{"ajId":"397ac85d-f6cf-4f88-a8ae-931566851064","ajName":"涂国华犯贪污罪、滥用职权罪李某、刘某甲等犯贪污罪一案","ajjbqk":" 一审判决认定： 一、被告人涂国华滥用职权及分别与被告人李世正、刘月林、邓治龙共同贪污部分 2010年2月，浦口区江浦街道办事处下文授权各村为控违拆违的责任单位，村书记系第一责任人，负责对新增违法建筑做到早发现、早制止、早上报、早拆除等工作。2009年至2010年上半年，被告人涂国华在担任南京市浦口区江浦街道光明村党支部书记、村委会主任期间，利用其全面负责光明村控违拆违工作的职务便利，先后以光明村委会名义分别与被告人李世正、邓治龙、刘月林等人签订《土地租赁合同》，约定租期内固定资产由李世正等人投资使用，纳入光明村委会的资产，固定资产在遇到国家或上级政府征用时，拆迁补偿费的40％归光明村委会所有，60％归个人所有。2010年上半年，光明村委会明知被告人李世正、刘月林、邓治龙没有办理合法手续，仍违规让李世正等人在光明村所租赁的土地上新建了厂房、工棚等建筑。 2010年2月，浦口区江浦街道办事处下文授权征地拆迁地案所在村为拆迁责任单位，负责组织实施征地拆迁工作。2010年7月，浦口区政府正式确定征地拆迁地案为江浦街道光明村环城西路项目，光明村委会受江浦街道的委托，负责组织实施对该项目的征地拆迁工作。2010年8月至2011年3月，在浦口区江浦街道光明村环城西路项目拆迁过程中，光明村委会与江浦街道拆迁办项目负责人卓某（已判刑）等人共谋后，由卓某将李世正、邓治龙、刘月林、谢某等人的无证厂房、工棚等以光明村委会名义进行登记、丈量，后因担心江浦街道会向光明村分取部分拆迁补偿款，又以李世正的百全公司名义重新登记并申请了拆迁补偿款，骗取国家拆迁补偿款共计人民币490.78万元。上述款项由光明村委会控制与分配，其中：200万元转入江浦街道会计核算中心归光明村委会所有，被告人李世正非法获取98.6万元，被告人刘月林非法获取90.96万元，被告人邓治龙非法获取65.2万元，余款36万余元分给了谢某等人。 认定上述事实的证据有： 1、被告人涂国华、李世正、刘月林、邓治龙等人户籍资料； 2、被告人涂国华的任职情况说明、职务任免通知、批复、干部信息采集表、干部任免审批表、公务员考核登记表、个人简历表、干部聘任登记表等； 3、被告人涂国华、李世正、刘月林、邓治龙等人的供述； 4、证人许某甲、成某、孙某甲、卓某、滕某、姚某、谢某、史某、段某、刘某乙、程某某、孙某乙、曹某甲、许某乙、刘某丙、曹某乙、王某丙等人的证言； 5、南京市浦口区人民政府文件、中国共产党南京市浦口区委江浦街道工作委员会（以下简称江浦街道工作委员会）文件、情况说明；《南京市浦口区人民政府关于印发〈南京市浦口区征地拆迁补偿安置办法〉的通知》及实施意见；浦口区江浦街道地区控制性详细规划总则文本、图件、情况说明、关于申请征迁红线的报告、浦政发（2010）1号、浦发改字（2010）271号、浦拆办发（2010）4号文件；江北新城开发建设指挥部出具的情况说明、南京市规划局提供的江北新城投资发展有限公司《关于申请征迁红线的报告》、浦口区发改局文件《关于环城西路新建工程项目建议书的批复》、江浦街道拆迁办出具的情况说明、南京市国土局浦口分局出具的情况说明；江浦街道办事处华光社区居民委员会及史某提供的土地租赁合同；华光社区居委会提供的浦口区征地、拆迁调查登记表；浦口区拆迁管理中心提供的征地房屋拆迁补偿协议、资金拨付审批表、拆迁结算表、拆迁调查登记表、开户资料、百全公司营业执照；南京市浦口区拆迁办公室提供的拆迁资金收支情况表、支票存根、收据、拆迁管理中心单位（集体）拆迁补偿资金拨付审批表；江浦街道财经办公室提供的光明村账册及票据、交通银行金源支行提供的资料、凭证；南京市浦口区土地储备中心南京海峡两岸科技工业园分中心提供的账册及附件等书证。 二、被告人涂国华与王某甲等人共同贪污部分 2009年下半年，被告人涂国华与王某甲（另案处理）、王某乙各出资人民币5万元共同租赁土地经营苗木。2010年下半年，该地被依法征用时，为多获得征地补偿款，被告人涂国华经与王某甲商议后，由被告人涂国华利用职务上的便利，安排江浦街道拆迁办地案负责人卓某为王某甲虚增拆迁补偿内容，骗取拆迁补偿款共计人民币67.58万元。后王某甲分给被告人涂国华人民币20万元。 认定上述事实的证据有：被告人涂国华的供述，证人卓某、王某乙、王某甲、滕某的证言，青苗补偿协议、承包合同、租赁协议、证明、浦口区征地、房屋拆迁登记表、账册及记账凭证、查询存款、汇款通知书、交易明细、村会议记录等书证。 另查明，2012年6月14日，被告人涂国华被浦口区纪委立案审查。同年6月18日，被告人刘月林在浦口区纪委找其谈话期间，如实交代了自己的犯罪事实，并提供了被告人李世正、邓治龙违规建房的重要线索。2012年6月18日，浦口区人民检察院决定立案侦查。被告人李世正、刘月林、邓治龙分别于2012年6月27日、6月21日、10月30日被抓获归案。归案后，被告人涂国华、李世正、刘月林、邓治龙均如实供述了自己的犯罪事实。 案发后，被告人李世正、刘月林、邓治龙分别主动退缴人民币98.6万元、95万元、65万元；扣押谢某违法所得人民币32万元；光明村分得的200万元已转入到浦口区江浦街道财政账户；王某甲已退缴人民币27.5786万元。 认定上述事实的证据有：案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、谈话笔录，搜查证、搜查笔录、扣押决定书、扣押文件、物品清单、处理扣押、物品文件清单、退还扣押物品、文件清单、南京银行现金解款单复印件、退赃情况说明等。 一审法院认为，被告人涂国华身为国家工作人员，利用职务上的便利，分别与被告人李世正、刘月林、邓治龙及王某甲等人，共同骗取公共财物，其中，被告人涂国华、李世正、刘月林、邓治龙贪污数额分别为358.36万元、98.6万元、90.96万元和65.2万元。上述四被告人的行为均已构成贪污罪，且系共同犯罪。被告人涂国华身为国家机关工作人员，滥用职权，致使公共财产遭受200万元的重大损失，情节特别严重，其行为已构成滥用职权罪。被告人涂国华在判决宣告以前一人犯数罪，应当数罪并罚。被告人涂国华、李世正、刘月林、邓治龙犯罪以后如实供述自己的罪行，认罪态度较好，均可从轻处罚。被告人涂国华退清大部分赃款、被告人李世正、刘月林、邓治龙退清全部赃款，均可酌情从轻处罚。被告人刘月林归案后向办案机关提供重要线索，从而得以侦破其他案件，有立功表现，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第三百九十七条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第六十九条、第五十九条、第六十四条之规定，判决：一、被告人涂国华犯贪污罪，判处有期徒刑十三年六个月，并处没收财产人民币六十万元；犯滥用职权罪，判处有期徒刑四年，数罪并罚，决定执行有期徒刑十五年，并处没收财产人民币六十万元；被告人李世正犯贪污罪，判处有期徒刑十一年，并处没收财产人民币三十万元；被告人刘月林犯贪污罪，判处有期徒刑十年，并处没收财产人民币二十万元；被告人邓治龙犯贪污罪，判处有期徒刑十年，并处没收财产人民币二十万元。二、扣押在案的违法所得人民币286.76万元发还被害单位南京市浦口区拆迁办公室。对被告人涂国华滥用职权致使公共财产损失人民币200万元予以追缴并发还被害单位南京市浦口区拆迁办公室。 涂国华上诉称：1、其与李世正、刘月林、邓治龙的行为不构成贪污罪。（1）环城西路土地属于集体资产，是通过村委会会议租给李世正等人使用，并非其个人决定；（2）其没有主管、管理、经手拆迁款发放的权力，也没有实际管理、经手拆迁款，没有贪污罪的职务便利；（3）其没有与李世正等人共谋贪污，也没有为自己个人谋取利益，主要是为了村集体谋利。2、其与王某甲等人正常出资租赁土地经营，没有指使卓某伪造拆迁资料，王某甲在拆迁中虚增苗木的情况其事先不知情，且在得知虚增后将14万元拆迁款立即归还了王某甲，不构成贪污罪。3、其系初犯，认罪态度好，积极悔罪，行为未给国家造成重大损失，且患有××。一审量刑过重，请求二审予以改判。 涂国华辩护人的主要辩护意见为：1、一审认定涂国华与李世正、刘月林、邓治龙构成共同贪污认定事实和适用法律错误。（1）涂国华对涉案拆迁及补偿款没有主管、控制和支配的权力，所谓控违拆违、拆迁补偿第一责任人的职责是协助相关管理部门的村民自治组织的义务；（2）涂国华主观上是为了村集体谋利，其本人没有非法占有公共财物的故意，客观上也没有与李世正等人共谋利用职务便利侵吞、窃取、骗取公共财物；（3）签订租赁合同、分配拆迁补偿款都是村委会干部集体研究决定的，并非涂国华的个人行为。涂国华利用了卓某滥用职权的行为套取了拆迁补偿款，且卓某的行为已被生效判决认定为滥用职权罪，故涂国华仅构成滥用职权共犯。2、涂国华是基于与卓某的朋友关系找其帮忙，并非利用职务上的隶属关系指使卓某虚增苗木，且卓某主要是因为王某甲向其行贿而实施了滥用职权的行为。涂国华和王某甲假借了卓某的职务便利，应认定为滥用职权罪共犯。3、涂国华具有自首情节，在本案第二起犯罪事实中属于滥用职权共同犯罪中的从犯。另其系初犯、无前科劣迹，认罪悔罪态度较好，身体××较差，建议二审对其减轻处罚。 李世正上诉称：1、其租赁光明村的荒地是与村委会协商一致并签订合同的。后期的拆迁行为都是村委会主导，其并不知情，更不知道如何补偿，只是应村委会要求提供了一些手续，没有与任何人共谋骗取国家拆迁补偿款。故其不具有贪污的主观故意，不构成贪污罪。2、其是办案人员电话通知到案，且到达浦口区检察院后无人接待，其出门后又返回等待，后主动向办案人员如实交代了本案事实，应当认定为自首。3、其在拆迁过程中只是提供了公司的部分资料，完全听从村里的安排，建房也是因为经营需要而非骗取补偿款，故其在本案中处于从属地位，作用是次要的，应当认定为从犯。 李世正辩护人的主要辩护意见为：1、李世正不具有与涂国华共同贪污的主观故意，其行为仅构成与涂国华滥用职权的共同犯罪。（1）李世正在建房时不知道涉案土地即将拆迁，没有利用违建厂房骗取拆迁补偿款的故意；（2）《南京市浦口区征地拆迁安置办法》并未规定不符合条件的一律不予补偿，李世正对获得拆迁补偿的期待具有合法性，不应认定为非法占有的犯罪故意；（3）李世正在获得拆迁补偿款后均转入百全公司基本存款账户作为企业经营资金，故李世正没有个人占有、使用拆迁款的主观故意。拆迁款事实上被单位占有，属滥用职权行为造成的损失。2、李世正接到电话通知到浦口区检察院接受谈话，其到案具有主动性和自愿性。李世正到案后主动、如实供述了本案相关事实，应当认定为自首。3、骗取拆迁款是光明村委会与卓某等人共谋实施的，拆迁款亦由光明村进行分配，李世正处于被动配合及接受安排的地位，应当认定为从犯。一审对李世正量刑过重，请求二审改判对其适用缓刑。 刘月林上诉称：1、其行为不构成贪污罪共犯。（1）其在签订《土地租赁合同》时根本不知道涂国华是管理违章建筑和拆迁的国家工作人员，拆迁工作开始后其与涂国华没有共谋的行为，也没有参与拆迁，不具有贪污的主观故意；（2）其搭建工棚、厂房是生产经营实际需要，且经光明村委会同意并转为集体财产。其认为村集体资产能够获得拆迁补偿，没有非法占有的故意；（3）涂国华本人没有为自己谋取利益，故涂国华不构成贪污，其也不能成为共犯。2、一审判决量刑过重。（1）其仅出钱新建了600平米工棚，其余1000多平米是开发房地产历史遗留的，违章搭建的主观恶性较小；（2）其犯罪数额较小，且全额退赃，有立功表现，与涂国华相比量刑过重；（3）其在案件中起次要、辅助作用，应当认定为从犯；（4）浦口区纪委在未掌握具体事实情况下找其谈话，其如实交代本案所有事实，一审没有认定自首不当。 刘月林辩护人的主要辩护意见为：1、刘月林的行为不构成贪污罪共犯。（1）涂国华被授予拆迁管理职责是在签订租赁合同以及搭建厂房之后，因此刘月林并不知道涂国华具有江浦街道委托的拆违控违、拆迁补偿的职权，与卓某也不具有主观上的联络，没有共同贪污的犯罪故意；（2）刘月林与光明村签订租赁合同时，仅仅利用了涂国华控违拆违的职务便利；（3）刘月林对涂国华、卓某等人实施的套取补偿款的行为并不知情，更没有参与；（4）涂国华本人没有非法占有的故意，其套取拆迁款是为了光明村集体的利益，故其不构成贪污罪，刘月林也不构成贪污罪共犯。2、一审判决量刑过重。（1）没有证据能够证明浦口区纪委此前已经掌握了刘月林犯罪线索，办案机关也未对刘月林采取任何强制措施，一审未认定刘月林构成自首不当；（2）本案所有行为都是光明村涂国华等人主导策划、实施的，刘月林并未参与，且其分得的拆迁款扣除建房成本后所占比例较小，应当认定为从犯；（3）刘月林有立功表现，主观恶性不深，行为的社会危害性不大，自愿退出全部赃款，一审判处其有期徒刑十年量刑过重，请求二审改判缓刑。 邓治龙上诉称：1、其不构成贪污罪共犯。（1）涂国华并非拆迁部门工作人员，也不是接受委托从事公务的人员，本案拆迁工作未按法律规定审批，不是法律意义上的拆迁。所以涂国华不具有国家工作人员的主体身份；（2）涂国华没有将拆迁款占为己有，也未与上诉人共同占有拆迁款，因此涂国华的行为不构成贪污罪；（3）其租用土地是生产经营客观需要，并按照租赁协议投入建设，遇到拆迁按60％比例受偿，其他事情一概不知。2、原审认定上诉人贪污数额不当，应当依法扣除上诉人实际投资建设固定资产的部分以及每年缴纳的租金成本。3、上诉人具有自首情节，且全部退还了拆迁款，一审判决量刑过重。 邓治龙辩护人的主要辩护意见为：1、邓治龙不构成贪污罪。（1）涂国华对拆迁补偿款不具有管理、经手的职务便利，只是协助地案负责人办理拆迁相关工作，以百全公司名义拆迁并签订协议也是拆迁工作小组集体决定的，并非涂国华个人决定。因此涂国华在本案中的行为与卓某一致，属滥用职权；（2）《租赁协议》是邓治龙和光明村签订，而非涂国华个人，且签订时间在拆迁之前，邓治龙没有与涂国华共同贪污的主观故意；（3）本案骗取拆迁补偿款的行为都是光明村集体与卓某个人共同实施，补偿款的分配也是光明村集体研究的，邓治龙对此不知情更未参与；（4）相关违法建筑最终能够获得补偿款与拆迁部门审核不严有直接关系，邓治龙签订租赁协议的行为对危害结果的发生没有任何帮助作用；（5）涂国华是为光明村集体谋利，其个人没有非法占有公共财物的故意，客观上也没有实际占有拆迁款，故涂国华的行为不符合贪污罪的构成要件，邓治龙也不构成贪污罪共犯。2、即使认定邓治龙有罪，其也是从犯，并且具有自首的情节，其案发后全部退出违法所得，一审对其量刑过重，请求二审予以改判。 检察员发表的出庭意见为：1、本案系合法拆迁，申请红线、项目立项均经有关部门批准。2、上诉人涂国华具有贪污罪的职务之便。根据2010年2月8日下发的江街委（2013）13号文件，涂国华是街道拆迁工作领导小组组员，且是光明村地案拆迁的第一责任人，全面负责本村拆迁安置补偿工作。其虽不直接管理拆迁补偿款，但对所在光明拆迁资产具有把关、审核职能，在拆迁中起到关键作用。3、上诉人涂国华与上诉人李世正、刘月林、邓治龙分别具有共同贪污的主观故意和客观行为。上诉人涂国华、李世正、刘月林、邓治龙均知道涉案集体土地将要拆迁，为套取国家拆迁补偿款，明知无证厂房、工棚不能获得拆迁补偿，涂国华仍以光明村的名义分别于李世正、刘月林、邓治龙签订土地租赁合同，约定拆迁款四六分成，涂国华并利用职务便利同意李世正等人搭建违章建筑，指使卓某将无证房作为有证房进行测量、补偿，李世正等人实际领取了拆迁补偿款，涂国华主观上具有滥用职权致使国家财产流失以及为李世正等个人非法占有公共财物的双重故意，李世正等人与涂国华具有非法占有国家拆迁补偿款的共同故意。上述行为客观上导致国家财产200万元流入村集体资产，254.76万元国家财产被李世正等个人占有，故涂国华行为同时构成滥用职权罪和贪污罪，李世正、刘月林、邓治龙构成贪污罪共犯。4、上诉人李世正虽以单位名义拆迁、将拆迁款汇入单位账户，但与光明村签订租赁合同系李世正个人意志，拆迁款也系李世正个人实际控制，属于其个人行为。其将拆迁款汇入公司账户系其对赃款的处分，不影响对之前行为的评价。5、李世正、刘月林、邓治龙为了获取拆迁补偿款而新建的建筑属于违章建筑，不应获得拆迁补偿，投资建设成本属于非法套取补偿款的犯罪成本，不应从犯罪数额中扣除。6、上诉人涂国华与王某甲共同贪污的事实有在案被告人供述、证人证言、书证等相互印证的证据证实，涂国华在侦查阶段明确供述其向卓某打招呼，要其虚增五六十万补偿款的事实，且得到王某甲、王某乙证言印证，其在二审翻供没有事实和法律依据。7、上诉人李世正、刘月林、邓治龙主动提出抢建违建房的犯意，实际出资建房并分得套取的拆迁补偿款，与涂国华在实施共同贪污的行为中均起主要作用，均系主犯。涂国华被纪委“双规”后没有主动如实供述犯罪事实，李世正、邓治龙、刘月林均系办案机关电话通知到案，并非自动投案，故本案四名上诉人均不构成自首。8、上诉人涂国华滥用职权造成的国有财产损失为200万元，与李世正、刘月林、邓治龙分别构成共同贪污，总金额为254.76万元，与王某甲共同贪污犯罪数额为67.58万元，故认定涂国华贪污犯罪数额应为322.34万元，一审认定为358.36万元计算错误，应予纠正。综上，一审判决认定的犯罪事实清楚，证据确实充分，定罪准确，量刑请二审法院依法判处。 经审理查明： 一、上诉人涂国华滥用职权及上诉人李世正、刘月林、邓治龙诈骗 2009年，上诉人涂国华在担任南京市浦口区江浦街道光明村党支部书记、村委会主任期间，以光明村委会名义先后将部分集体所有土地分别租赁给上诉人李世正、邓治龙、刘月林使用。2010年2月，浦口区江浦街道办事处下发文件，规定征地拆迁地案所在村为拆迁责任单位，负责组织实施征地拆迁工作；规定各村为控违拆违的责任单位，村书记系第一责任人，负责对新增违法建筑做到早发现、早制止、早上报、早拆除等工作。同年5月至8月期间，光明村委会明知上诉人李世正、刘月林、邓治龙没有办理合法手续，仍违规让李世正等人在所租赁的光明村土地上新建了厂房、工棚等建筑，并分别与上诉人李世正、邓治龙、刘月林等人签订了《土地租赁合同》，约定租期内固定资产由李世正等人投资使用，纳入光明村委会的资产，固定资产在遇到国家或上级政府征用时，拆迁补偿费的40％归光明村委会所有，60％归个人所有。 2010年7月，浦口区政府正式确定征地拆迁地案为江浦街道光明村环城西路项目，光明村委会根据文件规定协助江浦街道组织实施对该项目的征地拆迁工作。2010年8月至2011年3月，在光明村环城西路项目拆迁过程中，涂国华等光明村委会干部与江浦街道拆迁办项目负责人卓某（已判刑）共谋，由卓某将李世正、邓治龙、刘月林、谢某等人的无证厂房、工棚等以光明村委会名义进行丈量、登记，后因担心江浦街道会向光明村分取部分拆迁补偿款，又以李世正担任法定代表人的百全公司名义重新登记并申请了拆迁补偿款，骗取国家拆迁补偿款共计人民币490.78余万元。上述款项由光明村委会控制与分配，其中：200万元转入江浦街道会计核算中心归光明村委会所有，上诉人李世正非法获取98.6万元，上诉人刘月林非法获取90.96万元，上诉人邓治龙非法获取65.2万元，余款36万余元分给了谢某等人。 上述事实，有经一审、二审庭审举证、质证，本院予以确认的下列证据证实： 1、上诉人涂国华、李世正、刘月林、邓治龙的户籍资料证明，各上诉人的身份、住址及均具有完全刑事责任能力。 2、江浦街道工作委员会出具的涂国华任职情况说明、江浦街道办事处提供的涂国华职务任免通知、批复、干部信息采集表、干部任免审批表、工作人员年度考核登记表等证明，2006年至2011年3月，涂国华任（或主持工作）光明村党支部书记、村委会主任。江浦街道工作委员会出具的卓某任职情况说明、南京市浦口区监察局驻江浦街道办事处监察室提供的卓某个人简历表、干部聘任登记表、卓某职务任免通知等证明，卓某于2004年起在八里村工作，2011年5月任八里村党支部副书记。2008年8月至2011年2月，借用到江浦街道拆迁办工作。 3、南京市浦口区人民政府《关于印发〈南京市浦口区房屋拆迁工作机制实施意见〉的通知》、江浦街道工作委员会《关于进一步加强全街征地拆迁工作管理的意见》、《江浦街道控违拆违工作管理办法》、江浦街道工作委员会出具的情况说明、证人许某甲、成某、孙某甲、卓某、滕某的证言及上诉人涂国华的供述证明，拆迁办是在街道党工委办事处的领导下开展征地拆迁安置工作；对实施的拆迁地案涉及到的村（居），街道授权该村（居）干部和拆迁办地案负责人为该地案的拆迁补偿安置小组成员。以征地拆迁地案所在村（居）为责任单位，村（居）书记为第一责任人，组织实施征地拆迁工作；村（居）书记为（控违拆违工作）第一责任人，村（居）主任为直接责任人，对新增违法建筑要早发现、早制止、早上报、早拆除。 4、上诉人涂国华的供述证明，2008年11月，李世正提出要租用土地堆放钢材，后其和村里的滕某、姚某、孙某乙开了碰头会，一致同意按金杰租赁土地的模式租给李世正。2009年8、9月李世正平整了土地。后邓治龙也说想找块地方堆放脚手架，其就分了一块地给邓治龙。2010年3、4月，李世正找其说想盖简易钢架结构厂房，其提出村里不出成本，签订土地租赁合同，到期后厂房归村里算集体资产，如果拆迁，拆迁款村里和李世正四、六分成。李世正同意了，当时滕某也在场。其知道环城西路预留地迟早要拆迁的，李世正也想得点补偿款，所以达成协议。在李世正搭建厂房期间，邓治龙也提出要建厂房，其按照和李世正谈的内容和邓治龙谈了，邓治龙同意，其就让他建厂房，滕某也在场。2010年6、7月份，刘月林看到李世正、邓治龙搭建厂房，找到其说也想搭建厂房。其是按照以前的模式跟刘月林谈的，刘月林也同意了。刘月林就在原先的临时工棚旁边又搭建了500、600平米的临时工棚。其同意他们建厂房、工棚是想为村里谋点利益，他们找其要建厂房、工棚，是知道那块地方迟早要拆迁，想在以后的拆迁中也能获得一些利益。2010年8、9月份，环城西路项目征地拆迁工作启动，卓某担任地案负责人。其和卓某、滕某、姚某、孙某乙等人开会决定将李世正等人的厂房、工棚、房屋算做光明村的集体资产丈量、登记。经其安排村里给卓某送过两次钱，并和滕某一起做了卓某的工作，使卓某同意将李世正等人的厂房、工棚等进行补偿。2010年11、12月份，因为听说街道要收回光明村集体资产的拆迁补偿款，而且为了控制李世正等人的拆迁补偿款，其和卓某、滕某商量后决定，将李世正、邓治龙、刘月林、谢某等人建的房屋都放在李世正的百全公司名下进行补偿，由滕某找李世正重新开设账户，由村里控制账户。后卓某将邓治龙、谢某、刘月林、史某的拆迁登记表重新抄到李世正名下登记表中，由李世正和卓某签订拆迁补偿协议。拆迁补偿过程中，李世正、刘月林、邓治龙分别找过其，其和他们说过拆迁补偿的事情由村里来做，会按照合同跟他们四、六分成，等款子下来会给他们的。2011年春节前，区拆管中心将李世正名下的补偿款打到了新开设的账户内。李世正、邓治龙、谢某在2011年春节前领到了拆迁补偿款，2011年3月其调离光明村，刘月林、史某何时领到补偿款其不清楚。李世正、刘月林、邓治龙的厂房、工棚是违章搭建的，属于违建，不应当获得拆迁补偿。其没有履行作为拆控违小组长的职责，也没有向上级领导报告过他们建厂房、工棚和获取拆迁补偿的情况。 5、上诉人李世正的供述证明，2009年因在团结村存放钢筋的土地被拆迁，就找到团结村的治保主任王宝全帮忙。经王宝全介绍认识了涂国华，涂国华带其看了北江豪庭小区和雨山美地小区之间的一块地，让其平整一下先用着。2010年2、3月其找涂国华说想租地。2010年4、5月份，涂国华将其叫到他办公室，谈租地的事情。涂国华讲村里有统一规定，每亩每年3000元，其所投资的资产全部归村里，以后拆迁，拆迁款村里和其四、六分成，其同意了。后由滕某打出合同文本，其与涂国华签订了土地租赁合同。2010年4月，听本地村民说这里很快要拆迁，为得到一些补偿和保管钢材，其找涂国华商量能不能建厂房，涂国华同意后其就建了厂房。8月中旬，光明村姓姚的和拆迁办姓卓的几个人开始丈量其的厂房，当时并没有给其签字。同年10月，涂国华让其提供身份证、财务章、公司公章、开户许可证、营业执照复印件等材料。其把这些材料交给滕某和姓卓的。2011年1月，孙某乙打电话让其带着公章到村部去，其到了后姓卓的拿了一沓拆迁资料让其签字，其都签了。有4、5份拆迁调查登记表和1份拆迁补偿协议，但部分内容是空白的。2011年春节前，涂国华通知其到光明村部去领补偿款，共拿到98.6万元。其盖厂房就是为了拆迁时骗拆迁补偿款。 6、上诉人刘月林的供述证明，2010年5月份，因为雨山美地项目一期完工了，光明村书记涂国华找到其公司，要其将给工人住的工棚拆除，这块地要租给别人盖厂房。其也听到这地方要拆迁，就找到涂国华商量，能不能将这块地租给其，工棚就不要拆了。涂国华同意了，但是要签一份合同。2010年6月中旬，涂国华安排姚某拿了四份土地租赁合同，其和史某分别与涂国华签订了土地租赁合同，约定如果征地拆迁的话，拆迁款的六成归其和史某，四成归村里所有。后其找六合施工队，和史某等人共同出资建了600余平米的工棚。2010年8月工棚建好，8月底姚某通知其要丈量了，9月初进行丈量。2011年8月拿到村里的两张支票，共获得95万元，但因之前向光明村借款20万元，扣除后拿到75万的拆迁款，给史某等人12万元，自己得83万元。其清楚雨山美地小区和北江豪庭小区之间的空地是道路预留地。按照规定，工程结束后临时活动板房和临时施工工棚应当自行拆迁，恢复原样；如果遇到征地拆迁，应当无条件自行拆除。是不能获得拆迁补偿的。 7、上诉人邓治龙的供述证明，2009年底，经涂国华同意，其在环城西路道路预留地上圈了一块地放材料。2010年上半年，其看到李世正在建厂房，就向涂国华提出也要建，涂国华说可以建，并与其谈好按照每亩3000元的价格付两年的租金给光明村，拆迁款四六分成，其得六成，村里得四成。当时滕某也在场，涂国华安排滕某去打印两份土地租赁合同，其和涂国华分别签了字。2010年5月，其搭建了七、八百平米的钢架结构的厂房。建厂房没有手续，属于违建，建的目的就是听说要拆迁了，为了能多获得一些拆迁补偿款。2010年8月初，村部打电话说要丈量厂房，其安排工人配合丈量。厂房拆迁事宜是涂国华负责的，其没有过问。2011年初春节前，涂国华打电话让其去村里拿钱，在村部滕某开一张65.2万元的支票给其。其拿拆迁补偿款时，不是滕某就是涂国华和其讲的，其的拆迁款是裹在李世正名下拿的。 8、证人卓某的证言证明，2010年6、7月份，拆迁办主任安排其负责光明村段的拆迁。在环城西路项目拆迁调查前，涂国华、滕某、姚某和其对李世正、邓治龙、刘月林、谢某的厂房情况进行了商议，涂国华等人说这些厂房、工棚要作为村里的集体资产进行丈量、登记。调查前，涂国华安排滕某给过其5000元，2011年春节前涂国华又安排滕某给了其2万元。2010年11、12月，涂国华将其和滕某叫到他办公室，讨论将李世正等人房子放在村集体的名下，拆迁款将来不好出如何解决的问题，滕某提出可以将李世正、刘月林、邓治龙、谢某等人的厂房、工棚都放在李世正的名下，重新开设一个账户由村里控制，其和涂国华都同意。涂国华要求其将李世正、刘月林、邓治龙、谢某的厂房、工棚重新做一份调查登记表，让李世正签字，要求滕某办理以李世正公司名义重新开户的事情，其都照做了。其将邓治龙、刘月林、谢某等人的厂房、工棚集中在李世正的名下，重新填写了调查登记表，并让姚某、曹某甲、许某乙在经办人处签了字，其也签了字，让李世正在调查登记表右下角单位（个人）处签了字，其将调查登记表的日期写为2010年8月14日。后其将调查登记表上报到街道拆迁办。李世正等人的厂房、工棚提供不出任何合法手续，其没有对这些房屋是违建房还是抢建房进行核实、上报。 9、证人滕某的证言证明，李世正的厂房大概是2010年4、5月份搭建的，邓治龙的厂房是在李世正厂房快搭建好了的时候开始建的；刘月林、史某他们公司在2008年左右开发雨山美地小区的时候，盖了一些临时工棚和活动板房给施工的工人居住，不知道2010年有没有再盖。他们的厂房、工棚都是建在环城西路的道路预留地上。2010年5月和2010年8月，涂国华分别叫其为李世正、邓治龙打印了“土地租赁合同”。2010年11、12月，涂国华将其叫到他办公室，提出要能控制住李世正、邓治龙、刘月林、谢某等人的拆迁补偿款。涂国华让其和李世正联系，让李世正提供手续，到银行以李的百全公司名义重新开账户。打入百全公司下的拆迁补偿款有李世正、邓治龙、刘月林、谢某等人的拆迁补偿款。李世正获得90余万元，邓治龙获得60余万元，刘月林和史某共获得95万余元，村里提走了200万余元。李世正、邓治龙、谢某、刘月林等人在环城西路道路预留地上搭建的厂房都是不符合规定的，是违法建筑，按照规定不应当补偿。 10、证人姚某的证言证明，李世正、邓治龙被拆迁的钢骨架厂房大概都是2010年5月左右建的。刘月林和史某的临时工棚有一部分是2009年雨山美地小区施工时候建的，有1000多平方米，还有一部分临时施工工棚是在2010年6、7月份建的，大概有700平方米。涂国华让其办过刘月林、史某土地租赁合同的事情。大概2010年7、8月份，江浦街道拆迁办的人到村丈量拆迁房屋时，涂国华安排其备好4份土地租赁合同，与刘月林和史某签订。刘月林或史某给其土地租金1万余元，其打了收条给他们。2010年8月，其和村里的曹某甲、许某乙，拆迁办的卓某、陈晨负责丈量李世正、邓治龙、刘月林、谢某等人的厂房、工棚。拆迁调查登记表填写好后，卓某让其在“单位盖章处”签名。2010年10月份左右，滕某让其在2张空白的拆迁调查登记表上签名。涂国华也让其在3、4张空白的拆迁调查登记表上签名。李世正、邓治龙、刘月林等人盖的厂房都是没有建房手续的，属于违建抢建，不能得到补偿。 11、证人谢某的证言证明，其在浦口区环城西路项目拆迁中获得拆迁补偿款32万元。李世正跟其说几间工棚一起放到他的名下来补偿。被拆迁临时工棚、钢构工棚均属于违章建筑，没办理过手续，都是违建。 12、证人史某的证言证明，2008年6月至8月，因建设雨山美地小区，施工工程队在环城西路道路预留地上盖了1000多平米临时施工工棚。2010年4月，其和刘月林看到环城西路道路预留地上李世正和邓治龙在搭建钢架结构厂房。通过与李世正闲聊得知李世正建厂房是和涂国华签过土地租赁合同。其听说环城西路要拆迁，就将情况告诉刘月林，刘月林与其和老段商量，共同出资搭建一些临时房屋，原来已有的临时施工工棚由刘月林找工程队协商购买下来。2010年5月初，涂国华到刘月林办公室谈合同事情，刘月林对其说原先已有的临时工棚由刘月林和涂国华签订土地租赁合同，后期合资盖的临时房屋，由其和涂国华签订土地租赁合同。2010年6月，其和刘月林、老段共同出资合伙建临时工棚，共计600多平方米。共同搭建的临时工棚没有建设手续和房屋产权证明，属于临时工棚。依照相关规定，临时工棚在施工结束后应当自行拆除。 13、证人段某的证言证明，2010年5、6月份，其和刘月林、史某共同建了大概600平方米左右的临时平房。新建临时平房就是为了多拿些拆迁补偿款。后期拆迁补偿情况其不清楚，到了2012年春节前几天，刘月林给了其5万元。 14、证人刘某乙的证言证明，其有几间没有建房手续的小砖房，在拆迁时是刘月林一手操办的，其没有参与，因为其的房子与刘月林拆迁的房子在一起，在拆迁的时候，刘月林和其讲把其的房子一起办掉。2010年5、6月份，刘月林和史某又修建了几间临时工棚。房子拆迁后刘月林给其17000元补偿款。 15、证人程某某的证言证明，2010年5、6月左右，其为李世正、邓治龙、谢某搭建了钢架厂房。 16、证人孙某乙的证言证明，李世正、邓治龙、谢某、刘月林建的房子没有得到建设部门的批准和建房手续，是违法建筑或者是临时建筑。 17、证人曹某甲的证言证明，按照相关规定，江浦街道把拆迁任务布置给村书记，再由村书记布置给村组长，村组长通知农户准备拆迁。涂国华全面负责光明村拆迁工作，给村干部和村组长安排具体任务，并让我们协助卓某丈量工棚和厂房。其在调查登记表上签过两次字。 18、证人许某乙的证言证明，2010年7月环城西路征地拆迁工作启动，下达拆迁工作任务是在正式丈量前大约一两天。涂国华要求其和曹某甲作为现场参与丈量工作的人员，只要是拆迁办交给其签字的调查登记表，其都要及时把字签好。 19、证人刘某丙的证言证明，2009年浦口区政府下文成立了浦口区拆迁管理中心，其任动迁组组长，日常具体的动迁工作由曹某乙负责。用地与建设手续不合法的建筑物不给予补偿。 20、证人曹某乙的证言证明，非住宅房屋拆迁必须要有土地使用证或者产权证明，同时还必须要具备工商营业执照才能够给予补偿。村民自治组织不能与公司或者企业签订土地租赁合同建设厂房、工棚，拆迁时，违规所建厂房、工棚不予补偿。 21、证人王某丙的证言证明，2010年初浦口区1号文件上正式确定了环城西路出新为2010年重点工程，并将动工时间和竣工时间都做了规定。2010年7月5日，江北新城开发建设指挥部委托南京航测信息科技有限公司对环城西路地块进行带状地形图测量。该公司去环城西路现场进行测绘，7月10日左右发了地形图的电子图给其。 22、南京市浦口区人民政府《关于印发〈南京市浦口区征地拆迁补偿安置办法〉的通知》及实施意见证明，对于非住宅房屋拆迁，用地与建设手续合法、具备工商营业执照的产权人，才能按规定进行货币补偿。 23、浦口区江浦街道地区控制性详细规划总则文本、图件、情况说明、关于申请征迁红线的报告、浦政发（2010）1号、浦发改字（2010）271号、浦拆办发（2010）4号文件等证据证明，2010年2月5日，浦口区人民政府向各镇街人民政府、区政府各办局、区各直属单位及其他相关部门下发了文件，载明环城西路建设工程为浦口区2010年重点工程建设项目之一，开工时间为2010年5月。 24、江北新城开发建设指挥部出具的情况说明、南京市规划局提供的江北新城投资发展有限公司《关于申请征迁红线的报告》、浦口区发展和改革局《关于环城西路新建工程项目建议书的批复》、江浦街道拆迁办出具的情况说明、南京市国土局浦口分局出具的情况说明证明，2010年2月中旬，作为环城西路项目建设主体，江北新城开发建设指挥部按照相关要求及时对接区规划等部门并提供拆迁红线、立项批复等拆迁手续，并委托区拆迁管理中心实施拆迁监督、审计工作。在送达拆迁红线等手续时直接对区拆迁管理中心下达了环城西路等项目委托拆迁任务。环城西路项目拆迁未进行拆迁公告。环城西路光明村段的土地，在征地拆迁前所涉及的土地性质为集体土地。 25、江浦街道办事处华光社区居民委员会及史某提供的土地租赁合同证明，李世正、刘月林、邓治龙、史某等人与光明村委会签订土地租赁合同的基本情况。 26、华光社区居委会提供的浦口区征地、拆迁调查登记表证明，登记在李世正名下补偿款为180.54244万元，李世正实际获得拆迁补偿款98.6万元人民币；登记在邓治龙名下补偿款104.73408万元，邓治龙实际获得拆迁补偿款65.2万元人民币；登记在刘月林名下补偿款为173.55302万元（含史某81.88366万元），刘月林等人实际获得拆迁补偿款90.96万元人民币。 27、浦口区拆迁管理中心提供的征地房屋拆迁补偿协议、资金拨付审批表、拆迁结算表、拆迁调查登记表、开户资料、百全公司营业执照等证据证明，2010年12月29日，百全公司在交通银行开立账号为320006650018010025711的账户。2011年1月20日，李世正代表百全公司与卓某代表的浦口区江浦街道拆迁办公室签订征地拆迁补偿协议，补偿款总计为490.78251万元人民币。2010年12月17日，孙某甲代表拆迁实施单位签署了意见。以百全公司名义拆迁结算款490.78251万元包含原房价42.28913万元，附属物67.89121万元。并附有4张有李世正签字的征地、拆迁调查登记表。 28、南京市浦口区拆迁办公室提供的拆迁资金收支情况表、支票存根、收据、拆迁管理中心单位（集体）拆迁补偿资金拨付审批表证明，2011年1月27日，曹某乙代表动迁组签署初审意见同意。2011年1月28日，浦口区拆迁管理中心付百全公司拆迁补偿款490.78251万元人民币，滕某领取了支票。 29、江浦街道财经办公室提供的光明村账册及票据、交通银行金源支行提供的资料、凭证证明，2010年12月29日，百全公司开户经办人为滕某。2011年1月28日，该账户收入490.78251万元，1月30日开出转账支票付款给百全公司（李世正）98.6万元、32万元；开出转账支票付款给南京市浦口区盛源建材经营部（邓治龙）65.2万元；开出转账支票付款给南京市浦口区江浦街道会计核算中心200万元（村集体部分）；2011年8月17日开出转账支票付款给南京市浦口区江浦街道会计核算中心95.148万元；2011年9月20日销户。2011年1月30日光明村收百全公司200万元，缴款事项为“代收雨山美地工棚拆迁款”，2011年8月31日，缴款事项为“收回百全物资公司集体资产”，金额为95.148万元。2012年1月10日，刘月林从光明村领取征地拆迁补偿款90.96万元，其中归还欠款20万元，实际领取70.96万元。 30、南京市浦口区土地储备中心南京海峡两岸科技工业园分中心提供的账册及附件证明，2011年4月20日南京海峡两岸科技工业园管理委员会办公室与浦口区人民政府江浦街道办事处签订委托拆迁协议，约定2010年9月进场调查，涉及地点为光明村、华山村四组、三组、梁村、石门、三林组集体土地。2011年3月17日支付给江浦街道拆迁办3000万元资金，3月25日支付153.75万元。4月28日支付给江浦街道拆迁办1000万元资金。 二、上诉人涂国华诈骗 2009年下半年，上诉人涂国华与王某甲（已判刑）、王某乙各出资人民币5万元共同租赁土地经营苗木。2010年下半年，该地被依法征用时，为多获得征地补偿款，上诉人涂国华与王某甲商议后，由上诉人涂国华向江浦街道拆迁办地案负责人卓某打招呼，为王某甲虚增拆迁补偿内容，骗取拆迁补偿款共计人民币67.58万元。后王某甲分给上诉人涂国华人民币20万元。 上述事实，有经一审、二审庭审举证、质证，本院予以确认的下列证据证实： 1、上诉人涂国华的供述与辩解证明，2009年底，其与王某甲、王某乙合伙从徐家海处租了一块地，租地费用共计15万元，三人分摊租金，每人5万元。租地协议由王某甲出面签订。协议签订后，三人商议决定，由王某甲先行垫付资金购买香樟栽种，并负责该地的经营管理，若遇征地拆迁，补偿费三个人分摊。2010年，该地列入光明村征地拆迁范围，在测量时老百姓因为该地超出租赁面积的问题阻挠测量，其让王某甲掏15万元补偿给老百姓。之后，三人在王某乙办公室商量此事，王某甲提出每人分得补偿款太少，请其出面请卓某帮忙“做做手脚，多加几棵树，把树的规格放大一点，把损失补进去”，其与王某乙均表示同意。后其向卓某打招呼说：“王某甲人不错，能帮忙就帮帮忙，那块地能值50、60万元钱”，意思让卓某加五六十万的树苗，卓某说：“晓得了”。拆迁测量、补偿等相关手续是王某甲出面办理的。王某甲拿到拆迁补偿款后，分给其现金20万元，并请其转交给王某乙20万元。其曾于春节后退还王某甲14万元。 2、证人卓某的证言证明，2010年9月份左右，海和项目拆迁，其负责前期的调查、丈量、登记工作。在对王某甲的青苗地进行丈量时，光明村群众对其中一块地有异议，认为那块地没有承包给王某甲，是王某甲自己在上面栽上树苗的。涂国华就召集几户群众代表到光明村部沟通。后来听涂国华讲，涂国华让王某甲拿出15万元人民币补偿农户。矛盾解决后其对地块进行丈量。这块地大约有10亩，上面的树主要是雪松和马灌木，还有零零散散的几十颗香樟。一部分香樟、雪松是按照棵树登记的，数量不多；一部分雪松、马灌木、广玉兰是按照亩数登记的。2010年底，涂国华跟其提出王某甲出了15万元给村里老百姓，让其给王某甲那块地上加点树，其答应了。起初涂国华安排其在这块地上加八九十万元的树，其觉得太多，后在这块地的拆迁登记表上虚增了广玉兰、五针松和香樟三个补偿项目，补偿总金额为67.58万元。 3、证人王某乙的证言证明，2009年其与涂国华、王某甲在光明村合伙租地，转租费15万元，三人各出5万元，由王某甲出面签订租地协议。租地之后由王某甲负责日常管理和经营。2010年底，三人租的地被征地拆迁。当时王某甲提出因为要补偿老百姓15万元，所以三人分得利润就少了，可以找卓某“加点树苗”。涂国华说卓某的工作由他来协调，其和王某甲两人也表示同意。之后，其就没有过问这件事。过了一段时间，涂国华分给其20万元人民币。 4、证人王某甲的证言证明，2009年底，其与涂国华、王某乙三人合伙从徐加海处转租一块地，租费是15万元，由三人均摊每人5万元。租地合同是由其与徐加海签订的。租地协议签订后，由其在该地上种植一些苗木，负责日常经营管理，费用由其先垫付。三人达成一致意见，遇到征地补偿，三人获利分摊。2010年9月，这块地被征用。其估计三人分得补偿款太少，经与涂国华商议后，由涂国华出面找卓某帮忙多弄点补偿款，涂国华答应了。之后，卓某找其去签拆迁补偿调查表，其发现在该地的拆迁登记表上虚增了广玉兰、五针松、香樟三种苗木，虚增项目总金额为67.58万元人民币，其在表上签字确认了。这块地一共拿了96.845万元补偿款，实际补偿款应当是29.265万元。其获得拆迁补偿款后，分给涂国华现金20万元人民币，并托涂国华转交给王某乙20万元人民币。后涂国华两次共还给其14万元。 5、证人滕某的证言证明，海和一期拆迁项目青苗丈量是2010年9月开始的，该项目的拆迁地案负责人也是卓某，光明村的拆迁第一责任人也是涂国华。王某甲在拆迁项目中一共拿到了800多万拆迁补偿款，第一次是790多万，王某甲领取这笔补偿款的时间是2011年5月，第二次是在2011年10月，领取了31万元的征地补偿款。在拆迁补偿过程中，王某甲第一次支付给梁村组村民15万元，第二次王某甲付给四一组村民22.5万元。 6、南京市浦口区拆迁管理中心出具的王某甲拆迁相关资料，包括：青苗补偿协议、承包合同、租赁协议、证明、浦口区征地、房屋拆迁登记表等证明，2009年10月27日，徐加海将自己承包的光明村、团结村的土地合同转让给王某甲。2011年5月25日，王某甲与江浦街道拆迁办公室签订青苗补偿协议，补偿价格合计797.837万元。其中，标注补偿款为“747350元”的征地、房屋拆迁登记表上广玉兰、五针松和香樟三个补偿项目的总金额为67.58万元。 7、江浦街道财经办公室提供的账册及记账凭证证明，2011年5月31日王某甲领到797.837万元 8、查询存款、汇款通知书、交易明细证明，王某甲名下交通银行的交易情况。 9、光明村会议记录证明，2011年5月13日会议中记载：“涂书记当时答应给15万，由王某甲青苗中拨付，（土地当时丈量在王某甲底册中）”。 另查明，2012年6月14日，上诉人涂国华被浦口区纪委立案审查。同年6月18日，上诉人刘月林在浦口区纪委找其谈话期间，如实交代了自己的犯罪事实，并提供了上诉人李世正、邓治龙违规建房的重要线索。2012年6月18日，浦口区人民检察院决定立案侦查。上诉人李世正、刘月林、邓治龙分别于2012年6月27日、6月21日、10月30日经侦查机关电话通知到案。归案后，上诉人涂国华、李世正、刘月林、邓治龙均如实供述了自己的犯罪事实。 案发后，上诉人李世正、刘月林、邓治龙分别主动退缴人民币98.6万元、95万元、65万元；已扣押谢某违法所得人民币32万元；光明村分得的200万元已转入到浦口区江浦街道财政账户；王某甲已退缴人民币27.5786万元。 上述事实，有经一审、二审庭审举证、质证的案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、二审出庭检察员对侦查人员的调查笔录、各上诉人在办案机关的谈话笔录，搜查证、搜查笔录、扣押决定书、扣押文件、物品清单、处理扣押、物品文件清单、退还扣押物品、文件清单、南京银行现金解款单复印件、退赃情况说明等证据证实，本院予以确认。 对各上诉人的上诉理由、辩护人的辩护意见本院综合评判如下： 一、关于本案第一笔事实中各上诉人行为性质的认定 1、关于上诉人涂国华行为性质的认定，经查，上诉人涂国华的供述、任职文件、江浦街道工作文件以及证人许某甲、成某、孙某甲、卓某、滕某等人的证言证明，上诉人涂国华作为农村基层组织的负责人，按照江浦街道工作安排，在政府组织的征地拆迁工作中，负责对本村辖区范围内的征地拆迁进行组织、管理、协调，配合街道拆迁办工作人员完成拆迁资料的收集、上报等工作任务；同时，协助政府相关职能部门负责本村范围内违法建筑的控制与拆除工作，系协助人民政府依法从事公务的基层组织人员。证人卓某作为街道拆迁办工作人员，代表政府具体负责征地拆迁资料的调查、统计、填报以及拆迁协议签订工作，系依法从事公务的国家机关工作人员。上诉人涂国华出于为光明村集体谋取非法利益的目的，利用协助人民政府从事公务的职务便利，和卓某等人共谋，将上诉人李世正等人违法搭建的临时建筑虚假登记为合法建筑申报拆迁补偿，所骗得的490余万元拆迁补偿款分别被光明村集体和李世正等个人非法占有，应当整体认定为与国家机关工作人员共同滥用职权、造成国家资产重大损失的行为，应以滥用职权罪追究其刑事责任。对上诉人涂国华及其辩护人提出涂国华的行为不构成贪污罪的上诉理由和辩护意见，本院予以采纳。 2、关于上诉人李世正、刘月林、邓治龙行为性质的认定，经查，《南京市浦口区征地拆迁补偿安置办法》、江北新城开发建设指挥部出具的情况说明等书证以及证人刘某丙、曹某乙等人的证言证明，环城西路道路建设相关规划、立项均按照规定进行了申报、审批，符合法律规定。上诉人李世正、刘月林、邓治龙搭建的建筑均未取得合法的建房审批手续，且属临时性工业用房，不具有合法补偿的法律依据，各上诉人租用土地以及搭建违章建筑的成本与拆迁补偿亦不具有关联性。上诉人李世正、刘月林、邓治龙在听闻涉案土地即将拆迁后，出于通过拆迁获利的目的，向上诉人涂国华提出搭建临时性建筑，并达成了利益分配的协议，但双方并未就是否利用国家工作人员职务便利骗取拆迁补偿款形成合意。拆迁工作开始后，刘月林、邓治龙未参与拆迁资料的造假申报等行为，且对此不知情；李世正虽应光明村的要求，实施了提供银行开户资料、签署拆迁调查表、签订拆迁协议等行为，但涂国华等人亦未明确告知其相关行为的用意，故涂国华与李世正等人对贪污犯罪的构成要件事实缺乏共同的认识因素，认定上诉人涂国华与上诉人李世正、刘月林、邓治龙分别形成共同贪污的犯罪故意、实施共同贪污行为的证据不充分。但上诉人李世正、刘月林、邓治龙明知自己违法搭建建筑不符合拆迁补偿的政策，出于非法获利的目的，仍同意将违法建筑交由光明村拆迁，主观上均具有非法占有国家拆迁补偿款的概括故意，各自骗取国家拆迁补偿款数额特别巨大，应当以诈骗罪分别追究刑事责任。对上述上诉人及其辩护人提出李世正、刘月林、邓治龙的行为不构成贪污罪共犯的上诉理由和辩护意见，本院予以采纳；对上诉人李世正的辩护人提出李世正的行为构成滥用职权罪共犯的辩护意见，本院不予采纳。 3、关于上诉人李世正的行为是否系单位行为，经查，上诉人涂国华、李世正的供述、百全公司的工商登记资料等证据证明，上诉人李世正出于非法获利的目的，在涂国华等人的操纵下，以其担任法定代表人并实际控制的百全公司名义骗取了国家拆迁补偿款。上诉人李世正虽以单位名义拆迁、将拆迁款汇入单位账户，但以违法建筑骗取拆迁补偿款系李世正个人意志，拆迁款也由李世正个人实际控制，属于其个人行为。对上诉人李世正的辩护人提出李世正的行为构成单位犯罪的辩护意见，本院不予采纳。 二、关于本案第二笔事实中上诉人涂国华行为性质的认定 经查，上诉人涂国华的供述、证人卓某、王某甲、王某乙的证言证明，涂国华等人出于共同非法占有拆迁补偿款的目的，经共谋由涂国华出面向街道拆迁办工作人员卓某打招呼，请卓某虚增补偿苗木内容，卓某在接受了涂国华的说情后，为涉案地块拆迁虚增了苗木补偿内容，共骗得拆迁补偿款67.58万元，并在涂国华、王某甲、王某乙三人之间进行分配，在此过程中，涂国华并未实际利用其协助人民政府从事拆迁管理工作的职务便利，故一审认定其构成贪污罪适用法律不当。上诉人涂国华与王某甲等人以非法占有为目的，采取虚构事实的方式共同骗取拆迁补偿款，数额特别巨大，应以诈骗罪定罪处罚。上诉人涂国华在共同犯罪中起主要作用，不属于共同犯罪的从犯；其将分得的赃款又退还给王某甲，系犯罪既遂后对赃款的处置，不影响对其行为性质的评价。对上诉人涂国华的辩护人提出涂国华的行为构成滥用职权罪共犯的辩护意见，本院不予采纳。 三、关于各上诉人是否构成自首以及一审量刑是否适当 经查，在卷案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、二审出庭检察员对侦查人员的调查笔录等证据证明，南京市浦口区纪委通过举报和初查掌握了上诉人涂国华涉嫌滥用职权犯罪事实，对其采取“两规”调查措施后，涂国华交代了与本案相关的事实且在案件进入侦查阶段后能够如实供述犯罪事实，依照刑法及相关司法解释不能认定为自首，但构成坦白，可依法从轻处罚。上诉人李世正、刘月林、邓治龙在办案机关对其采取正式调查措施前，经办案机关电话通知，主动到案并如实供述了本案相关犯罪事实，依法均可认定构成自首。先行到案上诉人刘月林向办案机关主动提供了上诉人李世正、邓治龙违法建房的涉案事实，从而得以侦破李世正及邓治龙的犯罪案件，依法可认定构成立功。上诉人李世正、刘月林、邓治龙在案发后主动退出全部违法所得，并具有自首情节，上诉人刘月林另有立功表现，综合考虑可对上述三人适用减轻处罚。对上诉人涂国华及其辩护人提出涂国华系自首的上诉理由和辩护意见，本院不予采纳；对上诉人李世正、刘月林、邓治龙及其辩护人提出李世正、刘月林、邓治龙系自首的上诉理由和辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，上诉人涂国华在协助人民政府从事征地拆迁管理工作中，和其他国家机关工作人员共谋，将非法搭建的建筑物伪报为合法建筑申请拆迁补偿款，致使490.78余万元公共财产被他人非法占有，其行为已构成滥用职权罪，且情节特别严重；上诉人李世正、刘月林、邓治龙利用违法搭建的临时建筑骗取国家拆迁补偿款，实际骗得数额分别为98.6万元、90.96万元、65.2万元，其行为均已构成诈骗罪，且诈骗数额特别巨大；上诉人涂国华和王某甲等人共谋，通过其他国家工作人员虚增拆迁土地上苗木补偿内容的方式骗取拆迁补偿款共计67.58万元，其行为已构成诈骗罪，且诈骗数额特别巨大。一审判决认定的基本事实清楚，证据确实充分，但适用法律不当，应予纠正。对二审检察员的出庭意见本院部分予以支持。上诉人涂国华在判决宣告以前一人犯数罪，应当数罪并罚，其归案后能如实供述自己的罪行，认罪态度较好，依法从轻处罚；上诉人李世正、刘月林、邓治龙系自首，案发后退出全部违法所得，上诉人刘月林有立功表现，均依法减轻处罚。综上，依照《中华人民共和国刑法》第三百九十七条第一款、第二百六十六条、第二十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销江苏省南京市中级人民法院（2014）宁刑二初字第4号刑事判决； 二、上诉人涂国华犯滥用职权罪，判处有期徒刑四年；犯诈骗罪，判处有期徒刑十年，并处罚金人民币三十万元，决定执行有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日。） 上诉人李世正犯诈骗罪，判处有期徒刑四年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日。即自2013年12月21日起至2017年12月11日止。） 上诉人刘月林犯诈骗罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2013年12月21日起至2016年12月17日止。） 上诉人邓治龙犯诈骗罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2016年12月20日止。） 三、对扣押在案的违法所得及滥用职权造成的损失予以追缴，发还被害单位。继续追缴未退赔的犯罪违法所得。 本判决为终审判决。","qw":"江苏省高级人民法院 刑事判决书 （2014）苏刑二终字第00043号 原公诉机关江苏省南京市人民检察院。 上诉人（原审被告人）涂国华，原系南京市浦口区江浦街道民政科科长，曾任南京市浦口区江浦街道光明村党支部书记、村民委员会主任。因涉嫌犯滥用职权罪，于2012年7月27日被监视居住，同年7月30日被刑事拘留，同年8月13日被逮捕，2013年1月5日被取保候审，2013年12月20日被逮捕，同日被取保候审。 辩护人吴加茂，北京大成（南京）律师事务所律师。 上诉人（原审被告人）李世正，原系南京百全物资有限公司（以下简称百全公司）法定代表人。因涉嫌犯滥用职权罪，于2012年6月27日被监视居住，同年7月3日被刑事拘留，同年7月9日被取保候审，2013年12月21日被逮捕。现羁押于南京市看守所。 辩护人周翔，江苏法臻律师事务所律师。 上诉人（原审被告人）刘月林，原系南京昌盛房地产开发有限公司副总经理。因涉嫌犯贪污罪，于2012年6月21日被监视居住，同年6月27日被取保候审，2013年12月21日被逮捕。现羁押于南京市看守所。 辩护人董云春，江苏宁联律师事务所律师。 上诉人（原审被告人）邓治龙，原系南京市旭日建筑工程有限公司项目经理。因涉嫌犯滥用职权罪，于2012年10月30日被取保候审，2013年12月21日被逮捕。现羁押于南京市看守所。 辩护人凌建豪、董娜，江苏马健律师事务所律师。 江苏省南京市中级人民法院审理江苏省南京市人民检察院指控原审被告人涂国华、李世正、刘月林、邓治龙犯贪污罪，被告人涂国华犯滥用职权罪一案，于2014年10月15日作出（2014）宁刑二初字第4号刑事判决。原审被告人涂国华、李世正、刘月林、邓治龙不服，向本院提出上诉。本院受理后，依法组成合议庭，于2015年4月28日、5月5日公开开庭审理了本案。江苏省人民检察院指派代理检察员滕春芹出庭履行职务，上诉人涂国华及其辩护人吴加茂、上诉人李世正及其辩护人周翔、上诉人刘月林及其辩护人董云春、上诉人邓治龙及其辩护人凌建豪、董娜均到庭参加诉讼。现已审理终结。 一审判决认定： 一、被告人涂国华滥用职权及分别与被告人李世正、刘月林、邓治龙共同贪污部分 2010年2月，浦口区江浦街道办事处下文授权各村为控违拆违的责任单位，村书记系第一责任人，负责对新增违法建筑做到早发现、早制止、早上报、早拆除等工作。2009年至2010年上半年，被告人涂国华在担任南京市浦口区江浦街道光明村党支部书记、村委会主任期间，利用其全面负责光明村控违拆违工作的职务便利，先后以光明村委会名义分别与被告人李世正、邓治龙、刘月林等人签订《土地租赁合同》，约定租期内固定资产由李世正等人投资使用，纳入光明村委会的资产，固定资产在遇到国家或上级政府征用时，拆迁补偿费的40％归光明村委会所有，60％归个人所有。2010年上半年，光明村委会明知被告人李世正、刘月林、邓治龙没有办理合法手续，仍违规让李世正等人在光明村所租赁的土地上新建了厂房、工棚等建筑。 2010年2月，浦口区江浦街道办事处下文授权征地拆迁地案所在村为拆迁责任单位，负责组织实施征地拆迁工作。2010年7月，浦口区政府正式确定征地拆迁地案为江浦街道光明村环城西路项目，光明村委会受江浦街道的委托，负责组织实施对该项目的征地拆迁工作。2010年8月至2011年3月，在浦口区江浦街道光明村环城西路项目拆迁过程中，光明村委会与江浦街道拆迁办项目负责人卓某（已判刑）等人共谋后，由卓某将李世正、邓治龙、刘月林、谢某等人的无证厂房、工棚等以光明村委会名义进行登记、丈量，后因担心江浦街道会向光明村分取部分拆迁补偿款，又以李世正的百全公司名义重新登记并申请了拆迁补偿款，骗取国家拆迁补偿款共计人民币490.78万元。上述款项由光明村委会控制与分配，其中：200万元转入江浦街道会计核算中心归光明村委会所有，被告人李世正非法获取98.6万元，被告人刘月林非法获取90.96万元，被告人邓治龙非法获取65.2万元，余款36万余元分给了谢某等人。 认定上述事实的证据有： 1、被告人涂国华、李世正、刘月林、邓治龙等人户籍资料； 2、被告人涂国华的任职情况说明、职务任免通知、批复、干部信息采集表、干部任免审批表、公务员考核登记表、个人简历表、干部聘任登记表等； 3、被告人涂国华、李世正、刘月林、邓治龙等人的供述； 4、证人许某甲、成某、孙某甲、卓某、滕某、姚某、谢某、史某、段某、刘某乙、程某某、孙某乙、曹某甲、许某乙、刘某丙、曹某乙、王某丙等人的证言； 5、南京市浦口区人民政府文件、中国共产党南京市浦口区委江浦街道工作委员会（以下简称江浦街道工作委员会）文件、情况说明；《南京市浦口区人民政府关于印发〈南京市浦口区征地拆迁补偿安置办法〉的通知》及实施意见；浦口区江浦街道地区控制性详细规划总则文本、图件、情况说明、关于申请征迁红线的报告、浦政发（2010）1号、浦发改字（2010）271号、浦拆办发（2010）4号文件；江北新城开发建设指挥部出具的情况说明、南京市规划局提供的江北新城投资发展有限公司《关于申请征迁红线的报告》、浦口区发改局文件《关于环城西路新建工程项目建议书的批复》、江浦街道拆迁办出具的情况说明、南京市国土局浦口分局出具的情况说明；江浦街道办事处华光社区居民委员会及史某提供的土地租赁合同；华光社区居委会提供的浦口区征地、拆迁调查登记表；浦口区拆迁管理中心提供的征地房屋拆迁补偿协议、资金拨付审批表、拆迁结算表、拆迁调查登记表、开户资料、百全公司营业执照；南京市浦口区拆迁办公室提供的拆迁资金收支情况表、支票存根、收据、拆迁管理中心单位（集体）拆迁补偿资金拨付审批表；江浦街道财经办公室提供的光明村账册及票据、交通银行金源支行提供的资料、凭证；南京市浦口区土地储备中心南京海峡两岸科技工业园分中心提供的账册及附件等书证。 二、被告人涂国华与王某甲等人共同贪污部分 2009年下半年，被告人涂国华与王某甲（另案处理）、王某乙各出资人民币5万元共同租赁土地经营苗木。2010年下半年，该地被依法征用时，为多获得征地补偿款，被告人涂国华经与王某甲商议后，由被告人涂国华利用职务上的便利，安排江浦街道拆迁办地案负责人卓某为王某甲虚增拆迁补偿内容，骗取拆迁补偿款共计人民币67.58万元。后王某甲分给被告人涂国华人民币20万元。 认定上述事实的证据有：被告人涂国华的供述，证人卓某、王某乙、王某甲、滕某的证言，青苗补偿协议、承包合同、租赁协议、证明、浦口区征地、房屋拆迁登记表、账册及记账凭证、查询存款、汇款通知书、交易明细、村会议记录等书证。 另查明，2012年6月14日，被告人涂国华被浦口区纪委立案审查。同年6月18日，被告人刘月林在浦口区纪委找其谈话期间，如实交代了自己的犯罪事实，并提供了被告人李世正、邓治龙违规建房的重要线索。2012年6月18日，浦口区人民检察院决定立案侦查。被告人李世正、刘月林、邓治龙分别于2012年6月27日、6月21日、10月30日被抓获归案。归案后，被告人涂国华、李世正、刘月林、邓治龙均如实供述了自己的犯罪事实。 案发后，被告人李世正、刘月林、邓治龙分别主动退缴人民币98.6万元、95万元、65万元；扣押谢某违法所得人民币32万元；光明村分得的200万元已转入到浦口区江浦街道财政账户；王某甲已退缴人民币27.5786万元。 认定上述事实的证据有：案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、谈话笔录，搜查证、搜查笔录、扣押决定书、扣押文件、物品清单、处理扣押、物品文件清单、退还扣押物品、文件清单、南京银行现金解款单复印件、退赃情况说明等。 一审法院认为，被告人涂国华身为国家工作人员，利用职务上的便利，分别与被告人李世正、刘月林、邓治龙及王某甲等人，共同骗取公共财物，其中，被告人涂国华、李世正、刘月林、邓治龙贪污数额分别为358.36万元、98.6万元、90.96万元和65.2万元。上述四被告人的行为均已构成贪污罪，且系共同犯罪。被告人涂国华身为国家机关工作人员，滥用职权，致使公共财产遭受200万元的重大损失，情节特别严重，其行为已构成滥用职权罪。被告人涂国华在判决宣告以前一人犯数罪，应当数罪并罚。被告人涂国华、李世正、刘月林、邓治龙犯罪以后如实供述自己的罪行，认罪态度较好，均可从轻处罚。被告人涂国华退清大部分赃款、被告人李世正、刘月林、邓治龙退清全部赃款，均可酌情从轻处罚。被告人刘月林归案后向办案机关提供重要线索，从而得以侦破其他案件，有立功表现，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第三百九十七条第一款、第二十五条第一款、第六十七条第三款、第六十八条、第六十九条、第五十九条、第六十四条之规定，判决：一、被告人涂国华犯贪污罪，判处有期徒刑十三年六个月，并处没收财产人民币六十万元；犯滥用职权罪，判处有期徒刑四年，数罪并罚，决定执行有期徒刑十五年，并处没收财产人民币六十万元；被告人李世正犯贪污罪，判处有期徒刑十一年，并处没收财产人民币三十万元；被告人刘月林犯贪污罪，判处有期徒刑十年，并处没收财产人民币二十万元；被告人邓治龙犯贪污罪，判处有期徒刑十年，并处没收财产人民币二十万元。二、扣押在案的违法所得人民币286.76万元发还被害单位南京市浦口区拆迁办公室。对被告人涂国华滥用职权致使公共财产损失人民币200万元予以追缴并发还被害单位南京市浦口区拆迁办公室。 涂国华上诉称：1、其与李世正、刘月林、邓治龙的行为不构成贪污罪。（1）环城西路土地属于集体资产，是通过村委会会议租给李世正等人使用，并非其个人决定；（2）其没有主管、管理、经手拆迁款发放的权力，也没有实际管理、经手拆迁款，没有贪污罪的职务便利；（3）其没有与李世正等人共谋贪污，也没有为自己个人谋取利益，主要是为了村集体谋利。2、其与王某甲等人正常出资租赁土地经营，没有指使卓某伪造拆迁资料，王某甲在拆迁中虚增苗木的情况其事先不知情，且在得知虚增后将14万元拆迁款立即归还了王某甲，不构成贪污罪。3、其系初犯，认罪态度好，积极悔罪，行为未给国家造成重大损失，且患有××。一审量刑过重，请求二审予以改判。 涂国华辩护人的主要辩护意见为：1、一审认定涂国华与李世正、刘月林、邓治龙构成共同贪污认定事实和适用法律错误。（1）涂国华对涉案拆迁及补偿款没有主管、控制和支配的权力，所谓控违拆违、拆迁补偿第一责任人的职责是协助相关管理部门的村民自治组织的义务；（2）涂国华主观上是为了村集体谋利，其本人没有非法占有公共财物的故意，客观上也没有与李世正等人共谋利用职务便利侵吞、窃取、骗取公共财物；（3）签订租赁合同、分配拆迁补偿款都是村委会干部集体研究决定的，并非涂国华的个人行为。涂国华利用了卓某滥用职权的行为套取了拆迁补偿款，且卓某的行为已被生效判决认定为滥用职权罪，故涂国华仅构成滥用职权共犯。2、涂国华是基于与卓某的朋友关系找其帮忙，并非利用职务上的隶属关系指使卓某虚增苗木，且卓某主要是因为王某甲向其行贿而实施了滥用职权的行为。涂国华和王某甲假借了卓某的职务便利，应认定为滥用职权罪共犯。3、涂国华具有自首情节，在本案第二起犯罪事实中属于滥用职权共同犯罪中的从犯。另其系初犯、无前科劣迹，认罪悔罪态度较好，身体××较差，建议二审对其减轻处罚。 李世正上诉称：1、其租赁光明村的荒地是与村委会协商一致并签订合同的。后期的拆迁行为都是村委会主导，其并不知情，更不知道如何补偿，只是应村委会要求提供了一些手续，没有与任何人共谋骗取国家拆迁补偿款。故其不具有贪污的主观故意，不构成贪污罪。2、其是办案人员电话通知到案，且到达浦口区检察院后无人接待，其出门后又返回等待，后主动向办案人员如实交代了本案事实，应当认定为自首。3、其在拆迁过程中只是提供了公司的部分资料，完全听从村里的安排，建房也是因为经营需要而非骗取补偿款，故其在本案中处于从属地位，作用是次要的，应当认定为从犯。 李世正辩护人的主要辩护意见为：1、李世正不具有与涂国华共同贪污的主观故意，其行为仅构成与涂国华滥用职权的共同犯罪。（1）李世正在建房时不知道涉案土地即将拆迁，没有利用违建厂房骗取拆迁补偿款的故意；（2）《南京市浦口区征地拆迁安置办法》并未规定不符合条件的一律不予补偿，李世正对获得拆迁补偿的期待具有合法性，不应认定为非法占有的犯罪故意；（3）李世正在获得拆迁补偿款后均转入百全公司基本存款账户作为企业经营资金，故李世正没有个人占有、使用拆迁款的主观故意。拆迁款事实上被单位占有，属滥用职权行为造成的损失。2、李世正接到电话通知到浦口区检察院接受谈话，其到案具有主动性和自愿性。李世正到案后主动、如实供述了本案相关事实，应当认定为自首。3、骗取拆迁款是光明村委会与卓某等人共谋实施的，拆迁款亦由光明村进行分配，李世正处于被动配合及接受安排的地位，应当认定为从犯。一审对李世正量刑过重，请求二审改判对其适用缓刑。 刘月林上诉称：1、其行为不构成贪污罪共犯。（1）其在签订《土地租赁合同》时根本不知道涂国华是管理违章建筑和拆迁的国家工作人员，拆迁工作开始后其与涂国华没有共谋的行为，也没有参与拆迁，不具有贪污的主观故意；（2）其搭建工棚、厂房是生产经营实际需要，且经光明村委会同意并转为集体财产。其认为村集体资产能够获得拆迁补偿，没有非法占有的故意；（3）涂国华本人没有为自己谋取利益，故涂国华不构成贪污，其也不能成为共犯。2、一审判决量刑过重。（1）其仅出钱新建了600平米工棚，其余1000多平米是开发房地产历史遗留的，违章搭建的主观恶性较小；（2）其犯罪数额较小，且全额退赃，有立功表现，与涂国华相比量刑过重；（3）其在案件中起次要、辅助作用，应当认定为从犯；（4）浦口区纪委在未掌握具体事实情况下找其谈话，其如实交代本案所有事实，一审没有认定自首不当。 刘月林辩护人的主要辩护意见为：1、刘月林的行为不构成贪污罪共犯。（1）涂国华被授予拆迁管理职责是在签订租赁合同以及搭建厂房之后，因此刘月林并不知道涂国华具有江浦街道委托的拆违控违、拆迁补偿的职权，与卓某也不具有主观上的联络，没有共同贪污的犯罪故意；（2）刘月林与光明村签订租赁合同时，仅仅利用了涂国华控违拆违的职务便利；（3）刘月林对涂国华、卓某等人实施的套取补偿款的行为并不知情，更没有参与；（4）涂国华本人没有非法占有的故意，其套取拆迁款是为了光明村集体的利益，故其不构成贪污罪，刘月林也不构成贪污罪共犯。2、一审判决量刑过重。（1）没有证据能够证明浦口区纪委此前已经掌握了刘月林犯罪线索，办案机关也未对刘月林采取任何强制措施，一审未认定刘月林构成自首不当；（2）本案所有行为都是光明村涂国华等人主导策划、实施的，刘月林并未参与，且其分得的拆迁款扣除建房成本后所占比例较小，应当认定为从犯；（3）刘月林有立功表现，主观恶性不深，行为的社会危害性不大，自愿退出全部赃款，一审判处其有期徒刑十年量刑过重，请求二审改判缓刑。 邓治龙上诉称：1、其不构成贪污罪共犯。（1）涂国华并非拆迁部门工作人员，也不是接受委托从事公务的人员，本案拆迁工作未按法律规定审批，不是法律意义上的拆迁。所以涂国华不具有国家工作人员的主体身份；（2）涂国华没有将拆迁款占为己有，也未与上诉人共同占有拆迁款，因此涂国华的行为不构成贪污罪；（3）其租用土地是生产经营客观需要，并按照租赁协议投入建设，遇到拆迁按60％比例受偿，其他事情一概不知。2、原审认定上诉人贪污数额不当，应当依法扣除上诉人实际投资建设固定资产的部分以及每年缴纳的租金成本。3、上诉人具有自首情节，且全部退还了拆迁款，一审判决量刑过重。 邓治龙辩护人的主要辩护意见为：1、邓治龙不构成贪污罪。（1）涂国华对拆迁补偿款不具有管理、经手的职务便利，只是协助地案负责人办理拆迁相关工作，以百全公司名义拆迁并签订协议也是拆迁工作小组集体决定的，并非涂国华个人决定。因此涂国华在本案中的行为与卓某一致，属滥用职权；（2）《租赁协议》是邓治龙和光明村签订，而非涂国华个人，且签订时间在拆迁之前，邓治龙没有与涂国华共同贪污的主观故意；（3）本案骗取拆迁补偿款的行为都是光明村集体与卓某个人共同实施，补偿款的分配也是光明村集体研究的，邓治龙对此不知情更未参与；（4）相关违法建筑最终能够获得补偿款与拆迁部门审核不严有直接关系，邓治龙签订租赁协议的行为对危害结果的发生没有任何帮助作用；（5）涂国华是为光明村集体谋利，其个人没有非法占有公共财物的故意，客观上也没有实际占有拆迁款，故涂国华的行为不符合贪污罪的构成要件，邓治龙也不构成贪污罪共犯。2、即使认定邓治龙有罪，其也是从犯，并且具有自首的情节，其案发后全部退出违法所得，一审对其量刑过重，请求二审予以改判。 检察员发表的出庭意见为：1、本案系合法拆迁，申请红线、项目立项均经有关部门批准。2、上诉人涂国华具有贪污罪的职务之便。根据2010年2月8日下发的江街委（2013）13号文件，涂国华是街道拆迁工作领导小组组员，且是光明村地案拆迁的第一责任人，全面负责本村拆迁安置补偿工作。其虽不直接管理拆迁补偿款，但对所在光明拆迁资产具有把关、审核职能，在拆迁中起到关键作用。3、上诉人涂国华与上诉人李世正、刘月林、邓治龙分别具有共同贪污的主观故意和客观行为。上诉人涂国华、李世正、刘月林、邓治龙均知道涉案集体土地将要拆迁，为套取国家拆迁补偿款，明知无证厂房、工棚不能获得拆迁补偿，涂国华仍以光明村的名义分别于李世正、刘月林、邓治龙签订土地租赁合同，约定拆迁款四六分成，涂国华并利用职务便利同意李世正等人搭建违章建筑，指使卓某将无证房作为有证房进行测量、补偿，李世正等人实际领取了拆迁补偿款，涂国华主观上具有滥用职权致使国家财产流失以及为李世正等个人非法占有公共财物的双重故意，李世正等人与涂国华具有非法占有国家拆迁补偿款的共同故意。上述行为客观上导致国家财产200万元流入村集体资产，254.76万元国家财产被李世正等个人占有，故涂国华行为同时构成滥用职权罪和贪污罪，李世正、刘月林、邓治龙构成贪污罪共犯。4、上诉人李世正虽以单位名义拆迁、将拆迁款汇入单位账户，但与光明村签订租赁合同系李世正个人意志，拆迁款也系李世正个人实际控制，属于其个人行为。其将拆迁款汇入公司账户系其对赃款的处分，不影响对之前行为的评价。5、李世正、刘月林、邓治龙为了获取拆迁补偿款而新建的建筑属于违章建筑，不应获得拆迁补偿，投资建设成本属于非法套取补偿款的犯罪成本，不应从犯罪数额中扣除。6、上诉人涂国华与王某甲共同贪污的事实有在案被告人供述、证人证言、书证等相互印证的证据证实，涂国华在侦查阶段明确供述其向卓某打招呼，要其虚增五六十万补偿款的事实，且得到王某甲、王某乙证言印证，其在二审翻供没有事实和法律依据。7、上诉人李世正、刘月林、邓治龙主动提出抢建违建房的犯意，实际出资建房并分得套取的拆迁补偿款，与涂国华在实施共同贪污的行为中均起主要作用，均系主犯。涂国华被纪委“双规”后没有主动如实供述犯罪事实，李世正、邓治龙、刘月林均系办案机关电话通知到案，并非自动投案，故本案四名上诉人均不构成自首。8、上诉人涂国华滥用职权造成的国有财产损失为200万元，与李世正、刘月林、邓治龙分别构成共同贪污，总金额为254.76万元，与王某甲共同贪污犯罪数额为67.58万元，故认定涂国华贪污犯罪数额应为322.34万元，一审认定为358.36万元计算错误，应予纠正。综上，一审判决认定的犯罪事实清楚，证据确实充分，定罪准确，量刑请二审法院依法判处。 经审理查明： 一、上诉人涂国华滥用职权及上诉人李世正、刘月林、邓治龙诈骗 2009年，上诉人涂国华在担任南京市浦口区江浦街道光明村党支部书记、村委会主任期间，以光明村委会名义先后将部分集体所有土地分别租赁给上诉人李世正、邓治龙、刘月林使用。2010年2月，浦口区江浦街道办事处下发文件，规定征地拆迁地案所在村为拆迁责任单位，负责组织实施征地拆迁工作；规定各村为控违拆违的责任单位，村书记系第一责任人，负责对新增违法建筑做到早发现、早制止、早上报、早拆除等工作。同年5月至8月期间，光明村委会明知上诉人李世正、刘月林、邓治龙没有办理合法手续，仍违规让李世正等人在所租赁的光明村土地上新建了厂房、工棚等建筑，并分别与上诉人李世正、邓治龙、刘月林等人签订了《土地租赁合同》，约定租期内固定资产由李世正等人投资使用，纳入光明村委会的资产，固定资产在遇到国家或上级政府征用时，拆迁补偿费的40％归光明村委会所有，60％归个人所有。 2010年7月，浦口区政府正式确定征地拆迁地案为江浦街道光明村环城西路项目，光明村委会根据文件规定协助江浦街道组织实施对该项目的征地拆迁工作。2010年8月至2011年3月，在光明村环城西路项目拆迁过程中，涂国华等光明村委会干部与江浦街道拆迁办项目负责人卓某（已判刑）共谋，由卓某将李世正、邓治龙、刘月林、谢某等人的无证厂房、工棚等以光明村委会名义进行丈量、登记，后因担心江浦街道会向光明村分取部分拆迁补偿款，又以李世正担任法定代表人的百全公司名义重新登记并申请了拆迁补偿款，骗取国家拆迁补偿款共计人民币490.78余万元。上述款项由光明村委会控制与分配，其中：200万元转入江浦街道会计核算中心归光明村委会所有，上诉人李世正非法获取98.6万元，上诉人刘月林非法获取90.96万元，上诉人邓治龙非法获取65.2万元，余款36万余元分给了谢某等人。 上述事实，有经一审、二审庭审举证、质证，本院予以确认的下列证据证实： 1、上诉人涂国华、李世正、刘月林、邓治龙的户籍资料证明，各上诉人的身份、住址及均具有完全刑事责任能力。 2、江浦街道工作委员会出具的涂国华任职情况说明、江浦街道办事处提供的涂国华职务任免通知、批复、干部信息采集表、干部任免审批表、工作人员年度考核登记表等证明，2006年至2011年3月，涂国华任（或主持工作）光明村党支部书记、村委会主任。江浦街道工作委员会出具的卓某任职情况说明、南京市浦口区监察局驻江浦街道办事处监察室提供的卓某个人简历表、干部聘任登记表、卓某职务任免通知等证明，卓某于2004年起在八里村工作，2011年5月任八里村党支部副书记。2008年8月至2011年2月，借用到江浦街道拆迁办工作。 3、南京市浦口区人民政府《关于印发〈南京市浦口区房屋拆迁工作机制实施意见〉的通知》、江浦街道工作委员会《关于进一步加强全街征地拆迁工作管理的意见》、《江浦街道控违拆违工作管理办法》、江浦街道工作委员会出具的情况说明、证人许某甲、成某、孙某甲、卓某、滕某的证言及上诉人涂国华的供述证明，拆迁办是在街道党工委办事处的领导下开展征地拆迁安置工作；对实施的拆迁地案涉及到的村（居），街道授权该村（居）干部和拆迁办地案负责人为该地案的拆迁补偿安置小组成员。以征地拆迁地案所在村（居）为责任单位，村（居）书记为第一责任人，组织实施征地拆迁工作；村（居）书记为（控违拆违工作）第一责任人，村（居）主任为直接责任人，对新增违法建筑要早发现、早制止、早上报、早拆除。 4、上诉人涂国华的供述证明，2008年11月，李世正提出要租用土地堆放钢材，后其和村里的滕某、姚某、孙某乙开了碰头会，一致同意按金杰租赁土地的模式租给李世正。2009年8、9月李世正平整了土地。后邓治龙也说想找块地方堆放脚手架，其就分了一块地给邓治龙。2010年3、4月，李世正找其说想盖简易钢架结构厂房，其提出村里不出成本，签订土地租赁合同，到期后厂房归村里算集体资产，如果拆迁，拆迁款村里和李世正四、六分成。李世正同意了，当时滕某也在场。其知道环城西路预留地迟早要拆迁的，李世正也想得点补偿款，所以达成协议。在李世正搭建厂房期间，邓治龙也提出要建厂房，其按照和李世正谈的内容和邓治龙谈了，邓治龙同意，其就让他建厂房，滕某也在场。2010年6、7月份，刘月林看到李世正、邓治龙搭建厂房，找到其说也想搭建厂房。其是按照以前的模式跟刘月林谈的，刘月林也同意了。刘月林就在原先的临时工棚旁边又搭建了500、600平米的临时工棚。其同意他们建厂房、工棚是想为村里谋点利益，他们找其要建厂房、工棚，是知道那块地方迟早要拆迁，想在以后的拆迁中也能获得一些利益。2010年8、9月份，环城西路项目征地拆迁工作启动，卓某担任地案负责人。其和卓某、滕某、姚某、孙某乙等人开会决定将李世正等人的厂房、工棚、房屋算做光明村的集体资产丈量、登记。经其安排村里给卓某送过两次钱，并和滕某一起做了卓某的工作，使卓某同意将李世正等人的厂房、工棚等进行补偿。2010年11、12月份，因为听说街道要收回光明村集体资产的拆迁补偿款，而且为了控制李世正等人的拆迁补偿款，其和卓某、滕某商量后决定，将李世正、邓治龙、刘月林、谢某等人建的房屋都放在李世正的百全公司名下进行补偿，由滕某找李世正重新开设账户，由村里控制账户。后卓某将邓治龙、谢某、刘月林、史某的拆迁登记表重新抄到李世正名下登记表中，由李世正和卓某签订拆迁补偿协议。拆迁补偿过程中，李世正、刘月林、邓治龙分别找过其，其和他们说过拆迁补偿的事情由村里来做，会按照合同跟他们四、六分成，等款子下来会给他们的。2011年春节前，区拆管中心将李世正名下的补偿款打到了新开设的账户内。李世正、邓治龙、谢某在2011年春节前领到了拆迁补偿款，2011年3月其调离光明村，刘月林、史某何时领到补偿款其不清楚。李世正、刘月林、邓治龙的厂房、工棚是违章搭建的，属于违建，不应当获得拆迁补偿。其没有履行作为拆控违小组长的职责，也没有向上级领导报告过他们建厂房、工棚和获取拆迁补偿的情况。 5、上诉人李世正的供述证明，2009年因在团结村存放钢筋的土地被拆迁，就找到团结村的治保主任王宝全帮忙。经王宝全介绍认识了涂国华，涂国华带其看了北江豪庭小区和雨山美地小区之间的一块地，让其平整一下先用着。2010年2、3月其找涂国华说想租地。2010年4、5月份，涂国华将其叫到他办公室，谈租地的事情。涂国华讲村里有统一规定，每亩每年3000元，其所投资的资产全部归村里，以后拆迁，拆迁款村里和其四、六分成，其同意了。后由滕某打出合同文本，其与涂国华签订了土地租赁合同。2010年4月，听本地村民说这里很快要拆迁，为得到一些补偿和保管钢材，其找涂国华商量能不能建厂房，涂国华同意后其就建了厂房。8月中旬，光明村姓姚的和拆迁办姓卓的几个人开始丈量其的厂房，当时并没有给其签字。同年10月，涂国华让其提供身份证、财务章、公司公章、开户许可证、营业执照复印件等材料。其把这些材料交给滕某和姓卓的。2011年1月，孙某乙打电话让其带着公章到村部去，其到了后姓卓的拿了一沓拆迁资料让其签字，其都签了。有4、5份拆迁调查登记表和1份拆迁补偿协议，但部分内容是空白的。2011年春节前，涂国华通知其到光明村部去领补偿款，共拿到98.6万元。其盖厂房就是为了拆迁时骗拆迁补偿款。 6、上诉人刘月林的供述证明，2010年5月份，因为雨山美地项目一期完工了，光明村书记涂国华找到其公司，要其将给工人住的工棚拆除，这块地要租给别人盖厂房。其也听到这地方要拆迁，就找到涂国华商量，能不能将这块地租给其，工棚就不要拆了。涂国华同意了，但是要签一份合同。2010年6月中旬，涂国华安排姚某拿了四份土地租赁合同，其和史某分别与涂国华签订了土地租赁合同，约定如果征地拆迁的话，拆迁款的六成归其和史某，四成归村里所有。后其找六合施工队，和史某等人共同出资建了600余平米的工棚。2010年8月工棚建好，8月底姚某通知其要丈量了，9月初进行丈量。2011年8月拿到村里的两张支票，共获得95万元，但因之前向光明村借款20万元，扣除后拿到75万的拆迁款，给史某等人12万元，自己得83万元。其清楚雨山美地小区和北江豪庭小区之间的空地是道路预留地。按照规定，工程结束后临时活动板房和临时施工工棚应当自行拆迁，恢复原样；如果遇到征地拆迁，应当无条件自行拆除。是不能获得拆迁补偿的。 7、上诉人邓治龙的供述证明，2009年底，经涂国华同意，其在环城西路道路预留地上圈了一块地放材料。2010年上半年，其看到李世正在建厂房，就向涂国华提出也要建，涂国华说可以建，并与其谈好按照每亩3000元的价格付两年的租金给光明村，拆迁款四六分成，其得六成，村里得四成。当时滕某也在场，涂国华安排滕某去打印两份土地租赁合同，其和涂国华分别签了字。2010年5月，其搭建了七、八百平米的钢架结构的厂房。建厂房没有手续，属于违建，建的目的就是听说要拆迁了，为了能多获得一些拆迁补偿款。2010年8月初，村部打电话说要丈量厂房，其安排工人配合丈量。厂房拆迁事宜是涂国华负责的，其没有过问。2011年初春节前，涂国华打电话让其去村里拿钱，在村部滕某开一张65.2万元的支票给其。其拿拆迁补偿款时，不是滕某就是涂国华和其讲的，其的拆迁款是裹在李世正名下拿的。 8、证人卓某的证言证明，2010年6、7月份，拆迁办主任安排其负责光明村段的拆迁。在环城西路项目拆迁调查前，涂国华、滕某、姚某和其对李世正、邓治龙、刘月林、谢某的厂房情况进行了商议，涂国华等人说这些厂房、工棚要作为村里的集体资产进行丈量、登记。调查前，涂国华安排滕某给过其5000元，2011年春节前涂国华又安排滕某给了其2万元。2010年11、12月，涂国华将其和滕某叫到他办公室，讨论将李世正等人房子放在村集体的名下，拆迁款将来不好出如何解决的问题，滕某提出可以将李世正、刘月林、邓治龙、谢某等人的厂房、工棚都放在李世正的名下，重新开设一个账户由村里控制，其和涂国华都同意。涂国华要求其将李世正、刘月林、邓治龙、谢某的厂房、工棚重新做一份调查登记表，让李世正签字，要求滕某办理以李世正公司名义重新开户的事情，其都照做了。其将邓治龙、刘月林、谢某等人的厂房、工棚集中在李世正的名下，重新填写了调查登记表，并让姚某、曹某甲、许某乙在经办人处签了字，其也签了字，让李世正在调查登记表右下角单位（个人）处签了字，其将调查登记表的日期写为2010年8月14日。后其将调查登记表上报到街道拆迁办。李世正等人的厂房、工棚提供不出任何合法手续，其没有对这些房屋是违建房还是抢建房进行核实、上报。 9、证人滕某的证言证明，李世正的厂房大概是2010年4、5月份搭建的，邓治龙的厂房是在李世正厂房快搭建好了的时候开始建的；刘月林、史某他们公司在2008年左右开发雨山美地小区的时候，盖了一些临时工棚和活动板房给施工的工人居住，不知道2010年有没有再盖。他们的厂房、工棚都是建在环城西路的道路预留地上。2010年5月和2010年8月，涂国华分别叫其为李世正、邓治龙打印了“土地租赁合同”。2010年11、12月，涂国华将其叫到他办公室，提出要能控制住李世正、邓治龙、刘月林、谢某等人的拆迁补偿款。涂国华让其和李世正联系，让李世正提供手续，到银行以李的百全公司名义重新开账户。打入百全公司下的拆迁补偿款有李世正、邓治龙、刘月林、谢某等人的拆迁补偿款。李世正获得90余万元，邓治龙获得60余万元，刘月林和史某共获得95万余元，村里提走了200万余元。李世正、邓治龙、谢某、刘月林等人在环城西路道路预留地上搭建的厂房都是不符合规定的，是违法建筑，按照规定不应当补偿。 10、证人姚某的证言证明，李世正、邓治龙被拆迁的钢骨架厂房大概都是2010年5月左右建的。刘月林和史某的临时工棚有一部分是2009年雨山美地小区施工时候建的，有1000多平方米，还有一部分临时施工工棚是在2010年6、7月份建的，大概有700平方米。涂国华让其办过刘月林、史某土地租赁合同的事情。大概2010年7、8月份，江浦街道拆迁办的人到村丈量拆迁房屋时，涂国华安排其备好4份土地租赁合同，与刘月林和史某签订。刘月林或史某给其土地租金1万余元，其打了收条给他们。2010年8月，其和村里的曹某甲、许某乙，拆迁办的卓某、陈晨负责丈量李世正、邓治龙、刘月林、谢某等人的厂房、工棚。拆迁调查登记表填写好后，卓某让其在“单位盖章处”签名。2010年10月份左右，滕某让其在2张空白的拆迁调查登记表上签名。涂国华也让其在3、4张空白的拆迁调查登记表上签名。李世正、邓治龙、刘月林等人盖的厂房都是没有建房手续的，属于违建抢建，不能得到补偿。 11、证人谢某的证言证明，其在浦口区环城西路项目拆迁中获得拆迁补偿款32万元。李世正跟其说几间工棚一起放到他的名下来补偿。被拆迁临时工棚、钢构工棚均属于违章建筑，没办理过手续，都是违建。 12、证人史某的证言证明，2008年6月至8月，因建设雨山美地小区，施工工程队在环城西路道路预留地上盖了1000多平米临时施工工棚。2010年4月，其和刘月林看到环城西路道路预留地上李世正和邓治龙在搭建钢架结构厂房。通过与李世正闲聊得知李世正建厂房是和涂国华签过土地租赁合同。其听说环城西路要拆迁，就将情况告诉刘月林，刘月林与其和老段商量，共同出资搭建一些临时房屋，原来已有的临时施工工棚由刘月林找工程队协商购买下来。2010年5月初，涂国华到刘月林办公室谈合同事情，刘月林对其说原先已有的临时工棚由刘月林和涂国华签订土地租赁合同，后期合资盖的临时房屋，由其和涂国华签订土地租赁合同。2010年6月，其和刘月林、老段共同出资合伙建临时工棚，共计600多平方米。共同搭建的临时工棚没有建设手续和房屋产权证明，属于临时工棚。依照相关规定，临时工棚在施工结束后应当自行拆除。 13、证人段某的证言证明，2010年5、6月份，其和刘月林、史某共同建了大概600平方米左右的临时平房。新建临时平房就是为了多拿些拆迁补偿款。后期拆迁补偿情况其不清楚，到了2012年春节前几天，刘月林给了其5万元。 14、证人刘某乙的证言证明，其有几间没有建房手续的小砖房，在拆迁时是刘月林一手操办的，其没有参与，因为其的房子与刘月林拆迁的房子在一起，在拆迁的时候，刘月林和其讲把其的房子一起办掉。2010年5、6月份，刘月林和史某又修建了几间临时工棚。房子拆迁后刘月林给其17000元补偿款。 15、证人程某某的证言证明，2010年5、6月左右，其为李世正、邓治龙、谢某搭建了钢架厂房。 16、证人孙某乙的证言证明，李世正、邓治龙、谢某、刘月林建的房子没有得到建设部门的批准和建房手续，是违法建筑或者是临时建筑。 17、证人曹某甲的证言证明，按照相关规定，江浦街道把拆迁任务布置给村书记，再由村书记布置给村组长，村组长通知农户准备拆迁。涂国华全面负责光明村拆迁工作，给村干部和村组长安排具体任务，并让我们协助卓某丈量工棚和厂房。其在调查登记表上签过两次字。 18、证人许某乙的证言证明，2010年7月环城西路征地拆迁工作启动，下达拆迁工作任务是在正式丈量前大约一两天。涂国华要求其和曹某甲作为现场参与丈量工作的人员，只要是拆迁办交给其签字的调查登记表，其都要及时把字签好。 19、证人刘某丙的证言证明，2009年浦口区政府下文成立了浦口区拆迁管理中心，其任动迁组组长，日常具体的动迁工作由曹某乙负责。用地与建设手续不合法的建筑物不给予补偿。 20、证人曹某乙的证言证明，非住宅房屋拆迁必须要有土地使用证或者产权证明，同时还必须要具备工商营业执照才能够给予补偿。村民自治组织不能与公司或者企业签订土地租赁合同建设厂房、工棚，拆迁时，违规所建厂房、工棚不予补偿。 21、证人王某丙的证言证明，2010年初浦口区1号文件上正式确定了环城西路出新为2010年重点工程，并将动工时间和竣工时间都做了规定。2010年7月5日，江北新城开发建设指挥部委托南京航测信息科技有限公司对环城西路地块进行带状地形图测量。该公司去环城西路现场进行测绘，7月10日左右发了地形图的电子图给其。 22、南京市浦口区人民政府《关于印发〈南京市浦口区征地拆迁补偿安置办法〉的通知》及实施意见证明，对于非住宅房屋拆迁，用地与建设手续合法、具备工商营业执照的产权人，才能按规定进行货币补偿。 23、浦口区江浦街道地区控制性详细规划总则文本、图件、情况说明、关于申请征迁红线的报告、浦政发（2010）1号、浦发改字（2010）271号、浦拆办发（2010）4号文件等证据证明，2010年2月5日，浦口区人民政府向各镇街人民政府、区政府各办局、区各直属单位及其他相关部门下发了文件，载明环城西路建设工程为浦口区2010年重点工程建设项目之一，开工时间为2010年5月。 24、江北新城开发建设指挥部出具的情况说明、南京市规划局提供的江北新城投资发展有限公司《关于申请征迁红线的报告》、浦口区发展和改革局《关于环城西路新建工程项目建议书的批复》、江浦街道拆迁办出具的情况说明、南京市国土局浦口分局出具的情况说明证明，2010年2月中旬，作为环城西路项目建设主体，江北新城开发建设指挥部按照相关要求及时对接区规划等部门并提供拆迁红线、立项批复等拆迁手续，并委托区拆迁管理中心实施拆迁监督、审计工作。在送达拆迁红线等手续时直接对区拆迁管理中心下达了环城西路等项目委托拆迁任务。环城西路项目拆迁未进行拆迁公告。环城西路光明村段的土地，在征地拆迁前所涉及的土地性质为集体土地。 25、江浦街道办事处华光社区居民委员会及史某提供的土地租赁合同证明，李世正、刘月林、邓治龙、史某等人与光明村委会签订土地租赁合同的基本情况。 26、华光社区居委会提供的浦口区征地、拆迁调查登记表证明，登记在李世正名下补偿款为180.54244万元，李世正实际获得拆迁补偿款98.6万元人民币；登记在邓治龙名下补偿款104.73408万元，邓治龙实际获得拆迁补偿款65.2万元人民币；登记在刘月林名下补偿款为173.55302万元（含史某81.88366万元），刘月林等人实际获得拆迁补偿款90.96万元人民币。 27、浦口区拆迁管理中心提供的征地房屋拆迁补偿协议、资金拨付审批表、拆迁结算表、拆迁调查登记表、开户资料、百全公司营业执照等证据证明，2010年12月29日，百全公司在交通银行开立账号为320006650018010025711的账户。2011年1月20日，李世正代表百全公司与卓某代表的浦口区江浦街道拆迁办公室签订征地拆迁补偿协议，补偿款总计为490.78251万元人民币。2010年12月17日，孙某甲代表拆迁实施单位签署了意见。以百全公司名义拆迁结算款490.78251万元包含原房价42.28913万元，附属物67.89121万元。并附有4张有李世正签字的征地、拆迁调查登记表。 28、南京市浦口区拆迁办公室提供的拆迁资金收支情况表、支票存根、收据、拆迁管理中心单位（集体）拆迁补偿资金拨付审批表证明，2011年1月27日，曹某乙代表动迁组签署初审意见同意。2011年1月28日，浦口区拆迁管理中心付百全公司拆迁补偿款490.78251万元人民币，滕某领取了支票。 29、江浦街道财经办公室提供的光明村账册及票据、交通银行金源支行提供的资料、凭证证明，2010年12月29日，百全公司开户经办人为滕某。2011年1月28日，该账户收入490.78251万元，1月30日开出转账支票付款给百全公司（李世正）98.6万元、32万元；开出转账支票付款给南京市浦口区盛源建材经营部（邓治龙）65.2万元；开出转账支票付款给南京市浦口区江浦街道会计核算中心200万元（村集体部分）；2011年8月17日开出转账支票付款给南京市浦口区江浦街道会计核算中心95.148万元；2011年9月20日销户。2011年1月30日光明村收百全公司200万元，缴款事项为“代收雨山美地工棚拆迁款”，2011年8月31日，缴款事项为“收回百全物资公司集体资产”，金额为95.148万元。2012年1月10日，刘月林从光明村领取征地拆迁补偿款90.96万元，其中归还欠款20万元，实际领取70.96万元。 30、南京市浦口区土地储备中心南京海峡两岸科技工业园分中心提供的账册及附件证明，2011年4月20日南京海峡两岸科技工业园管理委员会办公室与浦口区人民政府江浦街道办事处签订委托拆迁协议，约定2010年9月进场调查，涉及地点为光明村、华山村四组、三组、梁村、石门、三林组集体土地。2011年3月17日支付给江浦街道拆迁办3000万元资金，3月25日支付153.75万元。4月28日支付给江浦街道拆迁办1000万元资金。 二、上诉人涂国华诈骗 2009年下半年，上诉人涂国华与王某甲（已判刑）、王某乙各出资人民币5万元共同租赁土地经营苗木。2010年下半年，该地被依法征用时，为多获得征地补偿款，上诉人涂国华与王某甲商议后，由上诉人涂国华向江浦街道拆迁办地案负责人卓某打招呼，为王某甲虚增拆迁补偿内容，骗取拆迁补偿款共计人民币67.58万元。后王某甲分给上诉人涂国华人民币20万元。 上述事实，有经一审、二审庭审举证、质证，本院予以确认的下列证据证实： 1、上诉人涂国华的供述与辩解证明，2009年底，其与王某甲、王某乙合伙从徐家海处租了一块地，租地费用共计15万元，三人分摊租金，每人5万元。租地协议由王某甲出面签订。协议签订后，三人商议决定，由王某甲先行垫付资金购买香樟栽种，并负责该地的经营管理，若遇征地拆迁，补偿费三个人分摊。2010年，该地列入光明村征地拆迁范围，在测量时老百姓因为该地超出租赁面积的问题阻挠测量，其让王某甲掏15万元补偿给老百姓。之后，三人在王某乙办公室商量此事，王某甲提出每人分得补偿款太少，请其出面请卓某帮忙“做做手脚，多加几棵树，把树的规格放大一点，把损失补进去”，其与王某乙均表示同意。后其向卓某打招呼说：“王某甲人不错，能帮忙就帮帮忙，那块地能值50、60万元钱”，意思让卓某加五六十万的树苗，卓某说：“晓得了”。拆迁测量、补偿等相关手续是王某甲出面办理的。王某甲拿到拆迁补偿款后，分给其现金20万元，并请其转交给王某乙20万元。其曾于春节后退还王某甲14万元。 2、证人卓某的证言证明，2010年9月份左右，海和项目拆迁，其负责前期的调查、丈量、登记工作。在对王某甲的青苗地进行丈量时，光明村群众对其中一块地有异议，认为那块地没有承包给王某甲，是王某甲自己在上面栽上树苗的。涂国华就召集几户群众代表到光明村部沟通。后来听涂国华讲，涂国华让王某甲拿出15万元人民币补偿农户。矛盾解决后其对地块进行丈量。这块地大约有10亩，上面的树主要是雪松和马灌木，还有零零散散的几十颗香樟。一部分香樟、雪松是按照棵树登记的，数量不多；一部分雪松、马灌木、广玉兰是按照亩数登记的。2010年底，涂国华跟其提出王某甲出了15万元给村里老百姓，让其给王某甲那块地上加点树，其答应了。起初涂国华安排其在这块地上加八九十万元的树，其觉得太多，后在这块地的拆迁登记表上虚增了广玉兰、五针松和香樟三个补偿项目，补偿总金额为67.58万元。 3、证人王某乙的证言证明，2009年其与涂国华、王某甲在光明村合伙租地，转租费15万元，三人各出5万元，由王某甲出面签订租地协议。租地之后由王某甲负责日常管理和经营。2010年底，三人租的地被征地拆迁。当时王某甲提出因为要补偿老百姓15万元，所以三人分得利润就少了，可以找卓某“加点树苗”。涂国华说卓某的工作由他来协调，其和王某甲两人也表示同意。之后，其就没有过问这件事。过了一段时间，涂国华分给其20万元人民币。 4、证人王某甲的证言证明，2009年底，其与涂国华、王某乙三人合伙从徐加海处转租一块地，租费是15万元，由三人均摊每人5万元。租地合同是由其与徐加海签订的。租地协议签订后，由其在该地上种植一些苗木，负责日常经营管理，费用由其先垫付。三人达成一致意见，遇到征地补偿，三人获利分摊。2010年9月，这块地被征用。其估计三人分得补偿款太少，经与涂国华商议后，由涂国华出面找卓某帮忙多弄点补偿款，涂国华答应了。之后，卓某找其去签拆迁补偿调查表，其发现在该地的拆迁登记表上虚增了广玉兰、五针松、香樟三种苗木，虚增项目总金额为67.58万元人民币，其在表上签字确认了。这块地一共拿了96.845万元补偿款，实际补偿款应当是29.265万元。其获得拆迁补偿款后，分给涂国华现金20万元人民币，并托涂国华转交给王某乙20万元人民币。后涂国华两次共还给其14万元。 5、证人滕某的证言证明，海和一期拆迁项目青苗丈量是2010年9月开始的，该项目的拆迁地案负责人也是卓某，光明村的拆迁第一责任人也是涂国华。王某甲在拆迁项目中一共拿到了800多万拆迁补偿款，第一次是790多万，王某甲领取这笔补偿款的时间是2011年5月，第二次是在2011年10月，领取了31万元的征地补偿款。在拆迁补偿过程中，王某甲第一次支付给梁村组村民15万元，第二次王某甲付给四一组村民22.5万元。 6、南京市浦口区拆迁管理中心出具的王某甲拆迁相关资料，包括：青苗补偿协议、承包合同、租赁协议、证明、浦口区征地、房屋拆迁登记表等证明，2009年10月27日，徐加海将自己承包的光明村、团结村的土地合同转让给王某甲。2011年5月25日，王某甲与江浦街道拆迁办公室签订青苗补偿协议，补偿价格合计797.837万元。其中，标注补偿款为“747350元”的征地、房屋拆迁登记表上广玉兰、五针松和香樟三个补偿项目的总金额为67.58万元。 7、江浦街道财经办公室提供的账册及记账凭证证明，2011年5月31日王某甲领到797.837万元 8、查询存款、汇款通知书、交易明细证明，王某甲名下交通银行的交易情况。 9、光明村会议记录证明，2011年5月13日会议中记载：“涂书记当时答应给15万，由王某甲青苗中拨付，（土地当时丈量在王某甲底册中）”。 另查明，2012年6月14日，上诉人涂国华被浦口区纪委立案审查。同年6月18日，上诉人刘月林在浦口区纪委找其谈话期间，如实交代了自己的犯罪事实，并提供了上诉人李世正、邓治龙违规建房的重要线索。2012年6月18日，浦口区人民检察院决定立案侦查。上诉人李世正、刘月林、邓治龙分别于2012年6月27日、6月21日、10月30日经侦查机关电话通知到案。归案后，上诉人涂国华、李世正、刘月林、邓治龙均如实供述了自己的犯罪事实。 案发后，上诉人李世正、刘月林、邓治龙分别主动退缴人民币98.6万元、95万元、65万元；已扣押谢某违法所得人民币32万元；光明村分得的200万元已转入到浦口区江浦街道财政账户；王某甲已退缴人民币27.5786万元。 上述事实，有经一审、二审庭审举证、质证的案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、二审出庭检察员对侦查人员的调查笔录、各上诉人在办案机关的谈话笔录，搜查证、搜查笔录、扣押决定书、扣押文件、物品清单、处理扣押、物品文件清单、退还扣押物品、文件清单、南京银行现金解款单复印件、退赃情况说明等证据证实，本院予以确认。 对各上诉人的上诉理由、辩护人的辩护意见本院综合评判如下： 一、关于本案第一笔事实中各上诉人行为性质的认定 1、关于上诉人涂国华行为性质的认定，经查，上诉人涂国华的供述、任职文件、江浦街道工作文件以及证人许某甲、成某、孙某甲、卓某、滕某等人的证言证明，上诉人涂国华作为农村基层组织的负责人，按照江浦街道工作安排，在政府组织的征地拆迁工作中，负责对本村辖区范围内的征地拆迁进行组织、管理、协调，配合街道拆迁办工作人员完成拆迁资料的收集、上报等工作任务；同时，协助政府相关职能部门负责本村范围内违法建筑的控制与拆除工作，系协助人民政府依法从事公务的基层组织人员。证人卓某作为街道拆迁办工作人员，代表政府具体负责征地拆迁资料的调查、统计、填报以及拆迁协议签订工作，系依法从事公务的国家机关工作人员。上诉人涂国华出于为光明村集体谋取非法利益的目的，利用协助人民政府从事公务的职务便利，和卓某等人共谋，将上诉人李世正等人违法搭建的临时建筑虚假登记为合法建筑申报拆迁补偿，所骗得的490余万元拆迁补偿款分别被光明村集体和李世正等个人非法占有，应当整体认定为与国家机关工作人员共同滥用职权、造成国家资产重大损失的行为，应以滥用职权罪追究其刑事责任。对上诉人涂国华及其辩护人提出涂国华的行为不构成贪污罪的上诉理由和辩护意见，本院予以采纳。 2、关于上诉人李世正、刘月林、邓治龙行为性质的认定，经查，《南京市浦口区征地拆迁补偿安置办法》、江北新城开发建设指挥部出具的情况说明等书证以及证人刘某丙、曹某乙等人的证言证明，环城西路道路建设相关规划、立项均按照规定进行了申报、审批，符合法律规定。上诉人李世正、刘月林、邓治龙搭建的建筑均未取得合法的建房审批手续，且属临时性工业用房，不具有合法补偿的法律依据，各上诉人租用土地以及搭建违章建筑的成本与拆迁补偿亦不具有关联性。上诉人李世正、刘月林、邓治龙在听闻涉案土地即将拆迁后，出于通过拆迁获利的目的，向上诉人涂国华提出搭建临时性建筑，并达成了利益分配的协议，但双方并未就是否利用国家工作人员职务便利骗取拆迁补偿款形成合意。拆迁工作开始后，刘月林、邓治龙未参与拆迁资料的造假申报等行为，且对此不知情；李世正虽应光明村的要求，实施了提供银行开户资料、签署拆迁调查表、签订拆迁协议等行为，但涂国华等人亦未明确告知其相关行为的用意，故涂国华与李世正等人对贪污犯罪的构成要件事实缺乏共同的认识因素，认定上诉人涂国华与上诉人李世正、刘月林、邓治龙分别形成共同贪污的犯罪故意、实施共同贪污行为的证据不充分。但上诉人李世正、刘月林、邓治龙明知自己违法搭建建筑不符合拆迁补偿的政策，出于非法获利的目的，仍同意将违法建筑交由光明村拆迁，主观上均具有非法占有国家拆迁补偿款的概括故意，各自骗取国家拆迁补偿款数额特别巨大，应当以诈骗罪分别追究刑事责任。对上述上诉人及其辩护人提出李世正、刘月林、邓治龙的行为不构成贪污罪共犯的上诉理由和辩护意见，本院予以采纳；对上诉人李世正的辩护人提出李世正的行为构成滥用职权罪共犯的辩护意见，本院不予采纳。 3、关于上诉人李世正的行为是否系单位行为，经查，上诉人涂国华、李世正的供述、百全公司的工商登记资料等证据证明，上诉人李世正出于非法获利的目的，在涂国华等人的操纵下，以其担任法定代表人并实际控制的百全公司名义骗取了国家拆迁补偿款。上诉人李世正虽以单位名义拆迁、将拆迁款汇入单位账户，但以违法建筑骗取拆迁补偿款系李世正个人意志，拆迁款也由李世正个人实际控制，属于其个人行为。对上诉人李世正的辩护人提出李世正的行为构成单位犯罪的辩护意见，本院不予采纳。 二、关于本案第二笔事实中上诉人涂国华行为性质的认定 经查，上诉人涂国华的供述、证人卓某、王某甲、王某乙的证言证明，涂国华等人出于共同非法占有拆迁补偿款的目的，经共谋由涂国华出面向街道拆迁办工作人员卓某打招呼，请卓某虚增补偿苗木内容，卓某在接受了涂国华的说情后，为涉案地块拆迁虚增了苗木补偿内容，共骗得拆迁补偿款67.58万元，并在涂国华、王某甲、王某乙三人之间进行分配，在此过程中，涂国华并未实际利用其协助人民政府从事拆迁管理工作的职务便利，故一审认定其构成贪污罪适用法律不当。上诉人涂国华与王某甲等人以非法占有为目的，采取虚构事实的方式共同骗取拆迁补偿款，数额特别巨大，应以诈骗罪定罪处罚。上诉人涂国华在共同犯罪中起主要作用，不属于共同犯罪的从犯；其将分得的赃款又退还给王某甲，系犯罪既遂后对赃款的处置，不影响对其行为性质的评价。对上诉人涂国华的辩护人提出涂国华的行为构成滥用职权罪共犯的辩护意见，本院不予采纳。 三、关于各上诉人是否构成自首以及一审量刑是否适当 经查，在卷案发情况说明、立案决定书、受理案件登记表、确定被告人意见书、到案情况说明、二审出庭检察员对侦查人员的调查笔录等证据证明，南京市浦口区纪委通过举报和初查掌握了上诉人涂国华涉嫌滥用职权犯罪事实，对其采取“两规”调查措施后，涂国华交代了与本案相关的事实且在案件进入侦查阶段后能够如实供述犯罪事实，依照刑法及相关司法解释不能认定为自首，但构成坦白，可依法从轻处罚。上诉人李世正、刘月林、邓治龙在办案机关对其采取正式调查措施前，经办案机关电话通知，主动到案并如实供述了本案相关犯罪事实，依法均可认定构成自首。先行到案上诉人刘月林向办案机关主动提供了上诉人李世正、邓治龙违法建房的涉案事实，从而得以侦破李世正及邓治龙的犯罪案件，依法可认定构成立功。上诉人李世正、刘月林、邓治龙在案发后主动退出全部违法所得，并具有自首情节，上诉人刘月林另有立功表现，综合考虑可对上述三人适用减轻处罚。对上诉人涂国华及其辩护人提出涂国华系自首的上诉理由和辩护意见，本院不予采纳；对上诉人李世正、刘月林、邓治龙及其辩护人提出李世正、刘月林、邓治龙系自首的上诉理由和辩护意见，本院予以采纳。 本院认为，上诉人涂国华在协助人民政府从事征地拆迁管理工作中，和其他国家机关工作人员共谋，将非法搭建的建筑物伪报为合法建筑申请拆迁补偿款，致使490.78余万元公共财产被他人非法占有，其行为已构成滥用职权罪，且情节特别严重；上诉人李世正、刘月林、邓治龙利用违法搭建的临时建筑骗取国家拆迁补偿款，实际骗得数额分别为98.6万元、90.96万元、65.2万元，其行为均已构成诈骗罪，且诈骗数额特别巨大；上诉人涂国华和王某甲等人共谋，通过其他国家工作人员虚增拆迁土地上苗木补偿内容的方式骗取拆迁补偿款共计67.58万元，其行为已构成诈骗罪，且诈骗数额特别巨大。一审判决认定的基本事实清楚，证据确实充分，但适用法律不当，应予纠正。对二审检察员的出庭意见本院部分予以支持。上诉人涂国华在判决宣告以前一人犯数罪，应当数罪并罚，其归案后能如实供述自己的罪行，认罪态度较好，依法从轻处罚；上诉人李世正、刘月林、邓治龙系自首，案发后退出全部违法所得，上诉人刘月林有立功表现，均依法减轻处罚。综上，依照《中华人民共和国刑法》第三百九十七条第一款、第二百六十六条、第二十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销江苏省南京市中级人民法院（2014）宁刑二初字第4号刑事判决； 二、上诉人涂国华犯滥用职权罪，判处有期徒刑四年；犯诈骗罪，判处有期徒刑十年，并处罚金人民币三十万元，决定执行有期徒刑十二年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日。） 上诉人李世正犯诈骗罪，判处有期徒刑四年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日。即自2013年12月21日起至2017年12月11日止。） 上诉人刘月林犯诈骗罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，监视居住二日折抵刑期一日，即自2013年12月21日起至2016年12月17日止。） 上诉人邓治龙犯诈骗罪，判处有期徒刑三年，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月21日起至2016年12月20日止。） 三、对扣押在案的违法所得及滥用职权造成的损失予以追缴，发还被害单位。继续追缴未退赔的犯罪违法所得。 本判决为终审判决。 审判长刘蔼强 代理审判员蒋凌军 代理审判员邹钢 二〇一五年九月一日 书记员钱庆 ","writId":"040a9d2a8e10d97d8718bce56e7ecfb9013","writName":"涂国华犯贪污罪、滥用职权罪李某、刘某甲等犯贪污罪二审刑事判决书"}
