{"ajId":"bcd72879-e1bd-4659-99c4-abeeb8a2c7dd","ajName":"董国华等贪污一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、被告人董国华于2005年间，利用其担任原北京市文化设施建设管理中心主任的职务便利，以支付“宿舍楼维修费”的名义骗取单位公款人民币84万余元，用于个人购买北京市西城区小马厂西豪逸景小区1号院8号楼1902室房屋，后使用虚假开具的发票用于单位平账。 二、被告人董国华于2006年至2007年间，伙同被告人高某、被告人焦某，利用董国华担任北京市文化设施建设管理中心主任、北京市文化局机关事务管理服务中心主任的职务便利，以虚报费用支出、签订虚假协议的手段多次套取单位公款共计人民币224万余元，转入由三名被告人控制的北京文华华泰文化发展有限公司账户，后三名被告人将其中的人民币159万余元非法占有。 三、被告人董国华于2007年至2012年间，伙同王某13，利用董国华担任北京市文化设施建设管理中心主任的职务便利，虚构北京市文化设施建设管理中心与北京环新健海商贸有限责任公司存在合作投资的事实，伪造“投资协议书”和“投资款收据”等材料，后董国华以归还上述投资款的名义，骗取单位公款人民币283万余元，转入王某13控制的北京环新健海商贸有限责任公司账户并非法占有。 四、被告人董国华于2001年至2006年间，利用其担任北京文化设施建设管理中心主任的职务便利，为被告人焦某承揽北京市文化局及相关单位的工程项目提供帮助，董国华于2003年向焦某索要现金人民币30万元，用于给其子董某购买北京市西城区冠英园西区31号楼1门601号房屋。 五、被告人董国华于2008年至2009年间，利用其担任北京市文化局机关事务管理服务中心主任的职务便利，为北京东×××属单位物业管理项目提供帮助，向该公司负责人王某13多次索要现金共计人民币12万元。 六、被告人董国华于2002年间，利用其担任北京市文化设施建设管理中心主任的职务便利，将单位公款人民币50万元挪用给其亲属黄丙欣用于注册公司使用，后黄丙欣将人民币50万元归还。 北京市人民检察院第一分院向本院移送了指控被告人董国华犯贪污罪、受贿罪、挪用公款罪、被告人高某犯贪污罪、被告人焦某犯贪污罪、行贿罪的书证、证人证言、被告人供述和辩解等证据，认为被告人董国华身为国家工作人员，利用职务上的便利，单独或者伙同被告人高某、焦某骗取公款，董国华贪污数额特别巨大，高某、焦某贪污数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十条、第三百八十三条第一款第（二）项的规定；被告人董国华身为国家工作人员，利用职务上的便利，索取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条的规定；被告人董国华身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大，进行营利活动，其行为触犯了《中华人民共和国刑法》第三百八十四条的规定；被告人焦某为谋取不正当利益，给予国家工作人员财物，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款、第三百九十条的规定，应当以贪污罪、受贿罪、挪用公款罪、行贿罪追究各被告人的刑事责任。提请本院依法惩处。 被告人董国华对起诉书指控其犯贪污罪、挪用公款罪的事实不持异议，其主要辩解为：其与焦某系故交，向焦某借人民币30万元购房款与其职务无关，王某13向其支付的钱款系购买化妆品的货款而非贿赂款，故其不构成受贿罪；其向办案机关主动交代其贪污行为，应认定其具有自首情节。综上，请求法院对其从轻、减轻处罚。 被告人董国华的辩护人的主要辩护意见为：在起诉书指控的董国华收受焦某人民币30万元的事实中，董国华与焦某曾合作从事装修业务，合作期间董国华未提出分红，因此董国华向焦某借款存在正当理由，不应认定为受贿；在起诉书指控董国华收受王某13人民币12万元的事实中，董国华曾帮助王某13从韩国订购一批化妆品，涉案钱款应为货款而非受贿款；董国华被司法机关采取强制措施前，向纪检部门主动、如实供述了全部犯罪事实，应认定为自首；董国华揭发、检举他人犯罪的事实，应构成立功。综上，请求法院对董国华予以减轻处罚。 被告人高某对起诉书指控其犯贪污罪的罪名和事实不持异议。 被告人高某的辩护人对起诉书指控高某犯贪污罪的罪名和事实不持异议，其主要辩护意见为：高某在共同犯罪中所起作用较小，应认定为从犯；高某到案后如实供述自己的罪行，认罪悔罪，请求法院对高某从轻、减轻处罚，并适用缓刑或免予刑事处罚。 被告人焦某对起诉书指控其犯贪污罪、行贿罪的罪名和事实不持异议。 被告人焦某的辩护人对起诉书指控焦某犯贪污罪、行贿罪的罪名和事实不持异议，其主要辩护意见为：焦某接到检察机关的电话后主动到案，并如实供述了全部犯罪事实，应认定为自首；焦某在贪污犯罪中起次要作用，系从犯；在行贿犯罪中，焦某主观上没有通过董国华谋取不正当利益的故意，客观上在董国华的索要下支付钱款，主观恶性小。综上，请求法院对焦某适用缓刑。 被告人董国华、高某、焦某及其各自辩护人均未向法庭提交新的证据。 经审理查明： 一、2005年，被告人董国华利用其担任北京市文化设施建设管理中心（以下简称设施中心）主任的职务便利，以支付“宿舍楼维修费”的名义骗取单位公款人民币84万余元（以下币种均为人民币），用于个人购买北京市西城区小马厂西豪逸景小区1号院8号楼1902室房屋，后使用虚假开具的发票用于单位平账。案发后，该房产已被查封。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人高某的证言证明：2005年3、4月，董国华说北京市文化局（以下简称文化局）领导同意让他买房，他通过关系以每平方米5000元的价格在西豪逸景小区买房。董国华让其去设施中心财务处领支票，支票上没有写抬头和数额。其陪同董国华用支票支付房款，其在交款收据上签字，购房合同是董国华签的。董国华当时是设施中心主任，财务支出的事都是他一个人说了算，不需要上会讨论。财务人员催要这笔支出的发票，董国华找局领导说这件事，局领导没有给他签字，说设施中心是自收自支单位，让他看着办。因为50万元以上的发票需要经过招标，董国华让焦某开具了两张共计80多万元的发票，发票背面写的“牡丹园宿舍楼维修、2004年局北安里”，这是随便编的名目，其和董国华在发票上签字，之后去财务入账。2006年，董国华向单位申报财产时，觉得他名下房产太多影响不好，在办理房产证前将这套房子登记在他儿子董飞名下。 2、证人焦某的证言证明：2005年，高某打电话让其开两张发票，金额80万余元，不要开在同一天，当时单位规定金额超过50万元要招标，所以分两张开。发票的项目内容是高某提出的维修费用，实际上没有做任何维修工作。其找了北京燕山星辰房屋维修中心（以下简称燕山星辰中心）的负责人赵某，其以前做工程时挂靠过这个公司。开两张发票需要支付发票票面10％的税费和管理费共计8万元，其用现金给了赵某还是用之前挂靠项目的费用扣款，其记不清了。发票开好后，其给了高某。 3、证人赵某（燕山星辰中心负责人）的证言证明：燕山星辰中心在2005年7月至8月给设施中心开了两张发票，焦某找其开的。燕山星辰中心与设施中心没有业务，钱款未支付燕山星辰中心。燕山星辰中心按照发票票面10％收取8万余元税费和管理费，焦某给其现金还是转账，其记不清了。 4、证人付某（设施中心原副主任）的证言证明：设施中心班子成员有三个人，董国华是主任，财务支出不管大小都是董国华“一支笔”。其不知道董国华用设施中心的84万元在小马厂购买房产的事，董国华没对其说过，也没有在会上讨论过。 5、记账凭证、发票、北京银行转账支票存根证明：2005年8月，设施中心以宿舍楼维修费的名义支出84万余元，后附燕山星辰中心开具的两张发票，发票背面有董国华、高某签字及“牡丹园宿舍楼维修、2004年局北安里”字样。 6、北京宣福房地产开发有限责任公司出具的记账凭证、银行进账单、购房发票及收据、价格优惠单及说明、签约签呈、房主更名审批单、商品房买卖合同、查封手续证明：2005年4月，董国华支付房款84万余元购买西豪逸景小区房产，高某作为交款人在收据上签字，该房建筑面积145.37平方米，签约价格5800元每平方米。2007年2月，房主变更为董飞，董飞与北京宣福房地产开发有限责任公司签订了商品房买卖合同。案发后，检察机关对该套房产依法查封。 7、银行账户交易明细证明了燕山星辰中心与设施中心无钱款往来的事实。 8、工商档案证明：燕山星辰中心的经济性质为股份制（合作），法定代表人赵某。 9、被告人董国华的供述：2005年，其购买西城区小马厂路西豪逸景8号楼1902号房产，总价84万余元。其和设施中心工程部负责人高某看房，高某提出以单位支票支付房款。之前文化局的降局长让设施中心为李恩杰副局长解决住房问题，其认为设施中心是自收自支单位，其也有权购房，所以同意了高某的建议。高某在设施中心班子会上说北安里宿舍楼需要维修，已做好预算，其实他按照需要支付的房款在会上走形式，后找财务人员领支票，并和其去房产公司交房款。后来谈到这笔钱如何入账，高某说他通过焦某找两张维修费用的发票，其同意了。过了两个多月，高某拿来两张发票，说这是为买房款找的发票，其签字后入账。发票的名目是局宿舍楼维修，实际并没有维修。其是设施中心的“一支笔”，财务支出一般由其审批，无需经过文化局。其用公款买房后没有向文化局领导汇报，其他人并不知情，该房给其儿子董飞居住。 二、2006年至2007年间，被告人董国华伙同被告人高某、被告人焦某，利用董国华担任设施中心及北京市文化局机关事务管理服务中心（以下简称服务中心）主任的职务便利，签订虚假协议，以支付物业费、供暖费、工地接管费等名义分四次套取单位公款共计224万余元，并将上述钱款转入三名被告人控制的北京文华华泰文化发展有限公司（以下简称文华华泰公司）账户，后将部分款项用于支付供暖费、物业费和保安费，剩余159万余元被三名被告人非法占有。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人赵某的证言证明：2006年12月，燕山星辰中心给文华华泰公司开具的3万元发票是焦某让其开的，燕山星辰中心未收到这笔钱，只收取3000元的税费和管理费。2007年2月，燕山星辰中心给文华华泰公司开具的37.7万余元的发票也是焦某让其出具的，这笔钱通过转账支票转入燕山星辰中心账户，其提出34万元给了焦某，3.7万余元是税费和管理费。2007年1月，文华华泰公司与燕山星辰中心签订的北京市建设工程施工合同就是上述37.7万余元的发票对应的合同，实际上燕山星辰中心没有做这个项目。 2、证人焦雷（北京石楼海雷副食品商店负责人）的证言证明：焦某是其三叔。北京海雷通达商贸有限公司的法定代表人是其父亲焦守海。其公司和文华华泰公司没有业务往来。焦某让其给他换过现金，2007年3月、6月、11月、12月入账的30余万元都是焦某把转账支票给其，其入到石楼海雷副食品商店账户后，取出现金给他。其不收取手续费。 3、证人王某13、杨某、王某14、王某15、王某16、郑某2、陈某、张某、苏某、王某17的证言证明：上述人员均不知道文华华泰公司，也没有在这个公司工作和领取工资。上述人员曾经将身份证给过焦某。 4、证人吴某1（北京银行琉璃厂支行资金信贷部客户经理）的证言证明：服务中心和设施中心曾在其银行开立对公户，后被注销，董国华是上述单位的负责人。2007年8月至2008年1月期间，董国华给其两张存折，说是他朋友的账户，让其帮忙取钱，其当时在广渠门支行工作，取钱后给董国华送过去，两次一共取了8万余元。其不认识存折的户名对应的焦某和王某17。 5、协议书、记账凭证、发票、银行转账支票等书证证明：设施中心于2006年12月、2007年4月，分别与文华华泰公司签订两份协议书，约定物业费用67万余元，设施中心以支票的形式将上述款项支付文华华泰公司，并以支付物业费的名义入账。 6、委托管理协议书、记账凭证、转账支票存根、发票、银行转账支票及对账单等书证证明：2006年2月，服务中心与文华华泰公司签订委托管理协议书，约定文华华泰公司负责文化局职工宿舍的应急维修和物业管理，管理费共计42万余元。同年12月，服务中心以支票的形式向文华华泰公司支付上述款项，文华华泰公司向服务中心开具发票，发票背面有董国华、高某的签字，服务中心以支付物业费的名义入账。 7、北京市文化局专项经费使用申请、协议书、西便门工地接管费用明细单、发票、记账凭证、转账支票存根、银行进账单等书证证明：2006年4月，设施中心出具西便门工地接管明细，包括工地保安费、管理人员、防火器具、工地水电费、管理费及税金共计47万余元。同年5月，文化设施建设处关于西便门工地接管费用经费的请示经文化局领导批准同意。后文化局与文华华泰公司签订协议书，约定工地管理费用47万余元。2007年2月，文化局以支票方式向文华华泰公司转账支付上述款项，文华华泰公司开具发票。 8、银行对账单、财务账册、记账凭证、日常支出银行凭证、账户资金往来情况查询结果、转账支票等书证证明了服务中心、设施中心与文华华泰公司的资金往来以及文华华泰公司的收入、支出情况，其中2006年12月至2007年10月间，文华华泰公司向北京城承物业管理有限公司（以下简称城承公司）、海淀区供暖经营中心支付了牡丹园西里7号楼、10号楼的物业费、供暖费共计60万余元。 9、工资发放列表，焦某、王某17、王某13等14人银行账户交易明细查询结果等书证证明：文华华泰公司向焦某、王某17、王某13等人的账户发放工资，后被提取现金。 10、北京市建设工程施工合同、银行凭证证明：2007年1月，文华华泰公司与燕山星辰中心签订西便门工地场地硬化项目施工合同。同年2月，燕山星辰中心收到37万余元。 11、银行账户对账单及现金支票等书证证明：2007年3月至12月期间，北京市石楼海雷副食商店、北京海雷通达商贸有限公司账户入账资金共计54万余元，书证证明内容与证人焦雷证言内容一致。 12、工商登记档案、注册验资相关凭证、焦某出具的收条证明了文华华泰公司的基本情况，焦某在公司成立后收到入股资金50万元。 13、协议书、关于北京市文化局履行协议书的说明、关于文化设施房价款冲抵物业费说明及支付物业费的凭证、发票等书证证明：2002年，文化局与北京市方庄物业管理有限责任公司就方庄住宅区物业管理事宜签订协议，并陆续支付了200万余元。 14、北京市保安服务总公司西城分公司出具的情况说明、保安服务合同、科目明细账及付款凭证等书证证明：2006年4月18日，北京市保安服务总公司与设施中心签订保安服务合同，由该公司派驻保安员提供复兴门内大街西便门甲1号工地的保安服务，双方服务合同于2007年2月28日终止，该公司撤出保安人员，2006年10月18日至2007年2月28日期间由文华华泰公司代为支付保安服务费共计1万余元。 15、楼房委托管理协议书及补充协议书、物业管理委托合同证明：1995年至2006年间，北京市文化设施建设管理处、设施中心先后与城承公司签订牡丹园西里7号楼、10号楼的物业管理合同，后变更为文华华泰公司与城承公司签订物业管理合同。 16、扣押清单证明：高某向司法机关退缴22.6万元。 17、被告人董国华的供述：2006年底，高某说设施中心撤销前，税务部门要结清应纳税款，如果成立公司把设施中心的钱转过来，可以避免交税，这样用钱也方便。其和高某不能出面，后决定由焦某担任公司法定代表人，高某办理工商手续，其联系了公司注册地址和对公账户。公司成立后，其三人签订虚假合同，分四次将设施中心、服务中心的钱转到文华华泰公司账上，共计224万余元。2006年12月，服务中心向文华华泰公司转账42万余元物业费，因为如果花不完就要上交财政。其安排高某以支付南湖、南磨坊等地物业费的名义把42万余元转到文华华泰公司，其实这几个地方不需要交物业费。2006年12月，设施中心向文华华泰公司转账67万余元，其中40万元是服务中心没花完的物业费，剩下20余万元是设施中心准备给牡丹园的物业费。文化局之前在方庄有房产，在2002年全部交出去了，不需要再支付物业费。牡丹园的物业费每年由服务中心转到设施中心，由设施中心支付20万余元。2007年2月，文化局转到文华华泰公司47.9万元，这是设施中心以西便门工地接管费的名义向文化局要的钱。2007年6月，服务中心转给文华华泰公司67万余元，因为2006年服务中心支付了67万余元，所以2007年还要按照这个数额做预算，实际支付牡丹园小区两年的供暖费60万元。这些钱转到文华华泰公司账上后，成为其三人的钱。高某提议，公司给其三人的家人支付工资，每月几千元，发了一年。高某给其三次钱，2007年年初12、13万元，同年6月15、16万元，同年11月15、16万元，共计40余万元。高某说其拿60％，他拿了多少钱其不知道。这些钱其都借给朋友了。 17、被告人高某的供述：2006年年中，其听说设施中心要撤销了。2006年年底，董国华让焦某成立公司，其帮忙办手续。因为设施中心和牡丹园小区有物业管理合同交接，所以成立公司过渡一下，而且设施中心要撤销，账上如果有钱，需要用于交税，转到公司以后用钱方便。后其和焦某一起办理文华华泰公司注册手续，董国华确定注册资金30万元，因为办理物业资质登记，又增资20万元，这50万元由焦某出资。该公司法定代表人是焦某，名称为文华华泰公司，注册地址和开户银行都是董国华联系的。2007年底公司注销时，其将50万元注册资金还给焦某。2006年12月，服务中心支付的南磨房、南湖渠、大兴德茂小区42余万元物业费，实际上这些小区不需要管理，董国华签了一个假合同，把42万元套出来放在文华华泰公司的账上。同月，服务中心向设施中心支付67万元物业费，后以支付牡丹园和方庄小区一年物业费、供暖费的名义转到文华华泰公司，实际上牡丹园小区的物业费、供暖费仅需要支付30万元，方庄小区不需要支付费用，多出来的37万余元是用虚假合同套出来的。2006年2、3月，经设施中心申请，文化局批准支付西便门工地管理费用48万元。2007年2月，设施中心要解散了，文化局要把这笔钱付给设施中心，董国华安排直接从文化局转到文华华泰公司，签了一个虚假合同，实际上工地管理只需要支付几千元保安人员费用，其余40多万元是从设施中心多套出来的。2007年6月，服务中心支付了牡丹园和方庄的物业费和供暖费67万元，其中近37万元是虚构支付方庄物业费的名义套出来，转到文华华泰公司的账上。公司基本上是董国华说了算，焦某实际操作，其负责财务上的运作。公司成立后，为了增加公司费用、少纳税，其和焦某商量，也请示过董国华，让焦某及妻子，董国华及孩子，其妻子凑成5个人，然后又让焦某找了9个人，公司每个月给这14个人发工资，一共开了十一个月工资，大概40万元。14个人的账户是统一开的，其把5个人银行存折交给董国华，在2007年11月公司注销时，其冒充其余9个人的签字，取出24万余元工资，其给了焦某6万元，给了董国华10万元，其留下了8万余元。其还以焦某的名义领取文华华泰公司账上的余额2.5万余元。其让焦某用转账支票换了六七十万元现金，其给了董国华40余万元，其他支出包括公司税款18、19万元，董国华家庭装修花费6、7万元，购买购物卡4万元、洗浴卡2万元，支付个人物业费、供暖费1万余元等。 18、被告人焦某的供述：2006年10月，高某说设施中心要取消了，董国华让其办一个物业公司，用于承接牡丹园、方庄的物业项目。其和高某办理公司注册手续，其支付了50万元注册资金，这笔钱在公司注销前陆续还给其。董国华安排高某管理公司，公司所有材料手续包括公章、财务章、合同章、其个人的法人章，营业执照，税务登记证、资质证书等由高某保管，其听从高某的安排，每月去高某办公室在文华华泰公司的入账、出账单等材料上签字。2006年12月，服务中心转到文华华泰公司42万元，当时文化局把牡丹园和方庄小区的物业交给其公司管理，这笔钱是物业费。2006年12月，其和高某与服务中心签合同，其公司没有实际管理过这几个小区，其实是董国华、高某以这种方式把钱从文化局套出来。西便门工地的合同也是其和高某签的，高某把47万元支票入到文华华泰公司的账上，其公司没有实际管理西便门工地，只支付过保安费1万余元，其余的钱由高某取出。西便门工地场地硬化和牡丹园、方庄宿舍楼装修的合同都是高某让其做的假合同。2007年2月、6月，高某分别给其37万余元和31万元的转账支票，让其换取现金，并留20％作为辛苦费，其找燕山星辰中心和怀通建筑公司开具了发票，并换了现金，扣除税点和管理费，并给自己留了一部分钱当做辛苦费，或者作为退还注册资金的钱款，后将剩余钱款给了高某。其没有经手过购物卡、洗浴卡、加油费的支出，都是高某让其在发票上面签的字，具体的支出情况其不清楚。高某为了从公司账上套取现金，让其找人领工资。其找了9位亲戚和村民，这些人在文华华泰公司没有实际工作，高某让其提供这些人的身份证复印件用于开立银行账户，所有的工资存折都放在高某处。 三、2007年至2012年间，被告人董国华伙同王某13（已判刑），利用董国华担任设施中心主任的职务便利，虚构设施中心与北京环新健海商贸有限责任公司（以下简称环新健海公司）存在合作投资的事实，伪造“投资协议书”和“投资款收据”等材料，后董国华以归还上述投资款的名义，骗取单位公款283万余元，转入王某13控制的环新健海公司账户并非法占有，其中部分赃款用于董国华购买北京市海淀区安宁庄上第摩码园9号楼2层3单元202室房产。案发后，该套房产已被查封，王某13向司法机关退缴赃款36万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人王某13（北京东×××、环新健海公司法定代表人）的证言证明：2005年，北京东×××（以下简称东方景丽公司）开始承接文化局物业管理的工作，其认识了董国华。2007年8、9月，董国华给其一张280余万元支票，让其换现金，其按照他的要求将支票存入环新健海公司账户。后董国华给其一份他起草的投资协议书，内容是其公司于2007年投资文化局大茶叶胡同修缮改造工程，金额270万余元，他想让这笔钱变成其公司对文化局的投资，然后再归还给其公司，这笔钱就合理了。实际上其公司没有这笔投资，这笔钱之所以存入环新健海公司账户而不是东方景丽公司账户，是因为东方景丽公司与文化局有业务往来，董国华不愿意这笔钱和其他业务的钱混同。2007年底或2008年初，董国华让其准备100万元现金，其在董国华办公室给了他；2008年，其按照董的要求，让其妹夫林少英给董国华提供的董某账户转账50万元；2010年，董国华让其给一个湖北沙市的账户转账60万元，后其将60万元转入这个账户；2009年，董国华让其准备20万元现金，其在他的办公室给了他；2010年，董国华向其要钱，其凑了15万元，开车到天文馆路边，其在车里把钱给了董国华；2012年，其让其妹妹给董的账户转账19万元，其还剩下不到20万元。 2、证人董某的证言证明：其名下有两套房，一套是西城区冠英园西区31号楼1门601号，还有一套是上地安宁庄摩码小区9号楼3单元202号。买摩码小区房产时，其父亲说他想办法解决钱的问题，其出了5万元，其父亲向谁借的钱、借了多少，其不清楚。2010年3月，其账户存入56万元，凭证上的董某的签字不是其签的，应当是其父亲向别人借的钱存入。 3、证人黄某的证言证明：2010年，其和董国华确定男女朋友关系。2011年上半年，董国华给其姑父廖昌文的账户转账60万元购房款。后其在湖北沙市中央华府买房。 4、证人刘某（环新健海公司原职员）的证言证明：其和其前妻王某13一起管理环新健海公司的账户，王某13是王某13的妹妹，2007年下半年，王某13将文化局下属单位开出的200多万元支票入到其公司账上，并让王某13开具资金往来发票，其公司和文化局这个下属单位没有工作往来。2008年或者2009年，王某13让其向一个账户转账50万元。2010年3月，王某13让其向董某的账户转账56万元，凭证上的董某的名字应该是东方景丽公司的一个员工代签的。 5、证人王某13（王某13之妹）的证言证明：其负责环新健海公司的财务工作。2007年，董国华给了王某13一张283万余元的支票换现金，王某13和文化局签订过一份虚假协议，就是为了套出这笔钱，协议未履行。其公司专门开立了一般账户，因为公司提取现金有限制，所以用转账的方式转到别的公司，再从其他公司拿现金，套出的现金先存入其的账户中，再根据王某13的要求取现或者转账至指定账户。2012年11月，王某13让其用个人账户给董国华转账19万元，这19万元来自于283万余元。 6、证人吴某2（服务中心原会计）的证言证明：2007年，设施中心因单位改制被撤销，原财务王某14离职，其监管设施中心撤销财务的收尾工作。当时设施中心的出账都是经手人签字，董国华作为单位一把手有决定权。按照文化局计财处的规定，设施中心资产全部上交北京市文化设施运营管理中心，北京市文化设施运营管理中心出具交接手续后账目冲平。其接手设施中心财务后，发现有一笔设施中心向环新健海公司借本金加利息共283万余元的借款。其按照董国华的指示，将该笔钱款转给环新健海公司。环新健海公司收款后开具了一张资金往来发票，按照规定，如果投资产生效益，不能使用这种发票。2006年3月记账凭证后附的协议书是后补上的，协议时间为2004年2月，这种情况不正常，其觉得可能是这笔借款没有实际发生，后来补上一些凭证和投资协议书弄虚作假。 7、证人王某14（设施中心原会计）的证言证明：2006年3月，其收到北京银行回单，提醒有一笔283万余元的定期存款要到期了，之前存入本金277万余元，正常情况下其应该按照之前入账的方式记账，但是其查阅账本后发现这笔账之前没有记，其怀疑是账外账，请示董国华如何处理，董国华说这笔钱是向别人借的，让其记为与环新健海公司的往来账，但没有借款协议，他说以后再给其。2006年下半年，北京文化局清查账目，其向董国华催要协议，董国华给其一份投资协议，内容是因维修大茶叶胡同，设施中心从环新健海商贸公司借了271万余元，合同落款时间为2004年。董国华说，这是在其来单位之前发生的借款，协议早就有了，之前一直没给其。2006年年底，服务中心的财务吴某2和韩小平与其交接财务，因为当时设施中心要被撤销了，这些账目由服务中心接管。 8、证人付某的证言证明：其不知道环新健海公司投资283万元的事情，董国华没有对其说过，也没有在会上讨论过。 9、投资协议书、收据、往来征询函、记账凭证、业务凭证、进账单、支票存根、发票、开户证书、环新健海公司账户明细等书证证明：2004年2月，环新健海公司与设施中心签订投资协议书，约定环新健海公司投资271万余元作为西城区大茶叶胡同33号院改造资金。2006年3月，设施中心出具了两份收取环新健海公司283万余元的收据，一份是用于大茶叶胡同维修，一份是怀柔基地投资款。2007年10月，设施中心以支票的形式向环新健海公司转账283万余元，后设施中心以还借款的名义入账，环新健海公司出具了北京市工商企业资金往来专用发票，项目为还借款。 10、开户证书证明：2004年2月，设施中心在北京市商业银行新街口支行存入271万余元，定期一年；2005年9月，设施中心在北京银行华安支行存入277万余元，定期一年。 11、董国华、王某13、李某、董某、王某13个人账户交易明细、银行转账凭证等书证证明了王某13通过他人账户向董国华提供的账户转账的事实。 12、房屋买卖合同、房屋所有权转移登记申请书、汇款凭证及查封手续等书证证明：2010年4月，董某向杨志文购买海淀区安宁庄上第摩码园9号楼2层3单元202室，房屋面积155.91平方米，董某及李某向杨志文账户转账280万元。该房产已被查封。 13、工商注册登记材料证明了环新健海公司的基本情况。 14、扣押款收据、随案移送物品、文件清单证明：王某13向北京市昌平区人民检察院退缴赃款36万元。 15、被告人董国华的供述：王某13的东方景丽公司在文化局做物业。2005年年底，王某13提出可以把设施中心的钱转到他公司账户。2006年2月，其想把钱转出去，对财务王某14说想筹集资金维修大茶叶胡同，看看有没有合适的资金。王某14说一张银行的定期存款单要到期了，本息共计283万余元，其记得这笔钱是以前设施中心下属一个工程队的拆迁款，其表示可以用这笔钱作为维修资金。后其对王某13提出从他的公司走账套现。王某13说东方景丽公司一直给文化局做物业，提出用环新健海公司走账。王某13说如果转到他的公司套现，他要交不少税，经过商量决定走往来账，可以避税。其告诉王某14，这笔钱是设施中心向环新健海公司借的钱，让她以借款名义入账，用途是维修大茶叶胡同。2006年下半年，王某14说文化局要财务清查，之前向环新健海公司借的283万余元缺少协议，不符合财务规定，其用带有文化局红字抬头的信纸起草了投资协议，内容是因维修大茶叶胡同向环新健海公司借款271万余元。其让王某13按照其书写的协议打印，并盖了章，其发现王某13更改了合同金额，又在打印的版本上进行修改，最后形成最终版本。2007年，文化局局长降巩民让其帮忙提供给他买飞机的钱，而且设施中心要撤销了，其在2007年10月把钱走账套出来。其让王某13取了100万元现金放在其办公室，降局长派人取走了。2008年或者2009年，其向王某13要了13万元借给朋友。2010年，其让王某13给董某账户转账50万元，用于给董某购买上地摩码小区的房产。董某账户在2010年3月存入56万元，就是其向王某13要的钱。2011年，其情妇黄某需要60万元在湖北老家买房，其让王某13给黄某提供的一个姓廖的账户转了60万元。2012年，其让王某13给其账户转了19万元，用于借给其一个朋友。其放在王某13处的283万元中，其使用了242万元。其认为这283万元是设施中心自己挣的，文化局的局长和副局长都能用，其更应该用，而且再不用这笔钱就没有了。 四、2001年至2006年间，被告人董国华利用其担任设施中心主任的职务便利，为被告人焦某承揽文化局及相关单位的工程项目提供帮助，董国华于2003年向焦某索要现金30万元，用于其子董某购买北京市西城区冠英园西区31号楼1门601号房屋。案发后，该套房产已被查封。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人高某的证言证明：董国华和焦某认识很多年了，其是单位工程项目施工的联系人，工程交给谁干都是董国华说了算。文化局有维修的活，董国华基本上都会给焦某干，然后安排其联系具体施工。 2、证人李某的证言证明：其儿子董某名下的西城区新街口冠英园小区房产，面积80多平方米，2003年买的，当时花了40多万元，其从银行账户取了10万余元，剩下的钱是董国华找人借的，具体找谁借的，借了多少其不清楚。 3、证人董某（董国华之子）的证言证明：其名下的西城区冠英园西区31号楼1门601号，面积80多平方米，2003年购买，花了30多万元，当时交了全款。 4、房屋买卖合同、房屋产权登记申请书等书证证明：2003年11月，董某从郝云巍处购买了西城区冠英园西区31号楼1门601号房产，建筑面积80.4平方米，购房款32.16万元，以现金支付。 5、施工合同、资金往来凭证等书证证明了焦某与设施中心之间的业务情况，部分凭证上有焦某的签字。 6、被告人董国华的供述：焦某是做工程维修的。文化局的维修工程由服务中心安排，服务中心会找设施中心做，这两个中心都由其管理，所以可以直接让焦某来做。设施中心对外承揽工程后，转包给他人或者工程队，设施中心可以赚取差价。高某一开始从大街上找工人和施工队，后来其推荐焦某和高某认识，之后高某陆续将一些工程承包给焦某。其实焦某的技术一般，但是他嘴比较严，从来不说三道四，所以其照顾他。合同都是其谈好后，高某去签，工程拿下来以后，因为一般都是给焦某，高某和其权衡在保证设施中心赚取适当差价的同时，再决定给焦某多少钱。焦某拿着发票找高某签字，高某再找其签字，财务就直接付款了。如果工程数额比较大，超过5万元以上，其在班子会上提一句走个形式，也不可能有人反对，最终还是其签字确认，财务就可以支付工程款了。其在文化局给焦某找的维修工程，5年一共给他结了600多万元工程款，包括2001年海淀洼里乡、东升乡维修，2003年文化局内部道路维修、2004年政法大学研究生院楼顶防水、2005年文化局汽车车棚项目等。其儿子董某购买冠英园房产时，其向焦某要了30万元现金，并说了其儿子买房的事。其拿他的30万元算是他对其的感谢费。 7、被告人焦某的供述：2003年左右，董国华打电话说他要买西直门的一套房产，让其给他30万元。其当时在北京化工厂、文化局有工程，就凑了30万元现金给他，其中有已结的工程款，也有提前结的工程款。董国华向其要钱时，其不想给他，但其当时负责文化局的工程，董国华是设施中心主任，可以决定把工程给谁做，为了以后还能在文化局干活，其同意给钱。其在文化局局机关以及局下属的北京歌舞团、长安大戏院、中山公园音乐堂、木偶剧团、北京画院、北京曲剧团、北京交响乐团、北京京剧院、北京昆剧院、评剧院等单位都做过工程，基本每年都有活干，平均一年能做100万元的工程，除去税费、管理费、人工费等支出，其一年能挣十万元到二十万元。董国华没给其打借条，也没有说利息的事，更没说过还钱。其在文化局做工程，这钱就是他向其要的，其知道他不会还给其。 五、2008年至2009年间，被告人董国华利用其担任服务中心主任的职务便利，为东方景丽公司承包北京市文化局下属单位物业管理项目提供帮助，并以代为销售外国化妆品的名义，向该公司负责人王某13多次索要现金共计12万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人王某13的证言证明：其公司从事物业管理，也经营清洁用的洗涤品。2007年，董国华说他的韩国朋友陈瑛从韩国进了一批化妆品，董国华让其代卖，其不愿意，但只能答应。董国华派人给其把货物送到其公司库房，大约二十多箱，因为没有说明书和其他证明，其公司没有对外销售，后拉到文化局，由物业人员当做清洁剂使用。董国华说一盒化妆品200元，一箱16盒，20箱是6万元。2008年，董国华向其要3万元，其在培新宾馆大堂给了他，董国华当着其的面将钱给了陈瑛。2008年冬天，董国华说单位要用钱，让其拿5万元，其让其妹妹从东方景丽公司账户取款，后将钱送到董的办公室。2009年9、10月，董国华要求其把陈瑛的化妆品的钱都结了，让其拿5万元，其让其妹妹从东方景丽公司账户取款，送到董的办公室。这13万元都是从东方景丽公司取的，与董国华贪污283万元无关。其在文化局从事物业工作，董国华是服务中心的副主任，直接负责物业项目的管理，其不敢得罪他，他找其要钱，其不能不给。 2、证人王某13（东方景丽公司财务负责人）的证言证明：2008年底、2009年春节前、2009年底，王某13分三次让其准备现金共计13万元，并说这些钱是董国华向他要的，其从东方景丽公司账户转账至其个人招商银行账户，后其从个人账户取出现金交给王某13，并在公司以备用金入账。2008年，其公司收到一批标有韩文的化妆品，没有相关的使用说明书、进口报关材料，后这些化妆品拉到文化局去了，其不知道具体原因。其公司没有销售过这些化妆品。 3、证人郑某（东方景丽公司原库管员）的证言证明：2008年，其公司收到二三十箱化妆品，没有入库单，只是存放了一段时间。后王某13说要把这些化妆品拉到文化局。 4、东方景丽公司账户资金交易明细单及王某13账户交易明细证明：2008年12月2日至2009年12月8日，该公司账户分三次向王某13招商银行账户转账13万元，后全部取现。 5、房屋委托物业管理合同、会议、餐厅管理合同、物业托管合同书、记账凭证、转账支票存根、发票等书证证明了2004年至2009年间东方景丽公司与文化局存在业务往来的事实。 6、工商注册登记材料证明了东方景丽公司的基本情况。 7、被告人董国华的供述：2008年，王某13说他想做韩国的项目。其在坐火车时认识一个韩国翻译陈瑛，她有韩国朋友经营化妆品，可以帮忙进货。2008年奥运会期间，其接待韩国商人，王某13安排住宿，韩国人向其要化妆品的运费，其让王某13到培新宾馆送来2万元现金。这些化妆品从天津直接拉到王某13的仓库。化妆品国内卖1700元，成本不到300元。其不记得化妆品的牌子，也不清楚是否有报关手续。韩国商人问能否结账，王某13说不好卖，还没卖掉，其让王某13抓紧卖。2009年春节和下半年，其让王某13给其分别送了两次钱，每次5万元。上述12万元，其都交给陈瑛了，其无法提供陈瑛的联系方式和住址。后来，王某13给其两箱化妆品，给陈瑛一箱。王某13想和其维持好关系，以便承揽业务时得到其帮助。王某13的公司负责文化局机关和沙井胡同15号院的物业管理工作，其可以决定物业项目具体给哪个公司做，在其同意后，雷勋德代表服务中心与王某13的公司签合同。 公诉机关还向法庭举证、质证了下列证据，本院一并予以确认： 1、北京市文化局组织机构代码证、北京市机构编制委员会办公室《关于组建北京市文化设施建设管理中心的函》（京编办事［1998］35号）、北京市机构编制委员会《关于撤销北京市文化局系统所属部分事业单位的函》（京编办［2006］85号）、北京市政府关于印发北京市文化局主要职责内设机构和人员编制规定的通知、北京市机构编制委员会关于调整市文化局关于机构编制事项的函、增加行政编制的函、关于成立文化局机关事务管理服务中心的函、北京市文化局组织机构代码证、北京市文化局机关事务管理服务中心事业单位法人证书、北京市文化局党组关于加强风险防控完善领导班子三重一大决策制度实施细则、财务工作相关管理办法等文件、中共北京市文化局党组关于北京市文化设施建设管理处党支部更名及有关问题的通知、北京市文化局关于董国华同志任职的通知、北京市文化局关于成立北京文化局基建管理中心筹备组的通知、北京市文化局组织宣传处职责的说明、北京市文化设施建设管理中心撤销后上缴公章的情况说明、北京市文化设施建设管理中心在北京市机构编制委员会查询档案结果等书证证明了北京市文化局及其下属的组织宣传处、服务中心、设施中心的相关情况。 2、董国华常住人口信息登记表、干部履历表、职工登记表、收录用干部审批表、年度考核登记表、公务员年度考核登记表、干部任免审批表、北京市文化局出具的《董国华任职期间的职责说明》、董国华干部职务变动登记表、市文化局关于董国华任免职通知等书证证明了被告人董国华的任职情况。 3、干部履历表、事业单位工作人员年度考核登记表、北京市事业单位聘用合同书、岗位协议书、社会保险关系转移证明、文化局人事介绍信、个人身份户籍情况证明了被告人高某、焦某的基本情况。 4、侦查机关、纪委机关出具的到案经过及立案决定书等书证证明：北京市纪委收到多封针对董国华经济和作风问题的匿名举报信，其中涉及董国华曾任职的设施中心下属工程队的拆迁补偿问题，纪委人员调取了董国华名下银行账户流水，发现东方景丽公司负责人王某13通过其妹妹王某13的账户向董国华转账19万元的线索。2016年3月16日，纪委人员电话通知董国华前来谈话，董国华在纪委人员向其出示银行账户信息后，交代了其伙同王某13共同贪污280万余元的事实，还主动交代了组织未掌握的其贪污单位公款购买西豪逸景房产、伙同高某、焦某共同贪污公款、收受焦某钱款购买冠英园房产、收受王某13钱款等事实。同年3月18日，北京市人民检察院将董国华涉嫌贪污、受贿线索指定北京市昌平区人民检察院管辖。同年6月20日，检察机关工作人员将董国华带回调查，并于次日对董国华涉嫌贪污罪、受贿罪立案侦查。同年12月7日，北京市人民检察院将高某、焦某涉嫌贪污罪的线索指定北京市昌平区人民检察院查办。同年12月20日，检察机关工作人员以调查董国华案名义电话通知高某、焦某配合调查，并于同年12月27日决定对二人涉嫌贪污罪一案立案侦查。 5、拘留证、逮捕证、取保候审决定书等法律手续证明了被告人董国华、高某、焦某被采取强制措施的情况。 综上，被告人董国华单独或伙同被告人高某、焦某贪污数额共计527万余元、受贿数额共计42万元，被告人高某、焦某参与贪污159万余元，焦某向董国华行贿30万元。2016年6月20日，被告人董国华被抓获归案。同年12月27日，被告人高某、焦某被查获归案。案发后，部分贪污、受贿赃款已追缴。 对于被告人董国华及其辩护人所提董国华向焦某借款30万元，不应认定为受贿的辩解及辩护意见，经查：经庭审举证、质证的被告人供述、证人证言及书证证明，2001年至2006年间，董国华授意高某将设施中心承揽的大量维修工程交给焦某负责施工，并在2003年以需要购房为由向焦某索要30万元，董国华虽辩称该笔钱款系借款，但二人之间未约定借款期限及利息，借款后董国华亦无归还的意思表示及行为，因此，董国华的行为属于国家工作人员利用职务上的便利，以借为名向他人索取财物，应当认定为受贿。被告人董国华及其辩护人所提辩解及辩护意见，缺乏法律依据，本院不予采纳。 对于被告人董国华及其辩护人所提董国华帮助王某13订购韩国化妆品，王某13支付的12万元系货款，不应认定为受贿的辩解及辩护意见，经查：证人王某13、王某13、郑某的证言证明，王某13被迫同意为董国华的韩国朋友代卖化妆品，但东方景丽公司无销售化妆品的资质，且上述化妆品缺少进口报关手续和使用说明书等材料，其公司最终只能当做清洁剂使用，故王某13向董国华支付的钱款并非是化妆品的货款，而是针对董国华作为文化局服务中心主任的职务行为所支付的对价，二人之间的经济往来具有权钱交易的性质，应认定为受贿罪，对于被告人董国华及其辩护人的该项辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人董国华及其辩护人所提董国华被司法机关采取强制措施前，主动、如实供述全部犯罪事实，应认定具有自首情节的辩解及辩护意见，经查：纪委人员出具的到案经过可以证明董国华系经纪检机关电话通知到案，且纪检机关在董国华到案前已进行了前期调查，并掌握了其个人账户收到证人王某13所在公司人员转账的证据，其到案后虽能如实供述其伙同王某13贪污280余万元的事实，但根据最高人民法院、最高人民检察院《关于办理职务犯罪认定自首、立功等量刑情节若干问题的意见》第一条第三款“没有自动投案，在办案机关调查谈话、讯问、采取调查措施或强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首”的规定，依法不能认定董国华对于其贪污280余万元的事实具有自首情节；董国华到案后还如实交代了办案机关未掌握的其单独或伙同高某、焦某贪污240余万元的事实，但因与办案机关已掌握的线索所针对的事实属同种罪行，亦不能成立自首；董国华在侦查期间如实供述了其向焦某、王某13索要钱款的事实，但在一审庭审期间以借款、代卖化妆品等理由否认受贿事实，故董国华所犯受贿罪的自首情节亦不能成立。被告人董国华及其辩护人所提该项辩解及辩护意见，缺乏法律依据，本院不予采纳。 对于被告人高某的辩护人所提高某在共同犯罪中所起作用较小，应认定为从犯的辩护意见，经查：经庭审举证、质证的被告人供述及证人证言证明，在2006年9月设施中心被撤销时，高某与董国华、焦某共谋成立文华华泰公司，伪造相关合同将文化局、设施中心、服务中心的公款转入文华华泰公司，后通过伪造工程合同开具转账支票、安排相关人员领取工资的方式套取现金，并向董国华、焦某分配钱款。在文华华泰公司即将被注销时，高某还冒用焦某的名义领取账户内剩余资金2万余元。上述行为足以说明高某虽是董国华的下属，但其在本案共同贪污的过程中起到至关重要的作用，而非次要、辅助作用，不能认定为从犯。被告人高某的辩护人所提该项辩护意见，本院不予采纳。 对于被告人焦某的辩护人所提行贿事实发生在2003年，已过追诉时效的辩护意见，经查：根据刑法规定，被告人焦某涉嫌行贿30万元，法定最高刑五年，追诉期限为十年，焦某在2001年至2006年期间所犯行贿罪的追诉期间应至2016年，但焦某于2006年至2007年11月又犯贪污罪，故对前罪追诉的期限依法应从犯后罪之日起计算，即对焦某所犯行贿罪的追诉期限应延至2017年11月，本案立案侦查时间为2016年12月，因此不存在已过追诉时效的问题。被告人焦某的辩护人所提该项辩护意见，缺乏法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人董国华身为国家工作人员，单独或伙同被告人高某、焦某，利用董国华职务上的便利，非法侵吞公款，其三人的行为均已构成贪污罪，其中董国华犯罪数额特别巨大，高某、焦某犯罪数额巨大，依法均应予惩处；被告人董国华身为国家工作人员，利用职务上的便利，索取他人财物，其行为亦构成受贿罪，且数额巨大，依法亦应予惩处，董国华所犯受贿罪应与其所犯贪污罪数罪并罚；被告人焦某为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪，依法应予惩处，焦某所犯行贿罪应与其所犯贪污罪数罪并罚。北京市人民检察院第一分院指控被告人董国华犯贪污罪、受贿罪、被告人高某犯贪污罪、被告人焦某犯贪污罪、行贿罪的事实清楚、证据确实、充分，指控罪名成立，对于公诉机关指控董国华所犯挪用公款罪，因事实不清、证据不足，本院不予认定。董国华向他人索贿，依法应当从重处罚；董国华到案后如实供述自己的罪行，并主动交代办案机关未掌握的其他贪污事实，对其所犯贪污罪可以从轻处罚，对于被告人董国华的辩护人所提董国华揭发、检举他人犯罪，具有立功情节的辩护意见，因董国华揭发、检举他人犯罪的事实未查证属实，无法认定为立功，本院不予采纳。鉴于高某经检察机关电话传唤到案，如实供述自己的罪行，具有自首情节，且在案发后退缴部分违法所得，依法可对其从轻处罚。鉴于焦某经检察机关电话传唤到案，如实供述自己的罪行，具有自首情节，在贪污犯罪中起次要、辅助作用，系从犯，且在一审审理期间退缴部分违法所得并缴纳罚金，依法对其所犯贪污罪减轻处罚，对其所犯行贿罪从轻处罚，并适用缓刑，对于被告人焦某的辩护人所提相关辩护意见，本院酌予采纳。据此，依照1997年修订的《中华人民共和国刑法》第三百九十条、《中华人民共和国刑法》第十二条第一款、第三百八十二条、第三百八十五条第一款、第三百八十三条第一款第（二）项、第（三）项、第二款、第三百八十六条、第三百八十九条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条第一款、第六十九条、第七十二条第一款、第七十三条第二款、第三款、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人董国华犯贪污罪，判处有期徒刑十一年，并处罚金人民币五十万元；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元，决定执行有期徒刑十三年六个月，并处罚金人民币七十万元。 （刑期自判决执行之日起计算，判决执行以前羁押一日折抵刑期一日，即自2016年6月20日起至2029年12月19日止。罚金自本判决生效第二日起十日内缴纳。） 二、被告人高某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期自判决执行之日起计算，判决执行以前羁押一日折抵刑期一日，即自2018年6月27日起至2022年6月26日止。罚金自本判决生效第二日起十日内缴纳。） 三、被告人焦某犯贪污罪，判处有期徒刑二年，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑一年，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、在案查封的房产的变价所得款与在案扣押的现金，发还北京市文化局或者予以没收，剩余部分退回北京市人民检察院第一分院处理；不足部分，责令被告人董国华、高某、焦某继续退赔，发还北京市文化局或者予以没收（详见扣押物品处理清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2017）京01刑初86号 公诉机关北京市人民检察院第一分院。 被告人董国华，男，63岁（1954年9月30日出生），汉族，出生地北京市，硕士研究生文化，北京市文化局组织宣传处原处长，曾任北京市文化局机关事务管理服务中心主任、北京市文化设施建设管理中心主任，住北京市西城区。因涉嫌犯贪污罪、受贿罪，于2016年6月20日被羁押，同年7月8日被逮捕。现羁押于北京市第一看守所。 辩护人陈谷文，北京市昆仑律师事务所律师。 辩护人熊伟，北京市昆仑律师事务所律师。 被告人高某，男，58岁（1960年6月1日出生），汉族，出生地北京市，大专文化，北方昆曲剧院院务管理中心副主任，曾任北京市文化设施建设管理中心工程部工作人员，住北京市丰台区。因涉嫌犯贪污罪，于2016年12月28日被取保候审，2018年6月27日被逮捕。现羁押于北京市第一看守所。 辩护人郝强，北京市开创律师事务所律师。 被告人焦某，男，61岁（1957年4月25日出生），汉族，出生地北京市，初中文化，原北京文华华泰文化发展有限公司法定代表人，住北京市房山区。因涉嫌犯贪污罪，于2016年12月27日被取保候审。 辩护人卢永强，北京龙乡律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2017］83号起诉书指控被告人董国华犯贪污罪、受贿罪、挪用公款罪、被告人高某犯贪污罪、被告人焦某犯贪污罪、行贿罪，于2017年8月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员王春波出庭支持公诉，被告人董国华及其辩护人陈谷文、熊伟、被告人高某及其辩护人郝强、被告人焦某及其辩护人卢永强、证人王某13、王某13、郑某到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、被告人董国华于2005年间，利用其担任原北京市文化设施建设管理中心主任的职务便利，以支付“宿舍楼维修费”的名义骗取单位公款人民币84万余元，用于个人购买北京市西城区小马厂西豪逸景小区1号院8号楼1902室房屋，后使用虚假开具的发票用于单位平账。 二、被告人董国华于2006年至2007年间，伙同被告人高某、被告人焦某，利用董国华担任北京市文化设施建设管理中心主任、北京市文化局机关事务管理服务中心主任的职务便利，以虚报费用支出、签订虚假协议的手段多次套取单位公款共计人民币224万余元，转入由三名被告人控制的北京文华华泰文化发展有限公司账户，后三名被告人将其中的人民币159万余元非法占有。 三、被告人董国华于2007年至2012年间，伙同王某13，利用董国华担任北京市文化设施建设管理中心主任的职务便利，虚构北京市文化设施建设管理中心与北京环新健海商贸有限责任公司存在合作投资的事实，伪造“投资协议书”和“投资款收据”等材料，后董国华以归还上述投资款的名义，骗取单位公款人民币283万余元，转入王某13控制的北京环新健海商贸有限责任公司账户并非法占有。 四、被告人董国华于2001年至2006年间，利用其担任北京文化设施建设管理中心主任的职务便利，为被告人焦某承揽北京市文化局及相关单位的工程项目提供帮助，董国华于2003年向焦某索要现金人民币30万元，用于给其子董某购买北京市西城区冠英园西区31号楼1门601号房屋。 五、被告人董国华于2008年至2009年间，利用其担任北京市文化局机关事务管理服务中心主任的职务便利，为北京东×××属单位物业管理项目提供帮助，向该公司负责人王某13多次索要现金共计人民币12万元。 六、被告人董国华于2002年间，利用其担任北京市文化设施建设管理中心主任的职务便利，将单位公款人民币50万元挪用给其亲属黄丙欣用于注册公司使用，后黄丙欣将人民币50万元归还。 北京市人民检察院第一分院向本院移送了指控被告人董国华犯贪污罪、受贿罪、挪用公款罪、被告人高某犯贪污罪、被告人焦某犯贪污罪、行贿罪的书证、证人证言、被告人供述和辩解等证据，认为被告人董国华身为国家工作人员，利用职务上的便利，单独或者伙同被告人高某、焦某骗取公款，董国华贪污数额特别巨大，高某、焦某贪污数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十条、第三百八十三条第一款第（二）项的规定；被告人董国华身为国家工作人员，利用职务上的便利，索取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条的规定；被告人董国华身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额较大，进行营利活动，其行为触犯了《中华人民共和国刑法》第三百八十四条的规定；被告人焦某为谋取不正当利益，给予国家工作人员财物，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款、第三百九十条的规定，应当以贪污罪、受贿罪、挪用公款罪、行贿罪追究各被告人的刑事责任。提请本院依法惩处。 被告人董国华对起诉书指控其犯贪污罪、挪用公款罪的事实不持异议，其主要辩解为：其与焦某系故交，向焦某借人民币30万元购房款与其职务无关，王某13向其支付的钱款系购买化妆品的货款而非贿赂款，故其不构成受贿罪；其向办案机关主动交代其贪污行为，应认定其具有自首情节。综上，请求法院对其从轻、减轻处罚。 被告人董国华的辩护人的主要辩护意见为：在起诉书指控的董国华收受焦某人民币30万元的事实中，董国华与焦某曾合作从事装修业务，合作期间董国华未提出分红，因此董国华向焦某借款存在正当理由，不应认定为受贿；在起诉书指控董国华收受王某13人民币12万元的事实中，董国华曾帮助王某13从韩国订购一批化妆品，涉案钱款应为货款而非受贿款；董国华被司法机关采取强制措施前，向纪检部门主动、如实供述了全部犯罪事实，应认定为自首；董国华揭发、检举他人犯罪的事实，应构成立功。综上，请求法院对董国华予以减轻处罚。 被告人高某对起诉书指控其犯贪污罪的罪名和事实不持异议。 被告人高某的辩护人对起诉书指控高某犯贪污罪的罪名和事实不持异议，其主要辩护意见为：高某在共同犯罪中所起作用较小，应认定为从犯；高某到案后如实供述自己的罪行，认罪悔罪，请求法院对高某从轻、减轻处罚，并适用缓刑或免予刑事处罚。 被告人焦某对起诉书指控其犯贪污罪、行贿罪的罪名和事实不持异议。 被告人焦某的辩护人对起诉书指控焦某犯贪污罪、行贿罪的罪名和事实不持异议，其主要辩护意见为：焦某接到检察机关的电话后主动到案，并如实供述了全部犯罪事实，应认定为自首；焦某在贪污犯罪中起次要作用，系从犯；在行贿犯罪中，焦某主观上没有通过董国华谋取不正当利益的故意，客观上在董国华的索要下支付钱款，主观恶性小。综上，请求法院对焦某适用缓刑。 被告人董国华、高某、焦某及其各自辩护人均未向法庭提交新的证据。 经审理查明： 一、2005年，被告人董国华利用其担任北京市文化设施建设管理中心（以下简称设施中心）主任的职务便利，以支付“宿舍楼维修费”的名义骗取单位公款人民币84万余元（以下币种均为人民币），用于个人购买北京市西城区小马厂西豪逸景小区1号院8号楼1902室房屋，后使用虚假开具的发票用于单位平账。案发后，该房产已被查封。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人高某的证言证明：2005年3、4月，董国华说北京市文化局（以下简称文化局）领导同意让他买房，他通过关系以每平方米5000元的价格在西豪逸景小区买房。董国华让其去设施中心财务处领支票，支票上没有写抬头和数额。其陪同董国华用支票支付房款，其在交款收据上签字，购房合同是董国华签的。董国华当时是设施中心主任，财务支出的事都是他一个人说了算，不需要上会讨论。财务人员催要这笔支出的发票，董国华找局领导说这件事，局领导没有给他签字，说设施中心是自收自支单位，让他看着办。因为50万元以上的发票需要经过招标，董国华让焦某开具了两张共计80多万元的发票，发票背面写的“牡丹园宿舍楼维修、2004年局北安里”，这是随便编的名目，其和董国华在发票上签字，之后去财务入账。2006年，董国华向单位申报财产时，觉得他名下房产太多影响不好，在办理房产证前将这套房子登记在他儿子董飞名下。 2、证人焦某的证言证明：2005年，高某打电话让其开两张发票，金额80万余元，不要开在同一天，当时单位规定金额超过50万元要招标，所以分两张开。发票的项目内容是高某提出的维修费用，实际上没有做任何维修工作。其找了北京燕山星辰房屋维修中心（以下简称燕山星辰中心）的负责人赵某，其以前做工程时挂靠过这个公司。开两张发票需要支付发票票面10％的税费和管理费共计8万元，其用现金给了赵某还是用之前挂靠项目的费用扣款，其记不清了。发票开好后，其给了高某。 3、证人赵某（燕山星辰中心负责人）的证言证明：燕山星辰中心在2005年7月至8月给设施中心开了两张发票，焦某找其开的。燕山星辰中心与设施中心没有业务，钱款未支付燕山星辰中心。燕山星辰中心按照发票票面10％收取8万余元税费和管理费，焦某给其现金还是转账，其记不清了。 4、证人付某（设施中心原副主任）的证言证明：设施中心班子成员有三个人，董国华是主任，财务支出不管大小都是董国华“一支笔”。其不知道董国华用设施中心的84万元在小马厂购买房产的事，董国华没对其说过，也没有在会上讨论过。 5、记账凭证、发票、北京银行转账支票存根证明：2005年8月，设施中心以宿舍楼维修费的名义支出84万余元，后附燕山星辰中心开具的两张发票，发票背面有董国华、高某签字及“牡丹园宿舍楼维修、2004年局北安里”字样。 6、北京宣福房地产开发有限责任公司出具的记账凭证、银行进账单、购房发票及收据、价格优惠单及说明、签约签呈、房主更名审批单、商品房买卖合同、查封手续证明：2005年4月，董国华支付房款84万余元购买西豪逸景小区房产，高某作为交款人在收据上签字，该房建筑面积145.37平方米，签约价格5800元每平方米。2007年2月，房主变更为董飞，董飞与北京宣福房地产开发有限责任公司签订了商品房买卖合同。案发后，检察机关对该套房产依法查封。 7、银行账户交易明细证明了燕山星辰中心与设施中心无钱款往来的事实。 8、工商档案证明：燕山星辰中心的经济性质为股份制（合作），法定代表人赵某。 9、被告人董国华的供述：2005年，其购买西城区小马厂路西豪逸景8号楼1902号房产，总价84万余元。其和设施中心工程部负责人高某看房，高某提出以单位支票支付房款。之前文化局的降局长让设施中心为李恩杰副局长解决住房问题，其认为设施中心是自收自支单位，其也有权购房，所以同意了高某的建议。高某在设施中心班子会上说北安里宿舍楼需要维修，已做好预算，其实他按照需要支付的房款在会上走形式，后找财务人员领支票，并和其去房产公司交房款。后来谈到这笔钱如何入账，高某说他通过焦某找两张维修费用的发票，其同意了。过了两个多月，高某拿来两张发票，说这是为买房款找的发票，其签字后入账。发票的名目是局宿舍楼维修，实际并没有维修。其是设施中心的“一支笔”，财务支出一般由其审批，无需经过文化局。其用公款买房后没有向文化局领导汇报，其他人并不知情，该房给其儿子董飞居住。 二、2006年至2007年间，被告人董国华伙同被告人高某、被告人焦某，利用董国华担任设施中心及北京市文化局机关事务管理服务中心（以下简称服务中心）主任的职务便利，签订虚假协议，以支付物业费、供暖费、工地接管费等名义分四次套取单位公款共计224万余元，并将上述钱款转入三名被告人控制的北京文华华泰文化发展有限公司（以下简称文华华泰公司）账户，后将部分款项用于支付供暖费、物业费和保安费，剩余159万余元被三名被告人非法占有。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人赵某的证言证明：2006年12月，燕山星辰中心给文华华泰公司开具的3万元发票是焦某让其开的，燕山星辰中心未收到这笔钱，只收取3000元的税费和管理费。2007年2月，燕山星辰中心给文华华泰公司开具的37.7万余元的发票也是焦某让其出具的，这笔钱通过转账支票转入燕山星辰中心账户，其提出34万元给了焦某，3.7万余元是税费和管理费。2007年1月，文华华泰公司与燕山星辰中心签订的北京市建设工程施工合同就是上述37.7万余元的发票对应的合同，实际上燕山星辰中心没有做这个项目。 2、证人焦雷（北京石楼海雷副食品商店负责人）的证言证明：焦某是其三叔。北京海雷通达商贸有限公司的法定代表人是其父亲焦守海。其公司和文华华泰公司没有业务往来。焦某让其给他换过现金，2007年3月、6月、11月、12月入账的30余万元都是焦某把转账支票给其，其入到石楼海雷副食品商店账户后，取出现金给他。其不收取手续费。 3、证人王某13、杨某、王某14、王某15、王某16、郑某2、陈某、张某、苏某、王某17的证言证明：上述人员均不知道文华华泰公司，也没有在这个公司工作和领取工资。上述人员曾经将身份证给过焦某。 4、证人吴某1（北京银行琉璃厂支行资金信贷部客户经理）的证言证明：服务中心和设施中心曾在其银行开立对公户，后被注销，董国华是上述单位的负责人。2007年8月至2008年1月期间，董国华给其两张存折，说是他朋友的账户，让其帮忙取钱，其当时在广渠门支行工作，取钱后给董国华送过去，两次一共取了8万余元。其不认识存折的户名对应的焦某和王某17。 5、协议书、记账凭证、发票、银行转账支票等书证证明：设施中心于2006年12月、2007年4月，分别与文华华泰公司签订两份协议书，约定物业费用67万余元，设施中心以支票的形式将上述款项支付文华华泰公司，并以支付物业费的名义入账。 6、委托管理协议书、记账凭证、转账支票存根、发票、银行转账支票及对账单等书证证明：2006年2月，服务中心与文华华泰公司签订委托管理协议书，约定文华华泰公司负责文化局职工宿舍的应急维修和物业管理，管理费共计42万余元。同年12月，服务中心以支票的形式向文华华泰公司支付上述款项，文华华泰公司向服务中心开具发票，发票背面有董国华、高某的签字，服务中心以支付物业费的名义入账。 7、北京市文化局专项经费使用申请、协议书、西便门工地接管费用明细单、发票、记账凭证、转账支票存根、银行进账单等书证证明：2006年4月，设施中心出具西便门工地接管明细，包括工地保安费、管理人员、防火器具、工地水电费、管理费及税金共计47万余元。同年5月，文化设施建设处关于西便门工地接管费用经费的请示经文化局领导批准同意。后文化局与文华华泰公司签订协议书，约定工地管理费用47万余元。2007年2月，文化局以支票方式向文华华泰公司转账支付上述款项，文华华泰公司开具发票。 8、银行对账单、财务账册、记账凭证、日常支出银行凭证、账户资金往来情况查询结果、转账支票等书证证明了服务中心、设施中心与文华华泰公司的资金往来以及文华华泰公司的收入、支出情况，其中2006年12月至2007年10月间，文华华泰公司向北京城承物业管理有限公司（以下简称城承公司）、海淀区供暖经营中心支付了牡丹园西里7号楼、10号楼的物业费、供暖费共计60万余元。 9、工资发放列表，焦某、王某17、王某13等14人银行账户交易明细查询结果等书证证明：文华华泰公司向焦某、王某17、王某13等人的账户发放工资，后被提取现金。 10、北京市建设工程施工合同、银行凭证证明：2007年1月，文华华泰公司与燕山星辰中心签订西便门工地场地硬化项目施工合同。同年2月，燕山星辰中心收到37万余元。 11、银行账户对账单及现金支票等书证证明：2007年3月至12月期间，北京市石楼海雷副食商店、北京海雷通达商贸有限公司账户入账资金共计54万余元，书证证明内容与证人焦雷证言内容一致。 12、工商登记档案、注册验资相关凭证、焦某出具的收条证明了文华华泰公司的基本情况，焦某在公司成立后收到入股资金50万元。 13、协议书、关于北京市文化局履行协议书的说明、关于文化设施房价款冲抵物业费说明及支付物业费的凭证、发票等书证证明：2002年，文化局与北京市方庄物业管理有限责任公司就方庄住宅区物业管理事宜签订协议，并陆续支付了200万余元。 14、北京市保安服务总公司西城分公司出具的情况说明、保安服务合同、科目明细账及付款凭证等书证证明：2006年4月18日，北京市保安服务总公司与设施中心签订保安服务合同，由该公司派驻保安员提供复兴门内大街西便门甲1号工地的保安服务，双方服务合同于2007年2月28日终止，该公司撤出保安人员，2006年10月18日至2007年2月28日期间由文华华泰公司代为支付保安服务费共计1万余元。 15、楼房委托管理协议书及补充协议书、物业管理委托合同证明：1995年至2006年间，北京市文化设施建设管理处、设施中心先后与城承公司签订牡丹园西里7号楼、10号楼的物业管理合同，后变更为文华华泰公司与城承公司签订物业管理合同。 16、扣押清单证明：高某向司法机关退缴22.6万元。 17、被告人董国华的供述：2006年底，高某说设施中心撤销前，税务部门要结清应纳税款，如果成立公司把设施中心的钱转过来，可以避免交税，这样用钱也方便。其和高某不能出面，后决定由焦某担任公司法定代表人，高某办理工商手续，其联系了公司注册地址和对公账户。公司成立后，其三人签订虚假合同，分四次将设施中心、服务中心的钱转到文华华泰公司账上，共计224万余元。2006年12月，服务中心向文华华泰公司转账42万余元物业费，因为如果花不完就要上交财政。其安排高某以支付南湖、南磨坊等地物业费的名义把42万余元转到文华华泰公司，其实这几个地方不需要交物业费。2006年12月，设施中心向文华华泰公司转账67万余元，其中40万元是服务中心没花完的物业费，剩下20余万元是设施中心准备给牡丹园的物业费。文化局之前在方庄有房产，在2002年全部交出去了，不需要再支付物业费。牡丹园的物业费每年由服务中心转到设施中心，由设施中心支付20万余元。2007年2月，文化局转到文华华泰公司47.9万元，这是设施中心以西便门工地接管费的名义向文化局要的钱。2007年6月，服务中心转给文华华泰公司67万余元，因为2006年服务中心支付了67万余元，所以2007年还要按照这个数额做预算，实际支付牡丹园小区两年的供暖费60万元。这些钱转到文华华泰公司账上后，成为其三人的钱。高某提议，公司给其三人的家人支付工资，每月几千元，发了一年。高某给其三次钱，2007年年初12、13万元，同年6月15、16万元，同年11月15、16万元，共计40余万元。高某说其拿60％，他拿了多少钱其不知道。这些钱其都借给朋友了。 17、被告人高某的供述：2006年年中，其听说设施中心要撤销了。2006年年底，董国华让焦某成立公司，其帮忙办手续。因为设施中心和牡丹园小区有物业管理合同交接，所以成立公司过渡一下，而且设施中心要撤销，账上如果有钱，需要用于交税，转到公司以后用钱方便。后其和焦某一起办理文华华泰公司注册手续，董国华确定注册资金30万元，因为办理物业资质登记，又增资20万元，这50万元由焦某出资。该公司法定代表人是焦某，名称为文华华泰公司，注册地址和开户银行都是董国华联系的。2007年底公司注销时，其将50万元注册资金还给焦某。2006年12月，服务中心支付的南磨房、南湖渠、大兴德茂小区42余万元物业费，实际上这些小区不需要管理，董国华签了一个假合同，把42万元套出来放在文华华泰公司的账上。同月，服务中心向设施中心支付67万元物业费，后以支付牡丹园和方庄小区一年物业费、供暖费的名义转到文华华泰公司，实际上牡丹园小区的物业费、供暖费仅需要支付30万元，方庄小区不需要支付费用，多出来的37万余元是用虚假合同套出来的。2006年2、3月，经设施中心申请，文化局批准支付西便门工地管理费用48万元。2007年2月，设施中心要解散了，文化局要把这笔钱付给设施中心，董国华安排直接从文化局转到文华华泰公司，签了一个虚假合同，实际上工地管理只需要支付几千元保安人员费用，其余40多万元是从设施中心多套出来的。2007年6月，服务中心支付了牡丹园和方庄的物业费和供暖费67万元，其中近37万元是虚构支付方庄物业费的名义套出来，转到文华华泰公司的账上。公司基本上是董国华说了算，焦某实际操作，其负责财务上的运作。公司成立后，为了增加公司费用、少纳税，其和焦某商量，也请示过董国华，让焦某及妻子，董国华及孩子，其妻子凑成5个人，然后又让焦某找了9个人，公司每个月给这14个人发工资，一共开了十一个月工资，大概40万元。14个人的账户是统一开的，其把5个人银行存折交给董国华，在2007年11月公司注销时，其冒充其余9个人的签字，取出24万余元工资，其给了焦某6万元，给了董国华10万元，其留下了8万余元。其还以焦某的名义领取文华华泰公司账上的余额2.5万余元。其让焦某用转账支票换了六七十万元现金，其给了董国华40余万元，其他支出包括公司税款18、19万元，董国华家庭装修花费6、7万元，购买购物卡4万元、洗浴卡2万元，支付个人物业费、供暖费1万余元等。 18、被告人焦某的供述：2006年10月，高某说设施中心要取消了，董国华让其办一个物业公司，用于承接牡丹园、方庄的物业项目。其和高某办理公司注册手续，其支付了50万元注册资金，这笔钱在公司注销前陆续还给其。董国华安排高某管理公司，公司所有材料手续包括公章、财务章、合同章、其个人的法人章，营业执照，税务登记证、资质证书等由高某保管，其听从高某的安排，每月去高某办公室在文华华泰公司的入账、出账单等材料上签字。2006年12月，服务中心转到文华华泰公司42万元，当时文化局把牡丹园和方庄小区的物业交给其公司管理，这笔钱是物业费。2006年12月，其和高某与服务中心签合同，其公司没有实际管理过这几个小区，其实是董国华、高某以这种方式把钱从文化局套出来。西便门工地的合同也是其和高某签的，高某把47万元支票入到文华华泰公司的账上，其公司没有实际管理西便门工地，只支付过保安费1万余元，其余的钱由高某取出。西便门工地场地硬化和牡丹园、方庄宿舍楼装修的合同都是高某让其做的假合同。2007年2月、6月，高某分别给其37万余元和31万元的转账支票，让其换取现金，并留20％作为辛苦费，其找燕山星辰中心和怀通建筑公司开具了发票，并换了现金，扣除税点和管理费，并给自己留了一部分钱当做辛苦费，或者作为退还注册资金的钱款，后将剩余钱款给了高某。其没有经手过购物卡、洗浴卡、加油费的支出，都是高某让其在发票上面签的字，具体的支出情况其不清楚。高某为了从公司账上套取现金，让其找人领工资。其找了9位亲戚和村民，这些人在文华华泰公司没有实际工作，高某让其提供这些人的身份证复印件用于开立银行账户，所有的工资存折都放在高某处。 三、2007年至2012年间，被告人董国华伙同王某13（已判刑），利用董国华担任设施中心主任的职务便利，虚构设施中心与北京环新健海商贸有限责任公司（以下简称环新健海公司）存在合作投资的事实，伪造“投资协议书”和“投资款收据”等材料，后董国华以归还上述投资款的名义，骗取单位公款283万余元，转入王某13控制的环新健海公司账户并非法占有，其中部分赃款用于董国华购买北京市海淀区安宁庄上第摩码园9号楼2层3单元202室房产。案发后，该套房产已被查封，王某13向司法机关退缴赃款36万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人王某13（北京东×××、环新健海公司法定代表人）的证言证明：2005年，北京东×××（以下简称东方景丽公司）开始承接文化局物业管理的工作，其认识了董国华。2007年8、9月，董国华给其一张280余万元支票，让其换现金，其按照他的要求将支票存入环新健海公司账户。后董国华给其一份他起草的投资协议书，内容是其公司于2007年投资文化局大茶叶胡同修缮改造工程，金额270万余元，他想让这笔钱变成其公司对文化局的投资，然后再归还给其公司，这笔钱就合理了。实际上其公司没有这笔投资，这笔钱之所以存入环新健海公司账户而不是东方景丽公司账户，是因为东方景丽公司与文化局有业务往来，董国华不愿意这笔钱和其他业务的钱混同。2007年底或2008年初，董国华让其准备100万元现金，其在董国华办公室给了他；2008年，其按照董的要求，让其妹夫林少英给董国华提供的董某账户转账50万元；2010年，董国华让其给一个湖北沙市的账户转账60万元，后其将60万元转入这个账户；2009年，董国华让其准备20万元现金，其在他的办公室给了他；2010年，董国华向其要钱，其凑了15万元，开车到天文馆路边，其在车里把钱给了董国华；2012年，其让其妹妹给董的账户转账19万元，其还剩下不到20万元。 2、证人董某的证言证明：其名下有两套房，一套是西城区冠英园西区31号楼1门601号，还有一套是上地安宁庄摩码小区9号楼3单元202号。买摩码小区房产时，其父亲说他想办法解决钱的问题，其出了5万元，其父亲向谁借的钱、借了多少，其不清楚。2010年3月，其账户存入56万元，凭证上的董某的签字不是其签的，应当是其父亲向别人借的钱存入。 3、证人黄某的证言证明：2010年，其和董国华确定男女朋友关系。2011年上半年，董国华给其姑父廖昌文的账户转账60万元购房款。后其在湖北沙市中央华府买房。 4、证人刘某（环新健海公司原职员）的证言证明：其和其前妻王某13一起管理环新健海公司的账户，王某13是王某13的妹妹，2007年下半年，王某13将文化局下属单位开出的200多万元支票入到其公司账上，并让王某13开具资金往来发票，其公司和文化局这个下属单位没有工作往来。2008年或者2009年，王某13让其向一个账户转账50万元。2010年3月，王某13让其向董某的账户转账56万元，凭证上的董某的名字应该是东方景丽公司的一个员工代签的。 5、证人王某13（王某13之妹）的证言证明：其负责环新健海公司的财务工作。2007年，董国华给了王某13一张283万余元的支票换现金，王某13和文化局签订过一份虚假协议，就是为了套出这笔钱，协议未履行。其公司专门开立了一般账户，因为公司提取现金有限制，所以用转账的方式转到别的公司，再从其他公司拿现金，套出的现金先存入其的账户中，再根据王某13的要求取现或者转账至指定账户。2012年11月，王某13让其用个人账户给董国华转账19万元，这19万元来自于283万余元。 6、证人吴某2（服务中心原会计）的证言证明：2007年，设施中心因单位改制被撤销，原财务王某14离职，其监管设施中心撤销财务的收尾工作。当时设施中心的出账都是经手人签字，董国华作为单位一把手有决定权。按照文化局计财处的规定，设施中心资产全部上交北京市文化设施运营管理中心，北京市文化设施运营管理中心出具交接手续后账目冲平。其接手设施中心财务后，发现有一笔设施中心向环新健海公司借本金加利息共283万余元的借款。其按照董国华的指示，将该笔钱款转给环新健海公司。环新健海公司收款后开具了一张资金往来发票，按照规定，如果投资产生效益，不能使用这种发票。2006年3月记账凭证后附的协议书是后补上的，协议时间为2004年2月，这种情况不正常，其觉得可能是这笔借款没有实际发生，后来补上一些凭证和投资协议书弄虚作假。 7、证人王某14（设施中心原会计）的证言证明：2006年3月，其收到北京银行回单，提醒有一笔283万余元的定期存款要到期了，之前存入本金277万余元，正常情况下其应该按照之前入账的方式记账，但是其查阅账本后发现这笔账之前没有记，其怀疑是账外账，请示董国华如何处理，董国华说这笔钱是向别人借的，让其记为与环新健海公司的往来账，但没有借款协议，他说以后再给其。2006年下半年，北京文化局清查账目，其向董国华催要协议，董国华给其一份投资协议，内容是因维修大茶叶胡同，设施中心从环新健海商贸公司借了271万余元，合同落款时间为2004年。董国华说，这是在其来单位之前发生的借款，协议早就有了，之前一直没给其。2006年年底，服务中心的财务吴某2和韩小平与其交接财务，因为当时设施中心要被撤销了，这些账目由服务中心接管。 8、证人付某的证言证明：其不知道环新健海公司投资283万元的事情，董国华没有对其说过，也没有在会上讨论过。 9、投资协议书、收据、往来征询函、记账凭证、业务凭证、进账单、支票存根、发票、开户证书、环新健海公司账户明细等书证证明：2004年2月，环新健海公司与设施中心签订投资协议书，约定环新健海公司投资271万余元作为西城区大茶叶胡同33号院改造资金。2006年3月，设施中心出具了两份收取环新健海公司283万余元的收据，一份是用于大茶叶胡同维修，一份是怀柔基地投资款。2007年10月，设施中心以支票的形式向环新健海公司转账283万余元，后设施中心以还借款的名义入账，环新健海公司出具了北京市工商企业资金往来专用发票，项目为还借款。 10、开户证书证明：2004年2月，设施中心在北京市商业银行新街口支行存入271万余元，定期一年；2005年9月，设施中心在北京银行华安支行存入277万余元，定期一年。 11、董国华、王某13、李某、董某、王某13个人账户交易明细、银行转账凭证等书证证明了王某13通过他人账户向董国华提供的账户转账的事实。 12、房屋买卖合同、房屋所有权转移登记申请书、汇款凭证及查封手续等书证证明：2010年4月，董某向杨志文购买海淀区安宁庄上第摩码园9号楼2层3单元202室，房屋面积155.91平方米，董某及李某向杨志文账户转账280万元。该房产已被查封。 13、工商注册登记材料证明了环新健海公司的基本情况。 14、扣押款收据、随案移送物品、文件清单证明：王某13向北京市昌平区人民检察院退缴赃款36万元。 15、被告人董国华的供述：王某13的东方景丽公司在文化局做物业。2005年年底，王某13提出可以把设施中心的钱转到他公司账户。2006年2月，其想把钱转出去，对财务王某14说想筹集资金维修大茶叶胡同，看看有没有合适的资金。王某14说一张银行的定期存款单要到期了，本息共计283万余元，其记得这笔钱是以前设施中心下属一个工程队的拆迁款，其表示可以用这笔钱作为维修资金。后其对王某13提出从他的公司走账套现。王某13说东方景丽公司一直给文化局做物业，提出用环新健海公司走账。王某13说如果转到他的公司套现，他要交不少税，经过商量决定走往来账，可以避税。其告诉王某14，这笔钱是设施中心向环新健海公司借的钱，让她以借款名义入账，用途是维修大茶叶胡同。2006年下半年，王某14说文化局要财务清查，之前向环新健海公司借的283万余元缺少协议，不符合财务规定，其用带有文化局红字抬头的信纸起草了投资协议，内容是因维修大茶叶胡同向环新健海公司借款271万余元。其让王某13按照其书写的协议打印，并盖了章，其发现王某13更改了合同金额，又在打印的版本上进行修改，最后形成最终版本。2007年，文化局局长降巩民让其帮忙提供给他买飞机的钱，而且设施中心要撤销了，其在2007年10月把钱走账套出来。其让王某13取了100万元现金放在其办公室，降局长派人取走了。2008年或者2009年，其向王某13要了13万元借给朋友。2010年，其让王某13给董某账户转账50万元，用于给董某购买上地摩码小区的房产。董某账户在2010年3月存入56万元，就是其向王某13要的钱。2011年，其情妇黄某需要60万元在湖北老家买房，其让王某13给黄某提供的一个姓廖的账户转了60万元。2012年，其让王某13给其账户转了19万元，用于借给其一个朋友。其放在王某13处的283万元中，其使用了242万元。其认为这283万元是设施中心自己挣的，文化局的局长和副局长都能用，其更应该用，而且再不用这笔钱就没有了。 四、2001年至2006年间，被告人董国华利用其担任设施中心主任的职务便利，为被告人焦某承揽文化局及相关单位的工程项目提供帮助，董国华于2003年向焦某索要现金30万元，用于其子董某购买北京市西城区冠英园西区31号楼1门601号房屋。案发后，该套房产已被查封。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人高某的证言证明：董国华和焦某认识很多年了，其是单位工程项目施工的联系人，工程交给谁干都是董国华说了算。文化局有维修的活，董国华基本上都会给焦某干，然后安排其联系具体施工。 2、证人李某的证言证明：其儿子董某名下的西城区新街口冠英园小区房产，面积80多平方米，2003年买的，当时花了40多万元，其从银行账户取了10万余元，剩下的钱是董国华找人借的，具体找谁借的，借了多少其不清楚。 3、证人董某（董国华之子）的证言证明：其名下的西城区冠英园西区31号楼1门601号，面积80多平方米，2003年购买，花了30多万元，当时交了全款。 4、房屋买卖合同、房屋产权登记申请书等书证证明：2003年11月，董某从郝云巍处购买了西城区冠英园西区31号楼1门601号房产，建筑面积80.4平方米，购房款32.16万元，以现金支付。 5、施工合同、资金往来凭证等书证证明了焦某与设施中心之间的业务情况，部分凭证上有焦某的签字。 6、被告人董国华的供述：焦某是做工程维修的。文化局的维修工程由服务中心安排，服务中心会找设施中心做，这两个中心都由其管理，所以可以直接让焦某来做。设施中心对外承揽工程后，转包给他人或者工程队，设施中心可以赚取差价。高某一开始从大街上找工人和施工队，后来其推荐焦某和高某认识，之后高某陆续将一些工程承包给焦某。其实焦某的技术一般，但是他嘴比较严，从来不说三道四，所以其照顾他。合同都是其谈好后，高某去签，工程拿下来以后，因为一般都是给焦某，高某和其权衡在保证设施中心赚取适当差价的同时，再决定给焦某多少钱。焦某拿着发票找高某签字，高某再找其签字，财务就直接付款了。如果工程数额比较大，超过5万元以上，其在班子会上提一句走个形式，也不可能有人反对，最终还是其签字确认，财务就可以支付工程款了。其在文化局给焦某找的维修工程，5年一共给他结了600多万元工程款，包括2001年海淀洼里乡、东升乡维修，2003年文化局内部道路维修、2004年政法大学研究生院楼顶防水、2005年文化局汽车车棚项目等。其儿子董某购买冠英园房产时，其向焦某要了30万元现金，并说了其儿子买房的事。其拿他的30万元算是他对其的感谢费。 7、被告人焦某的供述：2003年左右，董国华打电话说他要买西直门的一套房产，让其给他30万元。其当时在北京化工厂、文化局有工程，就凑了30万元现金给他，其中有已结的工程款，也有提前结的工程款。董国华向其要钱时，其不想给他，但其当时负责文化局的工程，董国华是设施中心主任，可以决定把工程给谁做，为了以后还能在文化局干活，其同意给钱。其在文化局局机关以及局下属的北京歌舞团、长安大戏院、中山公园音乐堂、木偶剧团、北京画院、北京曲剧团、北京交响乐团、北京京剧院、北京昆剧院、评剧院等单位都做过工程，基本每年都有活干，平均一年能做100万元的工程，除去税费、管理费、人工费等支出，其一年能挣十万元到二十万元。董国华没给其打借条，也没有说利息的事，更没说过还钱。其在文化局做工程，这钱就是他向其要的，其知道他不会还给其。 五、2008年至2009年间，被告人董国华利用其担任服务中心主任的职务便利，为东方景丽公司承包北京市文化局下属单位物业管理项目提供帮助，并以代为销售外国化妆品的名义，向该公司负责人王某13多次索要现金共计12万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、证人王某13的证言证明：其公司从事物业管理，也经营清洁用的洗涤品。2007年，董国华说他的韩国朋友陈瑛从韩国进了一批化妆品，董国华让其代卖，其不愿意，但只能答应。董国华派人给其把货物送到其公司库房，大约二十多箱，因为没有说明书和其他证明，其公司没有对外销售，后拉到文化局，由物业人员当做清洁剂使用。董国华说一盒化妆品200元，一箱16盒，20箱是6万元。2008年，董国华向其要3万元，其在培新宾馆大堂给了他，董国华当着其的面将钱给了陈瑛。2008年冬天，董国华说单位要用钱，让其拿5万元，其让其妹妹从东方景丽公司账户取款，后将钱送到董的办公室。2009年9、10月，董国华要求其把陈瑛的化妆品的钱都结了，让其拿5万元，其让其妹妹从东方景丽公司账户取款，送到董的办公室。这13万元都是从东方景丽公司取的，与董国华贪污283万元无关。其在文化局从事物业工作，董国华是服务中心的副主任，直接负责物业项目的管理，其不敢得罪他，他找其要钱，其不能不给。 2、证人王某13（东方景丽公司财务负责人）的证言证明：2008年底、2009年春节前、2009年底，王某13分三次让其准备现金共计13万元，并说这些钱是董国华向他要的，其从东方景丽公司账户转账至其个人招商银行账户，后其从个人账户取出现金交给王某13，并在公司以备用金入账。2008年，其公司收到一批标有韩文的化妆品，没有相关的使用说明书、进口报关材料，后这些化妆品拉到文化局去了，其不知道具体原因。其公司没有销售过这些化妆品。 3、证人郑某（东方景丽公司原库管员）的证言证明：2008年，其公司收到二三十箱化妆品，没有入库单，只是存放了一段时间。后王某13说要把这些化妆品拉到文化局。 4、东方景丽公司账户资金交易明细单及王某13账户交易明细证明：2008年12月2日至2009年12月8日，该公司账户分三次向王某13招商银行账户转账13万元，后全部取现。 5、房屋委托物业管理合同、会议、餐厅管理合同、物业托管合同书、记账凭证、转账支票存根、发票等书证证明了2004年至2009年间东方景丽公司与文化局存在业务往来的事实。 6、工商注册登记材料证明了东方景丽公司的基本情况。 7、被告人董国华的供述：2008年，王某13说他想做韩国的项目。其在坐火车时认识一个韩国翻译陈瑛，她有韩国朋友经营化妆品，可以帮忙进货。2008年奥运会期间，其接待韩国商人，王某13安排住宿，韩国人向其要化妆品的运费，其让王某13到培新宾馆送来2万元现金。这些化妆品从天津直接拉到王某13的仓库。化妆品国内卖1700元，成本不到300元。其不记得化妆品的牌子，也不清楚是否有报关手续。韩国商人问能否结账，王某13说不好卖，还没卖掉，其让王某13抓紧卖。2009年春节和下半年，其让王某13给其分别送了两次钱，每次5万元。上述12万元，其都交给陈瑛了，其无法提供陈瑛的联系方式和住址。后来，王某13给其两箱化妆品，给陈瑛一箱。王某13想和其维持好关系，以便承揽业务时得到其帮助。王某13的公司负责文化局机关和沙井胡同15号院的物业管理工作，其可以决定物业项目具体给哪个公司做，在其同意后，雷勋德代表服务中心与王某13的公司签合同。 公诉机关还向法庭举证、质证了下列证据，本院一并予以确认： 1、北京市文化局组织机构代码证、北京市机构编制委员会办公室《关于组建北京市文化设施建设管理中心的函》（京编办事［1998］35号）、北京市机构编制委员会《关于撤销北京市文化局系统所属部分事业单位的函》（京编办［2006］85号）、北京市政府关于印发北京市文化局主要职责内设机构和人员编制规定的通知、北京市机构编制委员会关于调整市文化局关于机构编制事项的函、增加行政编制的函、关于成立文化局机关事务管理服务中心的函、北京市文化局组织机构代码证、北京市文化局机关事务管理服务中心事业单位法人证书、北京市文化局党组关于加强风险防控完善领导班子三重一大决策制度实施细则、财务工作相关管理办法等文件、中共北京市文化局党组关于北京市文化设施建设管理处党支部更名及有关问题的通知、北京市文化局关于董国华同志任职的通知、北京市文化局关于成立北京文化局基建管理中心筹备组的通知、北京市文化局组织宣传处职责的说明、北京市文化设施建设管理中心撤销后上缴公章的情况说明、北京市文化设施建设管理中心在北京市机构编制委员会查询档案结果等书证证明了北京市文化局及其下属的组织宣传处、服务中心、设施中心的相关情况。 2、董国华常住人口信息登记表、干部履历表、职工登记表、收录用干部审批表、年度考核登记表、公务员年度考核登记表、干部任免审批表、北京市文化局出具的《董国华任职期间的职责说明》、董国华干部职务变动登记表、市文化局关于董国华任免职通知等书证证明了被告人董国华的任职情况。 3、干部履历表、事业单位工作人员年度考核登记表、北京市事业单位聘用合同书、岗位协议书、社会保险关系转移证明、文化局人事介绍信、个人身份户籍情况证明了被告人高某、焦某的基本情况。 4、侦查机关、纪委机关出具的到案经过及立案决定书等书证证明：北京市纪委收到多封针对董国华经济和作风问题的匿名举报信，其中涉及董国华曾任职的设施中心下属工程队的拆迁补偿问题，纪委人员调取了董国华名下银行账户流水，发现东方景丽公司负责人王某13通过其妹妹王某13的账户向董国华转账19万元的线索。2016年3月16日，纪委人员电话通知董国华前来谈话，董国华在纪委人员向其出示银行账户信息后，交代了其伙同王某13共同贪污280万余元的事实，还主动交代了组织未掌握的其贪污单位公款购买西豪逸景房产、伙同高某、焦某共同贪污公款、收受焦某钱款购买冠英园房产、收受王某13钱款等事实。同年3月18日，北京市人民检察院将董国华涉嫌贪污、受贿线索指定北京市昌平区人民检察院管辖。同年6月20日，检察机关工作人员将董国华带回调查，并于次日对董国华涉嫌贪污罪、受贿罪立案侦查。同年12月7日，北京市人民检察院将高某、焦某涉嫌贪污罪的线索指定北京市昌平区人民检察院查办。同年12月20日，检察机关工作人员以调查董国华案名义电话通知高某、焦某配合调查，并于同年12月27日决定对二人涉嫌贪污罪一案立案侦查。 5、拘留证、逮捕证、取保候审决定书等法律手续证明了被告人董国华、高某、焦某被采取强制措施的情况。 综上，被告人董国华单独或伙同被告人高某、焦某贪污数额共计527万余元、受贿数额共计42万元，被告人高某、焦某参与贪污159万余元，焦某向董国华行贿30万元。2016年6月20日，被告人董国华被抓获归案。同年12月27日，被告人高某、焦某被查获归案。案发后，部分贪污、受贿赃款已追缴。 对于被告人董国华及其辩护人所提董国华向焦某借款30万元，不应认定为受贿的辩解及辩护意见，经查：经庭审举证、质证的被告人供述、证人证言及书证证明，2001年至2006年间，董国华授意高某将设施中心承揽的大量维修工程交给焦某负责施工，并在2003年以需要购房为由向焦某索要30万元，董国华虽辩称该笔钱款系借款，但二人之间未约定借款期限及利息，借款后董国华亦无归还的意思表示及行为，因此，董国华的行为属于国家工作人员利用职务上的便利，以借为名向他人索取财物，应当认定为受贿。被告人董国华及其辩护人所提辩解及辩护意见，缺乏法律依据，本院不予采纳。 对于被告人董国华及其辩护人所提董国华帮助王某13订购韩国化妆品，王某13支付的12万元系货款，不应认定为受贿的辩解及辩护意见，经查：证人王某13、王某13、郑某的证言证明，王某13被迫同意为董国华的韩国朋友代卖化妆品，但东方景丽公司无销售化妆品的资质，且上述化妆品缺少进口报关手续和使用说明书等材料，其公司最终只能当做清洁剂使用，故王某13向董国华支付的钱款并非是化妆品的货款，而是针对董国华作为文化局服务中心主任的职务行为所支付的对价，二人之间的经济往来具有权钱交易的性质，应认定为受贿罪，对于被告人董国华及其辩护人的该项辩解及辩护意见，缺乏事实及法律依据，本院不予采纳。 对于被告人董国华及其辩护人所提董国华被司法机关采取强制措施前，主动、如实供述全部犯罪事实，应认定具有自首情节的辩解及辩护意见，经查：纪委人员出具的到案经过可以证明董国华系经纪检机关电话通知到案，且纪检机关在董国华到案前已进行了前期调查，并掌握了其个人账户收到证人王某13所在公司人员转账的证据，其到案后虽能如实供述其伙同王某13贪污280余万元的事实，但根据最高人民法院、最高人民检察院《关于办理职务犯罪认定自首、立功等量刑情节若干问题的意见》第一条第三款“没有自动投案，在办案机关调查谈话、讯问、采取调查措施或强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首”的规定，依法不能认定董国华对于其贪污280余万元的事实具有自首情节；董国华到案后还如实交代了办案机关未掌握的其单独或伙同高某、焦某贪污240余万元的事实，但因与办案机关已掌握的线索所针对的事实属同种罪行，亦不能成立自首；董国华在侦查期间如实供述了其向焦某、王某13索要钱款的事实，但在一审庭审期间以借款、代卖化妆品等理由否认受贿事实，故董国华所犯受贿罪的自首情节亦不能成立。被告人董国华及其辩护人所提该项辩解及辩护意见，缺乏法律依据，本院不予采纳。 对于被告人高某的辩护人所提高某在共同犯罪中所起作用较小，应认定为从犯的辩护意见，经查：经庭审举证、质证的被告人供述及证人证言证明，在2006年9月设施中心被撤销时，高某与董国华、焦某共谋成立文华华泰公司，伪造相关合同将文化局、设施中心、服务中心的公款转入文华华泰公司，后通过伪造工程合同开具转账支票、安排相关人员领取工资的方式套取现金，并向董国华、焦某分配钱款。在文华华泰公司即将被注销时，高某还冒用焦某的名义领取账户内剩余资金2万余元。上述行为足以说明高某虽是董国华的下属，但其在本案共同贪污的过程中起到至关重要的作用，而非次要、辅助作用，不能认定为从犯。被告人高某的辩护人所提该项辩护意见，本院不予采纳。 对于被告人焦某的辩护人所提行贿事实发生在2003年，已过追诉时效的辩护意见，经查：根据刑法规定，被告人焦某涉嫌行贿30万元，法定最高刑五年，追诉期限为十年，焦某在2001年至2006年期间所犯行贿罪的追诉期间应至2016年，但焦某于2006年至2007年11月又犯贪污罪，故对前罪追诉的期限依法应从犯后罪之日起计算，即对焦某所犯行贿罪的追诉期限应延至2017年11月，本案立案侦查时间为2016年12月，因此不存在已过追诉时效的问题。被告人焦某的辩护人所提该项辩护意见，缺乏法律依据，本院不予采纳。 本院认为，被告人董国华身为国家工作人员，单独或伙同被告人高某、焦某，利用董国华职务上的便利，非法侵吞公款，其三人的行为均已构成贪污罪，其中董国华犯罪数额特别巨大，高某、焦某犯罪数额巨大，依法均应予惩处；被告人董国华身为国家工作人员，利用职务上的便利，索取他人财物，其行为亦构成受贿罪，且数额巨大，依法亦应予惩处，董国华所犯受贿罪应与其所犯贪污罪数罪并罚；被告人焦某为谋取不正当利益，给予国家工作人员财物，其行为已构成行贿罪，依法应予惩处，焦某所犯行贿罪应与其所犯贪污罪数罪并罚。北京市人民检察院第一分院指控被告人董国华犯贪污罪、受贿罪、被告人高某犯贪污罪、被告人焦某犯贪污罪、行贿罪的事实清楚、证据确实、充分，指控罪名成立，对于公诉机关指控董国华所犯挪用公款罪，因事实不清、证据不足，本院不予认定。董国华向他人索贿，依法应当从重处罚；董国华到案后如实供述自己的罪行，并主动交代办案机关未掌握的其他贪污事实，对其所犯贪污罪可以从轻处罚，对于被告人董国华的辩护人所提董国华揭发、检举他人犯罪，具有立功情节的辩护意见，因董国华揭发、检举他人犯罪的事实未查证属实，无法认定为立功，本院不予采纳。鉴于高某经检察机关电话传唤到案，如实供述自己的罪行，具有自首情节，且在案发后退缴部分违法所得，依法可对其从轻处罚。鉴于焦某经检察机关电话传唤到案，如实供述自己的罪行，具有自首情节，在贪污犯罪中起次要、辅助作用，系从犯，且在一审审理期间退缴部分违法所得并缴纳罚金，依法对其所犯贪污罪减轻处罚，对其所犯行贿罪从轻处罚，并适用缓刑，对于被告人焦某的辩护人所提相关辩护意见，本院酌予采纳。据此，依照1997年修订的《中华人民共和国刑法》第三百九十条、《中华人民共和国刑法》第十二条第一款、第三百八十二条、第三百八十五条第一款、第三百八十三条第一款第（二）项、第（三）项、第二款、第三百八十六条、第三百八十九条、第二十五条第一款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条第一款、第六十九条、第七十二条第一款、第七十三条第二款、第三款、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人董国华犯贪污罪，判处有期徒刑十一年，并处罚金人民币五十万元；犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元，决定执行有期徒刑十三年六个月，并处罚金人民币七十万元。 （刑期自判决执行之日起计算，判决执行以前羁押一日折抵刑期一日，即自2016年6月20日起至2029年12月19日止。罚金自本判决生效第二日起十日内缴纳。） 二、被告人高某犯贪污罪，判处有期徒刑四年，并处罚金人民币三十万元。 （刑期自判决执行之日起计算，判决执行以前羁押一日折抵刑期一日，即自2018年6月27日起至2022年6月26日止。罚金自本判决生效第二日起十日内缴纳。） 三、被告人焦某犯贪污罪，判处有期徒刑二年，并处罚金人民币二十万元；犯行贿罪，判处有期徒刑一年，决定执行有期徒刑二年六个月，缓刑三年，并处罚金人民币二十万元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、在案查封的房产的变价所得款与在案扣押的现金，发还北京市文化局或者予以没收，剩余部分退回北京市人民检察院第一分院处理；不足部分，责令被告人董国华、高某、焦某继续退赔，发还北京市文化局或者予以没收（详见扣押物品处理清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长林辛建 审判员吴迪 人民陪审员张垣平 二〇一八年六月二十九日 书记员徐佳 扣押物品处理清单 一、在案查封的董飞名下北京市西城区小马厂西豪逸景小区1号院8号楼1902室房屋变价后，将变价所得款发还北京市文化局。 二、在案查封的董某名下北京市海淀区安宁庄上第摩码园9号楼2层3单元202室变价后，将变价所得款中的赃款及其收益（购买价格人民币二百八十万元、赃款人民币五十六十万元），发还北京市文化局。 三、在案查封的董某名下北京市西城区冠英园西区31号楼1门601号房产变价后，将变价所得款中的赃款及其收益（购买价格人民币三十二万一千六百元、赃款人民币三十万元），予以没收。 四、在案扣押的人民币二十九万四千元发还北京市文化局。","writId":"0188f768affaa06b00d44132646492f5365","writName":"董国华等贪污一审刑事判决书"}
