{"ajId":"1f554a0e-cf75-4c46-9e75-519da70dd821","ajName":"梁雪云与邹彤、曾海涛贪污罪一案","ajjbqk":" 广州市人民检察院起诉书指控： 一、贪污罪 2015年9月至2011年5月间，被告人邹彤担任本草药业公司总经理、法定代表人期间，利用主管公司全面工作的职务便利，伙同被告人曾海涛、梁雪云在经营过程中，以虚构交易、虚开增值税发票、虚假票据背书等方式截留公司货款和挂靠人员管理费，将本草药业公司及其关联企业的公款非法转入“账外账”，涉嫌共同贪污公款共计人民币17520335.24元，用于个人购买房产、汽车及其他消费用途。 二、挪用公款罪 2005年9月至2011年5月间，被告人邹彤担任本草药业公司总经理、法定代表人期间，利用主管公司全面工作的职务便利，在经营过程中挪用公司“账外账”中公款共计人民币755931.12元。 三、受贿罪 2010年9月至2011年11月间，被告人曾海涛担任本草药业公司经营核算部经理兼营运总监期间，利用管理挂靠业务的职务便利，在经营过程中，先后多次收受挂靠人员王某甲贿赂共计人民币87467元。 广州市人民检察院就上述指控提供了相关的书证、证人证言以及被告人的供述等证据。 广州市人民检察院认为，被告人邹彤、曾海涛、梁雪云身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款，应当以贪污罪追究其刑事责任。邹彤身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未归还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款，应当以挪用公款罪追究其刑事责任。曾海涛身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款，应当以受贿罪追究其刑事责任。邹彤、曾海涛均一人犯数罪，应当数罪并罚。提请本院依法判处。 被告人邹彤对起诉书指控的罪名、金额提出异议，认为：1、本草药业公司“账外账”资金来源，包括挂靠单位及其本人企业划入的款项。2、指控的17520335.24元不全是其支配，其没有与他人合谋，没有贪污任何款项。3、指控其挪用的“账外账”资金包括其公司转入的款项，其不清楚指控的755931.12元的账目。4、其在使用“账外账”资金过程中，没有刻意巧立名目、以隐瞒手段侵吞公共财物。 辩护人苏东海、辜泽敏提交了如下证据：1、星湖医药与晟龙建材经营部《资金来往凭证》，据此证实：邹彤2010年借给梁某甲的150万元是从星湖医药公司汇出，不属于药材公司账外账的公款。2、汇款凭证、银行流水、来往账目流水、《汇出资金用途证明》，据此证实：（1）2011年12月1日，解放木家具厂汇到天平宏顺建材经营部的250万元，是该厂提供给邹彤个人使用的款项，邹彤将该250万元转给星湖医药，星湖医药与该经营部账户来往账的余款180万，是邹彤个人资金。（2）2011年1月5日、1月11日、5月26日，兴苑社区卫生服务中心汇到东某祥和广告设计服务部账户共3324340元，是该中心提供给邹彤个人使用的款项。（3）2010年6月至2011年5月，星湖医药汇到祥吉广告设计服务部银行账户共2023142.78元，均是提供给邹彤个人使用的款项。 邹彤的辩护人提出如下意见：1、邹彤不构成挪用公款罪，理由是：本草药业的13个账外账存在公款、私款混存情形，指控邹彤挪用的755931.12元是邹彤个人款项，且邹彤2008年4月30日支出的328680元房款，同年6月6日已归还到账；2009年9月29日，邹彤父亲支付了205931.12元到前述账户供邹彤使用。2、指控邹彤犯贪污罪定性不当，应认定为挪用公款，理由是：邹彤没有非法占有公款的故意和目的，相关账册详细记载了每笔资金的去向，邹彤并未以侵吞、盗窃、骗取的方式占有公共财物，邹彤的行为属挪用公款后三个月未还。3、指控邹彤贪污17520335.24元事实不清、证据不足：（1）原始鉴定材料未随案移送导致无法核实《司法会计鉴定报告》，故该报告不能作为定案依据。（2）该报告中所提的本草药业无法辨别资金来源的3962280.9元、929400元及星湖公司余额1883749.38元，均属于邹彤的个人款项，不应列入涉案金额。（3）现有证据不能证实汇给梁某甲的175万元是贪污款。（4）在未进行审计的情况下，公诉机关就认定药材公司账外账资金是公款，认定证据不足，且该账外账中下列款项均是邹彤个人资金：星湖公司的180万元、天河区东某祥吉广告设计部的3324340元、邹彤通过星湖公司汇入的2023142.78元、邹彤购买天河区锦绣联合商务大厦办公房的240万元。4、登记在妻子胡某甲名下的房产是邹彤用个人资金购买，侦查机关查封错误。5、邹彤是自首、认罪态度好、愿意退赃，应从轻减轻处罚。 被告人曾海涛对起诉书指控提出异议：1、其没有与邹彤共同贪污，也没有实施任何贪污行为。2、对指控的受贿部分没有意见。 辩护人郑锋提交了如下证据：1、工商银行汇款凭证，据此证实：2016年3月7日，叶某甲代曾海涛退缴87467元，该款现在于本院银行账户。2、《“本草药业”和“本草药材”二本账外账相关管理人员的任职情况》，据此证实：参与管理账外账的邹彤、梁雪云、曾海涛、郑某甲、余某甲等8人的情况。3．《涉案人员与“本草药业”公司和“本草药材”公司的二本账外账相关情况的供述和证言》，据此证实：公司领导设立账外账是因业务需要及方便给挂靠人员支付货款。 辩护人郑锋提出如下意见：1、对指控曾海涛收受贿赂87467元没有异议。2、曾海涛不构成贪污罪：曾海涛受领导指派，负责管理涉案的账外账，账外账按正常核算制度运营，账户有大量私人款项进出、借支，曾海涛无法知晓、觉察领导是否有贪污行为，且曾海涛并未从中获取利益，公诉机关根据司法审计报告、兴宁芳容照相馆的银行账目，认定曾海涛贪污562317.96元、25.1万元缺乏事实及法律依据。3、曾海涛是初犯，且有自首、退赃等减轻处罚情节，请求判处缓刑。 被告人梁雪云对起诉书指控提出异议，辩称其没有实施贪污行为，请求从轻处罚。 辩护人邝敏维提出梁雪云不构成犯罪，理由是：1、梁雪云是本草药业公司普通员工，没有参与财务管理工作，梁雪云调到本草药材工作后，只负责审核挂靠费用的出款流程核，梁雪云无法控制公司账户，也不可能实施贪污行为。2、本草药业、本草药材使用员工个人账户结算公款，只是违反财务制度，不能据此认定梁雪云有贪污行为。3、起诉书指控梁雪云是邹彤全部犯罪金额的共犯不当，公诉机关并未明确指控梁雪云实施贪污的次数、经过、金额。4、梁雪云接受邹彤赠送的东方新世界房屋时，邹彤的贪污行为已经完成，梁雪云、邹彤不构成共同贪污。 经审理查明： 一、广东本草药业连锁有限公司（以下简称本草连锁公司）成某于2001年1月18日，2015年12月31日前股东为广东本草药业有限公司（2014年7月24日更名为广东本草药业集团有限公司，以下统称为本草药业公司）、广东省医药集团有限公司（以下简称广东医药集团，为国有独资公司），2015年12月31后，本草药业公司持有本草连锁公司100％股权。 本草药业公司成某于2002年5月28日，2015年12月31日前的股东为广东省广弘资产经营有限公司（以下简称广弘资产公司，为国有独资公司）、广东医药集团、本草连锁公司，2015年12月31日后，广弘资产公司持有本草药业公司100％的股权。 广东本草医药药材有限公司（以下简称本草医药公司）成某于2004年8月19日，股东为本草药业公司和本草连锁公司，2015年12月31日后，本草药业公司持有本草医药公司100％的股权。 经广弘资产公司党委会、董事会研究决定，被告人邹彤于2003年8月至2005年9月担任本草药业公司总经理、法定代表人及广东省制药工业公司副总经理、法定代表人，2005年9月至2011年5月任本草药业公司执行董事、总经理、法定代表人、党委书记兼药品销售中心总经理，2011年6月至2012年8月任本草药业公司董事、总经理、党委副书记。2012年9月28日，邹彤停止履行本草药业公司董事、总经理、党委副书记的职责，2013年12月4日，被免去本草药业公司董事、总经理、党委副书记职务。 经本草连锁公司或本草药业公司党委、领导班子决定，被告人曾海涛于2004年4月至2006年2月被聘任为本草连锁公司财务部副经理，2006年2月至2009年10月任本草药业公司财务部经理、副经理，2009年10月至2010年12月任本草药业公司全国市场总监助理，2010年5月5日至12月31日任本草药业公司营运总监兼药品营销中心经营核算部经理。 经本草药业公司领导班子决定，被告人梁雪云于2006年至2007年12月被聘任为本草药业公司惟康经营部副经理，2008年1月至12月任本草药业公司销售总监兼惟康经营部经理，2008年12月至2011年12月任本草医药公司副总经理，2011年12月31日辞职。 二、贪污事实 被告人邹彤担任本草药业公司总经理、法定代表人期间，提议并施行了以挂靠业务为主、自营业务为辅的经营模式。挂靠业务模式是：挂靠人员自带资金、货物经营，资金收支、货物收发须经本草药业公司财务帐、进入仓库，本草药业公司提供药品经营资质并收取管理费。挂靠人员、管理费均由邹彤确定。 为便于控制、使用本草药业公司及关联企业的资金，2006年5月起，被告人邹彤利用担任本草药业公司总经理、法定代表人，主管全面工作、分管财务部等职务便利，安排被告人曾海涛先后设立了多个银行账户，再通过各种方式转入本草药业公司及关联企业的资金，形成独立于本草药业公司法定账的账外资金，由邹彤控制、决定资金的支出。2009年起，邹彤又安排被告人梁雪云按本草药业公司的模式建立本草医药公司的多个账外银行账户。邹彤安排其前妻余某甲负责保管账外账户、划转资金、制作及保管账目，李某丁、李某丙等负责取现、转账，并指定曾海涛、梁雪云分别负责全面管理本草药业公司、本草医药公司账外账，账户资金需经邹彤审批同意才能使用、支出。截至2011年，邹彤、曾海涛、梁雪云共设立了多个本草药业公司、本草医药公司账外银行账户（以下统称为账外账），账户名包括：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万福分店、广州市天河区东圃富荣装饰材料经营部（以下简称东圃富荣经营部）、广州市天河区大观贵星商店（以下简称大观贵星商店）、广州市天河区员村平盛建材经营部（以下简称员村平某经营部）、广州市天河区东某松星装饰经营部（以下简称东某松星经营部）、广州市天河区东某祥吉广告设计服务部（以下简称东某祥吉服务部）、广州市天河区天平宏顺建材经营部（以下简称天平宏顺经营部）、叶某乙、李某丁、曾海涛、梁雪云等个人。 2006年至2011年间，被告人邹彤安排被告人曾海涛、梁雪云等人以虚假背书汇票、截留等方式，私下将本草药业公司、本草医药公司、应入法定账的挂靠资金及关联企业往来款转入前述账外账。为实现财务平账，邹彤安排曾海涛、梁雪云等人虚构销售合同，大量购买湖北金某药业有限公司、江西赣西北医药有限公司、安徽阜阳众诚医药有限公司、河北德泽龙医药有限公司、安徽阜阳医药集团、山东瑞中医药有限公司、台州医药有限公司等虚开的增值税专用发票作为进项票，以支付货款为名，从本草药业公司、本草医药公司开出以前述公司为收款单位的汇票、支票，再用私刻的收款单位印章背书转入账外账，相应款项在本草药业公司、本草医药公司记账为应付货款。期间，邹彤每年都事先安排曾海涛等人调整、处理相关账目，从而使本草药业公司顺利通过广弘资产公司年度财务审计。 经查证：（一）2006年5月至2010年12月间，被告人邹彤、曾海涛、梁雪云管理、控制和本草药业公司的13个账外银行账户（户名：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万某甲分店、东某富某经营部、大观贵星商店、员村平某经营部、东某松星经营部、叶某乙、李某丁）共收入30274.992088万元，其中29489.503804万元应列入本草药业公司、本草医药公司法定账管理的资金。期间，该13个银行账户共支出30×××65.811542万元，其中28230.999402万元属于本草药业公司、本草医药公司的经营支出。截至2010年12月31日，该13个银行账户余额为9.180546万元。（二）2010年8月间，经邹彤同意，梁雪云从账外银行账户共借给梁某甲175万元，其中78万元由前述13个银行账户支出，97万元从本草医药公司的账外银行账户（户名：东某祥吉服务部、员村平某经营部）支出。（三）2011年1月5日、19日，邹彤从昆明兴苑中心转账149万元到东某祥吉服务部账户（本草医药公司账外账，未列入前述13个账户），当月10日、19日，邹彤从该账户支出240万元支付锦绣联合商务大厦1615、1616、1617、1618、1624、2015房。 综上，2006年至2011年间，被告人邹彤、曾海涛、梁雪云利用账外银行账户贪污本草药业公司、本草医药公司公款共1437.323856万元，均由邹彤决定、支配。 期间，被告人邹彤购置了如下房产、车辆：1、2007年4月19日，邹彤从本草连锁公司德政北分店的账户支出1085401元，购买了广州市萝岗区开创大道万科城一期尚林美墅D2单元01房。2、2007年9月20日，邹彤购买了云南省昆明市安宁市太平镇西山别墅莱蒙溪谷15幢（总价301.8万元），2009年邹彤登记为所有权人。3、2007年9月20日，邹彤购买了青岛市崂山区香港东路天泰馥香谷2单元702房。4、2009年3月12日，邹彤的母亲李治玉购买了云南省昆明市安宁市太平镇昆华苑B19幢1－301房（总价903489元），2011年4月，李某乙登记为所有权人。5、2008年6月11日、12月22日，邹彤安排云南惟康公司垫资购买了一辆林肯领航员越野车（价税合计786000元）、一辆雪佛兰轿车（价税合计126800元）。6、2010年，邹彤安排曾海涛从东某富某经营部账户支出1879412元，为梁雪云购买了广州东方新世界二期5座DC05-1903房。7、2011年1月10日、19日，邹彤从东某祥吉服务部）共支出240万元购买了锦绣联合商务大厦1615、1616、1617、1618、1624、2015房。8、2015年5月19日，昆明市房屋登记簿查阅表显示，昆明市西华小区1组团9幢1单元202房的所有权人为邹彤。9、2007年4月13日，邹彤从大观贵星商店账户支出47.5万元购买了一辆汽车。 三、挪用公款事实 2009年底，广州市解放木家具厂负责人王某乙向被告人邹彤借款经营，同年12月31日，被告人邹彤从所控制的本草药业公司账外银行账户（户名：平某建材经营部）转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还了该款项。 四、受贿事实 约2010年，被告人曾海涛利用具体负责本草药业公司挂靠业务，有权在规定幅度内确定挂靠人员的管理费及加快返还资金的职务便利，和挂靠本草药业公司经营的王某丙商定：王某丙的进项返点由5％提高到6％，提高的1％返点由曾海涛、王某丙均分。 经查证，2010年至2011年间，王某丙在每次结算进项票后，即按被告人曾海涛确定的数额、指定的工商银行账户转账，12次共送给曾海涛87467元。 五、2012年3月，广州市国税局西区稽查局根据国家税务总局稽查局的通知，查实本草药业公司、本草医药公司取得并使用了湖北金某医药有限公司虚开的增值税专用发票。 2015年1月，广州市人民检察院将被告人邹彤涉嫌贪污线索指定广州市荔湾区人民检察院管辖。当月20日，广州市荔湾区人民检察院通知被告人曾海涛、梁雪云到该院接受调查，曾海涛主动交代了涉嫌受贿的事实、梁雪云主动交代了涉嫌贪污的犯罪事实。次日，该院通知邹彤接受调查，邹彤主动交代了涉嫌贪污的犯罪事实。 2015年1月22日，广州市荔湾区人民检察院搜查了广东健洱药业有限公司位于天河路1号锦绣联合商务大厦1624室的办公室，查获并扣押了1批本草药业公司账本、220枚假印章、苹果笔记本电脑1台、三星平板电脑1台、移动硬盘1台。当天还搜查了曾海涛位于天河区天河北路侨怡一街5号902房的住所，查获并扣押了笔记本一本、信封（内装兴宁市黄陂镇芳容照相馆收费回单）、雪贝尔塑料袋（内有单据若干）。 2015年6月23日、24日，广州市国土资源和房屋管理局根据广州市荔湾区人民检察院的通知，对下列房产办理了查封手续：（1）邹彤在广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房中占有的产权份额；（2）广州市萝岗区科学城尚山大街61号（开创大道万科城一期尚林美墅D2单元01房。所有权人：胡某甲。 2016年3月8日，被告人曾海涛的家属代其向本院退缴了87467元。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： （一）物证、书证 1．《董事会决议》、《股东会决议》、《出资协议书》、《验资报告》、章程及广东省工商行政管理局《企业机读档案登记资料》，证实：广弘资产公司、广东医药集团、本草连锁公司、本草药业公司、本草医药公司等的成某及工商登记变更情况。 2．本草药业公司提供的《重组云南惟康医药有限公司出资人协议书》，证实：2004年，本草药业公司收购了云南惟康医药有限公司（以下简称云南惟康公司）部分股权。 3．中共广东省商贸控股集团有限公司纪律检查委员会出具的《关于本草药业公司与本草医药药材公司等企业关系情况的说明》，内容为：（1）本草药业公司所属全资、控股企业包括本草医药公司、本草连锁公司、广东省制药工业有限公司。（2）本草药业公司参股企业包括：云南永安制药有限公司、云南惟康公司。其中：本草药业公司曾持有云南永安制药有限公司50％股权，2013年7月全部转让给云南燃一有限责任公司。2004年，本草药业公司出资250万元收购云南惟康公司7％股权，但工商登记仅登记持有5％。（3）相互持股关系：①2015年12月31日前，广弘资产公司、广东医药集团、本草连锁公司各持有本草药业公司80.15％、0.3％、19.55％的股权。经股权转让，2015年12月31日后，广弘资产公司持有本草药业公司100％的股权。②2015年12月31日前，本草药业公司和本草连锁公司各持有本草医药公司10％、90％股权。经股权转让，2015年12月31日后本草药业公司持有本草医药公司100％的股权。③2015年12月31日前，本草药业公司和广东医药集团各持有本草连锁公司92.4％、7.6％股权，经股权转让，2015年12月31后，本草药业公司持有本草连锁公司100％股权。 4．中共广东省商贸控股集团有限公司纪律检查委员会出具的《关于广东本草医药药材有限公司组建成某及工商登记情况的说明》，内容为：（1）2004年8月19日，本草连锁公司与本草药业公司投资组建成某本草医药公司，其中原本草药业公司占10％，本草连锁公司占90％，邹彤为法定代表人。（2）2005年9月，本草连锁公司及管辖的其他单位调整为本草药业公司管理。（3）2015年12月，本草药业公司以股权转让的形式1元收购本草连锁公司所持有的本草医药公司90％股权。 5．广弘资产公司人力资源部提供的任命文件、干部任免审批表等及本草药业公司出具的《邹彤同志个人简历》，证实：被告人邹彤的任职情况。 6．本草连锁公司、本草药业公司《关于机构设置和人员聘用的通知》、《关于机构设置和人员任免的通知》、《职务任免通知》、《任职请示》、《曾海涛同志个人简历》，证实：被告人曾海涛的任职情况。 7．本草药业公司提供的《关于聘任中高层干部的决定》、《关于人员调动的通知》、《关于机构设置和人员聘任的通知》、《职务任免通知》、《梁雪云同志个人简历》、《辞职信》、《离职申请表》，证实：被告人梁雪云的任职情况。 8．本草连锁公司广州总店（账号27×××10）、本草连锁公司德政北分店（账号27×××25）、本草连锁公司万福分店（账号36×××72）、东圃富荣经营部（账号80×××10、80×××02、80×××36）、大观贵星商店（账号80×××22）、员村平盛经营部（账号80×××20、80×××12）、东圃松星经营部（账号80×××19）、叶某（账号62×××07）、叶某（账号62×××11）、李某丁（账号10×××02）的银行明细资料，包括，证实：本草药业公司13个账外账的银行流水情况。 9．本草药业公司记账凭证、增值税发票、支付申请表等，被告人邹彤签认：此复印件共225页中列出的湖北金某医药有限公司开具给本草药业公司的发票属虚开。这些发票都是曾海涛与梁雪云联系，材料中支付货款申请表都有本人签名。货款经背书后大部入到建材经营部。 10．广州银行机场路支行提供的账户银行流水清单，证实：该行户名为“广州市天河区天平宏顺建材经营部”、“广州市天河区东某祥吉广告设计服务部”的账户资金流水情况。 11．广州银行越秀支行提供的银行账户开户资料、业务凭证、银行进账单、流水清单等，证实：（1）该行户名为“兴宁市黄陂镇芳容照相馆”的银行账户于2008年4月10日开户（基本存款账户），曾海涛办理了开户手续。（2）2008年4月16日，大观贵星商店账户转账10万元到前述照相馆账户。当月18日、22日现金支取30100元、40000元。（3）2010年8月11日、8月25日，东某富某经营部账户转账38000元、38000元到该照相馆账户，8月27日、9月9日分别转账支取37620元、42850元。（4）2011年6月13日，东某祥吉服务部账户转账75000元到该照相馆账户，其后发生多笔转账支取。 12．被告人邹彤签认的广州银行详细流水清单，证实：2010年间，东棠晟隆建材经营部账户共收到的175万元，是邹彤借给梁某乙的款项，其中：东某祥吉服务部账户转入20万元、40万元、10万元，员村平某经营部账户转入27万元、48万元，东某松星服务部账户转入30万元，共175万元。 13．中国工商银行股份有限公司广州万通支行、广州万某甲支行提供的牡丹卡卡片信息、个人客户档案信息、明细信息打印，证实：该行户名为“王某丙”的银行卡转账存入户名为“曾海涛”的账户情况，其中：（1）2010年9月2日，转账7550元；（2）2011年2月21日，转账9854元；（3）2011年3月21日，转账4723元；（4）2011年5月8日，转账8322元；（5）2011年5月17日，转账3000元；（6）2011年6月11日，转账13793元；（7）2011年7月9日，转账12266元；（8）2011年7月20日，转账2167元；（9）2011年9月2日，转账6569元；（10）2011年9月29日，转账12524元；（11）2011年10月25日，转账5999元；（12）2011年11月1日，转账700元。 14．广州市荔湾区人民检察院《立案决定书》、《破案报告》证实：本案的侦破情况。 15．广州市荔湾区人民检察院《查封决定书》、《协助查封通知书》、《移送查封／扣押、冻结财物、文件清单》，证实：2015年6月23日、24日，广州市国土资源和房屋管理局根据广州市荔湾区人民检察院的通知，对下列房产办理了查封手续：（1）邹彤在广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房中占有的产权份额；（2）广州市萝岗区科学城尚山大街61号（开创大道万科城一期尚林美墅D2单元01房。所有权人：胡某甲）。 16．广州市荔湾区人民检察院《搜查笔录》、《扣押物品、文件清单》及广东健洱药业有限公司出具的《情况说明》，证实：（1）天河路1号锦绣联合商务大厦1624室，属于广东健洱药业有限公司管理的办公室，该办公室是广东健洱药业有限公司实际控制人邹彤的日常使用办公场所。（2）2015年1月22日，荔湾区人民检察院工作人员搜查该1624室，查获邹彤在任职广东本草药业公司总经理期间的公司账本1批、使用的假印章220枚及苹果笔记本电脑1台、三星平板电脑1台、移动硬盘1台，均已扣押。（3）2015年1月22日，侦查人员对天河区天河北路侨怡一街5号902房（曾海涛住所）进行搜查，扣押了笔记本一本、信封（内装兴宁市黄陂镇芳容照相馆收费回单）、雪贝尔塑料袋（内有单据若干）等。 17．《广东省人民法院案款收据》证实：2016年3月8日，被告人曾海涛的家属代其向本院退缴87467元。 18．中信银行业务凭单证实，2016年10月28日，邹彤家属代其退缴70万元。 19．安宁市住房和城乡建设局档案室提供的《安宁市私有房产申请登记审批表》、《安宁市房屋所有权登记审批表》，证实：（1）2007年9月20日，邹彤与昆明泰尊祥房地产开发有限公司签订《商品房购销合同》，购买了昆明市安宁市太平镇西山别墅莱蒙溪谷15幢（总建筑面积252.77平方米），该房产售价301.8万元。2009年，邹彤申请登记为该房产所有权人。（2）2009年3月12日，李某甲玉与昆明仁贤房地产开发有限公司签订《商品房购销合同》，购买了昆明市安宁市太平镇昆华苑B19幢1－301房（建筑面积318.13平方米），该房产销售价903489元。2011年4月，李某甲玉登记为该房产所有权人。 20．昆明市西山区民政局社团管理科提供的《民办非企业单位变更登记表》、《民办非企业单位登记证书》，证实：2010年8月30日，昆明市西山区兴苑社区卫生服务中心（以下简称昆明兴苑服务中心）申请将法人变更为邹彤。该服务中心为个体企业，开办资金1万元。 21．云南省昆明市公安局交通警察支队车辆管理所提供的《机动车销售统一发票注册登记联》、《二手车销售统一发票转移登记联》、查询资料，证实：（1）2008年6月11日，云南惟康医药有限公司购买并登记持有林肯领航员5409CC越野车，价税合计786000元。2011年2月9日，昆明兴苑服务中心购买了该车，价税合计457450元。（2）2008年12月22日，云南惟康公司购买并登记持有雪佛兰轿车SGM7203ATA轿车，价税合计126800元。 22．昆明市房屋交易产权管理处提供的《房屋登记簿查阅摘抄表》，证实：昆明市西华小区1组团9幢1单元202房的所有权人为邹彤，该房产建筑面积为69.07平方米。 23．广州市国税局西区稽查局提供的《国家税务总局稽查局关于对湖北省武汉市“11.01”虚开及接受虚开增值税专用发票案进行协查取证的通知》、《检查存款账户许某乙证明》、《税务文书送达回证》、《税务检查通知书》、《税务处理决定书》、询问笔录等，证实：本草药业公司、本草医药公司分别取得并使用了湖北金某医药有限公司于2010年6月至2011年10月间开出的64份、58份虚开增值税发票。 （二）证人证言 1．证人余某乙的证言，其陈述：（1）广东健洱有限公司（先使用过“广东仙草药业有限公司”、“广东同伦药业有限公司”名称）是私营有限责任公司，法定代表人是罗某甲，实际控制人是邹彤。2007年至2011年，邹彤以本草药业公司员工或亲戚名义注册并实际控制了大观贵星商店、东某富某经营部、东某松星经营部。（2）其是邹彤前妻，2005年到健洱公司工作，其还曾挂在广东仙草药业有限公司、广东同伦药业有限公司，但没有实际工作。按邹彤安排，2005年至2011年，受邹彤委托做账外账，账目没有并入本草药业财务部门账目，也没有本草药业公司财务部门人员参与管理、例行审计。其做的账目包括：东某富某经营部、东某松星经营部、大观贵星商店、本草连锁公司德政北分店、本草连锁公司总店、本草连锁公司万某甲分店及以其、李某甲枝、蔡某甲丹、黄某乙、曾海涛、梁雪云等个人名义开立的银行账户。其已将记载资金来源及支出情况的大部分会计资料都交给检察机关，部分给了曾海涛等人。（3）2006年起其按邹彤安排，设立了前述账外账，主要记录收、支情况，有电子账、原始凭证，均由其和李某丙做账。管理情况是：邹彤总负责，负责审批、决定资金收、支；曾海涛是财务主管，负责具体管理、审核监督；其是会计，负责做账；李某甲枝、李某丁是出纳，负责提取现金或转账。账外账独立于本草药业公司的公帐，不受本草药业公司财务部的管理、审计监督。邹彤卸任本草药业公司的法人兼总经理后，会计账目、账户没有交给本草药业公司。（4）前述账外账资金来源包括：大部分是本草药业公司及关联企业公款；应付给本草药业公司但截留到“账外账”的资金；挂靠人员支付的手续费、管理费；以邹彤等人名义转入的款项。属于邹彤的自有资金其都备注为“收邹彤款”。曾海涛给的汇票、支票基本上以背书方式入账，入账过程是：经办人员填写请款单，经曾海涛签名、邹彤审核通过后开出支票，曾海涛、李某丁交来支票，其加盖前述经营部等公章，由李某甲枝到银行承兑并存入相应的银行账户。大部分支票由本草药业公司开出（收款单位不是前述经营部），经背书给前述经营部。前述建材经营部等账户和本草药业公司没有任何业务往来。（5）账外账资金需经曾海涛、邹彤同意，资金主要用于：支付挂靠人员货款、业务费及邹彤、曾海涛等人借支钱款。资金支出程序是：邹彤决定支出并由经办人填写付款申请表，经曾海涛、邹彤签字同意后，由其交给李某甲枝、李某丁通过银行柜台或网银钱汇款，其最后根据请款单做账。收款方是公司或经营部的，就直接用建材部账户进行公对公汇款；收款方是个人时，就以提取劳务费等名义转到其、李某甲枝、蔡某乙、梁雪云、黄某乙等私人账户，再由其、李某甲枝支付。（6）约2010年，建材经营部以支付购房款名义几次共转账给广州新华建房地产有限公司约180万元，也是经邹彤、曾海涛签批请款单后支付，汇款摘要是购买东方新世界房产，邹彤说送给梁雪云。（7）审计报告详细说明了“账外账”资金的来源及使用情况，其没有异议。其不清楚东某祥吉服务部、东某富某经营部、大观贵星商店账户汇款到兴宁市黄陂镇芳容照相馆广州银行账户的情况。（8）2005年至2012年，其每个月从“账外账”中领取约4000元工资，共领取不少于40万元，另外还支取了办公费、差旅费、电话费等。 2．证人李某丁的证言，其陈述：（1）2007年至2013年3月，其先后任本草药业公司仓库员工、营销中心药品购销员、本草医药公司购销员及广东健洱质量部经理。（2）其任本草医药公司购销员时，受梁雪云管理。2009年梁雪云设立了本草医药公司账外账，账户包括：员村平某经营部、天平宏顺经营部、东某祥吉服务部、以其名义开立的三张银行卡，除员村平某经营部账户由余某乙管理外，其余账户由其管理。前述账户的银行回单、请款单等均由其保管，其每月底交给蔡某乙审核，没有专人做账，2012年其都已交给梁雪云。（3）前述账户独立于本草医药公司公账，由其、蔡某乙、梁雪云管理，其负责保管账户、资金使用、填写请款单，蔡某乙负责做账，梁雪云负责审批。资金来源包括：大部分由本草药业公司、本草医药公司以开具汇票再背书的方式转入，少部分是医药公司、医院（如肇庆星湖医药有限公司、昆明兴苑服务中心）以汇票背书或电汇方式转入。资金入账方式是：其按蔡某乙通知的金额、付款单位填写请款单，经梁雪云、袁某明签名、审批及余某乙云审核后，以货物往来款的名义开出汇票（收款单位有湖北金某医药公司、安徽阜阳众诚医药公司、安徽阜阳医药集团、河北德泽龙医药有限公司、台州医药有限公司等，实际上这些单位与本草医药公司并没有实际业务往来），再用私刻的收款单位财务专用章、法人章等背书到账外账户。增值税发票由梁雪云负责购买，收款单位财务专用章、法人章等是梁雪云交给其或安排其私刻。（4）账外账户资金大部分用于支付挂靠人员货款，也曾支付房款、物业费，其不清楚是否用于个人消费。资金使用程序是：其按蔡某乙通知的金额、单位填写请款单，蔡某乙签名，经梁雪云批准后支出。其中，天平宏顺经营部、东某祥吉服务部的资金主要以网上银行转账方式划出，以其名义办理的银行账户用于提取现金，平均每月提现一、两次、每次四、五万元，都交给蔡某乙、梁雪云或张某娜。 3．证人蔡某乙的证言，其陈述：（1）2009年1月到2012年3月，其任本草医药公司药品营销中心副经理，主要负责打印销售单、登记账外账资金，一般受副经理梁雪云管理。账外账户是2009年梁雪云吩咐设立。（2）本草医药公司的账外账由其、李某丁、梁雪云管理，不是公账，由李某丁负责填单，其负责审批并登记，梁雪云负责最终审核。账外账户包括：东某祥吉服务部、天平宏顺经营部、以李某丁名义开设的银行账户。账户由李某丁保管，资金都是本草医药公司以汇票背书的方式转入的公款。入账方式是：李某丁以支付货款名义填写请款单，经梁雪云签名、袁某明审批、余某乙云审核，本草医药公司开出汇票（收款单位有湖北金某医药公司、山东瑞中医药有限公司、安徽阜阳众诚医药公司、安徽阜阳医药集团、河北德泽龙医药有限公司、台州医药有限公司等，本草医药公司与上述公司没有业务往来，都是梁雪云购买增值税发票），再用私刻的收货单位财务专用章、法人章背书，将汇票资金转入前述账户。梁雪云购买的增值税发票由李某丁交给本草医药公司财务人员。约2011年，其将记录账户资金来源、支出情况的电子档案交给梁雪云。（3）账外账户资金主要用于支付挂靠人员货款、虚开增值税发票的手续费、提取现金。资金使用程序：李某丁填写请款单，其签名、记录资金使用情况，经梁雪云批准后，由李某丁划出。部分提取的现金直接交给梁雪云，其不清楚她如何使用。 4．证人梁某乙的证言及签认的广州银行详细流水清单，其陈述：（1）梁雪云是其姐姐。约2010年其通过梁雪云向邹彤借款，邹彤让梁雪云转账175万元到其经营的晟隆经营部账户。具体是：2010年8月9日、10月8日，东某祥吉服务部账户转账20万元、40万元、10万元；2010年8月30日，员村平某经营部账户转账27万元、48万元，2010年8月30日，东某松星服务部账户转账30万元。（2）该175万元其已还给邹彤：转账120万元到邹彤指定的肇庆星湖医药有限公司账户，55万元现金由梁雪云交给邹彤。 5．证人胡某丙的证言，其陈述：（1）邹彤是其姐夫，邹彤共汇款约264万元到其个人账户，其中，约2007年、2008年，邹彤转账约24万元、40万元让其帮买部队茅台特供酒；约2007年，邹彤三次共汇款160万元让其购买青岛市崂山区香港东路天泰馥香谷2单元702房，该房由其父母居住。（2）2007年、2008年、2010年，邹彤先后汇款约40万元、24万元、10万元到其参股经营的青岛凡奇家纺公司，其记得其中24万元是为本草药业公司进口注射泵的代理费，余款用于装修前述房屋。（3）2007年邹彤转到青岛凡奇家纺的80万元，2008年1月其已归还。（4）2015年初，健洱公司总经理给其邹彤的四张银行卡，经查询，其中一张卡内有约8万元余额，其用于邹彤母亲的日常生活，另外三张卡内余额很少，其没有动。 6．证人胡某丁的证言，其陈述：（1）其是邹彤妻子，其二人的经济独立。夫妻共同财产有广州市萝岗开创大道万科城D2-1房，青岛市崂山区香港东路天泰馥香谷2单元702房，昆明市安宁太平镇西谷组团15号房，广州市华明路45号负二层477号及394号车位。（3）2007年上半年，其和邹彤购买了萝岗开创大道万某乙D2-1房（170平方米，总价约270万元），房产登记在其名下。2007年4月19日本草连锁公司德政北分店代付的1085401元是邹彤支付的首付款，150多万元按揭款是其和邹彤共同承担，其每月归还房贷，印象中邹彤给了两次3万元归还房贷。（4）2007年，邹彤、其父母、胡某戊共同出资购买了青岛市崂山区香港东路天泰馥香谷2单元702房（237平方米，约300万元），房产登记在其名下，邹彤支付了200多万元。（5）约2007年，邹彤购买了昆明市安宁太平镇西谷组团15号房（250平方米，总价约301万元），登记在他名下。 7．证人王某丁的证言及签认的《其他应收款明细账》、《科目辅助汇总账-客户汇总账》、银行记账凭证、银行凭证、发票等，其陈述：（1）2004年至2008年间，其任云南惟康公司总经理，邹彤是董事长兼法人。（2）云南惟康公司、本草药业公司有药品配送业务。一般是本草药业公司购买药品、惟康公司负责销售，惟康公司收取约8％的销售额作为配送费，其余款项以购买药品货款的方式支付给本草药业公司。（3）约2008年，邹彤打电话称要买一辆林肯车，并传真了一份付款证明，其安排惟康公司垫付车款、购置税，车由邹彤开回广州。邹彤还曾让惟康公司垫付了一辆雪佛兰轿车款及购置税。该两辆车原来都登记在惟康公司名下，后来由邹彤安排过户给昆明兴苑服务中心。（4）《其他应收款明细账》及《记账凭证》及相关单据证实，惟康公司帮邹彤垫付车款共1097986.52元，财务记账为：2008年4月9日代本草垫付购车款860000元；2008年4月25日垫付本草药业车辆保险费17857.94元；2008年6月13日垫付广东本草新车落户用款75461元；2008年12月22日垫付购车款-本草药业公司126800元；2008年12月31日17867.58元。（5）约2008年，邹彤曾打电话要惟康公司向昆明泰尊祥和房地产开发有限公司支付20万元购房款，财务记账为：2008年6月16日，惟康公司代广东本草付货款-本草药业公司180150。（6）2010年7月20日，东某富某经营部向惟康公司汇款1278136.52元。归还了前述垫付的车款1097986.52元及房款180150元。 8．证人萧某的证言，其陈述：（1）2011年起其接替黄某乙琴任本草药业公司财务经理时，广弘资产公司清查核资发现，本草药业公司不良资产约2.2个亿，对邹彤的离任审计结果与清查结果大致相符。（2）审计出的不良资产，都是邹彤任本草药业公司总经理、法人期间产生，主要包括：①经营形成的应收款项共一亿多元，包括应收账款、预付账款、其他应收款；②虚假存货共5000多万元：账面显示有进货，但货物没有实际入库；③装修费：装修本草药业公司办公楼花费1000多万元，并以待摊销费用记录在账，成为不良资产。（3）约2012年邹彤、曾海涛具体负责催缴不良资产，仅追回约几百万元。 9．证人罗某乙的证言，其陈述：（1）2004年至2011年，其挂靠本草药业公司经营，挂靠销售额共约4800万元，其提供了4800万元进项票。2011年起邹彤让其任某公司法定代表人，其只是挂名股东，也没有参与管理，邹彤一直是实际控制人。健洱公司曾用名广东仙草医药有限公司、广东同伦药业有限公司，2011年4月更名为广东健洱公司。（2）本草药业公司的挂靠人员基本是邹彤以前的业务伙伴，邹彤搞挂靠业务目的是收取管理费、增加本草药业公司销售额，挂靠人员只是利用本草药业公司的营销资质销售药品。挂靠人员都自带资金、药品经营，资金须进入本草药业公司公账，药品要进入本草药业公司仓库。本草药业公司扣除管理费后才返还资金给挂靠人员，一般从邹彤控制的账户转到挂靠人员账户。（3）本草药业公司挂靠业务由邹彤、曾海涛直接管理，邹彤决定挂靠人员、管理费点数、资金支配和运作，曾海涛负责分类记账、计算管理费。 10．证人陈某乙的证言，其陈述：其是邹彤、余某乙的大学同学。其曾按邹彤要求挂靠本草药业公司经营。仙草公司（后更名为同伦公司）是其等人成某。本草药业公司返还货款方式是：邹彤让本草药业公司开出汇票，经背书将资金转入本草连锁公司德政北分店账户，再转给仙草公司、同伦公司。2011年6月，其把同伦公司股份转让给邹某丁。 11．证人邹某丁的证言，其陈述：（1）2004年9月至2005年4月其任本草医药公司出纳，2005年至2011年先后任广东仙草药业有限公司（后更名为广东同伦药业有限公司、广东健洱药业有限公司，邹彤是实际控制人）会计、业务员及广东肇庆星湖医药有限公司总经理兼法人、业务员，其并未实际出资或管理。（2）2005年至2007年，其负责制作仙草公司内帐，包括：本草连锁公司广州总店账户、其个人账户、其他私人账户。内账资金来源主要是支票、汇票，仙草公司的内账每年都放到本草药业公司的仓库，隔一两年集中销毁。 12．证人李某戊的证言，其陈述：（1）2012年8月起，其任广东健洱药业有限公司总经理，公司曾名广东仙草医药有限公司、广东同伦药业有限公司。邹彤给其每月7000元基本工资、2000元交通补贴，年终奖金也是邹彤发放。天河区天河路l号锦绣联合商务大厦1624房是邹彤在健洱公司的办公室。（2）2015年1月20日晚，邹彤在办公室交给其一盒材料，称是他任职本草药业公司期间，挂靠人员的销售收入与支出明细。其将该盒材料交给检察机关。材料包括挂靠者客户信息、具体收入、支出、余额情况。 13．证人王某甲韬的证言，其陈述：（1）其是广州市解放木家具厂法定代表人，负责生产、经营，邹某丁是代邹彤持有15％股份，邹彤不参与实际管理工作。（2）其曾向邹彤借款55万元是用于买断离退休人员社保，邹彤从员村平某建材经营部转账，后来其归还了。（3）其曾按邹彤要求借款给他，其中曾转账301万元到东某富某经营部账户。 14．证人王某丙的证言及亲笔供词，其陈述：约2010年至2012年间，其送给曾海涛共约10万元回扣，具体是：（1）其自2007年下半年挂靠本草药业公司经营白云山光华小柴胡颗粒，其曾多次要求曾海涛调整管理费。（2）2010年起，曾海涛和其约定：进项票返点提高到6％，但该1％返点要由其二人均分。2010年至2012年间，每次其到曾海涛办公室结算进项票时，他都给一张应返还回扣的纸条，其从工商银行账户将该款转到他指定的工商银行账户，每次汇款后其都发短信通知他，他偶尔会回短信，共转账约10万元。其送钱、购物卡给曾海涛，是因为他有权决定返点比例，这些好处费曾海涛都没有退还。 （三）被告人供述 1．被告人邹彤在侦查机关供述：（1）其任本草药业公司总经理、法定代表人期间，主管全面工作、分管财务部、人事部。公司有自营业务、挂靠业务，自营业务仅占约20％，挂靠经营模式是：公司向挂靠人员提供药品经营资质并收取管理费。（2）曾海涛是其下属，主要负责核算、管理与挂靠人员的往来资金。梁雪云先后任本草药业公司职员、销售总监及本草医药公司副总经理，是其情人关系，余某乙是其前妻。（3）本草药业公司的挂靠业务是其任总经理后提议并施行，具体由曾海涛负责，他有权在一定幅度内确定挂靠人员的管理费。社会人员挂靠须经其同意，具体由曾海涛负责。一般挂靠流程是：挂靠人员以本草药业公司员工身份、药品经营资质和其他公司洽谈药品销售业务，提供资金、药品进入本草药业公司的公账、仓库，本草药业公司负责收发药品、收支货款，货款扣除管理费后才返还挂靠人员。管理费有两种情况：一是挂靠人员提供进项票，收取销售金额的1.8％；一是挂靠人员不提供进项票的，收取销售金额的10％至11％。（4）约2006年，其安排曾海涛、梁雪云等人设立了本草药业公司、本草医药公司账外账，由曾海涛、余某乙等人负责管理，余某乙还负责做账、保管账目，资金支出需经曾海涛、其同意。账户包括：本草连锁公司广州总店、德政北分店、万某甲分店，东某富某经营部，大观贵星商店，员村平某建材经营部，东某松星装饰服务部，叶某乙、李某丁的账户。这些建材经营部没有任何实际经营项目。（5）前述账外账的资金来源主要有：①本草药业公司及关联公司的公款。由其安排曾海涛、梁雪云等人以虚开增值税专用发票、支付货款名义开出汇票、支票后背书转入款项转入。其中，梁雪云负责联系、购买虚开增值税发票，曾海涛负责审核、统计开票费用，增值税发票开好后，李某丁等人以支付货款名义，要求本草药业公司财务部开出汇票，再用私刻的虚开增值税专用发票公司的印章背书。虚开公司有湖北金某医药有限公司、安徽阜阳医药集团有限公司、台州医药有限公司、河北德泽龙医药有限公司、山东瑞中医药有限公司、安徽新特药有限公司等，曾海涛、李某丁找人私刻了200多个印章，均放在其健洱公司办公室，其中本草药业公司合同专用章主要用于伪造药品买卖合同。②本应转入本草药业公司公账的挂靠人员应收货款汇票、支票，经其安排，由梁雪云、曾海涛、李某丁等人以背书方式转入。③其个人、亲属及控制的企业转入的资金。④部分资金其记不清来源。（6）审计报告显示的支出情况中：支付给云南惟康公司的70839293.14元中的1278136.52元是支付其个人房款、购车款；支付给江某叶的10万元、给胡某丁的6万元，分别是其个人房屋装修费用及归还万科别墅的房贷。（7）其实际持有广州市解放木家具厂部分股份。约2009年底，该厂负责人王某甲韬称需100多万元买断部分离退休人员社保，其就从账外账户转给解放木家具城55万元。2010年7月30日，账外账户收到解放木家具厂归还的55万元借款。（8）梁某乙是梁雪云的弟弟。2010年，其让梁雪云从账外账户借给梁某乙175万元，约2011年2月，梁某乙以现金、转账方式还清借款。（9）关于购置房产、汽车的7848924.12元：①昆明安宁市太平镇昆华苑B19幢1－301房：2008年4月29日、2009年12月7日，其分别从大观贵星、东某富某账户汇款32.868万元、202431.12元给昆明仁贤房地产开发公司，2008年12月8日从大观贵星账户汇款18万元给云南省第一人民医院团购房工作小组。②昆明安宁市太平镇西山别墅莱蒙溪谷15幢房：2007年8月20日、11月15日，其从本草连锁公司德政北分店账户汇款88.8万元、100万元给昆明泰尊祥和房地产开发有限公司。③广州市萝岗开创大道万科城D2-1房：2007年4月4日，其从本草连锁公司德政北分店账户转账1085401元，其中100万元是其私人款项。④2010年，其给梁雪云购买了天河区东方新世界新月街11号1903房，187万元购房款由曾海涛从东某富某经营部账户支出，梁雪云知道。其中90万元是其个人款项。⑤青岛市崂山区香港东路天泰馥香谷2单元702房：约2007年由曾海涛安排支付共约230万元。⑥锦绣联合商务大厦1615、1616、1617、1618、1624、2015房：约2011年从东某祥吉服务部账户共支付240万元，以其及儿子邹某甲睿名义购买，其中150万元来源于昆明兴苑服务中心。⑦向广州东联佳士拿汽车销售有限公司购买了一辆小汽车。（10）2004年至案发，其先后经营仙草公司、同伦公司、健洱公司、昆明兴苑社区服务中心、肇庆星湖医药有限公司。 被告人邹彤签认了如下书证： （1）《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 邹彤签认：以上购房款的资料共9页，是我给梁雪云支付的房款。该套房屋位于东方新世界第5座19层1903室。以上房款共计1879412元，该笔房款资金是由本草公司打入天河区东某富某装饰材料经营部，再由该经营部向广州新华建房地产有限公司。梁雪云知道该笔房款来源，该房款由曾海涛经办，上面有曾海涛签名、身份证号和联系电话。 （2）《网上银行电子回单》、《本草药业公司付款申请表》等证实：2010年10月11日，曾海涛（部门经理）申请电汇30万元到邹彤账户，总经理邹彤签名，当天河区东某富某装饰材料经营部账户向邹彤账户转账30万元，用途为还款。2007年3月29日、4月9日，农业银行文德北办户名“叶某丙”账户分别转账给邹彤11000元、21万元。 邹彤签认：因本人自有资金也存放于这些账户中，所列笔数和金额应是替本人提现金。 （3）《代付楼款证明》、《票据收取凭证》证实：2007年4月19日，本草连锁公司代胡某甲向某国际置业（广州）有限公司支付万某乙项目D2栋1号房的房款及费用，共支付1085401元。 邹彤签认：是我通过本草连锁公司德政北分店账户，将属本人资金汇出为妻子购房付款情况。 （4）广州市商业银行兴业支行银行进账单、开票资料证实：2009年4月9日，该行户名为“广州市天河区大观贵星商店”的账户转账47.5万元给广州东联佳士拿汽车销售有限公司。 邹彤签认：此资料共两页，此汇款是我从贵星商店支付款项购买汽车一辆。上面有本人签名属实。 （5）支付证明单、记账凭证等证实：其与曾海涛、余某乙管理的本草药业公司账外账的会计资料。 （6）华夏银行《汇兑凭证》证实：（1）2011年1月10日，该行汇兑了广州市天河区东某祥吉广告设计服务部（发起行：广州银行机场路支行）汇给广州市番成贸易有限公司的90万元、50万元，汇款附言为：邹彤、邹某甲睿1615、1616、1617、1618锦绣房款。（2）2011年1月19日，该行汇兑了广州市天河区东某祥吉广告设计服务部（发起行：广州银行机场路支行）汇给广州市番成贸易有限公司的100万元，汇款附言为：邹彤、邹某甲睿锦绣大厦1624、2015房款。 邹彤签认：此账号是本草医药公司内账使用账户，本人从此账号支付资金240万元购买天河路1号锦绣联合商务大厦办公楼。此复印件共3页。 （7）广州银行账户流水清单，邹彤签认：该行户名为“广州市天河区东棠晟隆建材经营部”的流水中，2010年8月9日、10月8日来自东某祥吉服务部的20万元、40万元、10万元，2010年8月30日，来自员村平某经营部的27万元、48万元，来自东某松星服务部的30万元，是邹彤要梁雪云借给其弟款项，共175万元。 2．被告人曾海涛在侦查机关供述：（1）2004年4月至2011年5月，其先后任本草连锁公司财务部副经理及本草药业公司财务部副经理、经营核算部经理兼营运总监，期间按邹彤安排，负责挂靠人员的资金经营、核算。（2）本草药业公司挂靠人员的管理费由邹彤等人决定，其有权在一定幅度内调整收取比例。管理费的收取方式一般有：①自带增值税发票挂靠经营的，收取增值税额及销售金额的1.5％-1.8％。②自带增值税发票挂靠经营的，先按销售金额的12％收取管理费，再根据进货发票向挂靠人员返还6％的管理费，实际上本草药业公司收取了6％的管理费，其中已包含了发票增值税额。③不带增值税发票挂靠经营的，管理费为销售金额的11-12％。（3）约2006年，邹彤安排设立了本草药业公司账外账，其负责挂靠人员资金往来、挂靠费收支的账目，都记录、保存在其个人电脑，余某乙负责管理转账、套现的商铺、个人账号及制作资金往来账。本草医药公司的账目由梁雪云、李某丁负责。余某乙是邹彤的前妻、健洱公司员工、本草药业公司的编外人员，负责管理账外账、划转资金，直接对邹彤负责，梁雪云是邹彤的情人。2009年，邹彤安排梁雪云任本草医药公司副总经理，并让她按本草药业公司的模式建立了账外账。账外账户包括：东某富某经营部、东某松星装饰服务部、员村平某建材经营部、大观贵星商店、本草连锁公司广州总店、德政北分店、、万某甲分店及其、李某丁、叶某乙等人的银行账户。（4）账外账资金大部分来源于本草药业公司的资金，其不清楚是否有其他来源。款项进入流程是：本草药业公司开出汇票，再用私刻的收款单位印章背书转入。其从本草药业公司开出并背书转入账外账共1亿多元，其中：4300多万元转入东某富某经营部；4300多万元转入大观贵星商店，2200多万转入东某祥吉设计部，1000多万元转入东某松星服务部，部分转入员村平某建材经营部等。邹彤通过虚构购买药品交易、虚开增值税发票将本草药业公司的资金转入账外账，同时也提高了业绩账目。其管理挂靠人员资金收支期间，均由邹彤安排购买虚开的增值税专用发票用于平账，（5）账外账资金的使用流程：李某甲枝、李某丁等填写请款单，经其签名、邹彤签字确认后，由余某乙安排李某甲枝、李某丁等负责取现、转账。资金主要用于：支付挂靠人员货款、180万元给梁雪云购买房屋、25.1万元转入其控制的兴宁市黄陂镇芳容照相馆、邹彤个人使用、借给挂靠人员罗某甲。梁雪云知道购房款的来源。其按邹彤的吩咐，多次安排余某乙、李某甲枝提取现金交给邹彤，记不清具体取款情况，也不知道他如何使用。（6）其曾以兴宁市黄陂镇芳容照相馆的名义开设银行账户，并用该账户多次为余某乙套取现金。（7）2009年底，其参与管理本草药业公司账外账、负责审批挂靠人员货款的发放。挂靠人员王某丙提出送其好处费，希望其帮助缩短货款发放时间。其和王某丙商定：将王某丙应交的管理费由12％降为11.5％并为他提供货款发放便利，少交的0.5％作为其好处费。2009年底至2011年5月，王某丙每月将差额转到其中国工商银行德政中路支行的银行账户，共送了10万元至20万元好处费。其共收取王某丙87467元。 被告人曾海涛签认了如下书证： 《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 曾海涛签认：此复印件与原件一致，以上9页购房资料都是真实有效，这三笔房款共计人民币1879412元，邹彤叫我为梁雪云支付此房款（东方新世界花园第5座19层1903），此款来源：由广东本草公司打入广州市天河东某富某装饰材料经营部，由该经营部打入广州新华建房地产有限公司。该银行进账单有我本人签名身份证号和联系电话。 3．被告人梁雪云在侦查机关供述：（1）其是邹彤情人。2006年6月至2011年12月，其先后任本草药业公司营销中心惟康经营部业务经理、本草医药公司副总经理，2012年起任某公司拓展总监，负责进口产品销售。健洱公司曾用名广东仙草公司、广东同伦公司，实际控制人是邹彤。（2）本草医药公司业务包括自营业务、挂靠业务。挂靠人员自带资金、货物以本草医药公司名义购货、销售，货款由本草医药公司收取并扣除管理费后，再返还给挂靠人员。本草医药公司开具销项发票给挂靠人员，同时购买进项发票冲账，实际操作时，就以虚开进项票开出汇票再虚假背书转入账外账，因此造成本草医药公司账面的亏损。（3）2009年，邹彤安排其任本草医药公司副总经理并让曾海涛协助其设立账外账管理挂靠费，李某丁、蔡某乙负责协助，其负责全面管理、审核。账外账户包括：东某祥吉服务部、天平宏顺经营部、员村平某经营部、李某丁的银行账户。约2012年离任审计前，其按邹彤的要求到李某丁家中取账外账会计资料，其、李某丁当场撕毁了一部分，其余的带到健洱公司办公室，由其、李某丁、曾海涛用碎纸机销毁。（4）账外账户的资金基本来源于本草医药公司、本草药业公司，其不清楚是否有邹彤的个人资金。资金入账过程是：曾海涛、蔡某乙分别统计本草药业公司、本草医药公司需要的发票金额，由其联系、购买虚开增值税发票后，蔡某乙或李某丁以支付货款为由填写付款申请表，经其等人审批后，财务人员开出汇票，再以私刻印章背书转入账外账。为了财务平账，邹彤、曾海涛等才虚构销售合同、虚开购货发票作为进项票，并记账为应付货款。其共购买了1亿多元虚开增值税发票，包括：安徽阜阳医药集团有限公司虚的6000多万元，台州医药有限公司的1000多万元，湖北金某公司的690多万元，河北德泽龙医药有限公司的3200多万元。（5）账外账户的资金经邹彤同意才能使用。使用流程是：李某丁填写请款单，经蔡某乙审核签字、其审批后，由李某丁划转。有时邹彤直接安排李某丁支出。（6）2010年5月，邹彤为其购买了广州市天河区东方新世界的一套房产，其中180多万元购房款由曾海涛从东某富某经营部账户支付，邹彤还给其在该小区买了一个车位。约2013年，其以246万元卖了该房产，其中222万元还给邹彤。（7）约2010年，邹彤让其从本草医药公司的账外账户借给梁某乙175万元。约半年后，梁某甲转账120万元到邹彤指定的肇庆星湖公司，其余55万元是现金归还。（8）其不清楚审计报告显示的其账户资金情况。 被告人梁雪云签认的书证：《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 梁雪云签认：以上9页支付房款的资料是真实有效，是邹彤购买给我的，是位于东方新世界二期5座DC05-1903，给我购买这套房的资金来源是从本草公司打入到广州市天河区东某富某装饰材料经营部，再由该经营部打入广州新华建房地产有限公司，以上房款1879412元，该笔房款是由曾海涛经办的，银行进账单上有曾海涛签名、身份证号、联系电话。 （四）鉴定意见 广州银粤会计师事务所有限公司出具的《本草药业公司帐外13个银行账户资金收支情况的司法会计鉴定报告》（银粤专字［2015］1010号），内容为： （一）2006年5月至2010年12月间，广东本草药业公司13个账外银行账户资金收入总额为30274.992088万元。资金来源划分为两部分：1、来自本草药业公司及其关联企业资金26×××72.915268万元：2006年5月至2010年12月间，本草药业公司13个账外银行账户从本草药业公司及4家关联企业的法定账转来资金26×××72.915268万元（占资金收入总额87.44％），其中：本草药业公司22714.308106万元，本草连锁公司1036.96791万元，本草医药公司2696.327862万元，广东省制药工业公司0.3192万元，云南惟康医药有限公司22.56万元，云南永安制药有限公司2.43219万元。2、其他来源的资金3802.07682万元。包括：（1）邹彤234.196万元；（2）挂靠者606.279638万元；（3）其他个人资金666.528414万元；（4）其他企业1894.291522万元（5）利息手续费4.553156万元；（6）无法辨别来源性质396.22809万元。 （二）2006年5月至2010年12月间，广东本草药业公司13个账外银行账户资金支出总额为30×××65.811542万元。资金支出的使用去向划分为两部分：1、转回给本草药业公司及其关联企业资金7995.72984万元，其中：本草药业公司708.104891万元，本草连锁公司71.38462万元，本草医药公司67.2231万元，广东省制药工业公司5.39068万元，云南惟康医药有限公司7083.929314万元，云南永安制药有限公司59.697235万元。2、其他各项转出资金共22270.081702万元。包括：（1）邹彤领用1469.068488万元：个人直接领取或者转走684.176076万元，购置房产及汽车784.892412万元。（2）支付41人挂靠者资金12666.558314万元。（3）支付其他个人3489.335895万元：其中：①支付胡某丁6万元。②江某叶10万元。（4）支付其他企业4463.746274万元。（5）支付开票费、银行手续费、通过其他人员账户提现返点费用等：97.459037万元。（6）无法辨别用途性质83.913694万元。 （三）2009年12月31日，广州银行机场路支行户名为广州市天河区平盛建材经营部、账号为80×××20的账户转账55万元到工商银行户名为广州市解放木家具厂、账号尾数为1403的账户，转账摘要为：支付药材（解放木家具厂）款；2010年7月13日、30日，广州市解放木家具厂分别转账301万元、55万元到该平某建材经营部账户，转账摘要分别为：收邹某乙汇入款、收药材（解放木家具）。 （四）截止2010年12月31日，余额为9.180546万元，其中，现金余额为2.379715万元，银行存款余额为6.800831万元。 关于公诉机关的指控和被告人、辩护人的辩解、辩护意见，本院综合评判如下： 一、根据法律规定，国家出资企业包括国家出资的国有独资公司、国有独资企业，以及国有资本控股公司、国有资本参股公司。经国家出资企业中负有管理、监督国有资产职责的组织批准或者研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，应当认定为国家工作人员。 本草药业公司由国有独资公司成某，本草医药公司是本草药业公司全资子公司。被告人邹彤、曾海涛、梁雪云均是从事领导、经营、管理工作的人员，是国家工作人员。 二、关于指控的贪污部分 （一）根据法律规定，贪污罪是指国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的行为。 本案中，证人证言、被告人邹彤、曾海涛、梁雪云及司法鉴定报告证实，邹彤利用主管本草药业公司全面工作的职务便利，安排曾海涛、梁雪云设立了独立于公司法定账的多个账外银行账户，再以各种方式将应进入法定账目的资金移到由邹彤控制、决定支配的账外账户。同时，邹彤、曾海涛、梁雪云以虚构交易、大量购买虚开的增值税发票、虚假票据背书的方式，使本草药业公司、本草医药公司各个分类账户的金额与汇总账户金额达到互相核算相等（即平账、账账相符），邹彤、曾海涛、梁雪云均已构成贪污罪。在共同贪污犯罪中，邹彤主管、决定账外银行账户资金的收、支，是主犯，曾海涛、梁雪云按邹彤的安排，负责账户资金的套取、支出等，起次要作用，是从犯。邹彤、曾海涛、梁雪云均应对所参与或者组织、指挥的数额负责。 （二）关于贪污的数额 经查：1、公诉机关指控的犯罪期间为2005年9月至2011年5月。2、司法会计报告仅对2006年5月至2010年12月间本草药业公司的13个账外银行账户资金收支情况作出鉴定，该13个银行账户名为：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万某甲分店、东某富某经营部（3个账户）、大观贵星商店、员村平某经营部（2个）、东某松星经营部、叶某丙（2个）、李某丁，并未包括本草医药公司的东某祥吉服务部、天平宏顺经营部、梁雪云等账外账户资金情况。3、司法会计报告列出了能确定来源及无法识别来源的收入、支出，并特别说明：由于鉴定材料存在不完整和电子记载信息的缺陷，因此并不排除鉴定结论可能与实际收支情况存在偏差。4、负责制作账目的余某乙在侦查机关多次陈述，账目中大部分记载为“收本草款”或“收本草药材款”的款项来源于本草药业公司、医药公司，来源于邹彤的资金则记载为收邹某乙款等，邹彤、曾海涛、梁雪云的供述及司法会计报告等亦证实邹彤的自有资金亦转入账外账户。5、现有证据证实，邹彤控制、决定全部账外银行账户的资金收支，约2012年，邹彤在离任审计前安排梁雪云、李某丁、曾海涛等人销毁了部分财务账册。 综上，本院认为，由于本案涉案时间长、证据材料不完整、规范及司法会计鉴定的不全面，根据在案的银行单据、银行账户交易明细、证人证言、被告人供述及签认，结合司法会计鉴定报告，涉案贪污数额依据以下原则认定： 第一部分（经审计的13个账外银行账户）：涉案账外银行账户均由邹彤控制、管理及决定资金的收支，各个账户的公、私资金收支并未分开、独立做账，因而现有证据无法分清邹彤的单笔支出与其转入的单笔资金的对应情况，且尽管邹彤等人将资金由公账转入账外账时贪污行为已完成，但账外账资金部分用于公务支出，对尚未确定支出性质的账户余额，不应认定为贪污数额。故会计鉴定报告涉及的13个账外银行账户部分的贪污数额＝公款收入－公务支出－账户余额。其中，无证据确定属于公款的不列为公款收入；不能确定属于个人支出的部分，列为公务支出。该部分贪污数额为1249.323856万元。具体如下： （1）公款收入共29489.503804万元。包括：①本草药业公司及关联企业（本草连锁公司、本草医药公司、广东省制药工业公司、云南惟康医药有限公司、云南永安制药有限公司）的法定账户共转入26×××72.915268万元。②挂靠人员共转入606.279638万元。③其他个人共转入的666.528414万元，扣除邹彤的父母转入的18万元、20.593112万元，余款627.935302万元列为公款收入。④其他企业共转入的1894.291522万元，扣除邹彤、余某乙签认、摘要为邹彤往来款的508.146016万元，余款1386.145506万元列为公款收入。⑤无法辨别来源的收入共396.22809万元：银行交易清单证实该396.22809万元来源于东某富某经营部、员村平某经营部、东某松星服务部、东某祥吉服务部，记账摘要为“收本草款”、“收药材款”等，且邹彤在侦查机关多次供述、签认的个人资金并未包括该款，故该396.22809万元列为公款收入。 （2）公务支出共28230.999402万元。包括：①转回本草药业公司及关联企业7995.72984万元，扣除转回云南惟康公司中用于支付邹彤房款、购车款的127.813652万元，余款7867.916188万元列为公务支出。②支付41名挂靠人员共12666.558314万元。③支付给曾海涛、梁雪云、郑某乙等120人共3489.335895万元，扣除邹彤签认的胡某丁6万元、江某叶10万元，余款3473.335895万元列为公务支出。④支付84家其他企业的4463.746274万元，扣除邹彤借支的343.93万元及借给梁某乙的78万元，余款4041.816274万元列为公务支出。⑤支付开票费、银行手续费、通过其他人员账户提现返点费用等共97.459037万元。⑥无法辨别用途的支出共83.913694万元。 （3）账户余额：9.180546万元。 第二部分（其他账外银行账户）：贪污数额＝相应银行单据证实的邹彤使用账外账户资金情况。该部分贪污数额为188万元。具体是： （1）银行单证及邹彤、梁雪云、梁某甲证实：借给梁某甲的175万元中，70万元来自东某祥吉服务部账户（本草医药公司账外账，未列入前述13个账户），105万元来自员村平某经营部（其中78万元在会计鉴定报告中列出，已在第一部分从公务支出中扣除），故本部分贪污款为97万元。 （2）2011年1月5日、19日，昆明兴苑中心转账149万元到东某祥吉服务部账户，当月10日、19日，邹彤从该账户支出240万元支付锦绣联合商务大厦1615、1616、1617、1618、1624、2015房，故认定该部分贪污数额为91万元。 综上，被告人邹彤、曾海涛、梁雪云共贪污1437.323856万元 三、关于指控的挪用公款部分 根据法律规定，挪用公款是指国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的行为。 公诉机关指控邹彤挪用755931.12元，包括：（一）2008年4月30日，邹彤从大观贵星商店账户支付给昆明仁贤房地产公司的房款328680元，2009年9月29日，邹彤的父亲邹某戊还款205931.12元，该205931.12元属于“挪用公款归个人使用，数额巨大，超过3个月未还”。（二）2009年12月31日，邹彤从平某建材经营部账户转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还该款，属于“挪用公款归个人使用，数额巨大，进行营利活动”。 关于指控的第（一）部分，经查：2008年4月30日，被告人邹彤从所控制的本草药业公司账外银行账户（户名：大观贵星商店、账号为80×××22）支付给昆明仁贤房地产公司328680元，用于为其母亲李某乙支付购房款，记账为“支付昆房款”。记账凭证显示，2008年6月6日该银行账户“收回代垫昆房款”328680元，对方单位为邹彤。2009年9月29日，邹彤的父亲邹某戊转账205931.12元到前述大观贵星商店账户。2008年12月17日，邹彤从所控制的本草药业公司账外银行账户（户名：大观贵星商店、账号为80×××22）支出18万元，用于为李某乙支付购房款，当天，账外账户收到李某乙现金18万元。 根据司法会计鉴定报告，邹彤已于2008年6月6日交回该328680元，公诉机关指控的第（一）部分不成某认定 关于指控的挪用公款第（二）部分：经查，2009年12月31日，邹彤从平某建材经营部账户转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还该款。本案中，尽管涉案账外账户存在公款、私款混存的情况，但根据司法会计鉴定报告《邹彤转入与转出的资金明细表》、其他企业与13各帐外银行账户资金往来明细表》：①整个账外账存续期间收邹彤资金累计余额，以年为单位计算，每年累计净流量均为负数；从总体看，2006年5月至2010年12月间，账外账收入邹彤资金2341960元，邹彤共使用14690684.88元，累计净流量也是负数（-12348724.88元），即邹彤的私款已全部支出；②截止2009年12月31日（挪用公款借给解放木家具厂）前，累计净流量亦为负数（2009年累计净流量-7016962.88元＋2008年9月26日收邹某乙款（仙草）80万元＋2009年3月27日收邹某乙还款21460.16元＋2007年11月20日收现金10万元＋2009年3月5日邹某乙归还借款25万元），即此时邹彤的私款已全部支出。因此，邹彤挪用公款借给解放木家具厂的55万元属于“挪用公款归个人使用，数额巨大，进行营利活动”，故邹彤构成挪用公款罪。 四、关于指控的受贿部分 根据法律规定，国家工作人员利用职务上的便利非法收受他人财物，为他人谋取利益的，是受贿罪。 本案中，银行流水明细、证人王某甲的证言及被告人曾海涛、邹彤的供述，足以证实曾海涛利用职务上的便利，为他人谋取利益，收取他人贿送的财物，其行为构成受贿罪。 五、根据法律规定，成某自首需同时具备自动投案的如实供述自己的罪行两个条件。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或强制措施期间，犯罪分子如实供述办案机关掌握的线索所针对的事实的，不能认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行，是自首。犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 本案中，办案机关根据掌握的贪污线索通知被告人邹彤、曾海涛、梁雪云接受调查，邹彤、曾海涛、梁雪云到案后曾供述涉嫌贪污的犯罪事实，曾海涛还主动交代了涉嫌受贿的事实。在本院庭审中，被告人邹彤、曾海涛、梁雪云均否认有贪污行为。 综上，被告人邹彤、曾海涛、梁雪云犯贪污罪不构成自首，曾海涛所犯受贿罪以自首论。 ","cpfxgc":"本院认为，被告人邹彤、曾海涛、梁雪云身为国家工作人员，利用职务上的便利，以侵吞、窃取、截留不入账的方式非法占有公共财物，其行为均构成贪污罪，且贪污数额特别巨大，依法均应予严惩。邹彤身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额较大，其行为构成挪用公款罪。曾海涛身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，其行为构成受贿罪。公诉机关指控的基本事实清楚，证据确实、充分，指控的罪名成某，惟指控的贪污罪、挪用公款罪数额不当，本院予以纠正。在共同贪污犯罪中，邹彤起主要作用，是主犯，应当按照其所组织的全部犯罪处罚；曾海涛、梁雪云起次要作用，是从犯，依法应当从轻、减轻处罚或者免除处罚。曾海涛归案后如实交代办案机关未掌握的受贿罪行，与办案机关已掌握的罪行属不同种罪行，对其所犯受贿罪以自首论。邹彤的家属代其退缴70万元，可以酌情从轻处罚。曾海涛的家属代其退缴87467元，可以酌情从轻处罚。根据邹彤、曾海涛、梁雪云的犯罪事实、性质、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条、第三百八十三条第一款第（一）、（三）项、第二款、第三百八十四条第一款、第三百八十五条、第三百八十六条、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第二款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第三条第一款、第六条、第十八条、第十九条的规定，判决如下：","pjjg":" 一、被告人邹彤犯贪污罪，判处有期徒刑十四年，并处没收财产八百万元；犯挪用公款罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十四年六个月，并处没收财产八百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月21日起至2029年7月20日止。） 二、被告人曾海涛犯贪污罪，判处有期徒刑九年，并处罚金五十万元；犯受贿罪，判处有期徒刑十个月，并处罚金一万元。数罪并罚，决定执行有期徒刑九年六个月，并处罚金五十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月20日起至2024年7月19日止。罚金自本判决发生法律效力第二日起一个月内向本院缴纳。） 三、被告人梁雪云犯贪污罪，判处有期徒刑六年，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月20日起至2021年1月19日止。罚金自本判决发生法律效力第二日起一个月内向本院缴纳。） 四、被告人曾海涛退缴的犯受贿罪违法所得87467元，予以没收，上缴国库。 五、追缴被告人邹彤、曾海涛、梁雪云犯贪污罪的违法所得1437.323856万元，发还给被害单位广东本草药业集团有限公司。追缴不足部分，责令邹彤、曾海涛、梁雪云退赔，退赔数额以前述追缴数额为限（邹彤退缴的70万元，查封在案的广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房及广州市萝岗区科学城尚山大街61号开创大道万科城一期尚林美墅D2单元01房产中，邹彤所占产权份额列入本项及第一项的执行范围）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"梁雪云与邹彤、曾海涛贪污罪2016刑初64一审刑事判决书 广东省广州市中级人民法院 刑事判决书 （2016）粤01刑初64号 公诉机关广东省广州市人民检察院。 被告人邹彤，男，1963年11月8日出生，汉族，出生地云南省昆明市，文化程度大学，原广东本草药业有限公司总经理，户籍地址广州市越秀区天河路17号2807房，住广州市天河区珠江新城星汇园A2-3206房。因本案于2015年1月21日被羁押，次日被刑事拘留；同年2月5日被逮捕。现被押于广州市荔湾区看守所。 辩护人苏东海、辜泽敏，广东广信君达律师事务所律师。 被告人曾海涛，出生地广东省兴宁市，原广东本草药业有限公司经营核算部经理兼营运总监，住广州市天河区。因本案于2015年1月20日被羁押，同月22日被刑事拘留，同年2月5日被逮捕。现被押于广州市荔湾区看守所。 辩护人郑锋，广东纵横天正律师事务所律师。 被告人梁雪云，出生地广东省开平市，原广东本草医药药材有限公司副总经理、广东健洱药业有限公司拓展总监，住广州市荔湾区。因本案于2015年1月20日被羁押，同月22日被刑事拘留，同年2月5日被逮捕。现被押于广州市荔湾区看守所。 辩护人邝敏维，广东广大律师事务所律师。 广州市人民检察院于2016年1月28日以穗检公二刑诉［2016］13号起诉书指控被告人邹彤、曾海涛、梁雪云，邹彤犯挪用公款罪及曾海涛犯受贿罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员王峰出庭支持公诉，被告人邹彤、曾海涛、梁雪云及辩护人苏东海、辜泽敏、郑锋、邝敏维均到庭参加诉讼。本案现已审理终结。 广州市人民检察院起诉书指控： 一、贪污罪 2015年9月至2011年5月间，被告人邹彤担任本草药业公司总经理、法定代表人期间，利用主管公司全面工作的职务便利，伙同被告人曾海涛、梁雪云在经营过程中，以虚构交易、虚开增值税发票、虚假票据背书等方式截留公司货款和挂靠人员管理费，将本草药业公司及其关联企业的公款非法转入“账外账”，涉嫌共同贪污公款共计人民币17520335.24元，用于个人购买房产、汽车及其他消费用途。 二、挪用公款罪 2005年9月至2011年5月间，被告人邹彤担任本草药业公司总经理、法定代表人期间，利用主管公司全面工作的职务便利，在经营过程中挪用公司“账外账”中公款共计人民币755931.12元。 三、受贿罪 2010年9月至2011年11月间，被告人曾海涛担任本草药业公司经营核算部经理兼营运总监期间，利用管理挂靠业务的职务便利，在经营过程中，先后多次收受挂靠人员王某甲贿赂共计人民币87467元。 广州市人民检察院就上述指控提供了相关的书证、证人证言以及被告人的供述等证据。 广州市人民检察院认为，被告人邹彤、曾海涛、梁雪云身为国家工作人员，利用职务上的便利，侵吞公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条第一款，应当以贪污罪追究其刑事责任。邹彤身为国家工作人员，利用职务上的便利，挪用公款归个人使用，数额巨大、超过三个月未归还，其行为触犯了《中华人民共和国刑法》第三百八十四条第一款，应当以挪用公款罪追究其刑事责任。曾海涛身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款，应当以受贿罪追究其刑事责任。邹彤、曾海涛均一人犯数罪，应当数罪并罚。提请本院依法判处。 被告人邹彤对起诉书指控的罪名、金额提出异议，认为：1、本草药业公司“账外账”资金来源，包括挂靠单位及其本人企业划入的款项。2、指控的17520335.24元不全是其支配，其没有与他人合谋，没有贪污任何款项。3、指控其挪用的“账外账”资金包括其公司转入的款项，其不清楚指控的755931.12元的账目。4、其在使用“账外账”资金过程中，没有刻意巧立名目、以隐瞒手段侵吞公共财物。 辩护人苏东海、辜泽敏提交了如下证据：1、星湖医药与晟龙建材经营部《资金来往凭证》，据此证实：邹彤2010年借给梁某甲的150万元是从星湖医药公司汇出，不属于药材公司账外账的公款。2、汇款凭证、银行流水、来往账目流水、《汇出资金用途证明》，据此证实：（1）2011年12月1日，解放木家具厂汇到天平宏顺建材经营部的250万元，是该厂提供给邹彤个人使用的款项，邹彤将该250万元转给星湖医药，星湖医药与该经营部账户来往账的余款180万，是邹彤个人资金。（2）2011年1月5日、1月11日、5月26日，兴苑社区卫生服务中心汇到东某祥和广告设计服务部账户共3324340元，是该中心提供给邹彤个人使用的款项。（3）2010年6月至2011年5月，星湖医药汇到祥吉广告设计服务部银行账户共2023142.78元，均是提供给邹彤个人使用的款项。 邹彤的辩护人提出如下意见：1、邹彤不构成挪用公款罪，理由是：本草药业的13个账外账存在公款、私款混存情形，指控邹彤挪用的755931.12元是邹彤个人款项，且邹彤2008年4月30日支出的328680元房款，同年6月6日已归还到账；2009年9月29日，邹彤父亲支付了205931.12元到前述账户供邹彤使用。2、指控邹彤犯贪污罪定性不当，应认定为挪用公款，理由是：邹彤没有非法占有公款的故意和目的，相关账册详细记载了每笔资金的去向，邹彤并未以侵吞、盗窃、骗取的方式占有公共财物，邹彤的行为属挪用公款后三个月未还。3、指控邹彤贪污17520335.24元事实不清、证据不足：（1）原始鉴定材料未随案移送导致无法核实《司法会计鉴定报告》，故该报告不能作为定案依据。（2）该报告中所提的本草药业无法辨别资金来源的3962280.9元、929400元及星湖公司余额1883749.38元，均属于邹彤的个人款项，不应列入涉案金额。（3）现有证据不能证实汇给梁某甲的175万元是贪污款。（4）在未进行审计的情况下，公诉机关就认定药材公司账外账资金是公款，认定证据不足，且该账外账中下列款项均是邹彤个人资金：星湖公司的180万元、天河区东某祥吉广告设计部的3324340元、邹彤通过星湖公司汇入的2023142.78元、邹彤购买天河区锦绣联合商务大厦办公房的240万元。4、登记在妻子胡某甲名下的房产是邹彤用个人资金购买，侦查机关查封错误。5、邹彤是自首、认罪态度好、愿意退赃，应从轻减轻处罚。 被告人曾海涛对起诉书指控提出异议：1、其没有与邹彤共同贪污，也没有实施任何贪污行为。2、对指控的受贿部分没有意见。 辩护人郑锋提交了如下证据：1、工商银行汇款凭证，据此证实：2016年3月7日，叶某甲代曾海涛退缴87467元，该款现在于本院银行账户。2、《“本草药业”和“本草药材”二本账外账相关管理人员的任职情况》，据此证实：参与管理账外账的邹彤、梁雪云、曾海涛、郑某甲、余某甲等8人的情况。3．《涉案人员与“本草药业”公司和“本草药材”公司的二本账外账相关情况的供述和证言》，据此证实：公司领导设立账外账是因业务需要及方便给挂靠人员支付货款。 辩护人郑锋提出如下意见：1、对指控曾海涛收受贿赂87467元没有异议。2、曾海涛不构成贪污罪：曾海涛受领导指派，负责管理涉案的账外账，账外账按正常核算制度运营，账户有大量私人款项进出、借支，曾海涛无法知晓、觉察领导是否有贪污行为，且曾海涛并未从中获取利益，公诉机关根据司法审计报告、兴宁芳容照相馆的银行账目，认定曾海涛贪污562317.96元、25.1万元缺乏事实及法律依据。3、曾海涛是初犯，且有自首、退赃等减轻处罚情节，请求判处缓刑。 被告人梁雪云对起诉书指控提出异议，辩称其没有实施贪污行为，请求从轻处罚。 辩护人邝敏维提出梁雪云不构成犯罪，理由是：1、梁雪云是本草药业公司普通员工，没有参与财务管理工作，梁雪云调到本草药材工作后，只负责审核挂靠费用的出款流程核，梁雪云无法控制公司账户，也不可能实施贪污行为。2、本草药业、本草药材使用员工个人账户结算公款，只是违反财务制度，不能据此认定梁雪云有贪污行为。3、起诉书指控梁雪云是邹彤全部犯罪金额的共犯不当，公诉机关并未明确指控梁雪云实施贪污的次数、经过、金额。4、梁雪云接受邹彤赠送的东方新世界房屋时，邹彤的贪污行为已经完成，梁雪云、邹彤不构成共同贪污。 经审理查明： 一、广东本草药业连锁有限公司（以下简称本草连锁公司）成某于2001年1月18日，2015年12月31日前股东为广东本草药业有限公司（2014年7月24日更名为广东本草药业集团有限公司，以下统称为本草药业公司）、广东省医药集团有限公司（以下简称广东医药集团，为国有独资公司），2015年12月31后，本草药业公司持有本草连锁公司100％股权。 本草药业公司成某于2002年5月28日，2015年12月31日前的股东为广东省广弘资产经营有限公司（以下简称广弘资产公司，为国有独资公司）、广东医药集团、本草连锁公司，2015年12月31日后，广弘资产公司持有本草药业公司100％的股权。 广东本草医药药材有限公司（以下简称本草医药公司）成某于2004年8月19日，股东为本草药业公司和本草连锁公司，2015年12月31日后，本草药业公司持有本草医药公司100％的股权。 经广弘资产公司党委会、董事会研究决定，被告人邹彤于2003年8月至2005年9月担任本草药业公司总经理、法定代表人及广东省制药工业公司副总经理、法定代表人，2005年9月至2011年5月任本草药业公司执行董事、总经理、法定代表人、党委书记兼药品销售中心总经理，2011年6月至2012年8月任本草药业公司董事、总经理、党委副书记。2012年9月28日，邹彤停止履行本草药业公司董事、总经理、党委副书记的职责，2013年12月4日，被免去本草药业公司董事、总经理、党委副书记职务。 经本草连锁公司或本草药业公司党委、领导班子决定，被告人曾海涛于2004年4月至2006年2月被聘任为本草连锁公司财务部副经理，2006年2月至2009年10月任本草药业公司财务部经理、副经理，2009年10月至2010年12月任本草药业公司全国市场总监助理，2010年5月5日至12月31日任本草药业公司营运总监兼药品营销中心经营核算部经理。 经本草药业公司领导班子决定，被告人梁雪云于2006年至2007年12月被聘任为本草药业公司惟康经营部副经理，2008年1月至12月任本草药业公司销售总监兼惟康经营部经理，2008年12月至2011年12月任本草医药公司副总经理，2011年12月31日辞职。 二、贪污事实 被告人邹彤担任本草药业公司总经理、法定代表人期间，提议并施行了以挂靠业务为主、自营业务为辅的经营模式。挂靠业务模式是：挂靠人员自带资金、货物经营，资金收支、货物收发须经本草药业公司财务帐、进入仓库，本草药业公司提供药品经营资质并收取管理费。挂靠人员、管理费均由邹彤确定。 为便于控制、使用本草药业公司及关联企业的资金，2006年5月起，被告人邹彤利用担任本草药业公司总经理、法定代表人，主管全面工作、分管财务部等职务便利，安排被告人曾海涛先后设立了多个银行账户，再通过各种方式转入本草药业公司及关联企业的资金，形成独立于本草药业公司法定账的账外资金，由邹彤控制、决定资金的支出。2009年起，邹彤又安排被告人梁雪云按本草药业公司的模式建立本草医药公司的多个账外银行账户。邹彤安排其前妻余某甲负责保管账外账户、划转资金、制作及保管账目，李某丁、李某丙等负责取现、转账，并指定曾海涛、梁雪云分别负责全面管理本草药业公司、本草医药公司账外账，账户资金需经邹彤审批同意才能使用、支出。截至2011年，邹彤、曾海涛、梁雪云共设立了多个本草药业公司、本草医药公司账外银行账户（以下统称为账外账），账户名包括：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万福分店、广州市天河区东圃富荣装饰材料经营部（以下简称东圃富荣经营部）、广州市天河区大观贵星商店（以下简称大观贵星商店）、广州市天河区员村平盛建材经营部（以下简称员村平某经营部）、广州市天河区东某松星装饰经营部（以下简称东某松星经营部）、广州市天河区东某祥吉广告设计服务部（以下简称东某祥吉服务部）、广州市天河区天平宏顺建材经营部（以下简称天平宏顺经营部）、叶某乙、李某丁、曾海涛、梁雪云等个人。 2006年至2011年间，被告人邹彤安排被告人曾海涛、梁雪云等人以虚假背书汇票、截留等方式，私下将本草药业公司、本草医药公司、应入法定账的挂靠资金及关联企业往来款转入前述账外账。为实现财务平账，邹彤安排曾海涛、梁雪云等人虚构销售合同，大量购买湖北金某药业有限公司、江西赣西北医药有限公司、安徽阜阳众诚医药有限公司、河北德泽龙医药有限公司、安徽阜阳医药集团、山东瑞中医药有限公司、台州医药有限公司等虚开的增值税专用发票作为进项票，以支付货款为名，从本草药业公司、本草医药公司开出以前述公司为收款单位的汇票、支票，再用私刻的收款单位印章背书转入账外账，相应款项在本草药业公司、本草医药公司记账为应付货款。期间，邹彤每年都事先安排曾海涛等人调整、处理相关账目，从而使本草药业公司顺利通过广弘资产公司年度财务审计。 经查证：（一）2006年5月至2010年12月间，被告人邹彤、曾海涛、梁雪云管理、控制和本草药业公司的13个账外银行账户（户名：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万某甲分店、东某富某经营部、大观贵星商店、员村平某经营部、东某松星经营部、叶某乙、李某丁）共收入30274.992088万元，其中29489.503804万元应列入本草药业公司、本草医药公司法定账管理的资金。期间，该13个银行账户共支出30×××65.811542万元，其中28230.999402万元属于本草药业公司、本草医药公司的经营支出。截至2010年12月31日，该13个银行账户余额为9.180546万元。（二）2010年8月间，经邹彤同意，梁雪云从账外银行账户共借给梁某甲175万元，其中78万元由前述13个银行账户支出，97万元从本草医药公司的账外银行账户（户名：东某祥吉服务部、员村平某经营部）支出。（三）2011年1月5日、19日，邹彤从昆明兴苑中心转账149万元到东某祥吉服务部账户（本草医药公司账外账，未列入前述13个账户），当月10日、19日，邹彤从该账户支出240万元支付锦绣联合商务大厦1615、1616、1617、1618、1624、2015房。 综上，2006年至2011年间，被告人邹彤、曾海涛、梁雪云利用账外银行账户贪污本草药业公司、本草医药公司公款共1437.323856万元，均由邹彤决定、支配。 期间，被告人邹彤购置了如下房产、车辆：1、2007年4月19日，邹彤从本草连锁公司德政北分店的账户支出1085401元，购买了广州市萝岗区开创大道万科城一期尚林美墅D2单元01房。2、2007年9月20日，邹彤购买了云南省昆明市安宁市太平镇西山别墅莱蒙溪谷15幢（总价301.8万元），2009年邹彤登记为所有权人。3、2007年9月20日，邹彤购买了青岛市崂山区香港东路天泰馥香谷2单元702房。4、2009年3月12日，邹彤的母亲李治玉购买了云南省昆明市安宁市太平镇昆华苑B19幢1－301房（总价903489元），2011年4月，李某乙登记为所有权人。5、2008年6月11日、12月22日，邹彤安排云南惟康公司垫资购买了一辆林肯领航员越野车（价税合计786000元）、一辆雪佛兰轿车（价税合计126800元）。6、2010年，邹彤安排曾海涛从东某富某经营部账户支出1879412元，为梁雪云购买了广州东方新世界二期5座DC05-1903房。7、2011年1月10日、19日，邹彤从东某祥吉服务部）共支出240万元购买了锦绣联合商务大厦1615、1616、1617、1618、1624、2015房。8、2015年5月19日，昆明市房屋登记簿查阅表显示，昆明市西华小区1组团9幢1单元202房的所有权人为邹彤。9、2007年4月13日，邹彤从大观贵星商店账户支出47.5万元购买了一辆汽车。 三、挪用公款事实 2009年底，广州市解放木家具厂负责人王某乙向被告人邹彤借款经营，同年12月31日，被告人邹彤从所控制的本草药业公司账外银行账户（户名：平某建材经营部）转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还了该款项。 四、受贿事实 约2010年，被告人曾海涛利用具体负责本草药业公司挂靠业务，有权在规定幅度内确定挂靠人员的管理费及加快返还资金的职务便利，和挂靠本草药业公司经营的王某丙商定：王某丙的进项返点由5％提高到6％，提高的1％返点由曾海涛、王某丙均分。 经查证，2010年至2011年间，王某丙在每次结算进项票后，即按被告人曾海涛确定的数额、指定的工商银行账户转账，12次共送给曾海涛87467元。 五、2012年3月，广州市国税局西区稽查局根据国家税务总局稽查局的通知，查实本草药业公司、本草医药公司取得并使用了湖北金某医药有限公司虚开的增值税专用发票。 2015年1月，广州市人民检察院将被告人邹彤涉嫌贪污线索指定广州市荔湾区人民检察院管辖。当月20日，广州市荔湾区人民检察院通知被告人曾海涛、梁雪云到该院接受调查，曾海涛主动交代了涉嫌受贿的事实、梁雪云主动交代了涉嫌贪污的犯罪事实。次日，该院通知邹彤接受调查，邹彤主动交代了涉嫌贪污的犯罪事实。 2015年1月22日，广州市荔湾区人民检察院搜查了广东健洱药业有限公司位于天河路1号锦绣联合商务大厦1624室的办公室，查获并扣押了1批本草药业公司账本、220枚假印章、苹果笔记本电脑1台、三星平板电脑1台、移动硬盘1台。当天还搜查了曾海涛位于天河区天河北路侨怡一街5号902房的住所，查获并扣押了笔记本一本、信封（内装兴宁市黄陂镇芳容照相馆收费回单）、雪贝尔塑料袋（内有单据若干）。 2015年6月23日、24日，广州市国土资源和房屋管理局根据广州市荔湾区人民检察院的通知，对下列房产办理了查封手续：（1）邹彤在广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房中占有的产权份额；（2）广州市萝岗区科学城尚山大街61号（开创大道万科城一期尚林美墅D2单元01房。所有权人：胡某甲。 2016年3月8日，被告人曾海涛的家属代其向本院退缴了87467元。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： （一）物证、书证 1．《董事会决议》、《股东会决议》、《出资协议书》、《验资报告》、章程及广东省工商行政管理局《企业机读档案登记资料》，证实：广弘资产公司、广东医药集团、本草连锁公司、本草药业公司、本草医药公司等的成某及工商登记变更情况。 2．本草药业公司提供的《重组云南惟康医药有限公司出资人协议书》，证实：2004年，本草药业公司收购了云南惟康医药有限公司（以下简称云南惟康公司）部分股权。 3．中共广东省商贸控股集团有限公司纪律检查委员会出具的《关于本草药业公司与本草医药药材公司等企业关系情况的说明》，内容为：（1）本草药业公司所属全资、控股企业包括本草医药公司、本草连锁公司、广东省制药工业有限公司。（2）本草药业公司参股企业包括：云南永安制药有限公司、云南惟康公司。其中：本草药业公司曾持有云南永安制药有限公司50％股权，2013年7月全部转让给云南燃一有限责任公司。2004年，本草药业公司出资250万元收购云南惟康公司7％股权，但工商登记仅登记持有5％。（3）相互持股关系：①2015年12月31日前，广弘资产公司、广东医药集团、本草连锁公司各持有本草药业公司80.15％、0.3％、19.55％的股权。经股权转让，2015年12月31日后，广弘资产公司持有本草药业公司100％的股权。②2015年12月31日前，本草药业公司和本草连锁公司各持有本草医药公司10％、90％股权。经股权转让，2015年12月31日后本草药业公司持有本草医药公司100％的股权。③2015年12月31日前，本草药业公司和广东医药集团各持有本草连锁公司92.4％、7.6％股权，经股权转让，2015年12月31后，本草药业公司持有本草连锁公司100％股权。 4．中共广东省商贸控股集团有限公司纪律检查委员会出具的《关于广东本草医药药材有限公司组建成某及工商登记情况的说明》，内容为：（1）2004年8月19日，本草连锁公司与本草药业公司投资组建成某本草医药公司，其中原本草药业公司占10％，本草连锁公司占90％，邹彤为法定代表人。（2）2005年9月，本草连锁公司及管辖的其他单位调整为本草药业公司管理。（3）2015年12月，本草药业公司以股权转让的形式1元收购本草连锁公司所持有的本草医药公司90％股权。 5．广弘资产公司人力资源部提供的任命文件、干部任免审批表等及本草药业公司出具的《邹彤同志个人简历》，证实：被告人邹彤的任职情况。 6．本草连锁公司、本草药业公司《关于机构设置和人员聘用的通知》、《关于机构设置和人员任免的通知》、《职务任免通知》、《任职请示》、《曾海涛同志个人简历》，证实：被告人曾海涛的任职情况。 7．本草药业公司提供的《关于聘任中高层干部的决定》、《关于人员调动的通知》、《关于机构设置和人员聘任的通知》、《职务任免通知》、《梁雪云同志个人简历》、《辞职信》、《离职申请表》，证实：被告人梁雪云的任职情况。 8．本草连锁公司广州总店（账号27×××10）、本草连锁公司德政北分店（账号27×××25）、本草连锁公司万福分店（账号36×××72）、东圃富荣经营部（账号80×××10、80×××02、80×××36）、大观贵星商店（账号80×××22）、员村平盛经营部（账号80×××20、80×××12）、东圃松星经营部（账号80×××19）、叶某（账号62×××07）、叶某（账号62×××11）、李某丁（账号10×××02）的银行明细资料，包括，证实：本草药业公司13个账外账的银行流水情况。 9．本草药业公司记账凭证、增值税发票、支付申请表等，被告人邹彤签认：此复印件共225页中列出的湖北金某医药有限公司开具给本草药业公司的发票属虚开。这些发票都是曾海涛与梁雪云联系，材料中支付货款申请表都有本人签名。货款经背书后大部入到建材经营部。 10．广州银行机场路支行提供的账户银行流水清单，证实：该行户名为“广州市天河区天平宏顺建材经营部”、“广州市天河区东某祥吉广告设计服务部”的账户资金流水情况。 11．广州银行越秀支行提供的银行账户开户资料、业务凭证、银行进账单、流水清单等，证实：（1）该行户名为“兴宁市黄陂镇芳容照相馆”的银行账户于2008年4月10日开户（基本存款账户），曾海涛办理了开户手续。（2）2008年4月16日，大观贵星商店账户转账10万元到前述照相馆账户。当月18日、22日现金支取30100元、40000元。（3）2010年8月11日、8月25日，东某富某经营部账户转账38000元、38000元到该照相馆账户，8月27日、9月9日分别转账支取37620元、42850元。（4）2011年6月13日，东某祥吉服务部账户转账75000元到该照相馆账户，其后发生多笔转账支取。 12．被告人邹彤签认的广州银行详细流水清单，证实：2010年间，东棠晟隆建材经营部账户共收到的175万元，是邹彤借给梁某乙的款项，其中：东某祥吉服务部账户转入20万元、40万元、10万元，员村平某经营部账户转入27万元、48万元，东某松星服务部账户转入30万元，共175万元。 13．中国工商银行股份有限公司广州万通支行、广州万某甲支行提供的牡丹卡卡片信息、个人客户档案信息、明细信息打印，证实：该行户名为“王某丙”的银行卡转账存入户名为“曾海涛”的账户情况，其中：（1）2010年9月2日，转账7550元；（2）2011年2月21日，转账9854元；（3）2011年3月21日，转账4723元；（4）2011年5月8日，转账8322元；（5）2011年5月17日，转账3000元；（6）2011年6月11日，转账13793元；（7）2011年7月9日，转账12266元；（8）2011年7月20日，转账2167元；（9）2011年9月2日，转账6569元；（10）2011年9月29日，转账12524元；（11）2011年10月25日，转账5999元；（12）2011年11月1日，转账700元。 14．广州市荔湾区人民检察院《立案决定书》、《破案报告》证实：本案的侦破情况。 15．广州市荔湾区人民检察院《查封决定书》、《协助查封通知书》、《移送查封／扣押、冻结财物、文件清单》，证实：2015年6月23日、24日，广州市国土资源和房屋管理局根据广州市荔湾区人民检察院的通知，对下列房产办理了查封手续：（1）邹彤在广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房中占有的产权份额；（2）广州市萝岗区科学城尚山大街61号（开创大道万科城一期尚林美墅D2单元01房。所有权人：胡某甲）。 16．广州市荔湾区人民检察院《搜查笔录》、《扣押物品、文件清单》及广东健洱药业有限公司出具的《情况说明》，证实：（1）天河路1号锦绣联合商务大厦1624室，属于广东健洱药业有限公司管理的办公室，该办公室是广东健洱药业有限公司实际控制人邹彤的日常使用办公场所。（2）2015年1月22日，荔湾区人民检察院工作人员搜查该1624室，查获邹彤在任职广东本草药业公司总经理期间的公司账本1批、使用的假印章220枚及苹果笔记本电脑1台、三星平板电脑1台、移动硬盘1台，均已扣押。（3）2015年1月22日，侦查人员对天河区天河北路侨怡一街5号902房（曾海涛住所）进行搜查，扣押了笔记本一本、信封（内装兴宁市黄陂镇芳容照相馆收费回单）、雪贝尔塑料袋（内有单据若干）等。 17．《广东省人民法院案款收据》证实：2016年3月8日，被告人曾海涛的家属代其向本院退缴87467元。 18．中信银行业务凭单证实，2016年10月28日，邹彤家属代其退缴70万元。 19．安宁市住房和城乡建设局档案室提供的《安宁市私有房产申请登记审批表》、《安宁市房屋所有权登记审批表》，证实：（1）2007年9月20日，邹彤与昆明泰尊祥房地产开发有限公司签订《商品房购销合同》，购买了昆明市安宁市太平镇西山别墅莱蒙溪谷15幢（总建筑面积252.77平方米），该房产售价301.8万元。2009年，邹彤申请登记为该房产所有权人。（2）2009年3月12日，李某甲玉与昆明仁贤房地产开发有限公司签订《商品房购销合同》，购买了昆明市安宁市太平镇昆华苑B19幢1－301房（建筑面积318.13平方米），该房产销售价903489元。2011年4月，李某甲玉登记为该房产所有权人。 20．昆明市西山区民政局社团管理科提供的《民办非企业单位变更登记表》、《民办非企业单位登记证书》，证实：2010年8月30日，昆明市西山区兴苑社区卫生服务中心（以下简称昆明兴苑服务中心）申请将法人变更为邹彤。该服务中心为个体企业，开办资金1万元。 21．云南省昆明市公安局交通警察支队车辆管理所提供的《机动车销售统一发票注册登记联》、《二手车销售统一发票转移登记联》、查询资料，证实：（1）2008年6月11日，云南惟康医药有限公司购买并登记持有林肯领航员5409CC越野车，价税合计786000元。2011年2月9日，昆明兴苑服务中心购买了该车，价税合计457450元。（2）2008年12月22日，云南惟康公司购买并登记持有雪佛兰轿车SGM7203ATA轿车，价税合计126800元。 22．昆明市房屋交易产权管理处提供的《房屋登记簿查阅摘抄表》，证实：昆明市西华小区1组团9幢1单元202房的所有权人为邹彤，该房产建筑面积为69.07平方米。 23．广州市国税局西区稽查局提供的《国家税务总局稽查局关于对湖北省武汉市“11.01”虚开及接受虚开增值税专用发票案进行协查取证的通知》、《检查存款账户许某乙证明》、《税务文书送达回证》、《税务检查通知书》、《税务处理决定书》、询问笔录等，证实：本草药业公司、本草医药公司分别取得并使用了湖北金某医药有限公司于2010年6月至2011年10月间开出的64份、58份虚开增值税发票。 （二）证人证言 1．证人余某乙的证言，其陈述：（1）广东健洱有限公司（先使用过“广东仙草药业有限公司”、“广东同伦药业有限公司”名称）是私营有限责任公司，法定代表人是罗某甲，实际控制人是邹彤。2007年至2011年，邹彤以本草药业公司员工或亲戚名义注册并实际控制了大观贵星商店、东某富某经营部、东某松星经营部。（2）其是邹彤前妻，2005年到健洱公司工作，其还曾挂在广东仙草药业有限公司、广东同伦药业有限公司，但没有实际工作。按邹彤安排，2005年至2011年，受邹彤委托做账外账，账目没有并入本草药业财务部门账目，也没有本草药业公司财务部门人员参与管理、例行审计。其做的账目包括：东某富某经营部、东某松星经营部、大观贵星商店、本草连锁公司德政北分店、本草连锁公司总店、本草连锁公司万某甲分店及以其、李某甲枝、蔡某甲丹、黄某乙、曾海涛、梁雪云等个人名义开立的银行账户。其已将记载资金来源及支出情况的大部分会计资料都交给检察机关，部分给了曾海涛等人。（3）2006年起其按邹彤安排，设立了前述账外账，主要记录收、支情况，有电子账、原始凭证，均由其和李某丙做账。管理情况是：邹彤总负责，负责审批、决定资金收、支；曾海涛是财务主管，负责具体管理、审核监督；其是会计，负责做账；李某甲枝、李某丁是出纳，负责提取现金或转账。账外账独立于本草药业公司的公帐，不受本草药业公司财务部的管理、审计监督。邹彤卸任本草药业公司的法人兼总经理后，会计账目、账户没有交给本草药业公司。（4）前述账外账资金来源包括：大部分是本草药业公司及关联企业公款；应付给本草药业公司但截留到“账外账”的资金；挂靠人员支付的手续费、管理费；以邹彤等人名义转入的款项。属于邹彤的自有资金其都备注为“收邹彤款”。曾海涛给的汇票、支票基本上以背书方式入账，入账过程是：经办人员填写请款单，经曾海涛签名、邹彤审核通过后开出支票，曾海涛、李某丁交来支票，其加盖前述经营部等公章，由李某甲枝到银行承兑并存入相应的银行账户。大部分支票由本草药业公司开出（收款单位不是前述经营部），经背书给前述经营部。前述建材经营部等账户和本草药业公司没有任何业务往来。（5）账外账资金需经曾海涛、邹彤同意，资金主要用于：支付挂靠人员货款、业务费及邹彤、曾海涛等人借支钱款。资金支出程序是：邹彤决定支出并由经办人填写付款申请表，经曾海涛、邹彤签字同意后，由其交给李某甲枝、李某丁通过银行柜台或网银钱汇款，其最后根据请款单做账。收款方是公司或经营部的，就直接用建材部账户进行公对公汇款；收款方是个人时，就以提取劳务费等名义转到其、李某甲枝、蔡某乙、梁雪云、黄某乙等私人账户，再由其、李某甲枝支付。（6）约2010年，建材经营部以支付购房款名义几次共转账给广州新华建房地产有限公司约180万元，也是经邹彤、曾海涛签批请款单后支付，汇款摘要是购买东方新世界房产，邹彤说送给梁雪云。（7）审计报告详细说明了“账外账”资金的来源及使用情况，其没有异议。其不清楚东某祥吉服务部、东某富某经营部、大观贵星商店账户汇款到兴宁市黄陂镇芳容照相馆广州银行账户的情况。（8）2005年至2012年，其每个月从“账外账”中领取约4000元工资，共领取不少于40万元，另外还支取了办公费、差旅费、电话费等。 2．证人李某丁的证言，其陈述：（1）2007年至2013年3月，其先后任本草药业公司仓库员工、营销中心药品购销员、本草医药公司购销员及广东健洱质量部经理。（2）其任本草医药公司购销员时，受梁雪云管理。2009年梁雪云设立了本草医药公司账外账，账户包括：员村平某经营部、天平宏顺经营部、东某祥吉服务部、以其名义开立的三张银行卡，除员村平某经营部账户由余某乙管理外，其余账户由其管理。前述账户的银行回单、请款单等均由其保管，其每月底交给蔡某乙审核，没有专人做账，2012年其都已交给梁雪云。（3）前述账户独立于本草医药公司公账，由其、蔡某乙、梁雪云管理，其负责保管账户、资金使用、填写请款单，蔡某乙负责做账，梁雪云负责审批。资金来源包括：大部分由本草药业公司、本草医药公司以开具汇票再背书的方式转入，少部分是医药公司、医院（如肇庆星湖医药有限公司、昆明兴苑服务中心）以汇票背书或电汇方式转入。资金入账方式是：其按蔡某乙通知的金额、付款单位填写请款单，经梁雪云、袁某明签名、审批及余某乙云审核后，以货物往来款的名义开出汇票（收款单位有湖北金某医药公司、安徽阜阳众诚医药公司、安徽阜阳医药集团、河北德泽龙医药有限公司、台州医药有限公司等，实际上这些单位与本草医药公司并没有实际业务往来），再用私刻的收款单位财务专用章、法人章等背书到账外账户。增值税发票由梁雪云负责购买，收款单位财务专用章、法人章等是梁雪云交给其或安排其私刻。（4）账外账户资金大部分用于支付挂靠人员货款，也曾支付房款、物业费，其不清楚是否用于个人消费。资金使用程序是：其按蔡某乙通知的金额、单位填写请款单，蔡某乙签名，经梁雪云批准后支出。其中，天平宏顺经营部、东某祥吉服务部的资金主要以网上银行转账方式划出，以其名义办理的银行账户用于提取现金，平均每月提现一、两次、每次四、五万元，都交给蔡某乙、梁雪云或张某娜。 3．证人蔡某乙的证言，其陈述：（1）2009年1月到2012年3月，其任本草医药公司药品营销中心副经理，主要负责打印销售单、登记账外账资金，一般受副经理梁雪云管理。账外账户是2009年梁雪云吩咐设立。（2）本草医药公司的账外账由其、李某丁、梁雪云管理，不是公账，由李某丁负责填单，其负责审批并登记，梁雪云负责最终审核。账外账户包括：东某祥吉服务部、天平宏顺经营部、以李某丁名义开设的银行账户。账户由李某丁保管，资金都是本草医药公司以汇票背书的方式转入的公款。入账方式是：李某丁以支付货款名义填写请款单，经梁雪云签名、袁某明审批、余某乙云审核，本草医药公司开出汇票（收款单位有湖北金某医药公司、山东瑞中医药有限公司、安徽阜阳众诚医药公司、安徽阜阳医药集团、河北德泽龙医药有限公司、台州医药有限公司等，本草医药公司与上述公司没有业务往来，都是梁雪云购买增值税发票），再用私刻的收货单位财务专用章、法人章背书，将汇票资金转入前述账户。梁雪云购买的增值税发票由李某丁交给本草医药公司财务人员。约2011年，其将记录账户资金来源、支出情况的电子档案交给梁雪云。（3）账外账户资金主要用于支付挂靠人员货款、虚开增值税发票的手续费、提取现金。资金使用程序：李某丁填写请款单，其签名、记录资金使用情况，经梁雪云批准后，由李某丁划出。部分提取的现金直接交给梁雪云，其不清楚她如何使用。 4．证人梁某乙的证言及签认的广州银行详细流水清单，其陈述：（1）梁雪云是其姐姐。约2010年其通过梁雪云向邹彤借款，邹彤让梁雪云转账175万元到其经营的晟隆经营部账户。具体是：2010年8月9日、10月8日，东某祥吉服务部账户转账20万元、40万元、10万元；2010年8月30日，员村平某经营部账户转账27万元、48万元，2010年8月30日，东某松星服务部账户转账30万元。（2）该175万元其已还给邹彤：转账120万元到邹彤指定的肇庆星湖医药有限公司账户，55万元现金由梁雪云交给邹彤。 5．证人胡某丙的证言，其陈述：（1）邹彤是其姐夫，邹彤共汇款约264万元到其个人账户，其中，约2007年、2008年，邹彤转账约24万元、40万元让其帮买部队茅台特供酒；约2007年，邹彤三次共汇款160万元让其购买青岛市崂山区香港东路天泰馥香谷2单元702房，该房由其父母居住。（2）2007年、2008年、2010年，邹彤先后汇款约40万元、24万元、10万元到其参股经营的青岛凡奇家纺公司，其记得其中24万元是为本草药业公司进口注射泵的代理费，余款用于装修前述房屋。（3）2007年邹彤转到青岛凡奇家纺的80万元，2008年1月其已归还。（4）2015年初，健洱公司总经理给其邹彤的四张银行卡，经查询，其中一张卡内有约8万元余额，其用于邹彤母亲的日常生活，另外三张卡内余额很少，其没有动。 6．证人胡某丁的证言，其陈述：（1）其是邹彤妻子，其二人的经济独立。夫妻共同财产有广州市萝岗开创大道万科城D2-1房，青岛市崂山区香港东路天泰馥香谷2单元702房，昆明市安宁太平镇西谷组团15号房，广州市华明路45号负二层477号及394号车位。（3）2007年上半年，其和邹彤购买了萝岗开创大道万某乙D2-1房（170平方米，总价约270万元），房产登记在其名下。2007年4月19日本草连锁公司德政北分店代付的1085401元是邹彤支付的首付款，150多万元按揭款是其和邹彤共同承担，其每月归还房贷，印象中邹彤给了两次3万元归还房贷。（4）2007年，邹彤、其父母、胡某戊共同出资购买了青岛市崂山区香港东路天泰馥香谷2单元702房（237平方米，约300万元），房产登记在其名下，邹彤支付了200多万元。（5）约2007年，邹彤购买了昆明市安宁太平镇西谷组团15号房（250平方米，总价约301万元），登记在他名下。 7．证人王某丁的证言及签认的《其他应收款明细账》、《科目辅助汇总账-客户汇总账》、银行记账凭证、银行凭证、发票等，其陈述：（1）2004年至2008年间，其任云南惟康公司总经理，邹彤是董事长兼法人。（2）云南惟康公司、本草药业公司有药品配送业务。一般是本草药业公司购买药品、惟康公司负责销售，惟康公司收取约8％的销售额作为配送费，其余款项以购买药品货款的方式支付给本草药业公司。（3）约2008年，邹彤打电话称要买一辆林肯车，并传真了一份付款证明，其安排惟康公司垫付车款、购置税，车由邹彤开回广州。邹彤还曾让惟康公司垫付了一辆雪佛兰轿车款及购置税。该两辆车原来都登记在惟康公司名下，后来由邹彤安排过户给昆明兴苑服务中心。（4）《其他应收款明细账》及《记账凭证》及相关单据证实，惟康公司帮邹彤垫付车款共1097986.52元，财务记账为：2008年4月9日代本草垫付购车款860000元；2008年4月25日垫付本草药业车辆保险费17857.94元；2008年6月13日垫付广东本草新车落户用款75461元；2008年12月22日垫付购车款-本草药业公司126800元；2008年12月31日17867.58元。（5）约2008年，邹彤曾打电话要惟康公司向昆明泰尊祥和房地产开发有限公司支付20万元购房款，财务记账为：2008年6月16日，惟康公司代广东本草付货款-本草药业公司180150。（6）2010年7月20日，东某富某经营部向惟康公司汇款1278136.52元。归还了前述垫付的车款1097986.52元及房款180150元。 8．证人萧某的证言，其陈述：（1）2011年起其接替黄某乙琴任本草药业公司财务经理时，广弘资产公司清查核资发现，本草药业公司不良资产约2.2个亿，对邹彤的离任审计结果与清查结果大致相符。（2）审计出的不良资产，都是邹彤任本草药业公司总经理、法人期间产生，主要包括：①经营形成的应收款项共一亿多元，包括应收账款、预付账款、其他应收款；②虚假存货共5000多万元：账面显示有进货，但货物没有实际入库；③装修费：装修本草药业公司办公楼花费1000多万元，并以待摊销费用记录在账，成为不良资产。（3）约2012年邹彤、曾海涛具体负责催缴不良资产，仅追回约几百万元。 9．证人罗某乙的证言，其陈述：（1）2004年至2011年，其挂靠本草药业公司经营，挂靠销售额共约4800万元，其提供了4800万元进项票。2011年起邹彤让其任某公司法定代表人，其只是挂名股东，也没有参与管理，邹彤一直是实际控制人。健洱公司曾用名广东仙草医药有限公司、广东同伦药业有限公司，2011年4月更名为广东健洱公司。（2）本草药业公司的挂靠人员基本是邹彤以前的业务伙伴，邹彤搞挂靠业务目的是收取管理费、增加本草药业公司销售额，挂靠人员只是利用本草药业公司的营销资质销售药品。挂靠人员都自带资金、药品经营，资金须进入本草药业公司公账，药品要进入本草药业公司仓库。本草药业公司扣除管理费后才返还资金给挂靠人员，一般从邹彤控制的账户转到挂靠人员账户。（3）本草药业公司挂靠业务由邹彤、曾海涛直接管理，邹彤决定挂靠人员、管理费点数、资金支配和运作，曾海涛负责分类记账、计算管理费。 10．证人陈某乙的证言，其陈述：其是邹彤、余某乙的大学同学。其曾按邹彤要求挂靠本草药业公司经营。仙草公司（后更名为同伦公司）是其等人成某。本草药业公司返还货款方式是：邹彤让本草药业公司开出汇票，经背书将资金转入本草连锁公司德政北分店账户，再转给仙草公司、同伦公司。2011年6月，其把同伦公司股份转让给邹某丁。 11．证人邹某丁的证言，其陈述：（1）2004年9月至2005年4月其任本草医药公司出纳，2005年至2011年先后任广东仙草药业有限公司（后更名为广东同伦药业有限公司、广东健洱药业有限公司，邹彤是实际控制人）会计、业务员及广东肇庆星湖医药有限公司总经理兼法人、业务员，其并未实际出资或管理。（2）2005年至2007年，其负责制作仙草公司内帐，包括：本草连锁公司广州总店账户、其个人账户、其他私人账户。内账资金来源主要是支票、汇票，仙草公司的内账每年都放到本草药业公司的仓库，隔一两年集中销毁。 12．证人李某戊的证言，其陈述：（1）2012年8月起，其任广东健洱药业有限公司总经理，公司曾名广东仙草医药有限公司、广东同伦药业有限公司。邹彤给其每月7000元基本工资、2000元交通补贴，年终奖金也是邹彤发放。天河区天河路l号锦绣联合商务大厦1624房是邹彤在健洱公司的办公室。（2）2015年1月20日晚，邹彤在办公室交给其一盒材料，称是他任职本草药业公司期间，挂靠人员的销售收入与支出明细。其将该盒材料交给检察机关。材料包括挂靠者客户信息、具体收入、支出、余额情况。 13．证人王某甲韬的证言，其陈述：（1）其是广州市解放木家具厂法定代表人，负责生产、经营，邹某丁是代邹彤持有15％股份，邹彤不参与实际管理工作。（2）其曾向邹彤借款55万元是用于买断离退休人员社保，邹彤从员村平某建材经营部转账，后来其归还了。（3）其曾按邹彤要求借款给他，其中曾转账301万元到东某富某经营部账户。 14．证人王某丙的证言及亲笔供词，其陈述：约2010年至2012年间，其送给曾海涛共约10万元回扣，具体是：（1）其自2007年下半年挂靠本草药业公司经营白云山光华小柴胡颗粒，其曾多次要求曾海涛调整管理费。（2）2010年起，曾海涛和其约定：进项票返点提高到6％，但该1％返点要由其二人均分。2010年至2012年间，每次其到曾海涛办公室结算进项票时，他都给一张应返还回扣的纸条，其从工商银行账户将该款转到他指定的工商银行账户，每次汇款后其都发短信通知他，他偶尔会回短信，共转账约10万元。其送钱、购物卡给曾海涛，是因为他有权决定返点比例，这些好处费曾海涛都没有退还。 （三）被告人供述 1．被告人邹彤在侦查机关供述：（1）其任本草药业公司总经理、法定代表人期间，主管全面工作、分管财务部、人事部。公司有自营业务、挂靠业务，自营业务仅占约20％，挂靠经营模式是：公司向挂靠人员提供药品经营资质并收取管理费。（2）曾海涛是其下属，主要负责核算、管理与挂靠人员的往来资金。梁雪云先后任本草药业公司职员、销售总监及本草医药公司副总经理，是其情人关系，余某乙是其前妻。（3）本草药业公司的挂靠业务是其任总经理后提议并施行，具体由曾海涛负责，他有权在一定幅度内确定挂靠人员的管理费。社会人员挂靠须经其同意，具体由曾海涛负责。一般挂靠流程是：挂靠人员以本草药业公司员工身份、药品经营资质和其他公司洽谈药品销售业务，提供资金、药品进入本草药业公司的公账、仓库，本草药业公司负责收发药品、收支货款，货款扣除管理费后才返还挂靠人员。管理费有两种情况：一是挂靠人员提供进项票，收取销售金额的1.8％；一是挂靠人员不提供进项票的，收取销售金额的10％至11％。（4）约2006年，其安排曾海涛、梁雪云等人设立了本草药业公司、本草医药公司账外账，由曾海涛、余某乙等人负责管理，余某乙还负责做账、保管账目，资金支出需经曾海涛、其同意。账户包括：本草连锁公司广州总店、德政北分店、万某甲分店，东某富某经营部，大观贵星商店，员村平某建材经营部，东某松星装饰服务部，叶某乙、李某丁的账户。这些建材经营部没有任何实际经营项目。（5）前述账外账的资金来源主要有：①本草药业公司及关联公司的公款。由其安排曾海涛、梁雪云等人以虚开增值税专用发票、支付货款名义开出汇票、支票后背书转入款项转入。其中，梁雪云负责联系、购买虚开增值税发票，曾海涛负责审核、统计开票费用，增值税发票开好后，李某丁等人以支付货款名义，要求本草药业公司财务部开出汇票，再用私刻的虚开增值税专用发票公司的印章背书。虚开公司有湖北金某医药有限公司、安徽阜阳医药集团有限公司、台州医药有限公司、河北德泽龙医药有限公司、山东瑞中医药有限公司、安徽新特药有限公司等，曾海涛、李某丁找人私刻了200多个印章，均放在其健洱公司办公室，其中本草药业公司合同专用章主要用于伪造药品买卖合同。②本应转入本草药业公司公账的挂靠人员应收货款汇票、支票，经其安排，由梁雪云、曾海涛、李某丁等人以背书方式转入。③其个人、亲属及控制的企业转入的资金。④部分资金其记不清来源。（6）审计报告显示的支出情况中：支付给云南惟康公司的70839293.14元中的1278136.52元是支付其个人房款、购车款；支付给江某叶的10万元、给胡某丁的6万元，分别是其个人房屋装修费用及归还万科别墅的房贷。（7）其实际持有广州市解放木家具厂部分股份。约2009年底，该厂负责人王某甲韬称需100多万元买断部分离退休人员社保，其就从账外账户转给解放木家具城55万元。2010年7月30日，账外账户收到解放木家具厂归还的55万元借款。（8）梁某乙是梁雪云的弟弟。2010年，其让梁雪云从账外账户借给梁某乙175万元，约2011年2月，梁某乙以现金、转账方式还清借款。（9）关于购置房产、汽车的7848924.12元：①昆明安宁市太平镇昆华苑B19幢1－301房：2008年4月29日、2009年12月7日，其分别从大观贵星、东某富某账户汇款32.868万元、202431.12元给昆明仁贤房地产开发公司，2008年12月8日从大观贵星账户汇款18万元给云南省第一人民医院团购房工作小组。②昆明安宁市太平镇西山别墅莱蒙溪谷15幢房：2007年8月20日、11月15日，其从本草连锁公司德政北分店账户汇款88.8万元、100万元给昆明泰尊祥和房地产开发有限公司。③广州市萝岗开创大道万科城D2-1房：2007年4月4日，其从本草连锁公司德政北分店账户转账1085401元，其中100万元是其私人款项。④2010年，其给梁雪云购买了天河区东方新世界新月街11号1903房，187万元购房款由曾海涛从东某富某经营部账户支出，梁雪云知道。其中90万元是其个人款项。⑤青岛市崂山区香港东路天泰馥香谷2单元702房：约2007年由曾海涛安排支付共约230万元。⑥锦绣联合商务大厦1615、1616、1617、1618、1624、2015房：约2011年从东某祥吉服务部账户共支付240万元，以其及儿子邹某甲睿名义购买，其中150万元来源于昆明兴苑服务中心。⑦向广州东联佳士拿汽车销售有限公司购买了一辆小汽车。（10）2004年至案发，其先后经营仙草公司、同伦公司、健洱公司、昆明兴苑社区服务中心、肇庆星湖医药有限公司。 被告人邹彤签认了如下书证： （1）《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 邹彤签认：以上购房款的资料共9页，是我给梁雪云支付的房款。该套房屋位于东方新世界第5座19层1903室。以上房款共计1879412元，该笔房款资金是由本草公司打入天河区东某富某装饰材料经营部，再由该经营部向广州新华建房地产有限公司。梁雪云知道该笔房款来源，该房款由曾海涛经办，上面有曾海涛签名、身份证号和联系电话。 （2）《网上银行电子回单》、《本草药业公司付款申请表》等证实：2010年10月11日，曾海涛（部门经理）申请电汇30万元到邹彤账户，总经理邹彤签名，当天河区东某富某装饰材料经营部账户向邹彤账户转账30万元，用途为还款。2007年3月29日、4月9日，农业银行文德北办户名“叶某丙”账户分别转账给邹彤11000元、21万元。 邹彤签认：因本人自有资金也存放于这些账户中，所列笔数和金额应是替本人提现金。 （3）《代付楼款证明》、《票据收取凭证》证实：2007年4月19日，本草连锁公司代胡某甲向某国际置业（广州）有限公司支付万某乙项目D2栋1号房的房款及费用，共支付1085401元。 邹彤签认：是我通过本草连锁公司德政北分店账户，将属本人资金汇出为妻子购房付款情况。 （4）广州市商业银行兴业支行银行进账单、开票资料证实：2009年4月9日，该行户名为“广州市天河区大观贵星商店”的账户转账47.5万元给广州东联佳士拿汽车销售有限公司。 邹彤签认：此资料共两页，此汇款是我从贵星商店支付款项购买汽车一辆。上面有本人签名属实。 （5）支付证明单、记账凭证等证实：其与曾海涛、余某乙管理的本草药业公司账外账的会计资料。 （6）华夏银行《汇兑凭证》证实：（1）2011年1月10日，该行汇兑了广州市天河区东某祥吉广告设计服务部（发起行：广州银行机场路支行）汇给广州市番成贸易有限公司的90万元、50万元，汇款附言为：邹彤、邹某甲睿1615、1616、1617、1618锦绣房款。（2）2011年1月19日，该行汇兑了广州市天河区东某祥吉广告设计服务部（发起行：广州银行机场路支行）汇给广州市番成贸易有限公司的100万元，汇款附言为：邹彤、邹某甲睿锦绣大厦1624、2015房款。 邹彤签认：此账号是本草医药公司内账使用账户，本人从此账号支付资金240万元购买天河路1号锦绣联合商务大厦办公楼。此复印件共3页。 （7）广州银行账户流水清单，邹彤签认：该行户名为“广州市天河区东棠晟隆建材经营部”的流水中，2010年8月9日、10月8日来自东某祥吉服务部的20万元、40万元、10万元，2010年8月30日，来自员村平某经营部的27万元、48万元，来自东某松星服务部的30万元，是邹彤要梁雪云借给其弟款项，共175万元。 2．被告人曾海涛在侦查机关供述：（1）2004年4月至2011年5月，其先后任本草连锁公司财务部副经理及本草药业公司财务部副经理、经营核算部经理兼营运总监，期间按邹彤安排，负责挂靠人员的资金经营、核算。（2）本草药业公司挂靠人员的管理费由邹彤等人决定，其有权在一定幅度内调整收取比例。管理费的收取方式一般有：①自带增值税发票挂靠经营的，收取增值税额及销售金额的1.5％-1.8％。②自带增值税发票挂靠经营的，先按销售金额的12％收取管理费，再根据进货发票向挂靠人员返还6％的管理费，实际上本草药业公司收取了6％的管理费，其中已包含了发票增值税额。③不带增值税发票挂靠经营的，管理费为销售金额的11-12％。（3）约2006年，邹彤安排设立了本草药业公司账外账，其负责挂靠人员资金往来、挂靠费收支的账目，都记录、保存在其个人电脑，余某乙负责管理转账、套现的商铺、个人账号及制作资金往来账。本草医药公司的账目由梁雪云、李某丁负责。余某乙是邹彤的前妻、健洱公司员工、本草药业公司的编外人员，负责管理账外账、划转资金，直接对邹彤负责，梁雪云是邹彤的情人。2009年，邹彤安排梁雪云任本草医药公司副总经理，并让她按本草药业公司的模式建立了账外账。账外账户包括：东某富某经营部、东某松星装饰服务部、员村平某建材经营部、大观贵星商店、本草连锁公司广州总店、德政北分店、、万某甲分店及其、李某丁、叶某乙等人的银行账户。（4）账外账资金大部分来源于本草药业公司的资金，其不清楚是否有其他来源。款项进入流程是：本草药业公司开出汇票，再用私刻的收款单位印章背书转入。其从本草药业公司开出并背书转入账外账共1亿多元，其中：4300多万元转入东某富某经营部；4300多万元转入大观贵星商店，2200多万转入东某祥吉设计部，1000多万元转入东某松星服务部，部分转入员村平某建材经营部等。邹彤通过虚构购买药品交易、虚开增值税发票将本草药业公司的资金转入账外账，同时也提高了业绩账目。其管理挂靠人员资金收支期间，均由邹彤安排购买虚开的增值税专用发票用于平账，（5）账外账资金的使用流程：李某甲枝、李某丁等填写请款单，经其签名、邹彤签字确认后，由余某乙安排李某甲枝、李某丁等负责取现、转账。资金主要用于：支付挂靠人员货款、180万元给梁雪云购买房屋、25.1万元转入其控制的兴宁市黄陂镇芳容照相馆、邹彤个人使用、借给挂靠人员罗某甲。梁雪云知道购房款的来源。其按邹彤的吩咐，多次安排余某乙、李某甲枝提取现金交给邹彤，记不清具体取款情况，也不知道他如何使用。（6）其曾以兴宁市黄陂镇芳容照相馆的名义开设银行账户，并用该账户多次为余某乙套取现金。（7）2009年底，其参与管理本草药业公司账外账、负责审批挂靠人员货款的发放。挂靠人员王某丙提出送其好处费，希望其帮助缩短货款发放时间。其和王某丙商定：将王某丙应交的管理费由12％降为11.5％并为他提供货款发放便利，少交的0.5％作为其好处费。2009年底至2011年5月，王某丙每月将差额转到其中国工商银行德政中路支行的银行账户，共送了10万元至20万元好处费。其共收取王某丙87467元。 被告人曾海涛签认了如下书证： 《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 曾海涛签认：此复印件与原件一致，以上9页购房资料都是真实有效，这三笔房款共计人民币1879412元，邹彤叫我为梁雪云支付此房款（东方新世界花园第5座19层1903），此款来源：由广东本草公司打入广州市天河东某富某装饰材料经营部，由该经营部打入广州新华建房地产有限公司。该银行进账单有我本人签名身份证号和联系电话。 3．被告人梁雪云在侦查机关供述：（1）其是邹彤情人。2006年6月至2011年12月，其先后任本草药业公司营销中心惟康经营部业务经理、本草医药公司副总经理，2012年起任某公司拓展总监，负责进口产品销售。健洱公司曾用名广东仙草公司、广东同伦公司，实际控制人是邹彤。（2）本草医药公司业务包括自营业务、挂靠业务。挂靠人员自带资金、货物以本草医药公司名义购货、销售，货款由本草医药公司收取并扣除管理费后，再返还给挂靠人员。本草医药公司开具销项发票给挂靠人员，同时购买进项发票冲账，实际操作时，就以虚开进项票开出汇票再虚假背书转入账外账，因此造成本草医药公司账面的亏损。（3）2009年，邹彤安排其任本草医药公司副总经理并让曾海涛协助其设立账外账管理挂靠费，李某丁、蔡某乙负责协助，其负责全面管理、审核。账外账户包括：东某祥吉服务部、天平宏顺经营部、员村平某经营部、李某丁的银行账户。约2012年离任审计前，其按邹彤的要求到李某丁家中取账外账会计资料，其、李某丁当场撕毁了一部分，其余的带到健洱公司办公室，由其、李某丁、曾海涛用碎纸机销毁。（4）账外账户的资金基本来源于本草医药公司、本草药业公司，其不清楚是否有邹彤的个人资金。资金入账过程是：曾海涛、蔡某乙分别统计本草药业公司、本草医药公司需要的发票金额，由其联系、购买虚开增值税发票后，蔡某乙或李某丁以支付货款为由填写付款申请表，经其等人审批后，财务人员开出汇票，再以私刻印章背书转入账外账。为了财务平账，邹彤、曾海涛等才虚构销售合同、虚开购货发票作为进项票，并记账为应付货款。其共购买了1亿多元虚开增值税发票，包括：安徽阜阳医药集团有限公司虚的6000多万元，台州医药有限公司的1000多万元，湖北金某公司的690多万元，河北德泽龙医药有限公司的3200多万元。（5）账外账户的资金经邹彤同意才能使用。使用流程是：李某丁填写请款单，经蔡某乙审核签字、其审批后，由李某丁划转。有时邹彤直接安排李某丁支出。（6）2010年5月，邹彤为其购买了广州市天河区东方新世界的一套房产，其中180多万元购房款由曾海涛从东某富某经营部账户支付，邹彤还给其在该小区买了一个车位。约2013年，其以246万元卖了该房产，其中222万元还给邹彤。（7）约2010年，邹彤让其从本草医药公司的账外账户借给梁某乙175万元。约半年后，梁某甲转账120万元到邹彤指定的肇庆星湖公司，其余55万元是现金归还。（8）其不清楚审计报告显示的其账户资金情况。 被告人梁雪云签认的书证：《收款详细信息》、《收据》、《银行支付系统专用凭证》、《银行进账单》等，内容为：2010年，被告人梁雪云向广州新华建房地产有限公司购买了广州东方新世界二期5座DC05-1903房，购房款支付情况：2010年5月21日、6月18日、8月9日，被告人曾海涛从设立在广州市商业银行华师大支行的广州市天河区东某富某装饰材料经营部账户转账支付493824元、791765元、593823元。 梁雪云签认：以上9页支付房款的资料是真实有效，是邹彤购买给我的，是位于东方新世界二期5座DC05-1903，给我购买这套房的资金来源是从本草公司打入到广州市天河区东某富某装饰材料经营部，再由该经营部打入广州新华建房地产有限公司，以上房款1879412元，该笔房款是由曾海涛经办的，银行进账单上有曾海涛签名、身份证号、联系电话。 （四）鉴定意见 广州银粤会计师事务所有限公司出具的《本草药业公司帐外13个银行账户资金收支情况的司法会计鉴定报告》（银粤专字［2015］1010号），内容为： （一）2006年5月至2010年12月间，广东本草药业公司13个账外银行账户资金收入总额为30274.992088万元。资金来源划分为两部分：1、来自本草药业公司及其关联企业资金26×××72.915268万元：2006年5月至2010年12月间，本草药业公司13个账外银行账户从本草药业公司及4家关联企业的法定账转来资金26×××72.915268万元（占资金收入总额87.44％），其中：本草药业公司22714.308106万元，本草连锁公司1036.96791万元，本草医药公司2696.327862万元，广东省制药工业公司0.3192万元，云南惟康医药有限公司22.56万元，云南永安制药有限公司2.43219万元。2、其他来源的资金3802.07682万元。包括：（1）邹彤234.196万元；（2）挂靠者606.279638万元；（3）其他个人资金666.528414万元；（4）其他企业1894.291522万元（5）利息手续费4.553156万元；（6）无法辨别来源性质396.22809万元。 （二）2006年5月至2010年12月间，广东本草药业公司13个账外银行账户资金支出总额为30×××65.811542万元。资金支出的使用去向划分为两部分：1、转回给本草药业公司及其关联企业资金7995.72984万元，其中：本草药业公司708.104891万元，本草连锁公司71.38462万元，本草医药公司67.2231万元，广东省制药工业公司5.39068万元，云南惟康医药有限公司7083.929314万元，云南永安制药有限公司59.697235万元。2、其他各项转出资金共22270.081702万元。包括：（1）邹彤领用1469.068488万元：个人直接领取或者转走684.176076万元，购置房产及汽车784.892412万元。（2）支付41人挂靠者资金12666.558314万元。（3）支付其他个人3489.335895万元：其中：①支付胡某丁6万元。②江某叶10万元。（4）支付其他企业4463.746274万元。（5）支付开票费、银行手续费、通过其他人员账户提现返点费用等：97.459037万元。（6）无法辨别用途性质83.913694万元。 （三）2009年12月31日，广州银行机场路支行户名为广州市天河区平盛建材经营部、账号为80×××20的账户转账55万元到工商银行户名为广州市解放木家具厂、账号尾数为1403的账户，转账摘要为：支付药材（解放木家具厂）款；2010年7月13日、30日，广州市解放木家具厂分别转账301万元、55万元到该平某建材经营部账户，转账摘要分别为：收邹某乙汇入款、收药材（解放木家具）。 （四）截止2010年12月31日，余额为9.180546万元，其中，现金余额为2.379715万元，银行存款余额为6.800831万元。 关于公诉机关的指控和被告人、辩护人的辩解、辩护意见，本院综合评判如下： 一、根据法律规定，国家出资企业包括国家出资的国有独资公司、国有独资企业，以及国有资本控股公司、国有资本参股公司。经国家出资企业中负有管理、监督国有资产职责的组织批准或者研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，应当认定为国家工作人员。 本草药业公司由国有独资公司成某，本草医药公司是本草药业公司全资子公司。被告人邹彤、曾海涛、梁雪云均是从事领导、经营、管理工作的人员，是国家工作人员。 二、关于指控的贪污部分 （一）根据法律规定，贪污罪是指国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的行为。 本案中，证人证言、被告人邹彤、曾海涛、梁雪云及司法鉴定报告证实，邹彤利用主管本草药业公司全面工作的职务便利，安排曾海涛、梁雪云设立了独立于公司法定账的多个账外银行账户，再以各种方式将应进入法定账目的资金移到由邹彤控制、决定支配的账外账户。同时，邹彤、曾海涛、梁雪云以虚构交易、大量购买虚开的增值税发票、虚假票据背书的方式，使本草药业公司、本草医药公司各个分类账户的金额与汇总账户金额达到互相核算相等（即平账、账账相符），邹彤、曾海涛、梁雪云均已构成贪污罪。在共同贪污犯罪中，邹彤主管、决定账外银行账户资金的收、支，是主犯，曾海涛、梁雪云按邹彤的安排，负责账户资金的套取、支出等，起次要作用，是从犯。邹彤、曾海涛、梁雪云均应对所参与或者组织、指挥的数额负责。 （二）关于贪污的数额 经查：1、公诉机关指控的犯罪期间为2005年9月至2011年5月。2、司法会计报告仅对2006年5月至2010年12月间本草药业公司的13个账外银行账户资金收支情况作出鉴定，该13个银行账户名为：本草连锁公司广州总店、本草连锁公司德政北分店、本草连锁公司万某甲分店、东某富某经营部（3个账户）、大观贵星商店、员村平某经营部（2个）、东某松星经营部、叶某丙（2个）、李某丁，并未包括本草医药公司的东某祥吉服务部、天平宏顺经营部、梁雪云等账外账户资金情况。3、司法会计报告列出了能确定来源及无法识别来源的收入、支出，并特别说明：由于鉴定材料存在不完整和电子记载信息的缺陷，因此并不排除鉴定结论可能与实际收支情况存在偏差。4、负责制作账目的余某乙在侦查机关多次陈述，账目中大部分记载为“收本草款”或“收本草药材款”的款项来源于本草药业公司、医药公司，来源于邹彤的资金则记载为收邹某乙款等，邹彤、曾海涛、梁雪云的供述及司法会计报告等亦证实邹彤的自有资金亦转入账外账户。5、现有证据证实，邹彤控制、决定全部账外银行账户的资金收支，约2012年，邹彤在离任审计前安排梁雪云、李某丁、曾海涛等人销毁了部分财务账册。 综上，本院认为，由于本案涉案时间长、证据材料不完整、规范及司法会计鉴定的不全面，根据在案的银行单据、银行账户交易明细、证人证言、被告人供述及签认，结合司法会计鉴定报告，涉案贪污数额依据以下原则认定： 第一部分（经审计的13个账外银行账户）：涉案账外银行账户均由邹彤控制、管理及决定资金的收支，各个账户的公、私资金收支并未分开、独立做账，因而现有证据无法分清邹彤的单笔支出与其转入的单笔资金的对应情况，且尽管邹彤等人将资金由公账转入账外账时贪污行为已完成，但账外账资金部分用于公务支出，对尚未确定支出性质的账户余额，不应认定为贪污数额。故会计鉴定报告涉及的13个账外银行账户部分的贪污数额＝公款收入－公务支出－账户余额。其中，无证据确定属于公款的不列为公款收入；不能确定属于个人支出的部分，列为公务支出。该部分贪污数额为1249.323856万元。具体如下： （1）公款收入共29489.503804万元。包括：①本草药业公司及关联企业（本草连锁公司、本草医药公司、广东省制药工业公司、云南惟康医药有限公司、云南永安制药有限公司）的法定账户共转入26×××72.915268万元。②挂靠人员共转入606.279638万元。③其他个人共转入的666.528414万元，扣除邹彤的父母转入的18万元、20.593112万元，余款627.935302万元列为公款收入。④其他企业共转入的1894.291522万元，扣除邹彤、余某乙签认、摘要为邹彤往来款的508.146016万元，余款1386.145506万元列为公款收入。⑤无法辨别来源的收入共396.22809万元：银行交易清单证实该396.22809万元来源于东某富某经营部、员村平某经营部、东某松星服务部、东某祥吉服务部，记账摘要为“收本草款”、“收药材款”等，且邹彤在侦查机关多次供述、签认的个人资金并未包括该款，故该396.22809万元列为公款收入。 （2）公务支出共28230.999402万元。包括：①转回本草药业公司及关联企业7995.72984万元，扣除转回云南惟康公司中用于支付邹彤房款、购车款的127.813652万元，余款7867.916188万元列为公务支出。②支付41名挂靠人员共12666.558314万元。③支付给曾海涛、梁雪云、郑某乙等120人共3489.335895万元，扣除邹彤签认的胡某丁6万元、江某叶10万元，余款3473.335895万元列为公务支出。④支付84家其他企业的4463.746274万元，扣除邹彤借支的343.93万元及借给梁某乙的78万元，余款4041.816274万元列为公务支出。⑤支付开票费、银行手续费、通过其他人员账户提现返点费用等共97.459037万元。⑥无法辨别用途的支出共83.913694万元。 （3）账户余额：9.180546万元。 第二部分（其他账外银行账户）：贪污数额＝相应银行单据证实的邹彤使用账外账户资金情况。该部分贪污数额为188万元。具体是： （1）银行单证及邹彤、梁雪云、梁某甲证实：借给梁某甲的175万元中，70万元来自东某祥吉服务部账户（本草医药公司账外账，未列入前述13个账户），105万元来自员村平某经营部（其中78万元在会计鉴定报告中列出，已在第一部分从公务支出中扣除），故本部分贪污款为97万元。 （2）2011年1月5日、19日，昆明兴苑中心转账149万元到东某祥吉服务部账户，当月10日、19日，邹彤从该账户支出240万元支付锦绣联合商务大厦1615、1616、1617、1618、1624、2015房，故认定该部分贪污数额为91万元。 综上，被告人邹彤、曾海涛、梁雪云共贪污1437.323856万元 三、关于指控的挪用公款部分 根据法律规定，挪用公款是指国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的行为。 公诉机关指控邹彤挪用755931.12元，包括：（一）2008年4月30日，邹彤从大观贵星商店账户支付给昆明仁贤房地产公司的房款328680元，2009年9月29日，邹彤的父亲邹某戊还款205931.12元，该205931.12元属于“挪用公款归个人使用，数额巨大，超过3个月未还”。（二）2009年12月31日，邹彤从平某建材经营部账户转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还该款，属于“挪用公款归个人使用，数额巨大，进行营利活动”。 关于指控的第（一）部分，经查：2008年4月30日，被告人邹彤从所控制的本草药业公司账外银行账户（户名：大观贵星商店、账号为80×××22）支付给昆明仁贤房地产公司328680元，用于为其母亲李某乙支付购房款，记账为“支付昆房款”。记账凭证显示，2008年6月6日该银行账户“收回代垫昆房款”328680元，对方单位为邹彤。2009年9月29日，邹彤的父亲邹某戊转账205931.12元到前述大观贵星商店账户。2008年12月17日，邹彤从所控制的本草药业公司账外银行账户（户名：大观贵星商店、账号为80×××22）支出18万元，用于为李某乙支付购房款，当天，账外账户收到李某乙现金18万元。 根据司法会计鉴定报告，邹彤已于2008年6月6日交回该328680元，公诉机关指控的第（一）部分不成某认定 关于指控的挪用公款第（二）部分：经查，2009年12月31日，邹彤从平某建材经营部账户转账55万元到广州市解放木家具厂账户。2010年7月30日，广州市解放木家具厂归还该款。本案中，尽管涉案账外账户存在公款、私款混存的情况，但根据司法会计鉴定报告《邹彤转入与转出的资金明细表》、其他企业与13各帐外银行账户资金往来明细表》：①整个账外账存续期间收邹彤资金累计余额，以年为单位计算，每年累计净流量均为负数；从总体看，2006年5月至2010年12月间，账外账收入邹彤资金2341960元，邹彤共使用14690684.88元，累计净流量也是负数（-12348724.88元），即邹彤的私款已全部支出；②截止2009年12月31日（挪用公款借给解放木家具厂）前，累计净流量亦为负数（2009年累计净流量-7016962.88元＋2008年9月26日收邹某乙款（仙草）80万元＋2009年3月27日收邹某乙还款21460.16元＋2007年11月20日收现金10万元＋2009年3月5日邹某乙归还借款25万元），即此时邹彤的私款已全部支出。因此，邹彤挪用公款借给解放木家具厂的55万元属于“挪用公款归个人使用，数额巨大，进行营利活动”，故邹彤构成挪用公款罪。 四、关于指控的受贿部分 根据法律规定，国家工作人员利用职务上的便利非法收受他人财物，为他人谋取利益的，是受贿罪。 本案中，银行流水明细、证人王某甲的证言及被告人曾海涛、邹彤的供述，足以证实曾海涛利用职务上的便利，为他人谋取利益，收取他人贿送的财物，其行为构成受贿罪。 五、根据法律规定，成某自首需同时具备自动投案的如实供述自己的罪行两个条件。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或强制措施期间，犯罪分子如实供述办案机关掌握的线索所针对的事实的，不能认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行，是自首。犯罪嫌疑人自动投案并如实供述自己的罪行后又翻供的，不能认定为自首，但在一审判决前又能如实供述的，应当认定为自首。 本案中，办案机关根据掌握的贪污线索通知被告人邹彤、曾海涛、梁雪云接受调查，邹彤、曾海涛、梁雪云到案后曾供述涉嫌贪污的犯罪事实，曾海涛还主动交代了涉嫌受贿的事实。在本院庭审中，被告人邹彤、曾海涛、梁雪云均否认有贪污行为。 综上，被告人邹彤、曾海涛、梁雪云犯贪污罪不构成自首，曾海涛所犯受贿罪以自首论。 本院认为，被告人邹彤、曾海涛、梁雪云身为国家工作人员，利用职务上的便利，以侵吞、窃取、截留不入账的方式非法占有公共财物，其行为均构成贪污罪，且贪污数额特别巨大，依法均应予严惩。邹彤身为国家工作人员，利用职务上的便利，挪用公款归个人使用，进行营利活动，数额较大，其行为构成挪用公款罪。曾海涛身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，其行为构成受贿罪。公诉机关指控的基本事实清楚，证据确实、充分，指控的罪名成某，惟指控的贪污罪、挪用公款罪数额不当，本院予以纠正。在共同贪污犯罪中，邹彤起主要作用，是主犯，应当按照其所组织的全部犯罪处罚；曾海涛、梁雪云起次要作用，是从犯，依法应当从轻、减轻处罚或者免除处罚。曾海涛归案后如实交代办案机关未掌握的受贿罪行，与办案机关已掌握的罪行属不同种罪行，对其所犯受贿罪以自首论。邹彤的家属代其退缴70万元，可以酌情从轻处罚。曾海涛的家属代其退缴87467元，可以酌情从轻处罚。根据邹彤、曾海涛、梁雪云的犯罪事实、性质、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条、第三百八十三条第一款第（一）、（三）项、第二款、第三百八十四条第一款、第三百八十五条、第三百八十六条、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第二款、第六十九条、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第三条第一款、第六条、第十八条、第十九条的规定，判决如下： 一、被告人邹彤犯贪污罪，判处有期徒刑十四年，并处没收财产八百万元；犯挪用公款罪，判处有期徒刑一年。数罪并罚，决定执行有期徒刑十四年六个月，并处没收财产八百万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月21日起至2029年7月20日止。） 二、被告人曾海涛犯贪污罪，判处有期徒刑九年，并处罚金五十万元；犯受贿罪，判处有期徒刑十个月，并处罚金一万元。数罪并罚，决定执行有期徒刑九年六个月，并处罚金五十一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月20日起至2024年7月19日止。罚金自本判决发生法律效力第二日起一个月内向本院缴纳。） 三、被告人梁雪云犯贪污罪，判处有期徒刑六年，并处罚金三十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2015年1月20日起至2021年1月19日止。罚金自本判决发生法律效力第二日起一个月内向本院缴纳。） 四、被告人曾海涛退缴的犯受贿罪违法所得87467元，予以没收，上缴国库。 五、追缴被告人邹彤、曾海涛、梁雪云犯贪污罪的违法所得1437.323856万元，发还给被害单位广东本草药业集团有限公司。追缴不足部分，责令邹彤、曾海涛、梁雪云退赔，退赔数额以前述追缴数额为限（邹彤退缴的70万元，查封在案的广州市越秀区天河路锦绣联合商务大厦1615、1616、1617、1618、1624，2015房及广州市萝岗区科学城尚山大街61号开创大道万科城一期尚林美墅D2单元01房产中，邹彤所占产权份额列入本项及第一项的执行范围）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何春竹 审判员边龙 审判员许媛媛 二〇一六年十月二十九日 书记员刘玮 陈晓兰 黄藻诗","writId":"025e0e0aafd4f4ee175af1b6a1c4e1cb8c9","writName":"梁雪云与邹彤、曾海涛贪污罪2016刑初64一审刑事判决书"}
