{"ajId":"cefc48fe-5816-4d4e-af39-6d858b45d989","ajName":"尉钟贪污、挪用公款一案","ajjbqk":" 北京市人民检察院第一分院指控： 一、贪污罪 2007年至2014年间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，采取签订虚假合同等方式将北京长峰科威光电技术有限公司公款人民币2000余万元非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司增加注册资本、为其本人及家属、情妇购买房产、车辆、支付车辆保险、维修费用等事项。 1.2007年6月至7月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币75万余元非法占为己有，为其情妇雷某购买房产。 2.2007年12月至2008年4月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币725万余元非法占为己有，为其个人购买房产。 3.2009年4月至2012年5月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司同北京中陆航星科技有限公司签订技术开发合同，组织相关人员利用北京长峰科威光电技术有限公司原材料、技术平台进行项目研发，将原本应属于北京长峰科威光电技术有限公司的公款人民币350万元非法占为己有。 4.2009年5月至11月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币400万元非法占为己有，为其子尉一鸣购买房产。 5.2010年12月至2011年5月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司资金为其情妇雷某购买房产，将公款人民币150万元非法占为己有。 6.2011年10月至2012年4月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币120万元非法占为己有，为其妻子赵某1购买车辆。 7.2013年3月至2014年12月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司资金为其妻子赵某1支付车辆保险、维修等费用，将公款人民币6万余元非法占为己有。 8.2013年6月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司公款为其本人实际控制的北京颐明蔚光电科技有限责任公司增加注册资本，将公款人民币120万元非法占为己有。 9.2014年2月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币130万元非法占为己有，为其本人实际控制的北京颐明蔚光电科技有限责任公司增加注册资本。 10.2007年12月至2014年12月间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，擅自决定使用公款偿还其信用卡个人消费，将北京长峰科威光电技术有限公司公款人民币123万余元非法占为己有。 二、挪用公款罪 2007年至2014年间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，将北京长峰科威光电技术有限公司公款780余万元转出，用于为其实际控制的北京颐明蔚光电科技有限责任公司进行股东分红、增加注册资本等经营行为或者为其本人、情妇、亲属购买房产，超过三个月未归还。案发后，上述款项尚有人民币100余万元没有归还。 1.2007年6月5日至2008年1月24日，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采用签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币18万元转出，为其情妇雷某购买房产。 2.2011年4月6日至7月27日，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司公款人民币5万元为其个人购买房产。 3.2013年10月23日至今，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币20万余元借给其亲属马某购买房产。 4.2014年1月，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币245万余元转入其实际控制的北京颐明蔚光电科技有限责任公司进行股东分红和增加注册资本。 5.2014年9月，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币500万元转入其实际控制的北京颐明蔚光电科技有限责任公司进行经营活动。 北京市人民检察院第一分院向本院移送了指控被告人尉钟犯贪污罪、挪用公款罪的书证、证人证言、被告人供述及亲笔供词等证据，认为被告人尉钟身为国家工作人员，利用职务上的便利，非法占有公共财物，数额特别巨大；挪用公款归个人使用，超过三个月未归还或者进行营利活动，数额巨大，情节严重，其行为触犯了《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（三）项、第二款，第三百八十四条第一款，应当以贪污罪、挪用公款罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人尉钟的主要辩解是：其系个人而非代表二十五所在北京长峰科威光电技术有限公司任职；给雷某买房使用的人民币120万余元已归还；其购买燕西台房产的人民币725万余元系经赵某2同意借用，并以不提取奖金和提成的方式归还科威公司；北京智华中泰光电科技有限公司使用科威公司的探测器的成本已经归还科威公司；给赵某1购车使用的人民币120万元、给颐明蔚公司增资的人民币120万元和人民币130万元均系其合法收入；其信用卡的个人消费均以其个人钱款归还，未使用公款。 被告人尉钟的辩护人的主要辩护意见是：尉钟到北京长峰科威光电技术有限公司工作系兼职行为，并非受二十五所或航天二院委派，此后尉钟虽被北京航天长峰股份有限公司提名为科威公司总经理，但北京航天长峰股份有限公司并不代表任何国有单位，故尉钟不属于国家工作人员；对于起诉书指控的第一起贪污事实，尉钟使用公款人民币120万元为雷某购房之前已向赵某2请示汇报，尉钟并无非法占有该笔钱款的故意，即便尉钟未向赵某2汇报，尉钟归还其中45万元的行为表明尉钟主观上仅具有挪用的故意；对于指控的第二起贪污事实，尉钟使用资金前曾向赵某2汇报并经科威公司同意，且尉钟以不领取自己的绩效奖励的方式偿还了上述款项；对于指控的第三起贪污事实，无法排除尉钟已将探测器成本归还科威公司的可能性；对于指控的第六起贪污事实，无法排除管华已将涉案款项归还科威公司的可能性；对指控的第四起、第五起、第七起贪污事实，尉钟在其实际控制的颐明蔚公司从科威公司购买探测器时，以加大交易金额的方式向科威公司多支付1000余万元，从而将相关钱款归还科威公司，故该三起事实仅构成挪用资金罪；对于指控的第八起贪污事实，120万元系尉钟未实际领取、暂存于科威公司小金库中的2011年和2012年的年终奖、季度奖等奖金；对于指控的第九起贪污事实，因管华、丁艾不在案，无法证明涉案款项系科威公司公款；对于追加起诉决定书指控尉钟贪污公款123万元的事实，无法排除尉钟使用个人款项归还信用卡的可能性，亦无法排除尉钟使用个人款项归还科威公司的可能性。尉钟在未被立案及采取强制措施的情况下自动到案，且能够如实供述使用科威公司公款的事实，系自首；在案扣押的财产，能够弥补科威公司损失，故应对尉钟在有期徒刑15年以下量刑。在案扣押财产中，有部分份额系尉钟、赵某1、雷某等人的合法财产，请法庭处置时予以考虑。 法庭审理期间，被告人尉钟及其辩护人均未向法庭提交证据。尉钟的辩护人申请法庭调取科威公司的规章制度、董事会的议程、决议、核定尉钟奖励的文件，拟证明尉钟应从科威公司领取大量奖励。 经审理查明： 一、贪污的事实 被告人尉钟于2007年至2014年间，利用担任北京长峰科威光电技术有限公司（以下简称科威公司）副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款人民币2093万余元（以下币种均为人民币）非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司（以下简称颐明蔚公司）增加注册资本、为其本人及亲属等人购买房产、车辆、支付车辆保险、维修费用等事项。具体犯罪事实如下： （一）被告人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2007年，其情人雷某以购房为由向其要钱，其安排黎某将通过北京联友伟业商贸中心串现所得的一张金额1204196元的支票交予雷某之母，其又让雷某或她母亲找黎某在委托付款证明书上加盖北京联友伟业商贸中心的印章，雷某将该笔款项用于购买假日风景的房屋一套。因该笔钱款已在科威公司平账，所以其就以现金形式归还至黎某保管的小金库中。 2．证人雷某的证言证明：其于2004年认识尉钟，2006年与之确定恋爱关系。2007年上半年，其准备换房子租住，尉钟建议买房，后其和尉钟一起去看了假日风景小区的房子，尉钟说他来付房款。同年6月，尉钟让其到永定路长峰假日酒店找他公司财务黎某拿支票，因其当天有事，遂让其母赵艳霞帮忙将支票取回，后其将该120万元的支票交给售楼处工作人员。 3．证人黎某（科威公司财务人员）的证言证明：尉钟于2006年为科威公司采购元器件，因供货方无法提供合同和发票，让其想办法找两家公司帮忙中转。其通过王某1联系了北京联友伟业商贸中心，科威公司先后与之签订过六七份合同，绝大部分资金直接转至供货商指定的深圳的一家公司，还有二三百万元分多笔转至北京联友伟业商贸中心变现后，部分记为科威公司小金库的收入。2007年6月，尉钟让其从科威公司取一张120万元的支票通过王某1开出转账支票，后尉钟安排其将该支票送至长峰假日酒店，交给一名中年妇女。后其用王某1开具的发票在科威公司对上述支出平账。根据其所记录的小金库收支明细，尉钟曾于2007年7、8月间给小金库45万元，并让其记载为大吊舱回扣购房款。 4．证人王某1的证言证明：北京联友伟业商贸中心的负责人王超洋是其姐夫。科威公司的黎某让其帮忙通过北京联友伟业商贸中心走账变现，其表示同意。黎某把已经打印好并加盖了科威公司公章的合同给其，其再让王超洋加盖北京联友伟业商贸中心的合同专用章后交给黎某。科威公司将合同款转至北京联友伟业商贸中心账户，黎某再安排人来取现或者要转账支票。 5．购房合同、房屋所有权转移登记申请书证明：丰台区大瓦窑北路2号院11号楼9层2单元901系雷某于2007年6月8日购买，总成交价为1263860元。 6．北京万科中粮假日风景房地产开发有限公司记账凭证、收款专用收据、委托付款证明书等书证证明：雷某于2007年5月26日以POS机刷卡5万元作为定金，于6月5日以北京联友伟业商贸中心开具的支票支付购房款1204196元，于2008年6月27日交补差款9664元。 7．购销合同、科威公司借款单、记账凭证及发票等书证证明：2007年6月4日，尉钟将科威公司的1204196元支付给北京联友伟业商贸中心用于采购电子元件，北京联友伟业商贸中心为此开具发票，上述款项已于2007年8月在科威公司平账。 8．北京联友伟业商贸中心对公账户对账单证明：该公司于2007年6月5日收到1204196元，上述金额于同年6月7日被支出。 9．黎某所记载的收支明细证明：尉钟于2007年7月5日、7月19日、8月2日、2008年1月24日，以大吊舱回扣购房款为名偿还科威公司账外资金45万元。 （二）被告人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其于2008年打算在北京燕西台购买一套别墅，因资金紧张，其口头向赵某2提出能否先从科威公司借款垫付购房款，再以其绩效考核和提成归还。后其联系关某，以科威公司与关某的公司签订虚假购货合同并使用虚假发票、入库单平账的手段，套取科威公司公款共计725万余元。其将上述款项通过关某的公司，以八张支票支付给北京新凤凰城房地产开发有限公司，作为购买燕西台别墅的房款。2007年底2008年初，虽然科威公司给其核定了300余万元的绩效奖，但其认为没必要那么麻烦，既然要从科威公司借钱，就把房款一次性都借出来。 2．证人关某、孟某的证言证明：关某是北京微视凌志图像技术有限公司、北京金色凌视图像技术有限公司的实际负责人，孟某系上述公司的财务主管。2008年左右，尉钟向关某提出想通过关的公司倒账给尉钟个人购房，关某当时不同意，但尉钟称相关款项系科威公司给其发放的奖金，日后其也会用奖金来偿还，而且已经经过科威公司总经理赵某2同意，于是关某同意，并按照尉钟的要求，以签订虚假供货合同的形式获取科威公司的公款，再通过财务人员孟某具体操作，由北京金色凌视图像技术有限公司把钱款转给房地产公司。 3．证人赵某2（科威公司原总经理）的证言证明：2008年，尉钟给其打电话说两周前其给尉钟审批的历年销售提成他已经拿到了，他准备买房，但钱不够，希望能提前预支2008年的销售提成（未提具体金额），其当时表示同意，并让他按照历年销售提成的形式制作销售提成申请表并履行相应审批手续。尉钟后来一直没有将申请表交给其审批，也没有再向其提过预支提成的事情。科威公司领取销售提成需要先由销售部门提出申请，公司财务核算销售提成数额，一般销售人员的提成需报副总经理尉钟审批，尉钟的销售提成需经其签字审批。如要预支销售提成，还需要报科威公司董事会批准。总经理的销售提成需要北京航天长峰股份有限公司（以下简称长峰股份公司）审批。 4．证人黎某的证言证明：科威公司平账时，其将发票贴到报销单上、入库单贴到报销凭证上，其拿着上述手续找具体的库管人员及领导逐级审批后进行平账。科威公司与北京微视凌志图像技术有限公司的两笔共计725万元的业务有入库单、验收单、报销单并且单据上有尉钟、赵某2等相关领导的逐级审批，故其对此进行了平账处理。2007年、2008年，科威公司给尉钟确定的销售提成款是337万余元，实际执行160万元，其中有50.4万元是以转账支票的形式给了尉钟。 5．北京新凤凰城房地产开发有限公司出具的房屋所有权转移登记申请书、购房合同、进账单、收据、记账凭证、收房明细等书证证明：2008年3月28日，尉钟与北京新凤凰城房地产开发有限公司签订购房合同，以7754880元购买海淀区四季青镇巨山村巨山新村小区C区60#住宅楼（商品房）-1层60-1房屋一套。2008年3月21日，科威公司以转账支票形式支付504000元，3月28日，北京金色凌视图像技术有限公司以转账支票形式支付3001860元，4月3日，北京金色凌视图像技术有限公司以转账支票的形式支付4249020元。上述款项共计7754880元，北京新凤凰城房地产开发有限公司给尉钟开具了收据，并记为收尉钟60-1购房款。收房时，实际总房款为7906260元。 6．科威公司提供的购货合同、购销协议书、借款单、电汇凭证、进账单、入库单、验收单、发票、报销结算凭证及记账凭证等书证证明：科威公司与北京微视凌志图像技术有限公司签订两份购货合同。尉钟于2008年3月19日填写借款单，借款3001860元，理由为购器件，赵某2于3月20日签字同意。尉钟于2008年3月28日填写借款单，以购器件（预付款）为由借款4249020元，赵某2于2008年4月1日签字同意。科威公司以信汇、电汇的方式将上述款项支付给北京微视凌志图像技术有限公司，北京微视凌志图像技术有限公司为此开具发票，相关入库单、验收单记载对应器件已经入库，经尉钟、赵某2分别在报销结算凭证上签字后，科威公司财务人员做平账处理。 7．关于科威公司销售提成及业务开拓费决议及2003年至2007年销售提成明细表证明：科威公司于2008年1月31日向公司董事会提呈2003年至2007年销售提成明细表，赵某2批示同意，并指示销售提成发放应结合到款，建议分两次兑现。科威公司核定尉钟2003年至2007年销售提成共计300余万元，但2008年仅计提2003年至2006年的销售提成150余万元，2007年的180余万元暂不执行。 8．长峰股份公司出具的情况说明、科威公司出具的说明、科威公司董事会议案、决议、建议函、记账凭证、财务凭证证明：科威公司董事会于2007年4月6日召开的2007年度董事会中审议通过了给予尉钟副总经理奖励的议案，金额为20万元。2008年至2014年间，科威公司分别于2011年、2013年、2014年董事会决议中审议通过了聘用尉钟为科威公司总经理和公司高管薪酬及激励制度制定原则、科威公司经营者年薪方案、2013年度高管薪酬兑现等议案，其他年度董事会议案中未涉及薪酬奖励相关议题。长峰股份公司分别于2008年2月3日和2011年1月28日，制定并下发了《关于给予尉钟等经营奖励的建议函》，但科威公司董事会未有决议对上述建议函予以兑现。尉钟于2002年至2014年以个人名义累计领取薪酬6742416.52元，以其父母、岳父等亲属名义于2007年1月至2009年12月在科威公司领取薪酬共计766574.78元。科威公司对尉钟2013年以后的工资、奖金等待尉钟案件终结后，召开科威公司董事会，商定奖惩决定。 （三）被告人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司（以下简称智华中泰公司）与北京中陆航星科技有限公司（以下简称中陆航星公司）签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其和徐某、黄某、黎某在2009年上半年商议并成立了智华中泰公司，黎某具体办理的工商注册登记。该公司只与中陆航星公司做过一笔长波相机的业务。2009年中陆航星公司王洪亮找到其称他们需要五个探测器组件。其和王洪亮商议由智华中泰公司承接该业务。后其和黄某一起去中陆航星公司谈的技术参数，黎某负责起草合同并让徐某在合同上签字。合同签订后，黄某负责具体探测器组件的研发，其主要负责催款。2012年，其安排黎某将智华中泰公司注销。 2．证人黎某的证言证明：2009年的一天，尉钟将其叫到办公室说科威公司是国有公司，有些业务不好开展，要成立一家公司做这些业务，并让其出资入股新公司。后其按照尉钟的要求出资14万元。尉钟安排其找了一家代办公司代办工商注册，所有股东将出资款存入农业银行的个人账户中，再将存折和身份证等给代办机构。大概两个月，智华中泰公司注册成功，该公司的合同章平时都在其处保管。在其印象中，尉钟曾让其去中陆航星公司找王总取过一张200万元的支票并入到智华中泰公司的账户中，如果还有其他支票入账，应该也是其办理的。2012年，尉钟让其将智华中泰公司注销，其将公司剩余的钱款按照各股东的出资比例打到每个人的账户中。经比对对账单，其自2009年至2012年提取过智华中泰公司的备用金十余次，每次不超过5万元，上述钱款是尉钟让其用这些钱给大家发工资，每次发工资其会把相关情况记录在一个小本子上。公司注销后，其将相关记录都交给了尉钟。尉钟未让其从智华中泰公司给科威公司转过钱，两公司之间也没有借贷关系。 3．证人徐某的证言证明：其原系智华中泰公司的法定代表人。2009年1月其到科威公司工作后不久，尉钟称要成立一家公司让其担任法定代表人。因为是尉钟把其从西安调至北京的，所以其就同意了。该公司的注册资本为100万元，其出资10万元，其他人出资额其不清楚，其和黎某一起办理的工商注册登记手续。智华中泰公司成立后做过一些业务，一般都是黎某拿合同其就签字，其不看合同的具体内容。其在该公司领取过工资、获取过分红，总共约14万元左右。 4．证人黄某的证言证明：2009年上半年，尉钟在他办公室与黎某、徐某和其共同商议并成立了智华中泰公司，没有具体说目的，但尉钟有自己做一些事情的想法。智华中泰公司成立后，黎某每个月发给其2000元工资，最后公司注销时又给其一部分钱，总共25万元左右，被其用于支付假日风景小区的部分购房款。2009年下半年，尉钟说中陆航星公司要做几台红外成像器，让其和他一起去找该公司老总王洪亮谈了一下他们的需求。几天后，尉钟说中陆航星公司想谈一下具体的技术要求，于是其又自己和他们公司的技术人员商谈了具体事宜，并向尉钟汇报了技术可行性。尉钟让其组装上述设备，但不要用科威公司的名义做，而是以智华中泰公司的名义做。后其使用科威公司的相关材料（探测器、标准缓冲电路板、标准图像板、标准电源板等），在科威公司的实验室中，利用科威公司研发的技术成果组装了几台红外成像器并由科威公司出车运送过去，由其与中陆航星公司的技术人员对接联调，对方的人员好像叫周建伟。根据科威公司的出库单，上述红外成像器中的五个红外探测器都是从科威公司出库的，出库单都需要尉钟签字才能出库。 5．企业法人营业执照、组织机构代码证、南京银行对账单及进账单证明：2009年4月，尉钟出资60万元、黄某出资16万元、黎某出资14万元、徐某出资10万元注册成立了智华中泰公司，公司法定代表人为徐某。 6．中陆航星公司出具的技术开发合同及相关财务凭证、南京银行对账单等证据证明：中陆航星公司与智华中泰公司于2009年4月20日签订了技术开发合同，项目名称为长波红外成像系统组件研制，约定经费350万元，其中首付150万元，尾款200万元。黎某于2009年4月30日在中陆航星公司支票配售记录经手人处签字，领取150万元的支票一张，智华中泰公司于2009年5月4日收到该笔150万元；智华中泰公司于2012年5月9日收到尾款200万元。 7．科威公司出具的库存清单、出库单及科威公司出具的说明等证据证明：科威公司将五只探测器用于中陆航星公司的项目研发中，但以其他项目的成本进行平账。 （四）被告人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉一鸣购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其于2008年看上三里屯SOHO一套140平方米房产，遂决定从科威公司的利润中拿出一部分钱为其子尉一鸣购买该套房屋。其通过和长春普利瑞尔公司签订一份498.5万元的虚假合同让周某套出400万元汇至开发商账户中用于购买该房产。对此，科威公司总经理赵某2、财务经理黎某均不知情。其也没有告诉周某相关钱款的实际用途。之所以让周某分三笔而不是一次性汇款，是因为当时其想如果手头有钱，就用自己的钱支付房款，但是开发商给的期限很短，其拿不出那么多钱，就让周某汇了第二笔、第三笔钱款。 2．证人周某的证言证明：其于2008年左右让闫某成立了长春普利瑞尔公司，一两年后成立了长春莱凯达公司，又过了一两年成立了长春科迈公司。上述三家公司均是帮尉钟串现金使用的公司，之所以隔一段时间就成立一家公司，是因为尉钟觉得长时间通过一个公司串现金风险太大。其是上述三家公司的实际控制人。在尉钟要串现金时，他会将合同寄送给其，其和闫某都在合同上签过字，再由闫某盖章后寄给科威公司会计黎某。不久后，科威公司会将合同款汇至其控制的公司账户，其再将相关钱款扣除一定的手续费后取现交予黎某或者汇至尉钟指定的账户。长春普利瑞尔公司于2009年与科威公司签订了一份498.5万元的虚假的购销合同，其按照尉钟给其发送的短信，让闫某将其中的400万元汇至搜候房地产有限公司。 3．证人闫某的证言证明：长春普利瑞尔公司、长春莱凯达公司、长春科迈公司都是其通过网上购买身份证或者借用家人的身份证注册成立的用于帮助科威公司、颐明蔚公司串现金的公司。每次串现金前，周某给其一份已经加盖有科威公司公章和尉钟签字的合同，其再以相关公司的名义加盖公章，有时其还在合同上签字。其将合同寄给科威公司的黎某，三个月内，科威公司款项到账，之后其以支票形式将上述款项转至其个人开户的长春农商银行的账户，累积到100万元后，其就取现交予周某。根据查阅相关银行凭证，其按照周某的要求将400万元汇至北京搜候房地产有限责任公司。 4．北京搜候房地产有限责任公司提供的购房合同及相关财务凭证等证据证明：尉钟作为尉一鸣的法定代理人与北京搜候房地产有限责任公司签订购房合同，约定以6143612元（最终价格为6120974元）的价格购买房产一套。长春普利瑞尔公司于2009年9月28日汇款50万元、闫某于11月20日、11月27日分别汇款150万元、200万元作为购房款；尉钟于2010年2月9日、3月19日、10月26日分别支付120万元、38万元、313612元、214574元、12788元。 5．购销合同、预付账款明细账、报销结算凭证、记账凭证及入库单等证据证明：科威公司与长春普利瑞尔公司于2009年5月签订价值498.5万元的购销合同，同年9月18日，上述498.5万元电汇至长春普利瑞尔公司，上述款项经尉钟、赵某2签字已在科威公司报销平账。 6．普利瑞尔公司存款明细账、中信银行汇划来账回单、电汇凭证、闫某个人长春农商银行账户明细等证据证明：普利瑞尔公司于2009年9月18日收到科威公司498.5万元，此后直接或通过闫某的个人银行账户将其中400万元转至北京搜候房地产有限责任公司。 （五）被告人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：根据科威公司小金库账目记载，2010年12月23日，其将从周某处套取的现金247万元中的150万元通过李某1借予林某，因科威公司借款单上的借款理由不能借给个人，所以其就记载为外协613小吊项目，但实际上并未用于该项目。雷某曾于2011年在沈阳市东陵区购置了一套房产，房款由其支付。 2．证人李某1（曾用名李某3）的证言证明：其曾任解放军某厂军事代表，科威公司是其辖区的企业之一。2010年下半年，其同乡林某给其打电话借钱。其听说尉钟有一定的经济实力，所以其向尉钟借款150万元，尉钟表示同意。其将上述150万元及从其他人处所借部分款项一并给予林某。半年后，林某通过陈某给其转账265万元归还所借款项，其按尉钟要求，将150万元归还至一赵姓女子的银行账户。 3．证人林某的证言证明：其朋友陈某因经营问题向其借款，其遂找李某1帮忙，2011年春节前后，李某1称找朋友借款200余万元，并转至其银行卡中。同年4、5月间，其将所借款项共计265万元归还至李某3的银行账户。此后，其通过李某1认识了尉钟，2011年8月左右，尉钟通过科威公司将150万元汇至其控制的常德柳叶酒店管理有限公司，其取现后交予陈某。同年10月，其分别通过其个人的工商银行账户、其控制的相关公司的账户将该笔150万元归还至科威公司。 4．证人陈某的证言证明：其于2010年下半年与原合伙人杨晓明分家，要归还他一部分现金，因其当时缺少现金，于是找林某借款500万元左右，之后陆续归还给了林某。 5．证人黎某的证言证明：2009年底或2010年初，科威公司与周某控制的公司签订了一份247万元的元器件采购合同，准备通过周某的公司将钱款转出用于购买探测器，但是探测器供货方没能及时发货，于是尉钟决定将该笔钱款取现后返还。2010年12月23日，尉钟拿回现金50万元，称该笔钱款是长光所乔彦峰带回的那笔247万元合同中的钱款，并对其称剩余款项中的150万元他借给了李某1，其就将上述情况记在了科威公司小金库的账上。其让尉钟填写了一份借款单，尉钟所填写的借款理由是613小吊，其问尉钟是什么意思，尉钟没说，就让其这样记。为了以后能说清楚，其在借款理由后面又写了普利瑞尔直接汇出李某1，247万合同中借用现金。2013年5、6月间，尉钟让其将该笔150万元计入到DDC项目中，其就按照要求在借款单上备注此笔钱款转入DDC项目。 6．证人赵某3的证言证明：其是雷某的小姨，尉钟是雷某的男朋友。2011年5月，雷某借用其工商银行沈阳市东大支行开户的银行卡，第二天雷某就把该银行卡归还给其。雷某有两套房，其中一套在沈阳市东陵区双园路的唯美麓景别墅。2011年2、3月间，其陪雷某在开发商处交了定金1万元，剩余款项如何支付的其不清楚。 7．证人雷某的证言证明：2011年其想在沈阳买一套房，并将此事告诉尉钟，尉钟表示同意。其看上了唯美麓景（亿达玖墅）一套230平米左右的联排别墅，总价230余万元。其和其小姨赵某3一起去交了定金，并将房屋的价格告诉尉钟。尉钟说他支付房款，还要求使用赵某3的工商银行卡接收款项，于是其借用赵某3的银行卡。尉钟在两天内分三笔向赵某3的银行账户汇款230万元，其自己去开发商处交款227万元，并将剩余款项从ATM机取现，之后将银行卡归还给赵某3。 8．证人闫某的证言证明：其个人名下的长春农商银行的账户中的款项均来自于科威公司和普利瑞尔公司签订虚假合同所套取的资金。2010年12月1日，周某安排其将其中的150万元转给林某。 9．证人尉某的证言证明：其是尉钟的妹妹。2011年1月，其向尉钟借款50万元购房，尉钟将50万元转至其丈夫陈夏军的账户中，几个月后，其将钱款归还给尉钟。 10．辽宁佳业地产开发有限公司提供的商品房买卖合同、收款收据等证据证明：雷某与辽宁佳业地产开发有限公司签订合同，约定以2308580元的价格购买东陵区双园路116-8号内401的房屋一套。2011年5月20日，雷某交款1万元作为购房款，5月21日，雷某刷卡支付2万元作为购房款，5月24日，雷某使用赵某3的银行卡刷卡支付2278580元作为房款。 11．工商银行交易明细、浦发银行跨行汇款申请书等证据证明：2011年5月23日，尉钟通过浦发银行跨行向赵某3的工商银行账户汇款30万元，5月24日，尉钟向赵某3的工商银行账户转账50万元，李某3的工商银行账户向赵某3的工商银行账户汇款150万元。 12．科威公司小金库账目、借款单等证据证明：2010年12月23日，尉钟将公款150万元借予李某1，后于2013年5月16日将该笔款项转入DDC项目中；科威公司还曾于2011年8月间借款150万元给常德柳叶酒店管理有限公司，上述款项已归还。 13．工商银行交易明细、长春农商银行交易明细、建设银行交易明细等证据证明：闫某使用其个人的长春农商银行账户将150万元转至林某的工商银行账户中，后陈某将265万元转至李某3的账户中，李某3将其中150万元汇款至赵某3的工商银行账户。 （六）被告人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某1购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某1支付车辆保险、维修等费用。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：管华给其一张户名为郭鹏的银行卡，其带着赵某1到科威公司附近的奥迪4S店使用该卡以110余万元的价格购买了一辆奥迪牌A8汽车，其将卡中剩余的10余万元转至赵某1之父赵兴乙的银行卡中。其还使用科威公司的支票为该车购买保险、维修保养等。 2．证人赵某1（尉钟之妻）的证言证明：尉钟在2012年提出要给其购买一辆奥迪牌汽车，其表示同意。因北京有限购政策，其遂将其原有的帕萨特牌汽车置换了12万元左右。同年4月，其和尉钟一起到闵庄路奥迪4S店购买一辆奥迪牌A8汽车，尉钟支付了购车款110余万元。自其购车到尉钟被抓，该车的保险、保养和维修费用都由尉钟负责支付。 3．证人吕某的证言证明：其是科威公司质保部的员工，岗位采购员。其未经手采购编号为RK110023的合同项下的器件，且相关器件亦未在科威公司入库。 4．北京寰宇恒通汽车有限公司购车记账凭证、结算单、购车发票等证据证明：2012年4月，赵某1购买奥迪牌A8汽车一辆，购车款中的1131552元系户名为郭鹏的招商银行卡刷卡消费。 5．科威公司买卖合同、记账凭证、电汇凭证、广发银行对账单、招商银行对账单等证据证明：2011年10月科威公司与北京锐科芯创科技有限公司签订编号为RK110023，标的物价值为130万元的合同，科威公司于2012年3月29日将130万元支付给北京锐科芯创科技有限公司。次日，后者将其中124.8万元转至北京柳叶讯电子经营部。3月30日、31日，上述款项中的120万元经丁艾的广发银行账户转至郭鹏的招商银行账户，此时郭鹏账户中的余额为125万余元。4月7日，郭鹏的招商银行账户在北京寰宇恒通汽车有限公司刷卡消费113万余元。4月8日，郭鹏的招商银行账户中的11.85万元被转至赵兴乙的招商银行账户。 6．北京寰宇恒通汽车有限公司车险销售通知单、进账单、发票、结算单等证据证明：赵某1名下的奥迪牌A8汽车在2013年支付保险费23961.52元，2014年支付保险费20800元，支付保养维修费用16548元，上述款项共计61309.52元，均来自于科威公司支票。 7．科威公司借款单、记账凭证、发票等证据证明：科威公司开出支票向北京寰宇恒通汽车有限公司支付赵某1名下车辆的保险和维修费用，上述款项共计6万余元均在科威公司以虚假的发票平账。 （七）被告人尉钟于2013年6月间，利用担任科威公司总经理的职务便利，将科威公司公款80万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2012年5月，其以其姐姐尉芹的名义成立了颐明蔚公司，注册资本100万元，其出资60万元。2013年3月，其将颐明蔚公司的负责人变更为其姐夫马某。同年6月，颐明蔚公司第一次增资，按照出资比例，其个人应当出资120万元，但从账上看，这笔120万元是张某1从小金库银行卡转给马某的。其印象中是因为其的年终奖和季度奖一直由黎某保管，就让黎某从当中扣除这部分款项。 2．证人黎某的证言证明：在颐明蔚公司中，尉钟占60％股份，黄某占15％股份，其占11％股份，徐某和张某2各7％股份。2013年6月，尉钟让其给马某的账户中汇款120万元，并且交给其一张写有收款人、账户、汇款金额的纸条。其和张某1一起去中信银行万柳支行办理，本打算使用以张某1名义开户的中信银行卡（内存科威公司小金库的资金）转账，但经查询发现其中只剩80余万元，于是其和张某1将科威公司在该银行办理的保险箱内保存的科威公司小金库资金取出现金40万元存入张某1的卡中，将120万元转给马某。尉钟在案发前一直没有归还该笔钱款，案发后，颐明蔚公司将上述120万元归还给科威公司。其记不清为何在科威公司小金库账上没有登记该笔支出。 3．证人张某1的证言证明：2010年5月，黎某让其使用其个人的名义办理了中信银行账户，称公司给员工发放绩效考核的小金库需要存在银行，由于其在公司工作时间比较长，是北京户口，在本市有住房等因素，对其比较信任，故以其名义办理，其表示同意。该账户一直由黎某保管。2013年6月，尉钟在财务部前台拿了一张纸条，让黎某往纸条上的账户汇款120万元，用途未做解释。此后黎某和其一同去中信银行万柳支行汇款，当时发现卡内只有80余万元，于是黎某从科威公司在该银行的保险柜中取出40万元存入中信银行卡，并将该笔120万元汇入尉钟提供的账户。 4．证人张某2的证言证明：2012年3月，尉钟告诉其他要成立一个新公司，可给其5％的股份，其表示同意，后其实际占7％的股份。该公司共有五个股东，分别是尉钟、黄某、徐某、黎某和其。黄某负责技术研发，徐某负责计划、保密和市场，黎某负责财务，其负责采购、质量、标准化、档案、工艺和库管。尉钟之所以不外聘其他工作人员，是因为新公司所做的事情和科威公司是一样的，而新公司的股东都是科威公司缺一不可、关键岗位的负责人，同时也是尉钟最信任的人。 5．中信银行、农业银行交易明细、电汇凭证证明：2013年6月17日，张某1中信银行账户存入现金40万元，此后将该账户中120万元转至马某的农业银行账户。 6．工商登记资料、农业银行交存入资资金凭证证明：颐明蔚公司成立之初注册资本为100万元。2013年3月15日，颐明蔚公司第二届第一次执行董事决定聘用马某为经理。2013年3月18日，颐明蔚公司召开第二届第二次股东会，同意免去尉芹执行董事的职务，增加马某为新股东，尉芹将出资款60万元转让给马某。此后，颐明蔚公司决定增加注册资本至300万元，其中马某应出资180万元。张某1转至马某账户的120万元被用于颐明蔚公司增加注册资本。 （八）被告人尉钟于2014年2月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款130万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2013年8月1日科威公司与管华的深圳市福田赛格电子市场瑞芯科电子商行签订的价值300余万元的合同是用来串现金的。2014年1月，颐明蔚公司要增资700万元，但五位股东最多能出300万元，于是其决定以分红名义给大家分红用于增资，但颐明蔚公司小金库账上没有那么多现金，所以就向管华催要了串现金的款项200万元。具体事宜是黎某办理的。 2．证人黎某的证言证明：2013年10月31日，其正式离开科威公司到颐明蔚公司担任财务总监，尉钟出于对其的信任，让其继续管理科威公司小金库。2013年底，尉钟要求将颐明蔚公司注册资本增至1000万元，各股东需要增资700万元。尉钟让其查看科威公司小金库的余额，其查询后发现只有100余万元。几天后，科威公司财务经理张某1拉了一个箱子到其在颐明蔚公司的办公室，称箱子内有现金200万元，是管华拿回科威公司的现金，尉钟让她清点后带给其，计入科威公司小金库账目。其核对数目后，管华从口袋中拿出一张打印好的表格，称该表格是管华交给尉钟的，尉钟让她交给其，让其做账。表格记载上述200万元出自科威公司和管华的公司签订的一笔300余万元的合同，还写明100万已支，后其和张某1问尉钟100万已支是什么意思，尉钟让他们不要管。 3．证人张某1的证言证明：2014年1月的一天下午，尉钟打电话让其到他办公室。其到尉钟办公室后，发现管华也在，尉钟指着地上一个手提包，让其清点里面的现金。其打开后发现有十八捆是整捆的，每捆十沓，每沓1万元，还有二十沓不成捆的，其本想逐一清点，尉钟说还数什么数啊，沓数够就行了。此时管华交给其一张A4纸，共三行四列，列明了合同的付款情况、200万元的付款情况以及科威公司欠管华的公司的尾款。后其按尉钟的指示，由司机刘小红带其将上述200万元及纸质表格送至颐明蔚公司黎某处。2014年4、5月间，给管华的公司付清尾款后，黎某问其这笔合同款尉钟是否给其了，其说没有。后她让其到颐明蔚公司尉钟的办公室去一趟，黎某当着其的面问尉钟科威已经把尾款都付给管华了，为什么之前的100万还没回来，此时尉钟背着包急着出去，就对其和黎某说这笔钱别管了。 4．购货合同、工商银行业务回单、记账凭证、借款单、报销单等书证证明：2013年8月1日，科威公司和深圳市福田区赛格电子市场瑞芯科电子商行签订购货合同，前者于2013年9月2日支付后者100万元、10月28日支付200万元、2014年4月28日支付尾款32万余元。上述款项已在科威公司报销平账。 5．广发银行、农业银行交易明细等书证证明：2014年1月26日，户名为马某的农业银行账户存入一笔现金140万元和一笔现金150万元；2014年2月13日，户名为丁艾的广发银行账户将130万元转至户名为马某的农业银行账户。 6．公司变更登记资料、农业银行交存入资资金凭证等书证证明：2014年2月间，颐明蔚公司的注册资本由300万元增至1000万元，其中尉钟以马某的名义增资420万元，其他股东增资280万元。 （九）被告人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款56万余元非法占为己有，用于款偿还其信用卡个人消费。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其共有三张信用卡，分别是浦发银行、中国银行和中信银行的。其刷卡消费情况很多，有公务接待，也有个人消费（比如在超市消费、旅游、美容、食品等）。另外，其和尉一鸣在大都会的保险也是使用信用卡消费。其归还信用卡有三种途径，一是让黎某、张某1从科威公司拿钱还款，二是其个人钱款归还，三是其让黎某从其出差补助和交通补助中扣除。 2．证人黎某的证言证明：尉钟名下的浦发银行、中国银行、中信银行的信用卡不是科威公司为他办理的公务消费卡。尉钟跟其和科威公司的财务人员说这三张信用卡都用于公务消费，所以让科威公司为这三张信用卡还款。其无法核实尉钟具体消费情况，开始为尉钟的信用卡还款时，其提过核对消费明细一事，但尉钟未理会。还款时，每次都是尉钟跟财务说一个还款数额，同时还会提供一些消费的发票，其拿这些票在科威公司大账上以业务消费的支出给尉钟报销出一部分现金，不足部分从小金库里面拿现金给他还信用卡。科威公司未给尉钟个人购买过保险，尉钟个人购买商业保险、在国外购买高档奢侈品、尉钟个人或亲属在医院产生的费用，科威公司按规定不能报销。如果是尉钟在大型商场、超市的个人消费，因未用于公务，肯定不能报销。科威公司规定部门经理以上的领导没有出差补助和交通补助，都是实报实销。 3．证人雷某的证言证明：尉钟给过其一张中国银行信用卡，主要是其个人使用，还款都由尉钟归还。 4．科威公司财务管理制度及科威公司出具的公务支出说明等证据证明：科威公司给予报销的费用包括招待费、交通费、差旅费、通讯费、会议费、办公费及其他费用。向财务部门提请报销的费用均需取得由收费机构开具的合法发票或收费凭据，据此履行批准程序后报销。部门经理（含）以上人员凭单据实报出差期间的交通费，其他人员每日发放交通补贴30元。出差人员借款时，填写出差申请表和借款单，报销时填写差旅费报销单或报销结算凭证。办公用品由公司办公室统一采购，特种用途的办公用品经办公室同意后办理相应入库登记手续后报销。科威公司经核实，尉钟提供的办公用品、耗材类支出无实际入库。 5．长峰股份公司提供的报销凭证复印件证明：2009年至2014年，尉钟任职期间在科威公司报销部分商超消费共计104万余元。 6．关于尉钟办理信用卡及为其还款流程说明等证据证明：尉钟在每月月末或者信用卡超限时，以填写外协借款单的形式向科威公司借款归还信用卡欠款。2009年至2010年，科威公司应上级要求开展小金库清理工作，将部分已报销完毕并核销的早期借款单进行清理销毁。 7．浦发银行、中国银行、中信银行信用卡交易明细证明了被告人尉钟使用浦发银行、中国银行、中信银行信用卡进行消费的事实。 8．大都会保险公司提供的投保人尉钟保险信息和保险单转账明细等书证证明：2008年8月至2014年12月，尉钟使用浦发银行信用卡为尉钟和尉一鸣支付保险费用共计19万余元。 9．借款单、信用卡还款回单等书证证明了被告人尉钟以外协、差旅等名义向科威公司借款以及从科威公司为尉钟归还信用卡欠款的事实。 二、挪用公款的事实 被告人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款788万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）被告人尉钟于2007年6月5日至2008年1月24日，利用担任科威公司副总经理的职务便利，采用签订虚假合同的方式，将科威公司公款18万元转出，为雷某购买房产。 上述事实，有经庭审举证、质证的被告人尉钟的供述、证人雷某、黎某、王某1的证言、购房合同、房屋所有权转移登记申请书、北京万科中粮假日风景房地产开发有限公司记账凭证、收款专用收据、委托付款证明书、购销合同、科威公司借款单、记账凭证及发票、北京联友伟业商贸中心对公账户对账单、黎某所记载的收支明细等证据证实，本院予以确认。 （二）被告人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2011年4月，其让黎某将一笔135万元支付给田某，其记不清该笔钱款的用途了。其和田某到过常德市。 2．证人田某的证言证明：其子曾在科威公司工作过，故其与尉钟相识。2011年春节期间，其准备在常德市购房，发现柳叶湖龙吟水榭别墅区有一套别墅正在出售，其将此情况告诉李某1，李某1告诉尉钟，尉钟决定购买。2011年3月，尉钟来常德市，其带他到柳叶湖看了这套别墅，他认为该套别墅有升值空间，决定购买并委托其帮忙商谈房价。最终其将房价压至135万元，尉钟委托其和房主签订了购房协议。尉钟给其转账135万元，其中133万元转给了房主高绪秀，另外2万元用于办理手续。 3．中信银行、建设银行账户交易明细、电汇凭证证明：2011年4月6日，黎某以其中信银行账户向田某的建设银行账户汇款135万元。田某于次日将一笔133万元转至高绪秀的建设银行账户。 4．科威公司账外资金账目明细及工商银行账户交易明细证明：2011年4月6日，科威公司账外资金支取135万元给田某，2011年4月21日、6月16日、7月27日，尉钟分别还款110万元、20万元、5万元。 5．购房手续、民事裁定书、协助执行通知书证明了被告人尉钟系龙吟水榭别墅小区C216房产所有权人的事实。 （三）被告人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2013年10月，其让刘小红给马某汇款20万元。 2．证人马某的证言证明：2012年或2013年，其欲购房，但资金紧张，遂向尉钟借款20万元，几个月后其将款项归还至尉钟的浦发银行账户。 3．证人黎某的证言证明：2013年11月左右，尉钟给其发短信，让其给马某汇款20万元。其就从科威公司的保险柜中拿出现金20万元让刘小红汇至马某的账户中。 4．科威公司小金库账目记录、银行交易明细等书证证明：2013年10月23日，尉钟让黎某将20万元汇至马某的账户，汇款手续费50元。同年11月4日，马某将上述20万元归还至尉钟的浦发银行账户中。 （四）被告人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 上述事实，有经庭审举证、质证的被告人尉钟的供述、证人黎某、张某1、赵某4的证言、证人杨某的亲笔证词、公司变更登记资料、农业银行交存入资资金凭证、科威公司、颐明蔚公司小金库账目明细、广发银行、农业银行交易明细、购货合同、工商银行业务回单、记账凭证、借款单、报销单、刑事判决书等证据证实，本院予以确认。 （五）被告人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2014年左右，颐明蔚公司和以色列某公司谈判购买一批设备，当交付货物时，颐明蔚公司资金不足，其问黎某科威公司小金库账上有多少钱，并让她暂时借用支付货款。科威公司小金库当时有一部分现金，但现金不能直接转到颐明蔚公司账上，其就让黎某去咨询一下用什么方式可以操作。后黎某称可以采取个人借贷的方式把现金转至颐明蔚公司，因双方有借贷合同，还款时也可以直接使用现金还款。其找朋友费传方，借用以他身份开立的银行账户，并将科威公司小金库中的500万元至费传方的账户中，其中390万元是从科威公司直接支出的，还有110万元是通过管华的朋友谭某的账户支出的。其中，这笔110万元是科威公司通过管华的公司串的现金。2014年9月19日，颐明蔚公司和费传方签订了借款合同，并收到500万元。 2．证人黎某的证言证明：2014年7、8月间，尉钟让其咨询相关部门，个人和公司之间可否进行借贷业务。其咨询后向尉钟汇报，可以开展此项业务。同年8、9月间，尉钟说有人愿意借款给颐明蔚公司，让其测算利息后，尉钟决定按其汇报的利率借款一年。同年9月中旬，尉钟称过两天要用科威公司小金库的现金，9月15日，尉钟签了390万元的借款单，让刘小红从公司保险柜和银行保险箱中将上述款项取走，分两笔存入费传方的银行卡。9月19日，尉钟在他的办公室将费传方的身份证和银行卡交给其，让其把钱转到颐明蔚公司的账户，其安排李娜办理了此事。 3．证人谭某的证言证明：2014年9月的一天晚上，管华称想用其的银行卡转一笔钱，其就按照他的要求进行了操作。 4．银行交易明细证明：深圳市福田区赛格电子市场柳叶电子商行分别于2014年9月9日、9月10日、9月11日，将150万元、70万元、80万元转至北京柳叶讯电子经营部。北京柳叶讯电子经营部分别于2014年9月9日、9月10日、9月11日，向丁艾的广发银行账户转账80万元、70万元、80万元。丁艾的广发银行账户于2014年9月11日，向谭某的招商银行账户转账110万元、46万元、40万元；当日，谭某的该账户转给尉钟80万元，转给费传方的浦发银行账户116万元。 5．科威公司小金库账目、银行交易明细等书证证明：2014年9月15日，科威公司将账外资金中的390万元分两笔存入费传方的浦发银行账户中。 6．银行交易明细、记账凭证等书证证明：颐明蔚公司于2014年9月19日收到费传方浦发银行账户转款500万元。2015年3月23日，颐明蔚公司归还科威公司370万元。 此外，庭审中还出示了下列证据并经庭审质证，本院予以确认： 1．被告人尉钟的供述：其于1993年7月研究生毕业后到二十五所工作。1998年其作为研发人员承担国家863项目时，认为红外成像技术可以推广至民用，遂提议在二十五所内部成立公司将技术推向市场，但二十五所的领导没同意。后其又向863专家组成员、航天二院首席科学家陈定昌表达了自己的想法，陈定昌认为可行，遂通过航天二院获得支持。2002年，航天二院决定在该院控股的长峰股份公司下成立一家公司从事成像技术研发，最终以863项目的成像技术研发成果和研发小组的主要成员为基础，由二十五所、长峰股份公司和兰光天盾研究所共同出资200万元，成立了科威公司。二十五所提出，863项目组成员要在完成二十五所任务的前提下在科威公司开展工作。2003年或2004年，总经理赵某2让其担任副总经理，从事技术研发、市场开拓的工作。2010年左右，赵某2从科威公司离职后，其开始担任总经理，负责全面工作。 2．证人赵某2的证言证明：航天二院筹备科威公司成立过程中，殷兴良院长的意思是让长峰股份公司出资，二十五所出人和技术。正常情况下，在公司成立时，各股东应当按比例进行货币出资，技术入股的应当出具技术专利的相关文件，但是出于快捷的考虑，采取了全部用货币出资的形式，会议决议第三项公司成立后，由公司分别购买二十五所10Ͽspan〉的技术成果（20万元），向兰光天盾研究所购买25Ͽspan〉的技术成果（50万元）以保证公司研制、生产所需的技术就是为了规避技术入股需要提供相应技术专利的文件。2005年至2006年间，其被任命为长峰股份公司总经理，因其不能同时代表长峰股份公司和科威公司，所以需要在科威公司找一个具体管经营的人，名义上是副总经理，实际上承担总经理的职责。其当时提名尉钟和王某2两个人，但王某2在二十五所还有其他任务，所以就提名了尉钟。后其将上述情况和科威公司的其他两名股东说明，之后召开董事会任命尉钟担任副总经理。科威公司正常请款流程要由经办人填写借款单，由部门经理签字、财务经理审核，层报主管副总和其签字审批后，由经办人到财务领取支票。报销时，经办人填写报销单并附发票等凭证，由部门经理签字、财务经理审核，层报主管副总和其签字后，经办人再到财务报销。长峰股份公司的高管碰头会代表的是航天二院的利益，所作出的决议也是代表航天二院的意志。2010年5月长峰股份公司成立临时党委，同年6月召开的推荐尉钟担任科威公司总经理等议题的会议实际就是党政联席会，会议纪要之所以是高管碰头会，是沿袭了之前的称谓，直至2011年其不再担任长峰股份公司总经理，所召开的党政联席会会议纪要一直是用高管碰头会的名称作出的。 3．证人黄某的证言证明：其是科威公司总经理助理。其在二十五所课题组工作时，尉钟想把红外导引头用作红外成像器，类似于一个相机。其不知道尉钟是怎么跟航天二院谈的，但意思就是把这项技术应用于成像器，使技术产业化，这是未来的趋势，航天二院领导认为可行，就同意尉钟等人从二十五所课题组出来并成立科威公司。 4．证人曹某（航天科工集团国际业务部部长，航天二院二十五所原所长）的证言证明：尉钟到二十五所工作后便在863项目中工作。二十五所曾给尉钟分配过房屋，如果尉钟离开二十五所，单位会将相关房屋收回或补足差价。成立科威公司的目的是为了将863项目的中间成果推向市场。其作为二十五所的法定代表人到科威公司任董事，许秀芳当时是财务处的，李某2当时是民品处的，他们两个也是作为二十五所的代表到科威公司担任监事。 5．证人崔某（长峰股份公司副总经理，原行政总监）的证言证明：二十五所承办国家863项目，根据当时政策，该项目关于红外成像的中间成果可以市场化，航天二院牵头长峰股份公司和二十五所成立了科威公司。长峰股份公司的高管碰头会即党政联席会，主要由党委成员和行政高管组成，且都是航天二院正式任命的院管干部，代表航天二院的利益，负有对国有资产保值增值的责任。2010年开会推荐尉钟担任科威公司总经理，即是包括其在内的高管碰头会决定的。 6．证人刘某1（二十五所科技处原处长）的证言证明：尉钟在二十五所六室工作，承担国家863-409-3项目的研制工作。对该项目进行产业化的过程中，航天二院殷兴良院长要求成立一个由航天二院绝对控股、二十五所参与其中、863-409-3技术以实体形式体现的股份制公司，后按此要求成立科威公司。其中，863-409-3项目组的技术以兰光天盾研究所的形式入股科威公司，包括尉钟在内的项目组成员被选中代表863-409技术实体，成为兰光天盾研究所的股东。 7．证人尚某（长峰股份公司党委书记）的证言证明：2010年，长峰股份公司成立临时党委，赵某2是临时党委书记，其是临时党委副书记，刘金成、任洪江、崔某都是临时党委委员，其和赵某2是航天二院任命到长峰股份公司的干部，刘金成、任洪江和崔某是由航天二院推荐，长峰股份公司董事会聘任的。在成立临时党委后，长峰股份公司的党政联席会所出的会议纪要都是以高管碰头会的形式作出的，这种做法确实不太严谨。2015年初，航天二院管理更加规范，之后党政联席会作出决议形成的会议纪要的标注必须是党政联席会，取消了高管碰头会的称谓。之所以推荐尉钟担任科威公司总经理，是因为航天二院是长峰股份公司的大股东，而长峰股份公司又是科威公司的大股东，要向科威公司推荐总经理，一定要维护国有资产利益，尉钟本身是二十五所派到科威公司工作的元老级人物，技术也是顶尖的，所以推荐了他。 8．证人王某2（二十五所科技委副主任，兰光天盾研究所股东）的证言证明：2002年科威公司刚成立时，其和尉钟等人被派到科威公司从事863-409项目中间成果转化的技术研发工作，期间其也在二十五所参与863项目的继续研发。2006年左右，赵某2被任命为长峰股份公司的总经理，他想在科威公司提名一名副总经理开展工作，当时赵某2考虑了两个人，一个是其，另一个是尉钟。后来征求二十五所意见时，所里说其工作太多，不同意让其担任科威公司的副总，于是尉钟就被任命为科威公司的副总经理。2001年左右，科技部下达关于科技成果转化的文件鼓励中间成果产业化，成立兰光天盾研究所就是为了以实体的形式参与航天二院牵头推广863-409项目中间成果转化的公司。兰光天盾研究所的股东包括其、尉钟、刘某2、刘某1和陈定昌，当时陈定昌是航天二院科技委的领导，同时也是863-409项目的首席专家，刘某1是二十五所科研处的副处长，同时也是863-409项目的联络员，刘某2是二十五所的副所长，同时是863-409-3专题的组长，其当时是二十五所的光学室主任，也是863-409-3专题的课题负责人之一，尉钟当时是二十五所光学室的技术人员，同时也是863-409-3专题的课题负责人之一。 9．证人李某2（二十五所调研员，经营开发处原处长）的证言证明：在科威公司成立时，其是二十五所民品处的处长，二十五所是科威公司的股东之一，其作为二十五所的代表，被委派到科威公司担任监事。尉钟虽然到科威公司工作，但他同时也承担着863-409-3的研制工作，尉钟一直是这个项目的技术研发人之一，还有王某2、黄某、张某2等技术人员都是从二十五所到科威公司工作的。2011年，科威公司的董事成员发生变化，其中唐宁、赵某2和尉钟三人系长峰股份公司委派制科威公司担任董事。 10．证人刘某2（二十五所原副所长，兰光天盾研究所法定代表人）的证言证明：2002年前后，其和尉钟、王某2、陈定昌、刘某1等人一起承接了国家863项目，其是项目组的领导，该项目因涉及国防科技等国家秘密，最终成果不能推向市场，但是按照国家政策，项目的中间成果也就是红外成像技术可以向市场推广使用。航天二院院长、863项目的总负责人殷兴良指示，准备创建一个向市场推广红外成像项目应用的窗口，故成立了兰光天盾研究所。在当时的社会背景下，以个人公司推进国有科研技术市场化更容易操作，因此，该公司为个人入股，股东都是863项目核心的技术人员和管理人员，包括其和尉钟、王某2、陈定昌、刘某1。后来在市场化推广的过程中，发现红外成像技术成本太高，因为兰光天盾研究所的注册成本仅有10万元，而相应探测器所需资金巨大，后来殷兴良院长主持召开了一次会议，决定要成立一家以航天二院为主体的、从事红外技术推广的公司，就是后来的科威公司。 11．证人马某的证言证明：其是尉钟的姐夫。2012年春节后，尉钟给其妻尉芹打电话，称要使用尉芹的身份证成立一家公司。2013年5、6月间，尉钟给尉芹打电话说她的身份证不行，想用其的身份证，其表示同意。尉钟让其用其的身份证在农业银行开立了一张存折，因以前其委托尉钟帮其女婿办理过加拿大的签证，他替其女婿出了1000元，所以其就在该存折中存入1000元，过了不到一周，尉钟说存折不行，让其开卡，于是其开完卡后寄给了尉钟。 12．工商注册登记资料、组织机构代码证等证据证明：长峰股份公司系股份公司，二十五所系事业单位法人，上述两公司与兰光天盾研究所于2002年共同出资200万元成立科威公司，后增资为2025万元。 13．科威公司章程等证据证明：公司股东会由股东按照出资比例行使表决权。经最大股东提名，董事会聘任或者解聘公司总经理，经总经理的提名，董事会聘任或者解聘公司副总经理、财务负责人，并决定其报酬事项。公司正、副总经理、财务负责人等高级管理人员不得参与其他经济组织对本公司的商业竞争。 14．航天二院、二十五所出具的书面材料、工资发放记录、社会保险个人收益权记录等证据证明：根据战略需要，航天二院决定围绕863-409课题组组建科威公司，2002年成立科威公司之初，二十五所派尉钟到科威公司任职，履行航天二院下达的工作任务，后经科威公司董事会聘任为副总经理。2002年3月至2009年11月，尉钟工资发放、保险缴纳、福利均由二十五所按照相关标准支付，年度考核由二十五所记录。二十五所自2004年9月至2014年10月为尉钟缴纳医疗保险，2002年1月至2014年10月缴纳失业保险，2007年4月至2014年10月缴纳工伤保险，2012年1月至2014年10月缴纳生育保险。 15．会议纪要、推荐函、任命文件等证据证明：2010年6月13日，长峰股份公司总经理赵某2等八名高管人员召开党政联席会，决定向科威公司董事会推荐尉钟担任科威公司总经理，6月17日，长峰股份公司向科威公司董事会发送《关于推荐总经理人选的函》，推荐科威公司现任副总经理尉钟担任总经理。科威公司于2011年1月14日经董事会讨论决定聘任尉钟为总经理。 16．科威公司出具的关于科威公司原日常报销签字流程的说明证明：2015年以前，科威公司日常报销、材料采购、合同签署等签字流程分为两个阶段。第一阶段，赵某2兼任科威公司法定代表人、总经理，尉钟担任公司副总经理。该阶段由于赵某2同时兼任长峰股份公司总经理，故不在科威公司坐班，由尉钟主管整个公司日常经营及财务。由于科威公司为上市公司的控股子公司，按照上市公司审计的内控要求，合同签署、凭证签字等必须由总经理赵某2签署，由于尉钟主管公司日常业务，通常各类销售、采购、外协合同由相关部门拟定经尉钟确认后加盖合同章，再统一由相关部门负责人集中拿到赵某2处签字，各类原材料的选型、采购以及日常经营费用报销等由相关部门办理完毕并先交尉钟签字审批后，再按照当时审批权限由经办人统一拿到赵某2处签字。2008年之前，科威公司搬家前（原址在数控大楼，长峰股份公司楼下），集中签字大概每周一二次，搬家至闵庄路后，每隔两周集中签字一次。第二阶段，尉钟接任科威公司总经理后，公司各类合同及凭证均由各相关部门办理并由尉钟最终签字后即可执行。 17．科威公司规章制度汇编证明了各类业务费用报销标准及规定、销售提成管理办法、财务管理制度。 18．工商登记材料证明：北京柳叶讯电子经营部的基本情况，该经营部的经营者为丁艾。 19．扣押款物清单证明：在案扣押科威公司小金库的现金5406325元，尉钟使用赃款购买的车辆及四套房产的情况。 20．到案经过、立案、拘留、逮捕等手续证明：被告人尉钟到案及被采取强制措施的情况。 21．户籍材料证明：被告人尉钟的自然情况。 对于被告人尉钟的辩护人申请法庭调取科威公司的规章制度、董事会的议程、决议、核定尉钟奖励的文件的诉讼请求，本院予以准许，并依法调取了相关证据。 对于被告人尉钟及其辩护人关于尉钟不是国家工作人员的辩解和辩护意见，经查：在案证据证明，被告人尉钟原为航天二院二十五所863-409课题组成员。该课题组于2001年左右成功研发出课题中间成果即红外成像技术。为将该技术推广民用，航天二院决定成立科威公司，公司股东为航天二院控股的长峰股份公司、下属事业单位二十五所以及代表863-409项目的技术实体兰光天盾研究所。根据国家科委863计划科技成果管理暂行规定，863成果中的发明创造系职务发明创造，所有权属于国家；863成果的使用权和转让权由完成成果的单位享有。科威公司系将国家具有所有权、航天二院具有使用权和转让权的科技成果进行市场化推广的国家出资企业。尉钟作为863-409课题组成员，以二十五所职工的身份进入科威公司担任监事，从事监督等工作，后又被长峰股份公司兼科威公司总经理赵某2提名并任命为科威公司副总经理，主持科威公司的实际经营。2010年6月，长峰股份公司高管碰头会推荐尉钟担任科威公司总经理，并经科威公司董事会讨论决定后于2011年被正式任命。综上，尉钟系被委派在国家出资企业中从事公务的人员，具有国家工作人员的身份。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 对于被告人尉钟及其辩护人关于指控尉钟贪污的部分款项系经赵某2同意而借用，尉钟已归还或通过不提取奖金和提成的方式归还科威公司的辩解和辩护意见，经查：在案证据证明，尉钟使用虚假合同套取科威公司公款后，使用虚假发票平账，将套取的公款非法占有。赵某2否认同意尉钟以签订虚假合同的方式套取借用公款，也无证据证明尉钟将公款归还科威公司或办理了以其个人奖金和提成折抵其所套取公款的手续。在案证据还证明，尉钟曾从科威公司及公司小金库中领取奖金，但也没有证据证明尉钟将这些奖金用于归还科威公司。故尉钟的辩解，没有证据佐证，且与常理相悖。尉钟及其辩护人的相关辩解和辩护意见，缺乏事实依据，本院均不予采纳。 对于被告人尉钟及其辩护人关于指控尉钟贪污的部分款项因帮助尉钟套取公款的管华、丁艾等人未到案不能认定、部分公款系尉钟办理提取手续后未从小金库中实际领走的奖金的辩解和辩护意见，经查：在案证据证明，尉钟通过管华、丁艾等人以签订无实际货物交易的虚假合同的方式，套取科威公司公款，除管华、丁艾转给尉钟用于为赵某1购买轿车、为颐明蔚公司增资等钱款外，并无证据表明管华、丁艾将尉钟通过二人套取的公款以其他方式或通过其他渠道归还科威公司。尉钟也未提供证据证明其与管华等人还有其他经济往来的情况。而相关证人亦能证明，张某1名下的中信银行卡中存放的是科威公司账外资金中的款项，属于公款。除尉钟用于为颐明蔚公司增加注册资本的120万元中的40万元系以现金形式存入张某1的银行账户，且科威公司小金库账目中未记载该笔钱款，认定该40万元系公款的证据不足，本院不予认定外，对于尉钟及其辩护人的其他辩解和辩护意见，本院不予采纳。 对于被告人尉钟及其辩护人关于尉钟信用卡的个人消费以其个人钱款归还，未使用公款的辩解和辩护意见，经查：在案证据证明，自2010年8月起，尉钟使用浦发银行信用卡为其个人和其子尉一鸣购买保险花费共计17万余元；使用信用卡多次进行商超类消费39万余元，并以未实际入库的办公用品、电脑耗材等名目在科威公司报销。根据尉钟所填写的借款单以及科威公司财务部门留存的还款凭证，尉钟的浦发银行、中国银行信用卡欠款均为科威公司归还，尉钟虽辩称其个人归还过钱款，但无法提供证据予以佐证，且与在案证据证明的事实相悖。故可以认定尉钟使用公款归还其信用卡个人消费56万余元的事实。对于公诉机关指控的尉钟使用信用卡进行个人消费的其他金额，因仅有发票、报销凭证但无信用卡消费或还款记录予以佐证，故无法确认系尉钟个人消费。故对于尉钟及其辩护人的相关辩解和辩护意见，本院酌予采纳。 对于被告人尉钟的辩护人关于尉钟系自首的辩护意见，经查：在案证据证明，长峰股份公司于2014年12月向海淀检察院举报了尉钟涉嫌贪污罪的犯罪线索，长峰股份公司领导以谈次年工作计划为由电话通知尉钟到科威公司，后被侦查机关带回海淀检察院接受调查，尉钟并未自动投案。尉钟到案后，虽主动交代侦查机关未掌握的部分贪污犯罪事实，但在其供述前，侦查机关已掌握尉钟其他贪污事实，尉钟供述的挪用公款的事实，侦查机关均已事先掌握，故不能认定尉钟系自首。尉钟的辩护人的该项辩护意见，缺乏事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人尉钟身为国家工作人员，利用职务上的便利，侵吞公款，其行为已构成贪污罪；利用职务上的便利，挪用公款归个人使用，进行营利活动或超过三个月未归还，其行为亦构成挪用公款罪。北京市人民检察院第一分院指控尉钟犯贪污罪、挪用公款罪的主要事实清楚，证据确实、充分，指控罪名成立，惟指控尉钟贪污的犯罪数额有误，本院依法予以纠正。尉钟所犯贪污罪，数额特别巨大；所犯挪用公款罪，情节严重，依法应与其所犯贪污罪并罚。尉钟虽对其主体身份存在辩解，但仍如实供述贪污的部分事实以及挪用公款罪的全部事实，且部分涉案赃款赃物已经追缴，依法可对其所犯贪污罪、挪用公款罪从轻处罚。鉴于扣押财产中，有部分尉钟等人的合法份额，在处置涉案财产时，在最大限度追缴赃款及其增值比例的原则下，对被告人及其亲属的合法份额亦应予以保护，同时应避免市场价格波动等客观因素对财产变现可能带来的影响。对于辩护人的相关辩护意见，本院酌予采纳。据此，根据尉钟犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十四条第一款、第三百八十三条第一款第（三）项、第二款、第六十九条、第九十三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第六条、第十九条第一款及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人尉钟犯贪污罪，判处有期徒刑十四年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑六年，决定执行有期徒刑十七年，并处罚金人民币二百万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月21日起至2032年1月20日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人尉钟继续退赔违法所得及孳息、继续追缴被挪用的公款，发还北京长峰科威光电技术有限公司。扣押、冻结在案的财物依法处理（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2018）京01刑初52号 公诉机关北京市人民检察院第一分院。 被告人尉钟，男，50岁（1968年5月10日出生），汉族，出生地陕西省西安市，研究生文化，北京长峰科威光电技术有限公司原总经理，住北京市海淀区。因涉嫌犯贪污罪，于2015年1月21日被羁押，同年2月6日被逮捕。现羁押在北京市第一看守所。 辩护人陈雄飞，北京德恒律师事务所律师。 辩护人米传勇，北京德恒律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉［2016］104号起诉书、京一分检公诉刑追诉［2017］4号追加起诉决定书指控被告人尉钟犯贪污罪、挪用公款罪一案，本院于2017年6月23日作出（2016）京01刑初130号刑事判决，以被告人尉钟犯贪污罪，判处有期徒刑十四年六个月，并处罚金人民币三百万元；犯挪用公款罪，判处有期徒刑六年；决定执行有期徒刑十八年，并处罚金人民币三百万元。责令被告人尉钟退赔违法所得及孳息，发还北京长峰科威光电技术有限公司或予以没收。被告人尉钟不服，提出上诉。北京市高级人民法院于2018年4月13日作出（2017）京刑终193号刑事裁定，以原判认定尉钟犯贪污罪、挪用公款罪的部分事实不清，证据不足为由，裁定发回我院重新审判。我院收到北京市高级人民法院刑事裁定书后，依法另行组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院坚持原起诉指控内容，并指派代理检察员于连池出庭支持公诉。被告人尉钟及其辩护人陈雄飞、米传勇到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院指控： 一、贪污罪 2007年至2014年间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，采取签订虚假合同等方式将北京长峰科威光电技术有限公司公款人民币2000余万元非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司增加注册资本、为其本人及家属、情妇购买房产、车辆、支付车辆保险、维修费用等事项。 1.2007年6月至7月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币75万余元非法占为己有，为其情妇雷某购买房产。 2.2007年12月至2008年4月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币725万余元非法占为己有，为其个人购买房产。 3.2009年4月至2012年5月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司同北京中陆航星科技有限公司签订技术开发合同，组织相关人员利用北京长峰科威光电技术有限公司原材料、技术平台进行项目研发，将原本应属于北京长峰科威光电技术有限公司的公款人民币350万元非法占为己有。 4.2009年5月至11月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币400万元非法占为己有，为其子尉一鸣购买房产。 5.2010年12月至2011年5月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司资金为其情妇雷某购买房产，将公款人民币150万元非法占为己有。 6.2011年10月至2012年4月期间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币120万元非法占为己有，为其妻子赵某1购买车辆。 7.2013年3月至2014年12月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司资金为其妻子赵某1支付车辆保险、维修等费用，将公款人民币6万余元非法占为己有。 8.2013年6月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司公款为其本人实际控制的北京颐明蔚光电科技有限责任公司增加注册资本，将公款人民币120万元非法占为己有。 9.2014年2月间，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，采取签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币130万元非法占为己有，为其本人实际控制的北京颐明蔚光电科技有限责任公司增加注册资本。 10.2007年12月至2014年12月间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，擅自决定使用公款偿还其信用卡个人消费，将北京长峰科威光电技术有限公司公款人民币123万余元非法占为己有。 二、挪用公款罪 2007年至2014年间，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理、总经理的职务便利，将北京长峰科威光电技术有限公司公款780余万元转出，用于为其实际控制的北京颐明蔚光电科技有限责任公司进行股东分红、增加注册资本等经营行为或者为其本人、情妇、亲属购买房产，超过三个月未归还。案发后，上述款项尚有人民币100余万元没有归还。 1.2007年6月5日至2008年1月24日，被告人尉钟利用担任北京长峰科威光电技术有限公司副总经理的职务便利，采用签订虚假合同的方式，将北京长峰科威光电技术有限公司公款人民币18万元转出，为其情妇雷某购买房产。 2.2011年4月6日至7月27日，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定使用北京长峰科威光电技术有限公司公款人民币5万元为其个人购买房产。 3.2013年10月23日至今，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币20万余元借给其亲属马某购买房产。 4.2014年1月，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币245万余元转入其实际控制的北京颐明蔚光电科技有限责任公司进行股东分红和增加注册资本。 5.2014年9月，被告人尉钟利用担任北京长峰科威光电技术有限公司总经理的职务便利，擅自决定将北京长峰科威光电技术有限公司公款人民币500万元转入其实际控制的北京颐明蔚光电科技有限责任公司进行经营活动。 北京市人民检察院第一分院向本院移送了指控被告人尉钟犯贪污罪、挪用公款罪的书证、证人证言、被告人供述及亲笔供词等证据，认为被告人尉钟身为国家工作人员，利用职务上的便利，非法占有公共财物，数额特别巨大；挪用公款归个人使用，超过三个月未归还或者进行营利活动，数额巨大，情节严重，其行为触犯了《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（三）项、第二款，第三百八十四条第一款，应当以贪污罪、挪用公款罪追究其刑事责任。提请本院依法惩处。 法庭审理中，被告人尉钟的主要辩解是：其系个人而非代表二十五所在北京长峰科威光电技术有限公司任职；给雷某买房使用的人民币120万余元已归还；其购买燕西台房产的人民币725万余元系经赵某2同意借用，并以不提取奖金和提成的方式归还科威公司；北京智华中泰光电科技有限公司使用科威公司的探测器的成本已经归还科威公司；给赵某1购车使用的人民币120万元、给颐明蔚公司增资的人民币120万元和人民币130万元均系其合法收入；其信用卡的个人消费均以其个人钱款归还，未使用公款。 被告人尉钟的辩护人的主要辩护意见是：尉钟到北京长峰科威光电技术有限公司工作系兼职行为，并非受二十五所或航天二院委派，此后尉钟虽被北京航天长峰股份有限公司提名为科威公司总经理，但北京航天长峰股份有限公司并不代表任何国有单位，故尉钟不属于国家工作人员；对于起诉书指控的第一起贪污事实，尉钟使用公款人民币120万元为雷某购房之前已向赵某2请示汇报，尉钟并无非法占有该笔钱款的故意，即便尉钟未向赵某2汇报，尉钟归还其中45万元的行为表明尉钟主观上仅具有挪用的故意；对于指控的第二起贪污事实，尉钟使用资金前曾向赵某2汇报并经科威公司同意，且尉钟以不领取自己的绩效奖励的方式偿还了上述款项；对于指控的第三起贪污事实，无法排除尉钟已将探测器成本归还科威公司的可能性；对于指控的第六起贪污事实，无法排除管华已将涉案款项归还科威公司的可能性；对指控的第四起、第五起、第七起贪污事实，尉钟在其实际控制的颐明蔚公司从科威公司购买探测器时，以加大交易金额的方式向科威公司多支付1000余万元，从而将相关钱款归还科威公司，故该三起事实仅构成挪用资金罪；对于指控的第八起贪污事实，120万元系尉钟未实际领取、暂存于科威公司小金库中的2011年和2012年的年终奖、季度奖等奖金；对于指控的第九起贪污事实，因管华、丁艾不在案，无法证明涉案款项系科威公司公款；对于追加起诉决定书指控尉钟贪污公款123万元的事实，无法排除尉钟使用个人款项归还信用卡的可能性，亦无法排除尉钟使用个人款项归还科威公司的可能性。尉钟在未被立案及采取强制措施的情况下自动到案，且能够如实供述使用科威公司公款的事实，系自首；在案扣押的财产，能够弥补科威公司损失，故应对尉钟在有期徒刑15年以下量刑。在案扣押财产中，有部分份额系尉钟、赵某1、雷某等人的合法财产，请法庭处置时予以考虑。 法庭审理期间，被告人尉钟及其辩护人均未向法庭提交证据。尉钟的辩护人申请法庭调取科威公司的规章制度、董事会的议程、决议、核定尉钟奖励的文件，拟证明尉钟应从科威公司领取大量奖励。 经审理查明： 一、贪污的事实 被告人尉钟于2007年至2014年间，利用担任北京长峰科威光电技术有限公司（以下简称科威公司）副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款人民币2093万余元（以下币种均为人民币）非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司（以下简称颐明蔚公司）增加注册资本、为其本人及亲属等人购买房产、车辆、支付车辆保险、维修费用等事项。具体犯罪事实如下： （一）被告人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2007年，其情人雷某以购房为由向其要钱，其安排黎某将通过北京联友伟业商贸中心串现所得的一张金额1204196元的支票交予雷某之母，其又让雷某或她母亲找黎某在委托付款证明书上加盖北京联友伟业商贸中心的印章，雷某将该笔款项用于购买假日风景的房屋一套。因该笔钱款已在科威公司平账，所以其就以现金形式归还至黎某保管的小金库中。 2．证人雷某的证言证明：其于2004年认识尉钟，2006年与之确定恋爱关系。2007年上半年，其准备换房子租住，尉钟建议买房，后其和尉钟一起去看了假日风景小区的房子，尉钟说他来付房款。同年6月，尉钟让其到永定路长峰假日酒店找他公司财务黎某拿支票，因其当天有事，遂让其母赵艳霞帮忙将支票取回，后其将该120万元的支票交给售楼处工作人员。 3．证人黎某（科威公司财务人员）的证言证明：尉钟于2006年为科威公司采购元器件，因供货方无法提供合同和发票，让其想办法找两家公司帮忙中转。其通过王某1联系了北京联友伟业商贸中心，科威公司先后与之签订过六七份合同，绝大部分资金直接转至供货商指定的深圳的一家公司，还有二三百万元分多笔转至北京联友伟业商贸中心变现后，部分记为科威公司小金库的收入。2007年6月，尉钟让其从科威公司取一张120万元的支票通过王某1开出转账支票，后尉钟安排其将该支票送至长峰假日酒店，交给一名中年妇女。后其用王某1开具的发票在科威公司对上述支出平账。根据其所记录的小金库收支明细，尉钟曾于2007年7、8月间给小金库45万元，并让其记载为大吊舱回扣购房款。 4．证人王某1的证言证明：北京联友伟业商贸中心的负责人王超洋是其姐夫。科威公司的黎某让其帮忙通过北京联友伟业商贸中心走账变现，其表示同意。黎某把已经打印好并加盖了科威公司公章的合同给其，其再让王超洋加盖北京联友伟业商贸中心的合同专用章后交给黎某。科威公司将合同款转至北京联友伟业商贸中心账户，黎某再安排人来取现或者要转账支票。 5．购房合同、房屋所有权转移登记申请书证明：丰台区大瓦窑北路2号院11号楼9层2单元901系雷某于2007年6月8日购买，总成交价为1263860元。 6．北京万科中粮假日风景房地产开发有限公司记账凭证、收款专用收据、委托付款证明书等书证证明：雷某于2007年5月26日以POS机刷卡5万元作为定金，于6月5日以北京联友伟业商贸中心开具的支票支付购房款1204196元，于2008年6月27日交补差款9664元。 7．购销合同、科威公司借款单、记账凭证及发票等书证证明：2007年6月4日，尉钟将科威公司的1204196元支付给北京联友伟业商贸中心用于采购电子元件，北京联友伟业商贸中心为此开具发票，上述款项已于2007年8月在科威公司平账。 8．北京联友伟业商贸中心对公账户对账单证明：该公司于2007年6月5日收到1204196元，上述金额于同年6月7日被支出。 9．黎某所记载的收支明细证明：尉钟于2007年7月5日、7月19日、8月2日、2008年1月24日，以大吊舱回扣购房款为名偿还科威公司账外资金45万元。 （二）被告人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其于2008年打算在北京燕西台购买一套别墅，因资金紧张，其口头向赵某2提出能否先从科威公司借款垫付购房款，再以其绩效考核和提成归还。后其联系关某，以科威公司与关某的公司签订虚假购货合同并使用虚假发票、入库单平账的手段，套取科威公司公款共计725万余元。其将上述款项通过关某的公司，以八张支票支付给北京新凤凰城房地产开发有限公司，作为购买燕西台别墅的房款。2007年底2008年初，虽然科威公司给其核定了300余万元的绩效奖，但其认为没必要那么麻烦，既然要从科威公司借钱，就把房款一次性都借出来。 2．证人关某、孟某的证言证明：关某是北京微视凌志图像技术有限公司、北京金色凌视图像技术有限公司的实际负责人，孟某系上述公司的财务主管。2008年左右，尉钟向关某提出想通过关的公司倒账给尉钟个人购房，关某当时不同意，但尉钟称相关款项系科威公司给其发放的奖金，日后其也会用奖金来偿还，而且已经经过科威公司总经理赵某2同意，于是关某同意，并按照尉钟的要求，以签订虚假供货合同的形式获取科威公司的公款，再通过财务人员孟某具体操作，由北京金色凌视图像技术有限公司把钱款转给房地产公司。 3．证人赵某2（科威公司原总经理）的证言证明：2008年，尉钟给其打电话说两周前其给尉钟审批的历年销售提成他已经拿到了，他准备买房，但钱不够，希望能提前预支2008年的销售提成（未提具体金额），其当时表示同意，并让他按照历年销售提成的形式制作销售提成申请表并履行相应审批手续。尉钟后来一直没有将申请表交给其审批，也没有再向其提过预支提成的事情。科威公司领取销售提成需要先由销售部门提出申请，公司财务核算销售提成数额，一般销售人员的提成需报副总经理尉钟审批，尉钟的销售提成需经其签字审批。如要预支销售提成，还需要报科威公司董事会批准。总经理的销售提成需要北京航天长峰股份有限公司（以下简称长峰股份公司）审批。 4．证人黎某的证言证明：科威公司平账时，其将发票贴到报销单上、入库单贴到报销凭证上，其拿着上述手续找具体的库管人员及领导逐级审批后进行平账。科威公司与北京微视凌志图像技术有限公司的两笔共计725万元的业务有入库单、验收单、报销单并且单据上有尉钟、赵某2等相关领导的逐级审批，故其对此进行了平账处理。2007年、2008年，科威公司给尉钟确定的销售提成款是337万余元，实际执行160万元，其中有50.4万元是以转账支票的形式给了尉钟。 5．北京新凤凰城房地产开发有限公司出具的房屋所有权转移登记申请书、购房合同、进账单、收据、记账凭证、收房明细等书证证明：2008年3月28日，尉钟与北京新凤凰城房地产开发有限公司签订购房合同，以7754880元购买海淀区四季青镇巨山村巨山新村小区C区60#住宅楼（商品房）-1层60-1房屋一套。2008年3月21日，科威公司以转账支票形式支付504000元，3月28日，北京金色凌视图像技术有限公司以转账支票形式支付3001860元，4月3日，北京金色凌视图像技术有限公司以转账支票的形式支付4249020元。上述款项共计7754880元，北京新凤凰城房地产开发有限公司给尉钟开具了收据，并记为收尉钟60-1购房款。收房时，实际总房款为7906260元。 6．科威公司提供的购货合同、购销协议书、借款单、电汇凭证、进账单、入库单、验收单、发票、报销结算凭证及记账凭证等书证证明：科威公司与北京微视凌志图像技术有限公司签订两份购货合同。尉钟于2008年3月19日填写借款单，借款3001860元，理由为购器件，赵某2于3月20日签字同意。尉钟于2008年3月28日填写借款单，以购器件（预付款）为由借款4249020元，赵某2于2008年4月1日签字同意。科威公司以信汇、电汇的方式将上述款项支付给北京微视凌志图像技术有限公司，北京微视凌志图像技术有限公司为此开具发票，相关入库单、验收单记载对应器件已经入库，经尉钟、赵某2分别在报销结算凭证上签字后，科威公司财务人员做平账处理。 7．关于科威公司销售提成及业务开拓费决议及2003年至2007年销售提成明细表证明：科威公司于2008年1月31日向公司董事会提呈2003年至2007年销售提成明细表，赵某2批示同意，并指示销售提成发放应结合到款，建议分两次兑现。科威公司核定尉钟2003年至2007年销售提成共计300余万元，但2008年仅计提2003年至2006年的销售提成150余万元，2007年的180余万元暂不执行。 8．长峰股份公司出具的情况说明、科威公司出具的说明、科威公司董事会议案、决议、建议函、记账凭证、财务凭证证明：科威公司董事会于2007年4月6日召开的2007年度董事会中审议通过了给予尉钟副总经理奖励的议案，金额为20万元。2008年至2014年间，科威公司分别于2011年、2013年、2014年董事会决议中审议通过了聘用尉钟为科威公司总经理和公司高管薪酬及激励制度制定原则、科威公司经营者年薪方案、2013年度高管薪酬兑现等议案，其他年度董事会议案中未涉及薪酬奖励相关议题。长峰股份公司分别于2008年2月3日和2011年1月28日，制定并下发了《关于给予尉钟等经营奖励的建议函》，但科威公司董事会未有决议对上述建议函予以兑现。尉钟于2002年至2014年以个人名义累计领取薪酬6742416.52元，以其父母、岳父等亲属名义于2007年1月至2009年12月在科威公司领取薪酬共计766574.78元。科威公司对尉钟2013年以后的工资、奖金等待尉钟案件终结后，召开科威公司董事会，商定奖惩决定。 （三）被告人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司（以下简称智华中泰公司）与北京中陆航星科技有限公司（以下简称中陆航星公司）签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其和徐某、黄某、黎某在2009年上半年商议并成立了智华中泰公司，黎某具体办理的工商注册登记。该公司只与中陆航星公司做过一笔长波相机的业务。2009年中陆航星公司王洪亮找到其称他们需要五个探测器组件。其和王洪亮商议由智华中泰公司承接该业务。后其和黄某一起去中陆航星公司谈的技术参数，黎某负责起草合同并让徐某在合同上签字。合同签订后，黄某负责具体探测器组件的研发，其主要负责催款。2012年，其安排黎某将智华中泰公司注销。 2．证人黎某的证言证明：2009年的一天，尉钟将其叫到办公室说科威公司是国有公司，有些业务不好开展，要成立一家公司做这些业务，并让其出资入股新公司。后其按照尉钟的要求出资14万元。尉钟安排其找了一家代办公司代办工商注册，所有股东将出资款存入农业银行的个人账户中，再将存折和身份证等给代办机构。大概两个月，智华中泰公司注册成功，该公司的合同章平时都在其处保管。在其印象中，尉钟曾让其去中陆航星公司找王总取过一张200万元的支票并入到智华中泰公司的账户中，如果还有其他支票入账，应该也是其办理的。2012年，尉钟让其将智华中泰公司注销，其将公司剩余的钱款按照各股东的出资比例打到每个人的账户中。经比对对账单，其自2009年至2012年提取过智华中泰公司的备用金十余次，每次不超过5万元，上述钱款是尉钟让其用这些钱给大家发工资，每次发工资其会把相关情况记录在一个小本子上。公司注销后，其将相关记录都交给了尉钟。尉钟未让其从智华中泰公司给科威公司转过钱，两公司之间也没有借贷关系。 3．证人徐某的证言证明：其原系智华中泰公司的法定代表人。2009年1月其到科威公司工作后不久，尉钟称要成立一家公司让其担任法定代表人。因为是尉钟把其从西安调至北京的，所以其就同意了。该公司的注册资本为100万元，其出资10万元，其他人出资额其不清楚，其和黎某一起办理的工商注册登记手续。智华中泰公司成立后做过一些业务，一般都是黎某拿合同其就签字，其不看合同的具体内容。其在该公司领取过工资、获取过分红，总共约14万元左右。 4．证人黄某的证言证明：2009年上半年，尉钟在他办公室与黎某、徐某和其共同商议并成立了智华中泰公司，没有具体说目的，但尉钟有自己做一些事情的想法。智华中泰公司成立后，黎某每个月发给其2000元工资，最后公司注销时又给其一部分钱，总共25万元左右，被其用于支付假日风景小区的部分购房款。2009年下半年，尉钟说中陆航星公司要做几台红外成像器，让其和他一起去找该公司老总王洪亮谈了一下他们的需求。几天后，尉钟说中陆航星公司想谈一下具体的技术要求，于是其又自己和他们公司的技术人员商谈了具体事宜，并向尉钟汇报了技术可行性。尉钟让其组装上述设备，但不要用科威公司的名义做，而是以智华中泰公司的名义做。后其使用科威公司的相关材料（探测器、标准缓冲电路板、标准图像板、标准电源板等），在科威公司的实验室中，利用科威公司研发的技术成果组装了几台红外成像器并由科威公司出车运送过去，由其与中陆航星公司的技术人员对接联调，对方的人员好像叫周建伟。根据科威公司的出库单，上述红外成像器中的五个红外探测器都是从科威公司出库的，出库单都需要尉钟签字才能出库。 5．企业法人营业执照、组织机构代码证、南京银行对账单及进账单证明：2009年4月，尉钟出资60万元、黄某出资16万元、黎某出资14万元、徐某出资10万元注册成立了智华中泰公司，公司法定代表人为徐某。 6．中陆航星公司出具的技术开发合同及相关财务凭证、南京银行对账单等证据证明：中陆航星公司与智华中泰公司于2009年4月20日签订了技术开发合同，项目名称为长波红外成像系统组件研制，约定经费350万元，其中首付150万元，尾款200万元。黎某于2009年4月30日在中陆航星公司支票配售记录经手人处签字，领取150万元的支票一张，智华中泰公司于2009年5月4日收到该笔150万元；智华中泰公司于2012年5月9日收到尾款200万元。 7．科威公司出具的库存清单、出库单及科威公司出具的说明等证据证明：科威公司将五只探测器用于中陆航星公司的项目研发中，但以其他项目的成本进行平账。 （四）被告人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉一鸣购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其于2008年看上三里屯SOHO一套140平方米房产，遂决定从科威公司的利润中拿出一部分钱为其子尉一鸣购买该套房屋。其通过和长春普利瑞尔公司签订一份498.5万元的虚假合同让周某套出400万元汇至开发商账户中用于购买该房产。对此，科威公司总经理赵某2、财务经理黎某均不知情。其也没有告诉周某相关钱款的实际用途。之所以让周某分三笔而不是一次性汇款，是因为当时其想如果手头有钱，就用自己的钱支付房款，但是开发商给的期限很短，其拿不出那么多钱，就让周某汇了第二笔、第三笔钱款。 2．证人周某的证言证明：其于2008年左右让闫某成立了长春普利瑞尔公司，一两年后成立了长春莱凯达公司，又过了一两年成立了长春科迈公司。上述三家公司均是帮尉钟串现金使用的公司，之所以隔一段时间就成立一家公司，是因为尉钟觉得长时间通过一个公司串现金风险太大。其是上述三家公司的实际控制人。在尉钟要串现金时，他会将合同寄送给其，其和闫某都在合同上签过字，再由闫某盖章后寄给科威公司会计黎某。不久后，科威公司会将合同款汇至其控制的公司账户，其再将相关钱款扣除一定的手续费后取现交予黎某或者汇至尉钟指定的账户。长春普利瑞尔公司于2009年与科威公司签订了一份498.5万元的虚假的购销合同，其按照尉钟给其发送的短信，让闫某将其中的400万元汇至搜候房地产有限公司。 3．证人闫某的证言证明：长春普利瑞尔公司、长春莱凯达公司、长春科迈公司都是其通过网上购买身份证或者借用家人的身份证注册成立的用于帮助科威公司、颐明蔚公司串现金的公司。每次串现金前，周某给其一份已经加盖有科威公司公章和尉钟签字的合同，其再以相关公司的名义加盖公章，有时其还在合同上签字。其将合同寄给科威公司的黎某，三个月内，科威公司款项到账，之后其以支票形式将上述款项转至其个人开户的长春农商银行的账户，累积到100万元后，其就取现交予周某。根据查阅相关银行凭证，其按照周某的要求将400万元汇至北京搜候房地产有限责任公司。 4．北京搜候房地产有限责任公司提供的购房合同及相关财务凭证等证据证明：尉钟作为尉一鸣的法定代理人与北京搜候房地产有限责任公司签订购房合同，约定以6143612元（最终价格为6120974元）的价格购买房产一套。长春普利瑞尔公司于2009年9月28日汇款50万元、闫某于11月20日、11月27日分别汇款150万元、200万元作为购房款；尉钟于2010年2月9日、3月19日、10月26日分别支付120万元、38万元、313612元、214574元、12788元。 5．购销合同、预付账款明细账、报销结算凭证、记账凭证及入库单等证据证明：科威公司与长春普利瑞尔公司于2009年5月签订价值498.5万元的购销合同，同年9月18日，上述498.5万元电汇至长春普利瑞尔公司，上述款项经尉钟、赵某2签字已在科威公司报销平账。 6．普利瑞尔公司存款明细账、中信银行汇划来账回单、电汇凭证、闫某个人长春农商银行账户明细等证据证明：普利瑞尔公司于2009年9月18日收到科威公司498.5万元，此后直接或通过闫某的个人银行账户将其中400万元转至北京搜候房地产有限责任公司。 （五）被告人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：根据科威公司小金库账目记载，2010年12月23日，其将从周某处套取的现金247万元中的150万元通过李某1借予林某，因科威公司借款单上的借款理由不能借给个人，所以其就记载为外协613小吊项目，但实际上并未用于该项目。雷某曾于2011年在沈阳市东陵区购置了一套房产，房款由其支付。 2．证人李某1（曾用名李某3）的证言证明：其曾任解放军某厂军事代表，科威公司是其辖区的企业之一。2010年下半年，其同乡林某给其打电话借钱。其听说尉钟有一定的经济实力，所以其向尉钟借款150万元，尉钟表示同意。其将上述150万元及从其他人处所借部分款项一并给予林某。半年后，林某通过陈某给其转账265万元归还所借款项，其按尉钟要求，将150万元归还至一赵姓女子的银行账户。 3．证人林某的证言证明：其朋友陈某因经营问题向其借款，其遂找李某1帮忙，2011年春节前后，李某1称找朋友借款200余万元，并转至其银行卡中。同年4、5月间，其将所借款项共计265万元归还至李某3的银行账户。此后，其通过李某1认识了尉钟，2011年8月左右，尉钟通过科威公司将150万元汇至其控制的常德柳叶酒店管理有限公司，其取现后交予陈某。同年10月，其分别通过其个人的工商银行账户、其控制的相关公司的账户将该笔150万元归还至科威公司。 4．证人陈某的证言证明：其于2010年下半年与原合伙人杨晓明分家，要归还他一部分现金，因其当时缺少现金，于是找林某借款500万元左右，之后陆续归还给了林某。 5．证人黎某的证言证明：2009年底或2010年初，科威公司与周某控制的公司签订了一份247万元的元器件采购合同，准备通过周某的公司将钱款转出用于购买探测器，但是探测器供货方没能及时发货，于是尉钟决定将该笔钱款取现后返还。2010年12月23日，尉钟拿回现金50万元，称该笔钱款是长光所乔彦峰带回的那笔247万元合同中的钱款，并对其称剩余款项中的150万元他借给了李某1，其就将上述情况记在了科威公司小金库的账上。其让尉钟填写了一份借款单，尉钟所填写的借款理由是613小吊，其问尉钟是什么意思，尉钟没说，就让其这样记。为了以后能说清楚，其在借款理由后面又写了普利瑞尔直接汇出李某1，247万合同中借用现金。2013年5、6月间，尉钟让其将该笔150万元计入到DDC项目中，其就按照要求在借款单上备注此笔钱款转入DDC项目。 6．证人赵某3的证言证明：其是雷某的小姨，尉钟是雷某的男朋友。2011年5月，雷某借用其工商银行沈阳市东大支行开户的银行卡，第二天雷某就把该银行卡归还给其。雷某有两套房，其中一套在沈阳市东陵区双园路的唯美麓景别墅。2011年2、3月间，其陪雷某在开发商处交了定金1万元，剩余款项如何支付的其不清楚。 7．证人雷某的证言证明：2011年其想在沈阳买一套房，并将此事告诉尉钟，尉钟表示同意。其看上了唯美麓景（亿达玖墅）一套230平米左右的联排别墅，总价230余万元。其和其小姨赵某3一起去交了定金，并将房屋的价格告诉尉钟。尉钟说他支付房款，还要求使用赵某3的工商银行卡接收款项，于是其借用赵某3的银行卡。尉钟在两天内分三笔向赵某3的银行账户汇款230万元，其自己去开发商处交款227万元，并将剩余款项从ATM机取现，之后将银行卡归还给赵某3。 8．证人闫某的证言证明：其个人名下的长春农商银行的账户中的款项均来自于科威公司和普利瑞尔公司签订虚假合同所套取的资金。2010年12月1日，周某安排其将其中的150万元转给林某。 9．证人尉某的证言证明：其是尉钟的妹妹。2011年1月，其向尉钟借款50万元购房，尉钟将50万元转至其丈夫陈夏军的账户中，几个月后，其将钱款归还给尉钟。 10．辽宁佳业地产开发有限公司提供的商品房买卖合同、收款收据等证据证明：雷某与辽宁佳业地产开发有限公司签订合同，约定以2308580元的价格购买东陵区双园路116-8号内401的房屋一套。2011年5月20日，雷某交款1万元作为购房款，5月21日，雷某刷卡支付2万元作为购房款，5月24日，雷某使用赵某3的银行卡刷卡支付2278580元作为房款。 11．工商银行交易明细、浦发银行跨行汇款申请书等证据证明：2011年5月23日，尉钟通过浦发银行跨行向赵某3的工商银行账户汇款30万元，5月24日，尉钟向赵某3的工商银行账户转账50万元，李某3的工商银行账户向赵某3的工商银行账户汇款150万元。 12．科威公司小金库账目、借款单等证据证明：2010年12月23日，尉钟将公款150万元借予李某1，后于2013年5月16日将该笔款项转入DDC项目中；科威公司还曾于2011年8月间借款150万元给常德柳叶酒店管理有限公司，上述款项已归还。 13．工商银行交易明细、长春农商银行交易明细、建设银行交易明细等证据证明：闫某使用其个人的长春农商银行账户将150万元转至林某的工商银行账户中，后陈某将265万元转至李某3的账户中，李某3将其中150万元汇款至赵某3的工商银行账户。 （六）被告人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某1购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某1支付车辆保险、维修等费用。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：管华给其一张户名为郭鹏的银行卡，其带着赵某1到科威公司附近的奥迪4S店使用该卡以110余万元的价格购买了一辆奥迪牌A8汽车，其将卡中剩余的10余万元转至赵某1之父赵兴乙的银行卡中。其还使用科威公司的支票为该车购买保险、维修保养等。 2．证人赵某1（尉钟之妻）的证言证明：尉钟在2012年提出要给其购买一辆奥迪牌汽车，其表示同意。因北京有限购政策，其遂将其原有的帕萨特牌汽车置换了12万元左右。同年4月，其和尉钟一起到闵庄路奥迪4S店购买一辆奥迪牌A8汽车，尉钟支付了购车款110余万元。自其购车到尉钟被抓，该车的保险、保养和维修费用都由尉钟负责支付。 3．证人吕某的证言证明：其是科威公司质保部的员工，岗位采购员。其未经手采购编号为RK110023的合同项下的器件，且相关器件亦未在科威公司入库。 4．北京寰宇恒通汽车有限公司购车记账凭证、结算单、购车发票等证据证明：2012年4月，赵某1购买奥迪牌A8汽车一辆，购车款中的1131552元系户名为郭鹏的招商银行卡刷卡消费。 5．科威公司买卖合同、记账凭证、电汇凭证、广发银行对账单、招商银行对账单等证据证明：2011年10月科威公司与北京锐科芯创科技有限公司签订编号为RK110023，标的物价值为130万元的合同，科威公司于2012年3月29日将130万元支付给北京锐科芯创科技有限公司。次日，后者将其中124.8万元转至北京柳叶讯电子经营部。3月30日、31日，上述款项中的120万元经丁艾的广发银行账户转至郭鹏的招商银行账户，此时郭鹏账户中的余额为125万余元。4月7日，郭鹏的招商银行账户在北京寰宇恒通汽车有限公司刷卡消费113万余元。4月8日，郭鹏的招商银行账户中的11.85万元被转至赵兴乙的招商银行账户。 6．北京寰宇恒通汽车有限公司车险销售通知单、进账单、发票、结算单等证据证明：赵某1名下的奥迪牌A8汽车在2013年支付保险费23961.52元，2014年支付保险费20800元，支付保养维修费用16548元，上述款项共计61309.52元，均来自于科威公司支票。 7．科威公司借款单、记账凭证、发票等证据证明：科威公司开出支票向北京寰宇恒通汽车有限公司支付赵某1名下车辆的保险和维修费用，上述款项共计6万余元均在科威公司以虚假的发票平账。 （七）被告人尉钟于2013年6月间，利用担任科威公司总经理的职务便利，将科威公司公款80万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2012年5月，其以其姐姐尉芹的名义成立了颐明蔚公司，注册资本100万元，其出资60万元。2013年3月，其将颐明蔚公司的负责人变更为其姐夫马某。同年6月，颐明蔚公司第一次增资，按照出资比例，其个人应当出资120万元，但从账上看，这笔120万元是张某1从小金库银行卡转给马某的。其印象中是因为其的年终奖和季度奖一直由黎某保管，就让黎某从当中扣除这部分款项。 2．证人黎某的证言证明：在颐明蔚公司中，尉钟占60％股份，黄某占15％股份，其占11％股份，徐某和张某2各7％股份。2013年6月，尉钟让其给马某的账户中汇款120万元，并且交给其一张写有收款人、账户、汇款金额的纸条。其和张某1一起去中信银行万柳支行办理，本打算使用以张某1名义开户的中信银行卡（内存科威公司小金库的资金）转账，但经查询发现其中只剩80余万元，于是其和张某1将科威公司在该银行办理的保险箱内保存的科威公司小金库资金取出现金40万元存入张某1的卡中，将120万元转给马某。尉钟在案发前一直没有归还该笔钱款，案发后，颐明蔚公司将上述120万元归还给科威公司。其记不清为何在科威公司小金库账上没有登记该笔支出。 3．证人张某1的证言证明：2010年5月，黎某让其使用其个人的名义办理了中信银行账户，称公司给员工发放绩效考核的小金库需要存在银行，由于其在公司工作时间比较长，是北京户口，在本市有住房等因素，对其比较信任，故以其名义办理，其表示同意。该账户一直由黎某保管。2013年6月，尉钟在财务部前台拿了一张纸条，让黎某往纸条上的账户汇款120万元，用途未做解释。此后黎某和其一同去中信银行万柳支行汇款，当时发现卡内只有80余万元，于是黎某从科威公司在该银行的保险柜中取出40万元存入中信银行卡，并将该笔120万元汇入尉钟提供的账户。 4．证人张某2的证言证明：2012年3月，尉钟告诉其他要成立一个新公司，可给其5％的股份，其表示同意，后其实际占7％的股份。该公司共有五个股东，分别是尉钟、黄某、徐某、黎某和其。黄某负责技术研发，徐某负责计划、保密和市场，黎某负责财务，其负责采购、质量、标准化、档案、工艺和库管。尉钟之所以不外聘其他工作人员，是因为新公司所做的事情和科威公司是一样的，而新公司的股东都是科威公司缺一不可、关键岗位的负责人，同时也是尉钟最信任的人。 5．中信银行、农业银行交易明细、电汇凭证证明：2013年6月17日，张某1中信银行账户存入现金40万元，此后将该账户中120万元转至马某的农业银行账户。 6．工商登记资料、农业银行交存入资资金凭证证明：颐明蔚公司成立之初注册资本为100万元。2013年3月15日，颐明蔚公司第二届第一次执行董事决定聘用马某为经理。2013年3月18日，颐明蔚公司召开第二届第二次股东会，同意免去尉芹执行董事的职务，增加马某为新股东，尉芹将出资款60万元转让给马某。此后，颐明蔚公司决定增加注册资本至300万元，其中马某应出资180万元。张某1转至马某账户的120万元被用于颐明蔚公司增加注册资本。 （八）被告人尉钟于2014年2月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款130万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2013年8月1日科威公司与管华的深圳市福田赛格电子市场瑞芯科电子商行签订的价值300余万元的合同是用来串现金的。2014年1月，颐明蔚公司要增资700万元，但五位股东最多能出300万元，于是其决定以分红名义给大家分红用于增资，但颐明蔚公司小金库账上没有那么多现金，所以就向管华催要了串现金的款项200万元。具体事宜是黎某办理的。 2．证人黎某的证言证明：2013年10月31日，其正式离开科威公司到颐明蔚公司担任财务总监，尉钟出于对其的信任，让其继续管理科威公司小金库。2013年底，尉钟要求将颐明蔚公司注册资本增至1000万元，各股东需要增资700万元。尉钟让其查看科威公司小金库的余额，其查询后发现只有100余万元。几天后，科威公司财务经理张某1拉了一个箱子到其在颐明蔚公司的办公室，称箱子内有现金200万元，是管华拿回科威公司的现金，尉钟让她清点后带给其，计入科威公司小金库账目。其核对数目后，管华从口袋中拿出一张打印好的表格，称该表格是管华交给尉钟的，尉钟让她交给其，让其做账。表格记载上述200万元出自科威公司和管华的公司签订的一笔300余万元的合同，还写明100万已支，后其和张某1问尉钟100万已支是什么意思，尉钟让他们不要管。 3．证人张某1的证言证明：2014年1月的一天下午，尉钟打电话让其到他办公室。其到尉钟办公室后，发现管华也在，尉钟指着地上一个手提包，让其清点里面的现金。其打开后发现有十八捆是整捆的，每捆十沓，每沓1万元，还有二十沓不成捆的，其本想逐一清点，尉钟说还数什么数啊，沓数够就行了。此时管华交给其一张A4纸，共三行四列，列明了合同的付款情况、200万元的付款情况以及科威公司欠管华的公司的尾款。后其按尉钟的指示，由司机刘小红带其将上述200万元及纸质表格送至颐明蔚公司黎某处。2014年4、5月间，给管华的公司付清尾款后，黎某问其这笔合同款尉钟是否给其了，其说没有。后她让其到颐明蔚公司尉钟的办公室去一趟，黎某当着其的面问尉钟科威已经把尾款都付给管华了，为什么之前的100万还没回来，此时尉钟背着包急着出去，就对其和黎某说这笔钱别管了。 4．购货合同、工商银行业务回单、记账凭证、借款单、报销单等书证证明：2013年8月1日，科威公司和深圳市福田区赛格电子市场瑞芯科电子商行签订购货合同，前者于2013年9月2日支付后者100万元、10月28日支付200万元、2014年4月28日支付尾款32万余元。上述款项已在科威公司报销平账。 5．广发银行、农业银行交易明细等书证证明：2014年1月26日，户名为马某的农业银行账户存入一笔现金140万元和一笔现金150万元；2014年2月13日，户名为丁艾的广发银行账户将130万元转至户名为马某的农业银行账户。 6．公司变更登记资料、农业银行交存入资资金凭证等书证证明：2014年2月间，颐明蔚公司的注册资本由300万元增至1000万元，其中尉钟以马某的名义增资420万元，其他股东增资280万元。 （九）被告人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款56万余元非法占为己有，用于款偿还其信用卡个人消费。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：其共有三张信用卡，分别是浦发银行、中国银行和中信银行的。其刷卡消费情况很多，有公务接待，也有个人消费（比如在超市消费、旅游、美容、食品等）。另外，其和尉一鸣在大都会的保险也是使用信用卡消费。其归还信用卡有三种途径，一是让黎某、张某1从科威公司拿钱还款，二是其个人钱款归还，三是其让黎某从其出差补助和交通补助中扣除。 2．证人黎某的证言证明：尉钟名下的浦发银行、中国银行、中信银行的信用卡不是科威公司为他办理的公务消费卡。尉钟跟其和科威公司的财务人员说这三张信用卡都用于公务消费，所以让科威公司为这三张信用卡还款。其无法核实尉钟具体消费情况，开始为尉钟的信用卡还款时，其提过核对消费明细一事，但尉钟未理会。还款时，每次都是尉钟跟财务说一个还款数额，同时还会提供一些消费的发票，其拿这些票在科威公司大账上以业务消费的支出给尉钟报销出一部分现金，不足部分从小金库里面拿现金给他还信用卡。科威公司未给尉钟个人购买过保险，尉钟个人购买商业保险、在国外购买高档奢侈品、尉钟个人或亲属在医院产生的费用，科威公司按规定不能报销。如果是尉钟在大型商场、超市的个人消费，因未用于公务，肯定不能报销。科威公司规定部门经理以上的领导没有出差补助和交通补助，都是实报实销。 3．证人雷某的证言证明：尉钟给过其一张中国银行信用卡，主要是其个人使用，还款都由尉钟归还。 4．科威公司财务管理制度及科威公司出具的公务支出说明等证据证明：科威公司给予报销的费用包括招待费、交通费、差旅费、通讯费、会议费、办公费及其他费用。向财务部门提请报销的费用均需取得由收费机构开具的合法发票或收费凭据，据此履行批准程序后报销。部门经理（含）以上人员凭单据实报出差期间的交通费，其他人员每日发放交通补贴30元。出差人员借款时，填写出差申请表和借款单，报销时填写差旅费报销单或报销结算凭证。办公用品由公司办公室统一采购，特种用途的办公用品经办公室同意后办理相应入库登记手续后报销。科威公司经核实，尉钟提供的办公用品、耗材类支出无实际入库。 5．长峰股份公司提供的报销凭证复印件证明：2009年至2014年，尉钟任职期间在科威公司报销部分商超消费共计104万余元。 6．关于尉钟办理信用卡及为其还款流程说明等证据证明：尉钟在每月月末或者信用卡超限时，以填写外协借款单的形式向科威公司借款归还信用卡欠款。2009年至2010年，科威公司应上级要求开展小金库清理工作，将部分已报销完毕并核销的早期借款单进行清理销毁。 7．浦发银行、中国银行、中信银行信用卡交易明细证明了被告人尉钟使用浦发银行、中国银行、中信银行信用卡进行消费的事实。 8．大都会保险公司提供的投保人尉钟保险信息和保险单转账明细等书证证明：2008年8月至2014年12月，尉钟使用浦发银行信用卡为尉钟和尉一鸣支付保险费用共计19万余元。 9．借款单、信用卡还款回单等书证证明了被告人尉钟以外协、差旅等名义向科威公司借款以及从科威公司为尉钟归还信用卡欠款的事实。 二、挪用公款的事实 被告人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款788万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）被告人尉钟于2007年6月5日至2008年1月24日，利用担任科威公司副总经理的职务便利，采用签订虚假合同的方式，将科威公司公款18万元转出，为雷某购买房产。 上述事实，有经庭审举证、质证的被告人尉钟的供述、证人雷某、黎某、王某1的证言、购房合同、房屋所有权转移登记申请书、北京万科中粮假日风景房地产开发有限公司记账凭证、收款专用收据、委托付款证明书、购销合同、科威公司借款单、记账凭证及发票、北京联友伟业商贸中心对公账户对账单、黎某所记载的收支明细等证据证实，本院予以确认。 （二）被告人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2011年4月，其让黎某将一笔135万元支付给田某，其记不清该笔钱款的用途了。其和田某到过常德市。 2．证人田某的证言证明：其子曾在科威公司工作过，故其与尉钟相识。2011年春节期间，其准备在常德市购房，发现柳叶湖龙吟水榭别墅区有一套别墅正在出售，其将此情况告诉李某1，李某1告诉尉钟，尉钟决定购买。2011年3月，尉钟来常德市，其带他到柳叶湖看了这套别墅，他认为该套别墅有升值空间，决定购买并委托其帮忙商谈房价。最终其将房价压至135万元，尉钟委托其和房主签订了购房协议。尉钟给其转账135万元，其中133万元转给了房主高绪秀，另外2万元用于办理手续。 3．中信银行、建设银行账户交易明细、电汇凭证证明：2011年4月6日，黎某以其中信银行账户向田某的建设银行账户汇款135万元。田某于次日将一笔133万元转至高绪秀的建设银行账户。 4．科威公司账外资金账目明细及工商银行账户交易明细证明：2011年4月6日，科威公司账外资金支取135万元给田某，2011年4月21日、6月16日、7月27日，尉钟分别还款110万元、20万元、5万元。 5．购房手续、民事裁定书、协助执行通知书证明了被告人尉钟系龙吟水榭别墅小区C216房产所有权人的事实。 （三）被告人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2013年10月，其让刘小红给马某汇款20万元。 2．证人马某的证言证明：2012年或2013年，其欲购房，但资金紧张，遂向尉钟借款20万元，几个月后其将款项归还至尉钟的浦发银行账户。 3．证人黎某的证言证明：2013年11月左右，尉钟给其发短信，让其给马某汇款20万元。其就从科威公司的保险柜中拿出现金20万元让刘小红汇至马某的账户中。 4．科威公司小金库账目记录、银行交易明细等书证证明：2013年10月23日，尉钟让黎某将20万元汇至马某的账户，汇款手续费50元。同年11月4日，马某将上述20万元归还至尉钟的浦发银行账户中。 （四）被告人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 上述事实，有经庭审举证、质证的被告人尉钟的供述、证人黎某、张某1、赵某4的证言、证人杨某的亲笔证词、公司变更登记资料、农业银行交存入资资金凭证、科威公司、颐明蔚公司小金库账目明细、广发银行、农业银行交易明细、购货合同、工商银行业务回单、记账凭证、借款单、报销单、刑事判决书等证据证实，本院予以确认。 （五）被告人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1．被告人尉钟的供述：2014年左右，颐明蔚公司和以色列某公司谈判购买一批设备，当交付货物时，颐明蔚公司资金不足，其问黎某科威公司小金库账上有多少钱，并让她暂时借用支付货款。科威公司小金库当时有一部分现金，但现金不能直接转到颐明蔚公司账上，其就让黎某去咨询一下用什么方式可以操作。后黎某称可以采取个人借贷的方式把现金转至颐明蔚公司，因双方有借贷合同，还款时也可以直接使用现金还款。其找朋友费传方，借用以他身份开立的银行账户，并将科威公司小金库中的500万元至费传方的账户中，其中390万元是从科威公司直接支出的，还有110万元是通过管华的朋友谭某的账户支出的。其中，这笔110万元是科威公司通过管华的公司串的现金。2014年9月19日，颐明蔚公司和费传方签订了借款合同，并收到500万元。 2．证人黎某的证言证明：2014年7、8月间，尉钟让其咨询相关部门，个人和公司之间可否进行借贷业务。其咨询后向尉钟汇报，可以开展此项业务。同年8、9月间，尉钟说有人愿意借款给颐明蔚公司，让其测算利息后，尉钟决定按其汇报的利率借款一年。同年9月中旬，尉钟称过两天要用科威公司小金库的现金，9月15日，尉钟签了390万元的借款单，让刘小红从公司保险柜和银行保险箱中将上述款项取走，分两笔存入费传方的银行卡。9月19日，尉钟在他的办公室将费传方的身份证和银行卡交给其，让其把钱转到颐明蔚公司的账户，其安排李娜办理了此事。 3．证人谭某的证言证明：2014年9月的一天晚上，管华称想用其的银行卡转一笔钱，其就按照他的要求进行了操作。 4．银行交易明细证明：深圳市福田区赛格电子市场柳叶电子商行分别于2014年9月9日、9月10日、9月11日，将150万元、70万元、80万元转至北京柳叶讯电子经营部。北京柳叶讯电子经营部分别于2014年9月9日、9月10日、9月11日，向丁艾的广发银行账户转账80万元、70万元、80万元。丁艾的广发银行账户于2014年9月11日，向谭某的招商银行账户转账110万元、46万元、40万元；当日，谭某的该账户转给尉钟80万元，转给费传方的浦发银行账户116万元。 5．科威公司小金库账目、银行交易明细等书证证明：2014年9月15日，科威公司将账外资金中的390万元分两笔存入费传方的浦发银行账户中。 6．银行交易明细、记账凭证等书证证明：颐明蔚公司于2014年9月19日收到费传方浦发银行账户转款500万元。2015年3月23日，颐明蔚公司归还科威公司370万元。 此外，庭审中还出示了下列证据并经庭审质证，本院予以确认： 1．被告人尉钟的供述：其于1993年7月研究生毕业后到二十五所工作。1998年其作为研发人员承担国家863项目时，认为红外成像技术可以推广至民用，遂提议在二十五所内部成立公司将技术推向市场，但二十五所的领导没同意。后其又向863专家组成员、航天二院首席科学家陈定昌表达了自己的想法，陈定昌认为可行，遂通过航天二院获得支持。2002年，航天二院决定在该院控股的长峰股份公司下成立一家公司从事成像技术研发，最终以863项目的成像技术研发成果和研发小组的主要成员为基础，由二十五所、长峰股份公司和兰光天盾研究所共同出资200万元，成立了科威公司。二十五所提出，863项目组成员要在完成二十五所任务的前提下在科威公司开展工作。2003年或2004年，总经理赵某2让其担任副总经理，从事技术研发、市场开拓的工作。2010年左右，赵某2从科威公司离职后，其开始担任总经理，负责全面工作。 2．证人赵某2的证言证明：航天二院筹备科威公司成立过程中，殷兴良院长的意思是让长峰股份公司出资，二十五所出人和技术。正常情况下，在公司成立时，各股东应当按比例进行货币出资，技术入股的应当出具技术专利的相关文件，但是出于快捷的考虑，采取了全部用货币出资的形式，会议决议第三项公司成立后，由公司分别购买二十五所10Ͽspan〉的技术成果（20万元），向兰光天盾研究所购买25Ͽspan〉的技术成果（50万元）以保证公司研制、生产所需的技术就是为了规避技术入股需要提供相应技术专利的文件。2005年至2006年间，其被任命为长峰股份公司总经理，因其不能同时代表长峰股份公司和科威公司，所以需要在科威公司找一个具体管经营的人，名义上是副总经理，实际上承担总经理的职责。其当时提名尉钟和王某2两个人，但王某2在二十五所还有其他任务，所以就提名了尉钟。后其将上述情况和科威公司的其他两名股东说明，之后召开董事会任命尉钟担任副总经理。科威公司正常请款流程要由经办人填写借款单，由部门经理签字、财务经理审核，层报主管副总和其签字审批后，由经办人到财务领取支票。报销时，经办人填写报销单并附发票等凭证，由部门经理签字、财务经理审核，层报主管副总和其签字后，经办人再到财务报销。长峰股份公司的高管碰头会代表的是航天二院的利益，所作出的决议也是代表航天二院的意志。2010年5月长峰股份公司成立临时党委，同年6月召开的推荐尉钟担任科威公司总经理等议题的会议实际就是党政联席会，会议纪要之所以是高管碰头会，是沿袭了之前的称谓，直至2011年其不再担任长峰股份公司总经理，所召开的党政联席会会议纪要一直是用高管碰头会的名称作出的。 3．证人黄某的证言证明：其是科威公司总经理助理。其在二十五所课题组工作时，尉钟想把红外导引头用作红外成像器，类似于一个相机。其不知道尉钟是怎么跟航天二院谈的，但意思就是把这项技术应用于成像器，使技术产业化，这是未来的趋势，航天二院领导认为可行，就同意尉钟等人从二十五所课题组出来并成立科威公司。 4．证人曹某（航天科工集团国际业务部部长，航天二院二十五所原所长）的证言证明：尉钟到二十五所工作后便在863项目中工作。二十五所曾给尉钟分配过房屋，如果尉钟离开二十五所，单位会将相关房屋收回或补足差价。成立科威公司的目的是为了将863项目的中间成果推向市场。其作为二十五所的法定代表人到科威公司任董事，许秀芳当时是财务处的，李某2当时是民品处的，他们两个也是作为二十五所的代表到科威公司担任监事。 5．证人崔某（长峰股份公司副总经理，原行政总监）的证言证明：二十五所承办国家863项目，根据当时政策，该项目关于红外成像的中间成果可以市场化，航天二院牵头长峰股份公司和二十五所成立了科威公司。长峰股份公司的高管碰头会即党政联席会，主要由党委成员和行政高管组成，且都是航天二院正式任命的院管干部，代表航天二院的利益，负有对国有资产保值增值的责任。2010年开会推荐尉钟担任科威公司总经理，即是包括其在内的高管碰头会决定的。 6．证人刘某1（二十五所科技处原处长）的证言证明：尉钟在二十五所六室工作，承担国家863-409-3项目的研制工作。对该项目进行产业化的过程中，航天二院殷兴良院长要求成立一个由航天二院绝对控股、二十五所参与其中、863-409-3技术以实体形式体现的股份制公司，后按此要求成立科威公司。其中，863-409-3项目组的技术以兰光天盾研究所的形式入股科威公司，包括尉钟在内的项目组成员被选中代表863-409技术实体，成为兰光天盾研究所的股东。 7．证人尚某（长峰股份公司党委书记）的证言证明：2010年，长峰股份公司成立临时党委，赵某2是临时党委书记，其是临时党委副书记，刘金成、任洪江、崔某都是临时党委委员，其和赵某2是航天二院任命到长峰股份公司的干部，刘金成、任洪江和崔某是由航天二院推荐，长峰股份公司董事会聘任的。在成立临时党委后，长峰股份公司的党政联席会所出的会议纪要都是以高管碰头会的形式作出的，这种做法确实不太严谨。2015年初，航天二院管理更加规范，之后党政联席会作出决议形成的会议纪要的标注必须是党政联席会，取消了高管碰头会的称谓。之所以推荐尉钟担任科威公司总经理，是因为航天二院是长峰股份公司的大股东，而长峰股份公司又是科威公司的大股东，要向科威公司推荐总经理，一定要维护国有资产利益，尉钟本身是二十五所派到科威公司工作的元老级人物，技术也是顶尖的，所以推荐了他。 8．证人王某2（二十五所科技委副主任，兰光天盾研究所股东）的证言证明：2002年科威公司刚成立时，其和尉钟等人被派到科威公司从事863-409项目中间成果转化的技术研发工作，期间其也在二十五所参与863项目的继续研发。2006年左右，赵某2被任命为长峰股份公司的总经理，他想在科威公司提名一名副总经理开展工作，当时赵某2考虑了两个人，一个是其，另一个是尉钟。后来征求二十五所意见时，所里说其工作太多，不同意让其担任科威公司的副总，于是尉钟就被任命为科威公司的副总经理。2001年左右，科技部下达关于科技成果转化的文件鼓励中间成果产业化，成立兰光天盾研究所就是为了以实体的形式参与航天二院牵头推广863-409项目中间成果转化的公司。兰光天盾研究所的股东包括其、尉钟、刘某2、刘某1和陈定昌，当时陈定昌是航天二院科技委的领导，同时也是863-409项目的首席专家，刘某1是二十五所科研处的副处长，同时也是863-409项目的联络员，刘某2是二十五所的副所长，同时是863-409-3专题的组长，其当时是二十五所的光学室主任，也是863-409-3专题的课题负责人之一，尉钟当时是二十五所光学室的技术人员，同时也是863-409-3专题的课题负责人之一。 9．证人李某2（二十五所调研员，经营开发处原处长）的证言证明：在科威公司成立时，其是二十五所民品处的处长，二十五所是科威公司的股东之一，其作为二十五所的代表，被委派到科威公司担任监事。尉钟虽然到科威公司工作，但他同时也承担着863-409-3的研制工作，尉钟一直是这个项目的技术研发人之一，还有王某2、黄某、张某2等技术人员都是从二十五所到科威公司工作的。2011年，科威公司的董事成员发生变化，其中唐宁、赵某2和尉钟三人系长峰股份公司委派制科威公司担任董事。 10．证人刘某2（二十五所原副所长，兰光天盾研究所法定代表人）的证言证明：2002年前后，其和尉钟、王某2、陈定昌、刘某1等人一起承接了国家863项目，其是项目组的领导，该项目因涉及国防科技等国家秘密，最终成果不能推向市场，但是按照国家政策，项目的中间成果也就是红外成像技术可以向市场推广使用。航天二院院长、863项目的总负责人殷兴良指示，准备创建一个向市场推广红外成像项目应用的窗口，故成立了兰光天盾研究所。在当时的社会背景下，以个人公司推进国有科研技术市场化更容易操作，因此，该公司为个人入股，股东都是863项目核心的技术人员和管理人员，包括其和尉钟、王某2、陈定昌、刘某1。后来在市场化推广的过程中，发现红外成像技术成本太高，因为兰光天盾研究所的注册成本仅有10万元，而相应探测器所需资金巨大，后来殷兴良院长主持召开了一次会议，决定要成立一家以航天二院为主体的、从事红外技术推广的公司，就是后来的科威公司。 11．证人马某的证言证明：其是尉钟的姐夫。2012年春节后，尉钟给其妻尉芹打电话，称要使用尉芹的身份证成立一家公司。2013年5、6月间，尉钟给尉芹打电话说她的身份证不行，想用其的身份证，其表示同意。尉钟让其用其的身份证在农业银行开立了一张存折，因以前其委托尉钟帮其女婿办理过加拿大的签证，他替其女婿出了1000元，所以其就在该存折中存入1000元，过了不到一周，尉钟说存折不行，让其开卡，于是其开完卡后寄给了尉钟。 12．工商注册登记资料、组织机构代码证等证据证明：长峰股份公司系股份公司，二十五所系事业单位法人，上述两公司与兰光天盾研究所于2002年共同出资200万元成立科威公司，后增资为2025万元。 13．科威公司章程等证据证明：公司股东会由股东按照出资比例行使表决权。经最大股东提名，董事会聘任或者解聘公司总经理，经总经理的提名，董事会聘任或者解聘公司副总经理、财务负责人，并决定其报酬事项。公司正、副总经理、财务负责人等高级管理人员不得参与其他经济组织对本公司的商业竞争。 14．航天二院、二十五所出具的书面材料、工资发放记录、社会保险个人收益权记录等证据证明：根据战略需要，航天二院决定围绕863-409课题组组建科威公司，2002年成立科威公司之初，二十五所派尉钟到科威公司任职，履行航天二院下达的工作任务，后经科威公司董事会聘任为副总经理。2002年3月至2009年11月，尉钟工资发放、保险缴纳、福利均由二十五所按照相关标准支付，年度考核由二十五所记录。二十五所自2004年9月至2014年10月为尉钟缴纳医疗保险，2002年1月至2014年10月缴纳失业保险，2007年4月至2014年10月缴纳工伤保险，2012年1月至2014年10月缴纳生育保险。 15．会议纪要、推荐函、任命文件等证据证明：2010年6月13日，长峰股份公司总经理赵某2等八名高管人员召开党政联席会，决定向科威公司董事会推荐尉钟担任科威公司总经理，6月17日，长峰股份公司向科威公司董事会发送《关于推荐总经理人选的函》，推荐科威公司现任副总经理尉钟担任总经理。科威公司于2011年1月14日经董事会讨论决定聘任尉钟为总经理。 16．科威公司出具的关于科威公司原日常报销签字流程的说明证明：2015年以前，科威公司日常报销、材料采购、合同签署等签字流程分为两个阶段。第一阶段，赵某2兼任科威公司法定代表人、总经理，尉钟担任公司副总经理。该阶段由于赵某2同时兼任长峰股份公司总经理，故不在科威公司坐班，由尉钟主管整个公司日常经营及财务。由于科威公司为上市公司的控股子公司，按照上市公司审计的内控要求，合同签署、凭证签字等必须由总经理赵某2签署，由于尉钟主管公司日常业务，通常各类销售、采购、外协合同由相关部门拟定经尉钟确认后加盖合同章，再统一由相关部门负责人集中拿到赵某2处签字，各类原材料的选型、采购以及日常经营费用报销等由相关部门办理完毕并先交尉钟签字审批后，再按照当时审批权限由经办人统一拿到赵某2处签字。2008年之前，科威公司搬家前（原址在数控大楼，长峰股份公司楼下），集中签字大概每周一二次，搬家至闵庄路后，每隔两周集中签字一次。第二阶段，尉钟接任科威公司总经理后，公司各类合同及凭证均由各相关部门办理并由尉钟最终签字后即可执行。 17．科威公司规章制度汇编证明了各类业务费用报销标准及规定、销售提成管理办法、财务管理制度。 18．工商登记材料证明：北京柳叶讯电子经营部的基本情况，该经营部的经营者为丁艾。 19．扣押款物清单证明：在案扣押科威公司小金库的现金5406325元，尉钟使用赃款购买的车辆及四套房产的情况。 20．到案经过、立案、拘留、逮捕等手续证明：被告人尉钟到案及被采取强制措施的情况。 21．户籍材料证明：被告人尉钟的自然情况。 对于被告人尉钟的辩护人申请法庭调取科威公司的规章制度、董事会的议程、决议、核定尉钟奖励的文件的诉讼请求，本院予以准许，并依法调取了相关证据。 对于被告人尉钟及其辩护人关于尉钟不是国家工作人员的辩解和辩护意见，经查：在案证据证明，被告人尉钟原为航天二院二十五所863-409课题组成员。该课题组于2001年左右成功研发出课题中间成果即红外成像技术。为将该技术推广民用，航天二院决定成立科威公司，公司股东为航天二院控股的长峰股份公司、下属事业单位二十五所以及代表863-409项目的技术实体兰光天盾研究所。根据国家科委863计划科技成果管理暂行规定，863成果中的发明创造系职务发明创造，所有权属于国家；863成果的使用权和转让权由完成成果的单位享有。科威公司系将国家具有所有权、航天二院具有使用权和转让权的科技成果进行市场化推广的国家出资企业。尉钟作为863-409课题组成员，以二十五所职工的身份进入科威公司担任监事，从事监督等工作，后又被长峰股份公司兼科威公司总经理赵某2提名并任命为科威公司副总经理，主持科威公司的实际经营。2010年6月，长峰股份公司高管碰头会推荐尉钟担任科威公司总经理，并经科威公司董事会讨论决定后于2011年被正式任命。综上，尉钟系被委派在国家出资企业中从事公务的人员，具有国家工作人员的身份。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 对于被告人尉钟及其辩护人关于指控尉钟贪污的部分款项系经赵某2同意而借用，尉钟已归还或通过不提取奖金和提成的方式归还科威公司的辩解和辩护意见，经查：在案证据证明，尉钟使用虚假合同套取科威公司公款后，使用虚假发票平账，将套取的公款非法占有。赵某2否认同意尉钟以签订虚假合同的方式套取借用公款，也无证据证明尉钟将公款归还科威公司或办理了以其个人奖金和提成折抵其所套取公款的手续。在案证据还证明，尉钟曾从科威公司及公司小金库中领取奖金，但也没有证据证明尉钟将这些奖金用于归还科威公司。故尉钟的辩解，没有证据佐证，且与常理相悖。尉钟及其辩护人的相关辩解和辩护意见，缺乏事实依据，本院均不予采纳。 对于被告人尉钟及其辩护人关于指控尉钟贪污的部分款项因帮助尉钟套取公款的管华、丁艾等人未到案不能认定、部分公款系尉钟办理提取手续后未从小金库中实际领走的奖金的辩解和辩护意见，经查：在案证据证明，尉钟通过管华、丁艾等人以签订无实际货物交易的虚假合同的方式，套取科威公司公款，除管华、丁艾转给尉钟用于为赵某1购买轿车、为颐明蔚公司增资等钱款外，并无证据表明管华、丁艾将尉钟通过二人套取的公款以其他方式或通过其他渠道归还科威公司。尉钟也未提供证据证明其与管华等人还有其他经济往来的情况。而相关证人亦能证明，张某1名下的中信银行卡中存放的是科威公司账外资金中的款项，属于公款。除尉钟用于为颐明蔚公司增加注册资本的120万元中的40万元系以现金形式存入张某1的银行账户，且科威公司小金库账目中未记载该笔钱款，认定该40万元系公款的证据不足，本院不予认定外，对于尉钟及其辩护人的其他辩解和辩护意见，本院不予采纳。 对于被告人尉钟及其辩护人关于尉钟信用卡的个人消费以其个人钱款归还，未使用公款的辩解和辩护意见，经查：在案证据证明，自2010年8月起，尉钟使用浦发银行信用卡为其个人和其子尉一鸣购买保险花费共计17万余元；使用信用卡多次进行商超类消费39万余元，并以未实际入库的办公用品、电脑耗材等名目在科威公司报销。根据尉钟所填写的借款单以及科威公司财务部门留存的还款凭证，尉钟的浦发银行、中国银行信用卡欠款均为科威公司归还，尉钟虽辩称其个人归还过钱款，但无法提供证据予以佐证，且与在案证据证明的事实相悖。故可以认定尉钟使用公款归还其信用卡个人消费56万余元的事实。对于公诉机关指控的尉钟使用信用卡进行个人消费的其他金额，因仅有发票、报销凭证但无信用卡消费或还款记录予以佐证，故无法确认系尉钟个人消费。故对于尉钟及其辩护人的相关辩解和辩护意见，本院酌予采纳。 对于被告人尉钟的辩护人关于尉钟系自首的辩护意见，经查：在案证据证明，长峰股份公司于2014年12月向海淀检察院举报了尉钟涉嫌贪污罪的犯罪线索，长峰股份公司领导以谈次年工作计划为由电话通知尉钟到科威公司，后被侦查机关带回海淀检察院接受调查，尉钟并未自动投案。尉钟到案后，虽主动交代侦查机关未掌握的部分贪污犯罪事实，但在其供述前，侦查机关已掌握尉钟其他贪污事实，尉钟供述的挪用公款的事实，侦查机关均已事先掌握，故不能认定尉钟系自首。尉钟的辩护人的该项辩护意见，缺乏事实和法律依据，本院不予采纳。 本院认为，被告人尉钟身为国家工作人员，利用职务上的便利，侵吞公款，其行为已构成贪污罪；利用职务上的便利，挪用公款归个人使用，进行营利活动或超过三个月未归还，其行为亦构成挪用公款罪。北京市人民检察院第一分院指控尉钟犯贪污罪、挪用公款罪的主要事实清楚，证据确实、充分，指控罪名成立，惟指控尉钟贪污的犯罪数额有误，本院依法予以纠正。尉钟所犯贪污罪，数额特别巨大；所犯挪用公款罪，情节严重，依法应与其所犯贪污罪并罚。尉钟虽对其主体身份存在辩解，但仍如实供述贪污的部分事实以及挪用公款罪的全部事实，且部分涉案赃款赃物已经追缴，依法可对其所犯贪污罪、挪用公款罪从轻处罚。鉴于扣押财产中，有部分尉钟等人的合法份额，在处置涉案财产时，在最大限度追缴赃款及其增值比例的原则下，对被告人及其亲属的合法份额亦应予以保护，同时应避免市场价格波动等客观因素对财产变现可能带来的影响。对于辩护人的相关辩护意见，本院酌予采纳。据此，根据尉钟犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三百八十四条第一款、第三百八十三条第一款第（三）项、第二款、第六十九条、第九十三条第二款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第六条、第十九条第一款及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人尉钟犯贪污罪，判处有期徒刑十四年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑六年，决定执行有期徒刑十七年，并处罚金人民币二百万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月21日起至2032年1月20日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人尉钟继续退赔违法所得及孳息、继续追缴被挪用的公款，发还北京长峰科威光电技术有限公司。扣押、冻结在案的财物依法处理（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长林辛建 审判员吕晶 人民陪审员宁丽娟 二〇一八年十二月二十九日 书记员魏晓田","writId":"055a5576721f1daf84fbff27facdf02873a","writName":"尉钟贪污一审刑事判决书"}
