{"ajId":"71af1165-5205-45b0-83e0-15724e27b9b5","ajName":"被告人冯明旗交通肇事一案","ajjbqk":" 铜川市耀州区人民检察院指控，2015年10月20日20时33分许，被告人冯明旗饮酒后驾驶轻型普通货车由北向南行驶至210国道835Km＋950m处，将由南向北沿路西行走至该处的张某1撞倒在水渠内，致张某1受伤，车辆受损。发生事故后，冯明旗停车并留在车内约1分钟后驾驶车辆逃离现场。2015年10月21日06时33分许，被害人张某1被发现后送往医院抢救无效，于当日13时50分死亡。经公安机关走访调查，确定冯明旗有重大嫌疑，2015年10月22日将冯明旗抓获归案。经铜川市公安局耀州分局交警大队研究认定，冯明旗承担事故全部责任。 铜川市耀州区人民检察院认为，被告人冯明旗驾驶机动车辆，发生交通事故致一人死亡且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应当以交通肇事罪追究其刑事责任。被告人冯明旗赔偿被害人家属部分经济损失。建议判处被告人冯明旗有期徒刑五年至六年。 附带民事诉讼原告人刘某1、刘某2、刘某3、张某2请求：判令保险公司在保险合同范围内替代被告人冯明旗承担赔偿责任。 被告人冯明旗当庭对公诉机关指控的罪名无异议。辩称，当时自己没有喝酒，医院对被害人死亡的结果也有责任。当庭向被害人家属道歉，对自己的行为表示后悔。被告人冯明旗对附带民事诉讼原告人提出的赔偿项目及数额均无异议。辩称，被害人是无劳动能力人，且医院也有责任。 附带民事诉讼被告人保险公司诉讼代理人认为，被告人醉酒、且肇事后逃逸，存在故意的嫌疑，应当免除保险公司的赔偿责任，由被告人自行承担赔偿责任，如果法院判决保险公司承担赔偿责任，应当保留保险公司的追偿权利。 经审理查明，2015年10月20日8时30分许，被告人冯明旗驾驶自己的轻型普通货车沿210国道由北向南行驶至835KM＋950M处时，与道路西边行人张某1发生碰撞。被害人张某1被撞倒跌入路边水渠内。发生碰撞后，被告人冯明旗将车停靠在路边约一分钟，未下车查看，后驾车逃离现场。2015年10月21日6时许，被害人张某1被环卫工人发现，环卫工人通知其家属，被害人张某1被送往医院救治。被害人张某1于2015年10月21日14时许，经抢救无效死亡。公安机关经调查，确定被告人冯明旗有重大嫌疑，于2015年10月22日，将被告人冯明旗带回交警大队调查。 经交警部门认定，被告人冯明旗负事故全部责任，被害人张某1不承担事故责任。 被告人冯明旗家属向被害人张某1家属支付丧葬费等各项经济损失共计190000元。被害人张某1家属对被告人冯明旗的行为表示谅解。 另查明，×车在保险公司投保交强险。被害人张某1于2015年10月21日在耀州区人民医院、富平青岗岭医院就诊，共花去医疗费833元。被害人张某1的丧葬费26059.50元、死亡赔偿金528400元、误工费1680元（3人×80元／天×7天）、交通费500元。 上述事实，经当庭举证、质证，有下列证据证实，足以认定： 刑事方面的证据： 1、报案材料、受理道路交通事故案件登记表、立案决定书证明，2015年10月21日14时40分许，刘某2报警称其母亲在耀州区泥阳路段发生交通事故，经抢救无效死亡，肇事者没有在现场。2015年10月22日，公安机关对该案立案侦查。 2、道路交通事故现场图、勘查笔录、照片证明，现场位于210国道835KM＋950M处，道路南北走向等现场情况。并于2015年10月22日14时许，带冯明旗指认了现场，对现场路西水渠血迹地方发现的白色漆皮和塑料碎片进行提取，与×车前杠右侧破碎位置对比吻合。 3、证人屈某、刘某4证言、常住人口查询表证明，2015年10月21日06时左右，屈某、刘某4等人在扫公路，听见道路西边水渠内有人呻吟。当时一块扫地的一个人说好像是张某1。屈某就电话联系了张某1家里人。过了一会，张某1儿子刘某2就到了现场，120车也来了，张某1被抬上担架，送到医院了。 4、证人刘某2证言证明，2015年10月21日6时40分许，他父亲打电话说他妈在宋家湾加气站附近出事了。他就骑摩托车到现场，一名环卫工人说他妈在加气站旁的水渠内。他到水渠边看到他妈头南脚北在水渠内躺着，水渠内有血迹。他打了120，将他妈送到了耀州区人民医院，后转院到青岗岭医院。他妈在路上给他说自己去董家河他姨妈家，回来的路上被一辆小车撞了。 5、证人王某证言证明，2015年10月21日15时左右，冯明旗把他的轻型普通货车开到他经营的“权威钣金喷漆部”门前，让他把车保险杠换一下，并说车前挡风玻璃右侧处车腻子裂缝了，让处理一下。他修车时发现该车前机盖顶端右侧有一点新鲜的漆皮脱落。 6、机动车物证司法鉴定检验委托书、车检报告证明，×车制动性能、照明信号装置符合国家标准。在事故现场提取的散落物漆皮是×车上脱落的。 7、办案说明、监控视频证明，在泥阳村北210国道路西建筑工地提取的视频显示案发时（2015年10月20日20时30分许）车辆与行人的碰撞情况，案发后肇事车辆在现场停留了一分钟左右，后离开现场，以及2016年10月21日6时30分许，被害人被发现的情况。 8、住院病历、诊断说明、死亡证明证明，2015年10月21日张某1因右股骨干骨折、颅脑损伤、面部挫伤、腰1椎体压缩性骨折就诊于富平青岗岭骨伤医院，当日因脂肪栓塞、急性心脏栓塞而死亡。 9、法医学司法鉴定委托书、西安交通大学法医学司法鉴定中心法医病理司法鉴定意见书、司法鉴定许可资格证明，张某1符合交通事故损伤致肺脂肪栓塞而死亡。 10、道路交通事故认定书证明，冯明旗承担事故全部责任，张某1不承担事故责任。 11、被告人冯明旗供述证明，2015年10月20日20时左右，他从黄堡镇梁家塬随完礼，驾驶自己的轻型普通货车沿210国道由北向南准备回泥阳村他的修理厂，当他行驶至东升修理厂附近时，相对方向驶来一辆大车，大车灯光很亮，照得他看不见，与大车会车时，看到路西边有个黑影，就感到车右前轮绊了一下，后就开启右转向灯，把车停了一会，没有下车，就继续向南行驶。当时不知道和人撞了，第二天，他发现车前保险杠破损了，当时没敢修车，下午才去修车。 12、机动车行驶证、驾驶证信息证明，冯明旗准驾车型C1，轻型普通货车在检验有效期内。 13、办案说明证明，2015年10月21日14时40分，公安机关接到报警后，对案发现场附近工地监控视频进行调取，初步推定嫌疑车辆为白颜色皮卡车。10月22日8时许，在泥阳村摸排调查时发现白色皮卡车停在210国道“权威钣金喷漆部”门前，经询问得知车主为冯明旗，遂将冯明旗传唤至交警大队询问。 14、办案说明、刑事附带民事调解书、现金缴费单、谅解书证明，冯明旗家属向张某1家属支付丧葬费20000元，2016年5月31日，被告人冯明旗与被害人家属达成调解，被告人冯明旗除已经支付的20000元丧葬费外，再支付被害人家属各项经济损失170000元。冯明旗家属已将170000元转入铜川市耀州区人民法院账户，由被害人家属通过法院领取。被害人张某1家属对被告人冯明旗的行为表示谅解。 15、户籍证明信证明，冯明旗，男，汉族，1977年8月26日出生，犯罪时已达完全刑事责任年龄。 民事方面证据： 原告人提供：1、交通事故认定书证明，交通事故责任划分情况。 2、医疗费票据7张证明，张某1在耀州区人民医院、富平青岗岭医院就诊花去医疗费共833元。 3、富平青冈岭骨伤医院的诊断证明书、24小时内入院死亡记录、死亡证明证明，张某1于2015年10月21日因右股骨干骨折、颅脑损伤、腰1椎体压缩性骨折、面部挫伤就诊于青岗岭医院，后因全身多脏器衰竭、心跳呼吸骤停、急性心肌梗死、脂肪栓塞于当日死亡。 4、附带民事诉讼原告人户口、孙塬村村委会证明证明，附带民事诉讼原告人与被害人的关系，并证明被害人张某1父亲张某2，男，1939年9月13日出生，有子女共八人。 5、保险合同证明，×车在保险公司投有交强险。 ","cpfxgc":"本院认为，被告人冯明旗违反道路交通法规，驾驶机动车辆发生交通事故，致一人死亡，负事故全部责任，且肇事后逃逸，其行为构成交通肇事罪，公诉机关指控罪名成立。被告人冯明旗赔偿了被害人家属经济损失并取得了被害人家属的谅解，酌情可从轻处罚。被告人冯明旗当庭认罪，酌情可从轻处罚。公诉机关指控的被告人系酒后发生交通事故，因仅有被告人在公安机关的供述、证人刘永生在公安机关的证言，无其他证据相互印证，且被告人、证人当庭均对其在公安机关的供述、证言予以否认。故认定被告人冯明旗系酒后驾驶机动车辆的证据不足。 英大泰和财产保险股份有限公司陕西分公司应在交强险限额内赔偿被害人死亡赔偿金11万元、医疗费833元。刑事附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司诉讼代理人认为，被告人醉酒、且肇事后逃逸，存在故意的嫌疑，应当免除保险公司的赔偿责任的意见，本院不予支持。根据最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条之规定，肇事司机即使存在违法驾车，保险公司仍应在交强险责任限额范围内予以赔偿。依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款（一）项、第三条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十二条、第二十七条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人冯明旗犯交通肇事罪，判处有期徒刑三年。（有期徒刑的刑期，从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人冯明旗的刑期自2016年2月2日起至2019年1月16日止。） 二、附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司向附带民事原告人刘某1、刘某2、刘某3、张某2支付被害人张某1死亡赔偿金110000元、医疗费833元，共计110833元。上述款项于判决生效后三十日内履行完毕。 如果未按本判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 三、驳回附带民事诉讼原告人刘某1、刘某2、刘某3、张某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省铜川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"被告人冯明旗交通肇事一案一审刑事判决书 陕西省铜川市耀州区人民法院 刑事附带民事判决书 （2016）陕0204刑初21号 公诉机关铜川市耀州区人民检察院。 刑事附带民事诉讼原告人刘某1，男，1963年3月9日出生于铜川市耀州区，汉族，系被害人张某1之夫。 刑事附带民事诉讼原告人刘某2，男，1987年2月6日出生于铜川市耀州区，汉族，系被害人张某1长子。 刑事附带民事诉讼原告人刘某3，男，1989年9月6日出生于铜川市耀州区，汉族，系被害人张某1次子。 附带民事诉讼原告人张某2，男，1939年9月13日出生于铜川市耀州区，汉族，系被害人张某1之父。 共同诉讼代理人党安孝，铜川市耀州区法律援助中心律师。（一般授权） 被告人冯明旗，男，1977年8月26日出生于铜川市王益区，汉族，2015年10月22日因涉嫌交通肇事罪被铜川市公安局耀州分局刑事拘留，2015年11月6日被铜川市公安局耀州分局取保候审，2016年2月2日经耀州区人民检察院批准被铜川市公安局耀州分局依法逮捕。现羁押于铜川市耀州区看守所。 诉讼代理人冯某，男，1952年12月11日出生于铜川市王益区，汉族，系被告人冯明旗的父亲。（特别授权） 附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司。（以下简称保险公司） 法定代表人朱建文，总经理。 地址：西安市高新技术开发区沣惠南路32号中国大唐发电有限公司10层、11层。 诉讼代理人李书淳，女，1991年1月9日出生于西安市碑林区，汉族，研究生，该公司员工。（一般授权） 铜川市耀州区人民检察院以铜耀检诉刑诉［2016］7号起诉书指控被告人冯明旗犯交通肇事罪，于2016年3月18日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人刘某1、刘某2、刘某3、张某2向本院提起附带民事诉讼。本院依法组成合议庭公开开庭进行了合并审理。铜川市耀州区人民检察院指派检察员张欣、王毅、代检察员梁晨出庭支持公诉，附带民事诉讼原告人刘某1及其诉讼代理人党安孝、被告人冯明旗、附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司诉讼代理人李书淳到庭参加诉讼。现已审理终结。 铜川市耀州区人民检察院指控，2015年10月20日20时33分许，被告人冯明旗饮酒后驾驶轻型普通货车由北向南行驶至210国道835Km＋950m处，将由南向北沿路西行走至该处的张某1撞倒在水渠内，致张某1受伤，车辆受损。发生事故后，冯明旗停车并留在车内约1分钟后驾驶车辆逃离现场。2015年10月21日06时33分许，被害人张某1被发现后送往医院抢救无效，于当日13时50分死亡。经公安机关走访调查，确定冯明旗有重大嫌疑，2015年10月22日将冯明旗抓获归案。经铜川市公安局耀州分局交警大队研究认定，冯明旗承担事故全部责任。 铜川市耀州区人民检察院认为，被告人冯明旗驾驶机动车辆，发生交通事故致一人死亡且肇事后逃逸，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实充分，应当以交通肇事罪追究其刑事责任。被告人冯明旗赔偿被害人家属部分经济损失。建议判处被告人冯明旗有期徒刑五年至六年。 附带民事诉讼原告人刘某1、刘某2、刘某3、张某2请求：判令保险公司在保险合同范围内替代被告人冯明旗承担赔偿责任。 被告人冯明旗当庭对公诉机关指控的罪名无异议。辩称，当时自己没有喝酒，医院对被害人死亡的结果也有责任。当庭向被害人家属道歉，对自己的行为表示后悔。被告人冯明旗对附带民事诉讼原告人提出的赔偿项目及数额均无异议。辩称，被害人是无劳动能力人，且医院也有责任。 附带民事诉讼被告人保险公司诉讼代理人认为，被告人醉酒、且肇事后逃逸，存在故意的嫌疑，应当免除保险公司的赔偿责任，由被告人自行承担赔偿责任，如果法院判决保险公司承担赔偿责任，应当保留保险公司的追偿权利。 经审理查明，2015年10月20日8时30分许，被告人冯明旗驾驶自己的轻型普通货车沿210国道由北向南行驶至835KM＋950M处时，与道路西边行人张某1发生碰撞。被害人张某1被撞倒跌入路边水渠内。发生碰撞后，被告人冯明旗将车停靠在路边约一分钟，未下车查看，后驾车逃离现场。2015年10月21日6时许，被害人张某1被环卫工人发现，环卫工人通知其家属，被害人张某1被送往医院救治。被害人张某1于2015年10月21日14时许，经抢救无效死亡。公安机关经调查，确定被告人冯明旗有重大嫌疑，于2015年10月22日，将被告人冯明旗带回交警大队调查。 经交警部门认定，被告人冯明旗负事故全部责任，被害人张某1不承担事故责任。 被告人冯明旗家属向被害人张某1家属支付丧葬费等各项经济损失共计190000元。被害人张某1家属对被告人冯明旗的行为表示谅解。 另查明，×车在保险公司投保交强险。被害人张某1于2015年10月21日在耀州区人民医院、富平青岗岭医院就诊，共花去医疗费833元。被害人张某1的丧葬费26059.50元、死亡赔偿金528400元、误工费1680元（3人×80元／天×7天）、交通费500元。 上述事实，经当庭举证、质证，有下列证据证实，足以认定： 刑事方面的证据： 1、报案材料、受理道路交通事故案件登记表、立案决定书证明，2015年10月21日14时40分许，刘某2报警称其母亲在耀州区泥阳路段发生交通事故，经抢救无效死亡，肇事者没有在现场。2015年10月22日，公安机关对该案立案侦查。 2、道路交通事故现场图、勘查笔录、照片证明，现场位于210国道835KM＋950M处，道路南北走向等现场情况。并于2015年10月22日14时许，带冯明旗指认了现场，对现场路西水渠血迹地方发现的白色漆皮和塑料碎片进行提取，与×车前杠右侧破碎位置对比吻合。 3、证人屈某、刘某4证言、常住人口查询表证明，2015年10月21日06时左右，屈某、刘某4等人在扫公路，听见道路西边水渠内有人呻吟。当时一块扫地的一个人说好像是张某1。屈某就电话联系了张某1家里人。过了一会，张某1儿子刘某2就到了现场，120车也来了，张某1被抬上担架，送到医院了。 4、证人刘某2证言证明，2015年10月21日6时40分许，他父亲打电话说他妈在宋家湾加气站附近出事了。他就骑摩托车到现场，一名环卫工人说他妈在加气站旁的水渠内。他到水渠边看到他妈头南脚北在水渠内躺着，水渠内有血迹。他打了120，将他妈送到了耀州区人民医院，后转院到青岗岭医院。他妈在路上给他说自己去董家河他姨妈家，回来的路上被一辆小车撞了。 5、证人王某证言证明，2015年10月21日15时左右，冯明旗把他的轻型普通货车开到他经营的“权威钣金喷漆部”门前，让他把车保险杠换一下，并说车前挡风玻璃右侧处车腻子裂缝了，让处理一下。他修车时发现该车前机盖顶端右侧有一点新鲜的漆皮脱落。 6、机动车物证司法鉴定检验委托书、车检报告证明，×车制动性能、照明信号装置符合国家标准。在事故现场提取的散落物漆皮是×车上脱落的。 7、办案说明、监控视频证明，在泥阳村北210国道路西建筑工地提取的视频显示案发时（2015年10月20日20时30分许）车辆与行人的碰撞情况，案发后肇事车辆在现场停留了一分钟左右，后离开现场，以及2016年10月21日6时30分许，被害人被发现的情况。 8、住院病历、诊断说明、死亡证明证明，2015年10月21日张某1因右股骨干骨折、颅脑损伤、面部挫伤、腰1椎体压缩性骨折就诊于富平青岗岭骨伤医院，当日因脂肪栓塞、急性心脏栓塞而死亡。 9、法医学司法鉴定委托书、西安交通大学法医学司法鉴定中心法医病理司法鉴定意见书、司法鉴定许可资格证明，张某1符合交通事故损伤致肺脂肪栓塞而死亡。 10、道路交通事故认定书证明，冯明旗承担事故全部责任，张某1不承担事故责任。 11、被告人冯明旗供述证明，2015年10月20日20时左右，他从黄堡镇梁家塬随完礼，驾驶自己的轻型普通货车沿210国道由北向南准备回泥阳村他的修理厂，当他行驶至东升修理厂附近时，相对方向驶来一辆大车，大车灯光很亮，照得他看不见，与大车会车时，看到路西边有个黑影，就感到车右前轮绊了一下，后就开启右转向灯，把车停了一会，没有下车，就继续向南行驶。当时不知道和人撞了，第二天，他发现车前保险杠破损了，当时没敢修车，下午才去修车。 12、机动车行驶证、驾驶证信息证明，冯明旗准驾车型C1，轻型普通货车在检验有效期内。 13、办案说明证明，2015年10月21日14时40分，公安机关接到报警后，对案发现场附近工地监控视频进行调取，初步推定嫌疑车辆为白颜色皮卡车。10月22日8时许，在泥阳村摸排调查时发现白色皮卡车停在210国道“权威钣金喷漆部”门前，经询问得知车主为冯明旗，遂将冯明旗传唤至交警大队询问。 14、办案说明、刑事附带民事调解书、现金缴费单、谅解书证明，冯明旗家属向张某1家属支付丧葬费20000元，2016年5月31日，被告人冯明旗与被害人家属达成调解，被告人冯明旗除已经支付的20000元丧葬费外，再支付被害人家属各项经济损失170000元。冯明旗家属已将170000元转入铜川市耀州区人民法院账户，由被害人家属通过法院领取。被害人张某1家属对被告人冯明旗的行为表示谅解。 15、户籍证明信证明，冯明旗，男，汉族，1977年8月26日出生，犯罪时已达完全刑事责任年龄。 民事方面证据： 原告人提供：1、交通事故认定书证明，交通事故责任划分情况。 2、医疗费票据7张证明，张某1在耀州区人民医院、富平青岗岭医院就诊花去医疗费共833元。 3、富平青冈岭骨伤医院的诊断证明书、24小时内入院死亡记录、死亡证明证明，张某1于2015年10月21日因右股骨干骨折、颅脑损伤、腰1椎体压缩性骨折、面部挫伤就诊于青岗岭医院，后因全身多脏器衰竭、心跳呼吸骤停、急性心肌梗死、脂肪栓塞于当日死亡。 4、附带民事诉讼原告人户口、孙塬村村委会证明证明，附带民事诉讼原告人与被害人的关系，并证明被害人张某1父亲张某2，男，1939年9月13日出生，有子女共八人。 5、保险合同证明，×车在保险公司投有交强险。 本院认为，被告人冯明旗违反道路交通法规，驾驶机动车辆发生交通事故，致一人死亡，负事故全部责任，且肇事后逃逸，其行为构成交通肇事罪，公诉机关指控罪名成立。被告人冯明旗赔偿了被害人家属经济损失并取得了被害人家属的谅解，酌情可从轻处罚。被告人冯明旗当庭认罪，酌情可从轻处罚。公诉机关指控的被告人系酒后发生交通事故，因仅有被告人在公安机关的供述、证人刘永生在公安机关的证言，无其他证据相互印证，且被告人、证人当庭均对其在公安机关的供述、证言予以否认。故认定被告人冯明旗系酒后驾驶机动车辆的证据不足。 英大泰和财产保险股份有限公司陕西分公司应在交强险限额内赔偿被害人死亡赔偿金11万元、医疗费833元。刑事附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司诉讼代理人认为，被告人醉酒、且肇事后逃逸，存在故意的嫌疑，应当免除保险公司的赔偿责任的意见，本院不予支持。根据最高人民法院《关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十八条之规定，肇事司机即使存在违法驾车，保险公司仍应在交强险责任限额范围内予以赔偿。依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第一款（一）项、第三条、《中华人民共和国侵权责任法》第十六条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、第十九条、第二十条、第二十二条、第二十七条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下： 一、被告人冯明旗犯交通肇事罪，判处有期徒刑三年。（有期徒刑的刑期，从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人冯明旗的刑期自2016年2月2日起至2019年1月16日止。） 二、附带民事诉讼被告人英大泰和财产保险股份有限公司陕西分公司向附带民事原告人刘某1、刘某2、刘某3、张某2支付被害人张某1死亡赔偿金110000元、医疗费833元，共计110833元。上述款项于判决生效后三十日内履行完毕。 如果未按本判决指定的期间给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 三、驳回附带民事诉讼原告人刘某1、刘某2、刘某3、张某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省铜川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长冯玉超 审判员宋阿龙 审判员闫翠 二〇一六年六月七日 书记员焦会宁","writId":"018d901dcc2cee8ca61170958ce7144f105","writName":"被告人冯明旗交通肇事一案一审刑事判决书"}
