{"ajId":"10bfc578-fa5a-409b-b644-fe628eb3184d","ajName":"鞠维亚受贿罪一案","ajjbqk":" 山东省济南市人民检察院指控： 一、受贿罪 2002年至2012年2月，被告人鞠维亚在担任阳光置业公司总经理、新世界阳光公司总经理、济商公司董事长期间，利用职务上的便利，个人或伙同他人非法收受山东龙鑫建设工程有限公司（以下简称龙鑫公司）、山东中旅建筑工程有限公司（以下简称中旅公司）、山东正源和信有限责任会计师事务所（以下简称正源会计事务所）及司某乙、李某乙等单位和个人财物共计530万元，个人实得494万元，为上述单位和个人谋取工程承揽、财务审计、拆迁安置业务等方面的利益。 二、贪污罪 2008年12月至2010年，被告人鞠维亚在担任三元公司、济商公司董事长期间，利用职务上的便利，伙同他人，侵吞、骗取公款208万元，个人实得62万元。 三、挪用公款罪 2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，单独或伙同他人挪用该公司公款共计577.33万元归个人使用。 2013年3月22日，被告人鞠维亚主动到检察机关投案。 案发后，大部分赃款被追回。 公诉机关就起诉指控的上述事实向法庭出示了证人证言、书证、鉴定意见及被告人供述等证据。公诉机关认为，被告人鞠维亚受贿、贪污公款均数额特别巨大，挪用公款数额较大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三百八十二条第一款、第三百八十四条第一款之规定，应当以受贿罪、贪污罪、挪用公款罪追究其刑事责任，提请本院依法惩处。 被告人鞠维亚对起诉指控其受贿、挪用公款的事实未提出异议，对指控其贪污罪中其与孙某辛共同贪污50万元的事实，辩称，其事前没有与孙某辛商议采取虚增协议书标的金额的方式套取三元公司资金，是孙某辛在合同签订之后告诉其有返还款，且没有讲返还款的数额；指控其共同贪污108万元事实中有12万余元被孙某辛用于公司支出，该部分应从贪污数额中予以扣除。其辩护人提出如下辩护意见：1、起诉指控与孙某辛共同贪污50万元，鞠维亚是在合同签订后才知道有返还款，但其并不知道返还款总额，故其没有共同贪污50万元的故意，不应对孙某辛占有的30万元负责；2、共同贪污的108万元中孙某辛用于公司支出了12万余元，该款应从贪污数额中予以扣除；3、起诉指控挪用公款530余万元不成立。理由：一是上述款项是借给济南众顺科技有限公司（以下简称众顺公司），经营使用，不属于挪用公款归个人使用的情况；二是阳光置业公司将上述款项借予众顺公司是集体研究决定的，履行了正常的借款审批手续，不属于个人决定将公款挪用给其他单位使用，谋取个人利益的情形；4、鞠维亚有自首、重大立功、积极退赃的法定和酌定从轻、减轻处罚情节，依法可以从轻或减轻处罚。被告人及其辩护人就上述辩解和辩护意见未提供新的证据。 经法庭审理查明： 1992年济南市经济开发投资公司成立，系挂靠于济南市财政局的企业化管理国家所有制企业。1999年，济南市经济开发投资公司与济南朝阳房地产开发有限公司共同出资成立了阳光置业公司，济南市经济开发投资公司委派鞠维亚任阳光置业公司总经理。 1999年12月新世界阳光公司成立，股东为阳光置业公司、香港彩莹公司，阳光置业公司委派鞠维亚任总经理、董事。 2008年12月16日，济商公司成立，股东为商河县国有资产运营有限公司和济南市国有资产运营有限公司，两个股东均系国有独资公司，2008年12月至2012年2月，鞠维亚任济商公司董事长、法定代表人。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、证人证言 证人赵某丁证言证明：阳光置业公司是由槐荫区政府和济南市经济开发投资公司出资成立的国有公司，鞠维亚任副总经理，1999年任总经理。1999年新世界阳光公司成立，阳光置业公司委派鞠维亚到新世界阳光公司任总经理，2007年底阳光置业公司自新世界阳光公司撤资。2008年济南市政府投融资管理中心委派鞠维亚任济商公司董事长。 2、书证： 济南市人民政府办公厅《关于成立济南市经济开发投资公司的通知》、企业法人营业执照证明：济南市经济开发投资公司1992年成立，企业性质为国有企业。 企业法人营业执照、阳光置业公司登记资料、股东名录、干部履历表、任职审批表、济南市委任免通知、委派证明、委派书等证据证明：1999年，济南经济开发投资公司、济南朝阳房地产开发有限公司共同出资成立阳光置业公司，出资比例为7：3。济南经济开发投资公司委派赵某丙、鞠维亚等人到阳光置业公司工作，鞠维亚自1999年3月至12月任阳光置业公司董事、副总经理，1999年12月至2013年3月任该公司董事、总经理。 新世界阳光公司工商登记资料、董事、正副总经理委派登记表、关于新世界阳光公司股权转让等事项的批复等证据证明：新世界阳光公司于1999年12月成立，股东为香港彩莹发展有限公司、阳光置业公司、香港舜兴实业有限公司（系济南市人民政府驻香港办事机构，实质为内资企业），出资比例分别为65％、27％、8％。阳光置业公司委派赵某丙任副董事长，鞠维亚任总经理、董事，组织领导公司的日常经营管理工作。2007年底，阳光置业公司转让所持股份。 公司登记基本情况、营业执照、合资协议、章程、股东会议决议、人事情况汇总、济南市工商局商河分局出具的证明、济南城市建设投资集团有限公司党委文件等证据证明：济南市国有资产运营有限公司、商河县国有资产运营有限公司均系国有独资企业。2008年12月，济南市国有资产运营有限公司出资52％，商河县国有资产运营有限公司出资48％，成立济南济商资产运营有限公司，董事会由5名董事组成，济南市国有资产运营有限公司委派3名，商河县国有资产运营有限公司委派2名，鞠维亚任董事长、法定代表人。 一、受贿事实 2002年至2012年2月，被告人鞠维亚在担任阳光置业公司总经理、新世界阳光公司总经理、济商公司董事长期间，利用职务上的便利，个人或伙同他人非法收受龙鑫公司、中旅公司、正源会计事务所及司某乙、李某乙等单位和个人财物共计530万元，个人实得494万元，为上述单位和个人谋取工程承揽、财务审计、拆迁安置业务等方面的利益。具体事实如下： （一）2002年至2007年11月，被告人鞠维亚利用担任新世界阳光公司总经理的职务便利，为龙鑫公司在新世界阳光公司承揽电路工程给予帮助，2002年8月、2005年5月、2008年10月，分三次收受龙鑫公司法定代表人于某某所送支票、现金共计90万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人于某某的证言证明：2002年鞠维亚帮助其以济南建设设备安装有限公司的名义承揽了阳光花园的电路工程，后转至龙鑫公司名下。为感谢鞠维亚帮其承揽到工程及在施工过程中给予的帮助和支持，也为了今后能继续得到鞠的帮助，2002年8月、2005年5月其分别送给鞠维亚60万元支票及20万元现金。2007年鞠维亚离开新世界阳光公司，该公司单方解除了与其公司的合同，其要求赔偿一直未果，在鞠维亚的帮助下，其得到了相应的赔偿，为了感谢鞠维亚先前帮其承揽到工程及此次提供的帮助，2008年10月，其又送给鞠维亚现金10万元。 ⑵证人惠某甲的证言证明：其公司是中港合资公司，其当时在工程部工作，鞠维亚是中方代表，任总经理，由于港方对济南当地情况不熟悉，需要协调方方面面的关系，因此，港方对鞠维亚比较依赖，鞠维亚对港方有很大的影响力，该项目的电路工程承揽人于某某是鞠维亚向港方推荐的，具体如何操作的，其不清楚。 ⑶证人李某甲的证言证明：新世界阳光花园项目的电力工程开始是由济南建设设备安装有限公司承建，后来变更为龙鑫公司，工程施工由于某某负责。 ⑷证人张某某（济南建设设备安装有限公司劳务公司经理）的证言证明：于某某的龙鑫公司2002年上半年曾经借用其公司的名义承揽了济南新世界阳光花园项目的电力安装工程。 ⑸证人鞠某某的证言证明：2002年8月其通过他人帮鞠维亚将一张60万元的转账支票提现。 证人李某某、吴某、王静宜、刘某某、马某（均为山东松下映像产业有限公司的员工）的证言均证明：2002年8月他们没有在建行分别支取过6万元现金。 2、书证 ⑴转账支票、往来划付款报单、进账单、取款凭条、山东松下映像产业有限公司出具的说明等证据证明：2002年8月13日，龙鑫公司以支票形式转至山东松下映像产业有限公司60万元，8月14日以李某某等十人的名义将60万元取现，该提现账户系银行工作人员以山东松下映像产业有限公司名义开立的。 ⑵龙鑫公司银行对账单、现金支票等证据证明贿款的来源情况。 ⑶龙鑫公司营业执照、合同书、转让协议、解除协议、新世界阳光公司账目、凭证、现金支票等证据证明：2002年至2005年，龙鑫公司承揽新世界阳光花园项目电力施工及解除合同获取相应补偿的情况。 3、被告人鞠维亚供述：其担任新世界阳光公司总经理的职责是全面负责公司的日常管理事务，对公司财务支出、签订合同等重要经营管理事项审核签字。2002年新世纪阳光花园项目中的电路安装工程在其帮助下由于某某的公司承揽。为表示感谢，2002年于某某送给其60万元转账支票，其通过妹妹鞠红梅兑换成现金，2005年于某某又送给其20万元现金。2007年，新世界阳光公司与于某某提前解除合同，其帮助于某某就赔偿金问题进行协调，最终于某某得到相应的补偿，于某某为感谢其帮忙承揽工程及此次帮助，又送给其现金10万元。 （二）2005年至2011年，被告人鞠维亚利用担任阳光置业公司总经理、济商公司董事长的职务便利，为王某甲所控制的济南同泰资产管理有限公司（以下简称同泰公司）、山东立信企业管理咨询有限公司（以下简称立信公司）、正源会计事务所等公司承揽阳光置业公司、济商公司拆迁安置业务、财务审计业务等给予帮助，2005年下半年至2010年7月，鞠维亚分8次收受王某甲所送现金240万元。2008年3月、2009年3月，鞠维亚与阳光置业公司财务经理孙某辛分2次向王某甲索要现金60万元用于鞠维亚、孙某辛、惠某壬（另案处理）三人发放“补助”，其中鞠维亚个人实得24万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人王某甲的证言证明：其曾经在济南市财政局与鞠维亚共过事。鞠维亚任阳光置业公司总经理、济商公司董事长期间，其通过鞠鞠维亚的帮助，承揽了阳光置业公司、济商公司的审计、财务咨询、拆迁安置等业务，为表示感谢，自2005年下半年至2009年分7次送给鞠维亚现金共计200万元。 2010年6月，鞠维亚以购买房产为由向其借款80万元，当时鞠维亚担任商河温泉国际项目的董事长，因有求于鞠维亚而且想通过鞠继续承揽商河温泉国际项目的审计或评估业务，对鞠的借款要求表示同意，并且，实际上是送给鞠维亚此款，后来鞠归还了40万元，另40万元其还是送给鞠维亚，根本没想让鞠归还。 2008年3月，孙某辛对其讲，他与鞠维亚、惠某壬等人从新世界阳光项目转向商河温泉项目，他们在新世界阳光公司的一些补助没有了，鞠维亚让他问问其能否出30万元资金给他们几人发补助，孙某辛还讲商河温泉项目总投资40多亿元，整个审计业务他们三个人说了算，以后有机会让其参与审计，其考虑之前在阳光置业公司承揽的几个项目赚了不少钱，为了和他们搞好关系，继续从他们那里承揽项目，便表示同意，几天后，其将30万送到了孙某辛的办公室，孙某辛讲其中12万元是给鞠维亚的，其余是他与惠某壬的。2009年3月，孙某辛又以同样的名义向其要了30万元。 ⑵证人孙某辛（原阳光置业公司、济商公司财务负责人）的证言证明：王某甲通过鞠维亚以立信公司、同泰公司、正源会计事务所等名义承揽了阳光置业公司审计业务、财务咨询、三元公司的拆迁安置、济商公司开发的商河温泉国际项目工程审计和财务咨询等业务，上述业务都是鞠维亚与王某甲谈好以后，安排其办理签订合同、付款等事宜。2005年以前，其与鞠维亚、惠某壬在阳光置业公司有奖金和补贴，2005年以后，由于收入规范，几人无法再从阳光置业公司领取奖金和补贴，收入明显降低。鞠维亚便提出，在三元公司拆迁项目上帮王某甲的同泰公司解决了很多难题，让王某甲给他们三人发放补助，鞠每年12万元，其与惠某壬每人每年9万元，其与惠某壬表示同意，鞠维亚让其找王某甲落实此事，其便联系王某甲，王将准备好的30万元现金送到其办公室，其按先前说好的标准将钱款给了鞠维亚和惠某壬。2009年又按同样方式和数额发放了一年。 ⑶证人惠某乙的证言证明：鞠维亚和王某甲原来是济南市财政局的同事。鞠维亚决定将三元公司的拆迁审计、商河温泉的道路工程审计等很多业务交给王某甲，这些业务交给王某甲仅仅走了个程序，其虽然是副总经理，但只是执行者，阳光置业公司的其他董事均不参与公司的业务管理。2008年，鞠维亚、孙某辛和其三人商定发补助，其与孙某辛每人每年9万元，鞠维亚的多些，2008年和2009年其共领了18万元，但发放补助的款项来源其不清楚。 ⑷证人赵某丙（时任阳光置业公司董事长、新世界阳光公司副董事长）的证言证明：2005年8月，在济南市经济开发投资公司基础上成立了济南市政府投融资管理中心，该中心属全额拨款事业单位，阳光置业公司从新世界阳光公司撤资后，鞠维亚、惠某壬、孙某辛等人的工资不再从上述两公司发放，而是由管理中心发放，鞠维亚等人从未向其汇报过曾从其地方领取过工资、奖金、补助。 ⑸证人贺某甲的证言证明：立信公司和同泰公司均是王某甲控制的公司。 ⑹证人张某甲的证言证明：2010年王某甲称鞠维亚欲从其所借款80万元，其按照王某甲的安排从正源资产评估公司以网银转帐方式每笔5万元分16次将80万元转入鞠维亚的建设银行账户，王某甲出具了借条，一个月后鞠维亚归还了40万元。 3、书证 ⑴《关于济南三元印刷有限责任公司国有股权划转的批复》、《国有股权划转协议书》、拆迁安置协议等证据证明：2005年9月，济南市人民政府国有资产监督管理委员会将持有的三元公司60.6％国有股权转让给阳光置业公司。2004年12月4日，阳光置业公司与三元公司协议约定由阳光置业公司负责筹集5500万元拆迁补偿等事宜，同年12月21日，阳光置业公司与新世界阳光公司协议约定由新世界阳光公司负责筹集三元公司拆迁补偿款5500万元。 ⑵阳光置业公司、济商公司与同泰公司、立信公司、正源会计师事务所签订合同、记账凭证、付款凭证等证据证明上述公司之间发生的拆迁安置、财务咨询、审计等业务往来及付款情况。 ⑶银行明细、银行凭证等证据证明行贿款的来源情况。 ⑷正源资产评估公司银行明细、鞠维亚建设银行尾号50206账户明细等证据证明：2010年6月13日正源资产评估公司分16次共转出80万元，同日鞠维亚建设银行50206账户16次共转入80万元，6月14日支付购房款80万元，后鞠维亚归还了该公司40万元现金。 4、被告人鞠维亚供述：2003年至2009年下半年，王某甲通过其承揽了阳光置业公司、济商公司的审计、咨询、拆迁安置等业务，王某甲为了表示感谢，自2005年至2009年底，分7次送给其现金200万元。2010年6月，其因购买卢浮宫的房产向王某甲借款80万元，同年7月，归还了40万元，剩余40万元王某甲流露出不让其归还的意思，其就没有再还。 2005年以前，阳光置业公司属自筹自支单位，按规定可以发放一定金额的补贴和奖金，且其与孙某辛、惠某壬在新世界阳光公司任职，也可以从该公司领取补贴，收入较高。2005年济南市政府投融资中心成立后，其与惠某壬、孙某辛均属该中心正式事业编制人员，从该中心领取工资，不再从阳光置业公司领取补贴和奖金。2007年阳光置业公司退出新世界阳光公司，亦不能在该公司领取补贴，几人的收入明显降低。2008年初，其与孙某辛商量如何给三人发些补贴，以弥补收入降低的部分，孙某辛认为直接从公司帐上发补贴和奖金不合适，建议从王某甲处弄钱，其表示同意，并安排孙某辛与王某甲具体商谈，后孙某辛向其汇报，说王某甲同意提供钱款，最后决定补贴数额其每年12万元，孙某辛和惠某壬每人每年9万元，三人一年的补贴额共30万元。王某甲之所以同意支出这笔钱，一是他从阳光置业公司承揽了大量业务，二是王某甲在三元公司的拆迁安置业务中他们几人做了大量工作，使王某甲得以顺利完成了该笔业务，三是还想通过他们继续承揽业务。2009年，又从王某甲处要了30万元按同样标准给三人发放了“补贴”，其个人实得24万元。 （三）2009年至2011年初，被告人鞠维亚利用担任济商公司董事长的职务便利，将济南汇通联合市政有限公司（以下简称汇通公司）中标的济商公司工程中的部分工程分包给中旅公司以及在施工过程中给予帮助，2010年5月、2011年春节前，鞠维亚分2次收受中旅公司法定代表人路某某为表示感谢所送现金70万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人路某某的证言证明：2009年其向鞠维亚表示想承揽济商公司的商河温泉国际项目的土石方及市政工程，参加投标未能中标，后在鞠维亚的帮助下，中旅公司自中标的汇通公司分包了部分工程，公司在施工过程中，济商公司也比较配合。为了表示感谢，2010年“五一”前后及2011年春节前，其分两次分别送给鞠维亚现金20万元、50万元，共计70万元。 ⑵证人惠某丙的证言证明：2009年鞠维亚对其讲，路某某的公司想承揽其公司商河温泉国际项目的工程，让其给予照顾，但路某某的公司没有中标，鞠维亚遂安排其从中标的汇通公司将部分工程分包给了路某某。2011年，鞠维亚曾让其在工程款结算方面对路某某予以关照，同年春节前，鞠维亚给了其20万元的奖金。 ⑶证人王某丁的证言证明：商河温泉国际项目市政工程投标前，惠某壬对其讲路某某是鞠维亚的关系，想承揽些工程，但路某某投标后没有中标，鞠维亚通过惠某壬让其联系中标的汇通公司将部分工程分包给了路某某的公司。 ⑷证人孙某甲的证言证明：2010年初，其公司通过招投标承揽了济商公司商河温泉项目的市政工程，济商公司工程部经理王伟对其讲，他公司领导想让其公司将中标的工程分包一部分给路某某的公司，考虑到公司在工程承揽、施工管理、工程款结算等方面都有求于鞠维亚，为了能顺利施工、结算工程款、进一步承揽工程，需要和鞠维亚搞好关系，其公司将大部分工程分包给了路某某的公司。 证人郭某某的证言印证了孙义波的证言。 2、书证 ⑴中旅公司营业执照、汇通公司投标文件、中标通知书、招标等相关资料、济商公司与汇通公司合同、汇通公司与中旅公司分包合同、济商公司、汇通公司支付工程款账目凭证等证据证明：中旅公司法定代表人为路某某，市政公用工程施工总承包叁级。2010年，汇通公司中标济商公司商河温泉国际项目的道路、桥梁及市政管道工程，后将部分工程分包给了中旅公司。 ⑵银行业务凭证等证据证明：路某某银行账户2010年5月7日取款50万元，2011年1月21日取款100万元。 3、被告人鞠维亚供述：2009年中旅公司法定代表人路某某想要承揽济商公司商河温泉国际项目的土石方和市政工程，请其予以帮助，在路某某未中标的情况下，其安排惠某壬联系中标的汇通公司将部分工程分包给了中旅公司，其还帮助路某某催要过工程款。为表示感谢，路某某分别于2010年“五一”前后及2011年春节前，分别送给其现金20万元、50万元，共计70万元。 （四）2009年7月至2012年初，被告人鞠维亚利用担任济商公司董事长的职务便利，为司某乙在济商公司承揽工程、补偿款支付等方面给予帮助，2012年春节前，鞠维亚收受司某乙所送现金50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人司某乙的证言证明：其通过报纸了解到济南市商河县开发温泉项目，其通过他人介绍认识了赵某丙，经赵介绍认识了具体负责商河温泉项目开发建设的鞠维亚，其通过鞠维亚以山东兴润建设有限公司（以下简称兴润公司）名义承揽到商河温泉国际项目的部分工程，其公司垫资施工，由于工程款结算、施工进度、质量等方面的原因，济商公司让其公司提前清算离场，并清算工程款数额3200万元，其没有同意，经鞠维亚从中协调，济商公司又追加了500万元补偿款，其迫于无奈接受了上述数额。2012年春节前，与济商公司清算之后，鞠维亚对其讲急需六、七十万元现金，其认为鞠维亚提出要钱，不能不给，便从妻子刘芹银行账户提取现金50万元后在山东大厦停车场送给了鞠维亚。其之所以给鞠维亚钱，一是虽然这个项目没有挣到钱，但毕竟通过鞠维亚承揽到这个工程，鞠维亚会在以后帮助其在济南承揽工程，二是为了不让鞠维亚对外乱说兴润公司干活不好影响该公司声誉。 ⑵证人惠某壬的证言证明：2009年7、8月份，鞠维亚安排其考察淄博兴润公司，并准备将商河温泉项目的基础工程交给该公司。不久，济商公司与兴润公司签订了施工合同，兴润公司是垫资施工，由于资金方面的原因，加之兴润公司的施工质量达不到要求，济商公司让兴润公司提前清算离场，经过向鞠维亚汇报，多支付兴润公司500万元。 ⑶证人赵某丙（时任济南市国有资产运营有限公司法定代表人）的证言证明：2009年7月左右，司某乙通过他人介绍认识了其与鞠维亚，司提出想承揽济商公司的商河温泉项目工程，最终司承揽到了工程，具体如何承揽的其不清楚。后来济商公司与司某乙的公司提前解除了合同，鞠维亚给其汇报后，多支付司500万元补偿款。 ⑷证人王某丁的证言证明：鞠维亚、惠某壬决定让兴润公司承揽商河温泉国际项目的基础工程。2011年7月，公司决定让兴润公司提前离场，工程部清算的工程款为3200万，但是鞠维亚、惠某壬决定多支付给兴润公司500万元补偿金。 ⑸证人刘某甲的证言证明：鞠维亚作为济商公司的董事长负责商河温泉国际项目的全面工作，现场施工由鞠维亚决定。淄博兴润公司是鞠维亚安排进入商河温泉国际项目施工的，多支付该公司500多万元补偿金是鞠维亚和赵某丙决定的，其只是履行内部签字手续。 2、书证： ⑴银行书证及流水账记载证明：2011年12月21日刘芹银行账户取款60万元。 ⑵施工合同及银行凭证等证据证明兴润公司承揽商河温泉项目及工程款支付情况。 3、被告人鞠维亚供述：其通过赵某丙介绍认识了司某乙，赵想让司某乙承揽商河温泉项目，其安排惠某壬等人到淄博考察了司某乙公司的在建工程，后将商河温泉的度假村酒店工程承包给司某乙的公司，后由于多方面的原因，司某乙没有干完工程提前退场，经向赵某丙汇报，多支付给司某乙的公司500万元工程款。2012年春节前，司某乙为感谢帮他承揽到工程、多付500万元工程款及今后继续帮其承揽工程，在山东大厦停车场送给其现金50万元。 （五）2009年下半年至2011年下半年，被告人鞠维亚利用担任济商公司董事长的职务便利，为李某乙在济商公司承揽工程等方面给予帮助，2010年8月，鞠维亚在山东大厦停车场收受李某乙所送现金20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人李某乙的证言证明：其曾经在新世界阳光花园项目承揽过工程，通过该业务与鞠维亚相识。2009年底，其向时任济商公司董事长鞠维亚提出帮其承揽工程。2010年初，惠某壬给其打电话，说商河温泉国际项目有现场勘察、桩基等工程，问其想不想干，其表示愿意，惠某壬虽然没有说明是鞠维亚安排的，但因之前其向鞠维亚打过招呼，所以知道是鞠维亚决定的。其以山东正元建设工程公司名义与济商公司签订了工程勘察合同，2010年底，又以分包的形式从总承包商兴润公司承揽了桩基、降水、支护等工程，2011年底，兴润公司提前清场后其继续承揽相应的工程。2010年8月惠某壬对其讲“鞠总买房钱不够，你能不能给鞠总凑30万元？”，其理解“凑点钱”的意思就是鞠维亚通过惠某壬向其索要好处费。便表示只能凑足20万元，惠某壬让其准备好以后直接与鞠维亚联系。同年8月24日，其从银行分几次取了20万元，在山东大厦停车场给了鞠维亚。之所以给鞠维亚20万元，一是为了感谢鞠帮助其承揽工程，二是为了施工能顺利进行、工程款拨付取得鞠的关照，也为了进一步和鞠搞好关系，以后能继续帮其承揽工程。 ⑵证人惠某壬的证言证明：2010年鞠维亚决定让李某乙承揽商河温泉国际项目的地质勘查工程、从总承包商兴润公司分包桩基、降水、支护等工程，因当时兴润公司尚未与他们公司签订合同，兴润公司是垫资施工，在以后的施工、结算方面都需要他们甲方的照顾，所以对分包提议兴润公司表示同意。2010年，鞠维亚讲想买商河温泉别墅，需要交50万元定金，手头钱不够，让其看看谁手头有钱帮忙凑50万元，其便找到李某乙让李凑30万元，李某乙凑了20万元直接给了鞠维亚。 证人王某丁、李某丁的证言印证了李某乙承包工程的情况。 ⑶证人司某乙的证言证明：其承揽了商河温泉国际项目度假村酒店的基础工程，后来济商公司工程部经理王伟对其讲，鞠维亚决定将其公司承包的桩基、支护、降水等工程分包给李某乙，由于其公司当时尚未与济商公司签订合同，且施工、结算等方面都需要甲方的照顾，便同意将上述工程分包给了李某乙，由于其公司提前离场了，李某乙所干工程是与济商公司签订的合同，工程款也是与济商公司直接结算的。 ⑷证人刘某丙的证言证明：济商公司是济南市政府投融资管理中心和商河县政府投融资管理中心联合投资成立的全资国有公司，其受商河县政府投融资管理中心委派担任该公司总经理，鞠维亚任董事长，陶加强任副董事长，惠某壬任副总经理。鞠维亚作为董事长，负责商河温泉国际项目的全面工作，现场施工方面的事情均由鞠维亚决定，有关工程施工手续上有其签字只是履行内部签字手续，具体情况其不清楚。 2、书证 ⑴收据、合同、阳光置业公司、济商公司记账凭证、转账支票存根、发票等证据证明山东正元建设工程有限责任公司承揽商河温泉国际项目工程及收取工程款等情况。 ⑵银行卡取款凭条证明：2010年8月24日，李某乙银行卡账户分三次取款199999元。 3、被告人鞠维亚供述：李某乙曾经在新世界阳光花园承揽过两栋楼的桩基工程，其通过施工逐渐与李某乙熟识。2009年底，李某乙提出想参与商河温泉工程项目，其安排惠某壬将该项目的地质勘察工程交给李某乙。2010年年底，李某乙又从兴润公司分包了商河温泉国际酒店的桩基、降水、支护等工程，当时兴润公司还未与济商公司正式签订合同，还需要他们公司支付工程款，所以对他们提出的要求不会不答应。2011年下半年，兴润公司自商河温泉国际项目提前清算离场，应李某乙要求，又将兴润公司未完成的工程发包给李某乙。2010年8月，其与惠某壬提及购房钱不够，惠某壬提出他想办法，其表示同意，几天后，惠某壬打电话告诉其李某乙送钱过来，几天后，李某乙在山东大厦停车场给其20万元现金。李某乙之所以送给其20万元，一是因为在承揽工程方面给予了关照，二是想和其处好关系，今后继续给予关照。 二、贪污事实 2008年12月至2010年，被告人鞠维亚在担任三元公司、济商公司董事长期间，利用职务上的便利，伙同他人，侵吞、骗取公款208万元，个人实得62万元。具体事实如下： （一）2005年9月，三元公司60.6％国有股份划转归阳光置业公司，鞠维亚任三元公司董事长、法定代表人。2008年12月，济南三磊项目管理有限公司（以下简称三磊项目公司）将全部股份转让给三元公司，成为三元公司的全资子公司。 2008年12月至2010年1月，被告人鞠维亚利用担任三元公司董事长的职务便利，伙同孙某辛采取虚增与同泰公司办理房产登记协议书标的额的手段，套取三元公司公款50万元，鞠维亚分得20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人赵某丙的证言证明：2005年3月，阳光置业公司兼并了三元公司，阳光置业公司作为三元公司的股东，推荐鞠维亚出任三元公司的董事长、法定代表人。 证人惠某壬的证言证明：鞠维亚任三元公司董事长是赵某丙决定的，阳光置业公司没有召开董事会研究此事。 ⑵证人孙某辛的证言证明：2006年，其与鞠维亚、惠某壬三人出资注册成立了三磊项目公司，2008年12月，三人将该公司转让给了三元公司，三元公司委派鞠维亚、惠某壬参与三磊项目公司经营管理，由于三磊项目公司账上只有进项没有出项，需要交的税较多，鞠维亚提出想办法将钱花出去，他们个人也搞点收益，鞠维亚找王某甲商量，王某甲提出可以以帮阳光商务中心办理房产证为由，以咨询费的名义把钱支付给同泰公司，该公司再将部分钱返还，鞠维亚提出咨询费定为150万元，让其和王某甲具体协商操作，商谈中王某甲提出他操作过程中需要解决发票、所得税、营业税等费用，约占30％，再加上他个人还要承担风险等，最后决定给王某甲60万元，返还90万元，他将和王某甲商谈的结果向鞠维亚作了汇报，鞠维亚表示同意并决定返还的部分给其30万元。其将鞠维亚的意见告诉了王某甲，为了不留痕迹，商定以现金形式给付，其余60万元与鞠联系。上述“咨询费”2009年2月开始支付，实际支付了140万元。返还的90万元王某甲按约定给了其30万元现金，40万元用于公司处理一些不好处理的费用。 ⑶证人王某戊的证言证明：2008年、2009年前后，鞠维亚让其就阳光商务中心办理房产证事宜搞一个方案，阳光置业公司可以支付一些咨询费，合同和费用数额由孙某辛和其具体商谈，孙某辛提出咨询费150万元，其中90万元返还给孙某辛他们，2010年1月给鞠维亚个人20万元，2009年12月，给了孙某辛个人30万元，孙还拿走一张40万元的支票。上述咨询费150万、返还90万及给孙某辛和鞠维亚个人的数额鞠维亚应该是知情的。 ⑷证人贺某乙的证言证明：2009年、2010年其曾应姐夫王某甲的要求将30万、20万元的转账支票提取了现金。 2、书证 ⑴三元公司股权划转协议、公司登记基本情况、三元公司说明、梁深毓（原三原公司会计）出具的证明等证据证明：2005年9月，济南市人民政府国有资产监督管理委员会决定将三元公司60.6％国有股权划转给阳光置业公司。鞠维亚系该公司董事长、法定代表人。 ⑵三磊项目公司登记情况及委派书证明：2008年三磊项目公司转让给三元公司，该公司委派鞠维亚、惠某壬对三磊项目公司进行管理。 ⑶协议书证明：2008年12月，同泰公司与三磊项目公司约定，由同泰公司协助三磊项目公司办理相关房产登记事宜，三磊项目公司支付对方费用150万元。 ⑷三磊项目公司明细账、记账凭证、收据、转账支票存根、三磊项目公司关于同泰公司的明细账等证据证明：三磊项目公司支付了同泰公司咨询费140万元。 ⑸三磊项目公司记账凭证、收据、进账单、同泰公司账目明细证明：2008年12月29日，同泰公司支付给三磊项目公司40万元。 3、被告人鞠维亚供述：阳光商务中心的房产在办理房产手续时遇到问题，孙某辛提议找王某甲想办法，王某甲提议以同泰公司的名义签订咨询合同，最后商定支付王咨询费150万元，具体事宜由孙某辛操作，合同签订后，孙某辛对其讲150万元咨询费可返还一部分钱，但未说明具体数额，由于孙某辛未提前向其汇报，其有些不高兴，但予以默认。2010年上半年，王某甲在济南市植物园附近给了其20万元现金并告诉其是阳光商务中心咨询费的钱，其没有问孙某辛拿了多少钱，其认为不会超过30万元。 （二）2010年，被告人鞠维亚利用担任济商公司董事长的职务便利，伙同副总经理惠某壬（另案处理）采取虚增购买白皮松价格的方式套取公款50万元，鞠维亚个人分得30万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人惠某壬的证言证明：2010年，其与鞠维亚、李某丁三人一起到陕西为济商公司购买白皮松，鞠维亚提出多开发票，多报的钱款用于三人个人购置树苗开办苗圃。发票金额380多万元是鞠维亚定的，实际支付树苗款不到300万元，套出公款50万元，鞠维亚分得30万元，其与李某丁各分得10万元。 ⑵证人李某丁的证言证明：2010年，鞠维亚、惠某壬带其到陕西为济商公司购买白皮松，考察市场行情后，每株平均约1200元-1300元，鞠维亚讲“这次的价格和上次考察的每株2000元的价格差距较大，可以从中多弄些钱出来，三人合伙搞个苗圃挣钱”，当时定的采购数额为3000余株，鞠维亚和惠某壬回到济南，其留在当地具体采购，采购完以后，惠某壬让其想办法开发票，其向惠某壬说明购买树苗、蓝田玉、住宿、运费等实际支出大约320万-330万元，开发票还需要费用，惠某壬定了发票金额为386万余元，发票数额比实际发生的费用多出50余万元。2010年10月，惠某壬称鞠维亚买房子需要钱，让其交给了鞠维亚30万元，同年11月其又交给了惠某壬10万元，余款其自己占有。 ⑶证人张某乙的证言证明：2010年7月，其曾经帮李某丁为济商公司开出了386万余元的发票，发票上的个体经营者与济商公司没有实际树苗买卖业务。 ⑷证人赵某丙的证言证明：鞠维亚作为济商公司董事长，全面负责商河温泉国际项目，2010年春天，济商公司曾经购买过一批白皮松，为此其曾考察过，具体采购事宜是鞠维亚经办的。 ⑸证人孙某辛的证言证明：2011年春节鞠维亚曾给其20万元，没有说明是什么钱，该款汇入了其提供的其父亲的银行卡帐号。 2、书证 ⑴济商公司银行存款明细账、李某丁农行账户明细、济商公司记账凭证、银行交易单、支付款项审批单、苗木采购合同、发票等证据证明：济商公司为购买树苗支付给李某丁树苗款共计3865600元。 ⑵李某丁农行账户明细、银行凭证证明给鞠维亚及惠某壬40万元的来源情况。 3、被告人鞠维亚供述：2010年春节后，济商公司决定在闲置土地上种植白皮松，赵某丙曾带人到陕西考察过。后其与惠某壬带着李某丁一起到陕西采购白皮松，期间看到种植白皮松市场前景很好，其提议几人合伙租地种植，其让李某丁在采购时尽量压低价格，但报帐时仍按较高价格报，从中套取50万元用于几人投资种植白皮松，购买树苗的合同是李某丁从泰安一家公司补签的，并提供了发票。套取的50万元先放在李某丁处，同年其因购房需要用钱，李某丁将30万元现金交给其，余款其让惠某壬和李某丁“看着办”。 （三）2009年9月至2010年10月，被告人鞠维亚利用担任济商公司董事长的职务便利，伙同该公司总经理刘某丙（另案处理）、副总经理惠某壬、财务经理孙某辛采取与正源会计事务所、山东正源和信工程造价咨询有限公司（以下简称正源咨询公司）签订虚假合同的方式骗取济商公司108万元，鞠维亚个人分得12万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人孙某辛的证言证明：2009年济商公司刚成立不久，鞠维亚与他及惠某壬谈起在商河工作很辛苦，提出“以补助的形式发点钱”，其与惠某壬没有反对，鞠维亚讲他与赵某丙、陶加强、刘某丙商量过，他们均同意，鞠维亚决定每月给赵某丙、陶加强各1.1万元，给鞠维亚、刘某丙各1万元，给惠某壬8000元，给其6000元。之后鞠维亚安排其与王某甲商量如何从济商公司套取钱款，最后决定采取以济商公司与王某甲的公司签订虚假业务协议的方式套取公款，王某甲扣除30％的费用，返还70％的现金，鞠维亚同意，并安排其具体办理，其与王某甲的正源会计事务所签订了一份虚假的《财务顾问业务约定书》，约定济商公司支付顾问费48万元，后济商公司分几次支付了上述费用，王某甲扣下30％的费用后将余款以现金形式交给了其，套出钱款后其向鞠维亚做了汇报，并向鞠维亚提出这些款项不足几人一年的补贴，提议可以以工程方面的内容签订协议套取相应的款项，鞠维亚同意其提议，其便向分管工程的副总惠某壬说明后，惠某壬也表示同意，其又与王某甲以工程咨询名义签订了一份虚假的《工程项目投资咨询顾问协议》，标的额60万元，两份合同在其公司内部都履行了相应的签字审批手续，济商公司将上述共计108万元付给了王某甲的公司，对方扣下30％的费用，分几次以现金形式返给其75.6万元，其中54万元以“补贴”的名义发给了鞠维亚、刘某丙、惠某壬、陶加强及其本人，鞠维亚实得12万元；9万元鞠维亚以“补贴”的名义送给了赵某丙，3.288万元由济商公司代缴了税款，29.112万元王某甲留作税金和费用。 证人赵某某（原济商公司工程部前期主管）、王某丁的证言印证了签订虚假合同的情况。 ⑵证人刘某丙的证言证明：2009年，鞠维亚对其讲“大家在商河工作很辛苦，决定给他、陶加强、刘某丙、惠某壬、孙某辛几人每月发放一块补贴，陶加强1.1万元，他与刘某丙1万元，惠某壬8000元”。鞠维亚安排孙某辛具体办理此事，后孙某辛对其讲鞠维亚决定与王某甲的会计事务所签订虚假合同的形式套取款项，对方需要扣30％左右的费用，其表示同意，之后签订了一份财务顾问协议、一份工程咨询协议，通过二份合同套取的款项用于发放了补贴，其个人领取了12万元。 ⑶证人赵某丙的证言证明：鞠维亚曾向其汇报过给济商公司工作人员以误餐费、交通费的名义发放补贴，其让鞠掌握在1000元左右，除此之外没有汇报其他发放补贴的事情。2011年底鞠维亚曾经以商河工作辛苦的名义给过其9万元现金。 ⑷证人王某己的证言证明：2009年，鞠维亚安排孙某辛与其商议，通过与其公司签订虚假合同的方式从济商公司套取公款用于发放补贴，其表示同意，先后签订了两份虚假合同，济商公司共支付了“费用”108万元，其返还给孙某辛75.6万元。 ⑸证人张某某（正源和信资产评估有限公司董事长）的证言证明：2009年下半年，王某甲安排其帮助济商公司的孙某辛走账，扣下三分之一作为税金和费用，其按照孙某辛的要求提供了财务顾问合同，合同签订后，济商公司分三次支付给正源会计师事务所48万元，后返给济商公司33.6万元。 ⑹证人张某丙的证言证明：2009年，王某甲安排其代表正源咨询公司与济商公司签订了一份工程造价合同。 ⑺证人李某某（商河县城市投融资管理中心副主任）的证言证明：刘某丙系商河县投融资管理中心主任，后任济商公司总经理，2013年3、4月份，赵某丙出事后，刘某丙对其讲济商公司曾经另外每月给他七、八千元的补贴，鞠维亚和陶加强都有。 ⑻证人惠某壬的证言证明：2009年10月开始，其在济商公司每月领取8000元工资，领取了12个月，共计96000元，还有谁领取补贴、数额如何定的以及补贴款项的来源等其记不清了。 ⑼证人陶某某的证言证明：2009年的一天，鞠维亚提出在商河工作很辛苦要发点补贴。同年8、9月份其开始每月领取补贴，一年补贴13万余元，领补贴的人还有鞠维亚、刘某丙、惠某壬、孙某辛、赵某丙等。2010年下半年，刘某丙给其送补贴款时，其问过刘某丙这部分款是否是从济商公司账上支出的，刘某丙讲不是，但没有说明发钱的来源，该项补贴领到2010年底。 2、书证 ⑴财务顾问业务约定书、支票存根、转账凭证、济商公司用款审批表、发票、正源会计师事务所账户明细、银行明细账及记账凭证等证据证明：2009年10月至2010年9月，济商公司支付正源会计师事务所财务顾问费48万元。 ⑵工程项目投资咨询协议书、记账凭证，转账凭证、用款审批表、收据以及正源咨询公司账户明细等证据证明：正源咨询公司为济商公司提供工程造价咨询服务，费用60万元，济商公司支付正源咨询公司567120元，代正源咨询公司缴纳税款32880元。 3、被告人鞠维亚供述：2009年8月，其与孙某辛、惠某壬一起商量，在商河项目工作中很辛苦，可以给几人单独发放一块补贴，每月发放标准为：济商公司副董事长（商河县副县长）陶加强1.1万元、其和刘某丙各1万元、惠某壬8000元、孙某辛6000元，惠某壬、孙某辛表示同意，由孙某辛具体落实，事后告知了陶加强和刘某丙，二人也表示同意。按规定所有委派到济商公司的公职人员都不允许在济商公司领取任何报酬，包括工资、奖金、补贴等。同年9月，孙某辛向其汇报，说“发放补贴的金额每月需要4.5万元，可以找王某甲想想办法”，其表示可以与王某甲的公司签订虚假合同，济商公司以业务费用的名义将款项支付给王，王扣下30％的费用，余款返回来用于发放补贴，几天后孙某辛拿来一份合同按公司审批手续由相关人员签字，其作为董事长最后签字，由于这份合同扣除30％的费用，套出的款项不够发补贴的数额，孙某辛提议从工程上想想办法，其表示同意，为此孙某辛又与王某甲签了一个虚假的工程造价合同，与上次一样，履行了相应的签批手续，惠某壬和刘某丙也签字了。公司支付王某甲财务顾问费和工程咨询费共计108万元。从2009年10份开始，持续发了1年补贴，其个人领取了12万元。 三、挪用公款事实 2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，单独或伙同他人挪用该公司公款共计577.33万元归个人使用。具体事实如下： （一）2010年8月，鞠维亚利用担任阳光置业公司总经理的职务便利，挪用该公司公款40万元归个人使用，2011年3月底，鞠维亚归还了上述款项。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人孙某戊的证言证明：2010年8月份，鞠维亚称其个人急需用款，让其从阳光置业公司账户转款40万元至鞠维亚个人的招商银行卡账户，2011年3月底，鞠维亚以现金的形式归还了40万元。 ⑵证人郑某某的证言证明：2010年7、8月份其向鞠维亚借款40万元购买轿车，2011年4、5月份归还给鞠维亚40万元现金。 2、书证 ⑴阳光置业公司的明细账、记账凭证、银行明细、郑某某尾号“8369”招行账户明细等证据证明：2010年8月23日，阳光置业公司账户汇款40万元至鞠维亚的个人账户，同日转至郑某某账户，2011年4月，40万元现金存入阳光置业公司。 ⑵银行签购单、车辆注册登记、车辆购销合同等证据证明2010年8月31日，郑某某以55万余元购买了一辆奔驰轿车。 ⑶赵某丁的证言证明：2010年7、8月份，鞠维亚个人从阳光置业公司借款40万元没有向其汇报，亦未经董事会研究。 3、被告人鞠维亚供述：2010年7、8月份，郑某某购买车辆时急需付款向其借款40万元，其安排孙某辛从阳光置业公司转款40万元至其个人招商银行卡账户，其又将40万元转入了郑某某账户，后其以个人的款项归还了公司40万元。 （二）2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，伙同该公司副总经理惠某壬、财务经理孙某辛多次挪用该公司公款共计537.33万元用于三人伙同他人共同注册成立的众顺公司进行营利活动，至案发前未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人惠某壬的证言证明：众顺公司是其与鞠维亚、孙某辛、肖某甲注册成立的公司，其与鞠维亚、孙某辛的股份都是以他人名义代持的。2009年至2011年，其与鞠维亚、孙某辛从阳光置业公司借款530余万元用于众顺公司经营，借款手续上孙某辛作为部门经理、其作为主管副总经理、鞠维亚作为总经理分别签字，具体的记帐、转款手续由孙某辛办理的，这些借款至案发未归还，同时证实阳光置业公司的借款流程：借款需经财务经理孙某辛、分管副总惠某壬和总经理鞠维亚签字同意后才能付款。 ⑵证人孙某辛的证言证明：2009年，鞠维亚邀其参加众顺公司经营，其无需出资可获一些股份，该公司从温泉项目承揽业务挣钱，其表示同意，众顺公司实际是其与鞠维亚、惠某壬、肖某甲的公司，其与鞠维亚、惠某壬的股份都是以他人名义代持的，在众顺公司中其负责财务，惠某壬负责联系项目，肖某甲负责技术和经营。鞠维亚提出从阳光置业公司借款给众顺公司作为经营资金，其与惠某壬、肖某甲均表示同意，自2009年起，从阳光置业公司借款500余万元，大部分通过三磊项目公司转入众顺公司，上述借款至今未还。 ⑶证人肖某甲的证言证明：其2008年10月成为众顺公司的股东，该公司其他股东有孙某、魏某、潘某某，其负责技术和具体经营，公司经营方面有什么问题向孙某辛汇报，公司经营资金主要来源于三磊项目公司，2011年其任该公司的法定代表人，通过查看公司财务资料知晓三磊项目公司的资金来源于阳光置业公司，众顺公司从阳光置业公司共借款530余万元，上述借款有些转入众顺公司账户，有些汇入其个人银行账户，全部用于公司经营业务。 ⑷证人赵某丁的证言证明：阳光置业公司系国有公司，鞠维亚任总经理，按照公司法的规定，公司对外投资、借款、成立公司等属于经营中的重大事项，需要经公司股东同意，然后报董事会研究，阳光置业公司借款给众顺公司，未经阳光置业公司董事会研究，亦未向其汇报。 ⑸证人孙某（众顺公司名义股东）、潘某某（孙某辛妻子）、魏某（惠某壬的妻子）的证言证明：孙某在众顺公司的股份系替鞠维亚代持，潘某某系替丈夫孙某辛持股，魏某系替丈夫惠某壬持股。 ⑹证人安某某、肖某乙的证言证明：其姐夫肖某甲是众顺公司的法定代表人，负责公司的具体经营，公司还有几个阳光置业公司的人参股，其2011年初至2012年初在众顺公司任出纳，从银行回单手续上知道众顺公司经营资金是从阳光置业公司借来的，所借款项用于公司经营。 ⑺证人孙某庚的证言证明：其2009年10月起在阳光置业公司任会计，2010年1月至12月兼任众顺公司会计，众顺公司当时的法定代表人是孙某辛，肖某甲负责公司经营。肖某甲经营过程中需要资金找孙某辛借款，孙某辛是阳光置业公司的财务经理，很多借款支票的开具单位是阳光置业公司，收款单位为众顺公司，肖某甲知道这些借款的来源。阳光置业公司对外借款需要财务经理孙某辛、分管副总经理惠某壬、总经理鞠维亚签字同意。众顺公司记账显示从三磊项目公司借款实际是从阳光置业公司借的。 ⑻证人李某戊的证言证明：其2008年初至2009年2、3月份和2009年7、8月份至12月份兼任众顺公司会计，2006年至2010年12月兼任三磊项目公司会计，孙某辛安排其从阳光置业公司转款至三磊项目公司再转至众顺公司，并打印了阳光置业公司借款给三磊项目公司、三磊项目公司再借款给众顺公司的用款申请表，孙某辛、惠某壬签字后孙某辛再找鞠维亚签字，之后，其将款项转出。 2、书证 ⑴齐鲁银行转账支票、进账单、阳光置业公司、三磊项目公司明细账及凭证、用款申请表、收据、借款协议、三磊项目公司、众顺公司账户明细等证据证明：阳光置业公司借款给众顺公司共计537.33万元。 ⑵工商登记等材料证明众顺公司的基本情况。 3、被告人鞠维亚供述：2009年，商河温泉项目要开工，其与惠某壬决定将众顺公司的部分股权给孙某辛、肖某甲，他们想通过众顺公司在商河温泉项目营利，其以孙某名义持股60％，惠某壬、孙某辛分别以妻子名义持股15％，肖某甲持股10％，法定代表人变更为孙某辛。由于众顺公司开展业务需要大量流动资金，其决定从阳光置业公司借款用于众顺公司经营，惠某壬和孙某辛没有反对，借款是以三磊项目公司的名义与阳光置业公司签订借款协议，借款经过三磊项目公司再转入众顺公司，借款审批单上其与孙某辛、惠某壬都签字同意了，借用的款项累计500多万元。上述借款至今未还。 2013年3月22日，被告人鞠维亚主动到检察机关投案，检举他人犯罪线索查证属实。 案发后，从鞠维亚处扣押赃款228万余元，冻结鞠维亚人寿公司保单3份（价值107.381288万元）、鞠维亚妻子张某名下房产3套（价值385.04万元），以上财物价值共计约720余万元，惠某壬、孙某辛亲属分别退缴非法所得20万元，从陶加强处追缴涉案款项7.23万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： ⑴查封、扣押财物清单、结算票据、保单情况说明、协助查询通知书回执等证据证明：案发后从鞠维亚处追缴赃款共计228万余元，惠某壬、孙某辛亲属分别退缴非法所得20万元，从陶加强处追缴涉案款项7.23万元；冻结鞠维亚人寿公司保单3份，截止到2014年2月11日，总价值为107.381288万元；鞠维亚妻子张某名下的房产阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位。 ⑵山东众合房地产评估有限公司出具的房地产评估报告证实张某名下的房产阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位，价值共计385.04万元。 ⑶发破案经过证明：鞠维亚贪污、受贿、挪用公款案系济南市人民检察院在办理正源会计师事务所所长王某甲行贿一案中发现，2013年3月22日，鞠维亚主动到济南市检察院投案，鞠维亚归案后除交代检察机关掌握的其收受王某甲45万元贿赂的事实外，还主动交代了检察机关不掌握的其他受贿及其伙同孙某辛、惠某壬共同贪污、挪用公款的事实。并检举揭发了赵某丙、周家远、杜希顺等人涉嫌受贿、挪用公款的犯罪线索。 ⑷鞠维亚检举材料、供述、赵某丙供述、宋晓燕证言、扣押清单、济南市人民检察院出具的情况说明、赵某丙涉案受贿犯罪立案决定书、赵某丙的起诉意见书等证据证明：鞠维亚检举赵某丙犯罪经查证属实。 ⑸鞠维亚户籍证明证实其个人身份信息的基本情况。 关于被告人鞠维亚其及辩护人提出的起诉指控贪污的第一笔50万元，鞠维亚是在合同签订后才知道有返还款，但其并不知道返还款总额，故其没有共同贪污的故意，不应对孙某辛占有的30万元负责的问题，经查，鞠维亚提议在解决单位房产证问题过程中，以咨询费的名义支付同泰公司150万元，同泰公司扣除相关费用后，返还90万元用于鞠维亚等人私分，后鞠维亚安排孙某辛具体办理签订合同、转款等事宜，90万元款项返还后，鞠维亚按照约定分得了20万元，上述事实有证人孙某辛、王某庚的证言、协议、转款凭证等证据予以证实，足以认定，被告人及其辩护人提出的上述辩解、辩护意见没有事实依据，不能成立，不予采纳。 关于被告人及其辩护人提出的指控其共同贪污108万元中有12万余元孙某辛用于公司支出，该部分款项应从贪污数额中予以扣除的问题，经查，被告人鞠维亚伙同刘某丙、惠某壬、孙某辛采取签订虚假合同的手段骗取公司支出108万元后，该款被个人实际占有、控制，贪污行为已经完成，后上述赃款的去向属于几名共同参与人对赃款的处置，不影响贪污数额的认定，且其与孙某辛也未向法庭提供为公支出的证据，因此，被告人及其辩护人提出的此条辩解、辩护意见不能成立，不予采纳。 关于辩护人提出指控挪用的530余万元系直接或通过三磊项目公司转入众顺公司经营使用，不属于挪用公款归个人使用，且阳光置业公司将上述款项借予众顺公司是集体研究决定的，履行了正常的借款审批手续，不属于个人决定将公款挪用给其他单位使用，谋取个人利益的情形，起诉指控挪用公款530万余元不能成立的问题，经查，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，伙同公司副总经理惠某壬、财务经理孙某辛多次挪用该公司公款共计530余万元用于几人实际控制的众顺公司用于经营使用，上述事实有惠某壬、孙某辛、肖某甲、赵某丙、孙某、潘某某、魏某、安佰明、孙燕、李晓兰等人的证言及书证转账支票、进账单、阳光置业公司、三磊项目公司、众顺公司明细账、用款申请表、收据、借款协议等证据证实，被告人鞠维亚对此亦供认不讳，上述所挪用款项虽履行了公司正常的借款审批手续，但并非为单位利益而是为谋取个人利益。因此，辩护人提出的此条辩护意见没有事实和法律依据，不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人鞠维亚身为国有公司中从事公务的人员，利用职务上的便利，为请托人谋取利益，单独或伙同他人索取、非法收受请托人财物；伙同他人骗取公款据为己有；单独或伙同他人挪用公款归个人使用，超过三个月未还或进行营利活动，数额巨大不退还，公诉机关指控其犯受贿罪、贪污罪、挪用公款罪成立。被告人鞠维亚犯数罪，依法应数罪并罚。鉴于其自动投案，如实供述犯罪事实，系自首，揭发他人犯罪行为，查证属实，构成立功，案发后贪污、受贿赃款全部追回，认罪态度较好，综合上述从轻情节，对其所犯贪污罪、受贿罪、挪用公款罪依法予以从轻处罚，其辩护人提出的被告人有自首、立功、积极退赃等情节，要求从轻处罚的辩护意见予以采纳。但提出被告人属重大立功表现的辩护意见于法无据，不能成立，不予采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百八十四条第一款、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第二十五条第一款、第六十九条、第六十七条第一款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人鞠维亚犯受贿罪，判处有期徒刑十四年；犯贪污罪，判处有期徒刑十三年；犯挪用公款罪，判处有期徒刑十二年，决定执行有期徒刑二十四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月23日起至2037年3月22日止）。 二、冻结鞠维亚泰康人寿山东分公司211001573269、211001576265、211001575152保单、查封的鞠维亚妻子张某名下阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位由济南市人民检察院依法变现和拍卖，所得款项连同扣押于济南市人民检察院的钱款2753146.93元，其中494万元作为受贿赃款予以没收，上缴国库；20万元作为贪污赃款发还三元公司，42万元作为贪污赃款发还济商公司，余款作为挪用公款赃款发还阳光置业公司。 三、未追回的赃款继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"山东省济南市中级人民法院 刑事判决书 （2014）济刑二初字第3号 公诉机关山东省济南市人民检察院。 被告人鞠维亚，男，1956年7月17日出生于辽宁省大连市，汉族，大学文化，原系济南市政府投融资管理中心副主任，分别兼任济南阳光置业有限公司（以下简称阳光置业公司）总经理、董事、济南三元印刷有限责任公司（以下简称三元公司）董事长、法定代表人，曾兼任新世界阳光发展有限公司（以下简称新世界阳光公司）总经理、董事、济南济商资产运营有限公司（以下简称济商公司）董事长，法定代表人，住济南市，因涉嫌犯受贿罪于2013年3月23日被刑事拘留，同年4月8日被逮捕，现羁押于山东省济南市看守所。 辩护人高建军、黄利群，山东博翰源律师事务所律师。 山东省济南市人民检察院以鲁济检公二刑诉（2014）5号起诉书指控被告人鞠维亚犯受贿罪、贪污罪、挪用公款罪一案，于2014年3月21日向本院提起公诉，本院于同日立案受理，并依法组成合议庭于同年4月18日、10月10日公开开庭进行了审理，山东省济南市人民检察院指派代理检察员阎丽出庭支持公诉，被告人及其辩护人均到庭参加诉讼。审理期间，公诉机关认为需要补充侦查，于同年6月22日建议本案延期审理，7月22日，本院根据公诉机关提请，恢复了对本案的审理。因案情重大复杂，经报请山东省高级人民法院批准，延长审理期限三个月。现已审理终结。 山东省济南市人民检察院指控： 一、受贿罪 2002年至2012年2月，被告人鞠维亚在担任阳光置业公司总经理、新世界阳光公司总经理、济商公司董事长期间，利用职务上的便利，个人或伙同他人非法收受山东龙鑫建设工程有限公司（以下简称龙鑫公司）、山东中旅建筑工程有限公司（以下简称中旅公司）、山东正源和信有限责任会计师事务所（以下简称正源会计事务所）及司某乙、李某乙等单位和个人财物共计530万元，个人实得494万元，为上述单位和个人谋取工程承揽、财务审计、拆迁安置业务等方面的利益。 二、贪污罪 2008年12月至2010年，被告人鞠维亚在担任三元公司、济商公司董事长期间，利用职务上的便利，伙同他人，侵吞、骗取公款208万元，个人实得62万元。 三、挪用公款罪 2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，单独或伙同他人挪用该公司公款共计577.33万元归个人使用。 2013年3月22日，被告人鞠维亚主动到检察机关投案。 案发后，大部分赃款被追回。 公诉机关就起诉指控的上述事实向法庭出示了证人证言、书证、鉴定意见及被告人供述等证据。公诉机关认为，被告人鞠维亚受贿、贪污公款均数额特别巨大，挪用公款数额较大，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第三百八十二条第一款、第三百八十四条第一款之规定，应当以受贿罪、贪污罪、挪用公款罪追究其刑事责任，提请本院依法惩处。 被告人鞠维亚对起诉指控其受贿、挪用公款的事实未提出异议，对指控其贪污罪中其与孙某辛共同贪污50万元的事实，辩称，其事前没有与孙某辛商议采取虚增协议书标的金额的方式套取三元公司资金，是孙某辛在合同签订之后告诉其有返还款，且没有讲返还款的数额；指控其共同贪污108万元事实中有12万余元被孙某辛用于公司支出，该部分应从贪污数额中予以扣除。其辩护人提出如下辩护意见：1、起诉指控与孙某辛共同贪污50万元，鞠维亚是在合同签订后才知道有返还款，但其并不知道返还款总额，故其没有共同贪污50万元的故意，不应对孙某辛占有的30万元负责；2、共同贪污的108万元中孙某辛用于公司支出了12万余元，该款应从贪污数额中予以扣除；3、起诉指控挪用公款530余万元不成立。理由：一是上述款项是借给济南众顺科技有限公司（以下简称众顺公司），经营使用，不属于挪用公款归个人使用的情况；二是阳光置业公司将上述款项借予众顺公司是集体研究决定的，履行了正常的借款审批手续，不属于个人决定将公款挪用给其他单位使用，谋取个人利益的情形；4、鞠维亚有自首、重大立功、积极退赃的法定和酌定从轻、减轻处罚情节，依法可以从轻或减轻处罚。被告人及其辩护人就上述辩解和辩护意见未提供新的证据。 经法庭审理查明： 1992年济南市经济开发投资公司成立，系挂靠于济南市财政局的企业化管理国家所有制企业。1999年，济南市经济开发投资公司与济南朝阳房地产开发有限公司共同出资成立了阳光置业公司，济南市经济开发投资公司委派鞠维亚任阳光置业公司总经理。 1999年12月新世界阳光公司成立，股东为阳光置业公司、香港彩莹公司，阳光置业公司委派鞠维亚任总经理、董事。 2008年12月16日，济商公司成立，股东为商河县国有资产运营有限公司和济南市国有资产运营有限公司，两个股东均系国有独资公司，2008年12月至2012年2月，鞠维亚任济商公司董事长、法定代表人。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1、证人证言 证人赵某丁证言证明：阳光置业公司是由槐荫区政府和济南市经济开发投资公司出资成立的国有公司，鞠维亚任副总经理，1999年任总经理。1999年新世界阳光公司成立，阳光置业公司委派鞠维亚到新世界阳光公司任总经理，2007年底阳光置业公司自新世界阳光公司撤资。2008年济南市政府投融资管理中心委派鞠维亚任济商公司董事长。 2、书证： 济南市人民政府办公厅《关于成立济南市经济开发投资公司的通知》、企业法人营业执照证明：济南市经济开发投资公司1992年成立，企业性质为国有企业。 企业法人营业执照、阳光置业公司登记资料、股东名录、干部履历表、任职审批表、济南市委任免通知、委派证明、委派书等证据证明：1999年，济南经济开发投资公司、济南朝阳房地产开发有限公司共同出资成立阳光置业公司，出资比例为7：3。济南经济开发投资公司委派赵某丙、鞠维亚等人到阳光置业公司工作，鞠维亚自1999年3月至12月任阳光置业公司董事、副总经理，1999年12月至2013年3月任该公司董事、总经理。 新世界阳光公司工商登记资料、董事、正副总经理委派登记表、关于新世界阳光公司股权转让等事项的批复等证据证明：新世界阳光公司于1999年12月成立，股东为香港彩莹发展有限公司、阳光置业公司、香港舜兴实业有限公司（系济南市人民政府驻香港办事机构，实质为内资企业），出资比例分别为65％、27％、8％。阳光置业公司委派赵某丙任副董事长，鞠维亚任总经理、董事，组织领导公司的日常经营管理工作。2007年底，阳光置业公司转让所持股份。 公司登记基本情况、营业执照、合资协议、章程、股东会议决议、人事情况汇总、济南市工商局商河分局出具的证明、济南城市建设投资集团有限公司党委文件等证据证明：济南市国有资产运营有限公司、商河县国有资产运营有限公司均系国有独资企业。2008年12月，济南市国有资产运营有限公司出资52％，商河县国有资产运营有限公司出资48％，成立济南济商资产运营有限公司，董事会由5名董事组成，济南市国有资产运营有限公司委派3名，商河县国有资产运营有限公司委派2名，鞠维亚任董事长、法定代表人。 一、受贿事实 2002年至2012年2月，被告人鞠维亚在担任阳光置业公司总经理、新世界阳光公司总经理、济商公司董事长期间，利用职务上的便利，个人或伙同他人非法收受龙鑫公司、中旅公司、正源会计事务所及司某乙、李某乙等单位和个人财物共计530万元，个人实得494万元，为上述单位和个人谋取工程承揽、财务审计、拆迁安置业务等方面的利益。具体事实如下： （一）2002年至2007年11月，被告人鞠维亚利用担任新世界阳光公司总经理的职务便利，为龙鑫公司在新世界阳光公司承揽电路工程给予帮助，2002年8月、2005年5月、2008年10月，分三次收受龙鑫公司法定代表人于某某所送支票、现金共计90万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人于某某的证言证明：2002年鞠维亚帮助其以济南建设设备安装有限公司的名义承揽了阳光花园的电路工程，后转至龙鑫公司名下。为感谢鞠维亚帮其承揽到工程及在施工过程中给予的帮助和支持，也为了今后能继续得到鞠的帮助，2002年8月、2005年5月其分别送给鞠维亚60万元支票及20万元现金。2007年鞠维亚离开新世界阳光公司，该公司单方解除了与其公司的合同，其要求赔偿一直未果，在鞠维亚的帮助下，其得到了相应的赔偿，为了感谢鞠维亚先前帮其承揽到工程及此次提供的帮助，2008年10月，其又送给鞠维亚现金10万元。 ⑵证人惠某甲的证言证明：其公司是中港合资公司，其当时在工程部工作，鞠维亚是中方代表，任总经理，由于港方对济南当地情况不熟悉，需要协调方方面面的关系，因此，港方对鞠维亚比较依赖，鞠维亚对港方有很大的影响力，该项目的电路工程承揽人于某某是鞠维亚向港方推荐的，具体如何操作的，其不清楚。 ⑶证人李某甲的证言证明：新世界阳光花园项目的电力工程开始是由济南建设设备安装有限公司承建，后来变更为龙鑫公司，工程施工由于某某负责。 ⑷证人张某某（济南建设设备安装有限公司劳务公司经理）的证言证明：于某某的龙鑫公司2002年上半年曾经借用其公司的名义承揽了济南新世界阳光花园项目的电力安装工程。 ⑸证人鞠某某的证言证明：2002年8月其通过他人帮鞠维亚将一张60万元的转账支票提现。 证人李某某、吴某、王静宜、刘某某、马某（均为山东松下映像产业有限公司的员工）的证言均证明：2002年8月他们没有在建行分别支取过6万元现金。 2、书证 ⑴转账支票、往来划付款报单、进账单、取款凭条、山东松下映像产业有限公司出具的说明等证据证明：2002年8月13日，龙鑫公司以支票形式转至山东松下映像产业有限公司60万元，8月14日以李某某等十人的名义将60万元取现，该提现账户系银行工作人员以山东松下映像产业有限公司名义开立的。 ⑵龙鑫公司银行对账单、现金支票等证据证明贿款的来源情况。 ⑶龙鑫公司营业执照、合同书、转让协议、解除协议、新世界阳光公司账目、凭证、现金支票等证据证明：2002年至2005年，龙鑫公司承揽新世界阳光花园项目电力施工及解除合同获取相应补偿的情况。 3、被告人鞠维亚供述：其担任新世界阳光公司总经理的职责是全面负责公司的日常管理事务，对公司财务支出、签订合同等重要经营管理事项审核签字。2002年新世纪阳光花园项目中的电路安装工程在其帮助下由于某某的公司承揽。为表示感谢，2002年于某某送给其60万元转账支票，其通过妹妹鞠红梅兑换成现金，2005年于某某又送给其20万元现金。2007年，新世界阳光公司与于某某提前解除合同，其帮助于某某就赔偿金问题进行协调，最终于某某得到相应的补偿，于某某为感谢其帮忙承揽工程及此次帮助，又送给其现金10万元。 （二）2005年至2011年，被告人鞠维亚利用担任阳光置业公司总经理、济商公司董事长的职务便利，为王某甲所控制的济南同泰资产管理有限公司（以下简称同泰公司）、山东立信企业管理咨询有限公司（以下简称立信公司）、正源会计事务所等公司承揽阳光置业公司、济商公司拆迁安置业务、财务审计业务等给予帮助，2005年下半年至2010年7月，鞠维亚分8次收受王某甲所送现金240万元。2008年3月、2009年3月，鞠维亚与阳光置业公司财务经理孙某辛分2次向王某甲索要现金60万元用于鞠维亚、孙某辛、惠某壬（另案处理）三人发放“补助”，其中鞠维亚个人实得24万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人王某甲的证言证明：其曾经在济南市财政局与鞠维亚共过事。鞠维亚任阳光置业公司总经理、济商公司董事长期间，其通过鞠鞠维亚的帮助，承揽了阳光置业公司、济商公司的审计、财务咨询、拆迁安置等业务，为表示感谢，自2005年下半年至2009年分7次送给鞠维亚现金共计200万元。 2010年6月，鞠维亚以购买房产为由向其借款80万元，当时鞠维亚担任商河温泉国际项目的董事长，因有求于鞠维亚而且想通过鞠继续承揽商河温泉国际项目的审计或评估业务，对鞠的借款要求表示同意，并且，实际上是送给鞠维亚此款，后来鞠归还了40万元，另40万元其还是送给鞠维亚，根本没想让鞠归还。 2008年3月，孙某辛对其讲，他与鞠维亚、惠某壬等人从新世界阳光项目转向商河温泉项目，他们在新世界阳光公司的一些补助没有了，鞠维亚让他问问其能否出30万元资金给他们几人发补助，孙某辛还讲商河温泉项目总投资40多亿元，整个审计业务他们三个人说了算，以后有机会让其参与审计，其考虑之前在阳光置业公司承揽的几个项目赚了不少钱，为了和他们搞好关系，继续从他们那里承揽项目，便表示同意，几天后，其将30万送到了孙某辛的办公室，孙某辛讲其中12万元是给鞠维亚的，其余是他与惠某壬的。2009年3月，孙某辛又以同样的名义向其要了30万元。 ⑵证人孙某辛（原阳光置业公司、济商公司财务负责人）的证言证明：王某甲通过鞠维亚以立信公司、同泰公司、正源会计事务所等名义承揽了阳光置业公司审计业务、财务咨询、三元公司的拆迁安置、济商公司开发的商河温泉国际项目工程审计和财务咨询等业务，上述业务都是鞠维亚与王某甲谈好以后，安排其办理签订合同、付款等事宜。2005年以前，其与鞠维亚、惠某壬在阳光置业公司有奖金和补贴，2005年以后，由于收入规范，几人无法再从阳光置业公司领取奖金和补贴，收入明显降低。鞠维亚便提出，在三元公司拆迁项目上帮王某甲的同泰公司解决了很多难题，让王某甲给他们三人发放补助，鞠每年12万元，其与惠某壬每人每年9万元，其与惠某壬表示同意，鞠维亚让其找王某甲落实此事，其便联系王某甲，王将准备好的30万元现金送到其办公室，其按先前说好的标准将钱款给了鞠维亚和惠某壬。2009年又按同样方式和数额发放了一年。 ⑶证人惠某乙的证言证明：鞠维亚和王某甲原来是济南市财政局的同事。鞠维亚决定将三元公司的拆迁审计、商河温泉的道路工程审计等很多业务交给王某甲，这些业务交给王某甲仅仅走了个程序，其虽然是副总经理，但只是执行者，阳光置业公司的其他董事均不参与公司的业务管理。2008年，鞠维亚、孙某辛和其三人商定发补助，其与孙某辛每人每年9万元，鞠维亚的多些，2008年和2009年其共领了18万元，但发放补助的款项来源其不清楚。 ⑷证人赵某丙（时任阳光置业公司董事长、新世界阳光公司副董事长）的证言证明：2005年8月，在济南市经济开发投资公司基础上成立了济南市政府投融资管理中心，该中心属全额拨款事业单位，阳光置业公司从新世界阳光公司撤资后，鞠维亚、惠某壬、孙某辛等人的工资不再从上述两公司发放，而是由管理中心发放，鞠维亚等人从未向其汇报过曾从其地方领取过工资、奖金、补助。 ⑸证人贺某甲的证言证明：立信公司和同泰公司均是王某甲控制的公司。 ⑹证人张某甲的证言证明：2010年王某甲称鞠维亚欲从其所借款80万元，其按照王某甲的安排从正源资产评估公司以网银转帐方式每笔5万元分16次将80万元转入鞠维亚的建设银行账户，王某甲出具了借条，一个月后鞠维亚归还了40万元。 3、书证 ⑴《关于济南三元印刷有限责任公司国有股权划转的批复》、《国有股权划转协议书》、拆迁安置协议等证据证明：2005年9月，济南市人民政府国有资产监督管理委员会将持有的三元公司60.6％国有股权转让给阳光置业公司。2004年12月4日，阳光置业公司与三元公司协议约定由阳光置业公司负责筹集5500万元拆迁补偿等事宜，同年12月21日，阳光置业公司与新世界阳光公司协议约定由新世界阳光公司负责筹集三元公司拆迁补偿款5500万元。 ⑵阳光置业公司、济商公司与同泰公司、立信公司、正源会计师事务所签订合同、记账凭证、付款凭证等证据证明上述公司之间发生的拆迁安置、财务咨询、审计等业务往来及付款情况。 ⑶银行明细、银行凭证等证据证明行贿款的来源情况。 ⑷正源资产评估公司银行明细、鞠维亚建设银行尾号50206账户明细等证据证明：2010年6月13日正源资产评估公司分16次共转出80万元，同日鞠维亚建设银行50206账户16次共转入80万元，6月14日支付购房款80万元，后鞠维亚归还了该公司40万元现金。 4、被告人鞠维亚供述：2003年至2009年下半年，王某甲通过其承揽了阳光置业公司、济商公司的审计、咨询、拆迁安置等业务，王某甲为了表示感谢，自2005年至2009年底，分7次送给其现金200万元。2010年6月，其因购买卢浮宫的房产向王某甲借款80万元，同年7月，归还了40万元，剩余40万元王某甲流露出不让其归还的意思，其就没有再还。 2005年以前，阳光置业公司属自筹自支单位，按规定可以发放一定金额的补贴和奖金，且其与孙某辛、惠某壬在新世界阳光公司任职，也可以从该公司领取补贴，收入较高。2005年济南市政府投融资中心成立后，其与惠某壬、孙某辛均属该中心正式事业编制人员，从该中心领取工资，不再从阳光置业公司领取补贴和奖金。2007年阳光置业公司退出新世界阳光公司，亦不能在该公司领取补贴，几人的收入明显降低。2008年初，其与孙某辛商量如何给三人发些补贴，以弥补收入降低的部分，孙某辛认为直接从公司帐上发补贴和奖金不合适，建议从王某甲处弄钱，其表示同意，并安排孙某辛与王某甲具体商谈，后孙某辛向其汇报，说王某甲同意提供钱款，最后决定补贴数额其每年12万元，孙某辛和惠某壬每人每年9万元，三人一年的补贴额共30万元。王某甲之所以同意支出这笔钱，一是他从阳光置业公司承揽了大量业务，二是王某甲在三元公司的拆迁安置业务中他们几人做了大量工作，使王某甲得以顺利完成了该笔业务，三是还想通过他们继续承揽业务。2009年，又从王某甲处要了30万元按同样标准给三人发放了“补贴”，其个人实得24万元。 （三）2009年至2011年初，被告人鞠维亚利用担任济商公司董事长的职务便利，将济南汇通联合市政有限公司（以下简称汇通公司）中标的济商公司工程中的部分工程分包给中旅公司以及在施工过程中给予帮助，2010年5月、2011年春节前，鞠维亚分2次收受中旅公司法定代表人路某某为表示感谢所送现金70万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人路某某的证言证明：2009年其向鞠维亚表示想承揽济商公司的商河温泉国际项目的土石方及市政工程，参加投标未能中标，后在鞠维亚的帮助下，中旅公司自中标的汇通公司分包了部分工程，公司在施工过程中，济商公司也比较配合。为了表示感谢，2010年“五一”前后及2011年春节前，其分两次分别送给鞠维亚现金20万元、50万元，共计70万元。 ⑵证人惠某丙的证言证明：2009年鞠维亚对其讲，路某某的公司想承揽其公司商河温泉国际项目的工程，让其给予照顾，但路某某的公司没有中标，鞠维亚遂安排其从中标的汇通公司将部分工程分包给了路某某。2011年，鞠维亚曾让其在工程款结算方面对路某某予以关照，同年春节前，鞠维亚给了其20万元的奖金。 ⑶证人王某丁的证言证明：商河温泉国际项目市政工程投标前，惠某壬对其讲路某某是鞠维亚的关系，想承揽些工程，但路某某投标后没有中标，鞠维亚通过惠某壬让其联系中标的汇通公司将部分工程分包给了路某某的公司。 ⑷证人孙某甲的证言证明：2010年初，其公司通过招投标承揽了济商公司商河温泉项目的市政工程，济商公司工程部经理王伟对其讲，他公司领导想让其公司将中标的工程分包一部分给路某某的公司，考虑到公司在工程承揽、施工管理、工程款结算等方面都有求于鞠维亚，为了能顺利施工、结算工程款、进一步承揽工程，需要和鞠维亚搞好关系，其公司将大部分工程分包给了路某某的公司。 证人郭某某的证言印证了孙义波的证言。 2、书证 ⑴中旅公司营业执照、汇通公司投标文件、中标通知书、招标等相关资料、济商公司与汇通公司合同、汇通公司与中旅公司分包合同、济商公司、汇通公司支付工程款账目凭证等证据证明：中旅公司法定代表人为路某某，市政公用工程施工总承包叁级。2010年，汇通公司中标济商公司商河温泉国际项目的道路、桥梁及市政管道工程，后将部分工程分包给了中旅公司。 ⑵银行业务凭证等证据证明：路某某银行账户2010年5月7日取款50万元，2011年1月21日取款100万元。 3、被告人鞠维亚供述：2009年中旅公司法定代表人路某某想要承揽济商公司商河温泉国际项目的土石方和市政工程，请其予以帮助，在路某某未中标的情况下，其安排惠某壬联系中标的汇通公司将部分工程分包给了中旅公司，其还帮助路某某催要过工程款。为表示感谢，路某某分别于2010年“五一”前后及2011年春节前，分别送给其现金20万元、50万元，共计70万元。 （四）2009年7月至2012年初，被告人鞠维亚利用担任济商公司董事长的职务便利，为司某乙在济商公司承揽工程、补偿款支付等方面给予帮助，2012年春节前，鞠维亚收受司某乙所送现金50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人司某乙的证言证明：其通过报纸了解到济南市商河县开发温泉项目，其通过他人介绍认识了赵某丙，经赵介绍认识了具体负责商河温泉项目开发建设的鞠维亚，其通过鞠维亚以山东兴润建设有限公司（以下简称兴润公司）名义承揽到商河温泉国际项目的部分工程，其公司垫资施工，由于工程款结算、施工进度、质量等方面的原因，济商公司让其公司提前清算离场，并清算工程款数额3200万元，其没有同意，经鞠维亚从中协调，济商公司又追加了500万元补偿款，其迫于无奈接受了上述数额。2012年春节前，与济商公司清算之后，鞠维亚对其讲急需六、七十万元现金，其认为鞠维亚提出要钱，不能不给，便从妻子刘芹银行账户提取现金50万元后在山东大厦停车场送给了鞠维亚。其之所以给鞠维亚钱，一是虽然这个项目没有挣到钱，但毕竟通过鞠维亚承揽到这个工程，鞠维亚会在以后帮助其在济南承揽工程，二是为了不让鞠维亚对外乱说兴润公司干活不好影响该公司声誉。 ⑵证人惠某壬的证言证明：2009年7、8月份，鞠维亚安排其考察淄博兴润公司，并准备将商河温泉项目的基础工程交给该公司。不久，济商公司与兴润公司签订了施工合同，兴润公司是垫资施工，由于资金方面的原因，加之兴润公司的施工质量达不到要求，济商公司让兴润公司提前清算离场，经过向鞠维亚汇报，多支付兴润公司500万元。 ⑶证人赵某丙（时任济南市国有资产运营有限公司法定代表人）的证言证明：2009年7月左右，司某乙通过他人介绍认识了其与鞠维亚，司提出想承揽济商公司的商河温泉项目工程，最终司承揽到了工程，具体如何承揽的其不清楚。后来济商公司与司某乙的公司提前解除了合同，鞠维亚给其汇报后，多支付司500万元补偿款。 ⑷证人王某丁的证言证明：鞠维亚、惠某壬决定让兴润公司承揽商河温泉国际项目的基础工程。2011年7月，公司决定让兴润公司提前离场，工程部清算的工程款为3200万，但是鞠维亚、惠某壬决定多支付给兴润公司500万元补偿金。 ⑸证人刘某甲的证言证明：鞠维亚作为济商公司的董事长负责商河温泉国际项目的全面工作，现场施工由鞠维亚决定。淄博兴润公司是鞠维亚安排进入商河温泉国际项目施工的，多支付该公司500多万元补偿金是鞠维亚和赵某丙决定的，其只是履行内部签字手续。 2、书证： ⑴银行书证及流水账记载证明：2011年12月21日刘芹银行账户取款60万元。 ⑵施工合同及银行凭证等证据证明兴润公司承揽商河温泉项目及工程款支付情况。 3、被告人鞠维亚供述：其通过赵某丙介绍认识了司某乙，赵想让司某乙承揽商河温泉项目，其安排惠某壬等人到淄博考察了司某乙公司的在建工程，后将商河温泉的度假村酒店工程承包给司某乙的公司，后由于多方面的原因，司某乙没有干完工程提前退场，经向赵某丙汇报，多支付给司某乙的公司500万元工程款。2012年春节前，司某乙为感谢帮他承揽到工程、多付500万元工程款及今后继续帮其承揽工程，在山东大厦停车场送给其现金50万元。 （五）2009年下半年至2011年下半年，被告人鞠维亚利用担任济商公司董事长的职务便利，为李某乙在济商公司承揽工程等方面给予帮助，2010年8月，鞠维亚在山东大厦停车场收受李某乙所送现金20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人李某乙的证言证明：其曾经在新世界阳光花园项目承揽过工程，通过该业务与鞠维亚相识。2009年底，其向时任济商公司董事长鞠维亚提出帮其承揽工程。2010年初，惠某壬给其打电话，说商河温泉国际项目有现场勘察、桩基等工程，问其想不想干，其表示愿意，惠某壬虽然没有说明是鞠维亚安排的，但因之前其向鞠维亚打过招呼，所以知道是鞠维亚决定的。其以山东正元建设工程公司名义与济商公司签订了工程勘察合同，2010年底，又以分包的形式从总承包商兴润公司承揽了桩基、降水、支护等工程，2011年底，兴润公司提前清场后其继续承揽相应的工程。2010年8月惠某壬对其讲“鞠总买房钱不够，你能不能给鞠总凑30万元？”，其理解“凑点钱”的意思就是鞠维亚通过惠某壬向其索要好处费。便表示只能凑足20万元，惠某壬让其准备好以后直接与鞠维亚联系。同年8月24日，其从银行分几次取了20万元，在山东大厦停车场给了鞠维亚。之所以给鞠维亚20万元，一是为了感谢鞠帮助其承揽工程，二是为了施工能顺利进行、工程款拨付取得鞠的关照，也为了进一步和鞠搞好关系，以后能继续帮其承揽工程。 ⑵证人惠某壬的证言证明：2010年鞠维亚决定让李某乙承揽商河温泉国际项目的地质勘查工程、从总承包商兴润公司分包桩基、降水、支护等工程，因当时兴润公司尚未与他们公司签订合同，兴润公司是垫资施工，在以后的施工、结算方面都需要他们甲方的照顾，所以对分包提议兴润公司表示同意。2010年，鞠维亚讲想买商河温泉别墅，需要交50万元定金，手头钱不够，让其看看谁手头有钱帮忙凑50万元，其便找到李某乙让李凑30万元，李某乙凑了20万元直接给了鞠维亚。 证人王某丁、李某丁的证言印证了李某乙承包工程的情况。 ⑶证人司某乙的证言证明：其承揽了商河温泉国际项目度假村酒店的基础工程，后来济商公司工程部经理王伟对其讲，鞠维亚决定将其公司承包的桩基、支护、降水等工程分包给李某乙，由于其公司当时尚未与济商公司签订合同，且施工、结算等方面都需要甲方的照顾，便同意将上述工程分包给了李某乙，由于其公司提前离场了，李某乙所干工程是与济商公司签订的合同，工程款也是与济商公司直接结算的。 ⑷证人刘某丙的证言证明：济商公司是济南市政府投融资管理中心和商河县政府投融资管理中心联合投资成立的全资国有公司，其受商河县政府投融资管理中心委派担任该公司总经理，鞠维亚任董事长，陶加强任副董事长，惠某壬任副总经理。鞠维亚作为董事长，负责商河温泉国际项目的全面工作，现场施工方面的事情均由鞠维亚决定，有关工程施工手续上有其签字只是履行内部签字手续，具体情况其不清楚。 2、书证 ⑴收据、合同、阳光置业公司、济商公司记账凭证、转账支票存根、发票等证据证明山东正元建设工程有限责任公司承揽商河温泉国际项目工程及收取工程款等情况。 ⑵银行卡取款凭条证明：2010年8月24日，李某乙银行卡账户分三次取款199999元。 3、被告人鞠维亚供述：李某乙曾经在新世界阳光花园承揽过两栋楼的桩基工程，其通过施工逐渐与李某乙熟识。2009年底，李某乙提出想参与商河温泉工程项目，其安排惠某壬将该项目的地质勘察工程交给李某乙。2010年年底，李某乙又从兴润公司分包了商河温泉国际酒店的桩基、降水、支护等工程，当时兴润公司还未与济商公司正式签订合同，还需要他们公司支付工程款，所以对他们提出的要求不会不答应。2011年下半年，兴润公司自商河温泉国际项目提前清算离场，应李某乙要求，又将兴润公司未完成的工程发包给李某乙。2010年8月，其与惠某壬提及购房钱不够，惠某壬提出他想办法，其表示同意，几天后，惠某壬打电话告诉其李某乙送钱过来，几天后，李某乙在山东大厦停车场给其20万元现金。李某乙之所以送给其20万元，一是因为在承揽工程方面给予了关照，二是想和其处好关系，今后继续给予关照。 二、贪污事实 2008年12月至2010年，被告人鞠维亚在担任三元公司、济商公司董事长期间，利用职务上的便利，伙同他人，侵吞、骗取公款208万元，个人实得62万元。具体事实如下： （一）2005年9月，三元公司60.6％国有股份划转归阳光置业公司，鞠维亚任三元公司董事长、法定代表人。2008年12月，济南三磊项目管理有限公司（以下简称三磊项目公司）将全部股份转让给三元公司，成为三元公司的全资子公司。 2008年12月至2010年1月，被告人鞠维亚利用担任三元公司董事长的职务便利，伙同孙某辛采取虚增与同泰公司办理房产登记协议书标的额的手段，套取三元公司公款50万元，鞠维亚分得20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人赵某丙的证言证明：2005年3月，阳光置业公司兼并了三元公司，阳光置业公司作为三元公司的股东，推荐鞠维亚出任三元公司的董事长、法定代表人。 证人惠某壬的证言证明：鞠维亚任三元公司董事长是赵某丙决定的，阳光置业公司没有召开董事会研究此事。 ⑵证人孙某辛的证言证明：2006年，其与鞠维亚、惠某壬三人出资注册成立了三磊项目公司，2008年12月，三人将该公司转让给了三元公司，三元公司委派鞠维亚、惠某壬参与三磊项目公司经营管理，由于三磊项目公司账上只有进项没有出项，需要交的税较多，鞠维亚提出想办法将钱花出去，他们个人也搞点收益，鞠维亚找王某甲商量，王某甲提出可以以帮阳光商务中心办理房产证为由，以咨询费的名义把钱支付给同泰公司，该公司再将部分钱返还，鞠维亚提出咨询费定为150万元，让其和王某甲具体协商操作，商谈中王某甲提出他操作过程中需要解决发票、所得税、营业税等费用，约占30％，再加上他个人还要承担风险等，最后决定给王某甲60万元，返还90万元，他将和王某甲商谈的结果向鞠维亚作了汇报，鞠维亚表示同意并决定返还的部分给其30万元。其将鞠维亚的意见告诉了王某甲，为了不留痕迹，商定以现金形式给付，其余60万元与鞠联系。上述“咨询费”2009年2月开始支付，实际支付了140万元。返还的90万元王某甲按约定给了其30万元现金，40万元用于公司处理一些不好处理的费用。 ⑶证人王某戊的证言证明：2008年、2009年前后，鞠维亚让其就阳光商务中心办理房产证事宜搞一个方案，阳光置业公司可以支付一些咨询费，合同和费用数额由孙某辛和其具体商谈，孙某辛提出咨询费150万元，其中90万元返还给孙某辛他们，2010年1月给鞠维亚个人20万元，2009年12月，给了孙某辛个人30万元，孙还拿走一张40万元的支票。上述咨询费150万、返还90万及给孙某辛和鞠维亚个人的数额鞠维亚应该是知情的。 ⑷证人贺某乙的证言证明：2009年、2010年其曾应姐夫王某甲的要求将30万、20万元的转账支票提取了现金。 2、书证 ⑴三元公司股权划转协议、公司登记基本情况、三元公司说明、梁深毓（原三原公司会计）出具的证明等证据证明：2005年9月，济南市人民政府国有资产监督管理委员会决定将三元公司60.6％国有股权划转给阳光置业公司。鞠维亚系该公司董事长、法定代表人。 ⑵三磊项目公司登记情况及委派书证明：2008年三磊项目公司转让给三元公司，该公司委派鞠维亚、惠某壬对三磊项目公司进行管理。 ⑶协议书证明：2008年12月，同泰公司与三磊项目公司约定，由同泰公司协助三磊项目公司办理相关房产登记事宜，三磊项目公司支付对方费用150万元。 ⑷三磊项目公司明细账、记账凭证、收据、转账支票存根、三磊项目公司关于同泰公司的明细账等证据证明：三磊项目公司支付了同泰公司咨询费140万元。 ⑸三磊项目公司记账凭证、收据、进账单、同泰公司账目明细证明：2008年12月29日，同泰公司支付给三磊项目公司40万元。 3、被告人鞠维亚供述：阳光商务中心的房产在办理房产手续时遇到问题，孙某辛提议找王某甲想办法，王某甲提议以同泰公司的名义签订咨询合同，最后商定支付王咨询费150万元，具体事宜由孙某辛操作，合同签订后，孙某辛对其讲150万元咨询费可返还一部分钱，但未说明具体数额，由于孙某辛未提前向其汇报，其有些不高兴，但予以默认。2010年上半年，王某甲在济南市植物园附近给了其20万元现金并告诉其是阳光商务中心咨询费的钱，其没有问孙某辛拿了多少钱，其认为不会超过30万元。 （二）2010年，被告人鞠维亚利用担任济商公司董事长的职务便利，伙同副总经理惠某壬（另案处理）采取虚增购买白皮松价格的方式套取公款50万元，鞠维亚个人分得30万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人惠某壬的证言证明：2010年，其与鞠维亚、李某丁三人一起到陕西为济商公司购买白皮松，鞠维亚提出多开发票，多报的钱款用于三人个人购置树苗开办苗圃。发票金额380多万元是鞠维亚定的，实际支付树苗款不到300万元，套出公款50万元，鞠维亚分得30万元，其与李某丁各分得10万元。 ⑵证人李某丁的证言证明：2010年，鞠维亚、惠某壬带其到陕西为济商公司购买白皮松，考察市场行情后，每株平均约1200元-1300元，鞠维亚讲“这次的价格和上次考察的每株2000元的价格差距较大，可以从中多弄些钱出来，三人合伙搞个苗圃挣钱”，当时定的采购数额为3000余株，鞠维亚和惠某壬回到济南，其留在当地具体采购，采购完以后，惠某壬让其想办法开发票，其向惠某壬说明购买树苗、蓝田玉、住宿、运费等实际支出大约320万-330万元，开发票还需要费用，惠某壬定了发票金额为386万余元，发票数额比实际发生的费用多出50余万元。2010年10月，惠某壬称鞠维亚买房子需要钱，让其交给了鞠维亚30万元，同年11月其又交给了惠某壬10万元，余款其自己占有。 ⑶证人张某乙的证言证明：2010年7月，其曾经帮李某丁为济商公司开出了386万余元的发票，发票上的个体经营者与济商公司没有实际树苗买卖业务。 ⑷证人赵某丙的证言证明：鞠维亚作为济商公司董事长，全面负责商河温泉国际项目，2010年春天，济商公司曾经购买过一批白皮松，为此其曾考察过，具体采购事宜是鞠维亚经办的。 ⑸证人孙某辛的证言证明：2011年春节鞠维亚曾给其20万元，没有说明是什么钱，该款汇入了其提供的其父亲的银行卡帐号。 2、书证 ⑴济商公司银行存款明细账、李某丁农行账户明细、济商公司记账凭证、银行交易单、支付款项审批单、苗木采购合同、发票等证据证明：济商公司为购买树苗支付给李某丁树苗款共计3865600元。 ⑵李某丁农行账户明细、银行凭证证明给鞠维亚及惠某壬40万元的来源情况。 3、被告人鞠维亚供述：2010年春节后，济商公司决定在闲置土地上种植白皮松，赵某丙曾带人到陕西考察过。后其与惠某壬带着李某丁一起到陕西采购白皮松，期间看到种植白皮松市场前景很好，其提议几人合伙租地种植，其让李某丁在采购时尽量压低价格，但报帐时仍按较高价格报，从中套取50万元用于几人投资种植白皮松，购买树苗的合同是李某丁从泰安一家公司补签的，并提供了发票。套取的50万元先放在李某丁处，同年其因购房需要用钱，李某丁将30万元现金交给其，余款其让惠某壬和李某丁“看着办”。 （三）2009年9月至2010年10月，被告人鞠维亚利用担任济商公司董事长的职务便利，伙同该公司总经理刘某丙（另案处理）、副总经理惠某壬、财务经理孙某辛采取与正源会计事务所、山东正源和信工程造价咨询有限公司（以下简称正源咨询公司）签订虚假合同的方式骗取济商公司108万元，鞠维亚个人分得12万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人孙某辛的证言证明：2009年济商公司刚成立不久，鞠维亚与他及惠某壬谈起在商河工作很辛苦，提出“以补助的形式发点钱”，其与惠某壬没有反对，鞠维亚讲他与赵某丙、陶加强、刘某丙商量过，他们均同意，鞠维亚决定每月给赵某丙、陶加强各1.1万元，给鞠维亚、刘某丙各1万元，给惠某壬8000元，给其6000元。之后鞠维亚安排其与王某甲商量如何从济商公司套取钱款，最后决定采取以济商公司与王某甲的公司签订虚假业务协议的方式套取公款，王某甲扣除30％的费用，返还70％的现金，鞠维亚同意，并安排其具体办理，其与王某甲的正源会计事务所签订了一份虚假的《财务顾问业务约定书》，约定济商公司支付顾问费48万元，后济商公司分几次支付了上述费用，王某甲扣下30％的费用后将余款以现金形式交给了其，套出钱款后其向鞠维亚做了汇报，并向鞠维亚提出这些款项不足几人一年的补贴，提议可以以工程方面的内容签订协议套取相应的款项，鞠维亚同意其提议，其便向分管工程的副总惠某壬说明后，惠某壬也表示同意，其又与王某甲以工程咨询名义签订了一份虚假的《工程项目投资咨询顾问协议》，标的额60万元，两份合同在其公司内部都履行了相应的签字审批手续，济商公司将上述共计108万元付给了王某甲的公司，对方扣下30％的费用，分几次以现金形式返给其75.6万元，其中54万元以“补贴”的名义发给了鞠维亚、刘某丙、惠某壬、陶加强及其本人，鞠维亚实得12万元；9万元鞠维亚以“补贴”的名义送给了赵某丙，3.288万元由济商公司代缴了税款，29.112万元王某甲留作税金和费用。 证人赵某某（原济商公司工程部前期主管）、王某丁的证言印证了签订虚假合同的情况。 ⑵证人刘某丙的证言证明：2009年，鞠维亚对其讲“大家在商河工作很辛苦，决定给他、陶加强、刘某丙、惠某壬、孙某辛几人每月发放一块补贴，陶加强1.1万元，他与刘某丙1万元，惠某壬8000元”。鞠维亚安排孙某辛具体办理此事，后孙某辛对其讲鞠维亚决定与王某甲的会计事务所签订虚假合同的形式套取款项，对方需要扣30％左右的费用，其表示同意，之后签订了一份财务顾问协议、一份工程咨询协议，通过二份合同套取的款项用于发放了补贴，其个人领取了12万元。 ⑶证人赵某丙的证言证明：鞠维亚曾向其汇报过给济商公司工作人员以误餐费、交通费的名义发放补贴，其让鞠掌握在1000元左右，除此之外没有汇报其他发放补贴的事情。2011年底鞠维亚曾经以商河工作辛苦的名义给过其9万元现金。 ⑷证人王某己的证言证明：2009年，鞠维亚安排孙某辛与其商议，通过与其公司签订虚假合同的方式从济商公司套取公款用于发放补贴，其表示同意，先后签订了两份虚假合同，济商公司共支付了“费用”108万元，其返还给孙某辛75.6万元。 ⑸证人张某某（正源和信资产评估有限公司董事长）的证言证明：2009年下半年，王某甲安排其帮助济商公司的孙某辛走账，扣下三分之一作为税金和费用，其按照孙某辛的要求提供了财务顾问合同，合同签订后，济商公司分三次支付给正源会计师事务所48万元，后返给济商公司33.6万元。 ⑹证人张某丙的证言证明：2009年，王某甲安排其代表正源咨询公司与济商公司签订了一份工程造价合同。 ⑺证人李某某（商河县城市投融资管理中心副主任）的证言证明：刘某丙系商河县投融资管理中心主任，后任济商公司总经理，2013年3、4月份，赵某丙出事后，刘某丙对其讲济商公司曾经另外每月给他七、八千元的补贴，鞠维亚和陶加强都有。 ⑻证人惠某壬的证言证明：2009年10月开始，其在济商公司每月领取8000元工资，领取了12个月，共计96000元，还有谁领取补贴、数额如何定的以及补贴款项的来源等其记不清了。 ⑼证人陶某某的证言证明：2009年的一天，鞠维亚提出在商河工作很辛苦要发点补贴。同年8、9月份其开始每月领取补贴，一年补贴13万余元，领补贴的人还有鞠维亚、刘某丙、惠某壬、孙某辛、赵某丙等。2010年下半年，刘某丙给其送补贴款时，其问过刘某丙这部分款是否是从济商公司账上支出的，刘某丙讲不是，但没有说明发钱的来源，该项补贴领到2010年底。 2、书证 ⑴财务顾问业务约定书、支票存根、转账凭证、济商公司用款审批表、发票、正源会计师事务所账户明细、银行明细账及记账凭证等证据证明：2009年10月至2010年9月，济商公司支付正源会计师事务所财务顾问费48万元。 ⑵工程项目投资咨询协议书、记账凭证，转账凭证、用款审批表、收据以及正源咨询公司账户明细等证据证明：正源咨询公司为济商公司提供工程造价咨询服务，费用60万元，济商公司支付正源咨询公司567120元，代正源咨询公司缴纳税款32880元。 3、被告人鞠维亚供述：2009年8月，其与孙某辛、惠某壬一起商量，在商河项目工作中很辛苦，可以给几人单独发放一块补贴，每月发放标准为：济商公司副董事长（商河县副县长）陶加强1.1万元、其和刘某丙各1万元、惠某壬8000元、孙某辛6000元，惠某壬、孙某辛表示同意，由孙某辛具体落实，事后告知了陶加强和刘某丙，二人也表示同意。按规定所有委派到济商公司的公职人员都不允许在济商公司领取任何报酬，包括工资、奖金、补贴等。同年9月，孙某辛向其汇报，说“发放补贴的金额每月需要4.5万元，可以找王某甲想想办法”，其表示可以与王某甲的公司签订虚假合同，济商公司以业务费用的名义将款项支付给王，王扣下30％的费用，余款返回来用于发放补贴，几天后孙某辛拿来一份合同按公司审批手续由相关人员签字，其作为董事长最后签字，由于这份合同扣除30％的费用，套出的款项不够发补贴的数额，孙某辛提议从工程上想想办法，其表示同意，为此孙某辛又与王某甲签了一个虚假的工程造价合同，与上次一样，履行了相应的签批手续，惠某壬和刘某丙也签字了。公司支付王某甲财务顾问费和工程咨询费共计108万元。从2009年10份开始，持续发了1年补贴，其个人领取了12万元。 三、挪用公款事实 2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，单独或伙同他人挪用该公司公款共计577.33万元归个人使用。具体事实如下： （一）2010年8月，鞠维亚利用担任阳光置业公司总经理的职务便利，挪用该公司公款40万元归个人使用，2011年3月底，鞠维亚归还了上述款项。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人孙某戊的证言证明：2010年8月份，鞠维亚称其个人急需用款，让其从阳光置业公司账户转款40万元至鞠维亚个人的招商银行卡账户，2011年3月底，鞠维亚以现金的形式归还了40万元。 ⑵证人郑某某的证言证明：2010年7、8月份其向鞠维亚借款40万元购买轿车，2011年4、5月份归还给鞠维亚40万元现金。 2、书证 ⑴阳光置业公司的明细账、记账凭证、银行明细、郑某某尾号“8369”招行账户明细等证据证明：2010年8月23日，阳光置业公司账户汇款40万元至鞠维亚的个人账户，同日转至郑某某账户，2011年4月，40万元现金存入阳光置业公司。 ⑵银行签购单、车辆注册登记、车辆购销合同等证据证明2010年8月31日，郑某某以55万余元购买了一辆奔驰轿车。 ⑶赵某丁的证言证明：2010年7、8月份，鞠维亚个人从阳光置业公司借款40万元没有向其汇报，亦未经董事会研究。 3、被告人鞠维亚供述：2010年7、8月份，郑某某购买车辆时急需付款向其借款40万元，其安排孙某辛从阳光置业公司转款40万元至其个人招商银行卡账户，其又将40万元转入了郑某某账户，后其以个人的款项归还了公司40万元。 （二）2009年至2011年期间，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，伙同该公司副总经理惠某壬、财务经理孙某辛多次挪用该公司公款共计537.33万元用于三人伙同他人共同注册成立的众顺公司进行营利活动，至案发前未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人证言 ⑴证人惠某壬的证言证明：众顺公司是其与鞠维亚、孙某辛、肖某甲注册成立的公司，其与鞠维亚、孙某辛的股份都是以他人名义代持的。2009年至2011年，其与鞠维亚、孙某辛从阳光置业公司借款530余万元用于众顺公司经营，借款手续上孙某辛作为部门经理、其作为主管副总经理、鞠维亚作为总经理分别签字，具体的记帐、转款手续由孙某辛办理的，这些借款至案发未归还，同时证实阳光置业公司的借款流程：借款需经财务经理孙某辛、分管副总惠某壬和总经理鞠维亚签字同意后才能付款。 ⑵证人孙某辛的证言证明：2009年，鞠维亚邀其参加众顺公司经营，其无需出资可获一些股份，该公司从温泉项目承揽业务挣钱，其表示同意，众顺公司实际是其与鞠维亚、惠某壬、肖某甲的公司，其与鞠维亚、惠某壬的股份都是以他人名义代持的，在众顺公司中其负责财务，惠某壬负责联系项目，肖某甲负责技术和经营。鞠维亚提出从阳光置业公司借款给众顺公司作为经营资金，其与惠某壬、肖某甲均表示同意，自2009年起，从阳光置业公司借款500余万元，大部分通过三磊项目公司转入众顺公司，上述借款至今未还。 ⑶证人肖某甲的证言证明：其2008年10月成为众顺公司的股东，该公司其他股东有孙某、魏某、潘某某，其负责技术和具体经营，公司经营方面有什么问题向孙某辛汇报，公司经营资金主要来源于三磊项目公司，2011年其任该公司的法定代表人，通过查看公司财务资料知晓三磊项目公司的资金来源于阳光置业公司，众顺公司从阳光置业公司共借款530余万元，上述借款有些转入众顺公司账户，有些汇入其个人银行账户，全部用于公司经营业务。 ⑷证人赵某丁的证言证明：阳光置业公司系国有公司，鞠维亚任总经理，按照公司法的规定，公司对外投资、借款、成立公司等属于经营中的重大事项，需要经公司股东同意，然后报董事会研究，阳光置业公司借款给众顺公司，未经阳光置业公司董事会研究，亦未向其汇报。 ⑸证人孙某（众顺公司名义股东）、潘某某（孙某辛妻子）、魏某（惠某壬的妻子）的证言证明：孙某在众顺公司的股份系替鞠维亚代持，潘某某系替丈夫孙某辛持股，魏某系替丈夫惠某壬持股。 ⑹证人安某某、肖某乙的证言证明：其姐夫肖某甲是众顺公司的法定代表人，负责公司的具体经营，公司还有几个阳光置业公司的人参股，其2011年初至2012年初在众顺公司任出纳，从银行回单手续上知道众顺公司经营资金是从阳光置业公司借来的，所借款项用于公司经营。 ⑺证人孙某庚的证言证明：其2009年10月起在阳光置业公司任会计，2010年1月至12月兼任众顺公司会计，众顺公司当时的法定代表人是孙某辛，肖某甲负责公司经营。肖某甲经营过程中需要资金找孙某辛借款，孙某辛是阳光置业公司的财务经理，很多借款支票的开具单位是阳光置业公司，收款单位为众顺公司，肖某甲知道这些借款的来源。阳光置业公司对外借款需要财务经理孙某辛、分管副总经理惠某壬、总经理鞠维亚签字同意。众顺公司记账显示从三磊项目公司借款实际是从阳光置业公司借的。 ⑻证人李某戊的证言证明：其2008年初至2009年2、3月份和2009年7、8月份至12月份兼任众顺公司会计，2006年至2010年12月兼任三磊项目公司会计，孙某辛安排其从阳光置业公司转款至三磊项目公司再转至众顺公司，并打印了阳光置业公司借款给三磊项目公司、三磊项目公司再借款给众顺公司的用款申请表，孙某辛、惠某壬签字后孙某辛再找鞠维亚签字，之后，其将款项转出。 2、书证 ⑴齐鲁银行转账支票、进账单、阳光置业公司、三磊项目公司明细账及凭证、用款申请表、收据、借款协议、三磊项目公司、众顺公司账户明细等证据证明：阳光置业公司借款给众顺公司共计537.33万元。 ⑵工商登记等材料证明众顺公司的基本情况。 3、被告人鞠维亚供述：2009年，商河温泉项目要开工，其与惠某壬决定将众顺公司的部分股权给孙某辛、肖某甲，他们想通过众顺公司在商河温泉项目营利，其以孙某名义持股60％，惠某壬、孙某辛分别以妻子名义持股15％，肖某甲持股10％，法定代表人变更为孙某辛。由于众顺公司开展业务需要大量流动资金，其决定从阳光置业公司借款用于众顺公司经营，惠某壬和孙某辛没有反对，借款是以三磊项目公司的名义与阳光置业公司签订借款协议，借款经过三磊项目公司再转入众顺公司，借款审批单上其与孙某辛、惠某壬都签字同意了，借用的款项累计500多万元。上述借款至今未还。 2013年3月22日，被告人鞠维亚主动到检察机关投案，检举他人犯罪线索查证属实。 案发后，从鞠维亚处扣押赃款228万余元，冻结鞠维亚人寿公司保单3份（价值107.381288万元）、鞠维亚妻子张某名下房产3套（价值385.04万元），以上财物价值共计约720余万元，惠某壬、孙某辛亲属分别退缴非法所得20万元，从陶加强处追缴涉案款项7.23万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： ⑴查封、扣押财物清单、结算票据、保单情况说明、协助查询通知书回执等证据证明：案发后从鞠维亚处追缴赃款共计228万余元，惠某壬、孙某辛亲属分别退缴非法所得20万元，从陶加强处追缴涉案款项7.23万元；冻结鞠维亚人寿公司保单3份，截止到2014年2月11日，总价值为107.381288万元；鞠维亚妻子张某名下的房产阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位。 ⑵山东众合房地产评估有限公司出具的房地产评估报告证实张某名下的房产阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位，价值共计385.04万元。 ⑶发破案经过证明：鞠维亚贪污、受贿、挪用公款案系济南市人民检察院在办理正源会计师事务所所长王某甲行贿一案中发现，2013年3月22日，鞠维亚主动到济南市检察院投案，鞠维亚归案后除交代检察机关掌握的其收受王某甲45万元贿赂的事实外，还主动交代了检察机关不掌握的其他受贿及其伙同孙某辛、惠某壬共同贪污、挪用公款的事实。并检举揭发了赵某丙、周家远、杜希顺等人涉嫌受贿、挪用公款的犯罪线索。 ⑷鞠维亚检举材料、供述、赵某丙供述、宋晓燕证言、扣押清单、济南市人民检察院出具的情况说明、赵某丙涉案受贿犯罪立案决定书、赵某丙的起诉意见书等证据证明：鞠维亚检举赵某丙犯罪经查证属实。 ⑸鞠维亚户籍证明证实其个人身份信息的基本情况。 关于被告人鞠维亚其及辩护人提出的起诉指控贪污的第一笔50万元，鞠维亚是在合同签订后才知道有返还款，但其并不知道返还款总额，故其没有共同贪污的故意，不应对孙某辛占有的30万元负责的问题，经查，鞠维亚提议在解决单位房产证问题过程中，以咨询费的名义支付同泰公司150万元，同泰公司扣除相关费用后，返还90万元用于鞠维亚等人私分，后鞠维亚安排孙某辛具体办理签订合同、转款等事宜，90万元款项返还后，鞠维亚按照约定分得了20万元，上述事实有证人孙某辛、王某庚的证言、协议、转款凭证等证据予以证实，足以认定，被告人及其辩护人提出的上述辩解、辩护意见没有事实依据，不能成立，不予采纳。 关于被告人及其辩护人提出的指控其共同贪污108万元中有12万余元孙某辛用于公司支出，该部分款项应从贪污数额中予以扣除的问题，经查，被告人鞠维亚伙同刘某丙、惠某壬、孙某辛采取签订虚假合同的手段骗取公司支出108万元后，该款被个人实际占有、控制，贪污行为已经完成，后上述赃款的去向属于几名共同参与人对赃款的处置，不影响贪污数额的认定，且其与孙某辛也未向法庭提供为公支出的证据，因此，被告人及其辩护人提出的此条辩解、辩护意见不能成立，不予采纳。 关于辩护人提出指控挪用的530余万元系直接或通过三磊项目公司转入众顺公司经营使用，不属于挪用公款归个人使用，且阳光置业公司将上述款项借予众顺公司是集体研究决定的，履行了正常的借款审批手续，不属于个人决定将公款挪用给其他单位使用，谋取个人利益的情形，起诉指控挪用公款530万余元不能成立的问题，经查，被告人鞠维亚利用担任阳光置业公司总经理的职务便利，伙同公司副总经理惠某壬、财务经理孙某辛多次挪用该公司公款共计530余万元用于几人实际控制的众顺公司用于经营使用，上述事实有惠某壬、孙某辛、肖某甲、赵某丙、孙某、潘某某、魏某、安佰明、孙燕、李晓兰等人的证言及书证转账支票、进账单、阳光置业公司、三磊项目公司、众顺公司明细账、用款申请表、收据、借款协议等证据证实，被告人鞠维亚对此亦供认不讳，上述所挪用款项虽履行了公司正常的借款审批手续，但并非为单位利益而是为谋取个人利益。因此，辩护人提出的此条辩护意见没有事实和法律依据，不能成立，不予采纳。 本院认为，被告人鞠维亚身为国有公司中从事公务的人员，利用职务上的便利，为请托人谋取利益，单独或伙同他人索取、非法收受请托人财物；伙同他人骗取公款据为己有；单独或伙同他人挪用公款归个人使用，超过三个月未还或进行营利活动，数额巨大不退还，公诉机关指控其犯受贿罪、贪污罪、挪用公款罪成立。被告人鞠维亚犯数罪，依法应数罪并罚。鉴于其自动投案，如实供述犯罪事实，系自首，揭发他人犯罪行为，查证属实，构成立功，案发后贪污、受贿赃款全部追回，认罪态度较好，综合上述从轻情节，对其所犯贪污罪、受贿罪、挪用公款罪依法予以从轻处罚，其辩护人提出的被告人有自首、立功、积极退赃等情节，要求从轻处罚的辩护意见予以采纳。但提出被告人属重大立功表现的辩护意见于法无据，不能成立，不予采纳。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百八十四条第一款、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第二十五条第一款、第六十九条、第六十七条第一款、第六十八条、第六十四条之规定，判决如下： 一、被告人鞠维亚犯受贿罪，判处有期徒刑十四年；犯贪污罪，判处有期徒刑十三年；犯挪用公款罪，判处有期徒刑十二年，决定执行有期徒刑二十四年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月23日起至2037年3月22日止）。 二、冻结鞠维亚泰康人寿山东分公司211001573269、211001576265、211001575152保单、查封的鞠维亚妻子张某名下阳光舜城二区N6号楼2单元402室、2-206（一）室及车位、2单元502室、2-208（一）室及车位、2单元602室、2-209（一）室及车位由济南市人民检察院依法变现和拍卖，所得款项连同扣押于济南市人民检察院的钱款2753146.93元，其中494万元作为受贿赃款予以没收，上缴国库；20万元作为贪污赃款发还三元公司，42万元作为贪污赃款发还济商公司，余款作为挪用公款赃款发还阳光置业公司。 三、未追回的赃款继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长毕庶惠 审判员刘建民 代理审判员陈勇 二〇一四年十月二十一日 书记员朱爽","writId":"008cfb9726d961369b723f3de6e9b1ab9aa","writName":"鞠维亚受贿罪一审刑事判决书"}
