{"ajId":"5ce50d81-f3e5-44d5-b2ab-c2922806d624","ajName":"程某某诈骗一案","ajjbqk":" 安徽省宿松县人民检察院指控：2015年10月至2017年6月期间，被告人程某某自行编造虚假的淘宝、支付宝、购物等用户数据信息，在网络上通过3101319970等十余个QQ号对其编造的虚假信息进行售卖，在被害人杨某等人将钱汇入其指定帐户后，便将其联系方式删除。程某某以上述方式共计诈骗227132元。 公诉机关当庭提交了书证、证人证言、被害人的陈述、被告人供述和辩解、搜查笔录、电子数据等证据，据此认为：被告人程某某的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人程某某对公诉机关的指控无异议，并自愿认罪。其辩护人认为公诉机关对认定的诈骗数额应补强证据，并以被告人程某某具有坦白等情节为由作罪轻的辩护。 经审理查明：2015年10月至2017年6月期间，被告人程某某自行编造虚假的淘宝、支付宝、购物等用户数据信息，在网络上通过3101319970等十余个QQ号对其编造的虚假信息进行售卖，在被害人杨某等人将钱汇入其指定帐户后，便将其联系方式删除。程某某以上述方式共计诈骗227132元。 2017年6月15日，被告人程某某被宿松县公安局民警抓获。同日，宿松县公安局扣押被告人程某某作案工具：“百盛”台式电脑主机1台、“Kintar金某1”台式电脑主机1台、DELL笔记本电脑1台、银行卡13张、WDLEE手机1部、Uniscope手机9部、无牌手机1部、ETON手机1部、ZTE中兴手机1部、苹果6手机1部、U盘1个、SD存储卡1个。 上述事实，被告人程某某在开庭审理过程中亦无异议，且有被告人程某某的供述和辩解，被害人李某、杨某、张某的陈述，证人陈某、洪某的证言，宿松县公安局的户籍证明、到案经过、违法犯罪记录查询证明、搜查证、搜查笔录、扣押决定书、扣押清单、检查工作记录、情况说明，程某某使用的银行卡进账单和交易明细、支付宝查询情况、借记卡协查数据、电子数据信息截图等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人程某某以非法占有为目的，用虚构事实、隐瞒真相的方法，骗取他人钱财，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人程某某的犯罪事实清楚，证据确实充分，定罪准确，应予采纳。被告人程某某在网络上多次实施诈骗，可对其酌情从重处罚。被告人程某某到案后如实供述了自己的犯罪事实，庭审中自愿认罪，是坦白，可以对被告人程某某从轻处罚。故对辩护人以程某某具有坦白等情节为由作罪轻辩护的意见予以采纳。鉴于本案系电信网络诈骗，被害人数众多，无法逐一收集被害人的陈述，可结合被告人程某某供述、银行卡进账单和交易明细、支付宝查询情况、借记卡协查数据、宿松县公安局检查工作记录以及部分被害人的陈述等，综合认定程某某诈骗的数额为227132元，故对辩护人提出公诉机关对认定的诈骗数额应补强证据的辩护意见不予采纳。综上，根据被告人程某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，决定对其予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十一条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人程某某犯诈骗罪，判处有期徒刑六年二个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月15日起至2023年8月14日止。罚金于本判决生效后十日内缴纳。） 二、继续追缴被告人程某某诈骗所得227132元，发还被害人李某3500元、杨某450元、张某2200元等。 三、宿松县公安局扣押被告人程某某作案工具：“百盛”台式电脑主机1台、“Kintar金达”台式电脑主机1台、DELL笔记本电脑1台、银行卡13张、WDLEE手机1部、Uniscope手机9部、无牌手机1部、ETON手机1部、ZTE中兴手机1部、苹果6手机1部、U盘1个、SD存储卡1个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宿松县人民法院 刑事判决书 （2018）皖0826刑初3号 公诉机关安徽省宿松县人民检察院。 被告人程某某，男，1993年5月21日出生于宿松县，汉族，初中文化，无业，住安徽省宿松县。2017年6月15日因涉嫌犯诈骗罪被宿松县公安局刑事拘留，2017年7月20日被安徽省宿松县人民检察院批准逮捕，次日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人江石焰，安徽皖松律师事务所律师。 辩护人李雪华，安徽皖松律师事务所律师。 安徽省宿松县人民检察院以宿检刑诉（2017）457号起诉书指控被告人程某某犯诈骗罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭，于2018年1月18日公开开庭进行了审理。安徽省宿松县人民检察院指派检察员程某出庭支持公诉，被告人程某某及其辩护人江石焰、李雪华到庭参加了诉讼。本案现已审理终结。 安徽省宿松县人民检察院指控：2015年10月至2017年6月期间，被告人程某某自行编造虚假的淘宝、支付宝、购物等用户数据信息，在网络上通过3101319970等十余个QQ号对其编造的虚假信息进行售卖，在被害人杨某等人将钱汇入其指定帐户后，便将其联系方式删除。程某某以上述方式共计诈骗227132元。 公诉机关当庭提交了书证、证人证言、被害人的陈述、被告人供述和辩解、搜查笔录、电子数据等证据，据此认为：被告人程某某的行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人程某某对公诉机关的指控无异议，并自愿认罪。其辩护人认为公诉机关对认定的诈骗数额应补强证据，并以被告人程某某具有坦白等情节为由作罪轻的辩护。 经审理查明：2015年10月至2017年6月期间，被告人程某某自行编造虚假的淘宝、支付宝、购物等用户数据信息，在网络上通过3101319970等十余个QQ号对其编造的虚假信息进行售卖，在被害人杨某等人将钱汇入其指定帐户后，便将其联系方式删除。程某某以上述方式共计诈骗227132元。 2017年6月15日，被告人程某某被宿松县公安局民警抓获。同日，宿松县公安局扣押被告人程某某作案工具：“百盛”台式电脑主机1台、“Kintar金某1”台式电脑主机1台、DELL笔记本电脑1台、银行卡13张、WDLEE手机1部、Uniscope手机9部、无牌手机1部、ETON手机1部、ZTE中兴手机1部、苹果6手机1部、U盘1个、SD存储卡1个。 上述事实，被告人程某某在开庭审理过程中亦无异议，且有被告人程某某的供述和辩解，被害人李某、杨某、张某的陈述，证人陈某、洪某的证言，宿松县公安局的户籍证明、到案经过、违法犯罪记录查询证明、搜查证、搜查笔录、扣押决定书、扣押清单、检查工作记录、情况说明，程某某使用的银行卡进账单和交易明细、支付宝查询情况、借记卡协查数据、电子数据信息截图等证据证实，足以认定。 本院认为，被告人程某某以非法占有为目的，用虚构事实、隐瞒真相的方法，骗取他人钱财，数额巨大，其行为已构成诈骗罪。公诉机关指控被告人程某某的犯罪事实清楚，证据确实充分，定罪准确，应予采纳。被告人程某某在网络上多次实施诈骗，可对其酌情从重处罚。被告人程某某到案后如实供述了自己的犯罪事实，庭审中自愿认罪，是坦白，可以对被告人程某某从轻处罚。故对辩护人以程某某具有坦白等情节为由作罪轻辩护的意见予以采纳。鉴于本案系电信网络诈骗，被害人数众多，无法逐一收集被害人的陈述，可结合被告人程某某供述、银行卡进账单和交易明细、支付宝查询情况、借记卡协查数据、宿松县公安局检查工作记录以及部分被害人的陈述等，综合认定程某某诈骗的数额为227132元，故对辩护人提出公诉机关对认定的诈骗数额应补强证据的辩护意见不予采纳。综上，根据被告人程某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，决定对其予以从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条第一款、第六十一条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人程某某犯诈骗罪，判处有期徒刑六年二个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月15日起至2023年8月14日止。罚金于本判决生效后十日内缴纳。） 二、继续追缴被告人程某某诈骗所得227132元，发还被害人李某3500元、杨某450元、张某2200元等。 三、宿松县公安局扣押被告人程某某作案工具：“百盛”台式电脑主机1台、“Kintar金达”台式电脑主机1台、DELL笔记本电脑1台、银行卡13张、WDLEE手机1部、Uniscope手机9部、无牌手机1部、ETON手机1部、ZTE中兴手机1部、苹果6手机1部、U盘1个、SD存储卡1个，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张小敏 审判员吴国才 人民陪审员王泓 二〇一八年一月十九日 书记员何莉 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04154e460f6183fdd6a995038d90f3e05d0","writName":"程某某诈骗一审刑事判决书"}
