{"ajId":"3facd3ac-8e20-46f2-b3fe-81be0baf18e0","ajName":"温震受贿罪一案","ajjbqk":" 北京市人民检察院第二分院指控： 2004年至2014年，被告人温震利用担任×区×开发区副主任、×基地工委书记、管委会主任、×镇党委书记的职务便利，在北京×建设工程有限公司等入驻×开发区、入驻医药基地、承接医药基地相关工程等事项上，为其提供帮助，索取、收受北京×建设工程有限公司法定代表人李×1等多人钱款共计1100余万元。 被告人温震于2014年10月31日被查获归案。涉案款物已被部分追缴。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述等证据，认为被告人温震身为国家工作人员，利用职务上的便利，索取和非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款之规定，应当以受贿罪追究被告人温震的刑事责任，提请本院依法判处。公诉人当庭发表以下公诉意见：温震向韩×索要人民币300万元，对该起受贿犯罪应按照索贿从重处罚；主动交代办案机关未掌握的本案全部受贿事实，具有自首情节；到案后检举王某重大受贿线索且查证属实，王某可能判处无期徒刑，应认定温震具有重大立功表现，建议法庭综合考虑以上情节，对温震依法作出判决。 被告人温震及其辩护人对公诉机关指控温震犯受贿罪的事实均未提出异议，同时提出：温震主动如实交代办案机关未掌握的全部犯罪事实，具有自首情节；揭发他人重大受贿犯罪且已查证属实，检举他人制毒、贩毒线索，具有重大立功表现；家属积极配合办案机关工作，代为退缴赃款，建议法庭综合考虑以上量刑情节，对温震减轻处罚。 经审理查明： 2004年至2014年间，被告人温震利用在北京×开发区、北京×医药产业基地（2005年11月前隶属于×开发区，以下简称×基地）、北京市×区×镇担任领导干部、负责×基地及×镇经营发展的职务便利，为秦×、李×1、韩×、傅×等27人或经营的公司在其管辖区域内承揽工程、入驻工业园区等事项提供帮助，共计收受或索取人民币1120万元、美元3万元、面值人民币5000元商通卡2张、200克金条2根、100克金条1根、16.92克金月饼1个、公司股份20万股。2014年10月31日，被告人温震被查获归案，案发后，赃款、赃物已全部追缴。温震具体犯罪事实如下： 一、2004年至2013年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为秦×在×基地承揽工程以及安排家属在×基地工作提供帮助，收受秦×以代为装修房屋、现金形式给予的贿赂共计人民币101万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人秦×的证言证明：温震任开发区副总经理时，其就认识温震。2004年，其给温震×的房子装修，一共花了大约10万元。2004年7、8月，温震打电话叫其到他办公室，说家里需要用钱，向其借25万元，过了几天，其给了温震25万元。2005年，温震让其帮忙准备十几万元，隔了两三天，其给了温震20万元。2010年或2011年，温震说他在西客站东南角有一处房子，让其帮忙装修，其一共花了18万元，装修到一半，温震对装修质量不满意，工程队撤了出来，温震跟其要20万元购买电器、橱柜等，其给了温震20万元。2004年、2006年到2008年，其春节去看温震，每次给他拿2万元，一共是8万元。 其给温震钱，给他装修房屋，是因为温震给其提供过帮助，其为了感谢他。温震给其的六分公司介绍过土建项目，一个是×动力公司陈×1要在×基地建设厂房，经温震介绍，陈×1把这个工程给六分公司；一个是×制药厂的土建工程，温震跟负责土建工程的史×1打招呼，把其推荐过去；还有一个是×土建工程。第六分公司是其自己的公司，挂靠在×公司名下，×公司前身为×建筑公司。其二儿媳妇宋×1的工作也是温震安排的。温震给其写过一张70万元的借条，还让其写过一张35万元的收条，借条和收条上的内容都是假的，是温震让这么写的。 2、证人王×1（×基地人力资源部经理）的证言证明：2007年7、8月，×基地招聘员工，宋×1投了简历。温震将其叫到他办公室，说宋×1得用，后宋×1被录用了。 3、北京市房屋建筑和市政基础设施工程施工总承包合同、建设工程施工合同证明：2005年1月，北京×建筑工程总公司承揽北京×动力投资管理有限公司位于×基地的办公楼、宿舍楼工程，合同金额1010万元；2011年6月，北京×建设工程有限公司（以下简称×公司）承揽北京×工贸有限公司位于×基地的联合厂房等2项工程，合同金额10280万元；2012年4月、2013年12月，×公司承揽中国北京×（集团）有限责任公司位于×基地检测中心工程及前处理厂房、传达室1-4标段，合同金额分别为3692万余元、14213万余元。 4、从×基地管委会调取的职工登记表、劳动合同书证明：2007年7月，宋×1与×基地签订劳动合同，被招聘为招商部职员。 5、借条、收条载明：温震因购房所需，陆续向秦×借款70万元，10年内还清；秦×收到温震送来的装修费35万元。 6、被告人温震的供述证明：2003年，其当时是×开发经营公司副总经理，秦×有一个建筑队，以项目部名义挂靠×建筑公司承揽工程，让其介绍开发区需要进行工程建设的企业。秦×在×开发区拿了很多工程，也希望承接更多工程，当时说其对他帮助比较大，多次要给其钱。2004年，其想购买×区华昱家园一套房子，确实缺钱，就想起了秦×。其在办公室问秦×能不能资助一下，秦×给了其25万元，房子下来后，其让秦×帮忙装修，秦×说花了15万元左右。2005年，其在开阳里小区的房子下来，和秦×说起经济压力大，秦×想表示表示，其告诉他大概要20万元，后秦×给了其20万元。2011年2、3月，其带着秦×去看丽水莲花的新房，让秦×帮忙装修，其估算了下，秦×花了差不多20万元左右，因为房屋没有装修好，秦×又给了其20万元。2004年至2011年间，秦×在春节拜访时，共给过其8万元现金。 其是×基地领导，给秦×介绍了好几个工程，让他挣了钱。2004年，其介绍×动力公司总经理陈×1给秦×认识，陈×1把厂房建设工程给了秦×。其通过向×厂房土建工程现场负责人史×1打招呼，给秦×介绍了×药业厂房土建工程。2008年或2009年左右，其向×药业北京办事处胡总推荐秦×干×药业的土建工程。其之所以能把这三个工程介绍给秦×，主要因为其是×基地经营总公司的经理，这些企业将来在园区发展，希望得到其的帮助和支持。秦×让其帮忙把他二儿媳妇宋×1安排到×基地上班，其给当时人力资源部王×1打招呼，人力资源部按照其要求把宋×1录取了。其给秦×打过一张70万元的借条，目的是万一组织查起来有个说法，实际上其不会给他钱，他也知道其不会给。 二、2004年至2013年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为李×1在×基地内承揽工程，以及李×1任法定代表人的北京×建设工程有限公司（以下简称×公司）租赁×村集体土地，承揽市政工程等事项提供帮助。2010年12月，温震收受李×1给予的贿赂款人民币390万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×1的证言证明：2004年左右，其在×基地做过一些工程项目，因工作关系，经常去拜访温震。2007年，其成立×公司，看中×基地一个废弃锅炉房，想买这块地。其找到温震，温震开会研究后同意将这块地卖给×公司。签土地购买协议时，温震说×公司是建筑公司，不符合×基地入区规定。其说有一家北京×投资有限公司（以下简称×公司），温震说投资公司也可以投资医药类。×公司以×公司名义与×基地签订土地购置协议，将180余万元交到基地管委会。2008年，×基地办理手续时发现这块地没办理征地手续，属于×村。其找到温震，温震说先把这块地租下来。其又以×公司名义与×基地签订土地租赁协议，管委会将180多万元退给×公司，×公司交了7万多元租金。 2010年12月，温震让其准备300万元，给了王×2和李×2的银行账号，其让妻子向这两个账号共汇了390万元，温震没提过还款。温震是×基地管委会主任，×公司入驻×基地、承揽基地工程、结算工程款，温震都帮过很多忙，基地建设办公楼是经温震协调才拿到土地。2012年1月5日，温震给其汇入290万元。之前温震让其准备现金，其想他肯定感觉网上汇款会留下痕迹，对他不利，其按照温震要求取现后给了他。 2、证人王×3（李×1之妻）的证言证明：2010年12月，李×1让其向王×2和李×2的银行账号汇款，12月24日，其登录李×1中国工商银行网银，先向王×2账户汇款1万元，后又汇入199万元；12月26日，向李×2账户汇入190万元。 3、证人李×2（×基地项目服务部经理）的证言证明：2008年初至2011年，其给温震当秘书。2011年左右，温震让其跟链家公司联系办理购房手续。这套房子是温震以他母亲江×1的名义买的，总价600多万元。 4、证人王×2的证言证明：2010年，其在北京买了一处房子，还没有办过户手续就转卖了。其不知道买房人是谁，那个人的司机好像叫李×2办理的手续。 5、证人郭×1（×基地招商部副经理）的证言及亲笔证词证明：2010年4月，其到×基地工作。2011年底，温震将其叫到他办公室，让跟家里挪借290万元。其给叔叔打电话，其叔叔同意了。温震给其一个写着账号的纸条，郭×2将钱转到该账号上。温震分三次给了其290万元现金，其存款后还给了郭×2。 6、证人于×1（×村党支部书记）的证言证明：2008年左右，温震让其帮忙将×村北废弃厂房地块租给一家公司。1996年开始，大兴开发区开始征用×村集体土地，500多亩土地征地手续在2000年就办完了，其一直以为上面提到那块地包括在里边。温震找其说这事，其就知道这块地还属于×村，当时考虑到×村正与温震联系村民转居补偿，就答应帮忙签个协议，把这块地租给那家公司，该公司未给过×村租金。 7、证人彭×（×政府经管站记账会计）的证言证明：2008年1月至2009年9月，其负责为×村记账，未听说过×公司。 8、收款证明以及从北京市西城区房屋管理局调取的存量房屋买卖合同、存量房屋交易结算资金自行划转声明证明：2010年11月，江×1购买北京市西城区（原宣武区）莲花河胡同房屋，支付购房款608万元。 9、中国工商银行出具的账户开户信息、交易明细及李×1提交的网上银行交易明细证明：2010年12月24日，李×1账户向王×2账户转入200万元；同年12月26日，向李×2账户转入190万元。 10、中国银行出具的账户交易明细、个人业务交易单、客户回单证明：2012年1月5日，郭×2账户向李×1账户转入290万元；2012年1月9日到2月3日间，郭×1账户分三笔向郭×2账户转入290万元。 11、从×基地管委会调取的土地转让协议书、土地租赁及转让协议、进驻协议等书证证明：2007年12月，×基地与×公司签订土地转让协议；2008年11月，因国有土地使用权转让手续问题，原转让协议变更为租赁协议；2011年3月，×公司与×基地签订进驻协议。 12、从×基地管委会调取的工程合同证明：2010年至2013年间，×公司从×基地承揽市政工程的情况，温震作为发包方代表在部分协议中签章。 13、×公司提交的授权委托书、承诺证明：2008年10月，黄×1子村委托×基地管委会对×村集体土地进行租赁；同年11月，×公司与×基地签订土地租赁协议，并进行开工建设。 14、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为李×1。 15、被告人温震的供述及亲笔供词证明：李×1在×基地承揽工程，多次表示要给其钱，还说以后有什么困难可以找他。2010年，其以母亲的名义购买了一处商品房，让李×2去找的房源，总价608万元左右，其还缺大概400万元，觉得李×1有可能拿得出。11月，其约李×1谈这事，李×1说行，到时告诉他账号。谈完后，其让李×2去联系付款，向李×2要了王×2的银行卡号。12月，其给了李×1一张写着李×2和王×2银行卡号的纸条，让先打200万元，第二天，李×1打电话说钱已打了过去。隔了一天，其对李×1说房主要回东北，得赶紧付清房款，让李×1往李×2账户打190万元，后李×2告诉其已收到。李×1的钱有部分打到王×2账户，其不放心。其想到老家房地产商郭×2，他侄子郭×1在×基地上班。2011年底，其让郭×2给李×1打款，李×1取现后，其再将现金通过郭×1给郭×2。 李×1在×村租地建办公楼，其也帮了忙，这块地属村集体土地，李×1和×村书记于×1不熟，他自己去肯定谈不成，后来采取×公司和×基地合作方式，租用×村这块地。办公楼在2009年建好，供暖、自来水、电等都是从×基地园区接入的，其也给李×1提供了很大帮助。×公司还在×基地承接了很多市政工程。 三、2004年至2005年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为李×3任法定代表人的北京×制药有限公司（以下简称×公司，后更名为北京×药业有限公司）购买×基地土地提供帮助，李×3通过于×2给予温震贿赂款美元2万元。2014年初，温震安排郭×1将受贿款退还于×2，同年9月10日，办案人员从于×2处将赃款予以扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×3的证言证明：2003年，河北×集团公司（以下简称×集团公司）收购×制药厂，在×基地成立子公司×公司，其兼任×集团公司和×公司董事长。2006年，×公司更名为北京×药业有限公司（以下简称×公司）。×公司成立后，其让于×2带着一名员工在大兴购置土地。2004年，其公司与×基地签订土地购买预定协议书，交纳了土地购置资金。2004年4月，于×2说温震在公司拿地中帮了很多忙，从其处拿走2万美元，说是送礼表示感谢。2005年3月，公司与×基地签订土地购置补充协议，当时×基地报价是十几万元，经多次协商把土地价格降到每亩11万元。 2、证人于×2（×公司员工）的证言及亲笔证词证明：2004年1月以后，李×3让其负责协调在×基地购地。其与温震通过工作关系熟悉起来，最终×集团公司成功购置220亩地。在这期间，温震帮了很多忙。2004年春，李×3给其2万美元，让去感谢温震，其到温震办公室将钱交给了温震。2013年9月，其在美国给女儿看孩子，丈夫打电话说温震要还其东西，其让回复温震回国再说。2014年初，温震让他单位小郭把2万美元还给了其。 3、证人郭×1（×基地招商部副经理）的证言及亲笔证词证明：2014年初，温震给其一个信封，说里面装的是美元，让给一个姓于的，其和姓于的见面后把信封给了她。 4、从×基地管委会调取的会议纪要、土地预定协议书、补充协议、名称变更通知书、北京市国土资源局建设项目用地预审意见函等书证证明：2003年12月，温震出席×开发区党委扩大会议，会议决定×集团公司购地价格为每亩13万元；2004年4月21日，×公司与×基地签订土地预定协议，2005年3月签订补充协议，温震代表×基地在协议上签章；×公司更名为×公司后，×公司承继×公司的权利义务，并取得了×基地用地的国有土地使用权。 5、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为李×3。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月10日，市纪委从于×2处扣押美元2万元。 7、被告人温震的供述及亲笔供词证明：2003年、2004年，×集团公司想入驻×基地。2004年，其约×集团公司的人和×基地工作人员在办公室谈事，期间，于×2将一个牛皮纸信封放在其小包里，后其发现是2万美元。2004年后，其联系于×2好几次商量退钱，她都说忙。2014年初，其让郭×1将2万美元给了于×2。于×2给其钱，是希望其对×集团公司入驻×基地提供帮助。 四、2004年，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为王×4经营的北京×医疗器械有限公司（以下简称×公司）与×基地签订土地购买协议提供帮助，且在明知王×4希望通过其加快项目审批进度的情形下，收受王×4给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王×4的证言及亲笔证词证明：其经营过×公司，是该公司的股东。2004年，其看到×基地招商，想去建个医药器械厂，这样认识了温震。2004年秋，温震说他家刚分房子，没钱装修，问能不能借给他一些。过了几天，其给了温震12万元。当时温震主管×公司项目，其希望他尽快审批项目手续，但没想到后来公司项目没做成。 2、从×基地管委会调取的会议纪要、土地预定协议书证明：2004年2月，温震在×开发区管委会会议上汇报了×公司拟入区规模、效益、税收等情况，后×公司与×基地签订土地预定协议，温震代表×基地在协议上签字；2011年2月，温震主持×基地工委扩大会议，同意×公司土地腾退方案。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司成立于2004年，住所地为×基地庆丰路8号。 4、被告人温震的供述及亲笔供词证明：2004年，×公司股东王×4与其以及招商部的人谈建生产一次性医疗注射器的厂子，园区给了×公司80亩地。谈判很顺利，签订土地预定书之后，王×4给了其10万元。王×4认为其能为×公司在×基地经营提供帮助，比如其能让相关部门加快手续办理和基础设施建设速度等。2005年，他们生产的注射器专利申请遇到了麻烦，股东对投资意见不统一，几个股东陆续撤资。 五、2004年至2006年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为路×经营的北京中基×投资有限公司（以下简称×投资公司）与×基地签订招商引资合作协议提供帮助，且在明知路×向其提出续约请托的情形下，收受路×给予的贿赂款美元1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人路×的证言及亲笔证词证明：1999年，其成立北京中基×科技发展有限公司（以下简称×科技公司），2004年左右，×集团入股成立×投资公司，作为×科技公司子公司。2004年，×投资公司与×基地签订招商引资合同，有效期一年。×投资公司为基地促成了三个项目，项目入驻和收取佣金阶段，其和温震都有接触。2004年或2005年春秋季，其通过聊天知道温震经常出国，在温震办公室给了温震1万美元。其给钱是想和温震续约。 2、从×基地管委会调取的合作协议证明：2004年4月，×投资公司与×基地签订协议，×投资公司负责为×基地招商引资，对引进成功项目按照约定进行分成，合同有效期为一年，温震代表×基地在协议上签字。 3、从北京市工商局档案管理中心调取的×科技公司和×投资公司企业法人营业执照复印件等工商资料证明：×科技公司法定代表人为路×，×科技公司持有×投资公司35.72％的股份。 4、被告人温震的供述及亲笔供词证明：2004年，路×与×基地签订协议，路×的公司在2005年负责帮助×基地招商，根据合同约定，路×也拿到了佣金提成。2005年底，其不打算与路×合作，路×找过其几次，其都表示不再续约，说基地招商队伍已比较成熟了。2006年过完春节，路×到其办公室给了其1万美元。路×给其钱，一是感谢其和他签订招商协议，让他拿到佣金，二是想继续和园区合作。 六、2004年至2011年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为黄×2任法定代表人的北京×床上用品有限公司（后更名为北京×科技发展有限公司，以下简称×公司）入驻×基地提供帮助，且在明知黄×2希望在企业发展中得到其更多支持的情况下，收受黄×2给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄×2的证言证明：1998年，其成立×公司，2002年，×公司在×开发区买了一块地。2007年开始，×公司专门做科技企业孵化器，也就是给其他企业提供厂房和办公场所。2011年中秋节，其到温震办公室给了温震10万元。其给温震送钱，是因为温震是×基地的领导，其希望得到温震的照顾，让温震对其的企业有利。 2、从×基地管委会调取的土地预定意向书、土地预定协议书、国有土地使用权证复印件等书证证明：2003年，×公司与×基地达成土地预订意向；2004年9月，温震代表×基地与×公司签订土地预订协议；2007年，×公司取得×基地地块的国有土地使用权。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司法定代表人为黄×2。 4、被告人温震的供述证明：其收过×公司总经理黄×2给予的10万元。在其上任前，×公司就准备入驻×基地。2006年，×公司在×基地内的厂房基本建成，该公司想做孵化器，当时定位就是给×基地的企业提供厂房和办公场所。2007年到2008年间，×公司经营情况比较好，黄×2也赚了不少钱。2010年后，全市和×区都提出提高工业用地的容积率，对一些好的企业在原来用地范围内提高容积率，增加使用面积。2011年，黄×2到其办公室，给了其10万元。黄×2给钱之前，对提高容积率酝酿了一段时间。黄×2想让其帮着把这个项目报上去，还希望以后在各方面得到其照顾。 七、2004年至2012年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为刘×1任职的×医药集团股份有限公司（以下简称×集团公司）入驻×基地，加快项目审批进度等事项提供帮助，收受刘×1给予的贿赂款人民币8万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘×1（×集团公司副董事长）的证言及亲笔证词证明：2003年，其认识了温震。温震在×基地任职后，×集团公司想入驻园区，因为入驻的事，其和温震逐渐熟悉起来。2007年，×集团公司在×基地开工建设，2008年正式迁入。其给过温震八九次现金，共计八九万元。温震平常对×集团公司比较关照，其每年送些礼物和钱，也是对他表示感谢，希望他对公司更大的支持。公司入驻×基地时，温震作为开发区领导，帮助公司办理了规划、立项等手续，公司买地、加快拆迁进度，温震也帮了不少忙。 2、从×基地管委会调取的会议纪要、关于×项目入区及开发入市成本的请示、进驻协议、开发建设补偿协议等书证证明：北京×制药有限公司（以下简称×公司）是×集团公司旗下全资子公司，×公司在×基地成立北京×生物医药有限公司（以下简称×公司），承担×集团公司医药研发及生产任务；温震签发×集团公司及旗下公司入驻×基地的相关请示，并代表×基地签订进驻协议、土地开发建设补偿协议。 3、从北京市工商局档案管理中心调取的法人营业执照复印件证明：×公司的工商登记情况，×公司住所地位于×基地。 4、被告人温震的供述及亲笔供词证明：其在北京市经委工作时就认识刘×1。2004年，刘×1到×基地，说想买一块地建仓储物流基地，招商部的人向其汇报，其说这家公司不错。当时×集团公司和一家实力等各方面都不如该公司的企业同时看上一块地，经过反复协商都没有谈成，其直接给招商部的人说这块地应该给×集团公司。2005年底，×集团公司顺利拿到70亩土地，和×基地签订了意向书。刘×1能在×基地拿到地，其起了一定作用，其比较看好×集团公司，直接影响×集团公司拿地。2005年到2012年，刘×1共给过其13万元。 八、2004年至2012年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为洪×任法定代表人的北京×伟业市政工程有限公司（以下简称×公司）承揽×基地市政工程提供帮助，收受洪×给予的贿赂款人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人洪×的证言及亲笔证词证明：2004年、2005年间，其给过温震10万元，2009年、2010年春节后各送过2万元。温震是×基地总经理，其当时开着×公司，需要温震帮忙在×基地干些工程，×公司中标了×基地两个道路维修工程，分别是民和路和天华大街。其送给温震钱，还想加深感情，培养个潜力股。 2、从×基地管委会调取的建设工程施工合同证明：2003年至2012年间，×公司承揽了×基地盛坊路、金辅路其他道路改建维修、天华大街污水管线、民和路道路大修、天华大街道路大修等工程。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为洪×。 4、被告人温震的供述及亲笔供词证明：2004年4月，其任×开发区党委副书记时，洪×是开发经营总公司副总经理，后离职。洪×还成立×公司，在他任公职期间，由他弟弟经营。2006年春节前，洪×给其10万元，2009年、2010年春节后，洪×分别给其2万元。洪×送给其钱，主要是因为其职务能为他谋利，其为×公司承揽×基地工程提供了方便，比如2006年，其帮×公司进入明川大街入围名单，这工程不低于500万元。洪×原来是主管工程建设副总经理，在工程部具有一定影响力，但没有其同意，他也干不了。在×基地前期财务状况不是很好时，在资金允许、同等条件下，其会照顾洪×公司先结工程款。 九、2005年至2007年间，被告人温震利用担任×基地工委副书记、管委会主任的职务便利，为陈×任法定代表人的北京×印务有限公司（以下简称×公司）与×基地签订土地预订协议提供帮助，且在明知陈×希望通过其加快项目审批进度的情况下，收受陈×给予内存人民币20万元的中国建设银行卡一张。温震在受贿后将该张银行卡交由康×1保管，2014年9月9日，办案人员从康×1处将涉案银行卡扣押，现该银行账户已被依法冻结。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈×的证言及亲笔证词证明：×公司在×基地管委会对面，其和温震经常见面。2005、2006年，其想在×基地注册×公司，专门做医药包装，需要购地，一直和温震谈这事。×公司与×基地签订了土地购置协议，先交了200万元定金，但这块地的手续迟迟没有办下来。2007年，其办了一张中国建设银行卡，存了20万元，到温震办公室请温震帮忙给公司项目落地，把事先准备的银行卡给了温震，告诉他密码在卡背面。2008年，温震去浙江台州挂职，曾说×公司项目在×基地没做成，要把储值卡退给其，但没退。基地管委会没及时给×公司办土地手续，这块地被其他企业拿走了。×基地退还了×公司定金，补偿了经济损失。 2、中国建设银行卡复印件、中国建设银行出具的开户资料及账户交易明细证明：2007年4月30日，陈×开立中国建设银行卡（卡号：×××）并存入20万元，卡背面记载\"007007\"数字。 3、从×基地管委会调取的土地预定协议书证明：2007年4月，×公司与×基地签署土地预定协议，同年7月，×基地与×公司签订土地预定协议，两份协议均由温震代表×基地签字。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为陈×。 5、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、中国建设银行出具的冻结存款通知书（回执）证明：市纪委扣押陈×中国建设银行卡（卡号：×××093）一张，该账户已被依法冻结，截至2015年11月20日，账户余额为207397.31元。 6、被告人温震的供述及亲笔供词证明：陈×是×公司老板，×公司在×基地对面。2007年初，陈×说他和几个老乡想在×基地拿地建生物医药孵化器，其让招商部的人和陈×谈。陈×和招商部谈后，交了定金，意向书也签了。2007年6月，陈×到其办公室，说到生物医药孵化器项目，临走时给了其一张银行卡。陈×给其钱，是想让其推动生物医药孵化器项目，他为这个项目找了其好几次，其也确实跟招商部打过招呼让积极推进。2013年下半年，其把这张卡交给了康×1保管。 十、2005年至2010年间，被告人温震利用担任×基地工委副书记、书记、管委会主任等职务便利，为赵×1经营的×园林工程有限公司（以下简称×公司）北京分公司承揽×基地园林绿化工程提供帮助，收受温震给予的贿赂款人民币1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人赵×1的证言证明：1994年，其成立了×公司，2002年左右成立北京分公司。其公司在×基地承揽园林绿化工程合同总金额大约在500万元到1000万元之间。当时推荐入围时，温震跟基地工程部打招呼，让其公司入围参加招投标，基地工程部跟其公司联系。温震还将六环路绿化地带的土地给其公司做苗圃，相当于为这些地块做绿化，×基地不花钱，其做苗圃不用付租金。2010年快过春节时，其给了温震2万元，温震留下了1万元。 2、从×基地管委会调取的园林绿化工程施工合同、中标通知书、绿化苗木补栽施工协议证明：2005年5月，×公司承揽×基地道路绿化工程第四标段，合同金额280万元；2007年9月，承揽×基地门前绿化等工程，合同金额50万元，赵×1和温震代表双方在合同上签字。 3、被告人温震的供述证明：赵×1是×公司总经理，2005年7、8月，其朋友带着赵×1到其办公室，想让赵×1承接一部分×基地绿化工程。其让工程部去考察×公司情况，工程部反馈这家公司还可以。按照其指示，工程部让这家公司干了园区一个绿化工程。后来赵×1和工程部的关系不错，陆续承接了其他几个绿化工程，其都没有表示反对。2010年或2011年，赵×1给了其2万元。赵×1给其钱，是因为其帮了赵×1很多忙，×公司承接了×基地的一些绿化工程，其还让他在六环绿化带上建了苗圃。 十一、2005年至2011年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为傅×任法定代表人的北京×新医药科技有限公司（以下简称×公司）使用×基地向北京市科学技术委员会申请的医药研发专项资金提供帮助，收受傅×给予的北京盛×绿能科技有限公司（以下简称盛×公司）20万干股。现涉案认股证明书已起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人傅×的证言证明：2001年，其在中关村×区成立×公司，主要经营药物研发，2006年，其注册成立盛×公司。2003年或2004年，其认识了温震。2005年左右，温震任×基地管委会主任，邀请×公司整体搬迁到×基地。×公司与×基地联合向北京市科委申报700万元专项资金，用于研发新药，×基地将其中600多万元作为出资入股到×公司，×公司使用了2年多，将600多万元退给了×基地。退股时，×基地表示×公司不能白用，提出不能少于10％的增值，×公司共退给×基地700多万元。如果没有×基地支持，×公司申请不下来这笔资金。2011年1月，其到温震办公室，给了温震一张盛×公司认股证明书，上面写的是收到温震22.6万元，用于参股盛×公司，每股1.13元，共计20万股，此股份目前由张×代持，上面有其和张×的亲笔签字，并加盖了盛×公司公章。这20万股是从张×在盛×公司的股份中拿出来给温震的。张×是其继女，她知道这件事。其送给温震20万股，一是温震对其公司一直很照顾；二是其希望能够跟温震有更深入合作，使公司利益与温震利益联系更密切；三是温震作为×基地的领导，对其企业经营发展能够提供帮助。其送给温震20万股后，没给温震分过红。 2、盛×公司认股证明书载明事项与傅×的证言内容一致。 3、从×基地调取的×公司情况说明材料清单及附件证明：2005年到2012年间，×基地向北京市科委申报医药研发项目，取得市科委项目扶持资金800万元，实际拨付798万余元，×基地用其中655万元注资×公司，并于2011年从×公司撤资，×公司支付×基地738万余元作为出资对价。 4、盛×公司、×公司企业法人营业执照复印件等工商资料证明：上述公司法定代表人均为傅×。 5、被告人温震的供述证明：其在市经委工作时认识傅×。2004年，×基地成立后，其打电话让傅×到×基地投资，傅×说他的×医药研发中心可以搬迁到×基地。傅×来时，市科委刚好有给医药研发平台建设的专项资金，其和傅×商量由×基地和×公司共同申请这笔专项资金，市科委由×基地负责协调，×公司负责项目书制作，市科委拨付专项资金算作×基地对×公司的入股。市科委支持资金先打到×基地账户，×基地再打给×公司。×基地觉得本身没有医药专业人才，对医药研发不懂，想退出与×公司的合作，傅×同意了，后把钱退给了×基地。2011年初，傅×到其办公室，说最近在搞一个生物质燃料的盛×公司，给了其一张认股证明书，其未实际出资。其觉得傅×给其干股，是为了感谢其给予×公司在×基地建设新医药研发平台给予了帮助。2013年下半年，其把认股证明书交给康×1保管。 十二、2006年至2012年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为周×任法定代表人的北京×钉业有限公司（以下简称×公司）加快×基地土地使用权审批进度提供帮助，收受周×给予的贿赂款人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人周×的证言及亲笔证词证明：×公司注册地在×基地天河西路21号。2011年下半年，×公司办理土地证，手续比较麻烦，其考虑找温震帮忙。温震是×基地管委会主任，基地内土地使用及手续办理都需要管委会协调相关职能部门。其请温震帮忙协调，温震也同意了。办理土地证过程中，其向温震提出邀请相关部门的人一起吃饭，温震说其出面不太合适。其觉得不能让温震白忙活，给了温震10万元。这10万元是其在2010年4月取的，其准备用这笔钱请相关单位和部门领导吃饭，其不认识这些领导，一直请不出来。后面就是按照正常程序走手续，用了一年多时间，土地证办了下来。其认识温震后，每年春节都会拜访温震，这几年总共给了温震5万元。 2、周×提供的北京农商银行存折复印件证明：2010年4月16日，周×账户取款10万元。 3、从×基地管委会调取的×公司征地有关事项联席会议纪要、国有建设用地使用权出让合同、土地使用权证复印件证明：2006年11月，温震参与了×公司征地事项的联席会议；2012年，×公司与北京市国土资源局大兴分局签订土地使用权出让合同，取得国有土地使用权证。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为周×。 5、被告人温震的供述及亲笔供词证明：周×是×公司总经理，该公司很早就入驻×基地，但由于政策原因，土地证、房产证手续一直没有办下来。2011年，×公司土地证已经办理差不多时，周×到其办公室聊天，说当年×公司在×基地没批的情况下，先把厂子建起来，这些年一直在跑土地证，没少麻烦管委会，给了其10万元，其把钱给了赵×2或郭×1保存。2006年到2012年间，周×还给过其5次钱，每次1万元。周×办土地证的事情，其确实协调过。其记得周×还约过土地、规划等相关部门领导到×公司食堂吃饭，其也参加了，当时还当着规划和土地部门领导的面，说×公司土地证还是要尽快办理。×公司在内几家未批先建企业办理土地证，相关部门专门协调过一次，由管委会做汇报，意见是尽快把这些企业土地证办下来。 十三、2006年至2012年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为谷×任职的北京×建筑集团有限公司（以下简称×公司）承揽×基地工程等事项提供帮助。2006年，温震收受谷×给予内存人民币5万元的中国建设银行卡一张，2008年，收受谷×给予的贿赂款人民币50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人谷×（×公司董事长）的证言证明：其是×公司董事长，其前妻王×开办了北京××建筑勘测技术有限公司，其还开办了北京和创×工程项目管理咨询有限公司。2003年3月，其任×公司副经理时认识温震。2006年，其任×公司总经理，公司在×基地做过很多工程，其和温震联系更多了。2006年，其给温震一张银行卡，里边存了5万元。2008年左右，温震说有事让其借他50万元，其通过财务人员从公司小金库中准备了50万元，当时主管财务科长为刘×2。过了两天，其把50万元给了温震。其给温震钱，是因为温震是×基地管委会主任，对×公司在基地承揽项目给予了帮助，其还希望以后得到他更多支持。 2、证人刘×2（×公司总经理助理）的证言证明：2006年，其任×公司财务部部长。2006年3月，谷×让其办一张中国建设银行卡，存入5万元，其把卡给了谷×，并把密码告诉了他。2008年6月，谷×任公司董事长后，公司小金库由谷×实际控制，2008年6月30日\"付业务费\"50万元支出，是谷×让其提取的现金。 3、中国建设银行出具的账户交易明细证明：2006年3月27日，刘×2开立卡号为×××的中国建设银行卡并存入5万元，截至2014年9月10日，该账户余额为0。 4、刘×2提交的×公司财务账载明：2008年6月30日，×公司支出50万元。 5、从×基地管委会调取的管委会例会会议记录、协议书、建设工程测量施工合同等书证证明：2004年3月22日，温震出席管委会例会，会议同意×公司购地投资建设示范厂房；2004年到2012年间，相关公司在×基地承揽了集中供热厂（燃煤）、×新村社区项目4、5组团临时雨污水等工程，温震代表×基地在部分合同上签字。 6、企业法人营业执照复印件证明：×公司法定代表人为谷×。 7、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、北京市房山区人民检察院反贪污贿赂局出具的案卷材料说明证明：2014年9月9日，市纪委从康×1处扣押温震存放的中国建设银行卡一张（卡号：×××）。 8、被告人温震的供述证明：×公司主要做建筑和房地产开发行业，在×基地也有建设工程项目。其对谷×帮助比较大，他说找其可靠，其有什么困难找他也可靠。2006年，谷×给其一张以刘×2名字开的借记卡，里边有5万元，给卡同时告诉其密码。当时×公司在×基地承接了好几个工程，其中有×基地市政工程，谷×给其5万元，一是为了感谢其在他承揽工程时没为难，二是维持与其的良好关系，以后能为他们集团谋利。2008年或2009年，其家里有事需要钱，刚好谷×来其办公室，其提出需要50万元周转资金，谷×当时就答应了。过了几天，谷×给了其50万元现金。这50万元，其没有打算还。 十四、2007年至2011年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为许×以其任法定代表人的北京×园林绿化有限公司（以下简称×公司）或挂靠其他公司的名义，承揽×基地园林绿化工程提供帮助。2009年，温震收受许×给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人许×的证言及亲笔证词证明：2009年，其到温震在公安大学居住小区给了温震10万元。温震是×基地领导，其想在基地承揽绿化工程。其承揽了天荣大街及华佗路绿化等工程，在投标前，其都给温震打了电话。温震还让其用基地永久性绿化带做苗圃，也签了合同。其用北京×大地园林绿化工程有限公司、北京×市政园林绿化工程有限公司与×基地签过合同。 2、从×基地管委会调取的苗圃腾退协议、六环路沿线绿化带管理合同、园林绿化工程施工合同协议条款等书证证明：2009年，×公司承揽×基地六环路苗圃种植及管理工程，合同期限截止2019年11月30日；2009年，×公司承揽×基地天荣大街绿化改造提升工程；2010年，×公司承揽了×基地苗圃清退工程；2011年，×公司承揽×基地华佗路绿化工程。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为许×。 4、被告人温震的供述证明：许×是×公司总经理。2007年，许×找到其，说想在×基地承揽一些绿化工程，让其帮忙。其把许×推荐给了工程部经理，让工程部考察×公司。工程部经理说还可以，其让给许×一个活试试，最终许×中了标。项目完成后，其把×基地六环绿化带给了许×公司建苗圃，没有收许×租金。在其帮助下，×公司顺利承揽了×基地绿化工程，还免费得到100多亩土地建苗圃，为他更多承揽基地园区绿化工程提供了便利。2009年，许×开车到其居住小区，给了其10万元。 十五、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为郑×1任法定代表人的北京航天×科技发展有限公司（以下简称×公司）入驻×基地，办理土地使用权手续提供帮助，收受郑×1给予的贿赂款人民币11万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人郑×1的证言及亲笔证词证明：2009年，×基地招商引资，在谈项目过程中，其认识了温震。2010年，×公司与×基地签订土地使用协议，办理土地使用手续时，温震说换一块地，把×公司安置在另一块地。×公司只能重新办理土地使用手续，过程中，相关审查单位和部门总是找麻烦，其就想找温震，有温震帮忙协调各部门关系，×公司土地使用手续就能顺利办下来。2011年，其到温震办公室给了温震1万元。同年八九月，其去温震办公室，说土地使用手续一直办不下来，请他帮着协调，温震同意帮忙解决。隔了一段时间，其给了温震10万元。在温震的协调下，×公司顺利签订新的土地使用权协议并办理了相关手续。 2、从×基地管委会调取的进驻协议、关于航天×项目用地变更及一级开发成本的请示、国有土地使用权证复印件、土地开发建设补偿协议等书证证明：2010年6月，×公司与×基地签订B1-5-1-1地块的进驻协议；2011年6月，温震签发上报区政府关于×公司项目用地变更及一级开发成本的请示；2011年7月，×公司与×基地签订0503-011、0503-014、0503-016地块进驻协议；2014年，×公司办理了国有土地使用权证并与×基地签订了土地开发建设补偿协议。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为郑×1。 4、被告人温震的供述及亲笔供词证明：郑×1是×公司总经理，×公司产品很多，其中一个是生产医用胶囊胶衣及药材包装辅料，郑×1想把生产胶囊胶衣的车间建在×基地。2011年春节前，郑×1到其办公室，强烈表达想入驻基地的愿望，给了其1万元。后×基地给郑×1提供了30亩左右工业用地。同年七八月，郑×1到其办公室，感谢×基地给了他这块地，还希望加快这个项目的审批落地速度，给了其10万元，其把这10万元交给了赵×2或郭×1保管。从2010年开始，想入驻×基地的企业都要在×区招商平台进行评审，只有符合×基地产业发展政策的企业才能入驻，郑×1想要顺利进入基地，才向其行贿，在其同意下，他顺利拿到块地。 十六、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为丁×以其任法定代表人的×公司，或挂靠其他公司的名义，在×基地承揽园林绿化工程提供帮助，收受丁×给予面值人民币5000元商通卡2张、100克金条1根、16.92克金月饼1个。现涉案金条、金月饼均已起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人丁×的证言证明：2011年中秋节前，其送给温震一根100克的金条，2012年春节送给温震2张各5000元的商通卡，2012年中秋节前送给温震一根100克的金条和一个空心千足金月饼。当时温震是×基地一把手，其想通过过节拜访和温震搞好关系，让他给×公司一些照顾和方便。其承租了管委会边上的苗圃，其还通过招投标中了几个工程，包括×区隗永路绿化工程、瑞祥大街人行道树木更换等。 2、从×基地管委会调取的合同协议书证明：2009年到2013年，丁×以×公司等名义承揽×基地绿化、补苗等14项工程，合同金额从12万余元到933万余元不等。 3、北京市菜市口百货股份有限公司出具的丁×积分卡信息、商品销售凭证、商品价格明细、会员卡消费明细查询、刷卡凭条证明：2012年9月22日，丁×购买100克储值金条一根，购买价36850元；同年9月23日，丁×购买16.92克金月饼一个，购买价7867.8元。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为丁×。 5、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、扣押物品照片证明：市纪委扣押黄色金属物2块，其中一块为条状，上有AU9999和100克的标识，另一块呈月饼样，上有五福临门字样。 6、被告人温震的供述及亲笔供词证明：丁×是×公司老板，×公司做园林绿化工程。刚开始，其让丁×干一个小的绿化工程，后来丁×陆续接了一些工程，其还把南六环绿化带分给丁×100亩建苗圃。丁×在×基地干绿化工程，其没提出过反对意见。丁×给过其2张各5000元的商通卡，应该是其花掉了。2011年中秋节前后，丁×送给其一根小金条，其曾经丢失过一盒金条，这根金条应该是丢失了。2012年中秋节前，丁×送给其一个黄金月饼、一根100克的金条，其把金月饼拿回家给了李磊，金条放在办公室，后放在其交给康×1的包中。 十七、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任、×镇党委书记的职务便利，为张×1任法定代表人的北京×绿化工程有限公司（以下简称×绿化公司）承揽×基地、×镇园林绿化工程提供帮助，收受张×1给予的200克金条2根。现涉案金条均已被起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张×1的证言及亲笔证词证明：2007年、2008年，其认识温震，逢年过节，其会请温震来公司食堂聚餐。2011年春节前，其送给温震一根中国国宝生肖金条，重200克。2013年春节前，其送给温震一根200克的金条。其给温震送金条，是想借着春节拜年，给温震送点贵重礼物，让他帮忙给其公司介绍业务。在其印象中，2011年，×绿化公司承揽了×基地一个路灯工程；2012年承揽了一个平原造林工程，当时温震兼任×镇党委书记。平原造林的活干完后，2012年底，其到温震在×镇办公室找他，问能不能在2013年再分点活，温震让其去找谢×，其又找到谢×，当时她答应说可以，但后来×绿化公司没有再中标×镇平原造林工程。 2、证人张×2（×基地工程部原经理）的证言证明：其任工程部经理期间，温震曾打招呼让张×1干×镇一个孵化器的装修工程，温震让其联系张×1，但张×1后来没干这个工程。 3、从×基地管委会调取的相关施工单位承揽工程情况表、园林绿化建设工程施工合同、工程情况说明证明：2012年5月，×绿化公司从×基地承揽2012年平原地区造林工程项目-大兴新城西南片区景观生态林工程（×基地）五标段（105、106、107地块），从×镇镇政府承揽了大兴平原森林建设工程-大兴永定河绿化通道工程（×镇）二标段。 4、北京菜市口百货股份有限公司出具的2011年2月21日兔年生肖金条200克售价、商品销售凭证、支票登记薄证明：2011年2月21日，张×1购买兔年生肖金条，单价为7.16万元；2012年9月17日，张×1购买200克新款储值金条，价格73760元。 5、从北京市工商局档案管理中心调取的×绿化公司企业法人营业执照复印件证明：该公司法定代表人为张×1。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、扣押物品照片证明：市纪委扣押金条2根，其中一根有\"AU9999\"和\"中国国宝生肖金条\"字样，另一根有\"中国黄金\"、\"AU9999\"和\"200g\"的标识。 7、被告人温震的供述及亲笔供词证明：其经梁×介绍认识张×1。2009年，其到张×1公司吃饭，梁×说张×1的公司很大，将来有市政绿化、装饰装修等活，可以照顾一下，其说没问题。2010年，其给工程部打招呼，让把×基地一个装修活给了张×1。2012年，其兼任×镇党委书记，给了张×1一个平原造林的活，其跟×镇镇长谢×说的这个事。2011年春节前后，其到张×1公司吃饭，张×1给了其一根200克的金条，2012年底又给了其一根200克的金条。 十八、2010年9月至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，向准备入驻×基地的山西×集团焦化有限公司（以下简称×集团公司）的法定代表人韩×索取贿赂款人民币300万元，并在索贿后为×集团公司旗下公司竞买×基地地块、申请公租房等事项提供帮助。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人韩×（×集团公司董事长）的证言证明：2010年九十月，温震说想给他外甥在北京买一套房子，向其借300万元，让直接给现金。其准备好后，将300万元给了温震。温震是×基地管委会主任，他拿走钱后，确实帮了公司忙，比如帮忙推进公司北京研究院项目的评审和审批，为公司职工申请了几套公租房，介绍了一些项目。2014年6月，温震约其见面，说以前借的300万元补一个借款手续，写了两份借条，内容为\"今借韩×人民币三百零陆万元整，2015年底前还清\"，他拿走一份，其留下一份。以上300万元肯定不是借款，温震是为了应付调查补的手续。 2、证人姜×（温震司机）的证言证明：2010年秋，温震拿给其一箱人民币，也可能是两个纸箱子，给了其一张张×3的身份证，让开卡存钱。温震跟银行联系好，其到银行后，两个员工直接把钱搬进去办理了存款。温震还让其去北京×建设（集团）股份有限公司（以下简称北京×公司）卖房的地方，温震联系好一个人，那人领着其办理了刷卡，刷卡小票上\"张×3\"的名字是其签的。 3、证人张×3（温震外甥）的证言证明：其母亲和温震都没有说过要在北京给其买房。 4、×集团公司出具的核算项目明细账载明：2010年9月，该公司支出现金300万元。 5、北京市商品房认购书、北京×公司×慧谷专用收据载明：张×3认购北京×公司开发北京市昌平区×慧谷的房屋，房屋总金额2769473元，收据显示张×3已支付2525660元。 6、北京农商银行出具的账户交易明细证明：2010年9月10日，张×3账户存入200万元，同年9月14日刷卡消费1525660元。 7、中国银行账户交易明细、存款凭条证明：2010年9月14日，姜×账户存入100万元，当日刷卡消费100万元。 8、北京×公司出具的说明、北京市纪律检查委员会出具的暂予扣押、封存涉案款物登记表证明：2010年8月31日，张×3认×慧谷房屋，总计缴纳房款2575610元，该公司缴纳营业税费141658.55元，扣除已缴纳税费，北京×公司将2433951.45元上缴市纪委。 9、借条载明：2013年12月15日，温震向韩×借款306万元。 10、从×基地管委会调取的温震签批请示、会议纪要、租赁合同等书证证明：×远鑫（北京）国际贸易有限公司（以下简称×远鑫公司）是×集团公司全资子公司，2011年1月5日，温震签发关于×远鑫公司等企业入驻×基地上报区政府的请示；同年10月9日，温震签发恳请区政府同意北京×医药科技有限公司（以下简称×医药公司）入驻×基地并竞买地块的请示；2013年，温震主持召开×基地工委扩大会议，同意提供给×远鑫公司3套公租房。 11、×集团公司、×医药公司、×远鑫公司企业法人营业执照复印件等工商资料证明：×医药公司、×集团公司法定代表人均为韩×，×集团公司是×远鑫公司的唯一股东。 12、被告人温震的供述证明：2010年8月，北京×公司在昌平开发×慧谷楼盘，该公司总经理说其可以员工身份购房，其挑了一套179平米的，房款估计二三百万元。其当时手里没有钱，想到准备入驻×基地×集团公司的韩×。2010年9、10月，其和韩×见面，说想买一套×慧谷的房子，房价大概300万元，问韩×能不能借钱或者用他的名字先买下来，韩×说直接把钱给其。过了几天，韩×约其见面，给了其两三个纸箱，里边装的都是现金。第二天中午，其给了姜×一张张×3的身份证，让开一张银行卡，把钱存到卡里，去×慧谷把房款交了。后其接到姜×的电话，说只用张×3身份证，钱存不进去，其让姜×把一部分钱存到他的卡中。姜×办完×慧谷购房手续后，到其办公室给了其一个袋子，里边有两张共计300万元的银行存款存根，购房刷卡小票也是两张，总计250万余元。 其找韩×拿这300万元，考虑到韩×是大老板，当时×集团公司在和×基地接触，想在基地建北京研究院，×集团公司入驻×基地遇到困难，其可以帮他。实际上，×集团公司入驻×基地过程中，其帮了韩×很多忙，比如北京研究院项目的评审和审批，韩×在×基地拿地，其也帮了忙。其知道韩×最需要的可能是投资项目，其利用职务便利，给韩×介绍成了301医院齿科新材料项目。2014年3、4月，中纪委宣布对令×调查，韩×是山西商人，其害怕韩×与令×有不正当经济往来，把其牵扯进去。其约韩×见面，给韩×打了借条，借条上306万元的数字是韩×随意说的。 十九、2010年，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为南×经营的北京×电器原件有限公司（以下简称×公司）办理×基地用地土地使用权证提供帮助，收受南×给予的贿赂款人民币50万元。2013年底，温震将受贿款退还南×。2014年9月1日，办案人员从南×处扣押赃款50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人南×的证言证明：1992年，其任北京×电器厂有限公司（以下简称电器厂公司）董事长，后成立了×公司。电器厂公司在×开发区买下京苑路29号土地，其中23亩给电器厂盖了房子，办了土地证，其余15亩是从部队征过来的，必须通过土地置换才能办理土地证。后来北京市土地政策发生变化，要求土地必须通过招拍挂方式取得，其公司就不一定能取得这15亩地的土地使用权。其想到了温震，有他帮忙在招拍挂程序中为其公司协调关系，拿到15亩地的土地使用权就问题不大。2010年或2011年，其和妻子张×4约温震在丰台区西苑饭店二层吃饭，请温震在招拍挂过程中协调关系，温震表示会尽力帮忙。饭后，其给了温震50万元。在温震的协调下，其以首瑞集团名义参与了15亩土地的招拍挂程序，顺利拿到土地使用证。其记得给温震送钱后，其和张×4回老家参加酒宴，温震给张×4打电话说这块地已经通过招拍挂，让去办手续，后来是张×4具体办的手续。 其记得给钱的第二天，温震打电话说要退这50万元，后来有一次在×区医院偶然碰到温震，他也表示要退钱，其都没有同意。2013年11月、12月，温震打电话说要到其办公室坐坐。其当时在外地出差，后张×4打电话说温震来公司退了50万元。 2、证人张×4（南×之妻）的证言及亲笔证词证明内容与南×的证言一致。 3、证人李×2（×基地项目服务部经理）的证言证明：2013年中秋节过后，温震给其打电话，让跟着去办点事。其开着温震的车到了×公司。温震先上去，一会儿他电话通知其把车后座上的袋子送了上去。 4、从×基地管委会调取的土地出让协议书证明：2005年9月，×公司与×基地签订40.475亩的土地出让协议书。 5、从北京市工商局档案管理中心调取的电器厂公司、×公司企业法人营业执照复印件证明：电器厂公司法定代表人为南×，×公司住所地为×基地天华街。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月1日，市纪委从南×处扣押赃款50万元。 7、被告人温震的供述证明：南×和张×4是夫妻，×公司和电器厂公司是二人的企业，其收过他们50万元。2003年左右，电器厂公司打算在×基地建×电器厂。由于政策原因，他们企业已购买了土地，还建了部分厂房，但土地证一直没有办下来。2010年秋，南×和张×4请其在西苑饭店二楼海鲜馆吃饭，请其帮着他们办土地证，给了其50万元现金。第二天，其让南×拿回去，南×说不用了。南×的企业办土地证，其肯定是给相关人员打过招呼，让他们加快进度协调有关部门，帮助×公司把土地证尽快办下来，其了解到土地证快办下来，还给南×打了一个电话。2012年夏天，其在×区人民医院碰到南×，提出把这50万元退给他，但他一直拒绝。2013年8、9月，其决定把50万元还给南×。其给南×打电话，南×说他不在。其又给张×4打电话，拿着事先准备好的50万元，让李×2开车去了南×公司。其让李×2先在车里等着，其上楼和张×4寒暄了几句，然后打电话让李×2把袋子拿了上去。 二十、2010年至2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为李×4任法定代表人的北京×机械施工有限公司（以下简称×公司）承揽×基地垃圾清运工程提供帮助，收受李×4给予的贿赂款人民币20万元。2011年11月，温震担心受到组织调查，通过周×将20万元退还李×4。2014年9月12日，办案人员从李×4处扣押赃款20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×4的证言及亲笔证词证明：2010年上半年，其到温震办公室给了温震20万元现金。温震是×基地董事长，基地内土运工程他说了算，其给他钱，是想让温震把基地内的土运工程交给×公司。后来田×给其介绍过一个土运工程，×基地西边有一块地要招拍挂，需要清理渣土，田×给其打电话让赶紧把渣土拉走。田×是基地总经理，温震是董事长，可能是温震打招呼让田×把这个工程交给其。2011年底，周×到其家中给了其20万元现金，说是温震让他交给其的。 2、证人周×的证言证明：2011年底，温震给了其20万元，让转交李×4，其给温震出具了20万元的收条，后其把这20万元送到李×4家中。 3、收条证明：2011年11月，周×收到温震转交李×420万元现金。 4、从×公司调取的竞标结果通知书以及从×基地管委会调取的北京市建设工程施工合同证明：×公司承揽了×基地园区建筑垃圾清运工程。 5、从×公司调取的企业法人营业执照复印件证明：该公司法定代表人为李×4。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月12日，市纪委从李×4处扣押赃款20万元。 7、被告人温震的供述证明：李×4是×公司经理，×公司在×基地做土方运输。2011年三四月，李×4到其在×基地的办公室，给其20万元现金。其是基地领导，当时基地有土方需要运输，李×4在基地园区干了几个土方工程，其没表示反对，这些事情最后也要报到其那里。李×4还想让其再介绍几个活，他在园区再接工程，其都默许了。2011年10月，×区人大常委会原副主任被查，李×4也接受组织调查，其害怕李×4把送其20万元的事也说出来，想把20万元退给李×4，但打不通电话，其把20万元现金给周×，让周×转交李×4，周×给其打了收条。 二十一、2010年到2011年间，被告人温震利用担任×镇党委书记的职务便利，为刘×3、王×5承揽×镇×村拆迁工程提供帮助，收受刘×3、王×5给予的贿赂款人民币20万元。2014年8月，温震通过赵×2退还刘×3、王×510万元，同年9月1日，办案人员从刘×3处将该10万元扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王×5（×镇×村村主任）的证言及亲笔证词证明：2010年八九月，温震找其和刘×3，说×村前一片地租给海军，租期届满，镇政府不打算与海军续约，要将农场拆除建住宅小区，温震将拆除工程交给其和刘×3，其和刘×3一共挣了五六十万元。2011年春节，其和刘×3借着拜年机会，到温震在×基地办公室，给了温震20万元，温震客套了几句，其和刘×3就从温震办公室出来了。这个活毕竟是温震交给其和刘×3的，肯定要对他表示感谢。2014年8月，其正在西藏旅游，温震秘书赵×2给其打电话，说找其有事儿。其回北京后，赵×2给了其10万元，说是温震让给其的。其当即把钱给了刘×3，放在刘×3办公室。第二天，镇里就传出消息，说温震被双规了。 2、证人刘×3（×镇×村党支部书记）的证言及亲笔证词所证温震为其和王×5介绍拆迁工程，其和王×5向温震行贿20万元，王×5将温震退款10万元交给其保管与王×5的证言一致。 3、证人赵×2（×基地办公室主任）的证言及亲笔证词证明：温震是其上级领导，曾吩咐以其的名字开户存款。2014年7月，温震已调到×区委工作，温震把其叫到他办公室，让从卡里取22万元，钱取出来后，温震说先放在其处。8月，温震让再取10万元，给他拿30万元过去。其把钱拿到温震办公室，他只收了其中20万元，剩下10万元让其交给×镇×村村主任王×5，2万元由其保管。其在8月21日将10万元给了王×5。 4、证人董×（×镇农业技术推广站站长）的证言证明：2007年，×镇成立重点办，其调入重点办工作。重点办负责协调×基地完成本镇征地、拆迁。2010年，×镇×村拆除了村东一片建筑，拆除工作是刘×3和王×5干的。 5、从×基地管委会调取的主任办公会会议纪要证明：温震参与或主持了主任办公会，讨论协调×镇镇政府完成×村拆迁工作。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月1日，市纪委从刘×3处扣押赃款10万元；同年9月5日，从赵×处扣押2万元。 7、被告人温震的供述及亲笔供词证明：2010年10月，其兼任×镇党委书记，当时×村要建回迁房商业配套设施，地址选在他们村外一片对外出租的村集体土地，大概有5到10万平方米的房子需要拆除。其跟×镇拆迁办打招呼，把这个活交给了×村党支部书记刘×3和村委会主任王×5干，他们挣了不少钱。2011年春节后，刘×3和王×5到其在×基地办公室，给了其20万元。其把这20万元交给了赵×2保管。2014年8月，其被人举报，害怕组织调查这个事情，曾让赵×将10万元退给王×5。 二十二、2010年到2012年间，被告人温震利用担任×基地工委书记、管委会主任，×镇党委书记的职务便利，为余×以其任法定代表人的北京×建筑装饰工程公司（以下简称×公司），或挂靠其他公司的名义，承揽×基地、×镇市政工程提供帮助，收受余×给予的贿赂款人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人余×的证言及亲笔证词证明：2008年，其经人介绍认识了温震。2011年上半年，其给了温震5万元。2011年6、7月，温震告诉其×基地有个小市政工程在公开招标，让其去投标。由其公司没有市政工程的建设资质，其挂靠到×公司，以这家公司名义拿下了工程。2012年上半年，工程当时都签了协议，其到温震办公室给了温震10万元。第一次给钱是希望温震可以给其活干，第二次给钱是感谢温震帮其拉到×基地的市政工程，也希望他能够继续照顾其生意。 2、证人张×2（×基地工程部原经理）的证言证明：天荣大街绿化铺装工程，是温震让其给一个叫余×的人干的。 3、从×基地管委会调取的北京市房屋建筑施工合同证明：2010年，×公司承揽×镇孵化器厂房室内装修、室外道路围墙及外彩钢房建设工程、×基地管委会食堂粉刷、供热厂粉刷及围墙砌筑等工程；2011年7月，承揽×镇城管办公用房装修改造工程。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为余×。 5、被告人温震的供述及亲笔证词证明：2007年，其经梁×介绍认识余×，了解到余×在大兴的主要业务为绿化工程和农业设施。2010年或2011年春天，余×以探望为名到其在×基地办公室，给了其5万元，其交给了李×2保管。2011年或2012年春节，余×给了其10万元，其交给了赵×2保管。余×给其钱，是因为其是×基地管委会主任，能够为余×承接工程给予帮助。2009年到2011年间，其确实利用职务便利，让余×承接了一两个绿化工程，还承接了一个装修工程，其和工程部的人打个招呼就行。 二十三、2010年至2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为郑×2经营的北京×生物医药科技有限公司（以下简称×公司）入驻×基地，加快项目审批进度提供帮助，收受郑×2给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人郑×2的证言及亲笔证词证明：×公司是×公司下属子公司，地址在×基地，主要经营医药诊断试剂、药品。2011年下半年，其到温震办公室和温震见过一面，给了温震10万元。这10万元是其从×公司带过来的，×公司是其个人的公司。其给温震钱，一是因为×公司在×基地买了50亩地，需要建厂房。×区规定盖厂房时，需要符合容积率和覆盖率要求，经审批后，才能建房。当时报批迟迟批不下来，其经朋友黄×2介绍，想托温震尽快让申请批下来；二是公司在基地经营，各方面都需要基地领导给予支持，其想通过这个方式认识温震。 2、证人赖×（×公司总经理）的证言证明：×公司成立于2010年，该公司是×公司全资子公司，×公司也是郑×2的公司。2011年，×公司在×基地有块地盖车间，这个项目方案一直没批下来。2011年或2012年，其代表公司和管委会一把手温震谈过生产车间建设方案。 3、从×基地管委会调取的关于返还北京×生物医药科技有限公司土地开发补偿费的请示、进驻协议、开发建设补偿协议、国有建设用地使用权挂牌出让成交确认书等书证证明：2010年8月，温震代表×基地与×公司签订进驻协议；2010年10月，温震在×基地主任办公会布置了年底实现×生物等项目挂牌上市工作；2010年12月，×公司取得×基地工业用地国有建设用地使用权，温震代表×基地与×公司签订土地开发建设补偿协议；2011年，温震签发返还×公司土地开发补偿费的请示。 4、从北京市工商局档案管理中心调取的×企业法人营业执照复印件等工商资料证明：该公司住所地为×基地天荣街。 5、被告人温震的供述及亲笔证词证明：郑×2在×基地有一家叫×的公司，该公司做生物芯片和检测试纸。2010年，这家企业通过×区产业促进局介绍到×基地，这样其和郑×2认识。郑×2和其谈入驻的事，在其印象中，郑×2和其谈了两次，基本上就把这事定下来了，其当时同意给×公司30或50亩土地进行项目建设。2011年下半年，郑×2到其办公室，说他们公司项目进展很顺利，给了其10万元，其交给了赵×2或郭×1保管。郑×2给其钱，是因为×公司入驻园区，其帮了不少忙，当时×基地的土地已经比较紧张，不是随便一个企业就可以拿到工业用地。郑×2也不认识别的领导，他希望以后其继续照顾他的企业。 二十四、2010年到2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为史×任法定代表人的北京×正达医疗器械股份有限公司（以下简称×公司）竞摘×基地地块，入驻×基地提供帮助，收受史×给予的贿赂款人民币30万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人史×的证言及亲笔证词证明：2010年左右，×公司在×基地买了一块地，准备建厂房，温震当时是基地一把手。2011年春节前后，其给了温震30万元。其给温震钱，是因为×公司想进入×基地，纯粹是讨好他，拉拉关系。给钱后半年左右，温震给其打电话说拿钱不合适，其说都给了，怎么能往回拿。2014年初，温震也提出退钱，其推辞了下，他也没退。 2、证人李×2（×基地项目服务部经理）的证言证明：2014年8月19日，温震说他的途观车后座上有两个袋子，每个袋子装了10万元，让其分别与景象公司黄×2、×公司史总联系，给该二人一人一个袋子。其没联系到人，温震说钱先放其那儿，其把这20万元放到了同学郑×3的公司保险柜里。 3、证人郑×3（李×2同学）的证言证明：2014年8月20日，李×2将20万元放到其公司保险柜里。 4、从×基地管委会调取的温震签发的请示、进驻协议、补充协议等书证证明：2010年12月、2011年1月，温震签发上报×区政府关于×公司拟参与竞摘×基地地块的请示；2011年1月，×公司与×基地签订协议，对×基地内地块进行投资，同年3月，签订补充协议；2011年8月，×公司取得×基地工业用地的使用权。 5、×公司提交的企业法人营业执照复印件证明：该公司法定代表人为史×。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年8月27日，市纪委从李×2处扣押20万元。 7、被告人温震的供述及亲笔供词证明：×公司是一家生产人工骨关节的公司，2010年前后入驻×基地，想在基地成立公司总部。该公司法定代表人史×通过别人介绍找其，其考察后将×公司项目列入引进项目。2011年春节前，史×给其30万元。×公司进入×基地需要其同意，史×给其钱，是希望其在×公司进驻过程中提供方便，加快进程，为他的企业谋利。2014年8月，其感觉受贿行为会受到组织查处，给李×220万元，让退给黄×210万元，退给史×10万元，李×2说黄×2在加拿大，史×未接电话，这20万元就在李×2处保管。 二十五、2012年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为张×5任法定代表人的北京×建设开发有限公司（以下简称×公司）在×基地承揽建筑工程提供帮助。2014年初，温震收受张×5给予的贿赂款人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张×5的证言及亲笔证词证明：×公司主要从事建筑工程和建设开发。2012年，其认识温震，当时温震是×基地一把手，×公司在×基地承接过工程。温震调到×区委工作后，说公车开着不方便，让其买一个私车，其答应后给耽误了。2014年初，温震开一辆途观到其公司，其觉得不好意思，给了温震20万元。 2、从×基地管委会调取的建设工程施工合同、施工总承包工程合同等书证证明：2013年7月，×公司承揽北京×中药新技术开发中心×基地生产楼项目，合同金额14735万余元；2013年8月，承揽×基地管委会层面防水维修工程；2014年1月，承揽北京×科技发展有限公司×基地研发楼项目，合同金额8165万余元。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为张×5。 4、被告人温震的供述及亲笔供词证明：2012年6月，其经人介绍认识张×5，张×5是×公司法定代表人，想在×基地承接工程。2012年10月，×基地有一个临时绿化补种小工程，其让工程部经理找×公司。其还成功推荐了×科技大厦和×药业大厦这两个工程给×公司，×公司中了标。2012年11月左右，×公司和×药业联系过干×大厦的工程，蓝总给其汇报×药业大厦项目招投标，其建议让×公司参加。2013年1月，其向×工程部部长史×1推荐×公司，还把史×1介绍给张×5。2013年10月，其任×统战部部长，交通条件不如以前，张×5说以前其帮了他几个忙，他也没有表示，说给其买一辆车。2014年，张×5约其打网球，拿了其车钥匙，给了其20万元。 二十六、2012年到2013年间，被告人温震利用担任北京市×区×镇党委书记的职务便利，为盛×任法定代表人的北京×绿化工程有限公司（以下简称×公司）承揽×镇平原造林工程提供帮助，收受盛×给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人盛×的证言及亲笔证词证明：其公司有一个网球场，温震和一个叫海涛的小伙子经常到网球场打球。2012年，×镇有一个平原造林工程，其向温震提出参与该工程的想法，温震说可以，但需要找其他相关部门。后×公司通过招投标成为×镇平原造林工程的总包单位。其认为温震作为×镇党委书记，肯定对×公司成功中标帮了忙。2013年春节后，温震到其公司打球，其在温震车后座上放了10万元。其给温震钱，是为了感谢他让其拿到×镇平原造林工程，同时想让他帮其找一些绿化工程。 2、从北京市×区×镇人民政府调取的党委（扩大）会议记录、园林绿化建设工程施工合同证明：2012年4月，×公司承揽×区平原森林建设工程标段。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司法定代表人为盛×。 4、被告人温震的供述及亲笔供词证明：2011年或2012年，其任×镇党委书记，×区有一个平原造林工程涉及×镇，盛×给其打过招呼，想让×公司做该工程的总包。其主持的党委会上讨论过这件事，因为×公司在当时很多镇和区里的重点绿化工程都是总包，其也没反对，后来×公司成了×镇平原造林工程的总包。在这件事后，其到盛×公司网球场打球，盛×给了其10万元。盛×给其钱，是因为×公司承揽×镇平原造林工程，他认为其帮了忙，还认为其作为青年领导，在×区影响力较大，他经常请其协调业务上与政府各部门、乡镇的关系。 本院还对下列经庭审举证、质证的证据予以确认： 1、从×基地管委会调取的关于建设×基地的通知、关于北京×开发区与×基地分设有关问题的批复、国家发展和改革委员会公告、关于×基地开发经营中心改制方案的批复、10月14日协助调查函回复材料、中关村×区×基地机构概况等书证证明：2003年1月，北京市人民政府批准在×区建设×基地，隶属×开发区，对外以×开发区开发经营总公司开展经营活动；2005年11月，经×区政府批准，×基地与×开发区分设，同时组建×基地开发经营中心；2010年12月，×区国资委出资收购北京×公司持有×基地公司股权，目前×区国资委持有×基地公司100％股权。×基地管理体制为属地管理，×区委设立基地工委，区政府设立基地管委，×区国资委设立基地公司，工委、管委和基地公司一体化办公，实行三块牌子一套人马，人员交叉任职、交叉管理。 2、从北京市×区委员会组织部调取的干部任免审批表、关于人事任免的通知以及×基地管委会出具的温震任职情况等书证证明：2003年4月，温震任×开发区党委委员，开发经营总公司副经理，2004年2月，任开发经营总公司经理，同年3月任×开发区党委副书记；2004年7月，任×基地工委副书记，开发经营总公司（或开发经营中心）经理；2007年3月，任×基地工委副书记、管委会主任、开发经营中心经理；2007年8月，任×基地工委副书记、管委会主任，开发经营中心（或×基地公司）董事长；2009年3月，任×基地工委书记、管委会主任、×基地公司董事长；2010年10月，任×镇党委书记、×基地工委书记、管委会主任、×基地公司董事长；2011年9月，任×镇党委书记，×基地工委书记、管委会主任；2011年12月，任×区区委常委、×镇党委书记、×基地工委书记、管委会主任；2013年8月至案发，任×区区委常委、统战部部长、区直机关工委书记；2014年9月，经北京市委决定，免去温震×区委常委、委员职务。 2004年2月间至2013年8月间，温震全面负责×基地经营发展，且在兼任×镇党委书记期间，还主持该镇党委全面工作。 3、北京市纪律检查委员会第九纪检监察室出具的关于温震在接受组织调查期间有关情况的说明，立案决定书、拘留决定书、逮捕决定书、拘留证、逮捕证，侦查人员出具的到案经过证明：2014年8月，北京市纪委接到温震违法违纪线索，同年8月23日，将温震带到市纪委进行调查，后决定对其实施\"两规\"措施。期间，温震主动交代办案机关未掌握的受贿犯罪事实。在市纪委调查期间，2014年8月25日，北京市房山区人民检察院对温震受贿案立案侦查，并于2014年10月31日将温震查获归案，后依法对其采取了强制措施。 4、北京市房山区人民检察院扣押物品清单、案款收据，中国建设银行客户回单证明：市纪委调查温震案中，查扣人民币9988512元，美元3万元、200克金条2根、100克金条1根、16.92克金月饼1个、中国建设银行卡2张（卡号：×××、×××），上述款物均已随案移送。在本院案件审理期间，温震家属代缴案款人民币115万元。 5、温震检举材料、北京市纪委第九纪检监察室出具的关于温震在组织调查期间揭发检举王某有关问题的情况说明、关于王某接受组织调查有关情况的说明，北京市人民检察院第二分院出具的立案决定书、起诉意见书证明：2014年10月15日，王某涉嫌违法违纪接受办案机关调查，后主动交代部分受贿犯罪；同年10月16日，温震检举王某尚未交代的其他受贿事实，查证金额共计100余万元；现王某已被依法移送审查起诉，涉嫌受贿金额总计200余万元。 6、温震检举材料、北京市房山区看守所出具的办案协作函、佛山市公安局南海分局桂城派出所刑警中队出具关于协查2007年广东佛山南海三山伍丰鞋厂命案的情况回复、北京市房山区人民法院（2015）房刑初字第662号刑事判决书、智某的供述证明：温震检举智某故意伤害致人死亡、抢劫线索均未查证属实。 7、温震检举材料、北京市公安局预审总队出具的工作记录证明：北京市公安局在查办仝某贩卖、运输毒品案，并对仝某进行审讯过程中，已掌握温震检举他人制毒、贩毒线索，现相关线索已转交案发地公安机关侦办。 8、北京市公安局人口信息查询打印表、中国人民公安大学新建住宅楼住房配售协议书复印件证明被告人温震的身份户籍情况。 另，关于控辩双方所提量刑意见，本院根据审查确认的证据及认定事实，综合评判如下： 1、温震具有索贿情节 经查，在案韩×的证言、温震的供述均证实，2010年9月，韩×名下×集团公司准备入驻×基地，温震在具备利用职务便利为韩×谋利条件时，即以借为名向韩×索要人民币300万元。在该起受贿犯罪中，索贿一节供证一致，应予认定。 2、温震具有自首情节 经查，温震接受纪委调查涉嫌的犯罪线索未能成立，期间，温震主动交代办案机关尚未掌握的本案指控的全部受贿事实。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的，应以自首论。据此，本院认定温震具有自首情节。 3、温震具有立功表现 经查，王某因违法违纪接受调查，后主动交代部分受贿犯罪。温震对王某尚未主动交代的其它3起受贿事实进行检举，涉及金额100余万元，经北京市人民检察院第二分院反贪污贿赂局查证后已一并移送审查起诉。据此，本院依法认定温震具有立功表现；根据温震检举王某的犯罪事实，不足以判处王某无期徒刑以上刑罚，故本院对温震具有重大立功表现不予认定。 另，关于温震检举他人制毒、贩毒线索一节，经查，在案北京市公安局预审总队出具的工作记录证明侦查机关在温震检举前已掌握相关犯罪线索，现已转交案发地公安机关侦办当中，故温震该项检举行为不能作为认定其具有立功表现的依据。 4、温震具有积极退赃情节 经查，温震受贿案发后，其家属代温震向纪委上交部分赃款，经办案机关继续追缴后，不足部分已由温震家属主动代交。最高人民法院《关于常见犯罪的量刑指导意见》将退赃作为量刑情节，本院依据意见的相关规定，对温震积极退赃行为予以确认。 ","cpfxgc":"本院认为：被告人温震身为国家工作人员，利用职务上的便利，索取或非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，且受贿数额特别巨大，依法应予惩处。北京市人民检察院第二分院指控被告人温震犯受贿罪的事实清楚，指控罪名成立。温震向韩×索贿人民币300万元，对该起犯罪应依法从重处罚。鉴于温震具有自首情节和立功表现，且通过家属积极退赃，涉案赃款、赃物已经全部追缴，综合以上情节，可对温震依法减轻处罚，温震辩护人所提建议法庭对温震减轻处罚的意见成立，本院予以采纳。本院根据被告人温震犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条、第六十八条、第五十九条、第六十一条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下：","pjjg":" 一、被告人温震犯受贿罪，判处有期徒刑八年，并处没收个人财产人民币八万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月31日起至2022年10月30日止）。 二、在案扣押款物分别予以没收、发还（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事判决书 （2015）二中刑初字第1347号 公诉机关北京市人民检察院第二分院。 被告人温震，男，1973年5月27日出生；因涉嫌犯受贿罪于2014年10月31日被羁押，同年11月14日被逮捕；现羁押在北京市第一看守所。 辩护人刘东根，北京市铭基律师事务所律师。 辩护人张合，北京市北斗鼎铭（广州）律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉（2015）157号起诉书指控被告人温震犯受贿罪，于2015年9月24日向本院提起公诉。本院立案受理后，依法组成合议庭，于2015年10月16日、12月22日公开开庭审理了本案。北京市人民检察院第二分院指派代理检察员葛燕出庭支持公诉，被告人温震及其辩护人刘东根、张合到庭参加诉讼。本案现已审理终结。 北京市人民检察院第二分院指控： 2004年至2014年，被告人温震利用担任×区×开发区副主任、×基地工委书记、管委会主任、×镇党委书记的职务便利，在北京×建设工程有限公司等入驻×开发区、入驻医药基地、承接医药基地相关工程等事项上，为其提供帮助，索取、收受北京×建设工程有限公司法定代表人李×1等多人钱款共计1100余万元。 被告人温震于2014年10月31日被查获归案。涉案款物已被部分追缴。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述等证据，认为被告人温震身为国家工作人员，利用职务上的便利，索取和非法收受他人财物，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款之规定，应当以受贿罪追究被告人温震的刑事责任，提请本院依法判处。公诉人当庭发表以下公诉意见：温震向韩×索要人民币300万元，对该起受贿犯罪应按照索贿从重处罚；主动交代办案机关未掌握的本案全部受贿事实，具有自首情节；到案后检举王某重大受贿线索且查证属实，王某可能判处无期徒刑，应认定温震具有重大立功表现，建议法庭综合考虑以上情节，对温震依法作出判决。 被告人温震及其辩护人对公诉机关指控温震犯受贿罪的事实均未提出异议，同时提出：温震主动如实交代办案机关未掌握的全部犯罪事实，具有自首情节；揭发他人重大受贿犯罪且已查证属实，检举他人制毒、贩毒线索，具有重大立功表现；家属积极配合办案机关工作，代为退缴赃款，建议法庭综合考虑以上量刑情节，对温震减轻处罚。 经审理查明： 2004年至2014年间，被告人温震利用在北京×开发区、北京×医药产业基地（2005年11月前隶属于×开发区，以下简称×基地）、北京市×区×镇担任领导干部、负责×基地及×镇经营发展的职务便利，为秦×、李×1、韩×、傅×等27人或经营的公司在其管辖区域内承揽工程、入驻工业园区等事项提供帮助，共计收受或索取人民币1120万元、美元3万元、面值人民币5000元商通卡2张、200克金条2根、100克金条1根、16.92克金月饼1个、公司股份20万股。2014年10月31日，被告人温震被查获归案，案发后，赃款、赃物已全部追缴。温震具体犯罪事实如下： 一、2004年至2013年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为秦×在×基地承揽工程以及安排家属在×基地工作提供帮助，收受秦×以代为装修房屋、现金形式给予的贿赂共计人民币101万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人秦×的证言证明：温震任开发区副总经理时，其就认识温震。2004年，其给温震×的房子装修，一共花了大约10万元。2004年7、8月，温震打电话叫其到他办公室，说家里需要用钱，向其借25万元，过了几天，其给了温震25万元。2005年，温震让其帮忙准备十几万元，隔了两三天，其给了温震20万元。2010年或2011年，温震说他在西客站东南角有一处房子，让其帮忙装修，其一共花了18万元，装修到一半，温震对装修质量不满意，工程队撤了出来，温震跟其要20万元购买电器、橱柜等，其给了温震20万元。2004年、2006年到2008年，其春节去看温震，每次给他拿2万元，一共是8万元。 其给温震钱，给他装修房屋，是因为温震给其提供过帮助，其为了感谢他。温震给其的六分公司介绍过土建项目，一个是×动力公司陈×1要在×基地建设厂房，经温震介绍，陈×1把这个工程给六分公司；一个是×制药厂的土建工程，温震跟负责土建工程的史×1打招呼，把其推荐过去；还有一个是×土建工程。第六分公司是其自己的公司，挂靠在×公司名下，×公司前身为×建筑公司。其二儿媳妇宋×1的工作也是温震安排的。温震给其写过一张70万元的借条，还让其写过一张35万元的收条，借条和收条上的内容都是假的，是温震让这么写的。 2、证人王×1（×基地人力资源部经理）的证言证明：2007年7、8月，×基地招聘员工，宋×1投了简历。温震将其叫到他办公室，说宋×1得用，后宋×1被录用了。 3、北京市房屋建筑和市政基础设施工程施工总承包合同、建设工程施工合同证明：2005年1月，北京×建筑工程总公司承揽北京×动力投资管理有限公司位于×基地的办公楼、宿舍楼工程，合同金额1010万元；2011年6月，北京×建设工程有限公司（以下简称×公司）承揽北京×工贸有限公司位于×基地的联合厂房等2项工程，合同金额10280万元；2012年4月、2013年12月，×公司承揽中国北京×（集团）有限责任公司位于×基地检测中心工程及前处理厂房、传达室1-4标段，合同金额分别为3692万余元、14213万余元。 4、从×基地管委会调取的职工登记表、劳动合同书证明：2007年7月，宋×1与×基地签订劳动合同，被招聘为招商部职员。 5、借条、收条载明：温震因购房所需，陆续向秦×借款70万元，10年内还清；秦×收到温震送来的装修费35万元。 6、被告人温震的供述证明：2003年，其当时是×开发经营公司副总经理，秦×有一个建筑队，以项目部名义挂靠×建筑公司承揽工程，让其介绍开发区需要进行工程建设的企业。秦×在×开发区拿了很多工程，也希望承接更多工程，当时说其对他帮助比较大，多次要给其钱。2004年，其想购买×区华昱家园一套房子，确实缺钱，就想起了秦×。其在办公室问秦×能不能资助一下，秦×给了其25万元，房子下来后，其让秦×帮忙装修，秦×说花了15万元左右。2005年，其在开阳里小区的房子下来，和秦×说起经济压力大，秦×想表示表示，其告诉他大概要20万元，后秦×给了其20万元。2011年2、3月，其带着秦×去看丽水莲花的新房，让秦×帮忙装修，其估算了下，秦×花了差不多20万元左右，因为房屋没有装修好，秦×又给了其20万元。2004年至2011年间，秦×在春节拜访时，共给过其8万元现金。 其是×基地领导，给秦×介绍了好几个工程，让他挣了钱。2004年，其介绍×动力公司总经理陈×1给秦×认识，陈×1把厂房建设工程给了秦×。其通过向×厂房土建工程现场负责人史×1打招呼，给秦×介绍了×药业厂房土建工程。2008年或2009年左右，其向×药业北京办事处胡总推荐秦×干×药业的土建工程。其之所以能把这三个工程介绍给秦×，主要因为其是×基地经营总公司的经理，这些企业将来在园区发展，希望得到其的帮助和支持。秦×让其帮忙把他二儿媳妇宋×1安排到×基地上班，其给当时人力资源部王×1打招呼，人力资源部按照其要求把宋×1录取了。其给秦×打过一张70万元的借条，目的是万一组织查起来有个说法，实际上其不会给他钱，他也知道其不会给。 二、2004年至2013年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为李×1在×基地内承揽工程，以及李×1任法定代表人的北京×建设工程有限公司（以下简称×公司）租赁×村集体土地，承揽市政工程等事项提供帮助。2010年12月，温震收受李×1给予的贿赂款人民币390万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×1的证言证明：2004年左右，其在×基地做过一些工程项目，因工作关系，经常去拜访温震。2007年，其成立×公司，看中×基地一个废弃锅炉房，想买这块地。其找到温震，温震开会研究后同意将这块地卖给×公司。签土地购买协议时，温震说×公司是建筑公司，不符合×基地入区规定。其说有一家北京×投资有限公司（以下简称×公司），温震说投资公司也可以投资医药类。×公司以×公司名义与×基地签订土地购置协议，将180余万元交到基地管委会。2008年，×基地办理手续时发现这块地没办理征地手续，属于×村。其找到温震，温震说先把这块地租下来。其又以×公司名义与×基地签订土地租赁协议，管委会将180多万元退给×公司，×公司交了7万多元租金。 2010年12月，温震让其准备300万元，给了王×2和李×2的银行账号，其让妻子向这两个账号共汇了390万元，温震没提过还款。温震是×基地管委会主任，×公司入驻×基地、承揽基地工程、结算工程款，温震都帮过很多忙，基地建设办公楼是经温震协调才拿到土地。2012年1月5日，温震给其汇入290万元。之前温震让其准备现金，其想他肯定感觉网上汇款会留下痕迹，对他不利，其按照温震要求取现后给了他。 2、证人王×3（李×1之妻）的证言证明：2010年12月，李×1让其向王×2和李×2的银行账号汇款，12月24日，其登录李×1中国工商银行网银，先向王×2账户汇款1万元，后又汇入199万元；12月26日，向李×2账户汇入190万元。 3、证人李×2（×基地项目服务部经理）的证言证明：2008年初至2011年，其给温震当秘书。2011年左右，温震让其跟链家公司联系办理购房手续。这套房子是温震以他母亲江×1的名义买的，总价600多万元。 4、证人王×2的证言证明：2010年，其在北京买了一处房子，还没有办过户手续就转卖了。其不知道买房人是谁，那个人的司机好像叫李×2办理的手续。 5、证人郭×1（×基地招商部副经理）的证言及亲笔证词证明：2010年4月，其到×基地工作。2011年底，温震将其叫到他办公室，让跟家里挪借290万元。其给叔叔打电话，其叔叔同意了。温震给其一个写着账号的纸条，郭×2将钱转到该账号上。温震分三次给了其290万元现金，其存款后还给了郭×2。 6、证人于×1（×村党支部书记）的证言证明：2008年左右，温震让其帮忙将×村北废弃厂房地块租给一家公司。1996年开始，大兴开发区开始征用×村集体土地，500多亩土地征地手续在2000年就办完了，其一直以为上面提到那块地包括在里边。温震找其说这事，其就知道这块地还属于×村，当时考虑到×村正与温震联系村民转居补偿，就答应帮忙签个协议，把这块地租给那家公司，该公司未给过×村租金。 7、证人彭×（×政府经管站记账会计）的证言证明：2008年1月至2009年9月，其负责为×村记账，未听说过×公司。 8、收款证明以及从北京市西城区房屋管理局调取的存量房屋买卖合同、存量房屋交易结算资金自行划转声明证明：2010年11月，江×1购买北京市西城区（原宣武区）莲花河胡同房屋，支付购房款608万元。 9、中国工商银行出具的账户开户信息、交易明细及李×1提交的网上银行交易明细证明：2010年12月24日，李×1账户向王×2账户转入200万元；同年12月26日，向李×2账户转入190万元。 10、中国银行出具的账户交易明细、个人业务交易单、客户回单证明：2012年1月5日，郭×2账户向李×1账户转入290万元；2012年1月9日到2月3日间，郭×1账户分三笔向郭×2账户转入290万元。 11、从×基地管委会调取的土地转让协议书、土地租赁及转让协议、进驻协议等书证证明：2007年12月，×基地与×公司签订土地转让协议；2008年11月，因国有土地使用权转让手续问题，原转让协议变更为租赁协议；2011年3月，×公司与×基地签订进驻协议。 12、从×基地管委会调取的工程合同证明：2010年至2013年间，×公司从×基地承揽市政工程的情况，温震作为发包方代表在部分协议中签章。 13、×公司提交的授权委托书、承诺证明：2008年10月，黄×1子村委托×基地管委会对×村集体土地进行租赁；同年11月，×公司与×基地签订土地租赁协议，并进行开工建设。 14、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为李×1。 15、被告人温震的供述及亲笔供词证明：李×1在×基地承揽工程，多次表示要给其钱，还说以后有什么困难可以找他。2010年，其以母亲的名义购买了一处商品房，让李×2去找的房源，总价608万元左右，其还缺大概400万元，觉得李×1有可能拿得出。11月，其约李×1谈这事，李×1说行，到时告诉他账号。谈完后，其让李×2去联系付款，向李×2要了王×2的银行卡号。12月，其给了李×1一张写着李×2和王×2银行卡号的纸条，让先打200万元，第二天，李×1打电话说钱已打了过去。隔了一天，其对李×1说房主要回东北，得赶紧付清房款，让李×1往李×2账户打190万元，后李×2告诉其已收到。李×1的钱有部分打到王×2账户，其不放心。其想到老家房地产商郭×2，他侄子郭×1在×基地上班。2011年底，其让郭×2给李×1打款，李×1取现后，其再将现金通过郭×1给郭×2。 李×1在×村租地建办公楼，其也帮了忙，这块地属村集体土地，李×1和×村书记于×1不熟，他自己去肯定谈不成，后来采取×公司和×基地合作方式，租用×村这块地。办公楼在2009年建好，供暖、自来水、电等都是从×基地园区接入的，其也给李×1提供了很大帮助。×公司还在×基地承接了很多市政工程。 三、2004年至2005年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为李×3任法定代表人的北京×制药有限公司（以下简称×公司，后更名为北京×药业有限公司）购买×基地土地提供帮助，李×3通过于×2给予温震贿赂款美元2万元。2014年初，温震安排郭×1将受贿款退还于×2，同年9月10日，办案人员从于×2处将赃款予以扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×3的证言证明：2003年，河北×集团公司（以下简称×集团公司）收购×制药厂，在×基地成立子公司×公司，其兼任×集团公司和×公司董事长。2006年，×公司更名为北京×药业有限公司（以下简称×公司）。×公司成立后，其让于×2带着一名员工在大兴购置土地。2004年，其公司与×基地签订土地购买预定协议书，交纳了土地购置资金。2004年4月，于×2说温震在公司拿地中帮了很多忙，从其处拿走2万美元，说是送礼表示感谢。2005年3月，公司与×基地签订土地购置补充协议，当时×基地报价是十几万元，经多次协商把土地价格降到每亩11万元。 2、证人于×2（×公司员工）的证言及亲笔证词证明：2004年1月以后，李×3让其负责协调在×基地购地。其与温震通过工作关系熟悉起来，最终×集团公司成功购置220亩地。在这期间，温震帮了很多忙。2004年春，李×3给其2万美元，让去感谢温震，其到温震办公室将钱交给了温震。2013年9月，其在美国给女儿看孩子，丈夫打电话说温震要还其东西，其让回复温震回国再说。2014年初，温震让他单位小郭把2万美元还给了其。 3、证人郭×1（×基地招商部副经理）的证言及亲笔证词证明：2014年初，温震给其一个信封，说里面装的是美元，让给一个姓于的，其和姓于的见面后把信封给了她。 4、从×基地管委会调取的会议纪要、土地预定协议书、补充协议、名称变更通知书、北京市国土资源局建设项目用地预审意见函等书证证明：2003年12月，温震出席×开发区党委扩大会议，会议决定×集团公司购地价格为每亩13万元；2004年4月21日，×公司与×基地签订土地预定协议，2005年3月签订补充协议，温震代表×基地在协议上签章；×公司更名为×公司后，×公司承继×公司的权利义务，并取得了×基地用地的国有土地使用权。 5、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为李×3。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月10日，市纪委从于×2处扣押美元2万元。 7、被告人温震的供述及亲笔供词证明：2003年、2004年，×集团公司想入驻×基地。2004年，其约×集团公司的人和×基地工作人员在办公室谈事，期间，于×2将一个牛皮纸信封放在其小包里，后其发现是2万美元。2004年后，其联系于×2好几次商量退钱，她都说忙。2014年初，其让郭×1将2万美元给了于×2。于×2给其钱，是希望其对×集团公司入驻×基地提供帮助。 四、2004年，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为王×4经营的北京×医疗器械有限公司（以下简称×公司）与×基地签订土地购买协议提供帮助，且在明知王×4希望通过其加快项目审批进度的情形下，收受王×4给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王×4的证言及亲笔证词证明：其经营过×公司，是该公司的股东。2004年，其看到×基地招商，想去建个医药器械厂，这样认识了温震。2004年秋，温震说他家刚分房子，没钱装修，问能不能借给他一些。过了几天，其给了温震12万元。当时温震主管×公司项目，其希望他尽快审批项目手续，但没想到后来公司项目没做成。 2、从×基地管委会调取的会议纪要、土地预定协议书证明：2004年2月，温震在×开发区管委会会议上汇报了×公司拟入区规模、效益、税收等情况，后×公司与×基地签订土地预定协议，温震代表×基地在协议上签字；2011年2月，温震主持×基地工委扩大会议，同意×公司土地腾退方案。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司成立于2004年，住所地为×基地庆丰路8号。 4、被告人温震的供述及亲笔供词证明：2004年，×公司股东王×4与其以及招商部的人谈建生产一次性医疗注射器的厂子，园区给了×公司80亩地。谈判很顺利，签订土地预定书之后，王×4给了其10万元。王×4认为其能为×公司在×基地经营提供帮助，比如其能让相关部门加快手续办理和基础设施建设速度等。2005年，他们生产的注射器专利申请遇到了麻烦，股东对投资意见不统一，几个股东陆续撤资。 五、2004年至2006年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记等职务便利，为路×经营的北京中基×投资有限公司（以下简称×投资公司）与×基地签订招商引资合作协议提供帮助，且在明知路×向其提出续约请托的情形下，收受路×给予的贿赂款美元1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人路×的证言及亲笔证词证明：1999年，其成立北京中基×科技发展有限公司（以下简称×科技公司），2004年左右，×集团入股成立×投资公司，作为×科技公司子公司。2004年，×投资公司与×基地签订招商引资合同，有效期一年。×投资公司为基地促成了三个项目，项目入驻和收取佣金阶段，其和温震都有接触。2004年或2005年春秋季，其通过聊天知道温震经常出国，在温震办公室给了温震1万美元。其给钱是想和温震续约。 2、从×基地管委会调取的合作协议证明：2004年4月，×投资公司与×基地签订协议，×投资公司负责为×基地招商引资，对引进成功项目按照约定进行分成，合同有效期为一年，温震代表×基地在协议上签字。 3、从北京市工商局档案管理中心调取的×科技公司和×投资公司企业法人营业执照复印件等工商资料证明：×科技公司法定代表人为路×，×科技公司持有×投资公司35.72％的股份。 4、被告人温震的供述及亲笔供词证明：2004年，路×与×基地签订协议，路×的公司在2005年负责帮助×基地招商，根据合同约定，路×也拿到了佣金提成。2005年底，其不打算与路×合作，路×找过其几次，其都表示不再续约，说基地招商队伍已比较成熟了。2006年过完春节，路×到其办公室给了其1万美元。路×给其钱，一是感谢其和他签订招商协议，让他拿到佣金，二是想继续和园区合作。 六、2004年至2011年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为黄×2任法定代表人的北京×床上用品有限公司（后更名为北京×科技发展有限公司，以下简称×公司）入驻×基地提供帮助，且在明知黄×2希望在企业发展中得到其更多支持的情况下，收受黄×2给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄×2的证言证明：1998年，其成立×公司，2002年，×公司在×开发区买了一块地。2007年开始，×公司专门做科技企业孵化器，也就是给其他企业提供厂房和办公场所。2011年中秋节，其到温震办公室给了温震10万元。其给温震送钱，是因为温震是×基地的领导，其希望得到温震的照顾，让温震对其的企业有利。 2、从×基地管委会调取的土地预定意向书、土地预定协议书、国有土地使用权证复印件等书证证明：2003年，×公司与×基地达成土地预订意向；2004年9月，温震代表×基地与×公司签订土地预订协议；2007年，×公司取得×基地地块的国有土地使用权。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司法定代表人为黄×2。 4、被告人温震的供述证明：其收过×公司总经理黄×2给予的10万元。在其上任前，×公司就准备入驻×基地。2006年，×公司在×基地内的厂房基本建成，该公司想做孵化器，当时定位就是给×基地的企业提供厂房和办公场所。2007年到2008年间，×公司经营情况比较好，黄×2也赚了不少钱。2010年后，全市和×区都提出提高工业用地的容积率，对一些好的企业在原来用地范围内提高容积率，增加使用面积。2011年，黄×2到其办公室，给了其10万元。黄×2给钱之前，对提高容积率酝酿了一段时间。黄×2想让其帮着把这个项目报上去，还希望以后在各方面得到其照顾。 七、2004年至2012年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为刘×1任职的×医药集团股份有限公司（以下简称×集团公司）入驻×基地，加快项目审批进度等事项提供帮助，收受刘×1给予的贿赂款人民币8万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘×1（×集团公司副董事长）的证言及亲笔证词证明：2003年，其认识了温震。温震在×基地任职后，×集团公司想入驻园区，因为入驻的事，其和温震逐渐熟悉起来。2007年，×集团公司在×基地开工建设，2008年正式迁入。其给过温震八九次现金，共计八九万元。温震平常对×集团公司比较关照，其每年送些礼物和钱，也是对他表示感谢，希望他对公司更大的支持。公司入驻×基地时，温震作为开发区领导，帮助公司办理了规划、立项等手续，公司买地、加快拆迁进度，温震也帮了不少忙。 2、从×基地管委会调取的会议纪要、关于×项目入区及开发入市成本的请示、进驻协议、开发建设补偿协议等书证证明：北京×制药有限公司（以下简称×公司）是×集团公司旗下全资子公司，×公司在×基地成立北京×生物医药有限公司（以下简称×公司），承担×集团公司医药研发及生产任务；温震签发×集团公司及旗下公司入驻×基地的相关请示，并代表×基地签订进驻协议、土地开发建设补偿协议。 3、从北京市工商局档案管理中心调取的法人营业执照复印件证明：×公司的工商登记情况，×公司住所地位于×基地。 4、被告人温震的供述及亲笔供词证明：其在北京市经委工作时就认识刘×1。2004年，刘×1到×基地，说想买一块地建仓储物流基地，招商部的人向其汇报，其说这家公司不错。当时×集团公司和一家实力等各方面都不如该公司的企业同时看上一块地，经过反复协商都没有谈成，其直接给招商部的人说这块地应该给×集团公司。2005年底，×集团公司顺利拿到70亩土地，和×基地签订了意向书。刘×1能在×基地拿到地，其起了一定作用，其比较看好×集团公司，直接影响×集团公司拿地。2005年到2012年，刘×1共给过其13万元。 八、2004年至2012年间，被告人温震利用担任北京×开发区党委副书记、×基地工委副书记、书记、管委会主任等职务便利，为洪×任法定代表人的北京×伟业市政工程有限公司（以下简称×公司）承揽×基地市政工程提供帮助，收受洪×给予的贿赂款人民币14万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人洪×的证言及亲笔证词证明：2004年、2005年间，其给过温震10万元，2009年、2010年春节后各送过2万元。温震是×基地总经理，其当时开着×公司，需要温震帮忙在×基地干些工程，×公司中标了×基地两个道路维修工程，分别是民和路和天华大街。其送给温震钱，还想加深感情，培养个潜力股。 2、从×基地管委会调取的建设工程施工合同证明：2003年至2012年间，×公司承揽了×基地盛坊路、金辅路其他道路改建维修、天华大街污水管线、民和路道路大修、天华大街道路大修等工程。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为洪×。 4、被告人温震的供述及亲笔供词证明：2004年4月，其任×开发区党委副书记时，洪×是开发经营总公司副总经理，后离职。洪×还成立×公司，在他任公职期间，由他弟弟经营。2006年春节前，洪×给其10万元，2009年、2010年春节后，洪×分别给其2万元。洪×送给其钱，主要是因为其职务能为他谋利，其为×公司承揽×基地工程提供了方便，比如2006年，其帮×公司进入明川大街入围名单，这工程不低于500万元。洪×原来是主管工程建设副总经理，在工程部具有一定影响力，但没有其同意，他也干不了。在×基地前期财务状况不是很好时，在资金允许、同等条件下，其会照顾洪×公司先结工程款。 九、2005年至2007年间，被告人温震利用担任×基地工委副书记、管委会主任的职务便利，为陈×任法定代表人的北京×印务有限公司（以下简称×公司）与×基地签订土地预订协议提供帮助，且在明知陈×希望通过其加快项目审批进度的情况下，收受陈×给予内存人民币20万元的中国建设银行卡一张。温震在受贿后将该张银行卡交由康×1保管，2014年9月9日，办案人员从康×1处将涉案银行卡扣押，现该银行账户已被依法冻结。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈×的证言及亲笔证词证明：×公司在×基地管委会对面，其和温震经常见面。2005、2006年，其想在×基地注册×公司，专门做医药包装，需要购地，一直和温震谈这事。×公司与×基地签订了土地购置协议，先交了200万元定金，但这块地的手续迟迟没有办下来。2007年，其办了一张中国建设银行卡，存了20万元，到温震办公室请温震帮忙给公司项目落地，把事先准备的银行卡给了温震，告诉他密码在卡背面。2008年，温震去浙江台州挂职，曾说×公司项目在×基地没做成，要把储值卡退给其，但没退。基地管委会没及时给×公司办土地手续，这块地被其他企业拿走了。×基地退还了×公司定金，补偿了经济损失。 2、中国建设银行卡复印件、中国建设银行出具的开户资料及账户交易明细证明：2007年4月30日，陈×开立中国建设银行卡（卡号：×××）并存入20万元，卡背面记载\"007007\"数字。 3、从×基地管委会调取的土地预定协议书证明：2007年4月，×公司与×基地签署土地预定协议，同年7月，×基地与×公司签订土地预定协议，两份协议均由温震代表×基地签字。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为陈×。 5、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、中国建设银行出具的冻结存款通知书（回执）证明：市纪委扣押陈×中国建设银行卡（卡号：×××093）一张，该账户已被依法冻结，截至2015年11月20日，账户余额为207397.31元。 6、被告人温震的供述及亲笔供词证明：陈×是×公司老板，×公司在×基地对面。2007年初，陈×说他和几个老乡想在×基地拿地建生物医药孵化器，其让招商部的人和陈×谈。陈×和招商部谈后，交了定金，意向书也签了。2007年6月，陈×到其办公室，说到生物医药孵化器项目，临走时给了其一张银行卡。陈×给其钱，是想让其推动生物医药孵化器项目，他为这个项目找了其好几次，其也确实跟招商部打过招呼让积极推进。2013年下半年，其把这张卡交给了康×1保管。 十、2005年至2010年间，被告人温震利用担任×基地工委副书记、书记、管委会主任等职务便利，为赵×1经营的×园林工程有限公司（以下简称×公司）北京分公司承揽×基地园林绿化工程提供帮助，收受温震给予的贿赂款人民币1万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人赵×1的证言证明：1994年，其成立了×公司，2002年左右成立北京分公司。其公司在×基地承揽园林绿化工程合同总金额大约在500万元到1000万元之间。当时推荐入围时，温震跟基地工程部打招呼，让其公司入围参加招投标，基地工程部跟其公司联系。温震还将六环路绿化地带的土地给其公司做苗圃，相当于为这些地块做绿化，×基地不花钱，其做苗圃不用付租金。2010年快过春节时，其给了温震2万元，温震留下了1万元。 2、从×基地管委会调取的园林绿化工程施工合同、中标通知书、绿化苗木补栽施工协议证明：2005年5月，×公司承揽×基地道路绿化工程第四标段，合同金额280万元；2007年9月，承揽×基地门前绿化等工程，合同金额50万元，赵×1和温震代表双方在合同上签字。 3、被告人温震的供述证明：赵×1是×公司总经理，2005年7、8月，其朋友带着赵×1到其办公室，想让赵×1承接一部分×基地绿化工程。其让工程部去考察×公司情况，工程部反馈这家公司还可以。按照其指示，工程部让这家公司干了园区一个绿化工程。后来赵×1和工程部的关系不错，陆续承接了其他几个绿化工程，其都没有表示反对。2010年或2011年，赵×1给了其2万元。赵×1给其钱，是因为其帮了赵×1很多忙，×公司承接了×基地的一些绿化工程，其还让他在六环绿化带上建了苗圃。 十一、2005年至2011年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为傅×任法定代表人的北京×新医药科技有限公司（以下简称×公司）使用×基地向北京市科学技术委员会申请的医药研发专项资金提供帮助，收受傅×给予的北京盛×绿能科技有限公司（以下简称盛×公司）20万干股。现涉案认股证明书已起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人傅×的证言证明：2001年，其在中关村×区成立×公司，主要经营药物研发，2006年，其注册成立盛×公司。2003年或2004年，其认识了温震。2005年左右，温震任×基地管委会主任，邀请×公司整体搬迁到×基地。×公司与×基地联合向北京市科委申报700万元专项资金，用于研发新药，×基地将其中600多万元作为出资入股到×公司，×公司使用了2年多，将600多万元退给了×基地。退股时，×基地表示×公司不能白用，提出不能少于10％的增值，×公司共退给×基地700多万元。如果没有×基地支持，×公司申请不下来这笔资金。2011年1月，其到温震办公室，给了温震一张盛×公司认股证明书，上面写的是收到温震22.6万元，用于参股盛×公司，每股1.13元，共计20万股，此股份目前由张×代持，上面有其和张×的亲笔签字，并加盖了盛×公司公章。这20万股是从张×在盛×公司的股份中拿出来给温震的。张×是其继女，她知道这件事。其送给温震20万股，一是温震对其公司一直很照顾；二是其希望能够跟温震有更深入合作，使公司利益与温震利益联系更密切；三是温震作为×基地的领导，对其企业经营发展能够提供帮助。其送给温震20万股后，没给温震分过红。 2、盛×公司认股证明书载明事项与傅×的证言内容一致。 3、从×基地调取的×公司情况说明材料清单及附件证明：2005年到2012年间，×基地向北京市科委申报医药研发项目，取得市科委项目扶持资金800万元，实际拨付798万余元，×基地用其中655万元注资×公司，并于2011年从×公司撤资，×公司支付×基地738万余元作为出资对价。 4、盛×公司、×公司企业法人营业执照复印件等工商资料证明：上述公司法定代表人均为傅×。 5、被告人温震的供述证明：其在市经委工作时认识傅×。2004年，×基地成立后，其打电话让傅×到×基地投资，傅×说他的×医药研发中心可以搬迁到×基地。傅×来时，市科委刚好有给医药研发平台建设的专项资金，其和傅×商量由×基地和×公司共同申请这笔专项资金，市科委由×基地负责协调，×公司负责项目书制作，市科委拨付专项资金算作×基地对×公司的入股。市科委支持资金先打到×基地账户，×基地再打给×公司。×基地觉得本身没有医药专业人才，对医药研发不懂，想退出与×公司的合作，傅×同意了，后把钱退给了×基地。2011年初，傅×到其办公室，说最近在搞一个生物质燃料的盛×公司，给了其一张认股证明书，其未实际出资。其觉得傅×给其干股，是为了感谢其给予×公司在×基地建设新医药研发平台给予了帮助。2013年下半年，其把认股证明书交给康×1保管。 十二、2006年至2012年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为周×任法定代表人的北京×钉业有限公司（以下简称×公司）加快×基地土地使用权审批进度提供帮助，收受周×给予的贿赂款人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人周×的证言及亲笔证词证明：×公司注册地在×基地天河西路21号。2011年下半年，×公司办理土地证，手续比较麻烦，其考虑找温震帮忙。温震是×基地管委会主任，基地内土地使用及手续办理都需要管委会协调相关职能部门。其请温震帮忙协调，温震也同意了。办理土地证过程中，其向温震提出邀请相关部门的人一起吃饭，温震说其出面不太合适。其觉得不能让温震白忙活，给了温震10万元。这10万元是其在2010年4月取的，其准备用这笔钱请相关单位和部门领导吃饭，其不认识这些领导，一直请不出来。后面就是按照正常程序走手续，用了一年多时间，土地证办了下来。其认识温震后，每年春节都会拜访温震，这几年总共给了温震5万元。 2、周×提供的北京农商银行存折复印件证明：2010年4月16日，周×账户取款10万元。 3、从×基地管委会调取的×公司征地有关事项联席会议纪要、国有建设用地使用权出让合同、土地使用权证复印件证明：2006年11月，温震参与了×公司征地事项的联席会议；2012年，×公司与北京市国土资源局大兴分局签订土地使用权出让合同，取得国有土地使用权证。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为周×。 5、被告人温震的供述及亲笔供词证明：周×是×公司总经理，该公司很早就入驻×基地，但由于政策原因，土地证、房产证手续一直没有办下来。2011年，×公司土地证已经办理差不多时，周×到其办公室聊天，说当年×公司在×基地没批的情况下，先把厂子建起来，这些年一直在跑土地证，没少麻烦管委会，给了其10万元，其把钱给了赵×2或郭×1保存。2006年到2012年间，周×还给过其5次钱，每次1万元。周×办土地证的事情，其确实协调过。其记得周×还约过土地、规划等相关部门领导到×公司食堂吃饭，其也参加了，当时还当着规划和土地部门领导的面，说×公司土地证还是要尽快办理。×公司在内几家未批先建企业办理土地证，相关部门专门协调过一次，由管委会做汇报，意见是尽快把这些企业土地证办下来。 十三、2006年至2012年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为谷×任职的北京×建筑集团有限公司（以下简称×公司）承揽×基地工程等事项提供帮助。2006年，温震收受谷×给予内存人民币5万元的中国建设银行卡一张，2008年，收受谷×给予的贿赂款人民币50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人谷×（×公司董事长）的证言证明：其是×公司董事长，其前妻王×开办了北京××建筑勘测技术有限公司，其还开办了北京和创×工程项目管理咨询有限公司。2003年3月，其任×公司副经理时认识温震。2006年，其任×公司总经理，公司在×基地做过很多工程，其和温震联系更多了。2006年，其给温震一张银行卡，里边存了5万元。2008年左右，温震说有事让其借他50万元，其通过财务人员从公司小金库中准备了50万元，当时主管财务科长为刘×2。过了两天，其把50万元给了温震。其给温震钱，是因为温震是×基地管委会主任，对×公司在基地承揽项目给予了帮助，其还希望以后得到他更多支持。 2、证人刘×2（×公司总经理助理）的证言证明：2006年，其任×公司财务部部长。2006年3月，谷×让其办一张中国建设银行卡，存入5万元，其把卡给了谷×，并把密码告诉了他。2008年6月，谷×任公司董事长后，公司小金库由谷×实际控制，2008年6月30日\"付业务费\"50万元支出，是谷×让其提取的现金。 3、中国建设银行出具的账户交易明细证明：2006年3月27日，刘×2开立卡号为×××的中国建设银行卡并存入5万元，截至2014年9月10日，该账户余额为0。 4、刘×2提交的×公司财务账载明：2008年6月30日，×公司支出50万元。 5、从×基地管委会调取的管委会例会会议记录、协议书、建设工程测量施工合同等书证证明：2004年3月22日，温震出席管委会例会，会议同意×公司购地投资建设示范厂房；2004年到2012年间，相关公司在×基地承揽了集中供热厂（燃煤）、×新村社区项目4、5组团临时雨污水等工程，温震代表×基地在部分合同上签字。 6、企业法人营业执照复印件证明：×公司法定代表人为谷×。 7、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、北京市房山区人民检察院反贪污贿赂局出具的案卷材料说明证明：2014年9月9日，市纪委从康×1处扣押温震存放的中国建设银行卡一张（卡号：×××）。 8、被告人温震的供述证明：×公司主要做建筑和房地产开发行业，在×基地也有建设工程项目。其对谷×帮助比较大，他说找其可靠，其有什么困难找他也可靠。2006年，谷×给其一张以刘×2名字开的借记卡，里边有5万元，给卡同时告诉其密码。当时×公司在×基地承接了好几个工程，其中有×基地市政工程，谷×给其5万元，一是为了感谢其在他承揽工程时没为难，二是维持与其的良好关系，以后能为他们集团谋利。2008年或2009年，其家里有事需要钱，刚好谷×来其办公室，其提出需要50万元周转资金，谷×当时就答应了。过了几天，谷×给了其50万元现金。这50万元，其没有打算还。 十四、2007年至2011年间，被告人温震利用担任×基地工委副书记、书记、管委会主任的职务便利，为许×以其任法定代表人的北京×园林绿化有限公司（以下简称×公司）或挂靠其他公司的名义，承揽×基地园林绿化工程提供帮助。2009年，温震收受许×给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人许×的证言及亲笔证词证明：2009年，其到温震在公安大学居住小区给了温震10万元。温震是×基地领导，其想在基地承揽绿化工程。其承揽了天荣大街及华佗路绿化等工程，在投标前，其都给温震打了电话。温震还让其用基地永久性绿化带做苗圃，也签了合同。其用北京×大地园林绿化工程有限公司、北京×市政园林绿化工程有限公司与×基地签过合同。 2、从×基地管委会调取的苗圃腾退协议、六环路沿线绿化带管理合同、园林绿化工程施工合同协议条款等书证证明：2009年，×公司承揽×基地六环路苗圃种植及管理工程，合同期限截止2019年11月30日；2009年，×公司承揽×基地天荣大街绿化改造提升工程；2010年，×公司承揽了×基地苗圃清退工程；2011年，×公司承揽×基地华佗路绿化工程。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为许×。 4、被告人温震的供述证明：许×是×公司总经理。2007年，许×找到其，说想在×基地承揽一些绿化工程，让其帮忙。其把许×推荐给了工程部经理，让工程部考察×公司。工程部经理说还可以，其让给许×一个活试试，最终许×中了标。项目完成后，其把×基地六环绿化带给了许×公司建苗圃，没有收许×租金。在其帮助下，×公司顺利承揽了×基地绿化工程，还免费得到100多亩土地建苗圃，为他更多承揽基地园区绿化工程提供了便利。2009年，许×开车到其居住小区，给了其10万元。 十五、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为郑×1任法定代表人的北京航天×科技发展有限公司（以下简称×公司）入驻×基地，办理土地使用权手续提供帮助，收受郑×1给予的贿赂款人民币11万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人郑×1的证言及亲笔证词证明：2009年，×基地招商引资，在谈项目过程中，其认识了温震。2010年，×公司与×基地签订土地使用协议，办理土地使用手续时，温震说换一块地，把×公司安置在另一块地。×公司只能重新办理土地使用手续，过程中，相关审查单位和部门总是找麻烦，其就想找温震，有温震帮忙协调各部门关系，×公司土地使用手续就能顺利办下来。2011年，其到温震办公室给了温震1万元。同年八九月，其去温震办公室，说土地使用手续一直办不下来，请他帮着协调，温震同意帮忙解决。隔了一段时间，其给了温震10万元。在温震的协调下，×公司顺利签订新的土地使用权协议并办理了相关手续。 2、从×基地管委会调取的进驻协议、关于航天×项目用地变更及一级开发成本的请示、国有土地使用权证复印件、土地开发建设补偿协议等书证证明：2010年6月，×公司与×基地签订B1-5-1-1地块的进驻协议；2011年6月，温震签发上报区政府关于×公司项目用地变更及一级开发成本的请示；2011年7月，×公司与×基地签订0503-011、0503-014、0503-016地块进驻协议；2014年，×公司办理了国有土地使用权证并与×基地签订了土地开发建设补偿协议。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为郑×1。 4、被告人温震的供述及亲笔供词证明：郑×1是×公司总经理，×公司产品很多，其中一个是生产医用胶囊胶衣及药材包装辅料，郑×1想把生产胶囊胶衣的车间建在×基地。2011年春节前，郑×1到其办公室，强烈表达想入驻基地的愿望，给了其1万元。后×基地给郑×1提供了30亩左右工业用地。同年七八月，郑×1到其办公室，感谢×基地给了他这块地，还希望加快这个项目的审批落地速度，给了其10万元，其把这10万元交给了赵×2或郭×1保管。从2010年开始，想入驻×基地的企业都要在×区招商平台进行评审，只有符合×基地产业发展政策的企业才能入驻，郑×1想要顺利进入基地，才向其行贿，在其同意下，他顺利拿到块地。 十六、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为丁×以其任法定代表人的×公司，或挂靠其他公司的名义，在×基地承揽园林绿化工程提供帮助，收受丁×给予面值人民币5000元商通卡2张、100克金条1根、16.92克金月饼1个。现涉案金条、金月饼均已起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人丁×的证言证明：2011年中秋节前，其送给温震一根100克的金条，2012年春节送给温震2张各5000元的商通卡，2012年中秋节前送给温震一根100克的金条和一个空心千足金月饼。当时温震是×基地一把手，其想通过过节拜访和温震搞好关系，让他给×公司一些照顾和方便。其承租了管委会边上的苗圃，其还通过招投标中了几个工程，包括×区隗永路绿化工程、瑞祥大街人行道树木更换等。 2、从×基地管委会调取的合同协议书证明：2009年到2013年，丁×以×公司等名义承揽×基地绿化、补苗等14项工程，合同金额从12万余元到933万余元不等。 3、北京市菜市口百货股份有限公司出具的丁×积分卡信息、商品销售凭证、商品价格明细、会员卡消费明细查询、刷卡凭条证明：2012年9月22日，丁×购买100克储值金条一根，购买价36850元；同年9月23日，丁×购买16.92克金月饼一个，购买价7867.8元。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为丁×。 5、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、扣押物品照片证明：市纪委扣押黄色金属物2块，其中一块为条状，上有AU9999和100克的标识，另一块呈月饼样，上有五福临门字样。 6、被告人温震的供述及亲笔供词证明：丁×是×公司老板，×公司做园林绿化工程。刚开始，其让丁×干一个小的绿化工程，后来丁×陆续接了一些工程，其还把南六环绿化带分给丁×100亩建苗圃。丁×在×基地干绿化工程，其没提出过反对意见。丁×给过其2张各5000元的商通卡，应该是其花掉了。2011年中秋节前后，丁×送给其一根小金条，其曾经丢失过一盒金条，这根金条应该是丢失了。2012年中秋节前，丁×送给其一个黄金月饼、一根100克的金条，其把金月饼拿回家给了李磊，金条放在办公室，后放在其交给康×1的包中。 十七、2009年至2013年间，被告人温震利用担任×基地工委书记、管委会主任、×镇党委书记的职务便利，为张×1任法定代表人的北京×绿化工程有限公司（以下简称×绿化公司）承揽×基地、×镇园林绿化工程提供帮助，收受张×1给予的200克金条2根。现涉案金条均已被起获并扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张×1的证言及亲笔证词证明：2007年、2008年，其认识温震，逢年过节，其会请温震来公司食堂聚餐。2011年春节前，其送给温震一根中国国宝生肖金条，重200克。2013年春节前，其送给温震一根200克的金条。其给温震送金条，是想借着春节拜年，给温震送点贵重礼物，让他帮忙给其公司介绍业务。在其印象中，2011年，×绿化公司承揽了×基地一个路灯工程；2012年承揽了一个平原造林工程，当时温震兼任×镇党委书记。平原造林的活干完后，2012年底，其到温震在×镇办公室找他，问能不能在2013年再分点活，温震让其去找谢×，其又找到谢×，当时她答应说可以，但后来×绿化公司没有再中标×镇平原造林工程。 2、证人张×2（×基地工程部原经理）的证言证明：其任工程部经理期间，温震曾打招呼让张×1干×镇一个孵化器的装修工程，温震让其联系张×1，但张×1后来没干这个工程。 3、从×基地管委会调取的相关施工单位承揽工程情况表、园林绿化建设工程施工合同、工程情况说明证明：2012年5月，×绿化公司从×基地承揽2012年平原地区造林工程项目-大兴新城西南片区景观生态林工程（×基地）五标段（105、106、107地块），从×镇镇政府承揽了大兴平原森林建设工程-大兴永定河绿化通道工程（×镇）二标段。 4、北京菜市口百货股份有限公司出具的2011年2月21日兔年生肖金条200克售价、商品销售凭证、支票登记薄证明：2011年2月21日，张×1购买兔年生肖金条，单价为7.16万元；2012年9月17日，张×1购买200克新款储值金条，价格73760元。 5、从北京市工商局档案管理中心调取的×绿化公司企业法人营业执照复印件证明：该公司法定代表人为张×1。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表、扣押物品照片证明：市纪委扣押金条2根，其中一根有\"AU9999\"和\"中国国宝生肖金条\"字样，另一根有\"中国黄金\"、\"AU9999\"和\"200g\"的标识。 7、被告人温震的供述及亲笔供词证明：其经梁×介绍认识张×1。2009年，其到张×1公司吃饭，梁×说张×1的公司很大，将来有市政绿化、装饰装修等活，可以照顾一下，其说没问题。2010年，其给工程部打招呼，让把×基地一个装修活给了张×1。2012年，其兼任×镇党委书记，给了张×1一个平原造林的活，其跟×镇镇长谢×说的这个事。2011年春节前后，其到张×1公司吃饭，张×1给了其一根200克的金条，2012年底又给了其一根200克的金条。 十八、2010年9月至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，向准备入驻×基地的山西×集团焦化有限公司（以下简称×集团公司）的法定代表人韩×索取贿赂款人民币300万元，并在索贿后为×集团公司旗下公司竞买×基地地块、申请公租房等事项提供帮助。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人韩×（×集团公司董事长）的证言证明：2010年九十月，温震说想给他外甥在北京买一套房子，向其借300万元，让直接给现金。其准备好后，将300万元给了温震。温震是×基地管委会主任，他拿走钱后，确实帮了公司忙，比如帮忙推进公司北京研究院项目的评审和审批，为公司职工申请了几套公租房，介绍了一些项目。2014年6月，温震约其见面，说以前借的300万元补一个借款手续，写了两份借条，内容为\"今借韩×人民币三百零陆万元整，2015年底前还清\"，他拿走一份，其留下一份。以上300万元肯定不是借款，温震是为了应付调查补的手续。 2、证人姜×（温震司机）的证言证明：2010年秋，温震拿给其一箱人民币，也可能是两个纸箱子，给了其一张张×3的身份证，让开卡存钱。温震跟银行联系好，其到银行后，两个员工直接把钱搬进去办理了存款。温震还让其去北京×建设（集团）股份有限公司（以下简称北京×公司）卖房的地方，温震联系好一个人，那人领着其办理了刷卡，刷卡小票上\"张×3\"的名字是其签的。 3、证人张×3（温震外甥）的证言证明：其母亲和温震都没有说过要在北京给其买房。 4、×集团公司出具的核算项目明细账载明：2010年9月，该公司支出现金300万元。 5、北京市商品房认购书、北京×公司×慧谷专用收据载明：张×3认购北京×公司开发北京市昌平区×慧谷的房屋，房屋总金额2769473元，收据显示张×3已支付2525660元。 6、北京农商银行出具的账户交易明细证明：2010年9月10日，张×3账户存入200万元，同年9月14日刷卡消费1525660元。 7、中国银行账户交易明细、存款凭条证明：2010年9月14日，姜×账户存入100万元，当日刷卡消费100万元。 8、北京×公司出具的说明、北京市纪律检查委员会出具的暂予扣押、封存涉案款物登记表证明：2010年8月31日，张×3认×慧谷房屋，总计缴纳房款2575610元，该公司缴纳营业税费141658.55元，扣除已缴纳税费，北京×公司将2433951.45元上缴市纪委。 9、借条载明：2013年12月15日，温震向韩×借款306万元。 10、从×基地管委会调取的温震签批请示、会议纪要、租赁合同等书证证明：×远鑫（北京）国际贸易有限公司（以下简称×远鑫公司）是×集团公司全资子公司，2011年1月5日，温震签发关于×远鑫公司等企业入驻×基地上报区政府的请示；同年10月9日，温震签发恳请区政府同意北京×医药科技有限公司（以下简称×医药公司）入驻×基地并竞买地块的请示；2013年，温震主持召开×基地工委扩大会议，同意提供给×远鑫公司3套公租房。 11、×集团公司、×医药公司、×远鑫公司企业法人营业执照复印件等工商资料证明：×医药公司、×集团公司法定代表人均为韩×，×集团公司是×远鑫公司的唯一股东。 12、被告人温震的供述证明：2010年8月，北京×公司在昌平开发×慧谷楼盘，该公司总经理说其可以员工身份购房，其挑了一套179平米的，房款估计二三百万元。其当时手里没有钱，想到准备入驻×基地×集团公司的韩×。2010年9、10月，其和韩×见面，说想买一套×慧谷的房子，房价大概300万元，问韩×能不能借钱或者用他的名字先买下来，韩×说直接把钱给其。过了几天，韩×约其见面，给了其两三个纸箱，里边装的都是现金。第二天中午，其给了姜×一张张×3的身份证，让开一张银行卡，把钱存到卡里，去×慧谷把房款交了。后其接到姜×的电话，说只用张×3身份证，钱存不进去，其让姜×把一部分钱存到他的卡中。姜×办完×慧谷购房手续后，到其办公室给了其一个袋子，里边有两张共计300万元的银行存款存根，购房刷卡小票也是两张，总计250万余元。 其找韩×拿这300万元，考虑到韩×是大老板，当时×集团公司在和×基地接触，想在基地建北京研究院，×集团公司入驻×基地遇到困难，其可以帮他。实际上，×集团公司入驻×基地过程中，其帮了韩×很多忙，比如北京研究院项目的评审和审批，韩×在×基地拿地，其也帮了忙。其知道韩×最需要的可能是投资项目，其利用职务便利，给韩×介绍成了301医院齿科新材料项目。2014年3、4月，中纪委宣布对令×调查，韩×是山西商人，其害怕韩×与令×有不正当经济往来，把其牵扯进去。其约韩×见面，给韩×打了借条，借条上306万元的数字是韩×随意说的。 十九、2010年，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为南×经营的北京×电器原件有限公司（以下简称×公司）办理×基地用地土地使用权证提供帮助，收受南×给予的贿赂款人民币50万元。2013年底，温震将受贿款退还南×。2014年9月1日，办案人员从南×处扣押赃款50万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人南×的证言证明：1992年，其任北京×电器厂有限公司（以下简称电器厂公司）董事长，后成立了×公司。电器厂公司在×开发区买下京苑路29号土地，其中23亩给电器厂盖了房子，办了土地证，其余15亩是从部队征过来的，必须通过土地置换才能办理土地证。后来北京市土地政策发生变化，要求土地必须通过招拍挂方式取得，其公司就不一定能取得这15亩地的土地使用权。其想到了温震，有他帮忙在招拍挂程序中为其公司协调关系，拿到15亩地的土地使用权就问题不大。2010年或2011年，其和妻子张×4约温震在丰台区西苑饭店二层吃饭，请温震在招拍挂过程中协调关系，温震表示会尽力帮忙。饭后，其给了温震50万元。在温震的协调下，其以首瑞集团名义参与了15亩土地的招拍挂程序，顺利拿到土地使用证。其记得给温震送钱后，其和张×4回老家参加酒宴，温震给张×4打电话说这块地已经通过招拍挂，让去办手续，后来是张×4具体办的手续。 其记得给钱的第二天，温震打电话说要退这50万元，后来有一次在×区医院偶然碰到温震，他也表示要退钱，其都没有同意。2013年11月、12月，温震打电话说要到其办公室坐坐。其当时在外地出差，后张×4打电话说温震来公司退了50万元。 2、证人张×4（南×之妻）的证言及亲笔证词证明内容与南×的证言一致。 3、证人李×2（×基地项目服务部经理）的证言证明：2013年中秋节过后，温震给其打电话，让跟着去办点事。其开着温震的车到了×公司。温震先上去，一会儿他电话通知其把车后座上的袋子送了上去。 4、从×基地管委会调取的土地出让协议书证明：2005年9月，×公司与×基地签订40.475亩的土地出让协议书。 5、从北京市工商局档案管理中心调取的电器厂公司、×公司企业法人营业执照复印件证明：电器厂公司法定代表人为南×，×公司住所地为×基地天华街。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月1日，市纪委从南×处扣押赃款50万元。 7、被告人温震的供述证明：南×和张×4是夫妻，×公司和电器厂公司是二人的企业，其收过他们50万元。2003年左右，电器厂公司打算在×基地建×电器厂。由于政策原因，他们企业已购买了土地，还建了部分厂房，但土地证一直没有办下来。2010年秋，南×和张×4请其在西苑饭店二楼海鲜馆吃饭，请其帮着他们办土地证，给了其50万元现金。第二天，其让南×拿回去，南×说不用了。南×的企业办土地证，其肯定是给相关人员打过招呼，让他们加快进度协调有关部门，帮助×公司把土地证尽快办下来，其了解到土地证快办下来，还给南×打了一个电话。2012年夏天，其在×区人民医院碰到南×，提出把这50万元退给他，但他一直拒绝。2013年8、9月，其决定把50万元还给南×。其给南×打电话，南×说他不在。其又给张×4打电话，拿着事先准备好的50万元，让李×2开车去了南×公司。其让李×2先在车里等着，其上楼和张×4寒暄了几句，然后打电话让李×2把袋子拿了上去。 二十、2010年至2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为李×4任法定代表人的北京×机械施工有限公司（以下简称×公司）承揽×基地垃圾清运工程提供帮助，收受李×4给予的贿赂款人民币20万元。2011年11月，温震担心受到组织调查，通过周×将20万元退还李×4。2014年9月12日，办案人员从李×4处扣押赃款20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人李×4的证言及亲笔证词证明：2010年上半年，其到温震办公室给了温震20万元现金。温震是×基地董事长，基地内土运工程他说了算，其给他钱，是想让温震把基地内的土运工程交给×公司。后来田×给其介绍过一个土运工程，×基地西边有一块地要招拍挂，需要清理渣土，田×给其打电话让赶紧把渣土拉走。田×是基地总经理，温震是董事长，可能是温震打招呼让田×把这个工程交给其。2011年底，周×到其家中给了其20万元现金，说是温震让他交给其的。 2、证人周×的证言证明：2011年底，温震给了其20万元，让转交李×4，其给温震出具了20万元的收条，后其把这20万元送到李×4家中。 3、收条证明：2011年11月，周×收到温震转交李×420万元现金。 4、从×公司调取的竞标结果通知书以及从×基地管委会调取的北京市建设工程施工合同证明：×公司承揽了×基地园区建筑垃圾清运工程。 5、从×公司调取的企业法人营业执照复印件证明：该公司法定代表人为李×4。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月12日，市纪委从李×4处扣押赃款20万元。 7、被告人温震的供述证明：李×4是×公司经理，×公司在×基地做土方运输。2011年三四月，李×4到其在×基地的办公室，给其20万元现金。其是基地领导，当时基地有土方需要运输，李×4在基地园区干了几个土方工程，其没表示反对，这些事情最后也要报到其那里。李×4还想让其再介绍几个活，他在园区再接工程，其都默许了。2011年10月，×区人大常委会原副主任被查，李×4也接受组织调查，其害怕李×4把送其20万元的事也说出来，想把20万元退给李×4，但打不通电话，其把20万元现金给周×，让周×转交李×4，周×给其打了收条。 二十一、2010年到2011年间，被告人温震利用担任×镇党委书记的职务便利，为刘×3、王×5承揽×镇×村拆迁工程提供帮助，收受刘×3、王×5给予的贿赂款人民币20万元。2014年8月，温震通过赵×2退还刘×3、王×510万元，同年9月1日，办案人员从刘×3处将该10万元扣押。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人王×5（×镇×村村主任）的证言及亲笔证词证明：2010年八九月，温震找其和刘×3，说×村前一片地租给海军，租期届满，镇政府不打算与海军续约，要将农场拆除建住宅小区，温震将拆除工程交给其和刘×3，其和刘×3一共挣了五六十万元。2011年春节，其和刘×3借着拜年机会，到温震在×基地办公室，给了温震20万元，温震客套了几句，其和刘×3就从温震办公室出来了。这个活毕竟是温震交给其和刘×3的，肯定要对他表示感谢。2014年8月，其正在西藏旅游，温震秘书赵×2给其打电话，说找其有事儿。其回北京后，赵×2给了其10万元，说是温震让给其的。其当即把钱给了刘×3，放在刘×3办公室。第二天，镇里就传出消息，说温震被双规了。 2、证人刘×3（×镇×村党支部书记）的证言及亲笔证词所证温震为其和王×5介绍拆迁工程，其和王×5向温震行贿20万元，王×5将温震退款10万元交给其保管与王×5的证言一致。 3、证人赵×2（×基地办公室主任）的证言及亲笔证词证明：温震是其上级领导，曾吩咐以其的名字开户存款。2014年7月，温震已调到×区委工作，温震把其叫到他办公室，让从卡里取22万元，钱取出来后，温震说先放在其处。8月，温震让再取10万元，给他拿30万元过去。其把钱拿到温震办公室，他只收了其中20万元，剩下10万元让其交给×镇×村村主任王×5，2万元由其保管。其在8月21日将10万元给了王×5。 4、证人董×（×镇农业技术推广站站长）的证言证明：2007年，×镇成立重点办，其调入重点办工作。重点办负责协调×基地完成本镇征地、拆迁。2010年，×镇×村拆除了村东一片建筑，拆除工作是刘×3和王×5干的。 5、从×基地管委会调取的主任办公会会议纪要证明：温震参与或主持了主任办公会，讨论协调×镇镇政府完成×村拆迁工作。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年9月1日，市纪委从刘×3处扣押赃款10万元；同年9月5日，从赵×处扣押2万元。 7、被告人温震的供述及亲笔供词证明：2010年10月，其兼任×镇党委书记，当时×村要建回迁房商业配套设施，地址选在他们村外一片对外出租的村集体土地，大概有5到10万平方米的房子需要拆除。其跟×镇拆迁办打招呼，把这个活交给了×村党支部书记刘×3和村委会主任王×5干，他们挣了不少钱。2011年春节后，刘×3和王×5到其在×基地办公室，给了其20万元。其把这20万元交给了赵×2保管。2014年8月，其被人举报，害怕组织调查这个事情，曾让赵×将10万元退给王×5。 二十二、2010年到2012年间，被告人温震利用担任×基地工委书记、管委会主任，×镇党委书记的职务便利，为余×以其任法定代表人的北京×建筑装饰工程公司（以下简称×公司），或挂靠其他公司的名义，承揽×基地、×镇市政工程提供帮助，收受余×给予的贿赂款人民币15万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人余×的证言及亲笔证词证明：2008年，其经人介绍认识了温震。2011年上半年，其给了温震5万元。2011年6、7月，温震告诉其×基地有个小市政工程在公开招标，让其去投标。由其公司没有市政工程的建设资质，其挂靠到×公司，以这家公司名义拿下了工程。2012年上半年，工程当时都签了协议，其到温震办公室给了温震10万元。第一次给钱是希望温震可以给其活干，第二次给钱是感谢温震帮其拉到×基地的市政工程，也希望他能够继续照顾其生意。 2、证人张×2（×基地工程部原经理）的证言证明：天荣大街绿化铺装工程，是温震让其给一个叫余×的人干的。 3、从×基地管委会调取的北京市房屋建筑施工合同证明：2010年，×公司承揽×镇孵化器厂房室内装修、室外道路围墙及外彩钢房建设工程、×基地管委会食堂粉刷、供热厂粉刷及围墙砌筑等工程；2011年7月，承揽×镇城管办公用房装修改造工程。 4、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为余×。 5、被告人温震的供述及亲笔证词证明：2007年，其经梁×介绍认识余×，了解到余×在大兴的主要业务为绿化工程和农业设施。2010年或2011年春天，余×以探望为名到其在×基地办公室，给了其5万元，其交给了李×2保管。2011年或2012年春节，余×给了其10万元，其交给了赵×2保管。余×给其钱，是因为其是×基地管委会主任，能够为余×承接工程给予帮助。2009年到2011年间，其确实利用职务便利，让余×承接了一两个绿化工程，还承接了一个装修工程，其和工程部的人打个招呼就行。 二十三、2010年至2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为郑×2经营的北京×生物医药科技有限公司（以下简称×公司）入驻×基地，加快项目审批进度提供帮助，收受郑×2给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人郑×2的证言及亲笔证词证明：×公司是×公司下属子公司，地址在×基地，主要经营医药诊断试剂、药品。2011年下半年，其到温震办公室和温震见过一面，给了温震10万元。这10万元是其从×公司带过来的，×公司是其个人的公司。其给温震钱，一是因为×公司在×基地买了50亩地，需要建厂房。×区规定盖厂房时，需要符合容积率和覆盖率要求，经审批后，才能建房。当时报批迟迟批不下来，其经朋友黄×2介绍，想托温震尽快让申请批下来；二是公司在基地经营，各方面都需要基地领导给予支持，其想通过这个方式认识温震。 2、证人赖×（×公司总经理）的证言证明：×公司成立于2010年，该公司是×公司全资子公司，×公司也是郑×2的公司。2011年，×公司在×基地有块地盖车间，这个项目方案一直没批下来。2011年或2012年，其代表公司和管委会一把手温震谈过生产车间建设方案。 3、从×基地管委会调取的关于返还北京×生物医药科技有限公司土地开发补偿费的请示、进驻协议、开发建设补偿协议、国有建设用地使用权挂牌出让成交确认书等书证证明：2010年8月，温震代表×基地与×公司签订进驻协议；2010年10月，温震在×基地主任办公会布置了年底实现×生物等项目挂牌上市工作；2010年12月，×公司取得×基地工业用地国有建设用地使用权，温震代表×基地与×公司签订土地开发建设补偿协议；2011年，温震签发返还×公司土地开发补偿费的请示。 4、从北京市工商局档案管理中心调取的×企业法人营业执照复印件等工商资料证明：该公司住所地为×基地天荣街。 5、被告人温震的供述及亲笔证词证明：郑×2在×基地有一家叫×的公司，该公司做生物芯片和检测试纸。2010年，这家企业通过×区产业促进局介绍到×基地，这样其和郑×2认识。郑×2和其谈入驻的事，在其印象中，郑×2和其谈了两次，基本上就把这事定下来了，其当时同意给×公司30或50亩土地进行项目建设。2011年下半年，郑×2到其办公室，说他们公司项目进展很顺利，给了其10万元，其交给了赵×2或郭×1保管。郑×2给其钱，是因为×公司入驻园区，其帮了不少忙，当时×基地的土地已经比较紧张，不是随便一个企业就可以拿到工业用地。郑×2也不认识别的领导，他希望以后其继续照顾他的企业。 二十四、2010年到2011年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为史×任法定代表人的北京×正达医疗器械股份有限公司（以下简称×公司）竞摘×基地地块，入驻×基地提供帮助，收受史×给予的贿赂款人民币30万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人史×的证言及亲笔证词证明：2010年左右，×公司在×基地买了一块地，准备建厂房，温震当时是基地一把手。2011年春节前后，其给了温震30万元。其给温震钱，是因为×公司想进入×基地，纯粹是讨好他，拉拉关系。给钱后半年左右，温震给其打电话说拿钱不合适，其说都给了，怎么能往回拿。2014年初，温震也提出退钱，其推辞了下，他也没退。 2、证人李×2（×基地项目服务部经理）的证言证明：2014年8月19日，温震说他的途观车后座上有两个袋子，每个袋子装了10万元，让其分别与景象公司黄×2、×公司史总联系，给该二人一人一个袋子。其没联系到人，温震说钱先放其那儿，其把这20万元放到了同学郑×3的公司保险柜里。 3、证人郑×3（李×2同学）的证言证明：2014年8月20日，李×2将20万元放到其公司保险柜里。 4、从×基地管委会调取的温震签发的请示、进驻协议、补充协议等书证证明：2010年12月、2011年1月，温震签发上报×区政府关于×公司拟参与竞摘×基地地块的请示；2011年1月，×公司与×基地签订协议，对×基地内地块进行投资，同年3月，签订补充协议；2011年8月，×公司取得×基地工业用地的使用权。 5、×公司提交的企业法人营业执照复印件证明：该公司法定代表人为史×。 6、北京市纪律检查委员会暂予扣留、封存涉案款物登记表证明：2014年8月27日，市纪委从李×2处扣押20万元。 7、被告人温震的供述及亲笔供词证明：×公司是一家生产人工骨关节的公司，2010年前后入驻×基地，想在基地成立公司总部。该公司法定代表人史×通过别人介绍找其，其考察后将×公司项目列入引进项目。2011年春节前，史×给其30万元。×公司进入×基地需要其同意，史×给其钱，是希望其在×公司进驻过程中提供方便，加快进程，为他的企业谋利。2014年8月，其感觉受贿行为会受到组织查处，给李×220万元，让退给黄×210万元，退给史×10万元，李×2说黄×2在加拿大，史×未接电话，这20万元就在李×2处保管。 二十五、2012年至2013年间，被告人温震利用担任×基地工委书记、管委会主任的职务便利，为张×5任法定代表人的北京×建设开发有限公司（以下简称×公司）在×基地承揽建筑工程提供帮助。2014年初，温震收受张×5给予的贿赂款人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人张×5的证言及亲笔证词证明：×公司主要从事建筑工程和建设开发。2012年，其认识温震，当时温震是×基地一把手，×公司在×基地承接过工程。温震调到×区委工作后，说公车开着不方便，让其买一个私车，其答应后给耽误了。2014年初，温震开一辆途观到其公司，其觉得不好意思，给了温震20万元。 2、从×基地管委会调取的建设工程施工合同、施工总承包工程合同等书证证明：2013年7月，×公司承揽北京×中药新技术开发中心×基地生产楼项目，合同金额14735万余元；2013年8月，承揽×基地管委会层面防水维修工程；2014年1月，承揽北京×科技发展有限公司×基地研发楼项目，合同金额8165万余元。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件证明：该公司法定代表人为张×5。 4、被告人温震的供述及亲笔供词证明：2012年6月，其经人介绍认识张×5，张×5是×公司法定代表人，想在×基地承接工程。2012年10月，×基地有一个临时绿化补种小工程，其让工程部经理找×公司。其还成功推荐了×科技大厦和×药业大厦这两个工程给×公司，×公司中了标。2012年11月左右，×公司和×药业联系过干×大厦的工程，蓝总给其汇报×药业大厦项目招投标，其建议让×公司参加。2013年1月，其向×工程部部长史×1推荐×公司，还把史×1介绍给张×5。2013年10月，其任×统战部部长，交通条件不如以前，张×5说以前其帮了他几个忙，他也没有表示，说给其买一辆车。2014年，张×5约其打网球，拿了其车钥匙，给了其20万元。 二十六、2012年到2013年间，被告人温震利用担任北京市×区×镇党委书记的职务便利，为盛×任法定代表人的北京×绿化工程有限公司（以下简称×公司）承揽×镇平原造林工程提供帮助，收受盛×给予的贿赂款人民币10万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人盛×的证言及亲笔证词证明：其公司有一个网球场，温震和一个叫海涛的小伙子经常到网球场打球。2012年，×镇有一个平原造林工程，其向温震提出参与该工程的想法，温震说可以，但需要找其他相关部门。后×公司通过招投标成为×镇平原造林工程的总包单位。其认为温震作为×镇党委书记，肯定对×公司成功中标帮了忙。2013年春节后，温震到其公司打球，其在温震车后座上放了10万元。其给温震钱，是为了感谢他让其拿到×镇平原造林工程，同时想让他帮其找一些绿化工程。 2、从北京市×区×镇人民政府调取的党委（扩大）会议记录、园林绿化建设工程施工合同证明：2012年4月，×公司承揽×区平原森林建设工程标段。 3、从北京市工商局档案管理中心调取的×公司企业法人营业执照复印件等工商资料证明：该公司法定代表人为盛×。 4、被告人温震的供述及亲笔供词证明：2011年或2012年，其任×镇党委书记，×区有一个平原造林工程涉及×镇，盛×给其打过招呼，想让×公司做该工程的总包。其主持的党委会上讨论过这件事，因为×公司在当时很多镇和区里的重点绿化工程都是总包，其也没反对，后来×公司成了×镇平原造林工程的总包。在这件事后，其到盛×公司网球场打球，盛×给了其10万元。盛×给其钱，是因为×公司承揽×镇平原造林工程，他认为其帮了忙，还认为其作为青年领导，在×区影响力较大，他经常请其协调业务上与政府各部门、乡镇的关系。 本院还对下列经庭审举证、质证的证据予以确认： 1、从×基地管委会调取的关于建设×基地的通知、关于北京×开发区与×基地分设有关问题的批复、国家发展和改革委员会公告、关于×基地开发经营中心改制方案的批复、10月14日协助调查函回复材料、中关村×区×基地机构概况等书证证明：2003年1月，北京市人民政府批准在×区建设×基地，隶属×开发区，对外以×开发区开发经营总公司开展经营活动；2005年11月，经×区政府批准，×基地与×开发区分设，同时组建×基地开发经营中心；2010年12月，×区国资委出资收购北京×公司持有×基地公司股权，目前×区国资委持有×基地公司100％股权。×基地管理体制为属地管理，×区委设立基地工委，区政府设立基地管委，×区国资委设立基地公司，工委、管委和基地公司一体化办公，实行三块牌子一套人马，人员交叉任职、交叉管理。 2、从北京市×区委员会组织部调取的干部任免审批表、关于人事任免的通知以及×基地管委会出具的温震任职情况等书证证明：2003年4月，温震任×开发区党委委员，开发经营总公司副经理，2004年2月，任开发经营总公司经理，同年3月任×开发区党委副书记；2004年7月，任×基地工委副书记，开发经营总公司（或开发经营中心）经理；2007年3月，任×基地工委副书记、管委会主任、开发经营中心经理；2007年8月，任×基地工委副书记、管委会主任，开发经营中心（或×基地公司）董事长；2009年3月，任×基地工委书记、管委会主任、×基地公司董事长；2010年10月，任×镇党委书记、×基地工委书记、管委会主任、×基地公司董事长；2011年9月，任×镇党委书记，×基地工委书记、管委会主任；2011年12月，任×区区委常委、×镇党委书记、×基地工委书记、管委会主任；2013年8月至案发，任×区区委常委、统战部部长、区直机关工委书记；2014年9月，经北京市委决定，免去温震×区委常委、委员职务。 2004年2月间至2013年8月间，温震全面负责×基地经营发展，且在兼任×镇党委书记期间，还主持该镇党委全面工作。 3、北京市纪律检查委员会第九纪检监察室出具的关于温震在接受组织调查期间有关情况的说明，立案决定书、拘留决定书、逮捕决定书、拘留证、逮捕证，侦查人员出具的到案经过证明：2014年8月，北京市纪委接到温震违法违纪线索，同年8月23日，将温震带到市纪委进行调查，后决定对其实施\"两规\"措施。期间，温震主动交代办案机关未掌握的受贿犯罪事实。在市纪委调查期间，2014年8月25日，北京市房山区人民检察院对温震受贿案立案侦查，并于2014年10月31日将温震查获归案，后依法对其采取了强制措施。 4、北京市房山区人民检察院扣押物品清单、案款收据，中国建设银行客户回单证明：市纪委调查温震案中，查扣人民币9988512元，美元3万元、200克金条2根、100克金条1根、16.92克金月饼1个、中国建设银行卡2张（卡号：×××、×××），上述款物均已随案移送。在本院案件审理期间，温震家属代缴案款人民币115万元。 5、温震检举材料、北京市纪委第九纪检监察室出具的关于温震在组织调查期间揭发检举王某有关问题的情况说明、关于王某接受组织调查有关情况的说明，北京市人民检察院第二分院出具的立案决定书、起诉意见书证明：2014年10月15日，王某涉嫌违法违纪接受办案机关调查，后主动交代部分受贿犯罪；同年10月16日，温震检举王某尚未交代的其他受贿事实，查证金额共计100余万元；现王某已被依法移送审查起诉，涉嫌受贿金额总计200余万元。 6、温震检举材料、北京市房山区看守所出具的办案协作函、佛山市公安局南海分局桂城派出所刑警中队出具关于协查2007年广东佛山南海三山伍丰鞋厂命案的情况回复、北京市房山区人民法院（2015）房刑初字第662号刑事判决书、智某的供述证明：温震检举智某故意伤害致人死亡、抢劫线索均未查证属实。 7、温震检举材料、北京市公安局预审总队出具的工作记录证明：北京市公安局在查办仝某贩卖、运输毒品案，并对仝某进行审讯过程中，已掌握温震检举他人制毒、贩毒线索，现相关线索已转交案发地公安机关侦办。 8、北京市公安局人口信息查询打印表、中国人民公安大学新建住宅楼住房配售协议书复印件证明被告人温震的身份户籍情况。 另，关于控辩双方所提量刑意见，本院根据审查确认的证据及认定事实，综合评判如下： 1、温震具有索贿情节 经查，在案韩×的证言、温震的供述均证实，2010年9月，韩×名下×集团公司准备入驻×基地，温震在具备利用职务便利为韩×谋利条件时，即以借为名向韩×索要人民币300万元。在该起受贿犯罪中，索贿一节供证一致，应予认定。 2、温震具有自首情节 经查，温震接受纪委调查涉嫌的犯罪线索未能成立，期间，温震主动交代办案机关尚未掌握的本案指控的全部受贿事实。根据最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》的规定，办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行的，应以自首论。据此，本院认定温震具有自首情节。 3、温震具有立功表现 经查，王某因违法违纪接受调查，后主动交代部分受贿犯罪。温震对王某尚未主动交代的其它3起受贿事实进行检举，涉及金额100余万元，经北京市人民检察院第二分院反贪污贿赂局查证后已一并移送审查起诉。据此，本院依法认定温震具有立功表现；根据温震检举王某的犯罪事实，不足以判处王某无期徒刑以上刑罚，故本院对温震具有重大立功表现不予认定。 另，关于温震检举他人制毒、贩毒线索一节，经查，在案北京市公安局预审总队出具的工作记录证明侦查机关在温震检举前已掌握相关犯罪线索，现已转交案发地公安机关侦办当中，故温震该项检举行为不能作为认定其具有立功表现的依据。 4、温震具有积极退赃情节 经查，温震受贿案发后，其家属代温震向纪委上交部分赃款，经办案机关继续追缴后，不足部分已由温震家属主动代交。最高人民法院《关于常见犯罪的量刑指导意见》将退赃作为量刑情节，本院依据意见的相关规定，对温震积极退赃行为予以确认。 本院认为：被告人温震身为国家工作人员，利用职务上的便利，索取或非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，且受贿数额特别巨大，依法应予惩处。北京市人民检察院第二分院指控被告人温震犯受贿罪的事实清楚，指控罪名成立。温震向韩×索贿人民币300万元，对该起犯罪应依法从重处罚。鉴于温震具有自首情节和立功表现，且通过家属积极退赃，涉案赃款、赃物已经全部追缴，综合以上情节，可对温震依法减轻处罚，温震辩护人所提建议法庭对温震减轻处罚的意见成立，本院予以采纳。本院根据被告人温震犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条、第六十八条、第五十九条、第六十一条、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第五条之规定，判决如下： 一、被告人温震犯受贿罪，判处有期徒刑八年，并处没收个人财产人民币八万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月31日起至2022年10月30日止）。 二、在案扣押款物分别予以没收、发还（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长崔杨代理审判员周耀人民陪审员张玉 二〇一五年十二月二十二日 书记员白乐平","writId":"0622c693376294c6a400676707acd1f7618","writName":"温震受贿罪一审刑事判决书"}
