{"ajId":"6524b276-483b-4343-b0fc-33667bbd4bc6","ajName":"李士秀贪污一案","ajjbqk":" 北京市人民检察院第二分院指控： 一、国有事业单位人员滥用职权罪 1.2001年至2014年，被告人李士秀任职骨伤科医院书记、松鹤新村项目负责人期间，伙同周某1，于2001年违反国家法律、法规签订征地协议，超越职权，擅自将国有划拨土地使用权交由北京市京达建筑工程有限公司所有。被告人李士秀后于2011年至2014年，任职市民政局建设处书记、处长期间，依据2001年违法征地协议，擅自签批同意向京某公司支付土地补偿款，造成国有资产损失人民币（以下未注明币种者均为人民币）4000余万元。 2.2003年至2004年，被告人李士秀任职骨伤科医院书记、法定代表人期间，未经上级主管部门审批，违反国家相关法律、法规，超越职权，擅自授权骨伤科医院副书记侯某签订项目协议书，导致骨伤科医院17379.9平方米国有划拨土地使用权变更到私营企业北京市金某养老中心有限公司名下。经鉴定，造成国有资产损失600余万元。 二、贪污罪 2002年至2010年间，被告人李士秀先后利用担任骨伤科医院书记和市民政局建设处书记、处长的职务便利，非法将骨伤科医院、市民政局建设处房产各一套据为己有。经鉴定，两套房产价值共计200余万元。 三、受贿罪 2006年至2013年间，被告人李士秀利用担任市民政局建设处书记、处长的职务便利，帮助妻子邵某的表弟王某1在安排工作、分配住房等方面谋取利益，为此收受王某1给予的钱款30万元。 针对指控的事实，北京市人民检察院第二分院向本院移送了被告人李士秀的主体身份和任职材料、市民政局局长办公会会议纪要、《授权委托书》《北京市老年颐养中心项目协议书》《补充协议书》、土地权属档案、《行政事业单位国有资产处置管理实施办法》等书证，证人周某1、侯某、张某1等人的证言，被告人李士秀的供述与辩解等证据，认为被告人李士秀任职骨伤科医院书记、松鹤新村项目负责人期间，身为国有事业单位人员，滥用职权，造成国有资产损失共计5000余万元，其行为触犯《中华人民共和国刑法》第一百六十八条第二款、第一款，应当以国有事业单位人员滥用职权罪追究其刑事责任；被告人李士秀任职骨伤科医院书记，市民政局建设处书记、处长期间，身为国家工作人员，利用职务上的便利非法占有公共财物，数额巨大，其行为触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款，应当以贪污罪追究其刑事责任；被告人李士秀任职市民政局建设处书记、处长期间，身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额较大，其行为触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十三条第一款第（一）项，应当以受贿罪追究其刑事责任。 在本院审理过程中，被告人李士秀辩称：（一）起诉书指控其在松鹤新村与京某公司合作征地问题上滥用职权的事实不清，证据不足，依据规定错误。1．松鹤新村与京某公司合作征地不违法，京某公司使用95亩地是因为京某公司投资征地资金而取得，不是无偿取得。2．其没有擅自签批同意向京某公司支付土地补偿款，而是依据建设处报市民政局同意的2亿元资金使用方案而向京某公司支付土地补偿款。（二）指控其在授权侯某与金某公司签订协议问题上滥用职权的事实不清，证据不足。其授权侯某与金某公司签订的协议书没有将骨伤科医院土地变更到金某公司的条款，协议中表述的是把土地变更到颐养中心项目公司，但项目公司没有成立，骨伤科医院将土地变更给金某公司与协议书及其本人没有关系。（三）指控其贪污团结湖房产事实不清，证据不足。其是经向当时的市民政局局长刘某1请示同意后，按孟某1、李某1及职工的优惠价购买团结湖房产，该处房产没有过户给骨伤科医院，属于四方公司的财产，其没有权力贪污别的单位的财产。（四）指控其贪污核桃园房产的罪名不成立。其没有贪污核桃园房产的故意，没有将该套房产据为己有及谋取任何财物。但其利用职务将该套房产过户给他人，事后未收房款交给建设处，给国家造成了经济损失，对此其愿意赔偿，并接受法律处理。（五）指控其犯受贿罪事实不清、证据不足。其没有利用职务为王某1谋取利益；王某1给其妻子邵某30万元是亲戚之间的经济往来，与其工作职务无关；王某1给邵某30万元的事其是到2016年3月2日市纪律检查委员会找其时才知道。 被告人李士秀申请法庭调取建设处报市民政局的民政部2亿元资金使用方案，以证明其是根据该方案及市民政局有偿收回京某公司所属土地使用权的决定，向京某公司支付土地使用权补偿款，起诉书指控其擅自签批同意向京某公司支付土地补偿款与事实不符。 被告人李士秀的辩护人提出以下辩护意见：（一）李士秀代表松鹤新村与京某公司签订合作征地协议后，松鹤新村100亩地块及相关项目经过易手，市民政局会议决定有偿收回使用权，松鹤新村100亩土地流失及市民政局经济损失属多因一果，李士秀的行为不是起决定性作用和起直接作用的原因。李士秀针对该100亩土地的行为不应当认定为滥用职权犯罪。（二）李士秀以骨伤科医院法定代表人身份给侯某出具授权委托书的行为合法，侯某依授权签订的协议书明确约定医院以地入股，成立新的项目公司，并非直接将国有土地转至金某公司名下，后来是时任市民政局局长赵某1和骨伤科医院继任法定代表人张某1、经办人侯某参加的协调会决定变更该协议书，将27亩国有土地转至金某公司名下，在土地部门审查不严的情况下完成了流转，才直接导致了27亩国有土地流失后果，李士秀的行为与骨伤科医院27亩土地流失无直接因果关系，其针对该27亩土地的行为不构成滥用职权犯罪。（三）李士秀取得团结湖房产是按照与李某1、孟某1等人同等分房条件分得，且按内部价格实际支付了12万元购房款，单位已将该笔款落入分房账户，李士秀不存在贪污故意和贪污行为，其针对该套房产的行为不构成贪污罪。（四）李士秀对核桃园房产事先没有贪污的主观故意，仅为单位挂名代持，事后过户到他人名下并未获利，不具备贪污罪的客观要件，李士秀针对该套房产的行为不构成贪污罪。鉴于李士秀自认为构成滥用职权罪，如果按该罪定罪，请求考虑犯罪情节较轻，李士秀愿意积极退赔弥补损失，且李士秀能如实供述事实，态度较好，请求酌情从轻或减轻处罚。（五）李士秀的行为不构成受贿罪。1．李士秀没有犯罪的故意，除李士秀的模糊口供外，没有证据证明李士秀对王某1打入邵某账户30万元一事不久即知情，且李士秀后来敦促邵某退还了王某136万元。2．李士秀没有利用职权为王某1谋取不正当利益，王某1购买沙河房产是以该小区对外销售市场价进行的市场行为，与李士秀职权无关，购买岳各庄二期房产是按建设处分房条件购得，不违反相关制度。王某1给付邵某30万元是出于亲情与邵某的礼尚往来。 经审理查明： 一、国有事业单位人员滥用职权的事实 （一）北京市潮白河骨伤科医院（以下简称骨伤科医院）原系北京市民政局下属全民所有制福利事业单位，2006年10月划归北京市卫生局管理。北京市松鹤温泉新村（以下简称松鹤新村）是北京市民政局委托骨伤科医院筹建和代管的全民所有制事业单位。2001年9月8日，时任骨伤科医院书记兼松鹤新村项目负责人的被告人李士秀，在骨伤科医院有能力支付100亩土地征地补偿款的情况下，超越职权，擅自代表松鹤新村与代表北京市京某建筑工程有限公司（以下简称京某公司）的周某1（另案处理）签订违法的征地协议，约定由当时名为集体企业实为周某1个人控制的京某公司出资，以松鹤新村名义办理征地手续，京某公司享有征用的100亩土地的所有权、使用权、转让权等权益，松鹤新村无偿使用其中5亩土地用于建设供暖设施。2001年10月4日，李士秀代表松鹤新村与北京市顺义区李遂镇人民政府（以下简称李遂镇政府）签订土地出让合同，约定李遂镇政府将100亩土地出让给松鹤新村，用于兴建松鹤新村二期相关配套工程，松鹤新村给予李遂镇政府土地出让费150万元。2001年10月11日，松鹤新村取得上述100亩国有划拨土地的使用证，使用者登记为松鹤新村。2002年6月、11月，松鹤新村先后将已改制为私营企业的京某公司交纳的100万元和50万元购地款转账给顺义区李遂镇财政所。2010年8月30日，时任北京市民政局民政事业建设处（以下简称建设处）书记、处长的李士秀擅自依据上述征地协议，代表松鹤新村与京某公司签订协议，约定由松鹤新村回购上述100亩土地中的90亩土地使用权。2011年12月至2014年9月，松鹤新村支付京某公司85亩土地补偿款4650万元。 上述事实，有下列证据证明： 1.1999年1月1日起施行的《中华人民共和国土地管理法》第54条、1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第44条、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》第4条等规定，证明法律法规等规范性文件对国有划拨土地使用权转让作出规定的情况。 2.1996年6月印发的《北京市民政局党组关于四个“重大”的界定和制度规定》《关于建立大额资金使用申报制度的通知》、2002年4月22日印发的《北京市民政局专项资金使用管理暂行办法》等文件，证明北京市民政局对重大决策、重要项目安排和大额度资金、专项资金使用作出规定的情况。 3．北京市顺义区民政局2013年12月20日出具的《关于北京市松鹤温泉新村为非营利性养老服务机构的证明》及养老服务机构执业许可证、北京市松鹤温泉新村事业单位法人登记材料，证明：1999年11月30日，顺义区机构编制委员会办公室批复松鹤新村为隶属区民政局，为全民所有制相当科级事业单位的非营利性养老服务机构。李士秀于1999年12月起任松鹤新村第一任主任。此后，李士秀多次任主任或经理。 4．北京市机构编制委员会办公室（下称市编办）出具的关于骨伤科医院人员编制问题的回复、政府信息公开告知书、事业单位法人证书，证明：1988年7月，骨伤科医院被确定为北京市民政局所属独立核算、财政补贴的全民所有制福利事业单位。2001年5月，骨伤科医院登记法定代表人为李士秀；2003年12月，该院法定代表人由李士秀变更为张某1。 5．市编办关于同意骨伤科医院变更隶属关系的函、北京市医院管理局关于北京地坛医院接收骨伤科医院的决定，证明：2006年10月，骨伤科医院被从北京市民政局划出归北京市卫生局管理。2012年4月，骨伤科医院并入北京地坛医院。 6．北京市国土资源局顺义分局提供的土地证号分别为顺全国用（99）字第00342号、京顺国用（03）字第02＊＊的房地权属档案，证明：骨伤科医院于1999年5月6日向顺义区房屋土地管理局申请对李遂镇69619.1平方米国有划拨土地进行确权发证，土地使用者登记为骨伤科医院。同年5月30日，单某领取了该土地使用证。骨伤科医院出函说明，拟利用该土地兴建“北京市松鹤园老年人活动中心”。2003年6月，松鹤新村申请上述国有划拨土地的使用者由骨伤科医院变更为松鹤新村，后张某2领取了土地使用证。 7．顺义区档案馆提供的《北京市松鹤温泉新村关于兴建二期工程（老年休闲农庄）的请示》及《关于兴建老年休闲农庄的批复》，证明：2001年2月，松鹤新村向顺义区计划委员会报送拟租用李遂镇420亩土地及相关内容的请示。同年4月，顺义区计划委员会批复同意。 8．李遂镇政府提供的土地租赁合同、解除土地租赁合同协议、土地租赁协议，证明：2001年1月30日，北京风某某投资咨询有限公司（以下简称风某某公司）与李遂镇政府签订土地租赁合同，租赁柳各庄村村西潮白河东河沿路西侧土地420亩，租期50年，租赁费共420万元。2002年6月1日，风某某公司与李遂镇政府解除上述土地租赁合同。2003年1月1日，京某公司与李遂镇政府签订土地租赁协议，载明因李遂镇政府与松鹤新村签订100亩土地的出让合同，京某公司承租上述420亩土地中的320亩，租期50年，租赁费320万元。 9．北京市京顺正大防水施工公司工商登记基本信息、农村信用合作社转账支票1张、对账单1份、户名龚某1的中国农业银行银行卡交易明细清单，证明：龚某2任法定代表人的该公司于2001年4月13日向风某某公司转款50万元；2010年2月，京某公司向龚某1账户还款295.2万元。 10.2001年9月8日松鹤新村与京某公司签订的《征地协议》，记载：因松鹤新村现有建筑用地无法安排锅炉房等供暖设施，需另征地才能解决。骨伤科医院资金紧张，不能出资。松鹤新村以自己名义办理征地手续，京某公司按松鹤新村与李遂镇政府签定的征地协议规定支付征地资金及相关费用。京某公司享有征用的100亩土地的所有权、使用权及转让权，松鹤新村无偿使用其中5亩土地用于建设供暖设施。双方签字人分别为李士秀和周某1。 11.2001年10月4日松鹤新村与李遂镇政府签订的《土地出让合同》，证明：该合同约定李遂镇政府将100亩土地出让给松鹤新村用于兴建北京松鹤温泉新村二期相关配套工程，松鹤新村给予李遂镇150万元土地出让费，合同双方签字人分别为秦某和李士秀。 12．北京市监察局驻北京市民政局监察处提供的150万元的银行进账单、记账凭证、收据等，证明：京某公司于2002年6月、10月先后向松鹤新村交纳购地款100万元、50万元，松鹤新村随后于2002年6月及11月分别向李遂镇财政所支付征地款100万元和50万元。 13．骨伤科医院出具的《证明》及相关资产负债表、银行存款日记账、现金日记账等，证明骨伤科医院2000年初至2002年11月末自有货币资金的情况。 14．北京市国土资源局顺义分局提供的土土地证号为京顺国用（2001）字第02＊＊房地权属档案，证明：松鹤新村于2001年9月26日向顺义区房屋土地管理局申请对位于顺义区李遂绿色度假村东侧的66700平方米划拨土地进行确权发证，使用者登记为松鹤新村。2001年10月11日，金某领走了该土地使用证。松鹤新村出具的《具结书》说明，松鹤新村拟利用该土地更好地完善老年人疗养休闲娱乐配套服务设施。 15.2008年6月16日市民政局局长办公会会议纪要、会议记录，证明：当日市民政局局长办公会听取了福彩中心关于利用松鹤新村土地建设研发中心的汇报，会议强调请局政策法规处协助福彩中心进一步明晰拟购置和租用土地的产权关系及土地性质等，确保依法有序开发建设。李士秀列席会议。 16.2010年8月30日建设处会议记录，证明：当日会上李士秀发言称，近期已就松鹤新村用地谈了几次，以处名义购地，局领导同意。 17.2010年8月30日松鹤新村与京某公司签订的《协议书》，记载：该协议约定京某公司将90亩土地使用权移交松鹤新村，10亩土地使用权归京某公司所有，松鹤新村按照暂定35万元一亩的价格给予京某公司补偿款3150万元，最终补偿价格由松鹤新村委托并经京某公司认可的有资质的评估机构对土地使用权和地上物价值评估，并经松鹤新村上级部门批准确定。双方签字人分别为李士秀和周某1。 18.2012年3月5日市民政局2012年重点建设项目进展情况专题会会议纪要，记载：当日会议听取了建设处李士秀所作的松鹤新村改扩建工程情况汇报。会议纪要未提及向京某公司回购土地以及支付补偿款的事宜。 19.2012年3月12日市民政局局长办公会会议纪要、会议记录，证明：当日会议听取了建设处李士秀关于松鹤新村项目基本情况、资金安排以及项目施工计划安排的汇报。会议纪要未提及向京某公司回购土地以及支付补偿款的事宜。 20.2014年3月7日建设处关于北京市松鹤温泉新村项目建设情况的报告，内容为：“新村由于建设资金紧张，骨伤科医院没有资金再征用土地建设供暖设施。”“经与京某公司协商，2001年京某公司出资，以新村名义向李遂镇政府征用了100亩土地，其中5亩供暖设施用地由松鹤新村无偿使用，其余土地由京某公司使用。” 21．北京市监察局驻北京市民政局监察处、北京市审计局提供的松鹤新村支付京某公司土地补偿款的收据、银行进账单、记账凭证、支票存根等，证明：2011年12月至2013年3月，经李士秀签批，松鹤新村向京某公司支付土地补偿款3050万元；2013年9月至2014年9月，经张某3签批，向京某公司支付土地补偿款1600万元，以上共计4650万元。 22．市民政局法制处协查复函，证明：该处未对2001年9月松鹤新村与京某公司签订的《征地协议》、2001年10月李遂镇与松鹤新村签订的《土地出让合同》及2010年8月京某公司与松鹤新村签订的《协议书》进行过审核。 23.2001年、2009年至2015年市民政局领导班子成员分工文件，证明：2001年，刘某1主持全面工作，聂某负责政策法规处，李某2负责骨伤科医院；2010年，吴某主持全面工作，陈某1负责建设处。 24．京某公司工商登记资料，证明：该公司成立于1992年，原为市民政局主办的集体所有制企业，2001年4月改由顺义区计划委员会主管，2001年7月归属顺义区北务镇农工商联合总公司，2001年12月31日改制为有限责任公司，法定代表人周某1，股东为周某1等人。 25．风某某公司工商登记资料，证明该公司工商登记信息。 26．证人刘某1（1995年至2002年任局长）、赵某1（2003年3月至2008年2月任局长）、聂某（1995年至2009年任副局长）、李某2（2000年11月至2009年11月任副局长）的证言，证明：上述时任市民政局局长或副局长的人员仅知道松鹤新村建设用地征地104亩，不知道2001年征用100亩地的情况，也未见过2001年的征地协议。征地100亩和2001年松鹤新村租用420亩地都属于重大事项，必须向市民政局请示汇报，但上述人员包括主管副局长没有听到过汇报。 证人聂某、李某2的证言还证明，2008年市民政局局长办公会研究福彩中心接手松鹤新村项目，该项目负责人李士秀列席，福彩中心主任邢某及李士秀未汇报松鹤新村100亩地被外单位占用的具体情况，与会的聂某、李某2并不掌握该地块征地时间、外单位是哪个单位以及土地性质，局长办公会未同意土地回购。 27．证人吴某（2008年2月至2013年3月任局长）的证言，证明内容与上述聂某、李某2关于2008年局长办公会的证言一致。 28．证人孟某2（2000年11月至2014年12月任副局长）的证言，证明其不知道松鹤新村与京某公司2001年签订100亩地征地协议及2010年签订土地使用权回购协议的情况。 29．证人陈某1（2009年12月后任副局长）的证言，证明：2014年审计前其作为主管建设处的副局长，不知道土地回购以及支付4000余万元土地补偿款的情况。 30．证人李某3（2011年8月后任副局长）的证言，证明其没有见过2010年京某公司与松鹤新村的协议书。 31．证人邢某（时任福彩中心主任）的证言，证明：2007年福彩中心接手松鹤新村时，邢某听介绍的人说新村名下有200亩地，但是有100亩不在新村控制下。2008年邢某向市民政局局长办公会汇报福彩中心接手新村项目的事情，局长办公会未同意土地回购的提议。后福彩中心将项目转回建设处。 32．证人尹某（2001年至2012年任建设处副书记）、匡某（1999年9月至2014年9月任建设处副处长）的证言，证明：两人参加了2010年8月建设处召开的会议，研究的是购买新村北侧100亩土地的事情，处长李士秀在会上表示征地的事情已向局领导请示过，获得同意。李士秀介绍征地是为了新村的建设，但未说100亩土地就在松鹤新村名下。两人均没有看过2001年松鹤新村签订的征地协议。 33．证人张某3（时任建设处处长）的证言，证明：向京某公司支付土地回购款应由时任建设处处长李士秀向局长办公会汇报，但民政局没有相关批复文件。张某3向李士秀请示周某1要土地回购款的剩余部分，李士秀让张某3找之前合作的评估公司对土地评估。评估结果是59万元一亩，需要增补周某11000多万元。评估价格出来后，张某3向时任副巡视员且分管建设处的李士秀请示，李士秀说该给人家就给人家。 34．证人张某2（1984年至2010年任骨伤科医院副院长）的证言，证明：1998年，刘某1对其说骨伤科医院是松鹤新村项目主体，让其去跑项目手续。其2000年到2009年参与松鹤新村建设期间，松鹤新村一直没有供暖系统的建设。李士秀未对其提出过需要征用土地用于供暖设施建设，其没有见过2001年的征地协议。 35．证人彭某（北京建工建筑设计研究院副院长）的证言，证明：其于2003年参与松鹤新村项目的设计，现场考察时发现在松鹤新村西南角已有锅炉房。项目不需要另行征地建设锅炉房。 36．证人王某2（正东阳建筑工程设计有限公司原设计师）的证言，证明：松鹤新村有两张总平面设计图，其中一张设计了锅炉房。 37．证人秦某（2001年至2005年任李遂镇镇长）的证言，证明：李士秀没有说是京某公司以松鹤新村名义征地。其于2001年10月代表李遂镇与代表松鹤新村的李士秀签订了土地出让合同。 38．证人赵某2（2000年至2004年任李遂镇党委书记）的证言，证明：2001年，李士秀以市民政局租地搞旅游开发项目的名义，请赵某2帮忙协调租赁柳各庄420亩土地。 39．证人王某3（时任李遂镇柳各庄村党支部副书记）的证言，证明：租柳各庄村420亩地的事情是李士秀、李遂镇的领导和村里谈的，是市民政局要用的。此后李士秀找村里从420亩地中征用100亩地，市民政局用在松鹤新村二期建设了。 40．证人于某1、于某2（时任李遂镇柳各庄村村民代表）的证言，证明：出租420亩地时村里召开了村民代表会，该二人听说420亩地是租给市民政局的。 41．证人白某1（风某某公司法定代表人、原北京市四方房地产开发总公司总经理）的证言，证明：风某某公司的实际股东是白某1、陆某和周某1，韩某和周某2分别代陆某、周某1代持股份，风某某公司财务由周某1管理。风某某公司在李遂镇租420亩地是李士秀和周某1提出的地源，租地的事情是李士秀和周某1主导的，李士秀说以风某某公司的名义租地，以后能用得上，有收益。 42．证人陆某（原北京市四方房地产开发总公司副总经理）的证言，证明：风某某公司的实际股东是白某1、陆某和周某1，韩某和周某2分别代陆某、周某1代持股份，风某某公司工商注册手续是周某1做的。周某1、李士秀、白某1、陆某于2000年左右共同商议了租420亩地的事情，李士秀说松鹤新村一期工程北侧有420亩地可以租下来，这块地以后开发肯定用得上，能够营利。租金是由周某1所在的京某公司出的。 43．证人周某2（周某1之弟）的证言，证明其未在风某某公司任职或投资。 44．证人韩某（无业）的证言，证明：其不清楚风某某公司，陆某是其岳母。 45．证人龚某2（北京市建升房地产开发有限公司原董事长）、龚某1（龚某2之弟）的证言及龚某2的亲笔证词，证明：李士秀于2001年向龚某2借款50万元，于2010年通过龚某1账户归还龚某2295.2万元。 46．证人张某4（1991年至2002年任顺义区房屋土地管理局局长）的证言，证明：国有划拨用地使用权不能私自转让，2001年松鹤新村与京某公司签订的协议中关于国有土地使用权、转让权条款的约定违反国家法律。 47．证人李某4、雷某（均为原顺义区房屋土地管理局产权科工作人员）的证言，证明：国有划拨用地使用权不能私自约定转让。松鹤新村100亩地国有划拨用地产权是雷某经办、李某4审批的。 48．证人何某、郭某（分别为原顺义区房屋土地管理局测绘所测绘员、所长）的证言，证明：100亩土地的土地权属档案中登记的测绘工作是2001年二人所在测绘所做的，100亩地是实际测量得出来的数字。 49．证人金某（原骨伤科医院办公室工作人员）的证言，证明：松鹤新村征用的100亩地的土地证是2001年李士秀安排其去国土局办理的。 50．证人周某3（1998年至2003年任顺义区北务镇政府党委书记）的证言，证明：2001年，其让同村的周某1把京某公司转到北务镇农工商联合总公司，向北务镇交税。同年，京某公司经北务镇同意改制为周某1个人公司，改制时未向北务镇上报享有松鹤新村100亩土地使用权。 51．证人赵某3（时任北务镇农工商联合总公司总经理）、赵某4（时任北务镇财政所所长）的证言，证明：京某公司2001年从由市民政局转到北务镇农工商联合总公司，后改制。赵某3、赵某4不知道京某公司享有松鹤新村100亩土地使用权。 52．证人周某1的证言，证明：风某某公司的实际股东是周某1、白某1、陆某，李士秀于2000年底2001年初找到周某1、白某1等人，让他们把松鹤新村一期北面的420亩地租下来，说以后会升值。租金由京某公司支付。2002年李士秀找到周某1，说松鹤新村要修建二期工程，需要从420亩地中征用100亩地，以松鹤新村的名义到国土部门办理土地性质变更，变为国有划拨用地，这样以后再给京某公司补偿款才合理。征地协议由李士秀起草，日期是倒签的。征100亩地给李遂镇政府的150万元补偿款有其出的100万元，另50万元是李士秀找龚某2借的，后还给龚某2290余万元。2010年，松鹤新村以每亩35万元回购京某公司土地，价格是李士秀定的。 53．被告人李士秀的供述与辩解，证明：1998年底，刘某1对李士秀说让骨伤科医院代管松鹤新村项目。后李士秀和抽调的骨伤科医院的人开始筹建松鹤新村的工作。在建设松鹤新村过程中，104亩地已经用完，没有地方放锅炉房，医院没有钱，需要找合作方征地建锅炉房。大约2000年6月，李士秀找周某1说想征地100亩，后于2001年与京某公司签订协议，约定由京某公司出钱，松鹤新村长期无偿使用5亩，其余95亩地使用权、收益权归京达。周某1说100亩征地150万元征地款只能凑100万元，李士秀帮助周某1找龚某2借了50万元，后还龚某2近300万元。与周某1签订100亩协议的事情没有向市民政局局长汇报，也没有上民政局局长办公会研究。2012年上半年，李士秀与周某1谈判后，京某公司同意松鹤新村收回100亩中的85亩地，每亩按35万元的价格预付，最后以评估的为准。评估之前李士秀以每亩35万元的价格付给京某公司85亩地的补偿款。 （二）2002年下半年，时任骨伤科医院书记的被告人李士秀带人与北京达金生物技术研究所股东付宝生（已故）、洋浦大荣咨询管理有限公司法定代表人白某2等人，就合作举办北京市老年颐养中心项目洽谈。双方确定合作后，白某2、付宝生等人于2003年3月11日成立私营企业北京市金秋养老中心有限公司（以下简称金某公司），李士秀于次日以骨伤科医院法定代表人身份，签署委托医院副书记侯某（另案处理）与金某公司签订北京市老年颐养中心项目协议的授权委托书。 2003年3月24日，李士秀向北京市民政局召开的局长办公会汇报北京市老年颐养中心项目事宜，提出由骨伤科医院以50亩土地入股作为建设用地。局长办公会原则同意骨伤科医院与金某公司合作兴建北京市老年颐养中心项目，建议合作期土地租赁价格5年商定一次。 2003年3月30日，时任建设处书记的李士秀在骨伤科医院继任书记未正式到任的情况下，以骨伤科医院法定代表人身份参加北京市老年颐养中心项目协议签订活动，擅自授权骨伤科医院副书记侯某代表骨伤科医院，在该院与金某公司法定代表人白某2签订违法的《北京市老年颐养中心项目协议书》及《补充协议书》。上述协议约定双方合作兴建北京市老年颐养中心项目（下称“中心”），合作期限为50年。骨伤科医院以50亩土地入股“中心”项目公司作为“中心”建设用地，在国家政策允许情况下，负责在“中心”的两年建设期内把50亩土地的权属办到“中心”项目公司名下。金某公司负责“中心”经营管理，独立承担经营风险和亏损，骨伤科医院不参与经营管理，不承担经营风险和债务。从协议签订之日起，不论“中心”盈亏，金某公司每年向骨伤科医院支付20万元回报，从第6年起每5年递增1万元。金某公司独立享有“中心”经营收益及所有资产所有权。 2004年7月1日，经骨伤科医院申请，北京市顺义区房屋土地管理局鉴于该院与金某公司实际合作建设用地为上述50亩中的17379.9平方米（折合27亩），将该宗国有划拨土地的使用权人由骨伤科医院变更为金某公司。经鉴定，该宗土地使用权在2004年7月价值624.97万元。 上述事实，有下列证据证明： 1.1999年1月1日起施行的《中华人民共和国土地管理法》第54条、1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第44条、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》第4条等规定，证明法律法规等规范性文件对国有划拨土地使用权转让作出规定的情况。 2.1995年国家国有资产管理局《关于印发〈行政事业单位国有资产处置管理实施办法〉的通知》第4条、1995年国家国有资产管理局、财政部《关于印发〈行政事业单位国有资产管理办法〉的通知》第23条、北京市财政局、北京市国有资产管理局1992年《关于发布〈北京市行政事业单位国有资产管理暂行办法〉的通知》第9条、1995年《关于转发〈行政事业单位国有资产处置管理实施办法〉的通知》第1条等规定，证明原国家国有资产管理局等单位对事业单位处置国有资产、将非经营性资产转经营性资产、以国有资产参股经营等事项作出规定的情况。 3.2001年9月市编办关于骨伤科医院加挂牌子的函，证明：2001年9月，市编办同意骨伤科医院加挂北京市老年颐养中心牌子。 4．金某公司、北京达金生物技术研究所、洋浦大荣咨询管理有限公司等单位的工商登记材料，证明：金某公司为有限责任公司，成立于2003年3月11日，法定代表人为白某2，经营范围为托老服务等，住所为顺义区李遂镇骨伤科医院院内。股东为北京达金生物技术研究所和洋浦大荣咨询管理有限公司，注册资本200万元。2003年8月，注册资本变更为400万元，股东增加洋浦兴杰达实业有限公司和洋浦天盈实业有限公司。2004年8月，股东变更为京某公司和周明军，法定代表人变更为周某1。 5.2003年3月24日市民政局局长办公会会议纪要、会议记录，证明：当日市民政局召开的局长办公会上，李士秀就骨伤科医院与其他公司合作北京市老年颐养项目事宜进行汇报，其中明确汇报了骨伤科医院以50亩土地入股作为建设用地。会议听取并原则同意骨伤科医院与金某公司合作兴建北京市老年颐养中心事宜。会议建议合作期土地租赁价格5年商定一次。其它有关合作事宜由骨伤科医院与政策法规处协商，合作协议报李某2副局长审签。 6．《北京市老年颐养中心项目协议书》、授权委托书、补充协议书，证明：2003年3月12日，李士秀以骨伤科医院法定代表人身份，授权侯某与金某公司签订项目协议书。2003年3月30日，骨伤科医院与金某公司签订项目协议书，约定双方合作兴建北京市老年颐养中心项目（下称“中心”），合作期限为50年。骨伤科医院以50亩土地入股“中心”项目公司作为“中心”建设用地，在国家政策允许情况下，负责在“中心”的两年建设期内把50亩土地的权属办到“中心”项目公司名下。金某公司负责“中心”经营管理，独立承担经营风险和亏损，骨伤科医院不参与经营管理，不承担经营风险和债务。从协议签订之日起，不论“中心”盈亏，金某公司每年向骨伤科医院支付20万元回报，从第6年起每5年递增5％即1万元。金某公司独立享有“中心”经营收益及所有资产所有权。同日，双方签订补充协议书，约定金某公司如不能按时支付固定回报，骨伤科医院有权以北京市老年颐养中心的建筑物抵偿，金某公司不能就此事项向法院提起相关诉讼。2003年4月9日，双方再次签订补充协议书，约定骨伤科医院作为公司股东是为了便于中心项目的立项等手续的审批。上述协议双方签字人均为侯某、白某2。 7.2003年7月15日北京市顺义区发展计划委员会《关于“建设老年颐养项目”的批复》、2003年9月7日北京市规划委员会顺义分局建设用地规划许可证附件等规划手续材料及2004年6月8日金某公司关于申请办理土地证的报告、2004年6月9日骨伤科医院关于将医院所属土地17548平方米国有土地权属变更至金某公司名下的申请、国有土地登记申请书、审批表、土地使用权登记表、国有土地地籍调查表、指界通知书回执、房地产权属位置四至表等土地权属变更手续材料，证明：2003年9月，老年颐养项目获得北京市规划委员会顺义分局审批。2004年6月，骨伤科医院法定代表人张某1授权金某代表骨伤科医院，向顺义区房屋土地管理局申请将医院名下17379.9平方米国有划拨土地使用权变更至金某公司名下。同年7月，顺义区房屋土地管理局审批同意确权发证。 8．北京市价格认证中心京价刑鉴［2016］110233号价格认定结论书，证明：2004年7月，上述柳各庄村北17379.9平方米国有土地使用权的价格为624.97万元。 9．骨伤科医院关于金某公司土地证问题的报告、收条，证明：2005年3月22日，在骨伤科医院人员金某取回金秋养老中心土地证后，周某1派司机张雄飞取走该土地证。2009年5月，骨伤科医院向市卫生局报告了金某公司土地证问题。 10．北京地坛医院关于收回骨伤科医院老年颐养中心项目建筑的请示，证明：2013年2月，北京地坛医院向上级请示通过协商或诉讼渠道收回老年颐养中心项目建筑。 11．京某公司关于解决北京市老年颐养中心项目有关问题的函、关于加快房产转让工作的函及北京地坛医院的回函，证明：2014年1月，京某公司经与北京地坛医院函件往来，同意将金某公司的养老房屋及设施整体转让给北京地坛医院。 12．证人侯某的证言，证明：李士秀参与了老年颐养中心项目洽谈的全过程。2003年初基本谈好，商量的结果是白某2他们先成立金某公司，以该公司名义和医院合作搞养老。项目基本谈成后，李士秀告知侯某和金某公司合作的老年颐养项目民政局已经同意了，合作协议经民政局法制处审核通过。李士秀以法人的名义给侯某出具了一份授权委托书，授权侯某与金某公司签订合作协议。协议是在医院签署的，医院方面是其和李士秀参加，金某公司方面是白某2、付宝生、谭某参加。关于土地权属办到金某公司名下，是经李士秀同意写在协议里。 13．证人张某1的证言，证明：张某1于2003年3月担任骨伤科医院书记，同年4月初正式到骨伤科医院上任。李士秀和张某1做了工作交接，说老年颐养中心项目已和民政局领导汇报了，局里同意，双方协议签完了，具体工作按协议推进、执行就行，不明白的问侯某就行。2004年五六月，金某公司提出把土地权属办到金某公司名下，其让侯某具体办理权属变更手续。 14．证人白某2、谭某（金某公司原股东）的证言，证明：2002年下半年开始，白某2、付宝生、谭某与李士秀、侯某洽谈的老年颐养中心项目，双方确定合作后，白某2、付宝生、谭某成立了金某公司，以金某公司名义和医院合作。老年颐养中心项目协议书的内容是白某2等人与李士秀、侯某谈判确定的，签协议地点在骨伤科医院，签订时李士秀、侯某在场。土地权属问题是白某2和付宝生提出的，李士秀、侯某最终同意将土地权属变更至金某公司名下。白某2的证言还证明协议中的项目公司是金某公司。 15．证人白某3（白某2的女儿）的证言，证明金某公司股权后期转让给周某1的事实。 16．证人崔某（时任骨伤科医院副院长）的证言，证明：医院班子会没有研究土地权属变更的事情。2008年崔某担任医院法定代表人后，因金某公司拖欠医院固定收益，崔若红让医院工作人员到国土局查询土地权属及权属证书，得知土地权属已经不属于医院，已经在金某公司名下。 17．证人金某的证言及亲笔证词，证明：李士秀、侯某代表骨伤科医院与白某2、付宝生及姓谭的洽谈老年颐养项目。2003年，骨伤科医院副书记侯某指派金某到国土部门办理国有土地划拨用地手续，金某没有向国土部门说明金某公司系私营企业。2004年，金某取回了金某公司的土地证，放在医院办公室。2005年，侯某指示金某将该土地证交给了周某1的司机张雄飞。这时周某1已接手了金某公司。 18．证人刘某1的证言，证明：医院以50亩土地对外合作属于重大事项，应当请示汇报。如将土地权属变更至私营企业，需要报上级部门批准，民政局没有权力决定，还需要报相关部门审批。没有人向刘某1汇报过50亩土地权属变更的事情。 19．证人李某2的证言，证明：2003年3月李士秀向市民政局党组汇报了老年颐养中心项目，医院以50亩土地入股作为建设用地。局长办公会同意骨伤科医院与金某公司合作，建议合作期限土地租赁价格5年定一次，其他合作事宜由骨伤科医院与政策法规处协商，合作协议报李某2审签。办公会议纪要说的是土地租赁，未涉及土地权属变更。李某2记不清是否对该协议进行了审签。 20．证人孙某、李某5、杜某（分别为顺义区房屋土地管理局局长及具体经办人）的证言，证明顺义区房屋土地管理局将骨伤科医院的部分国有土地使用权变更给金某公司的经过。 21．证人董某（时任北京市规划委员会顺义分局局长）的证言，证明：骨伤科医院在顺义区召开的项目投资协调会上未汇报项目如何投资、是否与其他单位合作。 22．证人付某的证言，证明：其是北京达金生物技术研究所法定代表人，大哥付宝生（已故）是股东，该所未向金某公司出资。付宝生找人与骨伤科医院合作办养老项目，后退出。 23．被告人李士秀的供述与辩解，证明：2002年其经朋友介绍认识付宝生，通过付认识白某2。后其带着骨伤科医院副书记侯某与付宝生、白某2一方洽谈由骨伤科医院出地，对方注册金某公司投资，双方合作建设北京市老年颐养中心。2002年下半年，双方基本达成协议初稿。2003年3月初，张某1接替其任骨伤科医院书记。其和张某1作了交接。后其给侯某签署了法人授权委托书，委托侯某签署北京市老年颐养中心项目协议，其未看过正式合同文本。 二、贪污的事实 （一）2002年3月15日，时任骨伤科医院书记的被告人李士秀，在已充分享受福利分房的情况下，未向上级主管单位和领导请示汇报，且未告知本单位其他班子成员，擅自决定将北京市四方房地产第二开发公司（以下简称四方二公司）补偿给骨伤科医院的一套商品房分配给其本人，并与四方二公司签订房屋买卖合同，约定总房价80.31万元。该房为北京市朝阳区团结湖中路北一条3号楼102号房屋，建筑面积160.62平方米。2002年10月，李士秀将该房产过户到其名下。2003年3月，李士秀在卸任骨伤科医院书记、改任建设处书记前后，交给骨伤科医院财务人员刘某212万元，告知是其购房款。经鉴定，该房产在2002年3月15日价值86.35万元。 上述事实，有下列证据证明： 1．市民政局关于协调解决四方房地产开发总公司第二公司给予骨伤科医院投资的补偿等问题会议纪要，记载：2000年9月21日，市民政局聂某副局长主持召开会议，就骨伤科医院与四方二公司之间有关问题进行了协调，并达成若干一致意见，其中包括：四方二公司与政法委脱钩，由民政局直接管理，后交建设处管理，建设处将位于团结湖的1套三居室住房和位于霍营的3套两居室住房划拨给骨伤科医院。 2．国有土地使用证、商品房购销合同、房地产专用发票、四方二公司营业执照、法定代表人身份证明、授权委托书、北京市契税减、免税证明、建设处证明、领证通知书、房地产权登记申请凭证、房地产卖契存根、房屋所有权证、房屋产权登记书、房屋所有权转移登记申请书、房屋登记表、完税证明、资金自行划转声明、存量房屋买卖合同、领证凭证等，证明：团结湖中路北一条3号楼102号房建筑面积160.62平方米。2002年3月15日，李士秀与四方二公司签订该房的购销合同，约定购房款为80.31万元；2002年10月，李士秀办理房产登记，产权人为李士秀；2011年1月，该房通过二手房交易的形式过户至李婧名下。 3．现金交款单、收据、记账凭证，证明：2003年3月，李士秀向骨伤科医院交付了12万元房款。 4．北京市价格认证中心京价刑认［2017］110173号价格认定结论书，证明团结湖中路北一条3号楼102号房产在2002年3月15日价值86.35万元。 5．证人孟某1（1984年至2002年任骨伤科医院院长）的证言，证明：骨伤科医院分房要履行相应的程序，班子会商议，不能领导一人决定。孟某1不知道四方二公司通过协议转给李士秀一套团结湖160平米的房产。 6．证人崔某、赵某5（2000年左右任骨伤科医院副院长至退休）、卢某（1991年1月至2002年3月任骨伤科医院副院长）的证言，证明：福利分房由班子会研究决定，班子会上没有研究过团结湖中路的福利分房，也没有研究过将团结湖中路的房产分给李士秀。 7．证人张某2的证言，证明：班子成员分房需要由班子会讨论。其不知道医院有团结湖中路附近的房子，没有见过四方二公司给医院补偿的会议纪要。 8．证人巩某（1986年1月至2000年12月先后任骨伤科医院书记、副书记）的证言，证明：其不知道四方二公司补偿给骨伤科医院一套团结湖的房产。 9．证人刘某2的证言，证明：2003年三四月，李士秀曾交给刘某212万元，让刘某2开发票时摘要栏里写上“房款”，刘某2就按照李士秀的要求做了。医院收的房款是指1998年底或1999年初福利分房时，职工出资的那部分钱。刘某2不知道李士秀为什么要向医院交房款，不知道是哪套房子的房款，没有见过四方二公司补偿骨伤科医院房产的会议纪要，如果是划拨给医院的，应当按照无偿调拨的相关规定，有调拨单、房产的价格、双方单位加盖公章的正式文件等手续入到医院的固定资产账，但关于团结湖的房产，刘某2没有收到过相关文件。 10．证人叶某、单某（均曾为骨伤科医院财务人员）的证言，证明：骨伤科医院分给职工的福利房和其他单位划拨、补偿给骨伤科医院的房产都应当计入医院的固定资产账。叶某、单某没有见过四方二公司给予骨伤科医院补偿的会议纪要，纪要中提到的补偿房子没有计入固定资产账。 11．证人刘某1的证言，证明：李士秀没有为其个人分房问题找过刘某1，李士秀在顺义已经分过房子了。 12．证人聂某的证言证明：其参加了四方二公司补偿骨伤科医院的会议，李士秀代表医院参加了会议，会议决定将房产补偿给骨伤科医院。李士秀没有提过要将团结湖的房子分给自己，其不知道房产是怎么办到李士秀名下的。 13．证人郑某（时任建设处书记、四方二公司法定代表人）、李某1（曾任四方二公司经理、骨伤科医院书记）的证言，证明：郑某、李某1、李士秀参加了四方二公司补偿骨伤科医院的会议，补偿给医院的房子应当计入单位账，可以过户到医院名下。 14．证人刘某3（时任四方二公司出纳）的证言，证明：其于2002年3月给李士秀开具了购房发票，供他办房产证用，实际上没有收一分钱。 15．被告人李士秀的供述与辩解，证明：2000年10月，聂某副局长召集骨伤科医院、四方二公司和建设处三方开会，四方二公司将团结湖的1套三居室和霍营的3套两居室划拨给骨伤科医院。考虑霍营的房子属小产权等因素，其决定将这些房退回四方二公司。团结湖的房子其考虑要分给自己，和郑某商量把二层的三居室换成了一层的102室。后其自己决定分给自己，没有在医院上会研究，也没有把上述会议的纪要交给骨伤科医院其他班子成员看，但向刘某1汇报过此事。2002年3月，其和四方二公司签订了102号房的购房合同。后其交给刘某212万元，让他开购房款收据。12万元是其按照骨伤科医院给其他职工分房的优惠价计算的。其曾分过福利房。 （二）1996年9月，骨伤科医院从北京市民政局住宅合作社购买了3套位于北京市朝阳区核桃园北里小区的住房。2000年12月24日，时任骨伤科医院书记的被告人李士秀在未交纳房款的情况下，与骨伤科医院签订房屋买卖契约，约定其购买上述3套住房中建筑面积63.99平方米的核桃园北里11号楼4层1-401号住房，房价53116元。2001年3月5日，李士秀指示该院财务人员单某将上述401号住房过户至其个人名下。2002年7月，李士秀从单某手中取走该房屋的房产证。2003年初，李士秀将该房分配给时任骨伤科医院副院长的崔某。后崔某支付购房款6万元，但未入住。2005年前后，时任建设处书记、处长的李士秀安排建设处人员高某将建设处的核桃园北里11号楼2单元202号房与分给崔某的上述401号房调换，将401号房借给其朋友赵某6的侄子赵某7居住。2006年3月，崔某与建设处签订房屋买卖契约，将上述202号房屋产权变更至自己名下，未再支付购房款。2010年7月19日，李士秀经赵某7等人介绍，将上述401号房出售给为赵某7看病的医生赵某8，并与赵某8之子赵某9签订房屋买卖合同，约定成交价格46万元。次日，赵某9领取了该套住房的房屋所有权证。2010年7月24日，赵某8汇入赵某6指定的账户76万元。经鉴定，上述401号房在2010年7月19日价值163.64万元。 上述事实，有下列证据证明： 1．北京市民政公共服务设施建设事务中心（以下简称建设中心）提供的合作住宅售购协议书两份、记账凭证、中国农业银行北京市分行进账单、收据、进住手续办理单等，证明：1994年12月，骨伤科医院从住宅合作社购买了住宅3套，分别是核桃园北里11号楼1门401、13号楼1门301和1门201。1996年9月，骨伤科医院向住宅合作社支付了3套住宅的购房款及单位入社基金共计655469.2元。 2．骨伤科医院提供的已售职工住房明细表，证明：骨伤科医院登记在册的核桃园北里3套住宅的购房人分别是孟某1、李某1和崔某。 3．核桃园北里11号楼1-401号房屋产权登记书、房屋买卖契约、房屋所有权转移登记申请书、存量房屋买卖合同等房产登记档案材料，证明：该房屋建筑面积63.99平方米。2000年12月24日，李士秀与骨伤科医院签订购买该房屋的房屋买卖契约，约定该房价款为53116元。2001年3月5日，该房屋过户至李士秀名下。2010年7月19日，李士秀与赵某9签订存量房屋买卖合同，约定成交价格为46万元。7月20日，赵某9领取了该房屋的所有权证。 4．建设中心提供的合作住宅售购协议书、住宅合作社的证明、核桃园北里11号楼2-202号房屋产权登记书、房屋买卖契约、房屋所有权证等房产登记档案材料，证明：核桃园北里11号楼2-202号房产建筑面积63.99平方米，产权原归建设处。2006年3月8日，建设处将该房产出售给崔某，房屋买卖契约约定售价42362元，当月，崔某取得该房屋的所有权证。 5．建设中心说明，证明：该单位未在建设处财务账中发现崔某交纳核桃园北里11-2-202号房款的记录。 6．华夏银行储蓄取款凭条，证明：2010年7月24日，赵某8从其在华夏银行的账户取款76万元。 7．北京市价格认证中心京价刑认［2016］110356号价格认定结论书，证明：核桃园北里11号楼1门401号房产在2010年7月19日价值163.64万元。 8．证人孟某1、李某1的证言，证明：骨伤科医院从住宅合作社购买了核桃园北里小区的3套住宅，其中两套分别分给孟某1和李某1。孟某1的证言还证明其退休前将剩下一套房子的钥匙交给了李士秀。 9．证人赵某5（时任骨伤科医院副院长）的证言，证明：骨伤科医院班子会上没有讨论过给李士秀分房子的事情。 10．证人崔某的证言，证明：2003年骨伤科医院副书记侯某代表医院找崔某说，给其在核桃园北里11-1-401解决一套住房。2003年2月，崔某向医院财务缴纳了6万元房款。后崔某通过已在建设处任职的李士秀帮忙调换了核桃园北里11-2-202的房子。崔某没有办理过401号房产的产权，也没有在401号房里住过。 11．证人单某的证言，证明：2000年左右，市民政局通知骨伤科医院办理核桃园北里3套房产的产权事宜，其中两套分给孟某1和李某1，分别办到了该二人名下。剩下一套单某请示李士秀，李士秀说办到自己名下，待将来分给谁再说。后单某将该套房屋的产权办到李士秀名下。2002年7月，单某按李士秀的指示将该套房子的房产证交给了李士秀。 12．证人匡某的证言，证明：核桃园北里11-2-202号房产是建设处机关的房产，崔某不属于建设处职工，不符合房改售房条件。李士秀没有对其说过这套房子是崔某调换的。如确属调换的房子，崔某原来的房屋应当交回建设处。 13．证人高某的证言，证明内容与匡某证言内容一致，并证明2005年，李士秀指示高某给崔某办理核桃园北里11-2-202号的房改售房产权证。 14．证人赵某9（中国计量科学研究院副研究员）的证言，证明：2010年7月，其经父亲赵某8的老病号赵某7介绍，与李士秀签订购房合同，购买了核桃园北里11-1-401号房产，房款76万元，李士秀与其办理了过户手续，其是产权人。 15．证人赵某8（原空军兴城疗养院院长）的证言，证明：2010年，以前找其看病的赵某7介绍其购买了核桃园北里11-1-401号房产，房款76万元由其从个人账户中取现，交给赵某7，其儿子赵某9与李士秀办理了过户手续。 16．证人赵某7（北京明华新源饭店前厅经理）的证言及亲笔证词，证明：赵某7经其叔赵某6介绍认识李士秀，经一个叫燕子的女人介绍认识赵某8。2004年或2005年，赵某7向李士秀借用了核桃园北里的房屋居住，2006年搬出。2008年，赵某6、赵某7介绍赵某8购买核桃园的房屋，李士秀与赵某9办理了过户手续，赵某7按赵某6的指示要求赵某8将房款汇入赵某6指定的账户，未交给李士秀。 17．证人赵某6（中海钓台食品供应中心有限公司总经理）的证言及亲笔证词，证明：其于1998年左右在一次吃饭时认识李士秀。2006年其让李士秀把核桃园房子借给其侄子赵某7住，住了两三年，李士秀没要租金。其通过赵某7认识赵某8。李士秀给赵某8核桃园房子时，其让赵某7向赵某8要60多万元，打入其公司财务董治河的账上。该款后用于公司日常开支了，没有给李士秀。 18．被告人李士秀的供述与辩解，证明：2000年左右，单某找其说住宅合作社催办剩下的核桃园北里11号楼1-401号房子的房产手续，并说先落到其名下，将来分给谁再过户。同年，其将该房屋借给其朋友赵某6的侄子赵某7使用。房本一直在其车里放着。2001年，其决定将这套房子分给崔某，崔某向骨伤科医院交付了房款。后崔某找其要房办过户，其告诉崔某该房有人住着，让她再等等。2003年，其调到建设处任职后，将建设处一套房产分配给崔某，并特意对建设处经办人高某说崔某的房款已经在骨伤科医院交了，别再收她的房款。2010年，赵某7说老中医赵某8想买核桃园北里11号楼1-401号房屋，后其和赵某7、赵某8的儿子及中介的人到朝阳房管所办理产权过户手续。后得知赵某7向赵某8收取房款70多万元。 三、受贿的事实 2005年底至2006年初，被告人李士秀接受其妻邵某（已判刑）的姨表弟王某1（已判刑）通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1从北京市昌平县国营拖拉机站调入建设处下属单位北京市民政局住宅合作社（以下简称住宅合作社）工作。 2009年，被告人李士秀接受王某1通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1在不是北京市民政局下属单位北京市福利彩票发行中心职工、不符合分房条件的情况下，从该单位分得建筑面积83.39平方米的北京市昌平区民园小区11号楼1单元102号集资合作建房一套。 2011年，被告人李士秀接受王某1通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1在不符合分房条件的情况下，从建设处分得建筑面积103.18平方米的北京市丰台区梅市口12号院3号楼1层104号集资合作建房一套。 2013年2月16日，邵某收受王某130万元。同年上半年，邵某将此事告诉了李士秀。李士秀未要求邵某退还或者上交。2016年3月4日，邵某在中共北京市纪律检查委员会找其和王某1谈话后，退还王某136万元。 上述事实，有下列证据证明： 1．证人邵某的证言，证明：王某1是其二姨的儿子，自小在其家长大。2004年，王某1让其找李士秀说说，帮他在民政局找个工作。其对李士秀讲王某1原来单位快倒闭了，收入又不行，本身家里有困难，能不能在建设处找个工作。实在不行，在民政局找个工作也行。过了半年，李士秀下班回家对其说，王某1的工作的事行了，让他赶快调档，去建设处办手续。后其打电话告诉了王某1，不久王某1正式过去上班了。后来王某1找其说单位在岳各庄分房了，让其跟李士秀说说分他一套。其对李士秀说有没有富裕的房子，有就分王某1一套。过了半年多，王某1分到岳各庄一套两居室。2013年底，王某1和施某来找其，说岳各庄房子卖了，想给其点钱。施某接着说等其女儿结婚时给其10万元。其说别等女儿结婚了，也别10万元了，干脆给其30万元。王某1给这笔钱是他们夫妇感谢其和李士秀帮了这么多忙，又是分房又是找工作的。王某1说他是工商银行的工资卡，其就去家附近工行办了活期存折，然后等王某1再来其家里时给他了。后王某1把30万元存在这个存折上了，其用于理财了。市纪委找其后，其给王某1汇过去了36万元，其中6万元算利息。记不清是否告诉李士秀，以李士秀说的为准。 2．证人王某1的证言，证明：2005年下半年，其向表姐邵某提出想从昌平县国营拖拉机站出来工作。后来邵某说她已经和表姐夫李士秀说了。2005年底，邵某给了其一封信，让其拿着信去民园小区物业找靳某报到。后其去找靳某报到时把信给他了。其调入的单位叫市民政局住宅合作社沙河物业部。2008年下半年，其向邵某提过，想让她对李士秀说能不能给其分房，其当时在沙河民园小区物业工作，知道福彩中心有几套房没有分完。2009年初，邵某告诉其她跟李士秀说了，让其去福彩中心交房款。其交了17万元现金，于2009年10月26日签的售房协议书。邵某和李士秀出事后，其把这套房上交给建设处了，建设处退给其交的全部房款17万余元。2010年下半年或者2011年上半年，其对邵某说能不能找李士秀帮其从单位分一套房子。2011年，邵某打电话让其去她家，其去之后，邵某给了其岳各庄二期购房协议，说是李士秀带回来的，其拿回家让爱人施某签的字。签完字其发现协议上打印的时间是2008年3月23日。其于2012年交了房款，之后以255万元的价格把该房卖了。2013年初，其去邵某家，正好她一个人在家，其对她说其把岳各庄房子卖了，给她20万元，将来她女儿结婚时其再给10万元。邵某说都给她，其理解是她要30万元。过了一段时间，邵某打电话让其去她家拿了她的工商银行存折。两三天后，其带着施某去昌平的工商银行，用施某的工商银行账户往邵某的存折上转款30万元。过了几天，其带着施某一起去邵某家把存折交给了邵某。2016年3月初，邵某打电话说要把钱退给其，让其给她一个账号。其用手机发短信告诉她账号。3月4日，邵某退给其36万元。其给邵某30万元是为工作、房子的事表示感谢。 3．证人靳某的证言，证明：其在沙河物业公司成立时任经理兼住宅合作社副主任，2008年或2009年左右调离。大约2005年底，其去建设处开会，会前或会后李士秀对其说过些天给其调个人。2006年初，王某1拿着一封信来找其。其打开信封，信是李士秀写的，主要内容是王某1到其那里工作。过了几天，其在处里开会时告诉李士秀王某1已过来报到了。 4．证人邢某的证言，证明：2008年左右，市民政局领导让福彩中心购买了沙河民园小区的一栋楼。有一次李士秀对其说住宅合作社想要套房子，问其能不能照顾。其答应了。这套房是经济适用房，正常情况下福彩中心不可能单独卖给王某1。市民政系统的房子都归建设处管，购房合同要与建设处下属的住宅合作社签，李士秀的面子肯定得给。 5．证人匡某的证言，证明：2007年或2008年，李士秀在他办公室说二期分房提前给王某1解决一套。其听后没有提出反对意见。其没有印象班子会研究过关于王某1调入建设处系统的事。 6．证人陈某2、王某4（时为建设处工作人员）的证言，证明：2008年建设处与施某签订的购房协议不是陈某2签订的，王某4也没有印象。 7．证人施某的证言，证明：2007年左右，其丈夫王某1通过找邵某并通过姐夫李士秀帮忙分到民岳家园的一套房。2013年初，其夫妇以255万元的价格把这套房子卖了。大约过了几个月，王某1说要邵某打30万元。不久，王某1拿来一个邵某的活期存折，其和王某1一起去昌平科技区的一家工商银行，在柜台用其的工商银行卡给邵某的存折打过去了30万元。过了几天，其和王某1一起到顺义区石园小区邵某家中，把这个存折给了邵某。2016年的一天，王某1对其说邵某给他打回来36万元。其没有去过建设处，购买房协议书是在邵某家签的字，还是王某1拿协议回家让其签的字，其记不清了。其签字时协议上已经打印上日期了。其签字后大概过了半年交的购房款。 8．建设中心提供的住宅合作社与王某1签订的售房协议书及记账凭证、中国工商银行个人业务凭证、收据等，证明：2009年10月26日，住宅合作社与王某1分别作为甲乙双方签订售房合同，甲方将集资合作住宅楼房昌平区民园小区11号楼1单元102号出售给乙方，为乙方办理经济适用住房房屋所有权证。双方分别由李士秀及王某1签字。该房建筑面积83.39平方米，总价款为166780元。2009年10月23日，王某1向住宅合作社交纳该房总价款等费用共计223737.17元。 9．建设中心出具的证明及所附材料，证明：王某1于2016年将上述房屋退回建设中心。 10．建设处与施某签订的协议书，记载：甲方为建设处，乙方为施某，乙方参加集资楼房号为丰台区梅市口路12号院二期住宅3-104，房屋实测面积103.18平方米，集资总房款313254.48元。乙方于2008年6月25日前一次性交纳总房款。甲方为乙方办理按经济适用住房管理产权证。签字人分别为李士秀、施某，落款日期打印为2008年3月23日。 11．丰台区梅市口路12号院3-104房屋所有权转移登记申请书，记载：房屋买卖双方签字人分别为施某、余健雄，落款日期手写为2012年11月21日。 12．记账凭证、中国工商银行个人业务凭证、资金往来结算票据等，证明：2012年5月28日，施某通过卡号尾号为1968的工商银行账户向建设处交纳房款等共计319819.57元。 13．存量房屋买卖合同、存量房交易结算资金自行划转声明等，证明：2013年1月9日，施某与龚凌签订将丰台区梅市口路12号院3-104房屋出售的买卖合同，约定成交价格165万元。 14．中国工商银行北京裕龙支行提供的银行交易明细及个人业务凭证，证明：2013年2月16日，施某卡号尾号为1968的工商银行账户向邵某账号尾号为7904的工商银行账户转入30万元；2013年5月16日，邵某将该款转入其账号尾号为5259的账户。 15．中国工商银行北京裕龙支行提供的个人业务凭证、汇款凭证等，证明：2016年3月4日，邵某在该支行向王某1卡号尾号为1641的工商银行卡汇入36万元。 16．本院（2017）京02刑初59号、（2017）京02刑初76号刑事判决书，证明：2017年7月17日、31日，本院分别认定邵某收受王某130万元的受贿犯罪事实，以受贿罪判处邵某有期徒刑三年，缓刑三年，并处罚金二十万元；以行贿罪判处王某1有期徒刑一年六个月，缓刑二年；扣押在案的三十万元予以没收，上缴国库。 17．被告人李士秀的供述与辩解，证明：王某1是其妻邵某的亲姨弟。邵某对其说，能不能给王某1找个工作。后其对住宅合作社的副经理靳某及当时主管住宅合作社的副处长匡某说了王某1的情况，他们都表示同意。然后其告诉邵某王某1工作的事已经联系好了，让他去办手续。2006年，民政局分岳各庄二期民岳家园的房子，王某1没有分上。2008年，邵某对其说王某1找她了，让她对其说说能不能解决一套房子。不久，王某1到民政局开会，会后顺便到其办公室说起分房的事，其告诉王某1该写申请写申请，走程序，然后交主管领导匡某。不久，匡某到其办公室说王某1写分房申请了，其表示同意分房。后王某1分到一套岳各庄的两居室。2009年左右，王某1到建设处开会，会后找其说福彩中心要分房了，让其跟那边领导打个招呼，给他分一套福彩中心的房子。其跟邢某讲了王某1想要一套房的事，如果行就分他一套。后来一次开会，邢某对其说王某1房子的事已经解决完了。后来有一天其从建设处下班回家，邵某告诉其王某1给了她30万元。邵某是在王某1给钱后稍微有一段时间后在家里告诉其的。具体是王某1给钱后一周还是一个月说不好。这笔钱后做什么用了其不清楚。王某1给钱是因为他的工作及在岳各庄二期、沙河住房都是其帮助解决的。 认定上述事实的证据还有： 1．中共北京市民政局党组京民党组法［1998］12号文件、北京市民政局组织人事处提供的李士秀相关情况说明及中共北京市民政局委员会京民党发［2003］7号、京民党发［2013］3号文件、李士秀干部履历表、干部任免审批表，证明：李士秀于1998年3月至2003年3月任骨伤科医院书记，期间因医院院长空缺，李士秀主持医院全面工作。2003年3月至2005年5月任建设处书记，负责处党的全面工作；2005年5月至2013年2月任该处书记、处长，负责处全面工作，2013年2月至2014年9月任处书记，负责该处党的全面工作，2015年1月退休。其间，2005年5月至2012年2月兼任市民政局住宅建设合作社办公室主任等职，2012年10月任市民政局副巡视员。 2．建设中心提供的该单位事业单位法人证书、建设处事业单位法人证书、组织机构代码证及说明等，证明原建设处、建设中心职责、法人登记情况。 3．北京市公安局方庄派出所出具的人口信息查询打印表证明李士秀的户籍登记信息。 4．中共北京市纪委第九纪检监察室出具的到案经过、北京市人民检察院出具的《关于北京市民政局李士秀等人涉嫌渎职犯罪线索的交办通知》、北京市人民检察院第二分院立案决定书、该院反渎局出具的到案经过、北京市公安局拘留证、逮捕证等材料证明本案侦破过程及李士秀于2015年1月开始被办案部门调查、于2016年5月23日被采取“两规”措施，2016年8月24日被刑事拘留、9月9日被逮捕等事实。 5．扣押决定书、扣押物品清单证明在案扣押物品的情况。 6．协助冻结房屋所有权通知书，证明：2016年9月2日，侦查机关对金某公司名下李遂镇顺平南线188号1号楼房屋所有权禁止权属交易、抵押。 以上证据均经当庭举证、质证，本院对其中言词证据有证据印证的部分及其他证据予以确认。 ","cpfxgc":"本院认为：被告人李士秀在任职北京市潮白河骨伤科医院书记、北京市松鹤温泉新村项目负责人期间，身为国有事业单位人员，滥用职权，致使国有土地使用权被非法转让，造成国有资产损失5000余万元，其行为已构成国有事业单位人员滥用职权罪，且致使国家利益遭受特别重大损失；李士秀在任职骨伤科医院书记、北京市民政局民政事业建设处书记、处长期间，身为国家工作人员，利用职务上的便利，侵吞所在单位价值共计200余万元的两套房产，其行为已构成贪污罪，贪污数额巨大；李士秀在任职建设处书记、处长期间，身为国家工作人员，利用职务上的便利，为亲戚谋取工作调动、分房等利益，并在明知妻子非法收受亲戚钱款30万元后未退还或上交，其行为已构成受贿罪，受贿数额巨大。对李士秀所犯国有事业单位人员滥用职权罪、贪污罪、受贿罪，依法应当数罪并罚。鉴于李士秀所犯国有事业单位人员滥用职权罪、贪污罪造成的损失绝大部分可以挽回，犯受贿罪赃款已在案发前退回并在另案中追缴，对其所犯三罪依法均酌予从轻处罚。在案4595.2万元系案外人周某1、龚某2自愿退赔李士秀滥用职权造成损失的款项，依法应当发还被害单位。其他随案移送物品亦应依法一并处理。 北京市人民检察院第二分院指控被告人李士秀犯国有事业单位人员滥用职权罪、贪污罪、受贿罪的事实清楚，证据确实、充分，指控的罪名成立。 对于李士秀调取证据的申请，经本院调取并审查，李士秀所申请调取的证据未涉及有偿收回涉案土地使用权的内容，故本院对该份证据不予确认。 对于被告人李士秀及辩护人针对滥用职权处置100亩土地的指控的辩解及辩护意见，经查，依据1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》等规定，转让划拨土地使用权的，须经土地管理部门等部门批准。京某公司通过与松鹤新村合作征地并签订协议的方式获得以松鹤新村名义取得的国有划拨土地，违反了上述规定。在案证据证明，上述协议签订后，北京市民政局相关会议并未决定有偿收回涉案土地使用权。李士秀在担任骨伤科医院负责人期间，超越职权，擅自代表松鹤新村与京某公司签订违法的合作征地协议，其行为是导致非国有单位京某公司获得松鹤新村名下涉案国有土地使用权、转让权等权益，以及导致国家遭受经济损失的决定性原因和直接原因，已构成国有事业单位人员滥用职权罪。故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对滥用职权处置27亩土地的指控的辩解及辩护意见，经查，依据李士秀授权侯某签订协议书的约定，协议书中的“项目公司”只能是金某公司，其他公司无权经营管理中心项目，不具备成为项目公司的必要基础；依据北京市民政局局长办公会纪要，该次会议建议合作期土地租赁价格5年商定一次。李士秀参加了局长办公会，却超越职权，故意违背局长办公会决议，擅自授权侯某签订上述违法协议书，该行为是骨伤科医院名下27亩国有划拨土地使用权变更至私营企业金某公司名下，造成骨伤科医院经济损失的根本原因，李士秀对于土地使用权属变更负有不可推卸的责任，其行为已构成国有事业单位人员滥用职权罪。故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对贪污骨伤科医院团结湖房产指控的辩解及辩护意见，经查，依据相关会议纪要及相关人员证言，团结湖房产属于骨伤科医院，但骨伤科医院其他领导班子成员无人知晓四方二公司将该房分割给了骨伤科医院；依据刘某1的证言，李士秀没有向局领导请示给自己分配该房；李士秀自行决定给自己分配该房时已经充分享受福利分房，其再按内部价格支付12万元购买该房，明显不符合相关规定，差价部分应以贪污论，故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对贪污核桃园房产指控的辩解及辩护意见，经查，李士秀在担任骨伤科医院书记期间，指示下属将该院一套核桃园的房产过户到其个人名下，离任后私自将该房借给他人使用，最后在将建设处房源替换该房分配给骨伤科医院人员后，私自以个人名义将该房出售给他人，至此已完成了其个人对该房的非法占有，具备贪污罪的主客观构成要件，而不仅仅是滥用职权的主客观构成要件，其个人未取得售房款或谋取利益，不影响对其非法占有目的和非法占有行为的认定，故上述辩解和辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对受贿罪指控的辩解及辩护意见，经查，证人靳某、匡某、邢某等人的证言分别证明时任建设处处长、住宅合作社主任等职务的李士秀先后为王某1打招呼，帮助王某1调动工作和分得单位集资合作建房，其中为不符合单位集资合作建房分房条件的王某1打招呼分房，明显属于为王某1谋取不正当利益；王某1、邵某的证言及李士秀在侦查阶段的供述均证明，邵某收受王某130万元完全是因为李士秀为王某1提供了上述帮助，而非礼尚往来；李士秀在侦查阶段多次供认邵某在收受王某130万元不久即告诉了李士秀。邵某在其被侦查及审理过程中亦曾认可李士秀的供述，现李士秀对翻供无合理解释，故以上辩解及辩护意见不成立，本院不予采纳。 综上，根据被告人李士秀犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条、第一百六十八条第一款、第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第三百八十五条第一款、第三百八十六条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十一条、第六十九条第一款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十三条第一款第（一）项、第十六条第二款、第十八条、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人李士秀犯贪污罪，判处有期徒刑六年六个月，并处罚金人民币三十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯国有事业单位人员滥用职权罪，判处有期徒刑三年，决定执行有期徒刑十年，并处罚金人民币五十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2026年8月23日止。罚金限于本判决生效后30日内缴纳）。 二、责令被告人李士秀退赔北京市潮白河骨伤科医院人民币七十四万三千五百元，退赔北京市民政局人民币一百六十三万六千四百元。 三、扣押在案的人民币四千五百九十五万二千元发还北京市松鹤温泉新村。 四、扣押在案的存折、存单、银行卡等物品内的存款并入退赔项执行，剩余部分并入罚金项执行，仍有剩余的，发还被告人李士秀之妻邵某；扣押在案的北京市松鹤温泉新村资料发还该单位，其余物品发还邵某（清单附后）。 五、查封的北京市顺义区李遂镇顺平南线188号1号楼房产发还北京市金秋养老中心有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事判决书 （2017）京02刑初100号 公诉机关北京市人民检察院第二分院。 被告人李士秀，男，1954年10月9日生于北京市，大专文化，曾任北京市潮白河骨伤科医院书记、北京市民政局副巡视员、民政事业建设处书记、处长等职；因涉嫌犯滥用职权罪、贪污罪、受贿罪于2016年8月24日被刑事拘留；因涉嫌犯滥用职权罪于2016年9月9日被逮捕；现羁押在北京市第一看守所。 辩护人李志勇、刘雪峰，北京市现代律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉（2017）63号起诉书指控被告人李士秀犯国有事业单位人员滥用职权罪、贪污罪、受贿罪，于2017年7月3日向本院提起公诉。本院于当日立案受理本案后，依法组成合议庭，于7月7日向被告人李士秀送达起诉书副本，于同年9月28日公开开庭进行了审理。北京市人民检察院第二分院指派检察员张红、检察官助理赵一璠出庭支持公诉，被告人李士秀及其辩护人李志勇、刘雪峰到庭参加诉讼。现已审理终结。 北京市人民检察院第二分院指控： 一、国有事业单位人员滥用职权罪 1.2001年至2014年，被告人李士秀任职骨伤科医院书记、松鹤新村项目负责人期间，伙同周某1，于2001年违反国家法律、法规签订征地协议，超越职权，擅自将国有划拨土地使用权交由北京市京达建筑工程有限公司所有。被告人李士秀后于2011年至2014年，任职市民政局建设处书记、处长期间，依据2001年违法征地协议，擅自签批同意向京某公司支付土地补偿款，造成国有资产损失人民币（以下未注明币种者均为人民币）4000余万元。 2.2003年至2004年，被告人李士秀任职骨伤科医院书记、法定代表人期间，未经上级主管部门审批，违反国家相关法律、法规，超越职权，擅自授权骨伤科医院副书记侯某签订项目协议书，导致骨伤科医院17379.9平方米国有划拨土地使用权变更到私营企业北京市金某养老中心有限公司名下。经鉴定，造成国有资产损失600余万元。 二、贪污罪 2002年至2010年间，被告人李士秀先后利用担任骨伤科医院书记和市民政局建设处书记、处长的职务便利，非法将骨伤科医院、市民政局建设处房产各一套据为己有。经鉴定，两套房产价值共计200余万元。 三、受贿罪 2006年至2013年间，被告人李士秀利用担任市民政局建设处书记、处长的职务便利，帮助妻子邵某的表弟王某1在安排工作、分配住房等方面谋取利益，为此收受王某1给予的钱款30万元。 针对指控的事实，北京市人民检察院第二分院向本院移送了被告人李士秀的主体身份和任职材料、市民政局局长办公会会议纪要、《授权委托书》《北京市老年颐养中心项目协议书》《补充协议书》、土地权属档案、《行政事业单位国有资产处置管理实施办法》等书证，证人周某1、侯某、张某1等人的证言，被告人李士秀的供述与辩解等证据，认为被告人李士秀任职骨伤科医院书记、松鹤新村项目负责人期间，身为国有事业单位人员，滥用职权，造成国有资产损失共计5000余万元，其行为触犯《中华人民共和国刑法》第一百六十八条第二款、第一款，应当以国有事业单位人员滥用职权罪追究其刑事责任；被告人李士秀任职骨伤科医院书记，市民政局建设处书记、处长期间，身为国家工作人员，利用职务上的便利非法占有公共财物，数额巨大，其行为触犯《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款，应当以贪污罪追究其刑事责任；被告人李士秀任职市民政局建设处书记、处长期间，身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额较大，其行为触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十三条第一款第（一）项，应当以受贿罪追究其刑事责任。 在本院审理过程中，被告人李士秀辩称：（一）起诉书指控其在松鹤新村与京某公司合作征地问题上滥用职权的事实不清，证据不足，依据规定错误。1．松鹤新村与京某公司合作征地不违法，京某公司使用95亩地是因为京某公司投资征地资金而取得，不是无偿取得。2．其没有擅自签批同意向京某公司支付土地补偿款，而是依据建设处报市民政局同意的2亿元资金使用方案而向京某公司支付土地补偿款。（二）指控其在授权侯某与金某公司签订协议问题上滥用职权的事实不清，证据不足。其授权侯某与金某公司签订的协议书没有将骨伤科医院土地变更到金某公司的条款，协议中表述的是把土地变更到颐养中心项目公司，但项目公司没有成立，骨伤科医院将土地变更给金某公司与协议书及其本人没有关系。（三）指控其贪污团结湖房产事实不清，证据不足。其是经向当时的市民政局局长刘某1请示同意后，按孟某1、李某1及职工的优惠价购买团结湖房产，该处房产没有过户给骨伤科医院，属于四方公司的财产，其没有权力贪污别的单位的财产。（四）指控其贪污核桃园房产的罪名不成立。其没有贪污核桃园房产的故意，没有将该套房产据为己有及谋取任何财物。但其利用职务将该套房产过户给他人，事后未收房款交给建设处，给国家造成了经济损失，对此其愿意赔偿，并接受法律处理。（五）指控其犯受贿罪事实不清、证据不足。其没有利用职务为王某1谋取利益；王某1给其妻子邵某30万元是亲戚之间的经济往来，与其工作职务无关；王某1给邵某30万元的事其是到2016年3月2日市纪律检查委员会找其时才知道。 被告人李士秀申请法庭调取建设处报市民政局的民政部2亿元资金使用方案，以证明其是根据该方案及市民政局有偿收回京某公司所属土地使用权的决定，向京某公司支付土地使用权补偿款，起诉书指控其擅自签批同意向京某公司支付土地补偿款与事实不符。 被告人李士秀的辩护人提出以下辩护意见：（一）李士秀代表松鹤新村与京某公司签订合作征地协议后，松鹤新村100亩地块及相关项目经过易手，市民政局会议决定有偿收回使用权，松鹤新村100亩土地流失及市民政局经济损失属多因一果，李士秀的行为不是起决定性作用和起直接作用的原因。李士秀针对该100亩土地的行为不应当认定为滥用职权犯罪。（二）李士秀以骨伤科医院法定代表人身份给侯某出具授权委托书的行为合法，侯某依授权签订的协议书明确约定医院以地入股，成立新的项目公司，并非直接将国有土地转至金某公司名下，后来是时任市民政局局长赵某1和骨伤科医院继任法定代表人张某1、经办人侯某参加的协调会决定变更该协议书，将27亩国有土地转至金某公司名下，在土地部门审查不严的情况下完成了流转，才直接导致了27亩国有土地流失后果，李士秀的行为与骨伤科医院27亩土地流失无直接因果关系，其针对该27亩土地的行为不构成滥用职权犯罪。（三）李士秀取得团结湖房产是按照与李某1、孟某1等人同等分房条件分得，且按内部价格实际支付了12万元购房款，单位已将该笔款落入分房账户，李士秀不存在贪污故意和贪污行为，其针对该套房产的行为不构成贪污罪。（四）李士秀对核桃园房产事先没有贪污的主观故意，仅为单位挂名代持，事后过户到他人名下并未获利，不具备贪污罪的客观要件，李士秀针对该套房产的行为不构成贪污罪。鉴于李士秀自认为构成滥用职权罪，如果按该罪定罪，请求考虑犯罪情节较轻，李士秀愿意积极退赔弥补损失，且李士秀能如实供述事实，态度较好，请求酌情从轻或减轻处罚。（五）李士秀的行为不构成受贿罪。1．李士秀没有犯罪的故意，除李士秀的模糊口供外，没有证据证明李士秀对王某1打入邵某账户30万元一事不久即知情，且李士秀后来敦促邵某退还了王某136万元。2．李士秀没有利用职权为王某1谋取不正当利益，王某1购买沙河房产是以该小区对外销售市场价进行的市场行为，与李士秀职权无关，购买岳各庄二期房产是按建设处分房条件购得，不违反相关制度。王某1给付邵某30万元是出于亲情与邵某的礼尚往来。 经审理查明： 一、国有事业单位人员滥用职权的事实 （一）北京市潮白河骨伤科医院（以下简称骨伤科医院）原系北京市民政局下属全民所有制福利事业单位，2006年10月划归北京市卫生局管理。北京市松鹤温泉新村（以下简称松鹤新村）是北京市民政局委托骨伤科医院筹建和代管的全民所有制事业单位。2001年9月8日，时任骨伤科医院书记兼松鹤新村项目负责人的被告人李士秀，在骨伤科医院有能力支付100亩土地征地补偿款的情况下，超越职权，擅自代表松鹤新村与代表北京市京某建筑工程有限公司（以下简称京某公司）的周某1（另案处理）签订违法的征地协议，约定由当时名为集体企业实为周某1个人控制的京某公司出资，以松鹤新村名义办理征地手续，京某公司享有征用的100亩土地的所有权、使用权、转让权等权益，松鹤新村无偿使用其中5亩土地用于建设供暖设施。2001年10月4日，李士秀代表松鹤新村与北京市顺义区李遂镇人民政府（以下简称李遂镇政府）签订土地出让合同，约定李遂镇政府将100亩土地出让给松鹤新村，用于兴建松鹤新村二期相关配套工程，松鹤新村给予李遂镇政府土地出让费150万元。2001年10月11日，松鹤新村取得上述100亩国有划拨土地的使用证，使用者登记为松鹤新村。2002年6月、11月，松鹤新村先后将已改制为私营企业的京某公司交纳的100万元和50万元购地款转账给顺义区李遂镇财政所。2010年8月30日，时任北京市民政局民政事业建设处（以下简称建设处）书记、处长的李士秀擅自依据上述征地协议，代表松鹤新村与京某公司签订协议，约定由松鹤新村回购上述100亩土地中的90亩土地使用权。2011年12月至2014年9月，松鹤新村支付京某公司85亩土地补偿款4650万元。 上述事实，有下列证据证明： 1.1999年1月1日起施行的《中华人民共和国土地管理法》第54条、1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第44条、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》第4条等规定，证明法律法规等规范性文件对国有划拨土地使用权转让作出规定的情况。 2.1996年6月印发的《北京市民政局党组关于四个“重大”的界定和制度规定》《关于建立大额资金使用申报制度的通知》、2002年4月22日印发的《北京市民政局专项资金使用管理暂行办法》等文件，证明北京市民政局对重大决策、重要项目安排和大额度资金、专项资金使用作出规定的情况。 3．北京市顺义区民政局2013年12月20日出具的《关于北京市松鹤温泉新村为非营利性养老服务机构的证明》及养老服务机构执业许可证、北京市松鹤温泉新村事业单位法人登记材料，证明：1999年11月30日，顺义区机构编制委员会办公室批复松鹤新村为隶属区民政局，为全民所有制相当科级事业单位的非营利性养老服务机构。李士秀于1999年12月起任松鹤新村第一任主任。此后，李士秀多次任主任或经理。 4．北京市机构编制委员会办公室（下称市编办）出具的关于骨伤科医院人员编制问题的回复、政府信息公开告知书、事业单位法人证书，证明：1988年7月，骨伤科医院被确定为北京市民政局所属独立核算、财政补贴的全民所有制福利事业单位。2001年5月，骨伤科医院登记法定代表人为李士秀；2003年12月，该院法定代表人由李士秀变更为张某1。 5．市编办关于同意骨伤科医院变更隶属关系的函、北京市医院管理局关于北京地坛医院接收骨伤科医院的决定，证明：2006年10月，骨伤科医院被从北京市民政局划出归北京市卫生局管理。2012年4月，骨伤科医院并入北京地坛医院。 6．北京市国土资源局顺义分局提供的土地证号分别为顺全国用（99）字第00342号、京顺国用（03）字第02＊＊的房地权属档案，证明：骨伤科医院于1999年5月6日向顺义区房屋土地管理局申请对李遂镇69619.1平方米国有划拨土地进行确权发证，土地使用者登记为骨伤科医院。同年5月30日，单某领取了该土地使用证。骨伤科医院出函说明，拟利用该土地兴建“北京市松鹤园老年人活动中心”。2003年6月，松鹤新村申请上述国有划拨土地的使用者由骨伤科医院变更为松鹤新村，后张某2领取了土地使用证。 7．顺义区档案馆提供的《北京市松鹤温泉新村关于兴建二期工程（老年休闲农庄）的请示》及《关于兴建老年休闲农庄的批复》，证明：2001年2月，松鹤新村向顺义区计划委员会报送拟租用李遂镇420亩土地及相关内容的请示。同年4月，顺义区计划委员会批复同意。 8．李遂镇政府提供的土地租赁合同、解除土地租赁合同协议、土地租赁协议，证明：2001年1月30日，北京风某某投资咨询有限公司（以下简称风某某公司）与李遂镇政府签订土地租赁合同，租赁柳各庄村村西潮白河东河沿路西侧土地420亩，租期50年，租赁费共420万元。2002年6月1日，风某某公司与李遂镇政府解除上述土地租赁合同。2003年1月1日，京某公司与李遂镇政府签订土地租赁协议，载明因李遂镇政府与松鹤新村签订100亩土地的出让合同，京某公司承租上述420亩土地中的320亩，租期50年，租赁费320万元。 9．北京市京顺正大防水施工公司工商登记基本信息、农村信用合作社转账支票1张、对账单1份、户名龚某1的中国农业银行银行卡交易明细清单，证明：龚某2任法定代表人的该公司于2001年4月13日向风某某公司转款50万元；2010年2月，京某公司向龚某1账户还款295.2万元。 10.2001年9月8日松鹤新村与京某公司签订的《征地协议》，记载：因松鹤新村现有建筑用地无法安排锅炉房等供暖设施，需另征地才能解决。骨伤科医院资金紧张，不能出资。松鹤新村以自己名义办理征地手续，京某公司按松鹤新村与李遂镇政府签定的征地协议规定支付征地资金及相关费用。京某公司享有征用的100亩土地的所有权、使用权及转让权，松鹤新村无偿使用其中5亩土地用于建设供暖设施。双方签字人分别为李士秀和周某1。 11.2001年10月4日松鹤新村与李遂镇政府签订的《土地出让合同》，证明：该合同约定李遂镇政府将100亩土地出让给松鹤新村用于兴建北京松鹤温泉新村二期相关配套工程，松鹤新村给予李遂镇150万元土地出让费，合同双方签字人分别为秦某和李士秀。 12．北京市监察局驻北京市民政局监察处提供的150万元的银行进账单、记账凭证、收据等，证明：京某公司于2002年6月、10月先后向松鹤新村交纳购地款100万元、50万元，松鹤新村随后于2002年6月及11月分别向李遂镇财政所支付征地款100万元和50万元。 13．骨伤科医院出具的《证明》及相关资产负债表、银行存款日记账、现金日记账等，证明骨伤科医院2000年初至2002年11月末自有货币资金的情况。 14．北京市国土资源局顺义分局提供的土土地证号为京顺国用（2001）字第02＊＊房地权属档案，证明：松鹤新村于2001年9月26日向顺义区房屋土地管理局申请对位于顺义区李遂绿色度假村东侧的66700平方米划拨土地进行确权发证，使用者登记为松鹤新村。2001年10月11日，金某领走了该土地使用证。松鹤新村出具的《具结书》说明，松鹤新村拟利用该土地更好地完善老年人疗养休闲娱乐配套服务设施。 15.2008年6月16日市民政局局长办公会会议纪要、会议记录，证明：当日市民政局局长办公会听取了福彩中心关于利用松鹤新村土地建设研发中心的汇报，会议强调请局政策法规处协助福彩中心进一步明晰拟购置和租用土地的产权关系及土地性质等，确保依法有序开发建设。李士秀列席会议。 16.2010年8月30日建设处会议记录，证明：当日会上李士秀发言称，近期已就松鹤新村用地谈了几次，以处名义购地，局领导同意。 17.2010年8月30日松鹤新村与京某公司签订的《协议书》，记载：该协议约定京某公司将90亩土地使用权移交松鹤新村，10亩土地使用权归京某公司所有，松鹤新村按照暂定35万元一亩的价格给予京某公司补偿款3150万元，最终补偿价格由松鹤新村委托并经京某公司认可的有资质的评估机构对土地使用权和地上物价值评估，并经松鹤新村上级部门批准确定。双方签字人分别为李士秀和周某1。 18.2012年3月5日市民政局2012年重点建设项目进展情况专题会会议纪要，记载：当日会议听取了建设处李士秀所作的松鹤新村改扩建工程情况汇报。会议纪要未提及向京某公司回购土地以及支付补偿款的事宜。 19.2012年3月12日市民政局局长办公会会议纪要、会议记录，证明：当日会议听取了建设处李士秀关于松鹤新村项目基本情况、资金安排以及项目施工计划安排的汇报。会议纪要未提及向京某公司回购土地以及支付补偿款的事宜。 20.2014年3月7日建设处关于北京市松鹤温泉新村项目建设情况的报告，内容为：“新村由于建设资金紧张，骨伤科医院没有资金再征用土地建设供暖设施。”“经与京某公司协商，2001年京某公司出资，以新村名义向李遂镇政府征用了100亩土地，其中5亩供暖设施用地由松鹤新村无偿使用，其余土地由京某公司使用。” 21．北京市监察局驻北京市民政局监察处、北京市审计局提供的松鹤新村支付京某公司土地补偿款的收据、银行进账单、记账凭证、支票存根等，证明：2011年12月至2013年3月，经李士秀签批，松鹤新村向京某公司支付土地补偿款3050万元；2013年9月至2014年9月，经张某3签批，向京某公司支付土地补偿款1600万元，以上共计4650万元。 22．市民政局法制处协查复函，证明：该处未对2001年9月松鹤新村与京某公司签订的《征地协议》、2001年10月李遂镇与松鹤新村签订的《土地出让合同》及2010年8月京某公司与松鹤新村签订的《协议书》进行过审核。 23.2001年、2009年至2015年市民政局领导班子成员分工文件，证明：2001年，刘某1主持全面工作，聂某负责政策法规处，李某2负责骨伤科医院；2010年，吴某主持全面工作，陈某1负责建设处。 24．京某公司工商登记资料，证明：该公司成立于1992年，原为市民政局主办的集体所有制企业，2001年4月改由顺义区计划委员会主管，2001年7月归属顺义区北务镇农工商联合总公司，2001年12月31日改制为有限责任公司，法定代表人周某1，股东为周某1等人。 25．风某某公司工商登记资料，证明该公司工商登记信息。 26．证人刘某1（1995年至2002年任局长）、赵某1（2003年3月至2008年2月任局长）、聂某（1995年至2009年任副局长）、李某2（2000年11月至2009年11月任副局长）的证言，证明：上述时任市民政局局长或副局长的人员仅知道松鹤新村建设用地征地104亩，不知道2001年征用100亩地的情况，也未见过2001年的征地协议。征地100亩和2001年松鹤新村租用420亩地都属于重大事项，必须向市民政局请示汇报，但上述人员包括主管副局长没有听到过汇报。 证人聂某、李某2的证言还证明，2008年市民政局局长办公会研究福彩中心接手松鹤新村项目，该项目负责人李士秀列席，福彩中心主任邢某及李士秀未汇报松鹤新村100亩地被外单位占用的具体情况，与会的聂某、李某2并不掌握该地块征地时间、外单位是哪个单位以及土地性质，局长办公会未同意土地回购。 27．证人吴某（2008年2月至2013年3月任局长）的证言，证明内容与上述聂某、李某2关于2008年局长办公会的证言一致。 28．证人孟某2（2000年11月至2014年12月任副局长）的证言，证明其不知道松鹤新村与京某公司2001年签订100亩地征地协议及2010年签订土地使用权回购协议的情况。 29．证人陈某1（2009年12月后任副局长）的证言，证明：2014年审计前其作为主管建设处的副局长，不知道土地回购以及支付4000余万元土地补偿款的情况。 30．证人李某3（2011年8月后任副局长）的证言，证明其没有见过2010年京某公司与松鹤新村的协议书。 31．证人邢某（时任福彩中心主任）的证言，证明：2007年福彩中心接手松鹤新村时，邢某听介绍的人说新村名下有200亩地，但是有100亩不在新村控制下。2008年邢某向市民政局局长办公会汇报福彩中心接手新村项目的事情，局长办公会未同意土地回购的提议。后福彩中心将项目转回建设处。 32．证人尹某（2001年至2012年任建设处副书记）、匡某（1999年9月至2014年9月任建设处副处长）的证言，证明：两人参加了2010年8月建设处召开的会议，研究的是购买新村北侧100亩土地的事情，处长李士秀在会上表示征地的事情已向局领导请示过，获得同意。李士秀介绍征地是为了新村的建设，但未说100亩土地就在松鹤新村名下。两人均没有看过2001年松鹤新村签订的征地协议。 33．证人张某3（时任建设处处长）的证言，证明：向京某公司支付土地回购款应由时任建设处处长李士秀向局长办公会汇报，但民政局没有相关批复文件。张某3向李士秀请示周某1要土地回购款的剩余部分，李士秀让张某3找之前合作的评估公司对土地评估。评估结果是59万元一亩，需要增补周某11000多万元。评估价格出来后，张某3向时任副巡视员且分管建设处的李士秀请示，李士秀说该给人家就给人家。 34．证人张某2（1984年至2010年任骨伤科医院副院长）的证言，证明：1998年，刘某1对其说骨伤科医院是松鹤新村项目主体，让其去跑项目手续。其2000年到2009年参与松鹤新村建设期间，松鹤新村一直没有供暖系统的建设。李士秀未对其提出过需要征用土地用于供暖设施建设，其没有见过2001年的征地协议。 35．证人彭某（北京建工建筑设计研究院副院长）的证言，证明：其于2003年参与松鹤新村项目的设计，现场考察时发现在松鹤新村西南角已有锅炉房。项目不需要另行征地建设锅炉房。 36．证人王某2（正东阳建筑工程设计有限公司原设计师）的证言，证明：松鹤新村有两张总平面设计图，其中一张设计了锅炉房。 37．证人秦某（2001年至2005年任李遂镇镇长）的证言，证明：李士秀没有说是京某公司以松鹤新村名义征地。其于2001年10月代表李遂镇与代表松鹤新村的李士秀签订了土地出让合同。 38．证人赵某2（2000年至2004年任李遂镇党委书记）的证言，证明：2001年，李士秀以市民政局租地搞旅游开发项目的名义，请赵某2帮忙协调租赁柳各庄420亩土地。 39．证人王某3（时任李遂镇柳各庄村党支部副书记）的证言，证明：租柳各庄村420亩地的事情是李士秀、李遂镇的领导和村里谈的，是市民政局要用的。此后李士秀找村里从420亩地中征用100亩地，市民政局用在松鹤新村二期建设了。 40．证人于某1、于某2（时任李遂镇柳各庄村村民代表）的证言，证明：出租420亩地时村里召开了村民代表会，该二人听说420亩地是租给市民政局的。 41．证人白某1（风某某公司法定代表人、原北京市四方房地产开发总公司总经理）的证言，证明：风某某公司的实际股东是白某1、陆某和周某1，韩某和周某2分别代陆某、周某1代持股份，风某某公司财务由周某1管理。风某某公司在李遂镇租420亩地是李士秀和周某1提出的地源，租地的事情是李士秀和周某1主导的，李士秀说以风某某公司的名义租地，以后能用得上，有收益。 42．证人陆某（原北京市四方房地产开发总公司副总经理）的证言，证明：风某某公司的实际股东是白某1、陆某和周某1，韩某和周某2分别代陆某、周某1代持股份，风某某公司工商注册手续是周某1做的。周某1、李士秀、白某1、陆某于2000年左右共同商议了租420亩地的事情，李士秀说松鹤新村一期工程北侧有420亩地可以租下来，这块地以后开发肯定用得上，能够营利。租金是由周某1所在的京某公司出的。 43．证人周某2（周某1之弟）的证言，证明其未在风某某公司任职或投资。 44．证人韩某（无业）的证言，证明：其不清楚风某某公司，陆某是其岳母。 45．证人龚某2（北京市建升房地产开发有限公司原董事长）、龚某1（龚某2之弟）的证言及龚某2的亲笔证词，证明：李士秀于2001年向龚某2借款50万元，于2010年通过龚某1账户归还龚某2295.2万元。 46．证人张某4（1991年至2002年任顺义区房屋土地管理局局长）的证言，证明：国有划拨用地使用权不能私自转让，2001年松鹤新村与京某公司签订的协议中关于国有土地使用权、转让权条款的约定违反国家法律。 47．证人李某4、雷某（均为原顺义区房屋土地管理局产权科工作人员）的证言，证明：国有划拨用地使用权不能私自约定转让。松鹤新村100亩地国有划拨用地产权是雷某经办、李某4审批的。 48．证人何某、郭某（分别为原顺义区房屋土地管理局测绘所测绘员、所长）的证言，证明：100亩土地的土地权属档案中登记的测绘工作是2001年二人所在测绘所做的，100亩地是实际测量得出来的数字。 49．证人金某（原骨伤科医院办公室工作人员）的证言，证明：松鹤新村征用的100亩地的土地证是2001年李士秀安排其去国土局办理的。 50．证人周某3（1998年至2003年任顺义区北务镇政府党委书记）的证言，证明：2001年，其让同村的周某1把京某公司转到北务镇农工商联合总公司，向北务镇交税。同年，京某公司经北务镇同意改制为周某1个人公司，改制时未向北务镇上报享有松鹤新村100亩土地使用权。 51．证人赵某3（时任北务镇农工商联合总公司总经理）、赵某4（时任北务镇财政所所长）的证言，证明：京某公司2001年从由市民政局转到北务镇农工商联合总公司，后改制。赵某3、赵某4不知道京某公司享有松鹤新村100亩土地使用权。 52．证人周某1的证言，证明：风某某公司的实际股东是周某1、白某1、陆某，李士秀于2000年底2001年初找到周某1、白某1等人，让他们把松鹤新村一期北面的420亩地租下来，说以后会升值。租金由京某公司支付。2002年李士秀找到周某1，说松鹤新村要修建二期工程，需要从420亩地中征用100亩地，以松鹤新村的名义到国土部门办理土地性质变更，变为国有划拨用地，这样以后再给京某公司补偿款才合理。征地协议由李士秀起草，日期是倒签的。征100亩地给李遂镇政府的150万元补偿款有其出的100万元，另50万元是李士秀找龚某2借的，后还给龚某2290余万元。2010年，松鹤新村以每亩35万元回购京某公司土地，价格是李士秀定的。 53．被告人李士秀的供述与辩解，证明：1998年底，刘某1对李士秀说让骨伤科医院代管松鹤新村项目。后李士秀和抽调的骨伤科医院的人开始筹建松鹤新村的工作。在建设松鹤新村过程中，104亩地已经用完，没有地方放锅炉房，医院没有钱，需要找合作方征地建锅炉房。大约2000年6月，李士秀找周某1说想征地100亩，后于2001年与京某公司签订协议，约定由京某公司出钱，松鹤新村长期无偿使用5亩，其余95亩地使用权、收益权归京达。周某1说100亩征地150万元征地款只能凑100万元，李士秀帮助周某1找龚某2借了50万元，后还龚某2近300万元。与周某1签订100亩协议的事情没有向市民政局局长汇报，也没有上民政局局长办公会研究。2012年上半年，李士秀与周某1谈判后，京某公司同意松鹤新村收回100亩中的85亩地，每亩按35万元的价格预付，最后以评估的为准。评估之前李士秀以每亩35万元的价格付给京某公司85亩地的补偿款。 （二）2002年下半年，时任骨伤科医院书记的被告人李士秀带人与北京达金生物技术研究所股东付宝生（已故）、洋浦大荣咨询管理有限公司法定代表人白某2等人，就合作举办北京市老年颐养中心项目洽谈。双方确定合作后，白某2、付宝生等人于2003年3月11日成立私营企业北京市金秋养老中心有限公司（以下简称金某公司），李士秀于次日以骨伤科医院法定代表人身份，签署委托医院副书记侯某（另案处理）与金某公司签订北京市老年颐养中心项目协议的授权委托书。 2003年3月24日，李士秀向北京市民政局召开的局长办公会汇报北京市老年颐养中心项目事宜，提出由骨伤科医院以50亩土地入股作为建设用地。局长办公会原则同意骨伤科医院与金某公司合作兴建北京市老年颐养中心项目，建议合作期土地租赁价格5年商定一次。 2003年3月30日，时任建设处书记的李士秀在骨伤科医院继任书记未正式到任的情况下，以骨伤科医院法定代表人身份参加北京市老年颐养中心项目协议签订活动，擅自授权骨伤科医院副书记侯某代表骨伤科医院，在该院与金某公司法定代表人白某2签订违法的《北京市老年颐养中心项目协议书》及《补充协议书》。上述协议约定双方合作兴建北京市老年颐养中心项目（下称“中心”），合作期限为50年。骨伤科医院以50亩土地入股“中心”项目公司作为“中心”建设用地，在国家政策允许情况下，负责在“中心”的两年建设期内把50亩土地的权属办到“中心”项目公司名下。金某公司负责“中心”经营管理，独立承担经营风险和亏损，骨伤科医院不参与经营管理，不承担经营风险和债务。从协议签订之日起，不论“中心”盈亏，金某公司每年向骨伤科医院支付20万元回报，从第6年起每5年递增1万元。金某公司独立享有“中心”经营收益及所有资产所有权。 2004年7月1日，经骨伤科医院申请，北京市顺义区房屋土地管理局鉴于该院与金某公司实际合作建设用地为上述50亩中的17379.9平方米（折合27亩），将该宗国有划拨土地的使用权人由骨伤科医院变更为金某公司。经鉴定，该宗土地使用权在2004年7月价值624.97万元。 上述事实，有下列证据证明： 1.1999年1月1日起施行的《中华人民共和国土地管理法》第54条、1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》第44条、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》第4条等规定，证明法律法规等规范性文件对国有划拨土地使用权转让作出规定的情况。 2.1995年国家国有资产管理局《关于印发〈行政事业单位国有资产处置管理实施办法〉的通知》第4条、1995年国家国有资产管理局、财政部《关于印发〈行政事业单位国有资产管理办法〉的通知》第23条、北京市财政局、北京市国有资产管理局1992年《关于发布〈北京市行政事业单位国有资产管理暂行办法〉的通知》第9条、1995年《关于转发〈行政事业单位国有资产处置管理实施办法〉的通知》第1条等规定，证明原国家国有资产管理局等单位对事业单位处置国有资产、将非经营性资产转经营性资产、以国有资产参股经营等事项作出规定的情况。 3.2001年9月市编办关于骨伤科医院加挂牌子的函，证明：2001年9月，市编办同意骨伤科医院加挂北京市老年颐养中心牌子。 4．金某公司、北京达金生物技术研究所、洋浦大荣咨询管理有限公司等单位的工商登记材料，证明：金某公司为有限责任公司，成立于2003年3月11日，法定代表人为白某2，经营范围为托老服务等，住所为顺义区李遂镇骨伤科医院院内。股东为北京达金生物技术研究所和洋浦大荣咨询管理有限公司，注册资本200万元。2003年8月，注册资本变更为400万元，股东增加洋浦兴杰达实业有限公司和洋浦天盈实业有限公司。2004年8月，股东变更为京某公司和周明军，法定代表人变更为周某1。 5.2003年3月24日市民政局局长办公会会议纪要、会议记录，证明：当日市民政局召开的局长办公会上，李士秀就骨伤科医院与其他公司合作北京市老年颐养项目事宜进行汇报，其中明确汇报了骨伤科医院以50亩土地入股作为建设用地。会议听取并原则同意骨伤科医院与金某公司合作兴建北京市老年颐养中心事宜。会议建议合作期土地租赁价格5年商定一次。其它有关合作事宜由骨伤科医院与政策法规处协商，合作协议报李某2副局长审签。 6．《北京市老年颐养中心项目协议书》、授权委托书、补充协议书，证明：2003年3月12日，李士秀以骨伤科医院法定代表人身份，授权侯某与金某公司签订项目协议书。2003年3月30日，骨伤科医院与金某公司签订项目协议书，约定双方合作兴建北京市老年颐养中心项目（下称“中心”），合作期限为50年。骨伤科医院以50亩土地入股“中心”项目公司作为“中心”建设用地，在国家政策允许情况下，负责在“中心”的两年建设期内把50亩土地的权属办到“中心”项目公司名下。金某公司负责“中心”经营管理，独立承担经营风险和亏损，骨伤科医院不参与经营管理，不承担经营风险和债务。从协议签订之日起，不论“中心”盈亏，金某公司每年向骨伤科医院支付20万元回报，从第6年起每5年递增5％即1万元。金某公司独立享有“中心”经营收益及所有资产所有权。同日，双方签订补充协议书，约定金某公司如不能按时支付固定回报，骨伤科医院有权以北京市老年颐养中心的建筑物抵偿，金某公司不能就此事项向法院提起相关诉讼。2003年4月9日，双方再次签订补充协议书，约定骨伤科医院作为公司股东是为了便于中心项目的立项等手续的审批。上述协议双方签字人均为侯某、白某2。 7.2003年7月15日北京市顺义区发展计划委员会《关于“建设老年颐养项目”的批复》、2003年9月7日北京市规划委员会顺义分局建设用地规划许可证附件等规划手续材料及2004年6月8日金某公司关于申请办理土地证的报告、2004年6月9日骨伤科医院关于将医院所属土地17548平方米国有土地权属变更至金某公司名下的申请、国有土地登记申请书、审批表、土地使用权登记表、国有土地地籍调查表、指界通知书回执、房地产权属位置四至表等土地权属变更手续材料，证明：2003年9月，老年颐养项目获得北京市规划委员会顺义分局审批。2004年6月，骨伤科医院法定代表人张某1授权金某代表骨伤科医院，向顺义区房屋土地管理局申请将医院名下17379.9平方米国有划拨土地使用权变更至金某公司名下。同年7月，顺义区房屋土地管理局审批同意确权发证。 8．北京市价格认证中心京价刑鉴［2016］110233号价格认定结论书，证明：2004年7月，上述柳各庄村北17379.9平方米国有土地使用权的价格为624.97万元。 9．骨伤科医院关于金某公司土地证问题的报告、收条，证明：2005年3月22日，在骨伤科医院人员金某取回金秋养老中心土地证后，周某1派司机张雄飞取走该土地证。2009年5月，骨伤科医院向市卫生局报告了金某公司土地证问题。 10．北京地坛医院关于收回骨伤科医院老年颐养中心项目建筑的请示，证明：2013年2月，北京地坛医院向上级请示通过协商或诉讼渠道收回老年颐养中心项目建筑。 11．京某公司关于解决北京市老年颐养中心项目有关问题的函、关于加快房产转让工作的函及北京地坛医院的回函，证明：2014年1月，京某公司经与北京地坛医院函件往来，同意将金某公司的养老房屋及设施整体转让给北京地坛医院。 12．证人侯某的证言，证明：李士秀参与了老年颐养中心项目洽谈的全过程。2003年初基本谈好，商量的结果是白某2他们先成立金某公司，以该公司名义和医院合作搞养老。项目基本谈成后，李士秀告知侯某和金某公司合作的老年颐养项目民政局已经同意了，合作协议经民政局法制处审核通过。李士秀以法人的名义给侯某出具了一份授权委托书，授权侯某与金某公司签订合作协议。协议是在医院签署的，医院方面是其和李士秀参加，金某公司方面是白某2、付宝生、谭某参加。关于土地权属办到金某公司名下，是经李士秀同意写在协议里。 13．证人张某1的证言，证明：张某1于2003年3月担任骨伤科医院书记，同年4月初正式到骨伤科医院上任。李士秀和张某1做了工作交接，说老年颐养中心项目已和民政局领导汇报了，局里同意，双方协议签完了，具体工作按协议推进、执行就行，不明白的问侯某就行。2004年五六月，金某公司提出把土地权属办到金某公司名下，其让侯某具体办理权属变更手续。 14．证人白某2、谭某（金某公司原股东）的证言，证明：2002年下半年开始，白某2、付宝生、谭某与李士秀、侯某洽谈的老年颐养中心项目，双方确定合作后，白某2、付宝生、谭某成立了金某公司，以金某公司名义和医院合作。老年颐养中心项目协议书的内容是白某2等人与李士秀、侯某谈判确定的，签协议地点在骨伤科医院，签订时李士秀、侯某在场。土地权属问题是白某2和付宝生提出的，李士秀、侯某最终同意将土地权属变更至金某公司名下。白某2的证言还证明协议中的项目公司是金某公司。 15．证人白某3（白某2的女儿）的证言，证明金某公司股权后期转让给周某1的事实。 16．证人崔某（时任骨伤科医院副院长）的证言，证明：医院班子会没有研究土地权属变更的事情。2008年崔某担任医院法定代表人后，因金某公司拖欠医院固定收益，崔若红让医院工作人员到国土局查询土地权属及权属证书，得知土地权属已经不属于医院，已经在金某公司名下。 17．证人金某的证言及亲笔证词，证明：李士秀、侯某代表骨伤科医院与白某2、付宝生及姓谭的洽谈老年颐养项目。2003年，骨伤科医院副书记侯某指派金某到国土部门办理国有土地划拨用地手续，金某没有向国土部门说明金某公司系私营企业。2004年，金某取回了金某公司的土地证，放在医院办公室。2005年，侯某指示金某将该土地证交给了周某1的司机张雄飞。这时周某1已接手了金某公司。 18．证人刘某1的证言，证明：医院以50亩土地对外合作属于重大事项，应当请示汇报。如将土地权属变更至私营企业，需要报上级部门批准，民政局没有权力决定，还需要报相关部门审批。没有人向刘某1汇报过50亩土地权属变更的事情。 19．证人李某2的证言，证明：2003年3月李士秀向市民政局党组汇报了老年颐养中心项目，医院以50亩土地入股作为建设用地。局长办公会同意骨伤科医院与金某公司合作，建议合作期限土地租赁价格5年定一次，其他合作事宜由骨伤科医院与政策法规处协商，合作协议报李某2审签。办公会议纪要说的是土地租赁，未涉及土地权属变更。李某2记不清是否对该协议进行了审签。 20．证人孙某、李某5、杜某（分别为顺义区房屋土地管理局局长及具体经办人）的证言，证明顺义区房屋土地管理局将骨伤科医院的部分国有土地使用权变更给金某公司的经过。 21．证人董某（时任北京市规划委员会顺义分局局长）的证言，证明：骨伤科医院在顺义区召开的项目投资协调会上未汇报项目如何投资、是否与其他单位合作。 22．证人付某的证言，证明：其是北京达金生物技术研究所法定代表人，大哥付宝生（已故）是股东，该所未向金某公司出资。付宝生找人与骨伤科医院合作办养老项目，后退出。 23．被告人李士秀的供述与辩解，证明：2002年其经朋友介绍认识付宝生，通过付认识白某2。后其带着骨伤科医院副书记侯某与付宝生、白某2一方洽谈由骨伤科医院出地，对方注册金某公司投资，双方合作建设北京市老年颐养中心。2002年下半年，双方基本达成协议初稿。2003年3月初，张某1接替其任骨伤科医院书记。其和张某1作了交接。后其给侯某签署了法人授权委托书，委托侯某签署北京市老年颐养中心项目协议，其未看过正式合同文本。 二、贪污的事实 （一）2002年3月15日，时任骨伤科医院书记的被告人李士秀，在已充分享受福利分房的情况下，未向上级主管单位和领导请示汇报，且未告知本单位其他班子成员，擅自决定将北京市四方房地产第二开发公司（以下简称四方二公司）补偿给骨伤科医院的一套商品房分配给其本人，并与四方二公司签订房屋买卖合同，约定总房价80.31万元。该房为北京市朝阳区团结湖中路北一条3号楼102号房屋，建筑面积160.62平方米。2002年10月，李士秀将该房产过户到其名下。2003年3月，李士秀在卸任骨伤科医院书记、改任建设处书记前后，交给骨伤科医院财务人员刘某212万元，告知是其购房款。经鉴定，该房产在2002年3月15日价值86.35万元。 上述事实，有下列证据证明： 1．市民政局关于协调解决四方房地产开发总公司第二公司给予骨伤科医院投资的补偿等问题会议纪要，记载：2000年9月21日，市民政局聂某副局长主持召开会议，就骨伤科医院与四方二公司之间有关问题进行了协调，并达成若干一致意见，其中包括：四方二公司与政法委脱钩，由民政局直接管理，后交建设处管理，建设处将位于团结湖的1套三居室住房和位于霍营的3套两居室住房划拨给骨伤科医院。 2．国有土地使用证、商品房购销合同、房地产专用发票、四方二公司营业执照、法定代表人身份证明、授权委托书、北京市契税减、免税证明、建设处证明、领证通知书、房地产权登记申请凭证、房地产卖契存根、房屋所有权证、房屋产权登记书、房屋所有权转移登记申请书、房屋登记表、完税证明、资金自行划转声明、存量房屋买卖合同、领证凭证等，证明：团结湖中路北一条3号楼102号房建筑面积160.62平方米。2002年3月15日，李士秀与四方二公司签订该房的购销合同，约定购房款为80.31万元；2002年10月，李士秀办理房产登记，产权人为李士秀；2011年1月，该房通过二手房交易的形式过户至李婧名下。 3．现金交款单、收据、记账凭证，证明：2003年3月，李士秀向骨伤科医院交付了12万元房款。 4．北京市价格认证中心京价刑认［2017］110173号价格认定结论书，证明团结湖中路北一条3号楼102号房产在2002年3月15日价值86.35万元。 5．证人孟某1（1984年至2002年任骨伤科医院院长）的证言，证明：骨伤科医院分房要履行相应的程序，班子会商议，不能领导一人决定。孟某1不知道四方二公司通过协议转给李士秀一套团结湖160平米的房产。 6．证人崔某、赵某5（2000年左右任骨伤科医院副院长至退休）、卢某（1991年1月至2002年3月任骨伤科医院副院长）的证言，证明：福利分房由班子会研究决定，班子会上没有研究过团结湖中路的福利分房，也没有研究过将团结湖中路的房产分给李士秀。 7．证人张某2的证言，证明：班子成员分房需要由班子会讨论。其不知道医院有团结湖中路附近的房子，没有见过四方二公司给医院补偿的会议纪要。 8．证人巩某（1986年1月至2000年12月先后任骨伤科医院书记、副书记）的证言，证明：其不知道四方二公司补偿给骨伤科医院一套团结湖的房产。 9．证人刘某2的证言，证明：2003年三四月，李士秀曾交给刘某212万元，让刘某2开发票时摘要栏里写上“房款”，刘某2就按照李士秀的要求做了。医院收的房款是指1998年底或1999年初福利分房时，职工出资的那部分钱。刘某2不知道李士秀为什么要向医院交房款，不知道是哪套房子的房款，没有见过四方二公司补偿骨伤科医院房产的会议纪要，如果是划拨给医院的，应当按照无偿调拨的相关规定，有调拨单、房产的价格、双方单位加盖公章的正式文件等手续入到医院的固定资产账，但关于团结湖的房产，刘某2没有收到过相关文件。 10．证人叶某、单某（均曾为骨伤科医院财务人员）的证言，证明：骨伤科医院分给职工的福利房和其他单位划拨、补偿给骨伤科医院的房产都应当计入医院的固定资产账。叶某、单某没有见过四方二公司给予骨伤科医院补偿的会议纪要，纪要中提到的补偿房子没有计入固定资产账。 11．证人刘某1的证言，证明：李士秀没有为其个人分房问题找过刘某1，李士秀在顺义已经分过房子了。 12．证人聂某的证言证明：其参加了四方二公司补偿骨伤科医院的会议，李士秀代表医院参加了会议，会议决定将房产补偿给骨伤科医院。李士秀没有提过要将团结湖的房子分给自己，其不知道房产是怎么办到李士秀名下的。 13．证人郑某（时任建设处书记、四方二公司法定代表人）、李某1（曾任四方二公司经理、骨伤科医院书记）的证言，证明：郑某、李某1、李士秀参加了四方二公司补偿骨伤科医院的会议，补偿给医院的房子应当计入单位账，可以过户到医院名下。 14．证人刘某3（时任四方二公司出纳）的证言，证明：其于2002年3月给李士秀开具了购房发票，供他办房产证用，实际上没有收一分钱。 15．被告人李士秀的供述与辩解，证明：2000年10月，聂某副局长召集骨伤科医院、四方二公司和建设处三方开会，四方二公司将团结湖的1套三居室和霍营的3套两居室划拨给骨伤科医院。考虑霍营的房子属小产权等因素，其决定将这些房退回四方二公司。团结湖的房子其考虑要分给自己，和郑某商量把二层的三居室换成了一层的102室。后其自己决定分给自己，没有在医院上会研究，也没有把上述会议的纪要交给骨伤科医院其他班子成员看，但向刘某1汇报过此事。2002年3月，其和四方二公司签订了102号房的购房合同。后其交给刘某212万元，让他开购房款收据。12万元是其按照骨伤科医院给其他职工分房的优惠价计算的。其曾分过福利房。 （二）1996年9月，骨伤科医院从北京市民政局住宅合作社购买了3套位于北京市朝阳区核桃园北里小区的住房。2000年12月24日，时任骨伤科医院书记的被告人李士秀在未交纳房款的情况下，与骨伤科医院签订房屋买卖契约，约定其购买上述3套住房中建筑面积63.99平方米的核桃园北里11号楼4层1-401号住房，房价53116元。2001年3月5日，李士秀指示该院财务人员单某将上述401号住房过户至其个人名下。2002年7月，李士秀从单某手中取走该房屋的房产证。2003年初，李士秀将该房分配给时任骨伤科医院副院长的崔某。后崔某支付购房款6万元，但未入住。2005年前后，时任建设处书记、处长的李士秀安排建设处人员高某将建设处的核桃园北里11号楼2单元202号房与分给崔某的上述401号房调换，将401号房借给其朋友赵某6的侄子赵某7居住。2006年3月，崔某与建设处签订房屋买卖契约，将上述202号房屋产权变更至自己名下，未再支付购房款。2010年7月19日，李士秀经赵某7等人介绍，将上述401号房出售给为赵某7看病的医生赵某8，并与赵某8之子赵某9签订房屋买卖合同，约定成交价格46万元。次日，赵某9领取了该套住房的房屋所有权证。2010年7月24日，赵某8汇入赵某6指定的账户76万元。经鉴定，上述401号房在2010年7月19日价值163.64万元。 上述事实，有下列证据证明： 1．北京市民政公共服务设施建设事务中心（以下简称建设中心）提供的合作住宅售购协议书两份、记账凭证、中国农业银行北京市分行进账单、收据、进住手续办理单等，证明：1994年12月，骨伤科医院从住宅合作社购买了住宅3套，分别是核桃园北里11号楼1门401、13号楼1门301和1门201。1996年9月，骨伤科医院向住宅合作社支付了3套住宅的购房款及单位入社基金共计655469.2元。 2．骨伤科医院提供的已售职工住房明细表，证明：骨伤科医院登记在册的核桃园北里3套住宅的购房人分别是孟某1、李某1和崔某。 3．核桃园北里11号楼1-401号房屋产权登记书、房屋买卖契约、房屋所有权转移登记申请书、存量房屋买卖合同等房产登记档案材料，证明：该房屋建筑面积63.99平方米。2000年12月24日，李士秀与骨伤科医院签订购买该房屋的房屋买卖契约，约定该房价款为53116元。2001年3月5日，该房屋过户至李士秀名下。2010年7月19日，李士秀与赵某9签订存量房屋买卖合同，约定成交价格为46万元。7月20日，赵某9领取了该房屋的所有权证。 4．建设中心提供的合作住宅售购协议书、住宅合作社的证明、核桃园北里11号楼2-202号房屋产权登记书、房屋买卖契约、房屋所有权证等房产登记档案材料，证明：核桃园北里11号楼2-202号房产建筑面积63.99平方米，产权原归建设处。2006年3月8日，建设处将该房产出售给崔某，房屋买卖契约约定售价42362元，当月，崔某取得该房屋的所有权证。 5．建设中心说明，证明：该单位未在建设处财务账中发现崔某交纳核桃园北里11-2-202号房款的记录。 6．华夏银行储蓄取款凭条，证明：2010年7月24日，赵某8从其在华夏银行的账户取款76万元。 7．北京市价格认证中心京价刑认［2016］110356号价格认定结论书，证明：核桃园北里11号楼1门401号房产在2010年7月19日价值163.64万元。 8．证人孟某1、李某1的证言，证明：骨伤科医院从住宅合作社购买了核桃园北里小区的3套住宅，其中两套分别分给孟某1和李某1。孟某1的证言还证明其退休前将剩下一套房子的钥匙交给了李士秀。 9．证人赵某5（时任骨伤科医院副院长）的证言，证明：骨伤科医院班子会上没有讨论过给李士秀分房子的事情。 10．证人崔某的证言，证明：2003年骨伤科医院副书记侯某代表医院找崔某说，给其在核桃园北里11-1-401解决一套住房。2003年2月，崔某向医院财务缴纳了6万元房款。后崔某通过已在建设处任职的李士秀帮忙调换了核桃园北里11-2-202的房子。崔某没有办理过401号房产的产权，也没有在401号房里住过。 11．证人单某的证言，证明：2000年左右，市民政局通知骨伤科医院办理核桃园北里3套房产的产权事宜，其中两套分给孟某1和李某1，分别办到了该二人名下。剩下一套单某请示李士秀，李士秀说办到自己名下，待将来分给谁再说。后单某将该套房屋的产权办到李士秀名下。2002年7月，单某按李士秀的指示将该套房子的房产证交给了李士秀。 12．证人匡某的证言，证明：核桃园北里11-2-202号房产是建设处机关的房产，崔某不属于建设处职工，不符合房改售房条件。李士秀没有对其说过这套房子是崔某调换的。如确属调换的房子，崔某原来的房屋应当交回建设处。 13．证人高某的证言，证明内容与匡某证言内容一致，并证明2005年，李士秀指示高某给崔某办理核桃园北里11-2-202号的房改售房产权证。 14．证人赵某9（中国计量科学研究院副研究员）的证言，证明：2010年7月，其经父亲赵某8的老病号赵某7介绍，与李士秀签订购房合同，购买了核桃园北里11-1-401号房产，房款76万元，李士秀与其办理了过户手续，其是产权人。 15．证人赵某8（原空军兴城疗养院院长）的证言，证明：2010年，以前找其看病的赵某7介绍其购买了核桃园北里11-1-401号房产，房款76万元由其从个人账户中取现，交给赵某7，其儿子赵某9与李士秀办理了过户手续。 16．证人赵某7（北京明华新源饭店前厅经理）的证言及亲笔证词，证明：赵某7经其叔赵某6介绍认识李士秀，经一个叫燕子的女人介绍认识赵某8。2004年或2005年，赵某7向李士秀借用了核桃园北里的房屋居住，2006年搬出。2008年，赵某6、赵某7介绍赵某8购买核桃园的房屋，李士秀与赵某9办理了过户手续，赵某7按赵某6的指示要求赵某8将房款汇入赵某6指定的账户，未交给李士秀。 17．证人赵某6（中海钓台食品供应中心有限公司总经理）的证言及亲笔证词，证明：其于1998年左右在一次吃饭时认识李士秀。2006年其让李士秀把核桃园房子借给其侄子赵某7住，住了两三年，李士秀没要租金。其通过赵某7认识赵某8。李士秀给赵某8核桃园房子时，其让赵某7向赵某8要60多万元，打入其公司财务董治河的账上。该款后用于公司日常开支了，没有给李士秀。 18．被告人李士秀的供述与辩解，证明：2000年左右，单某找其说住宅合作社催办剩下的核桃园北里11号楼1-401号房子的房产手续，并说先落到其名下，将来分给谁再过户。同年，其将该房屋借给其朋友赵某6的侄子赵某7使用。房本一直在其车里放着。2001年，其决定将这套房子分给崔某，崔某向骨伤科医院交付了房款。后崔某找其要房办过户，其告诉崔某该房有人住着，让她再等等。2003年，其调到建设处任职后，将建设处一套房产分配给崔某，并特意对建设处经办人高某说崔某的房款已经在骨伤科医院交了，别再收她的房款。2010年，赵某7说老中医赵某8想买核桃园北里11号楼1-401号房屋，后其和赵某7、赵某8的儿子及中介的人到朝阳房管所办理产权过户手续。后得知赵某7向赵某8收取房款70多万元。 三、受贿的事实 2005年底至2006年初，被告人李士秀接受其妻邵某（已判刑）的姨表弟王某1（已判刑）通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1从北京市昌平县国营拖拉机站调入建设处下属单位北京市民政局住宅合作社（以下简称住宅合作社）工作。 2009年，被告人李士秀接受王某1通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1在不是北京市民政局下属单位北京市福利彩票发行中心职工、不符合分房条件的情况下，从该单位分得建筑面积83.39平方米的北京市昌平区民园小区11号楼1单元102号集资合作建房一套。 2011年，被告人李士秀接受王某1通过邵某转达的请托，利用担任建设处书记、处长的职务上的便利，帮助王某1在不符合分房条件的情况下，从建设处分得建筑面积103.18平方米的北京市丰台区梅市口12号院3号楼1层104号集资合作建房一套。 2013年2月16日，邵某收受王某130万元。同年上半年，邵某将此事告诉了李士秀。李士秀未要求邵某退还或者上交。2016年3月4日，邵某在中共北京市纪律检查委员会找其和王某1谈话后，退还王某136万元。 上述事实，有下列证据证明： 1．证人邵某的证言，证明：王某1是其二姨的儿子，自小在其家长大。2004年，王某1让其找李士秀说说，帮他在民政局找个工作。其对李士秀讲王某1原来单位快倒闭了，收入又不行，本身家里有困难，能不能在建设处找个工作。实在不行，在民政局找个工作也行。过了半年，李士秀下班回家对其说，王某1的工作的事行了，让他赶快调档，去建设处办手续。后其打电话告诉了王某1，不久王某1正式过去上班了。后来王某1找其说单位在岳各庄分房了，让其跟李士秀说说分他一套。其对李士秀说有没有富裕的房子，有就分王某1一套。过了半年多，王某1分到岳各庄一套两居室。2013年底，王某1和施某来找其，说岳各庄房子卖了，想给其点钱。施某接着说等其女儿结婚时给其10万元。其说别等女儿结婚了，也别10万元了，干脆给其30万元。王某1给这笔钱是他们夫妇感谢其和李士秀帮了这么多忙，又是分房又是找工作的。王某1说他是工商银行的工资卡，其就去家附近工行办了活期存折，然后等王某1再来其家里时给他了。后王某1把30万元存在这个存折上了，其用于理财了。市纪委找其后，其给王某1汇过去了36万元，其中6万元算利息。记不清是否告诉李士秀，以李士秀说的为准。 2．证人王某1的证言，证明：2005年下半年，其向表姐邵某提出想从昌平县国营拖拉机站出来工作。后来邵某说她已经和表姐夫李士秀说了。2005年底，邵某给了其一封信，让其拿着信去民园小区物业找靳某报到。后其去找靳某报到时把信给他了。其调入的单位叫市民政局住宅合作社沙河物业部。2008年下半年，其向邵某提过，想让她对李士秀说能不能给其分房，其当时在沙河民园小区物业工作，知道福彩中心有几套房没有分完。2009年初，邵某告诉其她跟李士秀说了，让其去福彩中心交房款。其交了17万元现金，于2009年10月26日签的售房协议书。邵某和李士秀出事后，其把这套房上交给建设处了，建设处退给其交的全部房款17万余元。2010年下半年或者2011年上半年，其对邵某说能不能找李士秀帮其从单位分一套房子。2011年，邵某打电话让其去她家，其去之后，邵某给了其岳各庄二期购房协议，说是李士秀带回来的，其拿回家让爱人施某签的字。签完字其发现协议上打印的时间是2008年3月23日。其于2012年交了房款，之后以255万元的价格把该房卖了。2013年初，其去邵某家，正好她一个人在家，其对她说其把岳各庄房子卖了，给她20万元，将来她女儿结婚时其再给10万元。邵某说都给她，其理解是她要30万元。过了一段时间，邵某打电话让其去她家拿了她的工商银行存折。两三天后，其带着施某去昌平的工商银行，用施某的工商银行账户往邵某的存折上转款30万元。过了几天，其带着施某一起去邵某家把存折交给了邵某。2016年3月初，邵某打电话说要把钱退给其，让其给她一个账号。其用手机发短信告诉她账号。3月4日，邵某退给其36万元。其给邵某30万元是为工作、房子的事表示感谢。 3．证人靳某的证言，证明：其在沙河物业公司成立时任经理兼住宅合作社副主任，2008年或2009年左右调离。大约2005年底，其去建设处开会，会前或会后李士秀对其说过些天给其调个人。2006年初，王某1拿着一封信来找其。其打开信封，信是李士秀写的，主要内容是王某1到其那里工作。过了几天，其在处里开会时告诉李士秀王某1已过来报到了。 4．证人邢某的证言，证明：2008年左右，市民政局领导让福彩中心购买了沙河民园小区的一栋楼。有一次李士秀对其说住宅合作社想要套房子，问其能不能照顾。其答应了。这套房是经济适用房，正常情况下福彩中心不可能单独卖给王某1。市民政系统的房子都归建设处管，购房合同要与建设处下属的住宅合作社签，李士秀的面子肯定得给。 5．证人匡某的证言，证明：2007年或2008年，李士秀在他办公室说二期分房提前给王某1解决一套。其听后没有提出反对意见。其没有印象班子会研究过关于王某1调入建设处系统的事。 6．证人陈某2、王某4（时为建设处工作人员）的证言，证明：2008年建设处与施某签订的购房协议不是陈某2签订的，王某4也没有印象。 7．证人施某的证言，证明：2007年左右，其丈夫王某1通过找邵某并通过姐夫李士秀帮忙分到民岳家园的一套房。2013年初，其夫妇以255万元的价格把这套房子卖了。大约过了几个月，王某1说要邵某打30万元。不久，王某1拿来一个邵某的活期存折，其和王某1一起去昌平科技区的一家工商银行，在柜台用其的工商银行卡给邵某的存折打过去了30万元。过了几天，其和王某1一起到顺义区石园小区邵某家中，把这个存折给了邵某。2016年的一天，王某1对其说邵某给他打回来36万元。其没有去过建设处，购买房协议书是在邵某家签的字，还是王某1拿协议回家让其签的字，其记不清了。其签字时协议上已经打印上日期了。其签字后大概过了半年交的购房款。 8．建设中心提供的住宅合作社与王某1签订的售房协议书及记账凭证、中国工商银行个人业务凭证、收据等，证明：2009年10月26日，住宅合作社与王某1分别作为甲乙双方签订售房合同，甲方将集资合作住宅楼房昌平区民园小区11号楼1单元102号出售给乙方，为乙方办理经济适用住房房屋所有权证。双方分别由李士秀及王某1签字。该房建筑面积83.39平方米，总价款为166780元。2009年10月23日，王某1向住宅合作社交纳该房总价款等费用共计223737.17元。 9．建设中心出具的证明及所附材料，证明：王某1于2016年将上述房屋退回建设中心。 10．建设处与施某签订的协议书，记载：甲方为建设处，乙方为施某，乙方参加集资楼房号为丰台区梅市口路12号院二期住宅3-104，房屋实测面积103.18平方米，集资总房款313254.48元。乙方于2008年6月25日前一次性交纳总房款。甲方为乙方办理按经济适用住房管理产权证。签字人分别为李士秀、施某，落款日期打印为2008年3月23日。 11．丰台区梅市口路12号院3-104房屋所有权转移登记申请书，记载：房屋买卖双方签字人分别为施某、余健雄，落款日期手写为2012年11月21日。 12．记账凭证、中国工商银行个人业务凭证、资金往来结算票据等，证明：2012年5月28日，施某通过卡号尾号为1968的工商银行账户向建设处交纳房款等共计319819.57元。 13．存量房屋买卖合同、存量房交易结算资金自行划转声明等，证明：2013年1月9日，施某与龚凌签订将丰台区梅市口路12号院3-104房屋出售的买卖合同，约定成交价格165万元。 14．中国工商银行北京裕龙支行提供的银行交易明细及个人业务凭证，证明：2013年2月16日，施某卡号尾号为1968的工商银行账户向邵某账号尾号为7904的工商银行账户转入30万元；2013年5月16日，邵某将该款转入其账号尾号为5259的账户。 15．中国工商银行北京裕龙支行提供的个人业务凭证、汇款凭证等，证明：2016年3月4日，邵某在该支行向王某1卡号尾号为1641的工商银行卡汇入36万元。 16．本院（2017）京02刑初59号、（2017）京02刑初76号刑事判决书，证明：2017年7月17日、31日，本院分别认定邵某收受王某130万元的受贿犯罪事实，以受贿罪判处邵某有期徒刑三年，缓刑三年，并处罚金二十万元；以行贿罪判处王某1有期徒刑一年六个月，缓刑二年；扣押在案的三十万元予以没收，上缴国库。 17．被告人李士秀的供述与辩解，证明：王某1是其妻邵某的亲姨弟。邵某对其说，能不能给王某1找个工作。后其对住宅合作社的副经理靳某及当时主管住宅合作社的副处长匡某说了王某1的情况，他们都表示同意。然后其告诉邵某王某1工作的事已经联系好了，让他去办手续。2006年，民政局分岳各庄二期民岳家园的房子，王某1没有分上。2008年，邵某对其说王某1找她了，让她对其说说能不能解决一套房子。不久，王某1到民政局开会，会后顺便到其办公室说起分房的事，其告诉王某1该写申请写申请，走程序，然后交主管领导匡某。不久，匡某到其办公室说王某1写分房申请了，其表示同意分房。后王某1分到一套岳各庄的两居室。2009年左右，王某1到建设处开会，会后找其说福彩中心要分房了，让其跟那边领导打个招呼，给他分一套福彩中心的房子。其跟邢某讲了王某1想要一套房的事，如果行就分他一套。后来一次开会，邢某对其说王某1房子的事已经解决完了。后来有一天其从建设处下班回家，邵某告诉其王某1给了她30万元。邵某是在王某1给钱后稍微有一段时间后在家里告诉其的。具体是王某1给钱后一周还是一个月说不好。这笔钱后做什么用了其不清楚。王某1给钱是因为他的工作及在岳各庄二期、沙河住房都是其帮助解决的。 认定上述事实的证据还有： 1．中共北京市民政局党组京民党组法［1998］12号文件、北京市民政局组织人事处提供的李士秀相关情况说明及中共北京市民政局委员会京民党发［2003］7号、京民党发［2013］3号文件、李士秀干部履历表、干部任免审批表，证明：李士秀于1998年3月至2003年3月任骨伤科医院书记，期间因医院院长空缺，李士秀主持医院全面工作。2003年3月至2005年5月任建设处书记，负责处党的全面工作；2005年5月至2013年2月任该处书记、处长，负责处全面工作，2013年2月至2014年9月任处书记，负责该处党的全面工作，2015年1月退休。其间，2005年5月至2012年2月兼任市民政局住宅建设合作社办公室主任等职，2012年10月任市民政局副巡视员。 2．建设中心提供的该单位事业单位法人证书、建设处事业单位法人证书、组织机构代码证及说明等，证明原建设处、建设中心职责、法人登记情况。 3．北京市公安局方庄派出所出具的人口信息查询打印表证明李士秀的户籍登记信息。 4．中共北京市纪委第九纪检监察室出具的到案经过、北京市人民检察院出具的《关于北京市民政局李士秀等人涉嫌渎职犯罪线索的交办通知》、北京市人民检察院第二分院立案决定书、该院反渎局出具的到案经过、北京市公安局拘留证、逮捕证等材料证明本案侦破过程及李士秀于2015年1月开始被办案部门调查、于2016年5月23日被采取“两规”措施，2016年8月24日被刑事拘留、9月9日被逮捕等事实。 5．扣押决定书、扣押物品清单证明在案扣押物品的情况。 6．协助冻结房屋所有权通知书，证明：2016年9月2日，侦查机关对金某公司名下李遂镇顺平南线188号1号楼房屋所有权禁止权属交易、抵押。 以上证据均经当庭举证、质证，本院对其中言词证据有证据印证的部分及其他证据予以确认。 本院认为：被告人李士秀在任职北京市潮白河骨伤科医院书记、北京市松鹤温泉新村项目负责人期间，身为国有事业单位人员，滥用职权，致使国有土地使用权被非法转让，造成国有资产损失5000余万元，其行为已构成国有事业单位人员滥用职权罪，且致使国家利益遭受特别重大损失；李士秀在任职骨伤科医院书记、北京市民政局民政事业建设处书记、处长期间，身为国家工作人员，利用职务上的便利，侵吞所在单位价值共计200余万元的两套房产，其行为已构成贪污罪，贪污数额巨大；李士秀在任职建设处书记、处长期间，身为国家工作人员，利用职务上的便利，为亲戚谋取工作调动、分房等利益，并在明知妻子非法收受亲戚钱款30万元后未退还或上交，其行为已构成受贿罪，受贿数额巨大。对李士秀所犯国有事业单位人员滥用职权罪、贪污罪、受贿罪，依法应当数罪并罚。鉴于李士秀所犯国有事业单位人员滥用职权罪、贪污罪造成的损失绝大部分可以挽回，犯受贿罪赃款已在案发前退回并在另案中追缴，对其所犯三罪依法均酌予从轻处罚。在案4595.2万元系案外人周某1、龚某2自愿退赔李士秀滥用职权造成损失的款项，依法应当发还被害单位。其他随案移送物品亦应依法一并处理。 北京市人民检察院第二分院指控被告人李士秀犯国有事业单位人员滥用职权罪、贪污罪、受贿罪的事实清楚，证据确实、充分，指控的罪名成立。 对于李士秀调取证据的申请，经本院调取并审查，李士秀所申请调取的证据未涉及有偿收回涉案土地使用权的内容，故本院对该份证据不予确认。 对于被告人李士秀及辩护人针对滥用职权处置100亩土地的指控的辩解及辩护意见，经查，依据1990年5月19日起施行的《中华人民共和国城镇国有土地使用权出让和转让暂行条例》、北京市人民政府1993年5月18日修改并施行的《北京市实施〈中华人民共和国城镇国有土地使用权出让和转让暂行条例〉办法》等规定，转让划拨土地使用权的，须经土地管理部门等部门批准。京某公司通过与松鹤新村合作征地并签订协议的方式获得以松鹤新村名义取得的国有划拨土地，违反了上述规定。在案证据证明，上述协议签订后，北京市民政局相关会议并未决定有偿收回涉案土地使用权。李士秀在担任骨伤科医院负责人期间，超越职权，擅自代表松鹤新村与京某公司签订违法的合作征地协议，其行为是导致非国有单位京某公司获得松鹤新村名下涉案国有土地使用权、转让权等权益，以及导致国家遭受经济损失的决定性原因和直接原因，已构成国有事业单位人员滥用职权罪。故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对滥用职权处置27亩土地的指控的辩解及辩护意见，经查，依据李士秀授权侯某签订协议书的约定，协议书中的“项目公司”只能是金某公司，其他公司无权经营管理中心项目，不具备成为项目公司的必要基础；依据北京市民政局局长办公会纪要，该次会议建议合作期土地租赁价格5年商定一次。李士秀参加了局长办公会，却超越职权，故意违背局长办公会决议，擅自授权侯某签订上述违法协议书，该行为是骨伤科医院名下27亩国有划拨土地使用权变更至私营企业金某公司名下，造成骨伤科医院经济损失的根本原因，李士秀对于土地使用权属变更负有不可推卸的责任，其行为已构成国有事业单位人员滥用职权罪。故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对贪污骨伤科医院团结湖房产指控的辩解及辩护意见，经查，依据相关会议纪要及相关人员证言，团结湖房产属于骨伤科医院，但骨伤科医院其他领导班子成员无人知晓四方二公司将该房分割给了骨伤科医院；依据刘某1的证言，李士秀没有向局领导请示给自己分配该房；李士秀自行决定给自己分配该房时已经充分享受福利分房，其再按内部价格支付12万元购买该房，明显不符合相关规定，差价部分应以贪污论，故上述辩解及辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对贪污核桃园房产指控的辩解及辩护意见，经查，李士秀在担任骨伤科医院书记期间，指示下属将该院一套核桃园的房产过户到其个人名下，离任后私自将该房借给他人使用，最后在将建设处房源替换该房分配给骨伤科医院人员后，私自以个人名义将该房出售给他人，至此已完成了其个人对该房的非法占有，具备贪污罪的主客观构成要件，而不仅仅是滥用职权的主客观构成要件，其个人未取得售房款或谋取利益，不影响对其非法占有目的和非法占有行为的认定，故上述辩解和辩护意见不成立，本院不予采纳。 对于被告人李士秀及辩护人针对受贿罪指控的辩解及辩护意见，经查，证人靳某、匡某、邢某等人的证言分别证明时任建设处处长、住宅合作社主任等职务的李士秀先后为王某1打招呼，帮助王某1调动工作和分得单位集资合作建房，其中为不符合单位集资合作建房分房条件的王某1打招呼分房，明显属于为王某1谋取不正当利益；王某1、邵某的证言及李士秀在侦查阶段的供述均证明，邵某收受王某130万元完全是因为李士秀为王某1提供了上述帮助，而非礼尚往来；李士秀在侦查阶段多次供认邵某在收受王某130万元不久即告诉了李士秀。邵某在其被侦查及审理过程中亦曾认可李士秀的供述，现李士秀对翻供无合理解释，故以上辩解及辩护意见不成立，本院不予采纳。 综上，根据被告人李士秀犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条、第一百六十八条第一款、第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第三百八十五条第一款、第三百八十六条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第六十一条、第六十九条第一款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十三条第一款第（一）项、第十六条第二款、第十八条、第十九条第一款的规定，判决如下： 一、被告人李士秀犯贪污罪，判处有期徒刑六年六个月，并处罚金人民币三十万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；犯国有事业单位人员滥用职权罪，判处有期徒刑三年，决定执行有期徒刑十年，并处罚金人民币五十万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月24日起至2026年8月23日止。罚金限于本判决生效后30日内缴纳）。 二、责令被告人李士秀退赔北京市潮白河骨伤科医院人民币七十四万三千五百元，退赔北京市民政局人民币一百六十三万六千四百元。 三、扣押在案的人民币四千五百九十五万二千元发还北京市松鹤温泉新村。 四、扣押在案的存折、存单、银行卡等物品内的存款并入退赔项执行，剩余部分并入罚金项执行，仍有剩余的，发还被告人李士秀之妻邵某；扣押在案的北京市松鹤温泉新村资料发还该单位，其余物品发还邵某（清单附后）。 五、查封的北京市顺义区李遂镇顺平南线188号1号楼房产发还北京市金秋养老中心有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长杨子良 审判员漆爱君 人民陪审员严铭 二〇一七年十二月二十日 书记员童蕊 扣押物品处理清单 一、下列存折、存单、银行卡等物品内的存款并入退赔项执行，剩余部分并入罚金项执行，仍有剩余的，发还被告人李士秀之妻邵某： 1．中国工商银行定期一本通存折两本 2．中国建设银行本外币定期储蓄一本通存折四本 3．北京农商银行一本通储蓄存折一本 4．中国工商银行活期一本通存折一本 5．中国农业银行本外币定期一本通存折两本 6．北京农村商业银行一本通储蓄存折一本 7．北京农村商业银行存单两张 8．北京农商银行存单九张 9．中国建设银行存单五张 10．中国银行存单一张 11．中国农业银行存单两张 12．交通银行存单一张 13．中国建设银行龙卡通一张 14．中国工商银行理财金账户一本 15．中国民生银行活期一本通存折一本 16．交通银行卡一张 17．中国工商银行卡一张 18．中信银行卡一张 19．中国民生银行卡一张 二、下列物品发还邵某： 1．北京市房产所有证一本 2．中华人民共和国房屋所有权证一本 3．房屋买卖契约一本 4．商品房购销合同一本 5．商品房买卖合同一本 6．亿德地产签约文件合订本一本 7．房屋买卖合同一本 8．商品房买卖合同一份 9．发票一张 10．收据一张 11．中国工商银行汇款凭证一张 三、下列物品发还北京市松鹤温泉新村： 1．北京市松鹤温泉新村资料一套","writId":"060ab7686b8bc45aece9683c39a0dbb7430","writName":"李士秀贪污一审刑事判决书"}
