{"ajId":"4d8e797e-1c5f-4dc2-acec-0195e7de728a","ajName":"朱红春、万某伪造、变造、买卖国家机关公文、证件、印章一案","ajjbqk":" 经审理查明： 1、2013年10月份某日，被告人朱红春通过物流方式，将一本伪造的中华人民共和国道路运输证以500元的价格出售给王某。 2、2013年9、10月份某日，被告人朱红春通过物流，将伪造的29本初级专业技术职务资格证书以每本70元的价格出售给被告人万某。 3、2013年9、10月份，被告人朱红春以出售为目的，从他人处购买2本中华人民共和国房屋所有权证、2本命名证书。 案发后，上述物品被均已被扣押。 综上，被告人朱红春买卖国家机关证件34份，被告人万某购买国家机关证件29份。 被告人万某于2013年11月14日到公安机关投案，并如实供述了购买29本专业技术资格证书的事实。 上述事实，被告人朱红春、万某在开庭审理过程中亦无异议，并有证人王某、朱某的证言，搜查笔录、扣押清单及照片、检查笔录及手机照片、随案移交物品文件清单、抓获经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱红春、万某买卖国家机关证件，情节严重，其行为已构成买卖国家机关证件罪，依法应处三年以上十年以下有期徒刑。公诉机关指控其犯买卖国家机关证件罪的罪名及事实均成立，本院予以确认。公诉机关对其犯买卖国家印章罪的指控，本院不予确认。公诉机关对其买卖国家证件未以情节严重指控不当，本院予以变更。被告人朱红春归案后如实供述自己的罪行，依法可从轻处罚；被告人万某投案自首，依法可减轻处罚。被告人买卖的国家机关证件均已被扣押，未流入社会，酌情可对二被告人从轻处罚。公诉机关请求对被告人朱红春判处有期徒刑一年至二年；对被告人万某判处有期徒刑六个月至一年的量刑建议偏低，本院不予采纳。据此，对被告人朱红春依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第三款之规定；对被告人万某依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第一款、第七十二条之规定判决如下：","pjjg":" 被告人朱红春犯买卖国家机关证件罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月24日起至2016年10月23日止。） 被告人万某犯买卖国家机关证件罪，判处有期徒刑二年缓刑二年。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省滨州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省滨州市滨城区人民法院 刑事判决书 （2014）滨刑初字第44号 公诉机关滨州市滨城区人民检察院。 被告人朱红春，女，1976年1月7日出生于湖南省双峰县，汉族，小学文化，无固定职业。因涉嫌犯买卖国家机关公文、证件、印章罪，于2013年10月24日被刑事拘留，同年11月28日被逮捕。现羁押于滨州市看守所。 被告人万某，男，1989年11月16日出生于山东省阳信县，汉族，小学文化，无固定职业。因涉嫌犯买卖国家机关公文、证件、印章罪，于2013年11月15日被取保候审。 滨州市滨城区人民检察院以滨区检刑诉（2014）66号起诉书指控被告人朱红春、万某犯买卖国家机关证件、印章罪，于2014年2月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。滨城区人民检察院检察员李雪亮、楚燕平，被告人朱红春、万某到庭参加了诉讼。现已审理终结。 经审理查明： 1、2013年10月份某日，被告人朱红春通过物流方式，将一本伪造的中华人民共和国道路运输证以500元的价格出售给王某。 2、2013年9、10月份某日，被告人朱红春通过物流，将伪造的29本初级专业技术职务资格证书以每本70元的价格出售给被告人万某。 3、2013年9、10月份，被告人朱红春以出售为目的，从他人处购买2本中华人民共和国房屋所有权证、2本命名证书。 案发后，上述物品被均已被扣押。 综上，被告人朱红春买卖国家机关证件34份，被告人万某购买国家机关证件29份。 被告人万某于2013年11月14日到公安机关投案，并如实供述了购买29本专业技术资格证书的事实。 上述事实，被告人朱红春、万某在开庭审理过程中亦无异议，并有证人王某、朱某的证言，搜查笔录、扣押清单及照片、检查笔录及手机照片、随案移交物品文件清单、抓获经过、户籍证明等证据证实，足以认定。 本院认为，被告人朱红春、万某买卖国家机关证件，情节严重，其行为已构成买卖国家机关证件罪，依法应处三年以上十年以下有期徒刑。公诉机关指控其犯买卖国家机关证件罪的罪名及事实均成立，本院予以确认。公诉机关对其犯买卖国家印章罪的指控，本院不予确认。公诉机关对其买卖国家证件未以情节严重指控不当，本院予以变更。被告人朱红春归案后如实供述自己的罪行，依法可从轻处罚；被告人万某投案自首，依法可减轻处罚。被告人买卖的国家机关证件均已被扣押，未流入社会，酌情可对二被告人从轻处罚。公诉机关请求对被告人朱红春判处有期徒刑一年至二年；对被告人万某判处有期徒刑六个月至一年的量刑建议偏低，本院不予采纳。据此，对被告人朱红春依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第三款之规定；对被告人万某依照《中华人民共和国刑法》第二百八十条第一款、第六十七条第一款、第七十二条之规定判决如下： 被告人朱红春犯买卖国家机关证件罪，判处有期徒刑三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年10月24日起至2016年10月23日止。） 被告人万某犯买卖国家机关证件罪，判处有期徒刑二年缓刑二年。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省滨州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李艳霞 人民陪审员张向华 人民陪审员吕荣敏 二〇一四年三月十三日 书记员孟利华","writId":"06468f0a03ed15de5d0f943e7db4f41fe5f","writName":"朱红春、万某伪造、变造、买卖国家机关公文、证件、印章一审刑事判决书"}
