{"ajId":"d1f59c50-0008-4c6f-b2fa-35b178154fe8","ajName":"朱梦迪、潘亚磊等故意伤害罪、聚众斗殴罪一案","ajjbqk":" 公诉机关指控： （一）故意伤害罪、窝藏罪 2016年12月31日23时许，王某1、陈某1、顾某、刘某2四人到滨海县酒吧找李某玩。陈某2和被告人朱梦迪、潘亚磊、程炳炳等人当晚亦在该酒吧喝酒。2017年1月1日0时20分许，陈某2从酒吧卫生间出来，甩手碰到的李某的臀部，王某1遂搂住陈某2的脖子理论，被告人朱梦迪见状拿起啤酒瓶朝王某1的头部砸了一下，又用拳头击打王某1面部，被人拉住。后王某1与同行的陈某1、李某三人走出酒吧，被告人潘亚磊、朱梦迪、程炳炳及陈某2等人也先后跟出酒吧。被告人潘亚磊在酒吧门口冲上去在王某1头部打了一拳，被人拉开，王某1打电话报警。被告人程炳炳在酒吧外觉得陈某1说话不客气，与被告人朱梦迪追随陈某1至酒吧东侧的美渝石锅鱼饭店门前，被告人程炳炳上前朝陈某1腿部踢了一脚、肋部打了一拳，被告人朱梦迪随即上去一拳打在陈某1的面部，致陈某1头部着地倒在地上，被告人潘亚磊也上前朝倒地的陈某1头部踹了一脚，被人拉开。后被告人朱梦迪、潘亚磊、程炳炳等人见陈某1倒地不起，当即离开现场。陈某1随即被同行的刘某2、李某等人送往医院抢救，于2017年1月10日经抢救无效死亡。经滨海县公安局物证鉴定室鉴定，陈某1系外伤致颅脑损伤死亡；王某1之损伤程度构成轻微伤。 2017年1月1日下午，被告人朱梦迪请徐辉开车将其送到射阳县的朋友家去躲避。被告人徐辉在明知朱梦迪涉嫌犯罪的情况下，仍驾车将朱梦迪从滨海县送到射阳县朱梦迪的朋友家躲避。 2017年1月1日，被告人潘亚磊、徐辉被公安机关抓获，后被告人徐辉带领公安民警于当日在射阳县巴某家将被告人朱梦迪抓获，被告人程炳炳于同日主动到滨海县公安局投案。被告人朱梦迪、潘亚磊、程炳炳、徐辉归案后，如实供述了自己的罪行。 （二）聚众斗殴罪 2016年2月7日0时许，王某2、刘某5、刘某7、刘某6四人在滨海县蔡桥镇蔡桥小街集贤池洗浴中心818房间换衣服时，王某2和被告人凡巨明发生纠缠。后被告人凡巨明随即打电话纠集刘某4（另案处理）、被告人程炳炳前来教训王某2。与王某2同行的刘某7听到被告人凡巨明打电话纠集人，便打电话告诉朱某1（已判刑）有人在蔡某中学旁边浴室要打王某2，让朱某1过来看看。刘某4接到电话后驾车和储某成、被告人程炳炳从滨海县城赶至现场。被告人程炳炳到场后觉得穿拖鞋打架不便，叫刘某4将运动鞋换给自己。后被告人程炳炳上前辱骂、殴打王某2，在被刘某5等人拉开后步行准备离开。此时，朱某1乘坐表哥张华的轿车亦赶至现场。朱某1从地上捡起一根木棍殴打被告人程炳炳，被告人凡巨明当即上前帮被告人程炳炳与朱某1对打。王某2见状，亦捡起一根木棍上去帮朱某1和被告人程炳炳、凡巨明等人对打。在斗殴过程中，朱某1所持木棍被程炳炳用左手挡断，被告人程炳炳捡起已断的木棍，继续与对方斗殴，致被告人程炳炳、朱某1、王某2不同程度受伤。经滨海县公安局物证鉴定室法医鉴定，被告人程炳炳左手之损伤程度、朱某1左前臂之损伤程度、王某2头部之损伤程度均为轻微伤。 案发后，被告人程炳炳在现场附近的蔡某中学南门巷口被处警民警口头传唤到案，被告人凡巨明于2016年3月4日到滨海县公安局投案，归案后均如实供述了自己的犯罪事实。 （三）开设赌场罪 2016年5月份，陈某3以每天人民币1500元的价格承租了殷某的铁驳船作为赌博场地，在阜宁县境内的射阳河段开设赌场，并让杨某1联系赌博人员，后杨某1联系被告人潘亚磊在赌场内为参赌人员发放用于夹赌注的小夹子，并每日支付潘亚磊二百元左右费用。2016年5月20日，阜宁县公安局当场查获参赌人员48名，赌资人民币406032元。 被告人潘亚磊于2016年5月20日被当场抓获，归案后如实供述了自己的犯罪事实。 为支持上述指控的犯罪事实，公诉人当庭出示并宣读了被告人朱梦迪、潘亚磊、程炳炳、凡巨明、徐辉的供述和辩解、户籍证明、发破案经过等书证、证人陈某2、李某、顾某、朱某1、王某2、杨某1等证言、鉴定意见、现场勘验检查、辨认笔录及监控录像等证据。 公诉机关认为，被告人朱梦迪、潘亚磊、程炳炳随意殴打他人，致一死亡、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任。被告人朱梦迪、潘亚磊、程炳炳共同故意实施殴打他人的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人程炳炳犯罪后主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚或减轻处罚。被告人朱梦迪、潘亚磊归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人徐辉明知朱梦迪犯罪而帮助朱梦迪逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任。被告人徐辉归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人徐辉归案后带领侦查人员将被告人朱梦迪抓获归案，根据《中华人民共和国刑法》第六十八条的规定，可以从轻或减轻处罚。被告人潘亚磊明知他人开设赌场，仍然在赌场中为开设赌场的人提供帮助，其行为触犯了《中华人民共和国刑法》第三百零三条第二款规定，应当以开设赌场罪追究其刑事责任。被告人潘亚磊在开设赌场罪中起辅助作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，应当从轻、减轻处罚或免于处罚。被告人潘亚磊归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人程炳炳、凡巨明持械聚众斗殴，致两人轻微伤，其行为触犯了《中华人民共和国刑法》第二百九十二条的规定，应当以聚众斗殴罪追究其刑事责任。被告人程炳炳、凡巨明共同实施聚众斗殴的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人凡巨明犯罪后主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚或减轻处罚。被告人程炳炳归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人潘亚磊曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。被告人潘亚磊、程炳炳一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 诉讼代理人提出的意见是：1．朱梦迪是直接凶手，行为情节恶劣，后果特别严重，建议对其判处死刑；2．程炳炳对命案发生的起因负有全部责任，有前科劣迹，在取保候审期间再犯罪，其在庭审中未能如实供述主要事实，不能认定自首，犯数罪，应当在20年以上有期徒刑量刑；3．潘亚磊在走出酒吧后随意殴打他人，重新挑起事端，引发了酒吧外的命案，在被害人倒地后又猛踢被害人头部，且系累犯，应予从重处罚；4．本案定性辩护人提出定性寻衅滋事的意见不能成立，且本案中三被告人犯罪行为互为一体，共同紧追被害人，侵害对象是特定的被害人，共同侵害被害人的犯意明显，属共同犯罪。 被告人朱梦迪及其辩护人提出的主要辩解和辩护意见是：1．对王某1的行为不构成故意伤害罪，只是一般的殴打行为；2．对陈某1的行为不构成故意伤害罪，符合疏忽大意的过失致人死亡罪的构成要件；3．如实供述，当庭认罪，不属于主观恶性极大，请求对其从轻处罚。4．揭发他人犯罪，有立功表现，可以从轻或者减轻处罚。 被告人潘亚磊及其辩护人提出的主要辩解和辩护意见是：1．现有证据不足以认定潘亚磊的殴打行为与陈某1的死亡之间存在直接的因果关系，其与朱梦迪、程炳炳不构成共同犯罪，仅需对本人的行为承担法律责任；2．开设赌场罪中，其作用较小，可不追究刑事责任；3．归案后如实供述自己的罪行，认罪态度较好，可以从轻处罚。 被告人程炳炳及其辩护人提出的主要辩解和辩护意见是：1．程炳炳的行为应定性为寻衅滋事，其主观上没有伤害的故意，客观上没有造成伤害的结果，与其他人没有共同伤害的犯意联络；2．有自首情节，主观恶性较小，犯罪情节较轻，与被害人死亡没有客观上的因果关系，认罪、悔罪，被害人有过错，酒后失控，一味争强好胜，导致事态进一步扩大，其一直表示愿意依法对被害人予以赔偿，请求对其减轻处罚；3．聚众斗殴部分，有聚众，无众殴，不符合聚众斗殴的法律特征，其行为符合寻衅滋事的特征，且朱某1、王某2持械殴打程炳炳在先，具有明显过错，应从轻、减轻对程炳炳的处罚。 被告人凡巨明及其辩护人提出的辩解和辩护意见是：1．认定凡巨明犯聚众斗殴罪不当；2．事后主动投案自首，被害人对本案的发生有重大过错，凡巨明认罪态度较好，无前科，初犯，请求对其从轻处罚，并适用缓刑。 经审理查明： （一）故意伤害暨窝藏的事实 2016年12月31日23时许，王某1、顾某、刘某2及陈某1（本案被害人，殁年24岁）四人到滨海县酒吧喝酒。当晚，陈某2和被告人朱梦迪、潘亚磊、程炳炳等人也在该酒吧喝酒。2017年1月1日0时20分许，陈某2从酒吧卫生间出来，甩手碰到正在洗手的李某的臀部，王某1则上前搂住陈某2的脖子理论，被告人朱梦迪见状便拿起啤酒瓶砸王某1头部一下，用拳头打王某1面部，被陈某2、李某等人拉开。被告人潘亚磊亦欲上前殴打王某1，被旁边的人制止。王某1与陈某1、李某三人则走出酒吧，被告人潘亚磊、朱梦迪、程炳炳及陈某2等人先后跟出酒吧。被告人潘亚磊在酒吧门口见王某1打电话，便冲上前打王某1头部一拳，被人拉开，王某1随即打电话报警。此时，被告人程炳炳觉得陈某1说话不客气，与被告人朱梦迪追随陈某1至酒吧东侧的美渝石锅鱼饭店门前，被告人程炳炳首先上前朝陈某1腿部踢了一脚、肋部打了一拳，后被人拉住；被告人朱梦迪随即上前一拳打在陈某1的面部，致陈某1头部着地倒在地上；被告人潘亚磊也冲上前朝倒地的陈某1头部踹了一脚。被告人朱梦迪、潘亚磊、程炳炳等人见陈某1倒地不起，当即离开现场。陈某1经抢救无效，于2017年1月10日死亡。经法医学鉴定，陈某1系外伤致颅脑损伤死亡。 2017年1月1日下午，被告人朱梦迪约被告人徐辉至滨海县城的明达加油站，告诉徐辉其打架把别人打得蛮重的，请徐辉开车将其送到朋友家去躲避。被告人徐辉在明知朱梦迪涉嫌犯罪的情况下，仍驾车将朱梦迪从滨海县送到射阳县朱梦迪的朋友家躲避。 2017年1月1日，被告人潘亚磊、徐辉被公安机关抓获；被告人徐辉带领公安民警于当日在射阳县巴某家将被告人朱梦迪抓获；被告人程炳炳于同日主动到滨海县公安局投案。被告人朱梦迪、潘亚磊、程炳炳、徐辉归案后，如实供述了自己的罪行。 认定上述事实的证据有： 1．发破案及归案情况说明，证实2017年1月1日0时30分王某1报警称被人打了，有人员受伤，后民警到现场调查；程炳炳当日到公安机关投案自首，朱梦迪、潘亚磊、徐辉于当日被抓获。 2．被告人朱梦迪的供述与辩解，证实其看到陈某2被王某1搂住，用啤酒瓶砸王某1，被陈某2等人拉开。王某1一帮的人出去，潘亚磊追出去，其也跟出去，看到陈某2与对方的人在鱼馆门口吵，程炳炳与陈某1打，其也上去对陈某1拳打脚踢，右手一拳捣在陈某1脸上，陈被捣瘫倒在地上。其当天住陈某2家，早上9、10点钟听说陈某2被抓。其告诉徐辉跟人打架，派出所在找其，叫徐辉驾驶其向刘某1借的苏J×××××轿车，将其送到射阳巴某家，当晚在巴某家被抓获。 3．被告人潘亚磊的供述和辩解，证实其走出酒吧，以为王某1打电话喊人，于是上前对王某1头部打了一下，被栾老板拉住。等其转头往东时，发现陈某1躺在地上，还有女的在骂，其当时来气，冲过去用右脚踹了瘫在地上的陈某1头部一脚。 4．被告人程炳炳的供述和辩解，证实其走到酒吧外面，和朱梦迪站在路边，潘亚磊和栾老板站在一起，陈某2和对方一个男的（陈某1）说话，但那男的不给面子，说话比较跳，还骂，开始攒劲，其听不下去，和朱梦迪就上去打他。其上去一脚蹬在他腿上，接着又是一拳打在他胳肢窝位置，其被程某2等人拉住的时候，朱梦迪继续上去打的，就看到朱梦迪上去对他拳打脚踢，最后一个重拳捣在他的脸上，当时就被打侧着倒在地上，朱梦迪也被人拉开了，这时看到潘亚磊跑过来用脚踹了被打倒在地的小青年脸部一脚。然后其和朱梦迪、潘亚磊一起走了。潘亚磊说朱大东拳头太重了，把人打倒在地上，还不知被打的那个人伤的怎么样呢。朱梦迪也没说什么。 5．被告人徐辉的供述和辩解，证实2017年1月1日下午2点多钟，朱梦迪打电话让其到明达加油站见面，当时朱梦迪坐在一辆白色雪佛兰迈锐宝轿车的副驾驶上，其就上车坐在驾驶室，朱梦迪说把我送射阳去，送到巴某家。还说出事了，昨晚打架，人打的蛮重的，派出所在抓我呢。其他三个人已经被抓了。其也没有多想，觉得兄弟喊送他一下，就答应了。开车到射阳县八大家巴某家门口，巴处不过面子就答应朱梦迪住下来。后其开车回滨海，联系刘某1，刘某1让其把车放到牛桥旁边的海博网吧，到了那停车下来的时候被公安人员抓获。后带警察去巴某家抓获朱梦迪。 6．证人陈某2证言，证实2016年12月31日晚上朱梦迪开车带他女朋友、程炳炳及其到97酒吧，在酒吧碰到潘亚磊，便一起喝酒。凌晨零时许，其去卫生间出来洗手并甩手时不小心碰到一个女的（李某）腰部，那女的问：你干嘛呀？其当时说对不起，没注意碰到的。回到座位刚坐下，有个瘦瘦的、穿深色西服的男青年（王某1）走到其身边，搂着其头问：你刚才什么意思，碰到那女的干嘛？其就道歉说：对不起，没注意碰到的，不是有意的。王某1上来拽其衣服，同桌的朱梦迪看这个情况，就拿起桌上的啤酒瓶朝王某1头上夯了一下，脸上打了两拳，其上去拉架。王某1的朋友、李某将王某1拉走了。潘亚磊在现场也想上去打，但被其拉住了。程炳炳在酒吧里没有动手打架，对方人走后不久，潘、程、朱某3往外走，朱梦迪拉其一起走。出了酒吧，王某1和他微胖的朋友（陈某1）就在酒吧门口东边骂，还说要找人，其看这情况就跑过去向王某1赔礼，王某1指着脸说：我被你们那个穿白领子衣服的朋友捣了一拳，怎么弄？其说：如果你心里不舒服的话，就弄我两下，我也没意见。王某1一直指着朱梦迪他们骂，潘亚磊在外面听到了就冲上去用拳头打了王某1的头一拳，被一个男的拉住了，陈某1就在东边石锅鱼饭店门前那边骂，其在旁边劝他说算了，大家都没有矛盾，替其朋友赔礼道歉。过了一会程炳炳跟朱梦迪就过来打陈某1，程炳炳上去对陈某1先是一脚，跟着又是一拳，其和旁边的人在拉架，后来朱梦迪上来对陈某1脸上捣一拳，一拳头就将陈某1打倒在地，身体先着地，头侧身倒在地上，其又上去拉朱梦迪，知道朱梦迪平时锻炼身体，手脚比较重，把朱梦迪拉开后，潘亚磊又冲过来朝陈某1的头上踹了一脚，是从头正面踹的。后被别人拉开。朱梦迪和他女朋友当晚就住在其家中。上午十点钟左右，其被带到公安局。 7．证人巴某证言，证实2017年1月1日下午，朱梦迪打电话说要来玩两天。下午5、6点钟，朱梦迪和徐辉一起到了。朱梦迪说他出事了，要住两天，说昨晚跟人家打架，和他一起的另外三个人已经被派出所抓起来了。因为其和朱梦迪关系不错，碍于面子也不好意思直接回他不同意，就默许了。朱梦迪和其一起吃过晚饭，有人敲门，听到徐辉在门外说话，就去开门，发现是公安机关的人，将朱梦迪带走了。 8．证人刘某1证言，证实2017年1月1日下午，朱梦迪借苏J×××××车子用。下午4点多钟其接到徐辉电话，要把车子还给其，其让他把车子送到海博网吧那里。当时不知道朱梦迪在外面打架出事，是在后来联系不上徐辉，从朱梦迪家人那里得知的。 9．被害人王某1陈述，证实2016年12月31日晚上八点多其和顾某、刘某2、陈某1一起到97酒吧玩，12时许其去卫生间，出来看到李某正在洗手，有个穿花睡衣的男子（陈某2）在李身后摸了一下，看到这个情况，其上去搂住陈某2的肩膀，说：你沾我朋友便宜，逗不逗？伸手推搡了他胸口几下，他就道歉，说不好意思，没有注意。这时一个穿白某领黑色上衣的男子（朱梦迪）过来什么也没说，直接用手里的啤酒瓶夯在其头一下，又捣了脸两拳，之后陈某2就将其抱住，说不想把事情弄大，不想他兄弟坐牢，让其能算就算了。其说这事情肯定要报警，李某在边上拉，不想其跟对方发生矛盾，其就直接往酒吧外走，李跟在其后面。到酒吧门口时，后边有人冲上来捣其头一拳，当时疼的就蹲在地上，李就趴到其身上不让对方打，打其的那个人也被人拉开。其打电话报警说在97酒吧被人打了。这时陈某1在外面跟对方的几个吵起来，之后有一个穿花白点衣服的男子（程炳炳）和朱梦迪就一起上去打陈某1，陈某1就被他们打倒在地上，因为当时场面比较乱，没注意他们怎么动手打的，陈某1躺在地上没有起来。刘某2打的车将陈某1送上县院。 10．证人顾某证言，证实王某1在酒吧里被朱梦迪拿啤酒瓶夯了头上一下，还用拳头打了两三拳，其问对方到底发生了什么事情，陈某2说没有什么事，全喝多了，一边说一边把人往两边分。其看有人做拦停，也跟对方说：没有什么事情就没有什么事情，大家都是来喝酒的。说完回到自己台桌前，坐下来发现陈某1没有一起回头，就到酒吧外去看陈某1、王某1，外面很多人，陈某1被一群人围在酒吧门口右边不远的地方，一趟人就往右走，后来对方某1伸手推搡陈某1，陈某2到这边来劝他这方人，其赶紧过去，就听对方某1说：你妈个X的，今晚不可能就么算了的。嘴说之间，对方就又有人推搡陈某1，程炳炳一边推陈某1，一边嘴里还说狠话，程炳炳和朱梦迪上去对陈某1拳打脚踢，其冲过去将对方的人往旁边推，不停的拉架，后朱梦迪将陈某1打倒在地，对方一个头发稀疏的男子（潘亚磊）上去踹了陈头上一脚，后对方人慢慢散开。王某1过来将陈某1头抬起来喊他，但陈某1没有反应。 11．证人刘某2证言，证实在酒吧门口，听到顾某在劝架，陈某2和王某1、陈某1等说都是来玩的，不想兄弟坐牢。在吵闹中一趟人就到了石锅鱼门口，程炳炳和朱梦迪就冲上来打陈某1，拳打脚踢，陈某1也还手的，但是打不过他们，朱梦迪一拳朝陈某1脸上打，把陈某1打倒在地上，面部朝上，其过去准备拉陈某1，潘亚磊就上去朝陈某1头上踹一脚，其用手拉了潘亚磊一下，潘亚磊就走了。陈某1没有吱声，眼一直闭着，没动静。王某1打110报警。后把陈某1送到医院。听一个医生说陈某1头部被人用脚踢的，太阳穴位置还有脚印。 12．证人李某证言，证实2016年12月31日晚和朋友在97酒吧玩，11点30分左右王某1带三个男的过来，喝酒聊天。凌晨时其去卫生间出来在水池边擦衣服，感觉有人用手在其屁股上打了一下，其问陈某2做什么，陈某2没回话就回到座位上，王某1看到这情况，就追到过去搂住陈某2说话，后陈某1过来跟陈某2等一趟人一起争论。当时陈某2一直在说客气话，不晓得什么情况，朱梦迪拿啤酒瓶夯王某1头一下，其和酒吧员工上去把双方拉开，王某1就外去了。他朋友陈某1也跟出去，其不放心也出去了，刚走出酒吧，对方潘亚磊冲上来就打王某1头一下，酒吧老板把潘亚磊拉旁边去了，王某1被打蹲在地上，其就上去护住王某1。之后其站起来跟陈某2讲请他朋友算了，都酒喝多了。陈某2也跟他朋友讲算了算了，但是他朋友不听他的，后来这些人又跟陈某1吵骂起来，边吵边往东走远，双方都在吵骂，现场人很多，很混乱，后就发现有两三个人围着陈某1拳打脚踢的，打后对方全走了。现场不知谁说不得了，好像要没气了，就看陈某1睡地上不说话，后送陈某1到县院。 13．证人栾某（酒吧老板）证言，证实2017年1月1日凌晨，其在酒吧二楼听到一楼有人在吵架，立即过去，双方已经被拉开。当时双方从酒吧北大门出去了，其也跟着出去，到门口时，看到潘亚磊冲上去捣对方的王某1，其就上去把潘亚磊拉到旁边，劝他不要打。其和潘亚磊站在酒吧门口谈了没多长时间，吵架双方至少有六七个人站在石锅鱼门口继续吵架，但是比较远，吵着吵着就打起来了，有两人动手打陈某1，具体是谁打的没看清。陈某1被打倒在地，潘亚磊看到那边打起来也冲过去，其看他冲过去打架，就回酒吧。 14．证人薛某（目击者）证言，证实其从网吧出来走到97酒吧路对面看到外甥程某1站在门口，就过去和他打招呼，刚走进酒吧就看到里面有人在吵架，看到熟人陈某2。出来以后对方的人走到石锅鱼饭店门口，双方开始对吵，陈某2这边其中一个男的和对方两个男的对骂，看到和陈某2一起的两个男的上去打对方骂架的一个瘦瘦男的，用拳头把那男的打倒了，又有一个男的跑过去，后来就乱了，没看清楚。 15．证人程某1（目击者）证言，证实其去酒吧找程炳炳，程炳炳和好几个人站在大厅里面，样子像吵架，听不清楚他们说的什么，其看人太多太挤，就从酒吧出来。之后程炳炳他们也出来了，到门口时正好看到舅舅（薛某），两人就站在酒吧门口往东一点，看到三个男的在骂架，一个是程炳炳这边的，另外还有两三个女的在三个男的中间拉，其中一个瘦瘦男的不停骂，就看到程炳炳边上男的先捣瘦瘦男的一拳，就往下倒，程也上去捣两拳。看到那瘦瘦男的睡到地上，两个手把头抱住。 16．证人朱某2证言，证实看到李某、王某1与对方一趟男的互相吵，有推搡动作，朱梦迪拿啤酒瓶夯王某1。后王某1和陈某1、顾某、刘某2、李某往酒吧外面去，对方那趟男的也出去了。其到酒吧外面后，双方已到东边石锅鱼那边，陈某2跟王某1道歉，陈某1老摸手机打电话，看他那样子已喝醉了，就上去劝他说算了，人家已经道歉了，他就说不碍你事，不要你问。其回酒吧拿衣服，等出来时，看到一趟男的围住李某、王某1和陈某1，对方某1打陈某1，时间不长，对方停手走了。其用手放在陈某1鼻子处，感觉没气了。王某1就打110报警，送陈某1去县医院。 17．证人王某3证言，证实李某的朋友跟邻桌客人发生矛盾。出酒吧看到李某的两个男性朋友跟对方两三个人打起来了，王某1被打倒在地上，李某上去护住王某1，这时对方一哄而散开车走了，其掉头发现陈某1倒在地上，一动不动，喊也没有反应。 18．证人杨某2证言，证实在酒吧内看到王某1被打。后来双方到酒吧门口，其也跟过去，就和李某一起劝王某1算了，都是出来玩的。王某1不承认，还要上去和对方打架。后看到陈某1倒在地上，朱某2上去摸了鼻子说没气了，有人打110报警。 19．证人张某证言，证实看到酒吧内李某及其朋友与邻桌吵架，对方穿睡衣男的拉架并不停赔礼道歉，之后就出去了。 20．证人刘某3证言，证实在酒吧玩，李某跑过来，态度恶劣，说有人摸她屁股，后来王某1过来还骂人，朱梦迪就拿啤酒瓶砸了王某1，场面就开始混乱了，人都围过来。对方某2离开出门，其和朱梦迪也出门准备回家，看到双方又吵起来，对方嘴不干不净，程炳炳冲过去打对方的陈某1。朱梦迪看到这情况也冲过去打陈某1，其一直在拉着朱梦迪，没有看见他打在什么部位，陈某1什么时候倒地没在意，回过头看时他已经倒在地上。最后潘亚磊上去用脚踹陈某1的头。 21．被害人陈某1户籍证明，证实陈某1自然信息。 22．现场勘验检查笔录，证实2017年1月1日2时30分至10时40分对案发地点97酒吧、美渝石锅鱼门口进行勘验检查，未发现明显痕迹物证。 23．受案登记表、立案决定书，证实2017年1月1日0时30分王某1报警称在97酒吧被人打了。民警到现场了解；于当日决定对朱梦迪、程炳炳、潘亚磊涉嫌寻衅滋事立案侦查；1月2日决定对徐辉窝藏立案侦查。 24．鉴定意见 滨海县公安局物证鉴定室出具的法医学尸体检验鉴定书证实：（1）陈某1系外伤致颅脑损伤死亡。（2）王某1外伤致两侧眼部、唇部损伤程度为轻微伤。 生物物证检验报告证实，对受害人陈某1与其父陈某4的血样进行DNA比对，检验结果符合单亲遗传关系。 25．行政处罚决定书、刑事判决书，各被告人曾受行政处罚、刑事处罚的情况。 26．辨认笔录，证实王某1、刘某2、程炳炳、潘亚磊、朱梦迪、陈某2辨认出被害人陈某1；王某1辨认出白某领上衣男子朱梦迪、未辨认出穿花白点衣服男子（程炳炳）；刘某2辨认出白某领男子即朱梦迪、头发稀疏男子潘亚磊、未辨认出花白点上衣男子；朱梦迪辨认出王某1、未辨认出被打倒男子（陈某1）；潘亚磊未辨认出被朱梦迪用啤酒瓶夯的男子（王某1）、未辨认出被踹小青年（陈某1）；程炳炳未辨认出王某1、陈某1；陈某2辨认出王某1、未辨认出被打的微胖男子（陈某1）。 27．被害人陈某1的诊疗记录，证实被害人陈某1受伤及救治情况。 上述证据均经庭审质证，证据来源合法，内容客观真实，且相互印证，被告人朱梦迪、潘亚磊、程炳炳故意伤害致被害人陈某1死亡的事实足可认定。 二、聚众斗殴的事实 2016年2月7日凌晨，被告人凡巨明在滨海县集贤池洗浴中心，因琐事与王某2产生纠缠，被他人劝止。后被告人凡巨明打电话纠集刘某4（另案处理）、被告人程炳炳前来教训王某2。与王某2同行的刘某7听到被告人凡巨明打电话纠集人，便打电话告诉朱某1（已判刑）有人要打王某2，让朱某1过来看看。刘某4接到电话后驾车和储某成、被告人程炳炳从滨海县城赶至现场。被告人程炳炳觉得自己穿拖鞋打架不便，叫刘某4将运动鞋换给自己穿。被告人程炳炳穿上刘某4的运动鞋即下车辱骂、殴打王某2，被在场的刘某5等人拉开。正在离开时，朱某1赶至现场，从地上捡起一根木棍殴打被告人程炳炳，被告人凡巨明见状则上前帮被告人程炳炳与朱某1对打。王某2也捡起一根木棍上去帮朱某1和被告人程炳炳、凡巨明等人对打。朱某1所持木棍被程炳炳用左手挡断，被告人程炳炳则捡起掉在地上的半截木棍，继续与朱某1、王某2互殴。在斗殴过程中，程炳炳、朱某1、王某2不同程度受伤。经法医学鉴定，被告人程炳炳左手之损伤程度、朱某1左前臂之损伤程度、王某2头部之损伤程度均为轻微伤。 案发后，被告人程炳炳被民警口头传唤到案；被告人凡巨明于2016年3月4日到滨海县公安局投案，归案后均如实供述了自己的犯罪事实。 认定上述事实有下列经庭审质证的证据： 1．受案登记表、立案决定书，证实滨海县公安局接施某报案，称有人拿木棍打架，于2016年2月7日对程炳炳、凡巨明等人涉嫌聚众斗殴案立案侦查。 2．被告人程炳炳、凡巨明身份信息，证实其个人身份信息。 3．发破案经过说明、归案经过，证实被告人程炳炳、凡巨明聚众斗殴一案的侦破情况。 4．被告人程炳炳的供述和辩解，证实2016年2月6日晚上凡巨明打电话给刘某4说在浴室跟一个人发生口角。挂了电话后其和刘某4、储某成三人开车到蔡某，12点多到蔡某那个浴室，因当时穿的拖鞋，刘某4把鞋子换给其穿，其就一个人下车，看到刘某5还有三四个人站在浴室门口，问刘某5什么情况，他说凡巨明和王某2在浴室洗澡发生点矛盾。然后其就问王某2什么情况，并且骂他，他也反过来骂其，其就一脚踢到王某2身上，他就朝其脸上一拳，两人就打起来了，被刘某5几个人拉开。后其往浴室南边走了二十米左右，从后面有人追上来，朱某1喊是哪个打我弟弟的，手里还拿着木棍，其说是我打的，这个人就拿木棍朝其头上夯，其用手挡，凡巨明也上来，先帮其一起打朱某1，后来对方也上来人打，凡巨明就跟他们打在一起，其和朱某1对打，打的过程中木棍断了，其捡起一半，另外一半还在朱某1手里，两人对打了一阵，其感觉头晕，就趴在地上歇了一下，又拿木棍跟朱某1对打，然后有人喊报警了，其就往东跑了。 5．被告人凡巨明的供述与辩解，证实2016年2月6日晚上24时前后，在蔡某浴室洗完澡，听到包厢外面有人吵闹，就喊：你们声音小一点。王某2骂其，互相争吵并纠缠起来。纠缠过后，其打电话给刘某4，说其被人打了，叫他到蔡某帮其打架。时间不长其又打电话给刘某4问他来没来，另一个朋友程炳炳在刘某4旁边，接电话问其在哪？并说马上就到。其从包厢出来站在浴室门口和王某2吵架，程炳炳和刘某4两个人到浴室门口，程炳炳问是哪个，其说是跟其吵架的这个人。程炳炳冲上去用拳头打王某2，打过之后其和程炳炳往蔡某街上走，后面追来两个人，手里拿着木棍。朱某1拿木棍夯程炳炳，王某2用木棍夯其，刘某4当时在哪没注意。被夯以后其立即上去对王某2拳打脚踢，把棍夺过来夯王某2的。听到有人说报警了，其就走掉了。 6．证人朱某1的证言，证实2016年2月7日凌晨，刘某7打电话说王某2在浴室里跟人家吵架，人家要打他，叫其去看看。其就喊表哥张华开车送其过去。到集贤洗浴中心，看见王某2已被人打倒在浴室门口地上，南边有大概五六个小青年正准备离开，其就上去问王某2是哪个打的，王某2指了前面一个高个子，其就去追前面那群人，在路边看见有一根一米多长的木棍，就拿在手上，追到那群小青年，问是哪个打王某2的，程炳炳说：就是我打的，你想做呢？其就用木棍挥打程炳炳，但是没打到，他旁边三四个小青年就上来对其拳打脚踢，其中还有一个人把木棍夺过去，夯其肩膀。木棍断成两截。后来刘某5说王某2被打躲在浴室楼上，其找到王某2，他头上都是血，老板说报过警了。其跟王某2一直在那等到派出的民警到达现场。 7．证人刘某4证言，证实2016年2月6日晚上和储某成、程炳炳几个人吃完饭在唱歌，十一点多凡巨明打电话说在浴室跟人发生口角，叫其去帮他打架。其就把事情告诉程炳炳，他说那就去望望。后三人开车往蔡某走，晚上12点多到蔡某浴室，程炳炳叫其把鞋子换给他，换完他就一个人下车，其也下车站在车边。看见程炳炳先跟刘某5说几句，又跟王某2两句话没说到底就打起来了。打了几下就被拉开了。打完后程炳炳和刘某5还有凡巨明就往南走，其去开车子，本来准备开车回家的，后看到从南边来一辆白起亚K5轿车往程炳炳方向，其就靠路边停下来，看见对方两个人和程炳炳、凡巨明对打，对方两个人中有一个是王某2，还有一个是从K5车上下来的，两个人手里全拿着木板，打的过程中，木板断了，凡巨明和程炳炳从地上捡起木板继续和对方打，后面有人说报警了，然后其就自己开车回家了。 8．证人王某2证言，证实2016年2月6日夜里12点多钟，其跟刘某7、刘某6、刘某5在浴室洗澡时喊服务员，旁边包间有人叫我们声音小点，洗完澡，有两个小青年站其包间门口问：你们晓得我刚才下去找你的啊？我告诉你，从来没人敢在蔡某街顶我嘴。其没有理他，那两小青年抓着我衣领不放，其中一个对另外一个小青年说电话已经打过了，他们待会就来。听说喊的人已经在楼底下等了，其不敢下楼，刘某5当时就一直劝那两个小青年。在浴室门口等了没两分钟，南边路口有一辆黑轿车停在那边，从车子里面出来几个人，先到其跟前的小青年（程炳炳）就开始打其，刘某5上去拉打，其被打趴在地上。其爬起来在浴室门口歇了一会，程炳炳又冲上来对其拳打脚踢，又被打趴在地上，程炳炳被刘某5拉停手，他们往南边走。这时其朋友朱某1从南边过来，问怎么了，其说是被人打了，朱某1上去打程炳炳，那群小青年上去打朱某1，其看见路边有一木棍，就把木棍捡起来，冲过去用木棍夯，后来木棍断了，几个小青年过来打其，其中有小青年用棍子夯其头部，其被打躲到浴室二楼，后有人报警。 9．证人刘某5证言，证实凡巨明与王某2在浴室发生矛盾后，喊程炳炳来殴打王某2的情况。第一次，看到凡巨明在程炳炳刚到时打王某2，第二次是程炳炳到浴室这边下车后打王某2，打一嘴巴，又踹几脚，王被打倒在浴室门口的煤炭堆上。第三次是拦住程炳炳打王某2之后，走到龙凤呈祥宾馆时，看到程炳炳用木棍打朱某1，对朱某1右膀子打了两三下。 10．证人刘某6证言，证实看到在浴室那个小青年（凡巨明）打王某2，拉开之后，他们又都到龙凤宾馆门口。 11．证人刘某7证言，证实第一次在浴室那个小青年打王某2，两人互打，王某2被打到煤炭堆那边；第二次是程炳炳打王某2，第三次打架，当时站得比较远，没看清。 12．证人施某证言，证实2016年2月7日凌晨0点左右在浴室洗澡，听到通道有人吵架，看两男的纠缠在一起，一个叫凡巨明，另一个不认识，他头被打破了，凡巨明说现在就调人过来。另外被打伤的人也没有走，时间不长，全下楼了。看到至少三、四个人手拿木棍夯，担心出人命，就打派出所电话报警。 13．滨海县公安局物证鉴定室出具的法医学人体损伤程度鉴定书证实，程炳炳左手之损伤程度为轻微伤；朱某1左前臂之损伤程度为轻微伤；王某2头部之损伤程度为轻微伤。 14．王某2出具的谅解书，证实程炳炳的家人已支付医疗费，其表示对程炳炳的行为谅解，不再追究其刑事责任，并请求对程炳炳从轻处理。 15．滨海县人民法院刑事判决书，证实朱某1犯寻衅滋事罪于2016年9月10日被判处有期徒刑十个月。 上述证据来源合法，内容客观真实，且相互印证，被告人程炳炳、凡巨明持械聚众斗殴的事实足可认定。 三、开设赌场的事实 2016年5月份，陈某3以每天人民币1500元的价格承租了殷某的铁驳船作为赌博场地，在阜宁县境内的射阳河段开设赌场，并让杨某1联系赌博人员，后杨某1联系被告人潘亚磊在赌场内为参赌人员发放用于夹赌注的小夹子，并每日支付潘亚磊二百元左右费用。2016年5月20日，阜宁县公安局当场查获参赌人员48名，赌资人民币406032元。 被告人潘亚磊于2016年5月20日被当场抓获，归案后如实供述了自己的犯罪事实。 认定上述事实有下列经庭审质证的证据： 1．归案情况说明、到案经过，证实2016年5月20日阜宁县公安局根据群众举报线索在阜宁县阜城镇方黄村境内方黄渡口的新建射阳河大桥下一铁驳船内查获一起聚众赌博活动，现场抓获潘亚磊及多名参赌人员，并查获大量赌资及赌具。同案的卢德英于2016年5月20日被当场抓获；殷某当日投案自首。 2．移送案件通知书，证实阜宁县公安局于2017年3月29日将潘亚磊开设赌场案移送滨海县公安局并案侦查。 3．受案登记表、立案决定书、案发经过说明，证实2016年5月20日阜宁县公安局根据群众举报查获一起聚众赌博活动，同年5月21日决定对该开设赌场案立案侦查。 4．同案人卢德英供述，证实开设赌场的船是其从泰州买的，和殷某合伙经营。由殷某联系开赌场的人，船租给人家开赌场用，介绍其到赌船上负责卖卖东西，每天开赌场的人会给其费用。殷某联系开赌场的二贤，又谈好船给他开赌场用，其负责在船上卖东西和船的日常维护，二贤每次开赌场就给1500元费用，其还负责联系开船的人，费用由其出。 5．同案人殷某供述，证实其叫卢德英买条船，给她介绍开赌场的人到她船上赌钱，2016年3月底卢德英买了条船，5月份，二贤聊天时说想开个赌棚，听说其手上有条船，就谈租船给他开赌场。谈好开一次赌场1500元，开船的人和船上卖东西的人由其安排，船上负责管理秩序的人由二贤安排，后来其就联系卢德英，叫她把船租给二贤。卢德英老公找来姓顾的开船，他的费用由卢德英负责支付。卢德英和二贤单独联系。剩下的事情就不清楚了，都是由卢德英和二贤负责安排。和卢德英谈好苦到钱一起分成，具体怎么分还没说好。是合伙，她负责买船，其负责联系开赌场的人。 6．被告人潘亚磊供述和辩解，证实与杨某1是朋友，杨某1在二贤船上的赌棚抽庄风，喊其去给他帮忙，2016年5月18、19号都去的。其按照杨某1的要求，用带有数字编号的蓝色小夹子给下注的发夹子，意思是赌场上的人多，输赢结算的容易弄混，于是参赌人员一进门其就发个小夹子，赌博的时候用自己领的小夹子夹住自己下的钱，下注人只要记住夹子上的编号就行了，结算的时候按夹子编号，一般就在刚开始的时候发发夹子，然后就没什么事了，杨某1每天给其200块钱。辨认出开设赌场的二贤就是陈某3。 7．同案人陈某3供述，证实其向殷某租船开赌场。找杨某1和光头帮助经营，杨某1还找了两个驾驶员专门开棚车和一个专门发夹子的潘亚磊。两个开棚车的和潘亚磊都是三百元一天，这钱付给杨某1，由杨某1给他们。赌场经营期间的秩序主要是杨某1负责。有十几万的输赢，按照赢钱的数额百分之十抽头。 8．同案人杨某1供述，证实陈某3在船上开赌场让其去帮忙、管理，负责打电话喊人去赌博，其喊潘亚磊等人过去帮忙，潘亚磊给赌钱的人发夹子，赌结束其把庄奉箱子给陈某3，陈某3会给其几百块钱，发夹子的潘亚磊、发香烟的潘某的钱由其支付。一般给他们每人200元，另外每天要发1500元给船上卖零食的卢德英。这样开了十来个晚上，一直到5月20日被公安机关抓获。从陈某3那一共得到五、六千块钱。 9．相关参赌人员的证言，证实本案所涉的船上参加赌博及2016年5月20日被公安机关查获的情况。 10．阜宁县公安局收缴物品清单，证实在赌博现场收缴赌资人民币406032元。 11．阜宁县人民法院刑事判决书，证实陈某3犯开设赌场罪，被判处有期徒刑一年六个月，并处罚金人民币八万元；杨某1犯开设赌场罪，被判处有期徒刑一年三个月，并处罚金人民币七万元。 12．行政处罚决定书，证实王某5等44人因2016年5月20日在涉案的船上赌博被行政处罚的情况。 上述证据来源合法，内容客观真实，且相互印证，被告人潘亚磊参与开设赌场犯罪的事实足可认定。 关于被告人朱梦迪及其辩护人提出的主要辩解和辩护意见，经查，被告人朱梦迪、程炳炳的供述证实朱梦迪殴打被害人陈某1一拳并致其倒地，且头部着地，该事实得到现场的多名证人证言的印证，且与法医学鉴定意见中对陈某1损伤情况的描述相印证，被害人陈某1的死亡与其行为存在因果关系，该行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的故意伤害犯罪定罪处罚。辩护人提出是疏忽大意的过失致人死亡的辩护意见不能成立。被告人朱梦迪随意殴打王某1的行为，可作量刑情节考虑。被告人朱梦迪归案后能如实供述自己的犯罪事实，依法可以从轻处罚；被告人朱梦迪提供线索揭发他人犯罪，经查属实，并有滨海县看守所出具的狱侦线索核证材料、滨海县人民法院刑事判决书等证据的证实，辩护人提出据此可以对其从轻处罚的意见可予采纳。 关于被告人潘亚磊及其辩护人提的主要辩解和辩护意见，经查，（1）被告人潘亚磊供述其冲过去用右脚踹了瘫在地上的小青年头部一脚，该事实得到被告人朱梦迪、程炳炳供述及证人陈某2等证言证实，法医学尸体检验中检见陈某1左侧额部头皮下出血，说明潘亚磊对陈某1头部踢一脚的行为造成陈某1头部损伤客观存在，无法排除该行为与陈某1系外伤致颅脑损伤死亡之间因果关系的存在，其与朱梦迪、程炳炳共同随意殴打被害人陈某1，并造成陈某1死亡的后果，应承担故意伤害的罪责。（2）被告人潘亚磊在开设赌场犯罪中，起辅助作用，系从犯，应当从轻处罚，但不属情节显著轻微危害不大的情形，应予追究刑事责任。 关于被告人程炳炳及其辩护人提出的主要辩解和辩护意见，经查，（1）被告人程炳炳与朱梦迪、潘亚磊针对同一被害人陈某1进行殴打，造成被害人受伤抢救无效死亡的后果，虽然在殴打被害人之前三人没有明确的合意，但三者的行为存在连续性，犯罪故意是基于共同寻衅滋事故意，尽管程炳炳殴打陈某1的部位不在头部，但程炳炳首先上前殴打陈某1，对事态的扩大起关键作用，属于共同犯罪，应承担故意伤害罪的刑事责任。（2）程炳炳在故意伤害犯罪中有自首情节，可以从轻处罚，因不能取得被害人亲属的谅解，不宜对其作减轻处罚。（3）被告人凡巨明打电话召集刘某4、程炳炳教训王某2，具有斗殴的故意，程炳炳到达现场殴打王某2后，遭遇朱某1持木棍殴打，在此情形下，凡巨明、程炳炳也捡起木棍与朱某1、王某2进行互殴，程炳炳、凡巨明先后与王某2、朱某1进行斗殴，行为存在连续性，符合持械聚众斗殴的犯罪构成要件。辩护人认为构成寻衅滋事的意见本院不予采纳。被告人程炳炳与朱某1、王某2互相斗殴，不存在刑法意义上的过错，各自承担相应的刑事责任。 关于被告人凡巨明及其辩护人提出认定凡巨明犯聚众斗殴不当的辩解和辩护意见，经查不能成立。其辩护人提出凡巨明有自首情节，可以从轻处罚的意见，经查属实，本院予以采纳，但被告人凡巨明系聚众斗殴的召集人，其请求适用缓刑的意见不予采纳。 ","cpfxgc":"本院认为，被告人朱梦迪、潘亚磊、程炳炳随意殴打他人，致一人死亡、一人轻微伤，其行为均已构成故意伤害罪，且是共同犯罪。被告人程炳炳故意伤害犯罪后主动投案，如实供述自己故意伤害的罪行，系自首，可以对其所犯故意伤害罪从轻处罚。被告人朱梦迪、潘亚磊归案后如实供述自己故意伤害的罪行，可以从轻处罚。被告人朱梦迪揭发他人犯罪，有立功表现，可以从轻处罚。被告人徐辉明知朱梦迪犯罪而帮助朱梦迪逃匿，其行为已构成窝藏罪。被告人徐辉归案后如实供述自己的罪行，可以从轻处罚。被告人徐辉归案后带领侦查人员将被告人朱梦迪抓获归案，具有立功表现，可以从轻处罚。被告人徐辉符合缓刑的条件，可以对其宣告缓刑。被告人潘亚磊明知他人开设赌场，仍然在赌场中为开设赌场的人提供帮助，其行为已构成开设赌场罪。被告人潘亚磊在开设赌场犯罪中起辅助作用，系从犯，应当从轻处罚。被告人潘亚磊归案后如实供述自己开设赌场的罪行，可以对其所犯开设赌场罪从轻处罚。被告人程炳炳、凡巨明持械聚众斗殴，致两人轻微伤，其行为均已构成聚众斗殴罪，且系共同犯罪。被告人凡巨明犯罪后主动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人程炳炳归案后如实供述自己聚众斗殴的罪行，可以从轻处罚。被告人潘亚磊曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人潘亚磊、程炳炳一人犯数罪，应当数罪并罚。为严厉打击严重刑事犯罪，保护公民人身权利，维护社会治安秩序，根据《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项、第三百零三条第二款、第三百一十条第一款、第二十五条第一款、第二十七条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条第一款、第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第七条的规定，判决如下：","pjjg":" 一、被告人朱梦迪犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人潘亚磊犯故意伤害罪，判处有期徒刑十四年六个月，剥夺政治权利四年；犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币二千元，决定执行有期徒刑十四年六个月，剥夺政治权利四年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一七年一月二日起至二○三一年七月一日止。） 三、被告人程炳炳犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利一年；犯聚众斗殴罪，判处有期徒刑四年，决定执行有期徒刑十三年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一七年一月二日起至二○二九年十一月二十四日止。） 四、被告人凡巨明犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一八年三月二十七日起至二○二O年三月十五日止。） 五、被告人徐辉犯窝藏罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省盐城市中级人民法院 刑事判决书 （2017）苏09刑初47号 公诉机关江苏省盐城市人民检察院。 诉讼代理人李振，江苏天豪律师事务所律师（被害人父亲陈永委托）。 被告人朱梦迪，男，1993年12月10日生，汉族，高中文化，无业，住滨海县。曾因寻衅滋事，于2014年9月16日被滨海县公安局行政拘留十五日。因涉嫌寻衅滋事罪，于2017年1月2日被滨海县公安局刑事拘留，同年2月6日经滨海县人民检察院批准逮捕，当日由滨海县公安局执行逮捕。现羁押于滨海县看守所。 辩护人魏磊，江苏民和众律师事务所律师。 被告人潘亚磊，男，1991年10月12日生，汉族，初中文化，无业，住滨海县。曾因犯聚众斗殴罪，于2011年10月28日被响水县人民法院判处有期徒刑三年，2013年9月20日刑满释放。因涉嫌开设赌场罪，于2016年5月23日被阜宁县公安局取保候审。因涉嫌寻衅滋事罪，于2017年1月2日被滨海县公安局刑事拘留，同年2月6日经滨海县人民检察院批准逮捕，当日由滨海县公安局执行逮捕。现羁押于滨海县看守所。 辩护人刘胜香，江苏阜东律师事务所律师。 被告人程炳炳，男，1991年10月5日生，汉族，大专文化，无业，住滨海县。因涉嫌聚众斗殴罪，于2016年2月6日被滨海县公安局刑事拘留，同年3月14日被滨海县公安局取保候审。因涉嫌寻衅滋事罪，于2017年1月2日被滨海县公安局刑事拘留，同年2月6日经滨海县人民检察院批准逮捕，当日由滨海县公安局执行逮捕。现羁押于滨海县看守所。 辩护人汪红新，江苏阜东律师事务所律师。 被告人凡巨明，男，1988年8月28日生，汉族，初中文化，无业，住滨海县。因涉嫌聚众斗殴罪，于2016年3月4日被滨海县公安局刑事拘留，同年3月14日被滨海县公安局取保候审。2016年12月29日经滨海县人民检察院决定被取保候审。2017年12月28日经盐城市中级人民法院决定被取保候审，2018年3月27日被逮捕。现羁押于滨海县看守所。 辩护人陈健，江苏阜东律师事务所律师。 被告人徐辉，男，1992年11月8日生，汉族，初中文化，无业，住滨海县。因涉嫌窝藏罪，于2017年1月2日被滨海县公安局刑事拘留，同年1月9日被滨海县公安局取保候审。同年3月14日经滨海县人民检察院决定被取保候审。2018年3月12日经盐城市中级人民法院决定被取保候审。 江苏省盐城市人民检察院以盐检诉刑诉［2017］36号起诉书指控被告人朱梦迪、潘亚磊、程炳炳、凡巨明、徐辉分别犯故意伤害、聚众斗殴、开设赌场、窝藏罪，于2017年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。盐城市人民检察院指派检察员高某出庭支持公诉，诉讼代理人李振、被告人朱梦迪、潘亚磊、程炳炳、凡巨明、徐辉、辩护人魏磊、刘胜香、汪红新、陈健到庭参加诉讼。现已审理终结。 公诉机关指控： （一）故意伤害罪、窝藏罪 2016年12月31日23时许，王某1、陈某1、顾某、刘某2四人到滨海县酒吧找李某玩。陈某2和被告人朱梦迪、潘亚磊、程炳炳等人当晚亦在该酒吧喝酒。2017年1月1日0时20分许，陈某2从酒吧卫生间出来，甩手碰到的李某的臀部，王某1遂搂住陈某2的脖子理论，被告人朱梦迪见状拿起啤酒瓶朝王某1的头部砸了一下，又用拳头击打王某1面部，被人拉住。后王某1与同行的陈某1、李某三人走出酒吧，被告人潘亚磊、朱梦迪、程炳炳及陈某2等人也先后跟出酒吧。被告人潘亚磊在酒吧门口冲上去在王某1头部打了一拳，被人拉开，王某1打电话报警。被告人程炳炳在酒吧外觉得陈某1说话不客气，与被告人朱梦迪追随陈某1至酒吧东侧的美渝石锅鱼饭店门前，被告人程炳炳上前朝陈某1腿部踢了一脚、肋部打了一拳，被告人朱梦迪随即上去一拳打在陈某1的面部，致陈某1头部着地倒在地上，被告人潘亚磊也上前朝倒地的陈某1头部踹了一脚，被人拉开。后被告人朱梦迪、潘亚磊、程炳炳等人见陈某1倒地不起，当即离开现场。陈某1随即被同行的刘某2、李某等人送往医院抢救，于2017年1月10日经抢救无效死亡。经滨海县公安局物证鉴定室鉴定，陈某1系外伤致颅脑损伤死亡；王某1之损伤程度构成轻微伤。 2017年1月1日下午，被告人朱梦迪请徐辉开车将其送到射阳县的朋友家去躲避。被告人徐辉在明知朱梦迪涉嫌犯罪的情况下，仍驾车将朱梦迪从滨海县送到射阳县朱梦迪的朋友家躲避。 2017年1月1日，被告人潘亚磊、徐辉被公安机关抓获，后被告人徐辉带领公安民警于当日在射阳县巴某家将被告人朱梦迪抓获，被告人程炳炳于同日主动到滨海县公安局投案。被告人朱梦迪、潘亚磊、程炳炳、徐辉归案后，如实供述了自己的罪行。 （二）聚众斗殴罪 2016年2月7日0时许，王某2、刘某5、刘某7、刘某6四人在滨海县蔡桥镇蔡桥小街集贤池洗浴中心818房间换衣服时，王某2和被告人凡巨明发生纠缠。后被告人凡巨明随即打电话纠集刘某4（另案处理）、被告人程炳炳前来教训王某2。与王某2同行的刘某7听到被告人凡巨明打电话纠集人，便打电话告诉朱某1（已判刑）有人在蔡某中学旁边浴室要打王某2，让朱某1过来看看。刘某4接到电话后驾车和储某成、被告人程炳炳从滨海县城赶至现场。被告人程炳炳到场后觉得穿拖鞋打架不便，叫刘某4将运动鞋换给自己。后被告人程炳炳上前辱骂、殴打王某2，在被刘某5等人拉开后步行准备离开。此时，朱某1乘坐表哥张华的轿车亦赶至现场。朱某1从地上捡起一根木棍殴打被告人程炳炳，被告人凡巨明当即上前帮被告人程炳炳与朱某1对打。王某2见状，亦捡起一根木棍上去帮朱某1和被告人程炳炳、凡巨明等人对打。在斗殴过程中，朱某1所持木棍被程炳炳用左手挡断，被告人程炳炳捡起已断的木棍，继续与对方斗殴，致被告人程炳炳、朱某1、王某2不同程度受伤。经滨海县公安局物证鉴定室法医鉴定，被告人程炳炳左手之损伤程度、朱某1左前臂之损伤程度、王某2头部之损伤程度均为轻微伤。 案发后，被告人程炳炳在现场附近的蔡某中学南门巷口被处警民警口头传唤到案，被告人凡巨明于2016年3月4日到滨海县公安局投案，归案后均如实供述了自己的犯罪事实。 （三）开设赌场罪 2016年5月份，陈某3以每天人民币1500元的价格承租了殷某的铁驳船作为赌博场地，在阜宁县境内的射阳河段开设赌场，并让杨某1联系赌博人员，后杨某1联系被告人潘亚磊在赌场内为参赌人员发放用于夹赌注的小夹子，并每日支付潘亚磊二百元左右费用。2016年5月20日，阜宁县公安局当场查获参赌人员48名，赌资人民币406032元。 被告人潘亚磊于2016年5月20日被当场抓获，归案后如实供述了自己的犯罪事实。 为支持上述指控的犯罪事实，公诉人当庭出示并宣读了被告人朱梦迪、潘亚磊、程炳炳、凡巨明、徐辉的供述和辩解、户籍证明、发破案经过等书证、证人陈某2、李某、顾某、朱某1、王某2、杨某1等证言、鉴定意见、现场勘验检查、辨认笔录及监控录像等证据。 公诉机关认为，被告人朱梦迪、潘亚磊、程炳炳随意殴打他人，致一死亡、一人轻微伤，其行为触犯了《中华人民共和国刑法》第二百三十四条的规定，应当以故意伤害罪追究其刑事责任。被告人朱梦迪、潘亚磊、程炳炳共同故意实施殴打他人的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人程炳炳犯罪后主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚或减轻处罚。被告人朱梦迪、潘亚磊归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人徐辉明知朱梦迪犯罪而帮助朱梦迪逃匿，其行为触犯了《中华人民共和国刑法》第三百一十条的规定，应当以窝藏罪追究其刑事责任。被告人徐辉归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人徐辉归案后带领侦查人员将被告人朱梦迪抓获归案，根据《中华人民共和国刑法》第六十八条的规定，可以从轻或减轻处罚。被告人潘亚磊明知他人开设赌场，仍然在赌场中为开设赌场的人提供帮助，其行为触犯了《中华人民共和国刑法》第三百零三条第二款规定，应当以开设赌场罪追究其刑事责任。被告人潘亚磊在开设赌场罪中起辅助作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，应当从轻、减轻处罚或免于处罚。被告人潘亚磊归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人程炳炳、凡巨明持械聚众斗殴，致两人轻微伤，其行为触犯了《中华人民共和国刑法》第二百九十二条的规定，应当以聚众斗殴罪追究其刑事责任。被告人程炳炳、凡巨明共同实施聚众斗殴的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，是共同犯罪。被告人凡巨明犯罪后主动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚或减轻处罚。被告人程炳炳归案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。被告人潘亚磊曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条第一款的规定，系累犯，应当从重处罚。被告人潘亚磊、程炳炳一人犯数罪，根据《中华人民共和国刑法》第六十九条的规定，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 诉讼代理人提出的意见是：1．朱梦迪是直接凶手，行为情节恶劣，后果特别严重，建议对其判处死刑；2．程炳炳对命案发生的起因负有全部责任，有前科劣迹，在取保候审期间再犯罪，其在庭审中未能如实供述主要事实，不能认定自首，犯数罪，应当在20年以上有期徒刑量刑；3．潘亚磊在走出酒吧后随意殴打他人，重新挑起事端，引发了酒吧外的命案，在被害人倒地后又猛踢被害人头部，且系累犯，应予从重处罚；4．本案定性辩护人提出定性寻衅滋事的意见不能成立，且本案中三被告人犯罪行为互为一体，共同紧追被害人，侵害对象是特定的被害人，共同侵害被害人的犯意明显，属共同犯罪。 被告人朱梦迪及其辩护人提出的主要辩解和辩护意见是：1．对王某1的行为不构成故意伤害罪，只是一般的殴打行为；2．对陈某1的行为不构成故意伤害罪，符合疏忽大意的过失致人死亡罪的构成要件；3．如实供述，当庭认罪，不属于主观恶性极大，请求对其从轻处罚。4．揭发他人犯罪，有立功表现，可以从轻或者减轻处罚。 被告人潘亚磊及其辩护人提出的主要辩解和辩护意见是：1．现有证据不足以认定潘亚磊的殴打行为与陈某1的死亡之间存在直接的因果关系，其与朱梦迪、程炳炳不构成共同犯罪，仅需对本人的行为承担法律责任；2．开设赌场罪中，其作用较小，可不追究刑事责任；3．归案后如实供述自己的罪行，认罪态度较好，可以从轻处罚。 被告人程炳炳及其辩护人提出的主要辩解和辩护意见是：1．程炳炳的行为应定性为寻衅滋事，其主观上没有伤害的故意，客观上没有造成伤害的结果，与其他人没有共同伤害的犯意联络；2．有自首情节，主观恶性较小，犯罪情节较轻，与被害人死亡没有客观上的因果关系，认罪、悔罪，被害人有过错，酒后失控，一味争强好胜，导致事态进一步扩大，其一直表示愿意依法对被害人予以赔偿，请求对其减轻处罚；3．聚众斗殴部分，有聚众，无众殴，不符合聚众斗殴的法律特征，其行为符合寻衅滋事的特征，且朱某1、王某2持械殴打程炳炳在先，具有明显过错，应从轻、减轻对程炳炳的处罚。 被告人凡巨明及其辩护人提出的辩解和辩护意见是：1．认定凡巨明犯聚众斗殴罪不当；2．事后主动投案自首，被害人对本案的发生有重大过错，凡巨明认罪态度较好，无前科，初犯，请求对其从轻处罚，并适用缓刑。 经审理查明： （一）故意伤害暨窝藏的事实 2016年12月31日23时许，王某1、顾某、刘某2及陈某1（本案被害人，殁年24岁）四人到滨海县酒吧喝酒。当晚，陈某2和被告人朱梦迪、潘亚磊、程炳炳等人也在该酒吧喝酒。2017年1月1日0时20分许，陈某2从酒吧卫生间出来，甩手碰到正在洗手的李某的臀部，王某1则上前搂住陈某2的脖子理论，被告人朱梦迪见状便拿起啤酒瓶砸王某1头部一下，用拳头打王某1面部，被陈某2、李某等人拉开。被告人潘亚磊亦欲上前殴打王某1，被旁边的人制止。王某1与陈某1、李某三人则走出酒吧，被告人潘亚磊、朱梦迪、程炳炳及陈某2等人先后跟出酒吧。被告人潘亚磊在酒吧门口见王某1打电话，便冲上前打王某1头部一拳，被人拉开，王某1随即打电话报警。此时，被告人程炳炳觉得陈某1说话不客气，与被告人朱梦迪追随陈某1至酒吧东侧的美渝石锅鱼饭店门前，被告人程炳炳首先上前朝陈某1腿部踢了一脚、肋部打了一拳，后被人拉住；被告人朱梦迪随即上前一拳打在陈某1的面部，致陈某1头部着地倒在地上；被告人潘亚磊也冲上前朝倒地的陈某1头部踹了一脚。被告人朱梦迪、潘亚磊、程炳炳等人见陈某1倒地不起，当即离开现场。陈某1经抢救无效，于2017年1月10日死亡。经法医学鉴定，陈某1系外伤致颅脑损伤死亡。 2017年1月1日下午，被告人朱梦迪约被告人徐辉至滨海县城的明达加油站，告诉徐辉其打架把别人打得蛮重的，请徐辉开车将其送到朋友家去躲避。被告人徐辉在明知朱梦迪涉嫌犯罪的情况下，仍驾车将朱梦迪从滨海县送到射阳县朱梦迪的朋友家躲避。 2017年1月1日，被告人潘亚磊、徐辉被公安机关抓获；被告人徐辉带领公安民警于当日在射阳县巴某家将被告人朱梦迪抓获；被告人程炳炳于同日主动到滨海县公安局投案。被告人朱梦迪、潘亚磊、程炳炳、徐辉归案后，如实供述了自己的罪行。 认定上述事实的证据有： 1．发破案及归案情况说明，证实2017年1月1日0时30分王某1报警称被人打了，有人员受伤，后民警到现场调查；程炳炳当日到公安机关投案自首，朱梦迪、潘亚磊、徐辉于当日被抓获。 2．被告人朱梦迪的供述与辩解，证实其看到陈某2被王某1搂住，用啤酒瓶砸王某1，被陈某2等人拉开。王某1一帮的人出去，潘亚磊追出去，其也跟出去，看到陈某2与对方的人在鱼馆门口吵，程炳炳与陈某1打，其也上去对陈某1拳打脚踢，右手一拳捣在陈某1脸上，陈被捣瘫倒在地上。其当天住陈某2家，早上9、10点钟听说陈某2被抓。其告诉徐辉跟人打架，派出所在找其，叫徐辉驾驶其向刘某1借的苏J×××××轿车，将其送到射阳巴某家，当晚在巴某家被抓获。 3．被告人潘亚磊的供述和辩解，证实其走出酒吧，以为王某1打电话喊人，于是上前对王某1头部打了一下，被栾老板拉住。等其转头往东时，发现陈某1躺在地上，还有女的在骂，其当时来气，冲过去用右脚踹了瘫在地上的陈某1头部一脚。 4．被告人程炳炳的供述和辩解，证实其走到酒吧外面，和朱梦迪站在路边，潘亚磊和栾老板站在一起，陈某2和对方一个男的（陈某1）说话，但那男的不给面子，说话比较跳，还骂，开始攒劲，其听不下去，和朱梦迪就上去打他。其上去一脚蹬在他腿上，接着又是一拳打在他胳肢窝位置，其被程某2等人拉住的时候，朱梦迪继续上去打的，就看到朱梦迪上去对他拳打脚踢，最后一个重拳捣在他的脸上，当时就被打侧着倒在地上，朱梦迪也被人拉开了，这时看到潘亚磊跑过来用脚踹了被打倒在地的小青年脸部一脚。然后其和朱梦迪、潘亚磊一起走了。潘亚磊说朱大东拳头太重了，把人打倒在地上，还不知被打的那个人伤的怎么样呢。朱梦迪也没说什么。 5．被告人徐辉的供述和辩解，证实2017年1月1日下午2点多钟，朱梦迪打电话让其到明达加油站见面，当时朱梦迪坐在一辆白色雪佛兰迈锐宝轿车的副驾驶上，其就上车坐在驾驶室，朱梦迪说把我送射阳去，送到巴某家。还说出事了，昨晚打架，人打的蛮重的，派出所在抓我呢。其他三个人已经被抓了。其也没有多想，觉得兄弟喊送他一下，就答应了。开车到射阳县八大家巴某家门口，巴处不过面子就答应朱梦迪住下来。后其开车回滨海，联系刘某1，刘某1让其把车放到牛桥旁边的海博网吧，到了那停车下来的时候被公安人员抓获。后带警察去巴某家抓获朱梦迪。 6．证人陈某2证言，证实2016年12月31日晚上朱梦迪开车带他女朋友、程炳炳及其到97酒吧，在酒吧碰到潘亚磊，便一起喝酒。凌晨零时许，其去卫生间出来洗手并甩手时不小心碰到一个女的（李某）腰部，那女的问：你干嘛呀？其当时说对不起，没注意碰到的。回到座位刚坐下，有个瘦瘦的、穿深色西服的男青年（王某1）走到其身边，搂着其头问：你刚才什么意思，碰到那女的干嘛？其就道歉说：对不起，没注意碰到的，不是有意的。王某1上来拽其衣服，同桌的朱梦迪看这个情况，就拿起桌上的啤酒瓶朝王某1头上夯了一下，脸上打了两拳，其上去拉架。王某1的朋友、李某将王某1拉走了。潘亚磊在现场也想上去打，但被其拉住了。程炳炳在酒吧里没有动手打架，对方人走后不久，潘、程、朱某3往外走，朱梦迪拉其一起走。出了酒吧，王某1和他微胖的朋友（陈某1）就在酒吧门口东边骂，还说要找人，其看这情况就跑过去向王某1赔礼，王某1指着脸说：我被你们那个穿白领子衣服的朋友捣了一拳，怎么弄？其说：如果你心里不舒服的话，就弄我两下，我也没意见。王某1一直指着朱梦迪他们骂，潘亚磊在外面听到了就冲上去用拳头打了王某1的头一拳，被一个男的拉住了，陈某1就在东边石锅鱼饭店门前那边骂，其在旁边劝他说算了，大家都没有矛盾，替其朋友赔礼道歉。过了一会程炳炳跟朱梦迪就过来打陈某1，程炳炳上去对陈某1先是一脚，跟着又是一拳，其和旁边的人在拉架，后来朱梦迪上来对陈某1脸上捣一拳，一拳头就将陈某1打倒在地，身体先着地，头侧身倒在地上，其又上去拉朱梦迪，知道朱梦迪平时锻炼身体，手脚比较重，把朱梦迪拉开后，潘亚磊又冲过来朝陈某1的头上踹了一脚，是从头正面踹的。后被别人拉开。朱梦迪和他女朋友当晚就住在其家中。上午十点钟左右，其被带到公安局。 7．证人巴某证言，证实2017年1月1日下午，朱梦迪打电话说要来玩两天。下午5、6点钟，朱梦迪和徐辉一起到了。朱梦迪说他出事了，要住两天，说昨晚跟人家打架，和他一起的另外三个人已经被派出所抓起来了。因为其和朱梦迪关系不错，碍于面子也不好意思直接回他不同意，就默许了。朱梦迪和其一起吃过晚饭，有人敲门，听到徐辉在门外说话，就去开门，发现是公安机关的人，将朱梦迪带走了。 8．证人刘某1证言，证实2017年1月1日下午，朱梦迪借苏J×××××车子用。下午4点多钟其接到徐辉电话，要把车子还给其，其让他把车子送到海博网吧那里。当时不知道朱梦迪在外面打架出事，是在后来联系不上徐辉，从朱梦迪家人那里得知的。 9．被害人王某1陈述，证实2016年12月31日晚上八点多其和顾某、刘某2、陈某1一起到97酒吧玩，12时许其去卫生间，出来看到李某正在洗手，有个穿花睡衣的男子（陈某2）在李身后摸了一下，看到这个情况，其上去搂住陈某2的肩膀，说：你沾我朋友便宜，逗不逗？伸手推搡了他胸口几下，他就道歉，说不好意思，没有注意。这时一个穿白某领黑色上衣的男子（朱梦迪）过来什么也没说，直接用手里的啤酒瓶夯在其头一下，又捣了脸两拳，之后陈某2就将其抱住，说不想把事情弄大，不想他兄弟坐牢，让其能算就算了。其说这事情肯定要报警，李某在边上拉，不想其跟对方发生矛盾，其就直接往酒吧外走，李跟在其后面。到酒吧门口时，后边有人冲上来捣其头一拳，当时疼的就蹲在地上，李就趴到其身上不让对方打，打其的那个人也被人拉开。其打电话报警说在97酒吧被人打了。这时陈某1在外面跟对方的几个吵起来，之后有一个穿花白点衣服的男子（程炳炳）和朱梦迪就一起上去打陈某1，陈某1就被他们打倒在地上，因为当时场面比较乱，没注意他们怎么动手打的，陈某1躺在地上没有起来。刘某2打的车将陈某1送上县院。 10．证人顾某证言，证实王某1在酒吧里被朱梦迪拿啤酒瓶夯了头上一下，还用拳头打了两三拳，其问对方到底发生了什么事情，陈某2说没有什么事，全喝多了，一边说一边把人往两边分。其看有人做拦停，也跟对方说：没有什么事情就没有什么事情，大家都是来喝酒的。说完回到自己台桌前，坐下来发现陈某1没有一起回头，就到酒吧外去看陈某1、王某1，外面很多人，陈某1被一群人围在酒吧门口右边不远的地方，一趟人就往右走，后来对方某1伸手推搡陈某1，陈某2到这边来劝他这方人，其赶紧过去，就听对方某1说：你妈个X的，今晚不可能就么算了的。嘴说之间，对方就又有人推搡陈某1，程炳炳一边推陈某1，一边嘴里还说狠话，程炳炳和朱梦迪上去对陈某1拳打脚踢，其冲过去将对方的人往旁边推，不停的拉架，后朱梦迪将陈某1打倒在地，对方一个头发稀疏的男子（潘亚磊）上去踹了陈头上一脚，后对方人慢慢散开。王某1过来将陈某1头抬起来喊他，但陈某1没有反应。 11．证人刘某2证言，证实在酒吧门口，听到顾某在劝架，陈某2和王某1、陈某1等说都是来玩的，不想兄弟坐牢。在吵闹中一趟人就到了石锅鱼门口，程炳炳和朱梦迪就冲上来打陈某1，拳打脚踢，陈某1也还手的，但是打不过他们，朱梦迪一拳朝陈某1脸上打，把陈某1打倒在地上，面部朝上，其过去准备拉陈某1，潘亚磊就上去朝陈某1头上踹一脚，其用手拉了潘亚磊一下，潘亚磊就走了。陈某1没有吱声，眼一直闭着，没动静。王某1打110报警。后把陈某1送到医院。听一个医生说陈某1头部被人用脚踢的，太阳穴位置还有脚印。 12．证人李某证言，证实2016年12月31日晚和朋友在97酒吧玩，11点30分左右王某1带三个男的过来，喝酒聊天。凌晨时其去卫生间出来在水池边擦衣服，感觉有人用手在其屁股上打了一下，其问陈某2做什么，陈某2没回话就回到座位上，王某1看到这情况，就追到过去搂住陈某2说话，后陈某1过来跟陈某2等一趟人一起争论。当时陈某2一直在说客气话，不晓得什么情况，朱梦迪拿啤酒瓶夯王某1头一下，其和酒吧员工上去把双方拉开，王某1就外去了。他朋友陈某1也跟出去，其不放心也出去了，刚走出酒吧，对方潘亚磊冲上来就打王某1头一下，酒吧老板把潘亚磊拉旁边去了，王某1被打蹲在地上，其就上去护住王某1。之后其站起来跟陈某2讲请他朋友算了，都酒喝多了。陈某2也跟他朋友讲算了算了，但是他朋友不听他的，后来这些人又跟陈某1吵骂起来，边吵边往东走远，双方都在吵骂，现场人很多，很混乱，后就发现有两三个人围着陈某1拳打脚踢的，打后对方全走了。现场不知谁说不得了，好像要没气了，就看陈某1睡地上不说话，后送陈某1到县院。 13．证人栾某（酒吧老板）证言，证实2017年1月1日凌晨，其在酒吧二楼听到一楼有人在吵架，立即过去，双方已经被拉开。当时双方从酒吧北大门出去了，其也跟着出去，到门口时，看到潘亚磊冲上去捣对方的王某1，其就上去把潘亚磊拉到旁边，劝他不要打。其和潘亚磊站在酒吧门口谈了没多长时间，吵架双方至少有六七个人站在石锅鱼门口继续吵架，但是比较远，吵着吵着就打起来了，有两人动手打陈某1，具体是谁打的没看清。陈某1被打倒在地，潘亚磊看到那边打起来也冲过去，其看他冲过去打架，就回酒吧。 14．证人薛某（目击者）证言，证实其从网吧出来走到97酒吧路对面看到外甥程某1站在门口，就过去和他打招呼，刚走进酒吧就看到里面有人在吵架，看到熟人陈某2。出来以后对方的人走到石锅鱼饭店门口，双方开始对吵，陈某2这边其中一个男的和对方两个男的对骂，看到和陈某2一起的两个男的上去打对方骂架的一个瘦瘦男的，用拳头把那男的打倒了，又有一个男的跑过去，后来就乱了，没看清楚。 15．证人程某1（目击者）证言，证实其去酒吧找程炳炳，程炳炳和好几个人站在大厅里面，样子像吵架，听不清楚他们说的什么，其看人太多太挤，就从酒吧出来。之后程炳炳他们也出来了，到门口时正好看到舅舅（薛某），两人就站在酒吧门口往东一点，看到三个男的在骂架，一个是程炳炳这边的，另外还有两三个女的在三个男的中间拉，其中一个瘦瘦男的不停骂，就看到程炳炳边上男的先捣瘦瘦男的一拳，就往下倒，程也上去捣两拳。看到那瘦瘦男的睡到地上，两个手把头抱住。 16．证人朱某2证言，证实看到李某、王某1与对方一趟男的互相吵，有推搡动作，朱梦迪拿啤酒瓶夯王某1。后王某1和陈某1、顾某、刘某2、李某往酒吧外面去，对方那趟男的也出去了。其到酒吧外面后，双方已到东边石锅鱼那边，陈某2跟王某1道歉，陈某1老摸手机打电话，看他那样子已喝醉了，就上去劝他说算了，人家已经道歉了，他就说不碍你事，不要你问。其回酒吧拿衣服，等出来时，看到一趟男的围住李某、王某1和陈某1，对方某1打陈某1，时间不长，对方停手走了。其用手放在陈某1鼻子处，感觉没气了。王某1就打110报警，送陈某1去县医院。 17．证人王某3证言，证实李某的朋友跟邻桌客人发生矛盾。出酒吧看到李某的两个男性朋友跟对方两三个人打起来了，王某1被打倒在地上，李某上去护住王某1，这时对方一哄而散开车走了，其掉头发现陈某1倒在地上，一动不动，喊也没有反应。 18．证人杨某2证言，证实在酒吧内看到王某1被打。后来双方到酒吧门口，其也跟过去，就和李某一起劝王某1算了，都是出来玩的。王某1不承认，还要上去和对方打架。后看到陈某1倒在地上，朱某2上去摸了鼻子说没气了，有人打110报警。 19．证人张某证言，证实看到酒吧内李某及其朋友与邻桌吵架，对方穿睡衣男的拉架并不停赔礼道歉，之后就出去了。 20．证人刘某3证言，证实在酒吧玩，李某跑过来，态度恶劣，说有人摸她屁股，后来王某1过来还骂人，朱梦迪就拿啤酒瓶砸了王某1，场面就开始混乱了，人都围过来。对方某2离开出门，其和朱梦迪也出门准备回家，看到双方又吵起来，对方嘴不干不净，程炳炳冲过去打对方的陈某1。朱梦迪看到这情况也冲过去打陈某1，其一直在拉着朱梦迪，没有看见他打在什么部位，陈某1什么时候倒地没在意，回过头看时他已经倒在地上。最后潘亚磊上去用脚踹陈某1的头。 21．被害人陈某1户籍证明，证实陈某1自然信息。 22．现场勘验检查笔录，证实2017年1月1日2时30分至10时40分对案发地点97酒吧、美渝石锅鱼门口进行勘验检查，未发现明显痕迹物证。 23．受案登记表、立案决定书，证实2017年1月1日0时30分王某1报警称在97酒吧被人打了。民警到现场了解；于当日决定对朱梦迪、程炳炳、潘亚磊涉嫌寻衅滋事立案侦查；1月2日决定对徐辉窝藏立案侦查。 24．鉴定意见 滨海县公安局物证鉴定室出具的法医学尸体检验鉴定书证实：（1）陈某1系外伤致颅脑损伤死亡。（2）王某1外伤致两侧眼部、唇部损伤程度为轻微伤。 生物物证检验报告证实，对受害人陈某1与其父陈某4的血样进行DNA比对，检验结果符合单亲遗传关系。 25．行政处罚决定书、刑事判决书，各被告人曾受行政处罚、刑事处罚的情况。 26．辨认笔录，证实王某1、刘某2、程炳炳、潘亚磊、朱梦迪、陈某2辨认出被害人陈某1；王某1辨认出白某领上衣男子朱梦迪、未辨认出穿花白点衣服男子（程炳炳）；刘某2辨认出白某领男子即朱梦迪、头发稀疏男子潘亚磊、未辨认出花白点上衣男子；朱梦迪辨认出王某1、未辨认出被打倒男子（陈某1）；潘亚磊未辨认出被朱梦迪用啤酒瓶夯的男子（王某1）、未辨认出被踹小青年（陈某1）；程炳炳未辨认出王某1、陈某1；陈某2辨认出王某1、未辨认出被打的微胖男子（陈某1）。 27．被害人陈某1的诊疗记录，证实被害人陈某1受伤及救治情况。 上述证据均经庭审质证，证据来源合法，内容客观真实，且相互印证，被告人朱梦迪、潘亚磊、程炳炳故意伤害致被害人陈某1死亡的事实足可认定。 二、聚众斗殴的事实 2016年2月7日凌晨，被告人凡巨明在滨海县集贤池洗浴中心，因琐事与王某2产生纠缠，被他人劝止。后被告人凡巨明打电话纠集刘某4（另案处理）、被告人程炳炳前来教训王某2。与王某2同行的刘某7听到被告人凡巨明打电话纠集人，便打电话告诉朱某1（已判刑）有人要打王某2，让朱某1过来看看。刘某4接到电话后驾车和储某成、被告人程炳炳从滨海县城赶至现场。被告人程炳炳觉得自己穿拖鞋打架不便，叫刘某4将运动鞋换给自己穿。被告人程炳炳穿上刘某4的运动鞋即下车辱骂、殴打王某2，被在场的刘某5等人拉开。正在离开时，朱某1赶至现场，从地上捡起一根木棍殴打被告人程炳炳，被告人凡巨明见状则上前帮被告人程炳炳与朱某1对打。王某2也捡起一根木棍上去帮朱某1和被告人程炳炳、凡巨明等人对打。朱某1所持木棍被程炳炳用左手挡断，被告人程炳炳则捡起掉在地上的半截木棍，继续与朱某1、王某2互殴。在斗殴过程中，程炳炳、朱某1、王某2不同程度受伤。经法医学鉴定，被告人程炳炳左手之损伤程度、朱某1左前臂之损伤程度、王某2头部之损伤程度均为轻微伤。 案发后，被告人程炳炳被民警口头传唤到案；被告人凡巨明于2016年3月4日到滨海县公安局投案，归案后均如实供述了自己的犯罪事实。 认定上述事实有下列经庭审质证的证据： 1．受案登记表、立案决定书，证实滨海县公安局接施某报案，称有人拿木棍打架，于2016年2月7日对程炳炳、凡巨明等人涉嫌聚众斗殴案立案侦查。 2．被告人程炳炳、凡巨明身份信息，证实其个人身份信息。 3．发破案经过说明、归案经过，证实被告人程炳炳、凡巨明聚众斗殴一案的侦破情况。 4．被告人程炳炳的供述和辩解，证实2016年2月6日晚上凡巨明打电话给刘某4说在浴室跟一个人发生口角。挂了电话后其和刘某4、储某成三人开车到蔡某，12点多到蔡某那个浴室，因当时穿的拖鞋，刘某4把鞋子换给其穿，其就一个人下车，看到刘某5还有三四个人站在浴室门口，问刘某5什么情况，他说凡巨明和王某2在浴室洗澡发生点矛盾。然后其就问王某2什么情况，并且骂他，他也反过来骂其，其就一脚踢到王某2身上，他就朝其脸上一拳，两人就打起来了，被刘某5几个人拉开。后其往浴室南边走了二十米左右，从后面有人追上来，朱某1喊是哪个打我弟弟的，手里还拿着木棍，其说是我打的，这个人就拿木棍朝其头上夯，其用手挡，凡巨明也上来，先帮其一起打朱某1，后来对方也上来人打，凡巨明就跟他们打在一起，其和朱某1对打，打的过程中木棍断了，其捡起一半，另外一半还在朱某1手里，两人对打了一阵，其感觉头晕，就趴在地上歇了一下，又拿木棍跟朱某1对打，然后有人喊报警了，其就往东跑了。 5．被告人凡巨明的供述与辩解，证实2016年2月6日晚上24时前后，在蔡某浴室洗完澡，听到包厢外面有人吵闹，就喊：你们声音小一点。王某2骂其，互相争吵并纠缠起来。纠缠过后，其打电话给刘某4，说其被人打了，叫他到蔡某帮其打架。时间不长其又打电话给刘某4问他来没来，另一个朋友程炳炳在刘某4旁边，接电话问其在哪？并说马上就到。其从包厢出来站在浴室门口和王某2吵架，程炳炳和刘某4两个人到浴室门口，程炳炳问是哪个，其说是跟其吵架的这个人。程炳炳冲上去用拳头打王某2，打过之后其和程炳炳往蔡某街上走，后面追来两个人，手里拿着木棍。朱某1拿木棍夯程炳炳，王某2用木棍夯其，刘某4当时在哪没注意。被夯以后其立即上去对王某2拳打脚踢，把棍夺过来夯王某2的。听到有人说报警了，其就走掉了。 6．证人朱某1的证言，证实2016年2月7日凌晨，刘某7打电话说王某2在浴室里跟人家吵架，人家要打他，叫其去看看。其就喊表哥张华开车送其过去。到集贤洗浴中心，看见王某2已被人打倒在浴室门口地上，南边有大概五六个小青年正准备离开，其就上去问王某2是哪个打的，王某2指了前面一个高个子，其就去追前面那群人，在路边看见有一根一米多长的木棍，就拿在手上，追到那群小青年，问是哪个打王某2的，程炳炳说：就是我打的，你想做呢？其就用木棍挥打程炳炳，但是没打到，他旁边三四个小青年就上来对其拳打脚踢，其中还有一个人把木棍夺过去，夯其肩膀。木棍断成两截。后来刘某5说王某2被打躲在浴室楼上，其找到王某2，他头上都是血，老板说报过警了。其跟王某2一直在那等到派出的民警到达现场。 7．证人刘某4证言，证实2016年2月6日晚上和储某成、程炳炳几个人吃完饭在唱歌，十一点多凡巨明打电话说在浴室跟人发生口角，叫其去帮他打架。其就把事情告诉程炳炳，他说那就去望望。后三人开车往蔡某走，晚上12点多到蔡某浴室，程炳炳叫其把鞋子换给他，换完他就一个人下车，其也下车站在车边。看见程炳炳先跟刘某5说几句，又跟王某2两句话没说到底就打起来了。打了几下就被拉开了。打完后程炳炳和刘某5还有凡巨明就往南走，其去开车子，本来准备开车回家的，后看到从南边来一辆白起亚K5轿车往程炳炳方向，其就靠路边停下来，看见对方两个人和程炳炳、凡巨明对打，对方两个人中有一个是王某2，还有一个是从K5车上下来的，两个人手里全拿着木板，打的过程中，木板断了，凡巨明和程炳炳从地上捡起木板继续和对方打，后面有人说报警了，然后其就自己开车回家了。 8．证人王某2证言，证实2016年2月6日夜里12点多钟，其跟刘某7、刘某6、刘某5在浴室洗澡时喊服务员，旁边包间有人叫我们声音小点，洗完澡，有两个小青年站其包间门口问：你们晓得我刚才下去找你的啊？我告诉你，从来没人敢在蔡某街顶我嘴。其没有理他，那两小青年抓着我衣领不放，其中一个对另外一个小青年说电话已经打过了，他们待会就来。听说喊的人已经在楼底下等了，其不敢下楼，刘某5当时就一直劝那两个小青年。在浴室门口等了没两分钟，南边路口有一辆黑轿车停在那边，从车子里面出来几个人，先到其跟前的小青年（程炳炳）就开始打其，刘某5上去拉打，其被打趴在地上。其爬起来在浴室门口歇了一会，程炳炳又冲上来对其拳打脚踢，又被打趴在地上，程炳炳被刘某5拉停手，他们往南边走。这时其朋友朱某1从南边过来，问怎么了，其说是被人打了，朱某1上去打程炳炳，那群小青年上去打朱某1，其看见路边有一木棍，就把木棍捡起来，冲过去用木棍夯，后来木棍断了，几个小青年过来打其，其中有小青年用棍子夯其头部，其被打躲到浴室二楼，后有人报警。 9．证人刘某5证言，证实凡巨明与王某2在浴室发生矛盾后，喊程炳炳来殴打王某2的情况。第一次，看到凡巨明在程炳炳刚到时打王某2，第二次是程炳炳到浴室这边下车后打王某2，打一嘴巴，又踹几脚，王被打倒在浴室门口的煤炭堆上。第三次是拦住程炳炳打王某2之后，走到龙凤呈祥宾馆时，看到程炳炳用木棍打朱某1，对朱某1右膀子打了两三下。 10．证人刘某6证言，证实看到在浴室那个小青年（凡巨明）打王某2，拉开之后，他们又都到龙凤宾馆门口。 11．证人刘某7证言，证实第一次在浴室那个小青年打王某2，两人互打，王某2被打到煤炭堆那边；第二次是程炳炳打王某2，第三次打架，当时站得比较远，没看清。 12．证人施某证言，证实2016年2月7日凌晨0点左右在浴室洗澡，听到通道有人吵架，看两男的纠缠在一起，一个叫凡巨明，另一个不认识，他头被打破了，凡巨明说现在就调人过来。另外被打伤的人也没有走，时间不长，全下楼了。看到至少三、四个人手拿木棍夯，担心出人命，就打派出所电话报警。 13．滨海县公安局物证鉴定室出具的法医学人体损伤程度鉴定书证实，程炳炳左手之损伤程度为轻微伤；朱某1左前臂之损伤程度为轻微伤；王某2头部之损伤程度为轻微伤。 14．王某2出具的谅解书，证实程炳炳的家人已支付医疗费，其表示对程炳炳的行为谅解，不再追究其刑事责任，并请求对程炳炳从轻处理。 15．滨海县人民法院刑事判决书，证实朱某1犯寻衅滋事罪于2016年9月10日被判处有期徒刑十个月。 上述证据来源合法，内容客观真实，且相互印证，被告人程炳炳、凡巨明持械聚众斗殴的事实足可认定。 三、开设赌场的事实 2016年5月份，陈某3以每天人民币1500元的价格承租了殷某的铁驳船作为赌博场地，在阜宁县境内的射阳河段开设赌场，并让杨某1联系赌博人员，后杨某1联系被告人潘亚磊在赌场内为参赌人员发放用于夹赌注的小夹子，并每日支付潘亚磊二百元左右费用。2016年5月20日，阜宁县公安局当场查获参赌人员48名，赌资人民币406032元。 被告人潘亚磊于2016年5月20日被当场抓获，归案后如实供述了自己的犯罪事实。 认定上述事实有下列经庭审质证的证据： 1．归案情况说明、到案经过，证实2016年5月20日阜宁县公安局根据群众举报线索在阜宁县阜城镇方黄村境内方黄渡口的新建射阳河大桥下一铁驳船内查获一起聚众赌博活动，现场抓获潘亚磊及多名参赌人员，并查获大量赌资及赌具。同案的卢德英于2016年5月20日被当场抓获；殷某当日投案自首。 2．移送案件通知书，证实阜宁县公安局于2017年3月29日将潘亚磊开设赌场案移送滨海县公安局并案侦查。 3．受案登记表、立案决定书、案发经过说明，证实2016年5月20日阜宁县公安局根据群众举报查获一起聚众赌博活动，同年5月21日决定对该开设赌场案立案侦查。 4．同案人卢德英供述，证实开设赌场的船是其从泰州买的，和殷某合伙经营。由殷某联系开赌场的人，船租给人家开赌场用，介绍其到赌船上负责卖卖东西，每天开赌场的人会给其费用。殷某联系开赌场的二贤，又谈好船给他开赌场用，其负责在船上卖东西和船的日常维护，二贤每次开赌场就给1500元费用，其还负责联系开船的人，费用由其出。 5．同案人殷某供述，证实其叫卢德英买条船，给她介绍开赌场的人到她船上赌钱，2016年3月底卢德英买了条船，5月份，二贤聊天时说想开个赌棚，听说其手上有条船，就谈租船给他开赌场。谈好开一次赌场1500元，开船的人和船上卖东西的人由其安排，船上负责管理秩序的人由二贤安排，后来其就联系卢德英，叫她把船租给二贤。卢德英老公找来姓顾的开船，他的费用由卢德英负责支付。卢德英和二贤单独联系。剩下的事情就不清楚了，都是由卢德英和二贤负责安排。和卢德英谈好苦到钱一起分成，具体怎么分还没说好。是合伙，她负责买船，其负责联系开赌场的人。 6．被告人潘亚磊供述和辩解，证实与杨某1是朋友，杨某1在二贤船上的赌棚抽庄风，喊其去给他帮忙，2016年5月18、19号都去的。其按照杨某1的要求，用带有数字编号的蓝色小夹子给下注的发夹子，意思是赌场上的人多，输赢结算的容易弄混，于是参赌人员一进门其就发个小夹子，赌博的时候用自己领的小夹子夹住自己下的钱，下注人只要记住夹子上的编号就行了，结算的时候按夹子编号，一般就在刚开始的时候发发夹子，然后就没什么事了，杨某1每天给其200块钱。辨认出开设赌场的二贤就是陈某3。 7．同案人陈某3供述，证实其向殷某租船开赌场。找杨某1和光头帮助经营，杨某1还找了两个驾驶员专门开棚车和一个专门发夹子的潘亚磊。两个开棚车的和潘亚磊都是三百元一天，这钱付给杨某1，由杨某1给他们。赌场经营期间的秩序主要是杨某1负责。有十几万的输赢，按照赢钱的数额百分之十抽头。 8．同案人杨某1供述，证实陈某3在船上开赌场让其去帮忙、管理，负责打电话喊人去赌博，其喊潘亚磊等人过去帮忙，潘亚磊给赌钱的人发夹子，赌结束其把庄奉箱子给陈某3，陈某3会给其几百块钱，发夹子的潘亚磊、发香烟的潘某的钱由其支付。一般给他们每人200元，另外每天要发1500元给船上卖零食的卢德英。这样开了十来个晚上，一直到5月20日被公安机关抓获。从陈某3那一共得到五、六千块钱。 9．相关参赌人员的证言，证实本案所涉的船上参加赌博及2016年5月20日被公安机关查获的情况。 10．阜宁县公安局收缴物品清单，证实在赌博现场收缴赌资人民币406032元。 11．阜宁县人民法院刑事判决书，证实陈某3犯开设赌场罪，被判处有期徒刑一年六个月，并处罚金人民币八万元；杨某1犯开设赌场罪，被判处有期徒刑一年三个月，并处罚金人民币七万元。 12．行政处罚决定书，证实王某5等44人因2016年5月20日在涉案的船上赌博被行政处罚的情况。 上述证据来源合法，内容客观真实，且相互印证，被告人潘亚磊参与开设赌场犯罪的事实足可认定。 关于被告人朱梦迪及其辩护人提出的主要辩解和辩护意见，经查，被告人朱梦迪、程炳炳的供述证实朱梦迪殴打被害人陈某1一拳并致其倒地，且头部着地，该事实得到现场的多名证人证言的印证，且与法医学鉴定意见中对陈某1损伤情况的描述相印证，被害人陈某1的死亡与其行为存在因果关系，该行为同时符合寻衅滋事罪和故意伤害罪的构成要件，依照处罚较重的故意伤害犯罪定罪处罚。辩护人提出是疏忽大意的过失致人死亡的辩护意见不能成立。被告人朱梦迪随意殴打王某1的行为，可作量刑情节考虑。被告人朱梦迪归案后能如实供述自己的犯罪事实，依法可以从轻处罚；被告人朱梦迪提供线索揭发他人犯罪，经查属实，并有滨海县看守所出具的狱侦线索核证材料、滨海县人民法院刑事判决书等证据的证实，辩护人提出据此可以对其从轻处罚的意见可予采纳。 关于被告人潘亚磊及其辩护人提的主要辩解和辩护意见，经查，（1）被告人潘亚磊供述其冲过去用右脚踹了瘫在地上的小青年头部一脚，该事实得到被告人朱梦迪、程炳炳供述及证人陈某2等证言证实，法医学尸体检验中检见陈某1左侧额部头皮下出血，说明潘亚磊对陈某1头部踢一脚的行为造成陈某1头部损伤客观存在，无法排除该行为与陈某1系外伤致颅脑损伤死亡之间因果关系的存在，其与朱梦迪、程炳炳共同随意殴打被害人陈某1，并造成陈某1死亡的后果，应承担故意伤害的罪责。（2）被告人潘亚磊在开设赌场犯罪中，起辅助作用，系从犯，应当从轻处罚，但不属情节显著轻微危害不大的情形，应予追究刑事责任。 关于被告人程炳炳及其辩护人提出的主要辩解和辩护意见，经查，（1）被告人程炳炳与朱梦迪、潘亚磊针对同一被害人陈某1进行殴打，造成被害人受伤抢救无效死亡的后果，虽然在殴打被害人之前三人没有明确的合意，但三者的行为存在连续性，犯罪故意是基于共同寻衅滋事故意，尽管程炳炳殴打陈某1的部位不在头部，但程炳炳首先上前殴打陈某1，对事态的扩大起关键作用，属于共同犯罪，应承担故意伤害罪的刑事责任。（2）程炳炳在故意伤害犯罪中有自首情节，可以从轻处罚，因不能取得被害人亲属的谅解，不宜对其作减轻处罚。（3）被告人凡巨明打电话召集刘某4、程炳炳教训王某2，具有斗殴的故意，程炳炳到达现场殴打王某2后，遭遇朱某1持木棍殴打，在此情形下，凡巨明、程炳炳也捡起木棍与朱某1、王某2进行互殴，程炳炳、凡巨明先后与王某2、朱某1进行斗殴，行为存在连续性，符合持械聚众斗殴的犯罪构成要件。辩护人认为构成寻衅滋事的意见本院不予采纳。被告人程炳炳与朱某1、王某2互相斗殴，不存在刑法意义上的过错，各自承担相应的刑事责任。 关于被告人凡巨明及其辩护人提出认定凡巨明犯聚众斗殴不当的辩解和辩护意见，经查不能成立。其辩护人提出凡巨明有自首情节，可以从轻处罚的意见，经查属实，本院予以采纳，但被告人凡巨明系聚众斗殴的召集人，其请求适用缓刑的意见不予采纳。 本院认为，被告人朱梦迪、潘亚磊、程炳炳随意殴打他人，致一人死亡、一人轻微伤，其行为均已构成故意伤害罪，且是共同犯罪。被告人程炳炳故意伤害犯罪后主动投案，如实供述自己故意伤害的罪行，系自首，可以对其所犯故意伤害罪从轻处罚。被告人朱梦迪、潘亚磊归案后如实供述自己故意伤害的罪行，可以从轻处罚。被告人朱梦迪揭发他人犯罪，有立功表现，可以从轻处罚。被告人徐辉明知朱梦迪犯罪而帮助朱梦迪逃匿，其行为已构成窝藏罪。被告人徐辉归案后如实供述自己的罪行，可以从轻处罚。被告人徐辉归案后带领侦查人员将被告人朱梦迪抓获归案，具有立功表现，可以从轻处罚。被告人徐辉符合缓刑的条件，可以对其宣告缓刑。被告人潘亚磊明知他人开设赌场，仍然在赌场中为开设赌场的人提供帮助，其行为已构成开设赌场罪。被告人潘亚磊在开设赌场犯罪中起辅助作用，系从犯，应当从轻处罚。被告人潘亚磊归案后如实供述自己开设赌场的罪行，可以对其所犯开设赌场罪从轻处罚。被告人程炳炳、凡巨明持械聚众斗殴，致两人轻微伤，其行为均已构成聚众斗殴罪，且系共同犯罪。被告人凡巨明犯罪后主动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人程炳炳归案后如实供述自己聚众斗殴的罪行，可以从轻处罚。被告人潘亚磊曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人潘亚磊、程炳炳一人犯数罪，应当数罪并罚。为严厉打击严重刑事犯罪，保护公民人身权利，维护社会治安秩序，根据《中华人民共和国刑法》第二百三十四条第二款、第二百九十二条第一款第（四）项、第三百零三条第二款、第三百一十条第一款、第二十五条第一款、第二十七条、第五十五条第一款、第五十六条第一款、第五十七条第一款、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条第一款、第七十三条第二款、第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第七条的规定，判决如下： 一、被告人朱梦迪犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人潘亚磊犯故意伤害罪，判处有期徒刑十四年六个月，剥夺政治权利四年；犯开设赌场罪，判处有期徒刑六个月，并处罚金人民币二千元，决定执行有期徒刑十四年六个月，剥夺政治权利四年，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一七年一月二日起至二○三一年七月一日止。） 三、被告人程炳炳犯故意伤害罪，判处有期徒刑十一年，剥夺政治权利一年；犯聚众斗殴罪，判处有期徒刑四年，决定执行有期徒刑十三年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一七年一月二日起至二○二九年十一月二十四日止。） 四、被告人凡巨明犯聚众斗殴罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从二○一八年三月二十七日起至二○二O年三月十五日止。） 五、被告人徐辉犯窝藏罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何申华 审判员潘颖颖 审判员孙婕 二〇一八年四月二十三日 书记员张邺 附录法律条文 1．《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第三百一十条明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有附判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 2．最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第七条实施寻衅滋事行为，同时符合寻衅滋事罪和故意杀人罪、故意伤害罪、故意毁坏财物罪、敲诈勒索罪、抢夺罪、抢劫罪的构成要件的，依照处罚较重的犯罪定罪处罚。","writId":"0071798b5952bd5fcf42083474f7a7c4e8e","writName":"朱梦迪、潘亚磊等故意伤害罪、聚众斗殴罪等一审刑事判决书"}
