{"ajId":"05b889fc-d986-44e2-b128-f3e7e0d850ad","ajName":"天津滨世海通环境检测评价服务有限公司、翟家全对单位行贿、单位行贿一案","ajjbqk":" 天津市津南区人民检察院指控，自2011年10月至2014年年初，被告人翟家全为使其担任法人代表的滨世海通公司在市场竞争中谋取不正当利益及竞争优势，多次向天津市津南区安全生产监督管理局（以下简称津南安监局）及该局职业安全健康监督管理科副科长李某1（另案处理）行贿。具体犯罪事实如下： 一、对单位行贿的事实 2011年9月，被告人翟家全经他人介绍找到李某1，请求其为被告单位滨世海通公司在天津市津南区开展职业健康检查业务提供帮助。李某1同意后，二人与时任津南安监局局长李某2（另案处理）商定：津南安监局为滨世海通公司在津南区开展业务提供帮助，同时收取该公司在津南区业务费用总额的30％作为回扣。同时，李某2指派李某1具体负责帮助滨世海通公司拓展业务及收取回扣工作。 自2011年10月起，被告单位滨世海通公司在津南区开展职业健康环境监测等业务，李某2、李某1以召集津南区各镇安监站负责人开会、下达检测指标任务数的方式，要求各镇安监站推荐辖区企业到滨世海通公司作职业健康检测。由此使得滨世海通公司从2011年底开始逐步排挤竞争对手并占据津南区职业健康检测市场的大部分份额。期间，被告人李某1每季度均到滨世海通公司核对业务额以及回扣款数额，滨世海通公司以当场给付现金、通过银行卡转账等方式向津南安监局支付回扣款。经核实，津南安监局从2012年一季度至2014年一季度从滨世海通公司收取回扣款共计人民币1010773元。后该笔款项存入该局“小金库”，用于购买公务用车、发放职工福利及单位其他日常开支。 认定上述事实的证据如下： 1、被告人翟家全的供述与辩解； 2、居民信息表、现金日记账、银行卡转账记录、委托服务协议、营业执照、收费发票等书证； 3、证人王某1、李某1、李某2、李某3等人证言。 4、鉴定意见。 二、单位行贿的事实 2011年底，李某1找到被告人翟家全，商定滨世海通公司按季度向其个人支付该公司在津南区业务额的3.5％，作为其帮助该公司在津南区拓展业务的回扣款，被告人翟家全为保证其公司能持续独占津南区职业健康检查市场的大部分份额，便从2012年1月至2014年5月，每季度均授权公司财务人员通过银行转账或者给付现金的方式向李某1个人支付回扣款，其中，以现金方式支付人民币23220元，以转账方式支付人民币206438元，共计人民币229658元，全部由李某1个人占有。 案发后，被告人翟家全于2015年5月27日被传唤归案。到案后，如实供述犯罪事实。 认定上述事实的证据如下： 1、被告人翟家全的供述与辩解； 2、证人李某3、李某1等人证言； 3、案件来源、主体身份证明、银行交易明细单等书证。 公诉机关认为，被告单位滨世海通公司为谋取不正当利益，违反市场公平竞争法则及相关法律规定，给予国家机关财物；同时，为谋取不正当利益，给予国家机关工作人员财物，情节严重；被告人翟家全作为滨世海通公司法定代表人、总经理，在谋取单位不正当利益，给予国家机关及国家机关工作人员财务中起决定、批准、授意作用，系直接负责的主管人员，其行为已分别触犯《中华人民共和国刑法》第三百九十一条、第三百九十三条、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以对单位行贿罪、单位行贿罪追究其刑事责任并数罪并罚。鉴于被告人翟家全到案后如实供述侦查机关尚不掌握的单位行贿的犯罪事实，属自首和坦白，可以从轻或减轻处罚。庭审中，公诉机关当庭撤销了对被告人翟家全自首和坦白的认定。建议以对单位行贿罪、单位行贿罪判处滨世海通公司罚金；建议以对单位行贿罪判处被告人翟家全有期徒刑六个月至一年，可适用缓刑；以单位行贿罪判处被告人翟家全有期徒刑六个月至一年，可适用缓刑；合并执行有期徒刑六个月至一年六个月，可适用缓刑。 被告单位滨世海通公司诉讼代表人辩称：公司没有排挤竞争对手，进行检测是依据的国家规定，缴纳百分之三十的费用，是安监局自己决定的，是被迫的。认为公司不构成犯罪。 被告人翟家全辩称本人及滨世海通公司无罪，认为：1、本人及公司没有“谋取不正当利益”的主观故意，客观上没有谋取不正当利益。公司具有证照及资质，从事的工作符合规定，所收取的费用合法。2、安监局收费是潜规则，滨世海通公司为顺利开展工作，避免刁难，被动接受，公司也是受害者，公司交费没有违法目的，也没有得到违法性帮助。3、李某1主动索贿，提供账户要求汇款，公司不想找麻烦，才答应其要求。李某1还强行截留公司的检测费。公司没有获得李某1的违法帮助。4、本人和公司都是强权的受害者，公司收费较低，只想正常的经营，获得合法收入，公司被强迫收费，我本人同意公司向安监局及相关人员支付和交纳费用，即使属于“不正当手段”，但没有谋取违法利益，也没有要求提供违法帮助，不符合行贿罪的犯罪构成。 被告单位滨世海通公司的辩护人发表以下辩护意见：1、公司给津南安监局“回扣款”的行为不构成对单位行贿罪。滨世海通公司主观上没有故意或过失，是津南安监局强制非法收费，是安监局定的“规矩”，是一种“潜规则”，不仅向滨世海通公司收取，也向其他单位收取。滨世海通公司没有谋取不正当利益，公司的收入都是合法的，并未因安监局的推荐而超标准收费或者获得其他不正当收入，而且，滨世海通公司向津南区企业收取的检测费用低于向其他区县企业收取的费用，有的甚至不够成本支出。2、公司不构成单位行贿罪。是李某1向滨世海通公司主动索贿，而且李某1还截留被检测企业向滨世海通公司支付的检测费和滨世海通公司向津南安监局缴纳的费用。滨世海通公司被迫给李某1支付费用后，并没有获得不正当利益。 经审理查明： 一、对单位行贿的事实 2011年9月，滨世海通公司法定代表人翟家全经他人介绍找到时任津南安监局职业安全健康监督管理科副科长李某1及时任津南安监局局长李某2，请求为其公司在津南区开展职业健康检查业务提供帮助。后被告人李某2与翟家全商定，津南安监局为滨世海通公司在津南区开展业务提供帮助，并收取滨世海通公司在津南区业务费用总额的30％作为回扣。同时，李某2指派李某1具体负责帮助滨世海通公司拓展业务及收取回扣款工作。自2011年10月起，滨世海通公司在津南区开展职业健康环境检测等业务，李某2以召集津南区各镇安监站负责人开会、下达检测指标任务数的方式，要求各镇安监站推荐辖区企业到滨世海通公司作职业健康检测，李某1积极进行推介等活动。由此使得滨世海通公司从2011年底逐步占据津南区职业健康检测市场的大部分份额。期间，李某1每季度均到滨世海通公司核对业务额以及回扣款数额，滨世海通公司以当场给付现金、通过银行卡转账等方式向津南安监局支付回扣款。经核实，津南安监局从2012年一季度至2014年一季度从滨世海通公司收取回扣款共计人民币1010773元。后该笔款项存入该局“小金库”，作为账外资金用于向各镇安监站返款、违规发放职工福利及单位其他日常开支。 公诉机关当庭出示了以下证据： 1、案件来源、到案经过、情况说明。 该证据证明：本案的案发及被告人到案的经过以及案卷中材料的来源。 2、身份证明。 该证据证明：翟家全、戴浩然的身份情况。 3、滨世海通公司组织机构代码证、营业执照、职业卫生技术服务资质证、计量认证书。 该组证据证明：滨世海通公司营业范围及资质情况。 4、被告单位津南安监局的组织机构代码证。 该证据证明：津南安监局的地址、法定代表人变更情况，现法定代表人为李某4。 5、滨世海通公司与被检测企业签订的委托服务协议及收费发票。 该组证据证明：滨世海通公司在津南区开展业务的情况及业务总额情况。 6、安监局收受滨世海通公司返款明细、安监局现金日记账、李某1笔记本中关于滨世海通公司返款明细记载、李某2签字的现金收款凭单。 该组证据证明：滨世海通公司按照检测费的30％的比例向津南安监局返款，2011年第四季度12000元、2012年第一季度114380元、2012年第二季度95732元、2012年第三季度122289元、2012年第四季度55172元、2013年第一季度160660元、2013年第二季度162559元、2013年第三季度112145元、2013年第四季度67836元，共计人民币1010773元。 7、天津市人民检察院检验鉴定文书津检技鉴［2015］102号鉴定意见。 该证据证明：送检的李某1亲笔书写的交代材料、李某1的日记本（个人资料页写有“北闸口光明村王某2南坤商贸”字样）中第22至27页内书写字迹是李某1本人书写。 8、李某2的证言。 该证据证明：李某2在担任津南安监局局长期间，引进滨世海通公司在津南区开展安全检测业务，并为滨世海通公司开展检测业务提供帮助，该公司将津南区业务总额的30％作为回扣返还给津南安监局；同时证明，其指派李某1具体负责职业健康检测业务并代表津南安监局按照季度向滨世海通公司收取回扣款的事实。 9、李某1的证言。 该证据证明：李某1对于其在李某2授意下帮助滨世海通公司拓展业务、代表津南安监局收受滨世海通公司回扣款的事实供认不讳。 10、王某1的证言。 该证据证明：王某1在2011年第四季度至2013年第四季度期间，曾与李某1一起到滨世海通公司收取该公司返还给津南安监局的回扣款以及向李某1提供其个人农行卡，供滨世海通公司向该农行卡内转账汇款的事实。其将钱款收入小金库账户，并证明李某2对此明知，且证实收取的回扣款去向。 11、王某3、卢某证言。 该组证据证明：津南安监局帮助滨世海通公司在津南区拓展业务，同时收取滨世海通公司回扣，回扣款用于安监局小金库并用于单位支出。 12、罗某、郭某的证言 该组证据证明：津南安监局帮助滨世海通公司在津南区拓展业务，同时收取滨世海通公司回扣，回扣款用于安监局小金库并用于单位支出。 13、田某的证言。 该组证据证明：安监局引入滨世海通公司作职业健康检测业务后，津南区疾控中心的检测业务量大幅度下滑的事实。 14、程某、李某5、宁某、孙某、刘某1、周某、殷某、王某4、郑某、王某5的证言。 该组证据证明：津南区各镇、办事处的安监站在津南安监局授意下，帮助滨世海通公司拓展津南区企业职业健康检测业务的事实。 15、毕某、路某、李某6、吴某、臧某1、王某6、吕某、余某、刘某2、王某7、曹某、宋某、崔某1、崔某2、汤某、王某8、刘某3证言。 该组证据证明：津南安监局为滨世海通公司提供帮助，帮助其在津南区需要职业健康检测的企业中开展业务的事实。 16、翟家全的供述与辩解。 该证据证明：翟家全担任法定代表人的滨世海通公司向安监局支付回扣款的事实。 以上证据经当庭举证、质证，证明其来源合法，内容客观真实，与案件事实具有关联性，本院予以确认。 被告单位滨世海通公司的辩护人当庭向法庭出示了李某2、翟家全、李某1的部分供述以及滨世海通公司收费对照表，用以证明：1、津南安监局存在经费紧张，为弥补经费不足，安监局自己确定收费及比例，不是协商的结果，不但向滨世海通公司收取，也向其他单位收取，而且是主动收取，是多年形成的惯例，是潜规则。2、滨世海通公司在津南区的平均收费低于在其他区的收费。 以上证据经当庭举证、质证，对于李某2、翟家全、李某1的部分供述，不能证明其证明目的，本院不予确认；对于滨世海通公司收费对照表，与本案缺乏关联性，本院不予确认。 二、单位行贿的事实 2011年底，李某1找到被告人翟家全，商定滨世海通公司按季度向其个人支付该公司在津南区业务额的3.5％，作为其帮助该公司在津南区拓展业务的回扣款，被告人翟家全为保证其公司能持续独占津南区职业健康检查市场的大部分份额，便从2012年1月至2014年5月，每季度均授权公司财务人员通过银行转账的方式向李某1个人支付回扣款，共支付人民币206438元，全部由李某1个人占有。 案发后，被告人翟家全于2015年5月27日被传唤归案。 公诉机关当庭出示了以下证据： 1、滨世海通公司与被检测企业签订的委托服务协议及收费发票。 该组证据证明：滨世海通公司在津南区开展业务的情况及业务额情况。 2、李某1的身份证明。 该证据证明：李某1的基本身份信息。 3、李某1个人受贿数额统计表、户名为李某3的中国银行卡转账记录、李某1个人笔记本中关于收受贿赂的记载。 该组证据证明：李某1以转账方式受贿人民币206438元，笔记本中有“今天只结23220”的记载。 4、李某3、王某3、翟某1的证言。 该组证据证明：王某3、翟某2在翟家全授意下为户名为王某1、李某3的银行卡内存入现金的事实。 5、李某1的供述。 该证据证明：李某1对个人收贿的事实供认不讳。 6、翟家全的供述。 该证据证明：翟家全担任法定代表人的滨世海通公司向李某1个人支付回扣款的事实。 以上证据经当庭举证、质证，证明滨世海通公司以现金方式支付李某1回扣款23220元的证据不充分，对此不予认定，其他证据来源合法，内容客观真实，与案件事实具有关联性，本院予以确认。 被告单位滨世海通公司的辩护人当庭向法庭出示了翟家全、臧某2、李某1的部分供述及证言，用以证明：1、李某1是主动索贿，并且曾截留被检测企业向滨世海通公司收取的检测费用，截留津南安监局向滨世海通公司收取的费用。2、李某1存在未经滨世海通公司同意直接向企业收取检测费的情况。3、津南安监局能够监督控制检测单位，李某1说翟家全不会多给他钱。 以上证据经当庭举证、质证，对于翟家全、臧某2、李某1的部分供述及证言，不能证明其证明目的，本院不予确认。 经过控辩双方当庭举证、质证，结合案件事实，对控辩双方争议焦点做以下评判： 1、滨世海通公司给津南安监局“回扣款”的行为是否构成对单位行贿罪。 滨世海通公司在取得营业执照后，即具有合法经营的权利。翟家全作为公司负责人，应当明知作为国家机关的津南安监局只能履行国家行政职能，如果对某一行业中的个别企业在政策以外超越职权予以照顾、帮助，即属违规，如该企业因此获利，那么所获利益亦属不正当利益。滨世海通公司的负责人翟家全为在津南区范围内拓展业务，积极联系津南安监局领导，希望能得到津南安监局的推介，并商定“回扣款”比例，说明其希望得到津南安监局违规照顾、帮助，其谋取不正当利益的主观故意明显。 在双方商定“回扣”比例后，津南安监局指派李某1负责与滨世海通公司业务拓展及“回扣”收取工作，津南安监局通过召集各镇安监站负责人开会等方式积极推介滨世海通公司，积极协调、联络，为滨世海通公司在津南区开展业务提供帮助及方便条件，使滨世海通公司在津南区具备了一定的优势地位，业务量大增。 滨世海通公司给予津南安监局“回扣款”，并未采取明折明扣、索要正规缴款票据的方式，使该款得以账外账的形式脱离国家监管，使国家机关的正常管理活动受到影响。 综上，滨世海通公司给津南安监局“回扣款”的行为构成对单位行贿罪。 2、滨世海通公司给李某1“回扣款”的行为是否构成单位行贿罪。 在案证据中证明李某1索贿的证据不足，不能形成完整的证据链条，不能认定李某1构成索贿。 滨世海通公司在给付李某1“回扣款”后，李某1除受局长指派以及科室职责外，其还积极协调、联络，并具体实施了为滨世海通公司拓展业务的行为，为滨世海通公司提供帮助及便利条件，使滨世海通公司在津南区具备了一定的优势地位，业务量大增，应当认定滨世海通公司获得不正当利益。 综上，滨世海通公司给李某1“回扣款”的行为构成单位行贿罪。 3、关于滨世海通公司所谓“潜规则”以及“强制收费”问题。 关于是否存在“潜规则”，不属于本案评价的范围。企业有自主经营的权利，同时其经营活动也必须依法依规进行，不能逾越法律法规的底线。如果企业违反了法律法规的规定，必将会受到法律法规的制裁。任何“潜规则”都不能成为其逃避法律法规制裁的借口。 滨世海通的负责人翟家全是积极主动的谋求与津南安监局建立联系，不具有被迫性。滨世海通公司支付的“回扣款”完全是按照津南安监局的要求支付给个人，未索要缴款票据，规避了正常的钱款往来途径，隐藏了实际的收款方津南安监局。对于滨世海通公司如此的账目处理态度，无法看出是被津南安监局强制收费。 津南安监局李某1谨为滨世海通公司提供了帮助及便利并收取了“回扣款”，滨世海通公司在津南安监局李某1谨的帮助下在津南区取得了明显的优势地位，拓展了市场，可以看出，滨世海通公司不仅不是受害者，而明显是被津南安监局“强制收费”的受益者。 综上，被告单位滨世海通公司、被告人翟家全对单位行贿罪涉案金额为人民币1010773元；单位行贿罪涉案金额为人民币206438元。 ","cpfxgc":"本院认为，被告单位滨世海通公司为谋取不正当利益，违反市场公平竞争法则及相关法律规定，给予国家机关财物；同时，为谋取不正当利益，给予国家机关工作人员财物，情节严重，其行为已构成对单位行贿罪、单位行贿罪，应数罪并罚。被告人翟家全作为滨世海通公司法定代表人、总经理，在谋取单位不正当利益，给予国家机关及国家机关工作人员财务中起决定、批准、授意作用，系直接负责的主管人员，其行为已构成对单位行贿罪、单位行贿罪，应数罪并罚。公诉机关指控的罪名成立。被告人及辩护人关于不构成犯罪的辩护意见本院不予采纳。被告单位滨世海通公司、被告人翟家全对单位行贿罪、单位行贿罪行为发生在刑法修正案（九）实施以前，根据从旧兼从轻原则，应适用修正前刑法。公诉机关的量刑建议适当，本院予以采纳。综上，依照1997年修订的《中华人民共和国刑法》第三百九十一条，第三百九十三条，第三十条，第三十一条，第五十二条，第五十三条，第六十九条的规定，判决如下：","pjjg":" 被告单位天津滨世海通环境监测评价服务有限公司犯对单位行贿罪，判处罚金人民币二十万元；犯单位行贿罪，判处罚金人民币十万元；合并执行罚金人民币三十万元。罚金于判决生效后三日之内缴纳。 被告人翟家全犯对单位行贿罪，判处有期徒刑六个月；犯单位行贿罪，判处有期徒刑六个月；决定执行有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，向本院或直接向天津市第二中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本两份。","qw":"天津市津南区人民法院 刑事判决书 （2016）津0112刑初251号 公诉机关天津市津南区人民检察院。 被告单位天津滨世海通环境检测评价服务有限公司，统一社会信用代码66884347-0，法定代表人王某3，地址：天津市东丽开发区一经路32号320A室117号。 诉讼代表人戴浩然，天津滨世海通环境检测评价服务有限公司副总经理，住天津市河北区。 辩护人宋学渊，北京天睿（天津）律师事务所律师。 被告人翟家全，男，天津滨世海通环境检测评价服务有限公司原总经理、法定代表人，住天津市东丽区。2015年5月27日因涉嫌对单位行贿罪、单位行贿罪被取保候审。 天津市津南区人民检察院以津津南检公诉刑诉［2016］235号起诉书指控被告单位天津滨世海通环境检测评价服务有限公司（以下简称滨世海通公司）、被告人翟家全涉嫌对单位行贿罪、单位行贿罪，于2016年5月25日向本院提起公诉。本院依法组成合议庭，公开开庭对本案进行了审理。天津市津南区人民检察院指派代理检察员杜海峰、张海亮出庭支持公诉，被告单位滨世海通公司诉讼代表人戴浩然及辩护人宋学渊，被告人翟家全均到庭参加诉讼。现已审理终结。 天津市津南区人民检察院指控，自2011年10月至2014年年初，被告人翟家全为使其担任法人代表的滨世海通公司在市场竞争中谋取不正当利益及竞争优势，多次向天津市津南区安全生产监督管理局（以下简称津南安监局）及该局职业安全健康监督管理科副科长李某1（另案处理）行贿。具体犯罪事实如下： 一、对单位行贿的事实 2011年9月，被告人翟家全经他人介绍找到李某1，请求其为被告单位滨世海通公司在天津市津南区开展职业健康检查业务提供帮助。李某1同意后，二人与时任津南安监局局长李某2（另案处理）商定：津南安监局为滨世海通公司在津南区开展业务提供帮助，同时收取该公司在津南区业务费用总额的30％作为回扣。同时，李某2指派李某1具体负责帮助滨世海通公司拓展业务及收取回扣工作。 自2011年10月起，被告单位滨世海通公司在津南区开展职业健康环境监测等业务，李某2、李某1以召集津南区各镇安监站负责人开会、下达检测指标任务数的方式，要求各镇安监站推荐辖区企业到滨世海通公司作职业健康检测。由此使得滨世海通公司从2011年底开始逐步排挤竞争对手并占据津南区职业健康检测市场的大部分份额。期间，被告人李某1每季度均到滨世海通公司核对业务额以及回扣款数额，滨世海通公司以当场给付现金、通过银行卡转账等方式向津南安监局支付回扣款。经核实，津南安监局从2012年一季度至2014年一季度从滨世海通公司收取回扣款共计人民币1010773元。后该笔款项存入该局“小金库”，用于购买公务用车、发放职工福利及单位其他日常开支。 认定上述事实的证据如下： 1、被告人翟家全的供述与辩解； 2、居民信息表、现金日记账、银行卡转账记录、委托服务协议、营业执照、收费发票等书证； 3、证人王某1、李某1、李某2、李某3等人证言。 4、鉴定意见。 二、单位行贿的事实 2011年底，李某1找到被告人翟家全，商定滨世海通公司按季度向其个人支付该公司在津南区业务额的3.5％，作为其帮助该公司在津南区拓展业务的回扣款，被告人翟家全为保证其公司能持续独占津南区职业健康检查市场的大部分份额，便从2012年1月至2014年5月，每季度均授权公司财务人员通过银行转账或者给付现金的方式向李某1个人支付回扣款，其中，以现金方式支付人民币23220元，以转账方式支付人民币206438元，共计人民币229658元，全部由李某1个人占有。 案发后，被告人翟家全于2015年5月27日被传唤归案。到案后，如实供述犯罪事实。 认定上述事实的证据如下： 1、被告人翟家全的供述与辩解； 2、证人李某3、李某1等人证言； 3、案件来源、主体身份证明、银行交易明细单等书证。 公诉机关认为，被告单位滨世海通公司为谋取不正当利益，违反市场公平竞争法则及相关法律规定，给予国家机关财物；同时，为谋取不正当利益，给予国家机关工作人员财物，情节严重；被告人翟家全作为滨世海通公司法定代表人、总经理，在谋取单位不正当利益，给予国家机关及国家机关工作人员财务中起决定、批准、授意作用，系直接负责的主管人员，其行为已分别触犯《中华人民共和国刑法》第三百九十一条、第三百九十三条、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以对单位行贿罪、单位行贿罪追究其刑事责任并数罪并罚。鉴于被告人翟家全到案后如实供述侦查机关尚不掌握的单位行贿的犯罪事实，属自首和坦白，可以从轻或减轻处罚。庭审中，公诉机关当庭撤销了对被告人翟家全自首和坦白的认定。建议以对单位行贿罪、单位行贿罪判处滨世海通公司罚金；建议以对单位行贿罪判处被告人翟家全有期徒刑六个月至一年，可适用缓刑；以单位行贿罪判处被告人翟家全有期徒刑六个月至一年，可适用缓刑；合并执行有期徒刑六个月至一年六个月，可适用缓刑。 被告单位滨世海通公司诉讼代表人辩称：公司没有排挤竞争对手，进行检测是依据的国家规定，缴纳百分之三十的费用，是安监局自己决定的，是被迫的。认为公司不构成犯罪。 被告人翟家全辩称本人及滨世海通公司无罪，认为：1、本人及公司没有“谋取不正当利益”的主观故意，客观上没有谋取不正当利益。公司具有证照及资质，从事的工作符合规定，所收取的费用合法。2、安监局收费是潜规则，滨世海通公司为顺利开展工作，避免刁难，被动接受，公司也是受害者，公司交费没有违法目的，也没有得到违法性帮助。3、李某1主动索贿，提供账户要求汇款，公司不想找麻烦，才答应其要求。李某1还强行截留公司的检测费。公司没有获得李某1的违法帮助。4、本人和公司都是强权的受害者，公司收费较低，只想正常的经营，获得合法收入，公司被强迫收费，我本人同意公司向安监局及相关人员支付和交纳费用，即使属于“不正当手段”，但没有谋取违法利益，也没有要求提供违法帮助，不符合行贿罪的犯罪构成。 被告单位滨世海通公司的辩护人发表以下辩护意见：1、公司给津南安监局“回扣款”的行为不构成对单位行贿罪。滨世海通公司主观上没有故意或过失，是津南安监局强制非法收费，是安监局定的“规矩”，是一种“潜规则”，不仅向滨世海通公司收取，也向其他单位收取。滨世海通公司没有谋取不正当利益，公司的收入都是合法的，并未因安监局的推荐而超标准收费或者获得其他不正当收入，而且，滨世海通公司向津南区企业收取的检测费用低于向其他区县企业收取的费用，有的甚至不够成本支出。2、公司不构成单位行贿罪。是李某1向滨世海通公司主动索贿，而且李某1还截留被检测企业向滨世海通公司支付的检测费和滨世海通公司向津南安监局缴纳的费用。滨世海通公司被迫给李某1支付费用后，并没有获得不正当利益。 经审理查明： 一、对单位行贿的事实 2011年9月，滨世海通公司法定代表人翟家全经他人介绍找到时任津南安监局职业安全健康监督管理科副科长李某1及时任津南安监局局长李某2，请求为其公司在津南区开展职业健康检查业务提供帮助。后被告人李某2与翟家全商定，津南安监局为滨世海通公司在津南区开展业务提供帮助，并收取滨世海通公司在津南区业务费用总额的30％作为回扣。同时，李某2指派李某1具体负责帮助滨世海通公司拓展业务及收取回扣款工作。自2011年10月起，滨世海通公司在津南区开展职业健康环境检测等业务，李某2以召集津南区各镇安监站负责人开会、下达检测指标任务数的方式，要求各镇安监站推荐辖区企业到滨世海通公司作职业健康检测，李某1积极进行推介等活动。由此使得滨世海通公司从2011年底逐步占据津南区职业健康检测市场的大部分份额。期间，李某1每季度均到滨世海通公司核对业务额以及回扣款数额，滨世海通公司以当场给付现金、通过银行卡转账等方式向津南安监局支付回扣款。经核实，津南安监局从2012年一季度至2014年一季度从滨世海通公司收取回扣款共计人民币1010773元。后该笔款项存入该局“小金库”，作为账外资金用于向各镇安监站返款、违规发放职工福利及单位其他日常开支。 公诉机关当庭出示了以下证据： 1、案件来源、到案经过、情况说明。 该证据证明：本案的案发及被告人到案的经过以及案卷中材料的来源。 2、身份证明。 该证据证明：翟家全、戴浩然的身份情况。 3、滨世海通公司组织机构代码证、营业执照、职业卫生技术服务资质证、计量认证书。 该组证据证明：滨世海通公司营业范围及资质情况。 4、被告单位津南安监局的组织机构代码证。 该证据证明：津南安监局的地址、法定代表人变更情况，现法定代表人为李某4。 5、滨世海通公司与被检测企业签订的委托服务协议及收费发票。 该组证据证明：滨世海通公司在津南区开展业务的情况及业务总额情况。 6、安监局收受滨世海通公司返款明细、安监局现金日记账、李某1笔记本中关于滨世海通公司返款明细记载、李某2签字的现金收款凭单。 该组证据证明：滨世海通公司按照检测费的30％的比例向津南安监局返款，2011年第四季度12000元、2012年第一季度114380元、2012年第二季度95732元、2012年第三季度122289元、2012年第四季度55172元、2013年第一季度160660元、2013年第二季度162559元、2013年第三季度112145元、2013年第四季度67836元，共计人民币1010773元。 7、天津市人民检察院检验鉴定文书津检技鉴［2015］102号鉴定意见。 该证据证明：送检的李某1亲笔书写的交代材料、李某1的日记本（个人资料页写有“北闸口光明村王某2南坤商贸”字样）中第22至27页内书写字迹是李某1本人书写。 8、李某2的证言。 该证据证明：李某2在担任津南安监局局长期间，引进滨世海通公司在津南区开展安全检测业务，并为滨世海通公司开展检测业务提供帮助，该公司将津南区业务总额的30％作为回扣返还给津南安监局；同时证明，其指派李某1具体负责职业健康检测业务并代表津南安监局按照季度向滨世海通公司收取回扣款的事实。 9、李某1的证言。 该证据证明：李某1对于其在李某2授意下帮助滨世海通公司拓展业务、代表津南安监局收受滨世海通公司回扣款的事实供认不讳。 10、王某1的证言。 该证据证明：王某1在2011年第四季度至2013年第四季度期间，曾与李某1一起到滨世海通公司收取该公司返还给津南安监局的回扣款以及向李某1提供其个人农行卡，供滨世海通公司向该农行卡内转账汇款的事实。其将钱款收入小金库账户，并证明李某2对此明知，且证实收取的回扣款去向。 11、王某3、卢某证言。 该组证据证明：津南安监局帮助滨世海通公司在津南区拓展业务，同时收取滨世海通公司回扣，回扣款用于安监局小金库并用于单位支出。 12、罗某、郭某的证言 该组证据证明：津南安监局帮助滨世海通公司在津南区拓展业务，同时收取滨世海通公司回扣，回扣款用于安监局小金库并用于单位支出。 13、田某的证言。 该组证据证明：安监局引入滨世海通公司作职业健康检测业务后，津南区疾控中心的检测业务量大幅度下滑的事实。 14、程某、李某5、宁某、孙某、刘某1、周某、殷某、王某4、郑某、王某5的证言。 该组证据证明：津南区各镇、办事处的安监站在津南安监局授意下，帮助滨世海通公司拓展津南区企业职业健康检测业务的事实。 15、毕某、路某、李某6、吴某、臧某1、王某6、吕某、余某、刘某2、王某7、曹某、宋某、崔某1、崔某2、汤某、王某8、刘某3证言。 该组证据证明：津南安监局为滨世海通公司提供帮助，帮助其在津南区需要职业健康检测的企业中开展业务的事实。 16、翟家全的供述与辩解。 该证据证明：翟家全担任法定代表人的滨世海通公司向安监局支付回扣款的事实。 以上证据经当庭举证、质证，证明其来源合法，内容客观真实，与案件事实具有关联性，本院予以确认。 被告单位滨世海通公司的辩护人当庭向法庭出示了李某2、翟家全、李某1的部分供述以及滨世海通公司收费对照表，用以证明：1、津南安监局存在经费紧张，为弥补经费不足，安监局自己确定收费及比例，不是协商的结果，不但向滨世海通公司收取，也向其他单位收取，而且是主动收取，是多年形成的惯例，是潜规则。2、滨世海通公司在津南区的平均收费低于在其他区的收费。 以上证据经当庭举证、质证，对于李某2、翟家全、李某1的部分供述，不能证明其证明目的，本院不予确认；对于滨世海通公司收费对照表，与本案缺乏关联性，本院不予确认。 二、单位行贿的事实 2011年底，李某1找到被告人翟家全，商定滨世海通公司按季度向其个人支付该公司在津南区业务额的3.5％，作为其帮助该公司在津南区拓展业务的回扣款，被告人翟家全为保证其公司能持续独占津南区职业健康检查市场的大部分份额，便从2012年1月至2014年5月，每季度均授权公司财务人员通过银行转账的方式向李某1个人支付回扣款，共支付人民币206438元，全部由李某1个人占有。 案发后，被告人翟家全于2015年5月27日被传唤归案。 公诉机关当庭出示了以下证据： 1、滨世海通公司与被检测企业签订的委托服务协议及收费发票。 该组证据证明：滨世海通公司在津南区开展业务的情况及业务额情况。 2、李某1的身份证明。 该证据证明：李某1的基本身份信息。 3、李某1个人受贿数额统计表、户名为李某3的中国银行卡转账记录、李某1个人笔记本中关于收受贿赂的记载。 该组证据证明：李某1以转账方式受贿人民币206438元，笔记本中有“今天只结23220”的记载。 4、李某3、王某3、翟某1的证言。 该组证据证明：王某3、翟某2在翟家全授意下为户名为王某1、李某3的银行卡内存入现金的事实。 5、李某1的供述。 该证据证明：李某1对个人收贿的事实供认不讳。 6、翟家全的供述。 该证据证明：翟家全担任法定代表人的滨世海通公司向李某1个人支付回扣款的事实。 以上证据经当庭举证、质证，证明滨世海通公司以现金方式支付李某1回扣款23220元的证据不充分，对此不予认定，其他证据来源合法，内容客观真实，与案件事实具有关联性，本院予以确认。 被告单位滨世海通公司的辩护人当庭向法庭出示了翟家全、臧某2、李某1的部分供述及证言，用以证明：1、李某1是主动索贿，并且曾截留被检测企业向滨世海通公司收取的检测费用，截留津南安监局向滨世海通公司收取的费用。2、李某1存在未经滨世海通公司同意直接向企业收取检测费的情况。3、津南安监局能够监督控制检测单位，李某1说翟家全不会多给他钱。 以上证据经当庭举证、质证，对于翟家全、臧某2、李某1的部分供述及证言，不能证明其证明目的，本院不予确认。 经过控辩双方当庭举证、质证，结合案件事实，对控辩双方争议焦点做以下评判： 1、滨世海通公司给津南安监局“回扣款”的行为是否构成对单位行贿罪。 滨世海通公司在取得营业执照后，即具有合法经营的权利。翟家全作为公司负责人，应当明知作为国家机关的津南安监局只能履行国家行政职能，如果对某一行业中的个别企业在政策以外超越职权予以照顾、帮助，即属违规，如该企业因此获利，那么所获利益亦属不正当利益。滨世海通公司的负责人翟家全为在津南区范围内拓展业务，积极联系津南安监局领导，希望能得到津南安监局的推介，并商定“回扣款”比例，说明其希望得到津南安监局违规照顾、帮助，其谋取不正当利益的主观故意明显。 在双方商定“回扣”比例后，津南安监局指派李某1负责与滨世海通公司业务拓展及“回扣”收取工作，津南安监局通过召集各镇安监站负责人开会等方式积极推介滨世海通公司，积极协调、联络，为滨世海通公司在津南区开展业务提供帮助及方便条件，使滨世海通公司在津南区具备了一定的优势地位，业务量大增。 滨世海通公司给予津南安监局“回扣款”，并未采取明折明扣、索要正规缴款票据的方式，使该款得以账外账的形式脱离国家监管，使国家机关的正常管理活动受到影响。 综上，滨世海通公司给津南安监局“回扣款”的行为构成对单位行贿罪。 2、滨世海通公司给李某1“回扣款”的行为是否构成单位行贿罪。 在案证据中证明李某1索贿的证据不足，不能形成完整的证据链条，不能认定李某1构成索贿。 滨世海通公司在给付李某1“回扣款”后，李某1除受局长指派以及科室职责外，其还积极协调、联络，并具体实施了为滨世海通公司拓展业务的行为，为滨世海通公司提供帮助及便利条件，使滨世海通公司在津南区具备了一定的优势地位，业务量大增，应当认定滨世海通公司获得不正当利益。 综上，滨世海通公司给李某1“回扣款”的行为构成单位行贿罪。 3、关于滨世海通公司所谓“潜规则”以及“强制收费”问题。 关于是否存在“潜规则”，不属于本案评价的范围。企业有自主经营的权利，同时其经营活动也必须依法依规进行，不能逾越法律法规的底线。如果企业违反了法律法规的规定，必将会受到法律法规的制裁。任何“潜规则”都不能成为其逃避法律法规制裁的借口。 滨世海通的负责人翟家全是积极主动的谋求与津南安监局建立联系，不具有被迫性。滨世海通公司支付的“回扣款”完全是按照津南安监局的要求支付给个人，未索要缴款票据，规避了正常的钱款往来途径，隐藏了实际的收款方津南安监局。对于滨世海通公司如此的账目处理态度，无法看出是被津南安监局强制收费。 津南安监局李某1谨为滨世海通公司提供了帮助及便利并收取了“回扣款”，滨世海通公司在津南安监局李某1谨的帮助下在津南区取得了明显的优势地位，拓展了市场，可以看出，滨世海通公司不仅不是受害者，而明显是被津南安监局“强制收费”的受益者。 综上，被告单位滨世海通公司、被告人翟家全对单位行贿罪涉案金额为人民币1010773元；单位行贿罪涉案金额为人民币206438元。 本院认为，被告单位滨世海通公司为谋取不正当利益，违反市场公平竞争法则及相关法律规定，给予国家机关财物；同时，为谋取不正当利益，给予国家机关工作人员财物，情节严重，其行为已构成对单位行贿罪、单位行贿罪，应数罪并罚。被告人翟家全作为滨世海通公司法定代表人、总经理，在谋取单位不正当利益，给予国家机关及国家机关工作人员财务中起决定、批准、授意作用，系直接负责的主管人员，其行为已构成对单位行贿罪、单位行贿罪，应数罪并罚。公诉机关指控的罪名成立。被告人及辩护人关于不构成犯罪的辩护意见本院不予采纳。被告单位滨世海通公司、被告人翟家全对单位行贿罪、单位行贿罪行为发生在刑法修正案（九）实施以前，根据从旧兼从轻原则，应适用修正前刑法。公诉机关的量刑建议适当，本院予以采纳。综上，依照1997年修订的《中华人民共和国刑法》第三百九十一条，第三百九十三条，第三十条，第三十一条，第五十二条，第五十三条，第六十九条的规定，判决如下： 被告单位天津滨世海通环境监测评价服务有限公司犯对单位行贿罪，判处罚金人民币二十万元；犯单位行贿罪，判处罚金人民币十万元；合并执行罚金人民币三十万元。罚金于判决生效后三日之内缴纳。 被告人翟家全犯对单位行贿罪，判处有期徒刑六个月；犯单位行贿罪，判处有期徒刑六个月；决定执行有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，向本院或直接向天津市第二中级人民法院提出上诉，书面上诉的应当提交上诉状正本一份，副本两份。 审判长赵冀军 代理审判员张宝晶 代理审判员张诚 二〇一七年六月八日 书记员刘永博 速录员韩远昭 附：本案适用的法律及司法解释 1997年修订的《中华人民共和国刑法》 第三百九十一条为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第三百九十三条单位为谋取不正当利益而行贿，或者违反国家规定，给予国家工作人员以回扣、手续费，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。因行贿取得的违法所得归个人所有的，依照本法第三百八十九条、第三百九十条的规定定罪处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。 本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"015f36f77a2361b6918045bb59823414ae4","writName":"天津滨世海通环境检测评价服务有限公司、翟家全对单位行贿、单位行贿一审刑事判决书"}
