{"ajId":"d1b9f63f-b854-4148-a566-a941eccff66f","ajName":"周龙、周某某、陈某某、周某甲开设赌场罪一案","ajjbqk":" 雷州市人民检察院指控：2013年5月至2014年6月29日期间，被告人周龙、周某某、陈某某和周某甲为赌博网站担任代理，接受投注，赌资数额共计人民币3093802.04元，收取回扣费共计人民币158695.97元。 针对上述事实的指控，公诉机关向法庭出示了相关的证据，据此认为被告人周龙、周某某、陈某某、周某甲的行为已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。本案中，被告人周龙系主犯；被告人周某某、陈某某、周某甲均系从犯，应当从轻、减轻处罚，建议判处周某某、陈某某、周某甲非监禁刑罚。提请本院依法判处。 被告人周龙对公诉机关指控其犯开设赌场的犯罪事实无异议，对犯罪情节有异议，辩称其是上家的代理，起搭桥牵线的作用，是从犯。被告人周某某、陈某某、周某甲对公诉机关指控其犯开设赌场的犯罪事实，犯罪情节、适用法律均无异议。 经审理查明，被告人周龙与其父亲周某某、母亲陈某某、胞妹周某甲，以家庭经营模式利用电脑、电话传真机、手机等工具，在雷州市群众大道悦翠居704房，利用上线老板“眼睛伟”、“上坡激”、“海南丽”、“海南六”（均身份未明）等人提供的wa06、a4a2、kmm221、yy101等赌博网站账号，为赌博网站代理，接受他人投注。投注方式是以中国体育七星彩票开奖号码的前四位号码为中奖依据，投注的类型分别有大奖，倍率1：7500或1：8000（即每投注一元大奖彩票，中奖后可获人民币7500元或人民币8000元）；头尾与定位，倍率1：90（即每投注一元大奖彩票，中奖后可获人民币90元）。开奖日期为每个星期日、二、五晚上20时许。被告人周龙与上线老板谈妥，上线老板按每期销售额的15％分配给周龙，周龙再将其中的13％分别分配给下线苏某、蔡某某、许某、林某等人，被告人周龙一家人从中赚取差价2％。 从2013年5月至2014年6月29日，被告人周龙等一家人发展苏某、蔡某某、许某、“琼”、“清”等下线建立私彩销售代理点接受投注，然后分别通过周龙、周某某、洪某在工商银行、邮政银行、农村信用社、农业银行的账户与上、下线间进行结算。 在代理期间，被告人周龙负责联系上线老板以及下线各代理点，还直接负责接受投注数据的接收、统计、传真或赌资转账结算等全面工作；被告人周某某则介绍上线老板、提供银行账户或时有参与收集下线传真过来的投注数据；被告人陈某某时有参与收集下线传真过来的投注数据；周某甲则与其亲戚陈某乙、陈某丙（均不起诉）负责将下线各代理点传真过来的投注数据进行统计汇总，然后通过电脑录入到上线老板“眼睛伟”、“上坡激”、“海南丽”、“海南六”等人提供的赌博网站账户，协助周龙代理私彩赌博投注活动。 2014年6月29日，被告人周龙、周某某、陈某某、周某甲在雷州市群众大道悦翠居704房从事赌博网站代理时，被公安机关当场抓获，当场缴获台式电脑4台、传真机8台、苹果等各类手机8部、银行U盾4部、传真单据（即三字现、头尾数、四字大奖、二字现等单据）、私彩结算总表1张。 另查明，公安机关依法冻结了周龙、周某某、洪某、陈某某、周某甲的银行账户。 再查明，仅2014年6月份，网络账户“wa06”（由周龙使用）显示下注金额人民币1790335.04元，回水金额人民币120971.06元；网络账户“yy101”（由周龙提供给下线“琼”使用）显示下注金额人民币321996元，回水金额人民币29299.91元；网络账户“kmm221”（由周龙提供给下线“清”使用）显示下注金额人民币981471元，回水金额人民币8425元。上述三个账户共计赌资（下注金额）人民币3093802.04元，抽头渔利数额（回水金额）人民币158695.97元。 上述事实，有如下证据予以证明： 1．物证：涉案台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部、传真单据（即三字现、头尾数、四字大奖、二字现等单据）、私彩结算总表1张；2．书证：受案登记表、归案情况说明、到案经过、银行账户出入明细帐、通话清单、扣押清单、涉案物品移交清单、私彩传真单据、电话本、说明材料、常住人口基本信息；3．现场勘验笔录、现场平面图和现场照片；4．辨认笔录、辨认照片及说明；5．证人陈某甲、何某某、何某甲、肖某某的证言；6．同案人洪某、陈某乙、陈某丙的供述；7．被告人周龙、周某某、陈某某、周某甲的供述和辩解。 以上证据均经过庭审质证、认证，且被告人周龙、周某某、陈某某、周某甲对上述证据均无异议，证据确实、充分且来源合法，本院予以确认。 ","cpfxgc":"本院认为，被告人周龙、周某某、陈某某、周某甲为获取非法利益，为赌博网站担任代理接受投注赌博，赌资不少于30万元，其行为已构成开设赌场罪，情节严重，应追究其刑事责任。公诉机关指控被告人周龙、周某某、陈某某、周某甲犯开设赌场罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，本院予以支持。依据2010年8月31日最高人民法院、最高人民检察院、公安部《关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条第二款第（二）项规定应认定为情节严重的情形“赌资数额累计达到30万元以上的”。据此，认定被告人周龙、周某某、陈某某、周某甲开设赌场行为情节严重。经查，被告人周龙负责网站代理的全面工作，起主要作用，是主犯，对于被告人周龙的辩解意见不予采信；鉴于被告人周龙当庭坦白认罪，态度诚恳，有悔罪表现，本院依法予以从轻处罚。被告人周某某、陈某某、周某甲在共同犯罪中起辅助作用，是从犯，且能够当庭坦白认罪，态度诚恳，有悔罪表现，本院依法予以减轻处罚。根据被告人周某某、陈某某、周某甲的犯罪情节和悔罪表现，本院予以宣告缓刑。缴获的台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部是供犯罪所用的本人财物，应予以没收上缴国库。冻结的银行资金中，周龙、周某某、洪某的账户资金共计人民币281375.5元是违法所得，予以没收上缴国库；冻结的其他账户资金，由雷州市公安局依法处理。 根据被告人周龙、周某某、陈某某、周某甲的犯罪性质、犯罪事实、犯罪情节和对于社会的危害程度，为惩罚犯罪，维护社会管理秩序，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人周龙犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月29日起至2018年6月28日止。罚金限本判决生效之日起十日内缴纳。） 二、被告人周某某犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 三、被告人陈某某犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 四、被告人周某甲犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 五、随案的台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部以及违法所得人民币281375.5元，没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省雷州市人民法院 刑事判决书 （2015）湛雷法刑初字第84号 公诉机关广东省雷州市人民检察院。 被告人周龙，男，1988年11月5日出生，出生地广东省雷州市，汉族，中专文化。因涉嫌犯开设赌场罪，2014年6月29日被抓获并羁押，次日被刑事拘留，同年8月6日被逮捕。现羁押于雷州市看守所。 被告人周某某，男，1964年2月28日出生，出生地广东省雷州市，汉族，高中文化。因涉嫌犯开设赌场罪，2014年6月29日被抓获并羁押，次日被刑事拘留，同年8月6日被逮捕。现羁押于雷州市看守所。 被告人陈某某，女，1966年6月17日出生，出生地广东省雷州市，汉族。因涉嫌犯开设赌场罪，2014年6月29日被抓获并羁押，次日被刑事拘留，同年8月6日被逮捕。现羁押于雷州市看守所。 被告人周某甲，女，1990年1月4日出生，出生地广东省雷州市，汉族，中专文化。因涉嫌犯开设赌场罪，2014年6月29日被抓获并羁押，次日被刑事拘留，同年8月6日被逮捕。现羁押于雷州市看守所。 雷州市人民检察院以雷检诉刑诉（2014）689号起诉书指控被告人周龙、周某某、陈某某、周某甲犯开设赌场罪，于2014年12月26日向本院提起公诉，本院当日立案并依法适用普通程序。2015年1月20日，本院依法公开开庭审理了本案。本案由审判长王乔、代理审判员冯凯捷、人民陪审员李常寿依法组成合议庭，书记员谢江南担任记录。公诉机关雷州市人民检察院指派检察员陈文湖出庭支持公诉，被告人周龙、周某某、陈某某、周某甲均到庭参加诉讼。本案现已审理终结。 雷州市人民检察院指控：2013年5月至2014年6月29日期间，被告人周龙、周某某、陈某某和周某甲为赌博网站担任代理，接受投注，赌资数额共计人民币3093802.04元，收取回扣费共计人民币158695.97元。 针对上述事实的指控，公诉机关向法庭出示了相关的证据，据此认为被告人周龙、周某某、陈某某、周某甲的行为已触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。本案中，被告人周龙系主犯；被告人周某某、陈某某、周某甲均系从犯，应当从轻、减轻处罚，建议判处周某某、陈某某、周某甲非监禁刑罚。提请本院依法判处。 被告人周龙对公诉机关指控其犯开设赌场的犯罪事实无异议，对犯罪情节有异议，辩称其是上家的代理，起搭桥牵线的作用，是从犯。被告人周某某、陈某某、周某甲对公诉机关指控其犯开设赌场的犯罪事实，犯罪情节、适用法律均无异议。 经审理查明，被告人周龙与其父亲周某某、母亲陈某某、胞妹周某甲，以家庭经营模式利用电脑、电话传真机、手机等工具，在雷州市群众大道悦翠居704房，利用上线老板“眼睛伟”、“上坡激”、“海南丽”、“海南六”（均身份未明）等人提供的wa06、a4a2、kmm221、yy101等赌博网站账号，为赌博网站代理，接受他人投注。投注方式是以中国体育七星彩票开奖号码的前四位号码为中奖依据，投注的类型分别有大奖，倍率1：7500或1：8000（即每投注一元大奖彩票，中奖后可获人民币7500元或人民币8000元）；头尾与定位，倍率1：90（即每投注一元大奖彩票，中奖后可获人民币90元）。开奖日期为每个星期日、二、五晚上20时许。被告人周龙与上线老板谈妥，上线老板按每期销售额的15％分配给周龙，周龙再将其中的13％分别分配给下线苏某、蔡某某、许某、林某等人，被告人周龙一家人从中赚取差价2％。 从2013年5月至2014年6月29日，被告人周龙等一家人发展苏某、蔡某某、许某、“琼”、“清”等下线建立私彩销售代理点接受投注，然后分别通过周龙、周某某、洪某在工商银行、邮政银行、农村信用社、农业银行的账户与上、下线间进行结算。 在代理期间，被告人周龙负责联系上线老板以及下线各代理点，还直接负责接受投注数据的接收、统计、传真或赌资转账结算等全面工作；被告人周某某则介绍上线老板、提供银行账户或时有参与收集下线传真过来的投注数据；被告人陈某某时有参与收集下线传真过来的投注数据；周某甲则与其亲戚陈某乙、陈某丙（均不起诉）负责将下线各代理点传真过来的投注数据进行统计汇总，然后通过电脑录入到上线老板“眼睛伟”、“上坡激”、“海南丽”、“海南六”等人提供的赌博网站账户，协助周龙代理私彩赌博投注活动。 2014年6月29日，被告人周龙、周某某、陈某某、周某甲在雷州市群众大道悦翠居704房从事赌博网站代理时，被公安机关当场抓获，当场缴获台式电脑4台、传真机8台、苹果等各类手机8部、银行U盾4部、传真单据（即三字现、头尾数、四字大奖、二字现等单据）、私彩结算总表1张。 另查明，公安机关依法冻结了周龙、周某某、洪某、陈某某、周某甲的银行账户。 再查明，仅2014年6月份，网络账户“wa06”（由周龙使用）显示下注金额人民币1790335.04元，回水金额人民币120971.06元；网络账户“yy101”（由周龙提供给下线“琼”使用）显示下注金额人民币321996元，回水金额人民币29299.91元；网络账户“kmm221”（由周龙提供给下线“清”使用）显示下注金额人民币981471元，回水金额人民币8425元。上述三个账户共计赌资（下注金额）人民币3093802.04元，抽头渔利数额（回水金额）人民币158695.97元。 上述事实，有如下证据予以证明： 1．物证：涉案台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部、传真单据（即三字现、头尾数、四字大奖、二字现等单据）、私彩结算总表1张；2．书证：受案登记表、归案情况说明、到案经过、银行账户出入明细帐、通话清单、扣押清单、涉案物品移交清单、私彩传真单据、电话本、说明材料、常住人口基本信息；3．现场勘验笔录、现场平面图和现场照片；4．辨认笔录、辨认照片及说明；5．证人陈某甲、何某某、何某甲、肖某某的证言；6．同案人洪某、陈某乙、陈某丙的供述；7．被告人周龙、周某某、陈某某、周某甲的供述和辩解。 以上证据均经过庭审质证、认证，且被告人周龙、周某某、陈某某、周某甲对上述证据均无异议，证据确实、充分且来源合法，本院予以确认。 本院认为，被告人周龙、周某某、陈某某、周某甲为获取非法利益，为赌博网站担任代理接受投注赌博，赌资不少于30万元，其行为已构成开设赌场罪，情节严重，应追究其刑事责任。公诉机关指控被告人周龙、周某某、陈某某、周某甲犯开设赌场罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，本院予以支持。依据2010年8月31日最高人民法院、最高人民检察院、公安部《关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条第二款第（二）项规定应认定为情节严重的情形“赌资数额累计达到30万元以上的”。据此，认定被告人周龙、周某某、陈某某、周某甲开设赌场行为情节严重。经查，被告人周龙负责网站代理的全面工作，起主要作用，是主犯，对于被告人周龙的辩解意见不予采信；鉴于被告人周龙当庭坦白认罪，态度诚恳，有悔罪表现，本院依法予以从轻处罚。被告人周某某、陈某某、周某甲在共同犯罪中起辅助作用，是从犯，且能够当庭坦白认罪，态度诚恳，有悔罪表现，本院依法予以减轻处罚。根据被告人周某某、陈某某、周某甲的犯罪情节和悔罪表现，本院予以宣告缓刑。缴获的台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部是供犯罪所用的本人财物，应予以没收上缴国库。冻结的银行资金中，周龙、周某某、洪某的账户资金共计人民币281375.5元是违法所得，予以没收上缴国库；冻结的其他账户资金，由雷州市公安局依法处理。 根据被告人周龙、周某某、陈某某、周某甲的犯罪性质、犯罪事实、犯罪情节和对于社会的危害程度，为惩罚犯罪，维护社会管理秩序，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，经本院审判委员会讨论决定，判决如下： 一、被告人周龙犯开设赌场罪，判处有期徒刑四年，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月29日起至2018年6月28日止。罚金限本判决生效之日起十日内缴纳。） 二、被告人周某某犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 三、被告人陈某某犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 四、被告人周某甲犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币四万元。 （缓刑考验期限从判决确定之日起计算。罚金已缴纳。） 五、随案的台式电脑4台、手提电脑1台、传真机8台、苹果等各类手机8部、银行U盾4部以及违法所得人民币281375.5元，没收上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王乔 代理审判员冯凯捷 人民陪审员李常寿 二〇一五年二月十六日 书记员谢江南 附相关法律条文： 《中华人民共和国刑法》 第三百零三条第二款：开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款：共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款：组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条：在共同犯罪起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 第七十二条第三款：被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款：有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款：缓刑考验期限，从判决确定之日起计算。","writId":"0367ef982b0d3a97f476cb5ac882dde502f","writName":"周龙、周某某、陈某某、周某甲开设赌场罪一审刑事判决书"}
