{"ajId":"6c0b2734-0874-47eb-bd3b-9e9910c4f7b1","ajName":"徐殿有、张士江盗伐林木一案","ajjbqk":" 吉林省农安县人民检察院指控：被告人徐殿有、张士江伙同张某1（在逃）于2018年9月13日晚20时许将位于农安县杨树林乡偏坡子村老村部东水泥路北东西林带薛某个人所有的林木盗伐4棵，立木蓄积为1.8011立方米； 被告人徐殿有、张士江伙同张某1（在逃）于2018年9月18日晚20时许，将农安县杨树林乡偏坡子村老村部南水泥路东林带邢某个人所有的林太盗伐3棵，立木蓄积为1.8102。 综上，被告人徐殿有、张士江盗伐林木7棵，立木蓄积为3.6113立方米。 公诉机关认定上述事实的证据如下：（一）书证；（二）证人梁某、张某证言；（三）被害人刑某、薛某陈述；（四）被告人徐殿有、张士江供述与辩解（五）视听资料。并认为，被告人徐殿有、张士江盗伐林木，其行为触犯了《中华人民共和国刑法》第三百四十五条一款之规定，犯罪事实清楚，证据确实、充分，应当以盗伐林木罪追究其刑事责任。 被告人徐殿有、张士江对公诉机关指控的犯罪事实供认，无辩解意见。 经审理查明：被告人徐殿有、张士江伙同张某1（在逃）于2018年9月13日晚20时许将位于农安县杨树林乡偏坡子村老村部东水泥路北东西林带薛某个人所有的林木盗伐4棵，立木蓄积为1.8011立方米； 被告人徐殿有、张士江伙同张某1（在逃）于2018年9月18日晚20时许，将农安县杨树林乡偏坡子村老村部南水泥路东林带邢某个人所有的林木盗伐3棵，立木蓄积为1.8102。 综上，被告人徐殿有、张士江盗伐林木7棵，立木蓄积为3.6113立方米。 公诉机关当庭提供下列证据予以证明： （一）书证 1．修路工程款兑现合同书：证明农安县杨树林乡偏坡子村于2005年10月19日将林木抵顶给韩振亚、薛某作为修路工程款。林木地点在一社门前南北带小班号19；二社门前南北林带小班号32；公路两边小班号28。 2．集体林地合同书及补充协议书：证明杨树林乡偏坡子村于2010年6月26日，将林木抵顶给冯子文作为修路工程款。具体位置详见交易流转明细表。 3．集体林木转让合同书：证明冯子文于2010年6月26日将杨树林乡偏坡子村的林木转让给周林林。 4．林权转让合同：证明周林林于2017年9月21日将杨树林乡偏坡子村的林木转让给邢某。附林相图。 5．扣押笔录：证明扣押被徐殿有、张士江、张某1盗伐的3棵林木。 6．扣押清单：证明杨树3棵、双龙牌汽油发电机1个、萨帕斯牌电锯1个。 7．盗伐林木蓄积的定量说明：证明盗伐林木3株，蓄积量为1.8102立方米；盗伐林木4株，蓄积量为1.8011立方米。总计3.6113立方米。 8．照片：证明张世江、徐殿有指认盗伐林木伐根照片；盗伐林木现场遗留树段和将盗伐林木劈成烧柴照片；指认盗伐林木所用的电锯和发电机照片。 9．公民户籍信息证明、违法犯罪记录证明：证明张士江、徐殿有均系完全刑事责任能力人，均无违法犯罪记录。 10．破案报告及到案经过：徐殿有、张士江被抓获归案。盗伐林木涉案人员张某1正在积极抓捕中。 （二）证人证言 1．证人梁某2018年9月19日证言：我从2017年4月1日起任杨树林乡林业站站长，我要报案，张某1等人偷树让我抓住了，9月13日左右在杨树林乡偏坡子村老村部东东西柏油路北侧东西林带内4棵、9月18日晚在杨树林乡偏坡子村老村部南南北水泥路东侧南北林带3棵，偷树的人有张某1、张某1的爱人、张士江、徐殿有。他们用发电机带着的电锯偷的，用两辆电动三轮车拉的树，车应该是张某1粮库的。9月18日晚林权所有者邢某给我打电话报案，之后我们到现场抓了，并把人给抓住了。我和邢某分两伙，我和张某在南北林带南头堵，邢某和蔡志福在南北林带北头堵，张士江和徐殿有开电动三轮车将树运出来，邢某就通知我，之后我们尾随这两个电动三轮车就到张某1粮库院里了，张士江和徐殿有正往地下卸树呢，我们就将张士江和徐殿有抓住了，经过我们问张士江和徐殿有得知偷树是张某1主张的，张某1和他爱人在偷树现场等着呢，等我们返回偷树现场，张某1和他爱人都跑了。现场还剩些树梢和树头。张某1粮库院内东边的仓房内有两垛劈好木头柴火，应该都是偷的树。另外据张士江和徐殿有交待在9月13日左右他们在杨树林偏坡子村老村部东东西柏油路北侧东西林带内还偷了4棵树，树已经被劈成柴火了。偏坡子老村部南南北水泥路南北林带林权树邢某的、老村部东东西柏油路北侧东西林带林权是薛某的。 2．证人张某2018年9月19日证言证实内容与证人梁某证实内容基本一致。 证人张某2018年9月27日证言：邢某被盗林木的林权2011年二类调查林项图是8林班66号小班，薛某被盗2001年林相图是8林班28号案，2011年二类调查林相图是8林班38号小班。 （三）被害人陈述 1．被害人刑某2018年9月19日供述：我在杨树林乡的树是2017年我在周林林手中买的林权树，有合同。位置在农安县杨树林乡偏坡子村老村部南南北水泥路东侧南北林带。2018年9月18日晚20时左右丢了3棵。是杨树林乡偏坡子村粮库老板张某1、张某1爱人（叫啥名不知道）、张士江、徐殿有偷的。他们用发电机带着的电锯偷的，用两辆电动三轮车拉的树，车应该是张某1粮库的。有人向我报案，之后我向林业站梁某站长报案了，之后我们到现场抓了，并把人给抓住了。我和梁某分两伙，梁某和张某在南北林带南头堵，我和蔡志福在南北林带北头堵，张士江和徐殿有开电动三轮车将树运出来，我就通知梁某，之后我们尾随这两个电动三轮车就到张某1粮库院里了，张士江和徐殿有正往地下卸树呢，我们就将张士江和徐殿有抓住了，经过我们问张士江和徐殿有得知偷树是张某1主张的，张某1和他爱人在偷树现场等着呢，等我们返回偷树现场，张某1和他爱人都跑了。现场还剩些树梢和树头。张某1粮库院内东边的仓房内有两垛劈好木头柴火，应该都是偷的树。张某1等人偷的树就是要劈烧柴用？ 2．被害人薛某2018年9月19日供述：我在杨树林乡有树，是2005年我在杨树林乡修路，之后杨树林乡偏坡子村用树顶的工程款，有合同。树在农安县杨树林乡偏坡子村老村部东东西柏油路北侧东西林带。2018年9月13日左右丢了4棵树，是杨树林乡偏坡子村粮库老板张某1、张某1爱人（叫啥名不知道）、张士江、徐殿有，他们四个偷的树。9月18日晚梁某通知我有人偷树，让我到林业站等着，我就在林业站等着了，后来梁某他们抓了伙偷树的，经过询问知道9月18日晚张某1、张某1的爱人、张士江、徐殿有将邢某的林权树偷了3棵，并在四、五天前将我的树偷了4棵，偷的树偷劈柴火用了。 （四）被告人供述 1．被告人徐殿有2018年9月19日供述：我和我们老板张某1、张士江三个人偷树了，我们三个人偷了两次树。第一次是5天前晚上20点多（大约是2018年9月13日晚上）。在农安县杨树林乡偏坡子村老村部东水泥路北东西林带内偷的，是张某1主张的，我是2017年10月18日来给张某1打工的，放树之前2018年9月13日晚7点多，张某1说：你腿有骨刺，帮我开你的电瓶车就行，帮偷几棵树。我给张某1看屋，是人家工人，就去了。吃完饭晚上8点多，我开我的电瓶车运的发电机和电锯，到树地后，张某1放了4棵死树，截成1米多长的段，我们3个装的车，把树运到张某1粮库院内。不到21点就偷完树了。第二天我看见张某1正在劈烧材，劈完烧材就垛到仓房里，张某1用电锯放的树。张士江的电动车、和我的电动车运的树。张某1要把树劈了做烧柴。第二次是2018年9月18日19点多去的。在农安县杨树林乡偏坡子村老村部南水泥路东、南北林带内。偷了3棵树。在粮库吃饭时，张某1和我说：吃完饭再偷几棵树。我们吃完饭，张士江开他的电动三轮车也来了。在2018年9月18日19时许，我们去的偷树现场，这次是张士江拉的电锯和电机，张某1选的地点老村部南水泥路东南北林带内，张某1放了3棵死树，截成1米多长的段，张士江和张某1装的车，我就开车了，拣干树枝，把树运到张某1粮库院内，还有3段没运完时，我和张士江在粮库院里卸树时，被几个人抓住了，这几个人我都不认识，那几个人让我和张士江上车，我俩就上车了，张某1不知道去哪了，因为我们卸树时张某1在我们偷树的现场了。这次张某1的妻子宋小玲也和张某1去了。宋小玲就是去溜达了，没参与偷树。老板张某1的发电机和电锯，张某1放的树徐殿有的电动车和我的电动车运的树。这次偷树也是给张某1做烧柴。这两次偷树，张某1给没给我报酬，我就是帮忙。我和张某1、张士江一共偷了7棵树。张某1家院内仓房内还有劈好的树木，外面的是我们偷的4棵树劈的。 徐殿有2018年9月20日、2018年9月28日供述内容与上述内容基本一致。 2．被告人张士江2018年9月19日供述：我和我们老板张某1、徐殿有三个人偷了两次树。第一次是5天前晚上20点多（大约是2018年9月13日晚上）。在农安县杨树林乡偏坡子村老村部东水泥路北东西林带内。大约在5天前的16点多，张某1给我打电话说：“来我的粮库吃饭呀？”我说：“行，我就去”。我就骑我的电动车去粮库了，我到粮库时徐殿有也在，吃完饭张某1说：“咱们偷几棵树，回来烧火。”我和徐殿有都说行，之后我们三个就去偷的树了。徐殿有开他的电瓶车运的发电机和电锯，到树地后，张某1放了4棵死树，截成1米多长的段，我和徐殿有装的车，把树运到张某1粮库院内。不到21点就偷完树了。第二天我去张某1粮库溜达，看见张某1正在劈烧材，劈完烧材就垛到仓房里了。我看了一会就出去干活了。张某1的发电机和电锯，张某1放的树。徐殿有的电动车、和我的电动车运的树。张某1要把树劈了做烧柴。我就看见张某1自己劈了，他是用机器劈的烧材。第二次是2018年9月18日19点多去的。在农安县杨树林乡偏坡子村老村部南水泥路东南北林带内。这次偷了3棵树。张某1在2018年9月18日中午12时许，给我打电话让我帮收土豆，收完土豆张某1又说：“再帮我偷几棵树”。我说：“行”。在2018年9月18日19时许，我们去的偷树现场，这次是我拉的电锯和电机，张某1选的地点老村部南水泥路东南北林带内，徐殿有也去了，张某1放了3棵死树，截成1米多长的段，我和徐殿有装的车，把树运到张某1粮库院内，还有3段没运完时，我和徐殿有在粮库院里卸树时，被几个人抓住了，这几个人我都不认识，那几个人让我和徐殿有上车，我俩就上车了，张某1不知道去哪了，因为我们卸树时张某1在我们偷树的现场了。这次张某1的妻子宋小玲也和张某1去了。宋小玲去溜达了，没参与偷树。老板张某1的发电机和电锯，张某1放的树。徐殿有的电动车和我的电动车运的树。这3棵树林权是邢某的树。偷树也是给张某1做烧柴。这两次偷树，张某1没给我报酬，我和张某1、徐殿有一共偷了7棵树。徐殿有给张某1看屋，是张某1的工人。 被告人张士江2018年9月20日、2018年9月28日供述内容与上述内容基本一致。 （五）勘验、检查笔录 1．现场指认笔录：证明张士江、徐殿有指认被盗伐的林木伐根。 2．现场勘查笔录：证明公安机关勘查张士江、徐殿有盗伐林木现场情况。 （六）视听资料 讯问光盘两张：证明公安机关讯过程合法。 上列证据，经当庭质证，被告人均无异议，应予确认，并作为定案依据。 被告人徐殿有、张士江向法庭提供证据：赔偿谅解书及收条各二份：证明被告人徐殿有、张士江赔偿被害人薛某、邢某各人民币一千元，得到被害人谅解。 上述证据，公诉人均无异议，本庭予以确认。 ","cpfxgc":"本庭认为，被告人徐殿有、张士江违反森林法的规定，盗伐林木，数量较大的事实，被告人当庭认罪，且有经庭审质证、认证的其他证据证实，其行为已构成滥发林木罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，本庭予以支持。被告人徐殿有、张士江如实供述犯罪事实，赔偿被害人损失，可从轻处罚。依照《中华人民共和国刑法》第三百四十五条一款（盗伐林木）、第五十二条、第五十三条（罚金）、第六十七条三款（如实供述）、第七十二条一款，第七十三条二、三款（缓刑）、第六十四条（犯罪物品之处理）之规定，判决如下：","pjjg":" 一、被告人徐殿有犯盗伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人张士江犯盗伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算）。 三、公安机关扣押在案的6棵杨木，依法返还被害人邢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省农安县人民法院 刑事判决书 （2018）吉0122刑初450号 公诉机关吉林省农安县人民检察院。 被告人徐殿有，男，1960年4月5日出生，汉族，吉林省农安县人，小学文化，农民，住农安县。因涉嫌盗伐林木，于2018年9月19日被刑事拘留，于2018年9月28日被逮捕。现羁押于农安县看守所。 被告人张士江，男，1962年1月28日出生，汉族，吉林省农安县人，小学文化，农民，住农安县。因涉嫌盗伐林木，于2018年9月19日被刑事拘留，于2018年9月28日逮捕。现羁押于农安县看守所。 吉林省农安县人民检察院以农检刑检部刑诉［2018］538号起诉书指控被告人徐殿有、张士江犯盗伐林木罪向本院提起公诉。本院依法适用简易程序，实行独任审理，公开开庭审理了本案。吉林省农安县人民检察院代理检察员李杰出庭支持公诉，被告人徐殿有、张士江到庭参加诉讼，现已审理终结。 吉林省农安县人民检察院指控：被告人徐殿有、张士江伙同张某1（在逃）于2018年9月13日晚20时许将位于农安县杨树林乡偏坡子村老村部东水泥路北东西林带薛某个人所有的林木盗伐4棵，立木蓄积为1.8011立方米； 被告人徐殿有、张士江伙同张某1（在逃）于2018年9月18日晚20时许，将农安县杨树林乡偏坡子村老村部南水泥路东林带邢某个人所有的林太盗伐3棵，立木蓄积为1.8102。 综上，被告人徐殿有、张士江盗伐林木7棵，立木蓄积为3.6113立方米。 公诉机关认定上述事实的证据如下：（一）书证；（二）证人梁某、张某证言；（三）被害人刑某、薛某陈述；（四）被告人徐殿有、张士江供述与辩解（五）视听资料。并认为，被告人徐殿有、张士江盗伐林木，其行为触犯了《中华人民共和国刑法》第三百四十五条一款之规定，犯罪事实清楚，证据确实、充分，应当以盗伐林木罪追究其刑事责任。 被告人徐殿有、张士江对公诉机关指控的犯罪事实供认，无辩解意见。 经审理查明：被告人徐殿有、张士江伙同张某1（在逃）于2018年9月13日晚20时许将位于农安县杨树林乡偏坡子村老村部东水泥路北东西林带薛某个人所有的林木盗伐4棵，立木蓄积为1.8011立方米； 被告人徐殿有、张士江伙同张某1（在逃）于2018年9月18日晚20时许，将农安县杨树林乡偏坡子村老村部南水泥路东林带邢某个人所有的林木盗伐3棵，立木蓄积为1.8102。 综上，被告人徐殿有、张士江盗伐林木7棵，立木蓄积为3.6113立方米。 公诉机关当庭提供下列证据予以证明： （一）书证 1．修路工程款兑现合同书：证明农安县杨树林乡偏坡子村于2005年10月19日将林木抵顶给韩振亚、薛某作为修路工程款。林木地点在一社门前南北带小班号19；二社门前南北林带小班号32；公路两边小班号28。 2．集体林地合同书及补充协议书：证明杨树林乡偏坡子村于2010年6月26日，将林木抵顶给冯子文作为修路工程款。具体位置详见交易流转明细表。 3．集体林木转让合同书：证明冯子文于2010年6月26日将杨树林乡偏坡子村的林木转让给周林林。 4．林权转让合同：证明周林林于2017年9月21日将杨树林乡偏坡子村的林木转让给邢某。附林相图。 5．扣押笔录：证明扣押被徐殿有、张士江、张某1盗伐的3棵林木。 6．扣押清单：证明杨树3棵、双龙牌汽油发电机1个、萨帕斯牌电锯1个。 7．盗伐林木蓄积的定量说明：证明盗伐林木3株，蓄积量为1.8102立方米；盗伐林木4株，蓄积量为1.8011立方米。总计3.6113立方米。 8．照片：证明张世江、徐殿有指认盗伐林木伐根照片；盗伐林木现场遗留树段和将盗伐林木劈成烧柴照片；指认盗伐林木所用的电锯和发电机照片。 9．公民户籍信息证明、违法犯罪记录证明：证明张士江、徐殿有均系完全刑事责任能力人，均无违法犯罪记录。 10．破案报告及到案经过：徐殿有、张士江被抓获归案。盗伐林木涉案人员张某1正在积极抓捕中。 （二）证人证言 1．证人梁某2018年9月19日证言：我从2017年4月1日起任杨树林乡林业站站长，我要报案，张某1等人偷树让我抓住了，9月13日左右在杨树林乡偏坡子村老村部东东西柏油路北侧东西林带内4棵、9月18日晚在杨树林乡偏坡子村老村部南南北水泥路东侧南北林带3棵，偷树的人有张某1、张某1的爱人、张士江、徐殿有。他们用发电机带着的电锯偷的，用两辆电动三轮车拉的树，车应该是张某1粮库的。9月18日晚林权所有者邢某给我打电话报案，之后我们到现场抓了，并把人给抓住了。我和邢某分两伙，我和张某在南北林带南头堵，邢某和蔡志福在南北林带北头堵，张士江和徐殿有开电动三轮车将树运出来，邢某就通知我，之后我们尾随这两个电动三轮车就到张某1粮库院里了，张士江和徐殿有正往地下卸树呢，我们就将张士江和徐殿有抓住了，经过我们问张士江和徐殿有得知偷树是张某1主张的，张某1和他爱人在偷树现场等着呢，等我们返回偷树现场，张某1和他爱人都跑了。现场还剩些树梢和树头。张某1粮库院内东边的仓房内有两垛劈好木头柴火，应该都是偷的树。另外据张士江和徐殿有交待在9月13日左右他们在杨树林偏坡子村老村部东东西柏油路北侧东西林带内还偷了4棵树，树已经被劈成柴火了。偏坡子老村部南南北水泥路南北林带林权树邢某的、老村部东东西柏油路北侧东西林带林权是薛某的。 2．证人张某2018年9月19日证言证实内容与证人梁某证实内容基本一致。 证人张某2018年9月27日证言：邢某被盗林木的林权2011年二类调查林项图是8林班66号小班，薛某被盗2001年林相图是8林班28号案，2011年二类调查林相图是8林班38号小班。 （三）被害人陈述 1．被害人刑某2018年9月19日供述：我在杨树林乡的树是2017年我在周林林手中买的林权树，有合同。位置在农安县杨树林乡偏坡子村老村部南南北水泥路东侧南北林带。2018年9月18日晚20时左右丢了3棵。是杨树林乡偏坡子村粮库老板张某1、张某1爱人（叫啥名不知道）、张士江、徐殿有偷的。他们用发电机带着的电锯偷的，用两辆电动三轮车拉的树，车应该是张某1粮库的。有人向我报案，之后我向林业站梁某站长报案了，之后我们到现场抓了，并把人给抓住了。我和梁某分两伙，梁某和张某在南北林带南头堵，我和蔡志福在南北林带北头堵，张士江和徐殿有开电动三轮车将树运出来，我就通知梁某，之后我们尾随这两个电动三轮车就到张某1粮库院里了，张士江和徐殿有正往地下卸树呢，我们就将张士江和徐殿有抓住了，经过我们问张士江和徐殿有得知偷树是张某1主张的，张某1和他爱人在偷树现场等着呢，等我们返回偷树现场，张某1和他爱人都跑了。现场还剩些树梢和树头。张某1粮库院内东边的仓房内有两垛劈好木头柴火，应该都是偷的树。张某1等人偷的树就是要劈烧柴用？ 2．被害人薛某2018年9月19日供述：我在杨树林乡有树，是2005年我在杨树林乡修路，之后杨树林乡偏坡子村用树顶的工程款，有合同。树在农安县杨树林乡偏坡子村老村部东东西柏油路北侧东西林带。2018年9月13日左右丢了4棵树，是杨树林乡偏坡子村粮库老板张某1、张某1爱人（叫啥名不知道）、张士江、徐殿有，他们四个偷的树。9月18日晚梁某通知我有人偷树，让我到林业站等着，我就在林业站等着了，后来梁某他们抓了伙偷树的，经过询问知道9月18日晚张某1、张某1的爱人、张士江、徐殿有将邢某的林权树偷了3棵，并在四、五天前将我的树偷了4棵，偷的树偷劈柴火用了。 （四）被告人供述 1．被告人徐殿有2018年9月19日供述：我和我们老板张某1、张士江三个人偷树了，我们三个人偷了两次树。第一次是5天前晚上20点多（大约是2018年9月13日晚上）。在农安县杨树林乡偏坡子村老村部东水泥路北东西林带内偷的，是张某1主张的，我是2017年10月18日来给张某1打工的，放树之前2018年9月13日晚7点多，张某1说：你腿有骨刺，帮我开你的电瓶车就行，帮偷几棵树。我给张某1看屋，是人家工人，就去了。吃完饭晚上8点多，我开我的电瓶车运的发电机和电锯，到树地后，张某1放了4棵死树，截成1米多长的段，我们3个装的车，把树运到张某1粮库院内。不到21点就偷完树了。第二天我看见张某1正在劈烧材，劈完烧材就垛到仓房里，张某1用电锯放的树。张士江的电动车、和我的电动车运的树。张某1要把树劈了做烧柴。第二次是2018年9月18日19点多去的。在农安县杨树林乡偏坡子村老村部南水泥路东、南北林带内。偷了3棵树。在粮库吃饭时，张某1和我说：吃完饭再偷几棵树。我们吃完饭，张士江开他的电动三轮车也来了。在2018年9月18日19时许，我们去的偷树现场，这次是张士江拉的电锯和电机，张某1选的地点老村部南水泥路东南北林带内，张某1放了3棵死树，截成1米多长的段，张士江和张某1装的车，我就开车了，拣干树枝，把树运到张某1粮库院内，还有3段没运完时，我和张士江在粮库院里卸树时，被几个人抓住了，这几个人我都不认识，那几个人让我和张士江上车，我俩就上车了，张某1不知道去哪了，因为我们卸树时张某1在我们偷树的现场了。这次张某1的妻子宋小玲也和张某1去了。宋小玲就是去溜达了，没参与偷树。老板张某1的发电机和电锯，张某1放的树徐殿有的电动车和我的电动车运的树。这次偷树也是给张某1做烧柴。这两次偷树，张某1给没给我报酬，我就是帮忙。我和张某1、张士江一共偷了7棵树。张某1家院内仓房内还有劈好的树木，外面的是我们偷的4棵树劈的。 徐殿有2018年9月20日、2018年9月28日供述内容与上述内容基本一致。 2．被告人张士江2018年9月19日供述：我和我们老板张某1、徐殿有三个人偷了两次树。第一次是5天前晚上20点多（大约是2018年9月13日晚上）。在农安县杨树林乡偏坡子村老村部东水泥路北东西林带内。大约在5天前的16点多，张某1给我打电话说：“来我的粮库吃饭呀？”我说：“行，我就去”。我就骑我的电动车去粮库了，我到粮库时徐殿有也在，吃完饭张某1说：“咱们偷几棵树，回来烧火。”我和徐殿有都说行，之后我们三个就去偷的树了。徐殿有开他的电瓶车运的发电机和电锯，到树地后，张某1放了4棵死树，截成1米多长的段，我和徐殿有装的车，把树运到张某1粮库院内。不到21点就偷完树了。第二天我去张某1粮库溜达，看见张某1正在劈烧材，劈完烧材就垛到仓房里了。我看了一会就出去干活了。张某1的发电机和电锯，张某1放的树。徐殿有的电动车、和我的电动车运的树。张某1要把树劈了做烧柴。我就看见张某1自己劈了，他是用机器劈的烧材。第二次是2018年9月18日19点多去的。在农安县杨树林乡偏坡子村老村部南水泥路东南北林带内。这次偷了3棵树。张某1在2018年9月18日中午12时许，给我打电话让我帮收土豆，收完土豆张某1又说：“再帮我偷几棵树”。我说：“行”。在2018年9月18日19时许，我们去的偷树现场，这次是我拉的电锯和电机，张某1选的地点老村部南水泥路东南北林带内，徐殿有也去了，张某1放了3棵死树，截成1米多长的段，我和徐殿有装的车，把树运到张某1粮库院内，还有3段没运完时，我和徐殿有在粮库院里卸树时，被几个人抓住了，这几个人我都不认识，那几个人让我和徐殿有上车，我俩就上车了，张某1不知道去哪了，因为我们卸树时张某1在我们偷树的现场了。这次张某1的妻子宋小玲也和张某1去了。宋小玲去溜达了，没参与偷树。老板张某1的发电机和电锯，张某1放的树。徐殿有的电动车和我的电动车运的树。这3棵树林权是邢某的树。偷树也是给张某1做烧柴。这两次偷树，张某1没给我报酬，我和张某1、徐殿有一共偷了7棵树。徐殿有给张某1看屋，是张某1的工人。 被告人张士江2018年9月20日、2018年9月28日供述内容与上述内容基本一致。 （五）勘验、检查笔录 1．现场指认笔录：证明张士江、徐殿有指认被盗伐的林木伐根。 2．现场勘查笔录：证明公安机关勘查张士江、徐殿有盗伐林木现场情况。 （六）视听资料 讯问光盘两张：证明公安机关讯过程合法。 上列证据，经当庭质证，被告人均无异议，应予确认，并作为定案依据。 被告人徐殿有、张士江向法庭提供证据：赔偿谅解书及收条各二份：证明被告人徐殿有、张士江赔偿被害人薛某、邢某各人民币一千元，得到被害人谅解。 上述证据，公诉人均无异议，本庭予以确认。 本庭认为，被告人徐殿有、张士江违反森林法的规定，盗伐林木，数量较大的事实，被告人当庭认罪，且有经庭审质证、认证的其他证据证实，其行为已构成滥发林木罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，本庭予以支持。被告人徐殿有、张士江如实供述犯罪事实，赔偿被害人损失，可从轻处罚。依照《中华人民共和国刑法》第三百四十五条一款（盗伐林木）、第五十二条、第五十三条（罚金）、第六十七条三款（如实供述）、第七十二条一款，第七十三条二、三款（缓刑）、第六十四条（犯罪物品之处理）之规定，判决如下： 一、被告人徐殿有犯盗伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人张士江犯盗伐林木罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算）。 三、公安机关扣押在案的6棵杨木，依法返还被害人邢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘大威 二〇一八年十一月六日 书记员钱帅","writId":"015dfc8b50860d67f5f9ff7ffb90fc684a0","writName":"徐殿有、张士江盗伐林木一审刑事判决书"}
