{"ajId":"deeae16f-2ee1-4797-9156-b83ba7bcae00","ajName":"吴祥顺玩忽职守、受贿一案","ajjbqk":" 宁国市人民检察院指控： 一、玩忽职守罪 2011年8月至2016年8月期间，被告人吴祥顺担任宁国市住房和城乡建设委员会建筑业管理处（以下简称宁国市住建委建管处）主任，负责核发建筑工程施工许可证。2012年3月至2015年11月，被告人吴祥顺在审核宁国市新港绿郡项目、盛世家园项目、港口商业广场项目建筑工程施工许可过程中，未认真履行职责，在上述建设单位未提交民用建筑防空地下室建设意见书的情况下，审批同意为上述建筑工程项目办理建筑工程施工许可证，造成人防工程易地建设费损失累计达人民币6263677.05元。具体犯罪事实如下： 2012年12月17日，宁国市长福置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关法规修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇生态工业园区内的新港绿郡1-11号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币924451.95元。 2012年3月23日、2012年6月26日、2015年10月23日，安徽良让置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，先后3次向宁国市住建委建管处申请办理位于宁国市港口镇港口村盛世家园3-4号、7-15号、18号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币892339.5元。 2014年9月25日，安徽宁国华沛置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇港口村港口商业广场商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币4446885.60元。 二、受贿罪 2011年8月至2016年8月，被告人吴祥顺在担任宁国市住建委建管处主任期间，利用其对辖区内建筑市场的监督、管理的职务便利，多次收受宁国富华置业公司、宣城市诚信工程建设监理公司、安徽宁国西津河北建设投资公司等19家公司的财物，累计达人民币45000元。 为此，公诉机关提供了相应证据，请求以玩忽职守罪、受贿罪追究被告人吴祥顺的刑事责任，并提出了被告人吴祥顺具有自首、自愿认罪的法定从轻或者减轻处罚情节，案发后全部退赃的酌定从轻处罚情节。 对于指控的玩忽职守罪，被告人吴祥顺对起诉书指控的玩忽职守事实均无异议，但认为其行为不构成犯罪。其辩护人马建华提出的辩护意见是：被告人吴祥顺不构成玩忽职守罪。理由如下：①根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）第五项第16条规定：棚户区改造、旧住宅区整治一律免收城市基础设施配套费等各种行政事业性收费和政府性基金。财政部财综（2007）53号文件明确规定：按照国发［2007］24号文件规定，免收的全国性行政事业收费包括防空地下室易地建设费等。本案中，起诉书指控的第1起新港绿郡项目位于筹建中的省级港口生态工业园，相关文件并未规定筹建中的工业园需建设人防工程，且该项目系棚户区改造，依法可免收人防易地建设费，该项指控依法不能成立；公诉机关指控的第2起盛世家园项目属旧城改造，符合国家旧住宅区整治范围，依法应免收人防易地建设费，该项指控依法不能成立。②除上述理由外，公诉机关指控的3起玩忽职守事实，都不构成玩忽职守罪。理由如下：1、吴祥顺办理建设工程施工许可证的职务行为，与人防易地建设费流失没有法律上的因果关系，其行为没有造成国有资产流失。根据《中华人民共和国人民防空法》的规定，人防易地建设费的征收主体是县级以上人民政府防空主管部门，查验人防意见书不是被告人吴祥顺的工作职责，吴祥顺没有认真查验人防手续这一过失行为，既不违法也不构成玩忽职守罪，且对案涉三家建设单位颁发的施工许可系严格按照《中华人民共和国建筑法》规定的条件进行审查，其许可并不违反法律规定，合法有效。2、办理施工许可的行为客观上没有造成人防易地建设费的流失，因案涉的人防易地建设费，人防部门至今未组织征收，此时不能随意认定该费用属于无法收取不能恢复的损失，根据《安徽省实施中华人民共和国人民防空法办法》第37条的规定，应当先由人防行政主管部门作出行政决定，逾期不申请复议，也不提起行政诉讼，又不履行的，由作出具体行政行为的机关申请人民法院强制执行，并穷尽相应执行措施后，方可认定造成损失的程度。 其辩护人XX华除同意第一辩护人辩护意见外，还提出如下补充意见：审查防空地下室是否领取规划许可证是被告人的职责，人防易地建设费的把关不在被告人，规划部门负有审核义务，符合建筑法第八条的规定。案发前也不知道港口镇在宁国市城市规划范围内。公诉机关也没有提及相应的证据证明规划已经向社会公布。玩忽职守罪是结果犯，公诉机关没有提交证据证明实际发生的损失，防空管理部门到现在也没有向案涉三建设单位征收人防易地建设费，造成严重后果没有证据证实，被告人被指控玩忽职守罪缺乏客观要件。 对于指控的受贿罪，被告人吴祥顺对起诉书指控的受贿事实均无异议，但认为其行为亦不构成受贿罪。其辩护人马建华提出的辩护意见是：被告人吴祥顺不构成受贿罪。理由如下：①被告人吴祥顺在2011年-2016年春节期间收受他人购物卡的人员中有部分为同学、同事及比较要好的朋友，该部分符合民间礼尚往来的习俗和惯例，不宜作为受贿处理。②本案中被告人吴祥顺接受的购物卡中减去同学、同事及要好朋友部分仅剩2.5万元。根据两高关于贪污贿赂刑事案件适用法律若干问题的解释规定，被告人吴祥顺收受他人财物的数额未达到受贿罪刑事立案标准，不应追究其刑事责任。③被告人在接受他人财物时，并没有具体的请托事项，也没有证据证明吴祥顺有向他人承诺、实施和实现谋取利益的行为。综上，被告人吴祥顺虽有收受他人少量财物的行为，但未达到受贿罪立案标准，其也没有为他人谋取利益，案涉赃款已全部退回，可由相关部门给予其它相应处分。 其辩护人XX华同意第一辩护人关于受贿罪的辩护意见。 关于量刑方面，根据最高法院等5部委《关于依法保障律师执业权利的规定》第35条规定，辩护律师作无罪辩护的，可以当庭就量刑发表辩护意见。辩护人马建华提出：吴祥顺具有自首情节，且无犯罪前科，系初犯、偶犯。在岗位上一直表现良好多次受到政府表彰、嘉奖并记三等功一次。在受贿罪中犯罪情节较轻，案涉金额不大，积极退还赃款。在玩忽职守罪案件中，被告人虽有过失，但与人防易地建设费流失没有法律上的因果关系，且案涉开发企业也认可该费用，造成人防易地建设费不能足额征收是人防主管部门至今未能组织征缴，不是被告人吴祥顺办理施工许可所致。至目前为止实际损失难以确认。结合公诉机关的指控，被告人吴祥顺的犯罪情节轻微，辩护人建议对其免于刑事处罚。 经审理查明： 宁国市建筑业管理处为宁国市住房和城乡建设委员会所属经费自理事业单位。其主要职责：负责对全市建筑市场进行依法监督和管理，建筑市场执法检查、建设工程项目报建、建设工程施工、监理、劳务分包合同备案、施工许可审查、建筑业企业资质管理、项目经理跟踪管理、中标企业入境备案等。被告人吴祥顺于2011年8月5日至2016年8月4日，担任宁国市建筑业管理处主任。 一、玩忽职守事实 2011年8月至2016年8月期间，被告人吴祥顺担任宁国市住房和城乡建设委员会建筑业管理处（以下简称宁国市住建委建管处）主任，负责核发建筑工程施工许可证。2012年3月至2015年10月，被告人吴祥顺在审核宁国市盛世家园项目、港口商业广场项目建筑工程施工许可过程中，未认真履行职责，在上述建设单位未提交民用建筑防空地下室建设意见书的情况下，审批同意为上述建筑工程项目办理建筑工程施工许可证，造成人防工程易地建设费损失累计达人民币533.92251万元。具体事实如下： 1、2012年3月23日、2012年6月26日、2015年10月23日，安徽良让置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，先后3次向宁国市住建委建管处申请办理位于宁国市港口镇港口村盛世家园3-4号、7-15号、18号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币89.23395万元。 2、2014年9月25日，安徽宁国华沛置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇港口村港口商业广场商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币444.68856万元。 另查明：2017年5月9日，侦查机关电话通知被告人吴祥顺到案接受调查，其接到电话后主动到案如实供述了自己玩忽职守犯罪事实，后检察机关于同年5月12日立案侦查。安徽良让置业有限公司于2017年9月12日补缴人防易地建设费人民币10万元，于2018年1月2日补缴人防易地建设费人民币40.667832万元。 2008年6月10日，安徽省人民政府办公厅印发《安徽省人民政府关于宁国市城市总体规划的批复》（皖政秘（2008）58号），原则同意修改后的《宁国市城市总体规划（2007-2020年）》。宁国市城市总体规划（2007-2020）文本、图册由安徽省城乡规划设计研究院、宁国市建设委员会共同绘制，并载明：宁国市城市规划区范围包括：南山街道办事处、河沥溪街道办事处、西津街道办事处、汪溪办事处、竹峰办事处部分行政管辖区域、港口镇及港口湾水库水源保护地。总面积约283平方公里。 根据安徽省城乡规划设计研究院提供的2008版宁国市城市总体规划区范围图（CAD矢量图），结合新港绿郡、盛世家园、港口商业广场三项目用地红线图，新港绿郡项目不在宁国市城市总体规划（2007-2020年）城市规划区范围内，盛世家园和港口商业广场（华沛商业广场）位于城市规划区范围内。 2010年4月15日，安徽省人民政府批准同意筹建安徽宁国港口工业园区，该园区位于宁国市，规划面积按13.64平方公里控制，其中一期规划面积10平方公里，四至范围由国土资源和城乡规划部门依法核定。园区筹建工作结束后，报省政府正式批准。2011年4月13日，宣城市机构编制委员会同意设立安徽宁国港口生态工业园区（筹）管委会。 再查明：2008年2月27日，安徽良让置业有限公司与港口镇人民政府达成旧城改造式开发意向协议。2009年11月11日，安徽良让置业有限公司竞得位于港口镇港口村地块的国有建设用地使用权，成交总价为人民币863.0199万元，计270元／平方米。2010年3月29日，宁国市发展和改革委员会经审核，安徽良让置业有限公司关于港口北河旧城改造开发项目符合国家产业政策，同意该公司实施建设港口北河旧城改造开发项目。项目建设内容规模为项目占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。修建两岸河堤各1200平方米，公用主干大道7200平方米，桥梁、拦水坝各一座，河道清淤15000立方米。 并查明：2018年1月15日，宁国市港口镇人民政府致函宁国市管局，因安徽良让置业有限公司请求将盛世家园13栋1单元501室、502室，19栋3单元601室共计3套住宅提供给港口政府，担保盛世家园3栋、4栋、7栋、8栋建筑面积12240平方米的城市设施配套费，特请宁国市房管局协助办理上述3套住宅房冻结销售工作。2017年6月15日，宁国华沛置业有限公司出具情况说明，承诺将根据市政府有关文件精神，主动配合有关部门，做好港口商业广场后续的人防工程建设工作。2018年3月22日，宁国市住房和城乡建设委员出具情况说明，承诺将在职能范围内积极配合人防费用征收单位对港口商业广场人防易地建设费予以征收。 上述事实，有下列证据予以证实： 一、控方证据 1．书证 （1）调取证据通知书、新港绿郡1-11#楼施工许可证及其行政审批材料和申请表。证实：新港绿郡1-11#楼工程建设单位为宁国市长福置业有限公司，建设地点位于港口园区经二路东侧、北环路南侧，建设规模为48540.13平方米。2012年12月17日，吴祥顺为该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署：符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程伟大嘉，审查人为秦某，审核意见为同意发证，时间为2012年12月17日，并加盖宁国市住房和城乡建设委员行政审批专用章。此外，申请表二建设单位提供的文件或证明材料情况表中法律、行政法规规定的其他材料一栏审查意见为是。 （2）调取证据通知书、盛世家园11#、14#楼施工许可证及其行政审批材料和申请表。证实：盛世家园11#、14#楼工程建设单位为安徽良让置业有限公司，建设地点位于河桥，建设规模为6195.55平方米。2012年3月23日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，审核意见为同意发证，时间为2012年3月23日，并加盖宁国市住房和城乡建设委员行政审批专用章。此外，申请表二建设单位提供的文件或证明材料情况表中法律、行政法规规定的其他材料一栏审政审查意见为是。 （3）调取证据通知书、盛世家园9#、10#、12#、13#、15#、18#楼施工许可证及其行政审批材料和申请表。证实：盛世家园9#、10#、12#、13#、15#、18#楼建设单位为安徽良让置业有限公司，建设地点位于，建设规模为11469.10平方米。2013年6月26日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，审核意见为符合发证条件，时间为2012年6月28日，并加盖宁国市住房和城乡建设委员行政审批专用章。 （4）调取证据通知书、盛世家园3#、4#、7#、8#楼施工许可证及其行政审批材料和申请表。证实：盛世家园3#、4#、7#、8#楼建设单位为安徽良让置业有限公司，建设地点位于河桥与港宁路交叉路口，建设规模为12080平方米。2015年11月26日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二建设单位提供的文件或证明材料情况表的审核意见一栏中吴祥顺意见为符合条件并签名，落款时间为2015年11月26日，晏某意见为同意并签名，并加盖宁国市住房和城乡建设委员行政审批专用章。 （5）调取证据通知书、港口商业广场施工许可证及其行政审批材料和申请表。证实：港口商业广场建设单位为安徽宁国华沛置业有限公司，建设地点位于宁国市港口镇港口村，建设规模为63507.8平方米。2014年9月25日，吴祥顺在该工程理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，吴祥顺在审查意见一栏签名，时间为2014年9月26日，并加盖宁国市住房和城乡建设委员行政审批专用章。 （6）安徽省人民政府关于筹建安徽宁国港口生态工业园区的批复（皖政秘［2010］121号）、关于设立安徽宁国港口生态工业园区（筹）管委会机构的批复（宣编［2011］13号）。证实：2010年4月15日，安徽省人民政府批准同意筹建安徽宁国港口工业园区，该园区位于宁国市，规划面积按13.64平方公里控制，其中一期规划面积10平方公里，四至范围由国土资源和城乡规划部门依法核定。园区筹建工作结束后，报省政府正式批准。宣城市编办批复同意设立安徽宁国港口生态工业园区（筹）管委会。 （7）安徽省人民政府关于宁国市城市总体规划的批复（皖政秘［2008］58号）、宁国市城市总体规划（2007-2020）文本、图册。证实：安徽省人民政府于2008年6月5日下发的批复表明：《总体规划》是宁国市城市建设、发展和管理的基本依据，城市规划区内的一切建设活动都必须符合《总体规划》的要求。《总体规划》第2条规定本规划是宁国市城市规划区内各项城市建设、市域城镇发展以及总体规划以下各层次规划的指导性文件。凡在城市规划区内进行各项建设活动的一切单位和个人，均应依循《中华人民共和国城乡规划法》的规定，遵守本规划。《总体规划》第8条规定：宁国城市规划区范围包括：南山街道办事处、河沥溪街道办事处、西津街道办事处、汪溪街道办事处、竹峰办事处部分行政管辖区域、港口镇及港口湾水库水源保护地。此外，宁国市城市总体规划规划区范围图由安徽省城乡规划设计研究院和宁国市建设委员会绘制。 （8）《中华人民共和国防空法》（1997年1月1日）、国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设收费的规定的通知（2000年4月27日）、安徽省实施《中华人民共和国人民防空法办法》办法（2006年10月21日安徽省第十届人民代表大会常务委员会第二十六次会议通过）、宁国市人民防空办公室建设委员会关于贯彻执行〈宁国市人民防空工程建设管理暂行办法》有关问题的通知（2008年4月10日）、宁国市人民政府关于印发宁国市人民防空工程建设管理暂行办法的通知（2008年3月20日）。证实：《中华人民共和国防空法》第二十二条规定：城市新建民用建筑，按照国家有关规定修建战时可用于防空的地下室。国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设收费的规定的通知（2000年4月27日）第二、三条规定：按规定需要配套建设防空地下室，因条件限制不能同步配套建设的，必须经有权批准的人防主管部门批准后由建设单位按照规定缴纳易地建设费用。安徽省实施《中华人民共和国人民防空法办法》办法（2006年10月21日安徽省第十届人民代表大会常务委员会第二十六次会议通过）第十二条、十三条规定：在城市规划区内新建民用建筑，人民防空主管部门应当对该建筑项目按规定进行审查，并出具人防意见书；规划、建设部门核发建设工程规划、施工许可证时，应当查验人民防空主管部门出具的人防意见书；任何单位和人员不得违反规定批准城市规划区内民用建筑项目（含各类开发区及其他重要经济目标区的民用建筑项目）免建防空地下室或者减少应建面积，降低防护标准。城市规划区内新建民用建筑用条件限制不宜修建防空地下室的建筑项目，建设单位和个人应按规定缴纳人防易地建设费。第三十六条规定：人民防空主管部门、其他有关部门及其工作人员有下列情形之一的，对直接负责的主管人员和其他责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。其中第五项情形为无防空地下室建设意见书而核发建设工程规划许可证或者施工许可证的。宁国市人民防空办公室建设委员会关于贯彻执行《宁国市人民防空工程建设管理暂行办法》有关问题的通知（2008年4月10日）第三条规定：在《宁国市人民防空工程建设管理暂行办法》下发后尚未取得建设工程施工许可证的建设单位，规划和建设行政主管部门在核发证件时应要求其出具民用建筑《防空地下室建设意见书》，否则，不得核发建设工程规划许可证和建筑施工许可证。宁国市人民政府关于印发宁国市人民防空工程建设管理暂行办法的通知（2008年3月20日）第五条（三）项规定：在城市开发区、工业园区和重要经济目标区新建民用建筑，本着安全、经济、便于开发利用的原则，可按照一次性规划地面总建筑面积计算应建面积，集中修建防空地下室。第八条规定：未取得民用建筑《防空地下室建设意见书》的民用建筑项目，规划主管部门不得核建设工程规划许可证，建设主管部门不得核发施工许可证。 （9）关于加强人防工程易地建设费征收管理工作的通知、安徽省物价局安徽省财政厅安徽省人民防空办公室《关于降低我省防空地下室易地建设费标准的通知》（皖价费［2014］138号，2014.12.11）、《安徽省人民防空工程建设与维护管理规定》（2003年4月30日省人民政府第四次常务会议讨论通过），2003年5月18日《安徽省人民政府令》155号发布，自2003年7月1日起施行）、国家计委、财政部、国家国防动员委员会、建设部印发《关于规范防空地下室易地建设收费的规定的通知》（计价格［2000］474号，2000.4.27）。证实：缴纳人防工程易地建设费的标准以及自2000年4月27日起享受政府优惠政策建设的廉租房、经济适用房等居民住房，人防工程易地建设费减半收取。在城市开发区、工业园区、保税区和重要经济目标区新建民用建筑，本着安全、经济、便于开发利用的原则，可按照一次性规划地面总建筑面积计算应建面积，集中修建。 （10）宁国市住房和城乡建设委员会《关于确定我市2012年城市棚户区改造建设项目的请示》（建城［2012］51号）、宁国市人民政府《关于同意2012年城市棚户区改造建设项目的批复》（宁政秘（2012）46号）、国有建设用地使用权出让合同（341881［2011］52号）、宁国市港口镇人民政府《关于港口园区居民小区土地出让方案的请示》（港政字（2011）144号）及政府批复、宁国市规划局规划设计条件通知书。证实：宁国市人民政府于2012年3月20日批复同意宁国市长福置业有限公司建设的宁国市新港绿郡项目（888套安置房）纳入宁国市2012年城市棚户区改造项目建设计划，享受优惠政策。另证实新港绿郡1#-6#楼为政府回购用于安置房。 （11）财政部关于做好城市棚户区改造相关工作的通知（财综［2015］57号，2015.8.26）。证实：2015年8月26日，财政部规定落实城市棚户区改造涉及的税费优惠政策，其中要求对城市棚户区改造项目，按照财政部规定免收防空地下室易地建设费用。 （12）宁国市政务服务中心的建设工程施工许可办理事项说明书。证实：建设工程施工许可审批部门是宁国市，申请材料包含了防空地下室建设意见书及审批流程等。 （13）宁国市建管处出具的说明一份。证实：宁国市辖区内施工企业、监理企业、劳务分包企业合同备案，相关企业资质受理在宁国市住建委建管处办理。 （14）安徽省行政事业单位资金往来结算票据。证实：安徽良让置业公司于2017年9月12日补交人防易地建设费人民币10万元。 （15）关于港口商业广场地下室建设情况的说明，证实：港口商业广场规划设计方案于2015年6月经宁国市人民政府批准，该项目地下车库规划面积为3731平方米，该项目均按照建设工程规划许可进行施工建设，已建地下停车库。 （16）安徽宁国港口生态工业园区管委会说明1份，证实：安徽宁国港口生态工业园区为省级开发区（筹），于2010年4月15日，经安徽省人民政府批复筹建，筹建期间有关政策比照省级开发区执行。 （17）安徽良让置业有限公司关于港口北河旧城改造开发项目立项的报告，证实：该公司经多次实地考察论证，于2008年2月27日与港口镇人民政府达成开发意向协议，在实施旧城改造式开发。项目位于大门，东沿宣港公路、南临北河、西至北河村大道、北靠港口油厂。属旧城改造型开发。项目占地31963.7平方米，容积率为1.8，建筑密度≤35％，绿地率≥28％。拟规划建筑面积57447平方米，其中住宅41402平方米、商业用房8574平方米，库房6931平方米，配套用房540平方米。项目主要建设以居住为主的生活小区，绿化、卫生、休闲、观光、健身等同步达标设计，沿北河景观大道和宣港公路边建设特色商业街。项目实施方案主要是土地挂牌成交，拆迁户补偿协议全部落实，菜地、宅地已补偿到位，货币补偿也已到位。 （18）成交确认书、港口北河开发规划红线图，证实：在宁收储告字（2009）010号公告的国有建设用地使用权出让活动中，安徽良让置业有限公司竞得宁收储告字（2009）010号公告的宗地编号为SJ2009045位于港口镇港口村地块的国有建设用地使用权，成交总价为人民币8630199元。计270元／平方米。 2．证人证言 （1）证人晏某的证言。证实：2014年8月份，晏某到住建委任副主任，主要分管建管处和拆迁安置工作。施工许可证发放流程：建设单位先在行政服务中心建委窗口领取施工许可证申请表并按照规定提交相关资料，然后再将准备好的资料和申请表交到行政服务中心建委窗口，窗口工作人员初步审核，材料齐全后，将材料送到建管处，建管处再对建设单位提交的材料进行进一步审核，如果材料齐全，相关费用交清，建管处主任在行政审批项目联系单上签字，建管处在联系单上盖章，并制作施工许可证，最后由行政服务中心建委窗口工作人员通知建设单位领取施工许可证。在晏某分管建管处之前，建管处的施工许可证审批不需要向分管主任汇报，建管处自行发放。晏某分管之后，为进一步加强对施工许可证发放规范化管理，进一步监督相关费用是否缴纳到位，晏某要求建管处发放相关施工许可证要严格把关，并将施工许可证发放审核向晏某汇报，施工许可证的审批权限还在建管处，因为施工许可证的行政审批项目联系单上只需要建管处主任签字盖章即可。盛世家园3#、4#、7#、8#楼施工许可证申请表上晏某签署的同意，晏某字样是在吴祥顺签字并加盖宁国市住房和城乡建设委员行政审批专用章后，晏某补签的，其当时在外出差。施工许可证办理所需资料是否齐全是由窗口和建管处具体审核。吴祥顺在汇报上述盛世家园项目时，说手续是齐全的。 （2）证人朱某1的证言。证实：朱某1是2015年3月到住建委窗口工作的，在其之前的人叫程某3。行政服务中心住建委窗口主要负责施工许可证的收件、三级资质变更，外地企业入境备案等。建设单位申请办理施工许可证的流程：建设单位在住建委网站打印、填写施工许可证申请表并按照要求将申请表和其他相关资料（包括土地证、工程规划证、土地规划证、质量安全报监手续、施工监理合同备案、施工图审查合格书、人防意见书等相关资料）提交到住建委窗口，窗口工作人员根据建设单位的申请开具行政审批项目联系单并加盖建委行政审批章，之后将联系单及建设单位提交的资料送到建委建管处，由建管处审核。建管处审核通过后，就会将签字盖章的联系单及施工许可证文本送到行政服务中心建委窗口，窗口再在施工许可证上加盖建委行政审批章，最后通知建设单位领取加盖公章的施工许可证。安徽良让置业有限公司申请办理盛世家园3#、4#、7#、8#楼施工许可证时，未提交人防意见书。当时朱某1刚到窗口工作，其特意问了吴祥顺，吴祥顺说港口属于乡镇，港口的房地产项目办理施工许可证不需要提交人防意见书。 （3）证人秦某的证言。证实：秦某是住建委建管处工作人员。建管处对施工许可证发放进行审批的程序：建管处主任对建委窗口送交的材料进行审核，审核通过后，主任在行政审批联系单上签字，加盖建管处的公章。因为核发施工许可证要在网上审核，审核时要核对施工许可证上的相关内容和纸质资料是否相符，最终审核通过后，审核人在申请表上签字。之后制作施工许可证，然后将许可证送到行政服务中心建委窗口。建管处核发施工许可证一般不需要分管领导签字，建管处主任签字后就可核发施工许可证了。特殊情况下，如果建设单位提交的资料不全或其他情况，建管处主任可能向分管领导汇报。新港绿郡1-11#建筑施工许可证申请表、盛世家园9#、10#、12#、13#、15#、18#建筑施工许可证申请表、盛世家园11#、14#建筑工程施工许可证申请表、宁国港口商业广场A、B、C、D栋建筑工程施工许可证申请表上审查人均为秦某本人受理并签字的。建管处主任在行政审批联系单上签字审核后，秦某在网上审核施工许可证上的相关内容和纸质资料是否相符，只是进行形式要件的审核，不涉及人防，当时也没有注意是否有人防意见书。城市规划区内的房地产项目办理施工许可证需要提交人防部门出具的人防意见书，乡镇的房地产项目办理施工许可证不需要提交人防意见书。 （4）证人程某1的证言。证实：2008年2月底至2011年8月份，程某1在住建委建管处担任建管处主任。盛世家园16#、17#、19#楼建筑工程施工许可证是其担任建管处主任期间审批的，当时建设单位没有提交人防意见书。印象中，当时其就哪些范围属于城市规划区向宁国市人防办咨询过，人防办意见是港口不属于城市规划区，所以就没有要求建设单位提供人防意见书。关于宁国市人民防空工程建设管理暂行办法和关于贯彻执行该办法有关问题的通知等文件，建管处组织学习过。 （5）证人黄某的证言。证实：黄某2002年开始在住建委建管处工作。宁国市港口盛世家园项目在建管处办理了四份施工许可证：16#、17#、19#楼为一份；9#、10#、12#、13#、15#、18#楼为一份；3#、4#、7#、8#楼为一份；11#、14#楼为一份。目前为止盛世家园1#、2#、5#、6#楼尚未办理施工许可证。 （6）证人鄢某的证言。证实：鄢某是2008年转业进入宁国市人防办工作，一直任综合科科长，负责行政审批工作。2017年4月调到工程科任科长。宁国市人防办行政审批流程：宁国市规划局在房地产项目规划方案专家评审会的时候，通知人防办派员参加，在规划局组织的专家评审会上，人防办会提出该项目是否需要修建人防工程之后，建设单位根据规定向宁国市人防办提交相关材料，并填写防空地下室建设意见书申请表，综合科对提交的材料进行审査，并根据工程审查合格意见书和规划总平面图确定面积，并根据面积确定修建防空地下室的面积或易地建设费的金额，然后综合科将申请表交人防办主任审批，综合科根据主任审批意见，签发人防意见书。建设单位将人防易地建设费交到宁国市非税收入账户后，将缴费单给人防办，人防办再将人防意见书交给建设单位。根据安徽省、宁国市相关人防文件规定，城市规划区内的新建民用建筑需要修建人防工程。城市规划区包括开发区、工业园区、旧城改造及重要经济目标区，如果有新建民用建筑不适合建设防空地下室的，可以提出申请，缴纳异地建设费，人防易地建设费的减免权限在宁国市人防办，主要根据《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《国家计委、财政部、国家人防办关于规定防空地下室易地建设收费的规定》以及宁人防办［2008］12号文件。《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、宁国市建设委员会关于贯彻执行《宁国市人民防空工程建设管理暂行办法》有关问题的通知均规定，建管处在核发建设工程施工许可证时要查验是否有人防意见书。鄢某不清楚宁国市是否列入宁国市城市总体规划（2007-2020）范围，港口镇的新港绿郡、港口商业园、港口盛世家园项目没有办理人防手续，也没有缴纳易地建设费，宁国市人防办也没有为上述几个项目出具防空意见书。鄢某表示如果上述三个房地产项目在城市总体规划范围内或者在港口工业园区内，在办理规划许可证和施工许可证时，都应当提交人防意见书。据鄢某了解，宁国市规划局、建管处没有书面向宁国市人防办了解上述三个项目在办理规划许可证、施工许可证时是否需要人防部门出具意见书，不清楚有没有口头向人防办其他工作人员了解。防空地下室的建设流程：没有经过人防地下室建设相关审批的普通地下室不属于防空地下室；港口新港绿盛世家园、港口商业广场均没有建设防空地下室。 （7）证人朱某2的证言。证实：朱某2是2004年9月在规划局工作，先后担任用地科科长、规划局总工程师、副局长。宁国市城市总体规划（2007-2020）是宁国市上一轮城市总体规划，2008年经安徽省人民政府批复实施。港口镇港口村、港口商业广场、港口盛世家园项目都在城市规划区范围内。2005年，宁国市委托安徽省城市规划设计院编制宁国市城市总体规划，2007年底完成，2008年获批，宁国市城市规划区包含港口镇，规划范围没有四至。当时宁国市规划局是宁国市二级机构。 （8）证人俞某的证言。证实：俞某系宁国市安居投资有限公司董事长。2011年、2012年国务院在全国推行棚户区改造并将任务层层分解，宁国市也有棚户区改造任务。当时市政府修建了一部分安置房，同时为了完成棚户区改造任务，本着节约资源的原则，建委希望从在建小区项目中找一批作为安置房，后打听到港口新港绿郡项目有部分房屋作为安置房安置，考虑到该小区符合棚户区改造的条件，2012年，建委就打报告到市政府，请示将新港绿郡888套和凤形安置三期556套安置房列入2012年棚户区改造项目，后市政府批复同意了。最终新港绿郡项目实际建了多少套和如何进行安置不清楚。 （9）证人汪某的证言。证实：汪某于2010年至2016年期间一直担任港口镇副镇长，期间分管过安置工作。2014年、2015年，港口镇将港口园区内的拆迁户安置到新港绿郡。该小区1-3#楼建了一半就停工了，后园区将1-3#土地回购，4-9#共计204套用于安置，10#、11#是开发商自已出售的。当时新港绿郡在土地挂牌出让时，合同约定小区建筑面积25％用于安置，具体哪一栋用于安置，不清楚。港口镇盛世家园项目中，港口镇购买了70套用于安置。 （10）证人徐某1的证言。证实：徐某1系宣城市人防办审批科工作人员。2015年财政部出台财综［2015］57文件，文件规定城市棚户区改造项目，应该建设人防工程的，如果因客观条件符合易地建设的，免收易地建设费。2015年之前，对于棚户区改造项目应当建设人防工程，如果因客观条件符合易地建设的，按照省物价局、省财政厅、省人民防空办公室关于核定人防工程易地建设收费标准有关问题的通知（皖价房［2003］195号）的规定，减半收取易地建设费。宣城市物价局将人防易地建设费划入行政事业性收费，但国家人防办、省人防办没有相关规定，同时2015年之前有文件规定，有些项目免收行政事业性收费，但人防易地建设费和白蚁防治费除外。另外，实践中，宣城对于棚户区的改造项目，2015年之前不存在免收人防易地建设费。 （11）证人刘某1（宁国市国土局城乡土地交易中心主任）的证言。证实：港口新港绿郡由政府回购部分房屋作为安置房，地块四至以宁国市规划局出具的港口镇居民小区收储用地红线图为准。 （12）证人王某1的证言。证实：宁国市港口工业园区及港口镇范围内房产项目建设工程规划许可证申请核发流程。 （13）证人杨某1的证言。证实：2011年，杨某1、叶某、吴某三人出资成立了宁国市长福置业公司，该公司在宁国市港口镇开发了新港绿郡房产项目，该项目位于港口工业园区内。 3．被告人吴祥顺的供述和辩解 证实：吴祥顺2011年至2016年8月，担任住建委建管处主任，建管处主要负责全市建筑施工许可证的审批、发放，同时还负责建筑企业的资质审批。建管处审批、发放建筑施工许可证的流程：建设单位在宁国市窗口领取建筑施工许可证申请表，申请表附有申请材料清单，建设单位按照申请材料清单提供材料报到住建委窗口，住建委窗口负责对材料进行初审，初审通过之后再将建设单位申请表、申请材料报送至建管处，建管处副主任对材料进行审核，审核通过后，建管处主任在宁国市行政审批项目联系单上签字，然后建管处再将行政项目联系单和施工许可证文本送到行政服务中心住建委窗口，由窗口人员盖章并将施工许可证发放给建设单位。2014年8月前，马勇分管建管处时，如果建设单位提供的申请材料不齐全，建管处就要求建设单位打报告至宁国市，建管处根据住建委的交办单或会议记录办理建筑工程施工许可证。2014年8月之后，晏某分管建管处时，其口头要求建管处、行政服务中心建委窗口，建筑工程施工许可证的行政审批只有经过其签字后才能发放建筑工程施工许可证。吴祥顺在行政审批联系单和建筑工程施工许可证申请表上签字后，其再将建筑工程施工许可证交由晏某签字，晏某签字后建管处再将行政审批联系单和建筑工程施工许可证申请表交到行政服务中心建委窗口。建设单位在办理建筑工程施工许可证需要提交发改委的立项报告、土地证、建设用地规划许可证、建设工程规划许可证、备案的建设施工许可证、人防意见书、消防意见书等按照规定需要提交的材料。城市规划区内的民用建筑、公共建筑在办理建筑工程施工许可证时需要提交人防意见书。在知道检察机关调查人防易地建设费的事情前，吴祥顺没有看过《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、宁国市建设委员会《关于贯彻执行宁国市人民防空工程建设管理暂行办法》有关问题的通知的相关规定，知道后就查看了上述相关规定。同时其没有看过宁国市城市总体规划（2007-2020）及相关规划图的内容，不清楚城市规划区的范围。新港绿郡1#-11#楼建筑工程施工许可证行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表是建管处副主任秦某签字的，秦某签字后吴祥顺就在行政审批项目联系单上签字。新港绿郡在港口园区范围内，当时建管处没有要求建设单位提交人防意见书，因为当时秦某在建管处工作多年，其初审审核通过后，吴祥顺认为没有问题，同时新港绿郡项目作为棚户区改造房上报市政府，市政府批复同意了，有批复文件，按照规定棚户区改造可以减免相关税费。盛世家园9#、10#、12#、13#、15#、18#楼建筑工程施工许可证、盛世家园11#、14#楼建筑工程施工许可证的行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，上述建筑施工许可证申请表均是建管处副主任秦某签字的，秦某签字后吴祥顺就在行政审批项目联系单上签字。盛世家园3#、4#、7#、8#楼建筑工程施工许可证的行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表上审查意见符合条件，吴祥顺，同意，晏某字样是吴祥顺在申请表签字之后晏某再在申请表上签字，晏某签字后该项目的建筑工程施工许可证就可发放了。盛世家园项目在办理建筑工程施工许可证时，建管处没有要求建设单位提交人防意见书，是因为第一，当时吴祥顺等人没有看到规划文本，不知道盛世家园项目在当时的宁国市城市规划区范围内，只知道它在港口镇规划范围内，按照规定乡镇的商品房项目不需要人防意见书；第二，当时人防部门也没有书面告知港口镇已经列入宁国市城市总体规划区。港口商业广场施工许可证行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表上审查人是秦某签字，其签过字后吴祥顺就在宁国市建设委员会行政审批项目联系单上签字。港口商业广场项目在办理建筑工程施工许可证时，建管处没有要求建设单位提交人防意见书，具体原因与没有要求盛世家园办理施工许可证的原因一致。此外，当时考虑港口商业广场是高层、面积大，该项目在办理施工许可证时，建管处要求建设单位孙某到人防办咨询港口商业广场是否需要办理人防意见书。孙某到人防咨询之后，和建管处说人防办不需要人防意见。当时人防办没有出具相关书面意见。吴祥顺认为自己在上述行为中，由于责任心不够，疏忽大意，没有认真学习相关法律、规定，在办理上述几个房地产项目建筑施工许可证的时候，造成人防易地费损失，其有过错、有责任。 4．鉴定意见 鉴定委托书、宁国市南方会计师事务所出具的皖南审专（2017）202号专项核查报告。证实：经鉴定，宁国市长福置业有限公司投资开发的新港绿郡1#-11#楼应交人防工程易地建设费924451.95元，安徽良让置业有限公司宁国分公司投资开发的盛世家园小区应交人防工程易地建设费1，144，339.50元，安徽宁国华沛置业有限公司投资开发的港口商业广场A栋、B栋、C栋、D栋应交人防工程易地建设费4，446，885.60元。上述应交人防工程易地建设费合计金额为6515677.05元 二、辩方证据 （1）宁国市发展和改革委员会关于核准港口北河旧城改造开发项目的批复（发改审批（2010）52号），证实：经宁国市发改委审核，安徽良让置业有限公司关于港口北河旧城改造开发项目符合国家产业政策，同意该公司实施建设港口北河旧城改造开发项目，项目建设位置为大门，东沿宣港公路，南临北河，西至北河村大道，北靠港口油厂。项目建设内容规模为项目占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。修建两岸河堤各1200平方米，公用主干大道7200平方米，桥梁、拦水坝各一座，河道清淤15000立方米。投资概算6000万元，资金来源为企业自筹和申请银行贷款。要求该公司根据核准文件，依法办理规划、土地使用、环保、招投标等事宜，并严格按规划、设计要求实施建设。 （2）《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）、《财政部关于贯彻落实国务院关于解决城市低收入家庭住房困难若干意见的通知》（财综（2007）53号），证实：落实解决城市低收入家庭住房困难的经济政策和建房用地。一是廉租住房和经济适用住房建设、棚户区改造、旧住宅区整治一律免收城市基础设施配套费等各种行政事业性收费和政府性基金。落实免收行政事业性收费和政府性基金政策。按照国发（2007）24号文件规定，廉租住房和经济适用住房建设、棚户区改造、旧住宅区整治，一律免收各项行政事业收费和政府性基金，各级财政部门要认真贯彻落实。免收的全国性行政事业性收费包括防空地下室易地建设费、城市房屋拆迁管理费。 （3）《建设部关于开展旧住宅区整治改造的指导意见》（住房（2007）109号），证实：旧住宅区是指房屋年久失修、配套设施缺损、环境脏乱差的住宅区，其整治改造的内容及标准要以满足居民最为迫切的居住需要为中心，充分考虑当地旧住宅区现状、可筹措资金规模等因素，科学合理地加以确定。旧住宅区整治改造的内容主要包括环境综合整治（主要包括拆除旧住宅区内违章建筑物、整修道路围墙、补植和增辟绿地、治理环境卫生等）、房屋维修养护（主要包括旧住宅区房屋主体结构加固、房屋部件构件修缮更新、屋面整修改造、外墙及楼道粉饰、房屋内部老旧管线更新改造等）、配套设施完善（主要包括旧住宅区内配套设施设备（社区服务设施、文化体育设施、安全防范设施、管理服务用房等）的补建，市政公用设施（供水、供气、供暖、垃圾和污水处理等设施）的健全，其他城市基础设施的完善。）、建筑节能及供热采暖设施改造等。旧住宅区整治改造应当符合国家和地方的有关工程建设标准。 （4）宁国市港口镇人民政府关于减免盛世家园项目相关费用的请示（港政（2018）72号）、安徽良让置业有限公司《关于免收城市基础设施配套费和人防易地建设费的申请》，证实：安徽良让置业有限公司根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）、《财政部关于贯彻落实国务院关于解决城市低收入家庭住房困难若干意见的通知》（财综（2007）53号）、《建设部关于开展旧住宅区整治改造的指导意见》（建住房（2007）109号）文件精神申请免收城市基础设施配套费、人防易地建设费等各种行政事业性收费和政府性基金。港口镇人民政府认为盛世家园项目基本符合住建部旧住宅区整治改造相关要求，为此特请示市政府对上述费用能否减免予以批复。 （5）安徽良让置业有限公司出具，宁国市港口镇人民政府予以证明的关于港口北河旧城改造情况的说明及港口北河旧城改造前、后照片，证实：2008年港口镇框架基本拉开，园区建设初见成效，城北旧城基础设施基本没有。2008年港口镇政府与安徽良让置业公司签订北河旧城改造协议，项目名称为盛世家园。项目具体整治改造的内容与标准：一、环境综合整治，整体拆除了关停的港口机械厂的厂房和村、居民年久失修的危房面积达5662平方米，修建了河堤、清理了河内淤泥及垃圾，新增了沿河道路、绿化用地等；二、房屋维护和置换，北河二桥、沿河路等新建的同时，城北区内的部分房屋通过房屋部件构件修缮更新、屋面整体改造、外墙粉刷和被拆除的危房给予补偿、置换以及为港口开发区安置拆迁回迁户136户；三、完美配套设施，城北区主干道、主桥梁建成，沿河路的绿化亮化，配套供水、污水处理、排水设施、文化体育设施、安全防范设施、管理服务用房等健全，供电、电信设施完善；四、建筑节能推广，按照整治改造与发展节能环保型住宅有机结合的原则，在整治改造过程中在门窗、屋面、墙体等部分按照建筑节能的标准设计施工，污水得到处理。现项目建设进入收尾阶段，基本达到优化人居环境、提升功能、改善面貌的目标。 （6）宁国市住房和城乡建设委员会情况说明1份，证实：安徽华沛置业有限公司开发建设港口商业广场项目，因至今不能完成人防设施或缴纳人防易地建设费，该委已多次催索开发公司并致函人防易地建设费征收单位进行追缴，至目前为止该工程仍未竣工验收，为防人防易地建设费流失，该委将在职能范围内积极配合人防费用征收单位予以征收。另吴祥顺系该单位工作人员，其在工作期间多次受到市委、政府嘉奖及表彰，恳请法院予以从轻处罚。 （7）安徽华沛置业有限公司情况说明1份，证实：该公司在2013年办理各项报建手续过程中，因对乡镇开发项目人防工程建设的相关规定缺乏了解，造成在办理工程报建时，未办理人防工程建设手续。在此，该公司将根据市政府有关文件精神，积极主动配合有关部门做好后续人防程异地建设工作。 （8）荣誉证书、公务员奖励证书，证实：被告人吴祥顺平时工作认真，表现较好的事实。 （9）安徽省政府非阁收入一般缴款书，证实：2018年1月2日，安徽良让置业有限公司补缴人防易地建设费人民币406628.32元。 三、除上述证据外，在案件审理过程中，本院为查明案件事实，依职权调取如下证据： （1）盛世家园、华沛商业广场、新港绿郡项目区位示意图。证实：该示意图由宁国市城乡规划局提供，根据安徽省城乡规划设计研究院提供的2008版宁国市城市总体规划区范围图（CAD矢量图），结合新港绿郡、盛世家园、港口商业广场三项目用地红线图，新港绿郡项目不在宁国市城市总体规划（2007-2020年）城市规划区范围内，盛世家园和港口商业广场（华沛商业广场）位于城市规划区范围内。 （2）宁国市人民政府办公室关于召开港口镇总体规划评审的通知（办秘（2010）86号）、港口镇第十届人民代表大会第六次会议关于审查同意《港口镇总体规划（2010-2030）》的决议（2011年4月10日镇十届人大六次会通过）、宁国市人民政府《关于同意港口镇总体规划（2010-2030）的批复》（宁政秘（2011）63号）、安徽省宁国市总体规划（2010-2030）文本、图册、说明书。证实：2010年8月31日，召开港口镇总体规划评审会，2011年4月10日，港口镇十届人大六次会通过《港口镇总体规划（2010-2030）》，2011年6月17日，宁国市人民政府批复同意《港口镇总体规划（2010-2030）》。《港口镇总体规划（2010-2030）》规划修编主要依据是《中华人民共和国城乡规划法》、《宁国市城市总体规划（2007-2020年）》等。港口镇区性质定位为生态工业新城、宁国市副城区，规划期限为：近期至2015年，镇域总人口为10.5万人，城镇人口7.4万人，城镇化水平70.5％，建设用地规模为6.40平方公里；远期至2030年，镇域总人口21.5万人，城镇人口19.1万人，城镇化水平为89％，建设用地规模为12.3平方公里。规划区内一切建设活动必须符合该规划。 （3）安徽省民用建筑防空地下室建设意见书复印件，证实：2018年1月3日，宁国市人民防空办公室出具安徽省民用建筑防空地下室建设意见书，载明：安徽良让置业有限公司针对盛世家园3#、4#、7#、8#楼共计13243.9平方米，已缴人防易地建设费人民币406678.32元。 二、受贿事实 2011年8月至2016年8月，被告人吴祥顺在担任宁国市住建委建管处主任期间，利用其对辖区内建筑市场的监督、管理的职务便利，多次收受宁国富华置业公司、宣城市诚信工程建设监理公司、安徽宁国西津河北建设投资公司等19家公司的财物，累计达人民币45000元。具体事实如下： 1、2013年至2015年春节期间，宁国富华置业公司前期部主管陈某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡、富华国际社区活动中心会员卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 2、2013年至2014年春节期间，安徽宁国市永泰建筑工程公司副总经理张某1为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 3、2014年至2015年春节期间，宣城市诚信工程建设监理公司经营部负责人石某为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 4、2011年至2016年春节期间，安徽宁国西津河北建设投资公司办公室主任刘某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后6次送给被告人吴祥顺超市购物卡，合计价值人民币6000元。被告人吴祥顺均予以收受。 5、2012年至2015年春节期间，宁国市文飞建筑劳务公司负责人杨某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后4次送给被告人吴祥顺超市购物卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 6、2013年至2015年春节期间，宁国市正和建设工程公司负责人王某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡，合计价值人民币3000元。被告人吴祥顺均予以收受。 7、2013年至2014年春节期间，宁国市迈特建材公司生产厂长张某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 8、2014年至2015年春节期间，安徽省永安建筑公司项目经理宗某为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 9、2015年春节期间，宁国鸿辉电力安装公司工程部经理程某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 10、2014年至2015年春节期间，宁国市吉祥贸易有限公司商品混凝土分公司负责人吕某为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 11、2013年至2015年春节期间，中天建设集团有限公司执行经理徐某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡，合计价值人民币3000元。被告人吴祥顺均予以收受。 12、2012年至2015年春节期间，宣城市兴宇建设工程公司负责人陈某1为了在公司项目建设过程中获得被告人吴祥顺的关照，先后4次送给被告人吴祥顺超市购物卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 13、2014年至2015年春节期间，宁国市永祥电力工程技术公司总经理艾某为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 14、2015年春节期间，苏州建筑工程集团公司项目经理陈某3为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 15、2014年至2015年春节期间，宁国市百信置业公司工程部经理陈某4为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 16、2015年春节期间，宁国市名城置业公司执行董事董某1为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 17、2014年春节期间，浙江汇经建设公司工作人员陈某5为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 18、2014年春节期间，浙江顶天建设实团有限公司项目经理郏友顺为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 19、2014年至2015年春节期间，宁国市奕美房地产开发公司总经理陈某6为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺香烟购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 另查明：2017年5月9日，侦查机关电话通知被告人吴祥顺到案接受调查，其接到电话后主动到案如实供述了自己受贿犯罪事实，后检察机关于同年5月12日立案侦查。2017年8月4日，被告人吴祥顺向检察机关退缴受贿款人民币4.5万元。 上述事实，有下列证据予以证实： 1．物证 （1）富华社区VIP卡一张；会员卡查询记录一份、宁国市富华置业有限公司出具的情况说明一份；宁国市检察院职务犯罪侦防局出具的说明一份。证实：卡号为80×××73，姓名为吴先生的富华俱乐部VIP卡的开卡时间为2014年，卡内金额为1000元。 （2）2017年5月31日，吴祥顺妻子尹某向我院提交该卡。证实：被告人吴祥顺收受的富华社区VIP卡的外观特征。 2．书证 （1）宁国市机构编制委员会办公室宁编办（2015）110文件、宁国市建筑业管理处主要职责内设机构和人员编制规定，补充移送。证实：一、宁国市建管处是住建委所属经费自理事业单位；二、证实了建管处的主要职责，负责对全市建筑市场进行依法监督和管理，建筑市场执法检查、建设工程项目报建、建设工程施工、监理、劳务分包合同备案、施工许可审查、建筑业企业资质管理、项目经理跟踪管理、中标企业入境备案等。 （2）调取证据通知书、宁国市永祥电力工程技术有限公司营业执照、行政审批记录；建筑业企业资质证书。证实：宁国市永祥电力工程技术有限公司的资质类别，发证时间为2016年1月19日（该公司资质备案需经建管处审核）。 （3）调取证据通知书、宁国市住建委建管处提供的富华国际社区一期（二）17#18#楼及地下车库H的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2013年7月2日颁发富华国际社区一期（二）17418#楼及地下车库H的施工许可证。该建筑工程建设单位为宁国市富华置业有限公司，施工单位为安徽水利开发股份有限公司。 （4）调取证据通知书、宁国市住建委建管处提供的华某城市广场1#2#3#、S1#S2#楼及地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年12月12日颁发华某城市广场1#2#3#、S1#S2#楼及地下车库的施工许可证。该建筑建设单位为宁国市永丽房产开发有限公司，施工单位为浙江汇经建设有限公司。 （5）调取证据通知书、宁国市住建委建管处提供的名城御品3#4#5#8#9#楼及地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年5月13日颁发名城御品3#4#5#8#9#楼及地下车库的施工许可证。该建筑建设单位为宁国名城置业有限公司。 （6）调取证据通知书、宁国市住建委建管处提供的凤凰城二期2#3#5#6#7#8#9#10#11#61#62#63#65#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2011年9月21日颁发凤凰城二期2#3#5#6#7#8#9#10#11#61#62#63#65#楼的施工许可证。该建筑建设单位为安徽宁国西津河北建设投资有限公司，施工单位为中天建设集团有限公司。 （7）调取证据通知书、宁国市住建委建管处提供的凤凰城二期36#、37#、40#-43#楼及A-08-2地块地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年7月17日颁发凤凰城二期36#、37#、40#-43#楼及A-08-2地块地下车库的施工许可证。该建筑建设单位为安徽宁国西津河北建设投资有限公司，施工单位为中天建设集团有限公司。 （8）调取证据通知书、宁国市住建委建管处提供的富华国际社区二期21#-26#，33#-36#楼，D1地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年2月13日颁发富华国际社区二期21#-26#，33#-36#楼，D1地下车库的施工许可证。该建筑建设单位为宁国富华置业有限公司。 （9）调取证据通知书、宁国市住建委建管处提供的宁阳公馆一标段Z1#、Z2#、Z3#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年9月26日颁发宁阳公馆一标段Z1#、Z2#、Z3#楼的施工许可证。该建筑建设单位为宁国市三江房地产开发有限公司，施工单位为安徽省永安建筑有限公司。 （10）调取证据通知书、宁国市住建委建管处提供的红蜻蜓四季花城1-8号楼，1-3号门卫室的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年9月22日颁发红蜻蜓四季花城1-8号楼，1-3号门卫室的施工许可证。该建筑建设单位为宁国恒森置业有限公司，施工单位为苏州建筑工程集团有限公司。 （11）调取证据通知书、宁国市住建委建管处提供的百信丽郡8#-11#、15#-17#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年4月22日颁发百信丽郡8#-11#、15#-17#楼的施工许可证。该建筑建设单位为宁国市百信置业有限公司。 （12）调取证据通知书、宁国市住建委建管处提供的盛世家园11#、14#楼的建筑工程施工许可证复印件、盛世家园9#、10#、12#、13#、15#、18#楼建筑工程施工许可证复印件、宁国港口商业广场A、B、C、D栋建筑施工许可证复印件；宁国三源房地产开发公司与宣城诚信工程建设监理公司协议书（监理期限：2014年11月10日至2016年9月9日）。证实：上述建筑工程的监理单位为宣城市诚信工程建设监理任公司。 （13）宁国市鸿辉电力安装有限公司企业简介、建筑业企业资质证书。证实：鸿辉电力公司资质类别，最早取得的建筑资质为2013年，之后先后取得多个资质。 （14）宁国市正和建设工程公司与绿景房产开发公司、宁国紫金阳生物科技公司签订的合同协议书。证实：2014年8月1日至2015年6月1日，正和建设工程公司承包宁国绿景佳苑建设工程施工项目；2013年3月28日至2014年1月27日，宁国市正和建设工程公司承包宁国紫金阳生物科技公司综合楼、研发楼、宿舍楼建设工程施工项目。 （15）滨湖新城建设工程施工合同。证实：2013年9月20日至2014年5月10日，中国永泰建筑工程公司承包了滨湖新城1#、2#楼工程施工项目。 （16）合同协议书。证实：2013年9月10日至2014年5月9日，宣城星宇建设工程公司承包恒源景城三期工程施工项目，监理单位宣城诚信监理。 （17）建筑工程施工许可证。证实：2014年3月18日，宁国市幸福城开发工程获得施工许可证，建设单位宁国市奕美房地产开发公司。 （18）宁国市环能建设公司与永祥房地产公司签订的协议书，建筑工程施工许可证。证实：2012年8月至2014年8月，宁国市环能建设公司承包恒祥-太阳城建设工程施工，该合同交宁国市建管处吴祥顺备案审查，2013年1月16日办理了该工程施工许可证。 （19）私营企业基本注册信息查询单14份。证实：宁国市奕美房地产开发公司、宁国永祥电力工程技术公司、宁国迈特建材公司、宁国正和建设公司、宁国文飞建筑劳务公司、宁国西津河北建设投资公司、安徽宏基建设项目管理公司（宣城诚信工程建设监理公司）、宁国永泰建筑工程公司、宁国名城置业公司、宁国吉祥贸易公司、宁国吉祥贸易公司商品混凝土分公司、宁国鸿辉电力安装公司、宁国富华置业公司、宣城兴宇建设工程公司基本信息，其许可经营项目受宁国建管处监督和管理。 （20）建筑业企业资质管理规定，住房城乡建设部关于印发《建筑业企业资质标准》的通知。证实：建筑业企业是指从事土木工程、建筑工程、线路管道设备安装工程的新建、扩建、改建等施工活动的企业，县级以上人民政府住房城乡建设主管部门和其他有关部门应当依照有关法律、法规和本规定，加强对企业取得建筑业企业资质后是否满足资质标准和市场行为的监督管理。县级以上人民政府住房城乡建设主管部门和其他有关部门可以对企业违法从事建筑活动进行查处。直接负责的主管人员和其他直接责任人员构成犯罪的，依法追究刑事责任（第五项在企业资质许可和监督管理中，利用职务上的便利，收受他人财物或者其他好处，以及有其他违法行为的）。 （21）扣押决定书、清单、安徽省政府非税收入一般缴款书。证实：被告人吴祥顺退赃人民币45000元并上缴宁国市政府非税收入账户。 3．证人证言 （1）证人陈某2证言。证实：陈某2系宁国富华置业有限公司前期部主管，2012年8月到宁国建管处的吴祥顺。吴祥顺所在的建委是富华置业公司的业务主管部门，负责施工许可证办理和执法检查。2013年至2015年，陈某2每年春节都会以富华置业公司的名义在吴祥顺办公室或者外面送给吴祥顺1000元超市购物卡。此外，2014年，陈某2和公司另外一个工作人员在吴祥顺办公室送给其一张富华国际社区活动中心会员卡，该卡内有1000元钱，可以用作健身使用。上述共计4000元超市购物卡和会员卡吴祥顺未退还陈某2。富华置业公司送其财物的原因算是给其拜年，和其处好关系，希望其在平时工作中能给予关照，同时也是对其对富华置业公司工作给予关照表示感谢。 （2）证人张某1的证言。证实：张某1系安徽宁国市永泰建筑工程有限公司原副总，张某1因为工作关系认识了在住建委建管处工作的吴祥顺，吴祥顺所在的建委是永泰建筑工程公司的业务主管部门，负责施工许可证办理和执法检查等。2013年至2014年春节，张某1每年春节都会以永泰建筑工程公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还张某1。永泰建筑工程公司送吴祥顺财物的原因算是给其拜年，和其处好关系，希望其在平时工作中能给予关照，同时也是对其对永泰建筑工程公司工作给予关照表示感谢。 （3）证人陈某1的证言。证实：陈某1系宣城市兴宇建设工程有限公司负责人。吴祥顺所在的住建委是兴宇建设工程公司的业务主管部门，建管处每年都要对建筑资质、建筑项目进行审查。2012年至2015年，陈某1每年春节都会以兴宇建设工程公司的名义在宁国花园附近送吴祥顺1000元现金。上述共计4000元现金吴祥顺未退还陈某1。兴宇建设工程公司送吴祥顺财物的原因一是希望和其处好关系，在平时工作中能给予关照，同时也是对其平时工作支持表示感谢。 （4）证人艾某的证言。证实：艾某系宁国市永祥电力工程技术有限公司总经理。永祥电力工程技术公司的输送变电资质是在建管处备案，建管处对其所在公司该资质进行审查。2014年至2015年，艾某每年春节都会以永祥电力工程技术公司的名义送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退回艾某。永祥电力工程技术公司送吴祥顺财物是希望和其处好关系，希望其在平时工作中给予关照。 （5）证人石某的证言。证实：石某是安徽宏基建设项目管理有限公司经营部负责人，该公司原名宣城诚信监理公司。宣城诚信监理公司业务上需要和吴祥顺所在的住建委建管处打交道，送购物卡给吴祥顺是为了和其搞好关系，希望其在平时工作中能给予关照。2014年至2015年，石某每年春节都会以宣城诚信监理公司的名义送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还石某。 （6）证人刘某2的证言。证实：刘某2系安徽宁国西津河北建设投资有限公司办公室主任，该公司在宁国开发了凤凰城小区。吴祥顺所在的建委建管处是西津河北建设投资公司的业务主管部门，送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予观照，同时也是对其在平时工作中对公司给予关照表示感谢。2011年至2016年，刘某2每年春节都会以西津河北建设投资公司的名义在吴祥顺办公室或者市区送给吴祥顺超市购物卡。上述共计6000元购物卡吴祥顺未退还刘某2。 （7）证人杨某2的证言。证实：杨某2在宁国市文飞建筑劳务有限公司工作。吴祥顺所在的建管处是文飞建筑劳务公司的业务主管部门，该公司的资质需要在建管处备案审查，送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2012年至2015年，杨某2每年春节都会以文飞建筑劳务公司的名义在吴祥顺办公室或者市区送给吴祥顺1000元超市购物卡。上述共计4000元购物卡吴祥顺未退还杨某2。 （8）证人王某2的证言。证实：王某2系宁国市正和工程建筑有限公司负责人。吴祥顺所在的建委建管处是正和工程建筑公司的业务主管部门，送吴祥顺购物卡是为了和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2015年，王某2每年春节都会以正和工程建筑公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计3000元超市购物卡吴祥顺未退还王某2。 （9）证人陈某3的证言。证实：陈某3是苏州建筑工程集团有限公司项目经理。吴祥顺所在的建委建管处是苏州建筑工程公司的业务主管部门，公司在工作上需要和吴祥顺打交道，送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2015年春节，陈某3以苏州建筑工程公司的名义在宁国花园附近送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还陈某3。 （10）证人张某2的证言。证实：张某2系宁国市迈特建材有限公司生产厂长。吴祥顺所在的建委建管处是迈特建材公司的业务主管部门，公司在工作上需要和吴祥顺打交道。送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2014年，张某2每年春节都会以迈特建材公司的名义在市区送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还张某2。 （11）证人宗某的证言。证实：宗某系安徽永安建筑有限公司项目经理。吴祥顺所在的建委建管处是永安建筑公司的业务主管部门，该公司在工作上需要和吴祥顺打交道。送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2014年至2015年，宗某每年春节都会以永安建筑公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还宗某。 （12）证人程某2的证言。证实：程某2系宁国鸿辉电力安装有限公司工程部经理。鸿辉电力安装公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照。2015年春节，程某2以鸿辉电力安装公司的名义在建委附近送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还自已。 （13）证人陈某4的证言。证实：陈某4系宁国市百信置业有限公司工程部经理。百信置业公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照。2014年至2015年，陈某4每年春节都以百信置业公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺都没有退还给陈某4。 （14）证人董某1的证言。证实：董某1系宁国市名城置业有限公司股东，名城置业公司在宁国开发了名城御品商住楼项目。名城置业公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2015年春节前后，董某1以名城置业公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。该购物卡吴祥顺没有退还董某1。 （15）证人吕某的证言。证实：吕某系宁国市吉祥贸易有限公司混凝土分公司负责人，该公司主要从事水泥、混凝土运输贸易工作。吉祥贸易公司混凝土分公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2014年至2015年，吕某每年春节都会以吉祥贸易公司混凝土分公司的名义在宁国花园附近送吴祥顺1000元超市购物卡。上述共计2000元购物卡吴祥顺未退还吕某。 （16）证人徐某2的证言。证实：徐某2系中天建设集团有限公司执行经理，该公司在宁国承建了凤凰城小区一期、二期。中天建设公司在业务上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2015年，徐某2每年春节都会以中天建设公司名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计3000元购物卡吴祥顺未退还徐东。 （17）证人陈某5的证言。证实：陈某52014年4月到浙江汇经公司工作，该公司承建了宁国市华某广场。吴祥顺所在的建委建管处是浙江汇经公司的业务主管部门，送购物卡是想和其搞好关系，能在平时工作中给予关照，同时也是对其在工作中给予公司关照表示感谢。2014年春节，陈某5以浙江汇经公司名义在华某广场工地送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还陈某5。 （18）证人郏友顺的证言。证实：郏友顺系浙江顶天建设实团有限公司项目经理。吴祥顺所在的建委建管处对施工建设有监管职能，送吴祥顺购物卡是想和其处好关系，希望其在平时工作中能给予关照。2012年，郏友顺挂靠宁国环能建设公司承建了御景华庭1#、2#、3#、4#、8#楼，当时开发商是宁国永祥房地产开发公司。2014年春节期间，郏友顺以浙江顶天建设集团公司的名义在吴祥顺办公室送给吴祥顺1000元购物卡。该购物卡吴祥顺未退回郏友顺。 （19）证人陈某6的证言。证实：陈某6是宁国奕美房地产开发公司总经理，该公司开发了幸福城项目。吴祥顺在建委工作，陈某6送其香烟卡是考虑到其公司在房地产开发中需要和建委打交道，希望吴祥顺在平时的工作中给予一定的关照。2014年至2015年，陈某6每年春节都以奕美房地产开发公司的名义在吴祥顺办公室送给吴祥顺1000元香烟卡，该香烟卡可以在宁国滨河路一家烟酒店购买香烟。上述共计2000元香烟卡吴祥顺未退还自己。 （20）证人尹某的证言。证实：尹某是吴祥顺的妻子。吴祥顺曾给过其一张富华国际社区的会员卡，尹某使用该卡在富华国际社区俱乐部打球、跑步。尹某不清楚里面有多少钱。 （21）证人黄某的证言。证实：黄某自2002年开始在住建委建管处工作、建管处对电力、建设、混凝土企业的资质办理通过网上申请，宁国市建管处通过网上进行初审，审核通过后再层报宣城市、安徽省，由上面发证。 （22）证人杨某3（永祥电力公司办公室主任）的证言。证实：该公司2009年取得了输变电工程专业承包资质，2016年取得建筑工程施工总承包资质。公司资质申报是要经宁国市住建委建管处初审后向上级提交审批，另外，在该公司取得资质后宁国建管处实际没有对该公司进行监督管理。 4．被告人吴祥顺的供述和辩解 证实：吴祥顺于2011年至2016年8月期间担任住建委建管处主任，2016年8月以后担任城建科科长。宁国市住建委建管处主要职责是负责全市建筑业施工许可证的审批、发放，同时负责对建筑企业的资质进行审核。2012年至2015年每年春节，宁国市兴宇建设公司负责人陈某1都会在宁国花园附近送吴祥顺1000元现金，四年合计4000元。该公司是一家施工企业，建管处每年都要对该公司资质进行年检，同时该公司如果在宁国承建工程，合同备案、施工许可证都在建管处办理。2011年至2016年每年春节，凤凰城小区的开发企业宁国西津河北建设投资有限公司高管刘某2都会在吴祥顺办公室或者路上送吴祥顺1000元购物卡，六年合计6000元。2013年至2015年每年过节，富华小区开发公司的高管陈某2（结合证人陈某2的证言及调取的施工许可证，为宁国富华置业有限公司陈某2）都会在吴祥顺办公室或者路上送吴祥顺1000元购物卡，三年合计3000元。此外，2014年陈某2在吴祥顺办公室送给吴祥顺一张富华社区的会员卡，记忆中该卡有5000元，该卡在其妻子处，以核实为准。2014年至2015年每年春节，百信丽郡开发公司的陈某7（结合证人陈某4的证言及调取的施工许可证，为宁国市百信置业有限公司陈某4）都会在吴祥顺办公室送其1000元购物卡，合计2000元。2013年至2015年每年春节，凤凰城小区施工企业的徐总（结合证人徐某2的证言及调取的施工许可证，为中天建设集团有限公司徐某2）都会在吴祥顺办公室送其1000元购物卡，合计3000元。2015年春节，名城御府开发公司的董某2（结合证人董某1的证言及调取的施工许可证，为宁国名城置业有限公司董某1）在吴祥顺办公室送其1000元超市购物卡。2013年至2014年每年春节，浙江引拓公司的孙总都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年至2015年每年春节，安徽水利公司的孙总都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年至2015年每年过节，诚信监理公司的老板娘石总（结合证人石某的证言，为宣城诚信监理公司石某）都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年，御景华庭小区开发公司的郏总（结合证人郏友顺的证言，为浙江顶天建设实团有限公司郏友顺）在吴祥顺办公室送其1000元购物卡。2015年春节，红蜻蜓项目施工企业的陈经理（结合证人陈某3的证言及调取的施工许可证，为苏州建筑工程集团有限公司陈某3）在吴祥顺办公室送其1000元购物卡。2014年至2015年每年过节，大润发项目的开发商戴总都会在吴祥顺办公室送其1000元购物卡，合计2000元。2014年至2015年每年过节，大润发项目的施工单位宗某都会在吴祥顺办公室送其1000元购物卡，合计2000元。2014年至2015年，幸福城小区的老总陈某6（结合证人陈某6的证言及调取的施工许可证，为宁国奕美房地产开发公司陈某6）两次分别送给吴祥顺1000元香烟卡，合计2000元。其中次是过年期间送的。2013年，滨湖新城的开发商濮总在吴祥顺办公室送给其一张1000元购物卡。2014年，浙江汇经公司的陈某7（结合证人陈某5的证言、调取的施工许可证为浙江汇经公司陈某5）在华某广场项目工程附近碰到吴祥顺，送给其一张1000元购物卡。2012年至2015年每年春节，文飞劳务公司的杨某2总都会送吴祥顺1000元超市购物卡，合计4000元，大部分是过年期间碰到送的。2013年至2015年每年，正和建设的公司的王某2会在吴祥顺办公室或者路上送吴祥顺1000元超市购物卡，合计3000元。2013年至2014年每年，永泰建设集团的副总张某1都会送吴祥顺1000元购物卡，合计2000元。2015年过年，鸿辉电力公司的副总陈刚送给吴祥顺1000元购物卡。2014年至2015年每年，永祥电力的艾某艾总都会送给吴祥顺1000元购物卡，合计2000元，地点一次是南门桥农贸市场。2013年至2014年每年，迈特混凝土的张某2都会送给吴祥顺1000元超市购物卡，合计2000元。2014年，辛锐混凝土公司的朱总送给吴祥顺1000元超市购物卡。2014年至2015年，永祥商贸的吕某在宁国花园送给吴祥顺1000元购物卡，合计2000元。上述房地产企业的合同备案、施工许可证等都是在建管处办理。建管处是劳务公司、建筑公司的主管部门，劳务公司资质是建管处审核，建筑公司也受建管处监管，送购物卡是出于对吴祥顺平时工作的感谢，以及希望其在之后工作中能给予关照。吴祥顺与送购物卡的人没有债权债务关系。 除上述证据外，认定本案的综合证据如下： （1）立案决定书。证实：本案由宁国市人民检察院于2017年5月12日立案侦查。 （2）户籍证明。证实：被告人吴祥顺身份、年龄情况；作案时其已达到法定刑事责任年龄。 （3）中共宁国市纪委出具的宁纪发［2017］132号《关于给予吴祥顺开除党籍处分的决定》一份。证实：2017年9月18日，中共宁国市纪委给予吴祥顺开除党籍处分。 （4）宁国市委组织部提供的吴祥顺干部任免审批表、公务员登记表各一份、宁国市提供的建党［2011］27号《关于吴祥顺等同志任职的通知》、建党［2016］18号《关于熊某等同志职务任免的通知》。证实：2005年7月至2010年3月，吴祥顺担任宁国市建设委员会城建科科长；2010年3月至2011年8月，其担任宁国市住建委房管局副局长、党支部书记；2011年8月至2016年8月担任宁国市住建委建管处主任；2016年8月以后担任宁国市城乡建设科科长。 （5）归案说明。证实：2017年5月9日，办案人员电话通知吴祥顺到宁国市人民检察院接受询问，吴祥顺接到电话后主动到案，如实供述了其受贿及玩忽职守犯罪事实。 以上所有证据，均经庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。 根据查明的事实及证据，对控、辩争议的焦点问题综合评判如下： 关于辩护人提出，起诉书指控的第1起事实中新港绿郡项目位于筹建中的省级港口生态工业园内，相关文件并未规定筹建中的工业园区需建设人防工程，且该项目系棚户区改造，依照国务院、财政部相关文件可免收人防易地建设费，故该项指控依法不能成立的辩护意见。经查，《安徽省实施〈中华人民共和国人民防空法〉办法》、《安徽省人民防空工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》均规定，在城市规划区、开发区、工业园区和重要经济目标区新建民用建筑，需修建防空地下室。本案中，安徽省人民政府于2010年4月15日批准同意筹建安徽宁国港口工业园区，园区筹建工作结束后，报省政府正式批准。2011年4月13日，宣城市机构编制委员会同意设立安徽宁国港口生态工业园区（筹）管委会。起诉书指控的第1起事实中的新港绿郡项目位于筹建中的省级港口生态工业园内，不在宁国市城市总体规划（2007-2020年）城市规划区范围内，在案证据不能证实筹建中的安徽宁国港口生态工业园需按照上述规定修建防空地下室，根据存疑时作有利于被告人的认定原则，公诉机关该项指控因证据不足不能成立，对此节辩护意见予以采纳。 关于辩护人提出，公诉机关指控的第2起事实中盛世家园项目性质是旧城改造，符合国家旧住宅区整治要求，依照国务院、财政部相关文件应免收人防易地建设费，故该项指控依法不能成立的辩护意见，经查，《建设部关于开展旧住宅区整治改造的指导意见》第三条规定，旧住宅区是指房屋年久失修、配套设施缺损、环境脏乱差的住宅区。旧住宅区整治改造的内容主要包括环境综合整治、房屋维修养护、配套设施完善、建筑节能及供热采暖设施改造等。本案中，安徽良让置业有限公司与港口镇人民政府达成旧城改造式开发意向协议，后该公司以成交总价人民币863.0199万元竞得位于港口镇港口村地块的国有建设用地使用权。宁国市发展和改革委员会经审核同意该公司实施建设港口北河旧城改造开发项目。该项目命名为盛世家园，占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。从中可以看出，盛世家园项目主要是对港口北河旧城进行拆除并新建商住楼，而非对旧住宅区进行环境综合整治、房屋维修养护、配套设施完善及建筑节能及供热采暖设施改造，不能依照国务院、财政部相关文件规定享受旧住宅区整治一律免收防空地下室易地建设费的政策，对此节辩护意见不予采纳。 关于辩护人提出，公诉机关把地方规章及规范性文件规定的条件作为办理施工许可证的前置条件无法律依据，人防易地建设费的征收主体是人防部门，查验人防意见书不是被告人吴祥顺的工作职责，且吴祥顺的行为客观上没有造成国有资产流失，到目前为止案涉人防费用有多少未征收亦没有证据证实，吴祥顺办证行为与本案结果没有法律上的因果关系，故指控吴祥顺犯玩忽职守客观要件缺失，依法不构成玩忽职守罪的辩护意见，经查，第一、《安徽省实施〈中华人民共和国人民防空法〉办法》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、建设委员会《关于贯彻执行〈宁国市人民防空工程建设管理暂行办法〉有关问题的通知》均规定，建设部门核发建设工程施工许可证时，应当查验人民防空主管部门出具的人防意见书，未取得民用建筑《防空地下室建设意见书》的民用建筑项目，建设主管部门不得核发施工许可证。上述办法系根据《中华人民共和国人民防空法》和有关法律、法规，结合安徽省、宁国市实际制定，公诉机关据此认定核发建筑工程施工许可证时，应当查验人民防空主管部门出具的人防意见书是被告人吴祥顺的法定职责于法有据；第二、吴祥顺在审核发放案涉盛世家园、港口商业广场两个项目建筑工程施工许可证过程中严重不负责任，未认真履行查验人民防空主管部门出具的人防意见书的法定工作职责，在案人防工程易地建设费专项核查报告、证人鄢某的证言等证据足以证实，致使本案立案时已经实际造成应缴而未缴国家人防工程易地建设费损失累计达人民币533.92251万元，且该损失符合《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第八条关于经济损失的解释；第三、本案的危害结果系多因一果，虽然人防部门是人防易地建设费的征收主体，规划部门亦有查验人防意见书的法定职责，但其他单位相关主管人员是否存在渎职行为，并不能成为吴祥顺在本案中应当承担法律责任的违法阻却事由，其行为与危害结果之间具有刑法上的因果关系；第四、上述损失虽在本案立案后部分被追回，对于剩余损失相关主管部门亦承诺积极履行职责，督促相关企业予以及时缴纳，但该情节不能作为不追究被告人刑事责任的要件，可在量刑时予以酌情从轻处罚。综上，被告人吴祥顺的行为符合玩忽职守罪的构成要件，对辩护人提出的无罪辩护意见不予采纳。 关于辩护人提出，被告人吴祥顺在2011-2016年春节期间收受他人购物卡的人员中有部分为同学、同事及比较要好的朋友，该部分符合民间礼尚往来的习俗和惯例，剩余收受他人少量财物的行为，未达到受贿罪立案标准，其在接受他人财物时，没有具体的请托事项，也没有证据证明吴祥顺有向他人承诺、实施和实现谋取利益的行为，不应追究其刑事责任的辩护意见。审理认为，本案中的行贿人均系建筑企业的相关从业人员，而吴祥顺系该企业所在辖区的建筑业管理处主要负责人，其职责是负责对辖区内建筑市场的监督、管理，与各行贿人均具有行政管理关系，具有利用职务之便为其谋取利益的条件，双方也是在工作中认识并开始交往，且馈赠数额也已明显超出当地人情往来的一般标准，具有权钱交易的本质特征，依法均应认定为受贿，故对此节辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人吴祥顺身为国家机关工作人员，在担任宁国市住房和城乡建设委员会建筑业管理处主任期间，在负责审核发放建筑工程施工许可证过程中严重不负责任，未认真履行工作职责，致使国家利益遭受损失达人民币533.92251万元，情节特别严重，其行为已构成玩忽职守罪；被告人吴祥顺身为国家机关工作人员，在担任宁国市住房和城乡建设委员会建筑业管理处主任期间，利用其对辖区内建筑市场的监督、管理的职务之便，非法收受他人所送财物合计价值人民币4.5万元，数额较大，并为他为谋取利益，其行为已构成受贿罪，公诉机关指控二罪名均成立，本院予以支持。被告人吴祥顺在判决宣告前一人犯二罪，依法应当数罪并罚。被告人吴祥顺接检察机关电话通知后主动到案接受调查，并如实供述其玩忽职守及受贿犯罪事实，其在庭审过程中虽辩称自己无罪，但属对其行为性质的辩解，不影响其自首的成立，依法可以对其从轻或者减轻处罚。在本案玩忽职守犯罪中，案发后，安徽良让置业有限公司补交人防易地建设费人民币50.667832万元，可酌情对其从轻处罚。在本案受贿犯罪中，被告人吴祥顺在提起公诉前如实供述自己的罪行，真诚悔罪、退还全部赃款，依法可从轻处罚。综上，本院结合被告人吴祥顺的犯罪情节和悔罪表现，鉴于人防易地建设费的征收主体是人防部门，规划部门亦有查验人防意见书的法定职责，其渎职行为仅系危害结果发生的条件因素之一，原因力相对较小，且所造成的损失已被部分追回，对剩余损失相关部门已采取有效措施，并承诺在职权范围内督促相关企业予以补缴，故决定对其所犯玩忽职守罪减轻处罚，对其所犯受贿罪从轻处罚。 据此，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第二款、第三款、第六十九条、第六十七条第一款、第六十四条，《中华人民共和国刑事诉讼法》第一百九十五条（三）项，《最高人民法院、最高人民检察院〈关于办理渎职刑事案件适用法律若干问题的解释（一）〉》第一条第二款（二）项、第八条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第一条第一款、第十三条第一款（二）项、第二款、第十九条第一款，《最高人民法院、最高人民检察院印发〈关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见〉的通知》第二条（四）项的规定，判决如下：","pjjg":" 一、被告人吴祥顺犯玩忽职守罪，判处有期徒刑一年；犯受贿罪，判处拘役四个月，并处罚金人民币10万元，决定执行有期徒刑一年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月13日起至2019年5月24日止。罚金人民币10万元于判决生效后三十日内向本院缴纳。） 二、对被告人吴祥顺退缴的受贿赃款人民币4.5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宁国市人民法院 刑事判决书 （2017）皖1881刑初336号 公诉机关安徽省宁国市人民检察院。 被告人吴祥顺，男，1971年2月27日出生于安徽省宁国市，汉族，本科文化，宁国市住房和城乡建设委员会建设科科长，原系宁国市住房和城乡建设委员会建筑业管理处主任，户籍地安徽省宁国市，住宁国市。被告人吴祥顺因涉嫌犯玩忽职守罪、受贿罪，于2017年5月12日经宁国市人民检察院决定刑事拘留，次日由宁国市公安局执行拘留，同年5月19日经宁国市人民检察院决定被取保候审，2018年5月29日经宁国市人民法院决定解除取保候审并逮捕，同年6月1日由宁国市公安局执行逮捕。现羁押于宁国市看守所。 辩护人马建华，安徽西津律师事务所律师。 辩护人XX华，安徽西津律师事务所律师。 宁国市人民检察院以宁检刑诉（2017）346号起诉书指控被告人吴祥顺犯玩忽职守罪、受贿罪，于2017年11月24日向本院提起公诉，本院受理后，依法适用普通程序并组成合议庭，公开开庭审理了本案。宁国市人民检察院指派检察员高某出庭支持公诉，被告人吴祥顺及其辩护人马建华、XX华均到庭参加诉讼。诉讼中，公诉机关于2018年2月6日以案件需补充侦查为由向本院提出延期审理建议，本院于同年2月7日决定案件延期审理，2018年3月6日案件恢复审理。本案现已审理终结。 宁国市人民检察院指控： 一、玩忽职守罪 2011年8月至2016年8月期间，被告人吴祥顺担任宁国市住房和城乡建设委员会建筑业管理处（以下简称宁国市住建委建管处）主任，负责核发建筑工程施工许可证。2012年3月至2015年11月，被告人吴祥顺在审核宁国市新港绿郡项目、盛世家园项目、港口商业广场项目建筑工程施工许可过程中，未认真履行职责，在上述建设单位未提交民用建筑防空地下室建设意见书的情况下，审批同意为上述建筑工程项目办理建筑工程施工许可证，造成人防工程易地建设费损失累计达人民币6263677.05元。具体犯罪事实如下： 2012年12月17日，宁国市长福置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关法规修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇生态工业园区内的新港绿郡1-11号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币924451.95元。 2012年3月23日、2012年6月26日、2015年10月23日，安徽良让置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，先后3次向宁国市住建委建管处申请办理位于宁国市港口镇港口村盛世家园3-4号、7-15号、18号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币892339.5元。 2014年9月25日，安徽宁国华沛置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇港口村港口商业广场商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币4446885.60元。 二、受贿罪 2011年8月至2016年8月，被告人吴祥顺在担任宁国市住建委建管处主任期间，利用其对辖区内建筑市场的监督、管理的职务便利，多次收受宁国富华置业公司、宣城市诚信工程建设监理公司、安徽宁国西津河北建设投资公司等19家公司的财物，累计达人民币45000元。 为此，公诉机关提供了相应证据，请求以玩忽职守罪、受贿罪追究被告人吴祥顺的刑事责任，并提出了被告人吴祥顺具有自首、自愿认罪的法定从轻或者减轻处罚情节，案发后全部退赃的酌定从轻处罚情节。 对于指控的玩忽职守罪，被告人吴祥顺对起诉书指控的玩忽职守事实均无异议，但认为其行为不构成犯罪。其辩护人马建华提出的辩护意见是：被告人吴祥顺不构成玩忽职守罪。理由如下：①根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）第五项第16条规定：棚户区改造、旧住宅区整治一律免收城市基础设施配套费等各种行政事业性收费和政府性基金。财政部财综（2007）53号文件明确规定：按照国发［2007］24号文件规定，免收的全国性行政事业收费包括防空地下室易地建设费等。本案中，起诉书指控的第1起新港绿郡项目位于筹建中的省级港口生态工业园，相关文件并未规定筹建中的工业园需建设人防工程，且该项目系棚户区改造，依法可免收人防易地建设费，该项指控依法不能成立；公诉机关指控的第2起盛世家园项目属旧城改造，符合国家旧住宅区整治范围，依法应免收人防易地建设费，该项指控依法不能成立。②除上述理由外，公诉机关指控的3起玩忽职守事实，都不构成玩忽职守罪。理由如下：1、吴祥顺办理建设工程施工许可证的职务行为，与人防易地建设费流失没有法律上的因果关系，其行为没有造成国有资产流失。根据《中华人民共和国人民防空法》的规定，人防易地建设费的征收主体是县级以上人民政府防空主管部门，查验人防意见书不是被告人吴祥顺的工作职责，吴祥顺没有认真查验人防手续这一过失行为，既不违法也不构成玩忽职守罪，且对案涉三家建设单位颁发的施工许可系严格按照《中华人民共和国建筑法》规定的条件进行审查，其许可并不违反法律规定，合法有效。2、办理施工许可的行为客观上没有造成人防易地建设费的流失，因案涉的人防易地建设费，人防部门至今未组织征收，此时不能随意认定该费用属于无法收取不能恢复的损失，根据《安徽省实施中华人民共和国人民防空法办法》第37条的规定，应当先由人防行政主管部门作出行政决定，逾期不申请复议，也不提起行政诉讼，又不履行的，由作出具体行政行为的机关申请人民法院强制执行，并穷尽相应执行措施后，方可认定造成损失的程度。 其辩护人XX华除同意第一辩护人辩护意见外，还提出如下补充意见：审查防空地下室是否领取规划许可证是被告人的职责，人防易地建设费的把关不在被告人，规划部门负有审核义务，符合建筑法第八条的规定。案发前也不知道港口镇在宁国市城市规划范围内。公诉机关也没有提及相应的证据证明规划已经向社会公布。玩忽职守罪是结果犯，公诉机关没有提交证据证明实际发生的损失，防空管理部门到现在也没有向案涉三建设单位征收人防易地建设费，造成严重后果没有证据证实，被告人被指控玩忽职守罪缺乏客观要件。 对于指控的受贿罪，被告人吴祥顺对起诉书指控的受贿事实均无异议，但认为其行为亦不构成受贿罪。其辩护人马建华提出的辩护意见是：被告人吴祥顺不构成受贿罪。理由如下：①被告人吴祥顺在2011年-2016年春节期间收受他人购物卡的人员中有部分为同学、同事及比较要好的朋友，该部分符合民间礼尚往来的习俗和惯例，不宜作为受贿处理。②本案中被告人吴祥顺接受的购物卡中减去同学、同事及要好朋友部分仅剩2.5万元。根据两高关于贪污贿赂刑事案件适用法律若干问题的解释规定，被告人吴祥顺收受他人财物的数额未达到受贿罪刑事立案标准，不应追究其刑事责任。③被告人在接受他人财物时，并没有具体的请托事项，也没有证据证明吴祥顺有向他人承诺、实施和实现谋取利益的行为。综上，被告人吴祥顺虽有收受他人少量财物的行为，但未达到受贿罪立案标准，其也没有为他人谋取利益，案涉赃款已全部退回，可由相关部门给予其它相应处分。 其辩护人XX华同意第一辩护人关于受贿罪的辩护意见。 关于量刑方面，根据最高法院等5部委《关于依法保障律师执业权利的规定》第35条规定，辩护律师作无罪辩护的，可以当庭就量刑发表辩护意见。辩护人马建华提出：吴祥顺具有自首情节，且无犯罪前科，系初犯、偶犯。在岗位上一直表现良好多次受到政府表彰、嘉奖并记三等功一次。在受贿罪中犯罪情节较轻，案涉金额不大，积极退还赃款。在玩忽职守罪案件中，被告人虽有过失，但与人防易地建设费流失没有法律上的因果关系，且案涉开发企业也认可该费用，造成人防易地建设费不能足额征收是人防主管部门至今未能组织征缴，不是被告人吴祥顺办理施工许可所致。至目前为止实际损失难以确认。结合公诉机关的指控，被告人吴祥顺的犯罪情节轻微，辩护人建议对其免于刑事处罚。 经审理查明： 宁国市建筑业管理处为宁国市住房和城乡建设委员会所属经费自理事业单位。其主要职责：负责对全市建筑市场进行依法监督和管理，建筑市场执法检查、建设工程项目报建、建设工程施工、监理、劳务分包合同备案、施工许可审查、建筑业企业资质管理、项目经理跟踪管理、中标企业入境备案等。被告人吴祥顺于2011年8月5日至2016年8月4日，担任宁国市建筑业管理处主任。 一、玩忽职守事实 2011年8月至2016年8月期间，被告人吴祥顺担任宁国市住房和城乡建设委员会建筑业管理处（以下简称宁国市住建委建管处）主任，负责核发建筑工程施工许可证。2012年3月至2015年10月，被告人吴祥顺在审核宁国市盛世家园项目、港口商业广场项目建筑工程施工许可过程中，未认真履行职责，在上述建设单位未提交民用建筑防空地下室建设意见书的情况下，审批同意为上述建筑工程项目办理建筑工程施工许可证，造成人防工程易地建设费损失累计达人民币533.92251万元。具体事实如下： 1、2012年3月23日、2012年6月26日、2015年10月23日，安徽良让置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，先后3次向宁国市住建委建管处申请办理位于宁国市港口镇港口村盛世家园3-4号、7-15号、18号商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币89.23395万元。 2、2014年9月25日，安徽宁国华沛置业有限公司在未取得民用建筑防空地下室建设意见书，亦未按照相关规定修建防空地下室或缴纳易地建设费的情况下，向宁国市住建委建管处申请办理位于宁国市港口镇港口村港口商业广场商住楼建筑工程施工许可证。被告人吴祥顺在审批过程中，未认真履行职责，在该民用建筑项目未取得防空地下室建设意见书的情况下，仍同意为该建筑项目办理建筑工程施工许可证，造成人防工程易地建设费损失人民币444.68856万元。 另查明：2017年5月9日，侦查机关电话通知被告人吴祥顺到案接受调查，其接到电话后主动到案如实供述了自己玩忽职守犯罪事实，后检察机关于同年5月12日立案侦查。安徽良让置业有限公司于2017年9月12日补缴人防易地建设费人民币10万元，于2018年1月2日补缴人防易地建设费人民币40.667832万元。 2008年6月10日，安徽省人民政府办公厅印发《安徽省人民政府关于宁国市城市总体规划的批复》（皖政秘（2008）58号），原则同意修改后的《宁国市城市总体规划（2007-2020年）》。宁国市城市总体规划（2007-2020）文本、图册由安徽省城乡规划设计研究院、宁国市建设委员会共同绘制，并载明：宁国市城市规划区范围包括：南山街道办事处、河沥溪街道办事处、西津街道办事处、汪溪办事处、竹峰办事处部分行政管辖区域、港口镇及港口湾水库水源保护地。总面积约283平方公里。 根据安徽省城乡规划设计研究院提供的2008版宁国市城市总体规划区范围图（CAD矢量图），结合新港绿郡、盛世家园、港口商业广场三项目用地红线图，新港绿郡项目不在宁国市城市总体规划（2007-2020年）城市规划区范围内，盛世家园和港口商业广场（华沛商业广场）位于城市规划区范围内。 2010年4月15日，安徽省人民政府批准同意筹建安徽宁国港口工业园区，该园区位于宁国市，规划面积按13.64平方公里控制，其中一期规划面积10平方公里，四至范围由国土资源和城乡规划部门依法核定。园区筹建工作结束后，报省政府正式批准。2011年4月13日，宣城市机构编制委员会同意设立安徽宁国港口生态工业园区（筹）管委会。 再查明：2008年2月27日，安徽良让置业有限公司与港口镇人民政府达成旧城改造式开发意向协议。2009年11月11日，安徽良让置业有限公司竞得位于港口镇港口村地块的国有建设用地使用权，成交总价为人民币863.0199万元，计270元／平方米。2010年3月29日，宁国市发展和改革委员会经审核，安徽良让置业有限公司关于港口北河旧城改造开发项目符合国家产业政策，同意该公司实施建设港口北河旧城改造开发项目。项目建设内容规模为项目占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。修建两岸河堤各1200平方米，公用主干大道7200平方米，桥梁、拦水坝各一座，河道清淤15000立方米。 并查明：2018年1月15日，宁国市港口镇人民政府致函宁国市管局，因安徽良让置业有限公司请求将盛世家园13栋1单元501室、502室，19栋3单元601室共计3套住宅提供给港口政府，担保盛世家园3栋、4栋、7栋、8栋建筑面积12240平方米的城市设施配套费，特请宁国市房管局协助办理上述3套住宅房冻结销售工作。2017年6月15日，宁国华沛置业有限公司出具情况说明，承诺将根据市政府有关文件精神，主动配合有关部门，做好港口商业广场后续的人防工程建设工作。2018年3月22日，宁国市住房和城乡建设委员出具情况说明，承诺将在职能范围内积极配合人防费用征收单位对港口商业广场人防易地建设费予以征收。 上述事实，有下列证据予以证实： 一、控方证据 1．书证 （1）调取证据通知书、新港绿郡1-11#楼施工许可证及其行政审批材料和申请表。证实：新港绿郡1-11#楼工程建设单位为宁国市长福置业有限公司，建设地点位于港口园区经二路东侧、北环路南侧，建设规模为48540.13平方米。2012年12月17日，吴祥顺为该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署：符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程伟大嘉，审查人为秦某，审核意见为同意发证，时间为2012年12月17日，并加盖宁国市住房和城乡建设委员行政审批专用章。此外，申请表二建设单位提供的文件或证明材料情况表中法律、行政法规规定的其他材料一栏审查意见为是。 （2）调取证据通知书、盛世家园11#、14#楼施工许可证及其行政审批材料和申请表。证实：盛世家园11#、14#楼工程建设单位为安徽良让置业有限公司，建设地点位于河桥，建设规模为6195.55平方米。2012年3月23日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，审核意见为同意发证，时间为2012年3月23日，并加盖宁国市住房和城乡建设委员行政审批专用章。此外，申请表二建设单位提供的文件或证明材料情况表中法律、行政法规规定的其他材料一栏审政审查意见为是。 （3）调取证据通知书、盛世家园9#、10#、12#、13#、15#、18#楼施工许可证及其行政审批材料和申请表。证实：盛世家园9#、10#、12#、13#、15#、18#楼建设单位为安徽良让置业有限公司，建设地点位于，建设规模为11469.10平方米。2013年6月26日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，审核意见为符合发证条件，时间为2012年6月28日，并加盖宁国市住房和城乡建设委员行政审批专用章。 （4）调取证据通知书、盛世家园3#、4#、7#、8#楼施工许可证及其行政审批材料和申请表。证实：盛世家园3#、4#、7#、8#楼建设单位为安徽良让置业有限公司，建设地点位于河桥与港宁路交叉路口，建设规模为12080平方米。2015年11月26日，吴祥顺在该工程申请办理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二建设单位提供的文件或证明材料情况表的审核意见一栏中吴祥顺意见为符合条件并签名，落款时间为2015年11月26日，晏某意见为同意并签名，并加盖宁国市住房和城乡建设委员行政审批专用章。 （5）调取证据通知书、港口商业广场施工许可证及其行政审批材料和申请表。证实：港口商业广场建设单位为安徽宁国华沛置业有限公司，建设地点位于宁国市港口镇港口村，建设规模为63507.8平方米。2014年9月25日，吴祥顺在该工程理施工许可证的行政审批项目联系单认定结论一栏签署符合条件，准予办理，并签名加盖宁国市建筑业管理处印章。该工程施工许可证申请表二审核意见一栏经办人为程某3，审查人为秦某，吴祥顺在审查意见一栏签名，时间为2014年9月26日，并加盖宁国市住房和城乡建设委员行政审批专用章。 （6）安徽省人民政府关于筹建安徽宁国港口生态工业园区的批复（皖政秘［2010］121号）、关于设立安徽宁国港口生态工业园区（筹）管委会机构的批复（宣编［2011］13号）。证实：2010年4月15日，安徽省人民政府批准同意筹建安徽宁国港口工业园区，该园区位于宁国市，规划面积按13.64平方公里控制，其中一期规划面积10平方公里，四至范围由国土资源和城乡规划部门依法核定。园区筹建工作结束后，报省政府正式批准。宣城市编办批复同意设立安徽宁国港口生态工业园区（筹）管委会。 （7）安徽省人民政府关于宁国市城市总体规划的批复（皖政秘［2008］58号）、宁国市城市总体规划（2007-2020）文本、图册。证实：安徽省人民政府于2008年6月5日下发的批复表明：《总体规划》是宁国市城市建设、发展和管理的基本依据，城市规划区内的一切建设活动都必须符合《总体规划》的要求。《总体规划》第2条规定本规划是宁国市城市规划区内各项城市建设、市域城镇发展以及总体规划以下各层次规划的指导性文件。凡在城市规划区内进行各项建设活动的一切单位和个人，均应依循《中华人民共和国城乡规划法》的规定，遵守本规划。《总体规划》第8条规定：宁国城市规划区范围包括：南山街道办事处、河沥溪街道办事处、西津街道办事处、汪溪街道办事处、竹峰办事处部分行政管辖区域、港口镇及港口湾水库水源保护地。此外，宁国市城市总体规划规划区范围图由安徽省城乡规划设计研究院和宁国市建设委员会绘制。 （8）《中华人民共和国防空法》（1997年1月1日）、国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设收费的规定的通知（2000年4月27日）、安徽省实施《中华人民共和国人民防空法办法》办法（2006年10月21日安徽省第十届人民代表大会常务委员会第二十六次会议通过）、宁国市人民防空办公室建设委员会关于贯彻执行〈宁国市人民防空工程建设管理暂行办法》有关问题的通知（2008年4月10日）、宁国市人民政府关于印发宁国市人民防空工程建设管理暂行办法的通知（2008年3月20日）。证实：《中华人民共和国防空法》第二十二条规定：城市新建民用建筑，按照国家有关规定修建战时可用于防空的地下室。国家计委、财政部、国家国防动员委员会、建设部印发关于规范防空地下室易地建设收费的规定的通知（2000年4月27日）第二、三条规定：按规定需要配套建设防空地下室，因条件限制不能同步配套建设的，必须经有权批准的人防主管部门批准后由建设单位按照规定缴纳易地建设费用。安徽省实施《中华人民共和国人民防空法办法》办法（2006年10月21日安徽省第十届人民代表大会常务委员会第二十六次会议通过）第十二条、十三条规定：在城市规划区内新建民用建筑，人民防空主管部门应当对该建筑项目按规定进行审查，并出具人防意见书；规划、建设部门核发建设工程规划、施工许可证时，应当查验人民防空主管部门出具的人防意见书；任何单位和人员不得违反规定批准城市规划区内民用建筑项目（含各类开发区及其他重要经济目标区的民用建筑项目）免建防空地下室或者减少应建面积，降低防护标准。城市规划区内新建民用建筑用条件限制不宜修建防空地下室的建筑项目，建设单位和个人应按规定缴纳人防易地建设费。第三十六条规定：人民防空主管部门、其他有关部门及其工作人员有下列情形之一的，对直接负责的主管人员和其他责任人员依法给予行政处分；构成犯罪的，依法追究刑事责任。其中第五项情形为无防空地下室建设意见书而核发建设工程规划许可证或者施工许可证的。宁国市人民防空办公室建设委员会关于贯彻执行《宁国市人民防空工程建设管理暂行办法》有关问题的通知（2008年4月10日）第三条规定：在《宁国市人民防空工程建设管理暂行办法》下发后尚未取得建设工程施工许可证的建设单位，规划和建设行政主管部门在核发证件时应要求其出具民用建筑《防空地下室建设意见书》，否则，不得核发建设工程规划许可证和建筑施工许可证。宁国市人民政府关于印发宁国市人民防空工程建设管理暂行办法的通知（2008年3月20日）第五条（三）项规定：在城市开发区、工业园区和重要经济目标区新建民用建筑，本着安全、经济、便于开发利用的原则，可按照一次性规划地面总建筑面积计算应建面积，集中修建防空地下室。第八条规定：未取得民用建筑《防空地下室建设意见书》的民用建筑项目，规划主管部门不得核建设工程规划许可证，建设主管部门不得核发施工许可证。 （9）关于加强人防工程易地建设费征收管理工作的通知、安徽省物价局安徽省财政厅安徽省人民防空办公室《关于降低我省防空地下室易地建设费标准的通知》（皖价费［2014］138号，2014.12.11）、《安徽省人民防空工程建设与维护管理规定》（2003年4月30日省人民政府第四次常务会议讨论通过），2003年5月18日《安徽省人民政府令》155号发布，自2003年7月1日起施行）、国家计委、财政部、国家国防动员委员会、建设部印发《关于规范防空地下室易地建设收费的规定的通知》（计价格［2000］474号，2000.4.27）。证实：缴纳人防工程易地建设费的标准以及自2000年4月27日起享受政府优惠政策建设的廉租房、经济适用房等居民住房，人防工程易地建设费减半收取。在城市开发区、工业园区、保税区和重要经济目标区新建民用建筑，本着安全、经济、便于开发利用的原则，可按照一次性规划地面总建筑面积计算应建面积，集中修建。 （10）宁国市住房和城乡建设委员会《关于确定我市2012年城市棚户区改造建设项目的请示》（建城［2012］51号）、宁国市人民政府《关于同意2012年城市棚户区改造建设项目的批复》（宁政秘（2012）46号）、国有建设用地使用权出让合同（341881［2011］52号）、宁国市港口镇人民政府《关于港口园区居民小区土地出让方案的请示》（港政字（2011）144号）及政府批复、宁国市规划局规划设计条件通知书。证实：宁国市人民政府于2012年3月20日批复同意宁国市长福置业有限公司建设的宁国市新港绿郡项目（888套安置房）纳入宁国市2012年城市棚户区改造项目建设计划，享受优惠政策。另证实新港绿郡1#-6#楼为政府回购用于安置房。 （11）财政部关于做好城市棚户区改造相关工作的通知（财综［2015］57号，2015.8.26）。证实：2015年8月26日，财政部规定落实城市棚户区改造涉及的税费优惠政策，其中要求对城市棚户区改造项目，按照财政部规定免收防空地下室易地建设费用。 （12）宁国市政务服务中心的建设工程施工许可办理事项说明书。证实：建设工程施工许可审批部门是宁国市，申请材料包含了防空地下室建设意见书及审批流程等。 （13）宁国市建管处出具的说明一份。证实：宁国市辖区内施工企业、监理企业、劳务分包企业合同备案，相关企业资质受理在宁国市住建委建管处办理。 （14）安徽省行政事业单位资金往来结算票据。证实：安徽良让置业公司于2017年9月12日补交人防易地建设费人民币10万元。 （15）关于港口商业广场地下室建设情况的说明，证实：港口商业广场规划设计方案于2015年6月经宁国市人民政府批准，该项目地下车库规划面积为3731平方米，该项目均按照建设工程规划许可进行施工建设，已建地下停车库。 （16）安徽宁国港口生态工业园区管委会说明1份，证实：安徽宁国港口生态工业园区为省级开发区（筹），于2010年4月15日，经安徽省人民政府批复筹建，筹建期间有关政策比照省级开发区执行。 （17）安徽良让置业有限公司关于港口北河旧城改造开发项目立项的报告，证实：该公司经多次实地考察论证，于2008年2月27日与港口镇人民政府达成开发意向协议，在实施旧城改造式开发。项目位于大门，东沿宣港公路、南临北河、西至北河村大道、北靠港口油厂。属旧城改造型开发。项目占地31963.7平方米，容积率为1.8，建筑密度≤35％，绿地率≥28％。拟规划建筑面积57447平方米，其中住宅41402平方米、商业用房8574平方米，库房6931平方米，配套用房540平方米。项目主要建设以居住为主的生活小区，绿化、卫生、休闲、观光、健身等同步达标设计，沿北河景观大道和宣港公路边建设特色商业街。项目实施方案主要是土地挂牌成交，拆迁户补偿协议全部落实，菜地、宅地已补偿到位，货币补偿也已到位。 （18）成交确认书、港口北河开发规划红线图，证实：在宁收储告字（2009）010号公告的国有建设用地使用权出让活动中，安徽良让置业有限公司竞得宁收储告字（2009）010号公告的宗地编号为SJ2009045位于港口镇港口村地块的国有建设用地使用权，成交总价为人民币8630199元。计270元／平方米。 2．证人证言 （1）证人晏某的证言。证实：2014年8月份，晏某到住建委任副主任，主要分管建管处和拆迁安置工作。施工许可证发放流程：建设单位先在行政服务中心建委窗口领取施工许可证申请表并按照规定提交相关资料，然后再将准备好的资料和申请表交到行政服务中心建委窗口，窗口工作人员初步审核，材料齐全后，将材料送到建管处，建管处再对建设单位提交的材料进行进一步审核，如果材料齐全，相关费用交清，建管处主任在行政审批项目联系单上签字，建管处在联系单上盖章，并制作施工许可证，最后由行政服务中心建委窗口工作人员通知建设单位领取施工许可证。在晏某分管建管处之前，建管处的施工许可证审批不需要向分管主任汇报，建管处自行发放。晏某分管之后，为进一步加强对施工许可证发放规范化管理，进一步监督相关费用是否缴纳到位，晏某要求建管处发放相关施工许可证要严格把关，并将施工许可证发放审核向晏某汇报，施工许可证的审批权限还在建管处，因为施工许可证的行政审批项目联系单上只需要建管处主任签字盖章即可。盛世家园3#、4#、7#、8#楼施工许可证申请表上晏某签署的同意，晏某字样是在吴祥顺签字并加盖宁国市住房和城乡建设委员行政审批专用章后，晏某补签的，其当时在外出差。施工许可证办理所需资料是否齐全是由窗口和建管处具体审核。吴祥顺在汇报上述盛世家园项目时，说手续是齐全的。 （2）证人朱某1的证言。证实：朱某1是2015年3月到住建委窗口工作的，在其之前的人叫程某3。行政服务中心住建委窗口主要负责施工许可证的收件、三级资质变更，外地企业入境备案等。建设单位申请办理施工许可证的流程：建设单位在住建委网站打印、填写施工许可证申请表并按照要求将申请表和其他相关资料（包括土地证、工程规划证、土地规划证、质量安全报监手续、施工监理合同备案、施工图审查合格书、人防意见书等相关资料）提交到住建委窗口，窗口工作人员根据建设单位的申请开具行政审批项目联系单并加盖建委行政审批章，之后将联系单及建设单位提交的资料送到建委建管处，由建管处审核。建管处审核通过后，就会将签字盖章的联系单及施工许可证文本送到行政服务中心建委窗口，窗口再在施工许可证上加盖建委行政审批章，最后通知建设单位领取加盖公章的施工许可证。安徽良让置业有限公司申请办理盛世家园3#、4#、7#、8#楼施工许可证时，未提交人防意见书。当时朱某1刚到窗口工作，其特意问了吴祥顺，吴祥顺说港口属于乡镇，港口的房地产项目办理施工许可证不需要提交人防意见书。 （3）证人秦某的证言。证实：秦某是住建委建管处工作人员。建管处对施工许可证发放进行审批的程序：建管处主任对建委窗口送交的材料进行审核，审核通过后，主任在行政审批联系单上签字，加盖建管处的公章。因为核发施工许可证要在网上审核，审核时要核对施工许可证上的相关内容和纸质资料是否相符，最终审核通过后，审核人在申请表上签字。之后制作施工许可证，然后将许可证送到行政服务中心建委窗口。建管处核发施工许可证一般不需要分管领导签字，建管处主任签字后就可核发施工许可证了。特殊情况下，如果建设单位提交的资料不全或其他情况，建管处主任可能向分管领导汇报。新港绿郡1-11#建筑施工许可证申请表、盛世家园9#、10#、12#、13#、15#、18#建筑施工许可证申请表、盛世家园11#、14#建筑工程施工许可证申请表、宁国港口商业广场A、B、C、D栋建筑工程施工许可证申请表上审查人均为秦某本人受理并签字的。建管处主任在行政审批联系单上签字审核后，秦某在网上审核施工许可证上的相关内容和纸质资料是否相符，只是进行形式要件的审核，不涉及人防，当时也没有注意是否有人防意见书。城市规划区内的房地产项目办理施工许可证需要提交人防部门出具的人防意见书，乡镇的房地产项目办理施工许可证不需要提交人防意见书。 （4）证人程某1的证言。证实：2008年2月底至2011年8月份，程某1在住建委建管处担任建管处主任。盛世家园16#、17#、19#楼建筑工程施工许可证是其担任建管处主任期间审批的，当时建设单位没有提交人防意见书。印象中，当时其就哪些范围属于城市规划区向宁国市人防办咨询过，人防办意见是港口不属于城市规划区，所以就没有要求建设单位提供人防意见书。关于宁国市人民防空工程建设管理暂行办法和关于贯彻执行该办法有关问题的通知等文件，建管处组织学习过。 （5）证人黄某的证言。证实：黄某2002年开始在住建委建管处工作。宁国市港口盛世家园项目在建管处办理了四份施工许可证：16#、17#、19#楼为一份；9#、10#、12#、13#、15#、18#楼为一份；3#、4#、7#、8#楼为一份；11#、14#楼为一份。目前为止盛世家园1#、2#、5#、6#楼尚未办理施工许可证。 （6）证人鄢某的证言。证实：鄢某是2008年转业进入宁国市人防办工作，一直任综合科科长，负责行政审批工作。2017年4月调到工程科任科长。宁国市人防办行政审批流程：宁国市规划局在房地产项目规划方案专家评审会的时候，通知人防办派员参加，在规划局组织的专家评审会上，人防办会提出该项目是否需要修建人防工程之后，建设单位根据规定向宁国市人防办提交相关材料，并填写防空地下室建设意见书申请表，综合科对提交的材料进行审査，并根据工程审查合格意见书和规划总平面图确定面积，并根据面积确定修建防空地下室的面积或易地建设费的金额，然后综合科将申请表交人防办主任审批，综合科根据主任审批意见，签发人防意见书。建设单位将人防易地建设费交到宁国市非税收入账户后，将缴费单给人防办，人防办再将人防意见书交给建设单位。根据安徽省、宁国市相关人防文件规定，城市规划区内的新建民用建筑需要修建人防工程。城市规划区包括开发区、工业园区、旧城改造及重要经济目标区，如果有新建民用建筑不适合建设防空地下室的，可以提出申请，缴纳异地建设费，人防易地建设费的减免权限在宁国市人防办，主要根据《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《国家计委、财政部、国家人防办关于规定防空地下室易地建设收费的规定》以及宁人防办［2008］12号文件。《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、宁国市建设委员会关于贯彻执行《宁国市人民防空工程建设管理暂行办法》有关问题的通知均规定，建管处在核发建设工程施工许可证时要查验是否有人防意见书。鄢某不清楚宁国市是否列入宁国市城市总体规划（2007-2020）范围，港口镇的新港绿郡、港口商业园、港口盛世家园项目没有办理人防手续，也没有缴纳易地建设费，宁国市人防办也没有为上述几个项目出具防空意见书。鄢某表示如果上述三个房地产项目在城市总体规划范围内或者在港口工业园区内，在办理规划许可证和施工许可证时，都应当提交人防意见书。据鄢某了解，宁国市规划局、建管处没有书面向宁国市人防办了解上述三个项目在办理规划许可证、施工许可证时是否需要人防部门出具意见书，不清楚有没有口头向人防办其他工作人员了解。防空地下室的建设流程：没有经过人防地下室建设相关审批的普通地下室不属于防空地下室；港口新港绿盛世家园、港口商业广场均没有建设防空地下室。 （7）证人朱某2的证言。证实：朱某2是2004年9月在规划局工作，先后担任用地科科长、规划局总工程师、副局长。宁国市城市总体规划（2007-2020）是宁国市上一轮城市总体规划，2008年经安徽省人民政府批复实施。港口镇港口村、港口商业广场、港口盛世家园项目都在城市规划区范围内。2005年，宁国市委托安徽省城市规划设计院编制宁国市城市总体规划，2007年底完成，2008年获批，宁国市城市规划区包含港口镇，规划范围没有四至。当时宁国市规划局是宁国市二级机构。 （8）证人俞某的证言。证实：俞某系宁国市安居投资有限公司董事长。2011年、2012年国务院在全国推行棚户区改造并将任务层层分解，宁国市也有棚户区改造任务。当时市政府修建了一部分安置房，同时为了完成棚户区改造任务，本着节约资源的原则，建委希望从在建小区项目中找一批作为安置房，后打听到港口新港绿郡项目有部分房屋作为安置房安置，考虑到该小区符合棚户区改造的条件，2012年，建委就打报告到市政府，请示将新港绿郡888套和凤形安置三期556套安置房列入2012年棚户区改造项目，后市政府批复同意了。最终新港绿郡项目实际建了多少套和如何进行安置不清楚。 （9）证人汪某的证言。证实：汪某于2010年至2016年期间一直担任港口镇副镇长，期间分管过安置工作。2014年、2015年，港口镇将港口园区内的拆迁户安置到新港绿郡。该小区1-3#楼建了一半就停工了，后园区将1-3#土地回购，4-9#共计204套用于安置，10#、11#是开发商自已出售的。当时新港绿郡在土地挂牌出让时，合同约定小区建筑面积25％用于安置，具体哪一栋用于安置，不清楚。港口镇盛世家园项目中，港口镇购买了70套用于安置。 （10）证人徐某1的证言。证实：徐某1系宣城市人防办审批科工作人员。2015年财政部出台财综［2015］57文件，文件规定城市棚户区改造项目，应该建设人防工程的，如果因客观条件符合易地建设的，免收易地建设费。2015年之前，对于棚户区改造项目应当建设人防工程，如果因客观条件符合易地建设的，按照省物价局、省财政厅、省人民防空办公室关于核定人防工程易地建设收费标准有关问题的通知（皖价房［2003］195号）的规定，减半收取易地建设费。宣城市物价局将人防易地建设费划入行政事业性收费，但国家人防办、省人防办没有相关规定，同时2015年之前有文件规定，有些项目免收行政事业性收费，但人防易地建设费和白蚁防治费除外。另外，实践中，宣城对于棚户区的改造项目，2015年之前不存在免收人防易地建设费。 （11）证人刘某1（宁国市国土局城乡土地交易中心主任）的证言。证实：港口新港绿郡由政府回购部分房屋作为安置房，地块四至以宁国市规划局出具的港口镇居民小区收储用地红线图为准。 （12）证人王某1的证言。证实：宁国市港口工业园区及港口镇范围内房产项目建设工程规划许可证申请核发流程。 （13）证人杨某1的证言。证实：2011年，杨某1、叶某、吴某三人出资成立了宁国市长福置业公司，该公司在宁国市港口镇开发了新港绿郡房产项目，该项目位于港口工业园区内。 3．被告人吴祥顺的供述和辩解 证实：吴祥顺2011年至2016年8月，担任住建委建管处主任，建管处主要负责全市建筑施工许可证的审批、发放，同时还负责建筑企业的资质审批。建管处审批、发放建筑施工许可证的流程：建设单位在宁国市窗口领取建筑施工许可证申请表，申请表附有申请材料清单，建设单位按照申请材料清单提供材料报到住建委窗口，住建委窗口负责对材料进行初审，初审通过之后再将建设单位申请表、申请材料报送至建管处，建管处副主任对材料进行审核，审核通过后，建管处主任在宁国市行政审批项目联系单上签字，然后建管处再将行政项目联系单和施工许可证文本送到行政服务中心住建委窗口，由窗口人员盖章并将施工许可证发放给建设单位。2014年8月前，马勇分管建管处时，如果建设单位提供的申请材料不齐全，建管处就要求建设单位打报告至宁国市，建管处根据住建委的交办单或会议记录办理建筑工程施工许可证。2014年8月之后，晏某分管建管处时，其口头要求建管处、行政服务中心建委窗口，建筑工程施工许可证的行政审批只有经过其签字后才能发放建筑工程施工许可证。吴祥顺在行政审批联系单和建筑工程施工许可证申请表上签字后，其再将建筑工程施工许可证交由晏某签字，晏某签字后建管处再将行政审批联系单和建筑工程施工许可证申请表交到行政服务中心建委窗口。建设单位在办理建筑工程施工许可证需要提交发改委的立项报告、土地证、建设用地规划许可证、建设工程规划许可证、备案的建设施工许可证、人防意见书、消防意见书等按照规定需要提交的材料。城市规划区内的民用建筑、公共建筑在办理建筑工程施工许可证时需要提交人防意见书。在知道检察机关调查人防易地建设费的事情前，吴祥顺没有看过《安徽省实施〈中华人民共和国防空法〉办法》、《安徽省人防工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、宁国市建设委员会《关于贯彻执行宁国市人民防空工程建设管理暂行办法》有关问题的通知的相关规定，知道后就查看了上述相关规定。同时其没有看过宁国市城市总体规划（2007-2020）及相关规划图的内容，不清楚城市规划区的范围。新港绿郡1#-11#楼建筑工程施工许可证行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表是建管处副主任秦某签字的，秦某签字后吴祥顺就在行政审批项目联系单上签字。新港绿郡在港口园区范围内，当时建管处没有要求建设单位提交人防意见书，因为当时秦某在建管处工作多年，其初审审核通过后，吴祥顺认为没有问题，同时新港绿郡项目作为棚户区改造房上报市政府，市政府批复同意了，有批复文件，按照规定棚户区改造可以减免相关税费。盛世家园9#、10#、12#、13#、15#、18#楼建筑工程施工许可证、盛世家园11#、14#楼建筑工程施工许可证的行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，上述建筑施工许可证申请表均是建管处副主任秦某签字的，秦某签字后吴祥顺就在行政审批项目联系单上签字。盛世家园3#、4#、7#、8#楼建筑工程施工许可证的行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表上审查意见符合条件，吴祥顺，同意，晏某字样是吴祥顺在申请表签字之后晏某再在申请表上签字，晏某签字后该项目的建筑工程施工许可证就可发放了。盛世家园项目在办理建筑工程施工许可证时，建管处没有要求建设单位提交人防意见书，是因为第一，当时吴祥顺等人没有看到规划文本，不知道盛世家园项目在当时的宁国市城市规划区范围内，只知道它在港口镇规划范围内，按照规定乡镇的商品房项目不需要人防意见书；第二，当时人防部门也没有书面告知港口镇已经列入宁国市城市总体规划区。港口商业广场施工许可证行政审批项目联系单上的符合条件，准予办理，吴祥顺字样是吴祥顺签字审批的，该建筑施工许可证申请表上审查人是秦某签字，其签过字后吴祥顺就在宁国市建设委员会行政审批项目联系单上签字。港口商业广场项目在办理建筑工程施工许可证时，建管处没有要求建设单位提交人防意见书，具体原因与没有要求盛世家园办理施工许可证的原因一致。此外，当时考虑港口商业广场是高层、面积大，该项目在办理施工许可证时，建管处要求建设单位孙某到人防办咨询港口商业广场是否需要办理人防意见书。孙某到人防咨询之后，和建管处说人防办不需要人防意见。当时人防办没有出具相关书面意见。吴祥顺认为自己在上述行为中，由于责任心不够，疏忽大意，没有认真学习相关法律、规定，在办理上述几个房地产项目建筑施工许可证的时候，造成人防易地费损失，其有过错、有责任。 4．鉴定意见 鉴定委托书、宁国市南方会计师事务所出具的皖南审专（2017）202号专项核查报告。证实：经鉴定，宁国市长福置业有限公司投资开发的新港绿郡1#-11#楼应交人防工程易地建设费924451.95元，安徽良让置业有限公司宁国分公司投资开发的盛世家园小区应交人防工程易地建设费1，144，339.50元，安徽宁国华沛置业有限公司投资开发的港口商业广场A栋、B栋、C栋、D栋应交人防工程易地建设费4，446，885.60元。上述应交人防工程易地建设费合计金额为6515677.05元 二、辩方证据 （1）宁国市发展和改革委员会关于核准港口北河旧城改造开发项目的批复（发改审批（2010）52号），证实：经宁国市发改委审核，安徽良让置业有限公司关于港口北河旧城改造开发项目符合国家产业政策，同意该公司实施建设港口北河旧城改造开发项目，项目建设位置为大门，东沿宣港公路，南临北河，西至北河村大道，北靠港口油厂。项目建设内容规模为项目占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。修建两岸河堤各1200平方米，公用主干大道7200平方米，桥梁、拦水坝各一座，河道清淤15000立方米。投资概算6000万元，资金来源为企业自筹和申请银行贷款。要求该公司根据核准文件，依法办理规划、土地使用、环保、招投标等事宜，并严格按规划、设计要求实施建设。 （2）《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）、《财政部关于贯彻落实国务院关于解决城市低收入家庭住房困难若干意见的通知》（财综（2007）53号），证实：落实解决城市低收入家庭住房困难的经济政策和建房用地。一是廉租住房和经济适用住房建设、棚户区改造、旧住宅区整治一律免收城市基础设施配套费等各种行政事业性收费和政府性基金。落实免收行政事业性收费和政府性基金政策。按照国发（2007）24号文件规定，廉租住房和经济适用住房建设、棚户区改造、旧住宅区整治，一律免收各项行政事业收费和政府性基金，各级财政部门要认真贯彻落实。免收的全国性行政事业性收费包括防空地下室易地建设费、城市房屋拆迁管理费。 （3）《建设部关于开展旧住宅区整治改造的指导意见》（住房（2007）109号），证实：旧住宅区是指房屋年久失修、配套设施缺损、环境脏乱差的住宅区，其整治改造的内容及标准要以满足居民最为迫切的居住需要为中心，充分考虑当地旧住宅区现状、可筹措资金规模等因素，科学合理地加以确定。旧住宅区整治改造的内容主要包括环境综合整治（主要包括拆除旧住宅区内违章建筑物、整修道路围墙、补植和增辟绿地、治理环境卫生等）、房屋维修养护（主要包括旧住宅区房屋主体结构加固、房屋部件构件修缮更新、屋面整修改造、外墙及楼道粉饰、房屋内部老旧管线更新改造等）、配套设施完善（主要包括旧住宅区内配套设施设备（社区服务设施、文化体育设施、安全防范设施、管理服务用房等）的补建，市政公用设施（供水、供气、供暖、垃圾和污水处理等设施）的健全，其他城市基础设施的完善。）、建筑节能及供热采暖设施改造等。旧住宅区整治改造应当符合国家和地方的有关工程建设标准。 （4）宁国市港口镇人民政府关于减免盛世家园项目相关费用的请示（港政（2018）72号）、安徽良让置业有限公司《关于免收城市基础设施配套费和人防易地建设费的申请》，证实：安徽良让置业有限公司根据《国务院关于解决城市低收入家庭住房困难的若干意见》（国发（2007）24号）、《财政部关于贯彻落实国务院关于解决城市低收入家庭住房困难若干意见的通知》（财综（2007）53号）、《建设部关于开展旧住宅区整治改造的指导意见》（建住房（2007）109号）文件精神申请免收城市基础设施配套费、人防易地建设费等各种行政事业性收费和政府性基金。港口镇人民政府认为盛世家园项目基本符合住建部旧住宅区整治改造相关要求，为此特请示市政府对上述费用能否减免予以批复。 （5）安徽良让置业有限公司出具，宁国市港口镇人民政府予以证明的关于港口北河旧城改造情况的说明及港口北河旧城改造前、后照片，证实：2008年港口镇框架基本拉开，园区建设初见成效，城北旧城基础设施基本没有。2008年港口镇政府与安徽良让置业公司签订北河旧城改造协议，项目名称为盛世家园。项目具体整治改造的内容与标准：一、环境综合整治，整体拆除了关停的港口机械厂的厂房和村、居民年久失修的危房面积达5662平方米，修建了河堤、清理了河内淤泥及垃圾，新增了沿河道路、绿化用地等；二、房屋维护和置换，北河二桥、沿河路等新建的同时，城北区内的部分房屋通过房屋部件构件修缮更新、屋面整体改造、外墙粉刷和被拆除的危房给予补偿、置换以及为港口开发区安置拆迁回迁户136户；三、完美配套设施，城北区主干道、主桥梁建成，沿河路的绿化亮化，配套供水、污水处理、排水设施、文化体育设施、安全防范设施、管理服务用房等健全，供电、电信设施完善；四、建筑节能推广，按照整治改造与发展节能环保型住宅有机结合的原则，在整治改造过程中在门窗、屋面、墙体等部分按照建筑节能的标准设计施工，污水得到处理。现项目建设进入收尾阶段，基本达到优化人居环境、提升功能、改善面貌的目标。 （6）宁国市住房和城乡建设委员会情况说明1份，证实：安徽华沛置业有限公司开发建设港口商业广场项目，因至今不能完成人防设施或缴纳人防易地建设费，该委已多次催索开发公司并致函人防易地建设费征收单位进行追缴，至目前为止该工程仍未竣工验收，为防人防易地建设费流失，该委将在职能范围内积极配合人防费用征收单位予以征收。另吴祥顺系该单位工作人员，其在工作期间多次受到市委、政府嘉奖及表彰，恳请法院予以从轻处罚。 （7）安徽华沛置业有限公司情况说明1份，证实：该公司在2013年办理各项报建手续过程中，因对乡镇开发项目人防工程建设的相关规定缺乏了解，造成在办理工程报建时，未办理人防工程建设手续。在此，该公司将根据市政府有关文件精神，积极主动配合有关部门做好后续人防程异地建设工作。 （8）荣誉证书、公务员奖励证书，证实：被告人吴祥顺平时工作认真，表现较好的事实。 （9）安徽省政府非阁收入一般缴款书，证实：2018年1月2日，安徽良让置业有限公司补缴人防易地建设费人民币406628.32元。 三、除上述证据外，在案件审理过程中，本院为查明案件事实，依职权调取如下证据： （1）盛世家园、华沛商业广场、新港绿郡项目区位示意图。证实：该示意图由宁国市城乡规划局提供，根据安徽省城乡规划设计研究院提供的2008版宁国市城市总体规划区范围图（CAD矢量图），结合新港绿郡、盛世家园、港口商业广场三项目用地红线图，新港绿郡项目不在宁国市城市总体规划（2007-2020年）城市规划区范围内，盛世家园和港口商业广场（华沛商业广场）位于城市规划区范围内。 （2）宁国市人民政府办公室关于召开港口镇总体规划评审的通知（办秘（2010）86号）、港口镇第十届人民代表大会第六次会议关于审查同意《港口镇总体规划（2010-2030）》的决议（2011年4月10日镇十届人大六次会通过）、宁国市人民政府《关于同意港口镇总体规划（2010-2030）的批复》（宁政秘（2011）63号）、安徽省宁国市总体规划（2010-2030）文本、图册、说明书。证实：2010年8月31日，召开港口镇总体规划评审会，2011年4月10日，港口镇十届人大六次会通过《港口镇总体规划（2010-2030）》，2011年6月17日，宁国市人民政府批复同意《港口镇总体规划（2010-2030）》。《港口镇总体规划（2010-2030）》规划修编主要依据是《中华人民共和国城乡规划法》、《宁国市城市总体规划（2007-2020年）》等。港口镇区性质定位为生态工业新城、宁国市副城区，规划期限为：近期至2015年，镇域总人口为10.5万人，城镇人口7.4万人，城镇化水平70.5％，建设用地规模为6.40平方公里；远期至2030年，镇域总人口21.5万人，城镇人口19.1万人，城镇化水平为89％，建设用地规模为12.3平方公里。规划区内一切建设活动必须符合该规划。 （3）安徽省民用建筑防空地下室建设意见书复印件，证实：2018年1月3日，宁国市人民防空办公室出具安徽省民用建筑防空地下室建设意见书，载明：安徽良让置业有限公司针对盛世家园3#、4#、7#、8#楼共计13243.9平方米，已缴人防易地建设费人民币406678.32元。 二、受贿事实 2011年8月至2016年8月，被告人吴祥顺在担任宁国市住建委建管处主任期间，利用其对辖区内建筑市场的监督、管理的职务便利，多次收受宁国富华置业公司、宣城市诚信工程建设监理公司、安徽宁国西津河北建设投资公司等19家公司的财物，累计达人民币45000元。具体事实如下： 1、2013年至2015年春节期间，宁国富华置业公司前期部主管陈某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡、富华国际社区活动中心会员卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 2、2013年至2014年春节期间，安徽宁国市永泰建筑工程公司副总经理张某1为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 3、2014年至2015年春节期间，宣城市诚信工程建设监理公司经营部负责人石某为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 4、2011年至2016年春节期间，安徽宁国西津河北建设投资公司办公室主任刘某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后6次送给被告人吴祥顺超市购物卡，合计价值人民币6000元。被告人吴祥顺均予以收受。 5、2012年至2015年春节期间，宁国市文飞建筑劳务公司负责人杨某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后4次送给被告人吴祥顺超市购物卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 6、2013年至2015年春节期间，宁国市正和建设工程公司负责人王某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡，合计价值人民币3000元。被告人吴祥顺均予以收受。 7、2013年至2014年春节期间，宁国市迈特建材公司生产厂长张某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 8、2014年至2015年春节期间，安徽省永安建筑公司项目经理宗某为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 9、2015年春节期间，宁国鸿辉电力安装公司工程部经理程某2为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 10、2014年至2015年春节期间，宁国市吉祥贸易有限公司商品混凝土分公司负责人吕某为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 11、2013年至2015年春节期间，中天建设集团有限公司执行经理徐某2为了在公司项目建设过程中获得被告人吴祥顺的关照，先后3次送给被告人吴祥顺超市购物卡，合计价值人民币3000元。被告人吴祥顺均予以收受。 12、2012年至2015年春节期间，宣城市兴宇建设工程公司负责人陈某1为了在公司项目建设过程中获得被告人吴祥顺的关照，先后4次送给被告人吴祥顺超市购物卡，合计价值人民币4000元。被告人吴祥顺均予以收受。 13、2014年至2015年春节期间，宁国市永祥电力工程技术公司总经理艾某为了在公司建筑业企业资质备案审查过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 14、2015年春节期间，苏州建筑工程集团公司项目经理陈某3为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 15、2014年至2015年春节期间，宁国市百信置业公司工程部经理陈某4为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺超市购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 16、2015年春节期间，宁国市名城置业公司执行董事董某1为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 17、2014年春节期间，浙江汇经建设公司工作人员陈某5为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 18、2014年春节期间，浙江顶天建设实团有限公司项目经理郏友顺为了在公司项目建设过程中获得被告人吴祥顺的关照，送给被告人吴祥顺超市购物卡，价值人民币1000元。被告人吴祥顺予以收受。 19、2014年至2015年春节期间，宁国市奕美房地产开发公司总经理陈某6为了在公司项目建设过程中获得被告人吴祥顺的关照，先后2次送给被告人吴祥顺香烟购物卡，合计价值人民币2000元。被告人吴祥顺均予以收受。 另查明：2017年5月9日，侦查机关电话通知被告人吴祥顺到案接受调查，其接到电话后主动到案如实供述了自己受贿犯罪事实，后检察机关于同年5月12日立案侦查。2017年8月4日，被告人吴祥顺向检察机关退缴受贿款人民币4.5万元。 上述事实，有下列证据予以证实： 1．物证 （1）富华社区VIP卡一张；会员卡查询记录一份、宁国市富华置业有限公司出具的情况说明一份；宁国市检察院职务犯罪侦防局出具的说明一份。证实：卡号为80×××73，姓名为吴先生的富华俱乐部VIP卡的开卡时间为2014年，卡内金额为1000元。 （2）2017年5月31日，吴祥顺妻子尹某向我院提交该卡。证实：被告人吴祥顺收受的富华社区VIP卡的外观特征。 2．书证 （1）宁国市机构编制委员会办公室宁编办（2015）110文件、宁国市建筑业管理处主要职责内设机构和人员编制规定，补充移送。证实：一、宁国市建管处是住建委所属经费自理事业单位；二、证实了建管处的主要职责，负责对全市建筑市场进行依法监督和管理，建筑市场执法检查、建设工程项目报建、建设工程施工、监理、劳务分包合同备案、施工许可审查、建筑业企业资质管理、项目经理跟踪管理、中标企业入境备案等。 （2）调取证据通知书、宁国市永祥电力工程技术有限公司营业执照、行政审批记录；建筑业企业资质证书。证实：宁国市永祥电力工程技术有限公司的资质类别，发证时间为2016年1月19日（该公司资质备案需经建管处审核）。 （3）调取证据通知书、宁国市住建委建管处提供的富华国际社区一期（二）17#18#楼及地下车库H的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2013年7月2日颁发富华国际社区一期（二）17418#楼及地下车库H的施工许可证。该建筑工程建设单位为宁国市富华置业有限公司，施工单位为安徽水利开发股份有限公司。 （4）调取证据通知书、宁国市住建委建管处提供的华某城市广场1#2#3#、S1#S2#楼及地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年12月12日颁发华某城市广场1#2#3#、S1#S2#楼及地下车库的施工许可证。该建筑建设单位为宁国市永丽房产开发有限公司，施工单位为浙江汇经建设有限公司。 （5）调取证据通知书、宁国市住建委建管处提供的名城御品3#4#5#8#9#楼及地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年5月13日颁发名城御品3#4#5#8#9#楼及地下车库的施工许可证。该建筑建设单位为宁国名城置业有限公司。 （6）调取证据通知书、宁国市住建委建管处提供的凤凰城二期2#3#5#6#7#8#9#10#11#61#62#63#65#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2011年9月21日颁发凤凰城二期2#3#5#6#7#8#9#10#11#61#62#63#65#楼的施工许可证。该建筑建设单位为安徽宁国西津河北建设投资有限公司，施工单位为中天建设集团有限公司。 （7）调取证据通知书、宁国市住建委建管处提供的凤凰城二期36#、37#、40#-43#楼及A-08-2地块地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年7月17日颁发凤凰城二期36#、37#、40#-43#楼及A-08-2地块地下车库的施工许可证。该建筑建设单位为安徽宁国西津河北建设投资有限公司，施工单位为中天建设集团有限公司。 （8）调取证据通知书、宁国市住建委建管处提供的富华国际社区二期21#-26#，33#-36#楼，D1地下车库的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年2月13日颁发富华国际社区二期21#-26#，33#-36#楼，D1地下车库的施工许可证。该建筑建设单位为宁国富华置业有限公司。 （9）调取证据通知书、宁国市住建委建管处提供的宁阳公馆一标段Z1#、Z2#、Z3#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年9月26日颁发宁阳公馆一标段Z1#、Z2#、Z3#楼的施工许可证。该建筑建设单位为宁国市三江房地产开发有限公司，施工单位为安徽省永安建筑有限公司。 （10）调取证据通知书、宁国市住建委建管处提供的红蜻蜓四季花城1-8号楼，1-3号门卫室的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2015年9月22日颁发红蜻蜓四季花城1-8号楼，1-3号门卫室的施工许可证。该建筑建设单位为宁国恒森置业有限公司，施工单位为苏州建筑工程集团有限公司。 （11）调取证据通知书、宁国市住建委建管处提供的百信丽郡8#-11#、15#-17#楼的建筑工程施工许可证复印件。证实：宁国市住建委建管处于2014年4月22日颁发百信丽郡8#-11#、15#-17#楼的施工许可证。该建筑建设单位为宁国市百信置业有限公司。 （12）调取证据通知书、宁国市住建委建管处提供的盛世家园11#、14#楼的建筑工程施工许可证复印件、盛世家园9#、10#、12#、13#、15#、18#楼建筑工程施工许可证复印件、宁国港口商业广场A、B、C、D栋建筑施工许可证复印件；宁国三源房地产开发公司与宣城诚信工程建设监理公司协议书（监理期限：2014年11月10日至2016年9月9日）。证实：上述建筑工程的监理单位为宣城市诚信工程建设监理任公司。 （13）宁国市鸿辉电力安装有限公司企业简介、建筑业企业资质证书。证实：鸿辉电力公司资质类别，最早取得的建筑资质为2013年，之后先后取得多个资质。 （14）宁国市正和建设工程公司与绿景房产开发公司、宁国紫金阳生物科技公司签订的合同协议书。证实：2014年8月1日至2015年6月1日，正和建设工程公司承包宁国绿景佳苑建设工程施工项目；2013年3月28日至2014年1月27日，宁国市正和建设工程公司承包宁国紫金阳生物科技公司综合楼、研发楼、宿舍楼建设工程施工项目。 （15）滨湖新城建设工程施工合同。证实：2013年9月20日至2014年5月10日，中国永泰建筑工程公司承包了滨湖新城1#、2#楼工程施工项目。 （16）合同协议书。证实：2013年9月10日至2014年5月9日，宣城星宇建设工程公司承包恒源景城三期工程施工项目，监理单位宣城诚信监理。 （17）建筑工程施工许可证。证实：2014年3月18日，宁国市幸福城开发工程获得施工许可证，建设单位宁国市奕美房地产开发公司。 （18）宁国市环能建设公司与永祥房地产公司签订的协议书，建筑工程施工许可证。证实：2012年8月至2014年8月，宁国市环能建设公司承包恒祥-太阳城建设工程施工，该合同交宁国市建管处吴祥顺备案审查，2013年1月16日办理了该工程施工许可证。 （19）私营企业基本注册信息查询单14份。证实：宁国市奕美房地产开发公司、宁国永祥电力工程技术公司、宁国迈特建材公司、宁国正和建设公司、宁国文飞建筑劳务公司、宁国西津河北建设投资公司、安徽宏基建设项目管理公司（宣城诚信工程建设监理公司）、宁国永泰建筑工程公司、宁国名城置业公司、宁国吉祥贸易公司、宁国吉祥贸易公司商品混凝土分公司、宁国鸿辉电力安装公司、宁国富华置业公司、宣城兴宇建设工程公司基本信息，其许可经营项目受宁国建管处监督和管理。 （20）建筑业企业资质管理规定，住房城乡建设部关于印发《建筑业企业资质标准》的通知。证实：建筑业企业是指从事土木工程、建筑工程、线路管道设备安装工程的新建、扩建、改建等施工活动的企业，县级以上人民政府住房城乡建设主管部门和其他有关部门应当依照有关法律、法规和本规定，加强对企业取得建筑业企业资质后是否满足资质标准和市场行为的监督管理。县级以上人民政府住房城乡建设主管部门和其他有关部门可以对企业违法从事建筑活动进行查处。直接负责的主管人员和其他直接责任人员构成犯罪的，依法追究刑事责任（第五项在企业资质许可和监督管理中，利用职务上的便利，收受他人财物或者其他好处，以及有其他违法行为的）。 （21）扣押决定书、清单、安徽省政府非税收入一般缴款书。证实：被告人吴祥顺退赃人民币45000元并上缴宁国市政府非税收入账户。 3．证人证言 （1）证人陈某2证言。证实：陈某2系宁国富华置业有限公司前期部主管，2012年8月到宁国建管处的吴祥顺。吴祥顺所在的建委是富华置业公司的业务主管部门，负责施工许可证办理和执法检查。2013年至2015年，陈某2每年春节都会以富华置业公司的名义在吴祥顺办公室或者外面送给吴祥顺1000元超市购物卡。此外，2014年，陈某2和公司另外一个工作人员在吴祥顺办公室送给其一张富华国际社区活动中心会员卡，该卡内有1000元钱，可以用作健身使用。上述共计4000元超市购物卡和会员卡吴祥顺未退还陈某2。富华置业公司送其财物的原因算是给其拜年，和其处好关系，希望其在平时工作中能给予关照，同时也是对其对富华置业公司工作给予关照表示感谢。 （2）证人张某1的证言。证实：张某1系安徽宁国市永泰建筑工程有限公司原副总，张某1因为工作关系认识了在住建委建管处工作的吴祥顺，吴祥顺所在的建委是永泰建筑工程公司的业务主管部门，负责施工许可证办理和执法检查等。2013年至2014年春节，张某1每年春节都会以永泰建筑工程公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还张某1。永泰建筑工程公司送吴祥顺财物的原因算是给其拜年，和其处好关系，希望其在平时工作中能给予关照，同时也是对其对永泰建筑工程公司工作给予关照表示感谢。 （3）证人陈某1的证言。证实：陈某1系宣城市兴宇建设工程有限公司负责人。吴祥顺所在的住建委是兴宇建设工程公司的业务主管部门，建管处每年都要对建筑资质、建筑项目进行审查。2012年至2015年，陈某1每年春节都会以兴宇建设工程公司的名义在宁国花园附近送吴祥顺1000元现金。上述共计4000元现金吴祥顺未退还陈某1。兴宇建设工程公司送吴祥顺财物的原因一是希望和其处好关系，在平时工作中能给予关照，同时也是对其平时工作支持表示感谢。 （4）证人艾某的证言。证实：艾某系宁国市永祥电力工程技术有限公司总经理。永祥电力工程技术公司的输送变电资质是在建管处备案，建管处对其所在公司该资质进行审查。2014年至2015年，艾某每年春节都会以永祥电力工程技术公司的名义送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退回艾某。永祥电力工程技术公司送吴祥顺财物是希望和其处好关系，希望其在平时工作中给予关照。 （5）证人石某的证言。证实：石某是安徽宏基建设项目管理有限公司经营部负责人，该公司原名宣城诚信监理公司。宣城诚信监理公司业务上需要和吴祥顺所在的住建委建管处打交道，送购物卡给吴祥顺是为了和其搞好关系，希望其在平时工作中能给予关照。2014年至2015年，石某每年春节都会以宣城诚信监理公司的名义送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还石某。 （6）证人刘某2的证言。证实：刘某2系安徽宁国西津河北建设投资有限公司办公室主任，该公司在宁国开发了凤凰城小区。吴祥顺所在的建委建管处是西津河北建设投资公司的业务主管部门，送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予观照，同时也是对其在平时工作中对公司给予关照表示感谢。2011年至2016年，刘某2每年春节都会以西津河北建设投资公司的名义在吴祥顺办公室或者市区送给吴祥顺超市购物卡。上述共计6000元购物卡吴祥顺未退还刘某2。 （7）证人杨某2的证言。证实：杨某2在宁国市文飞建筑劳务有限公司工作。吴祥顺所在的建管处是文飞建筑劳务公司的业务主管部门，该公司的资质需要在建管处备案审查，送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2012年至2015年，杨某2每年春节都会以文飞建筑劳务公司的名义在吴祥顺办公室或者市区送给吴祥顺1000元超市购物卡。上述共计4000元购物卡吴祥顺未退还杨某2。 （8）证人王某2的证言。证实：王某2系宁国市正和工程建筑有限公司负责人。吴祥顺所在的建委建管处是正和工程建筑公司的业务主管部门，送吴祥顺购物卡是为了和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2015年，王某2每年春节都会以正和工程建筑公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计3000元超市购物卡吴祥顺未退还王某2。 （9）证人陈某3的证言。证实：陈某3是苏州建筑工程集团有限公司项目经理。吴祥顺所在的建委建管处是苏州建筑工程公司的业务主管部门，公司在工作上需要和吴祥顺打交道，送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2015年春节，陈某3以苏州建筑工程公司的名义在宁国花园附近送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还陈某3。 （10）证人张某2的证言。证实：张某2系宁国市迈特建材有限公司生产厂长。吴祥顺所在的建委建管处是迈特建材公司的业务主管部门，公司在工作上需要和吴祥顺打交道。送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2014年，张某2每年春节都会以迈特建材公司的名义在市区送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还张某2。 （11）证人宗某的证言。证实：宗某系安徽永安建筑有限公司项目经理。吴祥顺所在的建委建管处是永安建筑公司的业务主管部门，该公司在工作上需要和吴祥顺打交道。送购物卡给吴祥顺是希望和其处好关系，能在平时工作中给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2014年至2015年，宗某每年春节都会以永安建筑公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺未退还宗某。 （12）证人程某2的证言。证实：程某2系宁国鸿辉电力安装有限公司工程部经理。鸿辉电力安装公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照。2015年春节，程某2以鸿辉电力安装公司的名义在建委附近送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还自已。 （13）证人陈某4的证言。证实：陈某4系宁国市百信置业有限公司工程部经理。百信置业公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照。2014年至2015年，陈某4每年春节都以百信置业公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计2000元超市购物卡吴祥顺都没有退还给陈某4。 （14）证人董某1的证言。证实：董某1系宁国市名城置业有限公司股东，名城置业公司在宁国开发了名城御品商住楼项目。名城置业公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2015年春节前后，董某1以名城置业公司的名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。该购物卡吴祥顺没有退还董某1。 （15）证人吕某的证言。证实：吕某系宁国市吉祥贸易有限公司混凝土分公司负责人，该公司主要从事水泥、混凝土运输贸易工作。吉祥贸易公司混凝土分公司在工作上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2014年至2015年，吕某每年春节都会以吉祥贸易公司混凝土分公司的名义在宁国花园附近送吴祥顺1000元超市购物卡。上述共计2000元购物卡吴祥顺未退还吕某。 （16）证人徐某2的证言。证实：徐某2系中天建设集团有限公司执行经理，该公司在宁国承建了凤凰城小区一期、二期。中天建设公司在业务上需要和吴祥顺所在的建委建管处打交道。送购物卡给吴祥顺是想和其搞好关系，希望其在平时工作中能给予关照，同时也是对其在平时工作中给予公司关照表示感谢。2013年至2015年，徐某2每年春节都会以中天建设公司名义在吴祥顺办公室送给吴祥顺1000元超市购物卡。上述共计3000元购物卡吴祥顺未退还徐东。 （17）证人陈某5的证言。证实：陈某52014年4月到浙江汇经公司工作，该公司承建了宁国市华某广场。吴祥顺所在的建委建管处是浙江汇经公司的业务主管部门，送购物卡是想和其搞好关系，能在平时工作中给予关照，同时也是对其在工作中给予公司关照表示感谢。2014年春节，陈某5以浙江汇经公司名义在华某广场工地送给吴祥顺1000元超市购物卡。该购物卡吴祥顺未退还陈某5。 （18）证人郏友顺的证言。证实：郏友顺系浙江顶天建设实团有限公司项目经理。吴祥顺所在的建委建管处对施工建设有监管职能，送吴祥顺购物卡是想和其处好关系，希望其在平时工作中能给予关照。2012年，郏友顺挂靠宁国环能建设公司承建了御景华庭1#、2#、3#、4#、8#楼，当时开发商是宁国永祥房地产开发公司。2014年春节期间，郏友顺以浙江顶天建设集团公司的名义在吴祥顺办公室送给吴祥顺1000元购物卡。该购物卡吴祥顺未退回郏友顺。 （19）证人陈某6的证言。证实：陈某6是宁国奕美房地产开发公司总经理，该公司开发了幸福城项目。吴祥顺在建委工作，陈某6送其香烟卡是考虑到其公司在房地产开发中需要和建委打交道，希望吴祥顺在平时的工作中给予一定的关照。2014年至2015年，陈某6每年春节都以奕美房地产开发公司的名义在吴祥顺办公室送给吴祥顺1000元香烟卡，该香烟卡可以在宁国滨河路一家烟酒店购买香烟。上述共计2000元香烟卡吴祥顺未退还自己。 （20）证人尹某的证言。证实：尹某是吴祥顺的妻子。吴祥顺曾给过其一张富华国际社区的会员卡，尹某使用该卡在富华国际社区俱乐部打球、跑步。尹某不清楚里面有多少钱。 （21）证人黄某的证言。证实：黄某自2002年开始在住建委建管处工作、建管处对电力、建设、混凝土企业的资质办理通过网上申请，宁国市建管处通过网上进行初审，审核通过后再层报宣城市、安徽省，由上面发证。 （22）证人杨某3（永祥电力公司办公室主任）的证言。证实：该公司2009年取得了输变电工程专业承包资质，2016年取得建筑工程施工总承包资质。公司资质申报是要经宁国市住建委建管处初审后向上级提交审批，另外，在该公司取得资质后宁国建管处实际没有对该公司进行监督管理。 4．被告人吴祥顺的供述和辩解 证实：吴祥顺于2011年至2016年8月期间担任住建委建管处主任，2016年8月以后担任城建科科长。宁国市住建委建管处主要职责是负责全市建筑业施工许可证的审批、发放，同时负责对建筑企业的资质进行审核。2012年至2015年每年春节，宁国市兴宇建设公司负责人陈某1都会在宁国花园附近送吴祥顺1000元现金，四年合计4000元。该公司是一家施工企业，建管处每年都要对该公司资质进行年检，同时该公司如果在宁国承建工程，合同备案、施工许可证都在建管处办理。2011年至2016年每年春节，凤凰城小区的开发企业宁国西津河北建设投资有限公司高管刘某2都会在吴祥顺办公室或者路上送吴祥顺1000元购物卡，六年合计6000元。2013年至2015年每年过节，富华小区开发公司的高管陈某2（结合证人陈某2的证言及调取的施工许可证，为宁国富华置业有限公司陈某2）都会在吴祥顺办公室或者路上送吴祥顺1000元购物卡，三年合计3000元。此外，2014年陈某2在吴祥顺办公室送给吴祥顺一张富华社区的会员卡，记忆中该卡有5000元，该卡在其妻子处，以核实为准。2014年至2015年每年春节，百信丽郡开发公司的陈某7（结合证人陈某4的证言及调取的施工许可证，为宁国市百信置业有限公司陈某4）都会在吴祥顺办公室送其1000元购物卡，合计2000元。2013年至2015年每年春节，凤凰城小区施工企业的徐总（结合证人徐某2的证言及调取的施工许可证，为中天建设集团有限公司徐某2）都会在吴祥顺办公室送其1000元购物卡，合计3000元。2015年春节，名城御府开发公司的董某2（结合证人董某1的证言及调取的施工许可证，为宁国名城置业有限公司董某1）在吴祥顺办公室送其1000元超市购物卡。2013年至2014年每年春节，浙江引拓公司的孙总都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年至2015年每年春节，安徽水利公司的孙总都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年至2015年每年过节，诚信监理公司的老板娘石总（结合证人石某的证言，为宣城诚信监理公司石某）都会在吴祥顺办公室送其1000元超市购物卡，合计2000元。2014年，御景华庭小区开发公司的郏总（结合证人郏友顺的证言，为浙江顶天建设实团有限公司郏友顺）在吴祥顺办公室送其1000元购物卡。2015年春节，红蜻蜓项目施工企业的陈经理（结合证人陈某3的证言及调取的施工许可证，为苏州建筑工程集团有限公司陈某3）在吴祥顺办公室送其1000元购物卡。2014年至2015年每年过节，大润发项目的开发商戴总都会在吴祥顺办公室送其1000元购物卡，合计2000元。2014年至2015年每年过节，大润发项目的施工单位宗某都会在吴祥顺办公室送其1000元购物卡，合计2000元。2014年至2015年，幸福城小区的老总陈某6（结合证人陈某6的证言及调取的施工许可证，为宁国奕美房地产开发公司陈某6）两次分别送给吴祥顺1000元香烟卡，合计2000元。其中次是过年期间送的。2013年，滨湖新城的开发商濮总在吴祥顺办公室送给其一张1000元购物卡。2014年，浙江汇经公司的陈某7（结合证人陈某5的证言、调取的施工许可证为浙江汇经公司陈某5）在华某广场项目工程附近碰到吴祥顺，送给其一张1000元购物卡。2012年至2015年每年春节，文飞劳务公司的杨某2总都会送吴祥顺1000元超市购物卡，合计4000元，大部分是过年期间碰到送的。2013年至2015年每年，正和建设的公司的王某2会在吴祥顺办公室或者路上送吴祥顺1000元超市购物卡，合计3000元。2013年至2014年每年，永泰建设集团的副总张某1都会送吴祥顺1000元购物卡，合计2000元。2015年过年，鸿辉电力公司的副总陈刚送给吴祥顺1000元购物卡。2014年至2015年每年，永祥电力的艾某艾总都会送给吴祥顺1000元购物卡，合计2000元，地点一次是南门桥农贸市场。2013年至2014年每年，迈特混凝土的张某2都会送给吴祥顺1000元超市购物卡，合计2000元。2014年，辛锐混凝土公司的朱总送给吴祥顺1000元超市购物卡。2014年至2015年，永祥商贸的吕某在宁国花园送给吴祥顺1000元购物卡，合计2000元。上述房地产企业的合同备案、施工许可证等都是在建管处办理。建管处是劳务公司、建筑公司的主管部门，劳务公司资质是建管处审核，建筑公司也受建管处监管，送购物卡是出于对吴祥顺平时工作的感谢，以及希望其在之后工作中能给予关照。吴祥顺与送购物卡的人没有债权债务关系。 除上述证据外，认定本案的综合证据如下： （1）立案决定书。证实：本案由宁国市人民检察院于2017年5月12日立案侦查。 （2）户籍证明。证实：被告人吴祥顺身份、年龄情况；作案时其已达到法定刑事责任年龄。 （3）中共宁国市纪委出具的宁纪发［2017］132号《关于给予吴祥顺开除党籍处分的决定》一份。证实：2017年9月18日，中共宁国市纪委给予吴祥顺开除党籍处分。 （4）宁国市委组织部提供的吴祥顺干部任免审批表、公务员登记表各一份、宁国市提供的建党［2011］27号《关于吴祥顺等同志任职的通知》、建党［2016］18号《关于熊某等同志职务任免的通知》。证实：2005年7月至2010年3月，吴祥顺担任宁国市建设委员会城建科科长；2010年3月至2011年8月，其担任宁国市住建委房管局副局长、党支部书记；2011年8月至2016年8月担任宁国市住建委建管处主任；2016年8月以后担任宁国市城乡建设科科长。 （5）归案说明。证实：2017年5月9日，办案人员电话通知吴祥顺到宁国市人民检察院接受询问，吴祥顺接到电话后主动到案，如实供述了其受贿及玩忽职守犯罪事实。 以上所有证据，均经庭审举证、质证，证据来源合法、有效，所证内容客观、真实，本院予以确认。 根据查明的事实及证据，对控、辩争议的焦点问题综合评判如下： 关于辩护人提出，起诉书指控的第1起事实中新港绿郡项目位于筹建中的省级港口生态工业园内，相关文件并未规定筹建中的工业园区需建设人防工程，且该项目系棚户区改造，依照国务院、财政部相关文件可免收人防易地建设费，故该项指控依法不能成立的辩护意见。经查，《安徽省实施〈中华人民共和国人民防空法〉办法》、《安徽省人民防空工程建设与维护管理规定》、《宁国市人民防空工程建设管理暂行办法》均规定，在城市规划区、开发区、工业园区和重要经济目标区新建民用建筑，需修建防空地下室。本案中，安徽省人民政府于2010年4月15日批准同意筹建安徽宁国港口工业园区，园区筹建工作结束后，报省政府正式批准。2011年4月13日，宣城市机构编制委员会同意设立安徽宁国港口生态工业园区（筹）管委会。起诉书指控的第1起事实中的新港绿郡项目位于筹建中的省级港口生态工业园内，不在宁国市城市总体规划（2007-2020年）城市规划区范围内，在案证据不能证实筹建中的安徽宁国港口生态工业园需按照上述规定修建防空地下室，根据存疑时作有利于被告人的认定原则，公诉机关该项指控因证据不足不能成立，对此节辩护意见予以采纳。 关于辩护人提出，公诉机关指控的第2起事实中盛世家园项目性质是旧城改造，符合国家旧住宅区整治要求，依照国务院、财政部相关文件应免收人防易地建设费，故该项指控依法不能成立的辩护意见，经查，《建设部关于开展旧住宅区整治改造的指导意见》第三条规定，旧住宅区是指房屋年久失修、配套设施缺损、环境脏乱差的住宅区。旧住宅区整治改造的内容主要包括环境综合整治、房屋维修养护、配套设施完善、建筑节能及供热采暖设施改造等。本案中，安徽良让置业有限公司与港口镇人民政府达成旧城改造式开发意向协议，后该公司以成交总价人民币863.0199万元竞得位于港口镇港口村地块的国有建设用地使用权。宁国市发展和改革委员会经审核同意该公司实施建设港口北河旧城改造开发项目。该项目命名为盛世家园，占地面积31963.7平方米，新建商住楼总建筑面积57447平方米，其中住宅面积为41402平方米，商业面积8574平方米，库房6931平方米，配套用房540平方米。从中可以看出，盛世家园项目主要是对港口北河旧城进行拆除并新建商住楼，而非对旧住宅区进行环境综合整治、房屋维修养护、配套设施完善及建筑节能及供热采暖设施改造，不能依照国务院、财政部相关文件规定享受旧住宅区整治一律免收防空地下室易地建设费的政策，对此节辩护意见不予采纳。 关于辩护人提出，公诉机关把地方规章及规范性文件规定的条件作为办理施工许可证的前置条件无法律依据，人防易地建设费的征收主体是人防部门，查验人防意见书不是被告人吴祥顺的工作职责，且吴祥顺的行为客观上没有造成国有资产流失，到目前为止案涉人防费用有多少未征收亦没有证据证实，吴祥顺办证行为与本案结果没有法律上的因果关系，故指控吴祥顺犯玩忽职守客观要件缺失，依法不构成玩忽职守罪的辩护意见，经查，第一、《安徽省实施〈中华人民共和国人民防空法〉办法》、《宁国市人民防空工程建设管理暂行办法》、宁国市人民防空办公室、建设委员会《关于贯彻执行〈宁国市人民防空工程建设管理暂行办法〉有关问题的通知》均规定，建设部门核发建设工程施工许可证时，应当查验人民防空主管部门出具的人防意见书，未取得民用建筑《防空地下室建设意见书》的民用建筑项目，建设主管部门不得核发施工许可证。上述办法系根据《中华人民共和国人民防空法》和有关法律、法规，结合安徽省、宁国市实际制定，公诉机关据此认定核发建筑工程施工许可证时，应当查验人民防空主管部门出具的人防意见书是被告人吴祥顺的法定职责于法有据；第二、吴祥顺在审核发放案涉盛世家园、港口商业广场两个项目建筑工程施工许可证过程中严重不负责任，未认真履行查验人民防空主管部门出具的人防意见书的法定工作职责，在案人防工程易地建设费专项核查报告、证人鄢某的证言等证据足以证实，致使本案立案时已经实际造成应缴而未缴国家人防工程易地建设费损失累计达人民币533.92251万元，且该损失符合《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第八条关于经济损失的解释；第三、本案的危害结果系多因一果，虽然人防部门是人防易地建设费的征收主体，规划部门亦有查验人防意见书的法定职责，但其他单位相关主管人员是否存在渎职行为，并不能成为吴祥顺在本案中应当承担法律责任的违法阻却事由，其行为与危害结果之间具有刑法上的因果关系；第四、上述损失虽在本案立案后部分被追回，对于剩余损失相关主管部门亦承诺积极履行职责，督促相关企业予以及时缴纳，但该情节不能作为不追究被告人刑事责任的要件，可在量刑时予以酌情从轻处罚。综上，被告人吴祥顺的行为符合玩忽职守罪的构成要件，对辩护人提出的无罪辩护意见不予采纳。 关于辩护人提出，被告人吴祥顺在2011-2016年春节期间收受他人购物卡的人员中有部分为同学、同事及比较要好的朋友，该部分符合民间礼尚往来的习俗和惯例，剩余收受他人少量财物的行为，未达到受贿罪立案标准，其在接受他人财物时，没有具体的请托事项，也没有证据证明吴祥顺有向他人承诺、实施和实现谋取利益的行为，不应追究其刑事责任的辩护意见。审理认为，本案中的行贿人均系建筑企业的相关从业人员，而吴祥顺系该企业所在辖区的建筑业管理处主要负责人，其职责是负责对辖区内建筑市场的监督、管理，与各行贿人均具有行政管理关系，具有利用职务之便为其谋取利益的条件，双方也是在工作中认识并开始交往，且馈赠数额也已明显超出当地人情往来的一般标准，具有权钱交易的本质特征，依法均应认定为受贿，故对此节辩护意见不予采纳。 本院认为，被告人吴祥顺身为国家机关工作人员，在担任宁国市住房和城乡建设委员会建筑业管理处主任期间，在负责审核发放建筑工程施工许可证过程中严重不负责任，未认真履行工作职责，致使国家利益遭受损失达人民币533.92251万元，情节特别严重，其行为已构成玩忽职守罪；被告人吴祥顺身为国家机关工作人员，在担任宁国市住房和城乡建设委员会建筑业管理处主任期间，利用其对辖区内建筑市场的监督、管理的职务之便，非法收受他人所送财物合计价值人民币4.5万元，数额较大，并为他为谋取利益，其行为已构成受贿罪，公诉机关指控二罪名均成立，本院予以支持。被告人吴祥顺在判决宣告前一人犯二罪，依法应当数罪并罚。被告人吴祥顺接检察机关电话通知后主动到案接受调查，并如实供述其玩忽职守及受贿犯罪事实，其在庭审过程中虽辩称自己无罪，但属对其行为性质的辩解，不影响其自首的成立，依法可以对其从轻或者减轻处罚。在本案玩忽职守犯罪中，案发后，安徽良让置业有限公司补交人防易地建设费人民币50.667832万元，可酌情对其从轻处罚。在本案受贿犯罪中，被告人吴祥顺在提起公诉前如实供述自己的罪行，真诚悔罪、退还全部赃款，依法可从轻处罚。综上，本院结合被告人吴祥顺的犯罪情节和悔罪表现，鉴于人防易地建设费的征收主体是人防部门，规划部门亦有查验人防意见书的法定职责，其渎职行为仅系危害结果发生的条件因素之一，原因力相对较小，且所造成的损失已被部分追回，对剩余损失相关部门已采取有效措施，并承诺在职权范围内督促相关企业予以补缴，故决定对其所犯玩忽职守罪减轻处罚，对其所犯受贿罪从轻处罚。 据此，案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第二款、第三款、第六十九条、第六十七条第一款、第六十四条，《中华人民共和国刑事诉讼法》第一百九十五条（三）项，《最高人民法院、最高人民检察院〈关于办理渎职刑事案件适用法律若干问题的解释（一）〉》第一条第二款（二）项、第八条，《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第一条第一款、第十三条第一款（二）项、第二款、第十九条第一款，《最高人民法院、最高人民检察院印发〈关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见〉的通知》第二条（四）项的规定，判决如下： 一、被告人吴祥顺犯玩忽职守罪，判处有期徒刑一年；犯受贿罪，判处拘役四个月，并处罚金人民币10万元，决定执行有期徒刑一年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月13日起至2019年5月24日止。罚金人民币10万元于判决生效后三十日内向本院缴纳。） 二、对被告人吴祥顺退缴的受贿赃款人民币4.5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长叶武兵 人民陪审员许娇艳 人民陪审员刘雪珍 二〇一八年六月一日 书记员王浩 附：相关法律条文 《中华人民共和国刑法》 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 《最高人民法院、最高人民检察院〈关于办理渎职刑事案件适用法律若干问题的解释（一）〉》（法释（2012）18号） 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的致使公共财产、国家和人民利益遭受重大损失： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的情节特别严重： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 第八条本解释规定的经济损失，是指渎职犯罪或者与渎职犯罪相关联的犯罪立案时已经实际造成的财产损失，包括为挽回渎职犯罪所造成损失而支付的各种开支、费用等。立案后至提起公诉前持续发生的经济损失，应一并计入渎职犯罪造成的经济损失。 债务人经法定程序被宣告破产，债务人潜逃、去向不明，或者因行为人的责任超过诉讼时效等，致使债权已经无法实现的，无法实现的债权部分应当认定为渎职犯罪的经济损失。 渎职犯罪或者与渎职犯罪相关联的犯罪立案后，犯罪分子及其亲友自行挽回的经济损失，司法机关或者犯罪分子所在单位及其上级主管部门挽回的经济损失，或者因客观原因减少的经济损失，不予扣减，但可以作为酌定从轻处罚的情节。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》（法释（2016）9号） 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的数额较大，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的其他较重情节，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的其他较重情节，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十三条具有下列情形之一的，应当认定为为他人谋取利益，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或者承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物的。 国家工作人员索取、收受具有上下级关系的下属或者具有行政管理关系的被管理人员的财物价值三万元以上，可能影响职权行使的，视为承诺为他人谋取利益。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《最高人民法院、最高人民检察院印发〈关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见〉的通知》（法发（2012）17号） 二、具有下列情形之一的职务犯罪分子，一般不适用缓刑或者免予刑事处罚： （一）不如实供述罪行的； （二）不予退缴赃款赃物或者将赃款赃物用于非法活动的； （三）属于共同犯罪中情节严重的主犯的； （四）犯有数个职务犯罪依法实行并罚或者以一罪处理的； （五）曾因职务违纪违法行为受过行政处分的； （六）犯罪涉及的财物属于救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫等特定款物的； （七）受贿犯罪中具有索贿情节的； （八）渎职犯罪中徇私舞弊情节或者滥用职权情节恶劣的； （九）其他不应适用缓刑、免予刑事处罚的情形。","writId":"063efaaba22e01ee2c058467826bf8c8ca0","writName":"吴祥顺玩忽职守、受贿一审刑事判决书"}
