{"ajId":"d707da5d-776c-4356-a1e9-2996f8c5105e","ajName":"客凤民故意杀人罪一案","ajjbqk":" 德州市人民检察院指控，1992年9月22日14时许，被告人客凤民的父亲客某某在其门前因琐事与同村村民杨某某发生争执，被告人客凤民闻讯赶来，在争执过程中，杨某某持镰刀把击打被告人客凤民头部，客某某遂在杨某某身后抱住其腰欲将其摔倒，被告人客凤民乘机到其父亲家拿出一把刀子，持刀朝杨某某胸部、腹部连捅三刀，致杨某某肝脏损伤失血性休克死亡。被告人客凤民作案后潜逃，2012年7月25日福建省罗源县公安局松山派出所民警在罗源县开发区宝钢德胜有限公司宿舍将其抓获归案。 1998年冬，被告人客凤民为落户口事宜潜回户籍地与其弟被告人客凤全见面，后一直保持联系。在公安机关对被告人客凤民抓捕期间，被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，接受调查时故意隐瞒被告人客凤民的行踪，帮助被告人客凤民逃避公安机关的抓捕。 针对上述指控，公诉机关当庭宣读和出示了下列证据：1、作案工具刀子等物证照片，被告人客凤民、客凤全的户籍证明等书证；2、证人客某某、客一某某、王某某等的证言；3、被告人客凤民、客凤全的供述和辩解；4、齐河县公安局出具的法医学尸体检验鉴定书等鉴定结论；5、齐河县公安局出具的现场勘验检查笔录；6、齐河县公安局出具的被告人客凤民供述的视听资料。 德州市人民检察院认为，根据《中华人民共和国刑法》第十二条之规定，被告人客凤民之行为触犯了1979年《中华人民共和国刑法》第一百三十二条之规定，应当以故意杀人罪追究其刑事责任；被告人客凤全之行为触犯了《中华人民共和国刑法》第三百一十条之规定，应当以包庇罪追究其刑事责任。 被告人客凤民辩称“我不是故意杀人，应定故意伤害”，其辩护人辩称“应定性为故意伤害”，“属邻里纠纷引发”，“愿积极赔偿”，要求对被告人客凤民从轻处罚。 被告人客凤全辩称“愿意认罪，身体有病”，要求从轻处罚。 经审理查明： （一）故意杀人罪 1992年9月22日14时许，被告人客凤民的父亲客某某在其门前因琐事与同村村民杨某某发生争执，被告人客凤民闻讯赶来，在争执过程中，杨某某持镰刀把击打被告人客凤民头部，客某某遂在杨某某身后抱住其腰欲将其摔倒，被告人客凤民乘机到其父亲家拿出一把刀子，持刀朝杨某某胸部、腹部连捅三刀，致杨某某肝脏损伤失血性休克死亡。被告人客凤民作案后潜逃，2012年7月25日，福建省罗源县公安局松山派出所民警在罗源县开发区宝钢德胜有限公司宿舍将被告人客凤民抓获归案。 上述事实，有经庭审质证的下列证据证实： 1、书证 （1）罗源县公安局松山派出所抓获经过证实，2012年7月25日，福建省罗源县公安局松山派出所在宝钢德胜有限公司员工宿舍，将化名“张辉”的客凤民抓获。 （2）户籍证明证实，客凤民，男，1963年3月24日出生。被害人杨某某，男，1941年10月13日出生。 （3）户籍迁移证证实，张辉的户籍于1999年9月从山东齐河迁入河南郑州。 （4）刀子、镰刀的照片证实，被告人客凤民与杨某某打仗时双方所使用的刀子、镰刀情况。 2、证人证言 （1）证人客某某证实，看见有人在自己的豆子地里割草，就喊别踩了豆子，杨某某说没在我的豆子地里，我说怕踩了豆子，割草不要紧，就牵牛回家了。半个小时后，杨某某到我家问我咋呼么？没在我家的豆子地里，他骂我并拉我去看是否在我豆子地里割草，别人拉开。在我家大门外，我俩正在吵吵，客凤民过来插话，杨某某骂客凤民，用镰刀打到客凤民的头部，把镰把打断成几段，我过去抱住他的腰，想摔倒他，我儿回来后不知怎么着了他一下，他没劲了，我把他摔倒在地，他肚子左边出血了，客凤民拿刀子站在一边，刀子是我家的。因浇地和杨某某打过仗。 （2）证人王某某证实，曾经让村文书郑某某帮着其岳父给客凤民弄了个张辉的假户口。 （3）证人客二某某证实，客某某与杨某某吵吵，后客凤民冲杨某某过来了，想拿挡板被夺下，客凤民进屋门一会就出来了，杨某某拿镰把打到客凤民头上，镰把断了，客凤民和杨某某抓在一起，客某某和客凤民把杨某某摔倒在地，看到客凤民手里拿着一把长刀，夺下刀，看到杨某某肚子上有血。 （4）证人客一某某证实，看到杨某某和客某某争吵，杨某某拿一把长镰。后见客某某和客凤民把杨某某压在地上，杨某某肚子上流血，喊人把杨某某送医院。长镰断了三截，扔到地上。 （5）证人客三某某证实，杨某某用镰刀打客凤民，后客某某抱住杨某某的腰，客凤民又走上前去，杨某某倒地上了。 （6）证人邱某某证实，杨某某因客某某在地里喊他别压了豆子而到客某某家质问，客某某与杨某某发生争吵。客凤民过来后，杨某某用镰刀把打客凤民，把镰刀把打断了，客凤民把杨某某摔倒，杨某某的肚子破了。因浇地杨某某与客凤民打过仗。 （7）证人杨一某某证实，在半路上追上被送医院的杨某某，杨某某说是被客凤民用刀捅的。 （8）证人徐某某证实，杨某某和客凤民关系很好，因为收割麦子和浇地的事闹过矛盾。 （9）证人王一某某证实，看到杨某某倒在地上，肚子上出血，送医院后死亡。 （10）证人杨二某某证实，赶到客某某的大门外，杨某某被抬到地排车上，杨某某说是被客凤民用刀捅的，送医院后，杨某某死亡。 （11）证人王二某某证实，20年前，客凤民借了他50元钱，第二天知道客凤民杀人了。二三年后，买客凤民弟弟的猪，把50元钱给扣除了。 （12）证人张某某证实，其丈夫在河南名叫“张辉”，结婚后迁移的户口，平时在河南打工，后到福建打工。 （13）证人张一某某证实，其经营砖厂期间，将张辉介绍给张春香。 3、被告人客凤民供述与辩解 我看到杨某某和我父亲在扭打，我过去拉开，杨某某用镰刀把打我的头，把镰刀把打折，我的头被打破了。我跑进家拿出家中经常用的木把单刃刀子，我父亲正抱着杨某某的腰，我朝杨某某的下半身扎了一刀，杨某某的腹部位置鼓出一个包，刀子被我母亲夺下来，我就跑了。以前因浇地和杨某某打过架。在河南期间，想和张某某领结婚证，回过齐河老家，我弟弟客凤全也到过河南给我借钱，后也和客凤全联系过。 4、鉴定意见 （1）德州地区公安处1992年10月17日的物证检验报告证实，死者杨某某及凶器刀子上血型均系“O”型。 （2）齐河县公安局对杨某某尸体检验记录、尸体鉴定书证实，右乳头内有一2.6厘米长创口，左乳头下有二处创口，三处创口创缘整齐，创角一锐一钝，创腔内无组织间桥，杨某某系失血性休克死亡。 5、现场勘查笔录、提取笔录 （1）现场位于山东省齐河县仁里集镇客王村客某某家门前胡同内，有2处20×10厘米、10×5厘米片状血迹。 （2）提取笔录 1992年9月23日，山东省齐河县公安局刑警大队在齐河县仁里集镇客王村客某某家提取尖刀一把。 （二）包庇罪 1998年冬，被告人客凤民为落户口事宜潜回户籍地与被告人客凤全见面，后一直保持联系。在公安机关对被告人客凤民抓捕期间，被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，接受调查时故意隐瞒被告人客凤民的行踪，替客凤民归还借款、帮助被告人客凤民逃避公安机关的抓捕。 上述事实，有经庭审质证的下列证据证实： 1、户籍证明证实，客凤全，男，1972年5月21日出生。 2、证人郑一某某证实，公安机关在其家搜到的记录电话号码的本子及本子里夹的纸条是客凤全的。 3、被告人客凤全供述 客凤民作案后回过齐河老家，我到河南郑州客凤民的家中和他见过面，到河南给他办了个假户口改名张辉迁过去的，替他还过别人的钱。 4、扣押物品、文件清单证实，公安机关扣押郑一某某所有的记录本及上面写有张辉电话号码的纸及名片各一张。 ","cpfxgc":"本院认为，被告人客凤民因家庭琐事与被害人杨某某发生争执，持刀捅刺被害人身体要害部位，致杨某某肝脏损伤失血性休克死亡，其行为已构成故意杀人罪。被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，向公安机关作虚假证明，意图使被告人客凤民逃避公安机关的抓捕，其行为已构成包庇罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人客凤民辩称“我不是故意杀人，应定故意伤害”，其辩护人辩称“应定性为故意伤害”的辩护观点，经查，被告人客凤民作为具有完全刑事责任能力的成年人，明知用刀捅刺他人身体要害部位会致人死亡，持刀捅刺被害人的胸部三刀，致使被害人死亡，对被害人死亡的结果主观上采取放任的态度，属故意杀人，故上述辩护观点不成立，不予采纳。辩护人辩称“属邻里纠纷引发”的辩护观点，经查属实，予以采纳。鉴于被告人客凤民的近亲属代其积极赔偿被害人方的经济损失，双方就民事赔偿达成调解协议，可对其从轻处罚。被告人客凤全认罪态度好，具有悔罪表现，没有再犯罪的危险，可对其依法宣告缓刑。为了打击犯罪，保护公民的人身权利不受非法侵害，维护司法机关正常的刑事诉讼活动，依照《中华人民共和国刑法》第十二条、1979年《中华人民共和国刑法》第一百三十二条、第五十三条、《中华人民共和国刑法》第三百一十条第一款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人客凤民犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、被告人客凤全犯包庇罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于山东省高级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"山东省德州市中级人民法院 刑事判决书 （2013）德中刑一初字第5号 公诉机关山东省德州市人民检察院。 被告人客凤民（乳名二等子，化名张辉），男，1963年3月24日出生于。 辩护人杨军，山东兴齐律师事务所律师。 被告人客凤全，男，1972年5月21日出生。 山东省德州市人民检察院以德检刑诉（2012）127号起诉书指控被告人客凤民犯故意杀人罪、被告人客凤全犯包庇罪，于2013年1月6日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人赵玉香、杨桂芳、杨培财、杨培宝向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2013年1月29日公开开庭进行了合并审理。德州市人民检察院指派检察员李林麟、刘凤岚出庭支持公诉，附带民事诉讼原告人杨培财、杨培宝，被告人客凤民及其辩护人杨军、被告人客凤全到庭参加诉讼。在案件审理过程中，附带民事诉讼原告人赵玉香、杨桂芳、杨培财、杨培宝与被告人客凤民达成附带民事调解协议。本案现已审理终结。 德州市人民检察院指控，1992年9月22日14时许，被告人客凤民的父亲客某某在其门前因琐事与同村村民杨某某发生争执，被告人客凤民闻讯赶来，在争执过程中，杨某某持镰刀把击打被告人客凤民头部，客某某遂在杨某某身后抱住其腰欲将其摔倒，被告人客凤民乘机到其父亲家拿出一把刀子，持刀朝杨某某胸部、腹部连捅三刀，致杨某某肝脏损伤失血性休克死亡。被告人客凤民作案后潜逃，2012年7月25日福建省罗源县公安局松山派出所民警在罗源县开发区宝钢德胜有限公司宿舍将其抓获归案。 1998年冬，被告人客凤民为落户口事宜潜回户籍地与其弟被告人客凤全见面，后一直保持联系。在公安机关对被告人客凤民抓捕期间，被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，接受调查时故意隐瞒被告人客凤民的行踪，帮助被告人客凤民逃避公安机关的抓捕。 针对上述指控，公诉机关当庭宣读和出示了下列证据：1、作案工具刀子等物证照片，被告人客凤民、客凤全的户籍证明等书证；2、证人客某某、客一某某、王某某等的证言；3、被告人客凤民、客凤全的供述和辩解；4、齐河县公安局出具的法医学尸体检验鉴定书等鉴定结论；5、齐河县公安局出具的现场勘验检查笔录；6、齐河县公安局出具的被告人客凤民供述的视听资料。 德州市人民检察院认为，根据《中华人民共和国刑法》第十二条之规定，被告人客凤民之行为触犯了1979年《中华人民共和国刑法》第一百三十二条之规定，应当以故意杀人罪追究其刑事责任；被告人客凤全之行为触犯了《中华人民共和国刑法》第三百一十条之规定，应当以包庇罪追究其刑事责任。 被告人客凤民辩称“我不是故意杀人，应定故意伤害”，其辩护人辩称“应定性为故意伤害”，“属邻里纠纷引发”，“愿积极赔偿”，要求对被告人客凤民从轻处罚。 被告人客凤全辩称“愿意认罪，身体有病”，要求从轻处罚。 经审理查明： （一）故意杀人罪 1992年9月22日14时许，被告人客凤民的父亲客某某在其门前因琐事与同村村民杨某某发生争执，被告人客凤民闻讯赶来，在争执过程中，杨某某持镰刀把击打被告人客凤民头部，客某某遂在杨某某身后抱住其腰欲将其摔倒，被告人客凤民乘机到其父亲家拿出一把刀子，持刀朝杨某某胸部、腹部连捅三刀，致杨某某肝脏损伤失血性休克死亡。被告人客凤民作案后潜逃，2012年7月25日，福建省罗源县公安局松山派出所民警在罗源县开发区宝钢德胜有限公司宿舍将被告人客凤民抓获归案。 上述事实，有经庭审质证的下列证据证实： 1、书证 （1）罗源县公安局松山派出所抓获经过证实，2012年7月25日，福建省罗源县公安局松山派出所在宝钢德胜有限公司员工宿舍，将化名“张辉”的客凤民抓获。 （2）户籍证明证实，客凤民，男，1963年3月24日出生。被害人杨某某，男，1941年10月13日出生。 （3）户籍迁移证证实，张辉的户籍于1999年9月从山东齐河迁入河南郑州。 （4）刀子、镰刀的照片证实，被告人客凤民与杨某某打仗时双方所使用的刀子、镰刀情况。 2、证人证言 （1）证人客某某证实，看见有人在自己的豆子地里割草，就喊别踩了豆子，杨某某说没在我的豆子地里，我说怕踩了豆子，割草不要紧，就牵牛回家了。半个小时后，杨某某到我家问我咋呼么？没在我家的豆子地里，他骂我并拉我去看是否在我豆子地里割草，别人拉开。在我家大门外，我俩正在吵吵，客凤民过来插话，杨某某骂客凤民，用镰刀打到客凤民的头部，把镰把打断成几段，我过去抱住他的腰，想摔倒他，我儿回来后不知怎么着了他一下，他没劲了，我把他摔倒在地，他肚子左边出血了，客凤民拿刀子站在一边，刀子是我家的。因浇地和杨某某打过仗。 （2）证人王某某证实，曾经让村文书郑某某帮着其岳父给客凤民弄了个张辉的假户口。 （3）证人客二某某证实，客某某与杨某某吵吵，后客凤民冲杨某某过来了，想拿挡板被夺下，客凤民进屋门一会就出来了，杨某某拿镰把打到客凤民头上，镰把断了，客凤民和杨某某抓在一起，客某某和客凤民把杨某某摔倒在地，看到客凤民手里拿着一把长刀，夺下刀，看到杨某某肚子上有血。 （4）证人客一某某证实，看到杨某某和客某某争吵，杨某某拿一把长镰。后见客某某和客凤民把杨某某压在地上，杨某某肚子上流血，喊人把杨某某送医院。长镰断了三截，扔到地上。 （5）证人客三某某证实，杨某某用镰刀打客凤民，后客某某抱住杨某某的腰，客凤民又走上前去，杨某某倒地上了。 （6）证人邱某某证实，杨某某因客某某在地里喊他别压了豆子而到客某某家质问，客某某与杨某某发生争吵。客凤民过来后，杨某某用镰刀把打客凤民，把镰刀把打断了，客凤民把杨某某摔倒，杨某某的肚子破了。因浇地杨某某与客凤民打过仗。 （7）证人杨一某某证实，在半路上追上被送医院的杨某某，杨某某说是被客凤民用刀捅的。 （8）证人徐某某证实，杨某某和客凤民关系很好，因为收割麦子和浇地的事闹过矛盾。 （9）证人王一某某证实，看到杨某某倒在地上，肚子上出血，送医院后死亡。 （10）证人杨二某某证实，赶到客某某的大门外，杨某某被抬到地排车上，杨某某说是被客凤民用刀捅的，送医院后，杨某某死亡。 （11）证人王二某某证实，20年前，客凤民借了他50元钱，第二天知道客凤民杀人了。二三年后，买客凤民弟弟的猪，把50元钱给扣除了。 （12）证人张某某证实，其丈夫在河南名叫“张辉”，结婚后迁移的户口，平时在河南打工，后到福建打工。 （13）证人张一某某证实，其经营砖厂期间，将张辉介绍给张春香。 3、被告人客凤民供述与辩解 我看到杨某某和我父亲在扭打，我过去拉开，杨某某用镰刀把打我的头，把镰刀把打折，我的头被打破了。我跑进家拿出家中经常用的木把单刃刀子，我父亲正抱着杨某某的腰，我朝杨某某的下半身扎了一刀，杨某某的腹部位置鼓出一个包，刀子被我母亲夺下来，我就跑了。以前因浇地和杨某某打过架。在河南期间，想和张某某领结婚证，回过齐河老家，我弟弟客凤全也到过河南给我借钱，后也和客凤全联系过。 4、鉴定意见 （1）德州地区公安处1992年10月17日的物证检验报告证实，死者杨某某及凶器刀子上血型均系“O”型。 （2）齐河县公安局对杨某某尸体检验记录、尸体鉴定书证实，右乳头内有一2.6厘米长创口，左乳头下有二处创口，三处创口创缘整齐，创角一锐一钝，创腔内无组织间桥，杨某某系失血性休克死亡。 5、现场勘查笔录、提取笔录 （1）现场位于山东省齐河县仁里集镇客王村客某某家门前胡同内，有2处20×10厘米、10×5厘米片状血迹。 （2）提取笔录 1992年9月23日，山东省齐河县公安局刑警大队在齐河县仁里集镇客王村客某某家提取尖刀一把。 （二）包庇罪 1998年冬，被告人客凤民为落户口事宜潜回户籍地与被告人客凤全见面，后一直保持联系。在公安机关对被告人客凤民抓捕期间，被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，接受调查时故意隐瞒被告人客凤民的行踪，替客凤民归还借款、帮助被告人客凤民逃避公安机关的抓捕。 上述事实，有经庭审质证的下列证据证实： 1、户籍证明证实，客凤全，男，1972年5月21日出生。 2、证人郑一某某证实，公安机关在其家搜到的记录电话号码的本子及本子里夹的纸条是客凤全的。 3、被告人客凤全供述 客凤民作案后回过齐河老家，我到河南郑州客凤民的家中和他见过面，到河南给他办了个假户口改名张辉迁过去的，替他还过别人的钱。 4、扣押物品、文件清单证实，公安机关扣押郑一某某所有的记录本及上面写有张辉电话号码的纸及名片各一张。 本院认为，被告人客凤民因家庭琐事与被害人杨某某发生争执，持刀捅刺被害人身体要害部位，致杨某某肝脏损伤失血性休克死亡，其行为已构成故意杀人罪。被告人客凤全明知被告人客凤民杀人犯罪在逃的情况下，向公安机关作虚假证明，意图使被告人客凤民逃避公安机关的抓捕，其行为已构成包庇罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人客凤民辩称“我不是故意杀人，应定故意伤害”，其辩护人辩称“应定性为故意伤害”的辩护观点，经查，被告人客凤民作为具有完全刑事责任能力的成年人，明知用刀捅刺他人身体要害部位会致人死亡，持刀捅刺被害人的胸部三刀，致使被害人死亡，对被害人死亡的结果主观上采取放任的态度，属故意杀人，故上述辩护观点不成立，不予采纳。辩护人辩称“属邻里纠纷引发”的辩护观点，经查属实，予以采纳。鉴于被告人客凤民的近亲属代其积极赔偿被害人方的经济损失，双方就民事赔偿达成调解协议，可对其从轻处罚。被告人客凤全认罪态度好，具有悔罪表现，没有再犯罪的危险，可对其依法宣告缓刑。为了打击犯罪，保护公民的人身权利不受非法侵害，维护司法机关正常的刑事诉讼活动，依照《中华人民共和国刑法》第十二条、1979年《中华人民共和国刑法》第一百三十二条、第五十三条、《中华人民共和国刑法》第三百一十条第一款、第七十二条第一款之规定，判决如下： 一、被告人客凤民犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 二、被告人客凤全犯包庇罪，判处有期徒刑三年，缓刑三年。（缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于山东省高级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李进生 审判员卢金峰 代理审判员李朝辉 二〇一三年三月十三日 书记员张姝婕","writId":"0231ebaaf638cb2162f2eb53ac29e18eae4","writName":"客凤民故意杀人罪一审刑事判决书"}
