{"ajId":"5607d081-f94d-4658-883c-29064a81275d","ajName":"镇江市经济开发区人民检察院诉张某春犯绑架罪、敲诈勒索罪、戴某钟犯绑架罪一案","ajjbqk":" 经审理查明： 一、绑架犯罪 2008年5月以来，被告人张晓春与戴晨钟合谋绑架人质勒索钱财。密谋后，被告人张晓春在镇江新区大港镇承租该镇韦家园4号的房屋作拘禁人质的场所，并准备了胶带纸、刀具、手机卡、银行卡等作案工具。后张晓春伙同戴晨钟多次于夜间合骑一辆摩托车外出踩点，寻找合适绑架对象。 2008年9月8日22时许，被告人张晓春、戴晨钟经事先多次踩点，驾驶摩托车至镇江市新区大港镇“镇江出口加工区”北侧围墙外小路处守候，采取持刀威胁、用胶带纸捆手、蒙眼捂嘴等手段，将下晚自习课回家途径此路的镇江新区大港中学学生娄某（男，1994年2月11日生）劫持至大港镇韦家园4号房屋中予以关押。随后，两被告人通过电话向娄某之父娄某宏勒索人民币50000元。娄某宏于2008年9月9日上午将筹到的人民币5000元汇入张晓春指定的银行账号。当日晚，两被告人在收到娄某宏给付的人民币5000元后将被害人娄某释放。 案发后，被告人戴晨钟及其家人共退出赃款人民币4900元，该赃款已发还被害人。 上述事实，被告人张晓春、戴晨钟在开庭审理过程中均无异议，并有其庭前供述及辨认笔录，被害人娄某、娄某宏的陈述，证人姚某生、赵某庆、周某婷、孙某芳、戴某六、王某梅等人的证言及辨认笔录，镇江市公安局出具的物证检验报告、镇江市公安局新区分局制作的现场勘查笔录、发破案及抓获经过、租房协议、作案工具摩托车头盔、刀具、布条、胶带纸、安眠药等、刑事判决书、银行存、取款凭证、扣押、发还物品清单、视听资料等证据经庭审质证予以证实，足以认定。 二、敲诈勒索犯罪 2008年6月以来，被告人张晓春以非法占有为目的，多次采取投递书信、发送手机短信方式，对被害人进行语言威胁，以勒索钱财，合计金额人民币80000元（均犯罪未遂）。具体犯罪事实如下： （一）2008年6月左右的一天，被告人张晓春向大港长庆五金劳保用品批发部业主潘某林投递敲诈信，以伤害其儿子的人身安全、损坏其汽车等相威胁，向其勒索人民币20000元至指定银行账户，被害人潘某林收信后未予理睬。 （二）2008年6月左右的一天，被告人张晓春向镇江奇美化工有限公司职工孙某辉投递敲诈信，以伤害其儿子的人身安全相威胁，向其勒索人民币50000元至指定银行账户，被害人孙某辉收信后未予理睬。 （三）2008年8月的一天，被告人张晓春通过手机（号码：13196861526）向镇江奇美化工有限公司职工陆某明发出敲诈短信，以伤害其人身安全相威胁，向其勒索人民币5000元至指定银行账户，被害人陆某明未予理睬。 （四）2008年8月的一天，被告人张晓春通过手机（号码同上）向镇江奇美化工有限公司职工袁某化发出敲诈短信，以伤害其人身安全相威胁，向其勒索人民币5000元至指定银行账户，被害人袁某化未予理睬。 案发后，被告人主动供述了上述第一、三、四起敲诈勒索的犯罪事实。 上述事实，被告人张晓春在开庭审理过程中无异议，并有其庭前供述及辨认笔录，被害人潘某林、孙某辉、陆某明、袁某化的陈述，镇江市公安局新区分局制作的检查笔录、发破案及抓获经过、敲诈信、手机短信照片等证据经庭审质证予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张晓春、戴晨钟以勒索财物为目的共同绑架他人，其行为均已构成绑架罪；被告人张晓春以非法占有为目的，采取威胁的方法，向他人强行索要财物，数额巨大，其行为构成敲诈勒索罪，对两被告人均应依法予以惩处。被告人戴晨钟在缓刑考验期内犯新罪，依法应撤销缓刑，数罪并罚。被告人张晓春敲诈勒索他人，因意志以外的原因而未得逞，系犯罪未遂，可以减轻处罚。案发后，被告人张晓春主动供述司法机关尚未掌握的敲诈勒索罪的同种罪行，可酌定从轻处罚。被告人张晓春自愿认罪，可酌定从轻处罚。被告人戴晨钟自愿认罪，退出大部分赃款，可酌定从轻处罚。公诉机关指控被告人张晓春犯绑架罪、敲诈勒索罪、戴晨钟犯绑架罪的事实清楚，证据确实、充分，指控罪名正确，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十九条第一款、第二百七十四条、第二十五条第一款、第二十三条、第七十七条第一款、第六十九条、第五十五条第一款、第五十六条第一款、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人张晓春犯绑架罪，判处有期徒刑十年，并处罚金人民币10000元，剥夺政治权利二年；犯敲诈勒索罪，判处有期徒刑二年；决定执行有期徒刑十一年，并处罚金人民币10000元，剥夺政治权利二年（刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2008年9月12日起至2019年9月11日止，罚金于判决生效后十日内缴纳）。 二、被告人戴晨钟犯绑架罪，判处有期徒刑十年，并处罚金人民币10000元，剥夺政治权利二年。撤销镇江经济开发区人民法院（2007）镇经刑初字第0054号刑事判决书中对被告人戴晨钟犯盗窃罪，判处有期徒刑六个月并处罚金人民币5000元（罚金已执行），宣告缓刑一年的缓刑部分。合并尚未执行的有期徒刑六个月，数罪并罚，决定执行有期徒刑十年零三个月，罚金人民币10000元，剥夺政治权利二年（刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2008年9月12日起至2018年7月22日止，罚金于判决生效后十日内缴纳）。 三、尚未追缴的赃款予以继续追缴，作案工具摩托车一辆、头盔三只、布条一根、刀具一把、安眠药九粒、雨衣一件、胶带纸予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"镇江经济开发区人民法院 刑事判决书 （2009）镇经刑初字第0005号 公诉机关镇江市经济开发区人民检察院。 被告人张晓春，男，1981年4月8日出生。 被告人戴晨钟，男，1983年11月27日出生。 上述两被告人均因涉嫌绑架罪，于2008年9月12日被镇江市公安局新区分局刑事拘留，同年10月13日被逮捕。现均羁押于镇江市看守所。 镇江市经济开发区人民检察院以经检诉刑诉（2008）110号起诉书指控被告人张晓春犯绑架罪、敲诈勒索罪、戴晨钟犯绑架罪，于2008年12月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。镇江市经济开发区人民检察院指派检察员邹成志出庭支持公诉，被告人张晓春、戴晨钟到庭参加诉讼。现已审理终结。 经审理查明： 一、绑架犯罪 2008年5月以来，被告人张晓春与戴晨钟合谋绑架人质勒索钱财。密谋后，被告人张晓春在镇江新区大港镇承租该镇韦家园4号的房屋作拘禁人质的场所，并准备了胶带纸、刀具、手机卡、银行卡等作案工具。后张晓春伙同戴晨钟多次于夜间合骑一辆摩托车外出踩点，寻找合适绑架对象。 2008年9月8日22时许，被告人张晓春、戴晨钟经事先多次踩点，驾驶摩托车至镇江市新区大港镇“镇江出口加工区”北侧围墙外小路处守候，采取持刀威胁、用胶带纸捆手、蒙眼捂嘴等手段，将下晚自习课回家途径此路的镇江新区大港中学学生娄某（男，1994年2月11日生）劫持至大港镇韦家园4号房屋中予以关押。随后，两被告人通过电话向娄某之父娄某宏勒索人民币50000元。娄某宏于2008年9月9日上午将筹到的人民币5000元汇入张晓春指定的银行账号。当日晚，两被告人在收到娄某宏给付的人民币5000元后将被害人娄某释放。 案发后，被告人戴晨钟及其家人共退出赃款人民币4900元，该赃款已发还被害人。 上述事实，被告人张晓春、戴晨钟在开庭审理过程中均无异议，并有其庭前供述及辨认笔录，被害人娄某、娄某宏的陈述，证人姚某生、赵某庆、周某婷、孙某芳、戴某六、王某梅等人的证言及辨认笔录，镇江市公安局出具的物证检验报告、镇江市公安局新区分局制作的现场勘查笔录、发破案及抓获经过、租房协议、作案工具摩托车头盔、刀具、布条、胶带纸、安眠药等、刑事判决书、银行存、取款凭证、扣押、发还物品清单、视听资料等证据经庭审质证予以证实，足以认定。 二、敲诈勒索犯罪 2008年6月以来，被告人张晓春以非法占有为目的，多次采取投递书信、发送手机短信方式，对被害人进行语言威胁，以勒索钱财，合计金额人民币80000元（均犯罪未遂）。具体犯罪事实如下： （一）2008年6月左右的一天，被告人张晓春向大港长庆五金劳保用品批发部业主潘某林投递敲诈信，以伤害其儿子的人身安全、损坏其汽车等相威胁，向其勒索人民币20000元至指定银行账户，被害人潘某林收信后未予理睬。 （二）2008年6月左右的一天，被告人张晓春向镇江奇美化工有限公司职工孙某辉投递敲诈信，以伤害其儿子的人身安全相威胁，向其勒索人民币50000元至指定银行账户，被害人孙某辉收信后未予理睬。 （三）2008年8月的一天，被告人张晓春通过手机（号码：13196861526）向镇江奇美化工有限公司职工陆某明发出敲诈短信，以伤害其人身安全相威胁，向其勒索人民币5000元至指定银行账户，被害人陆某明未予理睬。 （四）2008年8月的一天，被告人张晓春通过手机（号码同上）向镇江奇美化工有限公司职工袁某化发出敲诈短信，以伤害其人身安全相威胁，向其勒索人民币5000元至指定银行账户，被害人袁某化未予理睬。 案发后，被告人主动供述了上述第一、三、四起敲诈勒索的犯罪事实。 上述事实，被告人张晓春在开庭审理过程中无异议，并有其庭前供述及辨认笔录，被害人潘某林、孙某辉、陆某明、袁某化的陈述，镇江市公安局新区分局制作的检查笔录、发破案及抓获经过、敲诈信、手机短信照片等证据经庭审质证予以证实，足以认定。 本院认为，被告人张晓春、戴晨钟以勒索财物为目的共同绑架他人，其行为均已构成绑架罪；被告人张晓春以非法占有为目的，采取威胁的方法，向他人强行索要财物，数额巨大，其行为构成敲诈勒索罪，对两被告人均应依法予以惩处。被告人戴晨钟在缓刑考验期内犯新罪，依法应撤销缓刑，数罪并罚。被告人张晓春敲诈勒索他人，因意志以外的原因而未得逞，系犯罪未遂，可以减轻处罚。案发后，被告人张晓春主动供述司法机关尚未掌握的敲诈勒索罪的同种罪行，可酌定从轻处罚。被告人张晓春自愿认罪，可酌定从轻处罚。被告人戴晨钟自愿认罪，退出大部分赃款，可酌定从轻处罚。公诉机关指控被告人张晓春犯绑架罪、敲诈勒索罪、戴晨钟犯绑架罪的事实清楚，证据确实、充分，指控罪名正确，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十九条第一款、第二百七十四条、第二十五条第一款、第二十三条、第七十七条第一款、第六十九条、第五十五条第一款、第五十六条第一款、第六十四条、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人张晓春犯绑架罪，判处有期徒刑十年，并处罚金人民币10000元，剥夺政治权利二年；犯敲诈勒索罪，判处有期徒刑二年；决定执行有期徒刑十一年，并处罚金人民币10000元，剥夺政治权利二年（刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2008年9月12日起至2019年9月11日止，罚金于判决生效后十日内缴纳）。 二、被告人戴晨钟犯绑架罪，判处有期徒刑十年，并处罚金人民币10000元，剥夺政治权利二年。撤销镇江经济开发区人民法院（2007）镇经刑初字第0054号刑事判决书中对被告人戴晨钟犯盗窃罪，判处有期徒刑六个月并处罚金人民币5000元（罚金已执行），宣告缓刑一年的缓刑部分。合并尚未执行的有期徒刑六个月，数罪并罚，决定执行有期徒刑十年零三个月，罚金人民币10000元，剥夺政治权利二年（刑期从判决确定之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2008年9月12日起至2018年7月22日止，罚金于判决生效后十日内缴纳）。 三、尚未追缴的赃款予以继续追缴，作案工具摩托车一辆、头盔三只、布条一根、刀具一把、安眠药九粒、雨衣一件、胶带纸予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向江苏省镇江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长任荣兴 人民陪审员束德华 人民陪审员朱金顺 二〇〇九年一月十二日 书记员陈丹","writId":"024bef78e4e26e8cf4e1c0319c46c517d38","writName":"镇江市经济开发区人民检察院诉张某春犯绑架罪、敲诈勒索罪、戴某钟犯绑架罪一审刑事判决书"}
