{"ajId":"397cc6cc-c655-43d1-a38b-5a838bd5af49","ajName":"黄东亮、方永林走私、贩卖、运输、制造毒品、容留他人吸毒、非法持有毒品一案","ajjbqk":" 广西壮族自治区崇左市人民检察院指控，2014年5月2日，黄东亮先后出售毒品给梁某、麻某、言文摇、农工慧四人，并容留方永林、梁明宏、许敬权、梁某、麻某、言文摇、农工慧、言文卯共8人在其住宅内吸食毒品，后被公安民警当场抓获。同时，公安民警在他家一楼靠近卫生间的房间一张四方桌上查获一袋疑似毒品冰毒，经查为方永林与梁明宏带到黄东亮家叫黄东亮帮忙出售，经称量，该包冰毒净重109.8克。在黄东亮家二楼卧室对面房间床铺被子里查获两块疑似毒品海洛因，经查为许敬权拿到黄东亮家中藏放，经称量，两块毒品海洛因净重699.4克。此外在黄东亮家衣柜、纸箱中查获疑似毒品海洛因三块和疑似毒品冰毒一袋，经查为黄东亮本人从越南人购得并进行贩卖，经称量，黄东亮的毒品海洛因总净重643.7克，毒品冰毒总净重92.9克。经鉴定，从现场查获的毒品可疑物中均检出海洛因和甲基苯丙胺成份，其中，方永林、梁明宏用以出售的一袋冰毒甲基苯丙胺含量为67.7％，许敬权存放的两块海洛因含量为29.1％，45.2％，黄东亮所有的三包海洛因含量为：0.4％，74.7％，54.5％，一袋冰毒甲基苯丙胺含量为68.6％。 公诉机关为证实以上事实，向本院移送并当庭出示、宣读了相关书证、物证、证人证言、鉴定意见、勘验、辨认笔录、被告人的供述与辩解等。 公诉机关认为，被告人黄东亮、方永林、梁明宏、许敬权违反国家有关毒品管理的规定，贩卖毒品海洛因及甲基苯丙胺，容留他人吸毒，非法持有毒品，其行为分别触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条及第三百四十八条之规定，应当以贩卖毒品罪、容留他人吸毒罪追究黄东亮刑事责任，以贩卖毒品罪追究方永林、梁明宏刑事责任，以非法持有毒品罪追究许敬权刑事责任。提请本院依法判处。 被告人黄东亮对公诉机关的指控辩称，其中1块海洛因含量为0.4％的毒品是假的，其系拿来行骗。其辩护人对公诉机关指控黄东亮容留他人吸毒没有异议，但提出，1、含量为0.4％的那块海洛因，系黄东亮用来诈骗他人的道具，应从他贩卖毒品的数量中剔除；2、黄东亮系以贩养吸；3、被侦查机关扣押的76400元现金，系黄东亮家里的征地补偿款及其家人生活费，应予以退还。 被告人黄东亮没有证据向法庭提交，其辩护人提交大新县硕龙镇隘江村民委员会出具的证明及客户名称为伍魁（黄东亮妹夫）的银行卡存取款记录复印件，拟证实黄东亮被侦查机关扣押的76400元现金，系黄东亮家里的征地补偿款及其家人生活费。 被告人方永林对公诉机关的指控没有异议。其辩护人提出，方永林代为他人运送毒品给梁明宏，其没有参与协商毒品价格，其行为属运输毒品而不是贩卖。另外，方永林认罪、悔罪，且系初犯、偶犯，涉案毒品亦没有流入社会。综上，建议法庭对方永林从轻判处。 被告人方永林及其辩护人均没有证据向法庭提交。 被告人梁明宏对公诉机关的指控辩称其行为构成运输毒品罪，不是贩卖毒品罪。其辩护人提出1、梁明宏在本案中仅是居间介绍，作用小，属从犯；2、毒品买卖未完成，属于犯罪未遂；3、梁明宏受方永林的犯意引诱下才协助其贩卖毒品；4、梁明宏认罪、悔罪，且系初犯、偶犯。综上，请求法庭对梁明宏量刑时予以考虑。 被告人梁明宏及其辩护人均没有证据向法庭提交。 被告人许敬权对公诉机关的指控辩称涉案的2块毒品系大新恩城一个叫“阿猫”的男子交给其的底粉，因该底粉外包装已破烂，“阿猫”让其去更换外包装，其开始不知道是毒品。其辩护人提出，涉案毒品所有人不是许敬权，其为蝇头小利，受人之托才实施犯罪行为；许敬权归案后，认罪态度好，有悔罪表现，且涉案毒品没有流入社会。因此，建议法庭对许敬权减轻处罚。 被告人许敬权及其辩护人均没有证据向法庭提交。 经审理查明，2014年5月2日，被告人黄东亮提供毒品甲基苯丙胺给梁某、麻某、言文摇、农工慧在其家中吸食，当天被告人方永林、梁明宏、许敬权人亦一起在其家中参与吸食，其中麻某、言文摇、农工慧系越南人，后被公安民警当场抓获。公安民警在黄东亮家一楼靠近卫生间房间一张四方桌上查获1袋甲基苯丙胺，该毒品系方永林与梁明宏带到黄东亮家欲与黄东亮交易，经称量及鉴定，该包甲基苯丙胺净重109.8克，含量为67.7％。在黄东亮家二楼一卧室床铺被子里查获2块毒品海洛因，该毒品为许敬权拿到黄东亮家中藏放。经称量及鉴定，该2块海洛因净重分别为347.8克和351.6克，合计699.4克，含量分别为29.1％，45.2％。此外又在黄东亮家衣柜、纸箱中查获3块（包）海洛因和甲基苯丙胺1袋，该毒品系黄东亮存放家中用于贩卖，经称量及鉴定，其中3块（包）海洛因净重分别为356.6克、87.2克和199.9克，含量分别为0.4％，74.7％，54.5％，甲基苯丙胺净重92.9克，含量为68.6％。 上述事实，有公诉机关当庭举证、质证的下列证据证实： 1、受案登记表、立案决定书证实：2014年5月2日18时许，大新县公安局根据匿名群众举报在黄东亮住处抓获涉嫌吸毒人员黄东亮等9人，并决定对黄东亮、方永林、梁明宏、许敬权涉嫌贩卖毒品立案侦查。 2、大新县公安局禁毒大队出具的抓获经过证实：公安机关抓获被告人黄东亮、方永林、梁明宏、许敬权及吸毒人员梁福强等人的过程，四被告人均系被动归案。此案未使用特情。 3、搜查证、搜查笔录、检查证、扣押清单、视频光盘证实：公安人员对被告人人身进行搜查，扣押被告人黄东亮手机2部，身份证1张，银行卡2张，电子口袋秤1台，人民币76400元，短枪2支，疑似毒品海洛因5块，疑似毒品冰毒3袋。扣押被告人方永林手机1部，人民币109元。扣押被告人梁明宏手机1部，人民币103元。 4、毒品可疑物过秤提取笔录、照片及视频光盘证实：从被告人黄东亮家中查获疑似毒品海洛因3块及散装海洛因2包，净重1343.1克；疑是冰毒2包，净重197.8克，侦查机关分别取样若干送有关部门检验鉴定。 5、毒品存放证明证实：侦查机关从被告人黄东亮家中查获的毒品现存放于大新县公安局禁毒大队。 6、银行卡开户资料及交易明细证实：查获被告人黄东亮的2张银行卡的资金流动情况。 7、现场检测报告书及照片证实：经检验，被告人黄东亮、许敬权吗啡检测呈现阳性，系吸毒人员；被告人黄东亮、许敬权、方永林、梁明宏甲基安非他明检测呈阳性，亦系吸毒人员。 8、手机号码客户资料、通话清单证实：黄东亮使用的手机号码182××××8082、182××××0885与方永林使用的手机号码181××××0296、梁明宏使用的手机号码152××××2642案发前有通话记录。 9、户籍证明证实：被告人黄东亮、许敬权、方永林、梁明宏住址及作案时均已达到完全刑事责任年龄。 10、证人梁某证言证实：2014年5月2日18时10分许，其去隘江村晚隆屯“哥谢”家里买毒品海洛因，其看到他家一楼右边的房间里有6个人，其中有3个越南人，3个中国人，那3个越南人其不认识，3个中国人中一个叫“哥谢”，一个叫“阿林”一个叫“叔华”，其还看到房间里一张四方桌上有一些吸毒工具，和一包冰毒。当时“哥谢”正在吸冰毒，其准备掏钱向“哥谢”买毒品时，边防警察正好冲进来将他们当场查获。公安民警一共查获9个人，其中有5个中国人，4个越南人。其到“哥谢”家购买海洛因有五六次了，每次买50元。 11、证人言文卯证言证实：2014年5月2日上午，其在“阿谢”（黄东亮）家公路对面处与一个中国籍男子购买海洛因，并在黄东亮家注射毒品后在他家睡觉，后来其被中国公安抓获，并在其身上查获2小包海洛因。 12、证人农工慧证言证实：2014年5月2日，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙镇隘江村“阿谢”家，与“阿谢”购买了40元人民币的毒品海洛因，后其在“阿谢”家用锡纸以火烧烫吸的方式吸食，后被中国公安抓获。 13、证人言文摇证言证实：2014年5月2日，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙镇隘江村晚隆屯“谢叔”家，与他购买了30元毒品海洛因，后到一楼左手边的房间里吸食，吸食完后，“谢叔”又给其价值20元左右的海洛因，其又在房间吸食，这时，中国公安人员正好过来检查，将其抓获，当时在场的还有其他8人，其只认识“谢叔”和言文卯，还有3名中国人和3名越南人其不认识。 14、证人麻某证言证实：2014年5月1日下午，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙隘江村晚隆屯的“阿谢”家，与“阿谢”购买了30元人民币的毒品海洛因，之后在“阿谢”家用锡纸以火烧烫吸的方式吸食，第二天下午17时许，其又来到“阿谢”家，发现他家已经有几个人正在他家里面吸食毒品，其正想跟“阿谢”购买海洛因进行吸食，就被中国公安查获，和其一起被查获的共有9人，其只认识“阿谢”和“阿慧”其他人其不认识。 15、崇左市公安局物证鉴定所崇公（刑）鉴（理化）字（2014）00096-98号检验报告及鉴定意见通知书证实：经送检，方永林、梁明宏用以出售的冰毒含量为67.7％，许敬权存放的2块海洛因含量分别为29.1％，45.2％，黄东亮的3包海洛因与1袋冰毒含量分别为：0.4％，74.7％，54.5％，68.6％。 该鉴定意见已通知被告人。 16、现场平面示意图及现场照片证实：侦查机关在在被告人黄东亮家中抓获了吸毒人员，从黄东亮住宅查获疑似毒品海洛因疑似冰毒的地点。 17、指认照片证实：被告人黄东亮、方永林、梁明宏、许敬权指认毒品可疑物物证及扣押物品的过程。 18、被告人黄东亮供述与辩解：当天，公安人员对其家搜查时，在其家一楼左手边房间、二楼的两个房间及二楼左边走廊一个纸箱内都搜出了毒品，有海洛因和冰毒两种毒品。在二楼其房间内搜出的一小袋冰毒、其房间对面的房间衣柜的一块毒品及在阳台左边一纸箱内的1小袋海洛因这些毒品是其的。在一楼靠近卫生间的毒品是方永林的，二楼左手边房间床铺上的2块毒品是许敬权。 被查获的毒品海洛因是大前天其到越南跟一个叫“阿丁”的越南籍男子购买的。今天被查获的海洛因就是其从“阿丁”那里购买的，是其吸掉和卖出去部分所剩的；从其房间衣柜内搜出的“冰毒”是一个叫“阿星”的越南籍男子送来给其帮他卖的。这两天其拿一小部分出来给帮其做工的越南人吸食；从其房间对面的房间衣柜内搜出的那块毒品是一个叫“阿贵”的越南籍男子拿来给其帮卖的，利润平分；从其家一楼查获的那包“冰毒”是方永林带来的，昨天下午4时许，方永林打电话给其说他手上有一些“冰”（指冰毒）叫其帮他卖，其和他说拿来看一下质量好不好再说，不知道多久方永林带着毒品来到其家，当时其在一楼卖海洛因给几个越南人，顾不上和他说话，但其看见方永林手上拿着一小包用白色塑料袋包装的冰毒走进了其家靠近卫生间的房间。过了不到10分钟，公安人员来到，之后在方永林进去的那个房间桌面上查获了之前方永林拿在手上的那一小包冰毒；其家二楼其房间对面房间床铺上查获的2块毒品是许敬权拿到其家暂时存放的，具体情况是这样，昨天下午4点，许敬权到其家，跟其说先放2块毒品在其家，其说那你就拿到二楼去放，之后许敬权便一个人上了其家二楼，他下来后到其靠近卫生间的那个房间玩电脑，直到被查获。其吸食毒品已经有20年左右了，随着毒瘾的增加为了满足其吸毒所需要的开支，从2013年11月份开始，其通过卖毒品给吸毒人员赚钱，在硕龙隘江的人很多人都知道其吸毒，平时其交往的人大多都是和毒品有关的人，很多人知道其在卖毒品，所以他们找其帮卖毒品也是正常的。今天在其家被抓获的一共有9个人，4个中国人都是硕龙隘江这边的人，其中其懂名字的有方永林、许敬权和梁明宏，被抓的4个越南人中其只认识“阿卯”和“阿当”，另外2个其不认识，他们两个是来其家吸毒的。 19、被告人方永林供述与辩解：2014年5月2日下午3时左右，一个外号叫“二哥”男子打电话给其让其帮拿点东西（冰毒）上去卖，卖得话给500元好处费。其说不知道拿给谁。“二哥”说拿给梁明宏，他知道该卖给谁，价钱随便梁明宏定，不能低过65元每克就可以。还叫其到大新县德天丽水边城广告牌下拿货。其便电话告诉梁明宏。后其在广告牌下，一个20多岁的男子拿出一个用黑色塑料袋包装的冰毒交给其。其把冰毒塞到裤袋里，然后往梁明宏家走去。路上其打电话给梁明宏说东西已经拿到了。梁明宏叫其拿到他家，还说黄东亮开价80元每克，但是黄东亮说要先试。其又打电话告诉“二哥”，“二哥”说可以。其到梁明宏家门口把冰毒拿出来看，看见里面还有个透明的密封塑料袋装着，其觉得黑色塑料袋太麻烦，就把黑色塑料袋随手扔在梁明宏家门口，见到梁明宏后，梁明宏说先拿一点去给黄东亮试一下，其就包了一点冰毒让梁明宏拿过去。剩下的放到裤袋里，跟着梁明宏往黄东亮家走去，在黄东亮家后门等了约两分钟，黄东亮才开门给他们进去。在黄东亮家一楼进后门左手边第一间房里面，其看见在房间里面有3个男子，其中许敬权坐电脑桌旁，一个越南男子躺在床上，还有一名越南男子坐在小方桌上吸冰毒。其和梁明宏进到房间，其拿了一小颗冰毒给黄东亮吸，其和梁福强也吸了几口。这时公安民警来到房间，把其和黄东亮、梁明宏、梁某、许敬权及4名越南男子共9名吸毒人员抓获，民警当场在房间的小方桌上查获其带去的那袋冰毒及吸毒工具。那袋冰毒“二哥”说有110克，其没有称过，是用透明密封塑料袋封装的晶体块状。 20、被告人梁明宏供述与辩解：2014年5月2日下午4点多，方永林打电话告诉其他手上有100多克冰毒，有没有人要买，他拿货是65元一克。其说还不知道谁要买。方永林说“哥杰”（黄东亮）要不要？随后其就打电话给黄东说有一批冰80块钱一克，问他要不要？黄东亮说先拿过来试再说。其又打电话给方永林让他先拿货到其家。见到方永林之后，两人就一起去到黄东亮家。黄东亮家大厅坐着2个越南仔，旁边床上还躺了1个。方永林坐在茶几旁边，把那包冰毒拿出来。随后黄东亮从也坐在茶几旁试方永林带去的冰毒。其也想到厨房去找一下吸毒工具来吸两口，刚到厨房，其就被抓了。 方永林的那包冰毒用白色塑料密封袋包装。其感觉不到100克，但至少超过50克。方永林说进货是65块钱一克，其跟黄东亮说是80块钱一克，每克有15块钱的差价，方永林至少给其5块钱一克的好处。 21、被告人许敬权讯供述与辩解（共有讯问笔录共4份，均作有罪供述，内容基本一致。第一次供述有同步录音录像，侦查卷一P110-112）：2014年5月2日，其一个在大新恩城的朋友打来2块外包装损坏的毒品，露出白色的粉块状，叫其帮忙拿去换新外壳。可以的话给其一点辛苦费。之后，其把2块毒品插进裤腰内，骑摩托车前往黄东亮家想让黄东亮帮换，到达后，黄东亮正在家玩电脑，2个越南人在房子内，其中1个吸着冰毒，另外1个躺着睡觉。其把藏在裤腰内的2块毒品拿出来打开给黄东亮看，问他有没有外壳换。黄东亮说找一下看看，说完就下楼去了，其就把毒品藏在房间内床上的棉被里，然后也下楼去。不久又有叫“阿宁”、“阿区”、“小方”的年轻人和2个越南人到黄东亮房间吸毒，其看到房间桌子上放着一袋冰毒，其也和他们一起吸食。后公安人员对黄东亮家搜查时，其藏在棉被里的2块毒品也被搜出来。 以上证据内容真实有效、来源合法，且经庭审质证，相互印证，已形成完整的证据链条，足以认定。 对于被告人黄东亮及其辩护人提出涉案的一块含量为0.4％的海洛因为黄东亮用于行骗的假毒品，应从其贩卖毒品的数量中剔除的辩解和辩护意见。经查，该块海洛因净重356.6克，含量为0.4％。根据《中华人民共和国刑法》第三百五十七条第二款的规定，毒品的数量以查证属实的数量计算，不予纯度折算。因此，该毒品数量应包含黄东亮贩卖毒品的数量，黄东亮及其辩护人的该辩解和辩护意见不成立，不予采纳，但鉴于该毒品海洛因含量极低，对被告人量刑时，应予以考虑。黄东亮的辩护人还提出侦查机关扣押现金系黄东亮家里的征地补偿款及其家人生活费，应予退还的辩护意见。经查，侦查机关扣押的76400元，均在黄东亮住处不同地方及身上查获，辩护人提交的证据虽证实有征地补偿款及提取款项的事实，但不足以证实该款项为黄东亮家人征地补偿款和生活费，且如此大额现金存放在家中亦不合常理，故该款项应认定为黄东亮个人所有，辩护人认为应予退还的辩护意见没有事实及法律依据，不予采纳。另外，在黄东亮住处查获的毒品数量大，已超出正常的吸食量，黄东亮的行为即使系以贩养吸，也不影响对其行为性质的认定。因此，辩护人提出黄东亮系以贩养吸的行为亦不能成立，不予采纳。 对于被告人方永林辩护人提出方永林的行为属运输毒品不是贩卖的辩护意见。经查，方永林取得毒品后，便与同案被告人梁明宏协商贩卖，并携带毒品到黄东亮住处，欲将毒品贩卖给黄东亮，其行为符合贩卖毒品的特征，辩护人的该辩护意见不成立，不予采纳。辩护人还提出方永林认罪、悔罪，且涉案毒品亦没有流入社会的辩护意见与查明的事实相符，予以采纳。 对于被告人梁明宏及其辩护人提出其行为构成运输毒品罪，不是贩卖毒品罪的辩护意见。经查，梁明宏知道同案被告人方永林持毒待售后，积极联系黄东亮，还与方永林一起携带毒品到黄东亮家，欲将毒品贩卖给黄东亮，其行为亦符合贩卖毒品罪的特征，梁明宏的该辩解意见不成立，不予采纳。对于梁明宏的辩护人提出梁明宏系从犯，其行为属犯罪未遂的辩护意见。经查，梁明宏为牟利，积极联系毒品买家黄东亮，还与方永林一起携带毒品到交易现场，其行为积极主动，系主犯。贩卖毒品犯罪系行为犯，毒品已进入交易环节后，一经实施即为既遂。故辩护人的上述辩护意见不成立，不予采纳。 方永林及梁明宏的辩护人还提出两人系初犯、偶犯而予以从轻处罚的辩护意见不符合本案事实，不予采纳。 对于被告人许敬权称其不知道是毒品的辩解意见。经查，许敬权把涉案毒品海洛因带到黄东亮家后，将毒品藏在黄东亮家床铺被子下，该毒品外包装已破损。许敬权系吸食海洛因的吸毒人员，且根据其供述其拿到毒品后将毒品插进裤腰内带到黄东亮家，更换外包装后得到一点辛苦费，从其行为及其作为一名吸食海洛因的人员分析，其辩称不知道是毒品的辩解意见不合常理，不予采纳。对于其辩护人提出涉案毒品所有人不是许敬权，受人之托才实施犯罪行为的辩护意见。经查，许敬权供述，毒品系“阿猫”的，但毒品不管是谁，不影响对许敬权行为的评价，其辩护人的该辩护意见不成立，不予采纳。辩护人提出的许敬权归案后认罪、悔罪且涉案毒品没有流入社会的辩护意见与查明的事实相符，予以采纳。 ","cpfxgc":"本院认为，被告人黄东亮违反国家对毒品的管理规定，贩卖毒品海洛因，其行为构成贩卖毒品罪。黄东亮在其住宅内容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人方永林、梁明宏违反国家对毒品的管理规定，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关指控的罪名成立。在方永林与梁明宏的共同犯罪中，两人行为积极，作用相当，均为主犯，应当按照其参与的全部犯罪处罚。被告人许敬权违反国家对毒品的管理规定，非法持有毒品海洛因，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。黄东亮、方永林、梁明宏、许敬权归案后坦白认罪，涉案毒品亦没有流入社会，依法可从轻处罚。根据被告人的犯罪事实、犯罪情节和对社会的危害程度。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第三百四十八条、第二十五条、第五十九条、第六十九条第二款、第六十七条第三款、第五十六条、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人黄东亮犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年，并处罚金人民币5000元。数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产及罚金人民币5000元； （罚金限本判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 二、被告人方永林犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币四万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月3日起至2029年5月2日止。） 三、被告人梁明宏犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币四万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月3日起至2029年5月2日止．） 四、被告人许敬权犯非法持有毒品罪，判处有期徒刑九年，并处罚金人民币10000元； （罚金限本判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 五、被告人黄东亮被侦查机关扣押的手机2部，人民币76400元。被告人方永林被扣押的手机1部，人民币109元、梁明宏被扣押的手机1部，人民币103元，有扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"广西壮族自治区崇左市中级人民法院 刑事判决书 （2014）崇刑初字第99号 公诉机关广西壮族自治区崇左市人民检察院。 被告人黄东亮（绰号“阿谢”），无业。因涉嫌犯贩卖毒品罪、容留他人吸毒罪，于2014年5月3日被刑事拘留，同年6月7日被逮捕。现羁押于大新县看守所。 辩护人许福天，广西钰锦律师事务所律师。 被告人方永林，无业。因涉嫌犯贩卖毒品罪，于2014年5月3日被刑事拘留，同年6月7日被逮捕。现羁押于大新县看守所。 辩护人卢海鹏，广西普曼律师事务所律师。 被告人梁明宏，无业。因涉嫌犯贩卖毒品罪，于2014年5月3日被刑事拘留，同年6月7日被逮捕。现羁押于大新县看守所。 指定辩护人陈秋燕，广西诺尔律师事务所律师。 被告人许敬权（绰号“阿华”），无业。因涉嫌犯贩非法持有毒品罪，于2014年5月3日被刑事拘留，同年6月7日被逮捕。现羁押于大新县看守所。 辩护人许建功，广西得天律师事务所律师。 广西壮族自治区崇左市人民检察院以崇检刑诉（2014）90号起诉书指控被告人黄东亮犯贩卖毒品罪、容留他人吸毒罪，被告人方永林、梁明宏犯贩卖毒品罪，被告人许敬权犯贩非法持有毒品罪，于2014年10月27日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。崇左市人民检察院指派代理检察员王一翔出庭支持公诉，被告人黄东亮及其辩护人许福天，被告人方永林及其辩护人卢海鹏，被告人梁明宏及其指定辩护人陈秋燕，被告人许敬权及其辩护人许建功到庭参加诉讼。期间，公诉机关建议延期审理一次。现已审理终结。 广西壮族自治区崇左市人民检察院指控，2014年5月2日，黄东亮先后出售毒品给梁某、麻某、言文摇、农工慧四人，并容留方永林、梁明宏、许敬权、梁某、麻某、言文摇、农工慧、言文卯共8人在其住宅内吸食毒品，后被公安民警当场抓获。同时，公安民警在他家一楼靠近卫生间的房间一张四方桌上查获一袋疑似毒品冰毒，经查为方永林与梁明宏带到黄东亮家叫黄东亮帮忙出售，经称量，该包冰毒净重109.8克。在黄东亮家二楼卧室对面房间床铺被子里查获两块疑似毒品海洛因，经查为许敬权拿到黄东亮家中藏放，经称量，两块毒品海洛因净重699.4克。此外在黄东亮家衣柜、纸箱中查获疑似毒品海洛因三块和疑似毒品冰毒一袋，经查为黄东亮本人从越南人购得并进行贩卖，经称量，黄东亮的毒品海洛因总净重643.7克，毒品冰毒总净重92.9克。经鉴定，从现场查获的毒品可疑物中均检出海洛因和甲基苯丙胺成份，其中，方永林、梁明宏用以出售的一袋冰毒甲基苯丙胺含量为67.7％，许敬权存放的两块海洛因含量为29.1％，45.2％，黄东亮所有的三包海洛因含量为：0.4％，74.7％，54.5％，一袋冰毒甲基苯丙胺含量为68.6％。 公诉机关为证实以上事实，向本院移送并当庭出示、宣读了相关书证、物证、证人证言、鉴定意见、勘验、辨认笔录、被告人的供述与辩解等。 公诉机关认为，被告人黄东亮、方永林、梁明宏、许敬权违反国家有关毒品管理的规定，贩卖毒品海洛因及甲基苯丙胺，容留他人吸毒，非法持有毒品，其行为分别触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条及第三百四十八条之规定，应当以贩卖毒品罪、容留他人吸毒罪追究黄东亮刑事责任，以贩卖毒品罪追究方永林、梁明宏刑事责任，以非法持有毒品罪追究许敬权刑事责任。提请本院依法判处。 被告人黄东亮对公诉机关的指控辩称，其中1块海洛因含量为0.4％的毒品是假的，其系拿来行骗。其辩护人对公诉机关指控黄东亮容留他人吸毒没有异议，但提出，1、含量为0.4％的那块海洛因，系黄东亮用来诈骗他人的道具，应从他贩卖毒品的数量中剔除；2、黄东亮系以贩养吸；3、被侦查机关扣押的76400元现金，系黄东亮家里的征地补偿款及其家人生活费，应予以退还。 被告人黄东亮没有证据向法庭提交，其辩护人提交大新县硕龙镇隘江村民委员会出具的证明及客户名称为伍魁（黄东亮妹夫）的银行卡存取款记录复印件，拟证实黄东亮被侦查机关扣押的76400元现金，系黄东亮家里的征地补偿款及其家人生活费。 被告人方永林对公诉机关的指控没有异议。其辩护人提出，方永林代为他人运送毒品给梁明宏，其没有参与协商毒品价格，其行为属运输毒品而不是贩卖。另外，方永林认罪、悔罪，且系初犯、偶犯，涉案毒品亦没有流入社会。综上，建议法庭对方永林从轻判处。 被告人方永林及其辩护人均没有证据向法庭提交。 被告人梁明宏对公诉机关的指控辩称其行为构成运输毒品罪，不是贩卖毒品罪。其辩护人提出1、梁明宏在本案中仅是居间介绍，作用小，属从犯；2、毒品买卖未完成，属于犯罪未遂；3、梁明宏受方永林的犯意引诱下才协助其贩卖毒品；4、梁明宏认罪、悔罪，且系初犯、偶犯。综上，请求法庭对梁明宏量刑时予以考虑。 被告人梁明宏及其辩护人均没有证据向法庭提交。 被告人许敬权对公诉机关的指控辩称涉案的2块毒品系大新恩城一个叫“阿猫”的男子交给其的底粉，因该底粉外包装已破烂，“阿猫”让其去更换外包装，其开始不知道是毒品。其辩护人提出，涉案毒品所有人不是许敬权，其为蝇头小利，受人之托才实施犯罪行为；许敬权归案后，认罪态度好，有悔罪表现，且涉案毒品没有流入社会。因此，建议法庭对许敬权减轻处罚。 被告人许敬权及其辩护人均没有证据向法庭提交。 经审理查明，2014年5月2日，被告人黄东亮提供毒品甲基苯丙胺给梁某、麻某、言文摇、农工慧在其家中吸食，当天被告人方永林、梁明宏、许敬权人亦一起在其家中参与吸食，其中麻某、言文摇、农工慧系越南人，后被公安民警当场抓获。公安民警在黄东亮家一楼靠近卫生间房间一张四方桌上查获1袋甲基苯丙胺，该毒品系方永林与梁明宏带到黄东亮家欲与黄东亮交易，经称量及鉴定，该包甲基苯丙胺净重109.8克，含量为67.7％。在黄东亮家二楼一卧室床铺被子里查获2块毒品海洛因，该毒品为许敬权拿到黄东亮家中藏放。经称量及鉴定，该2块海洛因净重分别为347.8克和351.6克，合计699.4克，含量分别为29.1％，45.2％。此外又在黄东亮家衣柜、纸箱中查获3块（包）海洛因和甲基苯丙胺1袋，该毒品系黄东亮存放家中用于贩卖，经称量及鉴定，其中3块（包）海洛因净重分别为356.6克、87.2克和199.9克，含量分别为0.4％，74.7％，54.5％，甲基苯丙胺净重92.9克，含量为68.6％。 上述事实，有公诉机关当庭举证、质证的下列证据证实： 1、受案登记表、立案决定书证实：2014年5月2日18时许，大新县公安局根据匿名群众举报在黄东亮住处抓获涉嫌吸毒人员黄东亮等9人，并决定对黄东亮、方永林、梁明宏、许敬权涉嫌贩卖毒品立案侦查。 2、大新县公安局禁毒大队出具的抓获经过证实：公安机关抓获被告人黄东亮、方永林、梁明宏、许敬权及吸毒人员梁福强等人的过程，四被告人均系被动归案。此案未使用特情。 3、搜查证、搜查笔录、检查证、扣押清单、视频光盘证实：公安人员对被告人人身进行搜查，扣押被告人黄东亮手机2部，身份证1张，银行卡2张，电子口袋秤1台，人民币76400元，短枪2支，疑似毒品海洛因5块，疑似毒品冰毒3袋。扣押被告人方永林手机1部，人民币109元。扣押被告人梁明宏手机1部，人民币103元。 4、毒品可疑物过秤提取笔录、照片及视频光盘证实：从被告人黄东亮家中查获疑似毒品海洛因3块及散装海洛因2包，净重1343.1克；疑是冰毒2包，净重197.8克，侦查机关分别取样若干送有关部门检验鉴定。 5、毒品存放证明证实：侦查机关从被告人黄东亮家中查获的毒品现存放于大新县公安局禁毒大队。 6、银行卡开户资料及交易明细证实：查获被告人黄东亮的2张银行卡的资金流动情况。 7、现场检测报告书及照片证实：经检验，被告人黄东亮、许敬权吗啡检测呈现阳性，系吸毒人员；被告人黄东亮、许敬权、方永林、梁明宏甲基安非他明检测呈阳性，亦系吸毒人员。 8、手机号码客户资料、通话清单证实：黄东亮使用的手机号码182××××8082、182××××0885与方永林使用的手机号码181××××0296、梁明宏使用的手机号码152××××2642案发前有通话记录。 9、户籍证明证实：被告人黄东亮、许敬权、方永林、梁明宏住址及作案时均已达到完全刑事责任年龄。 10、证人梁某证言证实：2014年5月2日18时10分许，其去隘江村晚隆屯“哥谢”家里买毒品海洛因，其看到他家一楼右边的房间里有6个人，其中有3个越南人，3个中国人，那3个越南人其不认识，3个中国人中一个叫“哥谢”，一个叫“阿林”一个叫“叔华”，其还看到房间里一张四方桌上有一些吸毒工具，和一包冰毒。当时“哥谢”正在吸冰毒，其准备掏钱向“哥谢”买毒品时，边防警察正好冲进来将他们当场查获。公安民警一共查获9个人，其中有5个中国人，4个越南人。其到“哥谢”家购买海洛因有五六次了，每次买50元。 11、证人言文卯证言证实：2014年5月2日上午，其在“阿谢”（黄东亮）家公路对面处与一个中国籍男子购买海洛因，并在黄东亮家注射毒品后在他家睡觉，后来其被中国公安抓获，并在其身上查获2小包海洛因。 12、证人农工慧证言证实：2014年5月2日，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙镇隘江村“阿谢”家，与“阿谢”购买了40元人民币的毒品海洛因，后其在“阿谢”家用锡纸以火烧烫吸的方式吸食，后被中国公安抓获。 13、证人言文摇证言证实：2014年5月2日，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙镇隘江村晚隆屯“谢叔”家，与他购买了30元毒品海洛因，后到一楼左手边的房间里吸食，吸食完后，“谢叔”又给其价值20元左右的海洛因，其又在房间吸食，这时，中国公安人员正好过来检查，将其抓获，当时在场的还有其他8人，其只认识“谢叔”和言文卯，还有3名中国人和3名越南人其不认识。 14、证人麻某证言证实：2014年5月1日下午，其从中越边界归春河段隘江渡口处乘竹排越境到中国大新县硕龙隘江村晚隆屯的“阿谢”家，与“阿谢”购买了30元人民币的毒品海洛因，之后在“阿谢”家用锡纸以火烧烫吸的方式吸食，第二天下午17时许，其又来到“阿谢”家，发现他家已经有几个人正在他家里面吸食毒品，其正想跟“阿谢”购买海洛因进行吸食，就被中国公安查获，和其一起被查获的共有9人，其只认识“阿谢”和“阿慧”其他人其不认识。 15、崇左市公安局物证鉴定所崇公（刑）鉴（理化）字（2014）00096-98号检验报告及鉴定意见通知书证实：经送检，方永林、梁明宏用以出售的冰毒含量为67.7％，许敬权存放的2块海洛因含量分别为29.1％，45.2％，黄东亮的3包海洛因与1袋冰毒含量分别为：0.4％，74.7％，54.5％，68.6％。 该鉴定意见已通知被告人。 16、现场平面示意图及现场照片证实：侦查机关在在被告人黄东亮家中抓获了吸毒人员，从黄东亮住宅查获疑似毒品海洛因疑似冰毒的地点。 17、指认照片证实：被告人黄东亮、方永林、梁明宏、许敬权指认毒品可疑物物证及扣押物品的过程。 18、被告人黄东亮供述与辩解：当天，公安人员对其家搜查时，在其家一楼左手边房间、二楼的两个房间及二楼左边走廊一个纸箱内都搜出了毒品，有海洛因和冰毒两种毒品。在二楼其房间内搜出的一小袋冰毒、其房间对面的房间衣柜的一块毒品及在阳台左边一纸箱内的1小袋海洛因这些毒品是其的。在一楼靠近卫生间的毒品是方永林的，二楼左手边房间床铺上的2块毒品是许敬权。 被查获的毒品海洛因是大前天其到越南跟一个叫“阿丁”的越南籍男子购买的。今天被查获的海洛因就是其从“阿丁”那里购买的，是其吸掉和卖出去部分所剩的；从其房间衣柜内搜出的“冰毒”是一个叫“阿星”的越南籍男子送来给其帮他卖的。这两天其拿一小部分出来给帮其做工的越南人吸食；从其房间对面的房间衣柜内搜出的那块毒品是一个叫“阿贵”的越南籍男子拿来给其帮卖的，利润平分；从其家一楼查获的那包“冰毒”是方永林带来的，昨天下午4时许，方永林打电话给其说他手上有一些“冰”（指冰毒）叫其帮他卖，其和他说拿来看一下质量好不好再说，不知道多久方永林带着毒品来到其家，当时其在一楼卖海洛因给几个越南人，顾不上和他说话，但其看见方永林手上拿着一小包用白色塑料袋包装的冰毒走进了其家靠近卫生间的房间。过了不到10分钟，公安人员来到，之后在方永林进去的那个房间桌面上查获了之前方永林拿在手上的那一小包冰毒；其家二楼其房间对面房间床铺上查获的2块毒品是许敬权拿到其家暂时存放的，具体情况是这样，昨天下午4点，许敬权到其家，跟其说先放2块毒品在其家，其说那你就拿到二楼去放，之后许敬权便一个人上了其家二楼，他下来后到其靠近卫生间的那个房间玩电脑，直到被查获。其吸食毒品已经有20年左右了，随着毒瘾的增加为了满足其吸毒所需要的开支，从2013年11月份开始，其通过卖毒品给吸毒人员赚钱，在硕龙隘江的人很多人都知道其吸毒，平时其交往的人大多都是和毒品有关的人，很多人知道其在卖毒品，所以他们找其帮卖毒品也是正常的。今天在其家被抓获的一共有9个人，4个中国人都是硕龙隘江这边的人，其中其懂名字的有方永林、许敬权和梁明宏，被抓的4个越南人中其只认识“阿卯”和“阿当”，另外2个其不认识，他们两个是来其家吸毒的。 19、被告人方永林供述与辩解：2014年5月2日下午3时左右，一个外号叫“二哥”男子打电话给其让其帮拿点东西（冰毒）上去卖，卖得话给500元好处费。其说不知道拿给谁。“二哥”说拿给梁明宏，他知道该卖给谁，价钱随便梁明宏定，不能低过65元每克就可以。还叫其到大新县德天丽水边城广告牌下拿货。其便电话告诉梁明宏。后其在广告牌下，一个20多岁的男子拿出一个用黑色塑料袋包装的冰毒交给其。其把冰毒塞到裤袋里，然后往梁明宏家走去。路上其打电话给梁明宏说东西已经拿到了。梁明宏叫其拿到他家，还说黄东亮开价80元每克，但是黄东亮说要先试。其又打电话告诉“二哥”，“二哥”说可以。其到梁明宏家门口把冰毒拿出来看，看见里面还有个透明的密封塑料袋装着，其觉得黑色塑料袋太麻烦，就把黑色塑料袋随手扔在梁明宏家门口，见到梁明宏后，梁明宏说先拿一点去给黄东亮试一下，其就包了一点冰毒让梁明宏拿过去。剩下的放到裤袋里，跟着梁明宏往黄东亮家走去，在黄东亮家后门等了约两分钟，黄东亮才开门给他们进去。在黄东亮家一楼进后门左手边第一间房里面，其看见在房间里面有3个男子，其中许敬权坐电脑桌旁，一个越南男子躺在床上，还有一名越南男子坐在小方桌上吸冰毒。其和梁明宏进到房间，其拿了一小颗冰毒给黄东亮吸，其和梁福强也吸了几口。这时公安民警来到房间，把其和黄东亮、梁明宏、梁某、许敬权及4名越南男子共9名吸毒人员抓获，民警当场在房间的小方桌上查获其带去的那袋冰毒及吸毒工具。那袋冰毒“二哥”说有110克，其没有称过，是用透明密封塑料袋封装的晶体块状。 20、被告人梁明宏供述与辩解：2014年5月2日下午4点多，方永林打电话告诉其他手上有100多克冰毒，有没有人要买，他拿货是65元一克。其说还不知道谁要买。方永林说“哥杰”（黄东亮）要不要？随后其就打电话给黄东说有一批冰80块钱一克，问他要不要？黄东亮说先拿过来试再说。其又打电话给方永林让他先拿货到其家。见到方永林之后，两人就一起去到黄东亮家。黄东亮家大厅坐着2个越南仔，旁边床上还躺了1个。方永林坐在茶几旁边，把那包冰毒拿出来。随后黄东亮从也坐在茶几旁试方永林带去的冰毒。其也想到厨房去找一下吸毒工具来吸两口，刚到厨房，其就被抓了。 方永林的那包冰毒用白色塑料密封袋包装。其感觉不到100克，但至少超过50克。方永林说进货是65块钱一克，其跟黄东亮说是80块钱一克，每克有15块钱的差价，方永林至少给其5块钱一克的好处。 21、被告人许敬权讯供述与辩解（共有讯问笔录共4份，均作有罪供述，内容基本一致。第一次供述有同步录音录像，侦查卷一P110-112）：2014年5月2日，其一个在大新恩城的朋友打来2块外包装损坏的毒品，露出白色的粉块状，叫其帮忙拿去换新外壳。可以的话给其一点辛苦费。之后，其把2块毒品插进裤腰内，骑摩托车前往黄东亮家想让黄东亮帮换，到达后，黄东亮正在家玩电脑，2个越南人在房子内，其中1个吸着冰毒，另外1个躺着睡觉。其把藏在裤腰内的2块毒品拿出来打开给黄东亮看，问他有没有外壳换。黄东亮说找一下看看，说完就下楼去了，其就把毒品藏在房间内床上的棉被里，然后也下楼去。不久又有叫“阿宁”、“阿区”、“小方”的年轻人和2个越南人到黄东亮房间吸毒，其看到房间桌子上放着一袋冰毒，其也和他们一起吸食。后公安人员对黄东亮家搜查时，其藏在棉被里的2块毒品也被搜出来。 以上证据内容真实有效、来源合法，且经庭审质证，相互印证，已形成完整的证据链条，足以认定。 对于被告人黄东亮及其辩护人提出涉案的一块含量为0.4％的海洛因为黄东亮用于行骗的假毒品，应从其贩卖毒品的数量中剔除的辩解和辩护意见。经查，该块海洛因净重356.6克，含量为0.4％。根据《中华人民共和国刑法》第三百五十七条第二款的规定，毒品的数量以查证属实的数量计算，不予纯度折算。因此，该毒品数量应包含黄东亮贩卖毒品的数量，黄东亮及其辩护人的该辩解和辩护意见不成立，不予采纳，但鉴于该毒品海洛因含量极低，对被告人量刑时，应予以考虑。黄东亮的辩护人还提出侦查机关扣押现金系黄东亮家里的征地补偿款及其家人生活费，应予退还的辩护意见。经查，侦查机关扣押的76400元，均在黄东亮住处不同地方及身上查获，辩护人提交的证据虽证实有征地补偿款及提取款项的事实，但不足以证实该款项为黄东亮家人征地补偿款和生活费，且如此大额现金存放在家中亦不合常理，故该款项应认定为黄东亮个人所有，辩护人认为应予退还的辩护意见没有事实及法律依据，不予采纳。另外，在黄东亮住处查获的毒品数量大，已超出正常的吸食量，黄东亮的行为即使系以贩养吸，也不影响对其行为性质的认定。因此，辩护人提出黄东亮系以贩养吸的行为亦不能成立，不予采纳。 对于被告人方永林辩护人提出方永林的行为属运输毒品不是贩卖的辩护意见。经查，方永林取得毒品后，便与同案被告人梁明宏协商贩卖，并携带毒品到黄东亮住处，欲将毒品贩卖给黄东亮，其行为符合贩卖毒品的特征，辩护人的该辩护意见不成立，不予采纳。辩护人还提出方永林认罪、悔罪，且涉案毒品亦没有流入社会的辩护意见与查明的事实相符，予以采纳。 对于被告人梁明宏及其辩护人提出其行为构成运输毒品罪，不是贩卖毒品罪的辩护意见。经查，梁明宏知道同案被告人方永林持毒待售后，积极联系黄东亮，还与方永林一起携带毒品到黄东亮家，欲将毒品贩卖给黄东亮，其行为亦符合贩卖毒品罪的特征，梁明宏的该辩解意见不成立，不予采纳。对于梁明宏的辩护人提出梁明宏系从犯，其行为属犯罪未遂的辩护意见。经查，梁明宏为牟利，积极联系毒品买家黄东亮，还与方永林一起携带毒品到交易现场，其行为积极主动，系主犯。贩卖毒品犯罪系行为犯，毒品已进入交易环节后，一经实施即为既遂。故辩护人的上述辩护意见不成立，不予采纳。 方永林及梁明宏的辩护人还提出两人系初犯、偶犯而予以从轻处罚的辩护意见不符合本案事实，不予采纳。 对于被告人许敬权称其不知道是毒品的辩解意见。经查，许敬权把涉案毒品海洛因带到黄东亮家后，将毒品藏在黄东亮家床铺被子下，该毒品外包装已破损。许敬权系吸食海洛因的吸毒人员，且根据其供述其拿到毒品后将毒品插进裤腰内带到黄东亮家，更换外包装后得到一点辛苦费，从其行为及其作为一名吸食海洛因的人员分析，其辩称不知道是毒品的辩解意见不合常理，不予采纳。对于其辩护人提出涉案毒品所有人不是许敬权，受人之托才实施犯罪行为的辩护意见。经查，许敬权供述，毒品系“阿猫”的，但毒品不管是谁，不影响对许敬权行为的评价，其辩护人的该辩护意见不成立，不予采纳。辩护人提出的许敬权归案后认罪、悔罪且涉案毒品没有流入社会的辩护意见与查明的事实相符，予以采纳。 本院认为，被告人黄东亮违反国家对毒品的管理规定，贩卖毒品海洛因，其行为构成贩卖毒品罪。黄东亮在其住宅内容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人方永林、梁明宏违反国家对毒品的管理规定，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关指控的罪名成立。在方永林与梁明宏的共同犯罪中，两人行为积极，作用相当，均为主犯，应当按照其参与的全部犯罪处罚。被告人许敬权违反国家对毒品的管理规定，非法持有毒品海洛因，其行为已构成非法持有毒品罪。公诉机关指控的罪名成立。黄东亮、方永林、梁明宏、许敬权归案后坦白认罪，涉案毒品亦没有流入社会，依法可从轻处罚。根据被告人的犯罪事实、犯罪情节和对社会的危害程度。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三百五十四条、第三百四十八条、第二十五条、第五十九条、第六十九条第二款、第六十七条第三款、第五十六条、第六十四条、第六十一条的规定，判决如下： 一、被告人黄东亮犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年，并处罚金人民币5000元。数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产及罚金人民币5000元； （罚金限本判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 二、被告人方永林犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币四万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月3日起至2029年5月2日止。） 三、被告人梁明宏犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利四年，并处没收个人财产人民币四万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月3日起至2029年5月2日止．） 四、被告人许敬权犯非法持有毒品罪，判处有期徒刑九年，并处罚金人民币10000元； （罚金限本判决生效后十日内缴纳，逾期不缴纳的，强制缴纳。） 五、被告人黄东亮被侦查机关扣押的手机2部，人民币76400元。被告人方永林被扣押的手机1部，人民币109元、梁明宏被扣押的手机1部，人民币103元，有扣押机关予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长农伟 审判员叶海英 代理审判员黄栾棉 二〇一五年五月十八日 书记员黄学伟","writId":"03949cabc6f87c9ee11264f85baff9d5801","writName":"黄东亮、方永林走私、贩卖、运输、制造毒品、容留他人吸毒、非法持有毒品一审刑事判决书"}
