{"ajId":"ebefb1fc-abbf-487b-a442-421a76cb9e7d","ajName":"余波犯信用卡诈骗罪一案","ajjbqk":" 四川省宜宾市翠屏区人民检察院指控：2012年9月18日，被告人余波到资阳市安岳县见通过QQ聊天认识的被害人旁某，并谎称合作做生意，旁某出资1.5万元。9月20日下午，被告人余波称谈生意上的事情将旁某约到安岳“普州大酒店”，并同钟某某（另案处理）共谋利用仪器秘密读取了旁某邮政银行卡信息后复制了该银行卡。9月21日15时许，被告人余波喊旁某先把出资的1.5万元存在自己的邮政银行卡上，并谎称给旁某开通网上银行骗得旁某邮政银行密码后将旁某邮政银行卡内现金15400元取走。 2013年7月17日，被告人余波到宜宾市翠屏区见通过QQ聊天认识的被害人郑某某。7月20日，被告人余波将被害人郑某某约至翠屏区维多利亚7039号房间，并同陈某某（另案处理）共谋利用仪器秘密读取了郑某某农行、建行及邮政银行卡（三张银行卡密码一致）信息。随后，被告人余波谎称有朋友汇钱过来并借用郑某某农行卡账号，又谎称要查询钱是否汇过来骗得该卡密码。7月21日，陈某某将三张银行卡复制好后联系被告人余波，二人将郑某某农行卡上现金4万元、邮政银行卡上现金2万元、建行卡上现金0.1万元取走。 案发后，被告人余波家属退赔被害人郑某某损失6.1万元。 针对上述事实，公诉机关当庭出示了物证、书证、证人证言、被害人陈述、被告人供述和辩解等证据材料，据以指控被告人余波冒用他人信用卡进行诈骗活动，数额巨大，其行为已触犯刑律，应当以信用卡诈骗罪追究其刑事责任。被告人余波犯罪后如实供述其罪行，依法可以从轻处罚。诉请本院依法判处。 经审理查明，（一）2012年9月20日，被告人余波到四川省安岳县“普州大酒店”与通过QQ聊天认识的被害人旁某见面。在酒店房间内，余波谎称合伙做生意，让旁某出资1.5万元，并伺机用仪器读取了旁某邮政银行卡的信息。次日，旁某将1.5万元存在自己的邮政银行卡上。同日15时左右，在安岳县的一家咖啡店内，余波以给旁某开通网上银行为由骗取旁某的邮政银行卡密码后，借故离开。随后，余波用伪造的银行卡将旁某的邮政银行卡卡内的现金15400元取走。 另查明，余波的家属代余波退赔被害人旁某人民币7500元，旁某出具谅解书对余波表示谅解。 上述事实，有下列经庭审质证，并予以确认的证据予以证实： 1．安岳县公安局立案决定书，证实四川省安岳县公安局于2012年9月21日对旁某现金被诈骗一案进行立案。 2．辨认笔录，证实旁某辨认出余波就是2012年9月份诈骗其人民币15400元的“谢辉”。 3．中国邮政储蓄存款凭单、银行卡取款交易记录单，证实旁某卡号为6221886636018583332的中国邮政银行卡于2012年9月21日存款人民币15000元，并于当日10次取款共计人民币15400元。 3．被害人旁某的陈述，证实2012年9月18日在安岳县北门“咖啡物语”的咖啡店与一个名叫谢辉的男子见面商议合伙做生意。谢辉出5万元，她1.5万元现金，一人一半股份。9月20日下午5点过，谢辉打电话让去她去“普州大酒店”，谈生意上的事情。她在酒店房间吃饭，饭后在房间休息。次日早上9点左右她从酒店回家拿了1.5万元。她打电话通知谢辉自己已经把1.5万带在身上了，谢辉说钱存在卡上安全些，她就把钱存进了自己的邮政银行卡上。随后，她到安岳步行街一个咖啡店和谢辉见面。谢辉让她提供一个账号，他把自己的5万元打到她卡上来。她就将自己的邮政银行账号给了谢辉。谢辉又让她说出密码，帮她开通网上银行，以后方便他们账户往来。她就把密码告诉了谢辉。然后聊了几分钟后谢辉说有事先出去一下，让她等着。谢辉走了几分钟后，她手机上就收到短信说邮政银行上面的钱被取，她打谢辉的电话打不通。她去银行查发现卡上被取走15400元。然后她就报案。 4．证人钟某某证言，证实2012年和余波去过安岳，余波说去见网友，承认余波拿了一张卡给他喊让他帮忙取款1.3万元。否认和余波一起诈骗。 5．被告人余波的供述和辩解，证实他2012年9月份在网上认识一个叫旁某的网友后，他自称“谢辉”并假意和旁某合伙开服装生意，让旁某到安岳县“普州大酒店”谈合作的事情，期间钟某某到宾馆来，他就把旁某喊到外面去，旁某的包留在房间内。钟某某就读取了旁某包内的银行卡信息并随后复制了旁某的银行卡。9月21日上午，他和旁某在一家咖啡馆内见面，他谎称要转款到旁某的邮政银行卡上，从而套取了旁某邮政银行的密码。然后，他借故离开，并告诉钟某某旁某的密码，钟某某随即用复制的银行卡将旁某邮政卡上的钱取走，他们平分，一人分了7000多元。 6．收条、谅解书，证实余波的亲属代余波退赔赃款7500元，获得旁某谅解。 （二）2013年7月17日，被告人余波到宜宾市翠屏区与通过QQ聊天认识的被害人郑某某见面。7月20日，被告人余波将被害人郑某某约至翠屏区“维多利亚”酒店7039号房间，并伺机利用仪器秘密读取了郑某某农行、建行及邮政银行卡的信息（三张银行卡密码一致）。随后，被告人余波谎称有朋友汇钱过来要借用郑某某农行卡账号，又谎称要查询钱是否汇过来骗取郑某某的该卡密码。在此期间，陈某某曾在该房间内逗留。7月21日，7月22日，被告人余波用伪造的三张银行卡将郑某某农行卡上现金4万元、邮政银行卡上现金2万元、建行卡上现金0.1万元在本市翠屏区仁和街农业银行的ATM机上取走。 案发后，被告人余波家属退赔被害人郑某某损失6.1万元。 经侦查，公安机关于2013年8月3日在泸州市江阳区将被告人余波抓获。余波到案后如实供述其在四川省安岳县和本市翠屏区分别实施的两起诈骗的作案事实。 上述事实，有经庭审质证、认证，本院予以确认的下列证据证实： 1．接警登记表、受案登记表、立案决定书、公安机关关于抓获经过的情况，证实2013年7月22日被害人郑某某报案称：自己银行卡密码被一名自称“谢辉”的网友骗去，且自己银行卡上的6万余元现金被取走。公安机关遂立案侦查，并将余波抓获归案。 2．辨认笔录，证实郑某某辨认出余波就是对其实施诈骗的自称为“谢辉”的男子，辨认出陈某某就是在“维多利亚”酒店7039号房间叫“老王”的男子。余波辨认出郑某某就是自称为“小丽”的女子。 3．ATM机银行卡取款交易记录单，证实郑某某的建行卡在2013年7月21日被取款1000元；郑某某的邮政银行卡在2013年7月21日被取款2万元；郑某某的农行卡7月21日被取款2万元，7月22日被取款2万元。 4．现场指认笔录及照片，证实余波对作案现场宜宾市翠屏区人民路“维多利亚酒店”7039号房以及取款的仁和街农业银行的ATM机进行指认。 5．被害人郑某某陈述，证实2013年7月初她在QQ上认识一个叫谢辉的男子，经过聊天并于7月17日约在宜宾见面。7月20日下午她到维多利亚宾馆7039号房间找谢辉，一会儿一个叫老王的男子来找谢辉办事，并说要使用电脑，随后谢辉就喊她到房间外面说事情，当时她的包放在房间没有拿出去。7月21日谢辉说有朋友汇钱给他，但无法查询，便向她借银行卡并索要银行卡密码。谢辉在网上登录她的农行卡后就把卡还给她了。当日下午她就和谢辉分开了。7月22日她到银行取钱发现农行卡上4万元、建行卡上1000元和邮政卡上2万元均不见了。她三张银行卡密码都是一致的。 6．被告人余波的供述和辩解，证实2013年7月10多号，他和老陈在宜宾来选择作案对象，然后在网上认识一中年妇女，他称呼她叫小丽，聊了一段时间出来见面，后来17号左右在宜宾大茶坊见面。他自称谢辉，重庆人，在宜宾做电缆生意。双方见面后觉得感觉可以就确定了恋爱关系。后来在7月20日左右，他喊小丽来维多利亚酒店所开的房间耍，当时老陈也在房间内。他借口让小丽和他出去买水果。小丽的包就放在房间内没有拿。老陈就复制小丽包内的三张银行卡。后来他谎称朋友要打钱过来，借小丽银行卡用一下，小丽就把自己的农行卡和密码告诉了他。7月21日晚上他和老陈将复制好的小丽的三张银行卡一起在宜宾大酒店旁农行取钱，农行卡取了4万，建行卡取了1000元，邮政卡取了2.5万元 7．退赔和领款书，证实余波的亲属宁秋月代余波退赔郑某某损失61000元。 8．户籍资料，证实余波的基本身份情况。 ","cpfxgc":"本院认为，被告人余波以非法占有为目的，使用伪造的信用卡骗取他人数额巨大的钱财，其行为已构成信用卡诈骗罪。公诉机关指控的罪名成立，本院予以支持。在诉讼过程中，余波如实供述其主要犯罪事实，且在庭审中自愿认罪，依法予以从轻处罚。案发后，余波积极退赔被害人部分损失并获得谅解，酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（一）项、第六十七条第三款、第五十二条、第五十三条判决如下：","pjjg":" 被告人余波犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月3日起至2018年8月2日止。罚金在判决生效后十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省宜宾市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"四川省宜宾市翠屏区人民法院 刑事判决书 （2014）翠屏刑初字第43号 公诉机关四川省宜宾市翠屏区人民检察院。 被告人余波（化名“谢辉”），男，1976年5月20日出生，四川省简阳市人，汉族，初中文化，务农。因本案于2013年8月5日被刑事拘留，同年8月14日被依法逮捕。现羁押于宜宾市看守所。 四川省宜宾市翠屏区人民检察院以宜翠检刑诉（2013）543号起诉书指控被告人余波犯信用卡诈骗罪，于2013年12月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省宜宾市翠屏区人民检察院指派检察员王生东出庭支持公诉，被告人余波到庭参加诉讼。现已审理终结。 四川省宜宾市翠屏区人民检察院指控：2012年9月18日，被告人余波到资阳市安岳县见通过QQ聊天认识的被害人旁某，并谎称合作做生意，旁某出资1.5万元。9月20日下午，被告人余波称谈生意上的事情将旁某约到安岳“普州大酒店”，并同钟某某（另案处理）共谋利用仪器秘密读取了旁某邮政银行卡信息后复制了该银行卡。9月21日15时许，被告人余波喊旁某先把出资的1.5万元存在自己的邮政银行卡上，并谎称给旁某开通网上银行骗得旁某邮政银行密码后将旁某邮政银行卡内现金15400元取走。 2013年7月17日，被告人余波到宜宾市翠屏区见通过QQ聊天认识的被害人郑某某。7月20日，被告人余波将被害人郑某某约至翠屏区维多利亚7039号房间，并同陈某某（另案处理）共谋利用仪器秘密读取了郑某某农行、建行及邮政银行卡（三张银行卡密码一致）信息。随后，被告人余波谎称有朋友汇钱过来并借用郑某某农行卡账号，又谎称要查询钱是否汇过来骗得该卡密码。7月21日，陈某某将三张银行卡复制好后联系被告人余波，二人将郑某某农行卡上现金4万元、邮政银行卡上现金2万元、建行卡上现金0.1万元取走。 案发后，被告人余波家属退赔被害人郑某某损失6.1万元。 针对上述事实，公诉机关当庭出示了物证、书证、证人证言、被害人陈述、被告人供述和辩解等证据材料，据以指控被告人余波冒用他人信用卡进行诈骗活动，数额巨大，其行为已触犯刑律，应当以信用卡诈骗罪追究其刑事责任。被告人余波犯罪后如实供述其罪行，依法可以从轻处罚。诉请本院依法判处。 经审理查明，（一）2012年9月20日，被告人余波到四川省安岳县“普州大酒店”与通过QQ聊天认识的被害人旁某见面。在酒店房间内，余波谎称合伙做生意，让旁某出资1.5万元，并伺机用仪器读取了旁某邮政银行卡的信息。次日，旁某将1.5万元存在自己的邮政银行卡上。同日15时左右，在安岳县的一家咖啡店内，余波以给旁某开通网上银行为由骗取旁某的邮政银行卡密码后，借故离开。随后，余波用伪造的银行卡将旁某的邮政银行卡卡内的现金15400元取走。 另查明，余波的家属代余波退赔被害人旁某人民币7500元，旁某出具谅解书对余波表示谅解。 上述事实，有下列经庭审质证，并予以确认的证据予以证实： 1．安岳县公安局立案决定书，证实四川省安岳县公安局于2012年9月21日对旁某现金被诈骗一案进行立案。 2．辨认笔录，证实旁某辨认出余波就是2012年9月份诈骗其人民币15400元的“谢辉”。 3．中国邮政储蓄存款凭单、银行卡取款交易记录单，证实旁某卡号为6221886636018583332的中国邮政银行卡于2012年9月21日存款人民币15000元，并于当日10次取款共计人民币15400元。 3．被害人旁某的陈述，证实2012年9月18日在安岳县北门“咖啡物语”的咖啡店与一个名叫谢辉的男子见面商议合伙做生意。谢辉出5万元，她1.5万元现金，一人一半股份。9月20日下午5点过，谢辉打电话让去她去“普州大酒店”，谈生意上的事情。她在酒店房间吃饭，饭后在房间休息。次日早上9点左右她从酒店回家拿了1.5万元。她打电话通知谢辉自己已经把1.5万带在身上了，谢辉说钱存在卡上安全些，她就把钱存进了自己的邮政银行卡上。随后，她到安岳步行街一个咖啡店和谢辉见面。谢辉让她提供一个账号，他把自己的5万元打到她卡上来。她就将自己的邮政银行账号给了谢辉。谢辉又让她说出密码，帮她开通网上银行，以后方便他们账户往来。她就把密码告诉了谢辉。然后聊了几分钟后谢辉说有事先出去一下，让她等着。谢辉走了几分钟后，她手机上就收到短信说邮政银行上面的钱被取，她打谢辉的电话打不通。她去银行查发现卡上被取走15400元。然后她就报案。 4．证人钟某某证言，证实2012年和余波去过安岳，余波说去见网友，承认余波拿了一张卡给他喊让他帮忙取款1.3万元。否认和余波一起诈骗。 5．被告人余波的供述和辩解，证实他2012年9月份在网上认识一个叫旁某的网友后，他自称“谢辉”并假意和旁某合伙开服装生意，让旁某到安岳县“普州大酒店”谈合作的事情，期间钟某某到宾馆来，他就把旁某喊到外面去，旁某的包留在房间内。钟某某就读取了旁某包内的银行卡信息并随后复制了旁某的银行卡。9月21日上午，他和旁某在一家咖啡馆内见面，他谎称要转款到旁某的邮政银行卡上，从而套取了旁某邮政银行的密码。然后，他借故离开，并告诉钟某某旁某的密码，钟某某随即用复制的银行卡将旁某邮政卡上的钱取走，他们平分，一人分了7000多元。 6．收条、谅解书，证实余波的亲属代余波退赔赃款7500元，获得旁某谅解。 （二）2013年7月17日，被告人余波到宜宾市翠屏区与通过QQ聊天认识的被害人郑某某见面。7月20日，被告人余波将被害人郑某某约至翠屏区“维多利亚”酒店7039号房间，并伺机利用仪器秘密读取了郑某某农行、建行及邮政银行卡的信息（三张银行卡密码一致）。随后，被告人余波谎称有朋友汇钱过来要借用郑某某农行卡账号，又谎称要查询钱是否汇过来骗取郑某某的该卡密码。在此期间，陈某某曾在该房间内逗留。7月21日，7月22日，被告人余波用伪造的三张银行卡将郑某某农行卡上现金4万元、邮政银行卡上现金2万元、建行卡上现金0.1万元在本市翠屏区仁和街农业银行的ATM机上取走。 案发后，被告人余波家属退赔被害人郑某某损失6.1万元。 经侦查，公安机关于2013年8月3日在泸州市江阳区将被告人余波抓获。余波到案后如实供述其在四川省安岳县和本市翠屏区分别实施的两起诈骗的作案事实。 上述事实，有经庭审质证、认证，本院予以确认的下列证据证实： 1．接警登记表、受案登记表、立案决定书、公安机关关于抓获经过的情况，证实2013年7月22日被害人郑某某报案称：自己银行卡密码被一名自称“谢辉”的网友骗去，且自己银行卡上的6万余元现金被取走。公安机关遂立案侦查，并将余波抓获归案。 2．辨认笔录，证实郑某某辨认出余波就是对其实施诈骗的自称为“谢辉”的男子，辨认出陈某某就是在“维多利亚”酒店7039号房间叫“老王”的男子。余波辨认出郑某某就是自称为“小丽”的女子。 3．ATM机银行卡取款交易记录单，证实郑某某的建行卡在2013年7月21日被取款1000元；郑某某的邮政银行卡在2013年7月21日被取款2万元；郑某某的农行卡7月21日被取款2万元，7月22日被取款2万元。 4．现场指认笔录及照片，证实余波对作案现场宜宾市翠屏区人民路“维多利亚酒店”7039号房以及取款的仁和街农业银行的ATM机进行指认。 5．被害人郑某某陈述，证实2013年7月初她在QQ上认识一个叫谢辉的男子，经过聊天并于7月17日约在宜宾见面。7月20日下午她到维多利亚宾馆7039号房间找谢辉，一会儿一个叫老王的男子来找谢辉办事，并说要使用电脑，随后谢辉就喊她到房间外面说事情，当时她的包放在房间没有拿出去。7月21日谢辉说有朋友汇钱给他，但无法查询，便向她借银行卡并索要银行卡密码。谢辉在网上登录她的农行卡后就把卡还给她了。当日下午她就和谢辉分开了。7月22日她到银行取钱发现农行卡上4万元、建行卡上1000元和邮政卡上2万元均不见了。她三张银行卡密码都是一致的。 6．被告人余波的供述和辩解，证实2013年7月10多号，他和老陈在宜宾来选择作案对象，然后在网上认识一中年妇女，他称呼她叫小丽，聊了一段时间出来见面，后来17号左右在宜宾大茶坊见面。他自称谢辉，重庆人，在宜宾做电缆生意。双方见面后觉得感觉可以就确定了恋爱关系。后来在7月20日左右，他喊小丽来维多利亚酒店所开的房间耍，当时老陈也在房间内。他借口让小丽和他出去买水果。小丽的包就放在房间内没有拿。老陈就复制小丽包内的三张银行卡。后来他谎称朋友要打钱过来，借小丽银行卡用一下，小丽就把自己的农行卡和密码告诉了他。7月21日晚上他和老陈将复制好的小丽的三张银行卡一起在宜宾大酒店旁农行取钱，农行卡取了4万，建行卡取了1000元，邮政卡取了2.5万元 7．退赔和领款书，证实余波的亲属宁秋月代余波退赔郑某某损失61000元。 8．户籍资料，证实余波的基本身份情况。 本院认为，被告人余波以非法占有为目的，使用伪造的信用卡骗取他人数额巨大的钱财，其行为已构成信用卡诈骗罪。公诉机关指控的罪名成立，本院予以支持。在诉讼过程中，余波如实供述其主要犯罪事实，且在庭审中自愿认罪，依法予以从轻处罚。案发后，余波积极退赔被害人部分损失并获得谅解，酌情从轻处罚。依照《中华人民共和国刑法》第一百九十六条第一款第（一）项、第六十七条第三款、第五十二条、第五十三条判决如下： 被告人余波犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月3日起至2018年8月2日止。罚金在判决生效后十日内向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省宜宾市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判长肖必春 代理审判员申伯英 人民陪审员任玉峰 二〇一四年三月五日 书记员陶涛","writId":"0551065f16d64ee228503636d1072dacd24","writName":"余波犯信用卡诈骗罪一案一审刑事判决书"}
