{"ajId":"1b66d07c-9a95-440c-b333-9f00ae324bbd","ajName":"王某盗窃一案","ajjbqk":" 漳县人民检察院指控：1、2012年5月份，被告人王某在漳县草滩乡香桥村半林社王某1家中，窃取王某1妹妹王某2现金人民币800元。 2、2013年5月份，被告人王某在漳县草滩乡香桥村半林社刘某家中，窃取刘某现金人民币500元。 3、2014年6月份，被告人王某在漳县草滩乡香桥村半林社王某3家中，窃取王某3母亲杜某现金人民币200元。 4、2014年6、7月份，被告人王某在漳县草滩乡香桥村半林社王某4家中，两次窃取王某4妻子年某现金人民币共700元。 5、2014年7月份，被告人王某在漳县草滩乡香桥村石家门社年某1家中，窃取年某1现金人民币300元。 综上，被告人王某共计盗窃作案6次，共计价值人民币2500元。所得赃款被被告人王某全部挥霍。 公诉机关对上述指控当庭宣读了书证、证人证言、被害人陈述、被告人的供述与辩解、指认笔录与照片等。 公诉机关认为，被告人王某以非法占有为目的，多次入室盗窃他人财物，共计价值人民币2500元，数额较大，其行为应当以盗窃罪追究其刑事责任。量刑情节：1、被告人王某盗窃作案6次，其中2次盗窃作案时，王某系未成年人。2、被告人王某归案后，能够如实供述自己的罪行，认罪态度好。请法庭综合其它情节，对被告人量刑。 被告人王某辩解：起诉书指控属实。 近亲属高某意见：望从轻判处。 经审理查明：1、2012年5月份，被告人王某在漳县草滩乡香桥村半林社王某1家中，窃取王某1妹妹王某2现金人民币800元。 2、2013年5月份，被告人王某在漳县草滩乡香桥村半林社刘某家中，窃取刘某现金人民币500元。 3、2014年6月份，被告人王某在漳县草滩乡香桥村半林社王某3家中，窃取王某3母亲杜某现金人民币200元。 4、2014年6、7月份，被告人王某在漳县草滩乡香桥村半林社王某4家中，两次窃取王某4妻子年某现金人民币共700元。 5、2014年7月份，被告人王某在漳县草滩乡香桥村石家门社年某1家中，窃取年某1现金人民币300元。 综上，被告人王某共计盗窃作案6次，共计价值人民币2500元。所得赃款被被告人王某全部挥霍。 上述事实，被告人王某没有异议，有书证、证人证言、被害人陈述、被告人的供述与辩解、指认笔录与照片等证据在卷证实，经当庭举证、质证，被告人对所有证据没有异议，各证据之间能够相互印证，足以认定。 ","cpfxgc":"本院认为，被告人王某以非法占有为目的，多次入室盗窃他人财物，共计价值人民币2500元，数额较大，其行为构成盗窃罪，公诉机关指控成立，本院予以支持。被告人部分作案时系未成年人，应从轻处罚。被告人归案后能如实供述，可酌情从轻处罚。对公诉机关的量刑建议予以采纳，对被告人近亲属请求从轻处罚的意见亦予以采纳。依照《中华人民共和国刑法》第二百六十四条、第十七条、第六十七条第三款、第七十二条第一款、第七十三条之规定，判决如下：","pjjg":" 被告人王某犯盗窃罪，判处拘役五个月，缓刑十个月，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"甘肃省漳县人民法院 刑事判决书 （2015）漳刑初字第108号 公诉机关漳县人民检察院。 被告人王某。无前科。因涉嫌盗窃罪，于2015年10月26日被广东省中山市公安局火炬开发区分局西城派出所民警抓获，于2015年11月11日被漳县公安局取保候审。 近亲属高某，女，汉族，农民。系王某表姐。 漳县人民检察院以漳检公诉刑诉（2015）77号起诉书指控被告人王某涉嫌盗窃罪，向本院提起公诉，本院受理后，依法组成合议庭，于2015年12月24日公开开庭进行了审理。漳县人民检察院指派助理检察员汪奕辰出庭支持公诉，被告人王某、近亲属高某到庭参加了诉讼。现已审理终结。 漳县人民检察院指控：1、2012年5月份，被告人王某在漳县草滩乡香桥村半林社王某1家中，窃取王某1妹妹王某2现金人民币800元。 2、2013年5月份，被告人王某在漳县草滩乡香桥村半林社刘某家中，窃取刘某现金人民币500元。 3、2014年6月份，被告人王某在漳县草滩乡香桥村半林社王某3家中，窃取王某3母亲杜某现金人民币200元。 4、2014年6、7月份，被告人王某在漳县草滩乡香桥村半林社王某4家中，两次窃取王某4妻子年某现金人民币共700元。 5、2014年7月份，被告人王某在漳县草滩乡香桥村石家门社年某1家中，窃取年某1现金人民币300元。 综上，被告人王某共计盗窃作案6次，共计价值人民币2500元。所得赃款被被告人王某全部挥霍。 公诉机关对上述指控当庭宣读了书证、证人证言、被害人陈述、被告人的供述与辩解、指认笔录与照片等。 公诉机关认为，被告人王某以非法占有为目的，多次入室盗窃他人财物，共计价值人民币2500元，数额较大，其行为应当以盗窃罪追究其刑事责任。量刑情节：1、被告人王某盗窃作案6次，其中2次盗窃作案时，王某系未成年人。2、被告人王某归案后，能够如实供述自己的罪行，认罪态度好。请法庭综合其它情节，对被告人量刑。 被告人王某辩解：起诉书指控属实。 近亲属高某意见：望从轻判处。 经审理查明：1、2012年5月份，被告人王某在漳县草滩乡香桥村半林社王某1家中，窃取王某1妹妹王某2现金人民币800元。 2、2013年5月份，被告人王某在漳县草滩乡香桥村半林社刘某家中，窃取刘某现金人民币500元。 3、2014年6月份，被告人王某在漳县草滩乡香桥村半林社王某3家中，窃取王某3母亲杜某现金人民币200元。 4、2014年6、7月份，被告人王某在漳县草滩乡香桥村半林社王某4家中，两次窃取王某4妻子年某现金人民币共700元。 5、2014年7月份，被告人王某在漳县草滩乡香桥村石家门社年某1家中，窃取年某1现金人民币300元。 综上，被告人王某共计盗窃作案6次，共计价值人民币2500元。所得赃款被被告人王某全部挥霍。 上述事实，被告人王某没有异议，有书证、证人证言、被害人陈述、被告人的供述与辩解、指认笔录与照片等证据在卷证实，经当庭举证、质证，被告人对所有证据没有异议，各证据之间能够相互印证，足以认定。 本院认为，被告人王某以非法占有为目的，多次入室盗窃他人财物，共计价值人民币2500元，数额较大，其行为构成盗窃罪，公诉机关指控成立，本院予以支持。被告人部分作案时系未成年人，应从轻处罚。被告人归案后能如实供述，可酌情从轻处罚。对公诉机关的量刑建议予以采纳，对被告人近亲属请求从轻处罚的意见亦予以采纳。依照《中华人民共和国刑法》第二百六十四条、第十七条、第六十七条第三款、第七十二条第一款、第七十三条之规定，判决如下： 被告人王某犯盗窃罪，判处拘役五个月，缓刑十个月，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省定西市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨郁葱 审判员张丽云 人民陪审员李学良 二〇一五年十二月二十四日 书记员焦建勋","writId":"049914d803feded2d9b5b4814570a258c7e","writName":"王某盗窃案一审刑事判决书"}
