{"ajId":"7f3593f7-ae70-44c4-81da-4c1265f92612","ajName":"陈宏文票据诈骗罪一案","ajjbqk":" 公诉机关指控，被告人陈某在龙华新区大浪金地大工业园2栋4楼经营“新XX包装制品有限公司”。2012年12月至2013年2月，该公司因经营不善拖欠供应商货款。为应付追债的供应商，陈某伪造了深圳市惠XX通讯电子有限公司和深圳市创XX电子科技有限公司的支票交给李某、沈某甲、沈某乙、范某、胡某、赖某等供应商，金额合计247360元。公诉机关向法庭提供了相应证据，认为被告人陈某的行为已构成票据诈骗罪，请求依法判处。 被告人陈某承认公诉机关指控的伪造公章和支票的行为，辩称自己开假支票只是想拖延付款时间，并没有诈骗对方财物的想法。 经审理查明，被告人陈某于2011年开办“新XX包装制品有限公司”（未在工商管理部门登记），经营地点位于深圳市龙华新区大浪街道金地大科技园2栋4楼。2012年下半年，该公司因经营不善拖欠多名供应商货款。2012年12月至2013年2月期间，为应付货款催收，陈某找人伪造了深圳市惠XX通讯电子有限公司（以下简称惠XX公司）和“深圳市创XX电子科技有限公司”（以下简称“创XX公司”，未在工商管理部门登记）的财务专用章及法定代表人私章，利用其在深圳农村商业银行大浪支行开设个人账户时领取的空白支票，伪造惠XX公司和“创XX公司”开具的支票交给催收货款的供应商。 经查，陈某开具了1张金额为43560元的假支票（以“创XX公司”名义出具）和1张金额为38900元的假支票（以惠XX公司名义出具）给李某，开具了1张金额为43600元的假支票（以惠XX公司名义出具）给沈某甲，开具了1张金额为5400元的假支票（以“创XX公司”名义出具）给沈某乙，开具了1张金额为9000元的假支票（以“创XX公司”名义出具）给范某，开具了1张金额为43900元假支票（以惠XX公司名义出具）给胡某，开具了1张金额为63000元的假支票（以惠XX公司名义出具）给赖某。上述假支票的票面金额合计247360元。 2013年春节期间，陈某逃回湖南老家并切断与供应商的联系，供应商向公安机关报案。2014年10月28日，陈某在湖南益阳被当地公安机关抓获。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有经当庭质证的被害人李某、沈某甲、沈某乙、范某、胡某、赖某的陈述、证人万某的证言、被告人陈某的供述与辩解、陈某伪造的支票及支票复印件、银行客户信息、提取笔录、被告人陈某户籍登记信息、现场勘验检查工作记录及现场照片等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人陈某无视国家法律，伪造支票，其行为已构成伪造金融票证罪。 公诉机关指控被告人陈某的行为构成票据诈骗罪，对此本院认为，陈某设立的“新XX包装制品有限公司”虽然未在工商管理部门登记，但该公司原本为正常经营的企业，系由于经营不善，才导致无力支付供应商的货款。因此不能仅仅因为陈某拖欠货款，就认定其具有非法占有的犯罪目的。 具体到本案涉案的6家供应商，根据本案现有证据，沈某甲从2012年7月开始向陈某供货，开始时货款是正常支付。2012年11月因陈某拖欠货款，沈某甲停止供货。陈某于2012年12月向沈某甲支付了19000元货款。此后，陈某向沈某甲交付了伪造的支票。李某与陈某从2011年4月开始有生意往来，货款也是正常支付的。陈某拖欠货款后，李某停止了供货。2012年12月，陈某向李某交付了2张伪造的支票。胡某从2012年4月开始有生意往来，开始货款支付均正常，直到2012年10月陈某开始拖欠货款，胡某也停止供货。范某与陈某从2011年4月开始有生意往来，直到2012年10月终止合作。沈某乙、赖某的情况也与此大致相同。此外，陈某在交给李某2张伪造的支票同时，还交给李某1张深圳市斯贝内特电子材料有限公司出具的金额为41000元的支票，而经斯贝内特公司法定代表人确认，该张支票是真实有效的。 虽然陈某向上述供应商均出具了伪造的支票，但都是在供应商追讨欠款的过程中，而并非是利用虚假的银行票据骗取供应商的货物，因此不能仅仅根据陈某出具伪造的支票，就认定为其构成诈骗。 综上，被告人陈某与其供应商之间的债权债务关系属于民事法律调整的范畴，根据现有证据无法认定陈某具有非法占有他人财物的诈骗犯罪故意。公诉机关指控陈某构成票据诈骗罪，本院不予支持。陈某的相关辩护意见，予以采纳。 鉴于被告人陈某归案后认罪态度较好，可从轻处罚。根据陈某的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第一百七十七条第一款第（一）项、第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈某犯伪造金融票证罪，判处有期徒刑二年六个月，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年10月28日起至2017年4月27日止。罚金限于判决生效后一个月内向本院一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2015）深宝法龙刑初字第725号 公诉机关深圳市宝安区人民检察院。 被告人陈某，无业，住安乡县。因涉嫌犯票据诈骗罪于2014年10月28日被羁押，同日被刑事拘留，同年12月5日被逮捕，现押于深圳市宝安区看守所。 深圳市宝安区人民检察院以深宝检公一刑诉（2015）985号起诉书指控被告人陈某犯票据诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市宝安区人民检察院指派检察员潘俊锋出庭支持公诉。被告人陈某到庭参加诉讼。现已审理终结。 公诉机关指控，被告人陈某在龙华新区大浪金地大工业园2栋4楼经营“新XX包装制品有限公司”。2012年12月至2013年2月，该公司因经营不善拖欠供应商货款。为应付追债的供应商，陈某伪造了深圳市惠XX通讯电子有限公司和深圳市创XX电子科技有限公司的支票交给李某、沈某甲、沈某乙、范某、胡某、赖某等供应商，金额合计247360元。公诉机关向法庭提供了相应证据，认为被告人陈某的行为已构成票据诈骗罪，请求依法判处。 被告人陈某承认公诉机关指控的伪造公章和支票的行为，辩称自己开假支票只是想拖延付款时间，并没有诈骗对方财物的想法。 经审理查明，被告人陈某于2011年开办“新XX包装制品有限公司”（未在工商管理部门登记），经营地点位于深圳市龙华新区大浪街道金地大科技园2栋4楼。2012年下半年，该公司因经营不善拖欠多名供应商货款。2012年12月至2013年2月期间，为应付货款催收，陈某找人伪造了深圳市惠XX通讯电子有限公司（以下简称惠XX公司）和“深圳市创XX电子科技有限公司”（以下简称“创XX公司”，未在工商管理部门登记）的财务专用章及法定代表人私章，利用其在深圳农村商业银行大浪支行开设个人账户时领取的空白支票，伪造惠XX公司和“创XX公司”开具的支票交给催收货款的供应商。 经查，陈某开具了1张金额为43560元的假支票（以“创XX公司”名义出具）和1张金额为38900元的假支票（以惠XX公司名义出具）给李某，开具了1张金额为43600元的假支票（以惠XX公司名义出具）给沈某甲，开具了1张金额为5400元的假支票（以“创XX公司”名义出具）给沈某乙，开具了1张金额为9000元的假支票（以“创XX公司”名义出具）给范某，开具了1张金额为43900元假支票（以惠XX公司名义出具）给胡某，开具了1张金额为63000元的假支票（以惠XX公司名义出具）给赖某。上述假支票的票面金额合计247360元。 2013年春节期间，陈某逃回湖南老家并切断与供应商的联系，供应商向公安机关报案。2014年10月28日，陈某在湖南益阳被当地公安机关抓获。 上述事实，被告人陈某在开庭审理过程中亦无异议，并有经当庭质证的被害人李某、沈某甲、沈某乙、范某、胡某、赖某的陈述、证人万某的证言、被告人陈某的供述与辩解、陈某伪造的支票及支票复印件、银行客户信息、提取笔录、被告人陈某户籍登记信息、现场勘验检查工作记录及现场照片等证据予以证明，足以认定。 本院认为，被告人陈某无视国家法律，伪造支票，其行为已构成伪造金融票证罪。 公诉机关指控被告人陈某的行为构成票据诈骗罪，对此本院认为，陈某设立的“新XX包装制品有限公司”虽然未在工商管理部门登记，但该公司原本为正常经营的企业，系由于经营不善，才导致无力支付供应商的货款。因此不能仅仅因为陈某拖欠货款，就认定其具有非法占有的犯罪目的。 具体到本案涉案的6家供应商，根据本案现有证据，沈某甲从2012年7月开始向陈某供货，开始时货款是正常支付。2012年11月因陈某拖欠货款，沈某甲停止供货。陈某于2012年12月向沈某甲支付了19000元货款。此后，陈某向沈某甲交付了伪造的支票。李某与陈某从2011年4月开始有生意往来，货款也是正常支付的。陈某拖欠货款后，李某停止了供货。2012年12月，陈某向李某交付了2张伪造的支票。胡某从2012年4月开始有生意往来，开始货款支付均正常，直到2012年10月陈某开始拖欠货款，胡某也停止供货。范某与陈某从2011年4月开始有生意往来，直到2012年10月终止合作。沈某乙、赖某的情况也与此大致相同。此外，陈某在交给李某2张伪造的支票同时，还交给李某1张深圳市斯贝内特电子材料有限公司出具的金额为41000元的支票，而经斯贝内特公司法定代表人确认，该张支票是真实有效的。 虽然陈某向上述供应商均出具了伪造的支票，但都是在供应商追讨欠款的过程中，而并非是利用虚假的银行票据骗取供应商的货物，因此不能仅仅根据陈某出具伪造的支票，就认定为其构成诈骗。 综上，被告人陈某与其供应商之间的债权债务关系属于民事法律调整的范畴，根据现有证据无法认定陈某具有非法占有他人财物的诈骗犯罪故意。公诉机关指控陈某构成票据诈骗罪，本院不予支持。陈某的相关辩护意见，予以采纳。 鉴于被告人陈某归案后认罪态度较好，可从轻处罚。根据陈某的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第一百七十七条第一款第（一）项、第六十七条第三款之规定，判决如下： 被告人陈某犯伪造金融票证罪，判处有期徒刑二年六个月，并处罚金人民币四万元（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年10月28日起至2017年4月27日止。罚金限于判决生效后一个月内向本院一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘澄宇 人民陪审员麦柏灵 人民陪审员陈凤娣 二〇一六年六月十三日 书记员王昭贤 书记员张齐玥（兼） 附本案相关法律条文如下： 《中华人民共和国刑法》 第一百七十七条有下列情形之一，伪造、变造金融票证的，处五年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；情节严重的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）伪造、变造汇票、本票、支票的； （二）伪造、变造委托收款凭证、汇款凭证、银行存单等其他银行结算凭证的； （三）伪造、变造信用证或者附随的单据、文件的； （四）伪造信用卡的。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0650951420d6775efa2c8ec76d3b847c9a2","writName":"陈宏文票据诈骗罪一审刑事判决书"}
