{"ajId":"586946a9-dfb3-49ef-a125-6e36e56bb15a","ajName":"肖炳荣走私、贩卖、运输、制造毒品一案","ajjbqk":" 武汉市人民检察院指控：2015年5月22日12时许，被告人肖炳荣采取体内藏毒的方式，将74包毒品藏匿于体内，从云南省西双版纳市乘坐CZ××××次航班将毒品运往武汉市，当日17时许到达武汉天河机场时，被公安人员抓获。经鉴定，所运输毒品共重464.53克，均为毒品海洛因。 公诉机关当庭宣读并出示的证据有：1、破案经过；2、登机牌、扣押物品清单等书证；3、毒品照片；4、鉴定意见；5、被告人肖炳荣的供述与辩解等。 公诉机关认为，被告人肖炳荣目无国法，违反毒品管理规定，非法运输毒品海洛因464.53克，数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究其刑事责任。 被告人肖炳荣当庭辩解其运输毒品是受人胁迫。其指定辩护人提出：一、被告是受人胁迫；二、被告构成运输毒品罪未遂；三、被告是受人指使、雇佣；四、被告是初犯、偶犯；五、毒品未流入社会。 经审理查明，2015年5月22日12许，被告人肖炳荣为获取报酬，受他人指使，采取人体藏毒的方式从云南省西双版纳市携带毒品海洛因乘坐CZ××××次航班至湖北省武汉市。当日17时许，被告人肖炳荣在本市天河机场CZ××××次航班飞机上被公安人员抓获。在公安机关，被告人肖炳荣从体内排出白色和黑色塑料纸包装椭圆形毒品疑似物74个。经鉴定，被告人肖炳荣体内排出的避孕套、胶带纸和塑料膜包装白色粉末物74包，净重464.53克，均为毒品海洛因。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、武汉市公安局硚口区分局长丰街长丰派出所出具的抓获经过、破案经过证实：本案的线索来源、破获经过及被告人肖炳荣被抓获到案的经过。 2、公安机关扣押的登机牌及过站登机牌证实：2015年5月22日12点15分，被告人肖炳荣乘坐CZ××××次航班从云南省西双版纳市飞往湖北省武汉市。 3、搜查笔录、扣押笔录、扣押清单及毒品、手机短信截图照片证实： （1）2015年5月23日扣押被告人肖炳荣白色4G直板触屏手机一部、黑色OPPO触屏手机一部。 ①白色4G直板触屏手机（号码182××××5527）在2015年5月22日10时至16时期间，给“沾”（号码182××××2205）发过多次短信，主要内容为“大哥、我取到票了”，“大哥、飞机还没飞、暂时航空管制、要等一二十分钟去了”，“现在进跑到起飞了”；“沾”（号码182××××2205）在同日16时至23时期间，给白色4G直板触屏手机（号码182××××5527）拨打过多次电话。 ②“刘先生”（号码137××××9469）在2015年5月11日、12日给被告人肖炳荣的黑色OPPO触屏手机（号码134××××7321）发过短信，主要内容为“你还记得昆明那边的联系方式吗”、“现在在那里啊”；且在2015年5月22日22时16分给被告人肖炳荣的黑色OPPO触屏手机（号码134××××7321）拨打过电话。 （2）2015年5月23日扣押被告人肖炳荣体内排出的白色、黑色塑料纸包装椭圆形毒品疑似物74个。 上述物证照片均当庭交被告人肖炳荣辨认无误。 4、公安机关出具的武公禁毒技检字（2015）第JD1287号毒品检验鉴定书证实：经鉴定，从肖炳荣体内排出的避孕套、胶带纸和塑料膜包装白色粉末物柒拾肆包，净重464.53克，均为毒品海洛因。并有公安机关上交毒品入库登记表在卷印证。 5、公安机关出具的现场检测报告书、尿液检测板及尿液检测照片证实：被告人肖炳荣的尿液检测样本经现场检测，结果呈吗啡阳性。 6、被告人肖炳荣的供述：2015年4月，我在深圳龙岗区双龙地铁站新华人力资源找工作时认识了一名自称叫刘××的招工人员。他讲要我从身体里带点东西到指定位置，给我5000元酬劳。我问是什么东西，他说是进口的象牙打磨的东西，到了目的地会有人安排我怎么做。姓刘的男子给我买了5月10日到昆明的火车票，我坐了两天火车到了昆明。中途有人给我打电话，我就按照打电话人的安排先去了西双版纳，然后去了缅甸的打洛镇车站，最后坐“摩的”到了缅甸小勐拉农贸市场。随后遇到一个姓“沾”的平头中年男子，并入住了他给我安排好的鑫×酒店二楼房间，他还收了我的身份证、钱包和手机。过了几天，到了5月22日凌晨，姓“沾”的背着个包来了我房间，包内装有小的71包和大的3包椭圆形的东西。他当时没说是什么，让我按照他的方法先把小包一边喝水一边吞到肚子里，再把大包涂上润滑油从肛门塞进去。开始我不愿意，但姓“沾”的男子一直做我工作，我按照他的方法做了。5月22日早上6点多，毒品全部弄到我身体里。之后，姓“沾”的给我400元车费，按他的安排，我从缅甸小勐拉坐“摩的”打洛镇，再坐汽车到了云南西双版纳。到了之后我联系姓“沾”的，他说给我订了机票，让我直接到机场大厅拿票。我就坐了2015年5月22日12点15分的CZ××××次航班从西双版纳飞到了武汉。飞机晚点于当日17点50分左右到达武汉。警察到飞机上说我体内藏有物品，我当时承认了。于是警察把我带到派出所，并于晚上8点多带我到医院拍片检查发现了我体内的异物。在讯问室，我分七次从体内排出了74包异物，大的是用黑色的粘胶带包裹，小的是用白色粘胶包裹的，里面包的都是白色粉末。 7、公安机关出具的户籍资料证实被告人肖炳荣的身份情况。 关于被告人肖炳荣及其辩护人当庭提出其系受人胁迫运输毒品的辩解辩护意见。经查，此节仅有被告人一人的供述，无其他证据印证，该辩护意见本院不予采纳。关于被告人肖炳荣的辩护人提出其构成运输毒品罪未遂及毒品没有流入社会的辩护意见。经查，被告人肖炳荣以体内藏毒的方式，携带毒品乘坐飞机从云南省西双版纳市到达湖北省武汉市，已完成了整个运输毒品的行为，已构成运输毒品罪既遂。毒品没有流入社会系公安机关破案及时，不是对被告人从轻处罚的理由。故上述辩护意见本院不予采纳。其还提出被告人肖炳荣系受人指使，系初犯、偶犯的辩护意见。经查属实，本院予以采纳。 ","cpfxgc":"本院认为，被告人肖炳荣违反国家对毒品的管理规定，采取体内藏毒的方式，非法运输毒品海洛因464.53克从云南省西双版纳市至本市，其行为已构成运输毒品罪，且数量大。公诉机关指控的犯罪事实成立、罪名准确，本院予以确认。被告人肖炳荣受人指使运输毒品，归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人肖炳荣犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2030年5月22日止。） 二、公安机关查获的毒品海洛因464.53克依法没收；扣押的黑色OPPO触屏手机一部、白色4G直板触屏手机一部依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市中级人民法院 刑事判决书 （2015）鄂武汉中刑初字第00145号 公诉机关湖北省武汉市人民检察院。 被告人肖炳荣，无职业。因涉嫌犯运输毒品罪，于2015年5月23日被刑事拘留，同年6月26日被逮捕。现羁押于武汉市第二看守所。 指定辩护人方密，湖北博观律师事务所律师。 湖北省武汉市人民检察院以武检公诉刑诉（2015）133号起诉书指控被告人肖炳荣犯运输毒品罪，于2015年9月21日向本院提起公诉。本院于当日立案，并依法组成合议庭于同年11月3日公开开庭进行了审理。武汉市人民检察院指派检察员汤斌祥、李文清出庭支持公诉。被告人肖炳荣及其指定辩护人方密到庭参加诉讼。本案经合议庭评议并决定，现已审理终结。 武汉市人民检察院指控：2015年5月22日12时许，被告人肖炳荣采取体内藏毒的方式，将74包毒品藏匿于体内，从云南省西双版纳市乘坐CZ××××次航班将毒品运往武汉市，当日17时许到达武汉天河机场时，被公安人员抓获。经鉴定，所运输毒品共重464.53克，均为毒品海洛因。 公诉机关当庭宣读并出示的证据有：1、破案经过；2、登机牌、扣押物品清单等书证；3、毒品照片；4、鉴定意见；5、被告人肖炳荣的供述与辩解等。 公诉机关认为，被告人肖炳荣目无国法，违反毒品管理规定，非法运输毒品海洛因464.53克，数量大，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第（一）项，犯罪事实清楚，证据确实充分，应当以运输毒品罪追究其刑事责任。 被告人肖炳荣当庭辩解其运输毒品是受人胁迫。其指定辩护人提出：一、被告是受人胁迫；二、被告构成运输毒品罪未遂；三、被告是受人指使、雇佣；四、被告是初犯、偶犯；五、毒品未流入社会。 经审理查明，2015年5月22日12许，被告人肖炳荣为获取报酬，受他人指使，采取人体藏毒的方式从云南省西双版纳市携带毒品海洛因乘坐CZ××××次航班至湖北省武汉市。当日17时许，被告人肖炳荣在本市天河机场CZ××××次航班飞机上被公安人员抓获。在公安机关，被告人肖炳荣从体内排出白色和黑色塑料纸包装椭圆形毒品疑似物74个。经鉴定，被告人肖炳荣体内排出的避孕套、胶带纸和塑料膜包装白色粉末物74包，净重464.53克，均为毒品海洛因。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、武汉市公安局硚口区分局长丰街长丰派出所出具的抓获经过、破案经过证实：本案的线索来源、破获经过及被告人肖炳荣被抓获到案的经过。 2、公安机关扣押的登机牌及过站登机牌证实：2015年5月22日12点15分，被告人肖炳荣乘坐CZ××××次航班从云南省西双版纳市飞往湖北省武汉市。 3、搜查笔录、扣押笔录、扣押清单及毒品、手机短信截图照片证实： （1）2015年5月23日扣押被告人肖炳荣白色4G直板触屏手机一部、黑色OPPO触屏手机一部。 ①白色4G直板触屏手机（号码182××××5527）在2015年5月22日10时至16时期间，给“沾”（号码182××××2205）发过多次短信，主要内容为“大哥、我取到票了”，“大哥、飞机还没飞、暂时航空管制、要等一二十分钟去了”，“现在进跑到起飞了”；“沾”（号码182××××2205）在同日16时至23时期间，给白色4G直板触屏手机（号码182××××5527）拨打过多次电话。 ②“刘先生”（号码137××××9469）在2015年5月11日、12日给被告人肖炳荣的黑色OPPO触屏手机（号码134××××7321）发过短信，主要内容为“你还记得昆明那边的联系方式吗”、“现在在那里啊”；且在2015年5月22日22时16分给被告人肖炳荣的黑色OPPO触屏手机（号码134××××7321）拨打过电话。 （2）2015年5月23日扣押被告人肖炳荣体内排出的白色、黑色塑料纸包装椭圆形毒品疑似物74个。 上述物证照片均当庭交被告人肖炳荣辨认无误。 4、公安机关出具的武公禁毒技检字（2015）第JD1287号毒品检验鉴定书证实：经鉴定，从肖炳荣体内排出的避孕套、胶带纸和塑料膜包装白色粉末物柒拾肆包，净重464.53克，均为毒品海洛因。并有公安机关上交毒品入库登记表在卷印证。 5、公安机关出具的现场检测报告书、尿液检测板及尿液检测照片证实：被告人肖炳荣的尿液检测样本经现场检测，结果呈吗啡阳性。 6、被告人肖炳荣的供述：2015年4月，我在深圳龙岗区双龙地铁站新华人力资源找工作时认识了一名自称叫刘××的招工人员。他讲要我从身体里带点东西到指定位置，给我5000元酬劳。我问是什么东西，他说是进口的象牙打磨的东西，到了目的地会有人安排我怎么做。姓刘的男子给我买了5月10日到昆明的火车票，我坐了两天火车到了昆明。中途有人给我打电话，我就按照打电话人的安排先去了西双版纳，然后去了缅甸的打洛镇车站，最后坐“摩的”到了缅甸小勐拉农贸市场。随后遇到一个姓“沾”的平头中年男子，并入住了他给我安排好的鑫×酒店二楼房间，他还收了我的身份证、钱包和手机。过了几天，到了5月22日凌晨，姓“沾”的背着个包来了我房间，包内装有小的71包和大的3包椭圆形的东西。他当时没说是什么，让我按照他的方法先把小包一边喝水一边吞到肚子里，再把大包涂上润滑油从肛门塞进去。开始我不愿意，但姓“沾”的男子一直做我工作，我按照他的方法做了。5月22日早上6点多，毒品全部弄到我身体里。之后，姓“沾”的给我400元车费，按他的安排，我从缅甸小勐拉坐“摩的”打洛镇，再坐汽车到了云南西双版纳。到了之后我联系姓“沾”的，他说给我订了机票，让我直接到机场大厅拿票。我就坐了2015年5月22日12点15分的CZ××××次航班从西双版纳飞到了武汉。飞机晚点于当日17点50分左右到达武汉。警察到飞机上说我体内藏有物品，我当时承认了。于是警察把我带到派出所，并于晚上8点多带我到医院拍片检查发现了我体内的异物。在讯问室，我分七次从体内排出了74包异物，大的是用黑色的粘胶带包裹，小的是用白色粘胶包裹的，里面包的都是白色粉末。 7、公安机关出具的户籍资料证实被告人肖炳荣的身份情况。 关于被告人肖炳荣及其辩护人当庭提出其系受人胁迫运输毒品的辩解辩护意见。经查，此节仅有被告人一人的供述，无其他证据印证，该辩护意见本院不予采纳。关于被告人肖炳荣的辩护人提出其构成运输毒品罪未遂及毒品没有流入社会的辩护意见。经查，被告人肖炳荣以体内藏毒的方式，携带毒品乘坐飞机从云南省西双版纳市到达湖北省武汉市，已完成了整个运输毒品的行为，已构成运输毒品罪既遂。毒品没有流入社会系公安机关破案及时，不是对被告人从轻处罚的理由。故上述辩护意见本院不予采纳。其还提出被告人肖炳荣系受人指使，系初犯、偶犯的辩护意见。经查属实，本院予以采纳。 本院认为，被告人肖炳荣违反国家对毒品的管理规定，采取体内藏毒的方式，非法运输毒品海洛因464.53克从云南省西双版纳市至本市，其行为已构成运输毒品罪，且数量大。公诉机关指控的犯罪事实成立、罪名准确，本院予以确认。被告人肖炳荣受人指使运输毒品，归案后如实供述犯罪事实，依法予以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六十四条、第六十七条第三款的规定，判决如下： 一、被告人肖炳荣犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月23日起至2030年5月22日止。） 二、公安机关查获的毒品海洛因464.53克依法没收；扣押的黑色OPPO触屏手机一部、白色4G直板触屏手机一部依法没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘俊波 审判员胡祥新 人民陪审员王汉云 二〇一五年十一月五日 书记员罗蔷华","writId":"0666dc9c4b5835c6509dc000c8b32d42207","writName":"肖炳荣走私、贩卖、运输、制造毒品一审刑事判决书"}
