{"ajId":"d66f334d-bfd1-4e5e-9a72-25133f2c1e9b","ajName":"张德学、十堰市张湾区农业机械管理局单位受贿一案","ajjbqk":" 原判认定： （一）单位受贿 2012年年初，张湾区农机局局长被告人张德学对是否收取及如何收取农机经销商“农机推广费”的问题，主持召开局领导班子会议，被告人李玉林（副局长）、鲍某（副局长）参加会议，被告人刘瑞兵列席会议（财务人员）。参会人员在明知收取“农机推广费”是违反上级规定的情况下，均认为收取“农机推广费”是全省农机系统惯例，可以弥补农机局经费不足，同意按经销商结算农机购置补贴额的10％收取并保管“农机推广费”。在2012年至2014年期间，张湾区农机局在办理国家农机购置补贴事务过程中，由张德学、李玉林、刘瑞兵向业务关系户中路公司、科地公司、华联公司、吉创公司、三宏公司等单位和个人非法收取“农机推广费”共计501000元。具体事实如下： 1．中路公司2012年实施的西沟乡白石村微灌项目，获得国家农机补贴380000元。2012年11月至2013年1月，张湾区农机局分2次向中路公司收取“农机推广费”共计38000元，其中转账28000元，现金10000元。 中路公司2013年实施的凤凰山茶厂喷灌项目，获得国家农机补贴1000000元。2013年10月至11月，张湾区农机局分2次向中路公司收取“农机推广费”共计100000元（转账50000元、现金50000元）。 2．科地公司2012年实施的花果街办安沟村大棚项目，获得国家农机补贴440000元。2012年3月至11月，张湾区农机局分2次向柯地公司收取“农机推广费”共计40000元（现金）。 科地公司2012年实施的西沟乡白石村大棚项目，获得国家农机补贴450000元。2012年7月，张湾区农机局向柯地公司收取“农机推广费”共计45000元（转账）。 科地公司2013年实施的白马山茶场喷灌项目，获得国家农机补贴800000元。2013年6月，张湾区农机局向柯地公司收取“农机推广费”共计80000元（转账49000元、现金31000元）。 科地公司2013年实施的西沟乡东沟村喷灌项目，获得国家农机补贴176000元。2013年12月至2014年1月，张湾区农机局分两次收取科地公司虚报的80000元农机补贴（现金50000元、转账30000元）。 3．华联公司2012年实施的柏林村移民大棚项目，获得国家农机补贴1000000元。2012年7月至12月，张湾区农机局分两次向华联公司收取“农机推广费”共计77000元（现金）。 华联公司2013年实施的黄龙镇双丰村微喷项目，获得国家农机补贴223000元。2013年10月，张湾区农机局向华联公司收取“农机推广费”共计20000元（转账）。 4．三宏公司销售农机设备，获得国家农机补贴112700元。2012年7月至12月，张湾区农机局分两次向三宏公司收取“农机推广费”共计10000元（现金）。 5．吉创公司销售农机设备，获得国家农机补贴167620元。2012年7月，张湾区农机局向吉创公司收取“农机推广费”共计3800元（现金）。 6．农机经销商孙卫销售农机设备，获得国家农机补贴52000元。2012年11月，张湾区农机局分向孙卫收取“农机推广费”共计5200元（现金）。 7．三堰农机经营部销售农机设备，获得国家农机补贴30000元。2012年11月，张湾区农机局向三堰农机经营部收取“农机推广费”共计2000元（现金）。 另查明：1、2008年，被告人刘瑞兵按被告单位张湾区农机局安排，持万某身份证，注册成立民办非企业单位十堰市张湾区农机技术服务中心（以下简称张湾区农机中心），法定代表人为万某。十堰市张湾区农机技术服务中心的公章、财务、人员一直由张湾区农机局统一管理，万某未参与管理。在张德学任张湾区农机局局长期间，张湾区农机局为逃避监管，将收取的395000元“农机推广费”转入张湾区农机中心账户，由刘瑞兵管理账目和资金，经被告人张德学审批后，用于张湾区农机局的各项开支。2、被告人张德学、李玉林、刘瑞兵在张湾区纪委“两规”审查期间，主动交代已被组织掌握的张湾区农机局向中路公司、科地公司、华联公司、吉创公司、三宏公司收取农机推广费的全部犯罪事实。 认定上述事实的证据如下： 1．书证 （1）张湾区农机局组织机构代码证、事业单位法人证书，证实张湾区农机局是事业单位。 （2）张德学、李玉林、刘瑞兵户籍信息，证明三被告人基本身份情况。 （3）张湾区纪委关于张德学涉嫌犯罪问题的移送函，证实张德学在纪委已交代的问题及纪委调查情况。 （4）张德学、李玉林、刘瑞兵的职务任免文件，证实张德学于2011年10月21日被张湾区委任命为农机局局长；2013年12月22日被张湾区委任命为张湾区城市管理综合执法局党组成员、书记，免去局长职务；李玉林2009年7月28日被张湾区委任命为农机局副局长；刘瑞兵2013年8月21日被张湾区委任命为农机局总工程师； （5）事业单位工作人员考核登记表、参照公务员管理机关（单位）工作人员登记表、干部任免审批表，证实张德学、李玉林、刘瑞兵在张湾区农机局的公职人员身份。 （6）张湾区农机局关于领导分工的文件、区农机局关于农机购置补贴的文件，主要证实张德学负责农机局全面工作，李玉林协助局长抓好并分管农机推广、购机补贴等业务工作，刘瑞兵协助分管局长抓好全区农机购机补贴、财务管理工作和农机服务中心“以钱养事”工作。 （7）区农机局管理制度，证实张湾区农机局有规定，不准借补贴工作，以任何名义向农民收取各种费用；不准增加企业负担，违规收取企业的各种费用。 （8）财政部、农业部《农业机械购置补贴专项资金使用管理暂行办法》、财政部办公厅、农业部办公厅《关于进一步加强农机购置补贴管理工作的紧急通知》、农业部办公厅关于坚决禁止农机购置补贴收费行为的紧急通知，证实财政部、农业部明令：不得以任何借口向经销商收费，坚决杜绝各类商业贿赂行为，严禁挤占挪用中央财政补贴资金用于工作经费。不得为弥补工作经费不足而向企业及农民收费。情节严重构成犯罪的，要及时移送司法机关处理。 （9）张湾区农机局情况说明，证实张湾区农机局在2012年到2013年间，收取中路公司、科地公司等7家企业“推广费”，共计501000元；虚报农机补贴后返还资金207200元。 刘瑞兵提交的情况说明，证实2012年至2013年收入现金未上账金额为218200元，张湾区农机局予以坐支，其中有65000元被张德学拿走。 （10）2012年、2013年购机补贴申请一览表、农机购置补贴申请表、确认通知书，证实中路公司、科地公司享受购机补贴情况 （11）记账凭证、结算凭证，证实中路公司、科地公司缴纳“推广费”情况。 2．证人证言 （1）鲍某（张湾区农机局副局长）的证言，主要证实：张湾区农机局是十堰市张湾区财政补助的事业单位，向企业和个人收取的赞助费、培训费放在张湾区农机中心账上。张湾区农机中心实际上是张湾区农机局二级单位，法人代表万某只是挂名，没有参与张湾区农机中心任何业务，张湾区农机中心公章、财务帐据等一直都由张湾区农机局人员管理。张德学担任张湾区农机局局长后，在班子会议上讨论过收取“推广费”的事，我和局长张德学、副局长李玉林、刘瑞兵（作为财务人员列席）参加局领导班子会议。大家一致认为业务经费紧张，之前也收取过“推广费”，而且全省也都有收取“推广费”的惯例，张德学就决定按照农机企业生产销售农机产品、实施农机项目等获得的国家农机补贴资金的10％收取“推广费”，并制定了《农业机械实施购置补贴专项工作的实施方案》，成立了工作专班。张德学是组长，主要负责指导购机补贴工作，李玉林是副组长，是购机补贴的负责人，刘瑞兵主要负责购机补贴审核工作。国家补贴资金到农机公司账上后，农机公司以现金方式或者转账方式把“推广费”交到区农机局。有时候局长张德学带着李玉林和刘瑞兵直接去公司收取，主要还是刘瑞兵、李玉林负责这方面的事。张德学在任期间，先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标。 （2）刘某1（中路公司法人代表）的证言，主要证实：我公司2012年在张湾区西沟乡的灌溉项目获补贴资金380000元，给张湾区农机局缴纳38000元推广费，其中2012年12月28日，将现金1万元交刘瑞兵；2013年1月17日，转账28000元。2013年7月份，在张湾区凤凰山茶场的灌溉项目获补贴资金1000000元，给农机局缴纳推广费10万元，其中2013年10月16日转账50000元，2013年11月，将现金50000元交刘瑞兵。 （3）黄某（科地公司经理）的证言，主要证实：2012年3月，因安沟大棚项目获440000元补贴资金，我按张德学要求，以现金方式预交“推广费”30000元；2012年11月，以现金方式补交“推广费”10000元。2012年7月，白石大棚项目获450000元补贴资金，我交“推广费”45000元。2013年6月，因白马山微灌项目获800000元补贴资金，我分2笔预交“推广费”80000元，其中以转账方式支付49000元，以现金方式交31000元。2013年12月，因东沟村微灌项目获补贴资金176000元，我按张德学要求，将其中虚增工程量套取的80000元分2笔，于2013年12月以现金方式交50000元，2014年1月份转账30000元。 （4）王某1（华联公司总经理）的证言，主要证实：斤坪村钢构大棚工程获1000000元农机补贴，应交推广费100000元，实交现金77000元（分两次，一次57000元，一次20000元）及价值20000元左右的白酒。2013年斤坪村喷灌项目获220000余元农机补贴，2013年12月交推广费现金20000元。 （5）万某（三宏公司总经理）的证言，主要证实：我给区农机局分两次共缴纳10000元“推广费”，其中2012年7月交5000元，2012年12月交5000元。 3．被告人的供述与辩解 （1）张德学的供述，主要内容为：张湾区农机局是由财政补助的事业单位，我在2012年至2013年期间任法定代表人。为弥补经费不足，我和局班子成员鲍某、李玉林及刘瑞兵（列席）开会决定，对享受张湾区农机补贴指标的农机公司，按收到国家农机补贴资金的10％收取“推广费”，张湾区农机局还制定了“农业机械实施购置补贴专项工作的实施方案”，我是工作小组的组长，主要负责指导购机补贴工作，分管副局长李玉林是副组长，是购机补贴负责人，财务人员刘瑞兵是小组成员，主要负责购机补贴审核工作。辖区内的农机补贴指标如何分配，以及由哪个公司做这些农机项目，都由张湾区农机局决定。企业申报农机补贴过程中，必须要经过张湾区农机局在网上审核通过后，才能继续向上一级申报，经省农机局审核通过后，省财政才会将相应的农机补贴资金拔付到这些公司账户上。如果不同意交“推广费”，企业不可能拿到享受农机补贴的项目，也不可能享受到这些农机补贴资金。先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标，也都按约定向区农机局交“推广费”。华联公司2012年在斤坪村的钢构大棚工程项目，享受国家补贴资金1000000元；2013年在斤坪村的喷灌工程，享受国家补贴资金223000元，华联公司应交付122000元“推广费”。中路农机公司2012年的西沟白石村微灌项目，获国家补贴资金380000元；2013年的凤凰山茶场微灌项目，获国家补贴资金1000000元，应交“推广费”138000元。科地公司2012年5月的花果街办安沟村蔬菜大棚项目，获国家专项补贴款440000元；2012年7月的张湾区西沟乡白石村蔬菜大棚，获得国家专项补贴款450000元；2013年6月，在张湾区柏林镇白马山茶场的喷灌项目，获得国家专项补贴款800000元；2013年6月，在张湾区东沟村的喷灌项目，获得国家专项补贴款176000元，这个项目并没有实施那么多，所以返还的“推广费”比较多一些。三宏公司在张湾辖区内的农机项目期间享受国家补贴资金150000元，应该交“推广费”15000元。2012年11月，三堰农机经营部的农机项目享受国家补贴30000元，向区农机局交“推广费”2000元；2012年11月，其农机项目获国家补贴金额52000元，孙卫以现金方式交付“推广费”5200元；2012年7月，吉创公司的农机项目期间享受国家补贴资金160000元，向区农机局转账交付“推广费”3800元；2013年1月，转账收取“推广费”10000元。张湾区农机局收取的“推广费”大部分都上账了，具体以刘瑞兵的相关财务记录为准。 （2）李玉林的供述，主要内容为：张湾区农机中心是民办非企业单位，业务主管单位是张湾区农机局，张湾区农机中心相当于我局的二级单位，与张湾区农机局合署办公，法人代表万某只是挂名，农机技术服务中心公章、财务帐据等一直都由农机局人员管理。在张德学担任张湾区农机局局长之后，专门为收取“推广费”召开了局领导班子会议，我、张德学、副局长鲍某参加，刘瑞兵作为财务人员列席，大家都认为张湾区农机局经费紧张，张湾区农机局之前也收取过一些“推广费”，而且全省也都有收取“推广费”的惯例，于是决定按享受国家补贴资金总额10％的比例向农机经销商收取“推广费”，并安排我负责督办收取“推广费”的工作，刘瑞兵具体负责收取、保管“推广费”等具体事宜。国家补贴资金到农机公司账上后，我和刘瑞兵就会联系公司，公司以现金方式或者转账方式把“推广费”交到农机局。中路公司、科地公司、华联公司、三宏公司等公司享受了补贴指标，这些公司也都同意按收到国家农机补贴资金的10％向我局交纳“推广费”。我核对了张湾区农机技术服务中心账目和《十堰市张湾区购机补贴申请一览表》、《农业机械购置补贴申报材料》，张湾区农机局确实在2012至2013年期间，向农机经销商收取了“推广费”等费用合计501000元人民币，收的“推广费”主要用于单位奖金发放、办公经费、招待费、差旅费等开支。另外科地公司在2012年虚报了花果大路村大棚项目。 （3）刘瑞兵的供述，主要内容为：我在2002年6月至2014年12月任张湾区农机局报账员，负责区农机局财务工作和张湾区农机中心的财务工作。2008年，我按照局里安排，用万某的身份证注册了张湾区农机中心，法人代表就是万某，但他没有参与任何业务。该中心的公章、财务帐据等一直都由我来保管，该中心的人、财、物均由张湾区农机局统一管理。2012年年初，在张德学担任张湾区农机局局长后，专门为收取“推广费”召开了局领导班子会议，局长张德学、副局长李玉林、副局长鲍某参加，我也作为财务人员列席。大家都认为办公经费紧张，之前也有向农机经销商收取“推广费”的先例，而且全省也都有收取“推广费”的惯例，就决定按享受国家补贴资金总额10％的比例向农机经销商收取“推广费”。张湾区农机局下发了《农业机械购置补贴专项工作实施方案》，张德学、李玉林和我都去收过“推广费”，先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标，这些公司也都同意按收到国家农机补贴资金的10％向区农机局交“推广费”。收取的“推广费”大部分记在张湾区农机中心的账上，有小部分没有上账，但开支都有记录。依据《十堰市张湾区购机补贴申请一览表》、《农业机械购置补贴申报材料》，在2012年和2013年度，农机经销商向区农机中心交纳“推广费”等费用合计501000元人民币。其中上账资金395000元，主要用于办公经费、工资奖金支出、招待及差旅费等支出。其中没上账的有2012年10月份收华联公司现金20000元、2013年12月份收华联公司现金现金20000元、2013年11月收中路公司现金交付50000元、2013年12月收科地公司现金5万元中未入账的16000元，共计106000元，均用于农机局一些不方便报销的开支。中路公司汉江桐树沟村大棚项目，获得国家补贴资金180000元，返还补贴资金13.5万元。科地公司在2012年10月虚报了花果大路村大棚项目，获得国家补贴资金120000元，返还5万元。2013年10月科地公司虚报了大路村杀虫灯、微喷项目，获得国家补贴资金共计70200元，这两个项目科地公司没有返还补贴款。三宏公司虚报了40台微耕机，获得国家补贴资金40000元，后三宏公司返还补贴资金22200元。 4．湖北天信健会计师事务所鄂天健审字（2017）105号鉴定报告，载明农机中心向7家单位（或个人）收取农机技术服务费524000元，其中：收取货币资金501000元；非货币资金23000元。 5．讯问同步录音录像资料。 （二）个人受贿部分 2001年至2013年期间，被告人张德学先后在担任十堰市张湾区畜牧兽医局（以下简称张湾区畜牧局）局长、张湾区农机局局长期间，利用职务之便，多次非法收受胡某、孙某、梁某、王某1、刘某1、谭某、朱某1、黄某等8人所送人民币共计374000元。具体事实如下： 1.2010年12月份，被告人张德学在担任张湾区畜牧局局长期间，帮助胡某申报的生猪标准化扩建项目通过十堰市畜牧兽医局的验收，获得项目建设资金补贴200000元。2011年3月的一天晚上，被告人张德学在其家中非法收取胡某所送10000元。 2.2009年10月份左右，被告人张德学在担任张湾区畜牧局局长期间，孙某报考了该局的公开招考，为得到被告人张德学的关照，被告人张德学在其家非法收受孙某所送10000元。 3.2010年春节期间的一天，被告人张德学在担任张湾区畜牧局局长期间，梁某报考了该局的公开招考。为得到被告人张德学的关照，被告人张德学在其家中非法收受梁某所送8000元。 4.2012年至2013年期间，被告人张德学在担任张湾区农机局局长期间，利用职务之便，先后6次非法收受华联公司法定代表人王某1所送人民币共计6.1万元。具体事实如下： （1）、2012年7月份左右的一天，被告人张德学在检查华联公司位于十堰市张湾区黄龙镇回龙村现代农业示范园蔬菜大棚时，以要请人吃饭未带钱为由向王某1借款5000元，该款一直未还。 （2）、2012年8月份左右的一天，十堰市农机局工作人员在检查华联公司位于张湾区柏林镇叶家湾的蔬菜大棚项目时，发现大棚钢管存在质量问题，提出整改要求。当天下午，被告人张德学在其办公室非法收受王某1所送4000元。 （3）、2012年8月份左右的一天，被告人张德学在检查华联公司位于张湾区黄龙镇回龙村建设现代农业示范园蔬菜大棚时，非法收受王某1所送2000元。 （4）2012年12月份左右的一天，被告人张德学在帮助华联公司微耕机产品上湖北省农机补贴产品的目录时，在宾馆非法收受王某1所送10000元。被告人张德学在返回十堰途中与王某1等人在随州住宿，非法收受王某1所送20000元。 （5）2013年9月份左右的一天，在华联公司与黄龙镇双丰村村民因大棚质量发生纠纷时，王某1请被告人张德学帮忙协调，被告人张德学答应后提出“十一”去神农架游玩，让王某1给其20000元。在被告人张德学协调完纠纷后，被告人张德学非法收受王某1所送20000元。 5.2012年至2013年期间，被告人张德学在担任张湾区农机局局长期间，利用职务之便，先后5次收受中路公司法定代表人刘某1所送人民币共计110000元，具体事实如下： （1）2012年3月份左右的一天，被告人张德学在其办公室非法收受刘某1所送10000元。 （2）2012年7、8月份左右的一天，被告人张德学在检查验收中路公司在西沟乡白石村的微喷项目时，非法收受刘某1所送10000元。 （3）2013年3月份左右的一天，被告人张德学以去省里争取项目为由，向刘某1索要20000元，后在刘某1的办公室非法收受该款。 （4）2013年7月的左右的一天，被告人张德学在检查中路公司的凤凰山茶场喷灌项目时，非法收受刘某1所送20000元。 （5）2013年10月份的一天，张德学以去湖北省农机局办事为由，向刘某1索要50000元钱，后张德学在去检查中路公司位于张湾区黄龙镇黄龙滩村的蔬菜基地微喷灌项目时，非法收受该款。后张德学以该款未使用为由联系刘某1欲退款，刘某1以张德学的孩子结婚买房需要用钱为由让其继续使用。该款一直未还。 6.2012年至2013年期间，被告人张德学在担任十堰市张湾区十堰市张湾区农业机械管理局长期间，利用职务之便，先后3次收受十堰市科地农业设施推广开发有限公司总经理谭某所送人民币4.2万元，具体事实如下： （1）2012年2月份的一天上午，被告人张德学在其的岳父家非法收受谭某所送2000元。 （2）2013年1月份的一天，被告人张德学在请人吃饭时，以钱没有带够为由向在场人谭某索要借钱，谭某从其车上取出10000元交给被告人张德学。 （3）2013年7、8月份的一天，被告人张德学为给孩子买房向谭某借款，谭某在其办公室借给被告人张德学50000元。后被告人张德学偿还20000元后，余款30000元一直未还。 7.2012年至2013年期间，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，利用职务之便，先后3次收受十堰市科地农业设施推广开发有限公司业务员朱某1所送人民币6.6万元，具体事实如下： （1）2012年1月份的一天，被告人张德学在其办公室非法收受朱某1所送6000元。 （2）2012年底的一天，被告人张德学和朱某1等人在姊妹花酒店吃完饭后，非法收受朱某1所送50000元。 （3）2013年11月的一天，被告人张德学在检查科地公司位于白马山茶场的喷灌工程时，非法收受朱某1所送10000元。 8.2012年至2014年期间，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，利用职务之便，先后10次收受十堰市科地农业设施推广开发有限公司经理黄某所送人民币共计67000元，具体事实如下： （1）2012年初春节前的一天，张德学与黄某等人在姊妹花酒店吃完饭后，非法收受黄某所送10000元。 （2）2012年3、4月份的一天，张德学和黄某等人一起吃饭时，非法收受黄某所送2000元。 （3）2012年7月的一天，张德学和黄某等人一起吃饭时，非法收受黄某所送10000元 （4）2012年8月的一天，张德学验收科地公司在张湾区西沟乡白石村的项目后，非法收受黄某所送10000元。 （5）2012年8月的一天，张德学和黄某等人在姊妹花酒店吃完饭后，非法收受黄某所送3000元 （6）2012年10月份的一天，张德学在其张湾区岳父家里，非法收受黄某所送2000元。 （7）2013年年初春节前的一天，张德学在其住宅楼下非法收受黄某所送5000元。 （8）2013年4、5月份的一天，张德学在其办公室非法收受黄某所送10000元。 （9）2013年9月的一天，张德学在检查科地公司在张湾区白马山茶场项目时，非法收受黄某所送10000元。 （10）2014年年初春节前的一天，张德学在其住宅楼下非法收受黄某所送5000元。 另查明：被告人张德学在被张湾区纪委“两规”期间，除主动交代了组织已掌握的犯罪事实外，还主动交代了组织未掌握的非法收受黄某3万元、谭某12000元、朱某166000元、王某141000元、胡某10000元、孙某10000元、梁云强8000元的犯罪事实。 认定上述事实的证据如下： 1．书证 （1）张德学任命文件、十堰市机关事业单位年度考核登记表、干部任免审批表、户籍证明，证实张德学1999年6月任十堰市张湾区畜牧局局长，2010年5月被张湾区委任命为十堰市张湾区畜牧兽医局局长，2011年10月任张湾区农机局局长，2013年12月任张湾区城市管理综合执法局党组书记、成员职务。 （2）区农机局关于局领导分工和干部具体岗位职责文件，证实张德学负责张湾区农机局全面工作。 （3）农机购置专项补贴实施方案，证实2012年、2013年区农机局对农机补贴的基本原则、实施范围、资金规模、申报和审批程序、工作要求作出具体要求。 （4）营业执照，情况说明，协议书，补贴资金使用情况表，证实中路农机公司、科地公司、华联公司、三宏公司与张湾区农机局有农机补贴业务关系及收到购机补贴情况。 （5）农机公司、科地公司、华联公司、三宏公司出具的向农机局交推广费情况说明，证实中路公司、科地公司、华联公司向农机局交推广费情况。 （6）中路公司现金日记账、领款单，证实张湾区农机局在中路公司领款情况。 （7）科地公司记账凭证、领款单等，证实张湾区农机局在科地公司领款情况。 （8）华联公司农机推广鉴定证书，证实华联公司和张德学一起去武汉办理的该证。 2．证人证言 （1）王某1（华联公司经理）的证言，主要证实：2012年7月份的一天，我开车带张德学去我公司在张湾区黄龙镇回龙村现代农业示范园蔬菜大棚检查工作，张德学说武汉来了几个朋友晚上要一起吃饭，问我借四、五千元钱。我从包里数了5000元给他，张德学说给我打个借条，我说没那个必要，后来张德学也没有还这笔钱。2012年8月份左右，为了争取农机补贴资金，我请张德学来黄龙镇回龙村指导工作，中午在竹园农家乐吃饭前，我把2000元红包塞给张德学。2012年8月份左右，张德学陪同十堰市农机局孙小玲在检查过程中，发现我们公司的大棚钢管质量不行，提出要彻底更改。我当天下午在张德学的办公室，把一个装有4000元的红包给了张局长。2012年年底，为了让我公司生产的微耕机产品上湖北省农机补贴产品的目录，张德学和分管农机补贴的副局长李玉林、会计刘瑞兵、司机刘某2、我和我们公司的员工开着两辆车一起去武汉，当天晚上到湖北省农机局附近的一家宾馆住下，下车的时候张德学的手机掉到地上摔坏了。第二天早上我来到张德学的房间，跟他说让他一起去省农机局递交申报材料，他说要去买手机，我就从包里拿出1万元给他，说拿去买个手机用。张德学就把钱收下了，当天就在武汉买了一个苹果手机。在2012年年底的一天，在湖北省农机局办完事后回十堰的路上，我提议到汤池去泡个温泉，当晚就在汤池温泉泡温泉并住在宾馆。第二天早上，张德学说他正好要买石膏回去做豆腐用，和他去买石膏回来的路上，我说怕自己的产品上不了补贴目录，请张局长帮忙再做做工作，还有后续工作也请张局长推动和关照，并从我的包里拿出2万元现金递给张德学，张德学把钱收下了，最后我的微耕机也上了全省农机补贴产品目录。2013年9月份的一天，我们公司在双丰村做蔬菜大棚工程和喷灌工程当地村民认为大棚质量有问题不能动工，所以我给张德学打电话希望张德学能够协调一下，张德学答应协调并问我我有没有时间一起“十一”期间一起到神农架去玩，我说比较忙，他就说让我拿2万元钱他自己去。过了几天，经过张德学协调，双丰村村委会同意让我们施工，我就和张德学他们去一家酒店吃午饭前，我就从包里取2万元钱递给张德学，张德学就收下了。 （2）刘某1的证言，主要证实：2012年3月份左右，为了与张德学搞好关系，我来到张德学办公室，拿出装有1万元现金的信封放到桌上，对张德学说一点心意，张德学收下了。2012年7、8月份左右，我们找了公司承接了西沟乡白石村的钢管大棚和微灌项目，张德学、李玉林去施工现场检查完毕后，我请张德学一行人到花果一家酒店吃饭，由我公司的司机王才林开车，我和张德学坐在后排，我拿出一个装有1万元钱的牛皮纸信封塞到张德学的包里，张德学看见了没有说话。2013年3月份左右，张德学打电话说他准备去武汉省农机局争取项目，因为张德学以前讲过让我准备2万元现金到省里跑项目用，所以我马上安排司机王才林去接张德学，张德学到了我办公室聊了几句，我将2万元现金交给张德学，张德学就收下了。2013年7、8月左右，我们公司在做凤凰山茶场喷灌项目，张德学通知我张湾区人大要来视察，当时农机局去的有张德学、李玉林、刘瑞兵以及他们单位的司机，承包茶场的王总当时也在现场。检查完以后我请他们吃饭，张德学坐的我的车下山时，王才林在前面开车，我和张德学坐在后排，我把2万元钱塞进张德学的包里，张德学看见了没说什么。在2012年和2013年期间，张德学给我安排了西沟乡白石村、凤凰山茶场的农机项目，总工程款138万元，在检查、验收时也没有为难我们公司，申报农机补贴时顺利审核通过，让我拿到了项目补贴款。2013年10月份的一天，张德学说他要去一趟湖北省农机局办事，让我准备5万元钱给他，我就在公司拿了5万元现金带着。过了几天，张德学打电话约我到张湾区黄龙镇黄龙滩村，给一个蔬菜基地做微喷灌的方案。我开车到张湾区农机局楼下，张德学先上了车坐在右后座上，我就把装有5万元现金的黑色塑料袋递给张德学，他接过后装进了皮挎包里。张德学从武汉回来后找到过我，说这5万元钱没有花出去，并说要还给我。因为之前听张德学说过他儿子准备结婚，买房需要用钱，所以我说这5万元钱你就拿去给你儿子买房子用吧，张德学就把这5万元钱又拿回去了。 （3）谭某（科地公司总经理）的证言，主要证实：2013年7、8月份左右，黄某带着张德学来我办公室，张德学说他家里有点急事需要用钱，问我能不能借给他5万元钱应急，我就安排出纳熊婷从我的银行卡取5万元现金，张德学把5万元钱放进他的包里。我印象中张德学好像还了2万元钱给黄某，黄某把钱给我了，直到现在也没把剩余的钱还给我。因为张德学是张湾区农机局局长，是主管我科地公司业务的领导，张德学开口问我借钱，我不敢不借，怕得罪他。名义上是借，实际是向我要。张德学还了钱我就收下，不还就算了。2012年年初的一天，我让朱某1去拜访张德学，让他把一个装有6000元钱牛皮纸信封给张德学。我俩一起去张湾区农机局张德学办公室，聊了一会后我就找了个理由出去了，后来朱某1说张德学把这6000元钱收下了。2012年10月份左右，黄某说张德学说有12万元的农机补贴指标，希望用我们科地公司的名义把这12万元虚报下来，相关费用从12万元扣除，我答应了。科地公司以花果街办大路村大棚项目的名义申报了补贴资金，到了11月份这12万元的补贴资金到了科地公司的账户上，扣除2万元的成本后，我们应该给张湾区农机局10万元钱。我和朱某1商量后决定从虚报的10万元钱先拿5万元给张德学，我在领款单签字后就让朱某1从财务领了5万元钱现金，送钱的具体过程我不是很清楚，后来朱某1说他请张德学在姊妹花酒店吃饭后，张德学收下了这5万元钱。2013年11月份左右，我递给朱某11万元钱，说白马山茶场的喷灌工程验收时，要他找个机会送给张德学。后来验收完，我和朱某1、张德学、李玉林、刘瑞兵等人去柏林明贵酒店吃饭，朱某1找了个机会把1万元钱送给张德学了。2012年2月份左右的一天中午，我和黄某一起来到张德学岳父家里吃饭，我把一个事先装有2000元人民币的红包递给张德学。2013年元月份左右的一天，十堰市农机局的领导喊我到姊妹花酒店吃饭，张德学也在场，张德学说急着要用点钱，能不能想办法借点，我就把他带到我的车旁，拿了1万元钱现金给他，当时张德学也没给我打借条，至今也没有还给我。 （4）朱某1的证言，主要证实：2012年年初的一天，我在科地公司帮忙跑业务，谭某说想和我一起去张湾区农机局拜访张德学，就把一个装有6000元的牛皮纸信封递给我。我俩到了张德学办公室后聊了一会准备离开时，我拿出那装有6000元钱的牛皮纸信封，放在张德学的办公桌上，张德学收下了。2013年11月份左右的一天，谭某递给我了10000元现金，说白马山茶场的喷灌工程马上验收了，验收时找机会把这10000元钱给张德学。张德学、李玉林、刘瑞兵和司机一起去验收白马山茶场的喷灌工程，验收合格后我们一起去明贵酒店吃饭，趁着张德学去上洗手间，我把装有10000元钱的信封给了张德学。2012年4、5月份的一天，为争取项目，黄某给张德学送2000元。2012年9月份，在张德学岳父家吃饭，黄某送张德学2000元。2013年4、5月份，为争取白马山喷灌项目，黄某送张德学1万元。2012年10月份左右的一天，张德学要我和黄某去他办公室谈事情，张德学提出农机局办公经费比较紧张，他想给单位职工谋点福利，从省农机局争取了12万元的农机补贴指标，希望用科地公司的名义申报这笔补贴资金，税费、开票费等相关的费用从中扣除。黄某给谭某汇报后，谭某答应了。我们和张德学商定12万元补贴款到位后，科地公司返还张湾区农机局10万元，2万元作为成本留在科地公司。2012年11月份左右，12万元的补贴资金到了公司账户，我和谭某就决定从虚报的10万元中先送给张德学5万元钱，我就去科地公司财务领了5万元现金。过了几天，我在姊妹花酒店宴请张德学、李玉林、刘瑞兵等人吃完饭，我送张德学回家等出租车的时候，我拿出装有5万元现金的黑色塑料袋放进张德学的挎包里，张德学就收下了。 （5）黄某（科地公司经理）的证言：2012年初春节前的一天，科地公司为了白石村大棚项目请张德学吃饭，我送张德学回家等的士的时候，我从拿出装有1万元钱的红包放进张德学随身带的深色挎包。2012年3月的一天下午，我和朱某1通过十堰市农机局分管农机补贴结算一个姓汪的科长牵线，和张德学在红卫转盘附近的餐馆吃晚饭。趁张德学去洗手间，我拿出包有2000元现金的红包递给张德学，张德学收下了红包。2012年7月的一天，我们公司的安沟项目和当地居民发生了一点摩擦，在张德学的协调下，我们公司和当地居民达成一致。当晚，我和张德学、李玉林、刘瑞兵等人在姊妹花酒店吃饭，我送张德学回家等的士的时候，我拿出装有1万元钱的牛皮纸信封，放进张德学随身带的深色挎包。2012年8月左右的一天，张湾区农机局现场验收我们公司做的白石大棚项目，当晚，我和张德学、李玉林、刘瑞兵等人在姊妹花酒店吃饭，我送张德学回家等的士的时候，我拿出装有1万元钱的牛皮纸信封放到张德学的挎包。2012年8月左右的一天晚上，在十堰市农机局要检查验收我们科地公司做的安沟大棚项目前一天晚上，我们请十堰市农机局汪某局长、张德学、李玉林、刘瑞兵在姊妹花酒店吃饭，我开我车送张德学到张湾区农机局家属楼后，我把一个装有3000元牛皮纸信封递给张德学，他收下了。2012年9、10月份左右的一天上午，张德学请我去柏林他家吃中午饭，后来我就约朱某1一起去他岳父家，我把装有2000元现金的红包给了张德学，他收下了。2013年年初春节前的一天晚上，我给张德学拜年，在我的车上，我把一个包了5000元现金的红包递给张德学，他收下了。2013年4、5月份左右的一天上午，我和朱某1在张德学的办公室里，请张德学把白石村喷灌项目交由我们科地公司做，商谈期间，趁朱某1出去的时候，我把包了1万元现金的牛皮纸信封放在张德学办公桌上，并说白马山茶场这个喷灌项目希望能给我们科地公司做，张德学收下了。2013年9月的一天，张湾区人大领导要视察我们科地公司做的白马山微灌项目，中午我请他们在白马山的农家乐吃饭，张德学的深色挎包放在包厢里，我说包放这里不安全，我给你拿到车上。我拿出装有1万元的红包放到张德学的包里，吃完饭后我把张德学的包拿出来交给他。2014年年初农历春节前的一天晚上，我去给张德学拜年，在农机局家属院楼下，我在我车上把包了5000元现金的红包塞给张德学，他收下了。2013年8、9月份的一天，张德学找谭某借款5万元，过了一个月左右，张德学还给黄某2万元，剩下3万元没有还给。 （6）孙某（张湾区畜牧局干部）的证言，主要证实：我为了事业编制问题，在张德学家里送给张德学1万元现金。 （7）胡某（张湾区动物卫生监督所所长）的证言，主要证实：2001年2月，我为了在张湾区畜牧兽医站找工作，在张德学家中给他送了1000元现金。2011年3月份我申报生猪标准化扩建项目资金20万元到位后，我在张德学家中送给他1万元现金。 （8）梁某（张湾区动物疫病预防控制中心干部）的证言，主要证实：2010年过年时，为了畜牧局技术人员招考的事以及要到张德学手下干事，在张德学家中给他送8000元现金。 3．被告人张德学的供述，主要证实：我任张湾区农业机械管理局局长职务两年左右期间，总共分六次收受王某1共计6.1万元人民币。2012年7月份左右的一天，王某1接我到张湾区黄龙镇回龙村现代农业示范园蔬菜大棚检查工作，因为武汉朋友到十堰晚上要一起吃饭，于是我就向王某1提出借四、五千元钱，王某1数了5000元钱递给我，这5000元钱我也没还给王某1。2012年8月份左右的一天，十堰市农机局副局长孙小玲等人到张湾区柏林镇叶家湾去检查蔬菜大棚项目，在检查过程中孙小玲发现王某1公司的大棚钢管的管壁太薄，质量不行，就提出要彻底更换这些钢管。当天下午，王某1到我办公室拿出一个红包放在办公桌上，说这4000元让我请孙小玲吃个饭，我收下了。我几次提出请孙小玲吃饭，但孙小玲没有同意，后来这4000元钱我也没还给王某1。2012年8月份左右的一天上午，王某1请我去回龙村建设现代农业示范园蔬菜大棚现场指导工作，中午在西沟口竹园农家乐吃饭，王某1上楼梯时趁没有人，把一个红包塞到我的裤子口袋里，一共是2000元。2012年12月份左右的一天，王某1邀请我们单位一起去武汉帮助他们公司生产的微耕机产品上湖北省农机补贴产品的目录，我和副局长李玉林、会计刘瑞兵、司机刘某2，王某1和他公司的会计及司机一起开车去武汉，到宾馆下车的时候，我手机掉在地上摔坏了，有人说王某1应该买一个新的。第二天早上，王某1要我和他一起去省农机局为申报产品上目录交相关材料，我说要去买手机，王某1就拿出1万元现金说拿去买个手机，当天我就在武汉中南商场花6000多元买了个苹果手机。办完事后回十堰的路上，我们在汤池温泉泡了温泉并住在旁边的宾馆，第二天早上，王某1和我一起去买完石膏，王某1说他害怕产品上不了补贴目录，拿出2沓现金递给我，请我帮忙再做做工作，我就收下了，一共是2万元钱。2013年9月份左右的一天，黄龙镇双丰村的村民认为王某1公司的大棚有质量问题，不想让王某1干了，于是王某1希望我能帮忙使项目继续进行。我就对王某1说“十一”期间想到神农架去玩，王某1说没有时间，我说你给我拿2万元钱。过了几天，在我的积极协调下，双丰村村委会同意让王某1正常施工，我们在鲍兵酒店吃午饭前，王某1在一个没有人的空包厢里，拿出2万元钱给我，我收下了。2012年3月份左右的一天，刘某1在我办公室说能不能给他点农机项目，并拿出一个装有东西的黄色牛皮信封放到我办公桌上，我收下了，里面装了1万元。2012年7、8月份左右的一天，我、李玉林、白石村村干部一起检查验收刘某1在西沟乡白石村做微喷项目，检查完毕后，刘某1请我们到花果吃饭，我和他坐在他的车后排，刘某1拿出一个黄色牛皮纸信封塞到我包里，里面装有1万元。2013年3月份左右的一天，我问刘某1要之前给他说过的准备到省里争取项目的2万元，刘某1在他办公室将2万元交给我。2013年7月的左右的一天，张湾区人大去视察刘某1承接凤凰山茶场喷灌项目，我和李玉林、刘瑞兵、司机、刘某1和他的司机，凤凰山茶场承包老板王总（具体叫什么我不知道）也在。检查完以后，刘某1叫我们一起去酒店吃饭，我和刘某1坐在他的车后排，刘某1拿出2沓钱放我包里，总共2万元。2012年2月份的左右的一天中午，谭某和黄某一起在我岳父家吃饭，谭某掏出一个红包递到我，我收下了，一共2000元。2013年1月份左右的一天，我请十堰市农机局局长汪某等市农机局领导在姊妹花酒店吃饭，不知谁把谭某也喊去了，我身上钱没有带够，就让谭某给我拿点，谭某从他的车后备箱里面拿出1万元钱递给我，我收下了。2013年7、8月份左右的一天，我儿子张天坤准备在四方新城给买房子，我就准备找科地公司总经理谭某借钱，黄某把我带到谭某办公室，我说借5万元钱，谭某让黄某喊了他们公司的一个女孩子进来，让她从谭某的银行卡上取5万元钱现金。那个女孩子拿着一个装有东西的黑色塑料袋放在茶几上，谭某把那个塑料袋给我说这5万元钱拿去用。我说打个借条，谭某没有必要打借条，我就没有打借条。袋子里面有5沓现金，正好5万元。后来房子没买成，我拿了2万元钱给黄某，说剩下的钱有急用。剩下的3万元钱至今我都没有还给谭某，也没给谭某提过还钱的事。2012年1月份的一天，朱某1带着谭某一起来张湾区农机局拜访我，谭某出去后，朱某1拿出一个红包放在办公桌上，我收下了，里面一共有6000元钱。2012年底的一天，朱某1请我去姊妹花酒店吃完饭后，朱某1送我在路边等出租车，朱某1拿出一个黑色装有东西的塑料袋放进我的挎包里，我回到家打开塑料袋，一共是5万元。2013年11月左右的一天，我、李玉林、刘瑞兵和司机一起去检查白马山茶场的喷灌工程，科地公司朱某1、谭某都在场，检查完后我们一起在明贵酒店吃饭。我去卫生间时，朱某1拿出一个黄颜色的牛皮纸信封给我，我收下了，后来数了数是1万元现金。2012年初过春节前，当时科地公司想做白石村的一个喷灌项目，朱某1请我到姊妹花酒店吃完饭后，黄某送我在路边等车的时候，他拿出一个红包放进我的包里，我回家数了一共是1万元钱。2012年3、4月份左右的一天下午，朱某1、黄某到我办公室，我说安沟大棚项目可以让他们科地公司做。晚上一起吃饭时，黄某在洗手间门口拿出一个红包放进我裤兜里，我收下了，吃饭前我数了一下，一共是2000元。2012年7月的一天，黄某说在施工过程中和当地老百姓有点小问题，问我能不能帮忙协调一下。我、李玉林、刘瑞兵帮着协调好后，晚上我、李玉林、刘瑞兵和黄某、朱某1在姊妹花酒店一起吃饭后，黄某送我回家等的士的时候，他拿出一个牛皮纸信封放进我的包里，我回家数了一共1万元2012年8月的一天，验收白石项目后，晚上我、李玉林、刘瑞兵等人和黄某、朱某1在姊妹花酒店吃饭。黄某送我回家等的士时，黄某往我的包塞了一个牛皮纸信封。我回家后数了一下一共1万元现金。2012年8月左右的一天，在十堰市农机局汪某局长和我们单位去检查验收安沟大棚项目的头一天晚上，谭某、黄某和朱某1约我、汪某局长等人在姊妹花酒店吃饭后，黄某开车送我到张湾区农机局后院家属楼下，黄某递给我一个牛皮纸信封，我回家后打开信封，里面装了3000元现金。2012年10月份左右的一天上午，李玉林和黄某中午在我岳父家里玩，黄某拿出一个红包塞进我上衣外口袋里，我后来红包数了下一共2000元钱。2013年年初春节前的一天晚上，黄某开车到我楼下，在车上他递给我一个红包，我回家打开红包，里面装了5000元现金。2013年4、5月份左右的一天上午，黄某、朱某1一起到我办公室，问科地公司能不能做白马山茶场的喷灌项目，在朱某1出去的时候，黄某把红包放在我的办公桌上，我收下了，后来数了一下一共10000元现金。2013年9月的一天，我、李玉林、刘瑞兵等人陪区人大的人去白马山视察微灌项目，科地公司黄某、朱某1也在现场，中午一起在白马山的农家乐吃饭前，黄某说我的包放包厢不安全，就把我的包拿去放在他的车里，临走的时候把包递给我，我后来打开包，发现一个红包里面装了1万元。2014年年初春节前的一天晚上，黄某开车到我家楼下，我上车后他把红包递给我，我收下了，红包里面装了5000元现金。2009年10月份的一天晚上，因孙某报名参加了张湾区公开招考7名畜牧技术人员的招聘录用考试，他来我家请关照，拿出一包用报纸包着的东西放在茶几上，我就收下了，报纸里面是1万元。2010年初，胡某请我帮忙支持他申报生猪标准化扩建项目，该项目在我的支持下通过验收。2011年2月份左右，胡某收到项目建设资金20万元后，在2011年3月的一天晚上，胡某到我家掏出一个黄色信封放到桌子上，我收下了，里面一共有1万元。2001年12月份左右的一天，胡某到我家拿出一个红包放在茶几上，我收下了，里面是1000元。2009年10月份左右，梁某报名参加了张湾区7名畜牧技术人员的公开招考，2010年春节期间的一天，梁某把一个红包放在我家茶几上就离开了，里面装有8000元。2003年的时候，叶克勤想从西沟乡小学调到区畜牧局工作，由于我的帮助，手续很快跑完了。2003年10月份左右的一天晚上，叶克勤在我家掏出一个牛皮纸信封放到我口袋里，红包里是2000元。2013年10月份左右的一天，我给刘某1说我要去湖北省农机局办事，让他准备好5万元钱给我，我去黄龙镇看项目，刘某1开着车来农机局接我，在车上刘某1将一个装有5万元钱的黑色塑料袋递给我，我接过后装进了挎包。因为没有见到湖北省农机局局长的面，这5万元钱没有花出去。从武汉回来后，我找到刘某1说要还给他，刘某1说我儿子要买房子，不用还了。 4．湖北大信天健会计事务有限公司出具的鄂天健审字（2017）105号审核报告，载明区农机中心收支情况；收取“推广费”情况。 5．讯问被告人的同步录音录像视听资料 （三）贪污 2003年至2013年期间，被告人张德学先后在担任十堰市张湾区畜牧兽医局局长、十堰市张湾区农业机械管理局局长期间，利用职务上的便利，贪污和与他人共同贪污公款5笔共计人民币28.54余万元，其中张德学共计分得15.25万元。具体事实如下： 1.2013年6月，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，安排财务人员刘瑞兵以单位名义向农机经销商十堰市科地农业设施推广开发有限公司借款5万元。款借到后，张德学以为单位办事为由据为己有。2013年10月，张德学安排刘瑞兵用虚报的5万元农机补贴款抵还给十堰市科地农业设施推广开发有限公司。2017年3月，在十堰市张湾区纪委巡查期间，张德学指使刘瑞兵伪造了三张合计金额为5万元的虚假领款单试图掩盖事实。 2.2013年12月，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，农机经销商十堰市三宏农业机械有限公司按照张湾区农机局的安排，以虚报方式将当年结余的4万元农机补贴指标套取出来，扣除相关费用后，交给张湾区农机局2.22万元。后张德学安排财务人员刘瑞兵将该收入不上帐，张德学个人先后从该资金中贪污1.52万元； 3.2011年5月，被告人张德学在担任十堰市张湾区畜牧兽医局局长期间，伙同该局财务人员张旭（另案处理）、副局长王某2（另案处理）共同贪污供应商返还设备采购款4.92万元，其中张德学个人分得1.7万元； 4.2011年10月，张德学离任张湾区畜牧兽医局前，张德学与张某、王某2对张湾区畜牧兽医局“小金库”的未如实兑现的生猪标准化建设验收兑现资金、生猪蓝耳病扑杀补助专项资金、代收的屠宰税等资金进行核算，扣除单位的开支后，“小金库”结余资金9.06万元，三人遂商定不上缴、移交，张德学指使财务人员张某保管此款，待日后共同侵吞。2016年4月，经张德学提议，张德学、张某、王某2将9.06万元私分，其中张某分得3万元，张德学分得3.03万元。 5.2003年至2009年，被告人张德学在担任十堰市张湾区畜牧局局长期间，张德学指使财务人员张某将区畜牧局收取的部分现金收入不上单位财务账，私设“小金库”。2011年10月，张德学在离任张湾区畜牧兽医局局长之前，该局小金库资金结余80465.32元，张德学安排张某个人保管。2016年7月，张德学决定与张某共同将80465.32元予以私分，其中张德学分得4万元。 另查明：1、被告人张德学在被张湾区纪委“两规”期间，主动交代了纪委未掌握的贪污犯罪事实；除主动交代了纪委已掌握的单位受贿和个人受贿的部分事实外，还主动交代了纪委未掌握的部分犯罪事实。2、被告人张德学在接受十堰市张湾区纪委调查期间，退缴赃款8万元。 认定上述事实的证据如下： 1．书证 （1）张湾区农机局组织机构代码证、事业单位法人证书，证实张湾区农机局是事业单位。 （2）张德学的户籍信息，证明被告人张德学基本身份情况。 （3）张湾区纪委关于张德学涉嫌犯罪问题的移送函，证实张德学在纪委已交代的问题及纪委调查情况。 （4）张德学的职务任免文件，证实张德学于2011年10月21日被张湾区委任命为农机局局长；2013年12月22日被张湾区委任命为张湾区城市管理综合执法局党组成员、书记，免去局长职务。 （5）事业单位工作人员考核登记表、参照公务员管理机关（单位）工作人员登记表、干部任免审批表，证实张德学的公职人员身份。 （6）张旭农村商业银行卡号62×××81、帐户81×××52银行交易明细，证实张某2016年4月16日取款2万、2016年7月10日取款2万；张某工商银行账号18×××01、卡号为62×××02银行交易明细：证实张某2016年7月9日取2万；张某女儿何某工商银行交易明细：证实张某2016年4月16日取款4.1万元。 （6）现金帐复印件，证实代收屠宰税余额2.102万元；明细、收据，证实小金科余额80465.32元的详细组成部分。 （7）张某所写说明，主要证实：2006年至2011年收取的疫苗差额经费10万元记在小金库账本上，账本已销毁；2006年至2011年兽医人员工资12万元收入财政账户上记在小金库账本上，账本已销毁。王某2于2017年10月10日出具情况说明：载明其对4.92万元存入邮政储蓄银行，但无法查出单据情况进行说明。 （8）张湾区财政直接支付凭证、通知单、文件、蓝耳病扑杀补贴兑现明细表、费用报销单、记帐凭证、借款单、总报帐单、兑现表、畜牧兽医局明细分类帐、出库通知单、增值税普通发票，主要证实：财政部门拔付蓝耳病扑杀补助资金，专款下达给畜牧局，张湾区畜牧局在2007年12月从区财政核销蓝耳病扑杀补贴14万元；2008年5月从区财政核销生猪标准化规模养殖场改扩建项目验收兑现资金35万元；2009年5月，张湾区畜牧兽医局向襄樊市高德科学仪器有限公司采购乡镇兽医站基础设施建设器材，后于6月核销费用共计103600元。 （9）现金缴款单：证实张德学于2017年4月24日退赃款80000元。 2．证人王某2的证言，主要内容为：2002年6月至2013年9月，我任张湾区畜牧局的副局长。2009年底，张德学叫我和张某到他办公室，说襄樊一家公司退回4.98万元款在小金库，这钱我们三人分了，但是现在不分暂时由张某保管，我和张某都没有反对。后来为了给我外甥女拉存款，征得张德学张某的同意后我将该款存在我外甥女所在的银行，2011年5月，我给张德学了1.7万元。2013年4月，我给张某了1.7万元。2016年3月底的一天，张某在我女儿家给我了3万元，我知道这是张德学离任时结余的那9万元。 3．同案犯张某的供述，主要内容为：张德学从区畜牧兽医局成立到2011年10月之间担任张湾区畜牧兽医局局长，2005年12月至2011年10月我在张湾区畜牧兽医局任副局长兼任局会计和出纳，负责单位财务工作，副局长王某2主要分管业务，我主要分管机关管理。为了补充单位资金不足，张德学决定设立小金库，张德学安排我管理小金库，小金库的资金大部分用于不好核销的单位开支，其中一部分被我和张德学、王某2三人私分了。2009年年底的一天，张德学单独与我说，这8.04万余元的收据款不要告诉王某2，这笔钱我们两个人分，让我先把这8.04万余元钱存到自己的银行卡上，啥时候分再说。2016年7月，张德学打电话让我把收据上的4万元钱给他，我就在工商银行和农商银行共取了4万元钱在红卫电信局附近给他。2009年乡镇兽医站建设项目自采部分经张湾区政府采购中心审批，襄樊的一家公司通过议标取得了这个项目，张德学安排我去区会计核算中心办理了相关手续，转付给襄樊的一家公司约10万元的采购款，商家返回了4.92万采购款交给张德学，张德学把我和王某2叫到办公室，说这就是那供货商返的4.92万元，张德学提议我、王某2三人分了这4.92万元钱，我们没反对。2012年2月，王某2给了我1.7万元。2011年10月的张德学调离畜牧局前，张德学、王某2和我在张德学办公室算小金库的帐，当时2006年原兽医站帐上余款0.81万元钱；2007年代收屠宰税帐上余款2.1万元钱；生猪标准化建设验收兑现资金17万元钱；生猪蓝耳病扑杀补助资金14万元钱，减去用于单位支出后余额为9.06万元钱。张德学说这9.06万由我们三个班子成员分掉，具体什么时间分再说，单据让我撕毁。2016年4月底，王某2提前给我打电话说，让我第二天上午到其女儿家，张德学也在。我将取好的钱各装了3.03万元在2个袋子里，分别交给了张德学和王某2。 4．被告人张德学的供述，主要内容为：当时单位设立小金库是为了补充单位资金不足，小金库有专门的账户由张某保管，小金库的资金使用情况有我、张某、王某2知道，还有一个老职工（朱某2、已去世）也知道。资金大部分用于不好核销的单位开支，部分被我和张某、王某2分掉了。2009年乡镇兽医站建设项目在采购材料中襄樊一家公司将4.92万采购款返还给畜牧局交给我，我把张某和王某2叫到办公室给他们说了这事。2012年左右，我给王某2说把钱拿出来我们三人分了，过了几天王某2在我家楼下给了我1.7万元。2011年10月我调离畜牧局前，张德学、王某2和我算小金库的帐余额为9.06万元，我让张某先保管着，不要跟新来的局长说。2016年我跟张某和王某2说把这9.06万元我们三个分掉，张某就在王某2的女儿家给我和王某2各3.03万元。第三次是2009年张某向我请示畜牧局有一笔8.04万余元未上账，我让她单独保管，之后她也跟我提起这钱怎么处理，2016年7月的一天，我就跟他说，我俩把这钱分了，几天后张某在红卫电信局门口给了我4万元。 原审法院认为，被告单位张湾区农机局、被告人张德学、李玉林、刘瑞兵在帐外暗中收受各种名义的“农机推广费”，共计501000元，属于情节严重，其行为已构成单位受贿罪。十堰市张湾区检察院指控的罪名成立。被告单位张湾区农机局、被告人张德学、李玉林、刘瑞兵认罪悔罪态度较好，可酌情从轻处罚。被告单位张湾区农机局非法所得501000元是违法所得，依法应当予以没收，上缴国库。被告人李玉林、刘瑞兵的犯罪情节轻微，可以不判处刑罚。被告人张德学身为国家工作人员，其利用职务上的便利，为他人谋取利益，非法收受他人财物共计374000元，属于数额巨大，其行为已构成受贿罪。十堰市张湾区人民检察院指控的罪名成立，但指控的受贿金额有误，予以纠正。被告人张德学所收的贿赂款374000元是违法所得，依法应当予以没收，上缴国库。被告人张德学身为国家工作人员，利用职务上的便利，伙同他人贪污285400元，属数额巨大，其行为已构成贪污罪。被告人张德学与同案犯张某在共同犯罪中所起作用相当，不宜区分主从犯。被告人张德学在提起公诉前如实供述未被掌握的贪污犯罪事实、系自首，依法可以对其从轻处罚。被告人张德学认罪态度较好，部分退赃，依法可以对其从轻处罚。被告人张德学退缴的违法所得，应当予以没收，由扣押机关上缴国库。被告人张德学贪污、受贿的违法所得72500元（已扣除退赃的8万元），依法应当予以没收，上缴国库。 原审法院依照刑法及相关司法解释的规定，判决：一、被告单位十堰市张湾区农业机械管理局犯单位受贿罪，判处罚金人民币五万元。二、被告人张德学犯单位受贿罪，判处有期徒刑六个月；被告人张德学犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；被告人张德学犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万元。数罪并罚后决定执行有期徒刑六年，并处罚金人民币四十万元。三、被告人李玉林犯单位受贿罪罪，免予刑事处罚。四、被告人刘瑞兵犯单位受贿罪，免予刑事处罚。五、被告单位十堰市张湾区农业机械管理局非法所得501000元，予以追缴，上缴国库。六、被告人张德学的受贿所得374000元、贪污所得72500元，共计446500元，予以追缴，上缴国库。七、被告人已退缴的违法所得80000元，由扣押机关予以收缴，上缴国库。 抗诉机关十堰市张湾区人民检察院抗诉称，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条的规定，对于贪污、贿赂犯罪，罚金刑的最低标准为十万元，原判对被告单位十堰市张湾区农业机械管理局仅判处罚金五万元，无法体现罪责刑相适应的原则。原判适用罚金刑错误，量刑不当，特提出抗诉，请二审依法判处。 上诉人张德学上诉称，其为解决和弥补单位经费不足问题，召开局领导班子会议专题讨论，决定收取“农机推广费”，属于违规收费行为，不是单位受贿。原判认定其受贿374000元证据不足，其只认可受贿20000元。原判认定其伙同他人共同贪污285400元，部分数额不属实，其贪污数额仅为102500元。请求二审依法改判，对其从轻、减轻处罚。 辩护人熊家范辩护称，收取“农机推广费”是集体决定，属于行政滥收费行为，张德学不构成单位受贿罪。原判认定张德学受贿金额为374000元，事实不清，证据不足。原判认定张德学贪污数额错误，其安排财务人员刘瑞兵借款50000元，用于争取资金花费，应认定为民事借贷关系。张德学在接受审查期间主动揭发了张某、王某2的贪污事实，且经查证属实，应认定张德学具有立功表现。 原审被告单位十堰市张湾区农业机械管理局辩解称，单位集体决定收取农机经销商“农机推广费”，是为了解决和弥补单位经费不足的问题，属于行政滥收费行为，不构成单位受贿罪。 辩护人王长江辩护称，十堰市张湾区农业机械管理局收取“农机推广费”，是为了弥补单位经费不足，也是全省普遍现象，属于违规的行政滥收费行为，没有为农机经销商谋取利益，尚未达到刑法调整的社会危害性，不构成单位受贿罪。 十堰市人民检察院出庭认为，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条的规定，对于单位贿赂犯罪，罚金刑的最低标准也应当为十万元，原判对原审被告单位十堰市张湾区农业机械管理局判处罚金五万元，属于罚金刑适用错误。上诉人张德学认为其不构成单位受贿罪，原判认定其受贿数额证据不足，部分贪污数额认定不实的上诉理由均不能成立。建议二审支持十堰市张湾区人民检察院的抗诉请求，驳回张德学的上诉请求。 二审经审理查明的事实和采信的证据均与一审一致。 针对检察机关的抗诉理由及出庭意见、上诉人的上诉理由、各辩护人的辩护意见，根据已查明的事实，依照相关法律、司法解释的规定，本院综合评判如下： （一）关于原审被告单位十堰市张湾区农业机械管理局、张德学、李玉林、刘瑞兵是否构成单位受贿罪的问题 从在案证据看，尚不能证明原审被告单位十堰市张湾区农业机械管理局在履行农机补贴申报、发放等职责过程中与农机经销商之间存在不正当的利益交换关系，十堰市张湾区农业机械管理局为了解决和弥补单位经费不足的问题，集体决定向农机经销商收取一定比例的“农机推广费”，属于违规收费行为。因此，十堰市张湾区农业机械管理局的行为不构成单位受贿罪。张德学、李玉林、刘瑞兵的行为亦不构成单位受贿罪。 （二）关于张德学受贿数额、贪污数额的认定问题 本案中的相关书证、行贿人的证言及张德学在侦查阶段的供述等证据之间相互印证，且上述证据均系侦查机关依法收集，无证据证实侦查机关存在违法取证情形，足以认定张德学受贿共计374000元的事实。 在张德学、张某、王某2三人共同分得的款项中，王某2分得的45500元未作为贪污犯罪处理，该45500元不应当计算为张某、张德学的共同贪污数额，应当从原判认定的贪污总数额285400元中扣除，即认定张德学个人及伙同他人贪污的总数额为239900元。 （三）关于张德学的量刑问题 受贿罪中，张德学受贿数额为374000元，其具有坦白情节，在提起公诉前如实供述自己罪行，依法可以从轻处罚，没有从重处罚情节，原判判处有期徒刑三年六个月，量刑偏重。贪污罪中，张德学伙同他人共同贪污数额为239900元，其个人分得152500元，具有自首、部分退赃、认罪悔罪等法定和酌定从轻、减轻处罚情节，没有从重处罚情节，原判判处有期徒刑三年，并处罚金人民币二十万元，量刑偏重。 ","cpfxgc":"本院认为，原审被告单位十堰市张湾区农业机械管理局的行为不构成单位受贿罪。上诉人张德学、原审被告人李玉林、原审被告人刘瑞兵的行为亦不构成单位受贿罪。十堰市张湾区人民检察院指控的该项罪名不能成立，原判适用法律错误，定性不当，本院依法予以纠正。十堰市张湾区人民检察院的抗诉请求不能成立，本院不予支持。上诉人张德学身为国家工作人员，其利用职务上的便利，为他人谋取利益，非法收受他人财物共计374000元，数额巨大，其行为已构成受贿罪。被告人张德学身为国家工作人员，利用职务上的便利，伙同他人共同贪污公款239900元，数额巨大，其个人分得152500元，其行为已构成贪污罪。张德学一人犯数罪，依法应当数罪并罚。关于上诉人张德学及其辩护人分别提出原判认定张德学受贿374000元证据不足的上诉理由及辩护意见，因与查明的事实不符，该项上诉理由及辩护意见不能成立，本院不予采纳。综合考量张德学的犯罪数额、犯罪情节及量刑情节，原判对张德学犯受贿罪、贪污罪的量刑不当，本院依法予以纠正，以充分体现罪责刑相一致的原则。依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十二条第一款，第三百八十六条，第三百八十三条第一款第二项、第二款、第三款，第六十七条第二款、第三款，第六十九条第一款、第三款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十九条第一款和《中华人民共和国刑事诉讼法》第二百三十六条第二项的规定，判决如下：","pjjg":" 一、撤销湖北省十堰市张湾区人民法院（2017）鄂0303刑初465号刑事判决。 二、上诉人（原审被告人）张德学犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；张德学犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2021年5月13日止。罚金在判决生效之日起三十日内缴纳。） 三、原审被告单位十堰市张湾区农业机械管理局无罪。 四、原审被告人李玉林无罪。 五、原审被告人刘瑞兵无罪。 六、上诉人（原审被告人）张德学受贿所得374000元，贪污所得152500元（含已退缴的80000元），予以追缴，上缴国库。 本判决为终审判决。","qw":"湖北省十堰市中级人民法院 刑事判决书 （2018）鄂03刑终230号 抗诉机关（原公诉机关）湖北省十堰市张湾区人民检察院。 上诉人（原审被告人）张德学，男，1961年3月10日出生于湖北省十堰市，汉族，大学文化，原系十堰市张湾区城市管理综合执法局党组成员、书记，住湖北省十堰市张湾区。因涉嫌受贿罪，2017年5月12日经十堰市张湾区人民检察院决定刑事拘留，同月14日由十堰市公安局张湾区分局执行拘留，同月24日经十堰市人民检察院决定逮捕，次日由十堰市公安局张湾区分局执行逮捕。现羁押于十堰市看守所。 辩护人熊家范，十堰市张湾区法律援助中心律师。 原审被告单位十堰市张湾区农业机械管理局。 诉讼代表人鲍升明，系十堰市张湾区农业机械管理局主任科员。 辩护人王长江，湖北武当律师事务所律师。 原审被告人李玉林，男，1964年4月11日出生于湖北省十堰市，汉族，中专文化，系十堰市张湾区农业机械管理局副局长。住湖北省十堰市张湾区。因涉嫌单位受贿罪，2017年7月15日由十堰市张湾区人民检察院决定取保候审。 原审被告人刘瑞兵，男，1965年7月29日出生于湖北省十堰市，汉族，大专文化，系十堰市张湾区农业机械管理局总工程师。住湖北省十堰市张湾区。因涉嫌单位受贿罪，2017年7月13日由十堰市张湾区人民检察院决定取保候审。 湖北省十堰市张湾区人民法院审理湖北省十堰市张湾区人民检察院指控原审被告单位十堰市张湾区农业机械管理局、原审被告人李玉林、原审被告人刘瑞兵犯单位受贿罪，原审被告人张德学犯单位受贿罪、受贿罪、贪污罪一案，于2018年5月23日作出（2017）鄂0303刑初465号刑事判决，原公诉机关十堰市张湾区人民检察院提出抗诉，原审被告人张德学提出上诉。本院于2018年6月21日受理后，依法组成合议庭，并将本案卷宗移送湖北省十堰市人民检察院阅卷，于2018年8月7日公开开庭进行了审理。十堰市人民检察院指派检察员王晓真出庭依法履行职务。上诉人（原审被告人）张德学及其辩护人熊家范，原审被告单位十堰市张湾区农业机械管理局诉讼代表人鲍升明及该单位辩护人王长江到庭参加了诉讼。本案经合议庭评议并提交本院审判委员会讨论决定，现已审理终结。 原判认定： （一）单位受贿 2012年年初，张湾区农机局局长被告人张德学对是否收取及如何收取农机经销商“农机推广费”的问题，主持召开局领导班子会议，被告人李玉林（副局长）、鲍某（副局长）参加会议，被告人刘瑞兵列席会议（财务人员）。参会人员在明知收取“农机推广费”是违反上级规定的情况下，均认为收取“农机推广费”是全省农机系统惯例，可以弥补农机局经费不足，同意按经销商结算农机购置补贴额的10％收取并保管“农机推广费”。在2012年至2014年期间，张湾区农机局在办理国家农机购置补贴事务过程中，由张德学、李玉林、刘瑞兵向业务关系户中路公司、科地公司、华联公司、吉创公司、三宏公司等单位和个人非法收取“农机推广费”共计501000元。具体事实如下： 1．中路公司2012年实施的西沟乡白石村微灌项目，获得国家农机补贴380000元。2012年11月至2013年1月，张湾区农机局分2次向中路公司收取“农机推广费”共计38000元，其中转账28000元，现金10000元。 中路公司2013年实施的凤凰山茶厂喷灌项目，获得国家农机补贴1000000元。2013年10月至11月，张湾区农机局分2次向中路公司收取“农机推广费”共计100000元（转账50000元、现金50000元）。 2．科地公司2012年实施的花果街办安沟村大棚项目，获得国家农机补贴440000元。2012年3月至11月，张湾区农机局分2次向柯地公司收取“农机推广费”共计40000元（现金）。 科地公司2012年实施的西沟乡白石村大棚项目，获得国家农机补贴450000元。2012年7月，张湾区农机局向柯地公司收取“农机推广费”共计45000元（转账）。 科地公司2013年实施的白马山茶场喷灌项目，获得国家农机补贴800000元。2013年6月，张湾区农机局向柯地公司收取“农机推广费”共计80000元（转账49000元、现金31000元）。 科地公司2013年实施的西沟乡东沟村喷灌项目，获得国家农机补贴176000元。2013年12月至2014年1月，张湾区农机局分两次收取科地公司虚报的80000元农机补贴（现金50000元、转账30000元）。 3．华联公司2012年实施的柏林村移民大棚项目，获得国家农机补贴1000000元。2012年7月至12月，张湾区农机局分两次向华联公司收取“农机推广费”共计77000元（现金）。 华联公司2013年实施的黄龙镇双丰村微喷项目，获得国家农机补贴223000元。2013年10月，张湾区农机局向华联公司收取“农机推广费”共计20000元（转账）。 4．三宏公司销售农机设备，获得国家农机补贴112700元。2012年7月至12月，张湾区农机局分两次向三宏公司收取“农机推广费”共计10000元（现金）。 5．吉创公司销售农机设备，获得国家农机补贴167620元。2012年7月，张湾区农机局向吉创公司收取“农机推广费”共计3800元（现金）。 6．农机经销商孙卫销售农机设备，获得国家农机补贴52000元。2012年11月，张湾区农机局分向孙卫收取“农机推广费”共计5200元（现金）。 7．三堰农机经营部销售农机设备，获得国家农机补贴30000元。2012年11月，张湾区农机局向三堰农机经营部收取“农机推广费”共计2000元（现金）。 另查明：1、2008年，被告人刘瑞兵按被告单位张湾区农机局安排，持万某身份证，注册成立民办非企业单位十堰市张湾区农机技术服务中心（以下简称张湾区农机中心），法定代表人为万某。十堰市张湾区农机技术服务中心的公章、财务、人员一直由张湾区农机局统一管理，万某未参与管理。在张德学任张湾区农机局局长期间，张湾区农机局为逃避监管，将收取的395000元“农机推广费”转入张湾区农机中心账户，由刘瑞兵管理账目和资金，经被告人张德学审批后，用于张湾区农机局的各项开支。2、被告人张德学、李玉林、刘瑞兵在张湾区纪委“两规”审查期间，主动交代已被组织掌握的张湾区农机局向中路公司、科地公司、华联公司、吉创公司、三宏公司收取农机推广费的全部犯罪事实。 认定上述事实的证据如下： 1．书证 （1）张湾区农机局组织机构代码证、事业单位法人证书，证实张湾区农机局是事业单位。 （2）张德学、李玉林、刘瑞兵户籍信息，证明三被告人基本身份情况。 （3）张湾区纪委关于张德学涉嫌犯罪问题的移送函，证实张德学在纪委已交代的问题及纪委调查情况。 （4）张德学、李玉林、刘瑞兵的职务任免文件，证实张德学于2011年10月21日被张湾区委任命为农机局局长；2013年12月22日被张湾区委任命为张湾区城市管理综合执法局党组成员、书记，免去局长职务；李玉林2009年7月28日被张湾区委任命为农机局副局长；刘瑞兵2013年8月21日被张湾区委任命为农机局总工程师； （5）事业单位工作人员考核登记表、参照公务员管理机关（单位）工作人员登记表、干部任免审批表，证实张德学、李玉林、刘瑞兵在张湾区农机局的公职人员身份。 （6）张湾区农机局关于领导分工的文件、区农机局关于农机购置补贴的文件，主要证实张德学负责农机局全面工作，李玉林协助局长抓好并分管农机推广、购机补贴等业务工作，刘瑞兵协助分管局长抓好全区农机购机补贴、财务管理工作和农机服务中心“以钱养事”工作。 （7）区农机局管理制度，证实张湾区农机局有规定，不准借补贴工作，以任何名义向农民收取各种费用；不准增加企业负担，违规收取企业的各种费用。 （8）财政部、农业部《农业机械购置补贴专项资金使用管理暂行办法》、财政部办公厅、农业部办公厅《关于进一步加强农机购置补贴管理工作的紧急通知》、农业部办公厅关于坚决禁止农机购置补贴收费行为的紧急通知，证实财政部、农业部明令：不得以任何借口向经销商收费，坚决杜绝各类商业贿赂行为，严禁挤占挪用中央财政补贴资金用于工作经费。不得为弥补工作经费不足而向企业及农民收费。情节严重构成犯罪的，要及时移送司法机关处理。 （9）张湾区农机局情况说明，证实张湾区农机局在2012年到2013年间，收取中路公司、科地公司等7家企业“推广费”，共计501000元；虚报农机补贴后返还资金207200元。 刘瑞兵提交的情况说明，证实2012年至2013年收入现金未上账金额为218200元，张湾区农机局予以坐支，其中有65000元被张德学拿走。 （10）2012年、2013年购机补贴申请一览表、农机购置补贴申请表、确认通知书，证实中路公司、科地公司享受购机补贴情况 （11）记账凭证、结算凭证，证实中路公司、科地公司缴纳“推广费”情况。 2．证人证言 （1）鲍某（张湾区农机局副局长）的证言，主要证实：张湾区农机局是十堰市张湾区财政补助的事业单位，向企业和个人收取的赞助费、培训费放在张湾区农机中心账上。张湾区农机中心实际上是张湾区农机局二级单位，法人代表万某只是挂名，没有参与张湾区农机中心任何业务，张湾区农机中心公章、财务帐据等一直都由张湾区农机局人员管理。张德学担任张湾区农机局局长后，在班子会议上讨论过收取“推广费”的事，我和局长张德学、副局长李玉林、刘瑞兵（作为财务人员列席）参加局领导班子会议。大家一致认为业务经费紧张，之前也收取过“推广费”，而且全省也都有收取“推广费”的惯例，张德学就决定按照农机企业生产销售农机产品、实施农机项目等获得的国家农机补贴资金的10％收取“推广费”，并制定了《农业机械实施购置补贴专项工作的实施方案》，成立了工作专班。张德学是组长，主要负责指导购机补贴工作，李玉林是副组长，是购机补贴的负责人，刘瑞兵主要负责购机补贴审核工作。国家补贴资金到农机公司账上后，农机公司以现金方式或者转账方式把“推广费”交到区农机局。有时候局长张德学带着李玉林和刘瑞兵直接去公司收取，主要还是刘瑞兵、李玉林负责这方面的事。张德学在任期间，先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标。 （2）刘某1（中路公司法人代表）的证言，主要证实：我公司2012年在张湾区西沟乡的灌溉项目获补贴资金380000元，给张湾区农机局缴纳38000元推广费，其中2012年12月28日，将现金1万元交刘瑞兵；2013年1月17日，转账28000元。2013年7月份，在张湾区凤凰山茶场的灌溉项目获补贴资金1000000元，给农机局缴纳推广费10万元，其中2013年10月16日转账50000元，2013年11月，将现金50000元交刘瑞兵。 （3）黄某（科地公司经理）的证言，主要证实：2012年3月，因安沟大棚项目获440000元补贴资金，我按张德学要求，以现金方式预交“推广费”30000元；2012年11月，以现金方式补交“推广费”10000元。2012年7月，白石大棚项目获450000元补贴资金，我交“推广费”45000元。2013年6月，因白马山微灌项目获800000元补贴资金，我分2笔预交“推广费”80000元，其中以转账方式支付49000元，以现金方式交31000元。2013年12月，因东沟村微灌项目获补贴资金176000元，我按张德学要求，将其中虚增工程量套取的80000元分2笔，于2013年12月以现金方式交50000元，2014年1月份转账30000元。 （4）王某1（华联公司总经理）的证言，主要证实：斤坪村钢构大棚工程获1000000元农机补贴，应交推广费100000元，实交现金77000元（分两次，一次57000元，一次20000元）及价值20000元左右的白酒。2013年斤坪村喷灌项目获220000余元农机补贴，2013年12月交推广费现金20000元。 （5）万某（三宏公司总经理）的证言，主要证实：我给区农机局分两次共缴纳10000元“推广费”，其中2012年7月交5000元，2012年12月交5000元。 3．被告人的供述与辩解 （1）张德学的供述，主要内容为：张湾区农机局是由财政补助的事业单位，我在2012年至2013年期间任法定代表人。为弥补经费不足，我和局班子成员鲍某、李玉林及刘瑞兵（列席）开会决定，对享受张湾区农机补贴指标的农机公司，按收到国家农机补贴资金的10％收取“推广费”，张湾区农机局还制定了“农业机械实施购置补贴专项工作的实施方案”，我是工作小组的组长，主要负责指导购机补贴工作，分管副局长李玉林是副组长，是购机补贴负责人，财务人员刘瑞兵是小组成员，主要负责购机补贴审核工作。辖区内的农机补贴指标如何分配，以及由哪个公司做这些农机项目，都由张湾区农机局决定。企业申报农机补贴过程中，必须要经过张湾区农机局在网上审核通过后，才能继续向上一级申报，经省农机局审核通过后，省财政才会将相应的农机补贴资金拔付到这些公司账户上。如果不同意交“推广费”，企业不可能拿到享受农机补贴的项目，也不可能享受到这些农机补贴资金。先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标，也都按约定向区农机局交“推广费”。华联公司2012年在斤坪村的钢构大棚工程项目，享受国家补贴资金1000000元；2013年在斤坪村的喷灌工程，享受国家补贴资金223000元，华联公司应交付122000元“推广费”。中路农机公司2012年的西沟白石村微灌项目，获国家补贴资金380000元；2013年的凤凰山茶场微灌项目，获国家补贴资金1000000元，应交“推广费”138000元。科地公司2012年5月的花果街办安沟村蔬菜大棚项目，获国家专项补贴款440000元；2012年7月的张湾区西沟乡白石村蔬菜大棚，获得国家专项补贴款450000元；2013年6月，在张湾区柏林镇白马山茶场的喷灌项目，获得国家专项补贴款800000元；2013年6月，在张湾区东沟村的喷灌项目，获得国家专项补贴款176000元，这个项目并没有实施那么多，所以返还的“推广费”比较多一些。三宏公司在张湾辖区内的农机项目期间享受国家补贴资金150000元，应该交“推广费”15000元。2012年11月，三堰农机经营部的农机项目享受国家补贴30000元，向区农机局交“推广费”2000元；2012年11月，其农机项目获国家补贴金额52000元，孙卫以现金方式交付“推广费”5200元；2012年7月，吉创公司的农机项目期间享受国家补贴资金160000元，向区农机局转账交付“推广费”3800元；2013年1月，转账收取“推广费”10000元。张湾区农机局收取的“推广费”大部分都上账了，具体以刘瑞兵的相关财务记录为准。 （2）李玉林的供述，主要内容为：张湾区农机中心是民办非企业单位，业务主管单位是张湾区农机局，张湾区农机中心相当于我局的二级单位，与张湾区农机局合署办公，法人代表万某只是挂名，农机技术服务中心公章、财务帐据等一直都由农机局人员管理。在张德学担任张湾区农机局局长之后，专门为收取“推广费”召开了局领导班子会议，我、张德学、副局长鲍某参加，刘瑞兵作为财务人员列席，大家都认为张湾区农机局经费紧张，张湾区农机局之前也收取过一些“推广费”，而且全省也都有收取“推广费”的惯例，于是决定按享受国家补贴资金总额10％的比例向农机经销商收取“推广费”，并安排我负责督办收取“推广费”的工作，刘瑞兵具体负责收取、保管“推广费”等具体事宜。国家补贴资金到农机公司账上后，我和刘瑞兵就会联系公司，公司以现金方式或者转账方式把“推广费”交到农机局。中路公司、科地公司、华联公司、三宏公司等公司享受了补贴指标，这些公司也都同意按收到国家农机补贴资金的10％向我局交纳“推广费”。我核对了张湾区农机技术服务中心账目和《十堰市张湾区购机补贴申请一览表》、《农业机械购置补贴申报材料》，张湾区农机局确实在2012至2013年期间，向农机经销商收取了“推广费”等费用合计501000元人民币，收的“推广费”主要用于单位奖金发放、办公经费、招待费、差旅费等开支。另外科地公司在2012年虚报了花果大路村大棚项目。 （3）刘瑞兵的供述，主要内容为：我在2002年6月至2014年12月任张湾区农机局报账员，负责区农机局财务工作和张湾区农机中心的财务工作。2008年，我按照局里安排，用万某的身份证注册了张湾区农机中心，法人代表就是万某，但他没有参与任何业务。该中心的公章、财务帐据等一直都由我来保管，该中心的人、财、物均由张湾区农机局统一管理。2012年年初，在张德学担任张湾区农机局局长后，专门为收取“推广费”召开了局领导班子会议，局长张德学、副局长李玉林、副局长鲍某参加，我也作为财务人员列席。大家都认为办公经费紧张，之前也有向农机经销商收取“推广费”的先例，而且全省也都有收取“推广费”的惯例，就决定按享受国家补贴资金总额10％的比例向农机经销商收取“推广费”。张湾区农机局下发了《农业机械购置补贴专项工作实施方案》，张德学、李玉林和我都去收过“推广费”，先后有中路公司、科地公司、华联公司、三宏公司等公司享受了张湾区农机补贴指标，这些公司也都同意按收到国家农机补贴资金的10％向区农机局交“推广费”。收取的“推广费”大部分记在张湾区农机中心的账上，有小部分没有上账，但开支都有记录。依据《十堰市张湾区购机补贴申请一览表》、《农业机械购置补贴申报材料》，在2012年和2013年度，农机经销商向区农机中心交纳“推广费”等费用合计501000元人民币。其中上账资金395000元，主要用于办公经费、工资奖金支出、招待及差旅费等支出。其中没上账的有2012年10月份收华联公司现金20000元、2013年12月份收华联公司现金现金20000元、2013年11月收中路公司现金交付50000元、2013年12月收科地公司现金5万元中未入账的16000元，共计106000元，均用于农机局一些不方便报销的开支。中路公司汉江桐树沟村大棚项目，获得国家补贴资金180000元，返还补贴资金13.5万元。科地公司在2012年10月虚报了花果大路村大棚项目，获得国家补贴资金120000元，返还5万元。2013年10月科地公司虚报了大路村杀虫灯、微喷项目，获得国家补贴资金共计70200元，这两个项目科地公司没有返还补贴款。三宏公司虚报了40台微耕机，获得国家补贴资金40000元，后三宏公司返还补贴资金22200元。 4．湖北天信健会计师事务所鄂天健审字（2017）105号鉴定报告，载明农机中心向7家单位（或个人）收取农机技术服务费524000元，其中：收取货币资金501000元；非货币资金23000元。 5．讯问同步录音录像资料。 （二）个人受贿部分 2001年至2013年期间，被告人张德学先后在担任十堰市张湾区畜牧兽医局（以下简称张湾区畜牧局）局长、张湾区农机局局长期间，利用职务之便，多次非法收受胡某、孙某、梁某、王某1、刘某1、谭某、朱某1、黄某等8人所送人民币共计374000元。具体事实如下： 1.2010年12月份，被告人张德学在担任张湾区畜牧局局长期间，帮助胡某申报的生猪标准化扩建项目通过十堰市畜牧兽医局的验收，获得项目建设资金补贴200000元。2011年3月的一天晚上，被告人张德学在其家中非法收取胡某所送10000元。 2.2009年10月份左右，被告人张德学在担任张湾区畜牧局局长期间，孙某报考了该局的公开招考，为得到被告人张德学的关照，被告人张德学在其家非法收受孙某所送10000元。 3.2010年春节期间的一天，被告人张德学在担任张湾区畜牧局局长期间，梁某报考了该局的公开招考。为得到被告人张德学的关照，被告人张德学在其家中非法收受梁某所送8000元。 4.2012年至2013年期间，被告人张德学在担任张湾区农机局局长期间，利用职务之便，先后6次非法收受华联公司法定代表人王某1所送人民币共计6.1万元。具体事实如下： （1）、2012年7月份左右的一天，被告人张德学在检查华联公司位于十堰市张湾区黄龙镇回龙村现代农业示范园蔬菜大棚时，以要请人吃饭未带钱为由向王某1借款5000元，该款一直未还。 （2）、2012年8月份左右的一天，十堰市农机局工作人员在检查华联公司位于张湾区柏林镇叶家湾的蔬菜大棚项目时，发现大棚钢管存在质量问题，提出整改要求。当天下午，被告人张德学在其办公室非法收受王某1所送4000元。 （3）、2012年8月份左右的一天，被告人张德学在检查华联公司位于张湾区黄龙镇回龙村建设现代农业示范园蔬菜大棚时，非法收受王某1所送2000元。 （4）2012年12月份左右的一天，被告人张德学在帮助华联公司微耕机产品上湖北省农机补贴产品的目录时，在宾馆非法收受王某1所送10000元。被告人张德学在返回十堰途中与王某1等人在随州住宿，非法收受王某1所送20000元。 （5）2013年9月份左右的一天，在华联公司与黄龙镇双丰村村民因大棚质量发生纠纷时，王某1请被告人张德学帮忙协调，被告人张德学答应后提出“十一”去神农架游玩，让王某1给其20000元。在被告人张德学协调完纠纷后，被告人张德学非法收受王某1所送20000元。 5.2012年至2013年期间，被告人张德学在担任张湾区农机局局长期间，利用职务之便，先后5次收受中路公司法定代表人刘某1所送人民币共计110000元，具体事实如下： （1）2012年3月份左右的一天，被告人张德学在其办公室非法收受刘某1所送10000元。 （2）2012年7、8月份左右的一天，被告人张德学在检查验收中路公司在西沟乡白石村的微喷项目时，非法收受刘某1所送10000元。 （3）2013年3月份左右的一天，被告人张德学以去省里争取项目为由，向刘某1索要20000元，后在刘某1的办公室非法收受该款。 （4）2013年7月的左右的一天，被告人张德学在检查中路公司的凤凰山茶场喷灌项目时，非法收受刘某1所送20000元。 （5）2013年10月份的一天，张德学以去湖北省农机局办事为由，向刘某1索要50000元钱，后张德学在去检查中路公司位于张湾区黄龙镇黄龙滩村的蔬菜基地微喷灌项目时，非法收受该款。后张德学以该款未使用为由联系刘某1欲退款，刘某1以张德学的孩子结婚买房需要用钱为由让其继续使用。该款一直未还。 6.2012年至2013年期间，被告人张德学在担任十堰市张湾区十堰市张湾区农业机械管理局长期间，利用职务之便，先后3次收受十堰市科地农业设施推广开发有限公司总经理谭某所送人民币4.2万元，具体事实如下： （1）2012年2月份的一天上午，被告人张德学在其的岳父家非法收受谭某所送2000元。 （2）2013年1月份的一天，被告人张德学在请人吃饭时，以钱没有带够为由向在场人谭某索要借钱，谭某从其车上取出10000元交给被告人张德学。 （3）2013年7、8月份的一天，被告人张德学为给孩子买房向谭某借款，谭某在其办公室借给被告人张德学50000元。后被告人张德学偿还20000元后，余款30000元一直未还。 7.2012年至2013年期间，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，利用职务之便，先后3次收受十堰市科地农业设施推广开发有限公司业务员朱某1所送人民币6.6万元，具体事实如下： （1）2012年1月份的一天，被告人张德学在其办公室非法收受朱某1所送6000元。 （2）2012年底的一天，被告人张德学和朱某1等人在姊妹花酒店吃完饭后，非法收受朱某1所送50000元。 （3）2013年11月的一天，被告人张德学在检查科地公司位于白马山茶场的喷灌工程时，非法收受朱某1所送10000元。 8.2012年至2014年期间，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，利用职务之便，先后10次收受十堰市科地农业设施推广开发有限公司经理黄某所送人民币共计67000元，具体事实如下： （1）2012年初春节前的一天，张德学与黄某等人在姊妹花酒店吃完饭后，非法收受黄某所送10000元。 （2）2012年3、4月份的一天，张德学和黄某等人一起吃饭时，非法收受黄某所送2000元。 （3）2012年7月的一天，张德学和黄某等人一起吃饭时，非法收受黄某所送10000元 （4）2012年8月的一天，张德学验收科地公司在张湾区西沟乡白石村的项目后，非法收受黄某所送10000元。 （5）2012年8月的一天，张德学和黄某等人在姊妹花酒店吃完饭后，非法收受黄某所送3000元 （6）2012年10月份的一天，张德学在其张湾区岳父家里，非法收受黄某所送2000元。 （7）2013年年初春节前的一天，张德学在其住宅楼下非法收受黄某所送5000元。 （8）2013年4、5月份的一天，张德学在其办公室非法收受黄某所送10000元。 （9）2013年9月的一天，张德学在检查科地公司在张湾区白马山茶场项目时，非法收受黄某所送10000元。 （10）2014年年初春节前的一天，张德学在其住宅楼下非法收受黄某所送5000元。 另查明：被告人张德学在被张湾区纪委“两规”期间，除主动交代了组织已掌握的犯罪事实外，还主动交代了组织未掌握的非法收受黄某3万元、谭某12000元、朱某166000元、王某141000元、胡某10000元、孙某10000元、梁云强8000元的犯罪事实。 认定上述事实的证据如下： 1．书证 （1）张德学任命文件、十堰市机关事业单位年度考核登记表、干部任免审批表、户籍证明，证实张德学1999年6月任十堰市张湾区畜牧局局长，2010年5月被张湾区委任命为十堰市张湾区畜牧兽医局局长，2011年10月任张湾区农机局局长，2013年12月任张湾区城市管理综合执法局党组书记、成员职务。 （2）区农机局关于局领导分工和干部具体岗位职责文件，证实张德学负责张湾区农机局全面工作。 （3）农机购置专项补贴实施方案，证实2012年、2013年区农机局对农机补贴的基本原则、实施范围、资金规模、申报和审批程序、工作要求作出具体要求。 （4）营业执照，情况说明，协议书，补贴资金使用情况表，证实中路农机公司、科地公司、华联公司、三宏公司与张湾区农机局有农机补贴业务关系及收到购机补贴情况。 （5）农机公司、科地公司、华联公司、三宏公司出具的向农机局交推广费情况说明，证实中路公司、科地公司、华联公司向农机局交推广费情况。 （6）中路公司现金日记账、领款单，证实张湾区农机局在中路公司领款情况。 （7）科地公司记账凭证、领款单等，证实张湾区农机局在科地公司领款情况。 （8）华联公司农机推广鉴定证书，证实华联公司和张德学一起去武汉办理的该证。 2．证人证言 （1）王某1（华联公司经理）的证言，主要证实：2012年7月份的一天，我开车带张德学去我公司在张湾区黄龙镇回龙村现代农业示范园蔬菜大棚检查工作，张德学说武汉来了几个朋友晚上要一起吃饭，问我借四、五千元钱。我从包里数了5000元给他，张德学说给我打个借条，我说没那个必要，后来张德学也没有还这笔钱。2012年8月份左右，为了争取农机补贴资金，我请张德学来黄龙镇回龙村指导工作，中午在竹园农家乐吃饭前，我把2000元红包塞给张德学。2012年8月份左右，张德学陪同十堰市农机局孙小玲在检查过程中，发现我们公司的大棚钢管质量不行，提出要彻底更改。我当天下午在张德学的办公室，把一个装有4000元的红包给了张局长。2012年年底，为了让我公司生产的微耕机产品上湖北省农机补贴产品的目录，张德学和分管农机补贴的副局长李玉林、会计刘瑞兵、司机刘某2、我和我们公司的员工开着两辆车一起去武汉，当天晚上到湖北省农机局附近的一家宾馆住下，下车的时候张德学的手机掉到地上摔坏了。第二天早上我来到张德学的房间，跟他说让他一起去省农机局递交申报材料，他说要去买手机，我就从包里拿出1万元给他，说拿去买个手机用。张德学就把钱收下了，当天就在武汉买了一个苹果手机。在2012年年底的一天，在湖北省农机局办完事后回十堰的路上，我提议到汤池去泡个温泉，当晚就在汤池温泉泡温泉并住在宾馆。第二天早上，张德学说他正好要买石膏回去做豆腐用，和他去买石膏回来的路上，我说怕自己的产品上不了补贴目录，请张局长帮忙再做做工作，还有后续工作也请张局长推动和关照，并从我的包里拿出2万元现金递给张德学，张德学把钱收下了，最后我的微耕机也上了全省农机补贴产品目录。2013年9月份的一天，我们公司在双丰村做蔬菜大棚工程和喷灌工程当地村民认为大棚质量有问题不能动工，所以我给张德学打电话希望张德学能够协调一下，张德学答应协调并问我我有没有时间一起“十一”期间一起到神农架去玩，我说比较忙，他就说让我拿2万元钱他自己去。过了几天，经过张德学协调，双丰村村委会同意让我们施工，我就和张德学他们去一家酒店吃午饭前，我就从包里取2万元钱递给张德学，张德学就收下了。 （2）刘某1的证言，主要证实：2012年3月份左右，为了与张德学搞好关系，我来到张德学办公室，拿出装有1万元现金的信封放到桌上，对张德学说一点心意，张德学收下了。2012年7、8月份左右，我们找了公司承接了西沟乡白石村的钢管大棚和微灌项目，张德学、李玉林去施工现场检查完毕后，我请张德学一行人到花果一家酒店吃饭，由我公司的司机王才林开车，我和张德学坐在后排，我拿出一个装有1万元钱的牛皮纸信封塞到张德学的包里，张德学看见了没有说话。2013年3月份左右，张德学打电话说他准备去武汉省农机局争取项目，因为张德学以前讲过让我准备2万元现金到省里跑项目用，所以我马上安排司机王才林去接张德学，张德学到了我办公室聊了几句，我将2万元现金交给张德学，张德学就收下了。2013年7、8月左右，我们公司在做凤凰山茶场喷灌项目，张德学通知我张湾区人大要来视察，当时农机局去的有张德学、李玉林、刘瑞兵以及他们单位的司机，承包茶场的王总当时也在现场。检查完以后我请他们吃饭，张德学坐的我的车下山时，王才林在前面开车，我和张德学坐在后排，我把2万元钱塞进张德学的包里，张德学看见了没说什么。在2012年和2013年期间，张德学给我安排了西沟乡白石村、凤凰山茶场的农机项目，总工程款138万元，在检查、验收时也没有为难我们公司，申报农机补贴时顺利审核通过，让我拿到了项目补贴款。2013年10月份的一天，张德学说他要去一趟湖北省农机局办事，让我准备5万元钱给他，我就在公司拿了5万元现金带着。过了几天，张德学打电话约我到张湾区黄龙镇黄龙滩村，给一个蔬菜基地做微喷灌的方案。我开车到张湾区农机局楼下，张德学先上了车坐在右后座上，我就把装有5万元现金的黑色塑料袋递给张德学，他接过后装进了皮挎包里。张德学从武汉回来后找到过我，说这5万元钱没有花出去，并说要还给我。因为之前听张德学说过他儿子准备结婚，买房需要用钱，所以我说这5万元钱你就拿去给你儿子买房子用吧，张德学就把这5万元钱又拿回去了。 （3）谭某（科地公司总经理）的证言，主要证实：2013年7、8月份左右，黄某带着张德学来我办公室，张德学说他家里有点急事需要用钱，问我能不能借给他5万元钱应急，我就安排出纳熊婷从我的银行卡取5万元现金，张德学把5万元钱放进他的包里。我印象中张德学好像还了2万元钱给黄某，黄某把钱给我了，直到现在也没把剩余的钱还给我。因为张德学是张湾区农机局局长，是主管我科地公司业务的领导，张德学开口问我借钱，我不敢不借，怕得罪他。名义上是借，实际是向我要。张德学还了钱我就收下，不还就算了。2012年年初的一天，我让朱某1去拜访张德学，让他把一个装有6000元钱牛皮纸信封给张德学。我俩一起去张湾区农机局张德学办公室，聊了一会后我就找了个理由出去了，后来朱某1说张德学把这6000元钱收下了。2012年10月份左右，黄某说张德学说有12万元的农机补贴指标，希望用我们科地公司的名义把这12万元虚报下来，相关费用从12万元扣除，我答应了。科地公司以花果街办大路村大棚项目的名义申报了补贴资金，到了11月份这12万元的补贴资金到了科地公司的账户上，扣除2万元的成本后，我们应该给张湾区农机局10万元钱。我和朱某1商量后决定从虚报的10万元钱先拿5万元给张德学，我在领款单签字后就让朱某1从财务领了5万元钱现金，送钱的具体过程我不是很清楚，后来朱某1说他请张德学在姊妹花酒店吃饭后，张德学收下了这5万元钱。2013年11月份左右，我递给朱某11万元钱，说白马山茶场的喷灌工程验收时，要他找个机会送给张德学。后来验收完，我和朱某1、张德学、李玉林、刘瑞兵等人去柏林明贵酒店吃饭，朱某1找了个机会把1万元钱送给张德学了。2012年2月份左右的一天中午，我和黄某一起来到张德学岳父家里吃饭，我把一个事先装有2000元人民币的红包递给张德学。2013年元月份左右的一天，十堰市农机局的领导喊我到姊妹花酒店吃饭，张德学也在场，张德学说急着要用点钱，能不能想办法借点，我就把他带到我的车旁，拿了1万元钱现金给他，当时张德学也没给我打借条，至今也没有还给我。 （4）朱某1的证言，主要证实：2012年年初的一天，我在科地公司帮忙跑业务，谭某说想和我一起去张湾区农机局拜访张德学，就把一个装有6000元的牛皮纸信封递给我。我俩到了张德学办公室后聊了一会准备离开时，我拿出那装有6000元钱的牛皮纸信封，放在张德学的办公桌上，张德学收下了。2013年11月份左右的一天，谭某递给我了10000元现金，说白马山茶场的喷灌工程马上验收了，验收时找机会把这10000元钱给张德学。张德学、李玉林、刘瑞兵和司机一起去验收白马山茶场的喷灌工程，验收合格后我们一起去明贵酒店吃饭，趁着张德学去上洗手间，我把装有10000元钱的信封给了张德学。2012年4、5月份的一天，为争取项目，黄某给张德学送2000元。2012年9月份，在张德学岳父家吃饭，黄某送张德学2000元。2013年4、5月份，为争取白马山喷灌项目，黄某送张德学1万元。2012年10月份左右的一天，张德学要我和黄某去他办公室谈事情，张德学提出农机局办公经费比较紧张，他想给单位职工谋点福利，从省农机局争取了12万元的农机补贴指标，希望用科地公司的名义申报这笔补贴资金，税费、开票费等相关的费用从中扣除。黄某给谭某汇报后，谭某答应了。我们和张德学商定12万元补贴款到位后，科地公司返还张湾区农机局10万元，2万元作为成本留在科地公司。2012年11月份左右，12万元的补贴资金到了公司账户，我和谭某就决定从虚报的10万元中先送给张德学5万元钱，我就去科地公司财务领了5万元现金。过了几天，我在姊妹花酒店宴请张德学、李玉林、刘瑞兵等人吃完饭，我送张德学回家等出租车的时候，我拿出装有5万元现金的黑色塑料袋放进张德学的挎包里，张德学就收下了。 （5）黄某（科地公司经理）的证言：2012年初春节前的一天，科地公司为了白石村大棚项目请张德学吃饭，我送张德学回家等的士的时候，我从拿出装有1万元钱的红包放进张德学随身带的深色挎包。2012年3月的一天下午，我和朱某1通过十堰市农机局分管农机补贴结算一个姓汪的科长牵线，和张德学在红卫转盘附近的餐馆吃晚饭。趁张德学去洗手间，我拿出包有2000元现金的红包递给张德学，张德学收下了红包。2012年7月的一天，我们公司的安沟项目和当地居民发生了一点摩擦，在张德学的协调下，我们公司和当地居民达成一致。当晚，我和张德学、李玉林、刘瑞兵等人在姊妹花酒店吃饭，我送张德学回家等的士的时候，我拿出装有1万元钱的牛皮纸信封，放进张德学随身带的深色挎包。2012年8月左右的一天，张湾区农机局现场验收我们公司做的白石大棚项目，当晚，我和张德学、李玉林、刘瑞兵等人在姊妹花酒店吃饭，我送张德学回家等的士的时候，我拿出装有1万元钱的牛皮纸信封放到张德学的挎包。2012年8月左右的一天晚上，在十堰市农机局要检查验收我们科地公司做的安沟大棚项目前一天晚上，我们请十堰市农机局汪某局长、张德学、李玉林、刘瑞兵在姊妹花酒店吃饭，我开我车送张德学到张湾区农机局家属楼后，我把一个装有3000元牛皮纸信封递给张德学，他收下了。2012年9、10月份左右的一天上午，张德学请我去柏林他家吃中午饭，后来我就约朱某1一起去他岳父家，我把装有2000元现金的红包给了张德学，他收下了。2013年年初春节前的一天晚上，我给张德学拜年，在我的车上，我把一个包了5000元现金的红包递给张德学，他收下了。2013年4、5月份左右的一天上午，我和朱某1在张德学的办公室里，请张德学把白石村喷灌项目交由我们科地公司做，商谈期间，趁朱某1出去的时候，我把包了1万元现金的牛皮纸信封放在张德学办公桌上，并说白马山茶场这个喷灌项目希望能给我们科地公司做，张德学收下了。2013年9月的一天，张湾区人大领导要视察我们科地公司做的白马山微灌项目，中午我请他们在白马山的农家乐吃饭，张德学的深色挎包放在包厢里，我说包放这里不安全，我给你拿到车上。我拿出装有1万元的红包放到张德学的包里，吃完饭后我把张德学的包拿出来交给他。2014年年初农历春节前的一天晚上，我去给张德学拜年，在农机局家属院楼下，我在我车上把包了5000元现金的红包塞给张德学，他收下了。2013年8、9月份的一天，张德学找谭某借款5万元，过了一个月左右，张德学还给黄某2万元，剩下3万元没有还给。 （6）孙某（张湾区畜牧局干部）的证言，主要证实：我为了事业编制问题，在张德学家里送给张德学1万元现金。 （7）胡某（张湾区动物卫生监督所所长）的证言，主要证实：2001年2月，我为了在张湾区畜牧兽医站找工作，在张德学家中给他送了1000元现金。2011年3月份我申报生猪标准化扩建项目资金20万元到位后，我在张德学家中送给他1万元现金。 （8）梁某（张湾区动物疫病预防控制中心干部）的证言，主要证实：2010年过年时，为了畜牧局技术人员招考的事以及要到张德学手下干事，在张德学家中给他送8000元现金。 3．被告人张德学的供述，主要证实：我任张湾区农业机械管理局局长职务两年左右期间，总共分六次收受王某1共计6.1万元人民币。2012年7月份左右的一天，王某1接我到张湾区黄龙镇回龙村现代农业示范园蔬菜大棚检查工作，因为武汉朋友到十堰晚上要一起吃饭，于是我就向王某1提出借四、五千元钱，王某1数了5000元钱递给我，这5000元钱我也没还给王某1。2012年8月份左右的一天，十堰市农机局副局长孙小玲等人到张湾区柏林镇叶家湾去检查蔬菜大棚项目，在检查过程中孙小玲发现王某1公司的大棚钢管的管壁太薄，质量不行，就提出要彻底更换这些钢管。当天下午，王某1到我办公室拿出一个红包放在办公桌上，说这4000元让我请孙小玲吃个饭，我收下了。我几次提出请孙小玲吃饭，但孙小玲没有同意，后来这4000元钱我也没还给王某1。2012年8月份左右的一天上午，王某1请我去回龙村建设现代农业示范园蔬菜大棚现场指导工作，中午在西沟口竹园农家乐吃饭，王某1上楼梯时趁没有人，把一个红包塞到我的裤子口袋里，一共是2000元。2012年12月份左右的一天，王某1邀请我们单位一起去武汉帮助他们公司生产的微耕机产品上湖北省农机补贴产品的目录，我和副局长李玉林、会计刘瑞兵、司机刘某2，王某1和他公司的会计及司机一起开车去武汉，到宾馆下车的时候，我手机掉在地上摔坏了，有人说王某1应该买一个新的。第二天早上，王某1要我和他一起去省农机局为申报产品上目录交相关材料，我说要去买手机，王某1就拿出1万元现金说拿去买个手机，当天我就在武汉中南商场花6000多元买了个苹果手机。办完事后回十堰的路上，我们在汤池温泉泡了温泉并住在旁边的宾馆，第二天早上，王某1和我一起去买完石膏，王某1说他害怕产品上不了补贴目录，拿出2沓现金递给我，请我帮忙再做做工作，我就收下了，一共是2万元钱。2013年9月份左右的一天，黄龙镇双丰村的村民认为王某1公司的大棚有质量问题，不想让王某1干了，于是王某1希望我能帮忙使项目继续进行。我就对王某1说“十一”期间想到神农架去玩，王某1说没有时间，我说你给我拿2万元钱。过了几天，在我的积极协调下，双丰村村委会同意让王某1正常施工，我们在鲍兵酒店吃午饭前，王某1在一个没有人的空包厢里，拿出2万元钱给我，我收下了。2012年3月份左右的一天，刘某1在我办公室说能不能给他点农机项目，并拿出一个装有东西的黄色牛皮信封放到我办公桌上，我收下了，里面装了1万元。2012年7、8月份左右的一天，我、李玉林、白石村村干部一起检查验收刘某1在西沟乡白石村做微喷项目，检查完毕后，刘某1请我们到花果吃饭，我和他坐在他的车后排，刘某1拿出一个黄色牛皮纸信封塞到我包里，里面装有1万元。2013年3月份左右的一天，我问刘某1要之前给他说过的准备到省里争取项目的2万元，刘某1在他办公室将2万元交给我。2013年7月的左右的一天，张湾区人大去视察刘某1承接凤凰山茶场喷灌项目，我和李玉林、刘瑞兵、司机、刘某1和他的司机，凤凰山茶场承包老板王总（具体叫什么我不知道）也在。检查完以后，刘某1叫我们一起去酒店吃饭，我和刘某1坐在他的车后排，刘某1拿出2沓钱放我包里，总共2万元。2012年2月份的左右的一天中午，谭某和黄某一起在我岳父家吃饭，谭某掏出一个红包递到我，我收下了，一共2000元。2013年1月份左右的一天，我请十堰市农机局局长汪某等市农机局领导在姊妹花酒店吃饭，不知谁把谭某也喊去了，我身上钱没有带够，就让谭某给我拿点，谭某从他的车后备箱里面拿出1万元钱递给我，我收下了。2013年7、8月份左右的一天，我儿子张天坤准备在四方新城给买房子，我就准备找科地公司总经理谭某借钱，黄某把我带到谭某办公室，我说借5万元钱，谭某让黄某喊了他们公司的一个女孩子进来，让她从谭某的银行卡上取5万元钱现金。那个女孩子拿着一个装有东西的黑色塑料袋放在茶几上，谭某把那个塑料袋给我说这5万元钱拿去用。我说打个借条，谭某没有必要打借条，我就没有打借条。袋子里面有5沓现金，正好5万元。后来房子没买成，我拿了2万元钱给黄某，说剩下的钱有急用。剩下的3万元钱至今我都没有还给谭某，也没给谭某提过还钱的事。2012年1月份的一天，朱某1带着谭某一起来张湾区农机局拜访我，谭某出去后，朱某1拿出一个红包放在办公桌上，我收下了，里面一共有6000元钱。2012年底的一天，朱某1请我去姊妹花酒店吃完饭后，朱某1送我在路边等出租车，朱某1拿出一个黑色装有东西的塑料袋放进我的挎包里，我回到家打开塑料袋，一共是5万元。2013年11月左右的一天，我、李玉林、刘瑞兵和司机一起去检查白马山茶场的喷灌工程，科地公司朱某1、谭某都在场，检查完后我们一起在明贵酒店吃饭。我去卫生间时，朱某1拿出一个黄颜色的牛皮纸信封给我，我收下了，后来数了数是1万元现金。2012年初过春节前，当时科地公司想做白石村的一个喷灌项目，朱某1请我到姊妹花酒店吃完饭后，黄某送我在路边等车的时候，他拿出一个红包放进我的包里，我回家数了一共是1万元钱。2012年3、4月份左右的一天下午，朱某1、黄某到我办公室，我说安沟大棚项目可以让他们科地公司做。晚上一起吃饭时，黄某在洗手间门口拿出一个红包放进我裤兜里，我收下了，吃饭前我数了一下，一共是2000元。2012年7月的一天，黄某说在施工过程中和当地老百姓有点小问题，问我能不能帮忙协调一下。我、李玉林、刘瑞兵帮着协调好后，晚上我、李玉林、刘瑞兵和黄某、朱某1在姊妹花酒店一起吃饭后，黄某送我回家等的士的时候，他拿出一个牛皮纸信封放进我的包里，我回家数了一共1万元2012年8月的一天，验收白石项目后，晚上我、李玉林、刘瑞兵等人和黄某、朱某1在姊妹花酒店吃饭。黄某送我回家等的士时，黄某往我的包塞了一个牛皮纸信封。我回家后数了一下一共1万元现金。2012年8月左右的一天，在十堰市农机局汪某局长和我们单位去检查验收安沟大棚项目的头一天晚上，谭某、黄某和朱某1约我、汪某局长等人在姊妹花酒店吃饭后，黄某开车送我到张湾区农机局后院家属楼下，黄某递给我一个牛皮纸信封，我回家后打开信封，里面装了3000元现金。2012年10月份左右的一天上午，李玉林和黄某中午在我岳父家里玩，黄某拿出一个红包塞进我上衣外口袋里，我后来红包数了下一共2000元钱。2013年年初春节前的一天晚上，黄某开车到我楼下，在车上他递给我一个红包，我回家打开红包，里面装了5000元现金。2013年4、5月份左右的一天上午，黄某、朱某1一起到我办公室，问科地公司能不能做白马山茶场的喷灌项目，在朱某1出去的时候，黄某把红包放在我的办公桌上，我收下了，后来数了一下一共10000元现金。2013年9月的一天，我、李玉林、刘瑞兵等人陪区人大的人去白马山视察微灌项目，科地公司黄某、朱某1也在现场，中午一起在白马山的农家乐吃饭前，黄某说我的包放包厢不安全，就把我的包拿去放在他的车里，临走的时候把包递给我，我后来打开包，发现一个红包里面装了1万元。2014年年初春节前的一天晚上，黄某开车到我家楼下，我上车后他把红包递给我，我收下了，红包里面装了5000元现金。2009年10月份的一天晚上，因孙某报名参加了张湾区公开招考7名畜牧技术人员的招聘录用考试，他来我家请关照，拿出一包用报纸包着的东西放在茶几上，我就收下了，报纸里面是1万元。2010年初，胡某请我帮忙支持他申报生猪标准化扩建项目，该项目在我的支持下通过验收。2011年2月份左右，胡某收到项目建设资金20万元后，在2011年3月的一天晚上，胡某到我家掏出一个黄色信封放到桌子上，我收下了，里面一共有1万元。2001年12月份左右的一天，胡某到我家拿出一个红包放在茶几上，我收下了，里面是1000元。2009年10月份左右，梁某报名参加了张湾区7名畜牧技术人员的公开招考，2010年春节期间的一天，梁某把一个红包放在我家茶几上就离开了，里面装有8000元。2003年的时候，叶克勤想从西沟乡小学调到区畜牧局工作，由于我的帮助，手续很快跑完了。2003年10月份左右的一天晚上，叶克勤在我家掏出一个牛皮纸信封放到我口袋里，红包里是2000元。2013年10月份左右的一天，我给刘某1说我要去湖北省农机局办事，让他准备好5万元钱给我，我去黄龙镇看项目，刘某1开着车来农机局接我，在车上刘某1将一个装有5万元钱的黑色塑料袋递给我，我接过后装进了挎包。因为没有见到湖北省农机局局长的面，这5万元钱没有花出去。从武汉回来后，我找到刘某1说要还给他，刘某1说我儿子要买房子，不用还了。 4．湖北大信天健会计事务有限公司出具的鄂天健审字（2017）105号审核报告，载明区农机中心收支情况；收取“推广费”情况。 5．讯问被告人的同步录音录像视听资料 （三）贪污 2003年至2013年期间，被告人张德学先后在担任十堰市张湾区畜牧兽医局局长、十堰市张湾区农业机械管理局局长期间，利用职务上的便利，贪污和与他人共同贪污公款5笔共计人民币28.54余万元，其中张德学共计分得15.25万元。具体事实如下： 1.2013年6月，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，安排财务人员刘瑞兵以单位名义向农机经销商十堰市科地农业设施推广开发有限公司借款5万元。款借到后，张德学以为单位办事为由据为己有。2013年10月，张德学安排刘瑞兵用虚报的5万元农机补贴款抵还给十堰市科地农业设施推广开发有限公司。2017年3月，在十堰市张湾区纪委巡查期间，张德学指使刘瑞兵伪造了三张合计金额为5万元的虚假领款单试图掩盖事实。 2.2013年12月，被告人张德学在担任十堰市张湾区农业机械管理局局长期间，农机经销商十堰市三宏农业机械有限公司按照张湾区农机局的安排，以虚报方式将当年结余的4万元农机补贴指标套取出来，扣除相关费用后，交给张湾区农机局2.22万元。后张德学安排财务人员刘瑞兵将该收入不上帐，张德学个人先后从该资金中贪污1.52万元； 3.2011年5月，被告人张德学在担任十堰市张湾区畜牧兽医局局长期间，伙同该局财务人员张旭（另案处理）、副局长王某2（另案处理）共同贪污供应商返还设备采购款4.92万元，其中张德学个人分得1.7万元； 4.2011年10月，张德学离任张湾区畜牧兽医局前，张德学与张某、王某2对张湾区畜牧兽医局“小金库”的未如实兑现的生猪标准化建设验收兑现资金、生猪蓝耳病扑杀补助专项资金、代收的屠宰税等资金进行核算，扣除单位的开支后，“小金库”结余资金9.06万元，三人遂商定不上缴、移交，张德学指使财务人员张某保管此款，待日后共同侵吞。2016年4月，经张德学提议，张德学、张某、王某2将9.06万元私分，其中张某分得3万元，张德学分得3.03万元。 5.2003年至2009年，被告人张德学在担任十堰市张湾区畜牧局局长期间，张德学指使财务人员张某将区畜牧局收取的部分现金收入不上单位财务账，私设“小金库”。2011年10月，张德学在离任张湾区畜牧兽医局局长之前，该局小金库资金结余80465.32元，张德学安排张某个人保管。2016年7月，张德学决定与张某共同将80465.32元予以私分，其中张德学分得4万元。 另查明：1、被告人张德学在被张湾区纪委“两规”期间，主动交代了纪委未掌握的贪污犯罪事实；除主动交代了纪委已掌握的单位受贿和个人受贿的部分事实外，还主动交代了纪委未掌握的部分犯罪事实。2、被告人张德学在接受十堰市张湾区纪委调查期间，退缴赃款8万元。 认定上述事实的证据如下： 1．书证 （1）张湾区农机局组织机构代码证、事业单位法人证书，证实张湾区农机局是事业单位。 （2）张德学的户籍信息，证明被告人张德学基本身份情况。 （3）张湾区纪委关于张德学涉嫌犯罪问题的移送函，证实张德学在纪委已交代的问题及纪委调查情况。 （4）张德学的职务任免文件，证实张德学于2011年10月21日被张湾区委任命为农机局局长；2013年12月22日被张湾区委任命为张湾区城市管理综合执法局党组成员、书记，免去局长职务。 （5）事业单位工作人员考核登记表、参照公务员管理机关（单位）工作人员登记表、干部任免审批表，证实张德学的公职人员身份。 （6）张旭农村商业银行卡号62×××81、帐户81×××52银行交易明细，证实张某2016年4月16日取款2万、2016年7月10日取款2万；张某工商银行账号18×××01、卡号为62×××02银行交易明细：证实张某2016年7月9日取2万；张某女儿何某工商银行交易明细：证实张某2016年4月16日取款4.1万元。 （6）现金帐复印件，证实代收屠宰税余额2.102万元；明细、收据，证实小金科余额80465.32元的详细组成部分。 （7）张某所写说明，主要证实：2006年至2011年收取的疫苗差额经费10万元记在小金库账本上，账本已销毁；2006年至2011年兽医人员工资12万元收入财政账户上记在小金库账本上，账本已销毁。王某2于2017年10月10日出具情况说明：载明其对4.92万元存入邮政储蓄银行，但无法查出单据情况进行说明。 （8）张湾区财政直接支付凭证、通知单、文件、蓝耳病扑杀补贴兑现明细表、费用报销单、记帐凭证、借款单、总报帐单、兑现表、畜牧兽医局明细分类帐、出库通知单、增值税普通发票，主要证实：财政部门拔付蓝耳病扑杀补助资金，专款下达给畜牧局，张湾区畜牧局在2007年12月从区财政核销蓝耳病扑杀补贴14万元；2008年5月从区财政核销生猪标准化规模养殖场改扩建项目验收兑现资金35万元；2009年5月，张湾区畜牧兽医局向襄樊市高德科学仪器有限公司采购乡镇兽医站基础设施建设器材，后于6月核销费用共计103600元。 （9）现金缴款单：证实张德学于2017年4月24日退赃款80000元。 2．证人王某2的证言，主要内容为：2002年6月至2013年9月，我任张湾区畜牧局的副局长。2009年底，张德学叫我和张某到他办公室，说襄樊一家公司退回4.98万元款在小金库，这钱我们三人分了，但是现在不分暂时由张某保管，我和张某都没有反对。后来为了给我外甥女拉存款，征得张德学张某的同意后我将该款存在我外甥女所在的银行，2011年5月，我给张德学了1.7万元。2013年4月，我给张某了1.7万元。2016年3月底的一天，张某在我女儿家给我了3万元，我知道这是张德学离任时结余的那9万元。 3．同案犯张某的供述，主要内容为：张德学从区畜牧兽医局成立到2011年10月之间担任张湾区畜牧兽医局局长，2005年12月至2011年10月我在张湾区畜牧兽医局任副局长兼任局会计和出纳，负责单位财务工作，副局长王某2主要分管业务，我主要分管机关管理。为了补充单位资金不足，张德学决定设立小金库，张德学安排我管理小金库，小金库的资金大部分用于不好核销的单位开支，其中一部分被我和张德学、王某2三人私分了。2009年年底的一天，张德学单独与我说，这8.04万余元的收据款不要告诉王某2，这笔钱我们两个人分，让我先把这8.04万余元钱存到自己的银行卡上，啥时候分再说。2016年7月，张德学打电话让我把收据上的4万元钱给他，我就在工商银行和农商银行共取了4万元钱在红卫电信局附近给他。2009年乡镇兽医站建设项目自采部分经张湾区政府采购中心审批，襄樊的一家公司通过议标取得了这个项目，张德学安排我去区会计核算中心办理了相关手续，转付给襄樊的一家公司约10万元的采购款，商家返回了4.92万采购款交给张德学，张德学把我和王某2叫到办公室，说这就是那供货商返的4.92万元，张德学提议我、王某2三人分了这4.92万元钱，我们没反对。2012年2月，王某2给了我1.7万元。2011年10月的张德学调离畜牧局前，张德学、王某2和我在张德学办公室算小金库的帐，当时2006年原兽医站帐上余款0.81万元钱；2007年代收屠宰税帐上余款2.1万元钱；生猪标准化建设验收兑现资金17万元钱；生猪蓝耳病扑杀补助资金14万元钱，减去用于单位支出后余额为9.06万元钱。张德学说这9.06万由我们三个班子成员分掉，具体什么时间分再说，单据让我撕毁。2016年4月底，王某2提前给我打电话说，让我第二天上午到其女儿家，张德学也在。我将取好的钱各装了3.03万元在2个袋子里，分别交给了张德学和王某2。 4．被告人张德学的供述，主要内容为：当时单位设立小金库是为了补充单位资金不足，小金库有专门的账户由张某保管，小金库的资金使用情况有我、张某、王某2知道，还有一个老职工（朱某2、已去世）也知道。资金大部分用于不好核销的单位开支，部分被我和张某、王某2分掉了。2009年乡镇兽医站建设项目在采购材料中襄樊一家公司将4.92万采购款返还给畜牧局交给我，我把张某和王某2叫到办公室给他们说了这事。2012年左右，我给王某2说把钱拿出来我们三人分了，过了几天王某2在我家楼下给了我1.7万元。2011年10月我调离畜牧局前，张德学、王某2和我算小金库的帐余额为9.06万元，我让张某先保管着，不要跟新来的局长说。2016年我跟张某和王某2说把这9.06万元我们三个分掉，张某就在王某2的女儿家给我和王某2各3.03万元。第三次是2009年张某向我请示畜牧局有一笔8.04万余元未上账，我让她单独保管，之后她也跟我提起这钱怎么处理，2016年7月的一天，我就跟他说，我俩把这钱分了，几天后张某在红卫电信局门口给了我4万元。 原审法院认为，被告单位张湾区农机局、被告人张德学、李玉林、刘瑞兵在帐外暗中收受各种名义的“农机推广费”，共计501000元，属于情节严重，其行为已构成单位受贿罪。十堰市张湾区检察院指控的罪名成立。被告单位张湾区农机局、被告人张德学、李玉林、刘瑞兵认罪悔罪态度较好，可酌情从轻处罚。被告单位张湾区农机局非法所得501000元是违法所得，依法应当予以没收，上缴国库。被告人李玉林、刘瑞兵的犯罪情节轻微，可以不判处刑罚。被告人张德学身为国家工作人员，其利用职务上的便利，为他人谋取利益，非法收受他人财物共计374000元，属于数额巨大，其行为已构成受贿罪。十堰市张湾区人民检察院指控的罪名成立，但指控的受贿金额有误，予以纠正。被告人张德学所收的贿赂款374000元是违法所得，依法应当予以没收，上缴国库。被告人张德学身为国家工作人员，利用职务上的便利，伙同他人贪污285400元，属数额巨大，其行为已构成贪污罪。被告人张德学与同案犯张某在共同犯罪中所起作用相当，不宜区分主从犯。被告人张德学在提起公诉前如实供述未被掌握的贪污犯罪事实、系自首，依法可以对其从轻处罚。被告人张德学认罪态度较好，部分退赃，依法可以对其从轻处罚。被告人张德学退缴的违法所得，应当予以没收，由扣押机关上缴国库。被告人张德学贪污、受贿的违法所得72500元（已扣除退赃的8万元），依法应当予以没收，上缴国库。 原审法院依照刑法及相关司法解释的规定，判决：一、被告单位十堰市张湾区农业机械管理局犯单位受贿罪，判处罚金人民币五万元。二、被告人张德学犯单位受贿罪，判处有期徒刑六个月；被告人张德学犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；被告人张德学犯贪污罪，判处有期徒刑三年，并处罚金人民币二十万元。数罪并罚后决定执行有期徒刑六年，并处罚金人民币四十万元。三、被告人李玉林犯单位受贿罪罪，免予刑事处罚。四、被告人刘瑞兵犯单位受贿罪，免予刑事处罚。五、被告单位十堰市张湾区农业机械管理局非法所得501000元，予以追缴，上缴国库。六、被告人张德学的受贿所得374000元、贪污所得72500元，共计446500元，予以追缴，上缴国库。七、被告人已退缴的违法所得80000元，由扣押机关予以收缴，上缴国库。 抗诉机关十堰市张湾区人民检察院抗诉称，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条的规定，对于贪污、贿赂犯罪，罚金刑的最低标准为十万元，原判对被告单位十堰市张湾区农业机械管理局仅判处罚金五万元，无法体现罪责刑相适应的原则。原判适用罚金刑错误，量刑不当，特提出抗诉，请二审依法判处。 上诉人张德学上诉称，其为解决和弥补单位经费不足问题，召开局领导班子会议专题讨论，决定收取“农机推广费”，属于违规收费行为，不是单位受贿。原判认定其受贿374000元证据不足，其只认可受贿20000元。原判认定其伙同他人共同贪污285400元，部分数额不属实，其贪污数额仅为102500元。请求二审依法改判，对其从轻、减轻处罚。 辩护人熊家范辩护称，收取“农机推广费”是集体决定，属于行政滥收费行为，张德学不构成单位受贿罪。原判认定张德学受贿金额为374000元，事实不清，证据不足。原判认定张德学贪污数额错误，其安排财务人员刘瑞兵借款50000元，用于争取资金花费，应认定为民事借贷关系。张德学在接受审查期间主动揭发了张某、王某2的贪污事实，且经查证属实，应认定张德学具有立功表现。 原审被告单位十堰市张湾区农业机械管理局辩解称，单位集体决定收取农机经销商“农机推广费”，是为了解决和弥补单位经费不足的问题，属于行政滥收费行为，不构成单位受贿罪。 辩护人王长江辩护称，十堰市张湾区农业机械管理局收取“农机推广费”，是为了弥补单位经费不足，也是全省普遍现象，属于违规的行政滥收费行为，没有为农机经销商谋取利益，尚未达到刑法调整的社会危害性，不构成单位受贿罪。 十堰市人民检察院出庭认为，根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十九条的规定，对于单位贿赂犯罪，罚金刑的最低标准也应当为十万元，原判对原审被告单位十堰市张湾区农业机械管理局判处罚金五万元，属于罚金刑适用错误。上诉人张德学认为其不构成单位受贿罪，原判认定其受贿数额证据不足，部分贪污数额认定不实的上诉理由均不能成立。建议二审支持十堰市张湾区人民检察院的抗诉请求，驳回张德学的上诉请求。 二审经审理查明的事实和采信的证据均与一审一致。 针对检察机关的抗诉理由及出庭意见、上诉人的上诉理由、各辩护人的辩护意见，根据已查明的事实，依照相关法律、司法解释的规定，本院综合评判如下： （一）关于原审被告单位十堰市张湾区农业机械管理局、张德学、李玉林、刘瑞兵是否构成单位受贿罪的问题 从在案证据看，尚不能证明原审被告单位十堰市张湾区农业机械管理局在履行农机补贴申报、发放等职责过程中与农机经销商之间存在不正当的利益交换关系，十堰市张湾区农业机械管理局为了解决和弥补单位经费不足的问题，集体决定向农机经销商收取一定比例的“农机推广费”，属于违规收费行为。因此，十堰市张湾区农业机械管理局的行为不构成单位受贿罪。张德学、李玉林、刘瑞兵的行为亦不构成单位受贿罪。 （二）关于张德学受贿数额、贪污数额的认定问题 本案中的相关书证、行贿人的证言及张德学在侦查阶段的供述等证据之间相互印证，且上述证据均系侦查机关依法收集，无证据证实侦查机关存在违法取证情形，足以认定张德学受贿共计374000元的事实。 在张德学、张某、王某2三人共同分得的款项中，王某2分得的45500元未作为贪污犯罪处理，该45500元不应当计算为张某、张德学的共同贪污数额，应当从原判认定的贪污总数额285400元中扣除，即认定张德学个人及伙同他人贪污的总数额为239900元。 （三）关于张德学的量刑问题 受贿罪中，张德学受贿数额为374000元，其具有坦白情节，在提起公诉前如实供述自己罪行，依法可以从轻处罚，没有从重处罚情节，原判判处有期徒刑三年六个月，量刑偏重。贪污罪中，张德学伙同他人共同贪污数额为239900元，其个人分得152500元，具有自首、部分退赃、认罪悔罪等法定和酌定从轻、减轻处罚情节，没有从重处罚情节，原判判处有期徒刑三年，并处罚金人民币二十万元，量刑偏重。 本院认为，原审被告单位十堰市张湾区农业机械管理局的行为不构成单位受贿罪。上诉人张德学、原审被告人李玉林、原审被告人刘瑞兵的行为亦不构成单位受贿罪。十堰市张湾区人民检察院指控的该项罪名不能成立，原判适用法律错误，定性不当，本院依法予以纠正。十堰市张湾区人民检察院的抗诉请求不能成立，本院不予支持。上诉人张德学身为国家工作人员，其利用职务上的便利，为他人谋取利益，非法收受他人财物共计374000元，数额巨大，其行为已构成受贿罪。被告人张德学身为国家工作人员，利用职务上的便利，伙同他人共同贪污公款239900元，数额巨大，其个人分得152500元，其行为已构成贪污罪。张德学一人犯数罪，依法应当数罪并罚。关于上诉人张德学及其辩护人分别提出原判认定张德学受贿374000元证据不足的上诉理由及辩护意见，因与查明的事实不符，该项上诉理由及辩护意见不能成立，本院不予采纳。综合考量张德学的犯罪数额、犯罪情节及量刑情节，原判对张德学犯受贿罪、贪污罪的量刑不当，本院依法予以纠正，以充分体现罪责刑相一致的原则。依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十二条第一款，第三百八十六条，第三百八十三条第一款第二项、第二款、第三款，第六十七条第二款、第三款，第六十九条第一款、第三款，第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款，第十九条第一款和《中华人民共和国刑事诉讼法》第二百三十六条第二项的规定，判决如下： 一、撤销湖北省十堰市张湾区人民法院（2017）鄂0303刑初465号刑事判决。 二、上诉人（原审被告人）张德学犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元；张德学犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑四年，并处罚金人民币三十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月14日起至2021年5月13日止。罚金在判决生效之日起三十日内缴纳。） 三、原审被告单位十堰市张湾区农业机械管理局无罪。 四、原审被告人李玉林无罪。 五、原审被告人刘瑞兵无罪。 六、上诉人（原审被告人）张德学受贿所得374000元，贪污所得152500元（含已退缴的80000元），予以追缴，上缴国库。 本判决为终审判决。 审判长瞿万勇 审判员张友山 审判员王锐 二〇一八年十二月十日 书记员王媛媛 附：本判决所适用的法律（法规、司法解释）规定 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条［自首、坦白］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第三百八十二条［贪污罪］国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条［对犯贪污罪的处罚规定］对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条［受贿罪］国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条［对犯受贿罪的处罚规定］对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 2、《中华人民共和国刑事诉讼法》（新修订） 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 3、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"036f55e07cd2bbe3488c77df1b445a71f63","writName":"张德学、十堰市张湾区农业机械管理局单位受贿二审刑事判决书"}
