{"ajId":"ec1a68a0-14ca-4c39-8755-bf165d078d1d","ajName":"邹晔强奸一案","ajjbqk":" 原审判决认定，2017年12月3日20时许，被告人邹晔与许某、钟某、余艺、林华等人在岳阳市岳阳楼区夜色酒吧喝酒。22时许，许某邀其朋友张某到酒吧玩，张某遂带被害人连某（女，2002年12月8日出生，学生）一同前往。23时许，因连某饮酒过量而醉倒在酒吧内昏迷不醒，邹晔遂搀扶连某随众人一同至岳阳市岳阳楼区站前路一夜宵店宵夜。连某仍未醒酒，邹晔遂将连某背至其登记入住的岳阳市岳阳楼区站前路536号“100元酒店”510房间，将其放在床上后继续返回吃宵夜。12月4日2时许，许某与钟某睡一张床，邹晔与连某睡在另一张床上，此时连某仍未醒酒。3时许，邹晔趁连某醉酒之机对其实施奸淫，事后，邹晔发现连某大腿内侧流血，遂抱其到卫生间进行清洗，随后继续睡觉。5时许，张某来到510房间将连某叫醒。11时许，连某因发现其下体流血，遂意识到被强奸了。 2017年12月8日，连某在其母亲陪同下到公安机关报案。12月14日，公安民警在岳阳市岳阳楼区五里牌德和宾馆8211房间将邹晔抓获。 上述事实有经庭审举证、质证的接案登记表，到案经过，医院诊断证明书，酒店账单明细以及出入监控视频截图，微信、QQ聊天记录截图，证人林某、黄某、余某1、许某、张某、钟某、刘某等人的证言，被害人连某陈述，被告人邹晔供述及户籍资料等证据证明。 原审判决认为，被告人邹晔利用被害人连某醉酒之机对其实施奸淫，其行为已构成强奸罪。邹晔到案后如实供述自己的犯罪事实，属坦白，可从轻处罚。综上，依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第三款之规定，以被告人邹晔犯强奸罪，判处有期徒刑七年。 邹晔上诉提出被害人具有过错，其中途主动停止犯罪；二审期间，其亲属与被害人的法定代理人就民事赔偿达成协议，自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书。综上，请求依法改判。 岳阳市人民检察院出庭意见，原审判决认定事实清楚，证据确实充分，定罪准确；但鉴于被害人亲属出具了谅解书，建议依法判处。 经审理查明，原审判决认定上诉人邹晔强奸被害人连某的事实清楚，证据确实、充分，本院予以确认。 另查明，二审期间，邹晔亲属与被害人的法定代理人就民事赔偿达成协议，邹晔亲属自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书。 上述事实有被害人法定代理人出具的谅解书证明。 ","cpfxgc":"本院认为，上诉人邹晔违背妇女意志，奸淫醉酒的被害人，其行为已构成强奸罪。邹晔性侵未成年人，应从严惩处。邹晔到案后如实供述自己的罪行，属坦白，可从轻处罚。邹晔上诉提出被害人具有过错，其中途主动停止犯罪的理由与查明的事实不符，本院不予支持。其还提出二审期间，其亲属与被害人的法定代理人就民事赔偿达成协议，自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书的理由成立，本院予以支持。岳阳市人民检察院出庭意见认为，原审判决认定事实清楚，证据确实充分，定罪准确；但鉴于被害人亲属出具了谅解书，建议依法判处的意见成立，本院予以支持。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第三款，《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、维持岳阳市岳阳楼区人民法院（2018）湘0602刑初179号刑事判决中对上诉人邹晔的定罪部分； 二、撤销岳阳市岳阳楼区人民法院（2018）湘0602刑初179号刑事判决中对上诉人邹晔的量刑部分； 三、上诉人邹晔犯强奸罪，判处有期徒刑三年六个月。 本判决为终审判决。","qw":"湖南省岳阳市中级人民法院 刑事判决书 （2018）湘06刑终245号 原公诉机关湖南省岳阳市岳阳楼区人民检察院。 上诉人（原审被告人）邹晔，男，1996年12月13日出生于湖南省华容县，汉族，初中文化，无职业，住岳阳市岳阳楼区。因涉嫌犯强奸罪，于2017年12月15日被刑事拘留，同年12月27日被逮捕。现押岳阳市第一看守所。 岳阳市岳阳楼区人民法院审理岳阳市岳阳楼区人民检察院指控原审被告人邹晔犯强奸罪一案，于2018年6月13日作出（2018）湘0602刑初179号刑事判决。邹晔不服，提出上诉。岳阳市岳阳楼区人民法院于2018年6月30日向本院移送案件。本院依法组成合议庭，本院依法组成合议庭，不公开开庭审理了本案。岳阳市人民检察院指派检察员熊丹出庭履行职务，原审被告人邹晔及辩护人到庭参加诉讼。现已审理终结。 原审判决认定，2017年12月3日20时许，被告人邹晔与许某、钟某、余艺、林华等人在岳阳市岳阳楼区夜色酒吧喝酒。22时许，许某邀其朋友张某到酒吧玩，张某遂带被害人连某（女，2002年12月8日出生，学生）一同前往。23时许，因连某饮酒过量而醉倒在酒吧内昏迷不醒，邹晔遂搀扶连某随众人一同至岳阳市岳阳楼区站前路一夜宵店宵夜。连某仍未醒酒，邹晔遂将连某背至其登记入住的岳阳市岳阳楼区站前路536号“100元酒店”510房间，将其放在床上后继续返回吃宵夜。12月4日2时许，许某与钟某睡一张床，邹晔与连某睡在另一张床上，此时连某仍未醒酒。3时许，邹晔趁连某醉酒之机对其实施奸淫，事后，邹晔发现连某大腿内侧流血，遂抱其到卫生间进行清洗，随后继续睡觉。5时许，张某来到510房间将连某叫醒。11时许，连某因发现其下体流血，遂意识到被强奸了。 2017年12月8日，连某在其母亲陪同下到公安机关报案。12月14日，公安民警在岳阳市岳阳楼区五里牌德和宾馆8211房间将邹晔抓获。 上述事实有经庭审举证、质证的接案登记表，到案经过，医院诊断证明书，酒店账单明细以及出入监控视频截图，微信、QQ聊天记录截图，证人林某、黄某、余某1、许某、张某、钟某、刘某等人的证言，被害人连某陈述，被告人邹晔供述及户籍资料等证据证明。 原审判决认为，被告人邹晔利用被害人连某醉酒之机对其实施奸淫，其行为已构成强奸罪。邹晔到案后如实供述自己的犯罪事实，属坦白，可从轻处罚。综上，依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第三款之规定，以被告人邹晔犯强奸罪，判处有期徒刑七年。 邹晔上诉提出被害人具有过错，其中途主动停止犯罪；二审期间，其亲属与被害人的法定代理人就民事赔偿达成协议，自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书。综上，请求依法改判。 岳阳市人民检察院出庭意见，原审判决认定事实清楚，证据确实充分，定罪准确；但鉴于被害人亲属出具了谅解书，建议依法判处。 经审理查明，原审判决认定上诉人邹晔强奸被害人连某的事实清楚，证据确实、充分，本院予以确认。 另查明，二审期间，邹晔亲属与被害人的法定代理人就民事赔偿达成协议，邹晔亲属自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书。 上述事实有被害人法定代理人出具的谅解书证明。 本院认为，上诉人邹晔违背妇女意志，奸淫醉酒的被害人，其行为已构成强奸罪。邹晔性侵未成年人，应从严惩处。邹晔到案后如实供述自己的罪行，属坦白，可从轻处罚。邹晔上诉提出被害人具有过错，其中途主动停止犯罪的理由与查明的事实不符，本院不予支持。其还提出二审期间，其亲属与被害人的法定代理人就民事赔偿达成协议，自愿赔偿被害人法定代理人12万元，被害人法定代理人出具了谅解书的理由成立，本院予以支持。岳阳市人民检察院出庭意见认为，原审判决认定事实清楚，证据确实充分，定罪准确；但鉴于被害人亲属出具了谅解书，建议依法判处的意见成立，本院予以支持。 综上，原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。据此，依照《中华人民共和国刑法》第二百三十六条第一款，第六十七条第三款，《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、维持岳阳市岳阳楼区人民法院（2018）湘0602刑初179号刑事判决中对上诉人邹晔的定罪部分； 二、撤销岳阳市岳阳楼区人民法院（2018）湘0602刑初179号刑事判决中对上诉人邹晔的量刑部分； 三、上诉人邹晔犯强奸罪，判处有期徒刑三年六个月。 本判决为终审判决。 审判长王继华 审判员任燕 审判员喻蓓蓓 二〇一八年八月二十三日 书记员汤俊","writId":"01262cee8f1f1e8d8a291f85cc965525609","writName":"邹晔强奸二审刑事判决书"}
