{"ajId":"a688d5df-33a8-4b23-9683-c3f8fa16d4d8","ajName":"李彬污染环境罪丁朋飞污染环境罪、滥伐林木罪一案","ajjbqk":" 寿县人民检察院指控：一、污染环境 （一）、2016年12月初至2017年10月，被告人李彬伙同付海波（已起诉）等人，在未办理危险废物经营许可证和环评的情况下，在淮南市潘集区潘一矿煤销路北侧，非法收购废旧电瓶，并将回收后的废旧电瓶进行拆解，然后将拆解的废旧电瓶中含铅部位倒入熔炉内采用土法进行熔炼成铅锭，再将熔炼好的铅锭出售至安徽省太和县中冶金属有限公司、安徽省太和县大华能源科技有限公司等公司。现查明，2016年12月至2017年9月共销售572.1吨铅锭，非法获利9534345元。经依法对非法废旧电瓶熔炼厂内的土壤取样检测，现场土壤铅含量严重超标。按照国家（GB15618-1995）土壤环境质量标准，厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。经对现场查扣的危险废物称重，蓄电池极板0.46吨、铅粉0.52吨、炼铅产生的废物铅渣约70吨。 （二）、2017年夏天以来，付海波等人在没有废旧物品经营许可和环境评估的情况下，在位于寿县寿春镇寿西湖农场八分场六号土地建立废旧电瓶回收熔炼厂，将废旧电瓶进行非法拆解后熔炼成铅块进行出售。现查明，2017年7月24日至8月29日共销出253.21吨铅锭。该熔炼厂排放的废液经鉴定，铅超标在4倍以上、汞超标在16倍以上、镉超标在10倍以上、锌超标12倍以上，具有浸出毒性。被告人李彬在废旧电瓶熔炼厂内负责日常管理，同时对运送废旧电瓶到厂的大货车进行接车和过磅。被告人丁某某明知李彬、付海波等人非法处理废旧电瓶仍然将位于寿县寿西湖农场八分场的土地出租给付海波等人进行废旧电瓶熔炼，同时丁某某还帮助架设电线提供电力，并且在发现该厂在生产过程中对周边的树木和庄稼造成损害时，未进行有效制止，而继续将土地租给付海波等人熔炼废旧电瓶。 该废旧电瓶回收熔炼厂在加工过程中产生大量废灰、酸液和废铅畜电池拆卸物，其中，废液通过渗坑直接排放。安徽省寿县环境保护局先后委托安徽合大环境检测有限公司对废旧电瓶回收熔炼厂违法生产排污造成的环境污染程度进行取样检测，并对废旧电瓶回收熔炼厂中冶铁废渣、废铅畜电池拆卸物进行危险特性鉴别检测，同时对现场U型废液渗坑废液量进行佑算测量及取样检测。检测认定：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。4．U型渗坑废液体积总估算量为354.64m3，废液中PH为强酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于GB25466-2010铅锌工业污染排放标准允许排放浓度。5．废铅畜电池拆卸物、冶炼废潭堆场3个混合样品铅浸出毒性浓度超出国家《GB5085.3-2007危险废物鉴别标准浸出毒性鉴别》中的铅浸出毒性鉴别标准限值，具有浸出毒性特性。 安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估。2018年6月7日，安徽理工大学专家组出具《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》认为，付海波、李彬（另案）需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。 安徽省寿县人民检察院委托专家就本案所涉生态环境修复费用和废物应急处置费用进行评估鉴定，共支付鉴定评估费6000元；安徽省寿县环境保护局委托安徽合大环境监测有限公司就本案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全证据，向安徽省淮南市正诚公证处支付公证费5000元；安徽省寿西湖农场支付应急处置费用共计73600元。 二、盗伐林木 2017年8月下旬，被告人丁某某在没有告知并取得林木产权人寿西湖农场和马洪涛同意下，将位于寿县寿西湖农场六号地的意杨树采伐，经鉴定采伐的林木蓄积量为11.24立方米。 针对指控的上述事实，公诉机关提供了报案材料、寿县环保局移送的环罪移（2017）1号涉嫌违法犯罪案件移送书、犯罪经历查询记录、归案经过说明等书证、证人证言、被告人的供述与辩解、检测报告、鉴定意见书、现场指认、勘验及辨认笔录等证据。公诉机关认为，被告人李彬违反国家规定，排放、倾倒、处置有毒有害物质，污染环境，且属后果特别严重；被告人丁某某明知他人违反国家规定，排放、倾倒、处置有毒有害物质，污染环境，仍然为其提供帮助。两被告人的行为已触犯《中华人民共和国刑法》第三百三十八条、第二十五条第一款的规定，应当以污染环境罪追究刑事责任。被告人丁某某在未取得林木所有人同意的情况下，采伐林木，数量较大，其行为触犯《中华人民共和国刑法》第三百四十五条的规定，应当以盗伐林木罪追究刑事责任。被告人丁某某的行为同时构成污染环境罪、盗伐林木罪，依据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。同时认为污染环境罪中被告人丁某某系从犯，盗伐林木罪中具有坦白情节，提请本院依法审判。 附带民事公益诉讼起诉人认为，根据《中华人民共和国固体废物污染环境防治法》、《中华人民共和国侵权责任法》、《中华人民共和国环境保护法》的相关规定，因污染环境造成损害的，污染者应当承担侵权责任。李彬、付海波（另案）明知拆解、熔炼废旧电瓶制铅会对生态环境造成破坏，在没有取得危险废物经营许可证且未办理环评手续的情况下，违反法律禁止性规定将回收的废旧电瓶拆解熔炼，产生大量含铅酸液、废灰等废物，对生态环境造成破坏，侵害了社会公共利益。对于承担侵权责任的方式，鉴于李彬、付海波（另案）没有处置危险废物的资质及能力，根据《中华人民共和国侵权责任法》、最高人民法院《关于审理环境民事公益诉讼案件适用法律若干问题的解释》的规定，结合本案具体情况，被告李彬、付海波（另案）应偿付违法排放行为造成的生态风险和环境损害折合人民币6000元、安徽省寿县环境保护局公证费5000元、安徽省寿西湖农场支付的应急处置费用73600元，共计450.6万元。根据被告李彬在犯罪中的地位和作用，按照《中华人民共和国民法总则》第一百七十八条的规定，承担赔偿损失和生态修复费用450.6万元的50％，计225.3万元。 被告人李彬当庭陈述在淮南潘集那，是付海波欠其50万元，每月还其利息。后来他叫其入伙的，干了一个多月，感觉那是犯罪，就撤出来了，欠的钱他也没给，他在寿县又办了一厂，但需要资金，只月月付其利息。其找付海波要钱，他不给，叫其帮他忙几天。其只是负责接车的，也不是承担责任的主体。其辩护人意见：被告人李彬参与两个地点的污染环境案中均只起辅助作用，应系从犯；两起案件中对被告人李彬均应适用处“三年以下有期徒刑或者拘役，并处或者单处罚金”的法定刑；被告人具有坦白情节。综上，依法对被告人李彬从轻处罚。对于本案刑事附带民事公益诉讼部分意见：寿县人民检察院提起的刑事附带民事公益诉讼，违反了第一审环境民事公益诉讼由中级人民法院管辖的规定；且无证据证明本案存在“国家财产、集体财产遭受损失”的情形，同时本案的《专家意见书》不是合法的评估报告，不具有证明效力。被告人李彬也不是股东，也不是承担责任的主体。综上，建议驳回寿县人民检察院的起诉。 被告人丁某某对盗伐林木罪无异议，对污染环境罪有异议。当庭陈述其没有租地给付海波和李彬，是葛厚全叫其把地租给李彬的，其只是帮忙干活的，发现存在污染之后，还找他们赔偿树钱，不让他们干了。其辩护人意见：根据现有在案证据和刑法关于污染环境罪的规定，被告人丁某某不构成污染环境罪；对被告人丁某某构成盗伐林木罪的定性没有异议，但考虑其没有处置所盗伐的林木，收益均由寿西湖农场获得，及具有坦白，认罪、悔罪情节，对被告人从轻、减轻处罚。 经审理查明：一、污染环境罪犯罪事实 （一）、2016年12月初至2017年7月间，被告人李彬伙同付海波（另外）等人，在未办理危险废物经营许可证和环评的情况下，在淮南市潘集区潘一矿煤销路北侧，非法收购废旧电瓶，并将回收后的废旧电瓶进行拆解，然后将拆解的废旧电瓶中含铅部位倒入熔炉内采用土法进行熔炼成铅锭，再将熔炼好的铅锭出售至安徽省太和县中冶金属有限公司、安徽省太和县大华能源科技有限公司等公司。现查明，2016年12月至2017年7月间，共销售199.22吨铅锭，非法获利3149410元。经依法对非法废旧电瓶熔炼厂内的土壤取样检测，现场土壤铅含量严重超标。按照国家（GB15618-1995）土壤环境质量标准，厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。经对现场查扣的危险废物称重，蓄电池极板0.46吨、铅粉0.52吨、炼铅产生的废物铅渣约70吨。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、书证 （1）关于淮南市公安局治安支队移交付海波、李彬非法熔炼废旧电瓶证据材料的情况说明及清单。证实：付海波、李彬等人在潘集区涉嫌污染环境一案由淮南市环保局移送淮南市公安局，该局经审查，于2017年12月22日立案侦查。因被告人付海波、李彬羁押于寿县看守所，为此将此案证据材料移交至寿县公安局治安大队并卷起诉。附证据材料清单。 （2）太和县中冶金属有限公司和大华能源科技有限公司出具的证明及营业执照。证实：两公司的营业范围，董某负责两公司还原铅购销业务。 （3）淮南市公安局依法调取的收据十八份及付海波尾号为8572农行账号交易流水。证实：董某提供的自2016年12月9日至2017年3月10日购买铅锭的收据，记录了每次收购铅锭的重量和价格，合计199.22吨，3149410元，并通过他人向付海波等人转账的事实 （4）记账单。证实：侦查机关依法调取自付某手机内的记账单，记载了炼铅厂日常花费、生产及销售情况。写明炼铅厂自2016年12月6日点火生产。 （5）淮南市环保局淮环查扣（2017）10号查封扣押决定书、清单。证实：付某、刘某1位于潘集区潘一矿煤销路北边租赁院内，未取得危险废物经营许可证的情况下，从事处置危险废物炼铅活动。淮南市环保局依法查扣现场的危险废物并进行称重，未处置的废蓄电池极板0.46吨、铅粉0.52吨，炼铅产生的废物铅渣约70吨，及手机、账本等物。 2、证人证言 （1）证人付某的证言。证实：2017年春节的时候，其看到付海波家门口堆放有不少铅锭，付海波讲干拆解废旧电瓶炼铅比干其他生意强，其说想干这个生意，付海波就同意了。过完年，正月初六左右，付海波就带其到潘集这边的炼铅厂了，其到淮南市潘集区潘一矿煤乐路厂的时候，炼铅的设备都已经安装好了。付海波讲要干的话，每人投资50万元。付海波、李彬、刘某1每人都是投资50万元，其是通过安徽农村信用社的卡转到付海波的卡上的。正月十六左右开的工，在潘集区潘一矿煤销路北边的厂房拆解废旧电瓶提取铅锭。炼铅厂并不是每天都在干，经常废旧电瓶供不上，就要停工。干了二、三个月，李彬、付海波退出了，不愿意和其一起干炼铅厂了，李彬和付海波每人分了48万元，其和刘某1继续干的。2017年三伏天的时候、天气太热，就停了一、二个月，废旧电瓶充足的话，就继续干，一直干到2017年10月份。10月31日被环保局查到后，就不干了。 付海波和其一起经营的时候，钱都是付海波掌控的、短信提醒办的是刘某1的手机号。后来付海波不干了，钱都是刘某1自己掌控。 和付海波一起经营炼铅厂的时候，用的付海波的银行卡，不是农业银行就是安徽农村信用合作社的银行卡。 （2）证人任某的证言。证实：潘集那边的炼铅厂是2016年9月份从建厂开始到2017年春天之前是李彬、付海波、刘某1三个人投资干的，其在那边干了几个月。2017年春节之后到2017年10月是刘某1、付某干的，其和付某一直都在厂里面。李彬、付海波、刘某1每个人投资了几十万。 李彬因为在厂里投的有钱，他到厂里去过几次，就是看看生产经营情况。 铅锭炼好，其就联系太和县那边的“大强”，它是专业收铅的，其和“大强”联系好之后，“大强”联系的太和中冶、大华公司、环宇公司等等。 2016年12月至2017年2月初，生产的铅锭是其联系的“大强”。2017年七、八月份，其又联系“大强”销售铅锭，中间这段时间是付海波自己联系销售的。 （3）证人刘某1的证言。证实：2016年11月份，其和付海波、李彬在淮南市潘集区潘一矿煤销路旁边的厂房内，投资建设的炼铅厂，2017年春节之后，付某又投资了50万，四人人一起经营的，一直干到2017年4月份的时候，李彬和付海波不干了，就停了几个月。2017年7月份的时候，其和付某一起干的，任某负责技术方面以及进货、销售，每吨提成30元，陆陆续续一直干到9月底。 （4）证人杨某的证言。系出租土地的人。证实：炼铅厂至少有二、三个太和人参与经营，从2016年12月干到2017年9月份，中间停了几个月。 （5）证人董某的证言。系太和县大华能源有限公司和太和县中冶有限公司的业务员，主要就是帮助两家公司收铅。证实：在淮南市境内，其知道和任某一起经营炼铅厂的有一个叫刘某1的人，还有一个叫付海波的人，从银行转账上面都能看出来。 收购铅的价格是波动的，正常在13000-17000元每吨。 任某知道其是收铅的，需要卖铅的时候，就联系其。任某卖铅给其是在2016年下半年至2017年4月左右。他销售估计有500吨至600吨之间，具体数量要回去查一下，估计有1000万左右。 买铅全部是通过中国农业银行转账，其不直接任某那边，主要安排贺某1、郝杰、郝某、王某2、张某2给他们转账。 同时证实，其详细叙述了从刘某1处购买的铅锭每笔事实的时间、重量、价格，并提供了购买单据。 （6）证人郝某的证言。证实：其与董某是亲戚，帮助他收购铅锭，称重、转账。每次收钱都是董献安排去，转让给谁也是董某安排的，其就是中间帮助称重，然后执照每吨们乘以单价把收的钱转出去。其转给刘某1的钱都是帮助董某收购铅锭的钱。 （7）证人贺某1的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （8）证人王某2的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （9）证人张某2的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （10）证人王某3的证言。证实：其在潘集炼铅厂工作。任某、刘某1、李彬、付杰、付某都是老板。刘某1、李彬、付杰、付某都是投资人。任某在厂里就是安排工作怎么干。 （11）证人曹某的证言。证实：2017年上半年，刘某1是和付杰、李彬、付某一起干的炼油铅厂，在淮南那边干的，每个人投资了几十万元。 3、同案人付海波的供述与辩解。证实：2016年4月份的时候，任某让其和他一起干拆解废旧电瓶提取铅锭的生意，其也想挣点钱就同意了。然后，任某在潘集潘一矿煤销路旁边建了一个炼铅厂。接着，其和刘某1、李彬商量好，三人出资，加上任某一起经营。因为任某懂技术，也就没投钱。其同意出资40万，但是其没有那么多钱，其就没出，然后刘某1出资40万，李彬出资70万，钱打到刘某1的银行卡上的。之后，其基本上都在厂里，负责看着工人干活还有记账。记录的账目有购买废旧电瓶的钱，卖铅锭的钱以及烟道灰里的铅的钱，这三种账目都是任某和刘某1告诉其多少钱，其就记多少。同时，其还记录了厂里的日常吃饭用电，用水等生活开支。一直干到2017年春节之前。春节之后，厂子又继续干，这时候，付某加入了。然后，其和任某、付某、刘某1、李彬商量好，其和付某、刘某1、李彬每人投资50万，加上任某一起干。后来，付某、刘某1、李彬三人每人出资50万元，打到其农业银行卡上，但是短信通知刘某1的手机，平时，其负责打货款、收货款钱。后来，干到2017年4月份的时候，这期间其基本都在厂子里，负责看着工人干活，还有记账。这期间，其感觉生意不太好，然后李彬也找其讲不能在这干了，其就同意不干了。然后，李彬去要本钱，具体要了多少其也不清楚，然后，其和李彬就不干了。后来，其和李彬到寿县干的拆旧电瓶炼铅的生意，再后来就被寿县公安局查获了。 4、被告人李彬的供述与辩解。证实：2016年低的时候，付海波找其，想让其投资钱到潘集区煤销路旁边的炼铅厂炼铅，大概需要其投资50万，其就同意了。2017年春节之后，其和付某、刘某1、付海波四个人又在一起干了一个多月，大概2017年三、四月份的时候，其退出不干了，付海波就按照其投资的钱，每个月五分的利息付了其利息，利息一个月是25000元，给了其五、六个月的利息钱。 5、鉴定意见：江苏华测品标检测认证技术有限公司检测报告及资质认定证书、附件和单列。证实：按照国家土壤环境质量标准（GB15618-1995；二级250-350mg／kg；三级500mg／kg），厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。 6、辨认笔录 （1）付某辨认付海波、李彬、任某、刘某1、杨某的笔录。证实：付某辨认出并指认付海波、李彬、任某、刘某1、杨某是和自己在潘集区潘一矿煤销路一期拆解电瓶炼铅的人。 （2）刘某1辨认付某、李彬的笔录。证实：刘某1辨认出付某、李彬是和其共同在潘集那边经营炼油铅的人。 （3）王某3辨认李彬、付海波的笔录。证实：在侦查人员的组织下，王某3分别从12张不同男性正面照片中辨认出李彬、付海波（又叫付杰）。 （4）李彬辨认付海波的笔录。证实：在侦查人员的组织下，李彬分别从12张不同男性正面照片中辨认出付海波就是曾和其共同经营潘集炼铅厂的人。 （5）任某辨认付海波、董某的笔录。证实：任某辨认出并指认付海波是潘集潘一矿煤销路炼铅厂的合伙人之一，及辨认出董某即叫“大强”的人。 （二）、2017年夏天以来，付海波（另处）伙同被告人李彬在没有废旧物品经营许可和环境评估的情况下，在其租用的位于寿县寿春镇寿西湖农场八分场六号土地上投入资金建造废旧电瓶回收熔炼厂，收购大量废旧电瓶，并将收购的废旧电瓶在该租用厂地上进行非法拆解，将电解液倒入厂内挖好的渗坑内，后把电瓶内含铅部位倒入熔炉内熔炼成铅锭，再通过“运满满”软件联系拉铅车辆，将熔炼出的铅锭运往至安徽省太和县中冶金属有限公司进行出售。在非法生产过程中，产生的大量废灰、酸液和废铅畜电池拆卸物均未经处理直接排放。同时查明，2017年7月24日至8月29日该厂共销出253.21吨铅锭，非法获利3878770元；该熔炼厂排放的废液经鉴定锌超标12倍以上、铅超标在4倍以上、镉超标在10倍以上、汞超标在16倍以上；被污染的土地是国有土地中的一般农田，被污染区域的厂房占地1920m2，被污染排污池面积为450m2；造成周边黄豆、树木及农作物损毁。 其中，被告人李彬在废旧电瓶回收熔炼厂内主要负责对工人的日常管理，同时对送废旧电瓶到厂的大货车进行接车和过磅。付海波（另处）负责对外联系购买废旧电瓶及销售熔炼好的铅锭。 被告人丁某某明知李彬、付海波等人非法处理废旧电瓶仍然将位于寿县寿西湖农场八分场的土地出租给李彬、付海波等人进行废旧电瓶熔炼。同时丁某某还帮助架设电线提供电力，并且在发现该厂在生产过程中对周边的树木和庄稼造成损害时，未进行有效制止，而继续将土地租给李彬、付海波等人熔炼废旧电瓶。 该废旧电瓶回收熔炼厂在加工过程中产生大量废灰、酸液和废铅畜电池拆卸物，其中，废液通过渗坑直接排放。安徽省寿县环境保护局先后委托安徽合大环境检测有限公司对废旧电瓶回收熔炼厂违法生产排污造成的环境污染程度进行取样检测，并对废旧电瓶回收熔炼厂中冶铁废渣、废铅畜电池拆卸物进行危险特性鉴别检测，同时对现场U型废液渗坑废液量进行佑算测量及取样检测。检测认定：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。4．U型渗坑废液体积总估算量为354.64m3，废液中PH为强酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于GB25466-2010铅锌工业污染排放标准允许排放浓度。5．废铅畜电池拆卸物、冶炼废潭堆场3个混合样品铅浸出毒性浓度超出国家《GB5085.3-2007危险废物鉴别标准浸出毒性鉴别》中的铅浸出毒性鉴别标准限值，具有浸出毒性特性。 安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估，并由安徽理工大学专家组出具了《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》，认为该废蓄电池炼铅作坊非法生产造成污染物排放的行为，需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。 安徽省寿县人民检察院委托专家就本案所涉生态环境修复费用和废物应急处置费用进行评估鉴定，共支付鉴定评估费6000元；安徽省寿县环境保护局委托安徽合大环境监测有限公司就本案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全证据，向安徽省淮南市正诚公证处支付公证费5000元。 案发后，安徽省寿西湖农场为溶解涉案硫酸池，购买烧碱花去3400元；为转移涉案污染物烟道灰花去4200元，以上寿西湖农场支付应急处置费用共计7600元。2018年11月7日，在寿县环保局的指导下，安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订《环境污染现场处置合同书》，协议由安徽省寿西湖农场将封存的案发现场遗留的已拆解的铅蓄电池铅芯，按照一定价格卖给安徽省华鑫铅业集团有限公司，款项用于前期现场处置和后期生态恢复，安徽省华鑫铅业集团有限公司按照施工方案组织现场施工处置。 另查明：被告人李彬、丁某某分别于2017年8月30日、2017年9月5日被抓获归案。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、书证 （1）寿县环境监察大队移送寿县公安局的报案材料。证实：寿县环境监察大队于2017年8月29日向寿县公安局报案，称2017年8月29日下午，寿县环保局接群众举报，寿西湖农场八队有人非法拆解废旧电瓶，熔炼废铅。环境执法人员现场检查时发现有人在寿西湖农场八队一处废弃的院落里进行废旧电瓶拆解，并建设了锅炉等设备，现场正在进行熔炼废铅，已炼成15个。现场发现一处渗坑，内有大量酸性废液，散发刺鼻气味。案发现场的李彬接受了执法人员调查。经初查，该厂私自熔炼废铅100余吨，涉嫌污染环境罪，特向寿县公安局报案。 （2）寿县环保局依法制作的现场检查（勘察）笔录及照片。证实：寿县环保局执法过程所收取的证据，并予以拍照，记录了现场情况。 （3）太和县中冶金属有限公司称重计量单、收购记录及情况说明。证实：太和县中冶金属有限公司共计从付海波处收购成品铅锭共计225.16吨，向付海波付款共计3878770元。 （4）账户名为许某2银行卡交易明细。证实：由于炼铅造成黄豆变黄，付海波于2017年8月5日向许某2支付11000元赔偿费。 （5）寿县寿西湖农场情况说明、寿西湖农场土地利用总体规划图。证实：被污染的土地是国有土地中的一般农田，被污染区域的厂房占地1920m2，被污染排污池面积为450m2；造成周边黄豆、树木及农作物损毁。 （6）安徽省人民检察院《关于李彬、丁某某污染环境刑事附带民事公益诉讼一案的批复》。证实：寿县人民检察院将此案层报安徽省人民检察院审查批准，并经安徽省人民检察院批复同意后向本院提起刑事附带民事公益诉讼，寿县人民检察院作为本案公益诉讼人，主体适格，提起公益诉讼程序符合相关法律规定。 （7）寿县人民检察院线索移交《函》、《立案审批表》及《立案决定书》等程序性法律文书。证实：寿县人民检察院提起公益诉讼程序合法。 （8）寿县国土资源局提供的寿县寿西湖农场八分场土地利用现状图。证实：涉案被污染的土地是一般农用地中的林地。 （9）寿县保保局提供的公证费发票。证实：寿县环保局委托安徽合大环境监测有限公司就此案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全废气，向该公证处付出“鉴证咨询服务及公证费5000元。 （10）寿县寿西湖农场《关于寿县寿西湖农场八分场炼铅案件产生费用的说明》、寿县环保局《证明》及发票。证实：案发后，寿县寿西湖农场支付的应急处置费用，包括为溶解硫酸池购买烧碱费用3400元，转移污染物烟道灰费用4200元。 （11）安徽理工大学地球与环境学院制作的《寿县寿西湖农场八队“废蓄电池炼铅作坊“违法排污生态环境损害鉴定评估专家意见书》、安徽理工大学文件及评估专家学位证书。证实：安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估，并由安徽理工大学专家组出具了《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》，认为该废蓄电池炼铅作坊非法生产造成污染物排放的行为，需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。同时附有评估专家的身份职务情况。 （12）寿县环保局《关于认真做好辖区内非法炼铅黑工厂危险废弃物处置的函》、《寿西湖农场文件处理表》、《关于寿西湖农场八分场环境污染案件现场处置实施方案》、《环境污染现场处置合同书》及安徽省寿西湖农场出具的《情况说明》。证实：2018年11月7日，在寿县环保局的指导下，安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订《环境污染现场处置合同书》，协议由安徽省寿西湖农场将封存的案发现场遗留的已拆解的铅蓄电池铅芯，按照一定价格卖给安徽省华鑫铅业集团有限公司，款项用于前期现场处置和后期生态恢复，安徽省华鑫铅业集团有限公司按照施工方案组织现场施工处置。 2、证人证言 （1）证人孔某的证言。证实：其是附近居民，在寿西湖农场八队的那厂属于回收废旧电瓶的，处理后做铅块向外出售。居住在附近的老百姓能闻到刺鼻的味道，旁边树的叶子都掉了。有时能看到一张小轿车在前面带路，后面有张大货车跟着，来回进出厂区，有时能看到地上掉的焦炭。 （2）证人叶某的证言。证实：那厂是2017年4月份开始建的，建了一个多朋的时候才开始干的。因为，当时还没有接电，到了6月份拉的电。因为这个厂开始建的时候，还问他们，但是他们讲搞风干之类的，后来被公安机关查了，才知道是废旧电瓶处理厂。有一次，其看到一辆货车上拉的全是废旧电瓶，问他们，他们也不讲。 平时的时候没有听到什么，偶尔听到有敲东西的声音。刮风的时候，能闻到点刺鼻的气味。 污水都没有排，就是好废气把周边的树木都搞死了，那个厂，把污染液都排到厂里的一个小坑里了，里面的树木都搞死了。这厂里的工人都是外地的。 那个地方是马洪涛从农场，平常都种的树木，就是在今年四月份的时候，就有人开始去那厂了。 （3）证人吕某的证言。证实：双桥加油站往农场方向走过第二个桥的时候，右转的树林里有一个污染厂，专门生产铅的。自己通过寿县环保局的网络平台举报的这个地方，环保局接到举报后就去查了。 （4）证人刘某2的证言。证实：该厂用废旧电瓶炼铅。厂区旁边能闻到刺鼻的气味。冒黑烟。树的叶子掉完了。 （5）证人张某3的证言。证实：2017年9月1日，有人租自己的车到涉案厂区装东西。 （6）证人周某的证言。证实：在厂附近能闻到刺鼻的气味，厂附近的树的叶子已经掉了。 （7）证人田某1的证言。证实：其和寿县开生产铅块的老板是通过一个网络平台叫“运满满”上认识的。这个老板，姓付。他就是让其从他位于寿县的厂拉铅块运送到阜阳市太和与界首的交界处一个工业园里面，总共送过大概三个厂左右，这三个厂都是精加工铅块的厂。第一次来，是姓付的老板对其说的位置。当时是夏天，特别热的时候，大概7月份左右，然后一张河南牌照的面包车在前面带路，带到厂里面，看到一个大烟囱，厂里非常脏，有废旧的电瓶，其就明白这是一个用废旧电瓶加工铅块的厂，然后就见到姓付的老板了。他们的工人就用叉车将了14块铅块到车上，第一块铅块都过的磅，重量也不一样。姓付的说拉回太和，说了地址，就是在阜阳太和界首交界处。那个厂叫“中冶”，还有叫“环宇”和“顺达”的厂。之后，姓付的付给3000元运费。 之后，陆陆续续帮他拉过5次铅块，每次都15块铅块左右。直到最后一次，8月30日晚上，姓付的打电话叫其把车先停在厂里面，等等看再拉，叫其找个地方休息一夜。第二天上午，其又打了个电话，他说有人来检查，其不放心，打的到厂里时，自己的车已不见了。姓付的说，可能被公安机关扣掉了。 每次拉到工业园区时，都过厂里的大磅，铅净重出来过后，其就把情况跟姓付的的老板说，其在他们厂里面的单子上签上其名字，卸掉货后就走了。 公安机关从太和县金属有限公司调取的过磅单上显示2017年7月24日、2017年8月17日、2017年8月19日、2017年8月29日，发货人是付杰的，都是其从寿县寿西湖农场八分场，废旧电瓶熔炼厂拉的铅。 （8）证人许某1的证言。证实：寿西湖农场八分场马洪涛承包的土地上的电是其接的，是马洪涛叫其给他接的电。当时，和贺某2、李某、还有马洪涛的侄子姓丁的，还有河南人一起接的电。当时接电的时候，看见厂里正在建炉子，烟囱都竖起来了。 经民警出示李彬的照片给其看，其在厂里面见过这个人。 （9）证人霍某的证言。系寿县环保局工作人员。证实：2017年8月25日，一个叫吕某人通过网络微信平台进行举报，具体内容是寿县寿西湖农场有人非法炼铅。2017年8月29日下午，其和局里执法人员对位于寿县寿西湖农场八分队的一处非法炼铅现场。现场发现堆放有大量的废旧蓄电池，有工人在进行蓄电瓶的拆解，拆解出来的废铅板，并有工人将废铅板放入一个熔炼炉内，进行高温熔炼铅水并制作成铅块，现场堆放了16块铅块，每个铅块重约1.6-2.1吨之间。同时，发现厂内的铅块废料，拆解过程中的废酸液，废电瓶壳。废酸液随地漫流到场内的3个渗坑内，旁边的树木树叶都掉完了，空气中有刺鼻的强硫酸气味。 接着，对厂内的一名现场负责人李彬行政询问，经过调查询问勘察，该厂未办理工商营业执照，无环境影响评价手续，无危险化学品处理处置许可。后公安机关也到了现场，联合对该厂实施查封。 废旧蓄电瓶拆解过程中产生的废铅块和酸液会对环境造成严重污染。 （10）证人孙某1的证言。系环保局工作人员。证实：证实内容同霍某证言内容。 （11）证人汪某的证言。证实：2017年6月份，八分场员工叶某对其讲，马洪涛这个厂是搞废旧电瓶的。许某2也找跟其讲，他南5号地种的黄豆叶子黄掉了，要找马洪涛赔。其就打电话给马洪涛，马洪涛讲赔他们。后来，许某2讲他跟马洪涛达成协议了。 废旧电瓶处理厂的地是马洪涛从寿西湖那租的地，平时丁某某在管理负责。那厂其去过4次，第三次去时是5月底，站在厂外看，厂里有二、三个人拿着铁锹往锅炉那边去，厂院子里堆放了很多电瓶盒子；第四次去时是7月份，看到两个工人在厂里面，厂门是锁着的。 （12）证人李某的证言。证实：其帮农场八分场马洪涛承包的地挖槽子埋电线，其不知道厂是干什么的。当时，挖槽子埋电线时，厂已经快建好了。是丁某某打电话叫其找几个人来帮马洪涛承包的地挖槽子埋电线接电的。其去干活时，看见马洪涛也在那厂里面，丁某某在厂里面种的有庄稼和牡丹。后来，其带人到里面砍草时，看到厂里面堆的都是废旧电瓶。当时，有贺某2、许某1、丁某某在场。同时也看到附近的树都死掉了，种的黄豆也都死掉了。 （13）证人贺某2的证言。证实：是丁某某联系自己去农场八分场搞的电线杆。 （14）证人许某2的证言。证实：其在寿西湖农场八分队种的黄豆都黄掉了，其就怀疑是旁边那个厂的原因。因为，那厂天天冒烟，都能闻到刺鼻的气味，而且旁边的树叶都掉完了。于是，打电话给马洪涛，马洪涛就把厂里的一个姓李的号码给其了。其联系了这个姓李的，接着，其和马洪涛、姓李的一起去自家农田里看。后来，姓李的赔偿其11000元，通过转账给的 （15）证人孙某2的证言。证实：其种的树和黄豆叶子变黄了，许某2告诉其是因为马洪涛那厂冒的热气所致。许某2家的黄豆叶子也变黄了，后来去找的马洪涛，让马洪涛赔了一万多元钱。于是，其就联系马洪涛，马洪涛讲回来看看再赔其钱，但一直也没有给其打电话。 （16）证人于中伟的证言。证实：其从2017年6月份的时候到寿县寿西湖农场八分场废旧电瓶回收处理厂拉货的，当时是从“运满满”软件上看到的送货信息。去的时候，是一个河南牌照的面包接的，到了厂里，一个人开叉车给其装货，每一块铅块还在他们厂里过磅，后面三次拉的就没有再过磅。那天，其拉了15块铅块，那个货主就给其一个电话，讲送货的地址。讲把货送到太和县中冶金属公司。运到公司后，接着过磅，然后其再把过磅单发给货主。帮拉货的货主叫付杰。 公安机关从太和县金属有限公司调取的过磅单上显示2017年8月9日、2017年8月12日、2017年8月25日，发货人是付杰的，收货单位刘忠现的，都是其从寿县寿西湖农场八分场，废旧电瓶熔炼厂拉的铅。 （17）证人岳某的证言。证实：其帮寿县寿西湖农场的废旧电瓶回收加工厂姓付的拉过铅块，是将铅块拉到阜阳界首的一个厂，过磅之后卸的货。然后，其把磅单发给姓付的。当天，运费就打到其卡上了。 （19）证人张某4的证言。系丁某某妻子。证实：寿县寿西湖农场八分场废旧电瓶回收处理厂的地是其叔马洪涛的。 （20）证人刘某3的证言。证实：其在安徽省太和县中冶金属材料有限公司负责一号生产车间铅锭的采购。其从一个叫付杰的人那购买过铅锭。只要卖到我们一号生产车间的铅锭，在过完磅之后订入库的时候就会有登记车牌、是谁的货，一共有多少铅锭，后还要登记一共有多重的铅锭。付款都是公司财务进行打款的，公司财务都会有记录，到时候把铅卸掉之后，司机跟工作人员讲是谁的货就可以了。付海波向其报过银行账号。 （21）证人田某2的证言。证实：是付杰叫其去厂里忙的。去了之后才知道地点是在寿县农场里面，位置非常偏。其去就是烧锅炉的，就是把电瓶芯子往锅炉里面放，然后熔炼成铅。干了10天就走了。 那厂老板是付杰，也是付杰喊其去的，管理人员是李彬，他有时候指挥里面的工人开叉车往车上面将铅块，有时候开小车带送电瓶的，和拉铅的车来厂里过磅。还有李彬的小孩舅，叫海军，在里面负责带车过磅的。这厂一天能熔炼25吨左右电瓶芯子，一天能卖出去15吨左右铅。 （22）证人田某3的证言。证实：是付杰叫其去厂里忙的，是一个叫李彬的开接的，去了之后才知道地点是在寿县农场里面。其在厂里烧过炉子，主要还是敲灰，过滤铅灰的。 加工铅的过程是，先收电瓶，然后工人劈电瓶，再由烧锅炉的工人把电瓶材料放到长炉子里面烧，烧好后，工人用钢筋铅水桶出来放到锅里，最后再把锅里的铅水倒到固定的模具里面冷却固定形状。这个厂其从没看到过环保局检查验收过。期间，有一个姓马的去厂里找过付和李彬，地就是姓马的租给付杰的。这个厂对环境有污染，空气刺鼻，旁边树叶子都掉完了，厂里面有个水坑，水都变质了，土质也不好，应该是酸造成的。 这个厂是付杰开的，李彬在里面是管事的。每天能上20多吨电瓶材料，能生产14吨左右的铅。 （23）证人田某4的证言。证实：李彬和付杰开的废旧电瓶厂，平时都是他俩在厂里面负责，出去买废电瓶是他俩一起出去，然后废旧电瓶来了他俩指挥工人干活。铅烧好了也是他俩负责出去联系卖的。平时厂里面的活他俩也干，堆废旧电瓶盒子，打扫卫生，然后指挥工人干活。 （24）证人田某5的证言。证实：厂里面李彬和付杰负责从外面购买废旧电瓶，买过之后他们把拉电瓶的货车带到厂里卸货。然后，工人把电瓶给劈开，把里面的酸水倒掉，再把里面含铅的芯片给取出来，放到炉子里烧。每天能烧20多吨的电瓶芯子，一天能够烧十多块铅锭。 （25）证人田某6的证言。证实：厂里的老板是付杰。还有一个叫李彬的，平时也指挥工人把一些废弃的电瓶外壳塑料给整理好放到一边，还有就是指挥把烧过的电瓶废料从锅炉里倒出来。 （26）证人田某7的证言。证实：厂里的老板叫付杰，平常都在厂里面。李彬在那什么活都干，也在管理厂子，有时候还指挥厂里工人干活。 （27）证人鲍某的证言。系寿县寿西湖农场工作人员。证实：涉案被污染的土地是寿西湖农场八分场一般农用地中的林地。 3、同案人的供述与辩解 （1）同案人付海波的供述与辩解。证实：2016年4月份的时候，任某让其和他一起干拆解废旧电瓶提取铅锭的生意，其也想挣点钱就同意了。然后，任某在潘集潘一矿煤销路旁边建了一个炼铅厂。接着，其和刘某1、李彬商量好，三人出资，加上任某一起经营。因为任某懂技术，也就没投钱。其同意出资40万，但是其没有那么多钱，其就没出，然后刘某1出资40万，李彬出资70万，钱打到刘某1的银行卡上的。之后，其基本上都在厂里，负责看着工人干活还有记账。记录的账目有购买废旧电瓶的钱，卖铅锭的钱以及烟道灰里的铅的钱，这三种账目都是任某和刘某1告诉其多少钱，其就记多少。同时，其还记录了厂里的日常吃饭用电，用水等生活开支。一直干到2017年春节之前。春节之后，厂子又继续干，这时候，付某加入了。然后，其和任某、付某、刘某1、李彬商量好，其和付某、刘某1、李彬每人投资50万，加上任某一起干。后来，付某、刘某1、李彬三人每人出资50万元，打到其农业银行卡上，但是短信通知刘某1的手机。平时，其负责打货款、收货款钱。后来，干到2017年4月份的时候，这期间其基本都在厂子里，负责看着工人干活，还有记账。这期间，其感觉生意不太好，然后李彬也找其讲不能在这干了，其就同意不干了。然后，李彬去要本钱，具体要了多少其也不清楚，然后，其和李彬就不干了。后来，其和李彬到寿县干的拆旧电瓶炼铅的生意，再后来就被寿县公安局查获了。 在寿县这边建厂，是王恒生找葛厚全选的地，葛厚全找的马洪涛租的地并谈的价格。他们谈好之后，其来到了寿县，跟葛厚全、王恒生、还有一个姓马的一起到寿县寿西湖农场的那个厂子里看了。然后，葛厚全就问王恒生这块地可够大，王恒生讲够大，就在这建厂了。接着，葛厚全就跟那个姓马的讲就定在这个地方了。后来，建厂都是王恒生、葛厚全、还有那个姓马的一起谈的。王恒生对其说过，他跟葛厚全讲过要建废旧电瓶提炼厂，而且建厂设备、修地坪和房子都是葛厚全帮忙搞的。其和王恒生去河南安阳买回设备的时候，葛厚全也在场。建厂的时候，葛厚全去的也不少，只要其在那搞设备他都在那，后来厂建好后开始投入生产，他也去过，看看是怎么干活的，怎么烧电瓶的。 第一次到寿县来，是葛厚全接待的，当时王恒生也在，吃饭的过程中简单的讲了下建废旧电瓶回收处理厂的事情，第二次其是跟李彬、王恒生一起到的寿县看场地的，看好场地后就跟李彬作了决定，当时在现场的还有葛厚全、马洪涛。王恒生跟其也在潘集废旧电瓶厂干过，在寿县这边废旧电瓶熔炼厂，他主要负责在厂子里打扫卫生，卖铅的时候看看磅，还跟其去买过建厂的设备。其在厂里负责看工人干活，工人中有负责敲灰袋子的、锅炉的、劈电瓶的。劈好的电瓶芯铲到锅炉里熔炼，炼成铅水后流到一个锅里，再把铅水舀到一个槽子里，冷却后就成了铅锭，堆放在厂子里，等够拉一车的时候，其就联系车把铅锭卖掉。其中3吨左右的废旧电瓶铅板能烧一吨左右的铅锭。 寿县这个废旧电瓶熔炼厂是其和李彬负责的，其投资了三十万，李彬投了五十万。 （2）被告人葛厚全的供述与辩解。证实：是其战友王恒生叫其在寿县找个厂房，其就陪着王恒到了寿县寿西湖农场八队那个地方的厂房，厂房是一个姓丁的，王恒生跟那姓丁的谈的租金，谈好之后，其和王恒生就走了。回去的路上，王恒生讲明天让付杰来看看后续怎么建厂。第二天，其开车带他们去了寿西湖农场八分厂，付杰跟王恒生谈打地平、挖树之类的事，又叫姓丁的过来谈，谈好后，回去的路上，王恒生和付杰商量这个地坪、搭棚、装修还有垫路由谁来干，最后讲叫其干，其就讲找人来干。在干活的时候，王恒生一直在现场。活干完后，付了其十三万元钱。后来，王恒生讲厂里出了事，环保局的人过去了，叫其过去看看，付杰、李彬都打电话说他们被环保局的人问话了，让其过去想想办法，后来，其也去厂里看了，场子被环保局查了。 （3）同案人王恒生的供述与辩解。证实：其不在淮南潘集炼电瓶厂不干回到寿县后，付海波打其电话，叫其在寿县联系个熟人找个地方办个像潘集这样的厂。其就找其战友葛厚全，葛厚全讲可以。之后，付海波跟葛厚全讲找个带院子的地方，要有水泥地坪，偏僻一点。葛厚全也问付海波找这个地方做什么的，付海波对他说是办炼铅厂的。过了一阵子，葛厚全讲找了个地方，就是现在农场这块地，叫其和付海波去看看。去看的时候，那场地的马老板也在，确定这块地后，付海波与葛厚全谈的租金价格，付海波同意租金价格后，讲要求把地坪、设备、房屋全搞好，葛厚全答应了。后来，葛厚全跟姓马的老板谈好之后，葛厚全就开始做水泥地坪了，付海波叫其到现场监工。做地坪的过程中，葛厚全还把房屋隔了下，安装了空调和床。后来，付海波和葛厚全商量买设备的事，是其和付海波去河南安阳买的设备。其找的葛厚全把买来的设备卸下来，在院子里搭的棚子，又用碎砖渣把路垫了下。一切搞好后，付海波开始联系烧锅炉、劈电瓶的工人及卖废旧电瓶的老板。到了六月中旬的时候，付海波联系的废旧电瓶运到了厂里，然后劈电瓶，把废旧电瓶芯放到锅炉里熔炼，三吨的电瓶芯可以熔炼一吨的铅。熔炼出的铅锭由付海波联系，卖到太和。 葛厚全知道付海波在建的什么厂，因为付海波对葛厚全讲了要建废旧电瓶熔炼厂，而且在后面熔炼厂在熔炼废旧电瓶的时候，葛厚全还去过几趟，他每次去的时候，都是在那看，看看熔炼厂具体是怎么生产的。 4、被告人的供述与辩解 （1）被告人李彬的供述与辩解。证实：之前，王恒生在潘集的那个废旧电瓶回收处理厂里面干活，在里面打扫卫生，后来付海波不想在潘集那干了，然后他就跟王恒生讲让他找寿县的朋友看看。接着，王恒生就联系的葛厚全，最后在寿县的废旧电瓶回收处理厂地都是付海波让葛厚全找的。葛厚全也知道他们找场地做什么的，因为葛厚全之前到潘集那个废旧电瓶回收处理厂看过，而且付海小驰对葛厚全讲了找场地是和潘集一样搞废旧电瓶提炼的。 其在厂里主要负责接车、接收送货车的票据和管理厂里的工人，就是外面来了货车后，其开车负责带路，带到厂里。一般两天其去接一辆从外面来的车子，车子里拉的都是汽车上用过的废旧电池，拉到厂里有10个工人进行卸货，然后工人把废旧电瓶砸开，放到炉子里烧掉，烧成水后放到一个模型里，成形后就放到旁边，够整车子就由老板联系买家过来，其再去把买家的车带到厂里，组织工人把货装上拉走。 厂里没有经营许可证和营业执照，没有危险废物经营许可证。知道这个厂会污染环境，就是工人把废旧电池砸开后，电池里的东西就会流到外面，下雨规定就会流到沟里。 付海波在厂子里负责联系货和卖货，还有厂里的工人也是他找的，工人的具体分工也是付杰安排的。在8月份的时候，有一个人到厂里面来找老板，说他家的黄豆变黄了，他讲已经谈好，讲是给他一万多块钱，然后他把他的银行卡号给其了，让其把他的卡号发给老板付海波。后来，那人又给其打电话，讲钱怎么没打过来，其就找付海波，付海波用手机银行把钱转过去了。 （2）被告人丁某某的供述与辩解。证实：是其同意李彬他们在寿县寿西湖农场八分场马洪涛承包地上建废旧电瓶熔炼厂的。因为其叔马洪涛在寿县寿西湖农场八分场那承包的有土地，他常年不在家，所以地就交给其负责管理和种植，其就在那种牡丹。2017年3、4月份的时候，有个叫李彬的人找到其讲要承包其租的土地，要在那堆放废旧电瓶，讲给其开工资，一个月5000块，让其在那顺便帮帮忙，买买东西。忙的时候让其去开叉车，其听着觉得工资挺高就同意了。开始他们在那堆放废旧电瓶，后来发现在那周边又修的熔炉和烟囱，开始在里面焚烧旧电瓶，周边的树都被烧死了，其就跟李彬讲不能这么干。然后，李彬跟其商量一棵树赔一百块钱，其就同意没再管他们。 其没有看到李彬他们有废旧物品经营许可证和环境评估许可，其也去过厂里，跟李彬聊聊天，还帮他们厂拉过电。在厂里其看到过工人将废旧电瓶劈开，把里面的铅板拿出来放在炉子里烧，最后将铅水倒到模子里。2017年5、6月份，李彬给其三万块钱，叫其给他们厂里拉电线。后来其找了个叫老徐的人矿务局电线，还找人里线和安门，把钱花掉了，他们厂的大门也是其帮他们焊的。 经民警出示付海波照片给其看，其说这个人在厂里干活，在厂里见过他。付海波通过电话联系过其，让其用燃烧过的废旧电瓶废渣，把厂周边的路垫一下。经民警出示葛厚全照片给其看，其说在厂里见过他在干活。 2017年9月2日下午，其在微信上对其老婆讲，里面有铲车吗？因为那铲车是其从别人处借的。 5、鉴定意见：安徽合大环境检测有限公司检测报告、资质认定证书及相关鉴定人员资质认定书。证实：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。同时检测表明，锌超标12倍以上，铅超标4倍以上，镉超标在10倍以上，汞超标在16倍以上。 6、（2018）皖淮正公证字第2764号《公证书》。证实：对寿县寿西湖农场八队一废蓄电池炼铅作坊中冶炼废渣、废铅蓄电池拆卸物及现场U型废液渗坑废液量等进行取样及测量的过程及行为进行保全证据，并经过公证处公证。 7、搜查笔录及扣押笔录、扣押决定书、清单。证实：侦查人员于2017年8月31日对废旧电瓶处理厂进行搜查，依法扣押厂内加工成型的铅块16块，作案用叉车、货车及轿车。 8、现场勘验笔录、现场图及照片。证实：侦查机关依法对涉案场所位置及现场情况进行勘验、制作笔录、示意图，对现场予以拍照。 9、辨认笔录 （1）李彬辨认付海波的笔录。证实：李彬辨认出付海波就是废旧电瓶处理厂的股东。 （2）田某1、岳某辨认付海波的笔录。证实：田某1辨认出付海波就是让其拉铅的人。 （3）许某2辨认李彬的笔录。证实：许某2辨认出李彬就是使其种植的黄豆受到污染并与其谈妥赔偿11000元的人。 （4）田某4、田某3辨认付海波的笔录。证实：田某4辨认出付海波就是废旧电瓶处理厂的老板。 （5）田某4、田某3辨认李彬的笔录。证实：田某4辨认出李彬就是电瓶回收处理厂负责管理的人。 上述犯罪事实的综合证据： 1、受案登记表及立案决定书。证实：寿县公安局对寿县环保局的报案情况予以受案登记，经初查后，于2017年8月30日决定对李彬等人污染环境案立案侦查。 六、处理意见和理由 2、归案经过说明。证实：被告人李彬、丁某某分别于2017年8月30日、2017年9月5日被抓获归案 3、被告人李彬、丁某某的户籍信息。证实：被告人李彬、丁某某的详细身份情况。 4、前科查询。证实：被告人李彬、丁某某无违法犯罪前科。 二、盗伐林木罪犯罪事实 2017年8月下旬，被告人丁某某在没有告知并取得林木产权人寿西湖农场和马洪涛的同意下，将位于寿县寿西湖农场六号地上的意杨树采伐，经鉴定采伐的林木蓄积量为11.24立方米。 另查明：被告人丁某某归案后，如实供述了自己盗伐林木的犯罪事实。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、受案登记表及立案决定书。证实：本案由寿县寿西湖农场于2017年8月30日报案案发，淮南市森林公安局于2017年9月7日决定对“八分场树林盗伐林木案”立案侦查。 2、归案经过。证实：被告人丁某某于2017年9月5日被抓获归案。 3、被告人丁某某的户籍证明及前科查询。证实：被告人的身份信息情况，及无违法犯罪前科。 4、《安徽省林业厅关于砍伐枯立木是否需要采伐许可证的答复》。证实：采伐枯立木必须持有由县级以上林业主管部门审核发放的采伐许可证。 5、土地租赁合同、协议书。证实：涉案土地是马洪涛租赁于安徽省寿西湖农场。涉案土地上的林木为寿西湖农场和马洪涛平均共有。 6、现场勘验笔录、现场示意图及现场照片。证实：现场位置在寿县寿西湖农场八分场东树林及现场状况，包伐桩数为19株，为意杨树桩及被滥伐林木具体根茎大小等情况。 7、寿县林业调查规划设计室鉴定意见书。证实：经寿县林业调查规划设计室鉴定，采伐的全部是意杨树，根径大小及株数，盗伐林木的立木蓄积为11.24立方米。 8、辨认笔录及指认照片。证实：丁某某对砍伐林木的现场予以辨认，以及指认现场照片。 9、证人葛某的证言。证实：2017年8月26日下午，丁某某打电话说要用一下其叉车，他讲他要放一、二十棵树，用叉车叉树，其就给让他拿了，钥匙是从其家属刘传枝手中拿的。 10、证人李某的证言。证实：马洪涛承包地里的树是丁某某砍的。 11、证人李彬的证言。证实：经民警出示丁某某照片，其说风过这个人，前段时间看到他在场里砍树。当时砍伐树的时候，树木没有死亡，就是有些树叶子发黄，有些树叶子没有发黄。 12、被告人丁某某的供述与辩解。证实：被告人丁某某对其盗伐林木的事实供认不讳。 ","cpfxgc":"本院认为：被告人李彬伙同付海波（另处）等人违反国家规定，私自建立废旧电瓶回收加工厂，非法排放、倾倒、处置有毒有害物质。在非法生产加工过程中，产生的大量废水、废气均未经处理直接排放，拆解废旧电瓶产生的大量电解液倒入厂内挖好的渗坑内，生产的成品铅锭露天堆放，私自销售铅锭超过一百吨以上，严重污染环境，造成生态环境特别严重损害，给国家因处置危险废物造成重大损失。被告人丁某某明知他人的行为严重污染环境，仍然为他人提供帮助。综合考虑污染行为持续时间、经营规模、污染范围、排放、倾倒、处置污染物的数量、销售铅锭的吨数及给国家因处置危险废物造成重大损失等因素，两被告人的行为均已触犯刑法，构成污染环境罪，依法应认定为“后果特别严重”，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》的规定，依法应在三年以上七年以下有期徒刑处罚。同时，被告人丁某某未取得林木所有权人同意，擅自砍伐他人所有的林木，数量较大，行为触犯刑法，构成盗伐林木罪。被告人丁某某的行为构成污染环境罪、盗伐林木罪，应数罪并罚。公诉机关指控基本事实及罪名成立，依法应予支持。 关于公诉机关对本案第一起犯罪事实中涉及被告人作案时间、销售铅锭时间及销售铅锭数量、非法获利数额方面的指控，根据在案证据证人证言、同案人的供述、被告人的供述，结合书证称重计量单、销售计单，应认定为“2016年12月初至2017年7月间”为作案时间、销售铅锭时间，销售的铅锭为199.22吨，非法获利3149410元。 关于被告人李彬及其辩护人认为被告人在共同犯罪中起辅助作用、系从犯的辩解、辩护意见。经查，公诉机关所举证据同案人的供述与辩解、证人证言，结合其本人的供述与辩解，均能够证实在公诉机关指控的两起污染环境共同犯罪事实中，被告人李彬投资入股，参与共同管理，应当按照其所参与的全部犯罪处罚。因此，对被告人李彬及其辩护人的上述辩解、辩护意见，不予采纳。 关于庭审中被告人丁某某及其辩护人认为被告人的行为不构成污染环境罪的辩解、辩护意见。经查，被告人丁某某在庭审中翻供，但不能说明翻供原因，且其在侦查机关所作的讯问笔录符合法律规定且经被告人核对确认，同时结合讯问过程的录音录像，能够排除是以非法手段取得。而其庭前供述与其他证据能够相互印证，可以采信其庭前供述。结合公诉机关所举的同案人的供述及证人证言证据，能够证实被告人丁某某明知他人需要租地建立废旧电瓶熔炼厂，仍然将土地出租给他人，同时还提供帮助。并且其也发现该厂在生产过程中对周边树木和庄稼造成了损害，根据其经验认知能力，结合案发现场照片，综合其行为过程，均能意识到李彬等人在无危险废物经营许可证的情况下，建立废旧电瓶熔炼厂会严重污染环境，这也是一般人所能认知的。因此，在案证据能够认定被告人的行为构成污染环境罪。因此，对被告人丁某某及其辩护人的上述辩解、辩护意见不予采纳。 鉴于被告人李彬归案后，能够如实供述自己的基本犯罪事实，可酌情从轻处罚；被告人李彬在参与指控的两起污染环境共同犯罪事实中，应当按照其所参与的全部犯罪处罚。被告人丁某某在参与指控的污染环境罪第二起共同犯罪中起次要、辅助作用，系从犯，依法予以减轻处罚。同时，被告人丁某某在盗伐林木案中具有坦白情节，依法可从轻处罚。因此，对本案两被告人及辩护人所提与以上相同的辩解、辩护意见予以采纳。 根据《最高人民法院、最高人民检察院〈关于检察公益诉讼案件适用若干问题的解释〉》第二十条规定，人民检察院对破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的犯罪行为提起刑事公诉时，可以向人民法院一并提起附带民事公益诉讼，由人民法院同一审判组织审理。且本案刑事附带民事公益诉讼，也经安徽省人民检察院批复同意后向本院提起的，程序合法。因此，对被告李彬的诉讼代理人提出本案提起的刑事附带民事公益诉讼违反管辖规定的答辩意见，不予采纳。 被告李彬、付海波（另处）明知拆解、熔炼废旧电瓶制铅会对生态环境造成破坏，违反法律禁止性规定将回收的废旧电瓶拆解熔炼，产生大量含铅酸液、废灰等废物、废液，对生态环境造成破坏，侵害了社会公共利益，依法应当承担民事侵权责任。附带民事公益诉讼起诉人要求被告李彬及同案人付海波因其违法排放行为造成的生态风险和环境损害赔偿损失，承担评估鉴定费、安徽省寿县环境保护局支付的公证费及安徽省寿西湖农场支付的应急处置费用，并根据被告人李彬在犯罪中的地位和作用，承担赔偿责任。公益诉讼起诉人的诉求于法有据，但具体承担的数额大小分析认定如下： 1、关于公益诉讼起诉人要求被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币442.14万元的50％的诉求。公益诉讼人此诉求依据的是安徽理工大学专家组出具的《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十七条的规定，对案件中的专门性问题需要鉴定，但没有法定司法鉴定机构，或者法律、司法解释规定可以进行检验的，可以指派、聘请有专门知识的人进行检验，检验报告可以作为定罪量刑的参考。对检验报告的审查与认定，参照鉴定意见的审查与认定。根据这一规定，上述《专家意见书》所认定的人民币442.14万元的生态风险和环境损害数额，本院在判令被告承担赔偿责任大小时予以参考。同时，结合安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订的《环境污染现场处置合同书》所约定的处置费用情况，认定此项生态风险和环境损害数额为人民币120万元为宜。综上，被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币120万元的50％，即人民币60万元。因此，被告李彬的诉讼代理人关于本案不存在“国家财产、集体财产遭受损失”及《专家意见书》效力问题的相关答辩意见不予采纳。 2、关于公益诉讼起诉人要求被告李彬承担公益诉讼起诉人支付的专家评估鉴定费6000元的50％，即3000元的诉求，于法有据，依法应予支持。 3、关于公益诉讼起诉人要求被告李彬承担安徽省寿县环境保护局支付的公证费人民币5000元的50％的诉求，即人民币2500元，于法有据，依法应予支持。 4、关于公益诉讼起诉人要求被告李彬承担安徽省寿西湖农场支付的应急处置费用人民币73600元的50％的诉求。公益诉讼起诉人对此项诉求分为三项：①值班工资66000元；②购买烧碱费3400元；③转移污染物烟道灰费4200元。对于第一项的值班工资，公益诉讼起诉人所举证据为一张《工资分发表》，未有值班考勤表、报销手续等相关票据佐证。因此，公益诉讼起诉人诉请的值班工资，缺乏证据支持，且不属于因污染造成的财产损失、人身损害以及为防止污染扩大、消除污染面采取必要措施所支出的合理费用，不予支持。但对后两项，即购买烧碱费3400元及转移污染物烟道灰费4200元，于法有据，依法予以支持。综上，对此项费用合计费用为3400＋4200=7600（元），被告李彬承担安徽省寿西湖农场支付的应急处置费用为7600元的50％，即3800元。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十五条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第七十七条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第三条第（二）、（三）项、第七条，《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第三条第（一）项、第四条、《中华人民共和国环境保护法》第四十二条、第六十条，《中华人民共和国侵权责任法》第七条、第六十五条及第十五条第一款第（六）、（七）项、第二款，《中华人民共和国总则》第一百七十八条的规定，判决如下：","pjjg":" 一、被告人李彬犯污染环境罪，判处有期徒刑三年，并处罚金人民币三万元（已缴纳二万元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2020年8月29日止，罚金于判决生效后十五日内交纳）。 二、被告人丁某某犯污染环境罪，判处有期徒刑六个月，并处罚金人民币五千元；犯盗伐林木罪，判处有期徒刑一年，并处罚金人民币五千元；合并执行有期徒刑一年四个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月5日起至2019年1月4日止，罚金于判决生效后十五日内交纳）。 三、被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币1200000元的50％，即人民币600000元；承担公益诉讼起诉人支付的专家评估鉴定费人民币6000元的50％，即人民币3000元；承担安徽省寿县环境保护局支付的公证费人民币5000元的50％，即人民币2500元；承担安徽省寿西湖农场支付的应急处置费用人民币7600元的50％，即人民币3800元。以上各项合计费用为人民币（1200000＋6000＋5000＋7600）＊50％=609300元。于本判决生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本肆份。","qw":"安徽省寿县人民法院 刑事判决书 （2018）皖0422刑初212号 公诉机关暨附带民事公益诉讼起诉人寿县人民检察院。 被告人暨附带民事公益诉讼被告李彬，男，1980年9月28日出生，身份证号码，汉族，小学文化，无业，住安徽省太和县城关镇团结东路北1巷22号。因涉嫌犯污染环境罪，于2017年8月30日被寿县公安局刑事拘留，2017年9月30日经寿县人民检察院批准，同日由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人暨诉讼代理人王洪仁，安徽惠君律师事务所律师。 被告人丁某某，男，1986年10月10日出生，身份证号码，汉族，初中文化，农民，住安徽省寿县寿西湖农场8队，户籍地：河南省开封县八里湾镇刘铁村5组37号。因涉嫌犯污染环境罪，2017年9月5日被寿县公安局刑事拘留，2017年9月30日经寿县人民检察院批准，同日由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人王明安，上海同脉律师事务所律师。 辩护人蒯多友，安徽金六洲律师事务所律师。 寿县人民检察院以寿检刑诉﹝2018﹞199号起诉书及寿检刑补诉﹝2018﹞1号补充起诉决定书指控被告人李彬犯污染环境罪、被告人丁某某犯污染环境、滥伐林木罪，分别于2018年5月16日、2018年10月30日向本院提起公诉，同时寿县人民检察院以寿检民公诉字﹝2018﹞1号起诉书向本院提起刑事附带民事公益诉讼。2018年11月1日，寿县人民检察院将寿检民公诉字﹝2018﹞1-1号起诉书撤回，以寿检民公诉字﹝2018﹞1-2号起诉书向本院重新提起刑事附带民事公益诉讼。2018年12月6日，寿县人民检察院将寿检民公诉字﹝2018﹞1-2号起诉书撤回，以寿检民公诉字﹝2018﹞1-3号起诉书向本院重新提起刑事附带民事公益诉讼，要求被告李彬对其违法排放行为所造成的经济损失予以赔偿。本院依法组成合议庭，分别于2018年11月27日、2018年12月13日公开开庭审理了本案。寿县人民检察院指派检察员洪某、王某1、张某1出庭履行职务；被告人李彬及其辩护人王洪仁、被告人丁某某及其辩护人王明安、蒯多友到庭参加诉讼。本案在审理过程中，寿县人民检察院因补充侦查，建议延期审理，本院依法同意延期审理。本案现已审理终结。 寿县人民检察院指控：一、污染环境 （一）、2016年12月初至2017年10月，被告人李彬伙同付海波（已起诉）等人，在未办理危险废物经营许可证和环评的情况下，在淮南市潘集区潘一矿煤销路北侧，非法收购废旧电瓶，并将回收后的废旧电瓶进行拆解，然后将拆解的废旧电瓶中含铅部位倒入熔炉内采用土法进行熔炼成铅锭，再将熔炼好的铅锭出售至安徽省太和县中冶金属有限公司、安徽省太和县大华能源科技有限公司等公司。现查明，2016年12月至2017年9月共销售572.1吨铅锭，非法获利9534345元。经依法对非法废旧电瓶熔炼厂内的土壤取样检测，现场土壤铅含量严重超标。按照国家（GB15618-1995）土壤环境质量标准，厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。经对现场查扣的危险废物称重，蓄电池极板0.46吨、铅粉0.52吨、炼铅产生的废物铅渣约70吨。 （二）、2017年夏天以来，付海波等人在没有废旧物品经营许可和环境评估的情况下，在位于寿县寿春镇寿西湖农场八分场六号土地建立废旧电瓶回收熔炼厂，将废旧电瓶进行非法拆解后熔炼成铅块进行出售。现查明，2017年7月24日至8月29日共销出253.21吨铅锭。该熔炼厂排放的废液经鉴定，铅超标在4倍以上、汞超标在16倍以上、镉超标在10倍以上、锌超标12倍以上，具有浸出毒性。被告人李彬在废旧电瓶熔炼厂内负责日常管理，同时对运送废旧电瓶到厂的大货车进行接车和过磅。被告人丁某某明知李彬、付海波等人非法处理废旧电瓶仍然将位于寿县寿西湖农场八分场的土地出租给付海波等人进行废旧电瓶熔炼，同时丁某某还帮助架设电线提供电力，并且在发现该厂在生产过程中对周边的树木和庄稼造成损害时，未进行有效制止，而继续将土地租给付海波等人熔炼废旧电瓶。 该废旧电瓶回收熔炼厂在加工过程中产生大量废灰、酸液和废铅畜电池拆卸物，其中，废液通过渗坑直接排放。安徽省寿县环境保护局先后委托安徽合大环境检测有限公司对废旧电瓶回收熔炼厂违法生产排污造成的环境污染程度进行取样检测，并对废旧电瓶回收熔炼厂中冶铁废渣、废铅畜电池拆卸物进行危险特性鉴别检测，同时对现场U型废液渗坑废液量进行佑算测量及取样检测。检测认定：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。4．U型渗坑废液体积总估算量为354.64m3，废液中PH为强酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于GB25466-2010铅锌工业污染排放标准允许排放浓度。5．废铅畜电池拆卸物、冶炼废潭堆场3个混合样品铅浸出毒性浓度超出国家《GB5085.3-2007危险废物鉴别标准浸出毒性鉴别》中的铅浸出毒性鉴别标准限值，具有浸出毒性特性。 安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估。2018年6月7日，安徽理工大学专家组出具《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》认为，付海波、李彬（另案）需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。 安徽省寿县人民检察院委托专家就本案所涉生态环境修复费用和废物应急处置费用进行评估鉴定，共支付鉴定评估费6000元；安徽省寿县环境保护局委托安徽合大环境监测有限公司就本案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全证据，向安徽省淮南市正诚公证处支付公证费5000元；安徽省寿西湖农场支付应急处置费用共计73600元。 二、盗伐林木 2017年8月下旬，被告人丁某某在没有告知并取得林木产权人寿西湖农场和马洪涛同意下，将位于寿县寿西湖农场六号地的意杨树采伐，经鉴定采伐的林木蓄积量为11.24立方米。 针对指控的上述事实，公诉机关提供了报案材料、寿县环保局移送的环罪移（2017）1号涉嫌违法犯罪案件移送书、犯罪经历查询记录、归案经过说明等书证、证人证言、被告人的供述与辩解、检测报告、鉴定意见书、现场指认、勘验及辨认笔录等证据。公诉机关认为，被告人李彬违反国家规定，排放、倾倒、处置有毒有害物质，污染环境，且属后果特别严重；被告人丁某某明知他人违反国家规定，排放、倾倒、处置有毒有害物质，污染环境，仍然为其提供帮助。两被告人的行为已触犯《中华人民共和国刑法》第三百三十八条、第二十五条第一款的规定，应当以污染环境罪追究刑事责任。被告人丁某某在未取得林木所有人同意的情况下，采伐林木，数量较大，其行为触犯《中华人民共和国刑法》第三百四十五条的规定，应当以盗伐林木罪追究刑事责任。被告人丁某某的行为同时构成污染环境罪、盗伐林木罪，依据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。同时认为污染环境罪中被告人丁某某系从犯，盗伐林木罪中具有坦白情节，提请本院依法审判。 附带民事公益诉讼起诉人认为，根据《中华人民共和国固体废物污染环境防治法》、《中华人民共和国侵权责任法》、《中华人民共和国环境保护法》的相关规定，因污染环境造成损害的，污染者应当承担侵权责任。李彬、付海波（另案）明知拆解、熔炼废旧电瓶制铅会对生态环境造成破坏，在没有取得危险废物经营许可证且未办理环评手续的情况下，违反法律禁止性规定将回收的废旧电瓶拆解熔炼，产生大量含铅酸液、废灰等废物，对生态环境造成破坏，侵害了社会公共利益。对于承担侵权责任的方式，鉴于李彬、付海波（另案）没有处置危险废物的资质及能力，根据《中华人民共和国侵权责任法》、最高人民法院《关于审理环境民事公益诉讼案件适用法律若干问题的解释》的规定，结合本案具体情况，被告李彬、付海波（另案）应偿付违法排放行为造成的生态风险和环境损害折合人民币6000元、安徽省寿县环境保护局公证费5000元、安徽省寿西湖农场支付的应急处置费用73600元，共计450.6万元。根据被告李彬在犯罪中的地位和作用，按照《中华人民共和国民法总则》第一百七十八条的规定，承担赔偿损失和生态修复费用450.6万元的50％，计225.3万元。 被告人李彬当庭陈述在淮南潘集那，是付海波欠其50万元，每月还其利息。后来他叫其入伙的，干了一个多月，感觉那是犯罪，就撤出来了，欠的钱他也没给，他在寿县又办了一厂，但需要资金，只月月付其利息。其找付海波要钱，他不给，叫其帮他忙几天。其只是负责接车的，也不是承担责任的主体。其辩护人意见：被告人李彬参与两个地点的污染环境案中均只起辅助作用，应系从犯；两起案件中对被告人李彬均应适用处“三年以下有期徒刑或者拘役，并处或者单处罚金”的法定刑；被告人具有坦白情节。综上，依法对被告人李彬从轻处罚。对于本案刑事附带民事公益诉讼部分意见：寿县人民检察院提起的刑事附带民事公益诉讼，违反了第一审环境民事公益诉讼由中级人民法院管辖的规定；且无证据证明本案存在“国家财产、集体财产遭受损失”的情形，同时本案的《专家意见书》不是合法的评估报告，不具有证明效力。被告人李彬也不是股东，也不是承担责任的主体。综上，建议驳回寿县人民检察院的起诉。 被告人丁某某对盗伐林木罪无异议，对污染环境罪有异议。当庭陈述其没有租地给付海波和李彬，是葛厚全叫其把地租给李彬的，其只是帮忙干活的，发现存在污染之后，还找他们赔偿树钱，不让他们干了。其辩护人意见：根据现有在案证据和刑法关于污染环境罪的规定，被告人丁某某不构成污染环境罪；对被告人丁某某构成盗伐林木罪的定性没有异议，但考虑其没有处置所盗伐的林木，收益均由寿西湖农场获得，及具有坦白，认罪、悔罪情节，对被告人从轻、减轻处罚。 经审理查明：一、污染环境罪犯罪事实 （一）、2016年12月初至2017年7月间，被告人李彬伙同付海波（另外）等人，在未办理危险废物经营许可证和环评的情况下，在淮南市潘集区潘一矿煤销路北侧，非法收购废旧电瓶，并将回收后的废旧电瓶进行拆解，然后将拆解的废旧电瓶中含铅部位倒入熔炉内采用土法进行熔炼成铅锭，再将熔炼好的铅锭出售至安徽省太和县中冶金属有限公司、安徽省太和县大华能源科技有限公司等公司。现查明，2016年12月至2017年7月间，共销售199.22吨铅锭，非法获利3149410元。经依法对非法废旧电瓶熔炼厂内的土壤取样检测，现场土壤铅含量严重超标。按照国家（GB15618-1995）土壤环境质量标准，厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。经对现场查扣的危险废物称重，蓄电池极板0.46吨、铅粉0.52吨、炼铅产生的废物铅渣约70吨。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、书证 （1）关于淮南市公安局治安支队移交付海波、李彬非法熔炼废旧电瓶证据材料的情况说明及清单。证实：付海波、李彬等人在潘集区涉嫌污染环境一案由淮南市环保局移送淮南市公安局，该局经审查，于2017年12月22日立案侦查。因被告人付海波、李彬羁押于寿县看守所，为此将此案证据材料移交至寿县公安局治安大队并卷起诉。附证据材料清单。 （2）太和县中冶金属有限公司和大华能源科技有限公司出具的证明及营业执照。证实：两公司的营业范围，董某负责两公司还原铅购销业务。 （3）淮南市公安局依法调取的收据十八份及付海波尾号为8572农行账号交易流水。证实：董某提供的自2016年12月9日至2017年3月10日购买铅锭的收据，记录了每次收购铅锭的重量和价格，合计199.22吨，3149410元，并通过他人向付海波等人转账的事实 （4）记账单。证实：侦查机关依法调取自付某手机内的记账单，记载了炼铅厂日常花费、生产及销售情况。写明炼铅厂自2016年12月6日点火生产。 （5）淮南市环保局淮环查扣（2017）10号查封扣押决定书、清单。证实：付某、刘某1位于潘集区潘一矿煤销路北边租赁院内，未取得危险废物经营许可证的情况下，从事处置危险废物炼铅活动。淮南市环保局依法查扣现场的危险废物并进行称重，未处置的废蓄电池极板0.46吨、铅粉0.52吨，炼铅产生的废物铅渣约70吨，及手机、账本等物。 2、证人证言 （1）证人付某的证言。证实：2017年春节的时候，其看到付海波家门口堆放有不少铅锭，付海波讲干拆解废旧电瓶炼铅比干其他生意强，其说想干这个生意，付海波就同意了。过完年，正月初六左右，付海波就带其到潘集这边的炼铅厂了，其到淮南市潘集区潘一矿煤乐路厂的时候，炼铅的设备都已经安装好了。付海波讲要干的话，每人投资50万元。付海波、李彬、刘某1每人都是投资50万元，其是通过安徽农村信用社的卡转到付海波的卡上的。正月十六左右开的工，在潘集区潘一矿煤销路北边的厂房拆解废旧电瓶提取铅锭。炼铅厂并不是每天都在干，经常废旧电瓶供不上，就要停工。干了二、三个月，李彬、付海波退出了，不愿意和其一起干炼铅厂了，李彬和付海波每人分了48万元，其和刘某1继续干的。2017年三伏天的时候、天气太热，就停了一、二个月，废旧电瓶充足的话，就继续干，一直干到2017年10月份。10月31日被环保局查到后，就不干了。 付海波和其一起经营的时候，钱都是付海波掌控的、短信提醒办的是刘某1的手机号。后来付海波不干了，钱都是刘某1自己掌控。 和付海波一起经营炼铅厂的时候，用的付海波的银行卡，不是农业银行就是安徽农村信用合作社的银行卡。 （2）证人任某的证言。证实：潘集那边的炼铅厂是2016年9月份从建厂开始到2017年春天之前是李彬、付海波、刘某1三个人投资干的，其在那边干了几个月。2017年春节之后到2017年10月是刘某1、付某干的，其和付某一直都在厂里面。李彬、付海波、刘某1每个人投资了几十万。 李彬因为在厂里投的有钱，他到厂里去过几次，就是看看生产经营情况。 铅锭炼好，其就联系太和县那边的“大强”，它是专业收铅的，其和“大强”联系好之后，“大强”联系的太和中冶、大华公司、环宇公司等等。 2016年12月至2017年2月初，生产的铅锭是其联系的“大强”。2017年七、八月份，其又联系“大强”销售铅锭，中间这段时间是付海波自己联系销售的。 （3）证人刘某1的证言。证实：2016年11月份，其和付海波、李彬在淮南市潘集区潘一矿煤销路旁边的厂房内，投资建设的炼铅厂，2017年春节之后，付某又投资了50万，四人人一起经营的，一直干到2017年4月份的时候，李彬和付海波不干了，就停了几个月。2017年7月份的时候，其和付某一起干的，任某负责技术方面以及进货、销售，每吨提成30元，陆陆续续一直干到9月底。 （4）证人杨某的证言。系出租土地的人。证实：炼铅厂至少有二、三个太和人参与经营，从2016年12月干到2017年9月份，中间停了几个月。 （5）证人董某的证言。系太和县大华能源有限公司和太和县中冶有限公司的业务员，主要就是帮助两家公司收铅。证实：在淮南市境内，其知道和任某一起经营炼铅厂的有一个叫刘某1的人，还有一个叫付海波的人，从银行转账上面都能看出来。 收购铅的价格是波动的，正常在13000-17000元每吨。 任某知道其是收铅的，需要卖铅的时候，就联系其。任某卖铅给其是在2016年下半年至2017年4月左右。他销售估计有500吨至600吨之间，具体数量要回去查一下，估计有1000万左右。 买铅全部是通过中国农业银行转账，其不直接任某那边，主要安排贺某1、郝杰、郝某、王某2、张某2给他们转账。 同时证实，其详细叙述了从刘某1处购买的铅锭每笔事实的时间、重量、价格，并提供了购买单据。 （6）证人郝某的证言。证实：其与董某是亲戚，帮助他收购铅锭，称重、转账。每次收钱都是董献安排去，转让给谁也是董某安排的，其就是中间帮助称重，然后执照每吨们乘以单价把收的钱转出去。其转给刘某1的钱都是帮助董某收购铅锭的钱。 （7）证人贺某1的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （8）证人王某2的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （9）证人张某2的证言。证实：其帮助董某收购铅锭、转账。每次收钱都是董某安排其去的，其转给刘某1的钱都是帮助董某收购铅锭的钱。 董某那边记得都有吨们、单价和总金额。 （10）证人王某3的证言。证实：其在潘集炼铅厂工作。任某、刘某1、李彬、付杰、付某都是老板。刘某1、李彬、付杰、付某都是投资人。任某在厂里就是安排工作怎么干。 （11）证人曹某的证言。证实：2017年上半年，刘某1是和付杰、李彬、付某一起干的炼油铅厂，在淮南那边干的，每个人投资了几十万元。 3、同案人付海波的供述与辩解。证实：2016年4月份的时候，任某让其和他一起干拆解废旧电瓶提取铅锭的生意，其也想挣点钱就同意了。然后，任某在潘集潘一矿煤销路旁边建了一个炼铅厂。接着，其和刘某1、李彬商量好，三人出资，加上任某一起经营。因为任某懂技术，也就没投钱。其同意出资40万，但是其没有那么多钱，其就没出，然后刘某1出资40万，李彬出资70万，钱打到刘某1的银行卡上的。之后，其基本上都在厂里，负责看着工人干活还有记账。记录的账目有购买废旧电瓶的钱，卖铅锭的钱以及烟道灰里的铅的钱，这三种账目都是任某和刘某1告诉其多少钱，其就记多少。同时，其还记录了厂里的日常吃饭用电，用水等生活开支。一直干到2017年春节之前。春节之后，厂子又继续干，这时候，付某加入了。然后，其和任某、付某、刘某1、李彬商量好，其和付某、刘某1、李彬每人投资50万，加上任某一起干。后来，付某、刘某1、李彬三人每人出资50万元，打到其农业银行卡上，但是短信通知刘某1的手机，平时，其负责打货款、收货款钱。后来，干到2017年4月份的时候，这期间其基本都在厂子里，负责看着工人干活，还有记账。这期间，其感觉生意不太好，然后李彬也找其讲不能在这干了，其就同意不干了。然后，李彬去要本钱，具体要了多少其也不清楚，然后，其和李彬就不干了。后来，其和李彬到寿县干的拆旧电瓶炼铅的生意，再后来就被寿县公安局查获了。 4、被告人李彬的供述与辩解。证实：2016年低的时候，付海波找其，想让其投资钱到潘集区煤销路旁边的炼铅厂炼铅，大概需要其投资50万，其就同意了。2017年春节之后，其和付某、刘某1、付海波四个人又在一起干了一个多月，大概2017年三、四月份的时候，其退出不干了，付海波就按照其投资的钱，每个月五分的利息付了其利息，利息一个月是25000元，给了其五、六个月的利息钱。 5、鉴定意见：江苏华测品标检测认证技术有限公司检测报告及资质认定证书、附件和单列。证实：按照国家土壤环境质量标准（GB15618-1995；二级250-350mg／kg；三级500mg／kg），厂区西墙内水沟土壤环境质量超二级标准77倍、64.3倍、55倍，超三级标准38.6倍；厂区内拆解现场土壤环境质量超二级标准45.6倍、38倍、32.5倍，超三级标准22.8倍。 6、辨认笔录 （1）付某辨认付海波、李彬、任某、刘某1、杨某的笔录。证实：付某辨认出并指认付海波、李彬、任某、刘某1、杨某是和自己在潘集区潘一矿煤销路一期拆解电瓶炼铅的人。 （2）刘某1辨认付某、李彬的笔录。证实：刘某1辨认出付某、李彬是和其共同在潘集那边经营炼油铅的人。 （3）王某3辨认李彬、付海波的笔录。证实：在侦查人员的组织下，王某3分别从12张不同男性正面照片中辨认出李彬、付海波（又叫付杰）。 （4）李彬辨认付海波的笔录。证实：在侦查人员的组织下，李彬分别从12张不同男性正面照片中辨认出付海波就是曾和其共同经营潘集炼铅厂的人。 （5）任某辨认付海波、董某的笔录。证实：任某辨认出并指认付海波是潘集潘一矿煤销路炼铅厂的合伙人之一，及辨认出董某即叫“大强”的人。 （二）、2017年夏天以来，付海波（另处）伙同被告人李彬在没有废旧物品经营许可和环境评估的情况下，在其租用的位于寿县寿春镇寿西湖农场八分场六号土地上投入资金建造废旧电瓶回收熔炼厂，收购大量废旧电瓶，并将收购的废旧电瓶在该租用厂地上进行非法拆解，将电解液倒入厂内挖好的渗坑内，后把电瓶内含铅部位倒入熔炉内熔炼成铅锭，再通过“运满满”软件联系拉铅车辆，将熔炼出的铅锭运往至安徽省太和县中冶金属有限公司进行出售。在非法生产过程中，产生的大量废灰、酸液和废铅畜电池拆卸物均未经处理直接排放。同时查明，2017年7月24日至8月29日该厂共销出253.21吨铅锭，非法获利3878770元；该熔炼厂排放的废液经鉴定锌超标12倍以上、铅超标在4倍以上、镉超标在10倍以上、汞超标在16倍以上；被污染的土地是国有土地中的一般农田，被污染区域的厂房占地1920m2，被污染排污池面积为450m2；造成周边黄豆、树木及农作物损毁。 其中，被告人李彬在废旧电瓶回收熔炼厂内主要负责对工人的日常管理，同时对送废旧电瓶到厂的大货车进行接车和过磅。付海波（另处）负责对外联系购买废旧电瓶及销售熔炼好的铅锭。 被告人丁某某明知李彬、付海波等人非法处理废旧电瓶仍然将位于寿县寿西湖农场八分场的土地出租给李彬、付海波等人进行废旧电瓶熔炼。同时丁某某还帮助架设电线提供电力，并且在发现该厂在生产过程中对周边的树木和庄稼造成损害时，未进行有效制止，而继续将土地租给李彬、付海波等人熔炼废旧电瓶。 该废旧电瓶回收熔炼厂在加工过程中产生大量废灰、酸液和废铅畜电池拆卸物，其中，废液通过渗坑直接排放。安徽省寿县环境保护局先后委托安徽合大环境检测有限公司对废旧电瓶回收熔炼厂违法生产排污造成的环境污染程度进行取样检测，并对废旧电瓶回收熔炼厂中冶铁废渣、废铅畜电池拆卸物进行危险特性鉴别检测，同时对现场U型废液渗坑废液量进行佑算测量及取样检测。检测认定：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。4．U型渗坑废液体积总估算量为354.64m3，废液中PH为强酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于GB25466-2010铅锌工业污染排放标准允许排放浓度。5．废铅畜电池拆卸物、冶炼废潭堆场3个混合样品铅浸出毒性浓度超出国家《GB5085.3-2007危险废物鉴别标准浸出毒性鉴别》中的铅浸出毒性鉴别标准限值，具有浸出毒性特性。 安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估，并由安徽理工大学专家组出具了《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》，认为该废蓄电池炼铅作坊非法生产造成污染物排放的行为，需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。 安徽省寿县人民检察院委托专家就本案所涉生态环境修复费用和废物应急处置费用进行评估鉴定，共支付鉴定评估费6000元；安徽省寿县环境保护局委托安徽合大环境监测有限公司就本案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全证据，向安徽省淮南市正诚公证处支付公证费5000元。 案发后，安徽省寿西湖农场为溶解涉案硫酸池，购买烧碱花去3400元；为转移涉案污染物烟道灰花去4200元，以上寿西湖农场支付应急处置费用共计7600元。2018年11月7日，在寿县环保局的指导下，安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订《环境污染现场处置合同书》，协议由安徽省寿西湖农场将封存的案发现场遗留的已拆解的铅蓄电池铅芯，按照一定价格卖给安徽省华鑫铅业集团有限公司，款项用于前期现场处置和后期生态恢复，安徽省华鑫铅业集团有限公司按照施工方案组织现场施工处置。 另查明：被告人李彬、丁某某分别于2017年8月30日、2017年9月5日被抓获归案。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、书证 （1）寿县环境监察大队移送寿县公安局的报案材料。证实：寿县环境监察大队于2017年8月29日向寿县公安局报案，称2017年8月29日下午，寿县环保局接群众举报，寿西湖农场八队有人非法拆解废旧电瓶，熔炼废铅。环境执法人员现场检查时发现有人在寿西湖农场八队一处废弃的院落里进行废旧电瓶拆解，并建设了锅炉等设备，现场正在进行熔炼废铅，已炼成15个。现场发现一处渗坑，内有大量酸性废液，散发刺鼻气味。案发现场的李彬接受了执法人员调查。经初查，该厂私自熔炼废铅100余吨，涉嫌污染环境罪，特向寿县公安局报案。 （2）寿县环保局依法制作的现场检查（勘察）笔录及照片。证实：寿县环保局执法过程所收取的证据，并予以拍照，记录了现场情况。 （3）太和县中冶金属有限公司称重计量单、收购记录及情况说明。证实：太和县中冶金属有限公司共计从付海波处收购成品铅锭共计225.16吨，向付海波付款共计3878770元。 （4）账户名为许某2银行卡交易明细。证实：由于炼铅造成黄豆变黄，付海波于2017年8月5日向许某2支付11000元赔偿费。 （5）寿县寿西湖农场情况说明、寿西湖农场土地利用总体规划图。证实：被污染的土地是国有土地中的一般农田，被污染区域的厂房占地1920m2，被污染排污池面积为450m2；造成周边黄豆、树木及农作物损毁。 （6）安徽省人民检察院《关于李彬、丁某某污染环境刑事附带民事公益诉讼一案的批复》。证实：寿县人民检察院将此案层报安徽省人民检察院审查批准，并经安徽省人民检察院批复同意后向本院提起刑事附带民事公益诉讼，寿县人民检察院作为本案公益诉讼人，主体适格，提起公益诉讼程序符合相关法律规定。 （7）寿县人民检察院线索移交《函》、《立案审批表》及《立案决定书》等程序性法律文书。证实：寿县人民检察院提起公益诉讼程序合法。 （8）寿县国土资源局提供的寿县寿西湖农场八分场土地利用现状图。证实：涉案被污染的土地是一般农用地中的林地。 （9）寿县保保局提供的公证费发票。证实：寿县环保局委托安徽合大环境监测有限公司就此案所涉污染物进行检测时，又委托安徽省淮南市正诚公证处以公证方式保全废气，向该公证处付出“鉴证咨询服务及公证费5000元。 （10）寿县寿西湖农场《关于寿县寿西湖农场八分场炼铅案件产生费用的说明》、寿县环保局《证明》及发票。证实：案发后，寿县寿西湖农场支付的应急处置费用，包括为溶解硫酸池购买烧碱费用3400元，转移污染物烟道灰费用4200元。 （11）安徽理工大学地球与环境学院制作的《寿县寿西湖农场八队“废蓄电池炼铅作坊“违法排污生态环境损害鉴定评估专家意见书》、安徽理工大学文件及评估专家学位证书。证实：安徽省寿县人民检察院委托安徽理工在大学地球与环境学院的专家对本案所涉废弃物的应急处置费用、生态环境修复费用进行鉴定评估，并由安徽理工大学专家组出具了《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》，认为该废蓄电池炼铅作坊非法生产造成污染物排放的行为，需偿付其违法排放行为造成的生态风险和环境损害折合人民币442.14万元。同时附有评估专家的身份职务情况。 （12）寿县环保局《关于认真做好辖区内非法炼铅黑工厂危险废弃物处置的函》、《寿西湖农场文件处理表》、《关于寿西湖农场八分场环境污染案件现场处置实施方案》、《环境污染现场处置合同书》及安徽省寿西湖农场出具的《情况说明》。证实：2018年11月7日，在寿县环保局的指导下，安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订《环境污染现场处置合同书》，协议由安徽省寿西湖农场将封存的案发现场遗留的已拆解的铅蓄电池铅芯，按照一定价格卖给安徽省华鑫铅业集团有限公司，款项用于前期现场处置和后期生态恢复，安徽省华鑫铅业集团有限公司按照施工方案组织现场施工处置。 2、证人证言 （1）证人孔某的证言。证实：其是附近居民，在寿西湖农场八队的那厂属于回收废旧电瓶的，处理后做铅块向外出售。居住在附近的老百姓能闻到刺鼻的味道，旁边树的叶子都掉了。有时能看到一张小轿车在前面带路，后面有张大货车跟着，来回进出厂区，有时能看到地上掉的焦炭。 （2）证人叶某的证言。证实：那厂是2017年4月份开始建的，建了一个多朋的时候才开始干的。因为，当时还没有接电，到了6月份拉的电。因为这个厂开始建的时候，还问他们，但是他们讲搞风干之类的，后来被公安机关查了，才知道是废旧电瓶处理厂。有一次，其看到一辆货车上拉的全是废旧电瓶，问他们，他们也不讲。 平时的时候没有听到什么，偶尔听到有敲东西的声音。刮风的时候，能闻到点刺鼻的气味。 污水都没有排，就是好废气把周边的树木都搞死了，那个厂，把污染液都排到厂里的一个小坑里了，里面的树木都搞死了。这厂里的工人都是外地的。 那个地方是马洪涛从农场，平常都种的树木，就是在今年四月份的时候，就有人开始去那厂了。 （3）证人吕某的证言。证实：双桥加油站往农场方向走过第二个桥的时候，右转的树林里有一个污染厂，专门生产铅的。自己通过寿县环保局的网络平台举报的这个地方，环保局接到举报后就去查了。 （4）证人刘某2的证言。证实：该厂用废旧电瓶炼铅。厂区旁边能闻到刺鼻的气味。冒黑烟。树的叶子掉完了。 （5）证人张某3的证言。证实：2017年9月1日，有人租自己的车到涉案厂区装东西。 （6）证人周某的证言。证实：在厂附近能闻到刺鼻的气味，厂附近的树的叶子已经掉了。 （7）证人田某1的证言。证实：其和寿县开生产铅块的老板是通过一个网络平台叫“运满满”上认识的。这个老板，姓付。他就是让其从他位于寿县的厂拉铅块运送到阜阳市太和与界首的交界处一个工业园里面，总共送过大概三个厂左右，这三个厂都是精加工铅块的厂。第一次来，是姓付的老板对其说的位置。当时是夏天，特别热的时候，大概7月份左右，然后一张河南牌照的面包车在前面带路，带到厂里面，看到一个大烟囱，厂里非常脏，有废旧的电瓶，其就明白这是一个用废旧电瓶加工铅块的厂，然后就见到姓付的老板了。他们的工人就用叉车将了14块铅块到车上，第一块铅块都过的磅，重量也不一样。姓付的说拉回太和，说了地址，就是在阜阳太和界首交界处。那个厂叫“中冶”，还有叫“环宇”和“顺达”的厂。之后，姓付的付给3000元运费。 之后，陆陆续续帮他拉过5次铅块，每次都15块铅块左右。直到最后一次，8月30日晚上，姓付的打电话叫其把车先停在厂里面，等等看再拉，叫其找个地方休息一夜。第二天上午，其又打了个电话，他说有人来检查，其不放心，打的到厂里时，自己的车已不见了。姓付的说，可能被公安机关扣掉了。 每次拉到工业园区时，都过厂里的大磅，铅净重出来过后，其就把情况跟姓付的的老板说，其在他们厂里面的单子上签上其名字，卸掉货后就走了。 公安机关从太和县金属有限公司调取的过磅单上显示2017年7月24日、2017年8月17日、2017年8月19日、2017年8月29日，发货人是付杰的，都是其从寿县寿西湖农场八分场，废旧电瓶熔炼厂拉的铅。 （8）证人许某1的证言。证实：寿西湖农场八分场马洪涛承包的土地上的电是其接的，是马洪涛叫其给他接的电。当时，和贺某2、李某、还有马洪涛的侄子姓丁的，还有河南人一起接的电。当时接电的时候，看见厂里正在建炉子，烟囱都竖起来了。 经民警出示李彬的照片给其看，其在厂里面见过这个人。 （9）证人霍某的证言。系寿县环保局工作人员。证实：2017年8月25日，一个叫吕某人通过网络微信平台进行举报，具体内容是寿县寿西湖农场有人非法炼铅。2017年8月29日下午，其和局里执法人员对位于寿县寿西湖农场八分队的一处非法炼铅现场。现场发现堆放有大量的废旧蓄电池，有工人在进行蓄电瓶的拆解，拆解出来的废铅板，并有工人将废铅板放入一个熔炼炉内，进行高温熔炼铅水并制作成铅块，现场堆放了16块铅块，每个铅块重约1.6-2.1吨之间。同时，发现厂内的铅块废料，拆解过程中的废酸液，废电瓶壳。废酸液随地漫流到场内的3个渗坑内，旁边的树木树叶都掉完了，空气中有刺鼻的强硫酸气味。 接着，对厂内的一名现场负责人李彬行政询问，经过调查询问勘察，该厂未办理工商营业执照，无环境影响评价手续，无危险化学品处理处置许可。后公安机关也到了现场，联合对该厂实施查封。 废旧蓄电瓶拆解过程中产生的废铅块和酸液会对环境造成严重污染。 （10）证人孙某1的证言。系环保局工作人员。证实：证实内容同霍某证言内容。 （11）证人汪某的证言。证实：2017年6月份，八分场员工叶某对其讲，马洪涛这个厂是搞废旧电瓶的。许某2也找跟其讲，他南5号地种的黄豆叶子黄掉了，要找马洪涛赔。其就打电话给马洪涛，马洪涛讲赔他们。后来，许某2讲他跟马洪涛达成协议了。 废旧电瓶处理厂的地是马洪涛从寿西湖那租的地，平时丁某某在管理负责。那厂其去过4次，第三次去时是5月底，站在厂外看，厂里有二、三个人拿着铁锹往锅炉那边去，厂院子里堆放了很多电瓶盒子；第四次去时是7月份，看到两个工人在厂里面，厂门是锁着的。 （12）证人李某的证言。证实：其帮农场八分场马洪涛承包的地挖槽子埋电线，其不知道厂是干什么的。当时，挖槽子埋电线时，厂已经快建好了。是丁某某打电话叫其找几个人来帮马洪涛承包的地挖槽子埋电线接电的。其去干活时，看见马洪涛也在那厂里面，丁某某在厂里面种的有庄稼和牡丹。后来，其带人到里面砍草时，看到厂里面堆的都是废旧电瓶。当时，有贺某2、许某1、丁某某在场。同时也看到附近的树都死掉了，种的黄豆也都死掉了。 （13）证人贺某2的证言。证实：是丁某某联系自己去农场八分场搞的电线杆。 （14）证人许某2的证言。证实：其在寿西湖农场八分队种的黄豆都黄掉了，其就怀疑是旁边那个厂的原因。因为，那厂天天冒烟，都能闻到刺鼻的气味，而且旁边的树叶都掉完了。于是，打电话给马洪涛，马洪涛就把厂里的一个姓李的号码给其了。其联系了这个姓李的，接着，其和马洪涛、姓李的一起去自家农田里看。后来，姓李的赔偿其11000元，通过转账给的 （15）证人孙某2的证言。证实：其种的树和黄豆叶子变黄了，许某2告诉其是因为马洪涛那厂冒的热气所致。许某2家的黄豆叶子也变黄了，后来去找的马洪涛，让马洪涛赔了一万多元钱。于是，其就联系马洪涛，马洪涛讲回来看看再赔其钱，但一直也没有给其打电话。 （16）证人于中伟的证言。证实：其从2017年6月份的时候到寿县寿西湖农场八分场废旧电瓶回收处理厂拉货的，当时是从“运满满”软件上看到的送货信息。去的时候，是一个河南牌照的面包接的，到了厂里，一个人开叉车给其装货，每一块铅块还在他们厂里过磅，后面三次拉的就没有再过磅。那天，其拉了15块铅块，那个货主就给其一个电话，讲送货的地址。讲把货送到太和县中冶金属公司。运到公司后，接着过磅，然后其再把过磅单发给货主。帮拉货的货主叫付杰。 公安机关从太和县金属有限公司调取的过磅单上显示2017年8月9日、2017年8月12日、2017年8月25日，发货人是付杰的，收货单位刘忠现的，都是其从寿县寿西湖农场八分场，废旧电瓶熔炼厂拉的铅。 （17）证人岳某的证言。证实：其帮寿县寿西湖农场的废旧电瓶回收加工厂姓付的拉过铅块，是将铅块拉到阜阳界首的一个厂，过磅之后卸的货。然后，其把磅单发给姓付的。当天，运费就打到其卡上了。 （19）证人张某4的证言。系丁某某妻子。证实：寿县寿西湖农场八分场废旧电瓶回收处理厂的地是其叔马洪涛的。 （20）证人刘某3的证言。证实：其在安徽省太和县中冶金属材料有限公司负责一号生产车间铅锭的采购。其从一个叫付杰的人那购买过铅锭。只要卖到我们一号生产车间的铅锭，在过完磅之后订入库的时候就会有登记车牌、是谁的货，一共有多少铅锭，后还要登记一共有多重的铅锭。付款都是公司财务进行打款的，公司财务都会有记录，到时候把铅卸掉之后，司机跟工作人员讲是谁的货就可以了。付海波向其报过银行账号。 （21）证人田某2的证言。证实：是付杰叫其去厂里忙的。去了之后才知道地点是在寿县农场里面，位置非常偏。其去就是烧锅炉的，就是把电瓶芯子往锅炉里面放，然后熔炼成铅。干了10天就走了。 那厂老板是付杰，也是付杰喊其去的，管理人员是李彬，他有时候指挥里面的工人开叉车往车上面将铅块，有时候开小车带送电瓶的，和拉铅的车来厂里过磅。还有李彬的小孩舅，叫海军，在里面负责带车过磅的。这厂一天能熔炼25吨左右电瓶芯子，一天能卖出去15吨左右铅。 （22）证人田某3的证言。证实：是付杰叫其去厂里忙的，是一个叫李彬的开接的，去了之后才知道地点是在寿县农场里面。其在厂里烧过炉子，主要还是敲灰，过滤铅灰的。 加工铅的过程是，先收电瓶，然后工人劈电瓶，再由烧锅炉的工人把电瓶材料放到长炉子里面烧，烧好后，工人用钢筋铅水桶出来放到锅里，最后再把锅里的铅水倒到固定的模具里面冷却固定形状。这个厂其从没看到过环保局检查验收过。期间，有一个姓马的去厂里找过付和李彬，地就是姓马的租给付杰的。这个厂对环境有污染，空气刺鼻，旁边树叶子都掉完了，厂里面有个水坑，水都变质了，土质也不好，应该是酸造成的。 这个厂是付杰开的，李彬在里面是管事的。每天能上20多吨电瓶材料，能生产14吨左右的铅。 （23）证人田某4的证言。证实：李彬和付杰开的废旧电瓶厂，平时都是他俩在厂里面负责，出去买废电瓶是他俩一起出去，然后废旧电瓶来了他俩指挥工人干活。铅烧好了也是他俩负责出去联系卖的。平时厂里面的活他俩也干，堆废旧电瓶盒子，打扫卫生，然后指挥工人干活。 （24）证人田某5的证言。证实：厂里面李彬和付杰负责从外面购买废旧电瓶，买过之后他们把拉电瓶的货车带到厂里卸货。然后，工人把电瓶给劈开，把里面的酸水倒掉，再把里面含铅的芯片给取出来，放到炉子里烧。每天能烧20多吨的电瓶芯子，一天能够烧十多块铅锭。 （25）证人田某6的证言。证实：厂里的老板是付杰。还有一个叫李彬的，平时也指挥工人把一些废弃的电瓶外壳塑料给整理好放到一边，还有就是指挥把烧过的电瓶废料从锅炉里倒出来。 （26）证人田某7的证言。证实：厂里的老板叫付杰，平常都在厂里面。李彬在那什么活都干，也在管理厂子，有时候还指挥厂里工人干活。 （27）证人鲍某的证言。系寿县寿西湖农场工作人员。证实：涉案被污染的土地是寿西湖农场八分场一般农用地中的林地。 3、同案人的供述与辩解 （1）同案人付海波的供述与辩解。证实：2016年4月份的时候，任某让其和他一起干拆解废旧电瓶提取铅锭的生意，其也想挣点钱就同意了。然后，任某在潘集潘一矿煤销路旁边建了一个炼铅厂。接着，其和刘某1、李彬商量好，三人出资，加上任某一起经营。因为任某懂技术，也就没投钱。其同意出资40万，但是其没有那么多钱，其就没出，然后刘某1出资40万，李彬出资70万，钱打到刘某1的银行卡上的。之后，其基本上都在厂里，负责看着工人干活还有记账。记录的账目有购买废旧电瓶的钱，卖铅锭的钱以及烟道灰里的铅的钱，这三种账目都是任某和刘某1告诉其多少钱，其就记多少。同时，其还记录了厂里的日常吃饭用电，用水等生活开支。一直干到2017年春节之前。春节之后，厂子又继续干，这时候，付某加入了。然后，其和任某、付某、刘某1、李彬商量好，其和付某、刘某1、李彬每人投资50万，加上任某一起干。后来，付某、刘某1、李彬三人每人出资50万元，打到其农业银行卡上，但是短信通知刘某1的手机。平时，其负责打货款、收货款钱。后来，干到2017年4月份的时候，这期间其基本都在厂子里，负责看着工人干活，还有记账。这期间，其感觉生意不太好，然后李彬也找其讲不能在这干了，其就同意不干了。然后，李彬去要本钱，具体要了多少其也不清楚，然后，其和李彬就不干了。后来，其和李彬到寿县干的拆旧电瓶炼铅的生意，再后来就被寿县公安局查获了。 在寿县这边建厂，是王恒生找葛厚全选的地，葛厚全找的马洪涛租的地并谈的价格。他们谈好之后，其来到了寿县，跟葛厚全、王恒生、还有一个姓马的一起到寿县寿西湖农场的那个厂子里看了。然后，葛厚全就问王恒生这块地可够大，王恒生讲够大，就在这建厂了。接着，葛厚全就跟那个姓马的讲就定在这个地方了。后来，建厂都是王恒生、葛厚全、还有那个姓马的一起谈的。王恒生对其说过，他跟葛厚全讲过要建废旧电瓶提炼厂，而且建厂设备、修地坪和房子都是葛厚全帮忙搞的。其和王恒生去河南安阳买回设备的时候，葛厚全也在场。建厂的时候，葛厚全去的也不少，只要其在那搞设备他都在那，后来厂建好后开始投入生产，他也去过，看看是怎么干活的，怎么烧电瓶的。 第一次到寿县来，是葛厚全接待的，当时王恒生也在，吃饭的过程中简单的讲了下建废旧电瓶回收处理厂的事情，第二次其是跟李彬、王恒生一起到的寿县看场地的，看好场地后就跟李彬作了决定，当时在现场的还有葛厚全、马洪涛。王恒生跟其也在潘集废旧电瓶厂干过，在寿县这边废旧电瓶熔炼厂，他主要负责在厂子里打扫卫生，卖铅的时候看看磅，还跟其去买过建厂的设备。其在厂里负责看工人干活，工人中有负责敲灰袋子的、锅炉的、劈电瓶的。劈好的电瓶芯铲到锅炉里熔炼，炼成铅水后流到一个锅里，再把铅水舀到一个槽子里，冷却后就成了铅锭，堆放在厂子里，等够拉一车的时候，其就联系车把铅锭卖掉。其中3吨左右的废旧电瓶铅板能烧一吨左右的铅锭。 寿县这个废旧电瓶熔炼厂是其和李彬负责的，其投资了三十万，李彬投了五十万。 （2）被告人葛厚全的供述与辩解。证实：是其战友王恒生叫其在寿县找个厂房，其就陪着王恒到了寿县寿西湖农场八队那个地方的厂房，厂房是一个姓丁的，王恒生跟那姓丁的谈的租金，谈好之后，其和王恒生就走了。回去的路上，王恒生讲明天让付杰来看看后续怎么建厂。第二天，其开车带他们去了寿西湖农场八分厂，付杰跟王恒生谈打地平、挖树之类的事，又叫姓丁的过来谈，谈好后，回去的路上，王恒生和付杰商量这个地坪、搭棚、装修还有垫路由谁来干，最后讲叫其干，其就讲找人来干。在干活的时候，王恒生一直在现场。活干完后，付了其十三万元钱。后来，王恒生讲厂里出了事，环保局的人过去了，叫其过去看看，付杰、李彬都打电话说他们被环保局的人问话了，让其过去想想办法，后来，其也去厂里看了，场子被环保局查了。 （3）同案人王恒生的供述与辩解。证实：其不在淮南潘集炼电瓶厂不干回到寿县后，付海波打其电话，叫其在寿县联系个熟人找个地方办个像潘集这样的厂。其就找其战友葛厚全，葛厚全讲可以。之后，付海波跟葛厚全讲找个带院子的地方，要有水泥地坪，偏僻一点。葛厚全也问付海波找这个地方做什么的，付海波对他说是办炼铅厂的。过了一阵子，葛厚全讲找了个地方，就是现在农场这块地，叫其和付海波去看看。去看的时候，那场地的马老板也在，确定这块地后，付海波与葛厚全谈的租金价格，付海波同意租金价格后，讲要求把地坪、设备、房屋全搞好，葛厚全答应了。后来，葛厚全跟姓马的老板谈好之后，葛厚全就开始做水泥地坪了，付海波叫其到现场监工。做地坪的过程中，葛厚全还把房屋隔了下，安装了空调和床。后来，付海波和葛厚全商量买设备的事，是其和付海波去河南安阳买的设备。其找的葛厚全把买来的设备卸下来，在院子里搭的棚子，又用碎砖渣把路垫了下。一切搞好后，付海波开始联系烧锅炉、劈电瓶的工人及卖废旧电瓶的老板。到了六月中旬的时候，付海波联系的废旧电瓶运到了厂里，然后劈电瓶，把废旧电瓶芯放到锅炉里熔炼，三吨的电瓶芯可以熔炼一吨的铅。熔炼出的铅锭由付海波联系，卖到太和。 葛厚全知道付海波在建的什么厂，因为付海波对葛厚全讲了要建废旧电瓶熔炼厂，而且在后面熔炼厂在熔炼废旧电瓶的时候，葛厚全还去过几趟，他每次去的时候，都是在那看，看看熔炼厂具体是怎么生产的。 4、被告人的供述与辩解 （1）被告人李彬的供述与辩解。证实：之前，王恒生在潘集的那个废旧电瓶回收处理厂里面干活，在里面打扫卫生，后来付海波不想在潘集那干了，然后他就跟王恒生讲让他找寿县的朋友看看。接着，王恒生就联系的葛厚全，最后在寿县的废旧电瓶回收处理厂地都是付海波让葛厚全找的。葛厚全也知道他们找场地做什么的，因为葛厚全之前到潘集那个废旧电瓶回收处理厂看过，而且付海小驰对葛厚全讲了找场地是和潘集一样搞废旧电瓶提炼的。 其在厂里主要负责接车、接收送货车的票据和管理厂里的工人，就是外面来了货车后，其开车负责带路，带到厂里。一般两天其去接一辆从外面来的车子，车子里拉的都是汽车上用过的废旧电池，拉到厂里有10个工人进行卸货，然后工人把废旧电瓶砸开，放到炉子里烧掉，烧成水后放到一个模型里，成形后就放到旁边，够整车子就由老板联系买家过来，其再去把买家的车带到厂里，组织工人把货装上拉走。 厂里没有经营许可证和营业执照，没有危险废物经营许可证。知道这个厂会污染环境，就是工人把废旧电池砸开后，电池里的东西就会流到外面，下雨规定就会流到沟里。 付海波在厂子里负责联系货和卖货，还有厂里的工人也是他找的，工人的具体分工也是付杰安排的。在8月份的时候，有一个人到厂里面来找老板，说他家的黄豆变黄了，他讲已经谈好，讲是给他一万多块钱，然后他把他的银行卡号给其了，让其把他的卡号发给老板付海波。后来，那人又给其打电话，讲钱怎么没打过来，其就找付海波，付海波用手机银行把钱转过去了。 （2）被告人丁某某的供述与辩解。证实：是其同意李彬他们在寿县寿西湖农场八分场马洪涛承包地上建废旧电瓶熔炼厂的。因为其叔马洪涛在寿县寿西湖农场八分场那承包的有土地，他常年不在家，所以地就交给其负责管理和种植，其就在那种牡丹。2017年3、4月份的时候，有个叫李彬的人找到其讲要承包其租的土地，要在那堆放废旧电瓶，讲给其开工资，一个月5000块，让其在那顺便帮帮忙，买买东西。忙的时候让其去开叉车，其听着觉得工资挺高就同意了。开始他们在那堆放废旧电瓶，后来发现在那周边又修的熔炉和烟囱，开始在里面焚烧旧电瓶，周边的树都被烧死了，其就跟李彬讲不能这么干。然后，李彬跟其商量一棵树赔一百块钱，其就同意没再管他们。 其没有看到李彬他们有废旧物品经营许可证和环境评估许可，其也去过厂里，跟李彬聊聊天，还帮他们厂拉过电。在厂里其看到过工人将废旧电瓶劈开，把里面的铅板拿出来放在炉子里烧，最后将铅水倒到模子里。2017年5、6月份，李彬给其三万块钱，叫其给他们厂里拉电线。后来其找了个叫老徐的人矿务局电线，还找人里线和安门，把钱花掉了，他们厂的大门也是其帮他们焊的。 经民警出示付海波照片给其看，其说这个人在厂里干活，在厂里见过他。付海波通过电话联系过其，让其用燃烧过的废旧电瓶废渣，把厂周边的路垫一下。经民警出示葛厚全照片给其看，其说在厂里见过他在干活。 2017年9月2日下午，其在微信上对其老婆讲，里面有铲车吗？因为那铲车是其从别人处借的。 5、鉴定意见：安徽合大环境检测有限公司检测报告、资质认定证书及相关鉴定人员资质认定书。证实：1．废灰份样浸出液中铅的浓度均大于国家危险废物鉴别标准，具有浸出毒性特征，铅含量在6％左右；2．被废液浸泡的土壤均为强酸性，镉和汞含量均超过《GB15618-1995》土壤环境质量标准三级标准，并远大于挖坑被翻出的土壤与本地值，锌、铅含量远大于挖坑被翻出的土壤与本底样含量，渗坑的土壤受到废液污染。3．废液中的PH均为酸性，重金属锌、铅、镉、铬、镍、铜、汞的浓度远高于《GB8978-1996》污水综合排放标准中一类污染物最高允许排放浓度。同时检测表明，锌超标12倍以上，铅超标4倍以上，镉超标在10倍以上，汞超标在16倍以上。 6、（2018）皖淮正公证字第2764号《公证书》。证实：对寿县寿西湖农场八队一废蓄电池炼铅作坊中冶炼废渣、废铅蓄电池拆卸物及现场U型废液渗坑废液量等进行取样及测量的过程及行为进行保全证据，并经过公证处公证。 7、搜查笔录及扣押笔录、扣押决定书、清单。证实：侦查人员于2017年8月31日对废旧电瓶处理厂进行搜查，依法扣押厂内加工成型的铅块16块，作案用叉车、货车及轿车。 8、现场勘验笔录、现场图及照片。证实：侦查机关依法对涉案场所位置及现场情况进行勘验、制作笔录、示意图，对现场予以拍照。 9、辨认笔录 （1）李彬辨认付海波的笔录。证实：李彬辨认出付海波就是废旧电瓶处理厂的股东。 （2）田某1、岳某辨认付海波的笔录。证实：田某1辨认出付海波就是让其拉铅的人。 （3）许某2辨认李彬的笔录。证实：许某2辨认出李彬就是使其种植的黄豆受到污染并与其谈妥赔偿11000元的人。 （4）田某4、田某3辨认付海波的笔录。证实：田某4辨认出付海波就是废旧电瓶处理厂的老板。 （5）田某4、田某3辨认李彬的笔录。证实：田某4辨认出李彬就是电瓶回收处理厂负责管理的人。 上述犯罪事实的综合证据： 1、受案登记表及立案决定书。证实：寿县公安局对寿县环保局的报案情况予以受案登记，经初查后，于2017年8月30日决定对李彬等人污染环境案立案侦查。 六、处理意见和理由 2、归案经过说明。证实：被告人李彬、丁某某分别于2017年8月30日、2017年9月5日被抓获归案 3、被告人李彬、丁某某的户籍信息。证实：被告人李彬、丁某某的详细身份情况。 4、前科查询。证实：被告人李彬、丁某某无违法犯罪前科。 二、盗伐林木罪犯罪事实 2017年8月下旬，被告人丁某某在没有告知并取得林木产权人寿西湖农场和马洪涛的同意下，将位于寿县寿西湖农场六号地上的意杨树采伐，经鉴定采伐的林木蓄积量为11.24立方米。 另查明：被告人丁某某归案后，如实供述了自己盗伐林木的犯罪事实。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、受案登记表及立案决定书。证实：本案由寿县寿西湖农场于2017年8月30日报案案发，淮南市森林公安局于2017年9月7日决定对“八分场树林盗伐林木案”立案侦查。 2、归案经过。证实：被告人丁某某于2017年9月5日被抓获归案。 3、被告人丁某某的户籍证明及前科查询。证实：被告人的身份信息情况，及无违法犯罪前科。 4、《安徽省林业厅关于砍伐枯立木是否需要采伐许可证的答复》。证实：采伐枯立木必须持有由县级以上林业主管部门审核发放的采伐许可证。 5、土地租赁合同、协议书。证实：涉案土地是马洪涛租赁于安徽省寿西湖农场。涉案土地上的林木为寿西湖农场和马洪涛平均共有。 6、现场勘验笔录、现场示意图及现场照片。证实：现场位置在寿县寿西湖农场八分场东树林及现场状况，包伐桩数为19株，为意杨树桩及被滥伐林木具体根茎大小等情况。 7、寿县林业调查规划设计室鉴定意见书。证实：经寿县林业调查规划设计室鉴定，采伐的全部是意杨树，根径大小及株数，盗伐林木的立木蓄积为11.24立方米。 8、辨认笔录及指认照片。证实：丁某某对砍伐林木的现场予以辨认，以及指认现场照片。 9、证人葛某的证言。证实：2017年8月26日下午，丁某某打电话说要用一下其叉车，他讲他要放一、二十棵树，用叉车叉树，其就给让他拿了，钥匙是从其家属刘传枝手中拿的。 10、证人李某的证言。证实：马洪涛承包地里的树是丁某某砍的。 11、证人李彬的证言。证实：经民警出示丁某某照片，其说风过这个人，前段时间看到他在场里砍树。当时砍伐树的时候，树木没有死亡，就是有些树叶子发黄，有些树叶子没有发黄。 12、被告人丁某某的供述与辩解。证实：被告人丁某某对其盗伐林木的事实供认不讳。 本院认为：被告人李彬伙同付海波（另处）等人违反国家规定，私自建立废旧电瓶回收加工厂，非法排放、倾倒、处置有毒有害物质。在非法生产加工过程中，产生的大量废水、废气均未经处理直接排放，拆解废旧电瓶产生的大量电解液倒入厂内挖好的渗坑内，生产的成品铅锭露天堆放，私自销售铅锭超过一百吨以上，严重污染环境，造成生态环境特别严重损害，给国家因处置危险废物造成重大损失。被告人丁某某明知他人的行为严重污染环境，仍然为他人提供帮助。综合考虑污染行为持续时间、经营规模、污染范围、排放、倾倒、处置污染物的数量、销售铅锭的吨数及给国家因处置危险废物造成重大损失等因素，两被告人的行为均已触犯刑法，构成污染环境罪，依法应认定为“后果特别严重”，根据《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》的规定，依法应在三年以上七年以下有期徒刑处罚。同时，被告人丁某某未取得林木所有权人同意，擅自砍伐他人所有的林木，数量较大，行为触犯刑法，构成盗伐林木罪。被告人丁某某的行为构成污染环境罪、盗伐林木罪，应数罪并罚。公诉机关指控基本事实及罪名成立，依法应予支持。 关于公诉机关对本案第一起犯罪事实中涉及被告人作案时间、销售铅锭时间及销售铅锭数量、非法获利数额方面的指控，根据在案证据证人证言、同案人的供述、被告人的供述，结合书证称重计量单、销售计单，应认定为“2016年12月初至2017年7月间”为作案时间、销售铅锭时间，销售的铅锭为199.22吨，非法获利3149410元。 关于被告人李彬及其辩护人认为被告人在共同犯罪中起辅助作用、系从犯的辩解、辩护意见。经查，公诉机关所举证据同案人的供述与辩解、证人证言，结合其本人的供述与辩解，均能够证实在公诉机关指控的两起污染环境共同犯罪事实中，被告人李彬投资入股，参与共同管理，应当按照其所参与的全部犯罪处罚。因此，对被告人李彬及其辩护人的上述辩解、辩护意见，不予采纳。 关于庭审中被告人丁某某及其辩护人认为被告人的行为不构成污染环境罪的辩解、辩护意见。经查，被告人丁某某在庭审中翻供，但不能说明翻供原因，且其在侦查机关所作的讯问笔录符合法律规定且经被告人核对确认，同时结合讯问过程的录音录像，能够排除是以非法手段取得。而其庭前供述与其他证据能够相互印证，可以采信其庭前供述。结合公诉机关所举的同案人的供述及证人证言证据，能够证实被告人丁某某明知他人需要租地建立废旧电瓶熔炼厂，仍然将土地出租给他人，同时还提供帮助。并且其也发现该厂在生产过程中对周边树木和庄稼造成了损害，根据其经验认知能力，结合案发现场照片，综合其行为过程，均能意识到李彬等人在无危险废物经营许可证的情况下，建立废旧电瓶熔炼厂会严重污染环境，这也是一般人所能认知的。因此，在案证据能够认定被告人的行为构成污染环境罪。因此，对被告人丁某某及其辩护人的上述辩解、辩护意见不予采纳。 鉴于被告人李彬归案后，能够如实供述自己的基本犯罪事实，可酌情从轻处罚；被告人李彬在参与指控的两起污染环境共同犯罪事实中，应当按照其所参与的全部犯罪处罚。被告人丁某某在参与指控的污染环境罪第二起共同犯罪中起次要、辅助作用，系从犯，依法予以减轻处罚。同时，被告人丁某某在盗伐林木案中具有坦白情节，依法可从轻处罚。因此，对本案两被告人及辩护人所提与以上相同的辩解、辩护意见予以采纳。 根据《最高人民法院、最高人民检察院〈关于检察公益诉讼案件适用若干问题的解释〉》第二十条规定，人民检察院对破坏生态环境和资源保护、食品药品安全领域侵害众多消费者合法权益等损害社会公共利益的犯罪行为提起刑事公诉时，可以向人民法院一并提起附带民事公益诉讼，由人民法院同一审判组织审理。且本案刑事附带民事公益诉讼，也经安徽省人民检察院批复同意后向本院提起的，程序合法。因此，对被告李彬的诉讼代理人提出本案提起的刑事附带民事公益诉讼违反管辖规定的答辩意见，不予采纳。 被告李彬、付海波（另处）明知拆解、熔炼废旧电瓶制铅会对生态环境造成破坏，违反法律禁止性规定将回收的废旧电瓶拆解熔炼，产生大量含铅酸液、废灰等废物、废液，对生态环境造成破坏，侵害了社会公共利益，依法应当承担民事侵权责任。附带民事公益诉讼起诉人要求被告李彬及同案人付海波因其违法排放行为造成的生态风险和环境损害赔偿损失，承担评估鉴定费、安徽省寿县环境保护局支付的公证费及安徽省寿西湖农场支付的应急处置费用，并根据被告人李彬在犯罪中的地位和作用，承担赔偿责任。公益诉讼起诉人的诉求于法有据，但具体承担的数额大小分析认定如下： 1、关于公益诉讼起诉人要求被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币442.14万元的50％的诉求。公益诉讼人此诉求依据的是安徽理工大学专家组出具的《寿县寿西湖农场八队“废蓄电池炼铅作坊”违法排污生态环境损害鉴定评估专家意见书》。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十七条的规定，对案件中的专门性问题需要鉴定，但没有法定司法鉴定机构，或者法律、司法解释规定可以进行检验的，可以指派、聘请有专门知识的人进行检验，检验报告可以作为定罪量刑的参考。对检验报告的审查与认定，参照鉴定意见的审查与认定。根据这一规定，上述《专家意见书》所认定的人民币442.14万元的生态风险和环境损害数额，本院在判令被告承担赔偿责任大小时予以参考。同时，结合安徽省寿西湖农场与安徽省华鑫铅业集团有限公司签订的《环境污染现场处置合同书》所约定的处置费用情况，认定此项生态风险和环境损害数额为人民币120万元为宜。综上，被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币120万元的50％，即人民币60万元。因此，被告李彬的诉讼代理人关于本案不存在“国家财产、集体财产遭受损失”及《专家意见书》效力问题的相关答辩意见不予采纳。 2、关于公益诉讼起诉人要求被告李彬承担公益诉讼起诉人支付的专家评估鉴定费6000元的50％，即3000元的诉求，于法有据，依法应予支持。 3、关于公益诉讼起诉人要求被告李彬承担安徽省寿县环境保护局支付的公证费人民币5000元的50％的诉求，即人民币2500元，于法有据，依法应予支持。 4、关于公益诉讼起诉人要求被告李彬承担安徽省寿西湖农场支付的应急处置费用人民币73600元的50％的诉求。公益诉讼起诉人对此项诉求分为三项：①值班工资66000元；②购买烧碱费3400元；③转移污染物烟道灰费4200元。对于第一项的值班工资，公益诉讼起诉人所举证据为一张《工资分发表》，未有值班考勤表、报销手续等相关票据佐证。因此，公益诉讼起诉人诉请的值班工资，缺乏证据支持，且不属于因污染造成的财产损失、人身损害以及为防止污染扩大、消除污染面采取必要措施所支出的合理费用，不予支持。但对后两项，即购买烧碱费3400元及转移污染物烟道灰费4200元，于法有据，依法予以支持。综上，对此项费用合计费用为3400＋4200=7600（元），被告李彬承担安徽省寿西湖农场支付的应急处置费用为7600元的50％，即3800元。 综上，依照《中华人民共和国刑法》第三百三十八条、第三百四十五条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第七十七条第一款、第六十七条第三款、第五十二条、第五十三条，《最高人民法院最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》第三条第（二）、（三）项、第七条，《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》第三条第（一）项、第四条、《中华人民共和国环境保护法》第四十二条、第六十条，《中华人民共和国侵权责任法》第七条、第六十五条及第十五条第一款第（六）、（七）项、第二款，《中华人民共和国总则》第一百七十八条的规定，判决如下： 一、被告人李彬犯污染环境罪，判处有期徒刑三年，并处罚金人民币三万元（已缴纳二万元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月30日起至2020年8月29日止，罚金于判决生效后十五日内交纳）。 二、被告人丁某某犯污染环境罪，判处有期徒刑六个月，并处罚金人民币五千元；犯盗伐林木罪，判处有期徒刑一年，并处罚金人民币五千元；合并执行有期徒刑一年四个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月5日起至2019年1月4日止，罚金于判决生效后十五日内交纳）。 三、被告李彬承担违法排放行为造成的生态风险和环境损害折合人民币1200000元的50％，即人民币600000元；承担公益诉讼起诉人支付的专家评估鉴定费人民币6000元的50％，即人民币3000元；承担安徽省寿县环境保护局支付的公证费人民币5000元的50％，即人民币2500元；承担安徽省寿西湖农场支付的应急处置费用人民币7600元的50％，即人民币3800元。以上各项合计费用为人民币（1200000＋6000＋5000＋7600）＊50％=609300元。于本判决生效后十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本肆份。 审判长王淑美 审判员李显中 审判员韩强 二〇一八年十二月十九日 法官助理王安政 书记员叶世新 附：本案相关法律条文 《中华人民共和国刑法》 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百四十五条第一款盗伐森林或其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑期，依照本法第六十九条的规定，决定执行的刑罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前二款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《最高人民法院最高人民检察院〈关于办理环境污染刑事案件适用法律若干问题的解释〉》 第三条实施刑法第三百三十八条、第三百三十九条规定的行为，具有下列情形之一的，应当认定为“后果特别严重”： （一）致使县级以上城区集中式饮用水水源取水中断十二小时以上的； （二）非法排放、倾倒、处置危险废物一百吨以上的； （三）致使基本农田、防护林地、特种用途林地十五亩以上，其他农用地三十亩以上，其他土地六十亩以上基本功能丧失或者遭受永久性破坏的； （四）致使森林或者其他林木死亡一百五十立方米以上，或者幼树死亡七千五百株以上的； （五）致使公私财产损失一百万元以上的； （六）造成生态环境特别严重损害的； （七）致使疏散、转移群众一万五千人以上的； （八）致使一百人以上中毒的； （九）致使十人以上轻伤、轻度残疾或者器官组织损伤导致一般功能障碍的； （十）致使三人以上重伤、中度残疾或者器官组织损伤导致严重功能障碍的； （十一）致使一人以上重伤、中度残疾或者器官组织损伤导致严重功能障碍，并致使五人以上轻伤、轻度残疾或者器官组织损伤导致一般功能障碍的； （十二）致使一人以上死亡或者重度残疾的； （十三）其他后果特别严重的情形。 第七条明知他人无危险废物经营许可证，向其提供或者委托其收集、贮存、利用、处置危险废物，严重污染环境的，以共同犯罪论处。 《最高人民法院〈关于审理破坏森林资源刑事案件具体应用法律若干问题的解释〉》 第三条以非法占有为目的，具有下列情形之一，数量较大的，依照刑法第三百四十五条第一款的规定，以盗伐林木罪定罪处罚： （一）擅自砍伐国家、集体、他人所有或者他人承包经营管理的森林或者其他林木的； …… 第四条盗伐林木“数量较大”，以二至五立方米或者幼树一百至二百株为起点；盗伐林木“数量巨大”，以二十至五十立方米或者幼树一千至二千株为起点；盗伐林木“数量特别巨大”，以一百至二百立方米或者幼树五千至一万株为起点。 《中华人民共和国环境保护法》 第四十二条排放污染物的企业事业单位和其他生产经营者，应当采取措施，防治在生产建设或者其他活动中产生的废气、废水、废渣、医疗废物、粉尘、恶臭气体、放射性物质以及噪声、振动、光辐射、电磁辐射等对环境的污染和危害 …… 严禁通过暗管、渗井、渗坑、灌注或者篡改、伪造监测数据，或者不正常运行防治污染设施等逃避监管的方式违法排放污染物。 第六十四条因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。 《中华人民共和国侵权责任法》 第七条行为人损害他人民事权益，不论行为人有无过错，法律规定应当承担侵权责任的，依照其规定。 第六十五条因污染环境造成损害的，污染者应当承担侵权责任。 第十条承担侵权责任的方式主要有： …… （六）赔偿损失； …… 以上承担侵权责任的方式，可以单独适用，也可以合并适用。 《中华人民共和国民法总则》 第一百七十八条二人以上依法承连带责任的，权利人有权请求部分或者全部连带责任人承担责任。 连带责任的责任份额根据各自责任大小确定，难以确定责任大小的，平均承担责任。实际承担责任超过自己责任份额的连带责任人，有权向其他连带责任人追偿。 连带责任，由法律规定或者当事人约定。","writId":"0444597e1d0d5b23671501297d71972a2a1","writName":"李彬污染环境罪丁朋飞污染环境罪、滥伐林木罪一审刑事判决书"}
