{"ajId":"baa3c9e1-bc9d-441c-b6b3-04b523ada6b8","ajName":"阮某某某组织他人偷越国(边)境罪一案","ajjbqk":" 吉林省四平市人民检察院指控，2013年4月至2013年10月，被告人阮某某某为牟取非法利益与李某某（另案处理）相勾结，组织三名越南籍未婚女性在中国驻越南大使馆骗取L类旅游签证入境，在中国境内与未婚男性相亲，非法收取介绍费获利。 2013年8月，被告人阮某某某与徐某某（另案处理）相勾结，为一名持有L类签证入境的越南籍女性办理单身证明一份。 2014年10月30日，被告人阮某某某再次组织五名越南籍未婚女性通过越南国芒街，走水路从广西省东兴口岸附近偷渡入境，被公安机关抓获归案。 吉林省四平市人民检察院指控上述犯罪事实所列举的证据有被告人阮某某某的供述与辩解，证人李某某等人的证言，辨认笔录，外籍女性签证复印件、中国籍男性与外籍女性结婚证复印件等。 吉林省四平市人民检察院认为，被告人阮某某某以牟利为目的，多次组织外籍女性偷越国（边）境，严重扰乱国家出入境管理秩序，其行为触犯了《中华人民共和国刑法》第三百一十八条，应当以组织他人偷越国（边）境罪追究其刑事责任。 被告人阮某某某辩解，我第一次带三名越南未婚妇女不是骗取中国驻越南使馆签证的，是办理的L类旅游签证，来中国的目的是结婚。希望从轻处理，让我早日回国。 被告人阮某某某的辩护人许景惠的辩护意见是，被告人阮某某某的认罪态度好，可以从轻处罚，建议对其适用缓刑或驱逐出境。 本院经审理查明，2013年4月至2013年10月，被告人阮某某某为牟取非法利益与李某某（另案处理）联系，组织三名越南籍未婚女性在中国驻越南大使馆骗取L类旅游签证入境，进入中国境内与未婚男性相亲，收取介绍费获利。 2014年10月30日，被告人阮某某某组织五名越南籍未婚女性通过越南芒街，走水路从广西省东兴口岸附近偷渡入境，被公安机关抓获归案。 上述事实，有经庭审举证、质证的如下证据予以证实： 1、受案登记表、抓获经过，证明被告人阮某某某涉嫌组织他人偷渡国（边）境，四平市公安局于2014年10月16日对其立案侦查，于同年10月30日在广西南宁将其抓获。 2、护照，证明被告人阮某某某的自然情况。 3、签证，证明被告人阮某某某办理签证的情况。 4、出入境记录查询，证明被告人阮某某某出入中国国境的情况。 5、结婚登记证书。 6、护照、签证及身份证明。 7、广西南宁市公安局拘留审查决定书，证明因有非法出境入境嫌疑，南宁市公安局对越南五名女性进行拘留审查。 8、照片三张，系被告人阮某某某与五名越南籍女子偷渡时所拍的照片，证明阮某某某组织他人偷渡中国国境。 9、辨认笔录及照片证明，（1）证人通过辨认程序确认阮某某某是介绍二人与中国男人相亲的人。 （2）证人李某某通过辨认程序确认阮某某某是交给其三名越南妇女及办理手续的人。 （3）证人张某、韩某某、李某甲通过辨认程序确认李某某是介绍越南妇女的人。 （4）阮某某某通过辨认程序确认其给李某某介绍过越南妇女。 10、证人李某某证言，阿某给越南妇女来中国结婚办理各种手续，还组织介绍越南妇女到中国结婚。给我介绍三名越南妇女持L类旅游签证入境的到中国结婚，入境手续及相关证明文件是阿某在越南办理的。三名越南妇女分别嫁到梨树黄某某家和内蒙古张某和李某丙家了。 11、证人张某证言，我娶了越南媳妇某某某，是韩某某和黑龙江李某某帮我介绍的。他们带我媳妇来我家，相看同意后，分两次给他们八万三千元钱。 12、证人某某某证言，2013年2、3月份，阿某联系给我介绍中国老公，给我办理所有到中国的手续。我嫁到中国，阿某给我家里不到5000元人民币。4月份我到中国后，李某某带我和另一个女孩一起到这里。 13、证人韩某某证言，大约2013年4月份，李某某给我带来两个越南女孩阿甲、阿乙，我和李某某带着女孩和人相看，阿丁和李某丙、阿乙和张某相看成功，男方家分两次交8.3万元。我把钱都给李某某了，李某某未给我钱，说被阿某骗了。越南女孩的手续是李某某带过来的。 14、证人李某甲证言，大约2013年4月份，李某某和韩某某带两个越南女孩到我家相看，我儿子李某丙和阿丁相看成功了，2013年5月22日办理结婚登记，分四次给韩二84700元现金。阿丁跟我儿子过了两个半月就回国了。阿丁说越南阿某给她联系到中国找老公和帮她办理的入境手续。 15、证人范某某某证言，越南媒人问我想不想到中国找老公，我同意了。那个媒人给我5400元人民币，帮我办理了来中国的签证手续，我就来到双辽，与男方见面，同意后就办了结婚手续。 16、证人黄某某证言，范某某是我儿媳妇，2013年8月林某某给我儿子介绍个越南妇女，要75000元。在林某某家里相看同意后，我先交3万元定金。9月16日到长春办理了结婚登记。我把45000元给了林某某。 17、石某某、周某某、陈某某、张某甲、张某乙均证实，越南“阿某”带我们五个越南女孩于2014年10月30日从越南芒街经便道坐船入境中国，入境时持有阿某给办的护照，没有签证，未经过边检。来中国目的是相亲找老公，阿某承诺在中国找到老公后给我家里钱。在下车找宾馆时被抓获。 18、证人黄某乙证言，2014年10月30日18时多，我在江南客运站用面包车将一男五女运送到秀灵路的一家宾馆，才下车就被公安机关控制住了。 19、被告人阮某某某供述，我在越南从事帮助人别人做签证、护照、翻译等文件。2013年年初，李某某和赵某乙来越南，我通过越南的西南部的媒人找了三个想嫁到中国的越南女孩，办理文件后把三个女孩交给了李某某。每个女孩李某某给我二万三四千元人民币，我给媒人一万八千元人民币，后来李某某跟我说阿甲回越南了。 2014年10月30日我从越南芒街带五名越南女孩分别是坐船偷渡到中国，李某某告诉我女孩没有签证也可以来中国，目的是找老公，一个女孩李某某给我四万元，我承诺找到老公后给她们家里每人三四千万越南盾。我与五名越南女孩没经过中国的边检，我们的护照都没有中国的签证，在准备找宾馆就被公安机关抓了。 上述证据，均经庭审举证、质证，被告人阮某某某及其辩护人许景惠均无异议，予以确认采信。 经审查控辩双方的控辩意见后认为：关于被告人阮某某某帮助三名越南未婚妇女办理旅游签证是否属于骗取出入境证件的问题。本院认为，被告人阮某某某明知三名越南未婚妇女进入中国境内的目的是与中国男子相亲并结婚，却隐瞒真实目的，以旅游为虚假理由帮助三名越南未婚妇女办理签证入境手续，属于骗取出入境证件的行为，即属于偷越国（边）境的行为。被告人阮某某某提出不是骗取中国驻越南使馆签证的辩解不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人阮某某某以牟利为目的，采用骗取入境签证以及直接越境的手段，组织多名外籍女性偷越国境，严重扰乱我国出入境管理秩序，其行为已经构成组织他人偷越国境罪，应依法惩处。被告人阮某某某与他人共同组织外籍女性偷越国境，为共同犯罪，是主犯。鉴于被告人阮某某某能如实供述自己的罪行，认罪态度好，并结合本案的具体情况，可对其驱逐出境。辩护人许景惠提出对被告人阮某某某应从轻处罚并驱逐出境的辩护意见有理，予以采纳。公诉机关指控被告人阮某某某犯组织他人偷越国境罪的事实清楚，证据确实、充分，指控的事实与罪名成立。但指控被告人阮某某某为一名持有L类签证入境的越南籍女性办理单身证明的事实不清，证据不足，不能认定。依照《中华人民共和国刑法》第三百一十八条［组织他人偷越国（边）境罪］、第六十七条三款［如实供述自己的罪行］、第三十五条［驱逐出境］之规定，判决如下：","pjjg":" 被告人阮某某某犯组织他人偷越国境罪，予以驱逐出境。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省四平市中级人民法院 刑事判决书 （2015）四刑初字第20号 公诉机关吉林省四平市人民检察院。 被告人阮某某某，男，越南社会主义共和国国籍，大学文化，无业，住越南社会主义共和国胡志明市。因涉嫌犯组织他人偷越国（边）境罪，于2014年11月4日被刑事拘留，同年12月11日被逮捕。现羁押于四平市看守所。 辩护人许景惠，四平市法律援助中心律师。 翻译人员农某某，广西社会科学院副研究员。 吉林省四平市人民检察院以四检公诉刑诉（2015）19号起诉书指控被告人阮某某某犯组织他人偷越国（边）境罪，于2015年6月2日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。吉林省四平市人民检察院指派代理检察员李健出庭支持公诉，翻译人员农某某担任越南语翻译，被告人阮某某某及其辩护人许景惠到庭参加诉讼。现已审理终结。 吉林省四平市人民检察院指控，2013年4月至2013年10月，被告人阮某某某为牟取非法利益与李某某（另案处理）相勾结，组织三名越南籍未婚女性在中国驻越南大使馆骗取L类旅游签证入境，在中国境内与未婚男性相亲，非法收取介绍费获利。 2013年8月，被告人阮某某某与徐某某（另案处理）相勾结，为一名持有L类签证入境的越南籍女性办理单身证明一份。 2014年10月30日，被告人阮某某某再次组织五名越南籍未婚女性通过越南国芒街，走水路从广西省东兴口岸附近偷渡入境，被公安机关抓获归案。 吉林省四平市人民检察院指控上述犯罪事实所列举的证据有被告人阮某某某的供述与辩解，证人李某某等人的证言，辨认笔录，外籍女性签证复印件、中国籍男性与外籍女性结婚证复印件等。 吉林省四平市人民检察院认为，被告人阮某某某以牟利为目的，多次组织外籍女性偷越国（边）境，严重扰乱国家出入境管理秩序，其行为触犯了《中华人民共和国刑法》第三百一十八条，应当以组织他人偷越国（边）境罪追究其刑事责任。 被告人阮某某某辩解，我第一次带三名越南未婚妇女不是骗取中国驻越南使馆签证的，是办理的L类旅游签证，来中国的目的是结婚。希望从轻处理，让我早日回国。 被告人阮某某某的辩护人许景惠的辩护意见是，被告人阮某某某的认罪态度好，可以从轻处罚，建议对其适用缓刑或驱逐出境。 本院经审理查明，2013年4月至2013年10月，被告人阮某某某为牟取非法利益与李某某（另案处理）联系，组织三名越南籍未婚女性在中国驻越南大使馆骗取L类旅游签证入境，进入中国境内与未婚男性相亲，收取介绍费获利。 2014年10月30日，被告人阮某某某组织五名越南籍未婚女性通过越南芒街，走水路从广西省东兴口岸附近偷渡入境，被公安机关抓获归案。 上述事实，有经庭审举证、质证的如下证据予以证实： 1、受案登记表、抓获经过，证明被告人阮某某某涉嫌组织他人偷渡国（边）境，四平市公安局于2014年10月16日对其立案侦查，于同年10月30日在广西南宁将其抓获。 2、护照，证明被告人阮某某某的自然情况。 3、签证，证明被告人阮某某某办理签证的情况。 4、出入境记录查询，证明被告人阮某某某出入中国国境的情况。 5、结婚登记证书。 6、护照、签证及身份证明。 7、广西南宁市公安局拘留审查决定书，证明因有非法出境入境嫌疑，南宁市公安局对越南五名女性进行拘留审查。 8、照片三张，系被告人阮某某某与五名越南籍女子偷渡时所拍的照片，证明阮某某某组织他人偷渡中国国境。 9、辨认笔录及照片证明，（1）证人通过辨认程序确认阮某某某是介绍二人与中国男人相亲的人。 （2）证人李某某通过辨认程序确认阮某某某是交给其三名越南妇女及办理手续的人。 （3）证人张某、韩某某、李某甲通过辨认程序确认李某某是介绍越南妇女的人。 （4）阮某某某通过辨认程序确认其给李某某介绍过越南妇女。 10、证人李某某证言，阿某给越南妇女来中国结婚办理各种手续，还组织介绍越南妇女到中国结婚。给我介绍三名越南妇女持L类旅游签证入境的到中国结婚，入境手续及相关证明文件是阿某在越南办理的。三名越南妇女分别嫁到梨树黄某某家和内蒙古张某和李某丙家了。 11、证人张某证言，我娶了越南媳妇某某某，是韩某某和黑龙江李某某帮我介绍的。他们带我媳妇来我家，相看同意后，分两次给他们八万三千元钱。 12、证人某某某证言，2013年2、3月份，阿某联系给我介绍中国老公，给我办理所有到中国的手续。我嫁到中国，阿某给我家里不到5000元人民币。4月份我到中国后，李某某带我和另一个女孩一起到这里。 13、证人韩某某证言，大约2013年4月份，李某某给我带来两个越南女孩阿甲、阿乙，我和李某某带着女孩和人相看，阿丁和李某丙、阿乙和张某相看成功，男方家分两次交8.3万元。我把钱都给李某某了，李某某未给我钱，说被阿某骗了。越南女孩的手续是李某某带过来的。 14、证人李某甲证言，大约2013年4月份，李某某和韩某某带两个越南女孩到我家相看，我儿子李某丙和阿丁相看成功了，2013年5月22日办理结婚登记，分四次给韩二84700元现金。阿丁跟我儿子过了两个半月就回国了。阿丁说越南阿某给她联系到中国找老公和帮她办理的入境手续。 15、证人范某某某证言，越南媒人问我想不想到中国找老公，我同意了。那个媒人给我5400元人民币，帮我办理了来中国的签证手续，我就来到双辽，与男方见面，同意后就办了结婚手续。 16、证人黄某某证言，范某某是我儿媳妇，2013年8月林某某给我儿子介绍个越南妇女，要75000元。在林某某家里相看同意后，我先交3万元定金。9月16日到长春办理了结婚登记。我把45000元给了林某某。 17、石某某、周某某、陈某某、张某甲、张某乙均证实，越南“阿某”带我们五个越南女孩于2014年10月30日从越南芒街经便道坐船入境中国，入境时持有阿某给办的护照，没有签证，未经过边检。来中国目的是相亲找老公，阿某承诺在中国找到老公后给我家里钱。在下车找宾馆时被抓获。 18、证人黄某乙证言，2014年10月30日18时多，我在江南客运站用面包车将一男五女运送到秀灵路的一家宾馆，才下车就被公安机关控制住了。 19、被告人阮某某某供述，我在越南从事帮助人别人做签证、护照、翻译等文件。2013年年初，李某某和赵某乙来越南，我通过越南的西南部的媒人找了三个想嫁到中国的越南女孩，办理文件后把三个女孩交给了李某某。每个女孩李某某给我二万三四千元人民币，我给媒人一万八千元人民币，后来李某某跟我说阿甲回越南了。 2014年10月30日我从越南芒街带五名越南女孩分别是坐船偷渡到中国，李某某告诉我女孩没有签证也可以来中国，目的是找老公，一个女孩李某某给我四万元，我承诺找到老公后给她们家里每人三四千万越南盾。我与五名越南女孩没经过中国的边检，我们的护照都没有中国的签证，在准备找宾馆就被公安机关抓了。 上述证据，均经庭审举证、质证，被告人阮某某某及其辩护人许景惠均无异议，予以确认采信。 经审查控辩双方的控辩意见后认为：关于被告人阮某某某帮助三名越南未婚妇女办理旅游签证是否属于骗取出入境证件的问题。本院认为，被告人阮某某某明知三名越南未婚妇女进入中国境内的目的是与中国男子相亲并结婚，却隐瞒真实目的，以旅游为虚假理由帮助三名越南未婚妇女办理签证入境手续，属于骗取出入境证件的行为，即属于偷越国（边）境的行为。被告人阮某某某提出不是骗取中国驻越南使馆签证的辩解不能成立，不予采纳。 本院认为，被告人阮某某某以牟利为目的，采用骗取入境签证以及直接越境的手段，组织多名外籍女性偷越国境，严重扰乱我国出入境管理秩序，其行为已经构成组织他人偷越国境罪，应依法惩处。被告人阮某某某与他人共同组织外籍女性偷越国境，为共同犯罪，是主犯。鉴于被告人阮某某某能如实供述自己的罪行，认罪态度好，并结合本案的具体情况，可对其驱逐出境。辩护人许景惠提出对被告人阮某某某应从轻处罚并驱逐出境的辩护意见有理，予以采纳。公诉机关指控被告人阮某某某犯组织他人偷越国境罪的事实清楚，证据确实、充分，指控的事实与罪名成立。但指控被告人阮某某某为一名持有L类签证入境的越南籍女性办理单身证明的事实不清，证据不足，不能认定。依照《中华人民共和国刑法》第三百一十八条［组织他人偷越国（边）境罪］、第六十七条三款［如实供述自己的罪行］、第三十五条［驱逐出境］之规定，判决如下： 被告人阮某某某犯组织他人偷越国境罪，予以驱逐出境。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张小雨 审判员李晓霞 审判员李楠 二〇一五年九月十一日 书记员张巍娇","writId":"0259be08fbc5f7ead249631f416138720fb","writName":"阮某某某组织他人偷越国(边)境罪一审刑事判决书"}
