{"ajId":"1a1046e0-5b1d-4567-9f46-aa5ba4a6c5f4","ajName":"白志锋强奸罪一案","ajjbqk":" 瑞安市人民检察院指控，2018年3月8日20时许，被告人白志锋与冯某电话联系之后，驾驶货车至温州市瓯海区茶山供电站附近，以去南白象吃饭为由骗冯某上车。随后被告人白志锋开车至瑞安市人本鞋业公司对面的小道，在车内以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系。对于以上指控事实，公诉机关当庭提供了相应的证据，认为被告人白志锋的行为已构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第一款之规定惩处。 被告人白志锋辩称自己没有殴打被害人，双方已谈好价格，双方性行为是金钱交易，故不构成强奸罪，对起诉书指控的其余事实无异议。其辩护人梁钊的辩护意见是：一、被告人白志锋与冯某发生性关系是双方自愿的，并不违背冯某的意志，冯某后来向公安机关报案是因为被告人开始承诺的500元没有兑现，导致冯某要报复被告人。起诉书指控被告人“以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系”的事实仅有冯某的陈述，属于孤证，且不能排除冯某作虚假陈述的可能，因此不能作为定案证据，故被告人白志锋的行为不构成强奸罪。二、如法庭认定被告人犯强奸罪成立，在量刑时应考虑以下情节，对其从轻处罚：1、被告人系临时起意，社会危害性小，被告人与冯某成为微信好友后提出见面，冯某爽快答应，致使被告人产生错觉，认为其愿意与被告人成为情人，所以临时产生与其发生性关系的意念；2、被告人系初犯、偶犯；3、对冯某没有造成其他严重伤害后果。 经审理查明，2018年3月8日，被告人白志锋通过微信寻找附近的人添加冯某为微信好友。当晚20时24分许，被告人白志锋与冯某电话联系之后，驾驶浙C×××××福田牌货车至温州市瓯海区茶山梅山大道茶山供电站附近，以去南白象吃饭为由骗冯某上车。随后被告人白志锋开车经过南白象开往瑞安市，并在瑞安市塘下镇罗凤上高速，在瑞安市下高速，之后沿56省道开至瑞安市人本鞋业公司对面的偏僻小道。后被告人白志锋在车内以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系，事后被告人白志锋用被害人的手机发信息回复之前打电话过来未接的被害人同事，并删除了自己与被害人的通话记录和微信聊天记录。之后被害人冯某夺过手机，并以下车小便为由跳下车逃离，随即打电话给女儿王某，并听从女儿的意见马上打电话报警，后被出警民警带至仙降派出所接受询问。 2018年5月31日，被告人白志锋被公安机关抓获。 上述事实，有检察机关提交并经法庭质证、认证的下列证据予以证明： 1、户籍证明，证实被告人白志锋及被害人冯某的身份； 2、被告人白志锋在公安侦查阶段的三次供述，均承认案发当晚有和被害人冯某发生性关系，但辩称没有殴打被害人，双方是嫖娼关系，约定嫖资500元，因被害人事后嫌被告人只给200元而发生矛盾，同时称自己没有和被害人电话联系过，案发当晚两人在一起时也没人打电话给被害人；在第一次讯问笔录中称自己是开车至瑞安市案发地点，停车后向被害人提出性要求，被害人要价500元，然后双方发生性关系，事后自己给她200元，被害人嫌少不要，下车走了，而在后两次讯问笔录中均称被害人在茶山供电站附近上车时就提出要500元，双方发生性关系后自己给她200元，被害人嫌少，自己把钱放车上后下车小便，回来发现被害人已拿钱走了； 3、被害人冯某的陈述，证明2018年3月8日下午，一陌生男子加了自己微信聊天，然后说晚上要带我出去玩，并要了我的手机号码，晚上8点多，该男子打电话过来并叫我上他的车，说带我去很近的南白象吃饭，可到南白象后没有停车，说南白象他老乡多，看见不好，要带我去瑞安的公园玩，我说不去，他就一直开，并开上高速，我就在车上哭闹，后来他就下了高速，我求他送自己回去，他口头上答应了，但把车开到一条田野的小路后停下来，然后过来脱我的衣服，我不让脱并用脚踹他，他就使劲扇我巴掌、又抓我头发、掐我脖子，还威胁我，一直到我没有力气了，就没反抗和他发生了性关系，事后他还把我手机里与他的通话记录和微信聊天记录删除了，还拿我的手机给我的同事135××××5576发信息“我在老乡家里吃饭呢，马上回去”，当时已经是第二天凌晨0时9分了，我同事135××××5576在晚上10点多的时候打过好几个电话给我，我当时在哭求那男的，所以没接电话，事后我叫他送我回去，他不送，我就一把抢过自己手机，说要下车拉尿，便跳下车，往大马路上跑，跑到红绿灯那里给我女儿打电话，女儿让我报警，我就报警了的事实经过；其人物辨认笔录辨认出那个陌生男子就是被告人白志锋，地点辨认笔录辨认出其上车地点和被告人停车实施强奸作案的地点； 4、证人王某的证言，证明2018年3月9日凌晨0时26分，自己在家里接到她妈即被害人冯某的电话，说有一个男的把她拉上车，拉到瑞安这边，现在在瑞安市仙降中心小学附近的红绿灯路口，说自己被那个男的打了，还把她手机拿过去乱按，我老公叫我和我妈先报警，我老公用我的手机打110报警，然后我和我老公开车去仙降派出所见到了我妈，我妈告诉我有个陌生男人在瓯海区建设银行附近开着一辆小货车把她拉上车，开到瑞安市，在小货车上把她强奸了的事实； 5、证人黄某的证言，证明2018年3月份的一天晚上，因宿舍隔壁有个老太婆死了，自己心里有点害怕，晚上22点左右就打电话给被害人冯某，但她没有接，后来具体时间记不住了，冯某给我发了个短信，说她在老乡家里吃饭，等下就回来了，第二天冯某没有来上班，老板说她在瑞安出事了，员工们都在说她被人强暴了的事实； 6、路面监控视频、行车记录单，证明被告人白志锋驾驶的浙C×××××福田牌货车案发当晚的行车路线； 7、扣押清单、手机数据、手机通话记录，证明2018年3月8日20时24分许，被告人白志锋的手机拨打被害人冯某手机、当晚22时许，证人黄某用手机拨打被害人冯某手机的事实； 8、检查笔录及照片，证明案发后公安机关对被害人的人身进行检查，发现被害人冯某脸部下唇处损伤，所带黑色包侧边背带连接处有破损的事实； 9、现场勘验检查笔录及照片，证明案发地瑞安市人本鞋业公司对面偏僻小道的现场情况，并在现场提取3团使用过的纸巾； 10、接受证据清单、照片、阴拭及血样提取笔录、检验报告单、DNA鉴定书，证明案发后，公安机关依法提取了被害人冯某的内裤1件、阴道拭子及血样，并提取了被告人的血样，同时证明在被害人内裤及现场提取的纸巾上检出的STR分型与被告人及被害人血样的基因型相同的事实； 11、归案说明，证实被告人白志锋的归案经过。 上述证据来源合法、内容真实确信，被害人冯某的陈述能够得到其他证据的相互印证，形成完整的证据锁链，足以认定上述事实。辩护人认为本案认定被告人强奸的事实仅有被害人的陈述，系孤证的辩护意见，本院不予采纳。被告人白志锋多次讯问笔录中对约定嫖娼的时间点及被害人是否取走200元的供述前后不一，其供述称自己没有打电话给被害人及案发当晚没有人打电话给被害人，与上述在案证据矛盾，同时被告人和被害人驱车数小时至一陌生小道进行车上嫖娼及事后被害人当即打电话给女儿并报警，均不符合嫖客、卖淫女正常的行为特征，被告人白志锋的辩解意见，本院不予采信。 ","cpfxgc":"本院认为，被告人白志锋以暴力、威胁手段，违背妇女意志，强行奸淫妇女，其行为已触犯刑律，构成强奸罪。公诉机关指控的罪名成立。被告人白志锋及其辩护人认为被告人无罪的辩护意见，本院不予采纳。被告人白志锋认罪态度差，酌情从重处罚。为严明国法，惩罚犯罪，保护公民的人身权利和妇女的身心健康不受侵犯，维护社会秩序，根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人白志锋犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月31日起至2021年11月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"浙江省瑞安市人民法院 刑事判决书 （2018）浙0381刑初1466号 公诉机关浙江省瑞安市人民检察院。 被告人白志锋，曾用名白常聚，男，1976年2月19日出生于河南省夏邑县，汉族，小学文化，经商，住夏邑县。因涉嫌犯强奸罪，于2018年5月31日被刑事拘留，同年6月14日被逮捕。现羁押于瑞安市看守所。 辩护人梁钊，河南粟风律师事务所律师。 瑞安市人民检察院以瑞检刑诉［2018］1531号起诉书指控被告人白志锋犯强奸罪，于2018年9月25日向本院提起公诉。本院于次日以普通程序立案，并依法组成合议庭，因涉及个人隐私，于同年10月26日不公开开庭审理了本案。瑞安市人民检察院指派检察员陈某出庭支持公诉。被告人白志锋及其辩护人梁钊到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控，2018年3月8日20时许，被告人白志锋与冯某电话联系之后，驾驶货车至温州市瓯海区茶山供电站附近，以去南白象吃饭为由骗冯某上车。随后被告人白志锋开车至瑞安市人本鞋业公司对面的小道，在车内以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系。对于以上指控事实，公诉机关当庭提供了相应的证据，认为被告人白志锋的行为已构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第一款之规定惩处。 被告人白志锋辩称自己没有殴打被害人，双方已谈好价格，双方性行为是金钱交易，故不构成强奸罪，对起诉书指控的其余事实无异议。其辩护人梁钊的辩护意见是：一、被告人白志锋与冯某发生性关系是双方自愿的，并不违背冯某的意志，冯某后来向公安机关报案是因为被告人开始承诺的500元没有兑现，导致冯某要报复被告人。起诉书指控被告人“以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系”的事实仅有冯某的陈述，属于孤证，且不能排除冯某作虚假陈述的可能，因此不能作为定案证据，故被告人白志锋的行为不构成强奸罪。二、如法庭认定被告人犯强奸罪成立，在量刑时应考虑以下情节，对其从轻处罚：1、被告人系临时起意，社会危害性小，被告人与冯某成为微信好友后提出见面，冯某爽快答应，致使被告人产生错觉，认为其愿意与被告人成为情人，所以临时产生与其发生性关系的意念；2、被告人系初犯、偶犯；3、对冯某没有造成其他严重伤害后果。 经审理查明，2018年3月8日，被告人白志锋通过微信寻找附近的人添加冯某为微信好友。当晚20时24分许，被告人白志锋与冯某电话联系之后，驾驶浙C×××××福田牌货车至温州市瓯海区茶山梅山大道茶山供电站附近，以去南白象吃饭为由骗冯某上车。随后被告人白志锋开车经过南白象开往瑞安市，并在瑞安市塘下镇罗凤上高速，在瑞安市下高速，之后沿56省道开至瑞安市人本鞋业公司对面的偏僻小道。后被告人白志锋在车内以扇巴掌、抓头发、掐脖子、言语威胁等方式强行与被害人冯某发生性关系，事后被告人白志锋用被害人的手机发信息回复之前打电话过来未接的被害人同事，并删除了自己与被害人的通话记录和微信聊天记录。之后被害人冯某夺过手机，并以下车小便为由跳下车逃离，随即打电话给女儿王某，并听从女儿的意见马上打电话报警，后被出警民警带至仙降派出所接受询问。 2018年5月31日，被告人白志锋被公安机关抓获。 上述事实，有检察机关提交并经法庭质证、认证的下列证据予以证明： 1、户籍证明，证实被告人白志锋及被害人冯某的身份； 2、被告人白志锋在公安侦查阶段的三次供述，均承认案发当晚有和被害人冯某发生性关系，但辩称没有殴打被害人，双方是嫖娼关系，约定嫖资500元，因被害人事后嫌被告人只给200元而发生矛盾，同时称自己没有和被害人电话联系过，案发当晚两人在一起时也没人打电话给被害人；在第一次讯问笔录中称自己是开车至瑞安市案发地点，停车后向被害人提出性要求，被害人要价500元，然后双方发生性关系，事后自己给她200元，被害人嫌少不要，下车走了，而在后两次讯问笔录中均称被害人在茶山供电站附近上车时就提出要500元，双方发生性关系后自己给她200元，被害人嫌少，自己把钱放车上后下车小便，回来发现被害人已拿钱走了； 3、被害人冯某的陈述，证明2018年3月8日下午，一陌生男子加了自己微信聊天，然后说晚上要带我出去玩，并要了我的手机号码，晚上8点多，该男子打电话过来并叫我上他的车，说带我去很近的南白象吃饭，可到南白象后没有停车，说南白象他老乡多，看见不好，要带我去瑞安的公园玩，我说不去，他就一直开，并开上高速，我就在车上哭闹，后来他就下了高速，我求他送自己回去，他口头上答应了，但把车开到一条田野的小路后停下来，然后过来脱我的衣服，我不让脱并用脚踹他，他就使劲扇我巴掌、又抓我头发、掐我脖子，还威胁我，一直到我没有力气了，就没反抗和他发生了性关系，事后他还把我手机里与他的通话记录和微信聊天记录删除了，还拿我的手机给我的同事135××××5576发信息“我在老乡家里吃饭呢，马上回去”，当时已经是第二天凌晨0时9分了，我同事135××××5576在晚上10点多的时候打过好几个电话给我，我当时在哭求那男的，所以没接电话，事后我叫他送我回去，他不送，我就一把抢过自己手机，说要下车拉尿，便跳下车，往大马路上跑，跑到红绿灯那里给我女儿打电话，女儿让我报警，我就报警了的事实经过；其人物辨认笔录辨认出那个陌生男子就是被告人白志锋，地点辨认笔录辨认出其上车地点和被告人停车实施强奸作案的地点； 4、证人王某的证言，证明2018年3月9日凌晨0时26分，自己在家里接到她妈即被害人冯某的电话，说有一个男的把她拉上车，拉到瑞安这边，现在在瑞安市仙降中心小学附近的红绿灯路口，说自己被那个男的打了，还把她手机拿过去乱按，我老公叫我和我妈先报警，我老公用我的手机打110报警，然后我和我老公开车去仙降派出所见到了我妈，我妈告诉我有个陌生男人在瓯海区建设银行附近开着一辆小货车把她拉上车，开到瑞安市，在小货车上把她强奸了的事实； 5、证人黄某的证言，证明2018年3月份的一天晚上，因宿舍隔壁有个老太婆死了，自己心里有点害怕，晚上22点左右就打电话给被害人冯某，但她没有接，后来具体时间记不住了，冯某给我发了个短信，说她在老乡家里吃饭，等下就回来了，第二天冯某没有来上班，老板说她在瑞安出事了，员工们都在说她被人强暴了的事实； 6、路面监控视频、行车记录单，证明被告人白志锋驾驶的浙C×××××福田牌货车案发当晚的行车路线； 7、扣押清单、手机数据、手机通话记录，证明2018年3月8日20时24分许，被告人白志锋的手机拨打被害人冯某手机、当晚22时许，证人黄某用手机拨打被害人冯某手机的事实； 8、检查笔录及照片，证明案发后公安机关对被害人的人身进行检查，发现被害人冯某脸部下唇处损伤，所带黑色包侧边背带连接处有破损的事实； 9、现场勘验检查笔录及照片，证明案发地瑞安市人本鞋业公司对面偏僻小道的现场情况，并在现场提取3团使用过的纸巾； 10、接受证据清单、照片、阴拭及血样提取笔录、检验报告单、DNA鉴定书，证明案发后，公安机关依法提取了被害人冯某的内裤1件、阴道拭子及血样，并提取了被告人的血样，同时证明在被害人内裤及现场提取的纸巾上检出的STR分型与被告人及被害人血样的基因型相同的事实； 11、归案说明，证实被告人白志锋的归案经过。 上述证据来源合法、内容真实确信，被害人冯某的陈述能够得到其他证据的相互印证，形成完整的证据锁链，足以认定上述事实。辩护人认为本案认定被告人强奸的事实仅有被害人的陈述，系孤证的辩护意见，本院不予采纳。被告人白志锋多次讯问笔录中对约定嫖娼的时间点及被害人是否取走200元的供述前后不一，其供述称自己没有打电话给被害人及案发当晚没有人打电话给被害人，与上述在案证据矛盾，同时被告人和被害人驱车数小时至一陌生小道进行车上嫖娼及事后被害人当即打电话给女儿并报警，均不符合嫖客、卖淫女正常的行为特征，被告人白志锋的辩解意见，本院不予采信。 本院认为，被告人白志锋以暴力、威胁手段，违背妇女意志，强行奸淫妇女，其行为已触犯刑律，构成强奸罪。公诉机关指控的罪名成立。被告人白志锋及其辩护人认为被告人无罪的辩护意见，本院不予采纳。被告人白志锋认罪态度差，酌情从重处罚。为严明国法，惩罚犯罪，保护公民的人身权利和妇女的身心健康不受侵犯，维护社会秩序，根据被告人犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人白志锋犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月31日起至2021年11月30日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长戴卫国 人民陪审员潘建斌人民陪审员徐可钱 二〇一八年十一月十九日 （代）书记员蔡冰妮","writId":"0644a979dfd6bc8a574c1e3f2d5fe471bd9","writName":"白志锋强奸罪一审刑事判决书"}
