{"ajId":"292ca6ac-58f1-45ca-a3a6-4c9fe720d7a7","ajName":"冯鸿英强奸一案","ajjbqk":" 公诉机关指控：被告人冯鸿英于2018年6月24日凌晨4时至24时，在北京市朝阳区潘家园华威西里一居民楼内，对被害人周某（女，47岁，北京市人）实施辱骂、恐吓、殴打、拍裸照等行为，并强行与其发生性关系。经刑事科学技术鉴定，周某身体所受损伤程度为轻微伤。后被告人冯鸿英于2018年6月26日被抓获归案。 北京市朝阳区人民检察院向本院移送了被害人陈述、证人证言、司法鉴定意见书、被告人冯鸿英在公安机关的供述等证据材料，指控被告人冯鸿英的行为构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定，予以惩处。 被告人冯鸿英当庭辩称自己确实殴打了周某，给周某拍了裸照，和周某发生了性关系，但是殴打周某并不是为了和其发生性关系，拍裸照是为了让周某生气，自己没有强迫周某发生性关系。 辩护人的辩护意见为：冯鸿英与周某系同居恋人关系，冯鸿英殴打周某系初犯、偶犯，其给周某造成的是身体伤害而非性侵。冯鸿英的罪行应属故意伤害他人身体，本案情节较轻，社会危害性不大，建议对冯鸿英从轻、减轻处罚。 经审理查明：2018年6月24日，在北京市朝阳区潘家园华威西里一居民楼内，被告人冯鸿英对被害人周某进行辱骂、恐吓、殴打、拍裸照，强行与周某发生性关系。6月26日冯鸿英被抓获归案，民警起获了其用于拍摄裸照的手机1部，现扣押在案。经鉴定，周某身体所受损伤程度为轻微伤。 上述事实，有公诉机关提供的以下证据予以证明： 1、被害人周某陈述证明：我与前夫冯鸿英两年前就离婚了，离婚这两年他就一直来我家里纠缠我。冯鸿英有我家的门钥匙，上个月他就来我家打过我一次。2018年6月14日晚，他来到我位于朝阳区华威西里的家里，说在世界杯期间要在我家住着看球。因为他对我动辄辱骂，我很怕他，也不敢反抗。我家是一居室，他就主动睡在了我的卧室里，我从那天开始就一直在沙发上睡觉。6月14日到6月23日，他经常通过辱骂我的方式来发泄。因为从我们准备离婚的时候他就是这个状态，我已经习惯了，就一直默默地忍受。6月23日20时我下班在外面吃完饭回家，就发现他的眼神不太对，当时他已经喝完酒了。我坐在家里的沙发上也不敢说话，他在那儿辱骂我，骂急了就用手、脚还有拖鞋击打我的脸部和头部，边骂我打我还提出想跟我发生性关系，我当时拒绝了，他就接着打我。然后他让我给他口交，当时我不同意他就拽着我的头发让我给他口交。一直打到6月24日4时许，他应该也是打累了，就去屋里睡觉了。我当时怕被打击报复，6时许假装出门上班，因为我的左眼部已经被打肿了，没法去上班，就向单位请了假，在外面躲了一天。 6月24日19时许，我回到家里，他还是坐在我的家里，看我回来了让我去做饭，我就去给他做饭了。吃饭的时候他又喝了一口杯白酒，饭吃到一半，他又想起以前的不如意，就又开始辱骂我并且用手拽住我的头发抽我的嘴巴。打完之后他接着吃饭，吃完饭之后我把桌子收拾了。他就自己脱光了衣服躺在卧室床上，他逼我把衣服脱光，我被打得没有办法了就把衣服脱了，他给我拍了裸照，拍照的时候说要把我的裸照发给我的朋友，让我的朋友看看我现在这个样子。拍完之后他就摸我的胸部和下身，然后拽着我的头发强行让我给他口交，我不同意，他就语言威胁我并打我嘴巴，后来强行和我发生了性行为，在我体内射精。发生完性行为之后他就躺床上睡觉了，我就去洗澡了。6月25日中午，我又想借着上班的理由从家里逃出来，在卫生间里洗漱的时候，他站在我后面威胁我说晚上还要和我发生性关系。当时我觉得很害怕，所以借口出门上班在外面躲了一天，不敢回家，在旅馆住了一天。6月26日，我觉得这件事情对我伤害很大，就来到了派出所报警。 2、证人华某证言证明：2018年6月24日凌晨4时50分，周某给我发微信向我请假说上不了班了，说家里突然有事儿，这几天都不能去了。我上午9时许给她回的，说可以有事儿，需要早联系。到了6月25日周某还是没有来，我就给她打了个电话问问情况，10时许我给她打电话她没有接。11时许周某给我回电话，说最近都上不了班了，说着说着就哭了。我问她到底怎么了，她先是不说，后来我问的急了她才说被打了。我问是谁打的她也不说，后来我说：“是你家那口子？”，她“嗯”了一下。我问她在哪里，说去看看她，她说没在家，在外面宾馆，不让我过去，我说需要帮忙就说，这样就挂了电话。16时许，周某给我打电话，让我过去并给我发了位置，在潘家园尚客优酒店202房间。我到酒店找到了周某，看到她眼部都是淤青，眼角有淤血，我说：“怎么打得这么严重呀？”周某就抱着我大哭，我当时也受不了也哭了。哭完后我们就说这事儿，周某说他丈夫在家已经打了她两天了，她不敢回家，问我该不该报警，我说这是家暴，应该报警，如果要是离婚的话法院会拿这些做证据。结果周某说他们已经离婚两年了，我才知道打人的是她前夫。周某和我打“110”咨询了这事儿，“110”说应该报警，可以到属地派出所报案。挂断电话后我也说报警，周某说怕她前夫出来报复。聊了一会儿周某说：“其实他打我我都能忍，可是他侮辱我我接受不了。”我问她怎么侮辱了，周某说前夫打她，还要和她发生性关系，周某不同意，他就打周某，还把周某的衣服撕了给她拍裸照，还把照片给她看，这两天都欺负她到天亮。当时我问周某：“他头天打你为什么第二天还打你呀？”周某说：“我也不瞒您，也不怕您笑话，他头天打我是他喝酒了，第二天打我是想和我发生性关系我不同意打的我，还把我的衣服撕了，给我拍裸照，拍完了还让我看。”别的她没说，我也没好意思问。后来我说“那你就在这宾馆好好睡一觉吧。”我给她交了房费离开了，周某说第二天到派出所报警。6月26日17时许，周某给我打电话对我说她在派出所报警了。 3、现场勘验检查笔录，证明了2018年6月26日民警对周某家中进行勘验检查的情况，在北墙木桌上的烟灰缸内提取烟蒂一枚。 4、公安机关出具的工作记录，证明2018年6月26日，潘家园派出所民警带周某到北京中衡司法鉴定所进行生理检验并提取周某阴棉、外因拭子、双乳拭子、血样、内裤，于6月27日送至北京市朝阳司法鉴定中心进行检验。6月27日将冯鸿英血样送至北京市朝阳司法鉴定中心进行检验。 5、北京市朝阳区公安司法鉴定中心鉴定书，证明送检的烟蒂与冯鸿英血样15个基因座基因型相同，周某左乳房拭子检出混合基因型，包含周某、冯鸿英的DNA分型。 6、北京中衡司法鉴定所司法鉴定意见书，证明2018年6月26日对周某进行检验，其左眼下睑、外眦皮肤挫伤吸收期改变，左前臂皮肤挫伤吸收期改变1处，大小为3＊1.5厘米，右手背皮肤挫伤吸收期改变1处，大小为6.5＊4.5厘米，周某身体所受损伤构成轻微伤。周某处女膜可见陈旧裂痕，外阴粘膜未见明显损伤。 7、扣押笔录、扣押决定书、扣押清单，证明民警在抓获冯鸿英时起获其手机1部并扣押在案。 8、北京盛唐司法鉴定所司法鉴定意见书，证明在冯鸿英的手机内提取到2018年6月24日拍摄的周某裸照十一张。 9、离婚协议书、离婚证复印件，证明冯鸿英、周某于2016年5月23日离婚。 10、北京莱恩宝华酒店管理有限责任公司出具的文件，证明了周某于2018年6月25日14时许入住该酒店的情况。 11、到案经过，证明民警于2018年6月26日21时许将冯鸿英抓获归案。 12、冯鸿英身份证明，证明了其姓名、出生日期等基本身份情况。 13、被告人冯鸿英在公安机关的供述证明：我和周某在2016年5月份协议离婚。虽然离婚了，我也隔几天就去一次她家。2018年6月14日世界杯开始，为了看球赛我每天都住在华威西里周某家。我家里看不了球赛，我母亲在家住，不能熬夜看，而且我家地方小，没地方看。在周某家看世界杯期间，我殴打周某了，因为周某欠打。6月23日晚上，我和周某发生了性关系，但是没有强迫她，她是自愿的。发生性关系时我没有威胁或者殴打周某。6月22日晚上，我让周某给我口交，当时她应该是不愿意，可能是因为我在之前打她了，所以她不愿意。但是她还是给我口交了，我没有强迫她。6月22日和23日我给周某拍了裸照，用我的华硕手机拍的，她同意我拍的，我没有给其他人发送过。 上述证据经举证、质证，被害人周某的陈述有证人华某的证言、关于伤情的司法鉴定意见书、从冯鸿英手机中提取的照片予以印证，可信性较强，足以证明冯鸿英强行和周某发生性行为的事实。冯鸿英辩称自己对周某进行殴打、拍裸照的行为同与其发生性关系无关，明显不合常理，因此本院不予采信。上述其他证据，本院予以采信。 ","cpfxgc":"本院认为，被告人冯鸿英无视国法，违背妇女意志强行与其发生性关系，其行为侵犯了他人人身权利，触犯了刑法，已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人冯鸿英犯强奸罪的事实清楚，证据确实、充分，指控罪名成立。辩护人辩称冯鸿英的行为不构成强奸罪，前述已有分析，现有证据可以证明冯鸿英违背周某意志强行和其发生性行为的事实，因此对辩护人的辩护意见本院不予采纳。在案之手机1部，系犯罪工具，依法应予没收。综上，根据被告人冯鸿英犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯鸿英犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2021年12月25日止）。 二、在案之手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初2243号 公诉机关北京市朝阳区人民检察院。 被告人冯鸿英，男，1973年11月6日出生于北京市，公民身份号码×××，汉族，高中文化，无业，户籍所在地为北京市朝阳区。因涉嫌犯强奸罪于2018年6月26日被羁押，6月27日被刑事拘留，7月12日被逮捕。现羁押于北京市朝阳区看守所。 辩护人吴广松，北京裕仁律师事务所律师。 辩护人夏国梁，北京裕仁律师事务所实习律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］2189号起诉书指控被告人冯鸿英犯强奸罪，于2018年10月17日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。北京市朝阳区人民检察院指派检察员林华出庭支持公诉，被告人冯鸿英及其辩护人吴广松、夏国梁到庭参加了诉讼。现已审理终结。 公诉机关指控：被告人冯鸿英于2018年6月24日凌晨4时至24时，在北京市朝阳区潘家园华威西里一居民楼内，对被害人周某（女，47岁，北京市人）实施辱骂、恐吓、殴打、拍裸照等行为，并强行与其发生性关系。经刑事科学技术鉴定，周某身体所受损伤程度为轻微伤。后被告人冯鸿英于2018年6月26日被抓获归案。 北京市朝阳区人民检察院向本院移送了被害人陈述、证人证言、司法鉴定意见书、被告人冯鸿英在公安机关的供述等证据材料，指控被告人冯鸿英的行为构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定，予以惩处。 被告人冯鸿英当庭辩称自己确实殴打了周某，给周某拍了裸照，和周某发生了性关系，但是殴打周某并不是为了和其发生性关系，拍裸照是为了让周某生气，自己没有强迫周某发生性关系。 辩护人的辩护意见为：冯鸿英与周某系同居恋人关系，冯鸿英殴打周某系初犯、偶犯，其给周某造成的是身体伤害而非性侵。冯鸿英的罪行应属故意伤害他人身体，本案情节较轻，社会危害性不大，建议对冯鸿英从轻、减轻处罚。 经审理查明：2018年6月24日，在北京市朝阳区潘家园华威西里一居民楼内，被告人冯鸿英对被害人周某进行辱骂、恐吓、殴打、拍裸照，强行与周某发生性关系。6月26日冯鸿英被抓获归案，民警起获了其用于拍摄裸照的手机1部，现扣押在案。经鉴定，周某身体所受损伤程度为轻微伤。 上述事实，有公诉机关提供的以下证据予以证明： 1、被害人周某陈述证明：我与前夫冯鸿英两年前就离婚了，离婚这两年他就一直来我家里纠缠我。冯鸿英有我家的门钥匙，上个月他就来我家打过我一次。2018年6月14日晚，他来到我位于朝阳区华威西里的家里，说在世界杯期间要在我家住着看球。因为他对我动辄辱骂，我很怕他，也不敢反抗。我家是一居室，他就主动睡在了我的卧室里，我从那天开始就一直在沙发上睡觉。6月14日到6月23日，他经常通过辱骂我的方式来发泄。因为从我们准备离婚的时候他就是这个状态，我已经习惯了，就一直默默地忍受。6月23日20时我下班在外面吃完饭回家，就发现他的眼神不太对，当时他已经喝完酒了。我坐在家里的沙发上也不敢说话，他在那儿辱骂我，骂急了就用手、脚还有拖鞋击打我的脸部和头部，边骂我打我还提出想跟我发生性关系，我当时拒绝了，他就接着打我。然后他让我给他口交，当时我不同意他就拽着我的头发让我给他口交。一直打到6月24日4时许，他应该也是打累了，就去屋里睡觉了。我当时怕被打击报复，6时许假装出门上班，因为我的左眼部已经被打肿了，没法去上班，就向单位请了假，在外面躲了一天。 6月24日19时许，我回到家里，他还是坐在我的家里，看我回来了让我去做饭，我就去给他做饭了。吃饭的时候他又喝了一口杯白酒，饭吃到一半，他又想起以前的不如意，就又开始辱骂我并且用手拽住我的头发抽我的嘴巴。打完之后他接着吃饭，吃完饭之后我把桌子收拾了。他就自己脱光了衣服躺在卧室床上，他逼我把衣服脱光，我被打得没有办法了就把衣服脱了，他给我拍了裸照，拍照的时候说要把我的裸照发给我的朋友，让我的朋友看看我现在这个样子。拍完之后他就摸我的胸部和下身，然后拽着我的头发强行让我给他口交，我不同意，他就语言威胁我并打我嘴巴，后来强行和我发生了性行为，在我体内射精。发生完性行为之后他就躺床上睡觉了，我就去洗澡了。6月25日中午，我又想借着上班的理由从家里逃出来，在卫生间里洗漱的时候，他站在我后面威胁我说晚上还要和我发生性关系。当时我觉得很害怕，所以借口出门上班在外面躲了一天，不敢回家，在旅馆住了一天。6月26日，我觉得这件事情对我伤害很大，就来到了派出所报警。 2、证人华某证言证明：2018年6月24日凌晨4时50分，周某给我发微信向我请假说上不了班了，说家里突然有事儿，这几天都不能去了。我上午9时许给她回的，说可以有事儿，需要早联系。到了6月25日周某还是没有来，我就给她打了个电话问问情况，10时许我给她打电话她没有接。11时许周某给我回电话，说最近都上不了班了，说着说着就哭了。我问她到底怎么了，她先是不说，后来我问的急了她才说被打了。我问是谁打的她也不说，后来我说：“是你家那口子？”，她“嗯”了一下。我问她在哪里，说去看看她，她说没在家，在外面宾馆，不让我过去，我说需要帮忙就说，这样就挂了电话。16时许，周某给我打电话，让我过去并给我发了位置，在潘家园尚客优酒店202房间。我到酒店找到了周某，看到她眼部都是淤青，眼角有淤血，我说：“怎么打得这么严重呀？”周某就抱着我大哭，我当时也受不了也哭了。哭完后我们就说这事儿，周某说他丈夫在家已经打了她两天了，她不敢回家，问我该不该报警，我说这是家暴，应该报警，如果要是离婚的话法院会拿这些做证据。结果周某说他们已经离婚两年了，我才知道打人的是她前夫。周某和我打“110”咨询了这事儿，“110”说应该报警，可以到属地派出所报案。挂断电话后我也说报警，周某说怕她前夫出来报复。聊了一会儿周某说：“其实他打我我都能忍，可是他侮辱我我接受不了。”我问她怎么侮辱了，周某说前夫打她，还要和她发生性关系，周某不同意，他就打周某，还把周某的衣服撕了给她拍裸照，还把照片给她看，这两天都欺负她到天亮。当时我问周某：“他头天打你为什么第二天还打你呀？”周某说：“我也不瞒您，也不怕您笑话，他头天打我是他喝酒了，第二天打我是想和我发生性关系我不同意打的我，还把我的衣服撕了，给我拍裸照，拍完了还让我看。”别的她没说，我也没好意思问。后来我说“那你就在这宾馆好好睡一觉吧。”我给她交了房费离开了，周某说第二天到派出所报警。6月26日17时许，周某给我打电话对我说她在派出所报警了。 3、现场勘验检查笔录，证明了2018年6月26日民警对周某家中进行勘验检查的情况，在北墙木桌上的烟灰缸内提取烟蒂一枚。 4、公安机关出具的工作记录，证明2018年6月26日，潘家园派出所民警带周某到北京中衡司法鉴定所进行生理检验并提取周某阴棉、外因拭子、双乳拭子、血样、内裤，于6月27日送至北京市朝阳司法鉴定中心进行检验。6月27日将冯鸿英血样送至北京市朝阳司法鉴定中心进行检验。 5、北京市朝阳区公安司法鉴定中心鉴定书，证明送检的烟蒂与冯鸿英血样15个基因座基因型相同，周某左乳房拭子检出混合基因型，包含周某、冯鸿英的DNA分型。 6、北京中衡司法鉴定所司法鉴定意见书，证明2018年6月26日对周某进行检验，其左眼下睑、外眦皮肤挫伤吸收期改变，左前臂皮肤挫伤吸收期改变1处，大小为3＊1.5厘米，右手背皮肤挫伤吸收期改变1处，大小为6.5＊4.5厘米，周某身体所受损伤构成轻微伤。周某处女膜可见陈旧裂痕，外阴粘膜未见明显损伤。 7、扣押笔录、扣押决定书、扣押清单，证明民警在抓获冯鸿英时起获其手机1部并扣押在案。 8、北京盛唐司法鉴定所司法鉴定意见书，证明在冯鸿英的手机内提取到2018年6月24日拍摄的周某裸照十一张。 9、离婚协议书、离婚证复印件，证明冯鸿英、周某于2016年5月23日离婚。 10、北京莱恩宝华酒店管理有限责任公司出具的文件，证明了周某于2018年6月25日14时许入住该酒店的情况。 11、到案经过，证明民警于2018年6月26日21时许将冯鸿英抓获归案。 12、冯鸿英身份证明，证明了其姓名、出生日期等基本身份情况。 13、被告人冯鸿英在公安机关的供述证明：我和周某在2016年5月份协议离婚。虽然离婚了，我也隔几天就去一次她家。2018年6月14日世界杯开始，为了看球赛我每天都住在华威西里周某家。我家里看不了球赛，我母亲在家住，不能熬夜看，而且我家地方小，没地方看。在周某家看世界杯期间，我殴打周某了，因为周某欠打。6月23日晚上，我和周某发生了性关系，但是没有强迫她，她是自愿的。发生性关系时我没有威胁或者殴打周某。6月22日晚上，我让周某给我口交，当时她应该是不愿意，可能是因为我在之前打她了，所以她不愿意。但是她还是给我口交了，我没有强迫她。6月22日和23日我给周某拍了裸照，用我的华硕手机拍的，她同意我拍的，我没有给其他人发送过。 上述证据经举证、质证，被害人周某的陈述有证人华某的证言、关于伤情的司法鉴定意见书、从冯鸿英手机中提取的照片予以印证，可信性较强，足以证明冯鸿英强行和周某发生性行为的事实。冯鸿英辩称自己对周某进行殴打、拍裸照的行为同与其发生性关系无关，明显不合常理，因此本院不予采信。上述其他证据，本院予以采信。 本院认为，被告人冯鸿英无视国法，违背妇女意志强行与其发生性关系，其行为侵犯了他人人身权利，触犯了刑法，已构成强奸罪，依法应予惩处。北京市朝阳区人民检察院指控被告人冯鸿英犯强奸罪的事实清楚，证据确实、充分，指控罪名成立。辩护人辩称冯鸿英的行为不构成强奸罪，前述已有分析，现有证据可以证明冯鸿英违背周某意志强行和其发生性行为的事实，因此对辩护人的辩护意见本院不予采纳。在案之手机1部，系犯罪工具，依法应予没收。综上，根据被告人冯鸿英犯罪的事实、犯罪的性质、情节以及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条、第四十五条、第四十七条、第六十四条之规定，判决如下： 一、被告人冯鸿英犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年6月26日起至2021年12月25日止）。 二、在案之手机一部，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐清岱 人民陪审员张丽云 人民陪审员李欣 二〇一八年十二月二十九日 书记员王鑫","writId":"014ceba26e214181c0cd2a731db60ad8b74","writName":"冯鸿英强奸一审刑事判决书"}
