{"ajId":"4b446001-e1b6-4875-8b19-cba75474cd85","ajName":"刘志文受贿一案","ajjbqk":" 东莞市第三市区人民检察院指控称，2004年8月至2012年9月，被告人刘志文任职厚街公安分局厚街派出所所长，负有查处辖区内卖淫嫖娼违法活动的职责。2010年12月至2013年1月，刘志文明知东莞市厚街镇悦盛酒店在经营过程中提供卖淫服务，利用查处卖淫嫖娼违法活动的职务便利，在执法过程中为该酒店提供庇护，先后多次收受该酒店总经理王继伟（另案处理）的贿赂，共计人民币26万元。案发后，刘志文退回赃款人民币6万元。 针对上述指控事实，公诉机关提供了证人薛某的证言，缴获手机等物证，支付证明单等书证，审讯录像等视听资料，被告人刘志文及同案犯的供述等证据。公诉机关据此认为被告人刘志文身为国家工作人员，无视国法，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额在十万元以上，其行为已触犯《中华人民共和国刑法》第三百八十五第一款之规定，应当以受贿罪追究其刑事责任，请本院依法判处。 在法庭上，被告人刘志文否认公诉机关指控的事实及罪名，提出其事先不知道悦盛酒店有卖淫服务，也没有利用职务为酒店提供庇护，其总共只收了二至三万元，一年一般收两次钱，分别为中秋和春节的时候，最后一次收受是2012年的春节，其收钱只是一种社会风俗，其行为不构成受贿罪的辩解意见。 被告人的辩护人提出1．公诉机关认定被告人刘志文收受26万元的证据不足，送钱由王继伟一人包办，支付单记载的款项是否真实发生并没有其他证据予以证实，支付证明单不能用来认定为被告人收受的款项金额，而王继伟对其向被告人行贿的供述多次均不稳定，王继伟的供述属孤证，不能以此认定被告人收受26万元；2．被告人受贿金额应认定为6万元；3．公诉机关认为被告人是有利用职权为酒店提供庇护是没有依据的；4．被告人存在自首情节；5．被告人已退赃6万元；6．被告人认罪态度好且社会危害性不大；7．被告人无前科等辩护意见。 经审理查明，2004年8月至2012年9月，被告人刘志文任职厚街公安分局厚街派出所所长，负有查处辖区内卖淫嫖娼违法活动的职责。2010年12月至2013年1月，刘志文明知东莞市厚街镇悦盛酒店在经营过程中提供卖淫服务，利用查处卖淫嫖娼违法活动的职务便利，在执法过程中为该酒店提供庇护，先后多次收受该酒店总经理王继伟（另案处理）的贿赂，共计人民币95000万元。案发后，刘志文退回赃款人民币6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）书证 第一组书证：证实刘志文的到案情况，及身份、职责等情况。 1．到案经过、侦查部门补充侦查终结报告：证实被告人刘志文于2014年2月22日由中共东莞市纪律检查委员会移送至东莞市人民检察院调查。中共东莞市纪委、市监察局、市检察院、市公安局成立的专案组成员在2014年2月14日从悦盛酒店找到有关王继伟每次送钱给刘志文等人的名单。同月16日专案组成员找到刘志文调查，刘志文否认收取好处费的事实。 2．被告人户籍证明材料：证实被告人刘志文达到刑事责任年龄。 3．被告人刘志文履历材料：证实刘志文的工作任职情况，2004年8月至2012年9月任职厚街公安分局厚街派出所所长，2012年至今任职厚街公安分局巡警大队政治教导员。 4．情况说明：证实被告人刘志文于2004年8月至2012年9月任东莞市公安局厚街分局厚街派出所所长，负责厚街派出所全面工作。 第二组书证：证实行贿的事实与数额。 5．支付证明单：证实曹军山支付王继伟的补助情况及曹军山、王继伟维护关系费的数额。 6．现金日记帐、出纳帐：证实厚街悦盛酒店于2006年9月18日至2014年1月28日的收支情况。 第三组书证：证实悦盛酒店成立等情况。 7．企业机读档案登记资料、东莞市悦盛酒店有限公司章程、企业法人营业执照、章程修正案、东莞市悦盛酒店有限公司成立核准材料：证实东莞市悦盛酒店有限公司于2008年1月28日注册成立等情况。 8．特种行业许可证、公共场所卫生许可证、食品卫生许可证：证实东莞市悦盛酒店有限公司具有旅业营业许可证等情况。 第四组书证：证实2007年与2008年查处悦盛酒店卖淫嫖娼的情况。 9．受案登记表、公安行政处罚决定书、呈现请公安行政处罚审批报告：证实（1）东莞市厚街悦盛酒店有限公司于2008年3月28日21时许，被东莞市公安局厚街分局厚街派出所查处卖淫嫖娼／拉客招嫖的违法行为，肖央央等相关人员被行政处罚；（2）东莞市厚街悦盛酒店有限公司于2007年9月21日，被东莞市公安局厚街分局厚街派出所查处卖淫嫖娼的违法行为，何小梦等相关人员被行政处罚。 10．情况说明：东莞市公安局厚街分局厚街派出所于2010年10月21日查处厚街悦盛酒店的卖淫嫖娼违法行为。 11．担保书：证实公安机关查处悦盛酒店的涉嫌卖淫问题，王继伟保证涉案十三人随传随到。 12．关于查处金海岸酒店、悦盛酒店涉黄情况报告，厚街分局3月28日晚清查行动的情况汇报：证实厚街公安分局于2007年9月21日查处悦盛酒店存在卖淫嫖娼情况；2008年3月28日查处悦盛酒店存在卖淫嫖娼情况。 13．检查备忘录：证实厚街公安分局治安中队于2011年2月21日、2011年4月3日、2011年7月11日、2011年8月22日、2012年1月12日、2012年5月17日、2012年10月18日、2013年3月4日、2013年3月16日对悦盛酒店的涉黄问题检查结果为正常。 第五组书证：证实厚街分局扫黄打赌工作。 14．厚街分局深放开展严厉打击涉黄涉赌违法犯罪集中清查整治行动方案、厚街镇“曙光三号”每一次专项清查整治行动方案（2010年10月21日）、厚街公安分局亚运期间开展对娱乐服务场所治安巡查整治工作方案（2010年11月3日）、厚街镇“曙光四号”专项清查整治行动方案（2010年12月27日）、厚街镇3月4日清查整治统一行动方案（2010年3月3日）、厚街镇“曙光二号”专项清查整治行动方案（2010年5月24日）、厚街分局“粤安11”重点整治“黄、赌”问题专项行动方案（2011年1月7日）、厚街公安分局严厉打击涉赌涉黄违法犯罪专项行动方案（2011年4月1日）、厚街分局“创平安、迎大运”禁赌扫黄行动实施方案（2011年7月1日）、厚街分局开展社会治安联合整治统一行动工作方案（2011年7月13日）、厚街分局开展“迎大运、保平安”社会治联合整治统一行动工作方案（2011年7月27日）、厚街分局“禁赌扫黄”专项行动方案（2011年11月2日）、厚街公安分局集中整治涉黄涉赌活动专项行动方案（2012年1月18日）、厚街镇歌舞娱乐场所专项整治工作方案（2012年2月15日）、厚街镇“粤安12”第二次集中统一行动方案（2012年2月15日）、厚街分局娱乐服务场所专项整治行动方案（2012年6月14日）、厚街分局重点整治“黄、赌”问题专项行动方案（2012年8月15日）、厚街公安分局严厉打击涉赌涉黄违法犯罪专项行动方案（2013年1月20日）、厚街分局娱乐服务场所专项整治行动方案（2013年4月10日）、厚街分局加工贸易产品博览会周边地区专项整治行动方案（2013年6月5日）、厚街分局集中打击涉黄涉赌违法犯罪专项行动方案（2013年8月21日）、厚街公安分局进一步强化禁赌扫黄专项行动小组工作方案（2013年8月28日）：证实厚街镇、厚街分局于2010年至2013年间扫黄打赌工作内容。 15．会议记录：证实厚街公安分局开展扫黄工作的内容。 第六组书证：证实核查刘志文检举情况。 16．厚街分局关于特情专项经费使用的情况报告：证实2010年至2013年厚街分局特情专项经费基本情况。 17．侦查部门补充侦查报告：证实刘志文在禁闭期间，主动向办案人员反映东莞市分安局厚街分局副局长周应球利用职权之便，虚构使用特情人员的人数套取特情专用经费。经过调查，厚街财政分局在2013年之前，每年都有60万元的专用经费给予厚街公安分局，主要用于在办理案件过程中，使用特情人员的开支。2013年之后，厚街财政分局将该笔专用经费增加到每年80万。在2014年之前，该笔录专用经费一直由厚街公安分局刑大队统筹安排使用，主要用于为提供线索或协助侦破案件的特情人员及每月给有关特情人员生活补助。2014年之后，该刑警大队不再统筹安排使用特情专用经费，只负责该大队在办案过程中使用特情费支出，其他如派出所、国保等部门使用特情经费时，直接向分局领导申请。综上，刘志文检举周应球利用职权之便，虚构使用特情人员的人数套取特情专用经费的情况失实，不构成立功。 第七组书证：其他。 18．中共东莞市纪律检查委员会暂予扣留、封存涉案款物移交清单：证实中共东莞市纪律检查委员第二纪检监察室依法将涉案东莞悦盛酒店支付证明单、证明单、现金日记帐、出纳帐等书证移交东莞市人民检察院。 19．扣押物品、文件清单：证实侦查人员依法扣押被告人刘志文的三星S4手机一部。 20．查封／扣押财物、文件清单，暂时扣留、冻结财物收据：证实被告人刘志文退款60000元。 （二）物证 手机一部：证实扣押被告人刘志文的物证。 （三）视听资料、电子数据 审讯录像六张：证实侦查人员依法对被告人刘志文进行讯问，其供述受贿的事实。 （四）证人证言 第一组证言：证实王继伟向王志雄等人行贿的情况。 1．薛霞（女，24岁，住湖南省桃江县，系悦盛酒店会计）：陈述（1）其于2011年9月开始在东莞市厚街悦盛酒店担任会计，负责做整个酒店的财务会计账目。酒店董事长是曹军山，也是实际管理者，另外还有两外股东，总经理王继伟，负责整间酒店的运作和管理。现金日记帐，出纳账复印件共计187页和支出证明单复印件等共计69页是在其宿舍处提取到，内容与原件相符。春节送礼和中秋送礼的支付证明单都附清单，王继伟在提取金额时都要提供。酒店的会计出账流程是，报销或提现的人要填写《支出证明单》，交会计签字，后由副总刘军签字，再交给总经理王继伟签字，最后由出纳支出现金。王继伟是专门负责公安关系费及招待费的报销的，其他人没有权处理负责。每月有一笔固定的关系费要给公安有关人员，由王继伟负责，且只有王继伟可以报销公安关系费，其他人无权。其接手后，2011年9月开始，每月给一次，每次2.8万，后是2.3万元，最后2.1万元。王继伟还负责春节送礼、中秋送礼。 辨认记录：辨认出支付证明单及送礼清单、手机发票等材料共69页。 （2）其每天会把营业收入通过邮件方式发给王继伟和曹军山，每月会将月报表通过邮件方式发给王继和曹军山。支付证明单复印件共计15页是悦盛酒店的记账支付证明单，与原件内容一致，其中第10至15页有其本人签名。其于2011年9月接手工作，但2011年8月22日单据上有其签名是因为王继伟先用借条取钱，在9月补填支付证明单，因此有其签名。公安关系费基本上每个月都有一笔支出，且老板曹军山知道，如果不是真的，老板不会让王继伟每个月支出的。 辨认记录：辨认出支付证明单共15页。 2．王志雄（男，48岁，住东莞市厚街镇，系厚街公安分局治安管理大队大队长）：陈述（1）2009年其认识厚街悦盛酒店的老板曹军山，通过曹军山认识了王继伟。后曹军山叫安排时间请厚街派出所的领导出来吃饭。2010年春节前，其约了刘志文等人与曹军山等人在悦盛酒店二楼吃饭。吃饭过程中，曹军山当面提出想在座领导多点关照酒店。饭后第二天，王继伟到厚街公安分局给其送了1万元。 （2）2007年或2008年时，悦盛酒店因提供色情服务被查处了，其是厚街公安分局治安大队大队长，曹军山和王继伟送钱给其是希望能关照他们。2008年，厚街公安分局治安巡逻大队检查发现悦盛酒店存在涉黄活动，其将涉案人员交给派出所调查；2010年，厚街公安分局治安巡逻大队联合厚街派出所查处该酒店的涉黄问题，后来派出所的处理其不清楚；2011年下半年，厚街公安分局治安巡逻大队联合厚街派出所再次查处该酒店的涉黄问题。 3．吴对林（男，38岁，住东莞市万江，系厚街派出所治安组民警）：供述（1）其于2008年10月起担任厚街派出所治安组组长，负责酒店、沐足、旅馆等行业的检查。2010年年中时其认识厚街悦盛酒店的总经理王继伟，其于2011年春节开始收受王继伟的好处费，除了2011年11月那次，其他都是在王继伟的办公室拿的。好处费共3万元，过节费7000元，共37000元。 （2）2008年3月时，其参与办理了悦盛酒店的卖淫嫖娼案件，除了对卖淫嫖娼人员作治安拘留，对悦盛酒店四楼客房作停业整顿外，其他酒店经营者都没有处理，其认为这是包庇、隐瞒刑事案件的行为。2010年10月份的一天，市公安局组织的查处了悦盛酒店的涉黄服务，把涉案人员二三十人带回了厚街派出所。后刘志文指示，叫王继伟写一份担保书，为涉案人员交纳保证金就把人释放了，其认为这样处理是不恰当的。收取保证金并不需要开单据，收取保证金交给韩巧婵。其认为派出所收取保证金是不合法的。派出所除了收取保证金外，还于每年年底收取辖区各酒店、沐足、旅馆等地方的治安联防费。派出所每年过春节和中秋都会发福利给民警，其认为是从平时收取的保证金中发放的。 第二组证言：证实悦盛酒店存在卖淫嫖娼的情况。 4．阚宝玉（男，27岁，住辽宁省北票市，系悦盛酒店沐足部经理）：证实其于2008年年初在厚街悦盛酒店沐足部上班，2012年10月任沐足部副经理，2014年1月15日任经理。沐足部有推拿服务，就是为客人提供性服务，价格有四种，分别是258元、318元、398元、488元。王继伟于2011年开始任悦盛酒店总经理，他清楚沐足部的运作，也知道沐足部为客人提供性服务。酒店的财务由薛霞负责。 辨认笔录：辨认出悦盛酒店的老板曹军山，沐足部其中一名客户主任尹灵灵，沐足部楼面主管张杰，沐足部楼面部长叶石群，总经理王继伟，财务肖嫦娥、薛霞，副总经理刘军，赵一玲、于文乐、刘建新。 5．罗美（女，27岁，住四川省资中县，系悦盛酒店沐足部中医推拿技师）：证实其于2013年4月到厚街悦盛酒店沐足部上班，沐足部技术分两类，一类是沐足技师，就是普通的洗脚技师；一类是推拿技师，是为客人提供性服务的。性服务指与男子做爱。其于2013年5月开始做推拿技师。推拿服务有四种价格，御龙498元，逍遥398元，激情318元，风情258元。 6．尹灵灵（男，24岁，湖南省石门县，系悦盛酒店沐足部客户主任）：证实其任厚街悦盛酒店沐足部客户主任，主要是带客人，为客人安排技师。沐足部有为客人提供色情服务，分为沐足和推拿，沐足是正规的，推拿以提供性服务为主。酒店的负责人是王总经理，负责酒店的远作。 7．邓小勤（女，28岁，住江西省宁都县，系悦盛酒店沐足部客户助理）：证实其于2013年11月1日到厚街悦盛酒店任沐足部客户助理，负责带客，给客人介绍服务以及安排技师上钟（为客人提供性服务）。 8．刘勇霞（女，20岁，广西省贵港市，系悦盛酒店客户主任）：证实其任厚街悦盛酒店客户主任，负责接待顾客，联系技术给顾客提供服务。酒店有部分技师提供性服务。 第三组证言：证实核查刘志文检举情况。 9．刘娟（女，31岁，住东莞市厚街镇，系厚街分局刑警大队内勤）：证实（1）其在厚街分局刑警大队负责内勤工作，主要包括刑警大队每月的报表及财务，刑警大队特情费用也是由其负责。刑警大队特情费用是厚街政府给的，2013年之前每年60万元，2013年后80万元。每年其分两次到分局出纳叶燕琴那里领取当年的特情费。 （2）办案人员领取特情费的手续：2013年之前，使用特情人员及费用都是由刑警大队统一安排的，办案人员到其那里领取特情费时，要提供申请表，该表主要记载简单的案情、特情人员代码等内容，刑警队的领导、局领导也在表上签名。其根据该表上申请特情费用的数额给办案人员。另外，分局有一些固定特情人员，每个月每个特情都有给予300元至500元的补助。2013年之后，刑警队在使用特情费上更加规范，凡是在其那里领取特情费用的民警，都需要在领款表上签名。到2014年1月，其只负责刑警大队使用特情费工作，其他部门（如派出所、国保等）需要使用特情费的，由各个需要使用特情人员的部门向分局申请，不再统一由刑警大队安排了。给办案人员特情费用没有记账，其向分局出纳人员领款后，会将有关使用特情费的申请表及每个月发放给有关特情人员的补助表交给出纳人员，由出纳人员记账。 10．潘柏禧（男，30岁，住东莞市厚街镇，系刑警队民警）证言：在办案过程中主要有两部分经费支出：一是厚街镇政府的治安奖励基金委员会对协助公安机关破案的群众的奖励费；二是在办案过程中使用特情费。对登记在分局的特情人员，协助破案后，会给他们一笔费用。在特情协助破案后，具体办案民警会做一个审批表，审批表上会记载特情代号，掌握这个特情的民警姓名，对特情的奖励金额，特情提供的情况对破案起到的作用，经办民警意见，主管部门领导意见和分局主管领导意见。办案民警制作好这份审批单并签好意见后，拿给主管部门领导签字。在刑警队，先找中队长签名，后再教导员签名，最后找主管副局长周应球签名。所有签完名后，经办民警会将这个审批单拿给刑警大队内勤刘娟。过一段时候，刘娟会通过办案民警领钱，领钱时会签名。领完钱后，办案民警就会联系特情人员并将特情费支付给他们。不过在2013年前，给特情费时没有要求特情人员签名，2013年后领特情费时要特情人员签上特情代码并摁上手印。办案中没有提前预支特情费的情况，有时办案民警会先垫付，等破案后，就在特情费中扣除垫付的钱。其经手的特情费用共约五六万元。 11．孙威（男，27岁，住广东省兴宁市，系厚街派出所民警）证言：证实在日常工作中，厚街分局刑警大队有对特情人员建个人档案信息，如果特情人员提供线索并协助办案民警侦破案件，会根据情况为特情人员申请特情费用。办案民警填写一张特情费用申请表，表上记载特情人员的代码、协助公安机关破案情况、相关领导审批等内容。填完表后，由派出所内勤拿给刑警大队内勤，刑警大队内勤负责去找相关领导审批。审批后，刑警大队内勤会通知派出所内勤领钱。内勤将特情费领回来后，让办案民警在发放表上签名确认表示领走了钱。之后办案民警会联系自己的特情人员，将特情费交给他们，并让他们在领取特情费用表上签特情代码。之后将领取表交给内勤保管。办案中没有提前支付特情费的情况。 （五）被告人与同案犯的供述与辩解 1．被告人刘志文：检察机关侦查阶段供认其收受王继伟提供贿赂的事实，辩称受贿数额系6万元。 侦查阶段：（1）刘志文的职务：其于2004年8月至2012年9月任职厚街公安分局厚街派出所所长，2012年9月至今任职厚街公安分局巡警大队政治教导员。其任职厚街派出所初期，涉黄治安工作由王志雄负责，王志雄调离派出所后，由王伟东负责。2011年，治安组长是吴对林。其任职期间，涉黄方面的工作由其全面管理。一直以来，治安组成员都参加派出所值班，值班期间参与所有工作的开展；值班时间外，治安组负责治安工作的派出所副所长统筹安排日常治安检查，对辖区内的酒店、沐足、KTV等娱乐场所进行突击检查和清查。2010年时，由市局统一行动对悦盛酒店进行突击查处，当时查获悦盛酒店存在涉黄违法行为，交由厚街分局治安大队处理，悦盛酒店被停业整顿。 （2）认识曹军山、王继伟的经过：2007年时，时任厚街公安分局治安大队大队长王志雄叫其参加一个饭局，在饭局上认识了厚街悦盛酒店的老板曹军山。曹军山称准备开酒店。其一次和曹军山吃饭时认识了王继伟。有一次王继伟到其办公室送钱时，说过有送钱给王队（王志雄）等人，其就收下了。 （3）收受王继伟好处费（供述前后有变化）：（2014年2月21日、2月22日调查笔录）收受4.5万元。2008年春节3000元，这是第一次；2009年5次，每次约3000元，共1.5万元；2010年3次，每次3000元，共9000元；2011年春节与中秋每次5000元，共1万元；2012年2次，分别是3000元与5000元，共8000元。（2014年2月23日审讯记录、2月23日调查笔录）收受15.1万元，具体情况：A、2009年王继伟共送3次钱，2次5000元，1次中秋节8000元，共1.8万元；B、2010年共送8次钱，7次5000元，一次2010年春节前8000元，共4.3万元；C、2011年共送9次，7次5000元，春节、中秋各1万元，共5.5万元；D、2012年共送6次钱，5次5000元，春节前一次1万元，共3.5万元。E、2012年9月其调离厚街派出所后，就没收过王继伟的钱了。2009年以前不认识王继伟，没收过钱。（2014年2月23日调查笔录）收受12万元，具体情况：A、2008年春节与中秋各5000元，共1万元；B、2009年收7次，春节8000元，中秋5000元，其余5次均是5000元，共3.8万元；C、2010年5次，春节8000元，中秋没有，其余4次均是5000元，共2.8万元；D、2011年4次，春节与中秋各8000元，其余5000元，共2.6万元；E、2012年3次，春节8000元，其余5000元，共1.8万元；F、2012年9月其离开厚街派出所就没给了。王继伟每次均在其办公室给的钱，除了一次是在悦盛酒店门口给的。印象中好处费与过节费没有分开给的，王继伟也不是每个月都给好处费。（2014年2月24日审讯记录）收受15.1万元，具体情况：A、2009年7次，每次5000元，共3.5万元；B、2010年6次，中秋与春节8000元，其余5000元，共3.6万元；C、2011年6次，春节8000元，中秋1万元，其余4次均是8000元，共5万元；D、2012年3次，春节1万元，其余2次也是1万元，共3万元；合共15.1万元。（2014年4月8日审讯记录）收受6万元：其认为自己收受了王继伟的钱约6万元，2007年年底至2012年端午节，每逢过节（元旦、春节、端午、中秋等）收受三至五千元，合共6万元左右，每次多少钱，其不记得了。其每次收到钱都没有数过，个人感觉是三至五千元不等。除了钱外，其没有收过王继伟的任何物品。之前交待收钱的次数、每次数额、总数与现在不一样，其认为这次是反映客观事实。 （4）王继伟送钱的原因：其是厚街派出所的所长，因为悦盛酒店在其管辖范围内，曹军山希望跟派出所搞好关系，关照一下悦盛酒店。悦盛酒店本身存在色情服务的情况，他们送钱是看中其的职权，想让其为他们酒店的色情服务的违法行为提供庇护。 审查起诉阶段：（1）其不清楚受贿罪的定义及解释。王志雄叫其与王继伟等人一起去吃饭认识了王继伟。其什么时候开始收受王继伟的钱财不记得，应该是收到2012年春节期间或端午期间。从2007年至2012年，总共收受了王继伟大约6万元，每年大约两三次，都是逢年过节给的，平时的月份基本上都没给。因为以前王继伟平时也有给过，但是其没要，后来他就只是逢年过节给了。每次给钱其都没有打开来看，根据厚度判断，开始可能是2000元，后来就是3000元或5000元 （2）收受王继伟的钱是因为工作上一直说要搞好警民关系，他们酒店也是其辖区内，他在其辖区内搞出什么事也是不好的，搞好关系也是为了互相支持工作。王继伟给其钱的原因一是社会风气，二是其和王继伟是朋友关系。其是收了钱，但不认为收钱是犯罪行为，而是一种朋友间的来往关系。其违反了党纪，但不违法。 （3）王继伟给钱期间，没有让其关照悦盛酒店，就是给钱让其自己买点东西。其任职厚街派出所所长期间，并没有利用职权或其他人的职权对悦盛酒店的违法行为进行关照。王继伟也没向其表示过钱是酒店给的还是个人给的，但其偏向是他个人给的。 （4）其以前在纪委交待的收受4万多元的那份笔录，和在侦查人员处交待的收受6万元的笔录是真实的，其他笔录都不是其的真实意思表示。 辨认笔录：辨认出王继伟、曹军山。 2．同案犯曹军山的供述：证实悦盛酒店向王志雄、刘志文等人行贿的情况。 （1）厚街悦盛酒店的成立及经营情况：厚街镇悦盛酒店是2006年8月其与周万生、董和平三人成立的，后来周万生退股，其为了还债让了15％的股份给钟渭贤（钟驰），易跃新拿120万元出来投资，占15％的股份。2007年，其与钟渭贤、易跃新三人成立了厚街悦盛酒店。其与易跃新只负责投资，酒店的具体运作由王继伟、刘军负责，主要是王继伟与薛霞向其汇报工作，王继伟只对其一人负责。王继伟由2010年下半年开始担任总经理。2007年、2009年酒店曾经营桑拿，分两次承包给别人，后因涉及色情服务被公安机关查获而关闭了。2009年后没有桑拿业务。酒店一年的营业额系700万元左右，但从2007年4月开业至今都在亏损，每年总支出约900万元左右。其认为悦盛酒店经营色情服务是下面员工的私人行为，对此其不知情。 （2）悦盛酒店用于公安等部门的公关费用情况：酒店接待客户的公关费用，每月3.5万元以下的不用其签名，由总经理一个负责；3.5万元至4万元的公关费用，才需在其签名；4万元以上要开会讨论。公关费一般包括三部分，分别是客户维持，当地部门的关系处理及内部员工的活动，每月有3.5万元左右。另每年过春节和中秋等节日，酒店有约4万元支出。公关费一般支出给当地的公安、税务、工商、城管及其他关系，维护好关系酒店才能正常经营，毕竟他们都是有权查酒店的。由王继伟一个人负责维护关系，其交待王继伟每个月给3万元左右维护关系，3万元左右王继伟可以自行支配，3.5万元以上才需要向其汇报。每年中秋和春节两个节日，其也叫王继伟送点过节费给有关人员（有权管理、查处酒店的单位），总数应该是4万元左右。王继伟每次从财务人员拿钱后，财务人员会制作一张“支付证明单”，该单上要主管、会计、出纳、经手人等人签名。悦盛酒店开业后，厚街公安分局治安大队大队长王志雄带队过来检查，过程中其认识了王志雄。其介绍王志雄给王继伟认识，其他人是王志雄引见认识的。其还认识了厚街派出所李指导员和所长刘志文。2008年春节前，其与王志雄等人吃饭时，给了他们每人一个信封（内有500元），不记得刘志文与李教导员是否在场。 （3）给王继伟的补助及对支付证明单的辨认：由于王继伟家庭条件比较困难，其每个月除了给王继伟1万元工资外，还每年补助他1万元或2万元，以单据为准。其怕酒店其他股东及员工知道，就在单据上以“公安关系费”入账。4张支付证明单主要记载“给厚街分局领导送礼”、“支付分局费用”、“给公安分局领导公关费”、“付公安关系费”（均系1万元），均是其单独给王继伟的补助，2011年11月2日及2012年5月28日单上的“曹军山”是其签名。记载“付四楼2月份关系费”、“付4F公关费”的支付证明单共计38页均系王继伟从财务人员处领取的关系维护费用。 辨认记录：A、3P173-176支付证明单4张（各1万元）——辨认出其给王继伟的补助（2010年4月9日、2011年5月13日、2011年11月2日、2012年5月28日）；B、3P177-214支付证明单38张——辨认出是王继伟每月从财务人员领取公关费用的财务记账凭证（2010年2月28日、2010年3月10日、2010年4月9日、2010年5月10日、2010年9月16日、2010年12月20日、2011年1月12日、2011年3月2日、2011年3月9日、2011年4月25日、2011年5月16日、2011年6月10日、2011年7月12日、2011年8月22日、2011年9月12日、2011年10月30日、2011年11月23日、2011年11月29日、2011年12月26日、2012年1月9日、2012年2月28日、2012年4月20日、2012年5月23日、2012年6月27日、2012年7月31日、2012年9月28日、2012年10月14日、2012年11月20日、2012年12月25日、2013年1月29日、2013年3月26日、2013年4月16日、2013年6月21日、2013年8月31日2张、2013年9月30日、2013年10月31日、2013年11月30日）。 （4）春节、中秋送过节费支付证明单及清单的辨认：记载“春节送礼”、“中秋送礼”的支付证明单及送礼名单共计15页，都是王继伟从财务人员处支出，用于每年中秋、春节送礼给王志雄、刘志文等人后，财务人员凭支付证明单及送礼清单记账。送礼清单上记着“治安大队”、“治安大队大队长”、“分局治安大队长王队”、“分局治安王大队长”、“分局治安王大队”指的是王志雄；送礼清单上记着“厚街派出所刘所”、“厚街派出所刘所长”指的是刘志文；送礼清单上记着的“治安股”、“治安吴组长”指的人其不认识。 辨认记录：支付证明单及春节、中秋送礼清单共15页——辨认出王继伟从财务支出用于春节、中秋送礼给王志雄等人的单据。支付证明单（2010年2月22日、2010年9月25日、2011年2月22日、2011年9月14日、2012年1月16日、2013年2月7日、2013年9月26日）；2010年春节送礼清单、2010年中秋节送礼人员名单、2011年春节送礼人员名单、2011年中秋节送礼人员名单、2012年春节送礼人员名单、2013年春节送礼人员名单、2013年中秋节送礼人员名单。 辨认笔录：辨认出王继伟、王志雄、刘志文。 3．同案犯王继伟：供述其按照曹军山的指示，行贿王志雄、刘志文、吴对林等人的事实，目的是让刘志文等人为悦盛酒店的涉黄业务提供庇护或其他帮助。 （1）其到悦盛酒店的任职情况及公安关系费、过节费情况：其于2008年开始到悦盛酒店任职经理助理，2008年下半年任人事部经理，2010年年初任总经理助理，2012年上半年任副总经理，2012年下半年任总经理至案发。其于2009年底还是2010年初通过曹军山介绍认识王志雄，然后认识了其他人。2010年1月开始，按曹军山的意思，其主要向厚街公安分局治安大队长等人送钱，分两类，一类是每个月固定的公安关系费；一类是过春节和中秋节给的过节费。费用都从悦盛酒店的财务出，制作《支付证明单》，列明名目，由其本人、主管人、会计、出纳、证明人签名，过节费附上相关送礼清单。酒店有为客人提供色情服务，包括发生性关系。送公安关系费、过节费以及礼品的目的是让他们少点到酒店检查，或在检查前提前通知。 （2）对王志雄、刘志文、吴对林等人每月的行贿情况：（2014年2月17日、18日调查笔录、2014年2月19日审讯记录）治安大队王志雄大队长每月4000元，厚街派出所所长刘志文每月4000元，后来降到3000元，厚街派出所治安组组长吴对林每月2000元。方式：王志雄-开始时其送到厚街公安分局一楼办公室，后来王志雄开车到酒店门口拿；刘志文-酒店门口或厚街派出所办公室；吴对林-酒店其的办公室。（2014年2月21日审讯记录）王志雄：2011年1月开始每月1.4万，但支付证明单上只写1万元，另4000元记在治安组账面上，因为想记录上平均一点，免得其他领导看到记录会不高兴。至2012年6、7月份，因酒店效益不好减少到1万元每月，其中有两三个月是8000元或9000元，一至到2013年11月，因酒店打官司就没送钱了。刘志文：2011年1、2月份开始每月送1万元，后剩下的5、6个月送8000元。2012年刘志文调走后，还是每个月送钱给他至2013年1、2月左右。吴对林：每月2000元，有时按他要求送4000元。经回忆与辨认支付证明单统计：王志雄：其于2011年1、3、4、5、9、10、11、12月及2012年1、2、5、6、7月各送王志雄1.4万元，2012年4月送2.8万元（两个月的），2013年1、4、8月各送1万元，2013年6月送2万元（两个月的），2013年9、10月各送8000元，2013年11月送7000元，2010年9月经手报销1.5万元（曹军山或酒店总经理送的），合共29.8万元。刘志文：2010年12月和2011年1、3、4、12月，与2012年1、2、5、6、7月各送刘志文1万元，2011年5、9、10、11月各送他1.2万元（因曹军山觉得刘志文不能太少），2012年4月送他2万元（两个月的），2013年1月送8000元，合共17.6万元。吴对林：2011年1、3、4、5、9、10、11、12月及2012年1、2、5、6、7，与2013年1、4月各送2000元，2011年3月送6000元，2012年4月送4000元，合共4万元。（2014年3月27日、4月8日审讯记录）其也送过好处费给李伟标。支付证明单共16页是其送钱给王志雄、李伟标、刘志文、吴对林的单据，其中记载的“付四楼关系费”、“公安关系费”是送钱的名义。加上以上辨认的单据，其共送给王志雄48.2万元，刘志文26.2万元，吴对林6万元，这些并不包括过节费。2010年2月至2013年11月共送王志雄50万元，报销手机7100元，共507100元；2010年12月至2013年1月共送刘志文26万元，报销手机6700元，共266700元；2011年1月至2013年4月共送吴对林6.8万元。2009年9月刘志文调离厚街派出所岗位，知道的有所滞后，就送到2013年1月；吴对林于2012年年底也调至万江公安分局任职，其不知道，就送钱至2013年4月。 （3）对王志雄、刘志文、吴对林等人每年春节及中秋的送礼情况：（2014年2月17日、18日调查笔录、2014年2月19日、2月25日审讯记录）2013年春节：王志雄3000元，吴对林2000元；2013年中秋：王志雄3000元；2012年春节：王志雄3000元，刘志文3000元，吴对林2000元；2012年中秋：因被供电局罚款资金紧张而没有送；2011年春节：王志雄与刘志文因之前曹老板送了他们每人一部苹果手机，春节就没送红包。王志雄购买手机后把发票给其报销，其给了他7100元；刘志文拿一张手机发票过来报销，其给了6700元；2011年中秋：王志雄3000元，刘志文3000元，吴对林2000元；2010年春节、中秋送礼没有经手，不清楚。（2014年2月21日审讯记录）共给王志雄送过6次过节费，每次3000元，及一部7100元的手机，合共25100元；给刘志文共4次过节费共11000元及一部6700元的手机，共17700元；给吴对林共4次过节费，每次2000元，共8000元。有时好处费与过节费合在一起时，其有时装在一个信封给他们，有时放在两个信封给他们，并且会说明里面有部分是过节费。 辨认记录：支付证明单及春节、中秋送礼清单共43页及16页——辨认出其从财务支出用于每月及春节、中秋送礼给王志雄、刘志文、吴对林等人的单据。（王继伟对每张单据的指认另附列表详列） 辨认记录：辨认出2011年1月6日支付证明单及东莞市怡昌电脑有限公司发票是其给王志雄购买手机报销的钱（7100元）；2011年1月19日支付证明单及东莞市怡昌电脑有限公司发票是其给刘志文购买手机报销的钱（6700元）。 （4）单据记载内容：支付证明单、送礼清单、名单记载的关系费是其经手送给王志雄、刘志文、吴对林等人的好处费，上面的签名王继伟其是本人签的。其中送给王志雄的好处费一般以“送厚街治安大队关系费”或“送厚街治安大队关系费”、“付公安分局治安大队关系费”等名义支出；送给刘志文的好处费一般以“送厚街派出所刘所关系费”、“付派出所所长关系费”、“给派出所刘所送关系费”或者“送厚街派出所领导关系费”名义支出；送给吴对林的好处费一般以“送厚街派出所治安组组长关系”或“送厚街派出所治安组关系费”等名义支出（有好几个月其中的4000元其实是给王志雄的好处费）。有的支付证明单将好处费记在一起，以“送公安分局关系费”等名义支出。2011年5、11月及2012年5月三个月的支付证明单以“支付分局费用”、“给公安分局公关费”、“公安关系费”支出的1万元是曹军山给其的个人补助。而2011年11月29日的支付证明单的内容记不起来了。 （5）王志雄、吴对林通风报信情况：给了好处费和过节费后，最明显的效果就是治安检查的次数减少了，酒店除了一般的客房、沐足业务外，也经营卖淫嫖娼。给了公安关系费后，公安系统人员过来治安检查前王志雄、吴对林、杨耀南通过手机向其通风报信。王志雄用他的手机提前发短信给其，告诉其检查的具体时间，检查完后，其也会发短信询问他是否已结束，王志雄会告诉其检查的持续时间。吴对林用他的手机打电话给其，提前告诉其最近有检查，叫其注意合法经营，如果有卖淫嫖娼等涉黄活动必须停止。其印象中刘志文没有提前发过短信或者打过电话通知其有检查行动，2010年年底时，悦盛酒店在检查时被发现有卖淫问题，酒店里十几个工作人员、桑拿技师及一名男顾客被带回厚街派出所了。曹军山叫其去找王志雄，王志雄与刘志文说这件事交给吴对林处理了，吴对林说交点保证金就可以放人了。其写了保证书及每个交了500元还是600元保证金后就把人带走了。 （6）支付证明单金额与实际送钱数额不一致原因：有些支付证明单出现送给王志雄、刘志文、吴对林等人的好处费总额与支付证明单上记载的金额不一致的原因：厚街当地有一些社会闲散人员组成帮派过来闹事，其在公安关系费支出单中预留一部分资金用于打发这些人。到2013年，其与曹军山的朋友等的接待多了，预留资金也相应增加。在公安关系费中支出是为了省一道批准程序。预留资金是经过曹军山同意的。 辨认笔录：辨认出刘志文、曹军山。 针对被告人刘志文及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人刘志文提出其一般是一年中秋和春节两次收钱，每次收几千，最后一次收受是2012年的春节，其总共只收了二至三万元的辩解意见以及辩护人提出被告人刘志文受贿金额应认定为6万元，公诉机关认定被告人刘志文收受26万元的证据不足，送钱由王继伟一人包办，支付单记载的款项是否真实发生并没有其他证据予以证实，支付证明单不能用来认定为被告人收受的款项金额，而王继伟对其向被告人行贿的供述多次均不稳定，王继伟的供述属孤证，不能以此认定被告人收受26万元。 经查，本案中悦盛酒店的支付证明单能证实悦盛酒店每个月所支出到王继伟手中的用于维护被告人刘志文等人的关系费，但鉴于送钱系由王继伟一人包办，不能确定被告人刘志文已经全部收到上述贿金，且王继伟关于其向被告人刘志文等人每月的行贿情况的供述也是前后有明显的变化，因此不能仅凭支付证明单等书证证实被告人刘志文的受贿金额，应结合被告人刘志文的相关供述来予以认定。被告人刘志文在侦查阶段作了多次的供述包括亲笔供词等，均基本稳定供述其每年受贿的次数都不止两次，因此，被告人刘志文提出其一年是中秋和春节收钱的意见不合理，本院不予采纳。根据被告人刘志文的供述可以看出，被告人刘志文曾在2014年2月23日两次供述其收受的金额均为15.1万元，其中两次供述中关于收受的时间、每年收受的金额细节均是完全一致的，且也是被告人刘志文所承认收受金额最多的供述，应予以采纳，该两次供述中被告人刘志文供述，具体收受情况为：A、2009年王继伟共送3次钱，2次5000元，1次中秋节8000元，共1.8万元；B、2010年共送8次钱，7次5000元，一次2010年春节前8000元，共4.3万元；C、2011年共送9次，7次5000元，春节、中秋各1万元，共5.5万元；D、2012年共送6次钱，5次5000元，春节前一次1万元，共3.5万元。E、2012年9月其调离厚街派出所后，就没收过王继伟的钱了，2009年以前不认识王继伟，没收过钱，结合王继伟的供述以及悦盛酒店的支付证明单等书证，可以证实被告人刘志文在公诉机关指控刘志文收受他人钱财的时间段内，即2010年12月至2013年1月里，收受的金额为95000元，对被告人刘志文提出其只是收受二至三万的意见不予采纳，对辩护人提出的上述意见部分予以采纳。 2．关于被告人刘志文提出其事先不知道悦盛酒店有卖淫服务，也没有利用职务为酒店提供庇护，其收钱只是一种社会风俗，其行为不构成受贿罪以及辩护人提出公诉机关认为被告人是有利用职权为酒店提供庇护是没有依据的、被告人存在自首情节的辩护意见。 经查，被告人刘志文在检察侦查阶段曾供述，王继伟送钱给其的原因为刘志文是厚街派出所的所长，因为悦盛酒店在其管辖范围内，曹军山希望跟派出所搞好关系，关照一下悦盛酒店，悦盛酒店本身存在色情服务的情况，他们送钱是看中其的职权，想让其为他们酒店的色情服务的违法行为提供庇护。因此，被告人刘志文庭审中提出的其事先不知道悦盛酒店有卖淫服务等辩解意见不合理，本院不予采纳；受贿罪的认定里关于“为他人谋取利益”的认定，包括承诺、实施和实现三个阶段的行为，本案中所谓的“为他人谋取利益”即是指“利用职权为酒店提供庇护”等，被告人刘志文曾供述其明知王继伟等人送钱是想让其为他们酒店的色情服务提供庇护，属于明知他人有具体请托事项而收受其财物的行为，视为承诺为他人谋取利益，因此，被告人刘志文及其辩护人提出的被告人没有利用职权为酒店提供庇护的意见本院不予采纳；关于自首的问题，被告人刘志文庭审中对公诉机关指控的事实及罪名均予以否认，不符合自首的规定，对该意见本院不予采纳。 3．关于辩护人提出被告人已退赃6万元、无前科等辩护意见，经查属实，本院予以采纳。 4．关于辩护人提出被告人刘志文认罪态度好且社会危害性不大的辩护意见，经查，被告人刘志文多次供述不稳定，直至庭审中均否认其明知悦盛酒店有涉黄的情况，认为收受他人钱财只是社会风气，而被告人刘志文收受他人钱财持续长达两年多，而悦盛酒店在被告人刘志文等人的庇护下也长期存在涉黄的情形一直没有得到严格的查处，直至庭审中被告人刘志文也并无认识到自己行为的过错所在，仅把其收受的钱财归因为仅是社会风气，本院认为被告人刘志文认罪态度不好，对辩护人提出的的该意见本院不予采纳。 ","cpfxgc":"本院认为，被告人刘志文身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额在五万元以上不满十万元，其行为已构成受贿罪，依法应予惩处。公诉机关指控被告人刘志文犯受贿罪的基本事实清楚，证据确实、充分，罪名成立，本院予以支持，但指控被告人刘志文受贿的数额为26万元不当，本院予以纠正。被告人刘志文提出的辩解意见及其辩护人提出的辩护意见据理不足，本院不予采纳。随案移送的被告人刘志文的手机一部，经查，系作案工具。 视被告人刘志文的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第三百八十三条、第三百八十五条第一款、第三百八十六条、第五十九条、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘志文犯受贿罪，判处有期徒刑七年六个月，并处没收财产人民币25000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月23日起至2021年8月22日止）。 二、被告人刘志文退出的违法所得人民币60000元，予以没收，由东莞市人民检察院上缴国库，继续追缴被告人刘志文违法所得人民币35000元。 三、随案移送的被告人刘志文的手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第三人民法院 刑事判决书 （2014）东三法刑初字第1302号 公诉机关东莞市第三市区人民检察院。 被告人刘志文，男，汉族，中共党员，大专文化，系东莞市公安局××街××（以下××街公安××）巡警大队教导员，住东莞市，户籍所在地为广东省东莞市万江区，公民身份号码：×××1075。因涉嫌犯受贿罪于2014年2月23日被羁押并刑事拘留，同年3月5日被逮捕。现押于东莞市第二看守所（牛山）。 辩护人喻秋，广东林德律师事务所律师。 辩护人劳敏生，广东环球经玮律师事务所律师。 东莞市第三市区人民检察院以东三区检刑诉（2014）1314号起诉书指控被告人刘志文犯受贿罪，于2014年8月1日向本院提起公诉，本院立案后依法组成合议庭，于2014年9月19日公开开庭审理了本案。东莞市第三市区人民检察院指派代理检察员谢莉仪出庭支持公诉，被告人刘志文及其辩护人喻秋、劳敏生到庭参加诉讼。审理期间，公诉机关申请延期审理，本院予以准许。现已审理终结。 东莞市第三市区人民检察院指控称，2004年8月至2012年9月，被告人刘志文任职厚街公安分局厚街派出所所长，负有查处辖区内卖淫嫖娼违法活动的职责。2010年12月至2013年1月，刘志文明知东莞市厚街镇悦盛酒店在经营过程中提供卖淫服务，利用查处卖淫嫖娼违法活动的职务便利，在执法过程中为该酒店提供庇护，先后多次收受该酒店总经理王继伟（另案处理）的贿赂，共计人民币26万元。案发后，刘志文退回赃款人民币6万元。 针对上述指控事实，公诉机关提供了证人薛某的证言，缴获手机等物证，支付证明单等书证，审讯录像等视听资料，被告人刘志文及同案犯的供述等证据。公诉机关据此认为被告人刘志文身为国家工作人员，无视国法，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额在十万元以上，其行为已触犯《中华人民共和国刑法》第三百八十五第一款之规定，应当以受贿罪追究其刑事责任，请本院依法判处。 在法庭上，被告人刘志文否认公诉机关指控的事实及罪名，提出其事先不知道悦盛酒店有卖淫服务，也没有利用职务为酒店提供庇护，其总共只收了二至三万元，一年一般收两次钱，分别为中秋和春节的时候，最后一次收受是2012年的春节，其收钱只是一种社会风俗，其行为不构成受贿罪的辩解意见。 被告人的辩护人提出1．公诉机关认定被告人刘志文收受26万元的证据不足，送钱由王继伟一人包办，支付单记载的款项是否真实发生并没有其他证据予以证实，支付证明单不能用来认定为被告人收受的款项金额，而王继伟对其向被告人行贿的供述多次均不稳定，王继伟的供述属孤证，不能以此认定被告人收受26万元；2．被告人受贿金额应认定为6万元；3．公诉机关认为被告人是有利用职权为酒店提供庇护是没有依据的；4．被告人存在自首情节；5．被告人已退赃6万元；6．被告人认罪态度好且社会危害性不大；7．被告人无前科等辩护意见。 经审理查明，2004年8月至2012年9月，被告人刘志文任职厚街公安分局厚街派出所所长，负有查处辖区内卖淫嫖娼违法活动的职责。2010年12月至2013年1月，刘志文明知东莞市厚街镇悦盛酒店在经营过程中提供卖淫服务，利用查处卖淫嫖娼违法活动的职务便利，在执法过程中为该酒店提供庇护，先后多次收受该酒店总经理王继伟（另案处理）的贿赂，共计人民币95000万元。案发后，刘志文退回赃款人民币6万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）书证 第一组书证：证实刘志文的到案情况，及身份、职责等情况。 1．到案经过、侦查部门补充侦查终结报告：证实被告人刘志文于2014年2月22日由中共东莞市纪律检查委员会移送至东莞市人民检察院调查。中共东莞市纪委、市监察局、市检察院、市公安局成立的专案组成员在2014年2月14日从悦盛酒店找到有关王继伟每次送钱给刘志文等人的名单。同月16日专案组成员找到刘志文调查，刘志文否认收取好处费的事实。 2．被告人户籍证明材料：证实被告人刘志文达到刑事责任年龄。 3．被告人刘志文履历材料：证实刘志文的工作任职情况，2004年8月至2012年9月任职厚街公安分局厚街派出所所长，2012年至今任职厚街公安分局巡警大队政治教导员。 4．情况说明：证实被告人刘志文于2004年8月至2012年9月任东莞市公安局厚街分局厚街派出所所长，负责厚街派出所全面工作。 第二组书证：证实行贿的事实与数额。 5．支付证明单：证实曹军山支付王继伟的补助情况及曹军山、王继伟维护关系费的数额。 6．现金日记帐、出纳帐：证实厚街悦盛酒店于2006年9月18日至2014年1月28日的收支情况。 第三组书证：证实悦盛酒店成立等情况。 7．企业机读档案登记资料、东莞市悦盛酒店有限公司章程、企业法人营业执照、章程修正案、东莞市悦盛酒店有限公司成立核准材料：证实东莞市悦盛酒店有限公司于2008年1月28日注册成立等情况。 8．特种行业许可证、公共场所卫生许可证、食品卫生许可证：证实东莞市悦盛酒店有限公司具有旅业营业许可证等情况。 第四组书证：证实2007年与2008年查处悦盛酒店卖淫嫖娼的情况。 9．受案登记表、公安行政处罚决定书、呈现请公安行政处罚审批报告：证实（1）东莞市厚街悦盛酒店有限公司于2008年3月28日21时许，被东莞市公安局厚街分局厚街派出所查处卖淫嫖娼／拉客招嫖的违法行为，肖央央等相关人员被行政处罚；（2）东莞市厚街悦盛酒店有限公司于2007年9月21日，被东莞市公安局厚街分局厚街派出所查处卖淫嫖娼的违法行为，何小梦等相关人员被行政处罚。 10．情况说明：东莞市公安局厚街分局厚街派出所于2010年10月21日查处厚街悦盛酒店的卖淫嫖娼违法行为。 11．担保书：证实公安机关查处悦盛酒店的涉嫌卖淫问题，王继伟保证涉案十三人随传随到。 12．关于查处金海岸酒店、悦盛酒店涉黄情况报告，厚街分局3月28日晚清查行动的情况汇报：证实厚街公安分局于2007年9月21日查处悦盛酒店存在卖淫嫖娼情况；2008年3月28日查处悦盛酒店存在卖淫嫖娼情况。 13．检查备忘录：证实厚街公安分局治安中队于2011年2月21日、2011年4月3日、2011年7月11日、2011年8月22日、2012年1月12日、2012年5月17日、2012年10月18日、2013年3月4日、2013年3月16日对悦盛酒店的涉黄问题检查结果为正常。 第五组书证：证实厚街分局扫黄打赌工作。 14．厚街分局深放开展严厉打击涉黄涉赌违法犯罪集中清查整治行动方案、厚街镇“曙光三号”每一次专项清查整治行动方案（2010年10月21日）、厚街公安分局亚运期间开展对娱乐服务场所治安巡查整治工作方案（2010年11月3日）、厚街镇“曙光四号”专项清查整治行动方案（2010年12月27日）、厚街镇3月4日清查整治统一行动方案（2010年3月3日）、厚街镇“曙光二号”专项清查整治行动方案（2010年5月24日）、厚街分局“粤安11”重点整治“黄、赌”问题专项行动方案（2011年1月7日）、厚街公安分局严厉打击涉赌涉黄违法犯罪专项行动方案（2011年4月1日）、厚街分局“创平安、迎大运”禁赌扫黄行动实施方案（2011年7月1日）、厚街分局开展社会治安联合整治统一行动工作方案（2011年7月13日）、厚街分局开展“迎大运、保平安”社会治联合整治统一行动工作方案（2011年7月27日）、厚街分局“禁赌扫黄”专项行动方案（2011年11月2日）、厚街公安分局集中整治涉黄涉赌活动专项行动方案（2012年1月18日）、厚街镇歌舞娱乐场所专项整治工作方案（2012年2月15日）、厚街镇“粤安12”第二次集中统一行动方案（2012年2月15日）、厚街分局娱乐服务场所专项整治行动方案（2012年6月14日）、厚街分局重点整治“黄、赌”问题专项行动方案（2012年8月15日）、厚街公安分局严厉打击涉赌涉黄违法犯罪专项行动方案（2013年1月20日）、厚街分局娱乐服务场所专项整治行动方案（2013年4月10日）、厚街分局加工贸易产品博览会周边地区专项整治行动方案（2013年6月5日）、厚街分局集中打击涉黄涉赌违法犯罪专项行动方案（2013年8月21日）、厚街公安分局进一步强化禁赌扫黄专项行动小组工作方案（2013年8月28日）：证实厚街镇、厚街分局于2010年至2013年间扫黄打赌工作内容。 15．会议记录：证实厚街公安分局开展扫黄工作的内容。 第六组书证：证实核查刘志文检举情况。 16．厚街分局关于特情专项经费使用的情况报告：证实2010年至2013年厚街分局特情专项经费基本情况。 17．侦查部门补充侦查报告：证实刘志文在禁闭期间，主动向办案人员反映东莞市分安局厚街分局副局长周应球利用职权之便，虚构使用特情人员的人数套取特情专用经费。经过调查，厚街财政分局在2013年之前，每年都有60万元的专用经费给予厚街公安分局，主要用于在办理案件过程中，使用特情人员的开支。2013年之后，厚街财政分局将该笔专用经费增加到每年80万。在2014年之前，该笔录专用经费一直由厚街公安分局刑大队统筹安排使用，主要用于为提供线索或协助侦破案件的特情人员及每月给有关特情人员生活补助。2014年之后，该刑警大队不再统筹安排使用特情专用经费，只负责该大队在办案过程中使用特情费支出，其他如派出所、国保等部门使用特情经费时，直接向分局领导申请。综上，刘志文检举周应球利用职权之便，虚构使用特情人员的人数套取特情专用经费的情况失实，不构成立功。 第七组书证：其他。 18．中共东莞市纪律检查委员会暂予扣留、封存涉案款物移交清单：证实中共东莞市纪律检查委员第二纪检监察室依法将涉案东莞悦盛酒店支付证明单、证明单、现金日记帐、出纳帐等书证移交东莞市人民检察院。 19．扣押物品、文件清单：证实侦查人员依法扣押被告人刘志文的三星S4手机一部。 20．查封／扣押财物、文件清单，暂时扣留、冻结财物收据：证实被告人刘志文退款60000元。 （二）物证 手机一部：证实扣押被告人刘志文的物证。 （三）视听资料、电子数据 审讯录像六张：证实侦查人员依法对被告人刘志文进行讯问，其供述受贿的事实。 （四）证人证言 第一组证言：证实王继伟向王志雄等人行贿的情况。 1．薛霞（女，24岁，住湖南省桃江县，系悦盛酒店会计）：陈述（1）其于2011年9月开始在东莞市厚街悦盛酒店担任会计，负责做整个酒店的财务会计账目。酒店董事长是曹军山，也是实际管理者，另外还有两外股东，总经理王继伟，负责整间酒店的运作和管理。现金日记帐，出纳账复印件共计187页和支出证明单复印件等共计69页是在其宿舍处提取到，内容与原件相符。春节送礼和中秋送礼的支付证明单都附清单，王继伟在提取金额时都要提供。酒店的会计出账流程是，报销或提现的人要填写《支出证明单》，交会计签字，后由副总刘军签字，再交给总经理王继伟签字，最后由出纳支出现金。王继伟是专门负责公安关系费及招待费的报销的，其他人没有权处理负责。每月有一笔固定的关系费要给公安有关人员，由王继伟负责，且只有王继伟可以报销公安关系费，其他人无权。其接手后，2011年9月开始，每月给一次，每次2.8万，后是2.3万元，最后2.1万元。王继伟还负责春节送礼、中秋送礼。 辨认记录：辨认出支付证明单及送礼清单、手机发票等材料共69页。 （2）其每天会把营业收入通过邮件方式发给王继伟和曹军山，每月会将月报表通过邮件方式发给王继和曹军山。支付证明单复印件共计15页是悦盛酒店的记账支付证明单，与原件内容一致，其中第10至15页有其本人签名。其于2011年9月接手工作，但2011年8月22日单据上有其签名是因为王继伟先用借条取钱，在9月补填支付证明单，因此有其签名。公安关系费基本上每个月都有一笔支出，且老板曹军山知道，如果不是真的，老板不会让王继伟每个月支出的。 辨认记录：辨认出支付证明单共15页。 2．王志雄（男，48岁，住东莞市厚街镇，系厚街公安分局治安管理大队大队长）：陈述（1）2009年其认识厚街悦盛酒店的老板曹军山，通过曹军山认识了王继伟。后曹军山叫安排时间请厚街派出所的领导出来吃饭。2010年春节前，其约了刘志文等人与曹军山等人在悦盛酒店二楼吃饭。吃饭过程中，曹军山当面提出想在座领导多点关照酒店。饭后第二天，王继伟到厚街公安分局给其送了1万元。 （2）2007年或2008年时，悦盛酒店因提供色情服务被查处了，其是厚街公安分局治安大队大队长，曹军山和王继伟送钱给其是希望能关照他们。2008年，厚街公安分局治安巡逻大队检查发现悦盛酒店存在涉黄活动，其将涉案人员交给派出所调查；2010年，厚街公安分局治安巡逻大队联合厚街派出所查处该酒店的涉黄问题，后来派出所的处理其不清楚；2011年下半年，厚街公安分局治安巡逻大队联合厚街派出所再次查处该酒店的涉黄问题。 3．吴对林（男，38岁，住东莞市万江，系厚街派出所治安组民警）：供述（1）其于2008年10月起担任厚街派出所治安组组长，负责酒店、沐足、旅馆等行业的检查。2010年年中时其认识厚街悦盛酒店的总经理王继伟，其于2011年春节开始收受王继伟的好处费，除了2011年11月那次，其他都是在王继伟的办公室拿的。好处费共3万元，过节费7000元，共37000元。 （2）2008年3月时，其参与办理了悦盛酒店的卖淫嫖娼案件，除了对卖淫嫖娼人员作治安拘留，对悦盛酒店四楼客房作停业整顿外，其他酒店经营者都没有处理，其认为这是包庇、隐瞒刑事案件的行为。2010年10月份的一天，市公安局组织的查处了悦盛酒店的涉黄服务，把涉案人员二三十人带回了厚街派出所。后刘志文指示，叫王继伟写一份担保书，为涉案人员交纳保证金就把人释放了，其认为这样处理是不恰当的。收取保证金并不需要开单据，收取保证金交给韩巧婵。其认为派出所收取保证金是不合法的。派出所除了收取保证金外，还于每年年底收取辖区各酒店、沐足、旅馆等地方的治安联防费。派出所每年过春节和中秋都会发福利给民警，其认为是从平时收取的保证金中发放的。 第二组证言：证实悦盛酒店存在卖淫嫖娼的情况。 4．阚宝玉（男，27岁，住辽宁省北票市，系悦盛酒店沐足部经理）：证实其于2008年年初在厚街悦盛酒店沐足部上班，2012年10月任沐足部副经理，2014年1月15日任经理。沐足部有推拿服务，就是为客人提供性服务，价格有四种，分别是258元、318元、398元、488元。王继伟于2011年开始任悦盛酒店总经理，他清楚沐足部的运作，也知道沐足部为客人提供性服务。酒店的财务由薛霞负责。 辨认笔录：辨认出悦盛酒店的老板曹军山，沐足部其中一名客户主任尹灵灵，沐足部楼面主管张杰，沐足部楼面部长叶石群，总经理王继伟，财务肖嫦娥、薛霞，副总经理刘军，赵一玲、于文乐、刘建新。 5．罗美（女，27岁，住四川省资中县，系悦盛酒店沐足部中医推拿技师）：证实其于2013年4月到厚街悦盛酒店沐足部上班，沐足部技术分两类，一类是沐足技师，就是普通的洗脚技师；一类是推拿技师，是为客人提供性服务的。性服务指与男子做爱。其于2013年5月开始做推拿技师。推拿服务有四种价格，御龙498元，逍遥398元，激情318元，风情258元。 6．尹灵灵（男，24岁，湖南省石门县，系悦盛酒店沐足部客户主任）：证实其任厚街悦盛酒店沐足部客户主任，主要是带客人，为客人安排技师。沐足部有为客人提供色情服务，分为沐足和推拿，沐足是正规的，推拿以提供性服务为主。酒店的负责人是王总经理，负责酒店的远作。 7．邓小勤（女，28岁，住江西省宁都县，系悦盛酒店沐足部客户助理）：证实其于2013年11月1日到厚街悦盛酒店任沐足部客户助理，负责带客，给客人介绍服务以及安排技师上钟（为客人提供性服务）。 8．刘勇霞（女，20岁，广西省贵港市，系悦盛酒店客户主任）：证实其任厚街悦盛酒店客户主任，负责接待顾客，联系技术给顾客提供服务。酒店有部分技师提供性服务。 第三组证言：证实核查刘志文检举情况。 9．刘娟（女，31岁，住东莞市厚街镇，系厚街分局刑警大队内勤）：证实（1）其在厚街分局刑警大队负责内勤工作，主要包括刑警大队每月的报表及财务，刑警大队特情费用也是由其负责。刑警大队特情费用是厚街政府给的，2013年之前每年60万元，2013年后80万元。每年其分两次到分局出纳叶燕琴那里领取当年的特情费。 （2）办案人员领取特情费的手续：2013年之前，使用特情人员及费用都是由刑警大队统一安排的，办案人员到其那里领取特情费时，要提供申请表，该表主要记载简单的案情、特情人员代码等内容，刑警队的领导、局领导也在表上签名。其根据该表上申请特情费用的数额给办案人员。另外，分局有一些固定特情人员，每个月每个特情都有给予300元至500元的补助。2013年之后，刑警队在使用特情费上更加规范，凡是在其那里领取特情费用的民警，都需要在领款表上签名。到2014年1月，其只负责刑警大队使用特情费工作，其他部门（如派出所、国保等）需要使用特情费的，由各个需要使用特情人员的部门向分局申请，不再统一由刑警大队安排了。给办案人员特情费用没有记账，其向分局出纳人员领款后，会将有关使用特情费的申请表及每个月发放给有关特情人员的补助表交给出纳人员，由出纳人员记账。 10．潘柏禧（男，30岁，住东莞市厚街镇，系刑警队民警）证言：在办案过程中主要有两部分经费支出：一是厚街镇政府的治安奖励基金委员会对协助公安机关破案的群众的奖励费；二是在办案过程中使用特情费。对登记在分局的特情人员，协助破案后，会给他们一笔费用。在特情协助破案后，具体办案民警会做一个审批表，审批表上会记载特情代号，掌握这个特情的民警姓名，对特情的奖励金额，特情提供的情况对破案起到的作用，经办民警意见，主管部门领导意见和分局主管领导意见。办案民警制作好这份审批单并签好意见后，拿给主管部门领导签字。在刑警队，先找中队长签名，后再教导员签名，最后找主管副局长周应球签名。所有签完名后，经办民警会将这个审批单拿给刑警大队内勤刘娟。过一段时候，刘娟会通过办案民警领钱，领钱时会签名。领完钱后，办案民警就会联系特情人员并将特情费支付给他们。不过在2013年前，给特情费时没有要求特情人员签名，2013年后领特情费时要特情人员签上特情代码并摁上手印。办案中没有提前预支特情费的情况，有时办案民警会先垫付，等破案后，就在特情费中扣除垫付的钱。其经手的特情费用共约五六万元。 11．孙威（男，27岁，住广东省兴宁市，系厚街派出所民警）证言：证实在日常工作中，厚街分局刑警大队有对特情人员建个人档案信息，如果特情人员提供线索并协助办案民警侦破案件，会根据情况为特情人员申请特情费用。办案民警填写一张特情费用申请表，表上记载特情人员的代码、协助公安机关破案情况、相关领导审批等内容。填完表后，由派出所内勤拿给刑警大队内勤，刑警大队内勤负责去找相关领导审批。审批后，刑警大队内勤会通知派出所内勤领钱。内勤将特情费领回来后，让办案民警在发放表上签名确认表示领走了钱。之后办案民警会联系自己的特情人员，将特情费交给他们，并让他们在领取特情费用表上签特情代码。之后将领取表交给内勤保管。办案中没有提前支付特情费的情况。 （五）被告人与同案犯的供述与辩解 1．被告人刘志文：检察机关侦查阶段供认其收受王继伟提供贿赂的事实，辩称受贿数额系6万元。 侦查阶段：（1）刘志文的职务：其于2004年8月至2012年9月任职厚街公安分局厚街派出所所长，2012年9月至今任职厚街公安分局巡警大队政治教导员。其任职厚街派出所初期，涉黄治安工作由王志雄负责，王志雄调离派出所后，由王伟东负责。2011年，治安组长是吴对林。其任职期间，涉黄方面的工作由其全面管理。一直以来，治安组成员都参加派出所值班，值班期间参与所有工作的开展；值班时间外，治安组负责治安工作的派出所副所长统筹安排日常治安检查，对辖区内的酒店、沐足、KTV等娱乐场所进行突击检查和清查。2010年时，由市局统一行动对悦盛酒店进行突击查处，当时查获悦盛酒店存在涉黄违法行为，交由厚街分局治安大队处理，悦盛酒店被停业整顿。 （2）认识曹军山、王继伟的经过：2007年时，时任厚街公安分局治安大队大队长王志雄叫其参加一个饭局，在饭局上认识了厚街悦盛酒店的老板曹军山。曹军山称准备开酒店。其一次和曹军山吃饭时认识了王继伟。有一次王继伟到其办公室送钱时，说过有送钱给王队（王志雄）等人，其就收下了。 （3）收受王继伟好处费（供述前后有变化）：（2014年2月21日、2月22日调查笔录）收受4.5万元。2008年春节3000元，这是第一次；2009年5次，每次约3000元，共1.5万元；2010年3次，每次3000元，共9000元；2011年春节与中秋每次5000元，共1万元；2012年2次，分别是3000元与5000元，共8000元。（2014年2月23日审讯记录、2月23日调查笔录）收受15.1万元，具体情况：A、2009年王继伟共送3次钱，2次5000元，1次中秋节8000元，共1.8万元；B、2010年共送8次钱，7次5000元，一次2010年春节前8000元，共4.3万元；C、2011年共送9次，7次5000元，春节、中秋各1万元，共5.5万元；D、2012年共送6次钱，5次5000元，春节前一次1万元，共3.5万元。E、2012年9月其调离厚街派出所后，就没收过王继伟的钱了。2009年以前不认识王继伟，没收过钱。（2014年2月23日调查笔录）收受12万元，具体情况：A、2008年春节与中秋各5000元，共1万元；B、2009年收7次，春节8000元，中秋5000元，其余5次均是5000元，共3.8万元；C、2010年5次，春节8000元，中秋没有，其余4次均是5000元，共2.8万元；D、2011年4次，春节与中秋各8000元，其余5000元，共2.6万元；E、2012年3次，春节8000元，其余5000元，共1.8万元；F、2012年9月其离开厚街派出所就没给了。王继伟每次均在其办公室给的钱，除了一次是在悦盛酒店门口给的。印象中好处费与过节费没有分开给的，王继伟也不是每个月都给好处费。（2014年2月24日审讯记录）收受15.1万元，具体情况：A、2009年7次，每次5000元，共3.5万元；B、2010年6次，中秋与春节8000元，其余5000元，共3.6万元；C、2011年6次，春节8000元，中秋1万元，其余4次均是8000元，共5万元；D、2012年3次，春节1万元，其余2次也是1万元，共3万元；合共15.1万元。（2014年4月8日审讯记录）收受6万元：其认为自己收受了王继伟的钱约6万元，2007年年底至2012年端午节，每逢过节（元旦、春节、端午、中秋等）收受三至五千元，合共6万元左右，每次多少钱，其不记得了。其每次收到钱都没有数过，个人感觉是三至五千元不等。除了钱外，其没有收过王继伟的任何物品。之前交待收钱的次数、每次数额、总数与现在不一样，其认为这次是反映客观事实。 （4）王继伟送钱的原因：其是厚街派出所的所长，因为悦盛酒店在其管辖范围内，曹军山希望跟派出所搞好关系，关照一下悦盛酒店。悦盛酒店本身存在色情服务的情况，他们送钱是看中其的职权，想让其为他们酒店的色情服务的违法行为提供庇护。 审查起诉阶段：（1）其不清楚受贿罪的定义及解释。王志雄叫其与王继伟等人一起去吃饭认识了王继伟。其什么时候开始收受王继伟的钱财不记得，应该是收到2012年春节期间或端午期间。从2007年至2012年，总共收受了王继伟大约6万元，每年大约两三次，都是逢年过节给的，平时的月份基本上都没给。因为以前王继伟平时也有给过，但是其没要，后来他就只是逢年过节给了。每次给钱其都没有打开来看，根据厚度判断，开始可能是2000元，后来就是3000元或5000元 （2）收受王继伟的钱是因为工作上一直说要搞好警民关系，他们酒店也是其辖区内，他在其辖区内搞出什么事也是不好的，搞好关系也是为了互相支持工作。王继伟给其钱的原因一是社会风气，二是其和王继伟是朋友关系。其是收了钱，但不认为收钱是犯罪行为，而是一种朋友间的来往关系。其违反了党纪，但不违法。 （3）王继伟给钱期间，没有让其关照悦盛酒店，就是给钱让其自己买点东西。其任职厚街派出所所长期间，并没有利用职权或其他人的职权对悦盛酒店的违法行为进行关照。王继伟也没向其表示过钱是酒店给的还是个人给的，但其偏向是他个人给的。 （4）其以前在纪委交待的收受4万多元的那份笔录，和在侦查人员处交待的收受6万元的笔录是真实的，其他笔录都不是其的真实意思表示。 辨认笔录：辨认出王继伟、曹军山。 2．同案犯曹军山的供述：证实悦盛酒店向王志雄、刘志文等人行贿的情况。 （1）厚街悦盛酒店的成立及经营情况：厚街镇悦盛酒店是2006年8月其与周万生、董和平三人成立的，后来周万生退股，其为了还债让了15％的股份给钟渭贤（钟驰），易跃新拿120万元出来投资，占15％的股份。2007年，其与钟渭贤、易跃新三人成立了厚街悦盛酒店。其与易跃新只负责投资，酒店的具体运作由王继伟、刘军负责，主要是王继伟与薛霞向其汇报工作，王继伟只对其一人负责。王继伟由2010年下半年开始担任总经理。2007年、2009年酒店曾经营桑拿，分两次承包给别人，后因涉及色情服务被公安机关查获而关闭了。2009年后没有桑拿业务。酒店一年的营业额系700万元左右，但从2007年4月开业至今都在亏损，每年总支出约900万元左右。其认为悦盛酒店经营色情服务是下面员工的私人行为，对此其不知情。 （2）悦盛酒店用于公安等部门的公关费用情况：酒店接待客户的公关费用，每月3.5万元以下的不用其签名，由总经理一个负责；3.5万元至4万元的公关费用，才需在其签名；4万元以上要开会讨论。公关费一般包括三部分，分别是客户维持，当地部门的关系处理及内部员工的活动，每月有3.5万元左右。另每年过春节和中秋等节日，酒店有约4万元支出。公关费一般支出给当地的公安、税务、工商、城管及其他关系，维护好关系酒店才能正常经营，毕竟他们都是有权查酒店的。由王继伟一个人负责维护关系，其交待王继伟每个月给3万元左右维护关系，3万元左右王继伟可以自行支配，3.5万元以上才需要向其汇报。每年中秋和春节两个节日，其也叫王继伟送点过节费给有关人员（有权管理、查处酒店的单位），总数应该是4万元左右。王继伟每次从财务人员拿钱后，财务人员会制作一张“支付证明单”，该单上要主管、会计、出纳、经手人等人签名。悦盛酒店开业后，厚街公安分局治安大队大队长王志雄带队过来检查，过程中其认识了王志雄。其介绍王志雄给王继伟认识，其他人是王志雄引见认识的。其还认识了厚街派出所李指导员和所长刘志文。2008年春节前，其与王志雄等人吃饭时，给了他们每人一个信封（内有500元），不记得刘志文与李教导员是否在场。 （3）给王继伟的补助及对支付证明单的辨认：由于王继伟家庭条件比较困难，其每个月除了给王继伟1万元工资外，还每年补助他1万元或2万元，以单据为准。其怕酒店其他股东及员工知道，就在单据上以“公安关系费”入账。4张支付证明单主要记载“给厚街分局领导送礼”、“支付分局费用”、“给公安分局领导公关费”、“付公安关系费”（均系1万元），均是其单独给王继伟的补助，2011年11月2日及2012年5月28日单上的“曹军山”是其签名。记载“付四楼2月份关系费”、“付4F公关费”的支付证明单共计38页均系王继伟从财务人员处领取的关系维护费用。 辨认记录：A、3P173-176支付证明单4张（各1万元）——辨认出其给王继伟的补助（2010年4月9日、2011年5月13日、2011年11月2日、2012年5月28日）；B、3P177-214支付证明单38张——辨认出是王继伟每月从财务人员领取公关费用的财务记账凭证（2010年2月28日、2010年3月10日、2010年4月9日、2010年5月10日、2010年9月16日、2010年12月20日、2011年1月12日、2011年3月2日、2011年3月9日、2011年4月25日、2011年5月16日、2011年6月10日、2011年7月12日、2011年8月22日、2011年9月12日、2011年10月30日、2011年11月23日、2011年11月29日、2011年12月26日、2012年1月9日、2012年2月28日、2012年4月20日、2012年5月23日、2012年6月27日、2012年7月31日、2012年9月28日、2012年10月14日、2012年11月20日、2012年12月25日、2013年1月29日、2013年3月26日、2013年4月16日、2013年6月21日、2013年8月31日2张、2013年9月30日、2013年10月31日、2013年11月30日）。 （4）春节、中秋送过节费支付证明单及清单的辨认：记载“春节送礼”、“中秋送礼”的支付证明单及送礼名单共计15页，都是王继伟从财务人员处支出，用于每年中秋、春节送礼给王志雄、刘志文等人后，财务人员凭支付证明单及送礼清单记账。送礼清单上记着“治安大队”、“治安大队大队长”、“分局治安大队长王队”、“分局治安王大队长”、“分局治安王大队”指的是王志雄；送礼清单上记着“厚街派出所刘所”、“厚街派出所刘所长”指的是刘志文；送礼清单上记着的“治安股”、“治安吴组长”指的人其不认识。 辨认记录：支付证明单及春节、中秋送礼清单共15页——辨认出王继伟从财务支出用于春节、中秋送礼给王志雄等人的单据。支付证明单（2010年2月22日、2010年9月25日、2011年2月22日、2011年9月14日、2012年1月16日、2013年2月7日、2013年9月26日）；2010年春节送礼清单、2010年中秋节送礼人员名单、2011年春节送礼人员名单、2011年中秋节送礼人员名单、2012年春节送礼人员名单、2013年春节送礼人员名单、2013年中秋节送礼人员名单。 辨认笔录：辨认出王继伟、王志雄、刘志文。 3．同案犯王继伟：供述其按照曹军山的指示，行贿王志雄、刘志文、吴对林等人的事实，目的是让刘志文等人为悦盛酒店的涉黄业务提供庇护或其他帮助。 （1）其到悦盛酒店的任职情况及公安关系费、过节费情况：其于2008年开始到悦盛酒店任职经理助理，2008年下半年任人事部经理，2010年年初任总经理助理，2012年上半年任副总经理，2012年下半年任总经理至案发。其于2009年底还是2010年初通过曹军山介绍认识王志雄，然后认识了其他人。2010年1月开始，按曹军山的意思，其主要向厚街公安分局治安大队长等人送钱，分两类，一类是每个月固定的公安关系费；一类是过春节和中秋节给的过节费。费用都从悦盛酒店的财务出，制作《支付证明单》，列明名目，由其本人、主管人、会计、出纳、证明人签名，过节费附上相关送礼清单。酒店有为客人提供色情服务，包括发生性关系。送公安关系费、过节费以及礼品的目的是让他们少点到酒店检查，或在检查前提前通知。 （2）对王志雄、刘志文、吴对林等人每月的行贿情况：（2014年2月17日、18日调查笔录、2014年2月19日审讯记录）治安大队王志雄大队长每月4000元，厚街派出所所长刘志文每月4000元，后来降到3000元，厚街派出所治安组组长吴对林每月2000元。方式：王志雄-开始时其送到厚街公安分局一楼办公室，后来王志雄开车到酒店门口拿；刘志文-酒店门口或厚街派出所办公室；吴对林-酒店其的办公室。（2014年2月21日审讯记录）王志雄：2011年1月开始每月1.4万，但支付证明单上只写1万元，另4000元记在治安组账面上，因为想记录上平均一点，免得其他领导看到记录会不高兴。至2012年6、7月份，因酒店效益不好减少到1万元每月，其中有两三个月是8000元或9000元，一至到2013年11月，因酒店打官司就没送钱了。刘志文：2011年1、2月份开始每月送1万元，后剩下的5、6个月送8000元。2012年刘志文调走后，还是每个月送钱给他至2013年1、2月左右。吴对林：每月2000元，有时按他要求送4000元。经回忆与辨认支付证明单统计：王志雄：其于2011年1、3、4、5、9、10、11、12月及2012年1、2、5、6、7月各送王志雄1.4万元，2012年4月送2.8万元（两个月的），2013年1、4、8月各送1万元，2013年6月送2万元（两个月的），2013年9、10月各送8000元，2013年11月送7000元，2010年9月经手报销1.5万元（曹军山或酒店总经理送的），合共29.8万元。刘志文：2010年12月和2011年1、3、4、12月，与2012年1、2、5、6、7月各送刘志文1万元，2011年5、9、10、11月各送他1.2万元（因曹军山觉得刘志文不能太少），2012年4月送他2万元（两个月的），2013年1月送8000元，合共17.6万元。吴对林：2011年1、3、4、5、9、10、11、12月及2012年1、2、5、6、7，与2013年1、4月各送2000元，2011年3月送6000元，2012年4月送4000元，合共4万元。（2014年3月27日、4月8日审讯记录）其也送过好处费给李伟标。支付证明单共16页是其送钱给王志雄、李伟标、刘志文、吴对林的单据，其中记载的“付四楼关系费”、“公安关系费”是送钱的名义。加上以上辨认的单据，其共送给王志雄48.2万元，刘志文26.2万元，吴对林6万元，这些并不包括过节费。2010年2月至2013年11月共送王志雄50万元，报销手机7100元，共507100元；2010年12月至2013年1月共送刘志文26万元，报销手机6700元，共266700元；2011年1月至2013年4月共送吴对林6.8万元。2009年9月刘志文调离厚街派出所岗位，知道的有所滞后，就送到2013年1月；吴对林于2012年年底也调至万江公安分局任职，其不知道，就送钱至2013年4月。 （3）对王志雄、刘志文、吴对林等人每年春节及中秋的送礼情况：（2014年2月17日、18日调查笔录、2014年2月19日、2月25日审讯记录）2013年春节：王志雄3000元，吴对林2000元；2013年中秋：王志雄3000元；2012年春节：王志雄3000元，刘志文3000元，吴对林2000元；2012年中秋：因被供电局罚款资金紧张而没有送；2011年春节：王志雄与刘志文因之前曹老板送了他们每人一部苹果手机，春节就没送红包。王志雄购买手机后把发票给其报销，其给了他7100元；刘志文拿一张手机发票过来报销，其给了6700元；2011年中秋：王志雄3000元，刘志文3000元，吴对林2000元；2010年春节、中秋送礼没有经手，不清楚。（2014年2月21日审讯记录）共给王志雄送过6次过节费，每次3000元，及一部7100元的手机，合共25100元；给刘志文共4次过节费共11000元及一部6700元的手机，共17700元；给吴对林共4次过节费，每次2000元，共8000元。有时好处费与过节费合在一起时，其有时装在一个信封给他们，有时放在两个信封给他们，并且会说明里面有部分是过节费。 辨认记录：支付证明单及春节、中秋送礼清单共43页及16页——辨认出其从财务支出用于每月及春节、中秋送礼给王志雄、刘志文、吴对林等人的单据。（王继伟对每张单据的指认另附列表详列） 辨认记录：辨认出2011年1月6日支付证明单及东莞市怡昌电脑有限公司发票是其给王志雄购买手机报销的钱（7100元）；2011年1月19日支付证明单及东莞市怡昌电脑有限公司发票是其给刘志文购买手机报销的钱（6700元）。 （4）单据记载内容：支付证明单、送礼清单、名单记载的关系费是其经手送给王志雄、刘志文、吴对林等人的好处费，上面的签名王继伟其是本人签的。其中送给王志雄的好处费一般以“送厚街治安大队关系费”或“送厚街治安大队关系费”、“付公安分局治安大队关系费”等名义支出；送给刘志文的好处费一般以“送厚街派出所刘所关系费”、“付派出所所长关系费”、“给派出所刘所送关系费”或者“送厚街派出所领导关系费”名义支出；送给吴对林的好处费一般以“送厚街派出所治安组组长关系”或“送厚街派出所治安组关系费”等名义支出（有好几个月其中的4000元其实是给王志雄的好处费）。有的支付证明单将好处费记在一起，以“送公安分局关系费”等名义支出。2011年5、11月及2012年5月三个月的支付证明单以“支付分局费用”、“给公安分局公关费”、“公安关系费”支出的1万元是曹军山给其的个人补助。而2011年11月29日的支付证明单的内容记不起来了。 （5）王志雄、吴对林通风报信情况：给了好处费和过节费后，最明显的效果就是治安检查的次数减少了，酒店除了一般的客房、沐足业务外，也经营卖淫嫖娼。给了公安关系费后，公安系统人员过来治安检查前王志雄、吴对林、杨耀南通过手机向其通风报信。王志雄用他的手机提前发短信给其，告诉其检查的具体时间，检查完后，其也会发短信询问他是否已结束，王志雄会告诉其检查的持续时间。吴对林用他的手机打电话给其，提前告诉其最近有检查，叫其注意合法经营，如果有卖淫嫖娼等涉黄活动必须停止。其印象中刘志文没有提前发过短信或者打过电话通知其有检查行动，2010年年底时，悦盛酒店在检查时被发现有卖淫问题，酒店里十几个工作人员、桑拿技师及一名男顾客被带回厚街派出所了。曹军山叫其去找王志雄，王志雄与刘志文说这件事交给吴对林处理了，吴对林说交点保证金就可以放人了。其写了保证书及每个交了500元还是600元保证金后就把人带走了。 （6）支付证明单金额与实际送钱数额不一致原因：有些支付证明单出现送给王志雄、刘志文、吴对林等人的好处费总额与支付证明单上记载的金额不一致的原因：厚街当地有一些社会闲散人员组成帮派过来闹事，其在公安关系费支出单中预留一部分资金用于打发这些人。到2013年，其与曹军山的朋友等的接待多了，预留资金也相应增加。在公安关系费中支出是为了省一道批准程序。预留资金是经过曹军山同意的。 辨认笔录：辨认出刘志文、曹军山。 针对被告人刘志文及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人刘志文提出其一般是一年中秋和春节两次收钱，每次收几千，最后一次收受是2012年的春节，其总共只收了二至三万元的辩解意见以及辩护人提出被告人刘志文受贿金额应认定为6万元，公诉机关认定被告人刘志文收受26万元的证据不足，送钱由王继伟一人包办，支付单记载的款项是否真实发生并没有其他证据予以证实，支付证明单不能用来认定为被告人收受的款项金额，而王继伟对其向被告人行贿的供述多次均不稳定，王继伟的供述属孤证，不能以此认定被告人收受26万元。 经查，本案中悦盛酒店的支付证明单能证实悦盛酒店每个月所支出到王继伟手中的用于维护被告人刘志文等人的关系费，但鉴于送钱系由王继伟一人包办，不能确定被告人刘志文已经全部收到上述贿金，且王继伟关于其向被告人刘志文等人每月的行贿情况的供述也是前后有明显的变化，因此不能仅凭支付证明单等书证证实被告人刘志文的受贿金额，应结合被告人刘志文的相关供述来予以认定。被告人刘志文在侦查阶段作了多次的供述包括亲笔供词等，均基本稳定供述其每年受贿的次数都不止两次，因此，被告人刘志文提出其一年是中秋和春节收钱的意见不合理，本院不予采纳。根据被告人刘志文的供述可以看出，被告人刘志文曾在2014年2月23日两次供述其收受的金额均为15.1万元，其中两次供述中关于收受的时间、每年收受的金额细节均是完全一致的，且也是被告人刘志文所承认收受金额最多的供述，应予以采纳，该两次供述中被告人刘志文供述，具体收受情况为：A、2009年王继伟共送3次钱，2次5000元，1次中秋节8000元，共1.8万元；B、2010年共送8次钱，7次5000元，一次2010年春节前8000元，共4.3万元；C、2011年共送9次，7次5000元，春节、中秋各1万元，共5.5万元；D、2012年共送6次钱，5次5000元，春节前一次1万元，共3.5万元。E、2012年9月其调离厚街派出所后，就没收过王继伟的钱了，2009年以前不认识王继伟，没收过钱，结合王继伟的供述以及悦盛酒店的支付证明单等书证，可以证实被告人刘志文在公诉机关指控刘志文收受他人钱财的时间段内，即2010年12月至2013年1月里，收受的金额为95000元，对被告人刘志文提出其只是收受二至三万的意见不予采纳，对辩护人提出的上述意见部分予以采纳。 2．关于被告人刘志文提出其事先不知道悦盛酒店有卖淫服务，也没有利用职务为酒店提供庇护，其收钱只是一种社会风俗，其行为不构成受贿罪以及辩护人提出公诉机关认为被告人是有利用职权为酒店提供庇护是没有依据的、被告人存在自首情节的辩护意见。 经查，被告人刘志文在检察侦查阶段曾供述，王继伟送钱给其的原因为刘志文是厚街派出所的所长，因为悦盛酒店在其管辖范围内，曹军山希望跟派出所搞好关系，关照一下悦盛酒店，悦盛酒店本身存在色情服务的情况，他们送钱是看中其的职权，想让其为他们酒店的色情服务的违法行为提供庇护。因此，被告人刘志文庭审中提出的其事先不知道悦盛酒店有卖淫服务等辩解意见不合理，本院不予采纳；受贿罪的认定里关于“为他人谋取利益”的认定，包括承诺、实施和实现三个阶段的行为，本案中所谓的“为他人谋取利益”即是指“利用职权为酒店提供庇护”等，被告人刘志文曾供述其明知王继伟等人送钱是想让其为他们酒店的色情服务提供庇护，属于明知他人有具体请托事项而收受其财物的行为，视为承诺为他人谋取利益，因此，被告人刘志文及其辩护人提出的被告人没有利用职权为酒店提供庇护的意见本院不予采纳；关于自首的问题，被告人刘志文庭审中对公诉机关指控的事实及罪名均予以否认，不符合自首的规定，对该意见本院不予采纳。 3．关于辩护人提出被告人已退赃6万元、无前科等辩护意见，经查属实，本院予以采纳。 4．关于辩护人提出被告人刘志文认罪态度好且社会危害性不大的辩护意见，经查，被告人刘志文多次供述不稳定，直至庭审中均否认其明知悦盛酒店有涉黄的情况，认为收受他人钱财只是社会风气，而被告人刘志文收受他人钱财持续长达两年多，而悦盛酒店在被告人刘志文等人的庇护下也长期存在涉黄的情形一直没有得到严格的查处，直至庭审中被告人刘志文也并无认识到自己行为的过错所在，仅把其收受的钱财归因为仅是社会风气，本院认为被告人刘志文认罪态度不好，对辩护人提出的的该意见本院不予采纳。 本院认为，被告人刘志文身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额在五万元以上不满十万元，其行为已构成受贿罪，依法应予惩处。公诉机关指控被告人刘志文犯受贿罪的基本事实清楚，证据确实、充分，罪名成立，本院予以支持，但指控被告人刘志文受贿的数额为26万元不当，本院予以纠正。被告人刘志文提出的辩解意见及其辩护人提出的辩护意见据理不足，本院不予采纳。随案移送的被告人刘志文的手机一部，经查，系作案工具。 视被告人刘志文的犯罪情节和悔罪表现，依照《中华人民共和国刑法》第三百八十三条、第三百八十五条第一款、第三百八十六条、第五十九条、第六十四条的规定，判决如下： 一、被告人刘志文犯受贿罪，判处有期徒刑七年六个月，并处没收财产人民币25000元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月23日起至2021年8月22日止）。 二、被告人刘志文退出的违法所得人民币60000元，予以没收，由东莞市人民检察院上缴国库，继续追缴被告人刘志文违法所得人民币35000元。 三、随案移送的被告人刘志文的手机一部，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李哲 代理审判员刘仕雯 代理审判员黄宇齐 二〇一五年一月十九日 书记员陈舒琳","writId":"0510660aa4d7590311e04afa955081ebd71","writName":"刘志文受贿一审刑事判决书"}
