{"ajId":"583768ef-5a96-4c8e-a3af-1a431b41d08b","ajName":"廖某某、钟某方、兰某某等受贿罪一案","ajjbqk":" 成都市新都区人民检察院指控： 1．被告人廖某某、钟某方、兰某某、刘某某受贿，被告人钟某林行贿事实。 2010年至2017年期间，被告人廖某某、钟某方、兰某某、刘某某分别担任成都市新都区石板滩镇优胜村党支部书记、村委会主任、村委会委员（会计）、村委会委员（农业委员）。四被告人具有协助人民政府开展违法建筑巡查、上报、拆除的管理职能。 2010年，被告人廖某某、钟某方向被告人钟某林无息借款50万元用于修建新村委会办公室，并同意被告人钟某林未经有权部门批准，在成都市新都区石板滩镇优胜村新办公楼旁占用集体土地修建占地面积为6.74亩的一栋三层违法建筑，对外称其为村委办公室。2011年，钟某林又租用村委会办公室后面的土地并非法修建场地对外出租。2010年至今，被告人廖某某、钟某方、兰某某、刘某某等人利用协助人民政府开展违法建筑巡查、上报、拆除等职务上的便利，帮助钟某林向镇政府隐瞒其违法建房的事实，并以帮助钟某林修房子为由，向钟某林索要其在村办公室后出租场地的租金收益。被告人钟某林为对廖某某等四人允许其修建违法建筑、帮助自己向政府部门隐瞒该违法建筑的行为表示感谢，并为了对该不法利益的持续占有，将自己租用的村委会办公室后面土地租金的三分之二分与廖某某、钟某方、兰某某、刘某某四人。2013年至2017年期间，被告人钟某林向上述四人共行贿458820.26元，被告人廖某某、钟某方、兰某某、刘某某各自实得贿赂款114705元。 2．被告人钟某方、兰某某贪污事实。 2011年，被告人钟某方注册成立了成都市黄庄蔬菜种植专业合作社，与被告人兰某某、钟某林为实际股东，2011年至2012年与成都市新都区石板滩镇优胜村1、4、5队签订土地流转协议，租用该村70余亩土地进行食用菌种植。2013年上半年，被告人钟某方在担任石板滩镇优胜村村主任期间获悉新都区政府对农村土地流转有相应的补贴政策，政府要求每村村委对该村土地流转真实情况进行初审。被告人钟某方为了骗取国家土地流转补贴，安排兰某某帮助其伪造土地流转协议、土地费发放花名册，并利用其协助政府初审土地流转情况的职务便利，在公章，通过虚增土地流转面积的方式骗得国家土地流转补贴，共计416000元。 公诉机关认为，被告人钟某方、廖某某、刘某某、兰某某身为国家工作人员，在协助新都区石板滩镇政府查处、上报、处置违法建筑的行政管理活动中，利用职务上的便利，为他人谋取利益，索取他人现金458820.26元，数额巨大，四被告人的行为触犯了《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究被告人钟某方、廖某某、刘某某、兰某某的刑事责任；被告人钟某林为谋取不正当利益，给予国家工作人员458820.26元，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款的规定，应当以行贿罪追究被告人钟某林的刑事责任；被告人钟某方身为国家工作人员，利用职务上的便利，伪造土地流转合同、虚增土地流转面积，骗取国家土地流转补贴金416000元，数额巨大，被告人兰某某与国家工作人员相勾结，伙同贪污，二人的行为均已触犯《中华人民共和国刑法》第三百八十三条的规定，应当以贪污罪追究被告人钟某方、兰某某的刑事责任。被告人钟某方、廖某某、刘某某、兰某某基于同一犯意共同受贿，钟某方、兰某某共同贪污，均系共同犯罪，应适用《中华人民共和国刑法》第二十五条的规定处罚。被告人钟某方、兰某某一人犯数罪，应适用《中华人民共和国刑法》第六十九条的规定处罚。请依法判处。 被告人钟某方、廖某某、刘某某、兰某某、钟某林对公诉机关指控的犯罪事实和罪名均不持异议。 被告人廖某某、刘某某、钟某林的辩护人对公诉机关指控的犯罪事实和罪名均不持异议，提出被告人认罪认罚，希望从轻处罚。 被告人钟某方的辩护人提出被告人钟某方具有自首情节。 被告人兰某某的辩护人对兰某某受贿金额提出异议，认为应当按照个人实际得到的金额来认定。 经审理查明： 1.2000年8月起至2017年期间，被告人廖某某任成都市新都区石板滩镇优胜村党支部书记；2002年12月至2017年期间，被告人钟某方任成都市新都区石板滩镇优胜村村委会主任，2009年7月其注册成立成都市黄庄蔬菜种植专业合作社（后简称黄庄合作社）并担任合作社负责人；2002年12月至2017年期间，被告人刘某某任成都市新都区石板滩镇优胜村村委会委员兼出纳；1998年12月至2017年期间，被告人兰某某任成都市新都区石板滩镇优胜村村委会委员兼会计。 2．2007年3月，新都区石板滩镇人民政府以石府发［2007］28号文件规定，镇政府成立整治违法建设协调小组，下设治理违法建设办公室。各村负责本辖区内违法建设巡查监督工作，要将巡查、报告和制止落实到人，各村实行属地管理负责制，坚决制止新增违法建设。各村支部书记为整治违法建设第一责任人。2011年3月10日，为进一步落实违法建设整治责任坚决遏制新增违法建设，新都区人民政府以新都府发［2011］32号文件，要求成立镇（街道）、村（社区）两级巡查机构，划分巡查责任范围，落实具体责任人，把违法建设日常巡查、发现、制止和报告责任落实到村（社区）。 3．2010年，被告人廖某某、钟某方向被告人钟某林无息借款50万元用于修建优胜村村委会办公楼，并同意被告人钟某林同时在村办公楼旁边占用集体土地修建占地面积为6.74亩的一栋三层违法建筑，对外称其为村委会办公室。2011年，钟某林又租用村委会办公楼后面的土地并非法修建场地对外出租 收取租金。后被告人廖某某、钟某方以帮助被告人钟某林隐瞒违法建房和顺利租得村集体土地等事由，找到被告人钟某林商议分配村办公楼后面场地的租金收益。经协商被告人钟某林将租金收益除去开支之外的三分之二交给被告人钟某方、廖某某、刘某某、兰某某进行分配。2012年至2017年被告人钟某林共分给四被告人458820.26元人民币，被告人钟某方、廖某某、刘某某、兰某某各自实际分得114705元人民币。 4．2009年，被告人钟某方发起成立黄庄合作社，聘用被告人兰某某为合作社会计。于2011年至2012年与成都市新都区石板滩镇优胜村1、4、5队签订土地流转协议，租用该村70余亩土地进行食用菌种植。2013年，被告人钟某方获悉新都区出台了鼓励扶持农业合作社发展的政策，可以申报国家土地流转补贴。为了获取国家土地流转补贴，被告人钟某方安排被告人兰某某帮助伪造土地租金发放花名册。被告人钟某方将伪造的土地流转材料盖上石板滩镇优胜村公章后，交给石板滩镇政府审核。石板滩镇政府审核后再报区农发局审核。最后由区农发局、财政局组织的验收小组实地验收合格后，于2013年至2015年期间，区财政局按每亩800元的补贴标准分三次共划拨416000元土地流转补贴给黄庄合作社开立的银行账户。 5．2017年4月18日，被告人钟某方、兰某某、廖某某、刘某某经通知先后到新都区人民检察院接受询问。被告人廖某某在当日的第一次询问中如实交待了自己的主要犯罪事实，被告人钟某方当日主动交待了骗取土地流转补贴的犯罪事实，于次日凌晨交待收取钟某林贿赂的犯罪事实。被告人刘某某在当日和次日均未交待收取钟某林贿赂的犯罪事实，后于4月20日作了交待。被告人兰某某于当日交待了收取钟某林贿赂的犯罪事实。2017年4月19日，检察机关决定对上述四被告人立案侦查。2017年4月19日，被告人钟某林经通知到新都区人民检察院接受询问，其如实交待了自己向被告人廖某某、钟某方、兰某某、刘某某行贿的主要犯罪事实。 6．2017年5月18日，成都市新都区国土资源局对优胜村和被告人钟某林分别作出行政处罚，责令退还非法占用的土地和拆除土地上的建筑并恢复土地原状。同月25日均已处罚到位。 7．成都市新都区人民检察院于2017年7月3日扣押被告人廖某某114705元，扣押被告人兰某某156305元，扣押被告人钟某林187200元，扣押被告人钟某方301905元，扣押被告人刘某某110000元。 上述事实，有经庭审质证的询问通知书和立案决定书等程序文书、到案经过、五被告人询问笔录和讯问供述笔录、指认笔录、五被告人的主体身份文件及政府相关文件、借款50万元的票据、土地租用协议及租金收据、转款凭证、个人银行流水、土地流转补贴政策文件、合作社土地流转合同、土地流转补贴申报材料及银行转款票据、合作社银行账户流水、扣押决定书及扣押清单、行政处罚决定书及相关书证、通话记录、相关证人证言等证据予以证实，足以认定。 ","cpfxgc":"本院认为，第九届全国人民代表大会常务委员会第十五次会议通过的《关于〈中华人民共和国刑法〉第九十三条第二款的解释》，对村民委员会等基层组织人员协助人民政府从事特定行政管理工作的情形作了明确规定。成都市新都区人民政府及石板滩镇政府针对整治违法建设发文明确要求，成立镇（街道）、村（社区）两级巡查机构，把违法建设日常巡查、发现、制止和报告责任落实到村（社区）。由此可见，本案被告人钟某方、廖某某、刘某某、兰某某作为村委会委员，在违法建设巡查、发现、制止和报告工作中，具有协助政府从事行政管理的职能，可以认定为“其他依照法律从事公务的人员”，其利用职务便利，为他人谋利，非法收受财物458820.26元人民币，其行为构成受贿罪，且数额巨大。在共同受贿中，被告人廖某某和钟某方起主要作用，应当认定为主犯，被告人兰某某、刘某某起次要作用，可认定为从犯。综合全案情况，对被告人兰某某、刘某某依法予以减轻处罚。被告人钟某林为谋取不正当利益，给予被告人钟某方、廖某某、刘某某、兰某某财物，其行为构成行贿罪。对公诉机关指控被告人钟某方、廖某某、刘某某、兰某某犯受贿罪和钟某林犯行贿罪的罪名予以支持。 被告人钟某方既是村委会主任，又是黄庄合作社的实际经营人，在黄庄合作社申报土地流转补贴时，其在相关材料上加盖村委会公章并将材料上报政府部门审核的行为，不属于《关于〈中华人民共和国刑法〉第九十三条第二款的解释》中列举的村民委员会等基层组织人员协助人民政府从事行政管理工作的情形，不具有国家工作人员主体身份，故不构成贪污罪。其虚构事实隐瞒真相的行为，在一定程度上使有权审批机关陷入错误认识，并且其具有非法占有的主观故意，其行为构成诈骗罪。纵观土地流转补贴从申报到镇、区相关职能部门审核认定到最终发放全过程，被告人钟某方在犯罪中所起作用较小。虽然其诈骗数额巨大，但诈骗款项未在股东之间进行实际分配，全部用于合作社自身建设，综合其社会危害性和从犯情节对其从轻处罚。被告人兰某某接受被告人钟某方的工作安排，帮助伪造了部分申报流转补贴材料，但其参与程度较轻，可不作犯罪处理。被告人钟某方同时犯两罪，依法应当数罪并罚。对公诉机关指控被告人钟某方犯贪污罪的罪名予以变更，对指控被告人兰某某犯贪污罪的罪名不予支持。 对辩护人提出被告人具有自首情节的辩护意见，本院认为，《最高人民法院、最高人民检察院〈关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见〉》和《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》的规定，自首需同时具备自动投案和如实供述自己的罪行两个条件。本案中，五被告人接到新都区人民检察院通知后，都能及时到案，但只有廖某某、兰某某、钟某林于当日接受询问时如实交待了自己的犯罪事实，可以认定为自首予以从轻处罚；被告人钟某方、刘某某接受询问当日均未如实交待，不具备自首条件要求，不应认定为自首。据此对廖某某、兰某某、钟某林的辩护人提出的自首辩护意见予以采纳。对辩护人提出的受贿数额应以个人实际分得的金额计算的辩护意见，因不符合法律规定不予采纳。 综合被告人兰某某、钟某林犯罪情节、社会危害性、认罪态度等因素，本院认为对其适用缓刑对其所居住社区没有重大不良影响，依法对其适用缓刑。根据本案的犯罪事实、犯罪情节、犯罪后果以及被告人归案后的认罪态度等因素，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百八十九条、第三百九十条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人廖某某犯受贿罪，判处有期徒刑三年，并处罚金二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年5月9日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 二、被告人钟某方犯受贿罪，判处有期徒刑三年二个月，并处罚金二十万元；犯诈骗罪，判处有期徒刑三年，并处罚金五万元，两罪并罚，决定执行有期徒刑五年，并处罚金二十五万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2022年4月18日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 三、被告人刘某某犯受贿罪，判处有期徒刑二年，并处罚金十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2019年4月18日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 四、被告人兰某某犯受贿罪，判处有期徒刑二年，宣告缓刑三年，并处罚金十万元。（缓刑考验期限，自判决确定之日起计算。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 五、被告人钟某林犯行贿罪，判处有期徒刑二年，宣告缓刑三年，并处罚金十万元。（缓刑考验期限，自判决确定之日起计算。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 六、对各被告人的违法所得依法予以没收（各被告人扣押在案的款项支付罚金后，剩余部分作为违法所得予以没收，不足部分继续追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"成都市新都区人民法院 刑事判决书 （2018）川0114刑初47号 公诉机关成都市新都区人民检察院。 被告人廖某某，男，1969年10月28日出生，汉族，初中文化，原新都区石板滩镇优胜村村委会支部书记，中共党员，成都市新都区人，户籍所在地：成都市新都区。因涉嫌受贿罪于2017年4月21日被成都市公安局新都区分局依法执行取保候审，2017年5月10日因涉嫌受贿罪被成都市公安局新都区分局刑事拘留，2017年5月25日被成都市公安局新都区分局依法执行逮捕，现羁押于成都市看守所。 辩护人蒋健，四川卓安律师事务所律师。 辩护人刘敏，四川卓安律师事务所律师。 被告人钟某方，男，1973年7月23日出生，汉族，初中文化，原石板滩镇优胜村村委会主任，中共党员，成都市新都区人，户籍所在地：成都市新都区。因涉嫌贪污罪、受贿罪于2017年4月19日被成都市公安局新都区分局刑事拘留，因涉嫌贪污罪、受贿罪于2017年5月6日被成都市公安局新都区分局依法执行逮捕，现羁押于成都市看守所。 辩护人庄云川，四川天与律师事务所律师。 被告人兰某某，男，1971年9月3日出生，汉族，初中文化，原石板滩镇优胜村村委会会计，中共党员，成都市新都区人，户籍所在地：成都市新都区。因涉嫌贪污罪、受贿罪于2017年4月21日被成都市公安局新都区分局依法执行取保候审。 辩护人代锐，四川信诺达律师事务所律师。 被告人刘某某，男，1971年9月18日出生，汉族，初中文化，原石板滩镇优胜村村委会委员，成都市新都区人，户籍所在地：成都市新都区。因涉嫌受贿罪于2017年4月19日被成都市公安局新都区分局刑事拘留，因涉嫌受贿罪于2017年5月6日被成都市公安局新都区分局依法执行逮捕，现羁押于成都市看守所。 辩护人韦文正，四川明炬律师事务所律师。 辩护人潘波，四川明炬律师事务所律师。 被告人钟某林，男，1976年2月23日出生，汉族，初中文化，成都市新都区人，经商，户籍所在地：成都市新都区，住成都市锦江区。因涉嫌行贿罪于2017年5月11被成都市公安局新都区分局依法执行取保候审。 辩护人曾祥，四川星宏律师事务所律师。 成都市新都区人民检察院以成新检公诉刑诉（2018）10号起诉书指控被告人廖某某、钟某方、刘某某、兰某某犯受贿罪，被告人钟某林犯行贿罪，被告人钟某方、兰某某犯贪污罪，于2018年1月5日向本院提起公诉。本院依法组成合议庭，于2018年3月6日依职权召开了庭前会议，检察员王文露、被告人廖某某的辩护人蒋健、被告人钟某方的辩护人庄云川、被告人兰某某的辩护人代锐、被告人刘某某的辩护人潘波、韦文正、被告人钟某林的辩护人曾祥参加了会议。在庭前会议中，本院就双方在管辖、回避、是否申请排除非法证据、是否申请证人出庭等方面了解情况，听取意见，梳理了事实和证据方面的争议点，确定了法庭调查的顺序和重点。2018年4月16日，本院依法公开开庭审理了本案。成都市新都区人民检察院指派检察员王文露出庭支持公诉，被告人廖某某、钟某方、兰某某、刘某某、钟某林及其辩护人到庭参加诉讼。期间，延期审理一次。现已审理终结。 成都市新都区人民检察院指控： 1．被告人廖某某、钟某方、兰某某、刘某某受贿，被告人钟某林行贿事实。 2010年至2017年期间，被告人廖某某、钟某方、兰某某、刘某某分别担任成都市新都区石板滩镇优胜村党支部书记、村委会主任、村委会委员（会计）、村委会委员（农业委员）。四被告人具有协助人民政府开展违法建筑巡查、上报、拆除的管理职能。 2010年，被告人廖某某、钟某方向被告人钟某林无息借款50万元用于修建新村委会办公室，并同意被告人钟某林未经有权部门批准，在成都市新都区石板滩镇优胜村新办公楼旁占用集体土地修建占地面积为6.74亩的一栋三层违法建筑，对外称其为村委办公室。2011年，钟某林又租用村委会办公室后面的土地并非法修建场地对外出租。2010年至今，被告人廖某某、钟某方、兰某某、刘某某等人利用协助人民政府开展违法建筑巡查、上报、拆除等职务上的便利，帮助钟某林向镇政府隐瞒其违法建房的事实，并以帮助钟某林修房子为由，向钟某林索要其在村办公室后出租场地的租金收益。被告人钟某林为对廖某某等四人允许其修建违法建筑、帮助自己向政府部门隐瞒该违法建筑的行为表示感谢，并为了对该不法利益的持续占有，将自己租用的村委会办公室后面土地租金的三分之二分与廖某某、钟某方、兰某某、刘某某四人。2013年至2017年期间，被告人钟某林向上述四人共行贿458820.26元，被告人廖某某、钟某方、兰某某、刘某某各自实得贿赂款114705元。 2．被告人钟某方、兰某某贪污事实。 2011年，被告人钟某方注册成立了成都市黄庄蔬菜种植专业合作社，与被告人兰某某、钟某林为实际股东，2011年至2012年与成都市新都区石板滩镇优胜村1、4、5队签订土地流转协议，租用该村70余亩土地进行食用菌种植。2013年上半年，被告人钟某方在担任石板滩镇优胜村村主任期间获悉新都区政府对农村土地流转有相应的补贴政策，政府要求每村村委对该村土地流转真实情况进行初审。被告人钟某方为了骗取国家土地流转补贴，安排兰某某帮助其伪造土地流转协议、土地费发放花名册，并利用其协助政府初审土地流转情况的职务便利，在公章，通过虚增土地流转面积的方式骗得国家土地流转补贴，共计416000元。 公诉机关认为，被告人钟某方、廖某某、刘某某、兰某某身为国家工作人员，在协助新都区石板滩镇政府查处、上报、处置违法建筑的行政管理活动中，利用职务上的便利，为他人谋取利益，索取他人现金458820.26元，数额巨大，四被告人的行为触犯了《中华人民共和国刑法》第三百八十五条的规定，应当以受贿罪追究被告人钟某方、廖某某、刘某某、兰某某的刑事责任；被告人钟某林为谋取不正当利益，给予国家工作人员458820.26元，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款的规定，应当以行贿罪追究被告人钟某林的刑事责任；被告人钟某方身为国家工作人员，利用职务上的便利，伪造土地流转合同、虚增土地流转面积，骗取国家土地流转补贴金416000元，数额巨大，被告人兰某某与国家工作人员相勾结，伙同贪污，二人的行为均已触犯《中华人民共和国刑法》第三百八十三条的规定，应当以贪污罪追究被告人钟某方、兰某某的刑事责任。被告人钟某方、廖某某、刘某某、兰某某基于同一犯意共同受贿，钟某方、兰某某共同贪污，均系共同犯罪，应适用《中华人民共和国刑法》第二十五条的规定处罚。被告人钟某方、兰某某一人犯数罪，应适用《中华人民共和国刑法》第六十九条的规定处罚。请依法判处。 被告人钟某方、廖某某、刘某某、兰某某、钟某林对公诉机关指控的犯罪事实和罪名均不持异议。 被告人廖某某、刘某某、钟某林的辩护人对公诉机关指控的犯罪事实和罪名均不持异议，提出被告人认罪认罚，希望从轻处罚。 被告人钟某方的辩护人提出被告人钟某方具有自首情节。 被告人兰某某的辩护人对兰某某受贿金额提出异议，认为应当按照个人实际得到的金额来认定。 经审理查明： 1.2000年8月起至2017年期间，被告人廖某某任成都市新都区石板滩镇优胜村党支部书记；2002年12月至2017年期间，被告人钟某方任成都市新都区石板滩镇优胜村村委会主任，2009年7月其注册成立成都市黄庄蔬菜种植专业合作社（后简称黄庄合作社）并担任合作社负责人；2002年12月至2017年期间，被告人刘某某任成都市新都区石板滩镇优胜村村委会委员兼出纳；1998年12月至2017年期间，被告人兰某某任成都市新都区石板滩镇优胜村村委会委员兼会计。 2．2007年3月，新都区石板滩镇人民政府以石府发［2007］28号文件规定，镇政府成立整治违法建设协调小组，下设治理违法建设办公室。各村负责本辖区内违法建设巡查监督工作，要将巡查、报告和制止落实到人，各村实行属地管理负责制，坚决制止新增违法建设。各村支部书记为整治违法建设第一责任人。2011年3月10日，为进一步落实违法建设整治责任坚决遏制新增违法建设，新都区人民政府以新都府发［2011］32号文件，要求成立镇（街道）、村（社区）两级巡查机构，划分巡查责任范围，落实具体责任人，把违法建设日常巡查、发现、制止和报告责任落实到村（社区）。 3．2010年，被告人廖某某、钟某方向被告人钟某林无息借款50万元用于修建优胜村村委会办公楼，并同意被告人钟某林同时在村办公楼旁边占用集体土地修建占地面积为6.74亩的一栋三层违法建筑，对外称其为村委会办公室。2011年，钟某林又租用村委会办公楼后面的土地并非法修建场地对外出租 收取租金。后被告人廖某某、钟某方以帮助被告人钟某林隐瞒违法建房和顺利租得村集体土地等事由，找到被告人钟某林商议分配村办公楼后面场地的租金收益。经协商被告人钟某林将租金收益除去开支之外的三分之二交给被告人钟某方、廖某某、刘某某、兰某某进行分配。2012年至2017年被告人钟某林共分给四被告人458820.26元人民币，被告人钟某方、廖某某、刘某某、兰某某各自实际分得114705元人民币。 4．2009年，被告人钟某方发起成立黄庄合作社，聘用被告人兰某某为合作社会计。于2011年至2012年与成都市新都区石板滩镇优胜村1、4、5队签订土地流转协议，租用该村70余亩土地进行食用菌种植。2013年，被告人钟某方获悉新都区出台了鼓励扶持农业合作社发展的政策，可以申报国家土地流转补贴。为了获取国家土地流转补贴，被告人钟某方安排被告人兰某某帮助伪造土地租金发放花名册。被告人钟某方将伪造的土地流转材料盖上石板滩镇优胜村公章后，交给石板滩镇政府审核。石板滩镇政府审核后再报区农发局审核。最后由区农发局、财政局组织的验收小组实地验收合格后，于2013年至2015年期间，区财政局按每亩800元的补贴标准分三次共划拨416000元土地流转补贴给黄庄合作社开立的银行账户。 5．2017年4月18日，被告人钟某方、兰某某、廖某某、刘某某经通知先后到新都区人民检察院接受询问。被告人廖某某在当日的第一次询问中如实交待了自己的主要犯罪事实，被告人钟某方当日主动交待了骗取土地流转补贴的犯罪事实，于次日凌晨交待收取钟某林贿赂的犯罪事实。被告人刘某某在当日和次日均未交待收取钟某林贿赂的犯罪事实，后于4月20日作了交待。被告人兰某某于当日交待了收取钟某林贿赂的犯罪事实。2017年4月19日，检察机关决定对上述四被告人立案侦查。2017年4月19日，被告人钟某林经通知到新都区人民检察院接受询问，其如实交待了自己向被告人廖某某、钟某方、兰某某、刘某某行贿的主要犯罪事实。 6．2017年5月18日，成都市新都区国土资源局对优胜村和被告人钟某林分别作出行政处罚，责令退还非法占用的土地和拆除土地上的建筑并恢复土地原状。同月25日均已处罚到位。 7．成都市新都区人民检察院于2017年7月3日扣押被告人廖某某114705元，扣押被告人兰某某156305元，扣押被告人钟某林187200元，扣押被告人钟某方301905元，扣押被告人刘某某110000元。 上述事实，有经庭审质证的询问通知书和立案决定书等程序文书、到案经过、五被告人询问笔录和讯问供述笔录、指认笔录、五被告人的主体身份文件及政府相关文件、借款50万元的票据、土地租用协议及租金收据、转款凭证、个人银行流水、土地流转补贴政策文件、合作社土地流转合同、土地流转补贴申报材料及银行转款票据、合作社银行账户流水、扣押决定书及扣押清单、行政处罚决定书及相关书证、通话记录、相关证人证言等证据予以证实，足以认定。 本院认为，第九届全国人民代表大会常务委员会第十五次会议通过的《关于〈中华人民共和国刑法〉第九十三条第二款的解释》，对村民委员会等基层组织人员协助人民政府从事特定行政管理工作的情形作了明确规定。成都市新都区人民政府及石板滩镇政府针对整治违法建设发文明确要求，成立镇（街道）、村（社区）两级巡查机构，把违法建设日常巡查、发现、制止和报告责任落实到村（社区）。由此可见，本案被告人钟某方、廖某某、刘某某、兰某某作为村委会委员，在违法建设巡查、发现、制止和报告工作中，具有协助政府从事行政管理的职能，可以认定为“其他依照法律从事公务的人员”，其利用职务便利，为他人谋利，非法收受财物458820.26元人民币，其行为构成受贿罪，且数额巨大。在共同受贿中，被告人廖某某和钟某方起主要作用，应当认定为主犯，被告人兰某某、刘某某起次要作用，可认定为从犯。综合全案情况，对被告人兰某某、刘某某依法予以减轻处罚。被告人钟某林为谋取不正当利益，给予被告人钟某方、廖某某、刘某某、兰某某财物，其行为构成行贿罪。对公诉机关指控被告人钟某方、廖某某、刘某某、兰某某犯受贿罪和钟某林犯行贿罪的罪名予以支持。 被告人钟某方既是村委会主任，又是黄庄合作社的实际经营人，在黄庄合作社申报土地流转补贴时，其在相关材料上加盖村委会公章并将材料上报政府部门审核的行为，不属于《关于〈中华人民共和国刑法〉第九十三条第二款的解释》中列举的村民委员会等基层组织人员协助人民政府从事行政管理工作的情形，不具有国家工作人员主体身份，故不构成贪污罪。其虚构事实隐瞒真相的行为，在一定程度上使有权审批机关陷入错误认识，并且其具有非法占有的主观故意，其行为构成诈骗罪。纵观土地流转补贴从申报到镇、区相关职能部门审核认定到最终发放全过程，被告人钟某方在犯罪中所起作用较小。虽然其诈骗数额巨大，但诈骗款项未在股东之间进行实际分配，全部用于合作社自身建设，综合其社会危害性和从犯情节对其从轻处罚。被告人兰某某接受被告人钟某方的工作安排，帮助伪造了部分申报流转补贴材料，但其参与程度较轻，可不作犯罪处理。被告人钟某方同时犯两罪，依法应当数罪并罚。对公诉机关指控被告人钟某方犯贪污罪的罪名予以变更，对指控被告人兰某某犯贪污罪的罪名不予支持。 对辩护人提出被告人具有自首情节的辩护意见，本院认为，《最高人民法院、最高人民检察院〈关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见〉》和《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》的规定，自首需同时具备自动投案和如实供述自己的罪行两个条件。本案中，五被告人接到新都区人民检察院通知后，都能及时到案，但只有廖某某、兰某某、钟某林于当日接受询问时如实交待了自己的犯罪事实，可以认定为自首予以从轻处罚；被告人钟某方、刘某某接受询问当日均未如实交待，不具备自首条件要求，不应认定为自首。据此对廖某某、兰某某、钟某林的辩护人提出的自首辩护意见予以采纳。对辩护人提出的受贿数额应以个人实际分得的金额计算的辩护意见，因不符合法律规定不予采纳。 综合被告人兰某某、钟某林犯罪情节、社会危害性、认罪态度等因素，本院认为对其适用缓刑对其所居住社区没有重大不良影响，依法对其适用缓刑。根据本案的犯罪事实、犯罪情节、犯罪后果以及被告人归案后的认罪态度等因素，依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条、第三百八十九条、第三百九十条、第二十五条第一款、第二十六条、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第一款、第六十九条、第七十二条、第七十三条之规定，判决如下： 一、被告人廖某某犯受贿罪，判处有期徒刑三年，并处罚金二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年5月9日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 二、被告人钟某方犯受贿罪，判处有期徒刑三年二个月，并处罚金二十万元；犯诈骗罪，判处有期徒刑三年，并处罚金五万元，两罪并罚，决定执行有期徒刑五年，并处罚金二十五万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2022年4月18日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 三、被告人刘某某犯受贿罪，判处有期徒刑二年，并处罚金十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月19日起至2019年4月18日止。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 四、被告人兰某某犯受贿罪，判处有期徒刑二年，宣告缓刑三年，并处罚金十万元。（缓刑考验期限，自判决确定之日起计算。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 五、被告人钟某林犯行贿罪，判处有期徒刑二年，宣告缓刑三年，并处罚金十万元。（缓刑考验期限，自判决确定之日起计算。罚金在本判决发生法律效力的第二日起十日内缴纳。期满不缴纳的，强制缴纳。） 六、对各被告人的违法所得依法予以没收（各被告人扣押在案的款项支付罚金后，剩余部分作为违法所得予以没收，不足部分继续追缴）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长付华 审判员梁康 人民陪审员朱兆群 二〇一八年六月二十九日 书记员敬维富","writId":"0512e4a3559d98668e35b31ee01216f35f0","writName":"廖某某、钟某方、兰某某等受贿罪一审刑事判决书"}
