{"ajId":"74580630-bfc7-40b6-a064-1833473cf24c","ajName":"卢荣辉妨害信用卡管理一案","ajjbqk":" 经审理查明：2016年8月上旬，被告人卢荣辉以人民币80元的价格购得姓名谭某、吴某的居民身份证两张。 同年8月12日上午11时许，被告人卢荣辉窜至中山市光明路6号中国工商银行石岐支行内，使用谭某的居民身份证申领银行卡时被银行工作人员识破而未得逞，后逃离现场。 同年8月22日下午4时30分许，被告人卢荣辉再次窜至上述工商银行内，使用吴某的居民身份证申领银行卡时被银行工作人员识破，后被公安人员当场抓获，并如实供述了上述罪行。 上述事实，被告人卢荣辉亦无异议，并有经庭审认证、质证的相关证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人卢荣辉无视国家法律，买卖居民身份证，又使用虚假的身份证明骗领信用卡，其行为已构成买卖身份证件罪、妨害信用卡管理罪，应依法惩处。卢荣辉在判决宣告前犯买卖身份证件罪、妨害信用卡管理罪，依法应当数罪并罚。卢荣辉妨害信用卡管理犯罪未遂，依法可以比照既遂犯减轻处罚。卢荣辉有坦白情节，依法可以从轻处罚。公诉机关指控成立。依照《中华人民共和国刑法》第二百八十条第三款、第一百七十七条之一第一款第（三）项、第二十三条、第六十七条第三款、第六十九条第一款、第三款及《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第二条第三款之规定，判决如下：","pjjg":" 被告人卢荣辉犯买卖身份证件罪，判处有期徒刑六个月，并处罚金人民币三千元；犯妨害信用卡管理罪，判处有期徒刑六个月，并处罚金人民币二千元，总和刑期一年，并处罚金人民币六千元。决定执行有期徒刑九个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月22日至2017年5月21日止。罚金自本判决生效之日起三十日内向本院缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省中山市第一人民法院 刑事判决书 （2017）粤2071刑初106号 公诉机关中山市第一市区人民检察院。 被告人卢荣辉，男，1998年3月24日出生，壮族，初中文化，无业，户籍所在地广西壮族自治区都安瑶族自治县。因本案于2016年8月22日被羁押，次日被刑事拘留，同年9月27日被逮捕。现押于中山市看守所。 中山市第一市区人民检察院以中检一区刑诉（2017）116号起诉书指控被告人卢荣辉犯买卖身份证件罪、妨害信用卡管理罪，于2017年1月6日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。中山市第一市区人民检察院指派代理检察员张良出庭支持公诉，卢荣辉到庭参加诉讼。现已审理终结。 经审理查明：2016年8月上旬，被告人卢荣辉以人民币80元的价格购得姓名谭某、吴某的居民身份证两张。 同年8月12日上午11时许，被告人卢荣辉窜至中山市光明路6号中国工商银行石岐支行内，使用谭某的居民身份证申领银行卡时被银行工作人员识破而未得逞，后逃离现场。 同年8月22日下午4时30分许，被告人卢荣辉再次窜至上述工商银行内，使用吴某的居民身份证申领银行卡时被银行工作人员识破，后被公安人员当场抓获，并如实供述了上述罪行。 上述事实，被告人卢荣辉亦无异议，并有经庭审认证、质证的相关证据予以证实，足以认定。 本院认为，被告人卢荣辉无视国家法律，买卖居民身份证，又使用虚假的身份证明骗领信用卡，其行为已构成买卖身份证件罪、妨害信用卡管理罪，应依法惩处。卢荣辉在判决宣告前犯买卖身份证件罪、妨害信用卡管理罪，依法应当数罪并罚。卢荣辉妨害信用卡管理犯罪未遂，依法可以比照既遂犯减轻处罚。卢荣辉有坦白情节，依法可以从轻处罚。公诉机关指控成立。依照《中华人民共和国刑法》第二百八十条第三款、第一百七十七条之一第一款第（三）项、第二十三条、第六十七条第三款、第六十九条第一款、第三款及《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第二条第三款之规定，判决如下： 被告人卢荣辉犯买卖身份证件罪，判处有期徒刑六个月，并处罚金人民币三千元；犯妨害信用卡管理罪，判处有期徒刑六个月，并处罚金人民币二千元，总和刑期一年，并处罚金人民币六千元。决定执行有期徒刑九个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月22日至2017年5月21日止。罚金自本判决生效之日起三十日内向本院缴纳。期满不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省中山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄剑烽 二〇一七年一月十八日 书记员梁文虎 卜璐","writId":"011b6728b6a5c8c0fad86f6102fafb6399b","writName":"卢荣辉妨害信用卡管理一审刑事判决书"}
