{"ajId":"d5f9f651-9ead-48ad-ba32-b494abcbc988","ajName":"余某强奸罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2018年8月19日2时许，被告人余某通过爬窗的方式，非法进入被害人车某某位于杭州市余杭区的租房，欲趁被害人熟睡之际伺机强奸，后因被被害人车某某发现而爬窗离开。 据以指控的证据有书证；被害人陈述；被告人供述和辩解；勘验、检查笔录等。公诉机关认为，被告人余某的行为已构成强奸罪，系犯罪预备，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十二条之规定处罚。 被告人余某对公诉机关的指控无异议。 辩护人提出，被告人余某系初犯、偶犯，且系犯罪中止，归案后如实供述自己的罪行，认罪、悔罪，请求法庭对被告人余某从轻处罚，并适用缓刑。 经审理查明：2018年8月19日凌晨2时许，被告人余某在杭州市余杭区租房内，因酒后产生性冲动，遂通过爬窗的方式非法进入隔壁510室被害人车某某的租房，欲趁被害人车某某熟睡之际伺机强行与被害人车某某发生性关系，后因被被害人车某某发现而爬窗逃离。 证明上述事实并经庭审质证的证据有被害人车某某的陈述；辨认笔录及照片；现场勘查笔录、现场方位示意图、平面示意图、现场照片；户籍证明、常住人口信息、（无）前科证明；抓获、破案经过；被告人余某的供述和辩解等。证据确实充分且相互印证，足以认定。 ","cpfxgc":"本院认为，被告人余某违背妇女意志，欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人余某为了犯罪而制造条件，系犯罪预备，可以比照既遂犯减轻处罚。辩护人提出被告人余某系犯罪中止，经查，被告人余某非法侵入被害人房间欲行强奸犯罪，因被害人发现而逃离，系出于被告人余某意志以外的原因导致未着手实行犯罪，并非自动中止，该犯罪形态属于犯罪预备而非犯罪中止，上述辩护意见，本院不予采纳。被告人余某如实供述自己的主要罪行，且自愿认罪，本院依法予以从轻处罚，并对其适用缓刑。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十二条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人余某犯强奸罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省杭州市余杭区人民法院 刑事判决书 （2018）浙0110刑初1080号 公诉机关浙江省杭州市余杭区人民检察院。 被告人余某，男，1989年2月25日生，汉族，初中文化程度，务工，住江西省九江市都昌县。因本案于2018年8月19日被刑事拘留，同年8月31日被取保候审。 辩护人沈晨（杭州市余杭区法律援助中心指派），浙江诺力亚律师事务所律师。 杭州市余杭区人民检察院以杭余检公诉刑诉［2018］1101号起诉书指控被告人余某犯强奸罪，于2018年11月1日向本院提起公诉。本院依法适用普通程序，因涉及个人隐私，不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员袁琳出庭支持公诉。被告人余某及其辩护人沈晨到庭参加诉讼。现已审理终结。 杭州市余杭区人民检察院指控：2018年8月19日2时许，被告人余某通过爬窗的方式，非法进入被害人车某某位于杭州市余杭区的租房，欲趁被害人熟睡之际伺机强奸，后因被被害人车某某发现而爬窗离开。 据以指控的证据有书证；被害人陈述；被告人供述和辩解；勘验、检查笔录等。公诉机关认为，被告人余某的行为已构成强奸罪，系犯罪预备，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十二条之规定处罚。 被告人余某对公诉机关的指控无异议。 辩护人提出，被告人余某系初犯、偶犯，且系犯罪中止，归案后如实供述自己的罪行，认罪、悔罪，请求法庭对被告人余某从轻处罚，并适用缓刑。 经审理查明：2018年8月19日凌晨2时许，被告人余某在杭州市余杭区租房内，因酒后产生性冲动，遂通过爬窗的方式非法进入隔壁510室被害人车某某的租房，欲趁被害人车某某熟睡之际伺机强行与被害人车某某发生性关系，后因被被害人车某某发现而爬窗逃离。 证明上述事实并经庭审质证的证据有被害人车某某的陈述；辨认笔录及照片；现场勘查笔录、现场方位示意图、平面示意图、现场照片；户籍证明、常住人口信息、（无）前科证明；抓获、破案经过；被告人余某的供述和辩解等。证据确实充分且相互印证，足以认定。 本院认为，被告人余某违背妇女意志，欲强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人余某为了犯罪而制造条件，系犯罪预备，可以比照既遂犯减轻处罚。辩护人提出被告人余某系犯罪中止，经查，被告人余某非法侵入被害人房间欲行强奸犯罪，因被害人发现而逃离，系出于被告人余某意志以外的原因导致未着手实行犯罪，并非自动中止，该犯罪形态属于犯罪预备而非犯罪中止，上述辩护意见，本院不予采纳。被告人余某如实供述自己的主要罪行，且自愿认罪，本院依法予以从轻处罚，并对其适用缓刑。辩护人的相关辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十二条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人余某犯强奸罪，判处有期徒刑一年，缓刑一年（缓刑考验期限从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长江云丰 人民陪审员许亚新 人民陪审员李旭红 二〇一九年一月二十一日 书记员吴劼","writId":"02513b4657c1abb6a02f5d96cf5ecb15cec","writName":"余某强奸罪一审刑事判决书"}
