{"ajId":"af9fce14-20fc-4813-b00e-205cc979e8f1","ajName":"于成岩贪污一案","ajjbqk":" 梅河口市人民检察院指控：2012年3月至2013年3月间，被告人于成岩利用其担任梅河口市中心医院输血科科主任的职务便利，伙同长春市钊盛医疗器械有限公司经理郭某（另案）盗卖梅河口市医院微柱凝胶卡（正反定型卡、交叉配血卡、不规则筛查卡）531盒，每盒12张卡，价值人民币248508元。案发后，被告人于成岩主动退回非法所得12.6万元。梅河口市人民检察院提供书证、证人证言及被告人的供述与辩解证明指控的事实。公诉机关认为，被告人于成岩身为国家公务人员，利用职务上的便利，秘密盗卖公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应以贪污罪追究其刑事责任。 被告人于成岩辩称：卖给郭某血型卡的事实有，但卖的血型卡是节余下来的，我承认有罪但不应该是贪污罪；卖血型卡的钱都用于科室建设的花销了，郭某给我汇款的12.6万元中有3万元是我向郭某的借款。我还曾还清了患者的输血钱。 被告人辩护人提出的辩护意见是，被告人的行为不构成贪污罪，理由为：1、被告人卖给郭某的血型卡不是医院的库存商品，不属于公共财物，节省下来的卡已向患者收取了费用，所有权不再属于单位，患者得到检验结果，医院没有损失。被告人未造成公共财产的损失，是一种不当得利，不构成贪污罪；2、于成岩家属向检察院退还赃款12万余元，应将此款退给医院，但是现在也没有退还医院，即使返给医院，医院也没有相应的科目下账，因为医院的账是平的；3、被告人的供述和辩解所有笔录均没有侦查人员签字，郭某的讯问笔录没有讯问人签名。对证人证言的调取同样没有询问人签名。该行为违反了《中华人民共和国刑事诉讼法》第一百二十条、第一百二十四条以及最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第七十七条、第八十二条的规定。该案证据存在瑕疵。辩护人提供梅河口市中心医院盖章的证明材料1份，证明被告人出售的血型卡不是医院库存的血型卡，已向患者收费，医院、患者都没有任何损失。 经审理查明事实：被告人于成岩系梅河口市中心医院（事业单位）输血科科主任，日常工作职责是负责输血科的全部日常事务，包括输血科使用的微柱凝胶卡（包括正反定型卡、交叉配血卡、不规则筛查卡，统称血型卡）的采购计划的报送、经手及管理。2012年3月至2013年3月间，被告人于成岩利用其担任输血科科主任的身份，管理血型卡的职务便利，伙同长春市钊盛医疗器械有限公司经理郭某（另案），将暗中节余的血型卡以每盒120元的价格盗卖给郭某531盒，价值人民币248508元。案发后，被告人于成岩主动退回非法所得12.6万元。 认定上述事实的证据有： 1、被告人于成岩的供述，证明其在担任梅河口市中心医院输血科科长期间，与长春市钊盛医疗器械有限公司经理郭某合谋，利用职务之便将梅河口市中心医院的血型卡积攒下来并盗卖给郭某，获得赃款人民币12万余元。 2、证人郭某证实，自2012年3月份自2013年3月，其从梅河口市中心医院于成岩处收血型卡500余盒，其中有一部分是过期的血型卡，通过银行汇款共支付给于成岩人民币12.6万元。但一直没有对过账，其中有3万元是于成岩向其的借款。 3、证人迟某某证实，梅河口市中心医院采购办负责根据科主任的采购计划申请单的数量采购血型卡，然后直接交给输血科。 4、证人王某甲证实，输血科正常使用血型卡，科里没有出库手续，使用时不登记使用数量，只登记患者的信息。不清楚于成岩卖卡的事。 5、证人李某某证实，输血科是梅河口市中心医院二级库房，即由采购办采购回来血型卡交给输血科，由科主任进行管理。 6、证人王某乙证实，输血科的血型卡的具体消耗由输血科自己掌握。 7、梅河口市机构编制委员会办公室文件、梅河口市医院委员会文件、事业单位人员聘用合同书、国家机关、事业单位工作人员工资核定表、事业单位工作人员年度考核登记表证明被告人于成岩的国家工作人员主体身份。 8、被告人于成岩与郭某银行交易详单，证明自2012年3月至2013年3月，郭某给于成岩汇款14次，共计12.6万元。 9、梅河口市中心医院仓库保管员工作制度、试剂购销合同、购置输血科耗材价格说明、长春普锐拇医疗医用品有限公司产品明细表证明梅河口市中心医院与长春普锐拇医疗医用品有限公司购销血型卡情况。 10、长春市钊盛医疗器械有限公司销售发货单、梅河口市中心医院销货单、出库单，证明销售的血型卡的批号与梅河口市中心医院销货的批号相同。 11、吉林省行政事业单位资金往来结算票据，证明贪污所涉赃款的收缴罚没情况。 12、检察机关说明，证明被告人于成岩经传唤，主动交待贪污的犯罪事实。 以上证据，经当庭质证，被告人及辩护人无异议，能够证明被告人贪污的犯罪事实，证据来源合法，本院予以确认。 被告人辩解称卖血型卡的钱都用于科室建设的花销观点，原审时被告人的辩护人曾提供梅河口市中心医院输血科同事的证明两份及输血科科员王某甲的当庭证言欲证明该观点，经查，证人王某甲证实，梅河口市中心医院对各科室办公用品统一采购，不给科室拨付经费，不允许科室存在小金库，输血科同事是根据科里的办公设备情况，通过回忆想起是于成岩买的办公用品，但不清楚被告人于成岩给科室买的办公桌、值班床价值多少钱，也没有看到过票据。而输血科同事的证明二份，是自2009年至2013年被告人于成岩为科里的花销数额为6万多元，无其他票据等证据相佐证，与证人王某甲的当庭证言不能相互印证，且证明显示被告人于成岩为科室花销的时间与其卖血型卡的时间不相符，公诉机关质证意见亦认为辩护人提供的证据无法反驳其贪污的事实也无法证明其自2012年至2013年为输血科支出的办公经费的数额，故本院对被告人原审辩护人提供的该证据不予采信，对被告人的辩解观点不予采纳。被告人辩解称郭某汇款的12.6万元中有3万元是其向郭某的借款，经查，郭某在询问笔录中也证实3万元借款的情况，公诉机关对被告人向郭某借款3万元的事实无异议，本院对郭某向被告人于成岩汇款的12.6万元中有3万元是其向郭某的借款的事实予以采信，但贪污案件不应以被告人获利的数额确定犯罪数额，而应当以贪污物品的价值确定，故对其辩解的观点不予采纳。被告人提出其曾为患者还清输血钱的辩解观点，因被告人未提交证据予以证明，故对其辩解观点不予采纳。 被告人辩护人提供梅河口市中心医院盖章的证明材料，欲证明被告人出售的血型卡不是公共财物的辩护观点，经查，梅河口市中心医院系事业单位法人，在其单位管理、使用的财产均属公共财产，被告人于成岩是输血科科长，属于国家工作人员，被告人所卖出的血型卡虽已向患者收费，不是医院库存商品，但被告人采用一张卡让两名患者使用而节省下来的卡，其权属依然是公共财产，不因其已收费就改变其公共财产的属性，被告人所卖出的血型卡虽已向患者收费，但被告人采用一张卡让两名患者使用而节省下来的卡，依然应由医院负责管理，采取合法手段进行处理，属于在医院管理下的财物，应当以公共财产论。不因其已收费就改变其公共财产的属性，对辩护人此观点不予采纳。公诉机关质证意见亦认为辩护人提供的证据无法反驳结余的血型卡属于医院管理的财产的性质，故本院对被告人辩护人提供的证据不予采信，对其辩护观点不予采纳。被告人辩护人提出于成岩家属向检察院退还赃款12万余元，应将此款退给医院，但医院无法下账的辩护观点，本院认为赃款如何退回是办案机关对案件处理的程序，与被告人是否构成贪污罪无关，故对被告人辩护人的该项观点不予采纳。被告人辩护人提出被告人及证人笔录无办案人员签字，存在瑕疵。公诉机关认为办案人签字的问题只是程序瑕疵，不影响案件的合法性。本院认为被告人的讯问笔录及证人的讯问笔录没有办案人员签字，存在瑕疵，但被告人及证人的签字均真实，属于可以补正的瑕疵，不影响证据的真实性，故对辩护人的该项辩护观点不予采纳。 ","cpfxgc":"本院认为，被告人于成岩利用其担任梅河口市中心医院输血科主任的职务便利，采用隐蔽的手段，盗卖节余的公共财物，化公为私，名为节余，实为个人侵吞，其行为构成贪污罪，公诉机关指控罪名成立，本院予以支持。被告人在案发后，能够部分退赃，有悔罪表现，可依法对被告人予以从轻处罚。《中华人民共和国刑法》第三百八十二条规定：“国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污论。”、第三百八十三条第一款第一项规定：“对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产”、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条第一款规定：“贪污案件中赃款赃物全部或者大部分追缴的，一般应当考虑从轻处罚。”本案经本院第2014年第三十次审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第一项、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条第一款之规定，判决如下：","pjjg":" 被告人于成岩犯贪污罪，判处有期徒刑十年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月6日起至2023年6月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于通化市中级人民法院。书面上诉的，应交上诉状正本一份，副本两份。","qw":"吉林省梅河口市人民法院 刑事判决书 （2014）梅刑初字第262号 公诉机关：吉林省梅河口市人民检察院。 被告人：于成岩，男，1968年3月25日出生，汉族，大专文化，系梅河口市中心医院输血科主任，住梅河口市。因涉嫌贪污罪，于2013年6月6日被梅河口市公安局刑事拘留，于同年6月20日被依法执行逮捕，现羁押于梅河口市看守所。 辩护人：刘继业，吉林刘继业律师事务所律师。 吉林省梅河口市人民检察院以吉梅检刑诉（2013）198号起诉书指控被告人于成岩犯贪污罪一案，本院于2013年11月20日作出（2013）梅刑初字第250号刑事判决，以被告人于成岩犯贪污罪，判处有期徒刑十一年。被告人于成岩不服，向通化市中级人民法院提出上诉，通化市中级人民法院于2014年3月27日作出（2014）通中刑终字第25号刑事裁定书，发回本院重审，本院依法另行组成合议庭，于2014年11月14日公开开庭进行了审理。梅河口市人民检察院指派检察员徐源出庭支持公诉。被告人于成岩及其辩护人刘继业到庭参加诉讼，本案经合议庭评议，审判委员会讨论决定，本院现已审理终结。 梅河口市人民检察院指控：2012年3月至2013年3月间，被告人于成岩利用其担任梅河口市中心医院输血科科主任的职务便利，伙同长春市钊盛医疗器械有限公司经理郭某（另案）盗卖梅河口市医院微柱凝胶卡（正反定型卡、交叉配血卡、不规则筛查卡）531盒，每盒12张卡，价值人民币248508元。案发后，被告人于成岩主动退回非法所得12.6万元。梅河口市人民检察院提供书证、证人证言及被告人的供述与辩解证明指控的事实。公诉机关认为，被告人于成岩身为国家公务人员，利用职务上的便利，秘密盗卖公共财物，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应以贪污罪追究其刑事责任。 被告人于成岩辩称：卖给郭某血型卡的事实有，但卖的血型卡是节余下来的，我承认有罪但不应该是贪污罪；卖血型卡的钱都用于科室建设的花销了，郭某给我汇款的12.6万元中有3万元是我向郭某的借款。我还曾还清了患者的输血钱。 被告人辩护人提出的辩护意见是，被告人的行为不构成贪污罪，理由为：1、被告人卖给郭某的血型卡不是医院的库存商品，不属于公共财物，节省下来的卡已向患者收取了费用，所有权不再属于单位，患者得到检验结果，医院没有损失。被告人未造成公共财产的损失，是一种不当得利，不构成贪污罪；2、于成岩家属向检察院退还赃款12万余元，应将此款退给医院，但是现在也没有退还医院，即使返给医院，医院也没有相应的科目下账，因为医院的账是平的；3、被告人的供述和辩解所有笔录均没有侦查人员签字，郭某的讯问笔录没有讯问人签名。对证人证言的调取同样没有询问人签名。该行为违反了《中华人民共和国刑事诉讼法》第一百二十条、第一百二十四条以及最高人民法院关于适用《中华人民共和国刑事诉讼法》的解释第七十七条、第八十二条的规定。该案证据存在瑕疵。辩护人提供梅河口市中心医院盖章的证明材料1份，证明被告人出售的血型卡不是医院库存的血型卡，已向患者收费，医院、患者都没有任何损失。 经审理查明事实：被告人于成岩系梅河口市中心医院（事业单位）输血科科主任，日常工作职责是负责输血科的全部日常事务，包括输血科使用的微柱凝胶卡（包括正反定型卡、交叉配血卡、不规则筛查卡，统称血型卡）的采购计划的报送、经手及管理。2012年3月至2013年3月间，被告人于成岩利用其担任输血科科主任的身份，管理血型卡的职务便利，伙同长春市钊盛医疗器械有限公司经理郭某（另案），将暗中节余的血型卡以每盒120元的价格盗卖给郭某531盒，价值人民币248508元。案发后，被告人于成岩主动退回非法所得12.6万元。 认定上述事实的证据有： 1、被告人于成岩的供述，证明其在担任梅河口市中心医院输血科科长期间，与长春市钊盛医疗器械有限公司经理郭某合谋，利用职务之便将梅河口市中心医院的血型卡积攒下来并盗卖给郭某，获得赃款人民币12万余元。 2、证人郭某证实，自2012年3月份自2013年3月，其从梅河口市中心医院于成岩处收血型卡500余盒，其中有一部分是过期的血型卡，通过银行汇款共支付给于成岩人民币12.6万元。但一直没有对过账，其中有3万元是于成岩向其的借款。 3、证人迟某某证实，梅河口市中心医院采购办负责根据科主任的采购计划申请单的数量采购血型卡，然后直接交给输血科。 4、证人王某甲证实，输血科正常使用血型卡，科里没有出库手续，使用时不登记使用数量，只登记患者的信息。不清楚于成岩卖卡的事。 5、证人李某某证实，输血科是梅河口市中心医院二级库房，即由采购办采购回来血型卡交给输血科，由科主任进行管理。 6、证人王某乙证实，输血科的血型卡的具体消耗由输血科自己掌握。 7、梅河口市机构编制委员会办公室文件、梅河口市医院委员会文件、事业单位人员聘用合同书、国家机关、事业单位工作人员工资核定表、事业单位工作人员年度考核登记表证明被告人于成岩的国家工作人员主体身份。 8、被告人于成岩与郭某银行交易详单，证明自2012年3月至2013年3月，郭某给于成岩汇款14次，共计12.6万元。 9、梅河口市中心医院仓库保管员工作制度、试剂购销合同、购置输血科耗材价格说明、长春普锐拇医疗医用品有限公司产品明细表证明梅河口市中心医院与长春普锐拇医疗医用品有限公司购销血型卡情况。 10、长春市钊盛医疗器械有限公司销售发货单、梅河口市中心医院销货单、出库单，证明销售的血型卡的批号与梅河口市中心医院销货的批号相同。 11、吉林省行政事业单位资金往来结算票据，证明贪污所涉赃款的收缴罚没情况。 12、检察机关说明，证明被告人于成岩经传唤，主动交待贪污的犯罪事实。 以上证据，经当庭质证，被告人及辩护人无异议，能够证明被告人贪污的犯罪事实，证据来源合法，本院予以确认。 被告人辩解称卖血型卡的钱都用于科室建设的花销观点，原审时被告人的辩护人曾提供梅河口市中心医院输血科同事的证明两份及输血科科员王某甲的当庭证言欲证明该观点，经查，证人王某甲证实，梅河口市中心医院对各科室办公用品统一采购，不给科室拨付经费，不允许科室存在小金库，输血科同事是根据科里的办公设备情况，通过回忆想起是于成岩买的办公用品，但不清楚被告人于成岩给科室买的办公桌、值班床价值多少钱，也没有看到过票据。而输血科同事的证明二份，是自2009年至2013年被告人于成岩为科里的花销数额为6万多元，无其他票据等证据相佐证，与证人王某甲的当庭证言不能相互印证，且证明显示被告人于成岩为科室花销的时间与其卖血型卡的时间不相符，公诉机关质证意见亦认为辩护人提供的证据无法反驳其贪污的事实也无法证明其自2012年至2013年为输血科支出的办公经费的数额，故本院对被告人原审辩护人提供的该证据不予采信，对被告人的辩解观点不予采纳。被告人辩解称郭某汇款的12.6万元中有3万元是其向郭某的借款，经查，郭某在询问笔录中也证实3万元借款的情况，公诉机关对被告人向郭某借款3万元的事实无异议，本院对郭某向被告人于成岩汇款的12.6万元中有3万元是其向郭某的借款的事实予以采信，但贪污案件不应以被告人获利的数额确定犯罪数额，而应当以贪污物品的价值确定，故对其辩解的观点不予采纳。被告人提出其曾为患者还清输血钱的辩解观点，因被告人未提交证据予以证明，故对其辩解观点不予采纳。 被告人辩护人提供梅河口市中心医院盖章的证明材料，欲证明被告人出售的血型卡不是公共财物的辩护观点，经查，梅河口市中心医院系事业单位法人，在其单位管理、使用的财产均属公共财产，被告人于成岩是输血科科长，属于国家工作人员，被告人所卖出的血型卡虽已向患者收费，不是医院库存商品，但被告人采用一张卡让两名患者使用而节省下来的卡，其权属依然是公共财产，不因其已收费就改变其公共财产的属性，被告人所卖出的血型卡虽已向患者收费，但被告人采用一张卡让两名患者使用而节省下来的卡，依然应由医院负责管理，采取合法手段进行处理，属于在医院管理下的财物，应当以公共财产论。不因其已收费就改变其公共财产的属性，对辩护人此观点不予采纳。公诉机关质证意见亦认为辩护人提供的证据无法反驳结余的血型卡属于医院管理的财产的性质，故本院对被告人辩护人提供的证据不予采信，对其辩护观点不予采纳。被告人辩护人提出于成岩家属向检察院退还赃款12万余元，应将此款退给医院，但医院无法下账的辩护观点，本院认为赃款如何退回是办案机关对案件处理的程序，与被告人是否构成贪污罪无关，故对被告人辩护人的该项观点不予采纳。被告人辩护人提出被告人及证人笔录无办案人员签字，存在瑕疵。公诉机关认为办案人签字的问题只是程序瑕疵，不影响案件的合法性。本院认为被告人的讯问笔录及证人的讯问笔录没有办案人员签字，存在瑕疵，但被告人及证人的签字均真实，属于可以补正的瑕疵，不影响证据的真实性，故对辩护人的该项辩护观点不予采纳。 本院认为，被告人于成岩利用其担任梅河口市中心医院输血科主任的职务便利，采用隐蔽的手段，盗卖节余的公共财物，化公为私，名为节余，实为个人侵吞，其行为构成贪污罪，公诉机关指控罪名成立，本院予以支持。被告人在案发后，能够部分退赃，有悔罪表现，可依法对被告人予以从轻处罚。《中华人民共和国刑法》第三百八十二条规定：“国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污论。”、第三百八十三条第一款第一项规定：“对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产”、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条第一款规定：“贪污案件中赃款赃物全部或者大部分追缴的，一般应当考虑从轻处罚。”本案经本院第2014年第三十次审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条第一款第一项、《最高人民法院、最高人民检察院关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第四条第一款之规定，判决如下： 被告人于成岩犯贪污罪，判处有期徒刑十年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月6日起至2023年6月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于通化市中级人民法院。书面上诉的，应交上诉状正本一份，副本两份。 审判长：宋纪平 审判员：李德民 审判员：丛志芳 二〇一四年十二月十六日 书记员：孙萌泽","writId":"025adce71b25806945e2fac4e68f9d23e21","writName":"于成岩贪污罪一审刑事判决书"}
