{"ajId":"57958d2c-6069-4294-8012-407e501f6e24","ajName":"曾某甲诈骗罪、对单位行贿罪一案","ajjbqk":" 公诉机关指控： 一、诈骗罪 2014年曾某甲以非法占有为目的，虚构销售农机的事实，骗取国家农机购置补贴193万元。具体情况如下： 2014年，被告人曾某甲分别以2.8万元／台和4.3万元／台的价格从某某农业机械公司杨某甲（另案处理）手中购进颗粒饲料压制机30台和搅拌机20台。后曾某甲在曹某甲、肖某某、宋某甲、周某甲等人的帮助下，从农户陈某某、郭某某、姚某某、杜某某、李某某、孙某某、陈某甲、周某乙、刘某甲、杨某甲等人手中借到直补卡、身份证，以“暂时存放、支付寄存费、约定回收”的方式，又通过代农户签字、PS人机合影图片等方式制作了《农机购置补贴档案材料》，虚构了销售30台颗粒饲料压制机和20台搅拌机的事实，骗取国家农机补贴款共计193万元（颗粒机补贴款3.1万元／台、搅拌机补贴款5万元／台），后经中国检验认证集团湖南有限公司鉴定，该颗粒机、搅拌机均为不合格产品。被告人曾某甲于2014年6月14日，被传唤到案。 公诉机关认为，被告人曾某甲以非法占有为目的，虚构销售农机的事实，骗取国家农机购置补贴款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人曾某甲辩称，他不构成诈骗罪，其理由为1、他销售的产品是2014年《湖南省农业机械购置补贴实施指南》文件中公示的产品，他临时聘请了曹某甲、肖某某、周某甲三人在大通湖区域内推广、销售的所有机具都是国家推广目录产品，外观整齐，配件齐全，生产许可证编号、铭牌、出厂编号、合格证等资料一应俱全，不存在虚假销售；2、他销售的产品已通过了国家农机产品质量鉴定部门审核，且列入了国家农机补贴目录，作为经销商销售国家推广目录中的产品，不可能在产品生产质量上作出判断，且他公司至今为止未收到一个用户因产品不合格或不实用等情况而退换产品，因此，该产品对农户没有使用价值是不成立的，3、不存在暂时存放，支付寄存费，约定回收的事。4、虽然在办理补贴过程中有代农户签字，PS人机合影照片等违反了农机购机补贴程序要求，但不构成犯罪，因代签并没有在补贴程序上明确禁止，且购机农户将身份证及直补卡交给经销商办理补贴申请，已顺利的通过部门层层审批，并按农户要求送达了指定地点，农民也认可验收，没有提出异议。因此，代签只是违反部门程序的要求，并不构成犯罪，应纳入部门处罚规定进行整改。 辩护人辩称，公诉机关指控被告人曾某甲犯诈骗罪的事实不清，证据不足，其理由为，1、本案的证据无法证明被告人曾某甲系虚假销售，无法证明存在“暂时存放、支付寄存费、约定回收”；2、本案的证据无法证明存在代签字和PS照片，且代签字和ps照片与虚假销售无关；3、农户是否实际需要及产品质量不合格与虚假销售没有关联；4、没有证据证明曾某甲给农户说过“暂时存放”，也没有证据证明曾某甲授意肖某某，周某甲等人采取“暂时存放、支付寄存费、约定回收”的方式销售，没有证据证明曾某甲实施过代签字和PS图片；5、本案也没有证据证明曾某甲具有非法占有的目的；6、本案的证据，都是每一台机器只有一个证人证明，没有任何笔迹鉴定和影像鉴定，按照证据规则就是孤证，每一台机器是不是虚假只有一个孤证当然无法证明。 二、对单位行贿罪 2012年5月份至2015年1月份期间，被告人曾某甲以缴纳推广费的名义分10次给原益阳市大通湖区农林水利局农机安全监理所所长曾某乙和报账员杨某乙27万元。所收取钱款被曾某乙和杨某乙用于该所的拜年、招待等日常开支。具体情况如下： 2012年至2015年，曾某甲按照该年在大通湖区申报农机补贴资金的1％缴纳给区农水局监理所推广费。其中：1、2012年5月9日给曾某乙和杨某乙2万元。2、2012年9月5日给曾某乙和杨某乙2.5万元。3、2013年1月17日给曾某乙3万元。4、2013年1月23日转账给杨某乙10万元。5、2014年1月5日转账给杨某乙4万元。6、2014年1月27日给杨某乙2万元。7、2014年10月28日给曾某乙5千元。8、2014年12月31日给曾某乙5千元。9、2015年1月14日给曾某乙1.5万元。10、2015年1月26日给曾某乙1万元。由杨某乙经手收取曾某甲20.5万元，由曾某乙经手收取曾某甲6.5万元。上述费用曾某乙和杨某乙均以借支的形式从曾某甲处获取，但均未归还，且没有入区农水局的财务账。 公诉机关认为，被告人曾某甲在经济往来中，违反国家规定，以推广费名义给予区农水局监理所回扣、手续费，其行为触犯了《中华人民共和国刑法》第三百九十一条第一款之规定，犯罪事实清楚，证据确实充分，应当以单位行贿罪追究其刑事责任。 被告人曾某甲及辩认人辩称，不构成对单位行贿罪，其理由为：1、被告人曾某甲没有行贿的故意，本案被告人不知道推广费是贿赂，也不知道推广费是为了得到哪个不正当利益才缴纳的，没有任何证据证明被告人缴纳农机局推广费是为了谋取不正当利益，也没用任何证据证明被告人谋取什么样的不正当利益，更没用证据证明这个利益违反了国家哪个法律、法规、规章或者政策规定；2、被告人曾某甲客观上没有实施行贿的的行为，被告人曾某甲作为经销商只有只能服从农机局的行政管理，农机局要求缴纳，被告人只能被动缴纳；3、被告人曾某甲缴推广费也不符合行贿罪的观要件，农机局向被告人收取推广费，不是经济往来中的“经济”概念，农机局作为主管部门，基于其职权收取推广费，这是行政管理职权，不是“经济”这个概念。4、纵观本案的证据，无法达到排除合理怀疑的程度，最多只能得出4.5万推广费，而本案又是缴纳推广费又是某某公司的单位行为，4.5万不够追诉标准。 经审理查明，2014年3月21日，湖南省农业机械管理局、湖南省财政厅根据（农办财［2014］6号）文件精神制定《湖南省2014年农业机械购置补贴实施方案》，方案提出要注重充分发挥市场机制的作用，切实保障农户选择购买农机的自主权；注重发挥补贴政策的引导作用，调动农户购买和使用农机的积极性，促进农机机械化和农业工业又好又快等总体要求。方案确定2014年湖南省补贴机具种类范围为耕整地机械、畜牧水产养殖机械（含颗粒饲料压制机、饲料搅拌机）等12大类33小类77品目机具；农机购置补贴实行定额补贴，各市州、县不得随意改变《湖南省2014年农机购置补贴机具补贴额一览表》确定的标准（其中颗粒饲料压制机补贴标准为31000元／台、饲料搅拌机为50000元／台）。补贴对象为符合补贴条件的农牧渔民、农场（林场）职工、农村合作社和从事农机作业的农业生产经营组织。另方案制定的详细的补贴操作流程，提出了“全价购机、定额补贴、县级结算、直补到卡”的工作要求，并要求不得以假发票或真发票假购机的形式办理补贴、不得委托经销商代办代签指标确认书或机具核实手续等工作要求。 一、诈骗罪 被告人曾某甲系某某机械销售有限公司法定代表人。2014年3月份左右，被告人曾某甲从某某农业机械公司杨某甲（另案处理）了解到湖北省某某实业有限公司生产的颗粒饲料机进货价为28000元／台，低于国家补贴目录中确定的31000元／台的补贴标准，湖南省方月农业机械制造有限公司生产的饲料搅拌机进货价格为43000元／台，低于国家补贴目录中确定的50000元／台的补贴标准。于是被告人曾平通过肖某某、曹某甲、周某甲的帮忙，收集了陈建军、陈某某、何某甲、宋某乙、郑某某等42名农户的户口本、身份证、存折等资料后，以28000元／台购进饲料压制机30台，以43000元／台购进饲料搅拌机20台，并以益阳市大通湖某某机械销售有限公司名义虚假开具饲料压制机每台65800元／台，饲料搅拌机每台118000元／台销售发票，然后将购进的机械无偿送到上述农户家中存放。被告人曾某甲收集、整理上述相关资料后向农机部门申报补贴款1930000元，共计获利230000元。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、营业执照复印件一份，证明某某机械销售有限公司于2011年1月6日登记成立，曾某甲系该公司股东及法定代表人。 2、湖南省农业机械管理局、湖南省财政厅湘农机计发［2014］23号文件—《湖南省2014年农业机械购置补贴实施方案》及其附件《2014年湖南省农机购置补贴机具种类范围》、《湖南省2014年农机购置补贴机具补贴额一览表（非通用类及自选品目）》，《大通湖区2014年农业机械购置补贴实施方案的通知》，证明农机购置补贴的种类、范围、标准、对象及操作程序。 3、农机购置补贴档案资料42份及购置农机的相关补贴资料。证明申报农机购置补贴所提供的材料。 4、农户银行交易明细，证明农机补帖发放与申领情况。 5、户名为曾某甲的账户2013年1月-2015年10月交易明细，证明2014年8月25日，该账户进账明细。 6、2014年曾某甲销售饲料搅拌机明细及照片，证明2014年10月9日，曾某甲通过周某甲销售饲料搅拌机给农户的情况， 7、益阳市大通湖区农林水务局出具的2013年、2014年湖南省农业机械购置补贴产品经销商信息库一份，证明某某机械销售有限公司注册资本为218万元，法定代表人为曾某甲。 8、曾某甲银行账户2014年银行交易明细及汇款明细。证明2014年4月至12月，曾某甲通过银行转账至杨某甲和湖南天禹农业机械有限公司总计141万元。 9、证人肖某某的证言，证明2014年6月份，他舅舅曾某甲跟他说有一种饲料颗粒机，国家补贴力度大，好销，要他帮忙推销出去，到时候再给他些提成。当时曾某甲还跟他讲只有搞养殖业的农户需要这种机子，要他找养鱼的农户去推销。机子暂时先放农户那里，农户可以用，但不能卖掉、拆卸或做其他处理，农户要购买的话再和曾某甲谈。为应对上面的农机检查，同时担心农户赖账，曾某甲还特地嘱咐他要跟农户打一张8000元的欠条。另外，要一并将农户的直补卡、身份证收上来，补贴资金打到农户的直补卡后再出来。基于亲戚关系，又可以赚钱，他就同意了。之后，他就找到了在金盆镇当支书的战友宋某甲，并把曾某甲跟他讲的推销颗粒机的情况告诉了宋某甲，要宋某甲帮忙推销机子，并跟宋某甲讲机子销出去以后给其三五百一台的费用。约20天后，宋某甲就给他打电话说已经联系好了20台颗粒机的销路。他就将宋某甲反馈的情况告诉曾某甲。曾某甲就从外面订购了颗粒机进来。曾某甲安排他和公司一个师傅送颗粒机到金盆。宋某甲就带着他和装颗粒机车将饲料颗粒机送到了农户手上。在送饲料颗粒机的时，他按照曾某甲的叮嘱将农户的身份证和直补卡都收上来了，让农户都打了一张8000元的欠条，农户大部分都打了欠条。至于曾某甲承诺给的介绍费，他以前陆续在曾某甲夫妇手中借过一些钱，曾某甲说他欠的钱不用还了，相当于曾某甲给了他两万余元的好处费。此外，他在老妈厨房签单的两三千元费用也是曾某甲帮他结了，这个也可以算做曾某甲给他的好处费。但他没有给宋某甲介绍费。现在机子还放在农户家里，据他所知没有农户使用过颗粒机，他听宋某甲讲这种机子做饲料比直接购买饲料还贵些。 10、证人宋某甲的证言，证明他是金盘镇香稻村村支书。2014年6、7月份的一天，他战友肖某某跟他说有一种享受国家惠农补贴的饲料机，要他帮忙介绍一些农户，如果农户想买，只要出8000元一台就行，如果不想买的话机子暂时存放在农户家，回头再拖走，拖走时给农户一些寄存费。但要借用农户的身份证、直补卡领取补贴款。当时肖某某还承诺给他些好处费。他当时觉得反正机子在农户手里，农户没有出钱，也没有损失，出于朋友情面就帮忙给肖某某介绍农户。接下来的几天，他和肖某某一起联系从事养殖的农户，包括他自己在内一共搞了17台，他自己名下有2台，他还介绍了陈建军、郑某某、何某甲、孙某甲、孙某乙、孙某丙、谭某某、符某某、刘某甲、刘某乙、刘某丙、刘某丁搞了这种颗粒机。用了大概一周左右的时间，他陪同肖某某陆续将机子送到农户家里，并让农户和机子站在一起进行了人机合影，逐一将农户的身份证和直补卡都收上来。为了防止有些农户私自把机子处理掉，肖某某就让农户打一张条子，意思是证明肖某某放了一台颗粒机在农户手中。具体哪些农户打了条子他不记得了。在与农户联系过程中，他发现农户都不愿意出钱买这种机子，目前为止，除了他之外，没有人开机使用过。2015年4、5月的一天，他找了电工按机子上的线路图将机子接好线路并通电，当他将原料投入机子运行不到一小时后，机子的一个电机就烧了。他发现机子做工很粗糙，从他的使用情况来看，这种机子的质量是有问题的，无法满足正常的生产需求。 11、证人郭某某的证言，证明2014年4月份，曹某乙跟他说其侄儿曹某甲在销一种叫颗粒饲料机的机子，国家有补贴，不要一分钱，问他搞不搞。他就说要得。曹某乙就说要三个人连成一组才可以购买，那时候曹某乙已经联系了姚某某。几天后，曹某乙打电话要他去照相，并要他带身份证等证件。当时他、姚某某、曹某乙三个人一起照了一张合照。过了十多天，曹某乙说机子已经送过来了，去他家的路太窄了车无法通过，他就要曹某乙将饲料机放到姚某某那里一起。他到姚某某那里看了两次机子，他看到颗粒饲料机的电机功率是22千瓦，就知道这个功率在他们这里肯定不能用。他给曹某乙打电话说了这个情况，曹某乙就给他说曹某甲说了机子不能用就先放着。约一个月后，曹某乙就将他的身份证还给了他。 12、证人陈某某的证言，证明2014年4月，肖某某给他推荐购买颗粒饲料机，并跟他讲不要出钱，机子用得就卖给他，用不得就先放他这里，反正不让他吃亏。但为了应付政府的检查，要他打一张欠购机款的条子。因机子是有补贴的，到时候要将他的身份证、直补卡拿走办补贴。尽管他没有实际购买的需要，但出于朋友帮忙的关系，且又可以占点小便宜，他就答应搞了两台。2014年5月份的时候，肖某某就要他到邮政银行照相办理了直补卡手续。当时在场的还有大通湖农机经销商曾某甲及几个不认识的人。2014年6月份的时候，肖某某安排了一辆吊车送了好几台颗粒饲料机过来，将二台颗粒饲料机放在他家里时，肖某某让他站在机子旁边进行了人机合影。机子到后，他发现这种颗粒饲料机对一般农户根本不实用，使用这种颗粒机要单独的房子、三相电。即使客观上他具备使用条件，但这两台颗粒饲料机他从来没有使用过。 13、证人符某某的证言，证明2014年7月，村支书宋某甲带着其战友肖某某到他家里推荐颗粒饲料机。肖某某跟他说这个机子是不要钱的，暂时放在他这里，到时候十有八九要拖回去，拖回去的时候再给他一些报酬。还告诉他国家对这种机器是有补贴的，这么做的目的是要套取国家的补贴，要他提供他的直补卡、身份证。他考虑到是村支书带过来的，也可以得些小便宜，就同意要一台。约二十天后，肖某某就用一辆随车吊的吊车送了一辆颗粒饲料机过来。机子送过来后，他拆开机子看了下，机子里面缺少零部件，也不能使用。机子一个小时可以生产一吨饲料，放置使用机子需要单独的房子和三相电用的线，而准备这些东西就要2-3万元，但他每年共计只要十五吨饲料，因此一般家庭是不需要这种颗粒饲料机的，只有大的饲料公司才用这种。2015年8月，宋某甲打电话跟他说如果有人问饲料机的话，要他说是8000元一台的价格买的。 14、证人高某某的证言，证明他没有买过颗粒饲料机，2014年上半年，他侄儿曹某甲借了他的身份证、直补卡，曹某甲当时没说借的具体原因。2015年4、5月份的时候他偶然看到他直补卡在2014年有一笔3万余元的补贴款，他儿媳妇跟他说这笔钱曹某甲早拿到手了。在你们找他之前，他不知道这笔补贴款具体是颗粒饲料机的补贴款。 15、证人姚某某的证言，证明2014年4月一天，他朋友“华猪婆”到他家说郭某某老表手里有一种饲料机，先放他这里一台，要是别人问起来就说是8000元买的，并承诺只要他同意把机子放在他这里就给他200块钱。机子有国家补贴，但要拿他的直补卡、身份证把补贴套出来。后来，机子送到他家，他发现机子电机太大了，很费电，还要找大一点的地方存放，对他来说没有用。但因为，已经答应人家了，干脆当废铁放他家算了。隔了几天“华猪婆”给他送了200块钱现金，半个月左右“华猪婆”就来找他要直补卡、身份证了，他就给“华猪婆”了。他当时收的是一台裸机子，没有看到说明书、三包凭证和发票，他一直都没动机子，更没有拆机。 16、证人孙某乙的证言，证明2014年上半年，宋某甲带了一男子到他家，跟他说其朋友有颗粒饲料机卖，放一台在他这里，不用他管其他的事情，只要把他的直补卡、身份证交给宋某甲就行了。他当时觉得奇怪，问宋某甲有没有麻烦，宋某甲说就是用一下，不得给他搞什么麻烦。他当时开玩笑说放吧，放在他这里后就当废铁卖掉。宋某甲听到后说那可卖不得，放在他这里就是的，反正不会让他吃亏的。他想着反正就是放在他这里，又是宋某甲出面了，他就同意了。没多久，宋某甲和那个朋友就送饲料机来了。过了一段时间宋某甲就找他拿了直补卡、身份证。这台饲料机根本不是他买的，所有权不是他的，农机也根本不实用，他没有使用过这个农机，也没有拆装过。 17、证人杜某某的证言，证明2014年下半年一天，他的邻居曹某甲找他借直补卡，说要用他的身份买一台机子，套一个农机补贴。他出于朋友关系，就把直补卡和身份证给了曹某甲。之后他因有事到长沙呆了一段时间，等他回来，他家楼下前坪就放了四台机子。曹某甲跟他说四台机子都是颗粒机，可以做饲料，他想用的时候再说。他想的是这台机子可以用的话，他就再和曹某甲谈，不可以使用的话就当做没这回事。但是机子搞回来，他发现机子要接三相电，根本就不能用，就一直放在我家楼下，他没管过它。 18、证人孙某丙的证言，证明2014年7、8月份，他弟弟孙某甲说其老表宋某甲的朋友手里有一种饲料机，暂时放在农户这里，不要出钱买，回头还会拖走，拖走的时候答应给200元寄存费。孙某甲问他要是也想搞的话就让宋某甲给他搞一台，他说可以。后来，宋某甲就和其战友到他家来，并跟他讲机子暂时存放在他这里，拖走的时候会给费用，机子有补贴，但要借用他的身份证、直补卡领取补贴款。政府调查，就说机子是他花费8000元买的。当时，他就把直补卡、身份证交给宋某甲的战友领取补贴款。过了十几天，宋某甲把机子送到了他家里。大概一个月之后，宋某甲把直补卡和身份证还回来了，他看了一下直补卡，上面有3.1万元的补贴款进、出账。后来，机子一直放在他家，他也没有获得过机子的寄存费用。而且，他发现使用这种机器配套的必须要有粉碎机等机子，另外还要买原料加工，很麻烦根本不实用。 19、证人郑某某的证言，证明2014年7月一天，宋某甲带了一个胖胖的男性朋友到他家，说有饲料机要销售，他买的话就买，不买的话就先放一台在他这里，但为了拿到补贴款，需要他把直补卡、身份证借给宋某甲的朋友，并承诺到时候会给他一些费用。根据他自己的实际情况他是不需要购买颗粒饲料机的。但因为是村支书出面，也不吃亏，就同意搞一台。随后，宋某甲就说冯某某也想搞一台，要把冯某某的挂在他名下。他想搞一台和两台没什么区别，就同意了。过了几天，宋某甲从他的妻子杨金花手中拿走了他的身份证和直补卡，后来，宋某甲的朋友就把机子送了过来，并嘱咐他说如果有人问起就说是8000元买来的。在这期间，他没有进行过人机合影。直补卡被借走后，他的手机收到了一条直补卡进、出帐6.2万元的短信提示。除此之外，他还知道符某某、四川的刘姓四兄弟也借给了宋某甲直补卡。 20、证人孙某甲的证言，证明2014年一天，他在华轩茶楼遇到他老表宋某甲，跟宋某甲在一起的男子跟他说其朋友有颗粒饲料机卖，不要他出钱，寄存在他家里，会给他寄存费用。虽然没有购买这种机器的实际需求。但基于亲戚关系，还会得到些好处，当时他就同意了。几天后，他宋某甲就给他送机子过来了，宋某甲嘱咐他不要动机子，如果政府找他调查，就说机子是花8000元买的。一个多月后，宋某甲找他借用了直补卡、身份证给其朋友把饲料机的补贴领出来。机器送过来，他没有进行人机合影，也没有在任何补贴方面的手续上签字按印。到现在机器他也一直没有动过， 21、证人徐永军的证言，证明2014年10月一天，他同学曹某甲跟他说其搞得到一种做压制鱼饲料的颗粒机，12800元一台，问他要不要买一台。他说太贵了不要。曹某甲就说那就放一台在他这里，到时候给他点感谢费用。他基于同学关系就同意曹某甲存放。大概一周后，曹某甲把机子送了过来，并嘱咐他说如果有人问机子的事情就说是12800元买的。机子送过来后，他一直没有动过。且他还发现使用这种机子要三相电，也不实用。后来，过了一个星期，曹某甲到他家找他借用了身份证和直补卡。在直补卡还回来时，他看了一下有一笔3.1万元的进账和出账，他就问曹某甲是什么钱。曹某甲说是放在他这里机子的直补金。在这个过程中，他没有进行过人机合影。此外，他还知道他父亲和高某某、孙小年那里也有这种颗粒饲料机。 22、证人邓某某的证言，证明2014年7、8月份，宋某甲带着肖某某到他家跟他说肖某某手里一种饲料机，在他这里放一台，拖走的时候给他保管费，他没有购机需要，但他当时觉得不吃亏，就同意了。一个星期后，肖某某送了一台饲料机来，并要他搞一块油布把机子盖住，不能让机子生锈，要保管好。还嘱咐他说要是调查就说是花了8000元买的。后来，肖某某直接在他舅子何某乙处借到他老婆何某甲的直补卡。直补卡还回来后，他发现卡上有笔6.2万元的资金进账。2014年8月25日，该笔6.2万元资金被全部支出了。另外，机子送过来之后，他没有进行过人机合影，也没有在相关的补贴手续上签过字。而且他还发现机子功率大，使用需要三相电，客观上也根本不实用。现在机子一直放在这里，他没有开过机，也没有拆卸、改装。 23、证人孙某某的证言，证明2014年6月，曹某甲到他家跟他说曾某甲手里有一种颗粒饲料机销售，有补贴，曹某甲准备搞4台回来，要他搞1台，曹某甲先替他把钱拿出来，搞回来后他要是想要的话就要，不想要曹某甲就找个大的地方统一放在一起。曹某甲还说要借他的直补卡、身份证把他名下机子的补贴款领出来，回头给他200元钱费用表示感谢。他觉得反正不要出钱，就同意了，并把直补卡、身份证给了曹某甲。大概一两个月，曹某甲运了4台颗粒饲料机放在杜某某那里。这台饲料机从送过来他就没管过，他也没有进行过人机合影，更没有在相关的补贴手续上签字。机子一直放在杜某某家里。2014年8月，直补卡拿回来时，他发现卡上有3.1万元的补贴进账，随即被分两笔全部支出了。 24、证人杨立地的证言，证明2014年一天，肖某某跟他说曾某甲手里有饲料机销售，8000元一台，问他要不要，要是不买就暂时放他这里一台，并借他的直补卡、身份证把补贴款领走。他当时想反正他养鱼也需要购买饲料，觉得这种机子对他可能有用，现在也不用出钱，他就同意了。过了一段时间，肖某某送了一台机子到他家，他收到机子后跟肖某某讲，他要买这台机子也可以，但必须把技术员叫来，他知道操作使用后才会把钱给肖某某。肖某某说那就先放他这里保管，技术员的事情再说。之后不久，肖某某就拿走了他的直补卡、身份证。机子送过来他没有动过。后来肖某某把直补卡还回来后，他发现直补卡上3万多元补贴金到账后，马上就支出了。 25、证人龙长清的证言，证明2014年下半年，她准备取款一直没找到直补卡，就打电话问其老公李某某，她老公说直补卡借给曹某甲去买一台玉米机了，要等补贴资金下来后才能还给他们。她就去找曹某甲，曹某甲说她还要借一段时间。2015年1、2月份，曹某甲才将直补卡送到她家，并给了他200元钱作为借直补卡的感谢费，并叮嘱她，要是有人来查，要她说她家里花3万多元买了一台与玉米有关的机子。直补卡还回来后，她发现卡上有3.1万元的补贴款进账后被取走了。 26、证人谭某某的证言，证明2014年7、8月份，他妻子吴秋莲跟他说宋某甲带着一个四十多岁的胖子给他家送了一台机器。还说宋某甲说这台颗粒机不要他们出一分钱，他们要的话就要，不要的话就先放他们这里，到时候会安排人过来拖走，到时候给他们一点保管费用。如果上面有人来查，就说是花8000元买的。机子送过来后的几天，宋某甲就把他的直补卡和身份证给其去办手续。这台机子就等于一直在家里做摆设。 27、证人段某某的证言，证明她听她老公孙小年说，2014年的时候曹某甲找她老公借了直补卡和身份证，说是用她老公孙小年的名义来购买一台机子。孙小年将直补卡和身份证借给曹某甲后就外出务工了，至于曹某甲是用来购买一台什么机子，机子在哪里等她均不知情，当年过年的前几天曹某甲将直补卡和身份证给了她，当时还有一张她舅舅高某某的直补卡也一起送过来了。她家是养鱼的，不需要任何农机产品。 28、证人周某丙的证言，证明他是一个饲料经销商，2014年上半年的一天，周某甲跟他说饲料搅拌机不要钱，有国家补贴，要他联系一些农户去曾某甲那里购买这种机子，他就在村里联系了王成立、彭某乙、彭某甲、周某乙、周某丁、帅某某、杨某甲、胡某甲、胡某乙、杨某乙这十户农户，后来他先后带着十个农户去区农水局办了购机手续，并把这些人的直补卡交给了曾某甲。这些农户没有使用过购买的机子，他也是为了帮周某甲的忙才介绍农户购买的。 29、证人周某甲的证言，证明曾某甲在大通湖开了一家叫某某农机销售有限公司的农机店，做农机销售生意的。他原来是某某甲村支书，现在是某某乙村村支书，因联系购买农机的事情经常与曾某甲联系，与曾某甲成了朋友。2014年6、7月份的一天，曾某甲跟他说其手里有一种由河北一家公司生产的饲料搅拌机，一台有好几万的国家补贴，扣除补贴后2000块钱一台。现在国家发现补贴过高，可能马上要取消补贴了。他要赶在补贴取消之前把直补金拿到，所以请他帮忙联系几个养殖农户用他们的直补卡把钱搞出来。随后，他就联系了村里的养殖户刘某甲、刘某乙、沈万贵三人，并带他们去曾某甲公司查看了饲料搅拌的样品机。当时三人都同意订购。过了几天，曾某甲安排吊车送了四台饲料搅拌机过来给刘某甲等人，刘某甲的两台放在自己家，刘某乙和陈某甲的两家因为没有地方存放暂时存放在他家。这四台机子送过来后的几天，曾某甲又打电话给他要他帮忙找十几个养殖农户搞一二十台机子，并嘱咐他说机子不要钱，存放在农户家里，等政府检查完后，他再回收。但要借用农户的身份证、直补卡，并承诺给他一两千一台的辛苦费。他基于朋友关系，又帮曾某甲在村里联系了王成立、周某乙、周某丁、彭某甲、彭某乙、帅某某、阳某某、杨某甲、吴某某、胡某甲、杨某甲11人，在某某村联系了汤某某。在东南湖村联系了刘某丙、蔡某某，共计14人，这些人都是他的朋友、同事、同学、亲戚。加上第一批的三人，他总共帮曾某甲联系了17人，这17人总共搞了18台饲料搅拌机，借用了12张直补卡，除王成立、周某丁、彭某乙、蔡某某、胡某甲是用刘某丙的直补卡申报补贴的外，其他都是用自己的直补卡申报的补贴。机子每台补贴5万元，共计申报了90万元的补贴款，补贴款最后都被曾某甲拿着农户的直补卡取走了。曾某甲把机子的补贴款全部拿到手之后就按照1500元／台给他共计27000元的感谢费。在饲料搅拌机曾某甲分批次运到农户家后，农户反映搅拌机要配套颗粒机、粉碎机一起生产，且需要三相电，并不实用，农户也都没有使用，全部都跟废铁一样放在那里。 30、证人王成立的证言，证明他是养鱼的，2014年下半年他通过千山红的一个饲料经销商周某丙的介绍在大通湖一个农机经销商手中买了一台饲料搅拌机，但是这台机子他并没有出钱购买，卖机子的老板也没有向他要钱，机子他也没有使用过，一直存放在千山红镇酒厂的坪里没有动。在这个过程中，他只是把身份证给了周某丙，并和同村的杨某甲、阳某某等人去大通湖区农水局填了一张表。 31、证人周某丁的证言，证明2014年下半年，周某甲跟他讲有一种饲料搅拌机，说除去国家补贴只要出两千元就能买一台，问他要不要买一台，他想自己也养了三十亩鱼塘，机子又这么便宜，就同意了。大概十天后，周某甲找他拿了他的身份证、直补卡去报补贴，说补贴是给厂里的。大概两个月后，机器就送过来了，当时放在周某甲家旁边的。送机器的人介绍了机器的操作方法，但没有给他这台机器的使用说明书、三包凭证、发票、零配件图、合格证等。机子送过来后，他没有使用过这台机器，没有拆卸或改动过，也不清楚是否能正常使用。在这个过程中，他也没有进行过人机合影，没有在补贴资料上签过字。 32、证人刘某乙的证言，证明他是养鱼的，2014年6、7月份，周某甲跟他讲其朋友那里有一种饲料机，机子有补贴，不要钱。随后，周某甲就带他到某某公司了，当时一起的还有陈某甲、刘某甲两人。曾某甲带着他们三人看了样机，并跟他讲机子国家是有补贴的，扣除补贴款后只要花2000元就能买到，但需要把直补卡、身份证交给他去办手续，领补贴款。他觉得比较划算，就订了一台，陈某甲订了一台，刘某甲订了两台。后来曾某甲把机子送过来了，并嘱咐他要是政府检查问起就说机子是2000元买的，并要他帮忙介绍几个人，机子就放在他这里不收钱了。送机子过来后，因为他家没地方放，就一直放在隔壁曾冬初屋旁边的空地。机子送过来后没多久，曾某甲就把他的身份证、直补卡拿走了。 33、证人汤某某的证言，证明2014年10月份，周某甲的舅子刘某丙跟她说周某甲的一个朋友要买一台饲料搅拌机寄存在她这里，要借她的身份证和直补卡来办补贴。实际上，她没有购买机子的需要，因为平时和刘某丙的关系好，她同意帮忙。后来，她将身份证和直补卡借给刘某丙后，刘某丙拖了一台机器放在她家前坪，并嘱咐她用塑料袋将机器保护起来，要是问起机子就说是自己出两千元买的。机子送过来后，她没有使用过这个机器，只是负责替刘某丙保管。直补卡上的钱也被刘某丙拿走了。 34、证人刘某甲的证言，证明2014年上半年的时候，村支书周某甲跟他讲有一款搅拌机，除去国家补贴后，只要出两千元就能购买到一台。之后，周某甲就通知他和村民刘某乙、陈文贵到大通湖的某某机械销售有限公司去看实机，并嘱咐他们带着身份证和直补卡。当时是某某机械销售公司老板曾某甲跟他们介绍的这个机器，曾某甲讲只要出两千元一台就可以了，这个机器是有补贴的，补贴有五万，他们要买的话就要把他们的身份证和直补卡拿去报补贴，看了后，他们觉得不吃亏，他表示要两台，刘某乙和陈文贵表示各要一台，然后他们按照曾某甲的要求，把他们的身份证复印件、直补卡都给了曾某甲。两、三个月后，曾某甲将搅拌机送到他家，但他没有出钱，曾某甲也没有跟他提钱的事。曾某甲只是叮嘱他要是有人检查问起机器就说是两千元买的，补贴由五万元。他后来看了下这种机子缺少粉碎的零件，且要三相电才能用，根本不实用。2014年年底，曾某甲把直补卡还给他时，他看到直补卡上有一笔十万元的补贴款进出账。 35、证人陈某甲的证言，证明2014年，刘某乙跟他讲大通湖有一种饲料搅拌机，不要出钱，邀他一起带上身份证和直补卡去看下。他看不要钱，就跟刘某甲、刘某乙、周某甲一起去了大通湖。在大通湖后，农机经销商曾总带他们到店子上看了机子，并跟他们讲机子只要出两千元一台，但要借他们的身份证和直补卡拿去报补贴，看了后，他们觉得不吃亏，他和刘某乙均表示要一台。2014年10月份，刘某乙、周某甲告诉他饲料机到了，放在周某甲家里。且刘某乙还特地告诉他曾总讲的如果政府检查，就说机子是两千元买的。实际上，这台机子他没有出钱购买过，也没有用过这台机子。 36、证人周某乙的证言，证明2014年下半年周某甲找他说他朋友曾老板在卖一种饲料搅拌机，是用于生产饲料的，机子有补贴，他要是买2000元一台，要是没钱的话就暂时不用出钱，只要把他的直补卡、身份证给周某甲就行了。实际上他并没有购买这种饲料搅拌机的需求，但他想着即使买回来不用，他也可以把电机拆下来给鱼塘抽水用，也不吃亏。他就同意搞了一台，并把身份证、直补卡给了周某甲。机子他没有出过钱，他之所以对外他称机子是2000元买的，是因为周某甲特地叮嘱他要是有人问起就说是2000块钱买的。机子送过来后，他家没有地方放，他就要周某甲把机子放在葡萄酒厂里。机子他也一直没有动过。 37、证人刘某丙的证言，证明2014年，蔡某某、胡某甲等人找他借过直补卡、身份证，证件还回来后。2014年下半年的时候，他从周某甲处得知了有一种饲料搅拌机，国家有补贴，很便宜，只要2000元一台。要是带着身份证、直补卡去，不要什么钱。他认为仅电机就不只2000元，机子即使出2000元买回来也不亏。于是，他就带着身份证和直补卡去大通湖农机经销商店子里，曾某甲就拿了他的直补卡、身份证进行了登记。但曾某甲没提要2000元的事情，他也没有主动提出钱的事。曾某甲办好手续后，还特地叮嘱他对外称是花了2000元买的。约20天后，曾某甲就将机子送过来了。机子搞回来后，他曾进入机子内部仔细看过，发现机子做工很粗糙，有些应该焊接的地方都没有焊接，他对比了附近的几台机子，发现问题更大，有的没有零件，有的连放相应零件的地方都没有设置，还有高压泵也都有问题。机子送过来后，他也根本没有使用过机子，直补卡也一直放在曾某甲手中。 38、证人蔡某某的证言，证明2014年下半年，村支书周某甲找他说其朋友曾老板在大通湖销售农机，其手里有十几台饲料搅拌机，搅拌机有补贴，扣除补贴后，农户就不要花什么钱，很划算。但要把他直补卡、身份证都交给曾某甲领补贴款，机子放在他这里，不用可以，但是不能动（意思是不能卖），上面还要来检查核实的。他当时就明白意思是用他的名义把这机子的补贴款领出来。但他觉得机子不要出钱，反正搞一台过来放在他这里，他也不会吃亏。所以，当时他同意搞了一台。过了大概十几天，曾老板就用货车送了好几台这种机子过来。因为机子很大，所以当时是送到千山红镇葡萄酒厂里的空地上的。送过来的机子中有他一台，还有大莲湖村几个人的。机子卸下来后，他就把直补卡、身份证给周某甲，周某甲转交给曾老板了。当时曾老板还特地叮嘱他们，要是有人问起的话就说机子是花了2000块钱买的。事实上，这机子对农户来说不实用，机子很大，还需要大量原料再加工，所以机子就像废铁一样放在那里。 39、证人杨某甲的证言，证明2014年9月，他邻居周某丙告诉他有一种饲料搅拌机，不要农户出钱，要他带上身份证、直补卡去大通湖看看，拖一台回来。因为不要钱，他就把身份证和直补卡给了周某丙，并和周某丙、帅某某、王成立、杨某乙等人一起乘坐周某甲的车来到大通湖农机站旁边一个卖农机的店子里，进入店子后，办公室一个女的拿给他们一叠资料，他在上面签字后就离开了。过了一段时间，周某丙告诉他饲料搅拌机搞回来了，放在千山红葡萄酒厂。之后机子一直放在那里，他没有去看过。另外，他直补卡2014年12月15日显示财政进账5万元。2014年12月16日显示两次折转总共5万元。他认为这笔钱应该是搅拌机的补贴资金，他没有得过。 40、证人杨某乙的证言，证明2014年下半年，朋友周某丙找到他，并跟他说政府有一种补贴项目，只要购买了一种搅拌机就有5万元的补贴领。周某丙让他出五六千元钱购买一台，他当时不同意。周某丙就说，不买也行，帮忙搞一台放在他名下，并借用他直补卡、身份证把补贴手续办了就行了。机子在他这里放一两年，等回收的时候再给他1000元的暂存费用作为感谢，他只需要保管好就行了。尽管他不需要机子，但当时他觉得不要出钱，保管一下还有费用，不吃亏，他就同意帮周某丙的忙。过了一段时间，周某丙就通知他到大通湖农水局办手续，和他一起过去的有同村的帅某某、杨某甲等人，他们在一些资料上签了字就回来了。后来过了一个多月，周某丙给他打电话说搅拌机送过来了，放在千山红酒厂里了，并特地告诉他要是别人问起来，就说机子是五六千元买来的。之后，他一直没有管这个事情，也没有去酒厂看过这种机子。周某丙后来给他送过1000元的现金。而他的直补卡也一直还放在周某丙那里。 41、证人彭某甲的证言，证明2014年7、8月份的时候，周某丙跟他说有一批享受国家补贴的饲料搅拌机，只要出2000元，问他要不要，用得的话你就用，用不得你卖废铁也不止卖2000元。他自己本身没有购买搅拌机的需求。因为平时跟他周某丙关系不错，他就同意帮忙。过了半个月左右的时间，他把身份证和直补卡给了周某丙。后来，周某丙打电话告诉他搅拌机到了，放在葡萄酒厂，要他去看，但机子他没有去看过，搅拌机他也没有出过钱。 42、证人伍宏伟的证言，证明2014年7、8月份的时候，他听同村的周某丙等人说搞了一种饲料搅拌机，价值几万元一台，农户只要出2000元一台。他就到河坝镇找到农机经销商曾老板，问是否还有这种搅拌机买，曾老板说有。他当时觉得机子当废铁卖都不止卖2000元，考虑到机子买回来，能用的话他就用，不能用的话他卖掉也不会亏钱，就买了两台。谈好后，曾老板就拿了他的身份证和直补卡。过了一段时间，曾老板打电话告诉他搅拌机送到了葡萄酒厂，要他去看。他因为当时没有时间就没有去看，现在那两台搅拌机还是一直放在葡萄酒厂的。到现在为止他都没有出一分钱，曾老板也没找他要钱。 43、证人帅某某的证言，证明2014年下半年，周某丙跟他说有一种饲料搅拌机，只要几百块钱，问他要不要，他不同意出钱，周某丙就说那就不要他出钱了，但要借用他的身份证和直补卡，要是有人问起，就说是花1万多元钱买的。他考虑到机子不要钱，就同意了，并把身份证和直补卡给了周某丙。过了几个月，周某丙打电话告诉他机子已经送过来了，放在葡萄酒厂里。这台机器自从周某丙送到镇上的葡萄酒厂后他都没动过，也没使用过。 44、证人胡某甲的证言，证明2014年下半年的一天，周某丙找他说饲料厂准备免费给养殖户配送投料机，需要用他身份证办一下手续，并领取机子。他当时在开会走不开就把身份证给周某丙让其负责办。大概一个多月后，周某甲拿了一叠资料到村部找他盖章，他翻看了一下，发现有帅某某、吴某某等其他养殖户的相关资料，他就问周某甲怎么变成搅拌机了，周某甲就说周某丙没讲清楚，周某甲还说搅拌机都已经送过来了。他经报告村支书杨某甲同意，给周某甲送来的资料盖了章。2014年年底的时候，周某甲打电话给他说要用他的直补卡，他在周某甲找其盖章的时候就已经感觉不对头了，为了不给自己惹麻烦，就对周某甲说他的直补卡丢了。周某甲说只要他把直补卡出借，会给他搞点烟抽，搞一千元辛苦费，等于让他用这一千元去买一台投料机，他当时还是没有同意。 45、证人吴某某的证言，证明2014年下半年的时候，周某丙找他借身份证和直补卡搞机子，并告诉他派出所的人问起就说是以2000元／台买的。周某丙把搅拌机搞回来后放在了千山红镇上的葡萄酒厂里。后来，周某丙把他身份证和直补卡还给他时，还给了他1000元钱，说是借身份证和直补卡的报酬。实际上，这种机器产量过大，他并不需要，周某丙搞回来的机器他也没有使用过。机子补贴款的去向他也不清楚。 46、证人曾某乙的证言，证明所有农机的补贴程序都是一样的，不管是小到秧盘、大到颗粒剂、搅拌机、拖拉机，基本的程序都是一样的，只是具体的操作要求有些不同而已，主要有以下几个步骤：1、农户提出购机申请，填写相关申请表；2、购机；3、核查；4、审批，由农机部门的领导审批签字；5、财政局根据农机部门提供的资料向农户的直补卡发放补贴款。审核、核查第一是由村干部进行初步核查，第二由各镇农机办核查员进行再次核查、签字确认，第三由各镇负责农业的副镇长签字，第四由各镇将购机明细表上交至区农机局，最后由农机局上报至财政局、纪委，由农机局组织，财政局、纪委均派人组成联合调查组，根据一定的比例进行抽查、实地查验。 非牌证管理的农机比如秧盘、颗粒机、搅拌机等购机明细表包含产品合格证、购机发票、购机申请表、产品供应单、人机合影、购机农户身份证等资料。农水局近几年参与联合调查组的有熊某某、韩某某、甘某某、曾某乙等人。他们主要审查的是购机者的身份、所购农机的机型、数量、铭牌编码等。 在实际操作中，存在利用他人身份信息代办的情况，关于人机合影也有存在PS的情况，有些农户忙，他们就先给农户照相，然后和农机进行PS合成，关于发票的情况，农户真实的购机价格是多少他们无法进行核实，也不去核实，主要监督农户手中确实有这种农机就行了。 47、证人杨某甲的证言，证明位于长沙市某某有限公司是他开办经营的，公司法定代表人郦某某是他妻子。2014年5月底，一个名叫夏某某，自称是湖北某某公司销售经理的男子到公司找到他，说其有一种颗粒饲料机，国家补贴3.1万元一台，以2.8万元一台的价格给他，运费他负责。夏某某告诉他考虑到国家对颗粒机补贴额度过高，公司老板安排每个地方最多只能销售二三十台颗粒机，不能多销。他向夏某某要了天工公司的营业执照，颗粒机推广许可证、检测报告、鉴定证书等资料复印件。随后几天。他跟几个经销商打电话说了颗粒机的情况，要其了解市场需求。最终根据经销商给他反馈的消息得知，对于这种机子农户一般都不愿意出几千元来购买。按照最保守的不收农户的钱来算的话，他从厂家拿货的价格必须压低到2.5万元左右才行。6月初，他到天工公司去了，公司老总梅总安排夏某某接待的他，并带他看了颗粒机生产线、进行了试机，他觉得这种机子的性能还不错。最后经过商谈，他购机价格是2.55万元一台，托运的车厂家安排，运费他付给司机；如果补贴额调低，差价由公司负责，保证他和经销商利润不变；他和厂家谈好之后，就开始和他的下级经销商联系颗粒机的事情。6月初他就打电话告诉曾某甲湖北当阳生产颗粒机的价格已跟厂家联系好，价格是27500元／台，补贴额度为3.1万元，因国家补贴额度高，不能多销，只能给30台。运费他负责，利润空间3000多元，如果不收农户的钱，至少能赚个3000多元／台，如果从农户手中多收2000元的，还可以多赚。具体的事情曾某甲自己去操作。后来，在6月到7月一个月的时间内，他分三次每次销售10台（即共计销售给曾某甲30台颗粒机。曾某甲应支付他82.5万元货款，但运费是曾某甲代他支付的，扣除1.2万元运费，曾某甲实际只要付他81.3万元。2014年4月份，曾某甲支付他公司20万元收割机的预付款，后来收割机没有要货，20万就转为曾某甲支付他颗粒机购机款了。根据2014年湖南省农机补贴目录里面的规定，该颗粒饲料机的售价应该是6.58万元，但实际他从厂家购进的价格是2.55万元，卖给曾某甲是2.8万元。 2014年7、8月份的时候，他朋友王某某（湖南某某农机有限公司的老板）跟他联系，请他帮忙销售他代理的饲料搅拌机，运费全部由王某某负责。王某某说这种机子国家有补贴，标价是11.8万元，补贴额度是5万元每台，给他的价格是3.95万元一台，以4.15万元销售，他可以赚取2000元的差价。王某某告诉他必须全额付款，然后王某某才和厂家联系直接发货给他。随后他就联系了曾某甲，告诉曾某甲饲料搅拌机补贴金额是5万元，给其的价格是4.15万元，产品三包问题可以联系他，他通知厂家来处理。可以不用收农户的钱，只要使用农户的直补卡、身份证拿到补贴款就赚了。从2014年8月至10月，他分5次每次4台运送给曾某甲20台搅拌机。每台价格4.15万元，销售总额83万元，扣除4500元／台运费共计9万元，实际曾某甲只付给他74万元。搅拌机的货款都是曾某甲分多笔支付到他个人农行、农商银行账户上的。根据《2014年益阳大通湖某某结账单》，最终，经双方确认后他销售给曾某甲颗粒饲料机价格是2.8万元／台，总额84万元。搅拌机的价格是4.3万元／台，总额86万元。曾某甲分7次通过汇款转账的方式支付到他个人农行账号121万元，支付到天禹公司账户20万元。另外，曾某甲代他付运费共计7.8万元，再加上收割机之间的欠款19.02万元，这170万元已经收到曾某甲支付的169.2万元。 48、被告人曾某甲的供述，证明大概2009的时候，他便开始在一个叫杨某甲的农机经销商手中购买收割机。2014年2、3月份左右杨某甲向他推销一种颗粒饲料机和饲料搅拌机，杨某甲告诉他国家对这两种农机有补贴，颗粒饲料机的补贴是3.1万元／台，饲料搅拌机的补贴金额是5万元／台，只要他支付一部分订金，杨某甲就可以给他发货，他拿到货后可以免费卖给农户，等补贴款下来后，他分别在每台颗粒饲料机、饲料搅拌机的补贴里留4000元、6000元作为自己的利润，再将余款支付给杨某甲，等于他是以2.7万元／台的价格购进颗粒饲料机，以4.4万元／台的价格购进饲料搅拌机。当时，杨某甲还叮嘱他要农户不要在外面说是不要钱的，说政府会下来调查补贴的事情，要是有人问起就说是出了钱买的。他查看了一下农机补贴目录，发现这两种农机确实有补贴，觉得这个生意可以做，推销越多赚得越多。于是他就找到跟农户打交道多的曹某甲、其外甥肖某某帮忙推销颗粒饲料机，另外还找到村支书周某甲帮忙推销饲料搅拌机，要他们将机具免费推销给农户后将农户的直补卡和身份证收集起来给他用于申报补贴，并向曹某甲、肖某某、周某甲三人承诺等补贴款下来后，给曹某甲和肖某某每人1000元／台的回扣，给周某甲2000元／台的回扣，还嘱咐三人要是政府来调查，就说颗粒饲料机是花了2000元钱买的，饲料搅拌机是花了8000元买的。后来，曹某甲陆续帮忙联系了10台颗粒饲料机的农户、肖某某帮忙联系了20台颗粒饲料机的农户，周某甲帮忙联系了20台饲料搅拌机的农户。在三人提前告诉他购买数量后，他就跟杨某甲联系发货。发货之前他通过公司账户、他个人农业银行账户、邮政银行账户向杨某甲湖南天禹农业机械有限公司账户和个人银行账户支付订金，在他给了订金之后，杨某甲再联系厂家直接给他发货。在收货的时候，他看了两种农机的铭牌、出厂合格证都是齐全的，但是他没有实际开机来验机。他总共从杨某甲手中购进SLHP250颗粒饲料机30台，9TMR-14饲料搅拌机20台。厂家送货过来后，他分几次安排曹某甲、肖某某和周某甲把农机送到农户家里。在收集到农户的资料后，他就到农机局申报补贴，申报补贴需要的纸质资料人机合影照片、发票、指标确认书等资料实际上都是他自己制作的，农户本人的签字都是他或他老婆公司的人代签的，照片有些是PS的。在补贴款打到农户直补卡后，他就转账到他邮政银行的账户上。拿到补贴款后，他给了曹某甲1万元回扣，给了肖某某2万元的回扣，给了周某甲4万元的回扣。最后，在跟杨某甲结账时，由于公司会计搞错了，杨某甲实际是按搅拌机4.3万元／台，压制机2.8万元／台收取的，实际上，搅拌机他只得了0.7万元／台的利润，颗粒机他指的了0.3万元／台的利润。他实际获得的好处是0.7×20＋0.3×30=23万元。按计算，他实际应付杨某甲170万，这些钱他分7次打到了杨某甲个人或公司账户的。从他的银行转账凭证（有2张没有）可以看出他汇了141万元给杨某甲。另外，因为杨某甲欠他28.2万元，所以他实际总共给了杨某甲169.2万元，还欠杨某甲0.8万元。根据他打听到的实际情况，他进的颗粒机和搅拌机需要三相电、生产量大，对农户不实用，根本没有农户使用这两种农机，机具都是像废铁似的放在一边。 49、益阳市公安局大通湖分局对肖某某的车辆进行检查的检查笔录一份，证明2015年10月23日大通湖公安分局对肖某某的车辆进行检查，未发现肖某某所称按曾某甲要求从颗粒机农户手中打的一张8000元的欠条。 50、辨认笔录四份，证明2015年9月17日民警让孙某乙辨认向其推销颗粒饲料机的宋某甲朋友，经辨认，该人系肖某某。2015年9月18日民警让孙某丙辨认向其推销颗粒饲料机的宋某甲战友，经辨认，该人系肖某某。2015年9月18日民警让郑某某辨认向其推销颗粒饲料机的宋某甲的胖子朋友，经辨认，该人系肖某某。2015年9月22日民警让周某丙对其帮助介绍农户销售饲料搅拌机的大通湖农机经销商“曾总”进行辨认，经辨认，“曾总”系曾某甲。 二、对单位行贿罪 经审理查明，被告人曾某甲系益阳市大通湖某某机械销售有限公司法人代表兼总经理。2012年开始，《湖南省农机购置补贴实施方案》明确规定在农机购置补贴实施的过程中不得向农户和企业以任何形式收取没有收费依据的任何额外费用，但大通湖区农水局仍决定按农机补贴资金1％的比例收取推广费。2012年-2014年，被告人曾某甲向益阳市大通湖区农机安全监理所的曾某乙和杨某乙陆续缴纳推广费205000元。 上述事实，有经庭审质证、认证的下列证据予以证明 1、户籍资料，证明被告人曾某甲的身份情况。 2、中华人民共和国组织机构代码证，证明区农林水利局的机关法人为甘某某。 3、市场和质量监督管理局出具的益阳市大通湖某某机械销售有限公司企业登记基本情况表一份，证明益阳市大通湖某某机械销售有限公司为自然人投资控股公司，法定代表人为曾某甲，公司股东、执行董事为曾某甲，持股比例70％，另一股东、监事为妻子文凤娇，持股比例30％。 4、文件，证明2012年、2013年某某局党组副书记、副局长韩某某负责协助全面工作，分管党群人事、现代农业、农垦工作、法规、农技推广、农机、综合执法、蔬菜、农产品质量安全种子管理等工作。 5、某某局工作人员工作职责，证明曾某乙系农机安全监理所所长，工作职责为主持监理所全盘工作，主管财务，分管宣传教育、事故处理、拖拉机保险等；农机监理员、农机检验员、农机考试员、拖拉机及联合收割机注册登记业务：业务领导岗、业务审批岗；拖拉机及联合收割机驾驶证申领业务：县级业务领导岗、技术考试岗。完成领导交给的其他工作。杨某乙系农机安全监理所报账员，工作职责为协助所长搞好财务管理，负责财务报表、票据管理；兼职田检路查及乡镇安全信息等，完成领导交给的其他工作。 6、事业单位法人证书，证明益阳市大通湖区农机安全监理所具有法人资格，法定代表人为李长生，法人证书的有效期系2016年6月23日至2021年6月23日。 7、某某局出具的会议记录。证明2010年1月，益阳市某某局开会讨论了农机协会改组问题，局长甘某某提出农机协会应收尽收，协会所形成的收入逐项核定，交局财务。2010年7月，益阳市大通湖农林水利局会议讨论了农机协会收取赞助费的事情，各参会人员均同意收取赞助费，最终会议确定小机具按3.5％收取，大机具按20％收取。2011年11月18日，益阳市大通湖农林水务局开会讨论了农机协会的问题，纪委要求不收了，服务费要收直接由局财务的名义收。要收取不犯法，每年一次都要通知纪委来监察。 8、不起诉决定书，证明检察院于2016年1014日审查认为韩某某单位受贿的事实不清、证据不足，不符合起诉条件，决定对韩某某不予起诉。 9、曾某甲账本记录，证明曾某甲记账本上记载2012年5月9日曾某乙（杨某乙）借现金2万元；2012年9月5日曾某乙农机监理所借支2.5万元，杨某乙打欠条；2013年1月17日曾某乙借现金3万元，有欠条；2013年1月23日付农机监理所上牌费、办证、考证10万元，杨某乙经手；2013年11月2日，汇款杨某乙上牌、办证3.2万元；2014年1月5日，某某所杨某乙借支4万元整，有借条；2014年1月27日，杨某乙借支2万元，有欠条；2014年10月28日曾某乙借现金5000元整；2014年12月31日，曾某乙借支5000元；2015年1月14日，曾某乙借支1.5万元，未打条；2015年1月26日曾某乙长沙拜年借款1万元；2015年2月12日，代农水局付张新宏年费1万元整。根据记载2012年5月至2015年2月，大通湖农水局监理所所长曾某乙、报账员杨某乙分12次共计在曾某甲手上拿了31.2万元。 10、曾某甲的邮政银行卡2013年至2015年期间的交易明细，证明2013年1月23日，曾某甲账户转出账户10万元。 11、杨某乙的邮政银行卡2013年至2015年的交易明细，证明2013年1月23日，杨某乙的账户收到账户转入的10万元；2014年1月5日杨某乙卡号的账户收到的账户汇入的4万元。 12、文件，证明根据湖南省2012年、2013年度农机购置补贴实施方案的规定，在农机购置补贴实施的过程中不得指定经销商，不得违反规定程序办理补贴手续，不得向农民和企业以任何形式收取没有收费依据的任何额外费用，不得以任何理由拖延发放补贴资金。另外，根据湖南省2014年农业机械购置补贴实施方案再次重申不得以任何形式向购机者、经销商和生产企业收取没有收费依据的任何额外费用。 13、证人韩某某证言，证明他在某某局担任党组副书记、副局长，从2012年9月起分管农机监理所和农机业务工作。农机监理所是农林水利局的二级机构，主要负责农机补贴申报及抽查10％左右的农机进行核查。农机经销商销售的农机上了国家和省里的农机补贴目录的，农民购买农机并通过相关审核，确认属实后可以到农机监理所申报国家补贴资金。2009年以前，他还没有分管农机工作时就听说监理所收取过推广费和赞助费，他分管农机工作后，在2013年下半年农机监理所所长曾某乙在汇报工作时向他提到农机监理所困难，想找经销商收取推广费。以前局里农机协会按农机补贴资金的3.5％收取过经销商推广费，现在经销商也都同意交，问监理所可不可以收取。他当时告诉曾某乙这个事情要请示甘局长。之后，他就跟甘某某讲了收取推广费的事，甘某某提议是不是要找纪委说明这个情况。因为之前分管农机的副局长杜敏找个纪委讲过这件事，纪委当时没有同意，所以他认为纪委不可能同意。于是他就跟甘某某讲收取推广费，降低标准，按不同资金的1％收取，经销商要如果也没有意见，看是否可以。甘某某同意了他的意见。后来，在一次党组会议上，他提出监理所收取农机经销商推广费的事情，甘某某特别强调要入账，而其他党组成员也没有表示反对。会议通过后，他就向曾某乙传达了会议意见：监理所可以按补贴资金1％收取推广费，但必须入财务账。监理所向经销商开具财政收据，钱上缴财政后，再返还给监理所。 14、证人杨某乙证言，2010年7月起，他就在大通湖区农林水利局农机监理所担任报账员。在他任职期间，2010年-2014年，农机监理所所长是曾某乙，曾某乙主要负责农机补贴及监理所的工作。2015年曾某乙退休后又返聘到农机监理所工作。农机监理所具有法人资质，财务是独立的。所里经费主要来源是收取办证费、考证费、年检费后的财政返还。但所里只有有编制的人员才有财政拨款发工资，其他临聘人员工资和补贴都是所里自行解决，实在没有经费开支时还要靠局里资助一部分。2011年以前，按照政策惯例，在补贴资金到位后，农机经销商都是按补贴资金比例缴纳推广费到农机协会，后来因为省农机局下文禁止收取农机经销商推广费。监理所又经费困难，曾某乙就要他去向农机经销商收取推广费。2013年元月份，他找曾某甲收过10万元。2014年元月，他找曾某甲收了4万元，这2次是曾某甲都是通过银行转账到他邮政银行卡上的。另外，他和曾某乙还陆续在曾某甲那里拿过现金，他自己没有记载，但曾某甲有记载，根据曾某甲处的记载和他自己银行账户显示，从2012年至2014年，他在曾某甲处拿了共计20.5万元推广费。他和曾某乙在曾某甲处拿推广费时都打过借条。他们之所以打借条，是因为中途拿的钱好在年底核算缴纳推广费的时候冲抵。2014年底曾某乙退休的时候，他和曾某乙一起到曾某甲处将借条都拿回来撕掉了。他们找曾某甲收的推广费是按曾某甲在大通湖申报的农机补贴总额比例收取的农机推广费。一般是他和曾某乙一起去的，至于具体谁决定的他不知道。收取的钱没有入所里和局里的账。曾某乙也没有要求他入账。收取的钱由他经手的都是用作支付农机监理所在外面的开支费用。还有些是曾某乙单独经手在曾某甲手上拿的钱，具体做了什么用途他不清楚，但他听曾某乙说过曾某乙在2013年年底找曾某甲拿过4万元到省、市给领导拜年。 15、证人曾某乙证言，证明他原任某某局安全监理所所长，2015年初退休后被返聘到监理所工作。在他担任监理所所长期间，农机监理所具有独立法人资格，法人代表是他。在农林水利局工作期间，韩某某是他的直接分管领导。杨某乙是监理所负责报账的。关于向农机经销商收取推广费的事，省农机局曾下文禁止向农机经销商收取。2013年韩某某在接管农水局农机监理所的工作后，约7、8月份的一天，韩某某跟他说农水局经费比较紧张，让他找农机经销商收取推广费，他们商量后按照农机经销商申报农机购置补贴资金1％标准收取推广费。推广费是由他和农机监理所报账员杨某乙一起向大通湖最大的农机经销商曾某甲和李波收取的。具体收了多少他记不清，报账员杨某乙负责保管钱，杨某乙有记录，农机经销商也有记录。他跟杨某乙说过推广费都必须入账，但杨某乙是否入了账他不清楚。他们收取的推广费基本上都用作了不好入账的招待开支，另外还有一些钱用于年底拜年费用。2014年2月份左右，韩某某跟他说要给省市两级领导拜年，要他准备4万元，他说没有这么多钱，韩某某就说要他去找曾某甲借。后来大概过了一两天，他和杨某乙到曾办公室拿了4万元，他要杨某乙写了张借条。后来这4万元有2万元韩某某要他拿给了吴天天（大通湖区农林水利局蔬菜办主任），吴天天给了他一张借条，还有2万元他给了韩某某给省里和市里领导拜年，这4万元钱也没有还给曾某甲。他们一般都是打着韩某某牌子，以某某副局长的名义跟曾某甲拿的钱。他们在曾某甲手里拿钱都打了借条，但肯定不会还这笔钱，实际上这就是他们收取的推广费。 16、证人甘某某证言，证明他从2009年9月到2015年11月任某某局党组书记、局长，当时曾某乙担任农机监理所所长，同时负责购机补贴办的工作。农机监理所具有独立法人资格。他农水局工作期间，在2012年之前，农水局按照正规程序收取过农机经销商的推广费。2012年之后，全国对农机系统进行审计，发现了他们局里有收取推广费的情况，要求他们进行整改，从2012年之后，他们农水局再未收取过农机推广费了。至于2012年之后，局党组是否开会讨论过收取农机经销商推广费的事情，他没有什么印象了。但在2012年之后，他是不允许农机监理所收取推广费的，他跟韩某某、曾某乙也都讲过，如果要收推广费，必须要按程序来，要入账。如果不能入账就不能收取推广费。他们农水局里也从来没有要农机监理所解决过费用问题。曾某甲、刘建军交推广费的事情他不知道，曾某乙、杨某乙也没有跟他汇报过。 17、证人谭辉证言，证明她从2011年9月起一直在农水局担任区农水局财务室主任。农水局下属的农机监理所具有独立法人资格，是一级预算单位，独立核算，有独立财务。农水局的招待开支是每条线自己负责解决费用。农机监理所没有帮局里解决过招待费用。在2012年之前，区农机经销商缴纳了农机推广费到局里。从2013年之后，行政单位不允许收取这种费用，农水局里财务就没有收取过推广费或其他捐赠款了。至于农机监理所是否收了他不清楚。 18、证人文某某证言，证明某某局在2016年1月份之前叫某某水利局。他在2015年1月至2016年4月担任区农水局监理所所长。在他之前，所长是由曾某乙担任，曾某乙在2014年年底退休后监理所又返聘了他，他继续在监理所工作。农机监理所是独立法人，有组织机构代码证和法人资格证书，现在证书上法人是李长生的名字，之前的证件被工商局收回了。监理所之前的财务是独立的，农机监理所自己有账，自己管理，只是在2016年1月份后，所有财务归局里统一管理。在曾某乙担任监理所所长期间，农机监理所和购机补贴办是合在一起的，曾某乙既是所长也主管购机补贴办工作，只是没有正式下文，杨某乙是监理所合同制报账员。在他接任农机监理所所长职务时，单位银行公账上只有4万多元，还欠外面13万多元的债务，他上任后找局里、省里要费用解决了这笔债务。农机监理所收取农机经销商推广费的事情他不清楚，他接任农机监理所所长后未收取，至于曾某乙在任时是否收取了推广费，曾某乙和杨某乙也没有跟他讲过，他不清楚。在他担任农机监理所所长期间，农机监理所没有为农水局解决过招待费用。 19、被告人曾某甲供述，证明他是益阳市大通湖某某机械销售有限公司法人代表兼总经理。他从2006年开始在大通湖区从事农机销售业务，那时候大通湖农水局就有缴纳推广费的要求。2013他听说其他地方没有收取推广费了，他知道这一情况后，找过农水局局长韩某某谈过少交推广费的事情，后来就按补贴资金1％来交的推广费，他之所以缴纳推广费是因为他在大通湖开展农机销售业务，他销售农机采取的是差价销售模式，补贴资金实际都是他们经销商统一到农机监理所申报的，农水局是主管部门，有时候他销售农机办理上牌、办证业务、申报农机补贴资金等都需要农机监理所的工作人员做事，交了推广费给农水局，对他在大通湖开展业务肯定有一定的好处，关系处理的融洽些，资金回笼得快些。况且，这个费用大通湖区别的农机经销商也都缴纳了。 从2012年至2015年，每次曾某乙或者杨某乙在他手上拿推广费，他都在本子上有记载，也都会打借条或欠条。因为在年底会要结算推广费数额的，不记载的话他也记不清曾某乙和杨某乙到底在他手上拿了多少钱。曾某乙、杨某乙借的钱实际是提前拿推广费，到每年结算推广费时，他会将之前借的钱扣除，再将剩余的推广费给曾某乙或杨某乙，然后欠条会毁掉。根据记载从2012年至2014年他交的推广费总数是312000元。2015年他没有交推广费，2015年初缴纳的这几笔推广费实际上是交的2014年度的，因为他每年交推广费的具体金额要在年底才能确定。他在2013年1月23日付农机监理所上牌费、办证、考证10万元（杨某乙经手）的实际是给农机监理所的推广费，杨某乙自己是清楚的，钱是通过邮政储蓄账户打到杨某乙的银行账户上的。 ","cpfxgc":"本院认为被告人曾某甲以非法占有为目的，采取虚构事实、隐瞒真相的方式，骗取国家农业购置补贴，数额巨大，其行为已构成诈骗罪；被告人及辩护人辩称，被告人主观上没有诈骗的故意，客观上没有实施虚假销售的行为，其构成诈骗罪的事实不清，证据不足。本院认为，《湖南省2014农业机械购置补贴实施方案》就补贴范围、补贴标准、补贴程序均作了详细的规定，并明确了纪律要求，被告人曾某甲所经营的益阳市大通湖某某机械销售有限公司应严格按上述方案实施。但综合本案的证据，农户无购买农机的实际需要，也未实际出资购买，无偿获得的农机也被农户闲置，被告人曾某甲明知上述情况仍虚构农户购机的事实，虚开发票，假借农户申报农机购置补贴，其行为已构成诈骗罪。因此，对被告人及辩护人的意见应不予采纳。关于犯罪数额问题，本院认为被告人曾某甲主观上系为获取利润部分，客观结果上也只占有了利润部分，根据主客观相统一原则，其犯罪数额应认定为23万元。关于对单位行贿罪，本院认为被告人曾某甲缴纳推广费的行为，系政府机关要求其缴纳，服从行政管理机关的决定，主观上没有行贿的故意，因此，其行为不构成对单位行贿罪。据此，依据《中华人民共和国刑法》第二百六十六条，经审委会讨论决定，判决如下：","pjjg":" 一、被告人曾某甲犯诈骗罪，判处有期徒刑四年，并处罚金100000元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前羁押的，羁押一日折抵刑期一日，即自2015年8月19日起至2019年9月4日止。罚金自本判决生效之日起十日内缴纳。）","qw":"曾某甲诈骗罪、对单位行贿罪一审刑事判决书 湖南省大通湖管理区人民法院 刑事判决书 （2016）湘0991刑初18号 公诉机关益阳市大通湖管理区人民检察院。 被告人曾某甲。2014年8月27日，因本案被益阳市公安局大通湖区分局取保候审；2015年8月19日，因本案被刑事拘留；2015年9月25日被取保候审；2015年10月12日被逮捕。现羁押在沅江看守所。 辩护人孙某某，湖南金顺达律师事务所律师。 益阳市大通湖管理区人民检察院以大检公刑诉［2016］18号起诉书指控被告人曾某甲犯诈骗罪，于2016年5月16日向本院提起公诉。在审理过程中，益阳市大通湖管理区人民检察院于2016年8月12日向本院建议延期审理，于2016年9月12日建议恢复审理，于2016年10月8日向本院再次建议延期审理，于2016年11月5日建议恢复审理，并以大检公刑追诉［2016］1号追加起诉决定书向本院追加起诉。因本案案情复杂，本院于2017年1月19日向益阳市中级人民法院申请延期审理，益阳市中级人民法院于2017年2月3日审批同意准许延长审限3个月。本院依法组成合议庭，公开开庭进行了审理。益阳市大通湖管理区人民检察院指派检察员张文、代理检察员舒静娴出庭支持公诉，被告人曾某甲及其辩护人孙某某律师到庭参加了诉讼。本案现已审理终结。 公诉机关指控： 一、诈骗罪 2014年曾某甲以非法占有为目的，虚构销售农机的事实，骗取国家农机购置补贴193万元。具体情况如下： 2014年，被告人曾某甲分别以2.8万元／台和4.3万元／台的价格从某某农业机械公司杨某甲（另案处理）手中购进颗粒饲料压制机30台和搅拌机20台。后曾某甲在曹某甲、肖某某、宋某甲、周某甲等人的帮助下，从农户陈某某、郭某某、姚某某、杜某某、李某某、孙某某、陈某甲、周某乙、刘某甲、杨某甲等人手中借到直补卡、身份证，以“暂时存放、支付寄存费、约定回收”的方式，又通过代农户签字、PS人机合影图片等方式制作了《农机购置补贴档案材料》，虚构了销售30台颗粒饲料压制机和20台搅拌机的事实，骗取国家农机补贴款共计193万元（颗粒机补贴款3.1万元／台、搅拌机补贴款5万元／台），后经中国检验认证集团湖南有限公司鉴定，该颗粒机、搅拌机均为不合格产品。被告人曾某甲于2014年6月14日，被传唤到案。 公诉机关认为，被告人曾某甲以非法占有为目的，虚构销售农机的事实，骗取国家农机购置补贴款，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。 被告人曾某甲辩称，他不构成诈骗罪，其理由为1、他销售的产品是2014年《湖南省农业机械购置补贴实施指南》文件中公示的产品，他临时聘请了曹某甲、肖某某、周某甲三人在大通湖区域内推广、销售的所有机具都是国家推广目录产品，外观整齐，配件齐全，生产许可证编号、铭牌、出厂编号、合格证等资料一应俱全，不存在虚假销售；2、他销售的产品已通过了国家农机产品质量鉴定部门审核，且列入了国家农机补贴目录，作为经销商销售国家推广目录中的产品，不可能在产品生产质量上作出判断，且他公司至今为止未收到一个用户因产品不合格或不实用等情况而退换产品，因此，该产品对农户没有使用价值是不成立的，3、不存在暂时存放，支付寄存费，约定回收的事。4、虽然在办理补贴过程中有代农户签字，PS人机合影照片等违反了农机购机补贴程序要求，但不构成犯罪，因代签并没有在补贴程序上明确禁止，且购机农户将身份证及直补卡交给经销商办理补贴申请，已顺利的通过部门层层审批，并按农户要求送达了指定地点，农民也认可验收，没有提出异议。因此，代签只是违反部门程序的要求，并不构成犯罪，应纳入部门处罚规定进行整改。 辩护人辩称，公诉机关指控被告人曾某甲犯诈骗罪的事实不清，证据不足，其理由为，1、本案的证据无法证明被告人曾某甲系虚假销售，无法证明存在“暂时存放、支付寄存费、约定回收”；2、本案的证据无法证明存在代签字和PS照片，且代签字和ps照片与虚假销售无关；3、农户是否实际需要及产品质量不合格与虚假销售没有关联；4、没有证据证明曾某甲给农户说过“暂时存放”，也没有证据证明曾某甲授意肖某某，周某甲等人采取“暂时存放、支付寄存费、约定回收”的方式销售，没有证据证明曾某甲实施过代签字和PS图片；5、本案也没有证据证明曾某甲具有非法占有的目的；6、本案的证据，都是每一台机器只有一个证人证明，没有任何笔迹鉴定和影像鉴定，按照证据规则就是孤证，每一台机器是不是虚假只有一个孤证当然无法证明。 二、对单位行贿罪 2012年5月份至2015年1月份期间，被告人曾某甲以缴纳推广费的名义分10次给原益阳市大通湖区农林水利局农机安全监理所所长曾某乙和报账员杨某乙27万元。所收取钱款被曾某乙和杨某乙用于该所的拜年、招待等日常开支。具体情况如下： 2012年至2015年，曾某甲按照该年在大通湖区申报农机补贴资金的1％缴纳给区农水局监理所推广费。其中：1、2012年5月9日给曾某乙和杨某乙2万元。2、2012年9月5日给曾某乙和杨某乙2.5万元。3、2013年1月17日给曾某乙3万元。4、2013年1月23日转账给杨某乙10万元。5、2014年1月5日转账给杨某乙4万元。6、2014年1月27日给杨某乙2万元。7、2014年10月28日给曾某乙5千元。8、2014年12月31日给曾某乙5千元。9、2015年1月14日给曾某乙1.5万元。10、2015年1月26日给曾某乙1万元。由杨某乙经手收取曾某甲20.5万元，由曾某乙经手收取曾某甲6.5万元。上述费用曾某乙和杨某乙均以借支的形式从曾某甲处获取，但均未归还，且没有入区农水局的财务账。 公诉机关认为，被告人曾某甲在经济往来中，违反国家规定，以推广费名义给予区农水局监理所回扣、手续费，其行为触犯了《中华人民共和国刑法》第三百九十一条第一款之规定，犯罪事实清楚，证据确实充分，应当以单位行贿罪追究其刑事责任。 被告人曾某甲及辩认人辩称，不构成对单位行贿罪，其理由为：1、被告人曾某甲没有行贿的故意，本案被告人不知道推广费是贿赂，也不知道推广费是为了得到哪个不正当利益才缴纳的，没有任何证据证明被告人缴纳农机局推广费是为了谋取不正当利益，也没用任何证据证明被告人谋取什么样的不正当利益，更没用证据证明这个利益违反了国家哪个法律、法规、规章或者政策规定；2、被告人曾某甲客观上没有实施行贿的的行为，被告人曾某甲作为经销商只有只能服从农机局的行政管理，农机局要求缴纳，被告人只能被动缴纳；3、被告人曾某甲缴推广费也不符合行贿罪的观要件，农机局向被告人收取推广费，不是经济往来中的“经济”概念，农机局作为主管部门，基于其职权收取推广费，这是行政管理职权，不是“经济”这个概念。4、纵观本案的证据，无法达到排除合理怀疑的程度，最多只能得出4.5万推广费，而本案又是缴纳推广费又是某某公司的单位行为，4.5万不够追诉标准。 经审理查明，2014年3月21日，湖南省农业机械管理局、湖南省财政厅根据（农办财［2014］6号）文件精神制定《湖南省2014年农业机械购置补贴实施方案》，方案提出要注重充分发挥市场机制的作用，切实保障农户选择购买农机的自主权；注重发挥补贴政策的引导作用，调动农户购买和使用农机的积极性，促进农机机械化和农业工业又好又快等总体要求。方案确定2014年湖南省补贴机具种类范围为耕整地机械、畜牧水产养殖机械（含颗粒饲料压制机、饲料搅拌机）等12大类33小类77品目机具；农机购置补贴实行定额补贴，各市州、县不得随意改变《湖南省2014年农机购置补贴机具补贴额一览表》确定的标准（其中颗粒饲料压制机补贴标准为31000元／台、饲料搅拌机为50000元／台）。补贴对象为符合补贴条件的农牧渔民、农场（林场）职工、农村合作社和从事农机作业的农业生产经营组织。另方案制定的详细的补贴操作流程，提出了“全价购机、定额补贴、县级结算、直补到卡”的工作要求，并要求不得以假发票或真发票假购机的形式办理补贴、不得委托经销商代办代签指标确认书或机具核实手续等工作要求。 一、诈骗罪 被告人曾某甲系某某机械销售有限公司法定代表人。2014年3月份左右，被告人曾某甲从某某农业机械公司杨某甲（另案处理）了解到湖北省某某实业有限公司生产的颗粒饲料机进货价为28000元／台，低于国家补贴目录中确定的31000元／台的补贴标准，湖南省方月农业机械制造有限公司生产的饲料搅拌机进货价格为43000元／台，低于国家补贴目录中确定的50000元／台的补贴标准。于是被告人曾平通过肖某某、曹某甲、周某甲的帮忙，收集了陈建军、陈某某、何某甲、宋某乙、郑某某等42名农户的户口本、身份证、存折等资料后，以28000元／台购进饲料压制机30台，以43000元／台购进饲料搅拌机20台，并以益阳市大通湖某某机械销售有限公司名义虚假开具饲料压制机每台65800元／台，饲料搅拌机每台118000元／台销售发票，然后将购进的机械无偿送到上述农户家中存放。被告人曾某甲收集、整理上述相关资料后向农机部门申报补贴款1930000元，共计获利230000元。 上述事实，有经庭审质证、认证的下列证据予以证明： 1、营业执照复印件一份，证明某某机械销售有限公司于2011年1月6日登记成立，曾某甲系该公司股东及法定代表人。 2、湖南省农业机械管理局、湖南省财政厅湘农机计发［2014］23号文件—《湖南省2014年农业机械购置补贴实施方案》及其附件《2014年湖南省农机购置补贴机具种类范围》、《湖南省2014年农机购置补贴机具补贴额一览表（非通用类及自选品目）》，《大通湖区2014年农业机械购置补贴实施方案的通知》，证明农机购置补贴的种类、范围、标准、对象及操作程序。 3、农机购置补贴档案资料42份及购置农机的相关补贴资料。证明申报农机购置补贴所提供的材料。 4、农户银行交易明细，证明农机补帖发放与申领情况。 5、户名为曾某甲的账户2013年1月-2015年10月交易明细，证明2014年8月25日，该账户进账明细。 6、2014年曾某甲销售饲料搅拌机明细及照片，证明2014年10月9日，曾某甲通过周某甲销售饲料搅拌机给农户的情况， 7、益阳市大通湖区农林水务局出具的2013年、2014年湖南省农业机械购置补贴产品经销商信息库一份，证明某某机械销售有限公司注册资本为218万元，法定代表人为曾某甲。 8、曾某甲银行账户2014年银行交易明细及汇款明细。证明2014年4月至12月，曾某甲通过银行转账至杨某甲和湖南天禹农业机械有限公司总计141万元。 9、证人肖某某的证言，证明2014年6月份，他舅舅曾某甲跟他说有一种饲料颗粒机，国家补贴力度大，好销，要他帮忙推销出去，到时候再给他些提成。当时曾某甲还跟他讲只有搞养殖业的农户需要这种机子，要他找养鱼的农户去推销。机子暂时先放农户那里，农户可以用，但不能卖掉、拆卸或做其他处理，农户要购买的话再和曾某甲谈。为应对上面的农机检查，同时担心农户赖账，曾某甲还特地嘱咐他要跟农户打一张8000元的欠条。另外，要一并将农户的直补卡、身份证收上来，补贴资金打到农户的直补卡后再出来。基于亲戚关系，又可以赚钱，他就同意了。之后，他就找到了在金盆镇当支书的战友宋某甲，并把曾某甲跟他讲的推销颗粒机的情况告诉了宋某甲，要宋某甲帮忙推销机子，并跟宋某甲讲机子销出去以后给其三五百一台的费用。约20天后，宋某甲就给他打电话说已经联系好了20台颗粒机的销路。他就将宋某甲反馈的情况告诉曾某甲。曾某甲就从外面订购了颗粒机进来。曾某甲安排他和公司一个师傅送颗粒机到金盆。宋某甲就带着他和装颗粒机车将饲料颗粒机送到了农户手上。在送饲料颗粒机的时，他按照曾某甲的叮嘱将农户的身份证和直补卡都收上来了，让农户都打了一张8000元的欠条，农户大部分都打了欠条。至于曾某甲承诺给的介绍费，他以前陆续在曾某甲夫妇手中借过一些钱，曾某甲说他欠的钱不用还了，相当于曾某甲给了他两万余元的好处费。此外，他在老妈厨房签单的两三千元费用也是曾某甲帮他结了，这个也可以算做曾某甲给他的好处费。但他没有给宋某甲介绍费。现在机子还放在农户家里，据他所知没有农户使用过颗粒机，他听宋某甲讲这种机子做饲料比直接购买饲料还贵些。 10、证人宋某甲的证言，证明他是金盘镇香稻村村支书。2014年6、7月份的一天，他战友肖某某跟他说有一种享受国家惠农补贴的饲料机，要他帮忙介绍一些农户，如果农户想买，只要出8000元一台就行，如果不想买的话机子暂时存放在农户家，回头再拖走，拖走时给农户一些寄存费。但要借用农户的身份证、直补卡领取补贴款。当时肖某某还承诺给他些好处费。他当时觉得反正机子在农户手里，农户没有出钱，也没有损失，出于朋友情面就帮忙给肖某某介绍农户。接下来的几天，他和肖某某一起联系从事养殖的农户，包括他自己在内一共搞了17台，他自己名下有2台，他还介绍了陈建军、郑某某、何某甲、孙某甲、孙某乙、孙某丙、谭某某、符某某、刘某甲、刘某乙、刘某丙、刘某丁搞了这种颗粒机。用了大概一周左右的时间，他陪同肖某某陆续将机子送到农户家里，并让农户和机子站在一起进行了人机合影，逐一将农户的身份证和直补卡都收上来。为了防止有些农户私自把机子处理掉，肖某某就让农户打一张条子，意思是证明肖某某放了一台颗粒机在农户手中。具体哪些农户打了条子他不记得了。在与农户联系过程中，他发现农户都不愿意出钱买这种机子，目前为止，除了他之外，没有人开机使用过。2015年4、5月的一天，他找了电工按机子上的线路图将机子接好线路并通电，当他将原料投入机子运行不到一小时后，机子的一个电机就烧了。他发现机子做工很粗糙，从他的使用情况来看，这种机子的质量是有问题的，无法满足正常的生产需求。 11、证人郭某某的证言，证明2014年4月份，曹某乙跟他说其侄儿曹某甲在销一种叫颗粒饲料机的机子，国家有补贴，不要一分钱，问他搞不搞。他就说要得。曹某乙就说要三个人连成一组才可以购买，那时候曹某乙已经联系了姚某某。几天后，曹某乙打电话要他去照相，并要他带身份证等证件。当时他、姚某某、曹某乙三个人一起照了一张合照。过了十多天，曹某乙说机子已经送过来了，去他家的路太窄了车无法通过，他就要曹某乙将饲料机放到姚某某那里一起。他到姚某某那里看了两次机子，他看到颗粒饲料机的电机功率是22千瓦，就知道这个功率在他们这里肯定不能用。他给曹某乙打电话说了这个情况，曹某乙就给他说曹某甲说了机子不能用就先放着。约一个月后，曹某乙就将他的身份证还给了他。 12、证人陈某某的证言，证明2014年4月，肖某某给他推荐购买颗粒饲料机，并跟他讲不要出钱，机子用得就卖给他，用不得就先放他这里，反正不让他吃亏。但为了应付政府的检查，要他打一张欠购机款的条子。因机子是有补贴的，到时候要将他的身份证、直补卡拿走办补贴。尽管他没有实际购买的需要，但出于朋友帮忙的关系，且又可以占点小便宜，他就答应搞了两台。2014年5月份的时候，肖某某就要他到邮政银行照相办理了直补卡手续。当时在场的还有大通湖农机经销商曾某甲及几个不认识的人。2014年6月份的时候，肖某某安排了一辆吊车送了好几台颗粒饲料机过来，将二台颗粒饲料机放在他家里时，肖某某让他站在机子旁边进行了人机合影。机子到后，他发现这种颗粒饲料机对一般农户根本不实用，使用这种颗粒机要单独的房子、三相电。即使客观上他具备使用条件，但这两台颗粒饲料机他从来没有使用过。 13、证人符某某的证言，证明2014年7月，村支书宋某甲带着其战友肖某某到他家里推荐颗粒饲料机。肖某某跟他说这个机子是不要钱的，暂时放在他这里，到时候十有八九要拖回去，拖回去的时候再给他一些报酬。还告诉他国家对这种机器是有补贴的，这么做的目的是要套取国家的补贴，要他提供他的直补卡、身份证。他考虑到是村支书带过来的，也可以得些小便宜，就同意要一台。约二十天后，肖某某就用一辆随车吊的吊车送了一辆颗粒饲料机过来。机子送过来后，他拆开机子看了下，机子里面缺少零部件，也不能使用。机子一个小时可以生产一吨饲料，放置使用机子需要单独的房子和三相电用的线，而准备这些东西就要2-3万元，但他每年共计只要十五吨饲料，因此一般家庭是不需要这种颗粒饲料机的，只有大的饲料公司才用这种。2015年8月，宋某甲打电话跟他说如果有人问饲料机的话，要他说是8000元一台的价格买的。 14、证人高某某的证言，证明他没有买过颗粒饲料机，2014年上半年，他侄儿曹某甲借了他的身份证、直补卡，曹某甲当时没说借的具体原因。2015年4、5月份的时候他偶然看到他直补卡在2014年有一笔3万余元的补贴款，他儿媳妇跟他说这笔钱曹某甲早拿到手了。在你们找他之前，他不知道这笔补贴款具体是颗粒饲料机的补贴款。 15、证人姚某某的证言，证明2014年4月一天，他朋友“华猪婆”到他家说郭某某老表手里有一种饲料机，先放他这里一台，要是别人问起来就说是8000元买的，并承诺只要他同意把机子放在他这里就给他200块钱。机子有国家补贴，但要拿他的直补卡、身份证把补贴套出来。后来，机子送到他家，他发现机子电机太大了，很费电，还要找大一点的地方存放，对他来说没有用。但因为，已经答应人家了，干脆当废铁放他家算了。隔了几天“华猪婆”给他送了200块钱现金，半个月左右“华猪婆”就来找他要直补卡、身份证了，他就给“华猪婆”了。他当时收的是一台裸机子，没有看到说明书、三包凭证和发票，他一直都没动机子，更没有拆机。 16、证人孙某乙的证言，证明2014年上半年，宋某甲带了一男子到他家，跟他说其朋友有颗粒饲料机卖，放一台在他这里，不用他管其他的事情，只要把他的直补卡、身份证交给宋某甲就行了。他当时觉得奇怪，问宋某甲有没有麻烦，宋某甲说就是用一下，不得给他搞什么麻烦。他当时开玩笑说放吧，放在他这里后就当废铁卖掉。宋某甲听到后说那可卖不得，放在他这里就是的，反正不会让他吃亏的。他想着反正就是放在他这里，又是宋某甲出面了，他就同意了。没多久，宋某甲和那个朋友就送饲料机来了。过了一段时间宋某甲就找他拿了直补卡、身份证。这台饲料机根本不是他买的，所有权不是他的，农机也根本不实用，他没有使用过这个农机，也没有拆装过。 17、证人杜某某的证言，证明2014年下半年一天，他的邻居曹某甲找他借直补卡，说要用他的身份买一台机子，套一个农机补贴。他出于朋友关系，就把直补卡和身份证给了曹某甲。之后他因有事到长沙呆了一段时间，等他回来，他家楼下前坪就放了四台机子。曹某甲跟他说四台机子都是颗粒机，可以做饲料，他想用的时候再说。他想的是这台机子可以用的话，他就再和曹某甲谈，不可以使用的话就当做没这回事。但是机子搞回来，他发现机子要接三相电，根本就不能用，就一直放在我家楼下，他没管过它。 18、证人孙某丙的证言，证明2014年7、8月份，他弟弟孙某甲说其老表宋某甲的朋友手里有一种饲料机，暂时放在农户这里，不要出钱买，回头还会拖走，拖走的时候答应给200元寄存费。孙某甲问他要是也想搞的话就让宋某甲给他搞一台，他说可以。后来，宋某甲就和其战友到他家来，并跟他讲机子暂时存放在他这里，拖走的时候会给费用，机子有补贴，但要借用他的身份证、直补卡领取补贴款。政府调查，就说机子是他花费8000元买的。当时，他就把直补卡、身份证交给宋某甲的战友领取补贴款。过了十几天，宋某甲把机子送到了他家里。大概一个月之后，宋某甲把直补卡和身份证还回来了，他看了一下直补卡，上面有3.1万元的补贴款进、出账。后来，机子一直放在他家，他也没有获得过机子的寄存费用。而且，他发现使用这种机器配套的必须要有粉碎机等机子，另外还要买原料加工，很麻烦根本不实用。 19、证人郑某某的证言，证明2014年7月一天，宋某甲带了一个胖胖的男性朋友到他家，说有饲料机要销售，他买的话就买，不买的话就先放一台在他这里，但为了拿到补贴款，需要他把直补卡、身份证借给宋某甲的朋友，并承诺到时候会给他一些费用。根据他自己的实际情况他是不需要购买颗粒饲料机的。但因为是村支书出面，也不吃亏，就同意搞一台。随后，宋某甲就说冯某某也想搞一台，要把冯某某的挂在他名下。他想搞一台和两台没什么区别，就同意了。过了几天，宋某甲从他的妻子杨金花手中拿走了他的身份证和直补卡，后来，宋某甲的朋友就把机子送了过来，并嘱咐他说如果有人问起就说是8000元买来的。在这期间，他没有进行过人机合影。直补卡被借走后，他的手机收到了一条直补卡进、出帐6.2万元的短信提示。除此之外，他还知道符某某、四川的刘姓四兄弟也借给了宋某甲直补卡。 20、证人孙某甲的证言，证明2014年一天，他在华轩茶楼遇到他老表宋某甲，跟宋某甲在一起的男子跟他说其朋友有颗粒饲料机卖，不要他出钱，寄存在他家里，会给他寄存费用。虽然没有购买这种机器的实际需求。但基于亲戚关系，还会得到些好处，当时他就同意了。几天后，他宋某甲就给他送机子过来了，宋某甲嘱咐他不要动机子，如果政府找他调查，就说机子是花8000元买的。一个多月后，宋某甲找他借用了直补卡、身份证给其朋友把饲料机的补贴领出来。机器送过来，他没有进行人机合影，也没有在任何补贴方面的手续上签字按印。到现在机器他也一直没有动过， 21、证人徐永军的证言，证明2014年10月一天，他同学曹某甲跟他说其搞得到一种做压制鱼饲料的颗粒机，12800元一台，问他要不要买一台。他说太贵了不要。曹某甲就说那就放一台在他这里，到时候给他点感谢费用。他基于同学关系就同意曹某甲存放。大概一周后，曹某甲把机子送了过来，并嘱咐他说如果有人问机子的事情就说是12800元买的。机子送过来后，他一直没有动过。且他还发现使用这种机子要三相电，也不实用。后来，过了一个星期，曹某甲到他家找他借用了身份证和直补卡。在直补卡还回来时，他看了一下有一笔3.1万元的进账和出账，他就问曹某甲是什么钱。曹某甲说是放在他这里机子的直补金。在这个过程中，他没有进行过人机合影。此外，他还知道他父亲和高某某、孙小年那里也有这种颗粒饲料机。 22、证人邓某某的证言，证明2014年7、8月份，宋某甲带着肖某某到他家跟他说肖某某手里一种饲料机，在他这里放一台，拖走的时候给他保管费，他没有购机需要，但他当时觉得不吃亏，就同意了。一个星期后，肖某某送了一台饲料机来，并要他搞一块油布把机子盖住，不能让机子生锈，要保管好。还嘱咐他说要是调查就说是花了8000元买的。后来，肖某某直接在他舅子何某乙处借到他老婆何某甲的直补卡。直补卡还回来后，他发现卡上有笔6.2万元的资金进账。2014年8月25日，该笔6.2万元资金被全部支出了。另外，机子送过来之后，他没有进行过人机合影，也没有在相关的补贴手续上签过字。而且他还发现机子功率大，使用需要三相电，客观上也根本不实用。现在机子一直放在这里，他没有开过机，也没有拆卸、改装。 23、证人孙某某的证言，证明2014年6月，曹某甲到他家跟他说曾某甲手里有一种颗粒饲料机销售，有补贴，曹某甲准备搞4台回来，要他搞1台，曹某甲先替他把钱拿出来，搞回来后他要是想要的话就要，不想要曹某甲就找个大的地方统一放在一起。曹某甲还说要借他的直补卡、身份证把他名下机子的补贴款领出来，回头给他200元钱费用表示感谢。他觉得反正不要出钱，就同意了，并把直补卡、身份证给了曹某甲。大概一两个月，曹某甲运了4台颗粒饲料机放在杜某某那里。这台饲料机从送过来他就没管过，他也没有进行过人机合影，更没有在相关的补贴手续上签字。机子一直放在杜某某家里。2014年8月，直补卡拿回来时，他发现卡上有3.1万元的补贴进账，随即被分两笔全部支出了。 24、证人杨立地的证言，证明2014年一天，肖某某跟他说曾某甲手里有饲料机销售，8000元一台，问他要不要，要是不买就暂时放他这里一台，并借他的直补卡、身份证把补贴款领走。他当时想反正他养鱼也需要购买饲料，觉得这种机子对他可能有用，现在也不用出钱，他就同意了。过了一段时间，肖某某送了一台机子到他家，他收到机子后跟肖某某讲，他要买这台机子也可以，但必须把技术员叫来，他知道操作使用后才会把钱给肖某某。肖某某说那就先放他这里保管，技术员的事情再说。之后不久，肖某某就拿走了他的直补卡、身份证。机子送过来他没有动过。后来肖某某把直补卡还回来后，他发现直补卡上3万多元补贴金到账后，马上就支出了。 25、证人龙长清的证言，证明2014年下半年，她准备取款一直没找到直补卡，就打电话问其老公李某某，她老公说直补卡借给曹某甲去买一台玉米机了，要等补贴资金下来后才能还给他们。她就去找曹某甲，曹某甲说她还要借一段时间。2015年1、2月份，曹某甲才将直补卡送到她家，并给了他200元钱作为借直补卡的感谢费，并叮嘱她，要是有人来查，要她说她家里花3万多元买了一台与玉米有关的机子。直补卡还回来后，她发现卡上有3.1万元的补贴款进账后被取走了。 26、证人谭某某的证言，证明2014年7、8月份，他妻子吴秋莲跟他说宋某甲带着一个四十多岁的胖子给他家送了一台机器。还说宋某甲说这台颗粒机不要他们出一分钱，他们要的话就要，不要的话就先放他们这里，到时候会安排人过来拖走，到时候给他们一点保管费用。如果上面有人来查，就说是花8000元买的。机子送过来后的几天，宋某甲就把他的直补卡和身份证给其去办手续。这台机子就等于一直在家里做摆设。 27、证人段某某的证言，证明她听她老公孙小年说，2014年的时候曹某甲找她老公借了直补卡和身份证，说是用她老公孙小年的名义来购买一台机子。孙小年将直补卡和身份证借给曹某甲后就外出务工了，至于曹某甲是用来购买一台什么机子，机子在哪里等她均不知情，当年过年的前几天曹某甲将直补卡和身份证给了她，当时还有一张她舅舅高某某的直补卡也一起送过来了。她家是养鱼的，不需要任何农机产品。 28、证人周某丙的证言，证明他是一个饲料经销商，2014年上半年的一天，周某甲跟他说饲料搅拌机不要钱，有国家补贴，要他联系一些农户去曾某甲那里购买这种机子，他就在村里联系了王成立、彭某乙、彭某甲、周某乙、周某丁、帅某某、杨某甲、胡某甲、胡某乙、杨某乙这十户农户，后来他先后带着十个农户去区农水局办了购机手续，并把这些人的直补卡交给了曾某甲。这些农户没有使用过购买的机子，他也是为了帮周某甲的忙才介绍农户购买的。 29、证人周某甲的证言，证明曾某甲在大通湖开了一家叫某某农机销售有限公司的农机店，做农机销售生意的。他原来是某某甲村支书，现在是某某乙村村支书，因联系购买农机的事情经常与曾某甲联系，与曾某甲成了朋友。2014年6、7月份的一天，曾某甲跟他说其手里有一种由河北一家公司生产的饲料搅拌机，一台有好几万的国家补贴，扣除补贴后2000块钱一台。现在国家发现补贴过高，可能马上要取消补贴了。他要赶在补贴取消之前把直补金拿到，所以请他帮忙联系几个养殖农户用他们的直补卡把钱搞出来。随后，他就联系了村里的养殖户刘某甲、刘某乙、沈万贵三人，并带他们去曾某甲公司查看了饲料搅拌的样品机。当时三人都同意订购。过了几天，曾某甲安排吊车送了四台饲料搅拌机过来给刘某甲等人，刘某甲的两台放在自己家，刘某乙和陈某甲的两家因为没有地方存放暂时存放在他家。这四台机子送过来后的几天，曾某甲又打电话给他要他帮忙找十几个养殖农户搞一二十台机子，并嘱咐他说机子不要钱，存放在农户家里，等政府检查完后，他再回收。但要借用农户的身份证、直补卡，并承诺给他一两千一台的辛苦费。他基于朋友关系，又帮曾某甲在村里联系了王成立、周某乙、周某丁、彭某甲、彭某乙、帅某某、阳某某、杨某甲、吴某某、胡某甲、杨某甲11人，在某某村联系了汤某某。在东南湖村联系了刘某丙、蔡某某，共计14人，这些人都是他的朋友、同事、同学、亲戚。加上第一批的三人，他总共帮曾某甲联系了17人，这17人总共搞了18台饲料搅拌机，借用了12张直补卡，除王成立、周某丁、彭某乙、蔡某某、胡某甲是用刘某丙的直补卡申报补贴的外，其他都是用自己的直补卡申报的补贴。机子每台补贴5万元，共计申报了90万元的补贴款，补贴款最后都被曾某甲拿着农户的直补卡取走了。曾某甲把机子的补贴款全部拿到手之后就按照1500元／台给他共计27000元的感谢费。在饲料搅拌机曾某甲分批次运到农户家后，农户反映搅拌机要配套颗粒机、粉碎机一起生产，且需要三相电，并不实用，农户也都没有使用，全部都跟废铁一样放在那里。 30、证人王成立的证言，证明他是养鱼的，2014年下半年他通过千山红的一个饲料经销商周某丙的介绍在大通湖一个农机经销商手中买了一台饲料搅拌机，但是这台机子他并没有出钱购买，卖机子的老板也没有向他要钱，机子他也没有使用过，一直存放在千山红镇酒厂的坪里没有动。在这个过程中，他只是把身份证给了周某丙，并和同村的杨某甲、阳某某等人去大通湖区农水局填了一张表。 31、证人周某丁的证言，证明2014年下半年，周某甲跟他讲有一种饲料搅拌机，说除去国家补贴只要出两千元就能买一台，问他要不要买一台，他想自己也养了三十亩鱼塘，机子又这么便宜，就同意了。大概十天后，周某甲找他拿了他的身份证、直补卡去报补贴，说补贴是给厂里的。大概两个月后，机器就送过来了，当时放在周某甲家旁边的。送机器的人介绍了机器的操作方法，但没有给他这台机器的使用说明书、三包凭证、发票、零配件图、合格证等。机子送过来后，他没有使用过这台机器，没有拆卸或改动过，也不清楚是否能正常使用。在这个过程中，他也没有进行过人机合影，没有在补贴资料上签过字。 32、证人刘某乙的证言，证明他是养鱼的，2014年6、7月份，周某甲跟他讲其朋友那里有一种饲料机，机子有补贴，不要钱。随后，周某甲就带他到某某公司了，当时一起的还有陈某甲、刘某甲两人。曾某甲带着他们三人看了样机，并跟他讲机子国家是有补贴的，扣除补贴款后只要花2000元就能买到，但需要把直补卡、身份证交给他去办手续，领补贴款。他觉得比较划算，就订了一台，陈某甲订了一台，刘某甲订了两台。后来曾某甲把机子送过来了，并嘱咐他要是政府检查问起就说机子是2000元买的，并要他帮忙介绍几个人，机子就放在他这里不收钱了。送机子过来后，因为他家没地方放，就一直放在隔壁曾冬初屋旁边的空地。机子送过来后没多久，曾某甲就把他的身份证、直补卡拿走了。 33、证人汤某某的证言，证明2014年10月份，周某甲的舅子刘某丙跟她说周某甲的一个朋友要买一台饲料搅拌机寄存在她这里，要借她的身份证和直补卡来办补贴。实际上，她没有购买机子的需要，因为平时和刘某丙的关系好，她同意帮忙。后来，她将身份证和直补卡借给刘某丙后，刘某丙拖了一台机器放在她家前坪，并嘱咐她用塑料袋将机器保护起来，要是问起机子就说是自己出两千元买的。机子送过来后，她没有使用过这个机器，只是负责替刘某丙保管。直补卡上的钱也被刘某丙拿走了。 34、证人刘某甲的证言，证明2014年上半年的时候，村支书周某甲跟他讲有一款搅拌机，除去国家补贴后，只要出两千元就能购买到一台。之后，周某甲就通知他和村民刘某乙、陈文贵到大通湖的某某机械销售有限公司去看实机，并嘱咐他们带着身份证和直补卡。当时是某某机械销售公司老板曾某甲跟他们介绍的这个机器，曾某甲讲只要出两千元一台就可以了，这个机器是有补贴的，补贴有五万，他们要买的话就要把他们的身份证和直补卡拿去报补贴，看了后，他们觉得不吃亏，他表示要两台，刘某乙和陈文贵表示各要一台，然后他们按照曾某甲的要求，把他们的身份证复印件、直补卡都给了曾某甲。两、三个月后，曾某甲将搅拌机送到他家，但他没有出钱，曾某甲也没有跟他提钱的事。曾某甲只是叮嘱他要是有人检查问起机器就说是两千元买的，补贴由五万元。他后来看了下这种机子缺少粉碎的零件，且要三相电才能用，根本不实用。2014年年底，曾某甲把直补卡还给他时，他看到直补卡上有一笔十万元的补贴款进出账。 35、证人陈某甲的证言，证明2014年，刘某乙跟他讲大通湖有一种饲料搅拌机，不要出钱，邀他一起带上身份证和直补卡去看下。他看不要钱，就跟刘某甲、刘某乙、周某甲一起去了大通湖。在大通湖后，农机经销商曾总带他们到店子上看了机子，并跟他们讲机子只要出两千元一台，但要借他们的身份证和直补卡拿去报补贴，看了后，他们觉得不吃亏，他和刘某乙均表示要一台。2014年10月份，刘某乙、周某甲告诉他饲料机到了，放在周某甲家里。且刘某乙还特地告诉他曾总讲的如果政府检查，就说机子是两千元买的。实际上，这台机子他没有出钱购买过，也没有用过这台机子。 36、证人周某乙的证言，证明2014年下半年周某甲找他说他朋友曾老板在卖一种饲料搅拌机，是用于生产饲料的，机子有补贴，他要是买2000元一台，要是没钱的话就暂时不用出钱，只要把他的直补卡、身份证给周某甲就行了。实际上他并没有购买这种饲料搅拌机的需求，但他想着即使买回来不用，他也可以把电机拆下来给鱼塘抽水用，也不吃亏。他就同意搞了一台，并把身份证、直补卡给了周某甲。机子他没有出过钱，他之所以对外他称机子是2000元买的，是因为周某甲特地叮嘱他要是有人问起就说是2000块钱买的。机子送过来后，他家没有地方放，他就要周某甲把机子放在葡萄酒厂里。机子他也一直没有动过。 37、证人刘某丙的证言，证明2014年，蔡某某、胡某甲等人找他借过直补卡、身份证，证件还回来后。2014年下半年的时候，他从周某甲处得知了有一种饲料搅拌机，国家有补贴，很便宜，只要2000元一台。要是带着身份证、直补卡去，不要什么钱。他认为仅电机就不只2000元，机子即使出2000元买回来也不亏。于是，他就带着身份证和直补卡去大通湖农机经销商店子里，曾某甲就拿了他的直补卡、身份证进行了登记。但曾某甲没提要2000元的事情，他也没有主动提出钱的事。曾某甲办好手续后，还特地叮嘱他对外称是花了2000元买的。约20天后，曾某甲就将机子送过来了。机子搞回来后，他曾进入机子内部仔细看过，发现机子做工很粗糙，有些应该焊接的地方都没有焊接，他对比了附近的几台机子，发现问题更大，有的没有零件，有的连放相应零件的地方都没有设置，还有高压泵也都有问题。机子送过来后，他也根本没有使用过机子，直补卡也一直放在曾某甲手中。 38、证人蔡某某的证言，证明2014年下半年，村支书周某甲找他说其朋友曾老板在大通湖销售农机，其手里有十几台饲料搅拌机，搅拌机有补贴，扣除补贴后，农户就不要花什么钱，很划算。但要把他直补卡、身份证都交给曾某甲领补贴款，机子放在他这里，不用可以，但是不能动（意思是不能卖），上面还要来检查核实的。他当时就明白意思是用他的名义把这机子的补贴款领出来。但他觉得机子不要出钱，反正搞一台过来放在他这里，他也不会吃亏。所以，当时他同意搞了一台。过了大概十几天，曾老板就用货车送了好几台这种机子过来。因为机子很大，所以当时是送到千山红镇葡萄酒厂里的空地上的。送过来的机子中有他一台，还有大莲湖村几个人的。机子卸下来后，他就把直补卡、身份证给周某甲，周某甲转交给曾老板了。当时曾老板还特地叮嘱他们，要是有人问起的话就说机子是花了2000块钱买的。事实上，这机子对农户来说不实用，机子很大，还需要大量原料再加工，所以机子就像废铁一样放在那里。 39、证人杨某甲的证言，证明2014年9月，他邻居周某丙告诉他有一种饲料搅拌机，不要农户出钱，要他带上身份证、直补卡去大通湖看看，拖一台回来。因为不要钱，他就把身份证和直补卡给了周某丙，并和周某丙、帅某某、王成立、杨某乙等人一起乘坐周某甲的车来到大通湖农机站旁边一个卖农机的店子里，进入店子后，办公室一个女的拿给他们一叠资料，他在上面签字后就离开了。过了一段时间，周某丙告诉他饲料搅拌机搞回来了，放在千山红葡萄酒厂。之后机子一直放在那里，他没有去看过。另外，他直补卡2014年12月15日显示财政进账5万元。2014年12月16日显示两次折转总共5万元。他认为这笔钱应该是搅拌机的补贴资金，他没有得过。 40、证人杨某乙的证言，证明2014年下半年，朋友周某丙找到他，并跟他说政府有一种补贴项目，只要购买了一种搅拌机就有5万元的补贴领。周某丙让他出五六千元钱购买一台，他当时不同意。周某丙就说，不买也行，帮忙搞一台放在他名下，并借用他直补卡、身份证把补贴手续办了就行了。机子在他这里放一两年，等回收的时候再给他1000元的暂存费用作为感谢，他只需要保管好就行了。尽管他不需要机子，但当时他觉得不要出钱，保管一下还有费用，不吃亏，他就同意帮周某丙的忙。过了一段时间，周某丙就通知他到大通湖农水局办手续，和他一起过去的有同村的帅某某、杨某甲等人，他们在一些资料上签了字就回来了。后来过了一个多月，周某丙给他打电话说搅拌机送过来了，放在千山红酒厂里了，并特地告诉他要是别人问起来，就说机子是五六千元买来的。之后，他一直没有管这个事情，也没有去酒厂看过这种机子。周某丙后来给他送过1000元的现金。而他的直补卡也一直还放在周某丙那里。 41、证人彭某甲的证言，证明2014年7、8月份的时候，周某丙跟他说有一批享受国家补贴的饲料搅拌机，只要出2000元，问他要不要，用得的话你就用，用不得你卖废铁也不止卖2000元。他自己本身没有购买搅拌机的需求。因为平时跟他周某丙关系不错，他就同意帮忙。过了半个月左右的时间，他把身份证和直补卡给了周某丙。后来，周某丙打电话告诉他搅拌机到了，放在葡萄酒厂，要他去看，但机子他没有去看过，搅拌机他也没有出过钱。 42、证人伍宏伟的证言，证明2014年7、8月份的时候，他听同村的周某丙等人说搞了一种饲料搅拌机，价值几万元一台，农户只要出2000元一台。他就到河坝镇找到农机经销商曾老板，问是否还有这种搅拌机买，曾老板说有。他当时觉得机子当废铁卖都不止卖2000元，考虑到机子买回来，能用的话他就用，不能用的话他卖掉也不会亏钱，就买了两台。谈好后，曾老板就拿了他的身份证和直补卡。过了一段时间，曾老板打电话告诉他搅拌机送到了葡萄酒厂，要他去看。他因为当时没有时间就没有去看，现在那两台搅拌机还是一直放在葡萄酒厂的。到现在为止他都没有出一分钱，曾老板也没找他要钱。 43、证人帅某某的证言，证明2014年下半年，周某丙跟他说有一种饲料搅拌机，只要几百块钱，问他要不要，他不同意出钱，周某丙就说那就不要他出钱了，但要借用他的身份证和直补卡，要是有人问起，就说是花1万多元钱买的。他考虑到机子不要钱，就同意了，并把身份证和直补卡给了周某丙。过了几个月，周某丙打电话告诉他机子已经送过来了，放在葡萄酒厂里。这台机器自从周某丙送到镇上的葡萄酒厂后他都没动过，也没使用过。 44、证人胡某甲的证言，证明2014年下半年的一天，周某丙找他说饲料厂准备免费给养殖户配送投料机，需要用他身份证办一下手续，并领取机子。他当时在开会走不开就把身份证给周某丙让其负责办。大概一个多月后，周某甲拿了一叠资料到村部找他盖章，他翻看了一下，发现有帅某某、吴某某等其他养殖户的相关资料，他就问周某甲怎么变成搅拌机了，周某甲就说周某丙没讲清楚，周某甲还说搅拌机都已经送过来了。他经报告村支书杨某甲同意，给周某甲送来的资料盖了章。2014年年底的时候，周某甲打电话给他说要用他的直补卡，他在周某甲找其盖章的时候就已经感觉不对头了，为了不给自己惹麻烦，就对周某甲说他的直补卡丢了。周某甲说只要他把直补卡出借，会给他搞点烟抽，搞一千元辛苦费，等于让他用这一千元去买一台投料机，他当时还是没有同意。 45、证人吴某某的证言，证明2014年下半年的时候，周某丙找他借身份证和直补卡搞机子，并告诉他派出所的人问起就说是以2000元／台买的。周某丙把搅拌机搞回来后放在了千山红镇上的葡萄酒厂里。后来，周某丙把他身份证和直补卡还给他时，还给了他1000元钱，说是借身份证和直补卡的报酬。实际上，这种机器产量过大，他并不需要，周某丙搞回来的机器他也没有使用过。机子补贴款的去向他也不清楚。 46、证人曾某乙的证言，证明所有农机的补贴程序都是一样的，不管是小到秧盘、大到颗粒剂、搅拌机、拖拉机，基本的程序都是一样的，只是具体的操作要求有些不同而已，主要有以下几个步骤：1、农户提出购机申请，填写相关申请表；2、购机；3、核查；4、审批，由农机部门的领导审批签字；5、财政局根据农机部门提供的资料向农户的直补卡发放补贴款。审核、核查第一是由村干部进行初步核查，第二由各镇农机办核查员进行再次核查、签字确认，第三由各镇负责农业的副镇长签字，第四由各镇将购机明细表上交至区农机局，最后由农机局上报至财政局、纪委，由农机局组织，财政局、纪委均派人组成联合调查组，根据一定的比例进行抽查、实地查验。 非牌证管理的农机比如秧盘、颗粒机、搅拌机等购机明细表包含产品合格证、购机发票、购机申请表、产品供应单、人机合影、购机农户身份证等资料。农水局近几年参与联合调查组的有熊某某、韩某某、甘某某、曾某乙等人。他们主要审查的是购机者的身份、所购农机的机型、数量、铭牌编码等。 在实际操作中，存在利用他人身份信息代办的情况，关于人机合影也有存在PS的情况，有些农户忙，他们就先给农户照相，然后和农机进行PS合成，关于发票的情况，农户真实的购机价格是多少他们无法进行核实，也不去核实，主要监督农户手中确实有这种农机就行了。 47、证人杨某甲的证言，证明位于长沙市某某有限公司是他开办经营的，公司法定代表人郦某某是他妻子。2014年5月底，一个名叫夏某某，自称是湖北某某公司销售经理的男子到公司找到他，说其有一种颗粒饲料机，国家补贴3.1万元一台，以2.8万元一台的价格给他，运费他负责。夏某某告诉他考虑到国家对颗粒机补贴额度过高，公司老板安排每个地方最多只能销售二三十台颗粒机，不能多销。他向夏某某要了天工公司的营业执照，颗粒机推广许可证、检测报告、鉴定证书等资料复印件。随后几天。他跟几个经销商打电话说了颗粒机的情况，要其了解市场需求。最终根据经销商给他反馈的消息得知，对于这种机子农户一般都不愿意出几千元来购买。按照最保守的不收农户的钱来算的话，他从厂家拿货的价格必须压低到2.5万元左右才行。6月初，他到天工公司去了，公司老总梅总安排夏某某接待的他，并带他看了颗粒机生产线、进行了试机，他觉得这种机子的性能还不错。最后经过商谈，他购机价格是2.55万元一台，托运的车厂家安排，运费他付给司机；如果补贴额调低，差价由公司负责，保证他和经销商利润不变；他和厂家谈好之后，就开始和他的下级经销商联系颗粒机的事情。6月初他就打电话告诉曾某甲湖北当阳生产颗粒机的价格已跟厂家联系好，价格是27500元／台，补贴额度为3.1万元，因国家补贴额度高，不能多销，只能给30台。运费他负责，利润空间3000多元，如果不收农户的钱，至少能赚个3000多元／台，如果从农户手中多收2000元的，还可以多赚。具体的事情曾某甲自己去操作。后来，在6月到7月一个月的时间内，他分三次每次销售10台（即共计销售给曾某甲30台颗粒机。曾某甲应支付他82.5万元货款，但运费是曾某甲代他支付的，扣除1.2万元运费，曾某甲实际只要付他81.3万元。2014年4月份，曾某甲支付他公司20万元收割机的预付款，后来收割机没有要货，20万就转为曾某甲支付他颗粒机购机款了。根据2014年湖南省农机补贴目录里面的规定，该颗粒饲料机的售价应该是6.58万元，但实际他从厂家购进的价格是2.55万元，卖给曾某甲是2.8万元。 2014年7、8月份的时候，他朋友王某某（湖南某某农机有限公司的老板）跟他联系，请他帮忙销售他代理的饲料搅拌机，运费全部由王某某负责。王某某说这种机子国家有补贴，标价是11.8万元，补贴额度是5万元每台，给他的价格是3.95万元一台，以4.15万元销售，他可以赚取2000元的差价。王某某告诉他必须全额付款，然后王某某才和厂家联系直接发货给他。随后他就联系了曾某甲，告诉曾某甲饲料搅拌机补贴金额是5万元，给其的价格是4.15万元，产品三包问题可以联系他，他通知厂家来处理。可以不用收农户的钱，只要使用农户的直补卡、身份证拿到补贴款就赚了。从2014年8月至10月，他分5次每次4台运送给曾某甲20台搅拌机。每台价格4.15万元，销售总额83万元，扣除4500元／台运费共计9万元，实际曾某甲只付给他74万元。搅拌机的货款都是曾某甲分多笔支付到他个人农行、农商银行账户上的。根据《2014年益阳大通湖某某结账单》，最终，经双方确认后他销售给曾某甲颗粒饲料机价格是2.8万元／台，总额84万元。搅拌机的价格是4.3万元／台，总额86万元。曾某甲分7次通过汇款转账的方式支付到他个人农行账号121万元，支付到天禹公司账户20万元。另外，曾某甲代他付运费共计7.8万元，再加上收割机之间的欠款19.02万元，这170万元已经收到曾某甲支付的169.2万元。 48、被告人曾某甲的供述，证明大概2009的时候，他便开始在一个叫杨某甲的农机经销商手中购买收割机。2014年2、3月份左右杨某甲向他推销一种颗粒饲料机和饲料搅拌机，杨某甲告诉他国家对这两种农机有补贴，颗粒饲料机的补贴是3.1万元／台，饲料搅拌机的补贴金额是5万元／台，只要他支付一部分订金，杨某甲就可以给他发货，他拿到货后可以免费卖给农户，等补贴款下来后，他分别在每台颗粒饲料机、饲料搅拌机的补贴里留4000元、6000元作为自己的利润，再将余款支付给杨某甲，等于他是以2.7万元／台的价格购进颗粒饲料机，以4.4万元／台的价格购进饲料搅拌机。当时，杨某甲还叮嘱他要农户不要在外面说是不要钱的，说政府会下来调查补贴的事情，要是有人问起就说是出了钱买的。他查看了一下农机补贴目录，发现这两种农机确实有补贴，觉得这个生意可以做，推销越多赚得越多。于是他就找到跟农户打交道多的曹某甲、其外甥肖某某帮忙推销颗粒饲料机，另外还找到村支书周某甲帮忙推销饲料搅拌机，要他们将机具免费推销给农户后将农户的直补卡和身份证收集起来给他用于申报补贴，并向曹某甲、肖某某、周某甲三人承诺等补贴款下来后，给曹某甲和肖某某每人1000元／台的回扣，给周某甲2000元／台的回扣，还嘱咐三人要是政府来调查，就说颗粒饲料机是花了2000元钱买的，饲料搅拌机是花了8000元买的。后来，曹某甲陆续帮忙联系了10台颗粒饲料机的农户、肖某某帮忙联系了20台颗粒饲料机的农户，周某甲帮忙联系了20台饲料搅拌机的农户。在三人提前告诉他购买数量后，他就跟杨某甲联系发货。发货之前他通过公司账户、他个人农业银行账户、邮政银行账户向杨某甲湖南天禹农业机械有限公司账户和个人银行账户支付订金，在他给了订金之后，杨某甲再联系厂家直接给他发货。在收货的时候，他看了两种农机的铭牌、出厂合格证都是齐全的，但是他没有实际开机来验机。他总共从杨某甲手中购进SLHP250颗粒饲料机30台，9TMR-14饲料搅拌机20台。厂家送货过来后，他分几次安排曹某甲、肖某某和周某甲把农机送到农户家里。在收集到农户的资料后，他就到农机局申报补贴，申报补贴需要的纸质资料人机合影照片、发票、指标确认书等资料实际上都是他自己制作的，农户本人的签字都是他或他老婆公司的人代签的，照片有些是PS的。在补贴款打到农户直补卡后，他就转账到他邮政银行的账户上。拿到补贴款后，他给了曹某甲1万元回扣，给了肖某某2万元的回扣，给了周某甲4万元的回扣。最后，在跟杨某甲结账时，由于公司会计搞错了，杨某甲实际是按搅拌机4.3万元／台，压制机2.8万元／台收取的，实际上，搅拌机他只得了0.7万元／台的利润，颗粒机他指的了0.3万元／台的利润。他实际获得的好处是0.7×20＋0.3×30=23万元。按计算，他实际应付杨某甲170万，这些钱他分7次打到了杨某甲个人或公司账户的。从他的银行转账凭证（有2张没有）可以看出他汇了141万元给杨某甲。另外，因为杨某甲欠他28.2万元，所以他实际总共给了杨某甲169.2万元，还欠杨某甲0.8万元。根据他打听到的实际情况，他进的颗粒机和搅拌机需要三相电、生产量大，对农户不实用，根本没有农户使用这两种农机，机具都是像废铁似的放在一边。 49、益阳市公安局大通湖分局对肖某某的车辆进行检查的检查笔录一份，证明2015年10月23日大通湖公安分局对肖某某的车辆进行检查，未发现肖某某所称按曾某甲要求从颗粒机农户手中打的一张8000元的欠条。 50、辨认笔录四份，证明2015年9月17日民警让孙某乙辨认向其推销颗粒饲料机的宋某甲朋友，经辨认，该人系肖某某。2015年9月18日民警让孙某丙辨认向其推销颗粒饲料机的宋某甲战友，经辨认，该人系肖某某。2015年9月18日民警让郑某某辨认向其推销颗粒饲料机的宋某甲的胖子朋友，经辨认，该人系肖某某。2015年9月22日民警让周某丙对其帮助介绍农户销售饲料搅拌机的大通湖农机经销商“曾总”进行辨认，经辨认，“曾总”系曾某甲。 二、对单位行贿罪 经审理查明，被告人曾某甲系益阳市大通湖某某机械销售有限公司法人代表兼总经理。2012年开始，《湖南省农机购置补贴实施方案》明确规定在农机购置补贴实施的过程中不得向农户和企业以任何形式收取没有收费依据的任何额外费用，但大通湖区农水局仍决定按农机补贴资金1％的比例收取推广费。2012年-2014年，被告人曾某甲向益阳市大通湖区农机安全监理所的曾某乙和杨某乙陆续缴纳推广费205000元。 上述事实，有经庭审质证、认证的下列证据予以证明 1、户籍资料，证明被告人曾某甲的身份情况。 2、中华人民共和国组织机构代码证，证明区农林水利局的机关法人为甘某某。 3、市场和质量监督管理局出具的益阳市大通湖某某机械销售有限公司企业登记基本情况表一份，证明益阳市大通湖某某机械销售有限公司为自然人投资控股公司，法定代表人为曾某甲，公司股东、执行董事为曾某甲，持股比例70％，另一股东、监事为妻子文凤娇，持股比例30％。 4、文件，证明2012年、2013年某某局党组副书记、副局长韩某某负责协助全面工作，分管党群人事、现代农业、农垦工作、法规、农技推广、农机、综合执法、蔬菜、农产品质量安全种子管理等工作。 5、某某局工作人员工作职责，证明曾某乙系农机安全监理所所长，工作职责为主持监理所全盘工作，主管财务，分管宣传教育、事故处理、拖拉机保险等；农机监理员、农机检验员、农机考试员、拖拉机及联合收割机注册登记业务：业务领导岗、业务审批岗；拖拉机及联合收割机驾驶证申领业务：县级业务领导岗、技术考试岗。完成领导交给的其他工作。杨某乙系农机安全监理所报账员，工作职责为协助所长搞好财务管理，负责财务报表、票据管理；兼职田检路查及乡镇安全信息等，完成领导交给的其他工作。 6、事业单位法人证书，证明益阳市大通湖区农机安全监理所具有法人资格，法定代表人为李长生，法人证书的有效期系2016年6月23日至2021年6月23日。 7、某某局出具的会议记录。证明2010年1月，益阳市某某局开会讨论了农机协会改组问题，局长甘某某提出农机协会应收尽收，协会所形成的收入逐项核定，交局财务。2010年7月，益阳市大通湖农林水利局会议讨论了农机协会收取赞助费的事情，各参会人员均同意收取赞助费，最终会议确定小机具按3.5％收取，大机具按20％收取。2011年11月18日，益阳市大通湖农林水务局开会讨论了农机协会的问题，纪委要求不收了，服务费要收直接由局财务的名义收。要收取不犯法，每年一次都要通知纪委来监察。 8、不起诉决定书，证明检察院于2016年1014日审查认为韩某某单位受贿的事实不清、证据不足，不符合起诉条件，决定对韩某某不予起诉。 9、曾某甲账本记录，证明曾某甲记账本上记载2012年5月9日曾某乙（杨某乙）借现金2万元；2012年9月5日曾某乙农机监理所借支2.5万元，杨某乙打欠条；2013年1月17日曾某乙借现金3万元，有欠条；2013年1月23日付农机监理所上牌费、办证、考证10万元，杨某乙经手；2013年11月2日，汇款杨某乙上牌、办证3.2万元；2014年1月5日，某某所杨某乙借支4万元整，有借条；2014年1月27日，杨某乙借支2万元，有欠条；2014年10月28日曾某乙借现金5000元整；2014年12月31日，曾某乙借支5000元；2015年1月14日，曾某乙借支1.5万元，未打条；2015年1月26日曾某乙长沙拜年借款1万元；2015年2月12日，代农水局付张新宏年费1万元整。根据记载2012年5月至2015年2月，大通湖农水局监理所所长曾某乙、报账员杨某乙分12次共计在曾某甲手上拿了31.2万元。 10、曾某甲的邮政银行卡2013年至2015年期间的交易明细，证明2013年1月23日，曾某甲账户转出账户10万元。 11、杨某乙的邮政银行卡2013年至2015年的交易明细，证明2013年1月23日，杨某乙的账户收到账户转入的10万元；2014年1月5日杨某乙卡号的账户收到的账户汇入的4万元。 12、文件，证明根据湖南省2012年、2013年度农机购置补贴实施方案的规定，在农机购置补贴实施的过程中不得指定经销商，不得违反规定程序办理补贴手续，不得向农民和企业以任何形式收取没有收费依据的任何额外费用，不得以任何理由拖延发放补贴资金。另外，根据湖南省2014年农业机械购置补贴实施方案再次重申不得以任何形式向购机者、经销商和生产企业收取没有收费依据的任何额外费用。 13、证人韩某某证言，证明他在某某局担任党组副书记、副局长，从2012年9月起分管农机监理所和农机业务工作。农机监理所是农林水利局的二级机构，主要负责农机补贴申报及抽查10％左右的农机进行核查。农机经销商销售的农机上了国家和省里的农机补贴目录的，农民购买农机并通过相关审核，确认属实后可以到农机监理所申报国家补贴资金。2009年以前，他还没有分管农机工作时就听说监理所收取过推广费和赞助费，他分管农机工作后，在2013年下半年农机监理所所长曾某乙在汇报工作时向他提到农机监理所困难，想找经销商收取推广费。以前局里农机协会按农机补贴资金的3.5％收取过经销商推广费，现在经销商也都同意交，问监理所可不可以收取。他当时告诉曾某乙这个事情要请示甘局长。之后，他就跟甘某某讲了收取推广费的事，甘某某提议是不是要找纪委说明这个情况。因为之前分管农机的副局长杜敏找个纪委讲过这件事，纪委当时没有同意，所以他认为纪委不可能同意。于是他就跟甘某某讲收取推广费，降低标准，按不同资金的1％收取，经销商要如果也没有意见，看是否可以。甘某某同意了他的意见。后来，在一次党组会议上，他提出监理所收取农机经销商推广费的事情，甘某某特别强调要入账，而其他党组成员也没有表示反对。会议通过后，他就向曾某乙传达了会议意见：监理所可以按补贴资金1％收取推广费，但必须入财务账。监理所向经销商开具财政收据，钱上缴财政后，再返还给监理所。 14、证人杨某乙证言，2010年7月起，他就在大通湖区农林水利局农机监理所担任报账员。在他任职期间，2010年-2014年，农机监理所所长是曾某乙，曾某乙主要负责农机补贴及监理所的工作。2015年曾某乙退休后又返聘到农机监理所工作。农机监理所具有法人资质，财务是独立的。所里经费主要来源是收取办证费、考证费、年检费后的财政返还。但所里只有有编制的人员才有财政拨款发工资，其他临聘人员工资和补贴都是所里自行解决，实在没有经费开支时还要靠局里资助一部分。2011年以前，按照政策惯例，在补贴资金到位后，农机经销商都是按补贴资金比例缴纳推广费到农机协会，后来因为省农机局下文禁止收取农机经销商推广费。监理所又经费困难，曾某乙就要他去向农机经销商收取推广费。2013年元月份，他找曾某甲收过10万元。2014年元月，他找曾某甲收了4万元，这2次是曾某甲都是通过银行转账到他邮政银行卡上的。另外，他和曾某乙还陆续在曾某甲那里拿过现金，他自己没有记载，但曾某甲有记载，根据曾某甲处的记载和他自己银行账户显示，从2012年至2014年，他在曾某甲处拿了共计20.5万元推广费。他和曾某乙在曾某甲处拿推广费时都打过借条。他们之所以打借条，是因为中途拿的钱好在年底核算缴纳推广费的时候冲抵。2014年底曾某乙退休的时候，他和曾某乙一起到曾某甲处将借条都拿回来撕掉了。他们找曾某甲收的推广费是按曾某甲在大通湖申报的农机补贴总额比例收取的农机推广费。一般是他和曾某乙一起去的，至于具体谁决定的他不知道。收取的钱没有入所里和局里的账。曾某乙也没有要求他入账。收取的钱由他经手的都是用作支付农机监理所在外面的开支费用。还有些是曾某乙单独经手在曾某甲手上拿的钱，具体做了什么用途他不清楚，但他听曾某乙说过曾某乙在2013年年底找曾某甲拿过4万元到省、市给领导拜年。 15、证人曾某乙证言，证明他原任某某局安全监理所所长，2015年初退休后被返聘到监理所工作。在他担任监理所所长期间，农机监理所具有独立法人资格，法人代表是他。在农林水利局工作期间，韩某某是他的直接分管领导。杨某乙是监理所负责报账的。关于向农机经销商收取推广费的事，省农机局曾下文禁止向农机经销商收取。2013年韩某某在接管农水局农机监理所的工作后，约7、8月份的一天，韩某某跟他说农水局经费比较紧张，让他找农机经销商收取推广费，他们商量后按照农机经销商申报农机购置补贴资金1％标准收取推广费。推广费是由他和农机监理所报账员杨某乙一起向大通湖最大的农机经销商曾某甲和李波收取的。具体收了多少他记不清，报账员杨某乙负责保管钱，杨某乙有记录，农机经销商也有记录。他跟杨某乙说过推广费都必须入账，但杨某乙是否入了账他不清楚。他们收取的推广费基本上都用作了不好入账的招待开支，另外还有一些钱用于年底拜年费用。2014年2月份左右，韩某某跟他说要给省市两级领导拜年，要他准备4万元，他说没有这么多钱，韩某某就说要他去找曾某甲借。后来大概过了一两天，他和杨某乙到曾办公室拿了4万元，他要杨某乙写了张借条。后来这4万元有2万元韩某某要他拿给了吴天天（大通湖区农林水利局蔬菜办主任），吴天天给了他一张借条，还有2万元他给了韩某某给省里和市里领导拜年，这4万元钱也没有还给曾某甲。他们一般都是打着韩某某牌子，以某某副局长的名义跟曾某甲拿的钱。他们在曾某甲手里拿钱都打了借条，但肯定不会还这笔钱，实际上这就是他们收取的推广费。 16、证人甘某某证言，证明他从2009年9月到2015年11月任某某局党组书记、局长，当时曾某乙担任农机监理所所长，同时负责购机补贴办的工作。农机监理所具有独立法人资格。他农水局工作期间，在2012年之前，农水局按照正规程序收取过农机经销商的推广费。2012年之后，全国对农机系统进行审计，发现了他们局里有收取推广费的情况，要求他们进行整改，从2012年之后，他们农水局再未收取过农机推广费了。至于2012年之后，局党组是否开会讨论过收取农机经销商推广费的事情，他没有什么印象了。但在2012年之后，他是不允许农机监理所收取推广费的，他跟韩某某、曾某乙也都讲过，如果要收推广费，必须要按程序来，要入账。如果不能入账就不能收取推广费。他们农水局里也从来没有要农机监理所解决过费用问题。曾某甲、刘建军交推广费的事情他不知道，曾某乙、杨某乙也没有跟他汇报过。 17、证人谭辉证言，证明她从2011年9月起一直在农水局担任区农水局财务室主任。农水局下属的农机监理所具有独立法人资格，是一级预算单位，独立核算，有独立财务。农水局的招待开支是每条线自己负责解决费用。农机监理所没有帮局里解决过招待费用。在2012年之前，区农机经销商缴纳了农机推广费到局里。从2013年之后，行政单位不允许收取这种费用，农水局里财务就没有收取过推广费或其他捐赠款了。至于农机监理所是否收了他不清楚。 18、证人文某某证言，证明某某局在2016年1月份之前叫某某水利局。他在2015年1月至2016年4月担任区农水局监理所所长。在他之前，所长是由曾某乙担任，曾某乙在2014年年底退休后监理所又返聘了他，他继续在监理所工作。农机监理所是独立法人，有组织机构代码证和法人资格证书，现在证书上法人是李长生的名字，之前的证件被工商局收回了。监理所之前的财务是独立的，农机监理所自己有账，自己管理，只是在2016年1月份后，所有财务归局里统一管理。在曾某乙担任监理所所长期间，农机监理所和购机补贴办是合在一起的，曾某乙既是所长也主管购机补贴办工作，只是没有正式下文，杨某乙是监理所合同制报账员。在他接任农机监理所所长职务时，单位银行公账上只有4万多元，还欠外面13万多元的债务，他上任后找局里、省里要费用解决了这笔债务。农机监理所收取农机经销商推广费的事情他不清楚，他接任农机监理所所长后未收取，至于曾某乙在任时是否收取了推广费，曾某乙和杨某乙也没有跟他讲过，他不清楚。在他担任农机监理所所长期间，农机监理所没有为农水局解决过招待费用。 19、被告人曾某甲供述，证明他是益阳市大通湖某某机械销售有限公司法人代表兼总经理。他从2006年开始在大通湖区从事农机销售业务，那时候大通湖农水局就有缴纳推广费的要求。2013他听说其他地方没有收取推广费了，他知道这一情况后，找过农水局局长韩某某谈过少交推广费的事情，后来就按补贴资金1％来交的推广费，他之所以缴纳推广费是因为他在大通湖开展农机销售业务，他销售农机采取的是差价销售模式，补贴资金实际都是他们经销商统一到农机监理所申报的，农水局是主管部门，有时候他销售农机办理上牌、办证业务、申报农机补贴资金等都需要农机监理所的工作人员做事，交了推广费给农水局，对他在大通湖开展业务肯定有一定的好处，关系处理的融洽些，资金回笼得快些。况且，这个费用大通湖区别的农机经销商也都缴纳了。 从2012年至2015年，每次曾某乙或者杨某乙在他手上拿推广费，他都在本子上有记载，也都会打借条或欠条。因为在年底会要结算推广费数额的，不记载的话他也记不清曾某乙和杨某乙到底在他手上拿了多少钱。曾某乙、杨某乙借的钱实际是提前拿推广费，到每年结算推广费时，他会将之前借的钱扣除，再将剩余的推广费给曾某乙或杨某乙，然后欠条会毁掉。根据记载从2012年至2014年他交的推广费总数是312000元。2015年他没有交推广费，2015年初缴纳的这几笔推广费实际上是交的2014年度的，因为他每年交推广费的具体金额要在年底才能确定。他在2013年1月23日付农机监理所上牌费、办证、考证10万元（杨某乙经手）的实际是给农机监理所的推广费，杨某乙自己是清楚的，钱是通过邮政储蓄账户打到杨某乙的银行账户上的。 本院认为被告人曾某甲以非法占有为目的，采取虚构事实、隐瞒真相的方式，骗取国家农业购置补贴，数额巨大，其行为已构成诈骗罪；被告人及辩护人辩称，被告人主观上没有诈骗的故意，客观上没有实施虚假销售的行为，其构成诈骗罪的事实不清，证据不足。本院认为，《湖南省2014农业机械购置补贴实施方案》就补贴范围、补贴标准、补贴程序均作了详细的规定，并明确了纪律要求，被告人曾某甲所经营的益阳市大通湖某某机械销售有限公司应严格按上述方案实施。但综合本案的证据，农户无购买农机的实际需要，也未实际出资购买，无偿获得的农机也被农户闲置，被告人曾某甲明知上述情况仍虚构农户购机的事实，虚开发票，假借农户申报农机购置补贴，其行为已构成诈骗罪。因此，对被告人及辩护人的意见应不予采纳。关于犯罪数额问题，本院认为被告人曾某甲主观上系为获取利润部分，客观结果上也只占有了利润部分，根据主客观相统一原则，其犯罪数额应认定为23万元。关于对单位行贿罪，本院认为被告人曾某甲缴纳推广费的行为，系政府机关要求其缴纳，服从行政管理机关的决定，主观上没有行贿的故意，因此，其行为不构成对单位行贿罪。据此，依据《中华人民共和国刑法》第二百六十六条，经审委会讨论决定，判决如下： 一、被告人曾某甲犯诈骗罪，判处有期徒刑四年，并处罚金100000元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前羁押的，羁押一日折抵刑期一日，即自2015年8月19日起至2019年9月4日止。罚金自本判决生效之日起十日内缴纳。） 二、没收被告人曾某甲违法所得230000元，上缴国库。 审判长殷平安 代理审判员黄强 人民陪审员王书成 二〇一七年五月二日 书记员彭娜 附： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。","writId":"034a2067d9d2c1b16f95fa839c32d3d1c4c","writName":"曾某甲诈骗罪、对单位行贿罪一审刑事判决书"}
