{"ajId":"252d15b6-36a5-401a-b1e1-1c806c7e87a6","ajName":"陈静芳、李冲诈骗罪一案","ajjbqk":" 涟水县人民检察院指控：2013年8月至同年10月，经被告人李冲提议，被告人陈静芳通过其经营的淮安市丰民农机贸易有限公司（以下简称丰民公司）先行骗取国家补贴后再将农机销售给被告人李冲等人。期间，被告人陈静芳找原涟水县机场产业园区农机站站长杨建国帮忙，请其联系到蒋某等十五人到丰民公司办理虚假购机手续。被告人李冲为帮助被告人陈静芳办理虚假购机手续，在没有实机交付的情况下，将13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于申报农机补贴。杨建国明知被告人陈静芳以丰民公司名义上报的15台购机手续系虚假，仍给予审核通过并上报，导致国家专项补贴损失共计人民币570000元，被告人李冲的行为造成国家农机专项补贴损失共计人民币520000元。公诉机关为证明指控事实，当庭出示了相关证据。公诉机关认为，被告人陈静芳、李冲的行为均已构成诈骗罪，且系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人李冲在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能主动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李冲犯罪后能主动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人陈静芳对公诉机关指控的犯罪事实无异议。 辩护人李旭提出的主要辩护意见是，被告人陈静芳主观上无非法占有国家补贴款的故意。15名购机户享有的补贴款已作为进货款支付给福田公司，涉案农机已售到河南省，实际购机者也享有国家补贴，被告人陈静芳不构成犯罪。 被告人李冲对公诉机关指控的犯罪事实无异议。 辩护人王珂提出的主要辩护意见是，应以13台农机的实际购机户应当享受而未享受到的部分认定犯罪数额。 辩护人卢锦林提出的主要辩护意见是，被告人李冲未与他人共谋并参与策划骗取国家补贴，其仅是协助河南省客户从被告人陈静芳处购买合适价格的农机，李冲未得到补贴利益，其行为不构成诈骗罪。 经审理查明，2013年4月，江苏省财政厅、农业机械管理局为确保农机购置补贴政策有效实施，根据农业部办公厅、财政部办公厅《关于2013年农业机械购置补贴实施指导意见》精神，制定了《中央和省级财政农机购置补贴实施办法》。办法中规定，2013年农机购置补贴实行全价购机，即购机者按实际销售价购机，县级财政通过购机者账号（一证通等）支付补贴款。补贴对象为本省行政区域内从事农业生产、农产品加工为目的而购置农业机械的农牧渔民、农场职工、在本省当地承包土地从事农业生产的农牧渔民、农场职工；本省行政区域内从事农机作业的农业生产经营组织、农民专业合作组织。符合条件的补贴对象持政策告知确认表及身份证明材料复印件到供货单位（即指定的经销商）办理购机手续，供货单位不得代办补贴手续。县级财政部门根据县级农机部门补贴资金结算意见，通过购机者账号将补贴资金发放给购机者。购机者所购补贴机具两年内不得转让。 被告人陈静芳系淮安市丰民农机贸易有限公司（以下简称丰民公司）实际负责人，丰民公司具有销售福田公司生产政府给予补贴的农机资质，且为福田公司确定为产品经销商之一。被告人李冲系山东省潍坊市福田雷沃国际重工股份有限公司（以下简称福田公司）员工，从事市场调度工作。2013年6月左右，被告人李冲以河南省农民想购买补贴后农机为由，向被告人陈静芳提出购买骗取补贴后的农机销往河南，被告人陈静芳表示同意。双方约定，由被告人李冲向被告人陈静芳提供用于办理农机上牌及申领农机补贴所需的铭牌、合格证。2013年8月至同年10月，被告人陈静芳找涟水县机场产业园区农机站站长杨建国（另案处理）等人帮忙，以陈正高等15名农户名义办理了虚假购买福田公司生产的15台收割机手续，骗取国家农机补贴款共计人民币57万元。被告人李冲在无实机交付的情况下，将其中的13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于骗取国家农机补贴，造成国家52万元农机补贴款被骗取。被告人李冲将骗得补贴的13台4LZ-5E型收割机销往河南省。具体事实如下： 1、2013年8月，被告人陈静芳请杨建国找6个农户到丰民公司办理虚假购机手续。杨建国通过他人请到从正高、汪某、丁玉龙、翁成章、乔之州、朱延春，并将其带到丰民公司，在被告人陈静芳的安排下，工作人员为这6个农户分别办理了虚假购买4LZ-5E型收割机（政府每台补贴4万元）的手续，导致国家24万元农机补贴款被骗取。 2、2013年9月左右，陈正高、蒋某受被告人陈静芳请托，将刘水华、陈海龙、蒋亚初、朱希武等9个农户（包括其本人在内）带到丰民公司，在被告人陈静芳的安排下，工作人员为这9个农户中的7个农户分别办理了虚假购买4LZ-5E型收割机的手续，为另外2个农户分别办理了虚假购买4LZ-3.5G型收割机（政府每台补贴2.5万元）的手续，导致国家33万元农机补贴款被骗取。 另查明，2015年8月31日，被告人陈静芳接受涟水县纪委立案前调查谈话时，如实供述了全部犯罪事实。被告人李冲于2015年11月21日到山东省潍坊市公安局坊子分局投案，并如实供述了主要犯罪事实，因本案，于当日被羁押在潍坊市看守所。 认定上述事实的证据有： 1、书证 （1）2013年江苏省农业机械购置补贴实施办法 证实2013年中央和省级财政农机购置补贴资金的安排原则、实施范围、补贴标准、补贴对象、经销商的确定、领补贴款的操作程序、工作职责等。 （2）2013年丰民公司农机具补贴明细及交易明细 证实从正高等15个农户所购农机享有国家补贴的数额及补贴款的去向。 （3）从正高等15个农户申请农机补贴材料 证实从正高等15个农户申请农机补贴所提供的资料及虚假所购农机的型号、机具名称等。 （4）福田雷沃国际重工股份有限公司出具的说明 证实被告人李冲系福田公司的市场区域管理员，案发时从事市场调度工作。 （5）福田雷沃国际重工股份有限公司发车情况明细表 证实2013年福田公司向淮安丰民公司发车时间、所发收割机的发动机号、产品型号及分类等。 （6）银行交易明细 证实被告人李冲通过银行转账汇给被告人陈静芳等人购机款的时间、数额等。 （7）涟水县财政局出具农机补贴明细、农村信用社出具的支付系统专用凭证 证实从正高等15个农户虚假购买农机的补贴款已支付。 2、证人蒋某、汪某、张某等人证言证实，在被告人陈静芳经营的农机公司办理了虚假购机手续。 3、陈正高证言证实，我受陈静芳之请，带张刚、刘水华、尹传禹、陈海龙到陈静芳公司办理了假的购机手续，后又到信用社办了存折本。其等5人没有购机，办的是假手续。 （9）李云中证言证实，2013年6、7月份，李冲叫陈静芳卖些补贴后的收割机给他，补贴随这边怎么做。陈静芳表示同意，并答应找人办购机手续，把补贴领下来。李冲把从陈静芳跟购得的收割机合格证、铭牌提供给陈静芳用于造假。2013年，李冲共从陈静芳跟购买过三、四十台补贴后的农机，均为4LZ-5E型，该型号农机政府每台补贴4万元。另外，陈静芳将两台4LZ-3.5G型收割机卖给两个淮安区人，这两台农机也是陈静芳用蒋庵老百姓的身份信息骗取国家补贴套取来的。 4、同案关系人杨建国供述证实，陈静芳请我找人帮她办理虚假购机手续，我请蒋某等人找到从正高、汪某等6个人，我将这6个人带到丰民公司办理了假的购机手续。后该公司将这6个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这6个人的购机补贴款。2013年10月份左右，陈静芳分别请蒋某、陈正高找到张某等9个人到其公司办理虚假购机手续，我将这9个人带到丰民公司，在陈静芳的安排下，工作人员为这9个人办理虚假购机手续。后该公司将这六个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这9个人的购机补贴款。 5、被告人供述 （1）被告人陈静芳供述 2013年6、7月份，李冲说河南省小麦机不够卖，叫我卖几台补贴后的农机给他。我考虑到李冲权力很大，表示同意。李冲还教我拿当地老百姓身份证办假的购机手续，做补贴，并同意将卖给他的农机铭牌卸下来给我应付检查。2013年8月份，我请杨建国找了从正高等6个农户到我公司办理了假的购机手续，农户用于领取补贴款的存折本被我们留下。后我们将这6个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这6个农户共计24万元补贴款到账后，被我们从其存折本上取出并转入公司账户。2013年10月份左右，受我请托，蒋某、陈正高共找了张某等9个农户到我经营的公司办理了假的购机手续。后我们将这9个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这9个农户共计33万元补贴款到账后，被我们从存折本上取出并转入公司账户。我们以从正高、张某等15个农户名义虚假购买的15台收割机，其中13台4LZ-5E型收割机被我卖给了李冲，还有2台4LZ-3.5G型收割机被我卖给了淮安市淮安区的2个人。 （2）被告人李冲供述 我在福田公司从事调度工作，负责江苏等省的货源发放。2013年上半年，陈静芳到我们公司办理业务时，我告诉陈静芳河南省农机补贴资金紧张，老百姓无力承担购买农机价款，我叫她卖一些补贴后的农机给我。她表示同意，但要求我将所购收割机的合格证及铭牌交给她，我表示同意。后我从陈静芳跟共购买了34台补贴后4LZ-5E型收割机，并将收割机的合格证及铭牌交给她用于套取国家补贴。 ","cpfxgc":"本院认为，被告人陈静芳、李冲以非法占有为目的，采用虚构事实，隐瞒真相的手段，骗取国家财产，数额特别巨大，其行为均已构成诈骗罪。被告人陈静芳、李冲共同实施部分诈骗犯罪行为，系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人李冲在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能自动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李冲犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻处罚。对被告人陈静芳辩护人所提“被告人陈静芳主观上无非法占有补贴资金故意，补贴资金已作为购机款支付给福田公司，涉案农机已售予河南省农民，实际购机者同样享有国家补贴，被告人陈静芳的行为不构成犯罪”的辩护意见，经查，江苏省2013年实行全价购机，经销商不得代办农机购置补贴。被告人陈静芳违反该规定，采用差额购机方式，找当地符合补贴条件的农民在其经营的公司办理虚假购机手续，以骗取国家农机补贴资金，其主观上具有非法占有国家农机补贴资金的故意，国家农机补贴资金被其占有后如何使用，不影响对其诈骗性质的认定。该辩护意见不能成立，本院不予支持。对被告人李冲辩护人卢锦林所提“被告人李冲未与被告人陈静芳共谋并参与策划骗取国家补贴，其行为不构成诈骗罪”的辩护意见，经查，系被告人李冲主动向被告人陈静芳提出购买国家补贴后的农机，后被告人李冲将所购农机的铭牌、合格证提供给被告人陈静芳，被告人李冲明知其提供的农机铭牌、合格证是被告人陈静芳用于骗取农机补贴的，且将该骗取补贴的13台农机销往河南，与被告人陈静芳有共同犯罪的故意，并实施共同犯罪行为，故应当认定被告人李冲与被告人陈静芳构成共同犯罪。该辩护意见不能成立，本院不予支持。对被告人李冲辩护人王珂所提“应以13台农机的实际购机户应当享受而未享受到的部分认定犯罪数额”的辩护意见，经查，被告人李冲与被告人陈静芳共同实施诈骗，导致国家农机补贴资金被骗取，应以被骗取的数额予以认定。故对此辩护意见，本院不予支持。公诉机关所提量刑建议适当，本院予以采纳。故依据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈静芳犯诈骗罪，判处有期徒刑七年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金人民币十万元，限判决生效后十日内缴纳。） 二、被告人李冲犯诈骗罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月23日起至2020年11月20日止。罚金人民币七万元，限判决生效后十日内缴纳。） 三、被告人陈静芳、李冲未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈静芳、李冲诈骗罪一审刑事判决书 江苏省涟水县人民法院 刑事判决书 （2016）苏0826刑初176号 公诉机关涟水县人民检察院。 被告人陈静芳，女，1976年12月5日出生，汉族，本科文化，中共党员，原淮安市丰民农机贸易有限公司负责人，住涟水县。被告人陈静芳因涉嫌犯滥用职权、行贿罪，于2015年9月2日被涟水县人民检察院刑事拘留，同月18日变更为取保候审，同月19日，被告人陈静芳因涉嫌犯诈骗罪被涟水县公安局刑事拘留，同年10月26日变更为取保候审。 辩护人李旭，江苏东恒律师事务所律师。 被告人李冲，男，1983年6月3日出生，汉族，大专文化，山东省潍坊市福田雷沃国际重工股份有限公司职工，住山东省潍坊市坊子区。被告人李冲涉嫌犯诈骗罪，于2015年11月23日被涟水县公安局刑事拘留，同年12月28日被逮捕。 辩护人王珂，江苏文通律师事务所律师。 辩护人卢锦林，山东海瑞达律师事务所律师。 涟水县人民检察院以涟检诉刑诉（2016）165号起诉书指控被告人陈静芳、李冲犯诈骗罪，于2016年6月27日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案，涟水县人民检察院指派代理检察员杨苗出庭支持公诉，被告人陈静芳及其辩护人李旭、被告人李冲及其辩护人王珂、卢锦林到庭参加诉讼。审理过程中，公诉机关依法申请延期审理一次。经合议庭评议，并报经院审判委员会讨论，现已审理终结。 涟水县人民检察院指控：2013年8月至同年10月，经被告人李冲提议，被告人陈静芳通过其经营的淮安市丰民农机贸易有限公司（以下简称丰民公司）先行骗取国家补贴后再将农机销售给被告人李冲等人。期间，被告人陈静芳找原涟水县机场产业园区农机站站长杨建国帮忙，请其联系到蒋某等十五人到丰民公司办理虚假购机手续。被告人李冲为帮助被告人陈静芳办理虚假购机手续，在没有实机交付的情况下，将13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于申报农机补贴。杨建国明知被告人陈静芳以丰民公司名义上报的15台购机手续系虚假，仍给予审核通过并上报，导致国家专项补贴损失共计人民币570000元，被告人李冲的行为造成国家农机专项补贴损失共计人民币520000元。公诉机关为证明指控事实，当庭出示了相关证据。公诉机关认为，被告人陈静芳、李冲的行为均已构成诈骗罪，且系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人李冲在共同犯罪中起次要作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能主动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李冲犯罪后能主动投案，如实供述自己的罪行，系自首，可以从轻处罚。 被告人陈静芳对公诉机关指控的犯罪事实无异议。 辩护人李旭提出的主要辩护意见是，被告人陈静芳主观上无非法占有国家补贴款的故意。15名购机户享有的补贴款已作为进货款支付给福田公司，涉案农机已售到河南省，实际购机者也享有国家补贴，被告人陈静芳不构成犯罪。 被告人李冲对公诉机关指控的犯罪事实无异议。 辩护人王珂提出的主要辩护意见是，应以13台农机的实际购机户应当享受而未享受到的部分认定犯罪数额。 辩护人卢锦林提出的主要辩护意见是，被告人李冲未与他人共谋并参与策划骗取国家补贴，其仅是协助河南省客户从被告人陈静芳处购买合适价格的农机，李冲未得到补贴利益，其行为不构成诈骗罪。 经审理查明，2013年4月，江苏省财政厅、农业机械管理局为确保农机购置补贴政策有效实施，根据农业部办公厅、财政部办公厅《关于2013年农业机械购置补贴实施指导意见》精神，制定了《中央和省级财政农机购置补贴实施办法》。办法中规定，2013年农机购置补贴实行全价购机，即购机者按实际销售价购机，县级财政通过购机者账号（一证通等）支付补贴款。补贴对象为本省行政区域内从事农业生产、农产品加工为目的而购置农业机械的农牧渔民、农场职工、在本省当地承包土地从事农业生产的农牧渔民、农场职工；本省行政区域内从事农机作业的农业生产经营组织、农民专业合作组织。符合条件的补贴对象持政策告知确认表及身份证明材料复印件到供货单位（即指定的经销商）办理购机手续，供货单位不得代办补贴手续。县级财政部门根据县级农机部门补贴资金结算意见，通过购机者账号将补贴资金发放给购机者。购机者所购补贴机具两年内不得转让。 被告人陈静芳系淮安市丰民农机贸易有限公司（以下简称丰民公司）实际负责人，丰民公司具有销售福田公司生产政府给予补贴的农机资质，且为福田公司确定为产品经销商之一。被告人李冲系山东省潍坊市福田雷沃国际重工股份有限公司（以下简称福田公司）员工，从事市场调度工作。2013年6月左右，被告人李冲以河南省农民想购买补贴后农机为由，向被告人陈静芳提出购买骗取补贴后的农机销往河南，被告人陈静芳表示同意。双方约定，由被告人李冲向被告人陈静芳提供用于办理农机上牌及申领农机补贴所需的铭牌、合格证。2013年8月至同年10月，被告人陈静芳找涟水县机场产业园区农机站站长杨建国（另案处理）等人帮忙，以陈正高等15名农户名义办理了虚假购买福田公司生产的15台收割机手续，骗取国家农机补贴款共计人民币57万元。被告人李冲在无实机交付的情况下，将其中的13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于骗取国家农机补贴，造成国家52万元农机补贴款被骗取。被告人李冲将骗得补贴的13台4LZ-5E型收割机销往河南省。具体事实如下： 1、2013年8月，被告人陈静芳请杨建国找6个农户到丰民公司办理虚假购机手续。杨建国通过他人请到从正高、汪某、丁玉龙、翁成章、乔之州、朱延春，并将其带到丰民公司，在被告人陈静芳的安排下，工作人员为这6个农户分别办理了虚假购买4LZ-5E型收割机（政府每台补贴4万元）的手续，导致国家24万元农机补贴款被骗取。 2、2013年9月左右，陈正高、蒋某受被告人陈静芳请托，将刘水华、陈海龙、蒋亚初、朱希武等9个农户（包括其本人在内）带到丰民公司，在被告人陈静芳的安排下，工作人员为这9个农户中的7个农户分别办理了虚假购买4LZ-5E型收割机的手续，为另外2个农户分别办理了虚假购买4LZ-3.5G型收割机（政府每台补贴2.5万元）的手续，导致国家33万元农机补贴款被骗取。 另查明，2015年8月31日，被告人陈静芳接受涟水县纪委立案前调查谈话时，如实供述了全部犯罪事实。被告人李冲于2015年11月21日到山东省潍坊市公安局坊子分局投案，并如实供述了主要犯罪事实，因本案，于当日被羁押在潍坊市看守所。 认定上述事实的证据有： 1、书证 （1）2013年江苏省农业机械购置补贴实施办法 证实2013年中央和省级财政农机购置补贴资金的安排原则、实施范围、补贴标准、补贴对象、经销商的确定、领补贴款的操作程序、工作职责等。 （2）2013年丰民公司农机具补贴明细及交易明细 证实从正高等15个农户所购农机享有国家补贴的数额及补贴款的去向。 （3）从正高等15个农户申请农机补贴材料 证实从正高等15个农户申请农机补贴所提供的资料及虚假所购农机的型号、机具名称等。 （4）福田雷沃国际重工股份有限公司出具的说明 证实被告人李冲系福田公司的市场区域管理员，案发时从事市场调度工作。 （5）福田雷沃国际重工股份有限公司发车情况明细表 证实2013年福田公司向淮安丰民公司发车时间、所发收割机的发动机号、产品型号及分类等。 （6）银行交易明细 证实被告人李冲通过银行转账汇给被告人陈静芳等人购机款的时间、数额等。 （7）涟水县财政局出具农机补贴明细、农村信用社出具的支付系统专用凭证 证实从正高等15个农户虚假购买农机的补贴款已支付。 2、证人蒋某、汪某、张某等人证言证实，在被告人陈静芳经营的农机公司办理了虚假购机手续。 3、陈正高证言证实，我受陈静芳之请，带张刚、刘水华、尹传禹、陈海龙到陈静芳公司办理了假的购机手续，后又到信用社办了存折本。其等5人没有购机，办的是假手续。 （9）李云中证言证实，2013年6、7月份，李冲叫陈静芳卖些补贴后的收割机给他，补贴随这边怎么做。陈静芳表示同意，并答应找人办购机手续，把补贴领下来。李冲把从陈静芳跟购得的收割机合格证、铭牌提供给陈静芳用于造假。2013年，李冲共从陈静芳跟购买过三、四十台补贴后的农机，均为4LZ-5E型，该型号农机政府每台补贴4万元。另外，陈静芳将两台4LZ-3.5G型收割机卖给两个淮安区人，这两台农机也是陈静芳用蒋庵老百姓的身份信息骗取国家补贴套取来的。 4、同案关系人杨建国供述证实，陈静芳请我找人帮她办理虚假购机手续，我请蒋某等人找到从正高、汪某等6个人，我将这6个人带到丰民公司办理了假的购机手续。后该公司将这6个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这6个人的购机补贴款。2013年10月份左右，陈静芳分别请蒋某、陈正高找到张某等9个人到其公司办理虚假购机手续，我将这9个人带到丰民公司，在陈静芳的安排下，工作人员为这9个人办理虚假购机手续。后该公司将这六个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这9个人的购机补贴款。 5、被告人供述 （1）被告人陈静芳供述 2013年6、7月份，李冲说河南省小麦机不够卖，叫我卖几台补贴后的农机给他。我考虑到李冲权力很大，表示同意。李冲还教我拿当地老百姓身份证办假的购机手续，做补贴，并同意将卖给他的农机铭牌卸下来给我应付检查。2013年8月份，我请杨建国找了从正高等6个农户到我公司办理了假的购机手续，农户用于领取补贴款的存折本被我们留下。后我们将这6个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这6个农户共计24万元补贴款到账后，被我们从其存折本上取出并转入公司账户。2013年10月份左右，受我请托，蒋某、陈正高共找了张某等9个农户到我经营的公司办理了假的购机手续。后我们将这9个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这9个农户共计33万元补贴款到账后，被我们从存折本上取出并转入公司账户。我们以从正高、张某等15个农户名义虚假购买的15台收割机，其中13台4LZ-5E型收割机被我卖给了李冲，还有2台4LZ-3.5G型收割机被我卖给了淮安市淮安区的2个人。 （2）被告人李冲供述 我在福田公司从事调度工作，负责江苏等省的货源发放。2013年上半年，陈静芳到我们公司办理业务时，我告诉陈静芳河南省农机补贴资金紧张，老百姓无力承担购买农机价款，我叫她卖一些补贴后的农机给我。她表示同意，但要求我将所购收割机的合格证及铭牌交给她，我表示同意。后我从陈静芳跟共购买了34台补贴后4LZ-5E型收割机，并将收割机的合格证及铭牌交给她用于套取国家补贴。 本院认为，被告人陈静芳、李冲以非法占有为目的，采用虚构事实，隐瞒真相的手段，骗取国家财产，数额特别巨大，其行为均已构成诈骗罪。被告人陈静芳、李冲共同实施部分诈骗犯罪行为，系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人李冲在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能自动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李冲犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻处罚。对被告人陈静芳辩护人所提“被告人陈静芳主观上无非法占有补贴资金故意，补贴资金已作为购机款支付给福田公司，涉案农机已售予河南省农民，实际购机者同样享有国家补贴，被告人陈静芳的行为不构成犯罪”的辩护意见，经查，江苏省2013年实行全价购机，经销商不得代办农机购置补贴。被告人陈静芳违反该规定，采用差额购机方式，找当地符合补贴条件的农民在其经营的公司办理虚假购机手续，以骗取国家农机补贴资金，其主观上具有非法占有国家农机补贴资金的故意，国家农机补贴资金被其占有后如何使用，不影响对其诈骗性质的认定。该辩护意见不能成立，本院不予支持。对被告人李冲辩护人卢锦林所提“被告人李冲未与被告人陈静芳共谋并参与策划骗取国家补贴，其行为不构成诈骗罪”的辩护意见，经查，系被告人李冲主动向被告人陈静芳提出购买国家补贴后的农机，后被告人李冲将所购农机的铭牌、合格证提供给被告人陈静芳，被告人李冲明知其提供的农机铭牌、合格证是被告人陈静芳用于骗取农机补贴的，且将该骗取补贴的13台农机销往河南，与被告人陈静芳有共同犯罪的故意，并实施共同犯罪行为，故应当认定被告人李冲与被告人陈静芳构成共同犯罪。该辩护意见不能成立，本院不予支持。对被告人李冲辩护人王珂所提“应以13台农机的实际购机户应当享受而未享受到的部分认定犯罪数额”的辩护意见，经查，被告人李冲与被告人陈静芳共同实施诈骗，导致国家农机补贴资金被骗取，应以被骗取的数额予以认定。故对此辩护意见，本院不予支持。公诉机关所提量刑建议适当，本院予以采纳。故依据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第五十三条、第六十四条之规定，判决如下： 一、被告人陈静芳犯诈骗罪，判处有期徒刑七年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金人民币十万元，限判决生效后十日内缴纳。） 二、被告人李冲犯诈骗罪，判处有期徒刑五年，并处罚金人民币七万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年11月23日起至2020年11月20日止。罚金人民币七万元，限判决生效后十日内缴纳。） 三、被告人陈静芳、李冲未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈建 代理审判员方芳 人民陪审员臧东奎 二〇一六年十二月二十日 书记员孙乙煊","writId":"06437300d7ea9c4aecdf4ff296e1445e810","writName":"陈静芳、李冲诈骗罪一审刑事判决书"}
