{"ajId":"252d15b6-36a5-401a-b1e1-1c806c7e87a6","ajName":"陈静芳、李冲诈骗罪一案","ajjbqk":" 原审判决认定： 2013年4月，江苏省财政厅、农业机械管理局为确保农机购置补贴政策有效实施，根据农业部办公厅、财政部办公厅《关于2013年农业机械购置补贴实施指导意见》精神，制定了《中央和省级财政农机购置补贴实施办法》。办法中规定，2013年农机购置补贴实行全价购机，即购机者按实际销售价购机，县级财政通过购机者账号（一证通等）支付补贴款。补贴对象为本省行政区域内从事农业生产、农产品加工为目的而购置农业机械的农牧渔民、农场职工、在本省当地承包土地从事农业生产的农牧渔民、农场职工；本省行政区域内从事农机作业的农业生产经营组织、农民专业合作组织。符合条件的补贴对象持政策告知确认表及身份证明材料复印件到供货单位（即指定的经销商）办理购机手续，供货单位不得代办补贴手续。县级财政部门根据县级农机部门补贴资金结算意见，通过购机者账号将补贴资金发放给购机者。购机者所购补贴机具两年内不得转让。 被告人陈静芳系淮安市丰民农机贸易有限公司实际负责人，丰民公司具有销售福田公司生产政府给予补贴的农机资质，且为福田公司确定为产品经销商之一。被告人李某系山东省潍坊市福田雷沃国际重工股份有限公司员工，从事市场调度工作。2013年6月左右，被告人李某以河南省农民想购买补贴后农机为由，向被告人陈静芳提出购买骗取补贴后的农机销往河南，被告人陈静芳表示同意。双方约定，由被告人李某向被告人陈静芳提供用于办理农机上牌及申领农机补贴所需的铭牌、合格证。2013年8月至同年10月，被告人陈静芳找涟水县机场产业园区农机站站长杨某（另案处理）等人帮忙，以陈某等15名农户名义办理了虚假购买福田公司生产的15台收割机手续，骗取国家农机补贴款共计人民币57万元。被告人李某在无实机交付的情况下，将其中的13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于骗取国家农机补贴，造成国家52万元农机补贴款被骗取。被告人李某将骗得补贴的13台4LZ-5E型收割机销往河南省。具体事实如下： 1、2013年8月，被告人陈静芳请杨建国找6个农户到丰民公司办理虚假购机手续。杨建国通过他人请到从某、汪某、丁某、翁某、乔某、朱某，并将其带到丰民公司，在被告人陈静芳的安排下，工作人员为这6个农户分别办理了虚假购买4LZ-5E型收割机（政府每台补贴4万元）的手续，导致国家24万元农机补贴款被骗取。 2、2013年9月左右，陈某、蒋某受被告人陈静芳请托，将刘某、陈某甲、蒋某、朱某等9个农户（包括其本人在内）带到丰民公司，在被告人陈静芳的安排下，工作人员为这9个农户中的7个农户分别办理了虚假购买4LZ-5E型收割机的手续，为另外2个农户分别办理了虚假购买4LZ-3.5G型收割机（政府每台补贴2.5万元）的手续，导致国家33万元农机补贴款被骗取。 另查明，2015年8月31日，被告人陈静芳接受涟水县纪委立案前调查谈话时，如实供述了全部犯罪事实。被告人李某于2015年11月21日到山东省潍坊市公安局坊子分局投案，并如实供述了主要犯罪事实，因本案，于当日被羁押在潍坊市看守所。 认定上述事实的证据有： 1、书证 （1）2013年江苏省农业机械购置补贴实施办法 证实2013年中央和省级财政农机购置补贴资金的安排原则、实施范围、补贴标准、补贴对象、经销商的确定、领补贴款的操作程序、工作职责等。 （2）2013年丰民公司农机具补贴明细及交易明细 证实从某等15个农户所购农机享有国家补贴的数额及补贴款的去向。 （3）从某等15个农户申请农机补贴材料 证实从某等15个农户申请农机补贴所提供的资料及虚假所购农机的型号、机具名称等。 （4）福田雷沃国际重工股份有限公司出具的说明 证实被告人李某系福田公司的市场区域管理员，案发时从事市场调度工作。 （5）福田雷沃国际重工股份有限公司发车情况明细表 证实2013年福田公司向淮安丰民公司发车时间、所发收割机的发动机号、产品型号及分类等。 （6）银行交易明细 证实被告人李某通过银行转账汇给被告人陈静芳等人购机款的时间、数额等。 （7）涟水县财政局出具农机补贴明细、农村信用社出具的支付系统专用凭证 证实从某等15个农户虚假购买农机的补贴款已支付。 2、证人蒋某、汪某、张某等人证言证实，在被告人陈静芳经营的农机公司办理了虚假购机手续。 3、陈某证言证实，我受陈静芳之请，带张某、刘某、尹某、陈某甲到陈静芳公司办理了假的购机手续，后又到信用社办了存折本。其等5人没有购机，办的是假手续。 4、李某证言证实，2013年6、7月份，李某叫陈静芳卖些补贴后的收割机给他，补贴随这边怎么做。陈静芳表示同意，并答应找人办购机手续，把补贴领下来。李某把从陈静芳跟购得的收割机合格证、铭牌提供给陈静芳用于造假。2013年，李某共从陈静芳跟购买过三、四十台补贴后的农机，均为4LZ-5E型，该型号农机政府每台补贴4万元。另外，陈静芳将两台4LZ-3.5G型收割机卖给两个淮安区人，这两台农机也是陈静芳用蒋庵老百姓的身份信息骗取国家补贴套取来的。 5、同案关系人杨建国供述证实，陈静芳请我找人帮她办理虚假购机手续，我请蒋某等人找到从某、汪某等6个人，我将这6个人带到丰民公司办理了假的购机手续。后该公司将这6个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这6个人的购机补贴款。2013年10月份左右，陈静芳分别请蒋某、陈某找到张某等9个人到其公司办理虚假购机手续，我将这9个人带到丰民公司，在陈静芳的安排下，工作人员为这9个人办理虚假购机手续。后该公司将这六个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这9个人的购机补贴款。 5、被告人供述 （1）被告人陈静芳供述 2013年6、7月份，李某说河南省小麦机不够卖，叫我卖几台补贴后的农机给他。我考虑到李某权力很大，表示同意。李某还教我拿当地老百姓身份证办假的购机手续，做补贴，并同意将卖给他的农机铭牌卸下来给我应付检查。2013年8月份，我请杨某找了从某等6个农户到我公司办理了假的购机手续，农户用于领取补贴款的存折本被我们留下。后我们将这6个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这6个农户共计24万元补贴款到账后，被我们从其存折本上取出并转入公司账户。2013年10月份左右，受我请托，蒋某、陈某共找了张某等9个农户到我经营的公司办理了假的购机手续。后我们将这9个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这9个农户共计33万元补贴款到账后，被我们从存折本上取出并转入公司账户。我们以从某、张某等15个农户名义虚假购买的15台收割机，其中13台4LZ-5E型收割机被我卖给了李某，还有2台4LZ-3.5G型收割机被我卖给了淮安市淮安区的2个人。 （2）被告人李某供述 我在福田公司从事调度工作，负责江苏等省的货源发放。2013年上半年，陈静芳到我们公司办理业务时，我告诉陈静芳河南省农机补贴资金紧张，老百姓无力承担购买农机价款，我叫她卖一些补贴后的农机给我。她表示同意，但要求我将所购收割机的合格证及铭牌交给她，我表示同意。后我从陈静芳跟共购买了34台补贴后4LZ-5E型收割机，并将收割机的合格证及铭牌交给她用于套取国家补贴。 原审法院认为，被告人陈静芳、李某以非法占有为目的，采用虚构事实，隐瞒真相的手段，骗取国家财产，数额特别巨大，其行为均已构成诈骗罪。被告人陈静芳、李某共同实施部分诈骗犯罪行为，系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人李某在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能自动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李某犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻处罚。依据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第五十三条、第六十四条之规定，判决：一、被告人陈静芳犯诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；二、被告人李某犯诈骗罪，判处有期徒刑五年，并处罚金人民币七万元；三、被告人陈静芳、李某未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 上诉人陈静芳主要上诉理由为：1、其主观上没有非法占有57万元农机补贴款的故意；2、一审认为其占有涉案补贴款后的使用行为不影响诈骗罪的认定属定性错误；3、其没有给国家造成损失，补贴资金已作为购机款返还给福田公司，其不构成诈骗罪。 上诉人陈静芳的辩护人所提辩护意见为：1、陈静芳与杨建国应构成滥用职权罪的共犯；2、陈静芳具有自首、酌情从轻等处罚情节，其也愿意退还赃款57万元，可以对其适用缓刑。 上诉人李某及其辩护人所提上诉理由及辩护意见为：1、李某与陈静芳既无实施诈骗的共同故意，也不存在共同实施诈骗的客观事实，其行为不构成诈骗罪；2、本案农机交易真实存在，一审认定没有实机交付的事实错误；3、一审量刑明显不公，主犯和从犯均有自首情节，但量刑标准不一，对李某量刑过重。 上诉人李某另提出以下上诉理由：1、公诉机关指控其诈骗的52万元补贴款并未分配到其手中，不应判令由其返还该款项及承担罚金；2、本案还应追究其他人员的责任。 上诉人李某的辩护人另提出因陈静芳的行为都是以丰民公司的名义实施，且其是丰民公司负责人，故本案应当追加丰民公司为被告单位的辩护意见。 二审出庭检察人员认为：一审法院认定事实清楚，证据确实充分，定罪准确，量刑适当，建议本院维持原判。 本院经审理查明的事实与一审一致，认定证据已在原审判决书中列明，均经庭审举证、质证，证据来源合法，具有证据效力，本院予以确认。 在二审期间，陈静芳的亲属主动代其退出诈骗赃款人民币54.4万元，并预缴罚金；李某的亲属主动代其退出诈骗赃款人民币2.6万元，并预缴纳罚金。 对于上诉人陈静芳所提其没有非法占有57万元农机补贴款的主观故意，补贴资金已作为购机款返还给福田公司，其行为不构成诈骗罪的上诉理由，经查，陈静芳在侦查阶段多次供述自己知道找农户办理虚假购机手续是违规的，自己这么做是想骗取国家补贴款，客观上，其明知办理虚假购机手续申报国家补贴违反规定，仍然找农户在其经营的公司办理虚假购机手续用于骗领国家农机补贴资金，致使本应由真正符合申报条件的购机农户所享有的补贴资金被其占有使用，其主观上具有非法占有国家农机补贴资金的故意。因陈静芳的行为在其非法占有所骗取的国家补贴后即构成诈骗罪既遂，故涉案补贴款被其占有后如何使用不影响对其诈骗行为性质的认定。综上，上诉人陈静芳所提上诉理由没有事实和法律依据，本院不予采纳。 对于上诉人陈静芳的辩护人所提陈静芳的行为应与杨建国构成滥用职权罪共犯的辩护意见，经查，为了非法占有国家农机补贴资金，陈静芳通过伪造购机手续等虚构事实、隐瞒真相的方式，利用原涟水县机场产业园区农机站站长杨建国的职务行为使涉案15名农户的虚假购机资料通过审核并上报，最终骗取农机补贴资金，其行为符合诈骗罪的构成要件，因此，原审判决对陈静芳的行为认定为诈骗罪，定性准确，该辩护意见不能成立，本院不予采纳。 对于上诉人李某及其辩护人所提各上诉理由和辩护意见，分别评判如下： 1、上诉人李某在侦查阶段供述，是其先向陈静芳提出购买国家补贴后的农机卖往河南，后其将涉案农机铭牌、合格证提供给陈静芳，其知道陈静芳用农机铭牌、合格证是为了办理虚假手续骗取国家农机补贴；上诉人陈静芳供述，是李某先向其提出要从自己的公司拿一部分补贴后的农机卖到河南，并告知其如何办理虚假购机手续；证人李某证言证明，李某让陈静芳卖些补贴后的农机给他，后二人商谈用老百姓名义办理虚假购机手续骗取国家补贴，李某将涉案农机的合格证及铭牌提供给陈静芳用于造假。上述供证内容相互印证，可以证明系李某主动向陈静芳提出购买国家补贴后的农机，李某对于陈静芳使用虚假手续骗取国家农机补贴主观上是明知的，但其仍然将涉案农机铭牌、合格证提供给陈静芳，为陈静芳骗取国家农机补贴提供帮助，并将骗取补贴的13台农机销往河南，其与陈静芳具有共同诈骗的故意，客观上也实施了共同犯罪行为，因此，李某的行为构成诈骗罪，且与陈静芳构成诈骗共犯。因李某参与共同骗取的补贴数额为52万元，故应当以52万元作为其诈骗罪的犯罪数额并据此进行定罪量刑，至于其最终是否占有该补贴款不影响诈骗罪数额的认定。上诉人李某及其辩护人所提李某不构成诈骗罪，与陈静芳也不构成诈骗罪共犯，李某不应对所指控的52万元农机补贴承担刑事责任的上诉理由和辩护意见无事实和法律依据，本院不予采纳。 2、对于上诉人李某及其辩护人所提一审认定没有实机交付的事实错误的上诉理由及辩护意见，经查，涉案13台农机实际上并未发货到涟水县陈静芳的丰民公司而是被直接运至河南省出售，陈静芳仅凭13台农机的合格证及铭牌在江苏省内申报农机补贴，一审据此认定本案不存在实机交付的事实并无不当。 3、因本案所涉其他人员是否构成犯罪，不影响对李某的定罪量刑，故李某所提还应追究其他人员的责任的上诉理由，对本案的处理并无实质影响，本院不予采纳。 4、对于李某的辩护人所提“本案应当追加丰民公司为被告单位”的辩护意见，经查，首先，诈骗罪并无单位犯罪的法律规定，因此单位不能成为诈骗罪的犯罪主体；其次，陈静芳虽为丰民公司的实际负责人，但其与李某共谋通过办理虚假购机手续骗取国家农机补贴之事系其个人行为，符合自然人诈骗罪的构成要件，故该辩护意见无事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为，上诉人陈静芳、李某以非法占有为目的，采用虚构事实、隐瞒真相的手段骗取国家财政补贴资金，数额特别巨大，其行为均已构成诈骗罪。上诉人陈静芳、李某共同实施部分诈骗犯罪行为，系共同犯罪，其中陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚；李某在共同犯罪中起辅助作用，系从犯，应当减轻处罚。上诉人陈静芳主动投案并如实供述犯罪事实，系自首，依法可以减轻处罚；上诉人李某主动投案并如实供述犯罪事实，系自首，依法可以从轻处罚。原审法院对本案的事实认定清楚，定性准确，量刑亦无不当。对于李某及其辩护人所提一审量刑明显不公的上诉理由及辩护意见，经查，上诉人李某参与共同诈骗数额特别巨大，根据我国刑法第二百六十六条规定，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产，原审法院综合考虑其系共同犯罪的从犯，具有自首等量刑情节，依法判处其有期徒刑五年，并处罚金人民币七万元，量刑并无不当，该上诉理由及辩护意见不能成立，本院不予采纳。鉴于二审期间上诉人陈静芳的亲属与李某的亲属共同退清了全部违法所得，使得国家损失得以挽回，另考虑到两名上诉人在本案犯罪中实际占有的违法所得较小，依法可以对两名上诉人酌情从轻处罚。因陈静芳诈骗数额特别巨大，综合考虑全部量刑情节，其不符合适用缓刑的条件，故对陈静芳辩护人所提对陈静芳可以适用缓刑的辩护意见，本院不予采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下：","pjjg":" 一、维持涟水县人民法院（2016）苏0826刑初176号刑事判决第一、二项的定罪部分，即陈静芳、李某犯诈骗罪。 二、撤销涟水县人民法院（2016）苏0826刑初176号刑事判决第一、二项的量刑部分和第三项，即判处陈静芳有期徒刑七年，并处罚金人民币十万元；判处李某有期徒刑五年，并处罚金人民币七万元；被告人陈静芳、李某未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 三、上诉人陈静芳犯诈骗罪，判处有期徒刑五年，并处罚金人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金已交纳。） 四、上诉人李某犯诈骗罪，判处有期徒刑三年，并处罚金人民币四万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月21日起至2018年11月20日止。罚金已交纳。） 五、对上诉人陈静芳、李某退出的违法所得57万元，予以上缴国库。 本判决为终审判决。","qw":"陈静芳、李某诈骗罪二审刑事判决书 江苏省淮安市中级人民法院 刑事判决书 （2017）苏08刑终52号 原公诉机关涟水县人民检察院。 上诉人（原审被告人）陈静芳，女，1976年12月5日出生于江苏省涟水县，汉族，本科文化，中共党员，原淮安市丰民农机贸易有限公司负责人，住涟水县。因涉嫌犯滥用职权、行贿罪，于2015年9月2日被刑事拘留，同月18日变更为取保候审，同月19日，因涉嫌犯诈骗罪被刑事拘留，同年10月26日变更为取保候审。 辩护人李美佳，江苏冠文律师事务所律师。 辩护人陈志敏，江苏冠文律师事务所实习律师。 上诉人（原审被告人）李某，男，1983年6月3日出生于山东省淄博市，汉族，大专文化，山东省潍坊市福田雷沃国际重工股份有限公司职工，住山东省潍坊市坊子区。因涉嫌犯诈骗罪，于2015年11月21日被刑事拘留，同年12月28日被逮捕。现羁押于涟水县看守所。 辩护人卢锦林，山东海瑞达律师事务所律师。 涟水县人民法院审理涟水县人民检察院指控原审被告人陈静芳、李某犯诈骗罪一案，于2016年12月20日作出（2016）苏0826刑初176号刑事判决。宣判后，原审被告人陈静芳、李某不服，分别提出上诉。本院依法组成合议庭于2017年5月11日公开开庭审理了本案。淮安市人民检察院指派检察员马春晓、韩冬出庭履行职务，上诉人陈静芳及其辩护人李美佳、陈志敏，上诉人李某及其辩护人卢锦林到庭参加诉讼。本案经合议庭评议并报审判委员会讨论决定，现已审理终结。 原审判决认定： 2013年4月，江苏省财政厅、农业机械管理局为确保农机购置补贴政策有效实施，根据农业部办公厅、财政部办公厅《关于2013年农业机械购置补贴实施指导意见》精神，制定了《中央和省级财政农机购置补贴实施办法》。办法中规定，2013年农机购置补贴实行全价购机，即购机者按实际销售价购机，县级财政通过购机者账号（一证通等）支付补贴款。补贴对象为本省行政区域内从事农业生产、农产品加工为目的而购置农业机械的农牧渔民、农场职工、在本省当地承包土地从事农业生产的农牧渔民、农场职工；本省行政区域内从事农机作业的农业生产经营组织、农民专业合作组织。符合条件的补贴对象持政策告知确认表及身份证明材料复印件到供货单位（即指定的经销商）办理购机手续，供货单位不得代办补贴手续。县级财政部门根据县级农机部门补贴资金结算意见，通过购机者账号将补贴资金发放给购机者。购机者所购补贴机具两年内不得转让。 被告人陈静芳系淮安市丰民农机贸易有限公司实际负责人，丰民公司具有销售福田公司生产政府给予补贴的农机资质，且为福田公司确定为产品经销商之一。被告人李某系山东省潍坊市福田雷沃国际重工股份有限公司员工，从事市场调度工作。2013年6月左右，被告人李某以河南省农民想购买补贴后农机为由，向被告人陈静芳提出购买骗取补贴后的农机销往河南，被告人陈静芳表示同意。双方约定，由被告人李某向被告人陈静芳提供用于办理农机上牌及申领农机补贴所需的铭牌、合格证。2013年8月至同年10月，被告人陈静芳找涟水县机场产业园区农机站站长杨某（另案处理）等人帮忙，以陈某等15名农户名义办理了虚假购买福田公司生产的15台收割机手续，骗取国家农机补贴款共计人民币57万元。被告人李某在无实机交付的情况下，将其中的13台型号为4LZ-5E的农机合格证、铭牌提供给被告人陈静芳用于骗取国家农机补贴，造成国家52万元农机补贴款被骗取。被告人李某将骗得补贴的13台4LZ-5E型收割机销往河南省。具体事实如下： 1、2013年8月，被告人陈静芳请杨建国找6个农户到丰民公司办理虚假购机手续。杨建国通过他人请到从某、汪某、丁某、翁某、乔某、朱某，并将其带到丰民公司，在被告人陈静芳的安排下，工作人员为这6个农户分别办理了虚假购买4LZ-5E型收割机（政府每台补贴4万元）的手续，导致国家24万元农机补贴款被骗取。 2、2013年9月左右，陈某、蒋某受被告人陈静芳请托，将刘某、陈某甲、蒋某、朱某等9个农户（包括其本人在内）带到丰民公司，在被告人陈静芳的安排下，工作人员为这9个农户中的7个农户分别办理了虚假购买4LZ-5E型收割机的手续，为另外2个农户分别办理了虚假购买4LZ-3.5G型收割机（政府每台补贴2.5万元）的手续，导致国家33万元农机补贴款被骗取。 另查明，2015年8月31日，被告人陈静芳接受涟水县纪委立案前调查谈话时，如实供述了全部犯罪事实。被告人李某于2015年11月21日到山东省潍坊市公安局坊子分局投案，并如实供述了主要犯罪事实，因本案，于当日被羁押在潍坊市看守所。 认定上述事实的证据有： 1、书证 （1）2013年江苏省农业机械购置补贴实施办法 证实2013年中央和省级财政农机购置补贴资金的安排原则、实施范围、补贴标准、补贴对象、经销商的确定、领补贴款的操作程序、工作职责等。 （2）2013年丰民公司农机具补贴明细及交易明细 证实从某等15个农户所购农机享有国家补贴的数额及补贴款的去向。 （3）从某等15个农户申请农机补贴材料 证实从某等15个农户申请农机补贴所提供的资料及虚假所购农机的型号、机具名称等。 （4）福田雷沃国际重工股份有限公司出具的说明 证实被告人李某系福田公司的市场区域管理员，案发时从事市场调度工作。 （5）福田雷沃国际重工股份有限公司发车情况明细表 证实2013年福田公司向淮安丰民公司发车时间、所发收割机的发动机号、产品型号及分类等。 （6）银行交易明细 证实被告人李某通过银行转账汇给被告人陈静芳等人购机款的时间、数额等。 （7）涟水县财政局出具农机补贴明细、农村信用社出具的支付系统专用凭证 证实从某等15个农户虚假购买农机的补贴款已支付。 2、证人蒋某、汪某、张某等人证言证实，在被告人陈静芳经营的农机公司办理了虚假购机手续。 3、陈某证言证实，我受陈静芳之请，带张某、刘某、尹某、陈某甲到陈静芳公司办理了假的购机手续，后又到信用社办了存折本。其等5人没有购机，办的是假手续。 4、李某证言证实，2013年6、7月份，李某叫陈静芳卖些补贴后的收割机给他，补贴随这边怎么做。陈静芳表示同意，并答应找人办购机手续，把补贴领下来。李某把从陈静芳跟购得的收割机合格证、铭牌提供给陈静芳用于造假。2013年，李某共从陈静芳跟购买过三、四十台补贴后的农机，均为4LZ-5E型，该型号农机政府每台补贴4万元。另外，陈静芳将两台4LZ-3.5G型收割机卖给两个淮安区人，这两台农机也是陈静芳用蒋庵老百姓的身份信息骗取国家补贴套取来的。 5、同案关系人杨建国供述证实，陈静芳请我找人帮她办理虚假购机手续，我请蒋某等人找到从某、汪某等6个人，我将这6个人带到丰民公司办理了假的购机手续。后该公司将这6个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这6个人的购机补贴款。2013年10月份左右，陈静芳分别请蒋某、陈某找到张某等9个人到其公司办理虚假购机手续，我将这9个人带到丰民公司，在陈静芳的安排下，工作人员为这9个人办理虚假购机手续。后该公司将这六个人的购机资料报给我审核，我明知是虚假购机，仍让其通过审核并上报，最终该公司顺利获得这9个人的购机补贴款。 5、被告人供述 （1）被告人陈静芳供述 2013年6、7月份，李某说河南省小麦机不够卖，叫我卖几台补贴后的农机给他。我考虑到李某权力很大，表示同意。李某还教我拿当地老百姓身份证办假的购机手续，做补贴，并同意将卖给他的农机铭牌卸下来给我应付检查。2013年8月份，我请杨某找了从某等6个农户到我公司办理了假的购机手续，农户用于领取补贴款的存折本被我们留下。后我们将这6个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这6个农户共计24万元补贴款到账后，被我们从其存折本上取出并转入公司账户。2013年10月份左右，受我请托，蒋某、陈某共找了张某等9个农户到我经营的公司办理了假的购机手续。后我们将这9个农户的假购机资料报给杨建国审核，他明知是虚假购机资料，仍给予审核通过并上报。这9个农户共计33万元补贴款到账后，被我们从存折本上取出并转入公司账户。我们以从某、张某等15个农户名义虚假购买的15台收割机，其中13台4LZ-5E型收割机被我卖给了李某，还有2台4LZ-3.5G型收割机被我卖给了淮安市淮安区的2个人。 （2）被告人李某供述 我在福田公司从事调度工作，负责江苏等省的货源发放。2013年上半年，陈静芳到我们公司办理业务时，我告诉陈静芳河南省农机补贴资金紧张，老百姓无力承担购买农机价款，我叫她卖一些补贴后的农机给我。她表示同意，但要求我将所购收割机的合格证及铭牌交给她，我表示同意。后我从陈静芳跟共购买了34台补贴后4LZ-5E型收割机，并将收割机的合格证及铭牌交给她用于套取国家补贴。 原审法院认为，被告人陈静芳、李某以非法占有为目的，采用虚构事实，隐瞒真相的手段，骗取国家财产，数额特别巨大，其行为均已构成诈骗罪。被告人陈静芳、李某共同实施部分诈骗犯罪行为，系共同犯罪。被告人陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚。被告人李某在共同犯罪中起辅助作用，系从犯，应当减轻处罚。被告人陈静芳犯罪后能自动投案，如实供述自己的罪行，系自首，可以减轻处罚。被告人李某犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻处罚。依据《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第五十三条、第六十四条之规定，判决：一、被告人陈静芳犯诈骗罪，判处有期徒刑七年，并处罚金人民币十万元；二、被告人李某犯诈骗罪，判处有期徒刑五年，并处罚金人民币七万元；三、被告人陈静芳、李某未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 上诉人陈静芳主要上诉理由为：1、其主观上没有非法占有57万元农机补贴款的故意；2、一审认为其占有涉案补贴款后的使用行为不影响诈骗罪的认定属定性错误；3、其没有给国家造成损失，补贴资金已作为购机款返还给福田公司，其不构成诈骗罪。 上诉人陈静芳的辩护人所提辩护意见为：1、陈静芳与杨建国应构成滥用职权罪的共犯；2、陈静芳具有自首、酌情从轻等处罚情节，其也愿意退还赃款57万元，可以对其适用缓刑。 上诉人李某及其辩护人所提上诉理由及辩护意见为：1、李某与陈静芳既无实施诈骗的共同故意，也不存在共同实施诈骗的客观事实，其行为不构成诈骗罪；2、本案农机交易真实存在，一审认定没有实机交付的事实错误；3、一审量刑明显不公，主犯和从犯均有自首情节，但量刑标准不一，对李某量刑过重。 上诉人李某另提出以下上诉理由：1、公诉机关指控其诈骗的52万元补贴款并未分配到其手中，不应判令由其返还该款项及承担罚金；2、本案还应追究其他人员的责任。 上诉人李某的辩护人另提出因陈静芳的行为都是以丰民公司的名义实施，且其是丰民公司负责人，故本案应当追加丰民公司为被告单位的辩护意见。 二审出庭检察人员认为：一审法院认定事实清楚，证据确实充分，定罪准确，量刑适当，建议本院维持原判。 本院经审理查明的事实与一审一致，认定证据已在原审判决书中列明，均经庭审举证、质证，证据来源合法，具有证据效力，本院予以确认。 在二审期间，陈静芳的亲属主动代其退出诈骗赃款人民币54.4万元，并预缴罚金；李某的亲属主动代其退出诈骗赃款人民币2.6万元，并预缴纳罚金。 对于上诉人陈静芳所提其没有非法占有57万元农机补贴款的主观故意，补贴资金已作为购机款返还给福田公司，其行为不构成诈骗罪的上诉理由，经查，陈静芳在侦查阶段多次供述自己知道找农户办理虚假购机手续是违规的，自己这么做是想骗取国家补贴款，客观上，其明知办理虚假购机手续申报国家补贴违反规定，仍然找农户在其经营的公司办理虚假购机手续用于骗领国家农机补贴资金，致使本应由真正符合申报条件的购机农户所享有的补贴资金被其占有使用，其主观上具有非法占有国家农机补贴资金的故意。因陈静芳的行为在其非法占有所骗取的国家补贴后即构成诈骗罪既遂，故涉案补贴款被其占有后如何使用不影响对其诈骗行为性质的认定。综上，上诉人陈静芳所提上诉理由没有事实和法律依据，本院不予采纳。 对于上诉人陈静芳的辩护人所提陈静芳的行为应与杨建国构成滥用职权罪共犯的辩护意见，经查，为了非法占有国家农机补贴资金，陈静芳通过伪造购机手续等虚构事实、隐瞒真相的方式，利用原涟水县机场产业园区农机站站长杨建国的职务行为使涉案15名农户的虚假购机资料通过审核并上报，最终骗取农机补贴资金，其行为符合诈骗罪的构成要件，因此，原审判决对陈静芳的行为认定为诈骗罪，定性准确，该辩护意见不能成立，本院不予采纳。 对于上诉人李某及其辩护人所提各上诉理由和辩护意见，分别评判如下： 1、上诉人李某在侦查阶段供述，是其先向陈静芳提出购买国家补贴后的农机卖往河南，后其将涉案农机铭牌、合格证提供给陈静芳，其知道陈静芳用农机铭牌、合格证是为了办理虚假手续骗取国家农机补贴；上诉人陈静芳供述，是李某先向其提出要从自己的公司拿一部分补贴后的农机卖到河南，并告知其如何办理虚假购机手续；证人李某证言证明，李某让陈静芳卖些补贴后的农机给他，后二人商谈用老百姓名义办理虚假购机手续骗取国家补贴，李某将涉案农机的合格证及铭牌提供给陈静芳用于造假。上述供证内容相互印证，可以证明系李某主动向陈静芳提出购买国家补贴后的农机，李某对于陈静芳使用虚假手续骗取国家农机补贴主观上是明知的，但其仍然将涉案农机铭牌、合格证提供给陈静芳，为陈静芳骗取国家农机补贴提供帮助，并将骗取补贴的13台农机销往河南，其与陈静芳具有共同诈骗的故意，客观上也实施了共同犯罪行为，因此，李某的行为构成诈骗罪，且与陈静芳构成诈骗共犯。因李某参与共同骗取的补贴数额为52万元，故应当以52万元作为其诈骗罪的犯罪数额并据此进行定罪量刑，至于其最终是否占有该补贴款不影响诈骗罪数额的认定。上诉人李某及其辩护人所提李某不构成诈骗罪，与陈静芳也不构成诈骗罪共犯，李某不应对所指控的52万元农机补贴承担刑事责任的上诉理由和辩护意见无事实和法律依据，本院不予采纳。 2、对于上诉人李某及其辩护人所提一审认定没有实机交付的事实错误的上诉理由及辩护意见，经查，涉案13台农机实际上并未发货到涟水县陈静芳的丰民公司而是被直接运至河南省出售，陈静芳仅凭13台农机的合格证及铭牌在江苏省内申报农机补贴，一审据此认定本案不存在实机交付的事实并无不当。 3、因本案所涉其他人员是否构成犯罪，不影响对李某的定罪量刑，故李某所提还应追究其他人员的责任的上诉理由，对本案的处理并无实质影响，本院不予采纳。 4、对于李某的辩护人所提“本案应当追加丰民公司为被告单位”的辩护意见，经查，首先，诈骗罪并无单位犯罪的法律规定，因此单位不能成为诈骗罪的犯罪主体；其次，陈静芳虽为丰民公司的实际负责人，但其与李某共谋通过办理虚假购机手续骗取国家农机补贴之事系其个人行为，符合自然人诈骗罪的构成要件，故该辩护意见无事实和法律依据，本院不予采纳。 本院认为，上诉人陈静芳、李某以非法占有为目的，采用虚构事实、隐瞒真相的手段骗取国家财政补贴资金，数额特别巨大，其行为均已构成诈骗罪。上诉人陈静芳、李某共同实施部分诈骗犯罪行为，系共同犯罪，其中陈静芳在共同犯罪中起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚；李某在共同犯罪中起辅助作用，系从犯，应当减轻处罚。上诉人陈静芳主动投案并如实供述犯罪事实，系自首，依法可以减轻处罚；上诉人李某主动投案并如实供述犯罪事实，系自首，依法可以从轻处罚。原审法院对本案的事实认定清楚，定性准确，量刑亦无不当。对于李某及其辩护人所提一审量刑明显不公的上诉理由及辩护意见，经查，上诉人李某参与共同诈骗数额特别巨大，根据我国刑法第二百六十六条规定，应处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产，原审法院综合考虑其系共同犯罪的从犯，具有自首等量刑情节，依法判处其有期徒刑五年，并处罚金人民币七万元，量刑并无不当，该上诉理由及辩护意见不能成立，本院不予采纳。鉴于二审期间上诉人陈静芳的亲属与李某的亲属共同退清了全部违法所得，使得国家损失得以挽回，另考虑到两名上诉人在本案犯罪中实际占有的违法所得较小，依法可以对两名上诉人酌情从轻处罚。因陈静芳诈骗数额特别巨大，综合考虑全部量刑情节，其不符合适用缓刑的条件，故对陈静芳辩护人所提对陈静芳可以适用缓刑的辩护意见，本院不予采纳。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第一款、第六十四条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下： 一、维持涟水县人民法院（2016）苏0826刑初176号刑事判决第一、二项的定罪部分，即陈静芳、李某犯诈骗罪。 二、撤销涟水县人民法院（2016）苏0826刑初176号刑事判决第一、二项的量刑部分和第三项，即判处陈静芳有期徒刑七年，并处罚金人民币十万元；判处李某有期徒刑五年，并处罚金人民币七万元；被告人陈静芳、李某未退犯罪所得52万元，被告人陈静芳未退犯罪所得5万元，依法予以追缴，上缴国库。 三、上诉人陈静芳犯诈骗罪，判处有期徒刑五年，并处罚金人民币六万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金已交纳。） 四、上诉人李某犯诈骗罪，判处有期徒刑三年，并处罚金人民币四万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月21日起至2018年11月20日止。罚金已交纳。） 五、对上诉人陈静芳、李某退出的违法所得57万元，予以上缴国库。 本判决为终审判决。 审判长汪青 审判员胡丽芳 代理审判员于晓萍 二〇一七年六月八日 书记员印星 附：相关法律条文 一、《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判事实不清或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 ……","writId":"010eea6fe7e3d7f3d06858847b65abd0ecb","writName":"陈静芳、李某诈骗罪二审刑事判决书"}
