{"ajId":"962efdcf-2c66-4ba2-a39f-44c5ccb7daac","ajName":"王某1、李某犯寻衅滋事罪一案","ajjbqk":" 延安市安塞区人民检察院指控，2018年11月29日21时00分许，被告人张易（未取得机动车驾驶证）醉酒后驾驶套牌陕JXXXXX号大众牌小型轿车在安塞区XX镇XX沟口路段与陕JXXXXX小型轿车发生刮蹭事故，双方驾驶员下车后发生争执，进而斗殴，安塞分局化子坪派出所民警到达现场后将二人带回，并移交至化子坪交警中队处理，后经延安市天恒司法医学鉴定中心鉴定，张易血液酒精浓度为148.16mg／100ml，属醉酒驾驶。 被告人张易在庭审中对起诉书指控的罪名及犯罪事实均无异议。 经审理查明，2018年11月29日21时许，被告人张易（未取得机动车驾驶证）醉酒后驾驶套牌陕JXXXXX号大众牌小型轿车在安塞区XX镇XX沟口路段与陕JXXXXX小型轿车发生刮擦事故，双方驾驶员下车后发生争执，进而斗殴，安塞分局化子坪派出所民警到达现场后将二人带回，并移交至化子坪交警中队处理，后经延安市天恒司法医学鉴定中心鉴定，张易血液中乙醇含量为148.16mg／100ml，属醉酒驾驶。 上述事实，被告人张易在庭审过程中亦无异议，并有被告人张易的供述、证人李某甲、李某乙、叶某某、周某某、郭某某、白某某的证言、血液提取笔录及照片、司法鉴定意见书、案情说明表、路查记录表、驾驶人信息查询结果单、行政强制措施凭证、受案登记表、户籍证明、调解书、谅解书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张易违反道路交通安全法规，醉酒后驾驶机动车上道路行驶，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。被告人张易未取得机动车驾驶证驾驶机动车，应从重处罚。鉴于案发后，被告人张易积极赔偿了被害人郭某某的经济损失，取得了被害人的谅解，且当庭自愿认罪，并如实供述自己的罪行，故予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第四十二条、第四十四条、第五十二条、第五十三条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张易犯危险驾驶罪，判处拘役二个月，并处罚金3000元（刑期自判决执行之日起计算，判决执行前先行羁押一日，折抵刑期一日， 即自本判决执行之日起再执行二个月，罚金限于本判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"陕西省延安市安塞区人民法院 刑事判决书 （2019）陕0603刑初29号 公诉机关延安市安塞区人民检察院。 被告人张易，男，汉族，XXXX年X月X日出生，高中文化，住址陕西省延安市安塞区，系延长油田股份有限公司杏子川采油厂职工，公民身份号码：XXXXXXXXXXXXXXXXXX，2018年11月30日因涉嫌危险驾驶罪经延安市公安局直属分局取保候审。 延安市安塞区人民检察院以塞检公诉刑诉（2019）13号起诉书指控被告人张易犯危险驾驶罪，于2019年2月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。延安市安塞区人民检察院指派检察员张娟、助理检察员李华晟依法出庭支持公诉，被告人张易到庭参加诉讼。现已审理终结。 延安市安塞区人民检察院指控，2018年11月29日21时00分许，被告人张易（未取得机动车驾驶证）醉酒后驾驶套牌陕JXXXXX号大众牌小型轿车在安塞区XX镇XX沟口路段与陕JXXXXX小型轿车发生刮蹭事故，双方驾驶员下车后发生争执，进而斗殴，安塞分局化子坪派出所民警到达现场后将二人带回，并移交至化子坪交警中队处理，后经延安市天恒司法医学鉴定中心鉴定，张易血液酒精浓度为148.16mg／100ml，属醉酒驾驶。 被告人张易在庭审中对起诉书指控的罪名及犯罪事实均无异议。 经审理查明，2018年11月29日21时许，被告人张易（未取得机动车驾驶证）醉酒后驾驶套牌陕JXXXXX号大众牌小型轿车在安塞区XX镇XX沟口路段与陕JXXXXX小型轿车发生刮擦事故，双方驾驶员下车后发生争执，进而斗殴，安塞分局化子坪派出所民警到达现场后将二人带回，并移交至化子坪交警中队处理，后经延安市天恒司法医学鉴定中心鉴定，张易血液中乙醇含量为148.16mg／100ml，属醉酒驾驶。 上述事实，被告人张易在庭审过程中亦无异议，并有被告人张易的供述、证人李某甲、李某乙、叶某某、周某某、郭某某、白某某的证言、血液提取笔录及照片、司法鉴定意见书、案情说明表、路查记录表、驾驶人信息查询结果单、行政强制措施凭证、受案登记表、户籍证明、调解书、谅解书等证据证实，足以认定。 本院认为，被告人张易违反道路交通安全法规，醉酒后驾驶机动车上道路行驶，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。被告人张易未取得机动车驾驶证驾驶机动车，应从重处罚。鉴于案发后，被告人张易积极赔偿了被害人郭某某的经济损失，取得了被害人的谅解，且当庭自愿认罪，并如实供述自己的罪行，故予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第四十二条、第四十四条、第五十二条、第五十三条第一款、第六十七条第三款之规定，判决如下： 被告人张易犯危险驾驶罪，判处拘役二个月，并处罚金3000元（刑期自判决执行之日起计算，判决执行前先行羁押一日，折抵刑期一日， 即自本判决执行之日起再执行二个月，罚金限于本判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员张蕊 二〇一九年三月六日 书记员石帅 附：本案适用的相关法律、法规及司法解释 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0442d64543b6481eec08dd4a6b7544f4640","writName":"张易危险驾驶罪一审刑事判决书"}
