{"ajId":"300a092a-e222-4530-9f03-f09ec656fdf6","ajName":"熊保旺强奸一案","ajjbqk":" 公诉机关指控，2016年9月26日22时许，被告人熊保旺在本区西兴街道善庆庄横河桥北西侧草坪上将被害人季某扑倒在地，并按住被害人季某的双手，强行与被害人季某发生性关系。公诉机关为证实上述所控事实，当庭宣读和出示了被告人的供述与辩解、被害人陈述、证人证言、现场勘验检查笔录、人身检查笔录、辨认笔录、户籍证明、抓获经过等证据，并认为被告人熊保旺的行为已构成强奸罪。提请本院依法惩处。 被告人熊保旺辩称，被害人季某系自愿与其发生性关系。 辩护人刁乃峰提出的辩护意见是，从被害人季某在本案中的行为来看，被害人季某对本案的发生有一定的责任，存在半推半就情况；被告人熊保旺有自首情节，系初犯，请求法庭减轻处罚。 辩护人陈佳佳提出的辩护意见是，被告人熊保旺并非有预谋地犯罪，其是在双方认识后，前期被害人言语、行为上令被告人熊保旺产生了一定误解，再加上被告人熊保旺喝了一些酒，才一时冲动构成了犯罪，且事发后主动送被害人回家，主观恶性较小；其系初犯，能如实基本供述犯罪事实，请求法庭从轻处罚。 经审理查明，2016年9月26日22时许，被告人熊保旺与向其推销产品的被害人季某（女，25周岁）步行至本区西兴街道善庆庄横河桥北西侧草坪处时，不顾被害人季某的拒绝，在草坪上强行与被害人季某发生性关系，并造成被害人季某颈部、背部、手臂多处受伤。2016年11月14日被告人熊保旺向公安机关投案。 上述事实，有经庭审质证的下列证据证实： 1．被害人季某的陈述，证明其因推销产品与被告人熊保旺保持微信联系。案发当晚，其与熊保旺一起吃晚饭后，欲乘地铁回家，因不识路，熊保旺提出带其到地铁站。走到西兴路一座小桥边的一个公园里，熊保旺用力抱着其胳膊，其使劲推也推不开，其让对方尊重其，但对方将其扑倒在地，亲其嘴巴、下巴、脖子、胸部、腹部（其中其脖子处的伤痕是对方咬出来的），用其中一只手按住其双手后，又用另一只手摸其身体敏感部位，其一边跟对方讲“你家里也有女儿，不要这样”等，一边挣扎，但对方还强行脱掉了其衣服，并强行其与发生性关系。其因阴部很痛，走路也走不了，对方即将其带到他们的工地上，说开车送其回去，其怕对方继续会对其做些什么就同意了。对方开车送其，但对方一直开车转来转去，并提出开房，直到凌晨5时30分才送其到公司楼下，后单位同事知道后，让其报案。 2．证人唐某的证言，证明2016年9月27日早上，其在单位办公室休息，季某敲门进来告诉其被人强奸了，是她的客户，并说她在公司楼上呆了半个小时，那个男的还在楼下，其问季某那个男的现是否还在，季某说应该走了。其开始不信，但看到季某脖子上有印记，同时看到她害怕发蒙的表情，其感觉是真的被强奸了。其看了时间，当时是早上5时40分多，其让季某表现的正常一点，不然别人看到不太好。当天下午，其让季某报警。 3．辨认笔录，证实明被告人熊保旺辨认作案现场情况；以及经被害人季某辨认被告人熊保旺情况。 4．检查笔录及照片，证明公安机关就被害人季某伤情等进行人身检查情况。 5．现场勘验检查笔录，证明公安机关对案发现场进行勘查情况。 6．接受证据清单及照片，证明被害人季某向公安机关提供案发时所穿的衬衫、内裤等。 7．电子证物检查工作记录，证明公安机关对被害人季某手机中所存储的与被告人熊保旺进行联系的电子数据进行提取情况。 8．情况说明，证明公安机关在案发后让被害人季某与被告人熊某某保持联系以查获被告人等本案相关情况。 9．户籍证明、人口信息，证明被告人、被害人、证人身份情况。 10．抓获经过，证明被告人熊保旺被抓获情况。 11．被告人熊保旺的供述与辩解，证明其案发当晚与被害人季某在本区西兴街道善庆庄横河桥北西侧草坪上发生性关系的经过，但称系双方自愿，被害人季某之所以报案，是因为其未购买被害人季某向其推销的两个按摩仪。但其在庭上供述，在聊天过程中，其搂抱及亲吻被害人季某时被害人季某曾予拒绝。 上述证据，均经庭审质证，本院予以确认。 关于被告人熊保旺提出的被害人季某系自愿与其发生性关系的辩解，经查，被害人季某关于被告人熊保旺案发当在本区一公园内草坪上将其扑倒在地，不顾其挣扎反抗，强行脱掉其衣服，吻、咬其嘴部、脖子、胸部、腹部并强行与其发生性关系，以及被告人熊保旺驾车送其回公司宿舍途中，曾要求其一起去开房被其拒绝，回公司宿舍后，其同事见其脖子及下巴上的伤痕后让其报警的陈述，证人唐某关于2016年9月27日早上，在公司宿舍，季某告诉其在推销产品过程中被客户强奸的事情，其一开始不信，但看到季某害怕发蒙的表情以及脖子上的印记，其感觉季某真的被强奸了。因快到早上6时，公司人员都即将起床，其即要求季某表现要正常一点，不然别人看到不太好，并让其休息，后于当日下午让季某报警的证言；被告人熊保旺关于案发当日与季某发生性关系，期间其去抱季某时，季某曾予拒绝，后又同意的供述；以及被害人季某辨认被告人熊保旺的笔录；检查笔录及照片，显示季某下巴、脖子、胸部、腹部、背部有淤血、伤痕情况；被害人季某提供的案发当时其穿着的背部有泥土等污痕的白色短袖衬衫；可相互印证证实，被告人熊保旺强行与被害人季某发生性关系的事实；在卷的电子证物检查工作记录，证实案发后，被害人季某根据公安机关的要求与被告人熊保旺保持联系，以确认、抓获熊保旺的经过，其中部分季某与熊保旺的联系内容显示，被告人熊保旺对被害人所称被告人熊保旺强行与其发生性关系的内容并不否认，当被害人季某表示被告人熊保旺让其不清白，并表示“今后不用嫁人了”的意思时，熊保旺表示可以嫁给他，上述证据也可印证被告人熊保旺强行与被害人季某发生性关系的事实，综上，被告人熊保旺的上述辩解，与本案查明的事实不符，本院不予采纳。据此，辩护人刁乃峰提出的关于被害人半推半就的相关辩护意见，本院亦不予采纳。 ","cpfxgc":"本院认为，被告人熊保旺违背妇女意志，强行与被害人季某发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人熊保旺虽主动投案，但归案后未如实供述其罪行，不属自首，辩护人的相关辩护意见，本院不予采纳。被告人熊保旺系初犯，可以酌情从轻处罚。辩护人据此要求从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人熊保旺犯强奸罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2020年2月3日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"熊保旺强奸一审刑事判决书 杭州市滨江区人民法院 刑事判决书 （2017）浙0108刑初29号 公诉机关杭州市滨江区人民检察院。 被告人熊保旺，男，1992年5月10日出生，汉族，初中文化程度，农民，户籍地河南省商城县。2016年11月4日因本案被杭州市公安局滨江区分局刑事拘留，同月18日被逮捕。现押于杭州市萧山区看守所。 辩护人刁乃峰，浙江匡智律师事务所律师。 辩护人陈佳佳，浙江德帅律师事务所律师。 杭州市滨江区人民检察院以滨检公诉刑诉［2017］31号起诉书指控被告人熊保旺犯强奸罪，于2017年2月17日向本院提起公诉。本院于同日立案，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。杭州市滨江区人民检察院指派检察员蓝颖出庭支持公诉，被告人熊保旺及其辩护人刁乃峰、陈佳佳到庭参加诉讼。现已审理终结。 公诉机关指控，2016年9月26日22时许，被告人熊保旺在本区西兴街道善庆庄横河桥北西侧草坪上将被害人季某扑倒在地，并按住被害人季某的双手，强行与被害人季某发生性关系。公诉机关为证实上述所控事实，当庭宣读和出示了被告人的供述与辩解、被害人陈述、证人证言、现场勘验检查笔录、人身检查笔录、辨认笔录、户籍证明、抓获经过等证据，并认为被告人熊保旺的行为已构成强奸罪。提请本院依法惩处。 被告人熊保旺辩称，被害人季某系自愿与其发生性关系。 辩护人刁乃峰提出的辩护意见是，从被害人季某在本案中的行为来看，被害人季某对本案的发生有一定的责任，存在半推半就情况；被告人熊保旺有自首情节，系初犯，请求法庭减轻处罚。 辩护人陈佳佳提出的辩护意见是，被告人熊保旺并非有预谋地犯罪，其是在双方认识后，前期被害人言语、行为上令被告人熊保旺产生了一定误解，再加上被告人熊保旺喝了一些酒，才一时冲动构成了犯罪，且事发后主动送被害人回家，主观恶性较小；其系初犯，能如实基本供述犯罪事实，请求法庭从轻处罚。 经审理查明，2016年9月26日22时许，被告人熊保旺与向其推销产品的被害人季某（女，25周岁）步行至本区西兴街道善庆庄横河桥北西侧草坪处时，不顾被害人季某的拒绝，在草坪上强行与被害人季某发生性关系，并造成被害人季某颈部、背部、手臂多处受伤。2016年11月14日被告人熊保旺向公安机关投案。 上述事实，有经庭审质证的下列证据证实： 1．被害人季某的陈述，证明其因推销产品与被告人熊保旺保持微信联系。案发当晚，其与熊保旺一起吃晚饭后，欲乘地铁回家，因不识路，熊保旺提出带其到地铁站。走到西兴路一座小桥边的一个公园里，熊保旺用力抱着其胳膊，其使劲推也推不开，其让对方尊重其，但对方将其扑倒在地，亲其嘴巴、下巴、脖子、胸部、腹部（其中其脖子处的伤痕是对方咬出来的），用其中一只手按住其双手后，又用另一只手摸其身体敏感部位，其一边跟对方讲“你家里也有女儿，不要这样”等，一边挣扎，但对方还强行脱掉了其衣服，并强行其与发生性关系。其因阴部很痛，走路也走不了，对方即将其带到他们的工地上，说开车送其回去，其怕对方继续会对其做些什么就同意了。对方开车送其，但对方一直开车转来转去，并提出开房，直到凌晨5时30分才送其到公司楼下，后单位同事知道后，让其报案。 2．证人唐某的证言，证明2016年9月27日早上，其在单位办公室休息，季某敲门进来告诉其被人强奸了，是她的客户，并说她在公司楼上呆了半个小时，那个男的还在楼下，其问季某那个男的现是否还在，季某说应该走了。其开始不信，但看到季某脖子上有印记，同时看到她害怕发蒙的表情，其感觉是真的被强奸了。其看了时间，当时是早上5时40分多，其让季某表现的正常一点，不然别人看到不太好。当天下午，其让季某报警。 3．辨认笔录，证实明被告人熊保旺辨认作案现场情况；以及经被害人季某辨认被告人熊保旺情况。 4．检查笔录及照片，证明公安机关就被害人季某伤情等进行人身检查情况。 5．现场勘验检查笔录，证明公安机关对案发现场进行勘查情况。 6．接受证据清单及照片，证明被害人季某向公安机关提供案发时所穿的衬衫、内裤等。 7．电子证物检查工作记录，证明公安机关对被害人季某手机中所存储的与被告人熊保旺进行联系的电子数据进行提取情况。 8．情况说明，证明公安机关在案发后让被害人季某与被告人熊某某保持联系以查获被告人等本案相关情况。 9．户籍证明、人口信息，证明被告人、被害人、证人身份情况。 10．抓获经过，证明被告人熊保旺被抓获情况。 11．被告人熊保旺的供述与辩解，证明其案发当晚与被害人季某在本区西兴街道善庆庄横河桥北西侧草坪上发生性关系的经过，但称系双方自愿，被害人季某之所以报案，是因为其未购买被害人季某向其推销的两个按摩仪。但其在庭上供述，在聊天过程中，其搂抱及亲吻被害人季某时被害人季某曾予拒绝。 上述证据，均经庭审质证，本院予以确认。 关于被告人熊保旺提出的被害人季某系自愿与其发生性关系的辩解，经查，被害人季某关于被告人熊保旺案发当在本区一公园内草坪上将其扑倒在地，不顾其挣扎反抗，强行脱掉其衣服，吻、咬其嘴部、脖子、胸部、腹部并强行与其发生性关系，以及被告人熊保旺驾车送其回公司宿舍途中，曾要求其一起去开房被其拒绝，回公司宿舍后，其同事见其脖子及下巴上的伤痕后让其报警的陈述，证人唐某关于2016年9月27日早上，在公司宿舍，季某告诉其在推销产品过程中被客户强奸的事情，其一开始不信，但看到季某害怕发蒙的表情以及脖子上的印记，其感觉季某真的被强奸了。因快到早上6时，公司人员都即将起床，其即要求季某表现要正常一点，不然别人看到不太好，并让其休息，后于当日下午让季某报警的证言；被告人熊保旺关于案发当日与季某发生性关系，期间其去抱季某时，季某曾予拒绝，后又同意的供述；以及被害人季某辨认被告人熊保旺的笔录；检查笔录及照片，显示季某下巴、脖子、胸部、腹部、背部有淤血、伤痕情况；被害人季某提供的案发当时其穿着的背部有泥土等污痕的白色短袖衬衫；可相互印证证实，被告人熊保旺强行与被害人季某发生性关系的事实；在卷的电子证物检查工作记录，证实案发后，被害人季某根据公安机关的要求与被告人熊保旺保持联系，以确认、抓获熊保旺的经过，其中部分季某与熊保旺的联系内容显示，被告人熊保旺对被害人所称被告人熊保旺强行与其发生性关系的内容并不否认，当被害人季某表示被告人熊保旺让其不清白，并表示“今后不用嫁人了”的意思时，熊保旺表示可以嫁给他，上述证据也可印证被告人熊保旺强行与被害人季某发生性关系的事实，综上，被告人熊保旺的上述辩解，与本案查明的事实不符，本院不予采纳。据此，辩护人刁乃峰提出的关于被害人半推半就的相关辩护意见，本院亦不予采纳。 本院认为，被告人熊保旺违背妇女意志，强行与被害人季某发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人熊保旺虽主动投案，但归案后未如实供述其罪行，不属自首，辩护人的相关辩护意见，本院不予采纳。被告人熊保旺系初犯，可以酌情从轻处罚。辩护人据此要求从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人熊保旺犯强奸罪，判处有期徒刑三年三个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月4日起至2020年2月3日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张晓平 人民陪审员杜文华 人民陪审员陆文伟 二〇一七年三月二十日 书记员陶聪","writId":"02714de2c20c7a36e4e4d0648f264128dff","writName":"熊保旺强奸一审刑事判决书"}
