{"ajId":"2bf59437-2801-42a0-b65a-2e196ecb421f","ajName":"邱世伟犯非法持有枪支罪一案","ajjbqk":" 原审判决认定，被告人邱某某于1991年至1994年在西昌市安宁河边先后两次向他人购买火药枪共三支用于打鸟，平时则放在其位于西昌市经久乡大村村3组4号的家中存放。2017年3月31日，掌握了相关线索的公安民警对邱某某房间搜查时，邱某某主动将放置在卧室床边的火药枪三支、火药61.7克、钢珠617颗及纸炮19个交给民警。经凉山州公安局物证鉴定所鉴定，其中两支火药枪具有致伤力，认定为枪支；另一支火药枪不能正常击发，不具有致伤力，不认定为枪支。 原判认定的上述事实，有公诉机关提交，并经法庭质证、认证的受案登记表、立案决定书，抓获经过，被告人户籍资料，指认枪支及违禁品照片，搜查笔录、扣押决定书、清单、及照片，现勘笔录及照片，枪支鉴定意见，涉案枪支收缴情况，侦查机关出具的情况说明，视听资料、电子数据，证人证言，被告人的供述与辩解等证据予以证实。 原审法院认为，被告人邱某某违反国家枪支管制规定，非法持有枪支，其行为已构成非法持有枪支罪，且属于情节严重。西昌市人民检察院指控的罪名成立，依法应处三年以上七年以下有期徒刑。被告人邱某某归案后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。原判根据《中华人民共和国刑法》第六十四条之规定，对扣押的枪支及火药等违禁品应予没收。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第四十七条、第六十四条的规定，判决：一、被告人邱某某犯非法持有枪支罪，判处有期徒刑三年；二、对扣押的枪支及火药等违禁品予以没收。 上诉人（原审被告人）邱某某上诉提出，自己购买火药枪的目的是为了驱赶啃食庄稼的动物，案发时配合公安机关上缴了火药枪，能够如实供述犯罪事实，具有认罪悔罪表现，且家庭特别困难，自己的两个儿子因患白血病去世，现有一患白血病的未成年女儿需要抚养，有90岁母亲需要赡养，自己系家庭唯一劳动力，认为一审判决量刑过重，请求本院对其适用缓刑。 辩护人提出，上诉人主观恶性不大，认罪态度好，家庭特别困难，建议二审法院对其适用缓刑。 二审审理查明的事实除与原审认定的（原审被告人）邱某某就非法持有枪支部分的事实一致外。另查明，上诉人（原审被告人）邱某某自90年代购买火药枪后，未使用该枪支进行过其他违法犯罪活动的事实。还查明，其作为家庭唯一劳动力为医治患病子女，导致家庭经济特别困难，现仍有一未成年女儿的女儿尚需抚养，以及有一90岁母亲需要赡养的事实。 在二审期间，上诉人（原审被告人）邱某某的户籍所在地村委会、村民出具了用以证实邱某某系残疾人，其家庭特别困难，曾有两个儿子因患白血病去世，现有一患白血病的女儿需要抚养，有90岁母亲需要赡养，是家庭唯一劳动力的证明。另，西昌市司法局接受本院委托，对上诉人（原审被告人）邱某某进行了社会调查评估，出具了调查评估意见书，认为邱某某家庭经济困难，其平时表现良好，符合社区矫正条件，同意对其适用社区矫正。上述事实均经查证属实，本院予以确认。本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，上诉人（原审被告人）邱某某违反国家枪支管理的强制性规定，长期持有可击发的火药枪的行为构成非法持有枪支罪。原判认定事实清楚，证据充分，定罪准确。 鉴于上诉人（原审被告人）邱某某虽长期持有火药枪，但并未使用该枪支进行过其他违法犯罪活动，亦未因该枪支造成过实际危害后果。在公安机关对掌握的线索进行调查时，其能够主动配合侦查机关上缴涉案枪支，并如实交代自己非法持有枪支的犯罪事实，可以认定其坦白。综合其主观恶性不深，人身危险性较小，并具有认罪、悔罪表现，可以对从轻处罚。另外，上诉人（原审被告人）邱某某身有残疾，作为家庭中主要的劳动力，其确为治疗两个身患重疾的儿子（已故），导致家庭经济特别困难，现尚有未成年女儿需要其抚养以及年迈母亲需要其赡养。综合考虑上诉人（原审被告人）邱某某的犯罪事实以及本案的实际情况，再参考上诉人（原审被告人）邱某某户籍所在地社区矫正机构出具的可以对其适用缓刑的意见，本院决定，对上诉人（原审被告人）邱某某适用缓刑。故对上诉人（原审被告人）邱某某提出的相关上诉及辩护意见，本院予以采纳。 综上，原审判决认定（原审被告人）邱某某就非法持有枪支部分的事实清楚，证据确实、充分，但量刑时未充分考虑其主观恶性、人身危险性的大小，以及其家庭实际情况等因素，对其适用监禁刑不利于教育和改造，不符合宽严相济的刑事政策精神。故，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第三项和《中华人民共和国刑法》第第一百二十八条第一款、第六十七条第三款、第六十四条、第七十二条第一款、第七十三条之规定，判决如下：","pjjg":" 一、维持四川省西昌市人民法院（2017）川3401刑初499号刑事判决第二项，即对扣押的枪支及火药等违禁品予以没收； 二、撤销四川省西昌市人民法院（2017）川3401刑初499号刑事判决第一项，即被告人邱某某犯非法持有枪支罪，判处有期徒刑三年； 三、上诉人（原审被告人）邱某某犯非法持有枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。","qw":"四川省凉山彝族自治州中级人民法院 刑事判决书 （2017）川34刑终259号 原公诉机关四川省西昌市人民检察院。 上诉人（原审被告人）邱某某，男，汉族，1965年11月18日出生，四川省西昌市人，初中文化，农民，住西昌市。2017年3月315日由西昌市公安局执行逮捕。现羁押于西昌市看守所。1日因涉嫌犯非法持有枪支罪，被西昌市公安局刑事拘留。经西昌市人民检察院批准逮捕，同年4月 辩护人刘光荣，四川万鑫律师事务所律师。 四川省西昌市人民法院审理西昌市人民检察院指控原审被告人邱某某犯非法持有枪支罪一案，于2017年8月30日作出（2017）川3401刑初499号刑事判决。原审被告人邱某某不服，提出上诉。本院受理后，依法组成合议庭审理了本案。经过阅卷，提讯上诉人，审查上诉理由，听取辩护人意见，认为本案事实清楚，决定不开庭审理。本案经合议庭评议并作出决定，现已审理终结。 原审判决认定，被告人邱某某于1991年至1994年在西昌市安宁河边先后两次向他人购买火药枪共三支用于打鸟，平时则放在其位于西昌市经久乡大村村3组4号的家中存放。2017年3月31日，掌握了相关线索的公安民警对邱某某房间搜查时，邱某某主动将放置在卧室床边的火药枪三支、火药61.7克、钢珠617颗及纸炮19个交给民警。经凉山州公安局物证鉴定所鉴定，其中两支火药枪具有致伤力，认定为枪支；另一支火药枪不能正常击发，不具有致伤力，不认定为枪支。 原判认定的上述事实，有公诉机关提交，并经法庭质证、认证的受案登记表、立案决定书，抓获经过，被告人户籍资料，指认枪支及违禁品照片，搜查笔录、扣押决定书、清单、及照片，现勘笔录及照片，枪支鉴定意见，涉案枪支收缴情况，侦查机关出具的情况说明，视听资料、电子数据，证人证言，被告人的供述与辩解等证据予以证实。 原审法院认为，被告人邱某某违反国家枪支管制规定，非法持有枪支，其行为已构成非法持有枪支罪，且属于情节严重。西昌市人民检察院指控的罪名成立，依法应处三年以上七年以下有期徒刑。被告人邱某某归案后能如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，属坦白，可以从轻处罚。原判根据《中华人民共和国刑法》第六十四条之规定，对扣押的枪支及火药等违禁品应予没收。依照《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款、第四十七条、第六十四条的规定，判决：一、被告人邱某某犯非法持有枪支罪，判处有期徒刑三年；二、对扣押的枪支及火药等违禁品予以没收。 上诉人（原审被告人）邱某某上诉提出，自己购买火药枪的目的是为了驱赶啃食庄稼的动物，案发时配合公安机关上缴了火药枪，能够如实供述犯罪事实，具有认罪悔罪表现，且家庭特别困难，自己的两个儿子因患白血病去世，现有一患白血病的未成年女儿需要抚养，有90岁母亲需要赡养，自己系家庭唯一劳动力，认为一审判决量刑过重，请求本院对其适用缓刑。 辩护人提出，上诉人主观恶性不大，认罪态度好，家庭特别困难，建议二审法院对其适用缓刑。 二审审理查明的事实除与原审认定的（原审被告人）邱某某就非法持有枪支部分的事实一致外。另查明，上诉人（原审被告人）邱某某自90年代购买火药枪后，未使用该枪支进行过其他违法犯罪活动的事实。还查明，其作为家庭唯一劳动力为医治患病子女，导致家庭经济特别困难，现仍有一未成年女儿的女儿尚需抚养，以及有一90岁母亲需要赡养的事实。 在二审期间，上诉人（原审被告人）邱某某的户籍所在地村委会、村民出具了用以证实邱某某系残疾人，其家庭特别困难，曾有两个儿子因患白血病去世，现有一患白血病的女儿需要抚养，有90岁母亲需要赡养，是家庭唯一劳动力的证明。另，西昌市司法局接受本院委托，对上诉人（原审被告人）邱某某进行了社会调查评估，出具了调查评估意见书，认为邱某某家庭经济困难，其平时表现良好，符合社区矫正条件，同意对其适用社区矫正。上述事实均经查证属实，本院予以确认。本案事实清楚，证据确实、充分。 本院认为，上诉人（原审被告人）邱某某违反国家枪支管理的强制性规定，长期持有可击发的火药枪的行为构成非法持有枪支罪。原判认定事实清楚，证据充分，定罪准确。 鉴于上诉人（原审被告人）邱某某虽长期持有火药枪，但并未使用该枪支进行过其他违法犯罪活动，亦未因该枪支造成过实际危害后果。在公安机关对掌握的线索进行调查时，其能够主动配合侦查机关上缴涉案枪支，并如实交代自己非法持有枪支的犯罪事实，可以认定其坦白。综合其主观恶性不深，人身危险性较小，并具有认罪、悔罪表现，可以对从轻处罚。另外，上诉人（原审被告人）邱某某身有残疾，作为家庭中主要的劳动力，其确为治疗两个身患重疾的儿子（已故），导致家庭经济特别困难，现尚有未成年女儿需要其抚养以及年迈母亲需要其赡养。综合考虑上诉人（原审被告人）邱某某的犯罪事实以及本案的实际情况，再参考上诉人（原审被告人）邱某某户籍所在地社区矫正机构出具的可以对其适用缓刑的意见，本院决定，对上诉人（原审被告人）邱某某适用缓刑。故对上诉人（原审被告人）邱某某提出的相关上诉及辩护意见，本院予以采纳。 综上，原审判决认定（原审被告人）邱某某就非法持有枪支部分的事实清楚，证据确实、充分，但量刑时未充分考虑其主观恶性、人身危险性的大小，以及其家庭实际情况等因素，对其适用监禁刑不利于教育和改造，不符合宽严相济的刑事政策精神。故，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第三项和《中华人民共和国刑法》第第一百二十八条第一款、第六十七条第三款、第六十四条、第七十二条第一款、第七十三条之规定，判决如下： 一、维持四川省西昌市人民法院（2017）川3401刑初499号刑事判决第二项，即对扣押的枪支及火药等违禁品予以没收； 二、撤销四川省西昌市人民法院（2017）川3401刑初499号刑事判决第一项，即被告人邱某某犯非法持有枪支罪，判处有期徒刑三年； 三、上诉人（原审被告人）邱某某犯非法持有枪支罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。 审判长朱兵 审判员张菊 审判员王一清 二〇一七年十一月十六日 书记员廖天宇 附本案适用的法律条文 《中华人民共和国刑事诉讼法》第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"012a4f7e28ba2ff57f4eaefc0ff73638a80","writName":"邱某某非法持有枪支一案二审刑事判决书"}
