{"ajId":"a1706b9b-87db-4934-84e4-3c1718df15b8","ajName":"葛某1等人犯受贿罪一案","ajjbqk":" 公诉机关指控：2012年至2014年，被告人葛某1在担任珲春市XX局副局长期间，集中掌握农机购置补贴的审批权，明知包括XXXXXXXXXXXXX公司法定代理人郎某（1）在内的多个农机经销商在申领农机购置补贴方面有求于己，协调农机局其他工作人员收受农机经销商的吃请馈赠，还接受农机经销商们安排的旅游活动，同时个人收取好处。 被告人葛某1在农机购置补贴审批过程中接受郎某（1）的请托，做工作、打招呼。葛某1明知存在违规操作的情形，不履行自身监督管理职责，不对可能存在的问题认真核查，任意予以审核通过，致使郎某（1）等人找来的所谓购机农户享受了本不应享受的农机购置补贴政策，造成国家损失共计496100元。 被告人葛某1在贯彻实施珲春市农机购置补贴政策过程中，不认真履行职责，不能严肃纪律，加强监管，积极推进农机购置补贴廉政风险防控机制建设，反而带头接受农机经销商的请客送礼及安排的旅游活动，致使XXXXXXXXX公司法定代理人张某1（另案处理）伙同他人利用农机部门的监管不到位，借用适格农民身份骗取国家专项补贴资金911200元。 2011年至2015年，被告人葛某1利用其担任珲春市XX局副局长的职务便利，为郎某（1）伙同他人骗取农机购置补贴提供帮助，先后3次收受旅游消费款10000元、购买手机款5000元、分期购车款90608元的贿赂款共计105608元。 2011年至2015年，被告人郎某（1）为谋取在农机购置补贴业务方面的不正当利益，先后3次给予珲春市XX局副局长葛某1旅游消费款10000元、购买手机款5000元、分期购车款90608元（即2014年7月至2015年8月的分期购车款，除首月为6498元，其余均为6470元），贿赂款共计105608元。 2014年4月左右的一天，被告人郎某（1）找到郎某2，让其找符合资格的人套取国家农机购置补贴。吕某知道后，向郎某2表示也可以帮忙找人。根据规定，购买政府补贴农机的必须是本地农户，并且必须实际购机。郎某2随即找到本地农户穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、郎某4、李某1、赵某1等人帮忙（涉案金额为309700元），吕某帮郎某2找到季某、刘某1、杨某2、穆某2、杜某1等人帮忙（涉案金额为186400元），均许以好处。之后，被告人郎某（1）、郎某2、吕某等人，利用上述适格农民身份，由XXXXXXXXXXXXX公司提供农机销售发票，虚构实际购买农机的事实，伪造人机合影，由被告人穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2等人配合办理农机购置补贴手续，骗取国家农机购置补贴款496100元。其中，第一批骗取的农机购置补贴款140000余元，郎某（1）分得60000余元，剩余部分由郎某2处置；第二批骗取的农机购置补贴款340000余元，被郎某2挥霍。 案发后，被告人葛某1、郎某（1）、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2等人经电话传唤到案并如实供述主要犯罪事实；郎某（1）返还100000元，郎某2返还300000元，祖某（1）返还50000元，吕某返还50000元。 为认定上述事实，公诉机关当庭出示了破案经过，农机购置补贴政策和手续其他相关书证，在职证明，证人郎某5、崔某1、朱某1、穆某3、郎某6、卢某1、张某1、李某2、关某1的证言，被告人郎某（1）、葛某1、郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的供述与辩解等证据。 公诉机关认为，被告人葛某1利用职务之便收受他人财物，为他人谋取利益，同时，葛某1身为国家机关工作人员，在履行职责过程中超越权限，违反规定处理公务、严重不负责任、不认真履行职责，致使国家利益遭受重大损失的行为，分别触犯了《中华人民共和国刑法》第三百八十五条、三百九十七条之规定；被告人郎某（1）伙同郎某2、吕某利用穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的适格农民身份，以非法占有为目的，采取虚构事实的手段，骗取国家农机购置补贴款，数额巨大的行为，触犯了《中华人民共和国刑法》第二百六十六条之规定，应以受贿罪、滥用职权罪、玩忽职守罪追究被告人葛某1的刑事责任；应以行贿罪、诈骗罪追究被告人郎某（1）的刑事责任；应以诈骗罪追究郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的刑事责任。 被告人郎某（1）对公诉机关指控的行贿罪、诈骗罪均有异议，并提出辩解意见称，1．关于行贿部分。首先，我对公诉机关指控的15000元无异议，该15000元确属行贿款，但对起诉书指控的90608元有异议，在葛某1还车贷的时间段，我确实分三次给了葛某1约计45000元，但之前我和葛某1有经济往来，我借用了葛某1钱，葛某1还贷缺钱向我要，我就还了葛某1，不是行贿款，银行账号流水可以证明我欠了葛某1钱；其次，我公司在珲春市没有100000元以上的农机销售业务，目前也努力转型向其他方向发展，公诉机关指控我向葛某1行贿100000元与常理不符。其三，我是我公司的法定代理人，我代表我公司给葛某1钱款，我的行为是单位行贿，根据法律规定，单位行贿的立案标准为200000元，我不构成犯罪。2．关于诈骗部分。首先，差额购机就是钱直接打到生产厂家，后厂家转回给经销商，经销商再把农机转卖其他省份，这样导致吉林省的指标流失，当指标下发到延边州农机局后，经过州局研究向各县市分派下去，农民得到指标后到吉林省内任何一家农机公司挑选机器，但普惠制后必须是全款，收到款后把机器交给农户，我公司按照出场编号、底盘号和发动机号等开具发票，后录入国家补贴网上，钱直接打入农民卡中，我们是把补贴部分给农民垫付了，农民收到钱后理应还给我公司。我公司不仅无罪，且对农业、农村、农民有功。涉案过程中，我让我口头任命的我公司职员郎某2找农民报补贴是为了占指标，这是行业潜规则，一台机器、一个出场编号、一个合格证、一个底盘号、一个发动机号等录入后不可第二次申报，厂家享受补贴部分我公司已经交了，买回来的机器补贴完必须卖给农民，得了30％的补贴款就放在库里不卖了，有的农民急买农机没指标，今年还得用，有的农民有指标不需要买，我公司以补贴完的价格卖给需要的农民，总之，一切都是为了农民，这种做法葛某1表示过可以做，我公司没有非法占有的主观目的，何谈诈骗，我个人更不能以诈骗罪被追究刑事责任。其次，我公司进入了郎某2等人设置的圈套，郎某2等人为了骗取国家农机购置补贴利用了我和我公司，我不构成犯罪。其三，涉案行为均是公司行为，不是我个人行为。 被告人郎某（1）的辩护人孙静对公诉机关指控的诈骗罪没有异议，并提出辩护意见称，1．公诉机关指控的涉嫌诈骗数额496100元中有14400元未提取，该部分应当认定为未遂。2．被告人郎某（1）系XXXXXXXXXXXXX公司法定代理人，其涉案行为应认定为单位行为，公诉机关指控的郎某（1）行贿数额为105608元，达不到单位行贿罪的立案标准，该项指控不能成立。 被告人葛某1对公诉机关指控的滥用职权、玩忽职守罪无异议，并提出辩解意见称，我只收受了郎某（1）15000元，还车贷期间，郎某（1）给了我40000多元，但这钱是他欠我钱在先，是还我的钱，不属于受贿款，我的行为不构成受贿罪。 被告人葛某1的辩护人何晓明对公诉机关指控的玩忽职守罪无异议，并提出辩护意见称，1．现有的证据只能证明葛某1收受郎某（1）15000元。2．公诉机关指控的滥用职权事实中，有明确证据证实的葛某1受郎某（1）请托协调不符合规定的农机购置补贴手续得以通过审批的部分系属郎某（1）明知故为的超越权限行为，即系属滥用职权行为，但该部分涉案金额不足滥用职权罪的立案标准，其行为不构成滥用职权罪。公诉机关指控的滥用职权事实中，除前述部分以外的行为性质等同于公诉机关指控的玩忽职守事实的行为性质，两者数额应当合并，并以玩忽职守一罪定罪处罚。 被告人郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2对公诉机关指控的事实及罪名均无异议。 经审理查明，农机购置补贴系国家对农民购置大型农机具给予的部分补贴，系国家强农惠农政策的重要内容。农机购置补贴政策自2004年启动以来，国家逐年加大资金投入力度，取得了利农利工、提升产业、助民增收等良好效果，但出现违法违纪现象。针对此，财政部、农业部及省、州相关部门以相继颁布有关意见、通知等方式要求加强监管、防治腐败。被告人葛某1于2009年9月起任珲春市XX局副局长，随后主管本辖区的农机购置补贴工作。XXXXXXXXXXXXX公司法定代理人暨被告人郎某（1）在2011年起分多次给予葛某1共计105608元。2014年4月，郎某（1）授意被告人郎某2找适格农民套取国家农机购置补贴，被告人吕某得知后主动参与其中，由郎某2以自己名义直接申报或找被告人穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2及郎某4、李某1、赵某1，由吕某找被告人季某、刘某1、杨某2、穆某2及杜某1虚构购机事实的方式申报农机购置补贴合计496100元，葛某1受郎某（1）的请托或不认真履行职责签批，使得郎某（1）等人分二批实际套得合计481700元。其中，吕某所找农民合计套得186400元；再其中，以祖某（1）之名申报72300元，实际套得67500元；以穆某2之名套得57700元，穆某2分得2000元；以季某之名套得50000元，季某分得2000元；以祖某2之名套得49700元，祖某2分得2000元；以杨某2之名套得49700元；以郑某1之名套得32000元；以穆某1之名申报24500元，实际套得19700元，穆某1分得1500元；以杨某1之名申报24500元，实际套得19700元，杨某1分得1000元；以郎某3之名套得19700元，郎某3分得2000元；以刘某1之名套得19000元，刘某1分得1000元，涉案款项由郎某2处分。另，葛某1在主管本辖区农机购置补贴工作期间，签批XXXXXXXXX公司法定代理人张某1（另案处理）伙同他人以虚假申报的农机购置补贴审批表，致使国家损失897900元。 案发后，被告人郎某2于2014年11月26日被公安机关抓获归案；被告人郎某（1）于同年11月28日经公安机关电话传唤到案；被告人吕某于同年12月5日被公安机关抓获归案；被告人祖某（1）于2015年12月5日经公安机关电话传唤到案；被告人祖某2、刘某1于同年12月8日经公安机关电话传唤到案；被告人郎某3、杨某1、穆某2、杨某2、郑某1、穆某1、季某于同年12月10日经公安机关电话传唤到案；被告人郎某（1）于2016年1月25日经检察机关电话传唤到案；被告人葛某1于同年1月27日经检察机关电话传唤到案。在本案的侦查过程中，郎某（1）向侦查机关交纳100000元，郎某2退缴300000元，祖某（1）交纳50000元，吕某交纳50000元（含退缴杜某1分得的10000元），季某退缴2000元，穆某1退缴1500元，刘某1退缴1000元，杨某1退缴1000元，郎某3退缴2000元，祖某2退缴7000元，穆某2退缴2000元。 上述事实，有经庭审举证、质证的如下证据予以证实： 1．破案经过，证明2014年11月26日，公安机关抓获郎某2；同年11月28日，郎某（1）经公安机关电话传唤到案；同年12月5日，吕某在延吉市被公安机关抓获归案；2015年12月5日，祖某（1）经公安机关电话传唤到案；同年12月8日，祖某2、刘某1经公安机关电话传唤到案；同年12月10日，郎某3、杨某1、穆某2、杨某2、郑某1、穆某1、季某公安机关电话传唤到案；2016年1月25日，郎某（1）经检察机关电话传唤到案；同年1月27日，葛某1经检察机关电话传唤到案。 2．组织机构代码证、中共珲春市委组织部文件、珲春市XX局在职证明，证明珲春市XX局系属机关法人，葛某1于2009年9月11日被任命为珲春市XX局党委副书记、副局长，分管农业局党办、行政办公室、计财科、农机技术推广站及各乡镇农机工作站、农机安全监理站、农业信息中心、新农村办公室。 3．组织机构代码证、企业法人营业执照等，证明XXXXXXXXXXXX公司系企业法人，类型为有限责任公司，成立于2011年2月28日，经营范围为农业机械及配件批发零售，法定代表人为郎某（1）。 4．农业部关于加快推进农机购置补贴廉政风险防控机制建设的意见、财政部关于切实加强农机购置补贴政策实施监管工作的通知，吉林省和延边朝鲜族自治州及珲春市农机购置补贴实施方案及指导意见，证明农机购置补贴政策实施以来出现了违纪违法现象，农业部、财政部及省、州均下发文件要求各地加强对农机购置补贴工作加强监管，建立防范廉政风险机制建设，珲春市结合上级文件精神制定了珲春市农业机械购置补贴实施方案，方案明确要求市农机化主管部门要全面履行监管职责，贯彻落实监督检查各项规定，在补贴资金兑付和结算之前要完成机具核实，特别是对补贴额5000元以上的机具要组织逐台核实，做到见人、见机、见票和人机合影，签字确认，设置农机购置补贴办公室，葛某1兼任该办公室主任。 5．葛某1、郎某7护照复印件，证明葛某1、郎某7于2011年12月9日出国至韩国。 6．延吉市中冀汽车销售有限公司商品车订购合同、收款收据、刷卡记录、中国银行股份有限公司信用卡专项分期付款抵押合同、中银信用卡汽车分期付款还款清单、银行交易记录，证明葛某1于2014年5月24日给延吉市中冀汽车销售公司交付定金10000元，同年5月30日，葛某1名下尾号5917的账户发生100000元的转出，尾号1914的农业银行信用卡跨行消费100000元，地点为延吉市中冀汽车销售有限公司，同年5月31日与该公司签订购车合同，单价为313000元，当日付余款203000元，在中国银行股份有限公司延吉市天池路支行抵押斯巴鲁森林人汽车办理了贷款，首期还款时间为2014年7月至2015年8月，应还款额合计90608元，同年6月17日转为分期，2014年7月起葛某1名下尾号7788的中国银行信用卡陆续有还款记录。 7．农业机械购置补贴申请表、申报通知书、资金兑付申请表、补贴机具供货与核实表等农业机械购置补贴手续等及补贴农机具审批表和补贴资金结算明细、银行卡取款明细，证明经葛某1签批，郎某（1）伙同他人套取农机购置补贴款合计496100元，张某1伙同他人套取农机购置补贴款合计897900元，其中，祖某（1）4800元、穆某14800元、杨某14800元已于2014年12月17日代发到各自名下的银行卡，但未提取，未提取金额合计14400元。另，郎某4、李某1、赵某1未分得涉案补贴款。 8．扣押、上缴清单及说明，证明在本案的侦查过程中，公安机关扣押郎某（1）100000元、郎某2300000元，祖某（1）50000元，吕某50000元（含杜某1分得的好处费10000元）、季某2000元、穆某11500元、刘某11000元、杨某11000元、郎某32000元、祖某27000元、穆某22000元。另，公安机关于2014年12月3日扣押杨某1名下的涉案银行卡，于同年12月23日扣押祖某（1）名下的涉案银行卡，于同年12月26日扣押穆某1名下的涉案银行卡。 9．（1996）吉刑初字第221号刑事判决书及吉监（06）释字第7-46号释放证明书，证明郎某（1）曾因犯诈骗罪，于1996年9月24日被判处有期徒刑十五年，于2006年7月28日刑满释放。 10．指认涉案农机照片及证人马某1、张某2、张某3、张某4、赵某1、郎某8、徐某1、关某1的证言，证明涉案适格农民均未实际购买所申报购置补贴的农机具。 11．身份证明，证明涉案当事人的自然情况，涉案14名被告人均处于完全刑事责任能力年龄段。 12．证人崔某1的证言：因单位缺人，我在2013年和2014年参与农机购置补贴工作，负责最后验收程序。验收包括申请农机购置补贴的农民本人需要拿着本人身份证、补贴机具供货与核实表、购机发票、产品合格证，并将所购农机开到农机局，由两名农机局负责验收人员进行核实。确定无误后进行人机合影、车身喷珲春市农机购置补贴机具字样，并由两名负责验收人员在补贴机具供货与核实表的管理部门核实一栏中分别签字、盖名章。农机购置补贴的程序大致分为六个阶段。申报、公示、申请、购机、验收、拨付补贴。申报，想要购机的农民本人拿着身份证、户口本、土地使用证到所属乡镇农机站报名。报名时农机站负责对申报者的初步审核，通过审核后对申报者姓名、联系方式作简单登记。公示，在农机局开始办理农机购置补贴手续之前，将申报者们的信息统一公示，公示的方式是将申报者姓名、身份证号、拟购机型、联系方式写在纸上，贴在申报者所属村的村委会展示栏或该村主要商店显耀墙壁上。申请，公示期间其他人不提出异议的话，该申报者就可以到农机站领取农机购置补贴资金兑付申请表，申报者拿着该表到市农机局领取农业机械购置补贴申请表、珲春市农业机械购置补贴担保书。这两个表格中有农机站审批一栏、财政所审批一栏、担保人签字一栏，还需盖村委会公章。申报者回到本乡镇得到这些审批后再拿着这两个表格回到市农机局，市农机局出具一个审批表。我记得这个审批表中有市农机局局长签字一栏和经销商签字一栏。申报者拿着这个审批表、农业机械购置补贴申请表、珲春市农业机械购置补贴担保书、身份证复印件、户口本复印件、土地使用证复印件等材料到市农机局局长葛某1处接受局长审核。局长审核无误后会亲自在审批表局长签字一栏上签字，并亲自在农业机械购置补贴申请表县农机局审批情况一栏中同意字样上盖珲春市农业机械化管理局公章。之后申报者拿着审批表到拟购农机经销商处，经销商在该审批表经销商签字一栏中签字盖章。申报者再将该审批表拿回市农机局局长处，局长审核后亲自开具提货单。购机，申报者拿着提货单就可以到原先得到签字盖章的经销商处购买农机。购买后该经销商出具补贴机具供货与核实表。该表中有购机者信息一栏、购买机具信息一栏、经销商供货情况一栏、管理部门核实一栏、购机者确认情况一栏。验收，申报者购买农机后，本人需要拿着本人身份证、补贴机具供货与核实表、购机发票、产品合格证，并将所购农机开到农机局，由两名农机局负责验收人员进行核实，核对产品合格证上的发动机编号是否与所购农机发动机编号一样。确定无误后进行人机合影、车身喷珲春市农机购置补贴机具字样，并由两名负责验收人员在补贴机具供货与核实表的管理部门核实一栏中分别签字、盖名章。拨付补贴。市农机局每月对农机购置补贴做一次结算，并将结算结果报送市财政局，市财政局经过审核将农机购置补贴款拨付到各乡镇财政所，各乡镇财政所再将农机购置补贴发放给购买农机的农民。我与朱某1负责验收程序。平时朱某1的名章和我自己的名章都由我拿着，需要在这一栏盖名章时，我都没有询问朱某1，直接把我和他的名章盖上去了。我俩从2013年刚开始一起负责验收工作的时候就说好这么做了，后来就形成了惯例。按照规定，我应该亲眼核实购机者所购买的机具、亲自抄下机具发动机编号并与产品合格证上的发动机编号核对、亲自拍摄购机者与机具的合影。但是很多情况下我没有亲眼核实购机者所购买的机具，仅凭购机者或经销商工作人员的口述就相信了已购买了机具。很多情况下我没有亲自抄下机具发动机编号，从而仅凭购机者或经销商工作人员提供的产品合格证上的发动机编号对该机具通过了验收。很多情况下数名购机者在一个机具前轮流合影，我听信他们机具已购买但存放地点路途遥远的借口，在一个机具上分别给不同的购机者拍摄了人机合影。而且有时已拍摄的人机合影数据丢失的时候或者根本没有拍摄人机合影的情况下，我还给经销商打电话，让他们拍摄人机合影后传送到我的电脑里。2014年11月份的时候，我从我局穆某3副局长口中得知，农机经销商郎某（1）由于骗取农机购置补贴款被公安机关调查。我承认由于我对验收职责的不认真、不重视、疏忽大意，没有认真履行验收职责，从而使不法分子骗取了大额的国家农机购置补贴款。我如果刚开始就认真履行了验收职责，就不会给这些经销商钻空子，趁早发现骗取农机购置补贴款的现象，从而杜绝国家农机购置补贴款的流失。XXXXXXXXXXXX公司总经理郎某（1）在2014年秋天左右的一天，在珲春市财政局对面的一家串店，我、葛某1局长、郎某（1）共三人一起吃饭的时候，郎某（1）给了我两条黑白沙牌香烟。珲春市XXXXX公司总经理姓张，在2014年秋天左右的一天，在张总经理的车里，张总给了我两条玉溪牌香烟。珲春XXXXXX公司总经理姓张，在2014年秋天左右的一天，在张总经理的车里，张总给了我一条小熊猫牌香烟。因为这些经销商都是为了与我搞好关系，以便让我在验收他们公司卖出的农机具过程中不要刻意制造困难，顺利通过验收。 13．证人朱某1的证言，证明申补流程中有一个环节是申购者拿着身份证、户口本、土地使用证复印件及申请表、担保书、拍照款收据到农机局局长面前签字按手印，如需三户联保还需要三名担保人本人一同到农机局局长办公室签字、按手印，最后局长签字、加盖农机局公章的事实，与证人崔某1的证言相互印证。 14．证人穆某3的证言，证明穆某3系珲春市XXXXX站长，不直接验收农机购置补贴，在葛某1不在时代管。2011年10月，葛某1联系了珲春市XXXXXXX公司老板丁某1，让其安排农机局全体人员去云南旅游，因为工作原因葛某1当时没去成，葛某1的爱人去了。2013年秋，穆某3和葛某1去延边州农机局参加完会以后，葛某1给郎某（1）打电话见面，葛某1提出想买运动服，穆某3和葛某1各看中了一套运动服，郎某（1）结账的事实。 15．证人郎某6的证言，证明郎某6系珲春市XXXXXXX站长，其于2008年1月至2014年9月任珲春市XXXXXX站长，2014年穆某3在马川子农机站任站长期间，郎某（1）的亲戚郎某2带几个农民的身份证等证件办理过，是替郎某（1）办事的。郎某（1）是XXXXXXXXXXXX公司的法定代理人，他的公司在延吉，不过在珲春卖过农机。申请农机购置补贴，不可以不用公示直接申请，但是有的时候可以额外添加名单，但是需要局里领导安排的，其没有这项权利，其在马川子乡任站长期间，两次左右有人未通过公示额外添加农机购置补贴申请，具体几个人记不清楚了，葛某1给我打过招呼，其就给郎某（1）办理过的事实。 16．被告人祖某（1）的在案供述：我和郎某2从小在一个村子长大的，我们是朋友关系。农机购置补贴款是农民在购买农机的时候国家给的补贴款，只有实际购买农机的农民才能享受农机购置补贴，而且农民必须是农村的户口，不购农机的农民是不能享受的。我是在没有实际购买农机设备的情况下以我农民的身份帮助郎某2虚报的农机购置补贴款。2014年5月份的一天，当时我正在村里干活，正好见了郎某2，郎某2就给我谈起了要报农机购置补贴的事。郎某2跟我说只要我把农机购置补贴的相关手续都办理完就可以，不需要我实际购买农机设备，这样就能把农机购置补贴的钱从国家套出来。我和郎某2从小一起长大的，而且我俩是最好的朋友，并且他还答应给我2000元的好处费，我就答应了。过了几天郎某2给我打电话，他让我拿着本人的身份证和户口本，还有土地使用证到珲春市农机局办理相关手续，我就拿着这些手续，到农机局办理了相关手续，具体是什么手续我不清楚，都是郎某2办理的，办理补贴的过程中我在农机购置补贴申请表中看见一台拖拉机和一台插秧机，然后我又到吉林农商银行办理了一张银行卡，户名是我本人的名字，卡号我现在记不清楚了，密码是121314，办完卡我就把银行卡给了郎某2了，然后我就走了。后来又过了一阵，郎某2又找我帮忙办收割机的补贴手续，当时我也怕出事，所以没有同意，但郎某2说办完后再给我3000元好处费，我想还能挣3000元钱，所以就同意了。后来我又拿着本人的身份证、户口本还有土地使用证到珲春市农机局办理相关手续。我没有实际购买农机设备，都是帮郎某2虚报的。这三台虚报的农机购置补贴补到我之前在农商行办理的银行卡里了，银行卡都在郎某2手中。事后，郎某2给了我一些钱，我和郎某2，有时候还有我的朋友和郎某2的朋友花了大约100000元左右。这100000元中我大约花了30000元左右，而且这100000元都是郎某2虚报的农机购置补贴款。 17．被告人穆某1、郑某1、杨某1、郎某3、祖某2、季某、刘某1、杨某2、穆某2的在案供述证明，穆某1、郑某1、杨某1、郎某3、祖某2、季某、刘某1、杨某2、穆某2以适格农民身份在未实际购买农机具的情况下虚报农机购置补贴，郎某2找穆某1、郑某1、杨某1、郎某3、祖某2参与其中，吕某找季某、刘某1、杨某2、穆某2参与其中，方式方法与祖某（1）参与方式方法一致或基本一致，以穆某2之名申报57700元，穆某2分得2000元；以季某之名申报50000元，季某分得2000元；以祖某2之名申报49700元，祖某2分得2000元；以杨某2之名申报49700元；以郑某1之名申报32000元；以穆某1之名申报24500元，穆某1分得1500元；以杨某1之名申报24500元，穆某1分得1000元；以郎某3之名申报19700元，郎某3分得2000元；以刘某1之名申报19000元，刘某1分得1000元的事实经过。 18．被告人吕某的在案供述：我和郎某2认识10多年了，我和郎某2及其父亲郎某8都是马川子乡河南村的人，关系都挺好。我找了杨某2、刘某1、季某、穆某2、杜某1等五人办理了农机购置补贴手续，五人都没有购买过农机。2013年9、10月份，我在XXXXXXXXXXXXX公司购买了两台天山奔马554拖拉机。2014年5、6月份，郎某2找到我说郎某（1）给他来电话说可以办理农机购置补贴了，让我找农民申报我买的两台拖拉机的购置补贴款。2013年9、10月份，郎某2领着我到他二舅也就是郎某（1）开的XXXXXXXXXXXXX公司买了两台拖拉机，这样就认识了，之前不知道这个人。因为我是农转非户口，郎某2告诉我不能以我的名义申报农机购置补贴款。我就找了季某和杨某2，让他俩帮我申报补贴款，后来季某告诉我他去农机局了，农机局的人告诉他，因为他也是农转非户口，不能以他的名义申报，所以我又找的穆某2。在我找人帮我申报我的两台拖拉机的农机购置补贴过程中，郎某2又让我找农民帮他虚报农机购置补贴，而且他还承诺每个人给1000元好处费。所以我又找了刘某1、杜某1，后期郎某2告诉我他二舅郎某（1）找人了，也能以季某的名义虚报农机购置补贴了。所以我一共是找了杨某2、刘某1、季某、穆某2、杜某15个人帮助郎某2虚报农机购置补贴。具体办理农机购置补贴的手续我不清楚，是郎某2领着他们到农机局去办理的。杜某1报了两个收割机、季某报了一台收割机、刘某1报了一台农机，穆某2报的是打捆机，杨某2报的什么农机我不知道，我在公安机关都交代过，以公安机关交代为准，这5人的农机购置补贴款具体是多少钱我不清楚。我知道的给了刘某11000元，给了季某2000元，给了穆某22000元，杨某2和杜某1给了多少钱我现在记不太清了，我在公安机关交代过，以公安机关交代为准。郎某2没给我好处费，但是2014年我找五人虚报农机购置补贴款之后，陆陆续续从郎某2处借了40000元左右。 19．被告人郎某2的在案供述：2011年秋天，通过我原先舅妈郎某9认识的郎某（1），他是郎某9的二哥，我管他叫二舅，那时候他已经在经营XXXXXXXXXXXX公司。2014年4月份的某一天下午3、4点钟，郎某（1）用他本人使用的号码为13704487046的手机给我使用的号码为15526710660的手机打电话，说能不能找几个人给他报农机购置补贴，我说先看看吧，我还问他找多少人，他说随便多少都行，我又问他报一台给我多少好处费，他说插秧机600元、拖拉机2000元、收割机4000元，这样我就答应给郎某（1）找人了。当时我接郎某（1）电话时吕某在我旁边，挂完电话我把电话内容告诉了吕某，吕某主动答应帮我找人。2014年4月之前，我知道国家有农机购置补贴政策，2013年我们家买拖拉机时报过农机购置补贴，2014年4月份郎某（1）给我来电话之前，我不知道当年要开始报农机购置补贴。第二天，我给穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、郎某4、李某1、赵某1分别打电话或走访，让他们帮我虚报农机购置补贴，我从中赚点钱，也让他们赚点钱，他们都答应了。吕某联系了季某、刘某1、杨某2、穆某2、杜某1等人，吕某具体怎么说的我不清楚。过了1、2个月，郎某（1）给我打电话，说申报农机购置补贴报名开始了，让我带这些农民到乡里农机站去报名。我是分两次去申报的农机购置补贴款。第一次我拿着自己的身份证和银行卡，带着郎某4、杨某1、赵某1、刘某1，让他们也拿着身份证、银行卡到珲春市马川子乡农机站找郎某6报的名。过了几天，我自己拿着穆某1、郑某1、祖某（1）、杨某2、郎某3、祖某2、穆某2、杜某1、李某1、赵某1的身份证和银行卡又到了马川子乡农机站报名，报名的时候，农机站的郎某6说报名必须本人到现场，不能代办，我就给郎某（1）打电话，郎某（1）让我把电话交给郎某6，他们之间说了什么我不知道，他俩通完电话之后，郎某6就说能报名了。季某因为是杨泡乡的人，所以他在杨泡乡农机站报的名。郎某（1）认识郎某6，郎某6的电话号还是郎某（1）给我的，他俩之间具体是什么关系我不清楚。当时我以郎某4名义报的是一台插秧机，以杨某1名义报的是一台插秧机和一台拖拉机，赵某1是一台插秧机，刘某1是一台收割机，我以我自己的名义报了一台拖拉机，穆某1是一台拖拉机，郑某1是一台收割机，祖某（1）是一台插秧机、一台拖拉机和一台收割机，杨某2是一台拖拉机和一台收割机，郎某3是一台拖拉机，祖某2是一台拖拉机和一台收割机，穆某2是一台拖拉机和一台收割机，杜某1是一台拖拉机和一台收割机，李某1是插秧机，季某是收割机。2014年7、8月份，郎某（1）给我打电话让我去马川子乡找郎某6拿农机购置补贴资金兑付申请表。我拿了申请表之后就去农机局办手续去了。我和郎某4、李某1、赵某1、杨某1、郑某1、穆某1一起到农机局二楼办理了补贴手续，其他人都是自己到农机局二楼办理的，我在农机局楼下等着。到农业局二楼局长办公室旁边的房间找朱某1办理农业机械购置补贴申请表，朱某1核实完申请人的身份证、户口本、土地使用证之后就打印出农业机械购置补贴申请表。之后我们拿着农业机械购置补贴申请表到乡里找农机站和财政所签字，签完字之后再把农业机械购置补贴申请表交给农机局葛某1局长。我们带着发票、合格证、补贴供货与核实表找农机局的崔某1验车，验完车之后就等着领补贴款了。第一次报了130000元左右，第二次报了360000元左右，共计490000元左右，其中给了郎某（1）60000多元，给了吕某70000元左右，给了祖某（1）10000元左右，给农民好处费加上办事的钱有4、50000左右，剩下的钱被我和我的朋友花销用了。虚报的所有农用机械中拖拉机和祖某（1）、季某，还有杜某1或穆某2的收割机是我开到农机局楼前，让农机局负责验车的崔某1拍人机合照。祖某（1）和季某是在同一台收割机面前拍照的，拍照中间换人的时候崔某1就在现场。其他的没在农机局拍过人机合照，其他虚报的农机由郎某（1）让人开到珲春往英安去的道边的加油站旁边的场地，让我在那儿给其他的农民拍人机合影，然后把照片传给郎某（1），郎某（1）找珲春农机局葛某1局长办理的。具体他们是怎么认识的我不知道。2014年我在办理虚报农机购置补贴款时，因为大部分都是实际没有购买农机的，所以在多报、不符合补贴标准不给开具农业机械购置补贴申请表、无法验车的时候我就给郎某（1）打电话，郎某（1）就让我去找葛某1局长，一找到葛某1就都能办理了。郎某（1）每次到珲春来都找葛某1吃饭，郎某（1）经常跟我说，他跟葛某1关系挺好，有啥事找葛局就行。记得2014年10月份的时候，我正在地里秋收的时候，郎某（1）、穆某3还有崔某1一起来了，郎某（1）还说他们刚在一起吃过饭了。我们当时报的机器由于在验车的时候没有现成的机器以供拍照，郎某（1）就带着我到农机局找朱某1要更改申报的机器，朱某1说报名已经结束了，改不了，郎某（1）就领着我到了葛某1屋里，跟葛某1说了此事，葛某1答应了，并让我们到农机局档案室找我们以前申报的材料，最终我们将以郑某1名义申报的收割机改为打捆机，以杨某2名义申报的收割机改为打捆机，祖某2收割机改为打捆机，杜某1的一台拖拉机改为收割机。穆某2和祖某（1）也改机器了，但是具体改了什么我记不清楚了。郎某（1）给我打电话说葛局说以后再办理手续就下午3点以后再去，专门给翰林公司1个小时的时间，避免其他时间办理手续的时候人多口杂，还不用排队。我不清楚郎某（1）和葛某1之间有没有经济往来，但是我听郎某（1）的儿子郎巍说过郎某（1）和葛某1关系挺好，他们一年送给珲春农机局好几十万元礼钱，路子都铺平了。 20．被告人葛某1的在案供述：每年3、4月份，省农委召开全省农机购置补贴会议，确定每个县市的补贴指标，珲春市每年基本上每年补贴2000万左右，2014年珲春市的农机购置补贴指标是2000万左右。我们从省里开会回来之后，就制定珲春市的农机购置补贴方案，召开各个乡镇的农机站长和农机经销商开会传达省农委组织召开的农机购置补贴会议精神，之后根据珲春市的农机购置补贴方案向各乡镇农技站下发通知，各农技站再向各乡各村通知农机购置补贴实施时间。让农民带身份证、户口本、土地使用证到乡镇农技站报名，经过一周或者两周时间公示之后，申请人再到农机站领取农机购置补贴申请表，之后申请人本人拿着身份证、户口本、土地使用证再到农机局，由农机局朱某1在现场对申请人照相，核实农民身份，并将申请人的信息输入全省农业机械化网农机购置补贴系统，打印出农机购置补贴协议。回到村里找村委会盖章，及村长或者书记签字盖章，由村长或者书记证明购机的人是农民身份，确认要购买的机型。村里盖章之后由申请购机的农民本人拿着身份证、户口本及村委员盖章的担保书找农机站站长审批盖章，之后本人亲自到乡镇财政所审核盖章。再由申请人拿着农机购置补贴协议、购机审批表到农机局找局长审批，具体是我负责审核，我要核实身份证、户口本、土地使用证、购机补贴协议，并核实是否是申请购机的农民本人，如果申请的是大马力的机器还要求农民三户联保，如果审核都符合的，我就签字。我不在单位的时候金柱男以我的名义签字审批过。我在购机审批表上签字审批后，农民拿着购机补贴协议和购机审批表自己到农机经销商处购买申报的机型，购机人交钱后，经销商在农机局出具购机类型表盖章证明实际购机，申请人再拿经销商盖章的表到农机局找我，我核实实际购机后给申请人出具提车单，申请人到经销商提车后再到农机局验车，验车环节由崔某1和苟宏坤两人负责，具体是确认申请购机的农民是否实际购车及是否按照购机补贴协议上的机型购车，并拍人机合影照，签字确认，之后再办理农机牌照。列入黑名单的企业不能参与农机购置补贴，在全省农业机械化网农机购置补贴系统打印农机购置补贴协议之前，工作人员就先查看这个企业是否被列入黑名单，列入黑名单的企业没有办理农机购置补贴的资格。有的时候是朱某1负责审核，苟宏坤也审核过，具体根据工作安排，没有固定的人负责。验车时要核验购机发票、产品合格证，由农机局两名工作人员亲自检查机器的发动机号、车架号、车型，之后拍人机合影照。崔某1是哈达门乡的站长，验车的时候就抽调过来，从2011年时候崔某1就开始负责验车，当时跟他一起验车的还有金柱男，苟宏坤是2014年底或者2015年初才开始负责验车的。农机局、财政、纪检委，还邀请公安局经侦部门一起下乡有重点地对农民购机及使用情况进行监督检查，在此之前农技站一般先进行检查，每年抽查至少两次，抽查的时候都要人机合影。农民报名申请购机经公示后，去经商处购机时一般情况下不可以变更机型，实际上也很少有人在购机时变更。申请购机的农民如果要变更车型应该到农机局重新报名申请，履行完手续才能变更，要变更购机车型须由我审批，有的时候我委托金柱男审批。申请农机购置补贴相关手续不能代办，必须由本人亲自办理，城市户口不能申请购机补贴，必须是农民户口，且在本地申请农机购置补贴必须是本地的农民才行，其他地区的农民不能到本地申请农机购置补贴。三户联保是要求三户都是农民，三人都在担保书签字，村里的村长或者书记还要签字担保。申请购机的人之间也能互相担保。2011年末的一天，郎某（1）打电话跟我说江苏东洋公司组织人员去韩国开年会，想邀请我和我妻子郎某7一同去韩国旅游，我就同意了。之后郎某（1）就给我和郎某7办了出国旅游相关手续，这次去韩国定的是从哈尔滨出发，我和郎某7，还有郎某（1）和他妻子一起坐火车到哈尔滨。去韩国坐飞机之前，郎某（1）给了我用10000元人民币兑换的韩币，让我用于旅游时购物，我收下后就转手交给我妻子郎某7了。给我这钱时郎某（1）的妻子、我的妻子都在场。去韩国旅游费用、食宿费用、往返交通费用都是郎某（1）负责的，具体花了多少我不清楚。郎某（1）给我的10000元人民币兑换成的韩币，我和我妻子郎某7都用于在韩国购买化妆品等方面消费掉了。2012年左右的一天，有一次与郎某（1）通话的时候我告诉他我的手机最近总是坏，郎某（1）就说给我买个手机吧。过了几天，郎某（1）到我单位门口找我去吃饭，在我车里郎某（1）给了我人民币5000元让我用于购买手机，我就收下了。后来我用这5000元自己又添点钱在珲春金马手机店买了一部三星牌翻盖手机。这手机我大概用了两年后卖给收二手机的商贩了。2013年，郎某（1）知道我没车开了后，让我再买一辆好点的车，说给我出钱。这样我和郎某（1）去过延吉宏伟汽贸城的车展，在那里没看上车。后来我看上了延吉开发区的斯巴鲁专卖店的斯巴鲁森林人越野车，价格308000元，但因为这款车销路比较好，要付款当天车得另缴纳5000元，这样算起来总共是313000元。我问郎某（1）这价格行不行，郎某（1）说行，他给我出，但让我办贷款购车，贷款的手续由他找中国银行的朋友办，首付和后续的还贷由他来还。2014年5月31日我把这车买回来之后郎某（1）一直还贷到2015年8月份。在付清全车款前几天我先到延吉中翼汽车销售有限公司刷我建行的卡缴纳了10000元的定金。为了支付首付款我在珲春市农业银行办理了以我名下一张信用额度为100000元信用卡，付款当天郎某（1）带我一起到延吉卷烟厂西侧的中国银行办理了208000元的车贷，银行把车贷款存到以我名字办理的中国银行卡，到汽车销售公司我分别刷了这两张卡，还有另一张我名下的中国银行卡，把购车款交清了，把这些刷卡的总数加起来就是303000元，再加上我之前交的定金10000元就是购买总车款313000元。郎某（1）答应给我还100000元的农业银行信用卡透支费用以及208000元的车贷款。我为了购买车而办理的100000元的信用卡刚开始我自己拿着，后来郎某（1）把这100000元购车刷卡费用还了，因为有短信提示，所以我知道他已经还款了，之后郎某（1）跟我要这张信用卡，他说资金紧张的时候透支用，我就给他了。还有为期3年每月还款额为6470元的车贷他一直给我还到2015年8月份，后来我跟他催要车贷款的时候郎某（1）说自己资金链断了，让我先垫上，等他有钱了再给我补上，之后到现在是我还贷的。10000元的定金是我用自己的钱缴纳的。郎某（1）是经营XXXXXXXXXXXXX公司的，郎某（1）的公司每年都在珲春售出很多农机具，而且都要申请国家的农机购置补贴，我作为珲春市农机局局长，对农机购置补贴的发放具有审批权。郎某（1）是为了和我搞好关系，以便在审批发放农机购置补贴的过程中，对其销售的农机具不要过于苛刻，顺利通过审批。郎某（1）公司销售的农机具申报农机购置补贴的时候，有几次我网开一面、违规操作，给顺利通过了审批，具体哪个农民申报哪个农机具购置补贴的时候违规操作的想不起来了。有时申报的农机购置补贴事先没有进行过公示、有时申报时的机型和实际要购买的机型不一样，出现这些情况的时候郎某（1）都给我打电话说让我网开一面，给办理农机购置补贴，我都同意并给审批了。还有，马川子乡农机站站长郎某6初步审核申报农机购置补贴资料时，发现未进行过报名，郎某（1）就给我打电话让我沟通沟通，我就给郎某6打电话让他先给办理手续了，这样的情况有两三次。我认识张某1。张某1是在珲春经营XXXXXXX公司的农机商，2010年左右的时候，通过业务上的往来认识的。张某1的XXXXXXX公司虚构农民购买农机，骗取了900000元左右的国家农机补贴款，我在补贴农机局审批表上最后签字了。 21．被告人郎某（1）的在案供述：2014年我让郎某2负责翰林公司在珲春销售农机的事情，2014年春天的时候，郎某2跟我说珲春农村补贴款的指标下来了，我让他找农民虚报农机购置补贴款，郎某2到珲春市马川子乡找的农民，具体找的谁我不清楚。申报农机购置补贴时，首先应该到马川子乡农机站找站长郎某6报名，按照规定报名的时候应该本人拿着身份证去报名，经过一周公示后，农机站开具申请购买小票，这个小票具体叫什么我记不清了。有一次郎某2拿着几个人的身份证去报名，郎某6没同意。郎某2就给我打电话说了此事，我就给郎某6打电话协调此事，最终郎某6也同意了郎某2帮助别人代为报名。我是马川子乡南山村的，以前认识郎某6，但是不熟，后来2012年我在珲春卖农机时才和郎某6慢慢熟悉。我记得有一次申报农机购置补贴款报名结束后，已经开始公示的时候，郎某2领着几个人找郎某6要增加几个公示人选。郎某6刚开始没同意，我给郎某6打电话说，现在报名也是刚结束，能增加就帮忙增加几个人，郎某6同意了。申报农机购置补贴款的报名结束后新增公示人选是不应该的，毕竟已经报名结束开始公示了，但是由于我和农机局局长葛某1关系好，2011年我和葛某1从韩国旅游回来后，有一次我、葛某1和郎某6一起吃饭的时候，葛某1曾经和郎某6说过我的事让郎某6多关照，所以我跟郎某6说了之后他就同意了。在马川子乡领完申请购买小票之后，下一步到珲春市农机局找朱某1办理农机购置补贴申请表。通过公示的人必须本人拿着身份证、户口本、土地使用证亲自到珲春市农机局朱某1的窗口办理补贴申请表。朱某1审核完申报材料之后，把基本信息录入到电脑里，之后再拿着补贴申请表到穆某3和葛某1办公室审批，葛某1和穆某3签字允许购买后，农民到我们翰林公司购买机器，我们公司出具购机发票和人机合影照片，买完之后拿给农机局的崔某1验收，崔某1到现场去验收，核实农民是否实际购买机器、发票上的发动机号和实际的发动机号是否相符以及拍摄人机合影照片，验收合格之后就能领补贴款了。我记得有一次我们申报农机购置补贴款时虚构购买的农机是收割机，但当时我们公司没有收割机，我就找到朱某1想变更机器，把收割机更改为拖拉机，当时朱某1说已经公示完了，不能改了，我就给葛局打电话说了这件事，让葛局给朱某1打招呼，帮助我们更改机器，葛局同意了。后来朱某1也帮我们更改了农机。葛局就是珲春市农机局的局长葛某1，平时我叫他葛局。公示完了之后按照规定是不应该更改购买的农机，朱某1刚开始也不同意帮我们更改机器，但是我找了葛某1帮忙后，朱某1就帮我们办理了。在农机局找朱某1办理补贴申请表时，我们有六台直接找了葛某1，让他给朱某1打招呼，后来朱某1也审核通过了我们这六台打捆机。在珲春市农机局办理申报手续的时候，需要购买农机的用户提供三户联保保证书，当时三户联保的担保人不够，我们就找购买农机的人互相担保。我们把三户联保保证书拿到农机局时，朱某1说这样不行，不符合规定，郎某2就给我打电话，我说我找人沟通协调，让他等我电话，我就给穆某3打电话，穆某3是农机局农机总站站长，我给穆某3打电话，穆某3说得局长批，我就给葛某1打电话，葛某1跟穆某3说可以三户联保的担保人的签名可以后补，让穆某3先给我们办理，这样我们的三户联保手续也审核通过了。穆某3是珲春市农机局农机总站的站长。按照规定，三户联保的担保人不能是购买农机的人互相担保，而且需要担保人亲自到农机局填写三户联保保证书。我们办理三户联保时都是找购买农机的人互相担保，担保人也没有亲自到农机局，都是郎某2代为办理的。办完申请手续，就要找珲春市农机局的崔某1验车。正常情况下，崔某1应当核实人车是否一致，核对发票上的发动机号与购买机器上的发动机号，然后由崔某1自己拍摄人机合影照片。2014年的时候，我们虚报农机购置补贴款时申报了一台打捆机，当时打捆机在延吉，而且已经卖给别的顾客了，没法把机器拉到珲春人机合影。我就到珲春找到葛某1和崔某1，和他们一起到珲春市财政局对面的梅花园串店吃饭，在吃饭过程中，我说我们公司申报的农机里面有一台现在在延吉，不能拉到珲春拍照了，我们在延吉拍完人机合影之后传给他们，当时葛某1和崔某1都同意了。后来郎某2给我们公司的会计发了一张虚报农机购置补贴的农民的个人照片，我们合成完人机合影后传给了郎某2，让郎某2拿给崔某1，我也给崔某1打电话了，跟崔某1说郎某2把照片拿过去了，让他审核的时候网开一面，他同意了。我们在验车的时候还有违法的行为。我们公司在珲春没有插秧机，但是当时申报了好几台插秧机，到验车的时候，我让郎某2借插秧机，以供人机合影。当时是在郎某2位于马川子乡河南村家中的仓库里拍的照片，拍照的插秧机都是借别人正在使用的插秧机，验车的时候是我和崔某1一起到河南村拍的照，借的那几台插秧机外观很旧了，明显能看出来不是新机器，为了能够通过审核，拍照回来之后我给崔某1买了两条深蓝色的白沙烟。我们申报农机购置补贴的农机都不是当年实际购买的，具体的申报手续是郎某2办理的，如果在办手续的过程中遇到了问题就给我打电话，我就找葛某1等人帮忙。因为我给葛某1送过钱，也给葛某1买过车。2011年葛某1当上珲春市农机局局长之后，经常在他办公室召集农机销售商开会，我们是这么认识的。我知道他是农机局局长，负责农机销售和申报农机购置补贴的相关事宜，就想办法和他套近乎，后期我们就熟悉了。2011年位于江苏盐城市建湖县的江苏东洋机械有限公司组织人员去韩国东洋公司考察，因为我是东阳公司在延边的总代理，所以也邀请我去韩国。为了和葛某1搞好关系，我向东洋公司多申请了两个自费名额，准备让葛某1和他爱人郎某7一起去。我给葛某1打电话说了这件事，葛某1同意了。他把他和郎某7的身份证和护照拿到延吉给我，我把他俩的身份证和护照扫描传给了东洋公司，东洋公司拿给哈尔滨一个旅行社，葛某1和郎某7的往返飞机票是我买的，一共花了6000元左右。2011年12月9日，我们从延吉出发坐火车去的哈尔滨，第二天到哈尔滨后旅行社统一组织兑换韩币，我让旅行社帮我换了20000元人民币的韩币。在哈尔滨那家旅行社门口我们上了去哈尔滨机场的大客车，上大客车之前，我把10000元人民币兑换的韩币给了葛某1，让他在韩国花销用，葛某1收下之后交给了他爱人郎某7，我给葛某1钱的时候，我爱人金某和葛某1的爱人郎某7在现场。因为2011年12月9日是我领驾照的日子，当天去的哈尔滨，所以我记的清楚。2012年年底，具体日期记不清了，有一次我和葛某1通话的时候，葛某1说他手机不好使了，我说过几天我去珲春的时候给他买个手机。过了一、两天，我到珲春市农机局楼找葛某1，下楼吃中午饭的时候，我在他的黑色现代轿车里给了他10000元人民币，说让他买手机，他收下了。钱都是百元面值的，是一捆，一共10000元。因为葛某1跟我说他的手机坏了，很明显是让我给他买手机的意思，所以我给了他10000元人民币。我给葛某110000元钱后不长时间，他买了一个新的三星牌翻盖手机，直到现在还用着，但是不是用我给他的10000元人民币买的不清楚。2013年末或2014年初的时候，葛某1跟我说他的现代车不行了，他准备把现代车卖了，贷款买台新车，我说那你换台车吧，我给你出钱。2014年4月20日左右，葛某1给我打电话说延吉宏伟汽贸城组织车展，让我和他一起去看车，我同意了。但是当时葛某1在车展上没有看上的车。过了十几天时间，5月份的时候，葛某1给我打电话说他看好了一辆斯巴鲁森林人四驱越野车，总车价200000多元，首付得70000或80000元钱，问我行不行，我说你买吧，钱我拿。当天店里没有现车，过了一个礼拜左右，他给打电话说他把车买了，开回珲春了。又过了几天，我给葛某1打电话让他到我公司来，我把买车的首付款给他，当天快到中午的时候，他开着那辆新买的黑色斯巴鲁森林人越野车到了我公司，我用一个黑塑料袋装了70000元或80000元现金上他车里，说是当做首付款给他，他收下了。应该是当时正好有货款到账了，我就直接拿着钱给他了。我给葛某1钱是在翰林公司院内，位于延吉北大伊兰镇政府后边。葛某1买车首付后剩下的贷款也是我还的，从2014年6月份开始每月给他还贷款，每个月末都是他给我打电话说车贷该还款了，并告诉我还款金额，我把现金给他，他去还贷款。葛某1还说用手机打电话怕监听，他打我的小灵通，小灵通打不通的时候，才打我的手机。我记得好像是在中国银行办理的贷款，因为我知道他有一张中国银行的信用卡。每次都是他开车到延吉，我把现金给他，他自己去还贷款，每次都是他告诉我具体还款的金额，金额有的月份还不一样，但每次都需要10000多元，他具体每月还多少贷款我不清楚。我印象最深的有三次，一次是2015年10月份左右，在我公司院里我给了他10000多元；一次是2015年8、9月份，我在延吉大宇饭店北边农商行门口给了他13000元，这笔钱是在农商行自动取款机取的，我记得这次他告诉我除了车贷以外还有缴纳一个费用，具体是什么费用我记不清楚了；一次是在延吉大宇饭店对面邮政银行门口给过7000元，是在邮政储蓄银行自动取款机上取的。我每次都是上他车里给他钱。从2014年6月份到2015年11月份，我一直在给葛某1还车贷，具体多少记不清了，但是我已经陆陆续续还了200000元左右。2015年12月末的时候，葛某1给我打电话让我还车贷，但当时我没有钱就和他说这个月资金紧张，没钱还贷，让他自己先还上，等我有钱了我再还给他。2015年5、6月份的一天下午，葛某1和穆某3到延吉去玩或者开会，穆某3给我打电话说他和葛某1在延吉，我问他具体位置，他说在延吉供电大厦斜对面的一家登山设备店，我去了之后，他俩一人选了一套运动服，具体品牌我不知道，是我用我民生银行的信用卡交的钱，两套衣服一共是6000元左右。2013年中旬的时候，我看到葛某1有一张农业银行信用卡，额度是100000元的，我说我资金紧张，想借用他这张信用卡，他同意了。之后我贷款100000元，用于资金运转，每月按期还款。这张信用卡是一直我在用着，现在还没给他。因为我做生意需要流动资金，我自己也有信用卡，但是额度不够，所以我借了他的信用卡。2013年年底，我跟他说我现在缺钱，想向他借钱，他说他也没有，我说他是公务员，信用度好，可以去延吉市金星大厦的宜信小额贷款公司去贷款，由我来还款。葛某1同意并到宜信公司以他的名义贷款80000元，也是办理农业银行信用卡，他当天将这张卡交给我。当天这笔钱就下来了，之后我每个月还给宜信贷款公司4350元，基本上都是用招商银行卡转账还的，也有4、5次是还现金，到现在为止这笔钱已经快还完了。这80000元和我送葛某1的钱没有关系。2014年申报农机购置补贴验车的时候，我花了200元左右给珲春农机局负责验车的崔某1买了2条蓝色白沙烟。因为崔某1负责验车，验车时需要人机合影，我在申报农机购置补贴时，有时候机器没在珲春，没法进行人机合影，为了使我们在验车时顺利通过，所以我送给他两条烟。2014年6、7月份的时候，我给葛某1、朱某1和穆某3分别送了一个手包，都是在延吉百货大楼三楼买的，每个包价值700元左右。我们在申报农机购置补贴时，需要人机合影，但是我们公司在珲春的仓库里可能没有那么多种农用机械，所以我就想更改农民的报名表，这一块是农机局的朱某1负责的，为了顺利更改报名表，所以我送给了他一个手包。我送给葛某1、穆某3、朱某1、崔某1等人财物是因为他们都是珲春市农机局的，我们在珲春市农机局申报的农机购置补贴款都是有问题的。为了能顺利通过补贴申请，拿到农机购置补贴款，所以我才送给他们财物。我之前交代2011年去韩国的时候给了葛某110000元、2012年的时候给了葛某110000元让他买手机，这都属实。2014年初的时候，葛某1跟我说他想买新车，我说那你换台车吧，我给你出钱。2014年4月份，葛某1说延吉宏伟汽贸城组织车展，让我和他一起去看车，我同意了。但当时葛某1在车展上没有看上的车。过了一段时间，2014年5月份的时候，葛某1自己到延吉开发区斯巴鲁专卖店看车，看上了一台黑色的斯巴鲁森林人。过后葛某1给我打电话说他已经买车了，是贷款买的，我当时说我给你出钱还车贷吧。这样，我从2014年7月份开始偿还他的车贷，一直还到2015年8月份。每月偿还6400多元，一共90000多元。后来我就没给他还车贷，因为我觉得他之前给我公司审批农机购置补贴的时候帮了很多忙，为了表示感谢的话，这90000多元已经够了。我从2014年7月份到2015年8月份给葛某1还了车贷，算起来一共是90608元人民币。葛某1在还第一笔车贷之前就嘱咐我说，每个月给他的还车贷的钱要给他现金，不要转账，怕有关机关查出来他收受贿赂。这样在这14个月中，每月还款日，葛某1都亲自到延吉来找我，然后我给他还车贷的现金。中间也有一两次隔月给的，那时就得给他两个月的车贷款，10000多元。我一共给他送了110608元。我公司是从2011年成立起在珲春销售农机，葛某1也是从2011年开始主管农机局，具有审批农机购置补贴的权力，他在这些年为我们公司出售的农机审批购置补贴的时候帮了不少忙，所以为了表示感谢给他送了这些钱。我在2013年的时候跟葛某1借了额度100000元的农行信用卡，拿着他的这个信用卡我就倒钱，透支后到还款日还款，然后又透支。这卡至今我拿着用于将钱倒来倒去。2013年下半年的一天，因为我缺流动资金，就跟葛某1说让他帮我贷款80000元，葛某1同意后去延吉宜信贷了80000元给我。这钱我一直在还，目前应该还剩了10000多元没还。尾号1914农业银行信用卡明细中2014年5月30日分两次每次50000元，自动取款机转账还款100000元是我借用葛某1信用卡，100000元额度基本透支了，这100000元算是我还我透支用的钱。葛某1拿这个信用卡于2015年5月31日跨行消费100000元付买斯巴鲁轿车的首付款，并且账单转分期付款，当时账单转分期付款是我跟葛某1提出来的，这样的话每个月还款额度少，后来这个卡我又从葛某1那要回来了，每个月我还一些，然后再透支，这样算的话这卡等于始终还欠100000元左右的钱。我拿回来之后，卡里应该还了14000、15000元，因为我刷过一次13000多元，此后一直是我在使用这张卡。 上述证据，具备合法性，相互印证部分足以认定已查明的涉案事实，本院予以采信。 关于被告人郎某（1）及其辩护人孙静，被告人葛某1及其辩护人何晓明提出的辩解及辩护意见，本院作如下评判： 关于被告人郎某（1）提出的辩解意见，经查，1．关于行贿部分。首先，郎某（1）提出的与葛某1存在前置债权债务关系的辩解和葛某1的当庭辩解虽互有印证关系，但仍无细节性证据证明郎某（1）给予葛某1的90608元系属前置债权债务关系的偿付行为，债权债务和行受贿之间不存在相互排斥关系和当然地对冲关系，不能排除两种关系同时存在时仍应按照证据裁判原则仔细甄别事实，应按照主客观相统一原则谨慎定性。在案被告人郎某（1）、葛某1的供述足以证实郎某（1）以给付葛某1购车分期款的方式行贿葛某190608元的事实，且有延吉市中冀汽车销售有限公司商品车订购合同、收款收据、刷卡记录等证据提供细节的印证性，足以认定。其次，比较公诉机关指控的郎某（1）涉嫌行贿数额105608元和涉嫌骗取农机购置补贴款数额496100元，无理由否定郎某（1）行贿葛某1105608元的合理性。前述辩解意见不能成立，本院不予采纳。其三，在案证据证明郎某（1）的涉案行为具备XXXXXXXXXXXXX公司单位行为的表征，关键在于涉案行贿行为利益的归属问题，在本案中，郎某（1）的行贿行为与其申领农机购置补偿款的行为存在牵连关系，即农机购置补贴款即为行贿行为利益，而至案发，郎某（1）或XXXXXXXXXXXXX公司未能取得绝大部分的农机购置补贴款，利益归属存疑，疑点利益归被告人，根据现行法律规定，行贿罪较比单位行贿罪系属重罪，应当认定郎某（1）的涉案行贿行为系属XXXXXXXXXXXXX公司的单位行贿行为，再根据现行法律规定，单位行贿罪的立案标准为200000元，公诉机关指控的行贿数额105608元尚不足以达到单位行贿罪的立案标准，不构成犯罪。前述辩解意见成立，本院予以采纳。2．关于诈骗部分。首先，农机购置补贴款等于农机购置价格减去补贴后的农机购置价格，而农机购置补贴款只能由有资格且依法申报、实际购置农机的人员享受，不论郎某（1）对差额购机或者普惠制如何意想，国家农机购置补贴政策的所有制度安排应当、也只能是为了确保有资格且依法申报、实际购置农机的人员享受农机购置补贴款，农机购置补贴款其他任何去向均违法，除有资格且依法申报、实际购置农机的人员占有农机购置补贴款外其他任何人对农机购置补贴款占有均属非法占有，行为人的认识或本案中葛某1的认可均不影响前述占有的非法性。不论郎某（1）提出的交付全款后转回补贴款的方式还是垫付全款后补贴款发给农民再行索回的方式，其行为系属没有有资格且依法申报、实际购置农机人员的情况下套领农机购置补贴款的行为，其行为目的只能是占有，且是非法占有农机购置补贴款，不能存在其他合理解释，郎某（1）所称按照补贴后价格卖给农民系属利农行为的辩解，表面上看似郎某（1）未得利，但其是非法占有农机购置补贴款后的处分行为，更是保持价格优势的手段行为，利益仍归行为人。至于为了保障吉林省农机购置款而占指标等辩解，一是我省农机购置补贴定额，二是除郎某（1）的XXXXXXXXXXXXX公司外尚有其他农机销售公司，该辩解的合理性更是无从谈起。其次，本案中的在案证据足以证实郎某（1）、郎某2的合谋过程，因分赃产生的矛盾不影响本案的定性。前述辩解意见不能成立，本院不予采纳。其三，与郎某（1）涉嫌行贿部分同理，涉案套取国家农机补贴款的行为不能排除XXXXXXXXXXXXX公司单位行为的可能性，该项辩解意见成立，本院予以采纳。根据现行法律规定，单位实施刑法规定的危害社会的行为，刑法分则和其他法律未规定追究刑事责任的，对组织、策划、实施该危害行为的人依法追究刑事责任。根据前述，郎某（1）的涉案套取国家农机补贴款的行为仍应以诈骗罪追究刑事责任。 关于被告人郎某（1）的辩护人孙静提出的辩护意见，经查，1．公诉机关指控的涉嫌诈骗的496100元中有3笔合计14400元未从涉案3张银行卡内取出，此3张银行卡由郎某2控制，郎某2于2014年11月26日被公安机关抓获归案，而上述14400元代发时间为同年12月17日，且现该笔14400元仍在涉案3张银行卡内，3张银行卡仍处于被公安机关扣押状态，综合案情，可认定因意志以外的原因未能实际取得该笔14400元，依法可以认定为未遂。孙静的该项辩护意见成立，本院予以采纳。2．郎某（1）的行贿行为系属单位行贿行为，公诉机关指控的行贿数额未达单位行贿罪的立案标准，指控不能成立的辩护意见成立，本院予以采纳。 关于被告人葛某1提出的辩解意见，经查，其还车贷期间从郎某（1）处拿了40000多元，但该笔款项系属还款非属受贿款的辩解意见不能成立，本院不予采纳。 关于被告人葛某1的辩护人何晓明提出的辩护意见，经查，1．现有的证据只能证明葛某1受贿15000元的辩护意见不能成立，本院不予采纳。2．在案证据足以证实郎某（1）申领农机购置补贴款的过程中，部分次数系因审核受阻而由郎某（1）联系葛某1，受郎某（1）请托由葛某1联系具体审核人员而最终报得农机购置补贴款，葛某1的行为系明知郎某（1）虚报农机购置补贴而故意不履行自身职责的行为，系属典型的滥用职权行为，而滥用职权行为的性质不局限于前述部分次数，葛某1身为主管本辖区农机购置补贴工作的领导干部，在国家及省、州、市三令五申，要求对农机购置补贴领域加强监管、防治腐败的情况下，仍收受农机经销商郎某（1）送予的钱款，为郎某（1）提供农机购置补贴方面的帮助，其知道或应当知道郎某（1）的XXXXXXXXXXXXX公司所申报农机购置补贴有或者可能有虚报的情况而不履行自身职责，虽非受郎某（1）请托而直接出面提供帮助，但其行为仍属于滥用职权的范围。前述辩护意见不能成立，本院不予采纳。 综上，被告人郎某（1）涉骗496100元，未遂14400元；被告人郎某2涉骗496100元，未遂14400元；被告人葛某1涉受贿105608元、涉滥用职权481700元、涉玩忽职守897900元；被告人吕某涉骗186400元；被告人祖某（1）涉骗72300元，未遂4800元；被告人穆某2涉骗57700元；被告人季某涉骗50000元；被告人祖某2涉骗49700元；被告人杨某2涉骗49700元；被告人郑某1涉骗32000元；被告人穆某1涉骗24500元，未遂4800元；被告人杨某1涉骗24500元，未遂4800元；被告人郎某3涉骗19700元；被告人刘某1涉骗19000元。 另，经庭审对质，被告人郎某（1）分得涉案补贴款58000元，吕某得涉案补贴款40000元，杜某1得涉案补贴款10000元，祖某（1）得涉案补贴款16000元（含分得的2000元）。 ","cpfxgc":"本院认为，被告人郎某（1）、郎某2、吕某、祖某（1）、穆某2、季某、祖某2、杨某2、郑某1、穆某1、杨某1、郎某3、刘某1以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取农机购置补贴款，或数额较大或数额巨大的行为已构成诈骗罪，且根据案情分别构成共同犯罪，在共同诈骗犯罪中，郎某（1）、郎某2系属主犯，余均系属从犯。被告人郎某2被抓获归案后，能如实供述自己的涉案事实；被告人祖某（1）、穆某2、季某、祖某2、杨某2、郑某1、穆某1、杨某1、郎某3、刘某1有自首情节。被告人葛某1利用职务之便非法收受数额较大的他人财物，为他人谋取利益的行为及其身为国家工作人员，故意不履行自身职责，致使国家利益遭受重大损失的行为和其身为国家工作人员，不认真履行自身职责，致使国家利益遭受重大损失的行为，分别构成受贿罪和滥用职权罪及玩忽职守罪。案发后，葛某1主动投案，并如实供述了滥用职权、玩忽职守涉案行为，依法应当对滥用职权罪、玩忽职守罪认定自首。被告人葛某1一人犯数罪，依法应当数罪并罚。综合本案其他情节，根据十四被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十六条，三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第三百九十七条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第二十三条，第六十七条第一款、第三款，第六十九条，第七十二条第一款、第三款，第七十三条，第三十七条，第六十四条，第十二条第一款，第三十条以及全国人大常委会关于《中华人民共和国刑法》第三十条的解释，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条，最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释》第三条，最高人民法院《关于处理自首和立功具体问题的意见》第一条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、被告人郎某（1）犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月25日起至2022年1月16日止；罚金自判决发生法律效力之日起三十日内缴纳。） 二、被告人郎某2犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月9日起至2021年11月17日止；罚金自判决发生法律效力之日起三十日内缴纳。） 三、被告人葛某1犯受贿罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯滥用职权罪，判处拘役六个月；犯玩忽职守罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年，罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月27日起至2018年1月26日止；罚金自判决发生法律效力之日起三十日内缴纳。） 四、被告人吕某犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 五、被告人祖某（1）犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 六、被告人穆某2犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 七、被告人季某犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 八、被告人祖某2犯诈骗罪，判处拘役三个月，缓刑四个月，并处罚金人民币三千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 九、被告人杨某2犯诈骗罪，判处拘役三个月，缓刑四个月，并处罚金人民币三千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 十、被告人郑某1犯诈骗罪，免予刑事处罚； 十一、被告人穆某1犯诈骗罪，免予刑事处罚； 十二、被告人杨某1犯诈骗罪，免予刑事处罚； 十三、被告人郎某3犯诈骗罪，免予刑事处罚； 十四、被告人刘某1犯诈骗罪，免予刑事处罚； 十五、没收扣押在案的涉案违法所得，具体为：郎某2人民币三十万元及从吕某处扣押的郎某2违法所得人民币五万元和从祖某（1）处扣押的郎某2违法所得人民币一万四千元，郎某（1）人民币五万八千元，祖某2人民币七千元，祖某（1）人民币二千元，穆某2人民币二千元，季某人民币二千元，郎某3人民币二千元，穆某1人民币一千五百元，杨某1人民币一千元，刘某1人民币一千元，共计四十四万零五百元，待本判决发生法律效力后，由扣押机关上缴国库； 十六、继续追缴被告人郎某2的违法所得人民币四万一千二百元； 十七、追缴被告人葛某1的违法所得人民币十万零五千六百零八元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省珲春市人民法院 刑事判决书 （2016）吉2404刑初247号 公诉机关吉林省珲春市人民检察院。 被告人郎某（1），男，1964年1月24日出生，满族，出生地为吉林省珲春市，专科文化，XXXXXXXXXXXXX公司法定代表人，住吉林省延吉市。曾因犯诈骗罪，于1996年9月24日被判处有期徒刑十五年，并于2006年7月28日刑满释放。因涉嫌诈骗，于2014年11月28日被珲春市公安局刑事拘留；因涉嫌犯诈骗罪，于同年12月5日被珲春市公安局取保候审；于2015年12月5日被珲春市公安局监视居住；于2016年1月27日由珲春市公安局执行逮捕。现羁押于珲春市看守所。 辩护人张保华，吉林华烁律师事务所律师。 辩护人孙静，吉林华烁律师事务所律师。 被告人葛某1，男，1963年11月23日出生，满族，出生地为吉林省珲春市，大专文化，时任珲春市XX局副局长，中国共产党党员，住珲春市。因涉嫌滥用职权，于2016年1月29日被珲春市公安局刑事拘留；因涉嫌犯受贿罪，于同年2月5日由珲春市公安局执行逮捕。现羁押于珲春市看守所。 辩护人何晓明，吉林何晓明律师事务所律师。 被告人郎某2，男，1994年5月31日出生，满族，出生地为吉林省珲春市，初中文化，无职业，住珲春市。因涉嫌诈骗，于2014年11月27日被珲春市公安局刑事拘留；因涉嫌犯诈骗罪，于同年12月16日被珲春市公安局取保候审；于2015年12月24日被珲春市公安局监视居住；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于同年11月3日被取保候审。 被告人吕某，男，1974年8月11日出生，汉族，出生地为吉林省珲春市，初中文化，无职业，住珲春市。因涉嫌诈骗，于2014年12月5日被珲春市公安局刑事拘留；因涉嫌犯诈骗罪，于同年12月8日被珲春市公安局取保候审；于2015年12月24日被珲春市公安局监视居住；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月4日被取保候审。 被告人季某，男，1960年1月9日出生，满族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月9日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人穆某1，男，1986年1月16日出生，满族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月9日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人刘某1，男，1963年4月6日出生，汉族，出生地为吉林省珲春市，高中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月9日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人郑某1，男，1991年11月23日出生，汉族，出生地为吉林省安图县，初中文化，无职业，住珲春市。因涉嫌犯诈骗罪，于2015年12月11日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人杨某1，男，1968年10月15日出生，汉族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月11日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人祖某（1），男，1991年1月14日出生，满族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月24日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人杨某2，男，1981年7月22日出生，汉族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月11日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人郎某3，男，1981年1月19日出生，满族，出生地为吉林省珲春市，初中文化，无职业，住珲春市。因涉嫌犯诈骗罪，于2015年12月10日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人祖某2，男，1987年6月26日出生，满族，出生地为吉林省珲春市，初中文化，无职业，住珲春市。因涉嫌犯诈骗罪，于2015年12月8日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 被告人穆某2，男，1973年3月13日出生，满族，出生地为吉林省珲春市，初中文化，农民，住珲春市。因涉嫌犯诈骗罪，于2015年12月10日被珲春市公安局取保候审；经珲春市人民检察院决定，于2016年5月4日被取保候审；经本院决定，于2016年11月3日被取保候审。 珲春市人民检察院以珲检刑检刑诉（2016）243号起诉书指控被告人葛某1犯受贿罪、滥用职权罪、玩忽职守罪；被告人郎某（1）犯行贿罪、诈骗罪；被告人郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2犯诈骗罪，于2016年12月3日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。珲春市人民检察院指派检察员申官成出庭支持公诉，被告人郎某（1）及其辩护人张保华、孙静，被告人葛某1及其辩护人何晓明，被告人郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2到庭参加诉讼。现已审理终结。 公诉机关指控：2012年至2014年，被告人葛某1在担任珲春市XX局副局长期间，集中掌握农机购置补贴的审批权，明知包括XXXXXXXXXXXXX公司法定代理人郎某（1）在内的多个农机经销商在申领农机购置补贴方面有求于己，协调农机局其他工作人员收受农机经销商的吃请馈赠，还接受农机经销商们安排的旅游活动，同时个人收取好处。 被告人葛某1在农机购置补贴审批过程中接受郎某（1）的请托，做工作、打招呼。葛某1明知存在违规操作的情形，不履行自身监督管理职责，不对可能存在的问题认真核查，任意予以审核通过，致使郎某（1）等人找来的所谓购机农户享受了本不应享受的农机购置补贴政策，造成国家损失共计496100元。 被告人葛某1在贯彻实施珲春市农机购置补贴政策过程中，不认真履行职责，不能严肃纪律，加强监管，积极推进农机购置补贴廉政风险防控机制建设，反而带头接受农机经销商的请客送礼及安排的旅游活动，致使XXXXXXXXX公司法定代理人张某1（另案处理）伙同他人利用农机部门的监管不到位，借用适格农民身份骗取国家专项补贴资金911200元。 2011年至2015年，被告人葛某1利用其担任珲春市XX局副局长的职务便利，为郎某（1）伙同他人骗取农机购置补贴提供帮助，先后3次收受旅游消费款10000元、购买手机款5000元、分期购车款90608元的贿赂款共计105608元。 2011年至2015年，被告人郎某（1）为谋取在农机购置补贴业务方面的不正当利益，先后3次给予珲春市XX局副局长葛某1旅游消费款10000元、购买手机款5000元、分期购车款90608元（即2014年7月至2015年8月的分期购车款，除首月为6498元，其余均为6470元），贿赂款共计105608元。 2014年4月左右的一天，被告人郎某（1）找到郎某2，让其找符合资格的人套取国家农机购置补贴。吕某知道后，向郎某2表示也可以帮忙找人。根据规定，购买政府补贴农机的必须是本地农户，并且必须实际购机。郎某2随即找到本地农户穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、郎某4、李某1、赵某1等人帮忙（涉案金额为309700元），吕某帮郎某2找到季某、刘某1、杨某2、穆某2、杜某1等人帮忙（涉案金额为186400元），均许以好处。之后，被告人郎某（1）、郎某2、吕某等人，利用上述适格农民身份，由XXXXXXXXXXXXX公司提供农机销售发票，虚构实际购买农机的事实，伪造人机合影，由被告人穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2等人配合办理农机购置补贴手续，骗取国家农机购置补贴款496100元。其中，第一批骗取的农机购置补贴款140000余元，郎某（1）分得60000余元，剩余部分由郎某2处置；第二批骗取的农机购置补贴款340000余元，被郎某2挥霍。 案发后，被告人葛某1、郎某（1）、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2等人经电话传唤到案并如实供述主要犯罪事实；郎某（1）返还100000元，郎某2返还300000元，祖某（1）返还50000元，吕某返还50000元。 为认定上述事实，公诉机关当庭出示了破案经过，农机购置补贴政策和手续其他相关书证，在职证明，证人郎某5、崔某1、朱某1、穆某3、郎某6、卢某1、张某1、李某2、关某1的证言，被告人郎某（1）、葛某1、郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的供述与辩解等证据。 公诉机关认为，被告人葛某1利用职务之便收受他人财物，为他人谋取利益，同时，葛某1身为国家机关工作人员，在履行职责过程中超越权限，违反规定处理公务、严重不负责任、不认真履行职责，致使国家利益遭受重大损失的行为，分别触犯了《中华人民共和国刑法》第三百八十五条、三百九十七条之规定；被告人郎某（1）伙同郎某2、吕某利用穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的适格农民身份，以非法占有为目的，采取虚构事实的手段，骗取国家农机购置补贴款，数额巨大的行为，触犯了《中华人民共和国刑法》第二百六十六条之规定，应以受贿罪、滥用职权罪、玩忽职守罪追究被告人葛某1的刑事责任；应以行贿罪、诈骗罪追究被告人郎某（1）的刑事责任；应以诈骗罪追究郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2的刑事责任。 被告人郎某（1）对公诉机关指控的行贿罪、诈骗罪均有异议，并提出辩解意见称，1．关于行贿部分。首先，我对公诉机关指控的15000元无异议，该15000元确属行贿款，但对起诉书指控的90608元有异议，在葛某1还车贷的时间段，我确实分三次给了葛某1约计45000元，但之前我和葛某1有经济往来，我借用了葛某1钱，葛某1还贷缺钱向我要，我就还了葛某1，不是行贿款，银行账号流水可以证明我欠了葛某1钱；其次，我公司在珲春市没有100000元以上的农机销售业务，目前也努力转型向其他方向发展，公诉机关指控我向葛某1行贿100000元与常理不符。其三，我是我公司的法定代理人，我代表我公司给葛某1钱款，我的行为是单位行贿，根据法律规定，单位行贿的立案标准为200000元，我不构成犯罪。2．关于诈骗部分。首先，差额购机就是钱直接打到生产厂家，后厂家转回给经销商，经销商再把农机转卖其他省份，这样导致吉林省的指标流失，当指标下发到延边州农机局后，经过州局研究向各县市分派下去，农民得到指标后到吉林省内任何一家农机公司挑选机器，但普惠制后必须是全款，收到款后把机器交给农户，我公司按照出场编号、底盘号和发动机号等开具发票，后录入国家补贴网上，钱直接打入农民卡中，我们是把补贴部分给农民垫付了，农民收到钱后理应还给我公司。我公司不仅无罪，且对农业、农村、农民有功。涉案过程中，我让我口头任命的我公司职员郎某2找农民报补贴是为了占指标，这是行业潜规则，一台机器、一个出场编号、一个合格证、一个底盘号、一个发动机号等录入后不可第二次申报，厂家享受补贴部分我公司已经交了，买回来的机器补贴完必须卖给农民，得了30％的补贴款就放在库里不卖了，有的农民急买农机没指标，今年还得用，有的农民有指标不需要买，我公司以补贴完的价格卖给需要的农民，总之，一切都是为了农民，这种做法葛某1表示过可以做，我公司没有非法占有的主观目的，何谈诈骗，我个人更不能以诈骗罪被追究刑事责任。其次，我公司进入了郎某2等人设置的圈套，郎某2等人为了骗取国家农机购置补贴利用了我和我公司，我不构成犯罪。其三，涉案行为均是公司行为，不是我个人行为。 被告人郎某（1）的辩护人孙静对公诉机关指控的诈骗罪没有异议，并提出辩护意见称，1．公诉机关指控的涉嫌诈骗数额496100元中有14400元未提取，该部分应当认定为未遂。2．被告人郎某（1）系XXXXXXXXXXXXX公司法定代理人，其涉案行为应认定为单位行为，公诉机关指控的郎某（1）行贿数额为105608元，达不到单位行贿罪的立案标准，该项指控不能成立。 被告人葛某1对公诉机关指控的滥用职权、玩忽职守罪无异议，并提出辩解意见称，我只收受了郎某（1）15000元，还车贷期间，郎某（1）给了我40000多元，但这钱是他欠我钱在先，是还我的钱，不属于受贿款，我的行为不构成受贿罪。 被告人葛某1的辩护人何晓明对公诉机关指控的玩忽职守罪无异议，并提出辩护意见称，1．现有的证据只能证明葛某1收受郎某（1）15000元。2．公诉机关指控的滥用职权事实中，有明确证据证实的葛某1受郎某（1）请托协调不符合规定的农机购置补贴手续得以通过审批的部分系属郎某（1）明知故为的超越权限行为，即系属滥用职权行为，但该部分涉案金额不足滥用职权罪的立案标准，其行为不构成滥用职权罪。公诉机关指控的滥用职权事实中，除前述部分以外的行为性质等同于公诉机关指控的玩忽职守事实的行为性质，两者数额应当合并，并以玩忽职守一罪定罪处罚。 被告人郎某2、吕某、穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、季某、刘某1、杨某2、穆某2对公诉机关指控的事实及罪名均无异议。 经审理查明，农机购置补贴系国家对农民购置大型农机具给予的部分补贴，系国家强农惠农政策的重要内容。农机购置补贴政策自2004年启动以来，国家逐年加大资金投入力度，取得了利农利工、提升产业、助民增收等良好效果，但出现违法违纪现象。针对此，财政部、农业部及省、州相关部门以相继颁布有关意见、通知等方式要求加强监管、防治腐败。被告人葛某1于2009年9月起任珲春市XX局副局长，随后主管本辖区的农机购置补贴工作。XXXXXXXXXXXXX公司法定代理人暨被告人郎某（1）在2011年起分多次给予葛某1共计105608元。2014年4月，郎某（1）授意被告人郎某2找适格农民套取国家农机购置补贴，被告人吕某得知后主动参与其中，由郎某2以自己名义直接申报或找被告人穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2及郎某4、李某1、赵某1，由吕某找被告人季某、刘某1、杨某2、穆某2及杜某1虚构购机事实的方式申报农机购置补贴合计496100元，葛某1受郎某（1）的请托或不认真履行职责签批，使得郎某（1）等人分二批实际套得合计481700元。其中，吕某所找农民合计套得186400元；再其中，以祖某（1）之名申报72300元，实际套得67500元；以穆某2之名套得57700元，穆某2分得2000元；以季某之名套得50000元，季某分得2000元；以祖某2之名套得49700元，祖某2分得2000元；以杨某2之名套得49700元；以郑某1之名套得32000元；以穆某1之名申报24500元，实际套得19700元，穆某1分得1500元；以杨某1之名申报24500元，实际套得19700元，杨某1分得1000元；以郎某3之名套得19700元，郎某3分得2000元；以刘某1之名套得19000元，刘某1分得1000元，涉案款项由郎某2处分。另，葛某1在主管本辖区农机购置补贴工作期间，签批XXXXXXXXX公司法定代理人张某1（另案处理）伙同他人以虚假申报的农机购置补贴审批表，致使国家损失897900元。 案发后，被告人郎某2于2014年11月26日被公安机关抓获归案；被告人郎某（1）于同年11月28日经公安机关电话传唤到案；被告人吕某于同年12月5日被公安机关抓获归案；被告人祖某（1）于2015年12月5日经公安机关电话传唤到案；被告人祖某2、刘某1于同年12月8日经公安机关电话传唤到案；被告人郎某3、杨某1、穆某2、杨某2、郑某1、穆某1、季某于同年12月10日经公安机关电话传唤到案；被告人郎某（1）于2016年1月25日经检察机关电话传唤到案；被告人葛某1于同年1月27日经检察机关电话传唤到案。在本案的侦查过程中，郎某（1）向侦查机关交纳100000元，郎某2退缴300000元，祖某（1）交纳50000元，吕某交纳50000元（含退缴杜某1分得的10000元），季某退缴2000元，穆某1退缴1500元，刘某1退缴1000元，杨某1退缴1000元，郎某3退缴2000元，祖某2退缴7000元，穆某2退缴2000元。 上述事实，有经庭审举证、质证的如下证据予以证实： 1．破案经过，证明2014年11月26日，公安机关抓获郎某2；同年11月28日，郎某（1）经公安机关电话传唤到案；同年12月5日，吕某在延吉市被公安机关抓获归案；2015年12月5日，祖某（1）经公安机关电话传唤到案；同年12月8日，祖某2、刘某1经公安机关电话传唤到案；同年12月10日，郎某3、杨某1、穆某2、杨某2、郑某1、穆某1、季某公安机关电话传唤到案；2016年1月25日，郎某（1）经检察机关电话传唤到案；同年1月27日，葛某1经检察机关电话传唤到案。 2．组织机构代码证、中共珲春市委组织部文件、珲春市XX局在职证明，证明珲春市XX局系属机关法人，葛某1于2009年9月11日被任命为珲春市XX局党委副书记、副局长，分管农业局党办、行政办公室、计财科、农机技术推广站及各乡镇农机工作站、农机安全监理站、农业信息中心、新农村办公室。 3．组织机构代码证、企业法人营业执照等，证明XXXXXXXXXXXX公司系企业法人，类型为有限责任公司，成立于2011年2月28日，经营范围为农业机械及配件批发零售，法定代表人为郎某（1）。 4．农业部关于加快推进农机购置补贴廉政风险防控机制建设的意见、财政部关于切实加强农机购置补贴政策实施监管工作的通知，吉林省和延边朝鲜族自治州及珲春市农机购置补贴实施方案及指导意见，证明农机购置补贴政策实施以来出现了违纪违法现象，农业部、财政部及省、州均下发文件要求各地加强对农机购置补贴工作加强监管，建立防范廉政风险机制建设，珲春市结合上级文件精神制定了珲春市农业机械购置补贴实施方案，方案明确要求市农机化主管部门要全面履行监管职责，贯彻落实监督检查各项规定，在补贴资金兑付和结算之前要完成机具核实，特别是对补贴额5000元以上的机具要组织逐台核实，做到见人、见机、见票和人机合影，签字确认，设置农机购置补贴办公室，葛某1兼任该办公室主任。 5．葛某1、郎某7护照复印件，证明葛某1、郎某7于2011年12月9日出国至韩国。 6．延吉市中冀汽车销售有限公司商品车订购合同、收款收据、刷卡记录、中国银行股份有限公司信用卡专项分期付款抵押合同、中银信用卡汽车分期付款还款清单、银行交易记录，证明葛某1于2014年5月24日给延吉市中冀汽车销售公司交付定金10000元，同年5月30日，葛某1名下尾号5917的账户发生100000元的转出，尾号1914的农业银行信用卡跨行消费100000元，地点为延吉市中冀汽车销售有限公司，同年5月31日与该公司签订购车合同，单价为313000元，当日付余款203000元，在中国银行股份有限公司延吉市天池路支行抵押斯巴鲁森林人汽车办理了贷款，首期还款时间为2014年7月至2015年8月，应还款额合计90608元，同年6月17日转为分期，2014年7月起葛某1名下尾号7788的中国银行信用卡陆续有还款记录。 7．农业机械购置补贴申请表、申报通知书、资金兑付申请表、补贴机具供货与核实表等农业机械购置补贴手续等及补贴农机具审批表和补贴资金结算明细、银行卡取款明细，证明经葛某1签批，郎某（1）伙同他人套取农机购置补贴款合计496100元，张某1伙同他人套取农机购置补贴款合计897900元，其中，祖某（1）4800元、穆某14800元、杨某14800元已于2014年12月17日代发到各自名下的银行卡，但未提取，未提取金额合计14400元。另，郎某4、李某1、赵某1未分得涉案补贴款。 8．扣押、上缴清单及说明，证明在本案的侦查过程中，公安机关扣押郎某（1）100000元、郎某2300000元，祖某（1）50000元，吕某50000元（含杜某1分得的好处费10000元）、季某2000元、穆某11500元、刘某11000元、杨某11000元、郎某32000元、祖某27000元、穆某22000元。另，公安机关于2014年12月3日扣押杨某1名下的涉案银行卡，于同年12月23日扣押祖某（1）名下的涉案银行卡，于同年12月26日扣押穆某1名下的涉案银行卡。 9．（1996）吉刑初字第221号刑事判决书及吉监（06）释字第7-46号释放证明书，证明郎某（1）曾因犯诈骗罪，于1996年9月24日被判处有期徒刑十五年，于2006年7月28日刑满释放。 10．指认涉案农机照片及证人马某1、张某2、张某3、张某4、赵某1、郎某8、徐某1、关某1的证言，证明涉案适格农民均未实际购买所申报购置补贴的农机具。 11．身份证明，证明涉案当事人的自然情况，涉案14名被告人均处于完全刑事责任能力年龄段。 12．证人崔某1的证言：因单位缺人，我在2013年和2014年参与农机购置补贴工作，负责最后验收程序。验收包括申请农机购置补贴的农民本人需要拿着本人身份证、补贴机具供货与核实表、购机发票、产品合格证，并将所购农机开到农机局，由两名农机局负责验收人员进行核实。确定无误后进行人机合影、车身喷珲春市农机购置补贴机具字样，并由两名负责验收人员在补贴机具供货与核实表的管理部门核实一栏中分别签字、盖名章。农机购置补贴的程序大致分为六个阶段。申报、公示、申请、购机、验收、拨付补贴。申报，想要购机的农民本人拿着身份证、户口本、土地使用证到所属乡镇农机站报名。报名时农机站负责对申报者的初步审核，通过审核后对申报者姓名、联系方式作简单登记。公示，在农机局开始办理农机购置补贴手续之前，将申报者们的信息统一公示，公示的方式是将申报者姓名、身份证号、拟购机型、联系方式写在纸上，贴在申报者所属村的村委会展示栏或该村主要商店显耀墙壁上。申请，公示期间其他人不提出异议的话，该申报者就可以到农机站领取农机购置补贴资金兑付申请表，申报者拿着该表到市农机局领取农业机械购置补贴申请表、珲春市农业机械购置补贴担保书。这两个表格中有农机站审批一栏、财政所审批一栏、担保人签字一栏，还需盖村委会公章。申报者回到本乡镇得到这些审批后再拿着这两个表格回到市农机局，市农机局出具一个审批表。我记得这个审批表中有市农机局局长签字一栏和经销商签字一栏。申报者拿着这个审批表、农业机械购置补贴申请表、珲春市农业机械购置补贴担保书、身份证复印件、户口本复印件、土地使用证复印件等材料到市农机局局长葛某1处接受局长审核。局长审核无误后会亲自在审批表局长签字一栏上签字，并亲自在农业机械购置补贴申请表县农机局审批情况一栏中同意字样上盖珲春市农业机械化管理局公章。之后申报者拿着审批表到拟购农机经销商处，经销商在该审批表经销商签字一栏中签字盖章。申报者再将该审批表拿回市农机局局长处，局长审核后亲自开具提货单。购机，申报者拿着提货单就可以到原先得到签字盖章的经销商处购买农机。购买后该经销商出具补贴机具供货与核实表。该表中有购机者信息一栏、购买机具信息一栏、经销商供货情况一栏、管理部门核实一栏、购机者确认情况一栏。验收，申报者购买农机后，本人需要拿着本人身份证、补贴机具供货与核实表、购机发票、产品合格证，并将所购农机开到农机局，由两名农机局负责验收人员进行核实，核对产品合格证上的发动机编号是否与所购农机发动机编号一样。确定无误后进行人机合影、车身喷珲春市农机购置补贴机具字样，并由两名负责验收人员在补贴机具供货与核实表的管理部门核实一栏中分别签字、盖名章。拨付补贴。市农机局每月对农机购置补贴做一次结算，并将结算结果报送市财政局，市财政局经过审核将农机购置补贴款拨付到各乡镇财政所，各乡镇财政所再将农机购置补贴发放给购买农机的农民。我与朱某1负责验收程序。平时朱某1的名章和我自己的名章都由我拿着，需要在这一栏盖名章时，我都没有询问朱某1，直接把我和他的名章盖上去了。我俩从2013年刚开始一起负责验收工作的时候就说好这么做了，后来就形成了惯例。按照规定，我应该亲眼核实购机者所购买的机具、亲自抄下机具发动机编号并与产品合格证上的发动机编号核对、亲自拍摄购机者与机具的合影。但是很多情况下我没有亲眼核实购机者所购买的机具，仅凭购机者或经销商工作人员的口述就相信了已购买了机具。很多情况下我没有亲自抄下机具发动机编号，从而仅凭购机者或经销商工作人员提供的产品合格证上的发动机编号对该机具通过了验收。很多情况下数名购机者在一个机具前轮流合影，我听信他们机具已购买但存放地点路途遥远的借口，在一个机具上分别给不同的购机者拍摄了人机合影。而且有时已拍摄的人机合影数据丢失的时候或者根本没有拍摄人机合影的情况下，我还给经销商打电话，让他们拍摄人机合影后传送到我的电脑里。2014年11月份的时候，我从我局穆某3副局长口中得知，农机经销商郎某（1）由于骗取农机购置补贴款被公安机关调查。我承认由于我对验收职责的不认真、不重视、疏忽大意，没有认真履行验收职责，从而使不法分子骗取了大额的国家农机购置补贴款。我如果刚开始就认真履行了验收职责，就不会给这些经销商钻空子，趁早发现骗取农机购置补贴款的现象，从而杜绝国家农机购置补贴款的流失。XXXXXXXXXXXX公司总经理郎某（1）在2014年秋天左右的一天，在珲春市财政局对面的一家串店，我、葛某1局长、郎某（1）共三人一起吃饭的时候，郎某（1）给了我两条黑白沙牌香烟。珲春市XXXXX公司总经理姓张，在2014年秋天左右的一天，在张总经理的车里，张总给了我两条玉溪牌香烟。珲春XXXXXX公司总经理姓张，在2014年秋天左右的一天，在张总经理的车里，张总给了我一条小熊猫牌香烟。因为这些经销商都是为了与我搞好关系，以便让我在验收他们公司卖出的农机具过程中不要刻意制造困难，顺利通过验收。 13．证人朱某1的证言，证明申补流程中有一个环节是申购者拿着身份证、户口本、土地使用证复印件及申请表、担保书、拍照款收据到农机局局长面前签字按手印，如需三户联保还需要三名担保人本人一同到农机局局长办公室签字、按手印，最后局长签字、加盖农机局公章的事实，与证人崔某1的证言相互印证。 14．证人穆某3的证言，证明穆某3系珲春市XXXXX站长，不直接验收农机购置补贴，在葛某1不在时代管。2011年10月，葛某1联系了珲春市XXXXXXX公司老板丁某1，让其安排农机局全体人员去云南旅游，因为工作原因葛某1当时没去成，葛某1的爱人去了。2013年秋，穆某3和葛某1去延边州农机局参加完会以后，葛某1给郎某（1）打电话见面，葛某1提出想买运动服，穆某3和葛某1各看中了一套运动服，郎某（1）结账的事实。 15．证人郎某6的证言，证明郎某6系珲春市XXXXXXX站长，其于2008年1月至2014年9月任珲春市XXXXXX站长，2014年穆某3在马川子农机站任站长期间，郎某（1）的亲戚郎某2带几个农民的身份证等证件办理过，是替郎某（1）办事的。郎某（1）是XXXXXXXXXXXX公司的法定代理人，他的公司在延吉，不过在珲春卖过农机。申请农机购置补贴，不可以不用公示直接申请，但是有的时候可以额外添加名单，但是需要局里领导安排的，其没有这项权利，其在马川子乡任站长期间，两次左右有人未通过公示额外添加农机购置补贴申请，具体几个人记不清楚了，葛某1给我打过招呼，其就给郎某（1）办理过的事实。 16．被告人祖某（1）的在案供述：我和郎某2从小在一个村子长大的，我们是朋友关系。农机购置补贴款是农民在购买农机的时候国家给的补贴款，只有实际购买农机的农民才能享受农机购置补贴，而且农民必须是农村的户口，不购农机的农民是不能享受的。我是在没有实际购买农机设备的情况下以我农民的身份帮助郎某2虚报的农机购置补贴款。2014年5月份的一天，当时我正在村里干活，正好见了郎某2，郎某2就给我谈起了要报农机购置补贴的事。郎某2跟我说只要我把农机购置补贴的相关手续都办理完就可以，不需要我实际购买农机设备，这样就能把农机购置补贴的钱从国家套出来。我和郎某2从小一起长大的，而且我俩是最好的朋友，并且他还答应给我2000元的好处费，我就答应了。过了几天郎某2给我打电话，他让我拿着本人的身份证和户口本，还有土地使用证到珲春市农机局办理相关手续，我就拿着这些手续，到农机局办理了相关手续，具体是什么手续我不清楚，都是郎某2办理的，办理补贴的过程中我在农机购置补贴申请表中看见一台拖拉机和一台插秧机，然后我又到吉林农商银行办理了一张银行卡，户名是我本人的名字，卡号我现在记不清楚了，密码是121314，办完卡我就把银行卡给了郎某2了，然后我就走了。后来又过了一阵，郎某2又找我帮忙办收割机的补贴手续，当时我也怕出事，所以没有同意，但郎某2说办完后再给我3000元好处费，我想还能挣3000元钱，所以就同意了。后来我又拿着本人的身份证、户口本还有土地使用证到珲春市农机局办理相关手续。我没有实际购买农机设备，都是帮郎某2虚报的。这三台虚报的农机购置补贴补到我之前在农商行办理的银行卡里了，银行卡都在郎某2手中。事后，郎某2给了我一些钱，我和郎某2，有时候还有我的朋友和郎某2的朋友花了大约100000元左右。这100000元中我大约花了30000元左右，而且这100000元都是郎某2虚报的农机购置补贴款。 17．被告人穆某1、郑某1、杨某1、郎某3、祖某2、季某、刘某1、杨某2、穆某2的在案供述证明，穆某1、郑某1、杨某1、郎某3、祖某2、季某、刘某1、杨某2、穆某2以适格农民身份在未实际购买农机具的情况下虚报农机购置补贴，郎某2找穆某1、郑某1、杨某1、郎某3、祖某2参与其中，吕某找季某、刘某1、杨某2、穆某2参与其中，方式方法与祖某（1）参与方式方法一致或基本一致，以穆某2之名申报57700元，穆某2分得2000元；以季某之名申报50000元，季某分得2000元；以祖某2之名申报49700元，祖某2分得2000元；以杨某2之名申报49700元；以郑某1之名申报32000元；以穆某1之名申报24500元，穆某1分得1500元；以杨某1之名申报24500元，穆某1分得1000元；以郎某3之名申报19700元，郎某3分得2000元；以刘某1之名申报19000元，刘某1分得1000元的事实经过。 18．被告人吕某的在案供述：我和郎某2认识10多年了，我和郎某2及其父亲郎某8都是马川子乡河南村的人，关系都挺好。我找了杨某2、刘某1、季某、穆某2、杜某1等五人办理了农机购置补贴手续，五人都没有购买过农机。2013年9、10月份，我在XXXXXXXXXXXXX公司购买了两台天山奔马554拖拉机。2014年5、6月份，郎某2找到我说郎某（1）给他来电话说可以办理农机购置补贴了，让我找农民申报我买的两台拖拉机的购置补贴款。2013年9、10月份，郎某2领着我到他二舅也就是郎某（1）开的XXXXXXXXXXXXX公司买了两台拖拉机，这样就认识了，之前不知道这个人。因为我是农转非户口，郎某2告诉我不能以我的名义申报农机购置补贴款。我就找了季某和杨某2，让他俩帮我申报补贴款，后来季某告诉我他去农机局了，农机局的人告诉他，因为他也是农转非户口，不能以他的名义申报，所以我又找的穆某2。在我找人帮我申报我的两台拖拉机的农机购置补贴过程中，郎某2又让我找农民帮他虚报农机购置补贴，而且他还承诺每个人给1000元好处费。所以我又找了刘某1、杜某1，后期郎某2告诉我他二舅郎某（1）找人了，也能以季某的名义虚报农机购置补贴了。所以我一共是找了杨某2、刘某1、季某、穆某2、杜某15个人帮助郎某2虚报农机购置补贴。具体办理农机购置补贴的手续我不清楚，是郎某2领着他们到农机局去办理的。杜某1报了两个收割机、季某报了一台收割机、刘某1报了一台农机，穆某2报的是打捆机，杨某2报的什么农机我不知道，我在公安机关都交代过，以公安机关交代为准，这5人的农机购置补贴款具体是多少钱我不清楚。我知道的给了刘某11000元，给了季某2000元，给了穆某22000元，杨某2和杜某1给了多少钱我现在记不太清了，我在公安机关交代过，以公安机关交代为准。郎某2没给我好处费，但是2014年我找五人虚报农机购置补贴款之后，陆陆续续从郎某2处借了40000元左右。 19．被告人郎某2的在案供述：2011年秋天，通过我原先舅妈郎某9认识的郎某（1），他是郎某9的二哥，我管他叫二舅，那时候他已经在经营XXXXXXXXXXXX公司。2014年4月份的某一天下午3、4点钟，郎某（1）用他本人使用的号码为13704487046的手机给我使用的号码为15526710660的手机打电话，说能不能找几个人给他报农机购置补贴，我说先看看吧，我还问他找多少人，他说随便多少都行，我又问他报一台给我多少好处费，他说插秧机600元、拖拉机2000元、收割机4000元，这样我就答应给郎某（1）找人了。当时我接郎某（1）电话时吕某在我旁边，挂完电话我把电话内容告诉了吕某，吕某主动答应帮我找人。2014年4月之前，我知道国家有农机购置补贴政策，2013年我们家买拖拉机时报过农机购置补贴，2014年4月份郎某（1）给我来电话之前，我不知道当年要开始报农机购置补贴。第二天，我给穆某1、郑某1、杨某1、祖某（1）、郎某3、祖某2、郎某4、李某1、赵某1分别打电话或走访，让他们帮我虚报农机购置补贴，我从中赚点钱，也让他们赚点钱，他们都答应了。吕某联系了季某、刘某1、杨某2、穆某2、杜某1等人，吕某具体怎么说的我不清楚。过了1、2个月，郎某（1）给我打电话，说申报农机购置补贴报名开始了，让我带这些农民到乡里农机站去报名。我是分两次去申报的农机购置补贴款。第一次我拿着自己的身份证和银行卡，带着郎某4、杨某1、赵某1、刘某1，让他们也拿着身份证、银行卡到珲春市马川子乡农机站找郎某6报的名。过了几天，我自己拿着穆某1、郑某1、祖某（1）、杨某2、郎某3、祖某2、穆某2、杜某1、李某1、赵某1的身份证和银行卡又到了马川子乡农机站报名，报名的时候，农机站的郎某6说报名必须本人到现场，不能代办，我就给郎某（1）打电话，郎某（1）让我把电话交给郎某6，他们之间说了什么我不知道，他俩通完电话之后，郎某6就说能报名了。季某因为是杨泡乡的人，所以他在杨泡乡农机站报的名。郎某（1）认识郎某6，郎某6的电话号还是郎某（1）给我的，他俩之间具体是什么关系我不清楚。当时我以郎某4名义报的是一台插秧机，以杨某1名义报的是一台插秧机和一台拖拉机，赵某1是一台插秧机，刘某1是一台收割机，我以我自己的名义报了一台拖拉机，穆某1是一台拖拉机，郑某1是一台收割机，祖某（1）是一台插秧机、一台拖拉机和一台收割机，杨某2是一台拖拉机和一台收割机，郎某3是一台拖拉机，祖某2是一台拖拉机和一台收割机，穆某2是一台拖拉机和一台收割机，杜某1是一台拖拉机和一台收割机，李某1是插秧机，季某是收割机。2014年7、8月份，郎某（1）给我打电话让我去马川子乡找郎某6拿农机购置补贴资金兑付申请表。我拿了申请表之后就去农机局办手续去了。我和郎某4、李某1、赵某1、杨某1、郑某1、穆某1一起到农机局二楼办理了补贴手续，其他人都是自己到农机局二楼办理的，我在农机局楼下等着。到农业局二楼局长办公室旁边的房间找朱某1办理农业机械购置补贴申请表，朱某1核实完申请人的身份证、户口本、土地使用证之后就打印出农业机械购置补贴申请表。之后我们拿着农业机械购置补贴申请表到乡里找农机站和财政所签字，签完字之后再把农业机械购置补贴申请表交给农机局葛某1局长。我们带着发票、合格证、补贴供货与核实表找农机局的崔某1验车，验完车之后就等着领补贴款了。第一次报了130000元左右，第二次报了360000元左右，共计490000元左右，其中给了郎某（1）60000多元，给了吕某70000元左右，给了祖某（1）10000元左右，给农民好处费加上办事的钱有4、50000左右，剩下的钱被我和我的朋友花销用了。虚报的所有农用机械中拖拉机和祖某（1）、季某，还有杜某1或穆某2的收割机是我开到农机局楼前，让农机局负责验车的崔某1拍人机合照。祖某（1）和季某是在同一台收割机面前拍照的，拍照中间换人的时候崔某1就在现场。其他的没在农机局拍过人机合照，其他虚报的农机由郎某（1）让人开到珲春往英安去的道边的加油站旁边的场地，让我在那儿给其他的农民拍人机合影，然后把照片传给郎某（1），郎某（1）找珲春农机局葛某1局长办理的。具体他们是怎么认识的我不知道。2014年我在办理虚报农机购置补贴款时，因为大部分都是实际没有购买农机的，所以在多报、不符合补贴标准不给开具农业机械购置补贴申请表、无法验车的时候我就给郎某（1）打电话，郎某（1）就让我去找葛某1局长，一找到葛某1就都能办理了。郎某（1）每次到珲春来都找葛某1吃饭，郎某（1）经常跟我说，他跟葛某1关系挺好，有啥事找葛局就行。记得2014年10月份的时候，我正在地里秋收的时候，郎某（1）、穆某3还有崔某1一起来了，郎某（1）还说他们刚在一起吃过饭了。我们当时报的机器由于在验车的时候没有现成的机器以供拍照，郎某（1）就带着我到农机局找朱某1要更改申报的机器，朱某1说报名已经结束了，改不了，郎某（1）就领着我到了葛某1屋里，跟葛某1说了此事，葛某1答应了，并让我们到农机局档案室找我们以前申报的材料，最终我们将以郑某1名义申报的收割机改为打捆机，以杨某2名义申报的收割机改为打捆机，祖某2收割机改为打捆机，杜某1的一台拖拉机改为收割机。穆某2和祖某（1）也改机器了，但是具体改了什么我记不清楚了。郎某（1）给我打电话说葛局说以后再办理手续就下午3点以后再去，专门给翰林公司1个小时的时间，避免其他时间办理手续的时候人多口杂，还不用排队。我不清楚郎某（1）和葛某1之间有没有经济往来，但是我听郎某（1）的儿子郎巍说过郎某（1）和葛某1关系挺好，他们一年送给珲春农机局好几十万元礼钱，路子都铺平了。 20．被告人葛某1的在案供述：每年3、4月份，省农委召开全省农机购置补贴会议，确定每个县市的补贴指标，珲春市每年基本上每年补贴2000万左右，2014年珲春市的农机购置补贴指标是2000万左右。我们从省里开会回来之后，就制定珲春市的农机购置补贴方案，召开各个乡镇的农机站长和农机经销商开会传达省农委组织召开的农机购置补贴会议精神，之后根据珲春市的农机购置补贴方案向各乡镇农技站下发通知，各农技站再向各乡各村通知农机购置补贴实施时间。让农民带身份证、户口本、土地使用证到乡镇农技站报名，经过一周或者两周时间公示之后，申请人再到农机站领取农机购置补贴申请表，之后申请人本人拿着身份证、户口本、土地使用证再到农机局，由农机局朱某1在现场对申请人照相，核实农民身份，并将申请人的信息输入全省农业机械化网农机购置补贴系统，打印出农机购置补贴协议。回到村里找村委会盖章，及村长或者书记签字盖章，由村长或者书记证明购机的人是农民身份，确认要购买的机型。村里盖章之后由申请购机的农民本人拿着身份证、户口本及村委员盖章的担保书找农机站站长审批盖章，之后本人亲自到乡镇财政所审核盖章。再由申请人拿着农机购置补贴协议、购机审批表到农机局找局长审批，具体是我负责审核，我要核实身份证、户口本、土地使用证、购机补贴协议，并核实是否是申请购机的农民本人，如果申请的是大马力的机器还要求农民三户联保，如果审核都符合的，我就签字。我不在单位的时候金柱男以我的名义签字审批过。我在购机审批表上签字审批后，农民拿着购机补贴协议和购机审批表自己到农机经销商处购买申报的机型，购机人交钱后，经销商在农机局出具购机类型表盖章证明实际购机，申请人再拿经销商盖章的表到农机局找我，我核实实际购机后给申请人出具提车单，申请人到经销商提车后再到农机局验车，验车环节由崔某1和苟宏坤两人负责，具体是确认申请购机的农民是否实际购车及是否按照购机补贴协议上的机型购车，并拍人机合影照，签字确认，之后再办理农机牌照。列入黑名单的企业不能参与农机购置补贴，在全省农业机械化网农机购置补贴系统打印农机购置补贴协议之前，工作人员就先查看这个企业是否被列入黑名单，列入黑名单的企业没有办理农机购置补贴的资格。有的时候是朱某1负责审核，苟宏坤也审核过，具体根据工作安排，没有固定的人负责。验车时要核验购机发票、产品合格证，由农机局两名工作人员亲自检查机器的发动机号、车架号、车型，之后拍人机合影照。崔某1是哈达门乡的站长，验车的时候就抽调过来，从2011年时候崔某1就开始负责验车，当时跟他一起验车的还有金柱男，苟宏坤是2014年底或者2015年初才开始负责验车的。农机局、财政、纪检委，还邀请公安局经侦部门一起下乡有重点地对农民购机及使用情况进行监督检查，在此之前农技站一般先进行检查，每年抽查至少两次，抽查的时候都要人机合影。农民报名申请购机经公示后，去经商处购机时一般情况下不可以变更机型，实际上也很少有人在购机时变更。申请购机的农民如果要变更车型应该到农机局重新报名申请，履行完手续才能变更，要变更购机车型须由我审批，有的时候我委托金柱男审批。申请农机购置补贴相关手续不能代办，必须由本人亲自办理，城市户口不能申请购机补贴，必须是农民户口，且在本地申请农机购置补贴必须是本地的农民才行，其他地区的农民不能到本地申请农机购置补贴。三户联保是要求三户都是农民，三人都在担保书签字，村里的村长或者书记还要签字担保。申请购机的人之间也能互相担保。2011年末的一天，郎某（1）打电话跟我说江苏东洋公司组织人员去韩国开年会，想邀请我和我妻子郎某7一同去韩国旅游，我就同意了。之后郎某（1）就给我和郎某7办了出国旅游相关手续，这次去韩国定的是从哈尔滨出发，我和郎某7，还有郎某（1）和他妻子一起坐火车到哈尔滨。去韩国坐飞机之前，郎某（1）给了我用10000元人民币兑换的韩币，让我用于旅游时购物，我收下后就转手交给我妻子郎某7了。给我这钱时郎某（1）的妻子、我的妻子都在场。去韩国旅游费用、食宿费用、往返交通费用都是郎某（1）负责的，具体花了多少我不清楚。郎某（1）给我的10000元人民币兑换成的韩币，我和我妻子郎某7都用于在韩国购买化妆品等方面消费掉了。2012年左右的一天，有一次与郎某（1）通话的时候我告诉他我的手机最近总是坏，郎某（1）就说给我买个手机吧。过了几天，郎某（1）到我单位门口找我去吃饭，在我车里郎某（1）给了我人民币5000元让我用于购买手机，我就收下了。后来我用这5000元自己又添点钱在珲春金马手机店买了一部三星牌翻盖手机。这手机我大概用了两年后卖给收二手机的商贩了。2013年，郎某（1）知道我没车开了后，让我再买一辆好点的车，说给我出钱。这样我和郎某（1）去过延吉宏伟汽贸城的车展，在那里没看上车。后来我看上了延吉开发区的斯巴鲁专卖店的斯巴鲁森林人越野车，价格308000元，但因为这款车销路比较好，要付款当天车得另缴纳5000元，这样算起来总共是313000元。我问郎某（1）这价格行不行，郎某（1）说行，他给我出，但让我办贷款购车，贷款的手续由他找中国银行的朋友办，首付和后续的还贷由他来还。2014年5月31日我把这车买回来之后郎某（1）一直还贷到2015年8月份。在付清全车款前几天我先到延吉中翼汽车销售有限公司刷我建行的卡缴纳了10000元的定金。为了支付首付款我在珲春市农业银行办理了以我名下一张信用额度为100000元信用卡，付款当天郎某（1）带我一起到延吉卷烟厂西侧的中国银行办理了208000元的车贷，银行把车贷款存到以我名字办理的中国银行卡，到汽车销售公司我分别刷了这两张卡，还有另一张我名下的中国银行卡，把购车款交清了，把这些刷卡的总数加起来就是303000元，再加上我之前交的定金10000元就是购买总车款313000元。郎某（1）答应给我还100000元的农业银行信用卡透支费用以及208000元的车贷款。我为了购买车而办理的100000元的信用卡刚开始我自己拿着，后来郎某（1）把这100000元购车刷卡费用还了，因为有短信提示，所以我知道他已经还款了，之后郎某（1）跟我要这张信用卡，他说资金紧张的时候透支用，我就给他了。还有为期3年每月还款额为6470元的车贷他一直给我还到2015年8月份，后来我跟他催要车贷款的时候郎某（1）说自己资金链断了，让我先垫上，等他有钱了再给我补上，之后到现在是我还贷的。10000元的定金是我用自己的钱缴纳的。郎某（1）是经营XXXXXXXXXXXXX公司的，郎某（1）的公司每年都在珲春售出很多农机具，而且都要申请国家的农机购置补贴，我作为珲春市农机局局长，对农机购置补贴的发放具有审批权。郎某（1）是为了和我搞好关系，以便在审批发放农机购置补贴的过程中，对其销售的农机具不要过于苛刻，顺利通过审批。郎某（1）公司销售的农机具申报农机购置补贴的时候，有几次我网开一面、违规操作，给顺利通过了审批，具体哪个农民申报哪个农机具购置补贴的时候违规操作的想不起来了。有时申报的农机购置补贴事先没有进行过公示、有时申报时的机型和实际要购买的机型不一样，出现这些情况的时候郎某（1）都给我打电话说让我网开一面，给办理农机购置补贴，我都同意并给审批了。还有，马川子乡农机站站长郎某6初步审核申报农机购置补贴资料时，发现未进行过报名，郎某（1）就给我打电话让我沟通沟通，我就给郎某6打电话让他先给办理手续了，这样的情况有两三次。我认识张某1。张某1是在珲春经营XXXXXXX公司的农机商，2010年左右的时候，通过业务上的往来认识的。张某1的XXXXXXX公司虚构农民购买农机，骗取了900000元左右的国家农机补贴款，我在补贴农机局审批表上最后签字了。 21．被告人郎某（1）的在案供述：2014年我让郎某2负责翰林公司在珲春销售农机的事情，2014年春天的时候，郎某2跟我说珲春农村补贴款的指标下来了，我让他找农民虚报农机购置补贴款，郎某2到珲春市马川子乡找的农民，具体找的谁我不清楚。申报农机购置补贴时，首先应该到马川子乡农机站找站长郎某6报名，按照规定报名的时候应该本人拿着身份证去报名，经过一周公示后，农机站开具申请购买小票，这个小票具体叫什么我记不清了。有一次郎某2拿着几个人的身份证去报名，郎某6没同意。郎某2就给我打电话说了此事，我就给郎某6打电话协调此事，最终郎某6也同意了郎某2帮助别人代为报名。我是马川子乡南山村的，以前认识郎某6，但是不熟，后来2012年我在珲春卖农机时才和郎某6慢慢熟悉。我记得有一次申报农机购置补贴款报名结束后，已经开始公示的时候，郎某2领着几个人找郎某6要增加几个公示人选。郎某6刚开始没同意，我给郎某6打电话说，现在报名也是刚结束，能增加就帮忙增加几个人，郎某6同意了。申报农机购置补贴款的报名结束后新增公示人选是不应该的，毕竟已经报名结束开始公示了，但是由于我和农机局局长葛某1关系好，2011年我和葛某1从韩国旅游回来后，有一次我、葛某1和郎某6一起吃饭的时候，葛某1曾经和郎某6说过我的事让郎某6多关照，所以我跟郎某6说了之后他就同意了。在马川子乡领完申请购买小票之后，下一步到珲春市农机局找朱某1办理农机购置补贴申请表。通过公示的人必须本人拿着身份证、户口本、土地使用证亲自到珲春市农机局朱某1的窗口办理补贴申请表。朱某1审核完申报材料之后，把基本信息录入到电脑里，之后再拿着补贴申请表到穆某3和葛某1办公室审批，葛某1和穆某3签字允许购买后，农民到我们翰林公司购买机器，我们公司出具购机发票和人机合影照片，买完之后拿给农机局的崔某1验收，崔某1到现场去验收，核实农民是否实际购买机器、发票上的发动机号和实际的发动机号是否相符以及拍摄人机合影照片，验收合格之后就能领补贴款了。我记得有一次我们申报农机购置补贴款时虚构购买的农机是收割机，但当时我们公司没有收割机，我就找到朱某1想变更机器，把收割机更改为拖拉机，当时朱某1说已经公示完了，不能改了，我就给葛局打电话说了这件事，让葛局给朱某1打招呼，帮助我们更改机器，葛局同意了。后来朱某1也帮我们更改了农机。葛局就是珲春市农机局的局长葛某1，平时我叫他葛局。公示完了之后按照规定是不应该更改购买的农机，朱某1刚开始也不同意帮我们更改机器，但是我找了葛某1帮忙后，朱某1就帮我们办理了。在农机局找朱某1办理补贴申请表时，我们有六台直接找了葛某1，让他给朱某1打招呼，后来朱某1也审核通过了我们这六台打捆机。在珲春市农机局办理申报手续的时候，需要购买农机的用户提供三户联保保证书，当时三户联保的担保人不够，我们就找购买农机的人互相担保。我们把三户联保保证书拿到农机局时，朱某1说这样不行，不符合规定，郎某2就给我打电话，我说我找人沟通协调，让他等我电话，我就给穆某3打电话，穆某3是农机局农机总站站长，我给穆某3打电话，穆某3说得局长批，我就给葛某1打电话，葛某1跟穆某3说可以三户联保的担保人的签名可以后补，让穆某3先给我们办理，这样我们的三户联保手续也审核通过了。穆某3是珲春市农机局农机总站的站长。按照规定，三户联保的担保人不能是购买农机的人互相担保，而且需要担保人亲自到农机局填写三户联保保证书。我们办理三户联保时都是找购买农机的人互相担保，担保人也没有亲自到农机局，都是郎某2代为办理的。办完申请手续，就要找珲春市农机局的崔某1验车。正常情况下，崔某1应当核实人车是否一致，核对发票上的发动机号与购买机器上的发动机号，然后由崔某1自己拍摄人机合影照片。2014年的时候，我们虚报农机购置补贴款时申报了一台打捆机，当时打捆机在延吉，而且已经卖给别的顾客了，没法把机器拉到珲春人机合影。我就到珲春找到葛某1和崔某1，和他们一起到珲春市财政局对面的梅花园串店吃饭，在吃饭过程中，我说我们公司申报的农机里面有一台现在在延吉，不能拉到珲春拍照了，我们在延吉拍完人机合影之后传给他们，当时葛某1和崔某1都同意了。后来郎某2给我们公司的会计发了一张虚报农机购置补贴的农民的个人照片，我们合成完人机合影后传给了郎某2，让郎某2拿给崔某1，我也给崔某1打电话了，跟崔某1说郎某2把照片拿过去了，让他审核的时候网开一面，他同意了。我们在验车的时候还有违法的行为。我们公司在珲春没有插秧机，但是当时申报了好几台插秧机，到验车的时候，我让郎某2借插秧机，以供人机合影。当时是在郎某2位于马川子乡河南村家中的仓库里拍的照片，拍照的插秧机都是借别人正在使用的插秧机，验车的时候是我和崔某1一起到河南村拍的照，借的那几台插秧机外观很旧了，明显能看出来不是新机器，为了能够通过审核，拍照回来之后我给崔某1买了两条深蓝色的白沙烟。我们申报农机购置补贴的农机都不是当年实际购买的，具体的申报手续是郎某2办理的，如果在办手续的过程中遇到了问题就给我打电话，我就找葛某1等人帮忙。因为我给葛某1送过钱，也给葛某1买过车。2011年葛某1当上珲春市农机局局长之后，经常在他办公室召集农机销售商开会，我们是这么认识的。我知道他是农机局局长，负责农机销售和申报农机购置补贴的相关事宜，就想办法和他套近乎，后期我们就熟悉了。2011年位于江苏盐城市建湖县的江苏东洋机械有限公司组织人员去韩国东洋公司考察，因为我是东阳公司在延边的总代理，所以也邀请我去韩国。为了和葛某1搞好关系，我向东洋公司多申请了两个自费名额，准备让葛某1和他爱人郎某7一起去。我给葛某1打电话说了这件事，葛某1同意了。他把他和郎某7的身份证和护照拿到延吉给我，我把他俩的身份证和护照扫描传给了东洋公司，东洋公司拿给哈尔滨一个旅行社，葛某1和郎某7的往返飞机票是我买的，一共花了6000元左右。2011年12月9日，我们从延吉出发坐火车去的哈尔滨，第二天到哈尔滨后旅行社统一组织兑换韩币，我让旅行社帮我换了20000元人民币的韩币。在哈尔滨那家旅行社门口我们上了去哈尔滨机场的大客车，上大客车之前，我把10000元人民币兑换的韩币给了葛某1，让他在韩国花销用，葛某1收下之后交给了他爱人郎某7，我给葛某1钱的时候，我爱人金某和葛某1的爱人郎某7在现场。因为2011年12月9日是我领驾照的日子，当天去的哈尔滨，所以我记的清楚。2012年年底，具体日期记不清了，有一次我和葛某1通话的时候，葛某1说他手机不好使了，我说过几天我去珲春的时候给他买个手机。过了一、两天，我到珲春市农机局楼找葛某1，下楼吃中午饭的时候，我在他的黑色现代轿车里给了他10000元人民币，说让他买手机，他收下了。钱都是百元面值的，是一捆，一共10000元。因为葛某1跟我说他的手机坏了，很明显是让我给他买手机的意思，所以我给了他10000元人民币。我给葛某110000元钱后不长时间，他买了一个新的三星牌翻盖手机，直到现在还用着，但是不是用我给他的10000元人民币买的不清楚。2013年末或2014年初的时候，葛某1跟我说他的现代车不行了，他准备把现代车卖了，贷款买台新车，我说那你换台车吧，我给你出钱。2014年4月20日左右，葛某1给我打电话说延吉宏伟汽贸城组织车展，让我和他一起去看车，我同意了。但是当时葛某1在车展上没有看上的车。过了十几天时间，5月份的时候，葛某1给我打电话说他看好了一辆斯巴鲁森林人四驱越野车，总车价200000多元，首付得70000或80000元钱，问我行不行，我说你买吧，钱我拿。当天店里没有现车，过了一个礼拜左右，他给打电话说他把车买了，开回珲春了。又过了几天，我给葛某1打电话让他到我公司来，我把买车的首付款给他，当天快到中午的时候，他开着那辆新买的黑色斯巴鲁森林人越野车到了我公司，我用一个黑塑料袋装了70000元或80000元现金上他车里，说是当做首付款给他，他收下了。应该是当时正好有货款到账了，我就直接拿着钱给他了。我给葛某1钱是在翰林公司院内，位于延吉北大伊兰镇政府后边。葛某1买车首付后剩下的贷款也是我还的，从2014年6月份开始每月给他还贷款，每个月末都是他给我打电话说车贷该还款了，并告诉我还款金额，我把现金给他，他去还贷款。葛某1还说用手机打电话怕监听，他打我的小灵通，小灵通打不通的时候，才打我的手机。我记得好像是在中国银行办理的贷款，因为我知道他有一张中国银行的信用卡。每次都是他开车到延吉，我把现金给他，他自己去还贷款，每次都是他告诉我具体还款的金额，金额有的月份还不一样，但每次都需要10000多元，他具体每月还多少贷款我不清楚。我印象最深的有三次，一次是2015年10月份左右，在我公司院里我给了他10000多元；一次是2015年8、9月份，我在延吉大宇饭店北边农商行门口给了他13000元，这笔钱是在农商行自动取款机取的，我记得这次他告诉我除了车贷以外还有缴纳一个费用，具体是什么费用我记不清楚了；一次是在延吉大宇饭店对面邮政银行门口给过7000元，是在邮政储蓄银行自动取款机上取的。我每次都是上他车里给他钱。从2014年6月份到2015年11月份，我一直在给葛某1还车贷，具体多少记不清了，但是我已经陆陆续续还了200000元左右。2015年12月末的时候，葛某1给我打电话让我还车贷，但当时我没有钱就和他说这个月资金紧张，没钱还贷，让他自己先还上，等我有钱了我再还给他。2015年5、6月份的一天下午，葛某1和穆某3到延吉去玩或者开会，穆某3给我打电话说他和葛某1在延吉，我问他具体位置，他说在延吉供电大厦斜对面的一家登山设备店，我去了之后，他俩一人选了一套运动服，具体品牌我不知道，是我用我民生银行的信用卡交的钱，两套衣服一共是6000元左右。2013年中旬的时候，我看到葛某1有一张农业银行信用卡，额度是100000元的，我说我资金紧张，想借用他这张信用卡，他同意了。之后我贷款100000元，用于资金运转，每月按期还款。这张信用卡是一直我在用着，现在还没给他。因为我做生意需要流动资金，我自己也有信用卡，但是额度不够，所以我借了他的信用卡。2013年年底，我跟他说我现在缺钱，想向他借钱，他说他也没有，我说他是公务员，信用度好，可以去延吉市金星大厦的宜信小额贷款公司去贷款，由我来还款。葛某1同意并到宜信公司以他的名义贷款80000元，也是办理农业银行信用卡，他当天将这张卡交给我。当天这笔钱就下来了，之后我每个月还给宜信贷款公司4350元，基本上都是用招商银行卡转账还的，也有4、5次是还现金，到现在为止这笔钱已经快还完了。这80000元和我送葛某1的钱没有关系。2014年申报农机购置补贴验车的时候，我花了200元左右给珲春农机局负责验车的崔某1买了2条蓝色白沙烟。因为崔某1负责验车，验车时需要人机合影，我在申报农机购置补贴时，有时候机器没在珲春，没法进行人机合影，为了使我们在验车时顺利通过，所以我送给他两条烟。2014年6、7月份的时候，我给葛某1、朱某1和穆某3分别送了一个手包，都是在延吉百货大楼三楼买的，每个包价值700元左右。我们在申报农机购置补贴时，需要人机合影，但是我们公司在珲春的仓库里可能没有那么多种农用机械，所以我就想更改农民的报名表，这一块是农机局的朱某1负责的，为了顺利更改报名表，所以我送给了他一个手包。我送给葛某1、穆某3、朱某1、崔某1等人财物是因为他们都是珲春市农机局的，我们在珲春市农机局申报的农机购置补贴款都是有问题的。为了能顺利通过补贴申请，拿到农机购置补贴款，所以我才送给他们财物。我之前交代2011年去韩国的时候给了葛某110000元、2012年的时候给了葛某110000元让他买手机，这都属实。2014年初的时候，葛某1跟我说他想买新车，我说那你换台车吧，我给你出钱。2014年4月份，葛某1说延吉宏伟汽贸城组织车展，让我和他一起去看车，我同意了。但当时葛某1在车展上没有看上的车。过了一段时间，2014年5月份的时候，葛某1自己到延吉开发区斯巴鲁专卖店看车，看上了一台黑色的斯巴鲁森林人。过后葛某1给我打电话说他已经买车了，是贷款买的，我当时说我给你出钱还车贷吧。这样，我从2014年7月份开始偿还他的车贷，一直还到2015年8月份。每月偿还6400多元，一共90000多元。后来我就没给他还车贷，因为我觉得他之前给我公司审批农机购置补贴的时候帮了很多忙，为了表示感谢的话，这90000多元已经够了。我从2014年7月份到2015年8月份给葛某1还了车贷，算起来一共是90608元人民币。葛某1在还第一笔车贷之前就嘱咐我说，每个月给他的还车贷的钱要给他现金，不要转账，怕有关机关查出来他收受贿赂。这样在这14个月中，每月还款日，葛某1都亲自到延吉来找我，然后我给他还车贷的现金。中间也有一两次隔月给的，那时就得给他两个月的车贷款，10000多元。我一共给他送了110608元。我公司是从2011年成立起在珲春销售农机，葛某1也是从2011年开始主管农机局，具有审批农机购置补贴的权力，他在这些年为我们公司出售的农机审批购置补贴的时候帮了不少忙，所以为了表示感谢给他送了这些钱。我在2013年的时候跟葛某1借了额度100000元的农行信用卡，拿着他的这个信用卡我就倒钱，透支后到还款日还款，然后又透支。这卡至今我拿着用于将钱倒来倒去。2013年下半年的一天，因为我缺流动资金，就跟葛某1说让他帮我贷款80000元，葛某1同意后去延吉宜信贷了80000元给我。这钱我一直在还，目前应该还剩了10000多元没还。尾号1914农业银行信用卡明细中2014年5月30日分两次每次50000元，自动取款机转账还款100000元是我借用葛某1信用卡，100000元额度基本透支了，这100000元算是我还我透支用的钱。葛某1拿这个信用卡于2015年5月31日跨行消费100000元付买斯巴鲁轿车的首付款，并且账单转分期付款，当时账单转分期付款是我跟葛某1提出来的，这样的话每个月还款额度少，后来这个卡我又从葛某1那要回来了，每个月我还一些，然后再透支，这样算的话这卡等于始终还欠100000元左右的钱。我拿回来之后，卡里应该还了14000、15000元，因为我刷过一次13000多元，此后一直是我在使用这张卡。 上述证据，具备合法性，相互印证部分足以认定已查明的涉案事实，本院予以采信。 关于被告人郎某（1）及其辩护人孙静，被告人葛某1及其辩护人何晓明提出的辩解及辩护意见，本院作如下评判： 关于被告人郎某（1）提出的辩解意见，经查，1．关于行贿部分。首先，郎某（1）提出的与葛某1存在前置债权债务关系的辩解和葛某1的当庭辩解虽互有印证关系，但仍无细节性证据证明郎某（1）给予葛某1的90608元系属前置债权债务关系的偿付行为，债权债务和行受贿之间不存在相互排斥关系和当然地对冲关系，不能排除两种关系同时存在时仍应按照证据裁判原则仔细甄别事实，应按照主客观相统一原则谨慎定性。在案被告人郎某（1）、葛某1的供述足以证实郎某（1）以给付葛某1购车分期款的方式行贿葛某190608元的事实，且有延吉市中冀汽车销售有限公司商品车订购合同、收款收据、刷卡记录等证据提供细节的印证性，足以认定。其次，比较公诉机关指控的郎某（1）涉嫌行贿数额105608元和涉嫌骗取农机购置补贴款数额496100元，无理由否定郎某（1）行贿葛某1105608元的合理性。前述辩解意见不能成立，本院不予采纳。其三，在案证据证明郎某（1）的涉案行为具备XXXXXXXXXXXXX公司单位行为的表征，关键在于涉案行贿行为利益的归属问题，在本案中，郎某（1）的行贿行为与其申领农机购置补偿款的行为存在牵连关系，即农机购置补贴款即为行贿行为利益，而至案发，郎某（1）或XXXXXXXXXXXXX公司未能取得绝大部分的农机购置补贴款，利益归属存疑，疑点利益归被告人，根据现行法律规定，行贿罪较比单位行贿罪系属重罪，应当认定郎某（1）的涉案行贿行为系属XXXXXXXXXXXXX公司的单位行贿行为，再根据现行法律规定，单位行贿罪的立案标准为200000元，公诉机关指控的行贿数额105608元尚不足以达到单位行贿罪的立案标准，不构成犯罪。前述辩解意见成立，本院予以采纳。2．关于诈骗部分。首先，农机购置补贴款等于农机购置价格减去补贴后的农机购置价格，而农机购置补贴款只能由有资格且依法申报、实际购置农机的人员享受，不论郎某（1）对差额购机或者普惠制如何意想，国家农机购置补贴政策的所有制度安排应当、也只能是为了确保有资格且依法申报、实际购置农机的人员享受农机购置补贴款，农机购置补贴款其他任何去向均违法，除有资格且依法申报、实际购置农机的人员占有农机购置补贴款外其他任何人对农机购置补贴款占有均属非法占有，行为人的认识或本案中葛某1的认可均不影响前述占有的非法性。不论郎某（1）提出的交付全款后转回补贴款的方式还是垫付全款后补贴款发给农民再行索回的方式，其行为系属没有有资格且依法申报、实际购置农机人员的情况下套领农机购置补贴款的行为，其行为目的只能是占有，且是非法占有农机购置补贴款，不能存在其他合理解释，郎某（1）所称按照补贴后价格卖给农民系属利农行为的辩解，表面上看似郎某（1）未得利，但其是非法占有农机购置补贴款后的处分行为，更是保持价格优势的手段行为，利益仍归行为人。至于为了保障吉林省农机购置款而占指标等辩解，一是我省农机购置补贴定额，二是除郎某（1）的XXXXXXXXXXXXX公司外尚有其他农机销售公司，该辩解的合理性更是无从谈起。其次，本案中的在案证据足以证实郎某（1）、郎某2的合谋过程，因分赃产生的矛盾不影响本案的定性。前述辩解意见不能成立，本院不予采纳。其三，与郎某（1）涉嫌行贿部分同理，涉案套取国家农机补贴款的行为不能排除XXXXXXXXXXXXX公司单位行为的可能性，该项辩解意见成立，本院予以采纳。根据现行法律规定，单位实施刑法规定的危害社会的行为，刑法分则和其他法律未规定追究刑事责任的，对组织、策划、实施该危害行为的人依法追究刑事责任。根据前述，郎某（1）的涉案套取国家农机补贴款的行为仍应以诈骗罪追究刑事责任。 关于被告人郎某（1）的辩护人孙静提出的辩护意见，经查，1．公诉机关指控的涉嫌诈骗的496100元中有3笔合计14400元未从涉案3张银行卡内取出，此3张银行卡由郎某2控制，郎某2于2014年11月26日被公安机关抓获归案，而上述14400元代发时间为同年12月17日，且现该笔14400元仍在涉案3张银行卡内，3张银行卡仍处于被公安机关扣押状态，综合案情，可认定因意志以外的原因未能实际取得该笔14400元，依法可以认定为未遂。孙静的该项辩护意见成立，本院予以采纳。2．郎某（1）的行贿行为系属单位行贿行为，公诉机关指控的行贿数额未达单位行贿罪的立案标准，指控不能成立的辩护意见成立，本院予以采纳。 关于被告人葛某1提出的辩解意见，经查，其还车贷期间从郎某（1）处拿了40000多元，但该笔款项系属还款非属受贿款的辩解意见不能成立，本院不予采纳。 关于被告人葛某1的辩护人何晓明提出的辩护意见，经查，1．现有的证据只能证明葛某1受贿15000元的辩护意见不能成立，本院不予采纳。2．在案证据足以证实郎某（1）申领农机购置补贴款的过程中，部分次数系因审核受阻而由郎某（1）联系葛某1，受郎某（1）请托由葛某1联系具体审核人员而最终报得农机购置补贴款，葛某1的行为系明知郎某（1）虚报农机购置补贴而故意不履行自身职责的行为，系属典型的滥用职权行为，而滥用职权行为的性质不局限于前述部分次数，葛某1身为主管本辖区农机购置补贴工作的领导干部，在国家及省、州、市三令五申，要求对农机购置补贴领域加强监管、防治腐败的情况下，仍收受农机经销商郎某（1）送予的钱款，为郎某（1）提供农机购置补贴方面的帮助，其知道或应当知道郎某（1）的XXXXXXXXXXXXX公司所申报农机购置补贴有或者可能有虚报的情况而不履行自身职责，虽非受郎某（1）请托而直接出面提供帮助，但其行为仍属于滥用职权的范围。前述辩护意见不能成立，本院不予采纳。 综上，被告人郎某（1）涉骗496100元，未遂14400元；被告人郎某2涉骗496100元，未遂14400元；被告人葛某1涉受贿105608元、涉滥用职权481700元、涉玩忽职守897900元；被告人吕某涉骗186400元；被告人祖某（1）涉骗72300元，未遂4800元；被告人穆某2涉骗57700元；被告人季某涉骗50000元；被告人祖某2涉骗49700元；被告人杨某2涉骗49700元；被告人郑某1涉骗32000元；被告人穆某1涉骗24500元，未遂4800元；被告人杨某1涉骗24500元，未遂4800元；被告人郎某3涉骗19700元；被告人刘某1涉骗19000元。 另，经庭审对质，被告人郎某（1）分得涉案补贴款58000元，吕某得涉案补贴款40000元，杜某1得涉案补贴款10000元，祖某（1）得涉案补贴款16000元（含分得的2000元）。 本院认为，被告人郎某（1）、郎某2、吕某、祖某（1）、穆某2、季某、祖某2、杨某2、郑某1、穆某1、杨某1、郎某3、刘某1以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取农机购置补贴款，或数额较大或数额巨大的行为已构成诈骗罪，且根据案情分别构成共同犯罪，在共同诈骗犯罪中，郎某（1）、郎某2系属主犯，余均系属从犯。被告人郎某2被抓获归案后，能如实供述自己的涉案事实；被告人祖某（1）、穆某2、季某、祖某2、杨某2、郑某1、穆某1、杨某1、郎某3、刘某1有自首情节。被告人葛某1利用职务之便非法收受数额较大的他人财物，为他人谋取利益的行为及其身为国家工作人员，故意不履行自身职责，致使国家利益遭受重大损失的行为和其身为国家工作人员，不认真履行自身职责，致使国家利益遭受重大损失的行为，分别构成受贿罪和滥用职权罪及玩忽职守罪。案发后，葛某1主动投案，并如实供述了滥用职权、玩忽职守涉案行为，依法应当对滥用职权罪、玩忽职守罪认定自首。被告人葛某1一人犯数罪，依法应当数罪并罚。综合本案其他情节，根据十四被告人的犯罪事实、犯罪性质、情节以及对社会的危害程度，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百六十六条，三百八十五条第一款，第三百八十六条，第三百八十三条第一款第（一）项、第二款，第三百九十七条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第二十三条，第六十七条第一款、第三款，第六十九条，第七十二条第一款、第三款，第七十三条，第三十七条，第六十四条，第十二条第一款，第三十条以及全国人大常委会关于《中华人民共和国刑法》第三十条的解释，最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条，最高人民法院、最高人民检察院《关于办理渎职刑事案件适用法律若干问题的解释》第三条，最高人民法院《关于处理自首和立功具体问题的意见》第一条，最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第三条之规定，判决如下： 一、被告人郎某（1）犯诈骗罪，判处有期徒刑六年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月25日起至2022年1月16日止；罚金自判决发生法律效力之日起三十日内缴纳。） 二、被告人郎某2犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年12月9日起至2021年11月17日止；罚金自判决发生法律效力之日起三十日内缴纳。） 三、被告人葛某1犯受贿罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯滥用职权罪，判处拘役六个月；犯玩忽职守罪，判处有期徒刑六个月，数罪并罚，决定执行有期徒刑二年，罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年1月27日起至2018年1月26日止；罚金自判决发生法律效力之日起三十日内缴纳。） 四、被告人吕某犯诈骗罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一万五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 五、被告人祖某（1）犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 六、被告人穆某2犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 七、被告人季某犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 八、被告人祖某2犯诈骗罪，判处拘役三个月，缓刑四个月，并处罚金人民币三千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 九、被告人杨某2犯诈骗罪，判处拘役三个月，缓刑四个月，并处罚金人民币三千元； （缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力之日起三十日缴纳。） 十、被告人郑某1犯诈骗罪，免予刑事处罚； 十一、被告人穆某1犯诈骗罪，免予刑事处罚； 十二、被告人杨某1犯诈骗罪，免予刑事处罚； 十三、被告人郎某3犯诈骗罪，免予刑事处罚； 十四、被告人刘某1犯诈骗罪，免予刑事处罚； 十五、没收扣押在案的涉案违法所得，具体为：郎某2人民币三十万元及从吕某处扣押的郎某2违法所得人民币五万元和从祖某（1）处扣押的郎某2违法所得人民币一万四千元，郎某（1）人民币五万八千元，祖某2人民币七千元，祖某（1）人民币二千元，穆某2人民币二千元，季某人民币二千元，郎某3人民币二千元，穆某1人民币一千五百元，杨某1人民币一千元，刘某1人民币一千元，共计四十四万零五百元，待本判决发生法律效力后，由扣押机关上缴国库； 十六、继续追缴被告人郎某2的违法所得人民币四万一千二百元； 十七、追缴被告人葛某1的违法所得人民币十万零五千六百零八元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长金哲锋 审判员陈波 人民陪审员金竹松 二〇一六年十二月九日 书记员宋虎","writId":"053ced01bbc2ef53deb68fb9686694a20a9","writName":"葛某1等人犯受贿罪一审刑事判决书"}
