{"ajId":"62de7002-978a-4ad6-9e84-609035672a79","ajName":"程某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 济南市长清区人民检察院指控： 1、2017年4月起，被告人程某某通过QQ联系买卖甲基苯丙胺（冰毒），收取买家货款后，由其上线卖家使用快递直接给买家邮寄毒品。程某某先后二次向长清区某街69号“李某”出售甲基苯丙胺，分别为0.85克、1.21克。2017年4月12日、19日，民警在长清区某甲快递网点、某乙快递公司截获以上毒品。 2、2017年11月，被告人程某某以上述手段，通过QQ、微信联系，向历城区蒋某销售甲基苯丙胺5克，价格5000元。2017年11月23日蒋某向程某某转款，因程某某被抓获未给蒋某邮寄甲基苯丙胺。 综上，被告人程某某三次共贩卖甲基苯丙胺7.06克，其中5克系未遂。 被告人程某某归案后，如实供述公安机关不掌握的向蒋某销售甲基苯丙胺事实。 上述事实，被告人在开庭审理中没有异议，并有经庭审举证、质证予以确认的证人蒋某的证言，扣押笔录，理化检验鉴定报告，电子证据检查工作记录，破案经过等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人程某某非法买卖毒品，其行为构成贩卖毒品罪。被告人归案后认罪态度较好，如实供述公安机关不掌握同种较重罪行，且有犯罪未遂情节，依法予以减轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人程某某犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年11月28日止），并处罚金五千元（罚金限判决生效之日起十日内缴纳）。 二、被告人程某某作案用手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正、副本各一份。","qw":"山东省济南市长清区人民法院 刑事判决书 （2018）鲁0113刑初101号 公诉机关济南市长清区人民检察院。 被告人程某某，男，1998年8月19日出生于贵州省黔西南州，汉族，初中文化，无业，住贵州省安龙县。因涉嫌犯贩卖毒品罪于2017年11月29日被刑事拘留，2018年1月4日被逮捕，现羁押于济南市第三看守所。 济南市长清区人民检察院以济长清检公刑诉（2018）93号起诉书指控被告人程某某犯贩卖毒品罪，于2018年3月27日向本院提起公诉。本院于当日立案，依法适用简易程序，实行独任审判，公开开庭进行了审理。济南市长清区人民检察院指派检察员田长江出庭支持公诉，被告人程某某到庭参加诉讼。现已审理终结。 济南市长清区人民检察院指控： 1、2017年4月起，被告人程某某通过QQ联系买卖甲基苯丙胺（冰毒），收取买家货款后，由其上线卖家使用快递直接给买家邮寄毒品。程某某先后二次向长清区某街69号“李某”出售甲基苯丙胺，分别为0.85克、1.21克。2017年4月12日、19日，民警在长清区某甲快递网点、某乙快递公司截获以上毒品。 2、2017年11月，被告人程某某以上述手段，通过QQ、微信联系，向历城区蒋某销售甲基苯丙胺5克，价格5000元。2017年11月23日蒋某向程某某转款，因程某某被抓获未给蒋某邮寄甲基苯丙胺。 综上，被告人程某某三次共贩卖甲基苯丙胺7.06克，其中5克系未遂。 被告人程某某归案后，如实供述公安机关不掌握的向蒋某销售甲基苯丙胺事实。 上述事实，被告人在开庭审理中没有异议，并有经庭审举证、质证予以确认的证人蒋某的证言，扣押笔录，理化检验鉴定报告，电子证据检查工作记录，破案经过等证据予以证实，足以认定。 本院认为，被告人程某某非法买卖毒品，其行为构成贩卖毒品罪。被告人归案后认罪态度较好，如实供述公安机关不掌握同种较重罪行，且有犯罪未遂情节，依法予以减轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第二十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人程某某犯贩卖毒品罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月29日起至2019年11月28日止），并处罚金五千元（罚金限判决生效之日起十日内缴纳）。 二、被告人程某某作案用手机一部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正、副本各一份。 审判员王芳 二〇一八年四月十一日 书记员黄庆文","writId":"016d3d80739810b4e533c0bc628773ecb88","writName":"程某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
