{"ajId":"5d400c92-1183-471d-8fb1-c072b57c3985","ajName":"易正伟故意伤害罪一案","ajjbqk":" 公诉机关指控： 2017年11月8日11时许，被告人易正伟在重庆市万州区院坝与被害人毛某发生争吵，毛某两次拿凳子砸被告人易正伟手部，随后被告人易正伟用随身携带的刀具对毛某进行威胁，持刀追赶并捅刺毛某，致其左侧胸部、锁骨、臀部等部位受伤。经鉴定，毛某的损伤程度为重伤二级。 针对上述指控，公诉人当庭出示和宣读了书证、证人证言、被害人陈述、被告人供述等证据，认为被告人易正伟故意伤害他人身体，致人重伤，应当以故意伤害罪追究其刑事责任。被告人易正伟如实供述犯罪事实，可以从轻处罚。提请本院判处。 附带民事诉讼原告人毛某诉称：因被告人易正伟对其造成人身损害，要求判令被告人易正伟赔偿医疗费16377.18元、护理费2250元、住院伙食补助费750元、误工费36500元、营养费1500元，共计57377.18元。 附带民事诉讼原告人毛某针对上述诉讼理由及请求，当庭出示了身份证、医疗费收据等证据。 被告人易正伟对公诉机关指控其持刀捅刺毛某的事实无异议，同时提出：案发现场是在B幢3单元楼下而非C幢3单元楼下；自己并未与毛某发生争吵；自己只捅了毛某两刀；案发后自己离开现场是去就医。对附带民事诉讼原告人毛某提出的诉讼请求，被告人易正伟表示愿意赔偿，但目前无力赔偿。 经审理查明： 2017年11月8日11时许，被告人易正伟在重庆市万州区B栋3单元楼下院坝与被害人毛某发生冲突，毛某持凳子砸中被告人易正伟手部，被告人易正伟拿出随身携带的折叠刀追赶毛某并致伤其左侧背部、左侧臀部，随后离开现场。经鉴定，毛某的损伤程度为重伤二级。 另查明，毛某在被被告人易正伟致伤后，于2018年11月8日在重庆市万州区第一人民医院住院治疗，同月23日出院，产生医疗费16377.18元，出院时医嘱加强营养。 上述事实，有书证户籍证明、受案登记表、立案决定书、指认现场笔录及照片、辨认人像笔录及照片、被害人疾病诊断书、出院证、病危通知书、医疗费票据、证人陈某、张某、董某的证言、被害人毛某的陈述、被告人易正伟的供述、抓获经过说明、公安机关办案情况说明及人体损伤程度鉴定书等证据予以证实，足以认定。 对于被告人易正伟提出的辩解意见，本院综合评判如下： 被告人易正伟提出：案发现场是在B幢3单元楼下而非C幢3单元楼下；自己并未与毛某发生争吵；自己只捅了毛某两刀；案发后自己离开现场是去就医。经查，案发现场确系B幢3单元楼下院坝；证人陈某、张某的证言、被害人毛某的陈述能够证明被告人易正伟在持刀伤害被害人毛某之前确实与其发生了冲突；被害人毛某的疾病诊断书、出院证及人体损伤程度鉴定书证明其左侧胸部、左侧臀部均受伤，并因被刺伤左胸部，造成左侧血气胸，左肺压缩程度达70％以上，鉴定机构据此认定其损伤程度为重伤二级，故被告人易正伟应当对其持刀伤害被害人毛某并致其重伤二级的行为承担责任；被告人易正伟是否为了就医离开案发现场，并不影响本案的定罪和量刑。 ","cpfxgc":"本院认为，被告人易正伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人易正伟如实供述犯罪事实，可以从轻处罚。因被害人毛某在本案中具有一定的过错，可以对被告人易正伟酌情从轻处罚。公诉机关建议判处被告人易正伟三年以上五年以下有期徒刑。该量刑建议适当，本院予以采纳。 因被告人易正伟的犯罪行为对毛某造成的经济损失，被告人易正伟应当赔偿。对附带民事诉讼原告人毛某主张的赔偿项目及金额，本院作如下评判：医疗费16377.18元、住院伙食补助费750元（50元／天x15天）、营养费1500元，符合查明的事实和相关法律规定，本院予以支持；其主张的护理费2250元（150元／天x15天）偏高，本院认定为1500元（100元／天x15天）；其主张的误工费36500元，因未提供相关证据予以证明，本院不予支持。综上，应纳入赔偿范围的费用为医疗费16377.18元、护理费1500元、住院伙食补助费750元、营养费1500元，共计20127.18元。因附带民事诉讼原告人毛某在本案中具有一定的过错，对产生的经济损失也应承担部分责任，故本院确定被告人易正伟应赔偿附带民事诉讼原告人毛某经济损失17000元。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、第六十七条第三款、《中华人民共和国民法总则》第一百七十九条、《中华人民共和国侵权责任法》第六条、第十五条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十一条、第二十三条、第二十四条的规定，判决如下：","pjjg":" 一、被告人易正伟犯故意伤害罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月23日起至2022年11月22日止。） 二、被告人易正伟在本判决生效后七日内赔偿附带民事诉讼原告人毛某医疗费、护理费、住院伙食补助费、营养费共计17000元。 三、驳回附带民事诉讼原告人毛某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"文书内容 重庆市万州区人民法院 刑事附带民事判决书 （2018）渝0101刑初1047号 公诉机关重庆市万州区人民检察院。 附带民事诉讼原告人毛某，男，1963年2月4日出生，住重庆市万州区。 被告人易正伟，男，1966年1月17日出生于重庆市万州区，汉族，初中文化，无业，住重庆市万州区（户籍登记地址：重庆市万州区）。因涉嫌故意伤害罪，于2018年8月23日被重庆市万州区公安局抓获，同日被刑事拘留，同年9月5日被执行逮捕。现羁押于重庆市万州区看守所。 重庆市万州区人民检察院以渝万州检一部刑诉（2018）42号起诉书指控被告人易正伟犯故意伤害罪，于2018年11月8日向本院提起公诉。诉讼过程中，附带民事诉讼原告人毛某向本院提起附带民事诉讼。本院依法组成合议庭，适用普通程序，公开开庭进行了合并审理。重庆市万州区人民检察院检察官米双鹏、附带民事诉讼原告人毛某、被告人易正伟到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年11月8日11时许，被告人易正伟在重庆市万州区院坝与被害人毛某发生争吵，毛某两次拿凳子砸被告人易正伟手部，随后被告人易正伟用随身携带的刀具对毛某进行威胁，持刀追赶并捅刺毛某，致其左侧胸部、锁骨、臀部等部位受伤。经鉴定，毛某的损伤程度为重伤二级。 针对上述指控，公诉人当庭出示和宣读了书证、证人证言、被害人陈述、被告人供述等证据，认为被告人易正伟故意伤害他人身体，致人重伤，应当以故意伤害罪追究其刑事责任。被告人易正伟如实供述犯罪事实，可以从轻处罚。提请本院判处。 附带民事诉讼原告人毛某诉称：因被告人易正伟对其造成人身损害，要求判令被告人易正伟赔偿医疗费16377.18元、护理费2250元、住院伙食补助费750元、误工费36500元、营养费1500元，共计57377.18元。 附带民事诉讼原告人毛某针对上述诉讼理由及请求，当庭出示了身份证、医疗费收据等证据。 被告人易正伟对公诉机关指控其持刀捅刺毛某的事实无异议，同时提出：案发现场是在B幢3单元楼下而非C幢3单元楼下；自己并未与毛某发生争吵；自己只捅了毛某两刀；案发后自己离开现场是去就医。对附带民事诉讼原告人毛某提出的诉讼请求，被告人易正伟表示愿意赔偿，但目前无力赔偿。 经审理查明： 2017年11月8日11时许，被告人易正伟在重庆市万州区B栋3单元楼下院坝与被害人毛某发生冲突，毛某持凳子砸中被告人易正伟手部，被告人易正伟拿出随身携带的折叠刀追赶毛某并致伤其左侧背部、左侧臀部，随后离开现场。经鉴定，毛某的损伤程度为重伤二级。 另查明，毛某在被被告人易正伟致伤后，于2018年11月8日在重庆市万州区第一人民医院住院治疗，同月23日出院，产生医疗费16377.18元，出院时医嘱加强营养。 上述事实，有书证户籍证明、受案登记表、立案决定书、指认现场笔录及照片、辨认人像笔录及照片、被害人疾病诊断书、出院证、病危通知书、医疗费票据、证人陈某、张某、董某的证言、被害人毛某的陈述、被告人易正伟的供述、抓获经过说明、公安机关办案情况说明及人体损伤程度鉴定书等证据予以证实，足以认定。 对于被告人易正伟提出的辩解意见，本院综合评判如下： 被告人易正伟提出：案发现场是在B幢3单元楼下而非C幢3单元楼下；自己并未与毛某发生争吵；自己只捅了毛某两刀；案发后自己离开现场是去就医。经查，案发现场确系B幢3单元楼下院坝；证人陈某、张某的证言、被害人毛某的陈述能够证明被告人易正伟在持刀伤害被害人毛某之前确实与其发生了冲突；被害人毛某的疾病诊断书、出院证及人体损伤程度鉴定书证明其左侧胸部、左侧臀部均受伤，并因被刺伤左胸部，造成左侧血气胸，左肺压缩程度达70％以上，鉴定机构据此认定其损伤程度为重伤二级，故被告人易正伟应当对其持刀伤害被害人毛某并致其重伤二级的行为承担责任；被告人易正伟是否为了就医离开案发现场，并不影响本案的定罪和量刑。 本院认为，被告人易正伟故意伤害他人身体，致人重伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立。被告人易正伟如实供述犯罪事实，可以从轻处罚。因被害人毛某在本案中具有一定的过错，可以对被告人易正伟酌情从轻处罚。公诉机关建议判处被告人易正伟三年以上五年以下有期徒刑。该量刑建议适当，本院予以采纳。 因被告人易正伟的犯罪行为对毛某造成的经济损失，被告人易正伟应当赔偿。对附带民事诉讼原告人毛某主张的赔偿项目及金额，本院作如下评判：医疗费16377.18元、住院伙食补助费750元（50元／天x15天）、营养费1500元，符合查明的事实和相关法律规定，本院予以支持；其主张的护理费2250元（150元／天x15天）偏高，本院认定为1500元（100元／天x15天）；其主张的误工费36500元，因未提供相关证据予以证明，本院不予支持。综上，应纳入赔偿范围的费用为医疗费16377.18元、护理费1500元、住院伙食补助费750元、营养费1500元，共计20127.18元。因附带民事诉讼原告人毛某在本案中具有一定的过错，对产生的经济损失也应承担部分责任，故本院确定被告人易正伟应赔偿附带民事诉讼原告人毛某经济损失17000元。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、第六十七条第三款、《中华人民共和国民法总则》第一百七十九条、《中华人民共和国侵权责任法》第六条、第十五条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十一条、第二十三条、第二十四条的规定，判决如下： 一、被告人易正伟犯故意伤害罪，判处有期徒刑四年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月23日起至2022年11月22日止。） 二、被告人易正伟在本判决生效后七日内赔偿附带民事诉讼原告人毛某医疗费、护理费、住院伙食补助费、营养费共计17000元。 三、驳回附带民事诉讼原告人毛某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘纯元 人民陪审员吴春芳 人民陪审员杨继萍 二〇一八年十一月三十日 法官助理徐合平 书记员向均旭","writId":"0396ee8d7ddb7d33bf1d6f56c0b33b495e2","writName":"易正伟故意伤害罪一审刑事判决书"}
