{"ajId":"158565f1-ddc2-403d-adc6-1200b3117b34","ajName":"福州顶力农业机械有限公司、姚某犯单位行贿罪一案","ajjbqk":" 长乐市人民检察院指控： 福州某农业机械有限公司为取得农机具销售的竞争优势及农机购置补贴工作获得长乐市某机械管理站相关人员的关照，2009年年初，该公司法定代表人兼总经理被告人姚某等策划后，经长乐市某机械管理站站长刘某（另案处理）及主管工作人员陈某（已起诉）同意，以一定的标准送给刘某、陈某等人好处费，由该站退休职工王某、林某甲（均已起诉）代收。2009年至2012年间，被告人姚某共贿送给刘某、陈某等人36.74万元人民币。期间，福州某农业机械有限公司在长乐市销售水稻插秧机等农机具的金额达1580万元人民币，累计获得国家补贴626万多元人民币。 针对指控，公诉机关提供了被告人被告人姚某的供述，证人陈某、王某、林某甲、施某、卓某、郑某等人的证言及辨认笔录，福州某农业机械有限公司企业登记基本情况，被告人姚某的身份证明，刘某、陈某的身份证明、任职证明和工作职责等书证，长乐市某机械管理站证明材料，2009－2012年长乐市农机购置补贴申请汇总表、明细表，抓获经过，户籍材料等证据材料。公诉机关认为，福州某农业机械有限公司及其直接负责的主管人员被告人姚某为谋取不正当利益，给予国家工作人员以财物，累计数额达人民币36.74万元，情节严重，根据《中华人民共和国刑法》第三百九十三条之规定，应以单位行贿罪追究刑事责任。提请本院依法判处。 被告单位福州某农业机械有限公司对指控的犯罪事实及罪名均无异议。辩护人刘石的辩护意见：一、本案有部分事实有待商榷。1、起诉书中认定，被告人行贿的目的是为了取得农机销售中的竞争优势及农机购置补贴工作获得长乐市某机械管理站相关人员的关照才接受他人委托人。事实是，被告人并没有取得销售中的竞争优势，从公诉机关提供的2009-2012年长乐农机购置补贴申请汇总表、明细表等证据来看，被告人在四年中的销售数量明显少于其它多家厂家。从销售价格上看，被告人也没有在行贿后对所售卖农机具加价销售，以此获得不正当利益的行为和事实。至于所谓的“农机站相关人员的关照”更是一种抽象的描述，农机站相关人员本身的工作职责就是按照销售数量按国家标准及时发放补贴按照他人的要求帮助安排生产假冒注册商标的产品。被告人拿到相应补贴后，将上述补贴如数发放给购买农机具的农民，从没有从中截取、私分或者故意少发补贴的行为和事实。公诉机关所述被告的犯罪动机与事实有明显的出入。2、起诉书中认定的行贿金额稍有瑕疵。陈某的口供中，被告四年行贿的金额只有18万元，王某最早的笔录也支持了以上说法。至于林某甲，其本人只是大众公司的普通员工，从没有与被告有金钱往来，其所述情况也多是从他人处听取或者得知的二手消息，其所述情况的证明力明显弱于陈某与王某的供述。公诉机关根据林某甲笔录片面认定本案行贿金额为36.74万元，此认定与事实不符。二、本案被告人有以下从轻情节。本案被告人自到庭后，均能如实供述所犯罪行，认罪态度良好，被告对所犯罪行深刻悔罪，愿意按照法律的判罚如数缴纳罚金。被告人在本案中系初犯、偶犯，之前从未有任何违法记录，属于可以改造好的对象。综上所述，被告人在本案中所犯行为情节轻微，主观恶性较弱，社会危害性小。考虑到被告人系初犯、偶犯，认罪态度良好等因素。故辩护人希望法庭能够在综合考虑本案情节和被告人自身因素的情况下，对其从轻处罚。 被告人姚某对指控的犯罪事实及罪名均无异议。辩护人王平的辩护意见：一、被告人姚某有以下法定和酌定减轻情节。1、被告人主观恶性小，认罪态度好。被告人在归案后，如实供述了所有的犯罪事实，认罪、悔罪态度较好，可以从轻处罚。2、被告人无前科，本次系初犯、偶犯，属于可以改造好的对象。被告人平时一贯表现良好，为人本分老实，从无违法记录。二、被告人被逮捕后认罪态度好，目前身患绝症，可以从轻处罚。1、被告人姚某身患绝症，经福建医科大学附属第一医院检查和诊断，姚某目前确诊为身患××人。2、被告人之前一贯遵守法律，法规，没有刑事违法记录，因在平常生活中没有注重自身的道德建设，导致了这次事情的发生。被逮捕后，犯罪嫌疑人认罪态度好，也深刻地反省了自身的错误行为。综上所述，被告人在本案中的主观恶性较小，社会危害性不大。考虑到被告人认罪态度良好、故辩护人希望法庭能够在综合考虑本案情节和被告人自身因素的情况下，对其从轻处罚，适用缓刑。 经审理查明： 被告单位福州某农业机械有限公司为取得农机具销售的竞争优势及农机购置补贴工作获得长乐市某机械管理站的关照，2009年年初，该公司法定代表人兼总经理被告人姚某策划后，经长乐市某机械管理站站长刘某（已起诉）及主管工作人员陈某（已起诉）同意，以一定的标准送给长乐市某机械管理站好处费，该款由该站退休职工王某、林某甲（均已起诉）代收保管。2009年至2012年间，被告人姚某共贿送给长乐市某机械管理站36.6万元人民币。期间，福州某农业机械有限公司在长乐市销售水稻插秧机等农机具的金额达1580万元人民币，累计获得国家补贴626万多元人民币。 针对指控的事实，公诉机关向本院提供了以下证据： 1．证人陈某的陈述，证明2009年至2011年，她有收受某公司姚某、某公司苏某送的推广费。姚某是在2009年初到长乐市农机站找她和刘某。姚某是因为公司农机都入围省一级财政补贴目录，想在长乐打开市场，要求农机站在销售过程中予以支持、配合。姚某的好处费标准是每台大型农用机具1000-1500元、小型农用机具100-200元。刘某表示同意，后来商定由大众公司王某出面收钱，并统一保管、记账、分钱。金额累积到一定额度后，就分一次钱。姚某的钱是每批次销售完就进行结算，钱基本是交给王某，王某不在时，姚某就拿给她，她再交给王某保管。 2．证人林某甲的陈述，证明他是长乐市农业机械管理站的退休人员。2006-2012年担任长乐市大众农机有限公司工作人员兼出纳。大众公司还经手保管了福州某公司给予长乐市某农机站有关人员的回扣。当时是农机站的领导要求大众公司来代收这些钱。隔一段时间，大众公司法人代表王某或者农机站的陈某就把收来的回扣款交给他保管，他都是存到自己的账户上（在2011年7月之前是存在兴业银行账户，之后是存入专门开的农村信用社账户），待金额累积比较多时再分给农机站全站11名工作人员以及王某、他13个人。另外张彩林在2011年也曾分过2千元。刘某所分份额都是挂在王某名下。根据领款花名册，2010-2011年所有领款人共分掉了21万元的回扣款，每人分1.6万元。2009年的回扣款在2010年2月时分掉了，每人6千元；2012年的回扣款是2012年10月分的，每人6千元。被分掉的回扣款有36.6万元，还有的回扣款用于农机站请客吃饭花销了。他还对发放回扣款的工资表、工作奖励补贴发放花名册进行了辨认。 3．证人王某的陈述及辨认笔录，证明他原本是长乐市某农业机械管理站副站长，于2002年退休。2006-2013年任某农机技术培训有限公司法人代表、经理。2009年初，农机站站长刘某、陈某来找他，说是福州某公司为了提高销量会按一定标准支付回扣给农机站人员，让他出面代收回扣款。2010年时，刘某、陈某又说福建北诚公司为了推广久保田收割机，也会给予回扣，也让他代收。某公司回扣标准是大型农用机每台1000-1500元、小型农用机具每台100-200元。北诚公司是每台收割机4000元。某公司的姚某、林某乙每隔一段时间就会和他或陈某结算，收到的回扣都交由林某甲保管。这些钱分给了他、林某甲、刘某、陈某等13人。另外张彩林在2011年也曾分过2千元。2009年分掉了7.8万元、2010-2011年分掉了21万元、2012年分掉7.8万元，他个人分到2.8万元。刘某的钱在领款单内是挂在他名下。 4．证人施某的供述，证明2009-2012年间，刘某、陈某等人都有收受农机经销商某公司姚某的好处费，刘某、陈某因为不方便收取就让农机站退休人员王某代收，由王某、林某保管、分发。他自己从中分得2.8万元。参与分钱的有他、刘某、陈某、林某甲、王某等13人，都是平均分配。分钱时，林某甲会通知到大众公司的办公室，签字领取现金。2009年他分得6千元，2010年分得1万元、2011年分得6千元、2012年分得6千元。他们在工作中有为姚某提供帮助，主要表现在为姚某公司销售的农业机械办理补贴手续上予以照顾，如不符合申请条件的会予以通融；为农户推荐姚某公司销售的机械，使得姚某公司销量提高，取得竞争优势、获取更多利润和补贴 5．证人卓某的证言，证明他是农业机械管理站监理科负责人。2009-2012年间，姚某有送给刘某、陈某等工作人员好处费。刘某、陈某认为由退休人员代收、保管比较方便，就交待退休人员王某、林某甲保管并分发他、刘某、陈某、林某甲、王某等13人。每次发钱都是到大众公司办公室里签字领钱。2009、2011、2012年各分得6千元，2010年分得1万元，他共分得2.8万元。 6．证人郑某的证言，证明她是监理科科员。2009-2012年间，姚某有送给刘某、陈某等工作人员好处费。刘某、陈某认为由退休人员代收、保管比较方便，就交待退休人员王某、林某甲保管并分发她、刘某、陈某、林某甲、王某等13人。每次发钱都是到大众公司办公室里签字领钱。2009、2011、2012年各分得6千元，2010年分得1万元，他共分得2.8万元。 7．林某甲名下农村信用合作社存折复印件，证明林某甲保管回扣款情况。 8．2009-2012年度长乐市购机补贴资金结算汇总表、明细表及回扣计算表，证明2009-2012年度福州某农机有限公司所销售各类农业机具的数据情况，侦查人员依据销售数据结合行贿人姚某所述回扣标准计算得该公司在2009-2012年间所贿送回扣总额计人民币36.74万元。 9．内资企业登记基本情况表、营业执照，证明福州某农业机械有限公司基本情况，该公司法定代表人为姚某。 10．工资表、工作奖励补贴发放花名册，证明2010年8月、2010年9月、2011年1月、2011年8月、2012年1月五次分发回扣款人民币21万元，被告人陈某分得1.6万元的情况。 11．户籍信息，证明被告人姚某的身份情况。 12．抓获经过，证明被告人姚某的到案情况。 13．被告人姚某的供述，供认她是福州某农业机械有限公司法人代表及总经理。该公司股东是她和林某乙。2009年至2012年间，长乐市农机站在办理农机购置补贴手续中，她和林某乙送了36.74万元好处给农机站。好处费是经刘某、陈某授意，由王某代收。2009年3月份，她、林某乙商量后到农机站，她单独去找了陈某，希望陈某能帮忙推广她公司的机具，并称会给好处费。之后，陈某带她到了刘某办公室。刘某又叫来退休职工王某，交待由王某代收她给的好处费。她还告诉刘某等人好处费的标准是乘坐式插秧机、手扶式插秧机、半喂入式收割机、轮式拖拉机都是每台1500元，全喂入式收割机每台2500元，手扶拖拉机每台200元，小型农用机具每台100-200元。刘某征求陈某意见后就同意了。每次给好处费，她都是依照约定的标准，按照购置补贴申请的一个批次或两个批次的统计数据算出金额。一般是在申报下一批次补贴时，由林某乙拿着现金送到长乐市农机站二楼王某办公室里给王某。王某不在的话，就交给陈某。根据2009-2012年她公司在长乐市销售办理的补贴数据，2009年好处费是101500元、2010年是109800元、2011年是83900元、2012年是72200元，共计36.74万元。她公司送这些好处费是给刘某、陈某等长乐市农机站人员的。给了好处费后，刘某、陈某等会对她公司销售的农机在办理补贴时给予照顾，购买者不符合条件的也会给予通融，或向农户推销她公司的农机，提高她公司农机具的市场份额。 上述控方提供的证据来源真实，取得程序合法，可以作为定案的依据。公诉机关认定被告人及被告单位给予长乐市农业机械管理站行贿款共计人民币36.74万元。经查，首先，公诉机关根据被告单位每年销售数据乘以行贿人姚某所述回扣标准计算出贿赂款为37.64万元。从证人陈某、林某甲、王某等人的证言，整体行贿过程是被告人姚某和林某乙在申报下一批补贴时将钱款交给王某或陈某等人，钱款来源则是取自林某乙在建设银行、农业银行、信用社、邮政储蓄银行的账户，王某收到钱款后随即交给林某甲存入兴业银行帐户或农村信用社帐户。现公诉机关未能提供林某乙的银行支出情况来印证行贿数额，仅依据数据计算来指控贿赂款证据不足。其次，证人王某、林某甲、施某、刘某、卓某、郑某都表示他们各分得2.8万元，加上2011年度张彩林分的2千元，用于私分的回扣款共计36.6万元。2010年、2011年的分发情况除上述人员供述、证言外还有分发回扣款的单据印证：2010年8月、2010年9月、2011年1月、2011年8月、2012年1月五次共分发人民币21万元，其中2011年8月、2012年1月份领款单据还得到了林某甲信用社账户存折取现记录的印证。存折体现2011年8月29日支取35000元，该月领款单据体现分了39000元；2012年1月17日支取3万元，该月分了39000元。2009年、2012年度分款情况，无相关发放表格，仅有证人王某、林某甲、施某、刘某、卓某、郑某都表示农机站13人各分发了6000元。据证人林某甲具体供述为：2009年的回扣款是在2010年2月份分的，他取现7万元，从日常现金中凑足至78000元后用于分发，每人6000元。林某甲兴业银行账户明细体现，2010年2月2日取款7万元。2012年10月下旬发放当年回扣款，他取现75000元，从日常现金中凑足至78000元后用于分发，每人6000元。林某甲信用社存折体现2012年10月25日取款75000元。账户明细情况与相关人员供述、证言能相互印证，故可予以认定2009、2012年分发金额共计15.6万元。故可以认定农机站用于分发的回扣款为36.6万元。第三，现无证据表明农机站分发的款项除被告单位贿送外，还包含其他回扣，从数额上看分发钱款与依据数据计算而出的被告单位行贿款也十分接近，故予以就低认定被告单位行贿款为36.6万元。被告单位福州某农业机械有限公司的辩护人的该项辩护意见予以采纳。 ","cpfxgc":"本院认为，被告单位福州某农业机械有限公司为谋取不正当利益，由其主管人员分别给予国家单位以财物，共计人民币36.6万元，其行为已构成对单位行贿罪。被告人姚某作为被告单位福州某农业机械有限公司的法定代表人，是该单位直接负责的主管人员，决定并经手实施了行贿行为，亦应以对单位行贿罪追究刑事责任。长乐市人民检察院指控的犯罪事实清楚，但指控罪名有误，应予以更正。被告人姚某当庭自愿认罪，确有悔罪表示，可予从轻处罚。被告人姚某的辩护人的相关辩护意见予以采纳。综合本案犯罪事实、性质、情节及社会危害程度，对被告单位福州某农业机械有限公司依照《中华人民共和国刑法》第三百九十一条、第六十七条第三款、第三十条、第三十一条、第六十四条之规定；对被告人姚某依照《中华人民共和国刑法》第三百九十一条、第六十七第第三款、《中华人民共和国刑事诉讼法》第七十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第二款之规定，判决如下：","pjjg":" 一、被告单位福州某农业机械有限公司犯对单位行贿罪，判处罚金人民币十万元。 二、被告人姚某犯对单位行贿罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人姚某因本案被指定监视居住二十二天，可折抵刑期十一天，即自二○一四年七月二十五日起至二○一五年十二月十三日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省长乐市人民法院 刑事判决书 （2015）长刑初字第40号 公诉机关长乐市人民检察院。 被告单位福州某农业机械有限公司，公司住所地福州市。 诉讼代表人姚恩东，男，1967年12月16日出生，汉族，大专文化，系福州某农业机械有限公司文职。 辩护人刘石，福建三瑞律师事务所律师。 被告人姚某，女，1969年5月9日出生于福建省古田县，汉族，文化程度大专，中共党员，福州某农业机械有限公司法人代表兼总经理，住福州市鼓楼区。因本案于2014年7月3日被福州市人民检察院指定居所监视居住，同日由连江县公安局执行，同年7月25日被长乐市人民检察院决定刑事拘留，同日由长乐市公安局执行拘留，同年8月8日被福州市人民检察院决定逮捕，同日由长乐市公安局执行逮捕。现羁押于福州市第二看守所。 辩护人王平，福建三瑞律师事务所律师。 长乐市人民检察院以长检公诉刑诉（2015）11号起诉书指控被告单位福州某农业机械有限公司、被告人姚某犯单位行贿罪，于2014年12月31日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。长乐市人民检察院指派检察员陈春华出庭支持公诉，被告单位福州某农业机械有限公司诉讼代表人姚恩东及其辩护人刘石、被告人姚某及其辩护人王平到庭参加诉讼。在审理期间经长乐市人民检察院建议，本院决定对本案延期审理二次，届满恢复审理。现已审理终结。 长乐市人民检察院指控： 福州某农业机械有限公司为取得农机具销售的竞争优势及农机购置补贴工作获得长乐市某机械管理站相关人员的关照，2009年年初，该公司法定代表人兼总经理被告人姚某等策划后，经长乐市某机械管理站站长刘某（另案处理）及主管工作人员陈某（已起诉）同意，以一定的标准送给刘某、陈某等人好处费，由该站退休职工王某、林某甲（均已起诉）代收。2009年至2012年间，被告人姚某共贿送给刘某、陈某等人36.74万元人民币。期间，福州某农业机械有限公司在长乐市销售水稻插秧机等农机具的金额达1580万元人民币，累计获得国家补贴626万多元人民币。 针对指控，公诉机关提供了被告人被告人姚某的供述，证人陈某、王某、林某甲、施某、卓某、郑某等人的证言及辨认笔录，福州某农业机械有限公司企业登记基本情况，被告人姚某的身份证明，刘某、陈某的身份证明、任职证明和工作职责等书证，长乐市某机械管理站证明材料，2009－2012年长乐市农机购置补贴申请汇总表、明细表，抓获经过，户籍材料等证据材料。公诉机关认为，福州某农业机械有限公司及其直接负责的主管人员被告人姚某为谋取不正当利益，给予国家工作人员以财物，累计数额达人民币36.74万元，情节严重，根据《中华人民共和国刑法》第三百九十三条之规定，应以单位行贿罪追究刑事责任。提请本院依法判处。 被告单位福州某农业机械有限公司对指控的犯罪事实及罪名均无异议。辩护人刘石的辩护意见：一、本案有部分事实有待商榷。1、起诉书中认定，被告人行贿的目的是为了取得农机销售中的竞争优势及农机购置补贴工作获得长乐市某机械管理站相关人员的关照才接受他人委托人。事实是，被告人并没有取得销售中的竞争优势，从公诉机关提供的2009-2012年长乐农机购置补贴申请汇总表、明细表等证据来看，被告人在四年中的销售数量明显少于其它多家厂家。从销售价格上看，被告人也没有在行贿后对所售卖农机具加价销售，以此获得不正当利益的行为和事实。至于所谓的“农机站相关人员的关照”更是一种抽象的描述，农机站相关人员本身的工作职责就是按照销售数量按国家标准及时发放补贴按照他人的要求帮助安排生产假冒注册商标的产品。被告人拿到相应补贴后，将上述补贴如数发放给购买农机具的农民，从没有从中截取、私分或者故意少发补贴的行为和事实。公诉机关所述被告的犯罪动机与事实有明显的出入。2、起诉书中认定的行贿金额稍有瑕疵。陈某的口供中，被告四年行贿的金额只有18万元，王某最早的笔录也支持了以上说法。至于林某甲，其本人只是大众公司的普通员工，从没有与被告有金钱往来，其所述情况也多是从他人处听取或者得知的二手消息，其所述情况的证明力明显弱于陈某与王某的供述。公诉机关根据林某甲笔录片面认定本案行贿金额为36.74万元，此认定与事实不符。二、本案被告人有以下从轻情节。本案被告人自到庭后，均能如实供述所犯罪行，认罪态度良好，被告对所犯罪行深刻悔罪，愿意按照法律的判罚如数缴纳罚金。被告人在本案中系初犯、偶犯，之前从未有任何违法记录，属于可以改造好的对象。综上所述，被告人在本案中所犯行为情节轻微，主观恶性较弱，社会危害性小。考虑到被告人系初犯、偶犯，认罪态度良好等因素。故辩护人希望法庭能够在综合考虑本案情节和被告人自身因素的情况下，对其从轻处罚。 被告人姚某对指控的犯罪事实及罪名均无异议。辩护人王平的辩护意见：一、被告人姚某有以下法定和酌定减轻情节。1、被告人主观恶性小，认罪态度好。被告人在归案后，如实供述了所有的犯罪事实，认罪、悔罪态度较好，可以从轻处罚。2、被告人无前科，本次系初犯、偶犯，属于可以改造好的对象。被告人平时一贯表现良好，为人本分老实，从无违法记录。二、被告人被逮捕后认罪态度好，目前身患绝症，可以从轻处罚。1、被告人姚某身患绝症，经福建医科大学附属第一医院检查和诊断，姚某目前确诊为身患××人。2、被告人之前一贯遵守法律，法规，没有刑事违法记录，因在平常生活中没有注重自身的道德建设，导致了这次事情的发生。被逮捕后，犯罪嫌疑人认罪态度好，也深刻地反省了自身的错误行为。综上所述，被告人在本案中的主观恶性较小，社会危害性不大。考虑到被告人认罪态度良好、故辩护人希望法庭能够在综合考虑本案情节和被告人自身因素的情况下，对其从轻处罚，适用缓刑。 经审理查明： 被告单位福州某农业机械有限公司为取得农机具销售的竞争优势及农机购置补贴工作获得长乐市某机械管理站的关照，2009年年初，该公司法定代表人兼总经理被告人姚某策划后，经长乐市某机械管理站站长刘某（已起诉）及主管工作人员陈某（已起诉）同意，以一定的标准送给长乐市某机械管理站好处费，该款由该站退休职工王某、林某甲（均已起诉）代收保管。2009年至2012年间，被告人姚某共贿送给长乐市某机械管理站36.6万元人民币。期间，福州某农业机械有限公司在长乐市销售水稻插秧机等农机具的金额达1580万元人民币，累计获得国家补贴626万多元人民币。 针对指控的事实，公诉机关向本院提供了以下证据： 1．证人陈某的陈述，证明2009年至2011年，她有收受某公司姚某、某公司苏某送的推广费。姚某是在2009年初到长乐市农机站找她和刘某。姚某是因为公司农机都入围省一级财政补贴目录，想在长乐打开市场，要求农机站在销售过程中予以支持、配合。姚某的好处费标准是每台大型农用机具1000-1500元、小型农用机具100-200元。刘某表示同意，后来商定由大众公司王某出面收钱，并统一保管、记账、分钱。金额累积到一定额度后，就分一次钱。姚某的钱是每批次销售完就进行结算，钱基本是交给王某，王某不在时，姚某就拿给她，她再交给王某保管。 2．证人林某甲的陈述，证明他是长乐市农业机械管理站的退休人员。2006-2012年担任长乐市大众农机有限公司工作人员兼出纳。大众公司还经手保管了福州某公司给予长乐市某农机站有关人员的回扣。当时是农机站的领导要求大众公司来代收这些钱。隔一段时间，大众公司法人代表王某或者农机站的陈某就把收来的回扣款交给他保管，他都是存到自己的账户上（在2011年7月之前是存在兴业银行账户，之后是存入专门开的农村信用社账户），待金额累积比较多时再分给农机站全站11名工作人员以及王某、他13个人。另外张彩林在2011年也曾分过2千元。刘某所分份额都是挂在王某名下。根据领款花名册，2010-2011年所有领款人共分掉了21万元的回扣款，每人分1.6万元。2009年的回扣款在2010年2月时分掉了，每人6千元；2012年的回扣款是2012年10月分的，每人6千元。被分掉的回扣款有36.6万元，还有的回扣款用于农机站请客吃饭花销了。他还对发放回扣款的工资表、工作奖励补贴发放花名册进行了辨认。 3．证人王某的陈述及辨认笔录，证明他原本是长乐市某农业机械管理站副站长，于2002年退休。2006-2013年任某农机技术培训有限公司法人代表、经理。2009年初，农机站站长刘某、陈某来找他，说是福州某公司为了提高销量会按一定标准支付回扣给农机站人员，让他出面代收回扣款。2010年时，刘某、陈某又说福建北诚公司为了推广久保田收割机，也会给予回扣，也让他代收。某公司回扣标准是大型农用机每台1000-1500元、小型农用机具每台100-200元。北诚公司是每台收割机4000元。某公司的姚某、林某乙每隔一段时间就会和他或陈某结算，收到的回扣都交由林某甲保管。这些钱分给了他、林某甲、刘某、陈某等13人。另外张彩林在2011年也曾分过2千元。2009年分掉了7.8万元、2010-2011年分掉了21万元、2012年分掉7.8万元，他个人分到2.8万元。刘某的钱在领款单内是挂在他名下。 4．证人施某的供述，证明2009-2012年间，刘某、陈某等人都有收受农机经销商某公司姚某的好处费，刘某、陈某因为不方便收取就让农机站退休人员王某代收，由王某、林某保管、分发。他自己从中分得2.8万元。参与分钱的有他、刘某、陈某、林某甲、王某等13人，都是平均分配。分钱时，林某甲会通知到大众公司的办公室，签字领取现金。2009年他分得6千元，2010年分得1万元、2011年分得6千元、2012年分得6千元。他们在工作中有为姚某提供帮助，主要表现在为姚某公司销售的农业机械办理补贴手续上予以照顾，如不符合申请条件的会予以通融；为农户推荐姚某公司销售的机械，使得姚某公司销量提高，取得竞争优势、获取更多利润和补贴 5．证人卓某的证言，证明他是农业机械管理站监理科负责人。2009-2012年间，姚某有送给刘某、陈某等工作人员好处费。刘某、陈某认为由退休人员代收、保管比较方便，就交待退休人员王某、林某甲保管并分发他、刘某、陈某、林某甲、王某等13人。每次发钱都是到大众公司办公室里签字领钱。2009、2011、2012年各分得6千元，2010年分得1万元，他共分得2.8万元。 6．证人郑某的证言，证明她是监理科科员。2009-2012年间，姚某有送给刘某、陈某等工作人员好处费。刘某、陈某认为由退休人员代收、保管比较方便，就交待退休人员王某、林某甲保管并分发她、刘某、陈某、林某甲、王某等13人。每次发钱都是到大众公司办公室里签字领钱。2009、2011、2012年各分得6千元，2010年分得1万元，他共分得2.8万元。 7．林某甲名下农村信用合作社存折复印件，证明林某甲保管回扣款情况。 8．2009-2012年度长乐市购机补贴资金结算汇总表、明细表及回扣计算表，证明2009-2012年度福州某农机有限公司所销售各类农业机具的数据情况，侦查人员依据销售数据结合行贿人姚某所述回扣标准计算得该公司在2009-2012年间所贿送回扣总额计人民币36.74万元。 9．内资企业登记基本情况表、营业执照，证明福州某农业机械有限公司基本情况，该公司法定代表人为姚某。 10．工资表、工作奖励补贴发放花名册，证明2010年8月、2010年9月、2011年1月、2011年8月、2012年1月五次分发回扣款人民币21万元，被告人陈某分得1.6万元的情况。 11．户籍信息，证明被告人姚某的身份情况。 12．抓获经过，证明被告人姚某的到案情况。 13．被告人姚某的供述，供认她是福州某农业机械有限公司法人代表及总经理。该公司股东是她和林某乙。2009年至2012年间，长乐市农机站在办理农机购置补贴手续中，她和林某乙送了36.74万元好处给农机站。好处费是经刘某、陈某授意，由王某代收。2009年3月份，她、林某乙商量后到农机站，她单独去找了陈某，希望陈某能帮忙推广她公司的机具，并称会给好处费。之后，陈某带她到了刘某办公室。刘某又叫来退休职工王某，交待由王某代收她给的好处费。她还告诉刘某等人好处费的标准是乘坐式插秧机、手扶式插秧机、半喂入式收割机、轮式拖拉机都是每台1500元，全喂入式收割机每台2500元，手扶拖拉机每台200元，小型农用机具每台100-200元。刘某征求陈某意见后就同意了。每次给好处费，她都是依照约定的标准，按照购置补贴申请的一个批次或两个批次的统计数据算出金额。一般是在申报下一批次补贴时，由林某乙拿着现金送到长乐市农机站二楼王某办公室里给王某。王某不在的话，就交给陈某。根据2009-2012年她公司在长乐市销售办理的补贴数据，2009年好处费是101500元、2010年是109800元、2011年是83900元、2012年是72200元，共计36.74万元。她公司送这些好处费是给刘某、陈某等长乐市农机站人员的。给了好处费后，刘某、陈某等会对她公司销售的农机在办理补贴时给予照顾，购买者不符合条件的也会给予通融，或向农户推销她公司的农机，提高她公司农机具的市场份额。 上述控方提供的证据来源真实，取得程序合法，可以作为定案的依据。公诉机关认定被告人及被告单位给予长乐市农业机械管理站行贿款共计人民币36.74万元。经查，首先，公诉机关根据被告单位每年销售数据乘以行贿人姚某所述回扣标准计算出贿赂款为37.64万元。从证人陈某、林某甲、王某等人的证言，整体行贿过程是被告人姚某和林某乙在申报下一批补贴时将钱款交给王某或陈某等人，钱款来源则是取自林某乙在建设银行、农业银行、信用社、邮政储蓄银行的账户，王某收到钱款后随即交给林某甲存入兴业银行帐户或农村信用社帐户。现公诉机关未能提供林某乙的银行支出情况来印证行贿数额，仅依据数据计算来指控贿赂款证据不足。其次，证人王某、林某甲、施某、刘某、卓某、郑某都表示他们各分得2.8万元，加上2011年度张彩林分的2千元，用于私分的回扣款共计36.6万元。2010年、2011年的分发情况除上述人员供述、证言外还有分发回扣款的单据印证：2010年8月、2010年9月、2011年1月、2011年8月、2012年1月五次共分发人民币21万元，其中2011年8月、2012年1月份领款单据还得到了林某甲信用社账户存折取现记录的印证。存折体现2011年8月29日支取35000元，该月领款单据体现分了39000元；2012年1月17日支取3万元，该月分了39000元。2009年、2012年度分款情况，无相关发放表格，仅有证人王某、林某甲、施某、刘某、卓某、郑某都表示农机站13人各分发了6000元。据证人林某甲具体供述为：2009年的回扣款是在2010年2月份分的，他取现7万元，从日常现金中凑足至78000元后用于分发，每人6000元。林某甲兴业银行账户明细体现，2010年2月2日取款7万元。2012年10月下旬发放当年回扣款，他取现75000元，从日常现金中凑足至78000元后用于分发，每人6000元。林某甲信用社存折体现2012年10月25日取款75000元。账户明细情况与相关人员供述、证言能相互印证，故可予以认定2009、2012年分发金额共计15.6万元。故可以认定农机站用于分发的回扣款为36.6万元。第三，现无证据表明农机站分发的款项除被告单位贿送外，还包含其他回扣，从数额上看分发钱款与依据数据计算而出的被告单位行贿款也十分接近，故予以就低认定被告单位行贿款为36.6万元。被告单位福州某农业机械有限公司的辩护人的该项辩护意见予以采纳。 本院认为，被告单位福州某农业机械有限公司为谋取不正当利益，由其主管人员分别给予国家单位以财物，共计人民币36.6万元，其行为已构成对单位行贿罪。被告人姚某作为被告单位福州某农业机械有限公司的法定代表人，是该单位直接负责的主管人员，决定并经手实施了行贿行为，亦应以对单位行贿罪追究刑事责任。长乐市人民检察院指控的犯罪事实清楚，但指控罪名有误，应予以更正。被告人姚某当庭自愿认罪，确有悔罪表示，可予从轻处罚。被告人姚某的辩护人的相关辩护意见予以采纳。综合本案犯罪事实、性质、情节及社会危害程度，对被告单位福州某农业机械有限公司依照《中华人民共和国刑法》第三百九十一条、第六十七条第三款、第三十条、第三十一条、第六十四条之规定；对被告人姚某依照《中华人民共和国刑法》第三百九十一条、第六十七第第三款、《中华人民共和国刑事诉讼法》第七十四条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第二款之规定，判决如下： 一、被告单位福州某农业机械有限公司犯对单位行贿罪，判处罚金人民币十万元。 二、被告人姚某犯对单位行贿罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，被告人姚某因本案被指定监视居住二十二天，可折抵刑期十一天，即自二○一四年七月二十五日起至二○一五年十二月十三日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李峰海 人民陪审员高友文 人民陪审员柯娇云 二〇一五年十一月十九日 书记员陈星 主要法律条文 《中华人民共和国刑法》 第三百九十一条为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第七十四条指定居所监视居住的期限应当折抵刑期。被判处管制的，监视居住一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第二百四十一条对第一审公诉案件，人民法院审理后，应当按照下列情形分别作出判决、裁定： （一）起诉指控的事实清楚，证据确实、充分，依据法律认定指控被告人的罪名成立的，应当作出有罪判决； （二）起诉指控的事实清楚，证据确实、充分，指控的罪名与审理认定的罪名不一致的，应当按照审理认定的罪名作出有罪判决； （三）案件事实清楚，证据确实、充分，依据法律认定被告人无罪的，应当判决宣告被告人无罪； （四）证据不足，不能认定被告人有罪的，应当以证据不足、指控的犯罪不能成立，判决宣告被告人无罪； （五）案件部分事实清楚，证据确实、充分的，应当作出有罪或者无罪的判决；对事实不清、证据不足部分，不予认定； （六）被告人因不满十六周岁，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （七）被告人是精神病人，在不能辨认或者不能控制自己行为时造成危害结果，不予刑事处罚的，应当判决宣告被告人不负刑事责任； （八）犯罪已过追诉时效期限且不是必须追诉，或者经特赦令免除刑罚的，应当裁定终止审理； （九）被告人死亡的，应当裁定终止审理；根据已查明的案件事实和认定的证据，能够确认无罪的，应当判决宣告被告人无罪。 具有前款第二项规定情形的，人民法院应当在判决前听取控辩双方的意见，保障被告人、辩护人充分行使辩护权。必要时，可以重新开庭，组织控辩双方围绕被告人的行为构成何罪进行辩论。","writId":"0357486009c986d53510c6407966bfa4482","writName":"福州顶力农业机械有限公司、姚某犯单位行贿罪一审刑事判决书"}
