{"ajId":"7fe075bc-1ba3-4a6d-8521-a2d50eb837f5","ajName":"王冬强奸罪一案","ajjbqk":" 经审理查明： 2018年6月24日左右，被告人王冬与被害人班某某通过微信添加好友聊天。同月26日凌晨1时许，两人通过微信约定一起吃夜宵，后被告人王冬及其朋友“小俊”、被害人班某某三人到万州烤鱼店吃夜宵。当日3时30分许吃完夜宵后，被告人王冬邀请被害人班某某到其租住房间玩，遭到拒绝后，被告人王冬即强行将被害人班某某抱到其暂住的永康市西城街道城北西路220号山川公寓511房间。后在该房间内，被告人王冬不顾被害人班某某反对，采用暴力殴打、用刀威胁等手段强行与被害人班某某发生性关系两次。当日早上5时39分许，被害人班某某逃离现场后报警。 以上事实，有经庭审质证的被告人王冬的供述、被害人班某某的陈述、证人周某、陈某的证言、辨认笔录及照片、人身检查笔录及照片、现场勘查笔录及照片、法庭科学DNA检验报告、监控视频、扣押物品清单、人口信息、到案经过等证据证实，足以认定。被告人王冬提出其第一次与被害人发生关系时对方系自愿的，第二次不自愿的辩解，有监控视频与被害人陈述相印证，证实当时被告人系强行将被害人抱到房间，后强行与其发生性关系的事实，故对上述辩解，不予采信。 ","cpfxgc":"本院认为，被告人王冬违背妇女意志，使用暴力、威胁等手段，强行与妇女发生性关系二次，其行为已构成强奸罪。公诉机关指控的罪名成立，提请本院依法判处被告人王冬的意见，予以支持。辩护人提出与上述相符的辩护意见，予以采纳。为维护社会秩序，保障妇女的性的不可侵犯，依照《中华人民共和国刑法》第二百三十六条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王冬犯强奸罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月31日起至2023年7月30日止）。 二、扣押在案的刀具，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"浙江省永康市人民法院 刑事判决书 （2018）浙0784刑初1143号 公诉机关浙江省永康市人民检察院。 被告人王冬，男，1997年5月10日出生于贵州省毕节市，汉族，初中文化，农民，家住贵州省毕节市。2018年7月31日因本案被永康市公安局刑事拘留，同年8月13日被依法逮捕。现羁押于永康市看守所。 辩护人李卓毅，浙江宁涛律师事务所律师，系永康市法律援助中心指派。 浙江省永康市人民检察院以永检公诉刑诉［2018］1004号起诉书，指控被告人王冬犯强奸罪，于2018年10月11日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。永康市人民检察院指派检察员王笑珍出庭支持公诉。被告人王冬及其辩护人李卓毅均到庭参加诉讼。现已审理终结。 经审理查明： 2018年6月24日左右，被告人王冬与被害人班某某通过微信添加好友聊天。同月26日凌晨1时许，两人通过微信约定一起吃夜宵，后被告人王冬及其朋友“小俊”、被害人班某某三人到万州烤鱼店吃夜宵。当日3时30分许吃完夜宵后，被告人王冬邀请被害人班某某到其租住房间玩，遭到拒绝后，被告人王冬即强行将被害人班某某抱到其暂住的永康市西城街道城北西路220号山川公寓511房间。后在该房间内，被告人王冬不顾被害人班某某反对，采用暴力殴打、用刀威胁等手段强行与被害人班某某发生性关系两次。当日早上5时39分许，被害人班某某逃离现场后报警。 以上事实，有经庭审质证的被告人王冬的供述、被害人班某某的陈述、证人周某、陈某的证言、辨认笔录及照片、人身检查笔录及照片、现场勘查笔录及照片、法庭科学DNA检验报告、监控视频、扣押物品清单、人口信息、到案经过等证据证实，足以认定。被告人王冬提出其第一次与被害人发生关系时对方系自愿的，第二次不自愿的辩解，有监控视频与被害人陈述相印证，证实当时被告人系强行将被害人抱到房间，后强行与其发生性关系的事实，故对上述辩解，不予采信。 本院认为，被告人王冬违背妇女意志，使用暴力、威胁等手段，强行与妇女发生性关系二次，其行为已构成强奸罪。公诉机关指控的罪名成立，提请本院依法判处被告人王冬的意见，予以支持。辩护人提出与上述相符的辩护意见，予以采纳。为维护社会秩序，保障妇女的性的不可侵犯，依照《中华人民共和国刑法》第二百三十六条、第六十四条之规定，判决如下： 一、被告人王冬犯强奸罪，判处有期徒刑五年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月31日起至2023年7月30日止）。 二、扣押在案的刀具，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 （本页无正文） 审判长陈资赟 人民陪审员胡靖 人民陪审员胡龙江 二〇一八年十月三十日 代书记员夏祁镇","writId":"066ba207a67d9de80a576730f573c724781","writName":"王冬强奸罪一审刑事判决书"}
