{"ajId":"fc0b0934-013d-4896-9854-062bb62f5149","ajName":"盐城市农业机械有限公司、江苏利华农机连锁有限公司等对单位行贿罪一案","ajjbqk":" 射阳县人民检察院指控： 2008年至2014年，被告单位盐城市农业机械有限公司及其全资子公司江苏利华农机连锁有限公司，在农机销售过程中，为谋取不正当利益，使其代理销售的农机品牌在市场竞争中获得优势，经被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立等人计议决定以农机推广服务费等名义给予办理农机购置补贴的国家机关等单位财物。其中，盐城市农业机械有限公司先后向大丰市农业机械管理局等单位贿送人民币计1445812.04元；江苏利华农机连锁有限公司先后向阜宁农业机械管理局等单位贿送人民币计581059元；被告人侯敬忠经其决定后该两公司先后向响水县农业机械技术推广服务站等单位贿送人民币计2026871.04元；被告人苏开胜代表公司先后向滨海县农业科学研究所等单位贿送人民币计479355元；被告人吴定河代表公司先后向连云港市灌云县农业机械技术推广服务站等单位贿送人民币计218000元。被告人柏爱忠代表公司先后向大丰市农业机械管理局贿送人民币577739元。被告人杨立代表公司先后向阜宁县农业机械管理局等单位贿送人民币281352元。 为证实指控的犯罪，公诉人当庭出示了被告人供述、证人证言、记账凭证等证据材料，公诉机关据此认为，被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立的行为构成对单位行贿罪，被告人侯敬忠与被告人苏开胜、吴定河、柏爱忠、杨立在部分犯罪事实中共同故意实施对单位行贿犯罪，是共同犯罪。被告人侯敬忠、吴定河系自首，被告人苏开胜、柏爱忠、杨立归案后，如实供述自己的罪行，均适用《中华人民共和国刑法》第六十七条处罚。 被告单位盐城市农业机械有限公司诉讼代表人胥宝明对公诉机关指控的事实无异议。辩护人周粉兄提出辩护意见为：公诉机关指控被告单位为谋取不正当的利益向农业机械管理局等单位行贿，不能成立。1．被告单位没有谋取不正当利益的主观故意，客观上所获得的也是正当利益。被告单位在农机销售结束后，给相关单位以财物，所获得的即使是一种市场竞争的优势，并没有违反法律、法规、国家政策和规定，是一种可得利益，推销并不代表农户一定会购买，这也是合法利益。2．相关单位向被告单位索取财物的名义是农机回扣费、农机推广服务费，是以年终销售的农机数量、品种以每台650元至2000元不等的标准计算。只是一种激励机制，没有侵害其他农机销售公司的权益，没有形成不正当竞争。3．根据江苏省农业机械技术推广站2008年文件规定，农机推广部门的职责就包括“有重点”地推广农机品牌。被告单位经销的都是品牌农机，质量及售后服务均有保障，符合“有重点”地推广的质量和范围。2015年规定的“制定有偿服务收费标准，或与相关企业协商确定服务标准”，虽是省级农业机械推广站的服务分工与职责，但是也可以说明农机推广部门是可以向有关企业收取服务费的。2010年国家农业部才发出严禁向补贴产品经销企业收费，本案中有关单位向被告单位收取费用的行为绝大部分发生在2010年以前。4．是相关单位主动想要收取费用，被告单位处于被勒索的地位，根据刑法第389条规定，没有获取不正当利益的，不是行贿。综上，被告单位主观上没有获取不正当利益的目的，客观上没有获取不正当利益，属于被勒索财物，且没有因为被勒索而获取不正当利益，故不构成犯罪。 被告单位江苏利华农机连锁有限公司诉讼代表人仇筱春对公诉机关指控的事实无异议。 被告人侯敬忠对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪和协助抓获其他犯罪嫌疑人的立功行为。辩护人王立林提出辩护意见为：1．被告单位在涉案行政机关主动索取下支付服务费，与其有竞争的市场主体同时以同样标准同样的方式向涉案行政机关支付服务费。被告在决定支付服务费时考虑的因素并不违法，不存在不正当利益追求，该行为也不可能打破公平竞争的市场秩序，而为自己带来竞争优势。2．公诉机关认定事实不准确，严重违背客观事实，本案所谓行贿均是行政机关主动提出要求，侯敬忠等人被动接受；认定给予服务费的目的是“谋取不正当利益，使其代理销售的农机品牌在市场竞争中取得优势”没有充分证据。3．刑法第389条关于索贿除罪的规定在认定对单位行贿罪时应当参照。4．侯敬忠协助抓捕的人是公安机关确定的网上在逃人员，其犯罪嫌疑人的身份是明确的，侯敬忠的行为构成立功。 被告人苏开胜对公诉机关指控的事实无异议。辩护人王文俊提出辩护意见为：1．苏开胜没有为被告单位谋取不正当利益，苏开胜联络的三家农业推广部门没有提供违法性帮助；从行贿行为直接认定属于为谋取不正当利益，在法理上没有依据，属于有罪推定；本案提成费不是贿赂，而是佣金。2．本案表现为中介组织利用行政资源强制收取费用，深层次的实质就是政府向企业乱收费。被告人苏开胜虽然有错，但还不至于承担刑事责任。 被告人吴定河对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人涂正隆提出辩护意见为：1．款项都是三个单位主动索取，被告单位未谋取利益，不应以对单位行贿罪认定。2．将服务费定性为回扣、手续费与现行法律规定不符。3．情节显著轻微，对被告人吴定河应不以犯罪论处。 被告人柏爱忠对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人张永中提出辩护意见为，对起诉书中的数额没有异议，被告人柏爱忠的行为不构成犯罪，依据同以上辩护人的辩护意见。 被告人杨立对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人高文富提出辩护意见为：赞同以上辩护人的观点，对部分事实及定性有异议，不存在品牌在市场竞争中获得优势的事实，被告人杨立虽然违法，但不构成犯罪。 经审理查明： 2008年至2014年期间，被告单位盐城市农业机械有限公司及其全资子公司江苏利华农机连锁有限公司，在农机销售过程中，为谋取不正当利益，使其代理销售的品牌农机在市场竞争中获得优势，经被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立等人计议，决定以农机推广服务费等名义给予办理农机购置补贴的国家机关等单位财物，其中，部分办理农机购置补贴单位有索要财物的行为。盐城市农业机械有限公司先后向大丰市农业机械管理局等单位贿送人民币计119万余元；江苏利华农机连锁有限公司先后向阜宁县农业机械管理局等单位贿送人民币计58万余元；被告人侯敬忠在担任盐城市农业机械有限公司及江苏利华农机连锁公司董事长期间，经其决定后该两公司先后向响水县农业机械技术推广服务站等单位贿送人民币计177万余元；被告人苏开胜于2008年至2010年担任盐城市农业机械有限公司及江苏利华农机连锁有限公司久保田营销服务中心负责人期间，代表公司先后向滨海县农业科学研究所等单位贿送人民币计47万余元；被告人吴定河于2008年至2010年担任盐城市农业机械有限公司副董事长期间，代表公司先后向连云港市灌云县农业机械技术推广服务站等单位贿送人民币计21万余元。被告人柏爱忠于2008年至2010年担任盐城市农业机械有限公司副董事长期间，代表公司先后向大丰市农业机械管理局贿送人民币57万余元。被告人杨立于2009年至2013年担任盐城市农业机械有限公司及江苏利华农机连锁公司副总经理期间，代表公司先后向阜宁县农业机械管理局、亭湖区农林牧渔业局贿送人民币28万余元。 （一）向大丰市农业机械管理局贿送人民币计577739元 1.2008年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币166239元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币247500元。 3.2010年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币164000元。 （二）向阜宁县农业机械管理局贿送人民币219589元 1.2011年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币25025元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币89964元。 3.2013年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币104600元。 （三）向东台市农业机械管理局贿送人民币22万元 1.2008年，东台市农业机械管理局向被告单位盐城市农业机械有限公司提出收取服务费，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，向东台市农业机械管理局贿送人民币10万元。 2.2009年，东台市农业机械管理局向被告单位盐城市农业机械有限公司提出收取服务费，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，向东台市农业机械管理局贿送人民币12万元。 （四）向滨海县农业局贿送人民币154000元 1.2008年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人吴定河经手，向滨海县农业局贿送人民币54000元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人吴定河经手，向滨海县农业局贿送人民币10万元。 （五）向亭湖区农林牧渔业局贿送人民币81763元 1.2008年，盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人吴定河直接经手，向亭湖区农林牧渔业局贿送人民币2万元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，向亭湖区农林牧渔业局贿送人民币31763元。 3.2010年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，向亭湖区农林牧渔业局贿送人民币3万元。 （六）向连云港市灌云县农业机械技术推广服务站贿送人民币41558元 2010年，连云港市灌云县农业机械技术推广服务站向被告单位盐城市农业机械有限公司提出收取服务费，盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人吴定河直接经手，向连云港市灌云县农业机械技术推广服务站贿送人民币41558元。 （七）向响水县农业机械化技术推广服务站贿送人民币361070元 1.2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币49200元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币118200元。 3.2013年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币193670元。 （八）向滨海县农业科学研究所贿送人民币78285元 1.2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向滨海县农业科学研究所贿送人民币28685元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向滨海县农业科学研究所贿送人民币49600元。 （九）向阜宁县农业机械化技术推广服务站贿送人民币40000元。 2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向阜宁县农业机械技术推广服务站贿送人民币4万元。 案发后，被告人侯敬忠主动向侦查机关供述了未被掌握的犯罪行为。被告人吴定河在被采取强制措施后，主动供述了未被掌握的犯罪行为。被告人苏开胜、柏爱忠、杨立归案后，如实供述了自己的犯罪行为。 另查，被告人侯敬忠根据他人提供的公安机关内部网上信息，在2015年7月18日协助抓捕网上逃犯；被告人侯敬忠、吴定河、柏爱忠、杨立向射阳县人民检察院提供线索检举揭发他人犯罪，尚未查证属实。 上述事实有下证据证实： 一、书证 1．盐城市人民检察院指定管辖决定书、盐城市中级人民法院函、立案决定书、补充立案决定书、发破案经过，证实案发及指定管辖等情况。 2．身份证复印件、盐城市农业机械有限公司、江苏利华农机连锁有限公司营业执照、组织机构代码证、民办非企业法人登记证书等，证实两被告单位及相关协会工商登记注册情况。 3．人口基本信息表、证明（盐城市农业机械有限公司、江苏利华农机连锁有限公司出具），证实苏开胜、杨立、柏爱忠在单位任职情况。 4．农机购置补贴等相关规定： 2007年7月10日在江苏省农业机械化信息网上发布的《农业部要求进一步做好2007年农业机械购置补贴工作》规定，各级农机部门不得以任何形式收取企业的好处费等。 2007年江苏省农业机械管理局文件：《江苏省农机购置补贴管理工作考核细则》规定，尊重农民意愿，在省公布的补贴目录中让农民自主购机，不向农民指定农机品牌和经销商等。 江苏省财政厅、江苏省农业机械管理局文件：《关于2008年度中央和省级财政农机购置补贴有关事项的通知》及《2008年中央和省级财政农机购置补贴计划》、《关于调整增加2008年度财政补贴购置拖拉机和秸秆还田机计划的通知》、《关于下发2008年度中央和省级财政农机购置补贴政策的通知》等规定，证实农机购置补贴政策中对机具类型、品种、标准，购机程序等规定，实行“直补农民、差价购机、即购即补”的办法。 2010年3月29日江苏省财政厅、江苏省农业机械管理局文件《2010年中央和省级财政农机购置补贴实施意见》规定，实行“直补农民、差价购机、县级审核、省级结算”的办法。严禁各级农机主管部门及其所属事业单位以成立企业、协会、合作社等名义参与补贴农机具的销售，并向农机具生产、经销企业收取推广费、服务费等非国家规定的费用。 2010年1月15日农业部办公厅出台的向各农机管理局发出的《关于坚决禁止农机购置补贴收费行为的紧急通知》规定，由农民自主选择经销商和补贴产品。严禁向农机生产企业、补贴产品经销企业收费，严禁以工作经费不足为由向企业及农民收费。 《大丰市2009年农机购置补贴实施方案》、《2010年农机购置补贴实施方案》规定，2009年大丰市实行“直补农民、差价购机、即购即补”的办法；成立农机购置补贴领导小组，具体负责政策宣传、计划协调、机具供应商沟通等。2010年实行“直补农民、差价购机、县级审核、省级结算”办法；成立农机购置补贴领导小组，具体负责政策宣传、计划协调、机具供应商沟通等。 东台市农业机械管理局《关于贯彻落实2007年度中央和省级财政农机购置补贴政策的通知》及购置补贴计划表规定，在执行过程中，市局将根据执行的时间和进度情况对其补贴计划作适当调整，最大限度的满足用户的需求，确保补贴计划不浪费。尊重农民意愿，正确引导农民在已公布的财政补贴中标机具产品目录中自主选择购机，任何单位或个人不得向农民指定购机品牌和中标供货单位，不得向农民或企业收取任何费用等。 2008年东台市人民政府办公室《关于进一步加强对享受财政补贴农业机械监督管理的通知》、东台市《关于切实做好2009年度农机购置补贴工作的通知》规定，严禁在农民办理享受财政补贴农业机械申购手续时巧立名目，搭车收取任何名义的赞助费、服务费等。 东台市农业机械管理局《关于抓紧实施2009年中央和省级财政农机购置补贴追加计划的通知》规定，追加计划执行的总体原则等。 东台市委、市政府《关于发展现代农业有关奖励补助的意见》规定，现代农机装备，除核定计划，对新购插秧机除省以上补助外，本市财政再给予补贴等奖补范围、标准、办法。 东台市农业机械管理局会议记录，证明东台市农业机械管理局确定农机补贴，重点推广农机品牌，以及向经销商收取服务费。 5．两被告单位及相关国家机关、事业单位的账目材料、协议书，证实两被告单位向相关国家机关、事业单位贿送资金的账面记载。 6．谈话笔录、抓获经过、立案决定书等，证实被告人侯敬忠协助抓捕其他犯罪嫌疑人情况。 二、证人证言 1．证人贾某1（盐城市农业机械有限公司职工）证言，证实其是盐城市农业机械有限公司派到大丰市瑞丰农业机械有限公司任经理的，2008年至2010年间，根据分管副总柏爱忠、总经理侯敬忠签字同意，其先后经办向大丰市农业机械管理局按照农机具的销售情况送服务费。 2．证人明某（2005年至2009年2月任大丰市农业机械管理局局长）证言，证实因大丰市农业机械管理局在农机购置补贴指标计划分配上有决定权，农机经销商想和我们搞好关系，在农机补贴指标上得到关照，所以我们向他们收取了费用。2008年初，侯敬忠、柏爱忠到大丰市农业机械管理局和我们商定每销售一台拖拉机给2000元等事项，具体由孙某和盐城市农业机械有限公司对接。 3．证人朱某1（原大丰市农业机械管理局副局长）证言，证实2008年初，盐城市农业机械有限公司为了获得更多的农机补贴指标，侯敬忠、柏爱忠来大丰市农业机械管理局商议服务费及补贴指标的事情，我们商定每销售一台拖拉机给2000元，大丰市农业机械管理局也向农户宣传、推广盐城市农业机械有限公司代理的农机品牌。 4．证人孙某（原任大丰市农业机械管理局农机科科长）证言，证实大丰市农业机械管理局在农机购置补贴指标计划的指定和分配上有决定权，所以盐城市农业机械有限公司给我们服务费，2008年5月份侯敬忠、柏爱忠到大丰市农业机械管理局商谈购机补贴计划和给服务费事宜，按每台2000元向大丰市农业机械管理局缴纳服务费。2009年高某1局长接任，要求仍按按以前的做法向经销企业收取服务费。 5．证人高某1（2009年3月至2010年3月任大丰市农业机械管理局局长）证言，证实其任期内同意沿袭过去的标准继续向经销商收取服务费，是孙某负责与盐城市农业机械有限公司对接结算和收取费用。 6．证人李某1（大丰市农业机械管理局报账员）证言，证实大丰市农业机械管理局收取推广服务费以大丰市农机行业管理协会会费的名义入账。 7．证人朱某2（大丰市农业机械管理局办公室主任）证言，证实2009年8月盐城市农业机械有限公司为大丰市农业机械管理局结算在酒店的会议费用5万元。 8．证人朱某3、唐某（新词酒店工作人员）证言，证实根据大丰市农业机械管理局朱某2联系，将大丰市农业机械管理局消费费用开5万元发票给盐城市农业机械有限公司结算。 9．证人孔某1（2004年1月至2012年10月任阜宁农业机械管理局副局长）证言，证实时任阜宁县农机局局长韩生提出以阜宁县农机全程机械化服务中心的名义和经销商签订三包服务协议向农机经销商收取服务费。 10．证人孔某2（2003年至2011年任阜宁县农机全程机械化服务中心副主任）证言，证实阜宁县农机全程机械化服务中心的经费来源主要靠经营，购进拖拉机及配套机具等农机产品进行销售，还有经阜宁农业机械管理局同意向农机经销企业收取服务费。 11．证人费某（阜宁县农业机械管理局总帐会计）证言，证实2008年至2009年，阜宁县农业机械管理局下属单位阜宁县农机全程机械化服务中心向盐城市农业机械有限公司收取服务费 12．证人颜某（2011年1月份后任阜宁县农业机械管理局局长）证言，证实2011年至2013年，江苏利华农机连锁有限公司为感谢阜宁农业机械管理局对该公司销售的农机具在全县范围内进行宣传和推广、农机补贴审核等给予帮忙关照，先后为阜宁县农业机械管理局结算了在饭店的招待费用，其责成张某办理并与江苏利华农机连锁有限公司的杨立对接。 13．证人张某（阜宁县农业机械管理局副主任科员）证言，证实经颜某决定让江苏利华农机连锁有限公司为阜宁农业机械管理局支付招待费用等，其向江苏利华农机连锁有限公司的杨立提供部分发票。阜宁农业机械管理局对江苏利华农机连锁有限公司销售的农机具加大宣传推广力度、帮助协调与购机户矛盾、默许2012年后还实行差价购机等。 14．证人王某1、刘某、夏某（饭店老板）证言，证实江苏利华农机连锁有限公司为阜宁县农业机械管理局结算了2011年至2013年期间的招待费用。 15．证人林某（东台市农业机械管理局局长）证言，证实东台市农业机械管理局召开党委会，决定重点推广盐城农业机械有限公司和东台市农机公司的农机具，并根据省里下达了补贴农机具购置计划数，确定两家公司享受农机补贴的具体数量，收取服务费的标准。东台市农业机械管理局是行政机关不能收取服务费用，变通以协会和培训中心的名义收取的。 16．证人王某2（东台市农业机械管理局副局长）证言，证实林某在党委会上提出重点推广东台市农机公司及盐城市农业机械有限公司的农机具品牌，并确定了销售数量，收取服务费，大家都同意，其与林某一起参加跟销售企业负责人谈收取服务费。按照补贴政策规定不得向农民指定农机品牌和经销商，我们农业机械管理局分配指标考虑到东台机工品牌认可程度，进行重点推广并分配指标，实际上影响了补贴机具目录中其他品牌的销售，限制了充分竞争。 17．证人万某（东台市农业机械管理局总帐会计）证言，证实东台市农业机械管理局以东台市富民农机培训中心名义向盐城市农业机械有限公司收取服务费。 18．证人梅某（东台市农业机械管理局办公室主任）证言，证实林某在会上提出收取服务费用于补贴经费不足，其表示同意，林某与经销商的老总洽谈服务费，其也参与过。经销商不给服务费是怕指标分配对他们不利，影响利润，补贴配额越多产品竞争就越大。 19．证人陈某1（东台市农业机械管理局科技质量科科长）证言，证实东台市农业机械管理局在下达的农机购置补贴计划中对不同经销商进行补贴配额的分配控制。 20．证人葛某（东台市东台镇农业中心副主任）证言，证实当时东台市农业机械管理局主推农机品牌是盐城市农业机械有限公司等。 21．证人曹某（2004年2月至2009年1月任滨海县农业局副局长）、高某2（滨海县农业局副主任科员）、王某3（滨海县农业局农机科科长）证言，证实盐城市农业机械有限公司为在配额分配上得到关照以及多推广、宣传他们的产品，而给滨海县农业局服务费，在滨海县农业局组织的农机人员培训上，也宣传推荐过盐城市农业机械有限公司的产品。滨海县农机推广站和农科所都是滨海县农业局的下属单位及改制合并情况。 22．证人王某4（滨海县农业局财务科长）证言，证实服务费收取是由滨海县农业局农机科和盐城市农业机械有限公司对接，分别入账滨海县农业局管理的两个账户，滨海县农业局统筹支出使用。 23．证人陈某2（2009年前任亭湖区农林牧渔业局农机科科长）证言，证实2008年初，其找吴定河让盐城市农业机械有限公司支付农机推广服务费，后支付了2万元，被亭湖区农林牧渔业局用掉。 24．证人王某5（2009年后任亭湖区农林牧渔业局农机科科长）证言，证实其在2009年和2010年与盐城市农业机械有限公司的杨立对接，收取了盐城市农业机械有限公司的服务费。 25．证人蔡某（亭湖区农林牧渔业局副局长）证言，证实2008年至2010年，盐城市农业机械有限公司为在销售农机过程中配额分配上得到关照，以及向农机户推荐销售他们的农机具等，向亭湖区农林牧渔业局支付了服务费。 26．证人江某（灌云县农业机械技术推广服务站站长）证言，证实2010年，其找吴定河要技术服务费，盐城市农业机械有限公司结算44000元给我们，其安排会计把钱记入推广站账上，扣除了开票交税的钱。 27．证人贾某2（江苏利华农机连锁有限公司久保田销售部副经理）证言，证实在2012年至2013年其根据苏开胜安排经手几笔费用报支情况。 28．证人高某3（响水县农业机械技术推广服务站站长）证言，证实在2011年至2013年间，苏开胜找其请推广站在插秧机销售推广过程中，多宣传推广他们公司销售的插秧机，并给予一定的提成费用，后推广站先后收取服务费，并在推广过程中，重点宣传，引导、建议农户购买久保田插秧机，对有资金困难的农户给予担保，让农户先差价购机等。 29．证人成某（响水县农业机械技术推广服务站会计）证言，证实其根据高某3安排，将收取的服务费记入推广站账上，后被用于推广站的日常开支。 30．证人皋某（滨海县农机推广站副站长）证言，证实2011年至2012年滨海县农机推广站先后收取盐城市农业机械有限公司、江苏利华农机连锁有限公司服务费，推广站侧重向农户推荐两公司的插秧机品牌，帮助他们收取机具款。 31．证人李某2（滨海县农业科学研究所总帐会计）证言，证实其经手收取服务费的入账及支出使用情况。 32．证人魏某（阜宁县农机推广站站长）证言，证实2011年，苏开胜到我们推广站商谈帮助推广久保田插秧机，提出销售一台给我们600元服务费，后苏开胜安排人员将4万元汇入其指定的账户。 33．证人陈某3（阜宁县农机推广站会计）证言，证实推广站收到4万元，后入账及使用情况。 34．证人王某6、吕某、于某、王某7、许某、程某（购机者）证言，证实在购置农机时涉案农机主管部门工作人员推荐了盐城市农业机械有限公司和江苏利华农机连锁有限公司代理销售的品牌农机具，以及请高某3帮助担保等。 三、被告人供述 1．被告人侯敬忠供述，证实2008年初，经其和盐城市农业机械有限公司董事会及经营层领导班子成员柏爱忠、吴定河、苏开胜、杨立等人集体研究，决定为争取农机补贴指标、与相关农机购置补贴主管部门搞好关系帮助提高公司代理品牌农机的竞争优势、增加农机销量，送钱给相关农机主管部门，公司和相关单位签订的服务协议所列义务没有履行，是为完善财务报账手续而签订。其参加了到大丰市、东台市的农机主管部门的协商，并签字批准向两市及其农机主管部门支付服务费等，其中70％的钱都是农机主管部门把公司负责业务的经理喊去约谈。 2．被告人苏开胜供述，证实其负责久保田插秧机在全市范围的销售工作。其和时任响水县农机推广站负责人顾站长和高某3联系，提成费用也是由其和他们商量的，每一年度提成费用的结算由其提出具体建议和结算方式、并按照销售台量和协商标准确定结算金额并由其经办或安排相关人员办理手续，其经办的事情都是经过总经理侯敬忠同意的。由于高某3和推广站工作人员的大力推广宣传、帮助农户担保欠款等，使得公司代理的久保田插秧机在本地竞争中，保持很大的市场份额，提升销量。 2011年，其与滨海县农机推广站成站长、皋站长商定按照每销售一台久保田手扶插秧机给600元提成，每销售一台久保田乘坐时插秧机给予1000元提成，请他们农机推广站在插秧机宣传过程中给予久保田品牌倾斜，重点宣传以提高久保田插秧机的销量。到了2011年9月份，滨海县农机推广站与我们公司对账过程中，后支付服务费转到了滨海县机插秧服务协会的账户上。 2011年年初，我通过前阜宁县农业机械技术推广服务站孔站长找到现任魏站长，双方商定每销售一台插秧机给予阜宁县农机局600元。到了2011年年底，魏站长跟我提出以劳务费的方式结算服务费40000元，后魏站长让阜宁农机推广站会计以插秧机推广劳务费的名义开具了40000元的行政事业单位结算票据给我。我在公司填写费用报批表，经侯敬忠签批交公司财务科办理。之所以支付服务费是希望魏站长在我们公司久保田插秧机销售过程中给予帮助，多销售插秧机，并帮助我们及时办理农机补贴手续，帮我们及时回笼资金。 3．被告人吴定河供述，证实2008至2009年，公司让其负责滨海县的农机推广销售业务，2008年3、4月份左右，滨海县农业局曹某通知我们参加农机购置补贴工作会议，会议中征求了各经销商服务费的收费标准意见，以及购置补贴计划的分配，后由其经手，盐城市农业机械有限公司支付了服务费。滨海县农业局收取服务费没有相关政策和依据，支付服务费是为了与滨海县农业局搞好关系，多宣传推广公司代理的农机品牌等。 2008年下半年，亭湖区农林牧渔业局的陈某2受单位领导委托多次找其给他们农机推广费，其请示侯敬忠同意后，由其经手给了当年服务费。 2010年盐城市农业机械有限公司在灌云县市场上销售推广东方红拖拉机，其负责灌云县市场，灌云县农业机械技术推广服务站站长多次找其索要农机推广服务费，经协商，年底支付44000元服务费，发票由灌云县农业机械技术推广服务站开出。灌云县农业机械技术推广服务站也对我们公司给予关心的，能够跟购机户明确推广宣传并建议购买我们公司经销的拖拉机，在申请购置补贴方面也给予方便等。 4．被告人柏爱忠供述，证实2008年年初，国家实行农机购置补贴，盐城市农业机械有限公司对盐城市范围内的销售进行了分工，其负责大丰市农机销售，其找孙某了解情况，公司班子成员进行会商，决定为了获得更多的农机补贴指标，增加销量，给予各县农机补贴的主管部门一定的服务费。按照规定，大丰市农业机械管理局不能将补贴指标分配给指定的经销商，但实际上大丰市农业机械管理局将补贴指标分配给盐城市农业机械有限公司和大丰苏欣公司。 5．被告人杨立供述，证实2008年，国家对农机销售实行补贴政策，根据分工，其负责阜宁、盐都和亭湖的农机推广工作。阜宁农业机械管理局提出收取服务费，我向侯敬忠汇报后，侯敬忠召集领导班子开会，同意按一定标准给予有关单位服务费。 2011年至2013年，江苏利华农机连锁有限公司为感谢阜宁农业机械管理局对该公司的关照，及请阜宁农业机械管理局对公司业务继续帮忙关照，其与张某对接，经侯敬忠同意，为阜宁县农业机械管理局支付招待费用。国家明文规定2013年后实行全额购机，但江苏利华农机连锁有限公司是实行差额购机，阜宁农业机械管理局审核把关中知道但没有严格把关，增加了公司销售的竞争优势；阜宁农业机械管理局是主管单位对农机产品的推广和宣传有一定正面作用，帮助推广和宣传；补贴及时审核。 2008年陈某2向其提出让盐城市农业机械有限公司支付亭湖区农林牧渔业局农机推广服务费，其请示侯敬忠后，经班子集体研究同意给服务费，后其经手，经侯敬忠签批，向亭湖区农林牧渔业局支付了2009年和2010年的服务费。 以上证据均经查证属实，具有证明力，且相互印证，证实两被告单位及各被告人犯对单位行贿罪事实成立。 ","cpfxgc":"本院认为，被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立在销售农机过程中，为谋取不正当利益，给予国家机关、事业单位财物，其行为均构成对单位行贿罪，依法应予处罚。公诉机关指控两被告单位及各被告人犯对单位行贿罪的基本事实清楚，证据充分，指控罪名正确，本院予以支持。被告人侯敬忠与被告人苏开胜、吴定河、柏爱忠、杨立在部分犯罪事实中，共同故意实施对单位行贿犯罪，是共同犯罪。 被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立的罪行发生在2015年11月1日前，《中华人民共和国刑法修正案（九）》对该罪的处罚规定作了调整，根据刑法的从旧兼从轻原则，本案适用修订前的法律规定。 对公诉机关指控“2008年，被告单位盐城市农机公司为谋取不正当的竞争优势，经被告人侯敬忠同意，由被告人杨立直接经手，向阜宁县农业机械管理局给付服务费计人民币74135元。”；“2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，由被告人杨立直接经手，向阜宁县农业机械管理局贿送人民币176290.04元。”该二节事实中，公诉机关指控被告单位盐城市农业机械有限公司谋取不正当利益的证据不足，本院不予认定。 公诉机关指控向灌云县农业机械技术推广服务站贿送人民币44000元，其中含有税额，依现有证据应以实际入账41558元为犯罪金额。 本案中，两被告单位在销售农机过程中，其代理销售的品牌农机虽在补贴中标机具产品目录中，但在利益不确定时，为争取补贴指标，宣传、推广等向其倾斜，向负责办理农机购置补贴的农机部门给付财物，使自己处于有利地位，违反了相关规定，损害了其他市场主体的合法权益，所取得的利益是不正当利益，被告人侯敬忠是直接负责的主管人员，被告人苏开胜、吴定河、柏爱忠、杨立是直接责任人员，据此，两被告单位及各被告人的其行为符合对单位行贿罪的构成要件，对各辩护人就此提出的不构成犯罪的辩护意见，本院不予采纳。 被告人侯敬忠提出有协助抓获其他犯罪嫌疑人立功行为的辩解，经查，被告人侯敬忠通过他人提供的公安机关内部网上信息，据此抓获其他犯罪嫌疑人的行为，不符合立功条件，对此辩解本院不予采纳。被告人侯敬忠、吴定河、柏爱忠、杨立提出有检举揭发他人犯罪立功行为的辩解，尚未查证属实，其行为不符合立功条件，对此辩解本院不予采纳。 案发后，两被告单位的法定代表人侯敬忠主动向侦查机关供述了两被告单位的犯罪事实，应当认定两被告单位自首，对两被告单位依法均可以从轻处罚；在本案中，相关国家机关、事业单位有索要财物的行为，据此，对两被告单位及各被告人均可酌情从轻处罚。 案发后，被告人侯敬忠投案自首，且犯罪较轻，依法可以免除处罚。被告人吴定河被采取强制措施后，如实供述司法机关还未掌握的本人其他罪行，是自首，依法可以从轻处罚。被告人苏开胜、柏爱忠、杨立归案后如实供述自己的犯罪行为，依法均可以从轻处罚。被告人苏开胜、吴定河、柏爱忠、杨立的犯罪情节轻微不需要判处刑罚，依法可以免予刑事处罚。 综上，依据1997年修订的《中华人民共和国刑法》第三百九十一条、《中华人民共和国刑法》第十二条第一款、第二十五条第一款、第六十七条、第三十七条第一款之规定，判决如下：","pjjg":" 一、被告单位盐城市农业机械有限公司犯对单位行贿罪，判处罚金人民币三十五万元。 二、被告单位江苏利华农机连锁有限公司犯对单位行贿罪，判处罚金人民币十五万元。 （上述两被告单位罚金已缴纳。） 三、被告人侯敬忠犯对单位行贿罪，免予刑事处罚。 四、被告人苏开胜犯对单位行贿罪，免予刑事处罚。 五、被告人吴定河犯对单位行贿罪，免予刑事处罚。 六、被告人柏爱忠犯对单位行贿罪，免予刑事处罚。 七、被告人杨立犯对单位行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省射阳县人民法院 刑事判决书 （2015）射刑二初字第00032号 公诉机关江苏省射阳县人民检察院。 被告单位盐城市农业机械有限公司。 诉讼代表人胥宝明，男，1971年8月4日出生，被告单位盐城市农业机械有限公司财务总监。 辩护人周粉兄，江苏公正律师事务所律师。 被告单位江苏利华农机连锁有限公。 诉讼代表人仇筱春，女，1961年3月12日出生，被告单位江苏利华农机连锁有限公司工作人员。 被告人侯敬忠，男，1964年11月23日出生，汉族，中专文化，盐城市农业机械有限公司及江苏利华农机连锁有限公司董事长，户籍所在地盐城市，住盐城市亭湖区。因涉嫌犯行贿罪，经盐城市人民检察院决定，于2014年9月22日被指定居所监视居住；经射阳县人民检察院决定，以涉嫌犯对单位行贿罪，于同年10月15日被取保候审；经本院决定，于2015年9月21日被取保候审。 辩护人王立林，江苏公正律师事务所律师。 被告人苏开胜，男，1971年8月20日出生，汉族，大专文化，盐城市农业机械有限公司股东，江苏利华农机连锁有限公司久保田营销服务中心负责人，户籍所在地盐城市亭湖区，住盐城市亭湖区。因涉嫌犯行贿罪，经盐城市人民检察院决定，于2014年9月21日被指定居所监视居住；经响水县人民检察院决定，于同年10月11日被取保候审；经射阳县人民检察院决定，以涉嫌犯对单位行贿罪，于2015年1月26日被取保候审；经本院决定，于同年9月21日被取保候审。 辩护人王文俊，江苏公正律师事务所律师。 被告人吴定河，男，1971年2月6日出生，汉族，中专文化，盐城市农业机械有限公司及江苏利华农机连锁有限公司副董事长，户籍所在地盐城市亭湖区，住盐城市盐都区。因涉嫌犯行贿罪，经盐城市人民检察院决定，于2014年9月21日被指定居所监视居住，经大丰市人民检察院决定，以涉嫌犯对单位行贿罪，于同年10月18日被取保候审；经射阳县人民检察院决定，于2015年1月26日被取保候审；经本院决定，于同年9月21日被取保候审。 辩护人涂正隆，江苏展旺律师事务所律师。 被告人柏爱忠，男，1962年12月2日出生，汉族，大专文化，盐城市农业机械有限公司及江苏利华农机连锁有限公司副董事长，住盐城市亭湖区。因涉嫌犯对单位行贿罪，经射阳县人民检察院决定，于2015年7月1日被取保候审；经本院决定，于同年9月21日被取保候审。 辩护人张永中，江苏德佳律师事务所律师。 被告人杨立，男，1969年10月23日出生，汉族，高中文化，盐城市农业机械有限公司、江苏利华农机连锁有限公司副总经理，户籍所在地盐城市亭湖区，住盐城市。因涉嫌犯对单位行贿罪，经射阳县人民检察院决定，于2015年7月1日被取保候审；经本院决定，于同年9月21日被取保候审。 辩护人高文富，江苏三强律师事务所律师。 射阳县人民检察院以射检诉刑诉［2015］77号起诉书、射检诉刑追诉［2015］2号追加起诉书指控被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立犯对单位行贿罪，向本院提起公诉，盐城市中级人民法院指定本院管辖。本院受理后，依法组成合议庭，公开开庭进行了审理。射阳县人民检察院指派代理检察员严丽明出庭支持公诉，被告单位盐城市农业机械有限公司诉讼代表人胥宝明及其辩护人周粉兄，被告单位江苏利华农机连锁有限公司诉讼代表人仇筱春，被告人侯敬忠及其辩护人王立林，被告人苏开胜及其辩护人王文俊，被告人吴定河及其辩护人涂正隆，被告人柏爱忠及其辩护人张永中，被告人杨立及其辩护人高文富到庭参加诉讼。现已审理终结。 射阳县人民检察院指控： 2008年至2014年，被告单位盐城市农业机械有限公司及其全资子公司江苏利华农机连锁有限公司，在农机销售过程中，为谋取不正当利益，使其代理销售的农机品牌在市场竞争中获得优势，经被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立等人计议决定以农机推广服务费等名义给予办理农机购置补贴的国家机关等单位财物。其中，盐城市农业机械有限公司先后向大丰市农业机械管理局等单位贿送人民币计1445812.04元；江苏利华农机连锁有限公司先后向阜宁农业机械管理局等单位贿送人民币计581059元；被告人侯敬忠经其决定后该两公司先后向响水县农业机械技术推广服务站等单位贿送人民币计2026871.04元；被告人苏开胜代表公司先后向滨海县农业科学研究所等单位贿送人民币计479355元；被告人吴定河代表公司先后向连云港市灌云县农业机械技术推广服务站等单位贿送人民币计218000元。被告人柏爱忠代表公司先后向大丰市农业机械管理局贿送人民币577739元。被告人杨立代表公司先后向阜宁县农业机械管理局等单位贿送人民币281352元。 为证实指控的犯罪，公诉人当庭出示了被告人供述、证人证言、记账凭证等证据材料，公诉机关据此认为，被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立的行为构成对单位行贿罪，被告人侯敬忠与被告人苏开胜、吴定河、柏爱忠、杨立在部分犯罪事实中共同故意实施对单位行贿犯罪，是共同犯罪。被告人侯敬忠、吴定河系自首，被告人苏开胜、柏爱忠、杨立归案后，如实供述自己的罪行，均适用《中华人民共和国刑法》第六十七条处罚。 被告单位盐城市农业机械有限公司诉讼代表人胥宝明对公诉机关指控的事实无异议。辩护人周粉兄提出辩护意见为：公诉机关指控被告单位为谋取不正当的利益向农业机械管理局等单位行贿，不能成立。1．被告单位没有谋取不正当利益的主观故意，客观上所获得的也是正当利益。被告单位在农机销售结束后，给相关单位以财物，所获得的即使是一种市场竞争的优势，并没有违反法律、法规、国家政策和规定，是一种可得利益，推销并不代表农户一定会购买，这也是合法利益。2．相关单位向被告单位索取财物的名义是农机回扣费、农机推广服务费，是以年终销售的农机数量、品种以每台650元至2000元不等的标准计算。只是一种激励机制，没有侵害其他农机销售公司的权益，没有形成不正当竞争。3．根据江苏省农业机械技术推广站2008年文件规定，农机推广部门的职责就包括“有重点”地推广农机品牌。被告单位经销的都是品牌农机，质量及售后服务均有保障，符合“有重点”地推广的质量和范围。2015年规定的“制定有偿服务收费标准，或与相关企业协商确定服务标准”，虽是省级农业机械推广站的服务分工与职责，但是也可以说明农机推广部门是可以向有关企业收取服务费的。2010年国家农业部才发出严禁向补贴产品经销企业收费，本案中有关单位向被告单位收取费用的行为绝大部分发生在2010年以前。4．是相关单位主动想要收取费用，被告单位处于被勒索的地位，根据刑法第389条规定，没有获取不正当利益的，不是行贿。综上，被告单位主观上没有获取不正当利益的目的，客观上没有获取不正当利益，属于被勒索财物，且没有因为被勒索而获取不正当利益，故不构成犯罪。 被告单位江苏利华农机连锁有限公司诉讼代表人仇筱春对公诉机关指控的事实无异议。 被告人侯敬忠对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪和协助抓获其他犯罪嫌疑人的立功行为。辩护人王立林提出辩护意见为：1．被告单位在涉案行政机关主动索取下支付服务费，与其有竞争的市场主体同时以同样标准同样的方式向涉案行政机关支付服务费。被告在决定支付服务费时考虑的因素并不违法，不存在不正当利益追求，该行为也不可能打破公平竞争的市场秩序，而为自己带来竞争优势。2．公诉机关认定事实不准确，严重违背客观事实，本案所谓行贿均是行政机关主动提出要求，侯敬忠等人被动接受；认定给予服务费的目的是“谋取不正当利益，使其代理销售的农机品牌在市场竞争中取得优势”没有充分证据。3．刑法第389条关于索贿除罪的规定在认定对单位行贿罪时应当参照。4．侯敬忠协助抓捕的人是公安机关确定的网上在逃人员，其犯罪嫌疑人的身份是明确的，侯敬忠的行为构成立功。 被告人苏开胜对公诉机关指控的事实无异议。辩护人王文俊提出辩护意见为：1．苏开胜没有为被告单位谋取不正当利益，苏开胜联络的三家农业推广部门没有提供违法性帮助；从行贿行为直接认定属于为谋取不正当利益，在法理上没有依据，属于有罪推定；本案提成费不是贿赂，而是佣金。2．本案表现为中介组织利用行政资源强制收取费用，深层次的实质就是政府向企业乱收费。被告人苏开胜虽然有错，但还不至于承担刑事责任。 被告人吴定河对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人涂正隆提出辩护意见为：1．款项都是三个单位主动索取，被告单位未谋取利益，不应以对单位行贿罪认定。2．将服务费定性为回扣、手续费与现行法律规定不符。3．情节显著轻微，对被告人吴定河应不以犯罪论处。 被告人柏爱忠对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人张永中提出辩护意见为，对起诉书中的数额没有异议，被告人柏爱忠的行为不构成犯罪，依据同以上辩护人的辩护意见。 被告人杨立对公诉机关指控的事实无异议，提出其有检举揭发他人犯罪的立功行为。辩护人高文富提出辩护意见为：赞同以上辩护人的观点，对部分事实及定性有异议，不存在品牌在市场竞争中获得优势的事实，被告人杨立虽然违法，但不构成犯罪。 经审理查明： 2008年至2014年期间，被告单位盐城市农业机械有限公司及其全资子公司江苏利华农机连锁有限公司，在农机销售过程中，为谋取不正当利益，使其代理销售的品牌农机在市场竞争中获得优势，经被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立等人计议，决定以农机推广服务费等名义给予办理农机购置补贴的国家机关等单位财物，其中，部分办理农机购置补贴单位有索要财物的行为。盐城市农业机械有限公司先后向大丰市农业机械管理局等单位贿送人民币计119万余元；江苏利华农机连锁有限公司先后向阜宁县农业机械管理局等单位贿送人民币计58万余元；被告人侯敬忠在担任盐城市农业机械有限公司及江苏利华农机连锁公司董事长期间，经其决定后该两公司先后向响水县农业机械技术推广服务站等单位贿送人民币计177万余元；被告人苏开胜于2008年至2010年担任盐城市农业机械有限公司及江苏利华农机连锁有限公司久保田营销服务中心负责人期间，代表公司先后向滨海县农业科学研究所等单位贿送人民币计47万余元；被告人吴定河于2008年至2010年担任盐城市农业机械有限公司副董事长期间，代表公司先后向连云港市灌云县农业机械技术推广服务站等单位贿送人民币计21万余元。被告人柏爱忠于2008年至2010年担任盐城市农业机械有限公司副董事长期间，代表公司先后向大丰市农业机械管理局贿送人民币57万余元。被告人杨立于2009年至2013年担任盐城市农业机械有限公司及江苏利华农机连锁公司副总经理期间，代表公司先后向阜宁县农业机械管理局、亭湖区农林牧渔业局贿送人民币28万余元。 （一）向大丰市农业机械管理局贿送人民币计577739元 1.2008年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币166239元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币247500元。 3.2010年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人柏爱忠直接经手，向大丰市农业机械管理局贿送人民币164000元。 （二）向阜宁县农业机械管理局贿送人民币219589元 1.2011年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币25025元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币89964元。 3.2013年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，以支付招待费的方式向阜宁县农业机械管理局贿送人民币104600元。 （三）向东台市农业机械管理局贿送人民币22万元 1.2008年，东台市农业机械管理局向被告单位盐城市农业机械有限公司提出收取服务费，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，向东台市农业机械管理局贿送人民币10万元。 2.2009年，东台市农业机械管理局向被告单位盐城市农业机械有限公司提出收取服务费，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，向东台市农业机械管理局贿送人民币12万元。 （四）向滨海县农业局贿送人民币154000元 1.2008年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人吴定河经手，向滨海县农业局贿送人民币54000元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人吴定河经手，向滨海县农业局贿送人民币10万元。 （五）向亭湖区农林牧渔业局贿送人民币81763元 1.2008年，盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人吴定河直接经手，向亭湖区农林牧渔业局贿送人民币2万元。 2.2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，向亭湖区农林牧渔业局贿送人民币31763元。 3.2010年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人杨立直接经手，向亭湖区农林牧渔业局贿送人民币3万元。 （六）向连云港市灌云县农业机械技术推广服务站贿送人民币41558元 2010年，连云港市灌云县农业机械技术推广服务站向被告单位盐城市农业机械有限公司提出收取服务费，盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人吴定河直接经手，向连云港市灌云县农业机械技术推广服务站贿送人民币41558元。 （七）向响水县农业机械化技术推广服务站贿送人民币361070元 1.2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币49200元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币118200元。 3.2013年，被告单位江苏利华农机连锁有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向响水县农业机械化技术推广服务站贿送人民币193670元。 （八）向滨海县农业科学研究所贿送人民币78285元 1.2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向滨海县农业科学研究所贿送人民币28685元。 2.2012年，被告单位江苏利华农机连锁有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向滨海县农业科学研究所贿送人民币49600元。 （九）向阜宁县农业机械化技术推广服务站贿送人民币40000元。 2011年，被告单位盐城市农业机械有限公司为谋取不正当竞争优势，经被告人侯敬忠同意，被告人苏开胜直接经手，向阜宁县农业机械技术推广服务站贿送人民币4万元。 案发后，被告人侯敬忠主动向侦查机关供述了未被掌握的犯罪行为。被告人吴定河在被采取强制措施后，主动供述了未被掌握的犯罪行为。被告人苏开胜、柏爱忠、杨立归案后，如实供述了自己的犯罪行为。 另查，被告人侯敬忠根据他人提供的公安机关内部网上信息，在2015年7月18日协助抓捕网上逃犯；被告人侯敬忠、吴定河、柏爱忠、杨立向射阳县人民检察院提供线索检举揭发他人犯罪，尚未查证属实。 上述事实有下证据证实： 一、书证 1．盐城市人民检察院指定管辖决定书、盐城市中级人民法院函、立案决定书、补充立案决定书、发破案经过，证实案发及指定管辖等情况。 2．身份证复印件、盐城市农业机械有限公司、江苏利华农机连锁有限公司营业执照、组织机构代码证、民办非企业法人登记证书等，证实两被告单位及相关协会工商登记注册情况。 3．人口基本信息表、证明（盐城市农业机械有限公司、江苏利华农机连锁有限公司出具），证实苏开胜、杨立、柏爱忠在单位任职情况。 4．农机购置补贴等相关规定： 2007年7月10日在江苏省农业机械化信息网上发布的《农业部要求进一步做好2007年农业机械购置补贴工作》规定，各级农机部门不得以任何形式收取企业的好处费等。 2007年江苏省农业机械管理局文件：《江苏省农机购置补贴管理工作考核细则》规定，尊重农民意愿，在省公布的补贴目录中让农民自主购机，不向农民指定农机品牌和经销商等。 江苏省财政厅、江苏省农业机械管理局文件：《关于2008年度中央和省级财政农机购置补贴有关事项的通知》及《2008年中央和省级财政农机购置补贴计划》、《关于调整增加2008年度财政补贴购置拖拉机和秸秆还田机计划的通知》、《关于下发2008年度中央和省级财政农机购置补贴政策的通知》等规定，证实农机购置补贴政策中对机具类型、品种、标准，购机程序等规定，实行“直补农民、差价购机、即购即补”的办法。 2010年3月29日江苏省财政厅、江苏省农业机械管理局文件《2010年中央和省级财政农机购置补贴实施意见》规定，实行“直补农民、差价购机、县级审核、省级结算”的办法。严禁各级农机主管部门及其所属事业单位以成立企业、协会、合作社等名义参与补贴农机具的销售，并向农机具生产、经销企业收取推广费、服务费等非国家规定的费用。 2010年1月15日农业部办公厅出台的向各农机管理局发出的《关于坚决禁止农机购置补贴收费行为的紧急通知》规定，由农民自主选择经销商和补贴产品。严禁向农机生产企业、补贴产品经销企业收费，严禁以工作经费不足为由向企业及农民收费。 《大丰市2009年农机购置补贴实施方案》、《2010年农机购置补贴实施方案》规定，2009年大丰市实行“直补农民、差价购机、即购即补”的办法；成立农机购置补贴领导小组，具体负责政策宣传、计划协调、机具供应商沟通等。2010年实行“直补农民、差价购机、县级审核、省级结算”办法；成立农机购置补贴领导小组，具体负责政策宣传、计划协调、机具供应商沟通等。 东台市农业机械管理局《关于贯彻落实2007年度中央和省级财政农机购置补贴政策的通知》及购置补贴计划表规定，在执行过程中，市局将根据执行的时间和进度情况对其补贴计划作适当调整，最大限度的满足用户的需求，确保补贴计划不浪费。尊重农民意愿，正确引导农民在已公布的财政补贴中标机具产品目录中自主选择购机，任何单位或个人不得向农民指定购机品牌和中标供货单位，不得向农民或企业收取任何费用等。 2008年东台市人民政府办公室《关于进一步加强对享受财政补贴农业机械监督管理的通知》、东台市《关于切实做好2009年度农机购置补贴工作的通知》规定，严禁在农民办理享受财政补贴农业机械申购手续时巧立名目，搭车收取任何名义的赞助费、服务费等。 东台市农业机械管理局《关于抓紧实施2009年中央和省级财政农机购置补贴追加计划的通知》规定，追加计划执行的总体原则等。 东台市委、市政府《关于发展现代农业有关奖励补助的意见》规定，现代农机装备，除核定计划，对新购插秧机除省以上补助外，本市财政再给予补贴等奖补范围、标准、办法。 东台市农业机械管理局会议记录，证明东台市农业机械管理局确定农机补贴，重点推广农机品牌，以及向经销商收取服务费。 5．两被告单位及相关国家机关、事业单位的账目材料、协议书，证实两被告单位向相关国家机关、事业单位贿送资金的账面记载。 6．谈话笔录、抓获经过、立案决定书等，证实被告人侯敬忠协助抓捕其他犯罪嫌疑人情况。 二、证人证言 1．证人贾某1（盐城市农业机械有限公司职工）证言，证实其是盐城市农业机械有限公司派到大丰市瑞丰农业机械有限公司任经理的，2008年至2010年间，根据分管副总柏爱忠、总经理侯敬忠签字同意，其先后经办向大丰市农业机械管理局按照农机具的销售情况送服务费。 2．证人明某（2005年至2009年2月任大丰市农业机械管理局局长）证言，证实因大丰市农业机械管理局在农机购置补贴指标计划分配上有决定权，农机经销商想和我们搞好关系，在农机补贴指标上得到关照，所以我们向他们收取了费用。2008年初，侯敬忠、柏爱忠到大丰市农业机械管理局和我们商定每销售一台拖拉机给2000元等事项，具体由孙某和盐城市农业机械有限公司对接。 3．证人朱某1（原大丰市农业机械管理局副局长）证言，证实2008年初，盐城市农业机械有限公司为了获得更多的农机补贴指标，侯敬忠、柏爱忠来大丰市农业机械管理局商议服务费及补贴指标的事情，我们商定每销售一台拖拉机给2000元，大丰市农业机械管理局也向农户宣传、推广盐城市农业机械有限公司代理的农机品牌。 4．证人孙某（原任大丰市农业机械管理局农机科科长）证言，证实大丰市农业机械管理局在农机购置补贴指标计划的指定和分配上有决定权，所以盐城市农业机械有限公司给我们服务费，2008年5月份侯敬忠、柏爱忠到大丰市农业机械管理局商谈购机补贴计划和给服务费事宜，按每台2000元向大丰市农业机械管理局缴纳服务费。2009年高某1局长接任，要求仍按按以前的做法向经销企业收取服务费。 5．证人高某1（2009年3月至2010年3月任大丰市农业机械管理局局长）证言，证实其任期内同意沿袭过去的标准继续向经销商收取服务费，是孙某负责与盐城市农业机械有限公司对接结算和收取费用。 6．证人李某1（大丰市农业机械管理局报账员）证言，证实大丰市农业机械管理局收取推广服务费以大丰市农机行业管理协会会费的名义入账。 7．证人朱某2（大丰市农业机械管理局办公室主任）证言，证实2009年8月盐城市农业机械有限公司为大丰市农业机械管理局结算在酒店的会议费用5万元。 8．证人朱某3、唐某（新词酒店工作人员）证言，证实根据大丰市农业机械管理局朱某2联系，将大丰市农业机械管理局消费费用开5万元发票给盐城市农业机械有限公司结算。 9．证人孔某1（2004年1月至2012年10月任阜宁农业机械管理局副局长）证言，证实时任阜宁县农机局局长韩生提出以阜宁县农机全程机械化服务中心的名义和经销商签订三包服务协议向农机经销商收取服务费。 10．证人孔某2（2003年至2011年任阜宁县农机全程机械化服务中心副主任）证言，证实阜宁县农机全程机械化服务中心的经费来源主要靠经营，购进拖拉机及配套机具等农机产品进行销售，还有经阜宁农业机械管理局同意向农机经销企业收取服务费。 11．证人费某（阜宁县农业机械管理局总帐会计）证言，证实2008年至2009年，阜宁县农业机械管理局下属单位阜宁县农机全程机械化服务中心向盐城市农业机械有限公司收取服务费 12．证人颜某（2011年1月份后任阜宁县农业机械管理局局长）证言，证实2011年至2013年，江苏利华农机连锁有限公司为感谢阜宁农业机械管理局对该公司销售的农机具在全县范围内进行宣传和推广、农机补贴审核等给予帮忙关照，先后为阜宁县农业机械管理局结算了在饭店的招待费用，其责成张某办理并与江苏利华农机连锁有限公司的杨立对接。 13．证人张某（阜宁县农业机械管理局副主任科员）证言，证实经颜某决定让江苏利华农机连锁有限公司为阜宁农业机械管理局支付招待费用等，其向江苏利华农机连锁有限公司的杨立提供部分发票。阜宁农业机械管理局对江苏利华农机连锁有限公司销售的农机具加大宣传推广力度、帮助协调与购机户矛盾、默许2012年后还实行差价购机等。 14．证人王某1、刘某、夏某（饭店老板）证言，证实江苏利华农机连锁有限公司为阜宁县农业机械管理局结算了2011年至2013年期间的招待费用。 15．证人林某（东台市农业机械管理局局长）证言，证实东台市农业机械管理局召开党委会，决定重点推广盐城农业机械有限公司和东台市农机公司的农机具，并根据省里下达了补贴农机具购置计划数，确定两家公司享受农机补贴的具体数量，收取服务费的标准。东台市农业机械管理局是行政机关不能收取服务费用，变通以协会和培训中心的名义收取的。 16．证人王某2（东台市农业机械管理局副局长）证言，证实林某在党委会上提出重点推广东台市农机公司及盐城市农业机械有限公司的农机具品牌，并确定了销售数量，收取服务费，大家都同意，其与林某一起参加跟销售企业负责人谈收取服务费。按照补贴政策规定不得向农民指定农机品牌和经销商，我们农业机械管理局分配指标考虑到东台机工品牌认可程度，进行重点推广并分配指标，实际上影响了补贴机具目录中其他品牌的销售，限制了充分竞争。 17．证人万某（东台市农业机械管理局总帐会计）证言，证实东台市农业机械管理局以东台市富民农机培训中心名义向盐城市农业机械有限公司收取服务费。 18．证人梅某（东台市农业机械管理局办公室主任）证言，证实林某在会上提出收取服务费用于补贴经费不足，其表示同意，林某与经销商的老总洽谈服务费，其也参与过。经销商不给服务费是怕指标分配对他们不利，影响利润，补贴配额越多产品竞争就越大。 19．证人陈某1（东台市农业机械管理局科技质量科科长）证言，证实东台市农业机械管理局在下达的农机购置补贴计划中对不同经销商进行补贴配额的分配控制。 20．证人葛某（东台市东台镇农业中心副主任）证言，证实当时东台市农业机械管理局主推农机品牌是盐城市农业机械有限公司等。 21．证人曹某（2004年2月至2009年1月任滨海县农业局副局长）、高某2（滨海县农业局副主任科员）、王某3（滨海县农业局农机科科长）证言，证实盐城市农业机械有限公司为在配额分配上得到关照以及多推广、宣传他们的产品，而给滨海县农业局服务费，在滨海县农业局组织的农机人员培训上，也宣传推荐过盐城市农业机械有限公司的产品。滨海县农机推广站和农科所都是滨海县农业局的下属单位及改制合并情况。 22．证人王某4（滨海县农业局财务科长）证言，证实服务费收取是由滨海县农业局农机科和盐城市农业机械有限公司对接，分别入账滨海县农业局管理的两个账户，滨海县农业局统筹支出使用。 23．证人陈某2（2009年前任亭湖区农林牧渔业局农机科科长）证言，证实2008年初，其找吴定河让盐城市农业机械有限公司支付农机推广服务费，后支付了2万元，被亭湖区农林牧渔业局用掉。 24．证人王某5（2009年后任亭湖区农林牧渔业局农机科科长）证言，证实其在2009年和2010年与盐城市农业机械有限公司的杨立对接，收取了盐城市农业机械有限公司的服务费。 25．证人蔡某（亭湖区农林牧渔业局副局长）证言，证实2008年至2010年，盐城市农业机械有限公司为在销售农机过程中配额分配上得到关照，以及向农机户推荐销售他们的农机具等，向亭湖区农林牧渔业局支付了服务费。 26．证人江某（灌云县农业机械技术推广服务站站长）证言，证实2010年，其找吴定河要技术服务费，盐城市农业机械有限公司结算44000元给我们，其安排会计把钱记入推广站账上，扣除了开票交税的钱。 27．证人贾某2（江苏利华农机连锁有限公司久保田销售部副经理）证言，证实在2012年至2013年其根据苏开胜安排经手几笔费用报支情况。 28．证人高某3（响水县农业机械技术推广服务站站长）证言，证实在2011年至2013年间，苏开胜找其请推广站在插秧机销售推广过程中，多宣传推广他们公司销售的插秧机，并给予一定的提成费用，后推广站先后收取服务费，并在推广过程中，重点宣传，引导、建议农户购买久保田插秧机，对有资金困难的农户给予担保，让农户先差价购机等。 29．证人成某（响水县农业机械技术推广服务站会计）证言，证实其根据高某3安排，将收取的服务费记入推广站账上，后被用于推广站的日常开支。 30．证人皋某（滨海县农机推广站副站长）证言，证实2011年至2012年滨海县农机推广站先后收取盐城市农业机械有限公司、江苏利华农机连锁有限公司服务费，推广站侧重向农户推荐两公司的插秧机品牌，帮助他们收取机具款。 31．证人李某2（滨海县农业科学研究所总帐会计）证言，证实其经手收取服务费的入账及支出使用情况。 32．证人魏某（阜宁县农机推广站站长）证言，证实2011年，苏开胜到我们推广站商谈帮助推广久保田插秧机，提出销售一台给我们600元服务费，后苏开胜安排人员将4万元汇入其指定的账户。 33．证人陈某3（阜宁县农机推广站会计）证言，证实推广站收到4万元，后入账及使用情况。 34．证人王某6、吕某、于某、王某7、许某、程某（购机者）证言，证实在购置农机时涉案农机主管部门工作人员推荐了盐城市农业机械有限公司和江苏利华农机连锁有限公司代理销售的品牌农机具，以及请高某3帮助担保等。 三、被告人供述 1．被告人侯敬忠供述，证实2008年初，经其和盐城市农业机械有限公司董事会及经营层领导班子成员柏爱忠、吴定河、苏开胜、杨立等人集体研究，决定为争取农机补贴指标、与相关农机购置补贴主管部门搞好关系帮助提高公司代理品牌农机的竞争优势、增加农机销量，送钱给相关农机主管部门，公司和相关单位签订的服务协议所列义务没有履行，是为完善财务报账手续而签订。其参加了到大丰市、东台市的农机主管部门的协商，并签字批准向两市及其农机主管部门支付服务费等，其中70％的钱都是农机主管部门把公司负责业务的经理喊去约谈。 2．被告人苏开胜供述，证实其负责久保田插秧机在全市范围的销售工作。其和时任响水县农机推广站负责人顾站长和高某3联系，提成费用也是由其和他们商量的，每一年度提成费用的结算由其提出具体建议和结算方式、并按照销售台量和协商标准确定结算金额并由其经办或安排相关人员办理手续，其经办的事情都是经过总经理侯敬忠同意的。由于高某3和推广站工作人员的大力推广宣传、帮助农户担保欠款等，使得公司代理的久保田插秧机在本地竞争中，保持很大的市场份额，提升销量。 2011年，其与滨海县农机推广站成站长、皋站长商定按照每销售一台久保田手扶插秧机给600元提成，每销售一台久保田乘坐时插秧机给予1000元提成，请他们农机推广站在插秧机宣传过程中给予久保田品牌倾斜，重点宣传以提高久保田插秧机的销量。到了2011年9月份，滨海县农机推广站与我们公司对账过程中，后支付服务费转到了滨海县机插秧服务协会的账户上。 2011年年初，我通过前阜宁县农业机械技术推广服务站孔站长找到现任魏站长，双方商定每销售一台插秧机给予阜宁县农机局600元。到了2011年年底，魏站长跟我提出以劳务费的方式结算服务费40000元，后魏站长让阜宁农机推广站会计以插秧机推广劳务费的名义开具了40000元的行政事业单位结算票据给我。我在公司填写费用报批表，经侯敬忠签批交公司财务科办理。之所以支付服务费是希望魏站长在我们公司久保田插秧机销售过程中给予帮助，多销售插秧机，并帮助我们及时办理农机补贴手续，帮我们及时回笼资金。 3．被告人吴定河供述，证实2008至2009年，公司让其负责滨海县的农机推广销售业务，2008年3、4月份左右，滨海县农业局曹某通知我们参加农机购置补贴工作会议，会议中征求了各经销商服务费的收费标准意见，以及购置补贴计划的分配，后由其经手，盐城市农业机械有限公司支付了服务费。滨海县农业局收取服务费没有相关政策和依据，支付服务费是为了与滨海县农业局搞好关系，多宣传推广公司代理的农机品牌等。 2008年下半年，亭湖区农林牧渔业局的陈某2受单位领导委托多次找其给他们农机推广费，其请示侯敬忠同意后，由其经手给了当年服务费。 2010年盐城市农业机械有限公司在灌云县市场上销售推广东方红拖拉机，其负责灌云县市场，灌云县农业机械技术推广服务站站长多次找其索要农机推广服务费，经协商，年底支付44000元服务费，发票由灌云县农业机械技术推广服务站开出。灌云县农业机械技术推广服务站也对我们公司给予关心的，能够跟购机户明确推广宣传并建议购买我们公司经销的拖拉机，在申请购置补贴方面也给予方便等。 4．被告人柏爱忠供述，证实2008年年初，国家实行农机购置补贴，盐城市农业机械有限公司对盐城市范围内的销售进行了分工，其负责大丰市农机销售，其找孙某了解情况，公司班子成员进行会商，决定为了获得更多的农机补贴指标，增加销量，给予各县农机补贴的主管部门一定的服务费。按照规定，大丰市农业机械管理局不能将补贴指标分配给指定的经销商，但实际上大丰市农业机械管理局将补贴指标分配给盐城市农业机械有限公司和大丰苏欣公司。 5．被告人杨立供述，证实2008年，国家对农机销售实行补贴政策，根据分工，其负责阜宁、盐都和亭湖的农机推广工作。阜宁农业机械管理局提出收取服务费，我向侯敬忠汇报后，侯敬忠召集领导班子开会，同意按一定标准给予有关单位服务费。 2011年至2013年，江苏利华农机连锁有限公司为感谢阜宁农业机械管理局对该公司的关照，及请阜宁农业机械管理局对公司业务继续帮忙关照，其与张某对接，经侯敬忠同意，为阜宁县农业机械管理局支付招待费用。国家明文规定2013年后实行全额购机，但江苏利华农机连锁有限公司是实行差额购机，阜宁农业机械管理局审核把关中知道但没有严格把关，增加了公司销售的竞争优势；阜宁农业机械管理局是主管单位对农机产品的推广和宣传有一定正面作用，帮助推广和宣传；补贴及时审核。 2008年陈某2向其提出让盐城市农业机械有限公司支付亭湖区农林牧渔业局农机推广服务费，其请示侯敬忠后，经班子集体研究同意给服务费，后其经手，经侯敬忠签批，向亭湖区农林牧渔业局支付了2009年和2010年的服务费。 以上证据均经查证属实，具有证明力，且相互印证，证实两被告单位及各被告人犯对单位行贿罪事实成立。 本院认为，被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立在销售农机过程中，为谋取不正当利益，给予国家机关、事业单位财物，其行为均构成对单位行贿罪，依法应予处罚。公诉机关指控两被告单位及各被告人犯对单位行贿罪的基本事实清楚，证据充分，指控罪名正确，本院予以支持。被告人侯敬忠与被告人苏开胜、吴定河、柏爱忠、杨立在部分犯罪事实中，共同故意实施对单位行贿犯罪，是共同犯罪。 被告单位盐城市农业机械有限公司、江苏利华农机连锁有限公司，被告人侯敬忠、苏开胜、吴定河、柏爱忠、杨立的罪行发生在2015年11月1日前，《中华人民共和国刑法修正案（九）》对该罪的处罚规定作了调整，根据刑法的从旧兼从轻原则，本案适用修订前的法律规定。 对公诉机关指控“2008年，被告单位盐城市农机公司为谋取不正当的竞争优势，经被告人侯敬忠同意，由被告人杨立直接经手，向阜宁县农业机械管理局给付服务费计人民币74135元。”；“2009年，被告单位盐城市农业机械有限公司为谋取不正当的竞争优势，经被告人侯敬忠同意，由被告人杨立直接经手，向阜宁县农业机械管理局贿送人民币176290.04元。”该二节事实中，公诉机关指控被告单位盐城市农业机械有限公司谋取不正当利益的证据不足，本院不予认定。 公诉机关指控向灌云县农业机械技术推广服务站贿送人民币44000元，其中含有税额，依现有证据应以实际入账41558元为犯罪金额。 本案中，两被告单位在销售农机过程中，其代理销售的品牌农机虽在补贴中标机具产品目录中，但在利益不确定时，为争取补贴指标，宣传、推广等向其倾斜，向负责办理农机购置补贴的农机部门给付财物，使自己处于有利地位，违反了相关规定，损害了其他市场主体的合法权益，所取得的利益是不正当利益，被告人侯敬忠是直接负责的主管人员，被告人苏开胜、吴定河、柏爱忠、杨立是直接责任人员，据此，两被告单位及各被告人的其行为符合对单位行贿罪的构成要件，对各辩护人就此提出的不构成犯罪的辩护意见，本院不予采纳。 被告人侯敬忠提出有协助抓获其他犯罪嫌疑人立功行为的辩解，经查，被告人侯敬忠通过他人提供的公安机关内部网上信息，据此抓获其他犯罪嫌疑人的行为，不符合立功条件，对此辩解本院不予采纳。被告人侯敬忠、吴定河、柏爱忠、杨立提出有检举揭发他人犯罪立功行为的辩解，尚未查证属实，其行为不符合立功条件，对此辩解本院不予采纳。 案发后，两被告单位的法定代表人侯敬忠主动向侦查机关供述了两被告单位的犯罪事实，应当认定两被告单位自首，对两被告单位依法均可以从轻处罚；在本案中，相关国家机关、事业单位有索要财物的行为，据此，对两被告单位及各被告人均可酌情从轻处罚。 案发后，被告人侯敬忠投案自首，且犯罪较轻，依法可以免除处罚。被告人吴定河被采取强制措施后，如实供述司法机关还未掌握的本人其他罪行，是自首，依法可以从轻处罚。被告人苏开胜、柏爱忠、杨立归案后如实供述自己的犯罪行为，依法均可以从轻处罚。被告人苏开胜、吴定河、柏爱忠、杨立的犯罪情节轻微不需要判处刑罚，依法可以免予刑事处罚。 综上，依据1997年修订的《中华人民共和国刑法》第三百九十一条、《中华人民共和国刑法》第十二条第一款、第二十五条第一款、第六十七条、第三十七条第一款之规定，判决如下： 一、被告单位盐城市农业机械有限公司犯对单位行贿罪，判处罚金人民币三十五万元。 二、被告单位江苏利华农机连锁有限公司犯对单位行贿罪，判处罚金人民币十五万元。 （上述两被告单位罚金已缴纳。） 三、被告人侯敬忠犯对单位行贿罪，免予刑事处罚。 四、被告人苏开胜犯对单位行贿罪，免予刑事处罚。 五、被告人吴定河犯对单位行贿罪，免予刑事处罚。 六、被告人柏爱忠犯对单位行贿罪，免予刑事处罚。 七、被告人杨立犯对单位行贿罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张爱武 代理审判员许元斌 代理审判员张丽丽 二〇一六年十一月二十八日 书记员祁汝科 附录法律条文 1.1997年修订的《中华人民共和国刑法》 第三百九十一条为谋取不正当利益，给予国家机关、国有公司、企业、事业单位、人民团体以财物的，或者在经济往来中，违反国家规定，给予各种名义的回扣、手续费的，处三年以下有期徒刑或者拘役。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 2．《中华人民共和国刑法》 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。","writId":"045423bcbc22716ed958c716aecbb727b60","writName":"盐城市农业机械有限公司、江苏利华农机连锁有限公司等对单位行贿罪一审刑事判决书"}
