{"ajId":"b8618c38-d54c-4788-9f9a-b14eadbe2c45","ajName":"杨某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 武汉市蔡甸区人民检察院指控： 2016年9月25日晚21时许，被告人杨某某在武汉市蔡甸区易家岭一私房楼下，将甲基苯丙胺片剂2颗（俗称“麻果”）和甲基苯丙胺晶状体1袋（俗称“冰毒”）以200元的价格贩卖给唐某，后被公安机关当场抓获。经鉴定，被告人杨某某贩卖的毒品系甲基苯丙胺，共重0.41克。 因涉嫌贩卖毒品，被告人杨某某于2016年9月26日被武汉市公安局汉阳区分局取保候审。 2017年2月21日21时许，在武汉市蔡甸区蔡甸街易某公交站牌旁，被告人杨某某将7颗甲基苯丙胺片剂和少量甲基苯丙胺晶状体，以300元人民币的价格卖给余某时，被公安机关当场抓获。经鉴定，被告人杨某某所贩卖的毒品均为甲基苯丙胺，共重0.8克。 公诉机关同时提供了相应的证据。 公诉机关认为，被告人杨某某2次贩卖毒品甲基苯丙胺1.21克，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人杨某某是累犯，依照《中华人民共和国刑法》第六十五条之规定，应当从重处罚。 被告人杨某某对起诉书指控的犯罪事实没有异议，没有辩解意见；其辩护人的辩护意见是：1、被告人杨某某具有坦白情节，可以从轻处罚；2、被告人杨某某积极缴纳罚金，具有悔罪表现；3、被告人杨某某第一次贩卖毒品后因身体的原因被取保候审。请求对被告人杨某某从轻处罚。 经审理查明：2016年9月25日晚21时许，被告人杨某某在武汉市蔡甸区易家岭一私房楼下，将甲基苯丙胺片剂2颗和甲基苯丙胺晶状体若干以人民币200元的价格出售给唐某，后被公安机关当场抓获。经称重及鉴定，被告人杨某某贩卖的上述毒品疑似物均检出毒品甲基苯丙胺成分，共重0.41克。 被告人杨某某于2016年9月26日被武汉市公安局汉阳区分局决定取保候审。 2017年2月21日21时许，在武汉市蔡甸区蔡甸街易某公交站牌旁，被告人杨某某将7颗甲基苯丙胺片剂和少量甲基苯丙胺晶状体，以人民币300元的价格出售给余某时，被公安机关当场抓获。经称重及鉴定，被告人杨某某所贩卖的上述毒品疑似物均检出毒品甲基苯丙胺成分，共重0.8克。 上述事实，被告人杨某某在开庭审理中亦无异议，且有查获毒资、毒品的照片，接受证据材料清单，证人唐某、余某的证言，武汉市公安毒品司法鉴定中心武公禁毒技检字［2016］第JD2085号、［2017］第JD269号毒品检验鉴定书，扣押笔录、称量笔录、取样笔录、辩认笔录，被告人杨某某的身份信息，被告人杨某某的供述与辩解，公安机关办案民警出具的抓获经过，武汉市武昌区人民法院（2015）鄂武昌刑初字第00920号刑事判决书、刑满释放证明书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨某某2次向他人贩卖毒品甲基苯丙胺共计1.21克，其行为已构成贩卖毒品罪，公诉机关指控被告人杨某某犯罪事实清楚，证据确实充分，罪名成立。被告人杨某某归案后如实供述了自己的犯罪事实，且当庭自愿认罪，依法从轻处罚，辩护人关于被告人杨某某具有坦白情节及悔罪表现的意见，本院予以采纳。被告人杨某某的身体原因，不是其犯罪的理由，故辩护人关于被告人杨某某因身体原因，请求从轻处罚的意见，本院不予采纳。被告人杨某某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第六十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人杨某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币4000元（已缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年2月21日起，至2018年2月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨某某走私、贩卖、运输、制造毒品一审刑事判决书 湖北省武汉市蔡甸区人民法院 刑事判决书 （2017）鄂0114刑初152号 公诉机关武汉市蔡甸区人民检察院。 被告人杨某某，男，1963年7月27日出生于重庆市巫溪县，汉族，初中文化，无业，户籍所在地重庆市巫溪县，租住武汉市蔡甸区。2015年10月，因犯非法拘禁罪被武汉市武昌区人民法院判处有期徒刑七个月，同年11月19日刑满释放。2016年9月25日因本案被抓获，次日因涉嫌贩卖毒品罪被武汉市公安局汉阳区分局决定取保候审。2017年2月21日因本案被抓获，次日因涉嫌贩卖毒品罪被武汉市公安局蔡甸区分局刑事拘留，同年3月7日被逮捕。现羁押于武汉市蔡甸区看守所。 辩护人孙克弼，湖北人言律师事务所律师。 被告人杨某某贩卖毒品一案，由武汉市蔡甸区人民检察院于2017年5月17日以蔡检公诉刑诉［2017］150号起诉书向本院提起公诉。本院适用简易程序，依法组成合议庭，于同年6月2日公开开庭审理了本案。武汉市蔡甸区人民检察院指派检察员孔明出庭支持公诉。被告人杨某某及其辩护人孙克弼到庭参加诉讼。本案现已审理终结。 武汉市蔡甸区人民检察院指控： 2016年9月25日晚21时许，被告人杨某某在武汉市蔡甸区易家岭一私房楼下，将甲基苯丙胺片剂2颗（俗称“麻果”）和甲基苯丙胺晶状体1袋（俗称“冰毒”）以200元的价格贩卖给唐某，后被公安机关当场抓获。经鉴定，被告人杨某某贩卖的毒品系甲基苯丙胺，共重0.41克。 因涉嫌贩卖毒品，被告人杨某某于2016年9月26日被武汉市公安局汉阳区分局取保候审。 2017年2月21日21时许，在武汉市蔡甸区蔡甸街易某公交站牌旁，被告人杨某某将7颗甲基苯丙胺片剂和少量甲基苯丙胺晶状体，以300元人民币的价格卖给余某时，被公安机关当场抓获。经鉴定，被告人杨某某所贩卖的毒品均为甲基苯丙胺，共重0.8克。 公诉机关同时提供了相应的证据。 公诉机关认为，被告人杨某某2次贩卖毒品甲基苯丙胺1.21克，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人杨某某是累犯，依照《中华人民共和国刑法》第六十五条之规定，应当从重处罚。 被告人杨某某对起诉书指控的犯罪事实没有异议，没有辩解意见；其辩护人的辩护意见是：1、被告人杨某某具有坦白情节，可以从轻处罚；2、被告人杨某某积极缴纳罚金，具有悔罪表现；3、被告人杨某某第一次贩卖毒品后因身体的原因被取保候审。请求对被告人杨某某从轻处罚。 经审理查明：2016年9月25日晚21时许，被告人杨某某在武汉市蔡甸区易家岭一私房楼下，将甲基苯丙胺片剂2颗和甲基苯丙胺晶状体若干以人民币200元的价格出售给唐某，后被公安机关当场抓获。经称重及鉴定，被告人杨某某贩卖的上述毒品疑似物均检出毒品甲基苯丙胺成分，共重0.41克。 被告人杨某某于2016年9月26日被武汉市公安局汉阳区分局决定取保候审。 2017年2月21日21时许，在武汉市蔡甸区蔡甸街易某公交站牌旁，被告人杨某某将7颗甲基苯丙胺片剂和少量甲基苯丙胺晶状体，以人民币300元的价格出售给余某时，被公安机关当场抓获。经称重及鉴定，被告人杨某某所贩卖的上述毒品疑似物均检出毒品甲基苯丙胺成分，共重0.8克。 上述事实，被告人杨某某在开庭审理中亦无异议，且有查获毒资、毒品的照片，接受证据材料清单，证人唐某、余某的证言，武汉市公安毒品司法鉴定中心武公禁毒技检字［2016］第JD2085号、［2017］第JD269号毒品检验鉴定书，扣押笔录、称量笔录、取样笔录、辩认笔录，被告人杨某某的身份信息，被告人杨某某的供述与辩解，公安机关办案民警出具的抓获经过，武汉市武昌区人民法院（2015）鄂武昌刑初字第00920号刑事判决书、刑满释放证明书等证据证实，足以认定。 本院认为，被告人杨某某2次向他人贩卖毒品甲基苯丙胺共计1.21克，其行为已构成贩卖毒品罪，公诉机关指控被告人杨某某犯罪事实清楚，证据确实充分，罪名成立。被告人杨某某归案后如实供述了自己的犯罪事实，且当庭自愿认罪，依法从轻处罚，辩护人关于被告人杨某某具有坦白情节及悔罪表现的意见，本院予以采纳。被告人杨某某的身体原因，不是其犯罪的理由，故辩护人关于被告人杨某某因身体原因，请求从轻处罚的意见，本院不予采纳。被告人杨某某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第六十五条第一款、第六十七条第三款的规定，判决如下： 被告人杨某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币4000元（已缴纳）。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年2月21日起，至2018年2月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姚雅娟 人民陪审员吴清安 人民陪审员余昌盛 二〇一七年六月五日 书记员张婷","writId":"008e27f8fef3d0e10626429865903cdf383","writName":"杨某某走私、贩卖、运输、制造毒品一审刑事判决书"}
