{"ajId":"1a8e46d1-9678-487c-b566-a9ecca6d9a97","ajName":"李斌走私、贩卖、运输、制造毒品、非法持有毒品一案","ajjbqk":" 公诉机关指控： （一）贩卖毒品的事实 2017年8月16日0时许，被告人李斌在武汉市蔡甸区蔡甸街莲花小区内以人民币160元的价格卖给肖某甲基苯丙胺片剂（俗称“麻果”）3颗和甲基苯丙胺（俗称“冰毒”）1小袋，交易完成后被武汉市公安局汉阳区分局鹦鹉街派出所民警抓获。 2017年9月19日16时许，被告人李斌在武汉市蔡甸区蔡甸街文兴街精华门业附近以人民币300元的价格卖给张某甲基苯丙胺片剂6颗和甲基苯丙胺疑似物1小袋，交易完成后被武汉市公安局蔡甸区分局民警当场抓获。经依法搜查，民警现场从被告人李斌身上搜出甲基苯丙胺2小袋。 经取样、称重，上述毒品及毒品疑似物共重5.48克。经鉴定，上述检材5.40克检出毒品甲基苯丙胺成分；0.08克未检出常见毒品成分。 （二）非法持有毒品的事实 2018年1月9日9时许，公安机关来到位于武汉市蔡甸区莲花湖酒店进行例行检查，从被告人李斌入住的该酒店1219号房间，查获被告人李斌放置在房间床头柜上透明塑料袋装甲基苯丙胺片剂1袋，从其随身携带黑色背包内查获塑料管、塑料袋装甲基苯丙胺晶状体若干、塑料袋装海洛因1袋以及盒装、袋装甲基苯丙胺片剂及晶状体混合物若干。经称重及抽样鉴定，被告人李斌被查获的毒品疑似物共重22.24克，其中，甲基苯丙胺共重22.15克、海洛因重0.09克。 公诉机关为证实上述事实，提供了相应证据。 公诉机关认为，被告人李斌贩卖毒品甲基苯丙胺5.40克、非法持有毒品甲基苯丙胺共22.15克、海洛因0.09克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款，第三百四十八条的规定，应当以贩卖毒品罪、非法持有毒品罪追究其刑事责任。 被告人李斌承认自己所犯罪行，没有辩解意见。 经审理查明： （一）贩卖毒品的事实 2017年8月16日0时许，被告人李斌在武汉市蔡甸区蔡甸街莲花小区内以人民币160元的价格卖给肖某甲基苯丙胺片剂3颗和甲基苯丙胺1小袋，交易完成后被武汉市公安局汉阳区分局鹦鹉街派出所民警当场抓获。 2017年9月19日16时许，被告人李斌在武汉市蔡甸区蔡甸街文兴街精华门业附近以人民币300元的价格卖给张某甲基苯丙胺片剂6颗和毒品疑似物1小袋，交易完成后被武汉市公安局蔡甸区分局民警当场抓获。经依法搜查，民警现场从被告人李斌身上搜出甲基苯丙胺2小袋。 经称量，查获的上述毒品及毒品疑似物共重5.48克。经取样鉴定，上述毒品中5.40克检出毒品甲基苯丙胺成分；0.08克未检出常见毒品成分。 （二）非法持有毒品的事实 2018年1月9日9时许，武汉市公安局蔡甸区分局民警到武汉市蔡甸区莲花湖酒店进行例行检查，在被告人李斌入住的该酒店1219号房间内，查获被告人李斌放置在房间床头柜上透明塑料袋装甲基苯丙胺片剂1袋，从其随身携带黑色背包内查获塑料管、塑料袋装甲基苯丙胺晶状体若干、塑料袋装海洛因1袋以及盒装、袋装甲基苯丙胺片剂及晶状体混合物若干。经称量及取样鉴定，被查获的毒品疑似物共重22.24克，其中，22.15克检出毒品甲基苯丙胺成分，0.09克检出毒品海洛因成分。 上述事实，被告人李斌在开庭审理中亦无异议，且有查获毒品的物证照片；证人张某、肖某的证言；毒品检验鉴定书；电话录音、通信记录、微信交易记录截图；搜查、扣押、称量、取样、提取笔录及告知书；抓获被告人李斌及对所查获的毒品进行称量的视频；被告人李斌的供述；常住人口信息登记表；侦查人员出具的《抓获经过》、刑事判决书、罪犯档案资料等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人李斌为牟取非法利益，向他人贩卖毒品甲基苯丙胺5.40克，其行为已构成贩卖毒品罪；同时被告人李斌明知是国家禁止非法持有的毒品，没有合法的根据而非法持有毒品甲基苯丙胺22.15克、毒品海洛因0.09克，其行为亦构成非法持有毒品罪，应追究其刑事责任，公诉机关指控被告人李斌犯贩卖毒品罪、非法持有毒品罪，事实清楚，证据确实充分，罪名成立。被告人李斌因贩卖毒品被抓获时，公安机关从其身上查获的毒品应计入其贩卖毒品数量。被告人李斌曾被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人李斌归案后能如实供述其犯罪事实，系坦白，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百四十八条，第六十四条，第六十五条第一款，第六十七条第三款，第六十九条第一、三款之规定，判决如下：","pjjg":" 一、被告人李斌犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币5000元，犯非法持有毒品罪，判处有期徒刑二年三个月，并处罚金人民币2万元，决定执行有期徒刑三年六个月，并处罚金人民币25000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。欠缴罚金限判决生效之日起7日内缴纳。） 二、对公安机关依法扣押的涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市蔡甸区人民法院 刑事判决书 （2018）鄂0114刑初49号 公诉机关武汉市蔡甸区人民检察院。 被告人李斌，男，1975年2月23日出生于湖北省武汉市，汉族，初中文化，无职业，户籍所在地湖北省武汉市蔡甸区，住武汉市蔡甸区。2003年因犯非法拘禁罪和盗窃罪，被本院判处有期徒刑三年；2007年因犯盗窃罪被本院判处有期徒刑六年，2013年1月31日刑满释放。因涉嫌犯贩卖毒品罪，2017年8月16日被取保候审；因涉嫌犯贩卖毒品罪，2017年9月20日被刑事拘留，同年9月25日因病被取保候审；因涉嫌犯非法持有毒品罪，2018年1月9日被刑事拘留，因病未羁押，于同日被取保候审；经本院决定，2018年2月6日被逮捕，因病未羁押，于同日被取保候审。 武汉市蔡甸区人民检察院以蔡检公诉刑诉［2018］42号起诉书指控被告人李斌犯贩卖毒品罪、非法持有毒品罪，于2018年2月6日向本院提起公诉。本院受理后，决定适用简易程序审理，依法组成合议庭，于同年2月28日公开开庭审理了本案。武汉市蔡甸区人民检察院指派检察员孙阳出庭支持公诉。被告人李斌到庭参加诉讼。本案现已审理终结。 公诉机关指控： （一）贩卖毒品的事实 2017年8月16日0时许，被告人李斌在武汉市蔡甸区蔡甸街莲花小区内以人民币160元的价格卖给肖某甲基苯丙胺片剂（俗称“麻果”）3颗和甲基苯丙胺（俗称“冰毒”）1小袋，交易完成后被武汉市公安局汉阳区分局鹦鹉街派出所民警抓获。 2017年9月19日16时许，被告人李斌在武汉市蔡甸区蔡甸街文兴街精华门业附近以人民币300元的价格卖给张某甲基苯丙胺片剂6颗和甲基苯丙胺疑似物1小袋，交易完成后被武汉市公安局蔡甸区分局民警当场抓获。经依法搜查，民警现场从被告人李斌身上搜出甲基苯丙胺2小袋。 经取样、称重，上述毒品及毒品疑似物共重5.48克。经鉴定，上述检材5.40克检出毒品甲基苯丙胺成分；0.08克未检出常见毒品成分。 （二）非法持有毒品的事实 2018年1月9日9时许，公安机关来到位于武汉市蔡甸区莲花湖酒店进行例行检查，从被告人李斌入住的该酒店1219号房间，查获被告人李斌放置在房间床头柜上透明塑料袋装甲基苯丙胺片剂1袋，从其随身携带黑色背包内查获塑料管、塑料袋装甲基苯丙胺晶状体若干、塑料袋装海洛因1袋以及盒装、袋装甲基苯丙胺片剂及晶状体混合物若干。经称重及抽样鉴定，被告人李斌被查获的毒品疑似物共重22.24克，其中，甲基苯丙胺共重22.15克、海洛因重0.09克。 公诉机关为证实上述事实，提供了相应证据。 公诉机关认为，被告人李斌贩卖毒品甲基苯丙胺5.40克、非法持有毒品甲基苯丙胺共22.15克、海洛因0.09克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一、四款，第三百四十八条的规定，应当以贩卖毒品罪、非法持有毒品罪追究其刑事责任。 被告人李斌承认自己所犯罪行，没有辩解意见。 经审理查明： （一）贩卖毒品的事实 2017年8月16日0时许，被告人李斌在武汉市蔡甸区蔡甸街莲花小区内以人民币160元的价格卖给肖某甲基苯丙胺片剂3颗和甲基苯丙胺1小袋，交易完成后被武汉市公安局汉阳区分局鹦鹉街派出所民警当场抓获。 2017年9月19日16时许，被告人李斌在武汉市蔡甸区蔡甸街文兴街精华门业附近以人民币300元的价格卖给张某甲基苯丙胺片剂6颗和毒品疑似物1小袋，交易完成后被武汉市公安局蔡甸区分局民警当场抓获。经依法搜查，民警现场从被告人李斌身上搜出甲基苯丙胺2小袋。 经称量，查获的上述毒品及毒品疑似物共重5.48克。经取样鉴定，上述毒品中5.40克检出毒品甲基苯丙胺成分；0.08克未检出常见毒品成分。 （二）非法持有毒品的事实 2018年1月9日9时许，武汉市公安局蔡甸区分局民警到武汉市蔡甸区莲花湖酒店进行例行检查，在被告人李斌入住的该酒店1219号房间内，查获被告人李斌放置在房间床头柜上透明塑料袋装甲基苯丙胺片剂1袋，从其随身携带黑色背包内查获塑料管、塑料袋装甲基苯丙胺晶状体若干、塑料袋装海洛因1袋以及盒装、袋装甲基苯丙胺片剂及晶状体混合物若干。经称量及取样鉴定，被查获的毒品疑似物共重22.24克，其中，22.15克检出毒品甲基苯丙胺成分，0.09克检出毒品海洛因成分。 上述事实，被告人李斌在开庭审理中亦无异议，且有查获毒品的物证照片；证人张某、肖某的证言；毒品检验鉴定书；电话录音、通信记录、微信交易记录截图；搜查、扣押、称量、取样、提取笔录及告知书；抓获被告人李斌及对所查获的毒品进行称量的视频；被告人李斌的供述；常住人口信息登记表；侦查人员出具的《抓获经过》、刑事判决书、罪犯档案资料等证据所证实，足以认定。 本院认为，被告人李斌为牟取非法利益，向他人贩卖毒品甲基苯丙胺5.40克，其行为已构成贩卖毒品罪；同时被告人李斌明知是国家禁止非法持有的毒品，没有合法的根据而非法持有毒品甲基苯丙胺22.15克、毒品海洛因0.09克，其行为亦构成非法持有毒品罪，应追究其刑事责任，公诉机关指控被告人李斌犯贩卖毒品罪、非法持有毒品罪，事实清楚，证据确实充分，罪名成立。被告人李斌因贩卖毒品被抓获时，公安机关从其身上查获的毒品应计入其贩卖毒品数量。被告人李斌曾被判处有期徒刑以上刑罚，刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人李斌归案后能如实供述其犯罪事实，系坦白，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第三百四十八条，第六十四条，第六十五条第一款，第六十七条第三款，第六十九条第一、三款之规定，判决如下： 一、被告人李斌犯贩卖毒品罪，判处有期徒刑一年八个月，并处罚金人民币5000元，犯非法持有毒品罪，判处有期徒刑二年三个月，并处罚金人民币2万元，决定执行有期徒刑三年六个月，并处罚金人民币25000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。欠缴罚金限判决生效之日起7日内缴纳。） 二、对公安机关依法扣押的涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李娟 人民陪审员吴克胜 人民陪审员陈进 二〇一八年二月二十八日 书记员张婷","writId":"002a644bded06a1f0e9bd77c32d7dd408f2","writName":"李斌走私、贩卖、运输、制造毒品、非法持有毒品一审刑事判决书"}
