{"ajId":"38304eb4-c3da-4595-82b2-79b31a8e45bb","ajName":"莫尚德盗窃罪一案","ajjbqk":" 公诉机关指控，被告人莫尚德与龙某某、罗某、舒某、魏某某（均判决）均系双流县西航港经济开发区中通速递公司员工，五人负责的工作是扫描快递邮件和将快递邮件搬上传送带。2014年3月2日至3月7日龙某某、罗某、舒某、魏某某、莫尚德上班期间，利用下货的机会多次盗窃中通速递公司负责快递的物品，先后将192台魅族MX3型号的手机盗走，被告人莫尚德分得20部手机，其中17部被其销赃后得19000元。经鉴定，被盗的手机价值人民币395808元。为支持指控事实，公诉机关当庭出示了被告人供述、被害人陈述、鉴定意见、勘验检查笔录等，公诉机关认为，被告人莫尚德的行为已构成盗窃罪，应依法追究被告人莫尚德的刑事责任。 被告人莫尚德辩称，自己不是主犯，仅分得20部手机。 经审理查明，被告人莫尚德系位于双流县西航港经济开发区的成都西部中通速递公司员工，负责快递邮件分拣、扫描、搬运。2014年3月7日，被告人莫尚德与龙某某等人共谋盗窃。同日下午，被告人莫尚德等五人在搬运邮件过程中先后拆包盗窃手机共约100部，其中莫尚德拿走20部手机，后离开公司销赃耗用。2014年8月26日经网上追逃，被告人莫尚德在成都市青白江区被抓获归案，追回被盗手机一部。经鉴定，被盗手机共价值21万余元。 以上事实，有经庭审质证的证据有受案登记表、到案经过、被告人莫尚德供述、证人龙某某、罗某、舒某、魏某某证言及现场辨认照片、证人唐某某、陈某证言、扣押清单、现场照片、岗前培训协议及员工档案表、双价认鉴（2014）044号价格鉴定意见书、被告人莫尚德常住人口信息表等证实，本院予以确认。 ","cpfxgc":"本院认为，被告人莫尚德系成都西部中通速递公司员工，利用负责快递邮件扫描、搬运之机，与他人共谋以盗窃方式侵占单位财物21万余元，数额较大，其行为已构成职务侵占罪，应依法追究被告人莫尚德的刑事责任。被告人莫尚德在庭审中辩称其不是主犯，仅分得20部手机，本院认为，被告人莫尚德与龙某某等人经事前共谋，并在相互配合下共同实施了窃取行为，被告人莫尚德等人的行为系共同犯罪，应当对全案承担罪责。被告人莫尚德与同案犯等人在共同犯罪中无主从之分，其分得20部手机是共同犯罪中所获赃物，本院在量刑是予以考虑。四川省双流县人民检察院起诉指控的基本犯罪事实成立，但部分指控事实有误，犯罪金额和指控罪名应以本院认定为准。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五第一款、第六十四条之规定、判决如下：","pjjg":" 一、被告人莫尚德犯职务侵占罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2018年2月26日止） 二、对未追回赃物继续予以追缴后发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向四川省成都市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省双流县人民法院 刑事判决书 （2015）双流刑初字第145号 公诉机关四川省双流县人民检察院。 被告人莫尚德，男，1993年4月26日出生，汉族，住四川省资阳市乐至县。2014年8月27日因涉嫌盗窃犯罪被双流县公安局刑事拘留，同年9月28日被依法逮捕，现羁押于双流县看守所。 四川省双流县人民检察院以双检刑诉（2014）875号起诉书指控被告人莫尚德犯盗窃罪，于2014年12月29日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。四川省双流县人民检察院指派检察员周敏出庭支持公诉，被告人莫尚德到庭参加诉讼。其间，四川省双流县人民检察院以补充侦查为由向本院申请延期，本院予以同意。现已审理终结。 公诉机关指控，被告人莫尚德与龙某某、罗某、舒某、魏某某（均判决）均系双流县西航港经济开发区中通速递公司员工，五人负责的工作是扫描快递邮件和将快递邮件搬上传送带。2014年3月2日至3月7日龙某某、罗某、舒某、魏某某、莫尚德上班期间，利用下货的机会多次盗窃中通速递公司负责快递的物品，先后将192台魅族MX3型号的手机盗走，被告人莫尚德分得20部手机，其中17部被其销赃后得19000元。经鉴定，被盗的手机价值人民币395808元。为支持指控事实，公诉机关当庭出示了被告人供述、被害人陈述、鉴定意见、勘验检查笔录等，公诉机关认为，被告人莫尚德的行为已构成盗窃罪，应依法追究被告人莫尚德的刑事责任。 被告人莫尚德辩称，自己不是主犯，仅分得20部手机。 经审理查明，被告人莫尚德系位于双流县西航港经济开发区的成都西部中通速递公司员工，负责快递邮件分拣、扫描、搬运。2014年3月7日，被告人莫尚德与龙某某等人共谋盗窃。同日下午，被告人莫尚德等五人在搬运邮件过程中先后拆包盗窃手机共约100部，其中莫尚德拿走20部手机，后离开公司销赃耗用。2014年8月26日经网上追逃，被告人莫尚德在成都市青白江区被抓获归案，追回被盗手机一部。经鉴定，被盗手机共价值21万余元。 以上事实，有经庭审质证的证据有受案登记表、到案经过、被告人莫尚德供述、证人龙某某、罗某、舒某、魏某某证言及现场辨认照片、证人唐某某、陈某证言、扣押清单、现场照片、岗前培训协议及员工档案表、双价认鉴（2014）044号价格鉴定意见书、被告人莫尚德常住人口信息表等证实，本院予以确认。 本院认为，被告人莫尚德系成都西部中通速递公司员工，利用负责快递邮件扫描、搬运之机，与他人共谋以盗窃方式侵占单位财物21万余元，数额较大，其行为已构成职务侵占罪，应依法追究被告人莫尚德的刑事责任。被告人莫尚德在庭审中辩称其不是主犯，仅分得20部手机，本院认为，被告人莫尚德与龙某某等人经事前共谋，并在相互配合下共同实施了窃取行为，被告人莫尚德等人的行为系共同犯罪，应当对全案承担罪责。被告人莫尚德与同案犯等人在共同犯罪中无主从之分，其分得20部手机是共同犯罪中所获赃物，本院在量刑是予以考虑。四川省双流县人民检察院起诉指控的基本犯罪事实成立，但部分指控事实有误，犯罪金额和指控罪名应以本院认定为准。据此，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五第一款、第六十四条之规定、判决如下： 一、被告人莫尚德犯职务侵占罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月27日起至2018年2月26日止） 二、对未追回赃物继续予以追缴后发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向四川省成都市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长刘启洪 人民陪审员文小芹 人民陪审员彭泽贵 二〇一五年四月二十四日 书记员蒋颀 附相关法律条文： 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"039dbefcbe9e225a69dece28af896190026","writName":"莫尚德盗窃罪一审刑事判决书"}
