{"ajId":"f6419980-89bf-4f2a-a33c-50196b12afb6","ajName":"王磊信用卡诈骗罪一案","ajjbqk":" 北京市海淀区人民检察院指控： 2013年2月，被告人王磊使用中国光大银行信用卡在本市海淀区两次套现使用，超过规定期限套现本金人民币49万元，且经发卡银行多次催收后超过三个月仍不归还。现赃款未退赔。 2014年7月24日，被告人王磊被公安机关抓获归案，后如实供述上述罪行。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人王磊的行为已构成信用卡诈骗罪，数额巨大，提请本院依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款之规定，对被告人王磊定罪处罚。 被告人王磊对检察院的指控罪名及指控事实不持异议，辩称其具有自首情节。其辩护人发表的辩护人意见为：被告人系初犯，主观恶性较小，认罪态度较好，且银行也存在过错，故提请法庭对被告人从轻处罚。 经审理查明： 2013年2月，被告人王磊使用中国光大银行信用卡在本市海淀区两次套现使用，经银行多次催收后超过三个月仍有本金人民币49万元未偿还。 经被害单位报案，被告人王磊于2014年7月24日被民警抓获，涉案赃款未退赔。 上述事实，被告人王磊及其辩护人在庭审过程中未提出实质性异议，且有被告人王磊的供述、证人赵×的证言、接受刑事案件登记表、账户情况说明、信用卡申请资料、交易明细、催收记录、企业信息查询、到案经过及身份证明等证据材料证实，足以认定。 ","cpfxgc":"本院认为，被告人王磊以非法占有为目的，使用信用卡超过规定期限透支，并且经发卡银行两次催收后超过三个月仍不归还，数额巨大，其行为已构成信用卡诈骗罪，应予惩处。北京市海淀区人民检察院指控被告人王磊犯有信用卡诈骗罪的事实清楚，证据确实、充分，指控罪名成立。关于被告人称其具有自首情节的辩解，本院认为，被告人王磊系在被害单位报案后经民警抓获归案，其辩解与公安机关出具的到案经过及被告人相关供述明显不符，不符合我国刑法及相关司法解释中关于自首的规定，故本院对上述辩解不予采纳。关于辩护人提出银行在信用卡发放上存在过错的辩护意见，本院认为，涉案信用卡是被告人自愿申办的，办卡时其应对信用卡使用和未按约还款的相关法律规定详细了解并遵照执行，并应按规定提供真实的个人信息，银行在信用卡审批时是否尽了完备的注意义务并不影响被告人还款义务的履行，故本院对上述辩护意见不予采纳。鉴于被告人王磊到案后及在庭审过程中均能如实供述其所犯罪行，认罪态度较好，本院对其依法从轻处罚。综上，本院依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王磊犯信用卡诈骗罪，判处有期徒刑七年，罚金人民币七万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2021年7月23日止。罚金限自本判决生效之次日起三个月内缴纳。） 二、被告人王磊退赔中国光大银行人民币四十九万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市海淀区人民法院 刑事判决书 （2014）海刑初字第2420号 公诉机关北京市海淀区人民检察院。 被告人王磊，男，1981年10月26日。因涉嫌犯信用卡诈骗罪，于2014年7月24日被羁押，同年8月6日被逮捕。现羁押于北京市海淀区看守所。 辩护人朱锡忠，北京法旺律师事务所律师。 北京市海淀区人民检察院以京海检刑诉（2014）2283号起诉书指控被告人王磊犯信用卡诈骗罪，向本院提起公诉。本院于2014年10月15日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员李晶出庭支持公诉，被告人王磊及其辩护人朱锡忠到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控： 2013年2月，被告人王磊使用中国光大银行信用卡在本市海淀区两次套现使用，超过规定期限套现本金人民币49万元，且经发卡银行多次催收后超过三个月仍不归还。现赃款未退赔。 2014年7月24日，被告人王磊被公安机关抓获归案，后如实供述上述罪行。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人王磊的行为已构成信用卡诈骗罪，数额巨大，提请本院依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款之规定，对被告人王磊定罪处罚。 被告人王磊对检察院的指控罪名及指控事实不持异议，辩称其具有自首情节。其辩护人发表的辩护人意见为：被告人系初犯，主观恶性较小，认罪态度较好，且银行也存在过错，故提请法庭对被告人从轻处罚。 经审理查明： 2013年2月，被告人王磊使用中国光大银行信用卡在本市海淀区两次套现使用，经银行多次催收后超过三个月仍有本金人民币49万元未偿还。 经被害单位报案，被告人王磊于2014年7月24日被民警抓获，涉案赃款未退赔。 上述事实，被告人王磊及其辩护人在庭审过程中未提出实质性异议，且有被告人王磊的供述、证人赵×的证言、接受刑事案件登记表、账户情况说明、信用卡申请资料、交易明细、催收记录、企业信息查询、到案经过及身份证明等证据材料证实，足以认定。 本院认为，被告人王磊以非法占有为目的，使用信用卡超过规定期限透支，并且经发卡银行两次催收后超过三个月仍不归还，数额巨大，其行为已构成信用卡诈骗罪，应予惩处。北京市海淀区人民检察院指控被告人王磊犯有信用卡诈骗罪的事实清楚，证据确实、充分，指控罪名成立。关于被告人称其具有自首情节的辩解，本院认为，被告人王磊系在被害单位报案后经民警抓获归案，其辩解与公安机关出具的到案经过及被告人相关供述明显不符，不符合我国刑法及相关司法解释中关于自首的规定，故本院对上述辩解不予采纳。关于辩护人提出银行在信用卡发放上存在过错的辩护意见，本院认为，涉案信用卡是被告人自愿申办的，办卡时其应对信用卡使用和未按约还款的相关法律规定详细了解并遵照执行，并应按规定提供真实的个人信息，银行在信用卡审批时是否尽了完备的注意义务并不影响被告人还款义务的履行，故本院对上述辩护意见不予采纳。鉴于被告人王磊到案后及在庭审过程中均能如实供述其所犯罪行，认罪态度较好，本院对其依法从轻处罚。综上，本院依照《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人王磊犯信用卡诈骗罪，判处有期徒刑七年，罚金人民币七万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月24日起至2021年7月23日止。罚金限自本判决生效之次日起三个月内缴纳。） 二、被告人王磊退赔中国光大银行人民币四十九万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长王丛丛 人民陪审员张淑萍 人民陪审员孟秀文 二〇一四年十一月六日 书记员张晓萌","writId":"045e7a7ce06f1e36869505a6a6516ab30df","writName":"王磊信用卡诈骗罪一审刑事判决书"}
