{"ajId":"ac92a43d-2639-4b3a-82bb-ac694d09e01d","ajName":"郭冰煌走私、贩卖、运输、制造毒品一案","ajjbqk":" 昆明铁路运输检察院指控：被告人郭冰煌携带毒品，于2016年1月1日19时10分许，持当日K156次曲靖至贵阳的旅客列车车票，从曲靖火车站进站乘车，在二楼候车室，被执勤民警从其体内先后查获甲基苯丙胺片剂28坨、25坨，分别净重96克、83克，查获的甲基苯丙胺片剂共计净重179克。 上述事实，被告人郭冰煌在开庭审理中亦无异议，并有“归案说明”、“提取笔录”、“扣押物品清单”、“称量及取样记录”、“随身携带物品清单”、“物证检验鉴定报告”、“鉴定意见通知书”、刑事照片、火车票、身份证明材料、被告人供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭冰煌明知是毒品，仍将179克甲基苯丙胺片剂从曲靖运往贵阳的行为已触犯刑法，构成运输毒品罪，依法应予惩处。被告人郭冰煌归案后如实供述自己的罪行，可以从轻处罚。昆明铁路运输检察院对被告人郭冰煌犯运输毒品罪的指控事实清楚、证据确实充分，本院予以支持；提出对其判处十五年有期徒刑并处没收财产的量刑建议，符合罪责刑相适应原则，予以采纳。辩护人提出郭冰煌受他人雇佣并被胁迫而运输毒品，应当以从犯定罪量刑的意见，与查证的事实及法律规定相悖，不予采纳，其他辩护意见，本院已经注意。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第六十七条第三款、第六十一条、第六十二条、第五十九条、第六十四条、《最高人民法院关于适用财产刑若干问题的规定》第一条之规定，判决如下：","pjjg":" 一、被告人郭冰煌犯运输毒品罪，判处有期徒刑十五年，并处没收财产人民币一万九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月1日起至2030年12月31日止）。 二、查获的毒品甲基苯丙胺片剂一百七十九克，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"昆明铁路运输法院 刑事判决书 （2016）云7101刑初16号 公诉机关昆明铁路运输检察院。 被告人郭冰煌，男，1991年11月17日出生于福建省厦门市，汉族，初中文化，农民，住厦门市同安区。2016年1月1日因涉嫌运输毒品被昆明铁路公安处抓获，次日被刑事拘留，同年2月4日被逮捕。现羁押于昆明铁路公安处看守所。 辩护人吴振刚，云南典传律师事务所律师。 昆明铁路运输检察院以昆铁检刑诉（2016）16号起诉书指控被告人郭冰煌犯运输毒品罪，于2016年3月23日向本院提起公诉。本院于2016年3月29日立案，依法组成合议庭，适用简易程序，于同年4月5日公开开庭审理了本案。昆明铁路运输检察院代理检察员杨隋、朱敏锐、被告人郭冰煌及辩护人吴振刚到庭参加诉讼。本案现已审理终结。 昆明铁路运输检察院指控：被告人郭冰煌携带毒品，于2016年1月1日19时10分许，持当日K156次曲靖至贵阳的旅客列车车票，从曲靖火车站进站乘车，在二楼候车室，被执勤民警从其体内先后查获甲基苯丙胺片剂28坨、25坨，分别净重96克、83克，查获的甲基苯丙胺片剂共计净重179克。 上述事实，被告人郭冰煌在开庭审理中亦无异议，并有“归案说明”、“提取笔录”、“扣押物品清单”、“称量及取样记录”、“随身携带物品清单”、“物证检验鉴定报告”、“鉴定意见通知书”、刑事照片、火车票、身份证明材料、被告人供述等证据证实，足以认定。 本院认为，被告人郭冰煌明知是毒品，仍将179克甲基苯丙胺片剂从曲靖运往贵阳的行为已触犯刑法，构成运输毒品罪，依法应予惩处。被告人郭冰煌归案后如实供述自己的罪行，可以从轻处罚。昆明铁路运输检察院对被告人郭冰煌犯运输毒品罪的指控事实清楚、证据确实充分，本院予以支持；提出对其判处十五年有期徒刑并处没收财产的量刑建议，符合罪责刑相适应原则，予以采纳。辩护人提出郭冰煌受他人雇佣并被胁迫而运输毒品，应当以从犯定罪量刑的意见，与查证的事实及法律规定相悖，不予采纳，其他辩护意见，本院已经注意。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第六十七条第三款、第六十一条、第六十二条、第五十九条、第六十四条、《最高人民法院关于适用财产刑若干问题的规定》第一条之规定，判决如下： 一、被告人郭冰煌犯运输毒品罪，判处有期徒刑十五年，并处没收财产人民币一万九千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月1日起至2030年12月31日止）。 二、查获的毒品甲基苯丙胺片剂一百七十九克，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向昆明铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李淑华 审判员龚袭 审判员姚江涛 二〇一六年四月七日 书记员高晓燕","writId":"000522521ec3789de6b45323e4106e311dc","writName":"郭冰煌走私、贩卖、运输、制造毒品一审刑事判决书"}
