{"ajId":"343c5c61-c1e8-4f2a-bcd5-af010e90c71c","ajName":"宁某某、袁某走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 武汉市蔡甸区人民检察院指控，2018年9月3日，被告人袁某、宁某某在其租住的武汉市蔡甸区蔡甸街康居苑小区2单元704室，以每颗50元的价格先后向吸毒人员梁某、谢某贩卖甲基苯丙胺片剂（俗称“麻果”）1颗、6颗，并容留上述二人及吸毒人员张某在该处吸食毒品，后上述人员被公安机关当场抓获。公安机关从该处卧室床头边椅子上一黑色包包内查获透明塑料袋包装的甲基苯丙胺片剂1袋。经称量，上述查获的甲基苯丙胺片剂共重1.26克。经取样鉴定，上述查获的甲基苯丙胺片剂均检出毒品甲基苯丙胺成分。经检测，梁某、谢某、张某的尿液检测结果为甲基苯丙胺呈阳性。 公诉机关为证实上述事实，提供了相应的证据。 公诉机关认为，被告人宁某某、袁某贩卖毒品甲基苯丙胺1.26克；一次容留三人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。公诉机关还认为，被告人宁某某因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪、容留他人吸毒罪，系毒品再犯，依照《中华人民共和国刑法》第三百五十六条，应当从重处罚。 被告人宁某某、袁某当庭承认自己所犯的罪行。 被告人宁某某的辩护人的辩护意见是，被告人宁某某具有坦白情节，且系从犯。 被告人袁某的辩护人的辩护意见是，被告人袁某具有坦白情节，认罪认罚。 经审理查明，2018年9月3日，被告人袁某、宁某某在其租住的武汉市蔡甸区蔡甸街康居苑小区2单元704室，以每颗50元的价格先后向吸毒人员梁某、谢某贩卖甲基苯丙胺片剂（俗称“麻果”）1颗、6颗，并容留上述二人及吸毒人员张某在该处吸食毒品，后上述人员被公安机关当场抓获。公安机关从该处卧室床头边椅子上一黑色包包内查获透明塑料袋包装的甲基苯丙胺片剂1袋。经称量，上述查获的甲基苯丙胺片剂共重1.26克。经取样鉴定，上述查获的甲基苯丙胺片剂均检出毒品甲基苯丙胺成分。经检测，梁某、谢某、张某的尿液检测结果为甲基苯丙胺呈阳性。 上述事实，被告人宁某某及其辩护人周成，被告人袁某及其辩护人刘小平在法庭审理过程中亦无异议，且有现场照片，物证照片，被告人宁某某、袁某的户籍资料，武汉市公安局蔡甸区分局侏儒山街派出所编号2018090301、编号2018090302、编号2018090303、编号2018090304现场检测报告书，武汉市公安局蔡甸区分局蔡公（侏）行罚决字［2018］12632号、［2018］12637号、［2018］12639号、［2018］12641号行政处罚决定书，湖北省武汉市蔡甸区人民法院（2015）鄂蔡甸刑初字第00070号刑事判决书，证人梁某、谢某、张某的证言和武汉市公安局蔡甸区分局侏儒山街派出所侦查员辛某、赵某出具的抓获经过，武汉市公安毒品司法鉴定中心武公禁毒技检字［2018］第JD2190号毒品检验鉴定书，扣押、提取、取样、称量、辨认笔录，电子数据等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人宁某某、袁某贩卖毒品甲基苯丙胺1.26克；一次容留三人吸食毒品，其行为分别构成贩卖毒品罪、容留他人吸毒罪，故公诉机关指控犯被告人宁某某、袁某的事实清楚，证据确实、充分，罪名准确，本院予以支持。公诉机关关于被告人宁某某曾因犯贩卖毒品罪被判处过刑罚，又犯贩卖毒品罪、容留他人吸毒罪，系毒品再犯，应当从重处罚的公诉意见客观，本院予以支持。被告人宁某某系累犯，依法应当从重处罚。被告人宁某某、袁某归案后均如实供述了自己的犯罪事实，依法可以从轻处罚。故被告人宁某某、袁某的辩护人关于二被告人具有坦白情节的辩护意见成立，本院予以支持。被告人宁某某、袁某共同贩卖毒品，其地位、作用相当，故被告人宁某某的辩护关于被告人宁某某系从犯的辩护意见不能成立，本院不予支持。被告人宁某某、袁某犯数罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十四条，第二十五条第一款，第六十五条，第六十九条，第三百五十六条的规定，","pjjg":"判决如下：。 一、被告人宁某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币壹万元；犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币壹万元，决定执行有期徒刑一年六个月，并处罚金人民币贰万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人宁某某的刑期自2018年9月3日起至2020年3月2日止。欠缴罚金限判决生效之日起十日内缴纳）。 二、被告人袁某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币壹万元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币壹万元，决定执行有期徒刑一年三个月，并处罚金人民币贰万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人袁某的刑期自2018年9月3日起至2019年12月2日止。欠缴罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市蔡甸区人民法院 刑事判决书 （2019）鄂0114刑初194号 公诉机关武汉市蔡甸区人民检察院。 被告人宁某某，女，1976年1月24日出生于湖北省武汉市，汉族，初中文化，无职业，户籍地武汉市蔡甸区，住武汉市蔡甸区。2015年3月18日因犯贩卖毒品罪、容留他人吸毒罪，被本院判处有期徒刑三年三个月，2018年2月10日刑满释放。现因涉嫌犯容留他人吸毒罪，于2018年9月3日被抓获，同月4日被刑事拘留，同年9月30日被逮捕。现羁押于武汉市第一看守所。 指定辩护人周成，湖北人言律师事务所律师。 被告人袁某，男，1977年10月23日出生于湖北省武汉市，汉族，高中文化，无职业，户籍地武汉市蔡甸区，住武汉市蔡甸区。现因涉嫌犯容留他人吸毒罪，于2018年9月3日被抓获，同月4日被刑事拘留，同年9月30日被逮捕。现羁押于武汉市蔡甸区看守所。 指定辩护人刘小平，湖北平渊律师事务所律师。 武汉市蔡甸区人民检察院以蔡检公刑诉［2019］211号起诉书指控被告人宁某某、袁某犯贩卖毒品罪、容留他人吸毒罪，于2019年5月27日向本院提起公诉。本院适用简易程序，依法组成合议庭，于2019年6月26日公开开庭审理了本案。武汉市蔡甸区人民检察院检察员孙阳出庭支持公诉，被告人宁某某及其辩护人周成，被告人袁某及其辩护人刘小平均到庭参加诉讼。本案现已审理终结。 武汉市蔡甸区人民检察院指控，2018年9月3日，被告人袁某、宁某某在其租住的武汉市蔡甸区蔡甸街康居苑小区2单元704室，以每颗50元的价格先后向吸毒人员梁某、谢某贩卖甲基苯丙胺片剂（俗称“麻果”）1颗、6颗，并容留上述二人及吸毒人员张某在该处吸食毒品，后上述人员被公安机关当场抓获。公安机关从该处卧室床头边椅子上一黑色包包内查获透明塑料袋包装的甲基苯丙胺片剂1袋。经称量，上述查获的甲基苯丙胺片剂共重1.26克。经取样鉴定，上述查获的甲基苯丙胺片剂均检出毒品甲基苯丙胺成分。经检测，梁某、谢某、张某的尿液检测结果为甲基苯丙胺呈阳性。 公诉机关为证实上述事实，提供了相应的证据。 公诉机关认为，被告人宁某某、袁某贩卖毒品甲基苯丙胺1.26克；一次容留三人吸食毒品，其行为分别触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。公诉机关还认为，被告人宁某某因犯贩卖毒品罪被判过刑，又犯贩卖毒品罪、容留他人吸毒罪，系毒品再犯，依照《中华人民共和国刑法》第三百五十六条，应当从重处罚。 被告人宁某某、袁某当庭承认自己所犯的罪行。 被告人宁某某的辩护人的辩护意见是，被告人宁某某具有坦白情节，且系从犯。 被告人袁某的辩护人的辩护意见是，被告人袁某具有坦白情节，认罪认罚。 经审理查明，2018年9月3日，被告人袁某、宁某某在其租住的武汉市蔡甸区蔡甸街康居苑小区2单元704室，以每颗50元的价格先后向吸毒人员梁某、谢某贩卖甲基苯丙胺片剂（俗称“麻果”）1颗、6颗，并容留上述二人及吸毒人员张某在该处吸食毒品，后上述人员被公安机关当场抓获。公安机关从该处卧室床头边椅子上一黑色包包内查获透明塑料袋包装的甲基苯丙胺片剂1袋。经称量，上述查获的甲基苯丙胺片剂共重1.26克。经取样鉴定，上述查获的甲基苯丙胺片剂均检出毒品甲基苯丙胺成分。经检测，梁某、谢某、张某的尿液检测结果为甲基苯丙胺呈阳性。 上述事实，被告人宁某某及其辩护人周成，被告人袁某及其辩护人刘小平在法庭审理过程中亦无异议，且有现场照片，物证照片，被告人宁某某、袁某的户籍资料，武汉市公安局蔡甸区分局侏儒山街派出所编号2018090301、编号2018090302、编号2018090303、编号2018090304现场检测报告书，武汉市公安局蔡甸区分局蔡公（侏）行罚决字［2018］12632号、［2018］12637号、［2018］12639号、［2018］12641号行政处罚决定书，湖北省武汉市蔡甸区人民法院（2015）鄂蔡甸刑初字第00070号刑事判决书，证人梁某、谢某、张某的证言和武汉市公安局蔡甸区分局侏儒山街派出所侦查员辛某、赵某出具的抓获经过，武汉市公安毒品司法鉴定中心武公禁毒技检字［2018］第JD2190号毒品检验鉴定书，扣押、提取、取样、称量、辨认笔录，电子数据等证据证实，足以认定。 本院认为，被告人宁某某、袁某贩卖毒品甲基苯丙胺1.26克；一次容留三人吸食毒品，其行为分别构成贩卖毒品罪、容留他人吸毒罪，故公诉机关指控犯被告人宁某某、袁某的事实清楚，证据确实、充分，罪名准确，本院予以支持。公诉机关关于被告人宁某某曾因犯贩卖毒品罪被判处过刑罚，又犯贩卖毒品罪、容留他人吸毒罪，系毒品再犯，应当从重处罚的公诉意见客观，本院予以支持。被告人宁某某系累犯，依法应当从重处罚。被告人宁某某、袁某归案后均如实供述了自己的犯罪事实，依法可以从轻处罚。故被告人宁某某、袁某的辩护人关于二被告人具有坦白情节的辩护意见成立，本院予以支持。被告人宁某某、袁某共同贩卖毒品，其地位、作用相当，故被告人宁某某的辩护关于被告人宁某某系从犯的辩护意见不能成立，本院不予支持。被告人宁某某、袁某犯数罪，应当实行数罪并罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十四条，第二十五条第一款，第六十五条，第六十九条，第三百五十六条的规定，判决如下：。 一、被告人宁某某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币壹万元；犯容留他人吸毒罪，判处有期徒刑九个月，并处罚金人民币壹万元，决定执行有期徒刑一年六个月，并处罚金人民币贰万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人宁某某的刑期自2018年9月3日起至2020年3月2日止。欠缴罚金限判决生效之日起十日内缴纳）。 二、被告人袁某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币壹万元；犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币壹万元，决定执行有期徒刑一年三个月，并处罚金人民币贰万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人袁某的刑期自2018年9月3日起至2019年12月2日止。欠缴罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长王念慈 人民陪审员黄义洲 人民陪审员姚春生 二〇一九年六月二十六日 书记员唐雄琛","writId":"0115f41ca17bb105e3f5ba4583f0f129ac6","writName":"宁某某、袁某走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
