{"ajId":"802d24f8-04dd-44f8-8228-a5816d95f11f","ajName":"徐元霞、张震走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2016年9月2日20时许，被告人张震受被告人徐元霞的委托在本辖区滨湖社区17栋附近将10颗疑似毒品甲基苯丙胺片剂（俗称“麻果”）以人民币500元的价格贩卖给购毒人员何泼时被当场抓获，随后徐元霞被抓获。办案民警从何泼身上查获以纸巾包裹吸管包装甲基苯丙胺片剂10颗，并从张震身上查获毒资人民币500元。经称量及鉴定，上述毒品可疑物重0.94克，检出毒品甲基苯丙胺成分。 2016年5月29日，被告人徐元霞、张震的检测样本经胶体金法现场检测，甲基苯丙胺类毒品尿检结果均呈阳性。2016年9月3日，被告人徐元霞、张震均因吸食毒品行为经武汉市公安局武汉经济技术开发区分局决定给予治安处罚行政拘留十五日。 上述事实，被告人徐元霞、张震在开庭审理过程中均无异议，且有受案登记表、抓获及破案经过、证人证言、辨认笔录及照片、人身检查笔录、搜查笔录及照片、扣押决定书、扣押笔录及清单、毒品及毒资照片、提某，4、称量笔录、取样笔录、检定证书、毒品检验鉴定书、现场检测报告书、行政处罚决定书、刑事判决书及刑事裁定书、罪犯档案资料、情况说明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐元霞、张震违反国家毒品管理法规，贩卖毒品甲基苯丙胺片剂0.94克，其行为均已构成贩卖毒品罪。公诉机关指控的犯罪事实成立，罪名准确。被告人徐元霞、张震归案后如实供述自己的罪行，均依法可以从轻处罚。被告人徐元霞曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第六十七条第三款、第六十五条第一款、第五十二条、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人徐元霞犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币5000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2017年6月17日止。罚金限判决生效后一个月内缴纳。） 二、被告人张震犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日起至2017年3月13日止。罚金限判决生效后一个月内缴纳。） 三、本案查获的毒品甲基苯丙胺片剂0.94克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉经济技术开发区人民法院 刑事判决书 （2017）鄂0191刑初28号 公诉机关武汉经济技术开发区人民检察院。 被告人徐元霞，女，1976年3月21日出生于湖北省武汉市，汉族，初中文化，无职业，户籍所在地湖北省武汉市汉阳区。因犯非法拘禁罪于二○一二年八月二十日被武汉市蔡甸区人民法院判处有期徒刑一年六个月，2013年11月30日刑满释放。因涉嫌贩卖毒品罪于2016年9月18日被刑事拘留，同年10月18日被逮捕。现羁押于武汉市第一看守所。 被告人张震，男，1988年2月4日出生于湖北省武汉市，汉族，初中文化，无职业，户籍所在地湖北省武汉市蔡甸区。因涉嫌贩卖毒品罪于2016年9月14日被刑事拘留，同年10月18日被逮捕。现羁押于武汉市第二看守所。 武汉经济技术开发区人民检察院以武开检公刑诉［2017］24号起诉书指控被告人徐元霞、张震犯贩卖毒品罪，于2017年1月18日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。武汉经济技术开发区人民检察院指派检察员邹利生出庭支持公诉，被告人徐元霞、张震均到庭参加诉讼。现已审理终结。 经审理查明，2016年9月2日20时许，被告人张震受被告人徐元霞的委托在本辖区滨湖社区17栋附近将10颗疑似毒品甲基苯丙胺片剂（俗称“麻果”）以人民币500元的价格贩卖给购毒人员何泼时被当场抓获，随后徐元霞被抓获。办案民警从何泼身上查获以纸巾包裹吸管包装甲基苯丙胺片剂10颗，并从张震身上查获毒资人民币500元。经称量及鉴定，上述毒品可疑物重0.94克，检出毒品甲基苯丙胺成分。 2016年5月29日，被告人徐元霞、张震的检测样本经胶体金法现场检测，甲基苯丙胺类毒品尿检结果均呈阳性。2016年9月3日，被告人徐元霞、张震均因吸食毒品行为经武汉市公安局武汉经济技术开发区分局决定给予治安处罚行政拘留十五日。 上述事实，被告人徐元霞、张震在开庭审理过程中均无异议，且有受案登记表、抓获及破案经过、证人证言、辨认笔录及照片、人身检查笔录、搜查笔录及照片、扣押决定书、扣押笔录及清单、毒品及毒资照片、提某，4、称量笔录、取样笔录、检定证书、毒品检验鉴定书、现场检测报告书、行政处罚决定书、刑事判决书及刑事裁定书、罪犯档案资料、情况说明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 本院认为，被告人徐元霞、张震违反国家毒品管理法规，贩卖毒品甲基苯丙胺片剂0.94克，其行为均已构成贩卖毒品罪。公诉机关指控的犯罪事实成立，罪名准确。被告人徐元霞、张震归案后如实供述自己的罪行，均依法可以从轻处罚。被告人徐元霞曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第四款、第二十五条第一款、第六十七条第三款、第六十五条第一款、第五十二条、第五十三条第一款、第六十四条的规定，判决如下： 一、被告人徐元霞犯贩卖毒品罪，判处有期徒刑九个月，并处罚金人民币5000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月18日起至2017年6月17日止。罚金限判决生效后一个月内缴纳。） 二、被告人张震犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月14日起至2017年3月13日止。罚金限判决生效后一个月内缴纳。） 三、本案查获的毒品甲基苯丙胺片剂0.94克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周波 人民陪审员陈宁 人民陪审员鲁全早 二Ο二Ο一七年二月二十三日 书记员杨贝贝","writId":"01661227a66d3456f3e1ac9adf9fa3fe149","writName":"徐元霞、张震走私、贩卖、运输、制造毒品罪一审刑事判决书"}
