{"ajId":"a785fca3-60fb-47fc-a0f1-428b83e76fee","ajName":"易婷、陈崇彬等诈骗罪一案","ajjbqk":" 原判认定：2013年4月至8月间，被告人易婷、陈崇彬雇请被告人洪某在同安区瑶江里153号1601室的暂住处实施“网络购物”诈骗。被告人易婷、陈崇彬购买了用于诈骗的手机、银行卡、笔记本电脑等作案工具，雇人制作虚假购物网页，先由易婷、洪某在网络上发布低价出售摩托车和汽车的虚假信息，冒充客服人员骗取被害人支付运费或定金，之后由陈崇彬冒充送货司机，进一步骗取被害人支付货款、保证金等钱款。当被害人被骗后将钱款汇入易婷、陈崇彬购买的户名为陈某、冯某、任某的八个银行卡账户内后，再由易婷或陈崇彬将钱款取出。被告人洪某以其诈骗所得按照比例分成获利人民币5000元。三名被告人先后共骗取阮某、赵鑫、谢某、崔某、曾某、冯某、梁某、赵某、桑某、高某、路某、周某等多名被害人的钱款共计人民币113927.84元。其中被告人洪某发布出售汽车的虚假信息，参与骗得被害人路某、周某的钱款共计人民币23500元。 2013年8月21日，被告人易婷、洪某在同安区瑶江里153号1601室被抓获，民警当场缴获作案工具手机、笔记本电脑、银行卡、身份证、笔记本以及赃款人民币3180元。同日，被告人陈崇彬在安溪县魁斗镇奇观村被抓获。归案后，三被告人对上述事实供认不讳。 原判认定上述事实，有经庭审举证、质证的被害人阮某、桑某、高某、谢某、崔某、曾某、冯某、梁某、赵某、路某、周某等人的陈述、网页截图、QQ聊天记录、通话清单及情况说明、银行卡账户明细、转账凭证、银行ATM取款监控录像截图、提取笔录、扣押物品清单、受案登记表、户籍资料以及被告人易婷、陈崇彬、洪某的庭前供述等证据予以证实。 原判认为，被告人易婷、陈崇彬、洪某以非法占有为目的，利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额人民币113927.84元，数额巨大；洪某参与诈骗数额人民币23500元，数额较大，三名被告人的行为均已构成诈骗罪。系共同犯罪。公诉机关指控的罪名成立。被告人易婷、陈崇彬、洪某利用互联网发布虚假信息，对不特定多数人实施诈骗，可酌情从重处罚；多次诈骗，可酌情从重处罚；被告人洪某如实供述自己的罪行，被告人易婷、陈崇彬如实供述主要犯罪事实，依法可以从轻处罚。被告人易婷、陈崇彬不具有减轻处罚的情节，辩护人所提对其减轻处罚的辩护意见，不予采纳。本案系利用互联网对不特定多数人实施诈骗，造成一定危害后果及社会不良影响，被告人洪某不符合适用缓刑的条件，辩护人所提对适用缓刑的辩护意见，不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十四条之规定，作出判决：一、被告人易婷犯诈骗罪，判处有期徒刑四年八个月，并处罚金人民币五万元（刑期自2013年8月21日起至2018年4月20日止）；二、被告人陈崇彬犯诈骗罪，判处有期徒刑四年八个月，并处罚金人民币五万元（刑期自2013年8月21日起至2018年4月20日止）；三、被告人洪某犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元（刑期自2013年8月21日起至2015年4月20日止）；四、责令被告人易婷、陈崇彬、洪某共同向被害人周某退赔人民币21000元，向被害人路某退赔人民币2500元；责令被告人易婷、陈崇彬共同向被害人阮某退赔人民币2000元、向被害人桑某退赔人民币10500元、向被害人高某退赔人民币2200元、向被害人谢某退赔人民币11000元、向被害人崔某退赔人民币1800元、向被害人曾某退赔人民币5000元、向被害人冯某退赔人民币5500元、向被害人梁某退赔人民币500元、向被害人赵某退赔人民币500元；五、随案移送的作案工具手机4部、笔记本电脑2台、笔记本1本，予以没收；六、随案移送的赃款人民币3180元，予以没收；七、继续向被告人易婷、陈崇彬追缴非法所得人民币48247.84元，待查明被害人后进行退赔；八、继续向被告人洪某追缴非法所得人民币5000元，上缴国库。 上诉人易婷上诉称，其对原判认定事实和罪名均无异议，但原判量刑过重，且未考虑其夫妻同时在押，家有二个年幼子女需要抚养，请求二审法院从轻改判。 上诉人陈崇彬上诉称，其对原判认定事实和罪名均无异议，但原判量刑过重，请求二审法院从轻改判。 经审理查明，原判认定上诉人易婷、陈崇彬、原审被告人洪某结伙利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额为人民币113927.84元，洪某参与诈骗数额为人民币23500元的事实清楚，有经原判列明在案的证据证实，本院予以确认。 另查明，二审期间，上诉人易婷、陈崇彬通过其亲属分别向本院退缴赃款人民币30000元和42000元，合计人民币72000元。认定该事实有福建省厦门市行政执法暂时扣留财物收据三份为证。 ","cpfxgc":"本院认为，上诉人易婷、陈崇彬、原审被告人洪某以非法占有为目的，利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额为人民币113927.84元，数额巨大；洪某参与诈骗数额为人民币23500元，数额较大，其行为均已构成诈骗罪。本案系共同犯罪。上诉人易婷、陈崇彬、原审被告人洪某利用互联网发布虚假信息，对不特定多数人多次实施诈骗，可酌情从重处罚。原审被告人洪某如实供述自己的罪行，上诉人易婷、陈崇彬如实供述主要犯罪事实，依法可从轻处罚。鉴于二审期间上诉人易婷、陈崇彬的家属代为退缴大部分赃款，部分被害人的经济损失得以挽回，故酌情对二上诉人从轻处罚。综合本案的诈骗数额及从重、从轻处罚量刑情节，本院酌情予以调整量刑结果。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持福建省厦门市同安区人民法院（2014）同刑初字第313号刑事判决第一项、第二项、第三项中对上诉人易婷、陈崇彬、原审被告人洪某的定罪部分。 二、撤销福建省厦门市同安区人民法院（2014）同刑初字第313号刑事判决第一项、第二项、第三项中对上诉人易婷、陈崇彬、原审被告人洪某的量刑部分及第四项、第五项、第六项、第七项、第八项。 三、上诉人易婷犯诈骗罪，判处有期徒刑三年八个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2017年4月20日止；罚金限于本判决生效第二日起十日内交纳。） 四、上诉人陈崇彬犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2017年2月20日止；罚金限于本判决生效第二日起十日内交纳。） 五、原审被告人洪某犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2015年4月20日止；罚金限于本判决生效第二日起十日内交纳。） 六、扣押在侦查机关的赃款人民币3180元及上诉人易婷、陈崇彬退缴在案的赃款人民币72000元，合计人民币75180元，其中人民币73700元用于退赔各被害人的经济损失，余款人民币1480元予以没收。具体退赔金额如下：被害人周某人民币21000元、被害人路某人民币2500元、被害人阮某人民币2000元、被害人桑某人民币10500元、被害人高某人民币2200元、被害人谢某人民币11000元、被害人赵某人民币11200元、被害人崔某人民币1800元、被害人曾某人民币5000元、被害人冯某人民币5500元、被害人梁某人民币500元、被害人赵某人民币500元。 七、继续向上诉人易婷、陈崇彬追缴赃款人民币15247.84元、向上诉人易婷、陈崇彬、原审被告人洪某追缴赃款人民币23500元，予以没收。 八、随案移送的作案工具手机4部（诺基亚2部、联想1部、KEBAO1部）、宏基笔记本电脑2台、笔记本1本以及扣押在侦查机关的银行卡6张（中国农业银行卡号6228480418540969577、6228483018070108179、6228481216041521460、中国邮政银行卡号6210983000103917803、中国工商银行卡号6215581105001857020、中国建设银行卡号6227001260319658813），均予以没收。 本判决为终审判决。","qw":"福建省厦门市中级人民法院 刑事判决书 （2015）厦刑终字第268号 原公诉机关福建省厦门市同安区人民检察院。 上诉人（原审被告人）易婷，女，1989年7月6日出生于福建省安溪县，汉族，小学文化，无业。2013年8月21日因涉嫌犯诈骗罪被刑事拘留，同年9月26日被逮捕。现羁押于厦门市第一看守所。 上诉人（原审被告人）陈崇彬，男，1987年10月10日出生于福建省安溪县，汉族，初中文化，无业。2013年8月21日因涉嫌犯诈骗罪被刑事拘留，同年9月26日被逮捕。现羁押于厦门市第二看守所。 原审被告人洪某，女，1990年11月17日出生于福建省安溪县，汉族，高中文化，无业。2013年8月21日因涉嫌犯诈骗罪被刑事拘留，同年9月26日被逮捕，2015年4月20日被取保候审。 福建省厦门市同安区人民法院审理福建省厦门市同安区人民检察院指控原审被告人易婷、陈崇彬、洪某犯诈骗罪一案，于2015年4月10日作出（2014）同刑初字第313号刑事判决。原审被告人易婷、陈崇彬不服，提出上诉。本院于2015年5月6日立案受理后，依法组成合议庭，经过阅卷，讯问上诉人，认为案件事实清楚，决定不开庭审理。现已审理终结。 原判认定：2013年4月至8月间，被告人易婷、陈崇彬雇请被告人洪某在同安区瑶江里153号1601室的暂住处实施“网络购物”诈骗。被告人易婷、陈崇彬购买了用于诈骗的手机、银行卡、笔记本电脑等作案工具，雇人制作虚假购物网页，先由易婷、洪某在网络上发布低价出售摩托车和汽车的虚假信息，冒充客服人员骗取被害人支付运费或定金，之后由陈崇彬冒充送货司机，进一步骗取被害人支付货款、保证金等钱款。当被害人被骗后将钱款汇入易婷、陈崇彬购买的户名为陈某、冯某、任某的八个银行卡账户内后，再由易婷或陈崇彬将钱款取出。被告人洪某以其诈骗所得按照比例分成获利人民币5000元。三名被告人先后共骗取阮某、赵鑫、谢某、崔某、曾某、冯某、梁某、赵某、桑某、高某、路某、周某等多名被害人的钱款共计人民币113927.84元。其中被告人洪某发布出售汽车的虚假信息，参与骗得被害人路某、周某的钱款共计人民币23500元。 2013年8月21日，被告人易婷、洪某在同安区瑶江里153号1601室被抓获，民警当场缴获作案工具手机、笔记本电脑、银行卡、身份证、笔记本以及赃款人民币3180元。同日，被告人陈崇彬在安溪县魁斗镇奇观村被抓获。归案后，三被告人对上述事实供认不讳。 原判认定上述事实，有经庭审举证、质证的被害人阮某、桑某、高某、谢某、崔某、曾某、冯某、梁某、赵某、路某、周某等人的陈述、网页截图、QQ聊天记录、通话清单及情况说明、银行卡账户明细、转账凭证、银行ATM取款监控录像截图、提取笔录、扣押物品清单、受案登记表、户籍资料以及被告人易婷、陈崇彬、洪某的庭前供述等证据予以证实。 原判认为，被告人易婷、陈崇彬、洪某以非法占有为目的，利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额人民币113927.84元，数额巨大；洪某参与诈骗数额人民币23500元，数额较大，三名被告人的行为均已构成诈骗罪。系共同犯罪。公诉机关指控的罪名成立。被告人易婷、陈崇彬、洪某利用互联网发布虚假信息，对不特定多数人实施诈骗，可酌情从重处罚；多次诈骗，可酌情从重处罚；被告人洪某如实供述自己的罪行，被告人易婷、陈崇彬如实供述主要犯罪事实，依法可以从轻处罚。被告人易婷、陈崇彬不具有减轻处罚的情节，辩护人所提对其减轻处罚的辩护意见，不予采纳。本案系利用互联网对不特定多数人实施诈骗，造成一定危害后果及社会不良影响，被告人洪某不符合适用缓刑的条件，辩护人所提对适用缓刑的辩护意见，不予采纳。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十四条之规定，作出判决：一、被告人易婷犯诈骗罪，判处有期徒刑四年八个月，并处罚金人民币五万元（刑期自2013年8月21日起至2018年4月20日止）；二、被告人陈崇彬犯诈骗罪，判处有期徒刑四年八个月，并处罚金人民币五万元（刑期自2013年8月21日起至2018年4月20日止）；三、被告人洪某犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币一万元（刑期自2013年8月21日起至2015年4月20日止）；四、责令被告人易婷、陈崇彬、洪某共同向被害人周某退赔人民币21000元，向被害人路某退赔人民币2500元；责令被告人易婷、陈崇彬共同向被害人阮某退赔人民币2000元、向被害人桑某退赔人民币10500元、向被害人高某退赔人民币2200元、向被害人谢某退赔人民币11000元、向被害人崔某退赔人民币1800元、向被害人曾某退赔人民币5000元、向被害人冯某退赔人民币5500元、向被害人梁某退赔人民币500元、向被害人赵某退赔人民币500元；五、随案移送的作案工具手机4部、笔记本电脑2台、笔记本1本，予以没收；六、随案移送的赃款人民币3180元，予以没收；七、继续向被告人易婷、陈崇彬追缴非法所得人民币48247.84元，待查明被害人后进行退赔；八、继续向被告人洪某追缴非法所得人民币5000元，上缴国库。 上诉人易婷上诉称，其对原判认定事实和罪名均无异议，但原判量刑过重，且未考虑其夫妻同时在押，家有二个年幼子女需要抚养，请求二审法院从轻改判。 上诉人陈崇彬上诉称，其对原判认定事实和罪名均无异议，但原判量刑过重，请求二审法院从轻改判。 经审理查明，原判认定上诉人易婷、陈崇彬、原审被告人洪某结伙利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额为人民币113927.84元，洪某参与诈骗数额为人民币23500元的事实清楚，有经原判列明在案的证据证实，本院予以确认。 另查明，二审期间，上诉人易婷、陈崇彬通过其亲属分别向本院退缴赃款人民币30000元和42000元，合计人民币72000元。认定该事实有福建省厦门市行政执法暂时扣留财物收据三份为证。 本院认为，上诉人易婷、陈崇彬、原审被告人洪某以非法占有为目的，利用网络发布虚假信息，多次骗取他人财物，其中易婷、陈崇彬参与诈骗数额为人民币113927.84元，数额巨大；洪某参与诈骗数额为人民币23500元，数额较大，其行为均已构成诈骗罪。本案系共同犯罪。上诉人易婷、陈崇彬、原审被告人洪某利用互联网发布虚假信息，对不特定多数人多次实施诈骗，可酌情从重处罚。原审被告人洪某如实供述自己的罪行，上诉人易婷、陈崇彬如实供述主要犯罪事实，依法可从轻处罚。鉴于二审期间上诉人易婷、陈崇彬的家属代为退缴大部分赃款，部分被害人的经济损失得以挽回，故酌情对二上诉人从轻处罚。综合本案的诈骗数额及从重、从轻处罚量刑情节，本院酌情予以调整量刑结果。据此，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持福建省厦门市同安区人民法院（2014）同刑初字第313号刑事判决第一项、第二项、第三项中对上诉人易婷、陈崇彬、原审被告人洪某的定罪部分。 二、撤销福建省厦门市同安区人民法院（2014）同刑初字第313号刑事判决第一项、第二项、第三项中对上诉人易婷、陈崇彬、原审被告人洪某的量刑部分及第四项、第五项、第六项、第七项、第八项。 三、上诉人易婷犯诈骗罪，判处有期徒刑三年八个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2017年4月20日止；罚金限于本判决生效第二日起十日内交纳。） 四、上诉人陈崇彬犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2017年2月20日止；罚金限于本判决生效第二日起十日内交纳。） 五、原审被告人洪某犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月21日起至2015年4月20日止；罚金限于本判决生效第二日起十日内交纳。） 六、扣押在侦查机关的赃款人民币3180元及上诉人易婷、陈崇彬退缴在案的赃款人民币72000元，合计人民币75180元，其中人民币73700元用于退赔各被害人的经济损失，余款人民币1480元予以没收。具体退赔金额如下：被害人周某人民币21000元、被害人路某人民币2500元、被害人阮某人民币2000元、被害人桑某人民币10500元、被害人高某人民币2200元、被害人谢某人民币11000元、被害人赵某人民币11200元、被害人崔某人民币1800元、被害人曾某人民币5000元、被害人冯某人民币5500元、被害人梁某人民币500元、被害人赵某人民币500元。 七、继续向上诉人易婷、陈崇彬追缴赃款人民币15247.84元、向上诉人易婷、陈崇彬、原审被告人洪某追缴赃款人民币23500元，予以没收。 八、随案移送的作案工具手机4部（诺基亚2部、联想1部、KEBAO1部）、宏基笔记本电脑2台、笔记本1本以及扣押在侦查机关的银行卡6张（中国农业银行卡号6228480418540969577、6228483018070108179、6228481216041521460、中国邮政银行卡号6210983000103917803、中国工商银行卡号6215581105001857020、中国建设银行卡号6227001260319658813），均予以没收。 本判决为终审判决。 审判长黄冬阳 审判员郑婉红 代理审判员徐艳 二0一五年六月二十五日 书记员吴成杰 附：本案所适用的法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"0177f330b094edad6060b31dcbf3cf23f69","writName":"易婷、陈崇彬等诈骗罪二审刑事判决书"}
