{"ajId":"fa3839e1-facc-42c1-ada0-ac970cb4b036","ajName":"潘某某容留他人吸毒罪一案","ajjbqk":" 公诉机关指控，2016年3月4日，罪犯潘军波（已判决）约好朋友到被告人潘某某租用的位于宝安区沙井街道万丰九八工业区第二栋南门的二楼会所吃饭。饭后，被叫来的朋友钱某、刘某1、麦某等20余人开始在里面吸食毒品。3月5日3时许，民警巡查至上述场所时，将潘军波以及吸毒的钱某、刘某1、麦某等23人（均已治安处罚）抓获，并缴获吸毒工具以及毒品等物。被告人潘某某于2016年6月28日到派出所投案。被告人潘某某的行为已构成容留他人吸毒罪，请求依法判处。 被告人潘某某否认控罪，辩称自己和潘军波等人吃饭时喝了酒头昏，后面就一直在自己的办公室里睡觉，离开会所之前进去KTV包房打了个招呼，没有看见毒品，也没有看见有人吸毒。 辩护人的辩护意见是，指控被告人潘某某容留他人吸毒的证据不足，当天晚上的客人是潘军波组织的，涉案的毒品没有查获由谁提供，现有证据不能证明被告人潘某某明知他人在自己的场地有吸毒行为或者应当知道而未予以制止，请求判决被告人潘某某无罪。 经审理查明，2016年3月4日，罪犯潘军波（已判决）约三水、韶关、杭州的朋友们一起到被告人潘某某租用的位于宝安区沙井街道万丰九八工业区第二栋南门的二楼会所吃饭，被告人潘某某与潘军波等人一起吃了晚饭。饭后，潘军波叫来的朋友钱某、刘某1、麦某、陈某、徐某、叶某、薛某、左某、韦某、龙某、郭某、陆某、何某1等20余人开始在该会所里的一个KTV包间吸食毒品。3月5日3时许，民警巡查至上述场所时，将潘军波以及吸毒的钱某、刘某1、麦某等23人（均已治安处罚）抓获，并缴获吸毒工具以及毒品（经鉴定含氯胺酮成分，重7.33克）等物。被告人潘某某于2016年6月28日到派出所投案。 上述事实，有以下经当庭质证、认证的被告人潘某某的供述与辩解、证人潘军波、潘某1、袁某、刘某2、文某、钱某、刘某1、麦某、王某、陈某、徐某、叶某、薛某、左某、蓝某、何某2、罗某、刘某3、韦某、龙某、郭某、陆某、汪某、刘某1、郑某、杜某、古某、何某1、吴某、潘某2等人的证言、到案经过、被告人的身份信息、前科查询情况说明、租赁合同、疑似毒品收条、尿检报告、行政处罚决定书、扣押笔录、扣押决定书、扣押清单、通话记录、缴获的吸毒工具、毒品的照片等书证、物证材料、毒品鉴定意见、现场勘查笔录及照片、视听资料监控录像光盘、辨认笔录等相关证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人潘某某容留多人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，本院予以确认。 被告人潘某某庭审中辩解称自己吃完饭后头晕一直在办公室里睡觉，而在公安机关的供述称自己吃完饭后一直在麻将桌旁的茶几上喝茶聊天，3月5日凌晨老婆打电话给自己才离开。潘某某的前后供述矛盾、不相一致。 潘某某还辩解称离开会所之前进去KTV包房打了个招呼，没有看见毒品，也没有看见有人吸毒。经查，证人刘某2系当晚在会所里打碟的男子，其称自己到该会所打碟大概有20多次，其第一次陈述称自己9点左右过去会所的时候，在KTV包房看见已经有7、8个人在吸食K粉了，自己看到潘某某进来找人喝酒，期间潘某某还吸食了K粉。其第四次陈述称留意到潘某某进来过包房两次，潘某某进行来时毒品已经有摆放在桌面上了，称不知道潘某某有无吸毒。虽然刘某2关于潘某某有无吸毒的说法不一致，但是关于自己进入KTV包房时就看见已经有人在吸食K粉，且潘某某进入包房时毒品已经摆放在桌面的陈述始终是稳定一致的。被告人潘某某是涉案会所的承租人，其是否有吸食毒品并不影响本罪的成立，根据潘某某的供述其是3月5日凌晨左右才离开的会所，以下证人的证言能够证实，在潘某某尚未离开会所期间，已经有人在包间里吸食毒品：证人陈某、钱某、何某1均称3月4日晚10点多钟到了包间就看见有白粉；证人徐某称4日晚10点多钟看见有K粉，自己就也吸了几口；证人龙某的证言证实自己当晚9点多进到包间，看见包间的桌上有骰盅、酒水以及装有K粉的盘子、吸管以及开心水；证人汪某证实9点多自己进入唱歌跳舞的地方，当时里面来了二十几个人，桌面上放着毒品。证人文某的证言称自己9点半左右到会所后在潘某某的办公室坐了一下就进入包间后，看见包间里大概有几十个人，其中自己认识的有钱某、潘某某和潘某某的司机外号叫“阿炳”，自己一进去就看到放了几个盘子在桌子上，盘子里放着很多白色粉末，还有一些吸管，当时自己就和钱某、潘某某一起在玩骰子喝酒。被告人潘某某的辩解与审理查明的事实不符。 涉案会所由进门大厅、被告人潘某某的办公室、餐厅和KTV包房构成，是相连相通的空间，潘某某作为会所的老板，对于会所内的陈设、摆放应当是非常熟悉，多名证人证实在潘某某未离开会所时毒品已经摆放在包房的桌面上且已经有人在吸食毒品，在此期间潘某某进入包间与文某等人一起喝酒而未加制止，足以证明其主观上对于他人吸毒持放任的状态。被告人潘某某作为会所的承租人，其明知会所有人吸毒而予以容留，为他人吸毒提供场所，不问毒品是由何人提供，其均应成立容留他人吸毒罪的共犯。辩护人关于被告人潘某某无罪的辩护意见，本院不予采纳。 被告人潘某某案发后主动投案，但归案后并未如实供述犯罪事实，不成立自首，其主动投案情节，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条之规定，经合议庭评议决定，判决如下：","pjjg":" 被告人潘某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起算，判决以前先行羁押二个月十七日，羁押一日折抵刑期一日。即刑期从2016年12月14日起至2017年3月27日止。罚金限于本判决生效后一个月内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2016）粤0306刑初6155号 公诉机关深圳市宝安区人民检察院。 被告人潘某某，男，1969年10月1日出生，汉族，广东省深圳市人，初中文化，住深圳市宝安区。因涉嫌犯容留他人吸毒罪，于2016年6月28日被羁押，同日被刑事拘留。2016年7月8日被逮捕，2016年9月14日被深圳市宝安区人民检察院取保候审。2016年12月9日被本院决定逮捕，2016年12月14日由深圳市公安局宝安分局执行逮捕。 辩护人杜舒寒，广东中熙律师事务所律师。 辩护人王双飞，广东中熙律师事务所实习律师 深圳市宝安区人民检察院以深宝检刑诉（2016）6069号起诉书指控被告人潘某某犯容留他人吸毒罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。深圳市宝安区人民检察院指派检察员曾冰出庭支持公诉。被告人潘某某及其辩护人杜舒寒、王双飞到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年3月4日，罪犯潘军波（已判决）约好朋友到被告人潘某某租用的位于宝安区沙井街道万丰九八工业区第二栋南门的二楼会所吃饭。饭后，被叫来的朋友钱某、刘某1、麦某等20余人开始在里面吸食毒品。3月5日3时许，民警巡查至上述场所时，将潘军波以及吸毒的钱某、刘某1、麦某等23人（均已治安处罚）抓获，并缴获吸毒工具以及毒品等物。被告人潘某某于2016年6月28日到派出所投案。被告人潘某某的行为已构成容留他人吸毒罪，请求依法判处。 被告人潘某某否认控罪，辩称自己和潘军波等人吃饭时喝了酒头昏，后面就一直在自己的办公室里睡觉，离开会所之前进去KTV包房打了个招呼，没有看见毒品，也没有看见有人吸毒。 辩护人的辩护意见是，指控被告人潘某某容留他人吸毒的证据不足，当天晚上的客人是潘军波组织的，涉案的毒品没有查获由谁提供，现有证据不能证明被告人潘某某明知他人在自己的场地有吸毒行为或者应当知道而未予以制止，请求判决被告人潘某某无罪。 经审理查明，2016年3月4日，罪犯潘军波（已判决）约三水、韶关、杭州的朋友们一起到被告人潘某某租用的位于宝安区沙井街道万丰九八工业区第二栋南门的二楼会所吃饭，被告人潘某某与潘军波等人一起吃了晚饭。饭后，潘军波叫来的朋友钱某、刘某1、麦某、陈某、徐某、叶某、薛某、左某、韦某、龙某、郭某、陆某、何某1等20余人开始在该会所里的一个KTV包间吸食毒品。3月5日3时许，民警巡查至上述场所时，将潘军波以及吸毒的钱某、刘某1、麦某等23人（均已治安处罚）抓获，并缴获吸毒工具以及毒品（经鉴定含氯胺酮成分，重7.33克）等物。被告人潘某某于2016年6月28日到派出所投案。 上述事实，有以下经当庭质证、认证的被告人潘某某的供述与辩解、证人潘军波、潘某1、袁某、刘某2、文某、钱某、刘某1、麦某、王某、陈某、徐某、叶某、薛某、左某、蓝某、何某2、罗某、刘某3、韦某、龙某、郭某、陆某、汪某、刘某1、郑某、杜某、古某、何某1、吴某、潘某2等人的证言、到案经过、被告人的身份信息、前科查询情况说明、租赁合同、疑似毒品收条、尿检报告、行政处罚决定书、扣押笔录、扣押决定书、扣押清单、通话记录、缴获的吸毒工具、毒品的照片等书证、物证材料、毒品鉴定意见、现场勘查笔录及照片、视听资料监控录像光盘、辨认笔录等相关证据予以证实，足以认定。 本院认为，被告人潘某某容留多人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，本院予以确认。 被告人潘某某庭审中辩解称自己吃完饭后头晕一直在办公室里睡觉，而在公安机关的供述称自己吃完饭后一直在麻将桌旁的茶几上喝茶聊天，3月5日凌晨老婆打电话给自己才离开。潘某某的前后供述矛盾、不相一致。 潘某某还辩解称离开会所之前进去KTV包房打了个招呼，没有看见毒品，也没有看见有人吸毒。经查，证人刘某2系当晚在会所里打碟的男子，其称自己到该会所打碟大概有20多次，其第一次陈述称自己9点左右过去会所的时候，在KTV包房看见已经有7、8个人在吸食K粉了，自己看到潘某某进来找人喝酒，期间潘某某还吸食了K粉。其第四次陈述称留意到潘某某进来过包房两次，潘某某进行来时毒品已经有摆放在桌面上了，称不知道潘某某有无吸毒。虽然刘某2关于潘某某有无吸毒的说法不一致，但是关于自己进入KTV包房时就看见已经有人在吸食K粉，且潘某某进入包房时毒品已经摆放在桌面的陈述始终是稳定一致的。被告人潘某某是涉案会所的承租人，其是否有吸食毒品并不影响本罪的成立，根据潘某某的供述其是3月5日凌晨左右才离开的会所，以下证人的证言能够证实，在潘某某尚未离开会所期间，已经有人在包间里吸食毒品：证人陈某、钱某、何某1均称3月4日晚10点多钟到了包间就看见有白粉；证人徐某称4日晚10点多钟看见有K粉，自己就也吸了几口；证人龙某的证言证实自己当晚9点多进到包间，看见包间的桌上有骰盅、酒水以及装有K粉的盘子、吸管以及开心水；证人汪某证实9点多自己进入唱歌跳舞的地方，当时里面来了二十几个人，桌面上放着毒品。证人文某的证言称自己9点半左右到会所后在潘某某的办公室坐了一下就进入包间后，看见包间里大概有几十个人，其中自己认识的有钱某、潘某某和潘某某的司机外号叫“阿炳”，自己一进去就看到放了几个盘子在桌子上，盘子里放着很多白色粉末，还有一些吸管，当时自己就和钱某、潘某某一起在玩骰子喝酒。被告人潘某某的辩解与审理查明的事实不符。 涉案会所由进门大厅、被告人潘某某的办公室、餐厅和KTV包房构成，是相连相通的空间，潘某某作为会所的老板，对于会所内的陈设、摆放应当是非常熟悉，多名证人证实在潘某某未离开会所时毒品已经摆放在包房的桌面上且已经有人在吸食毒品，在此期间潘某某进入包间与文某等人一起喝酒而未加制止，足以证明其主观上对于他人吸毒持放任的状态。被告人潘某某作为会所的承租人，其明知会所有人吸毒而予以容留，为他人吸毒提供场所，不问毒品是由何人提供，其均应成立容留他人吸毒罪的共犯。辩护人关于被告人潘某某无罪的辩护意见，本院不予采纳。 被告人潘某某案发后主动投案，但归案后并未如实供述犯罪事实，不成立自首，其主动投案情节，可以酌情从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条之规定，经合议庭评议决定，判决如下： 被告人潘某某犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元（刑期从判决执行之日起算，判决以前先行羁押二个月十七日，羁押一日折抵刑期一日。即刑期从2016年12月14日起至2017年3月27日止。罚金限于本判决生效后一个月内一次性向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长何彦 人民陪审员陈蓝波 人民陪审员潘伟英 二〇一六年十二月十二日 书记员林斯瑜 书记员陈恒丽（兼） 附相关法条： 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第6页共6页","writId":"038cadc2621eaff23acea21b4ed0863365f","writName":"潘某某容留他人吸毒罪一审刑事判决书"}
