{"ajId":"65bf6960-dc9c-4abb-ae48-4cc0e2554819","ajName":"刘强强迫卖淫罪，刘强强奸罪一案","ajjbqk":" 义乌市人民检察院指控，2014年10月18日23时许，被告人刘强伙同杨某、侯某（均另案处理）在浦江县城区，通过微信招来被害人易某、齐某实施嫖娼。后被告人刘强驾驶车牌号为渝h×××××的面包车至浦江县人民医院附近的一处偏僻地点，双方谈好价格后，被告人刘强和侯某、杨某分别先后与被害人易某、齐某在面包车上发生性关系。期间，被告人刘强在与被害人易某发生性关系时还持刀逼迫被害人齐某舔舐其身体，并用手抓摸被害人齐某的胸部。后被告人刘强和杨某、侯某非但未支付嫖资，还拿走被害人易某、齐某的包和手机，将车开至义乌的一处偏僻地点，对被害人易某、齐某进行言语威胁，要求二名被害人去诸暨卖淫，并限制了二名被害人的自由。次日凌晨3时许，被告人刘强伙同杨某、侯某将车开至义乌的另一偏僻地点，要求与被害人易某、齐某再次发生性关系，被害人易某、齐某因害怕不敢反抗。被告人刘强先强行与被害人易某发生性关系，侯某与被害人齐某发生性关系，后被告人刘强又要求与被害人齐某发生性关系，侯某和被害人易某发生性关系。杨某在侯某与被害人易某发生关系结束后又强行与被害人易某发生了性关系。至同日5时40分，被告人刘强和杨某、侯某将车开至义乌市苏溪镇龙祈山水库。同日9时许，被害人易某在水库附近引开了被告人刘强的注意，被害人齐某趁机逃脱并报案至义乌市公安局。后义乌市公安局工作人员在苏溪镇楼存傅村村口拦截下被告人刘强驾驶的面包车，将被害人易某成功解救。 指控认为，被告人刘强的行为已触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项、第三百五十八条第一款之规定，构成强奸罪、强迫卖淫罪，应依法予以惩处。 被告人刘强对公诉机关的指控无异议。 辩护人钟兰友提出，本案的被害人本身从事卖淫，被告人刘强没有采取暴力与胁迫手段强迫他人卖淫，被告人刘强带被害人到诸暨去卖淫只是换了环境和老板，被告人刘强的行为不构成强迫卖淫罪。公诉机关指控被告人刘强犯强奸罪有轮奸情节，证据不足。 经审理查明： 2014年10月18日23时许，被告人刘强伙同杨某、侯某（均另案处理）在浦江县城区，通过微信招来被害人易某、齐某实施嫖娼。后被告人刘强驾驶车牌号为渝h×××××的面包车至浦江县人民医院附近的一处偏僻地点，被告人刘强和侯某、杨某分别先后与被害人易某、齐某在面包车上发生性关系。期间，被告人刘强在与被害人易某发生性关系时还持刀逼迫被害人齐某舔舐其身体。性交易结束后，被告人刘强和杨某、侯某在未支付嫖资情况下，拿走被害人易某、齐某的包和手机，将车开至义乌的一处偏僻地点，对被害人易某、齐某进行言语威胁，要求被害人去诸暨卖淫，并限制了二名被害人的自由。次日凌晨3时许，被告人刘强伙同杨某、侯某将车开至义乌的另一偏僻地点，要求与被害人易某、齐某再次发生性关系，被害人易某、齐某因害怕不敢反抗，被告人刘强先强行与被害人易某发生性关系，侯某与被害人齐某发生性关系，后被告人刘强又要求与被害人齐某发生性关系，侯某和被害人易某发生性关系。杨某在侯某与被害人易某发生关系结束后，又强行与被害人易某发生了性关系。至同日5时40分，被告人刘强和杨某、侯某将车开至义乌市苏溪镇龙祈山水库。同日9时许，被害人齐某趁机逃脱并报案至义乌市公安局。后义乌市公安局工作人员在苏溪镇楼存傅村村口将被告人刘强驾驶的面包车拦截，将被害人易某成功解救，并抓获被告人刘强和杨某、侯某。 上述事实有下列经当庭举证、质证的证据证明： 被害人易某的陈述、辨认笔录及照片，证明2014年10月18日晚10时许，其和被害人齐某与被告人刘强等三人谈妥以400元／次／每人的价格发生性关系，期间，带头男子（经辨认为被告人刘强）拿出刀子威胁，肉体交易结束后，被告人刘强将其和被害人齐某的手机拿过去，称要么拿出一万元人民币给他，要么随他去卖淫，不让其和被害人齐某离开，其和被害人齐某都予以拒绝，被告人刘强将其叫下车，要其看汽车引擎盖中间的血迹，并吓唬是人血，随后被告人刘强开车将其和被害人齐某带走，软硬兼施要其和被害人齐某跟随去诸暨市卖淫。被告人刘强驾车驶离浦江县郑家坞后，将车子停在路边，被告人刘强与被害人齐某、直发男子（经辨认为杨某）与其发生性关系，其和被害人齐某怕出事，不敢反抗。在发生性关系过程中，被告人刘强提出互换女人，后被告人刘强与其、杨某和被害人齐某又发生性关系。杨某结束性关系后，卷发男子（经辨认为侯某）与被害人齐某发生了性关系。被告人刘强又提出互换女人，后被告人刘强与被害人齐某、侯某与其发生性关系。侯某结束后，被告人刘强轮着对其和被害人齐某发生性关系。性关系结束后，被告人刘强又要求其和被害人齐某去卖淫，或者每人拿出一万元给被告人刘强，其和被害人齐某始终没有答应。次日早上5时40分许，被告人刘强将车开到山上的水库边，带其到水库边上，要求其随他去卖淫。后被害人齐某趁杨某、侯某睡觉逃跑，被告人刘强在驾车追赶途中被警察抓住的事实。 被害人齐某的陈述、辨认笔录及照片，证明其和被害人易某与被告人刘强（经辨认带头男子为刘强）等三人谈妥以每人／次／400元一次的价格发生性关系，在发生性关系过程中，被告人刘强提出让其过去和被告人刘强及易平一起发生性关系，其拒绝后，被告人刘强遂拿出刀子进行威胁。事后，被告人刘强未支付约定嫖娼费用，并要求其和被害人易某将手机和包某，后开车载人乱逛，并提出让其与易某到诸暨卖淫，车子开到义乌市火车站时，被告人刘强带被害人易某下车看车盖上的人血后，将其叫下车，要求其跟随被告人刘强去卖淫，威胁不听话，就变成死人或植物人，其和被害人易某拒绝后，被告人刘强又提出要其和被害人易某拿出一万元人民币。后被告人刘强等人又要发生性关系，其迫于无奈与易某再次与被告人刘强及“直发”、“卷发”（经辨认卷发男子为侯某；直发男子为杨某）发生性关系。后被告人刘强将车子开到一村子水库旁，其趁人不备逃离后向公安机关报警的事实。 证人杨某的证言、辨认笔录及照片，证明其和侯某及被告人刘强约定嫖娼，被告人刘强提出如果卖淫女年轻、漂亮就带走卖淫赚钱。其三人与两名被害人在发生性关系，被告人刘强从其手上拿了刀子对被害人进行威胁，后被告人刘强提出带这二个卖淫女去诸暨市卖淫，并劝说被害人齐某、易某（经辨认黑衣服女子为被害人齐某；白衣服女子为被害人易某），被害人齐某、易某表示不同意后，被告人刘强不让被害人离开，后开车带被害人乱逛，二个多小时后，被告人刘强提出再次与被害人发生性关系，其三人和两名被害人又发生了性关系，后来被害人齐某逃跑，其被公安人员抓获的事实。 证人侯某的证言、辨认笔录及照片，证明其和被告人刘强、杨某召卖淫女齐某、易某（经辨认红衣服女子为被害人易某，被害人齐某为另一女子）进行嫖娼，在卖淫女齐某、易某要求离开回去后，被告人刘强向其要了一把匕首威胁被害人即卖淫女齐某、易某，并将被害人齐某、易某的手机拿过来交给其保管，带被害人去看车头前面的鸟粪，后被告人刘强就开车带着被害人齐某、易某继续乱逛，在去诸暨市的途中，被告人刘强向被害人提出与被害人再次发生性关系，后其和被害人齐某、易某轮流发生了性关系，杨某和被害人齐某发生了性关系，后被告人刘强将车子开进一村庄，被告人刘强带一被害人易某到水库边，其和杨某、被害人齐某呆在车上，后被害人齐某逃跑，其被公安人员抓获的事实。 抓获经过，证明2014年10月19日9时20分许，被害人齐某向义乌市公安局苏溪派出所报警称，其与朋友易某被强奸，现易某仍被挟持。接警后，义乌市公安局苏溪派出所工作人员带被害人齐某在义乌市苏溪镇楼存傅村村口将渝h×××××的面包车拦截，当场抓获被告人刘强及杨某、侯某的事实。 义乌市公安局搜查笔录、扣押物品清单及照片，证明公安机关经依法搜查，当场从被告人刘强处扣押砍斧一把、折叠弹簧刀各一把、棒球棍二根，从侯某处扣押折叠弹簧刀一把的事实。 被告人刘强的供述、辨认笔录及照片，证明其和杨某、侯某到浦江县后，通过微信找到二个卖淫女，其想到诸暨市卖淫的价格比浦江贵，跟杨某、侯某提出也可同样操作。杨某、侯某与穿白衣服卖淫女（经辨认为被害人易某）发生性关系后，其和穿黑衣服卖淫女（经辨认为被害人齐某）还没有结束性交易，其要求被害人易某为其手淫，被害人易某不同意，其就拿起弹簧刀威胁，性交易结束后，其提出带这二个卖淫女去诸暨市卖淫赚钱，杨某、侯某同意后，其就跟二个卖淫女说要带她们去诸暨市卖淫，二个卖淫女不同意，其就不让卖淫女离开，二个卖淫女自行将手机交出后，其开车离开浦江，驶过义乌市火车站后，其将二个卖淫女分别叫下车，再次要求跟其卖淫，均又遭到拒绝，其就让卖淫女看了下车前盖上的血迹，吓唬她们。其就驾车继续前行后在一路边停车，其和侯某与二个卖淫女分别发生性关系，后又互换卖淫女发生性关系，侯某性交易结束后，杨某与穿白衣服的卖淫女发生性关系，杨某性交易结束后，其又要求穿白衣服的卖淫女帮其手淫。第二次与卖淫女发生性关系是因为其觉得这两个女的长得漂亮，其和杨某、侯某为了满足自己的性欲，而不是为了强迫被害人卖淫，但没有付钱。事后，其又将二个卖淫女分别叫下车，要求跟其卖淫，均又遭到拒绝。后其将车开往义乌市一水库边上，由扬旭东看管穿黑衣服的卖淫女，其将穿白衣服的卖淫女带到水库大坝。后其得知穿黑衣服的卖淫女跑掉，跑路离开时被公安人员抓获的事实。 身份证明，证明有关当事人的身份属实。 ","cpfxgc":"本院认为，被告人刘强伙同他人违背他人意志，强迫他人卖淫，其行为已构成强迫卖淫罪。被告人刘强伙同他人违背妇女意志，强行轮流与他人发生性关系，构成强奸罪。公诉机关指控成立，应予支持。被告人刘强强迫卖淫罪部分已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人刘强一人犯数罪，依法应当数罪并罚。被告人刘强如实供述自己的罪行，依法可以从轻处罚。辩护人钟兰友提出被告人刘强的行为不构成强迫卖淫罪及公诉机关指控被告人刘强犯强奸罪有轮奸情节，证据不足的辩护意见，与查明事实不符，不予采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第二百三十六条第三款第（四）项、第二十五条第一款、第二十三条、第六十七条第三款、第六十九条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人刘强犯强迫卖淫罪，判处有期徒刑二年零六个月，并处罚金人民币五千元；犯强奸罪，判处有期徒刑十年，决定执行有期徒刑十一年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月20日起至2025年10月19日止。罚金限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2015）金义刑初字第349号 公诉机关义乌市人民检察院。 被告人刘强，重庆市彭水苗族土家族自治县汉葭镇镇南村2组。因涉嫌犯强迫卖淫罪于2014年10月20日被义乌市公安局刑事拘留，同年11月27日被依法逮捕。现押于义乌市看守所。 辩护人钟兰友、吴天春，浙江奇合正律师事务所律师。 义乌市人民检察院以义检刑诉（2015）第232号起诉书指控被告人刘强犯强迫卖淫罪、强奸罪，于2015年1月26日向本院提起公诉。本院依法组成合议庭，不公开（涉及个人隐私）开庭审理了本案。义乌市人民检察院指派检察员雷小强出庭支持公诉，被告人刘强及其辩护人钟兰友到庭参加诉讼。现已审理终结。 义乌市人民检察院指控，2014年10月18日23时许，被告人刘强伙同杨某、侯某（均另案处理）在浦江县城区，通过微信招来被害人易某、齐某实施嫖娼。后被告人刘强驾驶车牌号为渝h×××××的面包车至浦江县人民医院附近的一处偏僻地点，双方谈好价格后，被告人刘强和侯某、杨某分别先后与被害人易某、齐某在面包车上发生性关系。期间，被告人刘强在与被害人易某发生性关系时还持刀逼迫被害人齐某舔舐其身体，并用手抓摸被害人齐某的胸部。后被告人刘强和杨某、侯某非但未支付嫖资，还拿走被害人易某、齐某的包和手机，将车开至义乌的一处偏僻地点，对被害人易某、齐某进行言语威胁，要求二名被害人去诸暨卖淫，并限制了二名被害人的自由。次日凌晨3时许，被告人刘强伙同杨某、侯某将车开至义乌的另一偏僻地点，要求与被害人易某、齐某再次发生性关系，被害人易某、齐某因害怕不敢反抗。被告人刘强先强行与被害人易某发生性关系，侯某与被害人齐某发生性关系，后被告人刘强又要求与被害人齐某发生性关系，侯某和被害人易某发生性关系。杨某在侯某与被害人易某发生关系结束后又强行与被害人易某发生了性关系。至同日5时40分，被告人刘强和杨某、侯某将车开至义乌市苏溪镇龙祈山水库。同日9时许，被害人易某在水库附近引开了被告人刘强的注意，被害人齐某趁机逃脱并报案至义乌市公安局。后义乌市公安局工作人员在苏溪镇楼存傅村村口拦截下被告人刘强驾驶的面包车，将被害人易某成功解救。 指控认为，被告人刘强的行为已触犯《中华人民共和国刑法》第二百三十六条第三款第（四）项、第三百五十八条第一款之规定，构成强奸罪、强迫卖淫罪，应依法予以惩处。 被告人刘强对公诉机关的指控无异议。 辩护人钟兰友提出，本案的被害人本身从事卖淫，被告人刘强没有采取暴力与胁迫手段强迫他人卖淫，被告人刘强带被害人到诸暨去卖淫只是换了环境和老板，被告人刘强的行为不构成强迫卖淫罪。公诉机关指控被告人刘强犯强奸罪有轮奸情节，证据不足。 经审理查明： 2014年10月18日23时许，被告人刘强伙同杨某、侯某（均另案处理）在浦江县城区，通过微信招来被害人易某、齐某实施嫖娼。后被告人刘强驾驶车牌号为渝h×××××的面包车至浦江县人民医院附近的一处偏僻地点，被告人刘强和侯某、杨某分别先后与被害人易某、齐某在面包车上发生性关系。期间，被告人刘强在与被害人易某发生性关系时还持刀逼迫被害人齐某舔舐其身体。性交易结束后，被告人刘强和杨某、侯某在未支付嫖资情况下，拿走被害人易某、齐某的包和手机，将车开至义乌的一处偏僻地点，对被害人易某、齐某进行言语威胁，要求被害人去诸暨卖淫，并限制了二名被害人的自由。次日凌晨3时许，被告人刘强伙同杨某、侯某将车开至义乌的另一偏僻地点，要求与被害人易某、齐某再次发生性关系，被害人易某、齐某因害怕不敢反抗，被告人刘强先强行与被害人易某发生性关系，侯某与被害人齐某发生性关系，后被告人刘强又要求与被害人齐某发生性关系，侯某和被害人易某发生性关系。杨某在侯某与被害人易某发生关系结束后，又强行与被害人易某发生了性关系。至同日5时40分，被告人刘强和杨某、侯某将车开至义乌市苏溪镇龙祈山水库。同日9时许，被害人齐某趁机逃脱并报案至义乌市公安局。后义乌市公安局工作人员在苏溪镇楼存傅村村口将被告人刘强驾驶的面包车拦截，将被害人易某成功解救，并抓获被告人刘强和杨某、侯某。 上述事实有下列经当庭举证、质证的证据证明： 被害人易某的陈述、辨认笔录及照片，证明2014年10月18日晚10时许，其和被害人齐某与被告人刘强等三人谈妥以400元／次／每人的价格发生性关系，期间，带头男子（经辨认为被告人刘强）拿出刀子威胁，肉体交易结束后，被告人刘强将其和被害人齐某的手机拿过去，称要么拿出一万元人民币给他，要么随他去卖淫，不让其和被害人齐某离开，其和被害人齐某都予以拒绝，被告人刘强将其叫下车，要其看汽车引擎盖中间的血迹，并吓唬是人血，随后被告人刘强开车将其和被害人齐某带走，软硬兼施要其和被害人齐某跟随去诸暨市卖淫。被告人刘强驾车驶离浦江县郑家坞后，将车子停在路边，被告人刘强与被害人齐某、直发男子（经辨认为杨某）与其发生性关系，其和被害人齐某怕出事，不敢反抗。在发生性关系过程中，被告人刘强提出互换女人，后被告人刘强与其、杨某和被害人齐某又发生性关系。杨某结束性关系后，卷发男子（经辨认为侯某）与被害人齐某发生了性关系。被告人刘强又提出互换女人，后被告人刘强与被害人齐某、侯某与其发生性关系。侯某结束后，被告人刘强轮着对其和被害人齐某发生性关系。性关系结束后，被告人刘强又要求其和被害人齐某去卖淫，或者每人拿出一万元给被告人刘强，其和被害人齐某始终没有答应。次日早上5时40分许，被告人刘强将车开到山上的水库边，带其到水库边上，要求其随他去卖淫。后被害人齐某趁杨某、侯某睡觉逃跑，被告人刘强在驾车追赶途中被警察抓住的事实。 被害人齐某的陈述、辨认笔录及照片，证明其和被害人易某与被告人刘强（经辨认带头男子为刘强）等三人谈妥以每人／次／400元一次的价格发生性关系，在发生性关系过程中，被告人刘强提出让其过去和被告人刘强及易平一起发生性关系，其拒绝后，被告人刘强遂拿出刀子进行威胁。事后，被告人刘强未支付约定嫖娼费用，并要求其和被害人易某将手机和包某，后开车载人乱逛，并提出让其与易某到诸暨卖淫，车子开到义乌市火车站时，被告人刘强带被害人易某下车看车盖上的人血后，将其叫下车，要求其跟随被告人刘强去卖淫，威胁不听话，就变成死人或植物人，其和被害人易某拒绝后，被告人刘强又提出要其和被害人易某拿出一万元人民币。后被告人刘强等人又要发生性关系，其迫于无奈与易某再次与被告人刘强及“直发”、“卷发”（经辨认卷发男子为侯某；直发男子为杨某）发生性关系。后被告人刘强将车子开到一村子水库旁，其趁人不备逃离后向公安机关报警的事实。 证人杨某的证言、辨认笔录及照片，证明其和侯某及被告人刘强约定嫖娼，被告人刘强提出如果卖淫女年轻、漂亮就带走卖淫赚钱。其三人与两名被害人在发生性关系，被告人刘强从其手上拿了刀子对被害人进行威胁，后被告人刘强提出带这二个卖淫女去诸暨市卖淫，并劝说被害人齐某、易某（经辨认黑衣服女子为被害人齐某；白衣服女子为被害人易某），被害人齐某、易某表示不同意后，被告人刘强不让被害人离开，后开车带被害人乱逛，二个多小时后，被告人刘强提出再次与被害人发生性关系，其三人和两名被害人又发生了性关系，后来被害人齐某逃跑，其被公安人员抓获的事实。 证人侯某的证言、辨认笔录及照片，证明其和被告人刘强、杨某召卖淫女齐某、易某（经辨认红衣服女子为被害人易某，被害人齐某为另一女子）进行嫖娼，在卖淫女齐某、易某要求离开回去后，被告人刘强向其要了一把匕首威胁被害人即卖淫女齐某、易某，并将被害人齐某、易某的手机拿过来交给其保管，带被害人去看车头前面的鸟粪，后被告人刘强就开车带着被害人齐某、易某继续乱逛，在去诸暨市的途中，被告人刘强向被害人提出与被害人再次发生性关系，后其和被害人齐某、易某轮流发生了性关系，杨某和被害人齐某发生了性关系，后被告人刘强将车子开进一村庄，被告人刘强带一被害人易某到水库边，其和杨某、被害人齐某呆在车上，后被害人齐某逃跑，其被公安人员抓获的事实。 抓获经过，证明2014年10月19日9时20分许，被害人齐某向义乌市公安局苏溪派出所报警称，其与朋友易某被强奸，现易某仍被挟持。接警后，义乌市公安局苏溪派出所工作人员带被害人齐某在义乌市苏溪镇楼存傅村村口将渝h×××××的面包车拦截，当场抓获被告人刘强及杨某、侯某的事实。 义乌市公安局搜查笔录、扣押物品清单及照片，证明公安机关经依法搜查，当场从被告人刘强处扣押砍斧一把、折叠弹簧刀各一把、棒球棍二根，从侯某处扣押折叠弹簧刀一把的事实。 被告人刘强的供述、辨认笔录及照片，证明其和杨某、侯某到浦江县后，通过微信找到二个卖淫女，其想到诸暨市卖淫的价格比浦江贵，跟杨某、侯某提出也可同样操作。杨某、侯某与穿白衣服卖淫女（经辨认为被害人易某）发生性关系后，其和穿黑衣服卖淫女（经辨认为被害人齐某）还没有结束性交易，其要求被害人易某为其手淫，被害人易某不同意，其就拿起弹簧刀威胁，性交易结束后，其提出带这二个卖淫女去诸暨市卖淫赚钱，杨某、侯某同意后，其就跟二个卖淫女说要带她们去诸暨市卖淫，二个卖淫女不同意，其就不让卖淫女离开，二个卖淫女自行将手机交出后，其开车离开浦江，驶过义乌市火车站后，其将二个卖淫女分别叫下车，再次要求跟其卖淫，均又遭到拒绝，其就让卖淫女看了下车前盖上的血迹，吓唬她们。其就驾车继续前行后在一路边停车，其和侯某与二个卖淫女分别发生性关系，后又互换卖淫女发生性关系，侯某性交易结束后，杨某与穿白衣服的卖淫女发生性关系，杨某性交易结束后，其又要求穿白衣服的卖淫女帮其手淫。第二次与卖淫女发生性关系是因为其觉得这两个女的长得漂亮，其和杨某、侯某为了满足自己的性欲，而不是为了强迫被害人卖淫，但没有付钱。事后，其又将二个卖淫女分别叫下车，要求跟其卖淫，均又遭到拒绝。后其将车开往义乌市一水库边上，由扬旭东看管穿黑衣服的卖淫女，其将穿白衣服的卖淫女带到水库大坝。后其得知穿黑衣服的卖淫女跑掉，跑路离开时被公安人员抓获的事实。 身份证明，证明有关当事人的身份属实。 本院认为，被告人刘强伙同他人违背他人意志，强迫他人卖淫，其行为已构成强迫卖淫罪。被告人刘强伙同他人违背妇女意志，强行轮流与他人发生性关系，构成强奸罪。公诉机关指控成立，应予支持。被告人刘强强迫卖淫罪部分已经着手实行犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚。被告人刘强一人犯数罪，依法应当数罪并罚。被告人刘强如实供述自己的罪行，依法可以从轻处罚。辩护人钟兰友提出被告人刘强的行为不构成强迫卖淫罪及公诉机关指控被告人刘强犯强奸罪有轮奸情节，证据不足的辩护意见，与查明事实不符，不予采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第二百三十六条第三款第（四）项、第二十五条第一款、第二十三条、第六十七条第三款、第六十九条、第五十二条、第五十三条之规定，判决如下： 被告人刘强犯强迫卖淫罪，判处有期徒刑二年零六个月，并处罚金人民币五千元；犯强奸罪，判处有期徒刑十年，决定执行有期徒刑十一年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月20日起至2025年10月19日止。罚金限判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长丁樟仁 人民陪审员吴廷生 人民陪审员郑樟水 二〇一五年三月五日 代书记员傅薪璇","writId":"0599b9aba874f55ae4031f7e1bf0bb7967c","writName":"刘强强迫卖淫罪，刘强强奸罪一审刑事判决书"}
