{"ajId":"25afef75-287b-4a69-82f2-da2c2fd8eb87","ajName":"何登举犯强奸罪一案","ajjbqk":" 诸暨市人民检察院指控： 被告人何登举系被害人刘某丙（2010年11月16日出生）的舅爷爷，2015年6月6日11时左右，被告人何登举带刘某丙从诸暨市安华镇霞丽村去安华镇球山村，行经霞丽村一农田水渠边休息，被告人何登举抱着刘某丙玩耍时心生淫念，遂脱掉刘某丙的右腿裤，将阴茎插入刘某丙的阴道并射精。 2015年6月8日，被告人何登举被公安机关抓获归案。 为证明上述指控的事实，公诉机关向本院提交相应证据。认为被告人何登举奸淫不满十四周岁的幼女，应当以强奸罪追究刑事责任，且应从重处罚。提请本院对被告人何登举依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定处罚。 被告人何登举对公诉机关指控的事实及罪名均无异议。 经审理查明： 被告人何登举与被害人刘某丙（2010年11月16日出生）系远房亲属关系。2015年6月6日11时左右，被告人何登举带刘某丙从诸暨市安华镇霞丽村去安华镇球山村，行经霞丽村一农田水渠边休息，被告人何登举抱着刘某丙玩耍时心生淫念，遂脱掉刘某丙的右腿裤，对刘某丙实施了奸淫。 2015年6月9日，被告人何登举被公安机关抓获归案。 上述事实，有侦查机关依照法定程序收集并由公诉人提交，经当庭宣读、出示并经法庭质证、认证的被害人刘某丙的陈述，证人郝某、刘某甲、张某、何某、刘某乙的证言，现场勘验检查记录，现场示意图，现场照片，提取笔录，人身检查笔录及照片，辨认笔录及照片，法医物证鉴定书，身份信息，出生医学证明，抓获经过，户籍证明，情况说明，录像资料，被告人何登举的供述和辩解等证据所证实。 ","cpfxgc":"本院认为，被告人何登举奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应追究刑事责任，且依法予以从重处罚。公诉机关指控的罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下：","pjjg":" 被告人何登举犯强奸罪，判处有期徒刑八年六个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一五年六月九日起至二0二三年十二月八日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2015）绍诸刑初字第1175号 公诉机关诸暨市人民检察院。 被告人何登举，农民。因本案于2015年6月9日被诸暨市公安局刑事拘留，同年6月24日被逮捕。现羁押于诸暨市看守所。 诸暨市人民检察院以诸检刑诉（2015）1112号起诉书指控被告人何登举犯强奸罪，于2015年9月18日向本院提起公诉。本院于同月21日立案受理，并依法适用普通程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。诸暨市人民检察院指派代理检察员孙孝良出庭支持公诉，被害人的法定代理人刘某乙、被告人何登举到庭参加诉讼。现已审理终结。 诸暨市人民检察院指控： 被告人何登举系被害人刘某丙（2010年11月16日出生）的舅爷爷，2015年6月6日11时左右，被告人何登举带刘某丙从诸暨市安华镇霞丽村去安华镇球山村，行经霞丽村一农田水渠边休息，被告人何登举抱着刘某丙玩耍时心生淫念，遂脱掉刘某丙的右腿裤，将阴茎插入刘某丙的阴道并射精。 2015年6月8日，被告人何登举被公安机关抓获归案。 为证明上述指控的事实，公诉机关向本院提交相应证据。认为被告人何登举奸淫不满十四周岁的幼女，应当以强奸罪追究刑事责任，且应从重处罚。提请本院对被告人何登举依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定处罚。 被告人何登举对公诉机关指控的事实及罪名均无异议。 经审理查明： 被告人何登举与被害人刘某丙（2010年11月16日出生）系远房亲属关系。2015年6月6日11时左右，被告人何登举带刘某丙从诸暨市安华镇霞丽村去安华镇球山村，行经霞丽村一农田水渠边休息，被告人何登举抱着刘某丙玩耍时心生淫念，遂脱掉刘某丙的右腿裤，对刘某丙实施了奸淫。 2015年6月9日，被告人何登举被公安机关抓获归案。 上述事实，有侦查机关依照法定程序收集并由公诉人提交，经当庭宣读、出示并经法庭质证、认证的被害人刘某丙的陈述，证人郝某、刘某甲、张某、何某、刘某乙的证言，现场勘验检查记录，现场示意图，现场照片，提取笔录，人身检查笔录及照片，辨认笔录及照片，法医物证鉴定书，身份信息，出生医学证明，抓获经过，户籍证明，情况说明，录像资料，被告人何登举的供述和辩解等证据所证实。 本院认为，被告人何登举奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应追究刑事责任，且依法予以从重处罚。公诉机关指控的罪名成立，本院予以支持。依照《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，判决如下： 被告人何登举犯强奸罪，判处有期徒刑八年六个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自二0一五年六月九日起至二0二三年十二月八日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张小涛 人民陪审员石莎娜 人民陪审员朱赛飞 二〇一五年十月二十八日 书记员应华 附页 《中华人民共和国刑法》第二百三十六条：以暴力胁迫或者其他手段强奸妇女的，处三年以上，十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公众场合当中强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"01873e11a02008487d37ccd70cdb3391f91","writName":"何登举犯强奸罪一审刑事判决书"}
