{"ajId":"099bd530-0a94-4897-a2cd-9a454c535205","ajName":"冯正兵行贿一案","ajjbqk":" 公诉机关指控：被告人冯正兵为承包经营全椒县碧云美食城，谋取不正当利益，自2003年至2015年，给予原全椒县供销合作社联合社主任董某某（另案处理）、原全椒县生资公司经理王某（另案处理）现金合计510万元。 1.2002年7月，王某向其主管领导董某某汇报，欲将县生资公司下属的全椒县碧云美食城发包给单位内部职工，董某某表示同意。之后董某某、王某与被告人冯正兵相互通谋，由董某某、王某两人利用职权帮助冯正兵承包经营碧云美食城，冯正兵将碧云美食城的年利润分为三份，送给董某某和王某一人一份。2002年8月15日，被告人冯正兵在董某某、王某的职务帮助下，以年租金27万元、租赁期10年等条件与王某代表的县生资公司签订租赁合同，承包经营碧云美食城。2003年6月30日，被告人冯正兵在董某某和王某的职务帮助下，与县生资公司签订一份补充协议，将碧云美食城的年租金降至22万元，增加可转租条款。2006年5月16日，被告人冯正兵与县生资公司再次签订一份补充协议，将碧云美食城的租期延长10年，续延期间年租金降为17.6万元。自2003年起，被告人冯正兵按照约定，根据碧云美食城的营业利润按年度给被告人王某和董某某送钱。自2003年至2015年，被告人冯正兵给予董某某、王某现金分别为209万元、189万元，合计398万元。 2.2010年1月28日，被告人冯正兵与中国邮政储蓄银行有限责任公司全椒县支行签订房屋租赁合同，将碧云美食城西面大厅出租给邮储银行作为营业场所，租期10年，前五年年租金45万元，后五年年租金49.5万元。自2010年起，被告人冯正兵根据租金收入按年度给董某某和王某送钱。自2010年至2015年，被告人冯正兵给予董某某、王某现金分别为51万元、61万元，合计112万元。 公诉机关认为：被告人冯正兵为承包经营全椒县碧云美食城，谋取不正当利益，给予国家工作人员董某某、王某现金510万元，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人行贿数额是510万元，情节特别严重，法定刑为十年以上有期徒刑，被告人冯正兵在被追诉前主动交代自己的行贿行为，可以从轻减轻处罚。 公诉机关提供了相关证据在卷佐证。 被告人冯正兵针对公诉机关的指控提出：“我对起诉书指控510万的数字没有异议，但是起诉书中说我为承包碧云美食城，谋取不正当利益，给他们三分之一的利润，与董某某、王某同谋我认为是不合适的。当时不是我主动要求承包碧云美食城，是王某主动找我的，当时董某某是供销社主任，王某是生资公司经理，我没有级别和他们进行密谋。我们从来也没有商量过如何取得碧云美食城的承包权，商量的是当时我不敢干，他们鼓励我干，相信我能干好，并且答应用他们的人脉来介绍生意，协调各方面的关系，商量的是承包碧云美食城后合伙经营美食城，按照三分之一的比例来分利润。我作为原碧云美食城的经营负责人，我是有优先承包权的，所以不需要商量，我要干肯定能干上。另外关于起诉书中涉及的510万元的数字，有几部分组成，2003年至2010年我每年按照合伙三分之一的比例的利润分给他们的，2011年以后王某、董某某提出退出股份，我们三人算账，每人120万元，他们也同意了，我于2011年过年前给他们每人30万元的退股金。由于董某某后来反悔，第一步找我要2012年的房租，第二步又要回来继续分配利润，所以我决定不干了，后来他们俩做我工作，让我妻子雷某也分了一份，就变成了四份，我从那之后就没有给他们送过钱。另外2011年退股后有32万元是特殊情况，第一笔是邮储银行的房租12万元，还有2015年董某某找我要了10万元，没有说干什么，还有一笔是我妻子给董某某和王某送钱的时候，有个10万元的差额，我认为这上面没有说明。对于起诉书中提到的一份合同和三份补充协议，合同中是27万元和13名职工，起诉书中没有提到，而且2009年涨了5万元的房租，起诉书中都没有提到，所以我认为起诉书不全面。” 辩护人王树人提出的辩护意见是：一、关于本案的事实。（一）起诉书指控冯正兵的犯罪事实，部分与本案事实不符。1、起诉书指控被告人为承包经营全椒县碧云美食城，谋取不正当利益，与董某某、王某相互通谋和本案的事实不符。2、起诉书指控2002年8月，冯正兵在董某某、王某的职务帮助下，签订合同承包经营碧云美食城和本案的事实不符。3、起诉书指控2003年6月冯正兵在董某某、王某的职务帮助下，签订补充协议，涉及租金调整和允许转租和本案的事实不符。4、起诉书对冯正兵有利的事实，没有全面认定。（二）起诉书认定冯正兵行贿，只是将分红的数字概括汇总，而对具体的前因后果，是否每笔都构成行贿没有查明。本案所涉及的510万元，对冯正兵而言应分成如下几个部分：1、2003年至2011年按和董某某、王某约定，每人三分之一分红232万元。2、2011年和董某某、王某达成一致，董某某、王某退股，其二人各分得120万元，实际各得到30万元。支付股金60万元。3、2012年董某某、王某对退股反悔，达成新的约定按四分之一分红。董某某、王某分得218万元。（三）本案承包经营合同的订立所涉及的资产是集体资产。（四）本案所涉及的职权是公司的法定代表人的职权，履行职权的王某并非是国家工作人员。二、关于本案法律方面的问题。（一）起诉书指控冯正兵构成行贿罪定性不当。1、与行贿罪的客体不符。行贿罪的客体是国家机关、国有公司、企业、事业单位、人民团体的正常活动，本案涉及的碧云美食城是生资公司集体企业投资形成的集体资产。生资公司持有的国有土地划拨使用权证不能证明其生资公司资产性质就有国有资产。2、犯罪的对象不符。冯正兵未对利用职权的国家工作人员行贿。王某和生资公司是劳动合同关系，董某某和王某，公诉机关是以共同犯有受贿罪起诉的，但是还应该分清是利用了谁的职务。本案事实是冯正兵是和生资公司签订承包经营合同，该合同是经过生资公司经理办公会研究，是公司行为。显然是公司经理的职权。而无需报供销社批准。（二）起诉书指控被告人冯正兵行贿510万元于本案的事实不符，也缺少法律依据。1、起诉书指控冯正兵行贿510万元，是2003年至2015年，时间长达12年，次数多达近40次所为。每次行贿是否谋取了不正当的利益，起诉书没有明确。2、起诉书指控冯正兵行贿510万元中，有32万元不应认定为行贿。即，2015年初，董某某找到冯正兵要10万元，说是为美食城办事，董某某未将该款还给冯正兵。2015年末，雷某做主从王某妻子手拿回10万元送给董某某，冯正兵一直不知情。2011年的租金12万元，是董某某索要。冯正兵也没有得到不正当利益。3、起诉书指控冯正兵行贿510万元中，2003年至2011年，依据和董某某、王某约定，每人三分之一分红232万元是干股孳息，认定为行贿无法律依据。3、起诉书指控冯正兵行贿510万元中，2012年董某某和王某对退股反悔，达成新的约定按四分之一分红。董某某、王某分得218万元（含上述32万元），认定冯正兵行贿没有法律依据。（三）冯正兵在检察机关立案前，在纪检部门已将送给董某某、王某的510万元全部说清。如果认定冯正兵有罪，其也具备法定减轻或免予处罚情节。 辩护人马金扶提出的辩护意见是：1、本案基本事实不清。董王二人利用职权帮助冯正兵承包的客观行为属于本案的基本事实，在公诉方提供的所有案件材料中没有任何具体体现或描述。这是明显的案件基本事实不清，基本证据缺失。2、指控冯正兵谋取不正当利益没有事实根据。公诉机关在指控冯正兵行贿罪的卷宗材料中没有提供任何能够证明冯正兵取得（包括碧云美食城承包权在内的）不正当利益的证据，甚至连冯正兵想要谋取的什么利益属于不正当利益这一基本事实都没能确定清楚就指控冯正兵构成了行贿罪。其指控是与立法本意相悖的，是明显违背了两高的司法解释的规定，是完全错误的。3、冯正兵没有获得任何不正当利益。冯正兵与生资公司签订的所有合同、协议都是公司集体研究决定的，是合法的，没有获取不正当利益，理应受到法律的保护。4、冯正兵从来没有行贿的主观故意。冯正兵想要承包碧云美食城是迫于无奈，冯正兵有能力和有优先资格正当取得碧云美食城的承包权，没有理由也没有必要请托董王二人帮忙取得碧云美食城的承包权，冯正兵是通过合理合法程序取得承包权的，没有任何不正当的过错，冯正兵同意与董王二人合伙承包，也是迫于无奈。综上，冯正兵自2002年起至今一直合法经营，其所作所为没有任何违法之处，冯正兵与公司签订的所有合同都履行了合法程序，合同合法有效。冯正兵依据合同所取得的碧云美食城承包经营权及后续承包经营期间所取得的全部收益也都是合法所得，其并没有得到董某某、王某所谓的帮助或支持，更没有获得任何不正当利益。冯正兵所得到的一切都是其夫妻二人凭借自己的经营能力、管理能力、经营理念以及吃苦耐劳、辛勤付出换来的回报。恳请法院依法对本案作出无罪判决。 经审理查明：全椒县农业生产资料公司（以下简称县生资公司）是全椒县供销合作社联合社（以下简称县供销社）出资的下属集体所有制企业，全椒县碧云美食娱乐城（以下简称碧云美食城）是县生资公司的下属单位，其主要资产为碧云美食城大楼。董某某（已判决）于2001年4月至2002年3月任县供销社主任、县生资公司经理，2002年3月至2003年4月任县供销社主任。2002年3月23日，全椒县人民政府任命王某（已判决）担任县生资公司经理。2003年至2015年12月，被告人冯正兵为承包经营碧云美食城，谋取不正当利益，给予董某某、王某现金合计510万元。具体事实如下： 2002年7月份，董某某、王某与冯正兵三人共谋，由冯正兵承包碧云美食城，碧云美食城经营收益三人均分。2002年8月15日，王某代表县生资公司与冯正兵签订碧云美食城承包租赁合同，冯正兵承包碧云美食城。2003年6月30日，冯正兵以“非典”疫情影响碧云美食城餐饮业要求减免承包租金为由，与县生资公司签订一份补充协议，将碧云美食城年租金从27万元降至22万元，并增加可转租、减免一个月租金等优惠条件。2006年5月16日，在王某、董某某的关照下，冯正兵与县生资公司又签订一份补充协议，将碧云美食城租期延长10年，续延期间年租金降为17.6万元以及拥有碧云美食城后院使用权等优惠条件。直至2009年3月24日，在县生资公司相关人员的提议下，冯正兵与县生资公司再次签订一份补充协议，将碧云美食城租金自2009年1月1日起每年增加5万元。 自2003年起，冯正兵按年度根据碧云美食城的经营利润给董某某、王某送钱，其中2003年送给二人各自6万元，2004年送给二人各自8万元，2005年送给二人各自10万元，2006年至2009年每年送给二人各自15万元，2010年送给二人各自20万元，2011年送给二人各自30万元，2012年送给二人各自15万元，2013年送给二人各自10万元，2014年送给二人各自15万元，2015年送给董某某35万元，送给王某15万元。综上，2003年至2015年，冯正兵送给董某某、王某共计398万元。 2010年1月28日，冯正兵与中国邮政储蓄银行有限责任公司全椒县支行签订房屋租赁合同，将碧云美食城一二层每层自西向东共六间房屋出租给中国邮政储蓄银行有限责任公司全椒县支行作为营业场所，租期10年，前五年年租金45万元，后五年年租金49.5万元。自2010年起，冯正兵按照约定将该房租部分租金按年度送给董某某、王某。其中2010年、2011年冯正兵送给二人各自12万元，2012年至2014年送给二人各自9万元，2015年12月24日送给王某10万元。综上，2010年至2015年12月，冯正兵送给董某某、王某转租碧云美食城租金共计112万元。 另查明：被告人冯正兵涉嫌行贿罪一案，由中共全椒县纪律检查委员会将案件线索移送全椒县人民检察院。被告人冯正兵于2016年1月6日、3月9日在检察机关主动交代其送给董某某、王某510万元事实。全椒县人民检察院于2016年5月4日决定对冯正兵涉嫌行贿罪立案侦查，次日传唤冯正兵到案接受讯问。 庭审中，被告人的辩护人提出非法证据排除申请，本院依法启动非法证据排除法庭调查程序，并当庭宣布法庭调查结果，即被告人及其辩护人申请对冯正兵的三份讯问笔录予以排除，本院不予采纳。 上述事实，有经庭审举证、质证的：1、案件移送函、立案决定书、归案情况说明。2、户籍信息资料、公务员登记表、全椒县人民政府文件、县深化企业改革指挥部办公室文件、企业法人营业执照。3、县供销社及县生资公司机构编制文件、县生资公司文件、企业申请变更登证注册书、营业执照。3、租赁合同、报告、补充协议。4、县生资公司会议记录、碧云美食城交接手续情况说明、账单。5、房地产抵押估价报告，县供销社合作社的情况说明及国有土地使用证书，董某某、王某的一、二审刑事判决书。6、证人董某某、王某、雷某、袁某、蒋某等人的证言。7、被告人冯正兵的供述及询问笔录。8、视听资料光盘等证据证实，本院予以确认。 ","cpfxgc":"本院认为：被告人冯正兵在经济活动中，违反法律、法规、规章或者政策规定，违背公平、公正原则，为谋取不正当利益，给予国家工作人员财物510万元，情节特别严重，其行为已构成行贿罪。公诉机关指控的事实清楚，证据确实、充分，罪名成立。依法应追究被告人冯正兵刑事责任。被告人冯正兵在被追诉前主动交待其行贿行为，依法予以减轻处罚。 王某接受全椒县人民政府任命，担任县生资公司经理，对县生资公司的财产包括碧云美食城进行管理、监督等活动，属于国家机关委派到非国有公司从事公务的人员，应以国家工作人员论。《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》明确规定：行贿犯罪中的“谋取不正当利益”，是指行贿人谋取的利益违反法律、法规、规章或者政策规定，或者要求国家工作人员违反法律、法规、规章、政策、行业规范的规定，为自己提供帮助或者方便条件。违背公平、公正原则，在经济、组织人事管理等活动中，谋取竞争优势的，应当认定为“谋取不正当利益”。 根据以上审理查明的事实及相关法律、司法解释之规定，被告人冯正兵提出的“起诉书中说我为承包碧云美食城，谋取不正当利益，给他们三分之一的利润，与董某某、王某同谋我认为是不合适的。我们从来也没有商量过如何取得碧云美食城的承包权。2003年至2010年我每年按照合伙三分之一的比例的利润分给他们的，2011年以后王某、董某某提出退出股份，我们三人算账，每人120万元，他们也同意了，我于2011年过年前给他们每人30万元的退股金。”辩护辩解意见，以及辩护人提出的“起诉书指控冯正兵的犯罪事实，部分与本案事实不符。起诉书指控被告人为承包经营碧云美食城，谋取不正当利益，与董某某、王某相互通谋和本案的事实不符。起诉书指控2002年8月，冯正兵在董某某、王某的职务帮助下，签订合同承包经营碧云美食城和本案的事实不符。起诉书指控2003年6月冯正兵在董某某、王某的职务帮助下，签订补充协议，涉及租金调整和允许转租和本案的事实不符。起诉书认定冯正兵行贿，是否每笔都构成行贿没有查明。2003年至2011年按和董某某、王某约定，每人三分之一分红232万元。2011年和董某某、王某达成一致，董某某、王某退股，支付股金60万元。履行职权的王某并非是国家工作人员。起诉书指控冯正兵构成行贿罪定性不当。与行贿罪的客体不符，犯罪的对象不符。起诉书指控被告人冯正兵行贿510万元于本案的事实不符，也缺少法律依据。”、“本案基本事实不清。指控冯正兵谋取不正当利益没有事实根据，其指控是与立法本意相悖的，是明显违背了两高的司法解释的规定，是完全错误的。冯正兵没有获得任何不正当利益。冯正兵与生资公司签订的所有合同、协议都是合法的，没有获取不正当利益，理应受到法律的保护。冯正兵从来没有行贿的主观故意。冯正兵是通过合理合法程序取得承包权的，没有任何不正当的过错。冯正兵依据合同所取得的碧云美食城承包经营权及后续承包经营期间所取得的全部收益并没有得到董某某、王某所谓的帮助或支持，更没有获得任何不正当利益。恳请法院依法对本案作出无罪判决。”辩护意见，与查明事实及法律规定不符，本院不予采纳。辩护人提出的“如果认定冯正兵有罪，其也具备法定减轻处罚情节”辩护意见，本院已予采纳，并在量刑时充分考虑。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十九条第一款、第二款、第三百九十条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第九条第一款、第十九条第二款之规定，判决如下：","pjjg":" 被告人冯正兵犯行贿罪，判处有期徒刑七年，并处罚金四十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2023年5月4日止；罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省滁州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"安徽省全椒县人民法院 刑事判决书 （2016）皖1124刑初165号 公诉机关安徽省全椒县人民检察院。 被告人冯正兵，男，1973年5月5日出生于安徽省全椒县，汉族，专科文化，个体经营者，户籍地江苏省南京市浦口区，住安徽省全椒县。因涉嫌犯行贿罪于2016年5月5日被刑事拘留，2016年5月18日被逮捕。现羁押于全椒县看守所。 辩护人王树人，北京君致律师事务所律师。 辩护人马金扶，北京晟兴律师事务所律师。 全椒县人民检察院以全检刑诉［2016］157号起诉书指控被告人冯正兵犯行贿罪，于2016年10月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。全椒县人民检察院指派代理检察员黄某、严某出庭支持公诉，被告人冯正兵及其辩护人王树人、马金扶到庭参加诉讼。本案审理过程中，公诉机关建议延期审理，本院决定延期审理。现已审理终结。 公诉机关指控：被告人冯正兵为承包经营全椒县碧云美食城，谋取不正当利益，自2003年至2015年，给予原全椒县供销合作社联合社主任董某某（另案处理）、原全椒县生资公司经理王某（另案处理）现金合计510万元。 1.2002年7月，王某向其主管领导董某某汇报，欲将县生资公司下属的全椒县碧云美食城发包给单位内部职工，董某某表示同意。之后董某某、王某与被告人冯正兵相互通谋，由董某某、王某两人利用职权帮助冯正兵承包经营碧云美食城，冯正兵将碧云美食城的年利润分为三份，送给董某某和王某一人一份。2002年8月15日，被告人冯正兵在董某某、王某的职务帮助下，以年租金27万元、租赁期10年等条件与王某代表的县生资公司签订租赁合同，承包经营碧云美食城。2003年6月30日，被告人冯正兵在董某某和王某的职务帮助下，与县生资公司签订一份补充协议，将碧云美食城的年租金降至22万元，增加可转租条款。2006年5月16日，被告人冯正兵与县生资公司再次签订一份补充协议，将碧云美食城的租期延长10年，续延期间年租金降为17.6万元。自2003年起，被告人冯正兵按照约定，根据碧云美食城的营业利润按年度给被告人王某和董某某送钱。自2003年至2015年，被告人冯正兵给予董某某、王某现金分别为209万元、189万元，合计398万元。 2.2010年1月28日，被告人冯正兵与中国邮政储蓄银行有限责任公司全椒县支行签订房屋租赁合同，将碧云美食城西面大厅出租给邮储银行作为营业场所，租期10年，前五年年租金45万元，后五年年租金49.5万元。自2010年起，被告人冯正兵根据租金收入按年度给董某某和王某送钱。自2010年至2015年，被告人冯正兵给予董某某、王某现金分别为51万元、61万元，合计112万元。 公诉机关认为：被告人冯正兵为承包经营全椒县碧云美食城，谋取不正当利益，给予国家工作人员董某某、王某现金510万元，其行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，犯罪事实清楚，证据确实、充分，应当以行贿罪追究其刑事责任。被告人行贿数额是510万元，情节特别严重，法定刑为十年以上有期徒刑，被告人冯正兵在被追诉前主动交代自己的行贿行为，可以从轻减轻处罚。 公诉机关提供了相关证据在卷佐证。 被告人冯正兵针对公诉机关的指控提出：“我对起诉书指控510万的数字没有异议，但是起诉书中说我为承包碧云美食城，谋取不正当利益，给他们三分之一的利润，与董某某、王某同谋我认为是不合适的。当时不是我主动要求承包碧云美食城，是王某主动找我的，当时董某某是供销社主任，王某是生资公司经理，我没有级别和他们进行密谋。我们从来也没有商量过如何取得碧云美食城的承包权，商量的是当时我不敢干，他们鼓励我干，相信我能干好，并且答应用他们的人脉来介绍生意，协调各方面的关系，商量的是承包碧云美食城后合伙经营美食城，按照三分之一的比例来分利润。我作为原碧云美食城的经营负责人，我是有优先承包权的，所以不需要商量，我要干肯定能干上。另外关于起诉书中涉及的510万元的数字，有几部分组成，2003年至2010年我每年按照合伙三分之一的比例的利润分给他们的，2011年以后王某、董某某提出退出股份，我们三人算账，每人120万元，他们也同意了，我于2011年过年前给他们每人30万元的退股金。由于董某某后来反悔，第一步找我要2012年的房租，第二步又要回来继续分配利润，所以我决定不干了，后来他们俩做我工作，让我妻子雷某也分了一份，就变成了四份，我从那之后就没有给他们送过钱。另外2011年退股后有32万元是特殊情况，第一笔是邮储银行的房租12万元，还有2015年董某某找我要了10万元，没有说干什么，还有一笔是我妻子给董某某和王某送钱的时候，有个10万元的差额，我认为这上面没有说明。对于起诉书中提到的一份合同和三份补充协议，合同中是27万元和13名职工，起诉书中没有提到，而且2009年涨了5万元的房租，起诉书中都没有提到，所以我认为起诉书不全面。” 辩护人王树人提出的辩护意见是：一、关于本案的事实。（一）起诉书指控冯正兵的犯罪事实，部分与本案事实不符。1、起诉书指控被告人为承包经营全椒县碧云美食城，谋取不正当利益，与董某某、王某相互通谋和本案的事实不符。2、起诉书指控2002年8月，冯正兵在董某某、王某的职务帮助下，签订合同承包经营碧云美食城和本案的事实不符。3、起诉书指控2003年6月冯正兵在董某某、王某的职务帮助下，签订补充协议，涉及租金调整和允许转租和本案的事实不符。4、起诉书对冯正兵有利的事实，没有全面认定。（二）起诉书认定冯正兵行贿，只是将分红的数字概括汇总，而对具体的前因后果，是否每笔都构成行贿没有查明。本案所涉及的510万元，对冯正兵而言应分成如下几个部分：1、2003年至2011年按和董某某、王某约定，每人三分之一分红232万元。2、2011年和董某某、王某达成一致，董某某、王某退股，其二人各分得120万元，实际各得到30万元。支付股金60万元。3、2012年董某某、王某对退股反悔，达成新的约定按四分之一分红。董某某、王某分得218万元。（三）本案承包经营合同的订立所涉及的资产是集体资产。（四）本案所涉及的职权是公司的法定代表人的职权，履行职权的王某并非是国家工作人员。二、关于本案法律方面的问题。（一）起诉书指控冯正兵构成行贿罪定性不当。1、与行贿罪的客体不符。行贿罪的客体是国家机关、国有公司、企业、事业单位、人民团体的正常活动，本案涉及的碧云美食城是生资公司集体企业投资形成的集体资产。生资公司持有的国有土地划拨使用权证不能证明其生资公司资产性质就有国有资产。2、犯罪的对象不符。冯正兵未对利用职权的国家工作人员行贿。王某和生资公司是劳动合同关系，董某某和王某，公诉机关是以共同犯有受贿罪起诉的，但是还应该分清是利用了谁的职务。本案事实是冯正兵是和生资公司签订承包经营合同，该合同是经过生资公司经理办公会研究，是公司行为。显然是公司经理的职权。而无需报供销社批准。（二）起诉书指控被告人冯正兵行贿510万元于本案的事实不符，也缺少法律依据。1、起诉书指控冯正兵行贿510万元，是2003年至2015年，时间长达12年，次数多达近40次所为。每次行贿是否谋取了不正当的利益，起诉书没有明确。2、起诉书指控冯正兵行贿510万元中，有32万元不应认定为行贿。即，2015年初，董某某找到冯正兵要10万元，说是为美食城办事，董某某未将该款还给冯正兵。2015年末，雷某做主从王某妻子手拿回10万元送给董某某，冯正兵一直不知情。2011年的租金12万元，是董某某索要。冯正兵也没有得到不正当利益。3、起诉书指控冯正兵行贿510万元中，2003年至2011年，依据和董某某、王某约定，每人三分之一分红232万元是干股孳息，认定为行贿无法律依据。3、起诉书指控冯正兵行贿510万元中，2012年董某某和王某对退股反悔，达成新的约定按四分之一分红。董某某、王某分得218万元（含上述32万元），认定冯正兵行贿没有法律依据。（三）冯正兵在检察机关立案前，在纪检部门已将送给董某某、王某的510万元全部说清。如果认定冯正兵有罪，其也具备法定减轻或免予处罚情节。 辩护人马金扶提出的辩护意见是：1、本案基本事实不清。董王二人利用职权帮助冯正兵承包的客观行为属于本案的基本事实，在公诉方提供的所有案件材料中没有任何具体体现或描述。这是明显的案件基本事实不清，基本证据缺失。2、指控冯正兵谋取不正当利益没有事实根据。公诉机关在指控冯正兵行贿罪的卷宗材料中没有提供任何能够证明冯正兵取得（包括碧云美食城承包权在内的）不正当利益的证据，甚至连冯正兵想要谋取的什么利益属于不正当利益这一基本事实都没能确定清楚就指控冯正兵构成了行贿罪。其指控是与立法本意相悖的，是明显违背了两高的司法解释的规定，是完全错误的。3、冯正兵没有获得任何不正当利益。冯正兵与生资公司签订的所有合同、协议都是公司集体研究决定的，是合法的，没有获取不正当利益，理应受到法律的保护。4、冯正兵从来没有行贿的主观故意。冯正兵想要承包碧云美食城是迫于无奈，冯正兵有能力和有优先资格正当取得碧云美食城的承包权，没有理由也没有必要请托董王二人帮忙取得碧云美食城的承包权，冯正兵是通过合理合法程序取得承包权的，没有任何不正当的过错，冯正兵同意与董王二人合伙承包，也是迫于无奈。综上，冯正兵自2002年起至今一直合法经营，其所作所为没有任何违法之处，冯正兵与公司签订的所有合同都履行了合法程序，合同合法有效。冯正兵依据合同所取得的碧云美食城承包经营权及后续承包经营期间所取得的全部收益也都是合法所得，其并没有得到董某某、王某所谓的帮助或支持，更没有获得任何不正当利益。冯正兵所得到的一切都是其夫妻二人凭借自己的经营能力、管理能力、经营理念以及吃苦耐劳、辛勤付出换来的回报。恳请法院依法对本案作出无罪判决。 经审理查明：全椒县农业生产资料公司（以下简称县生资公司）是全椒县供销合作社联合社（以下简称县供销社）出资的下属集体所有制企业，全椒县碧云美食娱乐城（以下简称碧云美食城）是县生资公司的下属单位，其主要资产为碧云美食城大楼。董某某（已判决）于2001年4月至2002年3月任县供销社主任、县生资公司经理，2002年3月至2003年4月任县供销社主任。2002年3月23日，全椒县人民政府任命王某（已判决）担任县生资公司经理。2003年至2015年12月，被告人冯正兵为承包经营碧云美食城，谋取不正当利益，给予董某某、王某现金合计510万元。具体事实如下： 2002年7月份，董某某、王某与冯正兵三人共谋，由冯正兵承包碧云美食城，碧云美食城经营收益三人均分。2002年8月15日，王某代表县生资公司与冯正兵签订碧云美食城承包租赁合同，冯正兵承包碧云美食城。2003年6月30日，冯正兵以“非典”疫情影响碧云美食城餐饮业要求减免承包租金为由，与县生资公司签订一份补充协议，将碧云美食城年租金从27万元降至22万元，并增加可转租、减免一个月租金等优惠条件。2006年5月16日，在王某、董某某的关照下，冯正兵与县生资公司又签订一份补充协议，将碧云美食城租期延长10年，续延期间年租金降为17.6万元以及拥有碧云美食城后院使用权等优惠条件。直至2009年3月24日，在县生资公司相关人员的提议下，冯正兵与县生资公司再次签订一份补充协议，将碧云美食城租金自2009年1月1日起每年增加5万元。 自2003年起，冯正兵按年度根据碧云美食城的经营利润给董某某、王某送钱，其中2003年送给二人各自6万元，2004年送给二人各自8万元，2005年送给二人各自10万元，2006年至2009年每年送给二人各自15万元，2010年送给二人各自20万元，2011年送给二人各自30万元，2012年送给二人各自15万元，2013年送给二人各自10万元，2014年送给二人各自15万元，2015年送给董某某35万元，送给王某15万元。综上，2003年至2015年，冯正兵送给董某某、王某共计398万元。 2010年1月28日，冯正兵与中国邮政储蓄银行有限责任公司全椒县支行签订房屋租赁合同，将碧云美食城一二层每层自西向东共六间房屋出租给中国邮政储蓄银行有限责任公司全椒县支行作为营业场所，租期10年，前五年年租金45万元，后五年年租金49.5万元。自2010年起，冯正兵按照约定将该房租部分租金按年度送给董某某、王某。其中2010年、2011年冯正兵送给二人各自12万元，2012年至2014年送给二人各自9万元，2015年12月24日送给王某10万元。综上，2010年至2015年12月，冯正兵送给董某某、王某转租碧云美食城租金共计112万元。 另查明：被告人冯正兵涉嫌行贿罪一案，由中共全椒县纪律检查委员会将案件线索移送全椒县人民检察院。被告人冯正兵于2016年1月6日、3月9日在检察机关主动交代其送给董某某、王某510万元事实。全椒县人民检察院于2016年5月4日决定对冯正兵涉嫌行贿罪立案侦查，次日传唤冯正兵到案接受讯问。 庭审中，被告人的辩护人提出非法证据排除申请，本院依法启动非法证据排除法庭调查程序，并当庭宣布法庭调查结果，即被告人及其辩护人申请对冯正兵的三份讯问笔录予以排除，本院不予采纳。 上述事实，有经庭审举证、质证的：1、案件移送函、立案决定书、归案情况说明。2、户籍信息资料、公务员登记表、全椒县人民政府文件、县深化企业改革指挥部办公室文件、企业法人营业执照。3、县供销社及县生资公司机构编制文件、县生资公司文件、企业申请变更登证注册书、营业执照。3、租赁合同、报告、补充协议。4、县生资公司会议记录、碧云美食城交接手续情况说明、账单。5、房地产抵押估价报告，县供销社合作社的情况说明及国有土地使用证书，董某某、王某的一、二审刑事判决书。6、证人董某某、王某、雷某、袁某、蒋某等人的证言。7、被告人冯正兵的供述及询问笔录。8、视听资料光盘等证据证实，本院予以确认。 本院认为：被告人冯正兵在经济活动中，违反法律、法规、规章或者政策规定，违背公平、公正原则，为谋取不正当利益，给予国家工作人员财物510万元，情节特别严重，其行为已构成行贿罪。公诉机关指控的事实清楚，证据确实、充分，罪名成立。依法应追究被告人冯正兵刑事责任。被告人冯正兵在被追诉前主动交待其行贿行为，依法予以减轻处罚。 王某接受全椒县人民政府任命，担任县生资公司经理，对县生资公司的财产包括碧云美食城进行管理、监督等活动，属于国家机关委派到非国有公司从事公务的人员，应以国家工作人员论。《最高人民法院、最高人民检察院关于办理行贿刑事案件具体应用法律若干问题的解释》明确规定：行贿犯罪中的“谋取不正当利益”，是指行贿人谋取的利益违反法律、法规、规章或者政策规定，或者要求国家工作人员违反法律、法规、规章、政策、行业规范的规定，为自己提供帮助或者方便条件。违背公平、公正原则，在经济、组织人事管理等活动中，谋取竞争优势的，应当认定为“谋取不正当利益”。 根据以上审理查明的事实及相关法律、司法解释之规定，被告人冯正兵提出的“起诉书中说我为承包碧云美食城，谋取不正当利益，给他们三分之一的利润，与董某某、王某同谋我认为是不合适的。我们从来也没有商量过如何取得碧云美食城的承包权。2003年至2010年我每年按照合伙三分之一的比例的利润分给他们的，2011年以后王某、董某某提出退出股份，我们三人算账，每人120万元，他们也同意了，我于2011年过年前给他们每人30万元的退股金。”辩护辩解意见，以及辩护人提出的“起诉书指控冯正兵的犯罪事实，部分与本案事实不符。起诉书指控被告人为承包经营碧云美食城，谋取不正当利益，与董某某、王某相互通谋和本案的事实不符。起诉书指控2002年8月，冯正兵在董某某、王某的职务帮助下，签订合同承包经营碧云美食城和本案的事实不符。起诉书指控2003年6月冯正兵在董某某、王某的职务帮助下，签订补充协议，涉及租金调整和允许转租和本案的事实不符。起诉书认定冯正兵行贿，是否每笔都构成行贿没有查明。2003年至2011年按和董某某、王某约定，每人三分之一分红232万元。2011年和董某某、王某达成一致，董某某、王某退股，支付股金60万元。履行职权的王某并非是国家工作人员。起诉书指控冯正兵构成行贿罪定性不当。与行贿罪的客体不符，犯罪的对象不符。起诉书指控被告人冯正兵行贿510万元于本案的事实不符，也缺少法律依据。”、“本案基本事实不清。指控冯正兵谋取不正当利益没有事实根据，其指控是与立法本意相悖的，是明显违背了两高的司法解释的规定，是完全错误的。冯正兵没有获得任何不正当利益。冯正兵与生资公司签订的所有合同、协议都是合法的，没有获取不正当利益，理应受到法律的保护。冯正兵从来没有行贿的主观故意。冯正兵是通过合理合法程序取得承包权的，没有任何不正当的过错。冯正兵依据合同所取得的碧云美食城承包经营权及后续承包经营期间所取得的全部收益并没有得到董某某、王某所谓的帮助或支持，更没有获得任何不正当利益。恳请法院依法对本案作出无罪判决。”辩护意见，与查明事实及法律规定不符，本院不予采纳。辩护人提出的“如果认定冯正兵有罪，其也具备法定减轻处罚情节”辩护意见，本院已予采纳，并在量刑时充分考虑。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十九条第一款、第二款、第三百九十条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第九条第一款、第十九条第二款之规定，判决如下： 被告人冯正兵犯行贿罪，判处有期徒刑七年，并处罚金四十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月5日起至2023年5月4日止；罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省滁州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈卫民 人民陪审员田冰洁 人民陪审员申青 二〇一七年六月二十二日 书记员季芸 附：相关法律条文： 《中华人民共和国刑法》第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，或者使国家利益遭受特别重大损失的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交待行贿行为的，可以从轻或者减轻处罚。其中，犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第九条犯行贿罪，具有下列情形之一的，应当认定为刑法第三百九十条第一款规定的“情节特别严重”： （一）行贿数额在五百万元以上的； （二）行贿数额在二百五十万元以上不满五百万元，并具有本解释第七条第二款第一项至第五项规定的情形之一的； （三）其他特别严重的情节。 ．．．．．。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"037bda936e14fc030b52ffc537dbbf4d17e","writName":"冯正兵行贿一审刑事判决书"}
