{"ajId":"c3d5e2f4-cb71-402d-9f44-c55e61a81253","ajName":"李某危险驾驶一案","ajjbqk":" 科左后旗人民检察院指控，2010年8月3日，被告人李某获得准驾车型C1的资格。2015年10月8日20时40分许，被告人李某醉酒驾驶牌照为蒙GKP911的东风牌EQ6361PF6型小型普通客车载与其一同饮酒的被害人高某某（男，殁年47岁）沿464县道由东向西行驶至59km处时，高某某从车上坠落，致使高某某受伤。发生交通事故后李某拦住正在巡逻的科左后旗公安局交巡警大队巡逻车抢救高某某，高某某被他人送到通辽市医院抢救。高某某因颅脑损伤合并外力致内脏损伤失血性休克于10月9日经抢救无效死亡。10月10日，经辽宁省彰武县公安司法鉴定中心检测，李某每100毫升血液中乙醇含量为174.3422毫克。10月13日，经科左后旗公安局交通警察大队认定，李某醉酒后驾驶机动车未注意安全，高某某酒后乘车时从车上坠落，二人过错相当，故均负事故的同等责任。10月23日，李某与高某某妻子秀某达成和解协议，赔偿秀某经济损失130000.00元，李某获得秀某的谅解。 上述事实，被告人李某在开庭审理过程中亦无异议，并表示自愿认罪。且有报案材料、科左后旗公安局交巡警大队接处警登记表、科左后旗公安局交巡警大队受案登记表，道路交通事故现场勘查笔录、道路交通事故照片，科左后旗公安局交通警察大队道路交通事故车辆技术检验报告及检验照片，证人朱某某、王某、贾某某、高某甲、马某某、高某乙、秀某等人证言，科左后旗公安局交通警察大队后公（交）字（15）第050号交通事故尸体检验报告书，辽宁省彰武县公安司法鉴定中心彰公法检字（2015）426号酒精检测报告，科左后旗公安局交通警察大队后公交认字（2015）第238号道路交通事故认定书，中华人民共和国机动车行驶证、驾驶证复印件，和解协议书、收据、谅解书，科左后旗公安局交巡警大队犯罪嫌疑人归案情况说明，科左后旗公安局交巡警大队证实材料，犯罪嫌疑人基本情况，户籍信息等证据证实。足以认定。 ","cpfxgc":"本院认为，被告人李某在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪，应追究其刑事责任。被告人李某在司法机关未确定犯罪嫌疑人，尚在一般性排查询问时主动交代自己罪行，系自首，可以从轻处罚。故公诉机关指控被告人李某犯危险驾驶罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。鉴于案发后被告人李某与被害人高某某近亲属达成和解协议，赔偿被害人高某某近亲属经济损失130000.00元，被告人李某获得被害人高某某近亲属的谅解，对其应当从轻处罚。公诉机关所提对被告人李某以危险驾驶罪判处拘役二至六个月，并处罚金的量刑建议适当，本院予以采纳。结合本案的实际，对被告人李某可以适用缓刑。参照最高人民法院指导案例14号《董某某、宋某某抢劫案》，禁止被告人李某自刑罚执行完毕之日起三年至五年期间从事相关职业。本院根据被告人李某犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第三十七条之一、第七十二条、第五十二条、第六十一条和《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第五百零五条之规定，判决如下：","pjjg":" 一、被告人李某犯危险驾驶罪，判处拘役六个月缓刑一年，并处罚金人民币六千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 二、被告人李某自缓刑考验期满之日起四年内不得驾驶机动车。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古科尔沁左翼后旗人民法院 刑事判决书 （2015）后刑初字第262号 公诉机关科尔沁左翼后旗（以下简称科左后旗）人民检察院。 被告人李某，男，1976年9月22日出生，汉族，初中文化，农民。因涉嫌犯危险驾驶罪于2015年10月10日被科左后旗公安局刑事拘留，10月14日被科左后旗公安局取保候审。 科左后旗人民检察院以后检公诉刑诉（2015）217号起诉书指控被告人李某犯危险驾驶罪，于2015年12月1日向本院提起公诉。本院于当日立案受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。科左后旗人民检察院指派检察员郭珊珊出庭支持公诉，被告人李某到庭参加诉讼。现已审理终结。 科左后旗人民检察院指控，2010年8月3日，被告人李某获得准驾车型C1的资格。2015年10月8日20时40分许，被告人李某醉酒驾驶牌照为蒙GKP911的东风牌EQ6361PF6型小型普通客车载与其一同饮酒的被害人高某某（男，殁年47岁）沿464县道由东向西行驶至59km处时，高某某从车上坠落，致使高某某受伤。发生交通事故后李某拦住正在巡逻的科左后旗公安局交巡警大队巡逻车抢救高某某，高某某被他人送到通辽市医院抢救。高某某因颅脑损伤合并外力致内脏损伤失血性休克于10月9日经抢救无效死亡。10月10日，经辽宁省彰武县公安司法鉴定中心检测，李某每100毫升血液中乙醇含量为174.3422毫克。10月13日，经科左后旗公安局交通警察大队认定，李某醉酒后驾驶机动车未注意安全，高某某酒后乘车时从车上坠落，二人过错相当，故均负事故的同等责任。10月23日，李某与高某某妻子秀某达成和解协议，赔偿秀某经济损失130000.00元，李某获得秀某的谅解。 上述事实，被告人李某在开庭审理过程中亦无异议，并表示自愿认罪。且有报案材料、科左后旗公安局交巡警大队接处警登记表、科左后旗公安局交巡警大队受案登记表，道路交通事故现场勘查笔录、道路交通事故照片，科左后旗公安局交通警察大队道路交通事故车辆技术检验报告及检验照片，证人朱某某、王某、贾某某、高某甲、马某某、高某乙、秀某等人证言，科左后旗公安局交通警察大队后公（交）字（15）第050号交通事故尸体检验报告书，辽宁省彰武县公安司法鉴定中心彰公法检字（2015）426号酒精检测报告，科左后旗公安局交通警察大队后公交认字（2015）第238号道路交通事故认定书，中华人民共和国机动车行驶证、驾驶证复印件，和解协议书、收据、谅解书，科左后旗公安局交巡警大队犯罪嫌疑人归案情况说明，科左后旗公安局交巡警大队证实材料，犯罪嫌疑人基本情况，户籍信息等证据证实。足以认定。 本院认为，被告人李某在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪，应追究其刑事责任。被告人李某在司法机关未确定犯罪嫌疑人，尚在一般性排查询问时主动交代自己罪行，系自首，可以从轻处罚。故公诉机关指控被告人李某犯危险驾驶罪的事实清楚，证据确实、充分，适用法律意见正确，本院予以采纳。鉴于案发后被告人李某与被害人高某某近亲属达成和解协议，赔偿被害人高某某近亲属经济损失130000.00元，被告人李某获得被害人高某某近亲属的谅解，对其应当从轻处罚。公诉机关所提对被告人李某以危险驾驶罪判处拘役二至六个月，并处罚金的量刑建议适当，本院予以采纳。结合本案的实际，对被告人李某可以适用缓刑。参照最高人民法院指导案例14号《董某某、宋某某抢劫案》，禁止被告人李某自刑罚执行完毕之日起三年至五年期间从事相关职业。本院根据被告人李某犯罪的事实、犯罪的性质、情节、所应承担的责任以及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第三十七条之一、第七十二条、第五十二条、第六十一条和《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第五百零五条之规定，判决如下： 一、被告人李某犯危险驾驶罪，判处拘役六个月缓刑一年，并处罚金人民币六千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳）。 二、被告人李某自缓刑考验期满之日起四年内不得驾驶机动车。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王艳春 二〇一五年十二月十六日 书记员包冠涛","writId":"059727289afe0afe20e497803f6a0e24e38","writName":"李某危险驾驶案一审刑事判决书"}
