{"ajId":"aed3419a-f315-46cd-893f-9dae65232fe2","ajName":"蔡名锦走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2017年4月7日9时28分许，购毒人员罗某在广州市越秀区竹丝岗四马路过QQ电话联系贩毒人员，双方约定在广州市白云区均禾街长湴牌坊附近进行毒品交易。同日10时35分许，被告人蔡名锦在上述约定地址将0.62克毒品（经鉴定：检出甲基苯丙胺成分）以人民币300元的价格贩卖给购毒人员罗某，交易完成后被公安人员人赃并获归案。 上述事实，被告人蔡名锦在开庭审理过程中亦无异议，且有缴获毒品、毒资的照片，案发现场照片，广州市公安局越秀区分局农林派出所出具的抓获经过、扣押笔录、称量笔录，QQ联系内容，广州市公安局越秀区分局出具的扣押决定书、扣押清单，现场勘验记录，被告人蔡名锦的户籍材料，证人罗某、甘某、李某的证言及辨认照片笔录，被告人蔡名锦的供述及广东省广州市公安司法鉴定中心出具的穗公（司）鉴（理化）字［2017］00766号理化检验报告等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人蔡名锦无视国家法律，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立，应予支持。被告人蔡名锦能如实供述自己的罪行，可以从轻处罚。公诉机关关于建议判处被告人蔡名锦有期徒刑六个月至一年的量刑建议适当，应予采纳，辩护人的相关辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人蔡名锦犯贩卖毒品罪，判处有期徒刑七个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2017年11月6日止。罚金应于本判决发生法律效力之次日起五日内向本院一次缴纳）。 二、缴获的毒品甲基苯丙胺0.62克及作案工具手机1台由广州市公安局越秀区分局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市越秀区人民法院 刑事判决书 （2017）粤0104刑初755号 公诉机关广东省广州市越秀区人民检察院。 被告人蔡名锦，男，1988年2月8日出生，汉族，文化程度初中，户籍地广东省阳春市。因本案于2017年4月7日被羁押，次日被刑事拘留，同年5月10日被逮捕。现羁押于广州市越秀区看守所。 指定辩护人梁正平，广东博导聚佳律师事务所律师。 广东省广州市越秀区人民检察院以越检刑诉［2017］800号起诉书指控被告人蔡名锦犯贩卖毒品罪，于2017年6月16日向本院提起公诉。本院立案后，依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市越秀区人民检察院指派检察员银建国出庭支持公诉。被告人蔡名锦及其辩护人梁正平到庭参加诉讼。现已审理终结。 公诉机关指控，2017年4月7日9时28分许，购毒人员罗某在广州市越秀区竹丝岗四马路过QQ电话联系贩毒人员，双方约定在广州市白云区均禾街长湴牌坊附近进行毒品交易。同日10时35分许，被告人蔡名锦在上述约定地址将0.62克毒品（经鉴定：检出甲基苯丙胺成分）以人民币300元的价格贩卖给购毒人员罗某，交易完成后被公安人员人赃并获归案。 上述事实，被告人蔡名锦在开庭审理过程中亦无异议，且有缴获毒品、毒资的照片，案发现场照片，广州市公安局越秀区分局农林派出所出具的抓获经过、扣押笔录、称量笔录，QQ联系内容，广州市公安局越秀区分局出具的扣押决定书、扣押清单，现场勘验记录，被告人蔡名锦的户籍材料，证人罗某、甘某、李某的证言及辨认照片笔录，被告人蔡名锦的供述及广东省广州市公安司法鉴定中心出具的穗公（司）鉴（理化）字［2017］00766号理化检验报告等证据证实，足以认定。 本院认为，被告人蔡名锦无视国家法律，贩卖毒品甲基苯丙胺，其行为构成贩卖毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立，应予支持。被告人蔡名锦能如实供述自己的罪行，可以从轻处罚。公诉机关关于建议判处被告人蔡名锦有期徒刑六个月至一年的量刑建议适当，应予采纳，辩护人的相关辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条、第六十四条之规定，判决如下： 一、被告人蔡名锦犯贩卖毒品罪，判处有期徒刑七个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月7日起至2017年11月6日止。罚金应于本判决发生法律效力之次日起五日内向本院一次缴纳）。 二、缴获的毒品甲基苯丙胺0.62克及作案工具手机1台由广州市公安局越秀区分局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员梁国强 二〇一七年六月三十日 书记员张家盈","writId":"045248b8151db85f86b4925dde935a6ee02","writName":"蔡名锦走私、贩卖、运输、制造毒品一审刑事判决书"}
