{"ajId":"1daa99f0-11e5-491b-8f32-3cce027b7d12","ajName":"马某1滥用职权罪一案","ajjbqk":" 公诉机关指控： 一、滥用职权 2005年6月至2007年6月，被告人马某1在担任甘肃省国土资源厅副厅长期间。在甘肃省人民政府对甘肃省环县沙井子矿区探矿权进行市场化配置过程中，接受请托，违反《关于规范勘查许可证采矿许可证权限有关问题的通知》、《矿产权评估指南》、《探矿权采矿权招标拍卖挂牌管理办法（试行）》等规定，以执行省政府会议精神为由，于2005年10月28日主持召开厅长办公会，超越职权决定由甘肃省国土资源厅以拍卖方式，出让勘查区块面积达386.47平方公里的甘肃省环县沙井子煤矿探矿权。且在矿产资源评估和拍卖过程中，严重不负责任，致使沙井子煤矿探矿权以2900万元的价格拍卖。拍卖后，接受西安天竣能源投资管理有限公司法人代表王某2贿赂款10万元，协调国土资源部解决该矿探矿权许可证发证问题。西安天竣能源投资管理有限公司取得探矿权后，采取股权转让方式变相倒卖，非法获利共计人民币14.79亿元，致使国家和人民利益遭受特别重大损失。案发后，西安博发投资有限公司主动退回1.2亿元人民币弥补国家损失。 二、受贿 2005年至2012年，被告人马某1先后利用担任甘肃省国土资源厅副厅长、甘肃省地质勘查开发局党委书记、副局长的职务便利，为吴某、周某1、宁阳锁、剡社会、温某、鲁某、马某2、王某2、周某2、赵某1、付某、孙某、高某、苗某、童某、陈某2、徐某、马某3、傅某、王某3、张某2、钱增红在办理采矿权许可证等项目上提供帮助，非法收受上述人员给予的财物折合人民币281.4442万元。 三、巨额财产来源不明 案发后，侦查机关依法扣押被告人马某1的现金、银行存款、房产、黄金制品等财产，折合人民币1447.32万元、港币2.5万元、欧元0.96万元，被告人马某1家庭财产与其收入差额巨大，尚有人民币1232.91万元、港币2.5万元、欧元0.96万元，不能说明其财产来源。 就上述事实，公诉机关提交了物证、书证、证人证言、鉴定意见、被告人供述等证据予以证明。公诉机关认为，被告人马某1的行为已触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百九十五条第一款之规定，应当以滥用职权罪、受贿罪、巨额财产来源不明罪追究其刑事责任。鉴于被告人马某1认罪态度较好，主动交代了办案机关未掌握的部分犯罪事实，其家属退缴了部分赃款，西安博发投资有限公司主动退回了1.2亿人民币弥补国家损失，对被告人马某1可酌情从轻处罚，建议对马某1以滥用职权罪在五年至七年有期徒刑的幅度内量刑；以受贿罪在十年至十三年有期徒刑的幅度内量刑；以巨额财产来源不明罪在二年至四年有期徒刑的幅度内量刑；数罪并罚后在十七年至二十年有期徒刑的幅度内量刑。 被告人马某1就起诉书指控的犯罪事实、定性发表以下辩解意见：1、公诉机关指控其犯滥用职权罪的犯罪事实与当时真实情况不符，定性不准确。他是按照省政府的《会议纪要》和省国土资源厅的安排做了沙井子煤矿的探矿权转让的相关工作，没有超越职权擅自决定；给国家利益造成重大损失，与探矿权拍卖没有必然的联系。2、对公诉机关指控其受贿的部分事实有异议，辩称有一部分是春节期间收受的礼金，没有具体的请托事项，不应当认定为受贿；钱增红是基于战友情谊给其送了表，是正常的人情往来；陈某2的50万元是借款。3、对于巨额财产来源不明罪的犯罪数额，有一部分是其退伍时的转业费，大部分玉器、陶罐是在部队时自己购买、收藏的，这部分收入来源合法。 辩护人就起诉书指控的犯罪事实、量刑发表以下辩护意见： （一）关于滥用职权罪，被告人马某1的行为不构成滥用职权罪，1、客观方面，马某1不具有滥用职权的行为，也未致使公共财产、国家和人民利益遭受重大损失。西安天竣公司股东获得的股权价款是正常商业交易的合法收益。若认定本案中存在致使公共财产、国家和人民利益遭受重大损失的问题，也应当由评估机构负责，而与马某1的行为没有法律上的因果关系。2、主观方面，马某1是执行省政府《会议纪要》和省国土资源厅的决定，不存在超越职权决定的故意。 （二）关于受贿罪，公诉机关指控部分犯罪事实不成立，理由如下：1、起诉书指控收受鲁某的10万元、马某2的50万元、马某3的5万元、王某3的10万元中，其中鲁某、王某3的15万元没有实际取得，马某2的50万元在案发前已退还，马某3送的5元没有具体的请托事项，不应认定为犯罪；指控收受吴某2万元、周某12万元、宁阳锁2万元、剡社会3万元、温某2万元、徐某2万元、傅某3万元、钱增红价值13.13万元的手表，这几起系春节期间的礼金和战友的馈赠，均无具体的请托事项，不能认定为受贿犯罪；2、赵某1以单承贤名义办理存有5万元的银行卡后送给了马某1，但因密码错误，使得马某1虽然持有银行卡，但实际上无法控制卡内存款，对此受贿犯罪应当认定为犯罪未遂。综上，辩护人认为被告人构成受贿犯罪的应为10起，涉及的受贿金额为人民币177.3142万元，其中5万元系未遂。 （三）关于巨额财产来源不明罪，1、对于从马某1处扣押的玉石、陶罐等物品，因为属于个人基于爱好进行的收藏，且当时的购买价格较低，可以说明物品的来源，不能以现在的评估价格计入财产不明来源金额之中；2、对于孳息175万，为马某1投资的合法收益；3、西安房屋出卖后获利78.6361万元，而《马某1、王某4家庭财产孳息一览表》中仅列入12万，荣某，赵某2支付给马某1的借款利息分别是13万元、18万元，此部分收入均能说明其合法来源，应当从不明财产数额中扣除；4、史某、王某5名下的股票金额应为44万元。综上，辩护人认为，被告人马某1巨额财产来源不明数额为709.4739万元。 就被告人的量刑，辩护人发表以下辩护意见：一、马某1的行为不构成滥用职权罪；二、马某1具有以下法定或酌定从轻或者减轻处罚的情节，1、马某1在办案机关仅掌握了一小部分受贿犯罪事实的情况下，主动交代了办案机关尚未掌握的其他受贿犯罪事实，应当对该受贿犯罪在量刑时从轻处罚；2、赵某1以单承贤名义办理存有5万元的银行卡后送给了马某1，但因密码错误，使得马某1虽然持有银行卡，但实际上无法控制卡内存款，对此应当认定为犯罪未遂；3、马某1认罪态度好，且积极退赃，具有酌定从轻的情节。 经审理查明： 一、滥用职权罪 2004年12月至2008年11月，被告人马某1担任甘肃省国土资源厅副厅长，2007年6月以前分管省国土资源厅矿产开发管理处、矿产资源储量处、地质勘查处、甘肃省矿产资源储量评审中心等部门。2005年8月，甘肃省国土资源厅收到甘肃省政府批转的《庆阳市人民政府关于贯彻第十一次老区建设工作会议精神加快庆阳煤碳资源勘探开发的请示》报告（庆政发［2005］43号文件），报告中拟对外招商引资的区块包括环县沙井子204.4平方公里。随后，马某1带队到庆阳进行了调研。2005年9月6日，甘肃省人民政府召开省长办公会，会议决定\"市场化配置环县沙井子煤矿探矿权\"。9月17日，甘肃省人民政府办公厅以甘政办纪（2005）45号文件下发《关于煤碳资源勘查有关问题的会议纪要》至省国土资源厅。9月30日，国土资源部下发《关于规范勘查许可证采矿许可证权限有关问题的通知》（国土资发［2005］200号，下称200号文件）文件，文件规定：\"煤碳勘查区块面积大于30平方公里（含）的勘查项目，由国土资源部颁发勘查许可证，其余授权省级人民政府国土资源主管部门颁发勘查许可证。\"10月17日，甘肃省国土资源厅收到国土资源部200号文件。10月28日，被告人马某1主持召开厅长办公会，决定以拍卖方式出让甘肃省环县沙井子煤矿探矿权。会议决定探矿权拍卖的组织实施工作由勘查处负责，责任人为杨某、李某1（二人均另案处理）；招拍挂探矿权、采矿权评估工作由资源处及甘肃省矿产资源储量评审中心（系国土资源厅下属单位）负责，责任人为范子文、田黎平（另案处理）。10月31日，北京红晶石投资咨询有限责任公司接受甘肃省矿产资源储量评审中心的委托，对沙井子煤矿探矿权价值进行评估。在评估过程中，北京红晶石投资咨询有限公司违反《矿业权评估指南》关于\"聘用的专家与评估机构和委托方不存在相关联的利益关系\"的规定，聘请田黎平、谢某（时任甘肃省国土资源厅储量评审中心高级工程师）等专家参与评估。2005年11月15日，该公司出具了《甘肃环县沙井子中部煤矿普查探矿权评估报告书》，确定甘肃省环县沙井子中部煤矿普查探矿权评估价值为2626.30万元。 2006年1月24日，兰州国际商品拍卖有限公司受甘肃省国土资源厅的委托在甘肃省庆阳市对沙井子煤矿探矿权进行拍卖。宝鸡盈创商贸公司、西安天竣能源投资管理有限公司（下称西安天竣公司。上述两公司的实际控股人为刘某1）、甘肃煤田地质局一四六队参与竞拍。西安天竣公司以2900万元出让成交价竞得沙井子煤矿探矿权。甘肃省国土资源厅作为出让人，没有对竞买人资格进行严格审查，未发现两家竞买人的关联关系，在拍卖过程中违反《探矿权采矿权招标拍卖挂牌管理办法（试行）》（国土资发［2003］197号）的规定，导致刘某1以其控股的西安天竣、宝鸡创盈两家公司恶意串通竞拍，取得探矿权。 西安天竣公司竞得沙井子煤矿探矿权后，为了让被告人马某1协调办理探矿权证，该公司法人代表王某2于2006年3月，邀请马某1夫妇到同为刘某1控股的西安高新医院看病，并代表公司送给马某110万元现金。2006年8月16日，甘肃省国土资源厅向国土资源部开发司提交了《甘肃省国土资源厅关于公开出让环县沙井子中部煤矿普查探矿权的情况报告》，建议国土资源部支持老区经济发展，尽快解决沙井子煤矿探矿权发证问题。国土资源部收到该文件后，于2006年9月16日，给西安天竣公司颁发了探矿权证。西安天竣公司取得探矿权证后，以多次转让该公司股权的形式变相转让沙井子煤矿探矿权。2014年9月2日，最高人民检察院司法鉴定中心《司法会计审查意见书》认定，刘某1实际获利约14.79亿元。案发后，西安博发投资有限公司主动给检察机关退缴1.2亿元人民币用于弥补国家损失。 上述事实，有经当庭举证、质证、本院予以确认的下列证据予以证明： （一）书证 1、甘肃省人民政府文件、省国土资源厅文件、中国共产党甘肃省委员会任免通知、马某1档案材料、身份证复印件等，证明被告人马某1于2004年12月17日被甘肃省人民政府任命为甘肃省国土资源厅副厅长，分管矿产资源开发管理处、矿产资源储量处、地质环境处、地质勘查处、甘肃省国土资源信息中心、甘肃省矿产资源储量评审中心。2008年11月28日，被甘肃省人民政府任命为甘肃省地质矿产勘查开发局副局长，甘肃省地质矿产勘查开发局党委委员、书记。 2、审计署兰州特派办证明材料，证明审计署在对国有银行经常性审计发现，马某1违规决策以公开拍卖方式出让勘查区面积超过30公里的煤矿勘查项目，出让过程中违反有关法律法规规定，刘某1变相倒卖探矿权非法牟取暴利，建议依法追究相关人员的责任。 3、《关于规范勘查许可证采矿许可证权限有关问题的通知》（国土资发［2005］200号），证明，煤炭勘查区块面积大于30平方公里（含）的勘察项目，由国土资源部颁发勘查许可证。 4、甘肃省国土资源厅2005年第24次会议纪要，证明2005年10月28日，马某1主持召开厅长办公会，会议决定以拍卖的方式出让环县沙井子煤矿探矿权；矿权评估和拍卖分别由评审中心、勘查处负责，责任人分别为田某1、杨某、李某1。 5、《甘肃省环县沙井子中部煤矿普查探矿权评估报告书》，证明北京红晶石投资咨询有限责任公司受甘肃省矿产资源储量评审中心委托，对甘肃省环县沙井子中部煤矿普查探矿权进行了评估，评估价值为2626.30万元。 6、甘肃省国土资源厅甘国土资矿发［2006］88号文件《甘肃省国土资源厅关于公开出让环县沙井子中部煤矿普查探矿权的情况报告》，证明省国土资源厅越权出让环县沙井子煤矿探矿权后，给国土资源部出具情况说明，协调国土资源部解决该区块探矿权发证问题。 7、环县沙井子中部煤矿普查探矿权拍卖材料，探矿权委托拍卖合同、拍卖公告、甘肃省国土资源厅通知、公证书、拍卖成交确认书、出让合同、拍卖记录、参拍公司材料，证明2006年1月24日，西安天竣能源投资管理有限公司以2900万元价格竞得沙井子煤矿探矿权。 8、股权转让协，证明西安博发投资有限公司（实际控制人为西安一枝刘集团，拥有西安天竣能源投资管理有限公司80％的股权）于2007年9月30日，以95088万元（约9.5亿元）将80％的沙井子煤矿探矿权股权转让给华能能源交通产业控股有限公司；2009年12月8日，刘某1（在西安天竣公司拥有20％的股权）以83047.87万元（8.3亿元）将20％的沙井子煤矿探矿权股权转让给华能能源交通产业控股有限公司。 9、甘肃××队沙井子中部煤矿矿产资源储量探测的材料，证明2006年12月16日经评审，环县沙井子中部区煤炭资源量总量为164768.19万吨（约16.5亿吨）。 10、西安天竣能源投资管理有限公司给中国华能集团公司转让环县沙井子中部煤矿探矿权的材料，包括审计署取证单、中国华能集团公司会议纪要、中国华能集团公司2007年度国有资产评估项目统计材料报告、股权转让协议、补充协议书、拨付款凭证等，证明2007年9月24日，中国华能集团公司以9.5088亿元收购西安天竣能源投资管理有限公司80％的股权；2009年11月23日，中国华能集团公司以8.3048亿元收购西安天竣能源投资管理有限公司20％的股权。 11、2007年至2012年甘肃省国土资源厅年检沙井子矿产报告及庆阳市国土资源局文件，证明2007年至2012年甘肃省国土厅对沙井子矿产资源勘查项目年检合格；2011年年检发现沙井子矿区的刘园子煤矿采矿权由西安天竣公司持有，马福川、毛家川煤矿探矿权由甘肃天竣公司持有。（甘肃天竣能源有限公司于2008年4月在环县工商局注册成立，隶属于西安天竣能源投资管理有限公司。） 12、西安天健医药科学研究所（发起人之一为刘某1）相关资料及企业股东出资转让协议书，证明西安天健医药科学研究所股东出资转让及企业名称、性质变更情况。 13、西安天竣公司2008年至2011年审计报告，证明西安天竣公司2007年至2010年财务报表在所有重大方面公允反映了该公司从2007年至2010年的财务状况及经营成果和现金流量。审计单位为北京博坤会计师事务所。 14、西安安联投资有限公司、陕西西北国际电信有限公司、陕西安山石电信科技有限公司、西安申信风险投资公司、西安申华风险投资有限公司、西安创富投资有限公司相关材料（上述公司均为系刘某1的关联公司），证明上述公司股东、法定代表人变更情况及公司章程、股东决议、股权转让等情况。 15、西安天竣公司相关材料，证明西安天竣能源投资管理有限公司股东、法定代表人变更情况及公司章程、股东决议、股权转让等情况，2005年11月18日，西安天竣能源投资管理有限公司法定代表人变更为王某2。 16、宝鸡盈创商贸有限公司相关材料，证明参加拍卖的宝鸡盈创商贸有限公司的股东之一是西安金誉中小企业信用担保有限公司，其法定代表人是刘某1。 17、审计署驻兰州特派办关于甘肃省国土资源厅原副厅长马某1涉嫌渎职的审计情况说明、国土资源部矿产开发管理司情况说明及审计署收集的相关文件、会议纪要等，证明庆阳环县沙井子中部煤矿普查探矿权违法拍卖情况及西安天竣实际控制人刘某1采取转让股权变相倒卖探矿权的情况。 18、北京红晶石公司与甘肃省矿产资源储量评审中心的采矿权、矿业权评估合同，支付凭证、情况说明，证明北京红晶石公司与甘肃省矿产资源储量评审中心签订评估合同及支付76万元评估费用的情况； 19、北京红晶石投资咨询有限责任公司《关于在甘肃省进行矿业评估业务合作情况说明》，证明该公司与甘肃省矿产资源储量评审中心有利益关系。 20、委托函及评判表，证明甘肃省国土资源厅于2005年10月11日委托甘肃省矿产资源储量评审中心对环县沙井子等煤矿进行探矿权评估，田某1参加了评判。 （二）证人证言 1、证人张某3（时任甘肃省国土资源厅厅长）的证言，证明2005年9月，甘肃省人民政府召开关于煤碳资源勘查有关问题的会议，会议决定市场化配置沙井子矿区的探矿权。根据领导分工，沙井子矿区探矿权拍卖事宜具体由主管副厅长马某1负责。国土资源部的（2005）200号文件下发时，甘肃省人民政府关于煤碳资源勘查有关问题的会议已经召开了，甘肃省国土资源厅当时正在组织开展该矿的拍卖工作。 2、证人周某3证言，证明2005年9月，省政府召开办公会研究了庆阳环县沙井子煤矿探矿权出让的事情。马某1没有把环县沙井子煤矿面积超过国土资发［2005］200号文件规定，省国土资源厅无权限出让的情况给省政府汇报。 3、证人韩某（时任甘肃省国土资源厅规划处处长）的证言，证明因为沙井子煤矿拍卖后国土资源部一直不给办证，马某1安排他们处给部里写了情况报告进行协调。 4、证人毛某（2005年至2009年担任甘肃省国土资源厅矿管处副处长）的证言，证明他任矿管处副处长时的工作职责是分管探矿权的勘察登记。国土资源部（2005）200号文件下发后他传阅了。拍卖沙井子煤矿探矿权的事情上过厅长办公会，会议是由马某1主持召开的。会议安排沙井子煤矿的拍卖事宜由勘查处继续实施。拍卖结束后，西安天竣公司要求厅里发证，当时因为超出了许可范围，部里一直不给办证。马某1安排他们处写了文件，是他拟的稿，马某1签发的。他到国土资源部把文件交给了贾其海司长。 5、证人马某4的证言，证明2006年1月，他和\"146\"队总工王德祖二人受队长台某委托，参加了环县沙井子煤矿拍卖会。起拍价是2650万元，最后西安天竣公司以2900万元成交。西安天竣公司拍得该矿探矿权后，聘请他们\"146\"队对沙井子煤矿进行了普查。 6、证人王某2的证言，证明参加沙井子煤矿探矿权拍卖的宝鸡盈创商贸有限公司与西安天竣公司都是一支刘集团的下属公司，实际控制人是刘某1。西安天竣公司是甘肃华能天竣能源有限公司的前身。西安天竣公司将全部股权转让给华能集团后，华能集团变更公司注册地，将名称变为甘肃华能天竣能源有限公司。2006年3月，他邀请马某1夫妇到西安看病，看病期间，刘某1、陶国君和他一起商量好后给马某1送了10万元现金。 7、证人刘某1的证言，证明西安天竣公司参拍环县沙井子中部煤矿的情况，参拍的宝鸡盈创商贸有限公司与西安天竣公司是关联公司，实际控制人是刘某1。中标后西安天竣公司将环县沙井子中部煤矿转让。 8、证人李某1的证言，证明2005年年初，马某1带队去庆阳调阳，他也参加了。调研结束后，将报告提交省长办公会讨论，决定市场化配置沙井子煤矿的探矿权。10月初，国土资源部下发了［2005］200号文件，由于沙井子煤矿的区块面积远大于30平方公里，不符合国土资源部下发［2005］200号《通知》精神，他们就此情况向马某1进行了汇报，马某1答复等向张厅长汇报后再定。过了一天，马某1叫他和杨某去办公室，说省政府的会议纪要在国土资源部200号文件之前，让他们按照省政府的会议纪要抓紧准备沙井子煤矿的相关资料，同其他项目一起提交厅长办公会。后来，西安天峻公司以2900万元成功竞得沙井子煤矿的探矿权。 9、证人杨某的证言，证明2005年10月份，厅里召开了厅长办公会，主要议题是他们勘查处探矿权、采矿权招拍挂事宜。当天的厅长办公会是马某1主持召开的，他在会上汇报了处里确定招拍挂的19个项目，会议通过了沙井子煤矿探矿权出让。 10、证人田某1的证言，证明2005年10月，马某1主持召开了决定拍卖环县沙井子煤矿探矿权的会议，并要求评审中心抓紧做好探矿权出让的技术性工作。会后没几天，她和谢某去平凉甘肃省煤田地质局146队收集地质资料，回来后根据在平凉收集的地质资料编制了有关地质情况、预测储量情况等报告。她选择了北京红晶石投资咨询有限公司对环县沙井子煤矿探矿权价值进行评估，共有5人进行评判打分，她和谢某参与了评估的整个过程。环县沙井子煤矿探矿权价款评估初稿是她安排谢某制作的，初稿是报告的基础。这样做不符合规定，违反了《矿业权评估指南》和《矿业权评估管理暂行办法》的有关规定。环县沙井子煤矿的地质资料确实很少，在这种情况下出让风险很大，不能实现国家利益的最大化。北京红晶石投资咨询有限公司根据他们提供的资料对环县沙井子煤矿矿权进行了价值评估。 11、证人胡某（北京红晶石投资咨询有限公司法人代表）的证言，证明他们公司和甘肃省矿产资源储量评审中心有合作关系，甘肃环县沙井子煤矿普查探矿权评估的事情他不知道，报告上面的字是他签的，但没有参与评估。 12、证人刘某2（北京红晶石投资咨询有限公司工作人员）的证言，证明他们公司和甘肃省矿产资源储量评审中心有合作关系。2005年下半年，评审中心的谢某说甘肃××县中部煤矿的矿权评估，前期工作已经做好了，评估报告也出来了，并说把评估报告的初稿交给他，让他们公司审核一下。他们拿到评估报告初稿后，根据评估报告的格式要求，只对评估报告的格式和文字叙述方面做了少量修改，评估内容没有改动。报告上面的胡兴鹏、殷德、高道明三个人只是挂了名，没有参与矿权评估。按照正常评估来说，委托方委托他们进行评估之后，他们自己就收集资料，有必要时需要实地勘察，然后聘请专家进行评估，最终形成评估报告。由于他们和甘肃省矿产资源储量评审中心是合作关系，收集地质资料，聘请专家、做探矿权评估地质要素价值指数评判表都是甘肃省矿产资源储量评审中心做的，这个评估报告只用了他们公司的资质。 13、证人谢某（时任甘肃省矿产资源储量评审中心主任）的证言，证明环县沙井子煤矿普查探矿权评估报告初稿的前期资料是评审中心收集的，评估报告初稿是田某1安排他做的。评审中心和北京红晶石投资咨询公司在矿权评估上有合作关系，表面上看是北京红晶石公司做的评估报告，实际上评估报告的工作是评审中心完成的。严格来说他们是不能合作的，报告的全部内容应该由北京红晶石公司做。他还以专家身份对评估对象做了地质要素评判，填写了地质要素价值指数评判表。当时参加评判的专家还有田某1等人。当时他们拿到的资料是甘肃煤田地质局146队提供的，凭当时那些资料是很难对这个矿的资源储量进行相对预测准确。从技术角度来看，应当先完成地质普查工作，获取更多地质资料，提交普查报告之后再评估出让探矿权，这样做才稳妥。 14、证人王某6（甘肃省煤田地质勘查院副院长）的证言，证明2005年秋天，甘肃省国土资源厅工作人员田某1和谢某来他们队调取了沙井子煤矿的地质资料。 15、证人台某（甘肃省煤田地质局庆阳资源勘查院党委书记）的证言，证明2005年底，他们146队决定参加竞拍。来兰州后，由于参加竞拍的只有两家，拍卖会就没有开。过了一个月左右又在庆阳召开竞拍会，他们队的马某4去了。他们参加的主要目的就是跟踪这个地方的探矿权。146队有一部分环县沙井子煤矿前期勘查的资料。2005年秋季，田某1等人来队里找他们要走了这些资料。 16、证人马某5（甘肃省煤田地质局干部）的证言，证明他参加了环县沙井子煤矿的探矿权评审工作，并领取了劳务费。 （三）鉴定意见，最高人民检察院司法鉴定中心司法会计审查意见书，证明在庆阳环县沙井子中部煤矿普查探矿权转让过程中，西安博发投资有限公司和刘某1共获利16.1106485355亿元人民币，扣除西安博发投资有限公司缴纳的企业所得税154.146894亿元和刘某1缴纳的个人所得税1.3081374亿元后，获利为14.7870964461亿元。 （四）被告人马某1的供述，供称他是2005年1月从部队转业到甘肃省国土资源厅工作的，担任甘肃省国土资源厅党组成员、副厅长职务。在沙井子煤矿探矿权拍卖过程中，他认为自己有以下几个方面的问题：一是只重视省政府省长办公会会议纪要关于环县沙井子煤矿探矿权市场化配置的要求，在落实省长办公会议纪要和执行国土资源部［2005］200号文件发生矛盾和冲突时没有把好关；二是违反了国土资源部［2005］200号文件的相关规定，擅自处理了环县沙井子煤矿的探矿权；三是对田某1以及金石公司参与沙井子探矿权价款评估没有重视，明知评估结果不合适但没有明确提出异议，没有以一个负责人的态度行使自己的职权。四是对李某1的勘察处在组织拍卖过程中对参拍公司的报名和资质审查没有重视，没把好关。五是收受拍得人贿赂并帮助其从国土资源部办理了探矿权证，导致他们最终变相倒卖探矿权证获得巨额非法利益，给国家造成重大损失。2006年3月份，王某2打电话邀请他和妻子去西安看过病，送给他10万元钱。在王某2拍得沙井子煤矿探矿权之后，向国土资源部开发司申请办理探矿许可证时，王某2打电话让他给厅里矿管处说一下，尽快办理相关手续，他就给矿管处打了招呼。 二、受贿罪 2005年至2012年，被告人马某1先后利用担任甘肃省国土资源厅副厅长、甘肃省地质勘查开发局党委书记、副局长的职务便利，多次收受他人财物共计人民币281.4442万元，为他人谋取利益。具体事实如下： 1、2006年3月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受西安天竣公司法人代表王某2的请托，收受王某2给予的10万元及钻戒一枚，帮助西安天竣公司取得探矿权证。 上述事实，有下列证据予以证明： （2）证人王某2的证言，证明他邀请马某1夫妻到西安看病；他和刘某1、陶国君到兰州还宴请过一次马某1；他们集团送给马某110万元钱、送给王某4一枚钻戒。 （3）证人王某4（马某1妻子）的证言，证明王某2在西安给她送了10万元现金，当时马某1也在，还送了一枚戒指。 （4）西安工商行存款记录，证明2006年3月19日至3月28日期间，王某4在西安存入10万元。 （5）被告人马某1供述，2006年，王某2邀请他们夫妻在西安看病的时候，给他送了10万元钱。 2、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受夏河县冰华矿业有限责任公司原董事长付某的请托，为该公司申请办理探矿权许可证及处理纠纷时提供帮助，并收受付某人民币20万元及一套价值7.3142万元的家具。 上述事实，有下列证据予以证明： （1）证人付某（夏河县冰花矿业有限责任公司原董事长）的证言，证明2006年下半年，因马某1搬了新家，他给马某1送了一套7万多元的家具。2006年底或2007年的一天，他到马某1家送了20万元的现金。给马某1送钱的目的是希望马某1对他在矿业方面发展提供帮助。 （2）证人王某4证言，证明付某给他们送了一套7万多元的家具及20万元现金。 （3）夏河县冰华矿业有限责任公司营业执照、采矿许可证等及兰州万佳家具有限公司出具的，登记客户名称为\"王某4\"购买家具7.3142万元的发票，证明付某经营企业情况及其给马某1家购买家具情况。 （4）被告人马某1供述，供称2006年下半年，付某给他送了价值7万多元的家具；2006年春节前，付某到他家中送了20万元钱。付某给他钱的目的，是因为他帮忙协调处理了矿产纠纷。 3、2006年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃豪森矿业有限公司原监事会主席马某2的请托，帮助其办理采矿权许可证，并收受人民币50万元。2009年左右，马某1听说司法机关调查马某2，让其妻子王某4把存有60.2万元的定期存单退给了马某2。 上述事实，有下列证据予以证明： （1）证人马某2（甘肃豪森矿业有限公司监事会主席）的证言，证明2006年的一天，他到马某1家送了两条烟和10万元现金，还送了一张以他个人名义办理的农行银行卡，存有40万元。因为他在徽县开发矿产资源，给马某1送钱是为了搞好关系。大约2009年，当时省检察院、陇南市检察院正在查陇南市部分官员的案件，在调查他与这些官员的经济往来时，他就主动将马某150万元钱的事情说了。后来，马某1妻子把钱还给了他。 （2）证人王某4证言，证明2006年的一天，马某2来她家送了一张银行卡和10万元钱。她去银行查了一下，银行卡上有40万元。2009年，马某1听说马某2正在接受检察机关的调查，害怕马某2给他们送钱的事情被查出来，就想把钱退给马某2。过了一段时间，他们听说马某2出来了，她就到徽县给马某2退了60多万元的一张定期存单。 （3）甘肃豪森矿业有限公司营业执照、便函、探矿权申请审批表等、银行查询材料，证明马某2所在公司营业的情况和马某2存取款情况。 （4）被告人马某1供述，供称马某2在办理采矿权许可证时，因为马某2的矿存在边探边采的违规情况，他给卡住了，马某2给他送了50万元。后来他听说马某2被司法机关抓了，担心马某2把他牵连出来，把存有60万元的存单退给马某2了。 4、2006年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃金生源工贸有限公司苗某的请托，为该公司办理张掖市肃南县长干峡铜矿探矿权续审手续。后收受苗某感谢费人民币10万元。 上述事实，有下列证据予以证明： （1）证人苗某（甘肃复兴农业开发有限公司董事长）的证言，证明他给马某1送10万元钱是为了让马某1帮忙协调长干峡铜矿的事情，尽早能把探矿权证办下来。 （2）被告人马某1的供述，供称2006年，通过他的协调，苗某顺利拿到了探矿权，为了感谢他，给他送了10万元钱。 5、2007年，被告人马某1接受兰州市定西路玉杰\"胖妈妈\"手抓餐厅老板马某3的请托，帮忙给其续租兰州军区第四招待所的铺面，并收受人民币5万元。 上述事实，有下列证据予以证明： （1）证人马某3的证言，证明他租赁兰州军区第四招待所房子做生意。2007年，军区提出要把他原租赁的一楼大厅一半的房屋收回，他让马某1帮忙协调一下，就送了5万元钱。 （2）房产租赁契约，协议书，证明马某3租赁房屋的情况。 （3）被告人马某1的供述，供称因为马某3经营饭馆的房子一部分是部队的，部队要收回一部分，就找他给部队有关领导说一声。他给部队相关人员打了招呼，马某3给他送了5万元钱表示答谢。 6、2006年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃省肃北县恒通吐露煤田开发运销有限公司董事长童某的请托，为该公司获得在补办采矿许可证时提供帮助。后收受童某的感谢费人民币5万元。 上述事实，有下列证据予以证明： （1）证人童某的证言，证明2006年10月，因为办采矿证的事情他找马某1帮忙。后来给马某1送了5万元现金和两条烟。 （2）企业营业执照、复函、许可证通知、采矿许可证颁发等，证明甘肃省肃北县恒通吐露煤田开发运销有限公司办理采矿许可证情况。 （3）被告人马某1的供述，供称2006年，童某老板找到说要补办探矿权证或采矿权证，希望给予照顾。他给相关人员打了招呼，在2006年年底或2007年春节前，童老板为了感谢他，送了两条烟和5万元钱。 7、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受成县毕家山矿业有限责任公司董事长孙某（曾用名孙红利）的请托，收受孙某人民币20万元，并在该公司向国土资源部申报接续资源找矿项目时提供帮助。 上述事实，有下列证据予以证明： （1）证人孙某（曾用名孙红利，成县毕家山矿业有限责任公司董事长）的证言，证明2006年，由于他经营的矿是一个老矿，资源快枯竭了，要开发新的矿源需要找马某1帮忙，他们还要经常到国土厅办各种手续，就给马某1送了20万元现金。 （2）成县毕家山矿业有限责任公司营业执照、采矿权延续申请表等，证明成县毕家山矿业有限责任公司经营情况。 （3）被告人马某1的供述，供称2006年左右，孙红利来找他说毕家山铅锌矿资源已经枯竭了，矿上要向省厅和国土部申报一个接续资源找矿项目，让他帮忙。他给相关人员打了招呼，后来孙红利给了他20万元。 8、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受西和县中泰工矿有限责任公司董事长剡社会的请托，让其在矿产资源开发等方面给予以关照，并收受人民币3万元。 上述事实，有下列证据予以证明： （1）证人剡社会的证言，证明为了和马某1搞好关系，以便遇到开发新矿或处理矿界纠纷之类的事情让马某1帮忙，以拜年的名义给马某1送了3万元。 （2）采矿许可证、营业执照等，证明剡社会开办企业的经营情况。 （3）被告人马某1的供述，供称大概在2006年春节前，剡社会找他让帮忙，看陇南有没有其他矿产资源。当时剡社会给他拿了一个袋子，里面有3万元左右的现金。 9、2006年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃正茂矿业有限公司法人代表鲁某的请托，帮助其办理甘南合作卡加沙格铁矿采矿权许可证并解决纠纷，并收受人民币5万元和存有10万元的银行卡一张。后来鲁某得知其所托事项马某1未办成，遂通过挂失方法取走银行卡内的10万元。 上述事实，有下列证据予以证明： （1）证人鲁某的证言，证明马某1当时是国土资源厅分管矿产资源的副厅长，给马某1送5万元是为了搞好关系。后为了让马某1帮忙疏通国土厅和州政府之间的纠纷，给他们顺利办理相关手续，他又给马某1送了10万元的存折。2006年下半年，他听说他的事情和马某1没有关系，就到开户行办了个挂失手续，把这10万元取出来了。 （2）甘肃省正茂矿业有限公司营业执照等材料及登记名为\"鲁某\"的中国农业银行10万元存折复印件，银行交易记录，证明鲁某经营企业情况及存取10万元情况。 （3）被告人马某1供述，供称鲁某为了感谢他帮了忙，于2006年左右，给他送过两次钱，一次是一张银行卡，后来鲁某说钱取走了。另一次送了5万元现金。 10、2007年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃玉门甘来矿业公司董事长傅某的请托，让其办理矿产手续等方面给予关照。2006年、2007年春节前收受傅某人民币1万元、2万元。 上述事实，有下列证据予以证明： （1）证人傅某的证言，证明2006年春节前，他给马某1送了1万元现金。2007年春节前，他给马某1送了2万元现金。当时他在甘肃境内开矿，很多手续方面的事情都要找国土资源厅，利用春节拜年机会给马某1送钱，就是希望马某1在有关矿产资源方面的事情上多照顾。 （2）甘肃玉门甘来矿业公营业执照、探矿权申请审批表等材料，证明傅某经营企业的情况。 （3）被告人马某1的供述，供称傅某通过拜年给他送过两次钱。2006年和2007年春节前拜年的时候，分别给他送了1万和2万元现金。 11、被告人马某1利用担任甘肃省地质勘查开发局党委书记、副局长的职务便利，接受浙江垚金集团实业有限公司董事长钱增红的请托，帮其办理甘肃××县铅锌矿矿权。2012年国庆期间，马某1夫妇应钱增红邀请到富阳旅游时，收受钱增红给予的13.13万元的欧米伽牌手表一块。 上述事实，有下列证据予以证明： （1）证人俞某（浙江垚金集团实业有限公司副总经理）的证言，证明浙江垚金集团实业有限公司的法定代表人是钱增红。2005年，因为掉石沟铅锌矿探矿权的事情，他和钱增红找马某1帮忙协调。2012年国庆期间，马某1夫妇来富阳旅游，临走时，他买了一块13万余元的欧米茄手表送给了马某1，钱是公司出的。 （2）证人王某4的证言，证明她和马某1在浙江游玩时，钱增红送了一块手表，不知道多少钱。 （3）扣押清单及扣押手表照片，证明侦查机关从马某1家扣押的价格为13.13万元（吊牌价）的欧米茄手。 （4）被告人马某1的供述，供称钱增红为了感谢他帮了忙，2012年邀请他去浙江富阳旅游的时候，给我送了一块价值十多万元的手表。 12、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受静宁县铅锌矿公司董事长温某的请托，为其协调解决矿界纠纷。后收受温某的感谢费人民币2万元。 上述事实，有下列证据予以证明： （1）证人温某（静宁县铅锌矿董事长）的证言，证明因为马某1在2005年下半年协调过他们的矿界纠纷。2006年春节前，他给马某1送了2万元现金。 （2）静宁县铅锌矿营业执照等，证明温某经营静宁县铅锌矿情况。 （3）被告人马某1的供述，供称温某的矿和别的矿有纠纷，他在2005年下半年协调过。2006年春节前，温某给他送了2万元钱。 13、2008年，景泰县国土局局长王某3为了获得申请的土地开发项目，给予马某1存有人民币10万元的银行卡一张。2010年，该局出纳侯某通过挂失补卡的方式取走银行卡内10万元。 上述事实，有下列证据予以证明： （1）证人王某3（景泰县国土局原局长）的证言，证明2008年，在马某1到景泰检查工作时，他给马某1送了一张10万元的银行卡。他让马某1帮忙把英武水库片区土地开发移民项目尽快批下来。卡是他安排出纳侯某办的。 （2）证人侯某（景泰县国土局原出纳）的证言，证明在他担任国土资源局出纳期间，在农行景泰县支行办理过一张10万元的银行卡交给了王某3。后来，他将卡内的10万元取出来了。 （3）扣押清单及银行交易记录，证明侯某于2008年5月4日以自己的名义开户一农行银行卡，存款金额10万元，2010年1月6日挂失后取款。 （4）被告人马某1的供述，供称2008年，他带工作组到景泰检查国土局的土地开发项目时，收过国土局局长送的一张银行卡，银行卡上存了10万元现金。过了一段时间，他到银行查了一下，银行卡里没有钱。给他送钱的目的是争取国家的土地开发整理项目，这个土地开发整理项目他协调着批了。 14、2010年下半年，被告人马某1利用担任甘肃省地质勘查开发局党委书记、副局长的职务便利，接受宁县富星宾馆有限公司董事长张某2的请托，为其女儿安排工作。后收受张某2感谢费人民币15万元。 上述事实，有下列证据予以证明： （1）证人贺某（甘肃庆阳宏德交通建设有限公司董事长）的证言，证明因为马某1帮忙把他朋友张某2的女儿安排了工作，张某2要感谢马某1。他和张某2一起去找马某1，到办公楼下后，张某2交给他一个小纸箱，说里面装的是钱，让他去送给马某1。他把纸箱交给了马某1，里面有多少钱不清楚。 （2）证人张某2的证言，证明他曾让贺某找马某1帮忙给他女儿安排工作。2010年下半年，他女儿的工作顺利安排了，他和贺某去感谢马某1。因为他和马某1不认识，所以就把装有15万元现金和两条烟的一个纸箱子交给贺某，让贺某转交给马某1。 （3）被告人马某1的供述，供称因为他曾帮贺某朋友张某2的女儿安排了工作。2010年，贺某到办公室找他，拿来了一个箱子，里面有几条烟，还有15万元钱。 15、2006年8月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受天祝县大滩煤矿的挂靠人赵某1的请托，帮其申请办理天祝县东拉沟煤矿探矿权，并收受存有人民币5万元的银行卡一张。 上述事实，有下列证据予以证明： （1）证人赵某1的证言，证明她曾让马某1帮忙办理探矿权的事情。2006年8月份，他们一起合伙的朋友凑了5万元钱，她用她儿子单承贤的身份证办了一张5万元的储蓄卡，送给了马某1。 （2）扣押清单及银行查询记录，证明2006年8月18日，\"单承贤\"办理了兰州市商业银行的银行卡，存款5万元。 （3）被告人马某1供述，供称开户名是单承贤的银行卡是2006年是别人送给他的，具体是谁记不清了。卡上好像有5万元，但由于密码错误，无法取出来。 16、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受深圳市中南伟业投资有限公司董事长高某的请托，收受人民币10万元，为该公司与甘肃有色地勘局合作在陇南开发探矿点提供帮助。 上述事实，有下列证据予以证明： （1）证人高某（深圳市中南伟业投资有限公司董事长）的证言，证明2006年下半年，他请马某1出面和有色地勘局的领导协调一下，争取和有色地勘局合作探矿。他送10万元是对马某1表示感谢。 （2）被告人马某1的供述，供称2006年下半年还是2007年上半年，高某找他想和有色地勘局合作探矿，让他帮忙协调。过了一段时间，高某来给他提了一个纸袋子，里面装了10万元钱。 17、2006年5月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃中港矿业有限责任公司原股东周巍的请托，为该公司办理冰沟河响水顶金矿探矿权时给予帮助。后收受周巍的感谢费人民币20万元。 上述事实，有下列证据予以证明： （1）证人包某（甘肃省金川集团公司副总经理）的证言，证明大约2006年5月，周某2给他说有一个金矿要办理探矿权，让他找马某1帮忙。他给马某1打电话说了这件事，过了几天，周巍打电话说事情办成了，马某1也感谢过了。 （2）证人周某2（甘肃中港矿业有限责任公司原股东）的证言，证明他们公司在申报冰沟河响水顶金矿探矿权过程中，他给包某说让马某1帮一下忙。事情办成后，他用一个小纸箱装了20万元现金，拿到马某1的办公室。 （3）被告人马某1供述，供称2006年还是2007年，包某打电话有一个朋友有些矿上的事情要找一下他。后来这个人到他的办公室，说要到部里去申报探矿权，要国土资源厅里发个协查函，他签字上报后才能审批。那人给他提了个小纸箱子，里面有20万元钱。 18、2006年12月16日，广西泰富黄金开发有限公司董事长陈某2为感谢马某1在其转让文县关牛湾地表氧化金矿时提供的帮助，给马某1指定账户汇款50万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人陈某2（广西泰富黄金开发有限公司董事长）的证言，证明因为关牛湾地表氧化矿转让和办理该矿相关手续的事情他找马某1帮过忙。2006年12月份，马某1给他打电话说，其有个外甥在甘肃庆阳在搞工程，资金有些紧张，让他给其外甥打50万元。他就让马某1把户名和账号发了过来，之后，他安排财务人员给该账号打了50万元。 （2）证人尹某的证言，证明大概2006年8月份左右，他给他舅妈（王某4）打电话借钱。王某4说让他舅舅一个姓陈的朋友给他打过来50万元。他就将他的卡号发给了王某4。 （3）汇款银行记录，证明2006年12月16日，广西泰富黄金开发有限公司给尹某的银行卡汇入50万元。 （4）被告人马某1的供述，供称陈某2想受让陇南文县关牛湾金矿探矿权，就找他帮忙。他给陈某2帮了忙后，陈某2要给他送钱感谢，他拒绝了。后来，陈某2一再想感谢他，他就收了陈某2的50万元。 19、2007年初，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受河南安阳绿草地物资有限责任公司董事长徐某的请托，帮其办理肃南县野马台铁矿采矿权。并收受徐某人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人徐某（河南安阳绿草地物资有限公司董事长）的证言，证明2006年底还是2007年初的一天，她去马某1办公室让其帮忙办理肃南县野马台铁矿的采矿证。走的时候给了马某1一个手提袋，里面装了小米等土特产，袋子上面放了一个信封，里面装了2万元现金。 （2）河南安阳绿草地物资有限公司营业执照等，证明徐某所经营的企业情况。 （3）被告人马某1的供述，供称2006或2007年春节前，徐某因为矿权方面的事情在他的办公室给他送了2万元钱。钱用信封装着，当时还给了一些土特产。 20、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃能武商贸有限公司董事长周某1的请托，帮其办理靖远榆树沟铁矿探矿权许可证。后收受周某1给予的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人周某1（甘肃能武商贸有限公司董事长）的证言，证明2005年7、8月份，他请马某1帮助办理了靖远县榆树沟铁矿探矿权的事情。2006年春节前，他给马某1送了2万元现金。 （2）甘肃能武商贸有限公司营业执照等，证明周某1申请办理靖远县榆树沟铁矿探矿权情况。 （3）被告人马某1的供述，供称当时周某1好像登记了一个空白探矿点，要申报这个空白点的探矿权。他给勘察处打了招呼。为了表示感谢，2006年春节前，周某1给他送了2万元。 21、2005年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受时任西和开源矿业有限公司法定代表人吴某的请托，为其办理马家河金矿采矿权时提供帮助。后收受吴某的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人吴某（原西和开源矿业有限公司法定代表人）的证言，证明他们公司所属的马家河金矿有探矿权，他想把探矿权转为采矿权，就找马某1帮忙。为了感谢马某1，他于2005年底用信封装了2万元现金，送到了马某1的办公室。 （2）被告人马某1的供述，供称2005年年底还是2006年春节前的时候，吴某到他办公室给他送了2万元钱。送钱的目的是为了矿上的事情，让他帮忙。 22、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃宁氏实业有限公司董事长宁阳锁的请托，为其解决矿权纠纷。后收受宁阳琐的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人宁某（甘肃宁氏实业有限公司董事长）的证言，证明他在文县开办的矿有三个矿点，由于矿权问题和文县县政府产生纠纷。2005年，因为恢复矿权的事情他派人去找了马某1。2006年春节左右，为了感谢马某1，在打牌的过程中，给予马某12万元。 （2）甘肃宁氏实业有限公司营业执照、采矿权延期审批表等，证明宁某企业办理采矿权情况。 （3）被告人马某1的供述，供称宁阳锁在文县开矿，因为矿的事情和文县县政府有矛盾，他帮着协调处理了。2006年左右，宁阳锁请他吃饭，吃完饭后以打牌的方式给他送过2万元钱。 另查明，被告人马某1在侦查机关掌握其收受马某250万元、付某7.3142万元家具的情况接受讯问时，如实供述了其受贿224.13万元的犯罪事实。 三、巨额财产来源不明罪 案发后，侦查机关依法对被告人马某1家进行了搜查，扣押现金、银行存款、房产、黄金制品等财产，被告人马某1对其中人民币1052.40万元、港币2.5万元、欧元0.96万元，价值170.35万元的陶罐、玉器、金条等其他物品，不能说明其财产来源。 另查明，被告人马某1及其家属积极配合检察机关依法扣押玉器等49件、金条7件、陶罐等文物91件，扣押涉案款11994041.14元，冻结涉案款439558.86元。 上述事实，有经当庭质证、认证的下列证据予以证明： （一）书证 1、被告人马某1及妻子王某4工资等收入相关证明及兰州市城镇居民家庭生活基本情况材料，证明马某1及妻子王某4参加工作以来的工资、个人医保及各项补贴收入和兰州市城镇居民人均消费支出情况。 2、马某1家庭财产银行存款查询材料，证明马某1、王某4家庭银行存款、理财产品共计收入541.30元。 3、马某1家扣押的会员卡情况，证明从马某1家扣押甘肃天源温泉大酒店会员卡5张，退款金额8516元，国芳百货会员卡61张，退款金额174万元，民百集团会员卡8张，退款金额32000元。 4、王某4购买西安天地源枫林绿洲房屋及转卖房屋材料，证明王某4于2007年10月购买房屋一套，价格91万余元，购房款全部付清。2013年4月，该房屋转卖给田蕾。 5、马某1购买兰鑫小区1-0701房屋的缴费票据，证明马某1于2006年、2014年购买玉园小区经济适用房、兰鑫小区房屋的情况。 6、马某1授权王玉权购买山东青岛润发置业有限公司梅花山庄B区025F房屋材料，证明2005年9月王玉权签订了购买梅花山庄B区025F房屋合同，2013年11月交房款1210219.2元，所交房款由王某4汇款给王玉权。 7、王某4名下德阳市岷江东路与龙泉山路交汇处西北角世纪星苑G幢1-2-2号房产证及交款收据，证明王某4于2004年3月购买德阳市岷江东路与龙泉山路交汇处西北角世纪星苑G幢1-2-2号房屋一套。 8、招商银行存取款凭条，证明2013年2月25日史某名下存入10万元，2009年7月24日存入48万元。 9、马某1家庭理财保险相关材料，证明王某4在史某名下投资股票19万元，在王某5名下投资股票95万元，共计114万元；王某4、马某1、马军（王某4代交）名下各类保险，共计83.9万元。 10、购车发票，证明马某1儿子于2006年12月购买一辆价值19万余元小轿车。 11、扣押清单，证明甘肃省人民检察院从王某4、王玉权、荣某、尹某、耿某赵某2处扣押涉案款11994041.14元；扣押存折、手表、港币、欧元、购物卡、挂件、摆件玉器、金条、彩陶罐等的情况。 12、国家统计局兰州调查大队出具的家庭生活消费支出证明材料，证明1995年至2013年，马某1家庭平均生活消费支出情况。 （二）鉴定意见，甘肃省价格认证中心鉴定结论书，证明经鉴定，从马某1家扣押的挂件、摆件玉器、金条、彩陶罐等价值170.3521万元。 （三）证人证言 1、证人王某4（马某1妻子）的证言，证明她们家目前总共有五套房产。在工商银行、农业银行、浦发银行、招商银行、中国银行、兰州银行、建设银行、中信银行都有存款或者购买理财产品，有以她和马某1的名义办理的，也有用其他人的身份证办理的。2007年她以王某5的名义购买了95万元的股票。她一直用史某的身份证在招商银行开的卡炒股，这张卡和股市捆绑在一起，资金往来比较频繁。他们对外还有一部分投资，其中2011年左右给荣某医疗器械公司投资100万元；给马某1外甥尹某先后投资150万元；2010年左右给庆阳做石油生意的老板耿某投资100万元；2013年给庆阳做小额贷款生意的老板赵某2投资50万元，以上投资共计400万元。给赵某2投资的50万元是给耿某投资100万元的利息，给尹某的50万元是陈某2送给马某1的。 2、证人王某5（王某4妹妹）的证言，证明2007年6月份，王某4用她的身份证开户办理证券业务，账户上的95万元不是她的。 3、证人王某7（王某4妹妹）的证言，证明她帮王某4在农业银行赵某3的卡上存过两笔定期存款，一笔是52万元，一笔是11万元。在建设银行赵某3的卡上存过58万元。 4、证人赵某3的证言，证明王某4借用过他的一张建行卡，还用他的身份证办理过农行卡，建行卡上面的58万元和农行卡上的52万元及11万元不是他的。 5、证人史某的证言，证明王某4借她的身份证炒股。她名下的兰州市商业银行卡、中国银行卡、招商银行卡不是她办的。 6、证人尹某的证言，证明由于他的公司资金比较紧张，2006年至2007年，他先后三次从王某4处借了150万元。 7、证人李某2的证言，证明2010年，通过他介绍，马某1给耿某借了100万元、王某4给赵某2借了50万元。 8、证人耿某的证言，证明2010年5月，由于公司资金比较紧张，她通过李某2借了100万元，她以公司名义打了借条。共付了两次利息，2012年10月6日支付322500元，2013年7月15日支付180000元，都汇到了赵某3的名下。 9、证人赵某2的证言，证明2012年10月，他通过李某2向马某1借了50万元，每半年支付一次利息6万元，共支付了18万元。 10、证人荣某的证言，证明由于他们公司资金比较紧张，2011年5月，他向王某4借了40万元；11月，他又向王某4借了30万元，应付利息13万元左右。他和王某4商量将借给他的16万元左右凑成100万元，按约定利息支付，至今未还。 11、证人田某2的证言，证明2012年国庆节，他邀请马某1夫妇来莱西旅游，马某1想在莱西买套房子。他联系了莱西市华润花园的一套两层联体楼房，价格120多万元。是2013年下半年买的，房款是王玉权一次性付清的。 13、证人李某3的证言，证明她和王某4是老乡。2001年，马某1夫妇来德阳，在德阳市河东区买了一套面积144.09平方米，房价188000元的房子。 （四）搜查笔录及扣押清单，证明2014年6月20日侦查人员对马某1家进行了搜查，对搜查到的银行卡、人民币、黄色条状金属、手表、港币、欧元、购物卡、挂件、摆件等玉器予以扣押。 （五）物证，扣押玉器、金条、彩陶等物品照片，证明扣押物品外观特征。 （六）被告人马某1的供述，供称他们家目前总共有五套房产。家里的理财产品、股票、保险、对外投资等都由王某4办理，具体数字以查询和王某4说的为准。他印象中给荣某医疗器械公司投资100万元，给他外甥尹某先后投资150万元，其中50万元是陈某2送给他的；给庆阳做石油生意的老板耿某投资100万元；2013年给庆阳做小额贷款生意的老板赵某2投资50万元。以上投资共计400万元。他们家还有两辆小轿车，其中一辆是东风日产天籁，2006年底购买，当时购买价格19万余元，具体价格以购买发票为准。还有一辆是斯巴鲁轿车，是王玉权借给他的。他们家的合法收入有他和王某4上班以来的所有工资收入、转业补助等，具体以统计的数字为准。 （七）视听资料，讯问马某1的同步录音录像。 根据控辩双方的观点，结合本案的证据、庭审查明的事实，对于被告人及辩护人的辩护意见综合评判如下： （一）被告人马某1的行为构成滥用职权罪，理由如下：被告人马某1在担任甘肃省国土资源厅副厅长期间，其作为主管矿产开发管理处、矿产资源储量处、地质勘查处、甘肃省矿产资源储量评审中心等部门的领导，明知省政府的《会议纪要》决定不符合国土资源部［2005］200号文件的规定，仍然在主持召开厅长办公会时超越职权违规决定拍卖沙井子煤矿探矿权，并于拍卖后接受西安天竣公司的邀请免费就医并收受贿赂，帮助西安天竣公司取得探矿权证，系滥用职权行为。西安天竣公司取得探矿权证后，以转让股权的形式变相倒卖沙井子煤矿的探矿权，与被告人马某1的滥用职权行为有法律上的因果关系，马某1作为国家机关工作人员，滥用职权使国家和人民利益遭受重大损失，其行为符合滥用职权罪的构成要件。被告人及其辩护人的意见，理由不成立，不予采纳。 （二）被告人马某1的行为构成受贿罪，受贿数额为281.4442万元。对于被告人及其辩护人关于马某1受贿罪的辩解、辩护意见，经查，1、被告人马某1关于只收受了张某2的行贿款10万元，陈某2的50万元系借款的意见，根据庭审查明的事实，被告人马某1在侦查机关调查时主动交待了其收受张某2的行贿款15万元，该供述与证人张某2的证言相互印证，因此，对于此辩解意见，不予采纳；证人陈某2证明其给马某1的50万元，是为了感谢马某1在其办理矿权手续时帮了忙，该证言与被告人马某1的供述相互印证，且马某1在收受该笔款项后，并未履行正常的借款手续，在有偿还能力的情况下未予偿还，其行为具有权、钱交易的特征，符合受贿罪的构成要件，被告人的辩解意见，不予采纳。2、被告人及辩护人关于吴某、周某1、宁阳锁、剡社会、温某、徐某、傅某、马某3、钱增红等人给予马某1的均系春节期间的礼金及正常的人情往来，无具体的请托事项，不应认定为受贿的意见，根据被告人马某1的供述及上述人员的证言可知，上述人员均是因矿业纠纷或有关矿产资源等相关事项，曾经或预备取得马某1的关照，存在利用马某1职务的请托事项。马某1明知上述行贿人员送钱的目的，仍予以收受，具有权、钱交易的特征，符合受贿罪的构成要件，被告人及辩护人的意见，不予采纳。3、辩护人关于马某1收受鲁某、王某3的银行卡，但没有实际取得，马某2的50万元在案发前已退还，上述几起不应认定为犯罪的意见，根据庭审查明的事实，被告人马某1虽因客观原因未实际获得，但马某1在收受银行卡后，已取得对贿赂款的占有，受贿人与行贿人之间的权钱交易已结束，已构成既遂；对于退还马某2的受贿款，根据被告人马某1的供述、证人马某2、王某4的证言，马某1退款原因是慑于马某2被检察机关调查，害怕其受贿行为被查处，而被动退还，其受贿犯罪行为已完成，退还行为不影响对此50万元受贿性质的认定。 （三）被告人马某1的行为构成巨额财产来源不明罪。对于被告人及辩护人的意见，经查：1、中国人民解放军陆军第四十七集团军政治保卫处、中国人民解放军青海省西宁警备区后勤部、中国人民解放军兰州军分区机关门诊部于2014年7月30日、8月4日、9月11日分别向检察机关出具的被告人马某11993年至2005年的工资收入及所附相关凭证、文件，已包含此期间的工资、奖金、福利及复员费等收入，以此认定马某1在部队期间的总收入的证据充分；2、175万元的孳息及对荣某、赵某2投资利息31万元，系被告人马某1的非法收入再投资获得的相应孳息，不应当认定为其合法收入；3、王某4在侦查机关陈述其在分别在史某、王某5名下的股票投资为19万元、95万元，与证人史某、王某5的陈述及相关书证相互印证。对于被告人马某1及辩护人的辩护意见不予采纳。 ","cpfxgc":"综上，本院认为，被告人马某1身为国家机关工作人员，在履行职务过程中，超越职权决定其无权决定的事项，致使国家和人民的利益遭受重大损失，情节特别严重，其行为构成滥用职权罪；其利用其职务上的便利，非法收受他人财物，价值281.4442万元，数额巨大，其行为已构成受贿罪；其财产明显超过合法收入，数额巨大，且对差额部分不能说明合法来源，其行为构成巨额财产来源不明罪，依法应当数罪并罚。公诉机关指控被告人马某1构成滥用职权罪、受贿罪、巨额财产来源不明罪的事实清楚，证据确实、充分，指控罪名成立，应予支持。对于公诉机关指控被告人马某1巨额财产来源不明的数额，根据庭审查明的事实，应当扣减马某1多退还给马某2的10.2万元，还有0.04万元系公诉机关计算有误，应予更正。被告人马某1的滥用职权行为给国家造成损失系多因一果，对其所犯滥用职权罪，依法予以从轻处罚；被告人马某1在受贿犯罪中如实供述了侦查机关尚未掌握的同种较重犯罪事实，依法应当从轻处罚；对于其在案发前退还马某2的50万元及因行贿人以挂失或密码错误未实际获得的部分，可酌情从轻处罚；被告人马某1的家属积极配合侦查机关查封、扣押涉案财物，对被告人马某1可从轻处罚。对于被告人马某1的犯罪所得，依法应予追缴。辩护人关于被告人马某1认罪态度较好，积极退赃，建议对被告人从轻处罚的意见，予以采纳。根据被告人马某1的犯罪性质、情节、悔罪表现及危害后果，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十五条第一款，第三百八十三条第一款第（二）项、第三款，第三百八十六条，第三百九十七条第一款，第六十七条第三款、第六十九条第一款、第三款，第六十四条及《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第二款第（二）项、第三条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条第一款之规定，判决如下：","pjjg":" 一、被告人马某1犯巨额财产来源不明罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑四年，并处罚金二十万元；犯滥用职权罪，判处有期徒刑三年。数罪并罚，总合刑期十二年，并处罚金二十万元。决定执行有期徒刑八年，并处罚金二十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月20日起至2022年6月19日止。罚金自本判决生效之日起三十日内缴纳。） 二、被告人马某1受贿、巨额财产来源不明所得人民币1250.7142万元、港币2.5万元，欧元0.96万元，价值170.35万元的陶罐、玉器、金条等，依法应予没收。其中扣押于检察机关的人民币1199.404114万元、涉案港币、欧元、陶罐、玉器、金条等物品及已冻结的43.955886万元，由扣押、冻结机关上缴国库；不足部分7.3542万元，继续追缴。 三、西安博发投资有限公司退缴的1.2亿元，由检察机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省白银市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省会宁县人民法院 刑事判决书 （2015）会刑初字第48号 公诉机关会宁县人民检察院。 被告人马某1，出生于甘肃省庆阳市，中共党员，户籍所在地甘肃省兰州市，住兰州市。 辩护人张某1、陈某1，甘肃正天合律师事务所律师。 会宁县人民检察院以会检公诉刑诉［2015］37号起诉书指控被告人马某1犯滥用职权罪、受贿罪、巨额财产来源不明罪，于2015年3月11日向本院提起公诉，本院根据甘肃省高级人民法院指定管辖决定受理本案，并依法组成合议庭，公开开庭进行了审理。在审理过程中，会宁县人民检察院于8月19日以补充侦查为由建议延期审理，9月18日建议恢复审理。会宁县人民检察院指派检察员王某1、魏某依法出庭支持公诉，被告人马某1及其辩护人张某1、陈某1到庭参加了诉讼。经白银市中级人民法院、最高人民法院批准延长审限。现已审理终结。 公诉机关指控： 一、滥用职权 2005年6月至2007年6月，被告人马某1在担任甘肃省国土资源厅副厅长期间。在甘肃省人民政府对甘肃省环县沙井子矿区探矿权进行市场化配置过程中，接受请托，违反《关于规范勘查许可证采矿许可证权限有关问题的通知》、《矿产权评估指南》、《探矿权采矿权招标拍卖挂牌管理办法（试行）》等规定，以执行省政府会议精神为由，于2005年10月28日主持召开厅长办公会，超越职权决定由甘肃省国土资源厅以拍卖方式，出让勘查区块面积达386.47平方公里的甘肃省环县沙井子煤矿探矿权。且在矿产资源评估和拍卖过程中，严重不负责任，致使沙井子煤矿探矿权以2900万元的价格拍卖。拍卖后，接受西安天竣能源投资管理有限公司法人代表王某2贿赂款10万元，协调国土资源部解决该矿探矿权许可证发证问题。西安天竣能源投资管理有限公司取得探矿权后，采取股权转让方式变相倒卖，非法获利共计人民币14.79亿元，致使国家和人民利益遭受特别重大损失。案发后，西安博发投资有限公司主动退回1.2亿元人民币弥补国家损失。 二、受贿 2005年至2012年，被告人马某1先后利用担任甘肃省国土资源厅副厅长、甘肃省地质勘查开发局党委书记、副局长的职务便利，为吴某、周某1、宁阳锁、剡社会、温某、鲁某、马某2、王某2、周某2、赵某1、付某、孙某、高某、苗某、童某、陈某2、徐某、马某3、傅某、王某3、张某2、钱增红在办理采矿权许可证等项目上提供帮助，非法收受上述人员给予的财物折合人民币281.4442万元。 三、巨额财产来源不明 案发后，侦查机关依法扣押被告人马某1的现金、银行存款、房产、黄金制品等财产，折合人民币1447.32万元、港币2.5万元、欧元0.96万元，被告人马某1家庭财产与其收入差额巨大，尚有人民币1232.91万元、港币2.5万元、欧元0.96万元，不能说明其财产来源。 就上述事实，公诉机关提交了物证、书证、证人证言、鉴定意见、被告人供述等证据予以证明。公诉机关认为，被告人马某1的行为已触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百九十五条第一款之规定，应当以滥用职权罪、受贿罪、巨额财产来源不明罪追究其刑事责任。鉴于被告人马某1认罪态度较好，主动交代了办案机关未掌握的部分犯罪事实，其家属退缴了部分赃款，西安博发投资有限公司主动退回了1.2亿人民币弥补国家损失，对被告人马某1可酌情从轻处罚，建议对马某1以滥用职权罪在五年至七年有期徒刑的幅度内量刑；以受贿罪在十年至十三年有期徒刑的幅度内量刑；以巨额财产来源不明罪在二年至四年有期徒刑的幅度内量刑；数罪并罚后在十七年至二十年有期徒刑的幅度内量刑。 被告人马某1就起诉书指控的犯罪事实、定性发表以下辩解意见：1、公诉机关指控其犯滥用职权罪的犯罪事实与当时真实情况不符，定性不准确。他是按照省政府的《会议纪要》和省国土资源厅的安排做了沙井子煤矿的探矿权转让的相关工作，没有超越职权擅自决定；给国家利益造成重大损失，与探矿权拍卖没有必然的联系。2、对公诉机关指控其受贿的部分事实有异议，辩称有一部分是春节期间收受的礼金，没有具体的请托事项，不应当认定为受贿；钱增红是基于战友情谊给其送了表，是正常的人情往来；陈某2的50万元是借款。3、对于巨额财产来源不明罪的犯罪数额，有一部分是其退伍时的转业费，大部分玉器、陶罐是在部队时自己购买、收藏的，这部分收入来源合法。 辩护人就起诉书指控的犯罪事实、量刑发表以下辩护意见： （一）关于滥用职权罪，被告人马某1的行为不构成滥用职权罪，1、客观方面，马某1不具有滥用职权的行为，也未致使公共财产、国家和人民利益遭受重大损失。西安天竣公司股东获得的股权价款是正常商业交易的合法收益。若认定本案中存在致使公共财产、国家和人民利益遭受重大损失的问题，也应当由评估机构负责，而与马某1的行为没有法律上的因果关系。2、主观方面，马某1是执行省政府《会议纪要》和省国土资源厅的决定，不存在超越职权决定的故意。 （二）关于受贿罪，公诉机关指控部分犯罪事实不成立，理由如下：1、起诉书指控收受鲁某的10万元、马某2的50万元、马某3的5万元、王某3的10万元中，其中鲁某、王某3的15万元没有实际取得，马某2的50万元在案发前已退还，马某3送的5元没有具体的请托事项，不应认定为犯罪；指控收受吴某2万元、周某12万元、宁阳锁2万元、剡社会3万元、温某2万元、徐某2万元、傅某3万元、钱增红价值13.13万元的手表，这几起系春节期间的礼金和战友的馈赠，均无具体的请托事项，不能认定为受贿犯罪；2、赵某1以单承贤名义办理存有5万元的银行卡后送给了马某1，但因密码错误，使得马某1虽然持有银行卡，但实际上无法控制卡内存款，对此受贿犯罪应当认定为犯罪未遂。综上，辩护人认为被告人构成受贿犯罪的应为10起，涉及的受贿金额为人民币177.3142万元，其中5万元系未遂。 （三）关于巨额财产来源不明罪，1、对于从马某1处扣押的玉石、陶罐等物品，因为属于个人基于爱好进行的收藏，且当时的购买价格较低，可以说明物品的来源，不能以现在的评估价格计入财产不明来源金额之中；2、对于孳息175万，为马某1投资的合法收益；3、西安房屋出卖后获利78.6361万元，而《马某1、王某4家庭财产孳息一览表》中仅列入12万，荣某，赵某2支付给马某1的借款利息分别是13万元、18万元，此部分收入均能说明其合法来源，应当从不明财产数额中扣除；4、史某、王某5名下的股票金额应为44万元。综上，辩护人认为，被告人马某1巨额财产来源不明数额为709.4739万元。 就被告人的量刑，辩护人发表以下辩护意见：一、马某1的行为不构成滥用职权罪；二、马某1具有以下法定或酌定从轻或者减轻处罚的情节，1、马某1在办案机关仅掌握了一小部分受贿犯罪事实的情况下，主动交代了办案机关尚未掌握的其他受贿犯罪事实，应当对该受贿犯罪在量刑时从轻处罚；2、赵某1以单承贤名义办理存有5万元的银行卡后送给了马某1，但因密码错误，使得马某1虽然持有银行卡，但实际上无法控制卡内存款，对此应当认定为犯罪未遂；3、马某1认罪态度好，且积极退赃，具有酌定从轻的情节。 经审理查明： 一、滥用职权罪 2004年12月至2008年11月，被告人马某1担任甘肃省国土资源厅副厅长，2007年6月以前分管省国土资源厅矿产开发管理处、矿产资源储量处、地质勘查处、甘肃省矿产资源储量评审中心等部门。2005年8月，甘肃省国土资源厅收到甘肃省政府批转的《庆阳市人民政府关于贯彻第十一次老区建设工作会议精神加快庆阳煤碳资源勘探开发的请示》报告（庆政发［2005］43号文件），报告中拟对外招商引资的区块包括环县沙井子204.4平方公里。随后，马某1带队到庆阳进行了调研。2005年9月6日，甘肃省人民政府召开省长办公会，会议决定\"市场化配置环县沙井子煤矿探矿权\"。9月17日，甘肃省人民政府办公厅以甘政办纪（2005）45号文件下发《关于煤碳资源勘查有关问题的会议纪要》至省国土资源厅。9月30日，国土资源部下发《关于规范勘查许可证采矿许可证权限有关问题的通知》（国土资发［2005］200号，下称200号文件）文件，文件规定：\"煤碳勘查区块面积大于30平方公里（含）的勘查项目，由国土资源部颁发勘查许可证，其余授权省级人民政府国土资源主管部门颁发勘查许可证。\"10月17日，甘肃省国土资源厅收到国土资源部200号文件。10月28日，被告人马某1主持召开厅长办公会，决定以拍卖方式出让甘肃省环县沙井子煤矿探矿权。会议决定探矿权拍卖的组织实施工作由勘查处负责，责任人为杨某、李某1（二人均另案处理）；招拍挂探矿权、采矿权评估工作由资源处及甘肃省矿产资源储量评审中心（系国土资源厅下属单位）负责，责任人为范子文、田黎平（另案处理）。10月31日，北京红晶石投资咨询有限责任公司接受甘肃省矿产资源储量评审中心的委托，对沙井子煤矿探矿权价值进行评估。在评估过程中，北京红晶石投资咨询有限公司违反《矿业权评估指南》关于\"聘用的专家与评估机构和委托方不存在相关联的利益关系\"的规定，聘请田黎平、谢某（时任甘肃省国土资源厅储量评审中心高级工程师）等专家参与评估。2005年11月15日，该公司出具了《甘肃环县沙井子中部煤矿普查探矿权评估报告书》，确定甘肃省环县沙井子中部煤矿普查探矿权评估价值为2626.30万元。 2006年1月24日，兰州国际商品拍卖有限公司受甘肃省国土资源厅的委托在甘肃省庆阳市对沙井子煤矿探矿权进行拍卖。宝鸡盈创商贸公司、西安天竣能源投资管理有限公司（下称西安天竣公司。上述两公司的实际控股人为刘某1）、甘肃煤田地质局一四六队参与竞拍。西安天竣公司以2900万元出让成交价竞得沙井子煤矿探矿权。甘肃省国土资源厅作为出让人，没有对竞买人资格进行严格审查，未发现两家竞买人的关联关系，在拍卖过程中违反《探矿权采矿权招标拍卖挂牌管理办法（试行）》（国土资发［2003］197号）的规定，导致刘某1以其控股的西安天竣、宝鸡创盈两家公司恶意串通竞拍，取得探矿权。 西安天竣公司竞得沙井子煤矿探矿权后，为了让被告人马某1协调办理探矿权证，该公司法人代表王某2于2006年3月，邀请马某1夫妇到同为刘某1控股的西安高新医院看病，并代表公司送给马某110万元现金。2006年8月16日，甘肃省国土资源厅向国土资源部开发司提交了《甘肃省国土资源厅关于公开出让环县沙井子中部煤矿普查探矿权的情况报告》，建议国土资源部支持老区经济发展，尽快解决沙井子煤矿探矿权发证问题。国土资源部收到该文件后，于2006年9月16日，给西安天竣公司颁发了探矿权证。西安天竣公司取得探矿权证后，以多次转让该公司股权的形式变相转让沙井子煤矿探矿权。2014年9月2日，最高人民检察院司法鉴定中心《司法会计审查意见书》认定，刘某1实际获利约14.79亿元。案发后，西安博发投资有限公司主动给检察机关退缴1.2亿元人民币用于弥补国家损失。 上述事实，有经当庭举证、质证、本院予以确认的下列证据予以证明： （一）书证 1、甘肃省人民政府文件、省国土资源厅文件、中国共产党甘肃省委员会任免通知、马某1档案材料、身份证复印件等，证明被告人马某1于2004年12月17日被甘肃省人民政府任命为甘肃省国土资源厅副厅长，分管矿产资源开发管理处、矿产资源储量处、地质环境处、地质勘查处、甘肃省国土资源信息中心、甘肃省矿产资源储量评审中心。2008年11月28日，被甘肃省人民政府任命为甘肃省地质矿产勘查开发局副局长，甘肃省地质矿产勘查开发局党委委员、书记。 2、审计署兰州特派办证明材料，证明审计署在对国有银行经常性审计发现，马某1违规决策以公开拍卖方式出让勘查区面积超过30公里的煤矿勘查项目，出让过程中违反有关法律法规规定，刘某1变相倒卖探矿权非法牟取暴利，建议依法追究相关人员的责任。 3、《关于规范勘查许可证采矿许可证权限有关问题的通知》（国土资发［2005］200号），证明，煤炭勘查区块面积大于30平方公里（含）的勘察项目，由国土资源部颁发勘查许可证。 4、甘肃省国土资源厅2005年第24次会议纪要，证明2005年10月28日，马某1主持召开厅长办公会，会议决定以拍卖的方式出让环县沙井子煤矿探矿权；矿权评估和拍卖分别由评审中心、勘查处负责，责任人分别为田某1、杨某、李某1。 5、《甘肃省环县沙井子中部煤矿普查探矿权评估报告书》，证明北京红晶石投资咨询有限责任公司受甘肃省矿产资源储量评审中心委托，对甘肃省环县沙井子中部煤矿普查探矿权进行了评估，评估价值为2626.30万元。 6、甘肃省国土资源厅甘国土资矿发［2006］88号文件《甘肃省国土资源厅关于公开出让环县沙井子中部煤矿普查探矿权的情况报告》，证明省国土资源厅越权出让环县沙井子煤矿探矿权后，给国土资源部出具情况说明，协调国土资源部解决该区块探矿权发证问题。 7、环县沙井子中部煤矿普查探矿权拍卖材料，探矿权委托拍卖合同、拍卖公告、甘肃省国土资源厅通知、公证书、拍卖成交确认书、出让合同、拍卖记录、参拍公司材料，证明2006年1月24日，西安天竣能源投资管理有限公司以2900万元价格竞得沙井子煤矿探矿权。 8、股权转让协，证明西安博发投资有限公司（实际控制人为西安一枝刘集团，拥有西安天竣能源投资管理有限公司80％的股权）于2007年9月30日，以95088万元（约9.5亿元）将80％的沙井子煤矿探矿权股权转让给华能能源交通产业控股有限公司；2009年12月8日，刘某1（在西安天竣公司拥有20％的股权）以83047.87万元（8.3亿元）将20％的沙井子煤矿探矿权股权转让给华能能源交通产业控股有限公司。 9、甘肃××队沙井子中部煤矿矿产资源储量探测的材料，证明2006年12月16日经评审，环县沙井子中部区煤炭资源量总量为164768.19万吨（约16.5亿吨）。 10、西安天竣能源投资管理有限公司给中国华能集团公司转让环县沙井子中部煤矿探矿权的材料，包括审计署取证单、中国华能集团公司会议纪要、中国华能集团公司2007年度国有资产评估项目统计材料报告、股权转让协议、补充协议书、拨付款凭证等，证明2007年9月24日，中国华能集团公司以9.5088亿元收购西安天竣能源投资管理有限公司80％的股权；2009年11月23日，中国华能集团公司以8.3048亿元收购西安天竣能源投资管理有限公司20％的股权。 11、2007年至2012年甘肃省国土资源厅年检沙井子矿产报告及庆阳市国土资源局文件，证明2007年至2012年甘肃省国土厅对沙井子矿产资源勘查项目年检合格；2011年年检发现沙井子矿区的刘园子煤矿采矿权由西安天竣公司持有，马福川、毛家川煤矿探矿权由甘肃天竣公司持有。（甘肃天竣能源有限公司于2008年4月在环县工商局注册成立，隶属于西安天竣能源投资管理有限公司。） 12、西安天健医药科学研究所（发起人之一为刘某1）相关资料及企业股东出资转让协议书，证明西安天健医药科学研究所股东出资转让及企业名称、性质变更情况。 13、西安天竣公司2008年至2011年审计报告，证明西安天竣公司2007年至2010年财务报表在所有重大方面公允反映了该公司从2007年至2010年的财务状况及经营成果和现金流量。审计单位为北京博坤会计师事务所。 14、西安安联投资有限公司、陕西西北国际电信有限公司、陕西安山石电信科技有限公司、西安申信风险投资公司、西安申华风险投资有限公司、西安创富投资有限公司相关材料（上述公司均为系刘某1的关联公司），证明上述公司股东、法定代表人变更情况及公司章程、股东决议、股权转让等情况。 15、西安天竣公司相关材料，证明西安天竣能源投资管理有限公司股东、法定代表人变更情况及公司章程、股东决议、股权转让等情况，2005年11月18日，西安天竣能源投资管理有限公司法定代表人变更为王某2。 16、宝鸡盈创商贸有限公司相关材料，证明参加拍卖的宝鸡盈创商贸有限公司的股东之一是西安金誉中小企业信用担保有限公司，其法定代表人是刘某1。 17、审计署驻兰州特派办关于甘肃省国土资源厅原副厅长马某1涉嫌渎职的审计情况说明、国土资源部矿产开发管理司情况说明及审计署收集的相关文件、会议纪要等，证明庆阳环县沙井子中部煤矿普查探矿权违法拍卖情况及西安天竣实际控制人刘某1采取转让股权变相倒卖探矿权的情况。 18、北京红晶石公司与甘肃省矿产资源储量评审中心的采矿权、矿业权评估合同，支付凭证、情况说明，证明北京红晶石公司与甘肃省矿产资源储量评审中心签订评估合同及支付76万元评估费用的情况； 19、北京红晶石投资咨询有限责任公司《关于在甘肃省进行矿业评估业务合作情况说明》，证明该公司与甘肃省矿产资源储量评审中心有利益关系。 20、委托函及评判表，证明甘肃省国土资源厅于2005年10月11日委托甘肃省矿产资源储量评审中心对环县沙井子等煤矿进行探矿权评估，田某1参加了评判。 （二）证人证言 1、证人张某3（时任甘肃省国土资源厅厅长）的证言，证明2005年9月，甘肃省人民政府召开关于煤碳资源勘查有关问题的会议，会议决定市场化配置沙井子矿区的探矿权。根据领导分工，沙井子矿区探矿权拍卖事宜具体由主管副厅长马某1负责。国土资源部的（2005）200号文件下发时，甘肃省人民政府关于煤碳资源勘查有关问题的会议已经召开了，甘肃省国土资源厅当时正在组织开展该矿的拍卖工作。 2、证人周某3证言，证明2005年9月，省政府召开办公会研究了庆阳环县沙井子煤矿探矿权出让的事情。马某1没有把环县沙井子煤矿面积超过国土资发［2005］200号文件规定，省国土资源厅无权限出让的情况给省政府汇报。 3、证人韩某（时任甘肃省国土资源厅规划处处长）的证言，证明因为沙井子煤矿拍卖后国土资源部一直不给办证，马某1安排他们处给部里写了情况报告进行协调。 4、证人毛某（2005年至2009年担任甘肃省国土资源厅矿管处副处长）的证言，证明他任矿管处副处长时的工作职责是分管探矿权的勘察登记。国土资源部（2005）200号文件下发后他传阅了。拍卖沙井子煤矿探矿权的事情上过厅长办公会，会议是由马某1主持召开的。会议安排沙井子煤矿的拍卖事宜由勘查处继续实施。拍卖结束后，西安天竣公司要求厅里发证，当时因为超出了许可范围，部里一直不给办证。马某1安排他们处写了文件，是他拟的稿，马某1签发的。他到国土资源部把文件交给了贾其海司长。 5、证人马某4的证言，证明2006年1月，他和\"146\"队总工王德祖二人受队长台某委托，参加了环县沙井子煤矿拍卖会。起拍价是2650万元，最后西安天竣公司以2900万元成交。西安天竣公司拍得该矿探矿权后，聘请他们\"146\"队对沙井子煤矿进行了普查。 6、证人王某2的证言，证明参加沙井子煤矿探矿权拍卖的宝鸡盈创商贸有限公司与西安天竣公司都是一支刘集团的下属公司，实际控制人是刘某1。西安天竣公司是甘肃华能天竣能源有限公司的前身。西安天竣公司将全部股权转让给华能集团后，华能集团变更公司注册地，将名称变为甘肃华能天竣能源有限公司。2006年3月，他邀请马某1夫妇到西安看病，看病期间，刘某1、陶国君和他一起商量好后给马某1送了10万元现金。 7、证人刘某1的证言，证明西安天竣公司参拍环县沙井子中部煤矿的情况，参拍的宝鸡盈创商贸有限公司与西安天竣公司是关联公司，实际控制人是刘某1。中标后西安天竣公司将环县沙井子中部煤矿转让。 8、证人李某1的证言，证明2005年年初，马某1带队去庆阳调阳，他也参加了。调研结束后，将报告提交省长办公会讨论，决定市场化配置沙井子煤矿的探矿权。10月初，国土资源部下发了［2005］200号文件，由于沙井子煤矿的区块面积远大于30平方公里，不符合国土资源部下发［2005］200号《通知》精神，他们就此情况向马某1进行了汇报，马某1答复等向张厅长汇报后再定。过了一天，马某1叫他和杨某去办公室，说省政府的会议纪要在国土资源部200号文件之前，让他们按照省政府的会议纪要抓紧准备沙井子煤矿的相关资料，同其他项目一起提交厅长办公会。后来，西安天峻公司以2900万元成功竞得沙井子煤矿的探矿权。 9、证人杨某的证言，证明2005年10月份，厅里召开了厅长办公会，主要议题是他们勘查处探矿权、采矿权招拍挂事宜。当天的厅长办公会是马某1主持召开的，他在会上汇报了处里确定招拍挂的19个项目，会议通过了沙井子煤矿探矿权出让。 10、证人田某1的证言，证明2005年10月，马某1主持召开了决定拍卖环县沙井子煤矿探矿权的会议，并要求评审中心抓紧做好探矿权出让的技术性工作。会后没几天，她和谢某去平凉甘肃省煤田地质局146队收集地质资料，回来后根据在平凉收集的地质资料编制了有关地质情况、预测储量情况等报告。她选择了北京红晶石投资咨询有限公司对环县沙井子煤矿探矿权价值进行评估，共有5人进行评判打分，她和谢某参与了评估的整个过程。环县沙井子煤矿探矿权价款评估初稿是她安排谢某制作的，初稿是报告的基础。这样做不符合规定，违反了《矿业权评估指南》和《矿业权评估管理暂行办法》的有关规定。环县沙井子煤矿的地质资料确实很少，在这种情况下出让风险很大，不能实现国家利益的最大化。北京红晶石投资咨询有限公司根据他们提供的资料对环县沙井子煤矿矿权进行了价值评估。 11、证人胡某（北京红晶石投资咨询有限公司法人代表）的证言，证明他们公司和甘肃省矿产资源储量评审中心有合作关系，甘肃环县沙井子煤矿普查探矿权评估的事情他不知道，报告上面的字是他签的，但没有参与评估。 12、证人刘某2（北京红晶石投资咨询有限公司工作人员）的证言，证明他们公司和甘肃省矿产资源储量评审中心有合作关系。2005年下半年，评审中心的谢某说甘肃××县中部煤矿的矿权评估，前期工作已经做好了，评估报告也出来了，并说把评估报告的初稿交给他，让他们公司审核一下。他们拿到评估报告初稿后，根据评估报告的格式要求，只对评估报告的格式和文字叙述方面做了少量修改，评估内容没有改动。报告上面的胡兴鹏、殷德、高道明三个人只是挂了名，没有参与矿权评估。按照正常评估来说，委托方委托他们进行评估之后，他们自己就收集资料，有必要时需要实地勘察，然后聘请专家进行评估，最终形成评估报告。由于他们和甘肃省矿产资源储量评审中心是合作关系，收集地质资料，聘请专家、做探矿权评估地质要素价值指数评判表都是甘肃省矿产资源储量评审中心做的，这个评估报告只用了他们公司的资质。 13、证人谢某（时任甘肃省矿产资源储量评审中心主任）的证言，证明环县沙井子煤矿普查探矿权评估报告初稿的前期资料是评审中心收集的，评估报告初稿是田某1安排他做的。评审中心和北京红晶石投资咨询公司在矿权评估上有合作关系，表面上看是北京红晶石公司做的评估报告，实际上评估报告的工作是评审中心完成的。严格来说他们是不能合作的，报告的全部内容应该由北京红晶石公司做。他还以专家身份对评估对象做了地质要素评判，填写了地质要素价值指数评判表。当时参加评判的专家还有田某1等人。当时他们拿到的资料是甘肃煤田地质局146队提供的，凭当时那些资料是很难对这个矿的资源储量进行相对预测准确。从技术角度来看，应当先完成地质普查工作，获取更多地质资料，提交普查报告之后再评估出让探矿权，这样做才稳妥。 14、证人王某6（甘肃省煤田地质勘查院副院长）的证言，证明2005年秋天，甘肃省国土资源厅工作人员田某1和谢某来他们队调取了沙井子煤矿的地质资料。 15、证人台某（甘肃省煤田地质局庆阳资源勘查院党委书记）的证言，证明2005年底，他们146队决定参加竞拍。来兰州后，由于参加竞拍的只有两家，拍卖会就没有开。过了一个月左右又在庆阳召开竞拍会，他们队的马某4去了。他们参加的主要目的就是跟踪这个地方的探矿权。146队有一部分环县沙井子煤矿前期勘查的资料。2005年秋季，田某1等人来队里找他们要走了这些资料。 16、证人马某5（甘肃省煤田地质局干部）的证言，证明他参加了环县沙井子煤矿的探矿权评审工作，并领取了劳务费。 （三）鉴定意见，最高人民检察院司法鉴定中心司法会计审查意见书，证明在庆阳环县沙井子中部煤矿普查探矿权转让过程中，西安博发投资有限公司和刘某1共获利16.1106485355亿元人民币，扣除西安博发投资有限公司缴纳的企业所得税154.146894亿元和刘某1缴纳的个人所得税1.3081374亿元后，获利为14.7870964461亿元。 （四）被告人马某1的供述，供称他是2005年1月从部队转业到甘肃省国土资源厅工作的，担任甘肃省国土资源厅党组成员、副厅长职务。在沙井子煤矿探矿权拍卖过程中，他认为自己有以下几个方面的问题：一是只重视省政府省长办公会会议纪要关于环县沙井子煤矿探矿权市场化配置的要求，在落实省长办公会议纪要和执行国土资源部［2005］200号文件发生矛盾和冲突时没有把好关；二是违反了国土资源部［2005］200号文件的相关规定，擅自处理了环县沙井子煤矿的探矿权；三是对田某1以及金石公司参与沙井子探矿权价款评估没有重视，明知评估结果不合适但没有明确提出异议，没有以一个负责人的态度行使自己的职权。四是对李某1的勘察处在组织拍卖过程中对参拍公司的报名和资质审查没有重视，没把好关。五是收受拍得人贿赂并帮助其从国土资源部办理了探矿权证，导致他们最终变相倒卖探矿权证获得巨额非法利益，给国家造成重大损失。2006年3月份，王某2打电话邀请他和妻子去西安看过病，送给他10万元钱。在王某2拍得沙井子煤矿探矿权之后，向国土资源部开发司申请办理探矿许可证时，王某2打电话让他给厅里矿管处说一下，尽快办理相关手续，他就给矿管处打了招呼。 二、受贿罪 2005年至2012年，被告人马某1先后利用担任甘肃省国土资源厅副厅长、甘肃省地质勘查开发局党委书记、副局长的职务便利，多次收受他人财物共计人民币281.4442万元，为他人谋取利益。具体事实如下： 1、2006年3月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受西安天竣公司法人代表王某2的请托，收受王某2给予的10万元及钻戒一枚，帮助西安天竣公司取得探矿权证。 上述事实，有下列证据予以证明： （2）证人王某2的证言，证明他邀请马某1夫妻到西安看病；他和刘某1、陶国君到兰州还宴请过一次马某1；他们集团送给马某110万元钱、送给王某4一枚钻戒。 （3）证人王某4（马某1妻子）的证言，证明王某2在西安给她送了10万元现金，当时马某1也在，还送了一枚戒指。 （4）西安工商行存款记录，证明2006年3月19日至3月28日期间，王某4在西安存入10万元。 （5）被告人马某1供述，2006年，王某2邀请他们夫妻在西安看病的时候，给他送了10万元钱。 2、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受夏河县冰华矿业有限责任公司原董事长付某的请托，为该公司申请办理探矿权许可证及处理纠纷时提供帮助，并收受付某人民币20万元及一套价值7.3142万元的家具。 上述事实，有下列证据予以证明： （1）证人付某（夏河县冰花矿业有限责任公司原董事长）的证言，证明2006年下半年，因马某1搬了新家，他给马某1送了一套7万多元的家具。2006年底或2007年的一天，他到马某1家送了20万元的现金。给马某1送钱的目的是希望马某1对他在矿业方面发展提供帮助。 （2）证人王某4证言，证明付某给他们送了一套7万多元的家具及20万元现金。 （3）夏河县冰华矿业有限责任公司营业执照、采矿许可证等及兰州万佳家具有限公司出具的，登记客户名称为\"王某4\"购买家具7.3142万元的发票，证明付某经营企业情况及其给马某1家购买家具情况。 （4）被告人马某1供述，供称2006年下半年，付某给他送了价值7万多元的家具；2006年春节前，付某到他家中送了20万元钱。付某给他钱的目的，是因为他帮忙协调处理了矿产纠纷。 3、2006年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃豪森矿业有限公司原监事会主席马某2的请托，帮助其办理采矿权许可证，并收受人民币50万元。2009年左右，马某1听说司法机关调查马某2，让其妻子王某4把存有60.2万元的定期存单退给了马某2。 上述事实，有下列证据予以证明： （1）证人马某2（甘肃豪森矿业有限公司监事会主席）的证言，证明2006年的一天，他到马某1家送了两条烟和10万元现金，还送了一张以他个人名义办理的农行银行卡，存有40万元。因为他在徽县开发矿产资源，给马某1送钱是为了搞好关系。大约2009年，当时省检察院、陇南市检察院正在查陇南市部分官员的案件，在调查他与这些官员的经济往来时，他就主动将马某150万元钱的事情说了。后来，马某1妻子把钱还给了他。 （2）证人王某4证言，证明2006年的一天，马某2来她家送了一张银行卡和10万元钱。她去银行查了一下，银行卡上有40万元。2009年，马某1听说马某2正在接受检察机关的调查，害怕马某2给他们送钱的事情被查出来，就想把钱退给马某2。过了一段时间，他们听说马某2出来了，她就到徽县给马某2退了60多万元的一张定期存单。 （3）甘肃豪森矿业有限公司营业执照、便函、探矿权申请审批表等、银行查询材料，证明马某2所在公司营业的情况和马某2存取款情况。 （4）被告人马某1供述，供称马某2在办理采矿权许可证时，因为马某2的矿存在边探边采的违规情况，他给卡住了，马某2给他送了50万元。后来他听说马某2被司法机关抓了，担心马某2把他牵连出来，把存有60万元的存单退给马某2了。 4、2006年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃金生源工贸有限公司苗某的请托，为该公司办理张掖市肃南县长干峡铜矿探矿权续审手续。后收受苗某感谢费人民币10万元。 上述事实，有下列证据予以证明： （1）证人苗某（甘肃复兴农业开发有限公司董事长）的证言，证明他给马某1送10万元钱是为了让马某1帮忙协调长干峡铜矿的事情，尽早能把探矿权证办下来。 （2）被告人马某1的供述，供称2006年，通过他的协调，苗某顺利拿到了探矿权，为了感谢他，给他送了10万元钱。 5、2007年，被告人马某1接受兰州市定西路玉杰\"胖妈妈\"手抓餐厅老板马某3的请托，帮忙给其续租兰州军区第四招待所的铺面，并收受人民币5万元。 上述事实，有下列证据予以证明： （1）证人马某3的证言，证明他租赁兰州军区第四招待所房子做生意。2007年，军区提出要把他原租赁的一楼大厅一半的房屋收回，他让马某1帮忙协调一下，就送了5万元钱。 （2）房产租赁契约，协议书，证明马某3租赁房屋的情况。 （3）被告人马某1的供述，供称因为马某3经营饭馆的房子一部分是部队的，部队要收回一部分，就找他给部队有关领导说一声。他给部队相关人员打了招呼，马某3给他送了5万元钱表示答谢。 6、2006年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃省肃北县恒通吐露煤田开发运销有限公司董事长童某的请托，为该公司获得在补办采矿许可证时提供帮助。后收受童某的感谢费人民币5万元。 上述事实，有下列证据予以证明： （1）证人童某的证言，证明2006年10月，因为办采矿证的事情他找马某1帮忙。后来给马某1送了5万元现金和两条烟。 （2）企业营业执照、复函、许可证通知、采矿许可证颁发等，证明甘肃省肃北县恒通吐露煤田开发运销有限公司办理采矿许可证情况。 （3）被告人马某1的供述，供称2006年，童某老板找到说要补办探矿权证或采矿权证，希望给予照顾。他给相关人员打了招呼，在2006年年底或2007年春节前，童老板为了感谢他，送了两条烟和5万元钱。 7、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受成县毕家山矿业有限责任公司董事长孙某（曾用名孙红利）的请托，收受孙某人民币20万元，并在该公司向国土资源部申报接续资源找矿项目时提供帮助。 上述事实，有下列证据予以证明： （1）证人孙某（曾用名孙红利，成县毕家山矿业有限责任公司董事长）的证言，证明2006年，由于他经营的矿是一个老矿，资源快枯竭了，要开发新的矿源需要找马某1帮忙，他们还要经常到国土厅办各种手续，就给马某1送了20万元现金。 （2）成县毕家山矿业有限责任公司营业执照、采矿权延续申请表等，证明成县毕家山矿业有限责任公司经营情况。 （3）被告人马某1的供述，供称2006年左右，孙红利来找他说毕家山铅锌矿资源已经枯竭了，矿上要向省厅和国土部申报一个接续资源找矿项目，让他帮忙。他给相关人员打了招呼，后来孙红利给了他20万元。 8、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受西和县中泰工矿有限责任公司董事长剡社会的请托，让其在矿产资源开发等方面给予以关照，并收受人民币3万元。 上述事实，有下列证据予以证明： （1）证人剡社会的证言，证明为了和马某1搞好关系，以便遇到开发新矿或处理矿界纠纷之类的事情让马某1帮忙，以拜年的名义给马某1送了3万元。 （2）采矿许可证、营业执照等，证明剡社会开办企业的经营情况。 （3）被告人马某1的供述，供称大概在2006年春节前，剡社会找他让帮忙，看陇南有没有其他矿产资源。当时剡社会给他拿了一个袋子，里面有3万元左右的现金。 9、2006年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃正茂矿业有限公司法人代表鲁某的请托，帮助其办理甘南合作卡加沙格铁矿采矿权许可证并解决纠纷，并收受人民币5万元和存有10万元的银行卡一张。后来鲁某得知其所托事项马某1未办成，遂通过挂失方法取走银行卡内的10万元。 上述事实，有下列证据予以证明： （1）证人鲁某的证言，证明马某1当时是国土资源厅分管矿产资源的副厅长，给马某1送5万元是为了搞好关系。后为了让马某1帮忙疏通国土厅和州政府之间的纠纷，给他们顺利办理相关手续，他又给马某1送了10万元的存折。2006年下半年，他听说他的事情和马某1没有关系，就到开户行办了个挂失手续，把这10万元取出来了。 （2）甘肃省正茂矿业有限公司营业执照等材料及登记名为\"鲁某\"的中国农业银行10万元存折复印件，银行交易记录，证明鲁某经营企业情况及存取10万元情况。 （3）被告人马某1供述，供称鲁某为了感谢他帮了忙，于2006年左右，给他送过两次钱，一次是一张银行卡，后来鲁某说钱取走了。另一次送了5万元现金。 10、2007年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃玉门甘来矿业公司董事长傅某的请托，让其办理矿产手续等方面给予关照。2006年、2007年春节前收受傅某人民币1万元、2万元。 上述事实，有下列证据予以证明： （1）证人傅某的证言，证明2006年春节前，他给马某1送了1万元现金。2007年春节前，他给马某1送了2万元现金。当时他在甘肃境内开矿，很多手续方面的事情都要找国土资源厅，利用春节拜年机会给马某1送钱，就是希望马某1在有关矿产资源方面的事情上多照顾。 （2）甘肃玉门甘来矿业公营业执照、探矿权申请审批表等材料，证明傅某经营企业的情况。 （3）被告人马某1的供述，供称傅某通过拜年给他送过两次钱。2006年和2007年春节前拜年的时候，分别给他送了1万和2万元现金。 11、被告人马某1利用担任甘肃省地质勘查开发局党委书记、副局长的职务便利，接受浙江垚金集团实业有限公司董事长钱增红的请托，帮其办理甘肃××县铅锌矿矿权。2012年国庆期间，马某1夫妇应钱增红邀请到富阳旅游时，收受钱增红给予的13.13万元的欧米伽牌手表一块。 上述事实，有下列证据予以证明： （1）证人俞某（浙江垚金集团实业有限公司副总经理）的证言，证明浙江垚金集团实业有限公司的法定代表人是钱增红。2005年，因为掉石沟铅锌矿探矿权的事情，他和钱增红找马某1帮忙协调。2012年国庆期间，马某1夫妇来富阳旅游，临走时，他买了一块13万余元的欧米茄手表送给了马某1，钱是公司出的。 （2）证人王某4的证言，证明她和马某1在浙江游玩时，钱增红送了一块手表，不知道多少钱。 （3）扣押清单及扣押手表照片，证明侦查机关从马某1家扣押的价格为13.13万元（吊牌价）的欧米茄手。 （4）被告人马某1的供述，供称钱增红为了感谢他帮了忙，2012年邀请他去浙江富阳旅游的时候，给我送了一块价值十多万元的手表。 12、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受静宁县铅锌矿公司董事长温某的请托，为其协调解决矿界纠纷。后收受温某的感谢费人民币2万元。 上述事实，有下列证据予以证明： （1）证人温某（静宁县铅锌矿董事长）的证言，证明因为马某1在2005年下半年协调过他们的矿界纠纷。2006年春节前，他给马某1送了2万元现金。 （2）静宁县铅锌矿营业执照等，证明温某经营静宁县铅锌矿情况。 （3）被告人马某1的供述，供称温某的矿和别的矿有纠纷，他在2005年下半年协调过。2006年春节前，温某给他送了2万元钱。 13、2008年，景泰县国土局局长王某3为了获得申请的土地开发项目，给予马某1存有人民币10万元的银行卡一张。2010年，该局出纳侯某通过挂失补卡的方式取走银行卡内10万元。 上述事实，有下列证据予以证明： （1）证人王某3（景泰县国土局原局长）的证言，证明2008年，在马某1到景泰检查工作时，他给马某1送了一张10万元的银行卡。他让马某1帮忙把英武水库片区土地开发移民项目尽快批下来。卡是他安排出纳侯某办的。 （2）证人侯某（景泰县国土局原出纳）的证言，证明在他担任国土资源局出纳期间，在农行景泰县支行办理过一张10万元的银行卡交给了王某3。后来，他将卡内的10万元取出来了。 （3）扣押清单及银行交易记录，证明侯某于2008年5月4日以自己的名义开户一农行银行卡，存款金额10万元，2010年1月6日挂失后取款。 （4）被告人马某1的供述，供称2008年，他带工作组到景泰检查国土局的土地开发项目时，收过国土局局长送的一张银行卡，银行卡上存了10万元现金。过了一段时间，他到银行查了一下，银行卡里没有钱。给他送钱的目的是争取国家的土地开发整理项目，这个土地开发整理项目他协调着批了。 14、2010年下半年，被告人马某1利用担任甘肃省地质勘查开发局党委书记、副局长的职务便利，接受宁县富星宾馆有限公司董事长张某2的请托，为其女儿安排工作。后收受张某2感谢费人民币15万元。 上述事实，有下列证据予以证明： （1）证人贺某（甘肃庆阳宏德交通建设有限公司董事长）的证言，证明因为马某1帮忙把他朋友张某2的女儿安排了工作，张某2要感谢马某1。他和张某2一起去找马某1，到办公楼下后，张某2交给他一个小纸箱，说里面装的是钱，让他去送给马某1。他把纸箱交给了马某1，里面有多少钱不清楚。 （2）证人张某2的证言，证明他曾让贺某找马某1帮忙给他女儿安排工作。2010年下半年，他女儿的工作顺利安排了，他和贺某去感谢马某1。因为他和马某1不认识，所以就把装有15万元现金和两条烟的一个纸箱子交给贺某，让贺某转交给马某1。 （3）被告人马某1的供述，供称因为他曾帮贺某朋友张某2的女儿安排了工作。2010年，贺某到办公室找他，拿来了一个箱子，里面有几条烟，还有15万元钱。 15、2006年8月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受天祝县大滩煤矿的挂靠人赵某1的请托，帮其申请办理天祝县东拉沟煤矿探矿权，并收受存有人民币5万元的银行卡一张。 上述事实，有下列证据予以证明： （1）证人赵某1的证言，证明她曾让马某1帮忙办理探矿权的事情。2006年8月份，他们一起合伙的朋友凑了5万元钱，她用她儿子单承贤的身份证办了一张5万元的储蓄卡，送给了马某1。 （2）扣押清单及银行查询记录，证明2006年8月18日，\"单承贤\"办理了兰州市商业银行的银行卡，存款5万元。 （3）被告人马某1供述，供称开户名是单承贤的银行卡是2006年是别人送给他的，具体是谁记不清了。卡上好像有5万元，但由于密码错误，无法取出来。 16、2006年下半年，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受深圳市中南伟业投资有限公司董事长高某的请托，收受人民币10万元，为该公司与甘肃有色地勘局合作在陇南开发探矿点提供帮助。 上述事实，有下列证据予以证明： （1）证人高某（深圳市中南伟业投资有限公司董事长）的证言，证明2006年下半年，他请马某1出面和有色地勘局的领导协调一下，争取和有色地勘局合作探矿。他送10万元是对马某1表示感谢。 （2）被告人马某1的供述，供称2006年下半年还是2007年上半年，高某找他想和有色地勘局合作探矿，让他帮忙协调。过了一段时间，高某来给他提了一个纸袋子，里面装了10万元钱。 17、2006年5月，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃中港矿业有限责任公司原股东周巍的请托，为该公司办理冰沟河响水顶金矿探矿权时给予帮助。后收受周巍的感谢费人民币20万元。 上述事实，有下列证据予以证明： （1）证人包某（甘肃省金川集团公司副总经理）的证言，证明大约2006年5月，周某2给他说有一个金矿要办理探矿权，让他找马某1帮忙。他给马某1打电话说了这件事，过了几天，周巍打电话说事情办成了，马某1也感谢过了。 （2）证人周某2（甘肃中港矿业有限责任公司原股东）的证言，证明他们公司在申报冰沟河响水顶金矿探矿权过程中，他给包某说让马某1帮一下忙。事情办成后，他用一个小纸箱装了20万元现金，拿到马某1的办公室。 （3）被告人马某1供述，供称2006年还是2007年，包某打电话有一个朋友有些矿上的事情要找一下他。后来这个人到他的办公室，说要到部里去申报探矿权，要国土资源厅里发个协查函，他签字上报后才能审批。那人给他提了个小纸箱子，里面有20万元钱。 18、2006年12月16日，广西泰富黄金开发有限公司董事长陈某2为感谢马某1在其转让文县关牛湾地表氧化金矿时提供的帮助，给马某1指定账户汇款50万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人陈某2（广西泰富黄金开发有限公司董事长）的证言，证明因为关牛湾地表氧化矿转让和办理该矿相关手续的事情他找马某1帮过忙。2006年12月份，马某1给他打电话说，其有个外甥在甘肃庆阳在搞工程，资金有些紧张，让他给其外甥打50万元。他就让马某1把户名和账号发了过来，之后，他安排财务人员给该账号打了50万元。 （2）证人尹某的证言，证明大概2006年8月份左右，他给他舅妈（王某4）打电话借钱。王某4说让他舅舅一个姓陈的朋友给他打过来50万元。他就将他的卡号发给了王某4。 （3）汇款银行记录，证明2006年12月16日，广西泰富黄金开发有限公司给尹某的银行卡汇入50万元。 （4）被告人马某1的供述，供称陈某2想受让陇南文县关牛湾金矿探矿权，就找他帮忙。他给陈某2帮了忙后，陈某2要给他送钱感谢，他拒绝了。后来，陈某2一再想感谢他，他就收了陈某2的50万元。 19、2007年初，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受河南安阳绿草地物资有限责任公司董事长徐某的请托，帮其办理肃南县野马台铁矿采矿权。并收受徐某人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人徐某（河南安阳绿草地物资有限公司董事长）的证言，证明2006年底还是2007年初的一天，她去马某1办公室让其帮忙办理肃南县野马台铁矿的采矿证。走的时候给了马某1一个手提袋，里面装了小米等土特产，袋子上面放了一个信封，里面装了2万元现金。 （2）河南安阳绿草地物资有限公司营业执照等，证明徐某所经营的企业情况。 （3）被告人马某1的供述，供称2006或2007年春节前，徐某因为矿权方面的事情在他的办公室给他送了2万元钱。钱用信封装着，当时还给了一些土特产。 20、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃能武商贸有限公司董事长周某1的请托，帮其办理靖远榆树沟铁矿探矿权许可证。后收受周某1给予的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人周某1（甘肃能武商贸有限公司董事长）的证言，证明2005年7、8月份，他请马某1帮助办理了靖远县榆树沟铁矿探矿权的事情。2006年春节前，他给马某1送了2万元现金。 （2）甘肃能武商贸有限公司营业执照等，证明周某1申请办理靖远县榆树沟铁矿探矿权情况。 （3）被告人马某1的供述，供称当时周某1好像登记了一个空白探矿点，要申报这个空白点的探矿权。他给勘察处打了招呼。为了表示感谢，2006年春节前，周某1给他送了2万元。 21、2005年底，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受时任西和开源矿业有限公司法定代表人吴某的请托，为其办理马家河金矿采矿权时提供帮助。后收受吴某的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人吴某（原西和开源矿业有限公司法定代表人）的证言，证明他们公司所属的马家河金矿有探矿权，他想把探矿权转为采矿权，就找马某1帮忙。为了感谢马某1，他于2005年底用信封装了2万元现金，送到了马某1的办公室。 （2）被告人马某1的供述，供称2005年年底还是2006年春节前的时候，吴某到他办公室给他送了2万元钱。送钱的目的是为了矿上的事情，让他帮忙。 22、2006年春节前，被告人马某1利用担任甘肃省国土资源厅副厅长的职务便利，接受甘肃宁氏实业有限公司董事长宁阳锁的请托，为其解决矿权纠纷。后收受宁阳琐的感谢费人民币2万元。 上述事实，有经当庭质证、认证的下列证据予以证明： （1）证人宁某（甘肃宁氏实业有限公司董事长）的证言，证明他在文县开办的矿有三个矿点，由于矿权问题和文县县政府产生纠纷。2005年，因为恢复矿权的事情他派人去找了马某1。2006年春节左右，为了感谢马某1，在打牌的过程中，给予马某12万元。 （2）甘肃宁氏实业有限公司营业执照、采矿权延期审批表等，证明宁某企业办理采矿权情况。 （3）被告人马某1的供述，供称宁阳锁在文县开矿，因为矿的事情和文县县政府有矛盾，他帮着协调处理了。2006年左右，宁阳锁请他吃饭，吃完饭后以打牌的方式给他送过2万元钱。 另查明，被告人马某1在侦查机关掌握其收受马某250万元、付某7.3142万元家具的情况接受讯问时，如实供述了其受贿224.13万元的犯罪事实。 三、巨额财产来源不明罪 案发后，侦查机关依法对被告人马某1家进行了搜查，扣押现金、银行存款、房产、黄金制品等财产，被告人马某1对其中人民币1052.40万元、港币2.5万元、欧元0.96万元，价值170.35万元的陶罐、玉器、金条等其他物品，不能说明其财产来源。 另查明，被告人马某1及其家属积极配合检察机关依法扣押玉器等49件、金条7件、陶罐等文物91件，扣押涉案款11994041.14元，冻结涉案款439558.86元。 上述事实，有经当庭质证、认证的下列证据予以证明： （一）书证 1、被告人马某1及妻子王某4工资等收入相关证明及兰州市城镇居民家庭生活基本情况材料，证明马某1及妻子王某4参加工作以来的工资、个人医保及各项补贴收入和兰州市城镇居民人均消费支出情况。 2、马某1家庭财产银行存款查询材料，证明马某1、王某4家庭银行存款、理财产品共计收入541.30元。 3、马某1家扣押的会员卡情况，证明从马某1家扣押甘肃天源温泉大酒店会员卡5张，退款金额8516元，国芳百货会员卡61张，退款金额174万元，民百集团会员卡8张，退款金额32000元。 4、王某4购买西安天地源枫林绿洲房屋及转卖房屋材料，证明王某4于2007年10月购买房屋一套，价格91万余元，购房款全部付清。2013年4月，该房屋转卖给田蕾。 5、马某1购买兰鑫小区1-0701房屋的缴费票据，证明马某1于2006年、2014年购买玉园小区经济适用房、兰鑫小区房屋的情况。 6、马某1授权王玉权购买山东青岛润发置业有限公司梅花山庄B区025F房屋材料，证明2005年9月王玉权签订了购买梅花山庄B区025F房屋合同，2013年11月交房款1210219.2元，所交房款由王某4汇款给王玉权。 7、王某4名下德阳市岷江东路与龙泉山路交汇处西北角世纪星苑G幢1-2-2号房产证及交款收据，证明王某4于2004年3月购买德阳市岷江东路与龙泉山路交汇处西北角世纪星苑G幢1-2-2号房屋一套。 8、招商银行存取款凭条，证明2013年2月25日史某名下存入10万元，2009年7月24日存入48万元。 9、马某1家庭理财保险相关材料，证明王某4在史某名下投资股票19万元，在王某5名下投资股票95万元，共计114万元；王某4、马某1、马军（王某4代交）名下各类保险，共计83.9万元。 10、购车发票，证明马某1儿子于2006年12月购买一辆价值19万余元小轿车。 11、扣押清单，证明甘肃省人民检察院从王某4、王玉权、荣某、尹某、耿某赵某2处扣押涉案款11994041.14元；扣押存折、手表、港币、欧元、购物卡、挂件、摆件玉器、金条、彩陶罐等的情况。 12、国家统计局兰州调查大队出具的家庭生活消费支出证明材料，证明1995年至2013年，马某1家庭平均生活消费支出情况。 （二）鉴定意见，甘肃省价格认证中心鉴定结论书，证明经鉴定，从马某1家扣押的挂件、摆件玉器、金条、彩陶罐等价值170.3521万元。 （三）证人证言 1、证人王某4（马某1妻子）的证言，证明她们家目前总共有五套房产。在工商银行、农业银行、浦发银行、招商银行、中国银行、兰州银行、建设银行、中信银行都有存款或者购买理财产品，有以她和马某1的名义办理的，也有用其他人的身份证办理的。2007年她以王某5的名义购买了95万元的股票。她一直用史某的身份证在招商银行开的卡炒股，这张卡和股市捆绑在一起，资金往来比较频繁。他们对外还有一部分投资，其中2011年左右给荣某医疗器械公司投资100万元；给马某1外甥尹某先后投资150万元；2010年左右给庆阳做石油生意的老板耿某投资100万元；2013年给庆阳做小额贷款生意的老板赵某2投资50万元，以上投资共计400万元。给赵某2投资的50万元是给耿某投资100万元的利息，给尹某的50万元是陈某2送给马某1的。 2、证人王某5（王某4妹妹）的证言，证明2007年6月份，王某4用她的身份证开户办理证券业务，账户上的95万元不是她的。 3、证人王某7（王某4妹妹）的证言，证明她帮王某4在农业银行赵某3的卡上存过两笔定期存款，一笔是52万元，一笔是11万元。在建设银行赵某3的卡上存过58万元。 4、证人赵某3的证言，证明王某4借用过他的一张建行卡，还用他的身份证办理过农行卡，建行卡上面的58万元和农行卡上的52万元及11万元不是他的。 5、证人史某的证言，证明王某4借她的身份证炒股。她名下的兰州市商业银行卡、中国银行卡、招商银行卡不是她办的。 6、证人尹某的证言，证明由于他的公司资金比较紧张，2006年至2007年，他先后三次从王某4处借了150万元。 7、证人李某2的证言，证明2010年，通过他介绍，马某1给耿某借了100万元、王某4给赵某2借了50万元。 8、证人耿某的证言，证明2010年5月，由于公司资金比较紧张，她通过李某2借了100万元，她以公司名义打了借条。共付了两次利息，2012年10月6日支付322500元，2013年7月15日支付180000元，都汇到了赵某3的名下。 9、证人赵某2的证言，证明2012年10月，他通过李某2向马某1借了50万元，每半年支付一次利息6万元，共支付了18万元。 10、证人荣某的证言，证明由于他们公司资金比较紧张，2011年5月，他向王某4借了40万元；11月，他又向王某4借了30万元，应付利息13万元左右。他和王某4商量将借给他的16万元左右凑成100万元，按约定利息支付，至今未还。 11、证人田某2的证言，证明2012年国庆节，他邀请马某1夫妇来莱西旅游，马某1想在莱西买套房子。他联系了莱西市华润花园的一套两层联体楼房，价格120多万元。是2013年下半年买的，房款是王玉权一次性付清的。 13、证人李某3的证言，证明她和王某4是老乡。2001年，马某1夫妇来德阳，在德阳市河东区买了一套面积144.09平方米，房价188000元的房子。 （四）搜查笔录及扣押清单，证明2014年6月20日侦查人员对马某1家进行了搜查，对搜查到的银行卡、人民币、黄色条状金属、手表、港币、欧元、购物卡、挂件、摆件等玉器予以扣押。 （五）物证，扣押玉器、金条、彩陶等物品照片，证明扣押物品外观特征。 （六）被告人马某1的供述，供称他们家目前总共有五套房产。家里的理财产品、股票、保险、对外投资等都由王某4办理，具体数字以查询和王某4说的为准。他印象中给荣某医疗器械公司投资100万元，给他外甥尹某先后投资150万元，其中50万元是陈某2送给他的；给庆阳做石油生意的老板耿某投资100万元；2013年给庆阳做小额贷款生意的老板赵某2投资50万元。以上投资共计400万元。他们家还有两辆小轿车，其中一辆是东风日产天籁，2006年底购买，当时购买价格19万余元，具体价格以购买发票为准。还有一辆是斯巴鲁轿车，是王玉权借给他的。他们家的合法收入有他和王某4上班以来的所有工资收入、转业补助等，具体以统计的数字为准。 （七）视听资料，讯问马某1的同步录音录像。 根据控辩双方的观点，结合本案的证据、庭审查明的事实，对于被告人及辩护人的辩护意见综合评判如下： （一）被告人马某1的行为构成滥用职权罪，理由如下：被告人马某1在担任甘肃省国土资源厅副厅长期间，其作为主管矿产开发管理处、矿产资源储量处、地质勘查处、甘肃省矿产资源储量评审中心等部门的领导，明知省政府的《会议纪要》决定不符合国土资源部［2005］200号文件的规定，仍然在主持召开厅长办公会时超越职权违规决定拍卖沙井子煤矿探矿权，并于拍卖后接受西安天竣公司的邀请免费就医并收受贿赂，帮助西安天竣公司取得探矿权证，系滥用职权行为。西安天竣公司取得探矿权证后，以转让股权的形式变相倒卖沙井子煤矿的探矿权，与被告人马某1的滥用职权行为有法律上的因果关系，马某1作为国家机关工作人员，滥用职权使国家和人民利益遭受重大损失，其行为符合滥用职权罪的构成要件。被告人及其辩护人的意见，理由不成立，不予采纳。 （二）被告人马某1的行为构成受贿罪，受贿数额为281.4442万元。对于被告人及其辩护人关于马某1受贿罪的辩解、辩护意见，经查，1、被告人马某1关于只收受了张某2的行贿款10万元，陈某2的50万元系借款的意见，根据庭审查明的事实，被告人马某1在侦查机关调查时主动交待了其收受张某2的行贿款15万元，该供述与证人张某2的证言相互印证，因此，对于此辩解意见，不予采纳；证人陈某2证明其给马某1的50万元，是为了感谢马某1在其办理矿权手续时帮了忙，该证言与被告人马某1的供述相互印证，且马某1在收受该笔款项后，并未履行正常的借款手续，在有偿还能力的情况下未予偿还，其行为具有权、钱交易的特征，符合受贿罪的构成要件，被告人的辩解意见，不予采纳。2、被告人及辩护人关于吴某、周某1、宁阳锁、剡社会、温某、徐某、傅某、马某3、钱增红等人给予马某1的均系春节期间的礼金及正常的人情往来，无具体的请托事项，不应认定为受贿的意见，根据被告人马某1的供述及上述人员的证言可知，上述人员均是因矿业纠纷或有关矿产资源等相关事项，曾经或预备取得马某1的关照，存在利用马某1职务的请托事项。马某1明知上述行贿人员送钱的目的，仍予以收受，具有权、钱交易的特征，符合受贿罪的构成要件，被告人及辩护人的意见，不予采纳。3、辩护人关于马某1收受鲁某、王某3的银行卡，但没有实际取得，马某2的50万元在案发前已退还，上述几起不应认定为犯罪的意见，根据庭审查明的事实，被告人马某1虽因客观原因未实际获得，但马某1在收受银行卡后，已取得对贿赂款的占有，受贿人与行贿人之间的权钱交易已结束，已构成既遂；对于退还马某2的受贿款，根据被告人马某1的供述、证人马某2、王某4的证言，马某1退款原因是慑于马某2被检察机关调查，害怕其受贿行为被查处，而被动退还，其受贿犯罪行为已完成，退还行为不影响对此50万元受贿性质的认定。 （三）被告人马某1的行为构成巨额财产来源不明罪。对于被告人及辩护人的意见，经查：1、中国人民解放军陆军第四十七集团军政治保卫处、中国人民解放军青海省西宁警备区后勤部、中国人民解放军兰州军分区机关门诊部于2014年7月30日、8月4日、9月11日分别向检察机关出具的被告人马某11993年至2005年的工资收入及所附相关凭证、文件，已包含此期间的工资、奖金、福利及复员费等收入，以此认定马某1在部队期间的总收入的证据充分；2、175万元的孳息及对荣某、赵某2投资利息31万元，系被告人马某1的非法收入再投资获得的相应孳息，不应当认定为其合法收入；3、王某4在侦查机关陈述其在分别在史某、王某5名下的股票投资为19万元、95万元，与证人史某、王某5的陈述及相关书证相互印证。对于被告人马某1及辩护人的辩护意见不予采纳。 综上，本院认为，被告人马某1身为国家机关工作人员，在履行职务过程中，超越职权决定其无权决定的事项，致使国家和人民的利益遭受重大损失，情节特别严重，其行为构成滥用职权罪；其利用其职务上的便利，非法收受他人财物，价值281.4442万元，数额巨大，其行为已构成受贿罪；其财产明显超过合法收入，数额巨大，且对差额部分不能说明合法来源，其行为构成巨额财产来源不明罪，依法应当数罪并罚。公诉机关指控被告人马某1构成滥用职权罪、受贿罪、巨额财产来源不明罪的事实清楚，证据确实、充分，指控罪名成立，应予支持。对于公诉机关指控被告人马某1巨额财产来源不明的数额，根据庭审查明的事实，应当扣减马某1多退还给马某2的10.2万元，还有0.04万元系公诉机关计算有误，应予更正。被告人马某1的滥用职权行为给国家造成损失系多因一果，对其所犯滥用职权罪，依法予以从轻处罚；被告人马某1在受贿犯罪中如实供述了侦查机关尚未掌握的同种较重犯罪事实，依法应当从轻处罚；对于其在案发前退还马某2的50万元及因行贿人以挂失或密码错误未实际获得的部分，可酌情从轻处罚；被告人马某1的家属积极配合侦查机关查封、扣押涉案财物，对被告人马某1可从轻处罚。对于被告人马某1的犯罪所得，依法应予追缴。辩护人关于被告人马某1认罪态度较好，积极退赃，建议对被告人从轻处罚的意见，予以采纳。根据被告人马某1的犯罪性质、情节、悔罪表现及危害后果，经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百九十五条第一款，第三百八十三条第一款第（二）项、第三款，第三百八十六条，第三百九十七条第一款，第六十七条第三款、第六十九条第一款、第三款，第六十四条及《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》第一条第二款第（二）项、第三条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十八条、第十九条第一款之规定，判决如下： 一、被告人马某1犯巨额财产来源不明罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑四年，并处罚金二十万元；犯滥用职权罪，判处有期徒刑三年。数罪并罚，总合刑期十二年，并处罚金二十万元。决定执行有期徒刑八年，并处罚金二十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年6月20日起至2022年6月19日止。罚金自本判决生效之日起三十日内缴纳。） 二、被告人马某1受贿、巨额财产来源不明所得人民币1250.7142万元、港币2.5万元，欧元0.96万元，价值170.35万元的陶罐、玉器、金条等，依法应予没收。其中扣押于检察机关的人民币1199.404114万元、涉案港币、欧元、陶罐、玉器、金条等物品及已冻结的43.955886万元，由扣押、冻结机关上缴国库；不足部分7.3542万元，继续追缴。 三、西安博发投资有限公司退缴的1.2亿元，由检察机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省白银市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨黎霞 审判员刘军才 人民陪审员柴俊峰 二Ο一六年九月三十日 书记员许甜甜 ","writId":"066a9653593f457e7c992ab706584e3b581","writName":"马某1滥用职权罪一审刑事判决书"}
