{"ajId":"83334869-7b75-484d-8f2e-7054c160e39b","ajName":"李文科非法行医一案","ajjbqk":" 濮阳县人民检察院指控：2008年以来，被告人李文科在没有取得医师资格证、乡村医生执业证书、医疗机构许可证的情况下，通过自学的中医学知识在家开设中医诊所实施诊疗活动。2017年7月26日，被害人侯某7去李文科处求医，李文科为侯某7配制四剂中药、一瓶药酒。2017年7月27日20时许，侯某7喝过李文科配制的中药及药酒后死亡。经鉴定，从送检的侯某7心血中检出乌头碱，含量为13.95ng／ml；从送检的侯某7服用所剩中药和中药药渣中均检出乌头碱；从送检的侯某7服用所剩的药酒中未检出乌头碱；侯某7符合口服中药后因乌头碱中毒而死亡。 为指控上述事实，公诉机关当庭讯问了被告人李文科并宣读了其供述，证人侯某1、侯某2、侯某3、侯某4、侯某5、李某1、马某、李某2、邵某、翟某、侯某6、李某3、孙某1、孙某2、李某4、夏某证言，出示了户籍证明，前科证明，归案情况说明，鲁河卫生院证明，李某3诊所照片，刑事判决书，湖北崇新司法鉴定中心司法鉴定意见书，现场勘验、检查、提取、扣押笔录等证据。公诉机关认为，被告人李文科未取得医生执业资格从事医疗活动，造成就诊人死亡，其行为触犯了《中华人民共和国刑法》第三百三十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法行医罪追究其刑事责任。请依法判处。 附带民事诉讼原告人侯某1及诉讼代理人诉求：依法判令被告人李文科赔偿死亡赔偿金、丧葬费、被扶养人生活费、误工费等各项费用共计427550元；依法从重追究李文科的刑事责任。当庭提交原告人的身份信息、亲属关系证明、死亡证明等证据。 被告人李文科辩称侯某7死亡前不只是在其诊所内开中药，还在李某3处开了七副中药，且自己给侯某7看病多年，从未出过事，侯某7死亡是否是自己造成的不能确定，对公诉机关指控其犯非法行医罪无异议。对于附带民事诉讼原告人的诉求认为要求数额过高，无力承担。 被告人李文科的辩护人认为李文科非法行医行为没有达到情节严重的程度，不构成非法行医罪；公诉机关指控李文科非法行医致人死亡事实不清、证据不足，不能达到排除合理怀疑的证明标准；被告人主观恶性不大，到案后能如实供述自己的非法行医行为，且家庭贫困。请求对其从轻处罚。 经审理查明：2008年以来，被告人李文科在没有取得医师资格证、乡村医生执业证书、医疗机构许可证的情况下，通过自学的中医学知识在家开设中医诊所实施诊疗活动。2017年7月26日，被害人侯某7因头疼等原因去李文科处治疗，李文科为侯某7配制四剂中药、一瓶药酒，次日，侯某7喝过李文科配制的中药及药酒，当晚20时许，侯某7因中毒死亡。经鉴定，从送检的侯某7心血中检出乌头碱，含量为13.95ng／ml；从送检的侯某7服用所剩中药和中药药渣中均检出乌头碱；侯某7符合口服中药后因乌头碱中毒而死亡。案发后，从李文科门诊起出含乌头碱成份的中药。 上述事实，被告人李文科不持异议，又有证人侯某1、侯某2、侯某3、侯某4、侯某5、李某1、马某、李某2、邵某、翟某、侯某6、李某3、孙某1、孙某2、李某4、夏某证言，户籍证明，前科证明，归案情况说明，鲁河卫生院证明，李某3诊所照片，刑事判决书，湖北崇新司法鉴定中心司法鉴定意见书，现场勘验、检查、提取、扣押笔录等证据均经当庭举证、质证，来源合法、客观真实，证据之间相互印证，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人李文科未取得医生执业资格从事医疗活动，造成就诊人死亡，其行为已构成非法行医罪，濮阳县人民检察院指控罪名成立。李文科到案后能如实供述自己的基本犯罪事实，应予以从轻处罚；李文科有犯罪前科，应予以酌情从重处罚。李文科认为侯某7死亡前在李某3处拿过中药的辩护意见，现李某3证未曾给侯某7看过病，侯某7家人也证不知侯某7在何处看病，虽马某证言证明侯某7在死前的一星期去李某3处看病，拿了中药，但没有其他证据印证，且在去李文科处看病拿药前，侯某7身体没有发生中毒的不适症状，故不能认定侯某7的死亡与李某3有直接关系。李文科认为，不能确定侯某7的死亡是自己造成的辩护意见及其辩护人认为李文科非法行医没有达到情节严重的程度，被害人侯某7的死亡与李文科的非法行医之间没有直接的因果关系的辩护意见，与从李文科门诊起出含有乌头碱成分的草药川乌、草乌和从侯某7家起出的剩余中药及侯某7喝过的药渣中均鉴定出含乌头碱，和侯某7死亡前一天从李文科门诊看病拿药，侯某7因喝中药致乌头碱中毒死亡的事实及李文科供述含乌头碱的中药治疗神经痛等证据不符，辩解理由均不能成立，不予采纳。附带民事诉讼原告人侯某1要求李文科赔偿丧葬费等合法有据的部分本院予以支持，超出法律规定且无证据证实的部分，本院不予支持。依照《中华人民共和国刑法》第三百三十六条第一款、第三十六条、第六十七条第三款、《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百五十五条第一、二款、《中华人民共和国侵权责任法》第六条的规定，判决如下：","pjjg":" 一、被告人李文科犯非法行医罪，判处有期徒刑十年，并处罚金一万元。 （刑期自判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2027年12月26日止。罚金限判决生效后十日内缴纳。） 二、被告人李文科赔偿附带民事诉讼原告人侯某1丧葬费共计25014元。限判决生效后十日内履行。 三、驳回附带民事诉讼原告人其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省濮阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事附带民事判决书 （2018）豫0928刑初579号 公诉机关河南省濮阳县人民检察院。 附带民事原告人侯某1，男，1953年11月15日出生，汉族，小学毕业，农民，住濮阳县，系被害人侯某7之父亲。 委托代理人侯丹丹，濮阳县法律援助中心律师。 被告人李文科，男，1969年3月20日出生，汉族，小学毕业，农民，住濮阳县。因犯拐卖人口罪，1994年被四川省雅安市石棉县人民法院判处有期徒刑十一年。因涉嫌非法行医罪，2017年7月29日被濮阳县公安局刑事拘留，次月11日转监视居住。2018年1月10日被濮阳县公安局刑事拘留，同月23日经濮阳县人民检察院批准逮捕，次日被濮阳县公安局执行逮捕。 辩护人刘先先，河南省董彦军律师事务所律师。 濮阳县人民检察院以濮县检公诉刑诉［2018］537号起诉书指控被告人李文科犯非法行医罪，于2018年9月21日向本院提起公诉，在诉讼过程中，附带民事诉讼原告人侯某1向本院提起附带民事诉讼。本院依法适用普通程序，组成合议庭，公开开庭合并审理了本案。濮阳县人民检察院指派检察员张翠翠出庭支持公诉，附带民事原告人侯某1及其委托代理人侯丹丹、被告人李文科及其辩护人刘先先到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：2008年以来，被告人李文科在没有取得医师资格证、乡村医生执业证书、医疗机构许可证的情况下，通过自学的中医学知识在家开设中医诊所实施诊疗活动。2017年7月26日，被害人侯某7去李文科处求医，李文科为侯某7配制四剂中药、一瓶药酒。2017年7月27日20时许，侯某7喝过李文科配制的中药及药酒后死亡。经鉴定，从送检的侯某7心血中检出乌头碱，含量为13.95ng／ml；从送检的侯某7服用所剩中药和中药药渣中均检出乌头碱；从送检的侯某7服用所剩的药酒中未检出乌头碱；侯某7符合口服中药后因乌头碱中毒而死亡。 为指控上述事实，公诉机关当庭讯问了被告人李文科并宣读了其供述，证人侯某1、侯某2、侯某3、侯某4、侯某5、李某1、马某、李某2、邵某、翟某、侯某6、李某3、孙某1、孙某2、李某4、夏某证言，出示了户籍证明，前科证明，归案情况说明，鲁河卫生院证明，李某3诊所照片，刑事判决书，湖北崇新司法鉴定中心司法鉴定意见书，现场勘验、检查、提取、扣押笔录等证据。公诉机关认为，被告人李文科未取得医生执业资格从事医疗活动，造成就诊人死亡，其行为触犯了《中华人民共和国刑法》第三百三十六条第一款，犯罪事实清楚，证据确实、充分，应当以非法行医罪追究其刑事责任。请依法判处。 附带民事诉讼原告人侯某1及诉讼代理人诉求：依法判令被告人李文科赔偿死亡赔偿金、丧葬费、被扶养人生活费、误工费等各项费用共计427550元；依法从重追究李文科的刑事责任。当庭提交原告人的身份信息、亲属关系证明、死亡证明等证据。 被告人李文科辩称侯某7死亡前不只是在其诊所内开中药，还在李某3处开了七副中药，且自己给侯某7看病多年，从未出过事，侯某7死亡是否是自己造成的不能确定，对公诉机关指控其犯非法行医罪无异议。对于附带民事诉讼原告人的诉求认为要求数额过高，无力承担。 被告人李文科的辩护人认为李文科非法行医行为没有达到情节严重的程度，不构成非法行医罪；公诉机关指控李文科非法行医致人死亡事实不清、证据不足，不能达到排除合理怀疑的证明标准；被告人主观恶性不大，到案后能如实供述自己的非法行医行为，且家庭贫困。请求对其从轻处罚。 经审理查明：2008年以来，被告人李文科在没有取得医师资格证、乡村医生执业证书、医疗机构许可证的情况下，通过自学的中医学知识在家开设中医诊所实施诊疗活动。2017年7月26日，被害人侯某7因头疼等原因去李文科处治疗，李文科为侯某7配制四剂中药、一瓶药酒，次日，侯某7喝过李文科配制的中药及药酒，当晚20时许，侯某7因中毒死亡。经鉴定，从送检的侯某7心血中检出乌头碱，含量为13.95ng／ml；从送检的侯某7服用所剩中药和中药药渣中均检出乌头碱；侯某7符合口服中药后因乌头碱中毒而死亡。案发后，从李文科门诊起出含乌头碱成份的中药。 上述事实，被告人李文科不持异议，又有证人侯某1、侯某2、侯某3、侯某4、侯某5、李某1、马某、李某2、邵某、翟某、侯某6、李某3、孙某1、孙某2、李某4、夏某证言，户籍证明，前科证明，归案情况说明，鲁河卫生院证明，李某3诊所照片，刑事判决书，湖北崇新司法鉴定中心司法鉴定意见书，现场勘验、检查、提取、扣押笔录等证据均经当庭举证、质证，来源合法、客观真实，证据之间相互印证，足以认定，本院予以确认。 本院认为，被告人李文科未取得医生执业资格从事医疗活动，造成就诊人死亡，其行为已构成非法行医罪，濮阳县人民检察院指控罪名成立。李文科到案后能如实供述自己的基本犯罪事实，应予以从轻处罚；李文科有犯罪前科，应予以酌情从重处罚。李文科认为侯某7死亡前在李某3处拿过中药的辩护意见，现李某3证未曾给侯某7看过病，侯某7家人也证不知侯某7在何处看病，虽马某证言证明侯某7在死前的一星期去李某3处看病，拿了中药，但没有其他证据印证，且在去李文科处看病拿药前，侯某7身体没有发生中毒的不适症状，故不能认定侯某7的死亡与李某3有直接关系。李文科认为，不能确定侯某7的死亡是自己造成的辩护意见及其辩护人认为李文科非法行医没有达到情节严重的程度，被害人侯某7的死亡与李文科的非法行医之间没有直接的因果关系的辩护意见，与从李文科门诊起出含有乌头碱成分的草药川乌、草乌和从侯某7家起出的剩余中药及侯某7喝过的药渣中均鉴定出含乌头碱，和侯某7死亡前一天从李文科门诊看病拿药，侯某7因喝中药致乌头碱中毒死亡的事实及李文科供述含乌头碱的中药治疗神经痛等证据不符，辩解理由均不能成立，不予采纳。附带民事诉讼原告人侯某1要求李文科赔偿丧葬费等合法有据的部分本院予以支持，超出法律规定且无证据证实的部分，本院不予支持。依照《中华人民共和国刑法》第三百三十六条第一款、第三十六条、第六十七条第三款、《最高人民法院关于适用中华人民共和国刑事诉讼法的解释》第一百五十五条第一、二款、《中华人民共和国侵权责任法》第六条的规定，判决如下： 一、被告人李文科犯非法行医罪，判处有期徒刑十年，并处罚金一万元。 （刑期自判决确定之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2027年12月26日止。罚金限判决生效后十日内缴纳。） 二、被告人李文科赔偿附带民事诉讼原告人侯某1丧葬费共计25014元。限判决生效后十日内履行。 三、驳回附带民事诉讼原告人其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向河南省濮阳市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨彬 审判员齐静芳 人民陪审员孙长春 二〇一八年十二月二十日 书记员孙久鹏","writId":"024146436ad62721dc271cb9d86960a211f","writName":"李文科非法行医一审刑事判决书"}
