{"ajId":"76404191-8001-4f95-8e6f-41451b411dd5","ajName":"李水源、赵志达走私、贩卖、运输、制造毒品一案","ajjbqk":" 广东省肇庆市人民检察院指控：2016年3月24日，被告人赵志达经与被告人李水源电话商定，欲以每公斤35000元人民币的价格购买毒品氯胺酮公斤，并约在肇庆市端州区某路口交易。当日17时许，被告人赵志达驾驶一辆车牌为粤A×××××的黑色日产骊威牌小汽车来到肇庆市端州区某路口等待。被告人李水源驾车到达后，赵志达便坐上李水源小汽车的副驾驶座，将用塑料袋包装好的50000元人民币现金交给李水源，李水源将用塑料袋包裹并用茶叶袋分装成小袋的毒品氯胺酮交给赵志达，后双方各自离开。当日19时许，被告人赵志达在端州区某广场被抓获，经对其驾驶的粤A×××××黑色日产骊威牌小汽车搜查，查获用茶叶袋包装的可疑物品40小包，共净重1997.9克，均检出氯胺酮成分。 3月24日中午，被告人赵志达与黄结万约定在端州区某广场进行毒品交易。被告人黄结万先到达端州区某广场等待，被告人赵志达驾驶粤A×××××黑色日产骊威牌小汽车来到后，两人在车上试食毒品，后各自离开。约20分钟后，被告人赵志达驾驶小汽车来到端州区某小区，黄结万再次坐上赵志达的车上后，赵志达将一袋毒品氯胺酮交给黄结万，黄结万将18000元人民币现金交给赵志达，后双方各自离开。当日20时许，被告人黄结万在端州某小区被抓获时，经对其驾驶的车牌为粤H×××××的黑色三菱牌小汽车进行搜查，查获用茶叶袋包装的可疑物品19小包，共净重948.96克，均检出氯胺酮成分。 2016年3月24日20时许，被告人黄结万在肇庆市端州区某小区的一处停车场内将从赵志达处购买的毒品中取出一包以2000元的价格贩卖给吸毒人员陈某1。交易后陈某1被当场抓获，经对其进行人身检查，查获白色晶体1包，净重49.82克，检出氯胺酮成分。 2016年3月25日1时许，被告人李水源在端州区某房的门口被抓获，在其使用的一辆车牌为粤Y×××××的红色路虎揽胜牌小汽车上查获金色茶叶袋包装的可疑物品40小包，共净重1994.88克，均检出氯胺酮成分。后对其居住的端州区某房进行搜查，查获淡黄色粉末49包（共净重83.46克，均检出3，4-亚甲二氧基甲基苯丙胺成分）、白色晶体1包（共净重62.26克，均检出氯胺酮成分）、白色晶体1盒（共净重610.25克，均检出氯胺酮成分）、白色块状晶体1盒（共净重413.24克，均检出氯胺酮成分）、白色晶体1包（共净重21.62克，均检出氯胺酮成分）、茶叶包装物1包（共净重49.9克，均检出氯胺酮成分）、植物干叶1包（共净重9.83克，均检出四氢大麻酚和大麻酚成分）、白色晶体三包（共净重15.1克，均检出甲基苯丙胺成分）、白色晶体1瓶（共净重4.96克，均检出甲基苯丙胺成分）等毒品。 广东省肇庆市人民检察院根据上述事实认为被告人李水源、赵志达、黄结万的行为均已构成贩卖毒品罪，应当追究刑事责任，提请本院依法判处，并提供了下列证据予以证实：1．毒品氯胺酮等物证；2．户籍资料、抓获经过等书证；3．证人陈某1、张某等人的证言；4．被告人李水源、赵志达、黄结万的供述与辩解；5．毒品检验鉴定报告等鉴定意见；6．现场勘验、检查笔录、搜查笔录等；7．毒品交易现场视听资料等。 公诉人在庭审中发表了如下公诉意见：1．认定被告人李水源贩卖毒品给被告人赵志达的证据有被告人李水源曾经作出的有罪供述、被告人赵志达的供述、在被告人赵志达处查获的毒品、双方的通话记录、被告人李水源妻子的证言、交易现场录像等，结合被告人李水源家中的大量毒品以及包装袋、电子秤、资料管勺等物品，可以依法认定被告人李水源贩卖给被告人赵志达的毒品是2公斤氯胺酮。除此之外，被告人李水源家中的所有毒品也应认定为贩卖毒品的数量。被告人李水源辩解其所购买的毒品是为了治疗痔疮，但结合其交代的疗程及毒品的用量，与侦查人员在其家中、车上查获的数千克毒品的数量及不相符，结合其家中搜查的茶叶包装袋等工具，可以推翻被告人李水源的上述辩解。2．认定被告人赵志达贩卖毒品给黄结万的证据有被告人赵志达与被告人黄结万的有罪供述、在被告人黄结万车上查获的948.96克毒品，结合吸毒人员陈某1的证言以及在其身上查获的49.82克毒品，可以依法认定被告人赵志达贩卖毒品给被告人黄结万的数量是998.78克。在被告人赵志达车上的查获的1997.9克毒品虽不能全部认定是从被告人李水源处购买，但结合其贩卖和向他人购买的事实，以及自身尿液检测呈阴性的检验结果，应认定该1997.9克毒品是“为了贩卖而购买”，故应计入被告人赵志达贩卖毒品的数量。3．认定被告人黄结万贩卖毒品的证据有黄结万曾经作出的有罪供述、购毒人陈某1的证言、在被告人黄结万车上查获的948.96克毒品和在陈某1身上搜获的49.82克毒品。虽然被告人黄结万以没有当场实现现金交易作为辩解自己只是“借毒品给陈某1吸食”的理由，但这明显不符合常理，也被陈某1的证言所否定，故不应采信。由于被告人黄结万有贩卖毒品的事实，虽然其本人吸毒，依法也应认定其车上查获的毒品是为了贩卖而购买。故被告人黄结万贩卖毒品的数量为998.78克。综上，认定被告人李水源、赵志达、黄结万的行为构成贩卖毒品罪的事实清楚，证据确实充分，请合议庭结合三被告人的犯罪事实、情节及其行为的社会危害性，对三被告人作出公正的判决。 被告人李水源在庭审中提出，侦查人员在其车上查获的约2公斤毒品是赵志达交给其抵债的，这些毒品以及在其家中查获的毒品都是用来配药医治痔疮的，其没有贩卖毒品，被冻结、扣押现金、存款、车辆都是其合法收入及财产。 被告人李水源的辩护人提出：1．公诉机关指控被告人李水源构成贩卖毒品罪的证据不足，证据之间无法形成完整的证据链并排除合理怀疑。公诉机关指控被告人李水源涉嫌贩卖毒品犯罪的证据主要是三被告人的口供、证人陈某1、张某等人的证言以及物证、鉴定结论等。但三被告人的供述内容自相矛盾，有以下几点：（1）在被告人李水源与赵志达交易毒品时间上，被告人李水源只在第一次供述中提到交易时间，但与赵志达供述的交易时间不一致。此外，现有证据可证实李水源与赵志达毒品交易的时间是下午5点左右，而被告人赵志达与黄结万之间毒品交易的时间是在当日中午，因此，不能认定赵志达贩卖给黄结万的毒品就是在李水源处购买的毒品，而是其他渠道获得。（2）在交易毒品K粉的数量上，虽然李水源、赵志达均曾供述是2公斤毒品K粉，但赵志达已贩卖了1公斤毒品K粉给黄结万后，仍在赵志达的车上查获了约2公斤毒品K粉。赵志达对于比约定的毒品数量多出1公斤无法作出合理的解释。（3）从毒品交易价格看，赵志达向李水源购买毒品的价格是35000元每公斤，而其卖给黄结万的毒品一公斤却只收取了18000元，可证实赵志达贩卖给黄结万的毒品不是从李水源处购买。此外，在给付毒资款方面，赵志达曾经供述给了李水源7万元，李水源曾经供述收到赵志达5万元，相互矛盾。（4）侦查机关出具的情况说明证实无法对从三被告人处查获的毒品作同一认定，无法证实从赵志达、黄结万处查获的毒品就是来自李水源。因此，上述矛盾使人对李水源与赵志达之间是否存在真实的毒品交易行为产生合理怀疑。2．本案中，除了被告人李水源的第一、二次有罪供述承认贩卖毒品之外，其他口供均拒绝承认贩卖毒品的事实，交代是用来配药的，现有证据无法证实从被告人李水源车上及住处搜出的毒品系用于贩卖，根据最高人民法院相关会议纪要的规定，应当以非法持有毒品罪定罪更为合适。3．在被告人李水源车上、家里搜获的毒品已部被收缴，未流入社会，没有给社会造成实质性的危害，且被告人李水源是初犯、偶犯，建议法庭考虑其事实、情节以及家庭情况对其从轻处罚。 被告人赵志达对于起诉书指控其构成贩卖毒品的定罪无异议，但提出：1．对于起诉书认定其与黄结万交易毒品是在2016年3月24日中午有异议。其与黄结万交易毒品的时间是在当日傍晚五点多钟，其与李水源确定有毒品之后才与黄结万联系，并且是在李水源处购买了毒品后将其中的1公斤毒品贩卖给了黄结万的。2．对于起诉书指控其贩卖毒品的数量是3公斤有异议。其与李水源约定是购买2公斤毒品K粉，也只给了购买2公斤毒品K粉的毒资，购得毒品后也没有打开检查，不知道毒品的重量，是在被抓获之后，才知道在其车上还搜出了2公斤毒品K粉，加上卖给黄结万元的1公斤毒品K粉，李水源交给其的是3公斤毒品，但其并不知情。希望法庭考虑其认罪态度好，对其从轻处罚。 被告人赵志达的辩护人提出：1．对于起诉书指控被告人赵志达构成贩卖毒品罪的定性无异议。2．对于起诉书认定的部分事实有异议。（1）根据现有证据证实，被告人赵志达与黄结万交易毒品的时间应该是在2016年3月24日傍晚，与李水源交易毒品之后，而不是当日中午。（2）被告人赵志达、李水源的供述可证实，赵志达只想购买2公斤毒品K粉用于贩卖，李水源亦供述卖给赵志达2公斤毒品。由于毒品包装袋是黑色，且毒品交易时较匆忙，赵志达未当场检查毒品的数量，对于李水源多给其1公斤毒品并不知情。因此，应按照其犯罪的主观故意认定赵志达贩卖毒品2公斤较恰当。3．被告人赵志达如实供述犯罪事实，认罪态度好，且毒品全部被查获未流入社会，造成危害，建议法庭对被告赵志达从轻处罚。 被告人黄结万对于起诉书指控的犯罪事实无异议，但提出其向赵志达购买毒品主要是用于自己吸食，而不为了贩卖，其只是应陈某1的要求将其中的一包卖给了陈某1，并不想通过贩卖毒品获利。其不懂法律，不知道其行为是构成贩卖毒品罪还是非法持有毒品罪，但其认罪、悔罪，希望法庭对其从轻处罚。 被告人黄结万的辩护人提出：1．对于起诉书指控被告人黄结万构成贩卖毒品罪的定性有异议，可以考虑非法持有毒品罪更恰当。2．被告人黄结万有吸毒行为，其购买的毒品主要是用来吸食，毒品未流入社会造成实际危害后果，其中部分毒品是其主动带民警在其车上查获，其归案后认罪态度好，建议法庭对其从轻处罚。 经审理查明：2016年3月24日，被告人赵志达与被告人李水源电话商定欲向被告人李水源购买毒品氯胺酮2000克，价格为每1000克35000元，并约定在肇庆市端州区某路口交易。当日17时许，被告人赵志达驾驶一辆车牌为粤A×××××的黑色日产骊威牌小汽车来到肇庆市端州区某路口等待。被告人李水源驾驶粤Y×××××小汽车到达后，被告人赵志达在被告人李水源的小汽车上，将用塑料袋包装好的毒资50000元现金交给被告人李水源，被告人李水源将用塑料袋包裹并以茶叶袋分装成小袋的毒品氯胺酮2000克交给被告人赵志达，后双方各自离开。 2016年3月24日中午，被告人黄结万向被告人赵志达提出欲购买1000克毒品氯胺酮，价格为每1000克38000元，并约定在肇庆市端州区某园广场附近进行毒品交易。当日18时许，被告人黄结万先到达端州区某广场等待，被告人赵志达驾驶粤A×××××黑色日产骊威牌小汽车来到后，两人在车上试食毒品，后各自离开。约20分钟后，被告人赵志达驾驶小汽车来到端州区某小区，将一袋毒品氯胺酮交给被告人黄结万，被告人黄结万将毒资18000元人民币现金交给被告人赵志达，后双方各自离开。当日19时许，被告人赵志达在肇庆市端州区某园广场被抓获，民警在其驾驶的粤A×××××黑色日产骊威牌小汽车上查获用茶叶袋包装的可疑物品40小包，共净重1997.9克，均检出氯胺酮成分。 2016年3月24日20时许，被告人黄结万在肇庆市端州区某小区的一处停车场内将从被告人赵志达处购得的毒品中取出1包以2000元的价格贩卖给吸毒人员陈某1（另案处理）时被当场抓获。民警在被告人黄结万停放在上述停车场的粤H×××××黑色三菱牌小汽车上查获用茶叶袋包装的可疑物品19小包，共净重948.96克，均检出氯胺酮成分；在陈某1身上查获白色晶体1包，净重49.82克，检出氯胺酮成分。 2016年3月25日1时许，被告人李水源在肇庆市端州区某2园被抓获，在其驾驶的一辆车牌为粤Y×××××的红色路虎揽胜牌小汽车上查获金色茶叶袋包装的可疑物品40小包，共净重1994.88克，均检出氯胺酮成分。后对其居住的肇庆市端州区某房进行搜查，查获毒品一批：①白色晶体1包（共净重62.26克）、白色晶体1盒（共净重610.25克）、白色块状晶体1盒（共净重413.24克）、白色晶体1包（共净重21.62克）、茶叶包装物1包（共净重49.9克）、黄色液体1瓶（共净重872克），均检出氯胺酮成分；②白色晶体3包（共净重15.1克）、白色晶体1瓶（共净重4.96克），均检出甲基苯丙胺成分；③淡黄色粉末49包（共净重83.46克），均检出3，4-亚甲二氧基甲基苯丙胺成分）；④植物干叶1包（共净重9.83克），均检出四氢大麻酚和大麻酚成分。 综上，被告人李水源贩卖毒品氯胺胴6024.15克、甲基苯丙胺20.06克、3，4-亚甲二氧基甲基苯丙胺83.46克、四氢大麻酚和大麻酚9.83克；被告人赵志达贩卖毒品氯胺胴2996.68克；被告人黄结万贩卖毒品氯胺胴998.78克。 另查明，侦查机关扣押了被告人李水源的现金、存款共2520538.84元、路虎牌粤Y×××××和奔驰牌粤H×××××小汽车各一辆以及手机、电话卡、电子称等财物；扣押了被告人赵志达的现金73570元、日产骊威牌粤A×××××小汽车一辆以及手机等财物；扣押了被告人黄结万的三菱牌粤H×××××小汽车一辆以及手机等财物。 认定上述事实的证据有： （一）现场勘验、检查笔录及照片 肇庆市公安局端州分局端公刑勘［2016］060020号现场勘验、检查笔录及现场照片证实：被告人李水源、赵志达交易毒品的地点即肇庆市端州区某路口处的情况。 （二）书证 1．抓获经过证实：被告人李水源、赵志达、黄结万被抓获归案的情况。 2．搜查笔录、扣押笔录、扣押清单、称量笔录证实：侦查人员对涉案人员的人身、所驾驶汽车以及住处进行搜查并查获疑似毒品等物品的情况，办案人员在查获的疑似毒品中分别提取了检材送检。其中： （1）在被告人李水源身上及所驾驶“粤Y×××××”小汽车上查获疑似毒品40包（净重1994.88克）、现金6050元、手机2台、银行卡1张、汽车钥匙等物品。 在被告人李水源位于端州区某单元的住处查获疑似毒品一批，其中：淡黄色粉末49包（净重83.46克）、白色晶体1包（共净重62.26克）、白色晶体1盒（净重610.25克）、白色块状晶体1盒（净重413.24克）、白色晶体1包（净重21.62克）、茶叶包装物1包（净重49.9克）、植物干叶1包（净重9.83克）、白色晶体3包（净重15.1克）、白色晶体1瓶（净重4.96克）、黄色液体1瓶（净重872克），另外扣押现金680630元、手机、电话卡、电子称、量杯、筛子、封口机、验钞机等，另扣押了李水源的奔驰牌粤H×××××小汽车一辆。 （2）在被告人赵志达身上及驾驶的“粤A×××××”小汽车上查获疑似毒品（净重1997.9克）、现金73570元、手机、汽车钥匙等物品。 （3）在被告人黄结万身上及驾驶的“粤H×××××”小汽车上查获疑似毒品19包（净重948.96克）、农业银行卡、汽车钥匙、手机等物品。 （4）在证人陈某1的身上查获疑似毒品1包（净重49.82克）。 3．中国移动客户资料、通话清单证实：在案发期间，三被告人的手机通话的情况。其中：（1）被告人李水源使用的手机号码137××××5288于案发前与赵志达的手机135××××5511有多次通话记录，于案发当日14时42分与赵志达的手机157××××5840有一次通话；（2）被告人李水源使用的手机号码139××××5861与赵志达的手机157××××5840于案发当日16时29分至17时27分之间有三次通话；（3）被告人黄结万使用的手机号码135××××5052与赵志达的手机157××××5840于案发当日18时15分至18时23分之间有三次通话；（4）被告人黄结万使用的手机号码135××××5052与陈某1的手机157××××9795于案发当日19时24分、19时29分有二次通话。 4．协助冻结通知书、业务凭证、账户交易明细等证实：办案机关依法冻结了被告人李水源在中国农业银行肇庆分行的存款1833858.84元。 5．现场检测报告书、行政处罚决定书、社区戒毒决定书证实：被告人李水源尿液冰毒检测呈阳性；被告人赵志达尿液摇头丸、海洛因、冰毒、氯胺酮检测均为阴性；被告人黄结万尿液氯胺酮检测呈阳性。 6．广东省公安综合信息查询资料证实：（1）扣押在案的路虎揽胜极光粤Y×××××小汽车的机动车所有人为张某（被告人李水源的妻子），初次登记日期为2014年3月31日；（2）奔驰牌粤H×××××小汽车的机动车所有人为张某，初次登记日期为2008年11月27日；（3）骊威牌粤A×××××小汽车的机动车所有人为周某，初次登记日期为2010年3月1日；（4）东南牌粤H×××××小汽车的机动车所有人为梁某，初次登记日期为2006年1月13日。 7．刑事附带民事判决书、释放证明证实：被告人赵志达于2002年11月27日因犯强奸罪被高要市人民法院判处有期徒刑十年，于2008年12月18日刑满释放。 8．户籍资料证实：三被告人的身份情况。 （三）鉴定意见 1．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0261号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人李水源驾驶的“粤Y×××××”小汽车上搜获的白色晶体40包，均检出氯胺酮成分。 2．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0262号、07084号《毒品检验鉴定报告》证实：经检验，侦查人员从侦查人员从被告人李水源住处查获的毒品一批中：（1）淡黄色粉末49包中检出3，4-亚甲二氧基甲基苯丙胺成分；（2）白色晶体4包（盒）、白色块状晶体1包（盒）和黄色液体1瓶中检出氯胺酮成分；（3）植物干叶1包中检出四氢大麻酚和大麻酚成分；（4）白色晶体4包中检出甲基苯丙胺成分。 3．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0260号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人赵志达驾驶的“粤A×××××”小汽车上搜获的白色晶体40包，均检出氯胺酮成分。 4．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0259号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人黄结万驾驶的“粤H×××××”小汽车上搜获的白色晶体19包，均检出氯胺酮成分。 5．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0258号《毒品检验鉴定报告》证实：经鉴定，侦查人员从证人陈某1身上搜获的白色晶体1包，检出氯胺酮成分。 （四）证人证言 1．证人陈某1的证言：我的花名叫“阿基”，2016年3月24日18时许，我接到“阿某1”的电话说他当晚19时左右有K粉到货，问我要买多少钱。我说要买500元。大约19时许，我驾驶摩托车和我女朋友到肇庆城区某酒吧附近，打电话告诉“阿某1”我的位置。“阿某1”要我先把购买K粉的500元先通过微信转账给他，并约好在某苑附近的路边见面。我随后通过微信把500元转给了“阿某1”，他也收取了红包。大约20时许，我驾驶摩托车到某苑附近，看到“阿某1”已经站在那里。我停好车后，就跟着“阿隆”进到某小区里面大约200米处的一处停车场。“阿某1”上了一辆黑色小汽车内，并拿出1小包用透明密封袋包装好的K粉交给我，我伸手接过K粉准备离开时，我和“阿某1”就被附近伏击的民警当场抓获。民警当场在我身上查获透明密封袋包装好的K粉1包。（2P2-4） 证人陈某1辨认出8号照片的男子（黄结万）就是“阿某1”。 2．证人黄金堆的证言：2016年3月23日15时许，我在端州区某苑路边黄结万的小汽车内与黄结万一起吸食毒品K粉。毒品是黄结万免费提供的，之前也有一次这样的情况。黄结万的花名叫“阿某1”。 证人黄金堆辨认出8号照片的男子（黄结万）就是“阿某1”。 3．证人张某的证言：2016年3月25日凌晨1时30分许，我回到家门口时看到有警察在。警察叫我打开门。一会，有警察带着我老公李水源也进了家。大概过了一个小时，警察叫我上到二楼，我看到在地上有很多东西，其中有两个胶袋里面包着一小包一小包的东西，好像是茶叶的包装，里面是毒品K粉。我老公有吸毒和贩卖毒品的行为，据我所知他应该是2014年初开始贩卖毒品的。我曾多次阻止他，但他不听。他除了贩卖毒品赚钱，没有其他收入，从来不出去干过活。我从2015年12份左右开始帮别人看麻将档口，一个月4000元左右的收入，之前一直没有工作，在家照顾小孩。我居住的房子及现在拥有的两台小汽车，全部都是我老公出钱买的，只不过他拿我的身份证入户。我老公2014年之前有工作，是在制衣厂打工，2014年至今没有工作。他买房子和车子的钱全部都是贩卖毒品K粉赚回来的。我没有给钱给我老公，我家保险柜的钱是我老公的，是靠贩卖毒品K粉赚回来的，我不知道有多少钱。 证人张某辨认出8号照片的男子就是其丈夫李水源。 （五）被告人的供述与辩解 1．被告人李水源的供述：我将毒品K粉卖给了“阿达”。事前我与“阿达”电话约好，2016年3月24日17时许在肇庆市端州区某路口进行毒品K粉交易，“阿达”要买2公斤的毒品K粉，每公斤毒品K粉的价格是3.5万元人民币。我到达约定地点时“阿达”已经在等我了，他打开我的副驾车门将一个红色塑料袋交给我，说里面有现金五万元人民币，还差两万元等一阵再给我，然后我就将用黑色塑料袋装着的2公斤毒品K粉交给“阿达”，然后各自离开。“阿达”的姓名不知道，电话号码157××××5840。 我卖给“阿达”的毒品是我向一名叫“阿博”的男子购买的。“阿博”将我要购买的毒品K粉用汽车运到某高速路出口处，我驾车过去交易。“阿博”注册的微信昵称是“老博”。我发微信给“老博”说有没有K粉，他说有，我问什么价，他说3.3万元1公斤，我说要4只即4公斤。2016年3月24日凌晨5时许，“老博”发微信给我说到了。当时我在南海西樵，马上开车回肇庆，到了肇庆白土收费站后，我就停在路边。过了2分钟左右，“老博”就开着一台深色的三厢小轿车停在我车的后边，然后“老博”下车走到我车的副驾驶位，把一包用黑色胶袋装着的K粉放到我的副驾驶位上，然后把我放在副驾驶位上用灰色胶袋包着的132000元现金拿走，接着就开车上高速走了。我是去年跟“老博”见面聊天时知道他有K粉出售，至于交易地点是我们形成默契，一般异地送货都是送到高速路口，不进市区的。 2016年3月25日大约1时许民警在我的汽车与现在居住的家中搜出有毒品K粉，民警在我的汽车上搜出了40包毒品K粉，总重量是2公斤，即是4斤，毒品是放在驾驶位后面的搭脚处；家中的毒品是放在我居住的房间茶几下面，用一个透明的塑料饭盒装着的，具体重量我不记得了，装满一个饭盒。 我的汽车是一台红色的揽胜极光，车牌粤Y×××××，该车入户是我妻子张某的名字。我还有另外一台银色的奔驰汽车，车牌号码是粤H×××××，车主是登记我妻子张某的名字。 2003年至2012年我在南海某内衣公司工作，2012年在南海平洲开了一间农庄，2013年在南海盐步做五金生意，没有固定铺面，主要是跑业务，2015年以后接触毒品。2007年至今偶尔倒卖二手车。我的收入来源主要靠我打工、做生意。在我住处保险柜内搜获的大量现金（680630元）以及我名下中国农业银行账户的大额存款主要是我打工、做生意赚回来。我贩卖毒品至今没有获利。我使用的手机有三个，一个是白色苹果手机（号码139××××5861），一个是白色金立手机（号码137××××5288），一个是金色华为手机（号码135××××0707）。 被告人李水源辨认出10号照片的男子（赵志达）就是向其购买毒品K粉的“阿某2园”；辨认出端州区某路口处就是贩卖毒品K粉给赵志达的地点；辨认出现场录像截图中就是其和赵志达交易毒品的情景。 2、被告人赵志达的供述：2016年3月24日早上，我给“水爷”说想购买K粉，并讲好每公斤K粉人民币3.5万元，我要买2公斤。“水爷”说可以，我们约好在西江路某城交易。之后，我开着一辆日产小汽车（粤A×××××）到了某城附近等。过了一会儿，“水爷”开一台红色汽车来到，我就上了他的车，由于当时我不够钱，我给了他人民币5万元，他给了一袋用黑色胶袋包住的K粉给我。交易完成后我就自己开车离开，打电话给一个叫“阿龙”的男子，大家相约17时至19时之间在肇庆市某购物广场内的停车场见面。后来，“阿龙”讲他在某小区内等我。我就到了小区，“阿龙”直接坐进了我的小汽车内。我就将从“水爷”处购买的1公斤K粉贩卖给了“阿龙”，当面收取了18000元现金。“阿龙”将K粉放在他自己的车内后，坐我的车到路口的美宜佳便利店门口处下车自行离开时各自都被警察抓获。贩卖给“阿龙”的毒品K粉是用透明塑料袋包着，里面是20小包黄色茶叶袋分装的。我和“阿龙”的交易是1公斤K粉3.8万元，我从水爷处拿货价格是3.5万元1公斤，我实际获利3000元，钱都是通过现金或转账的方式来收取。 我当时想买2公斤毒品的，当时“水爷”给我的毒品是用黑色胶袋包装，我不知道多少公斤，被抓了才知道是3公斤的。 被告人赵志达庭审中供述，在我驾驶的车上查获的7万多元现金中，有18000元是收取黄结万元的毒资，还有20000元是本来应该支付给李水源的毒资。 被告人赵志达辨认出4号照片的男子（李水源）就是向其出售毒品K粉的男子，名字叫“水爷”；2号照片的男子（黄结万）就是向其购买毒品K粉的男子，名叫“阿龙”；辨认出端州区某路口处就是其向李水源购买毒品K粉的地点；辨认出现场录像截图中就是其和李水源交易毒品的情景；辨认出端州区百花广场停车场处就是其将毒品K粉出售给黄结万的地点；辨认出其被抓获的地点即端州区邮政储蓄银行门口处。 3．被告人黄结万的供述：前几天，我问同村的黄某是否认识卖毒品的人，称自己想买20袋毒品K粉。他当时答应帮我了解下，后来他说20袋毒品要30000元并要我先交12000元订金。我觉得没问题，就马上给了黄某12000元。黄某收到钱后就对我说过几天会有一个叫“阿达”的人打电话给我叫我收货。到了2016年3月24日中午，“阿达”打电话给我叫我去某广场等他。我到了某园广场等了约半小时，“阿达”达到交了一大袋毒品K粉给我，里面有20小袋。我拿过毒品后就交了18000元给“阿达”。我拿着毒品回到某小区后就取出一小袋毒品，将剩下的19小袋K粉放在停车在小区内的车辆号码为粤H×××××的小汽车内。这些毒品都是用黄色“金骏眉”茶叶袋包装，再用一只黄色的塑料袋包装在一起。当天12时许，“阿基”问我有没有毒品K粉，称想买一袋，拿到毒品后再给我钱。我说一袋毒品要2000元，并叫他晚上来某苑找我。当天20时许，“阿基”在某苑小区后，我将随身依携带的一袋毒品K粉交给了“阿基”。这时就有警察冲过来，将我们一同控制住。我为了赚取差价就卖给“阿基”了，如果他给了钱我就能赚到500元的利润。警察抓获我后，搜查到我身上有汽车钥匙，就在某苑小区里找到我向梁某借的汽车，在汽车内搜查到剩下的19小袋毒品K粉。现在所有的毒品K粉都被警察扣押了。 “阿某2园”的电话号码是157××××5840、135××××5511，“阿基”的电话号码是157××××9795。 庭审中供述其与赵志达毒品交易的时间是当日17时至18时。 被告人黄结万辨认出第一组照片中5号照片的男子（陈某1）就是向其购买毒品“K粉的男子，名叫“阿基”；第二组照片中4号照片的男子（赵志达）就是向其出售毒品K粉的男子，名叫“阿某2园”；辨认出端州区某园广场停车场处就是向赵志达购买毒品的地点，端州区某小区就是其毒品贩卖给陈某1的地点。 以上证据均经法庭质证，合法有效。 ","cpfxgc":"本院认为，被告人李水源、赵志达、黄结万无视国家法律，贩卖氯胺酮等毒品，其中，被告人李水源贩卖毒品氯胺胴6024.15克、甲基苯丙胺20.06克、3，4-亚甲二氧基甲基苯丙胺83.46克、四氢大麻酚和大麻酚9.83克；被告人赵志达贩卖毒品氯胺酮2996.68克，均属于其他毒品数量大；被告人黄结万贩卖毒品氯胺胴998.78克，属于其他毒品数量较大；其行为均已构成贩卖毒品罪，应依法惩处。被告人李水源与被告人赵志达、被告人赵志达与被告人黄结万之间属于贩卖毒品的上、下家，应根据各自的罪责处罚。被告人赵志达能如实供述其主要犯罪事实，被告人黄结万能如实供述犯罪事实，依法对被告人赵志达、黄结万从轻处罚。公诉机关指控的罪名成立，予以支持。 对于被告人李水源被扣押、冻结的现金、存款2520538.84元中，被告人李水源于案发当日收取被告人赵志达的毒资50000元应作为其违法所得予以没收；剩余2470538.84元由于没有证据反映是违法犯罪所得，应视为夫妻共同财产，对其中50％即1235269.42元作为其个人财产抵扣没收财产刑。对于被告人赵志达被扣押的现金73570元中，被告人赵志达于案发当日用于与被告人李水源交易的毒资20000元以及收取被告人黄结万的毒资18000元共38000元应作为其违法财产予以没收；剩余35570元由于没有证据反映是违法犯罪所得，应视为夫妻共同财产，对其中50％即17785元作为其个人财产抵扣没收财产刑。侦查机关扣押在案的路虎牌粤Y×××××小汽车、奔驰牌粤H×××××小汽车，由于没有证据反映是被告人李水源用违法所得购买，机动车所有人亦登记在其妻子名下，应视为夫妻共同财产依法拍卖，所得款项中的50％作为其个人财产抵扣没收财产刑。侦查机关扣押在案的骊威牌粤A×××××、三菱牌粤H×××××小汽车，由于没有证据反映上述车辆分别系被告人赵志达、黄结万以贩卖毒品等违法所得购买，机动所有人亦为他人，故不宜予以没收，应将上述车辆发还给车主。随案移送的手机、银行卡等涉案物品依法予以没收。至于其他被扣押、冻结的款物，由扣押、冻结机关依法处理。 对被告人及其辩护人的辩解、辩护意见，综合评析如下： 1．对于被告人赵志达贩卖毒品的数量认定问题。经查，虽然在案证据仅证实被告人赵志达与被告人李水源之间交易的毒品为2公斤，但扣押清单、被告人赵志达、黄结万的供述及证人陈某1的证言证实，被告人赵志达贩卖给被告人黄结万的毒品以及在被告人赵志达车上查获的毒品共约3公斤（2996.68克）。根据《全国法院毒品犯罪审判工作座谈会纪要》（武汉会议）的精神，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品。因此，应以被告人赵志达贩卖给黄结万的毒品以及在其驾驶的小汽车上查获的毒品数量认定被告人赵志达贩卖毒品K粉2996.68克较为恰当。被告人赵志达及其辩护人认为应以被告人赵志达向被告人李水源购买的毒品数量即2公斤认定被告人赵志达贩卖毒品数量的意见理据不足，不予采纳。 2．对于被告人李水源犯罪事实的认定及定性问题。经查，被告人李水源归案后曾作过多次有罪供述，承认其贩卖毒品K粉给被告人赵志达的事实，其供述毒品交易的时间、地点、毒品数量、价格、实际支付毒资数额等情况，与被告人赵志达归案后的稳定供述基本吻合，并与电话清单、交易现场视频截图、查获的毒品等在案其他证据相互印证，证实被告人李水源贩卖毒品的事实。而被告人李水源翻供称其所购买的毒品是用来治病的辩解，根据其交代治病所需毒品的量计算，现场查获的毒品已远超过其称治病所需毒品的量，故其上述辩解的理由不成立。因此，现有证据足以证实被告人李水源贩卖毒品的事实，构成了贩卖毒品罪。被告人李水源的辩护人认为起诉书指控被告人李水源贩卖毒品的证据不足，查获的毒品应定性为非法持有毒品罪的意见理据不足，不予采纳。 3．对被告人黄结万行为的定性问题。经查，被告人黄结万的供述以及证人陈某1的证言证实，被告人黄结万将在被告人赵志达处购买的毒品中的部分贩卖给陈某1赚取中间差价而非法获利，其行为已构成贩卖毒品罪。被告人黄结万的辩护人认为黄结万的行为应定性为非法持有毒品罪的意见理据不足，不予采纳。 4．被告人赵志达、黄结万归案后如实供述的情节属实，二被告人及辩护人认为二被告人具有上述情节的意见理据充分，予以采纳。 据此，依照《中华人民共和国刑法》第三百四十七条第二款、第三款、第五十七条第一款、第六十四条、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人李水源犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人赵志达犯贩卖毒品罪，判处有期徒刑十五年，并处没收其个人财产人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2016年3月24日起至2031年3月23日止。） 三、被告人黄结万犯贩卖毒品罪，判处有期徒刑十二年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2016年3月24日起至2028年3月23日止。罚金限于本判决生效之日起三十日内缴纳。） 四、对于本案被扣押、冻结的下列款物予以没收：1．被告人李水源被扣押、冻结的现金、存款中属于违法所得的人民币50000元，予以没收，上缴国库，属于其个人财产的人民币1235269.42元抵扣没收财产刑；被告人李水源被扣押的路虎牌粤Y×××××小汽车、奔驰牌粤H×××××小汽车依法拍卖，所得款项中的50％作为其个人财产予抵扣没收财产刑。2．被告人赵志达被扣押的现金中属于违法财产的人民币38000元予以没收，上缴国库，属于其个人财产的人民币17785元抵扣没收财产刑。3．手机、电话卡等其他被扣押物品（附涉案财物没收清单），予以没收，存档备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市中级人民法院 刑事判决书 （2017）粤12刑初7号 公诉机关广东省肇庆市人民检察院。 被告人李水源，男，1972年3月1日出生，汉族，初中文化，户籍地广东省云浮市云安区，捕前住广东省肇庆市端州区。因本案于2016年3月25日被刑事拘留，同年4月28日被逮捕。现羁押于肇庆市端州区看守所。 辩护人董卫华，广东执正律师事务所律师。 被告人赵志达，曾用名赵崇鉴，男，1986年2月27日出生，汉族，初中文化，住广东省肇庆市高要区。因犯强奸罪于2002年11月27日被高要市人民法院判处有期徒刑十年，2008年12月18日刑满释放。因本案于2016年3月24日被抓获，次日被刑事拘留，同年4月28日被逮捕。现羁押于肇庆市端州区看守所。 肇庆市法律援助处指派的辩护人李德汉，广东天量律师事务所律师。 被告人黄结万，男，1985年2月25日出生，汉族，小学文化，户籍地址为广东省肇庆市高要区，捕前住广东省肇庆市端州区。因本案于2016年3月24日被抓获，次日被刑事拘留，同年4月28日被逮捕。现羁押于肇庆市端州区看守所。 辩护人钟应强，广东侨英律师事务所律师。 辩护人孟伟涛，广东侨英律师事务所实习律师。 广东省肇庆市人民检察院以肇检诉刑诉［2017］6号起诉书指控被告人李水源、赵志达、黄结万犯贩卖毒品罪一案，本院受理后依法组成合议庭公开开庭审理了本案，广东省肇庆市人民检察院指派检察员安一宁出庭支持公诉，被告人李水源及其辩护人董卫华、被告人赵志达及其辩护人梁德汉、被告人黄结万及其辩护人钟应强、孟伟涛到庭参加诉讼。现已审理终结。 广东省肇庆市人民检察院指控：2016年3月24日，被告人赵志达经与被告人李水源电话商定，欲以每公斤35000元人民币的价格购买毒品氯胺酮公斤，并约在肇庆市端州区某路口交易。当日17时许，被告人赵志达驾驶一辆车牌为粤A×××××的黑色日产骊威牌小汽车来到肇庆市端州区某路口等待。被告人李水源驾车到达后，赵志达便坐上李水源小汽车的副驾驶座，将用塑料袋包装好的50000元人民币现金交给李水源，李水源将用塑料袋包裹并用茶叶袋分装成小袋的毒品氯胺酮交给赵志达，后双方各自离开。当日19时许，被告人赵志达在端州区某广场被抓获，经对其驾驶的粤A×××××黑色日产骊威牌小汽车搜查，查获用茶叶袋包装的可疑物品40小包，共净重1997.9克，均检出氯胺酮成分。 3月24日中午，被告人赵志达与黄结万约定在端州区某广场进行毒品交易。被告人黄结万先到达端州区某广场等待，被告人赵志达驾驶粤A×××××黑色日产骊威牌小汽车来到后，两人在车上试食毒品，后各自离开。约20分钟后，被告人赵志达驾驶小汽车来到端州区某小区，黄结万再次坐上赵志达的车上后，赵志达将一袋毒品氯胺酮交给黄结万，黄结万将18000元人民币现金交给赵志达，后双方各自离开。当日20时许，被告人黄结万在端州某小区被抓获时，经对其驾驶的车牌为粤H×××××的黑色三菱牌小汽车进行搜查，查获用茶叶袋包装的可疑物品19小包，共净重948.96克，均检出氯胺酮成分。 2016年3月24日20时许，被告人黄结万在肇庆市端州区某小区的一处停车场内将从赵志达处购买的毒品中取出一包以2000元的价格贩卖给吸毒人员陈某1。交易后陈某1被当场抓获，经对其进行人身检查，查获白色晶体1包，净重49.82克，检出氯胺酮成分。 2016年3月25日1时许，被告人李水源在端州区某房的门口被抓获，在其使用的一辆车牌为粤Y×××××的红色路虎揽胜牌小汽车上查获金色茶叶袋包装的可疑物品40小包，共净重1994.88克，均检出氯胺酮成分。后对其居住的端州区某房进行搜查，查获淡黄色粉末49包（共净重83.46克，均检出3，4-亚甲二氧基甲基苯丙胺成分）、白色晶体1包（共净重62.26克，均检出氯胺酮成分）、白色晶体1盒（共净重610.25克，均检出氯胺酮成分）、白色块状晶体1盒（共净重413.24克，均检出氯胺酮成分）、白色晶体1包（共净重21.62克，均检出氯胺酮成分）、茶叶包装物1包（共净重49.9克，均检出氯胺酮成分）、植物干叶1包（共净重9.83克，均检出四氢大麻酚和大麻酚成分）、白色晶体三包（共净重15.1克，均检出甲基苯丙胺成分）、白色晶体1瓶（共净重4.96克，均检出甲基苯丙胺成分）等毒品。 广东省肇庆市人民检察院根据上述事实认为被告人李水源、赵志达、黄结万的行为均已构成贩卖毒品罪，应当追究刑事责任，提请本院依法判处，并提供了下列证据予以证实：1．毒品氯胺酮等物证；2．户籍资料、抓获经过等书证；3．证人陈某1、张某等人的证言；4．被告人李水源、赵志达、黄结万的供述与辩解；5．毒品检验鉴定报告等鉴定意见；6．现场勘验、检查笔录、搜查笔录等；7．毒品交易现场视听资料等。 公诉人在庭审中发表了如下公诉意见：1．认定被告人李水源贩卖毒品给被告人赵志达的证据有被告人李水源曾经作出的有罪供述、被告人赵志达的供述、在被告人赵志达处查获的毒品、双方的通话记录、被告人李水源妻子的证言、交易现场录像等，结合被告人李水源家中的大量毒品以及包装袋、电子秤、资料管勺等物品，可以依法认定被告人李水源贩卖给被告人赵志达的毒品是2公斤氯胺酮。除此之外，被告人李水源家中的所有毒品也应认定为贩卖毒品的数量。被告人李水源辩解其所购买的毒品是为了治疗痔疮，但结合其交代的疗程及毒品的用量，与侦查人员在其家中、车上查获的数千克毒品的数量及不相符，结合其家中搜查的茶叶包装袋等工具，可以推翻被告人李水源的上述辩解。2．认定被告人赵志达贩卖毒品给黄结万的证据有被告人赵志达与被告人黄结万的有罪供述、在被告人黄结万车上查获的948.96克毒品，结合吸毒人员陈某1的证言以及在其身上查获的49.82克毒品，可以依法认定被告人赵志达贩卖毒品给被告人黄结万的数量是998.78克。在被告人赵志达车上的查获的1997.9克毒品虽不能全部认定是从被告人李水源处购买，但结合其贩卖和向他人购买的事实，以及自身尿液检测呈阴性的检验结果，应认定该1997.9克毒品是“为了贩卖而购买”，故应计入被告人赵志达贩卖毒品的数量。3．认定被告人黄结万贩卖毒品的证据有黄结万曾经作出的有罪供述、购毒人陈某1的证言、在被告人黄结万车上查获的948.96克毒品和在陈某1身上搜获的49.82克毒品。虽然被告人黄结万以没有当场实现现金交易作为辩解自己只是“借毒品给陈某1吸食”的理由，但这明显不符合常理，也被陈某1的证言所否定，故不应采信。由于被告人黄结万有贩卖毒品的事实，虽然其本人吸毒，依法也应认定其车上查获的毒品是为了贩卖而购买。故被告人黄结万贩卖毒品的数量为998.78克。综上，认定被告人李水源、赵志达、黄结万的行为构成贩卖毒品罪的事实清楚，证据确实充分，请合议庭结合三被告人的犯罪事实、情节及其行为的社会危害性，对三被告人作出公正的判决。 被告人李水源在庭审中提出，侦查人员在其车上查获的约2公斤毒品是赵志达交给其抵债的，这些毒品以及在其家中查获的毒品都是用来配药医治痔疮的，其没有贩卖毒品，被冻结、扣押现金、存款、车辆都是其合法收入及财产。 被告人李水源的辩护人提出：1．公诉机关指控被告人李水源构成贩卖毒品罪的证据不足，证据之间无法形成完整的证据链并排除合理怀疑。公诉机关指控被告人李水源涉嫌贩卖毒品犯罪的证据主要是三被告人的口供、证人陈某1、张某等人的证言以及物证、鉴定结论等。但三被告人的供述内容自相矛盾，有以下几点：（1）在被告人李水源与赵志达交易毒品时间上，被告人李水源只在第一次供述中提到交易时间，但与赵志达供述的交易时间不一致。此外，现有证据可证实李水源与赵志达毒品交易的时间是下午5点左右，而被告人赵志达与黄结万之间毒品交易的时间是在当日中午，因此，不能认定赵志达贩卖给黄结万的毒品就是在李水源处购买的毒品，而是其他渠道获得。（2）在交易毒品K粉的数量上，虽然李水源、赵志达均曾供述是2公斤毒品K粉，但赵志达已贩卖了1公斤毒品K粉给黄结万后，仍在赵志达的车上查获了约2公斤毒品K粉。赵志达对于比约定的毒品数量多出1公斤无法作出合理的解释。（3）从毒品交易价格看，赵志达向李水源购买毒品的价格是35000元每公斤，而其卖给黄结万的毒品一公斤却只收取了18000元，可证实赵志达贩卖给黄结万的毒品不是从李水源处购买。此外，在给付毒资款方面，赵志达曾经供述给了李水源7万元，李水源曾经供述收到赵志达5万元，相互矛盾。（4）侦查机关出具的情况说明证实无法对从三被告人处查获的毒品作同一认定，无法证实从赵志达、黄结万处查获的毒品就是来自李水源。因此，上述矛盾使人对李水源与赵志达之间是否存在真实的毒品交易行为产生合理怀疑。2．本案中，除了被告人李水源的第一、二次有罪供述承认贩卖毒品之外，其他口供均拒绝承认贩卖毒品的事实，交代是用来配药的，现有证据无法证实从被告人李水源车上及住处搜出的毒品系用于贩卖，根据最高人民法院相关会议纪要的规定，应当以非法持有毒品罪定罪更为合适。3．在被告人李水源车上、家里搜获的毒品已部被收缴，未流入社会，没有给社会造成实质性的危害，且被告人李水源是初犯、偶犯，建议法庭考虑其事实、情节以及家庭情况对其从轻处罚。 被告人赵志达对于起诉书指控其构成贩卖毒品的定罪无异议，但提出：1．对于起诉书认定其与黄结万交易毒品是在2016年3月24日中午有异议。其与黄结万交易毒品的时间是在当日傍晚五点多钟，其与李水源确定有毒品之后才与黄结万联系，并且是在李水源处购买了毒品后将其中的1公斤毒品贩卖给了黄结万的。2．对于起诉书指控其贩卖毒品的数量是3公斤有异议。其与李水源约定是购买2公斤毒品K粉，也只给了购买2公斤毒品K粉的毒资，购得毒品后也没有打开检查，不知道毒品的重量，是在被抓获之后，才知道在其车上还搜出了2公斤毒品K粉，加上卖给黄结万元的1公斤毒品K粉，李水源交给其的是3公斤毒品，但其并不知情。希望法庭考虑其认罪态度好，对其从轻处罚。 被告人赵志达的辩护人提出：1．对于起诉书指控被告人赵志达构成贩卖毒品罪的定性无异议。2．对于起诉书认定的部分事实有异议。（1）根据现有证据证实，被告人赵志达与黄结万交易毒品的时间应该是在2016年3月24日傍晚，与李水源交易毒品之后，而不是当日中午。（2）被告人赵志达、李水源的供述可证实，赵志达只想购买2公斤毒品K粉用于贩卖，李水源亦供述卖给赵志达2公斤毒品。由于毒品包装袋是黑色，且毒品交易时较匆忙，赵志达未当场检查毒品的数量，对于李水源多给其1公斤毒品并不知情。因此，应按照其犯罪的主观故意认定赵志达贩卖毒品2公斤较恰当。3．被告人赵志达如实供述犯罪事实，认罪态度好，且毒品全部被查获未流入社会，造成危害，建议法庭对被告赵志达从轻处罚。 被告人黄结万对于起诉书指控的犯罪事实无异议，但提出其向赵志达购买毒品主要是用于自己吸食，而不为了贩卖，其只是应陈某1的要求将其中的一包卖给了陈某1，并不想通过贩卖毒品获利。其不懂法律，不知道其行为是构成贩卖毒品罪还是非法持有毒品罪，但其认罪、悔罪，希望法庭对其从轻处罚。 被告人黄结万的辩护人提出：1．对于起诉书指控被告人黄结万构成贩卖毒品罪的定性有异议，可以考虑非法持有毒品罪更恰当。2．被告人黄结万有吸毒行为，其购买的毒品主要是用来吸食，毒品未流入社会造成实际危害后果，其中部分毒品是其主动带民警在其车上查获，其归案后认罪态度好，建议法庭对其从轻处罚。 经审理查明：2016年3月24日，被告人赵志达与被告人李水源电话商定欲向被告人李水源购买毒品氯胺酮2000克，价格为每1000克35000元，并约定在肇庆市端州区某路口交易。当日17时许，被告人赵志达驾驶一辆车牌为粤A×××××的黑色日产骊威牌小汽车来到肇庆市端州区某路口等待。被告人李水源驾驶粤Y×××××小汽车到达后，被告人赵志达在被告人李水源的小汽车上，将用塑料袋包装好的毒资50000元现金交给被告人李水源，被告人李水源将用塑料袋包裹并以茶叶袋分装成小袋的毒品氯胺酮2000克交给被告人赵志达，后双方各自离开。 2016年3月24日中午，被告人黄结万向被告人赵志达提出欲购买1000克毒品氯胺酮，价格为每1000克38000元，并约定在肇庆市端州区某园广场附近进行毒品交易。当日18时许，被告人黄结万先到达端州区某广场等待，被告人赵志达驾驶粤A×××××黑色日产骊威牌小汽车来到后，两人在车上试食毒品，后各自离开。约20分钟后，被告人赵志达驾驶小汽车来到端州区某小区，将一袋毒品氯胺酮交给被告人黄结万，被告人黄结万将毒资18000元人民币现金交给被告人赵志达，后双方各自离开。当日19时许，被告人赵志达在肇庆市端州区某园广场被抓获，民警在其驾驶的粤A×××××黑色日产骊威牌小汽车上查获用茶叶袋包装的可疑物品40小包，共净重1997.9克，均检出氯胺酮成分。 2016年3月24日20时许，被告人黄结万在肇庆市端州区某小区的一处停车场内将从被告人赵志达处购得的毒品中取出1包以2000元的价格贩卖给吸毒人员陈某1（另案处理）时被当场抓获。民警在被告人黄结万停放在上述停车场的粤H×××××黑色三菱牌小汽车上查获用茶叶袋包装的可疑物品19小包，共净重948.96克，均检出氯胺酮成分；在陈某1身上查获白色晶体1包，净重49.82克，检出氯胺酮成分。 2016年3月25日1时许，被告人李水源在肇庆市端州区某2园被抓获，在其驾驶的一辆车牌为粤Y×××××的红色路虎揽胜牌小汽车上查获金色茶叶袋包装的可疑物品40小包，共净重1994.88克，均检出氯胺酮成分。后对其居住的肇庆市端州区某房进行搜查，查获毒品一批：①白色晶体1包（共净重62.26克）、白色晶体1盒（共净重610.25克）、白色块状晶体1盒（共净重413.24克）、白色晶体1包（共净重21.62克）、茶叶包装物1包（共净重49.9克）、黄色液体1瓶（共净重872克），均检出氯胺酮成分；②白色晶体3包（共净重15.1克）、白色晶体1瓶（共净重4.96克），均检出甲基苯丙胺成分；③淡黄色粉末49包（共净重83.46克），均检出3，4-亚甲二氧基甲基苯丙胺成分）；④植物干叶1包（共净重9.83克），均检出四氢大麻酚和大麻酚成分。 综上，被告人李水源贩卖毒品氯胺胴6024.15克、甲基苯丙胺20.06克、3，4-亚甲二氧基甲基苯丙胺83.46克、四氢大麻酚和大麻酚9.83克；被告人赵志达贩卖毒品氯胺胴2996.68克；被告人黄结万贩卖毒品氯胺胴998.78克。 另查明，侦查机关扣押了被告人李水源的现金、存款共2520538.84元、路虎牌粤Y×××××和奔驰牌粤H×××××小汽车各一辆以及手机、电话卡、电子称等财物；扣押了被告人赵志达的现金73570元、日产骊威牌粤A×××××小汽车一辆以及手机等财物；扣押了被告人黄结万的三菱牌粤H×××××小汽车一辆以及手机等财物。 认定上述事实的证据有： （一）现场勘验、检查笔录及照片 肇庆市公安局端州分局端公刑勘［2016］060020号现场勘验、检查笔录及现场照片证实：被告人李水源、赵志达交易毒品的地点即肇庆市端州区某路口处的情况。 （二）书证 1．抓获经过证实：被告人李水源、赵志达、黄结万被抓获归案的情况。 2．搜查笔录、扣押笔录、扣押清单、称量笔录证实：侦查人员对涉案人员的人身、所驾驶汽车以及住处进行搜查并查获疑似毒品等物品的情况，办案人员在查获的疑似毒品中分别提取了检材送检。其中： （1）在被告人李水源身上及所驾驶“粤Y×××××”小汽车上查获疑似毒品40包（净重1994.88克）、现金6050元、手机2台、银行卡1张、汽车钥匙等物品。 在被告人李水源位于端州区某单元的住处查获疑似毒品一批，其中：淡黄色粉末49包（净重83.46克）、白色晶体1包（共净重62.26克）、白色晶体1盒（净重610.25克）、白色块状晶体1盒（净重413.24克）、白色晶体1包（净重21.62克）、茶叶包装物1包（净重49.9克）、植物干叶1包（净重9.83克）、白色晶体3包（净重15.1克）、白色晶体1瓶（净重4.96克）、黄色液体1瓶（净重872克），另外扣押现金680630元、手机、电话卡、电子称、量杯、筛子、封口机、验钞机等，另扣押了李水源的奔驰牌粤H×××××小汽车一辆。 （2）在被告人赵志达身上及驾驶的“粤A×××××”小汽车上查获疑似毒品（净重1997.9克）、现金73570元、手机、汽车钥匙等物品。 （3）在被告人黄结万身上及驾驶的“粤H×××××”小汽车上查获疑似毒品19包（净重948.96克）、农业银行卡、汽车钥匙、手机等物品。 （4）在证人陈某1的身上查获疑似毒品1包（净重49.82克）。 3．中国移动客户资料、通话清单证实：在案发期间，三被告人的手机通话的情况。其中：（1）被告人李水源使用的手机号码137××××5288于案发前与赵志达的手机135××××5511有多次通话记录，于案发当日14时42分与赵志达的手机157××××5840有一次通话；（2）被告人李水源使用的手机号码139××××5861与赵志达的手机157××××5840于案发当日16时29分至17时27分之间有三次通话；（3）被告人黄结万使用的手机号码135××××5052与赵志达的手机157××××5840于案发当日18时15分至18时23分之间有三次通话；（4）被告人黄结万使用的手机号码135××××5052与陈某1的手机157××××9795于案发当日19时24分、19时29分有二次通话。 4．协助冻结通知书、业务凭证、账户交易明细等证实：办案机关依法冻结了被告人李水源在中国农业银行肇庆分行的存款1833858.84元。 5．现场检测报告书、行政处罚决定书、社区戒毒决定书证实：被告人李水源尿液冰毒检测呈阳性；被告人赵志达尿液摇头丸、海洛因、冰毒、氯胺酮检测均为阴性；被告人黄结万尿液氯胺酮检测呈阳性。 6．广东省公安综合信息查询资料证实：（1）扣押在案的路虎揽胜极光粤Y×××××小汽车的机动车所有人为张某（被告人李水源的妻子），初次登记日期为2014年3月31日；（2）奔驰牌粤H×××××小汽车的机动车所有人为张某，初次登记日期为2008年11月27日；（3）骊威牌粤A×××××小汽车的机动车所有人为周某，初次登记日期为2010年3月1日；（4）东南牌粤H×××××小汽车的机动车所有人为梁某，初次登记日期为2006年1月13日。 7．刑事附带民事判决书、释放证明证实：被告人赵志达于2002年11月27日因犯强奸罪被高要市人民法院判处有期徒刑十年，于2008年12月18日刑满释放。 8．户籍资料证实：三被告人的身份情况。 （三）鉴定意见 1．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0261号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人李水源驾驶的“粤Y×××××”小汽车上搜获的白色晶体40包，均检出氯胺酮成分。 2．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0262号、07084号《毒品检验鉴定报告》证实：经检验，侦查人员从侦查人员从被告人李水源住处查获的毒品一批中：（1）淡黄色粉末49包中检出3，4-亚甲二氧基甲基苯丙胺成分；（2）白色晶体4包（盒）、白色块状晶体1包（盒）和黄色液体1瓶中检出氯胺酮成分；（3）植物干叶1包中检出四氢大麻酚和大麻酚成分；（4）白色晶体4包中检出甲基苯丙胺成分。 3．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0260号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人赵志达驾驶的“粤A×××××”小汽车上搜获的白色晶体40包，均检出氯胺酮成分。 4．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0259号《毒品检验鉴定报告》证实：经鉴定，侦查人员从被告人黄结万驾驶的“粤H×××××”小汽车上搜获的白色晶体19包，均检出氯胺酮成分。 5．广东省肇庆市公安司法鉴定中心出具的肇公（司）鉴（化）字［2016］0258号《毒品检验鉴定报告》证实：经鉴定，侦查人员从证人陈某1身上搜获的白色晶体1包，检出氯胺酮成分。 （四）证人证言 1．证人陈某1的证言：我的花名叫“阿基”，2016年3月24日18时许，我接到“阿某1”的电话说他当晚19时左右有K粉到货，问我要买多少钱。我说要买500元。大约19时许，我驾驶摩托车和我女朋友到肇庆城区某酒吧附近，打电话告诉“阿某1”我的位置。“阿某1”要我先把购买K粉的500元先通过微信转账给他，并约好在某苑附近的路边见面。我随后通过微信把500元转给了“阿某1”，他也收取了红包。大约20时许，我驾驶摩托车到某苑附近，看到“阿某1”已经站在那里。我停好车后，就跟着“阿隆”进到某小区里面大约200米处的一处停车场。“阿某1”上了一辆黑色小汽车内，并拿出1小包用透明密封袋包装好的K粉交给我，我伸手接过K粉准备离开时，我和“阿某1”就被附近伏击的民警当场抓获。民警当场在我身上查获透明密封袋包装好的K粉1包。（2P2-4） 证人陈某1辨认出8号照片的男子（黄结万）就是“阿某1”。 2．证人黄金堆的证言：2016年3月23日15时许，我在端州区某苑路边黄结万的小汽车内与黄结万一起吸食毒品K粉。毒品是黄结万免费提供的，之前也有一次这样的情况。黄结万的花名叫“阿某1”。 证人黄金堆辨认出8号照片的男子（黄结万）就是“阿某1”。 3．证人张某的证言：2016年3月25日凌晨1时30分许，我回到家门口时看到有警察在。警察叫我打开门。一会，有警察带着我老公李水源也进了家。大概过了一个小时，警察叫我上到二楼，我看到在地上有很多东西，其中有两个胶袋里面包着一小包一小包的东西，好像是茶叶的包装，里面是毒品K粉。我老公有吸毒和贩卖毒品的行为，据我所知他应该是2014年初开始贩卖毒品的。我曾多次阻止他，但他不听。他除了贩卖毒品赚钱，没有其他收入，从来不出去干过活。我从2015年12份左右开始帮别人看麻将档口，一个月4000元左右的收入，之前一直没有工作，在家照顾小孩。我居住的房子及现在拥有的两台小汽车，全部都是我老公出钱买的，只不过他拿我的身份证入户。我老公2014年之前有工作，是在制衣厂打工，2014年至今没有工作。他买房子和车子的钱全部都是贩卖毒品K粉赚回来的。我没有给钱给我老公，我家保险柜的钱是我老公的，是靠贩卖毒品K粉赚回来的，我不知道有多少钱。 证人张某辨认出8号照片的男子就是其丈夫李水源。 （五）被告人的供述与辩解 1．被告人李水源的供述：我将毒品K粉卖给了“阿达”。事前我与“阿达”电话约好，2016年3月24日17时许在肇庆市端州区某路口进行毒品K粉交易，“阿达”要买2公斤的毒品K粉，每公斤毒品K粉的价格是3.5万元人民币。我到达约定地点时“阿达”已经在等我了，他打开我的副驾车门将一个红色塑料袋交给我，说里面有现金五万元人民币，还差两万元等一阵再给我，然后我就将用黑色塑料袋装着的2公斤毒品K粉交给“阿达”，然后各自离开。“阿达”的姓名不知道，电话号码157××××5840。 我卖给“阿达”的毒品是我向一名叫“阿博”的男子购买的。“阿博”将我要购买的毒品K粉用汽车运到某高速路出口处，我驾车过去交易。“阿博”注册的微信昵称是“老博”。我发微信给“老博”说有没有K粉，他说有，我问什么价，他说3.3万元1公斤，我说要4只即4公斤。2016年3月24日凌晨5时许，“老博”发微信给我说到了。当时我在南海西樵，马上开车回肇庆，到了肇庆白土收费站后，我就停在路边。过了2分钟左右，“老博”就开着一台深色的三厢小轿车停在我车的后边，然后“老博”下车走到我车的副驾驶位，把一包用黑色胶袋装着的K粉放到我的副驾驶位上，然后把我放在副驾驶位上用灰色胶袋包着的132000元现金拿走，接着就开车上高速走了。我是去年跟“老博”见面聊天时知道他有K粉出售，至于交易地点是我们形成默契，一般异地送货都是送到高速路口，不进市区的。 2016年3月25日大约1时许民警在我的汽车与现在居住的家中搜出有毒品K粉，民警在我的汽车上搜出了40包毒品K粉，总重量是2公斤，即是4斤，毒品是放在驾驶位后面的搭脚处；家中的毒品是放在我居住的房间茶几下面，用一个透明的塑料饭盒装着的，具体重量我不记得了，装满一个饭盒。 我的汽车是一台红色的揽胜极光，车牌粤Y×××××，该车入户是我妻子张某的名字。我还有另外一台银色的奔驰汽车，车牌号码是粤H×××××，车主是登记我妻子张某的名字。 2003年至2012年我在南海某内衣公司工作，2012年在南海平洲开了一间农庄，2013年在南海盐步做五金生意，没有固定铺面，主要是跑业务，2015年以后接触毒品。2007年至今偶尔倒卖二手车。我的收入来源主要靠我打工、做生意。在我住处保险柜内搜获的大量现金（680630元）以及我名下中国农业银行账户的大额存款主要是我打工、做生意赚回来。我贩卖毒品至今没有获利。我使用的手机有三个，一个是白色苹果手机（号码139××××5861），一个是白色金立手机（号码137××××5288），一个是金色华为手机（号码135××××0707）。 被告人李水源辨认出10号照片的男子（赵志达）就是向其购买毒品K粉的“阿某2园”；辨认出端州区某路口处就是贩卖毒品K粉给赵志达的地点；辨认出现场录像截图中就是其和赵志达交易毒品的情景。 2、被告人赵志达的供述：2016年3月24日早上，我给“水爷”说想购买K粉，并讲好每公斤K粉人民币3.5万元，我要买2公斤。“水爷”说可以，我们约好在西江路某城交易。之后，我开着一辆日产小汽车（粤A×××××）到了某城附近等。过了一会儿，“水爷”开一台红色汽车来到，我就上了他的车，由于当时我不够钱，我给了他人民币5万元，他给了一袋用黑色胶袋包住的K粉给我。交易完成后我就自己开车离开，打电话给一个叫“阿龙”的男子，大家相约17时至19时之间在肇庆市某购物广场内的停车场见面。后来，“阿龙”讲他在某小区内等我。我就到了小区，“阿龙”直接坐进了我的小汽车内。我就将从“水爷”处购买的1公斤K粉贩卖给了“阿龙”，当面收取了18000元现金。“阿龙”将K粉放在他自己的车内后，坐我的车到路口的美宜佳便利店门口处下车自行离开时各自都被警察抓获。贩卖给“阿龙”的毒品K粉是用透明塑料袋包着，里面是20小包黄色茶叶袋分装的。我和“阿龙”的交易是1公斤K粉3.8万元，我从水爷处拿货价格是3.5万元1公斤，我实际获利3000元，钱都是通过现金或转账的方式来收取。 我当时想买2公斤毒品的，当时“水爷”给我的毒品是用黑色胶袋包装，我不知道多少公斤，被抓了才知道是3公斤的。 被告人赵志达庭审中供述，在我驾驶的车上查获的7万多元现金中，有18000元是收取黄结万元的毒资，还有20000元是本来应该支付给李水源的毒资。 被告人赵志达辨认出4号照片的男子（李水源）就是向其出售毒品K粉的男子，名字叫“水爷”；2号照片的男子（黄结万）就是向其购买毒品K粉的男子，名叫“阿龙”；辨认出端州区某路口处就是其向李水源购买毒品K粉的地点；辨认出现场录像截图中就是其和李水源交易毒品的情景；辨认出端州区百花广场停车场处就是其将毒品K粉出售给黄结万的地点；辨认出其被抓获的地点即端州区邮政储蓄银行门口处。 3．被告人黄结万的供述：前几天，我问同村的黄某是否认识卖毒品的人，称自己想买20袋毒品K粉。他当时答应帮我了解下，后来他说20袋毒品要30000元并要我先交12000元订金。我觉得没问题，就马上给了黄某12000元。黄某收到钱后就对我说过几天会有一个叫“阿达”的人打电话给我叫我收货。到了2016年3月24日中午，“阿达”打电话给我叫我去某广场等他。我到了某园广场等了约半小时，“阿达”达到交了一大袋毒品K粉给我，里面有20小袋。我拿过毒品后就交了18000元给“阿达”。我拿着毒品回到某小区后就取出一小袋毒品，将剩下的19小袋K粉放在停车在小区内的车辆号码为粤H×××××的小汽车内。这些毒品都是用黄色“金骏眉”茶叶袋包装，再用一只黄色的塑料袋包装在一起。当天12时许，“阿基”问我有没有毒品K粉，称想买一袋，拿到毒品后再给我钱。我说一袋毒品要2000元，并叫他晚上来某苑找我。当天20时许，“阿基”在某苑小区后，我将随身依携带的一袋毒品K粉交给了“阿基”。这时就有警察冲过来，将我们一同控制住。我为了赚取差价就卖给“阿基”了，如果他给了钱我就能赚到500元的利润。警察抓获我后，搜查到我身上有汽车钥匙，就在某苑小区里找到我向梁某借的汽车，在汽车内搜查到剩下的19小袋毒品K粉。现在所有的毒品K粉都被警察扣押了。 “阿某2园”的电话号码是157××××5840、135××××5511，“阿基”的电话号码是157××××9795。 庭审中供述其与赵志达毒品交易的时间是当日17时至18时。 被告人黄结万辨认出第一组照片中5号照片的男子（陈某1）就是向其购买毒品“K粉的男子，名叫“阿基”；第二组照片中4号照片的男子（赵志达）就是向其出售毒品K粉的男子，名叫“阿某2园”；辨认出端州区某园广场停车场处就是向赵志达购买毒品的地点，端州区某小区就是其毒品贩卖给陈某1的地点。 以上证据均经法庭质证，合法有效。 本院认为，被告人李水源、赵志达、黄结万无视国家法律，贩卖氯胺酮等毒品，其中，被告人李水源贩卖毒品氯胺胴6024.15克、甲基苯丙胺20.06克、3，4-亚甲二氧基甲基苯丙胺83.46克、四氢大麻酚和大麻酚9.83克；被告人赵志达贩卖毒品氯胺酮2996.68克，均属于其他毒品数量大；被告人黄结万贩卖毒品氯胺胴998.78克，属于其他毒品数量较大；其行为均已构成贩卖毒品罪，应依法惩处。被告人李水源与被告人赵志达、被告人赵志达与被告人黄结万之间属于贩卖毒品的上、下家，应根据各自的罪责处罚。被告人赵志达能如实供述其主要犯罪事实，被告人黄结万能如实供述犯罪事实，依法对被告人赵志达、黄结万从轻处罚。公诉机关指控的罪名成立，予以支持。 对于被告人李水源被扣押、冻结的现金、存款2520538.84元中，被告人李水源于案发当日收取被告人赵志达的毒资50000元应作为其违法所得予以没收；剩余2470538.84元由于没有证据反映是违法犯罪所得，应视为夫妻共同财产，对其中50％即1235269.42元作为其个人财产抵扣没收财产刑。对于被告人赵志达被扣押的现金73570元中，被告人赵志达于案发当日用于与被告人李水源交易的毒资20000元以及收取被告人黄结万的毒资18000元共38000元应作为其违法财产予以没收；剩余35570元由于没有证据反映是违法犯罪所得，应视为夫妻共同财产，对其中50％即17785元作为其个人财产抵扣没收财产刑。侦查机关扣押在案的路虎牌粤Y×××××小汽车、奔驰牌粤H×××××小汽车，由于没有证据反映是被告人李水源用违法所得购买，机动车所有人亦登记在其妻子名下，应视为夫妻共同财产依法拍卖，所得款项中的50％作为其个人财产抵扣没收财产刑。侦查机关扣押在案的骊威牌粤A×××××、三菱牌粤H×××××小汽车，由于没有证据反映上述车辆分别系被告人赵志达、黄结万以贩卖毒品等违法所得购买，机动所有人亦为他人，故不宜予以没收，应将上述车辆发还给车主。随案移送的手机、银行卡等涉案物品依法予以没收。至于其他被扣押、冻结的款物，由扣押、冻结机关依法处理。 对被告人及其辩护人的辩解、辩护意见，综合评析如下： 1．对于被告人赵志达贩卖毒品的数量认定问题。经查，虽然在案证据仅证实被告人赵志达与被告人李水源之间交易的毒品为2公斤，但扣押清单、被告人赵志达、黄结万的供述及证人陈某1的证言证实，被告人赵志达贩卖给被告人黄结万的毒品以及在被告人赵志达车上查获的毒品共约3公斤（2996.68克）。根据《全国法院毒品犯罪审判工作座谈会纪要》（武汉会议）的精神，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品。因此，应以被告人赵志达贩卖给黄结万的毒品以及在其驾驶的小汽车上查获的毒品数量认定被告人赵志达贩卖毒品K粉2996.68克较为恰当。被告人赵志达及其辩护人认为应以被告人赵志达向被告人李水源购买的毒品数量即2公斤认定被告人赵志达贩卖毒品数量的意见理据不足，不予采纳。 2．对于被告人李水源犯罪事实的认定及定性问题。经查，被告人李水源归案后曾作过多次有罪供述，承认其贩卖毒品K粉给被告人赵志达的事实，其供述毒品交易的时间、地点、毒品数量、价格、实际支付毒资数额等情况，与被告人赵志达归案后的稳定供述基本吻合，并与电话清单、交易现场视频截图、查获的毒品等在案其他证据相互印证，证实被告人李水源贩卖毒品的事实。而被告人李水源翻供称其所购买的毒品是用来治病的辩解，根据其交代治病所需毒品的量计算，现场查获的毒品已远超过其称治病所需毒品的量，故其上述辩解的理由不成立。因此，现有证据足以证实被告人李水源贩卖毒品的事实，构成了贩卖毒品罪。被告人李水源的辩护人认为起诉书指控被告人李水源贩卖毒品的证据不足，查获的毒品应定性为非法持有毒品罪的意见理据不足，不予采纳。 3．对被告人黄结万行为的定性问题。经查，被告人黄结万的供述以及证人陈某1的证言证实，被告人黄结万将在被告人赵志达处购买的毒品中的部分贩卖给陈某1赚取中间差价而非法获利，其行为已构成贩卖毒品罪。被告人黄结万的辩护人认为黄结万的行为应定性为非法持有毒品罪的意见理据不足，不予采纳。 4．被告人赵志达、黄结万归案后如实供述的情节属实，二被告人及辩护人认为二被告人具有上述情节的意见理据充分，予以采纳。 据此，依照《中华人民共和国刑法》第三百四十七条第二款、第三款、第五十七条第一款、第六十四条、第六十七条第三款的规定，判决如下： 一、被告人李水源犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收其个人全部财产。 二、被告人赵志达犯贩卖毒品罪，判处有期徒刑十五年，并处没收其个人财产人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2016年3月24日起至2031年3月23日止。） 三、被告人黄结万犯贩卖毒品罪，判处有期徒刑十二年，并处罚金人民币20000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期从2016年3月24日起至2028年3月23日止。罚金限于本判决生效之日起三十日内缴纳。） 四、对于本案被扣押、冻结的下列款物予以没收：1．被告人李水源被扣押、冻结的现金、存款中属于违法所得的人民币50000元，予以没收，上缴国库，属于其个人财产的人民币1235269.42元抵扣没收财产刑；被告人李水源被扣押的路虎牌粤Y×××××小汽车、奔驰牌粤H×××××小汽车依法拍卖，所得款项中的50％作为其个人财产予抵扣没收财产刑。2．被告人赵志达被扣押的现金中属于违法财产的人民币38000元予以没收，上缴国库，属于其个人财产的人民币17785元抵扣没收财产刑。3．手机、电话卡等其他被扣押物品（附涉案财物没收清单），予以没收，存档备查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长蓝燕琴 审判员钟庆 审判员颜国军 二O二O一七年四月二十一日 书记员周杰亮 附涉案财物没收清单 编号 物品、文件名称 数量 单位 特征 备注 1 杂牌直板手机 1 台 黑色，仿跑车外形 2 杂牌直板手机 1 台 蓝色，有“ECETD”字样 3 直板手机 1 台 蓝色，有“NOKIA”字样 4 直板手机 1 台 灰色，“Anycall”字样 5 杂牌手机 1 台 有“AIEK”字样 6 华为手机 1 台 白色，IMEI码：864264026125911，内含储存卡、SIM卡各一张 7 三星手机 1 台 IMEI码：358380013541176，内含SIM卡一张 8 杂牌智能手机 1 台 白色，有“GiONEE”字样 9 苹果智能手机 1 台 黑色，故障机 10 苹果6S智能手机 1 台 金黄色，IMEI码：35326407572290 11 华为手机 1 台 金黄色，IMEI码：866697021035122／ 86697021097460 12 苹果手机 1 台 苹果6，IMEI码：359280060021040 13 直板手机 1 台 黑色诺基亚IMEI码：353279055237302／353279055237310 14 苹果6智能手机 1 台 金色，IMEI码：359280060021040 15 对讲功能手机 1 台 黑色带金色包边，IMEI码：866013020038093 16 三星平板电脑 1 台 有故障 17 U盘 2 个 金属色光电、有“micro”字样 18 中国工商银行灵通卡 1 张 卡号尾号69610 19 农业银行卡 2 张 卡尾号：91913、57374 20 中国移动SIM卡 16 张 其中9张编码尾号：1610、4326、3187、8243、1145、6276、5796、8545、1090其余编码不详 21 中国联通SIM卡 3 张 其中2张编码尾号：2937D、1540L、另一张编码不详 22 澳门电讯SIM卡 1 张 中国联通SIM卡，编码尾号9825 23 玻璃棒 1 支 透明，圆柱体 24 塑料管 2 条 白色，自制工具，一头制成尖角状 25 塑料漏勺 1 把 塑料制，带把柄 26 塑料卡片 3 张 半透明 27 玩具铲 1 把 蓝色带黄色手柄 28 量杯 1 个 容量：1000ML，塑料制 29 筛子 1 个 塑料制，绿色筛网 30 保鲜盒 1 个 透明，缺钙，塑料制 31 塑料篮 1 个 红色，塑料制 32 勺状电子称 1 把 银色，上有“单位、去皮、合计”等字样，详见扣押物品图片 33 勺状物品 1 把 灰色，塑料制，带金属把柄，上有“15、30、45、ml”邓字样，详见扣押物品图片 34 塑料勺子 1 把 塑料制，半透明，带把柄 35 薄膜袋 1 批 黄色，上有“精选名茶”邓字样 36 透明封口胶袋 3 批 详见扣押物品图片 37 茶叶包装袋 10 批 有“金骏眉”“正山小种”“铁观音”“茗茶”“中国韵等字样 38 封口机 1 台 黑色，上有“托尼．盖”字样 39 电子称 1 把 银灰色，大小：10×12CM 40 双肩背包 1 个 迷彩色双肩背包 41 黑色手提包 1 个 黑色，布质 42 验钞机 2 台 上有奔驰汽车标志、黑白相间颜色 43 男士手包 1 个 灰色，皮质 44 笔记本 1 本 上有“SOLUTION”等字样 45 惠莞高速公路通行费发票 1 张 发票代码：244131569401，发票号码：01228281 附相关法律条文： 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 ","writId":"061b1a830a82498df2ed940b056923f4204","writName":"李水源、赵志达走私、贩卖、运输、制造毒品一审刑事判决书"}
