{"ajId":"43af8af9-fc2f-4025-846e-a6d3df89cdf2","ajName":"张某某贩卖毒品一案","ajjbqk":" 武汉市蔡甸区人民检察院指控： 2016年11月15日14时30分许，被告人张某某与刘某电话约定在武汉市蔡甸区茂盛路沁园名城小区门口进行毒品交易。随后，被告人张某某将塑料吸管包装甲基苯丙胺片剂（俗称“麻果”）10颗带至上述地点，以人民币400元的价格卖给刘某，后被布控在此的民警当场抓获。 经武汉市公安局毒品检测中心鉴定，上述毒品中检出毒品甲基苯丙胺成分。经取样称重，上述毒品共重0.96克。 公诉机关同时提供了相应的证据。 公诉机关认为，被告人张某某贩卖毒品甲基苯丙胺0.96克，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款的规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人张某某自愿认罪，可以从轻处罚。 被告人张某某对起诉书指控的犯罪事实没有意见，但认为自己系初犯，请求从轻处罚。 经审理查明： 2016年11月15日14时30分许，被告人张某某与刘某电话约定在武汉市蔡甸区茂盛路沁园名城小区门口进行毒品交易。随后，被告人张某某将塑料吸管包装甲基苯丙胺片剂（俗称“麻果”）10颗带至上述地点，以人民币400元的价格卖给刘某，后被布控在此的民警当场抓获。经鉴定，上述毒品中检出毒品甲基苯丙胺成分。经取样称重，上述毒品共重0.96克。 经现场检测，被告人张某某尿液中甲基苯丙胺类呈阳性。 上述事实，被告人张某某在开庭审理中亦无异议，且有毒品疑似物物证照片，被告人张某某身份信息材料，证人刘某的证言，武汉市公安局毒品司法鉴定中心武公禁毒技检字（2016）第JD2565号毒品检验鉴定书，武汉市硚口区公安分局硚公宗技检字［2016］第067号现场检测报告书，提取、扣押、称重的笔录，证人刘某与被告人张某某手机通话界面截图，被告人张某某的供述与辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某贩卖毒品甲基苯丙胺0.96克，其行为已构成贩卖毒品罪，应追究其刑事责任，公诉机关指控被告人张某某犯罪事实清楚，证据确实充分，罪名成立。被告人张某某关于其系初犯的意见客观，本院予以采纳，其归案后如实供述了自己的犯罪事实，系坦白，依法从轻处罚。经现场检测，被告人张某某尿液中甲基苯丙胺类呈阳性，系有吸毒情节的贩毒人员，酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人张某某犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2016年11月15日起至2017年5月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市蔡甸区人民法院 刑事判决书 （2017）鄂0114刑初86号 公诉机关武汉市蔡甸区人民检察院。 被告人张某某，男，1975年11月3日出生于湖北省汉川市，汉族，中专文化，无职业，住湖北省武汉市蔡甸区。2016年11月15日因本案被抓获，次日因涉嫌贩卖毒品罪被武汉市公安局硚口区分局刑事拘留，同年12月20日被逮捕，现羁押于武汉市蔡甸区看守所。 被告人张某某贩卖毒品一案，由武汉市蔡甸区人民检察院于2017年3月1日以蔡检公诉刑诉［2017］62号起诉书向本院提起公诉。本院适用简易程序，依法组成合议庭，于2017年3月9日公开开庭审理了本案。武汉市蔡甸区人民检察院指派检察员孙阳出庭支持公诉。被告人张某某到庭参加诉讼。本案现已审理终结。 武汉市蔡甸区人民检察院指控： 2016年11月15日14时30分许，被告人张某某与刘某电话约定在武汉市蔡甸区茂盛路沁园名城小区门口进行毒品交易。随后，被告人张某某将塑料吸管包装甲基苯丙胺片剂（俗称“麻果”）10颗带至上述地点，以人民币400元的价格卖给刘某，后被布控在此的民警当场抓获。 经武汉市公安局毒品检测中心鉴定，上述毒品中检出毒品甲基苯丙胺成分。经取样称重，上述毒品共重0.96克。 公诉机关同时提供了相应的证据。 公诉机关认为，被告人张某某贩卖毒品甲基苯丙胺0.96克，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款的规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人张某某自愿认罪，可以从轻处罚。 被告人张某某对起诉书指控的犯罪事实没有意见，但认为自己系初犯，请求从轻处罚。 经审理查明： 2016年11月15日14时30分许，被告人张某某与刘某电话约定在武汉市蔡甸区茂盛路沁园名城小区门口进行毒品交易。随后，被告人张某某将塑料吸管包装甲基苯丙胺片剂（俗称“麻果”）10颗带至上述地点，以人民币400元的价格卖给刘某，后被布控在此的民警当场抓获。经鉴定，上述毒品中检出毒品甲基苯丙胺成分。经取样称重，上述毒品共重0.96克。 经现场检测，被告人张某某尿液中甲基苯丙胺类呈阳性。 上述事实，被告人张某某在开庭审理中亦无异议，且有毒品疑似物物证照片，被告人张某某身份信息材料，证人刘某的证言，武汉市公安局毒品司法鉴定中心武公禁毒技检字（2016）第JD2565号毒品检验鉴定书，武汉市硚口区公安分局硚公宗技检字［2016］第067号现场检测报告书，提取、扣押、称重的笔录，证人刘某与被告人张某某手机通话界面截图，被告人张某某的供述与辩解等证据予以证实，足以认定。 本院认为，被告人张某某贩卖毒品甲基苯丙胺0.96克，其行为已构成贩卖毒品罪，应追究其刑事责任，公诉机关指控被告人张某某犯罪事实清楚，证据确实充分，罪名成立。被告人张某某关于其系初犯的意见客观，本院予以采纳，其归案后如实供述了自己的犯罪事实，系坦白，依法从轻处罚。经现场检测，被告人张某某尿液中甲基苯丙胺类呈阳性，系有吸毒情节的贩毒人员，酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第六十七条第三款的规定，判决如下： 被告人张某某犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币3000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2016年11月15日起至2017年5月14日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姚雅娟 人民陪审员余昌盛 人民陪审员吴清安 二〇一七年三月十五日 书记员张婷","writId":"0419d97004ea5246d099dc1349536e13bb6","writName":"张某某贩卖毒品一审刑事判决书"}
