{"ajId":"3f9249c4-4524-4559-832f-773311ebd8e3","ajName":"周菲菲合同诈骗一案","ajjbqk":" 公诉机关指控：2013年8月开始，被告人周菲菲以非法占有为目的，虚构自己经营珠宝生意很大的事实，并以高额利息为诱饵，通过签订借款合同的方式，诈骗得周某1科人民币547.25万元后逃匿。 2014年1月，被告人周菲菲以表面包金的黄金块冒充999黄金块作为抵押物，通过签订借款合同的方式，诈骗得被害人方某1430万元后逃匿。经鉴定，上述一块金属块价值人民币94996.14元。 2014年9月，被告人周菲菲虚构自己经营珠宝生意很大的事实，以高额利息为诱饵，通过签订借款合同的方式，诈骗得被害人沈某1810万元后逃匿。 2015年2月，被告人周菲菲虚构自己经营珠宝生意很的事实，以发放员工工资为借口，通过签订借款合同的方式，诈骗得被害人周某165万元后逃匿。 2015年，被告人周菲菲先后以虚假办理房产抵押的手段和以一枚虚假“钻石”为抵押物，通过签订借款合同的方式，诈骗得被害人姚某1450万元后逃匿。经鉴定，上述抵押物为合成碳硅石戒面，价值人民币8000元。 被告人周菲菲2017年3月7日被抓获归案。 认定上述事实的证据有：1、受理、立案材料、借款合同、借据、银行电子回单、涉案金属块及“钻石”等书证、物证；2、证人曾某、宋某1等证人证言；3、被害人方某1等5人陈述；4、被告人周菲菲的供述和辩解；5、检验报告、价格鉴定结论书、鉴定意见书。 公诉机关认为，被告人周菲菲以非法占有为目的，采用签订借款合同的方式诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条规定，应当以合同诈骗罪追究其刑事责任，请本院依法判处。 被告人周菲菲及其辩护人提出的辩解和辩护意见认为：1、被告人周菲菲在签订合同后，积极向被害人履行支付利息或偿还本金，根据本案的现有证据，不足以证明被告人周菲菲在主观方面具有非法占有的目的，其行为不构成合同诈骗罪，只能承担相应的民事法律责任；2、起诉书指控被告人周菲菲以虚构事实的方式，通过签订合同的方式诈骗被害人周某2等五人的事实不清，证据不足，理由是：第一、被告人周菲菲在签订合同时，都是用自己的真实姓名签订的，高额利息是被害人提出的，第二、起诉指控被告人周菲菲以表面包金的黄金块冒充999黄金块作为抵押物，诈骗被害人方某2430万元的证据不足，事实不清，第三、被告人周菲菲不存在以虚假的产权证明或虚假办理房产抵押作担保的行为，第四、起诉书指控被告人周菲菲以一枚虚假“钻石”为抵押物实施合同诈骗，事实不清，证据不足，第五、被害人姚某2通过宋某2的银行帐号向被告人周菲菲汇出的450万元，已经过广州市番禺区人民法院、广州市中级人民法院作出生效判决，确定为民间借贷纠纷，且认定出借人为邹某，并非姚某2，本案被害人姚某2及证人宋某2指证周菲菲诈骗450万元是虚假的，起诉书指控这单的犯罪事实不成立；3、被告人周菲菲不存在刑法意义上的逃匿行为；4、被告人与被害人之间的纠纷系民事合同纠纷，不能认定为合同诈骗罪。 经审理查明：被告人周菲菲先后于2013年1月23日和2014年5月20日，注册成立广州市皇庭珠宝有限公司和广州市以成五金有限公司，经营场所分别位于广州市白云区机场路1177号303房和广州市花都区花山镇新和村三东大道北。此外，被告人周菲菲还在广州市白云区万达广场内经营皇庭珠宝店。随后，被告人周菲菲虚构其经营的珠宝生意做得很大，需要资金周转的事实，利用高额利息为诱饵，通过签订借款合同和部分履行合同的方式，先后诈骗得被害人周某2等被害人的钱财后逃匿，违法所得用于购买房产、汽车等，具体事实分述如下： 一、2013年8月至2015年3月间，被告人周菲菲以非法占有为目的，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率3％－4.5％的高额利息为诱饵，由合作伙伴王某1及其控制的广州市东某贸易有限公司作担保，骗取被害人周某2的信任后，通过签订多份借款合同的方式，先后诈骗得周某2的人民币共660万元，期间，被告人周菲菲偿还了部分欠款，被害人周某2实际被诈骗金额为547.25万元。2015年5月，借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 二、2014年1月至5月间，被告人周菲菲以非法占有为目的，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率3.5％的高额利息为诱饵，提供40块共重20公斤的表面包金内部是其他金属的黄金块冒充999黄金块作为抵押物，骗取被害人方某2的信任后，通过签订借款合同的方式，先后诈骗得被害人方某2的人民币共600万元。期间，被告人周菲菲向被害人方某2提出偿还300万元、取回上述其中20块黄金块的请求。当被害人方某2按照约定退还了上述20块黄金块给被告人周菲菲后，被告人周菲菲只偿还给被害人方某270万元，其余的230万元没有偿还。经检测鉴定，上述黄金块总质量为499.96克／块，为表面包金，其它金属为银、铑、钌、铱、铁和铜等，于2014年5月20日的市场价格为人民币94，996.14元／块。扣除被告人周菲菲之前偿还的部分款项和黄金块的价格，被害人方某2实际被诈骗金额为2，100，077.2元。借款合同到期后，被告人周菲菲拒还上述欠款，并于2015年底逃匿。 三、2014年9月，被告人周菲菲以非法占有为目的，虚构自己经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率2％的高额利息为诱饵，通过签订借款合同的方式，先后诈骗得被害人沈某2的人民币共900万元。期间，被告人周菲菲偿还了90万元，被害人沈某2实际被诈骗金额为810万元。借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 四、2015年2月至5月间，被告人周菲菲以非法占有为目的，虚构自己经营的珠宝生意做得很大的事实，以需要资金发放员工工资为借口，通过签订借款合同的方式，先后诈骗得被害人周某3的人民币共80万元。期间，被告人周菲菲偿还给被害人周某315万元，被害人周某3实际被诈骗金额为人民币65万元。借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 综上所述，被告人周菲菲共诈骗得被害人周某2等四名被害人的钱财合共人民币16，322，577.2元。案发后，上述违法所得均未能退还给各被害人。 2016年4月28日，广州市公安局白云区分局对本案立案侦查，并对被告人周菲菲办理网上追逃。2017年3月7日，该局侦查人员在广东省湛江市第二中医院门诊停车场内，将被告人周菲菲被抓获归案。 上述事实，有下列经过本院庭审公开举证、质证，本院予以采信的证据证实： 一、物证、书证 1、《受案登记表》、《受理报警登记表》、《受案回执》、《立案决定书》、《立案告知书》、《犯罪嫌疑人名单》、《到案经过》、《拘留及逮捕材料》分别证实：被告人周菲菲合同诈骗被害人方某2等人一案，公安机关于2016年4月28日立案侦查，经网上追逃，于2017年3月7日13时许，在广东省湛江市第二中医院门诊停车场内，将被告人周菲菲抓获归案，同日对其刑事拘留，同年4月13日对其逮捕。 2、《在逃人员登记信息表》、《常住人口信息查询资料》、《证明》证实：被告人周菲菲身份情况以及已达刑事责任年龄，无犯罪记录及前科。 3、广州市白云区国税局和地税局出具的广州市皇庭珠宝有限公司、广州市东某贸易有限公司的纳税情况以及纳税明细证实：周菲菲的皇庭珠宝店、王某1的东某贸易公司的纳税情况（其纳税的情况反映了上述二公司的经营状况）。 4、广州市工商行政管理局出具的广州市皇庭珠宝有限公司、广州市东某贸易有限公司、中国金池集团的工商登记资料证实：广州市皇庭珠宝有限公司于2013年1月23日成立，法定代表人周菲菲，公司注册资本100万元，性质是一人有限责任公司，住所地位于广州市白云区机场路1177号303房。广州市东某贸易有限公司于2010年12年10日成立，法定代表人王某1，公司注册资本100万，性质是一人有限责任公司，住所地位于广州市白云区机场路585号鹏景大厦六楼626房。 5、招商银行的交易明细证实： （1）胡松鸿名下62×××47的招商银行账户交易明细显示，2014年6月19日、2014年7月17日，周菲菲向该账号分别转款21万元，合计42万元，该款性质为当月（6、7月）借款利息。 （2）陈某名下62×××88的招商银行账户交易明细显示，2014年9月19日、2015年1月6日，周菲菲向该账号分别转款100万（8-12月份借款利息）、70万元（归还本金），合计170万元。 6、周菲菲名下的多个银行账户交易明细。 7、周菲菲、王飞等人被民事起诉的材料证实：周菲菲、王飞等人及其名下的广州市东舟贸易有限公司、广州市皇庭珠宝有限公司、广州市以成五金有限公司因欠他人的借款被债权人在广州市番禺区人民法院、广州市白云区人民法院、广州市越秀区人民法院、广州市花都区人民法院民事起诉的情况。 二、被害人陈述 1、被害人周某2陈述及辨认照片笔录证实：1998年，我因工作关系跟周菲菲认识，跟她是同事，后来周菲菲离开公司，但我们还有联系。2012年，周菲菲曾向我借钱，但当时我没有借给她。直至2013年下半年，周菲菲主动约我到她的珠宝店见面，那时我才知道她在做珠宝生意，据她介绍，她的生意做得非常大，在全国有几十家分店，身家有五六个亿。2013年8月，她提出向我借钱进行资金周转，承诺给我4.5分息，我当时就借给她150万元，后来还增借了50万（利息变为3分），因此，我第一笔借给她的钱有200万元。由于利息准时到位，2013年、2014年，在她的提出下，我又借给她合计460万元人民币。我多次要求周菲菲还款，但她总是以各种理由推托，至今一直拒还款项。 我一共借给周菲菲、王某1共660万元人氏币，主要分为三笔，有签订借款合同。这三笔借款的详细情况是： 第一笔借款涉及3份借款合同。第一份借款合同最初签于2013年8月20日，后来合同到期了就续了第二份合同（签于2013年11月20日），期间，我曾叫她连本带利把借款还我，但她没有这样子做，还说他们那一行利润很丰厚，我见他们也能准时给利息，就没有坚持了。后来还增借了50万给他们，这样就签了第三份合同，该合同签于2014年10月20日，涉及第一笔借款的转账单据有两张，共1，872，500元，金额分别是1432500元和440000元（金额减去了我应得的一个月利息）。 第二笔借款是300万，涉及到一份借款合同（签于2015年1月14日），两张银行转账单据和一张借条。 第三笔借款是160万元，2014年11月10日，我转账1164000元（等于出借120万）给周菲菲，周菲菲说只借一个月，但后来没还钱给我，我于2014年12月10日，又转了352000元（等于出借40万）给周菲菲，然后在我极力要求下，周菲菲把160万的借款一次性还给我了。我见她守信用，最后在2015年3月24日，又转账了160万给周菲菲，就产生了第三份借款合同。上述的合同借款人都是周菲菲，担保人是王某1，银行的收款账户开户人都是周菲菲。 关于资金的用途，她说是用于买入珠宝的，但据我们调查发现，他们用我们的钱于2014年用于王某2（王某1侄子）和吴凤（王某1发妻）在湛江购买别墅，王某1本人在清远狮子湖购买别墅一套、2014年初又购买了路虎览胜、奥迪Q7、奥迪A8豪车和挥霍。借款后，我一共拿到100万元左右的利息。 据我调查，他们在沈阳、天津增开了分店，实际就花费了五、六十万进行装修和购货，但他们对外宣称耗费了几千万。他们也在花都租了一个加工厂作为掩饰，也雇佣了一批工人，但工厂没有实际运营，工人工资也拖着没发，该工厂位于花都区三东大道北以成五金有限公司，法人也是周菲菲。2015年4月份开始已经联系不上他们，在他们住的地方都找不到他们，电话也打不通。 我是通过银行转账把钱转给周菲菲的私人账户内的，具体情况是： （1）2013年8月20日，我通过交通银行账号62×××07l00028796682，户名周某2，将143.2万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （2）2014年3月10日，我通过交通银行账号62×××68，户名周某2，将45.5万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （3）2014年4月18日，我通过交通银行账号62×××68，户名周某2，将44万元转账到户名为周菲菲的交通银行账号62×××07I00l6606347； （4）2014年5月14日，我通过工商银行账号36×××31，户名周喜玉，将97万元转账到户名为周菲菲的工商银行账号62×××90； （5）2014年7月17日，我通过工商银行账号62×××21l2824416，户名周喜玉，将67.9万元转账到户名为周菲菲的工商银行账号62×××90； （6）2014年10月l4日，我通过交通银行账号62×××07l0002879668，户名周某2，将97万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （7）2014年11月10日，我通过交通银行账号62×××68，户名周某2，将116.4万元转账到户名为周菲菲的建设银行账号62×××68； （8）2014年11月20日，我通过交通银行账号62×××68，户名周某2，将44.8万元转账到户名为周菲菲的工商银行账号62×××90； （9）2014年12月10日，我通过交通银行账号62×××68，户名周某2，将35.2万元转账到户名为周菲菲的交通银行账号62×××00l6606347； （l0）2015年3月24日，我通过交通银行账号62×××68，户名周某2，将160万元转账到户名为周菲菲的交通银行账号62×××47。周喜玉是我老婆，以上转账由我本人操作的。 从2015年3月份开始，周菲菲就没有付利息了，现有本金660万元没有归还。她说购买大量的黄金、玉器，没有钱还了。 经辨认，被害人周某2辨认出周菲菲、王某1。 被害人周某2提交的报案材料证实： （1）《事实经过》一份证实：周某2被周菲菲诈骗的经过； （2）报案人周某2身份证复印件一份； （3）第一笔借款合同三份证实：该《借款合同》于2013年8月20日签订后，分别于2013年11月20日、2014年10月20日两次续签，借款总金额：200万元，借款人“周菲菲”，担保人“王某1”，2014年1月20日前利率为月4.5％，2014年10月20日为月3％，借款用途：周转资金，借款期限至2015年3月19日止； （4）第二笔借款合同一份证实：该《借款合同》于2015年1月14日签订，借款总金额：300万元，借款人“周菲菲”，担保人“王某1”，利率为月3％，借款用途：流动资金，借款期限至2015年5月13日止； （5）第三笔借款合同一份证实：该《借款合同》于2015年3月24日签订，借款总金额：160万元，借款人“周菲菲”，担保人“王某1”，利率为月3％，借款用途：流动资金，借款期限至2015年5月23日止； （6）银行转账单据复印件9张，证实的内容与周某22016年8月20日对转账情况的陈述一致； （7）周菲菲收条三张证实：周菲菲已收到周某2的借款300万、200万、160万，合计收到人民币660万； （8）周菲菲、王某1身份证复印件。 2、被害人方某2的陈述及辨认照片笔录证实：我在深圳开厂，周菲菲是我工厂一个搭档的同学。2014年，通过我搭档的介绍，我认识了周菲菲和她老公王某1，他们在广州万达广场开了一家叫皇庭珠宝店，在花都区还有一个做五金的工厂。2014年1月份，周菲菲说她做生意需要资金周转，想问我借钱，可以给我月息3分半。我当时去了她的店铺看过，觉得她有点实力，加上她跟我的工厂搭档是高中同学关系，所以我就相信了她。开始她开口向我借600万，按月息3分半算，每个月我可以拿到21万的利息。当时我跟她说，要她提供抵押担保，她就把她珠宝店的20条金条交给我作为抵押物，她跟我说是999.9足金，叫我放心。后来我就通过我的银行账户，在2014年1月20日、21日及3月20日分四次转了5646500元（扣除利息后）给周菲菲。在2014年5月20日，我跟周菲菲签订了一份借款合同，约定借款600万元给她，但是口头约定月息3分半，以黄金20公斤作为抵押物，约定了借款60天，从2014年5月21日至2014年7月20日。她在这段时间共给我约三个月利息，加上之前的共计给我利息100万左右。从2015年开始，她就没有再给我利息了，我找她还钱，她都一直用各种理由拖延。2015年底，我到周菲菲的档口，发现档口已经关门，这时候才察觉到自己上当受骗了。我一直用手机联系周菲菲，但她一直以各种理由推托，直至目前我都没有见到她。 关于款项支付，我是在公司用电脑上的网上银行把钱转给周菲菲的私人账户，分别用了4笔，第一笔是2014年1月20日转了100万人民币，第二笔是2014年1月20日转了189.5万元人民币，第三笔是2014年1月21日转了96．15万元人民币，第四笔是2014年3月20日转了179万元人民币。支付账户是用我亲戚陈某的，账户号：20×××84，对方收款账号的账户名是周菲菲，账号：62×××90。周菲菲将20条金条抵押给我，但后来我拿着金条到广东省金银珠宝检测中心做鉴定，鉴定报告显示抵押的金条是假的，金条表面是金，里面并不是金。周菲菲的老公叫王某1，40多岁，辽宁人，我跟他见了几次面。 三个月后合同到期了，我要求周菲菲把600万本金还给我，但周菲菲向我提出再继续借这600万，我见她之前都能如期付利息，我就同意了。我提出要她提供担保，周菲菲说用20公斤黄金当作抵押担保，她说这些是纯黄金，是客户在她那里订做的，现在还没有到客户提取的时间，先把这些黄金给我作担保，于是我就同意继续借钱给她。 2014年5月20日，我与周菲菲就在她的“皇庭珠宝店”的办公室签了一份《借款合同》，并在合同上注明以黄金20公斤作担保，合同期为二个月。再次借款后，虽不准时还利息，但周菲菲还是有付我利息，两个月合计约20万。两个月后合同到期了，我要求周菲菲把600万本金还给我，这时周菲菲就以种种理由不给了，一时说在外面出差，一时说这阵子资金紧张，要过一段时间才还，但都失信，我有时约她见面，她都以不在广州为由不见面，我打电话给她，有时接，有时不接，后来干脆不接我电话。我去到“皇庭珠宝店”找她，但是门店已经关门了，我也去了多次她住的白云区富力城找她，均不见人。我去到她花都的“以成”五金加工厂找她，但不见她和王某1。现在周菲菲和王某1也找不到了。 周菲菲给我用作抵押的黄金是20块黄金条，周菲菲说是999.9纯黄金，叫我放心，当时她也没有出示黄金的质量、重量等证明，我也不懂真假，就相信了她说的，后来周菲菲、王某1没有还我600万元本金，人又不见，找不他们，于是我就怀疑他们给我作抵押的黄金有问题，可能受骗了，于是我才将这些“黄金”拿到广东省金银珠宝检测中心，用了两块作鉴定，发现这些黄金只是表面包金，里面不是黄金，所以我提供的作抵押的黄金条图片只有18块。现这些假黄金还在我那里。 陈某是我的亲戚，转钱都是我本人操作的。周菲菲开始说她向我借的钱是用来进货黄金的，实际用到哪里我不知道。 我与周菲菲签订借款合同时，周菲菲是用40块黄金作抵押的，每条是一斤，总共20公斤，合同上也是这样记录的，而不是之前说的20条。现在我只有20块黄金，是因为周菲菲用40块黄金作抵押向我借款600万后，也有付我利息，期间，周菲菲打电话跟我说，她们要拿回其中的20块黄金，称急着要给客户。我当时说可以，但要她先付300万元给我，她说现在没有那么多钱，只能付我70万元，等拿了20块黄金后，第二天答应再付我230万，我就相信她了。当天，我就把其中20块黄金交给了周菲菲，但第二天后，周菲菲没有付我说好的230万，我再去追她，后来联系不到她了。所以我手上只剩下20块黄金了，也就是说，周菲菲现在还欠我530万元本金。到目前，我大概收了周菲菲130万元利息，还有70万元本金。这些钱都是通过银行转账收取的，收利息是两个银行账号，收本金70万是一个银行账号，是一次性收70万元的。 经辨认照片，9号照片中的女子是周菲菲。 经辨认照片，1号照片中的男子是王某1。 被害人方某2提供的报案材料证实： （1）《事实经过》证实：其被周菲菲诈骗的经过； （2）报案人方某2的身份证复印件一份； （3）《借款合同》及借款人周菲菲身份证复印件证实：周菲菲通过该借款合同向方某2借款人民币600万元，借款期限从2014年5月21日起至2014年7月20日止，抵押物是“黄金20公斤”； （4）周菲菲收借款的工商银行卡复印件一张，银行卡号为：62×××90； （5）周菲菲房地产权证（证号：0120097407）复印件一张证实：该房产位于广州市白云区华灯街18号303房，面积86.58㎡； （6）广东省金银珠宝检测中心对涉案“黄金条”检验报告结论：涉案金条为表面包金； （7）陈某名下62×××55的平安银行账户交易记录证实：2014年1月20日至2014年3月20日，该账号向上述周菲菲名下尾号为0690的账号转款四次，金额共计人民币564.65万元； （8）涉案“黄金块”图片两张，经方某2签认证实：图上的黄金块是周菲菲向其借款600万元时抵押给他的，现剩下20块黄金块。 3、被害人沈某2陈述和辨认照片笔录证实：2014年8月，周菲菲说跟我借钱扩大业务，月息为2分，借3到4个月左右，我同意了。在2014年9月3日，我到周菲菲所在的三元里万达广场金街皇庭珠宝店，周菲菲写了一张借了400万元的借据给我，我在白云区汇侨新城的工商银行和中国银行分别转了400万元到周菲菲的账户内。2014年9月9日，周菲菲又跟我借钱，还是月息2分，写了一张借500万元的借据，我通过浦发银行转了500万元到周菲菲的账户。2015年1月，我找周菲菲要回我借给她的本金，周菲菲说银行还没将贷款批下来，叫我暂时等等，且又不断找其他借口，不还钱给我。后来我就找不到她了，她也不见我，打她的电话，她的手机长期关机，偶尔开机，也是很短时间，只是用短信复我，说她在忙，我发现她的珠宝店也关了。在我追她还钱的过程中，发现周菲菲还用同样的手法诈骗了其他十几个人的钱，我听说她还用假金块作为抵押物骗他人借钱给她。 我前后二次借钱给她，总共借了900万元人民币，她都有写借据给我。当时口头上说好是借3到4个月，她还说我需要用钱时，她随时可将钱还给我。她总共给了我5个月的利息，总共是90万元人民币。 2008年9月，周某7带周菲菲到我的工厂内买衣服，我才认识她的，以后每年我们会聚几次，吃吃饭，聊聊天。我听说周某7也借了500万元给周菲菲，也没有拿回来本金，周某7拿了周菲菲6条金条，但听说都是假的。 我借给周菲菲的钱没有设定抵押物。周菲菲说她和丈夫王某1开的珠宝店的业务做大了，在香港注册了一间中国金池集团，要在湛江市及天津、沈阳等地开分店，开了二十多家需要资金周转。我只去过三元里万达广场金街皇庭珠宝店，是2013年开的，2014年4、5月份的时候，就彻底关门没有营业了。 关于借款的去向，我听周菲菲的哥哥周某4说，那些钱都转到了王某1的大老婆吴凤及王某1的侄子王某2的名下，都给周菲菲和王某1挥霍和购买豪宅别墅了，都没有用在珠宝店的扩大业务和经营上。据我所知，借钱给她的都是她的亲戚和朋友。王某1也有参与，他也有向其他人借钱，但没有还钱给借钱人。 我是通过银行转账把钱转给周菲菲的私人账户的，具体情况是： （1）2014年9月3日，我通过中国银行账号62l7887000001177379，户名沈某2，将300万元转账到户名为周菲菲的中国银行账号60×××38； （2）2014年9月9日，我通过浦发银行账号62×××02l0791183，户名沈某4（本人父亲），将500万元转账到户名为周菲菲的工商银行账号62×××90； （3）2014年9月30日，我通过工商银行账号62×××83，户名沈某2，将100万元转账到户名为周菲菲的工商银行账号62×××90，转钱都是我本人操作的。 第一张借据是在2014年9月3日周菲菲写的，内容是：周菲菲借沈某2人民币肆佰万元正，每月付利息8万元，每月于3日转到指定账户上。第二张借据是在2014年9月9日周菲菲写的，内容是：周菲菲借沈某2人民币伍佰万元正，每月9日付利息10万元转到沈某2指定卡上。 从2014年10月到2015年1月，周菲菲支付了四个月的利息给我，共有90多万。到了2015年2月就没有付利息了。周菲菲说生意不好做，钱收不回来，我不断催她还款，她说准备把房子卖掉还钱给我，但一直拖，我打电话给她，都不听电话，有时还关机，联系不上，现在我已联系不上她了，我到白云万达的门店找她，但门店已关门了，她也没有告诉我她的“皇庭珠宝店”关门，她也没有主动打过电话给我，不知去向了。 经辨认笔录，被害人沈某2辨认出9号女子是周菲菲、1号男子是王某1。 被害人沈某2提交的报案材料证实： （1）《事实经过》证实：沈某2被周菲菲诈骗的经过； （2）周菲菲（手写）出具给沈某2的《借据》二张，借款时间分别是2014年9月3日、9月9日，借款金额分别是400万、500万； （3）银行转账单据复印件3张，证实的内容与沈某22016年8月18日对转账情况的陈述一致； （4）沈某2身份证复印件。 4、被害人周某3陈述及辨认照片笔录证实：我是在2014年年底通过朋友认识了周菲菲，当时周菲菲自我介绍是经营珠宝黄金生意的，在沈阳、湛江、广州有经营珠宝黄金的店面，还说已经跟广州友谊商店谈好了，拿了一个专柜用于经营珠宝生意，她还告诉我，在花都还有一间做黄金珠宝的五金加工厂，说生意如何做得很好，实力如何强，双方认识不到一个月里，基本上天天见面聊天，周菲菲还带我去过她位于花都的五金加工厂参观，当时因为去的时候是晚上，工厂有十几个人在开工。她经常约我出来请我吃饭，还找各种理由找我一起玩，送我一些礼品，期间也认识她丈夫王某1。我感觉他们很富有，因为不是一般人可以经营珠宝黄金生意的。在2014年底，周菲菲来到我在广州市兆丰建筑材料有限公司办公室找我，她说因资金周转不过来，手头上没有太多的现金，需要现金来发工资，让我先借100万元给她，为花都的五金加工厂的工人发工资，就借两个月，说要过年了，黄金珠宝生意很好卖的，马上就有钱还。我听她说，平时生意做得不错，见她很有钱的样子，觉得没有问题，借款时间也不是很长，加上她平时对我不错，碍于情面我就同意了借钱给她。我当时没有那么多现金为由，只能借50万元。于是在2015年2月16日，我就通过银行转账汇了人民币50万元到她账户上，周菲菲还写了一张借条给我。我借了50万元给她不到半个月，周菲菲又以要发工资给她的工人，说门店所在的商场还没有把钱返回给她们店为由，又向我借钱，那时她之前借我的50万元还没有归还我，我不是很愿意，我说我账上也就只有30万元，她说30万元也要，周菲菲说两周后将50万元与30万元一起归还，我听她这样说也就同意再借30万元给她。于是我在2015年3月9日，通过银行转账将30万元汇到她提供的账户上，因为她承诺两个星期就还钱了，我就相信她了，我也没有让她写借条给我。当约定的还款期过后，我打电话给周菲菲要她还钱时，她就还了15万元给我。后来我追她把借款付清，她说人在外地，等她回广州再说，过后我又打电话给她，她就不听我电话了，偶尔只是回个信息说她在忙，我就感觉不对劲了，我就去了解，发现她在2013、2014年，还向其他人借款后未归还，她负债累累，在没有偿还能力的情况下仍向我借款，我才知道上当受骗了，我就一直找她，也去过她的住处以及她经营的位于白云万达广场的“皇庭珠宝店”找她，但都找不到她了。 我是通过银行转账把钱转给周菲菲的私人账户内的，具体情况是： （1）20l5年2月16日，我通过工商银行账号62×××93，户名周某3，将50万元转账到户名为周菲菲的工商银行账号62×××20I3998l55； （2）2015年3月9日，我通过工商银行账号36×××01l7l9200062390，户名广州市兆丰建筑材料有限公司，将30万元转账到户名为周菲菲的工商银行账号62×××20l3998155。 我借款给周菲菲没有收取过利息，从没有谈过要收她利息，就是帮她忙。周菲菲还了15万元给我，剩下的65万元没有还清。 经辨认照片，周某3辨认出10号是周菲菲、7号是王某1。 被害人周某3提交的报案材料证实： （1）《事实经过》证实：周某3被周菲菲诈骗的经过； （2）周菲菲出具给周某3的《借条》一张证实：借款金额50万元，借款时间2015年2月16日，借款到期日2015年4月15日； （3）周某3身份证复印件； （4）工商银行电子银行回单二张，转账金额分别为50万元、30万元，与周某32016年8月24日对转账情况的陈述一致。 三、证人证言 1、证人彭某的证言及辨认照片笔录证实：我是在广州市文昌南路经营“德凝珠宝”，从事黄金回收买卖生意。2013年年底，我认识了王某1、周菲菲、王某2，当时他们在花都开了一间以成五金加工厂，但没有生意来往。他们在白云万达广场开了一间皇庭珠宝店，他们经常约我到皇庭珠宝店喝茶吃饭，看珠宝、黄金，并向我介绍店内珠宝、黄金，他们声称在湛江、天津、沈阳等地开了30多家分店，准备上市，说如何赚钱，发展前景多好。他们卖一些黄金旧料给我们，但数量不多。 2014年，王某2拿了50块黄金条到我公司，声称这50块金条是他们皇庭珠宝店的，都是纯度为999.9，告诉我说这些金条是领导定做的，说现急着要资金周转，筹款开分店，把这些金条以480万元卖给我，我们说要先拿回公司检测过后才能定价格，王某2要求我们先给他100万，我们就打了100万元他。我们将50块黄金块剪开，并用专业检测黄金的设备检测这些金条，检测发现，这些所谓的黄金块每条为500克，每块金条都只是表皮为黄金，而内心为假黄金，是其他金属，50块金条实际的价值就只有150万元左右，我就没有上当，当时他们也没有要回这50块金条，就说以100万元卖给我们算了。他们声称这50块金条是他们皇庭珠宝店的，都是纯度为999.9，他们没有告诉我们这50条黄金只是表面包金的，是我们拿回去检测才知道。我们称要拿回去检测，当时他不同意我们将金条剪开检测，后来他说等钱用，就同意我们剪开检测，按检测后的价格卖给我们。这些假黄金的形状是熔好的四方体，我们检测过每块是500克，表皮为黄金，大约200克，纯度也有999，而内心是其他金属的，大约有300克，表面印有999.9字样和有鹰的图案。我们与王某1、周菲菲做回收黄金生意过程中，他们还欠我总共有50万元左右的货款，现在也找不到他们了。 经辨认，10号照片上的女子就是皇庭珠宝店的经营者周菲菲。 经辨认，7号照片上的男子就是皇庭珠宝店的经营者王某1。 证人彭某提供的报案材料证实： （1）《事实经过》证实：彭某被周菲菲、王某2、王某1诈骗的经过； （2）彭某、周菲菲、王某2身份证复印件各一份； （3）黄金块及其包装图片四页、出库单一份； （4）莫某下6225190380358253的民生银行交易记录证实：2015年6月6日、7日，该账号向王某2网银转账人民币5万元，向王某1网银转账三次合计15万元，总计向上述人转账20万元。 2、证人周某4的证言及辨认照片笔录证实：我是周菲菲的哥哥，我于2015年春节后加入中国金池集团，任董事长助理、周菲菲的男朋友王某1是中国金池集团的董事长。中国金池集团从事黄金珠宝买卖，但我没有接触到具体的业务，具体的业务由王某1自己管理，我只是负责接待客户。 最近，陆陆续续有人来向我讨债，说我妹周菲菲和王某1用假黄金等物作抵押，向他们借了很多钱，现在找不到周菲菲和王某1，就来找我了。我认为中国金池集团就是王某1设下的一个用来诈骗的局，我妹是被他利用的，借款时用作抵押的那些黄金，经鉴定都是假黄金。后来我才知道，王某1通过我妹周菲菲，在外面借了1亿元，用来购买豪车和别墅，购买的有路虎SUV汽车，车牌是湘A×××××，该车价值168万元人民币；别墅是清远狮子湖的独栋别墅，大概2000多万元人民币；他侄子王某2于2015年在湛江霞山区购买了独栋别墅，有200多万元；王飞妻子在湛江的开发区购买了一间公寓房，是四房两厅，100多平方米，约200万元人民币；听王某1说，他还在湛江赤坎区购买了200平方米的地皮，80万元左右。现在我都没办法联系上他们了，也不知道他们在哪里。我听说，王某1妻子吴凤购买了价值200万元的钻石戒指。 我被王某1利用的过程是这样的：2015年2月，我按照王某1的指示，把他的路虎车和3公斤黄金金条拿去汕头潮南区四远帆公司，贷了140万元（车贷80万元，黄金贷60万元）；一个月后，又用他的路虎车在广州融林投资公司贷了100万元（融林公司把之前车贷的80万元还了）；2015年3月，王某1又叫我用我的信用卡去贷了20万元；我又帮王某1向我朋友樊金彪借了71万元，我总共损失251万元。王某1还欠我3个月的工资共3万元，还有2万多元的公司报销单没报。 十年前，我妹周菲菲在湛江开大排档，当时周菲菲己结婚了，丈夫也是我们老家潮汕的，还有一个儿子。后来王某1经常到大排档吃饭，认识周菲菲，并建立了男女不当关系，导致周菲菲离婚了。离婚后，周菲菲就跟了王某1，王某1和他的侄子王某2在湛江做珠宝生意的，王某1他们以周菲菲的名义成立公司、开卖珠宝门店，包括在广州的皇庭珠宝、以成五金加工厂，成立这些公司、工厂，实际上用这些来作幌子，利用周菲菲到外面进行借款、融资的，包括以周菲菲的名义向亲朋好友借款，其中有方某2、周某2、沈某5等人。通过周菲菲借来的款项全部都是转给王某1的，王某1的公司都没有实际经营，也没有什么业务来往，他们到外面向人贷款时，就骗称公司业务急需，要进货黄金珠宝等借口，用假黄金和假钻石作抵押去骗别人贷款。 据我所知，这些假黄金条是表面包金的，意思是表面是黄金，内部是其他金属，是一个在东北的集团公司委托王某1对这些假黄金条进行提炼，把表面黄金分离出来，当时就在花都以成工厂进行分离的，王某1就是使用手中的一部分假黄金条进行诈骗，用这些假黄金作为抵押物向他人借款，包括向方某2借款几百万元，一部分是卖给了在荔湾做黄金生意的“昌哥”，一部分是通过我拿去向别人借款。周菲菲刚开始不知道，后来这些假黄金在以成厂进行分离，就知道了这些黄金条的情况了，以成工厂平时是由王某1和周菲菲一起经营管理的，当时是以成工厂员工郑亚标对这些假黄金进行分离的。 经辨认，1号照片中的男子就是王某1。 经辨认，9号照片中的女子就是我妹周菲菲。 证人周某4签认及提供的报案材料证实： （1）涉案黄金条图片一张，经周某4签认证实：图中的黄金条就是王某1、周菲菲用来作抵押物向别人借款的假黄金条； （2）《诈骗经过》及《补充情况说明》各一份证实：王某1以借款为名诈骗他人钱财并挥霍的经过； （3）周某4身份证复印件一份、汇款明细清单一份； （4）书面说明一份，经周某4证实：王某1利用3公斤假黄金做抵押诈骗柯钦远90万元。 四、鉴定意见 1、广东省金银珠宝检测中心出具的（编号：611601507、611602187）《检验报告》证实：2016年3月21日，方某2送检的金属块1件，进行定性分析和金含量检验，金属块总质量499.96克，取样质量6.23克；取样部分：包金质量2.51克，金含量：993‰；内芯质量3.69克，金含量：281‰，其它金属为银、铑、钌、铱、铁和铜等，检验结果为表面包金。 该检验结果已分别告知了被害人方某2及被告人周菲菲，并已签认。 2、广州市白云区价格认证中心出具的穗云价认定［2017］472号《价格认定结论书》及《价格认定明细表》证实：涉案的金属块总质量：499.96克，取样质量：6.23克，包金质量：2.51克，金含量：993‰，内芯质量：3.69克，金含量：281‰，纯金含量：284.59克，该金属块于2014年5月20日的市场价格：人民币94，996.14元。 该鉴定结果已分别告知了被害人方某2及被告人周菲菲，并已签认。 3、广东大同司法会计鉴定所出具的大同检字［2017］187号《司法鉴定意见书》证实：周菲菲中国银行（账号：60×××38）、民生银行（账号：62×××96，账号：47×××97）、平安银行（账号：20×××61，账号：20×××02）、浦东银行（账号：62×××54）、工商银行（账号：95×××32，账号：62×××55）、交通银行（账号：62×××47）、建设银行（账号：62×××68，账号：62×××14）账户在2013年08月03日至2016年11月06日期间，发生收入人民币354，462，535.13元，减发生支出人民币354，668，632.06元，加期初余额人民币220，017.27元后，现结余人民币13，920.34元（详见附表）。其中： （1）收到周某2（报案人）人民币1，164，000.00元，支其人民币9，815，800.00元； （2）收到沈某2（报案人）人民币3，099，999.00元，支其人民币1.660，000.00元； （3）收到周某3（报案人）人民币0．OO元，支其人民币150，000.00元； （4）周菲菲账户互存人民币127，260，571.00元，互取人民币158，922，664.60元； （5）收到王某1人民币22，993，450.00元，支其人民币39，879，407.00元； （6）收到廖某人民币34，160，000.00元，支其人民币24，248，400.00元； （7）收到王某2人民币22，669，287.00：元，支其他款项人民币21，419，603.00元； （8）转入人民币27，248，328.87元，转出人民币14，515，475.09元； （9）收到庄某1人民币5，000，000.00元，支其人民币10，530，000.00元； （10）收到庄某2人民币7，000，000.00元，支其他款项人民币10，180，000.00元； （11）贷款收人民币7，330，000.00元，贷款支出人民币8，176，495.68元； （12）汇款汇入人民币27，500，410.47元，汇款汇出人民币8，116，676.00元； （13）收到周某5人民币7，326，960.00元，支其人民币5，046，147.00元； （14）收到周某6人民币9，722，263.00元，支其人民币4，343，348.59元； （15）收到周某7人民币830，000.00元，支其人民币4，112，150.00元； （16）收到周某8人民币364，970.00元，支其人民币4，063，327.00元； （17）收到广州市东某贸易有限公司人民币11，652，700.00元，支其人民币3，844，950.00元； （18）委托转账收入人民币O．OO元，委托转账支出人民币3，193，000.00元； （19）收到周某9人民币1，215，000.00元，支其人民币2，292，000.00元； （20）收到陈某人民币O．00元，支其人民币2，189，900.00元。 五、被告人供述 被告人周菲菲的供述：2013年，我在广州白云万达广场经营广州皇庭珠宝有限公司至2015年结业，还在花都区经营以成五金有限公司。因当时想加大投入，想进货珠宝、黄金等，但资金不足，我就通过初中同学胡松鸿认识了方某2。我向方某2说明需要资金周转，向他借款400万元，当时方某2要求提供相当价值的东西作抵押，我当时手上有20块黄金，就用这20块黄金作抵押，向方某2借了400万元，双方还签订了借款合同，借款3个月，利息是6个点。方某2扣除了当月利息约20万元后，通过银行转账，转到我名下的工商银行账号上，我记得是分几笔转的，大约转了300多万，后每两个月付他利息，也是通过银行。三个月借款期满后，我又向方某2借了200万元，我又追加20块，共40块黄金条作抵押，方某2同意了，他就在扣除了当月利息后，也是通过银行转账，将179万元转到我名下的工商银行账号上。转钱后两个月，我们双方签订了借款合同，加上上次的400万元，共借款为600万元，借款期限为60天，抵押物为黄金20公斤，利息为5个点。借款期限满后，我还清了利息，共50多万元。在这期间，因有客户需要黄金条，我就向方某2提出赎出20条黄金，他也同意了，我就付了200万元给方某2（我记得当时170万元通过银行转账到他提供的账号上，户名是陈某或胡松鸿，还有给现金30万元），赎回20条黄金。期限满后，由于我一直在香港、东北、天津等地，没有时间与方某2了结借款的事宜，当时还有400万元本金没有还给方某2，到目前为止，那400万元一直没还，20条黄金还抵押在他那里。 我向方某2借的钱一部分用于向合作方王某1购买珠宝，一部分用于店面的日常经营，用于以成厂的加工等等。黄金条是客户卖给我们店的，每条1公斤，都是999纯黄金。该批黄金没有证明，是客户卖给我们店的，我们店有专门的人员做鉴定我们才收的。我就是因为资金不足才向方某2借款的，我也有付他利息，后来太多债主追我还钱，我才关机，才联系不上，因为经营不善，我把皇庭珠宝、以成厂都结业了，欠下很多人的钱。我跟王某1是生意上的合作伙伴，他是经营珠宝的，我经常向他拿货，我生的三个女儿都是他的，但我们两人没有生活在一起。 我和周某2是合作关系，他是做放贷生意，在2014年，周某2知道我在贷款的事情有客源，他就找到我，要我帮他放款，他讲4分5利息。我当时觉得有得做，我就从他处贷到款，再将贷到款的以5分5的利息贷给别人，我就从中赚取1分的利润。我先后从周某2处贷到了约500万元人民币，周某2分了多次将钱转到我名下的银行账号上，后来双方还签订了多份借款合同，其中还是用王某1作保证人，保证人“王某1”是我本人签的，王某1本人不知道这事的。我就将这些钱放贷给一些客人，还有一些钱我就用于店面的经营。而我当时也按时付利息给他。但之后我放贷出去的钱也收不回来，且自己的店面也经营不好，我就没有钱给他了。我当时从他处先后贷了约500多万元人民币。被抓前，我应该还欠他500多万元人民币。 在2014年，一个叫沈某2的女人找到我，她是做服装生意的，她知道我是做放贷生意的，她就想将她的钱交给我放贷赚钱。我们双方当时约好，她借我钱放贷，她就收我2分的利息。我们双方讲好后，她先后借了900万元人民币给我，我就将她的钱用于店面的经营。而我觉得她的利息低，就没有将钱放贷给别人来收利息了。她用她本人的名下银行，我就用自己名下工商和民生银行来接收她的转账。现在，我还欠她800多万元没有还清。 我向周某3借过她80万元用来发工人工资，后来我还了15万元给她，剩下的还没有还清。她借钱给我没有收利息，当时有写了一张借条给她。 “东某贸易有限公司“和“中国金池集团”这二个公司都是王某1的，他是二个公司的法人代表。我没有在这二个公司占有股份的。这两个公司也是经营珠宝。我之前和他是男女朋友关系，我和他一起生育了三个小孩。我被抓前就已经跟他分手了。 经辨认照片，7号照片中的男子叫王某1，他是我生意上的合作伙伴，有生意往来，他也是我三个孩子的亲生父亲。 被告人周菲菲签认的书证、物证1（被害人方某2部分）证实： （1）《借款合同》一份证实：甲方方某2，乙方周菲菲，借款金额600万元整，借款期限2014年5月21日至2014年7月20日。经被告人周菲菲签认，该借款合同就是其用20公斤黄金向方某2借款600万元时所签订的合同； （2）银行卡复印件一张（卡号为62×××90），经被告人周菲菲签认，该银行卡就是其向方某2借款时向其提供的工商行卡，借款都打在该卡上； （3）被告人周菲菲身份证复印件一张，经被告人周菲菲签认，该身份证是其借款时提供给方某2的； （4）涉案黄金条图片一张，经被告人周菲菲签认，图中的20条黄金条就是其在2014年，向方某2借款时用于抵押的黄金，现仍在方某2处。 对于被告人周菲菲的辩护人在法庭上提交的《民事诉讼状》以及广州市番禺区人民法院（2015）穗番法民一初字第1441号《民事判决书》等书证材料，经查，该民事判决认定了原告邹某与被告人周菲菲、广州市以成五金有限公司之间的民间借贷法律关系，判决被告人周菲菲清偿原告邹某借款本金4，381，474.75元及相应利息，广州市以成五金有限公司承担连带清偿责任，该民事判决已发生法律效力，本院予以采纳。 关于被告人周菲菲及其辩护人提出的辩解和辩护意见，本院作如下的综合评判： 一、关于本案的定性问题。 1、被告人周菲菲主观上有非法占有的故意。被告人周菲菲从2013年下半年至2015年5月期间，利用其经营的广州市皇庭珠宝有限公司、皇庭珠宝店、广州市以成五金有限公司做幌子，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以高额利息为诱饵，在没有实际履行能力的情况下，先后或同时与多达四名被害人签订多份借款合同，借款数额高达2240万元，在合同履行期间，被告人周菲菲以履行部分合同或提供虚假抵押物的方式，骗取被害人的信任，在收到款项后，无意履行合同，所得借款主要用于购买房产、汽车等，当借款合同到期后，被告人周菲菲未能如期归还所有欠款给各被害人，被害人在多次催促被告人周菲菲偿还欠款时，被告人周菲菲百般推托或不接电话，在2015年底，被告人周菲菲采取关闭手机后逃匿的方法，逃避履行合同义务，拒不偿还欠款，其主观上具有非法占有的目的。 2、根据本案四名被害人的陈述和证人周某4、彭某的证言、辨认照片笔录，均指证了被告人周菲菲虚构事实以及提供虚假抵押物，在履行合同中采取了欺骗的手段，并隐瞒了其实际上没有履行合同能力的事实，骗取被害人的钱财，数额特别巨大。其中，证人周某4是被告人周菲菲的哥哥，其证言及辨认照片笔录与被害人的陈述以及其他证人证言相吻合，足以认定。此外，广东省金银珠宝检测中心出具的《检验报告》、广州市白云区价格认证中心出具的《价格认定结论书》及《价格认定明细表》等均证实了被告人周菲菲采用虚假的抵押物欺骗被害人的事实，该鉴定、检测结果与被害人陈述、证人证言相一致。 综上所述，被告人周菲菲虚构事实，采用虚假的抵押、担保以及冒充黄金块的手段，骗取多名被害人的信任，通过签订借款合同的方式，在没有实际履行能力的情况下，以先履行小额合同或者部分履行合同的方法，诈骗被害人继续与其签订借款合同，在收到被害人的借款后，采取逃匿的方法，逃避偿还欠款，且在2013年至2015年期间，采取基本相同的手法，在较短的时间内诈骗得四名被害人共2000多万元，数额特别巨大，案发后，被告人周菲菲也未能退还所有的违法所得，其主观上有非法占有的目的，客观上采取了欺骗的手段，其行为符合《刑法》第二百二十四条第（三）、（四）、（五）项规定，已构成合同诈骗罪，依法应予处罚。因此，被告人周菲菲及其辩护人提出起诉书指控周菲菲的事实不清，证据不足，不构成合同诈骗罪的辩解和辩护意见，理据不足，本院不予采纳。 二、关于起诉书指控被告人周菲菲合同诈骗被害人姚某2450万元是否构成犯罪的问题。 被告人周菲菲的辩护人在法庭上提交了一份广州市番禺区人民法院作出的（2015）穗番法民一初字第1441号民事判决书，认为被告人周菲菲与被害人姚某2之间是属于民事合同纠纷，对诈骗被害人姚某2一事不能认定为合同诈骗罪。经查，该民事判决已发生法律效力，该判决认定的事实与本案公诉机关指控被告人周菲菲合同诈骗被害人姚某2450万元是同一单事实，现被害人姚某2在刑事报案前，于2015年底通过原告邹宇在广州市番禺区人民法院民事起诉被告人周菲菲及其广州市以成五金有限公司，其诉讼请求已得到法院判决的支持，被害人姚某2对此是知情的，即被害人姚某2的合法权益已得到救济，其可以通过法律途径向原告邹某追偿。因此，鉴于广州市番禺区人民法院作出的（2015）穗番法民一初字第1441号民事判决已发生法律效力，本院对公诉机关指控被告人周菲菲诈骗被害人姚某2450万元一案不再重复判决，被告人周菲菲的辩护人提出该宗犯罪事实不能认定合同诈骗罪的辩护意见，理由成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人周菲菲以非法占有为目的，在签订、履行合同过程中，采取虚构事实和提供虚假抵押物的手段，骗取多名被害人财物，在收受被害人的款项后逃匿，拒不归还，数额特别巨大，其行为已构成合同诈骗罪，依法应予处罚。被告人周菲菲归案后，未能退还所有的违法所得，在法庭上认罪态度较差，没有悔罪之意，可酌情从严惩处，对造成被害人的经济损失，依法应予追缴。公诉机关指控的犯罪事实基本清楚，证据确实、充分，罪名成立，本院予以支持，唯认定诈骗被害人方某2的金额过高以及认定诈骗被害人姚某2一案有误，应予纠正。依照《中华人民共和国刑法》第二百二十四条第（三）、（四）、（五）项、第五十二条、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周菲菲犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币五十万元； （刑期从判决之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2030年3月6日止。判处的罚金自本判决生效之日起十日内向本院缴交） 二、追缴被告人周菲菲的违法所得16，322，577.2元，按照比例发还给本案四被害人；不足以清偿的，责令被告人周菲菲退赔，但仅以16，322，577.2元为限。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2017）粤01刑初472号 公诉机关广东省广州市人民检察院。 被告人周菲菲，曾用名周子茵，女，1980年9月8日出生，汉族，文化程度初中，户籍地广东省广州市白云区，现住广东省湛江市。因本案于2017年3月7日被羁押，同日被刑事拘留，同年4月14日被逮捕。现押于广州市白云区看守所。 辩护人陈杰华、戚佩斯，广东承诺律师事务所律师。 广东省广州市人民检察院以穗检公二刑诉［2017］189号起诉书指控被告人周菲菲犯合同诈骗罪一案，于2017年11月1日向本院提起公诉。本院受理后，依法组成合议庭，于2018年1月5日公开开庭审理了本案，广州市人民检察院指派检察员李良富出庭支持公诉，被告人周菲菲及其辩护人戚佩斯均到庭参加诉讼。本案现已审理终结。 公诉机关指控：2013年8月开始，被告人周菲菲以非法占有为目的，虚构自己经营珠宝生意很大的事实，并以高额利息为诱饵，通过签订借款合同的方式，诈骗得周某1科人民币547.25万元后逃匿。 2014年1月，被告人周菲菲以表面包金的黄金块冒充999黄金块作为抵押物，通过签订借款合同的方式，诈骗得被害人方某1430万元后逃匿。经鉴定，上述一块金属块价值人民币94996.14元。 2014年9月，被告人周菲菲虚构自己经营珠宝生意很大的事实，以高额利息为诱饵，通过签订借款合同的方式，诈骗得被害人沈某1810万元后逃匿。 2015年2月，被告人周菲菲虚构自己经营珠宝生意很的事实，以发放员工工资为借口，通过签订借款合同的方式，诈骗得被害人周某165万元后逃匿。 2015年，被告人周菲菲先后以虚假办理房产抵押的手段和以一枚虚假“钻石”为抵押物，通过签订借款合同的方式，诈骗得被害人姚某1450万元后逃匿。经鉴定，上述抵押物为合成碳硅石戒面，价值人民币8000元。 被告人周菲菲2017年3月7日被抓获归案。 认定上述事实的证据有：1、受理、立案材料、借款合同、借据、银行电子回单、涉案金属块及“钻石”等书证、物证；2、证人曾某、宋某1等证人证言；3、被害人方某1等5人陈述；4、被告人周菲菲的供述和辩解；5、检验报告、价格鉴定结论书、鉴定意见书。 公诉机关认为，被告人周菲菲以非法占有为目的，采用签订借款合同的方式诈骗他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条规定，应当以合同诈骗罪追究其刑事责任，请本院依法判处。 被告人周菲菲及其辩护人提出的辩解和辩护意见认为：1、被告人周菲菲在签订合同后，积极向被害人履行支付利息或偿还本金，根据本案的现有证据，不足以证明被告人周菲菲在主观方面具有非法占有的目的，其行为不构成合同诈骗罪，只能承担相应的民事法律责任；2、起诉书指控被告人周菲菲以虚构事实的方式，通过签订合同的方式诈骗被害人周某2等五人的事实不清，证据不足，理由是：第一、被告人周菲菲在签订合同时，都是用自己的真实姓名签订的，高额利息是被害人提出的，第二、起诉指控被告人周菲菲以表面包金的黄金块冒充999黄金块作为抵押物，诈骗被害人方某2430万元的证据不足，事实不清，第三、被告人周菲菲不存在以虚假的产权证明或虚假办理房产抵押作担保的行为，第四、起诉书指控被告人周菲菲以一枚虚假“钻石”为抵押物实施合同诈骗，事实不清，证据不足，第五、被害人姚某2通过宋某2的银行帐号向被告人周菲菲汇出的450万元，已经过广州市番禺区人民法院、广州市中级人民法院作出生效判决，确定为民间借贷纠纷，且认定出借人为邹某，并非姚某2，本案被害人姚某2及证人宋某2指证周菲菲诈骗450万元是虚假的，起诉书指控这单的犯罪事实不成立；3、被告人周菲菲不存在刑法意义上的逃匿行为；4、被告人与被害人之间的纠纷系民事合同纠纷，不能认定为合同诈骗罪。 经审理查明：被告人周菲菲先后于2013年1月23日和2014年5月20日，注册成立广州市皇庭珠宝有限公司和广州市以成五金有限公司，经营场所分别位于广州市白云区机场路1177号303房和广州市花都区花山镇新和村三东大道北。此外，被告人周菲菲还在广州市白云区万达广场内经营皇庭珠宝店。随后，被告人周菲菲虚构其经营的珠宝生意做得很大，需要资金周转的事实，利用高额利息为诱饵，通过签订借款合同和部分履行合同的方式，先后诈骗得被害人周某2等被害人的钱财后逃匿，违法所得用于购买房产、汽车等，具体事实分述如下： 一、2013年8月至2015年3月间，被告人周菲菲以非法占有为目的，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率3％－4.5％的高额利息为诱饵，由合作伙伴王某1及其控制的广州市东某贸易有限公司作担保，骗取被害人周某2的信任后，通过签订多份借款合同的方式，先后诈骗得周某2的人民币共660万元，期间，被告人周菲菲偿还了部分欠款，被害人周某2实际被诈骗金额为547.25万元。2015年5月，借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 二、2014年1月至5月间，被告人周菲菲以非法占有为目的，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率3.5％的高额利息为诱饵，提供40块共重20公斤的表面包金内部是其他金属的黄金块冒充999黄金块作为抵押物，骗取被害人方某2的信任后，通过签订借款合同的方式，先后诈骗得被害人方某2的人民币共600万元。期间，被告人周菲菲向被害人方某2提出偿还300万元、取回上述其中20块黄金块的请求。当被害人方某2按照约定退还了上述20块黄金块给被告人周菲菲后，被告人周菲菲只偿还给被害人方某270万元，其余的230万元没有偿还。经检测鉴定，上述黄金块总质量为499.96克／块，为表面包金，其它金属为银、铑、钌、铱、铁和铜等，于2014年5月20日的市场价格为人民币94，996.14元／块。扣除被告人周菲菲之前偿还的部分款项和黄金块的价格，被害人方某2实际被诈骗金额为2，100，077.2元。借款合同到期后，被告人周菲菲拒还上述欠款，并于2015年底逃匿。 三、2014年9月，被告人周菲菲以非法占有为目的，虚构自己经营的珠宝生意做得很大的事实，以需要资金周转为名，并以月利率2％的高额利息为诱饵，通过签订借款合同的方式，先后诈骗得被害人沈某2的人民币共900万元。期间，被告人周菲菲偿还了90万元，被害人沈某2实际被诈骗金额为810万元。借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 四、2015年2月至5月间，被告人周菲菲以非法占有为目的，虚构自己经营的珠宝生意做得很大的事实，以需要资金发放员工工资为借口，通过签订借款合同的方式，先后诈骗得被害人周某3的人民币共80万元。期间，被告人周菲菲偿还给被害人周某315万元，被害人周某3实际被诈骗金额为人民币65万元。借款合同到期后，被告人周菲菲拒还上述欠款，并逃匿。 综上所述，被告人周菲菲共诈骗得被害人周某2等四名被害人的钱财合共人民币16，322，577.2元。案发后，上述违法所得均未能退还给各被害人。 2016年4月28日，广州市公安局白云区分局对本案立案侦查，并对被告人周菲菲办理网上追逃。2017年3月7日，该局侦查人员在广东省湛江市第二中医院门诊停车场内，将被告人周菲菲被抓获归案。 上述事实，有下列经过本院庭审公开举证、质证，本院予以采信的证据证实： 一、物证、书证 1、《受案登记表》、《受理报警登记表》、《受案回执》、《立案决定书》、《立案告知书》、《犯罪嫌疑人名单》、《到案经过》、《拘留及逮捕材料》分别证实：被告人周菲菲合同诈骗被害人方某2等人一案，公安机关于2016年4月28日立案侦查，经网上追逃，于2017年3月7日13时许，在广东省湛江市第二中医院门诊停车场内，将被告人周菲菲抓获归案，同日对其刑事拘留，同年4月13日对其逮捕。 2、《在逃人员登记信息表》、《常住人口信息查询资料》、《证明》证实：被告人周菲菲身份情况以及已达刑事责任年龄，无犯罪记录及前科。 3、广州市白云区国税局和地税局出具的广州市皇庭珠宝有限公司、广州市东某贸易有限公司的纳税情况以及纳税明细证实：周菲菲的皇庭珠宝店、王某1的东某贸易公司的纳税情况（其纳税的情况反映了上述二公司的经营状况）。 4、广州市工商行政管理局出具的广州市皇庭珠宝有限公司、广州市东某贸易有限公司、中国金池集团的工商登记资料证实：广州市皇庭珠宝有限公司于2013年1月23日成立，法定代表人周菲菲，公司注册资本100万元，性质是一人有限责任公司，住所地位于广州市白云区机场路1177号303房。广州市东某贸易有限公司于2010年12年10日成立，法定代表人王某1，公司注册资本100万，性质是一人有限责任公司，住所地位于广州市白云区机场路585号鹏景大厦六楼626房。 5、招商银行的交易明细证实： （1）胡松鸿名下62×××47的招商银行账户交易明细显示，2014年6月19日、2014年7月17日，周菲菲向该账号分别转款21万元，合计42万元，该款性质为当月（6、7月）借款利息。 （2）陈某名下62×××88的招商银行账户交易明细显示，2014年9月19日、2015年1月6日，周菲菲向该账号分别转款100万（8-12月份借款利息）、70万元（归还本金），合计170万元。 6、周菲菲名下的多个银行账户交易明细。 7、周菲菲、王飞等人被民事起诉的材料证实：周菲菲、王飞等人及其名下的广州市东舟贸易有限公司、广州市皇庭珠宝有限公司、广州市以成五金有限公司因欠他人的借款被债权人在广州市番禺区人民法院、广州市白云区人民法院、广州市越秀区人民法院、广州市花都区人民法院民事起诉的情况。 二、被害人陈述 1、被害人周某2陈述及辨认照片笔录证实：1998年，我因工作关系跟周菲菲认识，跟她是同事，后来周菲菲离开公司，但我们还有联系。2012年，周菲菲曾向我借钱，但当时我没有借给她。直至2013年下半年，周菲菲主动约我到她的珠宝店见面，那时我才知道她在做珠宝生意，据她介绍，她的生意做得非常大，在全国有几十家分店，身家有五六个亿。2013年8月，她提出向我借钱进行资金周转，承诺给我4.5分息，我当时就借给她150万元，后来还增借了50万（利息变为3分），因此，我第一笔借给她的钱有200万元。由于利息准时到位，2013年、2014年，在她的提出下，我又借给她合计460万元人民币。我多次要求周菲菲还款，但她总是以各种理由推托，至今一直拒还款项。 我一共借给周菲菲、王某1共660万元人氏币，主要分为三笔，有签订借款合同。这三笔借款的详细情况是： 第一笔借款涉及3份借款合同。第一份借款合同最初签于2013年8月20日，后来合同到期了就续了第二份合同（签于2013年11月20日），期间，我曾叫她连本带利把借款还我，但她没有这样子做，还说他们那一行利润很丰厚，我见他们也能准时给利息，就没有坚持了。后来还增借了50万给他们，这样就签了第三份合同，该合同签于2014年10月20日，涉及第一笔借款的转账单据有两张，共1，872，500元，金额分别是1432500元和440000元（金额减去了我应得的一个月利息）。 第二笔借款是300万，涉及到一份借款合同（签于2015年1月14日），两张银行转账单据和一张借条。 第三笔借款是160万元，2014年11月10日，我转账1164000元（等于出借120万）给周菲菲，周菲菲说只借一个月，但后来没还钱给我，我于2014年12月10日，又转了352000元（等于出借40万）给周菲菲，然后在我极力要求下，周菲菲把160万的借款一次性还给我了。我见她守信用，最后在2015年3月24日，又转账了160万给周菲菲，就产生了第三份借款合同。上述的合同借款人都是周菲菲，担保人是王某1，银行的收款账户开户人都是周菲菲。 关于资金的用途，她说是用于买入珠宝的，但据我们调查发现，他们用我们的钱于2014年用于王某2（王某1侄子）和吴凤（王某1发妻）在湛江购买别墅，王某1本人在清远狮子湖购买别墅一套、2014年初又购买了路虎览胜、奥迪Q7、奥迪A8豪车和挥霍。借款后，我一共拿到100万元左右的利息。 据我调查，他们在沈阳、天津增开了分店，实际就花费了五、六十万进行装修和购货，但他们对外宣称耗费了几千万。他们也在花都租了一个加工厂作为掩饰，也雇佣了一批工人，但工厂没有实际运营，工人工资也拖着没发，该工厂位于花都区三东大道北以成五金有限公司，法人也是周菲菲。2015年4月份开始已经联系不上他们，在他们住的地方都找不到他们，电话也打不通。 我是通过银行转账把钱转给周菲菲的私人账户内的，具体情况是： （1）2013年8月20日，我通过交通银行账号62×××07l00028796682，户名周某2，将143.2万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （2）2014年3月10日，我通过交通银行账号62×××68，户名周某2，将45.5万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （3）2014年4月18日，我通过交通银行账号62×××68，户名周某2，将44万元转账到户名为周菲菲的交通银行账号62×××07I00l6606347； （4）2014年5月14日，我通过工商银行账号36×××31，户名周喜玉，将97万元转账到户名为周菲菲的工商银行账号62×××90； （5）2014年7月17日，我通过工商银行账号62×××21l2824416，户名周喜玉，将67.9万元转账到户名为周菲菲的工商银行账号62×××90； （6）2014年10月l4日，我通过交通银行账号62×××07l0002879668，户名周某2，将97万元转账到户名为周菲菲的交通银行账号62×××07l00l6606347； （7）2014年11月10日，我通过交通银行账号62×××68，户名周某2，将116.4万元转账到户名为周菲菲的建设银行账号62×××68； （8）2014年11月20日，我通过交通银行账号62×××68，户名周某2，将44.8万元转账到户名为周菲菲的工商银行账号62×××90； （9）2014年12月10日，我通过交通银行账号62×××68，户名周某2，将35.2万元转账到户名为周菲菲的交通银行账号62×××00l6606347； （l0）2015年3月24日，我通过交通银行账号62×××68，户名周某2，将160万元转账到户名为周菲菲的交通银行账号62×××47。周喜玉是我老婆，以上转账由我本人操作的。 从2015年3月份开始，周菲菲就没有付利息了，现有本金660万元没有归还。她说购买大量的黄金、玉器，没有钱还了。 经辨认，被害人周某2辨认出周菲菲、王某1。 被害人周某2提交的报案材料证实： （1）《事实经过》一份证实：周某2被周菲菲诈骗的经过； （2）报案人周某2身份证复印件一份； （3）第一笔借款合同三份证实：该《借款合同》于2013年8月20日签订后，分别于2013年11月20日、2014年10月20日两次续签，借款总金额：200万元，借款人“周菲菲”，担保人“王某1”，2014年1月20日前利率为月4.5％，2014年10月20日为月3％，借款用途：周转资金，借款期限至2015年3月19日止； （4）第二笔借款合同一份证实：该《借款合同》于2015年1月14日签订，借款总金额：300万元，借款人“周菲菲”，担保人“王某1”，利率为月3％，借款用途：流动资金，借款期限至2015年5月13日止； （5）第三笔借款合同一份证实：该《借款合同》于2015年3月24日签订，借款总金额：160万元，借款人“周菲菲”，担保人“王某1”，利率为月3％，借款用途：流动资金，借款期限至2015年5月23日止； （6）银行转账单据复印件9张，证实的内容与周某22016年8月20日对转账情况的陈述一致； （7）周菲菲收条三张证实：周菲菲已收到周某2的借款300万、200万、160万，合计收到人民币660万； （8）周菲菲、王某1身份证复印件。 2、被害人方某2的陈述及辨认照片笔录证实：我在深圳开厂，周菲菲是我工厂一个搭档的同学。2014年，通过我搭档的介绍，我认识了周菲菲和她老公王某1，他们在广州万达广场开了一家叫皇庭珠宝店，在花都区还有一个做五金的工厂。2014年1月份，周菲菲说她做生意需要资金周转，想问我借钱，可以给我月息3分半。我当时去了她的店铺看过，觉得她有点实力，加上她跟我的工厂搭档是高中同学关系，所以我就相信了她。开始她开口向我借600万，按月息3分半算，每个月我可以拿到21万的利息。当时我跟她说，要她提供抵押担保，她就把她珠宝店的20条金条交给我作为抵押物，她跟我说是999.9足金，叫我放心。后来我就通过我的银行账户，在2014年1月20日、21日及3月20日分四次转了5646500元（扣除利息后）给周菲菲。在2014年5月20日，我跟周菲菲签订了一份借款合同，约定借款600万元给她，但是口头约定月息3分半，以黄金20公斤作为抵押物，约定了借款60天，从2014年5月21日至2014年7月20日。她在这段时间共给我约三个月利息，加上之前的共计给我利息100万左右。从2015年开始，她就没有再给我利息了，我找她还钱，她都一直用各种理由拖延。2015年底，我到周菲菲的档口，发现档口已经关门，这时候才察觉到自己上当受骗了。我一直用手机联系周菲菲，但她一直以各种理由推托，直至目前我都没有见到她。 关于款项支付，我是在公司用电脑上的网上银行把钱转给周菲菲的私人账户，分别用了4笔，第一笔是2014年1月20日转了100万人民币，第二笔是2014年1月20日转了189.5万元人民币，第三笔是2014年1月21日转了96．15万元人民币，第四笔是2014年3月20日转了179万元人民币。支付账户是用我亲戚陈某的，账户号：20×××84，对方收款账号的账户名是周菲菲，账号：62×××90。周菲菲将20条金条抵押给我，但后来我拿着金条到广东省金银珠宝检测中心做鉴定，鉴定报告显示抵押的金条是假的，金条表面是金，里面并不是金。周菲菲的老公叫王某1，40多岁，辽宁人，我跟他见了几次面。 三个月后合同到期了，我要求周菲菲把600万本金还给我，但周菲菲向我提出再继续借这600万，我见她之前都能如期付利息，我就同意了。我提出要她提供担保，周菲菲说用20公斤黄金当作抵押担保，她说这些是纯黄金，是客户在她那里订做的，现在还没有到客户提取的时间，先把这些黄金给我作担保，于是我就同意继续借钱给她。 2014年5月20日，我与周菲菲就在她的“皇庭珠宝店”的办公室签了一份《借款合同》，并在合同上注明以黄金20公斤作担保，合同期为二个月。再次借款后，虽不准时还利息，但周菲菲还是有付我利息，两个月合计约20万。两个月后合同到期了，我要求周菲菲把600万本金还给我，这时周菲菲就以种种理由不给了，一时说在外面出差，一时说这阵子资金紧张，要过一段时间才还，但都失信，我有时约她见面，她都以不在广州为由不见面，我打电话给她，有时接，有时不接，后来干脆不接我电话。我去到“皇庭珠宝店”找她，但是门店已经关门了，我也去了多次她住的白云区富力城找她，均不见人。我去到她花都的“以成”五金加工厂找她，但不见她和王某1。现在周菲菲和王某1也找不到了。 周菲菲给我用作抵押的黄金是20块黄金条，周菲菲说是999.9纯黄金，叫我放心，当时她也没有出示黄金的质量、重量等证明，我也不懂真假，就相信了她说的，后来周菲菲、王某1没有还我600万元本金，人又不见，找不他们，于是我就怀疑他们给我作抵押的黄金有问题，可能受骗了，于是我才将这些“黄金”拿到广东省金银珠宝检测中心，用了两块作鉴定，发现这些黄金只是表面包金，里面不是黄金，所以我提供的作抵押的黄金条图片只有18块。现这些假黄金还在我那里。 陈某是我的亲戚，转钱都是我本人操作的。周菲菲开始说她向我借的钱是用来进货黄金的，实际用到哪里我不知道。 我与周菲菲签订借款合同时，周菲菲是用40块黄金作抵押的，每条是一斤，总共20公斤，合同上也是这样记录的，而不是之前说的20条。现在我只有20块黄金，是因为周菲菲用40块黄金作抵押向我借款600万后，也有付我利息，期间，周菲菲打电话跟我说，她们要拿回其中的20块黄金，称急着要给客户。我当时说可以，但要她先付300万元给我，她说现在没有那么多钱，只能付我70万元，等拿了20块黄金后，第二天答应再付我230万，我就相信她了。当天，我就把其中20块黄金交给了周菲菲，但第二天后，周菲菲没有付我说好的230万，我再去追她，后来联系不到她了。所以我手上只剩下20块黄金了，也就是说，周菲菲现在还欠我530万元本金。到目前，我大概收了周菲菲130万元利息，还有70万元本金。这些钱都是通过银行转账收取的，收利息是两个银行账号，收本金70万是一个银行账号，是一次性收70万元的。 经辨认照片，9号照片中的女子是周菲菲。 经辨认照片，1号照片中的男子是王某1。 被害人方某2提供的报案材料证实： （1）《事实经过》证实：其被周菲菲诈骗的经过； （2）报案人方某2的身份证复印件一份； （3）《借款合同》及借款人周菲菲身份证复印件证实：周菲菲通过该借款合同向方某2借款人民币600万元，借款期限从2014年5月21日起至2014年7月20日止，抵押物是“黄金20公斤”； （4）周菲菲收借款的工商银行卡复印件一张，银行卡号为：62×××90； （5）周菲菲房地产权证（证号：0120097407）复印件一张证实：该房产位于广州市白云区华灯街18号303房，面积86.58㎡； （6）广东省金银珠宝检测中心对涉案“黄金条”检验报告结论：涉案金条为表面包金； （7）陈某名下62×××55的平安银行账户交易记录证实：2014年1月20日至2014年3月20日，该账号向上述周菲菲名下尾号为0690的账号转款四次，金额共计人民币564.65万元； （8）涉案“黄金块”图片两张，经方某2签认证实：图上的黄金块是周菲菲向其借款600万元时抵押给他的，现剩下20块黄金块。 3、被害人沈某2陈述和辨认照片笔录证实：2014年8月，周菲菲说跟我借钱扩大业务，月息为2分，借3到4个月左右，我同意了。在2014年9月3日，我到周菲菲所在的三元里万达广场金街皇庭珠宝店，周菲菲写了一张借了400万元的借据给我，我在白云区汇侨新城的工商银行和中国银行分别转了400万元到周菲菲的账户内。2014年9月9日，周菲菲又跟我借钱，还是月息2分，写了一张借500万元的借据，我通过浦发银行转了500万元到周菲菲的账户。2015年1月，我找周菲菲要回我借给她的本金，周菲菲说银行还没将贷款批下来，叫我暂时等等，且又不断找其他借口，不还钱给我。后来我就找不到她了，她也不见我，打她的电话，她的手机长期关机，偶尔开机，也是很短时间，只是用短信复我，说她在忙，我发现她的珠宝店也关了。在我追她还钱的过程中，发现周菲菲还用同样的手法诈骗了其他十几个人的钱，我听说她还用假金块作为抵押物骗他人借钱给她。 我前后二次借钱给她，总共借了900万元人民币，她都有写借据给我。当时口头上说好是借3到4个月，她还说我需要用钱时，她随时可将钱还给我。她总共给了我5个月的利息，总共是90万元人民币。 2008年9月，周某7带周菲菲到我的工厂内买衣服，我才认识她的，以后每年我们会聚几次，吃吃饭，聊聊天。我听说周某7也借了500万元给周菲菲，也没有拿回来本金，周某7拿了周菲菲6条金条，但听说都是假的。 我借给周菲菲的钱没有设定抵押物。周菲菲说她和丈夫王某1开的珠宝店的业务做大了，在香港注册了一间中国金池集团，要在湛江市及天津、沈阳等地开分店，开了二十多家需要资金周转。我只去过三元里万达广场金街皇庭珠宝店，是2013年开的，2014年4、5月份的时候，就彻底关门没有营业了。 关于借款的去向，我听周菲菲的哥哥周某4说，那些钱都转到了王某1的大老婆吴凤及王某1的侄子王某2的名下，都给周菲菲和王某1挥霍和购买豪宅别墅了，都没有用在珠宝店的扩大业务和经营上。据我所知，借钱给她的都是她的亲戚和朋友。王某1也有参与，他也有向其他人借钱，但没有还钱给借钱人。 我是通过银行转账把钱转给周菲菲的私人账户的，具体情况是： （1）2014年9月3日，我通过中国银行账号62l7887000001177379，户名沈某2，将300万元转账到户名为周菲菲的中国银行账号60×××38； （2）2014年9月9日，我通过浦发银行账号62×××02l0791183，户名沈某4（本人父亲），将500万元转账到户名为周菲菲的工商银行账号62×××90； （3）2014年9月30日，我通过工商银行账号62×××83，户名沈某2，将100万元转账到户名为周菲菲的工商银行账号62×××90，转钱都是我本人操作的。 第一张借据是在2014年9月3日周菲菲写的，内容是：周菲菲借沈某2人民币肆佰万元正，每月付利息8万元，每月于3日转到指定账户上。第二张借据是在2014年9月9日周菲菲写的，内容是：周菲菲借沈某2人民币伍佰万元正，每月9日付利息10万元转到沈某2指定卡上。 从2014年10月到2015年1月，周菲菲支付了四个月的利息给我，共有90多万。到了2015年2月就没有付利息了。周菲菲说生意不好做，钱收不回来，我不断催她还款，她说准备把房子卖掉还钱给我，但一直拖，我打电话给她，都不听电话，有时还关机，联系不上，现在我已联系不上她了，我到白云万达的门店找她，但门店已关门了，她也没有告诉我她的“皇庭珠宝店”关门，她也没有主动打过电话给我，不知去向了。 经辨认笔录，被害人沈某2辨认出9号女子是周菲菲、1号男子是王某1。 被害人沈某2提交的报案材料证实： （1）《事实经过》证实：沈某2被周菲菲诈骗的经过； （2）周菲菲（手写）出具给沈某2的《借据》二张，借款时间分别是2014年9月3日、9月9日，借款金额分别是400万、500万； （3）银行转账单据复印件3张，证实的内容与沈某22016年8月18日对转账情况的陈述一致； （4）沈某2身份证复印件。 4、被害人周某3陈述及辨认照片笔录证实：我是在2014年年底通过朋友认识了周菲菲，当时周菲菲自我介绍是经营珠宝黄金生意的，在沈阳、湛江、广州有经营珠宝黄金的店面，还说已经跟广州友谊商店谈好了，拿了一个专柜用于经营珠宝生意，她还告诉我，在花都还有一间做黄金珠宝的五金加工厂，说生意如何做得很好，实力如何强，双方认识不到一个月里，基本上天天见面聊天，周菲菲还带我去过她位于花都的五金加工厂参观，当时因为去的时候是晚上，工厂有十几个人在开工。她经常约我出来请我吃饭，还找各种理由找我一起玩，送我一些礼品，期间也认识她丈夫王某1。我感觉他们很富有，因为不是一般人可以经营珠宝黄金生意的。在2014年底，周菲菲来到我在广州市兆丰建筑材料有限公司办公室找我，她说因资金周转不过来，手头上没有太多的现金，需要现金来发工资，让我先借100万元给她，为花都的五金加工厂的工人发工资，就借两个月，说要过年了，黄金珠宝生意很好卖的，马上就有钱还。我听她说，平时生意做得不错，见她很有钱的样子，觉得没有问题，借款时间也不是很长，加上她平时对我不错，碍于情面我就同意了借钱给她。我当时没有那么多现金为由，只能借50万元。于是在2015年2月16日，我就通过银行转账汇了人民币50万元到她账户上，周菲菲还写了一张借条给我。我借了50万元给她不到半个月，周菲菲又以要发工资给她的工人，说门店所在的商场还没有把钱返回给她们店为由，又向我借钱，那时她之前借我的50万元还没有归还我，我不是很愿意，我说我账上也就只有30万元，她说30万元也要，周菲菲说两周后将50万元与30万元一起归还，我听她这样说也就同意再借30万元给她。于是我在2015年3月9日，通过银行转账将30万元汇到她提供的账户上，因为她承诺两个星期就还钱了，我就相信她了，我也没有让她写借条给我。当约定的还款期过后，我打电话给周菲菲要她还钱时，她就还了15万元给我。后来我追她把借款付清，她说人在外地，等她回广州再说，过后我又打电话给她，她就不听我电话了，偶尔只是回个信息说她在忙，我就感觉不对劲了，我就去了解，发现她在2013、2014年，还向其他人借款后未归还，她负债累累，在没有偿还能力的情况下仍向我借款，我才知道上当受骗了，我就一直找她，也去过她的住处以及她经营的位于白云万达广场的“皇庭珠宝店”找她，但都找不到她了。 我是通过银行转账把钱转给周菲菲的私人账户内的，具体情况是： （1）20l5年2月16日，我通过工商银行账号62×××93，户名周某3，将50万元转账到户名为周菲菲的工商银行账号62×××20I3998l55； （2）2015年3月9日，我通过工商银行账号36×××01l7l9200062390，户名广州市兆丰建筑材料有限公司，将30万元转账到户名为周菲菲的工商银行账号62×××20l3998155。 我借款给周菲菲没有收取过利息，从没有谈过要收她利息，就是帮她忙。周菲菲还了15万元给我，剩下的65万元没有还清。 经辨认照片，周某3辨认出10号是周菲菲、7号是王某1。 被害人周某3提交的报案材料证实： （1）《事实经过》证实：周某3被周菲菲诈骗的经过； （2）周菲菲出具给周某3的《借条》一张证实：借款金额50万元，借款时间2015年2月16日，借款到期日2015年4月15日； （3）周某3身份证复印件； （4）工商银行电子银行回单二张，转账金额分别为50万元、30万元，与周某32016年8月24日对转账情况的陈述一致。 三、证人证言 1、证人彭某的证言及辨认照片笔录证实：我是在广州市文昌南路经营“德凝珠宝”，从事黄金回收买卖生意。2013年年底，我认识了王某1、周菲菲、王某2，当时他们在花都开了一间以成五金加工厂，但没有生意来往。他们在白云万达广场开了一间皇庭珠宝店，他们经常约我到皇庭珠宝店喝茶吃饭，看珠宝、黄金，并向我介绍店内珠宝、黄金，他们声称在湛江、天津、沈阳等地开了30多家分店，准备上市，说如何赚钱，发展前景多好。他们卖一些黄金旧料给我们，但数量不多。 2014年，王某2拿了50块黄金条到我公司，声称这50块金条是他们皇庭珠宝店的，都是纯度为999.9，告诉我说这些金条是领导定做的，说现急着要资金周转，筹款开分店，把这些金条以480万元卖给我，我们说要先拿回公司检测过后才能定价格，王某2要求我们先给他100万，我们就打了100万元他。我们将50块黄金块剪开，并用专业检测黄金的设备检测这些金条，检测发现，这些所谓的黄金块每条为500克，每块金条都只是表皮为黄金，而内心为假黄金，是其他金属，50块金条实际的价值就只有150万元左右，我就没有上当，当时他们也没有要回这50块金条，就说以100万元卖给我们算了。他们声称这50块金条是他们皇庭珠宝店的，都是纯度为999.9，他们没有告诉我们这50条黄金只是表面包金的，是我们拿回去检测才知道。我们称要拿回去检测，当时他不同意我们将金条剪开检测，后来他说等钱用，就同意我们剪开检测，按检测后的价格卖给我们。这些假黄金的形状是熔好的四方体，我们检测过每块是500克，表皮为黄金，大约200克，纯度也有999，而内心是其他金属的，大约有300克，表面印有999.9字样和有鹰的图案。我们与王某1、周菲菲做回收黄金生意过程中，他们还欠我总共有50万元左右的货款，现在也找不到他们了。 经辨认，10号照片上的女子就是皇庭珠宝店的经营者周菲菲。 经辨认，7号照片上的男子就是皇庭珠宝店的经营者王某1。 证人彭某提供的报案材料证实： （1）《事实经过》证实：彭某被周菲菲、王某2、王某1诈骗的经过； （2）彭某、周菲菲、王某2身份证复印件各一份； （3）黄金块及其包装图片四页、出库单一份； （4）莫某下6225190380358253的民生银行交易记录证实：2015年6月6日、7日，该账号向王某2网银转账人民币5万元，向王某1网银转账三次合计15万元，总计向上述人转账20万元。 2、证人周某4的证言及辨认照片笔录证实：我是周菲菲的哥哥，我于2015年春节后加入中国金池集团，任董事长助理、周菲菲的男朋友王某1是中国金池集团的董事长。中国金池集团从事黄金珠宝买卖，但我没有接触到具体的业务，具体的业务由王某1自己管理，我只是负责接待客户。 最近，陆陆续续有人来向我讨债，说我妹周菲菲和王某1用假黄金等物作抵押，向他们借了很多钱，现在找不到周菲菲和王某1，就来找我了。我认为中国金池集团就是王某1设下的一个用来诈骗的局，我妹是被他利用的，借款时用作抵押的那些黄金，经鉴定都是假黄金。后来我才知道，王某1通过我妹周菲菲，在外面借了1亿元，用来购买豪车和别墅，购买的有路虎SUV汽车，车牌是湘A×××××，该车价值168万元人民币；别墅是清远狮子湖的独栋别墅，大概2000多万元人民币；他侄子王某2于2015年在湛江霞山区购买了独栋别墅，有200多万元；王飞妻子在湛江的开发区购买了一间公寓房，是四房两厅，100多平方米，约200万元人民币；听王某1说，他还在湛江赤坎区购买了200平方米的地皮，80万元左右。现在我都没办法联系上他们了，也不知道他们在哪里。我听说，王某1妻子吴凤购买了价值200万元的钻石戒指。 我被王某1利用的过程是这样的：2015年2月，我按照王某1的指示，把他的路虎车和3公斤黄金金条拿去汕头潮南区四远帆公司，贷了140万元（车贷80万元，黄金贷60万元）；一个月后，又用他的路虎车在广州融林投资公司贷了100万元（融林公司把之前车贷的80万元还了）；2015年3月，王某1又叫我用我的信用卡去贷了20万元；我又帮王某1向我朋友樊金彪借了71万元，我总共损失251万元。王某1还欠我3个月的工资共3万元，还有2万多元的公司报销单没报。 十年前，我妹周菲菲在湛江开大排档，当时周菲菲己结婚了，丈夫也是我们老家潮汕的，还有一个儿子。后来王某1经常到大排档吃饭，认识周菲菲，并建立了男女不当关系，导致周菲菲离婚了。离婚后，周菲菲就跟了王某1，王某1和他的侄子王某2在湛江做珠宝生意的，王某1他们以周菲菲的名义成立公司、开卖珠宝门店，包括在广州的皇庭珠宝、以成五金加工厂，成立这些公司、工厂，实际上用这些来作幌子，利用周菲菲到外面进行借款、融资的，包括以周菲菲的名义向亲朋好友借款，其中有方某2、周某2、沈某5等人。通过周菲菲借来的款项全部都是转给王某1的，王某1的公司都没有实际经营，也没有什么业务来往，他们到外面向人贷款时，就骗称公司业务急需，要进货黄金珠宝等借口，用假黄金和假钻石作抵押去骗别人贷款。 据我所知，这些假黄金条是表面包金的，意思是表面是黄金，内部是其他金属，是一个在东北的集团公司委托王某1对这些假黄金条进行提炼，把表面黄金分离出来，当时就在花都以成工厂进行分离的，王某1就是使用手中的一部分假黄金条进行诈骗，用这些假黄金作为抵押物向他人借款，包括向方某2借款几百万元，一部分是卖给了在荔湾做黄金生意的“昌哥”，一部分是通过我拿去向别人借款。周菲菲刚开始不知道，后来这些假黄金在以成厂进行分离，就知道了这些黄金条的情况了，以成工厂平时是由王某1和周菲菲一起经营管理的，当时是以成工厂员工郑亚标对这些假黄金进行分离的。 经辨认，1号照片中的男子就是王某1。 经辨认，9号照片中的女子就是我妹周菲菲。 证人周某4签认及提供的报案材料证实： （1）涉案黄金条图片一张，经周某4签认证实：图中的黄金条就是王某1、周菲菲用来作抵押物向别人借款的假黄金条； （2）《诈骗经过》及《补充情况说明》各一份证实：王某1以借款为名诈骗他人钱财并挥霍的经过； （3）周某4身份证复印件一份、汇款明细清单一份； （4）书面说明一份，经周某4证实：王某1利用3公斤假黄金做抵押诈骗柯钦远90万元。 四、鉴定意见 1、广东省金银珠宝检测中心出具的（编号：611601507、611602187）《检验报告》证实：2016年3月21日，方某2送检的金属块1件，进行定性分析和金含量检验，金属块总质量499.96克，取样质量6.23克；取样部分：包金质量2.51克，金含量：993‰；内芯质量3.69克，金含量：281‰，其它金属为银、铑、钌、铱、铁和铜等，检验结果为表面包金。 该检验结果已分别告知了被害人方某2及被告人周菲菲，并已签认。 2、广州市白云区价格认证中心出具的穗云价认定［2017］472号《价格认定结论书》及《价格认定明细表》证实：涉案的金属块总质量：499.96克，取样质量：6.23克，包金质量：2.51克，金含量：993‰，内芯质量：3.69克，金含量：281‰，纯金含量：284.59克，该金属块于2014年5月20日的市场价格：人民币94，996.14元。 该鉴定结果已分别告知了被害人方某2及被告人周菲菲，并已签认。 3、广东大同司法会计鉴定所出具的大同检字［2017］187号《司法鉴定意见书》证实：周菲菲中国银行（账号：60×××38）、民生银行（账号：62×××96，账号：47×××97）、平安银行（账号：20×××61，账号：20×××02）、浦东银行（账号：62×××54）、工商银行（账号：95×××32，账号：62×××55）、交通银行（账号：62×××47）、建设银行（账号：62×××68，账号：62×××14）账户在2013年08月03日至2016年11月06日期间，发生收入人民币354，462，535.13元，减发生支出人民币354，668，632.06元，加期初余额人民币220，017.27元后，现结余人民币13，920.34元（详见附表）。其中： （1）收到周某2（报案人）人民币1，164，000.00元，支其人民币9，815，800.00元； （2）收到沈某2（报案人）人民币3，099，999.00元，支其人民币1.660，000.00元； （3）收到周某3（报案人）人民币0．OO元，支其人民币150，000.00元； （4）周菲菲账户互存人民币127，260，571.00元，互取人民币158，922，664.60元； （5）收到王某1人民币22，993，450.00元，支其人民币39，879，407.00元； （6）收到廖某人民币34，160，000.00元，支其人民币24，248，400.00元； （7）收到王某2人民币22，669，287.00：元，支其他款项人民币21，419，603.00元； （8）转入人民币27，248，328.87元，转出人民币14，515，475.09元； （9）收到庄某1人民币5，000，000.00元，支其人民币10，530，000.00元； （10）收到庄某2人民币7，000，000.00元，支其他款项人民币10，180，000.00元； （11）贷款收人民币7，330，000.00元，贷款支出人民币8，176，495.68元； （12）汇款汇入人民币27，500，410.47元，汇款汇出人民币8，116，676.00元； （13）收到周某5人民币7，326，960.00元，支其人民币5，046，147.00元； （14）收到周某6人民币9，722，263.00元，支其人民币4，343，348.59元； （15）收到周某7人民币830，000.00元，支其人民币4，112，150.00元； （16）收到周某8人民币364，970.00元，支其人民币4，063，327.00元； （17）收到广州市东某贸易有限公司人民币11，652，700.00元，支其人民币3，844，950.00元； （18）委托转账收入人民币O．OO元，委托转账支出人民币3，193，000.00元； （19）收到周某9人民币1，215，000.00元，支其人民币2，292，000.00元； （20）收到陈某人民币O．00元，支其人民币2，189，900.00元。 五、被告人供述 被告人周菲菲的供述：2013年，我在广州白云万达广场经营广州皇庭珠宝有限公司至2015年结业，还在花都区经营以成五金有限公司。因当时想加大投入，想进货珠宝、黄金等，但资金不足，我就通过初中同学胡松鸿认识了方某2。我向方某2说明需要资金周转，向他借款400万元，当时方某2要求提供相当价值的东西作抵押，我当时手上有20块黄金，就用这20块黄金作抵押，向方某2借了400万元，双方还签订了借款合同，借款3个月，利息是6个点。方某2扣除了当月利息约20万元后，通过银行转账，转到我名下的工商银行账号上，我记得是分几笔转的，大约转了300多万，后每两个月付他利息，也是通过银行。三个月借款期满后，我又向方某2借了200万元，我又追加20块，共40块黄金条作抵押，方某2同意了，他就在扣除了当月利息后，也是通过银行转账，将179万元转到我名下的工商银行账号上。转钱后两个月，我们双方签订了借款合同，加上上次的400万元，共借款为600万元，借款期限为60天，抵押物为黄金20公斤，利息为5个点。借款期限满后，我还清了利息，共50多万元。在这期间，因有客户需要黄金条，我就向方某2提出赎出20条黄金，他也同意了，我就付了200万元给方某2（我记得当时170万元通过银行转账到他提供的账号上，户名是陈某或胡松鸿，还有给现金30万元），赎回20条黄金。期限满后，由于我一直在香港、东北、天津等地，没有时间与方某2了结借款的事宜，当时还有400万元本金没有还给方某2，到目前为止，那400万元一直没还，20条黄金还抵押在他那里。 我向方某2借的钱一部分用于向合作方王某1购买珠宝，一部分用于店面的日常经营，用于以成厂的加工等等。黄金条是客户卖给我们店的，每条1公斤，都是999纯黄金。该批黄金没有证明，是客户卖给我们店的，我们店有专门的人员做鉴定我们才收的。我就是因为资金不足才向方某2借款的，我也有付他利息，后来太多债主追我还钱，我才关机，才联系不上，因为经营不善，我把皇庭珠宝、以成厂都结业了，欠下很多人的钱。我跟王某1是生意上的合作伙伴，他是经营珠宝的，我经常向他拿货，我生的三个女儿都是他的，但我们两人没有生活在一起。 我和周某2是合作关系，他是做放贷生意，在2014年，周某2知道我在贷款的事情有客源，他就找到我，要我帮他放款，他讲4分5利息。我当时觉得有得做，我就从他处贷到款，再将贷到款的以5分5的利息贷给别人，我就从中赚取1分的利润。我先后从周某2处贷到了约500万元人民币，周某2分了多次将钱转到我名下的银行账号上，后来双方还签订了多份借款合同，其中还是用王某1作保证人，保证人“王某1”是我本人签的，王某1本人不知道这事的。我就将这些钱放贷给一些客人，还有一些钱我就用于店面的经营。而我当时也按时付利息给他。但之后我放贷出去的钱也收不回来，且自己的店面也经营不好，我就没有钱给他了。我当时从他处先后贷了约500多万元人民币。被抓前，我应该还欠他500多万元人民币。 在2014年，一个叫沈某2的女人找到我，她是做服装生意的，她知道我是做放贷生意的，她就想将她的钱交给我放贷赚钱。我们双方当时约好，她借我钱放贷，她就收我2分的利息。我们双方讲好后，她先后借了900万元人民币给我，我就将她的钱用于店面的经营。而我觉得她的利息低，就没有将钱放贷给别人来收利息了。她用她本人的名下银行，我就用自己名下工商和民生银行来接收她的转账。现在，我还欠她800多万元没有还清。 我向周某3借过她80万元用来发工人工资，后来我还了15万元给她，剩下的还没有还清。她借钱给我没有收利息，当时有写了一张借条给她。 “东某贸易有限公司“和“中国金池集团”这二个公司都是王某1的，他是二个公司的法人代表。我没有在这二个公司占有股份的。这两个公司也是经营珠宝。我之前和他是男女朋友关系，我和他一起生育了三个小孩。我被抓前就已经跟他分手了。 经辨认照片，7号照片中的男子叫王某1，他是我生意上的合作伙伴，有生意往来，他也是我三个孩子的亲生父亲。 被告人周菲菲签认的书证、物证1（被害人方某2部分）证实： （1）《借款合同》一份证实：甲方方某2，乙方周菲菲，借款金额600万元整，借款期限2014年5月21日至2014年7月20日。经被告人周菲菲签认，该借款合同就是其用20公斤黄金向方某2借款600万元时所签订的合同； （2）银行卡复印件一张（卡号为62×××90），经被告人周菲菲签认，该银行卡就是其向方某2借款时向其提供的工商行卡，借款都打在该卡上； （3）被告人周菲菲身份证复印件一张，经被告人周菲菲签认，该身份证是其借款时提供给方某2的； （4）涉案黄金条图片一张，经被告人周菲菲签认，图中的20条黄金条就是其在2014年，向方某2借款时用于抵押的黄金，现仍在方某2处。 对于被告人周菲菲的辩护人在法庭上提交的《民事诉讼状》以及广州市番禺区人民法院（2015）穗番法民一初字第1441号《民事判决书》等书证材料，经查，该民事判决认定了原告邹某与被告人周菲菲、广州市以成五金有限公司之间的民间借贷法律关系，判决被告人周菲菲清偿原告邹某借款本金4，381，474.75元及相应利息，广州市以成五金有限公司承担连带清偿责任，该民事判决已发生法律效力，本院予以采纳。 关于被告人周菲菲及其辩护人提出的辩解和辩护意见，本院作如下的综合评判： 一、关于本案的定性问题。 1、被告人周菲菲主观上有非法占有的故意。被告人周菲菲从2013年下半年至2015年5月期间，利用其经营的广州市皇庭珠宝有限公司、皇庭珠宝店、广州市以成五金有限公司做幌子，虚构其经营的珠宝生意做得很大的事实，以需要资金周转为名，并以高额利息为诱饵，在没有实际履行能力的情况下，先后或同时与多达四名被害人签订多份借款合同，借款数额高达2240万元，在合同履行期间，被告人周菲菲以履行部分合同或提供虚假抵押物的方式，骗取被害人的信任，在收到款项后，无意履行合同，所得借款主要用于购买房产、汽车等，当借款合同到期后，被告人周菲菲未能如期归还所有欠款给各被害人，被害人在多次催促被告人周菲菲偿还欠款时，被告人周菲菲百般推托或不接电话，在2015年底，被告人周菲菲采取关闭手机后逃匿的方法，逃避履行合同义务，拒不偿还欠款，其主观上具有非法占有的目的。 2、根据本案四名被害人的陈述和证人周某4、彭某的证言、辨认照片笔录，均指证了被告人周菲菲虚构事实以及提供虚假抵押物，在履行合同中采取了欺骗的手段，并隐瞒了其实际上没有履行合同能力的事实，骗取被害人的钱财，数额特别巨大。其中，证人周某4是被告人周菲菲的哥哥，其证言及辨认照片笔录与被害人的陈述以及其他证人证言相吻合，足以认定。此外，广东省金银珠宝检测中心出具的《检验报告》、广州市白云区价格认证中心出具的《价格认定结论书》及《价格认定明细表》等均证实了被告人周菲菲采用虚假的抵押物欺骗被害人的事实，该鉴定、检测结果与被害人陈述、证人证言相一致。 综上所述，被告人周菲菲虚构事实，采用虚假的抵押、担保以及冒充黄金块的手段，骗取多名被害人的信任，通过签订借款合同的方式，在没有实际履行能力的情况下，以先履行小额合同或者部分履行合同的方法，诈骗被害人继续与其签订借款合同，在收到被害人的借款后，采取逃匿的方法，逃避偿还欠款，且在2013年至2015年期间，采取基本相同的手法，在较短的时间内诈骗得四名被害人共2000多万元，数额特别巨大，案发后，被告人周菲菲也未能退还所有的违法所得，其主观上有非法占有的目的，客观上采取了欺骗的手段，其行为符合《刑法》第二百二十四条第（三）、（四）、（五）项规定，已构成合同诈骗罪，依法应予处罚。因此，被告人周菲菲及其辩护人提出起诉书指控周菲菲的事实不清，证据不足，不构成合同诈骗罪的辩解和辩护意见，理据不足，本院不予采纳。 二、关于起诉书指控被告人周菲菲合同诈骗被害人姚某2450万元是否构成犯罪的问题。 被告人周菲菲的辩护人在法庭上提交了一份广州市番禺区人民法院作出的（2015）穗番法民一初字第1441号民事判决书，认为被告人周菲菲与被害人姚某2之间是属于民事合同纠纷，对诈骗被害人姚某2一事不能认定为合同诈骗罪。经查，该民事判决已发生法律效力，该判决认定的事实与本案公诉机关指控被告人周菲菲合同诈骗被害人姚某2450万元是同一单事实，现被害人姚某2在刑事报案前，于2015年底通过原告邹宇在广州市番禺区人民法院民事起诉被告人周菲菲及其广州市以成五金有限公司，其诉讼请求已得到法院判决的支持，被害人姚某2对此是知情的，即被害人姚某2的合法权益已得到救济，其可以通过法律途径向原告邹某追偿。因此，鉴于广州市番禺区人民法院作出的（2015）穗番法民一初字第1441号民事判决已发生法律效力，本院对公诉机关指控被告人周菲菲诈骗被害人姚某2450万元一案不再重复判决，被告人周菲菲的辩护人提出该宗犯罪事实不能认定合同诈骗罪的辩护意见，理由成立，本院予以采纳。 本院认为，被告人周菲菲以非法占有为目的，在签订、履行合同过程中，采取虚构事实和提供虚假抵押物的手段，骗取多名被害人财物，在收受被害人的款项后逃匿，拒不归还，数额特别巨大，其行为已构成合同诈骗罪，依法应予处罚。被告人周菲菲归案后，未能退还所有的违法所得，在法庭上认罪态度较差，没有悔罪之意，可酌情从严惩处，对造成被害人的经济损失，依法应予追缴。公诉机关指控的犯罪事实基本清楚，证据确实、充分，罪名成立，本院予以支持，唯认定诈骗被害人方某2的金额过高以及认定诈骗被害人姚某2一案有误，应予纠正。依照《中华人民共和国刑法》第二百二十四条第（三）、（四）、（五）项、第五十二条、第五十三条第一款、第六十四条的规定，判决如下： 一、被告人周菲菲犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币五十万元； （刑期从判决之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2030年3月6日止。判处的罚金自本判决生效之日起十日内向本院缴交） 二、追缴被告人周菲菲的违法所得16，322，577.2元，按照比例发还给本案四被害人；不足以清偿的，责令被告人周菲菲退赔，但仅以16，322，577.2元为限。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长江锦权 审判员庞美娟 审判员徐建军 二〇一八年四月十九日 书记员陈秀琪 莫玉兰","writId":"027b40dfd56cff3856e577786298b45115e","writName":"周菲菲合同诈骗一审刑事判决书"}
