{"ajId":"e5a319a0-e51f-4c0e-bfb8-230481d5a8a9","ajName":"陈新宏走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 经审理查明，2018年8月2日21时许，被告人陈新宏在武汉市新洲区邾城街钱寨村秀才墩五组自家废弃的牛棚内，容留李某，陈某，4、程某吸食毒品甲基苯丙胺片剂（俗称“麻果”）。期间，栾某，4至牛棚内向陈新宏求购毒品甲基苯丙胺片剂4颗，并以微信转账的方式支付毒资人民币200元，陈新宏收取毒资后，将4颗甲基苯丙胺片剂交给栾某，4，后栾某，4离开，公安民警随即将陈新宏、李某，陈某，4、程某等人查获。民警依法对陈新宏的人身及住处进行搜查，从陈新宏身上搜出并扣押了疑似毒品甲基苯丙胺片剂2袋，同时从栾某，4处扣押了其与陈新宏交易的疑似毒品甲基苯丙胺片剂4颗。公安机关对上述疑似毒品进行称量、取样送检，经称量，从栾某，4处扣押疑似毒品净重0.38克，从陈新宏身上搜出疑似毒品2包净重分别为4.42克、7.83克；经武汉市公安毒品司法鉴定中心鉴定，所送检的检材中均检出毒品甲基苯丙胺成分。2018年8月3日，民警对陈新宏、李某，陈某，4、程某进行尿液采集，经胶体金法检测，结果均为甲基苯丙胺（MAMP）呈阳性。 2018年8月3日，陈新宏因吸食毒品的违法行为被行政拘留十五日，同月6日被决定强制隔离戒毒二年，同月8日因本案转为刑事拘留。 上述事实，被告人在开庭审理过程中亦无异议，且有证人高某，4、栾某，4、李某，陈某，4、谢某，霍某，4的证言，辨认笔录，搜查笔录，提取扣押笔录，取样笔录，称量笔录，现场尿液检验结果告知笔录，称量照片，微信账户交易记录照片，物证照片，现场尿液检测照片，视频资料，毒品检验鉴定书，现场检测报告书，书证搜查证、扣押决定书、扣押清单、吸毒人员查获登记表、尿液采集监管记录表、行政处罚决定书、强制隔离戒毒决定书、戒毒证明、被告人及涉案人员身份信息及抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈新宏明知是毒品甲基苯丙胺而故意非法贩卖，所贩卖的毒品甲基苯丙胺净重12.63克，其行为侵犯了国家对毒品的管理制度和公民的生命健康，已构成贩卖毒品罪；陈新宏还违反毒品管制法律法规，为他人吸食毒品提供场所，其行为侵犯了国家对毒品的管理制度和公民的健康权利，已构成容留他人吸毒罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人陈新宏在侦查和审查起诉阶段如实供述了自己的罪行，且在庭审中自愿认罪，系坦白，依法对其从轻处罚。被告人陈新宏犯两罪，依法实行并罚。 依照《中华人民共和国刑法》第三百四十七条第一、三款、第三百五十四条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条以及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项规定，判决如下：","pjjg":" 一、被告人陈新宏犯贩卖毒品罪，判处有期徒刑七年二个月，并处罚金人民币一万元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元；决定执行有期徒刑七年三个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月8日起至2025年11月7日止。罚金款限于本判决生效之次日起十日内缴纳。） 二、对公安机关扣押的毒品甲基苯丙胺12.63克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市新洲区人民法院 刑事判决书 （2018）鄂0117刑初592号 公诉机关湖北省武汉市新洲区人民检察院。 被告人陈新宏（绰号“二苕”），无固定职业。因本案于2018年8月8日被刑事拘留，同月22日被逮捕。现羁押看守所。 湖北省武汉市新洲区人民检察院以武新检刑诉［2018］565号起诉书指控被告人陈新宏犯贩卖毒品、容留他人吸毒罪，于2018年10月22日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。新洲区人民检察院指派检察员李再英出庭支持公诉，被告人陈新宏到庭参加了诉讼。现已审理终结。 经审理查明，2018年8月2日21时许，被告人陈新宏在武汉市新洲区邾城街钱寨村秀才墩五组自家废弃的牛棚内，容留李某，陈某，4、程某吸食毒品甲基苯丙胺片剂（俗称“麻果”）。期间，栾某，4至牛棚内向陈新宏求购毒品甲基苯丙胺片剂4颗，并以微信转账的方式支付毒资人民币200元，陈新宏收取毒资后，将4颗甲基苯丙胺片剂交给栾某，4，后栾某，4离开，公安民警随即将陈新宏、李某，陈某，4、程某等人查获。民警依法对陈新宏的人身及住处进行搜查，从陈新宏身上搜出并扣押了疑似毒品甲基苯丙胺片剂2袋，同时从栾某，4处扣押了其与陈新宏交易的疑似毒品甲基苯丙胺片剂4颗。公安机关对上述疑似毒品进行称量、取样送检，经称量，从栾某，4处扣押疑似毒品净重0.38克，从陈新宏身上搜出疑似毒品2包净重分别为4.42克、7.83克；经武汉市公安毒品司法鉴定中心鉴定，所送检的检材中均检出毒品甲基苯丙胺成分。2018年8月3日，民警对陈新宏、李某，陈某，4、程某进行尿液采集，经胶体金法检测，结果均为甲基苯丙胺（MAMP）呈阳性。 2018年8月3日，陈新宏因吸食毒品的违法行为被行政拘留十五日，同月6日被决定强制隔离戒毒二年，同月8日因本案转为刑事拘留。 上述事实，被告人在开庭审理过程中亦无异议，且有证人高某，4、栾某，4、李某，陈某，4、谢某，霍某，4的证言，辨认笔录，搜查笔录，提取扣押笔录，取样笔录，称量笔录，现场尿液检验结果告知笔录，称量照片，微信账户交易记录照片，物证照片，现场尿液检测照片，视频资料，毒品检验鉴定书，现场检测报告书，书证搜查证、扣押决定书、扣押清单、吸毒人员查获登记表、尿液采集监管记录表、行政处罚决定书、强制隔离戒毒决定书、戒毒证明、被告人及涉案人员身份信息及抓获经过等证据证实，足以认定。 本院认为，被告人陈新宏明知是毒品甲基苯丙胺而故意非法贩卖，所贩卖的毒品甲基苯丙胺净重12.63克，其行为侵犯了国家对毒品的管理制度和公民的生命健康，已构成贩卖毒品罪；陈新宏还违反毒品管制法律法规，为他人吸食毒品提供场所，其行为侵犯了国家对毒品的管理制度和公民的健康权利，已构成容留他人吸毒罪。公诉机关指控的事实清楚，证据确实充分，罪名成立。被告人陈新宏在侦查和审查起诉阶段如实供述了自己的罪行，且在庭审中自愿认罪，系坦白，依法对其从轻处罚。被告人陈新宏犯两罪，依法实行并罚。 依照《中华人民共和国刑法》第三百四十七条第一、三款、第三百五十四条、第六十七条第三款、第六十九条、第五十二条、第五十三条、第六十四条以及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项规定，判决如下： 一、被告人陈新宏犯贩卖毒品罪，判处有期徒刑七年二个月，并处罚金人民币一万元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币二千元；决定执行有期徒刑七年三个月，并处罚金人民币一万二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月8日起至2025年11月7日止。罚金款限于本判决生效之次日起十日内缴纳。） 二、对公安机关扣押的毒品甲基苯丙胺12.63克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李莅 审判员冯继烈 人民陪审员陶敏 二〇一八年十一月二十一日 书记员李哲","writId":"005a1d123b2365e21154680d0fdf2e06c7c","writName":"陈新宏走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
