{"ajId":"36be9cf4-f13f-4d63-980b-a384a844eff4","ajName":"谭志伟非法持有毒品罪一案","ajjbqk":" 经审理查明，2018年1月13日14时许，被告人谭志伟驾驶无号牌现代牌红色轿车返回其所居住的本辖区东风大道枫树三路枫景国际小区，在该小区内被民警查获。民警当场从被告人谭志伟上衣外套左侧口袋内查获蓝色塑料袋装疑似毒品甲基苯丙胺红色片剂（俗称“麻果”）1包（内混绿色片剂2颗）；从其随身携带的黑色挎包内查获塑料吸管装疑似毒品甲基苯丙胺红色片剂4管（内混绿色片剂1颗）、保鲜膜包裹内有蓝色塑料袋装疑似毒品甲基苯丙胺红色片剂8袋（内混绿色片剂17颗）的黄色块状物1块；从其驾驶的轿车内查获塑料袋装疑似毒品甲基苯丙胺（冰毒）白色晶体颗粒2包；从其所居住的枫景国际小区916房间内查获塑料袋装白色粉末2包、塑料袋装白色晶体颗粒3包、塑料袋装红色粉末1包。 经称量，从被告人谭志伟上衣外套口袋内查获的蓝色塑料袋装片剂状毒品疑似物1包，净重18.54克。从其随身携带的黑色挎包内查获塑料吸管装片剂状毒品疑似物4管，净重2.50克；保鲜膜包裹的黄色块状物内的塑料袋装片剂状毒品疑似物8包，净重147.75克。从其驾驶的现代牌红色无牌照轿车内查获塑料袋装白色晶体颗粒2包，净重7.36克。从其所居住的枫景国际小区916房间内查获塑料袋装白色粉末2包，净重48.72克；塑料袋装白色晶体颗粒3包，净重55.52克；塑料袋装红色粉末1包，净重49.87克。经鉴定，从其住所查获的塑料袋装白色粉末2包、白色晶体颗粒1包、塑料袋装红色粉末1包未检出常见毒品成分，其余查获的毒品可疑物190.96克均检出毒品甲基苯丙胺成分。 2018年1月14日，被告人谭志伟在民警带其指认现场时趁机从枫景国际916房间内逃跑。2018年1月17日0时许，公安机关在炎龙商务大酒店7015房间将被告人谭志伟抓获。 另查明，2018年1月14日，被告人谭志伟的（尿液）检测样本经胶体金层析法（三合板）现场检测，甲基苯丙胺和吗啡结果均呈阳性。 在本院审理期间，被告人谭志伟的辩护人向本院提出申请，要求对被告人谭志伟的伤情是否符合暂予监外执行条件进行组织诊断，我院依其申请进行了委托鉴定，2018年9月5日武汉市中级人民法院司法鉴定处作出鉴定：被告人谭志伟的伤情诊断为高处坠落伤，全身多处外伤；L4椎体粉碎性骨折，L2、3椎体骨折；L1-4左侧横突骨折；Th9、Th11-12左侧附件骨折；左侧第8-10肋骨骨折；创伤性湿肺、少量液气胸；左侧气胸；鼻骨骨折。其所患疾病不属于《保外就医严重疾病范围》，未达到规定的严重程度。 公诉机关认为，被告人谭志伟非法持有毒品甲基苯丙胺共计净重190.96克，其行为应以非法持有毒品罪追究刑事责任。因其具有归案后如实供述自己罪行的量刑情节，建议判处被告人谭志伟有期徒刑八年，并处罚金人民币20000元。 被告人谭志伟及其辩护人对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议，且有受案登记表、抓获及破案经过、证人证言、现场指认笔录及照片、房屋租赁合同、扣押清单、搜查笔录、扣押决定书及笔录、称量笔录、取样笔录、检定证书、毒品检验鉴定书、现场检测报告书、办案说明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谭志伟违反国家毒品管理法规，非法持有毒品甲基苯丙胺及甲基苯丙胺片剂共重190.96克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。被告人谭志伟归案后如实供述自己的罪行，其辩护人提出依法可以从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十五条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人谭志伟犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2026年1月14日止。罚金限判决生效后一个月内缴纳。） 二、本案查获的毒品甲基苯丙胺及甲基苯丙胺片剂共重190.96克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉经济技术开发区人民法院 刑事判决书 （2018）鄂0191刑初139号 公诉机关武汉经济技术开发区人民检察院。 被告人谭志伟，无职业，因涉嫌非法持有毒品罪于2018年1月13日被抓获，同月17日被刑事拘留，同年2月1日被逮捕。现羁押于武汉市第二看守所。 辩护人陈国基，湖北佳元律师事务所律师。 武汉经济技术开发区人民检察院以武开检公刑诉［2018］139号起诉书指控被告人谭志伟犯非法持有毒品罪，于2018年7月24日向本院提起公诉。本院依法组成合议庭，适用简易程序公开开庭审理了本案。武汉经济技术开发区人民检察院指派检察员李红艳出庭支持公诉，被告人谭志伟及其辩护人陈国基均到庭参加了诉讼。经合议庭评议，本案现已审理终结。 经审理查明，2018年1月13日14时许，被告人谭志伟驾驶无号牌现代牌红色轿车返回其所居住的本辖区东风大道枫树三路枫景国际小区，在该小区内被民警查获。民警当场从被告人谭志伟上衣外套左侧口袋内查获蓝色塑料袋装疑似毒品甲基苯丙胺红色片剂（俗称“麻果”）1包（内混绿色片剂2颗）；从其随身携带的黑色挎包内查获塑料吸管装疑似毒品甲基苯丙胺红色片剂4管（内混绿色片剂1颗）、保鲜膜包裹内有蓝色塑料袋装疑似毒品甲基苯丙胺红色片剂8袋（内混绿色片剂17颗）的黄色块状物1块；从其驾驶的轿车内查获塑料袋装疑似毒品甲基苯丙胺（冰毒）白色晶体颗粒2包；从其所居住的枫景国际小区916房间内查获塑料袋装白色粉末2包、塑料袋装白色晶体颗粒3包、塑料袋装红色粉末1包。 经称量，从被告人谭志伟上衣外套口袋内查获的蓝色塑料袋装片剂状毒品疑似物1包，净重18.54克。从其随身携带的黑色挎包内查获塑料吸管装片剂状毒品疑似物4管，净重2.50克；保鲜膜包裹的黄色块状物内的塑料袋装片剂状毒品疑似物8包，净重147.75克。从其驾驶的现代牌红色无牌照轿车内查获塑料袋装白色晶体颗粒2包，净重7.36克。从其所居住的枫景国际小区916房间内查获塑料袋装白色粉末2包，净重48.72克；塑料袋装白色晶体颗粒3包，净重55.52克；塑料袋装红色粉末1包，净重49.87克。经鉴定，从其住所查获的塑料袋装白色粉末2包、白色晶体颗粒1包、塑料袋装红色粉末1包未检出常见毒品成分，其余查获的毒品可疑物190.96克均检出毒品甲基苯丙胺成分。 2018年1月14日，被告人谭志伟在民警带其指认现场时趁机从枫景国际916房间内逃跑。2018年1月17日0时许，公安机关在炎龙商务大酒店7015房间将被告人谭志伟抓获。 另查明，2018年1月14日，被告人谭志伟的（尿液）检测样本经胶体金层析法（三合板）现场检测，甲基苯丙胺和吗啡结果均呈阳性。 在本院审理期间，被告人谭志伟的辩护人向本院提出申请，要求对被告人谭志伟的伤情是否符合暂予监外执行条件进行组织诊断，我院依其申请进行了委托鉴定，2018年9月5日武汉市中级人民法院司法鉴定处作出鉴定：被告人谭志伟的伤情诊断为高处坠落伤，全身多处外伤；L4椎体粉碎性骨折，L2、3椎体骨折；L1-4左侧横突骨折；Th9、Th11-12左侧附件骨折；左侧第8-10肋骨骨折；创伤性湿肺、少量液气胸；左侧气胸；鼻骨骨折。其所患疾病不属于《保外就医严重疾病范围》，未达到规定的严重程度。 公诉机关认为，被告人谭志伟非法持有毒品甲基苯丙胺共计净重190.96克，其行为应以非法持有毒品罪追究刑事责任。因其具有归案后如实供述自己罪行的量刑情节，建议判处被告人谭志伟有期徒刑八年，并处罚金人民币20000元。 被告人谭志伟及其辩护人对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议，且有受案登记表、抓获及破案经过、证人证言、现场指认笔录及照片、房屋租赁合同、扣押清单、搜查笔录、扣押决定书及笔录、称量笔录、取样笔录、检定证书、毒品检验鉴定书、现场检测报告书、办案说明、视频资料、被告人户籍证明、被告人供述及辩解等证据证实，足以认定。 本院认为，被告人谭志伟违反国家毒品管理法规，非法持有毒品甲基苯丙胺及甲基苯丙胺片剂共重190.96克，其行为已构成非法持有毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。被告人谭志伟归案后如实供述自己的罪行，其辩护人提出依法可以从轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第六十七条第三款、第四十五条、第五十二条、第五十三条第一款、第六十四条的规定，判决如下： 一、被告人谭志伟犯非法持有毒品罪，判处有期徒刑八年，并处罚金人民币20000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月17日起至2026年1月14日止。罚金限判决生效后一个月内缴纳。） 二、本案查获的毒品甲基苯丙胺及甲基苯丙胺片剂共重190.96克，由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长付海英 人民陪审员鲁全早 人民陪审员李翔宇 二〇一八年九月七日 法官助理李小莉 书记员王丹","writId":"000783255f02870375bc4afaeba71108dda","writName":"谭志伟非法持有毒品罪一审刑事判决书"}
