{"ajId":"e7745192-4319-465a-ab8a-1dc66558b393","ajName":"张某某非法持有枪支罪一案","ajjbqk":" 原判认定，2014年8月26日，被告人张某某在收拾其叔父张某甲房屋时，在二楼阁楼的墙边发现二支火枪。8月28日12时许，张某某驾驶陕GCP＊＊＊“起亚”小桥车，携带二支火枪，到汉滨区双龙镇天宝村四组陶某某家对面的玉米地及树林打野猪。在未发现野猪后，其将二支火枪藏匿在天宝村四组沟边小路的草丛中，去陶某某家吃饭。18时许，张某某持二支火枪准备回家时，被民警查获并予以扣押。经陕西省安康市公安司法鉴定中心鉴定，送检的二支火枪为以火药为动力发射弹丸的枪支。 原审法院认为，被告人张某某违反枪支管理规定，非法持有火枪，其行为已构成非法持有枪支罪，且情节严重，鉴于被告人张某某当庭自愿认罪，如实供述其犯罪事实，可酌情对其从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十四条、第六十七条第三款、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项之规定，判决：一、被告人张某某犯非法持有枪支罪，判处有期徒刑三年；二、被公安机关扣押的火枪二支、黑火药一瓶（50克）、弹珠73颗，由公安机关依法处理。 上诉人（原审被告人）张某某及其辩护律师在上诉中共同提出，其是初犯、偶犯，自愿认罪，对社会危害性小，请求对其判处缓刑。 经审理查明，原审判决认定被告人张某某犯非法持有枪支罪的事实清楚、正确，有下列证据证实： 1、安康市公安局汉滨分局瀛湖派出所接处警登记表、受案登记表证实，2014年8月28日14时55分，接匿名举报电话称，双龙镇天宝村有人驾驶一辆车牌号为陕GGFP＊＊＊白色起亚小轿车停放在五组公路上，带火枪上山打猎，接警后即派员出警赶赴现场，在嫌疑人张某某车内查出两支长管火枪及一瓶火药、钢珠一袋。 2、民警陈辛宝、张楼出据的查获经过及检查笔录证实，2014年8月28日15时许，接到匿名举报电话称，双龙镇天宝村有人驾驶一辆车牌号为陕GGFP＊＊＊白色起亚小轿车停放在五组公路上，带火枪上山打猎。其与民警谢守波、曾杰四人赶赴双龙镇天宝村五组，见公路边有一辆车欲驶离，他们即对该车检查，发现车内有已装好弹药的长管火枪两支、火药一瓶一个（内有黑火药约50克）、钢珠一袋（73粒）。 3、扣押清单证实，2014年8月28日，扣押被告人张某某持有火枪两支（其中一支白色枪长140㎝、枪管长108㎝、一支红色枪长150㎝、枪管长120㎝，），黑火葯一瓶约50克、弹珠一袋73颗。 4、指认现场笔录及现场照片证实了被告人张某某持火枪守猎的地点、藏匿两支火枪的地点及在其叔家发现火枪放置的地点。 5陕西省安康市公安司法鉴定中心（安）公（司法）鉴（枪）字（2014）28号枪支检验意见书，送检的1号土火枪全长为1380㎜，枪管长为1080㎜，枪管口径为9㎜，枪管后端右侧部有一传火孔。2号土火枪全长为1390㎜，枪管长为1200㎜，枪管口径为9㎜，两支土火枪管后端右侧部有一传火孔。两支土火枪由枪管、击发机件、扳机、枪柄等部件构成，各部件完备，传火孔贯通，击发动作正常。将引火药分别装填至1、2号土火枪枪管与击发机件相对应的传火孔进行击发试验，引火药被击燃。两支土火枪是以火药为动力发射弹丸的自制火药枪，系非制式枪支。检验意见：送检的两支土火枪认定枪支。 6、证人陶某某证实，2014年8月下旬的一天，他在双龙镇衔上见到了张某某一块闲聊了一会儿，张某某邀请他去家里玩，他说很忙，自家地里的庄稼快要收了，野猪太多，把庄稼害的不成样子了，要回家防野猪护庄稼。他邀请张某某有时间来他家玩。8月28日14时许，张某某到他家让其一块外出去打工，他说不行，种的一点庄稼被野猪害成啥了，要在家防野猪直到把庄稼收了。张某某问他野猪多的地方在那里？他用手给张某某指房屋对面的玉米地上边的树林。张某某就去对面的玉米地及树林里，一小时后，他站在其家院坝把张某某喊回家吃饭，张某某吃完饭后就走了。 7、证人冯某某（系双龙村副主任）证实，张某某家的老房屋和其四叔张某甲家房子相邻，张某甲己去世，2013年张某甲的儿子张某乙在河北一铁矿打工矿难，家里无人，房屋由张某某看管。以前张某乙喜欢玩火枪，张某某家没有火枪，张某某去天宝打野猪拿的火枪是从张某乙家找到的火枪。 8、证人刘某某（系双龙村村支部书记）证实，张某某的叔张某甲及其堂哥张某乙都死亡，房屋由张某某看管。他以前看见张某甲、张某乙拿火枪打兔子，张某某没有枪，也不玩枪，张某某拿的那两支火枪是张某甲、张某乙留下来的。 9、证人李某某、刘某甲证实，他们从来没看见张某某玩过火枪，张某某到天宝打猎拿的火枪，是张某某叔张某甲及其堂哥张某乙的火枪，以前他们看见张某甲、张某乙玩过枪，经常拿枪打兔子和野猪。张某甲十几年前死了，张某乙前几年也死了，房子由张某某给看管，张某某在收拾房子时发现了那两支火枪没有上缴，自己好奇拿火枪出去玩，就被公安人员抓获了。 10、被告人张某某供述，2014年8月24日，他在双龙镇街上见到了以前在河北打工时认识的陶某某，他和陶某某闲聊了一会儿，陶某某邀请他去家里玩，他让陶某某去他家里玩，陶某某说很忙，地里种的玉米被野猪吃得很厉害，要回家赶野猪，就回家了。8月26日，他到叔父张某甲老房子里收拾房子时，发现堂屋楼上有两个用黑布袋套着的东西，他打开见里面是两把火枪，他将火枪放在原处。8月28日11时许，他拿着叔父家两支火枪，驾驶自已的陕GGP300起亚轿车来到天宝村五组，将车停在陶某某家房后公路边处把枪取出来，把火药和钢珠装进枪管里。他先来到陶某某家对面包谷地和树林里转了圈，守了一个多小时，没有发现有野猪。他在那里喊陶某某，见陶某某在家里，陶某某叫去他到家吃饭，他就把火枪放在小路旁边的草丛里，去陶某某家吃饭。18时许，他从陶某某家吃完饭后回到放枪的地方，从草丛里把火枪取出来装进套子里放到车里准备驾驶车走时，被公安民警当场查获。 11、双龙村会和双龙镇镇政府对被告人张某某家庭情况证明，证实其家中有七口人生活，母亲55岁体弱多病，因干活不慎致右小腿骨折；妻子和三个小孩，最大7岁，最小1岁，叔父65岁，患有严重精神病由其监护，请求法院对其判处缓刑。 12、汉滨区社区矫正办调查评估报告证实，张某某表现较好，能积极悔罪，其家属、村组干部及邻居愿意主动配合矫正机关对其进行矫正监管，对其适用非监禁刑，对村组和社会无重大不良影响。 上述证据，已经原审庭审中质证、认证，能够证明被告人张某某犯非法持有枪支罪的事实。 ","cpfxgc":"本院认为，被告人张某某违反枪支管理规定，非法持有火枪两支，其行为己构成非法持有枪支罪，应依法惩处。对上诉人张某某及其辨护律师共同提出的上诉理由和辩护意见，经查，张某某所持火枪为其已故叔父家所有，从发现该枪至持有该枪仅三天时间，未造成危害，且能如实供述犯罪事实，确有悔罪表现，可对其判处缓刑；故对其上诉理由和辩护意见，本院予以釆纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项之规定，判决如下：","pjjg":" 一、维持汉滨区人民法院（2014）汉滨刑初字第00267号刑事判决书判决的第（二）项，即被公安机关扣押的火枪二支、黑火药一瓶（50克）、弹珠73颗，由公安机关依法处理。 二、撤销汉滨区人民法院（2014）汉滨刑初字第00267号刑事判决书判決的第（一）项，即被告人张某某犯非法持有枪支罪，判处有期徒刑三年。 三、被告人张某某犯非法持有枪支罪，判处有期徒刑三年，宣告缓刑，缓刑考验期限为四年。（缓刑考验期限从判决确定之日起计算，自2015年2月15日起至2019年2月14日止）。 本判决为终审判决。","qw":"陕西省安康市中级人民法院 刑事判决书 （2015）安中刑一终字第00004号 原公诉机关汉滨区人民检察院。 上诉人（原审被告人）张某某，男，1983年12月5日出生于安康市汉滨区，汉族，初中文化，农民。2014年8月29日因涉嫌犯非法持有枪支罪被刑事拘留，同年9月1日被依法逮捕。现羁押于汉滨区看守所。 辩护人张刚，陕西理衡律师事务所律师。 汉滨区人民法院审理汉滨区人民检察院提起公诉的被告人张某某犯非法持有枪支罪一案，于2014年12月23日作出（2014）汉滨刑初字第00267号刑事判决。宣判后，被告人张某某不服，提出上诉。本院依法组成合议庭，经过阅卷，认为本案事实清楚，决定不开庭审理了本案。现己审理终结。 原判认定，2014年8月26日，被告人张某某在收拾其叔父张某甲房屋时，在二楼阁楼的墙边发现二支火枪。8月28日12时许，张某某驾驶陕GCP＊＊＊“起亚”小桥车，携带二支火枪，到汉滨区双龙镇天宝村四组陶某某家对面的玉米地及树林打野猪。在未发现野猪后，其将二支火枪藏匿在天宝村四组沟边小路的草丛中，去陶某某家吃饭。18时许，张某某持二支火枪准备回家时，被民警查获并予以扣押。经陕西省安康市公安司法鉴定中心鉴定，送检的二支火枪为以火药为动力发射弹丸的枪支。 原审法院认为，被告人张某某违反枪支管理规定，非法持有火枪，其行为已构成非法持有枪支罪，且情节严重，鉴于被告人张某某当庭自愿认罪，如实供述其犯罪事实，可酌情对其从轻处罚。依照《中华人民共和国刑法》第一百二十八条第一款、第六十四条、第六十七条第三款、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项之规定，判决：一、被告人张某某犯非法持有枪支罪，判处有期徒刑三年；二、被公安机关扣押的火枪二支、黑火药一瓶（50克）、弹珠73颗，由公安机关依法处理。 上诉人（原审被告人）张某某及其辩护律师在上诉中共同提出，其是初犯、偶犯，自愿认罪，对社会危害性小，请求对其判处缓刑。 经审理查明，原审判决认定被告人张某某犯非法持有枪支罪的事实清楚、正确，有下列证据证实： 1、安康市公安局汉滨分局瀛湖派出所接处警登记表、受案登记表证实，2014年8月28日14时55分，接匿名举报电话称，双龙镇天宝村有人驾驶一辆车牌号为陕GGFP＊＊＊白色起亚小轿车停放在五组公路上，带火枪上山打猎，接警后即派员出警赶赴现场，在嫌疑人张某某车内查出两支长管火枪及一瓶火药、钢珠一袋。 2、民警陈辛宝、张楼出据的查获经过及检查笔录证实，2014年8月28日15时许，接到匿名举报电话称，双龙镇天宝村有人驾驶一辆车牌号为陕GGFP＊＊＊白色起亚小轿车停放在五组公路上，带火枪上山打猎。其与民警谢守波、曾杰四人赶赴双龙镇天宝村五组，见公路边有一辆车欲驶离，他们即对该车检查，发现车内有已装好弹药的长管火枪两支、火药一瓶一个（内有黑火药约50克）、钢珠一袋（73粒）。 3、扣押清单证实，2014年8月28日，扣押被告人张某某持有火枪两支（其中一支白色枪长140㎝、枪管长108㎝、一支红色枪长150㎝、枪管长120㎝，），黑火葯一瓶约50克、弹珠一袋73颗。 4、指认现场笔录及现场照片证实了被告人张某某持火枪守猎的地点、藏匿两支火枪的地点及在其叔家发现火枪放置的地点。 5陕西省安康市公安司法鉴定中心（安）公（司法）鉴（枪）字（2014）28号枪支检验意见书，送检的1号土火枪全长为1380㎜，枪管长为1080㎜，枪管口径为9㎜，枪管后端右侧部有一传火孔。2号土火枪全长为1390㎜，枪管长为1200㎜，枪管口径为9㎜，两支土火枪管后端右侧部有一传火孔。两支土火枪由枪管、击发机件、扳机、枪柄等部件构成，各部件完备，传火孔贯通，击发动作正常。将引火药分别装填至1、2号土火枪枪管与击发机件相对应的传火孔进行击发试验，引火药被击燃。两支土火枪是以火药为动力发射弹丸的自制火药枪，系非制式枪支。检验意见：送检的两支土火枪认定枪支。 6、证人陶某某证实，2014年8月下旬的一天，他在双龙镇衔上见到了张某某一块闲聊了一会儿，张某某邀请他去家里玩，他说很忙，自家地里的庄稼快要收了，野猪太多，把庄稼害的不成样子了，要回家防野猪护庄稼。他邀请张某某有时间来他家玩。8月28日14时许，张某某到他家让其一块外出去打工，他说不行，种的一点庄稼被野猪害成啥了，要在家防野猪直到把庄稼收了。张某某问他野猪多的地方在那里？他用手给张某某指房屋对面的玉米地上边的树林。张某某就去对面的玉米地及树林里，一小时后，他站在其家院坝把张某某喊回家吃饭，张某某吃完饭后就走了。 7、证人冯某某（系双龙村副主任）证实，张某某家的老房屋和其四叔张某甲家房子相邻，张某甲己去世，2013年张某甲的儿子张某乙在河北一铁矿打工矿难，家里无人，房屋由张某某看管。以前张某乙喜欢玩火枪，张某某家没有火枪，张某某去天宝打野猪拿的火枪是从张某乙家找到的火枪。 8、证人刘某某（系双龙村村支部书记）证实，张某某的叔张某甲及其堂哥张某乙都死亡，房屋由张某某看管。他以前看见张某甲、张某乙拿火枪打兔子，张某某没有枪，也不玩枪，张某某拿的那两支火枪是张某甲、张某乙留下来的。 9、证人李某某、刘某甲证实，他们从来没看见张某某玩过火枪，张某某到天宝打猎拿的火枪，是张某某叔张某甲及其堂哥张某乙的火枪，以前他们看见张某甲、张某乙玩过枪，经常拿枪打兔子和野猪。张某甲十几年前死了，张某乙前几年也死了，房子由张某某给看管，张某某在收拾房子时发现了那两支火枪没有上缴，自己好奇拿火枪出去玩，就被公安人员抓获了。 10、被告人张某某供述，2014年8月24日，他在双龙镇街上见到了以前在河北打工时认识的陶某某，他和陶某某闲聊了一会儿，陶某某邀请他去家里玩，他让陶某某去他家里玩，陶某某说很忙，地里种的玉米被野猪吃得很厉害，要回家赶野猪，就回家了。8月26日，他到叔父张某甲老房子里收拾房子时，发现堂屋楼上有两个用黑布袋套着的东西，他打开见里面是两把火枪，他将火枪放在原处。8月28日11时许，他拿着叔父家两支火枪，驾驶自已的陕GGP300起亚轿车来到天宝村五组，将车停在陶某某家房后公路边处把枪取出来，把火药和钢珠装进枪管里。他先来到陶某某家对面包谷地和树林里转了圈，守了一个多小时，没有发现有野猪。他在那里喊陶某某，见陶某某在家里，陶某某叫去他到家吃饭，他就把火枪放在小路旁边的草丛里，去陶某某家吃饭。18时许，他从陶某某家吃完饭后回到放枪的地方，从草丛里把火枪取出来装进套子里放到车里准备驾驶车走时，被公安民警当场查获。 11、双龙村会和双龙镇镇政府对被告人张某某家庭情况证明，证实其家中有七口人生活，母亲55岁体弱多病，因干活不慎致右小腿骨折；妻子和三个小孩，最大7岁，最小1岁，叔父65岁，患有严重精神病由其监护，请求法院对其判处缓刑。 12、汉滨区社区矫正办调查评估报告证实，张某某表现较好，能积极悔罪，其家属、村组干部及邻居愿意主动配合矫正机关对其进行矫正监管，对其适用非监禁刑，对村组和社会无重大不良影响。 上述证据，已经原审庭审中质证、认证，能够证明被告人张某某犯非法持有枪支罪的事实。 本院认为，被告人张某某违反枪支管理规定，非法持有火枪两支，其行为己构成非法持有枪支罪，应依法惩处。对上诉人张某某及其辨护律师共同提出的上诉理由和辩护意见，经查，张某某所持火枪为其已故叔父家所有，从发现该枪至持有该枪仅三天时间，未造成危害，且能如实供述犯罪事实，确有悔罪表现，可对其判处缓刑；故对其上诉理由和辩护意见，本院予以釆纳。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第（二）项之规定，判决如下： 一、维持汉滨区人民法院（2014）汉滨刑初字第00267号刑事判决书判决的第（二）项，即被公安机关扣押的火枪二支、黑火药一瓶（50克）、弹珠73颗，由公安机关依法处理。 二、撤销汉滨区人民法院（2014）汉滨刑初字第00267号刑事判决书判決的第（一）项，即被告人张某某犯非法持有枪支罪，判处有期徒刑三年。 三、被告人张某某犯非法持有枪支罪，判处有期徒刑三年，宣告缓刑，缓刑考验期限为四年。（缓刑考验期限从判决确定之日起计算，自2015年2月15日起至2019年2月14日止）。 本判决为终审判决。 审判长张忠全 审判员陈平 审判员李佑会 二〇一五年二月十三日 书记员胡秦慧","writId":"00530451642d30525d33baff39730f970a0","writName":"张某某非法持有枪支罪二审刑事判决书"}
