{"ajId":"4f91c605-6648-49bf-a2a4-f3b1e4452440","ajName":"余某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 武汉市蔡甸区人民检察院指控，2016年11月10日下午14时许，姜荣华来到其同学周国林位于武汉市蔡甸区蔡甸街文兴路80号3楼2号的租住处，提供500元人民币要求周某帮助购买毒品用于吸食。周某遂电话联系被告人余某某，被告人余某某携带毒品来到周某的租住处，以500元人民币的价格将10颗甲基苯丙胺片剂（俗称“麻果”和1管甲基苯丙胺（俗称“冰毒”）出售给周某。被告人余某某离开周某租住处后在2楼楼道内被侦查人员抓获。经搜查，被告人余某某身上查获毒资500元人民币及毒品疑似物。经称量，其身上搜出的毒品疑似物共重8.60克；其贩卖给周某的10颗甲基苯丙胺片剂和1管甲基苯丙胺共重1.08克。经取样鉴定，送检检材均检出毒品甲基苯丙胺成分。 经现场检测，被告人余某某尿液中甲基苯丙胺呈阳性。 上述事实，被告人余某某在开庭审理过程中亦无异议，且有贩卖毒品的现场照片、查获毒品细节图及分装照片、被告人余某某贩毒所得500元人民币的照片、武汉市公安局蔡甸区分局《接受证据材料清单》、被告人余某某的人口基本信息表、武汉市公安局蔡甸区分局［2016］第78号、第80号现场检测报告书、武汉市公安局蔡甸区分局蔡公（消）行决字［2016］1341号、1342号行政处罚决定书，证人周国林、姜荣华的证言和武汉市公安局蔡甸区分局消泗乡派出所侦查人员高某、姚某分别出具的《抓获经过》，武汉市公安毒品司法鉴定中心的武公禁毒技检字［2016］第JD2469号毒品检验鉴定书，搜查、辨认、扣押、称量、取样笔录等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人余某某贩卖毒品甲基苯丙胺9.68克，其行为已构成贩卖毒品罪，应予追究其刑事责任，公诉机关指控被告人余某某的犯罪事实成立，罪名准确，本院予以支持。被告人余某某到案后如实供述自己的罪行，依法可以从轻处罚。被告人余某某系有吸毒情节的贩毒人员，酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人余某某犯贩卖毒品罪，判处有期徒刑二年八个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人余某某的刑期自2016年11月11日起至2019年7月10日止。欠缴罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市蔡甸区人民法院 刑事判决书 （2017）鄂0114刑初25号 公诉机关武汉市蔡甸区人民检察院。 被告人余某某，男，1969年10月18日出生于湖北省武汉市，汉族，小学文化，无职业，住武汉市蔡甸区。因吸毒于2016年11月10日被武汉市公安局蔡甸区分局决定行政拘留15日。现因涉嫌犯贩卖毒品罪，于2016年11月11日被刑事拘留，同月23日被逮捕。现羁押于武汉市蔡甸看守所。 武汉市蔡甸区人民检察院以蔡检公诉刑诉［2017］10号起诉书指控被告人余某某犯贩卖毒品罪，于2017年1月11日向本院提起公诉。本院适用简易程序审理，实行独任审判，于2017年1月19日公开开庭审理了本案。武汉市蔡甸区人民检察院检察员孔明出庭支持公诉，被告人余某某到庭参加诉讼。本案现已审理终结。 武汉市蔡甸区人民检察院指控，2016年11月10日下午14时许，姜荣华来到其同学周国林位于武汉市蔡甸区蔡甸街文兴路80号3楼2号的租住处，提供500元人民币要求周某帮助购买毒品用于吸食。周某遂电话联系被告人余某某，被告人余某某携带毒品来到周某的租住处，以500元人民币的价格将10颗甲基苯丙胺片剂（俗称“麻果”和1管甲基苯丙胺（俗称“冰毒”）出售给周某。被告人余某某离开周某租住处后在2楼楼道内被侦查人员抓获。经搜查，被告人余某某身上查获毒资500元人民币及毒品疑似物。经称量，其身上搜出的毒品疑似物共重8.60克；其贩卖给周某的10颗甲基苯丙胺片剂和1管甲基苯丙胺共重1.08克。经取样鉴定，送检检材均检出毒品甲基苯丙胺成分。 经现场检测，被告人余某某尿液中甲基苯丙胺呈阳性。 上述事实，被告人余某某在开庭审理过程中亦无异议，且有贩卖毒品的现场照片、查获毒品细节图及分装照片、被告人余某某贩毒所得500元人民币的照片、武汉市公安局蔡甸区分局《接受证据材料清单》、被告人余某某的人口基本信息表、武汉市公安局蔡甸区分局［2016］第78号、第80号现场检测报告书、武汉市公安局蔡甸区分局蔡公（消）行决字［2016］1341号、1342号行政处罚决定书，证人周国林、姜荣华的证言和武汉市公安局蔡甸区分局消泗乡派出所侦查人员高某、姚某分别出具的《抓获经过》，武汉市公安毒品司法鉴定中心的武公禁毒技检字［2016］第JD2469号毒品检验鉴定书，搜查、辨认、扣押、称量、取样笔录等证据予以证实，足以认定。 本院认为，被告人余某某贩卖毒品甲基苯丙胺9.68克，其行为已构成贩卖毒品罪，应予追究其刑事责任，公诉机关指控被告人余某某的犯罪事实成立，罪名准确，本院予以支持。被告人余某某到案后如实供述自己的罪行，依法可以从轻处罚。被告人余某某系有吸毒情节的贩毒人员，酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十七条第三款的规定，判决如下： 被告人余某某犯贩卖毒品罪，判处有期徒刑二年八个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人余某某的刑期自2016年11月11日起至2019年7月10日止。欠缴罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王念慈 二〇一七年一月十九日 书记员甘辛","writId":"0430113a7ddd18c6650c77bdf4aff3ec7e8","writName":"余某某走私、贩卖、运输、制造毒品一审刑事判决书"}
