{"ajId":"02edda40-a033-416a-b8b3-c586a77fe317","ajName":"郑某侵犯著作权一案","ajjbqk":" 经审理查明，2011年5月至2013年4月，被告人XX通过淘宝网开设名为“预算工作室”、“人生的短暂”的网店，对外销售从XXX（另案处理）等人处购进的盗版擎洲广达、广联达、品茗胜算等软件的加密锁和软件破解驱动程序，从中牟利。被告人XX上述两家店铺的销售金额共计人民币2，644，756元，除去销售加密锁空锁、游戏装备等金额外，销售各类盗版软件加密锁的金额为人民币80余万元。 2013年4月16日，被告人XX在成都市武侯区火车站XXXXXXXXXXXX被公安人员抓获。 上述事实，被告人XX及辩护人在开庭审理过程中亦均无异议，且有证人杨某某、王某某、陈某的证言，相关品牌的《计算机软件著作权登记证书》，调取的被告人XX的淘宝网支付宝交易记录，上海沪港金茂会计师事务所有限公司出具的《司法鉴定意见书》，上海市公安局虹口分局经济犯罪侦查支队出具的《案发经过》，成都市公安局武侯区分局南站地区派出所出具的《到案经过》等证据证实，足以认定。 公诉机关根据上述证据指控被告人XX的行为构成侵犯著作权罪，具有其他特别严重情节；被告人XX到案后能如实供述自己的罪行，提请依法惩处。 审理中，被告人XX退出违法所得人民币160，000元，并向本院缴纳人民币180，000元。 ","cpfxgc":"本院认为，被告人XX以营利为目的，未经著作权人许可，复制发行其计算机软件，情节特别严重，其行为已构成侵犯著作权罪，公诉机关指控的罪名成立，对被告人XX依法应予惩处。被告人XX到案后如实供述自己的罪行，并退出了违法所得，预缴了罚金，依法可以从轻处罚。为严肃国法，维护著作权人的著作权和著作权管理制度，保护知识产权，根据被告人XX的犯罪情节、社会危害性、认罪悔罪态度等，依照《中华人民共和国刑法》第二百一十七条第（一）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第二条第一款之规定，判决如下：","pjjg":" 一、被告人XX犯侵犯著作权罪，判处有期徒刑三年，缓刑五年，罚金人民币十八万元（已预缴）； （缓刑考验期限，从判决确定之日起计算。） XX回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 二、扣押在案的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市杨浦区人民法院 刑事判决书 （2013）杨刑（知）初字第120号 公诉机关上海市虹口区人民检察院。 被告人XX。 辩护人胡立宪，上海凯曼律师事务所律师。 上海市虹口区人民检察院以沪虹检刑诉（2013）1363-1号起诉书指控被告人XX犯侵犯著作权罪，向上海市虹口区人民法院提起公诉。经上海市第二中级人民法院指定，本案由本院审判。本院于2013年11月29日受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。上海市虹口区人民检察院指派代理检察员段某出庭支持公诉，被告人XX及辩护人胡立宪到庭参加诉讼。本案现已审理终结。 经审理查明，2011年5月至2013年4月，被告人XX通过淘宝网开设名为“预算工作室”、“人生的短暂”的网店，对外销售从XXX（另案处理）等人处购进的盗版擎洲广达、广联达、品茗胜算等软件的加密锁和软件破解驱动程序，从中牟利。被告人XX上述两家店铺的销售金额共计人民币2，644，756元，除去销售加密锁空锁、游戏装备等金额外，销售各类盗版软件加密锁的金额为人民币80余万元。 2013年4月16日，被告人XX在成都市武侯区火车站XXXXXXXXXXXX被公安人员抓获。 上述事实，被告人XX及辩护人在开庭审理过程中亦均无异议，且有证人杨某某、王某某、陈某的证言，相关品牌的《计算机软件著作权登记证书》，调取的被告人XX的淘宝网支付宝交易记录，上海沪港金茂会计师事务所有限公司出具的《司法鉴定意见书》，上海市公安局虹口分局经济犯罪侦查支队出具的《案发经过》，成都市公安局武侯区分局南站地区派出所出具的《到案经过》等证据证实，足以认定。 公诉机关根据上述证据指控被告人XX的行为构成侵犯著作权罪，具有其他特别严重情节；被告人XX到案后能如实供述自己的罪行，提请依法惩处。 审理中，被告人XX退出违法所得人民币160，000元，并向本院缴纳人民币180，000元。 本院认为，被告人XX以营利为目的，未经著作权人许可，复制发行其计算机软件，情节特别严重，其行为已构成侵犯著作权罪，公诉机关指控的罪名成立，对被告人XX依法应予惩处。被告人XX到案后如实供述自己的罪行，并退出了违法所得，预缴了罚金，依法可以从轻处罚。为严肃国法，维护著作权人的著作权和著作权管理制度，保护知识产权，根据被告人XX的犯罪情节、社会危害性、认罪悔罪态度等，依照《中华人民共和国刑法》第二百一十七条第（一）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十三条、第六十四条以及《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第五条第二款第（一）项、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第二条第一款之规定，判决如下： 一、被告人XX犯侵犯著作权罪，判处有期徒刑三年，缓刑五年，罚金人民币十八万元（已预缴）； （缓刑考验期限，从判决确定之日起计算。） XX回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 二、扣押在案的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈蔓莉 代理审判员董文涛 人民陪审员吴奎丽 二〇一三年十二月二十四日 书记员张呈 附：相关法律条文 一、《中华人民共和国刑法》 第二百一十七条以营利为目的，有下列侵犯著作权情况之一，违法所得数额较大或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金： （一）未经著作权人许可，复制发行其文字作品、音乐、电影、电视、录像作品、计算机软件及其他作品的； …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》 第五条…… 以营利为目的，实施刑法第二百一十七条所列侵犯著作权行为之一，违法所得数额在十五万元以上的，属于“违法所得数额巨大”；具有下列情形之一的，属于“有其他特别严重情节”，应当以侵犯著作权罪判处三年以上七年以下有期徒刑，并处罚金： （一）非法经营数额在二十五万元以上的； …… 三、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》 第二条刑法第二百一十七条侵犯著作权罪中的“复制发行”，包括复制、发行或者既复制又发行的行为。 ……","writId":"044c8613002adcff183528eec40229feef1","writName":"郑某侵犯著作权案一审刑事判决书"}
