{"ajId":"6d5e87f1-ed00-46a8-b0b2-57940a140537","ajName":"吴旺水生产、销售伪劣产品一案","ajjbqk":" 经审理查明： 2018年12月17日，被告人吴旺水受雇于同案人“眼镜”（身份不明，在逃），由同案人“眼镜”提供车辆，让被告人吴旺水驾驶车辆为其从福建省云霄县运载假烟至汕头市龙湖区斯雅物流有限公司圆通快递加盟点寄递发货。同月18日6时许，被告人吴旺水驾驶车牌号为沪C×××××的别克商务车自福建省云霄县运载假烟到达汕头市后将车辆临时停放于汕头市龙湖区乐山路47号月云轩酒店停车场内。同日15时许，被告人吴旺水从月云轩酒店驾驶上述车辆运载假烟至汕头市龙湖区华美庄北区34栋埕西厂房楼下汕头市斯雅物流有限公司圆通快递加盟点寄递假烟时，被民警抓获，民警当场从上述别克商务车车厢内缴获涉假冒中华、芙蓉王、黄鹤楼等27个品牌香烟，共计1607条。 经广东省质量监督烟草检验站检验：查获的上述香烟共27个品牌系假冒注册商标且伪劣卷烟。经汕头市烟草专卖局鉴定：查获的上述香烟共27个品牌共计1607条香烟，价值为690651.62元 上述事实，被告人吴旺水在开庭审理过程中亦无异议，且有证人杨某的证言、营业执照、广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验报告、汕头市烟草专卖局价格证明、公安机关现场平面图、现场及缴获假烟的拍照、现场监控视频截图、广东省治安卡口截图、抓获经过、户籍材料、扣押清单、被告人吴旺水的供述及辨认等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴旺水明知他人生产、销售伪劣卷烟等烟草专卖品，仍为其提供运输条件，伪劣产品货值金额达到50万元以上，其行为已触犯刑律，构成生产、销售伪劣产品罪。公诉机关指控被告人吴旺水犯生产、销售伪劣产品罪的罪名成立。 鉴于被告人吴旺水在共同犯罪中起次要作用，是从犯，依法应当减轻处罚；其参与运输而被缴获的伪劣产品尚未销售，是犯罪未遂，依法可以比照既遂犯从轻处罚；其归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。 综上，本院根据被告人吴旺水犯罪的事实、犯罪的性质、情节和悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第二十三条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款、第三款、第六条、第九条的规定，判决如下：","pjjg":" 被告人吴旺水犯生产、销售伪劣产品罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月18日起至2021年12月17日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"广东省汕头市龙湖区人民法院 刑事判决书 （2019）粤0507刑初378号 公诉机关广东省汕头市龙湖区人民检察院。 被告人吴旺水，男，1971年1月20日出生，汉族，福建省云霄县人，初中文化程度，无业，户籍所在地福建省云霄县。因本案于2018年12月18日被刑事拘留，2019年1月22日被逮捕。现羁押于广东省汕头市看守所。 广东省汕头市龙湖区人民检察院以汕龙检诉刑诉［2019］320号起诉书指控被告人吴旺水犯生产、销售伪劣产品罪，于2019年5月5日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。广东省汕头市龙湖区人民检察院检察员张晓溢、被告人吴旺水到庭参加诉讼。现已审理终结。 经审理查明： 2018年12月17日，被告人吴旺水受雇于同案人“眼镜”（身份不明，在逃），由同案人“眼镜”提供车辆，让被告人吴旺水驾驶车辆为其从福建省云霄县运载假烟至汕头市龙湖区斯雅物流有限公司圆通快递加盟点寄递发货。同月18日6时许，被告人吴旺水驾驶车牌号为沪C×××××的别克商务车自福建省云霄县运载假烟到达汕头市后将车辆临时停放于汕头市龙湖区乐山路47号月云轩酒店停车场内。同日15时许，被告人吴旺水从月云轩酒店驾驶上述车辆运载假烟至汕头市龙湖区华美庄北区34栋埕西厂房楼下汕头市斯雅物流有限公司圆通快递加盟点寄递假烟时，被民警抓获，民警当场从上述别克商务车车厢内缴获涉假冒中华、芙蓉王、黄鹤楼等27个品牌香烟，共计1607条。 经广东省质量监督烟草检验站检验：查获的上述香烟共27个品牌系假冒注册商标且伪劣卷烟。经汕头市烟草专卖局鉴定：查获的上述香烟共27个品牌共计1607条香烟，价值为690651.62元 上述事实，被告人吴旺水在开庭审理过程中亦无异议，且有证人杨某的证言、营业执照、广东省质量监督烟草检验站卷烟、雪茄烟鉴别检验报告、汕头市烟草专卖局价格证明、公安机关现场平面图、现场及缴获假烟的拍照、现场监控视频截图、广东省治安卡口截图、抓获经过、户籍材料、扣押清单、被告人吴旺水的供述及辨认等证据证实，足以认定。 本院认为，被告人吴旺水明知他人生产、销售伪劣卷烟等烟草专卖品，仍为其提供运输条件，伪劣产品货值金额达到50万元以上，其行为已触犯刑律，构成生产、销售伪劣产品罪。公诉机关指控被告人吴旺水犯生产、销售伪劣产品罪的罪名成立。 鉴于被告人吴旺水在共同犯罪中起次要作用，是从犯，依法应当减轻处罚；其参与运输而被缴获的伪劣产品尚未销售，是犯罪未遂，依法可以比照既遂犯从轻处罚；其归案后如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚。 综上，本院根据被告人吴旺水犯罪的事实、犯罪的性质、情节和悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第二十三条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款、第三款、第六条、第九条的规定，判决如下： 被告人吴旺水犯生产、销售伪劣产品罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月18日起至2021年12月17日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长纪冰 人民陪审员李先林 人民陪审员周建奕 二〇一九年五月二十日 法官助理汤仰聪 书记员官海乐（代） 附件 相关法律条文 《中华人民共和国刑法》 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第二条伪劣卷烟、雪茄烟等烟草专卖品尚未销售，货值金额达到刑法第一百四十条规定的销售金额定罪起点数额标准的三倍以上的，或者销售金额未达到五万元，但与未销售货值金额合计达到十五万元以上的，以生产、销售伪劣产品罪（未遂）定罪处罚。 销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚。 查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。无法查清实际销售价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。 第六条明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票、证明、许可证件，或者提供生产、经营场所、设备、运输、仓储、保管、邮寄、代理进出口等便利条件，或者提供生产技术、卷烟配方的，应当按照共犯追究刑事责任。 第九条本解释所称“烟草专卖品”，是指卷烟、雪茄烟、烟丝、复烤烟叶、烟叶、卷烟纸、滤嘴棒、烟用丝束、烟草专用机械。","writId":"024ffa87fb667ada446ed27f004dbb56249","writName":"吴旺水生产、销售伪劣产品一审刑事判决书"}
