{"ajId":"45020fed-06eb-4700-a3f1-b5c9249688f0","ajName":"刘祖平走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明：2017年3月7日下午4时，被告人刘祖平在本区枫度柏林小区2栋楼下，以人民币400元的价格贩卖给刘某毒品甲基苯丙胺片剂（俗称“麻果”）5颗、甲基苯丙胺晶体颗粒（俗称“冰毒”）2小袋。双方交易完毕后离开时，民警当场将该二人抓获，当场从购毒人员刘某身上查获其购买的毒品“麻果”5颗、“冰毒”2小袋；从被告人刘祖平身上查获毒资人民币400元，还从其身上查获毒品甲基苯丙胺晶体颗粒6小袋。经称量，刘某购买的毒品“麻果”净重0.82克，“冰毒”净重0.46克；从被告人刘祖平处查获的6小袋晶体颗粒重1.18克。以上物品共计重2克，并分别取样送检。经鉴定，上述查获的片剂和晶体颗粒中均检出毒品甲基苯丙胺成分。 另查明，2017年3月7日，被告人刘祖平及购毒人员刘某到案后经公安机关进行尿液检测，其尿液样本检测结果甲基安非他明项均呈阳性，证明吸食过毒品。 上述事实，被告人刘祖平在开庭审理过程中亦无异议，有经查证属实的抓获、破案经过、受案登记表、立案决定书、呈请控制下交付报告书、情况说明等，证人刘某的证言及辨认笔录，武某新（东）扣字（2017）0306号、0305号扣押决定书、提取、扣押笔录、扣押清单、毒品称量笔录、毒品取样笔录和扣押、称量、取样告知书及涉案物品照片等，武公禁毒技检字（2017）第JD445号毒品检验鉴定书、武公（东新）鉴通字（2017）093号鉴定意见通知书，现场检测报告书及检验结果告知笔录，（2016）鄂0111刑初430号刑事判决书及洪看释字（2016）386号刑满释放证明书，被告人刘祖平的辨认笔录、身份材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘祖平明知是毒品甲基苯丙胺而予以贩卖，且查获毒品甲基苯丙胺2克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。被告人刘祖平曾因犯贩卖毒品罪判处有期徒刑，刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯和毒品再犯，依法应当从重处罚。被告人刘祖平当庭自愿认罪，酌情从轻处罚。根据被告人刘祖平的犯罪事实、性质和认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十四条的规定，判决如下：","pjjg":" 一、被告人刘祖平犯贩卖毒品罪，判处有期徒刑一年五个月；并处罚金人民币七千元，限本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2018年8月6日止。） 二、涉案违禁品甲基苯丙胺2克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘祖平走私、贩卖、运输、制造毒品一审刑事判决书 湖北省武汉东湖新技术开发区人民法院 刑事判决书 （2017）鄂0192刑初262号 公诉机关武汉东湖新技术开发区人民检察院。 被告人刘祖平，男，1984年9月1日出生于湖北省当阳市，汉族，初中文化，无职业，住武汉东湖新技术开发区，户籍所在地湖北省当阳市。曾因犯贩卖毒品罪于2016年6月21日被判处有期徒刑七个月，并处罚金人民币三千元，2016年8月11日刑满释放。2017年3月7日因本案被抓获，同日因涉嫌贩卖毒品被刑事拘留，同年4月13日被逮捕。现羁押于武汉市第四看守所。 被告人刘祖平被控贩卖毒品一案，武汉东湖新技术开发区人民检察院于2017年6月5日以武东湖检公诉刑诉（2017）323号起诉书向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，于2017年6月14日公开开庭进行了审理。武汉东湖新技术开发区人民检察院指派检察员陈薇出庭支持公诉，被告人刘祖平不委托辩护人，自己行使辩护权并到庭参加诉讼。现已审理终结。 经审理查明：2017年3月7日下午4时，被告人刘祖平在本区枫度柏林小区2栋楼下，以人民币400元的价格贩卖给刘某毒品甲基苯丙胺片剂（俗称“麻果”）5颗、甲基苯丙胺晶体颗粒（俗称“冰毒”）2小袋。双方交易完毕后离开时，民警当场将该二人抓获，当场从购毒人员刘某身上查获其购买的毒品“麻果”5颗、“冰毒”2小袋；从被告人刘祖平身上查获毒资人民币400元，还从其身上查获毒品甲基苯丙胺晶体颗粒6小袋。经称量，刘某购买的毒品“麻果”净重0.82克，“冰毒”净重0.46克；从被告人刘祖平处查获的6小袋晶体颗粒重1.18克。以上物品共计重2克，并分别取样送检。经鉴定，上述查获的片剂和晶体颗粒中均检出毒品甲基苯丙胺成分。 另查明，2017年3月7日，被告人刘祖平及购毒人员刘某到案后经公安机关进行尿液检测，其尿液样本检测结果甲基安非他明项均呈阳性，证明吸食过毒品。 上述事实，被告人刘祖平在开庭审理过程中亦无异议，有经查证属实的抓获、破案经过、受案登记表、立案决定书、呈请控制下交付报告书、情况说明等，证人刘某的证言及辨认笔录，武某新（东）扣字（2017）0306号、0305号扣押决定书、提取、扣押笔录、扣押清单、毒品称量笔录、毒品取样笔录和扣押、称量、取样告知书及涉案物品照片等，武公禁毒技检字（2017）第JD445号毒品检验鉴定书、武公（东新）鉴通字（2017）093号鉴定意见通知书，现场检测报告书及检验结果告知笔录，（2016）鄂0111刑初430号刑事判决书及洪看释字（2016）386号刑满释放证明书，被告人刘祖平的辨认笔录、身份材料等证据证实，足以认定。 本院认为，被告人刘祖平明知是毒品甲基苯丙胺而予以贩卖，且查获毒品甲基苯丙胺2克，其行为已构成贩卖毒品罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名准确，本院予以确认。被告人刘祖平曾因犯贩卖毒品罪判处有期徒刑，刑罚执行完毕后五年内又犯贩卖毒品罪，系累犯和毒品再犯，依法应当从重处罚。被告人刘祖平当庭自愿认罪，酌情从轻处罚。根据被告人刘祖平的犯罪事实、性质和认罪态度，结合公诉机关的量刑建议，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十四条的规定，判决如下： 一、被告人刘祖平犯贩卖毒品罪，判处有期徒刑一年五个月；并处罚金人民币七千元，限本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月7日起至2018年8月6日止。） 二、涉案违禁品甲基苯丙胺2克予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄建军 二〇一七年六月十四日 书记员李瑛","writId":"0084134eaa49b96ef14425dc25debb2ef1b","writName":"刘祖平走私、贩卖、运输、制造毒品一审刑事判决书"}
