{"ajId":"056fa985-0da3-4b5e-849b-758c1997d888","ajName":"赵兵诈骗一案","ajjbqk":" 北京市通州区人民检察院指控： 一、诈骗 （一）2015年至2016年间，被告人赵兵在北京市通州区张家湾镇某村，多次以为亢某承租土地、变更土地性质、修建房屋缴纳自建费、购买公寓楼等事由，以需要办事费用、扩建费等名义，骗取亢某人民币118万余元。 （二）2016年3月，被告人赵兵在北京市通州区张家湾镇某村以为左某购买房屋需要交纳定金的名义，骗取左某人民币16.9万元。 （三）2016年10月至11月间，被告人赵兵在北京市通州区张家湾镇某村以能帮助孟某出售其位于通州区张家湾镇某村平房区二排东2号的房屋，并办理过户为由，骗取孟某人民币2.4万元。 二、合同诈骗 2016年9月，被告人赵兵介绍周某（已判决）将其父亲名下位于本市通州区张家湾镇某村南商业街北侧1号的房产出售给亢某，签订《某村买卖合同》并收取亢某定金人民币4万元；2016年10月底，赵兵介绍周某与刘某1签订了上述房产的买卖合同，并于2016年11月份办理了过户手续将上述房产出售给刘某1；2016年12月份，赵兵、周某在上述房产已经出售过户给刘某1的情况下，再次找亢某索要购房款人民币5万元，并由周某给亢某出具了收条。 被告人赵兵于2017年7月10日被通州分局民警抓获。 公诉机关针对起诉书指控内容提供了相应证据材料，认为被告人赵兵以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大；以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额较大，应当以诈骗罪、合同诈骗罪追究刑事责任，提请本院依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第二十五条第一款之规定，对被告人赵兵予以惩处。 被告人赵兵辩称：其与亢某之间仅存在28.5万元经济纠纷，并仅对其中10万元认可是诈骗；其与左某、孟某分别存在16.9万元、2.4万元的经济纠纷，但不认可是诈骗；关于被指控的合同诈骗事实，其辩称前期收取的4万元不应计入犯罪数额，后期收取的5万元认可是合同诈骗。 辩护人王超的意见与被告人赵兵基本一致。 经审理查明： 一、诈骗罪 （一）2015年至2016年间，被告人赵兵在北京市通州区张家湾镇某村，多次以为亢某承租土地、变更土地性质、修建房屋缴纳自建费、购买公寓楼等事由，以需要办事费用、扩建费等名义，骗取亢某人民币118.8万元（以下币种同）。 上述事实，有下列证据予以证实： 1、被害人亢某的陈述证明：其与赵兵于2015年8月在某村购买商业街188号房子认识，自2015年底至2016年10月期间，赵兵以各种理由骗取其钱款，具体为：2016年5月，赵兵找到其建议其租村里的地，然后盖房出租，赵兵称可以帮忙找村里关系租地，其就听了赵兵的话，并在某村189号其家中，给了赵兵10.8万元现金，其中6.2万元是租金，4.6万元是请托送礼用的；过了一周左右，赵兵跟其说村里要将其承租的土地性质变更为国有性质用地，变更后盖房子就不会遭到强拆，但要交40万元，另外赵兵称他在张家湾镇有一块62亩农业用地可以租给其，要先收10万元租金，其分两次将50万元给了赵兵；后其得知其要承租的某村的那块土地（约4亩，上面有房子）并没有转租的意向，赵兵承认租地是骗其，给其写了一张承认骗其钱款的欠条；后赵兵表示将某村的一套公寓过户给其抵之前骗其的钱款，房子位于某村商业街最南侧1号公寓1单元1106号（后经核实应为1103号），但房子是赵兵和朋友一起买的，需要其先给赵兵20万元购房款，其从张某1处借了20万交给了赵兵带来的朋友；赵兵还让其入股中介公司交3万元，承诺每年给其分红20万元；赵兵还给其介绍买孟某的房子，收取其2万元定金；另2015年底至2016年初，赵兵还建议其把其在某村的65号、188号、189号房子加盖建房，赵兵帮其找装修队并陆续从其处拿走43万元，其中10万元是装修队建房的钱，33万元是加盖房屋要交到村里的自建费。赵兵跟其说办事都是通过他的老大“常总”，也就是常某1，还有一个叫常某2（常某1的儿子），其没见过帮忙办事的人。但后来上述事项赵兵都没有帮其办成，也都没有给其退钱。其每次给赵兵钱都是现金，有的是银行取出来的现金，有的是公司的货款。 亢某提供的营业执照复印件证明：亢某系北京中网盛怡包装设计公司投资人。 2、证人赵某1（通州区张家湾镇某村党支部副书记）的证言证明：某村南侧坟地附近的地大概40亩左右，属于某村，向外承租由其负责，该地块没有向外出租，由村委会使用，赵兵没有找过村委会说要承租或者帮别人承租该地块。某村商业街的房屋没有收费规定，村里没有收过自建费，一般村民和外来户不清楚该规定。亢某位于该村商业街65号、188号、189号房屋没有向村内交过自建费等费用。某村西门及南边的土地属于某村委会，性质为集体土地，无法改变为国有土地，没有对外租过。 3、证人常某3（通州区张家湾站某村党支部书记）的证言证明：某村的房屋过户问题归其管，其不认识孟某，赵兵没有因为帮孟某过户房子的事情找过其；亢某扩建房屋村里没有收费，赵某1书记管这部分工作。 4、证人王某1（通州区张家湾镇村民委员会委员）的证言证明：村里租地的事由其负责，某村南侧河堤以下的土地属于村里的土地，上述土地属于集体土地，2013年以后没有人找过其租赁该土地。 5、证人安某的证言证明：其经赵兵介绍曾帮亢某扩建过房屋，亢某加盖的房屋村里没有收取自建费，因为土地不在某村的范围内。当时其与赵兵商定的费用是8.5万元，给亢某的三处房屋（某村65号、188号、189号，但188号与189号挨着，就按一处房屋扩建）加盖二层。其曾经跟着赵兵找亢某说过解决占用福耀玻璃厂地方的事情，其也听到亢某说给赵兵扩建费的事情，但具体给多少不清楚。 6、证人张某2（某集团北京某有限公司保安队长）的证言证明：某村商业街65号房子的扩建问题，某玻璃厂曾跟某村村委会反映过要求房主拆除，当时只拆了二层，扩建的一层也占用了玻璃厂的围墙，但考虑邻里关系，就没有追究一层的扩建。 7、证人牛某的证言证明：其与亢某是邻居，其扩建房屋没有向村里交费。 8、证人刘某2的证言证明：亢某在某村的188号房屋没有向村里交过扩建费。 9、证人何某的证言证明：其以前与亢某是男女朋友，赵兵经常以各种理由向亢某要钱，其中赵兵向亢某收过三处房子的扩建费，共计33万元，加上装修费共计43万元，赵兵还给亢某打过条。 10、证人张某1的证言及辨认笔录证明：2016年五六月份，亢某向其借款20万元，其到亢某家中送钱时还有两名男子在场，亢某让其把钱给赵姓男子，其与亢某之间没有欠条。 经辨认，张某1指出赵兵就是其携带现金到亢某家中时见到的男子。 11、证人陈某的证言证明：其系某村公寓1号楼1单元1103号房屋房主，2015年10月5日，其与原房主罗某1的父亲罗某2签订的购房合同，当时赵兵是中介，该房是其自己买的，没有和其他人合资购买，其没有向外出售过该套房屋，也没有通过赵兵向亢某出售过该套房屋。 12、陈某提交的建房协议书、房屋买卖协议、身份信息、收据证明：陈某与罗某2关于张家湾镇某村公寓1号楼1单元1103号房屋买卖的情况。 13、证人张某3的证言证明：其与赵兵系男女朋友关系，2017年12月之后赵兵没有离开过某村，同年夏天，其和赵兵一起回过承德老家。 14、证人赵某2、王某2的证言证明：二人系赵兵父母，其家房子在赵某2名下，赵兵没说过将房子过户给亢某，赵兵也没有权利将房子过户给别人。 15、证人姜某的证言证明：其曾经跟着赵兵去过亢某家，赵兵承认给亢某打过160万元左右的欠条。其不知道赵兵和亢某的具体经济往来。 16、证人常某2的证言证明：其不清楚赵兵和亢某的经济往来，不认识姜某，认识“哈弟”，但现在联系不上了。 17、亢某提供的协议书、承诺书、收条等材料证明：2016年5月2日至10月12日，赵兵共书写10张协议书、承诺书、收条等，因办理租地、押房等欠亢某钱款的情况。 18、亢某提供的银行账户明细及微信转账截图、公安机关提取的赵兵银行账户查询情况、交易记录、微信交易记录证明：亢某通过银行卡取现、转账情况；亢某（微信号：×××）与赵兵（微信号：×××）间微信转账的情况，其中亢某向赵兵转账共14万余元，赵兵向亢某转账共9000余元。 19、亢某提供的通话录音证明：亢某与赵兵核实村里扩建费、拆除违建、租地、买卖房屋等问题，赵兵承认骗亢某租地、买卖、过户房屋的事情等。 20、北京信诺司法鉴定所出具的鉴定意见书证明：亢某提供的与赵兵的录音，经比对，共计35段音频中的声音与赵兵本人的声音为同一人声。 21、亢某与常某2的通话录音证明：常某2在电话中否认与赵兵诈骗有关，称其父亲常某1未收取过赵兵的钱款及礼物。 22、公安机关出具的搜查录像证明：亢某带领民警查看其在某村的65号、188号、189号房屋，其中65号房屋的二层已经被拆除；并指认赵兵承诺给其租赁土地的情况。 23、被告人赵兵的供述证明：2015年九十月份，其与亢某认识，至2016年，其从亢某处借款共计二三十万元，其中以帮忙租地的名义向亢某拿了4万元左右，但其没有能力承租村里的土地，没有说过要给亢某承租的某村的土地改变用地性质；曾找安某帮亢某扩建过房屋，其没挣钱，没有收过扩建费；其曾说过抵押公寓，然后转手给亢某，但没有向亢某拿钱；亢某给其钱时，亢某的男朋友姓何的基本上都在场；其和亢某谈欠钱事情的时候，姜某在场，还有一个叫“哈弟”的。公安机关出具与亢某对话的录音是其声音；公安机关出具的声明、欠条等都是其写的，其之所以写这些欠条是想从亢某处借钱，同时也害怕亢某闹，影响其做生意。 上述证据经当庭质证，被告人赵兵供述称“从亢某处借款二三十万元、未承诺改变承租土地性质、没有收取扩建费”等内容并无其他证据能够印证，且与在案其他众多证据相矛盾，本院不予确认。其他证据来源合法，互相印证，能够证明本案的事实，本院予以确认。 （二）2016年3月，被告人赵兵在北京市通州区张家湾镇某村以为左某购买房屋需要交纳定金的名义，骗取左某16.9万元。 上述事实，有下列证据予以证实： 1、公安机关出具的接报案经过、立案决定书证明：2017年7月21日，左某报案称在某村被骗，公安机关于当日立案。 2、被害人左某的陈述及辨认笔录证明：2016年3月，赵兵向其介绍购买某村玉河区69号房屋，后在某村东二区区长张某4家中给了赵兵10万元定金，过了几天，赵兵称房主要涨价，再次向其索要定金10万元，说如果房主反悔，就赔偿其40万元违约金。后其通过区长及房主得知赵兵并未将上述20万元交付给房主，而是自己使用，发现自己被骗。经其多次追讨，赵兵通过微信转账等方式归还其3.1万元，其中有2000元为赵兵给的现金。 经辨认，左某指认出赵兵是以买卖房屋交定金对其诈骗的男子；张某4是某村区长，其在她家中给赵兵10万元定金。 3、证人瞿某的证言证明：其原为某村69号的房主，2016年6月，其将房子通过一中介以395万元的价格卖给了王某某。卖房期间玉河区两任区长曾问过其是否卖房，其因为价格不合适就没有同意，其没有听说过赵兵和左某。其曾经委托过张某4卖房，但后来其觉得房价涨的太快就不打算卖了。 4、证人张某4的证言证明：某村69号的房主曾委托其卖房，赵兵带过想买房的左某到其家中，其答应问问房主，赵兵收了左某10万元定金。房主说房子涨价太快觉得原报价太低，其把该情况告知赵兵后，赵兵表示涨价就不买了。其听说赵兵后来又向左某要了10万元，但是房子没有买成。 5、证人董某的证言证明：其系某村玉河区区长，玉河区69号的房主曾委托其帮助出售该房屋，赵兵没有找其商谈出售该房屋的事情，其不知道带赵兵帮助左某购买该房屋的事情。 6、左某提交的收条、银行卡账户历史明细清单、账户交易明细、微信聊天记录照片、微信交易记录照片证明：2016年3月12日，赵兵收到左某的某村69号房屋定金10万元整（房屋总价为310万元整）；后左某通过其及高进的工商银行共计向赵兵转账10万元；2016年5月至10月间，左某银行账户、微信被存入、收款共计2.9万元，转款人为赵兵。 7、被告人赵兵的供述证明：其曾帮左某购买房屋并收取20万元定金，但因对方涨价房子没有买成，其收的钱没有交给房主，被其花了，之后才告诉左某，其还了左某部分钱款。 上述证据经当庭质证，本院予以确认。 （三）2016年10月至11月间，被告人赵兵在北京市通州区张家湾镇某村以能帮助孟某出售其位于通州区张家湾镇某村平房区二排东2号的房屋，并办理过户为由，骗取孟某2.4万元。 上述事实，有下列证据予以证实： 1、被害人孟某的陈述证明：赵兵介绍亢某购买其位于某村平房区二排东2号的房屋，二人于2016年10月12日签订了买卖合同，亢某向其分两笔交纳了15万元定金，赵兵以办理过户为由向其要走2.4万元，其听说亢某也给了赵兵过户的钱。后因房屋无法过户，其将收取的15万元定金退还给了亢某。因为原房主去世，其房子一直都没法过户，但赵兵承诺有办法找村里关系给办过户。 2、证人亢某的证言证明：2016年六七月份，赵兵称村南头有平房要卖，其陆续给了赵兵2万元，赵兵给其打了条，赵兵跟其说该房屋可以过户，后来其才知道该房因为历史原因无法过户。 3、证人常某1（通州区张家湾镇某村党支部书记）的证言证明：某村的房屋过户归其管理，其不认识孟某。赵兵跟其说过孟某房屋过户的事情，但后来没有办，当时怎么说的记不清了。某村的房子过户需要房主本人出面办理，其他人不可以，其从来没有给办理过平房过户的事。 4、证人王某3的证言证明：其不认识亢某、孟某，亢某没有找其问过孟某房屋过户的事情。 5、孟某提交的李某某建房凭据、王某某与李某某购房凭据、孟某与王某某购房凭据、孟某与亢某购房合同证明：1999年李某某建房、2001年李某某将房屋卖给王某某、2012年王某某将房屋卖给孟某及2016年10月孟某与亢某签订房屋买卖合同的情况。 6、孟某提交的收条、工商银行账户历史明细清单、农业银行信用卡交易明细等证明：户名为孟某的工商银行卡于2016年10月12日、12月6日收到亢某转账15万元；10月12日，孟某消费2万元；2016年10月22日，赵兵出具收条，显示“收到孟某购房中介费人民币贰万元整”；11月5日，孟某农业银行信用卡账户跨行消费4000元，韩跃伟给孟某出具的收条显示，“收4000元，韩跃伟，173＊＊＊＊4469”。 7、被告人赵兵的供述证明：孟某要将房子卖给亢某，其收了2.4万元的中介费。 上述证据经当庭质证，本院予以确认。 二、合同诈骗罪 2016年9月，被告人赵兵介绍周某（已判决）将其父亲周清潭名下位于本市通州区张家湾镇某村南商业街北侧1号的房产出售给亢某，签订《某村买卖合同》并收取亢某定金4万元；同年10月底，赵兵介绍周某与刘某1签订了上述房产的买卖合同，并于同年11月份办理了过户手续将上述房产出售给刘某1；同年12月份，赵兵、周某在上述房产已经出售过户给刘某1的情况下，再次找亢某索要购房款5万元，并由周某给亢某出具了收条。被告人赵兵于2017年7月10日被通州分局民警抓获。 共同作案人周某已将涉案钱款退赔给亢某。 上述事实，有下列证据予以证实： 1、公安机关出具的接报案经过、到案经过、抓获经过证明：本案案发及被告人赵兵到案经过。 2、被害人亢某的陈述证明：2016年9月，赵兵介绍其从周某处购买房产并签署买卖合同，当日其给了周某定金4万元；后其与朱某也签署了该房的买卖合同，12月3日，朱某给其130万元房款，赵兵知道后，说周某催要房款，其于同日又给了周某5万元，周某给其写了收条。赵兵和周某未告知其房子已经过户给刘某1。案发后周某家属将涉案钱款退赔给其。 3、共同作案人周某的供述证明：2016年9月，其经赵兵介绍与亢某签订售价为111万元的房屋买卖合同，亢某通过网银向其工商银行卡（尾号4602）转账4万元定金，其给赵兵转了2万元好处费；后赵兵让其帮忙配合，其于同年10月30日又与刘某1签订同一套房屋（该房屋位于北京市通州区张家湾镇某村商业街，房主为周某之父周清潭）、售价为105万元的买卖合同，刘某1支付给其15万元定金，其将钱款交给赵兵，赵兵还给其打了条、写了声明。11月10日，赵兵告知其村里同意将房屋过户给刘某1了，过了一会刘某1就把剩余的90万元打入其提供的建行卡中，其担心与亢某的合同，赵兵说和亢某合同作废，其不放心，怕造成一房二卖，就让赵兵写了两份声明。后其配合办理了过户手续。但因为赵兵答应给其110万元的房款尚未给齐，其就找赵兵要钱，赵兵让其配合到亢某处拿5万元，其还写了一个收条，写完收条后才知道赵兵是以房屋买卖合同的名义找亢某拿钱，但其当时只想拿回自己的房款，就照赵兵说的做了。 4、证人刘某1的证言证明：2016年9月下旬，其通过赵兵介绍购买周某位于某村商业街的房屋，其和周某谈好总价为105万元，并交付15万元定金，同年11月23日办理了过户手续。后其听说还有其他人买了周某的这套房子。 5、证人朱某、柳某、李某的证言证明：朱某通过李某认识的房屋中介赵兵，后通过赵兵认识的亢某，准备从亢某手中购买某村商业街北侧1号底商，赵兵说可以办理过户。2016年9月22日，朱某与亢某签订购房合同并交付10万元定金，后朱某将尾款130万元转给亢某，但一直未过户。同年12月19日，李某查询得知该房已经在11月份已经过户给刘某1。亢某将自己名下其他房屋抵给朱某。 6、证人赵某1（通州区张家湾镇某村党支部副书记）的证言证明：某村南商业街北侧1号房子系刘某1从周某处购买，于2016年11月23日经村委会过户到刘某1名下。 7、周某提交的某村买卖合同、声明、免责协议，刘某1提交的建房协议书、收条、银行转账凭条，亢某提交的某村买卖合同、声明、收条证明：周某于2016年9月11日、10月30日将位于北京市通州区张家湾镇某村南商业街区北1号的房屋分别出售给亢某、刘某1，亢某将该房出售给朱某及交纳定金、房款的情况。 2016年10月1日署名为赵兵的收条载明“另赵兵欠亢某共人民币60万元，按两人合作购房分钱，一年内还清此钱。注：两人购房出现事情与亢某无关”；2016年11月10日署名为赵兵的声明载明“周某与刘某1达成某村房屋买卖协议，本人承诺给予周某全部房款，给予办理过户事宜”；同日署名为赵兵的免责协议载明“周某与亢某签署买卖协议给予作废，本人承诺出现一切问题与周某无关。刘某1交来此房定金壹拾伍万元整，赵兵已拿与周某无关”。 8、被告人赵兵的供述证明：2016年9月，其作为中间方介绍亢某购买周某位于通州区某村商业街的房产，二人签订买卖合同，亢某向周某支付定金4万元，周某是否将这笔钱给其记不清了，后周某把房子卖给了刘某1。在其已经知道该房过户给刘某1的情况下，其为了还钱给周某，又和周某一起找亢某拿了5万元房款。 9、本院（2017）京0112刑初1199号刑事判决书证明：周某因合同诈骗罪被判处刑罚、已退赔亢某涉案钱款的情况。 10、公安机关出具的赵兵常住人口基本信息、行政处罚决定书证明：被告人赵兵的年龄等自然身份及吸毒劣迹情况。 上述证据经当庭质证，本院予以确认。 本院审理期间，被告人赵兵家属代为退赔左某16.9万元、退赔孟某2.4万元，左某、孟某对被告人赵兵表示谅解。 ","cpfxgc":"本院认为，被告人赵兵以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为构成诈骗罪；以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额较大，其行为构成合同诈骗罪；上述罪行依法均应予惩处，且应并罚。公诉机关指控被告人赵兵犯诈骗罪、合同诈骗罪事实清楚，证据确实、充分，指控的罪名成立。关于被告人赵兵及辩护人王超所提辩解、辩护意见，经查，在案银行交易记录、微信聊天记录、通话录音，被害人陈述、证人证言等证据互相印证，足以证实被告人赵兵诈骗、合同诈骗的事实，上述辩解、辩护意见与事实及法律不符，本院不予采纳。鉴于被告人赵兵家属代为退赔部分赃款并取得部分被害人谅解，本院依法对其酌予从轻处罚。综上，根据被告人赵兵犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第二十五条第一款、第六十一条、第四十五条、第四十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵兵犯诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，罚金人民币一万二千元；犯合同诈骗罪，判处有期徒刑一年零四个月，罚金人民币三千元；数罪并罚，决定执行有期徒刑十三年，剥夺政治权利二年，罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年7月10日起至2030年7月9日止；罚金于判决生效后七日内缴纳）。 二、责令被告人赵兵退赔赃款人民币一百一十八万八千元，发还被害人亢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市通州区人民法院 刑事判决书 （2018）京0112刑初308号 公诉机关北京市通州区人民检察院。 被告人赵兵，男，30岁（1988年1月14日出生），汉族，出生地北京市，中专文化，农民，户籍所在地北京市通州区。因吸食毒品，于2016年11月11日被行政拘留五日。因涉嫌犯诈骗罪，于2017年7月10日被刑事拘留，同年8月15日被逮捕。现羁押在北京市通州区看守所。 辩护人王超，北京市天安律师事务所律师。 北京市通州区人民检察院以京通检公诉刑诉（2018）332号起诉书指控被告人赵兵犯诈骗罪、合同诈骗罪，于2018年4月11日向本院提起公诉。本院于次日立案，依法组成合议庭，适用普通程序，公开开庭审理了本案。北京市通州区人民检察院指派检察官刘军、检察官助理焦兰出庭支持公诉，被告人赵兵及其辩护人王超，被害人亢某、左某、孟某到庭参加诉讼。现已审理终结。 北京市通州区人民检察院指控： 一、诈骗 （一）2015年至2016年间，被告人赵兵在北京市通州区张家湾镇某村，多次以为亢某承租土地、变更土地性质、修建房屋缴纳自建费、购买公寓楼等事由，以需要办事费用、扩建费等名义，骗取亢某人民币118万余元。 （二）2016年3月，被告人赵兵在北京市通州区张家湾镇某村以为左某购买房屋需要交纳定金的名义，骗取左某人民币16.9万元。 （三）2016年10月至11月间，被告人赵兵在北京市通州区张家湾镇某村以能帮助孟某出售其位于通州区张家湾镇某村平房区二排东2号的房屋，并办理过户为由，骗取孟某人民币2.4万元。 二、合同诈骗 2016年9月，被告人赵兵介绍周某（已判决）将其父亲名下位于本市通州区张家湾镇某村南商业街北侧1号的房产出售给亢某，签订《某村买卖合同》并收取亢某定金人民币4万元；2016年10月底，赵兵介绍周某与刘某1签订了上述房产的买卖合同，并于2016年11月份办理了过户手续将上述房产出售给刘某1；2016年12月份，赵兵、周某在上述房产已经出售过户给刘某1的情况下，再次找亢某索要购房款人民币5万元，并由周某给亢某出具了收条。 被告人赵兵于2017年7月10日被通州分局民警抓获。 公诉机关针对起诉书指控内容提供了相应证据材料，认为被告人赵兵以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大；以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额较大，应当以诈骗罪、合同诈骗罪追究刑事责任，提请本院依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第二十五条第一款之规定，对被告人赵兵予以惩处。 被告人赵兵辩称：其与亢某之间仅存在28.5万元经济纠纷，并仅对其中10万元认可是诈骗；其与左某、孟某分别存在16.9万元、2.4万元的经济纠纷，但不认可是诈骗；关于被指控的合同诈骗事实，其辩称前期收取的4万元不应计入犯罪数额，后期收取的5万元认可是合同诈骗。 辩护人王超的意见与被告人赵兵基本一致。 经审理查明： 一、诈骗罪 （一）2015年至2016年间，被告人赵兵在北京市通州区张家湾镇某村，多次以为亢某承租土地、变更土地性质、修建房屋缴纳自建费、购买公寓楼等事由，以需要办事费用、扩建费等名义，骗取亢某人民币118.8万元（以下币种同）。 上述事实，有下列证据予以证实： 1、被害人亢某的陈述证明：其与赵兵于2015年8月在某村购买商业街188号房子认识，自2015年底至2016年10月期间，赵兵以各种理由骗取其钱款，具体为：2016年5月，赵兵找到其建议其租村里的地，然后盖房出租，赵兵称可以帮忙找村里关系租地，其就听了赵兵的话，并在某村189号其家中，给了赵兵10.8万元现金，其中6.2万元是租金，4.6万元是请托送礼用的；过了一周左右，赵兵跟其说村里要将其承租的土地性质变更为国有性质用地，变更后盖房子就不会遭到强拆，但要交40万元，另外赵兵称他在张家湾镇有一块62亩农业用地可以租给其，要先收10万元租金，其分两次将50万元给了赵兵；后其得知其要承租的某村的那块土地（约4亩，上面有房子）并没有转租的意向，赵兵承认租地是骗其，给其写了一张承认骗其钱款的欠条；后赵兵表示将某村的一套公寓过户给其抵之前骗其的钱款，房子位于某村商业街最南侧1号公寓1单元1106号（后经核实应为1103号），但房子是赵兵和朋友一起买的，需要其先给赵兵20万元购房款，其从张某1处借了20万交给了赵兵带来的朋友；赵兵还让其入股中介公司交3万元，承诺每年给其分红20万元；赵兵还给其介绍买孟某的房子，收取其2万元定金；另2015年底至2016年初，赵兵还建议其把其在某村的65号、188号、189号房子加盖建房，赵兵帮其找装修队并陆续从其处拿走43万元，其中10万元是装修队建房的钱，33万元是加盖房屋要交到村里的自建费。赵兵跟其说办事都是通过他的老大“常总”，也就是常某1，还有一个叫常某2（常某1的儿子），其没见过帮忙办事的人。但后来上述事项赵兵都没有帮其办成，也都没有给其退钱。其每次给赵兵钱都是现金，有的是银行取出来的现金，有的是公司的货款。 亢某提供的营业执照复印件证明：亢某系北京中网盛怡包装设计公司投资人。 2、证人赵某1（通州区张家湾镇某村党支部副书记）的证言证明：某村南侧坟地附近的地大概40亩左右，属于某村，向外承租由其负责，该地块没有向外出租，由村委会使用，赵兵没有找过村委会说要承租或者帮别人承租该地块。某村商业街的房屋没有收费规定，村里没有收过自建费，一般村民和外来户不清楚该规定。亢某位于该村商业街65号、188号、189号房屋没有向村内交过自建费等费用。某村西门及南边的土地属于某村委会，性质为集体土地，无法改变为国有土地，没有对外租过。 3、证人常某3（通州区张家湾站某村党支部书记）的证言证明：某村的房屋过户问题归其管，其不认识孟某，赵兵没有因为帮孟某过户房子的事情找过其；亢某扩建房屋村里没有收费，赵某1书记管这部分工作。 4、证人王某1（通州区张家湾镇村民委员会委员）的证言证明：村里租地的事由其负责，某村南侧河堤以下的土地属于村里的土地，上述土地属于集体土地，2013年以后没有人找过其租赁该土地。 5、证人安某的证言证明：其经赵兵介绍曾帮亢某扩建过房屋，亢某加盖的房屋村里没有收取自建费，因为土地不在某村的范围内。当时其与赵兵商定的费用是8.5万元，给亢某的三处房屋（某村65号、188号、189号，但188号与189号挨着，就按一处房屋扩建）加盖二层。其曾经跟着赵兵找亢某说过解决占用福耀玻璃厂地方的事情，其也听到亢某说给赵兵扩建费的事情，但具体给多少不清楚。 6、证人张某2（某集团北京某有限公司保安队长）的证言证明：某村商业街65号房子的扩建问题，某玻璃厂曾跟某村村委会反映过要求房主拆除，当时只拆了二层，扩建的一层也占用了玻璃厂的围墙，但考虑邻里关系，就没有追究一层的扩建。 7、证人牛某的证言证明：其与亢某是邻居，其扩建房屋没有向村里交费。 8、证人刘某2的证言证明：亢某在某村的188号房屋没有向村里交过扩建费。 9、证人何某的证言证明：其以前与亢某是男女朋友，赵兵经常以各种理由向亢某要钱，其中赵兵向亢某收过三处房子的扩建费，共计33万元，加上装修费共计43万元，赵兵还给亢某打过条。 10、证人张某1的证言及辨认笔录证明：2016年五六月份，亢某向其借款20万元，其到亢某家中送钱时还有两名男子在场，亢某让其把钱给赵姓男子，其与亢某之间没有欠条。 经辨认，张某1指出赵兵就是其携带现金到亢某家中时见到的男子。 11、证人陈某的证言证明：其系某村公寓1号楼1单元1103号房屋房主，2015年10月5日，其与原房主罗某1的父亲罗某2签订的购房合同，当时赵兵是中介，该房是其自己买的，没有和其他人合资购买，其没有向外出售过该套房屋，也没有通过赵兵向亢某出售过该套房屋。 12、陈某提交的建房协议书、房屋买卖协议、身份信息、收据证明：陈某与罗某2关于张家湾镇某村公寓1号楼1单元1103号房屋买卖的情况。 13、证人张某3的证言证明：其与赵兵系男女朋友关系，2017年12月之后赵兵没有离开过某村，同年夏天，其和赵兵一起回过承德老家。 14、证人赵某2、王某2的证言证明：二人系赵兵父母，其家房子在赵某2名下，赵兵没说过将房子过户给亢某，赵兵也没有权利将房子过户给别人。 15、证人姜某的证言证明：其曾经跟着赵兵去过亢某家，赵兵承认给亢某打过160万元左右的欠条。其不知道赵兵和亢某的具体经济往来。 16、证人常某2的证言证明：其不清楚赵兵和亢某的经济往来，不认识姜某，认识“哈弟”，但现在联系不上了。 17、亢某提供的协议书、承诺书、收条等材料证明：2016年5月2日至10月12日，赵兵共书写10张协议书、承诺书、收条等，因办理租地、押房等欠亢某钱款的情况。 18、亢某提供的银行账户明细及微信转账截图、公安机关提取的赵兵银行账户查询情况、交易记录、微信交易记录证明：亢某通过银行卡取现、转账情况；亢某（微信号：×××）与赵兵（微信号：×××）间微信转账的情况，其中亢某向赵兵转账共14万余元，赵兵向亢某转账共9000余元。 19、亢某提供的通话录音证明：亢某与赵兵核实村里扩建费、拆除违建、租地、买卖房屋等问题，赵兵承认骗亢某租地、买卖、过户房屋的事情等。 20、北京信诺司法鉴定所出具的鉴定意见书证明：亢某提供的与赵兵的录音，经比对，共计35段音频中的声音与赵兵本人的声音为同一人声。 21、亢某与常某2的通话录音证明：常某2在电话中否认与赵兵诈骗有关，称其父亲常某1未收取过赵兵的钱款及礼物。 22、公安机关出具的搜查录像证明：亢某带领民警查看其在某村的65号、188号、189号房屋，其中65号房屋的二层已经被拆除；并指认赵兵承诺给其租赁土地的情况。 23、被告人赵兵的供述证明：2015年九十月份，其与亢某认识，至2016年，其从亢某处借款共计二三十万元，其中以帮忙租地的名义向亢某拿了4万元左右，但其没有能力承租村里的土地，没有说过要给亢某承租的某村的土地改变用地性质；曾找安某帮亢某扩建过房屋，其没挣钱，没有收过扩建费；其曾说过抵押公寓，然后转手给亢某，但没有向亢某拿钱；亢某给其钱时，亢某的男朋友姓何的基本上都在场；其和亢某谈欠钱事情的时候，姜某在场，还有一个叫“哈弟”的。公安机关出具与亢某对话的录音是其声音；公安机关出具的声明、欠条等都是其写的，其之所以写这些欠条是想从亢某处借钱，同时也害怕亢某闹，影响其做生意。 上述证据经当庭质证，被告人赵兵供述称“从亢某处借款二三十万元、未承诺改变承租土地性质、没有收取扩建费”等内容并无其他证据能够印证，且与在案其他众多证据相矛盾，本院不予确认。其他证据来源合法，互相印证，能够证明本案的事实，本院予以确认。 （二）2016年3月，被告人赵兵在北京市通州区张家湾镇某村以为左某购买房屋需要交纳定金的名义，骗取左某16.9万元。 上述事实，有下列证据予以证实： 1、公安机关出具的接报案经过、立案决定书证明：2017年7月21日，左某报案称在某村被骗，公安机关于当日立案。 2、被害人左某的陈述及辨认笔录证明：2016年3月，赵兵向其介绍购买某村玉河区69号房屋，后在某村东二区区长张某4家中给了赵兵10万元定金，过了几天，赵兵称房主要涨价，再次向其索要定金10万元，说如果房主反悔，就赔偿其40万元违约金。后其通过区长及房主得知赵兵并未将上述20万元交付给房主，而是自己使用，发现自己被骗。经其多次追讨，赵兵通过微信转账等方式归还其3.1万元，其中有2000元为赵兵给的现金。 经辨认，左某指认出赵兵是以买卖房屋交定金对其诈骗的男子；张某4是某村区长，其在她家中给赵兵10万元定金。 3、证人瞿某的证言证明：其原为某村69号的房主，2016年6月，其将房子通过一中介以395万元的价格卖给了王某某。卖房期间玉河区两任区长曾问过其是否卖房，其因为价格不合适就没有同意，其没有听说过赵兵和左某。其曾经委托过张某4卖房，但后来其觉得房价涨的太快就不打算卖了。 4、证人张某4的证言证明：某村69号的房主曾委托其卖房，赵兵带过想买房的左某到其家中，其答应问问房主，赵兵收了左某10万元定金。房主说房子涨价太快觉得原报价太低，其把该情况告知赵兵后，赵兵表示涨价就不买了。其听说赵兵后来又向左某要了10万元，但是房子没有买成。 5、证人董某的证言证明：其系某村玉河区区长，玉河区69号的房主曾委托其帮助出售该房屋，赵兵没有找其商谈出售该房屋的事情，其不知道带赵兵帮助左某购买该房屋的事情。 6、左某提交的收条、银行卡账户历史明细清单、账户交易明细、微信聊天记录照片、微信交易记录照片证明：2016年3月12日，赵兵收到左某的某村69号房屋定金10万元整（房屋总价为310万元整）；后左某通过其及高进的工商银行共计向赵兵转账10万元；2016年5月至10月间，左某银行账户、微信被存入、收款共计2.9万元，转款人为赵兵。 7、被告人赵兵的供述证明：其曾帮左某购买房屋并收取20万元定金，但因对方涨价房子没有买成，其收的钱没有交给房主，被其花了，之后才告诉左某，其还了左某部分钱款。 上述证据经当庭质证，本院予以确认。 （三）2016年10月至11月间，被告人赵兵在北京市通州区张家湾镇某村以能帮助孟某出售其位于通州区张家湾镇某村平房区二排东2号的房屋，并办理过户为由，骗取孟某2.4万元。 上述事实，有下列证据予以证实： 1、被害人孟某的陈述证明：赵兵介绍亢某购买其位于某村平房区二排东2号的房屋，二人于2016年10月12日签订了买卖合同，亢某向其分两笔交纳了15万元定金，赵兵以办理过户为由向其要走2.4万元，其听说亢某也给了赵兵过户的钱。后因房屋无法过户，其将收取的15万元定金退还给了亢某。因为原房主去世，其房子一直都没法过户，但赵兵承诺有办法找村里关系给办过户。 2、证人亢某的证言证明：2016年六七月份，赵兵称村南头有平房要卖，其陆续给了赵兵2万元，赵兵给其打了条，赵兵跟其说该房屋可以过户，后来其才知道该房因为历史原因无法过户。 3、证人常某1（通州区张家湾镇某村党支部书记）的证言证明：某村的房屋过户归其管理，其不认识孟某。赵兵跟其说过孟某房屋过户的事情，但后来没有办，当时怎么说的记不清了。某村的房子过户需要房主本人出面办理，其他人不可以，其从来没有给办理过平房过户的事。 4、证人王某3的证言证明：其不认识亢某、孟某，亢某没有找其问过孟某房屋过户的事情。 5、孟某提交的李某某建房凭据、王某某与李某某购房凭据、孟某与王某某购房凭据、孟某与亢某购房合同证明：1999年李某某建房、2001年李某某将房屋卖给王某某、2012年王某某将房屋卖给孟某及2016年10月孟某与亢某签订房屋买卖合同的情况。 6、孟某提交的收条、工商银行账户历史明细清单、农业银行信用卡交易明细等证明：户名为孟某的工商银行卡于2016年10月12日、12月6日收到亢某转账15万元；10月12日，孟某消费2万元；2016年10月22日，赵兵出具收条，显示“收到孟某购房中介费人民币贰万元整”；11月5日，孟某农业银行信用卡账户跨行消费4000元，韩跃伟给孟某出具的收条显示，“收4000元，韩跃伟，173＊＊＊＊4469”。 7、被告人赵兵的供述证明：孟某要将房子卖给亢某，其收了2.4万元的中介费。 上述证据经当庭质证，本院予以确认。 二、合同诈骗罪 2016年9月，被告人赵兵介绍周某（已判决）将其父亲周清潭名下位于本市通州区张家湾镇某村南商业街北侧1号的房产出售给亢某，签订《某村买卖合同》并收取亢某定金4万元；同年10月底，赵兵介绍周某与刘某1签订了上述房产的买卖合同，并于同年11月份办理了过户手续将上述房产出售给刘某1；同年12月份，赵兵、周某在上述房产已经出售过户给刘某1的情况下，再次找亢某索要购房款5万元，并由周某给亢某出具了收条。被告人赵兵于2017年7月10日被通州分局民警抓获。 共同作案人周某已将涉案钱款退赔给亢某。 上述事实，有下列证据予以证实： 1、公安机关出具的接报案经过、到案经过、抓获经过证明：本案案发及被告人赵兵到案经过。 2、被害人亢某的陈述证明：2016年9月，赵兵介绍其从周某处购买房产并签署买卖合同，当日其给了周某定金4万元；后其与朱某也签署了该房的买卖合同，12月3日，朱某给其130万元房款，赵兵知道后，说周某催要房款，其于同日又给了周某5万元，周某给其写了收条。赵兵和周某未告知其房子已经过户给刘某1。案发后周某家属将涉案钱款退赔给其。 3、共同作案人周某的供述证明：2016年9月，其经赵兵介绍与亢某签订售价为111万元的房屋买卖合同，亢某通过网银向其工商银行卡（尾号4602）转账4万元定金，其给赵兵转了2万元好处费；后赵兵让其帮忙配合，其于同年10月30日又与刘某1签订同一套房屋（该房屋位于北京市通州区张家湾镇某村商业街，房主为周某之父周清潭）、售价为105万元的买卖合同，刘某1支付给其15万元定金，其将钱款交给赵兵，赵兵还给其打了条、写了声明。11月10日，赵兵告知其村里同意将房屋过户给刘某1了，过了一会刘某1就把剩余的90万元打入其提供的建行卡中，其担心与亢某的合同，赵兵说和亢某合同作废，其不放心，怕造成一房二卖，就让赵兵写了两份声明。后其配合办理了过户手续。但因为赵兵答应给其110万元的房款尚未给齐，其就找赵兵要钱，赵兵让其配合到亢某处拿5万元，其还写了一个收条，写完收条后才知道赵兵是以房屋买卖合同的名义找亢某拿钱，但其当时只想拿回自己的房款，就照赵兵说的做了。 4、证人刘某1的证言证明：2016年9月下旬，其通过赵兵介绍购买周某位于某村商业街的房屋，其和周某谈好总价为105万元，并交付15万元定金，同年11月23日办理了过户手续。后其听说还有其他人买了周某的这套房子。 5、证人朱某、柳某、李某的证言证明：朱某通过李某认识的房屋中介赵兵，后通过赵兵认识的亢某，准备从亢某手中购买某村商业街北侧1号底商，赵兵说可以办理过户。2016年9月22日，朱某与亢某签订购房合同并交付10万元定金，后朱某将尾款130万元转给亢某，但一直未过户。同年12月19日，李某查询得知该房已经在11月份已经过户给刘某1。亢某将自己名下其他房屋抵给朱某。 6、证人赵某1（通州区张家湾镇某村党支部副书记）的证言证明：某村南商业街北侧1号房子系刘某1从周某处购买，于2016年11月23日经村委会过户到刘某1名下。 7、周某提交的某村买卖合同、声明、免责协议，刘某1提交的建房协议书、收条、银行转账凭条，亢某提交的某村买卖合同、声明、收条证明：周某于2016年9月11日、10月30日将位于北京市通州区张家湾镇某村南商业街区北1号的房屋分别出售给亢某、刘某1，亢某将该房出售给朱某及交纳定金、房款的情况。 2016年10月1日署名为赵兵的收条载明“另赵兵欠亢某共人民币60万元，按两人合作购房分钱，一年内还清此钱。注：两人购房出现事情与亢某无关”；2016年11月10日署名为赵兵的声明载明“周某与刘某1达成某村房屋买卖协议，本人承诺给予周某全部房款，给予办理过户事宜”；同日署名为赵兵的免责协议载明“周某与亢某签署买卖协议给予作废，本人承诺出现一切问题与周某无关。刘某1交来此房定金壹拾伍万元整，赵兵已拿与周某无关”。 8、被告人赵兵的供述证明：2016年9月，其作为中间方介绍亢某购买周某位于通州区某村商业街的房产，二人签订买卖合同，亢某向周某支付定金4万元，周某是否将这笔钱给其记不清了，后周某把房子卖给了刘某1。在其已经知道该房过户给刘某1的情况下，其为了还钱给周某，又和周某一起找亢某拿了5万元房款。 9、本院（2017）京0112刑初1199号刑事判决书证明：周某因合同诈骗罪被判处刑罚、已退赔亢某涉案钱款的情况。 10、公安机关出具的赵兵常住人口基本信息、行政处罚决定书证明：被告人赵兵的年龄等自然身份及吸毒劣迹情况。 上述证据经当庭质证，本院予以确认。 本院审理期间，被告人赵兵家属代为退赔左某16.9万元、退赔孟某2.4万元，左某、孟某对被告人赵兵表示谅解。 本院认为，被告人赵兵以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为构成诈骗罪；以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额较大，其行为构成合同诈骗罪；上述罪行依法均应予惩处，且应并罚。公诉机关指控被告人赵兵犯诈骗罪、合同诈骗罪事实清楚，证据确实、充分，指控的罪名成立。关于被告人赵兵及辩护人王超所提辩解、辩护意见，经查，在案银行交易记录、微信聊天记录、通话录音，被害人陈述、证人证言等证据互相印证，足以证实被告人赵兵诈骗、合同诈骗的事实，上述辩解、辩护意见与事实及法律不符，本院不予采纳。鉴于被告人赵兵家属代为退赔部分赃款并取得部分被害人谅解，本院依法对其酌予从轻处罚。综上，根据被告人赵兵犯罪的事实、犯罪的性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十六条、第二百二十四条、第二十五条第一款、第六十一条、第四十五条、第四十七条、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十九条、第六十四条之规定，判决如下： 一、被告人赵兵犯诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，罚金人民币一万二千元；犯合同诈骗罪，判处有期徒刑一年零四个月，罚金人民币三千元；数罪并罚，决定执行有期徒刑十三年，剥夺政治权利二年，罚金人民币一万五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年7月10日起至2030年7月9日止；罚金于判决生效后七日内缴纳）。 二、责令被告人赵兵退赔赃款人民币一百一十八万八千元，发还被害人亢某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长蒋为杰 人民陪审员栾鸾 人民陪审员王义平 二〇一八年七月十日 书记员倪旭菲","writId":"04425583058f56fe5cee1d028e43994f002","writName":"赵兵诈骗一审刑事判决书"}
