{"ajId":"a0edc067-d003-4d21-a887-1d442c229c67","ajName":"刘某贪污一案","ajjbqk":" 枣庄市薛城区人民法院判决认定，1985年前后，被告人刘某的父亲刘某1将其所有的位于薛城区巨山街道办事处东托一村的宅基地卖与同村村民沈道喜，并带着全家搬到了枣庄市市中区居住，2000年前后又搬回东托一村，并在村内自家坟地处加盖了房屋。2010年，被告人刘某在担任东托一村村委会主任和东托一村拆迁小组副组长期间，利用协助拆迁指挥部对被拆迁房屋定性的职务便利，采取隐瞒事实、使用虚假证明，将刘某1的房屋进行虚假定性，使刘某1的房屋多补偿488232.6元，因补偿款尚未完全发放到位，多补偿的款项尚未领取。 枣庄市薛城区人民法院认为，被告人刘某身为农村基层组织工作人员，在协助人民政府从事行政管理工作的过程中，利用职务上的便利，使用骗取手段非法占有公共财物，其行为构成贪污罪。刘某1房屋按照有证房标准比按照无证房标准多补偿488232.6元，且补偿款尚未完全发放到位，具有未遂情节，依法减轻处罚，结合涉案房屋建设时间早于拆迁补偿时间十年之久、被告人刘某虚构事实的行为只是获取拆迁款众多环节之一等情节综合考虑，被告人刘某犯罪情节轻微，不需要判处刑罚。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第九十三条第二款、第二十三条、第三十七条之规定，以贪污罪判处被告人刘某免予刑事处罚。 原公诉机关枣庄市薛城区人民检察院对一审判决不服，以“一审判决对被告人刘某利用职务之便，在拆迁过程中关于刘安贤房屋多获补偿款的事实不予认定，系认定事实错误；一审判决系重罪轻判，适用刑罚明显不当”为由提出抗诉。 枣庄市人民检察院支持刑事抗诉意见为：一审判决认定刘某贪污数额488232.6元，虽刘某有未遂情节，但刘某不认罪，不能判处免予刑事处罚，建议量刑幅度为三年以下有期徒刑到拘役。 上诉人刘某提出的上诉理由为：1．侦查机关在2015年6月18日一审第一次庭审后，未向法院申请延期审理，于2015年6月20日对证人刘某2进行补充侦查，属于程序违法，其证言不应予以采信。2．其未利用职务之便，亦未隐瞒事实、使用骗取手段非法占有公共财物，请求二审改判其无罪。 枣庄市薛城区人民法院在判决书中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 针对抗诉机关所提抗诉意见、枣庄市人民检察院所提支持抗诉意见及上诉人刘某所提上诉理由，根据本案的事实、证据及相关法律规定，本院评判如下： 1．对于抗诉机关所提一审判决对被告人刘某利用职务之便，在拆迁过程中关于刘安贤房屋多获补偿款的事实不予认定，系认定事实错误的抗诉意见。 经查，证人刘安贤、刘某3、刘某1等人的证言证实，刘安贤将一处老宅基转让给刘某3，而对于该事实上诉人刘某并未虚构事实、隐瞒真相，故关于刘安贤房屋多获补偿款的指控，不予认定。该项抗诉意见不能成立，本院不予采纳。 2．对于抗诉机关及枣庄市人民检察院所提一审判决对被告人刘某量刑不当，不应判处免予刑事处罚的抗诉意见及支持抗诉意见。 经审查认为，根据《最高人民法院、最高人民检察院关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见》第二条第一项之规定“不如实供述罪行的，一般不适用缓刑或者免予刑事处罚”，上诉人刘某归案后拒不认罪悔罪，不符合判处免予刑事处罚的情形，不应对其适用免予刑事处罚。刘某贪污数额巨大，依法应在三年以上十年以下有期徒刑幅度内量刑，因其具有未遂情节，可对其减轻处罚，即在三年以下有期徒刑幅度内量刑。该项抗诉意见及支持抗诉意见于法有据，本院予以采纳。 3．对于上诉人刘某所提侦查机关在2015年6月18日一审第一次庭审后，未向法院申请延期审理，于2015年6月20日对证人刘某2进行补充侦查，属于程序违法，其证言不应予以采信的上诉理由。 经审查认为，根据《人民检察院刑事诉讼规则（试行）》第四百五十七条第一款之规定“在审判过程中，对于需要补充提供法庭审判所必需的证据或者补充侦查的，人民检察院应当自行收集证据和进行侦查”，侦查机关在一审第一次庭审后，认为需要向法庭补充提供审判所必需的证据，于2015年6月20日对证人刘某2进行调查核实，而不是补充侦查，无需向法庭申请延期审理，故侦查机关调查取证程序合法；且证人刘某2的该份证言能够与在案的其他证据相互印证，应予以采信。刘某的该项上诉理由不能成立，本院不予采纳。 4．对于上诉人刘某所提其未利用职务之便，亦未隐瞒事实、使用骗取手段非法占有公共财物，请求二审改判其无罪的上诉理由。 经查，在案的证人刘某2、刘圣杰、王广哲、朱启会、赵克海等人的证言及相关书证能够证实，上诉人刘某明知刘某1将老宅基出卖后在未经村两委同意规划建设的宅基地建房，仍利用协助拆迁指挥部对被拆迁房屋定性的职务便利，采取隐瞒事实、使用虚假证明，将刘某1的房屋进行虚假定性，骗取拆迁补偿款，其行为符合贪污罪的犯罪构成要件。刘某的该项上诉理由不能成立，本院不予采纳。 ","cpfxgc":"本院认为，上诉人刘某身为农村基层组织工作人员，在协助人民政府从事行政管理工作的过程中，利用职务上的便利，使用骗取手段非法占有公共财物，数额巨大，其行为已构成贪污罪。因贪污的补偿款项尚未发放，刘某系犯罪未遂，依法可以比照既遂犯减轻处罚。原审法院判决认定事实清楚，证据确实、充分，审判程序合法，但适用法律错误，量刑不当，应予纠正。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第九十三条第二款、第二十三条、第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下：","pjjg":" 一、维持枣庄市薛城区人民法院（2017）鲁0403刑初74号刑事判决的定罪部分，即被告人刘某犯贪污罪； 二、撤销枣庄市薛城区人民法院（2017）鲁0403刑初74号刑事判决的量刑部分，即免予刑事处罚； 三、上诉人（原审被告人）刘某犯贪污罪，判处有期徒刑一年七个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月12日起至2016年5月11日止，羁押期限已满。罚金自本判决生效后十日内一次性向枣庄市薛城区人民法院缴纳。） 本判决为终审判决。","qw":"山东省枣庄市中级人民法院 刑事判决书 （2017）鲁04刑终121号 抗诉机关（原公诉机关）枣庄市薛城区人民检察院。 上诉人（原审被告人）刘某，男，1973年4月28日出生于山东省枣庄市薛城区，汉族，初中文化，枣庄市薛城区巨山街道办事处东托一村村委会原主任，住山东省枣庄市薛城区。因涉嫌犯贪污罪于2014年10月12日被刑事拘留，同年10月28日被逮捕，2016年5月11日被取保候审。 枣庄市薛城区人民法院审理枣庄市薛城区人民检察院指控原审被告人刘某犯贪污罪一案，于2017年6月23日作出（2017）鲁0403刑初74号刑事判决。原公诉机关枣庄市薛城区人民检察院、原审被告人刘某均不服，分别提出抗诉、上诉。本院依法组成合议庭，公开开庭审理了本案。枣庄市人民检察院指派检察员程克盛、张丹丹出庭履行职务，上诉人刘某到庭参加诉讼。现已审理终结。 枣庄市薛城区人民法院判决认定，1985年前后，被告人刘某的父亲刘某1将其所有的位于薛城区巨山街道办事处东托一村的宅基地卖与同村村民沈道喜，并带着全家搬到了枣庄市市中区居住，2000年前后又搬回东托一村，并在村内自家坟地处加盖了房屋。2010年，被告人刘某在担任东托一村村委会主任和东托一村拆迁小组副组长期间，利用协助拆迁指挥部对被拆迁房屋定性的职务便利，采取隐瞒事实、使用虚假证明，将刘某1的房屋进行虚假定性，使刘某1的房屋多补偿488232.6元，因补偿款尚未完全发放到位，多补偿的款项尚未领取。 枣庄市薛城区人民法院认为，被告人刘某身为农村基层组织工作人员，在协助人民政府从事行政管理工作的过程中，利用职务上的便利，使用骗取手段非法占有公共财物，其行为构成贪污罪。刘某1房屋按照有证房标准比按照无证房标准多补偿488232.6元，且补偿款尚未完全发放到位，具有未遂情节，依法减轻处罚，结合涉案房屋建设时间早于拆迁补偿时间十年之久、被告人刘某虚构事实的行为只是获取拆迁款众多环节之一等情节综合考虑，被告人刘某犯罪情节轻微，不需要判处刑罚。依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第九十三条第二款、第二十三条、第三十七条之规定，以贪污罪判处被告人刘某免予刑事处罚。 原公诉机关枣庄市薛城区人民检察院对一审判决不服，以“一审判决对被告人刘某利用职务之便，在拆迁过程中关于刘安贤房屋多获补偿款的事实不予认定，系认定事实错误；一审判决系重罪轻判，适用刑罚明显不当”为由提出抗诉。 枣庄市人民检察院支持刑事抗诉意见为：一审判决认定刘某贪污数额488232.6元，虽刘某有未遂情节，但刘某不认罪，不能判处免予刑事处罚，建议量刑幅度为三年以下有期徒刑到拘役。 上诉人刘某提出的上诉理由为：1．侦查机关在2015年6月18日一审第一次庭审后，未向法院申请延期审理，于2015年6月20日对证人刘某2进行补充侦查，属于程序违法，其证言不应予以采信。2．其未利用职务之便，亦未隐瞒事实、使用骗取手段非法占有公共财物，请求二审改判其无罪。 枣庄市薛城区人民法院在判决书中列举了认定本案事实的证据，相关证据均已在一审开庭审理时当庭出示并经质证。本院经依法全面审查，对一审判决认定的事实及所列证据予以确认。 针对抗诉机关所提抗诉意见、枣庄市人民检察院所提支持抗诉意见及上诉人刘某所提上诉理由，根据本案的事实、证据及相关法律规定，本院评判如下： 1．对于抗诉机关所提一审判决对被告人刘某利用职务之便，在拆迁过程中关于刘安贤房屋多获补偿款的事实不予认定，系认定事实错误的抗诉意见。 经查，证人刘安贤、刘某3、刘某1等人的证言证实，刘安贤将一处老宅基转让给刘某3，而对于该事实上诉人刘某并未虚构事实、隐瞒真相，故关于刘安贤房屋多获补偿款的指控，不予认定。该项抗诉意见不能成立，本院不予采纳。 2．对于抗诉机关及枣庄市人民检察院所提一审判决对被告人刘某量刑不当，不应判处免予刑事处罚的抗诉意见及支持抗诉意见。 经审查认为，根据《最高人民法院、最高人民检察院关于办理职务犯罪案件严格适用缓刑、免予刑事处罚若干问题的意见》第二条第一项之规定“不如实供述罪行的，一般不适用缓刑或者免予刑事处罚”，上诉人刘某归案后拒不认罪悔罪，不符合判处免予刑事处罚的情形，不应对其适用免予刑事处罚。刘某贪污数额巨大，依法应在三年以上十年以下有期徒刑幅度内量刑，因其具有未遂情节，可对其减轻处罚，即在三年以下有期徒刑幅度内量刑。该项抗诉意见及支持抗诉意见于法有据，本院予以采纳。 3．对于上诉人刘某所提侦查机关在2015年6月18日一审第一次庭审后，未向法院申请延期审理，于2015年6月20日对证人刘某2进行补充侦查，属于程序违法，其证言不应予以采信的上诉理由。 经审查认为，根据《人民检察院刑事诉讼规则（试行）》第四百五十七条第一款之规定“在审判过程中，对于需要补充提供法庭审判所必需的证据或者补充侦查的，人民检察院应当自行收集证据和进行侦查”，侦查机关在一审第一次庭审后，认为需要向法庭补充提供审判所必需的证据，于2015年6月20日对证人刘某2进行调查核实，而不是补充侦查，无需向法庭申请延期审理，故侦查机关调查取证程序合法；且证人刘某2的该份证言能够与在案的其他证据相互印证，应予以采信。刘某的该项上诉理由不能成立，本院不予采纳。 4．对于上诉人刘某所提其未利用职务之便，亦未隐瞒事实、使用骗取手段非法占有公共财物，请求二审改判其无罪的上诉理由。 经查，在案的证人刘某2、刘圣杰、王广哲、朱启会、赵克海等人的证言及相关书证能够证实，上诉人刘某明知刘某1将老宅基出卖后在未经村两委同意规划建设的宅基地建房，仍利用协助拆迁指挥部对被拆迁房屋定性的职务便利，采取隐瞒事实、使用虚假证明，将刘某1的房屋进行虚假定性，骗取拆迁补偿款，其行为符合贪污罪的犯罪构成要件。刘某的该项上诉理由不能成立，本院不予采纳。 本院认为，上诉人刘某身为农村基层组织工作人员，在协助人民政府从事行政管理工作的过程中，利用职务上的便利，使用骗取手段非法占有公共财物，数额巨大，其行为已构成贪污罪。因贪污的补偿款项尚未发放，刘某系犯罪未遂，依法可以比照既遂犯减轻处罚。原审法院判决认定事实清楚，证据确实、充分，审判程序合法，但适用法律错误，量刑不当，应予纠正。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第二项、第九十三条第二款、第二十三条、第五十二条、第五十三条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第二项之规定，判决如下： 一、维持枣庄市薛城区人民法院（2017）鲁0403刑初74号刑事判决的定罪部分，即被告人刘某犯贪污罪； 二、撤销枣庄市薛城区人民法院（2017）鲁0403刑初74号刑事判决的量刑部分，即免予刑事处罚； 三、上诉人（原审被告人）刘某犯贪污罪，判处有期徒刑一年七个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月12日起至2016年5月11日止，羁押期限已满。罚金自本判决生效后十日内一次性向枣庄市薛城区人民法院缴纳。） 本判决为终审判决。 审判长高春燕 审判员王新 审判员李振 二〇一八年四月四日 书记员薛娇","writId":"003c8492398d5a1699fdcb1ee8b390c7b66","writName":"刘某贪污二审刑事判决书"}
