{"ajId":"ff33fe0c-8219-46bb-b608-f8e318c00387","ajName":"向英俊强奸一案","ajjbqk":" 溆浦县人民检察院指控：2015年5月1日23时许，被告人向英俊和舒某1、项某、向某某、颜某在溆浦县的一个夜宵摊上吃夜宵、喝啤酒，同月2日1时许，被告人向英俊在迎宾路佳缘宾馆开了一间8203房间，由舒某1带着向某某与项某一起入住该房间。后被告人向英俊开车带着被害人颜某至卢峰镇凯旋城大酒店开了一间8602房间，被告人向英俊把被害人颜某扶进该房间后，乘颜某醉酒之际与其发生性关系。同日5时许，被害人颜某发现自己被强奸后要求向英俊送其回家。同日19时许，被害人颜某在其母亲陪同下来到溆浦县公安局花桥派出所报案。 为证明上述事实，公诉机关提交了相应证据，认为被告人向英俊违背妇女意志，强行与未成年妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任，提请本院依法判处。 被告人向英俊辩称，自己没有与颜某发生性关系，并要求重新鉴定。 辩护人付美月辩护称，公诉机关指控被告人向英俊犯强奸罪的事实不清、证据不足。 经审理查明：2015年5月1日23时许，被告人向英俊和舒某1、项某将向某某及被害人颜某带至溆浦县维多利亚大酒店旁的一夜宵摊上吃夜宵、喝啤酒，期间被害人颜某即呈现头晕、呕吐等醉酒状况。次日凌晨1时许，被告人向英俊开车来到溆浦县卢峰镇迎宾路佳缘宾馆开了8203房间，由舒某1、项某带着向某某一起入住该房间。随后被告人向英俊开车带着被害人颜某来到溆浦县凯旋城大酒店开了8602房间，将被害人颜某扶进该房间后，乘颜某醉酒之际与其发生性关系。同日5时许，被害人颜某发现自己被强奸后要求被告人向英俊送其回家。同日19时许，被害人颜某在其母亲陪同下来到溆浦县公安局花桥派出所报案。 另查明，被告人向英俊因犯容留他人吸毒罪于2014年12月29日被本院判处拘役五个月，并处罚金人民币一千元，2015年3月13日刑满释放。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、被害人颜某的陈述证明：2015年5月1日21时许，颜某与同学向某1及舒某1、项某乘坐向英俊驾驶的面包车来到溆浦县城北路边的一夜宵摊吃烧烤，向英俊还要了啤酒叫大家一起喝，项某、舒某1也在旁边怂恿颜某和向某1喝酒，颜某喝了两杯啤酒就晕了，被向英俊扶上副驾驶位置，舒某1、项某扶着向某1上了车，后来迷迷糊糊的感觉自己睡在床上，睁不开眼睛，感觉被压住了，出不了气，等清醒过来时，发现自己在宾馆房间里，衣服全被脱掉了，感觉很累，头晕头痛，下身也痛的厉害，向英俊光着身子坐在床边抽烟。颜某问他做了什么，他说看到什么就是什么，意思就是他强奸了颜某。之后向英俊就去洗澡了，颜某躺在床上大声哭、大声求救，向英俊出来在颜某手上拍了一板，用手捂住颜某的嘴巴，不准颜某叫喊，再喊就要打人，并将颜某拉起来推到厕所去洗澡，颜某洗完澡穿上衣服出来后要向英俊送她回家，并拿起他的手机看了下时间才4点多，向英俊拿回手机后威胁她不要报警后就睡觉去了，颜某坐在旁边的沙发上等到天快亮了就催他起床，他不肯，颜某就去厕所装了一杯水泼在他头上才起来，离开宾馆来到向某1三人住的宾馆前，大家坐向英俊的车回了花桥。在途中他们还说不要把事情闹大，对谁都没好处。颜某与向某1下车后不敢回家，二人去了同学向某3家里，一直睡到中午12点。之后颜某通过短信将发生的事情告诉了其哥哥，下午17时许，其母亲接她回家，后来就报警了；案发后，在公安机关组织的混合辩认中，颜某指认出向英俊、项某、舒某1就是将自己和向某1带至溆浦县城吃夜宵、喝啤酒的人，向英俊就是在溆浦县城一宾馆房间里强奸颜某的人； 2、证人证言 （1）证人舒某1的证言证明：2015年5月1日21时许，舒某1与向某1通过QQ聊天后相约见面，舒某1与项某骑摩托车来到和向某1见面后，邀请向某1出去玩，项某提出让向某1再叫个女孩一起去，向某1答应后并叫上其同学颜某准备一起去外面玩，这时向英俊打来电话，舒某1就问向英俊要不要一起去，向英俊答应后驾驶面包车载上4人往花桥方向开，他在朋友手上借了钱后，大家商量去溆浦城里去吃夜宵。当天23时许，5人来到溆浦县城北综合市场门口的一处夜宵摊吃夜宵、喝啤酒，中途夜宵摊老板及向英俊认识的一名男子也一起吃了夜宵，向某1及颜姓女孩共喝了3瓶左右的啤酒，颜姓女孩喝得多点，比向某1醉一些，中途还喝吐了。第二天凌晨1、2点钟吃完夜宵后，向英俊开车来到溆浦火车站附近的佳缘宾馆，向英俊下去开了一间房，将203房卡给了舒某1，说这里只有一间房了，让舒某1、项某和向某1去房间休息，他与颜姓女孩去别的地方开房休息，意思就是想与颜姓女孩去开房发生性关系。第二天6时许，向英俊开车来到佳缘宾馆门口接舒某1等人，颜姓女孩坐在后面，很烦躁的样子，将两名女孩送到她们家附近后，向英俊就送舒某1和项某回去，舒某1问向英俊是不是搞了（指发生性关系）颜姓女孩，向英俊笑着说没有，但舒某1估计他与颜姓女孩发生了性关系，只是向英俊不肯承认而已。后来颜姓女孩及其家人报警了； （2）证人项某的证言证明：2015年5月1日20时许，项某与舒某1在溆浦县阳光网吧上网，舒某1通过QQ认识了的一个女孩向某1，并约向某1出来见面，还让向某1叫来一个穿白色衣服的女孩，因骑摩托车出去玩不方便，舒某1就打电话叫向英俊开面包车出来一起去玩。当天23时许，5人来到溆浦县城维多利亚酒店旁边的一个烧烤摊吃夜宵，一起喝了20多瓶啤酒，夜宵摊老板和向英俊的一个朋友也一起喝了酒，后来两个女孩好像喝醉了，向英俊就开车将大家带到火车站佳缘宾馆，向英俊下车开了203房间让项某、舒某1与向某1上去休息，车上就只有向英俊和白衣女孩了，后来他们俩去了哪里做了什么就不知道了。5月2日6时许，向英俊开车带着白衣女孩来到佳缘宾馆门口将大家送回双井镇； （3）证人向某1的证言证明：2015年5月1日20时许，舒某1、项某喊向某1去玩，还让其喊了颜某一起去，后来4人乘坐向英俊驾驶的面包车来到溆浦县城北路边的夜宵摊吃夜宵，他们怂恿向某1和颜某喝啤酒，喝了两杯啤酒后向某1就晕了、不清醒了，向英俊将颜某扶上车，舒某1、项某扶着向某1上了车，向某1迷迷糊糊的被舒某1和项某扶进了一个房间，后来就睡着了。次日5时许，向某1醒来后发现舒某1光着身子抱着自己，文胸及裤子都被解开了，洗澡时感觉下身痛。上车回去时向英俊、舒某1、项某还威胁向某1、颜某不要将昨天晚上的事说出去；案发后，在公安机关组织的混合辨认中，向某1指认出向英俊、舒某1、项某就是将其与颜某带到溆浦县城吃夜宵、喝啤酒的人； （4）证人贺某的证言证明：2015年5月1日23时许，有三男两女来到溆浦县城北市场贺某的夜宵摊吃夜宵、喝啤酒，其中两个女的喝了多少不清楚，期间贺某偶尔陪他们喝了几杯，一直到次日凌晨结账时，他们共计喝了20瓶啤酒； （5）证人向某2的证言证明：2015年5月2日1时许，一名花桥男子来到佳缘宾馆前台开了203房间，说他弟弟来住，交了房钱后就出去了，一会儿来了两男一女，女的搭着一个男的肩膀，他们拿了房卡就上楼去了；案发后，在公安机关组织的混合辨认中，向某2指认出向英俊就是在佳缘宾馆开了203房间的人； （6）证人傅某的证言证明：2015年5月2日1时许，傅某在凯旋城大酒店值班时，一名男子来到前台开房，但没有身份证，他就说他的朋友李德刚住在8620房间，傅某查看后属实，就以李德刚的身份信息给他开了8602房间，男子拿了房卡后走到外面扶了一个身穿白色衣服的女孩来到电梯口，当时那女孩披头散发，走路不稳，明显是喝酒了； （7）证人舒某2的证言证明：2015年5月2日15时许，舒某2在凯旋城大酒店查房时发现602房间床单上有拇指大的血迹，并让总台收清洗费； 3、现场勘验笔录及照片，证明本案案发现场位于溆浦县凯旋城大酒店8602房间； 4、疾病诊断证明书、阴道镜影像报告单，证明被害人颜某处女膜破裂，外阴红，会阴体有擦伤，处女膜3点、6点处可见新鲜出血，伤深达基底部； 5、提取笔录、情况说明，证明溆浦县公安局于2018年1月9日依法提取了被告人向英俊的血样1份，同时证明在办案民警的带领下，于2015年5月3日由济民医院妇产科医生潘立志提取了被害人颜某的阴道擦拭物； 6、鉴定意见 （1）怀化市公安局主检法医师刘某、法医师杨某作出的怀公物鉴（法物）字［2015］354号法医物证检验报告，证明送检的被害人颜某的阴道擦拭物检材中检见一未知男性的基因分型； （2）怀化市公安局刑事科学技术研究所主检法医师朱某、法医师杨某作出的怀公物鉴（法物）字［2018］331号检验报告，证明送检的被告人向英俊的血样检材与怀公物鉴（法物）字［2015］354号法医物证检验报告中送检的被害人颜某的阴道擦拭物检材在共同检见的常染色体STR基因座的分型一致； 7、监控视频，证明被告人向英俊于案发前在凯旋城大酒店前台办理开房手续以及将被害人颜某扶进酒店电梯口直至8602房间的经过，同时证明被害人颜某在被告人向英俊的搀扶下仍然处于走路摇晃、站立不稳的醉酒状态； 8、相关书证 （1）归案经过、证明，证明被告人向英俊于2017年11月6日被江西省南昌市公安局青山湖分局民警抓获，并临时寄押于南昌市看守所； （2）户籍证明，证明被告人向英俊犯罪时已达到完全刑事责任年龄； （3）本院（2014）溆刑初字第286号刑事判决书、刑满释放证明书，证明被告人向英俊因犯容留他人吸毒罪于2014年12月29日被判处拘役五个月，并处罚金人民币一千元，2015年3月13日刑满释放； 9、被告人向英俊的供述证明：2015年上半年的一天晚上，舒某1喊向英俊出去玩，向英俊驾驶自己的面包车来到舒某1家门口，看见舒某1与一名男子及两名女孩，后来知道其中一名女孩叫颜某。随后向英俊开车带着他们来到溆浦县城维多利亚大酒店旁的夜宵摊上吃夜宵、喝啤酒，具体喝了多少酒记不清楚了。吃完夜宵后，向英俊开车来到火车站附近的一家旅馆开了一间房，让舒某1与那个女孩及那名不认识的男子去房间休息，向英俊开车带着颜某来到凯旋城大酒店旁的巷子里讲了一会儿话，发现颜某有点醉了，就带着她去凯旋城大酒店开房，向英俊去前台开房时，颜某下车走了进来，向英俊看见她走不稳，就拿着房卡扶着颜某到了房间，向英俊抱着颜某要她做自己的女朋友，二人边亲嘴边倒在了床上。后来颜某说她来月经了，向英俊让她给自己看下，向英俊发现有点血，床单上也有，就让她去厕所洗下，见她半天没有出来，向英俊就进厕所将她扶了出来，扶她时发现她走路都走不稳了，二人在床上继续讲话，但没有与她发生性关系。后来向英俊休息了个把小时，早上6时许，颜某将向英俊叫醒要求送她回家，向英俊起来后开车来到火车站附近的宾馆叫上舒某1他们将两个女孩送至大塘村与新塘村交界处，因自己心里慌，将他们送回去后，又回到酒店休息。后来听说女孩的家属在找向英俊，向英俊就出去了，一直没有回来过。 上述证据，经查证属实，本院予以确认。 ","cpfxgc":"本院认为：被告人向英俊无视国家法律，在被害人处于醉酒状态，性防卫能力明显削弱的情况下，违背被害人意志，强行与被害人发生性关系，其行为构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控被告人向英俊所犯罪名成立，本院予以确认。 关于被告人向英俊提出其没有与被害人发生性关系及辩护人提出公诉机关指控被告人向英俊犯强奸罪的事实不清、证据不足的辩护意见，经查，被害人与被告人向英俊等人在吃夜宵、喝啤酒过程中即出现头晕甚至呕吐等状况，被告人向英俊将其搀扶至酒店房间过程中，被害人一直处于走路摇晃、站立不稳的醉酒状态，直至凌晨4点左右被害人清醒后，发现自己在宾馆房间里，衣服全被脱掉，头晕头痛，下身也痛的厉害，向英俊光着身子坐在床边，被害人才意识到自己已被强奸。综观整个案发经过，被害人一直处于醉酒状态，对其被强奸的经过虽无清晰记忆，但案发后经医院诊断，被害人处女膜破裂，外阴红，会阴体有擦伤，处女膜3点、6点处可见新鲜出血，伤深达基底部。根据鉴定意见，被害人阴道擦拭物中检见一未知男性的基因分型与被告人向英俊血样中检见的常染色体STR基因座的分型一致，同时根据被告人的供述、被害人陈述、证人证言及监控视频，可以排除第三人作案的可能性，足以证明被告人向英俊在被害人处于醉酒状态、性防卫能力明显削弱的情况下与被害人发生了性关系的事实。被告人向英俊及其辩护人提出的辩护意见与本院查明的事实不符，本院不予采纳。怀化市公安局刑事科学技术研究所作出的检验报告程序合法，结论客观公正，应当作为本案的定案依据予以采信。被告人向英俊提出重新鉴定的理由不充分，本院不予采纳。被告人向英俊曾因故意犯罪被判处拘役刑罚，可酌情从重处罚。据此，本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人向英俊犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月6日起至2022年5月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省溆浦县人民法院 刑事判决书 （2018）湘1224刑初145号 公诉机关湖南省溆浦县人民检察院。 被告人向英俊，男，1990年4月4日出生，土家族，高中文化，种值业生产人员，湖南省溆浦县人，住溆浦县；因犯容留他人吸毒罪于2014年12月29日被本院判处拘役五个月；因涉嫌犯强奸罪于2017年11月6日被南昌市公安局青山湖分局民警抓获，并临时寄押于南昌市第一看守所；2017年11月9日被溆浦县公安局刑事拘留，同年11月22日被逮捕；现羁押于溆浦县看守所。 辩护人付美月，湖南民海律师事务所律师。 溆浦县人民检察院以湘溆检公诉刑诉［2018］153号起诉书指控被告人向英俊犯强奸罪，于2018年4月25日向本院提起公诉。本院受理后，依法组成合议庭于2018年6月29日、10月9日二次不公开开庭审理了本案。溆浦县人民检察院指派检察员颜银出庭支持公诉，被告人向英俊及其辩护人付美月到庭参加诉讼。溆浦县人民检察院因需要补充侦查建议本院延期审理一次。现已审理终结。 溆浦县人民检察院指控：2015年5月1日23时许，被告人向英俊和舒某1、项某、向某某、颜某在溆浦县的一个夜宵摊上吃夜宵、喝啤酒，同月2日1时许，被告人向英俊在迎宾路佳缘宾馆开了一间8203房间，由舒某1带着向某某与项某一起入住该房间。后被告人向英俊开车带着被害人颜某至卢峰镇凯旋城大酒店开了一间8602房间，被告人向英俊把被害人颜某扶进该房间后，乘颜某醉酒之际与其发生性关系。同日5时许，被害人颜某发现自己被强奸后要求向英俊送其回家。同日19时许，被害人颜某在其母亲陪同下来到溆浦县公安局花桥派出所报案。 为证明上述事实，公诉机关提交了相应证据，认为被告人向英俊违背妇女意志，强行与未成年妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，应当以强奸罪追究其刑事责任，提请本院依法判处。 被告人向英俊辩称，自己没有与颜某发生性关系，并要求重新鉴定。 辩护人付美月辩护称，公诉机关指控被告人向英俊犯强奸罪的事实不清、证据不足。 经审理查明：2015年5月1日23时许，被告人向英俊和舒某1、项某将向某某及被害人颜某带至溆浦县维多利亚大酒店旁的一夜宵摊上吃夜宵、喝啤酒，期间被害人颜某即呈现头晕、呕吐等醉酒状况。次日凌晨1时许，被告人向英俊开车来到溆浦县卢峰镇迎宾路佳缘宾馆开了8203房间，由舒某1、项某带着向某某一起入住该房间。随后被告人向英俊开车带着被害人颜某来到溆浦县凯旋城大酒店开了8602房间，将被害人颜某扶进该房间后，乘颜某醉酒之际与其发生性关系。同日5时许，被害人颜某发现自己被强奸后要求被告人向英俊送其回家。同日19时许，被害人颜某在其母亲陪同下来到溆浦县公安局花桥派出所报案。 另查明，被告人向英俊因犯容留他人吸毒罪于2014年12月29日被本院判处拘役五个月，并处罚金人民币一千元，2015年3月13日刑满释放。 上述事实，有下列经庭审举证、质证的证据予以证明： 1、被害人颜某的陈述证明：2015年5月1日21时许，颜某与同学向某1及舒某1、项某乘坐向英俊驾驶的面包车来到溆浦县城北路边的一夜宵摊吃烧烤，向英俊还要了啤酒叫大家一起喝，项某、舒某1也在旁边怂恿颜某和向某1喝酒，颜某喝了两杯啤酒就晕了，被向英俊扶上副驾驶位置，舒某1、项某扶着向某1上了车，后来迷迷糊糊的感觉自己睡在床上，睁不开眼睛，感觉被压住了，出不了气，等清醒过来时，发现自己在宾馆房间里，衣服全被脱掉了，感觉很累，头晕头痛，下身也痛的厉害，向英俊光着身子坐在床边抽烟。颜某问他做了什么，他说看到什么就是什么，意思就是他强奸了颜某。之后向英俊就去洗澡了，颜某躺在床上大声哭、大声求救，向英俊出来在颜某手上拍了一板，用手捂住颜某的嘴巴，不准颜某叫喊，再喊就要打人，并将颜某拉起来推到厕所去洗澡，颜某洗完澡穿上衣服出来后要向英俊送她回家，并拿起他的手机看了下时间才4点多，向英俊拿回手机后威胁她不要报警后就睡觉去了，颜某坐在旁边的沙发上等到天快亮了就催他起床，他不肯，颜某就去厕所装了一杯水泼在他头上才起来，离开宾馆来到向某1三人住的宾馆前，大家坐向英俊的车回了花桥。在途中他们还说不要把事情闹大，对谁都没好处。颜某与向某1下车后不敢回家，二人去了同学向某3家里，一直睡到中午12点。之后颜某通过短信将发生的事情告诉了其哥哥，下午17时许，其母亲接她回家，后来就报警了；案发后，在公安机关组织的混合辩认中，颜某指认出向英俊、项某、舒某1就是将自己和向某1带至溆浦县城吃夜宵、喝啤酒的人，向英俊就是在溆浦县城一宾馆房间里强奸颜某的人； 2、证人证言 （1）证人舒某1的证言证明：2015年5月1日21时许，舒某1与向某1通过QQ聊天后相约见面，舒某1与项某骑摩托车来到和向某1见面后，邀请向某1出去玩，项某提出让向某1再叫个女孩一起去，向某1答应后并叫上其同学颜某准备一起去外面玩，这时向英俊打来电话，舒某1就问向英俊要不要一起去，向英俊答应后驾驶面包车载上4人往花桥方向开，他在朋友手上借了钱后，大家商量去溆浦城里去吃夜宵。当天23时许，5人来到溆浦县城北综合市场门口的一处夜宵摊吃夜宵、喝啤酒，中途夜宵摊老板及向英俊认识的一名男子也一起吃了夜宵，向某1及颜姓女孩共喝了3瓶左右的啤酒，颜姓女孩喝得多点，比向某1醉一些，中途还喝吐了。第二天凌晨1、2点钟吃完夜宵后，向英俊开车来到溆浦火车站附近的佳缘宾馆，向英俊下去开了一间房，将203房卡给了舒某1，说这里只有一间房了，让舒某1、项某和向某1去房间休息，他与颜姓女孩去别的地方开房休息，意思就是想与颜姓女孩去开房发生性关系。第二天6时许，向英俊开车来到佳缘宾馆门口接舒某1等人，颜姓女孩坐在后面，很烦躁的样子，将两名女孩送到她们家附近后，向英俊就送舒某1和项某回去，舒某1问向英俊是不是搞了（指发生性关系）颜姓女孩，向英俊笑着说没有，但舒某1估计他与颜姓女孩发生了性关系，只是向英俊不肯承认而已。后来颜姓女孩及其家人报警了； （2）证人项某的证言证明：2015年5月1日20时许，项某与舒某1在溆浦县阳光网吧上网，舒某1通过QQ认识了的一个女孩向某1，并约向某1出来见面，还让向某1叫来一个穿白色衣服的女孩，因骑摩托车出去玩不方便，舒某1就打电话叫向英俊开面包车出来一起去玩。当天23时许，5人来到溆浦县城维多利亚酒店旁边的一个烧烤摊吃夜宵，一起喝了20多瓶啤酒，夜宵摊老板和向英俊的一个朋友也一起喝了酒，后来两个女孩好像喝醉了，向英俊就开车将大家带到火车站佳缘宾馆，向英俊下车开了203房间让项某、舒某1与向某1上去休息，车上就只有向英俊和白衣女孩了，后来他们俩去了哪里做了什么就不知道了。5月2日6时许，向英俊开车带着白衣女孩来到佳缘宾馆门口将大家送回双井镇； （3）证人向某1的证言证明：2015年5月1日20时许，舒某1、项某喊向某1去玩，还让其喊了颜某一起去，后来4人乘坐向英俊驾驶的面包车来到溆浦县城北路边的夜宵摊吃夜宵，他们怂恿向某1和颜某喝啤酒，喝了两杯啤酒后向某1就晕了、不清醒了，向英俊将颜某扶上车，舒某1、项某扶着向某1上了车，向某1迷迷糊糊的被舒某1和项某扶进了一个房间，后来就睡着了。次日5时许，向某1醒来后发现舒某1光着身子抱着自己，文胸及裤子都被解开了，洗澡时感觉下身痛。上车回去时向英俊、舒某1、项某还威胁向某1、颜某不要将昨天晚上的事说出去；案发后，在公安机关组织的混合辨认中，向某1指认出向英俊、舒某1、项某就是将其与颜某带到溆浦县城吃夜宵、喝啤酒的人； （4）证人贺某的证言证明：2015年5月1日23时许，有三男两女来到溆浦县城北市场贺某的夜宵摊吃夜宵、喝啤酒，其中两个女的喝了多少不清楚，期间贺某偶尔陪他们喝了几杯，一直到次日凌晨结账时，他们共计喝了20瓶啤酒； （5）证人向某2的证言证明：2015年5月2日1时许，一名花桥男子来到佳缘宾馆前台开了203房间，说他弟弟来住，交了房钱后就出去了，一会儿来了两男一女，女的搭着一个男的肩膀，他们拿了房卡就上楼去了；案发后，在公安机关组织的混合辨认中，向某2指认出向英俊就是在佳缘宾馆开了203房间的人； （6）证人傅某的证言证明：2015年5月2日1时许，傅某在凯旋城大酒店值班时，一名男子来到前台开房，但没有身份证，他就说他的朋友李德刚住在8620房间，傅某查看后属实，就以李德刚的身份信息给他开了8602房间，男子拿了房卡后走到外面扶了一个身穿白色衣服的女孩来到电梯口，当时那女孩披头散发，走路不稳，明显是喝酒了； （7）证人舒某2的证言证明：2015年5月2日15时许，舒某2在凯旋城大酒店查房时发现602房间床单上有拇指大的血迹，并让总台收清洗费； 3、现场勘验笔录及照片，证明本案案发现场位于溆浦县凯旋城大酒店8602房间； 4、疾病诊断证明书、阴道镜影像报告单，证明被害人颜某处女膜破裂，外阴红，会阴体有擦伤，处女膜3点、6点处可见新鲜出血，伤深达基底部； 5、提取笔录、情况说明，证明溆浦县公安局于2018年1月9日依法提取了被告人向英俊的血样1份，同时证明在办案民警的带领下，于2015年5月3日由济民医院妇产科医生潘立志提取了被害人颜某的阴道擦拭物； 6、鉴定意见 （1）怀化市公安局主检法医师刘某、法医师杨某作出的怀公物鉴（法物）字［2015］354号法医物证检验报告，证明送检的被害人颜某的阴道擦拭物检材中检见一未知男性的基因分型； （2）怀化市公安局刑事科学技术研究所主检法医师朱某、法医师杨某作出的怀公物鉴（法物）字［2018］331号检验报告，证明送检的被告人向英俊的血样检材与怀公物鉴（法物）字［2015］354号法医物证检验报告中送检的被害人颜某的阴道擦拭物检材在共同检见的常染色体STR基因座的分型一致； 7、监控视频，证明被告人向英俊于案发前在凯旋城大酒店前台办理开房手续以及将被害人颜某扶进酒店电梯口直至8602房间的经过，同时证明被害人颜某在被告人向英俊的搀扶下仍然处于走路摇晃、站立不稳的醉酒状态； 8、相关书证 （1）归案经过、证明，证明被告人向英俊于2017年11月6日被江西省南昌市公安局青山湖分局民警抓获，并临时寄押于南昌市看守所； （2）户籍证明，证明被告人向英俊犯罪时已达到完全刑事责任年龄； （3）本院（2014）溆刑初字第286号刑事判决书、刑满释放证明书，证明被告人向英俊因犯容留他人吸毒罪于2014年12月29日被判处拘役五个月，并处罚金人民币一千元，2015年3月13日刑满释放； 9、被告人向英俊的供述证明：2015年上半年的一天晚上，舒某1喊向英俊出去玩，向英俊驾驶自己的面包车来到舒某1家门口，看见舒某1与一名男子及两名女孩，后来知道其中一名女孩叫颜某。随后向英俊开车带着他们来到溆浦县城维多利亚大酒店旁的夜宵摊上吃夜宵、喝啤酒，具体喝了多少酒记不清楚了。吃完夜宵后，向英俊开车来到火车站附近的一家旅馆开了一间房，让舒某1与那个女孩及那名不认识的男子去房间休息，向英俊开车带着颜某来到凯旋城大酒店旁的巷子里讲了一会儿话，发现颜某有点醉了，就带着她去凯旋城大酒店开房，向英俊去前台开房时，颜某下车走了进来，向英俊看见她走不稳，就拿着房卡扶着颜某到了房间，向英俊抱着颜某要她做自己的女朋友，二人边亲嘴边倒在了床上。后来颜某说她来月经了，向英俊让她给自己看下，向英俊发现有点血，床单上也有，就让她去厕所洗下，见她半天没有出来，向英俊就进厕所将她扶了出来，扶她时发现她走路都走不稳了，二人在床上继续讲话，但没有与她发生性关系。后来向英俊休息了个把小时，早上6时许，颜某将向英俊叫醒要求送她回家，向英俊起来后开车来到火车站附近的宾馆叫上舒某1他们将两个女孩送至大塘村与新塘村交界处，因自己心里慌，将他们送回去后，又回到酒店休息。后来听说女孩的家属在找向英俊，向英俊就出去了，一直没有回来过。 上述证据，经查证属实，本院予以确认。 本院认为：被告人向英俊无视国家法律，在被害人处于醉酒状态，性防卫能力明显削弱的情况下，违背被害人意志，强行与被害人发生性关系，其行为构成强奸罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控被告人向英俊所犯罪名成立，本院予以确认。 关于被告人向英俊提出其没有与被害人发生性关系及辩护人提出公诉机关指控被告人向英俊犯强奸罪的事实不清、证据不足的辩护意见，经查，被害人与被告人向英俊等人在吃夜宵、喝啤酒过程中即出现头晕甚至呕吐等状况，被告人向英俊将其搀扶至酒店房间过程中，被害人一直处于走路摇晃、站立不稳的醉酒状态，直至凌晨4点左右被害人清醒后，发现自己在宾馆房间里，衣服全被脱掉，头晕头痛，下身也痛的厉害，向英俊光着身子坐在床边，被害人才意识到自己已被强奸。综观整个案发经过，被害人一直处于醉酒状态，对其被强奸的经过虽无清晰记忆，但案发后经医院诊断，被害人处女膜破裂，外阴红，会阴体有擦伤，处女膜3点、6点处可见新鲜出血，伤深达基底部。根据鉴定意见，被害人阴道擦拭物中检见一未知男性的基因分型与被告人向英俊血样中检见的常染色体STR基因座的分型一致，同时根据被告人的供述、被害人陈述、证人证言及监控视频，可以排除第三人作案的可能性，足以证明被告人向英俊在被害人处于醉酒状态、性防卫能力明显削弱的情况下与被害人发生了性关系的事实。被告人向英俊及其辩护人提出的辩护意见与本院查明的事实不符，本院不予采纳。怀化市公安局刑事科学技术研究所作出的检验报告程序合法，结论客观公正，应当作为本案的定案依据予以采信。被告人向英俊提出重新鉴定的理由不充分，本院不予采纳。被告人向英俊曾因故意犯罪被判处拘役刑罚，可酌情从重处罚。据此，本院依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人向英俊犯强奸罪，判处有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月6日起至2022年5月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员肖明刚 人民陪审员李珍华 人民陪审员金克田 二〇一八年十月九日 法官助理王芝 代理书记员邓雪姣 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"0337663f4d11b10b0ca44ede086f4676690","writName":"向英俊强奸一审刑事判决书"}
