{"ajId":"41ebdf03-7003-402c-80de-19125ff08197","ajName":"秦德成一案","ajjbqk":" 原判认定，2017年8月16日凌晨1时许，被告人秦德成与被害人朱某2等人酒后在西宁市城西区五四西路宝乐迪KTV内继续饮酒时因故发生争吵，后秦德成离开宝乐迪KTV，欲搭乘出租车回家，被朱某2从副驾驶座位拉下，双方再次发生争吵并相互厮扯、推搡。期间，秦德成将朱某2推倒，朱某2起身击打秦德成脸部一巴掌，秦德成与朱某2相互厮扯中，秦德成再次推倒朱某2，又用脚踢踹朱某2腹部，被他人阻止后各自离开现场。当日7时许，被害人朱某2被送往青海大学附属医院进行治疗，同年9月14日上午10时许，被害人朱某2经救治无效死亡。经法医学尸体检验鉴定，被害人朱某2系他人用钝性外力作用引起了腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎，胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭而死亡。秦德成于2017年8月30日向公安机关投案。 上述事实有经一审庭审出示、质证的下列证据证实： 1．报案材料、接处警登记表，证明被害人朱某2妻子吕某于2017年8月27日就被害人朱某2被打伤一事向西宁市公安局城西公安分局虎台派出所报案，该所于当日立为治安案件处理。 2．受案登记表、立案决定书，证明被害人朱某2妻子吕某于2017年8月27日向西宁市公安局城西公安分局虎台派出所报案称，其老公朱某2在西宁市城西区五四西路宝乐迪门口马路上被秦德成殴打致伤，该所作为治安案件调查处理。后城西公安分局于2017年9月14日将本案作为故意伤害案件立案侦查。 3．证人吕某的证言，证明2017年8月15日，因其丈夫朱某2生日，邀请了被告人秦德成、朋友张某等人吃饭，饭后几人到宝乐迪KTV内唱歌。在KTV内，因为其表哥马某提车的问题，朱某2、秦德成、张某发生争执，随后大家离开KTV，其先上车后，看到秦德成将朱某2推倒在路边绿化带内，朱某2起来后朝秦德成脸部打了一巴掌，随后秦德成朝朱某2右侧肋骨部位踹了一脚，将朱某2踹倒在地后又朝其腹部踹了两脚、头部踹了一脚，随后其与周围的人将朱某2扶起来后各自回家。16日早晨，因朱某2感到不舒服前往医院，检查后医生诊断为胰腺断裂、下腔静脉断裂，后朱某2住院治疗。其与被害人朱某2离开案发现场后就直接回家了，约三点到的家，到家后朱某2一直吐到天亮，从朱某2被秦德成打到送往医院的过程中，朱某2没有遭受过二次伤害。证实其目击秦德成脚踹朱某2腹部、头部及排除他人殴打朱某2的事实。 4．证人张某的证言，证明2017年8月15日为给被害人朱某2过生日，其与被告人秦德成以及朱某2的亲戚一同到城北区朝阳西路一家饭馆内吃饭，饭后所有人又去了五四西路的宝乐迪KTV内唱歌喝酒，在其与秦德成聊天过程中，朱某2的亲戚马某过来要求归还朱某2欠其与秦德成的欠款，其向马某多次解释未果，其向朱某2表示要先回家，并独自下楼，下楼等车时，发现没有带钱包，手机也没电，于是在楼下等秦德成。大约十分钟，秦德成下楼二人乘坐出租车准备离开时，被害人朱某2将秦德成从出租车副驾驶位置拉下来，而后两人再次发生口角并互相厮扯，厮扯时秦德成将朱某2推倒在地，并用脚踹了朱某2腹部两脚、头部一脚，随后其与秦德成分别乘车离开。证实其目击秦德成脚踹朱某2腹部、头部及排除他人殴打朱某2的事实。 5．证人鲍某1的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人在五四西路宝乐迪KTV唱歌期间，朱某2与秦德成不知什么原因发生争吵被人劝开，之后在宝乐迪门口，其给秦德成拦停一辆出租车后，秦德成与张某上车准备离开，朱某2又将秦德成从车上拉下来，双方发生争吵并互相推搡，在此期间其与哥哥鲍某2在距离大概十几米的地方聊天，在听到打架的声音后，其看到朱某2躺在马路上，秦德成站在一旁用脚踢朱某2，但是由于天黑和距离的原因，其没有看到秦德成踢到朱某2身体的部位，其赶快跑去劝架，之后朱某2、吕某乘坐陈某的车辆离开。证实其目击秦德成脚踹朱某2及排除他人殴打朱某2的事实。 6．证人陈某的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，在离开时，秦德成与朱某2不知什么原因在宝乐迪门口的马路边发生争吵，因为醉酒其坐在路边，等其去看朱某2的时候，发现朱某2已经躺在地上，秦德成在用脚踹朱某2的上半身，具体踹在什么部位其没有看清楚，其就赶紧跑过去将秦德成推开并朝秦德成脸部打了一拳，秦德成也打了其一拳，并将其踹倒在地，吕某上前将二人拉开后，其将朱某2送回家。在朱某2家楼下，朱某2表示自己肚子疼。16日早晨，其接到吕某电话告知朱某2住院。证实其目击秦德成脚踹朱某2上半身及排除他人殴打朱某2的事实。 7．证人宋某的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，在喝酒过程中，朱某2与秦德成不知为何发生争执，在被人劝开后，大家离开宝乐迪准备回家。出去后，其看到朱某2与秦德成在路边相互推搡，其与吕某就去了车上，其从后视镜内看到朱某2躺倒在地，就与吕某下车查看，见到秦德成用脚朝朱某2腹部踹了两脚、头部打了两下，大家就将秦德成拉开，在送朱某2回家途中，朱某2表示肚子疼。证实其目击秦德成踢踹朱某2腹部、头部及排除他人殴打朱某2的事实。 8．证人鲍某2的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，因为喝酒的事情，朱某2与秦德成发生争吵，其与鲍某1将秦德成劝离包间，之后鲍某1陪同秦德成下楼，随后唱歌的人都开始离开，其是最后下楼的，走到宝乐迪门口时，其看到朱某2与秦德成在路边互相厮扯，其上前劝架但是差点被秦德成打，其就在宝乐迪旁的一个楼梯台阶与鲍某1坐着，大概十分钟后，其看到朱某2躺在地上，秦德成用脚踢了朱某2三四下，其过去后，看到朱某2躺在地上，秦德成站在一边，朱某2表示自己口渴，其去旁边宾馆买水返回后发现大家都走了，于是和鲍某1分开打车回家。证实其目击朱某2躺在地上，秦德成用脚踢了朱某2三四下及排除他人殴打朱某2的事实。 9．证人包某的证言，证明被害人朱某2于2017年8月16日凌晨3时左右到的家，其看到朱某2坐在楼梯上抱着头和吕某在一起，后二人将朱某2搀扶到家中，朱某2一直捂着肚子在吐，并说自己难受，吐出来的都是水。早上6点多，朱某2和吕某一起去了医院。 10．现场平面示意图1份、现场方位示意图1份，证明案发现场的具体方位。位于西宁市城西区五四西路南侧宝乐迪KTV门口马路边。 11．现场照片2张，证明案发现场概貌。 12．调取证据通知书、调取证据清单、朱某2住院病例、死亡记录、手术记录，证明被害人朱某2伤后被送往青海大学附属医院先后进行两次手术治疗，其病情经诊断为腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎、胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭，经手术治疗无效，于2017年9月14日10时许死亡。 13．法医学尸体检验鉴定书，论证（1）死者腹部的损伤形态符合钝性外力作用形成的特征。钝性外力作用于腹部，引起了腹部闭合性损伤，剖腹探查见胰腺断裂，下腔静脉两处破裂，大网膜挫裂伤，肠系膜挫裂伤，横结肠浆膜裂伤，腹腔大量积血，弥漫性腹膜炎，此损伤已危及生命，虽经医院积极救治，最终因胰腺断裂；下腔静脉破裂，失血性休克，继发感染性休克，多脏器功能衰竭而死亡；（2）死者腹部损伤严重，结合案情，认定死亡方式为他杀；（3）手术记录中的脾脏摘除并非是脾脏破裂或病变，只是常规胰腺体尾部切除常用的方法，因为胰腺在腹腔最后方，要通过胃和横结肠之间的狭小空间显露二者后方的胰腺，供应脾脏的血管在胰腺的上后方通过，并且与胰腺的关系密切，途中还分出很多小分支供应胰体尾部，所以胰腺手术的分离、显露、解剖比较困难，且术后容易出现胰漏、出血、感染等严重并发症，因此传统的胰腺体尾切除方法是行胰腺远端机脾脏联合切除。证明死者朱某2系他人用钝性外力作用引起了腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎、胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭而死亡。 14．尸体检验照片54张，证明被害人朱某2的伤情，与法医学尸体检验鉴定书印证。 15．户籍证明，证明被告人秦德成的基本身份情况，其已年满十八周岁具备完全刑事责任能力。 16．到案经过，证明2017年8月30日14时30分许，被告人秦德成到西宁市公安局城西公安分局虎台派出所投案，2017年9月14日西宁市公安局城西公安分局刑警大队电话传唤秦德成到案。 17．行政处罚决定书、执行回执，证明被告人秦德成因殴打朱某2的违法行为被西宁市公安局城西公安分局行政拘留七日，执行期限为2017年8月31日至同年9月7日，并已经执行完毕。 18．被告人秦德成供述：2017年8月15日17时40分许，我接到被害人朱某2电话邀请一同吃饭为朱某2庆祝生日，当晚在朝阳西路一家饭馆喝酒吃饭后，我与朱某2及朱某2的朋友共十人左右一同前往城西区共字桥附近的宝乐迪KTV内唱歌。在我与张某聊天过程中，朱某2妻子的表哥马某突然要求替朱某2归还欠款，因为并无借款关系，我拿包在告知朱某2要提前离开时，与朱某2发生口角争执，被人劝开后，我下楼在路边准备打车回家。在我与张某乘坐出租车准备离开时，朱某2将我从出租车副驾驶位置拉下来，我们再次发生口角，我将朱某2推倒在地，并用脚踹了朱某2腹部两下。8月16日早晨，我接到朱某2妻子电话告知朱某2伤情严重，在青海大学附属医院ICU内抢救，我赶到医院后支付了17余万元医药费。8月30日我到虎台派出所投案。．．．．．．我们两个人先是互相推了起来，我把朱某2推倒在绿化带里，朱某2又冲我冲了过来，我就把他推倒在地上，然后在他腹部踩了两脚。我记得我用右脚踩在朱某2腹部正中间，我穿的是运动鞋，朱某2就穿了一件短袖比较薄，踩了两脚，我觉得我没怎么敢用力，但是因为喝酒了，对自身的把握程度降低，我具体使了多大力气自己也不好说。朱某2当时也推了我，一开始我俩互相在推，我第二天起来还发现身上有抓痕，但是具体是谁弄的，是打架的弄的还是拉架的弄的我也不知道，现在已经好了。后来我第二次把朱某2推倒，在他腹部踩了两脚后，朱某2的同学陈某为了帮朱某2过来在我左腮部打了一拳，我印象里我把陈某推倒了，陈某也把我拉倒了，我的右膝盖和左胳膊关节受伤了，现在左胳膊还是有点使不上劲，就是扭伤的那种感觉。 19．辨认笔录及照片，证明2017年9月14日，被告人秦德成带领侦查人员前往西宁市城西区五四西路宝乐迪KTV门口，确定宝乐迪KTV门前公交车站前的马路边就是其故意伤害被害人朱某2的具体地点。 本案附带民事诉讼部分： 被害人朱某2及各附带民事诉讼原告人均系青海省民和回族土族自治县村民，户口本显示均系居民户口，其妻吕某，1986年12月13日出生，案发时满30周岁不满31周岁，案发前在西宁市与朱某2共同经营养生馆；其父朱某1，1964年1月5日出生，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，1965年10月11日出生，案发时满51周岁不满52周岁，农民，共同在原籍居住。其子朱某3、朱某4，分别于2013年4月3日、2014年11月10日出生，朱某3案发时满4周岁不满5周岁，朱某4案发时满2周岁不满3周岁。朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。案发后，被害人朱某2亲属共支付医疗费314605.27元（含自购药品费60502元），被告人秦德成支付医疗费及自购药品费共计171840元（含自购药品费33340元）。 上述事实有经一审庭审出示、质证的下列证据证实： 1．户口本复印件，证明案发时被害人朱某2及附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4系居民户口和各自的年龄。 2．吕某、朱某2结婚证，证明二人系夫妻关系。 3．青海大学附属医院医疗费票据及自购药品发票8张，证明案发后朱某2亲属支付的医疗费及自购药品的金额（含秦德成支付的医疗费138500元）。 4．青海大学附属医院急诊科证明，证明自购药品系按照医嘱购买。 5．青海大学附属医院住院病人预缴医疗临时收据5张及吕某的收条，证明案发后秦德成支付的医疗费138500元。 6．被告人秦德成亲属提交的收据1张、微信转账截图照片证明，秦德成支付自购药品费21440元，向吕某微信转账用于购买药品费11900元。 7．刑事附带民事诉讼原告人吕某的陈述及诉讼代理人当庭自认，朱某2父亲朱某1，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。 8．被告人秦德成的供述，证明其个人财产状况和家庭成员情况。 原判认为，被告人秦德成仅因口角之争，即在双方推搡、厮扯的过程中踢踹被害人朱某2身体，造成朱某2死亡的后果，其行为构成故意伤害罪，应依法惩处。秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首，并从轻处罚；且秦德成案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚，辩护人就此节的辩护意见予以采纳。辩护人关于被害人存在过错及被害人未及时就医耽误最佳治疗时间的辩护意见不予采纳。但被害人朱某2在被告人秦德成乘出租车欲离开时将秦德成拉下车，继而引发双方互相厮扯及被害人死亡的后果，应当自行承担相应的民事责任，结合本案案情，以承担20％为宜。由于被告人秦德成的犯罪行为给各附带民事诉讼原告人造成的经济损失依法应予赔偿，对其合理有据的诉讼请求应当予以支持。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十五条、第五十六条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、《中华人民共和国民法通则》第一百一十九条的规定，认定被告人秦德成犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年；被告人秦德成依法赔偿附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4丧葬费33725.50元、被抚养人生活费312795元（其中朱某3145971元、朱某4166824元）、医疗费314605.27元、护理费2199元、住院伙食补助费3600元、交通费300元、共计667224.77元的80％，即533779.82元（不含秦德成已支付医疗费171840元）。 被告人秦德成上诉及其辩护人提出，被害人朱某2存在刑法意义上的过错；被害人存在耽误最佳治疗时间的情况，这也是导致被害人朱某2不幸死亡的一个重要原因；量刑过重，请求从轻处罚。民事部分一审就被告人在被害人住院治疗期间支付的171840元医疗费未进行责任划分，171840元的20％即34368元应当从一审判决上诉人支付的各项赔偿款中予以扣除。 原审附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4上诉提出，请求对被告人从重处罚，支持上诉人朱某1、包某的扶养费。 青海省人民检察院二审出庭意见认为，原审判决认定的事实清楚，证据确实、充分，定罪准确，量刑适当，适用法律正确，审判程序合法。上诉人的上诉理由及辩护人的辩护意见不能成立，建议二审法院驳回上诉，维持原判。 经审理查明，上诉人秦德成对原判认定其实施故意伤害行为致被害人朱某2死亡的事实和证据不持异议。且有经一审庭审出示、质证、采信的证据证实。经审理，认定上述事实的证据来源合法，内容真实客观，本院予以确认。 本案附带民事诉讼部分： 被害人朱某2及上诉人朱某1、朱某3、朱某4、包某均系青海省民和回族土族自治县村民，上诉人吕某系青海省民和回族土族自治县村民，户口本显示均系居民户口。被害人朱某2之妻吕某，1986年12月13日出生，案发时满30周岁不满31周岁，案发前在西宁市与朱某2共同经营养生馆；其父朱某1，1964年1月5日出生，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，1965年10月11日出生，案发时满51周岁不满52周岁，农民，共同在原籍居住。其子朱某3、朱某4，分别于2013年4月3日、2014年11月10日出生，朱某3案发时满4周岁不满5周岁，朱某4案发时满2周岁不满3周岁。朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。 案发后，被害人朱某2在青海大学附属医院救治期间，共支付医疗费486405.67元（其中青海大学附属医院收据凭证1张，金额392603.27元；吕某提交自购药品收据凭证7张，金额72402.4元；秦德成提交自购药品收据凭证1张，金额21400元），其中上诉人秦德成已支付171800元（支付医疗费138500元、支付自购药品费33300元）。外购药白蛋白等系抢救、治疗所需药品，且有青海大学附属医院急诊科的证明佐证，故该自购药品费用应予支持。 上诉人秦德成及其辩护人提出被害人朱某2存在刑法意义上的过错。经查，1．证人张某证明：\"我和秦德成打了一辆出租车准备要走的时候，朱某2过来把车门打开让我俩下来。秦德成被朱某2从车上拉了下来，下来后秦德成就问朱某2凭什么骂他，他俩就因为这件事吵了起来并且厮扯到一起。我们几个人上去把他俩拉开，拉的时候他俩还有我倒在了地上，我起来后看见他俩在距我三四米的地方又厮扯到了一起，厮扯的时候我就看见秦德成把朱某2推倒在地上，朱某2倒地后他俩对骂，秦德成用脚在朱某2的肚子上踹了两脚、头上踹了一脚\"。2．证人鲍某1证明：\"秦德成和张某就一起上了出租车，刚上车朱某2就把秦德成从出租车上拉了下来，秦德成下车后就和朱某2吵架并互相推搡，期间秦德成把朱某2推倒在路边的草坪上，朱某2起来后就继续和秦德成吵着，期间我和我哥哥在距离他们两个大概十几米的地方聊天，之后就听到打架的声音，我当时回头看了一下，看见朱某2躺在马路上，秦德成站在旁边用脚踢朱某2\"。3．证人吕某证明：\"我们就出了KTV，出去后，朱某2和秦德成两个人还在为刚才的事情争吵着，而后两个人开始相互推搡，快要打起来，我们过去拉开了，然后我们就先上车了，他们两个还在马路边站着，我刚上车回头看了一下，秦德成把朱某2推倒在绿化带里面，朱某2站起来朝秦德成脸部打了一巴掌，秦德成就在朱某2身体右侧肋骨踹了一脚，把朱某2打倒了，紧接着秦德成又上前在朱某2的腹部踏了两脚，还在头部踢了一脚，我们大家就过去把朱某2扶了起来\"。4．证人陈某证明：\"出了KTV之后，秦德成和朱某2站在马路边不知道在争吵着什么，我也听不懂他们的家乡话，就没有管，我就坐在了一边，等我去看朱某2的时候，朱某2已经躺在地上了，秦德成正在用脚踹朱某2的上半身\"。5．证人宋某证明：\"出了KTV之后，我看见朱某2和姓秦的男子站在马路边互相推搡，我和吕某就去车上了，我从后视镜看到朱某2躺在了地上，我和吕某就下车去看，在我俩快走到朱某2旁边时，姓秦的男子用脚在朱某2的腹部踏了两脚，在朱某2的脸上打了两下，我们就把姓秦的男子拉开了\"。6．证人鲍某2证明：\"我刚到KTV门口就看到朱某2和秦德成在路边互相厮着对方，后我和我妹妹在一边坐着，我突然无意间看到朱某2躺在地上，秦德成用脚连着踢了朱某2三四下\"。7．被告人秦德成供述：\"我出了KTV和张某打车回家，张某坐到了后排，我坐在副驾驶，我正准备关车门的时候，朱某2过来把我一把从车上拉了下来摔倒在地上，我发现我的侧背包和一个白色短袖被朱某2拉坏了，我就急了，问朱某2到底要干嘛，朱某2还是在骂我，我就更气了，我们两个人先是相互推搡，我把朱某2推倒在路边绿化带，他起来扇了我一巴掌，我就把朱某2又推倒在地上，然后在朱某2的肚子上踩了两脚\"。上述证人证言与秦德成的供述相互印证，证实被害人朱某2在上诉人秦德成乘出租车欲离开时将秦德成拉下车后二人相互争吵并厮扯，后秦德成将被害人殴打致伤的事实。在庭审中，秦德成亦供称，其被被害人朱某2拉下车后双方只是争吵、纠缠，并无发生互相击打的情形。在争吵、纠缠的过程中上诉人首先将被害人推倒，被害人起身后击打上诉人脸部一巴掌，该行为暴力程度相对较低，并未达到必然导致秦德成再次将朱某2推倒后踢踏被害人腹部的程度。故被害人的行为与秦德成的犯罪行为之间不具有刑法意义上的因果关系，不足以认定被害人存在刑法意义上的过错。上诉人及其辩护人的辩护意见不能成立。 上诉人秦德成及其辩护人提出被害人朱某2存在耽误最佳治疗时间的情况，这也是导致朱某2不幸死亡的一个重要原因。经查，1．证人包某证明：\"朱某2于2017年8月16日凌晨3时左右回到家，我看到朱某2一直捂着肚子在吐，吐出来的都是水，并说自己难受，我当时以为他喝醉酒了，我和吕某把他扶到床上去了。早上6点多，我起来去看朱某2，他好像一晚上都没有睡觉，就一直捂着肚子喊疼，早上七点不到，朱某2和吕某一起去了医院。\"2．证人吕某证明：\"我们是3点回的家，朱某2回家后就一直吐到了天亮。朱某2被打后没有明显的外伤，刚开始以为没有什么事情，后朱某2觉得不舒服，我们就去医院了\"。上述证人证言能够相互印证，证实朱某2在案发当天早晨即去医院就医并于当天进行手术救治，在朱某2身体无明显外伤的情况下，其家人在夜晚没有将其送往医院检查而是等待早晨带其去就医，符合正常的生活经验。上诉人及其辩护人关于此节的辩护意见不能成立。 上诉人秦德成及其辩护人提出一审判决量刑过重，请求从轻处罚。经查，《中华人民共和国刑法》第二百三十四条规定，故意伤害致人死亡的，处十年以上有期徒刑、无期徒刑或者死刑。原判认定上诉人秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首并从轻处罚；案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚。一审法院已认定上述量刑情节，对上诉人从轻处罚，量刑适当，符合法律规定。故上诉人的上诉理由及辩护人的辩护意见，不能成立。 上诉人秦德成及其辩护人提出上诉人在被害人住院治疗期间支付的171840元医疗费原判未进行责任划分，171840元的20％即34368元应当从一审判决上诉人支付的各项赔偿款中予以扣除。经查，被害人朱某2在上诉人秦德成乘出租车欲离开时将秦德成拉下车，继而引发双方互相厮扯及上诉人殴打被害人致其死亡的后果，被害人应当自行承担相应的民事责任，结合本案案情，以承担20％为宜。上诉人秦德成已支付医疗费共计171800元，对此医疗费一审未进行责任划分有误，上诉人秦德成及其辩护人关于此节的辩护意见成立，应予采纳。 上诉人吕某、朱某1、包某、朱某3、朱某4提出应当支持上诉人朱某1、包某的扶养费。经查，根据《人身损害赔偿司法解释》第28条的规定，被扶养人生活费按照受诉法院所在地上一年度城镇居民人均消费性支出或者农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至18周岁；被扶养人无劳动能力又无其他生活来源的，计算20年。但60周岁以上的，年龄每增加1岁减少1年；75周岁以上的，按5年计算。被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。户口本复印件证明案发时被害人朱某2及其父母和儿子均系居民家庭户；其父朱某1，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，案发时满51周岁不满52周岁，亦无其丧失劳动能力的相关证据，且朱某1与包某共生育子女三人，均不属丧失劳动能力又无其他生活来源的成年近亲属，各上诉人要求秦德成赔偿朱某1、包某被扶养人生活费的诉求于法无据，不予支持。 ","cpfxgc":"本院认为，上诉人秦德成仅因口角之争，即在双方推搡、厮扯的过程中踢踹被害人朱某2身体，造成朱某2死亡的后果，其行为构成故意伤害罪，应依法惩处。上诉人秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首，并从轻处罚；且秦德成案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚。上诉人秦德成及辩护人关于被害人存在过错及被害人未及时就医耽误最佳治疗时间、原判量刑过重的辩护意见均不能成立。上诉人秦德成及辩护人关于附带民事部分的上诉理由成立，应予支持。因上诉人秦德成的犯罪行为给各附带民事诉讼原告人造成的经济损失依法应予赔偿，对其合理有据的诉讼请求应当予以支持。对各附带民事诉讼上诉人要求秦德成赔偿朱某1、包某被扶养人生活费的诉求于法无据，不予支持。青海省人民检察院的出庭意见正确，应予支持。原判认定事实清楚，证据确实、充分，定性准确，量刑适当，适用法律正确，审判程序合法，唯认定附带民事部分的医疗费及赔偿数额有误，应予纠正。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十五条、第五十六条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十一条、第二十二条、第二十三条、第二十七条、第二十八条、第三十五条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条、第二百二十五条第一款第（三）项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下：","pjjg":" 一、维持青海省西宁市中级人民法院（2018）青01刑初14号刑事附带民事判决第一项对被告人秦德成的定罪量刑部分； 二、撤销青海省西宁市中级人民法院（2018）青01刑初14号刑事附带民事判决第二项附带民事诉讼部分； 三、上诉人秦德成依法赔偿上诉人（原审附带民事诉讼原告人）吕某、朱某1、包某、朱某3、朱某4丧葬费33725.50元、被扶养人生活费312795元（其中朱某3145971元、朱某4166824元）、医疗费486405.67元、护理费2199元、住院伙食补助费3600元、交通费300元，共计839025.17元的80％，即671220.14元（秦德成已支付171800元，还需支付499420.14元）。 本判决为终审判决。","qw":"青海省高级人民法院 刑事附带民事判决书 （2018）青刑终25号 原公诉机关青海省西宁市人民检察院。 上诉人（原审附带民事诉讼原告人）朱某1，男，土族，1964年1月5日出生，公民身份号码×××，教师，住青海省民和回族土族自治县。系被害人朱某2之父。 上诉人（原审附带民事诉讼原告人）包某，女，土族，1965年10月11日出生，公民身份号码×××，农民，住青海省民和回族土族自治县。系被害人朱某2之母。 上诉人（原审附带民事诉讼原告人）朱某3，男，土族，2013年4月3日出生，公民身份号码×××，住青海省民和回族土族自治县。系被害人朱某2之长子。 上诉人（原审附带民事诉讼原告人）朱某4，男，土族，2014年11月10日出生，公民身份号码×××，住青海省民和回族土族自治县。系被害人朱某2之次子。 上诉人（原审附带民事诉讼原告人）吕某，女，土族，1986年12月13日出生，公民身份号码×××，无业，户籍所在地青海省民和回族土族自治县。暂住西宁市。系被害人朱某2之妻，上诉人朱某3、朱某4的法定代理人。 上诉人（原审被告人）秦德成，男，土族，1988年4月11日出生于青海省共和县，公民身份号码×××，大专文化，系西宁市公安局东川工业园区公安分局乐家湾派出所协警员，住青海省西宁市。2017年9月14日因涉嫌犯故意伤害罪被刑事拘留，同年9月28日被逮捕。现羁押于西宁市第一看守所。 辩护人毛远龙，青海普兴律师事务所律师。 青海省西宁市中级人民法院审理青海省西宁市人民检察院指控原审被告人秦德成犯故意伤害罪、原审附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4提起附带民事诉讼一案，于2018年4月4日作出（2018）青01刑初14号刑事附带民事判决。原审被告人秦德成，原审附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4均不服，提出上诉。本院受理后依法组成合议庭，公开开庭审理了本案。青海省人民检察院指派检察员孙文胜、检察官助理杨富平出庭履行职务。上诉人（原审被告人）秦德成及其辩护人毛远龙、上诉人（原审附带民事诉讼原告人）吕某、朱某1、包某到庭参加诉讼。现已审理终结。 原判认定，2017年8月16日凌晨1时许，被告人秦德成与被害人朱某2等人酒后在西宁市城西区五四西路宝乐迪KTV内继续饮酒时因故发生争吵，后秦德成离开宝乐迪KTV，欲搭乘出租车回家，被朱某2从副驾驶座位拉下，双方再次发生争吵并相互厮扯、推搡。期间，秦德成将朱某2推倒，朱某2起身击打秦德成脸部一巴掌，秦德成与朱某2相互厮扯中，秦德成再次推倒朱某2，又用脚踢踹朱某2腹部，被他人阻止后各自离开现场。当日7时许，被害人朱某2被送往青海大学附属医院进行治疗，同年9月14日上午10时许，被害人朱某2经救治无效死亡。经法医学尸体检验鉴定，被害人朱某2系他人用钝性外力作用引起了腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎，胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭而死亡。秦德成于2017年8月30日向公安机关投案。 上述事实有经一审庭审出示、质证的下列证据证实： 1．报案材料、接处警登记表，证明被害人朱某2妻子吕某于2017年8月27日就被害人朱某2被打伤一事向西宁市公安局城西公安分局虎台派出所报案，该所于当日立为治安案件处理。 2．受案登记表、立案决定书，证明被害人朱某2妻子吕某于2017年8月27日向西宁市公安局城西公安分局虎台派出所报案称，其老公朱某2在西宁市城西区五四西路宝乐迪门口马路上被秦德成殴打致伤，该所作为治安案件调查处理。后城西公安分局于2017年9月14日将本案作为故意伤害案件立案侦查。 3．证人吕某的证言，证明2017年8月15日，因其丈夫朱某2生日，邀请了被告人秦德成、朋友张某等人吃饭，饭后几人到宝乐迪KTV内唱歌。在KTV内，因为其表哥马某提车的问题，朱某2、秦德成、张某发生争执，随后大家离开KTV，其先上车后，看到秦德成将朱某2推倒在路边绿化带内，朱某2起来后朝秦德成脸部打了一巴掌，随后秦德成朝朱某2右侧肋骨部位踹了一脚，将朱某2踹倒在地后又朝其腹部踹了两脚、头部踹了一脚，随后其与周围的人将朱某2扶起来后各自回家。16日早晨，因朱某2感到不舒服前往医院，检查后医生诊断为胰腺断裂、下腔静脉断裂，后朱某2住院治疗。其与被害人朱某2离开案发现场后就直接回家了，约三点到的家，到家后朱某2一直吐到天亮，从朱某2被秦德成打到送往医院的过程中，朱某2没有遭受过二次伤害。证实其目击秦德成脚踹朱某2腹部、头部及排除他人殴打朱某2的事实。 4．证人张某的证言，证明2017年8月15日为给被害人朱某2过生日，其与被告人秦德成以及朱某2的亲戚一同到城北区朝阳西路一家饭馆内吃饭，饭后所有人又去了五四西路的宝乐迪KTV内唱歌喝酒，在其与秦德成聊天过程中，朱某2的亲戚马某过来要求归还朱某2欠其与秦德成的欠款，其向马某多次解释未果，其向朱某2表示要先回家，并独自下楼，下楼等车时，发现没有带钱包，手机也没电，于是在楼下等秦德成。大约十分钟，秦德成下楼二人乘坐出租车准备离开时，被害人朱某2将秦德成从出租车副驾驶位置拉下来，而后两人再次发生口角并互相厮扯，厮扯时秦德成将朱某2推倒在地，并用脚踹了朱某2腹部两脚、头部一脚，随后其与秦德成分别乘车离开。证实其目击秦德成脚踹朱某2腹部、头部及排除他人殴打朱某2的事实。 5．证人鲍某1的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人在五四西路宝乐迪KTV唱歌期间，朱某2与秦德成不知什么原因发生争吵被人劝开，之后在宝乐迪门口，其给秦德成拦停一辆出租车后，秦德成与张某上车准备离开，朱某2又将秦德成从车上拉下来，双方发生争吵并互相推搡，在此期间其与哥哥鲍某2在距离大概十几米的地方聊天，在听到打架的声音后，其看到朱某2躺在马路上，秦德成站在一旁用脚踢朱某2，但是由于天黑和距离的原因，其没有看到秦德成踢到朱某2身体的部位，其赶快跑去劝架，之后朱某2、吕某乘坐陈某的车辆离开。证实其目击秦德成脚踹朱某2及排除他人殴打朱某2的事实。 6．证人陈某的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，在离开时，秦德成与朱某2不知什么原因在宝乐迪门口的马路边发生争吵，因为醉酒其坐在路边，等其去看朱某2的时候，发现朱某2已经躺在地上，秦德成在用脚踹朱某2的上半身，具体踹在什么部位其没有看清楚，其就赶紧跑过去将秦德成推开并朝秦德成脸部打了一拳，秦德成也打了其一拳，并将其踹倒在地，吕某上前将二人拉开后，其将朱某2送回家。在朱某2家楼下，朱某2表示自己肚子疼。16日早晨，其接到吕某电话告知朱某2住院。证实其目击秦德成脚踹朱某2上半身及排除他人殴打朱某2的事实。 7．证人宋某的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，在喝酒过程中，朱某2与秦德成不知为何发生争执，在被人劝开后，大家离开宝乐迪准备回家。出去后，其看到朱某2与秦德成在路边相互推搡，其与吕某就去了车上，其从后视镜内看到朱某2躺倒在地，就与吕某下车查看，见到秦德成用脚朝朱某2腹部踹了两脚、头部打了两下，大家就将秦德成拉开，在送朱某2回家途中，朱某2表示肚子疼。证实其目击秦德成踢踹朱某2腹部、头部及排除他人殴打朱某2的事实。 8．证人鲍某2的证言，证明2017年8月16日凌晨，其与被害人朱某2、被告人秦德成等人到五四西路宝乐迪KTV内喝酒、唱歌，因为喝酒的事情，朱某2与秦德成发生争吵，其与鲍某1将秦德成劝离包间，之后鲍某1陪同秦德成下楼，随后唱歌的人都开始离开，其是最后下楼的，走到宝乐迪门口时，其看到朱某2与秦德成在路边互相厮扯，其上前劝架但是差点被秦德成打，其就在宝乐迪旁的一个楼梯台阶与鲍某1坐着，大概十分钟后，其看到朱某2躺在地上，秦德成用脚踢了朱某2三四下，其过去后，看到朱某2躺在地上，秦德成站在一边，朱某2表示自己口渴，其去旁边宾馆买水返回后发现大家都走了，于是和鲍某1分开打车回家。证实其目击朱某2躺在地上，秦德成用脚踢了朱某2三四下及排除他人殴打朱某2的事实。 9．证人包某的证言，证明被害人朱某2于2017年8月16日凌晨3时左右到的家，其看到朱某2坐在楼梯上抱着头和吕某在一起，后二人将朱某2搀扶到家中，朱某2一直捂着肚子在吐，并说自己难受，吐出来的都是水。早上6点多，朱某2和吕某一起去了医院。 10．现场平面示意图1份、现场方位示意图1份，证明案发现场的具体方位。位于西宁市城西区五四西路南侧宝乐迪KTV门口马路边。 11．现场照片2张，证明案发现场概貌。 12．调取证据通知书、调取证据清单、朱某2住院病例、死亡记录、手术记录，证明被害人朱某2伤后被送往青海大学附属医院先后进行两次手术治疗，其病情经诊断为腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎、胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭，经手术治疗无效，于2017年9月14日10时许死亡。 13．法医学尸体检验鉴定书，论证（1）死者腹部的损伤形态符合钝性外力作用形成的特征。钝性外力作用于腹部，引起了腹部闭合性损伤，剖腹探查见胰腺断裂，下腔静脉两处破裂，大网膜挫裂伤，肠系膜挫裂伤，横结肠浆膜裂伤，腹腔大量积血，弥漫性腹膜炎，此损伤已危及生命，虽经医院积极救治，最终因胰腺断裂；下腔静脉破裂，失血性休克，继发感染性休克，多脏器功能衰竭而死亡；（2）死者腹部损伤严重，结合案情，认定死亡方式为他杀；（3）手术记录中的脾脏摘除并非是脾脏破裂或病变，只是常规胰腺体尾部切除常用的方法，因为胰腺在腹腔最后方，要通过胃和横结肠之间的狭小空间显露二者后方的胰腺，供应脾脏的血管在胰腺的上后方通过，并且与胰腺的关系密切，途中还分出很多小分支供应胰体尾部，所以胰腺手术的分离、显露、解剖比较困难，且术后容易出现胰漏、出血、感染等严重并发症，因此传统的胰腺体尾切除方法是行胰腺远端机脾脏联合切除。证明死者朱某2系他人用钝性外力作用引起了腹部闭合性损伤，胰腺断裂，下腔静脉两处破裂，腹腔大量积血，弥漫性腹膜炎、胰瘘，肠瘘，继发感染性休克，多脏器功能衰竭而死亡。 14．尸体检验照片54张，证明被害人朱某2的伤情，与法医学尸体检验鉴定书印证。 15．户籍证明，证明被告人秦德成的基本身份情况，其已年满十八周岁具备完全刑事责任能力。 16．到案经过，证明2017年8月30日14时30分许，被告人秦德成到西宁市公安局城西公安分局虎台派出所投案，2017年9月14日西宁市公安局城西公安分局刑警大队电话传唤秦德成到案。 17．行政处罚决定书、执行回执，证明被告人秦德成因殴打朱某2的违法行为被西宁市公安局城西公安分局行政拘留七日，执行期限为2017年8月31日至同年9月7日，并已经执行完毕。 18．被告人秦德成供述：2017年8月15日17时40分许，我接到被害人朱某2电话邀请一同吃饭为朱某2庆祝生日，当晚在朝阳西路一家饭馆喝酒吃饭后，我与朱某2及朱某2的朋友共十人左右一同前往城西区共字桥附近的宝乐迪KTV内唱歌。在我与张某聊天过程中，朱某2妻子的表哥马某突然要求替朱某2归还欠款，因为并无借款关系，我拿包在告知朱某2要提前离开时，与朱某2发生口角争执，被人劝开后，我下楼在路边准备打车回家。在我与张某乘坐出租车准备离开时，朱某2将我从出租车副驾驶位置拉下来，我们再次发生口角，我将朱某2推倒在地，并用脚踹了朱某2腹部两下。8月16日早晨，我接到朱某2妻子电话告知朱某2伤情严重，在青海大学附属医院ICU内抢救，我赶到医院后支付了17余万元医药费。8月30日我到虎台派出所投案。．．．．．．我们两个人先是互相推了起来，我把朱某2推倒在绿化带里，朱某2又冲我冲了过来，我就把他推倒在地上，然后在他腹部踩了两脚。我记得我用右脚踩在朱某2腹部正中间，我穿的是运动鞋，朱某2就穿了一件短袖比较薄，踩了两脚，我觉得我没怎么敢用力，但是因为喝酒了，对自身的把握程度降低，我具体使了多大力气自己也不好说。朱某2当时也推了我，一开始我俩互相在推，我第二天起来还发现身上有抓痕，但是具体是谁弄的，是打架的弄的还是拉架的弄的我也不知道，现在已经好了。后来我第二次把朱某2推倒，在他腹部踩了两脚后，朱某2的同学陈某为了帮朱某2过来在我左腮部打了一拳，我印象里我把陈某推倒了，陈某也把我拉倒了，我的右膝盖和左胳膊关节受伤了，现在左胳膊还是有点使不上劲，就是扭伤的那种感觉。 19．辨认笔录及照片，证明2017年9月14日，被告人秦德成带领侦查人员前往西宁市城西区五四西路宝乐迪KTV门口，确定宝乐迪KTV门前公交车站前的马路边就是其故意伤害被害人朱某2的具体地点。 本案附带民事诉讼部分： 被害人朱某2及各附带民事诉讼原告人均系青海省民和回族土族自治县村民，户口本显示均系居民户口，其妻吕某，1986年12月13日出生，案发时满30周岁不满31周岁，案发前在西宁市与朱某2共同经营养生馆；其父朱某1，1964年1月5日出生，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，1965年10月11日出生，案发时满51周岁不满52周岁，农民，共同在原籍居住。其子朱某3、朱某4，分别于2013年4月3日、2014年11月10日出生，朱某3案发时满4周岁不满5周岁，朱某4案发时满2周岁不满3周岁。朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。案发后，被害人朱某2亲属共支付医疗费314605.27元（含自购药品费60502元），被告人秦德成支付医疗费及自购药品费共计171840元（含自购药品费33340元）。 上述事实有经一审庭审出示、质证的下列证据证实： 1．户口本复印件，证明案发时被害人朱某2及附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4系居民户口和各自的年龄。 2．吕某、朱某2结婚证，证明二人系夫妻关系。 3．青海大学附属医院医疗费票据及自购药品发票8张，证明案发后朱某2亲属支付的医疗费及自购药品的金额（含秦德成支付的医疗费138500元）。 4．青海大学附属医院急诊科证明，证明自购药品系按照医嘱购买。 5．青海大学附属医院住院病人预缴医疗临时收据5张及吕某的收条，证明案发后秦德成支付的医疗费138500元。 6．被告人秦德成亲属提交的收据1张、微信转账截图照片证明，秦德成支付自购药品费21440元，向吕某微信转账用于购买药品费11900元。 7．刑事附带民事诉讼原告人吕某的陈述及诉讼代理人当庭自认，朱某2父亲朱某1，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。 8．被告人秦德成的供述，证明其个人财产状况和家庭成员情况。 原判认为，被告人秦德成仅因口角之争，即在双方推搡、厮扯的过程中踢踹被害人朱某2身体，造成朱某2死亡的后果，其行为构成故意伤害罪，应依法惩处。秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首，并从轻处罚；且秦德成案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚，辩护人就此节的辩护意见予以采纳。辩护人关于被害人存在过错及被害人未及时就医耽误最佳治疗时间的辩护意见不予采纳。但被害人朱某2在被告人秦德成乘出租车欲离开时将秦德成拉下车，继而引发双方互相厮扯及被害人死亡的后果，应当自行承担相应的民事责任，结合本案案情，以承担20％为宜。由于被告人秦德成的犯罪行为给各附带民事诉讼原告人造成的经济损失依法应予赔偿，对其合理有据的诉讼请求应当予以支持。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十五条、第五十六条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款、《中华人民共和国民法通则》第一百一十九条的规定，认定被告人秦德成犯故意伤害罪，判处有期徒刑十三年，剥夺政治权利二年；被告人秦德成依法赔偿附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4丧葬费33725.50元、被抚养人生活费312795元（其中朱某3145971元、朱某4166824元）、医疗费314605.27元、护理费2199元、住院伙食补助费3600元、交通费300元、共计667224.77元的80％，即533779.82元（不含秦德成已支付医疗费171840元）。 被告人秦德成上诉及其辩护人提出，被害人朱某2存在刑法意义上的过错；被害人存在耽误最佳治疗时间的情况，这也是导致被害人朱某2不幸死亡的一个重要原因；量刑过重，请求从轻处罚。民事部分一审就被告人在被害人住院治疗期间支付的171840元医疗费未进行责任划分，171840元的20％即34368元应当从一审判决上诉人支付的各项赔偿款中予以扣除。 原审附带民事诉讼原告人吕某、朱某1、包某、朱某3、朱某4上诉提出，请求对被告人从重处罚，支持上诉人朱某1、包某的扶养费。 青海省人民检察院二审出庭意见认为，原审判决认定的事实清楚，证据确实、充分，定罪准确，量刑适当，适用法律正确，审判程序合法。上诉人的上诉理由及辩护人的辩护意见不能成立，建议二审法院驳回上诉，维持原判。 经审理查明，上诉人秦德成对原判认定其实施故意伤害行为致被害人朱某2死亡的事实和证据不持异议。且有经一审庭审出示、质证、采信的证据证实。经审理，认定上述事实的证据来源合法，内容真实客观，本院予以确认。 本案附带民事诉讼部分： 被害人朱某2及上诉人朱某1、朱某3、朱某4、包某均系青海省民和回族土族自治县村民，上诉人吕某系青海省民和回族土族自治县村民，户口本显示均系居民户口。被害人朱某2之妻吕某，1986年12月13日出生，案发时满30周岁不满31周岁，案发前在西宁市与朱某2共同经营养生馆；其父朱某1，1964年1月5日出生，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，1965年10月11日出生，案发时满51周岁不满52周岁，农民，共同在原籍居住。其子朱某3、朱某4，分别于2013年4月3日、2014年11月10日出生，朱某3案发时满4周岁不满5周岁，朱某4案发时满2周岁不满3周岁。朱某1与包某共生育子女三人，被害人朱某2系其长子，案发前在西宁市以经营养生馆为生。 案发后，被害人朱某2在青海大学附属医院救治期间，共支付医疗费486405.67元（其中青海大学附属医院收据凭证1张，金额392603.27元；吕某提交自购药品收据凭证7张，金额72402.4元；秦德成提交自购药品收据凭证1张，金额21400元），其中上诉人秦德成已支付171800元（支付医疗费138500元、支付自购药品费33300元）。外购药白蛋白等系抢救、治疗所需药品，且有青海大学附属医院急诊科的证明佐证，故该自购药品费用应予支持。 上诉人秦德成及其辩护人提出被害人朱某2存在刑法意义上的过错。经查，1．证人张某证明：\"我和秦德成打了一辆出租车准备要走的时候，朱某2过来把车门打开让我俩下来。秦德成被朱某2从车上拉了下来，下来后秦德成就问朱某2凭什么骂他，他俩就因为这件事吵了起来并且厮扯到一起。我们几个人上去把他俩拉开，拉的时候他俩还有我倒在了地上，我起来后看见他俩在距我三四米的地方又厮扯到了一起，厮扯的时候我就看见秦德成把朱某2推倒在地上，朱某2倒地后他俩对骂，秦德成用脚在朱某2的肚子上踹了两脚、头上踹了一脚\"。2．证人鲍某1证明：\"秦德成和张某就一起上了出租车，刚上车朱某2就把秦德成从出租车上拉了下来，秦德成下车后就和朱某2吵架并互相推搡，期间秦德成把朱某2推倒在路边的草坪上，朱某2起来后就继续和秦德成吵着，期间我和我哥哥在距离他们两个大概十几米的地方聊天，之后就听到打架的声音，我当时回头看了一下，看见朱某2躺在马路上，秦德成站在旁边用脚踢朱某2\"。3．证人吕某证明：\"我们就出了KTV，出去后，朱某2和秦德成两个人还在为刚才的事情争吵着，而后两个人开始相互推搡，快要打起来，我们过去拉开了，然后我们就先上车了，他们两个还在马路边站着，我刚上车回头看了一下，秦德成把朱某2推倒在绿化带里面，朱某2站起来朝秦德成脸部打了一巴掌，秦德成就在朱某2身体右侧肋骨踹了一脚，把朱某2打倒了，紧接着秦德成又上前在朱某2的腹部踏了两脚，还在头部踢了一脚，我们大家就过去把朱某2扶了起来\"。4．证人陈某证明：\"出了KTV之后，秦德成和朱某2站在马路边不知道在争吵着什么，我也听不懂他们的家乡话，就没有管，我就坐在了一边，等我去看朱某2的时候，朱某2已经躺在地上了，秦德成正在用脚踹朱某2的上半身\"。5．证人宋某证明：\"出了KTV之后，我看见朱某2和姓秦的男子站在马路边互相推搡，我和吕某就去车上了，我从后视镜看到朱某2躺在了地上，我和吕某就下车去看，在我俩快走到朱某2旁边时，姓秦的男子用脚在朱某2的腹部踏了两脚，在朱某2的脸上打了两下，我们就把姓秦的男子拉开了\"。6．证人鲍某2证明：\"我刚到KTV门口就看到朱某2和秦德成在路边互相厮着对方，后我和我妹妹在一边坐着，我突然无意间看到朱某2躺在地上，秦德成用脚连着踢了朱某2三四下\"。7．被告人秦德成供述：\"我出了KTV和张某打车回家，张某坐到了后排，我坐在副驾驶，我正准备关车门的时候，朱某2过来把我一把从车上拉了下来摔倒在地上，我发现我的侧背包和一个白色短袖被朱某2拉坏了，我就急了，问朱某2到底要干嘛，朱某2还是在骂我，我就更气了，我们两个人先是相互推搡，我把朱某2推倒在路边绿化带，他起来扇了我一巴掌，我就把朱某2又推倒在地上，然后在朱某2的肚子上踩了两脚\"。上述证人证言与秦德成的供述相互印证，证实被害人朱某2在上诉人秦德成乘出租车欲离开时将秦德成拉下车后二人相互争吵并厮扯，后秦德成将被害人殴打致伤的事实。在庭审中，秦德成亦供称，其被被害人朱某2拉下车后双方只是争吵、纠缠，并无发生互相击打的情形。在争吵、纠缠的过程中上诉人首先将被害人推倒，被害人起身后击打上诉人脸部一巴掌，该行为暴力程度相对较低，并未达到必然导致秦德成再次将朱某2推倒后踢踏被害人腹部的程度。故被害人的行为与秦德成的犯罪行为之间不具有刑法意义上的因果关系，不足以认定被害人存在刑法意义上的过错。上诉人及其辩护人的辩护意见不能成立。 上诉人秦德成及其辩护人提出被害人朱某2存在耽误最佳治疗时间的情况，这也是导致朱某2不幸死亡的一个重要原因。经查，1．证人包某证明：\"朱某2于2017年8月16日凌晨3时左右回到家，我看到朱某2一直捂着肚子在吐，吐出来的都是水，并说自己难受，我当时以为他喝醉酒了，我和吕某把他扶到床上去了。早上6点多，我起来去看朱某2，他好像一晚上都没有睡觉，就一直捂着肚子喊疼，早上七点不到，朱某2和吕某一起去了医院。\"2．证人吕某证明：\"我们是3点回的家，朱某2回家后就一直吐到了天亮。朱某2被打后没有明显的外伤，刚开始以为没有什么事情，后朱某2觉得不舒服，我们就去医院了\"。上述证人证言能够相互印证，证实朱某2在案发当天早晨即去医院就医并于当天进行手术救治，在朱某2身体无明显外伤的情况下，其家人在夜晚没有将其送往医院检查而是等待早晨带其去就医，符合正常的生活经验。上诉人及其辩护人关于此节的辩护意见不能成立。 上诉人秦德成及其辩护人提出一审判决量刑过重，请求从轻处罚。经查，《中华人民共和国刑法》第二百三十四条规定，故意伤害致人死亡的，处十年以上有期徒刑、无期徒刑或者死刑。原判认定上诉人秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首并从轻处罚；案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚。一审法院已认定上述量刑情节，对上诉人从轻处罚，量刑适当，符合法律规定。故上诉人的上诉理由及辩护人的辩护意见，不能成立。 上诉人秦德成及其辩护人提出上诉人在被害人住院治疗期间支付的171840元医疗费原判未进行责任划分，171840元的20％即34368元应当从一审判决上诉人支付的各项赔偿款中予以扣除。经查，被害人朱某2在上诉人秦德成乘出租车欲离开时将秦德成拉下车，继而引发双方互相厮扯及上诉人殴打被害人致其死亡的后果，被害人应当自行承担相应的民事责任，结合本案案情，以承担20％为宜。上诉人秦德成已支付医疗费共计171800元，对此医疗费一审未进行责任划分有误，上诉人秦德成及其辩护人关于此节的辩护意见成立，应予采纳。 上诉人吕某、朱某1、包某、朱某3、朱某4提出应当支持上诉人朱某1、包某的扶养费。经查，根据《人身损害赔偿司法解释》第28条的规定，被扶养人生活费按照受诉法院所在地上一年度城镇居民人均消费性支出或者农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至18周岁；被扶养人无劳动能力又无其他生活来源的，计算20年。但60周岁以上的，年龄每增加1岁减少1年；75周岁以上的，按5年计算。被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。户口本复印件证明案发时被害人朱某2及其父母和儿子均系居民家庭户；其父朱某1，案发时满53周岁不满54周岁，系青海省民和回族土族自治县教师，现在职；其母包某，案发时满51周岁不满52周岁，亦无其丧失劳动能力的相关证据，且朱某1与包某共生育子女三人，均不属丧失劳动能力又无其他生活来源的成年近亲属，各上诉人要求秦德成赔偿朱某1、包某被扶养人生活费的诉求于法无据，不予支持。 本院认为，上诉人秦德成仅因口角之争，即在双方推搡、厮扯的过程中踢踹被害人朱某2身体，造成朱某2死亡的后果，其行为构成故意伤害罪，应依法惩处。上诉人秦德成主动到公安机关投案，归案后及庭审中能如实供述犯罪事实，当庭认罪并接受审判，依法认定为自首，并从轻处罚；且秦德成案发后主动缴纳部分医疗费用对被害人施救，具有悔罪表现；系初犯、偶犯，依法可酌情从轻处罚。上诉人秦德成及辩护人关于被害人存在过错及被害人未及时就医耽误最佳治疗时间、原判量刑过重的辩护意见均不能成立。上诉人秦德成及辩护人关于附带民事部分的上诉理由成立，应予支持。因上诉人秦德成的犯罪行为给各附带民事诉讼原告人造成的经济损失依法应予赔偿，对其合理有据的诉讼请求应当予以支持。对各附带民事诉讼上诉人要求秦德成赔偿朱某1、包某被扶养人生活费的诉求于法无据，不予支持。青海省人民检察院的出庭意见正确，应予支持。原判认定事实清楚，证据确实、充分，定性准确，量刑适当，适用法律正确，审判程序合法，唯认定附带民事部分的医疗费及赔偿数额有误，应予纠正。依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第一款、第五十五条、第五十六条、《中华人民共和国民法通则》第一百一十九条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十一条、第二十二条、第二十三条、第二十七条、第二十八条、第三十五条、《中华人民共和国刑事诉讼法》第九十九条第一款、第一百零一条、第二百二十五条第一款第（三）项及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款的规定，判决如下： 一、维持青海省西宁市中级人民法院（2018）青01刑初14号刑事附带民事判决第一项对被告人秦德成的定罪量刑部分； 二、撤销青海省西宁市中级人民法院（2018）青01刑初14号刑事附带民事判决第二项附带民事诉讼部分； 三、上诉人秦德成依法赔偿上诉人（原审附带民事诉讼原告人）吕某、朱某1、包某、朱某3、朱某4丧葬费33725.50元、被扶养人生活费312795元（其中朱某3145971元、朱某4166824元）、医疗费486405.67元、护理费2199元、住院伙食补助费3600元、交通费300元，共计839025.17元的80％，即671220.14元（秦德成已支付171800元，还需支付499420.14元）。 本判决为终审判决。 审判长胡家一 审判员陈晓莉 审判员刘红梅 二〇一八年七月十一日 书记员郭天鹏","writId":"0430013e1e89c49421d6c937a744218f892","writName":"秦德成故意伤害罪二审刑事判决书"}
