{"ajId":"1cbaacb7-1980-4693-98bb-082c97473f31","ajName":"段永利、黄敬忠、何佳章等贪污罪一案","ajjbqk":" 公诉机关指控： （一）贪污罪 1.2013年2月至2015年2月间，被告人段永利、黄敬忠、何佳章、李锦山共同贪污漳州奥林匹克体育中心及周边道路工程项目公款人民币4450万元。 2.2012年至2013年间，被告人段永利伙同林某1、曾某1、黄某8（均另案处理）共同贪污漳州重竞技馆工程项目公款人民币1600万元。 3.2008年至2014年间，被告人段永利伙同鲍某（另案处理）、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元。 4.2010年7、8月间，被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元。 5.2009年8月至2010年4月间，被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1（另案处理）私分。 （二）受贿罪、行贿罪 1.2007年至2009年间，被告人段永利、何佳章收受林某4送款人民币5.7万元，分别得款人民币3万元、2.7万元。 2.2007年至2014年间，被告人段永利收受林某1送款人民币38万元。 3.2008年10月、12月间，被告人段永利收受苏某2（另案处理）送款人民币50万元。 4.2008年至2015年每年春节期间，被告人段永利收受吴某2送款人民币4万元。 5.2010年1月，被告人段永利、何佳章收受李某1送款人民币60万元，分别得款人民币45万元、15万元。 6.2011年4月至6月间，被告人段永利收受郑某1送款人民币247万元。 7.2012年6月间，被告人段永利、黄敬忠收受陈某2送款人民币25万元，分别得款人民币13万元、12万元。 8.2013年间，被告人段永利收受蒋某、柯某、黄某6送款人民币10万元。 9.2014年间被告人段永利收受陈某10送款人民币20万元。 10.1999年至2013年间，被告人段永利收受被告人李锦山送款人民币30.5万元。 11.2001年至2014年间，被告人段永利收受被告人黄敬忠送款人民币10.5万元。 12.2008年至2015年间，被告人段永利收受被告人何佳章送款人民币5.5万元。 13.2012年至2015年间，被告人段永利利用担任福建七建集团有限公司董事长的职便，伙同该公司原副总工程师、经营部经理、招投标中心主任刘某1（另案处理）为林某1（另案处理）所在的七建集团第八分公司在取得漳浦县绥东溪、南门溪景观改造工程管理权等方面谋取利益，由刘某1经手收受林某1送款人民币10万元。其中被告人段永利和刘某1各得人民币5万元。 14.2009年至2012年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为杨某1在取得七建集团深圳分公司承包经营权等方面谋取利益，由刘某1经手，分四次共收受杨某1送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 15.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为蔡某1等人在挂靠七建集团取得福建医科大学上街校区体育馆工程承建权等方面谋取利益，由刘某1经手，两次收受蔡某1送款，共计人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 16.2011年间被告人段永利利用担任七建集团董事长的职便，伙同刘某1为梁某在挂靠七建集团取得福机第一生活区及新村一里地下室桩基工程第一标段工程承建权等方面谋取利益，由刘某1经手收受梁某送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 17.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为苏某1在挂靠七建集团取得福建医科大学附属第二医院东海院区一期建设项目门诊医技大楼工程承建权等方面谋取利益，两次收受苏某1送款共计人民币48万元。其中被告人段永利得款人民币25万元，刘某1得款人民币23万元。 18.2008年至2011年间，在中国建设银行股份有限公司漳州分行办公大楼的建设与装修招投标过程中，被告人李锦山先后两次让该行基建办公室副主任罗某将负责的工程招投标信息提前透露。2009年2月、2012年1月，被告人李锦山先后在金冠花园其家车库、办公室分别送给罗某人民币30万元、人民币15万元，共计人民币45万元。 （三）挪用公款罪 1.2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务。后被告人黄敬忠陆续将款项归还项目部。 2.2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。 公诉机关同时移送的证据有：被告人段永利、黄敬忠、何佳章、李锦山的供述与辩解；证人杨某2、陈某1、陈某2、李某1、林某1、杨某1、蔡某1、梁某、苏某1、罗某、郭某1、蔡某2等人的证言；建设工程施工合同、拨款明细表、任职文件、会议纪要、银行交易明细等书证；鉴定意见等。 漳州市人民检察院指控认为，被告人段永利犯贪污罪、受贿罪、挪用公款罪，被告人黄敬忠、何佳章犯贪污罪、受贿罪、挪用公款罪、行贿罪，被告人李锦山犯贪污罪、行贿罪，提请依法判处。 被告人段永利对公诉机关起诉指控其犯贪污罪、受贿罪、挪用公款罪的事实过程供认不讳。辩解提出，其主观上没有贪污的故意，而是想通过合伙承包来获取利益，其收受何佳章等人的送款，是人情世故行为而非受贿；其行为不构成挪用公款罪。其辩护人提出，被告人段永利的行为不构成贪污罪，起诉指控被告人段永利伙同鲍某、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元，鲍某已分得人民币19万元，被告人段永利已分得人民币20万元。被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分定性不当，应定受贿罪。起诉指控被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元不能认定为犯罪。起诉指控2008年至2012年间，被告人段永利伙同鲍某以支付借款利息的名义向林某1索取共计人民币36万元，被告人段永利分得人民币18万元；2011年4月至6月间，被告人段永利索取郑某1人民币247万元；2014年间，被告人段永利伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。被告人段永利分得人民币10万元；指控索贿证据不足。起诉书指控受贿第10、11、12条和挪用公款罪指控不能成立。被告人段永利涉嫌犯贪污罪到案后，如实供述司法机关尚未掌握的受贿罪行，对受贿罪部分应以自首论。有部分退赃，建议对被告人段永利减轻处罚。 被告人黄敬忠对公诉机关起诉指控其犯贪污罪、受贿罪、行贿罪、挪用公款罪的事实过程供认不讳。辩解提出起诉书指控其与被告人段永利、何佳章、李锦山共同贪污漳州奥林匹克体育中心及周边道路工程项目公款人民币4450万元的事实，不是贪污。起诉指控其套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利和刘某1私分。辩解其是装饰公司经济承包人有权处置这部分管理费。起诉指控被告人段永利和其收受陈某2送款人民币25万元不构成受贿罪，起诉指控被告人段永利收受其送款人民币10.5万元不是行贿。起诉书指控其挪用公款不构成挪用公款罪。其辩护人提出，被告人黄敬忠以劳务费管理人员工资名义套取工程费的行为不构成贪污罪。起诉指控被告人黄敬忠犯挪用公款罪不能成立；七建集团广西分公司承包人陈某2上交人民币25万元不属七建集团所有，不属公款，被告人黄敬忠收取该款行为不构成受贿罪，也不构成行贿罪。 被告人何佳章对公诉机关起诉指控其犯贪污罪、受贿罪、行贿罪、挪用公款罪的事实过程供认不讳。辩解提出，其行为是企业内部承包，有签订合同，有上交税收、利润，其不构成贪污罪，其确实有送款给被告人段永利，是礼尚往来，不是行贿；为蔡某2提供担保的款人民币285万元是内部定额承包款项，不是公款。其辩护人提出被告人何佳章分得人民币325万元是应得工程款而非公款，其行为不构成贪污罪，被告人何佳章收受林某4送款人民币2.7万元和收受李某1送款人民币15万元属自首，被告人何佳章的行贿罪部分属自首。在追诉前交代行贿事实，应减轻或免除处罚，被告人何佳章的行为不构成挪用公款罪。 被告人李锦山对公诉机关起诉指控其犯贪污罪、行贿罪的事实过程供认不讳。辩解提出其行为是合伙承包，不构成贪污罪。辩护人提出被告人李锦山的行为不构成贪污罪，被告人李锦山对贪污人民币1600万元、400万元均不知情，不应对该金额承担刑责，被告人李锦山犯贪污罪属从犯，犯行贿罪属自首。 经审理查明： 一、贪污事实 1．漳州奥林匹克体育中心系漳州市承办福建省第十五届运动会的重要场馆之一，业主单位为漳州圆山新城建设有限公司（以下简称圆山公司）。因工期较紧等原因，漳州市人民政府决定由福建漳龙实业有限公司（以下简称漳龙公司）和福建七建集团有限公司（以下简称七建集团）组成BT联合体负责投资建设，漳龙公司作为项目牵头人和主要融资方，对项目投资、建设、移交负总责，七建集团作为项目主要施工方，对工程施工管理负总责。2012年10月底，圆山公司与漳龙公司、七建集团签订漳州奥林匹克体育中心项目BT模式投资建设合同。同年11月初，七建集团与漳龙公司签订了建设工程施工合同，确定该项目由七建集团承建。2013年至2015年间，漳州奥林匹克体育中心周边道路工程经被告人段永利等人多方协调，最终也由七建集团实际施工承建。 在漳州奥林匹克体育中心项目建设工程施工合同签订前后，为从工程中谋取私利，时任七建集团董事长的被告人段永利，伙同时任七建集团副总工程师、福建七建装饰工程有限公司经理的被告人黄敬忠、时任七建集团龙岩分公司（第二分公司）经理的被告人何佳章及七建集团水电分公司职工被告人李锦山共谋，利用职务便利让被告人黄敬忠、何佳章分别担任该工程项目部经理、副经理等职务负责工程施工与管理，同时让被告人李锦山参与工程的施工建设，以此控制工程实际施工管理权，并共谋以虚开劳务费等方式套取工程款按约定比例进行私分。2013年2月至2015年2月间，被告人段永利、黄敬忠、何佳章、李锦山利用职务便利，套取工程款共计人民币4450万元进行私分。其中被告人段永利得款人民币2280万元，被告人黄敬忠得款人民币1232.5万元，被告人何佳章得款人民币325万元，被告人李锦山得款人民币612.5万元。具体事实如下： （1）2013年2月至2014年1月间，经被告人段永利和被告人黄敬忠、何佳章、李锦山商定，在漳州奥林匹克体育中心项目工程款到位后，以劳务费名义套取工程款分别按40％、25％、25％、10％私分。期间，被告人黄敬忠、何佳章采用虚列劳务费等方式将工程款转到厦门诚力建筑劳务有限公司（以下简称诚力公司），再根据项目部出具的授权委托书将款项转入被告人何佳章等人的个人账户，后由被告人何佳章负责分配，先后多次从该项目部套取工程款共计人民币2300万元。其中被告人段永利分得款人民币920万元，被告人黄敬忠、李锦山各分得款人民币575万元，被告人何佳章分得款人民币230万元。 （2）2013年9月至2015年3月间，经被告人段永利与被告人黄敬忠、何佳章、李锦山商定，以“理顺关系”为名，按漳州奥林匹克体育中心项目工程款5％比例套取费用。后被告人黄敬忠、何佳章以同样的方式套取工程款人民币1600万元交给被告人段永利。被告人段永利得款后，将上述款项与被告人黄敬忠私分，两人各分得款人民币1100万元、500万元。 （3）2014年3月至2014年8月间，经被告人段永利与被告人黄敬忠、何佳章、李锦山商定，套取漳州奥林匹克体育中心项目水电安装工程款按照比例由被告人段永利、黄敬忠、何佳章私分。后被告人黄敬忠、何佳章以同样的方式套取工程款共计人民币400万元，由被告人何佳章负责分配。其中被告人段永利分得款人民币200万元，被告人黄敬忠分得款人民币120万元，被告人何佳章分得款人民币80万元。 （4）漳州奥林匹克体育中心周边道路工程是漳州奥林匹克体育中心项目不可分割的部分，但在七建集团与漳龙公司作为联合体与圆山公司签定BT合同时，没有将周边道路工程纳入合同。2013年，经多方协调，该工程参照漳州奥林匹克体育中心项目模式，由七建集团和漳龙公司组成的BT联合体负责投资建设，并由七建集团负责施工建设。在工程施工后，2014年间，漳州市人民政府决定，漳州奥林匹克体育中心周边道路工程业主变更为漳龙公司，建设单位变更为漳州市一建工程有限公司，圆山公司负责协调各方。鉴于七建集团已进场施工，并经被告人段永利协调，由七建集团施工队伍以漳州市一建工程有限公司何佳章班组的名义与漳州市一建工程有限公司签订承建合同，继续施工。2015年春节前，根据被告人段永利、黄敬忠、何佳章、李锦山事先商定，被告人何佳章在工程款到位后，以支付班组人员工资的名义，套取工程款人民币150万元用于私分。其中，被告人段永利分得款人民币60万元，被告人黄敬忠、李锦山各分得款人民币37.5万元，被告人何佳章分得款人民币15万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人李某2真证实，其在担任漳州奥体中心项目部会计期间，根据项目部经理黄敬忠、副经理何佳章的指示，让公司财务人员把工程款转到厦门诚力建筑劳务有限公司账户，并出具授权委托书让其将款项转到相应的个人账户中。其经手转账1.3亿余元以及收回1.25亿余元款项的事实。2015年2月间，根据何佳章、黄敬忠的安排事后补制作了“收条”凭据合计金额3816.2万元的事实。 ②证人黄某1证实，其在漳州奥体中心帮忙期间，项目部副经理何佳章让其经手办理与厦门诚力建筑劳务有限公司7笔款项转账业务合计1400.8676万元。并将其中1400万元根据何佳章的指示转账、取现，余款8676元用于工地零星费用的事实。 ③证人潘某1证实，其在担任厦门诚力建筑劳务有限公司法定代表人期间，有与七建集团签订关于劳务合作协议，在合作期间已收到漳州奥体中心项目部劳务款1.3075933433亿元，已开具发票1.0145593733亿元。其仅为漳州奥体中心项目部开具发票，不参与工地现场工人工资管理的事实。 ④证人潘某2证实，其在2012年8月接手负责厦门诚力建筑劳务有限公司期间，有为漳州奥体中心项目部开具发票以及个人经手收到七建集团270万元的转账业务，并将款项全部转到出纳陈某1账户由其根据公司规定处理的事实。 ⑤证人陈某1证实，其在担任厦门诚力建筑劳务有限公司出纳期间，截至2015年3月，经手共收到七建集团转账的关于漳州奥体中心项目劳务款1.3075933433亿元，已开具发票1.0145593733亿元，从个人账户转账给何佳章、黄某1共计5029.43768万元的事实。 ⑥证人潘某3证实，其在担任厦门诚力建筑劳务有限公司会计期间，曾经手收到漳州奥体中心项目部转账的劳务款47.712万元，其将款项扣除管理费0.5％后根据漳州奥体中心项目部出具的授权委托书将47.472万元转账给何佳章的事实。 ⑦证人黄某2证实，其兄黄敬忠曾借用其身份证办理银行账户用于炒股，其对账户内的交易情况不知情的事实。 ⑧证人沈某1证实，其按照何佳章要求补签漳州奥林匹克体育中心项目971万元工程款领款手续的情况。 ⑨证人游某证实，奥体中心主体工程项目前期筹备阶段其有参与，2012年11月17日开工仪式后就没有了。刚开始段永利叫其一起去圆山新城指挥部开会，向大家介绍其为公司项目经理。会上工作人员让其回去制定简要施工方案和工程进度计划。9月底，其将方案送到指挥部。11月中旬，其带领的工程队完成所有施工前期准备。但在11月17日开工前，黄敬忠找其说业主代表陈世忠不同意让其做该项目经理，叫其退出。其就彻底退出了。相关费用项目部陆续还给其。一开始是黄敬忠私下找其，后黄敬忠、何佳章、李锦山又一起跟其说，两次都说业主方不同意其担任项目经理。具体原因不清楚。这次政府的BT形式工程与传统个人承包有区别，所有工程款均由政府出资，不需要施工单位垫资，等工程核算后政府按照核算价格及事先约定的条件回购该项目，所有施工单位产生的利润已包含在回购条款内。利润属于七建集团。根据合同初步核算是4.7亿元，但其后来才知道是按照合同约定事先支付25％备料款。 ⑩证人王某证实，2012年下半年的一天，黄敬忠叫其到办公室，说七建集团承接了奥体中心主体工程，造价很高，他和何佳章想以个人名义承包该工程，问有没有可操作性。其说，如果以个人名义承包，工程施工责任方需为个人，且要写明这个工程经济实行独立核算，由承包个人承担经济风险，自负盈亏等条款。若以单位名义就必须用单位名称签订协议。后黄敬忠又通过电话等方式就相关细节咨询其好几次。其没有帮黄敬忠草拟过合同。合同都是黄敬忠他们拟的。第一次在他办公室有让其看一份合同草稿，其提供一些意见。其看到草稿上施工责任方写“福建七建集团有限公司第二分公司何佳章，福建七建装饰工程有限公司黄敬忠”等字样，其说如果要个人承包就把单位去掉，以免前后矛盾。黄敬忠有明确说是奥体中心项目。其知道这是公建项目，黄敬忠之所以咨询应该还有其他情况不想让其了解，其就没细问。因为如果是普通项目，他们按平时通常做法就可以了，不会再来专门咨询。 （2）书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要证实，2012年10月11日，漳州市人民政府召开会议，研究漳州市奥体中心项目建设的相关问题。一是因该项目施工周期短、压力大、需提供1亿元代垫款等方面原因，与5家BT投资人谈判失败（其中4家放弃报名）。为确保项目按时竣工，决定采取超常规的方面，落实项目BT投资人。由国企“1＋1”承接建设，即由漳龙公司与七建组成联合体，作为项目BT投资人，其中漳龙公司为项目牵头人和主要融资方，对项目投资、建设、移交负总责；七建为项目主要施工方，对工程施工管理负总责。漳龙公司为市属国有企业，注册资本28.5亿元，具有雄厚的投资、融资能力；七建为在漳国有企业，具有建筑工程施工总承包一级、钢结构工程专业承包一级等资质，具有较强工程建设管理优势，由上述两家国企组成联合体负责项目BT融资建设，在资金、施工等方面能够得到保障。二是同意取消1亿元代垫款，将本项目BT投资概算由约4.8亿元调整为3.8亿元。同意将施工方注册资本有不低于8000万元调整为不低于5000万元。 ②漳州奥体中心项目BT模式投资建设合同、建设工程施工合同证实，2012年10月31日，漳龙公司、七建与漳州圆山新城建设有限公司签订该项目BT模式投资建设合同，将合同总价款暂定为4.7亿元。本项目专项或特殊专业工程允许乙方分包给具有相应资质的单位，项目的分包及分包单位的选择需报甲方审查批准。除此之外，乙方未按《房屋建筑和市政基础设施工程施工分包管理办法》规定进行分包或违规转包的，分包、转包无效。2012年11月5日，七建与漳龙公司签订该项目的建设工程施工合同，合同价按照工程建安预算核定价的94％为合同暂估金额3.572亿元。并约定如下部分条款：一是，承包人按照专用条款的约定分包所承包的部分工程。非经发包方同意部分作让任何部分分包。约定承包人不得将其承包的全部工程转包给他人，也不得将其承包的全部工程肢解后以分包的名义转包他人。同时确定黄敬忠为项目经理、何佳章、刘某3为技术负责人。二是，按月支付已完成工程量的85％的工程进度款，竣工验收后支付工程总价款的90％。 ③漳州奥体中心项目的建设工程责任合同书证实，2012年12月1日，施工责任方（乙方）七建第二分公司何佳章、福建七建装饰工程有限公司黄敬忠与七建公司（甲方）签订建设工程施工责任合同书，该合同书七建的签约方为段永利、鲍某，施工责任方为何佳章、黄敬忠。约定甲方向乙方收取合同工程总价款的5％作为管理费。双方约定本工程由乙方个人自行组织施工全过程各项工作。经济实行独立核算，乙方个人承担经济风险，自负盈亏；由乙方负责及时编制竣工决算报甲方备案后，向业主办理竣工结算，竣工工程成本盈亏由乙方负责，并承担一切经济责任。 ④漳州奥体中心项目建设工程施工专业分包合同、装饰公司与七建经济管理责任承包合同证实，《建设工程施工专业分包合同》承包方为：奥体中心项目部（甲方）；分包方为七建水电分公司、责任人李锦山；分包方由李锦山签字，承包方只有工程部印章。时间为2013年，没有写月、日。双方约定合同价款暂定为8000万元，合同金额按经财政部门审定的安装决算价为基数下浮27.5％（含：安装税金、下浮6％、甲方总公司管理费3％）；项目经理为黄敬忠，分包项目经理为李锦山，生产负责人等。 2008年至2014年福建七建装饰工程有限公司与福建省七建集团有限公司签订经营管理责任承包合同及补充条款。合同由福建省七建集团总经理鲍某与装饰公司经理黄敬忠签订。该合同规定了集团公司与装饰公司的利润分配、权利义务、管理费分配等，同时约定年终考核审计后承包的净利润上缴不足由乙方负责全额抵补，超出归乙方按照国家有关规定分配或积累。 2008年至2014年福建七建集团龙岩分公司与福建省七建集团有限公司签订经营管理责任承包合同。合同由福建省七建集团总经理鲍某与分公司经理何佳章签订。该合同规定了集团公司与分公司的利润分配、权利义务等，同时规定，责任承包奖罚按《企业内部经济责任制办法》执行。 ⑤福建漳龙实业有限公司记账凭证、资金拨出审批表、收款收据、工程款支付申请表、工程款支付证书、资金申请函、工程造价汇总表、银行付款单、市委2013年10月6日召开主体会的会议纪要等书证证实，该工程于2012年12月1日根据开工令开始开工，从2012年11月至2014年5月漳龙公司共计拨款给项目部40448万元（2012年11月拨款2000万元；2013年度拨款17258万元；2014年度拨款21190万元。其中：市委2013年10月6日研究决定原则上同意周边道路工程按奥体中心的模式承建，该工程2013年11月开始由七建开始施工，2014年1至8月间七建委托项目部向漳龙公司从预借给项目部6500万元，2014年10月16日折抵奥体工程款。 ⑥七建集团与厦门诚力建筑劳务有限公司签订关于劳务合作的协议、厦门诚力建筑劳务有限公司企业资质等、该公司提供的发票证实双方协议，劳务公司仅提供劳务分包发票，不参与工地的管理，七建方项目工程款通过乙方账户进行拨付，劳务公司应在收款后1个工作日内支付给七建指定的收款人和账户，并按发票金额收取1.1％的手续费并扣除税费。 ⑦漳州奥体中心项目部、厦门诚力建筑劳务有限公司劳务费用收支明细表、记账凭证、银行转账凭证、银行交易回单、陈某1个人记账清单、七建集团授权委托书、交易回单等书证证实，2013年1月至2015年3月七建公司项目部根据双方协议支付厦门诚力公司劳务款130759334.33元，扣除手续费、税款等费用后通过其员工陈某1等人个人账户等账户，根据七建公司的授权委托书将劳务款转入七建公司指定账户（何佳章、吴某3、林某8、杨某3、林某9、刘某4、李锦山、黄某1、沈某1、戴某2、简某、黄某8、张某、林某10等人）共计125286611.4元。其中：转入何佳章厦门银行账户（账号：62×××42）2850000元、转入何佳章建设银行账户（账号：52×××17）33435700.8元、转入黄某1建设银行账户（账号：62×××76）14008676元、转入黄敬忠兴业银行账户（账号：62×××13）1007100元、转入李锦山建设银行账户（账号：55×××70）24538079元、转入沈某1建设银行账户（账号：62×××88）5439500元，转入李某2建设银行账户（账号：62×××60）362817元，另外转入陈某11、林某9等人账户计44032478.6元。 ⑧工程款收条等书证证实，该工程收条金额累计38162000元，由李锦山、沈某1签字，经何佳章辨认系为掩盖套取劳务费伪造，该辨认得到李锦山、沈某1及其他同案犯供述的印证。 ⑨何佳章、黄某1从个人账户取款及转账的银行交易记录证实，何佳章、黄某1从陈某1、潘某3等人处收到款项的授权委托书、交易回单。 ⑩漳州市一建工程有限公司工程款支付申请表、请款明细表、付款明细、中国银行转账凭证、漳州市发改委、市政府常务会议纪要、何佳章与漳州市一建工程公司签订项目管理目标责任书、漳州市一建工程公司关于道路工程比选文件、比选的相关材料、何佳章等人的劳动合同等书证证实，市委2013年10月6日研究决定原则上同意周边道路工程按奥体中心的模式由漳龙公司和七建联合承建，并决定于2011年11月开始施工。2014年1月至6月七建通过奥体中心项目部向漳龙公司借款6500万元用于道路工程建设。2014年5月市发改委批复漳龙公司将周边道路工程的业主调整为漳龙公司。2014年6月，漳龙公司召开会议将该工程授权漳州市一建工程有限公司担任该工程的业主，2014年7月11日，市政府常务会进一步明确该项目的业主为漳州市一建工程公司。2014年4月24日，何佳章与漳州市一建工程公司鉴定劳动合同，进入该公司，成为公司的施工班组，通过公司的内部比选，成为该工程的施工责任人，并于2014年6月21日与漳州市一建工程有限公司签订项目管理目标责任书，约定该工程总价为1.2亿元。该责任书有福建七建装饰工程有限公司盖章说明为施工方提供连带责任。从2014年8月至2015年2月，漳州市一建工程公司共计拨款65169024.75元，其中支付何佳章18957831元（公司为何佳章支付1000万元的履约保证金）。 。圆山新城拨付工程款明细表证实，2014年1月28日拨付1500000元用于拆迁安置周转房，2014年7月23日拨付210000元用于圆山停车棚，2015年2月16日拨付6000000元用于奥体中心。 。分项目工程拨付款明细表证实，拨款给厦门诚力建筑劳务有限公司的劳务费、坚实（福建）集团有限公司的管桩款、福建省四安机电工程有限公司的钢桥款、深圳市广某方特幕墙科技有限公司预付款、北京环益卓越环境工程有限公司的优育设施、福建兴艺建设集团有限公司的膜结构、游泳馆、网球馆、水电的材料款、钢筋款、水泥款、商品混凝土款（个人、公司）、道路路基款、设计费等情况。 。漳州市奥体中心税费缴纳明细表证实，奥体中心税费缴纳情况。 。漳州奥体中心各分包单位收款情况表证实，奥体中心分包单位坚实集团有限公司、厦门诚力建筑劳务有限公司、福建省四安机电工程有限公司、李锦山、沈某1、游某收款的情况。 。漳州圆山新城建设有限公司证明、营业执照证实，漳龙实业有限公司为项目牵头人和主要融资方，对该项目投资、建设、移交负总责，七建集团有限公司为项目主要施工方，对工程施工管理负总责，不允许个人承包，施工过程也不存在私人承包项目的情况。 。福建漳龙集团关于投资漳州奥林匹克体育中心项目情况说明、漳州市发改委文件、漳州市政府常务会议纪要、漳州市一建工程有限公司营业执照等材料证实，由一建公司作为奥体中心的业主等情况。 。漳州市一建工程有限公司提供的承建奥体中心周边道路工程支出明细表、项目管理目标责任书、劳动合同书（何佳章）等材料证实，一建工程有限公司与何佳章就周边道路工程签订协议的情况。 （3）鉴定意见 ①2012年11月至2014年12月，福建漳龙实业有限公司拨付漳州奥林匹克体育中心项目工程款合计404480000元（其中：2012年11月20000000元、2013年172580000元、2014年211900000元）。 ②2013年1月至2015年3月，福建七建集团有限公司漳州奥林匹克体育中心项目支付厦门诚力建筑劳务有限公司合计130759334.33元。 ③2013年1月至2015年2月，厦门诚力建筑劳务有限公司转付福建七建集团有限公司漳州奥林匹克体育中心项目的劳务费合计125674351.4元，其中转入何佳章厦门银行账户（账号：62×××42）2850000元、转入何佳章建设银行账户（账号：52×××17）33435700.8元、转入黄某1建设银行账户（账号：62×××76）14008676元、转入黄敬忠兴业银行账户（账号：62×××13）1007100元、转入李锦山建设银行账户（账号：55×××70）24538079元、转入沈某1建设银行账户（账号：62×××88）5439500元，转入李某2真建设银行账户（账号：62×××60）362817元，另外转入陈某11、林某9等人账户计44032478.6元。 福建七建集团有限公司漳州奥体中心周边道路工程的资金来源及流向：2014年8月至2015年2月，漳州市一建工程有限公司拨付漳州奥体中心周边道路工程款55169024.75元，其中，转入何佳章中国银行账户（账号60×××18）计8957831元。 （4）被告人段永利、黄敬忠、何佳章、李锦山对上述事实均供认不讳。 2．被告人段永利伙同林某1、曾某1、黄某8（均已判刑）共同贪污漳州重竞技馆工程项目公款人民币1600万元。 2012年，漳州重竞技馆工程项目立项，业主单位为漳州市住房和城乡建设局（以下简称市住建局），代建单位为漳州市城市改造建设公司（以下简称市城改公司）。2012年11月，经漳州市人民政府决定，漳州重竞技馆工程项目直接委托七建集团承建。2012年12月，七建集团与市城改公司签订重竞技馆工程施工合同，合同明确规定工程不能转包、不得挂靠。 合同签订前后，时任七建集团董事长的被告人段永利和曾某1、黄某8等三人经合谋，决定利用被告人段永利的职务之便，安排七建集团第八分公司经理林某1担任该工程项目经理负责工程的施工管理，并由林某1协助从工程款中套取一定比例的资金，除理顺关系外由三人平分。之后，被告人段永利及曾某1、黄某8与林某1商量，决定先从工程款中套取人民币1600万元给被告人段永利及曾某1、黄某8，待工程结算后其余获利再四人均分。 2012年至2013年间，被告人段永利与曾某1、黄某8、林某1四人多次以材料费、劳务费等名义套取重竞技馆工程项目工程款合计人民币1600万元私分。其中被告人段永利分得人民币666万元（其中人民币300万元被其以理顺关系为由多分），黄某8分得人民币366万元，曾某1分得人民币566万元［其中人民币200万元被曾某1送给市城改公司总经理沈某2（另案处理）］，余款人民币2万元被被告人段永利和曾某1、黄某8三人共同消费掉。具体事实如下： （1）2012年12月20日，市住建局拨付一笔人民币1875万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取工程款人民币950万元，之后，由林某1、曾某1等人具体负责套取。其中，人民币400万元，以购买水泥等材料费名义通过漳州市漳翔建筑材料有限公司、厦门市旭焱建材有限公司、漳州春鑫房地产开发有限公司以及其员工陈某3、曾某3等账户转入曾某1个人账户套取；人民币550万元，以劳务费、人工费等名义通过诚力公司、杨某2等账户套取。套取上述工程款后，被告人段永利分得人民币450万元；曾某1分得人民币350万元，其中人民币200万元送给沈某2，个人实际分得人民币150万元；黄某8分得人民币150万元。 （2）2013年2月4日，市住建局拨付一笔人民币666万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取人民币300万元。后由林某1、曾某1等人以购买水泥名义通过厦门市旭焱建材有限公司、漳州春鑫房地产开发有限公司以及其员工陈某3、曾某3等账户转入曾某1个人账户套取。套取上述款项后，被告人段永利和曾某1、黄某8各分得人民币100万元。 （3）2013年9月16日，市住建局拨付一笔人民币1900万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取人民币350万元。后由林某1、曾某1等人以劳务费等名义通过诚力公司以及杨某2、曾某1等账户套取。套取上述款项后，被告人段永利和曾某1、黄某8各分得人民币116万元，余款人民币2万元被三人共同消费掉。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人林某1、曾某1、沈某2分别证实上述事实，与被告人段永利的供述能相互印证。 ②证人沈某1证实，其未参与重竞技馆的建设，从七建集团调取的《建设工程施工责任合同书》是根据段永利的要求伪造的并在乙方落款处签署其姓名。其有找漳州市重竞技馆项目经理林某1争取智能化工程部份，但最后没争取到。 ③证人黄某3证实，其于2008年3月至2014年2月在七建集团有限公司第八分公司担任出纳，并根据林某1的安排在重竞技项目从事一些相关的财务工作，如转账支付材料费、人工费等。并通过对账证实涉案的1600万元的资金流转情况。 ④证人曾某2证实，其在项目部担任材料员，主要负责材料验收工作，项目部购买材料其需要进行验收，验收合格后要签名确认，其只是务工，向项目部领取工资。2014年3月左右，曾某1被调查后，林某1曾找其拿2份凭证给曾某4签名，其中一份是100万元的钢筋班组工资款和夜间加班凭证，一份是350万元的钢筋材料款付款凭证。其将这2份凭证拿给曾某4签名，其也在350万元钢筋付款凭证上签名。事实上其没有向项目部领取过350万元的材料款。 ⑤证人吴某1证实，曾某1于2012年12月左右找其说福建七建集团有限公司要向其购买钢材，事后其就收到福建七建集团有限公司转给其的1000万元钢材款，但实际只购买了400万元钢材，其便按曾某1的要求将剩余600万元退至曾某1报给其的福建七建集团有限公司的另一个银行账户上。 ⑥证人曾某3证实，其多次按曾某1的要求将春鑫房产转入其个人账户的款项转至曾某1的个人账户。具体分别是2012年12月28日转97万元，2013年1月4日转98万元，2013年1月5日转25万元。2013年2月6日转150万元。上述款项都是曾某1借用其个人账户办理，具体用途其不清楚。 ⑦证人陈某3证实，其多次按曾某1的要求将春鑫房产转入其个人账户的款项转至曾某1的个人账户。具体是2012年12月28日转98万元，2013年1月4日转57万元，2013年1月5日转25万元，2013年1月26日转150万元。 ⑧证人陈某1证实，其系诚力建筑公司的出纳，2012年12月，七建集团与其公司签订劳务合同书，由公司为七建公司的漳州市重竞技馆工程工地提供模板、钢筋、水暖电等工种的工人，七建公司将工人的劳务工资及1.1％的管理费用支付给其公司，其公司收取1.1％的管理费用后将劳务工资支付给工人。但实际上七建公司与其公司签订合同只是为了工程拨款需要，并不是要求其公司提供工人，该工程其公司并没有提供工人，七建公司拨付到其公司的劳务款项，其公司收取1.1％的管理费用后，将剩余款项全部按七建公司项目经理林某1的要求支付给林某1授权的杨某2、蔡某3、黄某3。 ⑨证人杨某2证实，其系漳州市重竞技馆工程项目出纳，在林某1的安排下经手办理重竞技馆项目部的款项支出。其根据林某1的要求在2013年1月6日转账450万元给沈某1，转账50万元给曾某1，2013年1月7日转账50万元给曾某1，2013年9月23日转账350万元给曾某1。 ⑩证人林某2证实，其系个体模板承包商，有承包漳州市重竞技馆工程主体模板项目。其与承包该项目没有签合同，当时谈好价格后，其有找林某1要签订合同，林某1说工程比较急，先做再说。其自己有工程队，与项目部谈好后，就组织工程队进场施工。其按进度向项目部申请工程款，经林某1审批后，先将80％转到其个人兴业银行账户。还未结清，尚欠30万元左右。 。证人陈某4证实，其系七建集团总工程师，2012年约11月间，市政府开会确定七建集团承建漳州市重竞技馆工程，没有经过招投标。12月，在公司领导会议上有研究是否要承建该工程，最后经研究同意承建，会后七建公司与业主签订建设合同。2012年12月4日的会议其有参加，会议记录显示，林某1汇报重竞技馆工程的建设工期、奖励办法等情况，段永利提出七建公司要承建该工程，收取管理费3％，并指定第八分公司具体管理该项目，由林某1担任项目经理，全权负责该项目施工。会上提出工程由八分公司负责管理，公司收取3％管理费，但没提出要转包或给其他人挂靠，也没提出向谁收管理费。根据七建公司与业主、代建单位签订的合同规定，该工程不能转包和挂靠。七建公司也没向业主提出转包或挂靠。该工程设置双控账户，工程款拨到双控账户后，需经代建单位城改公司领导和七建公司领导段永利共同同意才能支出；项目部人员大多数是七建公司委派，只外聘几个外部人员，但项目部所有成员工资都由项目部支付；施工人员是项目部负责召集，工资由公司发放，材料也由公司负责购买；项目部开支由林某1签批才能支出。因此，该工程没有转包或挂靠。如果亏损，只能由七建公司承担。分包施工方及施工人员都找七建公司讨要欠款。 。证人张某1证实，其系七建集团项目区域分公司职工，2012年底七建集团承建重竞技馆工程，林某1为项目部经理，其为施工员，主要职责是协助项目经理完成工程现场安全、治理、进度的管理。其当时人事在第八分公司，而八分公司不是独立法人，工资由七建集团发放，项目部还发放部分补贴工资，这部分工资纳入工程施工成本。项目部成员大多数是七建集团的职工，也有外聘几个外部人员帮忙，但项目部成员工资全部由项目部支付。该工程施工人员由项目部负责召集，工资由公司发放，材料由公司购买。项目部资金由七建集团拨付，项目部开支由林某1签批才能支出。该工程没有转包，没有人挂靠，工程主体由公司自己施工建设，只有一些分项工程有进行分包。 。证人洪某证实，其系七建集团厦门分公司办公室主任，又是漳州市重竞技馆工程安全员，主要负责施工现场的安全管理、监督分包项目的施工安全，还负责后勤、材料把关，资金审批表、建材购买发票上签名证明等。我当时人事关系在第八分公司，该公司非独立法人，其是属于七建集团职工，工资由七建集团发放，期间，其除了领取七建集团工资外，还由工程项目部发放部分的补贴工资，这些工资纳入工程施工成本。其他内容与证人张某1的证言基本一致。 。证人黄某4证实，其系漳州市景宏涂料商行法人代表，于2013年10月左右参与七建集团承建的重竞技馆工程，当时主体工程已完成，其商行参与工程分项的涂料施工。工程要进行涂料施工，工程项目部叫几家涂料公司报价，商行参与，最后报价最低，定下由其商行负责工程的涂料施工。当时有草拟一份合同，但由于一直在赶工期，最后没签订。涂料施工以实际施工量计算造价，施工完成后，计算总的施工面积再乘以报价就是最后结算造价。还没有与项目部进行最后结算，但施工中有领取到进度款110多万元，向重竞技馆项目部领取的，向项目部报价，对项目部负责。先向项目部提出申请，经林某1签批同意后，再由项目部将进度款支付给其商行。 。证人陈某5证实，其系福建众亿工程项目管理有限公司员工，公司于2012年中标重竞技馆的监理工作，后公司委派其担任总监理工程师直到2014年上半年工程结束。其负责监督工程质量、进度、安全、造价、验收等工作。重竞技馆工程由七建公司承建，七建公司委派林某1担任项目部经理，施工都由七建集团负责组织施工和管理。 （2）书证 ①漳州市住建局报告、漳州市政府专题会议纪要、七建集团相关会议内容证实，2012年11月13日，漳州市住建局向市政府提交报告，经漳州市政府研究后，决定将漳州重竞技馆建设项目直接委托福建七建集团有限公司承建。 ②漳州重竞技馆建设工程施工合同、委托代建合同、建设工程施工责任合同书、工程项目分包协议书、水电合同、2014年9月16日工程移交有关问题的会议纪要等证实，2012年3月6日，漳州市住房和城乡建设局与漳州市城市改造建设公司签订漳州重竞技倌设计及项目实施阶段代建的委托代建合同（总投资1.4942亿元）。2012年12月6日，漳州市住房与城乡建设局、漳州市城市改造建设公司与福建七建集团有限公司签订漳州重竞技馆建设工程施工合同（价款为1.25亿元）。并约定本工程主体工程之外的专业承办较多，如消防设施工程、建筑智能化工程专业等一切与本工程相关的专业承包，承包人具备应当按企业和专业资质等级标准要求执行，承包人有资质的应当自行承担；承包人无资质的，允许分包，但须征得发包方同意。本合同所涉及的工程不得转包，不得挂靠；2013年9月21日，福建七建集团有限公司与黄某8的福建省豪门装饰集团有限公司签订该工程的幕墙、钢结构、二次装饰分项（价款1800万元）合同；此外，福建七建集团公司与李锦山、沈某1签订的安装工程分项合同，该合同没有签订时间；2015年12月25日，福建省七建集团公司与黄某8签订的漳州重竞技馆建设工程施工责任合同书。 ③七建集团工程用款申请表、资金使用计划表、漳州市住房和城乡建设局的预付款凭证、银行交易记录证实，2012年12月17日至2015年2月15日，福建七建集团公司共计拨款1.1241亿元。并证实其资金的使用情况。注明：资金使用计划表反映的资金使用与实际有所不同。 ④劳务合同书、劳务合作协议书、厦门诚力劳务有限公司收到七建集团关于重竞技馆项目劳务款相关财务凭证、发票及厦门诚力劳务有限公司的营业执照、委托书等证实，2012年12月10日福建七建集团公司与厦门诚力建筑劳务有限公司签订为该工程提供工人的合同，但同日又签订劳务公司仅提供劳务发票，并约定福建七建在拨款后，劳务公司将扣除一定的1.1的％手续费及相关的税费后根据七建由林某1签发的委托书，通过公司将款项转回福建七建指定的收款人账户，不参与工程的管理。2012年至2014年间，七建集团公司共计支付厦门诚力劳务公司劳务费11598750元，劳务公司根据七建由林某1签发的委托书，通过公司员工陈某1个人账户将款项转回福建七建指定的收款人杨某2、黄某3、蔡某3共计11471164元。其中蔡某31483500元、黄某3500000元，其余的汇入杨某2账户。 ⑤七建集团及漳州市住房和城乡建设局关于重竞技馆项目工程款的财务凭证证实，2012年12月至2013年9月间，犯罪嫌疑人伙同他人通过虚列工程材料费、虚增劳务费等方式，套取七建集团工程款共计1600万元，以及分赃的过程形成的资金流转记录；漳州市住房和城乡建设局拨付的工程款票据。 ⑥劳务合同书、福建七建集团公司2012年12月4日会议记录、福建七建集团有限公司关于成立漳州市重竞技馆工程项目申报中国建筑工程鲁班奖领导小组和总指挥部的通知、质检员、项目经理、施工员、劳资员技术负责人、材料员、资料员、安全员的岗位职责、重竞技馆的收付款情况证实，福建七建集团公司与漳州市瑞佳建筑劳务有限公司签订的劳务合同，甲方委派林某1为项目经理，乙方委派许某4为技术负责人、姜伟华等人为安全员。2012年12月4日的会议，段永利、鲍某、林某1等人有参与，有研究重竞技馆的相关问题。段永利为组长，鲍某、陈某4为副组长，林某1等人为成员。项目部相关人员的职责情况。 ⑦漳州市重竞技馆工程商品混凝土供应合同，购销合同，铝型材买卖合同，漳州市重竞技馆工程钢筋制作安装合同，钢材购销合同，运动木地板工程合同，工程项目分包协议书，建设工程施工合同责任书，民防设备供货及安装合同及报价单等，电梯销售安装合同等材料证实，七建集团与漳州新鸿基混凝土有限公司签订的合同，落款单位为第八分公司；七建集团与厦门和润进出口有限公司、中国抽纱福建进出口公司签订的购销合同，与南平铝业有限公司签订的买卖合同；重竞技馆项目部与曾某4（承包方）签订的钢筋制作安装合同；第八分公司与漳州市漳翔建筑材料有限公司签订的钢材购销合同；第八分公司与厦门富博体育设施工程有限公司签订的木地板合同；七建集团与福建省豪门装饰集团有限公司关于重竞技馆工程幕墙、钢构、二次装修分项的分包协议书；七建集团与黄某8签订的关于重竞技馆工程的建设施工责任合同书；重竞技馆人防防护工程由福建欣工苑民防设备工程有限公司漳州分公司承包，第八分公司与其签订；第八分公司与厦门市厦迅电梯有限公司签订的合同；七建集团与厦门求实智能网络设备有限公司签订的关于重竞技馆的建设工程施工责任合同书，与龙岩市水利电力工程处签订的关于重竞技馆的施工责任合同书。 ⑧协助查询存款通知书、漳州市住建局账户查询清单、漳翔公司账户查询清单、杨某2、曾某3、曾某1、陈某3账户查询清单，厦门旭焱公司、春鑫房地产公司账户查询清单，曾某1银行交易凭证证实，相关人员的账户进出等情况。 （3）鉴定意见 ①2012年12月20日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款18750000元；2012年12月25日福建七建集团有限公司转付漳州市漳翔建筑材料有限公司材料款10000000元；2012年12月25日，福建七建集团有限公司通过中信银行账户（账号：73×××60）转付福建七建集团有限公司（账号：41×××45）2500000元；2012年12月25日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费1000000元；2012年12月26日福建七建集团有限公司收漳州市漳翔建筑材料有限公司退还钢材款6000000元；2012年12月26日福建七建集团有限公司转付厦门诚力劳务建筑有限公司劳务费5000000元；2012年12月27日福建七建集团有限公司转付厦门市旭焱建材有限公司材料款4000000元。 ②2012年12月27日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费1789000元；2013年2月5日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款6660000元；2013年2月5日福建七建集团有限公司转付厦门市旭焱建材有限公司材料款3000000元。 ③2013年9月16日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款19000000元；2013年9月16日福建七建集团有限公司转付厦门诚力劳务有限公司劳务费3500000元；2013年9月16日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费2400000元；2013年9月16日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费2395700元；2013年9月17日，福建七建集团有限公司中信银行账户（账号：73×××60）转付福建七建集团有限公司兴业银行账户（账号：16×××07）7000000元。 （4）被告人段永利对上述事实供认不讳。 3.2008年至2014年间，在七建集团第八分公司承建家芗·0596项目（都市名城）一期、二期以及天利仁和天籁苑项目二期工程过程中，被告人段永利与七建集团房地产分公司经理兼第八分公司经理林某1及七建集团总经理兼总经济师鲍某预谋后，决定将上述工程项目本应上缴给七建集团的工程总造价1.5％的管理费降为1.2％，并将本应上缴的0.3％的管理费截留下来由三人平分。之后三人利用各自职便，由林某1以七建集团第八分公司的名义向被告人段永利和鲍某提交一份关于上述项目管理费等按工程造价1.2％收取的报告，并由被告人段永利和鲍某审批同意。案发前，从中截留管理费共计人民币83.117782万元，用于三人私分。其中，鲍某已分得人民币19万元，被告人段永利已分得人民币20万元，剩余款项由林某1个人保管。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人林某1证实，内容与被告人段永利供述一致。 ②证人鲍某证实，2008年4月至6月间，在七建集团第八分公司承建“家芗·0596”一、二期项目和“天利仁和”二期项目的施工过程中，其与段永利、林某1商量后，将这些项目应上缴的工程总造价1.5％的管理费降为1.2％，从中截留0.3％的管理费约有150万元用于三人平均私分，目前林某1共计支付其39万元，分给段永利20万元，个人留下19万元，其他余款在林某1那里。 （2）书证 ①家芗·0596（都市名城）2-7#楼一、二期和天利仁和以及天籁苑二期工程项目的相关合同证实，家芗·0596（都市名城）工程合同（分两工程），2008年1月21日七建与漳州市高力置业有限公司签订家芗·0596（都市名城）6-7号楼工程及地下室，合同价95591884元（林某1为工程负责人）。2008年5月15日签订上述工程的补充合同，追加30140175.49元。2008年6月25日洪某，4与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％；（2）2008年3月28日七建与漳州市高力置业有限公司签订家芗·0596（都市名城）2-5号楼工程及地下室，合同价128011115元（林某1为工程负责人）。2008年9月18日签订上述工程的补充合同，追加10005295元。2008年6月25日洪某与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％。 2010年11月3日七建与漳州天利房地产发展有限公司签订天籁苑7-12号楼工程合同，价款11900万元，（项目经理林基金，技术负责人林某1），2011年8月26日，洪某与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％。 ②七建集团八分公司提交的要求家芗·0596（都市名城）2-7#楼一、二期以及天利仁和天籁苑二期工程项目按1.2％收取管理费的报告证实，该报告有鲍某和段永利签字同意分公司上缴七建管理费按工程造价的1.2％；家芗·0596（都市名城）报告为鲍某签字同意，但载明经与段永利研究。 ③七建公司提供的家芗·0596（都市名城）2-7#楼一、二期以及天利仁和天籁苑二期工程的管理费上缴统计情况表及与表格内容相关的拨款、记账凭证证实，经七建集团统计：家芗·0596项目，2008年3月至2013年8月期间，拨付工程款共计323442321.84元，上缴管理费3783867元，按照1.5％交管理费缴交4275304.2元，实际差额1219827.2元。该差额系认定贪污数额依据。但数额的统计存在错误，如部分按照2％缴交的部分没有扣减。经补充侦查，重新统计差额为672524.55元；天利仁和天籁苑二期工程，2011年1月至2014年9月期间，拨付工程款共计101191197.64元，上缴管理费1356.344元，按照1.5％交管理费缴交1187867.96元，实际差额271523.96元。该差额系认定贪污数额依据。但数额的统计存在错误，如部分按照2％缴交的部分没有扣减。经补充侦查，重新统计差额151153.27元。 ④鉴定意见证实，经鉴定：2008年3月至2013年8月期间，家芗·0596项目，上缴管理费4343817元；2011年1月至2014年9月期间，天利仁和天籁苑二期工程，上缴管理费1520312元。 ⑤上缴资金表证实，天利仁和上缴资金1520312元，工程款112031017.99元，差额160153.27元；家芗·0596上缴资金4343817元，工程款334322.770.01元，差额671024.55元。 （3）被告人段永利对上述事实供认不讳。 4.2010年7、8月间，七建集团与实际承包人郑某3关于无锡明发商业广场建设工程施工合同纠纷案一审判决后，七建集团决定上诉。被告人段永利与时任七建集团总经理、无锡明发商业广场建设项目总指挥鲍某经商量，决定以“到南京和北京找关系有些费用不好报销”为由，指使七建集团第三分公司经理、无锡明发商业广场建设项目常务副总指挥黄某5用工程发票从无锡明发商业广场建设项目工程款当中多报支人民币20万元出来。过后，黄某5从无锡明发商业广场建设项目部预借人民币20万元给鲍某，被告人段永利和鲍某各分得人民币10万元。后黄某5以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张人民币20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，内容与被告人段永利供述一致。 ②证人黄某5证实，2010年间8月，段永利和鲍某的要求其用工程发票多报支20万元，给他们用于到北京、南京找关系，处理不好报销的费用，后其让财务先以支取工资的形式从无锡明发广场的项目部账户中预借了20万元工程款，并将该款交给鲍某。过后，以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。其知道段永利、鲍某去南京、北京的费用有在七建和第三分公司报支。 ③证人马某证实，其系第三分公司财务，兼任无锡项目部财务，其作为无锡明发广场项目部财务人员配合黄某5从无锡明发广场项目部中套取20万元出来的情况。 （2）书证 ①七建集团第三分公司第79号财务凭证证实，A、2010年8月19日七建集团第三分公司预借20万元工资的银行回单；B、厦门泽和盛商贸有限公司关于20万元磁砖材料款的普通增值税发票（NO．00309179）；C、2011年6月16日，鲍某，4以备用金名义向福建七建集团借款6万元，后以邮品、体育用品等报支47540元（发票没有时间、具体项目等）；2011年段永利以备用金的形式向福建七建集团借款6万元，后段永利以酒店发票、礼品、电子产品、文某等漳州市或厦门开具发票报支62766元（发票2012年度） ②七建集团第三分公司情况说明证实，该公司在负责管理无锡明发项目期间，未向厦门泽和盛商贸有限公司购买磁砖。厦门泽和盛商贸有限公司提供20万元发票，但实际没有发生该业务往来。 ③七建集团与郑某3关于无锡明发广场项目工程款纠纷的民事诉讼材料证实，因2006间，福建七建将无锡明发项目转包给郑某3，后因转包事项于2009年至2011年间发生纠纷诉至法院。 ④工程合同证实，2006年3月2日，福建七建集团与明发集团无锡房地产开发有限公司签订无锡明发商业广场项目，价款5亿元，项目经理黄某7。 ⑤鉴定意见证实，2010年10月31日，福建七建集团有限公司第三分公司支付工程费用200000元。会计分录为：“借：工程施工-无锡明发-（工程费用）材料费，贷：银行存款”。（所附发票为：厦门增值税普通发票00309179号，开票日期：2010年8月20日，货物或应税劳务名称：磁砖，金额：200000元，经办人：黄某7。 ⑥无锡市中级人民法院民事判决书、最高人民法院民事裁定书证实，七建集团与郑某3建设工程施工合同纠纷一案，无锡市中院判决七建集团付郑某3工程款13345801.12元并承担逾期利息；后最高人民法院指令江苏省高级人民法院再审。 ⑦段永利、鲍某无锡差旅汇总表、北京、南京无锡差旅费汇总表及相关凭证证实，段永利于2011年10月31日至2013年2月1日无锡差旅费共计12110元；鲍某于2010年7月31日至2014年1月29日无锡差旅费共计34600元；段永利、鲍某于2011年3月2日至2011年6月29日北京、南京、无锡等地差旅费共计64926.85元。 （3）被告人段永利对上述事实供认不讳。 5.2009年8月间至2010年4月间，在七建集团承建福建体育职业技术学院项目过程中，被告人黄敬忠利用担任七建集团装饰工程有限公司经理及项目经理等职便，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1（另案处理）私分。其中，被告人段永利得款人民币24万元，刘某1得款人民币12万元，被告人黄敬忠得款人民币18.96万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人许某1证实，其系装饰公司法定代表人，实际为该公司财务，其在担任七建集团装饰工程有限公司财务科长期间，根据经理黄敬忠的指示从公司财务账上以支付福建体育职业技术学院项目管理人员工资名义的形式报支现金54.96万元，并将相关凭证交由黄敬忠处理，个人有代签“张某3、陈某12”等二人。 ②证人江某证实，其在担任七建集团装饰工程有限公司人劳某科长期间，有受经理黄敬忠的指示制作了两次福州工地项目管理人员的工资以及代签“郭某2、周某、林某3”等三人。 ③证人陈某6证实，其在担任七建集团装饰工程有限公司办公室主任期间，有受经理黄敬忠的指示代签“魏某、汪某、陈某7、陈某8”等四人。 ④证人张某2证实，其在担任七建集团装饰工程有限公司副经理期间，有按照经理黄敬忠的指示代签“李某3、唐某、商某”等三人。 ⑤证人郭某2、陈某7、陈某8、周某、李某3、汪某、林某3、张某3、陈某9、魏某等人分别证实，上述人员除陈某9、魏某外，均从未领取到福建体育职业技术学院项目部支付的工资。所有人均未在涉案凭证中签字。证人魏某还证实，在该项目任职期间，黄敬忠给其每月7000元工资，其中3500元发给陈某9，都是黄敬忠给现金，没有凭证。 （2）书证 ①福建体育职业技术学院项目工程施工合同、建设工程施工责任合同书等书证证实，2008年2月26日，福建七建集团有限公司与福建省大型体育设施筹建办公室签订福建体育学院建设项目，合同价款44146658元，福建七建集团有限公司以黄敬忠为项目经理，刘某1为项目技术负责人。2008年3月15日，陈孟楚作为代表与福建七建集团有限公司代表签订建设工程施工责任合同书，并约定支付福建七建集团有限公司3％的管理费，福建七建集团有限公司委托黄敬忠做为现场代表。 ②福建七建集团有限公司装饰土建项目部付福建体育职业技术学院项目部的明细分类账、会计记账凭证、项目部管理人员工资清单等书证证实，以代发管理人员工资的形式支取549600元的事实。 （3）司法会计鉴定书证实，经鉴定：2009年8月至2010年4月，福建省七建集团装饰工程公司代福建省七建集团有限公司装饰土建项目部支付福建省体育技术学院项目部管理人员工资：549600元。 （4）被告人的供述： ①被告人黄敬忠供述，其在2009年8月间和2010年4月间，利用担任七建集团装饰工程有限公司经理的职务便利，先后两次指使公司财务人员许某1以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款54.96万元，分别送给段永利12万元、刘某124万元，本人侵吞余款18.96万元的事实。 ②被告人段永利对上述事实供认不讳。 二、受贿、行贿事实 1.2007年至2009年间，被告人段永利利用担任七建集团董事长等职便，被告人何佳章利用其所在的七建集团第二分公司负责漳州九一九炸药库区工程的职便，为林某4在挂靠七建集团中标承建漳州九一九炸药库区工程等事项谋取利益，由被告人何佳章经手收受林某4送款共计人民币5.7万元。其中，被告人段永利得款人民币3万元，被告人何佳章得款人民币2.7万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人林某4证实，其系原漳州市九一九炸药库土建项目施工负责人。2007年间，其得知七建集团中标漳州九一九化工有限公司土建项目后，找七建公司，起初他们不想让其挂靠。后找何佳章商量挂靠承建事宜时，何佳章称本人不能做主，要找总公司领导疏通。他答应帮忙找领导协调，但公司需要收取2％管理费和另外1％的费用。其承建该项目至2009年竣工。2007年底，何佳章打电话问有否收到工程款，其知道是向其要1％工程款，这次在何佳章办公室送何佳章4万元现金，百元面额，没有包装。余下1.7万元分三次给他，在2008年1月至2009年9月间，都在何佳章办公室给。这些钱都是从其收到的工程款中支付。 （2）书证 ①漳州九一九化工有限公司炸药库区项目建设工程施工合同（该公司于2007年5月22日与福建七建集团有限公司签订）； ②漳州九一九化工有限公司炸药库区项目建设工程施工责任合同书（林某4于2007年6月26日与福建七建集团有限公司签订）； ③漳州九一九炸药库区工程收款情况说明、公司应收账明细表、记账凭证、借款单、资金使用审批表、付款通知书等书证证实，被告人段永利、何佳章利用职务之便，为林某4及其公司工程项目建设等方面提供帮助。 （3）被告人段永利、何佳章对指控的该起事实供认不讳。 2.2007年至2014年间，被告人段永利利用担任七建集团董事长等职便，为林某1在个人提拔、工程项目安排等事项谋取利益，先后10次收受林某1送款共计人民币20万元。 2008年至2012年间，被告人段永利利用担任七建集团董事长和漳州银冠房地产开发有限公司（七建集团控股子公司）董事长的职便，伙同担任七建集团总经理和漳州银冠房地产开发有限公司总经理的鲍某，在林某1向漳州银冠房地产开发有限公司借款人民币150万元用于资金周转的过程中，以支付借款利息的名义向林某1索取人民币共计36万元，其中，被告人段永利和鲍某，4各分得款人民币18万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言： ①证人林某1证实，内容与被告人段永利供述一致。 ②证人鲍某证实，其和段永利同意林某1从漳州银冠房地产公司借款150万元后，林某1按照约定利息比例送给他们二人好处费共计36万元，其与段永利各分得款18万元。 （2）书证 ①林某1任职相关书证证实，2007年1月19日至2015年3月1日林某1被聘任为福建七建集团有限公司房地产分公司、第八分公司经理； ②七建集团第八分公司以“家芗·0596二期投标保证金”的名义向银冠房地产公司借款150万元以及还款的相关财务凭证证实，被告人段永利利用职务之便，为林某1在个人提拔、公司借款等方面提供帮助。 （3）被告人段永利对指控的该起事实供认不讳。 3.2008年10月、12月间，被告人段永利利用担任七建集团董事长的职便，为苏某2在挂靠七建集团取得厦门湖边水库安置房项目承建权、工程拨款等事项谋取利益，先后通过吴某2（另案处理）经手收受苏某2送款人民币30万元、20万元，共计人民币50万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言： ①证人苏某2证实，内容与被告人段永利供述一致。 ②证人吴某2证实，内容与证人苏某2证词相符。 （2）书证 ①苏某2户籍证明；②厦门市湖边水库片区上湖、洪塘安置房B地块工程建设工程合同和施工责任合同；③厦门市湖边水库片区上湖、洪塘安置房B地块工程资金使用表等相关凭证证实，被告人段永利利用职务之便，为苏某2在承建厦门湖边水库安置房工程等方面提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 4.2008年至2015年每年春节期间，被告人段永利利用担任七建集团董事长的职便，为吴某2在干部任免、厦门分公司的工程业务安排等事项谋取利益，先后8次收受吴某2送款共计人民币4万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人吴某2证实，内容与被告人段永利供述一致。 （2）书证 ①吴某2户籍证明；②七建集团第一分公司营业执照；③七建集团关于吴某2任职情况材料证实，被告人段永利利用职务之便，为吴某2在职务任免上提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 5.2010年1月，被告人段永利利用担任七建集团董事长的职便，被告人何佳章利用其所在的七建集团第二分公司负责诏安武夷房地产项目第Ⅰ、Ⅱ标段工程的职便，为李某1在挂靠七建集团取得诏安武夷房地产项目第Ⅰ、Ⅱ标段工程承建权等事项谋取利益，由被告人何佳章向某同城索取人民币60万元。其中，被告人段永利得款人民币45万元，被告人何佳章得款人民币15万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人李某1证实，其系华安县建筑工程公司项目经理。2009年年底，其与李某4一起找何佳章要求承建诏安武夷名仕园项目，何佳章提出拿到这个项目不容易，要其拿出180万元好处费去理顺关系。后其与李某4商量并多次到何佳章办公室，何佳章最后决定由他们承包该项目，并拿出120万元给何佳章作为费用。2010年元旦前签订施工合同，签合同的人有其、李某4、李锦山，水电部分让李锦山承包。2010年1月间，经何佳章催讨，其到银行取款60万元，送到省七建，何佳章下楼后打开私家车，让其把钱拿进去，还确认数额是不是60万元。都是从银行取的百元面值人民币，用银行给的塑料袋包着。之前有约定合同签完先拿60万元，等验收结算完毕后再给剩下60万元。60万元是其为了做该工程向朋友借的。120万元是何佳章提出来的，如果不答应给120万元，他们就拿不到该项目。何佳章说是理顺关系需要费用。 ②证人李某4证实，其系福建亨立建设集团有限公司项目经理、建造师。2009年间，其得知七建集团中标诏安武夷名仕园项目后便通过林某5找段永利商量挂靠承建事宜，段永利提出要拿出工程总造价4％做费用并让其联系何佳章，事后其与李某1一起找何佳章，何佳章最初提出要180万元好处费，后经商量约定为120万元，并于合同签订后以及工程结算后各付一半。合同签订后其接到何佳章的催讨电话，便让李某1筹集60万元送给何佳章，因工程尚未结算余款尚未送给何佳章。 ③证人林某5证实，其系漳州市住房和城乡建设局驻厦门办事处主任。大概2009年，李某4找到其，说打听到七建集团中标诏安武夷名仕园项目，想承包该工程，问其能否介绍段永利给他认识。看能否通过关系拿下该项目。在见面时，其有和段永利说，李某4是其亲戚，想承包七建集团的工程，请段永利照顾一下。段永利好象有事要出门，没聊几句就走了。后李某4有拿到承包权，后李某4将该项目叫侄子李某1做。 （2）书证 ①福建建工集团总公司将其控股公司中标的武夷名仕园1#、2#、7#、8#、16#-19#楼工程发包给七建集团有限公司的发包协议书；②七建集团与李某4、李某1、李锦山等三人签订的建设工程施工责任合同书；③诏安武夷名仕园7#、8#工程管理费收取的报告（段永利同意将诏安武夷名仕园7#、8#楼工程项目管理费2％降为1％）；④关于研究诏安武夷名仕园项目工程调价问题的专题会议纪要；⑤七建集团第二分公司的财务记账明细、借款单、资金使用计划表、付款通知单等书证证实，被告人段永利、何佳章利用职务之便，为李某1等人的工程项目提供帮助。 （3）被告人段永利、何佳章对指控的该起事实供认不讳。 6.2011年4月间，被告人段永利利用担任七建集团董事长的职便，为郑某1在挂靠七建集团取得福建省省直机关住房项目承建权、收取管理费等事项谋取利益，向郑某1索取人民币80万元。 2011年6月间，被告人段永利利用担任七建集团董事长的职便，为郑某1在挂靠七建集团取得福建省省直单位五四北保障性住房项目承建权、收取管理费等事项谋取利益，向郑某1索取人民币167万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人郑某1证实，内容与被告人段永利供述一致。 ②证人石某证实，宏亨公司董事长郑某1是其的老乡。大约2009年间，宏亨公司任命其为总裁助理，主要负责公司承揽工程项目前期的洽谈工作。段永利是七建集团的董事长，和七建集团有一起合作承建省直机关住房项目和省直单位五四北保障性住房项目两个项目，郑某1有派其负责前期的洽谈工作，直接找段永利谈合作事宜的。2010年间的一天，其和段永利通过电话联系，谈了合作的事情。段永利提出，如果顺利中标，七建集团要按工程造价2.5％收取管理费，此外他还要其按工程造价1％给他一笔”风险抵押金”，其当时没有马上答应。就将这个情况汇报给郑某1，郑某1说管理费按2.5％可以答应，但1％“风险抵押金”他没有表态，只是说“我知道了”。七建集团顺利中标省直机关住房项目后，有一次段永利跟其催促工程造价1％的“风险抵押金”，其说这个事情要跟郑某1汇报一下，其做不了主。段永利有催过这笔钱，后来就是段永利直接跟郑某1联系了。 省直机关住房项目施工一段时间后，大约2011年间，郑某1又和七建集团合作投标省直单位五四北保障性住房项目，也是叫其和段永利洽谈具体合作事宜，这次段永利提出，七建集团要按照工程造价1.5％收取管理费，此外还要再给他1％的“风险抵押金”。过后，其将这个情况汇报给郑某1，郑某1说他会处理。 七建集团是这两个项目的承建单位，建设施工合同是他们与业主方签订，在合作的过程中，七建集团有应要求派较强的项目团队负责现场，并且及时拨款；宏亨公司下属二级建筑公司施工队负责具体的施工，并按照合作内容向七建集团上缴管理费、押金和其他费用。在承建省直机关住房项目的时候，没有与七建集团签订书面协议，都是口头约定的；在承建省直单位五四北保障性住房项目的时候，有和七建集团签订承包合同，但不是以公司的名义签的，而是以郑某2乐个人的名义和七建集团签的。 （2）书证 ①福建省直机关住房项目建设工程施工合同；②福建省直单位五四北保障性住房项目一期工程建设工程施工合同；③福建省直单位五四北保障性住房项目一期工程建设工程施工责任合同书；④福建宏亨建设工程集团有限公司关于潘晶晶和林瑜去向的情况说明；⑤沈某1厦门建行的银行账（1935519980102279570）于2011年4月28日收到潘晶晶转账80万元和2011年6月28日收到林瑜转账167万元的交易明细证实，被告人段永利利用职务之便，为郑某1承建省直机关住房项目和省直单位五四北保障性住房工程等方面提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 7.2012年6月，被告人段永利利用担任七建集团董事长的职便，被告人黄敬忠利用其所在的七建集团装饰工程有限公司管理广西分公司的职便，为陈某2在取得七建集团广西分公司承包经营权等事项谋取利益，由被告人黄敬忠经手收受陈某2送款人民币25万元。其中，被告人段永利得款人民币13万元，被告人黄敬忠得款人民币12万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人陈某2证实，内容与被告人段永利、黄敬忠供述一致。 ②证人张某2证实，其系福建七建装饰工程有限公司副经理。2012年间，公司经理黄敬忠让其到银行取过一次现金，总额25万元，现在还保存着取款、转账银行交易凭证。同年6月4日，公司财务从装饰公司账上分6次，每次50万元，共计300万元转到其兴业银行尾号“3916”卡上。次日，黄敬忠打电话叫其去兴业银行取15万元现金，取完后，黄敬忠又叫再取10万元。后将装有25万元的黑色袋子交给黄敬忠。公司出纳说300万元是要给陈某2转工程款，当时将剩余275万元转给东山庄园承包人陈某2。 （2）书证 ①七建集团关于同意增设广西分公司的会议纪要；②七建集团承建庄园．香槟国际大酒店、香槟国际邻海怡园（度假村）等工程项目的建设工程施工合同；③七建集团关于陈某2向七建集团装饰工程有限公司借款300万元的明细分类账、借款单、收款收据等书证；④张某2个人账户交易明细清单、兴业银行现金取款凭证、兴业银行个人汇款委托书等书证证实，被告人段永利、黄敬忠利用职务之便，在增设广西分公司及其业务承接中为陈某2提供帮助并收取送款。 （3）被告人段永利、黄敬忠对指控的该起事实供认不讳。 8.2013年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为蒋某在取得金冠花园18#、19#楼工程承建权等事项谋取利益，通过苏某3向蒋某索取工程造价的1％费用人民币10万元，其中，被告人段永利和鲍某各分得款人民币5万元。 2013年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为柯某、黄某6在取得金冠花园20#、21#楼工程承建权等事项谋取利益，通过黄某5向柯某、黄某6索取工程造价的1％费用共计人民币10万元，其中，被告人段永利和鲍某各分得款人民币5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，金冠花园三期项目部开工前，段永利提出让第三分公司经理黄某5和第四分公司经理苏某3交纳工程造价1％的钱给其和段永利处理一些费用，黄某5和苏某3均同意；经多次催促后，黄某5和苏某3才先后将之前承诺的各10万元送来，其再先后两次经手转交给段永利各5万元，两次共计10万元，自己两次也拿到10万元。 ②证人苏某3证实，2013年8月间，在七建集团第四分公司承建金冠花园第三期商品房住宅工程18＃、19＃楼土建、水电项目过程中，其作为第四分公司经理，有按工程量1％的标准以经营费用的名义送给段永利和鲍某共计10万元。 ③证人黄某5证实，第三分公司负责20＃、21＃楼标段，工程量约1000万元，其中20＃楼分给黄某6承包、工程量约200万元，21＃楼分给柯某和承包，工程量约800万元；段永利到项目部指挥协调工作，当时鲍某、黄某5和苏某3均在场，段永利提出要从帐外交给公司工程量1％的经营费用给他和鲍某两人处理一些费用，其和苏某3也说好；2013年7、8月，为了顺利结清工程款，其从黄某6、柯某分别拿了2万元、8万元，共计10万元都拿到鲍某的办公室，说明是金冠花园三期商品房住宅工程分公司上交的经营费用10万元，鲍某有收下。 ④证人蒋某证实，2004年至2005年期间，苏某3问其要不要承包金冠花园18＃、19＃楼（第三期）商品房住宅工程项目，除了需要交200万元的工程保证金和4％工程管理费外，还要拿工程量1％的现金10万元给苏某3上交给七建集团作为经营费用，其同意过后实际承建金冠花园18＃、19＃楼；由于资金紧张，直到2013年7、8月其将10万元现金拿到苏某3的办公室给他。 ⑤证人柯某证实，七建集团第三分公司经理黄某5邀请其参与承包金冠花园第三期商品房住宅工程的20＃、21＃楼标段，因资金问题其仅承包其中的20＃楼（工程量800万元），黄某6承包20＃楼工程（工程量200万元）；按照与黄某5的约定，其除了按规定上缴保证金和管理费外，还于2013年7、8月拿了约占工程量1％的现金即8万元，到黄某5办公室给黄某5上交给七建集团作为经营费用。 ⑥证人黄某6证实，其应七建集团第三分公司经理黄某5邀请承包金冠花园第三期商品房住宅工程的20＃楼，工程量200万元，同时答应黄某5的要求，除了交管理费外，还须拿约占工程量1％的现金即2万元给黄某5上交给七建集团有限公司作为经营费用；2013年7、8月其拿2万现金到黄某5办公室给黄某5。 （2）书证 ①2005年5月30日七建集团金冠花园第三期商品房住宅项目承包的会议纪要；②金冠花园三期工程施工项目管理承包系数审批表；③七建集团与蒋某、柯某、黄某6签订关于金冠花园三期18#、19#、20#、21#楼的施工项目管理承包合同证实，被告人利用职务之便，为蒋某、柯某、黄某6在金冠花园工程方面提供帮助等情况。 （3）被告人段永利对指控的该起事实供认不讳。 9.2014年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。其中，被告人段永利和鲍某各得款人民币10万元。 2014年间，被告人段永利利用担任七建集团董事长的职便，为陈某10在争取装饰工程款部分胜诉费用等事项谋取利益，收受陈某10送款人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，内容与被告人段永利供述一致。 ②证人陈某10证实，内容与证人鲍某证词相符。 （2）书证 ①陈某10户籍证明；②陈某10在七建集团任职情况材料（1996年10月4日被福建省第七建筑工程公司聘任为泉州分公司经理1998年4月1日被聘任为第五分公司副经理、2000年2月28日被聘任为第五分公司、莆田分公司副经理）；③2011年8月5日和2011年11月21日七建集团关于莆田邮政工程结算诉讼的会议记录；④2011年10月31日七建集团与陈某10（莆田市邮电综合大楼项目经理）签订的风险诉讼代理协议书；⑤七建集团与莆田邮政局关于莆田邮政大楼工程款纠纷民事诉讼材料（福建省高级人民法院民事判决书：陈某10是福建七建集团的委托代理人之一）；⑥陈某10提供七建集团关于莆田邮政大楼工程结算终审胜诉后公司内部就执行款项分配协调的纪要；⑦七建集团发给莆田市中级人民法院关于领取莆田市邮政局邮政大楼工程项目执行款的函（属于陈某10部分的执行款直接汇给陈某10本人提供的账号）证实，被告人段永利利用职务之便，为陈某10在诉讼的胜诉款分成比例、诉讼材料提供、胜诉款支付等方面提供帮助等情况。 （3）被告人段永利对指控的该起事实供认不讳。 10.1999年至2013年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人李锦山在漳州奥林匹克体育中心项目等事项谋取利益，先后15次收受被告人李锦山送款共计人民币30.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人张某4证实，其系段永利妻子，与段永利于2013年就离婚了。李锦山是段永利朋友，平时有往来，只是节日偶尔会来拜年一下。2013年春节，他有来其家找段永利，当时段永利不在，是其接待的。他带了一个黑色塑料袋子。他说这些东西是要给段总的，其也没细问。不清楚他为何要拿这些东西。也没有查看。段永利回来后其就告诉他李锦山有拿东西给他。段永利没告诉黑色袋子里是什么东西，就拿走了。 （2）书证 ①漳州奥林匹克体育中心项目建设工程施工合同等书证；②李锦山、何佳章、黄敬忠等人的个人银行交易明细及银行存取款凭证等书证证实，被告人段永利在奥体中心工程建设中，为李锦山负责奥体中心水电安装工程提供帮助等情况。 （3）被告人段永利、李锦山对指控的该起事实供认不讳。 11.2001年至2014年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人黄敬忠在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后14次收受被告人黄敬忠送款共计人民币10.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人许某1、江某、陈某6、郭某2、陈某7、陈某8、周某、李某3、汪某、林某3、张某3、陈某9、魏某等人分别证实，黄敬忠从福建体育技术学院工程项目套取工程款54.96万元的经过及相关情况。 （2）书证 ①福建体育职业技术学院项目工程建设施工合同；②福建体育职业技术学院项目工程建设工程施工责任合同书；③七建集团装饰工程有限公司关于福建体育职业技术学院项目的明细分类账、会计记账凭证、项目部管理人员工资清单等书证证实，被告人段永利利用职务之便，为黄敬忠从福建体育技术学院工程项目套取工程款54.96万元提供相关帮助情况。 （3）被告人段永利、黄敬忠对指控的该起事实供认不讳。 12.2008年至2015年间，被告人段永利利用担任七建集团董事长的职便，为被告人何佳章在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后5次收受被告人何佳章送款共计人民币5.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）有关被告人何佳章任职的相关书证证实，2007年1月19日、2009年2月24日、2011年2月25日、2013年3月15日、2015年3月1日何佳章被福建七建集团有限公司聘任为龙岩分公司经理的情况。 （2）被告人段永利、何佳章对指控的该起事实供认不讳。 13.2008年至2011年间，在中国建设银行股份有限公司漳州分行办公大楼的建设与装修招投标过程中，被告人李锦山先后两次让该行基建办公室副主任罗某，4将负责的工程招投标信息提前透露。2009年2月、2012年1月，被告人李锦山先后在金冠花园其家车库、办公室分别送给罗某人民币30万元、人民币15万元，共计人民币45万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人罗某证实，内容与被告人李锦山供述一致。 ②证人许某2证实，其于2011年有与李锦山一起承建中国建设银行股份有限公司漳州分行二次装修项目工程，在中国建设银行股份有限公司漳州分行正式发布招标信息之前，合伙人李锦山为了能确保拿到该项目，有理顺内部人员并提前获得相关招投标信息，并于中标后送给中国建设银行漳州分行基建办副主任罗某15万元。 （2）书证 ①中国建设银行股份有限公司漳州分行的营业执照、组织机构代码证、公司章程等书证；②中国建设银行股份有限公司漳州分行的员工基本情况表、员工调配介绍信、情况说明、会议记录以及职务任免文件等书证；③中国建设银行股份有限公司漳州分行基建领导小组专题会议纪要、中标公告、投标单位签到表、营业办公楼工程施工招标工作报告、开标会议记录表、中标候选人排序表、建设工程施工合同、建设工程责任合同书、项目经理经营管理目标责任书等书证实，罗某在漳州建行办公室主体工程及二次装修工程招投标工作中，为李锦山提供帮助的情况。 （3）被告人李锦山对指控的该起事实供认不讳。 14.2012年至2015年间，被告人段永利利用担任福建七建集团有限公司董事长的职便，伙同该公司原副总工程师、经营部经理、招投标中心主任刘某1（另案处理）为林某1（另案处理）所在的七建集团第八分公司在取得漳浦县绥东溪、南门溪景观改造工程管理权等方面谋取利益，由刘某1经手收受林某1送款人民币10万元。其中被告人段永利和刘某1各得人民币5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人林某1证实，内容与证人刘某1证词相符。 （2）书证 ①经营管理责任承包合同证实，第八分公司（含房地产公司）系七建集团的下属分公司，分公司每年需完成一定的工程项目经济指标，林某1为该分公司的经理； ②工程合同审批表证实，该工程由林某1所在的第八分公司承包，段永利作为公司分管领导审批同意； ③建设工程施工合同，补充合同证实，福建七建集团有限公司中标该工程； ④建设工程施工责任合同书证实，七建集团将中标的该中程交由庄成山承建，林某1作为七建集团的代表与庄成山签订本合同； ⑤记账凭证、发票联、七建集团房地产分公司办公室装修合同证实，系林某1伪造以办公室修缮工程的名义从房地产分公司报支91227.6元，实际修缮费用约2万元，剩余7万多元是其虚增出来的用于冲抵送给刘某1的10万元。 （3）被告人段永利对指控的该起事实供认不讳。 15.2009年至2012年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为杨某1在取得七建集团深圳分公司承包经营权等方面谋取利益，由刘某1经手，分四次共收受杨某1送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，2009年至2012年，杨某1承包省七建深圳分公司。深圳分公司开展投标业务时，需要省七建的大力支持和配合。杨某1为感谢其和段永利的支持，每年给其50000元的好处费。在每年年底，杨某1到其办公室送给其好处费现金50000元。过后其再从中拿25000元现金，到办公室拿给段永利。从2009年至2012年共4年间，杨某1共送给其和段永利好处费现金200000元，其留了100000元，另外100000元转交给段永利。段永利是省七建董事长，对分公司负责人有决定权，他同意杨某1承包深圳分公司，杨某1才能以深圳分公司名义开展业务，在投标方面，杨某1需要其经营部的支持和配合。为了取得和感谢其和段永利对他长期的关照和支持，所以杨某1才会分别送给其和段永利累计各100000元。在杨某1要承包深圳分公司时，段永利同意他承包。杨某1在以深圳分公司名义开展业务时，在年检、业绩资料等需要省七建经营部出面给予协调和配合的，其都有及时给予支持。 ②证人杨某1证实，其于2009年至2012年间承包七建集团深圳分公司，期间为取得和感谢七建集团董事长段永利和招标中心主任刘某1的支持，以加班补贴名义分别送给段永利、刘某1每年5万元，4年共计20万元，段永利和刘某1各10万元。因为段永利是七建集团董事长，全面负责集团的经营、管理工作，兼管办公室、经营部。其是深圳分公司的承包人，需要他对其给予支持，其才能以深圳分公司名义开展业务。刘某1是七建集团经营部经理兼招投标中心主任，其要承揽工程业务也需要刘某1的配合，因此送钱的时候也要把她考虑在内。 （2）书证，分支机构营业执照，组织机构代码证，变更通知书，税务登记证，承包经营合同证实，杨某1承包七建集团有限公司深圳分公司，为该分公司负责人，时间从2009年4月2日至2012年4月1日，每年需向七建集团缴纳管理费三十万元和风险抵押金三十万元，且每年需完成一定量的合同额，第一年6000万元，第二年8000万元，第三年9000万元。 （3）被告人段永利对指控的该起事实供认不讳。 16.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为蔡某1等人在挂靠七建集团取得福建医科大学上街校区体育馆工程承建权等方面谋取利益，由刘某1经手两次收受蔡某1送款，共计人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人蔡某1证实，内容与证人刘某1证词相符。 ③证人李某5证实，2009年3、4月，蔡某1挂靠省七建公司中标福医大体育馆工程，工程中标价4000多万元，找其合伙，其同意。2009年4月，省七建公司与福建医科大学签订建设工程施工合同后，其和蔡某1一起到漳州找省七建公司董事长段永利和经营部经理刘某1商量工程承建事宜，当时其、蔡某1与省七建公司签订内部的《建设工程施工责任合同书》，实际承建福医大体育馆工程，并约定按工程合同造价2％缴交管理费给省七建公司，同时，刘某1还要其和蔡某1按工程合同造价0.5％安排款项给他们，大概20多万元，其和蔡某1同意了。最后其和蔡某1实际拿给刘某1现金人民币20万元，具体是由蔡某1负责经办的。因段永利是省七建公司董事长，负责七建公司的工作，刘某1是省七建公司经营部和招投标中心经理，负责七建公司招投标事宜，公司相关投标手续要刘某1帮助办理，其挂靠省七建公司承建以上工程，刘某1要其安排合同造价0.5％的款项给她和段永利，为顺利承建福医大体育馆工程，其就答应。所以才会拿给刘某1上述20万元表示感谢，希望继续得到关照和支持。 （2）书证 ①建设工程施工合同，合同补充协议书证实，福建七建集团有限公司中标该工程。 ②建设工程施工责任合同书证实，七建集团将中标的该中程交由蔡某1、李某5承建，段永利作为七建集团的代表与蔡某1、李某5签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 17.2011年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为梁某在挂靠七建集团取得福机第一生活区及新村一里地下室桩基工程第一标段工程承建权等方面谋取利益，由刘某1经手收受梁某送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人梁某证实，内容与证人刘某1证词相符。 （2）书证 ①工程合同审批表证实，该工程由七建集团福州分公司承包，刘某1作为经营部负责人审批同意。 ②建设工程施工合同证实，福建七建集团有限公司中标该工程。 ③建设工程施工责任合同书、承诺书证实，七建集团将中标的该工程委托福州分公司负责管理，并将该工程交由梁某施工，福州分公司委派江鹏爱作为七建集团的代表与梁某签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 18.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为苏某1在挂靠七建集团取得福建医科大学附属第二医院东海院区一期建设项目门诊医技大楼工程承建权等方面谋取利益，两次收受苏某1送款共计人民币48万元。其中被告人段永利得款人民币25万元，刘某1得款人民币23万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人苏某1证实，内容与证人刘某1证词相符。 ③证人林某6证实，其在与苏某1、林某7合伙承建福医大二院医技楼期间，二次送给段永利和刘某1现金48万元。第一次是其和苏某1去办理，送了25万元，第二次是林某7和苏某1办理，送了23万元。 ④证人林某7证实，其在与苏某1、林某6合伙承建福医大二院医技楼期间，二次送给段永利和刘某1现金48万元。第一次是林某6和苏某1去办理，送了25万元，第二次是其和苏某1办理，送了23万元。 （2）书证 ①工程合同审批表证实，该工程由七建集团第三公公司承包，刘某1作为经营部负责人审批同意，段永利同意。 ②建设工程施工合同证实，福建七建集团有限公司中标该工程。 ③建设工程施工责任合同书证实，七建集团将中标的该工程委托第三分公司负责管理，并将该工程交由苏某1、林某7施工，段永利作为七建集团的代表与苏某1、林某7签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 三、挪用公款事实 1.2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务。后被告人黄敬忠陆续将款项归还项目部。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人郭某1证实，在2012年间，黄敬忠到其办公室泡茶时其有要求黄敬忠帮其儿子郭某3完成存款任务量，至于款项来源其不知情。 ②证人郭某3证实，2012年底时，黄敬忠有联系其到兴业银行办理开户事宜，对于黄敬忠事后存入的款项其不知情。 （3）相关书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要、漳州奥体中心项目BT模式投资建设合同、建设工程施工合同等书证。 ②漳龙集团拨付给七建集团工程款的会计凭证、七建集团拨付奥体项目部工程款的会计凭证等书证。 ③被告人黄敬忠银行账户收到漳州奥体中心项目部汇款合计1031.32735万元的交易明细、中国农业银行转账支票、交易明细等书证证实，黄敬忠伙同段永利挪用公款用于个人营利活动的情况。 （2）被告人供述： ①被告人黄敬忠供述，2012年12月份，七建集团公司任命其为奥体中心工程项目经理。项目部是七建集团有限公司的临时派出机构，其作为项目经理是负责全面管理该工程项目，包括施工现场的日常管理及协调工作等内容。2012年年底的一天，郭某1给其打电话说他儿子郭某3在兴业银行漳州分行上班，完成不了银行所定的揽储任务量，要其从奥体中心工程项目那边拉点资金到兴业银行存。其说要向领导请示一下。就向段永利说起这件事，段永利同意并要其尽量支持。后来其还跟何佳章说了此事，并跟他说段永利同意了，他表示领导同意了就去办，于是其就跟郭某1的儿子郭某3联系存款的具体事情，以其名义在郭某3所在的银行开户，并从项目部银行账户转了建设资金到兴业银行个人账户，用于帮郭某3完成揽储任务。其是项目经理，项目开支其和何佳章通气就可以了，但段永利是七建集团有限公司的董事长，对该项目负有全面管理、监督的职责，而且私下承包这个项目，他还占大股份，所以要向他说这件事。2015年4月18日在其被调查时有拿兴业银行其个人账户交易明细给其辨认，其总共挪用了19笔款项，总金额大约是1030万元，具体金额以统计为准。事后其觉得这样做不妥，漳龙公司也发现这个问题，其就从个人银行账户总共转11笔款810万元回奥体中心项目部银行账户，没转回那部分用于支付奥体中心的工程款，包括工资和材料。上述建设资金存在其个人账户期间，有产生利息。还留在其那兴业银行账户上，其自己留下来了。 奥体中心工程的建设资金款项要做到专款专用，不得挪作他用，漳龙公司让其设立一个监管账户，目的也是要对项目建设资金的使用进行监管。在使用建设资金时，分为两个阶段，由于前期的财务管理不完善，资金审批不规范，在2013年2月份之前，使用资金由其和何佳章商量同意由其交代财务人员后就可以出款，过后再由财务人员补制作相应的出款单据，由其和何佳章分别签名后做账，有的单据缺其签名，有的缺何佳章签名。2013年2月间，项目部有比较规范的财务管理规定。规定出台之前，项目部开支要其和何佳章都签批才能开支。段永利、何佳章、李锦山和其都有同意挪用上述建设资金。一方面是段永利支持；一方面郭某1是其朋友，是漳州市工程项目交易中心的主任，公司平时一些投标的业务需要他的关照，所以其才帮郭某3。其把奥体中心项目建设资金拿去帮郭某3完成揽储任务，没有与郭某3约定好处。 ②被告人段永利供述，福建七建集团有限公司近年主要承建过漳州宾馆水仙楼、漳州奥体中心体育馆及重竞技馆等项目。其挪用工程款的资金来源于漳州奥体中心体育馆项目部的工程款。漳州市奥林匹克体育中心项目是经市政府批准由福建漳龙实业有限公司和七建集团组成BT联合体负责投资建设，是政府工程。七建公司是这个项目的具体施工方，项目经理是七建公司的黄敬忠，他主要负责工程现场建设的日常管理及工程施工现场的工作协调。2012年底的一天，黄敬忠在奥体中心的工地上对其说，漳州市招投标中心主任郭某1说要公司支持一下他家属的揽储业务，问其行不行。其同意并说给郭某1支持一下。郭某1是漳州市招投标中心主任，公司很多项目都需要他的支持，所以就同意了。郭某1没有找其谈过揽储业务。黄敬忠提出从奥体中心项目部中转些资金去支持他的。其有同意黄敬忠从奥体中心项目部中拿出资金支持揽储。 2.2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人蔡某2证实，2012年底，柳某1和李锦山将龙某一中工程项目转让给其承建，因工程项目启动资金压力大，其让李锦山、柳某1帮忙解决履约保证金570万元并同意支付月2分利息，至于资金如何筹集其不清楚。其对柳某1出资的285万元没有支付利息，但有先后三次支付给李锦山共计120万元利息。 ②证人柳某1证实，2012年底，其以福建宏安建筑有限公司的名义参与龙某一中项目的投标，但该工程项目被福建腾强建筑有限公司中标，后经其与福建腾强建筑有限公司商量，同意由其负责承建。因其资金不够便邀请李锦山合伙承建。后来因为个人涉嫌串通招投标被立案侦查，其便将项目转让给蔡某2承建，但必须与李锦山共同负责570万元的履约保证金，后经协商其与李锦山各负责285万元，其用柳某2的名义存款285万元提供存单质押担保，并于短时间内收回款项且没有收取蔡某2支付利息。 ③证人柳某2证实，2013年初，其有受哥哥柳某1之托到厦门银行开设存入285万元的定期存单业务，款项来源和用途其均不知情。 （2）书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要、漳州奥体中心项目BT模式投资建设合同、建设工程施工合同等书证。 ②漳龙集团拨付给七建集团工程款的会计凭证、七建集团拨付奥体项目部工程款的会计凭证等书证。 ③被告人何佳章个人厦门银行账户交易明细对账单、储蓄取款凭证、个人转账汇款业务凭证等书证。 ④被告人何佳章存款285万元为福建腾强建筑工程有限公司提供质押担保的银行存单、质押合同等书证。 ⑤柳某2存款285万元为福建腾强建筑工程有限公司提供质押担保的个人银行存单、质押合同等书证证实，黄敬忠伙同段永利、何佳章挪用公款用于个人营利活动的情况。 （3）被告人的供述： ①被告人黄敬忠供述，2013年初，李锦山找其说，他的朋友柳某1中标龙某一中的项目，需要提供570万元的履约保证金，但柳某1只凑了285万元，还差285万元，缠着要他帮忙，但他没那么多的钱，问其能不能从奥体中心项目拿点钱借给柳某1，只要把钱存在其名下的银行账户，为柳某1在银行开具履约保函提供担保就行，柳某1愿意按2分利息付息。当时李锦山在奥体中心项目工地办公室说这件事，当时还有何佳章在场。对于李锦山的要求，其说要妥善处理，不要跟柳某1发生冲突。他是奥体中心项目的私下承包合伙人，其不想他与柳某1发生冲突而影响到工程进展。李锦山有和柳某1合作参与龙某一中项目的投标，可能有答应柳某1帮忙筹钱，具体原因要问他们两人才清楚。当时何佳章也劝李锦山不要和柳某1闹僵，其他也没说什么。其没有答应李锦山的要求，要跟段永利汇报。柳某1没有为这笔借款直接跟其说。过了一两天，其和段永利一起在漳州万达嘉华酒店游泳池游泳的时候，其跟段说了李锦山找其要项目部借款285万元给柳某1开具工程履约保函提供担保的事。段永利也认同其观点，并说不要把事情闹大，要妥善处理。当时他没有当场表态同意借款。过了几天，段永利来奥体中心项目部工地，当时其和何佳章、李锦山都在场，其又提起这件事，段永利说奥体中心对大家来讲很重要，要齐心协力把这个工程干好，李锦山不要因为这件事与柳某1闹矛盾，钱可以先从项目部借给他，资金从厦门诚立劳务公司走，由其牵头协调，具体由何佳章去办理，钱要存在何佳章账户上，一方面保证资金安全，另一方面又有利息收入。段永利这么说，其和何佳章、李锦山都同意。 段永利说“资金从厦门诚立劳务公司走”就是从项目部汇款到厦门这家建筑劳务公司，再从该公司套取出来。商定下来之后，就由何佳章安排把项目部的钱汇给厦门诚立劳务公司，再汇到厦门银行个人账户，办理一年定期存款，为柳某1开具银行履约保函提供担保。到了2014年8月，担保到期之后，钱和银行利息又存回何佳章上述那个人账户。当时段永利和其、何佳章要从奥体中心项目机电分项中拿出400万元来分，大家就把285万元中的200万元作为400万元的一部分拿出来分掉，余下85万元和银行利息10多万元作为工程款付给李锦山。机电分项造价8000多万元，由李锦山个人承包，段永利和其、何佳章收取造价9.5％的管理费，其中段永利占60％、其和何佳章各20％。所以在2014年8月底的一天，何佳章在奥体中心工地给其40万元现金。因为之前段永利私下跟其说他60％中要给其10％，所以那天傍晚，段永利在漳州万达地下停车场又给其20万元。这60万元其当做个人备用金，过后部分存到银行里。柳某1到目前为止都还没支付利息。 ②被告人段永利供述，黄敬忠向其报告柳某1和李锦山因为570万元履约保证金的问题发生争执，考虑到其与柳某1关系比较好，李锦山也是自己七建集团的人，其同意由黄敬忠让何佳章从项目部出资285万元存入何佳章个人账户提供给对方设定质押担保。 ③被告人何佳章供述，在2012年年底时，其与黄敬忠、李锦山以及段永利一起泡茶时曾听黄敬忠帮李锦山协调关于龙某一中项目履约保证金由谁筹集的矛盾，后经段永利协调并指定由黄敬忠具体牵头，其根据黄敬忠的要求提供身份证到厦门银行办理开户手续，并根据黄敬忠的指示从漳州奥体中心项目部转账285万元到其个人账户，并办理定期银行存单提供质押担保，其于质押担保到期后将本息共295.2223万元全部收回。并至今未收到蔡某2支付利息。 ④被告人李锦山供述，在2012年底时，其与黄敬忠一起组织5、6家建筑企业参与龙某一中项目的投标，该工程后由柳某1负责承建，但因柳某1个人其他经济问题，其将项目再次转让给蔡某2承建，因蔡某2提出由柳某1和李锦山负责筹集履约保证金570万元而发生矛盾，后经过黄敬忠协调并报经段永利同意，由黄敬忠让何佳章从项目部出资285万元存入何佳章个人账户提供给对方设定质押担保，其有收到蔡某2三次支付前期投标费用120万元。 另查明，2014年3月，中共漳州市纪律检查委员会在查处漳州市城市改造开发有限公司总经理沈某2严重违纪违法案件中，发现被告人段永利涉嫌违纪违法的线索。于2015年1月10日对该线索进行初核。同年3月16日，中共漳州市纪律检查委员会调查组将被告人段永利约谈，同日对被告人段永利采取“两规”措施。在调查期间，被告人段永利交代调查组已掌握的被告人段永利伙同曾某1、黄某8等人从重竞技馆工程中套取工程款人民币1600万元进行私分，被告人段永利分得666万元的事实；主动交代调查组未掌握伙同被告人黄敬忠、何佳章、李锦山等人从奥体中心、安装、周边道路等工程项目中套取工程款人民币4450万元进行私分，被告人段永利个人分得人民币2280万元；利用职便，收受林某1、被告人何佳章、黄敬忠和陈某2、李某1、林某4等人给予的钱款；案发后积极向中共漳州市纪律检查委员会缴交涉案款人民币2489.9207万元。 2015年3月20日中共漳州市纪律检查委员会对被告人黄敬忠违纪违法的问题进行初核，同年3月30日中共漳州市纪律检查委员会调查组对被告人黄敬忠约谈，同日对被告人黄敬忠采取“两规”措施。在调查期间，被告人黄敬忠交代调查组已掌握被告人黄敬忠伙同被告人段永利、何佳章、李锦山等人从奥体中心项目建设中套取工程款人民币3900万元进行私分，被告人黄敬忠分得人民币1075万元。主动交代调查组未掌握伙同被告人段永利、何佳章等人从奥体中心安装工程项目建设中套取工程款人民币400万元进行私分，被告人黄敬忠分得人民币120万元；伙同被告人段永利、何佳章、李锦山等人从奥体中心周边道路工程项目建设中套取工程款人民币150万元进行私分，被告人黄敬忠分得人民币37.5万元；伙同被告人段永利共同收受七建集团广西南宁分公司经营承包人陈某2送给的人民币25万元，被告人黄敬忠分得人民币12万元；套取福建七建装饰工程有限公司资金人民币54.96万元，被告人黄敬忠占有人民币18.96万元；利用职务之便，挪用奥体中心项目建设资金人民币1291.64735万元；案发后，积极向中共漳州市纪律检查委员会缴交涉案款人民币887万元。 2015年3月20日中共漳州市纪律检查委员会对被告人何佳章有关问题进行初核。同年3月30日对被告人何佳章约谈，同日对被告人何佳章采取“两规”措施。在调查期间，被告人何佳章如实交代调查组已掌握的伙同被告人段永利、黄敬忠、李锦山等人从奥体中心项目建设中套取工程款人民币3900万元，被告人何佳章分得人民币230万元；主动交代调查组尚未掌握的伙同被告人段永利、黄敬忠套取奥体中心安装工程项目建设中工程款人民币400万元进行私分，被告人何佳章分得人民币80万元；伙同被告人段永利、黄敬忠、李锦山等人，从奥体中心周边道路工程项目建设中套取工程款人民币150万元进行私分，被告人何佳章分得人民币15万元；收受诏安武夷名仕园工程承建商李某1给予的钱款人民币15万元；收受漳州九一九化工有限公司炸药库区工程承建商林某4给予的钱款人民币2.7万元。案发后，积极向中共漳州市纪律检查委员会缴交违纪款人民币270万元。 被告人李锦山涉嫌贪污、行贿一案，漳州市人民检察院于2015年4月15日指定漳州市龙文区人民检察院办理。同日，经检察长决定，漳州市龙文区人民检察院以李锦山涉嫌犯行贿罪对其立案侦查并决定刑事拘留报公安机关网上追逃。同年7月15日，侦查人员在江西省瑞金市将李锦山抓获。次日，被告人李锦山在接受讯问时供述送款给段永利、林某1等人合计人民币55万余元的事实。在侦查期间，其陆续供述送款给中国建行漳州市分行基建办副主任罗某45万元及伙同段永利、黄敬忠、何佳章等人共同侵吞工程款4450万元的事实。案发后，被告人李锦山向漳州市龙文区人民检察院退缴涉案款人民币30万元。 以上事实有经庭审质证查证属实的下列证据证实： 1．中共漳州市纪律检查委员会商请初查函证实，市纪委在查办段永利违纪案中，发现其行为已涉嫌违法，商请漳州市人民检察院进行初查。 2．中共漳州市纪律检查委员会案件移送书证实，2015年1月10日，市纪委对段永利有关问题进行初核，3月16日决定对其党纪立案。并查明其贪污、受贿的事实。 3．案件线索交办函、指定管辖决定书、立案决定书证实，2015年4月7日，漳州市人民检察院将涉嫌犯罪的黄敬忠、何佳章、李锦山交由漳州市龙文区人民检察院办理。对四被告人的立案决定情况。 4．被告人段永利、黄敬忠、何佳章、李锦山到案情况说明证实，另查明的相关内容。 5．漳州市龙文区人民检察院扣押决定书等材料证实，对李锦山扣押涉案款人民币30万元。 6．暂时扣留财物收据复印件证实中共漳州市纪委第三纪检监察室关于暂时扣留被告人段永利、黄敬忠、何佳章涉案款的收据。 认定上述事实还有下列证据： 1．户籍证明证实，被告人段永利、黄敬忠、何佳章、李锦山分别出生于1963年11月18日、1968年10月15日、1971年1月6日、1967年11月15日等基本情况，均已达负完全刑事责任年龄。 2．省政府国资委企业人才信息表、个人简介、劳动合同书、干部履历表、任免职通知等材料证实，被告人段永利、黄敬忠、何佳章系国家工作人员及职责。 3、关于福建七建集团有限公司企业负责人管理级别的说明证实，福建建工集团总公司系省属国有大型企业，前身为福建建筑工程局，福建七建集团有限公司系该公司全资企业，该企业领导班子成员由集团总公司任命。段永利原任省七建党委书记、董事长，没有行政级别。林某1原任省七建副总经理，没有行政级别。 4．关于福建七建集团有限公司领导工作分工的通知证实，段永利董事长、鲍某，4总经理等人的分工情况。 5．企业的组织机构代码、营业执照、企业章程等证实，福建建工集团总公司为全民所有制企业；福建七建集团有限公司为法人独资有限责任公司；福建七建装饰工程有限公司为法人独资有限责任公司；七建集团第八分公司为有限责任公司分公司；以及总公司、七建、七建装饰工程有限公司的公司章程情况。 6．关于调整漳州市奥林匹克中心工程领导小组和工程施工管理总指挥部的通知证实，2012年12月发布。组长段永利，副组长鲍某，成员黄敬忠；总指挥长鲍某，常务副总指挥长黄敬忠，指挥部成员何佳章等人。 上述证据，经庭审举证、质证属实，予以确认。 关于被告人段永利、黄敬忠、何佳章、李锦山及其相应辩护人提出，被告人段永利、黄敬忠、何佳章、李锦山的行为不构成贪污罪的辩解、辩护意见。经查，漳州奥林匹克体育中心，业主单位为漳州圆山新城建设有限公司。漳州市人民政府决定由福建漳龙实业有限公司和福建七建集团有限公司组成BT联合体负责投资建设，漳龙公司作为项目牵头人和主要融资方，对项目投资、建设、移交负总责，七建集团作为项目主要施工方，对工程施工管理负总责。漳州奥林匹克体育中心周边道路工程也由七建集团实际施工承建。漳州重竞技馆工程项目立项，业主单位为漳州市住房和城乡建设局，由漳州市人民政府决定，漳州重竞技馆工程项目直接委托七建集团承建。合同明确规定工程不能转包、不得挂靠。被告人段永利、黄敬忠、何佳章身为国家工作人员，利用职务上的便利，伙同被告人李锦山，共同贪污公款。该事实有被告人段永利、黄敬忠、何佳章、李锦山供述，证人杨某2、陈某1等人的证言，建设工程施工合同、拨款明细表等书证，鉴定意见等相关证据证实，四被告人及其辩护人提出被告人段永利、黄敬忠、何佳章、李锦山的行为不构成贪污罪的辩解、辩护意见均不能成立，不予采纳。关于被告人段永利的辩护人提出，起诉指控被告人段永利伙同鲍某、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元，鲍某，4已分得人民币19万元，被告人段永利已分得人民币20万元，剩余款项由林某1个人保管；定性不当，应定受贿罪的辩护意见，经查，被告人段永利身为国家工作人员，利用职务上的便利，与七建集团房地产分公司经理兼第八分公司经理林某1及七建集团总经理兼总经济师鲍某，4预谋后，将上述工程项目本应上缴给七建集团的工程总造价1.5％的管理费降为1.2％，并将本应上缴的0.3％的管理费截留下来由三人平分。其行为均符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出，被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分，其中，被告人段永利得款人民币24万元，刘某1得款人民币12万元，被告人黄敬忠得款人民币18.96万元。定性不当，应定受贿罪的辩护意见，经查，被告人段永利身为国家工作人员，利用职务上的便利，在七建集团承建福建体育职业技术学院项目过程中，与担任七建集团装饰工程有限公司经理及项目经理的被告人黄敬忠，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1私分。其行为均符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出，被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元不能认定为犯罪的辩护意见，经查，被告人段永利与时任七建集团总经理、无锡明发商业广场建设项目总指挥鲍某经商量，决定以“到南京和北京找关系有些费用不好报销”为由，指使七建集团第三分公司经理、无锡明发商业广场建设项目常务副总指挥黄某5用工程发票从无锡明发商业广场建设项目工程款当中多报支人民币20万元。过后，黄某5从无锡明发商业广场建设项目部预借人民币20万元给鲍某，被告人段永利和鲍某各分得人民币10万元。后黄某5以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张人民币20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。其行为符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出2008年至2012年间，被告人段永利伙同鲍某以支付借款利息的名义向林某1索取人民币共计36万元，被告人段永利分得人民币18万元；2011年4月至6月间，被告人段永利索取郑某1人民币247万元；2014年间，被告人段永利伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。被告人段永利分得人民币10万元；指控索贿证据不足的辩护意见，经查，该三条索贿事实，有被告人段永利供述，证人林某1、鲍某、郑某1、陈某10等证言可证实，足以认定。该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出起诉书受贿指控第10、11、12条和挪用公款罪指控不能成立的辩护意见，经查缺乏相关事实和法律依据，不予采纳。关于被告人段永利的辩护人提出被告人段永利涉嫌犯贪污罪到案后，如实供述司法机关尚未掌握的受贿罪行，对受贿罪部分应以自首论的辩护意见，经查属实，可予采纳。 关于被告人黄敬忠辩解提出起诉书指控其套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分不是贪污，其是装饰公司经济承包人，有权处置这部分管理费的辩解理由，经查，2009年8月间至2010年4月间，在七建集团承建福建体育职业技术学院项目过程中，被告人黄敬忠利用担任七建集团装饰工程有限公司经理及项目经理等职便，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1私分，该款系公款，该辩解理由不能成立，不予采纳。被告人黄敬忠及其辩护人提出起诉书指控其与被告人段永利收受陈某2送款人民币25万元，被告人段永利收受其送款人民币10.5万元。其行为不构成受贿罪、行贿罪和挪用公款罪的辩解理由和辩护意见，经查，2012年6月，被告人段永利利用担任七建集团董事长的职便，被告人黄敬忠利用其所在的七建集团装饰工程有限公司管理广西分公司的职便，为陈某2在取得七建集团广西分公司承包经营权等事项谋取利益，由被告人黄敬忠经手收受陈某2送款人民币25万元。其中，被告人段永利得款人民币13万元，被告人黄敬忠得款人民币12万元。2001年至2014年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人黄敬忠在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后14次收受被告人黄敬忠送款共计人民币10.5万元。2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务，后被告人黄敬忠陆续将款项归还项目部。2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。被告人黄敬忠的行为分别符合受贿罪、行贿罪和挪用公款罪的构成要件，故该相关辩解理由和辩护意见均缺乏事实和法律依据，不能成立，不予采纳。 关于被告人何佳章辩解提出，其有送款给被告人段永利，是礼尚往来，不是行贿的理由，经查，被告人段永利原任福建七建集团有限公司党委书记、董事长，是被告人何佳章的上级领导，被告人何佳章为谋取不正当利益，以便今后在工作上继续得到被告人段永利的关照，才送款给被告人段永利，其行为符合行贿罪的构成要件，该辩解理由不能成立，不予采纳。又提出其为蔡某2提供担保的款285万元是内部定额承包款项，不是公款的理由。经查，285万元是漳州奥林匹克体育中心项目工程款，属公款，其将该款项挪归他人使用的行为符合挪用公款罪的构成要件，该辩解理由不能成立，不予采纳。被告人何佳章的辩护人提出被告人何佳章分得325万元是应得工程款而非公款的辩护意见，经查，被告人何佳章分得325万元是漳州奥林匹克体育中心项目工程款，属公款。该辩护意见不能成立，不予采纳。被告人何佳章的辩护人又提出，被告人何佳章主动交代办案机关尚未掌握收受林某4送款2.7万元和收受李某1送款15万元的行为属自首的辩护意见，经查属实，该辩护意见成立，可以采纳。被告人何佳章的辩护人还提出，被告人何佳章的行贿罪部分属自首的辩护意见。经查，该事实是被告人段永利主动向办案机关交代尚未掌握收受何佳章等人给予的钱款的事实，被告人何佳章供述时属办案机关已掌握，故该辩护意见不能成立，不予采纳。被告人何佳章的辩护人又提出，奥体中心相关项目的工程款性质属何佳章、段永利、黄敬忠、李锦山四人应得的私款，并非公款，被告人何佳章的行为不构成挪用公款罪的辩护意见。经查，漳州奥林匹克体育中心项目工程款，属公款。故该辩护意见缺乏事实和法律依据，不能成立，不予采纳。 关于被告人李锦山的辩护人提出，被告人李锦山犯贪污罪属从犯的辩护意见，经查，被告人李锦山原系福建七建集团有限公司水电分公司职工，不具有国家工作人员身份，其利用被告人段永利等人国家工作人员职便伙同贪污，在共同犯罪中作用较小，该辩护意见成立，可以采纳。又提出被告人李锦山犯行贿罪属自首的辩护意见，经查，被告人李锦山到案后如实供述自己行贿事实，属司法机关已掌握，该辩护意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人段永利、黄敬忠、何佳章与被告人李锦山共谋，利用职便，共同贪污公共财物。被告人段永利伙同他人贪污公款共计人民币6208.077782万元，个人分得人民币3000万元；被告人黄敬忠伙同他人贪污公款共计人民币4504.96万元，个人分得人民币1251.46万元；被告人何佳章伙同他人贪污公款共计人民币4450万元，个人分得人民币325万元；被告人李锦山伙同他人贪污公款共计人民币4450万元，个人分得人民币612.5万元。被告人段永利、黄敬忠、何佳章、李锦山的行为均已构成贪污罪，贪污数额均特别巨大，在共同犯罪中，被告人段永利、黄敬忠、何佳章均起主要作用，均系主犯。应当按照其所参与的全部犯罪处罚。被告人李锦山起次要作用，系从犯，依法应减轻处罚。案发后，被告人段永利、黄敬忠、何佳章能积极退缴大部分违法所得，依法可酌情从轻处罚。被告人段永利、黄敬忠、何佳章又利用职便，非法收受他人送款，为他人谋取利益，其三人的行为均已构成受贿罪。被告人段永利非法收受他人送款共计人民币536.5万元，其中索贿数额共计人民币330万元，依法应从重处罚，受贿数额特别巨大。被告人黄敬忠、何佳章分别非法收受他人送款共计人民币12万元和人民币17.7万元。其中被告人何佳章索贿人民币15万元，依法应从重处罚，受贿数额较大。被告人段永利、黄敬忠、何佳章因涉嫌犯贪污罪被采取“双规”措施后，如实供述办案机关尚未掌握的受贿罪行，与办案机关已掌握的罪行属不同种罪行，对其受贿罪部分应以自首论。被告人段永利、黄敬忠、何佳章对其行为性质的辩解不影响自首的成立，依法可以从轻或减轻处罚。被告人段永利、黄敬忠、何佳章还利用职便，伙同他人挪用公款。被告人段永利、黄敬忠伙同他人挪用公款共计人民币1316.32753万元，被告人何佳章伙同他人挪用公款人民币285万元，挪用公款归个人使用，进行营利活动。被告人段永利、黄敬忠、何佳章的行为均已构成挪用公款罪。被告人黄敬忠因涉嫌犯贪污罪被采取“两规”措施后，如实供述办案机关尚未掌握挪用公款罪行，与办案机关已掌握的罪行属不同种罪行，对其挪用公款罪部分应以自首论，依法可以从轻或减轻处罚。被告人黄敬忠、何佳章、李锦山为谋取不正当利益，分别向国家工作人员行贿人民币10.5万元、人民币5.5万元和人民币75.5万元。其三人的行为均已构成行贿罪。被告人黄敬忠、何佳章在被追诉前主动交待行贿事实的行为，依法可分别对其二人所犯行贿罪从轻处罚或者免除处罚。被告人段永利、黄敬忠、何佳章、李锦山一人犯数罪，依法应当数罪并罚。公诉机关指控被告人段永利犯贪污罪、受贿罪、挪用公款罪，被告人黄敬忠、何佳章犯贪污罪、受贿罪、挪用公款罪、行贿罪，被告人李锦山犯贪污罪、行贿罪的事实清楚，证据充分，指控罪名成立，应予以支持。本院根据四被告人各自犯罪事实、性质和情节以及对社会的危害程度，分别依法予以惩处。依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三款、第三百八十三条第一款第三项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十四条第一款、第三百八十九条第一款、第九十三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第三款、第六十四条、1997年修订的《中华人民共和国刑法》第三百九十条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第六条、第七条第二款第一、二项、第十三条、第十八条、第十九条第一款、《最高人民法院、最高人民检察院〈关于办理行贿刑事案件具体应用法律若干问题的解释〉》第五条、第十一条第一款、第十三条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第二条之规定，判决如下：","pjjg":" 一、被告人段永利犯贪污罪，判处有期徒刑十五年，并处罚金人民币三百万元；犯受贿罪，判处有期徒刑十年二个月，并处罚金人民币五十五万元；犯挪用公款罪，判处有期徒刑七年。决定执行有期徒刑二十年，并处罚金人民币三百五十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月27日起至2035年4月26日止。罚金限于本判决生效后一个月内缴纳。） 二、被告人黄敬忠犯贪污罪，判处有期徒刑十二年，并处罚金人民币一百三十万元；犯挪用公款罪，判处有期徒刑六年；犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯行贿罪，判处有期徒刑六个月。决定执行有期徒刑十五年，并处罚金人民币一百四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2030年4月20日止。罚金限于本判决生效后一个月内缴纳。） 三、被告人何佳章犯贪污罪，判处有期徒刑十年，并处罚金人民币三十三万元；犯挪用公款罪，判处有期徒刑三年；犯受贿罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯行贿罪，免予刑事处罚。决定执行有期徒刑十一年，并处罚金人民币四十三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月18日起至2026年4月17日止。罚金限于本判决生效后一个月内缴纳。） 四、被告人李锦山犯贪污罪，判处有期徒刑九年，并处罚金人民币六十二万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十年，并处罚金人民币六十二万元。 （刑期从判决执行之日起计算。判决执行以前指定居所监视居住二日折抵刑期一日，先行羁押一日折抵刑期一日，即自2015年7月28日起至2025年7月20日止。罚金限于本判决生效后一个月内缴纳。） 五、被告人段永利、黄敬忠、何佳章、李锦山贪污违法所得各人民币三千万元、一千二百五十一万四千六百元、三百二十五万元、六百一十二万五千元，分别予以追缴。 六、被告人段永利、黄敬忠、何佳章受贿违法所得各人民币五百三十六万五千元、十二万元、十七万七千元，分别予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"福建省漳州市中级人民法院 刑事判决书 （2016）闽06刑初12号 公诉机关福建省漳州市人民检察院。 被告人段永利，男，1963年11月18日出生于河南省淇县，汉族，大学文化，原任福建七建集团有限公司董事长、法定代表人，住福建省漳州市芗城区。因涉嫌犯贪污罪、受贿罪于2015年4月28日被刑事拘留，同年5月15日被逮捕。现羁押于漳州市看守所。 辩护人周红，福建南州律师事务所律师。 辩护人柯松江，国浩律师（福州）事务所律师。 被告人黄敬忠，男，1968年10月15日出生于福建省漳州市芗城区，汉族，大专文化，原任福建七建集团有限公司副总工程师、福建七建装饰工程有限公司经理，住漳州市芗城区。因涉嫌犯贪污罪、受贿罪、挪用公款罪于2015年4月21日被刑事拘留。同年5月8日被逮捕。现羁押于漳州市看守所。 辩护人蔡云龙，福建闽隆律师事务所律师。 辩护人林报论，福建振岳律师事务所律师。 被告人何佳章，男，1971年1月6日出生于福建省漳浦县，汉族，本科文化，原任福建七建集团有限公司龙岩分公司（第二分公司）经理，住漳州市芗城区。因涉嫌犯受贿罪于2015年4月18日被刑事拘留。同年5月4日被逮捕。现羁押于漳州市看守所。 辩护人许志勇，福建协兴律师事务所律师。 辩护人林建，福建闽天律师事务所律师。 被告人李锦山，别名阿山，男，1967年11月15日出生于福建省惠安县，汉族，初中文化，原系福建七建集团有限公司水电分公司职工，住漳州市芗城区。因涉嫌犯行贿罪于2015年7月15日被监视居住，同年7月28日被刑事拘留。同年8月11日被逮捕。现羁押于长泰县看守所。 辩护人蓝金成，福建元光律师事务所律师。 辩护人袁小芳，福建中天成律师事务所律师。 福建省漳州市人民检察院以漳检诉刑诉（2016）11号起诉书指控被告人段永利犯贪污罪、受贿罪、挪用公款罪，被告人黄敬忠、何佳章犯贪污罪、受贿罪、挪用公款罪、行贿罪，被告人李锦山犯贪污罪、行贿罪，于2016年4月6日向本院提起公诉。同年6月22日以漳检诉延（2016）18号延期审理建议书提交本院，本院依法组成合议庭，于同年7月6日决定本案延期审理。同年10月12日至14日公开开庭审理了本案。漳州市人民检察院指派检察员戴耿喜、代理检察员裴章艺、许芳芳出庭支持公诉，被告人段永利及其辩护人周红、柯松江；被告人黄敬忠及其辩护人蔡云龙、林报论；被告人何佳章及其辩护人许志勇、林建；被告人李锦山及其辩护人蓝金成、袁小芳等到庭参加诉讼。2016年11月2日福建省高级人民法院批准本案延长审理期限三个月。2017年2月6日漳州市人民检察院以漳检诉刑追诉（2017）1号追加起诉决定书向本院追加补充指控被告人段永利犯受贿罪事实。漳州市人民检察院于同年5月2日以漳检诉延（2017）16号延期审理建议书提交本院，本院于同月8日决定对本案延期审理。于2017年6月26日公开开庭审理了本案。漳州市人民检察院指派检察员戴耿喜、代理检察员黄小燕出庭支持公诉，被告人段永利及其辩护人柯松江；被告人黄敬忠及其辩护人蔡云龙、林报论；被告人何佳章及其辩护人许志勇、林建；被告人李锦山及其辩护人蓝金成、袁小芳等到庭参加诉讼。2017年9月18日和12月20日最高人民法院批准本案延长审理期限各三个月，现已审理终结。 公诉机关指控： （一）贪污罪 1.2013年2月至2015年2月间，被告人段永利、黄敬忠、何佳章、李锦山共同贪污漳州奥林匹克体育中心及周边道路工程项目公款人民币4450万元。 2.2012年至2013年间，被告人段永利伙同林某1、曾某1、黄某8（均另案处理）共同贪污漳州重竞技馆工程项目公款人民币1600万元。 3.2008年至2014年间，被告人段永利伙同鲍某（另案处理）、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元。 4.2010年7、8月间，被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元。 5.2009年8月至2010年4月间，被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1（另案处理）私分。 （二）受贿罪、行贿罪 1.2007年至2009年间，被告人段永利、何佳章收受林某4送款人民币5.7万元，分别得款人民币3万元、2.7万元。 2.2007年至2014年间，被告人段永利收受林某1送款人民币38万元。 3.2008年10月、12月间，被告人段永利收受苏某2（另案处理）送款人民币50万元。 4.2008年至2015年每年春节期间，被告人段永利收受吴某2送款人民币4万元。 5.2010年1月，被告人段永利、何佳章收受李某1送款人民币60万元，分别得款人民币45万元、15万元。 6.2011年4月至6月间，被告人段永利收受郑某1送款人民币247万元。 7.2012年6月间，被告人段永利、黄敬忠收受陈某2送款人民币25万元，分别得款人民币13万元、12万元。 8.2013年间，被告人段永利收受蒋某、柯某、黄某6送款人民币10万元。 9.2014年间被告人段永利收受陈某10送款人民币20万元。 10.1999年至2013年间，被告人段永利收受被告人李锦山送款人民币30.5万元。 11.2001年至2014年间，被告人段永利收受被告人黄敬忠送款人民币10.5万元。 12.2008年至2015年间，被告人段永利收受被告人何佳章送款人民币5.5万元。 13.2012年至2015年间，被告人段永利利用担任福建七建集团有限公司董事长的职便，伙同该公司原副总工程师、经营部经理、招投标中心主任刘某1（另案处理）为林某1（另案处理）所在的七建集团第八分公司在取得漳浦县绥东溪、南门溪景观改造工程管理权等方面谋取利益，由刘某1经手收受林某1送款人民币10万元。其中被告人段永利和刘某1各得人民币5万元。 14.2009年至2012年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为杨某1在取得七建集团深圳分公司承包经营权等方面谋取利益，由刘某1经手，分四次共收受杨某1送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 15.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为蔡某1等人在挂靠七建集团取得福建医科大学上街校区体育馆工程承建权等方面谋取利益，由刘某1经手，两次收受蔡某1送款，共计人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 16.2011年间被告人段永利利用担任七建集团董事长的职便，伙同刘某1为梁某在挂靠七建集团取得福机第一生活区及新村一里地下室桩基工程第一标段工程承建权等方面谋取利益，由刘某1经手收受梁某送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 17.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为苏某1在挂靠七建集团取得福建医科大学附属第二医院东海院区一期建设项目门诊医技大楼工程承建权等方面谋取利益，两次收受苏某1送款共计人民币48万元。其中被告人段永利得款人民币25万元，刘某1得款人民币23万元。 18.2008年至2011年间，在中国建设银行股份有限公司漳州分行办公大楼的建设与装修招投标过程中，被告人李锦山先后两次让该行基建办公室副主任罗某将负责的工程招投标信息提前透露。2009年2月、2012年1月，被告人李锦山先后在金冠花园其家车库、办公室分别送给罗某人民币30万元、人民币15万元，共计人民币45万元。 （三）挪用公款罪 1.2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务。后被告人黄敬忠陆续将款项归还项目部。 2.2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。 公诉机关同时移送的证据有：被告人段永利、黄敬忠、何佳章、李锦山的供述与辩解；证人杨某2、陈某1、陈某2、李某1、林某1、杨某1、蔡某1、梁某、苏某1、罗某、郭某1、蔡某2等人的证言；建设工程施工合同、拨款明细表、任职文件、会议纪要、银行交易明细等书证；鉴定意见等。 漳州市人民检察院指控认为，被告人段永利犯贪污罪、受贿罪、挪用公款罪，被告人黄敬忠、何佳章犯贪污罪、受贿罪、挪用公款罪、行贿罪，被告人李锦山犯贪污罪、行贿罪，提请依法判处。 被告人段永利对公诉机关起诉指控其犯贪污罪、受贿罪、挪用公款罪的事实过程供认不讳。辩解提出，其主观上没有贪污的故意，而是想通过合伙承包来获取利益，其收受何佳章等人的送款，是人情世故行为而非受贿；其行为不构成挪用公款罪。其辩护人提出，被告人段永利的行为不构成贪污罪，起诉指控被告人段永利伙同鲍某、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元，鲍某已分得人民币19万元，被告人段永利已分得人民币20万元。被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分定性不当，应定受贿罪。起诉指控被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元不能认定为犯罪。起诉指控2008年至2012年间，被告人段永利伙同鲍某以支付借款利息的名义向林某1索取共计人民币36万元，被告人段永利分得人民币18万元；2011年4月至6月间，被告人段永利索取郑某1人民币247万元；2014年间，被告人段永利伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。被告人段永利分得人民币10万元；指控索贿证据不足。起诉书指控受贿第10、11、12条和挪用公款罪指控不能成立。被告人段永利涉嫌犯贪污罪到案后，如实供述司法机关尚未掌握的受贿罪行，对受贿罪部分应以自首论。有部分退赃，建议对被告人段永利减轻处罚。 被告人黄敬忠对公诉机关起诉指控其犯贪污罪、受贿罪、行贿罪、挪用公款罪的事实过程供认不讳。辩解提出起诉书指控其与被告人段永利、何佳章、李锦山共同贪污漳州奥林匹克体育中心及周边道路工程项目公款人民币4450万元的事实，不是贪污。起诉指控其套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利和刘某1私分。辩解其是装饰公司经济承包人有权处置这部分管理费。起诉指控被告人段永利和其收受陈某2送款人民币25万元不构成受贿罪，起诉指控被告人段永利收受其送款人民币10.5万元不是行贿。起诉书指控其挪用公款不构成挪用公款罪。其辩护人提出，被告人黄敬忠以劳务费管理人员工资名义套取工程费的行为不构成贪污罪。起诉指控被告人黄敬忠犯挪用公款罪不能成立；七建集团广西分公司承包人陈某2上交人民币25万元不属七建集团所有，不属公款，被告人黄敬忠收取该款行为不构成受贿罪，也不构成行贿罪。 被告人何佳章对公诉机关起诉指控其犯贪污罪、受贿罪、行贿罪、挪用公款罪的事实过程供认不讳。辩解提出，其行为是企业内部承包，有签订合同，有上交税收、利润，其不构成贪污罪，其确实有送款给被告人段永利，是礼尚往来，不是行贿；为蔡某2提供担保的款人民币285万元是内部定额承包款项，不是公款。其辩护人提出被告人何佳章分得人民币325万元是应得工程款而非公款，其行为不构成贪污罪，被告人何佳章收受林某4送款人民币2.7万元和收受李某1送款人民币15万元属自首，被告人何佳章的行贿罪部分属自首。在追诉前交代行贿事实，应减轻或免除处罚，被告人何佳章的行为不构成挪用公款罪。 被告人李锦山对公诉机关起诉指控其犯贪污罪、行贿罪的事实过程供认不讳。辩解提出其行为是合伙承包，不构成贪污罪。辩护人提出被告人李锦山的行为不构成贪污罪，被告人李锦山对贪污人民币1600万元、400万元均不知情，不应对该金额承担刑责，被告人李锦山犯贪污罪属从犯，犯行贿罪属自首。 经审理查明： 一、贪污事实 1．漳州奥林匹克体育中心系漳州市承办福建省第十五届运动会的重要场馆之一，业主单位为漳州圆山新城建设有限公司（以下简称圆山公司）。因工期较紧等原因，漳州市人民政府决定由福建漳龙实业有限公司（以下简称漳龙公司）和福建七建集团有限公司（以下简称七建集团）组成BT联合体负责投资建设，漳龙公司作为项目牵头人和主要融资方，对项目投资、建设、移交负总责，七建集团作为项目主要施工方，对工程施工管理负总责。2012年10月底，圆山公司与漳龙公司、七建集团签订漳州奥林匹克体育中心项目BT模式投资建设合同。同年11月初，七建集团与漳龙公司签订了建设工程施工合同，确定该项目由七建集团承建。2013年至2015年间，漳州奥林匹克体育中心周边道路工程经被告人段永利等人多方协调，最终也由七建集团实际施工承建。 在漳州奥林匹克体育中心项目建设工程施工合同签订前后，为从工程中谋取私利，时任七建集团董事长的被告人段永利，伙同时任七建集团副总工程师、福建七建装饰工程有限公司经理的被告人黄敬忠、时任七建集团龙岩分公司（第二分公司）经理的被告人何佳章及七建集团水电分公司职工被告人李锦山共谋，利用职务便利让被告人黄敬忠、何佳章分别担任该工程项目部经理、副经理等职务负责工程施工与管理，同时让被告人李锦山参与工程的施工建设，以此控制工程实际施工管理权，并共谋以虚开劳务费等方式套取工程款按约定比例进行私分。2013年2月至2015年2月间，被告人段永利、黄敬忠、何佳章、李锦山利用职务便利，套取工程款共计人民币4450万元进行私分。其中被告人段永利得款人民币2280万元，被告人黄敬忠得款人民币1232.5万元，被告人何佳章得款人民币325万元，被告人李锦山得款人民币612.5万元。具体事实如下： （1）2013年2月至2014年1月间，经被告人段永利和被告人黄敬忠、何佳章、李锦山商定，在漳州奥林匹克体育中心项目工程款到位后，以劳务费名义套取工程款分别按40％、25％、25％、10％私分。期间，被告人黄敬忠、何佳章采用虚列劳务费等方式将工程款转到厦门诚力建筑劳务有限公司（以下简称诚力公司），再根据项目部出具的授权委托书将款项转入被告人何佳章等人的个人账户，后由被告人何佳章负责分配，先后多次从该项目部套取工程款共计人民币2300万元。其中被告人段永利分得款人民币920万元，被告人黄敬忠、李锦山各分得款人民币575万元，被告人何佳章分得款人民币230万元。 （2）2013年9月至2015年3月间，经被告人段永利与被告人黄敬忠、何佳章、李锦山商定，以“理顺关系”为名，按漳州奥林匹克体育中心项目工程款5％比例套取费用。后被告人黄敬忠、何佳章以同样的方式套取工程款人民币1600万元交给被告人段永利。被告人段永利得款后，将上述款项与被告人黄敬忠私分，两人各分得款人民币1100万元、500万元。 （3）2014年3月至2014年8月间，经被告人段永利与被告人黄敬忠、何佳章、李锦山商定，套取漳州奥林匹克体育中心项目水电安装工程款按照比例由被告人段永利、黄敬忠、何佳章私分。后被告人黄敬忠、何佳章以同样的方式套取工程款共计人民币400万元，由被告人何佳章负责分配。其中被告人段永利分得款人民币200万元，被告人黄敬忠分得款人民币120万元，被告人何佳章分得款人民币80万元。 （4）漳州奥林匹克体育中心周边道路工程是漳州奥林匹克体育中心项目不可分割的部分，但在七建集团与漳龙公司作为联合体与圆山公司签定BT合同时，没有将周边道路工程纳入合同。2013年，经多方协调，该工程参照漳州奥林匹克体育中心项目模式，由七建集团和漳龙公司组成的BT联合体负责投资建设，并由七建集团负责施工建设。在工程施工后，2014年间，漳州市人民政府决定，漳州奥林匹克体育中心周边道路工程业主变更为漳龙公司，建设单位变更为漳州市一建工程有限公司，圆山公司负责协调各方。鉴于七建集团已进场施工，并经被告人段永利协调，由七建集团施工队伍以漳州市一建工程有限公司何佳章班组的名义与漳州市一建工程有限公司签订承建合同，继续施工。2015年春节前，根据被告人段永利、黄敬忠、何佳章、李锦山事先商定，被告人何佳章在工程款到位后，以支付班组人员工资的名义，套取工程款人民币150万元用于私分。其中，被告人段永利分得款人民币60万元，被告人黄敬忠、李锦山各分得款人民币37.5万元，被告人何佳章分得款人民币15万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人李某2真证实，其在担任漳州奥体中心项目部会计期间，根据项目部经理黄敬忠、副经理何佳章的指示，让公司财务人员把工程款转到厦门诚力建筑劳务有限公司账户，并出具授权委托书让其将款项转到相应的个人账户中。其经手转账1.3亿余元以及收回1.25亿余元款项的事实。2015年2月间，根据何佳章、黄敬忠的安排事后补制作了“收条”凭据合计金额3816.2万元的事实。 ②证人黄某1证实，其在漳州奥体中心帮忙期间，项目部副经理何佳章让其经手办理与厦门诚力建筑劳务有限公司7笔款项转账业务合计1400.8676万元。并将其中1400万元根据何佳章的指示转账、取现，余款8676元用于工地零星费用的事实。 ③证人潘某1证实，其在担任厦门诚力建筑劳务有限公司法定代表人期间，有与七建集团签订关于劳务合作协议，在合作期间已收到漳州奥体中心项目部劳务款1.3075933433亿元，已开具发票1.0145593733亿元。其仅为漳州奥体中心项目部开具发票，不参与工地现场工人工资管理的事实。 ④证人潘某2证实，其在2012年8月接手负责厦门诚力建筑劳务有限公司期间，有为漳州奥体中心项目部开具发票以及个人经手收到七建集团270万元的转账业务，并将款项全部转到出纳陈某1账户由其根据公司规定处理的事实。 ⑤证人陈某1证实，其在担任厦门诚力建筑劳务有限公司出纳期间，截至2015年3月，经手共收到七建集团转账的关于漳州奥体中心项目劳务款1.3075933433亿元，已开具发票1.0145593733亿元，从个人账户转账给何佳章、黄某1共计5029.43768万元的事实。 ⑥证人潘某3证实，其在担任厦门诚力建筑劳务有限公司会计期间，曾经手收到漳州奥体中心项目部转账的劳务款47.712万元，其将款项扣除管理费0.5％后根据漳州奥体中心项目部出具的授权委托书将47.472万元转账给何佳章的事实。 ⑦证人黄某2证实，其兄黄敬忠曾借用其身份证办理银行账户用于炒股，其对账户内的交易情况不知情的事实。 ⑧证人沈某1证实，其按照何佳章要求补签漳州奥林匹克体育中心项目971万元工程款领款手续的情况。 ⑨证人游某证实，奥体中心主体工程项目前期筹备阶段其有参与，2012年11月17日开工仪式后就没有了。刚开始段永利叫其一起去圆山新城指挥部开会，向大家介绍其为公司项目经理。会上工作人员让其回去制定简要施工方案和工程进度计划。9月底，其将方案送到指挥部。11月中旬，其带领的工程队完成所有施工前期准备。但在11月17日开工前，黄敬忠找其说业主代表陈世忠不同意让其做该项目经理，叫其退出。其就彻底退出了。相关费用项目部陆续还给其。一开始是黄敬忠私下找其，后黄敬忠、何佳章、李锦山又一起跟其说，两次都说业主方不同意其担任项目经理。具体原因不清楚。这次政府的BT形式工程与传统个人承包有区别，所有工程款均由政府出资，不需要施工单位垫资，等工程核算后政府按照核算价格及事先约定的条件回购该项目，所有施工单位产生的利润已包含在回购条款内。利润属于七建集团。根据合同初步核算是4.7亿元，但其后来才知道是按照合同约定事先支付25％备料款。 ⑩证人王某证实，2012年下半年的一天，黄敬忠叫其到办公室，说七建集团承接了奥体中心主体工程，造价很高，他和何佳章想以个人名义承包该工程，问有没有可操作性。其说，如果以个人名义承包，工程施工责任方需为个人，且要写明这个工程经济实行独立核算，由承包个人承担经济风险，自负盈亏等条款。若以单位名义就必须用单位名称签订协议。后黄敬忠又通过电话等方式就相关细节咨询其好几次。其没有帮黄敬忠草拟过合同。合同都是黄敬忠他们拟的。第一次在他办公室有让其看一份合同草稿，其提供一些意见。其看到草稿上施工责任方写“福建七建集团有限公司第二分公司何佳章，福建七建装饰工程有限公司黄敬忠”等字样，其说如果要个人承包就把单位去掉，以免前后矛盾。黄敬忠有明确说是奥体中心项目。其知道这是公建项目，黄敬忠之所以咨询应该还有其他情况不想让其了解，其就没细问。因为如果是普通项目，他们按平时通常做法就可以了，不会再来专门咨询。 （2）书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要证实，2012年10月11日，漳州市人民政府召开会议，研究漳州市奥体中心项目建设的相关问题。一是因该项目施工周期短、压力大、需提供1亿元代垫款等方面原因，与5家BT投资人谈判失败（其中4家放弃报名）。为确保项目按时竣工，决定采取超常规的方面，落实项目BT投资人。由国企“1＋1”承接建设，即由漳龙公司与七建组成联合体，作为项目BT投资人，其中漳龙公司为项目牵头人和主要融资方，对项目投资、建设、移交负总责；七建为项目主要施工方，对工程施工管理负总责。漳龙公司为市属国有企业，注册资本28.5亿元，具有雄厚的投资、融资能力；七建为在漳国有企业，具有建筑工程施工总承包一级、钢结构工程专业承包一级等资质，具有较强工程建设管理优势，由上述两家国企组成联合体负责项目BT融资建设，在资金、施工等方面能够得到保障。二是同意取消1亿元代垫款，将本项目BT投资概算由约4.8亿元调整为3.8亿元。同意将施工方注册资本有不低于8000万元调整为不低于5000万元。 ②漳州奥体中心项目BT模式投资建设合同、建设工程施工合同证实，2012年10月31日，漳龙公司、七建与漳州圆山新城建设有限公司签订该项目BT模式投资建设合同，将合同总价款暂定为4.7亿元。本项目专项或特殊专业工程允许乙方分包给具有相应资质的单位，项目的分包及分包单位的选择需报甲方审查批准。除此之外，乙方未按《房屋建筑和市政基础设施工程施工分包管理办法》规定进行分包或违规转包的，分包、转包无效。2012年11月5日，七建与漳龙公司签订该项目的建设工程施工合同，合同价按照工程建安预算核定价的94％为合同暂估金额3.572亿元。并约定如下部分条款：一是，承包人按照专用条款的约定分包所承包的部分工程。非经发包方同意部分作让任何部分分包。约定承包人不得将其承包的全部工程转包给他人，也不得将其承包的全部工程肢解后以分包的名义转包他人。同时确定黄敬忠为项目经理、何佳章、刘某3为技术负责人。二是，按月支付已完成工程量的85％的工程进度款，竣工验收后支付工程总价款的90％。 ③漳州奥体中心项目的建设工程责任合同书证实，2012年12月1日，施工责任方（乙方）七建第二分公司何佳章、福建七建装饰工程有限公司黄敬忠与七建公司（甲方）签订建设工程施工责任合同书，该合同书七建的签约方为段永利、鲍某，施工责任方为何佳章、黄敬忠。约定甲方向乙方收取合同工程总价款的5％作为管理费。双方约定本工程由乙方个人自行组织施工全过程各项工作。经济实行独立核算，乙方个人承担经济风险，自负盈亏；由乙方负责及时编制竣工决算报甲方备案后，向业主办理竣工结算，竣工工程成本盈亏由乙方负责，并承担一切经济责任。 ④漳州奥体中心项目建设工程施工专业分包合同、装饰公司与七建经济管理责任承包合同证实，《建设工程施工专业分包合同》承包方为：奥体中心项目部（甲方）；分包方为七建水电分公司、责任人李锦山；分包方由李锦山签字，承包方只有工程部印章。时间为2013年，没有写月、日。双方约定合同价款暂定为8000万元，合同金额按经财政部门审定的安装决算价为基数下浮27.5％（含：安装税金、下浮6％、甲方总公司管理费3％）；项目经理为黄敬忠，分包项目经理为李锦山，生产负责人等。 2008年至2014年福建七建装饰工程有限公司与福建省七建集团有限公司签订经营管理责任承包合同及补充条款。合同由福建省七建集团总经理鲍某与装饰公司经理黄敬忠签订。该合同规定了集团公司与装饰公司的利润分配、权利义务、管理费分配等，同时约定年终考核审计后承包的净利润上缴不足由乙方负责全额抵补，超出归乙方按照国家有关规定分配或积累。 2008年至2014年福建七建集团龙岩分公司与福建省七建集团有限公司签订经营管理责任承包合同。合同由福建省七建集团总经理鲍某与分公司经理何佳章签订。该合同规定了集团公司与分公司的利润分配、权利义务等，同时规定，责任承包奖罚按《企业内部经济责任制办法》执行。 ⑤福建漳龙实业有限公司记账凭证、资金拨出审批表、收款收据、工程款支付申请表、工程款支付证书、资金申请函、工程造价汇总表、银行付款单、市委2013年10月6日召开主体会的会议纪要等书证证实，该工程于2012年12月1日根据开工令开始开工，从2012年11月至2014年5月漳龙公司共计拨款给项目部40448万元（2012年11月拨款2000万元；2013年度拨款17258万元；2014年度拨款21190万元。其中：市委2013年10月6日研究决定原则上同意周边道路工程按奥体中心的模式承建，该工程2013年11月开始由七建开始施工，2014年1至8月间七建委托项目部向漳龙公司从预借给项目部6500万元，2014年10月16日折抵奥体工程款。 ⑥七建集团与厦门诚力建筑劳务有限公司签订关于劳务合作的协议、厦门诚力建筑劳务有限公司企业资质等、该公司提供的发票证实双方协议，劳务公司仅提供劳务分包发票，不参与工地的管理，七建方项目工程款通过乙方账户进行拨付，劳务公司应在收款后1个工作日内支付给七建指定的收款人和账户，并按发票金额收取1.1％的手续费并扣除税费。 ⑦漳州奥体中心项目部、厦门诚力建筑劳务有限公司劳务费用收支明细表、记账凭证、银行转账凭证、银行交易回单、陈某1个人记账清单、七建集团授权委托书、交易回单等书证证实，2013年1月至2015年3月七建公司项目部根据双方协议支付厦门诚力公司劳务款130759334.33元，扣除手续费、税款等费用后通过其员工陈某1等人个人账户等账户，根据七建公司的授权委托书将劳务款转入七建公司指定账户（何佳章、吴某3、林某8、杨某3、林某9、刘某4、李锦山、黄某1、沈某1、戴某2、简某、黄某8、张某、林某10等人）共计125286611.4元。其中：转入何佳章厦门银行账户（账号：62×××42）2850000元、转入何佳章建设银行账户（账号：52×××17）33435700.8元、转入黄某1建设银行账户（账号：62×××76）14008676元、转入黄敬忠兴业银行账户（账号：62×××13）1007100元、转入李锦山建设银行账户（账号：55×××70）24538079元、转入沈某1建设银行账户（账号：62×××88）5439500元，转入李某2建设银行账户（账号：62×××60）362817元，另外转入陈某11、林某9等人账户计44032478.6元。 ⑧工程款收条等书证证实，该工程收条金额累计38162000元，由李锦山、沈某1签字，经何佳章辨认系为掩盖套取劳务费伪造，该辨认得到李锦山、沈某1及其他同案犯供述的印证。 ⑨何佳章、黄某1从个人账户取款及转账的银行交易记录证实，何佳章、黄某1从陈某1、潘某3等人处收到款项的授权委托书、交易回单。 ⑩漳州市一建工程有限公司工程款支付申请表、请款明细表、付款明细、中国银行转账凭证、漳州市发改委、市政府常务会议纪要、何佳章与漳州市一建工程公司签订项目管理目标责任书、漳州市一建工程公司关于道路工程比选文件、比选的相关材料、何佳章等人的劳动合同等书证证实，市委2013年10月6日研究决定原则上同意周边道路工程按奥体中心的模式由漳龙公司和七建联合承建，并决定于2011年11月开始施工。2014年1月至6月七建通过奥体中心项目部向漳龙公司借款6500万元用于道路工程建设。2014年5月市发改委批复漳龙公司将周边道路工程的业主调整为漳龙公司。2014年6月，漳龙公司召开会议将该工程授权漳州市一建工程有限公司担任该工程的业主，2014年7月11日，市政府常务会进一步明确该项目的业主为漳州市一建工程公司。2014年4月24日，何佳章与漳州市一建工程公司鉴定劳动合同，进入该公司，成为公司的施工班组，通过公司的内部比选，成为该工程的施工责任人，并于2014年6月21日与漳州市一建工程有限公司签订项目管理目标责任书，约定该工程总价为1.2亿元。该责任书有福建七建装饰工程有限公司盖章说明为施工方提供连带责任。从2014年8月至2015年2月，漳州市一建工程公司共计拨款65169024.75元，其中支付何佳章18957831元（公司为何佳章支付1000万元的履约保证金）。 。圆山新城拨付工程款明细表证实，2014年1月28日拨付1500000元用于拆迁安置周转房，2014年7月23日拨付210000元用于圆山停车棚，2015年2月16日拨付6000000元用于奥体中心。 。分项目工程拨付款明细表证实，拨款给厦门诚力建筑劳务有限公司的劳务费、坚实（福建）集团有限公司的管桩款、福建省四安机电工程有限公司的钢桥款、深圳市广某方特幕墙科技有限公司预付款、北京环益卓越环境工程有限公司的优育设施、福建兴艺建设集团有限公司的膜结构、游泳馆、网球馆、水电的材料款、钢筋款、水泥款、商品混凝土款（个人、公司）、道路路基款、设计费等情况。 。漳州市奥体中心税费缴纳明细表证实，奥体中心税费缴纳情况。 。漳州奥体中心各分包单位收款情况表证实，奥体中心分包单位坚实集团有限公司、厦门诚力建筑劳务有限公司、福建省四安机电工程有限公司、李锦山、沈某1、游某收款的情况。 。漳州圆山新城建设有限公司证明、营业执照证实，漳龙实业有限公司为项目牵头人和主要融资方，对该项目投资、建设、移交负总责，七建集团有限公司为项目主要施工方，对工程施工管理负总责，不允许个人承包，施工过程也不存在私人承包项目的情况。 。福建漳龙集团关于投资漳州奥林匹克体育中心项目情况说明、漳州市发改委文件、漳州市政府常务会议纪要、漳州市一建工程有限公司营业执照等材料证实，由一建公司作为奥体中心的业主等情况。 。漳州市一建工程有限公司提供的承建奥体中心周边道路工程支出明细表、项目管理目标责任书、劳动合同书（何佳章）等材料证实，一建工程有限公司与何佳章就周边道路工程签订协议的情况。 （3）鉴定意见 ①2012年11月至2014年12月，福建漳龙实业有限公司拨付漳州奥林匹克体育中心项目工程款合计404480000元（其中：2012年11月20000000元、2013年172580000元、2014年211900000元）。 ②2013年1月至2015年3月，福建七建集团有限公司漳州奥林匹克体育中心项目支付厦门诚力建筑劳务有限公司合计130759334.33元。 ③2013年1月至2015年2月，厦门诚力建筑劳务有限公司转付福建七建集团有限公司漳州奥林匹克体育中心项目的劳务费合计125674351.4元，其中转入何佳章厦门银行账户（账号：62×××42）2850000元、转入何佳章建设银行账户（账号：52×××17）33435700.8元、转入黄某1建设银行账户（账号：62×××76）14008676元、转入黄敬忠兴业银行账户（账号：62×××13）1007100元、转入李锦山建设银行账户（账号：55×××70）24538079元、转入沈某1建设银行账户（账号：62×××88）5439500元，转入李某2真建设银行账户（账号：62×××60）362817元，另外转入陈某11、林某9等人账户计44032478.6元。 福建七建集团有限公司漳州奥体中心周边道路工程的资金来源及流向：2014年8月至2015年2月，漳州市一建工程有限公司拨付漳州奥体中心周边道路工程款55169024.75元，其中，转入何佳章中国银行账户（账号60×××18）计8957831元。 （4）被告人段永利、黄敬忠、何佳章、李锦山对上述事实均供认不讳。 2．被告人段永利伙同林某1、曾某1、黄某8（均已判刑）共同贪污漳州重竞技馆工程项目公款人民币1600万元。 2012年，漳州重竞技馆工程项目立项，业主单位为漳州市住房和城乡建设局（以下简称市住建局），代建单位为漳州市城市改造建设公司（以下简称市城改公司）。2012年11月，经漳州市人民政府决定，漳州重竞技馆工程项目直接委托七建集团承建。2012年12月，七建集团与市城改公司签订重竞技馆工程施工合同，合同明确规定工程不能转包、不得挂靠。 合同签订前后，时任七建集团董事长的被告人段永利和曾某1、黄某8等三人经合谋，决定利用被告人段永利的职务之便，安排七建集团第八分公司经理林某1担任该工程项目经理负责工程的施工管理，并由林某1协助从工程款中套取一定比例的资金，除理顺关系外由三人平分。之后，被告人段永利及曾某1、黄某8与林某1商量，决定先从工程款中套取人民币1600万元给被告人段永利及曾某1、黄某8，待工程结算后其余获利再四人均分。 2012年至2013年间，被告人段永利与曾某1、黄某8、林某1四人多次以材料费、劳务费等名义套取重竞技馆工程项目工程款合计人民币1600万元私分。其中被告人段永利分得人民币666万元（其中人民币300万元被其以理顺关系为由多分），黄某8分得人民币366万元，曾某1分得人民币566万元［其中人民币200万元被曾某1送给市城改公司总经理沈某2（另案处理）］，余款人民币2万元被被告人段永利和曾某1、黄某8三人共同消费掉。具体事实如下： （1）2012年12月20日，市住建局拨付一笔人民币1875万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取工程款人民币950万元，之后，由林某1、曾某1等人具体负责套取。其中，人民币400万元，以购买水泥等材料费名义通过漳州市漳翔建筑材料有限公司、厦门市旭焱建材有限公司、漳州春鑫房地产开发有限公司以及其员工陈某3、曾某3等账户转入曾某1个人账户套取；人民币550万元，以劳务费、人工费等名义通过诚力公司、杨某2等账户套取。套取上述工程款后，被告人段永利分得人民币450万元；曾某1分得人民币350万元，其中人民币200万元送给沈某2，个人实际分得人民币150万元；黄某8分得人民币150万元。 （2）2013年2月4日，市住建局拨付一笔人民币666万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取人民币300万元。后由林某1、曾某1等人以购买水泥名义通过厦门市旭焱建材有限公司、漳州春鑫房地产开发有限公司以及其员工陈某3、曾某3等账户转入曾某1个人账户套取。套取上述款项后，被告人段永利和曾某1、黄某8各分得人民币100万元。 （3）2013年9月16日，市住建局拨付一笔人民币1900万元的工程款到七建集团账户，被告人段永利和曾某1、黄某8、林某1即商量决定从中套取人民币350万元。后由林某1、曾某1等人以劳务费等名义通过诚力公司以及杨某2、曾某1等账户套取。套取上述款项后，被告人段永利和曾某1、黄某8各分得人民币116万元，余款人民币2万元被三人共同消费掉。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人林某1、曾某1、沈某2分别证实上述事实，与被告人段永利的供述能相互印证。 ②证人沈某1证实，其未参与重竞技馆的建设，从七建集团调取的《建设工程施工责任合同书》是根据段永利的要求伪造的并在乙方落款处签署其姓名。其有找漳州市重竞技馆项目经理林某1争取智能化工程部份，但最后没争取到。 ③证人黄某3证实，其于2008年3月至2014年2月在七建集团有限公司第八分公司担任出纳，并根据林某1的安排在重竞技项目从事一些相关的财务工作，如转账支付材料费、人工费等。并通过对账证实涉案的1600万元的资金流转情况。 ④证人曾某2证实，其在项目部担任材料员，主要负责材料验收工作，项目部购买材料其需要进行验收，验收合格后要签名确认，其只是务工，向项目部领取工资。2014年3月左右，曾某1被调查后，林某1曾找其拿2份凭证给曾某4签名，其中一份是100万元的钢筋班组工资款和夜间加班凭证，一份是350万元的钢筋材料款付款凭证。其将这2份凭证拿给曾某4签名，其也在350万元钢筋付款凭证上签名。事实上其没有向项目部领取过350万元的材料款。 ⑤证人吴某1证实，曾某1于2012年12月左右找其说福建七建集团有限公司要向其购买钢材，事后其就收到福建七建集团有限公司转给其的1000万元钢材款，但实际只购买了400万元钢材，其便按曾某1的要求将剩余600万元退至曾某1报给其的福建七建集团有限公司的另一个银行账户上。 ⑥证人曾某3证实，其多次按曾某1的要求将春鑫房产转入其个人账户的款项转至曾某1的个人账户。具体分别是2012年12月28日转97万元，2013年1月4日转98万元，2013年1月5日转25万元。2013年2月6日转150万元。上述款项都是曾某1借用其个人账户办理，具体用途其不清楚。 ⑦证人陈某3证实，其多次按曾某1的要求将春鑫房产转入其个人账户的款项转至曾某1的个人账户。具体是2012年12月28日转98万元，2013年1月4日转57万元，2013年1月5日转25万元，2013年1月26日转150万元。 ⑧证人陈某1证实，其系诚力建筑公司的出纳，2012年12月，七建集团与其公司签订劳务合同书，由公司为七建公司的漳州市重竞技馆工程工地提供模板、钢筋、水暖电等工种的工人，七建公司将工人的劳务工资及1.1％的管理费用支付给其公司，其公司收取1.1％的管理费用后将劳务工资支付给工人。但实际上七建公司与其公司签订合同只是为了工程拨款需要，并不是要求其公司提供工人，该工程其公司并没有提供工人，七建公司拨付到其公司的劳务款项，其公司收取1.1％的管理费用后，将剩余款项全部按七建公司项目经理林某1的要求支付给林某1授权的杨某2、蔡某3、黄某3。 ⑨证人杨某2证实，其系漳州市重竞技馆工程项目出纳，在林某1的安排下经手办理重竞技馆项目部的款项支出。其根据林某1的要求在2013年1月6日转账450万元给沈某1，转账50万元给曾某1，2013年1月7日转账50万元给曾某1，2013年9月23日转账350万元给曾某1。 ⑩证人林某2证实，其系个体模板承包商，有承包漳州市重竞技馆工程主体模板项目。其与承包该项目没有签合同，当时谈好价格后，其有找林某1要签订合同，林某1说工程比较急，先做再说。其自己有工程队，与项目部谈好后，就组织工程队进场施工。其按进度向项目部申请工程款，经林某1审批后，先将80％转到其个人兴业银行账户。还未结清，尚欠30万元左右。 。证人陈某4证实，其系七建集团总工程师，2012年约11月间，市政府开会确定七建集团承建漳州市重竞技馆工程，没有经过招投标。12月，在公司领导会议上有研究是否要承建该工程，最后经研究同意承建，会后七建公司与业主签订建设合同。2012年12月4日的会议其有参加，会议记录显示，林某1汇报重竞技馆工程的建设工期、奖励办法等情况，段永利提出七建公司要承建该工程，收取管理费3％，并指定第八分公司具体管理该项目，由林某1担任项目经理，全权负责该项目施工。会上提出工程由八分公司负责管理，公司收取3％管理费，但没提出要转包或给其他人挂靠，也没提出向谁收管理费。根据七建公司与业主、代建单位签订的合同规定，该工程不能转包和挂靠。七建公司也没向业主提出转包或挂靠。该工程设置双控账户，工程款拨到双控账户后，需经代建单位城改公司领导和七建公司领导段永利共同同意才能支出；项目部人员大多数是七建公司委派，只外聘几个外部人员，但项目部所有成员工资都由项目部支付；施工人员是项目部负责召集，工资由公司发放，材料也由公司负责购买；项目部开支由林某1签批才能支出。因此，该工程没有转包或挂靠。如果亏损，只能由七建公司承担。分包施工方及施工人员都找七建公司讨要欠款。 。证人张某1证实，其系七建集团项目区域分公司职工，2012年底七建集团承建重竞技馆工程，林某1为项目部经理，其为施工员，主要职责是协助项目经理完成工程现场安全、治理、进度的管理。其当时人事在第八分公司，而八分公司不是独立法人，工资由七建集团发放，项目部还发放部分补贴工资，这部分工资纳入工程施工成本。项目部成员大多数是七建集团的职工，也有外聘几个外部人员帮忙，但项目部成员工资全部由项目部支付。该工程施工人员由项目部负责召集，工资由公司发放，材料由公司购买。项目部资金由七建集团拨付，项目部开支由林某1签批才能支出。该工程没有转包，没有人挂靠，工程主体由公司自己施工建设，只有一些分项工程有进行分包。 。证人洪某证实，其系七建集团厦门分公司办公室主任，又是漳州市重竞技馆工程安全员，主要负责施工现场的安全管理、监督分包项目的施工安全，还负责后勤、材料把关，资金审批表、建材购买发票上签名证明等。我当时人事关系在第八分公司，该公司非独立法人，其是属于七建集团职工，工资由七建集团发放，期间，其除了领取七建集团工资外，还由工程项目部发放部分的补贴工资，这些工资纳入工程施工成本。其他内容与证人张某1的证言基本一致。 。证人黄某4证实，其系漳州市景宏涂料商行法人代表，于2013年10月左右参与七建集团承建的重竞技馆工程，当时主体工程已完成，其商行参与工程分项的涂料施工。工程要进行涂料施工，工程项目部叫几家涂料公司报价，商行参与，最后报价最低，定下由其商行负责工程的涂料施工。当时有草拟一份合同，但由于一直在赶工期，最后没签订。涂料施工以实际施工量计算造价，施工完成后，计算总的施工面积再乘以报价就是最后结算造价。还没有与项目部进行最后结算，但施工中有领取到进度款110多万元，向重竞技馆项目部领取的，向项目部报价，对项目部负责。先向项目部提出申请，经林某1签批同意后，再由项目部将进度款支付给其商行。 。证人陈某5证实，其系福建众亿工程项目管理有限公司员工，公司于2012年中标重竞技馆的监理工作，后公司委派其担任总监理工程师直到2014年上半年工程结束。其负责监督工程质量、进度、安全、造价、验收等工作。重竞技馆工程由七建公司承建，七建公司委派林某1担任项目部经理，施工都由七建集团负责组织施工和管理。 （2）书证 ①漳州市住建局报告、漳州市政府专题会议纪要、七建集团相关会议内容证实，2012年11月13日，漳州市住建局向市政府提交报告，经漳州市政府研究后，决定将漳州重竞技馆建设项目直接委托福建七建集团有限公司承建。 ②漳州重竞技馆建设工程施工合同、委托代建合同、建设工程施工责任合同书、工程项目分包协议书、水电合同、2014年9月16日工程移交有关问题的会议纪要等证实，2012年3月6日，漳州市住房和城乡建设局与漳州市城市改造建设公司签订漳州重竞技倌设计及项目实施阶段代建的委托代建合同（总投资1.4942亿元）。2012年12月6日，漳州市住房与城乡建设局、漳州市城市改造建设公司与福建七建集团有限公司签订漳州重竞技馆建设工程施工合同（价款为1.25亿元）。并约定本工程主体工程之外的专业承办较多，如消防设施工程、建筑智能化工程专业等一切与本工程相关的专业承包，承包人具备应当按企业和专业资质等级标准要求执行，承包人有资质的应当自行承担；承包人无资质的，允许分包，但须征得发包方同意。本合同所涉及的工程不得转包，不得挂靠；2013年9月21日，福建七建集团有限公司与黄某8的福建省豪门装饰集团有限公司签订该工程的幕墙、钢结构、二次装饰分项（价款1800万元）合同；此外，福建七建集团公司与李锦山、沈某1签订的安装工程分项合同，该合同没有签订时间；2015年12月25日，福建省七建集团公司与黄某8签订的漳州重竞技馆建设工程施工责任合同书。 ③七建集团工程用款申请表、资金使用计划表、漳州市住房和城乡建设局的预付款凭证、银行交易记录证实，2012年12月17日至2015年2月15日，福建七建集团公司共计拨款1.1241亿元。并证实其资金的使用情况。注明：资金使用计划表反映的资金使用与实际有所不同。 ④劳务合同书、劳务合作协议书、厦门诚力劳务有限公司收到七建集团关于重竞技馆项目劳务款相关财务凭证、发票及厦门诚力劳务有限公司的营业执照、委托书等证实，2012年12月10日福建七建集团公司与厦门诚力建筑劳务有限公司签订为该工程提供工人的合同，但同日又签订劳务公司仅提供劳务发票，并约定福建七建在拨款后，劳务公司将扣除一定的1.1的％手续费及相关的税费后根据七建由林某1签发的委托书，通过公司将款项转回福建七建指定的收款人账户，不参与工程的管理。2012年至2014年间，七建集团公司共计支付厦门诚力劳务公司劳务费11598750元，劳务公司根据七建由林某1签发的委托书，通过公司员工陈某1个人账户将款项转回福建七建指定的收款人杨某2、黄某3、蔡某3共计11471164元。其中蔡某31483500元、黄某3500000元，其余的汇入杨某2账户。 ⑤七建集团及漳州市住房和城乡建设局关于重竞技馆项目工程款的财务凭证证实，2012年12月至2013年9月间，犯罪嫌疑人伙同他人通过虚列工程材料费、虚增劳务费等方式，套取七建集团工程款共计1600万元，以及分赃的过程形成的资金流转记录；漳州市住房和城乡建设局拨付的工程款票据。 ⑥劳务合同书、福建七建集团公司2012年12月4日会议记录、福建七建集团有限公司关于成立漳州市重竞技馆工程项目申报中国建筑工程鲁班奖领导小组和总指挥部的通知、质检员、项目经理、施工员、劳资员技术负责人、材料员、资料员、安全员的岗位职责、重竞技馆的收付款情况证实，福建七建集团公司与漳州市瑞佳建筑劳务有限公司签订的劳务合同，甲方委派林某1为项目经理，乙方委派许某4为技术负责人、姜伟华等人为安全员。2012年12月4日的会议，段永利、鲍某、林某1等人有参与，有研究重竞技馆的相关问题。段永利为组长，鲍某、陈某4为副组长，林某1等人为成员。项目部相关人员的职责情况。 ⑦漳州市重竞技馆工程商品混凝土供应合同，购销合同，铝型材买卖合同，漳州市重竞技馆工程钢筋制作安装合同，钢材购销合同，运动木地板工程合同，工程项目分包协议书，建设工程施工合同责任书，民防设备供货及安装合同及报价单等，电梯销售安装合同等材料证实，七建集团与漳州新鸿基混凝土有限公司签订的合同，落款单位为第八分公司；七建集团与厦门和润进出口有限公司、中国抽纱福建进出口公司签订的购销合同，与南平铝业有限公司签订的买卖合同；重竞技馆项目部与曾某4（承包方）签订的钢筋制作安装合同；第八分公司与漳州市漳翔建筑材料有限公司签订的钢材购销合同；第八分公司与厦门富博体育设施工程有限公司签订的木地板合同；七建集团与福建省豪门装饰集团有限公司关于重竞技馆工程幕墙、钢构、二次装修分项的分包协议书；七建集团与黄某8签订的关于重竞技馆工程的建设施工责任合同书；重竞技馆人防防护工程由福建欣工苑民防设备工程有限公司漳州分公司承包，第八分公司与其签订；第八分公司与厦门市厦迅电梯有限公司签订的合同；七建集团与厦门求实智能网络设备有限公司签订的关于重竞技馆的建设工程施工责任合同书，与龙岩市水利电力工程处签订的关于重竞技馆的施工责任合同书。 ⑧协助查询存款通知书、漳州市住建局账户查询清单、漳翔公司账户查询清单、杨某2、曾某3、曾某1、陈某3账户查询清单，厦门旭焱公司、春鑫房地产公司账户查询清单，曾某1银行交易凭证证实，相关人员的账户进出等情况。 （3）鉴定意见 ①2012年12月20日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款18750000元；2012年12月25日福建七建集团有限公司转付漳州市漳翔建筑材料有限公司材料款10000000元；2012年12月25日，福建七建集团有限公司通过中信银行账户（账号：73×××60）转付福建七建集团有限公司（账号：41×××45）2500000元；2012年12月25日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费1000000元；2012年12月26日福建七建集团有限公司收漳州市漳翔建筑材料有限公司退还钢材款6000000元；2012年12月26日福建七建集团有限公司转付厦门诚力劳务建筑有限公司劳务费5000000元；2012年12月27日福建七建集团有限公司转付厦门市旭焱建材有限公司材料款4000000元。 ②2012年12月27日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费1789000元；2013年2月5日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款6660000元；2013年2月5日福建七建集团有限公司转付厦门市旭焱建材有限公司材料款3000000元。 ③2013年9月16日福建七建集团有限公司收到漳州市住房和城乡建设局拨付的工程款19000000元；2013年9月16日福建七建集团有限公司转付厦门诚力劳务有限公司劳务费3500000元；2013年9月16日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费2400000元；2013年9月16日福建七建集团有限公司转付杨某2兴业银行账户（账号62×××18）人工费2395700元；2013年9月17日，福建七建集团有限公司中信银行账户（账号：73×××60）转付福建七建集团有限公司兴业银行账户（账号：16×××07）7000000元。 （4）被告人段永利对上述事实供认不讳。 3.2008年至2014年间，在七建集团第八分公司承建家芗·0596项目（都市名城）一期、二期以及天利仁和天籁苑项目二期工程过程中，被告人段永利与七建集团房地产分公司经理兼第八分公司经理林某1及七建集团总经理兼总经济师鲍某预谋后，决定将上述工程项目本应上缴给七建集团的工程总造价1.5％的管理费降为1.2％，并将本应上缴的0.3％的管理费截留下来由三人平分。之后三人利用各自职便，由林某1以七建集团第八分公司的名义向被告人段永利和鲍某提交一份关于上述项目管理费等按工程造价1.2％收取的报告，并由被告人段永利和鲍某审批同意。案发前，从中截留管理费共计人民币83.117782万元，用于三人私分。其中，鲍某已分得人民币19万元，被告人段永利已分得人民币20万元，剩余款项由林某1个人保管。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人林某1证实，内容与被告人段永利供述一致。 ②证人鲍某证实，2008年4月至6月间，在七建集团第八分公司承建“家芗·0596”一、二期项目和“天利仁和”二期项目的施工过程中，其与段永利、林某1商量后，将这些项目应上缴的工程总造价1.5％的管理费降为1.2％，从中截留0.3％的管理费约有150万元用于三人平均私分，目前林某1共计支付其39万元，分给段永利20万元，个人留下19万元，其他余款在林某1那里。 （2）书证 ①家芗·0596（都市名城）2-7#楼一、二期和天利仁和以及天籁苑二期工程项目的相关合同证实，家芗·0596（都市名城）工程合同（分两工程），2008年1月21日七建与漳州市高力置业有限公司签订家芗·0596（都市名城）6-7号楼工程及地下室，合同价95591884元（林某1为工程负责人）。2008年5月15日签订上述工程的补充合同，追加30140175.49元。2008年6月25日洪某，4与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％；（2）2008年3月28日七建与漳州市高力置业有限公司签订家芗·0596（都市名城）2-5号楼工程及地下室，合同价128011115元（林某1为工程负责人）。2008年9月18日签订上述工程的补充合同，追加10005295元。2008年6月25日洪某与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％。 2010年11月3日七建与漳州天利房地产发展有限公司签订天籁苑7-12号楼工程合同，价款11900万元，（项目经理林基金，技术负责人林某1），2011年8月26日，洪某与七建签订上述工程的建设施工责任合同书，双方约定向七建缴交管理费为工程总价款的1.2％。 ②七建集团八分公司提交的要求家芗·0596（都市名城）2-7#楼一、二期以及天利仁和天籁苑二期工程项目按1.2％收取管理费的报告证实，该报告有鲍某和段永利签字同意分公司上缴七建管理费按工程造价的1.2％；家芗·0596（都市名城）报告为鲍某签字同意，但载明经与段永利研究。 ③七建公司提供的家芗·0596（都市名城）2-7#楼一、二期以及天利仁和天籁苑二期工程的管理费上缴统计情况表及与表格内容相关的拨款、记账凭证证实，经七建集团统计：家芗·0596项目，2008年3月至2013年8月期间，拨付工程款共计323442321.84元，上缴管理费3783867元，按照1.5％交管理费缴交4275304.2元，实际差额1219827.2元。该差额系认定贪污数额依据。但数额的统计存在错误，如部分按照2％缴交的部分没有扣减。经补充侦查，重新统计差额为672524.55元；天利仁和天籁苑二期工程，2011年1月至2014年9月期间，拨付工程款共计101191197.64元，上缴管理费1356.344元，按照1.5％交管理费缴交1187867.96元，实际差额271523.96元。该差额系认定贪污数额依据。但数额的统计存在错误，如部分按照2％缴交的部分没有扣减。经补充侦查，重新统计差额151153.27元。 ④鉴定意见证实，经鉴定：2008年3月至2013年8月期间，家芗·0596项目，上缴管理费4343817元；2011年1月至2014年9月期间，天利仁和天籁苑二期工程，上缴管理费1520312元。 ⑤上缴资金表证实，天利仁和上缴资金1520312元，工程款112031017.99元，差额160153.27元；家芗·0596上缴资金4343817元，工程款334322.770.01元，差额671024.55元。 （3）被告人段永利对上述事实供认不讳。 4.2010年7、8月间，七建集团与实际承包人郑某3关于无锡明发商业广场建设工程施工合同纠纷案一审判决后，七建集团决定上诉。被告人段永利与时任七建集团总经理、无锡明发商业广场建设项目总指挥鲍某经商量，决定以“到南京和北京找关系有些费用不好报销”为由，指使七建集团第三分公司经理、无锡明发商业广场建设项目常务副总指挥黄某5用工程发票从无锡明发商业广场建设项目工程款当中多报支人民币20万元出来。过后，黄某5从无锡明发商业广场建设项目部预借人民币20万元给鲍某，被告人段永利和鲍某各分得人民币10万元。后黄某5以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张人民币20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，内容与被告人段永利供述一致。 ②证人黄某5证实，2010年间8月，段永利和鲍某的要求其用工程发票多报支20万元，给他们用于到北京、南京找关系，处理不好报销的费用，后其让财务先以支取工资的形式从无锡明发广场的项目部账户中预借了20万元工程款，并将该款交给鲍某。过后，以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。其知道段永利、鲍某去南京、北京的费用有在七建和第三分公司报支。 ③证人马某证实，其系第三分公司财务，兼任无锡项目部财务，其作为无锡明发广场项目部财务人员配合黄某5从无锡明发广场项目部中套取20万元出来的情况。 （2）书证 ①七建集团第三分公司第79号财务凭证证实，A、2010年8月19日七建集团第三分公司预借20万元工资的银行回单；B、厦门泽和盛商贸有限公司关于20万元磁砖材料款的普通增值税发票（NO．00309179）；C、2011年6月16日，鲍某，4以备用金名义向福建七建集团借款6万元，后以邮品、体育用品等报支47540元（发票没有时间、具体项目等）；2011年段永利以备用金的形式向福建七建集团借款6万元，后段永利以酒店发票、礼品、电子产品、文某等漳州市或厦门开具发票报支62766元（发票2012年度） ②七建集团第三分公司情况说明证实，该公司在负责管理无锡明发项目期间，未向厦门泽和盛商贸有限公司购买磁砖。厦门泽和盛商贸有限公司提供20万元发票，但实际没有发生该业务往来。 ③七建集团与郑某3关于无锡明发广场项目工程款纠纷的民事诉讼材料证实，因2006间，福建七建将无锡明发项目转包给郑某3，后因转包事项于2009年至2011年间发生纠纷诉至法院。 ④工程合同证实，2006年3月2日，福建七建集团与明发集团无锡房地产开发有限公司签订无锡明发商业广场项目，价款5亿元，项目经理黄某7。 ⑤鉴定意见证实，2010年10月31日，福建七建集团有限公司第三分公司支付工程费用200000元。会计分录为：“借：工程施工-无锡明发-（工程费用）材料费，贷：银行存款”。（所附发票为：厦门增值税普通发票00309179号，开票日期：2010年8月20日，货物或应税劳务名称：磁砖，金额：200000元，经办人：黄某7。 ⑥无锡市中级人民法院民事判决书、最高人民法院民事裁定书证实，七建集团与郑某3建设工程施工合同纠纷一案，无锡市中院判决七建集团付郑某3工程款13345801.12元并承担逾期利息；后最高人民法院指令江苏省高级人民法院再审。 ⑦段永利、鲍某无锡差旅汇总表、北京、南京无锡差旅费汇总表及相关凭证证实，段永利于2011年10月31日至2013年2月1日无锡差旅费共计12110元；鲍某于2010年7月31日至2014年1月29日无锡差旅费共计34600元；段永利、鲍某于2011年3月2日至2011年6月29日北京、南京、无锡等地差旅费共计64926.85元。 （3）被告人段永利对上述事实供认不讳。 5.2009年8月间至2010年4月间，在七建集团承建福建体育职业技术学院项目过程中，被告人黄敬忠利用担任七建集团装饰工程有限公司经理及项目经理等职便，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1（另案处理）私分。其中，被告人段永利得款人民币24万元，刘某1得款人民币12万元，被告人黄敬忠得款人民币18.96万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人许某1证实，其系装饰公司法定代表人，实际为该公司财务，其在担任七建集团装饰工程有限公司财务科长期间，根据经理黄敬忠的指示从公司财务账上以支付福建体育职业技术学院项目管理人员工资名义的形式报支现金54.96万元，并将相关凭证交由黄敬忠处理，个人有代签“张某3、陈某12”等二人。 ②证人江某证实，其在担任七建集团装饰工程有限公司人劳某科长期间，有受经理黄敬忠的指示制作了两次福州工地项目管理人员的工资以及代签“郭某2、周某、林某3”等三人。 ③证人陈某6证实，其在担任七建集团装饰工程有限公司办公室主任期间，有受经理黄敬忠的指示代签“魏某、汪某、陈某7、陈某8”等四人。 ④证人张某2证实，其在担任七建集团装饰工程有限公司副经理期间，有按照经理黄敬忠的指示代签“李某3、唐某、商某”等三人。 ⑤证人郭某2、陈某7、陈某8、周某、李某3、汪某、林某3、张某3、陈某9、魏某等人分别证实，上述人员除陈某9、魏某外，均从未领取到福建体育职业技术学院项目部支付的工资。所有人均未在涉案凭证中签字。证人魏某还证实，在该项目任职期间，黄敬忠给其每月7000元工资，其中3500元发给陈某9，都是黄敬忠给现金，没有凭证。 （2）书证 ①福建体育职业技术学院项目工程施工合同、建设工程施工责任合同书等书证证实，2008年2月26日，福建七建集团有限公司与福建省大型体育设施筹建办公室签订福建体育学院建设项目，合同价款44146658元，福建七建集团有限公司以黄敬忠为项目经理，刘某1为项目技术负责人。2008年3月15日，陈孟楚作为代表与福建七建集团有限公司代表签订建设工程施工责任合同书，并约定支付福建七建集团有限公司3％的管理费，福建七建集团有限公司委托黄敬忠做为现场代表。 ②福建七建集团有限公司装饰土建项目部付福建体育职业技术学院项目部的明细分类账、会计记账凭证、项目部管理人员工资清单等书证证实，以代发管理人员工资的形式支取549600元的事实。 （3）司法会计鉴定书证实，经鉴定：2009年8月至2010年4月，福建省七建集团装饰工程公司代福建省七建集团有限公司装饰土建项目部支付福建省体育技术学院项目部管理人员工资：549600元。 （4）被告人的供述： ①被告人黄敬忠供述，其在2009年8月间和2010年4月间，利用担任七建集团装饰工程有限公司经理的职务便利，先后两次指使公司财务人员许某1以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款54.96万元，分别送给段永利12万元、刘某124万元，本人侵吞余款18.96万元的事实。 ②被告人段永利对上述事实供认不讳。 二、受贿、行贿事实 1.2007年至2009年间，被告人段永利利用担任七建集团董事长等职便，被告人何佳章利用其所在的七建集团第二分公司负责漳州九一九炸药库区工程的职便，为林某4在挂靠七建集团中标承建漳州九一九炸药库区工程等事项谋取利益，由被告人何佳章经手收受林某4送款共计人民币5.7万元。其中，被告人段永利得款人民币3万元，被告人何佳章得款人民币2.7万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人林某4证实，其系原漳州市九一九炸药库土建项目施工负责人。2007年间，其得知七建集团中标漳州九一九化工有限公司土建项目后，找七建公司，起初他们不想让其挂靠。后找何佳章商量挂靠承建事宜时，何佳章称本人不能做主，要找总公司领导疏通。他答应帮忙找领导协调，但公司需要收取2％管理费和另外1％的费用。其承建该项目至2009年竣工。2007年底，何佳章打电话问有否收到工程款，其知道是向其要1％工程款，这次在何佳章办公室送何佳章4万元现金，百元面额，没有包装。余下1.7万元分三次给他，在2008年1月至2009年9月间，都在何佳章办公室给。这些钱都是从其收到的工程款中支付。 （2）书证 ①漳州九一九化工有限公司炸药库区项目建设工程施工合同（该公司于2007年5月22日与福建七建集团有限公司签订）； ②漳州九一九化工有限公司炸药库区项目建设工程施工责任合同书（林某4于2007年6月26日与福建七建集团有限公司签订）； ③漳州九一九炸药库区工程收款情况说明、公司应收账明细表、记账凭证、借款单、资金使用审批表、付款通知书等书证证实，被告人段永利、何佳章利用职务之便，为林某4及其公司工程项目建设等方面提供帮助。 （3）被告人段永利、何佳章对指控的该起事实供认不讳。 2.2007年至2014年间，被告人段永利利用担任七建集团董事长等职便，为林某1在个人提拔、工程项目安排等事项谋取利益，先后10次收受林某1送款共计人民币20万元。 2008年至2012年间，被告人段永利利用担任七建集团董事长和漳州银冠房地产开发有限公司（七建集团控股子公司）董事长的职便，伙同担任七建集团总经理和漳州银冠房地产开发有限公司总经理的鲍某，在林某1向漳州银冠房地产开发有限公司借款人民币150万元用于资金周转的过程中，以支付借款利息的名义向林某1索取人民币共计36万元，其中，被告人段永利和鲍某，4各分得款人民币18万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言： ①证人林某1证实，内容与被告人段永利供述一致。 ②证人鲍某证实，其和段永利同意林某1从漳州银冠房地产公司借款150万元后，林某1按照约定利息比例送给他们二人好处费共计36万元，其与段永利各分得款18万元。 （2）书证 ①林某1任职相关书证证实，2007年1月19日至2015年3月1日林某1被聘任为福建七建集团有限公司房地产分公司、第八分公司经理； ②七建集团第八分公司以“家芗·0596二期投标保证金”的名义向银冠房地产公司借款150万元以及还款的相关财务凭证证实，被告人段永利利用职务之便，为林某1在个人提拔、公司借款等方面提供帮助。 （3）被告人段永利对指控的该起事实供认不讳。 3.2008年10月、12月间，被告人段永利利用担任七建集团董事长的职便，为苏某2在挂靠七建集团取得厦门湖边水库安置房项目承建权、工程拨款等事项谋取利益，先后通过吴某2（另案处理）经手收受苏某2送款人民币30万元、20万元，共计人民币50万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言： ①证人苏某2证实，内容与被告人段永利供述一致。 ②证人吴某2证实，内容与证人苏某2证词相符。 （2）书证 ①苏某2户籍证明；②厦门市湖边水库片区上湖、洪塘安置房B地块工程建设工程合同和施工责任合同；③厦门市湖边水库片区上湖、洪塘安置房B地块工程资金使用表等相关凭证证实，被告人段永利利用职务之便，为苏某2在承建厦门湖边水库安置房工程等方面提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 4.2008年至2015年每年春节期间，被告人段永利利用担任七建集团董事长的职便，为吴某2在干部任免、厦门分公司的工程业务安排等事项谋取利益，先后8次收受吴某2送款共计人民币4万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人吴某2证实，内容与被告人段永利供述一致。 （2）书证 ①吴某2户籍证明；②七建集团第一分公司营业执照；③七建集团关于吴某2任职情况材料证实，被告人段永利利用职务之便，为吴某2在职务任免上提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 5.2010年1月，被告人段永利利用担任七建集团董事长的职便，被告人何佳章利用其所在的七建集团第二分公司负责诏安武夷房地产项目第Ⅰ、Ⅱ标段工程的职便，为李某1在挂靠七建集团取得诏安武夷房地产项目第Ⅰ、Ⅱ标段工程承建权等事项谋取利益，由被告人何佳章向某同城索取人民币60万元。其中，被告人段永利得款人民币45万元，被告人何佳章得款人民币15万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人李某1证实，其系华安县建筑工程公司项目经理。2009年年底，其与李某4一起找何佳章要求承建诏安武夷名仕园项目，何佳章提出拿到这个项目不容易，要其拿出180万元好处费去理顺关系。后其与李某4商量并多次到何佳章办公室，何佳章最后决定由他们承包该项目，并拿出120万元给何佳章作为费用。2010年元旦前签订施工合同，签合同的人有其、李某4、李锦山，水电部分让李锦山承包。2010年1月间，经何佳章催讨，其到银行取款60万元，送到省七建，何佳章下楼后打开私家车，让其把钱拿进去，还确认数额是不是60万元。都是从银行取的百元面值人民币，用银行给的塑料袋包着。之前有约定合同签完先拿60万元，等验收结算完毕后再给剩下60万元。60万元是其为了做该工程向朋友借的。120万元是何佳章提出来的，如果不答应给120万元，他们就拿不到该项目。何佳章说是理顺关系需要费用。 ②证人李某4证实，其系福建亨立建设集团有限公司项目经理、建造师。2009年间，其得知七建集团中标诏安武夷名仕园项目后便通过林某5找段永利商量挂靠承建事宜，段永利提出要拿出工程总造价4％做费用并让其联系何佳章，事后其与李某1一起找何佳章，何佳章最初提出要180万元好处费，后经商量约定为120万元，并于合同签订后以及工程结算后各付一半。合同签订后其接到何佳章的催讨电话，便让李某1筹集60万元送给何佳章，因工程尚未结算余款尚未送给何佳章。 ③证人林某5证实，其系漳州市住房和城乡建设局驻厦门办事处主任。大概2009年，李某4找到其，说打听到七建集团中标诏安武夷名仕园项目，想承包该工程，问其能否介绍段永利给他认识。看能否通过关系拿下该项目。在见面时，其有和段永利说，李某4是其亲戚，想承包七建集团的工程，请段永利照顾一下。段永利好象有事要出门，没聊几句就走了。后李某4有拿到承包权，后李某4将该项目叫侄子李某1做。 （2）书证 ①福建建工集团总公司将其控股公司中标的武夷名仕园1#、2#、7#、8#、16#-19#楼工程发包给七建集团有限公司的发包协议书；②七建集团与李某4、李某1、李锦山等三人签订的建设工程施工责任合同书；③诏安武夷名仕园7#、8#工程管理费收取的报告（段永利同意将诏安武夷名仕园7#、8#楼工程项目管理费2％降为1％）；④关于研究诏安武夷名仕园项目工程调价问题的专题会议纪要；⑤七建集团第二分公司的财务记账明细、借款单、资金使用计划表、付款通知单等书证证实，被告人段永利、何佳章利用职务之便，为李某1等人的工程项目提供帮助。 （3）被告人段永利、何佳章对指控的该起事实供认不讳。 6.2011年4月间，被告人段永利利用担任七建集团董事长的职便，为郑某1在挂靠七建集团取得福建省省直机关住房项目承建权、收取管理费等事项谋取利益，向郑某1索取人民币80万元。 2011年6月间，被告人段永利利用担任七建集团董事长的职便，为郑某1在挂靠七建集团取得福建省省直单位五四北保障性住房项目承建权、收取管理费等事项谋取利益，向郑某1索取人民币167万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人郑某1证实，内容与被告人段永利供述一致。 ②证人石某证实，宏亨公司董事长郑某1是其的老乡。大约2009年间，宏亨公司任命其为总裁助理，主要负责公司承揽工程项目前期的洽谈工作。段永利是七建集团的董事长，和七建集团有一起合作承建省直机关住房项目和省直单位五四北保障性住房项目两个项目，郑某1有派其负责前期的洽谈工作，直接找段永利谈合作事宜的。2010年间的一天，其和段永利通过电话联系，谈了合作的事情。段永利提出，如果顺利中标，七建集团要按工程造价2.5％收取管理费，此外他还要其按工程造价1％给他一笔”风险抵押金”，其当时没有马上答应。就将这个情况汇报给郑某1，郑某1说管理费按2.5％可以答应，但1％“风险抵押金”他没有表态，只是说“我知道了”。七建集团顺利中标省直机关住房项目后，有一次段永利跟其催促工程造价1％的“风险抵押金”，其说这个事情要跟郑某1汇报一下，其做不了主。段永利有催过这笔钱，后来就是段永利直接跟郑某1联系了。 省直机关住房项目施工一段时间后，大约2011年间，郑某1又和七建集团合作投标省直单位五四北保障性住房项目，也是叫其和段永利洽谈具体合作事宜，这次段永利提出，七建集团要按照工程造价1.5％收取管理费，此外还要再给他1％的“风险抵押金”。过后，其将这个情况汇报给郑某1，郑某1说他会处理。 七建集团是这两个项目的承建单位，建设施工合同是他们与业主方签订，在合作的过程中，七建集团有应要求派较强的项目团队负责现场，并且及时拨款；宏亨公司下属二级建筑公司施工队负责具体的施工，并按照合作内容向七建集团上缴管理费、押金和其他费用。在承建省直机关住房项目的时候，没有与七建集团签订书面协议，都是口头约定的；在承建省直单位五四北保障性住房项目的时候，有和七建集团签订承包合同，但不是以公司的名义签的，而是以郑某2乐个人的名义和七建集团签的。 （2）书证 ①福建省直机关住房项目建设工程施工合同；②福建省直单位五四北保障性住房项目一期工程建设工程施工合同；③福建省直单位五四北保障性住房项目一期工程建设工程施工责任合同书；④福建宏亨建设工程集团有限公司关于潘晶晶和林瑜去向的情况说明；⑤沈某1厦门建行的银行账（1935519980102279570）于2011年4月28日收到潘晶晶转账80万元和2011年6月28日收到林瑜转账167万元的交易明细证实，被告人段永利利用职务之便，为郑某1承建省直机关住房项目和省直单位五四北保障性住房工程等方面提供帮助的情况。 （3）被告人段永利对指控的该起事实供认不讳。 7.2012年6月，被告人段永利利用担任七建集团董事长的职便，被告人黄敬忠利用其所在的七建集团装饰工程有限公司管理广西分公司的职便，为陈某2在取得七建集团广西分公司承包经营权等事项谋取利益，由被告人黄敬忠经手收受陈某2送款人民币25万元。其中，被告人段永利得款人民币13万元，被告人黄敬忠得款人民币12万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人陈某2证实，内容与被告人段永利、黄敬忠供述一致。 ②证人张某2证实，其系福建七建装饰工程有限公司副经理。2012年间，公司经理黄敬忠让其到银行取过一次现金，总额25万元，现在还保存着取款、转账银行交易凭证。同年6月4日，公司财务从装饰公司账上分6次，每次50万元，共计300万元转到其兴业银行尾号“3916”卡上。次日，黄敬忠打电话叫其去兴业银行取15万元现金，取完后，黄敬忠又叫再取10万元。后将装有25万元的黑色袋子交给黄敬忠。公司出纳说300万元是要给陈某2转工程款，当时将剩余275万元转给东山庄园承包人陈某2。 （2）书证 ①七建集团关于同意增设广西分公司的会议纪要；②七建集团承建庄园．香槟国际大酒店、香槟国际邻海怡园（度假村）等工程项目的建设工程施工合同；③七建集团关于陈某2向七建集团装饰工程有限公司借款300万元的明细分类账、借款单、收款收据等书证；④张某2个人账户交易明细清单、兴业银行现金取款凭证、兴业银行个人汇款委托书等书证证实，被告人段永利、黄敬忠利用职务之便，在增设广西分公司及其业务承接中为陈某2提供帮助并收取送款。 （3）被告人段永利、黄敬忠对指控的该起事实供认不讳。 8.2013年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为蒋某在取得金冠花园18#、19#楼工程承建权等事项谋取利益，通过苏某3向蒋某索取工程造价的1％费用人民币10万元，其中，被告人段永利和鲍某各分得款人民币5万元。 2013年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为柯某、黄某6在取得金冠花园20#、21#楼工程承建权等事项谋取利益，通过黄某5向柯某、黄某6索取工程造价的1％费用共计人民币10万元，其中，被告人段永利和鲍某各分得款人民币5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，金冠花园三期项目部开工前，段永利提出让第三分公司经理黄某5和第四分公司经理苏某3交纳工程造价1％的钱给其和段永利处理一些费用，黄某5和苏某3均同意；经多次催促后，黄某5和苏某3才先后将之前承诺的各10万元送来，其再先后两次经手转交给段永利各5万元，两次共计10万元，自己两次也拿到10万元。 ②证人苏某3证实，2013年8月间，在七建集团第四分公司承建金冠花园第三期商品房住宅工程18＃、19＃楼土建、水电项目过程中，其作为第四分公司经理，有按工程量1％的标准以经营费用的名义送给段永利和鲍某共计10万元。 ③证人黄某5证实，第三分公司负责20＃、21＃楼标段，工程量约1000万元，其中20＃楼分给黄某6承包、工程量约200万元，21＃楼分给柯某和承包，工程量约800万元；段永利到项目部指挥协调工作，当时鲍某、黄某5和苏某3均在场，段永利提出要从帐外交给公司工程量1％的经营费用给他和鲍某两人处理一些费用，其和苏某3也说好；2013年7、8月，为了顺利结清工程款，其从黄某6、柯某分别拿了2万元、8万元，共计10万元都拿到鲍某的办公室，说明是金冠花园三期商品房住宅工程分公司上交的经营费用10万元，鲍某有收下。 ④证人蒋某证实，2004年至2005年期间，苏某3问其要不要承包金冠花园18＃、19＃楼（第三期）商品房住宅工程项目，除了需要交200万元的工程保证金和4％工程管理费外，还要拿工程量1％的现金10万元给苏某3上交给七建集团作为经营费用，其同意过后实际承建金冠花园18＃、19＃楼；由于资金紧张，直到2013年7、8月其将10万元现金拿到苏某3的办公室给他。 ⑤证人柯某证实，七建集团第三分公司经理黄某5邀请其参与承包金冠花园第三期商品房住宅工程的20＃、21＃楼标段，因资金问题其仅承包其中的20＃楼（工程量800万元），黄某6承包20＃楼工程（工程量200万元）；按照与黄某5的约定，其除了按规定上缴保证金和管理费外，还于2013年7、8月拿了约占工程量1％的现金即8万元，到黄某5办公室给黄某5上交给七建集团作为经营费用。 ⑥证人黄某6证实，其应七建集团第三分公司经理黄某5邀请承包金冠花园第三期商品房住宅工程的20＃楼，工程量200万元，同时答应黄某5的要求，除了交管理费外，还须拿约占工程量1％的现金即2万元给黄某5上交给七建集团有限公司作为经营费用；2013年7、8月其拿2万现金到黄某5办公室给黄某5。 （2）书证 ①2005年5月30日七建集团金冠花园第三期商品房住宅项目承包的会议纪要；②金冠花园三期工程施工项目管理承包系数审批表；③七建集团与蒋某、柯某、黄某6签订关于金冠花园三期18#、19#、20#、21#楼的施工项目管理承包合同证实，被告人利用职务之便，为蒋某、柯某、黄某6在金冠花园工程方面提供帮助等情况。 （3）被告人段永利对指控的该起事实供认不讳。 9.2014年间，被告人段永利利用担任七建集团董事长的职便，伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。其中，被告人段永利和鲍某各得款人民币10万元。 2014年间，被告人段永利利用担任七建集团董事长的职便，为陈某10在争取装饰工程款部分胜诉费用等事项谋取利益，收受陈某10送款人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人鲍某证实，内容与被告人段永利供述一致。 ②证人陈某10证实，内容与证人鲍某证词相符。 （2）书证 ①陈某10户籍证明；②陈某10在七建集团任职情况材料（1996年10月4日被福建省第七建筑工程公司聘任为泉州分公司经理1998年4月1日被聘任为第五分公司副经理、2000年2月28日被聘任为第五分公司、莆田分公司副经理）；③2011年8月5日和2011年11月21日七建集团关于莆田邮政工程结算诉讼的会议记录；④2011年10月31日七建集团与陈某10（莆田市邮电综合大楼项目经理）签订的风险诉讼代理协议书；⑤七建集团与莆田邮政局关于莆田邮政大楼工程款纠纷民事诉讼材料（福建省高级人民法院民事判决书：陈某10是福建七建集团的委托代理人之一）；⑥陈某10提供七建集团关于莆田邮政大楼工程结算终审胜诉后公司内部就执行款项分配协调的纪要；⑦七建集团发给莆田市中级人民法院关于领取莆田市邮政局邮政大楼工程项目执行款的函（属于陈某10部分的执行款直接汇给陈某10本人提供的账号）证实，被告人段永利利用职务之便，为陈某10在诉讼的胜诉款分成比例、诉讼材料提供、胜诉款支付等方面提供帮助等情况。 （3）被告人段永利对指控的该起事实供认不讳。 10.1999年至2013年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人李锦山在漳州奥林匹克体育中心项目等事项谋取利益，先后15次收受被告人李锦山送款共计人民币30.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人张某4证实，其系段永利妻子，与段永利于2013年就离婚了。李锦山是段永利朋友，平时有往来，只是节日偶尔会来拜年一下。2013年春节，他有来其家找段永利，当时段永利不在，是其接待的。他带了一个黑色塑料袋子。他说这些东西是要给段总的，其也没细问。不清楚他为何要拿这些东西。也没有查看。段永利回来后其就告诉他李锦山有拿东西给他。段永利没告诉黑色袋子里是什么东西，就拿走了。 （2）书证 ①漳州奥林匹克体育中心项目建设工程施工合同等书证；②李锦山、何佳章、黄敬忠等人的个人银行交易明细及银行存取款凭证等书证证实，被告人段永利在奥体中心工程建设中，为李锦山负责奥体中心水电安装工程提供帮助等情况。 （3）被告人段永利、李锦山对指控的该起事实供认不讳。 11.2001年至2014年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人黄敬忠在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后14次收受被告人黄敬忠送款共计人民币10.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人许某1、江某、陈某6、郭某2、陈某7、陈某8、周某、李某3、汪某、林某3、张某3、陈某9、魏某等人分别证实，黄敬忠从福建体育技术学院工程项目套取工程款54.96万元的经过及相关情况。 （2）书证 ①福建体育职业技术学院项目工程建设施工合同；②福建体育职业技术学院项目工程建设工程施工责任合同书；③七建集团装饰工程有限公司关于福建体育职业技术学院项目的明细分类账、会计记账凭证、项目部管理人员工资清单等书证证实，被告人段永利利用职务之便，为黄敬忠从福建体育技术学院工程项目套取工程款54.96万元提供相关帮助情况。 （3）被告人段永利、黄敬忠对指控的该起事实供认不讳。 12.2008年至2015年间，被告人段永利利用担任七建集团董事长的职便，为被告人何佳章在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后5次收受被告人何佳章送款共计人民币5.5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）有关被告人何佳章任职的相关书证证实，2007年1月19日、2009年2月24日、2011年2月25日、2013年3月15日、2015年3月1日何佳章被福建七建集团有限公司聘任为龙岩分公司经理的情况。 （2）被告人段永利、何佳章对指控的该起事实供认不讳。 13.2008年至2011年间，在中国建设银行股份有限公司漳州分行办公大楼的建设与装修招投标过程中，被告人李锦山先后两次让该行基建办公室副主任罗某，4将负责的工程招投标信息提前透露。2009年2月、2012年1月，被告人李锦山先后在金冠花园其家车库、办公室分别送给罗某人民币30万元、人民币15万元，共计人民币45万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人罗某证实，内容与被告人李锦山供述一致。 ②证人许某2证实，其于2011年有与李锦山一起承建中国建设银行股份有限公司漳州分行二次装修项目工程，在中国建设银行股份有限公司漳州分行正式发布招标信息之前，合伙人李锦山为了能确保拿到该项目，有理顺内部人员并提前获得相关招投标信息，并于中标后送给中国建设银行漳州分行基建办副主任罗某15万元。 （2）书证 ①中国建设银行股份有限公司漳州分行的营业执照、组织机构代码证、公司章程等书证；②中国建设银行股份有限公司漳州分行的员工基本情况表、员工调配介绍信、情况说明、会议记录以及职务任免文件等书证；③中国建设银行股份有限公司漳州分行基建领导小组专题会议纪要、中标公告、投标单位签到表、营业办公楼工程施工招标工作报告、开标会议记录表、中标候选人排序表、建设工程施工合同、建设工程责任合同书、项目经理经营管理目标责任书等书证实，罗某在漳州建行办公室主体工程及二次装修工程招投标工作中，为李锦山提供帮助的情况。 （3）被告人李锦山对指控的该起事实供认不讳。 14.2012年至2015年间，被告人段永利利用担任福建七建集团有限公司董事长的职便，伙同该公司原副总工程师、经营部经理、招投标中心主任刘某1（另案处理）为林某1（另案处理）所在的七建集团第八分公司在取得漳浦县绥东溪、南门溪景观改造工程管理权等方面谋取利益，由刘某1经手收受林某1送款人民币10万元。其中被告人段永利和刘某1各得人民币5万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人林某1证实，内容与证人刘某1证词相符。 （2）书证 ①经营管理责任承包合同证实，第八分公司（含房地产公司）系七建集团的下属分公司，分公司每年需完成一定的工程项目经济指标，林某1为该分公司的经理； ②工程合同审批表证实，该工程由林某1所在的第八分公司承包，段永利作为公司分管领导审批同意； ③建设工程施工合同，补充合同证实，福建七建集团有限公司中标该工程； ④建设工程施工责任合同书证实，七建集团将中标的该中程交由庄成山承建，林某1作为七建集团的代表与庄成山签订本合同； ⑤记账凭证、发票联、七建集团房地产分公司办公室装修合同证实，系林某1伪造以办公室修缮工程的名义从房地产分公司报支91227.6元，实际修缮费用约2万元，剩余7万多元是其虚增出来的用于冲抵送给刘某1的10万元。 （3）被告人段永利对指控的该起事实供认不讳。 15.2009年至2012年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为杨某1在取得七建集团深圳分公司承包经营权等方面谋取利益，由刘某1经手，分四次共收受杨某1送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，2009年至2012年，杨某1承包省七建深圳分公司。深圳分公司开展投标业务时，需要省七建的大力支持和配合。杨某1为感谢其和段永利的支持，每年给其50000元的好处费。在每年年底，杨某1到其办公室送给其好处费现金50000元。过后其再从中拿25000元现金，到办公室拿给段永利。从2009年至2012年共4年间，杨某1共送给其和段永利好处费现金200000元，其留了100000元，另外100000元转交给段永利。段永利是省七建董事长，对分公司负责人有决定权，他同意杨某1承包深圳分公司，杨某1才能以深圳分公司名义开展业务，在投标方面，杨某1需要其经营部的支持和配合。为了取得和感谢其和段永利对他长期的关照和支持，所以杨某1才会分别送给其和段永利累计各100000元。在杨某1要承包深圳分公司时，段永利同意他承包。杨某1在以深圳分公司名义开展业务时，在年检、业绩资料等需要省七建经营部出面给予协调和配合的，其都有及时给予支持。 ②证人杨某1证实，其于2009年至2012年间承包七建集团深圳分公司，期间为取得和感谢七建集团董事长段永利和招标中心主任刘某1的支持，以加班补贴名义分别送给段永利、刘某1每年5万元，4年共计20万元，段永利和刘某1各10万元。因为段永利是七建集团董事长，全面负责集团的经营、管理工作，兼管办公室、经营部。其是深圳分公司的承包人，需要他对其给予支持，其才能以深圳分公司名义开展业务。刘某1是七建集团经营部经理兼招投标中心主任，其要承揽工程业务也需要刘某1的配合，因此送钱的时候也要把她考虑在内。 （2）书证，分支机构营业执照，组织机构代码证，变更通知书，税务登记证，承包经营合同证实，杨某1承包七建集团有限公司深圳分公司，为该分公司负责人，时间从2009年4月2日至2012年4月1日，每年需向七建集团缴纳管理费三十万元和风险抵押金三十万元，且每年需完成一定量的合同额，第一年6000万元，第二年8000万元，第三年9000万元。 （3）被告人段永利对指控的该起事实供认不讳。 16.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为蔡某1等人在挂靠七建集团取得福建医科大学上街校区体育馆工程承建权等方面谋取利益，由刘某1经手两次收受蔡某1送款，共计人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人蔡某1证实，内容与证人刘某1证词相符。 ③证人李某5证实，2009年3、4月，蔡某1挂靠省七建公司中标福医大体育馆工程，工程中标价4000多万元，找其合伙，其同意。2009年4月，省七建公司与福建医科大学签订建设工程施工合同后，其和蔡某1一起到漳州找省七建公司董事长段永利和经营部经理刘某1商量工程承建事宜，当时其、蔡某1与省七建公司签订内部的《建设工程施工责任合同书》，实际承建福医大体育馆工程，并约定按工程合同造价2％缴交管理费给省七建公司，同时，刘某1还要其和蔡某1按工程合同造价0.5％安排款项给他们，大概20多万元，其和蔡某1同意了。最后其和蔡某1实际拿给刘某1现金人民币20万元，具体是由蔡某1负责经办的。因段永利是省七建公司董事长，负责七建公司的工作，刘某1是省七建公司经营部和招投标中心经理，负责七建公司招投标事宜，公司相关投标手续要刘某1帮助办理，其挂靠省七建公司承建以上工程，刘某1要其安排合同造价0.5％的款项给她和段永利，为顺利承建福医大体育馆工程，其就答应。所以才会拿给刘某1上述20万元表示感谢，希望继续得到关照和支持。 （2）书证 ①建设工程施工合同，合同补充协议书证实，福建七建集团有限公司中标该工程。 ②建设工程施工责任合同书证实，七建集团将中标的该中程交由蔡某1、李某5承建，段永利作为七建集团的代表与蔡某1、李某5签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 17.2011年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为梁某在挂靠七建集团取得福机第一生活区及新村一里地下室桩基工程第一标段工程承建权等方面谋取利益，由刘某1经手收受梁某送款人民币20万元。其中被告人段永利和刘某1各得人民币10万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人梁某证实，内容与证人刘某1证词相符。 （2）书证 ①工程合同审批表证实，该工程由七建集团福州分公司承包，刘某1作为经营部负责人审批同意。 ②建设工程施工合同证实，福建七建集团有限公司中标该工程。 ③建设工程施工责任合同书、承诺书证实，七建集团将中标的该工程委托福州分公司负责管理，并将该工程交由梁某施工，福州分公司委派江鹏爱作为七建集团的代表与梁某签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 18.2009年间，被告人段永利利用担任七建集团董事长的职便，伙同刘某1为苏某1在挂靠七建集团取得福建医科大学附属第二医院东海院区一期建设项目门诊医技大楼工程承建权等方面谋取利益，两次收受苏某1送款共计人民币48万元。其中被告人段永利得款人民币25万元，刘某1得款人民币23万元。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人刘某1证实，内容与被告人段永利供述一致。 ②证人苏某1证实，内容与证人刘某1证词相符。 ③证人林某6证实，其在与苏某1、林某7合伙承建福医大二院医技楼期间，二次送给段永利和刘某1现金48万元。第一次是其和苏某1去办理，送了25万元，第二次是林某7和苏某1办理，送了23万元。 ④证人林某7证实，其在与苏某1、林某6合伙承建福医大二院医技楼期间，二次送给段永利和刘某1现金48万元。第一次是林某6和苏某1去办理，送了25万元，第二次是其和苏某1办理，送了23万元。 （2）书证 ①工程合同审批表证实，该工程由七建集团第三公公司承包，刘某1作为经营部负责人审批同意，段永利同意。 ②建设工程施工合同证实，福建七建集团有限公司中标该工程。 ③建设工程施工责任合同书证实，七建集团将中标的该工程委托第三分公司负责管理，并将该工程交由苏某1、林某7施工，段永利作为七建集团的代表与苏某1、林某7签订本合同。 （3）被告人段永利对指控的该起事实供认不讳。 三、挪用公款事实 1.2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务。后被告人黄敬忠陆续将款项归还项目部。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人郭某1证实，在2012年间，黄敬忠到其办公室泡茶时其有要求黄敬忠帮其儿子郭某3完成存款任务量，至于款项来源其不知情。 ②证人郭某3证实，2012年底时，黄敬忠有联系其到兴业银行办理开户事宜，对于黄敬忠事后存入的款项其不知情。 （3）相关书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要、漳州奥体中心项目BT模式投资建设合同、建设工程施工合同等书证。 ②漳龙集团拨付给七建集团工程款的会计凭证、七建集团拨付奥体项目部工程款的会计凭证等书证。 ③被告人黄敬忠银行账户收到漳州奥体中心项目部汇款合计1031.32735万元的交易明细、中国农业银行转账支票、交易明细等书证证实，黄敬忠伙同段永利挪用公款用于个人营利活动的情况。 （2）被告人供述： ①被告人黄敬忠供述，2012年12月份，七建集团公司任命其为奥体中心工程项目经理。项目部是七建集团有限公司的临时派出机构，其作为项目经理是负责全面管理该工程项目，包括施工现场的日常管理及协调工作等内容。2012年年底的一天，郭某1给其打电话说他儿子郭某3在兴业银行漳州分行上班，完成不了银行所定的揽储任务量，要其从奥体中心工程项目那边拉点资金到兴业银行存。其说要向领导请示一下。就向段永利说起这件事，段永利同意并要其尽量支持。后来其还跟何佳章说了此事，并跟他说段永利同意了，他表示领导同意了就去办，于是其就跟郭某1的儿子郭某3联系存款的具体事情，以其名义在郭某3所在的银行开户，并从项目部银行账户转了建设资金到兴业银行个人账户，用于帮郭某3完成揽储任务。其是项目经理，项目开支其和何佳章通气就可以了，但段永利是七建集团有限公司的董事长，对该项目负有全面管理、监督的职责，而且私下承包这个项目，他还占大股份，所以要向他说这件事。2015年4月18日在其被调查时有拿兴业银行其个人账户交易明细给其辨认，其总共挪用了19笔款项，总金额大约是1030万元，具体金额以统计为准。事后其觉得这样做不妥，漳龙公司也发现这个问题，其就从个人银行账户总共转11笔款810万元回奥体中心项目部银行账户，没转回那部分用于支付奥体中心的工程款，包括工资和材料。上述建设资金存在其个人账户期间，有产生利息。还留在其那兴业银行账户上，其自己留下来了。 奥体中心工程的建设资金款项要做到专款专用，不得挪作他用，漳龙公司让其设立一个监管账户，目的也是要对项目建设资金的使用进行监管。在使用建设资金时，分为两个阶段，由于前期的财务管理不完善，资金审批不规范，在2013年2月份之前，使用资金由其和何佳章商量同意由其交代财务人员后就可以出款，过后再由财务人员补制作相应的出款单据，由其和何佳章分别签名后做账，有的单据缺其签名，有的缺何佳章签名。2013年2月间，项目部有比较规范的财务管理规定。规定出台之前，项目部开支要其和何佳章都签批才能开支。段永利、何佳章、李锦山和其都有同意挪用上述建设资金。一方面是段永利支持；一方面郭某1是其朋友，是漳州市工程项目交易中心的主任，公司平时一些投标的业务需要他的关照，所以其才帮郭某3。其把奥体中心项目建设资金拿去帮郭某3完成揽储任务，没有与郭某3约定好处。 ②被告人段永利供述，福建七建集团有限公司近年主要承建过漳州宾馆水仙楼、漳州奥体中心体育馆及重竞技馆等项目。其挪用工程款的资金来源于漳州奥体中心体育馆项目部的工程款。漳州市奥林匹克体育中心项目是经市政府批准由福建漳龙实业有限公司和七建集团组成BT联合体负责投资建设，是政府工程。七建公司是这个项目的具体施工方，项目经理是七建公司的黄敬忠，他主要负责工程现场建设的日常管理及工程施工现场的工作协调。2012年底的一天，黄敬忠在奥体中心的工地上对其说，漳州市招投标中心主任郭某1说要公司支持一下他家属的揽储业务，问其行不行。其同意并说给郭某1支持一下。郭某1是漳州市招投标中心主任，公司很多项目都需要他的支持，所以就同意了。郭某1没有找其谈过揽储业务。黄敬忠提出从奥体中心项目部中转些资金去支持他的。其有同意黄敬忠从奥体中心项目部中拿出资金支持揽储。 2.2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。 以上事实有经庭审质证查证属实的下列证据证实： （1）证人证言 ①证人蔡某2证实，2012年底，柳某1和李锦山将龙某一中工程项目转让给其承建，因工程项目启动资金压力大，其让李锦山、柳某1帮忙解决履约保证金570万元并同意支付月2分利息，至于资金如何筹集其不清楚。其对柳某1出资的285万元没有支付利息，但有先后三次支付给李锦山共计120万元利息。 ②证人柳某1证实，2012年底，其以福建宏安建筑有限公司的名义参与龙某一中项目的投标，但该工程项目被福建腾强建筑有限公司中标，后经其与福建腾强建筑有限公司商量，同意由其负责承建。因其资金不够便邀请李锦山合伙承建。后来因为个人涉嫌串通招投标被立案侦查，其便将项目转让给蔡某2承建，但必须与李锦山共同负责570万元的履约保证金，后经协商其与李锦山各负责285万元，其用柳某2的名义存款285万元提供存单质押担保，并于短时间内收回款项且没有收取蔡某2支付利息。 ③证人柳某2证实，2013年初，其有受哥哥柳某1之托到厦门银行开设存入285万元的定期存单业务，款项来源和用途其均不知情。 （2）书证 ①漳州市人民政府关于漳州奥体中心项目建设有关问题的专题会议纪要、漳州奥体中心项目BT模式投资建设合同、建设工程施工合同等书证。 ②漳龙集团拨付给七建集团工程款的会计凭证、七建集团拨付奥体项目部工程款的会计凭证等书证。 ③被告人何佳章个人厦门银行账户交易明细对账单、储蓄取款凭证、个人转账汇款业务凭证等书证。 ④被告人何佳章存款285万元为福建腾强建筑工程有限公司提供质押担保的银行存单、质押合同等书证。 ⑤柳某2存款285万元为福建腾强建筑工程有限公司提供质押担保的个人银行存单、质押合同等书证证实，黄敬忠伙同段永利、何佳章挪用公款用于个人营利活动的情况。 （3）被告人的供述： ①被告人黄敬忠供述，2013年初，李锦山找其说，他的朋友柳某1中标龙某一中的项目，需要提供570万元的履约保证金，但柳某1只凑了285万元，还差285万元，缠着要他帮忙，但他没那么多的钱，问其能不能从奥体中心项目拿点钱借给柳某1，只要把钱存在其名下的银行账户，为柳某1在银行开具履约保函提供担保就行，柳某1愿意按2分利息付息。当时李锦山在奥体中心项目工地办公室说这件事，当时还有何佳章在场。对于李锦山的要求，其说要妥善处理，不要跟柳某1发生冲突。他是奥体中心项目的私下承包合伙人，其不想他与柳某1发生冲突而影响到工程进展。李锦山有和柳某1合作参与龙某一中项目的投标，可能有答应柳某1帮忙筹钱，具体原因要问他们两人才清楚。当时何佳章也劝李锦山不要和柳某1闹僵，其他也没说什么。其没有答应李锦山的要求，要跟段永利汇报。柳某1没有为这笔借款直接跟其说。过了一两天，其和段永利一起在漳州万达嘉华酒店游泳池游泳的时候，其跟段说了李锦山找其要项目部借款285万元给柳某1开具工程履约保函提供担保的事。段永利也认同其观点，并说不要把事情闹大，要妥善处理。当时他没有当场表态同意借款。过了几天，段永利来奥体中心项目部工地，当时其和何佳章、李锦山都在场，其又提起这件事，段永利说奥体中心对大家来讲很重要，要齐心协力把这个工程干好，李锦山不要因为这件事与柳某1闹矛盾，钱可以先从项目部借给他，资金从厦门诚立劳务公司走，由其牵头协调，具体由何佳章去办理，钱要存在何佳章账户上，一方面保证资金安全，另一方面又有利息收入。段永利这么说，其和何佳章、李锦山都同意。 段永利说“资金从厦门诚立劳务公司走”就是从项目部汇款到厦门这家建筑劳务公司，再从该公司套取出来。商定下来之后，就由何佳章安排把项目部的钱汇给厦门诚立劳务公司，再汇到厦门银行个人账户，办理一年定期存款，为柳某1开具银行履约保函提供担保。到了2014年8月，担保到期之后，钱和银行利息又存回何佳章上述那个人账户。当时段永利和其、何佳章要从奥体中心项目机电分项中拿出400万元来分，大家就把285万元中的200万元作为400万元的一部分拿出来分掉，余下85万元和银行利息10多万元作为工程款付给李锦山。机电分项造价8000多万元，由李锦山个人承包，段永利和其、何佳章收取造价9.5％的管理费，其中段永利占60％、其和何佳章各20％。所以在2014年8月底的一天，何佳章在奥体中心工地给其40万元现金。因为之前段永利私下跟其说他60％中要给其10％，所以那天傍晚，段永利在漳州万达地下停车场又给其20万元。这60万元其当做个人备用金，过后部分存到银行里。柳某1到目前为止都还没支付利息。 ②被告人段永利供述，黄敬忠向其报告柳某1和李锦山因为570万元履约保证金的问题发生争执，考虑到其与柳某1关系比较好，李锦山也是自己七建集团的人，其同意由黄敬忠让何佳章从项目部出资285万元存入何佳章个人账户提供给对方设定质押担保。 ③被告人何佳章供述，在2012年年底时，其与黄敬忠、李锦山以及段永利一起泡茶时曾听黄敬忠帮李锦山协调关于龙某一中项目履约保证金由谁筹集的矛盾，后经段永利协调并指定由黄敬忠具体牵头，其根据黄敬忠的要求提供身份证到厦门银行办理开户手续，并根据黄敬忠的指示从漳州奥体中心项目部转账285万元到其个人账户，并办理定期银行存单提供质押担保，其于质押担保到期后将本息共295.2223万元全部收回。并至今未收到蔡某2支付利息。 ④被告人李锦山供述，在2012年底时，其与黄敬忠一起组织5、6家建筑企业参与龙某一中项目的投标，该工程后由柳某1负责承建，但因柳某1个人其他经济问题，其将项目再次转让给蔡某2承建，因蔡某2提出由柳某1和李锦山负责筹集履约保证金570万元而发生矛盾，后经过黄敬忠协调并报经段永利同意，由黄敬忠让何佳章从项目部出资285万元存入何佳章个人账户提供给对方设定质押担保，其有收到蔡某2三次支付前期投标费用120万元。 另查明，2014年3月，中共漳州市纪律检查委员会在查处漳州市城市改造开发有限公司总经理沈某2严重违纪违法案件中，发现被告人段永利涉嫌违纪违法的线索。于2015年1月10日对该线索进行初核。同年3月16日，中共漳州市纪律检查委员会调查组将被告人段永利约谈，同日对被告人段永利采取“两规”措施。在调查期间，被告人段永利交代调查组已掌握的被告人段永利伙同曾某1、黄某8等人从重竞技馆工程中套取工程款人民币1600万元进行私分，被告人段永利分得666万元的事实；主动交代调查组未掌握伙同被告人黄敬忠、何佳章、李锦山等人从奥体中心、安装、周边道路等工程项目中套取工程款人民币4450万元进行私分，被告人段永利个人分得人民币2280万元；利用职便，收受林某1、被告人何佳章、黄敬忠和陈某2、李某1、林某4等人给予的钱款；案发后积极向中共漳州市纪律检查委员会缴交涉案款人民币2489.9207万元。 2015年3月20日中共漳州市纪律检查委员会对被告人黄敬忠违纪违法的问题进行初核，同年3月30日中共漳州市纪律检查委员会调查组对被告人黄敬忠约谈，同日对被告人黄敬忠采取“两规”措施。在调查期间，被告人黄敬忠交代调查组已掌握被告人黄敬忠伙同被告人段永利、何佳章、李锦山等人从奥体中心项目建设中套取工程款人民币3900万元进行私分，被告人黄敬忠分得人民币1075万元。主动交代调查组未掌握伙同被告人段永利、何佳章等人从奥体中心安装工程项目建设中套取工程款人民币400万元进行私分，被告人黄敬忠分得人民币120万元；伙同被告人段永利、何佳章、李锦山等人从奥体中心周边道路工程项目建设中套取工程款人民币150万元进行私分，被告人黄敬忠分得人民币37.5万元；伙同被告人段永利共同收受七建集团广西南宁分公司经营承包人陈某2送给的人民币25万元，被告人黄敬忠分得人民币12万元；套取福建七建装饰工程有限公司资金人民币54.96万元，被告人黄敬忠占有人民币18.96万元；利用职务之便，挪用奥体中心项目建设资金人民币1291.64735万元；案发后，积极向中共漳州市纪律检查委员会缴交涉案款人民币887万元。 2015年3月20日中共漳州市纪律检查委员会对被告人何佳章有关问题进行初核。同年3月30日对被告人何佳章约谈，同日对被告人何佳章采取“两规”措施。在调查期间，被告人何佳章如实交代调查组已掌握的伙同被告人段永利、黄敬忠、李锦山等人从奥体中心项目建设中套取工程款人民币3900万元，被告人何佳章分得人民币230万元；主动交代调查组尚未掌握的伙同被告人段永利、黄敬忠套取奥体中心安装工程项目建设中工程款人民币400万元进行私分，被告人何佳章分得人民币80万元；伙同被告人段永利、黄敬忠、李锦山等人，从奥体中心周边道路工程项目建设中套取工程款人民币150万元进行私分，被告人何佳章分得人民币15万元；收受诏安武夷名仕园工程承建商李某1给予的钱款人民币15万元；收受漳州九一九化工有限公司炸药库区工程承建商林某4给予的钱款人民币2.7万元。案发后，积极向中共漳州市纪律检查委员会缴交违纪款人民币270万元。 被告人李锦山涉嫌贪污、行贿一案，漳州市人民检察院于2015年4月15日指定漳州市龙文区人民检察院办理。同日，经检察长决定，漳州市龙文区人民检察院以李锦山涉嫌犯行贿罪对其立案侦查并决定刑事拘留报公安机关网上追逃。同年7月15日，侦查人员在江西省瑞金市将李锦山抓获。次日，被告人李锦山在接受讯问时供述送款给段永利、林某1等人合计人民币55万余元的事实。在侦查期间，其陆续供述送款给中国建行漳州市分行基建办副主任罗某45万元及伙同段永利、黄敬忠、何佳章等人共同侵吞工程款4450万元的事实。案发后，被告人李锦山向漳州市龙文区人民检察院退缴涉案款人民币30万元。 以上事实有经庭审质证查证属实的下列证据证实： 1．中共漳州市纪律检查委员会商请初查函证实，市纪委在查办段永利违纪案中，发现其行为已涉嫌违法，商请漳州市人民检察院进行初查。 2．中共漳州市纪律检查委员会案件移送书证实，2015年1月10日，市纪委对段永利有关问题进行初核，3月16日决定对其党纪立案。并查明其贪污、受贿的事实。 3．案件线索交办函、指定管辖决定书、立案决定书证实，2015年4月7日，漳州市人民检察院将涉嫌犯罪的黄敬忠、何佳章、李锦山交由漳州市龙文区人民检察院办理。对四被告人的立案决定情况。 4．被告人段永利、黄敬忠、何佳章、李锦山到案情况说明证实，另查明的相关内容。 5．漳州市龙文区人民检察院扣押决定书等材料证实，对李锦山扣押涉案款人民币30万元。 6．暂时扣留财物收据复印件证实中共漳州市纪委第三纪检监察室关于暂时扣留被告人段永利、黄敬忠、何佳章涉案款的收据。 认定上述事实还有下列证据： 1．户籍证明证实，被告人段永利、黄敬忠、何佳章、李锦山分别出生于1963年11月18日、1968年10月15日、1971年1月6日、1967年11月15日等基本情况，均已达负完全刑事责任年龄。 2．省政府国资委企业人才信息表、个人简介、劳动合同书、干部履历表、任免职通知等材料证实，被告人段永利、黄敬忠、何佳章系国家工作人员及职责。 3、关于福建七建集团有限公司企业负责人管理级别的说明证实，福建建工集团总公司系省属国有大型企业，前身为福建建筑工程局，福建七建集团有限公司系该公司全资企业，该企业领导班子成员由集团总公司任命。段永利原任省七建党委书记、董事长，没有行政级别。林某1原任省七建副总经理，没有行政级别。 4．关于福建七建集团有限公司领导工作分工的通知证实，段永利董事长、鲍某，4总经理等人的分工情况。 5．企业的组织机构代码、营业执照、企业章程等证实，福建建工集团总公司为全民所有制企业；福建七建集团有限公司为法人独资有限责任公司；福建七建装饰工程有限公司为法人独资有限责任公司；七建集团第八分公司为有限责任公司分公司；以及总公司、七建、七建装饰工程有限公司的公司章程情况。 6．关于调整漳州市奥林匹克中心工程领导小组和工程施工管理总指挥部的通知证实，2012年12月发布。组长段永利，副组长鲍某，成员黄敬忠；总指挥长鲍某，常务副总指挥长黄敬忠，指挥部成员何佳章等人。 上述证据，经庭审举证、质证属实，予以确认。 关于被告人段永利、黄敬忠、何佳章、李锦山及其相应辩护人提出，被告人段永利、黄敬忠、何佳章、李锦山的行为不构成贪污罪的辩解、辩护意见。经查，漳州奥林匹克体育中心，业主单位为漳州圆山新城建设有限公司。漳州市人民政府决定由福建漳龙实业有限公司和福建七建集团有限公司组成BT联合体负责投资建设，漳龙公司作为项目牵头人和主要融资方，对项目投资、建设、移交负总责，七建集团作为项目主要施工方，对工程施工管理负总责。漳州奥林匹克体育中心周边道路工程也由七建集团实际施工承建。漳州重竞技馆工程项目立项，业主单位为漳州市住房和城乡建设局，由漳州市人民政府决定，漳州重竞技馆工程项目直接委托七建集团承建。合同明确规定工程不能转包、不得挂靠。被告人段永利、黄敬忠、何佳章身为国家工作人员，利用职务上的便利，伙同被告人李锦山，共同贪污公款。该事实有被告人段永利、黄敬忠、何佳章、李锦山供述，证人杨某2、陈某1等人的证言，建设工程施工合同、拨款明细表等书证，鉴定意见等相关证据证实，四被告人及其辩护人提出被告人段永利、黄敬忠、何佳章、李锦山的行为不构成贪污罪的辩解、辩护意见均不能成立，不予采纳。关于被告人段永利的辩护人提出，起诉指控被告人段永利伙同鲍某、林某1共同贪污家芗·0596项目一期、二期工程以及天利仁和天籁苑项目二期工程管理费共计人民币83.117782万元，鲍某，4已分得人民币19万元，被告人段永利已分得人民币20万元，剩余款项由林某1个人保管；定性不当，应定受贿罪的辩护意见，经查，被告人段永利身为国家工作人员，利用职务上的便利，与七建集团房地产分公司经理兼第八分公司经理林某1及七建集团总经理兼总经济师鲍某，4预谋后，将上述工程项目本应上缴给七建集团的工程总造价1.5％的管理费降为1.2％，并将本应上缴的0.3％的管理费截留下来由三人平分。其行为均符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出，被告人黄敬忠套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分，其中，被告人段永利得款人民币24万元，刘某1得款人民币12万元，被告人黄敬忠得款人民币18.96万元。定性不当，应定受贿罪的辩护意见，经查，被告人段永利身为国家工作人员，利用职务上的便利，在七建集团承建福建体育职业技术学院项目过程中，与担任七建集团装饰工程有限公司经理及项目经理的被告人黄敬忠，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1私分。其行为均符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出，被告人段永利伙同鲍某共同贪污无锡明发商业广场建设项目工程款人民币20万元不能认定为犯罪的辩护意见，经查，被告人段永利与时任七建集团总经理、无锡明发商业广场建设项目总指挥鲍某经商量，决定以“到南京和北京找关系有些费用不好报销”为由，指使七建集团第三分公司经理、无锡明发商业广场建设项目常务副总指挥黄某5用工程发票从无锡明发商业广场建设项目工程款当中多报支人民币20万元。过后，黄某5从无锡明发商业广场建设项目部预借人民币20万元给鲍某，被告人段永利和鲍某各分得人民币10万元。后黄某5以购买磁砖名义从厦门泽和盛商贸有限公司虚开一张人民币20万元的普通增值税发票给无锡明发商业广场建设项目部用于冲抵上述预借款。其行为符合贪污罪的构成要件，该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出2008年至2012年间，被告人段永利伙同鲍某以支付借款利息的名义向林某1索取人民币共计36万元，被告人段永利分得人民币18万元；2011年4月至6月间，被告人段永利索取郑某1人民币247万元；2014年间，被告人段永利伙同鲍某为陈某10在取得莆田邮电综合大楼工程欠款诉讼委托代理权、争取胜诉款分配比例等事项谋取利益，向陈某10索取人民币20万元。被告人段永利分得人民币10万元；指控索贿证据不足的辩护意见，经查，该三条索贿事实，有被告人段永利供述，证人林某1、鲍某、郑某1、陈某10等证言可证实，足以认定。该辩护意见不能成立，不予采纳。关于被告人段永利的辩护人提出起诉书受贿指控第10、11、12条和挪用公款罪指控不能成立的辩护意见，经查缺乏相关事实和法律依据，不予采纳。关于被告人段永利的辩护人提出被告人段永利涉嫌犯贪污罪到案后，如实供述司法机关尚未掌握的受贿罪行，对受贿罪部分应以自首论的辩护意见，经查属实，可予采纳。 关于被告人黄敬忠辩解提出起诉书指控其套取福建体育职业技术学院项目工程款人民币54.96万元，用于与被告人段永利与刘某1私分不是贪污，其是装饰公司经济承包人，有权处置这部分管理费的辩解理由，经查，2009年8月间至2010年4月间，在七建集团承建福建体育职业技术学院项目过程中，被告人黄敬忠利用担任七建集团装饰工程有限公司经理及项目经理等职便，指使财务人员以支付福建体育职业技术学院项目管理人员工资名义，套取该项目工程款共计人民币54.96万元用于与被告人段永利及刘某1私分，该款系公款，该辩解理由不能成立，不予采纳。被告人黄敬忠及其辩护人提出起诉书指控其与被告人段永利收受陈某2送款人民币25万元，被告人段永利收受其送款人民币10.5万元。其行为不构成受贿罪、行贿罪和挪用公款罪的辩解理由和辩护意见，经查，2012年6月，被告人段永利利用担任七建集团董事长的职便，被告人黄敬忠利用其所在的七建集团装饰工程有限公司管理广西分公司的职便，为陈某2在取得七建集团广西分公司承包经营权等事项谋取利益，由被告人黄敬忠经手收受陈某2送款人民币25万元。其中，被告人段永利得款人民币13万元，被告人黄敬忠得款人民币12万元。2001年至2014年间，被告人段永利利用担任七建集团总经理、董事长的职便，为被告人黄敬忠在个人提拔、漳州奥林匹克体育中心项目等事项谋取利益，先后14次收受被告人黄敬忠送款共计人民币10.5万元。2012年12月至2013年5月间，经被告人段永利同意，被告人黄敬忠利用职便，指使漳州奥林匹克体育中心项目部财务人员将该项目工程款共计人民币1031.32735万元存到其个人兴业银行账户，用于帮助他人完成银行揽储任务，后被告人黄敬忠陆续将款项归还项目部。2013年8月间，经被告人段永利同意，被告人黄敬忠利用职便，指使被告人何佳章挪用漳州奥林匹克体育中心项目工程款人民币285万元存到何佳章个人账户，为蔡某2承建龙某一中学生公寓楼迁建项目履约保函提供质押担保。2014年8月，被告人何佳章将款项归还项目部。被告人黄敬忠的行为分别符合受贿罪、行贿罪和挪用公款罪的构成要件，故该相关辩解理由和辩护意见均缺乏事实和法律依据，不能成立，不予采纳。 关于被告人何佳章辩解提出，其有送款给被告人段永利，是礼尚往来，不是行贿的理由，经查，被告人段永利原任福建七建集团有限公司党委书记、董事长，是被告人何佳章的上级领导，被告人何佳章为谋取不正当利益，以便今后在工作上继续得到被告人段永利的关照，才送款给被告人段永利，其行为符合行贿罪的构成要件，该辩解理由不能成立，不予采纳。又提出其为蔡某2提供担保的款285万元是内部定额承包款项，不是公款的理由。经查，285万元是漳州奥林匹克体育中心项目工程款，属公款，其将该款项挪归他人使用的行为符合挪用公款罪的构成要件，该辩解理由不能成立，不予采纳。被告人何佳章的辩护人提出被告人何佳章分得325万元是应得工程款而非公款的辩护意见，经查，被告人何佳章分得325万元是漳州奥林匹克体育中心项目工程款，属公款。该辩护意见不能成立，不予采纳。被告人何佳章的辩护人又提出，被告人何佳章主动交代办案机关尚未掌握收受林某4送款2.7万元和收受李某1送款15万元的行为属自首的辩护意见，经查属实，该辩护意见成立，可以采纳。被告人何佳章的辩护人还提出，被告人何佳章的行贿罪部分属自首的辩护意见。经查，该事实是被告人段永利主动向办案机关交代尚未掌握收受何佳章等人给予的钱款的事实，被告人何佳章供述时属办案机关已掌握，故该辩护意见不能成立，不予采纳。被告人何佳章的辩护人又提出，奥体中心相关项目的工程款性质属何佳章、段永利、黄敬忠、李锦山四人应得的私款，并非公款，被告人何佳章的行为不构成挪用公款罪的辩护意见。经查，漳州奥林匹克体育中心项目工程款，属公款。故该辩护意见缺乏事实和法律依据，不能成立，不予采纳。 关于被告人李锦山的辩护人提出，被告人李锦山犯贪污罪属从犯的辩护意见，经查，被告人李锦山原系福建七建集团有限公司水电分公司职工，不具有国家工作人员身份，其利用被告人段永利等人国家工作人员职便伙同贪污，在共同犯罪中作用较小，该辩护意见成立，可以采纳。又提出被告人李锦山犯行贿罪属自首的辩护意见，经查，被告人李锦山到案后如实供述自己行贿事实，属司法机关已掌握，该辩护意见不能成立，不予采纳。 本院认为，被告人段永利、黄敬忠、何佳章与被告人李锦山共谋，利用职便，共同贪污公共财物。被告人段永利伙同他人贪污公款共计人民币6208.077782万元，个人分得人民币3000万元；被告人黄敬忠伙同他人贪污公款共计人民币4504.96万元，个人分得人民币1251.46万元；被告人何佳章伙同他人贪污公款共计人民币4450万元，个人分得人民币325万元；被告人李锦山伙同他人贪污公款共计人民币4450万元，个人分得人民币612.5万元。被告人段永利、黄敬忠、何佳章、李锦山的行为均已构成贪污罪，贪污数额均特别巨大，在共同犯罪中，被告人段永利、黄敬忠、何佳章均起主要作用，均系主犯。应当按照其所参与的全部犯罪处罚。被告人李锦山起次要作用，系从犯，依法应减轻处罚。案发后，被告人段永利、黄敬忠、何佳章能积极退缴大部分违法所得，依法可酌情从轻处罚。被告人段永利、黄敬忠、何佳章又利用职便，非法收受他人送款，为他人谋取利益，其三人的行为均已构成受贿罪。被告人段永利非法收受他人送款共计人民币536.5万元，其中索贿数额共计人民币330万元，依法应从重处罚，受贿数额特别巨大。被告人黄敬忠、何佳章分别非法收受他人送款共计人民币12万元和人民币17.7万元。其中被告人何佳章索贿人民币15万元，依法应从重处罚，受贿数额较大。被告人段永利、黄敬忠、何佳章因涉嫌犯贪污罪被采取“双规”措施后，如实供述办案机关尚未掌握的受贿罪行，与办案机关已掌握的罪行属不同种罪行，对其受贿罪部分应以自首论。被告人段永利、黄敬忠、何佳章对其行为性质的辩解不影响自首的成立，依法可以从轻或减轻处罚。被告人段永利、黄敬忠、何佳章还利用职便，伙同他人挪用公款。被告人段永利、黄敬忠伙同他人挪用公款共计人民币1316.32753万元，被告人何佳章伙同他人挪用公款人民币285万元，挪用公款归个人使用，进行营利活动。被告人段永利、黄敬忠、何佳章的行为均已构成挪用公款罪。被告人黄敬忠因涉嫌犯贪污罪被采取“两规”措施后，如实供述办案机关尚未掌握挪用公款罪行，与办案机关已掌握的罪行属不同种罪行，对其挪用公款罪部分应以自首论，依法可以从轻或减轻处罚。被告人黄敬忠、何佳章、李锦山为谋取不正当利益，分别向国家工作人员行贿人民币10.5万元、人民币5.5万元和人民币75.5万元。其三人的行为均已构成行贿罪。被告人黄敬忠、何佳章在被追诉前主动交待行贿事实的行为，依法可分别对其二人所犯行贿罪从轻处罚或者免除处罚。被告人段永利、黄敬忠、何佳章、李锦山一人犯数罪，依法应当数罪并罚。公诉机关指控被告人段永利犯贪污罪、受贿罪、挪用公款罪，被告人黄敬忠、何佳章犯贪污罪、受贿罪、挪用公款罪、行贿罪，被告人李锦山犯贪污罪、行贿罪的事实清楚，证据充分，指控罪名成立，应予以支持。本院根据四被告人各自犯罪事实、性质和情节以及对社会的危害程度，分别依法予以惩处。依照《中华人民共和国刑法》第十二条第一款、第三百八十二条第一款、第三款、第三百八十三条第一款第三项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十四条第一款、第三百八十九条第一款、第九十三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第三款、第六十四条、1997年修订的《中华人民共和国刑法》第三百九十条和《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款、第六条、第七条第二款第一、二项、第十三条、第十八条、第十九条第一款、《最高人民法院、最高人民检察院〈关于办理行贿刑事案件具体应用法律若干问题的解释〉》第五条、第十一条第一款、第十三条、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第二条之规定，判决如下： 一、被告人段永利犯贪污罪，判处有期徒刑十五年，并处罚金人民币三百万元；犯受贿罪，判处有期徒刑十年二个月，并处罚金人民币五十五万元；犯挪用公款罪，判处有期徒刑七年。决定执行有期徒刑二十年，并处罚金人民币三百五十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月27日起至2035年4月26日止。罚金限于本判决生效后一个月内缴纳。） 二、被告人黄敬忠犯贪污罪，判处有期徒刑十二年，并处罚金人民币一百三十万元；犯挪用公款罪，判处有期徒刑六年；犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯行贿罪，判处有期徒刑六个月。决定执行有期徒刑十五年，并处罚金人民币一百四十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月21日起至2030年4月20日止。罚金限于本判决生效后一个月内缴纳。） 三、被告人何佳章犯贪污罪，判处有期徒刑十年，并处罚金人民币三十三万元；犯挪用公款罪，判处有期徒刑三年；犯受贿罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯行贿罪，免予刑事处罚。决定执行有期徒刑十一年，并处罚金人民币四十三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月18日起至2026年4月17日止。罚金限于本判决生效后一个月内缴纳。） 四、被告人李锦山犯贪污罪，判处有期徒刑九年，并处罚金人民币六十二万元；犯行贿罪，判处有期徒刑三年，决定执行有期徒刑十年，并处罚金人民币六十二万元。 （刑期从判决执行之日起计算。判决执行以前指定居所监视居住二日折抵刑期一日，先行羁押一日折抵刑期一日，即自2015年7月28日起至2025年7月20日止。罚金限于本判决生效后一个月内缴纳。） 五、被告人段永利、黄敬忠、何佳章、李锦山贪污违法所得各人民币三千万元、一千二百五十一万四千六百元、三百二十五万元、六百一十二万五千元，分别予以追缴。 六、被告人段永利、黄敬忠、何佳章受贿违法所得各人民币五百三十六万五千元、十二万元、十七万七千元，分别予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李祥 审判员郭昭容 代理审判员林秀美 二〇一八年三月六日 书记员林潇璇 曾少鹏 附相关法律及司法解释： 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十四条国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 1997年修订的《中华人民共和国刑法》 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第三条贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 贪污数额在一百五十万元以上不满三百万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 受贿数额在一百五十万元以上不满三百万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他特别严重情节”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第七条为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。 行贿数额在一万元以上不满三万元，具有下列情形之一的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任： （一）向三人以上行贿的； （二）将违法所得用于行贿的； （三）通过行贿谋取职务提拔、调整的； （四）向负有食品、药品、安全生产、环境保护等监督管理职责的国家工作人员行贿，实施非法活动的； （五）向司法工作人员行贿，影响司法公正的； （六）造成经济损失数额在五十万元以上不满一百万元的。 第十三条具有下列情形之一的，应当认定为“为他人谋取利益”，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或者承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物的。 国家工作人员索取、收受具有上下级关系的下属或者具有行政管理关系的被管理人员的财物价值三万元以上，可能影响职权行使的，视为承诺为他人谋取利益。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。 《最高人民法院、最高人民检察院〈关于办理行贿刑事案件具体应用法律若干问题的解释〉》 第五条多次行贿未经处理的，按照累计行贿数额处罚。 第十一条行贿犯罪取得的不正当财产性利益应当依照刑法第六十四条的规定予以追缴、责令退赔或者返还被害人。 因行贿犯罪取得财产性利益以外的经营资格、资质或者职务晋升等其他不正当利益，建议有关部门依照相关规定予以处理 第十三条刑法第三百九十条第二款规定的“被追诉前”，是指检察机关对行贿人的行贿行为刑事立案前。 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第二条根据刑法第六十七条第二款的规定，被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属不同种罪行的，以自首论。","writId":"0054025b8cbffa2cb30fd3f8f37d9cb3bc4","writName":"段永利、黄敬忠、何佳章等贪污罪一审刑事判决书"}
