{"ajId":"8ba10357-16f8-4f5c-a906-890d82d3569c","ajName":"被告人潘建武、周德意、王家良、徐龙贩卖毒品、容留他人吸毒罪一案","ajjbqk":" 经审理查明：一、被告人潘建武、徐龙贩卖毒品的犯罪事实 1、2018年9月17日上午，被告人徐龙在长沙市开福区恒大绿洲附近以人民币500元的价格从其上线手中购买约0.6克甲基苯丙胺（冰毒）和1粒甲基苯丙胺片剂（俗称“麻古”）。当日15时许，被告人徐龙在长沙市开福区四方坪某小区附近，以人民币500元的价格将上述毒品约0.4克甲基苯丙胺和1粒甲基苯丙胺片剂贩卖给吸毒人员刘某（已行政处罚），从中赚取约0.2克甲基苯丙胺吸食。 2、2018年9月27日17时许，被告人潘建武在长沙市芙蓉区德政园某小区门口，以人民币500元的价格贩卖0.7克甲基苯丙胺给吸毒人员杨某、李某（已行政处罚）。 3、2018年9月28日18时许，被告人潘建武与被告人徐龙商定被告人潘建武以人民币2100元的价格贩卖4克甲基苯丙胺和10粒甲基苯丙胺片剂给被告人徐龙，并通过微信收取了徐龙人民币2100元的毒资。 当日20时许，公安机关在长沙市天心区某酒店某房抓获被告人徐龙，后其如实供述了自己贩卖毒品和向被告人潘建武购买毒品的犯罪事实。当日21时许，被告人徐龙在公安机关控制下前往长沙市芙蓉区某街附近与被告人潘建武进行交易毒品，协助公安机关将被告人潘建武抓获。公安机关当场从被告人潘建武裤子口袋中查获一小包疑似毒品白色晶体（净重3.50克）和疑似毒品红色药丸11粒（净重1.03克）。经鉴定：从白色晶体中检出甲基苯丙胺成分，从红色药丸中检出甲基苯丙胺、咖啡因成分。 到案后，被告人潘建武、徐龙均如实供述自己贩卖毒品的犯罪事实。 上述事实，被告人潘建武、徐龙在开庭审理过程中亦无异议，且有经查证属实的户籍资料、到案经过、扣押经过、扣押清单、称重登记表、查获毒品及毒品称量登记表、被告人徐龙立功材料、指认现场照片、查获毒品及毒品称重照片、手机记录截图、微信聊天记录截图、微信转账截图、公安行政处罚决定书等书证及物证照片；鉴定意见；指认、搜查、称量、辨认笔录；证人杨某、李某、刘某的证言；被告人潘建武、徐龙的供述及辩解等证据证实，足以认定。 二、被告人周德意、王家良贩卖毒品的犯罪事实 1、2018年9月11日3时许，被告人王家良在长沙市开福区金满地附近路边，以人民币1150元的价格贩卖约1克甲基苯丙胺和20粒甲基苯丙胺片剂给吸毒人员刘某。 2、2018年9月25日17时许，被告人周德意在长沙市开福区洪山家园小区门口，以人民币300元的价格贩卖0.1克甲基苯丙胺和1粒甲基苯丙胺片剂给吸毒人员刘某。 3、2018年9月27日23时许，被告人周德意通过微信收取吸毒人员刘某人民币300元毒资后，准备外出购买毒品交付给刘某时，在长沙市雨花区融圣国际某栋楼下被公安机关抓获。后被告人周德意协助公安机关抓获吸毒人员刘某。被告人刘某被抓获后以约定进行毒品交易的方式协助公安机关在长沙市天心区书院路沙河社区某巷某号附近抓获被告人王家良，民警当场从被告人王家良身上查获其用于贩卖的疑似毒品冰毒、“麻古”混合物0.67克。经鉴定：从上述混合物中检出甲基苯丙胺、咖啡因成分。 到案后，被告人周德意、王家良均如实供述自己的犯罪事实。 上述事实，被告人周德意、王家良在开庭审理过程中亦无异议，且有经查证属实的接报案登记表、户籍资料及前科材料、到案经过、扣押清单、称重登记表、查获毒品及毒品称量登记表、现场（尿液）检测报告、微信聊天记录截图、微信转账截图、查获毒品及毒品称重照片等书证及物证照片；鉴定意见；指认、搜查、称量、辨认笔录；证人刘某、陶某的证言；被告人周德意、王家良的供述及辩解等证据证实，足以认定。 三、被告人潘建武容留他人吸毒的犯罪事实 2017年12月开始，被告人潘建武与周某、姜某、曹某（另案处理）合租在长沙市雨花区新星小区4栋407房。2018年1月19日晚，被告人潘建武与周某、姜某、曹某共同在上述房间客厅容留吸毒人员邓某、张某、姜某某（均已行政处罚）以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食；同年1月20日晚，被告人潘建武与周某、姜某、曹某共同在上述房间客厅容留吸毒人员张某、姜某某以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2018年1月22日1时许，公安机关在长沙市雨花区新星小区4栋407房抓获被告人潘建武及周某、姜某、曹某、邓某、张某、姜某某等人，并从被告人潘建武手提包内查获了疑似毒品麻古一袋6粒、冰毒1小包。 到案后，被告人潘建武如实供述了自己的犯罪事实。 上述事实，被告人潘建武在开庭审理过程中亦无异议，且有经查证属实的接报案件登记表、户籍资料、到案经过、扣押清单、房屋租赁合同、指认查获毒品照片、现场检测报告书及尿样结果照片、微信转账记录、公安行政处罚决定书等书证及物证照片；鉴定意见；指认、提取、辨认笔录；同证人陈某、张某、邓某、姜某某的证言；同案周某、姜某、曹某的供述；被告人潘建武的供述及辩解等证据证实，足以认定。 四、被告人周德意容留他人吸毒的犯罪事实 1、2018年6月17日晚、2018年6月29日15时许、2018年6月29日21时许，被告人周德意在长沙市雨花区融圣国际某栋某房自己家中客厅内，三次容留吸毒人员肖某（另案处理）以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2、2018年9月26日14时许，被告人周德意在长沙市雨花区融圣国际9栋2218房自己家中客厅内，容留吸毒人员刘某以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2018年6月30日凌晨，公安机关在长沙市雨花区人民中路某号某小区某栋某房抓获被告人周德意，并在现场查获一小包疑似毒品白色晶体（净重0.31克）、疑似毒品红色药丸1粒（净重0.09克）和自制吸毒工具一套。经鉴定：从白色晶体中检出甲基苯丙胺成分，从红色药丸中检出甲基苯丙胺、咖啡因成分。 到案后，被告人周德意如实供述了自己的犯罪事实。 另查明，被告人潘建武，因涉嫌容留他人吸毒罪，2018年1月22日被宁乡市公安局抓获，同年2月14日被取保候审。实际关押24天。 被告人周德意，因涉嫌容留他人吸毒罪，2018年6月30日被抓获，2018年7月1日决定对其监视居住；因涉嫌贩卖毒品罪，2018年9年27日被抓获，2018年9月30日决定对其监视居住，实际关押6天。 上述事实，被告人周德意在开庭审理过程中亦无异议，且有经查证属实的查获经过、扣押清单、称重登记表、查获的毒品和吸毒工具及毒品称重照片、公安行政处罚决定书等书证及物证照片；鉴定意见；搜查笔录；证人肖某、刘某某、陶某某、刘某的证言；被告人周德意的供述及辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人潘建武、周德意、王家良、徐龙违反国家毒品管理法规，分别贩卖毒品海洛因不满十克，其行为均已构成贩卖毒品罪；被告人潘建武、周德意容留他人吸毒，其行为已构成容留他人吸毒罪，依法应当追究四被告人的刑事责任。被告人周德意曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚；被告人王家良系毒品再犯，依法应当从重处罚。被告人徐龙协助公安机关抓获同案犯，认定有立功表现，依法可以从轻处罚；被告人潘建武、周德意一人犯数罪，应当数罪并罚。被告人潘建武、周德意、王家良、徐龙均能如实供述犯罪事实，依法可以从轻处罚。被告人徐龙的辩护人提出，被告人徐龙系立功，可以从轻处罚，以及被告人徐龙能如实供述犯罪事实，可以从轻处罚的辩护意见，经审查，符合客观事实和法律规定，本院予以采纳。公诉机关提出被告人潘建武犯贩卖毒品罪，判处有期徒刑一年至二年，并处罚金，犯容留他人吸毒罪，判处有期徒刑六个月至八个月，并处罚金，合并执行有期徒刑一年六个月至二年六个月，并处罚金；被告人周德以犯贩卖毒品罪，判处有期徒刑六个月至一年六个月，并处罚金，犯容留他人吸毒罪，判处有期徒刑六个月至八个月，并处罚金，合并执行有期徒刑一年至二年，并处罚金；被告人王家良犯贩卖毒品罪，判处有期徒刑八个月至一年八个月，并处罚金；被告人徐龙犯贩卖毒品罪，判处有期徒刑六个月至一年，并处罚金，不适用缓刑的量刑建议，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第三百五十七条，第三百五十四条，第三百五十六条，第六十五条第一款，第六十八条，第六十九条及《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第五条之规定，判决如下：","pjjg":" 一、被告人潘建武犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币四千元，犯容留他人吸毒罪判处有期徒刑七个月，并处罚金三千元，合并执行有期徒刑二年，并处罚金七千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年9月3日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人周德意犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币三千元，犯容留他人吸毒罪判处有期徒刑八个月，并处罚金三千元，合并执行有期徒刑一年二个月，并处罚金六千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，共计折抵6日。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人王家良犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年9月27日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人徐龙犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年3月27日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖南省长沙市开福区人民法院 刑事判决书 （2019）湘0105刑初106号 公诉机关长沙市开福区人民检察院。 被告人潘建武，男，1996年6月29日出生于湖南省宁乡市，汉族，初中文化，无固定职业，户籍地及现住地湖南省宁乡市黄材镇某村某组；因涉嫌容留他人吸毒罪，2018年1月22日被宁乡市公安局抓获，次日被刑事拘留，同年2月14日被取保候审；因涉嫌贩卖毒品罪，2018年9年28日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年10月26日经长沙市开福区人民检察院批准逮捕，当日被长沙市公安局开福分局执行逮捕；现押于长沙市第一看守所。 被告人周德意，男，1958年1月29日出生于湖南省长沙市，汉族，小学文化，无固定职业，户籍地湖南省长沙市天心区某社区某街某号，现租住长沙市开福区伍家岭生活广场宿舍；2003年因犯故意伤害罪被岳麓区人民法院判处有期徒刑十年；2014年6月16日因犯掩饰、隐瞒犯罪所得罪被宁乡县人民法院判处有期徒刑一年，并处罚金人民币五千元，2014年6月17日刑满释放；因涉嫌容留他人吸毒罪，2018年6月30日被长沙市公安局岳麓分局抓获，同日被刑事拘留，2018年7月1日决定对其监视居住；因涉嫌贩卖毒品罪，2018年9年27日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年9月30日决定对其监视居住，同年12月13日长沙市开福区人民检察院决定对其监视居住；2019年3月7由本院决定逮捕，2018年3月13日由长沙市公安局开福分局执行逮捕，因被告人周德意患病，长沙市第一看守所不予收押。 被告人王家良，男，1961年9月21日出生于湖南省长沙市，汉族，初中文化，无固定职业，户籍地及现住地湖南省长沙市天心区沙河社区某巷某号某房；1988年1月因犯盗窃罪被判处有期徒刑五年；1996年11月因犯敲诈勒索罪被判处有期徒刑七年；2006年11月16日因犯贩卖毒品罪被长沙市芙蓉区人民法院判处有期徒刑五年，并处罚金人民币一万元，2009年12月30日减刑释放；因涉嫌贩卖毒品罪，2018年9月28日被长沙市公安局开福分局抓获，同日被刑事拘留，2018年10月12日经长沙市开福区人民检察院批准逮捕，次日被长沙市公安局开福分局执行逮捕；现押于长沙市第一看守所。 被告人徐龙，男，1988年4月18日出生于湖南省长沙市，汉族，初中文化，无固定职业，户籍地及现住地湖南省长沙市雨花区某小区某栋某房；因涉嫌贩卖毒品罪，2018年9月28日被长沙市公安局开福分局抓获，次日被刑事拘留，2018年10月26日经长沙市开福区人民检察院批准逮捕，次日被长沙市公安局开福分局执行逮捕；现押于长沙市第一看守所。 辩护人傅维敏，湖南三协律师事务所律师。 长沙市开福区人民检察院以长开检公诉刑诉［2019］92号起诉书指控被告人潘建武、周德意犯贩卖毒品罪、容留他人吸毒罪，被告人王家良、徐龙犯贩毒品罪，于2019年2月28日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭进行了审理。长沙市开福区人民检察院指派检察员周建朋出庭支持公诉。被告人潘建武、周德意、王家良、徐龙及其辩护人傅维敏均到庭参加诉讼。现已审理终结。 经审理查明：一、被告人潘建武、徐龙贩卖毒品的犯罪事实 1、2018年9月17日上午，被告人徐龙在长沙市开福区恒大绿洲附近以人民币500元的价格从其上线手中购买约0.6克甲基苯丙胺（冰毒）和1粒甲基苯丙胺片剂（俗称“麻古”）。当日15时许，被告人徐龙在长沙市开福区四方坪某小区附近，以人民币500元的价格将上述毒品约0.4克甲基苯丙胺和1粒甲基苯丙胺片剂贩卖给吸毒人员刘某（已行政处罚），从中赚取约0.2克甲基苯丙胺吸食。 2、2018年9月27日17时许，被告人潘建武在长沙市芙蓉区德政园某小区门口，以人民币500元的价格贩卖0.7克甲基苯丙胺给吸毒人员杨某、李某（已行政处罚）。 3、2018年9月28日18时许，被告人潘建武与被告人徐龙商定被告人潘建武以人民币2100元的价格贩卖4克甲基苯丙胺和10粒甲基苯丙胺片剂给被告人徐龙，并通过微信收取了徐龙人民币2100元的毒资。 当日20时许，公安机关在长沙市天心区某酒店某房抓获被告人徐龙，后其如实供述了自己贩卖毒品和向被告人潘建武购买毒品的犯罪事实。当日21时许，被告人徐龙在公安机关控制下前往长沙市芙蓉区某街附近与被告人潘建武进行交易毒品，协助公安机关将被告人潘建武抓获。公安机关当场从被告人潘建武裤子口袋中查获一小包疑似毒品白色晶体（净重3.50克）和疑似毒品红色药丸11粒（净重1.03克）。经鉴定：从白色晶体中检出甲基苯丙胺成分，从红色药丸中检出甲基苯丙胺、咖啡因成分。 到案后，被告人潘建武、徐龙均如实供述自己贩卖毒品的犯罪事实。 上述事实，被告人潘建武、徐龙在开庭审理过程中亦无异议，且有经查证属实的户籍资料、到案经过、扣押经过、扣押清单、称重登记表、查获毒品及毒品称量登记表、被告人徐龙立功材料、指认现场照片、查获毒品及毒品称重照片、手机记录截图、微信聊天记录截图、微信转账截图、公安行政处罚决定书等书证及物证照片；鉴定意见；指认、搜查、称量、辨认笔录；证人杨某、李某、刘某的证言；被告人潘建武、徐龙的供述及辩解等证据证实，足以认定。 二、被告人周德意、王家良贩卖毒品的犯罪事实 1、2018年9月11日3时许，被告人王家良在长沙市开福区金满地附近路边，以人民币1150元的价格贩卖约1克甲基苯丙胺和20粒甲基苯丙胺片剂给吸毒人员刘某。 2、2018年9月25日17时许，被告人周德意在长沙市开福区洪山家园小区门口，以人民币300元的价格贩卖0.1克甲基苯丙胺和1粒甲基苯丙胺片剂给吸毒人员刘某。 3、2018年9月27日23时许，被告人周德意通过微信收取吸毒人员刘某人民币300元毒资后，准备外出购买毒品交付给刘某时，在长沙市雨花区融圣国际某栋楼下被公安机关抓获。后被告人周德意协助公安机关抓获吸毒人员刘某。被告人刘某被抓获后以约定进行毒品交易的方式协助公安机关在长沙市天心区书院路沙河社区某巷某号附近抓获被告人王家良，民警当场从被告人王家良身上查获其用于贩卖的疑似毒品冰毒、“麻古”混合物0.67克。经鉴定：从上述混合物中检出甲基苯丙胺、咖啡因成分。 到案后，被告人周德意、王家良均如实供述自己的犯罪事实。 上述事实，被告人周德意、王家良在开庭审理过程中亦无异议，且有经查证属实的接报案登记表、户籍资料及前科材料、到案经过、扣押清单、称重登记表、查获毒品及毒品称量登记表、现场（尿液）检测报告、微信聊天记录截图、微信转账截图、查获毒品及毒品称重照片等书证及物证照片；鉴定意见；指认、搜查、称量、辨认笔录；证人刘某、陶某的证言；被告人周德意、王家良的供述及辩解等证据证实，足以认定。 三、被告人潘建武容留他人吸毒的犯罪事实 2017年12月开始，被告人潘建武与周某、姜某、曹某（另案处理）合租在长沙市雨花区新星小区4栋407房。2018年1月19日晚，被告人潘建武与周某、姜某、曹某共同在上述房间客厅容留吸毒人员邓某、张某、姜某某（均已行政处罚）以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食；同年1月20日晚，被告人潘建武与周某、姜某、曹某共同在上述房间客厅容留吸毒人员张某、姜某某以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2018年1月22日1时许，公安机关在长沙市雨花区新星小区4栋407房抓获被告人潘建武及周某、姜某、曹某、邓某、张某、姜某某等人，并从被告人潘建武手提包内查获了疑似毒品麻古一袋6粒、冰毒1小包。 到案后，被告人潘建武如实供述了自己的犯罪事实。 上述事实，被告人潘建武在开庭审理过程中亦无异议，且有经查证属实的接报案件登记表、户籍资料、到案经过、扣押清单、房屋租赁合同、指认查获毒品照片、现场检测报告书及尿样结果照片、微信转账记录、公安行政处罚决定书等书证及物证照片；鉴定意见；指认、提取、辨认笔录；同证人陈某、张某、邓某、姜某某的证言；同案周某、姜某、曹某的供述；被告人潘建武的供述及辩解等证据证实，足以认定。 四、被告人周德意容留他人吸毒的犯罪事实 1、2018年6月17日晚、2018年6月29日15时许、2018年6月29日21时许，被告人周德意在长沙市雨花区融圣国际某栋某房自己家中客厅内，三次容留吸毒人员肖某（另案处理）以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2、2018年9月26日14时许，被告人周德意在长沙市雨花区融圣国际9栋2218房自己家中客厅内，容留吸毒人员刘某以“火烤水过滤”的方式吸食甲基苯丙胺和甲基苯丙胺片剂，自己也同场吸食。 2018年6月30日凌晨，公安机关在长沙市雨花区人民中路某号某小区某栋某房抓获被告人周德意，并在现场查获一小包疑似毒品白色晶体（净重0.31克）、疑似毒品红色药丸1粒（净重0.09克）和自制吸毒工具一套。经鉴定：从白色晶体中检出甲基苯丙胺成分，从红色药丸中检出甲基苯丙胺、咖啡因成分。 到案后，被告人周德意如实供述了自己的犯罪事实。 另查明，被告人潘建武，因涉嫌容留他人吸毒罪，2018年1月22日被宁乡市公安局抓获，同年2月14日被取保候审。实际关押24天。 被告人周德意，因涉嫌容留他人吸毒罪，2018年6月30日被抓获，2018年7月1日决定对其监视居住；因涉嫌贩卖毒品罪，2018年9年27日被抓获，2018年9月30日决定对其监视居住，实际关押6天。 上述事实，被告人周德意在开庭审理过程中亦无异议，且有经查证属实的查获经过、扣押清单、称重登记表、查获的毒品和吸毒工具及毒品称重照片、公安行政处罚决定书等书证及物证照片；鉴定意见；搜查笔录；证人肖某、刘某某、陶某某、刘某的证言；被告人周德意的供述及辩解等证据证实，足以认定。 本院认为，被告人潘建武、周德意、王家良、徐龙违反国家毒品管理法规，分别贩卖毒品海洛因不满十克，其行为均已构成贩卖毒品罪；被告人潘建武、周德意容留他人吸毒，其行为已构成容留他人吸毒罪，依法应当追究四被告人的刑事责任。被告人周德意曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应当从重处罚；被告人王家良系毒品再犯，依法应当从重处罚。被告人徐龙协助公安机关抓获同案犯，认定有立功表现，依法可以从轻处罚；被告人潘建武、周德意一人犯数罪，应当数罪并罚。被告人潘建武、周德意、王家良、徐龙均能如实供述犯罪事实，依法可以从轻处罚。被告人徐龙的辩护人提出，被告人徐龙系立功，可以从轻处罚，以及被告人徐龙能如实供述犯罪事实，可以从轻处罚的辩护意见，经审查，符合客观事实和法律规定，本院予以采纳。公诉机关提出被告人潘建武犯贩卖毒品罪，判处有期徒刑一年至二年，并处罚金，犯容留他人吸毒罪，判处有期徒刑六个月至八个月，并处罚金，合并执行有期徒刑一年六个月至二年六个月，并处罚金；被告人周德以犯贩卖毒品罪，判处有期徒刑六个月至一年六个月，并处罚金，犯容留他人吸毒罪，判处有期徒刑六个月至八个月，并处罚金，合并执行有期徒刑一年至二年，并处罚金；被告人王家良犯贩卖毒品罪，判处有期徒刑八个月至一年八个月，并处罚金；被告人徐龙犯贩卖毒品罪，判处有期徒刑六个月至一年，并处罚金，不适用缓刑的量刑建议，本院予以采纳。 依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第三百五十七条，第三百五十四条，第三百五十六条，第六十五条第一款，第六十八条，第六十九条及《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第五条之规定，判决如下： 一、被告人潘建武犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币四千元，犯容留他人吸毒罪判处有期徒刑七个月，并处罚金三千元，合并执行有期徒刑二年，并处罚金七千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年9月3日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 二、被告人周德意犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币三千元，犯容留他人吸毒罪判处有期徒刑八个月，并处罚金三千元，合并执行有期徒刑一年二个月，并处罚金六千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，共计折抵6日。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 三、被告人王家良犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年9月27日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）； 四、被告人徐龙犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币三千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2019年3月27日止。罚金在判决生效后一个月内缴纳至本院，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长宋敏 人民陪审员刘君辉 人民陪审员柳良 二〇一九年三月十三日 代理书记员蒋婷 附相关法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第三百四十七条第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百四十七条第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第六十九条第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实，提供侦破其他案件的重要线索；经查证属实，阻止他人犯罪活动；；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"005164171332f5dd915f97d36fc232389db","writName":"被告人潘建武、周德意、王家良、徐龙贩卖毒品、容留他人吸毒罪一审刑事判决书"}
