{"ajId":"c084e2c2-052f-4a33-b621-8c4fddc69cbb","ajName":"609张剑、张峰抢劫罪一案","ajjbqk":" 经审理查明：2018年3月至4月期间，被告人张剑、张峰因欠债而合谋绑架被害人王某索取钱财还债，并陆续准备了胶带纸、约束带、尼龙绳、手套、口罩、鸭舌帽、电击棍等作案工具。同时被告人张剑、张峰乘被害人王某不备，偷配了被害人王某位于江苏省扬州市江都区大桥镇望龙花园8栋104室家中的钥匙，并进行踩点。2018年4月21日20时许，被告人张剑、张峰得知被害人王某不在家中，于是携带上述作案工具，采用钥匙开门入户的方式提前进入被害人王某家中等候。后被害人王某回家洗完澡回东房间时，被告人张剑、张峰对其采用捂嘴、捆绑、电击等暴力手段实施抢劫，共劫得人民币10260元、银行卡3张。 被告人张剑、张峰归案后如实供述了犯罪事实。案发后，公安机关追回被窃财物人民币8000元、银行卡3张并发还被害人王某。 上述事实，被告人张剑、张峰在开庭审理过程中亦无异议，并有公诉人当庭提供的被害人王某的陈述笔录；未到庭证人王绍业、刘焕国、田雪梅、刘春香、邓宝良、丁国庆、林珠、张爱山、蔡云霞、沈月兰等人的证言笔录；被告人张剑、张峰的供述与辩解；辨认笔录；现场勘验笔录、搜查笔录、提取笔录、人身检查笔录、血样提取笔录；视听资料及监控视频截图；扣押决定书、扣押清单、扣押物品照片、发还物品清单、协助查询财产通知书；受案登记表、立案决定书、到案经过；本院刑事判决书；户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张剑、张峰以非法占有为目的，使用暴力手段入户抢劫他人财物，其行为均已构成抢劫罪。被告人张剑、张峰共同故意实施抢劫行为，是共同犯罪。被告人张剑、张峰归案后如实供述犯罪事实，是坦白，依法予以从轻处罚；部分赃款被追回，可对被告人张剑、张峰酌情从轻处罚；被告人张剑有前科，酌情从重处罚。公诉机关指控被告人张剑、张峰犯抢劫罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。被告人张剑、张峰的辩护人分别提出被告人张剑、张峰是坦白、部分赃款被追回具有法定和酌情从轻处罚情节建议从轻处罚的辩护意见，经查，符合事实和法律，予以采纳；对被告人张剑的辩护人提出被告人张剑在共同犯罪中作用相对较小的辩护意见，本院认为，从犯意的提出、作案工具的准备、犯罪对象的选择、确定、实行行为都是二人共同商量、共同实施的，彼此之间互相紧密配合，作用相当，故对该辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二十五条第一款、第六十七条第三款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条、第五十三条之规定，判决如下：","pjjg":" 一、被告人张剑犯抢劫罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月23日起至2028年10月22日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人张峰犯抢劫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月23日起至2028年4月22日止。罚金于本判决生效后十日内向本院缴纳。） 三、被告人张剑、张峰未退赃款合计人民币二千二百六十元继续予以追缴并发还被害人王堂红；扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省扬州市江都区人民法院 刑事判决书 （2018）苏1012刑初609号 公诉机关江苏省扬州市江都区人民检察院。 被告人张剑，男，1981年3月25日出生于江苏省扬州市江都区，汉族，高中文化，个体经营饭店，住江苏省扬州市江都区。被告人张剑曾因犯危险驾驶罪，于2016年12月13日被本院判处拘役一个月十五日，缓刑三个月，并处罚金人民币二千元。被告人张剑因涉嫌犯抢劫罪，于2018年4月23日被刑事拘留，同年5月28日被逮捕。 辩护人钱平，江苏擎天柱律师事务所律师。 辩护人张薇薇，江苏擎天柱律师事务所实习律师。 被告人张峰，男，1989年5月3日出生于江苏省扬州市江都区，汉族，初中文化，无业，住江苏省扬州市江都区。被告人张峰因涉嫌犯抢劫罪，于2018年4月23日被刑事拘留，同年5月28日被逮捕。 指定辩护人蒋芯妍，江苏忠信义律师事务所律师。 江苏省扬州市江都区人民检察院以扬江检诉刑诉（2018）585号起诉书指控被告人张剑、张峰犯抢劫罪，于2018年8月8日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。江苏省扬州市江都区人民检察院指派检察员王卫红出庭支持公诉，被告人张剑及其辩护人钱平、被告人张峰及其指定辩护人蒋芯妍到庭参加诉讼。现已审理终结。 经审理查明：2018年3月至4月期间，被告人张剑、张峰因欠债而合谋绑架被害人王某索取钱财还债，并陆续准备了胶带纸、约束带、尼龙绳、手套、口罩、鸭舌帽、电击棍等作案工具。同时被告人张剑、张峰乘被害人王某不备，偷配了被害人王某位于江苏省扬州市江都区大桥镇望龙花园8栋104室家中的钥匙，并进行踩点。2018年4月21日20时许，被告人张剑、张峰得知被害人王某不在家中，于是携带上述作案工具，采用钥匙开门入户的方式提前进入被害人王某家中等候。后被害人王某回家洗完澡回东房间时，被告人张剑、张峰对其采用捂嘴、捆绑、电击等暴力手段实施抢劫，共劫得人民币10260元、银行卡3张。 被告人张剑、张峰归案后如实供述了犯罪事实。案发后，公安机关追回被窃财物人民币8000元、银行卡3张并发还被害人王某。 上述事实，被告人张剑、张峰在开庭审理过程中亦无异议，并有公诉人当庭提供的被害人王某的陈述笔录；未到庭证人王绍业、刘焕国、田雪梅、刘春香、邓宝良、丁国庆、林珠、张爱山、蔡云霞、沈月兰等人的证言笔录；被告人张剑、张峰的供述与辩解；辨认笔录；现场勘验笔录、搜查笔录、提取笔录、人身检查笔录、血样提取笔录；视听资料及监控视频截图；扣押决定书、扣押清单、扣押物品照片、发还物品清单、协助查询财产通知书；受案登记表、立案决定书、到案经过；本院刑事判决书；户籍证明等证据证实，足以认定。 本院认为，被告人张剑、张峰以非法占有为目的，使用暴力手段入户抢劫他人财物，其行为均已构成抢劫罪。被告人张剑、张峰共同故意实施抢劫行为，是共同犯罪。被告人张剑、张峰归案后如实供述犯罪事实，是坦白，依法予以从轻处罚；部分赃款被追回，可对被告人张剑、张峰酌情从轻处罚；被告人张剑有前科，酌情从重处罚。公诉机关指控被告人张剑、张峰犯抢劫罪的事实清楚，证据确实、充分，指控的罪名正确，予以采纳。被告人张剑、张峰的辩护人分别提出被告人张剑、张峰是坦白、部分赃款被追回具有法定和酌情从轻处罚情节建议从轻处罚的辩护意见，经查，符合事实和法律，予以采纳；对被告人张剑的辩护人提出被告人张剑在共同犯罪中作用相对较小的辩护意见，本院认为，从犯意的提出、作案工具的准备、犯罪对象的选择、确定、实行行为都是二人共同商量、共同实施的，彼此之间互相紧密配合，作用相当，故对该辩护意见不予采纳。据此，依照《中华人民共和国刑法》第二百六十三条第（一）项、第二十五条第一款、第六十七条第三款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条、第五十三条之规定，判决如下： 一、被告人张剑犯抢劫罪，判处有期徒刑十年六个月，剥夺政治权利一年，并处罚金人民币五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月23日起至2028年10月22日止。罚金于本判决生效后十日内向本院缴纳。） 二、被告人张峰犯抢劫罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月23日起至2028年4月22日止。罚金于本判决生效后十日内向本院缴纳。） 三、被告人张剑、张峰未退赃款合计人民币二千二百六十元继续予以追缴并发还被害人王堂红；扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张军 人民陪审员濮建军 人民陪审员吴春国 二〇一八年九月十二日 书记员刘莉 文书附页： （2018）苏1012刑初609号案件所适用的法条： 《中华人民共和国刑法》第二百六十三条［抢劫罪］以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： 入户抢劫的； 在公共交通工具上抢劫的； 抢劫银行或者其他金融机构的； 多次抢劫或者抢劫数额巨大的； 抢劫致人重伤、死亡的； 冒充军警人员抢劫的； 持枪抢劫的； 抢劫军用物资或者抢险、救灾、救济物资的。 《中华人民共和国刑法》第二十五条［共同犯罪］共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 《中华人民共和国刑法》第六十七条［自首、坦白认罪］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第五十四条剥夺政治权利是剥夺下列权利： （一）选举权和被选举权； （二）言论、出版、集会、结社、游行、示威自由的权利； （三）担任国家机关职务的权利； （四）担任国有公司、企业、事业单位和人民团体领导职务的权利。 《中华人民共和国刑法》第五十五条第一款剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 《中华人民共和国刑法》第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 《中华人民共和国刑法》第五十八条附加剥夺政治权利的刑期，从徒刑、拘役执行完毕之日或者从假释之日起计算；剥夺政治权利的效力当然施用于主刑执行期间。 被剥夺政治权利的犯罪分子，在执行期间，应当遵守法律、行政法规和国务院公安部门有关监督管理的规定，服从监督；不得行使本法第五十四条规定的各项权利。 《中华人民共和国刑法》第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第五十三条［罚金的处理］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果由于遭遇不能抗拒的灾祸等原因缴纳确有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 举报投诉方式： 刑庭庭长帅立平电话号码：0514—86999351 本案承办法官张军电话号码：0514—86999388 法院监察室举报电话：0514—86999366","writId":"05225b7ce6519c2f112a7d5439060d1e6eb","writName":"609张剑、张峰抢劫罪一审刑事判决书"}
