{"ajId":"37ba2956-fde0-4b2b-9ef7-83343af42e00","ajName":"被告人张某某犯滥用职权罪、受贿罪一案","ajjbqk":" 沈阳市辽中区人民检察院指控： 1、滥用职权犯罪事实 2010年国家发起生猪标准化养殖场建设补助工程，2010年和2011年，辽中区刘二堡镇金某养殖场、冷子堡镇恒发养殖场、肖寨门镇傅林养殖场等8家养殖场获得国家批准，进行生猪标准化养殖场改扩建工程。2013年9月至11月间该工程由动监局、发改委、财政局三家联合验收，任动物卫生监督管理局畜牧生产科科长的被告人张某某、财政局农财科科长赵某某（另案处理）与时任发改局农经科科长的安某（另案处理）组织验收，被告人张某某明知养殖场系自行施工，验收不合格，在验收报告单上签字，致使国家300万元专项资金流失。 2、受贿犯罪事实 2013年，被告人张某某因帮助傅林养殖场通过验收，收取傅林养殖场经营者杨某某好处费10000元。 被告人张某某因帮助恒发养殖场通过验收，在补助款下发后，收取恒发养殖场经营者张某某好处费3000元。 被告人张某某在永恒养殖场获利审批进行施工期间，收取永恒养殖场经营者耿某某的妻子施某某好处费5000元。 2013年个体施工者路某某挂靠华强公司，取得冷子堡恒发养殖场等3家施工工程，由于养殖户阻拦不让进场施工，被告人张某某在养殖户与施工方之间进行协调，获利利益后，路某某给被告人张某某好处费3000元。 综上，在2011及2012年度生猪养殖场建设项目工程中，被告人张某某累计收取贿赂21000元。 案发后受贿赃款被依法收缴，现扣押于沈阳市辽中区人民检察院。 被告人张某某系侦查机关电话传唤到案。 对上述事实，公诉机关向法庭提供了相关的证据，证明被告人张某某滥用职权、受贿的事实。公诉机关认为，被告人张某某身为国家机关工作人员，在履行工作职责过程中，违反规定，滥用职权给国家造成损失，情节特别严重，又收受贿赂，为他人谋不正当利益，致使国家遭受损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条、第三百八十五条的规定，应当以滥用职权罪、受贿罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。同时认为被告人张某某有自首情节，可依法从轻、减轻处罚。 被告人张某某对公诉机关指控的犯罪事实无辩解。 其辩护人认为张某某不是公务员身份、按照辽宁省发展和改革委员会、辽宁省畜牧兽医局联合发布的文件要求，畜牧主管部门的职责是切实加强技术指导和服务，监督检查不属于畜牧部门张某某的职责范围，在验收报告单签字前监理公司已对工程建设情况以及是否符合验收标准提出专业意见，本案中造成的损失数额不应认定为300万元，因为各养殖场有实际建设投资，根据评估报告计算，各养殖场总实际投资是1038629元，与财政拨付资金的差额是1961371元，被告人张某某本人认罪悔罪，积极退赃，且依法应认定为自首。请司法机关给予从轻减轻处罚。 经审理查明： （一）、被告人张某某滥用职权的犯罪事实 2010年国家发起生猪标准化养殖场建设补助工程，2010年和2011年，沈阳市辽中区（原辽中县）刘二堡镇金某养殖场、冷子堡镇恒发养殖场、肖寨门镇傅林养殖场等8家养殖场获得国家批准，进行生猪标准化养殖场改扩建工程。2013年9月至11月间该工程由辽中县动物卫生监督管理局（现沈阳市辽中区动物卫生监督管理局）、辽中县发展和改革局（现沈阳市辽中区发展和改革局）、辽中县财政局（现沈阳市辽中区财政局）三家联合验收，任动物卫生监督管理局畜牧生产科科长的被告人张某某、财政局经济建设科科长赵某某（另案处理）与时任发改局农经科科长的安某（另案处理）组织验收，被告人张某某明知养殖场系自行施工，验收不合格，在验收报告单上签字，致使国家2999490.35元专项资金流失。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人张某某的主体身份证明材料，全民事业单位聘用制管理技术人员登记表、2010、2011、2012年事业单位年度考核登记表，动监局领导班子会议记录及情况说明，证明被告人张某某的主体身份。 2、辽中政办发［2015］86号文件、辽中编发［2006］7号文件，证明沈阳市辽中区动物卫生监督管理局及被告人张某某所负责的畜牧生产科负责拟定畜牧发展规划和计划并组织实施；指导畜牧生产机构高速和布局，推进饲养方式的转弯及畜牧业产业化工作；负责种畜牧生产经营监督管理及种畜牧良种的选育和保护工作；负责草业行业管理；负责养殖业保险的组织实施和监管工作；负责畜牧技术推广和畜牧从业人员教育培训等工作。 3、证人安某的证言，2011年和2012年生猪标准化规模养殖场建设项目实施方案中8家养殖场，由动监局提出具体养猪场，然后由发改局和动监局联合行文上报市动监局、发改局，由市动监局、发改局来人现场考察，合格后第一批立项两家是市里立的，后面第二批六家是由我们立项，省里下发投资计划文，具体每项分配多少资金，之后通过县财政局转到县动监局项目办专户，由项目办负责监理和工程招投标，中标单位进场施工，完工后由项目办进行自检，在自检的基础上，由项目办牵头发改局农经科和财政局农财科联合验收，验收合格后，由项目办负责发放资金。在建设完工后，应该由动监局张某某、发改委我、财政局赵某某一同去现场验收是否按规定建设，建设是否合格，他们建的不合格，张某某也应该知道他们建的不合格，但我们没去现场验收，就在验收合格单上签字了，我和张某某、赵某某三个人共同在项目验收报告单上签字，养殖场就能领到国家专项补助了。我们在验收中没按照设计要求执行，将不合格的工程验收合格了，造成了资金发放不规范。辽中县水建公司富某某找我，跟我说他姐姐有一个养猪场，叫金某养猪场，托我让我给找关系申报一下，在项目下达后我找到戢某某说了，戢某某带人去看了一下说可以报，后来就批下来了，后来钱下来富某某为了感谢我给我了5万元钱，还收冷子堡养殖场张某某2万元，以向上级单位疏通关系为由向耿某某要1000元，张某某要1000元。 4、证人赵某某的证言，1990年3月到辽中县财政局上班，2002年到2014年4月任财政局经济建设科科长，我的工作职责是资金监管和工程验收，我是验收小组成员之一，由动监局、发改局、财政局三家共同组成验收小组。工程质量验收合格给拔款，不合格可以拒绝拔款，2011年2012年辽中申报生猪标准化养殖场验收环节存在问题，在工程质量不合格的情况下，我们给验收合格了，我去刘二堡一个养殖场和龙湾一个养殖场，当时根据实施方案都不符合要求，我就没签字验收，后来我就委托动监局和发改局帮我看一下，他们觉得行，我就也都给签了，其余六家养殖场我也都没去。因为我平时工作任务非常重，所以这个问题也没太上心。验收工程时我没到每家施工现场去验收就在工程质量验收单上签字验收合格了，这是我工作失职，我看张某某和安某签了我就也签了。 5、证人邹某某的证言，证明我是2011年辽中县第二批生猪标准化规模养殖场建设项目的中标单位，我没有资质，我挂靠在鸿利升辉建筑工程有限公司，中标后我没有进场施工，因为养殖户怕施工带来疫情，通过动监局沟通，我没进场施工，由养殖户自己施工，工程施工资料里的相关检测报告都是以前干工程剩下的还有找相关单位要的，施工日记是沈阳鸿利升辉工程有限公司的人编写的，实际没施工，这些文件是动监局要，没有这些财政局不能给钱。2013年挂靠到沈阳鸿利升辉建筑工程有限公司参加辽中动监局猪场改造工程招标，后来我中标了，我跟沈阳鸿利升辉建筑工程有限公司约定给他们工程款11％的费用，张某某带我去三家施工现场看，有的养殖户没让我们进猪场，怕有疫情，后来养殖户不让我进场施工，没办法，动监局张某某召集我们两家中标单位和养殖户到动监局开会，协调施工方案，最后定的我不进场施工，我支付养殖户70％工程款，养殖户自己施工改造，每个养殖场总造价是40万元，我中标的是老大房姓耿一家，六间房镇姓张一家，还有一家是冷子堡的姓什么不记得了。我没给张某某和动监局其他人好处。 6、证人路某某的证言，证明2012年辽中县生猪标准化规模养殖场建设项目的中标单位，我没有资质，我挂靠在沈阳华强建设集团有限公司，中标后我没有进场施工，因为养殖户怕施工带来疫情，通过动监局沟通，我没进场施工，由养殖户自己施工，工程施工资料里的相关检测报告都是以前干工程剩下的还有找相关单位要的，施工日记是沈阳华强建设集团有限公司的人编写的，实际没施工，这些文件是动监局要，没有这些财政局不能给钱。张某某把这三家养殖户和我找到动监局协调，由养殖户自己施工，我拿工程造价的30％，养殖户建成由动监局和监理验收合格后，我将70％工程款给养殖户，验收后，张某某科长给我打电话说验收合格了，可以拔款了，我就去动监局找张某某，开的转账支票，票面金额是90％工程款，10％工程款是押在动监局做工程质量保证金，张某某拿支票到沈阳华强公司提现，回来的路上我给张某某3000元钱，当天晚上在张某某的见证下我把钱给三家养殖户了。张某某是动监局方面负责施工养猪场改造项目的具体执行人。 7、证人戢某某的证言，证明2011年10月份左右，县发改局安某给动监局长李某某打电话说省发改委有个国家生猪标准化规模养殖场建设项目，要求动监局初报几家养殖场，李某某局长告诉我这个事让我与安某沟通一下，按要求报，安某说省里文件还没到让我先拟个名单，我跟李某某局长俩人合计的，根据平时的掌握和向农业部报表的情况确定，送交安某向上级发改委申报，由省发改委牵头对名单上养殖场进行考查，最后确定改造名单。确定后由县发改局立项，立项后根据文件规定，由我局负责对改造工程的施工单位进行招标，期间刘某某找过我让我帮去沈阳协调，给我一个信封里面大约有五七八千的钱，我没要，让他拿回去了。后来县招标办通知我说2011年这两家改造工程两次流标了，后来我跟李某某局长研究进行约标，就把这个工程给于某某所属的乾酩公司了，正常国家专项资金应该走招标程序，具体他们公司是否施工我不清楚，于某某跟李某某局长签的合同，于某某后来找过我要进场施工，我说这天头地没开化呢干不了，别的没说，张某某参与此事了，但不决策，动监局负责监督管理、施工指导，施工完成后由动监局、财政局、发改局三家联合派人组成验收小组负责验收，经过张某某、张某某、安某验收合格后国家就可以拔款了。 8、证人徐某的证言，证明徐某系辽宁旭达建筑工程有限公司经理，公司在2013年12月更名的，原名为沈阳鸿利升辉建筑工程有限公司，2013年邹某某挂靠到我公司参加辽中动监局猪场改造工程招标，后来邹某某中标了，过程我公司未派人参加，他是否施工我也不清楚，他这也不是什么大的项目，没什么安全隐患，我公司就未派人监管，我公司只收取税金和管理费总共是工程款的11％。 9、证人杜某某的证言，证明杜某某系沈阳华强建设集团有限公司容大分公司经理，2013年路某某挂靠到我公司参加辽中动监局猪场改造工程招标，后来路某某中标了，过程我公司未派人参加，他是否施工我也不清楚，他这也不是什么大的项目，没什么安全隐患，我公司就未派人监管，我公司只收取税金和管理费总共是工程款的8％左右。 10、证人于某某的证言，证明2013年我知道小龙湾张某乙养殖场和刘二堡木耳岗金某养殖场这两个工程都流标了，我找到戢某某科长说我想干这两家改造工程，就走的约标给我干了，我没有资质，我找张某甲帮我做的标书和联系的挂靠在乾酩公司了，后来因为投标单位不足三家，流标了，当时我想干刘二堡田亚凡家改造工程，戢某某科长说你先别干了，猪圈没建完，这个工程用你工程队名，活不用你干了，你先干龙湾张某乙家改造工程，刘二堡那个工程就不让我干了，拿我工程队走个过场，以确保我龙湾的工程干好干坏都能顺利通过验收，我建完张某乙家工程后动监局张某某科长、发改局安某、财政局张某某来验收说不合格，没通过验收，然后我打电话给戢某某科长，他说让我再收拾收拾再验收，我简单收拾后他们再来验收就通过了。刘二堡田亚凡猪场我没干，给我六万元钱，城郊龙湾张某乙猪场改造工程总共给我四十万元。 11、证人王某某的证言，证明王某某是沈阳市乾酩建筑工程有限公司会计，法人代表是贾某某，2013初时张某甲给我打电话找我说他朋友于某某有个小活儿，想以我公司名义去承包，我让张某甲跟经理贾某某说，张某甲说这不用你管，我和贾某某说，我告诉他等这活定下来让于某某干时再说。过一段时间，具体多长时间记不清楚了，于某某通过电话找到我让我去和辽中动监局签合同，我就去动监局，于某某在楼下接我上楼签合同。于某某负责施工养猪场改造工程没经过招投标，因为是于某某挂靠到我公司建工程，我公司就没参与施工，只收管理费8000元，我公司一共给于某某开了两张发票，一张是36万的，一张是44万的，这两笔款给于某某了，于某某向我公司支付了8000元。 12、证人张某甲的证言，证明2013年于某某给我打电话说有个小工程，修猪圈，让我帮找个挂靠公司，我给三建公司会计王某某打电话说于某某有个活儿，想挂靠在我公司，王某某说看看给联系联系，我告诉于某某找三建公司王会计，后来他们自己联系的，我就不清楚了。 13、证人贾某某的证言，证明贾某某是沈阳市乾酩建筑工程有限公司经理，2016年初县纪委找我核实过2013年动监局改造猪场工程的事，我当时不清楚，我回单位核实会计时，会计说当时有人找他，要挂靠到我公司投标，后来中标了，我公司会计去签的合同，盖的我公司印章，我公司没参与施工建设，只收取工程款1％的管理费。当时会计没跟我说，我不知道这事，今年才知道。 14、证人刘某某的证言，证明刘某某与耿某某及其妻子施某某关系好，2010年在耿某某家听他们说起国这有猪舍改造项目能申请补助，这事由辽中县动监局负责立项，让我看看动监局有认识人没，能不能说上话，他家猪场规模够，我说认识动监局司机赵某甲，我就联系赵某甲，让他帮忙，并且把赵某甲电话给耿某某了，后来他们自己联系的，耿某某是否申请下来我也不清楚，2014年赵某甲给我拿过2万元钱让我还给耿某某，说这钱是他向耿某某借的，我当时正好急用钱，我就把这2万元钱用了，我一共欠耿某某不少钱没还呢，现在我经济困难，等我缓过来能把钱还上。 15、证人刘某某的证言，证明2011年底动监局工作人员到我家养殖场核查生猪头数，我当时没在养猪场就没核上，听说能给补助，我就让我父亲给动监局科长戢某某科长打电话，他们认识，我父亲跟他说以后有好事想着点我。到2012年底时戢某某找我问我愿意改造猪舍不，如果改造能得到40万国家补贴，我表示愿意。2013年秋天一天，张某某通知我到动监局开会说给我20万元，再从这20万元中扣除30％的钱给动监局招标工程队的钱，改造工程由我们养殖户自己负责，协调完后施工公司就给我卡里打了14万元钱，猪舍改造施工是我自己找人施工的，一共花了20多万，完工后动监局张某某带几个动监局的人到我改造完的猪舍来看了一下走了个形式。 16、证人杨某某的证言，辽中县傅林养殖场是我经营的，2005年成立占面积16亩左右，现有3000多头猪，2011年听其他养殖户说国家有一个生猪标准化规模养殖场建设项目能给补助，我就带着材料到找动监局戢某某科长，2012年批下来了，2013年动监局给我打电话让我去开会，到动监局会议室有施工方和我们六家养殖户，3家2011年的，3家2012年的，说一起施工，和施工队对接，我们养殖户怕有疫情打算自己干，施工方提出不让他们干得提取30％的工程款做为费用和上税，我们都同意了。我自己找的工人自己施工，工程款自己先垫付的，完工后工程验收3次都没合格，后来我去找张某某科长让她帮忙，再验收才合格，验收合格后我给了张某某1万元钱，验收后我得到28万工程款，我去动监局领的支票。 17、证人苏某某的证言，我是刘二堡金某养殖场的股东，我向检察机关反映辽中县动监局局长李某某、发改局科长安某于2013年伙同八家养猪场骗取国家规模化养猪场改扩建工程补助款300万元的情况，我与田某甲是小学同学，2008年我与出资11万田某甲出资12万共同成立金某养猪场，后来因为我得病了在养猪场支钱了，田某甲就说我已经支出11万多了，养猪场就没我股份了，把我赶走了，2010年田某甲的表弟通过发改局科长安某办理了金某养殖场立项，根据文件要求应该招投标，动监局未按程序招标而找一个有资质的单位挂名，由养殖户自己组织施工改造，金某养殖场是由丁家堡村孟某施工完成的，施工支出6万多元，没达到40万元。补偿款总额40万元，田某甲给我看一个她自己写的明细，金某养猪场得到20万，买工程队名头支出6万元，给发改局科长安某好处费5万元，剩余9万元由田某甲弟弟支配了。后来我到省纪委举报这事，田某甲弟弟找我问我怎么才能不告这事，我说让田某甲把我投入金某养猪场的11万退给我我就不告了，田某甲弟弟第二次见我时退给我10万元，我给他打收据了。 18、证人田某甲的证言，田某甲系刘二堡木耳岗金某养殖场养殖户，2011年我听说国家有养殖场改造项目能得补助，我猪场够规模，我就找我弟弟富某某帮忙找动监局戢某某科长，后来戢某某科长和安某科长到我养殖场看了并拍了照片，答应我往上申报，2013年戢科长和安科长到我养殖场告诉我立项批下来了，同时告诉我怎么改造，我说我看不懂标书工程图，戢科长告诉我猪圈房子多宽、多高、化粪池多大等，并说让我自己找人干，干好后他们再来验收，告诉我整个工程40万。之后我找丁家堡瓦匠孟某干的，干完后动监局戢科长和发改局安科长带2、3个人来验收的，财政局来没来人我不知道，我不认识，当时没合格，因为猪场堆粪场面积不够，后来又隔一个月发改局安某带动监局人来验收的合格了。我自己连工带料花了二十多万，验收后动监局给我打电话让我取工程款，并叫我拿6万元钱，我也没这么多钱，我找富某某去办这事，后来富某某给我25万元，说工程一共40万，动监局留4万质量保证金，给工程队挂靠费6万，给发改局安某走人情花5万元，还剩25万元。戢科长告诉我，我这个工程招标了，但是这个工程队不干了，让我自己干，然后戢科长告诉我怎么干，我自己找人干的。 19、证人富某某的证言，我听发改局安某说国家拿钱给猪场改造，我就让我姐家有个养猪场在刘二堡，你看行不，然后安某说得跟动监局的人去看看规模够不够，然后我把我姐电话号码和养猪场地址告诉他了，过一段时间安某打电话告诉我说规模够，等立项吧。过两三年安某给我打电话说我姐家养猪场改造这事批了，之后的事我就没参与，养猪场改造是我姐自己找人干的，工程完后我姐给我打电话告诉我补助款下来了，让我去动监局张某某科长那取，是支票，得找户头存，让我帮着办。我去动监局找张某某科长，在那看见工程队姓于的了，当时他告诉我支票是乾酩公司的户头，乾酩公司需要背书到我户头才能取钱。然后姓于的向我要6万元钱，他说是税费和管理费。当天动监局一共支付了36万元，留4万质保金，取钱前我先垫付了6万元挂靠费给姓于的，取完钱后我给了发改局安某科长5万元好处费，我用了63500元，剩下的给我姐田某甲的，后来动监局也把4万元质保金给我姐田某甲了。我给安某5万元钱是我跟我姐田某甲商量的，由我送的，在辽中县中心转盘附近给的现金。我给举报人拿过10万元钱让他不再举报此事了。 20、证人于某某的证言，证明于某某与陈某某是夫妻，在冷子堡镇经营养猪场，2013年时得到国家生猪养殖场改造补助款28万元，得到补助款后我和我丈夫陈某某给动监局张某某科长5万元钱，是我丈夫送去的。 24、证人陈某某的证言（证据卷3第50页至60页），证明陈某某通过于某甲认识张某某，2011年左右，张某某主动联系我说有个生猪养殖场规模化改造项目，我的养猪场规模够，给我申报一下，我这个事是张某某给我办的，2012年春天时候张某某自己到我养猪场让我自己先找人施工改造，告诉我改造圈舍、化粪池、地面、消毒室等，我按张某某说的，我找我们街上的张连伟施工，到2012年秋天时按张某某说的基本改造好了，我告诉张某某完成了，张某某说过段时间来验收，2013年张某某打电话给我说有个会需要我参加，到动监局后张某某和一个会计主持会议，张某某讲生猪养殖场改造项目对施工单位需要招标，不招标不行，这是国家项目，需要有资质的施工单位进行施工，建筑商要从中抽取40％佣金，当时我们八家养殖场负责人都说佣金太多，张某某说再给协调一下，我们就回去了，过几天张某某又召集我们开会最后定的佣金是30％，大伙都同意了。我一共得28万元补助款，是通过建筑商姓路的在建行给我的现金。我施工连工带料一共花20多万，事后我在动监局楼下给张某某5万元现金，是张某某帮我办这项目得补助款的好处费。 21、证人于某甲的证言，证明我通过张某某给我妹妹于某某妹夫陈某某家养猪场联系的，具体是他们自己办的，我不太清楚，最后他们得到多少补助款我也不知道，在猪舍改造完工后的一天，张某某给我打电话说我妹夫陈某某猪场验收合格了，给她拿了5万元钱，她不能要让我帮返回去。然后张某某跟我定的在北小转盘附近，张某某给我拿5万元钱让我交给我妹夫陈某某。因为我家里经济困难，这5万元钱我没交给陈某某，我自己先花了，我给张某某丈夫开车。 22、证人黄某某的证言，证明黄某某是动监局副局长，当时我小舅子马某给我打电话说他一个铁哥们是养猪的，听说局里现在有猪场改造补贴项目，看能不能帮忙申报，后来张某某来找我说他家规模够大，我说如果规模够就给你研究研究，后来我把张某某介绍给了安某，我告诉安某如果张某某猪场够规模让安某帮忙立项争取争取，后来就立上了，我没因为这事得到什么好处。 23、证人马某的证言，证明2011年张某某找我说动监局有猪场改造项目，我姐夫黄某某在动监局上班，让我帮打听一下帮忙申报，我跟我姐夫黄某某说我朋友张某某是养猪的，想申报这个项目，让他帮看看行不，然后我把我姐夫黄某某电话号码告诉张某某了，之后他们自己联系的。我跟我姐夫也没收张某某任何好处，因为我跟张某某是好哥们，平时张某某也没少帮我。 24、证人张某某的证言，证明张某某是辽中县恒发生猪养殖场的法人代表，养殖场占地面积28亩，1700头猪，2010年我知道国家有这个项目，我知道我哥们马某姐夫黄某某在动监局，我就让马某帮我跟黄某某打招呼，我去找黄某某，黄某某问了我相关情况，之后黄某某就将我介绍给发改局安某科长，然后我就去找安某，跟他把情况说了，安某说一共好几家，得评一下，之后就去动监局找戢某某科长，他让我报材料等消息，到2011年10月份戢某某打电话告诉我批下来了，等招标，后来戢科长退休了换张某某了，2012年动监局给我打电话让我去跟施工方对接，研究施工方案，施工方说他们正常施工，如果不让他们施工他们就扣工程款30％费用，我们考虑疫情等问题就同意不让他们施工，我们自己找人干。2012年底施工结束，验收一次就合格了，之后施工方给我打过来28万元。2014年元旦左右，我开车到政府附近接的安某，给了安某2万元好处费，给张某某3000元好处费。没给马某和黄某某好处费，因为我们都是好朋友。 25、证人耿某某的证言，证明2010年我跟朋友刘某乙聊天时说国家有养殖场改造项目能得补助，动监局管，刘某乙说认识动监局司机赵某甲，他能帮上忙，通过刘某乙介绍之后我就跟赵某甲联系上了，后来动监局戢某某科长就来我养殖场，看是否符合规模，后来就批下来了，批下来后张某某找我们六家养殖户开会跟施工队对接，我们怕有疫情就没让施工队进场施工，我们就想自己干，最后定的我们自己施工改造，给工程队30％管理费，我找老大房孟家村陈某乙施工的，张某某带人来我这告诉我该怎么建，建完张某某带人来验收，第一次没合格，改完第二次验收合格了，我给张某某拿了5000元好处费。我去发改局办手续时，安某跟我说得去沈阳办手续，需要经费，安某让我们每户给拿500元钱，跟我一起办手续的养猪房姓张说给安某拿1000元，我也给安某拿了1000元。后来赵某甲向我借钱，我给他拿了2万元，也没向他要，因为他在申请项目时帮我忙了，就当时感谢费。 26、证人赵某甲的证言，证明2011年或者2012年刘某某找我说他可耿某某是养猪的，听说局里现在有猪场改造补贴项目找我帮忙，我就找戢某某科长说耿某某是我朋友的哥哥让他帮忙照顾一下，他同意了。到2013年耿某某家猪舍改造完后，耿某某给我拿了3万元钱让我走人情，我收下了，后来我又向耿某某借了2万元钱，这2万元钱我还给耿某某的弟弟刘某某了，我让刘某某还给耿某某，我给刘某某我没告诉耿某某，我也不知道刘某某是否还耿某某。 27、证人施某某的证言，证明施某某是耿某某的妻子，二人共同经营养殖场，2013年得到养殖场改造补贴28万元，这事是通过刘某某找动监局赵某甲联系的，这个工程一共40万，给招标工程队12万元。项目审批下来后安某跟我要答对人情钱，要过两次一次1000元，一次8000元，都耿某某在安某办公室给他的。我家自己施工改造的，一共花了十五六万，得到补贴款后给赵某甲5万元，分二次给的，一次3万在我家给的，一次2万是赵某甲借的至今没还我们也没要，在辽中虹桥附近耿某某送去的。在我家施工时张某某自己来我家养殖场，说动监局来我家养殖场看看施工情况，我给了动监局张某某5000元。验收时第一次没合格，赵某甲告诉我让我再弄大点，把东西整全，之后第二次就验收合格了。 28、证人张某甲的证言，证明2010年张某甲开始养猪，2012年我申报的生猪标准化改造项目，按照要求应该是中标单位施工建设，但施工单位没来，我就自己找人施工了，我施工已经超过40万了，后来验收合格后我得到工程款的70％，大约是28万，剩下30％给了中标施工单位。 29、证人杨某某的证言，证明杨某某系辽中县成成生猪养殖合作社法人代表，地址位于六间房，2011年或2012年向动监局申报养猪场标准化改造项目，但因为动监局内部有人告，就把我家拿下来了。后来我家又申请了，这次批下来了，这次总数是40万左右，我得到70％，大概20多万，剩下的30％工程款被动监局扣下了，这次改造是我自己雇的瓦匠张连友施工的。 30、常住人口基本信息表，证明本案相关人员的基本信息。 31、投标文件、2011工程施工技术资料、2012工程施工技术资料，证明本案相关情况。 32、2011年第一批改扩建工程实施方案、2011年第二批改扩建工程实施方案、2012年改扩建工程实施方案、工程立项、招标相关材料、工程建设相关材料，证明本案相关情况。 33、养殖场建设项目验收报告单、建设项目监理档案相关材料、补偿款发放相关材料，证明本案相关情况。 34、无前科劣迹证明，证明被告人张某某无前科劣迹。 35、案件来源、投案自首说明，证明本案的来源和被告人张某某到案情况。 36、被告人张某某的供述，2011年至2012年我局参与国家生猪标准化规模养殖场项目，由县动监局对符合要求的养殖场申报，县发改局和动监局共同行文报市发改委、动监局，市发改委、动监局对上报养殖场进行现场核查，出具合格名单，县动监局制作实施方案报发改局立项，发改局批复后由动监局报财政局做工程量清单及栏标价，之后到招标办网上公开招标，中标通知书下达后与中标单位签订协议书，组织进场施工，施工期间按文件要求我局负责技术指导、服务、验收。2011年第一批龙湾养殖场和刘二堡木耳岗金某养殖场我们去现场检验了，当时没合格，后来经整改也不完全符合方案要求，但我们都签字检验合格了，后面六家我们没去现场验收，都在验收合格单上签字了，因为碍于情面没去现场验收，安某让照顾木耳岗田某甲、人和村张某某，戢某某让照顾老大房耿某某、肖寨门富林，六间房的张某甲是我局里计财科科长，陈某某是我推荐的，所以都没去现场验收，我收了耿某某、富林养殖场、张某某一共2.1万元贿赂。陈某某在工程验收后给我拿过5万元钱，但我没要，我通过陈某某妻子于某某的哥哥于某甲还回去了。验收是我负责，我代表动监局对项目负责验收，我知道按照项目要求验收，他们的施工情况都是不合格的，但碍于情面我就在验收报告单上签字验收合格了。 以上证据，相互印证，确实、充分，足以认定。 （二）、被告人张某某受贿的犯罪事实 2013年，被告人张某某因帮助傅林养殖场通过验收，收取傅林养殖场经营者杨某某好处费10000元。 被告人张晓因帮助恒发养殖场通过验收，在补助款下发后，收取恒发养殖场经营者张某某好处费3000元。 被告人张某某在永恒养殖场获利审批进行施工期间，收取永恒养殖场经营者耿某某的妻子施某某好处费5000元。 2013年个体施工者路某某挂靠华强公司，取得冷子堡恒发养殖场等3家施工工程，由于养殖户阻拦不让进场施工，被告人张某某在养殖户与施工方之间进行协调，获利利益后，路某某给被告人张某某好处费3000元。 综上，在2011及2012年度生猪养殖场建设项目工程中，被告人张某某累计收取贿赂21000元。 案发后受贿赃款被依法收缴，现扣押于沈阳市辽中区人民检察院。 被告人张某某系侦查机关电话传唤到案。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人张某某的主体身份证明材料，全民事业单位聘用制管理技术人员登记表、2010、2011、2012年事业单位年度考核登记表，动监局领导班子会议记录及情况说明，证明被告人张某某的主体身份。 2、辽中政办发［2015］＊号文件、辽中编发［2006］＊号文件，证明沈阳市辽中区动物卫生监督管理局及被告人张某某所负责的畜牧生产科负责拟定畜牧发展规划和计划并组织实施；指导畜牧生产机构高速和布局，推进饲养方式的转弯及畜牧业产业化工作；负责种畜牧生产经营监督管理及种畜牧良种的选育和保护工作；负责草业行业管理；负责养殖业保险的组织实施和监管工作；负责畜牧技术推广和畜牧从业人员教育培训等工作。 3、证人路某某的证言，证明2013年我在沈阳建筑工程招标网上看见辽中县动监局有个猪舍改造工程对外招标，文件要求是三级以上建筑资质的施工单位参加竞标，我没的资格，我就找到沈阳华强建筑工程公司杜经理，让我挂靠在他公司竞标，我改造的工程是冷子堡姓陈的和茨榆坨的两家，中标后我和张某某把这三家现场都走了一下，但养殖户都不让我施工，怕给猪带来疫情，后来张某某把这三家养殖户和我找到动监局协调，由养殖户自己施工，我拿工程造价的30％，养殖户建成由动监局和监理验收合格后，我将70％工程款给养殖户，验收后，张某某科长给我打电话说验收合格了，可以拔款了，我就去动监局找张某某，开的转账支票，票面金额是90％工程款，10％工程款是押在动监局做工程质量保证金，张某某拿支票到沈阳华强公司提现，回来的路上我给张某某3000元钱，当天晚上在张某某的见证下我把钱给三家养殖户了。张某某是动监局方面负责施工养猪场改造项目的具体执行人。 4、证人杨某某的证言，辽中县傅林养殖场是我经营的，2005年成立占面积16亩左右，现有3000多头猪，2011年听其他养殖户说国家有一个生猪标准化规模养殖场建设项目能给补助，我就带着材料到找动监局戢某某科长，2012年批下来了，2013年动监局给我打电话让我去开会，到动监局会议室有施工方和我们六家养殖户，3家2011年的，3家2012年的，说一起施工，和施工队对接，我们养殖户怕有疫情打算自己干，施工方提出不让他们干得提取30％的工程款做为费用和上税，我们都同意了。我自己找的工人自己施工，工程款自己先垫付的，完工后工程验收3次都没合格，后来我去找张某某科长让她帮忙，再验收才合格，验收合格后我给了张某某1万元钱，验收后我得到28万工程款，我去动监局领的支票。 5、证人陈某某的证言，证明陈某某通过于某甲认识张某某，2011年左右，张某某主动联系我说有个生猪养殖场规模化改造项目，我的养猪场规模够，给我申报一下，我这个事是张某某给我办的，2012年春天时候张某某自己到我养猪场让我自己先找人施工改造，告诉我改造圈舍、化粪池、地面、消毒室等，我按张某某说的，我找我们街上的张连伟施工，到2012年秋天时按张某某说的基本改造好了，我告诉张某某完成了，张某某说过段时间来验收，2013年张某某打电话给我说有个会需要我参加，到动监局后张某某和一个会计主持会议，张某某讲生猪养殖场改造项目对施工单位需要招标，不招标不行，这是国家项目，需要有资质的施工单位进行施工，建筑商要从中抽取40％佣金，当时我们八家养殖场负责人都说佣金太多，张某某说再给协调一下，我们就回去了，过几天张某某又召集我们开会最后定的佣金是30％，大伙都同意了。我一共得28万元补助款，是通过建筑商姓路的在建行给我的现金。我施工连工带料一共花20多万，事后我在动监局楼下给张某某5万元现金，是张某某帮我办这项目得补助款的好处费。 6、证人于某甲的证言，证明我通过张某某给我妹妹于某某妹夫陈某某家养猪场联系的，具体是他们自己办的，我不太清楚，最后他们得到多少补助款我也不知道，在猪舍改造完工后的一天，张某某给我打电话说我妹夫陈某某猪场验收合格了，给她拿了5万元钱，她不能要让我帮返回去。然后张某某跟我定的在北小转盘附近，张某某给我拿5万元钱让我交给我妹夫陈某某。因为我家里经济困难，这5万元钱我没交给陈某某，我自己先花了，我给张某某丈夫开车。 7、证人施某某的证言，证明施某某是耿某某的妻子，二人共同经营养殖场，2013年得到养殖场改造补贴28万元，这事是通过刘某某找动监局赵某甲联系的，这个工程一共40万，给招标工程队12万元。项目审批下来后安某跟我要答对人情钱，要过两次一次1000元，一次8000元，都耿某某在安某办公室给他的。我家自己施工改造的，一共花了十五六万，得到补贴款后给赵某甲5万元，分二次给的，一次3万在我家给的，一次2万是赵某甲借的至今没还我们也没要，在辽中虹桥附近耿某某送去的。在我家施工时张某某自己来我家养殖场，说动监局来我家养殖场看看施工情况，我给了动监局张某某5000元。验收时第一次没合格，赵某甲告诉我让我再弄大点，把东西整全，之后第二次就验收合格了。 8、证人张某某的证言，证明张某某是辽中县恒发生猪养殖场的法人代表，养殖场占地面积28亩，1700头猪，2010年我知道国家有这个项目，我知道我哥们马某姐夫黄某某在动监局，我就让马某帮我跟黄某某打招呼，我去找黄某某，黄某某问了我相关情况，之后黄某某就将我介绍给发改局安某科长，然后我就去找安某，跟他把情况说了，安某说一共好几家，得评一下，之后就去动监局找戢某某科长，他让我报材料等消息，到2011年10月份戢某某打电话告诉我批下来了，等招标，后来戢科长退休了换张某某了，2012年动监局给我打电话让我去跟施工方对接，研究施工方案，施工方说他们正常施工，如果不让他们施工他们就扣工程款30％费用，我们考虑疫情等问题就同意不让他们施工，我们自己找人干。2012年底施工结束，验收一次就合格了，之后施工方给我打过来28万元。2014年元旦左右，我开车到政府附近接的安某，给了安某2万元好处费，给张某某拿了3000元。没给马某和黄某某好处费，因为我们都是好朋友。 9、常住人口信息表，证明被告人张某某自然情况。 10、无前科劣迹证明，证明被告人张某某无前科劣迹。 11、案件来源、投案自首说明，证明本案的来源和被告人张某某到案情况。 12、被告人张某某的供述，2011年至2012年我局参与国家生猪标准化规模养殖场项目，由县动监局对符合要求的养殖场申报，县发改局和动监局共同行文报市发改委、动监局，市发改委、动监局对上报养殖场进行现场核查，出具合格名单，县动监局制作实施方案报发改局立项，发改局批复后由动监局报财政局做工程量清单及栏标价，之后到招标办网上公开招标，中标通知书下达后与中标单位签订协议书，组织进场施工，施工期间按文件要求我局负责技术指导、服务、验收。2011年第一批龙湾养殖场和刘二堡木耳岗金某养殖场我们去现场检验了，当时没合格，后来经整改也不完全符合方案要求，但我们都签字检验合格了，后面六家我们没去现场验收，都在验收合格单上签字了，因为碍于情面没去现场验收，安某让照顾木耳岗田某甲、人和村张某某，戢某某让照顾老大房耿某某、肖寨门富林，六间房的张所振是我局里计财科科长，陈某某是我推荐的，所以都没去现场验收，我收了富林养殖场杨某某好处费10000元，收永恒养殖场经营者耿某某5000元，收个体施工者路某某好处费3000元，收恒发养殖场经营者张某某好处费3000元，一共2.1万元贿赂。陈某某在工程验收后给我拿过5万元钱，但我没要，我通过陈某某妻子于某某的哥哥于某甲还回去了。验收是我负责，我代表动监局对项目负责验收，我知道按照项目要求验收，他们的施工情况都是不合格的，但碍于情面我就在验收报告单上签字验收合格了。 以上证据，相互印证，确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人张某某身为国家机关工作人员，在履行工作职责过程中，违反规定，滥用职权给国家造成损失，情节特别严重，其行为已构成滥用职权罪，应予处罚。被告人张某某又收受贿赂，为他人谋取不正当利益，致使国家遭受损失，其行为已构成受贿罪，应予处罚。公诉机关指控被告人张某某犯滥用职权罪、受贿罪成立，应予支持。被告人张某某一人犯数罪，应数罪并罚。关于其辩护人认为其不是公务员身份、按照辽宁省发展和改革委员会、辽宁省畜牧兽医局联合发布的文件要求，畜牧主管部门的职责是切实加强技术指导和服务，监督检查不属于畜牧部门张某某的职责范围，在验收报告单签字前监理公司已对工程建设情况以及是否符合验收标准提出专业意见，本案中造成的损失数额不应认定为300万元，因为各养殖场有实际建设投资，根据评估报告计算，各养殖场总实际投资是1038629元，与财政拨付资金的差额是1961371元，被告人张某某本人认罪悔罪，积极退赃，且依法应认定为自首，请求司法机关给予从轻减轻处罚的辩护意见，本院认为被告人张某某虽然未列入国家机关人员编制，但其在国家机关从事相关公务工作，在其履行其职务工作中滥用职权，致使国家财政遭受损失情节特别严重，其行为已构成滥用职权罪，国家遭受损失的数额应定为2999490.35元，如果被告人张某某在对工程项目验收过程中不存在滥用职权的行为，国家这部分财政专项资金就不能下拔，也不会损失。被告人张某某系侦查机关传唤到案，到案后能如实供述自己的犯罪事实，可认定为自首，依法可减轻处罚。被告人张某某案发后主动全部退受贿赃款，可酌情从轻处罚。本院为维护国家机关正常活动和国家工作人员职务行为的廉洁性，依照《中华人民共和国刑法》第三百九十七条、第三百八十五条、第六十九条、第六十七条、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人张某某犯滥用职权罪，判处有期徒刑二年六个月，犯受贿罪，判处有期徒刑六个月，并处罚金人民币十万元，数罪并罚决定执行有期徒刑二年八个月，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2019年6月26日止。罚金限本判决生效后十日内一次性缴纳） 二、涉案赃款由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"被告人张某某犯滥用职权罪、受贿罪一案刑事判决书 沈阳市辽中区人民法院 刑事判决书 （2016）辽0122刑初263号 公诉机关沈阳市辽中区人民检察院。 被告人张某某，女，1966年4月6日出生于沈阳市辽中区，汉族，专科毕业，中共党员，现住沈阳市辽中区。因涉嫌滥用职权罪、受贿罪于2016年5月10日被取保候审。同年10月27日经本院决定逮捕，现羁押于沈阳市第一看守所。 辩护人张立刚，系辽宁百联律师事务所律师。 沈阳市辽中区人民检察院以沈辽检公诉刑诉（2016）258号起诉书指控被告人张某某犯滥用职权罪、受贿罪，向本院提起公诉，本院于2016年7月28日立案并依法组成合议庭，适用普通程序，公开开庭审理了本案。沈阳市辽中区人民检察院指派副检察长黄有卓、检察员王海燕出庭支持公诉，被告人张某某及其辩护人张立刚到庭参加诉讼。现已审理终结。 沈阳市辽中区人民检察院指控： 1、滥用职权犯罪事实 2010年国家发起生猪标准化养殖场建设补助工程，2010年和2011年，辽中区刘二堡镇金某养殖场、冷子堡镇恒发养殖场、肖寨门镇傅林养殖场等8家养殖场获得国家批准，进行生猪标准化养殖场改扩建工程。2013年9月至11月间该工程由动监局、发改委、财政局三家联合验收，任动物卫生监督管理局畜牧生产科科长的被告人张某某、财政局农财科科长赵某某（另案处理）与时任发改局农经科科长的安某（另案处理）组织验收，被告人张某某明知养殖场系自行施工，验收不合格，在验收报告单上签字，致使国家300万元专项资金流失。 2、受贿犯罪事实 2013年，被告人张某某因帮助傅林养殖场通过验收，收取傅林养殖场经营者杨某某好处费10000元。 被告人张某某因帮助恒发养殖场通过验收，在补助款下发后，收取恒发养殖场经营者张某某好处费3000元。 被告人张某某在永恒养殖场获利审批进行施工期间，收取永恒养殖场经营者耿某某的妻子施某某好处费5000元。 2013年个体施工者路某某挂靠华强公司，取得冷子堡恒发养殖场等3家施工工程，由于养殖户阻拦不让进场施工，被告人张某某在养殖户与施工方之间进行协调，获利利益后，路某某给被告人张某某好处费3000元。 综上，在2011及2012年度生猪养殖场建设项目工程中，被告人张某某累计收取贿赂21000元。 案发后受贿赃款被依法收缴，现扣押于沈阳市辽中区人民检察院。 被告人张某某系侦查机关电话传唤到案。 对上述事实，公诉机关向法庭提供了相关的证据，证明被告人张某某滥用职权、受贿的事实。公诉机关认为，被告人张某某身为国家机关工作人员，在履行工作职责过程中，违反规定，滥用职权给国家造成损失，情节特别严重，又收受贿赂，为他人谋不正当利益，致使国家遭受损失，其行为已触犯了《中华人民共和国刑法》第三百九十七条、第三百八十五条的规定，应当以滥用职权罪、受贿罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条的规定，应数罪并罚。同时认为被告人张某某有自首情节，可依法从轻、减轻处罚。 被告人张某某对公诉机关指控的犯罪事实无辩解。 其辩护人认为张某某不是公务员身份、按照辽宁省发展和改革委员会、辽宁省畜牧兽医局联合发布的文件要求，畜牧主管部门的职责是切实加强技术指导和服务，监督检查不属于畜牧部门张某某的职责范围，在验收报告单签字前监理公司已对工程建设情况以及是否符合验收标准提出专业意见，本案中造成的损失数额不应认定为300万元，因为各养殖场有实际建设投资，根据评估报告计算，各养殖场总实际投资是1038629元，与财政拨付资金的差额是1961371元，被告人张某某本人认罪悔罪，积极退赃，且依法应认定为自首。请司法机关给予从轻减轻处罚。 经审理查明： （一）、被告人张某某滥用职权的犯罪事实 2010年国家发起生猪标准化养殖场建设补助工程，2010年和2011年，沈阳市辽中区（原辽中县）刘二堡镇金某养殖场、冷子堡镇恒发养殖场、肖寨门镇傅林养殖场等8家养殖场获得国家批准，进行生猪标准化养殖场改扩建工程。2013年9月至11月间该工程由辽中县动物卫生监督管理局（现沈阳市辽中区动物卫生监督管理局）、辽中县发展和改革局（现沈阳市辽中区发展和改革局）、辽中县财政局（现沈阳市辽中区财政局）三家联合验收，任动物卫生监督管理局畜牧生产科科长的被告人张某某、财政局经济建设科科长赵某某（另案处理）与时任发改局农经科科长的安某（另案处理）组织验收，被告人张某某明知养殖场系自行施工，验收不合格，在验收报告单上签字，致使国家2999490.35元专项资金流失。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人张某某的主体身份证明材料，全民事业单位聘用制管理技术人员登记表、2010、2011、2012年事业单位年度考核登记表，动监局领导班子会议记录及情况说明，证明被告人张某某的主体身份。 2、辽中政办发［2015］86号文件、辽中编发［2006］7号文件，证明沈阳市辽中区动物卫生监督管理局及被告人张某某所负责的畜牧生产科负责拟定畜牧发展规划和计划并组织实施；指导畜牧生产机构高速和布局，推进饲养方式的转弯及畜牧业产业化工作；负责种畜牧生产经营监督管理及种畜牧良种的选育和保护工作；负责草业行业管理；负责养殖业保险的组织实施和监管工作；负责畜牧技术推广和畜牧从业人员教育培训等工作。 3、证人安某的证言，2011年和2012年生猪标准化规模养殖场建设项目实施方案中8家养殖场，由动监局提出具体养猪场，然后由发改局和动监局联合行文上报市动监局、发改局，由市动监局、发改局来人现场考察，合格后第一批立项两家是市里立的，后面第二批六家是由我们立项，省里下发投资计划文，具体每项分配多少资金，之后通过县财政局转到县动监局项目办专户，由项目办负责监理和工程招投标，中标单位进场施工，完工后由项目办进行自检，在自检的基础上，由项目办牵头发改局农经科和财政局农财科联合验收，验收合格后，由项目办负责发放资金。在建设完工后，应该由动监局张某某、发改委我、财政局赵某某一同去现场验收是否按规定建设，建设是否合格，他们建的不合格，张某某也应该知道他们建的不合格，但我们没去现场验收，就在验收合格单上签字了，我和张某某、赵某某三个人共同在项目验收报告单上签字，养殖场就能领到国家专项补助了。我们在验收中没按照设计要求执行，将不合格的工程验收合格了，造成了资金发放不规范。辽中县水建公司富某某找我，跟我说他姐姐有一个养猪场，叫金某养猪场，托我让我给找关系申报一下，在项目下达后我找到戢某某说了，戢某某带人去看了一下说可以报，后来就批下来了，后来钱下来富某某为了感谢我给我了5万元钱，还收冷子堡养殖场张某某2万元，以向上级单位疏通关系为由向耿某某要1000元，张某某要1000元。 4、证人赵某某的证言，1990年3月到辽中县财政局上班，2002年到2014年4月任财政局经济建设科科长，我的工作职责是资金监管和工程验收，我是验收小组成员之一，由动监局、发改局、财政局三家共同组成验收小组。工程质量验收合格给拔款，不合格可以拒绝拔款，2011年2012年辽中申报生猪标准化养殖场验收环节存在问题，在工程质量不合格的情况下，我们给验收合格了，我去刘二堡一个养殖场和龙湾一个养殖场，当时根据实施方案都不符合要求，我就没签字验收，后来我就委托动监局和发改局帮我看一下，他们觉得行，我就也都给签了，其余六家养殖场我也都没去。因为我平时工作任务非常重，所以这个问题也没太上心。验收工程时我没到每家施工现场去验收就在工程质量验收单上签字验收合格了，这是我工作失职，我看张某某和安某签了我就也签了。 5、证人邹某某的证言，证明我是2011年辽中县第二批生猪标准化规模养殖场建设项目的中标单位，我没有资质，我挂靠在鸿利升辉建筑工程有限公司，中标后我没有进场施工，因为养殖户怕施工带来疫情，通过动监局沟通，我没进场施工，由养殖户自己施工，工程施工资料里的相关检测报告都是以前干工程剩下的还有找相关单位要的，施工日记是沈阳鸿利升辉工程有限公司的人编写的，实际没施工，这些文件是动监局要，没有这些财政局不能给钱。2013年挂靠到沈阳鸿利升辉建筑工程有限公司参加辽中动监局猪场改造工程招标，后来我中标了，我跟沈阳鸿利升辉建筑工程有限公司约定给他们工程款11％的费用，张某某带我去三家施工现场看，有的养殖户没让我们进猪场，怕有疫情，后来养殖户不让我进场施工，没办法，动监局张某某召集我们两家中标单位和养殖户到动监局开会，协调施工方案，最后定的我不进场施工，我支付养殖户70％工程款，养殖户自己施工改造，每个养殖场总造价是40万元，我中标的是老大房姓耿一家，六间房镇姓张一家，还有一家是冷子堡的姓什么不记得了。我没给张某某和动监局其他人好处。 6、证人路某某的证言，证明2012年辽中县生猪标准化规模养殖场建设项目的中标单位，我没有资质，我挂靠在沈阳华强建设集团有限公司，中标后我没有进场施工，因为养殖户怕施工带来疫情，通过动监局沟通，我没进场施工，由养殖户自己施工，工程施工资料里的相关检测报告都是以前干工程剩下的还有找相关单位要的，施工日记是沈阳华强建设集团有限公司的人编写的，实际没施工，这些文件是动监局要，没有这些财政局不能给钱。张某某把这三家养殖户和我找到动监局协调，由养殖户自己施工，我拿工程造价的30％，养殖户建成由动监局和监理验收合格后，我将70％工程款给养殖户，验收后，张某某科长给我打电话说验收合格了，可以拔款了，我就去动监局找张某某，开的转账支票，票面金额是90％工程款，10％工程款是押在动监局做工程质量保证金，张某某拿支票到沈阳华强公司提现，回来的路上我给张某某3000元钱，当天晚上在张某某的见证下我把钱给三家养殖户了。张某某是动监局方面负责施工养猪场改造项目的具体执行人。 7、证人戢某某的证言，证明2011年10月份左右，县发改局安某给动监局长李某某打电话说省发改委有个国家生猪标准化规模养殖场建设项目，要求动监局初报几家养殖场，李某某局长告诉我这个事让我与安某沟通一下，按要求报，安某说省里文件还没到让我先拟个名单，我跟李某某局长俩人合计的，根据平时的掌握和向农业部报表的情况确定，送交安某向上级发改委申报，由省发改委牵头对名单上养殖场进行考查，最后确定改造名单。确定后由县发改局立项，立项后根据文件规定，由我局负责对改造工程的施工单位进行招标，期间刘某某找过我让我帮去沈阳协调，给我一个信封里面大约有五七八千的钱，我没要，让他拿回去了。后来县招标办通知我说2011年这两家改造工程两次流标了，后来我跟李某某局长研究进行约标，就把这个工程给于某某所属的乾酩公司了，正常国家专项资金应该走招标程序，具体他们公司是否施工我不清楚，于某某跟李某某局长签的合同，于某某后来找过我要进场施工，我说这天头地没开化呢干不了，别的没说，张某某参与此事了，但不决策，动监局负责监督管理、施工指导，施工完成后由动监局、财政局、发改局三家联合派人组成验收小组负责验收，经过张某某、张某某、安某验收合格后国家就可以拔款了。 8、证人徐某的证言，证明徐某系辽宁旭达建筑工程有限公司经理，公司在2013年12月更名的，原名为沈阳鸿利升辉建筑工程有限公司，2013年邹某某挂靠到我公司参加辽中动监局猪场改造工程招标，后来邹某某中标了，过程我公司未派人参加，他是否施工我也不清楚，他这也不是什么大的项目，没什么安全隐患，我公司就未派人监管，我公司只收取税金和管理费总共是工程款的11％。 9、证人杜某某的证言，证明杜某某系沈阳华强建设集团有限公司容大分公司经理，2013年路某某挂靠到我公司参加辽中动监局猪场改造工程招标，后来路某某中标了，过程我公司未派人参加，他是否施工我也不清楚，他这也不是什么大的项目，没什么安全隐患，我公司就未派人监管，我公司只收取税金和管理费总共是工程款的8％左右。 10、证人于某某的证言，证明2013年我知道小龙湾张某乙养殖场和刘二堡木耳岗金某养殖场这两个工程都流标了，我找到戢某某科长说我想干这两家改造工程，就走的约标给我干了，我没有资质，我找张某甲帮我做的标书和联系的挂靠在乾酩公司了，后来因为投标单位不足三家，流标了，当时我想干刘二堡田亚凡家改造工程，戢某某科长说你先别干了，猪圈没建完，这个工程用你工程队名，活不用你干了，你先干龙湾张某乙家改造工程，刘二堡那个工程就不让我干了，拿我工程队走个过场，以确保我龙湾的工程干好干坏都能顺利通过验收，我建完张某乙家工程后动监局张某某科长、发改局安某、财政局张某某来验收说不合格，没通过验收，然后我打电话给戢某某科长，他说让我再收拾收拾再验收，我简单收拾后他们再来验收就通过了。刘二堡田亚凡猪场我没干，给我六万元钱，城郊龙湾张某乙猪场改造工程总共给我四十万元。 11、证人王某某的证言，证明王某某是沈阳市乾酩建筑工程有限公司会计，法人代表是贾某某，2013初时张某甲给我打电话找我说他朋友于某某有个小活儿，想以我公司名义去承包，我让张某甲跟经理贾某某说，张某甲说这不用你管，我和贾某某说，我告诉他等这活定下来让于某某干时再说。过一段时间，具体多长时间记不清楚了，于某某通过电话找到我让我去和辽中动监局签合同，我就去动监局，于某某在楼下接我上楼签合同。于某某负责施工养猪场改造工程没经过招投标，因为是于某某挂靠到我公司建工程，我公司就没参与施工，只收管理费8000元，我公司一共给于某某开了两张发票，一张是36万的，一张是44万的，这两笔款给于某某了，于某某向我公司支付了8000元。 12、证人张某甲的证言，证明2013年于某某给我打电话说有个小工程，修猪圈，让我帮找个挂靠公司，我给三建公司会计王某某打电话说于某某有个活儿，想挂靠在我公司，王某某说看看给联系联系，我告诉于某某找三建公司王会计，后来他们自己联系的，我就不清楚了。 13、证人贾某某的证言，证明贾某某是沈阳市乾酩建筑工程有限公司经理，2016年初县纪委找我核实过2013年动监局改造猪场工程的事，我当时不清楚，我回单位核实会计时，会计说当时有人找他，要挂靠到我公司投标，后来中标了，我公司会计去签的合同，盖的我公司印章，我公司没参与施工建设，只收取工程款1％的管理费。当时会计没跟我说，我不知道这事，今年才知道。 14、证人刘某某的证言，证明刘某某与耿某某及其妻子施某某关系好，2010年在耿某某家听他们说起国这有猪舍改造项目能申请补助，这事由辽中县动监局负责立项，让我看看动监局有认识人没，能不能说上话，他家猪场规模够，我说认识动监局司机赵某甲，我就联系赵某甲，让他帮忙，并且把赵某甲电话给耿某某了，后来他们自己联系的，耿某某是否申请下来我也不清楚，2014年赵某甲给我拿过2万元钱让我还给耿某某，说这钱是他向耿某某借的，我当时正好急用钱，我就把这2万元钱用了，我一共欠耿某某不少钱没还呢，现在我经济困难，等我缓过来能把钱还上。 15、证人刘某某的证言，证明2011年底动监局工作人员到我家养殖场核查生猪头数，我当时没在养猪场就没核上，听说能给补助，我就让我父亲给动监局科长戢某某科长打电话，他们认识，我父亲跟他说以后有好事想着点我。到2012年底时戢某某找我问我愿意改造猪舍不，如果改造能得到40万国家补贴，我表示愿意。2013年秋天一天，张某某通知我到动监局开会说给我20万元，再从这20万元中扣除30％的钱给动监局招标工程队的钱，改造工程由我们养殖户自己负责，协调完后施工公司就给我卡里打了14万元钱，猪舍改造施工是我自己找人施工的，一共花了20多万，完工后动监局张某某带几个动监局的人到我改造完的猪舍来看了一下走了个形式。 16、证人杨某某的证言，辽中县傅林养殖场是我经营的，2005年成立占面积16亩左右，现有3000多头猪，2011年听其他养殖户说国家有一个生猪标准化规模养殖场建设项目能给补助，我就带着材料到找动监局戢某某科长，2012年批下来了，2013年动监局给我打电话让我去开会，到动监局会议室有施工方和我们六家养殖户，3家2011年的，3家2012年的，说一起施工，和施工队对接，我们养殖户怕有疫情打算自己干，施工方提出不让他们干得提取30％的工程款做为费用和上税，我们都同意了。我自己找的工人自己施工，工程款自己先垫付的，完工后工程验收3次都没合格，后来我去找张某某科长让她帮忙，再验收才合格，验收合格后我给了张某某1万元钱，验收后我得到28万工程款，我去动监局领的支票。 17、证人苏某某的证言，我是刘二堡金某养殖场的股东，我向检察机关反映辽中县动监局局长李某某、发改局科长安某于2013年伙同八家养猪场骗取国家规模化养猪场改扩建工程补助款300万元的情况，我与田某甲是小学同学，2008年我与出资11万田某甲出资12万共同成立金某养猪场，后来因为我得病了在养猪场支钱了，田某甲就说我已经支出11万多了，养猪场就没我股份了，把我赶走了，2010年田某甲的表弟通过发改局科长安某办理了金某养殖场立项，根据文件要求应该招投标，动监局未按程序招标而找一个有资质的单位挂名，由养殖户自己组织施工改造，金某养殖场是由丁家堡村孟某施工完成的，施工支出6万多元，没达到40万元。补偿款总额40万元，田某甲给我看一个她自己写的明细，金某养猪场得到20万，买工程队名头支出6万元，给发改局科长安某好处费5万元，剩余9万元由田某甲弟弟支配了。后来我到省纪委举报这事，田某甲弟弟找我问我怎么才能不告这事，我说让田某甲把我投入金某养猪场的11万退给我我就不告了，田某甲弟弟第二次见我时退给我10万元，我给他打收据了。 18、证人田某甲的证言，田某甲系刘二堡木耳岗金某养殖场养殖户，2011年我听说国家有养殖场改造项目能得补助，我猪场够规模，我就找我弟弟富某某帮忙找动监局戢某某科长，后来戢某某科长和安某科长到我养殖场看了并拍了照片，答应我往上申报，2013年戢科长和安科长到我养殖场告诉我立项批下来了，同时告诉我怎么改造，我说我看不懂标书工程图，戢科长告诉我猪圈房子多宽、多高、化粪池多大等，并说让我自己找人干，干好后他们再来验收，告诉我整个工程40万。之后我找丁家堡瓦匠孟某干的，干完后动监局戢科长和发改局安科长带2、3个人来验收的，财政局来没来人我不知道，我不认识，当时没合格，因为猪场堆粪场面积不够，后来又隔一个月发改局安某带动监局人来验收的合格了。我自己连工带料花了二十多万，验收后动监局给我打电话让我取工程款，并叫我拿6万元钱，我也没这么多钱，我找富某某去办这事，后来富某某给我25万元，说工程一共40万，动监局留4万质量保证金，给工程队挂靠费6万，给发改局安某走人情花5万元，还剩25万元。戢科长告诉我，我这个工程招标了，但是这个工程队不干了，让我自己干，然后戢科长告诉我怎么干，我自己找人干的。 19、证人富某某的证言，我听发改局安某说国家拿钱给猪场改造，我就让我姐家有个养猪场在刘二堡，你看行不，然后安某说得跟动监局的人去看看规模够不够，然后我把我姐电话号码和养猪场地址告诉他了，过一段时间安某打电话告诉我说规模够，等立项吧。过两三年安某给我打电话说我姐家养猪场改造这事批了，之后的事我就没参与，养猪场改造是我姐自己找人干的，工程完后我姐给我打电话告诉我补助款下来了，让我去动监局张某某科长那取，是支票，得找户头存，让我帮着办。我去动监局找张某某科长，在那看见工程队姓于的了，当时他告诉我支票是乾酩公司的户头，乾酩公司需要背书到我户头才能取钱。然后姓于的向我要6万元钱，他说是税费和管理费。当天动监局一共支付了36万元，留4万质保金，取钱前我先垫付了6万元挂靠费给姓于的，取完钱后我给了发改局安某科长5万元好处费，我用了63500元，剩下的给我姐田某甲的，后来动监局也把4万元质保金给我姐田某甲了。我给安某5万元钱是我跟我姐田某甲商量的，由我送的，在辽中县中心转盘附近给的现金。我给举报人拿过10万元钱让他不再举报此事了。 20、证人于某某的证言，证明于某某与陈某某是夫妻，在冷子堡镇经营养猪场，2013年时得到国家生猪养殖场改造补助款28万元，得到补助款后我和我丈夫陈某某给动监局张某某科长5万元钱，是我丈夫送去的。 24、证人陈某某的证言（证据卷3第50页至60页），证明陈某某通过于某甲认识张某某，2011年左右，张某某主动联系我说有个生猪养殖场规模化改造项目，我的养猪场规模够，给我申报一下，我这个事是张某某给我办的，2012年春天时候张某某自己到我养猪场让我自己先找人施工改造，告诉我改造圈舍、化粪池、地面、消毒室等，我按张某某说的，我找我们街上的张连伟施工，到2012年秋天时按张某某说的基本改造好了，我告诉张某某完成了，张某某说过段时间来验收，2013年张某某打电话给我说有个会需要我参加，到动监局后张某某和一个会计主持会议，张某某讲生猪养殖场改造项目对施工单位需要招标，不招标不行，这是国家项目，需要有资质的施工单位进行施工，建筑商要从中抽取40％佣金，当时我们八家养殖场负责人都说佣金太多，张某某说再给协调一下，我们就回去了，过几天张某某又召集我们开会最后定的佣金是30％，大伙都同意了。我一共得28万元补助款，是通过建筑商姓路的在建行给我的现金。我施工连工带料一共花20多万，事后我在动监局楼下给张某某5万元现金，是张某某帮我办这项目得补助款的好处费。 21、证人于某甲的证言，证明我通过张某某给我妹妹于某某妹夫陈某某家养猪场联系的，具体是他们自己办的，我不太清楚，最后他们得到多少补助款我也不知道，在猪舍改造完工后的一天，张某某给我打电话说我妹夫陈某某猪场验收合格了，给她拿了5万元钱，她不能要让我帮返回去。然后张某某跟我定的在北小转盘附近，张某某给我拿5万元钱让我交给我妹夫陈某某。因为我家里经济困难，这5万元钱我没交给陈某某，我自己先花了，我给张某某丈夫开车。 22、证人黄某某的证言，证明黄某某是动监局副局长，当时我小舅子马某给我打电话说他一个铁哥们是养猪的，听说局里现在有猪场改造补贴项目，看能不能帮忙申报，后来张某某来找我说他家规模够大，我说如果规模够就给你研究研究，后来我把张某某介绍给了安某，我告诉安某如果张某某猪场够规模让安某帮忙立项争取争取，后来就立上了，我没因为这事得到什么好处。 23、证人马某的证言，证明2011年张某某找我说动监局有猪场改造项目，我姐夫黄某某在动监局上班，让我帮打听一下帮忙申报，我跟我姐夫黄某某说我朋友张某某是养猪的，想申报这个项目，让他帮看看行不，然后我把我姐夫黄某某电话号码告诉张某某了，之后他们自己联系的。我跟我姐夫也没收张某某任何好处，因为我跟张某某是好哥们，平时张某某也没少帮我。 24、证人张某某的证言，证明张某某是辽中县恒发生猪养殖场的法人代表，养殖场占地面积28亩，1700头猪，2010年我知道国家有这个项目，我知道我哥们马某姐夫黄某某在动监局，我就让马某帮我跟黄某某打招呼，我去找黄某某，黄某某问了我相关情况，之后黄某某就将我介绍给发改局安某科长，然后我就去找安某，跟他把情况说了，安某说一共好几家，得评一下，之后就去动监局找戢某某科长，他让我报材料等消息，到2011年10月份戢某某打电话告诉我批下来了，等招标，后来戢科长退休了换张某某了，2012年动监局给我打电话让我去跟施工方对接，研究施工方案，施工方说他们正常施工，如果不让他们施工他们就扣工程款30％费用，我们考虑疫情等问题就同意不让他们施工，我们自己找人干。2012年底施工结束，验收一次就合格了，之后施工方给我打过来28万元。2014年元旦左右，我开车到政府附近接的安某，给了安某2万元好处费，给张某某3000元好处费。没给马某和黄某某好处费，因为我们都是好朋友。 25、证人耿某某的证言，证明2010年我跟朋友刘某乙聊天时说国家有养殖场改造项目能得补助，动监局管，刘某乙说认识动监局司机赵某甲，他能帮上忙，通过刘某乙介绍之后我就跟赵某甲联系上了，后来动监局戢某某科长就来我养殖场，看是否符合规模，后来就批下来了，批下来后张某某找我们六家养殖户开会跟施工队对接，我们怕有疫情就没让施工队进场施工，我们就想自己干，最后定的我们自己施工改造，给工程队30％管理费，我找老大房孟家村陈某乙施工的，张某某带人来我这告诉我该怎么建，建完张某某带人来验收，第一次没合格，改完第二次验收合格了，我给张某某拿了5000元好处费。我去发改局办手续时，安某跟我说得去沈阳办手续，需要经费，安某让我们每户给拿500元钱，跟我一起办手续的养猪房姓张说给安某拿1000元，我也给安某拿了1000元。后来赵某甲向我借钱，我给他拿了2万元，也没向他要，因为他在申请项目时帮我忙了，就当时感谢费。 26、证人赵某甲的证言，证明2011年或者2012年刘某某找我说他可耿某某是养猪的，听说局里现在有猪场改造补贴项目找我帮忙，我就找戢某某科长说耿某某是我朋友的哥哥让他帮忙照顾一下，他同意了。到2013年耿某某家猪舍改造完后，耿某某给我拿了3万元钱让我走人情，我收下了，后来我又向耿某某借了2万元钱，这2万元钱我还给耿某某的弟弟刘某某了，我让刘某某还给耿某某，我给刘某某我没告诉耿某某，我也不知道刘某某是否还耿某某。 27、证人施某某的证言，证明施某某是耿某某的妻子，二人共同经营养殖场，2013年得到养殖场改造补贴28万元，这事是通过刘某某找动监局赵某甲联系的，这个工程一共40万，给招标工程队12万元。项目审批下来后安某跟我要答对人情钱，要过两次一次1000元，一次8000元，都耿某某在安某办公室给他的。我家自己施工改造的，一共花了十五六万，得到补贴款后给赵某甲5万元，分二次给的，一次3万在我家给的，一次2万是赵某甲借的至今没还我们也没要，在辽中虹桥附近耿某某送去的。在我家施工时张某某自己来我家养殖场，说动监局来我家养殖场看看施工情况，我给了动监局张某某5000元。验收时第一次没合格，赵某甲告诉我让我再弄大点，把东西整全，之后第二次就验收合格了。 28、证人张某甲的证言，证明2010年张某甲开始养猪，2012年我申报的生猪标准化改造项目，按照要求应该是中标单位施工建设，但施工单位没来，我就自己找人施工了，我施工已经超过40万了，后来验收合格后我得到工程款的70％，大约是28万，剩下30％给了中标施工单位。 29、证人杨某某的证言，证明杨某某系辽中县成成生猪养殖合作社法人代表，地址位于六间房，2011年或2012年向动监局申报养猪场标准化改造项目，但因为动监局内部有人告，就把我家拿下来了。后来我家又申请了，这次批下来了，这次总数是40万左右，我得到70％，大概20多万，剩下的30％工程款被动监局扣下了，这次改造是我自己雇的瓦匠张连友施工的。 30、常住人口基本信息表，证明本案相关人员的基本信息。 31、投标文件、2011工程施工技术资料、2012工程施工技术资料，证明本案相关情况。 32、2011年第一批改扩建工程实施方案、2011年第二批改扩建工程实施方案、2012年改扩建工程实施方案、工程立项、招标相关材料、工程建设相关材料，证明本案相关情况。 33、养殖场建设项目验收报告单、建设项目监理档案相关材料、补偿款发放相关材料，证明本案相关情况。 34、无前科劣迹证明，证明被告人张某某无前科劣迹。 35、案件来源、投案自首说明，证明本案的来源和被告人张某某到案情况。 36、被告人张某某的供述，2011年至2012年我局参与国家生猪标准化规模养殖场项目，由县动监局对符合要求的养殖场申报，县发改局和动监局共同行文报市发改委、动监局，市发改委、动监局对上报养殖场进行现场核查，出具合格名单，县动监局制作实施方案报发改局立项，发改局批复后由动监局报财政局做工程量清单及栏标价，之后到招标办网上公开招标，中标通知书下达后与中标单位签订协议书，组织进场施工，施工期间按文件要求我局负责技术指导、服务、验收。2011年第一批龙湾养殖场和刘二堡木耳岗金某养殖场我们去现场检验了，当时没合格，后来经整改也不完全符合方案要求，但我们都签字检验合格了，后面六家我们没去现场验收，都在验收合格单上签字了，因为碍于情面没去现场验收，安某让照顾木耳岗田某甲、人和村张某某，戢某某让照顾老大房耿某某、肖寨门富林，六间房的张某甲是我局里计财科科长，陈某某是我推荐的，所以都没去现场验收，我收了耿某某、富林养殖场、张某某一共2.1万元贿赂。陈某某在工程验收后给我拿过5万元钱，但我没要，我通过陈某某妻子于某某的哥哥于某甲还回去了。验收是我负责，我代表动监局对项目负责验收，我知道按照项目要求验收，他们的施工情况都是不合格的，但碍于情面我就在验收报告单上签字验收合格了。 以上证据，相互印证，确实、充分，足以认定。 （二）、被告人张某某受贿的犯罪事实 2013年，被告人张某某因帮助傅林养殖场通过验收，收取傅林养殖场经营者杨某某好处费10000元。 被告人张晓因帮助恒发养殖场通过验收，在补助款下发后，收取恒发养殖场经营者张某某好处费3000元。 被告人张某某在永恒养殖场获利审批进行施工期间，收取永恒养殖场经营者耿某某的妻子施某某好处费5000元。 2013年个体施工者路某某挂靠华强公司，取得冷子堡恒发养殖场等3家施工工程，由于养殖户阻拦不让进场施工，被告人张某某在养殖户与施工方之间进行协调，获利利益后，路某某给被告人张某某好处费3000元。 综上，在2011及2012年度生猪养殖场建设项目工程中，被告人张某某累计收取贿赂21000元。 案发后受贿赃款被依法收缴，现扣押于沈阳市辽中区人民检察院。 被告人张某某系侦查机关电话传唤到案。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被告人张某某的主体身份证明材料，全民事业单位聘用制管理技术人员登记表、2010、2011、2012年事业单位年度考核登记表，动监局领导班子会议记录及情况说明，证明被告人张某某的主体身份。 2、辽中政办发［2015］＊号文件、辽中编发［2006］＊号文件，证明沈阳市辽中区动物卫生监督管理局及被告人张某某所负责的畜牧生产科负责拟定畜牧发展规划和计划并组织实施；指导畜牧生产机构高速和布局，推进饲养方式的转弯及畜牧业产业化工作；负责种畜牧生产经营监督管理及种畜牧良种的选育和保护工作；负责草业行业管理；负责养殖业保险的组织实施和监管工作；负责畜牧技术推广和畜牧从业人员教育培训等工作。 3、证人路某某的证言，证明2013年我在沈阳建筑工程招标网上看见辽中县动监局有个猪舍改造工程对外招标，文件要求是三级以上建筑资质的施工单位参加竞标，我没的资格，我就找到沈阳华强建筑工程公司杜经理，让我挂靠在他公司竞标，我改造的工程是冷子堡姓陈的和茨榆坨的两家，中标后我和张某某把这三家现场都走了一下，但养殖户都不让我施工，怕给猪带来疫情，后来张某某把这三家养殖户和我找到动监局协调，由养殖户自己施工，我拿工程造价的30％，养殖户建成由动监局和监理验收合格后，我将70％工程款给养殖户，验收后，张某某科长给我打电话说验收合格了，可以拔款了，我就去动监局找张某某，开的转账支票，票面金额是90％工程款，10％工程款是押在动监局做工程质量保证金，张某某拿支票到沈阳华强公司提现，回来的路上我给张某某3000元钱，当天晚上在张某某的见证下我把钱给三家养殖户了。张某某是动监局方面负责施工养猪场改造项目的具体执行人。 4、证人杨某某的证言，辽中县傅林养殖场是我经营的，2005年成立占面积16亩左右，现有3000多头猪，2011年听其他养殖户说国家有一个生猪标准化规模养殖场建设项目能给补助，我就带着材料到找动监局戢某某科长，2012年批下来了，2013年动监局给我打电话让我去开会，到动监局会议室有施工方和我们六家养殖户，3家2011年的，3家2012年的，说一起施工，和施工队对接，我们养殖户怕有疫情打算自己干，施工方提出不让他们干得提取30％的工程款做为费用和上税，我们都同意了。我自己找的工人自己施工，工程款自己先垫付的，完工后工程验收3次都没合格，后来我去找张某某科长让她帮忙，再验收才合格，验收合格后我给了张某某1万元钱，验收后我得到28万工程款，我去动监局领的支票。 5、证人陈某某的证言，证明陈某某通过于某甲认识张某某，2011年左右，张某某主动联系我说有个生猪养殖场规模化改造项目，我的养猪场规模够，给我申报一下，我这个事是张某某给我办的，2012年春天时候张某某自己到我养猪场让我自己先找人施工改造，告诉我改造圈舍、化粪池、地面、消毒室等，我按张某某说的，我找我们街上的张连伟施工，到2012年秋天时按张某某说的基本改造好了，我告诉张某某完成了，张某某说过段时间来验收，2013年张某某打电话给我说有个会需要我参加，到动监局后张某某和一个会计主持会议，张某某讲生猪养殖场改造项目对施工单位需要招标，不招标不行，这是国家项目，需要有资质的施工单位进行施工，建筑商要从中抽取40％佣金，当时我们八家养殖场负责人都说佣金太多，张某某说再给协调一下，我们就回去了，过几天张某某又召集我们开会最后定的佣金是30％，大伙都同意了。我一共得28万元补助款，是通过建筑商姓路的在建行给我的现金。我施工连工带料一共花20多万，事后我在动监局楼下给张某某5万元现金，是张某某帮我办这项目得补助款的好处费。 6、证人于某甲的证言，证明我通过张某某给我妹妹于某某妹夫陈某某家养猪场联系的，具体是他们自己办的，我不太清楚，最后他们得到多少补助款我也不知道，在猪舍改造完工后的一天，张某某给我打电话说我妹夫陈某某猪场验收合格了，给她拿了5万元钱，她不能要让我帮返回去。然后张某某跟我定的在北小转盘附近，张某某给我拿5万元钱让我交给我妹夫陈某某。因为我家里经济困难，这5万元钱我没交给陈某某，我自己先花了，我给张某某丈夫开车。 7、证人施某某的证言，证明施某某是耿某某的妻子，二人共同经营养殖场，2013年得到养殖场改造补贴28万元，这事是通过刘某某找动监局赵某甲联系的，这个工程一共40万，给招标工程队12万元。项目审批下来后安某跟我要答对人情钱，要过两次一次1000元，一次8000元，都耿某某在安某办公室给他的。我家自己施工改造的，一共花了十五六万，得到补贴款后给赵某甲5万元，分二次给的，一次3万在我家给的，一次2万是赵某甲借的至今没还我们也没要，在辽中虹桥附近耿某某送去的。在我家施工时张某某自己来我家养殖场，说动监局来我家养殖场看看施工情况，我给了动监局张某某5000元。验收时第一次没合格，赵某甲告诉我让我再弄大点，把东西整全，之后第二次就验收合格了。 8、证人张某某的证言，证明张某某是辽中县恒发生猪养殖场的法人代表，养殖场占地面积28亩，1700头猪，2010年我知道国家有这个项目，我知道我哥们马某姐夫黄某某在动监局，我就让马某帮我跟黄某某打招呼，我去找黄某某，黄某某问了我相关情况，之后黄某某就将我介绍给发改局安某科长，然后我就去找安某，跟他把情况说了，安某说一共好几家，得评一下，之后就去动监局找戢某某科长，他让我报材料等消息，到2011年10月份戢某某打电话告诉我批下来了，等招标，后来戢科长退休了换张某某了，2012年动监局给我打电话让我去跟施工方对接，研究施工方案，施工方说他们正常施工，如果不让他们施工他们就扣工程款30％费用，我们考虑疫情等问题就同意不让他们施工，我们自己找人干。2012年底施工结束，验收一次就合格了，之后施工方给我打过来28万元。2014年元旦左右，我开车到政府附近接的安某，给了安某2万元好处费，给张某某拿了3000元。没给马某和黄某某好处费，因为我们都是好朋友。 9、常住人口信息表，证明被告人张某某自然情况。 10、无前科劣迹证明，证明被告人张某某无前科劣迹。 11、案件来源、投案自首说明，证明本案的来源和被告人张某某到案情况。 12、被告人张某某的供述，2011年至2012年我局参与国家生猪标准化规模养殖场项目，由县动监局对符合要求的养殖场申报，县发改局和动监局共同行文报市发改委、动监局，市发改委、动监局对上报养殖场进行现场核查，出具合格名单，县动监局制作实施方案报发改局立项，发改局批复后由动监局报财政局做工程量清单及栏标价，之后到招标办网上公开招标，中标通知书下达后与中标单位签订协议书，组织进场施工，施工期间按文件要求我局负责技术指导、服务、验收。2011年第一批龙湾养殖场和刘二堡木耳岗金某养殖场我们去现场检验了，当时没合格，后来经整改也不完全符合方案要求，但我们都签字检验合格了，后面六家我们没去现场验收，都在验收合格单上签字了，因为碍于情面没去现场验收，安某让照顾木耳岗田某甲、人和村张某某，戢某某让照顾老大房耿某某、肖寨门富林，六间房的张所振是我局里计财科科长，陈某某是我推荐的，所以都没去现场验收，我收了富林养殖场杨某某好处费10000元，收永恒养殖场经营者耿某某5000元，收个体施工者路某某好处费3000元，收恒发养殖场经营者张某某好处费3000元，一共2.1万元贿赂。陈某某在工程验收后给我拿过5万元钱，但我没要，我通过陈某某妻子于某某的哥哥于某甲还回去了。验收是我负责，我代表动监局对项目负责验收，我知道按照项目要求验收，他们的施工情况都是不合格的，但碍于情面我就在验收报告单上签字验收合格了。 以上证据，相互印证，确实、充分，足以认定。 本院认为，被告人张某某身为国家机关工作人员，在履行工作职责过程中，违反规定，滥用职权给国家造成损失，情节特别严重，其行为已构成滥用职权罪，应予处罚。被告人张某某又收受贿赂，为他人谋取不正当利益，致使国家遭受损失，其行为已构成受贿罪，应予处罚。公诉机关指控被告人张某某犯滥用职权罪、受贿罪成立，应予支持。被告人张某某一人犯数罪，应数罪并罚。关于其辩护人认为其不是公务员身份、按照辽宁省发展和改革委员会、辽宁省畜牧兽医局联合发布的文件要求，畜牧主管部门的职责是切实加强技术指导和服务，监督检查不属于畜牧部门张某某的职责范围，在验收报告单签字前监理公司已对工程建设情况以及是否符合验收标准提出专业意见，本案中造成的损失数额不应认定为300万元，因为各养殖场有实际建设投资，根据评估报告计算，各养殖场总实际投资是1038629元，与财政拨付资金的差额是1961371元，被告人张某某本人认罪悔罪，积极退赃，且依法应认定为自首，请求司法机关给予从轻减轻处罚的辩护意见，本院认为被告人张某某虽然未列入国家机关人员编制，但其在国家机关从事相关公务工作，在其履行其职务工作中滥用职权，致使国家财政遭受损失情节特别严重，其行为已构成滥用职权罪，国家遭受损失的数额应定为2999490.35元，如果被告人张某某在对工程项目验收过程中不存在滥用职权的行为，国家这部分财政专项资金就不能下拔，也不会损失。被告人张某某系侦查机关传唤到案，到案后能如实供述自己的犯罪事实，可认定为自首，依法可减轻处罚。被告人张某某案发后主动全部退受贿赃款，可酌情从轻处罚。本院为维护国家机关正常活动和国家工作人员职务行为的廉洁性，依照《中华人民共和国刑法》第三百九十七条、第三百八十五条、第六十九条、第六十七条、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人张某某犯滥用职权罪，判处有期徒刑二年六个月，犯受贿罪，判处有期徒刑六个月，并处罚金人民币十万元，数罪并罚决定执行有期徒刑二年八个月，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2019年6月26日止。罚金限本判决生效后十日内一次性缴纳） 二、涉案赃款由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。 审判长于洋 代理审判员林晓娇 人民陪审员王素丽 二〇一六年十月二十七日 书记员董慧","writId":"03070d762745eac28c7bd7f06981444ec96","writName":"被告人张某某犯滥用职权罪、受贿罪一案刑事判决书"}
