{"ajId":"9546a557-d298-4b0a-8979-05886e82d115","ajName":"祁向明虚假出资、抽逃出资罪，祁向明虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一案","ajjbqk":" 杭州市萧山区人民检察院指控： 一、抽逃出资事实 2005年初，被告人祁向明结伙童某成立杭州悍马思汇制衣有限公司（2007年8月8日更名为浙江思汇制衣有限公司），被告人祁向明出资2500000元，占50％股份，注册完成后，被告人祁向明将注册资金抽逃出去用于归还借债。 二、虚开增值税专用发票事实 2009年7、8月份，被告人祁向明结伙宁波市吴泰进出口股份有限公司“马高峰”（又名马国锋，身份不明，另案处理）等人预谋，由“马高峰”联系开票单位和提供资金，在无实际货物交易的情况下，将增值税专用发票虚开到祁向明担任法定代表人的浙江思汇制衣有限公司，然后浙江思汇制衣有限公司再虚开增值税专用发票到宁波市吴泰进出口股份有限公司。被告人祁向明虚开增值税专用发票虚开税额2294199.69元。案发后，宁波市吴泰进出口股份有限公司向宁波市国税局退出全部退税款2158158.67元。 对上述指控，公诉机关当庭出示了被告人祁向明的供述，证人童某、倪某等人的证言，转帐支票，税务处理决定书，记帐凭证，案发经过，被告人祁向明的身份证明等证据予以佐证。认为被告人祁向明的行为已构成抽逃出资罪、虚开增值税专用发票罪。提请本院依照《中华人民共和国刑法》第一百五十九条第一款、第二百零五条第一款、第三款之规定予以惩处。 被告人祁向明对起诉书指控的抽逃出资的事实没有异议，对起诉书指控的虚开增值税专用发票的事实，提出其将公司承包给一个叫“李某”的人，其对公司虚开增值税专用发票的事情并不知情。 被告人祁向明的辩护人对起诉书指控的抽逃出资罪无异议，但提出该罪情节轻微，建议对被告人祁向明免除处罚。被告人祁向明的辩护人对起诉书指控的虚开增值税专用发票罪，提出以下辩护意见：1．本案如果定罪，应当认定为单位犯罪。2．被告人祁向明不是该单位直接负责的主管人员和其他直接责任人员，其对虚开增值税专用发票的事情不知情。认为起诉书指控被告人祁向明犯虚开增值税专用发票罪的事实不清，证据不足。 经审理查明： 一、抽逃出资事实 2005年初，被告人祁向明结伙童某（另案处理）经预谋，商定以向他人借款作为注册资金的方式成立杭州悍马思汇制衣有限公司，注册资金人民币5，000，000元，法定代表人童某，股东祁向明，各占50％股份（2005年7月14日，法定代表人更改为被告人祁向明，2007年8月8日公司名称更名为浙江思汇制衣有限公司）。2005年3月1日，被告人祁向明通过倪某（另案处理）向他人借款人民币2，500，000元、童某向杭州灯塔涂料玻璃有限公司借款人民币2，500，000元作为出资完成验资，注册成立杭州悍马思汇制衣有限公司，后被告人祁向明及童某将全部注册资金500万元抽逃用于归还他人。 上述事实，被告人祁向明在开庭审理过程中亦无异议，且有同案人童某的供述，证人孔某、倪某、刘某、高某的证言，银行对账单，现金存款凭证，转账支票，现金支票，进账单，现金支票，现金缴款单，取款凭条，大额现金支付登记审批表，结算帐户申请书，明细帐查询表，银行汇票，工商登记资料，公司变更登记情况，本院（1999）萧刑初字第174号刑事判决书，本院（2006）杭萧刑初字第0653号刑事判决书，案发经过，情况说明，被告人祁向明的户籍证明等证据证实，足以认定。 二、虚开增值税专用发票事实 2009年7、8月份，被告人祁向明结伙宁波市吴泰进出口股份有限公司业务经理“马高峰”等人，由“马高峰”联系开票单位和提供资金，在无实际货物交易的情况下，将增值税专用发票虚开到祁向明担任法定代表人的浙江思汇制衣有限公司，然后浙江思汇制衣有限公司再虚开增值税专用发票到宁波市吴泰进出口股份有限公司。具体虚开情况如下： 1.2009年9月至2010年1月，被告人祁向明经同“马高峰”、常州市妙琦纺织品有限公司贺某（另案处理）等人联系和预谋，以浙江思汇制衣有限公司名义，在无货物交易的情况下，从常州市妙琦纺织品有限公司、宿迁金辰纺织有限公司、邳州瑞熙纺织有限公司、嘉善县雄鹰服装辅料厂虚开进17份进项增值税专用发票，税款合计232174.24元，且已全部在浙江思汇制衣有限公司作为进项税款申报抵扣。 2.2009年8月至2010年3月，被告人祁向明结伙“马高峰”等人以浙江思汇制衣有限公司的名义，在无货物交易的情况下，虚开163份增值税专用发票给宁波市吴泰进出口股份有限公司，虚开税额合计2294199.69元，其中162份增值税专用发票已向宁波市国税局申报抵扣，骗取出口退税款2158158.67元。 综上，被告人祁向明虚开增值税专用发票虚开税额2294199.69元，造成国家税款被骗2158158.67元。 案发后，宁波市吴泰进出口股份有限公司向宁波市国税局退出全部退税款2158158.67元。 认定上述事实的证据经庭审质证的有： 1．被告人祁向明在侦查机关的供述。证明了2009年7、8月的一天，宁波市吴泰进出口股份有限公司业务经理“马高峰”与其商议虚开增值税专用发票，具体操作方式为由“马高峰”联系开票单位和提供资金，在没有货物交易的情况下，由其他单位把增值税专用发票虚开到浙江思汇制衣有限公司，再由浙江思汇制衣有限公司虚开增值税专用发票给宁波市吴泰进出口股份有限公司。其具体虚开事宜及虚开进的增值税专用发票均由其公司兼职会计马某办理，马某不知道浙江思汇制衣有限公司的增值税专用发票为虚开。经被告人祁向明辨认，常州市妙琦纺织品有限公司、宿迁金辰纺织有限公司、邳州瑞熙纺织有限公司、嘉善县雄鹰服装辅料厂共有17份增值税专用发票开给浙江思汇制衣有限公司，浙江思汇制衣有限公司共有162份增值税专用发票虚开给宁波市吴泰进出口股份有限公司。 2．证人贺某的证言。贺某系常州市妙琦纺织品有限公司的股东，同时是常州鼎诚纺织品有限公司的法定代表人。其证明了两家公司均没有正常的业务，通过支付票面金额5％的费用，以这两家公司的名义向别的单位虚开进增值税专用发票，然后再以收取6.5％的费用虚开增值税专用发票给别的单位，从中赚取差价。2009年下半年的时候，“小丁”说浙江思汇制衣有限公司的老板叫“老祁”需要增值税专业发票，叫其虚开增值税发票给这家公司，并把老祁的手机号码给其，跟其说他会让老祁把他们公司的开票资料发传真给其的。每次“小丁”打电话告诉其开多少金额的增值税专用发票给浙江思汇制衣有限公司，发票开好后通过顺丰快递公司邮寄到浙江思汇制衣有限公司地址的，寄出后，由其打电话给老祁跟他说发票已经寄出，并把快件单子号码告诉他。具体的资金流向是，浙江思汇制衣有限公司把资金汇到其的常州市妙琦纺织品有限公司或者常州鼎诚纺织品有限公司的账户上，其会扣除6.5％的费用，再把剩余资金转入其个人的或者朱某的农业银行的个人账户上，最后把资金转入“小丁”指定的农业银行个人账户上返还回去。有一次“小丁”让其虚开增值税专用发票，因常州市妙琦纺织品有限公司没了，其让朱某到其他单位虚开了几份增值税专用发票给浙江思汇制衣有限公司。后祁向明虚开增值税专用发票的事情被萧山国税局查处了，要其到萧山国税局作证，祁向明对其讲如果国税局问起来，就说是开成“李某”了，并表示其不认识李某这个人，虚开增值税专用发票都是给祁向明联系的。辨认笔录，贺某辨认出浙江思汇制衣有限公司的祁向明即其称的“老祁”。 3．证人朱某的证言。证人朱某系常州市妙琦纺织品有限公司的法定代表人，证明了其与贺某于2009年注册成立了常州市妙琦纺织品有限公司和常州鼎诚纺织品有限公司，这两家公司经营期间无正常业务往来，通过虚开增值税专用发票赚取差价。其知道贺某通过常州市妙琦纺织品有限公司或常州鼎诚纺织品有限公司虚开增值税专用发票给浙江思汇制衣有限公司，具体是贺某在操作。2009年8月，贺某讲浙江思汇制衣公司需要增值税专用发票，要其联系一下，其联系邳州瑞熙纺织品有限公司的王磊、宿迁金辰纺织品有限公司的王某虚开了十几份增值税专用发票给贺某，由贺某寄给浙江思汇制衣有限公司。辨认笔录辨认出了其虚开给浙江思汇制衣有限公司的增值税专用发票。 4．证人王某的供述。证明了其通过朋友王涛的宿迁金辰纺织有限公司、常州德光纺织有限公司在没有货物交易的情况下，虚开增值税专用发票给一些单位，有二、三千万。朱某是其同乡，老早就认识，他也是做面纱生意的，好像帮他虚开过增值税专用发票，具体情况记不清了。 5．证人马某的证言。证人马某系浙江思汇制衣有限公司的兼职会计。其证明了从2009年初其被祁向明招聘为兼职会计至到2010年12月离职，每月月底其到祁向明的办公室，祁向明向其提供当月的票据作帐，在任兼职会计期间没有发现浙江思汇制衣有限公司有生产经营场地、生产设备和生产工人，其对浙江思汇制衣有限公司进行财务核算时的附件单据都是由祁向明提供，包括报销专用发票、进项专用发票、报销单据等单据。浙江思汇制衣有限公司取得的所有进项专用发票全部由祁向明提供的，再由其到税务机关来认证。宁波市吴泰进出口股份有限公司的开票资料大部分是祁向明本人交给其的，也有一部分是祁向明电话通知其从祁的办公室的传真机上拿来的，然后由其根据开票资料提供的情况根据祁向明的要求开具增值税专用发票，开好的增值税专用发票由祁向明或其等人邮寄给宁波市吴泰进出口股份有限公司的戴会计，开具的销项专用发票已申报纳税，开具的地点在萧山区的威尼斯水城祁向明的办公室。浙江思汇制衣有限公司从农村合作银行城南支行支付给单位或个人的款项全部是其根据祁向明的指令支付的，由其代办，支付的原因其不是很清楚。同时证明，祁向明虚开增值税专用发票的事情被税务机关发现后，祁向明要求其向税务机关作证说浙江思汇制衣有限公司承包给“李某”了，但其在有关机关调查时并未按祁向明的要求假虚假证明，其在任职期间没见过“李某”，也不认识“李某”。 6．证人吴某的证言。吴某系宁波市吴泰进出口股份有限公司的实际负责人，其证明了2009年7、8月，其将公司承包给马高峰，其公司与浙江思汇制衣有限公司之间的业务往来是在2009年8月至2010年3月进行，均由马高峰负责，其不知情，2010年2、3月，马高峰离开公司。税务机关稽查后，发现宁波市吴泰进出口股份有限公司与浙江思汇制衣有限公司之间的增值税专用发票均系虚开，宁波市吴泰进出口股份有限公司遂将马高峰工作期间虚开的增值税专用发票涉及的税额2158158.67元已全部补交。 7．证人戴某的证言。戴某系宁波市吴泰进出口股份有限公司的会计助理，负责作帐。其证明马经理（名字好像叫“马国峰”）于2009年8月左右进入宁波市吴泰进出口股份有限公司担任经理，马经理有业务做好了，就要到会计部门来做帐，一般是单证部门将报关单等资料给会计，马经理会按照报关单上的资料写一份开票资料给其，上面写好产品的名称、数量、单位、金额等内容，其打印后按照马经理的要求传真给开票单位，马经理的业务单位基本上就是浙江思汇制衣有限公司。财务上的事情，其按照马经理的要求同浙江思汇制衣有限公司的马会计联系过几次，也帮马经理寄一些资料给浙江思汇制衣有限公司。2010年春节后，马经理离开公司。 8．证人郎某的证言。郎某系宁波市吴泰进出口股份有限公司会计。证明的内容与证人戴某的证言基本一致，同时证实2011年税务部门调查时发现浙江思汇制衣有限公司所开增值税专用发票是虚开的，公司补交了200多万元税款。 9．查询存款汇款通知书、浙江泰隆商业银行对公账户明细对账单及相关的结算凭证、交易凭证、现代化支付系统专业凭证、进账单、宁波市同城票据电子交换系统复印件、浙江泰隆商业银行宁波分行提供的开立单位银行结算账户申请书、祁向明身份证复印件、记账凭证、密码器保修单、现金交纳单、业务委托书、浙江泰隆商业银行对公账户明细对账单及相关凭证等。证明了浙江思汇制衣有限公司于2009年9月29日在浙江泰隆商业银行开设账户，从2009年10月21日至2010年3月账上资金进出频繁，有多笔资金从宁波市吴泰进出口股份有限公司转入，后转至浙江思汇制衣有限公司萧山农村合作银行城南支行账户、常州妙琦纺织品有限公司、常州鼎诚纺织品有限公司、宁波威士顿进出口有限公司等情况。 10．调取证据通知书、税务处理决定书、记账凭证、增值税纳税申报表、缴款扣款凭证、增值税传用发票及退税额汇总、企业法人营业执照、税务登记证、机构代码证、身份证复印件、情况说明。证明了2009年8月至2010年3月，浙江思汇制衣有限公司虚开增值税专业发票162份给宁波市吴泰进出口股份有限公司，价税合计15781535.58元，税额2293043.69元，吴泰公司已于同期向税务机关申报出口退税并取得退税款2158158.67元；2009年12月宁波市吴泰进出口股份有限公司收取浙江思汇制衣有限公司虚开的增值税专业发票1份，价税合计7956元，税额1156元，未申报出口退税手续，应视同内销，应缴增值税1156元；宁波市国家税务局稽查局对吴泰公司做出税务处理决定书，决定对吴泰公司单位追缴增值税2159314.67元；吴泰公司已将2158158.67元退税款申报缴纳入库。 11．线索传递单、情况说明。证明了浙江思汇制衣有限公司取得的其他增值税专用发票，萧山区公安分局经侦大队已将线索传递给开票单位所在地税务部门和经侦部门。 12．查询存款汇款通知书、工行和农行提供的帐户（贺某、杨亚莉）详单、对帐单、账户明细。证明了浙江思汇制衣有限公司与贺某等人的账户资金流动情况。 13．萧山农村合作银行城南支行提供的浙江思汇制衣有限公司浙江省农村合作金融机构分户明细对账单及转账支票、业务委托书、业务凭证。证明了浙江思汇制衣有限公司2009年7月至2010年3月账户与常州妙琦纺织品有限公司、邳州瑞熙纺织有限公司、祁向明、祁小明等账户之间往来情况。 14．杭州市萧山区国家税务局稽查局提供的浙江思汇制衣有限公司涉案资料包括浙江思汇制衣有限公司涉税案情介绍及查处建议、销项发票汇总明细表、进项发票汇总明细表、资金流汇总明细表、协查回函及附件、已证实虚开通知单及发票明细单、抵扣证明、祁向明名片、常公经发（2011）12号关于对朱某等人涉嫌虚开增值税专用发票案进行协查取证的函等材料。证明了2010年7月杭州市萧山区国家税务局稽查局金税协查系统接到江苏省泗洪县国家税务局稽查局发来协查信息，显示浙江思汇制衣有限公司收受该局督办的常州涉案企业宿迁金辰纺织有限公司所虚开的增值税专用发票；同时江苏省邳州市国家税务局稽查局及公安人员亦就浙江思汇制衣有限公司收受邳州瑞熙纺织有限公司所虚开的增值税专用发票前至杭州市萧山区国家税务局稽查局调取取证；通过调查取证，该局认为浙江思汇制衣有限公司涉嫌利用增值税专用发票虚进虚出，并提供了浙江思汇制衣有限公司收取的贺某等虚开的17份进项增值税专用发票并已抵扣的相关凭证，附有协查的浙江思汇制衣有限公司进项发票150份并已抵扣、销项发票163份并已抵扣。嘉善县雄鹰服装辅料厂于2010年1月20日开具给浙江思汇制衣有限公司的票号为11483139的增值税专用发票，产品在2009年12月23日通过申通快递发往常州昊勇纺织有限公司，货款由浙江思汇制衣有限公司于2010年3月5日电汇结算。票货分离，故认定为系虚开行为。 15．经马某辨认的浙江思汇制衣有限公司的会计凭证复印件包括记账凭证、业务委托书、结算凭证等、结算业务收费单、进账单、转账支票、特种转账借方传票、特种转账贷方传票、网上银行电子回单、账户明细对账单、业务凭证、现代化支付系统专用凭证及浙江增值税专用发票等材料。证明了浙江思汇制衣有限公司与宁波市吴泰进出口股份有限公司、常州妙琦公司等公司资金往来的情况，同时证明了浙江思汇制衣有限公司开具给宁波市吴泰进出口有限公司销项发票163份，应收款项1578余万，已收1481余万，尚有97余万未收回；收受邳州瑞熙纺织有限公司等三家单位开具的进项发票22份，应付240余万，已付153余万，少付87余万；收受常州妙琦纺织品有限公司等三家单位开具的进项发票54份，应付611余万，已付812万，多付200余万；支以劳务费名义支付给祁向明、祁小明等12人款项52.8余万，全部转入个人银行卡。且从浙江思汇制衣有限公司账证资料来看，未见2009年度直接生产费用（直接电费、直接人工等相关费用）和委托生产加工费用凭证，也未发现有购进与其所开具专用发票货物名称相符或相近的商品资料。 16．经马某辨认的浙江思汇制衣有限公司2009年度开具专用发票明细（受票方为宁波市吴泰进出口股份有限公司）、浙江思汇制衣有限公司进项发票调查情况明细表。证明了2009年度（2009年8月31日至2010年3月31日）浙江思汇制衣有限公司开具给宁波市吴泰进出口股份有限公司156份发票，2010年度开具7份，共163份增值税专用发票，价税合计15789491.58元，税款合计2294399.69元，回流款项分别通过宁波泰隆银行、萧山信用社汇入共14785490.31元，且均已纳税申报；2009年9月29日至2010年1月29日浙江思汇制衣有限公司接受常州市妙琦纺织品有限公司、邳州瑞熙纺织有限公司等多家单位的发票情况，且均已申报抵扣。 17．杭州萧山区国家税务局稽查局出具的增值税一般纳税人申请认定。证明了浙江思汇制衣有限公司系增值税一般纳税人。 18．刑事判决书。证明了被告人祁向明两次被判刑的情况。 19．案发经过。证明了被告人祁向明被抓获归案的情况。 20．被告人祁向明的身份证明。证明了被告人祁向明的身份情况。 本案事实清楚，证据确实、充分，足以认定。 对被告人祁向明提出其将浙江思汇制衣有限公司承包给一个叫“李某”的人，其对浙江思汇制衣有限公司公司虚开增值税专用发票的事情并不知情的辩解，经审理后查明，被告人祁向明在公安机关的侦查中供述了其利用浙江思汇制衣有限公司虚开增值税专用发票的事实，证人贺某、马某的证言证明了其所谓的“李某”根本不存在，而是虚开增值税专用发票事实被发现后为逃避有关机关处罚而虚构的经营人。证人贺某、朱某的证言证明了常州市妙琦纺织品有限公司、邳州瑞熙纺织品有限公司的王磊、宿迁金辰纺织品有限公司虚开给浙江思汇制衣有限公司的增值税专用发票联系人为被告人祁向明，证人马某的证言证明了其受被告人祁向明的指令虚开增值税专用发票给宁波市吴泰进出口股份有限公司的事实，有关的书证证明了虚开增值税专用发票时的资金流向。上述事实清楚，证据确实、充分，证明了被告人祁向明利用浙江思汇制衣有限公司虚开增值税专用发票的事实，对被告人祁向明的辩解，不予采信。 对被告人祁向明的辩护人提出起诉书指控被告人祁向明犯虚开增值税专用发票罪事实不清、证据不足的意见，经审理后认为，本案证明被告人祁向明犯虚开增值税专用发票事实清楚、证据确实、充分，足以认定，而浙江思汇制衣有限公司系由被告人祁向明一人控制，且在经营期间没有证据证明浙江思汇制衣有限公司从事其他合法业务，故公诉机关起诉书认定本案属被告人祁向明个人犯罪并无不当，对被告人祁向明的辩护人提出本案系单位犯罪的意见，不予采纳。 ","cpfxgc":"本院认为：被告人祁向明伙同他人在公司成立后抽逃出资，数额巨大，其行为已构成抽逃出资罪；被告人祁向明伙同他人虚开增值税专用发票，虚开的税额数额巨大，其行为已构成虚开增值税专用发票罪，均系共同犯罪。公诉机关指控的罪名成立。对被告人祁向明应当以抽逃出资罪、虚开增值税专用发票罪两罪并罚。据此，依照《中华人民共和国刑法》第一百五十九条第一款、第二百零五条第一款、第三款、第二十五条第一款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人祁向明犯抽逃出资罪，判处有期徒刑一年二个月，并处罚金10万元；犯虚开增值税专用发票罪，判处有期徒刑十二年六个月，并处罚金28万元。两罪并罚，决定执行有期徒刑十三年，并处罚金38万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月21日起至2024年4月20日止。罚金限在判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杭州市萧山区人民法院 刑事判决书 （2012）杭萧刑初字第1340号 公诉机关杭州市萧山区人民检察院。 被告人祁向明；因犯寻衅滋事罪、非法拘禁罪于1999年4月2日被本院判处有期徒刑二年六个月；因犯寻衅滋事罪于2006年5月15日被本院判处有期徒刑八个月，缓刑一年；因本案于2011年4月21日被刑事拘留，同年5月25日被逮捕，现羁押于杭州市萧山区看守所。 辩护人朱国发，浙江钱江潮律师事务所律师。 杭州市萧山区人民检察院以杭萧检刑诉（2012）1464号起诉书指控被告人祁向明犯抽逃出资罪、虚开增值税专用发票罪，于2012年7月6日向本院提起公诉。本院于同年7月9日立案，并依法组成合议庭，公开开庭审理了本案。杭州市萧山区人民检察院指派代理检察员李佳出庭支持公诉，被告人祁向明及其辩护人朱国发到庭参加诉讼。在审理过程中，公诉机关提出需补充侦查，本院决定延期审理2个月。现已审理终结。 杭州市萧山区人民检察院指控： 一、抽逃出资事实 2005年初，被告人祁向明结伙童某成立杭州悍马思汇制衣有限公司（2007年8月8日更名为浙江思汇制衣有限公司），被告人祁向明出资2500000元，占50％股份，注册完成后，被告人祁向明将注册资金抽逃出去用于归还借债。 二、虚开增值税专用发票事实 2009年7、8月份，被告人祁向明结伙宁波市吴泰进出口股份有限公司“马高峰”（又名马国锋，身份不明，另案处理）等人预谋，由“马高峰”联系开票单位和提供资金，在无实际货物交易的情况下，将增值税专用发票虚开到祁向明担任法定代表人的浙江思汇制衣有限公司，然后浙江思汇制衣有限公司再虚开增值税专用发票到宁波市吴泰进出口股份有限公司。被告人祁向明虚开增值税专用发票虚开税额2294199.69元。案发后，宁波市吴泰进出口股份有限公司向宁波市国税局退出全部退税款2158158.67元。 对上述指控，公诉机关当庭出示了被告人祁向明的供述，证人童某、倪某等人的证言，转帐支票，税务处理决定书，记帐凭证，案发经过，被告人祁向明的身份证明等证据予以佐证。认为被告人祁向明的行为已构成抽逃出资罪、虚开增值税专用发票罪。提请本院依照《中华人民共和国刑法》第一百五十九条第一款、第二百零五条第一款、第三款之规定予以惩处。 被告人祁向明对起诉书指控的抽逃出资的事实没有异议，对起诉书指控的虚开增值税专用发票的事实，提出其将公司承包给一个叫“李某”的人，其对公司虚开增值税专用发票的事情并不知情。 被告人祁向明的辩护人对起诉书指控的抽逃出资罪无异议，但提出该罪情节轻微，建议对被告人祁向明免除处罚。被告人祁向明的辩护人对起诉书指控的虚开增值税专用发票罪，提出以下辩护意见：1．本案如果定罪，应当认定为单位犯罪。2．被告人祁向明不是该单位直接负责的主管人员和其他直接责任人员，其对虚开增值税专用发票的事情不知情。认为起诉书指控被告人祁向明犯虚开增值税专用发票罪的事实不清，证据不足。 经审理查明： 一、抽逃出资事实 2005年初，被告人祁向明结伙童某（另案处理）经预谋，商定以向他人借款作为注册资金的方式成立杭州悍马思汇制衣有限公司，注册资金人民币5，000，000元，法定代表人童某，股东祁向明，各占50％股份（2005年7月14日，法定代表人更改为被告人祁向明，2007年8月8日公司名称更名为浙江思汇制衣有限公司）。2005年3月1日，被告人祁向明通过倪某（另案处理）向他人借款人民币2，500，000元、童某向杭州灯塔涂料玻璃有限公司借款人民币2，500，000元作为出资完成验资，注册成立杭州悍马思汇制衣有限公司，后被告人祁向明及童某将全部注册资金500万元抽逃用于归还他人。 上述事实，被告人祁向明在开庭审理过程中亦无异议，且有同案人童某的供述，证人孔某、倪某、刘某、高某的证言，银行对账单，现金存款凭证，转账支票，现金支票，进账单，现金支票，现金缴款单，取款凭条，大额现金支付登记审批表，结算帐户申请书，明细帐查询表，银行汇票，工商登记资料，公司变更登记情况，本院（1999）萧刑初字第174号刑事判决书，本院（2006）杭萧刑初字第0653号刑事判决书，案发经过，情况说明，被告人祁向明的户籍证明等证据证实，足以认定。 二、虚开增值税专用发票事实 2009年7、8月份，被告人祁向明结伙宁波市吴泰进出口股份有限公司业务经理“马高峰”等人，由“马高峰”联系开票单位和提供资金，在无实际货物交易的情况下，将增值税专用发票虚开到祁向明担任法定代表人的浙江思汇制衣有限公司，然后浙江思汇制衣有限公司再虚开增值税专用发票到宁波市吴泰进出口股份有限公司。具体虚开情况如下： 1.2009年9月至2010年1月，被告人祁向明经同“马高峰”、常州市妙琦纺织品有限公司贺某（另案处理）等人联系和预谋，以浙江思汇制衣有限公司名义，在无货物交易的情况下，从常州市妙琦纺织品有限公司、宿迁金辰纺织有限公司、邳州瑞熙纺织有限公司、嘉善县雄鹰服装辅料厂虚开进17份进项增值税专用发票，税款合计232174.24元，且已全部在浙江思汇制衣有限公司作为进项税款申报抵扣。 2.2009年8月至2010年3月，被告人祁向明结伙“马高峰”等人以浙江思汇制衣有限公司的名义，在无货物交易的情况下，虚开163份增值税专用发票给宁波市吴泰进出口股份有限公司，虚开税额合计2294199.69元，其中162份增值税专用发票已向宁波市国税局申报抵扣，骗取出口退税款2158158.67元。 综上，被告人祁向明虚开增值税专用发票虚开税额2294199.69元，造成国家税款被骗2158158.67元。 案发后，宁波市吴泰进出口股份有限公司向宁波市国税局退出全部退税款2158158.67元。 认定上述事实的证据经庭审质证的有： 1．被告人祁向明在侦查机关的供述。证明了2009年7、8月的一天，宁波市吴泰进出口股份有限公司业务经理“马高峰”与其商议虚开增值税专用发票，具体操作方式为由“马高峰”联系开票单位和提供资金，在没有货物交易的情况下，由其他单位把增值税专用发票虚开到浙江思汇制衣有限公司，再由浙江思汇制衣有限公司虚开增值税专用发票给宁波市吴泰进出口股份有限公司。其具体虚开事宜及虚开进的增值税专用发票均由其公司兼职会计马某办理，马某不知道浙江思汇制衣有限公司的增值税专用发票为虚开。经被告人祁向明辨认，常州市妙琦纺织品有限公司、宿迁金辰纺织有限公司、邳州瑞熙纺织有限公司、嘉善县雄鹰服装辅料厂共有17份增值税专用发票开给浙江思汇制衣有限公司，浙江思汇制衣有限公司共有162份增值税专用发票虚开给宁波市吴泰进出口股份有限公司。 2．证人贺某的证言。贺某系常州市妙琦纺织品有限公司的股东，同时是常州鼎诚纺织品有限公司的法定代表人。其证明了两家公司均没有正常的业务，通过支付票面金额5％的费用，以这两家公司的名义向别的单位虚开进增值税专用发票，然后再以收取6.5％的费用虚开增值税专用发票给别的单位，从中赚取差价。2009年下半年的时候，“小丁”说浙江思汇制衣有限公司的老板叫“老祁”需要增值税专业发票，叫其虚开增值税发票给这家公司，并把老祁的手机号码给其，跟其说他会让老祁把他们公司的开票资料发传真给其的。每次“小丁”打电话告诉其开多少金额的增值税专用发票给浙江思汇制衣有限公司，发票开好后通过顺丰快递公司邮寄到浙江思汇制衣有限公司地址的，寄出后，由其打电话给老祁跟他说发票已经寄出，并把快件单子号码告诉他。具体的资金流向是，浙江思汇制衣有限公司把资金汇到其的常州市妙琦纺织品有限公司或者常州鼎诚纺织品有限公司的账户上，其会扣除6.5％的费用，再把剩余资金转入其个人的或者朱某的农业银行的个人账户上，最后把资金转入“小丁”指定的农业银行个人账户上返还回去。有一次“小丁”让其虚开增值税专用发票，因常州市妙琦纺织品有限公司没了，其让朱某到其他单位虚开了几份增值税专用发票给浙江思汇制衣有限公司。后祁向明虚开增值税专用发票的事情被萧山国税局查处了，要其到萧山国税局作证，祁向明对其讲如果国税局问起来，就说是开成“李某”了，并表示其不认识李某这个人，虚开增值税专用发票都是给祁向明联系的。辨认笔录，贺某辨认出浙江思汇制衣有限公司的祁向明即其称的“老祁”。 3．证人朱某的证言。证人朱某系常州市妙琦纺织品有限公司的法定代表人，证明了其与贺某于2009年注册成立了常州市妙琦纺织品有限公司和常州鼎诚纺织品有限公司，这两家公司经营期间无正常业务往来，通过虚开增值税专用发票赚取差价。其知道贺某通过常州市妙琦纺织品有限公司或常州鼎诚纺织品有限公司虚开增值税专用发票给浙江思汇制衣有限公司，具体是贺某在操作。2009年8月，贺某讲浙江思汇制衣公司需要增值税专用发票，要其联系一下，其联系邳州瑞熙纺织品有限公司的王磊、宿迁金辰纺织品有限公司的王某虚开了十几份增值税专用发票给贺某，由贺某寄给浙江思汇制衣有限公司。辨认笔录辨认出了其虚开给浙江思汇制衣有限公司的增值税专用发票。 4．证人王某的供述。证明了其通过朋友王涛的宿迁金辰纺织有限公司、常州德光纺织有限公司在没有货物交易的情况下，虚开增值税专用发票给一些单位，有二、三千万。朱某是其同乡，老早就认识，他也是做面纱生意的，好像帮他虚开过增值税专用发票，具体情况记不清了。 5．证人马某的证言。证人马某系浙江思汇制衣有限公司的兼职会计。其证明了从2009年初其被祁向明招聘为兼职会计至到2010年12月离职，每月月底其到祁向明的办公室，祁向明向其提供当月的票据作帐，在任兼职会计期间没有发现浙江思汇制衣有限公司有生产经营场地、生产设备和生产工人，其对浙江思汇制衣有限公司进行财务核算时的附件单据都是由祁向明提供，包括报销专用发票、进项专用发票、报销单据等单据。浙江思汇制衣有限公司取得的所有进项专用发票全部由祁向明提供的，再由其到税务机关来认证。宁波市吴泰进出口股份有限公司的开票资料大部分是祁向明本人交给其的，也有一部分是祁向明电话通知其从祁的办公室的传真机上拿来的，然后由其根据开票资料提供的情况根据祁向明的要求开具增值税专用发票，开好的增值税专用发票由祁向明或其等人邮寄给宁波市吴泰进出口股份有限公司的戴会计，开具的销项专用发票已申报纳税，开具的地点在萧山区的威尼斯水城祁向明的办公室。浙江思汇制衣有限公司从农村合作银行城南支行支付给单位或个人的款项全部是其根据祁向明的指令支付的，由其代办，支付的原因其不是很清楚。同时证明，祁向明虚开增值税专用发票的事情被税务机关发现后，祁向明要求其向税务机关作证说浙江思汇制衣有限公司承包给“李某”了，但其在有关机关调查时并未按祁向明的要求假虚假证明，其在任职期间没见过“李某”，也不认识“李某”。 6．证人吴某的证言。吴某系宁波市吴泰进出口股份有限公司的实际负责人，其证明了2009年7、8月，其将公司承包给马高峰，其公司与浙江思汇制衣有限公司之间的业务往来是在2009年8月至2010年3月进行，均由马高峰负责，其不知情，2010年2、3月，马高峰离开公司。税务机关稽查后，发现宁波市吴泰进出口股份有限公司与浙江思汇制衣有限公司之间的增值税专用发票均系虚开，宁波市吴泰进出口股份有限公司遂将马高峰工作期间虚开的增值税专用发票涉及的税额2158158.67元已全部补交。 7．证人戴某的证言。戴某系宁波市吴泰进出口股份有限公司的会计助理，负责作帐。其证明马经理（名字好像叫“马国峰”）于2009年8月左右进入宁波市吴泰进出口股份有限公司担任经理，马经理有业务做好了，就要到会计部门来做帐，一般是单证部门将报关单等资料给会计，马经理会按照报关单上的资料写一份开票资料给其，上面写好产品的名称、数量、单位、金额等内容，其打印后按照马经理的要求传真给开票单位，马经理的业务单位基本上就是浙江思汇制衣有限公司。财务上的事情，其按照马经理的要求同浙江思汇制衣有限公司的马会计联系过几次，也帮马经理寄一些资料给浙江思汇制衣有限公司。2010年春节后，马经理离开公司。 8．证人郎某的证言。郎某系宁波市吴泰进出口股份有限公司会计。证明的内容与证人戴某的证言基本一致，同时证实2011年税务部门调查时发现浙江思汇制衣有限公司所开增值税专用发票是虚开的，公司补交了200多万元税款。 9．查询存款汇款通知书、浙江泰隆商业银行对公账户明细对账单及相关的结算凭证、交易凭证、现代化支付系统专业凭证、进账单、宁波市同城票据电子交换系统复印件、浙江泰隆商业银行宁波分行提供的开立单位银行结算账户申请书、祁向明身份证复印件、记账凭证、密码器保修单、现金交纳单、业务委托书、浙江泰隆商业银行对公账户明细对账单及相关凭证等。证明了浙江思汇制衣有限公司于2009年9月29日在浙江泰隆商业银行开设账户，从2009年10月21日至2010年3月账上资金进出频繁，有多笔资金从宁波市吴泰进出口股份有限公司转入，后转至浙江思汇制衣有限公司萧山农村合作银行城南支行账户、常州妙琦纺织品有限公司、常州鼎诚纺织品有限公司、宁波威士顿进出口有限公司等情况。 10．调取证据通知书、税务处理决定书、记账凭证、增值税纳税申报表、缴款扣款凭证、增值税传用发票及退税额汇总、企业法人营业执照、税务登记证、机构代码证、身份证复印件、情况说明。证明了2009年8月至2010年3月，浙江思汇制衣有限公司虚开增值税专业发票162份给宁波市吴泰进出口股份有限公司，价税合计15781535.58元，税额2293043.69元，吴泰公司已于同期向税务机关申报出口退税并取得退税款2158158.67元；2009年12月宁波市吴泰进出口股份有限公司收取浙江思汇制衣有限公司虚开的增值税专业发票1份，价税合计7956元，税额1156元，未申报出口退税手续，应视同内销，应缴增值税1156元；宁波市国家税务局稽查局对吴泰公司做出税务处理决定书，决定对吴泰公司单位追缴增值税2159314.67元；吴泰公司已将2158158.67元退税款申报缴纳入库。 11．线索传递单、情况说明。证明了浙江思汇制衣有限公司取得的其他增值税专用发票，萧山区公安分局经侦大队已将线索传递给开票单位所在地税务部门和经侦部门。 12．查询存款汇款通知书、工行和农行提供的帐户（贺某、杨亚莉）详单、对帐单、账户明细。证明了浙江思汇制衣有限公司与贺某等人的账户资金流动情况。 13．萧山农村合作银行城南支行提供的浙江思汇制衣有限公司浙江省农村合作金融机构分户明细对账单及转账支票、业务委托书、业务凭证。证明了浙江思汇制衣有限公司2009年7月至2010年3月账户与常州妙琦纺织品有限公司、邳州瑞熙纺织有限公司、祁向明、祁小明等账户之间往来情况。 14．杭州市萧山区国家税务局稽查局提供的浙江思汇制衣有限公司涉案资料包括浙江思汇制衣有限公司涉税案情介绍及查处建议、销项发票汇总明细表、进项发票汇总明细表、资金流汇总明细表、协查回函及附件、已证实虚开通知单及发票明细单、抵扣证明、祁向明名片、常公经发（2011）12号关于对朱某等人涉嫌虚开增值税专用发票案进行协查取证的函等材料。证明了2010年7月杭州市萧山区国家税务局稽查局金税协查系统接到江苏省泗洪县国家税务局稽查局发来协查信息，显示浙江思汇制衣有限公司收受该局督办的常州涉案企业宿迁金辰纺织有限公司所虚开的增值税专用发票；同时江苏省邳州市国家税务局稽查局及公安人员亦就浙江思汇制衣有限公司收受邳州瑞熙纺织有限公司所虚开的增值税专用发票前至杭州市萧山区国家税务局稽查局调取取证；通过调查取证，该局认为浙江思汇制衣有限公司涉嫌利用增值税专用发票虚进虚出，并提供了浙江思汇制衣有限公司收取的贺某等虚开的17份进项增值税专用发票并已抵扣的相关凭证，附有协查的浙江思汇制衣有限公司进项发票150份并已抵扣、销项发票163份并已抵扣。嘉善县雄鹰服装辅料厂于2010年1月20日开具给浙江思汇制衣有限公司的票号为11483139的增值税专用发票，产品在2009年12月23日通过申通快递发往常州昊勇纺织有限公司，货款由浙江思汇制衣有限公司于2010年3月5日电汇结算。票货分离，故认定为系虚开行为。 15．经马某辨认的浙江思汇制衣有限公司的会计凭证复印件包括记账凭证、业务委托书、结算凭证等、结算业务收费单、进账单、转账支票、特种转账借方传票、特种转账贷方传票、网上银行电子回单、账户明细对账单、业务凭证、现代化支付系统专用凭证及浙江增值税专用发票等材料。证明了浙江思汇制衣有限公司与宁波市吴泰进出口股份有限公司、常州妙琦公司等公司资金往来的情况，同时证明了浙江思汇制衣有限公司开具给宁波市吴泰进出口有限公司销项发票163份，应收款项1578余万，已收1481余万，尚有97余万未收回；收受邳州瑞熙纺织有限公司等三家单位开具的进项发票22份，应付240余万，已付153余万，少付87余万；收受常州妙琦纺织品有限公司等三家单位开具的进项发票54份，应付611余万，已付812万，多付200余万；支以劳务费名义支付给祁向明、祁小明等12人款项52.8余万，全部转入个人银行卡。且从浙江思汇制衣有限公司账证资料来看，未见2009年度直接生产费用（直接电费、直接人工等相关费用）和委托生产加工费用凭证，也未发现有购进与其所开具专用发票货物名称相符或相近的商品资料。 16．经马某辨认的浙江思汇制衣有限公司2009年度开具专用发票明细（受票方为宁波市吴泰进出口股份有限公司）、浙江思汇制衣有限公司进项发票调查情况明细表。证明了2009年度（2009年8月31日至2010年3月31日）浙江思汇制衣有限公司开具给宁波市吴泰进出口股份有限公司156份发票，2010年度开具7份，共163份增值税专用发票，价税合计15789491.58元，税款合计2294399.69元，回流款项分别通过宁波泰隆银行、萧山信用社汇入共14785490.31元，且均已纳税申报；2009年9月29日至2010年1月29日浙江思汇制衣有限公司接受常州市妙琦纺织品有限公司、邳州瑞熙纺织有限公司等多家单位的发票情况，且均已申报抵扣。 17．杭州萧山区国家税务局稽查局出具的增值税一般纳税人申请认定。证明了浙江思汇制衣有限公司系增值税一般纳税人。 18．刑事判决书。证明了被告人祁向明两次被判刑的情况。 19．案发经过。证明了被告人祁向明被抓获归案的情况。 20．被告人祁向明的身份证明。证明了被告人祁向明的身份情况。 本案事实清楚，证据确实、充分，足以认定。 对被告人祁向明提出其将浙江思汇制衣有限公司承包给一个叫“李某”的人，其对浙江思汇制衣有限公司公司虚开增值税专用发票的事情并不知情的辩解，经审理后查明，被告人祁向明在公安机关的侦查中供述了其利用浙江思汇制衣有限公司虚开增值税专用发票的事实，证人贺某、马某的证言证明了其所谓的“李某”根本不存在，而是虚开增值税专用发票事实被发现后为逃避有关机关处罚而虚构的经营人。证人贺某、朱某的证言证明了常州市妙琦纺织品有限公司、邳州瑞熙纺织品有限公司的王磊、宿迁金辰纺织品有限公司虚开给浙江思汇制衣有限公司的增值税专用发票联系人为被告人祁向明，证人马某的证言证明了其受被告人祁向明的指令虚开增值税专用发票给宁波市吴泰进出口股份有限公司的事实，有关的书证证明了虚开增值税专用发票时的资金流向。上述事实清楚，证据确实、充分，证明了被告人祁向明利用浙江思汇制衣有限公司虚开增值税专用发票的事实，对被告人祁向明的辩解，不予采信。 对被告人祁向明的辩护人提出起诉书指控被告人祁向明犯虚开增值税专用发票罪事实不清、证据不足的意见，经审理后认为，本案证明被告人祁向明犯虚开增值税专用发票事实清楚、证据确实、充分，足以认定，而浙江思汇制衣有限公司系由被告人祁向明一人控制，且在经营期间没有证据证明浙江思汇制衣有限公司从事其他合法业务，故公诉机关起诉书认定本案属被告人祁向明个人犯罪并无不当，对被告人祁向明的辩护人提出本案系单位犯罪的意见，不予采纳。 本院认为：被告人祁向明伙同他人在公司成立后抽逃出资，数额巨大，其行为已构成抽逃出资罪；被告人祁向明伙同他人虚开增值税专用发票，虚开的税额数额巨大，其行为已构成虚开增值税专用发票罪，均系共同犯罪。公诉机关指控的罪名成立。对被告人祁向明应当以抽逃出资罪、虚开增值税专用发票罪两罪并罚。据此，依照《中华人民共和国刑法》第一百五十九条第一款、第二百零五条第一款、第三款、第二十五条第一款、第五十二条、第五十三条的规定，判决如下： 被告人祁向明犯抽逃出资罪，判处有期徒刑一年二个月，并处罚金10万元；犯虚开增值税专用发票罪，判处有期徒刑十二年六个月，并处罚金28万元。两罪并罚，决定执行有期徒刑十三年，并处罚金38万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月21日起至2024年4月20日止。罚金限在判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈新政 人民陪审员徐玲仙 人民陪审员徐校琪 二〇一三年一月十日 书记员徐王剑","writId":"00216c2565054ccb872e85d2e73912c3244","writName":"祁向明虚假出资、抽逃出资罪，祁向明虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪一审刑事判决书"}
