{"ajId":"3e6ca720-c6a0-40ce-96a2-442cca25faa5","ajName":"吴根雄重婚、诈骗一案","ajjbqk":" 公诉机关指控： 一、重婚 2013年3月至2014年5月期间，被告人吴根雄隐瞒自己有配偶的事实，与被害人伍某乙以夫妻名义同居生活。 二、诈骗 2013年3月至2014年5月期间，被告人吴根雄与被害人伍某乙同居后，以贷款、开设公司、承包饭堂的名义，骗取了被害人伍某乙12万多元、被害人伍某甲的15万元，用于购买海马小汽车及日常开支等。破案后，被告人吴根雄退回2万元及海马小汽车一辆给被害人伍某甲。 公诉机关认为，被告人吴根雄有配偶与他人以夫妻名义共同生活、又以非法占有为目的诈骗他人财物，其行为构成重婚罪、诈骗罪，应数罪并罚。并提供了相应的证据材料，提请本院依法惩处。 被告人吴根雄对指控其犯重婚罪无异议，辩解称自己没有非法占有他人财物的目的，不构成诈骗罪。 辩护人提出辩护意见如下：1、对被告人构成重婚罪的事实及罪名均无异议。2、被告人吴根雄不构成诈骗罪。理由如下：①根据相关书证，被告人的行为应为民间借贷。被告人是事后补签借据及欠条，其主观上没有否认借款的事实，且事后积极还款；②被害人伍某乙因为被骗结婚，其陈述存在很大的个人憎恨情感因素，自述会产生偏离事实的现象；③被告人伍某乙的欠条与其笔录之间相互矛盾，不能作为定案依据；④被告人借钱后因客观因素未能经营饭堂生意，但后来积极卖车还款。综上被告人没有非法占有的目的，不构成诈骗罪。并提交四张中国农业银行共计9500元的存款凭单，证实向伍某甲还款2万元。确认公安机关2015年3月6日出具的情况说明中，伍某甲、张某所说属实。 经审理查明： 1、重婚罪 被告人吴根雄于2012年5月10日在广东省高要市民政局婚姻登记处与张某登记结婚，2014年5月13日协议离婚。在婚姻关系存续期间，被告人吴根雄隐瞒自己有配偶的事实，化名吴汉明与被害人伍某乙于2014年3月28日举行了结婚仪式，后两人以夫妻名义在恒裕海湾A8栋1801房共同居住生活。 上述事实，被告人吴根雄在开庭审理过程中亦无异议，并有受案登记表及立案决定书，被害人伍某乙的陈述及报案材料，证人伍某甲、张某、陈某、夏某的证言，辨认笔录，婚礼花费收据，婚礼视频截图，房屋租赁合同及缴纳租金凭证，被告人吴根雄婚姻情况相关书证，抓获经过及户籍资料，前科资料，被告人吴根雄的供述等证据证实，足以认定。 2、诈骗罪 2013年3月至2014年4月期间，被告人吴根雄与被害人伍某乙确立男女朋友关系及办理婚礼后，以开设食品公司名义陆续骗取伍某乙人民币约8万元。又以合股承包风华集团饭堂名义于2014年4月18日骗取伍某乙的弟弟伍某甲15万元。随后用于购买海马小汽车（该车登记在吴根雄当时的妻子张某名下）等。 发现被告人吴根雄已结婚，在伍某甲上门追讨后，被告人吴根雄偿还2万元和所购买的海马小汽车给伍某甲。伍某甲将该小汽车以9万元的价格变卖，伍某甲得款7.5万元，1.5万元给吴根雄的妻子张某。 上述事实，有经法庭质证、认证的下列证据予以证实： 1、受案登记表及立案决定书，证实本案的来源及立案情况。 2、被害人伍某乙的陈述，主要内容：我2012年底与吴根雄认识，对方自称叫吴汉明，未婚，双方确定恋爱关系并约定2013年5月登记结婚，但对方以各种名义推迟。2014年3月28日双方摆酒结婚，很多亲戚朋友参加婚礼，之后两人租住恒裕海湾A8栋1801房共同生活，平时双方以夫妻名义相称。2014年4月中旬发现吴根雄已经结婚两年。在双方恋爱及约定婚期后，吴根雄说之前和他人开办的公司被吊销了营业执照，需要继续开办公司做生意，让我以未婚妻的名义出资筹办公司，公司名为肇庆市丰盈食品有限公司，主要业务是承包饭堂。其后吴汉明陆续以办理公司、购置食材货款为名向我拿了约8万元，都是以现金形式拿的。我发现吴根雄结过婚后到工商局查询，没有查到肇庆市丰盈食品有限公司。两人举办婚礼各项开支总共花了8万元左右，约定和吴根雄各负担一半费用，但全部由我先支付。所以在发现对方已婚时，让他签下12万元的欠条。同时吴根雄还以食品公司承包饭堂，以让我弟弟伍某甲入股的形式骗取伍某甲15万元现金。 3、被害人伍某甲的陈述，主要内容：2013年，家姐伍某乙认识一个叫吴汉明（后发现其真名叫吴根雄）的男子，之后两人发展为情侣关系直至谈婚论嫁，期间吴根雄多次以各种理由不办理结婚登记，后在2014年3月28日摆了婚宴。2014年4月份，吴根雄以合股承包饭堂的名义向我拿了15万元人民币，因为当时没有带我去看要承包的饭堂，又没有具体的合同，所以我要求他写了一张15万元的收据以作保障，在写了收据后，吴根雄就失踪了。到2014年5月中旬，我通过吴根雄的微信找到吴位于高要市富临名庭的住所，找到吴根雄并拆穿吴骗人的事实，吴就承认没有承包饭堂的事情。我要求吴根雄返还15万元，吴先还了2万元，并承认用其中的13万元买了一辆海马小汽车，以吴当时的妻子张某的名义入户，我要求将海马汽车开走，吴没有反对。因汽车以张某的名义入户，经过与张某商议后，我将该车通过二手车行卖掉得款9万元，卖车过户时张某也在场，因张某说吴根雄买车时向她拿过钱，所以我将其中1.5万元给了张某，自己实际得款7.5万元。我当时让张某将卖车的事情告诉吴根雄。 4、证人张某的证言，主要内容：我与吴根雄2012年5月10日登记结婚，吴称他在高要鸿图科技公司饭堂作点心，后跟两个老板做月饼，还以他的名字登记了一间丰盈食品公司，且这两个老板还承包饭堂等等。这些都是吴自己说的，我没有见到，也没有去过吴所说的工作地方。2014年5月7日我用吴根雄的手机卡接到伍某乙的电话，才知道对方与吴根雄摆酒结婚了。吴根雄平时说上班，但每月不见拿工资回来。2014年4月份吴根雄买了一辆海马牌小汽车，我出了一万元，其他的吴说是他作饭堂的供应商给的。 5、欠条一张，主要内容：吴汉明（别名吴根雄）从2013年-2014年，合共借伍某乙人民币12万元，吴根雄签此欠条答应在2014年8月还款……欠款人为吴根雄，落款日期为2014年4月17日。 被告人吴根雄确认欠条上的欠款人签名是其本人所签。 6、借据一张，主要内容，吴汉明向伍某甲借人民币15万元，借款人为吴汉明，落款日期为2014年4月18日。 被告人吴根雄确认该借据上的借款人吴汉明系其本人所签。 7、肇庆市公安局端州分局城中派出所2015年3月6日出具的情况说明一份，主要内容：1、因伍某甲拒绝到派出所接受询问，通过电话询问得知吴根雄曾通过银行转账的形式转了2万多元人民币到其账号，但具体数额和转账时间因时间太久忘记。2、因吴根雄的前妻张某拒绝到派出所接受询问，经过电话询问得知涉案的海马小汽车已卖给一个二手车行，得款9万多元，张某承认伍某甲将其中1.5万元给其作为协助汽车过户的劳务费，因事隔太久，卖车单据不知存放何处，卖车的车行具体情况已忘记，暂无法查证交易情况。 8、肇庆市公安局端州分局城中派出所2014年8月22日出具的情况说明一份，主要内容：根据吴根雄的供述，其借伍某甲的15万元是要通过一名叫“李总”的男子（自称风华集团第二饭堂负责人）商议承包桥北路风华集团总公司第二饭堂，经到桥北路风华集团总公司多方访查，该公司工作人均称该公司无第二饭堂，只有“新”、“旧”两个饭堂，且这两个饭堂均没有“第二饭堂”这个称谓，公司两个饭堂也没有承包到期要重新承包一事，该公司两个饭堂承包人和负责人均不叫“李总”。 9、肇庆市公安局端州分局城中派出所2014年11月24日出具的情况说明一份，主要内容：根据吴根雄的供述，其通过一名叫“梁树文”的男子介绍其承包风华集团总公司第二饭堂业务，经多方访查，因“梁树文”身份含糊，暂无法查证。 10、被告人吴根雄的供述与辩解，被告人吴根雄对其重婚的犯罪事实进行了详细供述，并当庭认罪。另供述，与伍某乙确定男女朋友关系后，陆续向伍某乙拿了2万多元，是以要给货款为由向伍某乙拿钱，拿的钱都花了。2014年3月28日举行婚礼的照相、婚宴等开支约7万多元也是伍某乙先开支的。2014年4月18日左右以承包风华集团饭堂为名向伍某乙的弟弟伍某甲借了15万元现金，签周汉明的名字借的，当时讲明大家一起合股承包饭堂。当时一个叫梁某文的朋友说风华集团的饭堂承包合同要到期了，介绍我去承包，且搭我与风华集团负责饭堂承包的“李总”见面谈，对方说承包饭堂要30万元。后我跟伍某乙说想承包饭堂的事情，告诉伍某乙自己手头资金不够，叫她帮忙问弟弟伍某甲借款。后伍某甲说可以借15万元，或者以15万元入股一起承包饭堂，随后给了15万元现金。拿到钱后，因为事情一直没有谈妥，我就拿其中的13万元买了一辆海马汽车使用，剩下的2万元还给了伍某甲。签有我名字的12万元欠条，是当时伍某乙把内容遮挡住叫我签名的。向伍某乙所说的开了一家丰盈食品有限公司，其实没有注册，只是准备了一些资料，没有向工商所提交。 2014年5月8日左右，我把2万元还给了伍某甲。2014年5月中旬，伍某甲来到高要市富临名庭找到我，要求还余下的十三万元欠款，双方说好可以将海马小汽车卖掉先还部分欠款，当日伍某甲将海马小汽车开走。5月20日左右，伍某甲告诉我海马小汽车已经卖掉，得款9万元，余下的欠款分期还。 庭审中被告人吴根雄辩解称：借伍某甲的钱一直有归还，我没有非法占有的目的，不构成诈骗罪。伍某乙所说的12万元是酒席和拍婚纱所需的钱，欠条是应伍某乙要求签的，没有看过内容。 ","cpfxgc":"本院认为，被告人吴根雄在婚姻关系存续期间，隐瞒真实的姓名及婚姻状况，与他人举办婚礼并以夫妻名义共同生活，其行为已构成重婚罪；又以非法占有为目的，骗取他人财物，数额巨大，其行为又构成诈骗罪，应数罪并罚。公诉机关指控被告人的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。但被告人诈骗伍某乙的数额应认定为8万元。被告人吴根雄虚构事由向伍某乙骗取了8万元，又以合股名义，使用虚假的身份骗取伍某甲15万元用于个人使用，其主观故意及客观行为均符合诈骗罪的构成特征。12万元欠条中的4万元是双方办理婚礼所花费用，没有被被告人吴根雄非法占有，不应认定为诈骗数额。被告人取得款项后其诈骗行为已实施完毕，被揭露后的还款行为不影响其犯罪构成。故被告人及辩护人认为不构成诈骗罪的辩解意见理据不足，不予采纳。被告人吴根雄归案后能如实供述其主要的犯罪事实，可酌情从轻处罚。被告人非法占有被害人的财产应责令退赔，已退赔部分应予扣除。综上，根据被告人的犯罪性质、情节、社会危害及悔罪表现，依照《中华人民共和国刑法》第二百五十八条、第二百六十六条、第六十四条、第六十九条、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人吴根雄犯重婚罪，判处有期徒刑一年三个月；犯诈骗罪，判处有期徒刑五年，并处罚金五万元。总和刑期六年三个月，并处罚金五万元，决定执行有期徒刑五年八个月，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月4日起至2020年3月3日止。罚金限在判决生效后十日内缴清。） 二、被告人吴根雄应在判决生效后十日内，退赔被害人伍某乙人民币八万元；退赔被害人伍某甲五万五千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省肇庆市端州区人民法院 刑事判决书 （2015）肇端法刑初字第103号 公诉机关肇庆市端州区人民检察院。 被告人吴根雄，化名：吴汉明，男，汉族，初中文化，户籍地广东省封开县。2009年12月1日因犯非法侵入住宅罪，被广东省佛山市三水区人民法院判处拘役四个月，2010年1月5日刑满释放。因本案于2014年7月4日被抓获并刑事拘留，同月17日被逮捕。现押于肇庆市端州区看守所。 辩护人戴伟瑜，广东继海律师事务所律师。 肇庆市端州区人民检察院以肇端检刑诉（2015）15号起诉书指控被告人吴根雄犯重婚罪、诈骗罪，于2015年1月9日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。肇庆市端州区人民检察院指派检察员陈杰才、徐冀慧出庭支持公诉，被告人吴根雄、辩护人戴伟瑜到庭参加了诉讼。现已审理终结。 公诉机关指控： 一、重婚 2013年3月至2014年5月期间，被告人吴根雄隐瞒自己有配偶的事实，与被害人伍某乙以夫妻名义同居生活。 二、诈骗 2013年3月至2014年5月期间，被告人吴根雄与被害人伍某乙同居后，以贷款、开设公司、承包饭堂的名义，骗取了被害人伍某乙12万多元、被害人伍某甲的15万元，用于购买海马小汽车及日常开支等。破案后，被告人吴根雄退回2万元及海马小汽车一辆给被害人伍某甲。 公诉机关认为，被告人吴根雄有配偶与他人以夫妻名义共同生活、又以非法占有为目的诈骗他人财物，其行为构成重婚罪、诈骗罪，应数罪并罚。并提供了相应的证据材料，提请本院依法惩处。 被告人吴根雄对指控其犯重婚罪无异议，辩解称自己没有非法占有他人财物的目的，不构成诈骗罪。 辩护人提出辩护意见如下：1、对被告人构成重婚罪的事实及罪名均无异议。2、被告人吴根雄不构成诈骗罪。理由如下：①根据相关书证，被告人的行为应为民间借贷。被告人是事后补签借据及欠条，其主观上没有否认借款的事实，且事后积极还款；②被害人伍某乙因为被骗结婚，其陈述存在很大的个人憎恨情感因素，自述会产生偏离事实的现象；③被告人伍某乙的欠条与其笔录之间相互矛盾，不能作为定案依据；④被告人借钱后因客观因素未能经营饭堂生意，但后来积极卖车还款。综上被告人没有非法占有的目的，不构成诈骗罪。并提交四张中国农业银行共计9500元的存款凭单，证实向伍某甲还款2万元。确认公安机关2015年3月6日出具的情况说明中，伍某甲、张某所说属实。 经审理查明： 1、重婚罪 被告人吴根雄于2012年5月10日在广东省高要市民政局婚姻登记处与张某登记结婚，2014年5月13日协议离婚。在婚姻关系存续期间，被告人吴根雄隐瞒自己有配偶的事实，化名吴汉明与被害人伍某乙于2014年3月28日举行了结婚仪式，后两人以夫妻名义在恒裕海湾A8栋1801房共同居住生活。 上述事实，被告人吴根雄在开庭审理过程中亦无异议，并有受案登记表及立案决定书，被害人伍某乙的陈述及报案材料，证人伍某甲、张某、陈某、夏某的证言，辨认笔录，婚礼花费收据，婚礼视频截图，房屋租赁合同及缴纳租金凭证，被告人吴根雄婚姻情况相关书证，抓获经过及户籍资料，前科资料，被告人吴根雄的供述等证据证实，足以认定。 2、诈骗罪 2013年3月至2014年4月期间，被告人吴根雄与被害人伍某乙确立男女朋友关系及办理婚礼后，以开设食品公司名义陆续骗取伍某乙人民币约8万元。又以合股承包风华集团饭堂名义于2014年4月18日骗取伍某乙的弟弟伍某甲15万元。随后用于购买海马小汽车（该车登记在吴根雄当时的妻子张某名下）等。 发现被告人吴根雄已结婚，在伍某甲上门追讨后，被告人吴根雄偿还2万元和所购买的海马小汽车给伍某甲。伍某甲将该小汽车以9万元的价格变卖，伍某甲得款7.5万元，1.5万元给吴根雄的妻子张某。 上述事实，有经法庭质证、认证的下列证据予以证实： 1、受案登记表及立案决定书，证实本案的来源及立案情况。 2、被害人伍某乙的陈述，主要内容：我2012年底与吴根雄认识，对方自称叫吴汉明，未婚，双方确定恋爱关系并约定2013年5月登记结婚，但对方以各种名义推迟。2014年3月28日双方摆酒结婚，很多亲戚朋友参加婚礼，之后两人租住恒裕海湾A8栋1801房共同生活，平时双方以夫妻名义相称。2014年4月中旬发现吴根雄已经结婚两年。在双方恋爱及约定婚期后，吴根雄说之前和他人开办的公司被吊销了营业执照，需要继续开办公司做生意，让我以未婚妻的名义出资筹办公司，公司名为肇庆市丰盈食品有限公司，主要业务是承包饭堂。其后吴汉明陆续以办理公司、购置食材货款为名向我拿了约8万元，都是以现金形式拿的。我发现吴根雄结过婚后到工商局查询，没有查到肇庆市丰盈食品有限公司。两人举办婚礼各项开支总共花了8万元左右，约定和吴根雄各负担一半费用，但全部由我先支付。所以在发现对方已婚时，让他签下12万元的欠条。同时吴根雄还以食品公司承包饭堂，以让我弟弟伍某甲入股的形式骗取伍某甲15万元现金。 3、被害人伍某甲的陈述，主要内容：2013年，家姐伍某乙认识一个叫吴汉明（后发现其真名叫吴根雄）的男子，之后两人发展为情侣关系直至谈婚论嫁，期间吴根雄多次以各种理由不办理结婚登记，后在2014年3月28日摆了婚宴。2014年4月份，吴根雄以合股承包饭堂的名义向我拿了15万元人民币，因为当时没有带我去看要承包的饭堂，又没有具体的合同，所以我要求他写了一张15万元的收据以作保障，在写了收据后，吴根雄就失踪了。到2014年5月中旬，我通过吴根雄的微信找到吴位于高要市富临名庭的住所，找到吴根雄并拆穿吴骗人的事实，吴就承认没有承包饭堂的事情。我要求吴根雄返还15万元，吴先还了2万元，并承认用其中的13万元买了一辆海马小汽车，以吴当时的妻子张某的名义入户，我要求将海马汽车开走，吴没有反对。因汽车以张某的名义入户，经过与张某商议后，我将该车通过二手车行卖掉得款9万元，卖车过户时张某也在场，因张某说吴根雄买车时向她拿过钱，所以我将其中1.5万元给了张某，自己实际得款7.5万元。我当时让张某将卖车的事情告诉吴根雄。 4、证人张某的证言，主要内容：我与吴根雄2012年5月10日登记结婚，吴称他在高要鸿图科技公司饭堂作点心，后跟两个老板做月饼，还以他的名字登记了一间丰盈食品公司，且这两个老板还承包饭堂等等。这些都是吴自己说的，我没有见到，也没有去过吴所说的工作地方。2014年5月7日我用吴根雄的手机卡接到伍某乙的电话，才知道对方与吴根雄摆酒结婚了。吴根雄平时说上班，但每月不见拿工资回来。2014年4月份吴根雄买了一辆海马牌小汽车，我出了一万元，其他的吴说是他作饭堂的供应商给的。 5、欠条一张，主要内容：吴汉明（别名吴根雄）从2013年-2014年，合共借伍某乙人民币12万元，吴根雄签此欠条答应在2014年8月还款……欠款人为吴根雄，落款日期为2014年4月17日。 被告人吴根雄确认欠条上的欠款人签名是其本人所签。 6、借据一张，主要内容，吴汉明向伍某甲借人民币15万元，借款人为吴汉明，落款日期为2014年4月18日。 被告人吴根雄确认该借据上的借款人吴汉明系其本人所签。 7、肇庆市公安局端州分局城中派出所2015年3月6日出具的情况说明一份，主要内容：1、因伍某甲拒绝到派出所接受询问，通过电话询问得知吴根雄曾通过银行转账的形式转了2万多元人民币到其账号，但具体数额和转账时间因时间太久忘记。2、因吴根雄的前妻张某拒绝到派出所接受询问，经过电话询问得知涉案的海马小汽车已卖给一个二手车行，得款9万多元，张某承认伍某甲将其中1.5万元给其作为协助汽车过户的劳务费，因事隔太久，卖车单据不知存放何处，卖车的车行具体情况已忘记，暂无法查证交易情况。 8、肇庆市公安局端州分局城中派出所2014年8月22日出具的情况说明一份，主要内容：根据吴根雄的供述，其借伍某甲的15万元是要通过一名叫“李总”的男子（自称风华集团第二饭堂负责人）商议承包桥北路风华集团总公司第二饭堂，经到桥北路风华集团总公司多方访查，该公司工作人均称该公司无第二饭堂，只有“新”、“旧”两个饭堂，且这两个饭堂均没有“第二饭堂”这个称谓，公司两个饭堂也没有承包到期要重新承包一事，该公司两个饭堂承包人和负责人均不叫“李总”。 9、肇庆市公安局端州分局城中派出所2014年11月24日出具的情况说明一份，主要内容：根据吴根雄的供述，其通过一名叫“梁树文”的男子介绍其承包风华集团总公司第二饭堂业务，经多方访查，因“梁树文”身份含糊，暂无法查证。 10、被告人吴根雄的供述与辩解，被告人吴根雄对其重婚的犯罪事实进行了详细供述，并当庭认罪。另供述，与伍某乙确定男女朋友关系后，陆续向伍某乙拿了2万多元，是以要给货款为由向伍某乙拿钱，拿的钱都花了。2014年3月28日举行婚礼的照相、婚宴等开支约7万多元也是伍某乙先开支的。2014年4月18日左右以承包风华集团饭堂为名向伍某乙的弟弟伍某甲借了15万元现金，签周汉明的名字借的，当时讲明大家一起合股承包饭堂。当时一个叫梁某文的朋友说风华集团的饭堂承包合同要到期了，介绍我去承包，且搭我与风华集团负责饭堂承包的“李总”见面谈，对方说承包饭堂要30万元。后我跟伍某乙说想承包饭堂的事情，告诉伍某乙自己手头资金不够，叫她帮忙问弟弟伍某甲借款。后伍某甲说可以借15万元，或者以15万元入股一起承包饭堂，随后给了15万元现金。拿到钱后，因为事情一直没有谈妥，我就拿其中的13万元买了一辆海马汽车使用，剩下的2万元还给了伍某甲。签有我名字的12万元欠条，是当时伍某乙把内容遮挡住叫我签名的。向伍某乙所说的开了一家丰盈食品有限公司，其实没有注册，只是准备了一些资料，没有向工商所提交。 2014年5月8日左右，我把2万元还给了伍某甲。2014年5月中旬，伍某甲来到高要市富临名庭找到我，要求还余下的十三万元欠款，双方说好可以将海马小汽车卖掉先还部分欠款，当日伍某甲将海马小汽车开走。5月20日左右，伍某甲告诉我海马小汽车已经卖掉，得款9万元，余下的欠款分期还。 庭审中被告人吴根雄辩解称：借伍某甲的钱一直有归还，我没有非法占有的目的，不构成诈骗罪。伍某乙所说的12万元是酒席和拍婚纱所需的钱，欠条是应伍某乙要求签的，没有看过内容。 本院认为，被告人吴根雄在婚姻关系存续期间，隐瞒真实的姓名及婚姻状况，与他人举办婚礼并以夫妻名义共同生活，其行为已构成重婚罪；又以非法占有为目的，骗取他人财物，数额巨大，其行为又构成诈骗罪，应数罪并罚。公诉机关指控被告人的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。但被告人诈骗伍某乙的数额应认定为8万元。被告人吴根雄虚构事由向伍某乙骗取了8万元，又以合股名义，使用虚假的身份骗取伍某甲15万元用于个人使用，其主观故意及客观行为均符合诈骗罪的构成特征。12万元欠条中的4万元是双方办理婚礼所花费用，没有被被告人吴根雄非法占有，不应认定为诈骗数额。被告人取得款项后其诈骗行为已实施完毕，被揭露后的还款行为不影响其犯罪构成。故被告人及辩护人认为不构成诈骗罪的辩解意见理据不足，不予采纳。被告人吴根雄归案后能如实供述其主要的犯罪事实，可酌情从轻处罚。被告人非法占有被害人的财产应责令退赔，已退赔部分应予扣除。综上，根据被告人的犯罪性质、情节、社会危害及悔罪表现，依照《中华人民共和国刑法》第二百五十八条、第二百六十六条、第六十四条、第六十九条、第五十二条、第五十三条的规定，判决如下： 一、被告人吴根雄犯重婚罪，判处有期徒刑一年三个月；犯诈骗罪，判处有期徒刑五年，并处罚金五万元。总和刑期六年三个月，并处罚金五万元，决定执行有期徒刑五年八个月，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年7月4日起至2020年3月3日止。罚金限在判决生效后十日内缴清。） 二、被告人吴根雄应在判决生效后十日内，退赔被害人伍某乙人民币八万元；退赔被害人伍某甲五万五千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许钢 审判员李粉粉 人民陪审员潘婉云 二〇一五年六月三十日 书记员梁少兰","writId":"0648e93c87257933027c90b0d17d2599d01","writName":"吴根雄重婚、诈骗一审刑事判决书"}
