{"ajId":"0ecc533b-1d6f-45a0-b392-37a4856a8d49","ajName":"欧阳某章盗窃罪一案","ajjbqk":" 湘乡市人民检察院指控，2013年10月至2014年4月期间，被告人欧阳某某伙同黄某某、何某某、黄某某（均已判刑），由黄某某提供作案车辆号牌为湘A0E-10XX的面包车，在湘乡市翻江镇、金薮乡等地多次采取海剪盗剪通信电缆的方式，盗窃中国电信股份有限公司湘乡分公司的通信电缆线，其中被告人欧阳某某参与盗窃十次，价值人民币282937元。该院认定被告人欧阳某某犯罪事实的证据有：物证、书证、证人证言、被告人的供述、鉴定意见、勘验检查笔录。 该院认为，被告人欧阳某某以非法占有为目的，秘密窃取公司财物，数额巨大，其行为构成盗窃罪；被告人欧阳某某在共同犯罪中起主要作用，系主犯。提请本院依法判处。 被告人欧阳某某对指控的犯罪事实和罪名无异议，辩称其在共同犯罪中起次要作用，系从犯。 经审理查明：2013年10月至2014年4月期间，被告人欧阳某某伙同黄某某、何某某、黄某某（均已判刑），由黄某某提供作案车辆号牌为湘A0E-10XX面包车，在湘乡市翻江镇、金薮乡等地多次采取海剪盗剪通信电缆的方式，盗窃中国电信股份有限公司湘乡分公司的通信电缆线，其中被告人欧阳某某参与盗窃十次，价值人民币282937元。具体事实如下： 1、2013年10月27日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市白田镇五星村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约1500米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币39951元。 2、2013年10月30日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市金薮乡薮岭村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约1150米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币32775元。 3、2013年11月2日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市翻江镇碧高村盗窃中国电信股份有限公司湘乡分公司型号为100对的通信电缆线1400米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币24815元。 4、2013年11月5日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市金薮乡扶康村盗窃中国电信股份有限公司湘乡分公司型号为100对的通信电缆线650米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币27257元。 5、2013年11月10日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市育塅乡长仑村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约450米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币15277元。 6、2013年11月14日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市育塅乡山水村盗窃中国电信股份有限公司湘乡分公司型号为200对、100对的电缆线各450米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币17566元。 7、2013年11月23日，被告人欧阳某某伙同黄某某、何某某，由黄某某驾驶面包车，来到本市潭市镇群益村盗窃中国电信股份有限公司型号为200对的通信电缆线1500米。经湘乡市价格认证中心鉴定，被盗电缆线价值人民币34575元。 8、2014年4月7日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市虞唐镇胜天村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线650米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币26597元。 9、2014年4月8日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市潭市镇秀丰村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电蓝线1400米。经湘乡市价格认证中心鉴定，被盗电信电缆价值人民币32270元。 10、2014年4月14日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市虞唐镇高维村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线850米，型号为100对的通信电缆线约750米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币37854元。 被告人欧阳某某于2016年8月6日被抓获归案。 认定上述事实的证据有： 1、书证。 户籍信息登记表，证实被告人欧阳某某犯罪时已经成年。 本院（2014）湘法刑初字第244号、301号刑事判决书，证实共同作案人黄某某、何某某、黄某某已经被判处刑罚的事实。 到案经过，证实被告人欧阳某某于2016年8月6日被抓获归案。 2、物证。湘乡市公安局证据保全清单，证实湘乡市公安局扣押了作案工具面包车一辆，海剪、爬杆等。 3、证人证言。证人王某、文某某、彭某某、周某某、唐某某、李某某、赵某某、肖某某、赵某某、李某某均系中国电信股份有限公司湘乡分公司的员工，其证言证实各辖区通信电缆线被盗的情况。 4、现场勘验笔录，证实本市虞唐镇胜天村、高维村通信电缆线被盗的基本情况。 5、鉴定意见。湘乡市价格认证中心湘乡价认鉴［2014］107号，证实各被盗电缆线的价值及总价值。 6、指认笔录，证实被告人欧阳某某指认了盗窃本市白田镇五星村、金薮乡薮岭村、翻江镇碧高村、金薮乡扶康村、育塅乡长仑村、潭市镇秀丰村、虞唐镇高维村、潭市群益村、虞唐镇胜天村、育塅乡山水村地段通讯电缆线的地点。共同作案人黄某某、何某某、黄某某均指认了伙同欧阳某某盗窃通信电缆线的地点，与被告人欧阳某某的指认基本吻合。 7、共同作案黄某某、何某某辨认了参与盗窃通信电缆线的被告人欧阳某某。 8、共同作案人黄某某、黄某某、何某某的供述，证实欧阳某某参与盗窃中国电信股份有限公司湘乡分公司通信电缆线的时间、地点、具体经过、分赃等情况。 9、被告人欧阳某某的供述，证实他伙同黄某某、何某某、黄某某在湘乡市境内盗窃通信电缆线的经过及分赃情况，与共同作案人黄某某、何某某、黄某某的供述基本吻合。 上述证据，经过当庭举证、质证，被告人欧阳某某无异议，且证据来源合法，内容真实，与本案有关联，本院依法予以确认。 被告人欧阳某某未向本院提交证据。 ","cpfxgc":"本院认为，被告人欧阳某某以非法占有为目有，伙同他人秘密窃取公司财物，数额巨大，其行为构成盗窃罪，依法应受刑事处罚，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人欧阳某某在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。被告人欧阳某某因犯罪给公司造成经济损失，依法应承担连带赔偿责任。被告人欧阳某某犯罪后如实供述犯罪事实，系坦白，依法可从轻处罚。被告人欧阳某某辩称自己系从犯的意见，经查，被告人欧阳某某参与共同犯罪，有时爬杆盗剪电缆线，有时接应捆扎电缆线，只是分工的不同，并不是起次要或者辅助作用，对于该辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第四十五条，第四十七条，第五十二条，第五十三条，第三十六条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人欧阳某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年8月6日起至2022年2月5日止；罚金限判决生效后十日内缴纳。） 二、责令被告人欧阳某某对共同作案人黄某某、何某某、黄某某应赔偿中国电信股份有限公司湘乡分公司的经济损失282937元承担连带赔偿责任，限本判决生效后一个月内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省湘乡市人民法院 刑事判决书 （2016）湘0381刑初235号 公诉机关湖南省湘乡市人民检察院。 被告人欧阳某某，男，1971年10月5日出生，汉族，湖南省安化县人，小学文化，农民，因涉嫌犯盗窃罪于2016年8月9日被湘乡市公安局刑事拘留，2016年9月5日被依法逮捕。现羁押于湘乡市看守所。 湘乡市人民检察院以湘乡检公诉刑诉［2016］233号起诉书指控被告人欧阳某某犯盗窃罪，于2016年11月1日向本院提起公诉。本院受理后，依法组成合议庭，于2016年11月24日公开开庭进行了审理。湘乡市人民检察院指派检察员文艳辉出庭支持公诉。被告人欧阳某某到庭参加了诉讼。本案现已审理终结。 湘乡市人民检察院指控，2013年10月至2014年4月期间，被告人欧阳某某伙同黄某某、何某某、黄某某（均已判刑），由黄某某提供作案车辆号牌为湘A0E-10XX的面包车，在湘乡市翻江镇、金薮乡等地多次采取海剪盗剪通信电缆的方式，盗窃中国电信股份有限公司湘乡分公司的通信电缆线，其中被告人欧阳某某参与盗窃十次，价值人民币282937元。该院认定被告人欧阳某某犯罪事实的证据有：物证、书证、证人证言、被告人的供述、鉴定意见、勘验检查笔录。 该院认为，被告人欧阳某某以非法占有为目的，秘密窃取公司财物，数额巨大，其行为构成盗窃罪；被告人欧阳某某在共同犯罪中起主要作用，系主犯。提请本院依法判处。 被告人欧阳某某对指控的犯罪事实和罪名无异议，辩称其在共同犯罪中起次要作用，系从犯。 经审理查明：2013年10月至2014年4月期间，被告人欧阳某某伙同黄某某、何某某、黄某某（均已判刑），由黄某某提供作案车辆号牌为湘A0E-10XX面包车，在湘乡市翻江镇、金薮乡等地多次采取海剪盗剪通信电缆的方式，盗窃中国电信股份有限公司湘乡分公司的通信电缆线，其中被告人欧阳某某参与盗窃十次，价值人民币282937元。具体事实如下： 1、2013年10月27日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市白田镇五星村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约1500米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币39951元。 2、2013年10月30日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市金薮乡薮岭村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约1150米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币32775元。 3、2013年11月2日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市翻江镇碧高村盗窃中国电信股份有限公司湘乡分公司型号为100对的通信电缆线1400米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币24815元。 4、2013年11月5日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市金薮乡扶康村盗窃中国电信股份有限公司湘乡分公司型号为100对的通信电缆线650米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币27257元。 5、2013年11月10日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市育塅乡长仑村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线约450米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币15277元。 6、2013年11月14日，被告人欧阳某某伙同黄某某、何某某，由何某某驾驶面包车，来到本市育塅乡山水村盗窃中国电信股份有限公司湘乡分公司型号为200对、100对的电缆线各450米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币17566元。 7、2013年11月23日，被告人欧阳某某伙同黄某某、何某某，由黄某某驾驶面包车，来到本市潭市镇群益村盗窃中国电信股份有限公司型号为200对的通信电缆线1500米。经湘乡市价格认证中心鉴定，被盗电缆线价值人民币34575元。 8、2014年4月7日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市虞唐镇胜天村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线650米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币26597元。 9、2014年4月8日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市潭市镇秀丰村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电蓝线1400米。经湘乡市价格认证中心鉴定，被盗电信电缆价值人民币32270元。 10、2014年4月14日，被告人欧阳某某伙同黄某某、黄某某，由黄某某驾驶面包车，来到本市虞唐镇高维村盗窃中国电信股份有限公司湘乡分公司型号为200对的通信电缆线850米，型号为100对的通信电缆线约750米。经湘乡市价格认证中心鉴定，被盗通信电缆线价值人民币37854元。 被告人欧阳某某于2016年8月6日被抓获归案。 认定上述事实的证据有： 1、书证。 户籍信息登记表，证实被告人欧阳某某犯罪时已经成年。 本院（2014）湘法刑初字第244号、301号刑事判决书，证实共同作案人黄某某、何某某、黄某某已经被判处刑罚的事实。 到案经过，证实被告人欧阳某某于2016年8月6日被抓获归案。 2、物证。湘乡市公安局证据保全清单，证实湘乡市公安局扣押了作案工具面包车一辆，海剪、爬杆等。 3、证人证言。证人王某、文某某、彭某某、周某某、唐某某、李某某、赵某某、肖某某、赵某某、李某某均系中国电信股份有限公司湘乡分公司的员工，其证言证实各辖区通信电缆线被盗的情况。 4、现场勘验笔录，证实本市虞唐镇胜天村、高维村通信电缆线被盗的基本情况。 5、鉴定意见。湘乡市价格认证中心湘乡价认鉴［2014］107号，证实各被盗电缆线的价值及总价值。 6、指认笔录，证实被告人欧阳某某指认了盗窃本市白田镇五星村、金薮乡薮岭村、翻江镇碧高村、金薮乡扶康村、育塅乡长仑村、潭市镇秀丰村、虞唐镇高维村、潭市群益村、虞唐镇胜天村、育塅乡山水村地段通讯电缆线的地点。共同作案人黄某某、何某某、黄某某均指认了伙同欧阳某某盗窃通信电缆线的地点，与被告人欧阳某某的指认基本吻合。 7、共同作案黄某某、何某某辨认了参与盗窃通信电缆线的被告人欧阳某某。 8、共同作案人黄某某、黄某某、何某某的供述，证实欧阳某某参与盗窃中国电信股份有限公司湘乡分公司通信电缆线的时间、地点、具体经过、分赃等情况。 9、被告人欧阳某某的供述，证实他伙同黄某某、何某某、黄某某在湘乡市境内盗窃通信电缆线的经过及分赃情况，与共同作案人黄某某、何某某、黄某某的供述基本吻合。 上述证据，经过当庭举证、质证，被告人欧阳某某无异议，且证据来源合法，内容真实，与本案有关联，本院依法予以确认。 被告人欧阳某某未向本院提交证据。 本院认为，被告人欧阳某某以非法占有为目有，伙同他人秘密窃取公司财物，数额巨大，其行为构成盗窃罪，依法应受刑事处罚，公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立。被告人欧阳某某在共同犯罪中起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。被告人欧阳某某因犯罪给公司造成经济损失，依法应承担连带赔偿责任。被告人欧阳某某犯罪后如实供述犯罪事实，系坦白，依法可从轻处罚。被告人欧阳某某辩称自己系从犯的意见，经查，被告人欧阳某某参与共同犯罪，有时爬杆盗剪电缆线，有时接应捆扎电缆线，只是分工的不同，并不是起次要或者辅助作用，对于该辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第二百六十四条，第二十五条第一款，第二十六条第一、四款，第四十五条，第四十七条，第五十二条，第五十三条，第三十六条第一款，第六十七条第三款之规定，判决如下： 一、被告人欧阳某某犯盗窃罪，判处有期徒刑五年六个月，并处罚金人民币五万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年8月6日起至2022年2月5日止；罚金限判决生效后十日内缴纳。） 二、责令被告人欧阳某某对共同作案人黄某某、何某某、黄某某应赔偿中国电信股份有限公司湘乡分公司的经济损失282937元承担连带赔偿责任，限本判决生效后一个月内履行完毕。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长易军湘 人民陪审员付小红 人民陪审员谭青松 二〇一六年十二月二日 书记员周彩红 附本案适用法律条文： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 ……对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0076b2061a409443ae1360f9f9c070712e7","writName":"欧阳某章盗窃罪刑事判决书"}
