{"ajId":"fc75941f-425b-4ce0-b31e-658c4b7887f0","ajName":"韩飞、张军侵犯公民个人信息一案","ajjbqk":" 怀远县人民检察院指控：2016年1月至8月间，被告人韩飞伙同被告人蔡金磊、张军、张毛权先后在江苏省宿迁市、江苏省徐州市、安徽省宿州市和安徽省怀远县等地的超市内，以顾客购物满一定金额可获赠礼品为名，要求顾客在领取礼品时提供姓名、身份证号码，并采集顾客的肖像信息，后在顾客不知情的情况下，将非法获取的公民个人信息通过手机上传，注册成为人人行科技股份有限公司开发运营的借贷宝APP用户，共计注册成功一万二千多个账户。每注册成功一个借贷宝APP用户，被告人韩飞、韩某、张军、张毛权从人人行科技股份有限公司获取20元至40元不等的报酬奖励。 公诉机关针对上述指控的事实，提供了相关证据证实。起诉认为，被告人韩飞、张军、蔡金磊、张毛权违反国家有关规定，向他人提供非法获取的公民个人信息，情节严重，其行为均触犯了《中华人民共和国刑法》第二百五十三条之一的规定，构成侵犯公民个人信息罪。建议依法判处。 被告人韩飞对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人韩飞归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人张军对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人张军归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人蔡金磊对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人蔡金磊归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人张毛权对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人张毛权归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 经审理查明：2016年1月至8月间，被告人韩飞伙同他人先后在江苏省宿迁市、徐州市、安徽省宿州市、怀远县等地的超市内，以顾客购物满一定金额可获赠礼品为名，要求顾客在领取礼品时提供姓名、身份证号码，并采集顾客的肖像信息，后在顾客不知情的情况下，将非法获取的公民个人信息通过手机注册成为人人行科技股份有限公司开发运营的借贷宝APP用户。被告人韩飞自2016年4、5月份雇佣被告人张军、韩某、张毛权为其业务员，以上述方式非法获取的公民个人信息并进行借贷宝APP用户实名注册。2016年1月以来，被告人韩飞、张军、韩某、张毛权共计注册成功一万二千多个账户。被告人韩飞从人人行科技股份有限公司获取报酬合计447250元，被告人张军、韩某、张毛权每注册成功一人可从被告人韩飞处支取13元报酬。 上述事实，有以下公诉机关提供并经庭审举证和质证，本院予以确认的证据证实： （一）书证 1、到案经过，证实被告人韩飞、张军、蔡金磊、张毛权被抓获归案情况。 2、扣押清单及领条，证实扣押被告人韩飞、张军、蔡金磊、张毛权财物及返还情况，扣押韩飞涉案红米3手机一部、广告牌一个、张毛权涉案苹果5手机一部。 3、交通银行交易明细，证实韩飞借贷宝账户所绑定的卡号为62×××92的交通银行卡的交易往来情况。 4、借贷宝平台介绍及奖励规则说明，证实借贷宝平台介绍及奖励规则情况。 5、韩飞等人借贷宝注册信息，证实以韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊等人名义所注册的借贷宝账户信息，其中韩飞借贷宝账户绑定银行卡为交通银行卡，卡号：62×××92。 6、韩飞等人转账明细，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊的借贷宝账户资金转账情况。 7、韩飞等人推广数据及收益统计，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊借贷宝账户的推广情况及收益合计447250元。 8、韩飞等人邀请用户信息，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊借贷宝账户邀请用户合计12000余人。 9、前科证明，证实韩飞、张军、蔡金磊、张毛权无违法犯罪前科。 10、人人行股份科技有限公司关于韩飞违规推广的情况说明等，证实韩飞系违规推广。 （二）被害人陈述 11、被害人陈某1陈述，2016年8月10日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以免费领取一瓶洗衣液。其去领取时，一男子用手机登记了其姓名和身份证号码，说是怕重复领取，还拍了照片，其领了一瓶好太太洗衣液。当月12日，其在超市找到该名男子，要求删除手机里的身份信息，对方不同意，其就报警了。 12、被害人唐某陈述，2016年8月12日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入身份证上的信息，还给其照相，说是公司要求他们登记的，然后给其一瓶洗衣液。 13、被害人顾某1陈述，2016年8月12日，其到白莲坡镇华运超市购物后，门口一男子用小喇叭喊：“在超市购物满38元就免费送一瓶洗衣液”。其去领取时，该男子问其要购物小票和身份证，拿手机输其身份证号码，还用手机扫描其脸部，然后给其一瓶洗衣液。 14、被害人施某同陈述，2016年8月12日，其到白莲坡镇华运超市购物后，门口一男子说购物满38元就送一瓶洗衣液，其去领取时，该男子问其要身份证登记，拿手机输入其姓名和身份证号码，还给其拍照，然后给其一瓶洗衣液。 15、被害人吴某1陈述，2016年8月12日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以在门口免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入信息，还给其拍照，然后给其一瓶洗衣液。 16、被害人高某1陈述，2016年8月12日，其到白莲坡镇华运超市购物，听说购物满38元可以在门口免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入身份证上的信息，还给其拍照，然后给其一瓶洗衣液。 17、被害人杨某陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满28元就免费送洗衣液，有一女子问其要了身份证，用手机输入身份证上的信息，还给其拍照，然后给其一瓶洗衣液。 18、被害人朱某1陈述，2016年5月份的一天，其在灵璧县大庙乡街道的苏果超市购物，当时有两名女子在超市做活动，购物满10元就免费送洗衣液，有一女子问其要了身份证，说是怕重复领取，还用手机给其拍照，然后给其一瓶好太太洗衣液。 19、被害人胡某陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满20元左右就免费送洗衣液，领洗衣液时要出示本人身份证，还有一女子用手机给其拍照，然后给其一瓶洗衣液。 20、被害人张某1陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满20多元就免费送洗衣液，领洗衣液时要出示本人身份证，对方一男子拿其身份证往手机里输入，还有一女子用手机给其拍照，然后给其一瓶好太太洗衣液。 21、被害人张某2陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，对方一男子要其提供身份证，往他手机里输入，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 22、被害人刘某1陈述，2016年5月份左右，其在泗县草沟镇街道的一家超市购物，当时超市做活动，购物满一定额度就免费送洗衣液。领洗衣液时，对方一男子要其提供身份证，又给其拍照，然后给其一瓶好太太洗衣液。 23、被害人涂某陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 24、被害人王某1陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，他拿着手机操作，还给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 25、被害人王某2陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 26、被害人王某3陈述，2016年7月份左右，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。领洗衣液时，其把身份证给对方一男子，他拿手机输着信息，接着给其拍照，然后给其一瓶好太太洗衣液。 27、被害人王某4陈述，2016年7月份左右，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，还给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 28、被害人孟某1陈述，2016年7月份，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，还用手机给其拍照，做人脸识别，说是怕重复领取，然后给其一瓶好太太洗衣液。 29、被害人丁某陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。其购物不满38元也领取了一瓶洗衣液，做活动的是一个男的，让其报的身份证号，还给其拍照，然后给其一瓶好太太洗衣液。 30、被害人朱某2陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。其购物不满38元也领取了一瓶洗衣液，做活动的是一个男的，问其要的身份证，说是上报给洗衣液公司的，还用手机给其拍照，然后给其一瓶好太太洗衣液。 31、被害人包某陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。做活动的是一个男的，问其要的身份证，说是怕重复领取，用手机给其拍照时还让其眨眨眼，然后给其一瓶好太太洗衣液。 32、被害人王某5陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满一定数额就免费送洗衣液。其领取洗衣液时，一个男的问其要的身份证，拿着往手机里输，接着让其眨眨眼，给其拍照，然后给其一瓶好太太洗衣液。 33、被害人吴某2陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满28元就免费送洗衣液。其丈夫王彬领取洗衣液时，把身份证给了对方一个男的，对方给其丈夫拍照，然后给其丈夫一瓶好太太洗衣液。 34、被害人甄某1陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满一定数额就免费送洗衣液。其领取洗衣液时，一个男的问其要的身份证，说是怕重复领取，接着给其拍照，还让其眨眨眼，然后给其一瓶洗衣液。 35、被害人王某6陈述，2016年2月份，其在宿城区洋河镇马元街上一家超市购物，当时超市做活动，购物满20多元就免费送洗衣液。其领取洗衣液时，对方问其要的身份证，接着给其拍照，还让其动动嘴，然后给其一瓶好太太洗衣液。 36、被害人郝某陈述，2016年2月份，其在宿城区洋河镇马元街快乐购超市购物，当时超市做活动，购物满20多元就免费送洗衣液。其领取洗衣液时，对方问其要的身份证，接着给其拍照，还让其动动嘴，然后给其一瓶好太太洗衣液。对方叫韩飞，他说是洗衣液厂家为了实名领取洗衣液登记的。 37、被害人徐某1陈述，2016年2月份，其在宿城区洋河镇马元街快乐购超市购物，当时超市做活动，凭购物小票就免费领洗衣液。其领取洗衣液时，对方登记其身份证，还给其拍照，然后给其一瓶洗衣液。 （三）证人证言 38、证人蔡某证实，其丈夫韩飞之前在宿迁推广人人行科技股份有限公司旗下借贷宝APP业务。2016年8月8日，韩飞带着业务员张军、蔡金磊、张毛权到怀远县各超市做业务推广，是韩飞和超市洽谈的，张毛权负责在白莲坡镇华运超市做业务推广，其在刘集街道华运超市做业务推广。在超市消费满一定数额的顾客凭购物小票可以免费领取好太太洗衣液一瓶，但是要登记顾客的姓名和身份证号码并且用手机进行人脸识别，通过手机借贷宝APP完成实名注册。韩飞一般通过支付宝或微信，有时也用现金给业务员发工资，业务员每成功注册一人可提成20元，韩飞扣除洗衣液成本7元后，实给业务员13元。 39、证人高某2证实，其听韩飞说在做借贷宝推广，可以从公司提成，就于2016年8月9日来到怀远县白莲坡镇，看到韩飞安排一名男子在白莲坡镇的一家华运超市做推广活动，通过送洗衣液注册借贷宝用户。 40、证人周某证实，其系白莲坡镇华运超市的老板，一男子要在店里给洗衣液做广告，在其超市购物满38元可凭小票在他那里免费领取一瓶洗衣液，他还提供了身份证复印件，叫韩飞，其就同意了。2016年8月8日，韩飞送洗衣液过来，并且安排一名业务员在门口做活动，连做了五天。韩飞的业务员做活动时，用手机输入顾客的身份证和姓名，还往顾客脸上拍一下，然后才可以领取一瓶好太太洗衣液。业务员跟其说是怕顾客重复领取洗衣液。 41、证人仲某1证实，其系灵璧县苏果超市的老板，2016年5月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满20元可凭小票在他那里免费领取一瓶好太太洗衣液，其就同意了。他带了两个女的在超市做了一个星期的活动，领洗衣液时，他们让顾客出示身份证，还用手机给顾客拍照，说是避免顾客重复领取洗衣液。 42、证人卢某证实，其系泗县草沟镇万客隆超市的老板，2016年5月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票在他那里免费领取一瓶好太太洗衣液，其就同意了。他在超市做了十天左右的活动，领洗衣液时，让顾客提供身份证，还用手机给顾客拍照，说是怕顾客重复领取洗衣液。 43、证人王某7证实，其系泗洪县半城镇街道好又多超市的老板，2016年7月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票和身份证在他那里免费领取一瓶好太太洗衣液，其没有同意。但对方还是在其超市门口做了两三天活动，有三个男的，领洗衣液时，他们让顾客提供身份证，把身份证上的信息输到手机里，还用手机给顾客拍照，然后才能领洗衣液。对方和其说这样做是洗衣液公司要求的，要实名登记。 44、证人刘某2证实，其系泗阳县三庄乡街道好又多超市的老板，2016年7月份，有两男子要在店里给好太太洗衣液做推广，在其超市购物后可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其就同意了。对方在其超市门口做了五天活动，他们让顾客提供身份证，把身份证上的信息往手机上登记，还用手机给顾客拍照，给顾客做人脸识别，然后才能领洗衣液。说是怕顾客重复领取洗衣液。 45、证人刘某3证实，其系睢宁县桃园镇街道好又多超市的老板，2016年6月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其就同意了。该男子安排一个瘦瘦的男子在其超市门口做了两天活动，他让顾客提供身份证，往手机里输入顾客的身份证信息，还用手机给顾客拍照，然后才能领洗衣液。对方和其说是洗衣液厂家要求实名登记顾客的身份信息。 46、证人孙某证实，其系宿城区洋河镇马元街快乐购超市的老板，2016年2月份，一男子要在店里给洗衣液做推广，在其超市购物后可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其看洗衣液是杂牌，而且要登记顾客的身份证，就不同在其超市做活动。他还是在超市门口做的活动，让顾客提供身份证，然后才能领洗衣液。 47、证人陈某2证实，韩飞是其外甥女蔡某的丈夫，2016年夏天的一天，韩飞带其到银行办了一张银行卡，是用其身份证办的工商银行的银行卡，卡给韩飞了，其没有推广过借贷宝，听说韩飞是卖洗衣液的。 48、证人曹某证实，2016年夏天的一天，韩飞带其到银行办了一张银行卡，韩飞用其身份证在邮局办的，其没有见过这张卡，也不知道借贷宝。 49、证人郭某证实，2016年夏天的一天，韩飞带其和陈某2到了工商银行，要了其两人的身份证，办的银行卡，韩飞留着用了，其没有注册过借贷宝。 （四）被告人供述 50、被告人韩飞供述，其从2016年1月开始推广借贷宝，在各超市开展活动，向在超市购物满一定金额的顾客免费发放洗衣液等奖品，登记顾客的姓名和身份证号码，并用手机对顾客进行人脸识别，用所获取的顾客信息通过借贷宝APP完成实名注册，每注册成功一名用户，公司给其40元，其从中分给业务员13元。其在江苏省宿迁、睢宁、泗洪及安徽省泗县、怀远县等地以此方法共计注册2万余人，提成80余万元。张军、蔡金磊、张毛权是2016年3、4月份的样子开始做其业务员的，其之前在江苏还带其他人做过。其用本人及蔡某、陈某2、郭某、张毛权、蔡金磊等人的信息注册成借贷宝推广商，并让他们办理一张银行卡用于绑定借贷宝账号，所注册账号及绑定的银行卡都是其在使用，公司的提成打到他们的卡上，其通过借贷宝转到自己的账户或直接提现。 51、被告人蔡金磊供述，其姐夫韩飞在做人人行公司的借贷宝推广，其是2016年4月开始跟着韩飞干业务员的，张军来的比其早几天，张毛权是5月开始跟着韩飞干的。超市都是韩飞联系的，然后安排其和张军、张毛权到各个超市，在超市里购物超过一定数额的顾客登记身份信息后免费领取一桶洗衣液，其在现场用韩飞给的手机和邀请码把顾客的信息进行借贷宝实名注册。其在江苏睢宁、宿迁、泗洪、安徽泗县、怀远县注册了有2000人左右，每注册一个用户，韩飞给其13元提成，共给其2万余元，这几天在怀远刘集注册的300余人还没有给其提成。 52、被告人张军供述，其从2016年5月开始做韩飞的业务员，也开车拉洗衣液。超市都是韩飞联系的，然后安排其和蔡金磊、张毛权到各个超市，在超市里购物超过一定数额的顾客登记身份信息后免费领取一桶洗衣液，其在现场用手机给顾客进行人脸识别，把顾客的信息进行借贷宝实名注册。其在江苏宿迁、泗洪、安徽泗县、怀远县注册了超过一千五百人，每注册一个用户，韩飞给其13元提成，共给其2万余元。 53、被告人张毛权供述，其从2016年5月开始做韩飞的业务员。超市都是韩飞联系的，然后安排其和蔡金磊、张军到各个超市，在超市里购物超过一定数额的顾客登记身份信息、拍照后免费领取一桶洗衣液，其在现场用韩飞给的邀请码通过手机把顾客的信息进行借贷宝实名注册。其在江苏宿迁、安徽泗县、怀远县注册了超过一千余人，每注册一个用户，韩飞给其13元提成，共给其14500元，这几天其在怀远注册的300余人还没有给其提成。 ","cpfxgc":"本院认为：被告人韩飞、张军、蔡金磊、张毛权违反国家有关规定，向他人提供非法获取的公民个人信息，情节严重，其行为均构成侵犯公民个人信息罪。公诉机关指控的事实、罪名成立。被告人韩飞、张军、蔡金磊、张毛权归案后如实供述犯罪事实，系坦白，有从轻处罚情节。各辩护人提出与此相同的辩护意见，本院予以采纳。被告人韩飞在共同犯罪过程中起主要作用，系主犯；被告人张军、蔡金磊、张毛权在共同犯罪中起次要作用，系从犯，有从轻处罚情节。综合以上量刑情节，对被告人韩飞的行为，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第六十七条第三款之规定，予以判处；对被告人张军、蔡金磊、张毛权的行为，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第三款之规定，予以判处。综上所述，判决如下：","pjjg":" 一、被告人韩飞犯侵犯公民个人信息罪，判处有期徒刑二年十个月，罚金人民币五万元。 二、被告人张军犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 三、被告人蔡金磊犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 四、被告人张毛权犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 五、对扣押在案的作案工具手机二部、广告牌一个，予以没收；对被告人韩飞、张军、蔡金磊、张毛权违法所得予以追缴。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人韩飞的刑期自2016年8月13日起至2019年6月12日止，被告人张军的刑期自2016年8月13日起至2017年8月12日止，被告人蔡金磊的刑期自2016年8月13日起至2017年8月12日止，被告人张毛权的刑期自2016年8月13日起至2017年8月12日。四被告人尚未缴纳的罚金于判决生效后十日内缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"安徽省怀远县人民法院 刑事判决书 （2017）皖0321刑初80号 公诉机关怀远县人民检察院。 被告人韩飞，男，1985年10月11日出生于河南省永城市，汉族，大专文化，务工，住河南省永城市。2016年8月13日因涉嫌侵犯公民个人信息犯罪被怀远县公安局刑事拘留，同年9月19日被怀远县人民检察院批准逮捕，次日被怀远县公安局执行逮捕。现羁押于怀远县看守所。 辩护人左增连，安徽皖成律师事务所律师。 被告人张军，男，1992年2月7日出生于河南省宁陵县，汉族，初中文化，务工，住河南省宁陵县。2016年8月13日因涉嫌侵犯公民个人信息犯罪被怀远县公安局刑事拘留，同年9月19日被怀远县人民检察院批准逮捕，次日被怀远县公安局执行逮捕。现羁押于怀远县看守所。 辩护人韦中利，安徽皖成律师事务所律师。 被告人蔡金磊，男，1989年9月14日出生于江苏省宿迁市，汉族，初中文化，务工，住江苏省宿迁市宿城区。2016年8月13日因涉嫌侵犯公民个人信息犯罪被怀远县公安局刑事拘留，同年9月19日被怀远县人民检察院批准逮捕，次日被怀远县公安局执行逮捕。现羁押于怀远县看守所。 辩护人卢洁，安徽刘洪庆律师事务所律师。 被告人张毛权，男，1993年11月30日出生河南省永城市，汉族，小学文化，务工，住河南省永城市。2016年8月13日因涉嫌侵犯公民个人信息犯罪被怀远县公安局刑事拘留，同年9月19日被怀远县人民检察院批准逮捕，次日被怀远县公安局执行逮捕。现羁押于怀远县看守所。 辩护人蒋纪，安徽皖成律师事务所律师。 怀远县人民检察院以怀检刑诉（2017）56号起诉书指控被告人韩飞、张军、蔡金磊、张毛权犯侵犯公民个人信息罪，于2017年2月6日向本院提起公诉，并建议适用简易程序审理。本院审查后，认为本案不宜适用简易程序，于2017年2月24日决定将本案变更适用普通程序审理，依法组成合议庭，于同年5月17日公开开庭审理了本案。怀远县人民检察院指派检察员吴静静出庭支持公诉，被告人韩飞及其辩护人左增连、被告人张军及其辩护人韦中利、被告人蔡金磊及其辩护人卢洁、被告人张毛权及其辩护人蒋纪到庭参加诉讼。本案现已审理终结。 怀远县人民检察院指控：2016年1月至8月间，被告人韩飞伙同被告人蔡金磊、张军、张毛权先后在江苏省宿迁市、江苏省徐州市、安徽省宿州市和安徽省怀远县等地的超市内，以顾客购物满一定金额可获赠礼品为名，要求顾客在领取礼品时提供姓名、身份证号码，并采集顾客的肖像信息，后在顾客不知情的情况下，将非法获取的公民个人信息通过手机上传，注册成为人人行科技股份有限公司开发运营的借贷宝APP用户，共计注册成功一万二千多个账户。每注册成功一个借贷宝APP用户，被告人韩飞、韩某、张军、张毛权从人人行科技股份有限公司获取20元至40元不等的报酬奖励。 公诉机关针对上述指控的事实，提供了相关证据证实。起诉认为，被告人韩飞、张军、蔡金磊、张毛权违反国家有关规定，向他人提供非法获取的公民个人信息，情节严重，其行为均触犯了《中华人民共和国刑法》第二百五十三条之一的规定，构成侵犯公民个人信息罪。建议依法判处。 被告人韩飞对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人韩飞归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人张军对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人张军归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人蔡金磊对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人蔡金磊归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 被告人张毛权对公诉机关指控的事实、罪名无异议。 辩护人提出的辩护意见：被告人张毛权归案后如实供述犯罪事实，系坦白，建议对其从轻处罚。 经审理查明：2016年1月至8月间，被告人韩飞伙同他人先后在江苏省宿迁市、徐州市、安徽省宿州市、怀远县等地的超市内，以顾客购物满一定金额可获赠礼品为名，要求顾客在领取礼品时提供姓名、身份证号码，并采集顾客的肖像信息，后在顾客不知情的情况下，将非法获取的公民个人信息通过手机注册成为人人行科技股份有限公司开发运营的借贷宝APP用户。被告人韩飞自2016年4、5月份雇佣被告人张军、韩某、张毛权为其业务员，以上述方式非法获取的公民个人信息并进行借贷宝APP用户实名注册。2016年1月以来，被告人韩飞、张军、韩某、张毛权共计注册成功一万二千多个账户。被告人韩飞从人人行科技股份有限公司获取报酬合计447250元，被告人张军、韩某、张毛权每注册成功一人可从被告人韩飞处支取13元报酬。 上述事实，有以下公诉机关提供并经庭审举证和质证，本院予以确认的证据证实： （一）书证 1、到案经过，证实被告人韩飞、张军、蔡金磊、张毛权被抓获归案情况。 2、扣押清单及领条，证实扣押被告人韩飞、张军、蔡金磊、张毛权财物及返还情况，扣押韩飞涉案红米3手机一部、广告牌一个、张毛权涉案苹果5手机一部。 3、交通银行交易明细，证实韩飞借贷宝账户所绑定的卡号为62×××92的交通银行卡的交易往来情况。 4、借贷宝平台介绍及奖励规则说明，证实借贷宝平台介绍及奖励规则情况。 5、韩飞等人借贷宝注册信息，证实以韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊等人名义所注册的借贷宝账户信息，其中韩飞借贷宝账户绑定银行卡为交通银行卡，卡号：62×××92。 6、韩飞等人转账明细，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊的借贷宝账户资金转账情况。 7、韩飞等人推广数据及收益统计，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊借贷宝账户的推广情况及收益合计447250元。 8、韩飞等人邀请用户信息，证实韩飞、蔡某、陈某2、郭某、张毛权、蔡金磊借贷宝账户邀请用户合计12000余人。 9、前科证明，证实韩飞、张军、蔡金磊、张毛权无违法犯罪前科。 10、人人行股份科技有限公司关于韩飞违规推广的情况说明等，证实韩飞系违规推广。 （二）被害人陈述 11、被害人陈某1陈述，2016年8月10日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以免费领取一瓶洗衣液。其去领取时，一男子用手机登记了其姓名和身份证号码，说是怕重复领取，还拍了照片，其领了一瓶好太太洗衣液。当月12日，其在超市找到该名男子，要求删除手机里的身份信息，对方不同意，其就报警了。 12、被害人唐某陈述，2016年8月12日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入身份证上的信息，还给其照相，说是公司要求他们登记的，然后给其一瓶洗衣液。 13、被害人顾某1陈述，2016年8月12日，其到白莲坡镇华运超市购物后，门口一男子用小喇叭喊：“在超市购物满38元就免费送一瓶洗衣液”。其去领取时，该男子问其要购物小票和身份证，拿手机输其身份证号码，还用手机扫描其脸部，然后给其一瓶洗衣液。 14、被害人施某同陈述，2016年8月12日，其到白莲坡镇华运超市购物后，门口一男子说购物满38元就送一瓶洗衣液，其去领取时，该男子问其要身份证登记，拿手机输入其姓名和身份证号码，还给其拍照，然后给其一瓶洗衣液。 15、被害人吴某1陈述，2016年8月12日，其到白莲坡镇华运超市购物后，听收银员说购物满38元可以在门口免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入信息，还给其拍照，然后给其一瓶洗衣液。 16、被害人高某1陈述，2016年8月12日，其到白莲坡镇华运超市购物，听说购物满38元可以在门口免费领取一桶好太太洗衣液。其去领取时，一男子问其要了身份证，用手机输入身份证上的信息，还给其拍照，然后给其一瓶洗衣液。 17、被害人杨某陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满28元就免费送洗衣液，有一女子问其要了身份证，用手机输入身份证上的信息，还给其拍照，然后给其一瓶洗衣液。 18、被害人朱某1陈述，2016年5月份的一天，其在灵璧县大庙乡街道的苏果超市购物，当时有两名女子在超市做活动，购物满10元就免费送洗衣液，有一女子问其要了身份证，说是怕重复领取，还用手机给其拍照，然后给其一瓶好太太洗衣液。 19、被害人胡某陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满20元左右就免费送洗衣液，领洗衣液时要出示本人身份证，还有一女子用手机给其拍照，然后给其一瓶洗衣液。 20、被害人张某1陈述，2016年5月份左右，其在灵璧县大庙乡街道的苏果超市购物，当时超市做活动，购物满20多元就免费送洗衣液，领洗衣液时要出示本人身份证，对方一男子拿其身份证往手机里输入，还有一女子用手机给其拍照，然后给其一瓶好太太洗衣液。 21、被害人张某2陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，对方一男子要其提供身份证，往他手机里输入，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 22、被害人刘某1陈述，2016年5月份左右，其在泗县草沟镇街道的一家超市购物，当时超市做活动，购物满一定额度就免费送洗衣液。领洗衣液时，对方一男子要其提供身份证，又给其拍照，然后给其一瓶好太太洗衣液。 23、被害人涂某陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 24、被害人王某1陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，他拿着手机操作，还给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 25、被害人王某2陈述，2016年5月份左右，其在泗县草沟镇街道的万客隆超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，接着给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 26、被害人王某3陈述，2016年7月份左右，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。领洗衣液时，其把身份证给对方一男子，他拿手机输着信息，接着给其拍照，然后给其一瓶好太太洗衣液。 27、被害人王某4陈述，2016年7月份左右，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满28元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，还给其拍照，说是怕重复领取，然后给其一瓶好太太洗衣液。 28、被害人孟某1陈述，2016年7月份，其在泗洪县半城镇街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。领洗衣液时，一男子要其提供身份证，还用手机给其拍照，做人脸识别，说是怕重复领取，然后给其一瓶好太太洗衣液。 29、被害人丁某陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。其购物不满38元也领取了一瓶洗衣液，做活动的是一个男的，让其报的身份证号，还给其拍照，然后给其一瓶好太太洗衣液。 30、被害人朱某2陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。其购物不满38元也领取了一瓶洗衣液，做活动的是一个男的，问其要的身份证，说是上报给洗衣液公司的，还用手机给其拍照，然后给其一瓶好太太洗衣液。 31、被害人包某陈述，2016年7月份，其在泗阳县三庄乡街道好又多超市购物，当时超市做活动，购物满38元就免费送洗衣液。做活动的是一个男的，问其要的身份证，说是怕重复领取，用手机给其拍照时还让其眨眨眼，然后给其一瓶好太太洗衣液。 32、被害人王某5陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满一定数额就免费送洗衣液。其领取洗衣液时，一个男的问其要的身份证，拿着往手机里输，接着让其眨眨眼，给其拍照，然后给其一瓶好太太洗衣液。 33、被害人吴某2陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满28元就免费送洗衣液。其丈夫王彬领取洗衣液时，把身份证给了对方一个男的，对方给其丈夫拍照，然后给其丈夫一瓶好太太洗衣液。 34、被害人甄某1陈述，2016年6月份，其在睢宁县桃园镇街道好又多超市购物，当时超市做活动，购物满一定数额就免费送洗衣液。其领取洗衣液时，一个男的问其要的身份证，说是怕重复领取，接着给其拍照，还让其眨眨眼，然后给其一瓶洗衣液。 35、被害人王某6陈述，2016年2月份，其在宿城区洋河镇马元街上一家超市购物，当时超市做活动，购物满20多元就免费送洗衣液。其领取洗衣液时，对方问其要的身份证，接着给其拍照，还让其动动嘴，然后给其一瓶好太太洗衣液。 36、被害人郝某陈述，2016年2月份，其在宿城区洋河镇马元街快乐购超市购物，当时超市做活动，购物满20多元就免费送洗衣液。其领取洗衣液时，对方问其要的身份证，接着给其拍照，还让其动动嘴，然后给其一瓶好太太洗衣液。对方叫韩飞，他说是洗衣液厂家为了实名领取洗衣液登记的。 37、被害人徐某1陈述，2016年2月份，其在宿城区洋河镇马元街快乐购超市购物，当时超市做活动，凭购物小票就免费领洗衣液。其领取洗衣液时，对方登记其身份证，还给其拍照，然后给其一瓶洗衣液。 （三）证人证言 38、证人蔡某证实，其丈夫韩飞之前在宿迁推广人人行科技股份有限公司旗下借贷宝APP业务。2016年8月8日，韩飞带着业务员张军、蔡金磊、张毛权到怀远县各超市做业务推广，是韩飞和超市洽谈的，张毛权负责在白莲坡镇华运超市做业务推广，其在刘集街道华运超市做业务推广。在超市消费满一定数额的顾客凭购物小票可以免费领取好太太洗衣液一瓶，但是要登记顾客的姓名和身份证号码并且用手机进行人脸识别，通过手机借贷宝APP完成实名注册。韩飞一般通过支付宝或微信，有时也用现金给业务员发工资，业务员每成功注册一人可提成20元，韩飞扣除洗衣液成本7元后，实给业务员13元。 39、证人高某2证实，其听韩飞说在做借贷宝推广，可以从公司提成，就于2016年8月9日来到怀远县白莲坡镇，看到韩飞安排一名男子在白莲坡镇的一家华运超市做推广活动，通过送洗衣液注册借贷宝用户。 40、证人周某证实，其系白莲坡镇华运超市的老板，一男子要在店里给洗衣液做广告，在其超市购物满38元可凭小票在他那里免费领取一瓶洗衣液，他还提供了身份证复印件，叫韩飞，其就同意了。2016年8月8日，韩飞送洗衣液过来，并且安排一名业务员在门口做活动，连做了五天。韩飞的业务员做活动时，用手机输入顾客的身份证和姓名，还往顾客脸上拍一下，然后才可以领取一瓶好太太洗衣液。业务员跟其说是怕顾客重复领取洗衣液。 41、证人仲某1证实，其系灵璧县苏果超市的老板，2016年5月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满20元可凭小票在他那里免费领取一瓶好太太洗衣液，其就同意了。他带了两个女的在超市做了一个星期的活动，领洗衣液时，他们让顾客出示身份证，还用手机给顾客拍照，说是避免顾客重复领取洗衣液。 42、证人卢某证实，其系泗县草沟镇万客隆超市的老板，2016年5月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票在他那里免费领取一瓶好太太洗衣液，其就同意了。他在超市做了十天左右的活动，领洗衣液时，让顾客提供身份证，还用手机给顾客拍照，说是怕顾客重复领取洗衣液。 43、证人王某7证实，其系泗洪县半城镇街道好又多超市的老板，2016年7月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票和身份证在他那里免费领取一瓶好太太洗衣液，其没有同意。但对方还是在其超市门口做了两三天活动，有三个男的，领洗衣液时，他们让顾客提供身份证，把身份证上的信息输到手机里，还用手机给顾客拍照，然后才能领洗衣液。对方和其说这样做是洗衣液公司要求的，要实名登记。 44、证人刘某2证实，其系泗阳县三庄乡街道好又多超市的老板，2016年7月份，有两男子要在店里给好太太洗衣液做推广，在其超市购物后可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其就同意了。对方在其超市门口做了五天活动，他们让顾客提供身份证，把身份证上的信息往手机上登记，还用手机给顾客拍照，给顾客做人脸识别，然后才能领洗衣液。说是怕顾客重复领取洗衣液。 45、证人刘某3证实，其系睢宁县桃园镇街道好又多超市的老板，2016年6月份，一男子要在店里给好太太洗衣液做推广，在其超市购物满38元可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其就同意了。该男子安排一个瘦瘦的男子在其超市门口做了两天活动，他让顾客提供身份证，往手机里输入顾客的身份证信息，还用手机给顾客拍照，然后才能领洗衣液。对方和其说是洗衣液厂家要求实名登记顾客的身份信息。 46、证人孙某证实，其系宿城区洋河镇马元街快乐购超市的老板，2016年2月份，一男子要在店里给洗衣液做推广，在其超市购物后可凭小票和身份证在他们那里免费领取一瓶好太太洗衣液，其看洗衣液是杂牌，而且要登记顾客的身份证，就不同在其超市做活动。他还是在超市门口做的活动，让顾客提供身份证，然后才能领洗衣液。 47、证人陈某2证实，韩飞是其外甥女蔡某的丈夫，2016年夏天的一天，韩飞带其到银行办了一张银行卡，是用其身份证办的工商银行的银行卡，卡给韩飞了，其没有推广过借贷宝，听说韩飞是卖洗衣液的。 48、证人曹某证实，2016年夏天的一天，韩飞带其到银行办了一张银行卡，韩飞用其身份证在邮局办的，其没有见过这张卡，也不知道借贷宝。 49、证人郭某证实，2016年夏天的一天，韩飞带其和陈某2到了工商银行，要了其两人的身份证，办的银行卡，韩飞留着用了，其没有注册过借贷宝。 （四）被告人供述 50、被告人韩飞供述，其从2016年1月开始推广借贷宝，在各超市开展活动，向在超市购物满一定金额的顾客免费发放洗衣液等奖品，登记顾客的姓名和身份证号码，并用手机对顾客进行人脸识别，用所获取的顾客信息通过借贷宝APP完成实名注册，每注册成功一名用户，公司给其40元，其从中分给业务员13元。其在江苏省宿迁、睢宁、泗洪及安徽省泗县、怀远县等地以此方法共计注册2万余人，提成80余万元。张军、蔡金磊、张毛权是2016年3、4月份的样子开始做其业务员的，其之前在江苏还带其他人做过。其用本人及蔡某、陈某2、郭某、张毛权、蔡金磊等人的信息注册成借贷宝推广商，并让他们办理一张银行卡用于绑定借贷宝账号，所注册账号及绑定的银行卡都是其在使用，公司的提成打到他们的卡上，其通过借贷宝转到自己的账户或直接提现。 51、被告人蔡金磊供述，其姐夫韩飞在做人人行公司的借贷宝推广，其是2016年4月开始跟着韩飞干业务员的，张军来的比其早几天，张毛权是5月开始跟着韩飞干的。超市都是韩飞联系的，然后安排其和张军、张毛权到各个超市，在超市里购物超过一定数额的顾客登记身份信息后免费领取一桶洗衣液，其在现场用韩飞给的手机和邀请码把顾客的信息进行借贷宝实名注册。其在江苏睢宁、宿迁、泗洪、安徽泗县、怀远县注册了有2000人左右，每注册一个用户，韩飞给其13元提成，共给其2万余元，这几天在怀远刘集注册的300余人还没有给其提成。 52、被告人张军供述，其从2016年5月开始做韩飞的业务员，也开车拉洗衣液。超市都是韩飞联系的，然后安排其和蔡金磊、张毛权到各个超市，在超市里购物超过一定数额的顾客登记身份信息后免费领取一桶洗衣液，其在现场用手机给顾客进行人脸识别，把顾客的信息进行借贷宝实名注册。其在江苏宿迁、泗洪、安徽泗县、怀远县注册了超过一千五百人，每注册一个用户，韩飞给其13元提成，共给其2万余元。 53、被告人张毛权供述，其从2016年5月开始做韩飞的业务员。超市都是韩飞联系的，然后安排其和蔡金磊、张军到各个超市，在超市里购物超过一定数额的顾客登记身份信息、拍照后免费领取一桶洗衣液，其在现场用韩飞给的邀请码通过手机把顾客的信息进行借贷宝实名注册。其在江苏宿迁、安徽泗县、怀远县注册了超过一千余人，每注册一个用户，韩飞给其13元提成，共给其14500元，这几天其在怀远注册的300余人还没有给其提成。 本院认为：被告人韩飞、张军、蔡金磊、张毛权违反国家有关规定，向他人提供非法获取的公民个人信息，情节严重，其行为均构成侵犯公民个人信息罪。公诉机关指控的事实、罪名成立。被告人韩飞、张军、蔡金磊、张毛权归案后如实供述犯罪事实，系坦白，有从轻处罚情节。各辩护人提出与此相同的辩护意见，本院予以采纳。被告人韩飞在共同犯罪过程中起主要作用，系主犯；被告人张军、蔡金磊、张毛权在共同犯罪中起次要作用，系从犯，有从轻处罚情节。综合以上量刑情节，对被告人韩飞的行为，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十六条第一款、第六十七条第三款之规定，予以判处；对被告人张军、蔡金磊、张毛权的行为，依照《中华人民共和国刑法》第二百五十三条之一第一、三款、第五十二条、第五十三条、第六十四条、第二十五条第一款、第二十七条、第六十七条第三款之规定，予以判处。综上所述，判决如下： 一、被告人韩飞犯侵犯公民个人信息罪，判处有期徒刑二年十个月，罚金人民币五万元。 二、被告人张军犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 三、被告人蔡金磊犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 四、被告人张毛权犯侵犯公民个人信息罪，判处有期徒刑一年，罚金人民币二万元（已缴纳八千元，上缴国库）。 五、对扣押在案的作案工具手机二部、广告牌一个，予以没收；对被告人韩飞、张军、蔡金磊、张毛权违法所得予以追缴。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人韩飞的刑期自2016年8月13日起至2019年6月12日止，被告人张军的刑期自2016年8月13日起至2017年8月12日止，被告人蔡金磊的刑期自2016年8月13日起至2017年8月12日止，被告人张毛权的刑期自2016年8月13日起至2017年8月12日。四被告人尚未缴纳的罚金于判决生效后十日内缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省蚌埠市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长章鸿雁 审判员刘洋 人民陪审员李武 二〇一七年五月十九日 书记员王梦蝶 附相关法律条文： 中华人民共和国刑法 第二百五十三条之一第一款违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第三款窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00065124ab5d26f5b540244406741d0c22a","writName":"韩飞、张军侵犯公民个人信息一审刑事判决书"}
