{"ajId":"041dd913-5c98-4e91-8791-5ed0f07519c7","ajName":"郭宗震等人盗窃、掩饰、隐瞒犯罪一案","ajjbqk":" 濮阳县人民检察院指控：1、2013年4月28日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇占城村孙某某家，盗窃玉米种子、农药、塑料地膜、豆油、辣椒酱、芝麻酱、香油、副食、香烟、白酒等物品，经鉴定，被盗物品价值共计11820元。后郭某甲卖给郭某丙玉米种子40袋，价值1372元；卖与李某某（已不起诉）33袋，价值1073元；卖与被告人赵某某玉米种十几袋，价值300余元。郭某丙、李某某、被告人赵某某三人明知是犯罪所得而予以收购。 2、2013年4月29日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县庆祖镇后贯道村张某某家，盗窃玉米籽4000余斤，后卖与被告人王某乙。被告人王某乙明知是犯罪所得而予以收购。经鉴定，被盗玉米价值4200元。 3、2013年5月4日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇李家楼村候某某家，盗窃玉米3680斤，后卖与被告人王某乙。被告人王某乙明知是犯罪所得而予以收购。经鉴定，被盗玉米价值3864元。 4、2013年5月1日凌晨，被告人郭某甲、郭某乙、贾某某驾车窜至濮阳市高新区新习乡吉凌平村李祖民家，盗窃三枪牌电动车一辆、大蒜等物品。后郭某甲将电动三轮车卖与游街收购废品的人员。经鉴定，被盗的电动三轮车价值3150元。 5、2013年3月份某日凌晨，被告人贾某某、郭某乙窜至濮阳县清河头乡西清河头村陈雪朝家，盗窃液化气瓶两个、棉被三条。经鉴定，被盗物品价值500元。 6、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡刘亢村，将张会崇停在大街上的汽车上的两块电瓶盗走。经鉴定，被盗电瓶价值600元。 7、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡刘庄村丁字路口，将刘德群的三辆汽车上的六块电瓶盗走。经鉴定，被盗电瓶价值2530元。 8、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡东乱草村杨桂严家中，盗窃电脑主机一台、床单和衣服若干，在二人离开杨桂严家中时被群众发现并追赶，郭某甲将床单、衣服扔下后逃窜，王某甲被迫弃车逃跑。被盗物品价值3400余元。 9、2013年5月8日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县子岸乡大陈村李道山家，盗窃两块汽车电瓶、一台威力牌双桶洗衣机、打气筒等物品，当晚二人又窜至另外某村某户，盗窃食用油一桶。经鉴定，被盗洗衣机、打气筒、电瓶价值共计1840元。 10、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王宗林家实施盗窃，但未发现有价值物品。 11、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王守印家实施盗窃，但未发现有价值物品。 12、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王守朝家实施盗窃，但未发现有价值物品。 13、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村李长胜家盗窃毛毯一条和一部直板手机。经鉴定，被盗物品价值共300元。 14、2012年4月某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理）等人携带剪钳等作案工具，驾驶面包车窜至本县清河头乡吴堤口村村民张继恩家，盗窃一箱及19桶兽药、18袋饲料、一个水箱、一套工具箱及两把菜刀。经鉴定，被盗物品价值共5754元。 15、2013年4月份某日，被告人郭某甲、王某甲、郭某乙驾车窜至濮阳县庆祖镇前杨村，将该村路边停放的安志起的大货车的电瓶盗走，共一大一小两块。后郭某甲将电瓶销售给李某某（已不起诉），获赃款200余元。经鉴定，被盗两块电瓶价值1400元。 16、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇或滑县境内某村，窜至某户盗窃电瓶一组。后郭某甲将电瓶销售给李某某（已不起诉），获赃款100余元。 17、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇某村，窜至某户，将该户门锁剪断，盗窃玉米30余袋。后二人将玉米销售给被告人赵某某，获赃款4000余元。被告人赵某某明知是犯罪所得而予以收购。 18、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇某村，窜至某户，盗窃玉米30余袋。后二人将玉米销售给被告人赵某某，获赃款4000余元。被告人赵某某明知是犯罪所得而予以收购。 19、2013年4月份某日，被告人郭某甲、王某甲驾车窜至某村，窜至某户，盗窃玉米六袋。后王某甲将玉米销售给被告人赵某某，获赃款700余元。被告人赵某某明知是犯罪所得而予以收购。 20、2013年春节前后某日，被告人郭某甲、郭某乙驾车窜至106国道八公桥境内西边某村，盗窃一条柴狗，后二人杀后分食。经鉴定，柴狗价值50元。 21、2013年春节后某日，被告人郭某甲、郭某乙、王某甲驾车窜至濮阳县子岸乡中子岸村西头王合军的养殖场，盗窃带棒的玉米。经鉴定，玉米价值3360元。 公诉机关当庭讯问了被告人郭某甲、王某甲、郭某乙、贾某某、赵某某、王某乙，宣读了六被告人在侦查阶段的供述，被害人孙某某、张某某、候某某等人陈述，证人李某某、郭某丙、张某某、王某丙等人证言，出示了现场勘查笔录、现场图、现场照片、搜查笔录、辨认笔录及模板照片、辨认说明、价格鉴定结论书、前科刑事判决书、服刑证明、抓获经过、案发经过、户籍证明等证据，以证实起诉书的指控。 公诉机关认为，被告人郭某甲、王某甲、贾某某、郭某乙以非法占有为目的，多次入户秘密窃取他人财物，其行为均符合盗窃罪特征，其中郭某甲、王某甲二人情节严重；被告人赵某某、王某乙明知是犯罪所得而予以收购，其行为均符合掩饰、隐瞒犯罪所得罪特征，请求依法判处。 被告人郭某甲辩称自己只参加了起诉书指控的第2、6、7、8、15起犯罪事实，其他均未参加；起诉书指控的第15起犯罪王某甲没有参与。未向法庭提供证据。 被告人王某甲辩称自己只参加了起诉书指控的第1、2、6、7、8、9起犯罪事实，其他均未参加；起诉书指控的第9起犯罪郭某甲没有参与。未向法庭提供证据。 被告人郭某乙辩称自己只参加了起诉书指控的第4、14起犯罪事实，其他均未参加。未向法庭提供证据。 被告人贾某某辩称自己未参加起诉书指控的犯罪事实。未向法庭提供证据。 被告人赵某某辩称起诉书指控的第17、18起犯罪数额过高，一次是2700余斤，一次是2800余斤，都付给他们3000元。未向法庭提供证据。 被告人王某乙辩称自己只收购两次，一次是2200元，一次是1800元，共4000余元。未向法庭提供证据。 经审理查明：（一）、2013年4月28日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县八公桥镇占城村，盗窃孙某某家玉米种子、农药、食用豆油、猪肉、香烟、白酒、啤酒等物品，经鉴定共计价值9400余元。后将玉米种子卖给被告人赵某某10余袋，价值300余元。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段供述，证明2013年大约五一放假前，一天晚上大约2点多其与王某甲从老城出发向南转到一个村里一家偷了80多小袋玉米种。玉米种什么牌子不清楚，分别卖给了郭某丙40袋，赵某某10多袋、李某某30袋。一共卖了1600多块钱，除去加油二人平分了。 2、被告人王某甲供述，证明2013年春节过后一天晚上12点后，具体时间记不清了，其开面包车和郭某甲去了庆祖镇东边一个村，偷了玉米种、农药、猪肉、白酒、啤酒、香烟、食用油等东西，这家好像是专门卖玉米种的门市，门市什么样子记不清，后将所盗物品卸在郭某甲梁庄乡集上的沙子水泥门市了。 3、被告人赵某某供述，证明自己表哥郭某甲打电话问要不要玉米种，自己说要，他就开车送来了玉米种，什么牌子的记不清了。自己知道他是偷的，就是觉得便宜。 4、被盗事主孙某某陈述，证明其在占城村十字街南50米路西开两间彩钢房门市，南边是饭店、烟酒，北边是种子农药。2013年4月28日早6点多发现两间门市被盗。北间门市被盗玉米种子总共10包，其中有中科4号2包，共50袋；泰玉2号2包，一包20袋，武科2号1包、9409种子1包、农大221种子一包、隆平208种子一包、农大龙玉602种子1包规格25袋、红太阳-2种子一包规格20袋，都是100斤。被盗农药甲氢乐果1件、氯氢乐果1件、啶虫秘1件、百草枯1件、盈美一盒、塑料地膜5捆。南边饭店被盗嘉冠大豆油1件，辣椒酱5瓶、芝麻酱6瓶、香油2瓶、花生米10斤、雪花啤酒罐装2件、老村长白酒1件65元、白沙烟5条255元、10元一盒红旗渠1条100元、6元一盒红旗渠2条110元、大肉20斤200元、面条3袋80元、鸡爪20个20元、羊肉卷7袋50元、2.5一盒红旗渠5条120元。被盗的种子品牌有：中科4号、泰玉2号、武科2号、9409、农大221、隆平208、农大龙玉602、浚县红太阳-2。 5、证人郭某丙证言，证明其去梁庄乡梁庄集郭某甲卖沙子的门市上买沙子时，郭某甲说他有玉米种子，自己就要了40袋，20元一袋，给他800元。 6、证人李某乙证言，证明自己弟弟李某某收购的东西一共是6块电瓶和33袋玉米种。玉米种是四种：1、豫冠隆玉602，10袋；2、泰玉2号，7袋；3、隆玉金装208，10袋；4、中单9409，6袋。 7、濮阳县价格认证中心价格鉴定结论书，证明被盗玉米种、农药、方便袋装猪肉、香烟、白酒、啤酒、食用豆油价值9410元。 8、濮阳县公安局扣押、发还物品清单，证明濮阳县公安局从郭某丙处扣押26袋中科4号玉米种、14袋武科2号玉米种；从李某乙处扣押10袋隆玉602玉米种、7袋泰玉2号玉米种、10袋隆玉金装208玉米种、6袋中单9409玉米种，并发还给被害人孙某某。 另有孙某某出具的发票凭证、委托销售证明、辨认笔录等证据亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲辩解未参与该起盗窃，与其在公安侦查阶段、前次一审庭审的供述及同案人王某甲供述均不相符，且无相关证据支持，该辩解理由不能成立，不予采信。公诉机关指控被告人郭某甲、王某甲盗窃物品及数额仅有被害人陈述证明，而无其他证据印证，故不予支持。 （二）、2013年4月29日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇后贯道村张某某家，盗窃玉米粒2300余斤，价值2400余元；同年5月4日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇李家楼村候某某家，盗窃玉米粒1800余斤，价值1800余元。所盗玉米粒均销与被告人王某乙，被告人王某乙明知是犯罪所得而收购。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段供述，证明一天晚上自己和王某甲在濮阳县西边一个村里偷了玉米籽。偷这家的位置记不清了，这家当晚没住人，过道里放着成袋的玉米，自己就和王某甲将这些玉米搬到了车上，具体多少袋记不清楚了，然后直接将玉米拉到了王某乙的养猪场。大约半月前一天晚上自己还和王某甲在子岸乡西边一个村偷了玉米，也卖给了王某乙。这家在村中间住，过道里放着成袋的玉米，具体多少袋记不清楚了，偷完也拉到了王某乙的养猪场。给王某乙送这两次玉米籽，一次1800多斤，一次2200、2300斤。 2、被告人王某甲在侦查阶段、审查起诉阶段的供述，证明自己和郭某甲还偷过几次粮食，有两次偷的玉米籽卖到梁庄集附近的一个养猪场里，具体每次卖了多少不记得了。有一次是从濮渠路走到庆祖镇境内，偷的那家在后贯道村最西头路北第一家，这家大门过道下堆放用编织袋装好的玉米籽，偷后卖到了郭某甲联系的梁庄集附近一个养猪厂，卖了多少钱不清楚。自己和郭某甲还在别的地方偷过一次玉米籽，也卖到了养猪场里，这两次自己一共分了3000多元钱。 3、被告人王某乙供述，证明其收购过郭某甲两次玉米，两次都是凌晨2点左右的时候收的。第一次具体日期记不清，一共25袋左右，过完磅后是2300斤，当场给郭某甲2300块钱。第二次离第一次有五、六天，大概20来袋玉米，过秤称了一共1820斤，自己给郭某甲1800块钱。 4、被害人张某某陈述，证明自己家在庆祖镇东北，住村西路北第一家。2013年4月29日凌晨，自己家放在大门过道东墙处用袋装的40多袋玉米籽被盗，有4000多斤。 5、被害人候某某陈述，证明2013年5月4日5时许，自己家被盗46袋玉米，每袋大约有40公斤左右，都是白色肥料编织袋装的。 6、濮阳县价格认证中心价格鉴定结论书，证明玉米价格1.05元／斤。 7、退赃笔录（附扣押清单）及发还物品清单，王某乙家属主动退还4000元，濮阳县公安局将4000元发还被害人张某某。 另有指认现场照片、濮阳县公安局说明，均印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲、王某甲均辩解未参与起诉书指控的在八公桥镇李家楼村候某某家盗窃玉米粒一起，与二被告人在侦查阶段、审查起诉阶段的供述及同案人王某乙供述、被害人陈述相悖，且无相关证据支持，故不予支持。公诉机关指控两次被盗玉米数量只有被害人陈述证明，并无相关证据印证，指控数额证据不足，故不予支持。 （三）、2013年5月1日凌晨，被告人郭某甲、郭某乙、贾某某驾车窜至濮阳市高新区新习乡吉凌平村李祖民家，盗窃三枪牌电动三轮车一辆，经鉴定价值3150元。 认定上述事实的证据有： 1、被告人郭某甲供述，证明具体时间记不清，一天晚上12点多，郭某乙开车带着自己和他姑夫贾某某，顺着老城南环路经过龙碑往南走约20里地，向东拐进一个村，在村里自己和贾某某进到一家院子内偷了一辆蓝色电动三轮车，牌子是什么“枪”的，有六、七成新，车斗里还有7、8斤大蒜。郭某乙和贾某某分了大蒜，电动三轮车自己骑回家，后来以1400元卖给了转街收废品的。 2、被告人郭某乙供述，证明2013年3月份的一天晚上，自己和郭某甲、贾某某开车在新习乡一个村的一户人家偷了一辆电动三轮车。当时自己在车上等，郭某甲翻墙进到院子里，从里边把大门打开，贾某某也进了院子，他们从里边推出来一辆电动三轮车，什么牌子的没注意，车的颜色没看清，电动三轮车被郭某甲骑走，过了几天他说电三轮卖了1400元，自己没分钱。 3、被告人贾某某供述，证明具体日期记不准，一天晚上12点多，郭某乙开车拉着自己和一个30多岁的男的，顺濮阳县南环过龙碑往南，后来向东拐进了一个村。自己和那个男的翻墙进到一家院内，偷出来一辆电动三轮车。电动三轮车是蓝色的，牌子记不清了，有六、七成新，三轮车斗里面有一些大蒜，用红色的网兜装着，后来那个男的骑着电车，自己和郭某乙开着车回了梁庄乡，到梁庄之后电动三轮车让那个男的骑走了，自己和郭某乙把大蒜分了分，偷的这辆电动车也没有分钱。 4、被害人李祖民陈述，证明2013年5月1日凌晨4点20分，自己父亲起来时发现家里电动车不见了，自己就报警了。电动车是三枪牌的，蓝颜色的。被盗电动车上还有十几斤大蒜，一杆卖菜的称，一个铁锨，一件棉袄。 5、濮阳县价格认证中心价格鉴定结论书，证明三枪牌电动三轮车价值3150元。 6、李祖民出具的二联单，证明被盗电动三轮车购买价格为3500元，购买日期为2013年3月15日。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人贾某某辩解未参与该起盗窃，与其在侦查阶段的供述、同案人郭某乙、郭某甲供述及被害人陈述不符，不予采信。 （四）、2013年3月份某日凌晨，被告人郭某乙、贾某某窜至濮阳县清河头乡西清河头村陈雪朝家，盗窃液化气瓶2个、棉被3条，经鉴定价值500元。 认定上述事实的证据有： 1、被告人郭某乙在侦查阶段的供述，证明偷电动三轮车前几天，自己和贾某某步行到清河头堤口处，到一户没院墙没大门的人家偷两个液化气罐和三条被子，两个液化气罐64元卖给了收破烂的。具体在哪个村说不上来，二人是晚上走着去的。贾某某拿走一条被子，另两条送人了。 2、被害人陈雪朝陈述，证明2013年3月份的一天晚上，自己收购的废品液化气瓶少了两个，女儿结婚的被子被偷走了3、4条。液化气瓶是小液化气瓶，是按废品收购的。丢失的东西值500元，当时觉得损失不大就没报案。 3、濮阳县价格认证中心价格鉴定结论书，证明液化瓶2个价值100元；棉被3条价值400元。 被告人郭某乙、贾某某辩解未参与该起盗窃，与郭某乙在侦查阶段的供述及被害人陈述不符，故不予采信。 （五）、2013年5月9日凌晨，被告人郭某甲、王某甲驾车窜至滑县赵营乡刘亢村大街，盗走张会崇汽车电瓶2块，经鉴定价值600元；又窜至滑县赵营乡刘庄村丁字路口，将刘德群汽车上的6块电瓶盗走，经鉴定价值2530元；后窜至滑县赵营乡东乱草村杨桂严家中，盗窃电脑主机等物品，离开现场时二人被群众发现追赶，郭某甲扔下床单、衣服逃走，王某甲被迫弃车逃走。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明2013年5月9日凌晨左右，王某甲开车和自己走到滑县一个村里，村里大街上停着一辆货车，什么牌子记不清了，自己就和王某甲把货车上的2块电瓶拆了偷走。然后二人又开车转到下一个村的大街上，把街上的三辆货车电瓶给拆了下来，共6块电瓶。最后二人进到一个村中间路北一家翻东西，翻出来2个新床单、衣服、蚊帐等，后来自己听到外面有车响就和王某甲往外跑，王某甲先上车发动着车，因为有人在追自己没敢上车就跑了，把偷的东西也全扔了。后来听王某甲说车被人家砸了，他跑了。 2、被告人王某甲在侦查阶段的供述，证明自己和郭某甲最后一次偷东西是在滑县境内，具体什么地方不知道。那天晚上二人在路边停的货车上偷了几块电瓶，还在村里几户人家偷了一些零碎东西，记得有一台电脑主机，在最后进那一户人家偷东西时候被发现，自己开车跑到半路面包车卡在一条小路上动不了，自己就把面包车点着跑了。因为当时觉得车上都是偷来的东西，被人发现不好，车也是黑车，就把车点着了。 3、被害人张会崇陈述，证明2013年5月9日16时许，自己停在村里路边的汽车电瓶被盗一组，共2块电瓶，都是80型号。 4、被害人刘德群陈述，证明2013年5月9日早上8点左右，自己发现停在刘庄丁字路口的三辆车上的6块电瓶被盗。后来听说赵营乡店子村有一辆车被烧，上面有几块电瓶。自己就过去看到被烧车上的电瓶正是自己被盗的电瓶。被盗的6块电瓶是：时代金刚货车上2块电瓶，聚能牌；时代领航货车2块电瓶，聚能牌元，东风金刚货车上2块电瓶，也是聚能牌。 5、被害人杨桂严陈述，证明2013年5月9日凌晨3点30分左右的时候，本村支书张某某发现自己家门前有辆面包车，后来跑掉了。自己回家发现东屋衣柜被翻动，放在东屋东南角的台式电脑被盗了，电脑发票没有了，是什么品牌、型号、电脑配置也不知道，被盗的还有衣服、床单，在村里人撵时小偷把衣服、床单都扔了，自己拾了回来。 6、证人张某某证言，证明2013年5月9日早晨3点30分左右，自己发现杨桂严家东边有一辆面包车，头朝东，车两侧门及后门都开着，就怀疑这辆车是偷东西的。于是开车停在面包车前，这时有人从杨桂严家跑出来，其中一个人还抱着一些东西，抱东西这个人将东西扔在一旁，没上车朝东跑了，另外的人上车后开车向西跑了。后来捡回那人扔的2个床单和一条新裤子。面包车什么牌子没有看清。 7、濮阳县价格认证中心价格鉴定结论书，证明8块电瓶价值3130元。 8、濮阳县价格认证中心证明，证明委托鉴定电脑、被面、衣服价值的事项不符合受理条件，不予受理。 另有现场勘验检查笔录、现场图、现场照片亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 （六）、2013年5月8日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县子岸乡大陈村李道山家，盗窃汽车电瓶2块、威力牌双桶洗衣机1台等，经鉴定价值共计1800余元。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明具体日期记不准了，一天晚上自己和王某甲偷了一台洗衣机。去时王某甲开着他的面包车，去的是啥村不清楚，偷这家在村里中间住，当天晚上没住人，自己和王某甲进去这家偷了一台白色洗衣机，什么牌子不清楚。 2、被告人王某甲在侦查阶段的供述，证明自己还偷过一台白色双桶洗衣机，这次偷的有洗衣机、电瓶。偷东西时二人从濮阳县城向南走到八里庄村，继续向南几公里向西有个路口，向西走一两公里进了一个村。刚进村路南的地方有个大院子，大门外挂着门锁，郭某甲把锁剪开二人进到院里，从房间里搬走一台白色双桶洗衣机，院子停一辆货车，郭某甲把电瓶卸下来，具体卸几块记不清。偷的电瓶给了郭某甲，洗衣机自己拉走用了。 3、被害人李道山陈述，证明2013年5月8日，自己家被盗一台白色威力牌双桶洗衣机和两块电瓶。洗衣机的具体型号记不清了，电瓶是风帆牌。 4、濮阳县价格认证中心价格鉴定结论书，证明威力牌洗衣机，价值870元；风帆电瓶2块价值960元。 5、搜查笔录，证明2013年5月9日18时0分至18时30分，濮阳县公安局民警对王某甲在濮阳县城关镇西街的租住处进行搜查，发现有威力双桶洗衣机1台；鸿鹤大豆油1桶；打气筒1个及其他物品。 6、扣押、发还物品清单，证明公安机关从王某甲租住处扣押被盗物品并发还给被害人李道山。 另有物证照片、王某甲指认伙同郭某甲盗窃的现场照片，亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲当庭辩解自己未参与该起犯罪、被告人王某甲辩解系其一人参与该起盗窃，与二被告人在公安侦查阶段的供述、被告人王某甲在审查起诉阶段的供述、被害人陈述不符，且无相关证据支持，故不予采信。 （七）、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡坝王集村实施盗窃。王某丙伙同苏宏中窜入该村王宗林家、王守印家、王守朝家实施盗窃，均因未发现有价值物品而离开；后窜入该村李长胜家盗窃毛毯一条，经鉴定价值200元。 认定上述事实的证据有： 1、被告人郭某乙在侦查阶段的供述，证明2012年春天，王某丙给自己说偷东西去，让自己只管开车，卖的钱平均分。一天夜里11点多钟，自己开着面包车和王某丙、苏宏中到梁庄乡坝王集村，自己停车在街上等，他俩下去偷，去的谁家不知道，等了有一个多小时后王某丙打电话让自己往西走，自己就开车往西走，在路上碰到他俩拿着一个毛毯还是太空被，三人就回去了。 2、证人王某丙证言，证明2012年3、4月份的一天凌晨，自己和苏宏中、郭某乙开车去了梁庄乡坝王集村。郭某乙把车停到村头那，自己和苏宏中下去找目标。开始去了几家都没有偷到东西，后来在南北街往北第二个胡同往东第几家忘了，那家大门朝北，大门锁着，自己用剪钳把锁剪断，堂屋门没有锁，苏宏中在堂屋里偷了一个可能是四件套，用塑料纸装着，一尺多长，四方的，有五公分厚。 3、证人苏宏中证言，证明2012年3、4月份的一个凌晨，自己和王某丙、郭某乙开着面包车去了梁庄乡坝王集村，郭某乙开着车在村西头等，自己和王某丙先后去了三家都没有偷到东西。后来在北边的一个东西胡同第二或第三家，那家大门朝北。王某丙剪断锁后，二人进去在那家偷了一条毛毯。 4、被害人李长胜陈述，证明自己家被偷一条毛毯和一部手机。自己家在村南北大街最北边路东，东西胡同路南第二家，大门朝北。毛毯是红色的毛毯，用纸箱装的。手机是白色，直板的，什么牌子不知道。听邻居说当天夜里村里至少四家被盗。有王守朝家、王守印家、王宗林家。 5、濮阳县价格认证中心价格鉴定结论书，证明毛毯1条价值200元。 6、同案犯王某丙刑事判决书，王某丙参与盗窃被判处刑罚，该判决认定的事实与本起盗窃一致。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某乙辩称未参与该起犯罪，与其在侦查阶段的供述、证人王某丙、苏宏中证言及被害人陈述不符，且无相关证据支持，故不予采信。公诉机关指控被告人郭某乙等人盗窃手机一部，只有被害人陈述，而无其他证据印证，不予支持。 （八）、2012年4月某日凌晨，被告人郭某乙伙同王某丙、苏宏中等人驾驶面包车，携带剪钳等作案工具窜至本县清河头乡吴堤口村村民张继恩家，盗窃兽药19桶又1箱、饲料18袋等物品，经鉴定共计价值5700余元。 认定上述事实的证据有： 1、被告人郭某乙供述，证明2012年4、5月份一天夜里，自己开车和王某丙、苏宏中按他们说的路线从106国道往西，从清河头乡吴堤口村西头进了一个村，自己停车后他们去了村中间大街南侧南北胡同路东第一家，那家大门朝西，木头门。一会他俩从那家堂屋里偷了袋装饲料和桶装兽药。自己帮忙装了两袋饲料后又上到车上，他俩又偷了什么东西没看清，偷了一车东西后就走了。回去路过一个桥时他俩从车上往下扔了什么东西。到他们下车时苏宏中从车上拿了两把菜刀给自己，说是刚才偷的，自己没要。后来苏宏中分给自己500元钱。 2、证人王某丙证言，证明2012年收麦前某天夜里，自己和郭某乙、苏宏中开着面包车去桃园村或是吴堤口村一家偷了有四五箱消毒的药，还有五袋料精，偷的那家在村中间东西街南边，大门朝西，当时那家没人，三人都进去偷了。 3、证人苏宏中证言，证明2012年4月某日凌晨自己和王某丙、郭某乙开面包车去清河头吴堤口村偷东西，那家在村东西街路南，南北胡同东边第一家，大门朝西，有两间堂屋，没有其他屋，有大门，没过道，郭某乙把车停到门口，自己用剪钳把大门锁剪断，三人都进了堂屋，一共偷了有四五箱兽药和七八袋饲料，郭某乙还在院里偷了一个水箱。兽药没用扔到西边桥下了，饲料好像拉到了王某丙家，水箱郭某乙拉走了。 4、被害人张继恩陈述，证明自己家被盗了头孢金品，被偷三桶；肠毒1号，两桶；肠毒灭，被偷五桶；呼毒仙，三桶；完球，两桶；双簧联抗，一箱；球康王，四桶；六和牌饲料，被偷15袋，一袋50斤；大北农仔猪预混料，3袋；割麦机上的水箱一个；工具箱一套。被偷的兽药和饲料在堂屋一进门放着，水箱在堂屋东墙下面，工具箱在堂屋门左边。当时大门是锁着的，堂屋门没锁，锁被剪断了。后来发现还被盗了两把菜刀。 5、濮阳县价格认证中心价格鉴定结论书，证明被盗物品价值共计5754元。 6、同案犯王某丙刑事判决书，证明王某丙参与盗窃被判处刑罚，该判决认定的事实与本起盗窃一致。 以上证据，均经当庭举证、质证，本院予以确认、采信。 （九）、2013年4月份某日，被告人郭某甲、王某甲、郭某乙驾车窜至濮阳县庆祖镇前杨村，从安志起停放在该村路边的货车上盗走电瓶2块，经鉴定价值1400元。后郭某甲将电瓶销售给李某某（已不起诉），获款200余元。 另查明：2004年7月30日，被告人郭某甲因犯盗窃罪被濮阳县人民法院判处有期徒刑四年，并处罚金五千元；2007年8月5日刑满释放。 1993年1月15日，被告人王某甲因犯盗窃罪被濮阳县人民法院判处有期徒刑五年；2008年7月1日又因犯盗窃罪被濮阳县人民法院判处有期徒刑二年，并处罚金一万元；2010年4月21日刑满释放。 2006年9月28日，被告人贾某某因犯破坏易燃易爆设备罪被陕西省定边县人民法院判处有期徒刑六年；2010年5月27日因盗窃漏罪被濮阳县人民法院判处有期徒刑一年又六个月，并处罚金五千元，决定执行有期徒刑七年，并处罚金五千元；2012年10月9日刑满释放。 2008年3月10日，被告人赵某某因犯盗窃罪被濮阳县人民法院判处有期徒刑六年，并处罚金三万元；2012年11月4日又因犯盗窃罪被濮阳市华龙区人民法院判处有期徒刑九个月，并处罚金三千元；2012年12月15日刑满释放。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明2013年过完春节，自己和王某甲、郭某乙开车到庆祖镇西辛庄村向东七、八里的一个村，在村西头路南发现一辆大货车和一辆单排车，自己和王某甲将大货车上的一大一小两块电瓶卸掉偷走。后自己将电瓶卖给李某某，得了200多块钱。 2、被告人王某甲在侦查阶段的供述，证明自己和郭某甲还偷过两块汽车电瓶，偷了之后郭某甲说他门市上的铲车要用，自己没有分钱。 3、被告人郭某乙供述，证明离第二次偷玉米之后有一个月的样子，王某甲开车拉着自己和郭某甲走到庆祖镇西辛庄村又向东走了7、8里路，在路边他俩下车，自己因为腿不方便留下看车，等了一会他们拿了两块约40-50公分长电瓶回来了，郭某甲说他家的三马车的电瓶不行了，正好弄两块，然后三人就回去了。 4、证人李某某证言，证明2013年正月十五后一天下午4、5点钟，郭某甲开一辆面包车到自己门市，说弄了两块电瓶想卖给自己，两块电瓶一大一小，自己给他200元钱。 5、被害人安志起陈述，证明其村在庆祖镇最东北，邻边都是八公桥镇管辖。2013年4月20日左右某晚，自己停在村东路边家门口的车上两块福田车专用电瓶被偷走。电瓶被盗时约凌晨1时30分左右，自己听见路边停车处有响声，出门后看见一辆白色面包加大油门向东驶出，一眨眼就没影了。当时没报案，觉得值不了多少钱，报了案也追不回来。 6、濮阳县价格认证中心价格鉴定结论书，证明2块电瓶（福田专用），价值1400元。 另有前科判决书、释放证明、派出所证明、抓获经过、案发经过、户籍证明等证据，均印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人王某甲、郭某乙均辩解未参与该起盗窃，与其二人在侦查阶段的供述、郭某乙前次一审庭审供述及同案人郭某甲在侦查阶段供述、证人李某某证言、被害人陈述均不相符，且无相关证据支持，故不予采信。 公诉机关指控的第16、17、18、19、20起事实，仅有被告人赵某某、证人李某某关于收购情况的供述，但被告人郭某甲、王某甲对盗窃的地点、时间、所盗物品数额等情况均供述不清，且无被害人陈述等其他证据印证，指控犯罪事实不清，证据不足，本院不予支持。 公诉机关指控的第21起事实仅有被告人郭某乙、王某甲供述，而二被告人供述与被盗事主王合军陈述在被盗物品数量、地点等情节均不一致，且被告人郭某甲亦辩称未参与该起犯罪；起诉书指控的犯罪事实不清，证据不足，本院不予支持。 综上所述，被告人郭某甲参与盗窃9起，盗窃数额23000余元，其中入户盗窃6次；被告人王某甲参与盗窃8起，盗窃数额19900余元，其中入户盗窃5次；被告人郭某乙参与盗窃8起，盗窃数额10900余元，其中入户盗窃7次；被告人贾某某参与入户盗窃2起，盗窃数额3600余元；被告人王某乙明知是犯罪所得的赃物而予以收购2次，价值4200余元；被告人赵某某明知是犯罪所得的赃物而予以收购1次，价值300余元。 ","cpfxgc":"本院认为，被告人郭某甲、王某甲、郭某乙、贾某某以非法占有为目的，秘密窃取他人财物，其行为均符合盗窃罪特征；被告人王某乙、赵某某明知是犯罪所得的赃物而予以收购，其行为均符合掩饰、隐瞒犯罪所得罪特征，濮阳县人民检察院指控被告人郭某甲、王某甲、郭某乙、贾某某犯盗窃罪、指控被告人赵某某、王某乙犯掩饰、隐瞒犯罪所得罪成立。本案盗窃罪系共同犯罪，被告人王某甲在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人郭某甲、贾某某、赵某某有犯罪前科。故根据本案的犯罪事实、情节和社会危害性，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第五十二条之规定，判决如下：","pjjg":" 被告人郭某甲犯盗窃罪，判处有期徒刑二年又十个月，并处罚金一万元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年5月9日起至2016年3月8日止。罚金限判决书生效后十日内缴纳。） 被告人王某甲犯盗窃罪，判处有期徒刑二年又八个月，并处罚金一万元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年11月4日起至2016年7月3日止。罚金限判决书生效后十日内缴纳。） 被告人郭某乙犯盗窃罪，判处有期徒刑二年，并处罚金五千元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年5月9日起至2015年5月2日止。罚金限判决书生效后十日内缴纳。） 被告人贾某某犯盗窃罪，单处罚金三千元人民币。 （罚金限判决书生效后十日内缴纳。） 被告人王某乙犯掩饰、隐瞒犯罪所得罪，单处罚金五千元人民币。 被告人赵某某犯掩饰、隐瞒犯罪所得罪，单处罚金人民币一千元。 （罚金限判决书生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省濮阳县人民法院 刑事判决书 （2014）濮刑初字第227号 公诉机关濮阳县人民检察院。 被告人郭某甲，又名“二某”，男，1979年7月25日出生，汉族，文盲，农民。因涉嫌盗窃2013年5月9日被抓获，2013年5月10日被刑事拘留，同年6月15日被逮捕。现押本县看守所。 被告人王某甲，男，1974年5月6日出生，汉族，小学文化，农民。因涉嫌盗窃2013年11月4日被抓获，2013年11月8日被刑事拘留，同年11月22日被逮捕。现押本县看守所。 被告人郭某乙，男，1979年6月10日出生，汉族，小学文化，农民。因涉嫌盗窃2013年1月19日被刑事拘留，同年1月24日被取保候审；2013年5月9日被抓获，2013年5月10日又被刑事拘留，同年6月15日被逮捕。现押本县看守所。 被告人贾某某，男，1965年10月12日出生，汉族，文盲，农民。因涉嫌盗窃2013年5月13日被刑事拘留，同年6月15日被逮捕。2014年1月12日被取保候审。 被告人王某乙，男，1979年6月22日出生，汉族，初中文化，农民。因涉嫌掩饰、隐瞒犯罪所得2013年5月10日被刑事拘留，同月15日被取保候审。 被告人赵某某，男，1979年6月16日出生，汉族，小学文化，农民。因涉嫌掩饰、隐瞒犯罪所得2013年5月10日被刑事拘留，同年6月15日被逮捕。2014年3月8日被取保候审。 濮阳县人民检察院以濮县检刑诉（2013）475号起诉书指控被告人郭某甲、王某甲、郭某乙、贾某某犯盗窃罪，指控被告人赵某某、王某乙犯掩饰、隐瞒犯罪所得罪，于2013年12月27日向本院提起公诉。本院于2014年4月9日作出（2014）濮刑初字第46号一审判决。宣判后被告人郭某甲、王某甲、郭某乙提出上诉。濮阳市中级人民法院于2014年7月1日将此案发还本院重审。本院依法另行组成合议庭，公开开庭审理了此案。濮阳县人民检察院指派检察员周永馨出庭支持公诉。被告人郭某甲、王某甲、郭某乙、贾某某、赵某某、王某乙均到庭参加诉讼。现已审理终结。 濮阳县人民检察院指控：1、2013年4月28日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇占城村孙某某家，盗窃玉米种子、农药、塑料地膜、豆油、辣椒酱、芝麻酱、香油、副食、香烟、白酒等物品，经鉴定，被盗物品价值共计11820元。后郭某甲卖给郭某丙玉米种子40袋，价值1372元；卖与李某某（已不起诉）33袋，价值1073元；卖与被告人赵某某玉米种十几袋，价值300余元。郭某丙、李某某、被告人赵某某三人明知是犯罪所得而予以收购。 2、2013年4月29日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县庆祖镇后贯道村张某某家，盗窃玉米籽4000余斤，后卖与被告人王某乙。被告人王某乙明知是犯罪所得而予以收购。经鉴定，被盗玉米价值4200元。 3、2013年5月4日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇李家楼村候某某家，盗窃玉米3680斤，后卖与被告人王某乙。被告人王某乙明知是犯罪所得而予以收购。经鉴定，被盗玉米价值3864元。 4、2013年5月1日凌晨，被告人郭某甲、郭某乙、贾某某驾车窜至濮阳市高新区新习乡吉凌平村李祖民家，盗窃三枪牌电动车一辆、大蒜等物品。后郭某甲将电动三轮车卖与游街收购废品的人员。经鉴定，被盗的电动三轮车价值3150元。 5、2013年3月份某日凌晨，被告人贾某某、郭某乙窜至濮阳县清河头乡西清河头村陈雪朝家，盗窃液化气瓶两个、棉被三条。经鉴定，被盗物品价值500元。 6、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡刘亢村，将张会崇停在大街上的汽车上的两块电瓶盗走。经鉴定，被盗电瓶价值600元。 7、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡刘庄村丁字路口，将刘德群的三辆汽车上的六块电瓶盗走。经鉴定，被盗电瓶价值2530元。 8、2013年5月9日凌晨，被告人郭某甲伙同王某甲驾车窜至滑县赵营乡东乱草村杨桂严家中，盗窃电脑主机一台、床单和衣服若干，在二人离开杨桂严家中时被群众发现并追赶，郭某甲将床单、衣服扔下后逃窜，王某甲被迫弃车逃跑。被盗物品价值3400余元。 9、2013年5月8日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县子岸乡大陈村李道山家，盗窃两块汽车电瓶、一台威力牌双桶洗衣机、打气筒等物品，当晚二人又窜至另外某村某户，盗窃食用油一桶。经鉴定，被盗洗衣机、打气筒、电瓶价值共计1840元。 10、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王宗林家实施盗窃，但未发现有价值物品。 11、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王守印家实施盗窃，但未发现有价值物品。 12、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村王守朝家实施盗窃，但未发现有价值物品。 13、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡霸王集村实施盗窃。王某丙伙同苏宏中窜入该村李长胜家盗窃毛毯一条和一部直板手机。经鉴定，被盗物品价值共300元。 14、2012年4月某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理）等人携带剪钳等作案工具，驾驶面包车窜至本县清河头乡吴堤口村村民张继恩家，盗窃一箱及19桶兽药、18袋饲料、一个水箱、一套工具箱及两把菜刀。经鉴定，被盗物品价值共5754元。 15、2013年4月份某日，被告人郭某甲、王某甲、郭某乙驾车窜至濮阳县庆祖镇前杨村，将该村路边停放的安志起的大货车的电瓶盗走，共一大一小两块。后郭某甲将电瓶销售给李某某（已不起诉），获赃款200余元。经鉴定，被盗两块电瓶价值1400元。 16、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇或滑县境内某村，窜至某户盗窃电瓶一组。后郭某甲将电瓶销售给李某某（已不起诉），获赃款100余元。 17、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇某村，窜至某户，将该户门锁剪断，盗窃玉米30余袋。后二人将玉米销售给被告人赵某某，获赃款4000余元。被告人赵某某明知是犯罪所得而予以收购。 18、2013年4月份某日，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇某村，窜至某户，盗窃玉米30余袋。后二人将玉米销售给被告人赵某某，获赃款4000余元。被告人赵某某明知是犯罪所得而予以收购。 19、2013年4月份某日，被告人郭某甲、王某甲驾车窜至某村，窜至某户，盗窃玉米六袋。后王某甲将玉米销售给被告人赵某某，获赃款700余元。被告人赵某某明知是犯罪所得而予以收购。 20、2013年春节前后某日，被告人郭某甲、郭某乙驾车窜至106国道八公桥境内西边某村，盗窃一条柴狗，后二人杀后分食。经鉴定，柴狗价值50元。 21、2013年春节后某日，被告人郭某甲、郭某乙、王某甲驾车窜至濮阳县子岸乡中子岸村西头王合军的养殖场，盗窃带棒的玉米。经鉴定，玉米价值3360元。 公诉机关当庭讯问了被告人郭某甲、王某甲、郭某乙、贾某某、赵某某、王某乙，宣读了六被告人在侦查阶段的供述，被害人孙某某、张某某、候某某等人陈述，证人李某某、郭某丙、张某某、王某丙等人证言，出示了现场勘查笔录、现场图、现场照片、搜查笔录、辨认笔录及模板照片、辨认说明、价格鉴定结论书、前科刑事判决书、服刑证明、抓获经过、案发经过、户籍证明等证据，以证实起诉书的指控。 公诉机关认为，被告人郭某甲、王某甲、贾某某、郭某乙以非法占有为目的，多次入户秘密窃取他人财物，其行为均符合盗窃罪特征，其中郭某甲、王某甲二人情节严重；被告人赵某某、王某乙明知是犯罪所得而予以收购，其行为均符合掩饰、隐瞒犯罪所得罪特征，请求依法判处。 被告人郭某甲辩称自己只参加了起诉书指控的第2、6、7、8、15起犯罪事实，其他均未参加；起诉书指控的第15起犯罪王某甲没有参与。未向法庭提供证据。 被告人王某甲辩称自己只参加了起诉书指控的第1、2、6、7、8、9起犯罪事实，其他均未参加；起诉书指控的第9起犯罪郭某甲没有参与。未向法庭提供证据。 被告人郭某乙辩称自己只参加了起诉书指控的第4、14起犯罪事实，其他均未参加。未向法庭提供证据。 被告人贾某某辩称自己未参加起诉书指控的犯罪事实。未向法庭提供证据。 被告人赵某某辩称起诉书指控的第17、18起犯罪数额过高，一次是2700余斤，一次是2800余斤，都付给他们3000元。未向法庭提供证据。 被告人王某乙辩称自己只收购两次，一次是2200元，一次是1800元，共4000余元。未向法庭提供证据。 经审理查明：（一）、2013年4月28日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县八公桥镇占城村，盗窃孙某某家玉米种子、农药、食用豆油、猪肉、香烟、白酒、啤酒等物品，经鉴定共计价值9400余元。后将玉米种子卖给被告人赵某某10余袋，价值300余元。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段供述，证明2013年大约五一放假前，一天晚上大约2点多其与王某甲从老城出发向南转到一个村里一家偷了80多小袋玉米种。玉米种什么牌子不清楚，分别卖给了郭某丙40袋，赵某某10多袋、李某某30袋。一共卖了1600多块钱，除去加油二人平分了。 2、被告人王某甲供述，证明2013年春节过后一天晚上12点后，具体时间记不清了，其开面包车和郭某甲去了庆祖镇东边一个村，偷了玉米种、农药、猪肉、白酒、啤酒、香烟、食用油等东西，这家好像是专门卖玉米种的门市，门市什么样子记不清，后将所盗物品卸在郭某甲梁庄乡集上的沙子水泥门市了。 3、被告人赵某某供述，证明自己表哥郭某甲打电话问要不要玉米种，自己说要，他就开车送来了玉米种，什么牌子的记不清了。自己知道他是偷的，就是觉得便宜。 4、被盗事主孙某某陈述，证明其在占城村十字街南50米路西开两间彩钢房门市，南边是饭店、烟酒，北边是种子农药。2013年4月28日早6点多发现两间门市被盗。北间门市被盗玉米种子总共10包，其中有中科4号2包，共50袋；泰玉2号2包，一包20袋，武科2号1包、9409种子1包、农大221种子一包、隆平208种子一包、农大龙玉602种子1包规格25袋、红太阳-2种子一包规格20袋，都是100斤。被盗农药甲氢乐果1件、氯氢乐果1件、啶虫秘1件、百草枯1件、盈美一盒、塑料地膜5捆。南边饭店被盗嘉冠大豆油1件，辣椒酱5瓶、芝麻酱6瓶、香油2瓶、花生米10斤、雪花啤酒罐装2件、老村长白酒1件65元、白沙烟5条255元、10元一盒红旗渠1条100元、6元一盒红旗渠2条110元、大肉20斤200元、面条3袋80元、鸡爪20个20元、羊肉卷7袋50元、2.5一盒红旗渠5条120元。被盗的种子品牌有：中科4号、泰玉2号、武科2号、9409、农大221、隆平208、农大龙玉602、浚县红太阳-2。 5、证人郭某丙证言，证明其去梁庄乡梁庄集郭某甲卖沙子的门市上买沙子时，郭某甲说他有玉米种子，自己就要了40袋，20元一袋，给他800元。 6、证人李某乙证言，证明自己弟弟李某某收购的东西一共是6块电瓶和33袋玉米种。玉米种是四种：1、豫冠隆玉602，10袋；2、泰玉2号，7袋；3、隆玉金装208，10袋；4、中单9409，6袋。 7、濮阳县价格认证中心价格鉴定结论书，证明被盗玉米种、农药、方便袋装猪肉、香烟、白酒、啤酒、食用豆油价值9410元。 8、濮阳县公安局扣押、发还物品清单，证明濮阳县公安局从郭某丙处扣押26袋中科4号玉米种、14袋武科2号玉米种；从李某乙处扣押10袋隆玉602玉米种、7袋泰玉2号玉米种、10袋隆玉金装208玉米种、6袋中单9409玉米种，并发还给被害人孙某某。 另有孙某某出具的发票凭证、委托销售证明、辨认笔录等证据亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲辩解未参与该起盗窃，与其在公安侦查阶段、前次一审庭审的供述及同案人王某甲供述均不相符，且无相关证据支持，该辩解理由不能成立，不予采信。公诉机关指控被告人郭某甲、王某甲盗窃物品及数额仅有被害人陈述证明，而无其他证据印证，故不予支持。 （二）、2013年4月29日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县庆祖镇后贯道村张某某家，盗窃玉米粒2300余斤，价值2400余元；同年5月4日凌晨，被告人郭某甲伙同王某甲驾车窜至濮阳县八公桥镇李家楼村候某某家，盗窃玉米粒1800余斤，价值1800余元。所盗玉米粒均销与被告人王某乙，被告人王某乙明知是犯罪所得而收购。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段供述，证明一天晚上自己和王某甲在濮阳县西边一个村里偷了玉米籽。偷这家的位置记不清了，这家当晚没住人，过道里放着成袋的玉米，自己就和王某甲将这些玉米搬到了车上，具体多少袋记不清楚了，然后直接将玉米拉到了王某乙的养猪场。大约半月前一天晚上自己还和王某甲在子岸乡西边一个村偷了玉米，也卖给了王某乙。这家在村中间住，过道里放着成袋的玉米，具体多少袋记不清楚了，偷完也拉到了王某乙的养猪场。给王某乙送这两次玉米籽，一次1800多斤，一次2200、2300斤。 2、被告人王某甲在侦查阶段、审查起诉阶段的供述，证明自己和郭某甲还偷过几次粮食，有两次偷的玉米籽卖到梁庄集附近的一个养猪场里，具体每次卖了多少不记得了。有一次是从濮渠路走到庆祖镇境内，偷的那家在后贯道村最西头路北第一家，这家大门过道下堆放用编织袋装好的玉米籽，偷后卖到了郭某甲联系的梁庄集附近一个养猪厂，卖了多少钱不清楚。自己和郭某甲还在别的地方偷过一次玉米籽，也卖到了养猪场里，这两次自己一共分了3000多元钱。 3、被告人王某乙供述，证明其收购过郭某甲两次玉米，两次都是凌晨2点左右的时候收的。第一次具体日期记不清，一共25袋左右，过完磅后是2300斤，当场给郭某甲2300块钱。第二次离第一次有五、六天，大概20来袋玉米，过秤称了一共1820斤，自己给郭某甲1800块钱。 4、被害人张某某陈述，证明自己家在庆祖镇东北，住村西路北第一家。2013年4月29日凌晨，自己家放在大门过道东墙处用袋装的40多袋玉米籽被盗，有4000多斤。 5、被害人候某某陈述，证明2013年5月4日5时许，自己家被盗46袋玉米，每袋大约有40公斤左右，都是白色肥料编织袋装的。 6、濮阳县价格认证中心价格鉴定结论书，证明玉米价格1.05元／斤。 7、退赃笔录（附扣押清单）及发还物品清单，王某乙家属主动退还4000元，濮阳县公安局将4000元发还被害人张某某。 另有指认现场照片、濮阳县公安局说明，均印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲、王某甲均辩解未参与起诉书指控的在八公桥镇李家楼村候某某家盗窃玉米粒一起，与二被告人在侦查阶段、审查起诉阶段的供述及同案人王某乙供述、被害人陈述相悖，且无相关证据支持，故不予支持。公诉机关指控两次被盗玉米数量只有被害人陈述证明，并无相关证据印证，指控数额证据不足，故不予支持。 （三）、2013年5月1日凌晨，被告人郭某甲、郭某乙、贾某某驾车窜至濮阳市高新区新习乡吉凌平村李祖民家，盗窃三枪牌电动三轮车一辆，经鉴定价值3150元。 认定上述事实的证据有： 1、被告人郭某甲供述，证明具体时间记不清，一天晚上12点多，郭某乙开车带着自己和他姑夫贾某某，顺着老城南环路经过龙碑往南走约20里地，向东拐进一个村，在村里自己和贾某某进到一家院子内偷了一辆蓝色电动三轮车，牌子是什么“枪”的，有六、七成新，车斗里还有7、8斤大蒜。郭某乙和贾某某分了大蒜，电动三轮车自己骑回家，后来以1400元卖给了转街收废品的。 2、被告人郭某乙供述，证明2013年3月份的一天晚上，自己和郭某甲、贾某某开车在新习乡一个村的一户人家偷了一辆电动三轮车。当时自己在车上等，郭某甲翻墙进到院子里，从里边把大门打开，贾某某也进了院子，他们从里边推出来一辆电动三轮车，什么牌子的没注意，车的颜色没看清，电动三轮车被郭某甲骑走，过了几天他说电三轮卖了1400元，自己没分钱。 3、被告人贾某某供述，证明具体日期记不准，一天晚上12点多，郭某乙开车拉着自己和一个30多岁的男的，顺濮阳县南环过龙碑往南，后来向东拐进了一个村。自己和那个男的翻墙进到一家院内，偷出来一辆电动三轮车。电动三轮车是蓝色的，牌子记不清了，有六、七成新，三轮车斗里面有一些大蒜，用红色的网兜装着，后来那个男的骑着电车，自己和郭某乙开着车回了梁庄乡，到梁庄之后电动三轮车让那个男的骑走了，自己和郭某乙把大蒜分了分，偷的这辆电动车也没有分钱。 4、被害人李祖民陈述，证明2013年5月1日凌晨4点20分，自己父亲起来时发现家里电动车不见了，自己就报警了。电动车是三枪牌的，蓝颜色的。被盗电动车上还有十几斤大蒜，一杆卖菜的称，一个铁锨，一件棉袄。 5、濮阳县价格认证中心价格鉴定结论书，证明三枪牌电动三轮车价值3150元。 6、李祖民出具的二联单，证明被盗电动三轮车购买价格为3500元，购买日期为2013年3月15日。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人贾某某辩解未参与该起盗窃，与其在侦查阶段的供述、同案人郭某乙、郭某甲供述及被害人陈述不符，不予采信。 （四）、2013年3月份某日凌晨，被告人郭某乙、贾某某窜至濮阳县清河头乡西清河头村陈雪朝家，盗窃液化气瓶2个、棉被3条，经鉴定价值500元。 认定上述事实的证据有： 1、被告人郭某乙在侦查阶段的供述，证明偷电动三轮车前几天，自己和贾某某步行到清河头堤口处，到一户没院墙没大门的人家偷两个液化气罐和三条被子，两个液化气罐64元卖给了收破烂的。具体在哪个村说不上来，二人是晚上走着去的。贾某某拿走一条被子，另两条送人了。 2、被害人陈雪朝陈述，证明2013年3月份的一天晚上，自己收购的废品液化气瓶少了两个，女儿结婚的被子被偷走了3、4条。液化气瓶是小液化气瓶，是按废品收购的。丢失的东西值500元，当时觉得损失不大就没报案。 3、濮阳县价格认证中心价格鉴定结论书，证明液化瓶2个价值100元；棉被3条价值400元。 被告人郭某乙、贾某某辩解未参与该起盗窃，与郭某乙在侦查阶段的供述及被害人陈述不符，故不予采信。 （五）、2013年5月9日凌晨，被告人郭某甲、王某甲驾车窜至滑县赵营乡刘亢村大街，盗走张会崇汽车电瓶2块，经鉴定价值600元；又窜至滑县赵营乡刘庄村丁字路口，将刘德群汽车上的6块电瓶盗走，经鉴定价值2530元；后窜至滑县赵营乡东乱草村杨桂严家中，盗窃电脑主机等物品，离开现场时二人被群众发现追赶，郭某甲扔下床单、衣服逃走，王某甲被迫弃车逃走。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明2013年5月9日凌晨左右，王某甲开车和自己走到滑县一个村里，村里大街上停着一辆货车，什么牌子记不清了，自己就和王某甲把货车上的2块电瓶拆了偷走。然后二人又开车转到下一个村的大街上，把街上的三辆货车电瓶给拆了下来，共6块电瓶。最后二人进到一个村中间路北一家翻东西，翻出来2个新床单、衣服、蚊帐等，后来自己听到外面有车响就和王某甲往外跑，王某甲先上车发动着车，因为有人在追自己没敢上车就跑了，把偷的东西也全扔了。后来听王某甲说车被人家砸了，他跑了。 2、被告人王某甲在侦查阶段的供述，证明自己和郭某甲最后一次偷东西是在滑县境内，具体什么地方不知道。那天晚上二人在路边停的货车上偷了几块电瓶，还在村里几户人家偷了一些零碎东西，记得有一台电脑主机，在最后进那一户人家偷东西时候被发现，自己开车跑到半路面包车卡在一条小路上动不了，自己就把面包车点着跑了。因为当时觉得车上都是偷来的东西，被人发现不好，车也是黑车，就把车点着了。 3、被害人张会崇陈述，证明2013年5月9日16时许，自己停在村里路边的汽车电瓶被盗一组，共2块电瓶，都是80型号。 4、被害人刘德群陈述，证明2013年5月9日早上8点左右，自己发现停在刘庄丁字路口的三辆车上的6块电瓶被盗。后来听说赵营乡店子村有一辆车被烧，上面有几块电瓶。自己就过去看到被烧车上的电瓶正是自己被盗的电瓶。被盗的6块电瓶是：时代金刚货车上2块电瓶，聚能牌；时代领航货车2块电瓶，聚能牌元，东风金刚货车上2块电瓶，也是聚能牌。 5、被害人杨桂严陈述，证明2013年5月9日凌晨3点30分左右的时候，本村支书张某某发现自己家门前有辆面包车，后来跑掉了。自己回家发现东屋衣柜被翻动，放在东屋东南角的台式电脑被盗了，电脑发票没有了，是什么品牌、型号、电脑配置也不知道，被盗的还有衣服、床单，在村里人撵时小偷把衣服、床单都扔了，自己拾了回来。 6、证人张某某证言，证明2013年5月9日早晨3点30分左右，自己发现杨桂严家东边有一辆面包车，头朝东，车两侧门及后门都开着，就怀疑这辆车是偷东西的。于是开车停在面包车前，这时有人从杨桂严家跑出来，其中一个人还抱着一些东西，抱东西这个人将东西扔在一旁，没上车朝东跑了，另外的人上车后开车向西跑了。后来捡回那人扔的2个床单和一条新裤子。面包车什么牌子没有看清。 7、濮阳县价格认证中心价格鉴定结论书，证明8块电瓶价值3130元。 8、濮阳县价格认证中心证明，证明委托鉴定电脑、被面、衣服价值的事项不符合受理条件，不予受理。 另有现场勘验检查笔录、现场图、现场照片亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 （六）、2013年5月8日凌晨，被告人郭某甲、王某甲驾车窜至濮阳县子岸乡大陈村李道山家，盗窃汽车电瓶2块、威力牌双桶洗衣机1台等，经鉴定价值共计1800余元。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明具体日期记不准了，一天晚上自己和王某甲偷了一台洗衣机。去时王某甲开着他的面包车，去的是啥村不清楚，偷这家在村里中间住，当天晚上没住人，自己和王某甲进去这家偷了一台白色洗衣机，什么牌子不清楚。 2、被告人王某甲在侦查阶段的供述，证明自己还偷过一台白色双桶洗衣机，这次偷的有洗衣机、电瓶。偷东西时二人从濮阳县城向南走到八里庄村，继续向南几公里向西有个路口，向西走一两公里进了一个村。刚进村路南的地方有个大院子，大门外挂着门锁，郭某甲把锁剪开二人进到院里，从房间里搬走一台白色双桶洗衣机，院子停一辆货车，郭某甲把电瓶卸下来，具体卸几块记不清。偷的电瓶给了郭某甲，洗衣机自己拉走用了。 3、被害人李道山陈述，证明2013年5月8日，自己家被盗一台白色威力牌双桶洗衣机和两块电瓶。洗衣机的具体型号记不清了，电瓶是风帆牌。 4、濮阳县价格认证中心价格鉴定结论书，证明威力牌洗衣机，价值870元；风帆电瓶2块价值960元。 5、搜查笔录，证明2013年5月9日18时0分至18时30分，濮阳县公安局民警对王某甲在濮阳县城关镇西街的租住处进行搜查，发现有威力双桶洗衣机1台；鸿鹤大豆油1桶；打气筒1个及其他物品。 6、扣押、发还物品清单，证明公安机关从王某甲租住处扣押被盗物品并发还给被害人李道山。 另有物证照片、王某甲指认伙同郭某甲盗窃的现场照片，亦印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某甲当庭辩解自己未参与该起犯罪、被告人王某甲辩解系其一人参与该起盗窃，与二被告人在公安侦查阶段的供述、被告人王某甲在审查起诉阶段的供述、被害人陈述不符，且无相关证据支持，故不予采信。 （七）、2012年3、4月份某日凌晨，被告人郭某乙伙同王某丙（已判刑）、苏宏中（另案处理），携带剪钳等作案工具，驾驶面包车窜至本县梁庄乡坝王集村实施盗窃。王某丙伙同苏宏中窜入该村王宗林家、王守印家、王守朝家实施盗窃，均因未发现有价值物品而离开；后窜入该村李长胜家盗窃毛毯一条，经鉴定价值200元。 认定上述事实的证据有： 1、被告人郭某乙在侦查阶段的供述，证明2012年春天，王某丙给自己说偷东西去，让自己只管开车，卖的钱平均分。一天夜里11点多钟，自己开着面包车和王某丙、苏宏中到梁庄乡坝王集村，自己停车在街上等，他俩下去偷，去的谁家不知道，等了有一个多小时后王某丙打电话让自己往西走，自己就开车往西走，在路上碰到他俩拿着一个毛毯还是太空被，三人就回去了。 2、证人王某丙证言，证明2012年3、4月份的一天凌晨，自己和苏宏中、郭某乙开车去了梁庄乡坝王集村。郭某乙把车停到村头那，自己和苏宏中下去找目标。开始去了几家都没有偷到东西，后来在南北街往北第二个胡同往东第几家忘了，那家大门朝北，大门锁着，自己用剪钳把锁剪断，堂屋门没有锁，苏宏中在堂屋里偷了一个可能是四件套，用塑料纸装着，一尺多长，四方的，有五公分厚。 3、证人苏宏中证言，证明2012年3、4月份的一个凌晨，自己和王某丙、郭某乙开着面包车去了梁庄乡坝王集村，郭某乙开着车在村西头等，自己和王某丙先后去了三家都没有偷到东西。后来在北边的一个东西胡同第二或第三家，那家大门朝北。王某丙剪断锁后，二人进去在那家偷了一条毛毯。 4、被害人李长胜陈述，证明自己家被偷一条毛毯和一部手机。自己家在村南北大街最北边路东，东西胡同路南第二家，大门朝北。毛毯是红色的毛毯，用纸箱装的。手机是白色，直板的，什么牌子不知道。听邻居说当天夜里村里至少四家被盗。有王守朝家、王守印家、王宗林家。 5、濮阳县价格认证中心价格鉴定结论书，证明毛毯1条价值200元。 6、同案犯王某丙刑事判决书，王某丙参与盗窃被判处刑罚，该判决认定的事实与本起盗窃一致。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人郭某乙辩称未参与该起犯罪，与其在侦查阶段的供述、证人王某丙、苏宏中证言及被害人陈述不符，且无相关证据支持，故不予采信。公诉机关指控被告人郭某乙等人盗窃手机一部，只有被害人陈述，而无其他证据印证，不予支持。 （八）、2012年4月某日凌晨，被告人郭某乙伙同王某丙、苏宏中等人驾驶面包车，携带剪钳等作案工具窜至本县清河头乡吴堤口村村民张继恩家，盗窃兽药19桶又1箱、饲料18袋等物品，经鉴定共计价值5700余元。 认定上述事实的证据有： 1、被告人郭某乙供述，证明2012年4、5月份一天夜里，自己开车和王某丙、苏宏中按他们说的路线从106国道往西，从清河头乡吴堤口村西头进了一个村，自己停车后他们去了村中间大街南侧南北胡同路东第一家，那家大门朝西，木头门。一会他俩从那家堂屋里偷了袋装饲料和桶装兽药。自己帮忙装了两袋饲料后又上到车上，他俩又偷了什么东西没看清，偷了一车东西后就走了。回去路过一个桥时他俩从车上往下扔了什么东西。到他们下车时苏宏中从车上拿了两把菜刀给自己，说是刚才偷的，自己没要。后来苏宏中分给自己500元钱。 2、证人王某丙证言，证明2012年收麦前某天夜里，自己和郭某乙、苏宏中开着面包车去桃园村或是吴堤口村一家偷了有四五箱消毒的药，还有五袋料精，偷的那家在村中间东西街南边，大门朝西，当时那家没人，三人都进去偷了。 3、证人苏宏中证言，证明2012年4月某日凌晨自己和王某丙、郭某乙开面包车去清河头吴堤口村偷东西，那家在村东西街路南，南北胡同东边第一家，大门朝西，有两间堂屋，没有其他屋，有大门，没过道，郭某乙把车停到门口，自己用剪钳把大门锁剪断，三人都进了堂屋，一共偷了有四五箱兽药和七八袋饲料，郭某乙还在院里偷了一个水箱。兽药没用扔到西边桥下了，饲料好像拉到了王某丙家，水箱郭某乙拉走了。 4、被害人张继恩陈述，证明自己家被盗了头孢金品，被偷三桶；肠毒1号，两桶；肠毒灭，被偷五桶；呼毒仙，三桶；完球，两桶；双簧联抗，一箱；球康王，四桶；六和牌饲料，被偷15袋，一袋50斤；大北农仔猪预混料，3袋；割麦机上的水箱一个；工具箱一套。被偷的兽药和饲料在堂屋一进门放着，水箱在堂屋东墙下面，工具箱在堂屋门左边。当时大门是锁着的，堂屋门没锁，锁被剪断了。后来发现还被盗了两把菜刀。 5、濮阳县价格认证中心价格鉴定结论书，证明被盗物品价值共计5754元。 6、同案犯王某丙刑事判决书，证明王某丙参与盗窃被判处刑罚，该判决认定的事实与本起盗窃一致。 以上证据，均经当庭举证、质证，本院予以确认、采信。 （九）、2013年4月份某日，被告人郭某甲、王某甲、郭某乙驾车窜至濮阳县庆祖镇前杨村，从安志起停放在该村路边的货车上盗走电瓶2块，经鉴定价值1400元。后郭某甲将电瓶销售给李某某（已不起诉），获款200余元。 另查明：2004年7月30日，被告人郭某甲因犯盗窃罪被濮阳县人民法院判处有期徒刑四年，并处罚金五千元；2007年8月5日刑满释放。 1993年1月15日，被告人王某甲因犯盗窃罪被濮阳县人民法院判处有期徒刑五年；2008年7月1日又因犯盗窃罪被濮阳县人民法院判处有期徒刑二年，并处罚金一万元；2010年4月21日刑满释放。 2006年9月28日，被告人贾某某因犯破坏易燃易爆设备罪被陕西省定边县人民法院判处有期徒刑六年；2010年5月27日因盗窃漏罪被濮阳县人民法院判处有期徒刑一年又六个月，并处罚金五千元，决定执行有期徒刑七年，并处罚金五千元；2012年10月9日刑满释放。 2008年3月10日，被告人赵某某因犯盗窃罪被濮阳县人民法院判处有期徒刑六年，并处罚金三万元；2012年11月4日又因犯盗窃罪被濮阳市华龙区人民法院判处有期徒刑九个月，并处罚金三千元；2012年12月15日刑满释放。 认定上述事实的证据有： 1、被告人郭某甲在侦查阶段的供述，证明2013年过完春节，自己和王某甲、郭某乙开车到庆祖镇西辛庄村向东七、八里的一个村，在村西头路南发现一辆大货车和一辆单排车，自己和王某甲将大货车上的一大一小两块电瓶卸掉偷走。后自己将电瓶卖给李某某，得了200多块钱。 2、被告人王某甲在侦查阶段的供述，证明自己和郭某甲还偷过两块汽车电瓶，偷了之后郭某甲说他门市上的铲车要用，自己没有分钱。 3、被告人郭某乙供述，证明离第二次偷玉米之后有一个月的样子，王某甲开车拉着自己和郭某甲走到庆祖镇西辛庄村又向东走了7、8里路，在路边他俩下车，自己因为腿不方便留下看车，等了一会他们拿了两块约40-50公分长电瓶回来了，郭某甲说他家的三马车的电瓶不行了，正好弄两块，然后三人就回去了。 4、证人李某某证言，证明2013年正月十五后一天下午4、5点钟，郭某甲开一辆面包车到自己门市，说弄了两块电瓶想卖给自己，两块电瓶一大一小，自己给他200元钱。 5、被害人安志起陈述，证明其村在庆祖镇最东北，邻边都是八公桥镇管辖。2013年4月20日左右某晚，自己停在村东路边家门口的车上两块福田车专用电瓶被偷走。电瓶被盗时约凌晨1时30分左右，自己听见路边停车处有响声，出门后看见一辆白色面包加大油门向东驶出，一眨眼就没影了。当时没报案，觉得值不了多少钱，报了案也追不回来。 6、濮阳县价格认证中心价格鉴定结论书，证明2块电瓶（福田专用），价值1400元。 另有前科判决书、释放证明、派出所证明、抓获经过、案发经过、户籍证明等证据，均印证了上述事实。 以上证据，均经当庭举证、质证，本院予以确认、采信。 被告人王某甲、郭某乙均辩解未参与该起盗窃，与其二人在侦查阶段的供述、郭某乙前次一审庭审供述及同案人郭某甲在侦查阶段供述、证人李某某证言、被害人陈述均不相符，且无相关证据支持，故不予采信。 公诉机关指控的第16、17、18、19、20起事实，仅有被告人赵某某、证人李某某关于收购情况的供述，但被告人郭某甲、王某甲对盗窃的地点、时间、所盗物品数额等情况均供述不清，且无被害人陈述等其他证据印证，指控犯罪事实不清，证据不足，本院不予支持。 公诉机关指控的第21起事实仅有被告人郭某乙、王某甲供述，而二被告人供述与被盗事主王合军陈述在被盗物品数量、地点等情节均不一致，且被告人郭某甲亦辩称未参与该起犯罪；起诉书指控的犯罪事实不清，证据不足，本院不予支持。 综上所述，被告人郭某甲参与盗窃9起，盗窃数额23000余元，其中入户盗窃6次；被告人王某甲参与盗窃8起，盗窃数额19900余元，其中入户盗窃5次；被告人郭某乙参与盗窃8起，盗窃数额10900余元，其中入户盗窃7次；被告人贾某某参与入户盗窃2起，盗窃数额3600余元；被告人王某乙明知是犯罪所得的赃物而予以收购2次，价值4200余元；被告人赵某某明知是犯罪所得的赃物而予以收购1次，价值300余元。 本院认为，被告人郭某甲、王某甲、郭某乙、贾某某以非法占有为目的，秘密窃取他人财物，其行为均符合盗窃罪特征；被告人王某乙、赵某某明知是犯罪所得的赃物而予以收购，其行为均符合掩饰、隐瞒犯罪所得罪特征，濮阳县人民检察院指控被告人郭某甲、王某甲、郭某乙、贾某某犯盗窃罪、指控被告人赵某某、王某乙犯掩饰、隐瞒犯罪所得罪成立。本案盗窃罪系共同犯罪，被告人王某甲在刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人郭某甲、贾某某、赵某某有犯罪前科。故根据本案的犯罪事实、情节和社会危害性，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第五十二条之规定，判决如下： 被告人郭某甲犯盗窃罪，判处有期徒刑二年又十个月，并处罚金一万元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年5月9日起至2016年3月8日止。罚金限判决书生效后十日内缴纳。） 被告人王某甲犯盗窃罪，判处有期徒刑二年又八个月，并处罚金一万元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年11月4日起至2016年7月3日止。罚金限判决书生效后十日内缴纳。） 被告人郭某乙犯盗窃罪，判处有期徒刑二年，并处罚金五千元人民币。 （刑期自判决执行之日起计算。判决执行前羁押一日折抵刑期一日。即自2013年5月9日起至2015年5月2日止。罚金限判决书生效后十日内缴纳。） 被告人贾某某犯盗窃罪，单处罚金三千元人民币。 （罚金限判决书生效后十日内缴纳。） 被告人王某乙犯掩饰、隐瞒犯罪所得罪，单处罚金五千元人民币。 被告人赵某某犯掩饰、隐瞒犯罪所得罪，单处罚金人民币一千元。 （罚金限判决书生效后十日内缴纳。） 如不服本判决，可自接到判决书的第二天起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王迎春 审判员戴文顺 审判员王东霞 二〇一四年十一月二十二日 书记员董雪","writId":"033d939d1545bb6c1d232a7a8b84557f984","writName":"郭某某盗窃案一审刑事判决书"}
