{"ajId":"b0eccd47-28fd-4fdd-a3ea-c6acd26989f3","ajName":"张均强、冯恩重窃取、收买、非法提供信用卡信息、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 渑池县人民检察院指控：1、2017年11月以来，被告人张均强在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以给不用归还的贷款20万为由，让被告人杨忠海办理银行卡，杨忠海在明知张均强进行违法犯罪活动的情况下，在中国工商银行办理（卡号：62×××83，卡号：62×××27，卡号：62×××47）三张银行卡，中国农业银行办理（卡号：62×××76，卡号：62×××72，卡号：62×××78）三张银行卡，浦发银行办理（卡号：62×××17）一张银行卡，招商银行办理（卡号：62×××93）一张银行卡，共计八张银行卡，并办理三张联通手机卡进行绑定，将八张银行卡及密码、手机卡提供给张均强，张均强又将以上银行卡及密码、手机卡非法提供给违法犯罪人员，致使杨忠海所办理的银行卡，被电信诈骗被告人大量以持卡人名义进行交易使用，造成全国多名群众被骗，其中招商银行（卡号：62×××93）涉案金额约282302元；浦发银行（卡号：62×××17）涉案金额约206887元；工商银行（卡号：62×××27）涉案金额12000元。 2、2017年10月份以来，杨金帅（另案处理）在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以给不用归还的贷款30万为由，让被告人冯恩重找人办理银行卡，冯恩重明知杨金帅进行违法犯罪活动，以同样理由让被告人马明学办理银行卡，马明学为了高额利益，在明知冯恩重利用银行卡进行违法犯罪活动的情况下，在中国工商银行、中国农业银行、招商银行等分别两次办理共计七张银行卡，并办理手机卡进行绑定，之后将银行卡及密码交给冯恩重，冯恩重又根据杨金帅的安排，将银行卡及密码、手机卡提供给他人进行违法犯罪活动，致使马明学所办理的银行卡，被电信诈骗被告人大量以持卡人名义进行交易使用，造成全国多名群众被骗，其中工商银行（卡号：62×××09）涉案金额30580元，农业银行（卡号：62×××74）涉案金额1202275元。 3、被告人林超益为上海市益辅金融服务有限公司实际控制人，主要从事第三方支付服务业务。2017年11月份，被告人林超益为了盈利，在明知将第三方支付账户通道交给他人使用可能会被网络犯罪分子利用进行资金支付的情况下，安排被告人叶世阳（系上海市益辅金融服务有限公司员工）使用利用工作便利获取的威海星际互联网科技有限公司（以下简称威海星际公司）等三个公司的资料在九派天下支付有限公司开通支付账户，并让孙志荣（另案处理）伪造威海星际公司等120余个公司的印章交给叶世阳使用，叶世阳伪造资料并使用伪造的威海星际公司印章与九派天下公司签订支付协议后，开通了支付账户。之后林超益将开通的支付账户交给他人使用，致使该账户成为网络犯罪的支付通道，被网络犯罪分子大量使用，自2017年12月8日至2017年12月15日共进账76412945元，被告人林超益的公司从中盈利3万余元。其中被告人杨忠海、马明学二人银行卡上的诈骗资金均进入该支付账户。 因被告人杨忠海、马明学、冯恩重、张均强、林超益、叶世阳的行为，造成全国多名群众被骗。 （1）2018年3月22日，被害人李某被人冒充侄女婿诈骗现金12000元，被骗金额被转入杨忠海工商银行卡（62×××27）内。 （2）2017年12月14日，被害人林某被人冒充北京延庆刑警队民警以涉嫌犯罪为由诈骗现金8240元，被骗金额被转入杨忠海招商银行卡（62×××93），后转入马明学农业银行卡（62×××74）进入林超益非法开设的威海星际公司账户内。 （3）2017年12月14日，被害人江某被人冒充北京市公安局民警以其银行卡内有黑钱为由诈骗32500元，被骗金额转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （4）2017年12月14日，被害人沈某2被人冒充北京延庆刑侦队民警以该身份证涉嫌盗用为由诈骗225262元，其中109531元转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （5）2017年12月6日，被害人武某被人冒充北京延庆区公安局民警以该涉嫌洗黑钱为由诈骗10000元，被骗金额转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （6）2017年12月6日，被害人冯某被人冒充北京市公安局民警以该涉嫌洗黑钱为由诈骗20489元，被骗金额转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （7）2017年12月14日，被害人蔡某被人冒充北京市延庆区公安局民警以该涉嫌洗黑钱为由诈骗65861元，被骗金额转入杨忠海招商银行卡（62×××93），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （8）2017年12月5日，被害人易某被人冒充北京市公安局民警以该涉嫌洗黑钱为由诈骗224790元，其中10981元钱转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （9）2018年12月14日至16日，被害人韩某被人冒充北京市延庆刑警队民警以该银行卡涉嫌洗黑钱为由诈骗115991元，部分被骗金额转入杨忠海招商银行卡（62×××93），后进入林超益非法开设的威海星际公司账户内。 案发后，被告人林超益家属主动退缴违法所得3万元；被告人林超益、叶世阳家属主动退赔被害人损失各1万元。 针对上述指控，公诉机关提供了渑池县公安局扣押清单，应行卡客户交易明细等书证，证人范某、纪某的证言，被害人韩某、蔡某等人的陈述，被告人杨忠海、马明学、张均强、冯恩重、林超益、叶世阳的供述与辩解，辨认笔录，视听资料等证据。指控认为，被告人杨忠海、马明学明知他人实施违法犯罪活动，仍为其提供资金账户，帮助转移犯罪所得，其行为构成了掩饰、隐瞒犯罪所得罪。被告人张均强、冯恩重非法提供他人信用卡资料，足以使第三人以持卡人名义进行交易，其行为构成了非法提供信用卡信息罪。被告人林超益、叶世阳明知他人利用信息网络实施犯罪，为其提供支付结算帮助，情节严重，其行为构成了帮助信息网络犯罪活动罪。被告人林超益伪造其他公司印章，其行为构成了伪造公司印章罪。被告人林超益一人犯数罪，根据《中华人民共和国刑法》第六十九条，应当数罪并罚。提请依法判处。 庭审中，各被告人对公诉机关指控的罪名均不持异议，表示认罪。 被告人林超益辩护人对指控林超益犯伪造公司印章罪不持异议，认为林超益不构成帮助信息网络犯罪活动罪，因为林超益不知道他人是实施网络诈骗犯罪而准备的第三方支付通道，本罪成立是以正犯构成犯罪为前提的，而本案没有正犯，因此不构成该罪；林超益没有具体伪造印章的行为，其伪造印章的目的不是为了违法犯罪活动，而是为了办理业务需要，主观恶性小，本案伪造的印章并未实际使用，社会危害性小，另外林超益在公安机关尚未掌握其犯罪事实时，主动陈述案件有关事实，系自首，到案后退交全部违法所得，本案九派公司关停了支付通道后封存了300万元，被害人的损失也可以得到弥补，建议对被告人林超益从宽处罚。 被告人叶世阳辩护人认为叶世阳不构成帮助信息网络犯罪活动罪，主要意见同林超益辩护人，此外认为九派天下公司把威海公司商户号和密钥文档给了林超益后，林超益供述将商户号和密钥文档给了深圳锐付公司的廖陕强，而廖陕强没有到案，本案也没有深圳锐付公司的相关资料，目前没有证据证明林超益明知该支付通道是被用于实施犯罪的情况下，安排叶世阳开通支付通道；本案中被害人的钱进入了威海公司账户，虽然威海公司账户内有7000多万，但是公安机关调查的数额只有50万元，除了这50万元，目前没有证据证明其他钱都是犯罪所得，不能认定为犯罪数额，即不能证明叶世阳开通的支付通道均被用于违法犯罪活动。即使叶世阳构成犯罪，其也是按照老板林超益指示代理第四方在九派开通支付通道后，第四方公司再发展很多下游公司与支付通道对接，有人通过该通道付款，钱就进入了九派公司，而最底层用户只要一申请九派付款，九派就把钱付到用户指定账户，因此林超益、叶世阳对于第四方公司再发展下游公司是不可控制、也是不知情的，其更没有参与后期的违法犯罪行为，与违法犯罪行为所造成的危害结果关联不大，主观恶性和社会危害性较小，且是从犯，结合其坦白、退赔情况，建议从宽处罚。 经审理查明：1、2017年11月以来，被告人张均强在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以不用归还的贷款20万为由，让被告人杨忠海办理银行卡。杨忠海在明知张均强为实施违法犯罪行为的情况下，在中国工商银行办理三张银行卡，中国农业银行办理三张银行卡，浦发银行办理一张银行卡，招商银行办理一张银行卡，共计八张银行卡，并办理三张联通手机卡进行绑定，将八张银行卡及密码、手机卡提供给张均强。张均强又将以上银行卡及密码、手机卡非法提供给违法犯罪人员，致使杨忠海所办理的银行卡，被电信诈骗分子以持卡人名义进行交易使用，造成7名群众被骗45.7371万元，其中2017年12月，被害人林某、武某、冯某、蔡某、易某、韩某先后被骗共计44.5371万元中有21.2773万元赃款均进入杨忠海银行卡内。 2、2017年10月份以来，杨金帅（另案处理）在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以不用归还的贷款30万为由，让被告人冯恩重找人办理银行卡。冯恩重在明知杨金帅为实施违法犯罪行为的情况下，以同样理由让被告人马明学办理银行卡，马明学为了高额利益，在明知冯恩重利用银行卡进行违法犯罪活动的情况下，在中国工商银行、中国农业银行、招商银行等分别两次办理共计五张银行卡，并办理手机卡进行绑定，之后将银行卡及密码交给冯恩重。冯恩重又根据杨金帅的安排，将银行卡及密码、手机卡提供给他人进行违法犯罪活动，致使马明学所办理的银行卡，被电信诈骗分子大量以持卡人名义进行交易使用，造成8名群众被骗70.3133万元，其中35.4804万元转入上述马明学银行卡内后，赃款又进入威海星际互联网科技有限公司（以下简称威海公司）账户内。其中，林某、韩某等6名被害人被骗的21.2773万元均进入威海公司账户内；另2017年12月14日被害人江某、沈某2被骗的14.2031万元均进入威海公司账户内。 3、被告人林超益为上海市益辅金融服务有限公司实际控制人，主要从事第三方支付服务业务。2017年11月份，被告人林超益为了盈利，在明知为他人在第三方支付平台代理开通支付账户后，可能被他人用于实施违法犯罪活动的情况下，仍安排公司员工叶世阳为他人在第三方支付平台代理开设支付账户。被告人叶世阳在威海公司不知情的情况下，利用之前通过公司业务渠道获得的威海公司资料在九派天下支付有限公司（以下简称九派公司）开通支付账户，林超益让孙志荣（另案处理）伪造威海公司印章交给叶世阳使用用于代开账户，除此之外，孙志荣还根据林超益的安排，先后伪造130余枚公司印章用以林超益办理公司其他业务。被告人叶世阳伪造资料为他人在九派公司支付平台代开了威海公司账户，并将账户、密钥文档等交给林超益。被告人林超益将威海公司账户、密钥等交给他人使用后，他人进行违法犯罪活动。自2017年12月8日至2017年12月15日威海公司账户共进账76412945元，被告人林超益按照该账户流水赚取万分之四的费用，共从中盈利3万余元。 另查明，1、2018年5月27日被告人张均强被梁山县公安局徐集派出所民警抓获并寄押于梁山县看守所；2018年5月14日被告人冯恩重被青岛铁路公安处民警抓获并寄押于青州市看守所；2018年3月24日被告人杨忠海被烟台市公安局经济技术开发分局民警抓获并寄押于烟台市第二看守所；2018年4月5日被告人马明学被临朐县公安局民警抓获并寄押于临朐县看守所；2018年4月18日、19日被告人叶世阳、林超益先后被上海市公安局嘉定分局民警抓获并寄押于嘉定区看守所。 2、案发后，被告人林超益亲属主动退缴违法所得3万元；被告人林超益、叶世阳亲属主动退赔被害人各1万元经济损失。 本案审理过程中，被告人林超益、叶世阳分别自愿向本院缴纳罚金。 上述事实，被告人张均强、冯恩重、杨忠海、马明学、林超益、叶世阳在开庭审理过程中亦无异议，且被害人韩某等人银行交易明细，杨忠海、马明学银行账户资料及交易明细，威海星际互联网科技有限公司在九派天下支付有限公司开设支付账户的相关资料，渑池县公安局扣押物品清单、情况说明，证人沈某1、范某、纪某等的证言，被害人韩某、李某、林某、江某、沈某2、武某、冯某、蔡某、易某等人的陈述，辨认笔录，领条以及各被告人的户籍证明等证据在卷证实，足以认定。 ","cpfxgc":"本院认为，被告人张均强、冯恩重非法提供他人信用卡资料，足以使第三人以持卡人名义进行交易，其行为均已构成非法提供信用卡信息罪，且属数量巨大；被告人杨忠海、马明学明知他人实施违法犯罪活动，仍为其提供资金账户，帮助他人转移犯罪所得，数额达10万元以上，其行为均已构成掩饰、隐瞒犯罪所得罪，且属情节严重；被告人林超益、叶世阳明知他人利用信息网络实施犯罪，为其提供支付结算帮助，情节严重，其行为均已构成帮助信息网络犯罪活动罪；被告人林超益伪造其他公司印章，其行为又构成伪造公司印章罪。公诉机关指控罪名成立。被告人林超益一人犯数罪，依法应当数罪并罚。 本案系共同犯罪，在共同犯罪过程中，被告人张均强、冯恩重、杨忠海、马明学作用相当，不宜区分主从犯；被告人林超益起主要作用，系主犯；被告人叶世阳起次要作用，系从犯，依法应当对叶世阳从轻处罚。被告人张均强、冯恩重、杨忠海、马明学、林超益、叶世阳到案后能如实供述自己的主要犯罪事实，依法可以从轻处罚；被告人张均强、冯恩重、杨忠海、马明学均未实际获利，可以酌情从轻处罚；被告人林超益、叶世阳案发后退缴违法所得、退赔部分经济损失，书面悔过，并在本院审理过程自愿缴纳罚金，可以酌情从轻处罚。关于被告人林超益、叶世阳辩护人的辩护意见，经查，林超益、叶世阳所在公司为他人代理办过第三方支付通道，但没多久该通道就因涉嫌违法活动被封，在此情况下，林超益在可能知道为他人代理办理第三方支付通道，可能会被他人用于违法犯罪的情况下，为从中获取经济利益，安排叶世阳伪造资料为他人办理第三方支付通道，其二人主观上放任危害结果的发生，对此二人在侦查阶段亦供认不讳；另帮助信息网络犯罪活动罪要求他人实施信息网络犯罪事实成立即可，不以被依法裁判为前提，而在卷证据有被害人陈述、银行账单流水与被告人供述相互印证证明了他人电信诈骗事实的存在，并通过林超益代理开设的账户转移赃款，因此二人的行为应当以该罪追究其刑事责任，该点辩护意见理由不足，不予采纳；但认为二人主观恶性小、与危害结果发生的关联作用以及二人存在从轻处罚情节的辩护意见理由正当，予以采纳。 本案中，现有证据证明本案8名被害人（除李德恩）被电信诈骗的钱款均通过杨忠海、马明学账户进入威海公司账户，且被告人杨忠海、马明学、林超益、叶世阳和威海公司法定代表人纪志超均不能说出威海公司在九派公司账户内的款项来源，说明杨忠海、马明学的涉案账户和林超益、叶世阳以威海公司名义在九派公司开设的账户系用于电信网络诈骗犯罪，根据相关法律文件规定，有证据证明涉案银行账户或者第三方支付账户系用于电信网络诈骗犯罪，且被告人无法说明款项合法来源的，根据刑法第六十四条的规定，应认定为违法所得，予以追缴。 依照《中华人民共和国刑法》第三百零一十二条、第一百七十七条之一第二款、第二百八十七条之二、第二百八十条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条、第七十二条第一、三款、第七十三条第二、三款之规定，意见如下：","pjjg":" 一、被告人张均强犯非法提供信用卡信息罪，判处有期徒刑三年，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月27日起至2021年5月26日止）； 被告人冯恩重犯非法提供信用卡信息罪，判处有期徒刑三年，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月14日起至2021年5月13日止）； 被告人杨忠海犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金15000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月24日起至2021年3月23日止）； 被告人马明学犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金15000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月5日起至2021年4月4日止）； 被告人林超益犯帮助信息网络犯罪活动罪，判处有期徒刑一年，并处罚金10000元；犯伪造公司印章罪，判处有期徒刑六个月，并处罚金5000元，数罪并罚，决定执行有期徒刑一年三个月，缓刑二年，并处罚金15000元。 被告人叶世阳犯帮助信息网络犯罪活动罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元。 （上述缓刑考验期限，均从判决确定之日起计算）。 上述罚金于判决生效后十日内缴纳。 二、被告人林超益退交的违法所得3万和扣押在案伪造的印章由扣押机关依法予以没收； 三、九派天下支付有限公司封存威海星际互联网科技有限公司账户内的赃款70.3133万元依法予以追缴，分别发还被害人韩建珍、林海萍、江书会、沈成珍、武永菊、冯金利、蔡和平、易兴珍。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三门峡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省渑池县人民法院 刑事判决书 （2018）豫1221刑初461号 公诉机关渑池县人民检察院。 被告人张均强，男，1971年11月3日出生，汉族，初中毕业，农民，住山东省菏泽市牡丹区仝庄社区（户籍所在地山东省宁津县。因涉嫌诈骗，于2018年5月30日被渑池县公安局刑事拘留，因涉嫌非法提供信用卡信息犯罪，于2018年6月22日被逮捕。 被告人冯恩重，男，1972年12月23日出生，汉族，初中毕业，农民，住山东省潍坊市临朐县。因涉嫌诈骗，于2018年5月16日被渑池县公安局刑事拘留，因涉嫌非法提供信用卡信息犯罪，于2018年6月22日被逮捕。 被告人杨忠海，男，1973年11月12日出生，汉族，初中毕业，农民，住山东省烟台市福山区。因涉嫌诈骗，于2018年4月1日被渑池县公安局刑事拘留，5月10日被逮捕。 被告人马明学，男，1970年9月24日出生，汉族，初中毕业，农民，住山东省临朐县。因涉嫌诈骗，于2018年4月11日被渑池县公安局刑事拘留，5月10日被逮捕。 被告人林超益，男，1986年9月30日出生，汉族，本科毕业，上海市益辅金融信息服务有限公司实际控制人，住上海市浦东新区。因涉嫌诈骗，于2018年4月25日被渑池县公安局刑事拘留，因涉嫌帮助信息网络犯罪活动、伪造公司印章犯罪，于2018年6月1日被逮捕，6月20日被渑池县公安局取保候审，7月10日被渑池县人民检察院取保候审。 辩护人乔军丽，河南永兴律师事务所律师。 被告人叶世阳，男，1993年3月8日出生，汉族，专科毕业，上海市益辅金融信息服务有限公司工作人员，住上海市浦东新区泸东新村424号（户籍所在地安徽省歙县。因涉嫌诈骗，于2018年4月25日被渑池县公安局刑事拘留，因涉嫌帮助信息网络犯罪活动犯罪，于2018年6月1日被逮捕，6月20日被渑池县公安局取保候审，7月10日被渑池县人民检察院取保候审。 辩护人邓荣艳，河南永兴律师事务所律师。 渑池县人民检察院以三渑检公诉刑诉（2018）344号起诉书指控被告人张均强、冯恩重犯非法提供信用卡信息罪、被告人杨忠海、马明学犯掩饰、隐瞒犯罪所得罪、被告人林超益犯帮助信息网络犯罪活动罪、伪造公司印章罪、被告人叶世阳犯帮助信息网络犯罪活动罪于2018年11月14日向本院提起公诉。本院受理后，依法组成合议庭，于2018年12月13日公开开庭进行了审理。渑池县人民检察院指派检察员李韶伟、刘娜娜出庭支持公诉，被告人张均强、冯恩重、杨忠海、马明学、被告人林超益及其辩护人乔军丽、被告人叶世阳及其辩护人邓荣艳到庭参加诉讼。现已审理终结。 渑池县人民检察院指控：1、2017年11月以来，被告人张均强在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以给不用归还的贷款20万为由，让被告人杨忠海办理银行卡，杨忠海在明知张均强进行违法犯罪活动的情况下，在中国工商银行办理（卡号：62×××83，卡号：62×××27，卡号：62×××47）三张银行卡，中国农业银行办理（卡号：62×××76，卡号：62×××72，卡号：62×××78）三张银行卡，浦发银行办理（卡号：62×××17）一张银行卡，招商银行办理（卡号：62×××93）一张银行卡，共计八张银行卡，并办理三张联通手机卡进行绑定，将八张银行卡及密码、手机卡提供给张均强，张均强又将以上银行卡及密码、手机卡非法提供给违法犯罪人员，致使杨忠海所办理的银行卡，被电信诈骗被告人大量以持卡人名义进行交易使用，造成全国多名群众被骗，其中招商银行（卡号：62×××93）涉案金额约282302元；浦发银行（卡号：62×××17）涉案金额约206887元；工商银行（卡号：62×××27）涉案金额12000元。 2、2017年10月份以来，杨金帅（另案处理）在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以给不用归还的贷款30万为由，让被告人冯恩重找人办理银行卡，冯恩重明知杨金帅进行违法犯罪活动，以同样理由让被告人马明学办理银行卡，马明学为了高额利益，在明知冯恩重利用银行卡进行违法犯罪活动的情况下，在中国工商银行、中国农业银行、招商银行等分别两次办理共计七张银行卡，并办理手机卡进行绑定，之后将银行卡及密码交给冯恩重，冯恩重又根据杨金帅的安排，将银行卡及密码、手机卡提供给他人进行违法犯罪活动，致使马明学所办理的银行卡，被电信诈骗被告人大量以持卡人名义进行交易使用，造成全国多名群众被骗，其中工商银行（卡号：62×××09）涉案金额30580元，农业银行（卡号：62×××74）涉案金额1202275元。 3、被告人林超益为上海市益辅金融服务有限公司实际控制人，主要从事第三方支付服务业务。2017年11月份，被告人林超益为了盈利，在明知将第三方支付账户通道交给他人使用可能会被网络犯罪分子利用进行资金支付的情况下，安排被告人叶世阳（系上海市益辅金融服务有限公司员工）使用利用工作便利获取的威海星际互联网科技有限公司（以下简称威海星际公司）等三个公司的资料在九派天下支付有限公司开通支付账户，并让孙志荣（另案处理）伪造威海星际公司等120余个公司的印章交给叶世阳使用，叶世阳伪造资料并使用伪造的威海星际公司印章与九派天下公司签订支付协议后，开通了支付账户。之后林超益将开通的支付账户交给他人使用，致使该账户成为网络犯罪的支付通道，被网络犯罪分子大量使用，自2017年12月8日至2017年12月15日共进账76412945元，被告人林超益的公司从中盈利3万余元。其中被告人杨忠海、马明学二人银行卡上的诈骗资金均进入该支付账户。 因被告人杨忠海、马明学、冯恩重、张均强、林超益、叶世阳的行为，造成全国多名群众被骗。 （1）2018年3月22日，被害人李某被人冒充侄女婿诈骗现金12000元，被骗金额被转入杨忠海工商银行卡（62×××27）内。 （2）2017年12月14日，被害人林某被人冒充北京延庆刑警队民警以涉嫌犯罪为由诈骗现金8240元，被骗金额被转入杨忠海招商银行卡（62×××93），后转入马明学农业银行卡（62×××74）进入林超益非法开设的威海星际公司账户内。 （3）2017年12月14日，被害人江某被人冒充北京市公安局民警以其银行卡内有黑钱为由诈骗32500元，被骗金额转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （4）2017年12月14日，被害人沈某2被人冒充北京延庆刑侦队民警以该身份证涉嫌盗用为由诈骗225262元，其中109531元转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （5）2017年12月6日，被害人武某被人冒充北京延庆区公安局民警以该涉嫌洗黑钱为由诈骗10000元，被骗金额转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （6）2017年12月6日，被害人冯某被人冒充北京市公安局民警以该涉嫌洗黑钱为由诈骗20489元，被骗金额转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （7）2017年12月14日，被害人蔡某被人冒充北京市延庆区公安局民警以该涉嫌洗黑钱为由诈骗65861元，被骗金额转入杨忠海招商银行卡（62×××93），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （8）2017年12月5日，被害人易某被人冒充北京市公安局民警以该涉嫌洗黑钱为由诈骗224790元，其中10981元钱转入杨忠海浦发银行卡（62×××17），又转入马明学农业银行卡（62×××74）后进入林超益非法开设的威海星际公司账户内。 （9）2018年12月14日至16日，被害人韩某被人冒充北京市延庆刑警队民警以该银行卡涉嫌洗黑钱为由诈骗115991元，部分被骗金额转入杨忠海招商银行卡（62×××93），后进入林超益非法开设的威海星际公司账户内。 案发后，被告人林超益家属主动退缴违法所得3万元；被告人林超益、叶世阳家属主动退赔被害人损失各1万元。 针对上述指控，公诉机关提供了渑池县公安局扣押清单，应行卡客户交易明细等书证，证人范某、纪某的证言，被害人韩某、蔡某等人的陈述，被告人杨忠海、马明学、张均强、冯恩重、林超益、叶世阳的供述与辩解，辨认笔录，视听资料等证据。指控认为，被告人杨忠海、马明学明知他人实施违法犯罪活动，仍为其提供资金账户，帮助转移犯罪所得，其行为构成了掩饰、隐瞒犯罪所得罪。被告人张均强、冯恩重非法提供他人信用卡资料，足以使第三人以持卡人名义进行交易，其行为构成了非法提供信用卡信息罪。被告人林超益、叶世阳明知他人利用信息网络实施犯罪，为其提供支付结算帮助，情节严重，其行为构成了帮助信息网络犯罪活动罪。被告人林超益伪造其他公司印章，其行为构成了伪造公司印章罪。被告人林超益一人犯数罪，根据《中华人民共和国刑法》第六十九条，应当数罪并罚。提请依法判处。 庭审中，各被告人对公诉机关指控的罪名均不持异议，表示认罪。 被告人林超益辩护人对指控林超益犯伪造公司印章罪不持异议，认为林超益不构成帮助信息网络犯罪活动罪，因为林超益不知道他人是实施网络诈骗犯罪而准备的第三方支付通道，本罪成立是以正犯构成犯罪为前提的，而本案没有正犯，因此不构成该罪；林超益没有具体伪造印章的行为，其伪造印章的目的不是为了违法犯罪活动，而是为了办理业务需要，主观恶性小，本案伪造的印章并未实际使用，社会危害性小，另外林超益在公安机关尚未掌握其犯罪事实时，主动陈述案件有关事实，系自首，到案后退交全部违法所得，本案九派公司关停了支付通道后封存了300万元，被害人的损失也可以得到弥补，建议对被告人林超益从宽处罚。 被告人叶世阳辩护人认为叶世阳不构成帮助信息网络犯罪活动罪，主要意见同林超益辩护人，此外认为九派天下公司把威海公司商户号和密钥文档给了林超益后，林超益供述将商户号和密钥文档给了深圳锐付公司的廖陕强，而廖陕强没有到案，本案也没有深圳锐付公司的相关资料，目前没有证据证明林超益明知该支付通道是被用于实施犯罪的情况下，安排叶世阳开通支付通道；本案中被害人的钱进入了威海公司账户，虽然威海公司账户内有7000多万，但是公安机关调查的数额只有50万元，除了这50万元，目前没有证据证明其他钱都是犯罪所得，不能认定为犯罪数额，即不能证明叶世阳开通的支付通道均被用于违法犯罪活动。即使叶世阳构成犯罪，其也是按照老板林超益指示代理第四方在九派开通支付通道后，第四方公司再发展很多下游公司与支付通道对接，有人通过该通道付款，钱就进入了九派公司，而最底层用户只要一申请九派付款，九派就把钱付到用户指定账户，因此林超益、叶世阳对于第四方公司再发展下游公司是不可控制、也是不知情的，其更没有参与后期的违法犯罪行为，与违法犯罪行为所造成的危害结果关联不大，主观恶性和社会危害性较小，且是从犯，结合其坦白、退赔情况，建议从宽处罚。 经审理查明：1、2017年11月以来，被告人张均强在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以不用归还的贷款20万为由，让被告人杨忠海办理银行卡。杨忠海在明知张均强为实施违法犯罪行为的情况下，在中国工商银行办理三张银行卡，中国农业银行办理三张银行卡，浦发银行办理一张银行卡，招商银行办理一张银行卡，共计八张银行卡，并办理三张联通手机卡进行绑定，将八张银行卡及密码、手机卡提供给张均强。张均强又将以上银行卡及密码、手机卡非法提供给违法犯罪人员，致使杨忠海所办理的银行卡，被电信诈骗分子以持卡人名义进行交易使用，造成7名群众被骗45.7371万元，其中2017年12月，被害人林某、武某、冯某、蔡某、易某、韩某先后被骗共计44.5371万元中有21.2773万元赃款均进入杨忠海银行卡内。 2、2017年10月份以来，杨金帅（另案处理）在明知他人进行违法犯罪活动的情况下，以办理一张银行卡可以不用归还的贷款30万为由，让被告人冯恩重找人办理银行卡。冯恩重在明知杨金帅为实施违法犯罪行为的情况下，以同样理由让被告人马明学办理银行卡，马明学为了高额利益，在明知冯恩重利用银行卡进行违法犯罪活动的情况下，在中国工商银行、中国农业银行、招商银行等分别两次办理共计五张银行卡，并办理手机卡进行绑定，之后将银行卡及密码交给冯恩重。冯恩重又根据杨金帅的安排，将银行卡及密码、手机卡提供给他人进行违法犯罪活动，致使马明学所办理的银行卡，被电信诈骗分子大量以持卡人名义进行交易使用，造成8名群众被骗70.3133万元，其中35.4804万元转入上述马明学银行卡内后，赃款又进入威海星际互联网科技有限公司（以下简称威海公司）账户内。其中，林某、韩某等6名被害人被骗的21.2773万元均进入威海公司账户内；另2017年12月14日被害人江某、沈某2被骗的14.2031万元均进入威海公司账户内。 3、被告人林超益为上海市益辅金融服务有限公司实际控制人，主要从事第三方支付服务业务。2017年11月份，被告人林超益为了盈利，在明知为他人在第三方支付平台代理开通支付账户后，可能被他人用于实施违法犯罪活动的情况下，仍安排公司员工叶世阳为他人在第三方支付平台代理开设支付账户。被告人叶世阳在威海公司不知情的情况下，利用之前通过公司业务渠道获得的威海公司资料在九派天下支付有限公司（以下简称九派公司）开通支付账户，林超益让孙志荣（另案处理）伪造威海公司印章交给叶世阳使用用于代开账户，除此之外，孙志荣还根据林超益的安排，先后伪造130余枚公司印章用以林超益办理公司其他业务。被告人叶世阳伪造资料为他人在九派公司支付平台代开了威海公司账户，并将账户、密钥文档等交给林超益。被告人林超益将威海公司账户、密钥等交给他人使用后，他人进行违法犯罪活动。自2017年12月8日至2017年12月15日威海公司账户共进账76412945元，被告人林超益按照该账户流水赚取万分之四的费用，共从中盈利3万余元。 另查明，1、2018年5月27日被告人张均强被梁山县公安局徐集派出所民警抓获并寄押于梁山县看守所；2018年5月14日被告人冯恩重被青岛铁路公安处民警抓获并寄押于青州市看守所；2018年3月24日被告人杨忠海被烟台市公安局经济技术开发分局民警抓获并寄押于烟台市第二看守所；2018年4月5日被告人马明学被临朐县公安局民警抓获并寄押于临朐县看守所；2018年4月18日、19日被告人叶世阳、林超益先后被上海市公安局嘉定分局民警抓获并寄押于嘉定区看守所。 2、案发后，被告人林超益亲属主动退缴违法所得3万元；被告人林超益、叶世阳亲属主动退赔被害人各1万元经济损失。 本案审理过程中，被告人林超益、叶世阳分别自愿向本院缴纳罚金。 上述事实，被告人张均强、冯恩重、杨忠海、马明学、林超益、叶世阳在开庭审理过程中亦无异议，且被害人韩某等人银行交易明细，杨忠海、马明学银行账户资料及交易明细，威海星际互联网科技有限公司在九派天下支付有限公司开设支付账户的相关资料，渑池县公安局扣押物品清单、情况说明，证人沈某1、范某、纪某等的证言，被害人韩某、李某、林某、江某、沈某2、武某、冯某、蔡某、易某等人的陈述，辨认笔录，领条以及各被告人的户籍证明等证据在卷证实，足以认定。 本院认为，被告人张均强、冯恩重非法提供他人信用卡资料，足以使第三人以持卡人名义进行交易，其行为均已构成非法提供信用卡信息罪，且属数量巨大；被告人杨忠海、马明学明知他人实施违法犯罪活动，仍为其提供资金账户，帮助他人转移犯罪所得，数额达10万元以上，其行为均已构成掩饰、隐瞒犯罪所得罪，且属情节严重；被告人林超益、叶世阳明知他人利用信息网络实施犯罪，为其提供支付结算帮助，情节严重，其行为均已构成帮助信息网络犯罪活动罪；被告人林超益伪造其他公司印章，其行为又构成伪造公司印章罪。公诉机关指控罪名成立。被告人林超益一人犯数罪，依法应当数罪并罚。 本案系共同犯罪，在共同犯罪过程中，被告人张均强、冯恩重、杨忠海、马明学作用相当，不宜区分主从犯；被告人林超益起主要作用，系主犯；被告人叶世阳起次要作用，系从犯，依法应当对叶世阳从轻处罚。被告人张均强、冯恩重、杨忠海、马明学、林超益、叶世阳到案后能如实供述自己的主要犯罪事实，依法可以从轻处罚；被告人张均强、冯恩重、杨忠海、马明学均未实际获利，可以酌情从轻处罚；被告人林超益、叶世阳案发后退缴违法所得、退赔部分经济损失，书面悔过，并在本院审理过程自愿缴纳罚金，可以酌情从轻处罚。关于被告人林超益、叶世阳辩护人的辩护意见，经查，林超益、叶世阳所在公司为他人代理办过第三方支付通道，但没多久该通道就因涉嫌违法活动被封，在此情况下，林超益在可能知道为他人代理办理第三方支付通道，可能会被他人用于违法犯罪的情况下，为从中获取经济利益，安排叶世阳伪造资料为他人办理第三方支付通道，其二人主观上放任危害结果的发生，对此二人在侦查阶段亦供认不讳；另帮助信息网络犯罪活动罪要求他人实施信息网络犯罪事实成立即可，不以被依法裁判为前提，而在卷证据有被害人陈述、银行账单流水与被告人供述相互印证证明了他人电信诈骗事实的存在，并通过林超益代理开设的账户转移赃款，因此二人的行为应当以该罪追究其刑事责任，该点辩护意见理由不足，不予采纳；但认为二人主观恶性小、与危害结果发生的关联作用以及二人存在从轻处罚情节的辩护意见理由正当，予以采纳。 本案中，现有证据证明本案8名被害人（除李德恩）被电信诈骗的钱款均通过杨忠海、马明学账户进入威海公司账户，且被告人杨忠海、马明学、林超益、叶世阳和威海公司法定代表人纪志超均不能说出威海公司在九派公司账户内的款项来源，说明杨忠海、马明学的涉案账户和林超益、叶世阳以威海公司名义在九派公司开设的账户系用于电信网络诈骗犯罪，根据相关法律文件规定，有证据证明涉案银行账户或者第三方支付账户系用于电信网络诈骗犯罪，且被告人无法说明款项合法来源的，根据刑法第六十四条的规定，应认定为违法所得，予以追缴。 依照《中华人民共和国刑法》第三百零一十二条、第一百七十七条之一第二款、第二百八十七条之二、第二百八十条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十四条、第六十七条第三款、第六十九条、第七十二条第一、三款、第七十三条第二、三款之规定，意见如下： 一、被告人张均强犯非法提供信用卡信息罪，判处有期徒刑三年，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月27日起至2021年5月26日止）； 被告人冯恩重犯非法提供信用卡信息罪，判处有期徒刑三年，并处罚金20000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月14日起至2021年5月13日止）； 被告人杨忠海犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金15000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月24日起至2021年3月23日止）； 被告人马明学犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金15000元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月5日起至2021年4月4日止）； 被告人林超益犯帮助信息网络犯罪活动罪，判处有期徒刑一年，并处罚金10000元；犯伪造公司印章罪，判处有期徒刑六个月，并处罚金5000元，数罪并罚，决定执行有期徒刑一年三个月，缓刑二年，并处罚金15000元。 被告人叶世阳犯帮助信息网络犯罪活动罪，判处有期徒刑八个月，缓刑一年，并处罚金5000元。 （上述缓刑考验期限，均从判决确定之日起计算）。 上述罚金于判决生效后十日内缴纳。 二、被告人林超益退交的违法所得3万和扣押在案伪造的印章由扣押机关依法予以没收； 三、九派天下支付有限公司封存威海星际互联网科技有限公司账户内的赃款70.3133万元依法予以追缴，分别发还被害人韩建珍、林海萍、江书会、沈成珍、武永菊、冯金利、蔡和平、易兴珍。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向三门峡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘韶兴 代理审判员王洪召 人民陪审员董佳琦 二〇一八年十二月二十日 代书记员卢芬芬","writId":"065091515f2acbaca18dedee1fc3a139682","writName":"张均强、冯恩重窃取、收买、非法提供信用卡信息、掩饰、隐瞒犯罪所得、犯罪所得收益、伪造公司、企业、事业单位、人民团体印章一审刑事判决书"}
