{"ajId":"943010dc-ddc3-4482-8df0-c059b0d130ed","ajName":"姚定佳、张亮盗窃、掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 原审判决认定： 一、2013年7月上旬，被告人姚定佳、张亮、卢和发、辛琪窜至武汉东湖新技术开发区光谷生物医药园，窃取被害人严某1的ZRYJV4＊240＋1＊120型电缆160米，价值84480元（人民币，下同）。随后，上述四名被告人将所盗电缆运至武汉市江汉区唐家墩废品收购站（以下简称唐家墩废品站）销赃给被告人龚友花、夏泽勇，所得赃款予以均分。 二、2013年7月，被告人吴秋生、李选军、姚定佳、金峰、雷金祥窜至湖北省红安县机械设备有限公司，窃取被害人谢某的VV3＊150电缆300米，价值102900元。随后，五名被告人乘坐由被告人卢和发驾驶的车辆将所盗电缆运至唐家墩废品站销赃给被告人龚友花、夏泽勇，所得赃款除分给负责开车的被告人卢和发1000余元外，其余大量赃款由其余五名被告人均分。 三、2013年11月上旬，被告人吴秋生、李选军、张强冰、周瑞辉窜至武汉市江夏区藏龙岛锦东小区配电房窃取被害人蒋某的YJV4＊185型电缆86米、YJV4＊150型电缆40米，共计价值46318元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 四、2013年11月上旬，被告人吴秋生、姚定佳、张亮、卢和发、雷金祥窜至武汉市东西湖区银潭路武汉天龙钢构工业园，窃取被害人罗某的YJV4＊240型电缆48米、YJV4＊185型电缆36米，共计价值36228元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 五、2013年11月连续两天，被告人辛琪、金峰两次窜至武汉市江岸区百步亭现代城三期地下停车场，窃取被害人严某2的ZRYJV3＊120＋2＊70型电缆300余米，价值84600元。随后，两人将该电缆运至唐家墩废品站销赃给被告人龚友花、夏泽勇，所得赃款予以均分。 六、2013年11月，被告人辛琪、金峰、张二桥窜至武汉市江岸区百步亭现代城三期工地，窃取被害人严某2的ZRYJV3＊120＋2＊70型电缆200米，价值56400元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 七、2013年12月上旬，被告人李选军、吴秋生、吴春朋、金伟窜至武汉市硚口区保利香槟国际小区配电房，窃取被害人周某1的ZRYJV3＊185＋2＊95型电缆115米，价值47840元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 八、2013年12月上旬，被告人李选军、吴秋生、吴春朋、张强冰窜至武汉东湖新技术开发区高新四路联想公司，窃取被害人郭某1的NHYJV4＊185＋1＊95型电缆150米，价值75000元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 九、2013年12月14、15日连续两天，李选军、吴秋生、张旋、张强冰窜至武汉市新洲区阳逻新澳城市印象招商中心地下室，窃取被害人徐某的YJV4＊95＋1＊50型电缆200米，价值56000元。随后，四人两次将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十、2013年12月中旬，被告人姚定佳、张亮、金峰、辛伟窜至武汉市黄陂区盘龙城华中企业城金寓6号楼工地电梯井内，窃取被害人赵某的YJV3＊150＋2＊75型电缆432米、YJV3＊70＋2＊35型电缆108米、YJV3＊50＋2＊25型电缆99米、YJV3＊35＋2＊16型电缆33米、YJV3＊25＋2＊10型电缆33米，共计价值184638元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十一、2013年12月中旬，被告人姚定佳、卢和发、金峰、张二桥窜至武汉市黄陂区盘龙城华中企业城金寓5号楼，窃取被害人赵某的YJV3＊240＋2＊120型电缆67米、YJV3＊150＋2＊75型电缆460米，共计价值195255元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十二、2013年12月19日，被告人李选军、吴秋生、吴春朋、张强冰、张旋窜至武汉东湖新技术开发区光谷大道湖北省气象局暴雨监测预警中心，窃取被害人周某2的YJV4＊150＋1＊70型电缆230米，价值88550元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十三、2013年12月下旬，被告人姚定佳等人窜至武汉市黄陂区武湖农场望湖国际地下室配电房，窃取被害人孟某的ZRYJV4＊120＋1＊70型电缆70米、ZRYJV3＊95＋2＊70型电缆50米，共计价值47600元。随后，卢和发驾车接应并一同将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十四、2013年2月，被告人姚定佳、卢和发、张亮、辛琪窜至武汉东湖新技术开发区未来科技城，窃取被害人夏某2的ZRYJV4＊240＋1＊120型电缆112.5米、ZRYJV4＊185＋1＊95型电缆54米，共计价值86130元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十五、2014年2月10日，被告人姚定佳、张亮、辛琪、卢和发窜至武汉东湖新技术开发区光谷生物城D3地下室，窃取被害人任某的YJV4＊185＋1＊95型电缆85米，价值39950元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十六、2014年2月中旬，被告人李选军、吴秋生、金伟窜至武汉市汉阳区金地澜菲西岸小区地下室配电房，窃取被害人郭某2的WDZBN-YJV3＊185＋2＊95型电缆170米、WDZBN-YJV3＊150＋2＊70型电缆270米，共计价值178100元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花和夏泽勇，所得赃款予以均分。 十七、2014年2月中旬，被告人李选军、吴秋生、吴春朋、金伟、刘松林窜至武汉市东西湖区沿海赛洛城地下室配电房，窃取被害人张某1的WDZBN-YJV3＊185＋2＊95型电缆126米、WDZBN-YJV3＊120＋2＊70型电缆64米、WDZBN-YJV3＊95＋2＊50型电缆17米、WDZBN-YJV5＊16型电缆80米，共计价值80012元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款除分给负责开车的刘松林1000元外，其余赃款由其他四人予以均分。 十八、2014年2月18日，被告人李选军、吴秋生、吴春朋、刘松林窜至武汉经济技术开发区观澜高尔夫小区地下停车场，窃取被害人黄某1的YJV4＊185＋1＊95型电缆40米、YJV4＊240＋1＊120电缆20米，共计价值28200元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款除分给负责开车的刘松林1000元外，其余大量赃款由其他三人予以均分。 十九、2014年2月底，被告人李选军、吴秋生、吴春朋、钟友红、金伟窜至武汉市江岸区兴业路华中图书大市场地下停车场，窃取被害人黄某2的YJV4＊240＋1＊120型电缆54米，价值26514元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十、2014年2月下旬，被告人李选军、吴秋生、吴春朋、金伟、刘松林窜至武汉市东西湖区武汉客厅工地，窃取被害人张某2的YJV4＊150＋1＊70型电缆120米、YJV4＊95＋1＊50型电缆80米，共计价值54480元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇。所得赃款除分给负责开车的刘松林1000元外，其余大量赃款由其余四人予以均分。 二十一、2014年3月5日，被告人李选军、吴秋生、吴春朋、钟友红窜至武汉经济技术开发区金色港湾五期10号楼，窃取被害人汪某的ZRYJV1＊300型电缆1500米、ZRYJV1＊25型电缆600米，共计价值341400元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款均予以均分。 二十二、2014年3月11日，被告人姚定佳、张亮、卢和发、辛凯窜至武汉经济技术开发区水墨兰亭小区1号商业楼地下室配电房，窃取被害人李某1的YJV3＊120＋2＊70型电缆127米，价值36830元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十三、2014年3月上旬，被告人姚定佳、张亮、辛琪、卢和发窜至武汉市汉口北轻纺辅料城地下室配电房，窃取被害人万某的WDZA-YJV4＊300型电缆159米，价值108279元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十四、2014年3月中旬，被告人吴秋生、金伟、张亮伙同辛文（另案处理）窜至武汉市江岸区怡康路海赋江城小区地下室配电房，窃取被害人杨某的WDZN-YJV3＊95＋2＊50型电缆195米，价值51176元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十五、2014年3月中旬，被告人李选军、钟友红、张杰窜至武汉市汉阳区龙阳大道朗诗小区7号楼，窃取被害人黄某3的WDZBNYJV4＊95＋1＊50型电缆225米，价值47700元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十六、2014年3月18日，被告人李选军、吴秋生、钟友红窜至武汉经济技术开发区圣龙国际广场配电房，窃取被害人李某2的ZRYJV3＊95＋2＊50型电缆130米，价值33592元。随后，三人将所盗电缆运至唐家墩废品站销赃给人龚友花、夏泽勇，所得赃款予以均分。 二十七、2014年3月19日，被告人姚定佳、张亮、卢和发窜至武汉经济技术开发区圣龙国际广场配电房，窃取被害人李某2的ZRYJV4＊185＋1＊95型电缆100米，价值59280元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十八、2014年3月24日，被告人李选军、吴秋生、钟友红窜至武汉经济技术开发区水墨兰亭小区地下停车场，窃取被害人李某1的YJV3＊240＋2＊120型电缆103米，价值54487元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花和夏泽勇，所得赃款予以均分。 二十九、2013年10月，被告人李选军、吴秋生窜至武汉市汉阳区世纪龙城小区，窃取被害人陈某的ZRYJV4＊120＋1＊70型电缆100米，价值27000元。随后，二人将所盗电缆销赃给武汉经济技术开发区武汉商业服务学院附近的一家废品收购站，所得赃款予以均分。 三十、2014年4月中旬，被告人姚定佳、辛琪窜至武汉市江汉区银鹤花园小区配电房，窃取被害人李某3的YJV4＊185型电缆400米，价值182000元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款均予以均分。 三十一、2014年4月中旬，被告人吴秋生、张亮、金伟、辛琪窜至武汉市江汉区八古墩汉和惠苑小区地下室配电房，窃取被害人夏某3的WDZBN-YJV4＊185＋1＊95型电缆135米、WDZBN-YJV4＊150＋1＊70型电缆30米，共计价值76710元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 三十二、2014年4月下旬，被告人李选军、吴秋生、辛凯、张亮、张杰窜至武汉东湖新技术开发区花山街道武汉软件新城公寓楼地下配电房，窃取被害人刘某的ZRYJV4＊120＋1＊70型电缆25米、ZRYJV4＊150＋1＊70型电缆75米、ZRYJV4＊240＋1＊120型电缆25米、ZRYJV22-4＊120型电缆25米、ZRYJV22-4＊150型电缆75米、ZRYJV22-4＊240型电缆25米，共计价值92550元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 三十三、2014年5月2日晚，被告人李选军、吴秋生、张亮、张杰、辛凯窜至武汉市汉阳区江堤中路广电兰亭珑府小区地下停车场，窃取被害人韩某的ZRYJV4＊240＋1＊120型电缆160米，价值114912元。随后，五人将所盗电缆运至唐家墩废品站销赃给犯龚友花、夏泽勇，所得赃款予以均分。 三十四、2014年5月初，被告人姚定佳、卢和发、辛琪、金伟窜至武汉市洪山区白沙洲大道城际花园，窃取被害人潘某的ZCFZYJV4＊185＋1＊25型电缆90米、ZCFZYJV4＊240＋1＊25型电缆33米，共计价值51390元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 综上所述，被告人吴秋生参与盗窃21次，盗窃财物共计价值1625977元；被告人李选军参与盗窃19次，盗窃财物共计价值1495555元；被告人姚定佳参与盗窃13次，盗窃财物共计价值1214960元；被告人张亮参与盗窃14次，盗窃财物共计价值1200763元；被告人卢和发参与盗窃11次，盗窃财物共计价值848322元；被告人吴春朋参与盗窃8次，盗窃财物共计价值741996元；被告人钟友红参与盗窃4次，盗窃财物共计价值470101元；被告人辛琪参与盗窃9次，盗窃财物共计价值769039元；被告人金峰参与盗窃6次，盗窃财物共计价值670493元；被告人金伟参与盗窃8次，盗窃财物共计价值566222元；上述十名被告人的盗窃数额特别巨大。被告人张强冰参与盗窃4次，盗窃财物共计价值265868元；被告人张杰参与盗窃3次，盗窃财物共计价值255162元；被告人张二桥参与盗窃2次，盗窃财物共计价值251655元；被告人辛凯参与盗窃3次，盗窃财物共计价值242295元；被告人辛伟参与盗窃1次，盗窃财物共计价值184638元；被告人刘松林参与盗窃3次，盗窃财物共计价值162692元；被告人张旋参与盗窃2次，盗窃财物共计价值144550元；被告人雷金祥参与盗窃2次，盗窃财物共计价值139128元；上述八名被告人的盗窃数额巨大。被告人周瑞辉参与盗窃一次，盗窃财物价值46318元，盗窃数额较大。被告人龚友花、夏泽勇明知是犯罪所得而予以收购电缆共计价值2760051元，情节严重。 原审法院认为：被告人吴秋生、李选军、姚定佳、张亮、卢和发、吴春朋、钟友红、辛琪、金峰、金伟、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉以非法占有为目的，采取秘密手段，窃取公私财物，其行为均已构成盗窃罪。其中被告人吴秋生、李选军、姚定佳、张亮、卢和发、吴春朋、辛琪、金峰、金伟盗窃数额特别巨大；被告人钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥盗窃数额巨大；被告人周瑞辉盗窃数额较大。被告人龚友花、夏泽勇明知是犯罪所得而予以收购电缆共计价值2760051元，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。在共同犯罪中，吴秋生、李选军、姚定佳组织、指挥他人盗窃并销赃；被告人张亮、卢和发、吴春朋、辛琪、金峰、金伟积极参与盗窃，在共同犯罪中起主要作用，均系主犯；依法均应当按照其所参与的全部犯罪处罚。被告人钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉受邀约参与盗窃，在共同犯罪中起次要作用，系从犯，依法从轻处罚。案发后，被告人龚友花自动投案，如实供述自己的罪行，系自首，依法可予以从轻处罚。被告人李选军到案后除交代公安机关掌握的金色港湾五期10号楼的盗窃事实，还主动交代了侦查机关尚未掌握的大部分其他盗窃事实，具有坦白情节，依法可从轻处罚。被告人张强冰归案后协助公安机关抓捕同案犯，具有立功情节，依法可从轻处罚。被告人辛伟自动投案，如实供述自己的犯罪行为，系自首，依法可从轻处罚。案发后，被告人张二桥、刘松林、雷金祥、周瑞辉、辛伟主动退还部分赃款，依法酌情从轻处罚。被告人金峰曾因犯信用卡诈骗罪被判处有期徒刑一年，缓刑一年，在缓刑考验期内发现犯盗窃罪，依法应当撤销缓刑，与本案所犯盗窃罪数罪并罚。被告人夏泽勇有悔罪表现，根据其犯罪情节对其可宣告缓刑。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条、第七十三条、第七十七条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条及最高人民法院《关于审理掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第三条的规定，判决：一、被告人吴秋生犯盗窃罪，判处有期徒刑十三年六个月，并处罚金人民币四万元。二、被告人姚定佳犯盗窃罪，判处有期徒刑十二年八个月，并处罚金人民币三万元。三、被告人张亮犯盗窃罪，判处有期徒刑十二年八个月，并处罚金人民币三万元。四、被告人卢和发犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万八千元。五、被告人金峰犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二万五千元，撤销前罪信用卡诈骗罪缓刑一年，并处罚金人民币二万元与前罪信用卡诈骗罪有期徒刑一年数罪并罚，决定执行有期徒刑十一年六个月，并处罚金人民币四万五千元。六、被告人辛琪犯盗窃罪，判处有期徒刑十一年四个月，并处罚金人民币二万七千元。七、被告人吴春朋犯盗窃罪，判处有期徒刑十一年三个月，并处罚金人民币二万六千元。八、被告人李选军犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二万元。九、被告人金伟犯盗窃罪，判处有期徒刑十年九个月，并处罚金人民币二万三千元。十、被告人钟友红犯盗窃罪，判处有期徒刑七年，并处罚金人民币一万八千元。十一、被告人张杰犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币一万元。十二、被告人张二桥犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币六千元。十三、被告人辛凯犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币五千元。十四、被告人刘松林犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元。十五、被告人张强冰犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币八千元。十六、被告人张旋犯盗窃罪，判处有期徒刑三年八个月，并处罚金人民币五千元。十七、被告人雷金祥犯盗窃罪，判处有期徒刑三年，并处罚金人民币五千元。十八、被告人周瑞辉犯盗窃罪，判处有期徒刑一年十一个月，并处罚金人民币五千元。十九、被告人辛伟犯盗窃罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五千元。二十、被告人龚友花犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币三万元。二十一、被告人夏泽勇犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三千元。二十二、公安机关扣押的供犯罪使用的被告人李选军的鄂A×××××白色松花江牌面包、被告人张强冰名下的鄂A×××××黑色北京现代小轿车及被告人卢和发名下的鄂A×××××灰色五菱面包车其依法予以没收。二十三、公安机关扣押的大量未剥皮铜芯电缆、剥皮铜芯线及其他铜制品若干及剥线机、夹线钳由其依法处理。二十四、被告人张二桥退赃人民币1900元，刘松林退赃人民币3000元，雷金祥退赃人民币8000元，周瑞辉退赃人民币1920元，辛伟退赃人民币5000元，以上合计人民币19820元按比例发还给被害单位。二十五、尚未追回的赃物继续予以追缴。 上诉人姚定佳提出：原判认定的第30笔即盗窃武汉市江汉区银鹤花园小区的事实，实际上有两次作案，第二次是吴秋生带人去的，其没参加第二次。 上诉人张亮提出：1．起诉书指控其共参与14笔盗窃、金额为1085851元，原判认定其参与盗窃14笔、金额1200763元（判决认定的盗窃数额多余起诉指控盗窃数额），且原判认定其没有参与第13笔、第30笔盗窃，但原判未扣减前述两笔的盗窃数额。2．其没有参与原判认定的第4笔和第24笔即盗窃武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的事实。3．关于原判认定的第1笔即盗窃武汉东湖新技术开发区光谷生物医药园的事实，被害人报案称被盗两次，但其只参与了其中一次。4．关于原判认定的第10笔和11笔即盗窃武汉市黄陂区盘龙城华中企业城的事实，实际上为两次盗窃，其只参与了其中一次。5．其参与盗窃的次数和数额少于姚定佳，且其归案后如实供述犯罪事实，系初犯，但量刑与姚定佳相同，原判量刑过重。 上诉人卢和发及其辩护人均提出：1．发票、收据等只能证明被害人购买电缆的数量和型号，不能证明盗窃电缆的长度及价值，原判认定的盗窃数额过高。2．前几次作案，卢和发只是担任司机，并未参与盗窃，也未分赃。其对于盗窃行为知情后，也只是帮助其他被告人搬运盗窃的电缆，仍然主要负责开车。因此，卢和发应认定为从犯，依法可从轻或者减轻处罚。3．卢和发的母亲下肢残疾生活无法自理，独自抚养其八岁的儿子，请酌情考虑卢和发确因生活所迫、治病急需而盗窃的情节，对其从轻处罚。 上诉人吴春朋提出：1．其没有参与原判认定的第21笔即盗窃武汉经济技术开发区金色港湾五期10号楼的事实，其之前关于这一笔的有罪供述是在公安机关的诱供和指供下作出的。2．其受吴秋生、李选军等人的邀约和安排参与盗窃，不是积极参加者，且系初犯、偶犯，认罪态度较好，请求二审法院对其从轻处罚。 上诉人钟友红提出：1．其没有参与原判认定的第16笔和第25笔盗窃事实，原判认定其参与该两笔盗窃事实错误。2．其系从犯、初犯，原判量刑过重。 上诉人钟友红的辩护人提出：1．钟友红没有参与原判认定的第21笔盗窃事实。2．钟友红没有参与原判认定第26笔的盗窃事实，吴秋生对于该笔事实亦持有异议，故原判认定该笔犯罪事实的证据不足。3．钟友红参与作案时仅负责开车，只有两次帮助其他被告人将电缆抬上车，应认定为从犯并予以减轻处罚。 上诉人金峰提出：1．原判认定其没有参与第13笔盗窃，仍将该笔盗窃财物价值计入其参与盗窃财物总价值之中错误。2．其盗窃电缆长度没有原判认定的那么多，原判认定盗窃数额过高。3．原判对其量刑过重。4．其犯信用卡诈骗罪被判处的罚金已经缴纳，本案又予判罚是重复计算。 上诉人金伟提出：1．其没有参与原判认定的第16笔即盗窃武汉市汉阳区金地澜菲西岸小区的事实。2．其受邀约参与盗窃，系从犯，且归案后如实供述，认罪态度较好，请求二审法院对其从轻处罚。 上诉人张二桥提出：1．关于原判认定的第6笔即盗窃武汉市江岸区百步亭现代城三期工地的事实，仅凭被害人提供的发票不能证明被盗电缆的长度和型号。2．其没有参与原判认定的第11笔即盗窃武汉市黄陂区盘龙城华中企业城金寓5号楼的事实，姚定佳、卢和发、金峰的供述相互矛盾，不能证实该笔事实。3．其参与盗窃的次数少，所起作用较轻，系从犯；其协助公安机关抓获同案犯雷金祥、金峰，具有立功表现，且归案后积极退赃，请求二审法院对其从轻处罚。 上诉人龚友花提出：1．没有证据证明其明知所收购的电缆线系盗窃犯罪所得，主观上没有掩饰、隐瞒犯罪所得的犯罪故意。2．证人夏某1的证言证明，从其废品收购站查获的电缆线是两三年收购积累下来的，并非全部是本案被盗电缆，原判认定其掩饰、隐瞒犯罪所得的数额错误。3．其系初犯，归案后如实供述犯罪事实，原判量刑过重。 上诉人龚友花的辩护人提出：1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第四条的规定，掩饰、隐瞒犯罪所得及其收益的数额，应当以实施掩饰、隐瞒行为时为准，而涉案电缆均已被破坏，已失去了电缆的使用价值，不应按照电缆的销售价格来认定。2．龚友花具有自首情节，且系初犯，原判量刑过重。 经审理查明：2013年11月，上诉人姚定佳、张亮、卢和发和原审被告人辛琪在武汉东湖新技术开发区光谷生物医药园盗窃ZRYJV4＊240＋1＊120型电缆线100米，价值52800元，后销赃给上诉人龚友花、原审被告人夏泽勇。认定该笔事实的主要证据有：报案人涂智敏的陈述证实，2013年12月16日，其发现被盗ZRYJV4＊240＋1＊120电缆100米；物价部门出具的价格认定意见，该笔被盗窃电缆价值为52800元；上诉人姚定佳、张亮、卢和发及原审被告人辛琪的供述。 此外，原判认定上诉人张亮、金峰和原审被告人吴秋生未参与第13笔盗窃事实，张亮未参与第30笔盗窃事实，但仍将前述两笔被盗财物价值分别计入相应被告人盗窃财物总价值之中，认定张亮、金峰、吴秋生盗窃数额有误；原判认定上诉人钟友红、原审被告人吴秋生参与了第26笔的盗窃事实，但未将该笔被盗财物价值计入前述两被告人盗窃财物总价值之中，认定钟友红、吴秋生盗窃数额有误；原判认定原审被告人李选军参与盗窃19次错误，应为18次；原判认定原审被告人辛凯盗窃财物价值为242295元错误，应为244292元；原判认定上诉人龚友花、原审被告人夏泽勇收购涉案盗窃财物共计价值2760051元错误，应为2729271元。对于前述原判认定事实错误，本院一并予以纠正。 综上，上诉人姚定佳参与盗窃13次，盗窃财物共计价值1183280元；上诉人张亮参与盗窃12次，盗窃财物共计价值939483元；上诉人卢和发参与盗窃11次，盗窃财物共计价值816642元；上诉人钟友红参与盗窃5次，盗窃财物共计价值503693元；上诉人金峰参与盗窃5次，盗窃财物共计价值623793元；原审被告人吴秋生参与盗窃20次，盗窃财物共计价值1611969元；原审被告人李选军参与盗窃18次，盗窃财物共计价值1495555元；原审被告人辛琪参与盗窃9次，盗窃财物共计价值738259元；原审被告人辛凯参与盗窃3次，盗窃财物价值共计244292元；上诉人龚友花、原审被告人夏泽勇收购盗窃所得财物共计价值2729271元。 除前述事实外，本院二审经审理查明事实与原判认定事实一致。 上述事实，有公安机关出具的破案经过、抓获经过、扣押物品清单，被害人提供的购物发票、入库单，公安机关调取的户籍证明、刑事判决书，上诉人张二桥、原审被告人辛伟、刘松林、雷金祥、周瑞辉退缴赃款的收据，证人夏某1的证言，报案人严某1、涂智敏、谢某、蒋某、罗某、严某2、周某1、郭某1、徐某、赵某、周某2、孟某、罗俊辉、任某、郭某2、张某1、黄某1、黄某2、张某2、汪某、李某1、万某、杨某、黄某3、李某2、陈某、李某3、夏某3、刘某、韩某、潘某等的陈述，上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花、原审被告人吴秋生、李选军、辛琪、张强冰、张杰、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉、夏泽勇的供述和辩解，武汉市蔡甸区物价局出具的价格认定意见书，公安机关制作的现场勘验、检查、指认笔录、辨认笔录及拍摄的刑事照片等证据在卷宗证实。上述证据，经一审庭审质证和二审审查核实，其来源程序合法，与案件事实具有关联性，所证内容客观真实，本院依法予以确认。 针对上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花提出的上诉理由及卢和发、钟友红、龚友花的辩护人提出的辩护意见，根据已查明的案件事实和已查证属实的定案证据，依照相关法律规定，本院综合评判如下： 1．关于姚定佳提出“原判认定的第30笔即盗窃武汉市江汉区银鹤花园小区的事实，实际上有两次作案，第二次是吴秋生带人去的，其没参加第二次”的上诉理由。经审查：被害人李某3的陈述及上诉人姚定佳、原审被告人辛琪的供述均证实，武汉市江汉区银鹤花园小区只发生了一次电缆被盗窃的事实，且姚定佳参与了该起盗窃，故该上诉理由不能成立，本院不予采纳。 2．关于张亮提出“起诉书指控其共参与14笔盗窃、金额为1085851元，原判认定其参与盗窃14笔、金额1200763元（判决认定的盗窃数额多余起诉指控盗窃数额），且原判认定其没有参与第13笔、第30笔盗窃，但原判未扣减前述两笔的盗窃数额”的上诉理由，以及金峰提出“原判认定其没有参与第13笔盗窃，仍将该笔盗窃财物价值计入其参与盗窃财物总价值之中错误”的上诉理由。经审查：检察机关指控张亮参与盗窃财物价值共计1085851元属计算错误，张亮参与盗窃财物价值应为939483；原判认定张亮、吴秋生、金峰未参与第13笔盗窃事实，张亮未参与第30笔盗窃事实，却误将前述两笔被盗财物的价值分别计入相应被告人盗窃财物的总价值之中，认定张亮参与盗窃财物价值共计1200763元及认定金峰参与盗窃财物价值共计670493元错误，本院已在审理查明事实部分予以纠正，故上述上诉理由部分成立，本院予以采纳。 3．关于张亮提出“其没有参与原判认定的第4笔和第24笔即盗窃武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的事实”的上诉理由。经审查：同案被告人吴秋生、雷金祥、吴秋生、金伟的供述均证实，张亮参与了在武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的两起盗窃。故该上诉理由不能成立，本院不予采纳。 4．关于张亮提出“原判认定的第1笔即盗窃武汉东湖新技术开发区光谷生物医药园的事实，被害人报案称被盗两次，但其只参与了其中一次”的上诉理由。经审查：关于该笔盗窃事实的作案次数，被害人陈述与被告人供述不能完全吻合，但根据现有证据能够认定张亮和姚定佳、卢和发、辛琪于2013年11月在武汉东湖新技术开发区光谷生物医药园实施了盗窃电缆的事实。关于该起盗窃中被盗电缆的价值问题，本院已根据审理查明的事实，对被盗电缆的长度和价值进行了重新认定。故该上诉理由部分成立，本院予以采纳。 5．关于张亮提出“原判认定的第10笔和11笔即盗窃武汉市黄陂区盘龙城华中企业城的事实，实际上为两次盗窃，其只参与了其中一次”的辩解意见。经审查：根据被害人赵某的陈述、被告人供述和现场指认笔录、现场勘查笔录等证据，原判认定张亮在武汉市黄陂区盘龙城华中企业城实施盗窃作案一次，并没有认定其在前述地方实施了两次盗窃作案。张亮在一审期间已提出该辩解意见，且已被原审判决采纳，其在二审期间又提出该辩解意见，故意混淆事实，本院不予采纳。 6．关于卢和发及其辩护人提出“发票、收据等只能证明被害人购买电缆的数量和型号，不能证明盗窃电缆的长度及价值，原判认定的盗窃数额过高”的上诉理由和辩护意见及金峰提出“其盗窃电缆长度没有原判认定的那么多，原判认定盗窃数额过高”的上诉理由，以及张二桥提出“原判认定的第6笔即盗窃武汉市江岸区百步亭现代城三期工地的事实，仅凭被害人提供的发票不能证明被盗电缆的长度和型号”的上诉理由。经审查：发票和收据能够客观证明被害人购买电缆的型号、数量和价值。由于涉案被盗电缆已灭失，无法根据实物测量被盗电缆的长度，原判根据被害人陈述的被盗情况及现场勘验报告，结合被告人的供述及被害人购买电缆的发票等证据，认定被盗电缆的数量和价值，于法有据，并无不当。因此，上述上诉理由和辩护意见均不能成立，本院不予采纳。 7．关于吴春朋提出“其没有参与原判认定的第21笔即在武汉经济技术开发区金色港湾五期10号楼实施盗窃的事实，其之前关于该笔的有罪供述系在公安机关的诱供和指供下作出”的上诉理由。经审查：没有证据证明公安机关在讯问吴春朋时存在指供、诱供等违法取证情形；吴春朋在侦查机关所作该笔盗窃的有罪供述，得到同案被告人吴秋生、李选军、钟友红供述的印证，其关于该笔盗窃的有罪供述依法应当采信。故该上诉理由不能成立，本院不予采纳。 8．关于钟友红提出“其没有参与原判认定的第16笔和第25笔盗窃事实”的上诉理由。经审查：在一审审理期间，钟友红及其辩护人提出，钟友红未参与检察机关指控的第16笔盗窃事实；原审法院根据审理查明的事实，已在判决中采纳了前述辩解和辩护意见；原判认定的第25笔盗窃事实，钟友红曾供认自己参与作案，并得到同案被告人李选军、张杰供述的印证。故该上诉理由不能成立，本院不予采纳。 9．关于钟友红的辩护人提出“钟友红没有参与原判认定的第21笔盗窃事实”的辩护意见。经审查：钟友红曾供认自己参与了该笔盗窃事实，并得到了同案被告人李选军、吴秋生、吴春朋的印证，原判认定该笔事实清楚，证据确实、充分。因此，该辩护意见不能成立，本院不予采纳。 10．关于钟友红的辩护人提出“钟友红没有参与原判认定的第26笔盗窃事实，同案被告人吴秋生对于该笔事实亦持有异议，故原判认定该笔犯罪事实的证据不足”的辩护意见。经审查：钟友红本人对于其参与该笔盗窃的事实供认不讳，其供述得到同案被告人李选军、吴秋生供述的印证，原判认定该笔事实清楚，证据确实、充分。因此，该辩护意见不能成立，本院不予采纳。 11．关于金伟提出“其没有参与原判认定的第16笔即盗窃武汉市汉阳区金地澜菲西岸小区的事实”的上诉理由。经审查：原审被告人李选军、吴秋生的供述均证实，金伟参与了该笔盗窃事实。因此，该上诉理由不能成立，本院不予采纳。 12．关于张二桥提出“其没有参与原判认定的第11笔即盗窃武汉市黄陂区盘龙城华中企业城金寓5号楼的事实，姚定佳、卢和发、金峰的供述相互矛盾，不能证实该笔事实”的上诉理由。经审查：同案被告人姚定佳、金峰、卢和发的供述或者指认均证实，张二桥参与了该笔盗窃事实；前述三名同案被告人的供述内容一致，相互印证，并无矛盾。因此，该上诉理由不能成立，本院不予采纳。 13．关于龚友花提出“没有证据证明其明知所收购的电缆线是盗窃犯罪所得，其主观上没有掩饰、隐瞒犯罪所得的犯罪故意”上诉理由。经审查：从侦查、起诉阶段至一审开庭审理期间，龚友花均供认其明知同案被告人向其销售的电缆线是盗窃所得，且其供述得到在案其他证据的印证，其在二审期间翻供没有正当理由，其翻供内容与案件事实不符。因此，该上诉理由不能成立，本院不予采纳。 14．关于龚友花提出“证人夏某1的证言证明，从其废品收购站查获的电缆是两三年收购积累下来的，并非全部是本案被盗电缆，原判认定其掩饰、隐瞒犯罪所得的数额错误”的上诉理由。经审查：原判认定龚友花掩饰、隐瞒犯罪所得的数额，并不是按照公安机关从其废品收购站查获的所有电缆线的数量来认定，而是根据被害人陈述、销赃被告人的供述和被害人购买电缆的发票等证据综合认定涉案被盗电缆的数量和价值。因此，该上诉理由不能成立，本院不予采纳。 15．关于龚友花的辩护人提出“根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第四条的规定，掩饰、隐瞒犯罪所得及其收益的数额，应当以实施掩饰、隐瞒行为时为准，而涉案电缆均已被破坏，已失去了电缆的使用价值，不应按照电缆的销售价格来认定的”辩护意见。经审查：鉴定机构以案发时为价格鉴定基准日，依据受害单位提供的被盗电缆线购买发票及合同，并结合案发时的市场中准价格水平，按照规定的标准、程序和方法分别确定标的的鉴定单价。作出该价值鉴定意见的鉴定机构，具有法定鉴定资质，且鉴定依据充分，鉴定程序合法，鉴定意见合理，依法应予采信。因此，该辩护意见不能成立，本院不予采纳。 16．关于张亮提出“其参与盗窃的次数和数额少于姚定佳，且其归案后如实供述犯罪事实，系初犯，但量刑与姚定佳相同，原判量刑过重”的上诉理由。经审查：原判认定张亮参与盗窃财物的价值有误，本院二审已予以纠正。由于二审认定的张亮参与盗窃财物价值出现较大变化，根据罪责刑相适应的原则，并综合考虑全案的量刑平衡，决定对其量刑作出调整。因此，该上诉理由成立，本院予以采纳。 17．关于卢和发及其辩护人提出“前几次作案，卢和发只是担任司机，并未参与盗窃，也未分赃。其对于盗窃行为知情后，也只是帮助其他被告人搬运盗窃的电缆，仍然主要负责开车。因此，卢和发应认定为从犯，予以从轻或者减轻处罚”的上诉理由和辩护意见。经审查：卢和发在其参与的11笔盗窃事实中，不仅为共同犯罪提供车辆、负责开车，还在共同犯罪中实施了望风、切割电缆等积极主动行为，其在共同犯罪中起主要作用，系主犯。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 18．关于卢和发及其辩护人提出“卢和发的母亲下肢残疾生活无法自理，独自抚养其8岁的儿子，请酌情考虑卢和发确因生活所迫、治病急需而盗窃的情节，予以从轻处罚”的上诉理由和辩护意见。经审查：（1）卢和发盗窃数额特别巨大，原审法院考虑其自愿认罪的情节，已依法对其从轻处罚，且量刑适当。（2）没有证据证明，卢和发系因生活所迫、治病急需而实施盗窃。（3）其母亲下肢残疾生活无法自理，独自抚养其8岁的儿子，可由其所在基层组织提供相应救济，但法不容情，该情节不能作为对其从轻处罚的理由。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 19．关于吴春朋提出“其受吴秋生、李选军等人的邀约和安排参与盗窃，不是积极参加者，且系初犯、偶犯，认罪态度较好，请求二审法院从轻处罚”的上诉理由。经审查：吴春朋参与8起盗窃，盗窃数额特别巨大；其在共同犯罪中负责望风，并将盗割的电缆线搬上车，行为积极主动，系主犯。原审法院考虑其认罪态度较好的情节，已依法对其从轻处罚，且量刑适当。因此，该上诉理由不能成立，本院不予采纳。 20．关于钟友红提出“其系从犯、初犯，原判量刑过重”的上诉理由，以及钟友红的辩护人提出“钟友红仅负责开车，只有两次帮助其他被告人将电缆抬上车，应认定为从犯并予以减轻处罚”的辩护意见。经审查：（1）原判已认定钟友红系从犯，并考虑其自愿认罪的情节，已依法对其从轻处罚。（2）原判认定钟友红参与盗窃财物的价值有误，本院二审根据审理查明事实，已重新认定其参与盗窃财物的价值。根据二审查明的事实，钟友红参与盗窃的数额特别巨大，依法应当在十年以上有期徒刑或者无期徒刑幅度内量刑。但鉴于上诉不加刑原则，本院决定维持原判对钟友红的量刑。因此，该上诉理由不能成立，本院不予采纳。 21．关于金峰提出“原判对其量刑过重”的上诉理由。经审查：金峰盗窃数额特别巨大，且系主犯，原审法院考虑其归案后如实供述罪行，认罪态度较好，已对其从轻处罚，量刑适当。因此，该上诉理由不能成立，本院不予采纳。 22．关于金峰提出“其犯信用卡诈骗罪被判处的罚金已经缴纳，本案又予判罚是重复计算”的上诉理由。经审查：武汉市江岸区人民法院以信用卡诈骗罪判处金峰罚金人民币二万元，该罚金已缴纳；金峰因本案犯罪被原审法院依法撤销缓刑，数罪并罚，并无不当；对于金峰已缴纳前罪的罚金，其可在执行环节提出，法院不予执行即可，不影响本案罚金刑的判处及执行。因此，该上诉理由不能成立，本院不予采纳。 23．关于金伟提出“其受邀约参与盗窃，系从犯，且归案后如实供述，认罪态度较好，请求二审法院从轻处罚”的上诉理由。经审查：金伟参与8起盗窃，盗窃数额特别巨大，且其行为积极主动，系主犯，原判考虑其认罪态度较好的情节，已依法对其从轻处罚，且量刑适当。因此，该上诉理由不能成立，本院不予采纳。 24．关于张二桥提出“其参与盗窃的次数少，所起作用较轻，系从犯；其协助公安机关抓获同案犯雷金祥、金峰，具有立功表现，积极退赃，请二审法院考虑上述情节，对其从轻处罚”的上诉理由。经审查：（1）张二桥系从犯，且积极退赃，情况属实。但原判已认定前述情节，并依法对其从轻处罚；（2）公安机关出具的情况说明证实，雷金祥、金峰并非在张二桥的协助下被公安机关抓获，张二桥依法不具有立功表现；（3）张二桥盗窃数额巨大，依法应在三年以上十年以下有期徒刑幅度内量刑。原判根据其犯罪事实、性质、情节和对社会的危害程度，以盗窃罪判处其有期徒刑四年五个月，量刑适当。因此，该上诉理由不能成立，本院不予采纳。 25．关于龚友花提出“其系初犯，归案后如实供述犯罪事实，原判量刑过重”的上诉理由，以及龚友花的辩护人提出“龚友花具有自首情节，且系初犯，原判量刑过重”的辩护意见。经审查：（1）龚友花掩饰、隐瞒犯罪所得的金额高达二百余万元，属情节严重，依法应在三年以上七年以下有期徒刑幅度内量刑；（2）龚友花具有自首情节属实，但原判已认定该情节，并依法对其从轻处罚；（3）根据其犯罪事实、性质、情节和对社会的危害程度，原判以掩饰、隐瞒犯罪所得罪判处其有期徒刑四年，并处罚金人民币三万元，量刑适当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥及原审被告人吴秋生、李选军、辛琪、张强冰、张杰、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉以非法占有为目的，采取秘密手段，窃取公私财物，其行为均已构成盗窃罪。其中，姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、吴秋生、李选军、辛琪参与盗窃数额特别巨大，张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥参与盗窃数额巨大，周瑞辉参与盗窃数额较大。上诉人龚友花、原审被告人夏泽勇明知是盗窃犯罪所得的电缆线而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。龚友花、夏泽勇掩饰、隐瞒犯罪所得的价值总额为2729271元，属情节严重。在共同盗窃犯罪中，吴秋生、李选军、姚定佳组织、指挥他人盗窃并销赃，张亮、卢和发、吴春朋、辛琪、金峰、金伟积极参与盗窃，均起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚；钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉受邀约参与盗窃，均起次要作用，系从犯，依法予以从轻处罚。辛伟、龚友花自动投案，并如实供述自己的罪行，系自首，依法可从轻处罚。李选军归案后主动交代侦查机关尚未掌握的大部分其他盗窃事实，具有坦白情节，依法可从轻处罚。张强冰归案后协助公安机关抓捕同案犯，具有立功表现，依法可从轻处罚。张二桥、辛伟、刘松林、雷金祥、周瑞辉主动退缴部分赃款，依法可酌情从轻处罚。金峰曾因犯信用卡诈骗罪被判处有期徒刑一年，缓刑一年，并处罚金人民币二万元（罚金已缴纳），在缓刑考验期内发现其所犯盗窃罪，依法应当撤销缓刑，对其前罪和后罪实行数罪并罚。夏泽勇具有悔罪表现，根据其犯罪情节和罪后表现，依法可对其宣告缓刑。 综上所述，原判认定部分被告人参与盗窃的次数和盗窃财物价值有误，本院依法予以纠正；原判认定其他犯罪事实清楚，定罪准确，对上诉人张亮、钟友红以外的其他被告人量刑适当。审判程序合法。二审经审理查明，张亮参与盗窃数额少于原判认定数额，且盗窃数额减少已对其量刑产生实质影响，本院决定依法对其重新量刑；钟友红参与盗窃数额多于原判认定数额，且达到数额特别巨大的标准，依法应在十年以上有期徒刑或无期徒刑幅度内量刑，但基于上诉不加刑原则，本院决定维持原判对其量刑。此外，原判引用最高人民法院《关于审理掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第三条，司法解释名称表述错误，应表述为《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（三）项之规定，判决如下：","pjjg":" 一、驳回上诉人姚定佳、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花的上诉，维持湖北省武汉市中级人民法院（2015）鄂武汉中刑初字第00098号刑事判决第一项、第二项及第四项至第二十五项。 二、维持湖北省武汉市中级人民法院（2015）鄂武汉中刑初字第00098号刑事判决第三项中对上诉人张亮的定罪部分，撤销该判项中对其量刑部分。 三、上诉人张亮犯盗窃罪，判处有期徒刑十二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即上诉人张亮的刑期自2014年5月6日起至2026年5月5日止。罚金限于判决发生法律效力后第二日起一个月内缴纳。） 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2016）鄂刑终206号 原公诉机关湖北省武汉市人民检察院。 上诉人（原审被告人）姚定佳，男，汉族，1984年12月30日于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月14日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 上诉人（原审被告人）张亮，男，汉族，1991年9月7日出生于湖北省红安县，初中文化，无固定职业，户籍地红安县，暂住武汉市江汉区。2014年5月6日因涉嫌犯盗窃罪被刑事拘留，同年6月11日被逮捕。 上诉人（原审被告人）卢和发，男，汉族，1983年12月3日出生于湖北省红安县，小学文化，无固定职业，住红安县。2014年6月14日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 辩护人向欣，湖北金卫律师事务所律师。 上诉人（原审被告人）吴春朋，男，汉族，1976年1月20日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月5日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 上诉人（原审被告人）钟友红，绰号“小王”“小黄”，男，汉族，1989年10月19日于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月30日因涉嫌犯盗窃罪被公安机关抓获，同年7月2日被临时羁押于新疆维吾尔自治区精河县看守所，同月10日被刑事拘留，同年8月8日被逮捕。 辩护人胡远华，湖北鼎诚律师事务所律师。 上诉人（原审被告人）金峰，男，汉族，1985年1月8日出生于湖北省红安县，初中文化，湖北省荆门市电厂工人，户籍地红安县，住荆门市。2014年8月6日因犯信用卡诈骗罪被判处有期徒刑一年，缓刑一年，并处罚金人民币二万元（2014年3月11日因涉嫌犯信用卡诈骗罪被刑事拘留，同年3月25日被取保候审）。2014年7月19日因涉嫌犯盗窃罪被取保候审，2015年7月1日再次被取保候审，2016年3月10日被逮捕。 上诉人（原审被告人）金伟，男，汉族，1986年4月7日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年5月28日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 上诉人（原审被告人）张二桥，男，汉族，1987年8月28日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年7月17日因涉嫌犯盗窃罪被刑事拘留，同年8月8日被逮捕。 上诉人（原审被告人）龚友花，女，汉族，1966年10月28日出生于湖北省麻城市，文盲，个体工商户（废品收购），户籍地麻城市，住武汉市江汉区。2014年5月7日因涉嫌犯掩饰、隐瞒犯罪所得罪被刑事拘留，同年6月11日被逮捕。 辩护人陈世银，北京盈科（武汉）律师事务所律师。 原审被告人吴秋生，男，汉族，1983年7月4日出生于湖北省红安县，初中文化，无固定职业，户籍地红安县，暂住武汉市江汉区。2014年5月6日因涉嫌犯盗窃罪被刑事拘留，同年6月11日被逮捕。 原审被告人李选军，男，汉族，1986年10月23日出生于湖北省红安县，初中文化，无固定职业，户籍地红安县，暂住武汉市江汉区。2014年5月6日因涉嫌犯盗窃罪被刑事拘留，同年6月11日被逮捕。 原审被告人辛琪，男，汉族，1987年6月4日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月14日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 原审被告人张强冰，男，汉族，1991年11月22日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月5日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 原审被告人张杰，男，汉族，1987年3月20日出生于湖北省红安县，初中文化，无固定职业，户籍地红安县，暂住武汉市江汉区。2014年5月6日因涉嫌犯盗窃罪被刑事拘留，同年6月11日被逮捕。 原审被告人辛凯，男，汉族，1986年11月16日出生于湖北省红安县，初中文化，无固定职业，户籍地红安县，暂住武汉市江汉区。2014年5月6日因涉嫌犯盗窃罪被刑事拘留，同年6月11日被逮捕。 原审被告人辛伟，男，汉族，1986年5月21日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年11月7日因涉嫌犯盗窃罪被刑事拘留，同年12月13日被取保候审，2015年12月1日再次被取保候审。 原审被告人刘松林，男，汉族，1982年12月4日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年7月1日因涉嫌犯盗窃罪被刑事拘留，同年8月8日被逮捕。 原审被告人张旋，男，汉族，1990年9月28日出生于湖北省武汉市，初中文化，无固定职业，住武汉市蔡甸区。2014年6月5日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕。 原审被告人雷金祥，曾用名雷刚，男，汉族，1984年11月7日出生于湖北省武汉市，初中文化，荆门市电厂工人，户籍地武汉市黄陂区，住荆门市。2014年7月18日因涉嫌犯盗窃罪被刑事拘留，同年8月8日被逮捕。 原审被告人周瑞辉，男，汉族，1989年4月24日出生于湖北省红安县，初中文化，无固定职业，住红安县。2014年6月10日因涉嫌犯盗窃罪被刑事拘留，同年7月4日被逮捕，2016年5月9日被取保候审。 原审被告人夏泽勇，男，汉族，1966年10月16日出生于湖北省麻城市，初中文化，个体工商户（废品收购），户籍地麻城市，住武汉市江汉区。2014年5月9日因涉嫌犯掩饰、隐瞒犯罪所得罪被取保候审，2015年7月1日再次被取保候审。 湖北省武汉市中级人民法院审理武汉市人民检察院指控原审被告人吴秋生、李选军、姚定佳、张亮、卢和发、吴春朋、钟友红、辛琪、金峰、金伟、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉犯盗窃罪及原审被告人龚友花、夏泽勇犯掩饰、隐瞒犯罪所得罪一案，于2016年3月18日作出（2015）鄂武汉中刑初字第00098号刑事判决，并分别于2016年4月25日、2016年12月9日作出刑事裁定，对前述判决判项中的文字错误予以更正。宣判后，原审被告人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花不服，分别提出上诉。本院依法组成合议庭审理了本案。合议庭经审阅本案卷宗材料，审查上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花的上诉理由，认为本案不属于依法必须开庭审理的案件，决定不开庭审理。合议庭依法讯问了原审被告人，听取了辩护人意见，核实了全案证据，全面审查了一审认定事实和法律适用。本案经合议庭评议决定，现已审理终结。 原审判决认定： 一、2013年7月上旬，被告人姚定佳、张亮、卢和发、辛琪窜至武汉东湖新技术开发区光谷生物医药园，窃取被害人严某1的ZRYJV4＊240＋1＊120型电缆160米，价值84480元（人民币，下同）。随后，上述四名被告人将所盗电缆运至武汉市江汉区唐家墩废品收购站（以下简称唐家墩废品站）销赃给被告人龚友花、夏泽勇，所得赃款予以均分。 二、2013年7月，被告人吴秋生、李选军、姚定佳、金峰、雷金祥窜至湖北省红安县机械设备有限公司，窃取被害人谢某的VV3＊150电缆300米，价值102900元。随后，五名被告人乘坐由被告人卢和发驾驶的车辆将所盗电缆运至唐家墩废品站销赃给被告人龚友花、夏泽勇，所得赃款除分给负责开车的被告人卢和发1000余元外，其余大量赃款由其余五名被告人均分。 三、2013年11月上旬，被告人吴秋生、李选军、张强冰、周瑞辉窜至武汉市江夏区藏龙岛锦东小区配电房窃取被害人蒋某的YJV4＊185型电缆86米、YJV4＊150型电缆40米，共计价值46318元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 四、2013年11月上旬，被告人吴秋生、姚定佳、张亮、卢和发、雷金祥窜至武汉市东西湖区银潭路武汉天龙钢构工业园，窃取被害人罗某的YJV4＊240型电缆48米、YJV4＊185型电缆36米，共计价值36228元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 五、2013年11月连续两天，被告人辛琪、金峰两次窜至武汉市江岸区百步亭现代城三期地下停车场，窃取被害人严某2的ZRYJV3＊120＋2＊70型电缆300余米，价值84600元。随后，两人将该电缆运至唐家墩废品站销赃给被告人龚友花、夏泽勇，所得赃款予以均分。 六、2013年11月，被告人辛琪、金峰、张二桥窜至武汉市江岸区百步亭现代城三期工地，窃取被害人严某2的ZRYJV3＊120＋2＊70型电缆200米，价值56400元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 七、2013年12月上旬，被告人李选军、吴秋生、吴春朋、金伟窜至武汉市硚口区保利香槟国际小区配电房，窃取被害人周某1的ZRYJV3＊185＋2＊95型电缆115米，价值47840元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 八、2013年12月上旬，被告人李选军、吴秋生、吴春朋、张强冰窜至武汉东湖新技术开发区高新四路联想公司，窃取被害人郭某1的NHYJV4＊185＋1＊95型电缆150米，价值75000元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 九、2013年12月14、15日连续两天，李选军、吴秋生、张旋、张强冰窜至武汉市新洲区阳逻新澳城市印象招商中心地下室，窃取被害人徐某的YJV4＊95＋1＊50型电缆200米，价值56000元。随后，四人两次将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十、2013年12月中旬，被告人姚定佳、张亮、金峰、辛伟窜至武汉市黄陂区盘龙城华中企业城金寓6号楼工地电梯井内，窃取被害人赵某的YJV3＊150＋2＊75型电缆432米、YJV3＊70＋2＊35型电缆108米、YJV3＊50＋2＊25型电缆99米、YJV3＊35＋2＊16型电缆33米、YJV3＊25＋2＊10型电缆33米，共计价值184638元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十一、2013年12月中旬，被告人姚定佳、卢和发、金峰、张二桥窜至武汉市黄陂区盘龙城华中企业城金寓5号楼，窃取被害人赵某的YJV3＊240＋2＊120型电缆67米、YJV3＊150＋2＊75型电缆460米，共计价值195255元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十二、2013年12月19日，被告人李选军、吴秋生、吴春朋、张强冰、张旋窜至武汉东湖新技术开发区光谷大道湖北省气象局暴雨监测预警中心，窃取被害人周某2的YJV4＊150＋1＊70型电缆230米，价值88550元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十三、2013年12月下旬，被告人姚定佳等人窜至武汉市黄陂区武湖农场望湖国际地下室配电房，窃取被害人孟某的ZRYJV4＊120＋1＊70型电缆70米、ZRYJV3＊95＋2＊70型电缆50米，共计价值47600元。随后，卢和发驾车接应并一同将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十四、2013年2月，被告人姚定佳、卢和发、张亮、辛琪窜至武汉东湖新技术开发区未来科技城，窃取被害人夏某2的ZRYJV4＊240＋1＊120型电缆112.5米、ZRYJV4＊185＋1＊95型电缆54米，共计价值86130元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十五、2014年2月10日，被告人姚定佳、张亮、辛琪、卢和发窜至武汉东湖新技术开发区光谷生物城D3地下室，窃取被害人任某的YJV4＊185＋1＊95型电缆85米，价值39950元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 十六、2014年2月中旬，被告人李选军、吴秋生、金伟窜至武汉市汉阳区金地澜菲西岸小区地下室配电房，窃取被害人郭某2的WDZBN-YJV3＊185＋2＊95型电缆170米、WDZBN-YJV3＊150＋2＊70型电缆270米，共计价值178100元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花和夏泽勇，所得赃款予以均分。 十七、2014年2月中旬，被告人李选军、吴秋生、吴春朋、金伟、刘松林窜至武汉市东西湖区沿海赛洛城地下室配电房，窃取被害人张某1的WDZBN-YJV3＊185＋2＊95型电缆126米、WDZBN-YJV3＊120＋2＊70型电缆64米、WDZBN-YJV3＊95＋2＊50型电缆17米、WDZBN-YJV5＊16型电缆80米，共计价值80012元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款除分给负责开车的刘松林1000元外，其余赃款由其他四人予以均分。 十八、2014年2月18日，被告人李选军、吴秋生、吴春朋、刘松林窜至武汉经济技术开发区观澜高尔夫小区地下停车场，窃取被害人黄某1的YJV4＊185＋1＊95型电缆40米、YJV4＊240＋1＊120电缆20米，共计价值28200元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款除分给负责开车的刘松林1000元外，其余大量赃款由其他三人予以均分。 十九、2014年2月底，被告人李选军、吴秋生、吴春朋、钟友红、金伟窜至武汉市江岸区兴业路华中图书大市场地下停车场，窃取被害人黄某2的YJV4＊240＋1＊120型电缆54米，价值26514元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十、2014年2月下旬，被告人李选军、吴秋生、吴春朋、金伟、刘松林窜至武汉市东西湖区武汉客厅工地，窃取被害人张某2的YJV4＊150＋1＊70型电缆120米、YJV4＊95＋1＊50型电缆80米，共计价值54480元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇。所得赃款除分给负责开车的刘松林1000元外，其余大量赃款由其余四人予以均分。 二十一、2014年3月5日，被告人李选军、吴秋生、吴春朋、钟友红窜至武汉经济技术开发区金色港湾五期10号楼，窃取被害人汪某的ZRYJV1＊300型电缆1500米、ZRYJV1＊25型电缆600米，共计价值341400元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款均予以均分。 二十二、2014年3月11日，被告人姚定佳、张亮、卢和发、辛凯窜至武汉经济技术开发区水墨兰亭小区1号商业楼地下室配电房，窃取被害人李某1的YJV3＊120＋2＊70型电缆127米，价值36830元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十三、2014年3月上旬，被告人姚定佳、张亮、辛琪、卢和发窜至武汉市汉口北轻纺辅料城地下室配电房，窃取被害人万某的WDZA-YJV4＊300型电缆159米，价值108279元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十四、2014年3月中旬，被告人吴秋生、金伟、张亮伙同辛文（另案处理）窜至武汉市江岸区怡康路海赋江城小区地下室配电房，窃取被害人杨某的WDZN-YJV3＊95＋2＊50型电缆195米，价值51176元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十五、2014年3月中旬，被告人李选军、钟友红、张杰窜至武汉市汉阳区龙阳大道朗诗小区7号楼，窃取被害人黄某3的WDZBNYJV4＊95＋1＊50型电缆225米，价值47700元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十六、2014年3月18日，被告人李选军、吴秋生、钟友红窜至武汉经济技术开发区圣龙国际广场配电房，窃取被害人李某2的ZRYJV3＊95＋2＊50型电缆130米，价值33592元。随后，三人将所盗电缆运至唐家墩废品站销赃给人龚友花、夏泽勇，所得赃款予以均分。 二十七、2014年3月19日，被告人姚定佳、张亮、卢和发窜至武汉经济技术开发区圣龙国际广场配电房，窃取被害人李某2的ZRYJV4＊185＋1＊95型电缆100米，价值59280元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 二十八、2014年3月24日，被告人李选军、吴秋生、钟友红窜至武汉经济技术开发区水墨兰亭小区地下停车场，窃取被害人李某1的YJV3＊240＋2＊120型电缆103米，价值54487元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花和夏泽勇，所得赃款予以均分。 二十九、2013年10月，被告人李选军、吴秋生窜至武汉市汉阳区世纪龙城小区，窃取被害人陈某的ZRYJV4＊120＋1＊70型电缆100米，价值27000元。随后，二人将所盗电缆销赃给武汉经济技术开发区武汉商业服务学院附近的一家废品收购站，所得赃款予以均分。 三十、2014年4月中旬，被告人姚定佳、辛琪窜至武汉市江汉区银鹤花园小区配电房，窃取被害人李某3的YJV4＊185型电缆400米，价值182000元。随后，三人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款均予以均分。 三十一、2014年4月中旬，被告人吴秋生、张亮、金伟、辛琪窜至武汉市江汉区八古墩汉和惠苑小区地下室配电房，窃取被害人夏某3的WDZBN-YJV4＊185＋1＊95型电缆135米、WDZBN-YJV4＊150＋1＊70型电缆30米，共计价值76710元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 三十二、2014年4月下旬，被告人李选军、吴秋生、辛凯、张亮、张杰窜至武汉东湖新技术开发区花山街道武汉软件新城公寓楼地下配电房，窃取被害人刘某的ZRYJV4＊120＋1＊70型电缆25米、ZRYJV4＊150＋1＊70型电缆75米、ZRYJV4＊240＋1＊120型电缆25米、ZRYJV22-4＊120型电缆25米、ZRYJV22-4＊150型电缆75米、ZRYJV22-4＊240型电缆25米，共计价值92550元。随后，五人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 三十三、2014年5月2日晚，被告人李选军、吴秋生、张亮、张杰、辛凯窜至武汉市汉阳区江堤中路广电兰亭珑府小区地下停车场，窃取被害人韩某的ZRYJV4＊240＋1＊120型电缆160米，价值114912元。随后，五人将所盗电缆运至唐家墩废品站销赃给犯龚友花、夏泽勇，所得赃款予以均分。 三十四、2014年5月初，被告人姚定佳、卢和发、辛琪、金伟窜至武汉市洪山区白沙洲大道城际花园，窃取被害人潘某的ZCFZYJV4＊185＋1＊25型电缆90米、ZCFZYJV4＊240＋1＊25型电缆33米，共计价值51390元。随后，四人将所盗电缆运至唐家墩废品站销赃给龚友花、夏泽勇，所得赃款予以均分。 综上所述，被告人吴秋生参与盗窃21次，盗窃财物共计价值1625977元；被告人李选军参与盗窃19次，盗窃财物共计价值1495555元；被告人姚定佳参与盗窃13次，盗窃财物共计价值1214960元；被告人张亮参与盗窃14次，盗窃财物共计价值1200763元；被告人卢和发参与盗窃11次，盗窃财物共计价值848322元；被告人吴春朋参与盗窃8次，盗窃财物共计价值741996元；被告人钟友红参与盗窃4次，盗窃财物共计价值470101元；被告人辛琪参与盗窃9次，盗窃财物共计价值769039元；被告人金峰参与盗窃6次，盗窃财物共计价值670493元；被告人金伟参与盗窃8次，盗窃财物共计价值566222元；上述十名被告人的盗窃数额特别巨大。被告人张强冰参与盗窃4次，盗窃财物共计价值265868元；被告人张杰参与盗窃3次，盗窃财物共计价值255162元；被告人张二桥参与盗窃2次，盗窃财物共计价值251655元；被告人辛凯参与盗窃3次，盗窃财物共计价值242295元；被告人辛伟参与盗窃1次，盗窃财物共计价值184638元；被告人刘松林参与盗窃3次，盗窃财物共计价值162692元；被告人张旋参与盗窃2次，盗窃财物共计价值144550元；被告人雷金祥参与盗窃2次，盗窃财物共计价值139128元；上述八名被告人的盗窃数额巨大。被告人周瑞辉参与盗窃一次，盗窃财物价值46318元，盗窃数额较大。被告人龚友花、夏泽勇明知是犯罪所得而予以收购电缆共计价值2760051元，情节严重。 原审法院认为：被告人吴秋生、李选军、姚定佳、张亮、卢和发、吴春朋、钟友红、辛琪、金峰、金伟、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉以非法占有为目的，采取秘密手段，窃取公私财物，其行为均已构成盗窃罪。其中被告人吴秋生、李选军、姚定佳、张亮、卢和发、吴春朋、辛琪、金峰、金伟盗窃数额特别巨大；被告人钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥盗窃数额巨大；被告人周瑞辉盗窃数额较大。被告人龚友花、夏泽勇明知是犯罪所得而予以收购电缆共计价值2760051元，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。在共同犯罪中，吴秋生、李选军、姚定佳组织、指挥他人盗窃并销赃；被告人张亮、卢和发、吴春朋、辛琪、金峰、金伟积极参与盗窃，在共同犯罪中起主要作用，均系主犯；依法均应当按照其所参与的全部犯罪处罚。被告人钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉受邀约参与盗窃，在共同犯罪中起次要作用，系从犯，依法从轻处罚。案发后，被告人龚友花自动投案，如实供述自己的罪行，系自首，依法可予以从轻处罚。被告人李选军到案后除交代公安机关掌握的金色港湾五期10号楼的盗窃事实，还主动交代了侦查机关尚未掌握的大部分其他盗窃事实，具有坦白情节，依法可从轻处罚。被告人张强冰归案后协助公安机关抓捕同案犯，具有立功情节，依法可从轻处罚。被告人辛伟自动投案，如实供述自己的犯罪行为，系自首，依法可从轻处罚。案发后，被告人张二桥、刘松林、雷金祥、周瑞辉、辛伟主动退还部分赃款，依法酌情从轻处罚。被告人金峰曾因犯信用卡诈骗罪被判处有期徒刑一年，缓刑一年，在缓刑考验期内发现犯盗窃罪，依法应当撤销缓刑，与本案所犯盗窃罪数罪并罚。被告人夏泽勇有悔罪表现，根据其犯罪情节对其可宣告缓刑。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第六十七条第一款、第三款、第六十八条、第六十九条、第七十二条、第七十三条、第七十七条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十四条及最高人民法院《关于审理掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第三条的规定，判决：一、被告人吴秋生犯盗窃罪，判处有期徒刑十三年六个月，并处罚金人民币四万元。二、被告人姚定佳犯盗窃罪，判处有期徒刑十二年八个月，并处罚金人民币三万元。三、被告人张亮犯盗窃罪，判处有期徒刑十二年八个月，并处罚金人民币三万元。四、被告人卢和发犯盗窃罪，判处有期徒刑十一年六个月，并处罚金人民币二万八千元。五、被告人金峰犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二万五千元，撤销前罪信用卡诈骗罪缓刑一年，并处罚金人民币二万元与前罪信用卡诈骗罪有期徒刑一年数罪并罚，决定执行有期徒刑十一年六个月，并处罚金人民币四万五千元。六、被告人辛琪犯盗窃罪，判处有期徒刑十一年四个月，并处罚金人民币二万七千元。七、被告人吴春朋犯盗窃罪，判处有期徒刑十一年三个月，并处罚金人民币二万六千元。八、被告人李选军犯盗窃罪，判处有期徒刑十一年，并处罚金人民币二万元。九、被告人金伟犯盗窃罪，判处有期徒刑十年九个月，并处罚金人民币二万三千元。十、被告人钟友红犯盗窃罪，判处有期徒刑七年，并处罚金人民币一万八千元。十一、被告人张杰犯盗窃罪，判处有期徒刑四年七个月，并处罚金人民币一万元。十二、被告人张二桥犯盗窃罪，判处有期徒刑四年五个月，并处罚金人民币六千元。十三、被告人辛凯犯盗窃罪，判处有期徒刑四年四个月，并处罚金人民币五千元。十四、被告人刘松林犯盗窃罪，判处有期徒刑四年，并处罚金人民币一万元。十五、被告人张强冰犯盗窃罪，判处有期徒刑三年九个月，并处罚金人民币八千元。十六、被告人张旋犯盗窃罪，判处有期徒刑三年八个月，并处罚金人民币五千元。十七、被告人雷金祥犯盗窃罪，判处有期徒刑三年，并处罚金人民币五千元。十八、被告人周瑞辉犯盗窃罪，判处有期徒刑一年十一个月，并处罚金人民币五千元。十九、被告人辛伟犯盗窃罪，判处有期徒刑三年，缓刑三年，并处罚金人民币五千元。二十、被告人龚友花犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币三万元。二十一、被告人夏泽勇犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，缓刑三年，并处罚金人民币三千元。二十二、公安机关扣押的供犯罪使用的被告人李选军的鄂A×××××白色松花江牌面包、被告人张强冰名下的鄂A×××××黑色北京现代小轿车及被告人卢和发名下的鄂A×××××灰色五菱面包车其依法予以没收。二十三、公安机关扣押的大量未剥皮铜芯电缆、剥皮铜芯线及其他铜制品若干及剥线机、夹线钳由其依法处理。二十四、被告人张二桥退赃人民币1900元，刘松林退赃人民币3000元，雷金祥退赃人民币8000元，周瑞辉退赃人民币1920元，辛伟退赃人民币5000元，以上合计人民币19820元按比例发还给被害单位。二十五、尚未追回的赃物继续予以追缴。 上诉人姚定佳提出：原判认定的第30笔即盗窃武汉市江汉区银鹤花园小区的事实，实际上有两次作案，第二次是吴秋生带人去的，其没参加第二次。 上诉人张亮提出：1．起诉书指控其共参与14笔盗窃、金额为1085851元，原判认定其参与盗窃14笔、金额1200763元（判决认定的盗窃数额多余起诉指控盗窃数额），且原判认定其没有参与第13笔、第30笔盗窃，但原判未扣减前述两笔的盗窃数额。2．其没有参与原判认定的第4笔和第24笔即盗窃武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的事实。3．关于原判认定的第1笔即盗窃武汉东湖新技术开发区光谷生物医药园的事实，被害人报案称被盗两次，但其只参与了其中一次。4．关于原判认定的第10笔和11笔即盗窃武汉市黄陂区盘龙城华中企业城的事实，实际上为两次盗窃，其只参与了其中一次。5．其参与盗窃的次数和数额少于姚定佳，且其归案后如实供述犯罪事实，系初犯，但量刑与姚定佳相同，原判量刑过重。 上诉人卢和发及其辩护人均提出：1．发票、收据等只能证明被害人购买电缆的数量和型号，不能证明盗窃电缆的长度及价值，原判认定的盗窃数额过高。2．前几次作案，卢和发只是担任司机，并未参与盗窃，也未分赃。其对于盗窃行为知情后，也只是帮助其他被告人搬运盗窃的电缆，仍然主要负责开车。因此，卢和发应认定为从犯，依法可从轻或者减轻处罚。3．卢和发的母亲下肢残疾生活无法自理，独自抚养其八岁的儿子，请酌情考虑卢和发确因生活所迫、治病急需而盗窃的情节，对其从轻处罚。 上诉人吴春朋提出：1．其没有参与原判认定的第21笔即盗窃武汉经济技术开发区金色港湾五期10号楼的事实，其之前关于这一笔的有罪供述是在公安机关的诱供和指供下作出的。2．其受吴秋生、李选军等人的邀约和安排参与盗窃，不是积极参加者，且系初犯、偶犯，认罪态度较好，请求二审法院对其从轻处罚。 上诉人钟友红提出：1．其没有参与原判认定的第16笔和第25笔盗窃事实，原判认定其参与该两笔盗窃事实错误。2．其系从犯、初犯，原判量刑过重。 上诉人钟友红的辩护人提出：1．钟友红没有参与原判认定的第21笔盗窃事实。2．钟友红没有参与原判认定第26笔的盗窃事实，吴秋生对于该笔事实亦持有异议，故原判认定该笔犯罪事实的证据不足。3．钟友红参与作案时仅负责开车，只有两次帮助其他被告人将电缆抬上车，应认定为从犯并予以减轻处罚。 上诉人金峰提出：1．原判认定其没有参与第13笔盗窃，仍将该笔盗窃财物价值计入其参与盗窃财物总价值之中错误。2．其盗窃电缆长度没有原判认定的那么多，原判认定盗窃数额过高。3．原判对其量刑过重。4．其犯信用卡诈骗罪被判处的罚金已经缴纳，本案又予判罚是重复计算。 上诉人金伟提出：1．其没有参与原判认定的第16笔即盗窃武汉市汉阳区金地澜菲西岸小区的事实。2．其受邀约参与盗窃，系从犯，且归案后如实供述，认罪态度较好，请求二审法院对其从轻处罚。 上诉人张二桥提出：1．关于原判认定的第6笔即盗窃武汉市江岸区百步亭现代城三期工地的事实，仅凭被害人提供的发票不能证明被盗电缆的长度和型号。2．其没有参与原判认定的第11笔即盗窃武汉市黄陂区盘龙城华中企业城金寓5号楼的事实，姚定佳、卢和发、金峰的供述相互矛盾，不能证实该笔事实。3．其参与盗窃的次数少，所起作用较轻，系从犯；其协助公安机关抓获同案犯雷金祥、金峰，具有立功表现，且归案后积极退赃，请求二审法院对其从轻处罚。 上诉人龚友花提出：1．没有证据证明其明知所收购的电缆线系盗窃犯罪所得，主观上没有掩饰、隐瞒犯罪所得的犯罪故意。2．证人夏某1的证言证明，从其废品收购站查获的电缆线是两三年收购积累下来的，并非全部是本案被盗电缆，原判认定其掩饰、隐瞒犯罪所得的数额错误。3．其系初犯，归案后如实供述犯罪事实，原判量刑过重。 上诉人龚友花的辩护人提出：1．根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第四条的规定，掩饰、隐瞒犯罪所得及其收益的数额，应当以实施掩饰、隐瞒行为时为准，而涉案电缆均已被破坏，已失去了电缆的使用价值，不应按照电缆的销售价格来认定。2．龚友花具有自首情节，且系初犯，原判量刑过重。 经审理查明：2013年11月，上诉人姚定佳、张亮、卢和发和原审被告人辛琪在武汉东湖新技术开发区光谷生物医药园盗窃ZRYJV4＊240＋1＊120型电缆线100米，价值52800元，后销赃给上诉人龚友花、原审被告人夏泽勇。认定该笔事实的主要证据有：报案人涂智敏的陈述证实，2013年12月16日，其发现被盗ZRYJV4＊240＋1＊120电缆100米；物价部门出具的价格认定意见，该笔被盗窃电缆价值为52800元；上诉人姚定佳、张亮、卢和发及原审被告人辛琪的供述。 此外，原判认定上诉人张亮、金峰和原审被告人吴秋生未参与第13笔盗窃事实，张亮未参与第30笔盗窃事实，但仍将前述两笔被盗财物价值分别计入相应被告人盗窃财物总价值之中，认定张亮、金峰、吴秋生盗窃数额有误；原判认定上诉人钟友红、原审被告人吴秋生参与了第26笔的盗窃事实，但未将该笔被盗财物价值计入前述两被告人盗窃财物总价值之中，认定钟友红、吴秋生盗窃数额有误；原判认定原审被告人李选军参与盗窃19次错误，应为18次；原判认定原审被告人辛凯盗窃财物价值为242295元错误，应为244292元；原判认定上诉人龚友花、原审被告人夏泽勇收购涉案盗窃财物共计价值2760051元错误，应为2729271元。对于前述原判认定事实错误，本院一并予以纠正。 综上，上诉人姚定佳参与盗窃13次，盗窃财物共计价值1183280元；上诉人张亮参与盗窃12次，盗窃财物共计价值939483元；上诉人卢和发参与盗窃11次，盗窃财物共计价值816642元；上诉人钟友红参与盗窃5次，盗窃财物共计价值503693元；上诉人金峰参与盗窃5次，盗窃财物共计价值623793元；原审被告人吴秋生参与盗窃20次，盗窃财物共计价值1611969元；原审被告人李选军参与盗窃18次，盗窃财物共计价值1495555元；原审被告人辛琪参与盗窃9次，盗窃财物共计价值738259元；原审被告人辛凯参与盗窃3次，盗窃财物价值共计244292元；上诉人龚友花、原审被告人夏泽勇收购盗窃所得财物共计价值2729271元。 除前述事实外，本院二审经审理查明事实与原判认定事实一致。 上述事实，有公安机关出具的破案经过、抓获经过、扣押物品清单，被害人提供的购物发票、入库单，公安机关调取的户籍证明、刑事判决书，上诉人张二桥、原审被告人辛伟、刘松林、雷金祥、周瑞辉退缴赃款的收据，证人夏某1的证言，报案人严某1、涂智敏、谢某、蒋某、罗某、严某2、周某1、郭某1、徐某、赵某、周某2、孟某、罗俊辉、任某、郭某2、张某1、黄某1、黄某2、张某2、汪某、李某1、万某、杨某、黄某3、李某2、陈某、李某3、夏某3、刘某、韩某、潘某等的陈述，上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花、原审被告人吴秋生、李选军、辛琪、张强冰、张杰、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉、夏泽勇的供述和辩解，武汉市蔡甸区物价局出具的价格认定意见书，公安机关制作的现场勘验、检查、指认笔录、辨认笔录及拍摄的刑事照片等证据在卷宗证实。上述证据，经一审庭审质证和二审审查核实，其来源程序合法，与案件事实具有关联性，所证内容客观真实，本院依法予以确认。 针对上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花提出的上诉理由及卢和发、钟友红、龚友花的辩护人提出的辩护意见，根据已查明的案件事实和已查证属实的定案证据，依照相关法律规定，本院综合评判如下： 1．关于姚定佳提出“原判认定的第30笔即盗窃武汉市江汉区银鹤花园小区的事实，实际上有两次作案，第二次是吴秋生带人去的，其没参加第二次”的上诉理由。经审查：被害人李某3的陈述及上诉人姚定佳、原审被告人辛琪的供述均证实，武汉市江汉区银鹤花园小区只发生了一次电缆被盗窃的事实，且姚定佳参与了该起盗窃，故该上诉理由不能成立，本院不予采纳。 2．关于张亮提出“起诉书指控其共参与14笔盗窃、金额为1085851元，原判认定其参与盗窃14笔、金额1200763元（判决认定的盗窃数额多余起诉指控盗窃数额），且原判认定其没有参与第13笔、第30笔盗窃，但原判未扣减前述两笔的盗窃数额”的上诉理由，以及金峰提出“原判认定其没有参与第13笔盗窃，仍将该笔盗窃财物价值计入其参与盗窃财物总价值之中错误”的上诉理由。经审查：检察机关指控张亮参与盗窃财物价值共计1085851元属计算错误，张亮参与盗窃财物价值应为939483；原判认定张亮、吴秋生、金峰未参与第13笔盗窃事实，张亮未参与第30笔盗窃事实，却误将前述两笔被盗财物的价值分别计入相应被告人盗窃财物的总价值之中，认定张亮参与盗窃财物价值共计1200763元及认定金峰参与盗窃财物价值共计670493元错误，本院已在审理查明事实部分予以纠正，故上述上诉理由部分成立，本院予以采纳。 3．关于张亮提出“其没有参与原判认定的第4笔和第24笔即盗窃武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的事实”的上诉理由。经审查：同案被告人吴秋生、雷金祥、吴秋生、金伟的供述均证实，张亮参与了在武汉市东西湖区金银潭路武汉天龙钢构工业园和武汉市江岸区怡康路海赋江城小区的两起盗窃。故该上诉理由不能成立，本院不予采纳。 4．关于张亮提出“原判认定的第1笔即盗窃武汉东湖新技术开发区光谷生物医药园的事实，被害人报案称被盗两次，但其只参与了其中一次”的上诉理由。经审查：关于该笔盗窃事实的作案次数，被害人陈述与被告人供述不能完全吻合，但根据现有证据能够认定张亮和姚定佳、卢和发、辛琪于2013年11月在武汉东湖新技术开发区光谷生物医药园实施了盗窃电缆的事实。关于该起盗窃中被盗电缆的价值问题，本院已根据审理查明的事实，对被盗电缆的长度和价值进行了重新认定。故该上诉理由部分成立，本院予以采纳。 5．关于张亮提出“原判认定的第10笔和11笔即盗窃武汉市黄陂区盘龙城华中企业城的事实，实际上为两次盗窃，其只参与了其中一次”的辩解意见。经审查：根据被害人赵某的陈述、被告人供述和现场指认笔录、现场勘查笔录等证据，原判认定张亮在武汉市黄陂区盘龙城华中企业城实施盗窃作案一次，并没有认定其在前述地方实施了两次盗窃作案。张亮在一审期间已提出该辩解意见，且已被原审判决采纳，其在二审期间又提出该辩解意见，故意混淆事实，本院不予采纳。 6．关于卢和发及其辩护人提出“发票、收据等只能证明被害人购买电缆的数量和型号，不能证明盗窃电缆的长度及价值，原判认定的盗窃数额过高”的上诉理由和辩护意见及金峰提出“其盗窃电缆长度没有原判认定的那么多，原判认定盗窃数额过高”的上诉理由，以及张二桥提出“原判认定的第6笔即盗窃武汉市江岸区百步亭现代城三期工地的事实，仅凭被害人提供的发票不能证明被盗电缆的长度和型号”的上诉理由。经审查：发票和收据能够客观证明被害人购买电缆的型号、数量和价值。由于涉案被盗电缆已灭失，无法根据实物测量被盗电缆的长度，原判根据被害人陈述的被盗情况及现场勘验报告，结合被告人的供述及被害人购买电缆的发票等证据，认定被盗电缆的数量和价值，于法有据，并无不当。因此，上述上诉理由和辩护意见均不能成立，本院不予采纳。 7．关于吴春朋提出“其没有参与原判认定的第21笔即在武汉经济技术开发区金色港湾五期10号楼实施盗窃的事实，其之前关于该笔的有罪供述系在公安机关的诱供和指供下作出”的上诉理由。经审查：没有证据证明公安机关在讯问吴春朋时存在指供、诱供等违法取证情形；吴春朋在侦查机关所作该笔盗窃的有罪供述，得到同案被告人吴秋生、李选军、钟友红供述的印证，其关于该笔盗窃的有罪供述依法应当采信。故该上诉理由不能成立，本院不予采纳。 8．关于钟友红提出“其没有参与原判认定的第16笔和第25笔盗窃事实”的上诉理由。经审查：在一审审理期间，钟友红及其辩护人提出，钟友红未参与检察机关指控的第16笔盗窃事实；原审法院根据审理查明的事实，已在判决中采纳了前述辩解和辩护意见；原判认定的第25笔盗窃事实，钟友红曾供认自己参与作案，并得到同案被告人李选军、张杰供述的印证。故该上诉理由不能成立，本院不予采纳。 9．关于钟友红的辩护人提出“钟友红没有参与原判认定的第21笔盗窃事实”的辩护意见。经审查：钟友红曾供认自己参与了该笔盗窃事实，并得到了同案被告人李选军、吴秋生、吴春朋的印证，原判认定该笔事实清楚，证据确实、充分。因此，该辩护意见不能成立，本院不予采纳。 10．关于钟友红的辩护人提出“钟友红没有参与原判认定的第26笔盗窃事实，同案被告人吴秋生对于该笔事实亦持有异议，故原判认定该笔犯罪事实的证据不足”的辩护意见。经审查：钟友红本人对于其参与该笔盗窃的事实供认不讳，其供述得到同案被告人李选军、吴秋生供述的印证，原判认定该笔事实清楚，证据确实、充分。因此，该辩护意见不能成立，本院不予采纳。 11．关于金伟提出“其没有参与原判认定的第16笔即盗窃武汉市汉阳区金地澜菲西岸小区的事实”的上诉理由。经审查：原审被告人李选军、吴秋生的供述均证实，金伟参与了该笔盗窃事实。因此，该上诉理由不能成立，本院不予采纳。 12．关于张二桥提出“其没有参与原判认定的第11笔即盗窃武汉市黄陂区盘龙城华中企业城金寓5号楼的事实，姚定佳、卢和发、金峰的供述相互矛盾，不能证实该笔事实”的上诉理由。经审查：同案被告人姚定佳、金峰、卢和发的供述或者指认均证实，张二桥参与了该笔盗窃事实；前述三名同案被告人的供述内容一致，相互印证，并无矛盾。因此，该上诉理由不能成立，本院不予采纳。 13．关于龚友花提出“没有证据证明其明知所收购的电缆线是盗窃犯罪所得，其主观上没有掩饰、隐瞒犯罪所得的犯罪故意”上诉理由。经审查：从侦查、起诉阶段至一审开庭审理期间，龚友花均供认其明知同案被告人向其销售的电缆线是盗窃所得，且其供述得到在案其他证据的印证，其在二审期间翻供没有正当理由，其翻供内容与案件事实不符。因此，该上诉理由不能成立，本院不予采纳。 14．关于龚友花提出“证人夏某1的证言证明，从其废品收购站查获的电缆是两三年收购积累下来的，并非全部是本案被盗电缆，原判认定其掩饰、隐瞒犯罪所得的数额错误”的上诉理由。经审查：原判认定龚友花掩饰、隐瞒犯罪所得的数额，并不是按照公安机关从其废品收购站查获的所有电缆线的数量来认定，而是根据被害人陈述、销赃被告人的供述和被害人购买电缆的发票等证据综合认定涉案被盗电缆的数量和价值。因此，该上诉理由不能成立，本院不予采纳。 15．关于龚友花的辩护人提出“根据《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第四条的规定，掩饰、隐瞒犯罪所得及其收益的数额，应当以实施掩饰、隐瞒行为时为准，而涉案电缆均已被破坏，已失去了电缆的使用价值，不应按照电缆的销售价格来认定的”辩护意见。经审查：鉴定机构以案发时为价格鉴定基准日，依据受害单位提供的被盗电缆线购买发票及合同，并结合案发时的市场中准价格水平，按照规定的标准、程序和方法分别确定标的的鉴定单价。作出该价值鉴定意见的鉴定机构，具有法定鉴定资质，且鉴定依据充分，鉴定程序合法，鉴定意见合理，依法应予采信。因此，该辩护意见不能成立，本院不予采纳。 16．关于张亮提出“其参与盗窃的次数和数额少于姚定佳，且其归案后如实供述犯罪事实，系初犯，但量刑与姚定佳相同，原判量刑过重”的上诉理由。经审查：原判认定张亮参与盗窃财物的价值有误，本院二审已予以纠正。由于二审认定的张亮参与盗窃财物价值出现较大变化，根据罪责刑相适应的原则，并综合考虑全案的量刑平衡，决定对其量刑作出调整。因此，该上诉理由成立，本院予以采纳。 17．关于卢和发及其辩护人提出“前几次作案，卢和发只是担任司机，并未参与盗窃，也未分赃。其对于盗窃行为知情后，也只是帮助其他被告人搬运盗窃的电缆，仍然主要负责开车。因此，卢和发应认定为从犯，予以从轻或者减轻处罚”的上诉理由和辩护意见。经审查：卢和发在其参与的11笔盗窃事实中，不仅为共同犯罪提供车辆、负责开车，还在共同犯罪中实施了望风、切割电缆等积极主动行为，其在共同犯罪中起主要作用，系主犯。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 18．关于卢和发及其辩护人提出“卢和发的母亲下肢残疾生活无法自理，独自抚养其8岁的儿子，请酌情考虑卢和发确因生活所迫、治病急需而盗窃的情节，予以从轻处罚”的上诉理由和辩护意见。经审查：（1）卢和发盗窃数额特别巨大，原审法院考虑其自愿认罪的情节，已依法对其从轻处罚，且量刑适当。（2）没有证据证明，卢和发系因生活所迫、治病急需而实施盗窃。（3）其母亲下肢残疾生活无法自理，独自抚养其8岁的儿子，可由其所在基层组织提供相应救济，但法不容情，该情节不能作为对其从轻处罚的理由。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 19．关于吴春朋提出“其受吴秋生、李选军等人的邀约和安排参与盗窃，不是积极参加者，且系初犯、偶犯，认罪态度较好，请求二审法院从轻处罚”的上诉理由。经审查：吴春朋参与8起盗窃，盗窃数额特别巨大；其在共同犯罪中负责望风，并将盗割的电缆线搬上车，行为积极主动，系主犯。原审法院考虑其认罪态度较好的情节，已依法对其从轻处罚，且量刑适当。因此，该上诉理由不能成立，本院不予采纳。 20．关于钟友红提出“其系从犯、初犯，原判量刑过重”的上诉理由，以及钟友红的辩护人提出“钟友红仅负责开车，只有两次帮助其他被告人将电缆抬上车，应认定为从犯并予以减轻处罚”的辩护意见。经审查：（1）原判已认定钟友红系从犯，并考虑其自愿认罪的情节，已依法对其从轻处罚。（2）原判认定钟友红参与盗窃财物的价值有误，本院二审根据审理查明事实，已重新认定其参与盗窃财物的价值。根据二审查明的事实，钟友红参与盗窃的数额特别巨大，依法应当在十年以上有期徒刑或者无期徒刑幅度内量刑。但鉴于上诉不加刑原则，本院决定维持原判对钟友红的量刑。因此，该上诉理由不能成立，本院不予采纳。 21．关于金峰提出“原判对其量刑过重”的上诉理由。经审查：金峰盗窃数额特别巨大，且系主犯，原审法院考虑其归案后如实供述罪行，认罪态度较好，已对其从轻处罚，量刑适当。因此，该上诉理由不能成立，本院不予采纳。 22．关于金峰提出“其犯信用卡诈骗罪被判处的罚金已经缴纳，本案又予判罚是重复计算”的上诉理由。经审查：武汉市江岸区人民法院以信用卡诈骗罪判处金峰罚金人民币二万元，该罚金已缴纳；金峰因本案犯罪被原审法院依法撤销缓刑，数罪并罚，并无不当；对于金峰已缴纳前罪的罚金，其可在执行环节提出，法院不予执行即可，不影响本案罚金刑的判处及执行。因此，该上诉理由不能成立，本院不予采纳。 23．关于金伟提出“其受邀约参与盗窃，系从犯，且归案后如实供述，认罪态度较好，请求二审法院从轻处罚”的上诉理由。经审查：金伟参与8起盗窃，盗窃数额特别巨大，且其行为积极主动，系主犯，原判考虑其认罪态度较好的情节，已依法对其从轻处罚，且量刑适当。因此，该上诉理由不能成立，本院不予采纳。 24．关于张二桥提出“其参与盗窃的次数少，所起作用较轻，系从犯；其协助公安机关抓获同案犯雷金祥、金峰，具有立功表现，积极退赃，请二审法院考虑上述情节，对其从轻处罚”的上诉理由。经审查：（1）张二桥系从犯，且积极退赃，情况属实。但原判已认定前述情节，并依法对其从轻处罚；（2）公安机关出具的情况说明证实，雷金祥、金峰并非在张二桥的协助下被公安机关抓获，张二桥依法不具有立功表现；（3）张二桥盗窃数额巨大，依法应在三年以上十年以下有期徒刑幅度内量刑。原判根据其犯罪事实、性质、情节和对社会的危害程度，以盗窃罪判处其有期徒刑四年五个月，量刑适当。因此，该上诉理由不能成立，本院不予采纳。 25．关于龚友花提出“其系初犯，归案后如实供述犯罪事实，原判量刑过重”的上诉理由，以及龚友花的辩护人提出“龚友花具有自首情节，且系初犯，原判量刑过重”的辩护意见。经审查：（1）龚友花掩饰、隐瞒犯罪所得的金额高达二百余万元，属情节严重，依法应在三年以上七年以下有期徒刑幅度内量刑；（2）龚友花具有自首情节属实，但原判已认定该情节，并依法对其从轻处罚；（3）根据其犯罪事实、性质、情节和对社会的危害程度，原判以掩饰、隐瞒犯罪所得罪判处其有期徒刑四年，并处罚金人民币三万元，量刑适当。因此，该上诉理由和辩护意见不能成立，本院不予采纳。 本院认为，上诉人姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、张二桥及原审被告人吴秋生、李选军、辛琪、张强冰、张杰、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉以非法占有为目的，采取秘密手段，窃取公私财物，其行为均已构成盗窃罪。其中，姚定佳、张亮、卢和发、吴春朋、钟友红、金峰、金伟、吴秋生、李选军、辛琪参与盗窃数额特别巨大，张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥参与盗窃数额巨大，周瑞辉参与盗窃数额较大。上诉人龚友花、原审被告人夏泽勇明知是盗窃犯罪所得的电缆线而予以收购，其行为均已构成掩饰、隐瞒犯罪所得罪。龚友花、夏泽勇掩饰、隐瞒犯罪所得的价值总额为2729271元，属情节严重。在共同盗窃犯罪中，吴秋生、李选军、姚定佳组织、指挥他人盗窃并销赃，张亮、卢和发、吴春朋、辛琪、金峰、金伟积极参与盗窃，均起主要作用，系主犯，依法应当按照其所参与的全部犯罪处罚；钟友红、张强冰、张杰、张二桥、辛凯、辛伟、刘松林、张旋、雷金祥、周瑞辉受邀约参与盗窃，均起次要作用，系从犯，依法予以从轻处罚。辛伟、龚友花自动投案，并如实供述自己的罪行，系自首，依法可从轻处罚。李选军归案后主动交代侦查机关尚未掌握的大部分其他盗窃事实，具有坦白情节，依法可从轻处罚。张强冰归案后协助公安机关抓捕同案犯，具有立功表现，依法可从轻处罚。张二桥、辛伟、刘松林、雷金祥、周瑞辉主动退缴部分赃款，依法可酌情从轻处罚。金峰曾因犯信用卡诈骗罪被判处有期徒刑一年，缓刑一年，并处罚金人民币二万元（罚金已缴纳），在缓刑考验期内发现其所犯盗窃罪，依法应当撤销缓刑，对其前罪和后罪实行数罪并罚。夏泽勇具有悔罪表现，根据其犯罪情节和罪后表现，依法可对其宣告缓刑。 综上所述，原判认定部分被告人参与盗窃的次数和盗窃财物价值有误，本院依法予以纠正；原判认定其他犯罪事实清楚，定罪准确，对上诉人张亮、钟友红以外的其他被告人量刑适当。审判程序合法。二审经审理查明，张亮参与盗窃数额少于原判认定数额，且盗窃数额减少已对其量刑产生实质影响，本院决定依法对其重新量刑；钟友红参与盗窃数额多于原判认定数额，且达到数额特别巨大的标准，依法应在十年以上有期徒刑或无期徒刑幅度内量刑，但基于上诉不加刑原则，本院决定维持原判对其量刑。此外，原判引用最高人民法院《关于审理掩饰、隐瞒犯罪所得收益刑事案件适用法律若干问题的解释》第三条，司法解释名称表述错误，应表述为《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》第三条，本院予以纠正。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）项、第（三）项之规定，判决如下： 一、驳回上诉人姚定佳、卢和发、吴春朋、钟友红、金峰、金伟、张二桥、龚友花的上诉，维持湖北省武汉市中级人民法院（2015）鄂武汉中刑初字第00098号刑事判决第一项、第二项及第四项至第二十五项。 二、维持湖北省武汉市中级人民法院（2015）鄂武汉中刑初字第00098号刑事判决第三项中对上诉人张亮的定罪部分，撤销该判项中对其量刑部分。 三、上诉人张亮犯盗窃罪，判处有期徒刑十二年，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即上诉人张亮的刑期自2014年5月6日起至2026年5月5日止。罚金限于判决发生法律效力后第二日起一个月内缴纳。） 本判决为终审判决。 审判长王纳新 审判员胡芳 审判员周黎笋 二〇一六年十二月二十三日 书记员舒良进","writId":"0090e8f31e6b0628d5cbf6c48399ba4e5b6","writName":"姚定佳、张亮盗窃、掩饰、隐瞒犯罪所得、犯罪所得收益二审刑事判决书"}
