{"ajId":"9f7d03db-72ab-49b5-af2d-995cc522f07c","ajName":"李某甲盗窃罪一案","ajjbqk":" 湖南省娄底市娄星区人民检察院指控：2011年11月期间，被告人李某甲与胡某（已判刑）、朱某某、彭某某、贺某（均另案处理）在娄底市娄星区辖区内多次共同盗窃，盗得财物共计价值约13644元。 2014年3月10日，被告人李某甲在深圳松岗街道红星社区诚之益线路板厂被公安民警抓获，其到案后对上述犯罪事实供认不讳。 案发后，公安民警在被告人李某甲及胡某、朱某某处缴获了被盗的方正电脑、三星显示器、戴尔电脑、硬盒蓝芙蓉王香烟、利群香烟并发还给了被盗单位大埠桥中心小学。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机二台、水泵一个，并分别发还给了被害人李某乙、李某丁。被告人李某甲、胡某共同赔偿李某乙照明电线损失2000元。 该院认为，被告人李某甲以非法占有为目的，与他人多次共同采取破坏性手段入室秘密窃取公私财物，数额较大，其行为已构成盗窃罪。被告人李某甲系共同犯罪中的主犯，犯罪时系已满十六周岁不满十八周岁的未成年人，具有坦白情节，部分赔偿被害人的经济损失，故诉请依法判处被告人李某甲九个月至一年六个月有期徒刑，并处罚金。 被告人李某甲对公诉机关指控的事实无异议。 经审理查明：被告人李某甲因手头拮据，遂产生了盗窃他人财物的念头。2011年11月期间，被告人李某甲与胡某（已判刑）、朱某某，2012年5月至9月期间，被告人李某甲与彭某某、贺某在娄底辖区内多次共同入户盗窃，盗窃财物价值总计约13664元。具体事实如下： 一、2011年11月11日15时许，被告人李某甲与胡某、朱某某来到娄底市被害人彭某某家屋外，采取踢门入户方式进入彭某某家，在卧室的一抽屉内盗取现金130元，赃款被三人用于吃饭、上网等日常开销。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人彭某某的陈述，证明2011年11月11日其放在家中卧室的130元钱被盗走的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某、朱某某实施盗窃的彭某某家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月11日被告人李某甲在彭某某家盗取现金130元的事实。 二、2011年11月12日2时许，被告人李某甲与胡某、朱某某来到娄底市被害人陈某某家前坪，盗得用来架高压线的瓷瓶19个，后三人将盗得的物品卖到刘某甲经营的废品收购店，得赃款150元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．证人刘某甲的证言，证明其收购了被告人胡某等人拿来的19个瓷瓶并支付现金150元的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的陈某某家及销赃的去处为刘某甲经营的废品收购店的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月12日其在陈某某家盗取19个瓷瓶及将瓷瓶卖给刘某甲经营的废品店得赃款150元的事实。 三、2011年11月15日、16日凌晨，被告人李某甲与胡某、朱某某先后两次来到娄底市被害人李某乙家，共盗得一个水泵及正在使用中的照明电线若干和一台创维牌电视机，三人将盗得的物品卖到刘某乙经营的废品收购店，其中水泵卖得赃款30元、电线卖得赃款50元，电视机卖得赃款60元。经鉴定，被盗电视机价值75元。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机一台和水泵一个，并发还给了被害人李某乙。 2012年1月9日，被告人李某甲与胡某共同赔偿李某乙照明电线损失2000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人李某乙的陈述，证明2011年11月15日、16日其家连续两天被盗，共被盗走一个水泵、若干使用中的照明电线、一台电视机的事实。 2．证人刘某乙证言，证明其收购了被告人胡某拿来的电视机、水泵、照明电线并支付现金140元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某乙家的事实； 4．提取笔录、涉案物品照片、返还物品清单，证明公安机关依法提取了被被告人李某甲盗窃且已销赃至刘某乙处的一台创维电视机、一个水泵并返还给被害人李某乙的事实； 5．领条，证明2012年1月9日，被告人李某甲与胡某各赔偿被害人李某乙照明电线损失1000元，共计2000元的事实； 6．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的创维牌电视机价值75元及盗窃的水泵因规格型号不详无法鉴定的事实； 7．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月15日、16日其在李某乙家盗得一台电视机、一个水泵、若干照明电线并销赃至刘某乙经营的废品店得赃款140元的事实。 四、2011年11月14日，被告人李某甲、胡某、朱某某来到娄底市被害人李某乙家，用一根木棍撬断木质防护栏窗，从撬断处爬入李某乙家进行盗窃，未发现有值钱物品后又到其隔壁邻居即被害人李某丙家，采取踢门入户方式进入李某丙家，亦未发现值钱物品故空手而归。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．证人喻某某证言，证明2011年11月14日其儿子李某丙家被盗的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某乙家、李某丙家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月14日其在李某乙、李某丙家实施盗窃但均未盗得值钱物品的事实。 五、2011年11月14日下午，被告人李某甲、胡某、朱某某来到娄底市被害人周某某家，采取踢门入户方式进入周某某家，未发现值钱物品故空手而归。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人周某某的陈述，证明2011年11月14日其家被盗但没有丢失值钱物品的事实； 2．被告人李某甲指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的周某某家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月14日其在周某某家盗窃但未盗得值钱物品的事实。 六、2011年11月16日凌晨，被告人李某甲、胡某、朱某某来到娄底市被害人李某丁家，采取踢门入户方式进入李某丁家，盗得钢筋四捆、康佳牌电视机一台，三人将盗得的物品卖到刘某乙经营的废品收购店，其中钢筋卖得赃款180元，电视机卖得赃款60元，经鉴定，被盗电视机价值100元。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机一台，并发还给了被害人李某丁。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人李某丁的陈述，证明2011年11月16日家中被盗走钢筋四捆、康佳电视机一台的事实； 2．证人刘某乙的证言，证明其收购了被告人李某甲等人拿来的180斤废钢筋及一台电视机并支付现金240元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某丁家的事实； 4．提取笔录、涉案物品照片、返还物品清单，证明公安机关依法提取了被被告人李某甲盗窃且已销赃至刘某乙处的一台康佳电视机并返还给被害人李某丁的事实； 5．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的一台康佳电视机价值100元的事实； 6．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月16日其在李某丁家盗得一台电视机、四捆钢筋并销赃至刘某乙经营的废品店得赃款240元的事实。 七、2011年11月17日凌晨，被告人李某甲与胡某、朱某某来到娄底市被害人陈某某家前坪盗得放置在坪内的9个瓷瓶，将之卖至刘某乙所经营的废品收购店，得赃款30元。尔后，三人来到一小学，翻越铁门进入校内，来到该校教学楼四楼，由李某甲望风，胡某、朱某某两人用从刘某乙处借得的加力钳剪断校长、行政主任两间办公室的窗户钢筋，从窗户剪断处爬入办公室而后打开办公室门，三人从校长办公室盗得硬盒蓝芙蓉王5包、利群香烟4包、戴尔电脑一台，从行政主任办公室盗得方正电脑主机一台、三星液晶显示器一台。经鉴定，被盗蓝芙蓉王香烟价值160元，利群香烟价值80元，戴尔电脑价值3978元，方正电脑主机价值350元，三星液晶显示器价值240元。 案发后，公安民警在被告人李某甲与胡某、朱某某处缴获了被盗的方正电脑主机、三星液晶显示器、戴尔电脑、硬盒蓝芙蓉王香烟、利群香烟并返还给了小学。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人小学行政办公室主任李某戊的陈述，证明2011年11月17日大埠桥中心小学两间办公室被盗走香烟9包、方正电脑主机一台、三星液晶显示屏一台、戴尔电脑一台的事实； 2．证人刘某乙的证言，证明2011年11月17日其收购了被告人胡某等人拿来的9个瓷瓶并支付现金30元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某、朱某某实施盗窃的陈某某家、大埠桥中心小学的事实； 4．作案工具照片、小学窗户被剪断的现场照片，证明共同作案人胡某使用加力钳剪断小学四楼办公室防盗窗入室的事实； 5．扣押物品清单、返还物品清单，证明公安机关依法扣押了被告人李某甲盗窃的香烟9包、方正电脑主机一台、三星液晶显示屏一台、戴尔电脑一台并返还给被害人小学的事实； 6．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的蓝芙蓉王香烟价值160元，利群香烟价值80元，戴尔电脑价值3978元，方正电脑主机价值350元，三星液晶显示器价值240元的事实； 7．被告人李某甲的供述及同案犯胡某、朱某某的供述，证明2011年11月17日其先后在陈某某家盗得9个瓷瓶及在一小学盗得电脑两台、香烟9包的事实。 八、2012年5月13日晚上，被告人李某甲与彭某某来到娄底市被害人陈某甲家，采取撬门的方式入户盗得联想台式电脑一台、液晶显示器一个。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人陈某甲的陈述，证明2012年5月13日晚上家中门被撬开，被盗走一台联想牌电脑，包括主机和液晶显示器的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同彭某某实施盗窃的陈某甲家的事实； 3．价格鉴定不予受理通知书，证明陈某甲被盗电脑因规格型号不详，不满足鉴定条件，故无法鉴定的事实； 4．被告人李某甲及共同作案人彭某某的供述，证明2012年5月份的一天晚上，其通过撬门入户的方式在被害人陈某甲家盗得一台电脑和显示器，后来以1200元卖在娄底明珠电脑城，两人将钱平分的事实。 九、2012年6月的一天，被告人李某甲与贺某来到娄底市，爬墙进入被害人成某某家，盗得电视机一台、手机一部、砍刀一把、废铜4-5斤。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人成某某的陈述，证明2012年6月的一天，其家中被盗一台电视机、一部手机、一把砍刀和废铜7至8斤的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某实施盗窃的成某某家的事实； 3．价格鉴定不予受理通知书，证明成某某家被盗物品因规格型号不详，不满足鉴定条件，故无法鉴定的事实； 4．被告人李某甲及共同作案人贺某的供述，证明2012年6月的一天，其翻墙进入被害人成某某家，盗得一台电视机、一部手机、一把砍刀以及废铜4-5斤的事实。 十、2012年6月的一天，被告人李某甲和贺某来到娄底市被害人陈某乙家，盗得TCL牌电视机一台。经鉴定，被盗电视机价值4488元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人陈某乙的陈述，证明2012年6月的一天，其家被盗一台TCL牌电视机的事实； 2．价格鉴定结论书，证明被害人陈某乙家被盗的电视机价值4488元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某实施盗窃的陈某乙家的事实； 4．被告人李某甲及共同作案人贺某的供述，证明2012年6月的一天，其在被害人陈某乙家盗得一台电视机的事实。 十一、2012年9月1日，被告人李某甲与贺某、彭某某来到娄底市，从厕所窗户爬入被害人周某某家，盗得联想E40笔记本电脑一台、三星S5820手机一部及现金600元。经鉴定，被盗电脑价值2375元，被盗手机价值1088元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人周某某的证言，证明2012年9月1日，其家中被盗一台联想牌笔记本电脑、一部三星手机以及2000余元现金的事实； 2．价格鉴定结论书，证明被害人周某某被盗的联想E40笔记本电脑价值2375元以及三星S5820手机价值1088元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某、彭某某实施盗窃的周某某家的事实； 4．被告人李某甲及共同作案人贺某、彭某某的供述，证明2012年9月的一天，其爬厕所窗户进入被害人周某某家，盗得一台笔记本电脑、一台手机和600多元现金的事实。 2014年3月10日，被告人李某甲在深圳松岗街道红星社区诚之益线路板厂被公安民警抓获，其到案后对上述事实供认不讳。 全案事实清楚，还有下列经庭审质证、认证的证据予以证明： 1．立案决定书、接受刑事案件登记表、抓获经过，证明被告人李某甲系被动到案的事实； 2．辨认笔录，证明共同作案人彭某某、贺某分别从12张不同男性免冠照中准确辨认出共同入室盗窃的系被告人李某甲的事实； 3．入所体检表，证明被告人李某甲被关押入娄底市看守所时身体状况正常的事实； 4．户籍资料，证明被告人李某甲犯罪时系已满十六周岁未满十八周岁，具有完全刑事责任能力的事实。 全案事实清楚，证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人李某甲以非法占有为目的，与他人多次共同入户盗窃公民财物，数额较大，其行为已构成盗窃罪。被告人李某甲在共同犯罪中起了积极、主要作用，系主犯。被告人李某甲犯罪时系已年满十六周岁未满十八周岁的未成年人，依法予以从轻处罚。被告人李某甲到案后能如实供述其犯罪事实，具有坦白情节，依法予以从轻处罚。案发后李某甲赔偿了部分被害人的经济损失，还可酌情予以从轻处罚。公诉机关关于判处被告人李某甲九个月至一年六个月有期徒刑，并处罚金的量刑建议恰当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条第一款、第二十六条第一款、第四款、第十七条第一款、第三款、第五十二条、《中华人民共和国未成年人保护法》第五十四条之规定，判决如下：","pjjg":" 被告人李某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金一万二千元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2014年3月16日起至2015年8月23日止。） 上述罚金限于本判决生效后一个月内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省娄底市娄星区人民法院 刑事判决书 （2014）娄星刑初字第254号 公诉机关湖南省娄底市娄星区人民检察院。 被告人李某甲。因涉嫌犯盗窃罪，于2011年11月18日被娄底市公安局娄星分局刑事拘留，同年12月9日经该局决定并执行取保候审，2013年10月16日经娄底市娄星区人民检察院批准逮捕，2014年3月16日由娄底市公安局娄星分局执行。现羁押于娄底市看守所。 湖南省娄底市娄星区人民检察院以娄星检公诉刑诉（2014）208号起诉书指控被告人李某甲犯盗窃罪，于2014年5月30日向本院提起公诉，本院于同日立案受理，并依法组成合议庭，于2014年6月25日公开开庭审理了本案。娄底市娄星区人民检察院指派检察员彭慧明出庭支持公诉，被告人李某甲到庭参加诉讼。本案现已审理终结。 湖南省娄底市娄星区人民检察院指控：2011年11月期间，被告人李某甲与胡某（已判刑）、朱某某、彭某某、贺某（均另案处理）在娄底市娄星区辖区内多次共同盗窃，盗得财物共计价值约13644元。 2014年3月10日，被告人李某甲在深圳松岗街道红星社区诚之益线路板厂被公安民警抓获，其到案后对上述犯罪事实供认不讳。 案发后，公安民警在被告人李某甲及胡某、朱某某处缴获了被盗的方正电脑、三星显示器、戴尔电脑、硬盒蓝芙蓉王香烟、利群香烟并发还给了被盗单位大埠桥中心小学。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机二台、水泵一个，并分别发还给了被害人李某乙、李某丁。被告人李某甲、胡某共同赔偿李某乙照明电线损失2000元。 该院认为，被告人李某甲以非法占有为目的，与他人多次共同采取破坏性手段入室秘密窃取公私财物，数额较大，其行为已构成盗窃罪。被告人李某甲系共同犯罪中的主犯，犯罪时系已满十六周岁不满十八周岁的未成年人，具有坦白情节，部分赔偿被害人的经济损失，故诉请依法判处被告人李某甲九个月至一年六个月有期徒刑，并处罚金。 被告人李某甲对公诉机关指控的事实无异议。 经审理查明：被告人李某甲因手头拮据，遂产生了盗窃他人财物的念头。2011年11月期间，被告人李某甲与胡某（已判刑）、朱某某，2012年5月至9月期间，被告人李某甲与彭某某、贺某在娄底辖区内多次共同入户盗窃，盗窃财物价值总计约13664元。具体事实如下： 一、2011年11月11日15时许，被告人李某甲与胡某、朱某某来到娄底市被害人彭某某家屋外，采取踢门入户方式进入彭某某家，在卧室的一抽屉内盗取现金130元，赃款被三人用于吃饭、上网等日常开销。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人彭某某的陈述，证明2011年11月11日其放在家中卧室的130元钱被盗走的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某、朱某某实施盗窃的彭某某家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月11日被告人李某甲在彭某某家盗取现金130元的事实。 二、2011年11月12日2时许，被告人李某甲与胡某、朱某某来到娄底市被害人陈某某家前坪，盗得用来架高压线的瓷瓶19个，后三人将盗得的物品卖到刘某甲经营的废品收购店，得赃款150元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．证人刘某甲的证言，证明其收购了被告人胡某等人拿来的19个瓷瓶并支付现金150元的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的陈某某家及销赃的去处为刘某甲经营的废品收购店的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月12日其在陈某某家盗取19个瓷瓶及将瓷瓶卖给刘某甲经营的废品店得赃款150元的事实。 三、2011年11月15日、16日凌晨，被告人李某甲与胡某、朱某某先后两次来到娄底市被害人李某乙家，共盗得一个水泵及正在使用中的照明电线若干和一台创维牌电视机，三人将盗得的物品卖到刘某乙经营的废品收购店，其中水泵卖得赃款30元、电线卖得赃款50元，电视机卖得赃款60元。经鉴定，被盗电视机价值75元。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机一台和水泵一个，并发还给了被害人李某乙。 2012年1月9日，被告人李某甲与胡某共同赔偿李某乙照明电线损失2000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人李某乙的陈述，证明2011年11月15日、16日其家连续两天被盗，共被盗走一个水泵、若干使用中的照明电线、一台电视机的事实。 2．证人刘某乙证言，证明其收购了被告人胡某拿来的电视机、水泵、照明电线并支付现金140元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某乙家的事实； 4．提取笔录、涉案物品照片、返还物品清单，证明公安机关依法提取了被被告人李某甲盗窃且已销赃至刘某乙处的一台创维电视机、一个水泵并返还给被害人李某乙的事实； 5．领条，证明2012年1月9日，被告人李某甲与胡某各赔偿被害人李某乙照明电线损失1000元，共计2000元的事实； 6．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的创维牌电视机价值75元及盗窃的水泵因规格型号不详无法鉴定的事实； 7．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月15日、16日其在李某乙家盗得一台电视机、一个水泵、若干照明电线并销赃至刘某乙经营的废品店得赃款140元的事实。 四、2011年11月14日，被告人李某甲、胡某、朱某某来到娄底市被害人李某乙家，用一根木棍撬断木质防护栏窗，从撬断处爬入李某乙家进行盗窃，未发现有值钱物品后又到其隔壁邻居即被害人李某丙家，采取踢门入户方式进入李某丙家，亦未发现值钱物品故空手而归。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．证人喻某某证言，证明2011年11月14日其儿子李某丙家被盗的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某乙家、李某丙家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月14日其在李某乙、李某丙家实施盗窃但均未盗得值钱物品的事实。 五、2011年11月14日下午，被告人李某甲、胡某、朱某某来到娄底市被害人周某某家，采取踢门入户方式进入周某某家，未发现值钱物品故空手而归。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人周某某的陈述，证明2011年11月14日其家被盗但没有丢失值钱物品的事实； 2．被告人李某甲指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的周某某家的事实； 3．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月14日其在周某某家盗窃但未盗得值钱物品的事实。 六、2011年11月16日凌晨，被告人李某甲、胡某、朱某某来到娄底市被害人李某丁家，采取踢门入户方式进入李某丁家，盗得钢筋四捆、康佳牌电视机一台，三人将盗得的物品卖到刘某乙经营的废品收购店，其中钢筋卖得赃款180元，电视机卖得赃款60元，经鉴定，被盗电视机价值100元。 案发后，公安机关在刘某乙处提取并扣押了被盗的电视机一台，并发还给了被害人李某丁。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人李某丁的陈述，证明2011年11月16日家中被盗走钢筋四捆、康佳电视机一台的事实； 2．证人刘某乙的证言，证明其收购了被告人李某甲等人拿来的180斤废钢筋及一台电视机并支付现金240元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某以及朱某某实施盗窃的李某丁家的事实； 4．提取笔录、涉案物品照片、返还物品清单，证明公安机关依法提取了被被告人李某甲盗窃且已销赃至刘某乙处的一台康佳电视机并返还给被害人李某丁的事实； 5．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的一台康佳电视机价值100元的事实； 6．被告人李某甲的供述及共同作案人胡某、朱某某的供述，证明2011年11月16日其在李某丁家盗得一台电视机、四捆钢筋并销赃至刘某乙经营的废品店得赃款240元的事实。 七、2011年11月17日凌晨，被告人李某甲与胡某、朱某某来到娄底市被害人陈某某家前坪盗得放置在坪内的9个瓷瓶，将之卖至刘某乙所经营的废品收购店，得赃款30元。尔后，三人来到一小学，翻越铁门进入校内，来到该校教学楼四楼，由李某甲望风，胡某、朱某某两人用从刘某乙处借得的加力钳剪断校长、行政主任两间办公室的窗户钢筋，从窗户剪断处爬入办公室而后打开办公室门，三人从校长办公室盗得硬盒蓝芙蓉王5包、利群香烟4包、戴尔电脑一台，从行政主任办公室盗得方正电脑主机一台、三星液晶显示器一台。经鉴定，被盗蓝芙蓉王香烟价值160元，利群香烟价值80元，戴尔电脑价值3978元，方正电脑主机价值350元，三星液晶显示器价值240元。 案发后，公安民警在被告人李某甲与胡某、朱某某处缴获了被盗的方正电脑主机、三星液晶显示器、戴尔电脑、硬盒蓝芙蓉王香烟、利群香烟并返还给了小学。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人小学行政办公室主任李某戊的陈述，证明2011年11月17日大埠桥中心小学两间办公室被盗走香烟9包、方正电脑主机一台、三星液晶显示屏一台、戴尔电脑一台的事实； 2．证人刘某乙的证言，证明2011年11月17日其收购了被告人胡某等人拿来的9个瓷瓶并支付现金30元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同胡某、朱某某实施盗窃的陈某某家、大埠桥中心小学的事实； 4．作案工具照片、小学窗户被剪断的现场照片，证明共同作案人胡某使用加力钳剪断小学四楼办公室防盗窗入室的事实； 5．扣押物品清单、返还物品清单，证明公安机关依法扣押了被告人李某甲盗窃的香烟9包、方正电脑主机一台、三星液晶显示屏一台、戴尔电脑一台并返还给被害人小学的事实； 6．娄底市价格认证中心娄价认鉴（2011）234号价格鉴定结论书，证明被告人李某甲盗窃的蓝芙蓉王香烟价值160元，利群香烟价值80元，戴尔电脑价值3978元，方正电脑主机价值350元，三星液晶显示器价值240元的事实； 7．被告人李某甲的供述及同案犯胡某、朱某某的供述，证明2011年11月17日其先后在陈某某家盗得9个瓷瓶及在一小学盗得电脑两台、香烟9包的事实。 八、2012年5月13日晚上，被告人李某甲与彭某某来到娄底市被害人陈某甲家，采取撬门的方式入户盗得联想台式电脑一台、液晶显示器一个。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人陈某甲的陈述，证明2012年5月13日晚上家中门被撬开，被盗走一台联想牌电脑，包括主机和液晶显示器的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同彭某某实施盗窃的陈某甲家的事实； 3．价格鉴定不予受理通知书，证明陈某甲被盗电脑因规格型号不详，不满足鉴定条件，故无法鉴定的事实； 4．被告人李某甲及共同作案人彭某某的供述，证明2012年5月份的一天晚上，其通过撬门入户的方式在被害人陈某甲家盗得一台电脑和显示器，后来以1200元卖在娄底明珠电脑城，两人将钱平分的事实。 九、2012年6月的一天，被告人李某甲与贺某来到娄底市，爬墙进入被害人成某某家，盗得电视机一台、手机一部、砍刀一把、废铜4-5斤。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人成某某的陈述，证明2012年6月的一天，其家中被盗一台电视机、一部手机、一把砍刀和废铜7至8斤的事实； 2．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某实施盗窃的成某某家的事实； 3．价格鉴定不予受理通知书，证明成某某家被盗物品因规格型号不详，不满足鉴定条件，故无法鉴定的事实； 4．被告人李某甲及共同作案人贺某的供述，证明2012年6月的一天，其翻墙进入被害人成某某家，盗得一台电视机、一部手机、一把砍刀以及废铜4-5斤的事实。 十、2012年6月的一天，被告人李某甲和贺某来到娄底市被害人陈某乙家，盗得TCL牌电视机一台。经鉴定，被盗电视机价值4488元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证实： 1．被害人陈某乙的陈述，证明2012年6月的一天，其家被盗一台TCL牌电视机的事实； 2．价格鉴定结论书，证明被害人陈某乙家被盗的电视机价值4488元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某实施盗窃的陈某乙家的事实； 4．被告人李某甲及共同作案人贺某的供述，证明2012年6月的一天，其在被害人陈某乙家盗得一台电视机的事实。 十一、2012年9月1日，被告人李某甲与贺某、彭某某来到娄底市，从厕所窗户爬入被害人周某某家，盗得联想E40笔记本电脑一台、三星S5820手机一部及现金600元。经鉴定，被盗电脑价值2375元，被盗手机价值1088元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1．被害人周某某的证言，证明2012年9月1日，其家中被盗一台联想牌笔记本电脑、一部三星手机以及2000余元现金的事实； 2．价格鉴定结论书，证明被害人周某某被盗的联想E40笔记本电脑价值2375元以及三星S5820手机价值1088元的事实； 3．被告人李某甲现场指认照片，证明李某甲能准确指认出其伙同贺某、彭某某实施盗窃的周某某家的事实； 4．被告人李某甲及共同作案人贺某、彭某某的供述，证明2012年9月的一天，其爬厕所窗户进入被害人周某某家，盗得一台笔记本电脑、一台手机和600多元现金的事实。 2014年3月10日，被告人李某甲在深圳松岗街道红星社区诚之益线路板厂被公安民警抓获，其到案后对上述事实供认不讳。 全案事实清楚，还有下列经庭审质证、认证的证据予以证明： 1．立案决定书、接受刑事案件登记表、抓获经过，证明被告人李某甲系被动到案的事实； 2．辨认笔录，证明共同作案人彭某某、贺某分别从12张不同男性免冠照中准确辨认出共同入室盗窃的系被告人李某甲的事实； 3．入所体检表，证明被告人李某甲被关押入娄底市看守所时身体状况正常的事实； 4．户籍资料，证明被告人李某甲犯罪时系已满十六周岁未满十八周岁，具有完全刑事责任能力的事实。 全案事实清楚，证据确实、充分，本院予以确认。 本院认为，被告人李某甲以非法占有为目的，与他人多次共同入户盗窃公民财物，数额较大，其行为已构成盗窃罪。被告人李某甲在共同犯罪中起了积极、主要作用，系主犯。被告人李某甲犯罪时系已年满十六周岁未满十八周岁的未成年人，依法予以从轻处罚。被告人李某甲到案后能如实供述其犯罪事实，具有坦白情节，依法予以从轻处罚。案发后李某甲赔偿了部分被害人的经济损失，还可酌情予以从轻处罚。公诉机关关于判处被告人李某甲九个月至一年六个月有期徒刑，并处罚金的量刑建议恰当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第二十五条第一款、第二十六条第一款、第四款、第十七条第一款、第三款、第五十二条、《中华人民共和国未成年人保护法》第五十四条之规定，判决如下： 被告人李某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金一万二千元。 （刑期从判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。即从2014年3月16日起至2015年8月23日止。） 上述罚金限于本判决生效后一个月内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡婷 人民陪审员谭小桂 人民陪审员谭金梅 二〇一四年七月四日 书记员毛小兰 附本判决书引用的相关《中华人民共和国刑法》条文： 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国未成年人保护法》 第五十四条对违法犯罪的未成年人，实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅的原则。 对违法犯罪的未成年人，应当依法从轻、减轻或者免除处罚。","writId":"03062f11c0e4079ec8fd3660c12794dfee7","writName":"李某甲盗窃罪一审刑事判决书 "}
