{"ajId":"44cbde2d-581b-4dfe-a219-fa63e7542e5a","ajName":"勾某某、时广胜犯盗窃罪一案","ajjbqk":" 公诉机关指控：被告人勾某某于2017年7月29日凌晨2时25分许，到抚顺市顺城区贵德街35号楼、44-2号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。被告人勾某某以人民币800元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币3990元。赃款被其挥霍。被告人勾某某于2017年7月31日凌晨2时许，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。被告人勾某某以人民币900元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币3990元。赃款被其挥霍。被告人勾某某伙同时广胜于2017年8月3日凌晨1时许，到抚顺市顺城区高山路加油站西侧100米处，趁四周无人，用钳子剪断中国联合网络通信有限公司抚顺分公司通信电缆，盗窃通信电缆400余米。被告人勾某某以人民币900元的价格将电缆卖给他人。经估价：被盗电缆价值人民币3724元。赃款被二被告人挥霍。被告人勾某某于2017年8月4日凌晨2时许，到抚顺市顺城区贵德街19-2号楼西侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆50余米。被告人勾某某以人民币1170元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币2850元。赃款被其挥霍。被告人勾某某伙同时广胜于2017年8月6日凌晨2时许，到抚顺市顺城区新城路9-1号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆50余米。被告人勾某某以人民币1200元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币2480.4元。赃款被二被告人挥霍。被告人勾某某伙同时广胜于2017年8月12日凌晨3时许，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。经估价：被盗电缆价值人民币3339元。被告人勾某某、时广胜于2017年8月12日被公安人员抓获归案。公诉机关认为：被告人勾某某、时广胜结伙以非法占有为目的，采取秘密手段，窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条第一款，应当以盗窃罪追究其刑事责任。被告人时广胜在刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人勾某某、时广胜对起诉书指控的犯罪事实无异议，当庭自愿认罪。 被告人时广胜的辩护人提出：公诉机关指控六起犯罪，时广胜仅参与其中三起，且在实施犯罪过程中仅起到次要作用，获赃较少，能如实交代犯罪事实，认罪悔罪，请法庭对其从宽处罚。 经审理查明：2017年7月29日凌晨，被告人勾某某携带钳子等作案工具，到抚顺市顺城区贵德街35号楼及44-2号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3990元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年7月31日凌晨，勾某某携带钳子等作案工具，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3990元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年8月3日凌晨，勾某某伙同时广胜携带钳子、剪子等作案工具，到抚顺市顺城区高山路高尔山加油站西侧，趁四周无人，将中国联合网络通信有限公司抚顺市分公司通信电缆剪断400米并盗走。被盗电缆经抚顺市价格认证中心认定价值3724元，被勾某某卖给他人，所得赃款被勾某某、时广胜挥霍。同年8月4日凌晨，勾某某携带剪子等作案工具，到抚顺市顺城区贵德街19-2号楼西侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断50米并盗走。被盗电缆经抚顺市价格认证中心认定价值2850元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年8月6日凌晨，勾某某、时广胜经预谋，携带钳子、剪子等作案工具，到抚顺市顺城区新城四路9-1号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断52米并盗走。被盗电缆经抚顺市价格认证中心认定价值2480.4元，被勾某某、时广胜卖给张某某，所得赃款被勾某某、时广胜挥霍。同年8月12日凌晨，勾某某、时广胜经预谋，携带钳子、剪子等作案工具，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3339元，案发后被公安机关扣押，后发还中移铁通有限公司抚顺分公司。勾某某、时广胜于同年8月12日被抓获归案。 上述事实清楚，被告人勾某某、时广胜在庭审过程中无异议，有公诉机关提供且经庭审出示、质证的案件来源、抓获经过、扣押清单及发还清单、现场勘验检查笔录、辨认笔录及照片、抚顺市价格认证中心价格认定结论书、户籍证明、中移铁通有限公司抚顺分公司丢失证明及中国联合网络通信有限公司抚顺市分公司丢失报告、证人李某、孟某某、高某某及张某某陈述、被告人勾某某及时广胜供述等证据予以证实，本院依法予以确认。 ","cpfxgc":"本院认为，被告人勾某某以非法占有为目的，多次单独或者伙同被告人时广胜，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应予支持。鉴于勾某某有前科，可酌情对其从重处罚。鉴于勾某某当庭自愿认罪，可酌情对其从轻处罚。被告人时广胜以非法占有为目的，多次伙同被告人勾某某，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应予支持。时广胜在有期徒刑刑罚执行完毕以后，在五年内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。鉴于时广胜当庭自愿认罪，可酌情对其从轻处罚，对于时广胜的辩护人所提相关辩护意见，本院依法予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第六十五条第一款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第三条第一款、第十四条之规定，判决如下：","pjjg":" 一、被告人勾某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月12日起至2019年2月11日止。罚金于判决生效后强制缴纳。） 二、被告人时广胜犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币一万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月12日起至2018年12月11日止。罚金于判决生效后强制缴纳。） 三、责令被告人勾某某退赔被害单位中移铁通有限公司抚顺分公司人民币一万零八百三十元； 四、责令被告人勾某某、时广胜共同退赔被害单位中移铁通有限公司抚顺分公司人民币二千四百八十元四角； 五、责令被告人勾某某、时广胜共同退赔被害单位中国联合网络通信有限公司抚顺市分公司人民币三千七百二十四元； 六、作案工具钳子、剪子各一把及手套一副（均未随案移送），予以没收，由扣押机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省抚顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"抚顺市顺城区人民法院 刑事判决书 （2018）辽0411刑初81号 公诉机关抚顺市顺城区人民检察院。 被告人勾某某，男，1983年6月10日出生，汉族，初中文化，无业，住抚顺市东洲区。2010年因犯盗窃罪被判处有期徒刑十个月，2011年8月3日刑满释放。2017年8月12日因本案被刑事拘留，同年9月8日被逮捕。现羁押于辽宁省抚顺市第二看守所。 被告人时广胜，男，1979年9月15日出生，汉族，小学文化，无业，住抚顺市东洲区。2008年因犯故意伤害罪被判处有期徒刑一年六个月，缓刑二年。2010年因犯盗窃罪被撤销缓刑并判处有期徒刑六年六个月，2015年12月12日刑满释放。2017年8月12日因本案被刑事拘留，同年9月8日被逮捕。现羁押于辽宁省抚顺市第二看守所。 辩护人孙新福，辽宁清明律师事务所律师。 抚顺市顺城区人民检察院以抚顺检诉刑诉﹝2018﹞76号起诉书指控被告人勾某某、时广胜犯盗窃罪，于2018年3月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。抚顺市顺城区人民检察院指派检察员郝丽娜、助理检察员杜思雨出庭支持公诉，被告人勾某某、被告人时广胜及其辩护人孙新福到庭参加诉讼。现已审理终结。 公诉机关指控：被告人勾某某于2017年7月29日凌晨2时25分许，到抚顺市顺城区贵德街35号楼、44-2号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。被告人勾某某以人民币800元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币3990元。赃款被其挥霍。被告人勾某某于2017年7月31日凌晨2时许，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。被告人勾某某以人民币900元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币3990元。赃款被其挥霍。被告人勾某某伙同时广胜于2017年8月3日凌晨1时许，到抚顺市顺城区高山路加油站西侧100米处，趁四周无人，用钳子剪断中国联合网络通信有限公司抚顺分公司通信电缆，盗窃通信电缆400余米。被告人勾某某以人民币900元的价格将电缆卖给他人。经估价：被盗电缆价值人民币3724元。赃款被二被告人挥霍。被告人勾某某于2017年8月4日凌晨2时许，到抚顺市顺城区贵德街19-2号楼西侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆50余米。被告人勾某某以人民币1170元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币2850元。赃款被其挥霍。被告人勾某某伙同时广胜于2017年8月6日凌晨2时许，到抚顺市顺城区新城路9-1号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆50余米。被告人勾某某以人民币1200元的价格将电缆卖给张某某。经估价：被盗电缆价值人民币2480.4元。赃款被二被告人挥霍。被告人勾某某伙同时广胜于2017年8月12日凌晨3时许，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，用钳子剪断中移铁通抚顺分公司通信电缆，盗窃通信电缆70余米。经估价：被盗电缆价值人民币3339元。被告人勾某某、时广胜于2017年8月12日被公安人员抓获归案。公诉机关认为：被告人勾某某、时广胜结伙以非法占有为目的，采取秘密手段，窃取他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条第一款，应当以盗窃罪追究其刑事责任。被告人时广胜在刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。 被告人勾某某、时广胜对起诉书指控的犯罪事实无异议，当庭自愿认罪。 被告人时广胜的辩护人提出：公诉机关指控六起犯罪，时广胜仅参与其中三起，且在实施犯罪过程中仅起到次要作用，获赃较少，能如实交代犯罪事实，认罪悔罪，请法庭对其从宽处罚。 经审理查明：2017年7月29日凌晨，被告人勾某某携带钳子等作案工具，到抚顺市顺城区贵德街35号楼及44-2号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3990元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年7月31日凌晨，勾某某携带钳子等作案工具，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3990元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年8月3日凌晨，勾某某伙同时广胜携带钳子、剪子等作案工具，到抚顺市顺城区高山路高尔山加油站西侧，趁四周无人，将中国联合网络通信有限公司抚顺市分公司通信电缆剪断400米并盗走。被盗电缆经抚顺市价格认证中心认定价值3724元，被勾某某卖给他人，所得赃款被勾某某、时广胜挥霍。同年8月4日凌晨，勾某某携带剪子等作案工具，到抚顺市顺城区贵德街19-2号楼西侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断50米并盗走。被盗电缆经抚顺市价格认证中心认定价值2850元，被勾某某卖给张某某，所得赃款被勾某某挥霍。同年8月6日凌晨，勾某某、时广胜经预谋，携带钳子、剪子等作案工具，到抚顺市顺城区新城四路9-1号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断52米并盗走。被盗电缆经抚顺市价格认证中心认定价值2480.4元，被勾某某、时广胜卖给张某某，所得赃款被勾某某、时广胜挥霍。同年8月12日凌晨，勾某某、时广胜经预谋，携带钳子、剪子等作案工具，到抚顺市顺城区贵德街35号楼北侧，趁四周无人，将中移铁通有限公司抚顺分公司通信电缆剪断70米并盗走。被盗电缆经抚顺市价格认证中心认定价值3339元，案发后被公安机关扣押，后发还中移铁通有限公司抚顺分公司。勾某某、时广胜于同年8月12日被抓获归案。 上述事实清楚，被告人勾某某、时广胜在庭审过程中无异议，有公诉机关提供且经庭审出示、质证的案件来源、抓获经过、扣押清单及发还清单、现场勘验检查笔录、辨认笔录及照片、抚顺市价格认证中心价格认定结论书、户籍证明、中移铁通有限公司抚顺分公司丢失证明及中国联合网络通信有限公司抚顺市分公司丢失报告、证人李某、孟某某、高某某及张某某陈述、被告人勾某某及时广胜供述等证据予以证实，本院依法予以确认。 本院认为，被告人勾某某以非法占有为目的，多次单独或者伙同被告人时广胜，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应予支持。鉴于勾某某有前科，可酌情对其从重处罚。鉴于勾某某当庭自愿认罪，可酌情对其从轻处罚。被告人时广胜以非法占有为目的，多次伙同被告人勾某某，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，公诉机关指控的罪名成立，应予支持。时广胜在有期徒刑刑罚执行完毕以后，在五年内再犯应当被判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。鉴于时广胜当庭自愿认罪，可酌情对其从轻处罚，对于时广胜的辩护人所提相关辩护意见，本院依法予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十四条、第六十五条第一款、《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第一条第一款、第二款、第三条第一款、第十四条之规定，判决如下： 一、被告人勾某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月12日起至2019年2月11日止。罚金于判决生效后强制缴纳。） 二、被告人时广胜犯盗窃罪，判处有期徒刑一年四个月，并处罚金人民币一万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月12日起至2018年12月11日止。罚金于判决生效后强制缴纳。） 三、责令被告人勾某某退赔被害单位中移铁通有限公司抚顺分公司人民币一万零八百三十元； 四、责令被告人勾某某、时广胜共同退赔被害单位中移铁通有限公司抚顺分公司人民币二千四百八十元四角； 五、责令被告人勾某某、时广胜共同退赔被害单位中国联合网络通信有限公司抚顺市分公司人民币三千七百二十四元； 六、作案工具钳子、剪子各一把及手套一副（均未随案移送），予以没收，由扣押机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省抚顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长时呈吉 人民陪审员徐延平 人民陪审员王淑艳 二〇一八年七月二日 书记员丁泊斯","writId":"03196245a27c223e8ff39bbf84b96f37289","writName":"勾某某、时广胜犯盗窃罪一审刑事判决书"}
