{"ajId":"554cafb8-85c2-40c6-91c9-e500c5fb38fe","ajName":"王钢、张咏盗窃一案","ajjbqk":" 石嘴山市大武口区人民检察院指控，1、2013年1月14日13时许，被告人张咏与张某到宁夏晟沃机械有限公司办公室内，趁被害人高某某不备，被告人张咏将高某某手提包内的一个黄色钱包盗走。包内装有现金2000元及银行卡数张。被告人张咏将其盗窃银行卡事实告诉被告人王钢，二人共谋用包内写有银行卡密码的纸条，从高某某的一张农业银行卡内取出20000元，从一张中国银行卡内取出4800元。案发后，部分赃款被追回并发还被害人。 2、2013年1月29日16时许，被告人王钢到中卫市沙坡头区文昌南街玛雅房屋内，将被害人米某放在桌子上的一部iphone4S手机盗走。经鉴定，被盗手机价值3600元。案发后，被盗手机已追回并发还被害人。 公诉机关认为，被告人王钢、张咏以非法占有为目的，秘密窃取他人财物，其中，王钢盗窃价值28400元，张咏盗窃价值26800元，均数额较大，其行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。本案系共同犯罪，被告人王钢在缓刑考验期限内又犯新罪，被告人张咏在刑罚执行完毕内又犯新罪，被告人张咏、王钢到案后能如实供述自己的罪行，量刑时应同时适用《中华人民共和国刑法》第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条之规定。建议对被告人王钢、张咏在有期徒刑二年至三年之间量刑并处罚金。并向法庭提交了书证、鉴定意见、辨认笔录及照片、证人证言、被告人供述和辩解、被害人陈述等证据。 被告人王钢对起诉书指控的罪名没有异议，但对第一起事实有异议，其辩称在车里坐着，不知道张咏盗窃，没有参与盗窃，也没有参与分赃。 被告人张咏对起诉书指控的犯罪事实及罪名均没有异议。 经审理查明，1、2013年1月14日13时许，被告人张咏与张某到宁夏晟沃机械有限公司办公室内，趁被害人高某某不备，被告人张咏将高某某手提包内的一个黄色钱包盗走。包内装有现金2000元及银行卡数张。被告人张咏将其盗窃银行卡事实告诉被告人王钢，二人共谋用包内写有银行卡密码的纸条，从高某某的一张农业银行卡内取出20000元，从一张中国银行卡内取出4800元。案发后，部分赃款被追回并发还被害人。 2、2013年1月29日16时许，被告人王钢到中卫市沙坡头区文昌南街玛雅房屋内，将被害人米某放在桌子上的一部iphone4S手机盗走。经鉴定，被盗手机价值3600元。案发后，被盗手机已追回并发还被害人。 上述事实，有石嘴山市大武口区人民检察院当庭提交并经庭审质证、认证的下列证据予以证实：1、发破案经过证实，二被告人无自首和立功情节；2、常住人口基本信息证实，二被告人已达到刑事责任年龄；3、扣押及发还物品文件清单证实，公安机关从被告人处扣押被盗物品并将被盗物品发还被害人的事实；4、案件现场辨认笔录及照片证实，公安机关组织被害人指认被告人及被告人指认现场的情况；5、价值鉴定意见证实，被盗物品的价值；6、被害人高某某、米某陈述均证实，其物品被盗的事实；7、强制隔离戒毒决定书证实，二被告人曾因吸毒被强制隔离戒毒的事实；8、判决书及释放证明书证实，被告人张咏曾因犯盗窃罪被判刑的事实；被告人王钢曾因犯盗窃罪判处缓刑的事实；9、被告人王钢、张咏供述和辩解证实，二被告人盗窃的事实经过及被告人张咏实施第一起盗窃后，告诉了被告人王钢并和被告人王钢共同从所盗银行卡内取钱的事实经过。 ","cpfxgc":"本院认为，被告人王钢、张咏以非法占有为目的，秘密窃取他人财物，其中，王钢盗窃价值28400元，张咏盗窃价值26800元，均属数额较大，其行为均已构成盗窃罪。公诉机关指控事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予支持。被告人王钢辩解其没有参与第一起盗窃，因有其在公安机关的多次供述及被告人张咏的供述相互印证，故不予采纳。本案系共同犯罪，被告人王钢在缓刑考验期限内又犯新罪，应当撤销缓刑，数罪并罚；被告人张咏在刑罚执行完毕五年内又犯新罪，系累犯，应从重处罚。案发后，部分赃物已追回，可酌定从轻处罚。被告人张咏、王钢能如实供述，可依法从轻处罚。本院为保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条、第六十五条第一款、第七十七条第一款、第六十九条之规定，判决如下：","pjjg":" 一、被告人王钢犯盗窃罪，判处有期徒刑二年十个月，并处罚金4000元；撤销宁夏回族自治区平罗县人民法院（2011）平刑初字第136号刑事判决书被告人王钢犯盗窃罪，判处有期徒刑一年四个月，缓刑二年，并处罚金3000元的缓刑执行部分，数罪并罚，决定执行有期徒刑三年八个月，并处罚金7000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月24日起至2017年3月23日止；罚金于判决生效后十日内缴纳）。 二、被告人张咏犯盗窃罪，判处有期徒刑三年，并处罚金6000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2016年8月12日止；罚金于判决生效后十日内缴纳）。 三、对被告人王钢、张咏的一切违法所得继续予以追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向石嘴山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"宁夏回族自治区石嘴山市大武口区人民法院 刑事判决书 （2014）石大刑初字第49号公诉机关石嘴山市大武口区人民检察院。 被告人王钢，男，1970年1月4日出生于宁夏平罗县，身份证号640202197001040018，汉族，高中文化，系宁夏平罗县超越通讯店主，住宁夏平罗县武装部家属院出租房。2011年9月6日因犯盗窃罪，由平罗县人民法院判处有期徒刑一年四个月，缓刑二年。2013年2月1日因吸食毒品，由石嘴山市公安局大武口区分局决定强制隔离戒毒二年；2013年7月24日因涉嫌犯盗窃罪，由石嘴山市公安局大武口区分局刑事拘留，同年8月30日经石嘴山市大武口区人民检察院批准，由石嘴山市公安局大武口区分局执行逮捕，现羁押于石嘴山市看守所。 被告人张咏，男，1973年7月12日出生于宁夏平罗县，汉族，初中文化，无业，住宁夏平罗县城关镇。2010年8月25日因犯盗窃罪，由平罗县人民法院判处有期徒刑二年，2012年3月9日刑满释放。2013年2月1日因吸食毒品，由石嘴山市公安局大武口区分局决定强制隔离戒毒二年；2013年8月13日因涉嫌犯盗窃罪，由石嘴山市公安局大武口区分局刑事拘留，同年8月30日经石嘴山市大武口区人民检察院批准，由石嘴山市公安局大武口区分局执行逮捕，现羁押于石嘴山市看守所。 石嘴山市大武口区人民检察院以石大检刑诉（2014）41号起诉书指控被告人王钢、张咏犯盗窃罪，于2014年2月10日向本院提起公诉。本院受理后，依法组成合议庭，于2014年3月12日公开开庭审理了本案，石嘴山市大武口区人民检察院指派代理检察员王岩出庭支持公诉，被告人王钢、张咏到庭参加了诉讼。现已审理终结。 石嘴山市大武口区人民检察院指控，1、2013年1月14日13时许，被告人张咏与张某到宁夏晟沃机械有限公司办公室内，趁被害人高某某不备，被告人张咏将高某某手提包内的一个黄色钱包盗走。包内装有现金2000元及银行卡数张。被告人张咏将其盗窃银行卡事实告诉被告人王钢，二人共谋用包内写有银行卡密码的纸条，从高某某的一张农业银行卡内取出20000元，从一张中国银行卡内取出4800元。案发后，部分赃款被追回并发还被害人。 2、2013年1月29日16时许，被告人王钢到中卫市沙坡头区文昌南街玛雅房屋内，将被害人米某放在桌子上的一部iphone4S手机盗走。经鉴定，被盗手机价值3600元。案发后，被盗手机已追回并发还被害人。 公诉机关认为，被告人王钢、张咏以非法占有为目的，秘密窃取他人财物，其中，王钢盗窃价值28400元，张咏盗窃价值26800元，均数额较大，其行为均已触犯《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。本案系共同犯罪，被告人王钢在缓刑考验期限内又犯新罪，被告人张咏在刑罚执行完毕内又犯新罪，被告人张咏、王钢到案后能如实供述自己的罪行，量刑时应同时适用《中华人民共和国刑法》第二十五条第一款、第六十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条之规定。建议对被告人王钢、张咏在有期徒刑二年至三年之间量刑并处罚金。并向法庭提交了书证、鉴定意见、辨认笔录及照片、证人证言、被告人供述和辩解、被害人陈述等证据。 被告人王钢对起诉书指控的罪名没有异议，但对第一起事实有异议，其辩称在车里坐着，不知道张咏盗窃，没有参与盗窃，也没有参与分赃。 被告人张咏对起诉书指控的犯罪事实及罪名均没有异议。 经审理查明，1、2013年1月14日13时许，被告人张咏与张某到宁夏晟沃机械有限公司办公室内，趁被害人高某某不备，被告人张咏将高某某手提包内的一个黄色钱包盗走。包内装有现金2000元及银行卡数张。被告人张咏将其盗窃银行卡事实告诉被告人王钢，二人共谋用包内写有银行卡密码的纸条，从高某某的一张农业银行卡内取出20000元，从一张中国银行卡内取出4800元。案发后，部分赃款被追回并发还被害人。 2、2013年1月29日16时许，被告人王钢到中卫市沙坡头区文昌南街玛雅房屋内，将被害人米某放在桌子上的一部iphone4S手机盗走。经鉴定，被盗手机价值3600元。案发后，被盗手机已追回并发还被害人。 上述事实，有石嘴山市大武口区人民检察院当庭提交并经庭审质证、认证的下列证据予以证实：1、发破案经过证实，二被告人无自首和立功情节；2、常住人口基本信息证实，二被告人已达到刑事责任年龄；3、扣押及发还物品文件清单证实，公安机关从被告人处扣押被盗物品并将被盗物品发还被害人的事实；4、案件现场辨认笔录及照片证实，公安机关组织被害人指认被告人及被告人指认现场的情况；5、价值鉴定意见证实，被盗物品的价值；6、被害人高某某、米某陈述均证实，其物品被盗的事实；7、强制隔离戒毒决定书证实，二被告人曾因吸毒被强制隔离戒毒的事实；8、判决书及释放证明书证实，被告人张咏曾因犯盗窃罪被判刑的事实；被告人王钢曾因犯盗窃罪判处缓刑的事实；9、被告人王钢、张咏供述和辩解证实，二被告人盗窃的事实经过及被告人张咏实施第一起盗窃后，告诉了被告人王钢并和被告人王钢共同从所盗银行卡内取钱的事实经过。 本院认为，被告人王钢、张咏以非法占有为目的，秘密窃取他人财物，其中，王钢盗窃价值28400元，张咏盗窃价值26800元，均属数额较大，其行为均已构成盗窃罪。公诉机关指控事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予支持。被告人王钢辩解其没有参与第一起盗窃，因有其在公安机关的多次供述及被告人张咏的供述相互印证，故不予采纳。本案系共同犯罪，被告人王钢在缓刑考验期限内又犯新罪，应当撤销缓刑，数罪并罚；被告人张咏在刑罚执行完毕五年内又犯新罪，系累犯，应从重处罚。案发后，部分赃物已追回，可酌定从轻处罚。被告人张咏、王钢能如实供述，可依法从轻处罚。本院为保护公民财产权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款、第六十四条、第六十五条第一款、第七十七条第一款、第六十九条之规定，判决如下： 一、被告人王钢犯盗窃罪，判处有期徒刑二年十个月，并处罚金4000元；撤销宁夏回族自治区平罗县人民法院（2011）平刑初字第136号刑事判决书被告人王钢犯盗窃罪，判处有期徒刑一年四个月，缓刑二年，并处罚金3000元的缓刑执行部分，数罪并罚，决定执行有期徒刑三年八个月，并处罚金7000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月24日起至2017年3月23日止；罚金于判决生效后十日内缴纳）。 二、被告人张咏犯盗窃罪，判处有期徒刑三年，并处罚金6000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2016年8月12日止；罚金于判决生效后十日内缴纳）。 三、对被告人王钢、张咏的一切违法所得继续予以追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向石嘴山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长蔡志宏 人民陪审员郭连贵 人民陪审员薛晖 二〇一四年四月十日 书记员陈丹 附相关法律条文： 1、《中华人民共和国刑法》第二百六十四条 盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 2、《中华人民共和国刑法》第二十五条 第一款共同犯罪是指二人以上共同故意犯罪。 3、《中华人民共和国刑法》第六十五条 第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 4、《中华人民共和国刑法》第七十七条 第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 5、《中华人民共和国刑法》第六十七条 第三款罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 6、《中华人民共和国刑法》第六十九条 判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 7、《中华人民共和国刑法》第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01217edfd863d3fae43eb5657477fe8d2d6","writName":"王钢、张咏盗窃一审刑事判决书"}
