{"ajId":"b6c9fc18-c283-4382-8fa4-9fbd4f954a6e","ajName":"李某某危险驾驶一案","ajjbqk":" 河南省郑州市金水区人民检察院指控：2017年2月16日2时，被告人李某某酒后驾驶豫A×××××号大众牌小型轿车，沿郑州市金水区xx路由南向北行驶至xx路北约50米处时，与步行由东向西横过马路的被害人刘某、申某、李某相撞，造成三名被害人受伤、车辆受损的交通事故。经郑州市公安局交通警察第x大队认定，被告人李某某负事故全部责任，刘某、申某、李某不负事故责任。经检验，李某某血醇含量为162.18mg／100ml。案发后，李某某拔打110报警电话，并拔打120电话抢救伤者。现李某某已赔偿刘某、申某、李某经济损失且取得谅解。 针对上述指控，公诉机关向本院提交了被告人李某某的供述，被害人刘某、申某、李某的陈述，血醇检验报告单，道路交通事故认定书，110、120报警证明，驾驶人员信息查询结果单，机动车信息查询结果单，诊断证明书，收条，谅解书户籍证明，到案经过等证据。据此认为被告人李某某的行为已构成危险驾驶罪，建议本院对被告人李某某判处拘役一个月至二个月，并处罚金。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人李某某及其辩护人对起诉书指控的事实、证据及量刑建议均不持异议，本院予以确认。 ","cpfxgc":"本院认为：被告人李某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。 被告人李某某醉酒驾驶机动车造成交通事故，依法从重处罚。 被告人李某某案发主动报案，到案后如实供述自己的犯罪行为，系自首且积极赔偿被害人经济损失取得谅解，可以从轻处罚，对其辩护人提出的辩护意见予以采纳。 依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第一款，第五十二条，第五十三条，第六十一条之规定，判决如下：","pjjg":" 被告人李某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保侯审的，刑期的终止日期顺延，即自2017年2月16日起至2018年3月20日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市金水区人民法院 刑事判决书 （2018）豫0105刑初168号 公诉机关河南省郑州市金水区人民检察院。 被告人李某某，男，1990年2月16日出生于河南省睢县，汉族，初中文化程度，无业，住河南省睢县。因本案于2017年2月16日被郑州市公安局xx路分局刑事拘留，同年2月19日被取保候审。2018年1月25日被逮捕。 辩护人李新凯，河南路德律师事务所律师。 河南省郑州市金水区人民检察院以郑金检公诉刑诉［2018］65号起诉书指控被告人李某某犯危险驾驶罪，于2018年1月23日向本院提起公诉并建议适用速裁程序审理。依据《全国人民代表大会常务委员会关于授权最高人民法院、最高人民检察院在部分地区开展刑事案件认罪认罚从宽试点工作的决定》，本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。河南省郑州市金水区人民检察院检察员张才辉，被告人李某某及辩护人到庭参加了诉讼。现已审理终结。 河南省郑州市金水区人民检察院指控：2017年2月16日2时，被告人李某某酒后驾驶豫A×××××号大众牌小型轿车，沿郑州市金水区xx路由南向北行驶至xx路北约50米处时，与步行由东向西横过马路的被害人刘某、申某、李某相撞，造成三名被害人受伤、车辆受损的交通事故。经郑州市公安局交通警察第x大队认定，被告人李某某负事故全部责任，刘某、申某、李某不负事故责任。经检验，李某某血醇含量为162.18mg／100ml。案发后，李某某拔打110报警电话，并拔打120电话抢救伤者。现李某某已赔偿刘某、申某、李某经济损失且取得谅解。 针对上述指控，公诉机关向本院提交了被告人李某某的供述，被害人刘某、申某、李某的陈述，血醇检验报告单，道路交通事故认定书，110、120报警证明，驾驶人员信息查询结果单，机动车信息查询结果单，诊断证明书，收条，谅解书户籍证明，到案经过等证据。据此认为被告人李某某的行为已构成危险驾驶罪，建议本院对被告人李某某判处拘役一个月至二个月，并处罚金。 经法庭审理，查明的事实、证据与指控的事实、证据相同，被告人李某某及其辩护人对起诉书指控的事实、证据及量刑建议均不持异议，本院予以确认。 本院认为：被告人李某某在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。 被告人李某某醉酒驾驶机动车造成交通事故，依法从重处罚。 被告人李某某案发主动报案，到案后如实供述自己的犯罪行为，系自首且积极赔偿被害人经济损失取得谅解，可以从轻处罚，对其辩护人提出的辩护意见予以采纳。 依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第一款，第五十二条，第五十三条，第六十一条之规定，判决如下： 被告人李某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。羁押期间取保侯审的，刑期的终止日期顺延，即自2017年2月16日起至2018年3月20日止。罚金于判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王华 二〇一八年一月三十一日 书记员程义琴","writId":"062a871bc2c514de06f2fcf31dba4cec0f9","writName":"李某某危险驾驶一审刑事判决书"}
