{"ajId":"cc640dfd-fe10-4095-9567-da06832b1f8f","ajName":"解梦祥、葛文斌交通肇事、窝藏、包庇一案","ajjbqk":" 河北省蠡县人民检察院指控2018年7月13日14时30分许，被告人解梦祥驾驶冀F×××××小型普通客车沿何蠡路由南向北行驶至蠡县，与公路站立的张某1相撞后又与公路停放的冀F×××××小型面包车相撞，致两车受损，张某1死亡。事故后葛文斌打电话叫付天亮驾车到事故现场，将解梦祥拉走，帮助其逃逸。解梦祥负此事故的全部责任，张某1、张某2无责任。 公诉机关提供了相应的证据，认为被告人解梦祥的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任；被告人葛文斌、付天亮的行为触犯了《中华人民共和国刑法》第三百一十条之规定，应当以窝藏罪追究其刑事责任。被告人解梦祥系逃逸，有自首情节，建议对其在有期徒刑三至五年之间量刑；被告人葛文斌、付天亮有自首情节，请法庭对被告人葛文斌、付天亮依法判决。 被告人解梦祥、葛文斌、付天亮对公诉机关指控的犯罪事实、罪名及量刑建议无异议。 被告人解梦祥的辩护人认为辩护人解梦祥有自首情节，已赔偿被害人家属经济损失，请求法庭对其从轻处罚。 经审理查明，2018年7月13日14时30分许，被告人解梦祥驾驶冀F×××××小型普通客车沿何蠡路由南向北行驶至蠡县，与公路站立的张某1相撞后又与公路停放的冀F×××××小型面包车相撞，致两车受损，张某1死亡。事故后葛文斌打电话叫付天亮驾车到事故现场，将解梦祥拉走，帮助其逃逸。解梦祥负此事故的全部责任，张某1、张某2无责任。 另查明，三被告人经蠡县交警大队口头传唤，到公安机关接受讯问，并如实供述其犯罪事实。事故发生后，被告人解梦祥亲属主动赔偿被害人张某1家属经济损失460000元，取得被害人家属的谅解。 上述事实，三被告人在开庭审理过程中亦无异议，并有证人臧某、刘某、陈某、张某2证言、蠡县公安交通警察大队道路交通事故认定书、道路交通事故现场勘查笔录、现场图及照片、乙醇含量检测报告、鉴定意见书、道路条件鉴定表、速度鉴定书、车辆痕迹检验记录、中华人民共和国机动车驾驶证、行驶证复印件、驾驶人、机动车信息查询结果单、蠡县公安局扣押、发还物品清单、调取证据清单、户籍证明信、122接警记录、破案经过、协议书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人解梦祥违反交通安全法的规定，驾驶机动车辆发生交通事故，致一人死亡后逃逸，其行为已构成交通肇事罪。被告人葛文斌、付天亮帮助被告人解梦祥逃匿，其行为构成窝藏罪。公诉机关指控罪名成立。三被告人主动投案，并如实供述其犯罪事实，系自首，可以从轻处罚。被告人解梦祥与被害人家属达成协议，赔偿其经济损失，取得被害人家属的谅解，对三被告人可酌情从轻处罚。被告人葛文斌有犯罪前科，可酌情从重处罚。根据三被告人的犯罪情节及悔罪表现，适用缓刑对所居住社区无重大不良影响，可依法宣告缓刑。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第一百三十三条、第三百一十条、第六十七条第一款、第七十二条第一款之规定，判决如下：","pjjg":" 一、被告人解梦祥犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期从判决确定之日起计算）。 二、被告人葛文斌犯窝藏罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 三、被告人付天亮犯窝藏罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"河北省蠡县人民法院 刑事判决书 （2018）冀0635刑初182号 公诉机关河北省蠡县人民检察院。 被告人解梦祥，男，1992年9月27日出生，汉族，农民，群众，初中文化，户籍所在地河北省高阳县，现住高阳县。2018年7月14日因涉嫌犯交通肇事罪被刑事拘留，同年7月25日被依法逮捕，同年8月20日被取保候审。同年11月6日被本院重新取保候审。 辩护人李雪，河北旭天律师事务所律师。 被告人葛文斌，曾用名：戈文斌，又名葛牛，男，1973年11月14日出生，汉族，农民，群众，初中文化，户籍所在地河北省高阳县，现住高阳县。2014年6月3日因犯危险驾驶罪被判处拘役二个月，并处罚金四千元。2018年7月30日因涉嫌犯窝藏包庇罪被取保候审，同年11月6日被本院重新取保候审。 被告人付天亮，男，1989年6月18日出生，汉族，农民，群众，小学文化，户籍所在地河北省肃宁县，现住河北省肃宁县。2018年7月30日因涉嫌犯窝藏包庇罪，于被蠡县公安局取保候审。同年11月6日被本院重新取保候审。 河北省蠡县人民检察院以蠡检公诉刑诉（2018）169号起诉书指控被告人解梦祥犯交通肇事罪、被告人葛文斌、付天亮犯窝藏罪，于2018年11月5日向本院提起公诉。本院即日立案，并依法组成合议庭，公开开庭审理了本案。河北省蠡县人民检察院指派检察员出庭支持公诉，被告人解梦祥及其辩护人李雪、被告人葛文斌、付天亮到庭参加诉讼。现已审理终结。 河北省蠡县人民检察院指控2018年7月13日14时30分许，被告人解梦祥驾驶冀F×××××小型普通客车沿何蠡路由南向北行驶至蠡县，与公路站立的张某1相撞后又与公路停放的冀F×××××小型面包车相撞，致两车受损，张某1死亡。事故后葛文斌打电话叫付天亮驾车到事故现场，将解梦祥拉走，帮助其逃逸。解梦祥负此事故的全部责任，张某1、张某2无责任。 公诉机关提供了相应的证据，认为被告人解梦祥的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任；被告人葛文斌、付天亮的行为触犯了《中华人民共和国刑法》第三百一十条之规定，应当以窝藏罪追究其刑事责任。被告人解梦祥系逃逸，有自首情节，建议对其在有期徒刑三至五年之间量刑；被告人葛文斌、付天亮有自首情节，请法庭对被告人葛文斌、付天亮依法判决。 被告人解梦祥、葛文斌、付天亮对公诉机关指控的犯罪事实、罪名及量刑建议无异议。 被告人解梦祥的辩护人认为辩护人解梦祥有自首情节，已赔偿被害人家属经济损失，请求法庭对其从轻处罚。 经审理查明，2018年7月13日14时30分许，被告人解梦祥驾驶冀F×××××小型普通客车沿何蠡路由南向北行驶至蠡县，与公路站立的张某1相撞后又与公路停放的冀F×××××小型面包车相撞，致两车受损，张某1死亡。事故后葛文斌打电话叫付天亮驾车到事故现场，将解梦祥拉走，帮助其逃逸。解梦祥负此事故的全部责任，张某1、张某2无责任。 另查明，三被告人经蠡县交警大队口头传唤，到公安机关接受讯问，并如实供述其犯罪事实。事故发生后，被告人解梦祥亲属主动赔偿被害人张某1家属经济损失460000元，取得被害人家属的谅解。 上述事实，三被告人在开庭审理过程中亦无异议，并有证人臧某、刘某、陈某、张某2证言、蠡县公安交通警察大队道路交通事故认定书、道路交通事故现场勘查笔录、现场图及照片、乙醇含量检测报告、鉴定意见书、道路条件鉴定表、速度鉴定书、车辆痕迹检验记录、中华人民共和国机动车驾驶证、行驶证复印件、驾驶人、机动车信息查询结果单、蠡县公安局扣押、发还物品清单、调取证据清单、户籍证明信、122接警记录、破案经过、协议书等证据证实，足以认定。 本院认为，被告人解梦祥违反交通安全法的规定，驾驶机动车辆发生交通事故，致一人死亡后逃逸，其行为已构成交通肇事罪。被告人葛文斌、付天亮帮助被告人解梦祥逃匿，其行为构成窝藏罪。公诉机关指控罪名成立。三被告人主动投案，并如实供述其犯罪事实，系自首，可以从轻处罚。被告人解梦祥与被害人家属达成协议，赔偿其经济损失，取得被害人家属的谅解，对三被告人可酌情从轻处罚。被告人葛文斌有犯罪前科，可酌情从重处罚。根据三被告人的犯罪情节及悔罪表现，适用缓刑对所居住社区无重大不良影响，可依法宣告缓刑。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第一百三十三条、第三百一十条、第六十七条第一款、第七十二条第一款之规定，判决如下： 一、被告人解梦祥犯交通肇事罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期从判决确定之日起计算）。 二、被告人葛文斌犯窝藏罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 三、被告人付天亮犯窝藏罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘剑鑫 审判员孔卫映 人民陪审员李梦 二〇一八年十一月二十日 书记员张婷","writId":"025c1581919e2916c00d59532c66140ca83","writName":"解梦祥、葛文斌交通肇事、窝藏、包庇一审刑事判决书"}
