{"ajId":"f07bd08e-632b-4689-9a37-9b040503a57b","ajName":"张志刚、孙伟寻衅滋事一案","ajjbqk":" 郑州市惠济区人民检察院指控，2016年4月14日16时许，在郑州市惠济区天河路某水库周围场地的大门进口处，被告人张志刚伙同孙伟及孙伟纠集的十余人，持刀、棍棒等工具将在大门进口处看大门的被害人刘某1、刘某2、韩某打伤。经郑州市公安局物证鉴定所鉴定，被害人刘某1、刘某2所受损伤程度已构成轻微伤，被害人韩某所受损伤程度已构成轻伤。针对指控，公诉机关提交有被告人供述、被害人陈述、证人证言、鉴定意见和有关书证等证据，认为被告人张志刚、孙伟的行为触犯《中华人民共和国刑法》第二百九十三条第一款之规定，构成寻衅滋事罪，提请依法惩处。 被告人张志刚、孙伟对指控事实均无异议，但认为其行为不构成寻衅滋事罪，而构成故意伤害罪。 被告人张志刚的辩护人提出的辩护意见为：被告人张志刚主观上并非故意寻衅滋事，而是被害人禁止被告人张志刚正常通行，在协商无果的情况下产生的冲突，其行为不构成寻衅滋事罪，而应属于治安违法行为。 被告人孙伟的辩护人提出的辩护意见为：被告人孙伟主观上有伤害他人的故意，客观上实施了伤害行为，并造成被害人受伤，其行为符合故意伤害罪的构成要件，应以故意伤害罪定罪处罚。 经审理查明，2016年4月14日16时许，在郑州市惠济区天河路某水库周围场地的大门进口处，被告人张志刚伙同孙伟及孙伟纠集的十余人，持刀、棍棒等工具将在大门进口处看大门的被害人刘某1、刘某2、韩某打伤。经鉴定，被害人刘某1、刘某2所受损伤程度已构成轻微伤，被害人韩某所受损伤程度已构成轻伤一级。 上述事实，有法庭查证属实的下列证据予以证明： 1、被告人张志刚供述，证明2016年4月14日16时许，其在赵大毛的指使下，纠集孙伟等人，持刀、棍棒等到郑州市惠济区天河路北段某水库场地的大门进口处，将三名看门的人打伤的情况。 2、被告人孙伟供述，证明2016年4月14日16时许，其在“赵哥”的指使下，为帮张志刚出气，其纠集赵晨等多人持棍等工具到郑州市惠济区天河路北段某水库场地的大门进口处，将看大门的三人打伤的情况。 3、被害人韩某陈述，证明2016年4月14日16时许，其在郑州市惠济区天河路北段某水库场地的大门进口处看大门，有人持棍棒将其的口腔打伤，致使其牙齿脱落，其不清楚是谁打伤他的，可能是因为他们在门口拦着不让进所以被打伤以及次日得知刘某1和刘某2也被打伤的情况。 4、被害人刘某1、刘某2陈述，证明2016年4月，某有限公司在惠济区天河路十八门闸附近承包的地因有一块地方被转包给一个玻璃厂，老板之间有纠纷，某的老板就派其二人与韩某在大门口看门阻拦玻璃厂的人进入。2016年4月14日16时许，其二人与韩某在郑州市惠济区天河路北段某水库场地的大门进口处看门时，有玻璃厂的车辆想要进入，三人因拦着未让进，车辆上的人就使用砍刀、木棍将三人打伤的情况。 5、证人吴某证言，证明2012年1月，郑州某有限公司与黄委会签定租地合同，租用黄河大堤与天河路十八门闸包括水面一共880亩左右的土地。2016年3月，其发现有人在其租用的土地上建玻璃车间，问建车间的人是谁让建的也不说，后郑州某公司就派刘某1、刘某2、韩某到十八门闸项目处看着场地，过了几天后，刘某1、刘某2、韩某被一群人打伤，后经其了解，可能是玻璃厂的老板找人将人打伤的情况。 6、证人杜某证言，证明2015年12月，其通过周某，租用了河南某有限公司的厂房，租金每年42万元。2016年3月，一个自称吴总的人找到其，称其租用的土地是吴总公司所租，双方对于此事未能协商一致，吴总派人看守该场地大门阻拦其玻璃厂房的车辆进出。2016年4月14日发生打架的事情以及豫A×××××是其的车的情况。 7、现场照片，证明案发现场的情况。 8、辨认笔录，证明辨认人刘某2辨认出张志刚就是当时最初辱骂其，后来又到车上拿了一把刀动手打其的人；辨认人张志刚辨认出孙伟就是参与在某有限公司池塘门口寻衅滋事的男子；辨认人刘某1辨认出刘某3就是坐在丰田霸道车上把打人的人从开达钢化玻璃厂后面领走的男子；辨认人刘某1辨认出孙伟）就是参与在某有限公司池塘门口寻衅滋事打人的男子。 9、法医学人体损伤程度检验意见书，证明被害人刘某2所受损伤程度已构成轻微伤；被害人刘某1所受损伤程度已构成轻微伤；被害人韩某所受损伤程度已构成轻伤一级。 10、河南某有限公司（周某）与郑州市金水区升达钢化中空玻璃厂（杜某）签订的协议书，证明该协议书签订于2015年12月8日，租赁期限五年，自2015年12月26日至2020年12月26日，年租金42万元，地点位于某水库北岸一处钢架房。 11、郑州某有限公司与某股份有限公司签订的土地租赁协议，证明该协议签订于2012年1月19日，租赁期限25年，地点位于惠济区天河路与黄河大堤交叉口北侧。 12、营业执照，证明郑州某有限公司成立于2010年9月16日，法定代表人吴某。 13、嵊州市公安局三界派出所出具的抓获经过、羁押证明，嵊州市看守所出具的出所登记表，郑州市公安局长兴路分局出具的到案经过，证明被告人孙伟因涉嫌寻衅滋事，于2016年9月2日被嵊州市公安局三界派出所抓获，同年9月3日被临时羁押于嵊州市看守所，同年9月8日移交至郑州市公安局长兴路分局；被告人张志刚在郑州市管城区南学街五道胡同内被公安机关抓获。 14、户籍证明，证明被告人张志刚、孙伟的身份情况。 ","cpfxgc":"本院认为，被告人张志刚、孙伟伙同他人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪，应予惩处。公诉机关指控的事实和罪名成立，予以支持。 关于被告人张志刚、被告人孙伟及其辩护人提出二被告人系故意伤害罪的意见以及被告人张志刚的辩护人提出被告人张志刚的行为属于治安违法行为的意见，经查，被告人张志刚、孙伟伙同他人随意殴打他人，情节恶劣，其行为符合寻衅滋事罪的构成要件，故该意见不能成立，不予支持。 《中华人民共和国刑法》第二百九十三条规定，有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；……。对被告人张志刚、孙伟应当在上述规定的量刑幅度内予以量刑。在量刑时综合考虑以下量刑情节：1、被告人张志刚、孙伟到案后，如实供述自己的罪行，系坦白，可以从轻处罚；2、被害人对本案发生具有一定责任，对二被告人可酌情从轻处罚；3、二被告人的犯罪情节、主观恶性及对社会的危害性等情节。 依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人张志刚犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月29日起至2017年9月28日止。） 二、被告人孙伟犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月2日起至2017年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张志刚、孙伟寻衅滋事一审刑事判决书 河南省郑州市惠济区人民法院 刑事判决书 （2016）豫0108刑初261号 公诉机关郑州市惠济区人民检察院。 被告人张志刚，化名小刚，男，1992年7月8日出生于河南省西平县，汉族，初中文化程度，无业，住西平县。因涉嫌犯寻衅滋事罪，于2016年7月29日被郑州市公安局长兴路分局刑事拘留，同年9月1日被逮捕。 辩护人杨广甫，河南绿城律师事务所律师。 辩护人王玉，河南绿城律师事务所律师。 被告人孙伟，男，1995年11月2日出生于黑龙江省鸡西市，汉族，小学文化程度，无业，住鸡西市鸡冠区。因涉嫌犯寻衅滋事罪，于2016年9月2日被嵊州市公安局三界派出所抓获，同年9月3日被临时羁押于嵊州市看守所，同年9月8日移交至郑州市公安局长兴路分局。因涉嫌犯寻衅滋事罪，于2016年9月8日被郑州市公安局长兴路分局刑事拘留，同年9月30日被逮捕。 辩护人李辉，河南郑声律师事务所律师。 郑州市惠济区人民检察院以郑惠检公诉刑诉（2016）189号起诉书指控被告人张志刚、孙伟犯寻衅滋事罪，于2016年12月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市惠济区人民检察院指派检察员郭彩霞、闫雪出庭支持公诉，被告人张志刚及其辩护人杨广甫、王玉，被告人孙伟及其辩护人李辉到庭参加诉讼。审理期间，公诉机关申请延期审理一次。现已审理终结。 郑州市惠济区人民检察院指控，2016年4月14日16时许，在郑州市惠济区天河路某水库周围场地的大门进口处，被告人张志刚伙同孙伟及孙伟纠集的十余人，持刀、棍棒等工具将在大门进口处看大门的被害人刘某1、刘某2、韩某打伤。经郑州市公安局物证鉴定所鉴定，被害人刘某1、刘某2所受损伤程度已构成轻微伤，被害人韩某所受损伤程度已构成轻伤。针对指控，公诉机关提交有被告人供述、被害人陈述、证人证言、鉴定意见和有关书证等证据，认为被告人张志刚、孙伟的行为触犯《中华人民共和国刑法》第二百九十三条第一款之规定，构成寻衅滋事罪，提请依法惩处。 被告人张志刚、孙伟对指控事实均无异议，但认为其行为不构成寻衅滋事罪，而构成故意伤害罪。 被告人张志刚的辩护人提出的辩护意见为：被告人张志刚主观上并非故意寻衅滋事，而是被害人禁止被告人张志刚正常通行，在协商无果的情况下产生的冲突，其行为不构成寻衅滋事罪，而应属于治安违法行为。 被告人孙伟的辩护人提出的辩护意见为：被告人孙伟主观上有伤害他人的故意，客观上实施了伤害行为，并造成被害人受伤，其行为符合故意伤害罪的构成要件，应以故意伤害罪定罪处罚。 经审理查明，2016年4月14日16时许，在郑州市惠济区天河路某水库周围场地的大门进口处，被告人张志刚伙同孙伟及孙伟纠集的十余人，持刀、棍棒等工具将在大门进口处看大门的被害人刘某1、刘某2、韩某打伤。经鉴定，被害人刘某1、刘某2所受损伤程度已构成轻微伤，被害人韩某所受损伤程度已构成轻伤一级。 上述事实，有法庭查证属实的下列证据予以证明： 1、被告人张志刚供述，证明2016年4月14日16时许，其在赵大毛的指使下，纠集孙伟等人，持刀、棍棒等到郑州市惠济区天河路北段某水库场地的大门进口处，将三名看门的人打伤的情况。 2、被告人孙伟供述，证明2016年4月14日16时许，其在“赵哥”的指使下，为帮张志刚出气，其纠集赵晨等多人持棍等工具到郑州市惠济区天河路北段某水库场地的大门进口处，将看大门的三人打伤的情况。 3、被害人韩某陈述，证明2016年4月14日16时许，其在郑州市惠济区天河路北段某水库场地的大门进口处看大门，有人持棍棒将其的口腔打伤，致使其牙齿脱落，其不清楚是谁打伤他的，可能是因为他们在门口拦着不让进所以被打伤以及次日得知刘某1和刘某2也被打伤的情况。 4、被害人刘某1、刘某2陈述，证明2016年4月，某有限公司在惠济区天河路十八门闸附近承包的地因有一块地方被转包给一个玻璃厂，老板之间有纠纷，某的老板就派其二人与韩某在大门口看门阻拦玻璃厂的人进入。2016年4月14日16时许，其二人与韩某在郑州市惠济区天河路北段某水库场地的大门进口处看门时，有玻璃厂的车辆想要进入，三人因拦着未让进，车辆上的人就使用砍刀、木棍将三人打伤的情况。 5、证人吴某证言，证明2012年1月，郑州某有限公司与黄委会签定租地合同，租用黄河大堤与天河路十八门闸包括水面一共880亩左右的土地。2016年3月，其发现有人在其租用的土地上建玻璃车间，问建车间的人是谁让建的也不说，后郑州某公司就派刘某1、刘某2、韩某到十八门闸项目处看着场地，过了几天后，刘某1、刘某2、韩某被一群人打伤，后经其了解，可能是玻璃厂的老板找人将人打伤的情况。 6、证人杜某证言，证明2015年12月，其通过周某，租用了河南某有限公司的厂房，租金每年42万元。2016年3月，一个自称吴总的人找到其，称其租用的土地是吴总公司所租，双方对于此事未能协商一致，吴总派人看守该场地大门阻拦其玻璃厂房的车辆进出。2016年4月14日发生打架的事情以及豫A×××××是其的车的情况。 7、现场照片，证明案发现场的情况。 8、辨认笔录，证明辨认人刘某2辨认出张志刚就是当时最初辱骂其，后来又到车上拿了一把刀动手打其的人；辨认人张志刚辨认出孙伟就是参与在某有限公司池塘门口寻衅滋事的男子；辨认人刘某1辨认出刘某3就是坐在丰田霸道车上把打人的人从开达钢化玻璃厂后面领走的男子；辨认人刘某1辨认出孙伟）就是参与在某有限公司池塘门口寻衅滋事打人的男子。 9、法医学人体损伤程度检验意见书，证明被害人刘某2所受损伤程度已构成轻微伤；被害人刘某1所受损伤程度已构成轻微伤；被害人韩某所受损伤程度已构成轻伤一级。 10、河南某有限公司（周某）与郑州市金水区升达钢化中空玻璃厂（杜某）签订的协议书，证明该协议书签订于2015年12月8日，租赁期限五年，自2015年12月26日至2020年12月26日，年租金42万元，地点位于某水库北岸一处钢架房。 11、郑州某有限公司与某股份有限公司签订的土地租赁协议，证明该协议签订于2012年1月19日，租赁期限25年，地点位于惠济区天河路与黄河大堤交叉口北侧。 12、营业执照，证明郑州某有限公司成立于2010年9月16日，法定代表人吴某。 13、嵊州市公安局三界派出所出具的抓获经过、羁押证明，嵊州市看守所出具的出所登记表，郑州市公安局长兴路分局出具的到案经过，证明被告人孙伟因涉嫌寻衅滋事，于2016年9月2日被嵊州市公安局三界派出所抓获，同年9月3日被临时羁押于嵊州市看守所，同年9月8日移交至郑州市公安局长兴路分局；被告人张志刚在郑州市管城区南学街五道胡同内被公安机关抓获。 14、户籍证明，证明被告人张志刚、孙伟的身份情况。 本院认为，被告人张志刚、孙伟伙同他人随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪，应予惩处。公诉机关指控的事实和罪名成立，予以支持。 关于被告人张志刚、被告人孙伟及其辩护人提出二被告人系故意伤害罪的意见以及被告人张志刚的辩护人提出被告人张志刚的行为属于治安违法行为的意见，经查，被告人张志刚、孙伟伙同他人随意殴打他人，情节恶劣，其行为符合寻衅滋事罪的构成要件，故该意见不能成立，不予支持。 《中华人民共和国刑法》第二百九十三条规定，有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；……。对被告人张志刚、孙伟应当在上述规定的量刑幅度内予以量刑。在量刑时综合考虑以下量刑情节：1、被告人张志刚、孙伟到案后，如实供述自己的罪行，系坦白，可以从轻处罚；2、被害人对本案发生具有一定责任，对二被告人可酌情从轻处罚；3、二被告人的犯罪情节、主观恶性及对社会的危害性等情节。 依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条、第六十七条第三款之规定，判决如下： 一、被告人张志刚犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月29日起至2017年9月28日止。） 二、被告人孙伟犯寻衅滋事罪，判处有期徒刑一年零二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月2日起至2017年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长申建贞 代理审判员陈新威 人民陪审员梁玉敏 二〇一七年六月十五日 书记员吕啸楠","writId":"0641f902c138bfe698b25deb99cb4cb5ed7","writName":"张志刚、孙伟寻衅滋事一审刑事判决书"}
