{"ajId":"d699560e-c0b5-4cf0-8505-7c5087a2174f","ajName":"孙朝阳走私、贩卖、运输、制造毒品一案","ajjbqk":" 天津市滨海新区人民检察院指控，2016年6月24日8时许，被告人孙朝阳在天津市滨海新区塘沽瑞湾国际公寓，以人民币300元的价格向吸毒人员李某贩卖毒品冰毒一袋，后李某将该毒品上交给民警。经检验：从中检出甲基苯丙胺成分。 2016年6月25日13时许，被告人孙朝阳在天津市滨海新区塘沽新港瑞湾国际公寓，再次以人民币300元的价格向吸毒人员李某贩卖毒品冰毒一袋后被民警当场抓获。民警从吸毒人员李某右手内查扣毒品可疑物无色透明结晶体物一袋。经检验：从该毒品可疑物中检出甲基苯丙胺成分。 公诉机关就起诉书指控的上述事实向法庭出示了物证照片，书证，证人证言，被告人供述，鉴定意见等证据。公诉机关认为，被告人孙朝阳为牟取非法利益，贩卖毒品，系累犯，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款的规定，应当以贩卖毒品罪追究其刑事责任，提请本院依法惩处。 被告人孙朝阳对指控的事实供认不讳。 经审理查明：2016年6月24日8时许，被告人孙朝阳在天津市滨海新区塘沽瑞湾国际公寓，以人民币300元的价格向吸毒人员李某贩卖毒品可疑物一袋，后李某将该毒品可疑物上交给民警。 2016年6月25日13时许，被告人孙朝阳在天津市滨海新区塘沽新港瑞湾国际公寓，再次以人民币300元的价格向吸毒人员李某贩卖毒品可疑物一袋后被民警当场抓获。 经检验，上述毒品可疑物均检出甲基苯丙胺成分。 上述事实，有经庭审举证、质证，本院予以确认的案件来源及抓获经过，证人李某证言，被告人孙朝阳供述，辨认笔录，现场检查笔录，扣押清单，毒品收缴收据，照片，微信记录，通话记录，检验报告，现场检测报告，社区戒毒决定书，情况说明，刑事判决书，释放证明书，罪犯入监登记表等证据证实。 ","cpfxgc":"本院认为，被告人孙朝阳二次向他人贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控孙朝阳犯贩卖毒品罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人孙朝阳曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。鉴于被告人孙朝阳到案后如实供述自己罪行，依法可从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十三条的规定，判决如下：","pjjg":" 被告人孙朝阳犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月26日起至2017年12月25日。罚金自本判决生效后一个月内向本院缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市滨海新区人民法院 刑事判决书 （2017）津0116刑初20037号 公诉机关天津市滨海新区人民检察院。 被告人孙朝阳，绰号大狼，男，1980年9月19日出生。2005年4月20日因犯抢劫罪被判处有期徒刑十年，2011年11月15日刑满释放。2016年6月26日因涉嫌犯贩卖毒品罪被天津市滨海新区公安局塘沽分局刑事拘留，2016年7月8日被依法逮捕。现羁押于天津市滨海新区第一看守所。 天津市滨海新区人民检察院以津滨检塘公诉刑诉（2016）794号起诉书指控被告人孙朝阳犯贩卖毒品罪，于2016年12月24日向本院提起公诉。本院于2017年1月3日立案受理，依法适用简易程序，实行独任审判，于2017年1月10日公开开庭进行了审理。天津市滨海新区人民检察院指派代理检察员王大权出庭支持公诉，被告人孙朝阳到庭参加诉讼。现已审理终结。 天津市滨海新区人民检察院指控，2016年6月24日8时许，被告人孙朝阳在天津市滨海新区塘沽瑞湾国际公寓，以人民币300元的价格向吸毒人员李某贩卖毒品冰毒一袋，后李某将该毒品上交给民警。经检验：从中检出甲基苯丙胺成分。 2016年6月25日13时许，被告人孙朝阳在天津市滨海新区塘沽新港瑞湾国际公寓，再次以人民币300元的价格向吸毒人员李某贩卖毒品冰毒一袋后被民警当场抓获。民警从吸毒人员李某右手内查扣毒品可疑物无色透明结晶体物一袋。经检验：从该毒品可疑物中检出甲基苯丙胺成分。 公诉机关就起诉书指控的上述事实向法庭出示了物证照片，书证，证人证言，被告人供述，鉴定意见等证据。公诉机关认为，被告人孙朝阳为牟取非法利益，贩卖毒品，系累犯，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款的规定，应当以贩卖毒品罪追究其刑事责任，提请本院依法惩处。 被告人孙朝阳对指控的事实供认不讳。 经审理查明：2016年6月24日8时许，被告人孙朝阳在天津市滨海新区塘沽瑞湾国际公寓，以人民币300元的价格向吸毒人员李某贩卖毒品可疑物一袋，后李某将该毒品可疑物上交给民警。 2016年6月25日13时许，被告人孙朝阳在天津市滨海新区塘沽新港瑞湾国际公寓，再次以人民币300元的价格向吸毒人员李某贩卖毒品可疑物一袋后被民警当场抓获。 经检验，上述毒品可疑物均检出甲基苯丙胺成分。 上述事实，有经庭审举证、质证，本院予以确认的案件来源及抓获经过，证人李某证言，被告人孙朝阳供述，辨认笔录，现场检查笔录，扣押清单，毒品收缴收据，照片，微信记录，通话记录，检验报告，现场检测报告，社区戒毒决定书，情况说明，刑事判决书，释放证明书，罪犯入监登记表等证据证实。 本院认为，被告人孙朝阳二次向他人贩卖毒品，其行为已构成贩卖毒品罪。公诉机关指控孙朝阳犯贩卖毒品罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人孙朝阳曾因故意犯罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应从重处罚。鉴于被告人孙朝阳到案后如实供述自己罪行，依法可从轻处罚。综上，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第六十七条第三款、第五十三条的规定，判决如下： 被告人孙朝阳犯贩卖毒品罪，判处有期徒刑一年六个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月26日起至2017年12月25日。罚金自本判决生效后一个月内向本院缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员王晓妍 二〇一七年一月十二日 书记员冯树娜","writId":"061269be42b558e56bbe50e563d4c3d1ec1","writName":"孙朝阳走私、贩卖、运输、制造毒品一审刑事判决书"}
