{"ajId":"2b63f1b2-0141-4f1d-aa58-2a62dc5ed00f","ajName":"张文斌故意杀人、故意伤害一案","ajjbqk":" 原审判决认定，2014年6月10日1时许，在位于萍乡市安源区康庄小区一租住房内，被告人张文斌用水果刀将自己的女友即被害人张某3当场杀死、将被害人邬某1刺伤至轻伤一级。 原审法院认为，被告人张文斌故意非法剥夺他人生命，将被害人张某3杀死，其行为已构成故意杀人罪。在故意杀人过程中，张文斌故意伤害邬某1身体，致其轻伤一级，其目的是为了杀害张某3而排除阻碍，不应当以故意伤害罪另行定罪，公诉机关关于被告人张文斌还构成故意伤害罪的指控不能成立。被告人张文斌归案后，虽能如实供述自己罪行，但其作案动机卑劣，杀人手段极其残忍，后果极其严重，不足以对其从轻处罚。据此，依法认定被告人张文斌犯故意杀人罪，判处死刑，剥夺政治权利终身；作案工具水果刀一把予以收没。 张文斌上诉及其指定辩护人辩护提出，本案是因恋爱纠纷引起，张文斌具有自首情节，认罪态度较好，且张文斌家属替张文斌积极赔偿了受害人家属人民币五万元，有悔罪表现。一审法院对张文斌量刑过重，请求二审法院对张文斌从轻改判。 江西省人民检察院检察员二审出庭意见认为，本案事实清楚，证据确实、充分，上诉人张文斌犯罪手段残忍，后果严重。一审法院以犯故意杀人罪判处张文斌死刑，定性准确，量刑适当，程序合法。张文斌的上诉理由及指定辩护人的辩护意见不能成立。建议二审法院驳回上诉，维持原判。 经审理查明，2012年5月，上诉人张文斌和被害人张某3相识并发展为恋人关系。2014年6月初，张文斌开始怀疑张某3与邬某1关系暧昧，二人因此情感出现矛盾。同年6月9日晚，张文斌与张某3在出租房内因邬某1之事产生不快。22时许邬某1电话约张某3去KTV唱歌。张文斌不同意，张某3说只唱一个小时，并要张文斌到时去KTV接她，张文斌遂同意。23时许，张文斌到KTV楼下接张某3，张某3让张文斌先回去，张文斌便回到出租屋内。24时许，张文斌又去KTV接张某3，途中张文斌打电话给张某3，邬某1接了电话，两人在电话里发生争吵，尔后张某3接过电话要张文斌不要再缠着她。张文斌便返回到出租屋，从厨房内灶台下脸盆里拿了一把水果刀，用上衣裹着，关掉手机，躺在床上等候张某3回来。6月10日凌晨1时许，邬某1送张某3回到出租屋门口。张某3开门后看见张文斌躺在床上，便要张文斌离开。张文斌遂起身用左手拿着衣服遮挡住右手所持水果刀朝张某3走去，同时问张某3刚才在电话里说的是不是真的，张某3说是的。张文斌便丢掉衣服，左手勒住张某3的脖子，右手反握着刀从左至右割张某3的右脖。张某3喊救命，邬某1听到后跑了进来，见张文斌勒住张某3的脖子往房间里面拖，就上前想把张文斌和张某3拉开，张文斌持水果刀划伤邬某1的脖子，邬某1发现自己受伤后便往门外跑并打电话报警。张文斌则将房门关上并反锁，继续用左手勒住张某3的脖子，右手持刀反复切割张某3的脖子。期间，张某3多次哀求张文斌，但张文斌仍然继续切割张某3的脖子直至张某3死亡。张文斌见张某3死后割腕欲自杀。民警接警后赶到现场将张文斌抓获。经鉴定，被害人张某3系他人用锐器多次反复切割，刺伤颈部致右侧颈总动脉、颈外静脉断裂造成急性大出血而死亡。被害人邬某1的损伤程度构成轻伤一级。张文斌系因锐器伤致左腕部皮肤裂伤及多处软组织擦伤，其损伤程度构成轻微伤。 上述事实，有下列证据予以证实： 1、证人邬某1（被害人）证言及辨认笔录，证实2014年5月下旬，我和张某3在萍乡蓝盾驾校一起考驾照时认识，后来互相加了微信好友，张某3说她与前男友分手三个月了，但这名男子一直在纠缠她。6月9日晚上九点多我打了电话叫了张某3去麦克老狼KTV唱歌，一起的还有几个朋友。期间，张某3要我接过其前男友的一次电话。大概0时20多分钟，我送张某3回她的租住房去了。到租住房后，我在大门外听到张某3打开里面的房门并听到她说“你怎么还在这里？你怎么还没走？你不是回去了吗？”接着我就听到张某3大喊“啊。”喊了几声后又喊“救命。”我赶紧进去，借着走廊的灯看到张某3的前男友在房间里面用左手臂夹住张某3的颈部靠上的位置，并拖着张某3往房间里面走，我跑过去劝时张某3前男友右手朝我挥了一下，他手没碰到我，但我感觉脖子有点痛，我用手摸了一下，发现流血了，我就有些发懵了，接着张某3的前男友将我推出门外并关上了门，我在外面拉了一下门把手打不开，又听到张某3大声叫并喊“救命。”，我就边打110报警边往外面走。报警后，我又进去里面，就没听到张某3的声音了。没多久，公安人员过来了，打开房间的门后，我看到张某3背朝上倒在地上，张某3前男友坐在床边的地上，地上有很多血，张某3前男友身上也有血。经辨认，辨认出张文斌就是案发当日用手拖着张某3并用刀将自己脖子划伤的男子；辨认出张某3就是案发当日的被害人。 2、证人赖某（张某3的室友、同事）证言，证实我和张某3曾是同事，张某3说考驾照需要时间练车就于6月5日辞职了。我们一起在康庄小区租了房子，有时住在一起。我每两天会上一个下午班，上下午班时就会住在康庄小区的房子里。租住房厨房里灶台下的一个透明绿色脸盆里有把菜刀和一把水果刀。我不清楚张某3是否有男朋友，但3月底有一名男子给张某3送饭，我不清楚他们是什么关系，张某3也没说过。该男子大概23岁左右，身材偏瘦，身高一米七左右。 3、证人兰某（张某3的房东）证言及辨认笔录，证实我的房子在安源区康庄小区第三排第四栋，我自己住在三楼，其他楼层和房间用来出租。一楼102室出租屋住的是两个年轻人，一男一女，是2014年3月28日下午租的，女的叫张某3，男的没登记，房租是450元每个月，另外交500元押金，按月交房租。和她一起住的男子就是案发这天坐在地上的那个男的，他偶尔会来这里住，张某3每天都住在这里。2014年6月10日凌晨30分左右，我在三楼睡觉听到下面有人喊，我下来时看到公安民警已经到现场了，并且有很多人在看。公安民警将102房间的门打开，我到出租屋门口看了下，看到102室里面张某3趴在地上没有动，地上有很多血，那个和她一起住的男子靠在床上，身上也有好多血，民警就将那名和张某3一起住的男子带出来了。一开始还有一个黑黑的男子在那里，他说是来送张某3回来的，送回来一打开102室的门，那名和张某3一起住的男子就在里面了，打开门后那名杀人的男子用一把刀在他脖子上划了一刀，接着他就报警了。经辨认，辨认出张文斌就是当日坐在张某3房间地上背靠着床的男子。 4、证人胡某（张某3的邻居）证言，证实我对面租住房的住客是一男一女，好像是男女朋友，女孩和她男朋友平时关系还好，偶尔会吵架。2014年6月10日凌晨0点半，我在房里上网，听到外面大门被人用钥匙打开，过了几秒后，突然听到对面的女孩子尖叫起来，叫声很吓人，不像是闹着玩的，叫了几声后，那个女孩开始喊救命，喊了几声后，有一个男人的声音讲了几句话，之后我听见对面房门被关上的声音，当时我觉得不对劲，就走到我的窗户边上想听听对面到底发生了什么事，我听见那个女孩子又哭又喊，还在叫救命，大概过了10多20秒就没声音了。不久我又听到大门外有一个男的在打电话，他在电话里说“你们快过来，有个男的拿刀劫持了一个女孩子，地点在康庄小区。”我走到租住房过道中间时，见从外面走过一个陌生男子，他一手拿电话，一手拿一个白色物品（不知道是毛巾还是纸巾）按住自己的喉咙部位，我怕有危险就退回到我房门口。过了不到五分钟，那个陌生男子带着两个警察走进过道，男子指着我对面的租住房跟警察说“人在里面。”之后警察就走到对面租住房门口敲门，并叫房里的人开门。敲了几下后，发现里面没动静，有一个警察用脚踹门。在房门打开时，我见对面租住房地上躺着两个人，一男一女，地上有大量血迹，我很紧张害怕，就赶紧从我租住房里跑到外面去了。后来陌生男子说他刚认识对面租住房的女孩子几天，今晚是送她回家。刚进租住房大门就被女孩子的男朋友发现了，女孩的男朋友用手搂住女孩的脖子，他想去劝，女孩的男朋友就用刀把他喉咙划伤了，他就跑出来，女孩的男朋友就把女孩拖进租住房里去了。 5、证人危某（张文斌的同事、朋友）证言及辨认笔录，证实2014年6月9日上午我和张文斌上班累了，就在车间里抽烟。我见他有点魂不守舍的样子就问他怎么了，张文斌跟我说“张某3在蓝盾驾校学车，有个男的跟张某3天天一起学车，学完了还送张某3回家，不知道他们有没有什么关系。”我说“现在谁也不知道他们有没有暧昧关系，只有你去调查了才会知道。”张文斌说“我现在就想杀掉她。”我说“你有傻，不要去做傻事，为这样的女的不值得，现在你又没有证据证明张某3和那个男的有暧昧关系，等你发现张某3和那个男的真的有暧昧关系，要解恨你扇张某3两个巴掌都可以，但不要去做傻事。”之后我们就继续工作了。张文斌和张某3是男女朋友关系，据我所知他们在一起有两年多时间了，期间关系很好，但自从张某3到步行街一家服装店卖衣服后，张某3就变得很现实，有点看不起张文斌，觉得张文斌挣不到钱，后来他们就经常发生矛盾，两个人经常为点小事吵架。张文斌是个好人，脾气性格都还好，为人处世也都很好，就是对感情有点执著，拿得起放不下，对感情有点钻牛角尖，有点想不开。经辨认，辨认出张文斌就是说要杀死张某3的人，辨认出张某3就是张文斌说想要杀的人。 6、证人张某1（张文斌的父亲）、邬某2（张文斌的母亲）证言，证实2013年4月，张文斌把张某3带回了家，后来张某3就住在我们家里。直到2014年2月还是3月的23日，张某3就到外面租房子住了。在张某3住在我们家的期间，张文斌对张某3很好，张某3刚开始到我们家时对张文斌和我们还好，但在张某3的亲生母亲意外死亡后张某3得知自己是被送养的之后，张某3就变了，曾经对我们说什么亲情、友情、爱情都是假的，只有钱才是真的。后来张某3开始有点嫌张文斌没正式工作，挣钱少，加上我们说了几句张某3一直不做家务，张某3就对我们有意见了，再是我们家经济条件不太好，张某3就离开了我们家。张文斌告诉我们张某3要跟他分手，张文斌很生气，整个人很憔悴。我们劝过张文斌。近段时间，张文斌说他谈了个女朋友，在外面租了房子，我们问他女朋友是谁，他不告诉我们，但他这么快就又谈女朋友了，我们猜想他的女朋友还是张某3，问他是不是，张文斌说不是，我们还说如果是张某3就不要谈了，因为张某3脾气不好，爱慕虚荣，不适合他。案发后我们才得知，张文斌所谈的女朋友还是张某3。 7、证人张某2（张某3的父亲）证言及辨认笔录，证实在2013年5月份，张某3告诉家人说谈了个男朋友，男朋友在浮法玻璃厂上班，每月工资只有1000多元。当时家里没有同意他们在一起，要他们分手。经辨认，辨认出死者就是其女儿张某3。 8、证人钟某1、黎某（萍乡市特巡警支队民警）证言，证实2014年6月10日凌晨，110转警给我们大队称有一男子报警称在安源区康庄小区私宅内有一名男子拿刀劫持了一名女子。我们赶到现场后，看到报警人用手按着自己的喉咙处，报警人跟我们说有人拿刀劫持了一名女子在房子里。我们就在外面喊话要里面的人开门，当时门被反锁了，打不开。我们想将门冲开，但没冲开，钟某1就跑到房子外面的窗户处想看里面的情况，但还没跑到窗户就听到黎某的喊声，房门已经打开，钟某1就跑回门口。黎某右手拿枪，左手拿手电筒指着坐在地上的一名男子。男子背靠着床，一名女子趴在地上，房间的地上流了很多血，当时男子的左手腕也被刀割伤了，男子右手边还有一把刀。我们怕男子拿刀攻击我们，黎某就用脚将男子右手边的一把刀踢到房门口，钟某1将刀捡起来了。然后钟某1打电话向110汇报现场情况，黎某将男子的右手铐起来了。黎某查看女子情况后说女子脖子已经被全部割断了。钟某1想把电棍拿出来好控制那名男子，就把左手上的刀拿给黎某，要黎某将刀放在房间的桌上，后来我们怕刀被污染，就拿了块抹布把刀包起来放在了进门的卫生间门口的地上。后来120来了，钟某1送那名男子到中医院去了，黎某就一直负责在现场看守和拿着刀。我们发现现场是凶杀案现场后，就直接把进现场楼道外的门给封锁了，期间只有120急救人员进来过，但他们没碰过现场的刀。我们的整个出警过程都携带了执法记录仪，不过案发当时是2014年6月10日凌晨，执法记录仪显示的时间是2013年6月22日上午10时左右。 9、证人钟某2证言及辨认笔录，证实2014年6月9日晚，我和金彪、刘亮在张胜峰老关的家里吃完饭，然后一起开车到步行街麦克老狼KTV唱歌，张胜峰打电话叫了他两个朋友（一男一女）和他的女朋友一起到麦克老狼KTV唱歌。张胜峰的两个朋友中的男的我见过几次，是和张胜峰一起在蓝盾驾校学开车的，那个女的我是第一次见，也是一起在蓝盾驾校学开车的。那天唱歌时，那个女的电话响了，但她自己没接，却把手机给了那名和张胜峰一起学开车的男子接，那名男子拿到手机后就出了包厢到洗手间去接电话。因为我正好上厕所，就跟着他一起出了包厢，在厕所里我听到那名男子接了女子的电话，说“你想干什么？”其他的就没听清楚。后来我回到包厢继续唱歌，过了两三分钟那名男子回到了包厢。那个女的坐在哪里，那个男的也跟着坐在哪里，当时那个女的总低着头，那个男的总凑过去，我认为他们像恋人关系。不过具体他们什么关系我不清楚。唱歌时男的心情还好，女的心情不好，她坐在包厢里，样子显得不开心，也不唱歌，就一个人坐在那里，时不时还总低着头。经辨认，辨认出邬某1就是6月9日一起在麦克老狼KTV唱歌的人。 10、萍乡市安源区公安司法鉴定中心安公（法医）鉴（尸检）字（2014）40号《法医学尸体检验鉴定书》，证实死者系他人用锐器多次反复切割，刺伤颈部致右侧颈总动脉、颈外静脉断裂造成急性大出血而死亡。 11、萍乡市安源区公安司法鉴定中心（安）公（司）鉴（损）字（2014）285号《法医学人体损伤程度鉴定书》，证实邬某1因锐器伤致颈前部单个创口长度达13cm，其损伤程度已构成轻伤一级。 12、萍乡市安源区公安司法鉴定中心（安）公（司）鉴（损）字（2014）286号《法医学人体损伤程度鉴定书》，证实张文斌的损伤程度已构成轻微伤。 13、萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）443号《法医物证鉴定书》，证实：送检的“死者左手指甲”、“死者右手指甲”、“张文斌左手血迹”、“张文斌右手血迹”、“张文斌胸口血迹”、“水果刀”刀刃后1／2擦拭、“张文斌内裤”、“张文斌短裤”、“地面提取右鞋一只”、“1号血泊”、“3号血迹”、“9号血迹”、“10号血迹”、“11号血迹”、“15号血迹”、“19号血迹”、“22号血迹”、“33号血迹”检出人血成分，经15个STR分型与“死者张某3血样”分型一致，支持为张某3所留，不支持为其他随机个体所留；送检的“邬某1上衣”、“邬某1裤子”、“30号血迹”检出人血成分，经15个STR分型与“受害人邬某1血样”分型一致，支持为邬某1所留，不支持为其他随机个体所留；送检的“地面上衣服”、“2号血泊”检出人血成分，经15个STR分型与“嫌疑人张文斌血样”分型一致，支持为张文斌所留，不支持为其他随机个体所留；送检的“水果刀”刀刃前1／2擦拭、“7号血迹”检出人血成分，经15个STR分型为一混合型STR峰型，可以由“死者张某3血样”、“嫌疑人张文斌血样”混合形成；“死者阴道拭子”未检见人精成分；“水果刀”刀柄无血迹处擦拭未检见人血成分，经PCR扩增、激光测序未获得有效峰型。同时，萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）785《法医物证鉴定书》证实：萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）443号《法医物证鉴定书》中2号检材“受害人邬某1血样”，经15个STR分型与本次检验的“邬某1血样”分型一致，支持为邬某1所留，不支持为其他随机个体所留。 14、现场勘验检查工作记录、录像、提取痕迹物证登记表、现场图、现场照片，证实案发现场情况。 15、物证，证实张文斌作案时所穿衣物、被害人邬某1被伤害时所穿衣物以及黑色刀柄水果刀一把、案发现场相关物品和血迹、血泊、死者左右手指甲和血样、右脚白色女鞋一只、淡粉色女士提包等。上述物证与现场情况、其他证据相互印证，证实了案件的基本事实。 16、指认笔录，证实经张文斌指认，康庄小区内租住的房间就是其杀害张某3的作案现场，房间厨房灶台下的脸盆就是其作案刀具放置的地点。 17、通话清单，证实邬某1180××××9683手机于2014年6月9日20：58、21：49和22：11拨打了张某187××××8136手机并有通话，6月10日0：47拨打了110；张文斌186××××7285手机于2014年6月9日23：05和23：9拨打了张某187××××8136手机并有通话。 18、2014年5月16日开始至2014年6月9日张文斌与张某3的微信记录，证实张文斌与张某3谈恋爱情况。 19、张文斌供述，我和张某3于2012年5月份相识，6月份发展为恋爱关系。我们先是租房子住在一起，后来张某3就住到了我家里。过了一段时间，我父亲觉得张某3好吃懒做，张某3也有点嫌弃我挣不到钱，我们关系就越来越差，直到2014年3月份，张某3提出要跟我分手便搬出了我家。过了一个星期，经过我反复哀求张某3又跟我和好了。后来张某3便在康庄小区租了套房子，她是先用自己的钱支付了租房的相关费用及购买了家电，并觉得我没用。事后为了让张某3开心，我就跟朋友借了2000元钱给张某3，张某3才没有生气了。大概一个月后，她便约她同事合租了，我说服不了她也同意了。2014年5月中旬，张某3自己报了驾校，去驾校后两三天，张某3就认识了一个微信名叫胜辉的男的，后来张某3每天都用微信和这个男的聊天，我就怀疑她和这个男的有不正当关系。6月8日我看了她和胜辉的微信聊天记录，聊天记录言语很暧昧，而且聊天记录里头一天她还主动叫胜辉去唱歌，那天晚上我又打不通她电话，我就怀疑她和胜辉开房去了，我觉得张某3对我不忠，我这么爱她，她却背着我和别的男人好，所以我就有了想杀掉张某3的想法。 6月9日早上上班时，我和我同事危某说张某3在外面有别的男人，还把我和张某3最近几天的事都告诉了危某，我跟危某说“我现在都想杀掉她（张某3）”，危某就一直开导我不要做傻事。晚上7点，因我知道和张某3同住的同事回家去了，我就打电话给张某3说今天晚上到她那里住，张某3很生气地不让我去。我觉得不对劲，就马上从家里打的到张某3的出租房。我们两人坐在床上聊了会儿天，然后我想和张某3发生性关系，她拒绝了。当时我觉得我躺在张某3的身边，想和她发生性关系她都不愿意，还当着我的面和胜辉发信息聊天，太不把我放在眼里了，而且她对我说如果胜辉去广州她就跟我在一起，如果胜辉留在萍乡她就跟胜辉在一起，我觉得她根本不把我当回事，把我当成一个“备胎”，我就再一次想到要杀了张某3，然后再自杀，只是当时的想法没有那么强烈。过了一会儿，胜辉打电话过来叫张某3去唱歌，张某3说好，我就很生气，张某3对我说“我跟他又没什么，我唱一个小时就回来，你不放心等下就来接我”，然后就走了。晚上11点多，我到麦克老狼KTV去接张某3，张某3说“才开始唱，你先回去睡，我等下回来。”我说“等下唱完了我来接你。”我就回张某3的出租屋睡觉去了。6月10日凌晨，我又去接张某3，边走边打电话给张某3，电话响了好久都没人接，后来一个男子接了电话，我说叫张某3接电话，对方说张某3在唱歌，我问他是不是胜辉，对方说是，我和胜辉就吵了起来，后来张某3接了电话，并叫我不要再缠着她了。我听张某3这样说就彻底崩溃了，于是回到张某3的出租房，并在厨房的绿色洗碗盆里拿了把水果刀，然后把手机关机，把上衣脱掉，右手拿着水果刀，用上衣包裹着睡在床上，我躺在床上时脑袋里总在想该不该将张某3杀掉。大概凌晨30分左右，张某3回来了，她打开房门把灯打开看到我躺在床上，就很生气地对我说“你怎么还在这里”，我说“等你回来”，张某3说“你不走我不进来”。她就站在房门口不进来，我当时想问下她在电话里说的是不是真的，就还是右手拿着刀，左手拿着衣服遮住我的右手，从床上起来朝张某3走过去，走到她身边时我问她“你刚才在电话里说的是真的吗？”张某3说“是的，你以后不要来烦我了，也不要再来找我了”，我听她这样说就决定了要杀死张某3。于是我将左手拿的衣服丢到地上，然后用左手搂住张某3的肩膀，右手反握水果刀，以从左往右的姿势朝张某3的右边脖子割了一刀，血从张某3脖子处流了出来，张某3双手捂住脖子并大声喊救命，我接着又割了两刀，我见张某3有点站不稳好像要摔倒在地上，就左手搂住张某3的肩膀强行将她拉进房间，我一边拉一边割张某3的脖子，不记得割了多少刀。这时胜辉从房间外走了进来想将张某3从我左手拉出去，让我不能搂住张某3的肩膀，还对我说“不要这么冲动，她还是个妹几（指小女孩）”，我没吭声，停顿了下，就搂住张某3的肩膀继续割张某3的脖子，这时胜辉用手往我左胸前扒了下，想把我和张某3分开，我就用刀朝胜辉的脖子处划了一刀，他挨了一刀后就往门外跑了。我没追，把房门关了并反锁了。我回到张某3身边，当时张某3侧身躺在地上，左侧身靠地上，背对着床，头朝房间里面，脚靠房门这边。我从张某3身后用左手搂住张某3的脖子，问她“你为什么要背叛我，我对你这么好，你知道吗”张张某3“以后不会了，以后不会了”，还是搂着她，右手拿刀从上往下割张张某3脖子，张张某3血不停地从脖子流出来，我还割了两三下，具体割了几下记不清楚了。没过几秒，张张某3身抽搐了两三下后就没动静了。我坐在张张某3后的地上，背靠着床。过了几十秒，因我自己看到这样的局面，想到这辈子都毁了，我自己也不想活了，于是我就右手拿刀从左往右的方向朝我左手手腕处的静脉处割了三四下。我就坐在地上，后来警察就来了。我割张张某3脖子，就是想要她死，我觉得用刀割脖子，张张某3定会死，救也救不了。我拿刀朝胜辉划去是不想让他救张张某3我当时割自己手腕是想自杀。 上述证据，已分别经一、二审庭审质证，真实、客观，合法、有效，本院予以确认。 关于张文斌二审庭审所提其具有自首情节的理由。经查，张文斌行凶后即割腕企图自杀以逃避法律的惩处，且在公安人员接到他人报案赶到并封锁现场后，其听到公安人员踹门才将门打开。上述事实，有现场勘验笔录、法医学人体损伤程度鉴定书、执法记录仪视频、被害人邬邬某1述、证人钟钟某1证言等证据证实，且能相互印证，张文斌亦供认，足以认定张文斌没有主动投案的意愿。据此，不能认定张文斌具有自首情节。 ","cpfxgc":"本院认为，上诉人张文斌因不能正确处理个人感情纠葛，竟无视国法，采取用刀切割被害人颈部的手段，故意非法剥夺他人生命，致一被害人当场死亡，其行为已构成故意杀人罪。且主观恶性深，犯罪手段残忍，罪行极其严重，应依法严惩。张文斌上诉及其指定辩护人辩护所提张文斌系自首的理由，与本案事实、证据及法律规定不符，不予采纳；所提本案由恋爱纠纷引发、张文斌具有坦白情节、认罪态度好等其他理由属实，予以采纳。鉴于本案在最高人民法院复核期间，张文斌亲属积极代为赔偿了被害方经济损失，被害人家属表示对张文斌予以谅解，故对张文斌判处死刑，可不立即执行。江西省人民检察院对本案事实、证据、定性、程序所提意见正确，予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下：","pjjg":" 一、维持江西省萍乡市中级人民法院（2014）萍刑一初字第26号刑事判决第一项中对被告人张文斌所犯罪行的定罪部分及第二项，即被告人张文斌犯故意杀人罪及作案工具水果刀一把予以收没。 二、撤销江西省萍乡市中级人民法院（2014）萍刑一初字第26号刑事判决第一项中对被告人张文斌所犯罪行的量刑部分，即被告人张文斌犯故意杀人罪，判处死刑，剥夺政治权利终身。 三、上诉人张文斌犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 本判决为终审判决。","qw":"江西省高级人民法院 刑事判决书 （2016）赣刑终76号 原公诉机关江西省萍乡市人民检察院。 上诉人（原审被告人）张文斌，男，汉族，1989年7月5日出生于江西省，中专文化，萍乡浮法玻璃厂工人，户籍地萍乡市，家住萍乡市。因涉嫌犯故意杀人罪于2014年6月10日被刑事拘留，同年6月23日被逮捕。 指定辩护人冯树敏，江西朗秋律师事务所律师。 江西省萍乡市中级人民法院审理萍乡市人民检察院指控原审被告人张文斌犯故意杀人罪、故意伤害罪一案，于2015年3月10日作出（2014）萍刑一初字第26号刑事判决。宣判后，原审被告人张文斌对判决不服，提出上诉。本院于2015年8月8日作出（2015）赣刑一终字第40号刑事裁定书，驳回上诉，维持原判，并依法对张文斌的死刑判决报请最高人民法院核准。最高人民法院于2016年1月28日作出（2015）刑三复31525933号刑事裁定，不核准且撤销本院（2015）赣刑一终字第40号维持第一审以故意杀人罪判处被告人张文斌死刑，剥夺政治权利终身的刑事裁定，发回本院重审。本院依法组成合议庭，经过阅卷，认为本案事实清楚，决定二审重审不开庭审理。现已审理终结。 原审判决认定，2014年6月10日1时许，在位于萍乡市安源区康庄小区一租住房内，被告人张文斌用水果刀将自己的女友即被害人张某3当场杀死、将被害人邬某1刺伤至轻伤一级。 原审法院认为，被告人张文斌故意非法剥夺他人生命，将被害人张某3杀死，其行为已构成故意杀人罪。在故意杀人过程中，张文斌故意伤害邬某1身体，致其轻伤一级，其目的是为了杀害张某3而排除阻碍，不应当以故意伤害罪另行定罪，公诉机关关于被告人张文斌还构成故意伤害罪的指控不能成立。被告人张文斌归案后，虽能如实供述自己罪行，但其作案动机卑劣，杀人手段极其残忍，后果极其严重，不足以对其从轻处罚。据此，依法认定被告人张文斌犯故意杀人罪，判处死刑，剥夺政治权利终身；作案工具水果刀一把予以收没。 张文斌上诉及其指定辩护人辩护提出，本案是因恋爱纠纷引起，张文斌具有自首情节，认罪态度较好，且张文斌家属替张文斌积极赔偿了受害人家属人民币五万元，有悔罪表现。一审法院对张文斌量刑过重，请求二审法院对张文斌从轻改判。 江西省人民检察院检察员二审出庭意见认为，本案事实清楚，证据确实、充分，上诉人张文斌犯罪手段残忍，后果严重。一审法院以犯故意杀人罪判处张文斌死刑，定性准确，量刑适当，程序合法。张文斌的上诉理由及指定辩护人的辩护意见不能成立。建议二审法院驳回上诉，维持原判。 经审理查明，2012年5月，上诉人张文斌和被害人张某3相识并发展为恋人关系。2014年6月初，张文斌开始怀疑张某3与邬某1关系暧昧，二人因此情感出现矛盾。同年6月9日晚，张文斌与张某3在出租房内因邬某1之事产生不快。22时许邬某1电话约张某3去KTV唱歌。张文斌不同意，张某3说只唱一个小时，并要张文斌到时去KTV接她，张文斌遂同意。23时许，张文斌到KTV楼下接张某3，张某3让张文斌先回去，张文斌便回到出租屋内。24时许，张文斌又去KTV接张某3，途中张文斌打电话给张某3，邬某1接了电话，两人在电话里发生争吵，尔后张某3接过电话要张文斌不要再缠着她。张文斌便返回到出租屋，从厨房内灶台下脸盆里拿了一把水果刀，用上衣裹着，关掉手机，躺在床上等候张某3回来。6月10日凌晨1时许，邬某1送张某3回到出租屋门口。张某3开门后看见张文斌躺在床上，便要张文斌离开。张文斌遂起身用左手拿着衣服遮挡住右手所持水果刀朝张某3走去，同时问张某3刚才在电话里说的是不是真的，张某3说是的。张文斌便丢掉衣服，左手勒住张某3的脖子，右手反握着刀从左至右割张某3的右脖。张某3喊救命，邬某1听到后跑了进来，见张文斌勒住张某3的脖子往房间里面拖，就上前想把张文斌和张某3拉开，张文斌持水果刀划伤邬某1的脖子，邬某1发现自己受伤后便往门外跑并打电话报警。张文斌则将房门关上并反锁，继续用左手勒住张某3的脖子，右手持刀反复切割张某3的脖子。期间，张某3多次哀求张文斌，但张文斌仍然继续切割张某3的脖子直至张某3死亡。张文斌见张某3死后割腕欲自杀。民警接警后赶到现场将张文斌抓获。经鉴定，被害人张某3系他人用锐器多次反复切割，刺伤颈部致右侧颈总动脉、颈外静脉断裂造成急性大出血而死亡。被害人邬某1的损伤程度构成轻伤一级。张文斌系因锐器伤致左腕部皮肤裂伤及多处软组织擦伤，其损伤程度构成轻微伤。 上述事实，有下列证据予以证实： 1、证人邬某1（被害人）证言及辨认笔录，证实2014年5月下旬，我和张某3在萍乡蓝盾驾校一起考驾照时认识，后来互相加了微信好友，张某3说她与前男友分手三个月了，但这名男子一直在纠缠她。6月9日晚上九点多我打了电话叫了张某3去麦克老狼KTV唱歌，一起的还有几个朋友。期间，张某3要我接过其前男友的一次电话。大概0时20多分钟，我送张某3回她的租住房去了。到租住房后，我在大门外听到张某3打开里面的房门并听到她说“你怎么还在这里？你怎么还没走？你不是回去了吗？”接着我就听到张某3大喊“啊。”喊了几声后又喊“救命。”我赶紧进去，借着走廊的灯看到张某3的前男友在房间里面用左手臂夹住张某3的颈部靠上的位置，并拖着张某3往房间里面走，我跑过去劝时张某3前男友右手朝我挥了一下，他手没碰到我，但我感觉脖子有点痛，我用手摸了一下，发现流血了，我就有些发懵了，接着张某3的前男友将我推出门外并关上了门，我在外面拉了一下门把手打不开，又听到张某3大声叫并喊“救命。”，我就边打110报警边往外面走。报警后，我又进去里面，就没听到张某3的声音了。没多久，公安人员过来了，打开房间的门后，我看到张某3背朝上倒在地上，张某3前男友坐在床边的地上，地上有很多血，张某3前男友身上也有血。经辨认，辨认出张文斌就是案发当日用手拖着张某3并用刀将自己脖子划伤的男子；辨认出张某3就是案发当日的被害人。 2、证人赖某（张某3的室友、同事）证言，证实我和张某3曾是同事，张某3说考驾照需要时间练车就于6月5日辞职了。我们一起在康庄小区租了房子，有时住在一起。我每两天会上一个下午班，上下午班时就会住在康庄小区的房子里。租住房厨房里灶台下的一个透明绿色脸盆里有把菜刀和一把水果刀。我不清楚张某3是否有男朋友，但3月底有一名男子给张某3送饭，我不清楚他们是什么关系，张某3也没说过。该男子大概23岁左右，身材偏瘦，身高一米七左右。 3、证人兰某（张某3的房东）证言及辨认笔录，证实我的房子在安源区康庄小区第三排第四栋，我自己住在三楼，其他楼层和房间用来出租。一楼102室出租屋住的是两个年轻人，一男一女，是2014年3月28日下午租的，女的叫张某3，男的没登记，房租是450元每个月，另外交500元押金，按月交房租。和她一起住的男子就是案发这天坐在地上的那个男的，他偶尔会来这里住，张某3每天都住在这里。2014年6月10日凌晨30分左右，我在三楼睡觉听到下面有人喊，我下来时看到公安民警已经到现场了，并且有很多人在看。公安民警将102房间的门打开，我到出租屋门口看了下，看到102室里面张某3趴在地上没有动，地上有很多血，那个和她一起住的男子靠在床上，身上也有好多血，民警就将那名和张某3一起住的男子带出来了。一开始还有一个黑黑的男子在那里，他说是来送张某3回来的，送回来一打开102室的门，那名和张某3一起住的男子就在里面了，打开门后那名杀人的男子用一把刀在他脖子上划了一刀，接着他就报警了。经辨认，辨认出张文斌就是当日坐在张某3房间地上背靠着床的男子。 4、证人胡某（张某3的邻居）证言，证实我对面租住房的住客是一男一女，好像是男女朋友，女孩和她男朋友平时关系还好，偶尔会吵架。2014年6月10日凌晨0点半，我在房里上网，听到外面大门被人用钥匙打开，过了几秒后，突然听到对面的女孩子尖叫起来，叫声很吓人，不像是闹着玩的，叫了几声后，那个女孩开始喊救命，喊了几声后，有一个男人的声音讲了几句话，之后我听见对面房门被关上的声音，当时我觉得不对劲，就走到我的窗户边上想听听对面到底发生了什么事，我听见那个女孩子又哭又喊，还在叫救命，大概过了10多20秒就没声音了。不久我又听到大门外有一个男的在打电话，他在电话里说“你们快过来，有个男的拿刀劫持了一个女孩子，地点在康庄小区。”我走到租住房过道中间时，见从外面走过一个陌生男子，他一手拿电话，一手拿一个白色物品（不知道是毛巾还是纸巾）按住自己的喉咙部位，我怕有危险就退回到我房门口。过了不到五分钟，那个陌生男子带着两个警察走进过道，男子指着我对面的租住房跟警察说“人在里面。”之后警察就走到对面租住房门口敲门，并叫房里的人开门。敲了几下后，发现里面没动静，有一个警察用脚踹门。在房门打开时，我见对面租住房地上躺着两个人，一男一女，地上有大量血迹，我很紧张害怕，就赶紧从我租住房里跑到外面去了。后来陌生男子说他刚认识对面租住房的女孩子几天，今晚是送她回家。刚进租住房大门就被女孩子的男朋友发现了，女孩的男朋友用手搂住女孩的脖子，他想去劝，女孩的男朋友就用刀把他喉咙划伤了，他就跑出来，女孩的男朋友就把女孩拖进租住房里去了。 5、证人危某（张文斌的同事、朋友）证言及辨认笔录，证实2014年6月9日上午我和张文斌上班累了，就在车间里抽烟。我见他有点魂不守舍的样子就问他怎么了，张文斌跟我说“张某3在蓝盾驾校学车，有个男的跟张某3天天一起学车，学完了还送张某3回家，不知道他们有没有什么关系。”我说“现在谁也不知道他们有没有暧昧关系，只有你去调查了才会知道。”张文斌说“我现在就想杀掉她。”我说“你有傻，不要去做傻事，为这样的女的不值得，现在你又没有证据证明张某3和那个男的有暧昧关系，等你发现张某3和那个男的真的有暧昧关系，要解恨你扇张某3两个巴掌都可以，但不要去做傻事。”之后我们就继续工作了。张文斌和张某3是男女朋友关系，据我所知他们在一起有两年多时间了，期间关系很好，但自从张某3到步行街一家服装店卖衣服后，张某3就变得很现实，有点看不起张文斌，觉得张文斌挣不到钱，后来他们就经常发生矛盾，两个人经常为点小事吵架。张文斌是个好人，脾气性格都还好，为人处世也都很好，就是对感情有点执著，拿得起放不下，对感情有点钻牛角尖，有点想不开。经辨认，辨认出张文斌就是说要杀死张某3的人，辨认出张某3就是张文斌说想要杀的人。 6、证人张某1（张文斌的父亲）、邬某2（张文斌的母亲）证言，证实2013年4月，张文斌把张某3带回了家，后来张某3就住在我们家里。直到2014年2月还是3月的23日，张某3就到外面租房子住了。在张某3住在我们家的期间，张文斌对张某3很好，张某3刚开始到我们家时对张文斌和我们还好，但在张某3的亲生母亲意外死亡后张某3得知自己是被送养的之后，张某3就变了，曾经对我们说什么亲情、友情、爱情都是假的，只有钱才是真的。后来张某3开始有点嫌张文斌没正式工作，挣钱少，加上我们说了几句张某3一直不做家务，张某3就对我们有意见了，再是我们家经济条件不太好，张某3就离开了我们家。张文斌告诉我们张某3要跟他分手，张文斌很生气，整个人很憔悴。我们劝过张文斌。近段时间，张文斌说他谈了个女朋友，在外面租了房子，我们问他女朋友是谁，他不告诉我们，但他这么快就又谈女朋友了，我们猜想他的女朋友还是张某3，问他是不是，张文斌说不是，我们还说如果是张某3就不要谈了，因为张某3脾气不好，爱慕虚荣，不适合他。案发后我们才得知，张文斌所谈的女朋友还是张某3。 7、证人张某2（张某3的父亲）证言及辨认笔录，证实在2013年5月份，张某3告诉家人说谈了个男朋友，男朋友在浮法玻璃厂上班，每月工资只有1000多元。当时家里没有同意他们在一起，要他们分手。经辨认，辨认出死者就是其女儿张某3。 8、证人钟某1、黎某（萍乡市特巡警支队民警）证言，证实2014年6月10日凌晨，110转警给我们大队称有一男子报警称在安源区康庄小区私宅内有一名男子拿刀劫持了一名女子。我们赶到现场后，看到报警人用手按着自己的喉咙处，报警人跟我们说有人拿刀劫持了一名女子在房子里。我们就在外面喊话要里面的人开门，当时门被反锁了，打不开。我们想将门冲开，但没冲开，钟某1就跑到房子外面的窗户处想看里面的情况，但还没跑到窗户就听到黎某的喊声，房门已经打开，钟某1就跑回门口。黎某右手拿枪，左手拿手电筒指着坐在地上的一名男子。男子背靠着床，一名女子趴在地上，房间的地上流了很多血，当时男子的左手腕也被刀割伤了，男子右手边还有一把刀。我们怕男子拿刀攻击我们，黎某就用脚将男子右手边的一把刀踢到房门口，钟某1将刀捡起来了。然后钟某1打电话向110汇报现场情况，黎某将男子的右手铐起来了。黎某查看女子情况后说女子脖子已经被全部割断了。钟某1想把电棍拿出来好控制那名男子，就把左手上的刀拿给黎某，要黎某将刀放在房间的桌上，后来我们怕刀被污染，就拿了块抹布把刀包起来放在了进门的卫生间门口的地上。后来120来了，钟某1送那名男子到中医院去了，黎某就一直负责在现场看守和拿着刀。我们发现现场是凶杀案现场后，就直接把进现场楼道外的门给封锁了，期间只有120急救人员进来过，但他们没碰过现场的刀。我们的整个出警过程都携带了执法记录仪，不过案发当时是2014年6月10日凌晨，执法记录仪显示的时间是2013年6月22日上午10时左右。 9、证人钟某2证言及辨认笔录，证实2014年6月9日晚，我和金彪、刘亮在张胜峰老关的家里吃完饭，然后一起开车到步行街麦克老狼KTV唱歌，张胜峰打电话叫了他两个朋友（一男一女）和他的女朋友一起到麦克老狼KTV唱歌。张胜峰的两个朋友中的男的我见过几次，是和张胜峰一起在蓝盾驾校学开车的，那个女的我是第一次见，也是一起在蓝盾驾校学开车的。那天唱歌时，那个女的电话响了，但她自己没接，却把手机给了那名和张胜峰一起学开车的男子接，那名男子拿到手机后就出了包厢到洗手间去接电话。因为我正好上厕所，就跟着他一起出了包厢，在厕所里我听到那名男子接了女子的电话，说“你想干什么？”其他的就没听清楚。后来我回到包厢继续唱歌，过了两三分钟那名男子回到了包厢。那个女的坐在哪里，那个男的也跟着坐在哪里，当时那个女的总低着头，那个男的总凑过去，我认为他们像恋人关系。不过具体他们什么关系我不清楚。唱歌时男的心情还好，女的心情不好，她坐在包厢里，样子显得不开心，也不唱歌，就一个人坐在那里，时不时还总低着头。经辨认，辨认出邬某1就是6月9日一起在麦克老狼KTV唱歌的人。 10、萍乡市安源区公安司法鉴定中心安公（法医）鉴（尸检）字（2014）40号《法医学尸体检验鉴定书》，证实死者系他人用锐器多次反复切割，刺伤颈部致右侧颈总动脉、颈外静脉断裂造成急性大出血而死亡。 11、萍乡市安源区公安司法鉴定中心（安）公（司）鉴（损）字（2014）285号《法医学人体损伤程度鉴定书》，证实邬某1因锐器伤致颈前部单个创口长度达13cm，其损伤程度已构成轻伤一级。 12、萍乡市安源区公安司法鉴定中心（安）公（司）鉴（损）字（2014）286号《法医学人体损伤程度鉴定书》，证实张文斌的损伤程度已构成轻微伤。 13、萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）443号《法医物证鉴定书》，证实：送检的“死者左手指甲”、“死者右手指甲”、“张文斌左手血迹”、“张文斌右手血迹”、“张文斌胸口血迹”、“水果刀”刀刃后1／2擦拭、“张文斌内裤”、“张文斌短裤”、“地面提取右鞋一只”、“1号血泊”、“3号血迹”、“9号血迹”、“10号血迹”、“11号血迹”、“15号血迹”、“19号血迹”、“22号血迹”、“33号血迹”检出人血成分，经15个STR分型与“死者张某3血样”分型一致，支持为张某3所留，不支持为其他随机个体所留；送检的“邬某1上衣”、“邬某1裤子”、“30号血迹”检出人血成分，经15个STR分型与“受害人邬某1血样”分型一致，支持为邬某1所留，不支持为其他随机个体所留；送检的“地面上衣服”、“2号血泊”检出人血成分，经15个STR分型与“嫌疑人张文斌血样”分型一致，支持为张文斌所留，不支持为其他随机个体所留；送检的“水果刀”刀刃前1／2擦拭、“7号血迹”检出人血成分，经15个STR分型为一混合型STR峰型，可以由“死者张某3血样”、“嫌疑人张文斌血样”混合形成；“死者阴道拭子”未检见人精成分；“水果刀”刀柄无血迹处擦拭未检见人血成分，经PCR扩增、激光测序未获得有效峰型。同时，萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）785《法医物证鉴定书》证实：萍乡市公安司法鉴定中心公（萍）鉴（物证）字（2014）443号《法医物证鉴定书》中2号检材“受害人邬某1血样”，经15个STR分型与本次检验的“邬某1血样”分型一致，支持为邬某1所留，不支持为其他随机个体所留。 14、现场勘验检查工作记录、录像、提取痕迹物证登记表、现场图、现场照片，证实案发现场情况。 15、物证，证实张文斌作案时所穿衣物、被害人邬某1被伤害时所穿衣物以及黑色刀柄水果刀一把、案发现场相关物品和血迹、血泊、死者左右手指甲和血样、右脚白色女鞋一只、淡粉色女士提包等。上述物证与现场情况、其他证据相互印证，证实了案件的基本事实。 16、指认笔录，证实经张文斌指认，康庄小区内租住的房间就是其杀害张某3的作案现场，房间厨房灶台下的脸盆就是其作案刀具放置的地点。 17、通话清单，证实邬某1180××××9683手机于2014年6月9日20：58、21：49和22：11拨打了张某187××××8136手机并有通话，6月10日0：47拨打了110；张文斌186××××7285手机于2014年6月9日23：05和23：9拨打了张某187××××8136手机并有通话。 18、2014年5月16日开始至2014年6月9日张文斌与张某3的微信记录，证实张文斌与张某3谈恋爱情况。 19、张文斌供述，我和张某3于2012年5月份相识，6月份发展为恋爱关系。我们先是租房子住在一起，后来张某3就住到了我家里。过了一段时间，我父亲觉得张某3好吃懒做，张某3也有点嫌弃我挣不到钱，我们关系就越来越差，直到2014年3月份，张某3提出要跟我分手便搬出了我家。过了一个星期，经过我反复哀求张某3又跟我和好了。后来张某3便在康庄小区租了套房子，她是先用自己的钱支付了租房的相关费用及购买了家电，并觉得我没用。事后为了让张某3开心，我就跟朋友借了2000元钱给张某3，张某3才没有生气了。大概一个月后，她便约她同事合租了，我说服不了她也同意了。2014年5月中旬，张某3自己报了驾校，去驾校后两三天，张某3就认识了一个微信名叫胜辉的男的，后来张某3每天都用微信和这个男的聊天，我就怀疑她和这个男的有不正当关系。6月8日我看了她和胜辉的微信聊天记录，聊天记录言语很暧昧，而且聊天记录里头一天她还主动叫胜辉去唱歌，那天晚上我又打不通她电话，我就怀疑她和胜辉开房去了，我觉得张某3对我不忠，我这么爱她，她却背着我和别的男人好，所以我就有了想杀掉张某3的想法。 6月9日早上上班时，我和我同事危某说张某3在外面有别的男人，还把我和张某3最近几天的事都告诉了危某，我跟危某说“我现在都想杀掉她（张某3）”，危某就一直开导我不要做傻事。晚上7点，因我知道和张某3同住的同事回家去了，我就打电话给张某3说今天晚上到她那里住，张某3很生气地不让我去。我觉得不对劲，就马上从家里打的到张某3的出租房。我们两人坐在床上聊了会儿天，然后我想和张某3发生性关系，她拒绝了。当时我觉得我躺在张某3的身边，想和她发生性关系她都不愿意，还当着我的面和胜辉发信息聊天，太不把我放在眼里了，而且她对我说如果胜辉去广州她就跟我在一起，如果胜辉留在萍乡她就跟胜辉在一起，我觉得她根本不把我当回事，把我当成一个“备胎”，我就再一次想到要杀了张某3，然后再自杀，只是当时的想法没有那么强烈。过了一会儿，胜辉打电话过来叫张某3去唱歌，张某3说好，我就很生气，张某3对我说“我跟他又没什么，我唱一个小时就回来，你不放心等下就来接我”，然后就走了。晚上11点多，我到麦克老狼KTV去接张某3，张某3说“才开始唱，你先回去睡，我等下回来。”我说“等下唱完了我来接你。”我就回张某3的出租屋睡觉去了。6月10日凌晨，我又去接张某3，边走边打电话给张某3，电话响了好久都没人接，后来一个男子接了电话，我说叫张某3接电话，对方说张某3在唱歌，我问他是不是胜辉，对方说是，我和胜辉就吵了起来，后来张某3接了电话，并叫我不要再缠着她了。我听张某3这样说就彻底崩溃了，于是回到张某3的出租房，并在厨房的绿色洗碗盆里拿了把水果刀，然后把手机关机，把上衣脱掉，右手拿着水果刀，用上衣包裹着睡在床上，我躺在床上时脑袋里总在想该不该将张某3杀掉。大概凌晨30分左右，张某3回来了，她打开房门把灯打开看到我躺在床上，就很生气地对我说“你怎么还在这里”，我说“等你回来”，张某3说“你不走我不进来”。她就站在房门口不进来，我当时想问下她在电话里说的是不是真的，就还是右手拿着刀，左手拿着衣服遮住我的右手，从床上起来朝张某3走过去，走到她身边时我问她“你刚才在电话里说的是真的吗？”张某3说“是的，你以后不要来烦我了，也不要再来找我了”，我听她这样说就决定了要杀死张某3。于是我将左手拿的衣服丢到地上，然后用左手搂住张某3的肩膀，右手反握水果刀，以从左往右的姿势朝张某3的右边脖子割了一刀，血从张某3脖子处流了出来，张某3双手捂住脖子并大声喊救命，我接着又割了两刀，我见张某3有点站不稳好像要摔倒在地上，就左手搂住张某3的肩膀强行将她拉进房间，我一边拉一边割张某3的脖子，不记得割了多少刀。这时胜辉从房间外走了进来想将张某3从我左手拉出去，让我不能搂住张某3的肩膀，还对我说“不要这么冲动，她还是个妹几（指小女孩）”，我没吭声，停顿了下，就搂住张某3的肩膀继续割张某3的脖子，这时胜辉用手往我左胸前扒了下，想把我和张某3分开，我就用刀朝胜辉的脖子处划了一刀，他挨了一刀后就往门外跑了。我没追，把房门关了并反锁了。我回到张某3身边，当时张某3侧身躺在地上，左侧身靠地上，背对着床，头朝房间里面，脚靠房门这边。我从张某3身后用左手搂住张某3的脖子，问她“你为什么要背叛我，我对你这么好，你知道吗”张张某3“以后不会了，以后不会了”，还是搂着她，右手拿刀从上往下割张张某3脖子，张张某3血不停地从脖子流出来，我还割了两三下，具体割了几下记不清楚了。没过几秒，张张某3身抽搐了两三下后就没动静了。我坐在张张某3后的地上，背靠着床。过了几十秒，因我自己看到这样的局面，想到这辈子都毁了，我自己也不想活了，于是我就右手拿刀从左往右的方向朝我左手手腕处的静脉处割了三四下。我就坐在地上，后来警察就来了。我割张张某3脖子，就是想要她死，我觉得用刀割脖子，张张某3定会死，救也救不了。我拿刀朝胜辉划去是不想让他救张张某3我当时割自己手腕是想自杀。 上述证据，已分别经一、二审庭审质证，真实、客观，合法、有效，本院予以确认。 关于张文斌二审庭审所提其具有自首情节的理由。经查，张文斌行凶后即割腕企图自杀以逃避法律的惩处，且在公安人员接到他人报案赶到并封锁现场后，其听到公安人员踹门才将门打开。上述事实，有现场勘验笔录、法医学人体损伤程度鉴定书、执法记录仪视频、被害人邬邬某1述、证人钟钟某1证言等证据证实，且能相互印证，张文斌亦供认，足以认定张文斌没有主动投案的意愿。据此，不能认定张文斌具有自首情节。 本院认为，上诉人张文斌因不能正确处理个人感情纠葛，竟无视国法，采取用刀切割被害人颈部的手段，故意非法剥夺他人生命，致一被害人当场死亡，其行为已构成故意杀人罪。且主观恶性深，犯罪手段残忍，罪行极其严重，应依法严惩。张文斌上诉及其指定辩护人辩护所提张文斌系自首的理由，与本案事实、证据及法律规定不符，不予采纳；所提本案由恋爱纠纷引发、张文斌具有坦白情节、认罪态度好等其他理由属实，予以采纳。鉴于本案在最高人民法院复核期间，张文斌亲属积极代为赔偿了被害方经济损失，被害人家属表示对张文斌予以谅解，故对张文斌判处死刑，可不立即执行。江西省人民检察院对本案事实、证据、定性、程序所提意见正确，予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十二条、第四十八条、第五十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项之规定，判决如下： 一、维持江西省萍乡市中级人民法院（2014）萍刑一初字第26号刑事判决第一项中对被告人张文斌所犯罪行的定罪部分及第二项，即被告人张文斌犯故意杀人罪及作案工具水果刀一把予以收没。 二、撤销江西省萍乡市中级人民法院（2014）萍刑一初字第26号刑事判决第一项中对被告人张文斌所犯罪行的量刑部分，即被告人张文斌犯故意杀人罪，判处死刑，剥夺政治权利终身。 三、上诉人张文斌犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。 本判决为终审判决。 审判长王丽君 代理审判员陈永琦 代理审判员周素阳 二〇一六年三月二十九日 书记员江帆","writId":"0130cd1de4d42cda9285d9b9a255946620d","writName":"张文斌故意杀人、故意伤害二审刑事判决书"}
