{"ajId":"b252aabe-5b56-468f-8569-6a179d6c673d","ajName":"王英平强奸罪一案","ajjbqk":" 东阳市人民检察院指控，2018年7月28日凌晨1时许，被告人王英平见张某（女，名字在卷，2003年2月出生）独自在本市江北街道亭塘东路305号后面弄堂内，遂产生与张某发生性关系的邪念，后上前采用搂、推、拉及言语威胁的方式，强行将张某拉至亭塘东路305号一楼门口，欲将张某拉至房内强行发生性关系，后因张某反抗激烈逃脱而未能得逞。 针对指控的上述事实，公诉机关当庭列举了被害人陈述、现场勘验笔录、人身检查笔录、视听资料及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人王英平采用暴力、胁迫手段，欲强行与妇女发生性关系，其行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定判处。 被告人王英平在庭审中辩称，其只是想加张某微信，没想与张某发生性关系，其不构成强奸罪。 辩护人蒋瑶的辩护意见是，被告人王英平主观上没有与张某发生性关系的故意，客观上也未用暴力手段，其不构成强奸罪，应以强制猥亵罪定罪量刑。 经审理查明，2018年7月28日凌晨1时许，被告人王英平在本市江北街道亭塘东路305号其租住房间外面的卫生间内洗完澡后，仅着内裤走出卫生间，见少女张某（名字在卷，2003年2月出生）独自一人站在该弄堂内，遂起奸淫邪念。被告人王英平上前从后面抱住张某，并用手摸张某胸部，张某随即大声呼救，其遂用手捂住张某嘴巴，不顾张某挣扎反抗，搂住张某强行拽拉至其租住房门口，欲将张某拉至房间内强行发生性关系。后因张某激烈反抗逃脱而未得逞。 上述事实，有公诉机关当庭列举并经庭审质证的被害人张某的陈述、公安机关制作的现场勘验笔录、平面示意图、人身检查笔录、现场辨认笔录、照片、视频监控、公安民警出具的抓获经过、户籍证明及被告人王英平对上述事实所作的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王英平违背妇女意志，采用暴力、胁迫手段，强行与妇女发生性关系，其行为已触犯刑律，构成强奸罪。公诉机关指控的罪名成立，依法应予支持。本案被告人王英平为与被害人发生性关系，不顾被害人反抗，采用拽拉等暴力手段，强行将被害人拉到房门口，欲奸淫被害人的事实，有被害人的陈述、视频监控等证据证实，及公安机关制作的被告人王英平的人身检查笔录相印证，被告人王英平在公安侦查阶段、审查起诉阶段亦供述了其为与被害人发生性关系，强行将被害人拖拽至房门口，被害人用手抓伤其脸部、拉拽其头发致其倒地后逃脱的事实，与被害人陈述相符，该供述系客观、真实，且其对在庭审中翻供未作出任何解释。综上，被告人王英平主观上有奸淫的意图，客观上已着手实施奸淫行为，其行为符合强奸罪犯罪构成。故被告人王英平及其辩护人蒋瑶提出被告人王英平没有强奸的意图，其行为不构成强奸罪，构成强制猥亵罪的意见，与事实和法律规定不符，本院不予采纳。被告人王英平奸淫未成年人，应从重处罚。被告人王英平已经着手实施犯罪，由于意志以外的原因未能得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。为维护社会治安秩序，保护妇女性的不可侵犯的权利，惩罚犯罪，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人王英平犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月29日起至2021年1月28日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。","qw":"浙江省东阳市人民法院 刑事判决书 （2018）浙0783刑初1018号 公诉机关东阳市人民检察院。 被告人王英平，男，1996年9月14日出生于贵州省黔西县，汉族，小学文化，农民，家住黔西县。因涉嫌犯强奸罪，于2018年7月29日被东阳市公安局刑事拘留，同年8月8日依法逮捕。现羁押于东阳市看守所。 辩护人蒋瑶，东阳市法律援助中心指派的浙江无双律师事务所律师。 东阳市人民检察院以东检未检刑诉［2018］46号起诉书指控被告人王英平犯强奸罪，于2018年9月13日向本院提起公诉。本院于同日立案，并根据东阳市人民检察院的书面建议，依法适用简易程序审理。在审理过程中，本院发现本案不宜适用简易程序，于2018年9月20日转为普通程序审理。本院依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。东阳市人民检察院指派检察员郑某出庭支持公诉，被告人王英平及其辩护人蒋瑶到庭参加诉讼。现已审理终结。 东阳市人民检察院指控，2018年7月28日凌晨1时许，被告人王英平见张某（女，名字在卷，2003年2月出生）独自在本市江北街道亭塘东路305号后面弄堂内，遂产生与张某发生性关系的邪念，后上前采用搂、推、拉及言语威胁的方式，强行将张某拉至亭塘东路305号一楼门口，欲将张某拉至房内强行发生性关系，后因张某反抗激烈逃脱而未能得逞。 针对指控的上述事实，公诉机关当庭列举了被害人陈述、现场勘验笔录、人身检查笔录、视听资料及被告人供述等证据。根据上述事实与证据，公诉机关认为，被告人王英平采用暴力、胁迫手段，欲强行与妇女发生性关系，其行为已构成强奸罪，系犯罪未遂，提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定判处。 被告人王英平在庭审中辩称，其只是想加张某微信，没想与张某发生性关系，其不构成强奸罪。 辩护人蒋瑶的辩护意见是，被告人王英平主观上没有与张某发生性关系的故意，客观上也未用暴力手段，其不构成强奸罪，应以强制猥亵罪定罪量刑。 经审理查明，2018年7月28日凌晨1时许，被告人王英平在本市江北街道亭塘东路305号其租住房间外面的卫生间内洗完澡后，仅着内裤走出卫生间，见少女张某（名字在卷，2003年2月出生）独自一人站在该弄堂内，遂起奸淫邪念。被告人王英平上前从后面抱住张某，并用手摸张某胸部，张某随即大声呼救，其遂用手捂住张某嘴巴，不顾张某挣扎反抗，搂住张某强行拽拉至其租住房门口，欲将张某拉至房间内强行发生性关系。后因张某激烈反抗逃脱而未得逞。 上述事实，有公诉机关当庭列举并经庭审质证的被害人张某的陈述、公安机关制作的现场勘验笔录、平面示意图、人身检查笔录、现场辨认笔录、照片、视频监控、公安民警出具的抓获经过、户籍证明及被告人王英平对上述事实所作的供述等证据证实，足以认定。 本院认为，被告人王英平违背妇女意志，采用暴力、胁迫手段，强行与妇女发生性关系，其行为已触犯刑律，构成强奸罪。公诉机关指控的罪名成立，依法应予支持。本案被告人王英平为与被害人发生性关系，不顾被害人反抗，采用拽拉等暴力手段，强行将被害人拉到房门口，欲奸淫被害人的事实，有被害人的陈述、视频监控等证据证实，及公安机关制作的被告人王英平的人身检查笔录相印证，被告人王英平在公安侦查阶段、审查起诉阶段亦供述了其为与被害人发生性关系，强行将被害人拖拽至房门口，被害人用手抓伤其脸部、拉拽其头发致其倒地后逃脱的事实，与被害人陈述相符，该供述系客观、真实，且其对在庭审中翻供未作出任何解释。综上，被告人王英平主观上有奸淫的意图，客观上已着手实施奸淫行为，其行为符合强奸罪犯罪构成。故被告人王英平及其辩护人蒋瑶提出被告人王英平没有强奸的意图，其行为不构成强奸罪，构成强制猥亵罪的意见，与事实和法律规定不符，本院不予采纳。被告人王英平奸淫未成年人，应从重处罚。被告人王英平已经着手实施犯罪，由于意志以外的原因未能得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚。为维护社会治安秩序，保护妇女性的不可侵犯的权利，惩罚犯罪，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人王英平犯强奸罪，判处有期徒刑二年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月29日起至2021年1月28日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。 审判长黄兰蔚 人民陪审员金洪进 人民陪审员钟义友 二〇一八年十月十一日 代书记员陈元元","writId":"02532dfb63c93dcf96b87e58050a28756df","writName":"王英平强奸罪一审刑事判决书"}
