{"ajId":"ed3d69ed-523f-4170-9c33-8827f8b8b1ca","ajName":"何志华、易建强、汤西安犯诈骗罪一案","ajjbqk":" 经审理查明，2013年2月4日11时许，被告人何志华伙同“强伢”、“魁伢”（均在逃）窜至本市江汉区江兴路邮局门前，由被告人何志华在旁望风、掩护，由同伙“强伢”骑电动车将事先准备好的包有冥币的信封故意掉落在行经此处的被害人万某身边，同伙“魁伢”扮作路人将信封捡起并表示与愿意与被害人万某分钱，同伙“强伢”随即转回以找寻丢失的钱为由，要求被害人万某将身上钱物及银行卡等物品交出进行检查，并以查询银行卡交易情况为由欺骗被害人万某主动说出银行卡密码，后“强伢”、“魁伢”持被害人万某交出的现金人民币1000元及中国建设银行储蓄卡（卡号6227002870520179752），以到银行查询为银行卡为由逃离现场，随后伙同被告人何志华从卡内取款人民币10000元。 同月22日12时许，被告人何志华、易建强、汤西安与同伙胡家林（在逃）相互纠合，采取上述同样方法，在本市江汉区常青三路阳光小区农业银行对面的人行道上，骗得被害人魏某某现金人民币1700元及中国工商银行储蓄卡2张（卡号为6222021813009380598、6222023202041795534）、中国交通银行储蓄卡1张（卡号为6222520714680838），并利用骗出的银行卡密码持上述银行卡在取款机上取款共计人民币5700元。 接被害人报案，公安机关根据线索于同年3月8日将被告人何志华、易建强、汤西安抓获归案。赃款已分赃挥霍。 综上，被告人何志华实施诈骗2次，诈骗数额共计人民币18400元，被告人易建强、汤西安实施诈骗1次，诈骗数额计人民币7400元。 上述事实，被告人开庭审理过程中均无异议，且有物证照片；公安机关的抓获及破案经过、情况说明、扣押笔录、扣押清单、户籍资料、刑事判决书、银行交易明细、账户历史明细清单等书证；证人徐某的证人证言及辨认笔录；被害人万某、魏某某的证人证言及辨认笔录；视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人何志华、易建强、汤西安伙同他人，以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人钱财，数额较大，其行为均已构成诈骗罪。被告人何志华、易建强、汤西安归案后如实供述自己的罪行，均可以从轻处罚。被告人何志华、易建强刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，均应当从重处罚。综上所述，在查明犯罪事实的基础上，被告人何志华、易建强、汤西安均具有如实供述罪行的量刑情节；被告人何志华、易建强还具有前科、累犯等量刑情节。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人何志华犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止）。 二、被告人易建强犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月8日起至2014年6月7日止）。 三、被告人汤西安犯诈骗罪，判处有期徒刑一年一个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月8日起至2014年4月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2013）鄂江汉刑初字第00675号 公诉机关武汉市江汉区人民检察院。 被告人何志华（小名华清），男。2002年9月因诈骗被劳动教养一年；2006年10月因诈骗被劳动教养一年六个月；2009年1月15日因犯盗窃罪、诈骗罪被判处有期徒刑二年，并处罚金人民币四千元，2010年8月2日刑满释放。因本案于2013年3月8日被抓获，同月9日被刑事拘留，同月22日因病被取保候审。 被告人易建强，男。1977年8月因盗窃被劳动教养二年；1982年4月因盗窃被劳动教养二年；1984年1月因盗窃被劳动教养一年六个月；1992年9月因设赌行骗被劳动教养一年六个月；1996年9月因犯赌博罪被判处有期徒刑二年六个月；1999年4月因诈骗被劳动教养一年六个月；2004年9月因赌博被劳动教养一年三个月；2007年2月因诈骗被劳动教养一年三个月；2010年6月因犯盗窃罪被判处有期徒刑十个月，并处罚金人民币一千元，同年9月29日刑满释放。因本案于2013年3月8日被抓获，同月9日被刑事拘留，同年4月16日被逮捕。现羁押于武汉市江汉区看守所。 被告人汤西安（绰号老乡），男。因本案于2013年3月8日被抓获，同月9日被刑事拘留，同年4月16日被逮捕。现羁押于武汉市江汉区看守所。 武汉市江汉区人民检察院以武江检刑诉（2013）716号起诉书指控被告人何志华、易建强、汤西安犯诈骗罪，于2013年9月4日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院代理检察员姚研、被告人何志华、易建强、汤西安到庭参加诉讼。公诉机关以需要补充侦查为由于同年12月4日建议本案延期审理，并于2014年1月3日提请本院恢复审理。本案现已审理终结。 经审理查明，2013年2月4日11时许，被告人何志华伙同“强伢”、“魁伢”（均在逃）窜至本市江汉区江兴路邮局门前，由被告人何志华在旁望风、掩护，由同伙“强伢”骑电动车将事先准备好的包有冥币的信封故意掉落在行经此处的被害人万某身边，同伙“魁伢”扮作路人将信封捡起并表示与愿意与被害人万某分钱，同伙“强伢”随即转回以找寻丢失的钱为由，要求被害人万某将身上钱物及银行卡等物品交出进行检查，并以查询银行卡交易情况为由欺骗被害人万某主动说出银行卡密码，后“强伢”、“魁伢”持被害人万某交出的现金人民币1000元及中国建设银行储蓄卡（卡号6227002870520179752），以到银行查询为银行卡为由逃离现场，随后伙同被告人何志华从卡内取款人民币10000元。 同月22日12时许，被告人何志华、易建强、汤西安与同伙胡家林（在逃）相互纠合，采取上述同样方法，在本市江汉区常青三路阳光小区农业银行对面的人行道上，骗得被害人魏某某现金人民币1700元及中国工商银行储蓄卡2张（卡号为6222021813009380598、6222023202041795534）、中国交通银行储蓄卡1张（卡号为6222520714680838），并利用骗出的银行卡密码持上述银行卡在取款机上取款共计人民币5700元。 接被害人报案，公安机关根据线索于同年3月8日将被告人何志华、易建强、汤西安抓获归案。赃款已分赃挥霍。 综上，被告人何志华实施诈骗2次，诈骗数额共计人民币18400元，被告人易建强、汤西安实施诈骗1次，诈骗数额计人民币7400元。 上述事实，被告人开庭审理过程中均无异议，且有物证照片；公安机关的抓获及破案经过、情况说明、扣押笔录、扣押清单、户籍资料、刑事判决书、银行交易明细、账户历史明细清单等书证；证人徐某的证人证言及辨认笔录；被害人万某、魏某某的证人证言及辨认笔录；视听资料等证据证实，足以认定。 本院认为，被告人何志华、易建强、汤西安伙同他人，以非法占有为目的，采取虚构事实、隐瞒真相的手段骗取他人钱财，数额较大，其行为均已构成诈骗罪。被告人何志华、易建强、汤西安归案后如实供述自己的罪行，均可以从轻处罚。被告人何志华、易建强刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，均应当从重处罚。综上所述，在查明犯罪事实的基础上，被告人何志华、易建强、汤西安均具有如实供述罪行的量刑情节；被告人何志华、易建强还具有前科、累犯等量刑情节。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第六十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人何志华犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止）。 二、被告人易建强犯诈骗罪，判处有期徒刑一年三个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月8日起至2014年6月7日止）。 三、被告人汤西安犯诈骗罪，判处有期徒刑一年一个月，并处罚金人民币二千元（自判决发生法律效力的次日起十五日内缴纳）。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年3月8日起至2014年4月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢春 人民陪审员周汉云 人民陪审员杨玉珍 二〇一四年三月二十六日 书记员刘鹞 速录员潘玉","writId":"0067efca7df4a7cf948f3aa288b53b66b13","writName":"何志华、易建强、汤西安犯诈骗罪一审刑事判决书"}
