{"ajId":"980a450a-9a0f-4b4d-9c1b-63cdab446ae5","ajName":"李某、宋某盗窃罪，武某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 馆陶县人民检察院指控，2012年3、4月份间被告人李某、木某、宋某伙同穆某（在逃）经预谋多次驾车窜至馆陶县域，先后在南曹庄村至铁佛堡村之间、王二厢村至后时玉村之间、康庄村至马窝头村之间、侯庄村北地、刘圈村至丁圈村之间、东厂村至西厂村之间、铁佛堡村西等处盗割正在使用中的通信电缆，总价值达163633元，数额特别巨大。被告人武某明知是盗窃的通信电缆，先后四次予以收购。对上述指控，公诉机关向法庭提供了有关证人证言、被告人供述、现场勘查及辨认笔录，据此认定被告人李某、木某、宋某的行为已构成盗窃罪，被告人武某的行为已构成掩饰、隐瞒犯罪所得罪。但四被告人认罪态度较好，被告人武某、木某能退交赃款赔偿损失。提请本院分别依照《中华人民共和国刑法》第二百六十四条、第三百一十二条之规定处罚。 被告人李某、木某、宋某、武某对馆陶县人民检察院指控的事实均供认不讳，无可辩解。木某的辩护人主要提出，本案价值认定数额特别巨大缺乏证据支持。被告人木某认罪态度较好，能赔偿损失，有良好悔罪表现，并能提供他人犯罪线索，对其应从轻、减轻处罚。 经审理查明： 1、2012年3月1日凌晨，被告人李某、木某、宋某伙同穆某（在逃）经预谋，窜至馆陶县路桥乡南曹庄村和铁佛堡村之间盗割200对通信电缆453米，盗割100对通信电缆95米。经鉴定通信电缆价值壹万陆仟陆佰八十八元整（16688元）。 2、2012年3月3日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡王二厢村和后时玉村之间盗割200对通信电缆557米，盗割100对通信电缆557米。经鉴定盗窃的通信电缆价值叁万贰仟零伍拾叁元整（32053元）。 3、2012年3月9日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县徐村乡康庄村和马窝头村之间盗割200对通信电缆1020米。经鉴定盗窃的通信电缆价值叁万捌仟肆佰玖拾元整（38490元）。 4、2012年3月18日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡侯庄村北地盗割100对通信电缆169米，盗割200对通信电缆478米，盗割400对通信电缆47米。经鉴定盗窃的通信电缆价值贰万肆仟柒佰捌拾壹元整（24781元）。 5、2012年3月27日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县魏僧寨镇刘圈村和丁圈村之间盗割300对通信电缆643米。经鉴定盗窃的通信电缆价值叁万柒仟捌佰壹拾陆元整（37816元）。 6、2012年4月19日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县徐村乡东厂村和西厂村之间盗割100对通信电缆268米，盗割200对通信电缆268米。经鉴定盗窃的通信电缆价值壹万叁仟捌佰零伍元整（13805元）。 7、2012年4月22日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡铁佛堡村西河边盗割通信电缆。因有人路过，将盗割的十几米通信电缆丢弃在现场后逃跑。 被告人李某、木某、宋某盗割电缆后，即与被告人武某联系，武某明知系盗来的电缆而多次收购后卖掉，从中牟利。 另查明，被告人武某、木某能积极退交赃款或赔偿损失。 上述事实，有公诉机关提交并经庭审质证的下列证据证实： 1、被告人李某供述，2012年3月的一天晚上八点钟左右，我开车拉着木某、穆某、宋某四人到馆陶县城魏僧寨镇附近的一个公路上，他们三人拿着工具就下去偷电缆了。我开车回到馆陶县城等着。两三个小时后，他们给我打电话，我将他们和偷来的电缆拉回濮阳。之后我和木某、穆某、宋某又去馆陶偷了5次电缆。都是我开车拉着去，他们偷好后电话告诉我，我再开车接他们。4月22日，我和木某、穆某、宋某又去馆陶，他们几个下车后没多大会，就让我去接他们，说来人了没偷成。我们共偷了6次，偷来的电缆都卖给清丰的一个收废品的人了。 上述情节由被告人木某、宋某供述相互印证。 2、被告人武某供述，我共收购李某的通信电缆四次。每次都是我开车到了联系好交货地点，李某等人把电缆从开的米黄色面包车上卸到我的车上。第一次收购了三百多斤纯铜线，价值6000多元；第二次收购四五百斤电缆，出铜线二百多斤，价值4000多元；第三次收购五百多斤电缆，出铜线二百多斤，价值4000多元；第四次收购四百多斤电缆，出铜线二百多斤，价值4000多元。有盘成卷的、有截成一段一段的。我知道电缆来路不明，但没有细问。购买后再卖，从中赚点钱。 3、证人薛某证明，我是馆陶县联通公司职工。2012年3月1日早晨六点多，我发现南曹庄村西边南北走向的通信电缆被盗割两空，东西走向的通信电缆一直到铁佛堡村被盗割八空。被盗电缆正在使用中。同年3月9日8日早上，我发现康庄村北地第三孔中间电缆被剪断，往北一共十九空电缆被盗了，价值四万余元。电缆正在使用中。同年4月22凌晨1时许，铁佛堡村西电缆报警，我到现场后发现电缆被火烧后剪断，电缆丢在小河西边电线杆附近，没有被偷走。 4、证人张某甲证明，我是馆陶县联通公司魏僧寨镇分公司经理。2012年3月3日早晨，我发现王二厢村南第五空电缆中间处两根电缆都被烤化后剪断，被盗了将近十一空。价值33000余元。电缆都在使用中。3月27日早晨，群众投诉说网线不通，我检查后发现魏僧寨镇刘圈村北地到丁圈村西南角，十整空和一个半空电缆全部被盗。每空50米，约550米，价值33000余元。 5、证人张某乙证明，我是馆陶县联通公司职工。2012年3月18日早晨，我发现油寨中学通往油寨村公路南侧电缆被盗，被盗100对的三空多，约60米；200对两根四空，共长400米多；400对一空，约50米。总价值35000余元。4月19日凌晨1点40分许，我发现东厂村西电线杆上的两根电缆都被烤化后剪断，被盗了一根100对的，一根200对的，五空约250米，价值15000元。 6、公安机关对被盗的南曹庄村西现场、王二厢村南现场、康庄村北地现场、侯庄村北地现场、刘圈村北地现场、东厂村西现场、铁佛堡村现场所作勘查笔录。附现场平面示意图及照片。被告人李某、木某、宋某对上述作案现场进行了指认，与勘查笔录相互印证。附现场平面示意图及指认照片。 7、公安机关组织被告人李某、木某、宋某、武某对各个被告人互相进行了指认，附指认照片相互印证。 8、经被告人李某指认，公安机关在濮阳县金堤河田丈桥北头往南100米打捞出作案工具七节钢管、一把钢剪。附照片七张。 9、价格认证报告书。 （1）（2012）28号价格认证报告书。鉴定意见：侯庄村北地被盗通信电缆，合计价值24781元。 （2）（2012）29号价格认证报告书。鉴定意见：康庄村北地被盗通信电缆，价值38490元。 （3）（2012）30号价格认证报告书。鉴定意见：南曹庄村西被盗通信电缆，合计价值16688元。 （4）（2012）31号价格认证报告书。鉴定意见：王二厢村南被盗通信电缆，合计价值32053元。 （5）（2012）32号价格认证报告书。鉴定意见：刘圈村北地被盗通信电缆，价值37816元。 （6）（2012）33号价格认证报告书。鉴定意见：东厂村西被盗通信电缆，合计价值13805元。 10、中国联通馆陶县分公司证明。证明七起被盗电缆均在使用中。 11、河南省濮阳县人民法院（2005）濮刑初字第8号刑事判决书及（2008）濮刑初字第52号刑事判决书在卷。证明木某因犯盗窃罪于2005年4月20日被濮阳县人民法院判处有期徒刑一年六个月，因犯盗窃罪于2008年3月22日被濮阳县人民法院判处拘役五个月。 12、河南省濮阳县人民法院（2004）濮刑初字第341号判决书在卷。证明李某因犯盗窃罪和抢夺罪，于2004年8月16日被判处有期徒刑二年缓刑三年。 13、被告人木某、武某退交赃款赔偿损失的证明在卷。 14、被告人李某、木某、宋某抓获证明、接受刑事案件登记表在卷。 15、被告人李某、木某、宋某、武某户籍证明。 ","cpfxgc":"本院认为，被告人李某、木某、宋某无视国家法律，盗割正在使用中的通信电缆，数额特别巨大，其行为已构成盗窃罪。被告人武某明知是盗来的电缆而予收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控的罪名均成立。四被告人认罪态度较好，被告人木某能赔偿损失，提供他人犯罪线索。被告人武某能主动退赃。根据《中华人民共和国刑法》第二百六十四条、第三百一十二条一款、第七十二条一款、第七十三条二款之规定，判决如下：","pjjg":" 被告人李某犯盗窃罪，判处有期徒刑十三年六个月，并处罚金一万元。限判决生效后十日内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月21日起至2025年12月20日止）。 二、被告人木某犯盗窃罪，判处有期徒刑十年，并处罚金一万元。（已交纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月7日起至2022年6月6日止）。 三、被告人宋某犯盗窃罪，判处有期徒刑十三年，并处罚金一万元。限判决生效后十日内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月7日起至2025年6月6日止）。 四、被告人武某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年。宣告缓刑，缓刑考验期三年。并处罚金人民币二万元。（已交纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省馆陶县人民法院 刑事判决书 （2012）馆刑初字第69号 公诉机关馆陶县人民检察院。 被告人李某，农民，群众。因犯盗窃罪、抢夺罪于2004年8月16日被河南省濮阳县人民法院判处有期徒刑二年缓刑三年。因本案行为于2012年6月21日被馆陶县公安局刑事拘留，同年7月10日被逮捕。现羁押于馆陶县看守所。 被告人木（穆）某，农民，群众。因犯盗窃罪于2005年4月20日被河南省濮阳县人民法院判处有期徒刑一年六个月。因犯盗窃罪于2008年3月22日被判拘役五个月。因本案行为于2012年6月7日被馆陶县公安局刑事拘留，同年7月10日被逮捕。现羁押于馆陶县看守所。 辩护人朱某，河北熙坤律师事务所律师。 被告人宋某，农民，群众。因本案行为于2012年6月7日被馆陶县公安局刑事拘留，同年7月10日被逮捕。现羁押于馆陶县看守所。 被告人武某，农民，群众。因本案行为于2012年9月17日被馆陶县公安局刑事拘留，同年10月16日被馆陶县公安局取保候审。现住本村。 馆陶县人民检察院以冀馆检刑诉（2012）65号起诉书指控被告人李某、木某、宋某犯盗窃罪，被告人武某犯掩饰、隐瞒犯罪所得罪向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。馆陶县人民检察院副检察长闫一信、检察员关亮出庭支持公诉，被告人李某、木某、宋某、武某以及木某的辩护人朱某到庭参加诉讼，现已审理终结。 馆陶县人民检察院指控，2012年3、4月份间被告人李某、木某、宋某伙同穆某（在逃）经预谋多次驾车窜至馆陶县域，先后在南曹庄村至铁佛堡村之间、王二厢村至后时玉村之间、康庄村至马窝头村之间、侯庄村北地、刘圈村至丁圈村之间、东厂村至西厂村之间、铁佛堡村西等处盗割正在使用中的通信电缆，总价值达163633元，数额特别巨大。被告人武某明知是盗窃的通信电缆，先后四次予以收购。对上述指控，公诉机关向法庭提供了有关证人证言、被告人供述、现场勘查及辨认笔录，据此认定被告人李某、木某、宋某的行为已构成盗窃罪，被告人武某的行为已构成掩饰、隐瞒犯罪所得罪。但四被告人认罪态度较好，被告人武某、木某能退交赃款赔偿损失。提请本院分别依照《中华人民共和国刑法》第二百六十四条、第三百一十二条之规定处罚。 被告人李某、木某、宋某、武某对馆陶县人民检察院指控的事实均供认不讳，无可辩解。木某的辩护人主要提出，本案价值认定数额特别巨大缺乏证据支持。被告人木某认罪态度较好，能赔偿损失，有良好悔罪表现，并能提供他人犯罪线索，对其应从轻、减轻处罚。 经审理查明： 1、2012年3月1日凌晨，被告人李某、木某、宋某伙同穆某（在逃）经预谋，窜至馆陶县路桥乡南曹庄村和铁佛堡村之间盗割200对通信电缆453米，盗割100对通信电缆95米。经鉴定通信电缆价值壹万陆仟陆佰八十八元整（16688元）。 2、2012年3月3日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡王二厢村和后时玉村之间盗割200对通信电缆557米，盗割100对通信电缆557米。经鉴定盗窃的通信电缆价值叁万贰仟零伍拾叁元整（32053元）。 3、2012年3月9日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县徐村乡康庄村和马窝头村之间盗割200对通信电缆1020米。经鉴定盗窃的通信电缆价值叁万捌仟肆佰玖拾元整（38490元）。 4、2012年3月18日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡侯庄村北地盗割100对通信电缆169米，盗割200对通信电缆478米，盗割400对通信电缆47米。经鉴定盗窃的通信电缆价值贰万肆仟柒佰捌拾壹元整（24781元）。 5、2012年3月27日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县魏僧寨镇刘圈村和丁圈村之间盗割300对通信电缆643米。经鉴定盗窃的通信电缆价值叁万柒仟捌佰壹拾陆元整（37816元）。 6、2012年4月19日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县徐村乡东厂村和西厂村之间盗割100对通信电缆268米，盗割200对通信电缆268米。经鉴定盗窃的通信电缆价值壹万叁仟捌佰零伍元整（13805元）。 7、2012年4月22日凌晨，被告人李某、木某、宋某伙同穆某，窜至馆陶县路桥乡铁佛堡村西河边盗割通信电缆。因有人路过，将盗割的十几米通信电缆丢弃在现场后逃跑。 被告人李某、木某、宋某盗割电缆后，即与被告人武某联系，武某明知系盗来的电缆而多次收购后卖掉，从中牟利。 另查明，被告人武某、木某能积极退交赃款或赔偿损失。 上述事实，有公诉机关提交并经庭审质证的下列证据证实： 1、被告人李某供述，2012年3月的一天晚上八点钟左右，我开车拉着木某、穆某、宋某四人到馆陶县城魏僧寨镇附近的一个公路上，他们三人拿着工具就下去偷电缆了。我开车回到馆陶县城等着。两三个小时后，他们给我打电话，我将他们和偷来的电缆拉回濮阳。之后我和木某、穆某、宋某又去馆陶偷了5次电缆。都是我开车拉着去，他们偷好后电话告诉我，我再开车接他们。4月22日，我和木某、穆某、宋某又去馆陶，他们几个下车后没多大会，就让我去接他们，说来人了没偷成。我们共偷了6次，偷来的电缆都卖给清丰的一个收废品的人了。 上述情节由被告人木某、宋某供述相互印证。 2、被告人武某供述，我共收购李某的通信电缆四次。每次都是我开车到了联系好交货地点，李某等人把电缆从开的米黄色面包车上卸到我的车上。第一次收购了三百多斤纯铜线，价值6000多元；第二次收购四五百斤电缆，出铜线二百多斤，价值4000多元；第三次收购五百多斤电缆，出铜线二百多斤，价值4000多元；第四次收购四百多斤电缆，出铜线二百多斤，价值4000多元。有盘成卷的、有截成一段一段的。我知道电缆来路不明，但没有细问。购买后再卖，从中赚点钱。 3、证人薛某证明，我是馆陶县联通公司职工。2012年3月1日早晨六点多，我发现南曹庄村西边南北走向的通信电缆被盗割两空，东西走向的通信电缆一直到铁佛堡村被盗割八空。被盗电缆正在使用中。同年3月9日8日早上，我发现康庄村北地第三孔中间电缆被剪断，往北一共十九空电缆被盗了，价值四万余元。电缆正在使用中。同年4月22凌晨1时许，铁佛堡村西电缆报警，我到现场后发现电缆被火烧后剪断，电缆丢在小河西边电线杆附近，没有被偷走。 4、证人张某甲证明，我是馆陶县联通公司魏僧寨镇分公司经理。2012年3月3日早晨，我发现王二厢村南第五空电缆中间处两根电缆都被烤化后剪断，被盗了将近十一空。价值33000余元。电缆都在使用中。3月27日早晨，群众投诉说网线不通，我检查后发现魏僧寨镇刘圈村北地到丁圈村西南角，十整空和一个半空电缆全部被盗。每空50米，约550米，价值33000余元。 5、证人张某乙证明，我是馆陶县联通公司职工。2012年3月18日早晨，我发现油寨中学通往油寨村公路南侧电缆被盗，被盗100对的三空多，约60米；200对两根四空，共长400米多；400对一空，约50米。总价值35000余元。4月19日凌晨1点40分许，我发现东厂村西电线杆上的两根电缆都被烤化后剪断，被盗了一根100对的，一根200对的，五空约250米，价值15000元。 6、公安机关对被盗的南曹庄村西现场、王二厢村南现场、康庄村北地现场、侯庄村北地现场、刘圈村北地现场、东厂村西现场、铁佛堡村现场所作勘查笔录。附现场平面示意图及照片。被告人李某、木某、宋某对上述作案现场进行了指认，与勘查笔录相互印证。附现场平面示意图及指认照片。 7、公安机关组织被告人李某、木某、宋某、武某对各个被告人互相进行了指认，附指认照片相互印证。 8、经被告人李某指认，公安机关在濮阳县金堤河田丈桥北头往南100米打捞出作案工具七节钢管、一把钢剪。附照片七张。 9、价格认证报告书。 （1）（2012）28号价格认证报告书。鉴定意见：侯庄村北地被盗通信电缆，合计价值24781元。 （2）（2012）29号价格认证报告书。鉴定意见：康庄村北地被盗通信电缆，价值38490元。 （3）（2012）30号价格认证报告书。鉴定意见：南曹庄村西被盗通信电缆，合计价值16688元。 （4）（2012）31号价格认证报告书。鉴定意见：王二厢村南被盗通信电缆，合计价值32053元。 （5）（2012）32号价格认证报告书。鉴定意见：刘圈村北地被盗通信电缆，价值37816元。 （6）（2012）33号价格认证报告书。鉴定意见：东厂村西被盗通信电缆，合计价值13805元。 10、中国联通馆陶县分公司证明。证明七起被盗电缆均在使用中。 11、河南省濮阳县人民法院（2005）濮刑初字第8号刑事判决书及（2008）濮刑初字第52号刑事判决书在卷。证明木某因犯盗窃罪于2005年4月20日被濮阳县人民法院判处有期徒刑一年六个月，因犯盗窃罪于2008年3月22日被濮阳县人民法院判处拘役五个月。 12、河南省濮阳县人民法院（2004）濮刑初字第341号判决书在卷。证明李某因犯盗窃罪和抢夺罪，于2004年8月16日被判处有期徒刑二年缓刑三年。 13、被告人木某、武某退交赃款赔偿损失的证明在卷。 14、被告人李某、木某、宋某抓获证明、接受刑事案件登记表在卷。 15、被告人李某、木某、宋某、武某户籍证明。 本院认为，被告人李某、木某、宋某无视国家法律，盗割正在使用中的通信电缆，数额特别巨大，其行为已构成盗窃罪。被告人武某明知是盗来的电缆而予收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控的罪名均成立。四被告人认罪态度较好，被告人木某能赔偿损失，提供他人犯罪线索。被告人武某能主动退赃。根据《中华人民共和国刑法》第二百六十四条、第三百一十二条一款、第七十二条一款、第七十三条二款之规定，判决如下： 被告人李某犯盗窃罪，判处有期徒刑十三年六个月，并处罚金一万元。限判决生效后十日内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月21日起至2025年12月20日止）。 二、被告人木某犯盗窃罪，判处有期徒刑十年，并处罚金一万元。（已交纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月7日起至2022年6月6日止）。 三、被告人宋某犯盗窃罪，判处有期徒刑十三年，并处罚金一万元。限判决生效后十日内交纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月7日起至2025年6月6日止）。 四、被告人武某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年。宣告缓刑，缓刑考验期三年。并处罚金人民币二万元。（已交纳）。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省邯郸市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴桂生 审判员高俊玲 代理审判员王飞 二〇一二年十二月二十四日 书记员王盼盼 附相关法律条文： 《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条一款明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第七十二条一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。","writId":"00575eb1a4a079327c236c5b224cb5e5c9d","writName":"李某、宋某盗窃罪，武某掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
