{"ajId":"52b627b8-1d89-4e4b-a89d-2f60cae4d10c","ajName":"罗青危险驾驶罪一案","ajjbqk":" 千阳县人民检察院指控，2018年8月11日23时45分许，被告人罗青醉酒驾驶陕CXXXXX号小型普通客车，由东向西行驶至212省道54KM＋50M（起诉书笔误为54KM＋500M）处。其车左前部与王某某驾驶的由西向东行驶的陕EXXXXX小型轿车左前部相撞肇事，致两车受损，发生道路交通事故。经鉴定，被告人罗青血液中乙醇含量为236.19mg／100ml。 公诉机关认为，被告人罗青违反交通安全管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，请求依法惩处。同时认为，被告人罗青具有曾因危险驾驶受过刑事处罚、血液中乙醇含量为236.19mg／100ml和无证驾驶机动车辆等情节，建议在拘役三个月以上至六个月以下判处刑罚，并处罚金。 被告人罗青对公诉机关指控的犯罪事实和罪名无异议，表示自愿认罪和接受处罚，请求法院从轻处罚。 审理查明的犯罪事实与公诉机关指控的事实一致。另查，2017年2月15日，被告人罗青因涉嫌犯危险驾驶罪，被陇县人民法院判处拘役三个月，并处罚金人民币5000元；2017年5月14日被刑满释放。被告人罗青本次犯罪时，系无证驾驶机动车辆。交通事故发生后，被告人罗青与王某某达成车辆损失民事赔偿协议，全额赔偿王某某人民币8000元。被告人罗青归案后如实供述了自己的犯罪事实。 上述犯罪及量刑事实，有经庭审举证、质证，本院予以确认的下列证据证实： 受案登记表、到案经过、道路交肇事现场勘察表及照片、证人王某某证言、被告人罗青供述、陕西宝鸡公安司法鉴定中心《血醇检验报告》、民事损失赔偿协议书、陇县人民法院刑事判决书、刑满释放证明书、驾驶人信息查询结果单、户籍证明信、身份证复印件。 上述证据来源合法、客观真实，均能相互印证，且确实、充分，案件事实清楚，足以认定。 ","cpfxgc":"本院认为，被告人罗青在明知自己醉酒的状态下，违反道路交通安全法规驾驶机动车辆，其行为给公共安全造成严重危害，已构成危险驾驶罪，公诉机关指控罪名成立，应当依法追究其刑事责任。被告人罗青具有曾因危险驾驶受过刑事处罚、血液中乙醇含量为236.19mg／100ml和无证驾驶机动车辆的情节，应当依法应从重处罚。归案后能如实供述自己的罪行，并赔偿了被害人的全部民事损失，均可依法及酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条、五十三条、第六十四条以及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车辆刑事案件适用法律若干问题的意见》之规定，判决如下：","pjjg":" 被告人罗青犯危险驾驶罪，判处拘役四个月，并处罚金人民币6000元（刑期及罚金缴纳期限另行裁定）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宝鸡市中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本二份。","qw":"陕西省千阳县人民法院 刑事判决书 （2019）陕0328刑初4号 公诉机关千阳县人民检察院。 被告人罗青，男，26岁，1992年3月2日出生于陕西省陇县，汉族，农民，初中文化，住陇县，公民身份号码XXXXXXXXXXXXXXXXXX，2017年2月15日，因犯危险驾驶罪被陇县人民法院判处拘役三个月，并处罚金人民币5000元，2018年8月28日，因涉嫌犯危险驾驶罪被千阳县公安局取保候审，2019年1月3日被千阳县人民检察院重新取保候审，同年1月28日被本院重新取保候审。 千阳县人民检察院以千检公诉刑诉（2019）2号起诉书指控被告人罗青犯危险驾驶罪，于2019年1月28日向本院提起公诉。本院受理后依法适用合议制简易程序，组成合议庭公开开庭进行了审理，千阳县人民检察院指派检察员王博、代理检察员王德凤出庭支持公诉，被告人罗青到庭参加了诉讼。现已审理完毕。 千阳县人民检察院指控，2018年8月11日23时45分许，被告人罗青醉酒驾驶陕CXXXXX号小型普通客车，由东向西行驶至212省道54KM＋50M（起诉书笔误为54KM＋500M）处。其车左前部与王某某驾驶的由西向东行驶的陕EXXXXX小型轿车左前部相撞肇事，致两车受损，发生道路交通事故。经鉴定，被告人罗青血液中乙醇含量为236.19mg／100ml。 公诉机关认为，被告人罗青违反交通安全管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪，请求依法惩处。同时认为，被告人罗青具有曾因危险驾驶受过刑事处罚、血液中乙醇含量为236.19mg／100ml和无证驾驶机动车辆等情节，建议在拘役三个月以上至六个月以下判处刑罚，并处罚金。 被告人罗青对公诉机关指控的犯罪事实和罪名无异议，表示自愿认罪和接受处罚，请求法院从轻处罚。 审理查明的犯罪事实与公诉机关指控的事实一致。另查，2017年2月15日，被告人罗青因涉嫌犯危险驾驶罪，被陇县人民法院判处拘役三个月，并处罚金人民币5000元；2017年5月14日被刑满释放。被告人罗青本次犯罪时，系无证驾驶机动车辆。交通事故发生后，被告人罗青与王某某达成车辆损失民事赔偿协议，全额赔偿王某某人民币8000元。被告人罗青归案后如实供述了自己的犯罪事实。 上述犯罪及量刑事实，有经庭审举证、质证，本院予以确认的下列证据证实： 受案登记表、到案经过、道路交肇事现场勘察表及照片、证人王某某证言、被告人罗青供述、陕西宝鸡公安司法鉴定中心《血醇检验报告》、民事损失赔偿协议书、陇县人民法院刑事判决书、刑满释放证明书、驾驶人信息查询结果单、户籍证明信、身份证复印件。 上述证据来源合法、客观真实，均能相互印证，且确实、充分，案件事实清楚，足以认定。 本院认为，被告人罗青在明知自己醉酒的状态下，违反道路交通安全法规驾驶机动车辆，其行为给公共安全造成严重危害，已构成危险驾驶罪，公诉机关指控罪名成立，应当依法追究其刑事责任。被告人罗青具有曾因危险驾驶受过刑事处罚、血液中乙醇含量为236.19mg／100ml和无证驾驶机动车辆的情节，应当依法应从重处罚。归案后能如实供述自己的罪行，并赔偿了被害人的全部民事损失，均可依法及酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条、五十三条、第六十四条以及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车辆刑事案件适用法律若干问题的意见》之规定，判决如下： 被告人罗青犯危险驾驶罪，判处拘役四个月，并处罚金人民币6000元（刑期及罚金缴纳期限另行裁定）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宝鸡市中级人民法院提出上诉。书面上诉的应交上诉状正本一份，副本二份。 审判长杨定强 人民陪审员刘启文 人民陪审员吕召娣 二〇一九年三月一日 书记员辛镭","writId":"04853d1431a99a6bf0276c27281764f1b17","writName":"罗青危险驾驶罪一审刑事判决书"}
