{"ajId":"e6bb189e-aad7-4103-8016-3892c683e058","ajName":"尹某强奸罪一案","ajjbqk":" 扎鲁特旗人民检察院指控，2015年10月26日科左中旗保康镇居民孙某向公安机关报案称，2015午10月26日20时许回到牧铺时发现妻子王某某醉酒后被人强奸。经侦查，当天中午与王某某一起喝酒的尹某有重大作案嫌疑，公安机关于2015年12月31日将尹某传唤到案，被告人尹某到案后拒不承认强奸王某某的犯罪事实，且辩称自己从未与王某某发生过性关系。 2016年1月6日经通辽市公安司法鉴定中心鉴定，在被害人王某某当天所穿红色三角裤衩布条上检出有被告人尹某的精斑，在王某某阴道擦拭物上检出混合DNA分型，其中包含尹某DNA分型，随后扎鲁特旗公安局将尹某列为全国在逃人员进行追逃，2018年2月13日被告人尹某被抓获归案，到案后经对被告人尹某再次进行讯问，尹某此次辩称自己曾于案发当日与王某某发生了性关系，且发生性关系时王某某为自愿。 公诉机关认为，被告人尹某在被害人过量饮酒神志不清的情况下违背妇女意志，与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，应当以犯强奸罪追究其刑事责任。建议对被告人判处有期徒刑四至五年。 被告人尹某对公诉机关指控的事实及罪名均有异议，称被害人与其在车上发生性关系时神志清醒，且系被害人自愿与被告人发生性关系，希望法庭作出公正裁决。被告人尹某的辩护人宫品晶提出，起诉书指控“被告人尹某在被害人神志不清的情况下与被害人发生性关系”证据不足，事实不清。本案中除被害人陈述没有任何其他证据能够证明被害人醉酒后的神志状态，且本案所依据的DNA检验报告显示，被害人阴道提取物除检测到被告人尹某DNA以外，还有其他的DNA，是否系因检材污染所致无法说明，故本案存在多处疑点，被告人的行为不构成强奸罪。 经审理查明，2015年10月26日科左中旗保康镇居民孙某向公安机关报案称，2015午10月26日20时许回到乌力吉木仁苏木哈日毛都嘎查居住的牧铺时发现妻子王某某醉酒后被人强奸。经侦查，当天中午与王某某一起喝酒的尹某有重大作案嫌疑，公安机关于2015年12月31日将尹某传唤到案，被告人尹某到案后拒不承认强奸王某某的犯罪事实，且辩称自己从未与王某某发生过性关系。 2016年1月6日经通辽市公安司法鉴定中心鉴定，在被害人王某某当天所穿红色三角裤衩布条上检出有被告人尹某的精斑，在王某某阴道擦拭物上检出混合DNA分型，其中包含尹某DNA分型，随后扎鲁特旗公安局将尹某列为全国在逃人员进行追逃，2018年2月13日被告人尹某被抓获归案，到案后经对被告人尹某再次进行讯问，尹某此次辩称自己曾于案发当日与王某某发生了性关系，且发生性关系时王某某为自愿。 针对上述事实，公诉机关当庭出示了下列证据： 1、接受刑事案件登记表、立案决定书、报案材料，能够证明本案经孙某报案后公安机关对该案依法立案侦查； 2、被害人王某某陈述，证人孙某、邹某、李某、孟某的证言及被告人尹某的供述，能够证明案发时间、地点及经过； 3、提取笔录及照片、接受证据材料清单及照片、DNA检验鉴定书二份，证明案发后侦查人员依法提取被害人王某某所穿内裤上检出人精斑，获得的DNA来源于被告人尹某的可能性大于99.999999％；从现场提取的卫生纸及褥子上检出的DNA来源于孙某的可能性大于99.999999％； 4、扎鲁特旗人民医院诊断书一份，证明经医生诊断被害人王某某大阴唇3-8点处充血，色红；宫颈及阴道无充血，分比武血性； 5、扣押清单、随案移送清单，证明被告人尹某持有的匕首、刀鞘被依法扣押后随案移送情况； 6、办案说明二份，证明经侦查机关经多方查找未能找到孟某、杨某、姜某等人的情况； 7、户籍证明，证明被告人及被害人的自然情况； 8、归案情况说明、在逃人员登记、撤销表，证明被告人2016年1月5日被网上追逃后，2018年2月13日被抓获归案； 9、拘留、逮捕文书，证明被告人被采取强制措施情况。 以上证据来源合法，内容客观真实，与查明的事实密切关联，均予采信。 ","cpfxgc":"本院认为，被告人尹某在被害人王某某过量饮酒神志不清的情况下，违背妇女意志，与被害人发生性关系，其行为已构成强奸罪，公诉机关指控被告人的事实及罪名成立。被告人尹某提出“被害人王某某在神志清醒的状态下，自愿与其发生性关系”的辩解意见和被告人的辩护人提出“本案指控被告人系在被害人醉酒后神志不清的状态下与其发生性关系的事实不清、证据不足，本案DNA检验报告检测到的DNA除被告人以外，还有检测到其他人的DNA分型，不排除检材受污染所致”的辩护意见与本院查明事实不符，本院不予采纳。综合考虑被告人的犯罪情节、社会危害程度等情节，决定对被告人从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人尹某犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月13日起至2022年2月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"内蒙古自治区扎鲁特旗人民法院 刑事判决书 （2018）内0526刑初426号 公诉机关扎鲁特旗人民检察院。 被告人尹某，男，1980年3月14日出生于吉林省四平市，汉族，初中文化，无职业，被捕前住通辽市。因涉嫌犯强奸罪于2018年2月13日被扎鲁特旗公安局刑事拘留，同年2月27日被逮捕。现羁押于扎鲁特旗看守所。 辩护人宫品晶，内蒙古匡维律师事务所律师。 扎鲁特旗人民检察院以扎检公诉刑诉［2018］451号起诉书指控被告人尹某犯强奸罪，于2018年9月20日向本院提起公诉。本院依法适用普通程序，组成合议庭，不公开开庭审理了此案。扎鲁特旗人民检察院指派检察员王振宇、曲雪天出庭支持公诉，被告人尹某及其辩护人宫品晶律师到庭参加诉讼。现已审理终结。 扎鲁特旗人民检察院指控，2015年10月26日科左中旗保康镇居民孙某向公安机关报案称，2015午10月26日20时许回到牧铺时发现妻子王某某醉酒后被人强奸。经侦查，当天中午与王某某一起喝酒的尹某有重大作案嫌疑，公安机关于2015年12月31日将尹某传唤到案，被告人尹某到案后拒不承认强奸王某某的犯罪事实，且辩称自己从未与王某某发生过性关系。 2016年1月6日经通辽市公安司法鉴定中心鉴定，在被害人王某某当天所穿红色三角裤衩布条上检出有被告人尹某的精斑，在王某某阴道擦拭物上检出混合DNA分型，其中包含尹某DNA分型，随后扎鲁特旗公安局将尹某列为全国在逃人员进行追逃，2018年2月13日被告人尹某被抓获归案，到案后经对被告人尹某再次进行讯问，尹某此次辩称自己曾于案发当日与王某某发生了性关系，且发生性关系时王某某为自愿。 公诉机关认为，被告人尹某在被害人过量饮酒神志不清的情况下违背妇女意志，与被害人发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条之规定，应当以犯强奸罪追究其刑事责任。建议对被告人判处有期徒刑四至五年。 被告人尹某对公诉机关指控的事实及罪名均有异议，称被害人与其在车上发生性关系时神志清醒，且系被害人自愿与被告人发生性关系，希望法庭作出公正裁决。被告人尹某的辩护人宫品晶提出，起诉书指控“被告人尹某在被害人神志不清的情况下与被害人发生性关系”证据不足，事实不清。本案中除被害人陈述没有任何其他证据能够证明被害人醉酒后的神志状态，且本案所依据的DNA检验报告显示，被害人阴道提取物除检测到被告人尹某DNA以外，还有其他的DNA，是否系因检材污染所致无法说明，故本案存在多处疑点，被告人的行为不构成强奸罪。 经审理查明，2015年10月26日科左中旗保康镇居民孙某向公安机关报案称，2015午10月26日20时许回到乌力吉木仁苏木哈日毛都嘎查居住的牧铺时发现妻子王某某醉酒后被人强奸。经侦查，当天中午与王某某一起喝酒的尹某有重大作案嫌疑，公安机关于2015年12月31日将尹某传唤到案，被告人尹某到案后拒不承认强奸王某某的犯罪事实，且辩称自己从未与王某某发生过性关系。 2016年1月6日经通辽市公安司法鉴定中心鉴定，在被害人王某某当天所穿红色三角裤衩布条上检出有被告人尹某的精斑，在王某某阴道擦拭物上检出混合DNA分型，其中包含尹某DNA分型，随后扎鲁特旗公安局将尹某列为全国在逃人员进行追逃，2018年2月13日被告人尹某被抓获归案，到案后经对被告人尹某再次进行讯问，尹某此次辩称自己曾于案发当日与王某某发生了性关系，且发生性关系时王某某为自愿。 针对上述事实，公诉机关当庭出示了下列证据： 1、接受刑事案件登记表、立案决定书、报案材料，能够证明本案经孙某报案后公安机关对该案依法立案侦查； 2、被害人王某某陈述，证人孙某、邹某、李某、孟某的证言及被告人尹某的供述，能够证明案发时间、地点及经过； 3、提取笔录及照片、接受证据材料清单及照片、DNA检验鉴定书二份，证明案发后侦查人员依法提取被害人王某某所穿内裤上检出人精斑，获得的DNA来源于被告人尹某的可能性大于99.999999％；从现场提取的卫生纸及褥子上检出的DNA来源于孙某的可能性大于99.999999％； 4、扎鲁特旗人民医院诊断书一份，证明经医生诊断被害人王某某大阴唇3-8点处充血，色红；宫颈及阴道无充血，分比武血性； 5、扣押清单、随案移送清单，证明被告人尹某持有的匕首、刀鞘被依法扣押后随案移送情况； 6、办案说明二份，证明经侦查机关经多方查找未能找到孟某、杨某、姜某等人的情况； 7、户籍证明，证明被告人及被害人的自然情况； 8、归案情况说明、在逃人员登记、撤销表，证明被告人2016年1月5日被网上追逃后，2018年2月13日被抓获归案； 9、拘留、逮捕文书，证明被告人被采取强制措施情况。 以上证据来源合法，内容客观真实，与查明的事实密切关联，均予采信。 本院认为，被告人尹某在被害人王某某过量饮酒神志不清的情况下，违背妇女意志，与被害人发生性关系，其行为已构成强奸罪，公诉机关指控被告人的事实及罪名成立。被告人尹某提出“被害人王某某在神志清醒的状态下，自愿与其发生性关系”的辩解意见和被告人的辩护人提出“本案指控被告人系在被害人醉酒后神志不清的状态下与其发生性关系的事实不清、证据不足，本案DNA检验报告检测到的DNA除被告人以外，还有检测到其他人的DNA分型，不排除检材受污染所致”的辩护意见与本院查明事实不符，本院不予采纳。综合考虑被告人的犯罪情节、社会危害程度等情节，决定对被告人从轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人尹某犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月13日起至2022年2月12日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向通辽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长杨玉宝 审判员李萨日娜 人民陪审员包玉荣 二〇一八年十二月六日 书记员王斯琴 适用《中华人民共和国刑法》法条： 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"033a4fbdb3ebb59537ca64fff6ffd0d64f9","writName":"尹某强奸罪一审刑事判决书"}
