{"ajId":"71b9f335-7a39-408a-9ff9-8fb594a40a09","ajName":"熊某、马某某、夏某、王某寻衅滋事一案","ajjbqk":" 湘潭市雨湖区人民检察院指控并经本院审理查明：2016年10月7日晚9时许，被告人熊某、马某某、夏某、王某一起在湘潭市雨湖区大同西路的“MISS”酒吧喝酒。次日凌晨零时许，熊某和马某某在该酒吧门口看到两名男子纠缠两名女青年，遂上前制止并与该两名男子发生口角及肢体冲突，该两名男子扬言要打电话喊人后离开了现场。当时在酒吧内当班的经理朱某、张某与保安刘某某为防止事态扩大，劝说两名女青年离开了现场。熊某、马某某、夏某、王某随即对上前进行劝说的朱某、张某、刘某某实施殴打。刘某某等人将熊某和马某某抓住后交给民警带回派出所调查。夏某与王某趁机逃离现场。经湖南融城司法鉴定中心鉴定：被害人朱某、刘某某所受损伤构成轻微伤。 案发后，马某某和熊某的亲属已代为赔偿朱某、张某、刘某某经济损失共计2万元，取得了其对于全体被告人的谅解。王某与夏某先后主动到公安机关投案。 另查明：2016年10月9日至24日，熊某和马某某分别被公安机关先行处以行政拘留十五日。 上述事实，被告人熊某、马某某、夏某、王某在庭审中不持异议；并有被害人朱某、张某、刘某某的陈述，证人杨某某、黄某某的证言，辨认笔录，现场监控视频截图及照片，鉴定意见及伤情照片，通话详单，收条及谅解书，抓获经过，行政处罚决定书，常口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人熊某、马某某、夏某、王某酗酒后随意殴打他人，情节恶劣，其行为构成寻衅滋事罪。公诉机关指控的罪名成立。熊某、马某某、夏某、王某积极参与共同犯罪，均系主犯，应按其参与的全部犯罪予以处罚。夏某、王某犯罪后主动向公安机关投案，如实供述其罪行，系自首；熊某、马某某如实供述犯罪事实，均可从轻处罚。熊某、马某某赔偿被害人经济损失并取得其谅解，夏某、王某亦获得了被害人谅解，均可酌情从轻处罚。根据全案事实与情节，并结合社区矫正机构出具的调查评估意见，本院决定对熊某、马某某、王某适用非监禁刑，以观后效。据此，本院依照《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一、三款、第四十二条、第四十四条、第七十二条第一款、第七十三条第一、三款之规定，判决如下：","pjjg":" 一、被告人熊某犯寻衅滋事罪，判处拘役六个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 二、被告人马某某犯寻衅滋事罪，判处拘役六个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 三、被告人夏某犯寻衅滋事罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即夏某的刑期自2016年12月15日起至2017年3月14日止。） 四、被告人王某犯寻衅滋事罪，判处拘役三个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"熊某、马某某、夏某、王某寻衅滋事一审刑事判决书 湖南省湘潭市雨湖区人民法院 刑事判决书 （2017）湘0302刑初31号 公诉机关湖南省湘潭市雨湖区人民检察院。 被告人熊某，男，1984年2月23日出生，汉族，本科文化，医务人员，户籍所在地：湖南省湘潭市雨湖区护潭乡。2016年10月24日因涉嫌寻衅滋事犯罪被湘潭市公安局雨湖分局刑事拘留，同年11月7日被逮捕。现押湘潭市看守所。 被告人马某某，男，1989年6月27日出生，汉族，高中文化，私企职员，户籍所在地：湖南省湘潭县花石镇。2016年10月24日因涉嫌寻衅滋事犯罪被湘潭市公安局雨湖分局刑事拘留，同年11月7日被逮捕，同年12月29日被该局取保候审，2017年1月5日被湘潭市雨湖区人民检察院取保候审，同年2月10日经本院决定取保候审。 被告人夏某，男，1982年12月29日出生，汉族，高中文化，无职业，户籍所在地：湖南省湘潭市雨湖区。2016年12月15日因涉嫌寻衅滋事犯罪被湘潭市公安局雨湖分局刑事拘留，同年12月28日被逮捕。现押湘潭市看守所。 被告人王某，男，1989年7月9日出生，汉族，高中文化，无职业，户籍所在地：湖南省湘潭县花石镇。2016年12月5日因涉嫌寻衅滋事犯罪被湘潭市公安局雨湖分局刑事拘留，同年12月9日被该局取保候审，2017年1月5日被湘潭市雨湖区人民检察院取保候审，同年2月10日经本院决定取保候审。 湘潭市雨湖区人民检察院以潭雨检公诉刑诉（2017）39号起诉书指控被告人熊某、马某某、夏某、王某犯寻衅滋事罪，于2017年2月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2017年2月22日公开开庭审理本案。湘潭市雨湖区人民检察院指派检察员杜五爱出庭支持公诉。被告人熊某、马某某、夏某、王某到庭参加诉讼。本案现已审理终结。 湘潭市雨湖区人民检察院指控并经本院审理查明：2016年10月7日晚9时许，被告人熊某、马某某、夏某、王某一起在湘潭市雨湖区大同西路的“MISS”酒吧喝酒。次日凌晨零时许，熊某和马某某在该酒吧门口看到两名男子纠缠两名女青年，遂上前制止并与该两名男子发生口角及肢体冲突，该两名男子扬言要打电话喊人后离开了现场。当时在酒吧内当班的经理朱某、张某与保安刘某某为防止事态扩大，劝说两名女青年离开了现场。熊某、马某某、夏某、王某随即对上前进行劝说的朱某、张某、刘某某实施殴打。刘某某等人将熊某和马某某抓住后交给民警带回派出所调查。夏某与王某趁机逃离现场。经湖南融城司法鉴定中心鉴定：被害人朱某、刘某某所受损伤构成轻微伤。 案发后，马某某和熊某的亲属已代为赔偿朱某、张某、刘某某经济损失共计2万元，取得了其对于全体被告人的谅解。王某与夏某先后主动到公安机关投案。 另查明：2016年10月9日至24日，熊某和马某某分别被公安机关先行处以行政拘留十五日。 上述事实，被告人熊某、马某某、夏某、王某在庭审中不持异议；并有被害人朱某、张某、刘某某的陈述，证人杨某某、黄某某的证言，辨认笔录，现场监控视频截图及照片，鉴定意见及伤情照片，通话详单，收条及谅解书，抓获经过，行政处罚决定书，常口信息等证据证实，足以认定。 本院认为，被告人熊某、马某某、夏某、王某酗酒后随意殴打他人，情节恶劣，其行为构成寻衅滋事罪。公诉机关指控的罪名成立。熊某、马某某、夏某、王某积极参与共同犯罪，均系主犯，应按其参与的全部犯罪予以处罚。夏某、王某犯罪后主动向公安机关投案，如实供述其罪行，系自首；熊某、马某某如实供述犯罪事实，均可从轻处罚。熊某、马某某赔偿被害人经济损失并取得其谅解，夏某、王某亦获得了被害人谅解，均可酌情从轻处罚。根据全案事实与情节，并结合社区矫正机构出具的调查评估意见，本院决定对熊某、马某某、王某适用非监禁刑，以观后效。据此，本院依照《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一、三款、第四十二条、第四十四条、第七十二条第一款、第七十三条第一、三款之规定，判决如下： 一、被告人熊某犯寻衅滋事罪，判处拘役六个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 二、被告人马某某犯寻衅滋事罪，判处拘役六个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 三、被告人夏某犯寻衅滋事罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即夏某的刑期自2016年12月15日起至2017年3月14日止。） 四、被告人王某犯寻衅滋事罪，判处拘役三个月，宣告缓刑八个月。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省湘潭市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 （此页无正文） 审判员胡宇澄 二〇一七年二月二十七日 代理书记员朱素婷 附法律条文如下： 《中华人民共和国刑法》第二百九十三条第一款（一）项：有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的。 第二十五条第一款：共同犯罪是指二人以上共同故意犯罪。 第二十六条第一、四款：组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第一、三款：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十二条：拘役的期限，为一个月以上六个月以下。 第四十四条：拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第七十二条第一款：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第一、三款：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。 ","writId":"037e2d891bb709270dba9c040e0547ee95d","writName":"熊某、马某某、夏某、王某寻衅滋事一审刑事判决书"}
