{"ajId":"730b4611-d2e4-4d53-bb42-43a947908f9f","ajName":"韩某某、汤某等盗窃罪，张某甲掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 安徽省界首市人民检察院指控：2010年以来，被告人韩某某、汤某、孙某某、宋某某与武某甲、陶某（批捕在逃）等人，采取分别临时合伙的方式，在界首市、太和县、临泉县、颍泉区等地，多次盗窃他人车辆，并将所盗车辆低价卖给被告人张某甲。其中，被告人韩某某参与30起，价值141876元；被告人汤某参与16起，价值87368元；孙某某参与10起，价值41448元；被告人宋某某参与4起，价值13060元，被告人武某甲参与盗窃7起，盗窃物品价值总计32268元，被告人张某甲收购赃物27起，价值合计129516元。具体分述如下： （一）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到界首市任寨乡中心街北50米路西的赵某乙装修材料店门口，将赵某乙的一辆五征牌农用三轮车（价值10500元）盗走，后将盗得的农用车低价卖到在太和县东关开废品收购站的被告人张某甲处，所卖钱款被其三人平分。被告人张某甲将收购来的农用车切割出售。 （二）2013年1月29日凌晨，被告人韩某某、汤某驾驶摩托车到界首市王集镇派出所西侧桥北路东的面粉厂门口，将杨某乙的一辆五征牌农用三轮车（价值5548元）盗走，后将所盗车辆低价卖给被告人张某甲。 （三）2011年9月12日夜，被告人韩某某、汤某驾驶摩托车到界首砖集镇街西的周口天瑞水泥门市部门口，将刘某甲的一辆飞彩牌农用三轮车（价值5600元）盗走，后将所盗车辆低价卖给被告人张某甲。 （四）2011年农历十月的一天夜里，被告人韩某某、孙某某驾车到界首市砖集镇派尼尔家具专卖店门口，将刘某乙的巨力牌农用三轮车（价值约2100元）盗走，后将所盗车辆低价卖给被告人张某甲。 （五）2012年8月的一天夜里，被告人韩某某、汤某驾驶摩托车到界首市砖集镇王绍庄，将王某甲的一辆飞彩牌农用三轮车（价值2900元）盗走，后将所盗车辆低价卖给被告人张某甲。 （六）2011年5月4日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇武庄，将武某乙的中原牌农用四轮车车头（价值约3528元）盗走，后将车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第一起盗窃。） （七）2011年4月30日夜，被告人韩某某、孙某某驾车到太和县三塔镇西边的段某，将李某丙的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （八）2011年的一天夜里，被告人韩某某、孙某某与武某甲到太和县三塔镇魏某甲，将魏某丙的一辆时风牌农用三轮车（价值5760元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第二起盗窃。） （九）2011年10月28日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇东头供电所对面，将刘某丙的一辆时风牌农用三轮车（价值3400元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第六起盗窃。） （十）2013年2月27日夜，被告人韩某某、汤某驾驶摩托车到临泉县城关南二中南边十字路口处，将凡安东的一辆五征牌农用三轮车（价值10150元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十一）2012年11月13日夜，被告人宋某某、韩某某驾车到太和县三堂镇的贺龙百货批发部门口，将李某丁的一辆巨力牌农用三轮车（价值约4000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十二）2012年12月12日夜，被告人宋某某、韩某某驾车到太和县旧县镇何某的煤炭厂，将陈某的一辆飞彩牌农用三轮车（价值3500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十三）2013年3月3日凌晨，被告人宋某某、韩某某驾驶宋某某的黑色奇瑞轿车到太和县郭庙乡立东村，将王某乙的一辆时风牌农用三轮车（价值3480元）盗走，后将所盗车辆用宋某某的奇瑞轿车拉着行至省道308线与太和县双原路交叉口时，因车速过快，农用三轮车被拉翻，韩某某左手被砸伤。宋某某随后将韩某某用其奇瑞轿车拉至医院救治。 （十四）2013年3月1日夜，被告人韩某某、汤某驾驶摩托车到界首市泉阳镇北大桥路西侧的山西烤漆钢板门店处，将郝某的一辆五征牌农用三轮车（价值6000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十五）2012年10月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县牛庄乡供电所对面，将刘某丁的一辆飞彩牌农用三轮车（价值1560元），后将所盗车辆卖给被告人张某甲。 （十六）2012年12月21日夜，被告人韩某某、汤某驾驶摩托车到临泉县单桥乡梁堂街上，将柴某的一辆时风牌农用三轮车（价值5500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十七）2012年12月28日夜里，被告人韩某某、汤某驾驶摩托车到临泉县黄岭乡街南头路东侧的侯某甲超市门前，将侯某丙的一辆飞彩牌农用三轮车（价值3040元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十八）2013年1月26日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到阜阳市颖泉区闻集镇马明装饰装潢店门口，将马某乙的一辆时风牌农用三轮车（价值9100元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十九）2012年12月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇南小庄的四川门窗店处，将张某乙的一辆飞彩牌农用三轮车（价值3500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十）2012年6月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇于庙街西头的瑜龙水泥店处，将于某的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十一）2011年10月份的一天夜间，被告人韩某某、孙某某驾驶摩托车到太和县关集镇未庄村，将王某丙的一辆飞彩牌农用三轮车（价值3000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十二）2012年农历11月份的一天夜间，被告人韩某某、宋某某驾车到太和县原墙镇望和新村桥头，将刘某戊的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十三）2011年的一天夜里，被告人韩某某、孙某某与武某甲到临泉县牛庄乡大王庙行政村张庄，将张某丙的一辆农用四轮车车斗（价值约7200元）盗走，后将所盗车斗低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第七起盗窃。） （二十四）2011年农历3月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇王桥行政村小韦庄的桑夏太阳能店门口处，将王某丁的一辆时风牌农用三轮车（价值4250元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十五）2013年1月16日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡周楼村，将程某的一辆五征牌农用三轮车（价值8760元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十六）2013年2月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡韩楼村，将王某戊的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十七）2012年2月7日夜，被告人韩某某、汤某驾驶摩托车来到临泉县黄岭镇街上，将侯某丁的一辆飞彩牌农用机动车（价值4800元）盗走，后该车留在汤某家自用。 （二十八）2011年8月20日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到阜阳市颍泉区闻集镇钱某经营的农机维修部处，将钱某店门口的一辆时风牌农用三轮车（价值4080元）盗走，后三人在往回走的路上，因被害人及民警追赶，三人弃车逃跑。（该起系追加起诉书指控被告人武某甲第三起盗窃。） （二十九）2011年10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县肖口镇肖某经营的家具店处，将其一辆飞彩牌三轮车（价值约5100元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第五起盗窃。） （三十）2011年9、10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到界首市砖集镇张某丁经营的农机维修部处，将其一辆飞彩牌三轮车（价值约3200元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第四起盗窃。） 为证实上述指控，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验检查笔录、辨认笔录等证据。公诉机关据此认为，被告人韩某某、汤某、宋某某、孙某某、武某甲以非法占有为目的，多次结伙秘密窃取他人财物，其中韩某某、汤某盗窃数额巨大，孙某某、宋某某、武某甲盗窃数额较大，五被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张某甲明知是犯罪所得而予以收购，其行为触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人张某甲在前罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚，系累犯，根据《中华人民共和国刑法》第六十五之规定，应当从重处罚。 被告人韩某某对公诉机关指控其犯盗窃罪及犯罪的事实均不持异议。 被告人汤某对公诉机关指控其犯盗窃罪不持异议，辩解第5起、第24起盗窃其没参与，第20起、第27起盗窃公诉机关指控的时间不对。其辩护人同意被告人汤某的自行辩解，同时提出以下辩护意见：一、起诉书对被告人汤某盗窃财物价值87368元的指控，缺乏证据。1、关于本案被告人汤某实施的盗窃行为的次数。被告人汤某虽然供述参与了多起盗窃，但起诉书认定汤某实施了16起。辩护人认为第5起、第24起指控缺乏相应的证据，不能成立。2、关于盗窃数额的问题。公诉机关指控被告人汤某盗窃数额87368元，辩护人认为鉴定盗窃的物品既没有实物，也没有发票，指控证据明显不足。二、被告人汤某有以下酌定从轻处罚的事实与理由。1、被告人汤某主动承认犯罪事实有坦白情节，认罪态度好，具有悔罪表现，当庭自愿认罪。愿意痛改前非，重新做人。2、被告人汤某无前科，系初犯。三、被告人汤某在共同盗窃犯罪中作用较轻。 被告人张某甲对公诉机关指控其犯掩饰、隐瞒犯罪所得罪及犯罪的事实均不持异议。其辩护人对公诉机关的指控亦不持异议，同时提出以下辩护意见：一、起诉书指控被告人张某甲收购赃物价值129516元没有法律依据，鉴定的价格没有尊重事实，没有调查研究，仅凭受害人的记忆几成新作出的鉴定，侵犯了被告人的合法权益，鉴定应当根据机动车购买的年限，乘每年的折旧率。二、被告人张某甲有坦白情节，且认罪态度好，有较深刻的悔罪表现。三、被告人张某甲愿积极退赃，并缴纳罚金。另外，被告人张某甲家庭条件比较困难，家中有两个年迈且有病的父母、三个未成年的孩子急需他的赡养和抚养，大女儿今年考大学，都需要被告人张某甲的照顾，为此，建议法院能考虑到被告人家庭的客观情况，对被告人张某甲在一年以下量刑。 被告人孙某某对公诉机关指控其犯盗窃罪不持异议。辩解第23起盗窃其没有参与，指控其余八起盗窃均没有异议。其辩护人同意被告人孙某某的自行辩解，同时提出以下辩护意见：一、对公诉机关指控被告人孙某某构成盗窃罪，辩护人对法律的适用没有异议但对事实认定部分有异议。1、起诉书指控第23起，被告人武某甲、孙某某均没有供述参与该起犯罪，被告人张某甲也没有供述孙某某参与了该起犯罪，因此辩护人认为，起诉书指控孙某某参与该起犯罪事实不清、证据不足。2、价格鉴定不符合客观事实，辩护人查阅了界首市价格认证中心作出价格鉴定，该鉴定普遍评估明显过高，违反了客观事实的价格。3、公诉人起诉书指控的第4起、第6起、第23起没有价格鉴定，辩护人认为应当作出有利于被告人的判决，不能依据起诉书指控的数额进行判决，且起诉书指控的数额明显过高，比如第23起，被害人陈述在2004年购买价格9000元，在基准日2011年为7200元，认定数额明显过高。4、起诉书指控本案第28起，辩护人认为根据犯罪的构成应当认定为未遂。二、本案的提议、销售赃物都是与被告人孙某某无关，都是本案被告人韩某某所提议，销售赃物及赃物的分配也是韩某某所为，被告人孙某某在本案中虽然不能构成从犯但在量刑时也应当考虑该情节，依法从轻处罚。三、通过辩护人庭前会见被告人及被告人家属，都表示进行退赃、退赔，并想在力所能及的情况下主动缴纳罚金，争取宽大处理，早日回归社会。因此恳请法庭在量刑时考虑予以酌情从轻处罚。四、被告人孙某某在庭审中能如实供述自己的犯罪事实，确有悔罪表现，认罪态度较好，因此对被告人孙某某应予以酌情从轻处罚。 被告人宋某某对公诉机关指控其犯盗窃罪不持异议。辩解第22起盗窃其没参与，第11起盗窃公安机关没有评估价格。 被告人武某甲对公诉机关指控其犯盗窃罪不持异议，辩解追加起诉书指控的第7起没有参与，其他6起都参与了。其辩护人同意被告人武某甲的自行辩解，同时提出以下辩护意见：一、追加起诉决定书指控被告人武某甲参与盗窃7起，盗窃物品价值总计32268元，庭审时被告人武某甲承认其中的6起，否认了第7起指控，辩护人认为第7起指控所依据的事实不清，指控不能成立。二、被告人武某甲具有如下应当从轻处罚的法定及酌定情节，法庭应在三年以下有期徒刑的范围之内予以从轻处罚。1、被告人武某甲认罪态度较好。2、在共同犯罪中所起作用相对较小，在所有盗窃活动中均未在现场，未参与直接的盗窃。3、已退赃款两万元。4、有明确的悔罪表现，且系初犯，偶犯，无前科没劣迹。综上，法庭应在三年以下有期徒刑的范围之内对被告人武某甲从轻处罚。 经审理查明：2011年以来，被告人韩某某、汤某、孙某某、宋某某、武某甲与陶某（批捕在逃）等人，采取分别临时结伙的方式，在界首市、太和县、临泉县、阜阳市颍泉区等地，多次盗窃他人车辆，并将所盗车辆低价卖给被告人张某甲。其中，被告人韩某某参与盗窃30起，盗窃物品价值125048元；被告人汤某参与盗窃15起，盗窃物品价值84468元；被告人孙某某参与盗窃9起，盗窃物品价值28620元；被告人宋某某参与盗窃4起，盗窃物品价值9060元；被告人武某甲参与盗窃6起，盗窃物品价值21540元，被告人张某甲收购赃物27起，价值合计112688元。具体分述如下： （一）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到界首市任寨乡中心街北50米处路西的赵某乙装修材料店门口，将赵某乙的一辆五征牌农用三轮车（价值10500元）盗走，后将该车销赃至太和县东关开废品收购站的被告人张某甲处，所的赃款被其三人平分。被告人张某甲将收购来的农用车切割出售。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年1月26日上午8时许，界首市公安局民警对案发现场界首市任寨乡岳刘街十字路口北50米处路西赵某乙门市部门口进行了现场勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人赵某乙陈述，陈述了其于2013年1月25日停在赵某乙装饰店门口的自卸三轮汽车夜间被盗，该车是2009年5月份花15600元购买的，蓝色五征牌、车型7YP-1450DA、发动机号39122451。现在大概值5000元。 4、涉案物品价格鉴定书，证明经鉴定，被盗五征牌自卸三轮车价值10500元。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了其曾用名叫“建军”。有一次其和“豆”（汤某）还有“华东”（陶某）一起出去偷东西，具体时间其记不清楚了，当时天气比较冷。其与汤某、陶某开着陶某的红色轿车经过界首市任寨乡，看到任寨街上十字路口往北大概几十米路西边停着一辆三轮大篷车，其三人下车先把大篷车推到大路边，用陶某的车拉着大篷车，沿肖口向往太和去，该车卖给张某甲了，好像卖了1200元左右，钱被其三人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致，辩解该车卖给张某甲1000块钱，每人分了300块钱，剩下的100元给陶某的车加油了。 （3）被告人张某甲的供述，供述了其收过韩某某、孙某某、“胖子”、宋某某、武某甲卖给其的农用三轮机动车、农用四轮机动车斗子和农用四轮车头。其知道他们卖的农用机动车是偷来的，2011年孙某某和韩某某卖给其五六辆农用机动车后就知道了他们是偷来的了。具体收购了大概三十辆左右。他们来卖的时间有凌晨两点钟、凌晨四点钟、凌晨五点钟左右的，有早上八点钟左右，还有上午来的。凌晨四五点钟某卖的多些。农用机动三轮车、农用四轮车头大部分都是开来的，也有用农用机动三轮车、两轮摩托车、三轮摩托车拉着来的。其是按废铁的价格收的，随行就市。收购后其就把这些车切割成废铁后出售，他们什么时候送来其就什么时候切割。 （二）2013年1月29日凌晨，被告人韩某某、汤某驾驶摩托车来到界首市王集镇派出所西侧桥北路东的面粉厂门口，将杨某乙的一辆五征牌农用三轮车（价值5548元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年1月29日上午7时许，界首市公安局王集派出所民警对该起盗窃现场进行了现场勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人杨某乙陈述，陈述了其停放在邻居家门口的蓝色五征牌农用三轮车于2013年1月29日夜间被盗，其有购车发票，没有上车牌，是借其媳妇弟弟的，使用一年多了。 4、证人杨某甲证言，证实2013年1月29日凌晨2点左右，其在二楼听到门外有大篷车启动的声音，看到停放在邻居家门外的农用三轮车被人偷走朝东开了，其立即到一楼告诉其父亲，其父亲出去看时车已被偷走，便报警了。 5、涉案物品价格鉴定书，证明经鉴定，被盗五征牌农用三轮车价值5548元。 6、被告人的供述 （1）被告人韩某某的供述，供述了2012年农历12月的一天夜里，其和汤某开着红色大架摩托车在界首市王集镇派出所西边第一个桥桥北头路东，距离桥头三四米的地点偷了一辆大篷车，汤某用摩托车把大篷车拉着火，其与汤某开着大篷车到太和县，把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （三）2011年9月12日夜，被告人韩某某、汤某驾驶摩托车到界首市砖集镇街西的周口天瑞水泥门市部门口，将刘某甲的一辆飞彩牌农用三轮车（价值5600元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 2、被害人刘某甲的陈述，陈述了2011年9月12日晚上其停放在自家店门口车棚内的三轮车被盗，三轮车是蓝色飞彩牌，型号7YPJ-1150型，2008年购买时价值7800多元。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值5600元。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年10月份左右的一天夜里，其和汤某骑着踏板摩托车在界首市砖集镇西头一个桥东边路北的一个门面，偷了一辆三轮大篷车，汤某用摩托车把大篷车拉着火，其骑着摩托车在前面，汤某开着偷的大篷车在后面，直接到太和县把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。辩解该车卖了800块钱，被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （四）2011年农历十月份的一天夜里，被告人韩某某、孙某某驾车到界首市砖集镇派尼尔家具专卖店门口，将刘某乙的巨力牌农用三轮车盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 2、被害人刘某乙的陈述，陈述了2011年农历十月份的一天夜里，其停放在自家店门口的巨力牌三轮车被盗，车是土黄色，型号7YP-1775D1，2006年6月购买二手车时价值4200元。 3、情况说明，证明涉案的巨力牌农用机动车经界首市价格认证中心市场调查后确定，因厂家停产在市场上已无销售，无法评估。 4、被告人的供述 （1）被告人韩某某的供述，供述了2011年七八月份的一天夜里，其和孙某某开着汽油三轮摩托车在界首市砖集镇街上路南边一个家具店门口偷了一辆三轮大篷车，用三轮车把大篷车拉着火，直接开到太和县卖给张某甲了，卖了六七百块钱，钱被其二人平分了。 （2）被告人孙某某供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起盗窃各被告人均予以供认，但该起被盗车辆价值，因现市场上无销售，无法鉴定，公诉机关根据被害人陈述的购买价4200元乘以五成的成新率得出的2100元确定为被盗时车辆价值。对此，各被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该起犯罪作为量刑情节考虑，不作为盗窃数额计算。 （五）2012年8月份的一天夜里，被告人韩某某、汤某驾驶摩托车到界首市砖集镇王绍庄，将王某甲的一辆飞彩牌农用三轮车（价值2900元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某甲的陈述，陈述了2012年8月份的一天夜里，其停放在自家门口棚子下的飞彩牌农用三轮车被盗，是2003年6000元购买他人的车，型号7Y-650C，被盗时四五成新。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞牌彩农用三轮车价值2900元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某供述与辩解，其供认了该起盗窃的犯罪事实。辩解该起盗窃和谁其一起实施的，其记不清了。 （2）被告人汤某供述与辩解，辩解其未参与该起盗窃。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起犯罪，有被告人韩某某的供述与辨认现场笔录，与被害人陈述的车辆被盗情况相互吻合，能够认定被告人韩某某实施了该起盗窃。被告人张某甲供认其收赃了该起盗窃的车辆与被告人韩某某供述该起盗窃的车辆销赃到被告人张某甲处相吻合，可以认定被告人张某甲收购了该起盗窃的车辆。 对于指控被告人汤某参与了该起盗窃，被告人汤某不予供认，辩解其没有参与该起盗窃，被告人韩某某当庭供述该起和谁一起实施的盗窃，其记不清了，被告人汤某是否参与了该起盗窃，无其他证据相印证，故对被告人汤某的该节辩解及辩护人的该节辩护意见，本院予以采纳。 （六）2011年5月4日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇武庄，将武某乙的中原牌农用四轮车车头盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第一起盗窃。） 认定上述事实的证据如下： 1、被害人武某乙的陈述，陈述了2011年5月4日夜，其停放在自家堂屋的中原牌四轮车车头被盗，随后报警。车购买时价格6000元左右，有购车发票。 2、机动车销售发票，证明2001年4月12日武某乙从太和农机公司购买中原-180型四轮车一辆，价格为5880元。 3、情况说明，证明经鉴定，被盗中原-180A拖拉机因市场无销售及委托方提供资料不全，不予鉴定。 4、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年5月份的一天夜里，其和孙某某、武某甲在武某甲的庄某甲偷了一辆农用四轮车头。推到庄某乙边的地里，孙某某把车打着火，其和孙某某开着四轮车头就走了。这次武某甲没有一起走。该四轮车头卖给张某甲了，卖了1000多块钱，被其三人平分了。 （2）被告人武某甲的供述，供认了该起韩某某、孙某某盗窃其同村村民武某乙的四轮车头的事实，并供述其三人共同把车拉着火，孙某某开着盗窃的四轮车头，韩某某开着摩托车，卖到张某甲处，卖了1000块钱左右，其分了300块钱。 （3）被告人孙某某供述，供认了其参与该起盗窃及销赃的犯罪事实。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起公诉机关指控被盗车辆价值，根据被害人提供的购买发票5880元，乘以六成的成新率得出的3528元确定为被盗时车辆价值，被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃，被害人虽提供了购买车辆的发票，但车辆的成新程度仅有被害人的陈述，鉴定机构因被盗中原-180A拖拉机现市场无销售及委托方提供资料不全，不予鉴定。故对该起盗窃作为量刑情节考虑，不作为盗窃数额计算。 （七）2011年4月30日夜，被告人韩某某、孙某某驾车到太和县三塔镇西边的段某，将李某丙的一辆时风牌农用三轮车（价值4080元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人李某丙的陈述，陈述了2011年农历3月28日夜，其时风牌农用三轮车被盗。 2、证人李某甲的证言，证明其父亲李某丙的时风牌农用三轮车于2011年4月30日被盗，型号是7Y-1450-2，车是2004年2月以5100元购买的。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 4、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 5、被告人的供述 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某开着在临泉偷的飞彩牌三轮大篷车到太和县三塔镇西边偏北一点一个庄偷了一辆三轮大篷车，把车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人孙某某供述，其供认了该起盗窃的犯罪事实。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （八）2011年的一天夜里，被告人韩某某、孙某某与武某甲到太和县三塔镇魏某甲，将魏某丙的一辆时风牌农用三轮车（价值5760元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第二起盗窃。） 认定上述事实的证据如下： 1、被害人魏某丙的陈述，陈述了其借魏某乙的农用车于2011年的一天夜里被盗，车是2003年年底花4950元买的，车牌号皖K×××××。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值5760元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，2011年下半年的一天夜里，其和孙某某、武某甲开着汽油三轮摩托车到武某甲庄东边那个庄中间路西的一个地点偷了一辆大篷车，用摩托车把大篷车拉着火，开到张某甲处，卖了一千元左右，钱被其三人平分了。 （2）被告人武某甲的供述，供述了2011年下半年的一天夜里，韩某某和孙某某打电话让其到三塔镇魏某甲南地去，走到那看到他俩偷了一辆农用三轮车，其三人把车拉着火，韩某某和孙某某开着走了，这回其没跟着去。该车卖给张某甲了，其分了200块钱。 （3）被告人孙某某供述，其当庭对该起犯罪事实予以供认。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （九）2011年10月28日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇东头供电所对面，将刘某丙的一辆时风牌农用三轮车（价值3400元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第六起盗窃。） 认定上述事实的证据如下： 1、被害人刘某丙的陈述，陈述了2011年农历十月初二夜停放在自家门口的农用车被盗。车是蓝色时风牌，15马力，柴油机型号1100，购买价4600元。 2、证人吕某的证言，证实被盗的时风三轮车是2001年5月以4600元购买的。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值3400元。 4、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年的一天夜里，其和孙某某、武某甲三人开着汽油三轮车在太和县三塔镇街东头的一家门口偷了一辆农用三轮车。用汽油三轮车把农用三轮车拉着火，开到张某甲那里，卖了1000块钱左右，钱被其三人平分了。 （2）被告人武某甲的供述，供述了其与孙某某、韩某某三人在太和县三塔镇盗窃一辆农用三轮车卖到张某甲处，卖了1000多块钱，其分了300块钱。 （3）被告人孙某某供述，其当庭对该起犯罪事实予以供认。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十）2013年2月27日夜，被告人韩某某、汤某驾驶摩托车到临泉县城关南二中南边十字路口处，将凡安东的一辆五征牌农用三轮车（价值10150元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人凡安东的陈述，证实2013年2月27日凌晨，其停放在临泉县城关二中南边十字路口的蓝色五征牌农用三轮车被盗，2006年12月4日以6900元购买的。 2、证人朱某乙的证言，证明其父亲朱某甲曾将一辆蓝色五征牌农用三轮车卖给凡安东了，车型是7Y-1450D，2006年12月4日购买时价值6900元。 3、购车发票，证明朱某甲于2006年12月4日以6900元购买一辆农用车，型号五征牌7Y-1450D。 4、涉案物品价格鉴定书，证明经鉴定，被盗五征牌农用三轮车价值10150元。 5、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 7、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年2月的一天夜里，其和汤某开着摩托车在临泉县南二中南边一条东西路路南的一个地点偷了一辆三轮大篷车，用摩托车把这辆大篷车拉着火，开到太和县卖给张某甲了，卖了1000块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩称该车卖给张某甲了，卖了700块钱，被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十一）2012年11月13日夜，被告人韩某某、宋某某驾车到太和县三堂镇的贺龙百货批发部门口，将李某丁的一辆巨力牌农用三轮车盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人李某丁的陈述，陈述了2012年11月14日早上，其发现停放在自家超市门前的巨力牌蓝色农用三轮车被盗。车是1999年11月以9700元购买的，型号7YPJ-1150P1。 2、证人牛某的证言，证言内容与其丈夫李某丁的陈述相一致。 3、情况说明，证明涉案的巨力牌农用机动车经界首市价格认证中心市场调查后确定，因厂家停产在市场上已无销售，无法评估。 4、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和宋某某开着宋某某的黑色奇瑞牌轿车在三堂镇街里面一条南北路路东的一个地点偷了一辆三轮大篷车，用轿车把大篷车拉着火，开到太和县卖给张某甲了，卖了1000块钱左右，钱被其二人平分了。 （2）被告人宋某某供述，其当庭对该起犯罪事实予以供认。辩解该起盗窃物品无鉴定机构的价格认定，对公诉机关指控的该起盗窃价值有异议。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起盗窃公诉机关指控被盗车辆价值是根据被害人陈述的自报价4000元确定为被盗车辆价值，被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该起犯罪作为量刑情节考虑，不作为盗窃数额计算。对被告人及辩护人的该节意见，予以采纳。 （十二）2012年12月12日夜，被告人韩某某、宋某某驾车到太和县旧县镇何某的煤炭厂，将陈某的一辆飞彩牌农用三轮车（价值3500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人陈某的陈述，陈述了2012年12月13日早晨6时许，其发现蓝色飞彩牌农用三轮车和车上装的14袋煤炭被盗。车是2009年4月份以5200元购买的，型号7YL-1150-II。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3500元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和宋某某开着宋某某那辆黑色奇瑞牌轿车在太和县旧县镇何某路口向西一里路左右路南的一个住家户门口偷了一辆带链条的大篷车，大篷车启动不了，用宋某某的轿车拉着到张某甲处，卖了六七百块钱，钱被其二人平分了。 （2）被告人宋某某的供述，其当庭对该起犯罪事实予以供认。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十三）2013年3月3日凌晨，被告人韩某某、宋某某驾驶宋某某的黑色奇瑞轿车到太和县郭庙乡立东村，将王某乙的一辆时风牌农用三轮车（价值3480元）盗走，后将所盗车辆用宋某某的奇瑞轿车拉着行至省道308线与太和县双原路交叉路口时，因车速过快，农用三轮车被拉翻，韩某某左手被砸伤。被告人宋某某随后开着奇瑞轿车将被告人韩某某拉到医院救治。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年3月3日上午7时许，太和县公安局民警对该案现场进行了勘验检查，同时在第二现场发现一辆时风牌蓝色老式无牌机动车翻倒在地，底盘朝上，三轮车头部及附近有多处血迹，提取血样。 2、被害人王某乙的陈述，陈述了2013年3月3日早晨6时许，其发现停在自家门口的时风牌农用三轮车被盗，后来发现该车翻倒在自家西南400处的路边，地上有很长划痕，车上、地上有很多血，后报警。车是1996年5月份以8000元购买的，轮胎型号是650-16，发动机型号1100（18匹）。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值3480元。 4、辨认现场笔录，证明被告人韩某某对该起犯罪的两个现场分别进行了辨认。 5、法医物证鉴定书，证明经DNA检验，送检的血迹支持为韩某某所留，不支持其他个体所留。 6、手机通话记录，证明在2013年3月3日凌晨至当日上午之间，被告人宋某某使用手机多次与被告人韩某某、张某甲通话。 7、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年3月2日夜里23时左右，其和宋某某开着奇瑞牌轿车从张某甲家中出发，到了太和县原墙镇。在原墙镇到三堂镇的路边上，偷了一辆农用三轮车。在回去的路上，宋某某开着奇瑞轿车拉着偷来的农用三轮车，因宋某某开的太快，把后面的农用三轮车拉翻了，其被压在下面，左手砸断了。宋某某把其送到阜阳市人民医院治疗，等其从手术室出来的时候，张某甲和陶某也来了。这次偷的农用三轮车是什么牌子的、如何处理的，其不清楚。 （2）被告人宋某某的供述，当庭供述了该起犯罪事实，并供述在实施该起盗窃时韩某某受伤，其送韩某某到医院救治的事实。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。并供述了陶某给其打电话说韩某某手受伤让其送钱的事实。 （十四）2013年3月1日夜，被告人韩某某、汤某驾驶摩托车到界首市泉阳镇北大桥路西侧的山西烤漆钢板门店处，将郝某的一辆五征牌农用三轮车（价值6000元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年3月2日上午8时许，界首市公安局民警对盗窃现场进行勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人郝某的陈述，陈述了2013年3月2日早上7时许，其发现停放在自家门口的蓝色五征牌农用三轮车被盗，车是2012年3月以4000元从任小庄一个人手里买的旧车，被盗的车是蓝色五征7Y-1150DA型。 4、涉案物品价格鉴定书，经鉴定，被盗五征牌农用三轮车价值6000元。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年3月的一天夜里（其手受伤的前一天），其和汤某骑着摩托车到界首市泉阳镇北边桥北头二三百米处路西偷了一辆三轮大篷车，汤某用他的摩托车把大篷车拉着火，开到太和县，把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十五）2012年10月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县牛庄乡供电所对面，将刘某丁的一辆飞彩牌农用三轮车（价值1560元），后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人刘某丁的陈述，陈述了2012年10月的一天夜里停放在自家门口的一辆飞彩牌农用三轮车被盗。车是2001年3月以7000元购买的，型号7Y-950C。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值1560元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑摩托车在临泉县牛庄乡街上路南一处偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩称该车卖给张某甲700块钱，其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十六）2012年12月21日夜，被告人韩某某、汤某驾驶摩托车到临泉县单桥乡梁堂街上，将柴某的一辆时风牌农用三轮车（价值5500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人柴某的陈述，陈述了2012年12月21日晚21时许，其将农用三轮车放在单桥梁堂新街店门口，次日早上发现车被偷了。车是2007年6月12000元购买的，蓝色时风牌农用三轮车，型号7YP-1450A22。其于2012年11月从其邻居家以3600元买的。车被盗时五成新。 2、涉案物品价格鉴定书，证明经鉴定，该被盗蓝色时风牌农用三轮车鉴定价5500元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑摩托车到临泉县城向南四公里左右的一个小集，在集上偏南路西的一个地方，偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲800块钱，其被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十七）2012年12月28日夜里，被告人韩某某、汤某驾驶摩托车到临泉县黄岭乡街南头路东侧的侯城城超市门前，将侯某丙一辆的飞彩牌农用三轮车（价值3040元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人侯某丙的陈述，陈述了2012年12月28日晚上，其将蓝色飞彩牌农用三轮车放在家门口，第二天早上发现被盗。该车是其从侯某乙处购买的，型号7Y-950，车牌皖K×××××，2011年3月其花800元换了两个轮胎，又花了2000元换了新发动机。 2、购车手续，证明1999年5月28日侯某乙以5580元购买飞彩牌农用三轮车一辆，型号7Y-950。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3040元。 4、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇街上南头路东偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲700块钱，钱被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十八）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃）驾车到阜阳市颖泉区闻集镇马明装饰装潢店门口，将马某乙的一辆时风牌农用三轮车（价值9100元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人马某乙的陈述，陈述了2013年1月26日早晨7时许，其发现停放在闻集小学后自家门前的蓝色时风牌三轮车被盗，型号7YP-1450D22，车是2008年8月以15430元购买的。 2、购车发票，证明马某乙于2008年8月12日以15340元购买一辆三轮车，型号7YP-1450D22。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值9100元。 4、现场勘验检查笔录，证明2013年1月26日上午7时许，阜阳市颍泉区公安分局民警对案发现场进行勘察的情况。 5、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 6、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年1月的一天夜里，其和汤某、陶某骑着摩托车到阜阳市闻集镇街西头路南的一个地点偷了一辆三轮大篷车，用摩托车把大篷车打着火，直接卖给张某甲，卖了一千多块钱，钱被其三人平分了。 （2）被告人汤某的供述，供述了其骑摩托车，韩某某、陶某开轿车在闻集镇盗窃一辆蓝色三轮大篷车，该车销赃给张某甲，卖了一千块元左右，钱被其三个人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十九）2012年12月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇南小庄的四川门窗店处，将张某乙的一辆飞彩牌农用三轮车（价值3500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人张某乙的陈述，陈述了2012年12月的一天晚上，其将一辆蓝色飞彩牌三轮车停放在自家门前，第二天早上发现被盗。车是2006年10月以7000元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3500元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县韦寨南边一公里左右的一个村庄，偷了一辆三轮大篷车，直接卖给张某甲了，卖了一千块钱，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲700块钱，钱二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十）2012年6月1日夜，被告人韩某某、汤某驾驶摩托车来到临泉县韦寨镇于庙街西头的瑜龙水泥店处，将于某的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人于某的陈述，陈述了2012年6月2日早晨5时许，其发现放在自家经营的水泥店门前的蓝色飞彩牌三轮车被盗。车是2002年11月以4700元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值2080元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年上半年的一天夜里，其和汤某骑着摩托车在临泉县于庙街上路北偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接把大篷车卖给张某甲了，卖了一千块钱左右，钱二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲800元左右，钱二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十一）2011年10月份的一天夜间，被告人韩某某、孙某某驾驶摩托车到太和县关集镇未庄村，将王某丙的一辆飞彩牌农用三轮车（价值3000元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某丙的陈述，陈述了2011年10月的一天早晨8时许，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是2005年3月以5700元购买的，型号7YL-1150A-II。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3000元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某开着在临泉县偷的飞彩牌大篷车到太和县关集镇街上，在街西头路南边偷了一辆三轮大篷车，大篷车是带链条的，直接卖给张某甲了，卖了六七百块钱，钱被平分了。 （2）被告人孙某某供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十二）2012年农历11月份的一天夜间，被告人韩某某、宋某某驾车到太和县原墙镇望和新村桥头，将刘某戊的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人刘某戊的陈述，陈述了2012年农历11月的一天早晨，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是1999年10月以5600元购买的，型号7Y-950C。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值2080元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述2012年下半年的一天夜里，其和宋某某开着灰色弯梁摩托车到太和县境内，在太和县三堂镇南边一公里处路西的一个住家户门口偷了一辆三轮大篷车，其与宋某某用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被二人平分了。 （2）被告人宋某某供述，其当庭辩解未参与该起盗窃。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 针对被告人宋某某辩解其未参与该起盗窃犯罪，经查，有被告人韩某某的供述与辨认现场笔录，与被害人陈述的车辆被盗情况相互吻合，被告人张某甲供认收购了该起被盗的车辆，被告人韩某某当庭再次供述该起盗窃是其与被告人宋某某骑着宋某某的摩托车实施的，被告人韩某某的供述较为稳定，因此，可以认定被告人宋某某参与了该起盗窃，对被告人宋某某的辩解不予采信。该起犯罪被告人韩某某供述的盗窃地点虽与被害人陈述的不一致，但是被告人韩某某对该起盗窃的现场进行了现场辨认，与被害人陈述的被盗窃的地点相互印证，可以认定该起盗窃的地点在太和县原墙镇望和新村桥头。 （二十三）2011年的一天夜里，被告人韩某某、孙某某与武某甲到临泉县牛庄乡大王庙行政村张庄，将张某丙的一辆农用四轮车车斗盗走，后将所盗车斗低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第七起盗窃。） 认定上述事实的证据如下： 1、被害人张某丙的陈述，陈述了停其放在自家门前的骆驼牌四轮车车斗被盗，具体时间记不清了，车斗是2004年9月26日9000元购买的，购车发票丢了，型号7C-3。提供的是与其同时购同种车型的代某的购车发票。 2、证人代某证言，证明其和张某丙一起购买了同型号的骆驼牌四轮车斗，因张某丙的购车手续丢失，便将自己的购车手续借给张某丙使用的事实。 3、机动车销售发票，证明购车人为代某的7C型拖车，2004年9月26日从沈丘县巨飞农机公司购买，购买价9000元。 4、涉案物品价格鉴定书，证明经鉴定，被盗骆驼牌农用四轮车斗，因市场无销售及委托方提供资料不全，不予鉴定。 5、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 6、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年的一天夜里，其和孙某某、武某甲开着汽油三轮车从临泉县牛庄乡经过，看到路边上停了一辆四轮车斗子，就用汽油三轮车把四轮车斗子拉走了。直接卖到张某甲处，卖了1500块钱左右，钱被平分了。 （2）被告人武某甲的供述与辩解，其当庭辩解未参与该起盗窃，供述其与韩某某、孙某某在临泉偷的是一辆农用三轮车，卖给了张某甲，其分得300元 （3）被告人孙某某的供述与辩解，其当庭辩解未参与该起盗窃。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 该起犯罪，被告人孙某某辩解未参与盗窃，被告人韩某某供述该起盗窃的是四轮车斗，被告人武某甲供述其三人在临泉盗窃的是农用三轮车，被告人韩某某与被告人武某甲的供述相矛盾，且无其他证据相互印证，故对被告人孙某某、武某甲对未参与该起盗窃四轮车斗的辩解，本院予以采信。另被害人提供的是他人的购车发票，且鉴定机构对该被盗车斗的价值未作鉴定，故对公诉机关该起被盗车斗价值7200元的指控，不予支持，该起盗窃仅作为被告人韩某某的犯罪事实。 （二十四）2011年农历3月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇王桥行政村小韦庄的桑夏太阳能店门口处，将王某丁的一辆时风牌农用三轮车（价值4250元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某丁的陈述，陈述了2011年农历3月的一天晚上，其停放在韦寨王桥行政村小韦庄东头桑夏太阳能店门口的时风牌三轮车被盗。车是1995年4月以7800元买的，发动机是15匹的。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4250元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇南边三公里左右的一个村庄，在庄某乙北路路东的一个地方偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接把大篷车卖给张某甲了，卖了一千块钱左右，钱二人平分的。 （2）被告人汤某的供述，辩解其未参与该起盗窃。 （3）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 该起盗窃，被告人韩某某供述的作案时间、地点虽与被害人陈述的不一致，但被告人韩某某对该起盗窃的现场临泉县韦寨王桥行政村小韦庄东头桑夏太阳能店门口处进行了现场辨认，与被害人陈述的车辆被盗的地点相一致，且有被告人张某甲收购该起赃物的供述相互印证，足以认定被告人韩某某实施了该起盗窃的犯罪事实。被害人汤某虽辩解其未参与该起盗窃，但被告人韩某某当庭对被告人汤某参与该起盗窃予以指认，且有被害人陈述、被告人张某甲供述加以印证，可以认定被告人汤某参与了该起盗窃，对被告人汤某的辩解及辩护人的该节辩解及辩护意见，不予采信。 （二十五）2013年1月16日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡周楼村，将程某的一辆五征牌农用三轮车（价值8760元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人程某的陈述，陈述了2013年1月17日早上，其发现停放在临泉县张营乡武沟行政村周楼自然村自家门前的蓝色五征牌三轮车被盗。车是2007年10月13日以16800元购买的。 2、购车信息，证明程某所购车为五征牌自卸三轮汽车，型号7YP-1450D5。 3、涉案物品价格鉴定书，证明经鉴定，被盗五征牌自卸三轮车（7YP-1450D5）价值8760元。 4、辨认现场笔录，证明被告人韩某某辨认出该起盗窃现场。 5、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县张营乡周楼村南头路西偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某该起盗窃的犯罪事实供述一致，辩解该大篷车卖给张某甲1200块钱左右，二人平分了。 （3）被告人张某甲的供述，其供述了收购该起赃物的犯罪事实。 （二十六）2013年2月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡韩楼村，将王某戊的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某戊的陈述，陈述2013年2月2日早上，其发现停放在临泉张营韩楼村西头南北路路西自家门前的蓝色时风牌三轮车被盗。车是2005年6月以8000元购买的，型号7YP-1450-2。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年2月份的一天夜里，其和汤某骑着摩托车在临泉县张营乡韩楼村村西头路南偷了一辆三轮大篷车（大篷车是平板的，车斗三面不带\"帮\"），用摩托车把大篷车拉着火，开着直接卖给张某甲了，卖了700元左右，钱被二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 （二十七）2013年2月7日夜，被告人韩某某、汤某驾驶摩托车到临泉县黄岭镇街上，将侯某丁的一辆飞彩牌农用机动车（价值4800元）盗走，后该车被告人汤某留下自用。 认定上述事实的证据如下： 1、被害人侯某丁的陈述，陈述了2013年2月8日早上5点，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是2005年3月31日以5500元买的，型号7YL-1150，车牌是皖K×××××。 2、购车发票，证明2005年3月31日侯某丁以5500元购买了型号为7YL-1150的三轮车一辆。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值4800元。 4、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇街上北头路西，偷了一辆带链条大篷车，用摩托车把大篷车拉着火，汤某骑着摩托车，其开着偷来的大篷车直接开回临泉，汤某留着自己用了，后来汤某将该车卖了多少钱其不清楚，其没有分钱。 （2）被告人汤某的供述，与被告人韩某某供述相一致。辩解该车其留着自用了，后其把该车卖给流动收购点了，卖了760块钱，因韩某某出车祸住院了，钱没分给他。 （二十八）2011年8月20日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到阜阳市颍泉区闻集镇钱某经营的农机维修部处，将钱某店门口的一辆时风牌农用三轮车（价值4080元）盗走，在往回走的路上，因被害人及民警追赶，三被告人弃车逃跑。（该起系追加起诉书指控被告人武某甲第三起盗窃。） 认定上述事实的证据如下： 1、被害人钱某陈述，陈述了2011年农历7月21日夜，一辆蓝色时风牌1150D农用三轮车在其修理厂被偷，后被追回了。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某、武某甲开着孙某某的汽油三轮摩托车在阜阳市颍泉区闻集镇镇南头路东偷了一辆大篷车，大篷车前轮胎没气，就开着摩托车拉着大篷车向太和方向走，过了闻集镇大概三公里左右被派出所的民警追上了，就把车扔在路边，朝东向豆子地里跑了。 （2）被告人孙某某的供述，与被告人韩某某供述相一致。 （3）被告人武某甲的供述，供述了其与韩某某、孙某某在从太和县到阜阳市的路上盗窃了一辆农用三轮车。因车胎没气，用汽油三轮摩托车拉着走的，后边有人追上来了，韩某某、孙某某从车子上跳下来往东跑了，其就骑着三轮摩托车跑了。 该起盗窃，被告人已将农用三轮车盗走，脱离了被害人的实际可监控的范围，构成了盗窃的既遂，辩护人关于该起犯罪系未遂的辩护意见，本院不予采纳。 （二十九）2011年10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县肖口镇肖某经营的家具店处，将一辆飞彩牌三轮车（价值约5100元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。（该起系追加起诉书指控被告人武某甲第五起盗窃。） 认定上述事实的证据如下： 1、被害人肖某的陈述，陈述了2011年10月的一天夜里，其停放在自家家具店门口的飞彩牌农用三轮车被盗，车型是7YZ-1450-2，2006年10月以6000元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值5100元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某、武某甲开着三轮摩托车在太和县肖口镇西头路北的一个空地（现在是卖家具的）偷了一辆三轮大篷车，直接卖到张某甲那了，卖了一千块钱左右，钱被平分了。 （2）被告人武某甲的供述，供述了2011年的一天夜里，韩某某和孙某某打电话让其到太和城关去。其开着汽油三轮车到了太和县东关关集路口，韩某某和孙某某讲出去溜溜，其三人就从太和往西走。走到太和县肖口镇，韩某某和孙某某下车继续往西走，过了一会他俩推着一辆农用三轮车回来，其用汽油三轮车把偷来的农用三轮车拉着火，他俩开着偷来的农用三轮车在前面走，其骑着汽油三轮车在后面跟着。直接到张某甲处，把该农用三轮车卖给了张某甲，其分了300块钱。 （3）被告人孙某某的供述，其当庭对该起盗窃的犯罪事实予以供认。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 （三十）2011年九十月份的一天夜里，被告人韩某某、孙某某与武某甲驾驶三轮摩托车到界首市砖集镇张某丁经营的农机维修部处，将一辆飞彩牌三轮车（价值3200元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。（该起系追加起诉书指控被告人武某甲第四起盗窃。） 认定上述事实的证据如下： 1、被害人张某丁的陈述，陈述了2011年九十月份，其停放在砖集镇黄庄路口农机店门口的蓝色飞彩牌农用三轮车被偷。车型是7YP-1150A-2，2007年以7200元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩农用三轮车价值3200元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年农历上半年的一天夜里，其和孙某某、武某甲开着汽油三轮车摩托车在界首市砖集镇西边界临郸路东北角一个修农机的门口偷了一辆三轮大篷车，大篷车坏了打不着火，直接用三轮车拉着回太和卖给张某甲的，卖了一千块钱左右，钱被其三人平分了。 （2）被告人武某甲的供述，与被告人韩某某的供述相一致。 （3）被告人孙某某的供述，其当庭对该起盗窃予以供认。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 全案的综合证据如下： 1、发破案经过，证明被告人韩某某伙同汤某、孙某某、武某甲、宋某某、陶某等人在界首市、太和县、临泉县多次盗窃农用三轮车并销赃给被告人张某甲的犯罪事实。 2、抓获经过，证明被告人韩某某、汤某于2013年7月14日21时许在临泉县被抓获，被告人孙某某于2013年7月18日16时许在太和县三塔镇家中被抓获，被告人张某甲于2013年7月22日15时许在界首市刘塔桥附近一废品回收点被抓获，被告人宋某某于2013年8月16日16时许在山东省烟台市牟平大窑镇一建筑工地被抓获，被告人武某甲于2013年12月13日在太和县三塔镇被抓获。 3、各被告人辨认同案犯笔录，证明被告人韩某某（建军）、武某甲、汤某（豆）、陶某（华东）、宋某某（夜猫子）、孙某某（大个）、张某甲（小张）均能够相互辨认的事实。 4、扣押清单，证明侦查机关扣押被告人张某甲现金1735元，手机一部。扣押被告人武某甲宗申牌三轮摩托车一辆。 5、刑事判决书三份，证明被告人孙某某曾因犯盗窃罪于1995年9月16日被无锡市锡山区人民法院判处有期徒刑5年，刑期自1995年5月4日至2000年5月3日；被告人宋某某曾因犯收购赃物罪于2007年1月30日被太和县人民法院判处有期徒刑7个月，罚金1000元，刑期自2006年6月29日至2007年1月28日；被告人张某甲曾因犯收购赃物罪于2006年12月3日被阜阳市中级人民法院判处有期徒刑1年，罚金2万元，刑期自2006年3月15日至2007年3月14日。 6、太和县看守所在押人员信息表，证明宋某某于2007年1月31日出所，张某甲于2007年3月14日因刑满释放出所。张某甲于2013年4月24日因涉嫌掩饰、隐瞒犯罪所得被太和县公安局城关刑警中队刑拘到所，2013年5月17日取保候审出所。（涉嫌收购李朋、赵某甲所盗的电脑，收购被盗摩托车） 7、入所健康检查表，证明被告人韩某某、汤某、宋某某、张某甲、孙某某、武某甲在入界首市看守所检查时，均无新鲜伤痕。（韩某某左手残疾） 8、再生资源回收许可证，证明张某甲于2012年12月17日经批准在太和县关集镇路口许可废旧物品回收。 9、户籍证明，证明被告人韩某某、汤某、宋某某、孙某某、张某甲、武某甲均系完全刑事责任能力人。 10、证人李某乙的证言，证明皖K×××××奇瑞车是2011年5月卖给宋某某的，当时没有手续。 11、手机通话记录，证明被告人宋某某与被告人韩某某在2012年12月23日至2013年3月26日之间有较为频繁的通话记录。 12、情况说明，证明被告人武某甲到案后能如实供述其犯罪事实，其妻于2013年12月27日主动退赃款2万元。 上述所列证据均经当庭举证、质证，各证据间能相互印证，形成完整的证据链，本院予以认定。 ","cpfxgc":"本院认为：被告人韩某某、汤某、宋某某、孙某某、武某甲以非法占有为目的，采取多次结伙的方式，秘密窃取他人财物，其中被告人韩某某、汤某盗窃数额巨大，被告人孙某某、宋某某、武某甲盗窃数额较大，五被告人的行为均已构成盗窃罪，公诉机关指控五被告人犯盗窃罪罪名均成立，本院予以支持。被告人张某甲明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控被告人张某甲犯掩饰、隐瞒犯罪所得罪罪名成立，本院予以支持。被告人韩某某归案后如实供述其盗窃的犯罪事实，构成坦白，可以对其从轻处罚，公诉机关对被告人韩某某具有坦白情节可以从轻处罚的建议，本院予以采纳。六被告人均能当庭自愿认罪，对六被告人均可酌情予以从轻处罚；被告人武某甲在与被告人韩某某、孙某某的共同犯罪中所起作用相对较小，对其可以从轻处罚，被告人武某甲归案后如实供述其犯罪事实，且主动退赃款，对其可酌情予以从轻处罚。各辩护人的有关该节从轻处罚的辩护意见，予以采纳。对各被告人及其辩护人关于盗窃次数及盗窃数额的辩解及辩护意见，在审理查明部分已作详细的论述。对各辩护人关于第4、6、11、23起盗窃无鉴定价格，不应计算在盗窃的数额的意见，本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该四起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该四起犯罪仅作为量刑情节考虑，不作为盗窃数额计算。对该四起盗窃数额分别从各被告人涉及的盗窃数额中予以扣除。各被告人及辩护人的有关该节辩解及辩护意见予以采纳。对各辩护人关于鉴定价格过高的辩护意见。本院认为，鉴定机构是根据委托机构的委托，鉴定的过程和方法符合相关专业规范要求，鉴定结论合法有效，对各辩护人的该节辩护意见不予采纳。被告人孙某某、宋某某均有犯罪前科，应予以从重处罚。被告人张某甲在前罪刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。被告人韩某某、汤某、孙某某、宋某某、武某甲在界首市、临泉县、太和县等地流窜作案，多次结伙作案，均应予以从重处罚。结合各被告人犯罪的事实、情节、社会危害性及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，判决如下：","pjjg":" 一、被告人韩某某犯盗窃罪，判处有期徒刑五年五个月，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月14日起至2018年12月13日止。罚金于判决生效后十日内缴纳。） 二、被告人汤红彪犯盗窃罪，判处有期徒刑四年十个月，并处罚金三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月14日起至2018年5月13日止。罚金于判决生效后十日内缴纳。） 三、被告人孙某某犯盗窃罪，判处有期徒刑二年十个月，并处罚金一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月18日起至2016年5月17日止。罚金于判决生效后十日内缴纳。） 四、被告人武某甲犯盗窃罪，判处有期徒刑二年，并处罚金一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月13日起至2015年12月12日止。罚金于判决生效后十日内缴纳。） 五、被告人宋某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月16日起至2015年2月15日止。罚金于判决生效后十日内缴纳。） 六、被告人张某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金二万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月22日起至2015年1月21日止。） 七、违法所得予以追缴，在卷扣押作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"安徽省界首市人民法院 刑事判决书 （2014）界刑初字第0092号 公诉机关安徽省界首市人民检察院。 被告人韩某某（曾用名建军），男，汉族，1971年5月13日出生于安徽省临泉县，小学文化，农民。被告人韩某某因涉嫌犯盗窃罪于2013年7月14日被抓获，同年7月15日被界首市公安局刑事拘留，2013年8月22日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 被告人汤某（绰号豆），男，汉族，1981年3月24日出生于安徽省临泉县，小学文化，农民。被告人汤某因涉嫌犯盗窃罪于2013年7月14日被抓获，同年7月15日被界首市公安局刑事拘留，2013年8月22日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 辩护人郑德志，安徽文瑞律师事务所律师。 被告人张某甲，男，汉族，1968年4月7日出生于安徽省太和县，小学文化，农民，曾因犯收购赃物罪于2006年12月3日被阜阳市中级人民法院判处有期徒刑1年，2007年3月14日刑满释放。被告人张某甲因涉嫌犯掩饰、隐瞒犯罪所得罪于2013年7月22日被抓获，同日被界首市公安局刑事拘留，2013年8月22日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 辩护人栾如智，安徽凯安律师事务所律师。 被告人孙某某（绰号大个），男，汉族，1968年7月15日出生于安徽省太和县，小学文化，农民，曾因犯盗窃罪于1995年9月16日被无锡市锡山区人民法院判处有期徒刑5年，2000年5月3日刑满释放。被告人孙某某因涉嫌犯盗窃罪于2013年7月18日被抓获，同日被界首市公安局刑事拘留，2013年8月22日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 辩护人刘永利，安徽炎黄律师事务所律师。 被告人宋某某（绰号夜猫子），男，汉族，1965年11月6日出生于安徽省太和县，小学文化，农民，曾因犯收购赃物罪于2007年1月30日被太和县人民法院判处有期徒刑7个月，2007年1月31日刑满释放。被告人宋某某因涉嫌犯盗窃罪于2013年8月16日被抓获，同年8月28日被界首市公安局刑事拘留，2013年9月30日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 被告人武某甲，男，汉族，1967年11月14日出生于安徽省太和县，初中文化，农民。被告人武某甲因涉嫌犯盗窃罪，于2013年7月15日被界首市公安局决定刑事拘留，同年12月13日在太和县被抓获，同日羁押于太和县看守所，同年12月16日被界首市公安局执行刑事拘留，2014年1月24日经界首市人民检察院批准逮捕，次日由界首市公安局执行逮捕。 辩护人李斌，安徽法卫律师事务所律师。 以上六被告人现均羁押于界首市看守所。 安徽省界首市人民检察院以界检公诉刑诉（2014）18号起诉书及界检公诉追诉（2014）1号追加起诉决定书，指控被告人韩某某、汤某、孙某某、宋某某、武某甲犯盗窃罪，被告人张某甲犯掩饰、隐瞒犯罪所得罪，于2013年12月4日向本院提起公诉，并于2014年4月16日向本院追加起诉。本院依法组成合议庭，于2014年5月13日公开开庭进行了合并审理。界首市人民检察院指派代理检察员吕其磊、雷相辉出庭支持公诉，被告人韩某某、被告人汤某及其辩护人郑德志、被告人孙某某及其辩护人刘永利、被告人宋某某、被告人武某甲及其辩护人李斌、被告人张某甲及其辩护人栾如智均到庭参加诉讼。本案现已审理终结。 安徽省界首市人民检察院指控：2010年以来，被告人韩某某、汤某、孙某某、宋某某与武某甲、陶某（批捕在逃）等人，采取分别临时合伙的方式，在界首市、太和县、临泉县、颍泉区等地，多次盗窃他人车辆，并将所盗车辆低价卖给被告人张某甲。其中，被告人韩某某参与30起，价值141876元；被告人汤某参与16起，价值87368元；孙某某参与10起，价值41448元；被告人宋某某参与4起，价值13060元，被告人武某甲参与盗窃7起，盗窃物品价值总计32268元，被告人张某甲收购赃物27起，价值合计129516元。具体分述如下： （一）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到界首市任寨乡中心街北50米路西的赵某乙装修材料店门口，将赵某乙的一辆五征牌农用三轮车（价值10500元）盗走，后将盗得的农用车低价卖到在太和县东关开废品收购站的被告人张某甲处，所卖钱款被其三人平分。被告人张某甲将收购来的农用车切割出售。 （二）2013年1月29日凌晨，被告人韩某某、汤某驾驶摩托车到界首市王集镇派出所西侧桥北路东的面粉厂门口，将杨某乙的一辆五征牌农用三轮车（价值5548元）盗走，后将所盗车辆低价卖给被告人张某甲。 （三）2011年9月12日夜，被告人韩某某、汤某驾驶摩托车到界首砖集镇街西的周口天瑞水泥门市部门口，将刘某甲的一辆飞彩牌农用三轮车（价值5600元）盗走，后将所盗车辆低价卖给被告人张某甲。 （四）2011年农历十月的一天夜里，被告人韩某某、孙某某驾车到界首市砖集镇派尼尔家具专卖店门口，将刘某乙的巨力牌农用三轮车（价值约2100元）盗走，后将所盗车辆低价卖给被告人张某甲。 （五）2012年8月的一天夜里，被告人韩某某、汤某驾驶摩托车到界首市砖集镇王绍庄，将王某甲的一辆飞彩牌农用三轮车（价值2900元）盗走，后将所盗车辆低价卖给被告人张某甲。 （六）2011年5月4日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇武庄，将武某乙的中原牌农用四轮车车头（价值约3528元）盗走，后将车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第一起盗窃。） （七）2011年4月30日夜，被告人韩某某、孙某某驾车到太和县三塔镇西边的段某，将李某丙的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （八）2011年的一天夜里，被告人韩某某、孙某某与武某甲到太和县三塔镇魏某甲，将魏某丙的一辆时风牌农用三轮车（价值5760元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第二起盗窃。） （九）2011年10月28日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇东头供电所对面，将刘某丙的一辆时风牌农用三轮车（价值3400元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第六起盗窃。） （十）2013年2月27日夜，被告人韩某某、汤某驾驶摩托车到临泉县城关南二中南边十字路口处，将凡安东的一辆五征牌农用三轮车（价值10150元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十一）2012年11月13日夜，被告人宋某某、韩某某驾车到太和县三堂镇的贺龙百货批发部门口，将李某丁的一辆巨力牌农用三轮车（价值约4000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十二）2012年12月12日夜，被告人宋某某、韩某某驾车到太和县旧县镇何某的煤炭厂，将陈某的一辆飞彩牌农用三轮车（价值3500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十三）2013年3月3日凌晨，被告人宋某某、韩某某驾驶宋某某的黑色奇瑞轿车到太和县郭庙乡立东村，将王某乙的一辆时风牌农用三轮车（价值3480元）盗走，后将所盗车辆用宋某某的奇瑞轿车拉着行至省道308线与太和县双原路交叉口时，因车速过快，农用三轮车被拉翻，韩某某左手被砸伤。宋某某随后将韩某某用其奇瑞轿车拉至医院救治。 （十四）2013年3月1日夜，被告人韩某某、汤某驾驶摩托车到界首市泉阳镇北大桥路西侧的山西烤漆钢板门店处，将郝某的一辆五征牌农用三轮车（价值6000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十五）2012年10月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县牛庄乡供电所对面，将刘某丁的一辆飞彩牌农用三轮车（价值1560元），后将所盗车辆卖给被告人张某甲。 （十六）2012年12月21日夜，被告人韩某某、汤某驾驶摩托车到临泉县单桥乡梁堂街上，将柴某的一辆时风牌农用三轮车（价值5500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十七）2012年12月28日夜里，被告人韩某某、汤某驾驶摩托车到临泉县黄岭乡街南头路东侧的侯某甲超市门前，将侯某丙的一辆飞彩牌农用三轮车（价值3040元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十八）2013年1月26日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到阜阳市颖泉区闻集镇马明装饰装潢店门口，将马某乙的一辆时风牌农用三轮车（价值9100元）盗走，后将所盗车辆低价卖给被告人张某甲。 （十九）2012年12月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇南小庄的四川门窗店处，将张某乙的一辆飞彩牌农用三轮车（价值3500元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十）2012年6月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇于庙街西头的瑜龙水泥店处，将于某的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十一）2011年10月份的一天夜间，被告人韩某某、孙某某驾驶摩托车到太和县关集镇未庄村，将王某丙的一辆飞彩牌农用三轮车（价值3000元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十二）2012年农历11月份的一天夜间，被告人韩某某、宋某某驾车到太和县原墙镇望和新村桥头，将刘某戊的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十三）2011年的一天夜里，被告人韩某某、孙某某与武某甲到临泉县牛庄乡大王庙行政村张庄，将张某丙的一辆农用四轮车车斗（价值约7200元）盗走，后将所盗车斗低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第七起盗窃。） （二十四）2011年农历3月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇王桥行政村小韦庄的桑夏太阳能店门口处，将王某丁的一辆时风牌农用三轮车（价值4250元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十五）2013年1月16日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡周楼村，将程某的一辆五征牌农用三轮车（价值8760元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十六）2013年2月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡韩楼村，将王某戊的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲。 （二十七）2012年2月7日夜，被告人韩某某、汤某驾驶摩托车来到临泉县黄岭镇街上，将侯某丁的一辆飞彩牌农用机动车（价值4800元）盗走，后该车留在汤某家自用。 （二十八）2011年8月20日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到阜阳市颍泉区闻集镇钱某经营的农机维修部处，将钱某店门口的一辆时风牌农用三轮车（价值4080元）盗走，后三人在往回走的路上，因被害人及民警追赶，三人弃车逃跑。（该起系追加起诉书指控被告人武某甲第三起盗窃。） （二十九）2011年10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县肖口镇肖某经营的家具店处，将其一辆飞彩牌三轮车（价值约5100元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第五起盗窃。） （三十）2011年9、10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到界首市砖集镇张某丁经营的农机维修部处，将其一辆飞彩牌三轮车（价值约3200元）盗走，后将所盗车辆低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第四起盗窃。） 为证实上述指控，公诉机关当庭宣读和出示了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验检查笔录、辨认笔录等证据。公诉机关据此认为，被告人韩某某、汤某、宋某某、孙某某、武某甲以非法占有为目的，多次结伙秘密窃取他人财物，其中韩某某、汤某盗窃数额巨大，孙某某、宋某某、武某甲盗窃数额较大，五被告人的行为均触犯了《中华人民共和国刑法》第二百六十四条之规定，应当以盗窃罪追究其刑事责任。被告人张某甲明知是犯罪所得而予以收购，其行为触犯了《中华人民共和国刑法》第三百一十二条之规定，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。被告人张某甲在前罪刑罚执行完毕后五年以内再犯应当判处有期徒刑以上刑罚，系累犯，根据《中华人民共和国刑法》第六十五之规定，应当从重处罚。 被告人韩某某对公诉机关指控其犯盗窃罪及犯罪的事实均不持异议。 被告人汤某对公诉机关指控其犯盗窃罪不持异议，辩解第5起、第24起盗窃其没参与，第20起、第27起盗窃公诉机关指控的时间不对。其辩护人同意被告人汤某的自行辩解，同时提出以下辩护意见：一、起诉书对被告人汤某盗窃财物价值87368元的指控，缺乏证据。1、关于本案被告人汤某实施的盗窃行为的次数。被告人汤某虽然供述参与了多起盗窃，但起诉书认定汤某实施了16起。辩护人认为第5起、第24起指控缺乏相应的证据，不能成立。2、关于盗窃数额的问题。公诉机关指控被告人汤某盗窃数额87368元，辩护人认为鉴定盗窃的物品既没有实物，也没有发票，指控证据明显不足。二、被告人汤某有以下酌定从轻处罚的事实与理由。1、被告人汤某主动承认犯罪事实有坦白情节，认罪态度好，具有悔罪表现，当庭自愿认罪。愿意痛改前非，重新做人。2、被告人汤某无前科，系初犯。三、被告人汤某在共同盗窃犯罪中作用较轻。 被告人张某甲对公诉机关指控其犯掩饰、隐瞒犯罪所得罪及犯罪的事实均不持异议。其辩护人对公诉机关的指控亦不持异议，同时提出以下辩护意见：一、起诉书指控被告人张某甲收购赃物价值129516元没有法律依据，鉴定的价格没有尊重事实，没有调查研究，仅凭受害人的记忆几成新作出的鉴定，侵犯了被告人的合法权益，鉴定应当根据机动车购买的年限，乘每年的折旧率。二、被告人张某甲有坦白情节，且认罪态度好，有较深刻的悔罪表现。三、被告人张某甲愿积极退赃，并缴纳罚金。另外，被告人张某甲家庭条件比较困难，家中有两个年迈且有病的父母、三个未成年的孩子急需他的赡养和抚养，大女儿今年考大学，都需要被告人张某甲的照顾，为此，建议法院能考虑到被告人家庭的客观情况，对被告人张某甲在一年以下量刑。 被告人孙某某对公诉机关指控其犯盗窃罪不持异议。辩解第23起盗窃其没有参与，指控其余八起盗窃均没有异议。其辩护人同意被告人孙某某的自行辩解，同时提出以下辩护意见：一、对公诉机关指控被告人孙某某构成盗窃罪，辩护人对法律的适用没有异议但对事实认定部分有异议。1、起诉书指控第23起，被告人武某甲、孙某某均没有供述参与该起犯罪，被告人张某甲也没有供述孙某某参与了该起犯罪，因此辩护人认为，起诉书指控孙某某参与该起犯罪事实不清、证据不足。2、价格鉴定不符合客观事实，辩护人查阅了界首市价格认证中心作出价格鉴定，该鉴定普遍评估明显过高，违反了客观事实的价格。3、公诉人起诉书指控的第4起、第6起、第23起没有价格鉴定，辩护人认为应当作出有利于被告人的判决，不能依据起诉书指控的数额进行判决，且起诉书指控的数额明显过高，比如第23起，被害人陈述在2004年购买价格9000元，在基准日2011年为7200元，认定数额明显过高。4、起诉书指控本案第28起，辩护人认为根据犯罪的构成应当认定为未遂。二、本案的提议、销售赃物都是与被告人孙某某无关，都是本案被告人韩某某所提议，销售赃物及赃物的分配也是韩某某所为，被告人孙某某在本案中虽然不能构成从犯但在量刑时也应当考虑该情节，依法从轻处罚。三、通过辩护人庭前会见被告人及被告人家属，都表示进行退赃、退赔，并想在力所能及的情况下主动缴纳罚金，争取宽大处理，早日回归社会。因此恳请法庭在量刑时考虑予以酌情从轻处罚。四、被告人孙某某在庭审中能如实供述自己的犯罪事实，确有悔罪表现，认罪态度较好，因此对被告人孙某某应予以酌情从轻处罚。 被告人宋某某对公诉机关指控其犯盗窃罪不持异议。辩解第22起盗窃其没参与，第11起盗窃公安机关没有评估价格。 被告人武某甲对公诉机关指控其犯盗窃罪不持异议，辩解追加起诉书指控的第7起没有参与，其他6起都参与了。其辩护人同意被告人武某甲的自行辩解，同时提出以下辩护意见：一、追加起诉决定书指控被告人武某甲参与盗窃7起，盗窃物品价值总计32268元，庭审时被告人武某甲承认其中的6起，否认了第7起指控，辩护人认为第7起指控所依据的事实不清，指控不能成立。二、被告人武某甲具有如下应当从轻处罚的法定及酌定情节，法庭应在三年以下有期徒刑的范围之内予以从轻处罚。1、被告人武某甲认罪态度较好。2、在共同犯罪中所起作用相对较小，在所有盗窃活动中均未在现场，未参与直接的盗窃。3、已退赃款两万元。4、有明确的悔罪表现，且系初犯，偶犯，无前科没劣迹。综上，法庭应在三年以下有期徒刑的范围之内对被告人武某甲从轻处罚。 经审理查明：2011年以来，被告人韩某某、汤某、孙某某、宋某某、武某甲与陶某（批捕在逃）等人，采取分别临时结伙的方式，在界首市、太和县、临泉县、阜阳市颍泉区等地，多次盗窃他人车辆，并将所盗车辆低价卖给被告人张某甲。其中，被告人韩某某参与盗窃30起，盗窃物品价值125048元；被告人汤某参与盗窃15起，盗窃物品价值84468元；被告人孙某某参与盗窃9起，盗窃物品价值28620元；被告人宋某某参与盗窃4起，盗窃物品价值9060元；被告人武某甲参与盗窃6起，盗窃物品价值21540元，被告人张某甲收购赃物27起，价值合计112688元。具体分述如下： （一）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃），驾车到界首市任寨乡中心街北50米处路西的赵某乙装修材料店门口，将赵某乙的一辆五征牌农用三轮车（价值10500元）盗走，后将该车销赃至太和县东关开废品收购站的被告人张某甲处，所的赃款被其三人平分。被告人张某甲将收购来的农用车切割出售。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年1月26日上午8时许，界首市公安局民警对案发现场界首市任寨乡岳刘街十字路口北50米处路西赵某乙门市部门口进行了现场勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人赵某乙陈述，陈述了其于2013年1月25日停在赵某乙装饰店门口的自卸三轮汽车夜间被盗，该车是2009年5月份花15600元购买的，蓝色五征牌、车型7YP-1450DA、发动机号39122451。现在大概值5000元。 4、涉案物品价格鉴定书，证明经鉴定，被盗五征牌自卸三轮车价值10500元。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了其曾用名叫“建军”。有一次其和“豆”（汤某）还有“华东”（陶某）一起出去偷东西，具体时间其记不清楚了，当时天气比较冷。其与汤某、陶某开着陶某的红色轿车经过界首市任寨乡，看到任寨街上十字路口往北大概几十米路西边停着一辆三轮大篷车，其三人下车先把大篷车推到大路边，用陶某的车拉着大篷车，沿肖口向往太和去，该车卖给张某甲了，好像卖了1200元左右，钱被其三人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致，辩解该车卖给张某甲1000块钱，每人分了300块钱，剩下的100元给陶某的车加油了。 （3）被告人张某甲的供述，供述了其收过韩某某、孙某某、“胖子”、宋某某、武某甲卖给其的农用三轮机动车、农用四轮机动车斗子和农用四轮车头。其知道他们卖的农用机动车是偷来的，2011年孙某某和韩某某卖给其五六辆农用机动车后就知道了他们是偷来的了。具体收购了大概三十辆左右。他们来卖的时间有凌晨两点钟、凌晨四点钟、凌晨五点钟左右的，有早上八点钟左右，还有上午来的。凌晨四五点钟某卖的多些。农用机动三轮车、农用四轮车头大部分都是开来的，也有用农用机动三轮车、两轮摩托车、三轮摩托车拉着来的。其是按废铁的价格收的，随行就市。收购后其就把这些车切割成废铁后出售，他们什么时候送来其就什么时候切割。 （二）2013年1月29日凌晨，被告人韩某某、汤某驾驶摩托车来到界首市王集镇派出所西侧桥北路东的面粉厂门口，将杨某乙的一辆五征牌农用三轮车（价值5548元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年1月29日上午7时许，界首市公安局王集派出所民警对该起盗窃现场进行了现场勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人杨某乙陈述，陈述了其停放在邻居家门口的蓝色五征牌农用三轮车于2013年1月29日夜间被盗，其有购车发票，没有上车牌，是借其媳妇弟弟的，使用一年多了。 4、证人杨某甲证言，证实2013年1月29日凌晨2点左右，其在二楼听到门外有大篷车启动的声音，看到停放在邻居家门外的农用三轮车被人偷走朝东开了，其立即到一楼告诉其父亲，其父亲出去看时车已被偷走，便报警了。 5、涉案物品价格鉴定书，证明经鉴定，被盗五征牌农用三轮车价值5548元。 6、被告人的供述 （1）被告人韩某某的供述，供述了2012年农历12月的一天夜里，其和汤某开着红色大架摩托车在界首市王集镇派出所西边第一个桥桥北头路东，距离桥头三四米的地点偷了一辆大篷车，汤某用摩托车把大篷车拉着火，其与汤某开着大篷车到太和县，把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （三）2011年9月12日夜，被告人韩某某、汤某驾驶摩托车到界首市砖集镇街西的周口天瑞水泥门市部门口，将刘某甲的一辆飞彩牌农用三轮车（价值5600元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 2、被害人刘某甲的陈述，陈述了2011年9月12日晚上其停放在自家店门口车棚内的三轮车被盗，三轮车是蓝色飞彩牌，型号7YPJ-1150型，2008年购买时价值7800多元。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值5600元。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年10月份左右的一天夜里，其和汤某骑着踏板摩托车在界首市砖集镇西头一个桥东边路北的一个门面，偷了一辆三轮大篷车，汤某用摩托车把大篷车拉着火，其骑着摩托车在前面，汤某开着偷的大篷车在后面，直接到太和县把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。辩解该车卖了800块钱，被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （四）2011年农历十月份的一天夜里，被告人韩某某、孙某某驾车到界首市砖集镇派尼尔家具专卖店门口，将刘某乙的巨力牌农用三轮车盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 2、被害人刘某乙的陈述，陈述了2011年农历十月份的一天夜里，其停放在自家店门口的巨力牌三轮车被盗，车是土黄色，型号7YP-1775D1，2006年6月购买二手车时价值4200元。 3、情况说明，证明涉案的巨力牌农用机动车经界首市价格认证中心市场调查后确定，因厂家停产在市场上已无销售，无法评估。 4、被告人的供述 （1）被告人韩某某的供述，供述了2011年七八月份的一天夜里，其和孙某某开着汽油三轮摩托车在界首市砖集镇街上路南边一个家具店门口偷了一辆三轮大篷车，用三轮车把大篷车拉着火，直接开到太和县卖给张某甲了，卖了六七百块钱，钱被其二人平分了。 （2）被告人孙某某供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起盗窃各被告人均予以供认，但该起被盗车辆价值，因现市场上无销售，无法鉴定，公诉机关根据被害人陈述的购买价4200元乘以五成的成新率得出的2100元确定为被盗时车辆价值。对此，各被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该起犯罪作为量刑情节考虑，不作为盗窃数额计算。 （五）2012年8月份的一天夜里，被告人韩某某、汤某驾驶摩托车到界首市砖集镇王绍庄，将王某甲的一辆飞彩牌农用三轮车（价值2900元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某甲的陈述，陈述了2012年8月份的一天夜里，其停放在自家门口棚子下的飞彩牌农用三轮车被盗，是2003年6000元购买他人的车，型号7Y-650C，被盗时四五成新。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞牌彩农用三轮车价值2900元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某供述与辩解，其供认了该起盗窃的犯罪事实。辩解该起盗窃和谁其一起实施的，其记不清了。 （2）被告人汤某供述与辩解，辩解其未参与该起盗窃。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起犯罪，有被告人韩某某的供述与辨认现场笔录，与被害人陈述的车辆被盗情况相互吻合，能够认定被告人韩某某实施了该起盗窃。被告人张某甲供认其收赃了该起盗窃的车辆与被告人韩某某供述该起盗窃的车辆销赃到被告人张某甲处相吻合，可以认定被告人张某甲收购了该起盗窃的车辆。 对于指控被告人汤某参与了该起盗窃，被告人汤某不予供认，辩解其没有参与该起盗窃，被告人韩某某当庭供述该起和谁一起实施的盗窃，其记不清了，被告人汤某是否参与了该起盗窃，无其他证据相印证，故对被告人汤某的该节辩解及辩护人的该节辩护意见，本院予以采纳。 （六）2011年5月4日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇武庄，将武某乙的中原牌农用四轮车车头盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第一起盗窃。） 认定上述事实的证据如下： 1、被害人武某乙的陈述，陈述了2011年5月4日夜，其停放在自家堂屋的中原牌四轮车车头被盗，随后报警。车购买时价格6000元左右，有购车发票。 2、机动车销售发票，证明2001年4月12日武某乙从太和农机公司购买中原-180型四轮车一辆，价格为5880元。 3、情况说明，证明经鉴定，被盗中原-180A拖拉机因市场无销售及委托方提供资料不全，不予鉴定。 4、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年5月份的一天夜里，其和孙某某、武某甲在武某甲的庄某甲偷了一辆农用四轮车头。推到庄某乙边的地里，孙某某把车打着火，其和孙某某开着四轮车头就走了。这次武某甲没有一起走。该四轮车头卖给张某甲了，卖了1000多块钱，被其三人平分了。 （2）被告人武某甲的供述，供认了该起韩某某、孙某某盗窃其同村村民武某乙的四轮车头的事实，并供述其三人共同把车拉着火，孙某某开着盗窃的四轮车头，韩某某开着摩托车，卖到张某甲处，卖了1000块钱左右，其分了300块钱。 （3）被告人孙某某供述，供认了其参与该起盗窃及销赃的犯罪事实。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起公诉机关指控被盗车辆价值，根据被害人提供的购买发票5880元，乘以六成的成新率得出的3528元确定为被盗时车辆价值，被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃，被害人虽提供了购买车辆的发票，但车辆的成新程度仅有被害人的陈述，鉴定机构因被盗中原-180A拖拉机现市场无销售及委托方提供资料不全，不予鉴定。故对该起盗窃作为量刑情节考虑，不作为盗窃数额计算。 （七）2011年4月30日夜，被告人韩某某、孙某某驾车到太和县三塔镇西边的段某，将李某丙的一辆时风牌农用三轮车（价值4080元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人李某丙的陈述，陈述了2011年农历3月28日夜，其时风牌农用三轮车被盗。 2、证人李某甲的证言，证明其父亲李某丙的时风牌农用三轮车于2011年4月30日被盗，型号是7Y-1450-2，车是2004年2月以5100元购买的。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 4、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 5、被告人的供述 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某开着在临泉偷的飞彩牌三轮大篷车到太和县三塔镇西边偏北一点一个庄偷了一辆三轮大篷车，把车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人孙某某供述，其供认了该起盗窃的犯罪事实。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （八）2011年的一天夜里，被告人韩某某、孙某某与武某甲到太和县三塔镇魏某甲，将魏某丙的一辆时风牌农用三轮车（价值5760元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第二起盗窃。） 认定上述事实的证据如下： 1、被害人魏某丙的陈述，陈述了其借魏某乙的农用车于2011年的一天夜里被盗，车是2003年年底花4950元买的，车牌号皖K×××××。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值5760元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，2011年下半年的一天夜里，其和孙某某、武某甲开着汽油三轮摩托车到武某甲庄东边那个庄中间路西的一个地点偷了一辆大篷车，用摩托车把大篷车拉着火，开到张某甲处，卖了一千元左右，钱被其三人平分了。 （2）被告人武某甲的供述，供述了2011年下半年的一天夜里，韩某某和孙某某打电话让其到三塔镇魏某甲南地去，走到那看到他俩偷了一辆农用三轮车，其三人把车拉着火，韩某某和孙某某开着走了，这回其没跟着去。该车卖给张某甲了，其分了200块钱。 （3）被告人孙某某供述，其当庭对该起犯罪事实予以供认。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （九）2011年10月28日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县三塔镇东头供电所对面，将刘某丙的一辆时风牌农用三轮车（价值3400元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。（该起系追加起诉书指控被告人武某甲第六起盗窃。） 认定上述事实的证据如下： 1、被害人刘某丙的陈述，陈述了2011年农历十月初二夜停放在自家门口的农用车被盗。车是蓝色时风牌，15马力，柴油机型号1100，购买价4600元。 2、证人吕某的证言，证实被盗的时风三轮车是2001年5月以4600元购买的。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值3400元。 4、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年的一天夜里，其和孙某某、武某甲三人开着汽油三轮车在太和县三塔镇街东头的一家门口偷了一辆农用三轮车。用汽油三轮车把农用三轮车拉着火，开到张某甲那里，卖了1000块钱左右，钱被其三人平分了。 （2）被告人武某甲的供述，供述了其与孙某某、韩某某三人在太和县三塔镇盗窃一辆农用三轮车卖到张某甲处，卖了1000多块钱，其分了300块钱。 （3）被告人孙某某供述，其当庭对该起犯罪事实予以供认。 （4）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十）2013年2月27日夜，被告人韩某某、汤某驾驶摩托车到临泉县城关南二中南边十字路口处，将凡安东的一辆五征牌农用三轮车（价值10150元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人凡安东的陈述，证实2013年2月27日凌晨，其停放在临泉县城关二中南边十字路口的蓝色五征牌农用三轮车被盗，2006年12月4日以6900元购买的。 2、证人朱某乙的证言，证明其父亲朱某甲曾将一辆蓝色五征牌农用三轮车卖给凡安东了，车型是7Y-1450D，2006年12月4日购买时价值6900元。 3、购车发票，证明朱某甲于2006年12月4日以6900元购买一辆农用车，型号五征牌7Y-1450D。 4、涉案物品价格鉴定书，证明经鉴定，被盗五征牌农用三轮车价值10150元。 5、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 7、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年2月的一天夜里，其和汤某开着摩托车在临泉县南二中南边一条东西路路南的一个地点偷了一辆三轮大篷车，用摩托车把这辆大篷车拉着火，开到太和县卖给张某甲了，卖了1000块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩称该车卖给张某甲了，卖了700块钱，被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十一）2012年11月13日夜，被告人韩某某、宋某某驾车到太和县三堂镇的贺龙百货批发部门口，将李某丁的一辆巨力牌农用三轮车盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人李某丁的陈述，陈述了2012年11月14日早上，其发现停放在自家超市门前的巨力牌蓝色农用三轮车被盗。车是1999年11月以9700元购买的，型号7YPJ-1150P1。 2、证人牛某的证言，证言内容与其丈夫李某丁的陈述相一致。 3、情况说明，证明涉案的巨力牌农用机动车经界首市价格认证中心市场调查后确定，因厂家停产在市场上已无销售，无法评估。 4、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和宋某某开着宋某某的黑色奇瑞牌轿车在三堂镇街里面一条南北路路东的一个地点偷了一辆三轮大篷车，用轿车把大篷车拉着火，开到太和县卖给张某甲了，卖了1000块钱左右，钱被其二人平分了。 （2）被告人宋某某供述，其当庭对该起犯罪事实予以供认。辩解该起盗窃物品无鉴定机构的价格认定，对公诉机关指控的该起盗窃价值有异议。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 该起盗窃公诉机关指控被盗车辆价值是根据被害人陈述的自报价4000元确定为被盗车辆价值，被告人及其辩护人均提出异议。本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该起犯罪作为量刑情节考虑，不作为盗窃数额计算。对被告人及辩护人的该节意见，予以采纳。 （十二）2012年12月12日夜，被告人韩某某、宋某某驾车到太和县旧县镇何某的煤炭厂，将陈某的一辆飞彩牌农用三轮车（价值3500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人陈某的陈述，陈述了2012年12月13日早晨6时许，其发现蓝色飞彩牌农用三轮车和车上装的14袋煤炭被盗。车是2009年4月份以5200元购买的，型号7YL-1150-II。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3500元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和宋某某开着宋某某那辆黑色奇瑞牌轿车在太和县旧县镇何某路口向西一里路左右路南的一个住家户门口偷了一辆带链条的大篷车，大篷车启动不了，用宋某某的轿车拉着到张某甲处，卖了六七百块钱，钱被其二人平分了。 （2）被告人宋某某的供述，其当庭对该起犯罪事实予以供认。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十三）2013年3月3日凌晨，被告人韩某某、宋某某驾驶宋某某的黑色奇瑞轿车到太和县郭庙乡立东村，将王某乙的一辆时风牌农用三轮车（价值3480元）盗走，后将所盗车辆用宋某某的奇瑞轿车拉着行至省道308线与太和县双原路交叉路口时，因车速过快，农用三轮车被拉翻，韩某某左手被砸伤。被告人宋某某随后开着奇瑞轿车将被告人韩某某拉到医院救治。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年3月3日上午7时许，太和县公安局民警对该案现场进行了勘验检查，同时在第二现场发现一辆时风牌蓝色老式无牌机动车翻倒在地，底盘朝上，三轮车头部及附近有多处血迹，提取血样。 2、被害人王某乙的陈述，陈述了2013年3月3日早晨6时许，其发现停在自家门口的时风牌农用三轮车被盗，后来发现该车翻倒在自家西南400处的路边，地上有很长划痕，车上、地上有很多血，后报警。车是1996年5月份以8000元购买的，轮胎型号是650-16，发动机型号1100（18匹）。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值3480元。 4、辨认现场笔录，证明被告人韩某某对该起犯罪的两个现场分别进行了辨认。 5、法医物证鉴定书，证明经DNA检验，送检的血迹支持为韩某某所留，不支持其他个体所留。 6、手机通话记录，证明在2013年3月3日凌晨至当日上午之间，被告人宋某某使用手机多次与被告人韩某某、张某甲通话。 7、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年3月2日夜里23时左右，其和宋某某开着奇瑞牌轿车从张某甲家中出发，到了太和县原墙镇。在原墙镇到三堂镇的路边上，偷了一辆农用三轮车。在回去的路上，宋某某开着奇瑞轿车拉着偷来的农用三轮车，因宋某某开的太快，把后面的农用三轮车拉翻了，其被压在下面，左手砸断了。宋某某把其送到阜阳市人民医院治疗，等其从手术室出来的时候，张某甲和陶某也来了。这次偷的农用三轮车是什么牌子的、如何处理的，其不清楚。 （2）被告人宋某某的供述，当庭供述了该起犯罪事实，并供述在实施该起盗窃时韩某某受伤，其送韩某某到医院救治的事实。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。并供述了陶某给其打电话说韩某某手受伤让其送钱的事实。 （十四）2013年3月1日夜，被告人韩某某、汤某驾驶摩托车到界首市泉阳镇北大桥路西侧的山西烤漆钢板门店处，将郝某的一辆五征牌农用三轮车（价值6000元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、现场勘验检查笔录，证明2013年3月2日上午8时许，界首市公安局民警对盗窃现场进行勘察。 2、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 3、被害人郝某的陈述，陈述了2013年3月2日早上7时许，其发现停放在自家门口的蓝色五征牌农用三轮车被盗，车是2012年3月以4000元从任小庄一个人手里买的旧车，被盗的车是蓝色五征7Y-1150DA型。 4、涉案物品价格鉴定书，经鉴定，被盗五征牌农用三轮车价值6000元。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年3月的一天夜里（其手受伤的前一天），其和汤某骑着摩托车到界首市泉阳镇北边桥北头二三百米处路西偷了一辆三轮大篷车，汤某用他的摩托车把大篷车拉着火，开到太和县，把大篷车卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十五）2012年10月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县牛庄乡供电所对面，将刘某丁的一辆飞彩牌农用三轮车（价值1560元），后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人刘某丁的陈述，陈述了2012年10月的一天夜里停放在自家门口的一辆飞彩牌农用三轮车被盗。车是2001年3月以7000元购买的，型号7Y-950C。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值1560元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑摩托车在临泉县牛庄乡街上路南一处偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩称该车卖给张某甲700块钱，其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十六）2012年12月21日夜，被告人韩某某、汤某驾驶摩托车到临泉县单桥乡梁堂街上，将柴某的一辆时风牌农用三轮车（价值5500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人柴某的陈述，陈述了2012年12月21日晚21时许，其将农用三轮车放在单桥梁堂新街店门口，次日早上发现车被偷了。车是2007年6月12000元购买的，蓝色时风牌农用三轮车，型号7YP-1450A22。其于2012年11月从其邻居家以3600元买的。车被盗时五成新。 2、涉案物品价格鉴定书，证明经鉴定，该被盗蓝色时风牌农用三轮车鉴定价5500元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑摩托车到临泉县城向南四公里左右的一个小集，在集上偏南路西的一个地方，偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲800块钱，其被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十七）2012年12月28日夜里，被告人韩某某、汤某驾驶摩托车到临泉县黄岭乡街南头路东侧的侯城城超市门前，将侯某丙一辆的飞彩牌农用三轮车（价值3040元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人侯某丙的陈述，陈述了2012年12月28日晚上，其将蓝色飞彩牌农用三轮车放在家门口，第二天早上发现被盗。该车是其从侯某乙处购买的，型号7Y-950，车牌皖K×××××，2011年3月其花800元换了两个轮胎，又花了2000元换了新发动机。 2、购车手续，证明1999年5月28日侯某乙以5580元购买飞彩牌农用三轮车一辆，型号7Y-950。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3040元。 4、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇街上南头路东偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲700块钱，钱被其二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十八）2013年1月25日夜，被告人韩某某、汤某与陶某（批捕在逃）驾车到阜阳市颖泉区闻集镇马明装饰装潢店门口，将马某乙的一辆时风牌农用三轮车（价值9100元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人马某乙的陈述，陈述了2013年1月26日早晨7时许，其发现停放在闻集小学后自家门前的蓝色时风牌三轮车被盗，型号7YP-1450D22，车是2008年8月以15430元购买的。 2、购车发票，证明马某乙于2008年8月12日以15340元购买一辆三轮车，型号7YP-1450D22。 3、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值9100元。 4、现场勘验检查笔录，证明2013年1月26日上午7时许，阜阳市颍泉区公安分局民警对案发现场进行勘察的情况。 5、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 6、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年1月的一天夜里，其和汤某、陶某骑着摩托车到阜阳市闻集镇街西头路南的一个地点偷了一辆三轮大篷车，用摩托车把大篷车打着火，直接卖给张某甲，卖了一千多块钱，钱被其三人平分了。 （2）被告人汤某的供述，供述了其骑摩托车，韩某某、陶某开轿车在闻集镇盗窃一辆蓝色三轮大篷车，该车销赃给张某甲，卖了一千块元左右，钱被其三个人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （十九）2012年12月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇南小庄的四川门窗店处，将张某乙的一辆飞彩牌农用三轮车（价值3500元）盗走，后将该车销赃至被告人张某甲处，所得赃款平分。 认定上述事实的证据如下： 1、被害人张某乙的陈述，陈述了2012年12月的一天晚上，其将一辆蓝色飞彩牌三轮车停放在自家门前，第二天早上发现被盗。车是2006年10月以7000元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3500元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县韦寨南边一公里左右的一个村庄，偷了一辆三轮大篷车，直接卖给张某甲了，卖了一千块钱，钱被其二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲700块钱，钱二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十）2012年6月1日夜，被告人韩某某、汤某驾驶摩托车来到临泉县韦寨镇于庙街西头的瑜龙水泥店处，将于某的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人于某的陈述，陈述了2012年6月2日早晨5时许，其发现放在自家经营的水泥店门前的蓝色飞彩牌三轮车被盗。车是2002年11月以4700元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值2080元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年上半年的一天夜里，其和汤某骑着摩托车在临泉县于庙街上路北偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接把大篷车卖给张某甲了，卖了一千块钱左右，钱二人平分了。 （2）被告人汤某的供述，供述了其参与该起盗窃的犯罪事实，辩解该车卖给张某甲800元左右，钱二人平分了。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十一）2011年10月份的一天夜间，被告人韩某某、孙某某驾驶摩托车到太和县关集镇未庄村，将王某丙的一辆飞彩牌农用三轮车（价值3000元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某丙的陈述，陈述了2011年10月的一天早晨8时许，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是2005年3月以5700元购买的，型号7YL-1150A-II。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值3000元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某开着在临泉县偷的飞彩牌大篷车到太和县关集镇街上，在街西头路南边偷了一辆三轮大篷车，大篷车是带链条的，直接卖给张某甲了，卖了六七百块钱，钱被平分了。 （2）被告人孙某某供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 （二十二）2012年农历11月份的一天夜间，被告人韩某某、宋某某驾车到太和县原墙镇望和新村桥头，将刘某戊的一辆飞彩牌农用三轮车（价值2080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人刘某戊的陈述，陈述了2012年农历11月的一天早晨，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是1999年10月以5600元购买的，型号7Y-950C。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值2080元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述2012年下半年的一天夜里，其和宋某某开着灰色弯梁摩托车到太和县境内，在太和县三堂镇南边一公里处路西的一个住家户门口偷了一辆三轮大篷车，其与宋某某用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被二人平分了。 （2）被告人宋某某供述，其当庭辩解未参与该起盗窃。 （3）被告人张某甲的供述，供认了该起收购赃物的犯罪事实。 针对被告人宋某某辩解其未参与该起盗窃犯罪，经查，有被告人韩某某的供述与辨认现场笔录，与被害人陈述的车辆被盗情况相互吻合，被告人张某甲供认收购了该起被盗的车辆，被告人韩某某当庭再次供述该起盗窃是其与被告人宋某某骑着宋某某的摩托车实施的，被告人韩某某的供述较为稳定，因此，可以认定被告人宋某某参与了该起盗窃，对被告人宋某某的辩解不予采信。该起犯罪被告人韩某某供述的盗窃地点虽与被害人陈述的不一致，但是被告人韩某某对该起盗窃的现场进行了现场辨认，与被害人陈述的被盗窃的地点相互印证，可以认定该起盗窃的地点在太和县原墙镇望和新村桥头。 （二十三）2011年的一天夜里，被告人韩某某、孙某某与武某甲到临泉县牛庄乡大王庙行政村张庄，将张某丙的一辆农用四轮车车斗盗走，后将所盗车斗低价卖给被告人张某甲。（该起系追加起诉书指控被告人武某甲第七起盗窃。） 认定上述事实的证据如下： 1、被害人张某丙的陈述，陈述了停其放在自家门前的骆驼牌四轮车车斗被盗，具体时间记不清了，车斗是2004年9月26日9000元购买的，购车发票丢了，型号7C-3。提供的是与其同时购同种车型的代某的购车发票。 2、证人代某证言，证明其和张某丙一起购买了同型号的骆驼牌四轮车斗，因张某丙的购车手续丢失，便将自己的购车手续借给张某丙使用的事实。 3、机动车销售发票，证明购车人为代某的7C型拖车，2004年9月26日从沈丘县巨飞农机公司购买，购买价9000元。 4、涉案物品价格鉴定书，证明经鉴定，被盗骆驼牌农用四轮车斗，因市场无销售及委托方提供资料不全，不予鉴定。 5、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 6、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年的一天夜里，其和孙某某、武某甲开着汽油三轮车从临泉县牛庄乡经过，看到路边上停了一辆四轮车斗子，就用汽油三轮车把四轮车斗子拉走了。直接卖到张某甲处，卖了1500块钱左右，钱被平分了。 （2）被告人武某甲的供述与辩解，其当庭辩解未参与该起盗窃，供述其与韩某某、孙某某在临泉偷的是一辆农用三轮车，卖给了张某甲，其分得300元 （3）被告人孙某某的供述与辩解，其当庭辩解未参与该起盗窃。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 该起犯罪，被告人孙某某辩解未参与盗窃，被告人韩某某供述该起盗窃的是四轮车斗，被告人武某甲供述其三人在临泉盗窃的是农用三轮车，被告人韩某某与被告人武某甲的供述相矛盾，且无其他证据相互印证，故对被告人孙某某、武某甲对未参与该起盗窃四轮车斗的辩解，本院予以采信。另被害人提供的是他人的购车发票，且鉴定机构对该被盗车斗的价值未作鉴定，故对公诉机关该起被盗车斗价值7200元的指控，不予支持，该起盗窃仅作为被告人韩某某的犯罪事实。 （二十四）2011年农历3月的一天夜里，被告人韩某某、汤某驾驶摩托车到临泉县韦寨镇王桥行政村小韦庄的桑夏太阳能店门口处，将王某丁的一辆时风牌农用三轮车（价值4250元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某丁的陈述，陈述了2011年农历3月的一天晚上，其停放在韦寨王桥行政村小韦庄东头桑夏太阳能店门口的时风牌三轮车被盗。车是1995年4月以7800元买的，发动机是15匹的。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4250元。 3、辨认现场笔录，证明被告人韩某某对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇南边三公里左右的一个村庄，在庄某乙北路路东的一个地方偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接把大篷车卖给张某甲了，卖了一千块钱左右，钱二人平分的。 （2）被告人汤某的供述，辩解其未参与该起盗窃。 （3）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 该起盗窃，被告人韩某某供述的作案时间、地点虽与被害人陈述的不一致，但被告人韩某某对该起盗窃的现场临泉县韦寨王桥行政村小韦庄东头桑夏太阳能店门口处进行了现场辨认，与被害人陈述的车辆被盗的地点相一致，且有被告人张某甲收购该起赃物的供述相互印证，足以认定被告人韩某某实施了该起盗窃的犯罪事实。被害人汤某虽辩解其未参与该起盗窃，但被告人韩某某当庭对被告人汤某参与该起盗窃予以指认，且有被害人陈述、被告人张某甲供述加以印证，可以认定被告人汤某参与了该起盗窃，对被告人汤某的辩解及辩护人的该节辩解及辩护意见，不予采信。 （二十五）2013年1月16日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡周楼村，将程某的一辆五征牌农用三轮车（价值8760元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人程某的陈述，陈述了2013年1月17日早上，其发现停放在临泉县张营乡武沟行政村周楼自然村自家门前的蓝色五征牌三轮车被盗。车是2007年10月13日以16800元购买的。 2、购车信息，证明程某所购车为五征牌自卸三轮汽车，型号7YP-1450D5。 3、涉案物品价格鉴定书，证明经鉴定，被盗五征牌自卸三轮车（7YP-1450D5）价值8760元。 4、辨认现场笔录，证明被告人韩某某辨认出该起盗窃现场。 5、被告人供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县张营乡周楼村南头路西偷了一辆三轮大篷车，用摩托车把大篷车拉着火，直接卖给张某甲了，卖了一千块钱左右，钱被其二人平分了。 （2）被告人汤某的供述，与被告人韩某某该起盗窃的犯罪事实供述一致，辩解该大篷车卖给张某甲1200块钱左右，二人平分了。 （3）被告人张某甲的供述，其供述了收购该起赃物的犯罪事实。 （二十六）2013年2月1日夜，被告人韩某某、汤某驾驶摩托车到临泉县张营乡韩楼村，将王某戊的一辆时风牌农用三轮车（价值4080元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。 认定上述事实的证据如下： 1、被害人王某戊的陈述，陈述2013年2月2日早上，其发现停放在临泉张营韩楼村西头南北路路西自家门前的蓝色时风牌三轮车被盗。车是2005年6月以8000元购买的，型号7YP-1450-2。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 3、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2013年2月份的一天夜里，其和汤某骑着摩托车在临泉县张营乡韩楼村村西头路南偷了一辆三轮大篷车（大篷车是平板的，车斗三面不带\"帮\"），用摩托车把大篷车拉着火，开着直接卖给张某甲了，卖了700元左右，钱被二人平分了。 （2）被告人汤某的供述，与被告人韩某某的供述相一致。 （3）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 （二十七）2013年2月7日夜，被告人韩某某、汤某驾驶摩托车到临泉县黄岭镇街上，将侯某丁的一辆飞彩牌农用机动车（价值4800元）盗走，后该车被告人汤某留下自用。 认定上述事实的证据如下： 1、被害人侯某丁的陈述，陈述了2013年2月8日早上5点，其发现停放在自家门前的蓝色飞彩牌三轮车被盗。车是2005年3月31日以5500元买的，型号7YL-1150，车牌是皖K×××××。 2、购车发票，证明2005年3月31日侯某丁以5500元购买了型号为7YL-1150的三轮车一辆。 3、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值4800元。 4、辨认现场笔录，证明被告人韩某某、汤某分别对该起盗窃现场进行了辨认。 5、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2012年下半年的一天夜里，其和汤某骑着摩托车在临泉县黄岭镇街上北头路西，偷了一辆带链条大篷车，用摩托车把大篷车拉着火，汤某骑着摩托车，其开着偷来的大篷车直接开回临泉，汤某留着自己用了，后来汤某将该车卖了多少钱其不清楚，其没有分钱。 （2）被告人汤某的供述，与被告人韩某某供述相一致。辩解该车其留着自用了，后其把该车卖给流动收购点了，卖了760块钱，因韩某某出车祸住院了，钱没分给他。 （二十八）2011年8月20日夜，被告人韩某某、孙某某与武某甲驾驶摩托车到阜阳市颍泉区闻集镇钱某经营的农机维修部处，将钱某店门口的一辆时风牌农用三轮车（价值4080元）盗走，在往回走的路上，因被害人及民警追赶，三被告人弃车逃跑。（该起系追加起诉书指控被告人武某甲第三起盗窃。） 认定上述事实的证据如下： 1、被害人钱某陈述，陈述了2011年农历7月21日夜，一辆蓝色时风牌1150D农用三轮车在其修理厂被偷，后被追回了。 2、涉案物品价格鉴定书，证明经鉴定，被盗时风牌农用三轮车价值4080元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某、武某甲开着孙某某的汽油三轮摩托车在阜阳市颍泉区闻集镇镇南头路东偷了一辆大篷车，大篷车前轮胎没气，就开着摩托车拉着大篷车向太和方向走，过了闻集镇大概三公里左右被派出所的民警追上了，就把车扔在路边，朝东向豆子地里跑了。 （2）被告人孙某某的供述，与被告人韩某某供述相一致。 （3）被告人武某甲的供述，供述了其与韩某某、孙某某在从太和县到阜阳市的路上盗窃了一辆农用三轮车。因车胎没气，用汽油三轮摩托车拉着走的，后边有人追上来了，韩某某、孙某某从车子上跳下来往东跑了，其就骑着三轮摩托车跑了。 该起盗窃，被告人已将农用三轮车盗走，脱离了被害人的实际可监控的范围，构成了盗窃的既遂，辩护人关于该起犯罪系未遂的辩护意见，本院不予采纳。 （二十九）2011年10月的一天夜里，被告人韩某某、孙某某与武某甲驾驶摩托车到太和县肖口镇肖某经营的家具店处，将一辆飞彩牌三轮车（价值约5100元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。（该起系追加起诉书指控被告人武某甲第五起盗窃。） 认定上述事实的证据如下： 1、被害人肖某的陈述，陈述了2011年10月的一天夜里，其停放在自家家具店门口的飞彩牌农用三轮车被盗，车型是7YZ-1450-2，2006年10月以6000元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩牌农用三轮车价值5100元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年下半年的一天夜里，其和孙某某、武某甲开着三轮摩托车在太和县肖口镇西头路北的一个空地（现在是卖家具的）偷了一辆三轮大篷车，直接卖到张某甲那了，卖了一千块钱左右，钱被平分了。 （2）被告人武某甲的供述，供述了2011年的一天夜里，韩某某和孙某某打电话让其到太和城关去。其开着汽油三轮车到了太和县东关关集路口，韩某某和孙某某讲出去溜溜，其三人就从太和往西走。走到太和县肖口镇，韩某某和孙某某下车继续往西走，过了一会他俩推着一辆农用三轮车回来，其用汽油三轮车把偷来的农用三轮车拉着火，他俩开着偷来的农用三轮车在前面走，其骑着汽油三轮车在后面跟着。直接到张某甲处，把该农用三轮车卖给了张某甲，其分了300块钱。 （3）被告人孙某某的供述，其当庭对该起盗窃的犯罪事实予以供认。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 （三十）2011年九十月份的一天夜里，被告人韩某某、孙某某与武某甲驾驶三轮摩托车到界首市砖集镇张某丁经营的农机维修部处，将一辆飞彩牌三轮车（价值3200元）盗走，后将所盗车辆低价卖给被告人张某甲，所得赃款平分。（该起系追加起诉书指控被告人武某甲第四起盗窃。） 认定上述事实的证据如下： 1、被害人张某丁的陈述，陈述了2011年九十月份，其停放在砖集镇黄庄路口农机店门口的蓝色飞彩牌农用三轮车被偷。车型是7YP-1150A-2，2007年以7200元购买的。 2、涉案物品价格鉴定书，证明经鉴定，被盗飞彩农用三轮车价值3200元。 3、辨认现场笔录，证明被告人韩某某、武某甲分别对该起盗窃现场进行了辨认。 4、被告人的供述与辩解 （1）被告人韩某某的供述，供述了2011年农历上半年的一天夜里，其和孙某某、武某甲开着汽油三轮车摩托车在界首市砖集镇西边界临郸路东北角一个修农机的门口偷了一辆三轮大篷车，大篷车坏了打不着火，直接用三轮车拉着回太和卖给张某甲的，卖了一千块钱左右，钱被其三人平分了。 （2）被告人武某甲的供述，与被告人韩某某的供述相一致。 （3）被告人孙某某的供述，其当庭对该起盗窃予以供认。 （4）被告人张某甲的供述，其供述了该起收购赃物的犯罪事实。 全案的综合证据如下： 1、发破案经过，证明被告人韩某某伙同汤某、孙某某、武某甲、宋某某、陶某等人在界首市、太和县、临泉县多次盗窃农用三轮车并销赃给被告人张某甲的犯罪事实。 2、抓获经过，证明被告人韩某某、汤某于2013年7月14日21时许在临泉县被抓获，被告人孙某某于2013年7月18日16时许在太和县三塔镇家中被抓获，被告人张某甲于2013年7月22日15时许在界首市刘塔桥附近一废品回收点被抓获，被告人宋某某于2013年8月16日16时许在山东省烟台市牟平大窑镇一建筑工地被抓获，被告人武某甲于2013年12月13日在太和县三塔镇被抓获。 3、各被告人辨认同案犯笔录，证明被告人韩某某（建军）、武某甲、汤某（豆）、陶某（华东）、宋某某（夜猫子）、孙某某（大个）、张某甲（小张）均能够相互辨认的事实。 4、扣押清单，证明侦查机关扣押被告人张某甲现金1735元，手机一部。扣押被告人武某甲宗申牌三轮摩托车一辆。 5、刑事判决书三份，证明被告人孙某某曾因犯盗窃罪于1995年9月16日被无锡市锡山区人民法院判处有期徒刑5年，刑期自1995年5月4日至2000年5月3日；被告人宋某某曾因犯收购赃物罪于2007年1月30日被太和县人民法院判处有期徒刑7个月，罚金1000元，刑期自2006年6月29日至2007年1月28日；被告人张某甲曾因犯收购赃物罪于2006年12月3日被阜阳市中级人民法院判处有期徒刑1年，罚金2万元，刑期自2006年3月15日至2007年3月14日。 6、太和县看守所在押人员信息表，证明宋某某于2007年1月31日出所，张某甲于2007年3月14日因刑满释放出所。张某甲于2013年4月24日因涉嫌掩饰、隐瞒犯罪所得被太和县公安局城关刑警中队刑拘到所，2013年5月17日取保候审出所。（涉嫌收购李朋、赵某甲所盗的电脑，收购被盗摩托车） 7、入所健康检查表，证明被告人韩某某、汤某、宋某某、张某甲、孙某某、武某甲在入界首市看守所检查时，均无新鲜伤痕。（韩某某左手残疾） 8、再生资源回收许可证，证明张某甲于2012年12月17日经批准在太和县关集镇路口许可废旧物品回收。 9、户籍证明，证明被告人韩某某、汤某、宋某某、孙某某、张某甲、武某甲均系完全刑事责任能力人。 10、证人李某乙的证言，证明皖K×××××奇瑞车是2011年5月卖给宋某某的，当时没有手续。 11、手机通话记录，证明被告人宋某某与被告人韩某某在2012年12月23日至2013年3月26日之间有较为频繁的通话记录。 12、情况说明，证明被告人武某甲到案后能如实供述其犯罪事实，其妻于2013年12月27日主动退赃款2万元。 上述所列证据均经当庭举证、质证，各证据间能相互印证，形成完整的证据链，本院予以认定。 本院认为：被告人韩某某、汤某、宋某某、孙某某、武某甲以非法占有为目的，采取多次结伙的方式，秘密窃取他人财物，其中被告人韩某某、汤某盗窃数额巨大，被告人孙某某、宋某某、武某甲盗窃数额较大，五被告人的行为均已构成盗窃罪，公诉机关指控五被告人犯盗窃罪罪名均成立，本院予以支持。被告人张某甲明知是犯罪所得而予以收购，其行为已构成掩饰、隐瞒犯罪所得罪，公诉机关指控被告人张某甲犯掩饰、隐瞒犯罪所得罪罪名成立，本院予以支持。被告人韩某某归案后如实供述其盗窃的犯罪事实，构成坦白，可以对其从轻处罚，公诉机关对被告人韩某某具有坦白情节可以从轻处罚的建议，本院予以采纳。六被告人均能当庭自愿认罪，对六被告人均可酌情予以从轻处罚；被告人武某甲在与被告人韩某某、孙某某的共同犯罪中所起作用相对较小，对其可以从轻处罚，被告人武某甲归案后如实供述其犯罪事实，且主动退赃款，对其可酌情予以从轻处罚。各辩护人的有关该节从轻处罚的辩护意见，予以采纳。对各被告人及其辩护人关于盗窃次数及盗窃数额的辩解及辩护意见，在审理查明部分已作详细的论述。对各辩护人关于第4、6、11、23起盗窃无鉴定价格，不应计算在盗窃的数额的意见，本院认为，根据2013年3月8日最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。该四起盗窃的财物被害人未提供购买车辆的有效证明，公诉机关亦未提供鉴定价格结论，故对该四起犯罪仅作为量刑情节考虑，不作为盗窃数额计算。对该四起盗窃数额分别从各被告人涉及的盗窃数额中予以扣除。各被告人及辩护人的有关该节辩解及辩护意见予以采纳。对各辩护人关于鉴定价格过高的辩护意见。本院认为，鉴定机构是根据委托机构的委托，鉴定的过程和方法符合相关专业规范要求，鉴定结论合法有效，对各辩护人的该节辩护意见不予采纳。被告人孙某某、宋某某均有犯罪前科，应予以从重处罚。被告人张某甲在前罪刑罚执行完毕五年以内再犯应当判处有期徒刑以上刑罚，系累犯，应当从重处罚。被告人韩某某、汤某、孙某某、宋某某、武某甲在界首市、临泉县、太和县等地流窜作案，多次结伙作案，均应予以从重处罚。结合各被告人犯罪的事实、情节、社会危害性及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条及最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款第（一）项之规定，判决如下： 一、被告人韩某某犯盗窃罪，判处有期徒刑五年五个月，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月14日起至2018年12月13日止。罚金于判决生效后十日内缴纳。） 二、被告人汤红彪犯盗窃罪，判处有期徒刑四年十个月，并处罚金三万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月14日起至2018年5月13日止。罚金于判决生效后十日内缴纳。） 三、被告人孙某某犯盗窃罪，判处有期徒刑二年十个月，并处罚金一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月18日起至2016年5月17日止。罚金于判决生效后十日内缴纳。） 四、被告人武某甲犯盗窃罪，判处有期徒刑二年，并处罚金一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年12月13日起至2015年12月12日止。罚金于判决生效后十日内缴纳。） 五、被告人宋某某犯盗窃罪，判处有期徒刑一年六个月，并处罚金五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年8月16日起至2015年2月15日止。罚金于判决生效后十日内缴纳。） 六、被告人张某甲犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金二万元（已缴纳）； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年7月22日起至2015年1月21日止。） 七、违法所得予以追缴，在卷扣押作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长田娟 代理审判员随登峰 人民陪审员梁道同 二〇一四年六月二十四日 书记员李海峰 附：相关法律条文《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。中国刑事辩护网提供 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理盗窃刑事案件适用法律若干问题的解释》第四条第一款盗窃的数额，按照下列方法认定： （一）被盗财物有有效价格证明的，根据有效价格证明认定；无有效价格证明，或者根据价格证明认定盗窃数额明显不合理的，应当按照有关规定委托估价机构估价。","writId":"036d5489ef8a5cea1ed9400beca45864303","writName":"韩某某、汤某等盗窃罪，张某甲掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
