{"ajId":"aec7af63-65b9-4cae-8b65-46d03cb02e13","ajName":"胡朝阳开设赌场一案","ajjbqk":" 经审理查明： 2016年3月中旬至同年5月底期间，被告人胡朝阳与同案人邓某（已判决）、何某、封某（均另案处理）四人合股，以总股数为30股，共同出资先后购进具有退币等赌博功能的电子游戏机（俗称“老虎机”）。其中，被告人胡朝阳占5股。随后，被告人胡朝阳与同案人何某、封某、邓某共同雇佣同案人廖梓捷、李某、黄某（均另案处理）、廖某龙（已判决）等人在汕头市龙湖区陈厝合、夏桂埔等地的商铺内摆放多台“老虎机”供他人赌博，从中非法牟利。 同年5月24日17时许，民警在汕头市龙湖区陈厝合宁和街东和二巷8号隔壁龙鑫桌球室抓获同案人廖腾龙及违法人员张某1、张某2、曾某（均已被行政处罚），现场缴获记账单16张、收据1本、“老虎机”两台及游戏币1300个。随后，民警在汕头市龙湖区陈厝合宁和街金和十七巷9号华都台球室抓获违法人员杨某、王某，现场缴获“老虎机”一台及游戏币900个；又在汕头市龙湖区陈厝合宁和街金和二十巷六合住宿部抓获违法人员谢某2、段某（均已被行政处罚），现场缴获“老虎机”一台及游戏币400个。 2017年7月17日，同案人邓某向公安机关投案。同月25日，民警由同案人邓某带路，在汕头市龙湖区外充公四房围中街六巷1号102房、105房缴获“老虎机”共61台及电子元件、游戏币等物一批。同月26日，民警在汕头市嵩山路虹泰宾馆490房将同案人何某抓获，随后在其租用在汕头市金平区广厦街道西华路一巷5号102房缴获“老虎机”2台、“电度表”（记账单）39张、游戏币500个。 经汕头市公安局治安巡警支队鉴定意见：上述缴获的六十七台“老虎机”，均具有退币、荧屏计分等赌博功能，认定为赌博机。 2018年1月5日，民警在湖南省郴州市北湖区万华路吉祥宾馆抓获被告人胡朝阳。 另查，至2016年5月24日同案人廖某龙被查获为止，从其缴获的记账单计算，缴获的四台“老虎机”违法所得累计达人民币5000元以上。 上述事实，被告人胡朝阳在开庭审理过程中亦无异议，并有同案人邓某、何某、李某、廖某龙、廖梓捷的供述及相关辨认、证人谢某1、杨某、张某1、谢某2、王某、曾某、张某2、段某、陈某的证言及相关辨认、公安机关现场及作案工具的拍照、现场平面示意图、鉴定书、认定书、检查笔录、现场平面示意图、到案经过、归案情况说明、扣押清单、户籍材料、说明材料、行政处罚决定书、法院刑事判决书、被告人胡朝阳的供述及辨认等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡朝阳以营利为目的，结伙利用赌博机开设赌场，组织赌博活动，违法所得累计达到人民币5000元以上，其行为已触犯刑律，构成开设赌场罪。公诉机关指控被告人胡朝阳犯开设赌场罪的罪名成立，但指控被告人胡朝阳非法获利的证据尚不充分，本院暂不予认定。鉴于被告人胡朝阳在共同犯罪中起主要作用，是主犯，依法应当按照其参与的全部犯罪处罚；其到案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚；其在共同犯罪中属作用较小的主犯，可以酌定从轻处罚。 辩护人宋伟国、许春雨提出如下辩护意见：1．被告人胡朝阳系从犯，起次要作用，主观恶意轻；2．被告人胡朝阳在犯罪过程中自动放弃犯罪行为，属犯罪中止；3．被告人胡朝阳归案后如实供述自己的罪行，当庭自愿认罪；4．被告人胡朝阳文化水平低，属于初犯、偶犯，没有再犯可能性。综上，建议对被告人胡朝阳从轻减轻处罚。经查，第一、被告人胡朝阳在本案共同犯罪中积极参与作案，持有“老虎机”收益的股份，应认定为主犯；第二、被告人胡朝阳参与开设赌场的行为已经符合开设赌场的既遂条件，不存在犯罪中止的情形。综上，辩护人提出的第1、2项辩护意见与法律规定不符，本院均不予采纳；辩护人提出的其余辩护意见有事实和法律依据部分，本院可予采纳。 综上，本院根据被告人胡朝阳犯罪的事实、犯罪的性质、情节、认罪悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款和第六十七条第三款的规定，判决如下：","pjjg":" 被告人胡朝阳犯开设赌场罪，判处有期徒刑一年，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年1月4日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"广东省汕头市龙湖区人民法院 刑事判决书 （2018）粤0507刑初456号 公诉机关广东省汕头市龙湖区人民检察院。 被告人胡朝阳，男，1989年7月25日出生，汉族，湖南省衡南县人，初中文化程度，无业，户籍所在地湖南省衡南县。因本案于2018年1月5日被刑事拘留，同年2月10日被逮捕。现羁押于广东省汕头市看守所。 辩护人宋伟国，广东潮之荣律师事务所律师。 辩护人许春雨，广东潮之荣律师事务所律师。 广东省汕头市龙湖区人民检察院以汕龙检诉刑诉［2018］377号起诉书指控被告人胡朝阳犯开设赌场罪，于2018年8月1日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。广东省汕头市龙湖区人民检察院检察员张晓溢、许美良、被告人胡朝阳及辩护人宋伟国、许春雨到庭参加诉讼。现已审理终结。 经审理查明： 2016年3月中旬至同年5月底期间，被告人胡朝阳与同案人邓某（已判决）、何某、封某（均另案处理）四人合股，以总股数为30股，共同出资先后购进具有退币等赌博功能的电子游戏机（俗称“老虎机”）。其中，被告人胡朝阳占5股。随后，被告人胡朝阳与同案人何某、封某、邓某共同雇佣同案人廖梓捷、李某、黄某（均另案处理）、廖某龙（已判决）等人在汕头市龙湖区陈厝合、夏桂埔等地的商铺内摆放多台“老虎机”供他人赌博，从中非法牟利。 同年5月24日17时许，民警在汕头市龙湖区陈厝合宁和街东和二巷8号隔壁龙鑫桌球室抓获同案人廖腾龙及违法人员张某1、张某2、曾某（均已被行政处罚），现场缴获记账单16张、收据1本、“老虎机”两台及游戏币1300个。随后，民警在汕头市龙湖区陈厝合宁和街金和十七巷9号华都台球室抓获违法人员杨某、王某，现场缴获“老虎机”一台及游戏币900个；又在汕头市龙湖区陈厝合宁和街金和二十巷六合住宿部抓获违法人员谢某2、段某（均已被行政处罚），现场缴获“老虎机”一台及游戏币400个。 2017年7月17日，同案人邓某向公安机关投案。同月25日，民警由同案人邓某带路，在汕头市龙湖区外充公四房围中街六巷1号102房、105房缴获“老虎机”共61台及电子元件、游戏币等物一批。同月26日，民警在汕头市嵩山路虹泰宾馆490房将同案人何某抓获，随后在其租用在汕头市金平区广厦街道西华路一巷5号102房缴获“老虎机”2台、“电度表”（记账单）39张、游戏币500个。 经汕头市公安局治安巡警支队鉴定意见：上述缴获的六十七台“老虎机”，均具有退币、荧屏计分等赌博功能，认定为赌博机。 2018年1月5日，民警在湖南省郴州市北湖区万华路吉祥宾馆抓获被告人胡朝阳。 另查，至2016年5月24日同案人廖某龙被查获为止，从其缴获的记账单计算，缴获的四台“老虎机”违法所得累计达人民币5000元以上。 上述事实，被告人胡朝阳在开庭审理过程中亦无异议，并有同案人邓某、何某、李某、廖某龙、廖梓捷的供述及相关辨认、证人谢某1、杨某、张某1、谢某2、王某、曾某、张某2、段某、陈某的证言及相关辨认、公安机关现场及作案工具的拍照、现场平面示意图、鉴定书、认定书、检查笔录、现场平面示意图、到案经过、归案情况说明、扣押清单、户籍材料、说明材料、行政处罚决定书、法院刑事判决书、被告人胡朝阳的供述及辨认等证据证实，足以认定。 本院认为，被告人胡朝阳以营利为目的，结伙利用赌博机开设赌场，组织赌博活动，违法所得累计达到人民币5000元以上，其行为已触犯刑律，构成开设赌场罪。公诉机关指控被告人胡朝阳犯开设赌场罪的罪名成立，但指控被告人胡朝阳非法获利的证据尚不充分，本院暂不予认定。鉴于被告人胡朝阳在共同犯罪中起主要作用，是主犯，依法应当按照其参与的全部犯罪处罚；其到案后能如实供述自己的罪行，当庭自愿认罪，依法可以从轻处罚；其在共同犯罪中属作用较小的主犯，可以酌定从轻处罚。 辩护人宋伟国、许春雨提出如下辩护意见：1．被告人胡朝阳系从犯，起次要作用，主观恶意轻；2．被告人胡朝阳在犯罪过程中自动放弃犯罪行为，属犯罪中止；3．被告人胡朝阳归案后如实供述自己的罪行，当庭自愿认罪；4．被告人胡朝阳文化水平低，属于初犯、偶犯，没有再犯可能性。综上，建议对被告人胡朝阳从轻减轻处罚。经查，第一、被告人胡朝阳在本案共同犯罪中积极参与作案，持有“老虎机”收益的股份，应认定为主犯；第二、被告人胡朝阳参与开设赌场的行为已经符合开设赌场的既遂条件，不存在犯罪中止的情形。综上，辩护人提出的第1、2项辩护意见与法律规定不符，本院均不予采纳；辩护人提出的其余辩护意见有事实和法律依据部分，本院可予采纳。 综上，本院根据被告人胡朝阳犯罪的事实、犯罪的性质、情节、认罪悔罪表现及其行为对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款和第六十七条第三款的规定，判决如下： 被告人胡朝阳犯开设赌场罪，判处有期徒刑一年，并处罚金人民币六千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月5日起至2019年1月4日止。罚金应于本判决发生法律效力的第二日起五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长纪冰 代理审判员江思聪 人民陪审员蓝扬佳 二〇一八年八月二十日 法官助理官海乐 书记员刘洁婷 附件 相关法律条文 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。","writId":"049977abaff2dfb7315cb13bc8328952737","writName":"胡朝阳开设赌场一审刑事判决书"}
