{"ajId":"d0c85b13-88e1-421d-9d92-bfa0478f8f84","ajName":"王海勇、王某甲犯盗窃罪黄某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 东阳市人民检察院指控，2015年4月5日至9日间，被告人王某甲单独或伙同被告人王海勇盗窃。被告人黄某明知是盗窃所得的赃物，仍予以收购。被告人王海勇实施盗窃3起，价值人民币30118.24元；被告人王某甲实施盗窃4起，价值人民币30118.24元；被告人黄某实施掩饰、隐瞒犯罪所得1起，价值人民币7488元。针对指控的上述事实，公诉机关当庭列举了被害人陈述、证人证言、书证、勘验笔录、价格鉴定结论书及被告人供述等证据。根据上述事实和证据，公诉机关认为，被告人王海勇、王某甲以非法占有为目的，采用秘密手段，多次窃取公私财物，数额较大，其行为已触犯刑律，构成盗窃罪；被告人黄某明知是赃物的情况下，仍予以收购、销售，其行为亦已触犯刑律，构成掩饰、隐瞒犯罪所得罪，且被告人王海勇系累犯，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款之规定判处。 被告人王海勇在庭审中辩解，其没有实施过盗窃，不构成盗窃罪。 辩护人徐航的辩护意见是，公诉机关指控被告人王海勇犯盗窃罪的证据只有被告人王某甲的供述，无其他直接证据证实。请求法庭对被告人王海勇宣告无罪。 被告人王海勇对公诉机关的指控无异议。 辩护人张瑞端的辩护意见是，对公诉机关指控的事实和罪名无异议，被告人王某甲在归案后能如实供述自己的犯罪事实，系坦白，且案发后赃物均已追回，减少了被害人损失。且其此前也有正当的工作，系初犯，本身因为自身法律意识淡薄才犯罪。请求对其从轻处罚。 被告人黄某对公诉机关的指控无异议。 辩护人王应跃的辩护意见是，被告人黄某在归案后能如实供述犯罪事实，能自愿认罪、悔罪，归案后也能积极退赃，系初犯，请求法庭对其从轻处罚并适用缓刑。 经审理查明，2015年4月5日凌晨，被告人王海勇、王某甲窜至本市画水镇上坞村综合楼附近，采用搭线的方式，窃得杨某甲停放的价值人民币19000元的号牌为贵G×××××的五菱之光面包车1辆。案发后，该面包车及车内物品（刀片1片、扳手4把、十字开刀1把）已由公安机关追回，现已发还被害人杨某甲。 2015年4月6日晚，被告人王某甲窜至其借宿的本市江北街道前院村王某乙暂住处的一楼车库，趁无人之际，窃得东阳市电信局电缆施工队放在该车库内的脚扣1对和保险带1根。案发后，上述物品已由公安机关追回，现已发还东阳市电信局电缆施工队队长杨某乙。 2015年4月8日凌晨，被告人王海勇、王某甲驾车窜至本市南市街道大联高塘村综合楼路旁，从钱某停放的号牌为浙G×××××银色长安牌货车上窃得浙G×××××前后车牌2块，并将上述车牌装在之前窃得的五菱之光面包车上，并将原来的贵G×××××号车牌丢弃。 2015年4月9日凌晨，被告人王海勇、王某甲驾车窜至本市马宅镇曲塘村附近田里，使用窃得的脚扣和保险带攀爬上电线杆，并用电缆剪盗窃正在使用中的价值人民币11118.24元的通讯电缆线144米。当晚二被告人将上述电缆线剪断并驾驶盗窃的面包车将电缆线运至浙江省富阳市新登镇销赃。被告人黄某在明知上述电缆线是盗窃所得的赃物，仍以人民币4000元的价格收购，并支付运费人民币200元，后将电缆线外皮剥掉后予以销售。经鉴定，上述废电缆价值人民币7488元。 综上，被告人王海勇参与盗窃作案3起，盗窃数额计人民币30118.24元；被告人王某甲参与盗窃作案4起，盗窃数额计人民币30118.24元；被告人黄某实施掩饰、隐瞒犯罪所得1次，数额计人民币7488元。 案发后，公安机关从被告人王海勇、王某甲处扣押人民币6000元；在本案审判阶段，被告人黄某已向本院上缴退赔款人民币5118.24元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人杨某甲、钱某、杨某乙的陈述、证人陈某、王某乙、杨某的证言、公安机关制作的接受证据材料清单及机动车销售发票、电缆价格表、情况说明、现场笔录、搜查笔录、扣押决定书、扣押清单及发还清单、现场勘查笔录及照片、辨认笔录及照片、被盗车辆轨迹照片、东阳市价格认证中心东价鉴（2015）207、662号价格鉴定结论书、浙江省富阳市人民法院（2009）杭富刑初字第660号刑事判决书、罪犯档案资料、浙江省预收（暂扣）款票据、公安民警出具的情况说明、抓获经过、户籍证明及被告人王海勇、王某甲、黄某对上述所作的供述等证据证实，足以认定。 对于被告人王海勇在庭审中提出没有参与盗窃的辩解及辩护人徐航提出的指控被告人王海勇参与盗窃犯罪证据不足的辩护意见，经查，被告人王某甲的供述证实其伙同被告人王海勇多次实施盗窃的事实，并有被告人黄某的供述、公安民警调取的被盗车辆轨迹照片相印证，被告人王海勇参与盗窃的事实足以认定。故被告人王海勇当庭提出的辩解及辩护人徐航据上所提辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人王海勇、王某甲以非法占有为目的，采用秘密手段，窃取公民财物，数额较大，其行为已触犯刑律，构成盗窃罪；被告人黄某明知是犯罪所得的赃物仍予以收购，其行为亦已触犯刑律，构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立，依法应予支持。被告人王海勇及其辩护人徐航提出的不构成盗窃罪的辩解和辩护意见，与事实不符，本院不予采纳。被告人王海勇曾因犯盗窃罪被判刑，在刑罚执行完毕后再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人王某甲、黄某在归案后能如实供述自己的犯罪事实，依法可以从轻处罚。被告人王某甲、黄某在庭审中自愿认罪，且赃物已追回、被告人黄某能积极退赃，均可酌情从轻处罚。根据被告人黄某的犯罪情节及其悔罪表现，依法可以宣告缓刑。辩护人张瑞端、王应跃据上所提辩护意见，本院予以采纳。为维护社会治安秩序，保护公私财物不受非法侵犯，保障司法机关对刑事犯罪的有效追究，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王海勇犯盗窃罪，判处有期徒刑一年九个月，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月10日起至2017年1月9日止；罚金限本判决生效后一个月内缴纳）。 二、被告人王某甲犯盗窃罪，判处有期徒刑一年，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月10日起至2016年4月9日止；罚金限本判决生效后一个月内缴纳）。 三、被告人黄某犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金限本判决生效后三日内缴纳）。 四、暂扣于公安机关从被告人王海勇、王某甲处扣押的人民币六千元及暂存于本院由被告人黄某上缴的退赔款人民币五千一百一十八元二角四分，发还被害单位浙江省东阳市电信公司。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。","qw":"浙江省东阳市人民法院 刑事判决书 （2015）东刑初字第1436号 公诉机关东阳市人民检察院。 被告人王海勇，农民。曾因犯盗窃罪，于2009年11月30日被浙江省富阳市人民法院判处有期徒刑六年六个月，并处罚金人民币二万元，于2015年1月11日刑满释放；又因涉嫌犯盗窃罪，于2015年4月10日被东阳市公安局刑事拘留，同年5月14日依法逮捕。现羁押于东阳市看守所。 辩护人徐航，东阳市法律援助中心指派的浙江乌元律师事务所律师。 被告人王某甲，农民。因涉嫌犯盗窃罪，于2015年4月10日被东阳市公安局刑事拘留，同年5月14日依法逮捕。现羁押于东阳市看守所。 辩护人张瑞端，东阳市法律援助中心指派的浙江长虹律师事务所律师。 被告人黄某，农民。因涉嫌犯掩饰、隐瞒犯罪所得罪，于2015年6月11日被东阳市公安局刑事拘留，同年6月13日依法变更强制措施为取保候审。 辩护人王应跃，东阳市法律援助中心指派的浙江新东阳律师事务所律师。 东阳市人民检察院以东检公诉刑诉（2015）1496号起诉书指控被告人王海勇、王某甲犯盗窃罪、被告人黄某犯掩饰、隐瞒犯罪所得罪，于2015年10月14日向本院提起公诉。本院于同日立案，并依法适用普通程序，组成合议庭审判，公开开庭审理了本案。东阳市人民检察院指派代理检察员单向东出庭支持公诉，被告人王海勇、王某甲、黄某及辩护人徐航、张瑞端、王应跃到庭参加诉讼。现已审理终结。 东阳市人民检察院指控，2015年4月5日至9日间，被告人王某甲单独或伙同被告人王海勇盗窃。被告人黄某明知是盗窃所得的赃物，仍予以收购。被告人王海勇实施盗窃3起，价值人民币30118.24元；被告人王某甲实施盗窃4起，价值人民币30118.24元；被告人黄某实施掩饰、隐瞒犯罪所得1起，价值人民币7488元。针对指控的上述事实，公诉机关当庭列举了被害人陈述、证人证言、书证、勘验笔录、价格鉴定结论书及被告人供述等证据。根据上述事实和证据，公诉机关认为，被告人王海勇、王某甲以非法占有为目的，采用秘密手段，多次窃取公私财物，数额较大，其行为已触犯刑律，构成盗窃罪；被告人黄某明知是赃物的情况下，仍予以收购、销售，其行为亦已触犯刑律，构成掩饰、隐瞒犯罪所得罪，且被告人王海勇系累犯，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款之规定判处。 被告人王海勇在庭审中辩解，其没有实施过盗窃，不构成盗窃罪。 辩护人徐航的辩护意见是，公诉机关指控被告人王海勇犯盗窃罪的证据只有被告人王某甲的供述，无其他直接证据证实。请求法庭对被告人王海勇宣告无罪。 被告人王海勇对公诉机关的指控无异议。 辩护人张瑞端的辩护意见是，对公诉机关指控的事实和罪名无异议，被告人王某甲在归案后能如实供述自己的犯罪事实，系坦白，且案发后赃物均已追回，减少了被害人损失。且其此前也有正当的工作，系初犯，本身因为自身法律意识淡薄才犯罪。请求对其从轻处罚。 被告人黄某对公诉机关的指控无异议。 辩护人王应跃的辩护意见是，被告人黄某在归案后能如实供述犯罪事实，能自愿认罪、悔罪，归案后也能积极退赃，系初犯，请求法庭对其从轻处罚并适用缓刑。 经审理查明，2015年4月5日凌晨，被告人王海勇、王某甲窜至本市画水镇上坞村综合楼附近，采用搭线的方式，窃得杨某甲停放的价值人民币19000元的号牌为贵G×××××的五菱之光面包车1辆。案发后，该面包车及车内物品（刀片1片、扳手4把、十字开刀1把）已由公安机关追回，现已发还被害人杨某甲。 2015年4月6日晚，被告人王某甲窜至其借宿的本市江北街道前院村王某乙暂住处的一楼车库，趁无人之际，窃得东阳市电信局电缆施工队放在该车库内的脚扣1对和保险带1根。案发后，上述物品已由公安机关追回，现已发还东阳市电信局电缆施工队队长杨某乙。 2015年4月8日凌晨，被告人王海勇、王某甲驾车窜至本市南市街道大联高塘村综合楼路旁，从钱某停放的号牌为浙G×××××银色长安牌货车上窃得浙G×××××前后车牌2块，并将上述车牌装在之前窃得的五菱之光面包车上，并将原来的贵G×××××号车牌丢弃。 2015年4月9日凌晨，被告人王海勇、王某甲驾车窜至本市马宅镇曲塘村附近田里，使用窃得的脚扣和保险带攀爬上电线杆，并用电缆剪盗窃正在使用中的价值人民币11118.24元的通讯电缆线144米。当晚二被告人将上述电缆线剪断并驾驶盗窃的面包车将电缆线运至浙江省富阳市新登镇销赃。被告人黄某在明知上述电缆线是盗窃所得的赃物，仍以人民币4000元的价格收购，并支付运费人民币200元，后将电缆线外皮剥掉后予以销售。经鉴定，上述废电缆价值人民币7488元。 综上，被告人王海勇参与盗窃作案3起，盗窃数额计人民币30118.24元；被告人王某甲参与盗窃作案4起，盗窃数额计人民币30118.24元；被告人黄某实施掩饰、隐瞒犯罪所得1次，数额计人民币7488元。 案发后，公安机关从被告人王海勇、王某甲处扣押人民币6000元；在本案审判阶段，被告人黄某已向本院上缴退赔款人民币5118.24元。 上述事实，有公诉机关当庭列举并经庭审质证的被害人杨某甲、钱某、杨某乙的陈述、证人陈某、王某乙、杨某的证言、公安机关制作的接受证据材料清单及机动车销售发票、电缆价格表、情况说明、现场笔录、搜查笔录、扣押决定书、扣押清单及发还清单、现场勘查笔录及照片、辨认笔录及照片、被盗车辆轨迹照片、东阳市价格认证中心东价鉴（2015）207、662号价格鉴定结论书、浙江省富阳市人民法院（2009）杭富刑初字第660号刑事判决书、罪犯档案资料、浙江省预收（暂扣）款票据、公安民警出具的情况说明、抓获经过、户籍证明及被告人王海勇、王某甲、黄某对上述所作的供述等证据证实，足以认定。 对于被告人王海勇在庭审中提出没有参与盗窃的辩解及辩护人徐航提出的指控被告人王海勇参与盗窃犯罪证据不足的辩护意见，经查，被告人王某甲的供述证实其伙同被告人王海勇多次实施盗窃的事实，并有被告人黄某的供述、公安民警调取的被盗车辆轨迹照片相印证，被告人王海勇参与盗窃的事实足以认定。故被告人王海勇当庭提出的辩解及辩护人徐航据上所提辩护意见，本院不予采纳。 本院认为，被告人王海勇、王某甲以非法占有为目的，采用秘密手段，窃取公民财物，数额较大，其行为已触犯刑律，构成盗窃罪；被告人黄某明知是犯罪所得的赃物仍予以收购，其行为亦已触犯刑律，构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名成立，依法应予支持。被告人王海勇及其辩护人徐航提出的不构成盗窃罪的辩解和辩护意见，与事实不符，本院不予采纳。被告人王海勇曾因犯盗窃罪被判刑，在刑罚执行完毕后再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人王某甲、黄某在归案后能如实供述自己的犯罪事实，依法可以从轻处罚。被告人王某甲、黄某在庭审中自愿认罪，且赃物已追回、被告人黄某能积极退赃，均可酌情从轻处罚。根据被告人黄某的犯罪情节及其悔罪表现，依法可以宣告缓刑。辩护人张瑞端、王应跃据上所提辩护意见，本院予以采纳。为维护社会治安秩序，保护公私财物不受非法侵犯，保障司法机关对刑事犯罪的有效追究，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人王海勇犯盗窃罪，判处有期徒刑一年九个月，并处罚金人民币八千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月10日起至2017年1月9日止；罚金限本判决生效后一个月内缴纳）。 二、被告人王某甲犯盗窃罪，判处有期徒刑一年，并处罚金人民币六千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月10日起至2016年4月9日止；罚金限本判决生效后一个月内缴纳）。 三、被告人黄某犯盗窃罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元（缓刑考验期限，从判决确定之日起计算；罚金限本判决生效后三日内缴纳）。 四、暂扣于公安机关从被告人王海勇、王某甲处扣押的人民币六千元及暂存于本院由被告人黄某上缴的退赔款人民币五千一百一十八元二角四分，发还被害单位浙江省东阳市电信公司。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应上交上诉状正本一份，副本二份。 审判长应赛帅 人民陪审员吴关虎 人民陪审员陆智德 二〇一五年十一月三日 代书记员楼玲菲","writId":"0478e2cba055c0ddc8f7ffab8a0210a1261","writName":"王海勇、王某甲犯盗窃罪黄某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
