{"ajId":"d92d2ecf-01b9-43f4-ad81-cec6496809d4","ajName":"王连生、李云德票据诈骗、合同诈骗一案","ajjbqk":" 宁河区人民检察院指控，2014年5月份，被告人王连生与王某12（另案处理）通过被告人何友战与被告人李云德商定了购买无资金保障的商业承兑汇票用于经营活动。随后王某12向何友战汇款11万元用于购买商业承兑汇票，被告人王连生到武汉与被告人李云德见面后，何友战向王连生转账8万元自己得款3万元，王连生向李云德转账7.7万元，李云德以其中航中胜工程建设有限公司的名义开具了无资金保障的面值共计1000万元商业承兑汇票三张。被告人王连生拿到商业承兑汇票后交给王某12，王某12将其中一张面值200万元的商业承兑汇票（票号为：0010006220115182）交付黄某并向其购买建筑木材，黄某向王某12供货，待商业承兑汇票到期黄某持票承兑时，被告知未向出票单位出售商业承兑汇票，且出票账户余额不足，致使黄某无法承兑商业承兑汇票。 2015年3月27日，被告人王连生同王某12在明知天津市蓟县大唐庄大唐花园工程因无相关建筑手续无法正常开工的情况下，仍然向张某1转包大唐花园建筑工程并收取张某1工程保证金10万元，图纸预算费用1万元，春节送礼费2.9万元，同时与张某1签订了《协议条款》。后该工程因手续不全无法开工，张某1损失13.9万元。 2014年年初，被告人李云德、贾某和王某1、朱某1（另案处理）四人为了缓解王某1公司资金短缺压力，商定由李云德以其中航中胜工程建设有限公司的名义，以每张5万元的价格，卖给王某1没有资金保障的面值为人民币100万元的商业承兑汇票三张，并当场由王某1与天津瀚楦科技发展有限公司代表人朱某1签订了《票据服务协议》。每张5万元购票款李云德得3万元，剩下2万元由贾某和朱某1获得。2014年2月26日、3月10日李云德按照以上约定分别向王某1开具了三张无资金保障的商业承兑汇票（票号分别为：0010006220584413，0010006220584414，001006220584372）。王某1背书后，又经多人依次贴息转手，最终由天津宝海合金厂厂长廉某以人民币270万元价格购得。该三张商业承兑汇票到期后，廉某持票到银行承兑，被告知“出票人中航中胜工程建设有限公司在付款人开户行行号处填写错误”、“商业承兑汇票由于第一手背书印鉴不清”、“中航中胜工程建设有限公司于2013年12月4日在我行开立的42001696408053003126账户，因2014年2月20日涉及商业承兑汇票保兑保函诈骗案件，该账户开户后一直处于封存状态”，致使廉某无法承兑该汇票损失人民币270万元。 公诉机关认为被告人王连生的行为已构成票据诈骗罪、合同诈骗罪，被告人李云德、何友战的行为已构成票据诈骗罪，请求依法惩处。建议以票据诈骗罪判处被告人王连生有期徒刑十年至十三年，并处罚金，以合同诈骗罪判处其有期徒刑三年至四年，并处罚金。以票据诈骗罪判处被告人李云德有期徒刑十一年至十四年，并处罚金。以票据诈骗罪判处被告人何友战有期徒刑六年至八年，并处罚金。 被告人王连生辩称自己没有和任何人预谋想占有别人的财物，也没有和李云德、何友战预谋，并且之前并不认识他们。 被告人王连生的辩护人辩称：一、王连生不构成票据诈骗罪。1、被告人王连生参与涉案商业承兑汇票的出票，属于事实不清。2、在法律层面上，起诉书中认定被告人王连生触犯了《中华人民共和国刑法》第194条第一款（5）项票据诈骗罪。该条款票据诈骗的主体为：汇票、本票的出票人。王连生在从李云德处取票时该商业承兑汇票已经完成了出票行为。3、在共同犯罪的认定上被告人王连生既不能与李云德构成共同犯罪，更不能构成共同犯罪的主犯。4、王连生既没有签发票据，也没有获取不正当的利益。二、王连生不构成合同诈骗罪。1、合同诈骗罪应当以非法占有为目的。本案涉及的项目工程转包合同的双方当事人为王某12和张某2，被告人王连生并非合同一方当事人，且没有收受合同利益。2、合同诈骗的行为模式为采取虚构事实或隐瞒真相等欺骗手段。涉案的工程项目不能继续履行的原因是“无相关建筑手续”，与“虚构事实、隐瞒真相”有本质区别。王某12不在案缺乏证据予以证明。基于“疑罪从无”的刑事政策，王连生的行为不构成合同诈骗罪。 被告人李云德辩称：其公司的票据符合法律规定，也没有骗取他人财物，本人与王连生不认识也没有协商。 被告人李云德的辩护人辩称：一、原一审认定构成票据诈骗罪事实不清，证据不足。1、蓟县的该起犯罪事实，被害人黄某提供的《送货存根》真实性存疑，相互矛盾，且证据不足。2、蓟县的该起涉案事实，涉案商业承兑汇票刑事要件明显不完备，且证据不足。二、原审判决“法律适用错误”。1、《刑法》194条关于票据诈骗罪“资金保证”认定错误，账户资金不足不等于无资金保证。2、背书人也是票据追索对象，根据一审情况可知，该案的背书人均有偿债能力，有资金保障。3、持票人兑现不能。是行使票据追索权的民事纠纷，不是刑事处罚。4、关于李云德的“主观故意”认定错误，李云德签发商业承兑汇票之前未与他人共谋诈骗，在签发汇票时不具有票据诈骗的故意，其行为属于疏忽大意的过失。5、李云德签发汇票行为与廉某被骗270万元的后果没有刑法上的因果关系。李云德不以骗取财物为目的的情况下签发没有可靠账户资金保证的商业承兑汇票，应当承担相应的行政责任和民事责任。 被告人何友战辩称自己对检察机关起诉的事实无异议，认为自己的行为不是票据诈骗，且量刑过高。 被告人何友战的辩护人辩称：一、从主观方面分析，何友战没有票据诈骗犯罪故意，即没有非法占有他人财物的主观故意，亦未与他人就票据诈骗犯罪形成主观同谋。1、对于王连生、王某12购买涉案汇票的真实目的，何友战并不知情，在实施介绍购买汇票行为时并没有与王连生等人形成明显的以非法占有为目的，骗取他人财物的意思联络，即其主观认识内容未与王连生等人有所重合，故公诉机关指控何友战与王连生等人具有主观同谋证据不足。2、从客观方面分析，何友战并末实施虚构事实，隐瞒真相等诈骗行为且未占有涉案木材。首先，纵观全案，在涉案的票据行为中（如出票、背书）均无何友战参与其中。其次，《商业承兑汇票购货协议》也非何友战起草或出具。3、涉案木材被王连生等人用于其别墅项目，何友战并未侵占。综合何友战在此次案件中主、客观表现分析，主观上何友战没有与王连生等人就非法占有他人财物形成共同故意，客观上未实施任何诈骗行为，故何友战并不构成票据诈骗罪。二、从本案的交易背景及交易模式上分析，本案不符合票据诈骗罪的犯罪模式。1、泅溜镇大唐庄商贸物流一条街项目建设具有真实性、合法性，以此项目为背景签订的木材《购销合同》具有真实性、合法性。因此，本案中不存在普通诈骗犯罪中虚构项目的问题。该项目即使没有批准建设手续，进行开工仅仅涉及到违反“城乡规划法”等法规，但不违反刑事法律，本案不能以是否具有开工许可作为判断此项目是否虚假的标准。2、从本案的交易模式上分析，受害人是基于对《商业承兑汇票购货协议》的信任而交付木材，其并未对涉案汇票而产生错误认识。被害人黄某在第一批木材供应前（2014年6月20日前）已经明知该票据有可能无法兑现，所以才会让王连生、王某12签署该协议，已确保汇票无法兑现时其可以得到资金保障。黄某并未因涉案汇票而陷入错误认识，故其主观认识不符合诈骗类犯罪中有关被害人需因犯罪嫌疑人的诈骗行为而陷入错误认识的要求，故本案不应被定性为票据诈骗犯罪。三、何友战在本案中没有获利，公诉机关指控何友战在介绍王连生等人购买汇票时得款3万元。但通过法庭调查可以证实，该3万元系因王某12将何友战的车拿走后，所产生的车辆的费用，并非是何友战的获利。四、涉案木材缺乏价格鉴定结论，本案涉案金额无法确定。 如果法庭不采纳辩护人的无罪辩护意见，请注意被告人如下从宽处罚情节：一、何友战在本案中处于从犯地位，应从轻处罚。二、何友战主动到案并能如实交代罪行，属于自首行为，应得到从轻处罚。三、何友战能如实供述自己的行为，无前科劣迹，系初犯、偶犯，愿意赔偿被害人的经济损失。 经审理查明：2014年5月份，被告人王某12（另案处理）通过被告人何友战与被告人李云德商定了购买无资金保障的商业承兑汇票用于经营活动。随后王某12向何友战汇款11万元用于购买商业承兑汇票，被告人王连生负责到武汉取商业承兑汇票，王连生与被告人李云德见面后，何友战向王连生转账8万元自己得款3万元，王连生向李云德转账7.7万元，李云德以其中航中胜工程建设有限公司的名义开具了无资金保障的面值共计1000万元商业承兑汇票三张。被告人王连生拿到商业承兑汇票后交给王某12，王某12将其中一张面值200万元的商业承兑汇票（票号为：0010006220115182）交付黄某并向其购买建筑木材，黄某向王某12供货，待商业承兑汇票到期黄某持票承兑时，被告知未向出票单位出售商业承兑汇票，且出票账户余额不足，致使黄某无法承兑商业承兑汇票。 被告人何友战于2015年11月11日到公安机关做了询问笔录，如实交代了主要犯罪事实。 2015年3月27日，王某12在明知天津市蓟县大唐庄大唐花园工程因无相关建筑手续无法正常开工的情况下，仍然向张某1转包大唐花园建筑工程并收取张某1工程保证金10万元，图纸预算费用1万元，春节送礼费2.9万元，同时与张某1签订了《协议条款》。后该工程因手续不全无法开工，张某1损失13.9万元。 2014年年初，被告人李云德、贾某和王某1、朱某1（另案处理）四人为了缓解王某1公司资金短缺压力，商定由李云德以其中航中胜工程建设有限公司公司的名义，以每张5万元的价格，卖给王某1没有资金保障的面值为人民币100万元的商业承兑汇票三张，并当场由王某1与天津瀚楦科技发展有限公司代表人朱某1签订了《票据服务协议》。每张5万元购票款李云德得3万元，剩下2万元由贾某和朱某1获得。2014年2月26日、3月10日李云德按照以上约定分别向王某1开具了三张无资金保障的商业承兑汇票（票号分别为：0010006220584413，0010006220584414，001006220584372）。王某1背书后，又经多人依次贴息转手，最终由天津宝海合金厂厂长廉某以人民币270万元价格购得。该三张商业承兑汇票到期后，廉某持票到银行承兑，被告知“出票人中航中胜工程建设有限公司在付款人开户行行号处填写错误”、“商业承兑汇票由于第一手背书印鉴不清”、“中航中胜工程建设有限公司于2013年12月4日在我行开立的42001696408053003126账户，因2014年2月20日涉及商业承兑汇票保兑保函诈骗案件，该账户开户后一直处于封存状态”，致使廉某无法承兑该汇票损失人民币270万元。 认定上述犯罪事实的证据如下： 1、中航中胜工程建设有限公司、临朐百诚肉禽养殖有限公司、天津摩诘商贸有限公司的营业执照及相关信息、天津瀚楦科技发展有限公司市场主体基本信息、票据服务协议； 2、中国农业银行及相关银行帐户查询回执、记账凭证等； 3、洇溜镇大唐庄商贸物流一条街项目合作协议书、协议条款及补充协议、收取工程保证金及图纸预算费用的收据，中国农业银行交易凭证及中国农业银行银行卡交易明细清单等书证； 4、购销合同、送货存根、商业承兑汇票购货协议、授权委托书、商业承兑汇票及拒付理由书； 5、被害人廉某、张某1、黄某的陈述及报案材料，涉案承兑汇票的复印件及托收凭证、退票说明； 6、证人王某2、李某1、赵某1、王某3、毛某、朱某1、冯某1、洪某、李某2、赵某2、王某4、陈某、王某1、王某5、金某、王某6、王某7、何某、李某3、王某8、朱某2、冯某2、王某6、王某9、靳某、王某10、王某11等人证言； 7、被告人及相关证人、被害人的主体身份证明，案 件来源、抓获经过及公安机关的说明材料、调取证据清单等； 8、被告人王连生、李云德、何友战的供述和辩解； 9、中航中胜公司建筑工程承包合同书、验资报告书、中航长城大地建工集团的情况说明等书证。 上述证据已经当庭质证，本院对其证明效力予以确认。 ","cpfxgc":"本院认为，被告人李云德、王连生、何友战进行金融票据诈骗活动，数额特别巨大，其行为均已构成票据诈骗罪。以上犯罪事实清楚，证据确实充分，本院对公诉机关的指控予以支持。被告人李云德在共同犯罪中起主要作用，是主犯，被告人王连生、何友战所实施的行为均是导致票据诈骗后果发生的重要环节，对结果的发生起到了辅助作用，被告人王连生、何友战在共同犯罪中起次要作用，应认定为从犯。被告人何友战于2015年11月11日到公安机关做了询问笔录，如实交代了主要犯罪事实，符合自首的相关规定，应认定其有自首情节。公诉机关指控被告人王连生构成合同诈骗罪，因王某12未到案，故此项指控证据不足。本院对公诉机关指控被告人王连生犯合同诈骗罪指控不予支持。本院结合三被告人的犯罪情节及认罪态度作出与其罪行相适应的处罚。关于三被告人及其辩护人的辩护意见本院酌情予以采纳，无法律及事实依据的本院不予支持。据此，依照《中华人民共和国刑法》第一百九十四条第一款第（五）项，第二百二十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条的规定，判决如下：","pjjg":" 一、被告人王连生犯票据诈骗罪，判处有期徒刑六年，并处罚金15万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2021年9月27日止）。 被告人李云德犯票据诈骗罪，判处有期徒刑十一年，并处罚金35万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月26日起至2026年10月25日止）。 被告人何友战犯票据诈骗罪，判处有期徒刑四年，并处罚金10万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月11日起至2019年11月10日止）。 上述罚金于本判决后十日内交纳。 二、三被告人未退还的赃款继续追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。","qw":"王连生、李云德票据诈骗、合同诈骗一审刑事判决书 天津市宁河区人民法院 刑事判决书 （2017）津0117刑初112号 公诉机关天津市宁河区人民检察院。 被告人王连生，男，1966年1月17日出生，汉族，初中文化，无业，住天津市红桥区。2015年9月28日因涉嫌合同诈骗罪被天津市公安局蓟县分局刑事拘留，同年11月3日经天津市蓟县人民检察院批准逮捕，同年11月4日由天津市公安局蓟县分局执行。现羁押于宁河区看守所。 辩护人赵建华，天津金宜舰律师事务所律师。 辩护人许媛媛，天津金宜舰律师事务所律师。 被告人李云德，男，1965年4月27日出生，汉族，中专文化，中航中胜工程建设有限公司法人，住浙江省宁海县。2015年3月5日因涉嫌票据诈骗罪被天津市公安局宁河分局取保候审，2015年10月26日因涉嫌合同诈骗罪被天津市公安局蓟县分局刑事拘留，同年12月2日经天津市蓟县人民检察院批准逮捕，同年12月3日由天津市公安局蓟县分局执行。现羁押于宁河区看守所。 辩护人马兵，天津行通律师事务所律师。 辩护人谢文芝，天津行通律师事务所律师。（未出庭） 被告人何友战，男，1970年3月6日出生，汉族，中专文化，天津日晟泰迪科技发展有限公司法人，住天津市东丽区。2015年11月11日因涉嫌合同诈骗罪被天津市公安局蓟县分局刑事拘留，同年12月17日经天津市蓟县人民检察院批准逮捕，同年12月18日由天津市公安局蓟县分局执行。现羁押于宁河区看守所。 辩护人马秋明，天津张盈律师事务所律师。 宁河区人民检察院以津宁检公诉刑诉［2016］118号起诉书指控被告人王连生犯票据诈骗罪、合同诈骗罪，被告人李云德、何友战犯票据诈骗罪，于2016年4月8日向本院提起公诉。本院于2016年8月16日作出一审判决，三被告人不服提出上诉，天津市第二中级人民法院以（2016）津02刑终572号裁定书发回本院重审。本院于2017年7月6日依法另行组成合议庭公开开庭进行了审理。期间，检察机关建议延期审理一次。宁河区人民检察院指派检察员朱德增出庭支持公诉，被告人王连生及其辩护人赵建华、许媛媛、被告人李云德及其辩护人马兵、被告人何友战及其辩护人马秋明到庭参加诉讼。现已审理终结。 宁河区人民检察院指控，2014年5月份，被告人王连生与王某12（另案处理）通过被告人何友战与被告人李云德商定了购买无资金保障的商业承兑汇票用于经营活动。随后王某12向何友战汇款11万元用于购买商业承兑汇票，被告人王连生到武汉与被告人李云德见面后，何友战向王连生转账8万元自己得款3万元，王连生向李云德转账7.7万元，李云德以其中航中胜工程建设有限公司的名义开具了无资金保障的面值共计1000万元商业承兑汇票三张。被告人王连生拿到商业承兑汇票后交给王某12，王某12将其中一张面值200万元的商业承兑汇票（票号为：0010006220115182）交付黄某并向其购买建筑木材，黄某向王某12供货，待商业承兑汇票到期黄某持票承兑时，被告知未向出票单位出售商业承兑汇票，且出票账户余额不足，致使黄某无法承兑商业承兑汇票。 2015年3月27日，被告人王连生同王某12在明知天津市蓟县大唐庄大唐花园工程因无相关建筑手续无法正常开工的情况下，仍然向张某1转包大唐花园建筑工程并收取张某1工程保证金10万元，图纸预算费用1万元，春节送礼费2.9万元，同时与张某1签订了《协议条款》。后该工程因手续不全无法开工，张某1损失13.9万元。 2014年年初，被告人李云德、贾某和王某1、朱某1（另案处理）四人为了缓解王某1公司资金短缺压力，商定由李云德以其中航中胜工程建设有限公司的名义，以每张5万元的价格，卖给王某1没有资金保障的面值为人民币100万元的商业承兑汇票三张，并当场由王某1与天津瀚楦科技发展有限公司代表人朱某1签订了《票据服务协议》。每张5万元购票款李云德得3万元，剩下2万元由贾某和朱某1获得。2014年2月26日、3月10日李云德按照以上约定分别向王某1开具了三张无资金保障的商业承兑汇票（票号分别为：0010006220584413，0010006220584414，001006220584372）。王某1背书后，又经多人依次贴息转手，最终由天津宝海合金厂厂长廉某以人民币270万元价格购得。该三张商业承兑汇票到期后，廉某持票到银行承兑，被告知“出票人中航中胜工程建设有限公司在付款人开户行行号处填写错误”、“商业承兑汇票由于第一手背书印鉴不清”、“中航中胜工程建设有限公司于2013年12月4日在我行开立的42001696408053003126账户，因2014年2月20日涉及商业承兑汇票保兑保函诈骗案件，该账户开户后一直处于封存状态”，致使廉某无法承兑该汇票损失人民币270万元。 公诉机关认为被告人王连生的行为已构成票据诈骗罪、合同诈骗罪，被告人李云德、何友战的行为已构成票据诈骗罪，请求依法惩处。建议以票据诈骗罪判处被告人王连生有期徒刑十年至十三年，并处罚金，以合同诈骗罪判处其有期徒刑三年至四年，并处罚金。以票据诈骗罪判处被告人李云德有期徒刑十一年至十四年，并处罚金。以票据诈骗罪判处被告人何友战有期徒刑六年至八年，并处罚金。 被告人王连生辩称自己没有和任何人预谋想占有别人的财物，也没有和李云德、何友战预谋，并且之前并不认识他们。 被告人王连生的辩护人辩称：一、王连生不构成票据诈骗罪。1、被告人王连生参与涉案商业承兑汇票的出票，属于事实不清。2、在法律层面上，起诉书中认定被告人王连生触犯了《中华人民共和国刑法》第194条第一款（5）项票据诈骗罪。该条款票据诈骗的主体为：汇票、本票的出票人。王连生在从李云德处取票时该商业承兑汇票已经完成了出票行为。3、在共同犯罪的认定上被告人王连生既不能与李云德构成共同犯罪，更不能构成共同犯罪的主犯。4、王连生既没有签发票据，也没有获取不正当的利益。二、王连生不构成合同诈骗罪。1、合同诈骗罪应当以非法占有为目的。本案涉及的项目工程转包合同的双方当事人为王某12和张某2，被告人王连生并非合同一方当事人，且没有收受合同利益。2、合同诈骗的行为模式为采取虚构事实或隐瞒真相等欺骗手段。涉案的工程项目不能继续履行的原因是“无相关建筑手续”，与“虚构事实、隐瞒真相”有本质区别。王某12不在案缺乏证据予以证明。基于“疑罪从无”的刑事政策，王连生的行为不构成合同诈骗罪。 被告人李云德辩称：其公司的票据符合法律规定，也没有骗取他人财物，本人与王连生不认识也没有协商。 被告人李云德的辩护人辩称：一、原一审认定构成票据诈骗罪事实不清，证据不足。1、蓟县的该起犯罪事实，被害人黄某提供的《送货存根》真实性存疑，相互矛盾，且证据不足。2、蓟县的该起涉案事实，涉案商业承兑汇票刑事要件明显不完备，且证据不足。二、原审判决“法律适用错误”。1、《刑法》194条关于票据诈骗罪“资金保证”认定错误，账户资金不足不等于无资金保证。2、背书人也是票据追索对象，根据一审情况可知，该案的背书人均有偿债能力，有资金保障。3、持票人兑现不能。是行使票据追索权的民事纠纷，不是刑事处罚。4、关于李云德的“主观故意”认定错误，李云德签发商业承兑汇票之前未与他人共谋诈骗，在签发汇票时不具有票据诈骗的故意，其行为属于疏忽大意的过失。5、李云德签发汇票行为与廉某被骗270万元的后果没有刑法上的因果关系。李云德不以骗取财物为目的的情况下签发没有可靠账户资金保证的商业承兑汇票，应当承担相应的行政责任和民事责任。 被告人何友战辩称自己对检察机关起诉的事实无异议，认为自己的行为不是票据诈骗，且量刑过高。 被告人何友战的辩护人辩称：一、从主观方面分析，何友战没有票据诈骗犯罪故意，即没有非法占有他人财物的主观故意，亦未与他人就票据诈骗犯罪形成主观同谋。1、对于王连生、王某12购买涉案汇票的真实目的，何友战并不知情，在实施介绍购买汇票行为时并没有与王连生等人形成明显的以非法占有为目的，骗取他人财物的意思联络，即其主观认识内容未与王连生等人有所重合，故公诉机关指控何友战与王连生等人具有主观同谋证据不足。2、从客观方面分析，何友战并末实施虚构事实，隐瞒真相等诈骗行为且未占有涉案木材。首先，纵观全案，在涉案的票据行为中（如出票、背书）均无何友战参与其中。其次，《商业承兑汇票购货协议》也非何友战起草或出具。3、涉案木材被王连生等人用于其别墅项目，何友战并未侵占。综合何友战在此次案件中主、客观表现分析，主观上何友战没有与王连生等人就非法占有他人财物形成共同故意，客观上未实施任何诈骗行为，故何友战并不构成票据诈骗罪。二、从本案的交易背景及交易模式上分析，本案不符合票据诈骗罪的犯罪模式。1、泅溜镇大唐庄商贸物流一条街项目建设具有真实性、合法性，以此项目为背景签订的木材《购销合同》具有真实性、合法性。因此，本案中不存在普通诈骗犯罪中虚构项目的问题。该项目即使没有批准建设手续，进行开工仅仅涉及到违反“城乡规划法”等法规，但不违反刑事法律，本案不能以是否具有开工许可作为判断此项目是否虚假的标准。2、从本案的交易模式上分析，受害人是基于对《商业承兑汇票购货协议》的信任而交付木材，其并未对涉案汇票而产生错误认识。被害人黄某在第一批木材供应前（2014年6月20日前）已经明知该票据有可能无法兑现，所以才会让王连生、王某12签署该协议，已确保汇票无法兑现时其可以得到资金保障。黄某并未因涉案汇票而陷入错误认识，故其主观认识不符合诈骗类犯罪中有关被害人需因犯罪嫌疑人的诈骗行为而陷入错误认识的要求，故本案不应被定性为票据诈骗犯罪。三、何友战在本案中没有获利，公诉机关指控何友战在介绍王连生等人购买汇票时得款3万元。但通过法庭调查可以证实，该3万元系因王某12将何友战的车拿走后，所产生的车辆的费用，并非是何友战的获利。四、涉案木材缺乏价格鉴定结论，本案涉案金额无法确定。 如果法庭不采纳辩护人的无罪辩护意见，请注意被告人如下从宽处罚情节：一、何友战在本案中处于从犯地位，应从轻处罚。二、何友战主动到案并能如实交代罪行，属于自首行为，应得到从轻处罚。三、何友战能如实供述自己的行为，无前科劣迹，系初犯、偶犯，愿意赔偿被害人的经济损失。 经审理查明：2014年5月份，被告人王某12（另案处理）通过被告人何友战与被告人李云德商定了购买无资金保障的商业承兑汇票用于经营活动。随后王某12向何友战汇款11万元用于购买商业承兑汇票，被告人王连生负责到武汉取商业承兑汇票，王连生与被告人李云德见面后，何友战向王连生转账8万元自己得款3万元，王连生向李云德转账7.7万元，李云德以其中航中胜工程建设有限公司的名义开具了无资金保障的面值共计1000万元商业承兑汇票三张。被告人王连生拿到商业承兑汇票后交给王某12，王某12将其中一张面值200万元的商业承兑汇票（票号为：0010006220115182）交付黄某并向其购买建筑木材，黄某向王某12供货，待商业承兑汇票到期黄某持票承兑时，被告知未向出票单位出售商业承兑汇票，且出票账户余额不足，致使黄某无法承兑商业承兑汇票。 被告人何友战于2015年11月11日到公安机关做了询问笔录，如实交代了主要犯罪事实。 2015年3月27日，王某12在明知天津市蓟县大唐庄大唐花园工程因无相关建筑手续无法正常开工的情况下，仍然向张某1转包大唐花园建筑工程并收取张某1工程保证金10万元，图纸预算费用1万元，春节送礼费2.9万元，同时与张某1签订了《协议条款》。后该工程因手续不全无法开工，张某1损失13.9万元。 2014年年初，被告人李云德、贾某和王某1、朱某1（另案处理）四人为了缓解王某1公司资金短缺压力，商定由李云德以其中航中胜工程建设有限公司公司的名义，以每张5万元的价格，卖给王某1没有资金保障的面值为人民币100万元的商业承兑汇票三张，并当场由王某1与天津瀚楦科技发展有限公司代表人朱某1签订了《票据服务协议》。每张5万元购票款李云德得3万元，剩下2万元由贾某和朱某1获得。2014年2月26日、3月10日李云德按照以上约定分别向王某1开具了三张无资金保障的商业承兑汇票（票号分别为：0010006220584413，0010006220584414，001006220584372）。王某1背书后，又经多人依次贴息转手，最终由天津宝海合金厂厂长廉某以人民币270万元价格购得。该三张商业承兑汇票到期后，廉某持票到银行承兑，被告知“出票人中航中胜工程建设有限公司在付款人开户行行号处填写错误”、“商业承兑汇票由于第一手背书印鉴不清”、“中航中胜工程建设有限公司于2013年12月4日在我行开立的42001696408053003126账户，因2014年2月20日涉及商业承兑汇票保兑保函诈骗案件，该账户开户后一直处于封存状态”，致使廉某无法承兑该汇票损失人民币270万元。 认定上述犯罪事实的证据如下： 1、中航中胜工程建设有限公司、临朐百诚肉禽养殖有限公司、天津摩诘商贸有限公司的营业执照及相关信息、天津瀚楦科技发展有限公司市场主体基本信息、票据服务协议； 2、中国农业银行及相关银行帐户查询回执、记账凭证等； 3、洇溜镇大唐庄商贸物流一条街项目合作协议书、协议条款及补充协议、收取工程保证金及图纸预算费用的收据，中国农业银行交易凭证及中国农业银行银行卡交易明细清单等书证； 4、购销合同、送货存根、商业承兑汇票购货协议、授权委托书、商业承兑汇票及拒付理由书； 5、被害人廉某、张某1、黄某的陈述及报案材料，涉案承兑汇票的复印件及托收凭证、退票说明； 6、证人王某2、李某1、赵某1、王某3、毛某、朱某1、冯某1、洪某、李某2、赵某2、王某4、陈某、王某1、王某5、金某、王某6、王某7、何某、李某3、王某8、朱某2、冯某2、王某6、王某9、靳某、王某10、王某11等人证言； 7、被告人及相关证人、被害人的主体身份证明，案 件来源、抓获经过及公安机关的说明材料、调取证据清单等； 8、被告人王连生、李云德、何友战的供述和辩解； 9、中航中胜公司建筑工程承包合同书、验资报告书、中航长城大地建工集团的情况说明等书证。 上述证据已经当庭质证，本院对其证明效力予以确认。 本院认为，被告人李云德、王连生、何友战进行金融票据诈骗活动，数额特别巨大，其行为均已构成票据诈骗罪。以上犯罪事实清楚，证据确实充分，本院对公诉机关的指控予以支持。被告人李云德在共同犯罪中起主要作用，是主犯，被告人王连生、何友战所实施的行为均是导致票据诈骗后果发生的重要环节，对结果的发生起到了辅助作用，被告人王连生、何友战在共同犯罪中起次要作用，应认定为从犯。被告人何友战于2015年11月11日到公安机关做了询问笔录，如实交代了主要犯罪事实，符合自首的相关规定，应认定其有自首情节。公诉机关指控被告人王连生构成合同诈骗罪，因王某12未到案，故此项指控证据不足。本院对公诉机关指控被告人王连生犯合同诈骗罪指控不予支持。本院结合三被告人的犯罪情节及认罪态度作出与其罪行相适应的处罚。关于三被告人及其辩护人的辩护意见本院酌情予以采纳，无法律及事实依据的本院不予支持。据此，依照《中华人民共和国刑法》第一百九十四条第一款第（五）项，第二百二十四条、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条的规定，判决如下： 一、被告人王连生犯票据诈骗罪，判处有期徒刑六年，并处罚金15万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月28日起至2021年9月27日止）。 被告人李云德犯票据诈骗罪，判处有期徒刑十一年，并处罚金35万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月26日起至2026年10月25日止）。 被告人何友战犯票据诈骗罪，判处有期徒刑四年，并处罚金10万元（刑期自判决执行之日起计算。判决以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月11日起至2019年11月10日止）。 上述罚金于本判决后十日内交纳。 二、三被告人未退还的赃款继续追缴或责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本一份。 审判长：曹铁 审判员：靳加伏 审判员：李卫平 二〇一七年八月三十一日 书记员：刘鑫 法律链接： 《中华人民共和国刑法》 第一百九十四条有下列情形之一，进行金融票据诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）明知是伪造、变造的汇票、本票、支票而使用的； （二）明知是作废的汇票、本票、支票而使用的； （三）冒用他人的汇票、本票、支票的； （四）签发空头支票或者与其预留印鉴不符的支票，骗取财物的； （五）汇票、本票的出票人签发无资金保证的汇票、本票或者在出票时作虚假记载，骗取财物的。 使用伪造、变造的委托收款凭证、汇款凭证、银行存单等其他银行结算凭证的，依照前款的规定处罚。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。如果数罪中有判处附加刑的，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"006a84f3df1df1ee80f7973981ff705fc3c","writName":"王连生、李云德票据诈骗、合同诈骗一审刑事判决书"}
