{"ajId":"96daa2ec-b44e-4b3d-8eb0-36f6bc8dfaa8","ajName":"冯康锐、冯熠等贪污罪一案","ajjbqk":" 温州市人民检察院指控： （一）2007年至2008年间，被告人冯康锐、冯燏、王鑫为非法获取个人利益，利用职务上的便利，非法侵占使用国有土地使用权价值共计478.25万元（人民币，下同）。具体事实如下： 中农信浙江公司于1993年始先后在温州设立中农信浙江公司温州分公司、中农信温州房地产公司、温州通产物业租赁有限公司三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年12月、1998年12月、1999年2月对中瑞公司、中辰公司、中盛公司代行出资人职能，任命被告人冯康锐担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。被告人冯康锐将中盛公司、中辰公司、中瑞公司的资金进行相互调配使用。期间，被告人冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年8月6日担任中瑞公司副经理兼中瑞公司淮安分公司经理。被告人王鑫于2000年12月4日任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。同年12月7日，中瑞公司淮阴分公司取得淮阴市工农路18号原淮阴市工具厂地块国有土地使用权。2001年3月13日，中辰公司将该地块50％的国有土地使用权转让给他人。2007年5月份，被告人冯燏、王鑫个人从他人处受让该50％国有土地使用权。 2007年下半年，被告人冯康锐、冯燏、王鑫准备对中辰公司拥有50％国有土地使用权的原工具厂地块进行开发，发现该地块有较大升值空间，遂起意侵占该公司的上述50％国有土地使用权。后被告人冯燏、王鑫在向淮安市有关部门申请开发该地块时，淮安市国土资源局认为中瑞淮安分公司违反出让合同约定，应当无偿收回原工具厂地块的国有土地使用权。被告人冯康锐、冯燏、王鑫等人经商谋，决定以土地面临被无偿收回风险为由，对原工具厂地块实行承包经营制从而侵占中辰公司的50％国有土地使用权。经被告人冯康锐、冯燏多方工作，2008年1月份，淮安市有关领导口头同意保留中辰公司对该地块的开发建设权，同年3月份，淮安市有关领导予以书面批准。 2008年初至同年4月，被告人冯康锐、冯燏等人多次在中盛公司年会及集团公司班子成员会议上，故意隐瞒淮安市有关部门和领导已批准同意中瑞淮安分公司开发原工具厂地块的事实真相，虚构并夸大土地将被无偿收回的风险，提出承包经营该项目的方案并经领导班子讨论通过。同年4月26日，未经评估和上级主管部门批准，被告人冯燏与中辰公司签订《投资承包责任书》，约定中辰公司将淮安市清河区电机路18号地块开发项目承包给被告人冯燏等人，被告人冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益。被告人冯燏等人作为该项目实际股东，享有股东的权利，享有全部的利益分成。同年4月27日，经被告人冯康锐决定，被告人冯燏、王鑫及张某甲（另案处理）签订共同开发上述地块的《合作经营协议书》。为规避有关法律法规关于国有土地使用权转让的规定，同年5月10日，中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司代替中瑞公司淮安分公司作为工具厂地块的开发主体，获得批准。同年5月22日，被告人冯燏、王鑫及张某甲共出资800万元以中瑞淮安分公司名义成立淮安市中瑞置业有限公司。同年8月11日，在淮安市中瑞置业有限公司补缴238.5万元土地出让金，并与淮安市国土资源局签订出让补充合同后，淮安市中瑞置业有限公司取得淮安市清河区电机路18号地块国有土地使用权证。至此，被告人冯康锐、冯燏、王鑫等人通过承包经营的形式受让并侵吞了中辰公司位于淮安市电机路18号地块50％的国有土地使用权。之后淮安市中瑞置业有限公司对该地块进行商品房开发、销售。2011年4月19日，被告人冯燏、王鑫及张某甲等人向中辰公司支付了人民币442万元，并与中辰公司签订《终止投资承包责任书》，中辰公司对原工具厂地块项目不再享有任何权益和承担任何风险。经评估，原工具厂土地面积5437.4平方米，土地使用权价值2097万元人民币。扣除被告人冯燏、王鑫所有的50％股权价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，被告人冯康锐、冯燏、王鑫等人侵吞国有资产价值人民币487.25万元。 （二）2012年10月份，被告人冯康锐、冯熠、王立平、任立贤等人为非法获取个人利益，利用被告人冯康锐职务上的便利，非法侵吞中盛公司资金3000万元。具体事实如下： 2002年7月份，浙江省人民政府（2002）19号专题会议纪要决定将中盛公司划归温州市人民政府管理。2012年6月份左右，温州市农业发展投资集团有限公司（以下简称温州农投集团）根据上述文件，向温州市人民政府及浙江省人民政府相关部门打报告，要求接收中盛公司（实际上将该公司与中辰公司、中瑞公司一并接管），后获相关领导批准。被告人冯康锐得知自己主管的上述公司即将被温州农投集团接管后，即起意侵吞公司资金。 2012年10月份的一天，经被告人冯熠牵线联系，被告人冯康锐、冯熠、任立贤、王立平进行合谋，决定通过与戴青海（另案处理）占股的中稷银泰资本投资有限公司（以下简称中稷公司）签订虚假股权收购合同的方式，将中盛公司3000万元资金套出，并以中盛公司违约为由将该资金予以占有。而后，经被告人任立贤联系，被告人冯熠、任立贤与戴青海共同商议签订虚假股权收购合同事宜。同年10月中旬，经被告人冯康锐、冯熠、任立贤及戴青海等人讨论、修改，被告人冯康锐和戴青海分别代表中盛公司、中稷公司在被告人冯熠起草的虚假股权收购合同上签字盖章。合同约定：中稷公司转让其在辽宁省营口经济技术开发区投资有限公司所持有的25％股权中的50％给中盛公司，转让股权的总价款为人民币5亿元；中盛公司应在合同签订之日起一年内，向中稷公司支付总价款5亿元；双方如违约，应及时赔偿守约方一切损失，并按总价款的50％向守约方支付违约金。为进一步制造因中盛公司不履行合同导致违约的假象，被告人冯康锐、冯熠、任立贤与戴青海等人故意将合同签订时间提前至2011年12月28日，并当场制作了一份《履约催款函》，以履约期限即将到期为由，要求中盛公司尽快履约。期间，被告人冯熠、王立平、任立贤及戴青海商定将从中盛公司套出的其中1000万元资金先给被告人冯熠、王立平、任立贤分赃。同年10月18日、19日，受被告人冯康锐指示，中辰公司将3000万元资金打入中稷公司账户。同年10月22日，经被告人冯熠、任立贤要求，戴青海让中稷公司将从中盛公司套出的其中1000万元打入被告人王立平账户。嗣后，经被告人冯康锐事先同意，被告人冯熠、王立平、任立贤对该款项予以分赃，其中，被告人冯熠分得521.67余万元，被告人王立平分得228.32余万元，被告人任立贤分得240万元。 据此，公诉机关认为，被告人冯康锐、冯燏伙同被告人王鑫利用被告人冯康锐、冯燏职务上的便利，共同侵吞国有土地使用权；被告人冯康锐还与被告人冯熠、王立平、任立贤勾结，利用被告人冯康锐职务上的便利，伙同贪污国有公司资金，数额特别巨大。其中，被告人冯康锐、冯燏的行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项；被告人冯熠、王立平、任立贤、王鑫的行为触犯了《中华人民共和国刑法》第三百八十二条第三款、第三百八十三条第一款第（一）项，以上犯罪事实清楚，证据确实充分，应当以贪污罪追究被告人冯康锐、冯燏、冯熠、王立平、任立贤、王鑫的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人冯康锐辩称：（1）自己为了使公司的国有土地升值、保值而从事房地产开发的行为，不能定性为贪污。（2）中辰公司对外支付3000万元是由于正常经营行为而形成，营口项目系真实存在。（3）自己在2013年3月份被采取强制措施以前，被纪检部门调查期间，受到诱供、逼供。其辩护人提出如下辩护意见：（1）冯康锐涉案有其特殊的背景，其所在的公司长期处于失管状态，经营事项无法报批，相关行为的后果，不能完全归责于其本人。（2）工具厂地块项目中，冯康锐不构成贪污罪。在主观方面，其没有非法占有的故意及预谋。在客观方面，其是在地块使用权被相关部门收回的风险没有解除的情况下，实行承包经营，并非是对权属的转让。并且，相关公司的成立的行为并非是为了侵吞，对土地的开发会使土地使用权转让给购房者，而不是被告等人。中瑞公司对相关土地使用权始终没有失控，且相关土地也不具出让条件。（3）在营口项目投资中，冯康锐从事正常的公司投资，冯康锐没有所得，不具非法侵吞中盛公司3000万元的动机、犯罪故意和行为，不构成贪污罪。 被告人冯熠辩称：（1）以前的供述与事实不符。（2）公诉机关指控的事实不存在，自己系无罪。其辩护人提出如下辩护意见：冯熠不构成贪污罪，其没有侵吞国有公司款项的动机和行为，没有参与股权转让相关事宜，公诉机关列举的证据不足以证实相关指控的事实。 被告人王立平辩称其与冯康锐等人联系是为项目合作事宜；没有去光大银行帮助冯熠取款；后收取款项是因为冯熠曾借自己的钱；对贪污的事不知情，主观上没有贪污的故意。其辩护人提出如下辩护意见：（1）王立平是为冯康锐和任立贤找正当的投资项目；仅是介绍双方合作，对冯康锐贪污的意图也不了解；王立平没有去光大银行帮助冯熠取款；冯熠打给王立平250万元是个人之间的经济往来；本案由于不能排除合理的怀疑，请求法庭判决王立平无罪。（2）如果法庭认为王立平有罪，也要考虑到王立平参与的该节系犯罪未遂，王立平系从犯的法定情节，及初犯、偶犯等具体情节而对其从轻处罚。 被告人任立贤对指控的事实和罪名不持异议，但辩解所起作用不大，起诉书在相关情节的表述作了夸大，请求法庭对自己从轻处罚。其辩护人提出如下辩护意见：（1）任立贤系从犯，其不是国家工作人员；不是犯意的提出者，只是起协助作用，犯罪所得较少。（2）其认罪、悔罪好，系初犯、偶犯，请求法庭结合其法定、酌定情节而对其从轻处罚。 被告人王鑫辩称：（1）由于曾被纪检部门调查而遭受压力，因此在检察院审查阶段所作的口供不实。（2）因工作的关系而听从上司冯康锐办事，不是贪污行为。（3）相关地产使用权，自己本有25％的股权，起诉书认定的数额应从中予以扣除。（4）自己系为合法项目的运作而从事相关行为，因不慎给国有公司造成损失。其辩护人提出如下辩护意见：（1）王鑫主观上没有侵吞国有资产的故意，其因受让胡志光的股权在前，由于合作开发，以关联人的身份参与履行约定的出资义务，股权由25％增至35％，其行为并没有侵吞国有土地使用权。并且国有公司始终保持份额，国有资产并没有被侵吞。（2）王鑫参与承包的行为不能评价为伙同他人贪污。（3）如果认定王鑫构成犯罪，其有自首情节，在共同犯罪中系从犯，并系初犯、偶犯，因从事投资行为而涉嫌犯罪，系事出有因，主观恶性小，请求法庭对其从轻处罚。 针对土地使用权价值评估意见书，相关辩护人均提出：（1）鉴定主体不适格，刑事涉案物品的鉴定要由司法鉴定部门所作，由评估公司所作的鉴定不合法。（2）鉴定方法不科学，评估意见书采用市场比较法和剩余评估法进行评估属不当。（3）选取的时间节点不对，以2014年8月11日为基准日来确定国有土地使用权的转让价值差额有误，应以土地出让，补交土地出让金及双方签订协议时作评估，意见书采用的鉴定结论不当。 经审理查明： （一）2007年至2008年间，被告人冯康锐、王鑫及冯燏（另案处理）为获取非法利益，非法侵占使用国有土地使用权股权价值计478.25万元。具体事实如下： 中农信浙江公司曾在浙江省温州市设立三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年、1999年对上述三家公司代行出资人职能，任命被告人冯康锐担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。被告人冯康锐经营期间，三家公司的资金进行相互调配使用。期间，冯燏（冯康锐的儿子，另案处理）担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年担任中瑞公司副经理兼中瑞公司淮安分公司经理。被告人王鑫于2000年任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元人民币，以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。中瑞公司淮阴分公司取得淮阴市工农路18号的原淮阴市工具厂地块国有土地使用权。2001年，中辰公司将该地块50％份额的国有土地使用权转让给他人。2007年，冯燏、王鑫二人共同出资，由王鑫出面，又从对方处受让该50％份额的国有土地使用权。 2007年下半年，冯康锐、冯燏、王鑫发现该地块有较大升值空间，遂起意受让国有公司名下的国有土地使用权份额，以一并进行开发。2007年至2008年上半年，冯康锐夸大土地违规使用而面临被收回的风险，隐瞒相关部门已经批准同意中瑞淮安分公司可予开发的事实，以有利于所在的国有公司资产增值为名，提出让他人承包经营的方案。经冯康锐操纵，最终使冯燏于2008年4月26日与中辰公司签订投资承包责任书，约定地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益；冯燏等人作为该项目实际股东，享有股东权利和全部的利益分成。同年4月27日，经冯康锐决定，冯燏、王鑫及张某甲（另案处理）签订共同开发上述地块的合作经营协议。后中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司（以下简称中瑞置业有限公司）代替中瑞公司淮安分公司作为原工具厂地块的开发主体而获得批准。冯燏、王鑫及张某甲共同出资800万元，以中瑞淮安分公司的名义设立中瑞置业有限公司，并实际控制该公司。同年8月11日，中瑞置业有限公司补缴238.5万元土地出让金，并与国土管理部门签订出让补充合同后，而取得上述地块的国有土地使用权证。至此，冯燏、王鑫等人已实际掌控该国有土地使用权，并以中瑞置业有限公司的名义对该地块进行商品房开发、销售。2011年4月19日，冯燏、王鑫等人向中辰公司支付所谓的承包款442万元，并与中辰公司签订终止投资承包责任书。 经评估，原工具厂土地面积土地使用权价值2097万元人民币。扣除冯燏、王鑫原就拥有的50％份额的价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯燏、王鑫等人侵吞国有资产价值人民币487.25万元。 上述事实有公诉机关提供的并经法庭质证、认证如下证据予以证实： （1）被告人冯康锐在侦查阶段的供述，供认中瑞公司到江苏省淮阴市成立中瑞淮安分公司，于2000年由中辰公司出资650万元，向当地政府受让位于淮安市清河区电机路18号地块进行房地产开发。2001年上半年，中辰公司未经上级主管部门批准以及进行评估，将该地块的50％股权以325万元价格转让给荷兰华侨胡志光，因当时进行房地产开发无利可图，于是在当地政府的支持下搭建临时鞋城店铺即“温州鞋城”进行出租经营。2007年2月向当地规划部门打报告准备进行房地产开发而相关部门没有回复。之后，胡志光称想把股权转让给他人，并以谈好650万元的价格。王鑫和冯燏得知后表示有意受让该股权并找自己商量，经自己出面，胡志光将其50％股权以650万元的价格转让给王鑫和冯燏，王鑫和冯燏各占一半。冯燏和王鑫受让了胡志光在工具厂地块50％的股权后，冯燏和王鑫在淮安做协调工作解决土地问题，国土部门认为已经超过两年未进行开发，属于无偿收回土地使用权的范围，向淮安市分管副市长刘友超打了报告，要求将工具厂地块无偿收回。自己则认为这些问题可以解决，并提出以后中辰公司在工具厂地块的50％股权承包给他们进行开发。经过商量，冯燏和王鑫负责到淮安解决土地问题，自己负责中辰公司地块的50％股权的承包事宜。经商议，以承包的方式把中辰公司在工具厂地块的股权转让给王鑫和冯燏。直接转让要上级主管部门批准并进行评估，没有大的利润空间，承包的实质就是转让。期间，通过张某甲做工作，冯燏等人以让出部分土地面积用于市政道路建设为条件，于2008年3月27日获得刘某某副市长批示同意中瑞公司对土地进行开发。之后，自己找公司中层骨干通气，隐瞒事实，渲染工具厂地块面临被无偿收回的风险，为承包制造舆论，目的是能让冯燏承包该地块。自己让张某甲起草一份会议纪要，确定了承包经营的方案。年固定回报率12％是自己和王鑫、冯燏以及张某甲等人通过协商之后确定下来的。土地问题解决后，2008年4月，自己让张某甲起草了一份会议纪要，确定了承包经营的方案，并让张某甲起草了承包经营责任书，未经上级主管部门批准和评估，冯燏与中辰公司签订了承包责任书，约定地块由冯燏进行承包经营，承包期为3年，承包费用为本金即325万元加年固定回报率12％等。签订承包责任书后，经自己决定，将中辰公司的50％股权进行分配，冯燏分30％、王鑫分10％、张某甲分10％。因为中瑞淮安公司不具备开发资质，中瑞公司也不具备开发资质，不能跨省经营，所以冯燏、王鑫、张某甲等人筹集了800万元打到中瑞公司，在淮安注册成立了中瑞置业有限公司进行开发中瑞大厦。2011年4月，承包期满后，冯燏将325万元本金以及三年的固定回报共计117万元归还中辰公司。2012年11月份，自己将冯燏、王鑫、张某甲叫到家里，告诉他们有关部门可能会找他们调查工具厂地块股权转让中存在的问题，让他们只能按照投资承包协议上的内容作答，讲讲面上的东西，千万别讲商量、谋划的过程。 （2）被告人王鑫在侦查阶段的供述，供认2000年12月，自己在中瑞公司淮阴分公司任工程科科长。自己和冯燏各出资320万元受让胡志光的土地使用权份额。2007年7月，冯康锐提出想办法把自己公司名下的土地项目能获得的利润操作成让私人赚，自己等人了表示同意。运作项目时发现淮安市国土局要将土地无偿收回，冯康锐为解决地块问题找人帮忙。冯康锐、张某甲等人提出伺机将股权承包给个人经营，而避开国有股权转让的评估审批程序。在2007年底，该地块被收回的风险问题开始得以解决时，自己、冯燏、冯康锐、张某甲等人经商议，以支付中瑞公司淮安分公司当初买地的325万元地价款以及年回报率12％，由冯燏、张某甲和自己承包经营，承包协议由冯燏出面签订。冯燏承包后三人对股份再进行分配。2008年春节后全体职工大会上及2008年3月底公司班子会议上，冯康锐隐瞒工具厂地块收回问题即将解决的情况，强调土地面临无偿收回的巨大风险，公布了承包方案，让职工自愿承包。职工认为风险太大，无人报名。自己等人经商议后，投资承包责任书经张某甲起草、冯康锐修改完稿之后，未经过上级主管部门审批和评估，冯燏与中辰公司在温州公司办公室里正式签订了投资承包协议，自己作为另外50％股份的持有人，也在该投资承包协议上签了字。当时，自己、冯燏、张某甲、冯康锐均在场。中瑞公司淮安分公司持有的工具厂地块剩余50％股权，分给冯燏30％、分给张某甲10％、分给自己10％。三人按股比出资共800万成立淮安中瑞置业有限公司开发该项目，共收取售房款九千多万，盈利三千多万。2010年冯燏与中辰公司签订终止承包协议，并支付承包费用共442万。 （3）同案人冯燏在侦查阶段的供述，供称2007年8月自己中瑞公司任副总经理兼淮安分公司经理。2007年6月，自己与王鑫得知胡志光欲转让地块的股权，就和父亲冯康锐商量，并经冯康锐联系，自己和王鑫以王鑫的名义以650万元的价格受让了胡志光在原工具厂地块50％的股权。事后自己和王鑫签订了股份合作协议，约定每人各占受让胡志光股份的50％。自己和王鑫受让胡志光在工具厂地块股份后，于2007年7月的一天与父母、王鑫一起商量该地块开发事宜时产生占有中辰公司在该地块的股份，父亲冯康锐提出将公司的股份也转给自己和王鑫开发，于是定下初步意向。自己和王鑫开始运作该项目，国土局称该地块超过两年未开发要无偿收回。父亲冯康锐提出让自己和王鑫、张某甲三人以325万元加一定数额的固定回报进行承包，收益归自己和王鑫、张某甲三人所有。2007年11、12月，协调土地收回问题初露淮安市不收回的希望，自己与父亲冯康锐，及王鑫等人商定固定回报率12％。在刘某某副市长表态地块不可能被收回了。自己及父亲冯康锐等人仍予以隐瞒而夸大风险。在父亲冯康锐的操作下，在2008年4月26日，自己与中辰公司签订了投资承包协议，王鑫作为关联方，也在该投资承包协议上签了字。中辰公司在原淮阴市工具厂地块的股权实际上以承包的方式按照2000年投资成本325万元及三年的年固定回报率12％的价格转让给自己了。自己、王鑫、张某甲三人共出资800万元，以中瑞公司名义成立中瑞置业有限公司，将土地证换发到中瑞置业公司，后进行中瑞大厦的房产开发，共收取售房款9000多万，利润3000多万，但中瑞公司没有参与分红。2010年终止承包协议，向中辰公司支付了325万及117万回报。 （4）证人张某甲的证言，证实自己于2006年开始担任中盛公司的顾问。2007年10月，冯康锐夫妇来淮安，自己和王鑫、冯燏陪同，期间冯康锐称工具厂地块的房地产项目开发前景很好，胡志光的50％股份已以650万元人民币转让给王鑫，还说想把中辰公司的50％股份也转让给冯燏和王鑫经营，并问自己如何办理妥当。自己提议将中辰公司的50％股份实行承包经营，但称冯燏是冯康锐的儿子让其避嫌。冯康锐同意自己提出的承包经营意见，决定工具厂50％国有股份由冯燏出面承包，承包后由自己和冯燏、王鑫三个人一起开发，自己当时没表态。2007年年底的一天，冯康锐召开公司班子会议，自己列席参加，会议主要是商议淮安市工具厂地块开发的相关事宜。自己提出建议应根据中盛公司的投资管理制度将淮安市工具厂地块的国有股权实行承包经营，由承包人承担经营风险，与会人员均无异议。后听说召开了职工动员大会，宣布承包方案，但没有员工报名。2008年3月中下旬，冯康锐要自己起草淮安市工具厂地块投资承包责任书，落实冯燏作为承包人。同时说要及早签订投资承包协议书。因为刘副市长已在城建工作协调会上研究同意不再收回工具厂地块，但是国土部门尚未形成正式文件，要在国土局下发文件前与冯燏签订承包协议。等淮安国土部门下发不收回工具厂地块的文件时，则意味着承包经营工具厂不存在被无偿收回的风险。自己立即着手起草工具厂地块投资承包责任书并交给冯康锐审示。后经冯康锐等人的要求，自己也成了合作方。所谓的承包经营实际上就是转让国有股份，正常出让该地块的国有股份应该报上级主管部门批准并经过评估。案发后，冯康锐出逃之前与王鑫一起要求自己在有关部门找谈话时按照协议把面上的东西讲一讲就可以了。 （5）证人万某的证言，证实系中瑞置业有限公司的出纳，该公司法人代表冯康锐，总经理冯燏，副总经理王鑫。中瑞大厦到2012年10月基本开发完成。 （6）证人陈某甲的证言，证实在中盛公司工作，于2005年至2012年11月被返聘为财务总监。冯燏、王鑫、冯康锐等人多次对自己说起过，工具厂地块已超过两年没进行商品房开发，当地国土部门提出要无偿收回，公司要面临很大风险之类的话。2008年春节上班后，公司召开了全体职工大会，简要介绍了工具厂地块可能被当地政府无偿收回的情况，欢迎职工投资工具厂地块，但没有职工响应报名，之后再没有在公开场合叫职工投资或承包。2008年4月份的一天，冯康锐叫自己、张某乙、张某甲到他的办公室召开班子会议主要商议工具厂地块开发的事。冯康锐称当地政府准备无偿收回该地块，虽然在做工作，但被无偿收回的风险很大，要求大家想办法。后来该地块承包给冯燏，没有经过公司班子成员商量和召开相关会议，冯康锐告诉自己公司内部没有职工提出，只有冯燏一个人报名，所以就定下由冯燏承包了。自负盈亏，不需将其他利润交给公司。实际上这是转让行为。承包经营应该经过相关部门的评估、审批，但工具厂地块的承包未经过审批和评估。在2012年8月，冯康锐让自己补签了一份2010年5月13日关于收回淮安温州鞋城投资款的会议纪要，但自己没有参加过这样的会议。 （7）证人张某乙、金某甲、周某、王某甲、杜某、虞某等人的证言，证实冯康锐说过工具厂地块由于超过两年没进行商品开发，当地国土部门要无偿收回该地块，风险很大。在2008年春节后上班的全体职工大会上，提到工具厂地块目前面临巨大的风险可能会被当地国土部门无偿收回，全体职工个人可以报名参股，但没有讲以承包经营的方式参股，最终没有职工报名参股。后本来是说好要面向全体内部职工承包的，但冯康锐直接把该项目承包给他儿子冯燏了。将冯燏作为该项目承包人的事没有经过开会商量，大家都是后来才知道工具厂地块被冯燏承包了。 （8）证人冯某的证言，证实曾担任过中瑞公司的办公室主任。冯康锐是在私下聊天时好几次告诉自己工具厂地块要被当地政府无偿收回的，他说这话时土地收回的事情应该是已经处理好了，因为他说冯燏把事情办好了，功劳很大，所以要承包给冯燏。冯燏就和公司签订承包协议。这次会议前后公司没有召开过全体职工会议宣布承包经营工具厂地块项目的事情，会议之后公司也没有向全体职工宣布承包经营的事情，没有向全体职工发出招标通知书。2008年春节放假后召开的全体职工大会上冯康锐随口说了一句要将工具厂地块项目给职工承包，问职工参加不参加，但在会议上强调工具厂地块面临很大风险，要被无偿收回，正在协调之类的话。 （9）证人张某丙的证言，证实系中辰公司会计。自己的工作内容是根据出纳提供的凭证进行登账、编制会计报表和向税务部门缴纳税款，包括中辰公司在外投资的项目相关凭证的入帐等。直到2012年7、8月份公司被审计之前，张某甲和冯康锐交给自己关于工具厂地块的投资承包协议、终止投资承包协议等资料，让自己把冯燏于2011年4月份打入公司的一笔325万元和一笔117万元的汇款作为这个工具厂项目收回的款项入帐，才知道了公司在工具厂地块50％是承包给了冯燏以及承包的具体内容。 （10）证人朱某的证言，证实胡志光于2007年说他在淮安市的一个工具厂地块项目占有50％股权，土地是中辰公司出资以温州中瑞房地产公司淮安分公司的名义于2001年购买进行开发的，他出资350万元购买了其中的50％的股权。自己觉得这样的投资回报期过长不适合华侨投资，就建议胡志光先生将该股权卖掉。胡志光决定将工具厂地块50％的股权进行转让后，淮安的一家公司有意购买商谈了多次。后来冯康锐找胡志光先生说介绍一个人购买他的工具厂地块50％的股权，胡志光要求自己作为他的代理人负责土地股权转让事宜。2007年5月，冯康锐把胡志光、王鑫还有冯康锐的第二个儿子和自己等人约起来商谈该土地股权转让事宜。胡志光将工具厂地块50％的股权以650万元的价格转让给了王鑫。 （11）证人张某丁（淮安市国土局工作人员）、高某甲（淮安市国土局土地利用处处长）的证言，证实在淮安市国土局工作。中瑞公司淮安分公司与淮安市国土局签订工具厂地块土地使用权出让合同后，并未立即进行房地产开发，而是在该地块上搞了个临时建筑的温州鞋城。2007年，该公司才来土地利用处办理房地产开发用地手续。因土地利用处不了解该公司搞临时建筑的情况认为该地块已闲置超过两年，依法应予以无偿收回。后该公司打报告给淮安市分管城建的副市长刘某某，希望能解决用地问题，刘副市长于2008年1月24日在该公司的报告上批示拟出方案，予以解决该地块用地问题。根据刘副市长的批示精神，土地利用处对该公司所陈述的情况进行了调查，确认其所说属实。基于这种特殊情况，因不属于法律规定的土地无故闲置超过两年应予以无偿收回的情形，经过国土局与淮安市规划局协商研究后，于2008年3月26日作出了该地块的解决方案：中瑞公司淮阴分公司按照市规划局批准调整后的容积率并按当时的土地评估价格补缴增加容积率部分的土地出让金后，由市规划局再办理相关规划方案的审批手续。国土局将上述解决方案请示市政府后，刘副市长于2008年3月27日作出了依程序完善手续的批复，此时该工具厂地块就不会被无偿收回，不存在任何风险了。 （12）证人叶某的证言补充卷，证实系省财政厅企业处副处长。2002年浙江省人民政府决定将原中农信温州分公司移交给温州市政府管理，由于温州市有关部门不愿意接收，一直没有办理划转手续。后来财政厅国资办撤销成立省国资委，省国资委没有将原中农信温州分公司的划转事宜带走也没有移交财政厅，导致原中农信温州分公司即浙江中盛公司处于两不管状态。2012年6月份省国资委调查后认为中盛公司的事情应属财政厅管辖，省政府于10月中旬批示财政厅处理。2012年11月5日将中盛实业公司全部移交温州市政府管理。2002年至2012年中盛公司的主管部门：省国资委成立之前，主管部门应该是省财政厅，因为当时国资办设在省财政厅。2004年左右成立省国资委后，原国资办的职能全部划归省国资委，这时中盛公司的主管部门就应该是省国资委。在此期间，中盛公司从未向省财政厅汇报过工作或请示有关事项。 （13）温州市人民政府温政机{1992}162号关于同意中农信浙江分公司在温州设立营业机构的复函、温州经济技术开发区管理委员会文件温开经字（93）134号关于同意中农信浙江公司温州分公司在开发区注册登记的批复、企业法人执照、公司章程、国家资金信用证明表；企业法人营业执照、法人基本情况、变更登记情况、公司章程（中盛公司）；企业名称变更核准通知书、企业法人营业执照、法人基本情况、变更登记情况、公司章程、公司董事会成员、经理、监事会成员情况（中辰公司）；中农信浙江公司文件（中农信浙字（1993）25号）、温州经济技术开发区管理委员会文件（温开经字（93）149号）、企业法人营业执照、企业法人基本情况、变更登记、章程等书证（中瑞公司）；温州中瑞房地产公司淮阴分公司营业执照（2000年4月21日发证）；国务院办公厅国办发（1998）5号侦查2卷；浙江省国有资产管理局文件；浙江省人民政府专题会议纪要（2002）19号、浙江省财政厅文件浙财企（2012）448号、温州市人民政府文件温政函（2012）217号，证实： ①温州市人民政府于1992年12月23日同意设立中农信浙江公司温州分公司、中农信温州房地产公司，上述两家公司分别于1999年4月2日更名为中盛公司、中瑞公司。中农信浙江公司温州分公司于1994年9月12日出资成立温州通产物业租赁有限公司，于1999年2月4日更名为中辰公司，投资人变更为省国有资产管理局。②中瑞公司、中辰公司、中盛公司分别于1998年12月、1998年12月、1999年2月由浙江省国有资产管理局代行出资人职能。至2013年4月，上述三家公司的法人代表均为冯康锐，均系国有企业，均由浙江省国有资产管理局代行投资主体。③中瑞公司于2000年4月成立淮阴分公司。④中农信公司根据国务院决定于1998年2月24日正式解散，要求对原中农信公司所办工商企业法人关系变更、重新注册登记和税务登记等工作。⑤浙江省人民政府于2002年决定将原中农信温州分公司移交给温州市政府管理，请省国资办办理有关资产和投资主体的划转手续。⑥浙江省财政厅于2012年11月5日向温州市人民政府发通知于即日起将中盛实业公司资产、财务、人员等全部移交温州市管理。温州市人民政府于2012年11月19日决定将中盛实业投资公司资产、财务、人员等交由温州市农投集团接管，由市农投集团履行国有资产出资人职责。 （14）被告人冯康锐、王鑫及冯燏的职务履历表、户籍证明等，证实： ①1993年8月25日冯康锐同志被任命为中农信浙江公司温州分公司总经理，浙江省政府“两置”工作小组分别于1998年12月16日、1999年1月12日向省国有资产管理局报告推荐冯康锐为中盛公司法人代表、总经理、中瑞公司法人代表、总经理、中辰公司董事长，省国有资产管理局同意任命。②冯燏于2007年2月27日被中盛公司任命为投资部经理；于2007年8月6日被中瑞公司任命为副经理并兼任中瑞公司淮安分公司经理；中辰公司副总经理兼任中辰公司淮安办事处主任。③王鑫于2000年12月4日被中瑞公司任命为中瑞公司淮阴分公司工程科科长。④冯康锐、王鑫的身份情况。 （15）关于中盛公司委托中辰公司对投资项目实行管理的通知，证实中盛公司是中农信浙江公司温州分公司名称变更后的工商企业，中辰公司的前身属于原中农信浙江公司温州分公司的下属企业，两者具有隶属关系，凡中盛公司对外投资项目均以中辰公司的名义进行。中辰公司应按中盛公司制定的投资管理制度对投资项目进行管理，其投资收益须全部转入中盛公司统一核算。 （16）淮阴市工具厂地块相关文件、中瑞公司淮阴分公司会计凭证、银行明细等；合作开发协议；关于温州鞋城土地产权归属确认书、银行汇款凭证；股权转让协议书、股权转让补充协议、收款收据，证实了中瑞公司受让淮阴市工具厂地块以及该地块使用权变更开发建设的历程，其中涉及2008年3月27日，刘某某副市长已批复同意批准调整后的容积率并按现实点土地评估价格加容积率部分的土地出让金后办理相关规划方手续，冯康锐等人应当明知土地问题已解决。 （17）浙江中盛实业投资公司会议纪要。证实： ①2008年4月9日，冯康锐总经理在办公室召开由张某乙、陈某甲参加的公司领导班子会议，冯某、徐志荣列席会议，商议将2000年以中瑞公司淮安分公司名义取得的淮阴市原工具厂地块（公司与胡志光各出资50％）因淮安市国土部门认为该地块已延误开发时间，要收回该地块，目前该工作正在协调中，但有较大难度和风险。为了确保公司资金安全，会议决定，对该项目不再继续投资，同时对已投入的325万元资金由内部职工实行承包责任制。投入资金以年固定回报12％计算，承包制并要确保公司投资和固定回报在3年内交回公司。公司在选择承包人时，要考察其资金实力，要有担保和抵押措施。具体工作由冯康锐总经理负责落实。 张某乙于2013年5月13日经辨认后，称该份会议纪要是2012年8、9月审计组进来前几天，冯康锐让其补签的。 ②2010年5月13日，冯康锐总经理主持召集了公司经营领导班子会议，张某乙、陈某甲参加会议。会议专题讨论了收回淮安温州鞋城投资事宜。公司总部于2008年2月14日办公会议和2008年4月9日领导班子扩大会议作出决定，对淮安原破产企业淮阴市工具厂地块不再投资开发，并为了抵御投资风险，对已投入的人民币325万由公司职工实行承包经营。此后公司向全体员工发出招标通知，最后只有冯燏一人响应。为此2008年4月26日温州中辰实业投资公司与冯燏签订了承包合同，承包期为3年，承包方式实行每年收取12％的固定回报，并由承包人承担全部经营风险。由于该项目另一部分属华侨胡志光投资但已转让王鑫，所以该项目是冯燏和王鑫一起经营。会议认为，尽管该项目由于承包前已延误开发时间，与当地政府协商沟通颇费周折，当前该项目还刚刚起步，但公司急需资金，所以应提前通知承包人，要求承包人按期退还投资325万元。其上交的固定回报仍按承包合同执行，结算金额按实际占用时间计算。会议要求该项工作由张某丙负责落实。 陈某甲于2013年5月15日，经辨认后，称该份会议纪要是2012年冯康锐叫其补签的。 （18）投资承包责任书，证实中辰公司与冯燏、王鑫、中瑞公司于2008年4月26日签订投资承包责任书，约定：中辰公司对已投入的325万元资金由冯燏承担经营风险，经营收益按固定回报率由冯燏全赔全奖，固定回报率为年12％，承包期为3年，起止期为2008年4月20日至志2011年4月19日，承包期满冯燏等人将中辰公司投资的325万元和固定回报117万元共计442万元全额打入中辰公司指定账户。经营中中辰公司投入的资金无论其实际收益低于或高于约定的固定回报率，冯燏都必须按期足额向中辰公司偿还投入的资金和支付固定回报率，对由此产生的投资损失由冯燏承担；高于固定回报率的收益也归属给冯燏。该项目的继续投资经营由冯燏与王鑫商定，中辰公司不承担任何风险，也不享有权益。因该项目的经营开发，需要在淮安市注册成立淮安市中瑞置业有限公司，公司注册资本金都由冯燏和经营合伙人投入，但需要暂以温州中瑞房地产工地作为股东在工商行政管理机构登记注册，中辰公司和中瑞公司同意挂名，不承担任何经营风险和任何法律责任，也不享有股东权益。但中辰公司投入的人民币325万必须在该公司账册上予以明确反映。为确保中辰公司投入资金安全，在冯燏未偿付中辰公司投资和支付固定回报收益前，冯燏在本项目的继续投资抵押给中辰公司。在此期间，中辰公司对冯燏经营公司的大额资金流向和重大经营活动有监督的权利。王鑫同意由冯燏承包中辰公司投资及投资所形成的权益，同意在设立的经营公司中与冯燏各占50％的实际股权对淮安市清河区电机路18号地块进行经营和开发，并按股权承担经营风险和享有权益分成。 （19）中瑞置业有限公司工商变更登记文书、股东决定、股东会决议、股权转让协议、公司章程、中瑞置业有限公司工商资料、会计凭证、进账单、委托收款授权书、合作经营协议书；终止投资承包责任书冯康锐；收回投资确认书、进账单及汇款凭证；说明（其内容为中盛公司于2013年3月7日出具说明，公司存档的资料中没有2008年2月14日会议纪要的文件），证实了冯康锐、冯燏、王鑫未经主管部门评估、批准，合谋将中瑞公司的原工具厂地块的土地使用权以承包的形式卖给冯燏、王鑫、张某甲，侵吞国有土地使用权价值的过程。 （20）暂定资质证书、温州市住房和城乡建设委员会出具的证明，证实中瑞公司于2002年12月12日至2004年12月11日期间的资质为暂定三级。中瑞公司暂三级资质有限期至2004年12月11日，未向原温州市建设局申报资质延期（说明：即证明中瑞公司于2002年12月12日至2004年2月11日期间的房地产开发资质为三级，不符合异地开发房地产的资质要求）。 （21）温州市府办文件、浙江省财政厅企业处文件、浙江省人民政府国有资产监督管理委员会的文件，证实在2002年，省政府决定将原中农信温州分公司资产移交给温州市政府管理。但未完成资产划转手续，疑似失管。至2012年该公司法律上产权关系仍隶属省本级，2012年8月30日浙江省财政厅向省政府提出建议将该资产划转给温州市政府，建议省政府责成原管理部门落实具体划转手续。 （22）鉴定意见书及鉴定人陈某丁到庭作证，证实经温州市人民检察院委托，浙江恒基房地产土地资产评估有限公司评估师经现场勘查和当地市场分析，按照地价评估的基本原则和估价程序，选择合适的评估方法，评估得到待估宗地在估价设定用途、使用年限及开发程度条件下，对江苏省淮安市电机路18号（原地址工农路18号）商用地在评估基准日的土地使用权价值进行评估，评估基准日为2008年8月11日，评估土地面积5437.4平方米，土地使用权价值2097万元人民币，土地单价3856.62元每平方米。本次评估的评估方法——由于待估宗地所在区域地产市场较发育，类似待估宗地的土地交易案例较多，适宜选用市场比较法评估；因为待估宗地为待建项目，且所在区域类似待估宗地地上建筑物的交易案例较多，能够比较容易预测待估物业开发完成后的不动产总价，比较适宜选用剩余法评估，综上，本次估价采用市场比较法和剩余法评估（本次评估设定的容积率为调整后的3.0）。 （二）2012年10月份，被告人冯康锐、冯熠、王立平、任立贤等人为非法获取个人利益，利用冯康锐职务上的便利，非法侵吞中盛公司资金3000万元。具体事实如下： 在2002年7月份，浙江省人民政府决定将中盛公司划归温州市人民政府管理。2012年6月份左右，温州市农业发展投资集团有限公司（以下简称温州农投集团）根据上述文件要求接收中盛公司（实际上将该公司与中辰公司、中瑞公司一并接管），后获相关领导批准。冯康锐得知自己主管的上述公司即将被温州农投集团接管后，即起意侵吞公司资金。 2012年10月份的一天，经冯熠牵线联系，冯康锐与其儿子冯熠，以及任立贤、王立平等人进行合谋，准备与戴青海（另案处理）占股的中稷银泰资本投资有限公司（以下简称中稷公司）签订虚假的股权收购合同的方式，将中盛公司巨额资金套出，并以中盛公司违约为由将该资金予以占有。尔后，经任立贤联系，冯熠、任立贤与戴青海共同商议签订虚假股权收购合同事宜。同年10月中旬，经冯康锐、冯熠、任立贤及戴青海等人商议，冯康锐和戴青海分别代表中盛公司、中稷公司在冯熠等人起草的虚假股权收购合同上签字盖章。合同约定中稷公司转让其在辽宁省营口经济技术开发区投资有限公司所持有的25％股权中的50％给中盛公司，转让股权的总价款为人民币5亿元；中盛公司应在合同签订之日起一年内，向中稷公司支付总价款5亿元；双方如违约，应及时赔偿守约方一切损失，并按总价款的50％向守约方支付违约金。为进一步制造因中盛公司不履行合同导致违约的假象，冯康锐、冯熠、任立贤与戴青海等人故意将合同签订时间提前至2011年12月28日，并当场制作了一份履约催款函，制造履约期限即将到期为由，要求中盛公司尽快履约的假象。期间，冯熠、王立平、任立贤等人商定将从中盛公司套出的其中1000万元资金先给冯熠、王立平、任立贤分赃。在冯康锐指令将中辰公司将3000万元资金打入中稷公司账户后，经冯熠、任立贤等人的要求，并经冯康锐事先同意，冯熠、王立平、任立贤对该1000万元款项予以分赃，其中，冯熠分得521.67余万元，王立平分得228.32余万元，任立贤分得240万元。案发后，中稷公司的戴青海等人向司法机关退出款项2000万元。 上述事实有公诉机关提供并经法庭质证、认证的如下证据予以证实： （1）被告人冯康锐在侦查阶段的供述，供认在2012年8、9月份，自己了解到中盛公司、中辰公司、中瑞公司等公司将划转给温州农投集团，想到公司还有4500万元现金要被农投集团拿走，心里不平衡。就于2012年10月份，让冯熠把任立贤、王立平等人约起来商量。一天下午，到王立平的家中，在场的有任立贤、王立平、冯熠等人。故意把合同时间提前到2011年12月份，让合同看起来更有欺骗性。2012年已经在谈农投接收的事情，如果时间太近，就可能被人抓住把柄。这3000万元打过来之后没几天，冯熠说，任立贤说要把其中1000万元分掉，另外2000万元用于置换中稷银泰公司的股份，把法定代表人吕某换成王立平。自己也就同意了。在制作假合同的过程中，同时确定了3000万元的分配比例和现金分配方案。一天，冯熠把股权分配方案告诉自己，只记得给自己的股份是35％（在合同上不会登记，可能会直接挂在冯熠的名下），其他的还有任立贤、王立平、冯熠等人，具体他们多少比例记不清了，这些是冯熠在负责操作的。记得冯熠当时说他要和任立贤等人另外签订一份合同，要不然没有保障。当时自己直接回温州了，这份合同没有看到过。3000万元打到中稷公司账户上后，过了一段时间，自己同戴青海、任立贤、王立平、郭某到辽宁营口项目现场考察项目。在合同签了之后过了一些时间，在省财政厅派审计组到公司审计的时候，自己才将合同交给公司档案室的小杜。并称这份投资协议比较重要，一定要放好，不要告诉公司的任何人。当时小杜还问要不要编号，自己对小杜说，这份协议也不要编号，单独存放。这样做的目的也是为了让合同迟点被人发现。另外这样也拖了一段时间，就算农投真要投资，也不可能在这么短的时间内履约，也是违约。催款函的时间是合同快到期的时间。2012年11月份的时候，审计组在公司审计，大概在审计过程中或者审计结束，自己就将合同拿出来给陈某甲和王某甲看。陈某甲和王某甲看了协议之后都提出了反对的意见，就说这份协议存在问题。当时自己还对这份假合同做了各种解释，希望他们能接受这份合同。2012年11月份，自己把公司的印章都交给温州农投集团后，到北京住在王立平家里。后来听说温州经侦支队已经在追查这3000万的事情了，怕假合同的事情败露。就跟王立平、冯熠商量要如何应付这件事情，王立平说找任立贤，让他出面解决，把事情摆平。王立平、冯熠多次联系任立贤，任立贤一直推脱。之后，任立贤就约好戴青海、吕某他们在北京世纪金源大饭店见面。当时见面的时候还有王立平和郭某，郭某是戴青海、吕某的朋友。自己把温州经侦在追查3000万元的事情讲了，告知大家一定要统一说法，不要把合同的真实情况讲出来，特别是合同签订的时间千万不能把真实的时间说出来，就按照合同落款的时间去讲。 （2）被告人冯熠在侦查阶段的供述，辩解没有参与本节贪污，其称：①有为冯康锐顺利退休寻找王立平、任立贤帮忙。②在王立平家中，系商谈中盛的具体情况、政策处理及冯康锐退休后的相关情况。③自己按照任立贤的要求，起草了股权收购及交叉持股协议书，但任立贤、戴青海等人认为协议书太繁琐；④2012年的10月，冯康锐得知温州农委有人要侵占中盛公司，在任立贤的安排下，和戴青海签订合同，并对自己起草的协议书交叉持股内容进行修改，将合同签订时间提前，让温州方面没有办法在剩下的时间里凑集4.7亿元人民币，如果他们不想承担违约责任，就会知难而退。所以最后签订的合同把时间提早了10个月，只剩下2个月。⑤中盛公司打了3000万元人民币给中稷公司以后不久，经王立平的要求，自己向任立贤提出需要资金1000万元人民币。中稷公司通过洗钱公司打给自己所保管的王立平的金猪卡的卡上的950万元，系王立平向任立贤借款，王立平转到自己及女朋友孙某卡上的钱，一部分系王立平归还自己的借款，一部分系自己帮王立平理财。 （3）被告人王立平在侦查阶段的供述，不承认贪污事实，其提出任立贤讲中稷公司有个在营口的项目非常好，收益非常高，中稷公司占25％的股份，如果谁有兴趣可以合作。冯康锐大概在2011年前，称中盛公司还有不少的钱，想找一个大点的央企合作搞个项目。在2012年10月份的一天，自己把冯康锐和任立贤约到家里见面，当时在场的还有“小杰子”、任立贤的一个助手姓罗的。任立贤对项目进行了介绍。后来任立贤打电话让自己去辽宁营口考察填海项目，那次一起去的还有戴青海、郭某、冯康锐，自己才知道冯康锐、任立贤他们的合作已经谈成了。在2012年10月的时候，冯熠要还自己的钱，要了自己的工商银行卡、光大银行卡和身份证，后来其说打了200万元，但转了多少钱不知道，自己将该些钱用于还债、消费等。过了一段时间，冯熠打电话说让自己垫30万，总共200万转给任立贤。小杰子开车带自己去银行，冯熠说170万已经打到银行卡上了，自己就去工商银行把200万转给了任立贤，去银行转账的时候任立贤一起去的，转到任立贤女儿任某的工商银行卡上事不知情，相关的签名不是自己签的。在冯康锐被温州公安抓走后，任立贤约二次自己去世纪金源大饭店见面，当时在场的还有戴青海、吕某。任立贤说冯熠借了中稷公司的1000万，要把钱还到公司的账上，让自己把这个责任承担下来。 （4）被告人任立贤的供述，供认经王立平的介绍，于2012年上半年认识了冯熠。大概在2012年10月份，王立平打电话来，说冯康锐要到北京来，准备通过投资辽宁营口的港口项目这种方式把中盛公司的钱转出来，请自己出面再介绍一下这个项目，自己答应了。之后的一天，王立平约大家到他家中，当时冯康锐、王立平、冯熠都在场。王立平首先介绍了冯康锐，说冯康锐以前是瑞安的副市长，现在是中盛公司的法人代表。接着是由自己介绍了辽宁营口港口项目的情况。然后冯康锐也介绍了中盛公司的情况。冯康锐讲到中盛公司的前身是中农信温州分公司，国有企业，后来中农信公司关闭后更名为中盛公司。一直没有明确主管单位，全靠自己白手起家才把公司做大了，现在政府决定要由温州农投集团接管中盛公司，他心里很不平衡。接着冯康锐介绍了中盛公司目前的情况，说到目前公司快要被温州农投集团接管了，并问如果公司被温州农投集团接管了怎么办，自己说如果农投集团接管的话，就和农投集团打官司，可以起草一份股权收购合同，让农投集团收不回投资。冯康锐听这么说，就提到目前公司里有3000万元现金，要跟中稷银泰公司沟通，想先把3000万元通过中稷银泰公司转出来，投资的事情以后再谈。这次碰面之后，自己打电话给中稷银泰公司的戴青海，把冯康锐的意思告诉他。之后一天，约了戴青海和冯熠在自己的外交公寓的公司见面，双方简单谈了一会，基本都同意这么做。没过几天，王立平说冯康锐已经定下来要签合同对付温州农投集团的事情。后来经约好，冯熠、戴青海等人来谈合同的事情。当时合同具体主要是由他们双方谈的。合同条款的草稿主要是由冯熠拟好带过来的。双方对合同进行了讨论。在讨论合同条款过程中，中稷银泰公司郭总（郭某）曾就合同条款中的金额和违约条款提出看法，认为假得太离谱了。冯熠并讲到中盛公司在温州农副产品市场有49％股份，折算成资金大概有2.5亿元，最后如果要通过诉讼的话要中盛公司赔偿2.5亿元，又把合同落款时间提前到了10个月左右，让中盛公司更不可能履约。同时又拟了一份履约催款函。之后冯熠说把合同文本拿给他父亲冯康锐看看。之后双方都在合同上签字盖章，冯康锐这边是由冯康锐本人签字的，中稷银泰公司这边是戴青海签字。合同签好之后，冯康锐很快就把3000万元汇入中稷银泰公司账户了。在谈这些事情过程中，已经谈好要给自己和王立平500万元作为好处费，剩下的钱以及今后再到位的钱由冯康锐用于投资中稷银泰公司。在钱到位前，王立平说冯熠也要先给他500万元用于安抚员工什么的。自己就跟戴青海说了这个合同的附加条件是要拿1000万来分，戴青海就同意了。戴青海同意后，冯康锐才把3000万转到中稷公司账户上。钱转出来后，王立平他和冯熠要把1000万变成现金好分配，自己的朋友付某能处理这种事情，就把他介绍了王立平。之后通过付某的操作，1000万元变现为950万元打给王立平。付某取现要收1％手续费共花10万元，剩余40万元付某提现金交给了自己。自己还另外分到了200万，和王立平一起去工商银行转账到自己的女儿的工行账户上。本来说好剩下的2000万元由冯康锐用于投资中稷银泰公司，而且今后还会有钱到位。但是很快就听说温州方面在追查这3000万元的事情了，所以剩下的2000万元如何处理还没来得及谈。之后，在合同约定的履约期限快到期前，冯康锐有一次在北京要求给中盛公司发一份履约催款函，这样让事情看起来更真实，于是自己就把这个意思转告了戴青海，让戴青海以中稷银泰公司的名义给中盛公司发一份履约催款函。 （5）同案人戴青海的供述，供认在任立贤办公室，冯熠、任立贤与戴青海商议，想让中稷公司帮中盛公司4000万元资金套出，附加条件是中盛公司打入中稷公司的4000万元中，中稷方面必须要从中拿出1000万元给冯熠。两三天后，在任立贤的办公室，冯熠拿给两份协议给自己签，自己发现时间提前，自己签字后，冯熠又在任立贤的办公室里打印了一份催款履约函。自己签完合同的当天下午，中盛公司就打给中稷公司3000万元。收到款项三天后，任立贤和冯熠向自己要1000万元，自己予以同意。王立平对于1000万元赃款的去向是知情的。 （6）证人陈某乙的证言，证实曾是温州市农投集团公司接收浙江中盛实业投资公司工作组的常务副组长，根据温州市人民政府的决定接管浙江中盛实业投资公司。以前温州农投集团和中盛公司一起合作开发浙南农副产品中心市场，双方在对市场的管理中，协调沟通存在较大分歧。农投集团也了解到在2002年7月的时候省政府专题会议纪要（2002）19号文件已经定下来要将中盛公司移交温州市政府。因此温州农投集团向市政府打报告说明情况，要求接收中盛公司。2012年11月22日，正式进行了接管。在接管浙江中盛实业投资公司资产等相关工作时发现了一份股权收购合同书，是冯康锐和中稷银泰资本投资有限公司签订的（具体合同内容见提供的该合同书复印件）。该合同上注明是2011年12月28日签订的，该合同该规定中盛公司以5亿元人民币的价格收购中稷银泰资本投资有限公司所持有的营口经济技术开发区开发投资有限公司25％的股份，并规定在签订合同后一年内付清全部5亿元款项，如果双方任何一方违约则要承担总价款的50％的违约金，即2.5亿元。并发现在2012年10月18日和19日两天，已经向中稷银泰资本投资有限公司支付了3000万元。在接管中还发现一张中稷银泰资本投资有限公司在2012年10月20日发给中盛公司的履约催款函要求中盛公司在2012年11月28日前，将余款4亿7千万元人民币支付打对方公司的指定账户上。上述收购行为要遵循以下程序：对方公司股东大会同意股份转让的决议、公告；对出让方转让的资产进行登记及价值评估、调研；作为国有企业收购方，要经过民主决策程序；要经过国有企业上级部门的批准材料。以上四点是最起码的程序要求。但是没有发现任何上述的相关材料。 （7）证人张某乙（中盛公司的常务副总经理）、王某甲（中盛公司副总经理）、陈某甲（中盛公司任财务总监）、冯某（中瑞公司的办公室主任）的证言，证实中盛公司和中稷银泰资本投资有限公司签订收购该公司所持有的营口经济技术开发区开发投资有限公司股权的事情不知情的，在2012年11月省财政厅在公司审计快结束的时候才知道的。冯康锐这么做是不符合程序的。并且，中盛公司对该次收购协议根本没有履约能力，合同约定收购总价额5亿元人民币，但中盛公司及其他相关联公司全部资产相加估计也就3亿元左右，可运转的资金仅数千万元，总价为5亿合同根本没能力履行。 （8）证人陈某丙（营口经济技术开发区投资开发有限公司的副总经理）、夏某（系受吕某委派到营口市经济技术开发区投资开发有限公司工作），证实在营口经济技术开发区投资开发有限公司中，中稷银泰资本投资有限公司占25％的股权。股东转让股权必须遵守特定的程序，对于中稷银泰资本投资有限公司将股权转让给中盛公司一事系不知情，公司投资协议书约定的股东、股份未发生变化。 （9）证人王某乙（营口市经济技术开发区投资开发有限公司的法人代表和总经理），证实中稷公司与营口海洋渔业产业化园区开发有限公司只投入注册资金分别是2500万元和2000万元，而中交广州航道局有限公司负责全部的施工资金投入，至今已投入12亿元。在2012年10月以后，中稷公司没有向营口项目投入过资金。其公司姓郭的经理及姓戴的公司股东来考察公司施工等情况，均没有谈到他们要转让股份的事宜。 （10）证人张某戊（中稷公司的原法人代表），证实中稷公司在营口项目投资项目的公司名称叫营口经济技术开发区开发投资有限公司，中稷公司拥有其25％的股份，仅投入2500万元，没有其他的投入了。在2011年9月下旬开始与吕某、戴青海接洽转让公司事项。在2011年9月下旬才开始与他们接触，开始谈签订转让合同的事宜，约定的转让价格是4500万元人民币。 （11）证人万某的证言，证实系中辰公司的出纳。在2012年10月份的一天，冯康锐打电话来说公司在外面有一个投资项目，尽快把3000万资金打到中稷公司。冯燏知道后，就立即向他父亲冯康锐打电话，不同意打钱，和冯康锐吵了起来。后还是将总共3000万元转账到中稷公司账户上。冯康锐补签了一张收据给自己。收据上写明是中辰公司替中盛公司代付股权收购款3000万元，背面上有冯康锐签名审批，落款时间是2012年10月20日。 （12）证人杜某的证言，证实在中盛公司工作，负责公司文件、个人档案、收发的资料存档管理和公章保管。大概在2012年11月份11、12日，当时省财政厅的审计组正在公司审计，冯康锐把中盛公司和中稷公司签订的“股权收购合同”和“履约催款函”原件等交给自己，让自己放在公司档案室存档。 （13）证人吕某的证言，证实在2011年10月份，经任立贤介绍，自己和戴青海出资4500万元收购中稷公司。收购中稷公司后，就把其他项目都剥离了，就是做营口经济开发区填海项目。中稷公司与中盛公司签订的股权收购合同的事，是中稷公司股东戴青海的要求，自己与中盛公司签订的。签订这个合同是为了帮助冯康锐将中盛公司的3000万元从中盛公司转移出来。3000万到中稷公司账上后，后来得知有1000万分给任立贤、冯熠、王立平。对于2000万元，自己分得650万；戴青海分得1350万，都已经退给办案机关。 （14）证人郭某的证言，证实中盛公司与中稷公司签订的虚假股权收购合同系被告人冯熠起草；在中盛公司将3000万打给中稷公司后，冯熠、任立贤向戴青海要求将其中1000万给冯熠；冯康锐案发后，任立贤、戴青海、吕某要求王立平将分到的赃款予以退出，但王立平不同意。 （15）证人李某的证言，证实在中稷公司负责帮忙处理公司内部行政事务的人员，在2012年10月19日，中盛公司（中辰公司）转账3000万元给中稷公司，开出收据给冯熠；2012年10月22日，按照戴青海的指示，在郭某的陪同下，将1000万转让冯熠。 （16）证人付某的证言，证实在2012年10月份的一天中午，任立贤说有1000万元，是他一个兄弟的钱放在中稷公司，想通过一个安全的方式取出来，自己就招人帮忙给转帐，转帐时冯熠在场。辨认笔录及照片，证实付某经对一组不同的男性免冠照片辨认后，确认8号照片上的冯熠的事实。 （17）证人高某乙的证言，证实系光大银行京广桥支行柜员经理。在2012年10月23日，王立平将卡上的500万元和1916739.37元分别转账给孙某与冯熠。办理上上述二笔转账时，王立平、孙某、冯熠均在场。据转付凭证，这2张凭证分别是王立平在2012年10月23日转账给孙某500万元和冯熠1916739.37元的凭证，不能凭证上右小角“客户或代理人签章”处的“王立平”签名是否系王立平本人所签，但是可以肯定王立平是在现场的，如果王立平不在现场，这一笔转账是不能完成的。因为有时候填单人与客户不是同一个人，只要客户也在现场，填单人顺手把客户的名字签了。所以说这二笔转账王立平肯定在现场，但凭证上的签名是否系本人所签就不能肯定了。辨认笔录及照片，证实高某乙经对一组不同的男性免冠照片辨认后，确认6号照片上的王立平的事实。 （18）证人罗某的证言，证实任立贤曾让自己开车送他到北京顺义区一个别墅区一栋别墅，后来知道这是王立平的家。冯熠和他的驾驶员金俊杰已经在王立平家了。过了一会儿冯熠的父亲冯康锐也来了。冯康锐来了以后他们几个人谈了一些事情隐约听到他们在讲营口项目的事情。当时王立平和冯熠一直在场。就是在王立平家那次事情之后一天上午，冯熠到任立贤位于外交公寓的公司，那天冯熠的驾驶员金俊杰好像也在。过了一会儿，戴青海和另外一个人（具体叫什么名字不知道）也过来倒任立贤办公室。他们关着门聊了一会儿，任立贤出来让自己去打印一份合同，冯熠就把他的u盘交给自己，任立贤让自己把u盘中的合同打印出来。辨认笔录及照片补充卷2卷，证实罗某经对不同组的男性免冠照片辨认后，分别确认9号照片上的冯康锐；8号照片上的冯熠；6号照片上的王立平；1号照片上的任立贤；3号照片上的戴青海。 （19）证人金某乙（又名金俊杰）的证言，证实给冯熠打打杂。第一次见冯康锐是2012年10月份的时候，在王立平家里，任立贤、罗中蒲、冯熠都在。根据取款凭证、电汇凭证，在2012年10月份中国光大银行冯熠现金取款及转账，部分是自己签字。 （20）证人孙某的证言，证实系冯熠的女友。在2012年10月份的时候，冯熠说是和王立平做玉石和煤矿的生意，现在赚钱了，钱都在王立平那里，让自己在光大银行办理一张银行卡，要把赚到的钱转一部分到我的账户。在光大银行开户的那天，自己和冯熠一起去光大银行京广桥支行，后来王立平也来了，王立平在柜台办理转账业务，不久就收到了短信提醒王立平给自己转账500万。之后，其中100多万转到了自己的工商银行账户上；其中分两次各55万、40万转到了招商银行卡上；其中100万转到了冯熠光大银行账户；剩余的购买了光大银行的理财产品等。 （21）证人任某的证言，证实系任立贤的女儿。2012年下半年的一天，父亲任立贤打电话说有笔生意上的款项要打到工商银行卡上，后来就有200万元的款项汇到了自己的工行账户上。 （22）浙江中盛实业投资公司归档登记，证实在2012年11月12日，冯康锐才将辽宁营口鲅鱼圈项目的资料给杜某归档。 （23）国家海洋局文件、辽宁省海洋与渔业厅文件（转发文件）、关于设立营口经济技术开发区投资开发有限公司之投资协议书、营口经济技术开发区投资开发有限公司章程、营口经济技术开发区钢港配套产业园区项目（围填海工程和土地一级开发）之投资建设合同、关于温州市公安局专函的回复，证实：在2009年9月29日，营口经济技术开发区管委会、中交广州航道局有限公司、中稷银泰资本投资有限公司签订协议，成立营口经济技术开发区投资开发有限公司。2010年11月25日，营口经济技术开发区管理委员会与营口经济技术开发区投资开发有限公司签订协议，由营口经济技术开发区投资有限公司实施营口经济技术开发区钢港配套产业园项目围填海和土地一级开发工程。据营口经济技术开发区投资开发有限公司向温州市公安局经济犯罪侦查支队的回复，至2013年1月28日，营口经济技术开发区尚未就中稷银泰公司转让出资一事召开股东会。 （24）法人委托书、股权收购合同书，其内容显示合同双方甲方为中稷银泰资本投资有限公司、乙方为浙江中盛实业投资公司，签约时间为2011年12月28日，主要条款内容有：“甲方转让股权的价格以其所对应的营口经济技术开发区开发投资有限公司的净资产为依据，甲方转让股权的总价款为人民币伍亿元整。……根据甲乙双方的约定，乙方将在本股权收购合同签订之日起壹年内，向甲方支付收购总价款人民币伍亿元整。由甲方授权的代表验收并出具收款凭证。……甲方在收到乙方支付的第一笔股权收购款项后，于15个工作日内开始变更股权登记手续。……甲乙双方如因各自的任何原因而损害另一方合法权益的，违约方应及时赔偿守约方的一切损失（包括直接损失和间接损失），并按总价款的50％向守约方支付违约金。”（该合同没有不可抗力等免责条款）。 （25）履约催款函，其内容显示在2012年10月20日，中稷银泰资本投资有限公司要求中盛公司根据双方于2011年11月28日签订的股权收购合同书的约定，在2012年11月28日之前，将余款人民币4亿余元支付到指定的账户。 （26）用款申请，证实在2012年10月19日，万某经办中辰公司代付中盛公司的股权收购款（收款单位中稷银泰资本投资有限公司）事务，提出用款申请，冯康锐在收据背面签字予以同意，写明时间为2012年10月20日。 （27）业务委托书、结算业务申请书、银行凭证、收据，证实在2012年10月18日、10月19日，中辰公司分数笔，合计转给中稷银泰资本投资有限公司3000万元。 （28）银行凭证、银行账户明细、发票联、华夏银行电话结算系统交易回单、情况说明、协助冻结存款通知书，证实： ①中稷银泰资本投资有限公司的账户于2012年10月22日分数笔转出1000万元。同日，王立平的账户存入数笔款项计950万元（说明：中稷银泰资本投资有限公司转给冯熠等人1000万元，因洗钱原因，冯熠等人实际得950万元，后任立贤得到洗钱公司的现金返还40万元）。 ②2012年10月23日，王立平的光大银行卡号转给孙某账户500万元；转给冯熠账户191.673937万元（说明：王立平有83260.63元被银行自动归还欠款）。孙某的账户得款500万元后，转入包括冯熠的账户在内的其他账户，及用于消费等。冯熠账户得款后，汇入其他账户，用于消费等，并于2012年10月31日，电汇给王立平工行账号170万元。 ③王立平得款后，用于消费及汇入其女儿任某名下等其他账户。 （29）银行凭证、工商登记资料，证实中稷银泰资本投资有限公司的相关情况。 （30）查封决定书、协助查封通知书等材料，证实： ①侦查部门向中稷公司的吕某追回650万、向戴青海追回1350万。 ②孙某名下的中国广大银行的账户存款190余万元，招商银行的账户存款30余万元已被司法机关冻结。 ③司法机关扣押了冯康锐名下的及其妻子宋湄湘名下的三套房产。 （31）户籍证明，证实被告人的身份情况。 （32）归案经过，证实被告人的归案情况。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 关于本案控辩双方争议问题，本院评析如下： （1）土地使用权价值的评估意见书可否采信的问题 被告人及辩护律师均提出土地使用权价值的评估意见书不是司法鉴定部门所作，鉴定主体不适格，鉴定方法不科学，不能采信。 经查，按照规定，法医病理、法医物证等鉴定系明文规定要由司法鉴定部门作出鉴定，但对于土地使用权价值等鉴定，法律并无规定一定要由司法鉴定部门所作。同时，《刑诉法》明文规定：需要解决案件中某些专门性问题，应当指派、聘请有专门知识的人进行鉴定。因此，涉案的土地使用权价值由于其特殊性、专业性，交给土地资产评估公司更为恰当。鉴定单位浙江恒基房地产土地资产评估有限公司，对本案涉及的土地使用权价值，根据具体情况，采用市场比较法和剩余法进行评估的方法得当。本案的鉴定其鉴定主体适格、过程科学。被告人及辩护律师提出的如上辩解理由和辩护意见没有依据，不予采纳。 至于王鑫提及的相关地产使用权价值，自己本有25％的股权，起诉书认定的数额应从中予以扣除的理由。经查，评估意见书仅是对标的物评定其价值2000余万元，而公诉机关在此基础上进行相关计算后，对王鑫等人由于违规以低价受让而形成的差价数额进行指控，相关应予扣除的数额均已予以扣除。因此，对于王鑫提出的辩护意见不予采纳。 （2）被告人口供的合法性问题 被告人冯康锐等人提出因为在纪检部门遭受到逼供、诱供，故其在侦查阶段所作的供述不真实。 经查，冯康锐等人在检察院对案件进行侦查的阶段，均不同程度的供认贪污事实。案件移送的口供笔录是在检察院对案件依法进行侦查时所作，公诉机关并移送了提讯的录音录像，法庭在庭前组织辩护律师观看了审讯的录音录像，辩护律师在庭审均没有提出排除非法证据。经对提讯笔录及录音录像进行核实，被告人在侦查阶段所作的口供，取证程序合法、内容客观真实，提讯人员系客观地记录，没有先入为主的迹象。部分被告人庭审翻供，不能合理说明原因且与全案其他证据相矛盾的，而其庭前供述与其他证据能够相互印证，故被告人庭前供述应予以采信。 （3）被告人冯康锐、王鑫有否实施侵吞国有土地使用权价值的问题 被告人冯康锐辩解系为了使公司的国有土地升值、保值而从事房地产开发。其辩护人提出冯康锐不具有非法占有的主观故意和客观行为，其系对国有企业的国有土地使用权实行承包经营，并非是对权属的转让。并且，国有公司对相关土地使用权始终没有失控。被告人王鑫辩解系为合法项目的运作而从事相关行为，在主观上没有侵吞的故意。其辩护人提出王鑫在主观上没有侵吞国有资产的故意，其因合作开发，以关联人的身份参与履行约定的出资义务，其行为并没有侵吞国有土地使用权价值。并且国有公司始终保持份额，国有资产并没有被侵吞。 经查，被告人冯康锐、王鑫以及同案人冯燏、证人张某甲等人在侦查阶段，均证明其等人为了低价受让国有土地使用权，采用夸大风险的方式，而让冯燏等人的名为承包，实为受让国有土地使用权的目的据以得逞。该事实得到中盛公司等，土地使用监管部门等相关人员的证言印证。被告人名为承包，事实上属于权属买断而侵吞土地差价。国有公司虽在中瑞置业有限公司中保留份额，但中瑞置业有限公司由被告等人实行注资和分红，国有公司仅在名义上享有权益。王鑫等人实施的行为，既是其本人拥有股权的经营行为，又是实施侵吞土地价值差价的行为。因此，对于被告人及其辩护人提出的如上辩解理由和辩护意见，均不予采纳。 （4）被告人冯康锐、冯熠、王立平有否侵吞国有公司的资金问题 被告人冯康锐辩解中辰公司对外支付3000万元是正常经营行为。其辩护人提出冯康锐是从事正常的公司投资行为。被告人冯熠辩解公诉机关指控的事实不存在。其辩护人提出公诉机关列举的证据不足以证实相关指控事实的存在。被告人王立平辩解和冯康锐等人联系是为项目合作事宜；没有去光大银行帮助冯熠取款；后收取款项是因为冯熠曾借自己的钱；对贪污的事不知情。其辩护人提出王立平是为冯康锐等人找正当的投资项目，对冯康锐贪污的意图也不了解；王立平没有去光大银行帮助冯熠取款；冯熠打给王立平250万元是个人之间的经济往来。 经查，被告人冯康锐在侦查阶段的供述、被告人任立贤的供述、同案人戴青海的供述、多名证人的证言，均能印证冯康锐、冯熠、王立平及任立贤等人经合谋，以虚假合同，刻意制造中盛公司违约假象，套取巨额资金的事实。同时，中盛公司并无履约能力，相对方中稷银泰资本投资有限公司也无履约意愿，合同约定的标的额明显与事实不符，冯康锐对于合同的签订违反国有企业的内部程序，款项的支付通过非正常程序走帐，巨额款项即被瓜分。此外，被告等人分得赃款后对款项的支付等诸多情节也足以佐证。被告人供述、证人证言、款项流向等证据足以证实王立平去光大银行帮助冯熠取款的事实。即使王立平没有去光大银行帮助取款，其伙同冯熠等人对款项予以侵吞的事实仍然可以确认。冯康锐也曾考虑过收购假合同上的标的股权，为其退出国有公司经营后留作退路的事宜，但并不能以此为由，成为其实施侵吞国有公司的资金的抗辩理由，被告人冯康锐等人提出的相关理由不成立，不予采纳。 ","cpfxgc":"本院认为，被告人冯康锐背信在国有公司任职的职责要求，伙同被告人王鑫，利用冯康锐等人职务上的便利，以实行承包的名义，将自己的近亲属、王鑫其本人作为收购方，违规低价受让其所经营的国有公司的国有土地使用权，共同侵吞国有公司资产价值人民币400多万元；被告人冯康锐还与被告人冯熠、王立平、任立贤勾结，利用冯康锐职务上的便利，共同侵吞国有公司资金人民币3000万元，被告人冯康锐、冯熠、王立平、任立贤、王鑫其行为均已构成贪污罪。公诉机关对各被告人指控的罪名成立。中瑞置业有限公司在补缴土地出让金后，取得国有土地使用权证，被告等人已经控制该土地的使用权，构成贪污犯罪既遂。冯康锐等人将3000万巨额款项打给中稷公司的账户，款项被实际转移及控制，且被瓜分而占为己有，也应认定贪污犯罪既遂。因此，相关辩护人提出犯罪未遂的理由不成立。被告人王鑫的辩护人提出王鑫有自首情节的理由，与事实、法律不符，也不予采纳。被告人冯康锐和冯熠、王立平、任立贤等人内外勾结，共同积极实施贪污犯罪行为，均系主犯，辩护人提出从犯的理由，与事实、法律不符，不予采纳。但被告人王鑫在共同贪污犯罪中作用小，系从犯，应予以减轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第二款、第五十七条第一款、第二十五条第一款、第二十六条、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯康锐犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人冯熠犯贪污罪，判处有期徒刑十五年，并处没收财产人民币300000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2028年4月26日止）。 三、被告人王立平犯贪污罪，判处有期徒刑十二年，并处没收财产人民币200000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2025年4月26日止）。 四、被告人任立贤犯贪污罪，判处有期徒刑十一年，并处没收财产人民币200000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2024年4月26日止）。 五、被告人王鑫犯贪污罪，判处有期徒刑八年，并处没收财产人民币150000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月11日起至2021年4月10日止）。 六、扣押的财物人民币2000万元返还给被害单位；继续追缴各被告人的犯罪所得。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事判决书 （2014）浙温刑初字第66号 公诉机关浙江省温州市人民检察院。 被告人冯康锐，原系浙江中盛实业投资公司总经理、温州中瑞房地产公司总经理、温州中辰实业投资有限公司董事长。因本案于2013年3月27日被指定居所监视居住，同年4月24日被刑事拘留，同年5月10日被逮捕。现押于浙江省温州市看守所。 辩护人苏德栋，国浩律师（北京）事务所律师。 辩护人谢作坚，浙江海昌律师事务所律师。 被告人冯熠，无业。因本案于2013年4月27日被刑事拘留，同年5月13日被逮捕。现押于浙江省温州市鹿城区看守所。 辩护人陈楚，浙江海昌律师事务所律师。 被告人王立平，硕士研究生，无业。因本案于2013年4月27日被刑事拘留，同年5月13日被逮捕。现押于浙江省温州市鹿城区看守所。 辩护人项武峰，浙江开盛律师事务所律师。 被告人任立贤。因本案于2013年4月27日被刑事拘留，同年5月13日被逮捕。现押于浙江省温州市鹿城区看守所。 辩护人高云，浙江人民联合律师事务所律师。 被告人王鑫，原系温州中瑞房地产公司江苏淮安分公司工程科科长。因本案于2013年4月11日被刑事拘留，同年4月25日被逮捕。现押于浙江省瑞安市看守所。 辩护人林慧慧，浙江联英律师事务所律师。 辩护人马红志，河北冀石律师事务所律师。 浙江省温州市人民检察院以温检刑诉一（2013）185、191、194号起诉书指控被告人冯康锐、冯熠、王立平、任立贤、冯燏、王鑫犯贪污罪，于2014年4月4日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市人民检察院指派代检察员李海燕、项秉忠出庭支持公诉，被告人冯康锐、冯熠、王立平、任立贤、王鑫及其辩护人苏德栋、谢作坚、陈楚、项武峰、高云、林慧慧、马红志，鉴定人陈金到庭参加诉讼。在审理过程中，被告人冯燏因身体健康原因住院治疗而无法到庭参加诉讼。本院依法裁定对冯燏中止审理，作另案处理。庭审前，本院召集公诉人、辩护人举行庭前会议。案件审理期间，经温州市人民检察院建议延期审理，现已审理终结。 温州市人民检察院指控： （一）2007年至2008年间，被告人冯康锐、冯燏、王鑫为非法获取个人利益，利用职务上的便利，非法侵占使用国有土地使用权价值共计478.25万元（人民币，下同）。具体事实如下： 中农信浙江公司于1993年始先后在温州设立中农信浙江公司温州分公司、中农信温州房地产公司、温州通产物业租赁有限公司三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年12月、1998年12月、1999年2月对中瑞公司、中辰公司、中盛公司代行出资人职能，任命被告人冯康锐担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。被告人冯康锐将中盛公司、中辰公司、中瑞公司的资金进行相互调配使用。期间，被告人冯燏担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年8月6日担任中瑞公司副经理兼中瑞公司淮安分公司经理。被告人王鑫于2000年12月4日任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。同年12月7日，中瑞公司淮阴分公司取得淮阴市工农路18号原淮阴市工具厂地块国有土地使用权。2001年3月13日，中辰公司将该地块50％的国有土地使用权转让给他人。2007年5月份，被告人冯燏、王鑫个人从他人处受让该50％国有土地使用权。 2007年下半年，被告人冯康锐、冯燏、王鑫准备对中辰公司拥有50％国有土地使用权的原工具厂地块进行开发，发现该地块有较大升值空间，遂起意侵占该公司的上述50％国有土地使用权。后被告人冯燏、王鑫在向淮安市有关部门申请开发该地块时，淮安市国土资源局认为中瑞淮安分公司违反出让合同约定，应当无偿收回原工具厂地块的国有土地使用权。被告人冯康锐、冯燏、王鑫等人经商谋，决定以土地面临被无偿收回风险为由，对原工具厂地块实行承包经营制从而侵占中辰公司的50％国有土地使用权。经被告人冯康锐、冯燏多方工作，2008年1月份，淮安市有关领导口头同意保留中辰公司对该地块的开发建设权，同年3月份，淮安市有关领导予以书面批准。 2008年初至同年4月，被告人冯康锐、冯燏等人多次在中盛公司年会及集团公司班子成员会议上，故意隐瞒淮安市有关部门和领导已批准同意中瑞淮安分公司开发原工具厂地块的事实真相，虚构并夸大土地将被无偿收回的风险，提出承包经营该项目的方案并经领导班子讨论通过。同年4月26日，未经评估和上级主管部门批准，被告人冯燏与中辰公司签订《投资承包责任书》，约定中辰公司将淮安市清河区电机路18号地块开发项目承包给被告人冯燏等人，被告人冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益。被告人冯燏等人作为该项目实际股东，享有股东的权利，享有全部的利益分成。同年4月27日，经被告人冯康锐决定，被告人冯燏、王鑫及张某甲（另案处理）签订共同开发上述地块的《合作经营协议书》。为规避有关法律法规关于国有土地使用权转让的规定，同年5月10日，中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司代替中瑞公司淮安分公司作为工具厂地块的开发主体，获得批准。同年5月22日，被告人冯燏、王鑫及张某甲共出资800万元以中瑞淮安分公司名义成立淮安市中瑞置业有限公司。同年8月11日，在淮安市中瑞置业有限公司补缴238.5万元土地出让金，并与淮安市国土资源局签订出让补充合同后，淮安市中瑞置业有限公司取得淮安市清河区电机路18号地块国有土地使用权证。至此，被告人冯康锐、冯燏、王鑫等人通过承包经营的形式受让并侵吞了中辰公司位于淮安市电机路18号地块50％的国有土地使用权。之后淮安市中瑞置业有限公司对该地块进行商品房开发、销售。2011年4月19日，被告人冯燏、王鑫及张某甲等人向中辰公司支付了人民币442万元，并与中辰公司签订《终止投资承包责任书》，中辰公司对原工具厂地块项目不再享有任何权益和承担任何风险。经评估，原工具厂土地面积5437.4平方米，土地使用权价值2097万元人民币。扣除被告人冯燏、王鑫所有的50％股权价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，被告人冯康锐、冯燏、王鑫等人侵吞国有资产价值人民币487.25万元。 （二）2012年10月份，被告人冯康锐、冯熠、王立平、任立贤等人为非法获取个人利益，利用被告人冯康锐职务上的便利，非法侵吞中盛公司资金3000万元。具体事实如下： 2002年7月份，浙江省人民政府（2002）19号专题会议纪要决定将中盛公司划归温州市人民政府管理。2012年6月份左右，温州市农业发展投资集团有限公司（以下简称温州农投集团）根据上述文件，向温州市人民政府及浙江省人民政府相关部门打报告，要求接收中盛公司（实际上将该公司与中辰公司、中瑞公司一并接管），后获相关领导批准。被告人冯康锐得知自己主管的上述公司即将被温州农投集团接管后，即起意侵吞公司资金。 2012年10月份的一天，经被告人冯熠牵线联系，被告人冯康锐、冯熠、任立贤、王立平进行合谋，决定通过与戴青海（另案处理）占股的中稷银泰资本投资有限公司（以下简称中稷公司）签订虚假股权收购合同的方式，将中盛公司3000万元资金套出，并以中盛公司违约为由将该资金予以占有。而后，经被告人任立贤联系，被告人冯熠、任立贤与戴青海共同商议签订虚假股权收购合同事宜。同年10月中旬，经被告人冯康锐、冯熠、任立贤及戴青海等人讨论、修改，被告人冯康锐和戴青海分别代表中盛公司、中稷公司在被告人冯熠起草的虚假股权收购合同上签字盖章。合同约定：中稷公司转让其在辽宁省营口经济技术开发区投资有限公司所持有的25％股权中的50％给中盛公司，转让股权的总价款为人民币5亿元；中盛公司应在合同签订之日起一年内，向中稷公司支付总价款5亿元；双方如违约，应及时赔偿守约方一切损失，并按总价款的50％向守约方支付违约金。为进一步制造因中盛公司不履行合同导致违约的假象，被告人冯康锐、冯熠、任立贤与戴青海等人故意将合同签订时间提前至2011年12月28日，并当场制作了一份《履约催款函》，以履约期限即将到期为由，要求中盛公司尽快履约。期间，被告人冯熠、王立平、任立贤及戴青海商定将从中盛公司套出的其中1000万元资金先给被告人冯熠、王立平、任立贤分赃。同年10月18日、19日，受被告人冯康锐指示，中辰公司将3000万元资金打入中稷公司账户。同年10月22日，经被告人冯熠、任立贤要求，戴青海让中稷公司将从中盛公司套出的其中1000万元打入被告人王立平账户。嗣后，经被告人冯康锐事先同意，被告人冯熠、王立平、任立贤对该款项予以分赃，其中，被告人冯熠分得521.67余万元，被告人王立平分得228.32余万元，被告人任立贤分得240万元。 据此，公诉机关认为，被告人冯康锐、冯燏伙同被告人王鑫利用被告人冯康锐、冯燏职务上的便利，共同侵吞国有土地使用权；被告人冯康锐还与被告人冯熠、王立平、任立贤勾结，利用被告人冯康锐职务上的便利，伙同贪污国有公司资金，数额特别巨大。其中，被告人冯康锐、冯燏的行为触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）项；被告人冯熠、王立平、任立贤、王鑫的行为触犯了《中华人民共和国刑法》第三百八十二条第三款、第三百八十三条第一款第（一）项，以上犯罪事实清楚，证据确实充分，应当以贪污罪追究被告人冯康锐、冯燏、冯熠、王立平、任立贤、王鑫的刑事责任。为支持上述指控，公诉机关提交了相关证据。 被告人冯康锐辩称：（1）自己为了使公司的国有土地升值、保值而从事房地产开发的行为，不能定性为贪污。（2）中辰公司对外支付3000万元是由于正常经营行为而形成，营口项目系真实存在。（3）自己在2013年3月份被采取强制措施以前，被纪检部门调查期间，受到诱供、逼供。其辩护人提出如下辩护意见：（1）冯康锐涉案有其特殊的背景，其所在的公司长期处于失管状态，经营事项无法报批，相关行为的后果，不能完全归责于其本人。（2）工具厂地块项目中，冯康锐不构成贪污罪。在主观方面，其没有非法占有的故意及预谋。在客观方面，其是在地块使用权被相关部门收回的风险没有解除的情况下，实行承包经营，并非是对权属的转让。并且，相关公司的成立的行为并非是为了侵吞，对土地的开发会使土地使用权转让给购房者，而不是被告等人。中瑞公司对相关土地使用权始终没有失控，且相关土地也不具出让条件。（3）在营口项目投资中，冯康锐从事正常的公司投资，冯康锐没有所得，不具非法侵吞中盛公司3000万元的动机、犯罪故意和行为，不构成贪污罪。 被告人冯熠辩称：（1）以前的供述与事实不符。（2）公诉机关指控的事实不存在，自己系无罪。其辩护人提出如下辩护意见：冯熠不构成贪污罪，其没有侵吞国有公司款项的动机和行为，没有参与股权转让相关事宜，公诉机关列举的证据不足以证实相关指控的事实。 被告人王立平辩称其与冯康锐等人联系是为项目合作事宜；没有去光大银行帮助冯熠取款；后收取款项是因为冯熠曾借自己的钱；对贪污的事不知情，主观上没有贪污的故意。其辩护人提出如下辩护意见：（1）王立平是为冯康锐和任立贤找正当的投资项目；仅是介绍双方合作，对冯康锐贪污的意图也不了解；王立平没有去光大银行帮助冯熠取款；冯熠打给王立平250万元是个人之间的经济往来；本案由于不能排除合理的怀疑，请求法庭判决王立平无罪。（2）如果法庭认为王立平有罪，也要考虑到王立平参与的该节系犯罪未遂，王立平系从犯的法定情节，及初犯、偶犯等具体情节而对其从轻处罚。 被告人任立贤对指控的事实和罪名不持异议，但辩解所起作用不大，起诉书在相关情节的表述作了夸大，请求法庭对自己从轻处罚。其辩护人提出如下辩护意见：（1）任立贤系从犯，其不是国家工作人员；不是犯意的提出者，只是起协助作用，犯罪所得较少。（2）其认罪、悔罪好，系初犯、偶犯，请求法庭结合其法定、酌定情节而对其从轻处罚。 被告人王鑫辩称：（1）由于曾被纪检部门调查而遭受压力，因此在检察院审查阶段所作的口供不实。（2）因工作的关系而听从上司冯康锐办事，不是贪污行为。（3）相关地产使用权，自己本有25％的股权，起诉书认定的数额应从中予以扣除。（4）自己系为合法项目的运作而从事相关行为，因不慎给国有公司造成损失。其辩护人提出如下辩护意见：（1）王鑫主观上没有侵吞国有资产的故意，其因受让胡志光的股权在前，由于合作开发，以关联人的身份参与履行约定的出资义务，股权由25％增至35％，其行为并没有侵吞国有土地使用权。并且国有公司始终保持份额，国有资产并没有被侵吞。（2）王鑫参与承包的行为不能评价为伙同他人贪污。（3）如果认定王鑫构成犯罪，其有自首情节，在共同犯罪中系从犯，并系初犯、偶犯，因从事投资行为而涉嫌犯罪，系事出有因，主观恶性小，请求法庭对其从轻处罚。 针对土地使用权价值评估意见书，相关辩护人均提出：（1）鉴定主体不适格，刑事涉案物品的鉴定要由司法鉴定部门所作，由评估公司所作的鉴定不合法。（2）鉴定方法不科学，评估意见书采用市场比较法和剩余评估法进行评估属不当。（3）选取的时间节点不对，以2014年8月11日为基准日来确定国有土地使用权的转让价值差额有误，应以土地出让，补交土地出让金及双方签订协议时作评估，意见书采用的鉴定结论不当。 经审理查明： （一）2007年至2008年间，被告人冯康锐、王鑫及冯燏（另案处理）为获取非法利益，非法侵占使用国有土地使用权股权价值计478.25万元。具体事实如下： 中农信浙江公司曾在浙江省温州市设立三家国有独资企业，后分别更名为浙江中盛实业投资公司（以下简称中盛公司）、温州中瑞房地产公司（以下简称中瑞公司）、温州中辰实业投资有限公司（以下简称中辰公司）。浙江省国有资产管理局分别于1998年、1999年对上述三家公司代行出资人职能，任命被告人冯康锐担任上述三家公司法定代表人及中盛公司总经理、中辰公司董事长、中瑞公司总经理。被告人冯康锐经营期间，三家公司的资金进行相互调配使用。期间，冯燏（冯康锐的儿子，另案处理）担任中辰公司副总经理兼江苏淮安办事处主任，并于2007年担任中瑞公司副经理兼中瑞公司淮安分公司经理。被告人王鑫于2000年任中瑞公司淮阴分公司工程科科长。 2000年4月，中瑞公司在江苏省淮阴市设立温州中瑞房地产公司淮阴分公司（2001年淮阴市更名为淮安市，以下简称为中瑞淮安分公司）。2000年11月9日，中辰公司出资650万元人民币，以中瑞公司淮阴分公司名义与淮阴市国土管理局签订国有土地使用权出让合同。中瑞公司淮阴分公司取得淮阴市工农路18号的原淮阴市工具厂地块国有土地使用权。2001年，中辰公司将该地块50％份额的国有土地使用权转让给他人。2007年，冯燏、王鑫二人共同出资，由王鑫出面，又从对方处受让该50％份额的国有土地使用权。 2007年下半年，冯康锐、冯燏、王鑫发现该地块有较大升值空间，遂起意受让国有公司名下的国有土地使用权份额，以一并进行开发。2007年至2008年上半年，冯康锐夸大土地违规使用而面临被收回的风险，隐瞒相关部门已经批准同意中瑞淮安分公司可予开发的事实，以有利于所在的国有公司资产增值为名，提出让他人承包经营的方案。经冯康锐操纵，最终使冯燏于2008年4月26日与中辰公司签订投资承包责任书，约定地块开发项目承包给冯燏等人，冯燏等人在三年承包期满支付承包款442万元后，中辰公司不承担风险、不享有股东权益；冯燏等人作为该项目实际股东，享有股东权利和全部的利益分成。同年4月27日，经冯康锐决定，冯燏、王鑫及张某甲（另案处理）签订共同开发上述地块的合作经营协议。后中瑞淮安分公司向淮安市国土资源局申请成立淮安市中瑞置业有限公司（以下简称中瑞置业有限公司）代替中瑞公司淮安分公司作为原工具厂地块的开发主体而获得批准。冯燏、王鑫及张某甲共同出资800万元，以中瑞淮安分公司的名义设立中瑞置业有限公司，并实际控制该公司。同年8月11日，中瑞置业有限公司补缴238.5万元土地出让金，并与国土管理部门签订出让补充合同后，而取得上述地块的国有土地使用权证。至此，冯燏、王鑫等人已实际掌控该国有土地使用权，并以中瑞置业有限公司的名义对该地块进行商品房开发、销售。2011年4月19日，冯燏、王鑫等人向中辰公司支付所谓的承包款442万元，并与中辰公司签订终止投资承包责任书。 经评估，原工具厂土地面积土地使用权价值2097万元人民币。扣除冯燏、王鑫原就拥有的50％份额的价值1048.5万元、应由中辰公司补缴的土地出让金119.25万元及转让费442万元，冯燏、王鑫等人侵吞国有资产价值人民币487.25万元。 上述事实有公诉机关提供的并经法庭质证、认证如下证据予以证实： （1）被告人冯康锐在侦查阶段的供述，供认中瑞公司到江苏省淮阴市成立中瑞淮安分公司，于2000年由中辰公司出资650万元，向当地政府受让位于淮安市清河区电机路18号地块进行房地产开发。2001年上半年，中辰公司未经上级主管部门批准以及进行评估，将该地块的50％股权以325万元价格转让给荷兰华侨胡志光，因当时进行房地产开发无利可图，于是在当地政府的支持下搭建临时鞋城店铺即“温州鞋城”进行出租经营。2007年2月向当地规划部门打报告准备进行房地产开发而相关部门没有回复。之后，胡志光称想把股权转让给他人，并以谈好650万元的价格。王鑫和冯燏得知后表示有意受让该股权并找自己商量，经自己出面，胡志光将其50％股权以650万元的价格转让给王鑫和冯燏，王鑫和冯燏各占一半。冯燏和王鑫受让了胡志光在工具厂地块50％的股权后，冯燏和王鑫在淮安做协调工作解决土地问题，国土部门认为已经超过两年未进行开发，属于无偿收回土地使用权的范围，向淮安市分管副市长刘友超打了报告，要求将工具厂地块无偿收回。自己则认为这些问题可以解决，并提出以后中辰公司在工具厂地块的50％股权承包给他们进行开发。经过商量，冯燏和王鑫负责到淮安解决土地问题，自己负责中辰公司地块的50％股权的承包事宜。经商议，以承包的方式把中辰公司在工具厂地块的股权转让给王鑫和冯燏。直接转让要上级主管部门批准并进行评估，没有大的利润空间，承包的实质就是转让。期间，通过张某甲做工作，冯燏等人以让出部分土地面积用于市政道路建设为条件，于2008年3月27日获得刘某某副市长批示同意中瑞公司对土地进行开发。之后，自己找公司中层骨干通气，隐瞒事实，渲染工具厂地块面临被无偿收回的风险，为承包制造舆论，目的是能让冯燏承包该地块。自己让张某甲起草一份会议纪要，确定了承包经营的方案。年固定回报率12％是自己和王鑫、冯燏以及张某甲等人通过协商之后确定下来的。土地问题解决后，2008年4月，自己让张某甲起草了一份会议纪要，确定了承包经营的方案，并让张某甲起草了承包经营责任书，未经上级主管部门批准和评估，冯燏与中辰公司签订了承包责任书，约定地块由冯燏进行承包经营，承包期为3年，承包费用为本金即325万元加年固定回报率12％等。签订承包责任书后，经自己决定，将中辰公司的50％股权进行分配，冯燏分30％、王鑫分10％、张某甲分10％。因为中瑞淮安公司不具备开发资质，中瑞公司也不具备开发资质，不能跨省经营，所以冯燏、王鑫、张某甲等人筹集了800万元打到中瑞公司，在淮安注册成立了中瑞置业有限公司进行开发中瑞大厦。2011年4月，承包期满后，冯燏将325万元本金以及三年的固定回报共计117万元归还中辰公司。2012年11月份，自己将冯燏、王鑫、张某甲叫到家里，告诉他们有关部门可能会找他们调查工具厂地块股权转让中存在的问题，让他们只能按照投资承包协议上的内容作答，讲讲面上的东西，千万别讲商量、谋划的过程。 （2）被告人王鑫在侦查阶段的供述，供认2000年12月，自己在中瑞公司淮阴分公司任工程科科长。自己和冯燏各出资320万元受让胡志光的土地使用权份额。2007年7月，冯康锐提出想办法把自己公司名下的土地项目能获得的利润操作成让私人赚，自己等人了表示同意。运作项目时发现淮安市国土局要将土地无偿收回，冯康锐为解决地块问题找人帮忙。冯康锐、张某甲等人提出伺机将股权承包给个人经营，而避开国有股权转让的评估审批程序。在2007年底，该地块被收回的风险问题开始得以解决时，自己、冯燏、冯康锐、张某甲等人经商议，以支付中瑞公司淮安分公司当初买地的325万元地价款以及年回报率12％，由冯燏、张某甲和自己承包经营，承包协议由冯燏出面签订。冯燏承包后三人对股份再进行分配。2008年春节后全体职工大会上及2008年3月底公司班子会议上，冯康锐隐瞒工具厂地块收回问题即将解决的情况，强调土地面临无偿收回的巨大风险，公布了承包方案，让职工自愿承包。职工认为风险太大，无人报名。自己等人经商议后，投资承包责任书经张某甲起草、冯康锐修改完稿之后，未经过上级主管部门审批和评估，冯燏与中辰公司在温州公司办公室里正式签订了投资承包协议，自己作为另外50％股份的持有人，也在该投资承包协议上签了字。当时，自己、冯燏、张某甲、冯康锐均在场。中瑞公司淮安分公司持有的工具厂地块剩余50％股权，分给冯燏30％、分给张某甲10％、分给自己10％。三人按股比出资共800万成立淮安中瑞置业有限公司开发该项目，共收取售房款九千多万，盈利三千多万。2010年冯燏与中辰公司签订终止承包协议，并支付承包费用共442万。 （3）同案人冯燏在侦查阶段的供述，供称2007年8月自己中瑞公司任副总经理兼淮安分公司经理。2007年6月，自己与王鑫得知胡志光欲转让地块的股权，就和父亲冯康锐商量，并经冯康锐联系，自己和王鑫以王鑫的名义以650万元的价格受让了胡志光在原工具厂地块50％的股权。事后自己和王鑫签订了股份合作协议，约定每人各占受让胡志光股份的50％。自己和王鑫受让胡志光在工具厂地块股份后，于2007年7月的一天与父母、王鑫一起商量该地块开发事宜时产生占有中辰公司在该地块的股份，父亲冯康锐提出将公司的股份也转给自己和王鑫开发，于是定下初步意向。自己和王鑫开始运作该项目，国土局称该地块超过两年未开发要无偿收回。父亲冯康锐提出让自己和王鑫、张某甲三人以325万元加一定数额的固定回报进行承包，收益归自己和王鑫、张某甲三人所有。2007年11、12月，协调土地收回问题初露淮安市不收回的希望，自己与父亲冯康锐，及王鑫等人商定固定回报率12％。在刘某某副市长表态地块不可能被收回了。自己及父亲冯康锐等人仍予以隐瞒而夸大风险。在父亲冯康锐的操作下，在2008年4月26日，自己与中辰公司签订了投资承包协议，王鑫作为关联方，也在该投资承包协议上签了字。中辰公司在原淮阴市工具厂地块的股权实际上以承包的方式按照2000年投资成本325万元及三年的年固定回报率12％的价格转让给自己了。自己、王鑫、张某甲三人共出资800万元，以中瑞公司名义成立中瑞置业有限公司，将土地证换发到中瑞置业公司，后进行中瑞大厦的房产开发，共收取售房款9000多万，利润3000多万，但中瑞公司没有参与分红。2010年终止承包协议，向中辰公司支付了325万及117万回报。 （4）证人张某甲的证言，证实自己于2006年开始担任中盛公司的顾问。2007年10月，冯康锐夫妇来淮安，自己和王鑫、冯燏陪同，期间冯康锐称工具厂地块的房地产项目开发前景很好，胡志光的50％股份已以650万元人民币转让给王鑫，还说想把中辰公司的50％股份也转让给冯燏和王鑫经营，并问自己如何办理妥当。自己提议将中辰公司的50％股份实行承包经营，但称冯燏是冯康锐的儿子让其避嫌。冯康锐同意自己提出的承包经营意见，决定工具厂50％国有股份由冯燏出面承包，承包后由自己和冯燏、王鑫三个人一起开发，自己当时没表态。2007年年底的一天，冯康锐召开公司班子会议，自己列席参加，会议主要是商议淮安市工具厂地块开发的相关事宜。自己提出建议应根据中盛公司的投资管理制度将淮安市工具厂地块的国有股权实行承包经营，由承包人承担经营风险，与会人员均无异议。后听说召开了职工动员大会，宣布承包方案，但没有员工报名。2008年3月中下旬，冯康锐要自己起草淮安市工具厂地块投资承包责任书，落实冯燏作为承包人。同时说要及早签订投资承包协议书。因为刘副市长已在城建工作协调会上研究同意不再收回工具厂地块，但是国土部门尚未形成正式文件，要在国土局下发文件前与冯燏签订承包协议。等淮安国土部门下发不收回工具厂地块的文件时，则意味着承包经营工具厂不存在被无偿收回的风险。自己立即着手起草工具厂地块投资承包责任书并交给冯康锐审示。后经冯康锐等人的要求，自己也成了合作方。所谓的承包经营实际上就是转让国有股份，正常出让该地块的国有股份应该报上级主管部门批准并经过评估。案发后，冯康锐出逃之前与王鑫一起要求自己在有关部门找谈话时按照协议把面上的东西讲一讲就可以了。 （5）证人万某的证言，证实系中瑞置业有限公司的出纳，该公司法人代表冯康锐，总经理冯燏，副总经理王鑫。中瑞大厦到2012年10月基本开发完成。 （6）证人陈某甲的证言，证实在中盛公司工作，于2005年至2012年11月被返聘为财务总监。冯燏、王鑫、冯康锐等人多次对自己说起过，工具厂地块已超过两年没进行商品房开发，当地国土部门提出要无偿收回，公司要面临很大风险之类的话。2008年春节上班后，公司召开了全体职工大会，简要介绍了工具厂地块可能被当地政府无偿收回的情况，欢迎职工投资工具厂地块，但没有职工响应报名，之后再没有在公开场合叫职工投资或承包。2008年4月份的一天，冯康锐叫自己、张某乙、张某甲到他的办公室召开班子会议主要商议工具厂地块开发的事。冯康锐称当地政府准备无偿收回该地块，虽然在做工作，但被无偿收回的风险很大，要求大家想办法。后来该地块承包给冯燏，没有经过公司班子成员商量和召开相关会议，冯康锐告诉自己公司内部没有职工提出，只有冯燏一个人报名，所以就定下由冯燏承包了。自负盈亏，不需将其他利润交给公司。实际上这是转让行为。承包经营应该经过相关部门的评估、审批，但工具厂地块的承包未经过审批和评估。在2012年8月，冯康锐让自己补签了一份2010年5月13日关于收回淮安温州鞋城投资款的会议纪要，但自己没有参加过这样的会议。 （7）证人张某乙、金某甲、周某、王某甲、杜某、虞某等人的证言，证实冯康锐说过工具厂地块由于超过两年没进行商品开发，当地国土部门要无偿收回该地块，风险很大。在2008年春节后上班的全体职工大会上，提到工具厂地块目前面临巨大的风险可能会被当地国土部门无偿收回，全体职工个人可以报名参股，但没有讲以承包经营的方式参股，最终没有职工报名参股。后本来是说好要面向全体内部职工承包的，但冯康锐直接把该项目承包给他儿子冯燏了。将冯燏作为该项目承包人的事没有经过开会商量，大家都是后来才知道工具厂地块被冯燏承包了。 （8）证人冯某的证言，证实曾担任过中瑞公司的办公室主任。冯康锐是在私下聊天时好几次告诉自己工具厂地块要被当地政府无偿收回的，他说这话时土地收回的事情应该是已经处理好了，因为他说冯燏把事情办好了，功劳很大，所以要承包给冯燏。冯燏就和公司签订承包协议。这次会议前后公司没有召开过全体职工会议宣布承包经营工具厂地块项目的事情，会议之后公司也没有向全体职工宣布承包经营的事情，没有向全体职工发出招标通知书。2008年春节放假后召开的全体职工大会上冯康锐随口说了一句要将工具厂地块项目给职工承包，问职工参加不参加，但在会议上强调工具厂地块面临很大风险，要被无偿收回，正在协调之类的话。 （9）证人张某丙的证言，证实系中辰公司会计。自己的工作内容是根据出纳提供的凭证进行登账、编制会计报表和向税务部门缴纳税款，包括中辰公司在外投资的项目相关凭证的入帐等。直到2012年7、8月份公司被审计之前，张某甲和冯康锐交给自己关于工具厂地块的投资承包协议、终止投资承包协议等资料，让自己把冯燏于2011年4月份打入公司的一笔325万元和一笔117万元的汇款作为这个工具厂项目收回的款项入帐，才知道了公司在工具厂地块50％是承包给了冯燏以及承包的具体内容。 （10）证人朱某的证言，证实胡志光于2007年说他在淮安市的一个工具厂地块项目占有50％股权，土地是中辰公司出资以温州中瑞房地产公司淮安分公司的名义于2001年购买进行开发的，他出资350万元购买了其中的50％的股权。自己觉得这样的投资回报期过长不适合华侨投资，就建议胡志光先生将该股权卖掉。胡志光决定将工具厂地块50％的股权进行转让后，淮安的一家公司有意购买商谈了多次。后来冯康锐找胡志光先生说介绍一个人购买他的工具厂地块50％的股权，胡志光要求自己作为他的代理人负责土地股权转让事宜。2007年5月，冯康锐把胡志光、王鑫还有冯康锐的第二个儿子和自己等人约起来商谈该土地股权转让事宜。胡志光将工具厂地块50％的股权以650万元的价格转让给了王鑫。 （11）证人张某丁（淮安市国土局工作人员）、高某甲（淮安市国土局土地利用处处长）的证言，证实在淮安市国土局工作。中瑞公司淮安分公司与淮安市国土局签订工具厂地块土地使用权出让合同后，并未立即进行房地产开发，而是在该地块上搞了个临时建筑的温州鞋城。2007年，该公司才来土地利用处办理房地产开发用地手续。因土地利用处不了解该公司搞临时建筑的情况认为该地块已闲置超过两年，依法应予以无偿收回。后该公司打报告给淮安市分管城建的副市长刘某某，希望能解决用地问题，刘副市长于2008年1月24日在该公司的报告上批示拟出方案，予以解决该地块用地问题。根据刘副市长的批示精神，土地利用处对该公司所陈述的情况进行了调查，确认其所说属实。基于这种特殊情况，因不属于法律规定的土地无故闲置超过两年应予以无偿收回的情形，经过国土局与淮安市规划局协商研究后，于2008年3月26日作出了该地块的解决方案：中瑞公司淮阴分公司按照市规划局批准调整后的容积率并按当时的土地评估价格补缴增加容积率部分的土地出让金后，由市规划局再办理相关规划方案的审批手续。国土局将上述解决方案请示市政府后，刘副市长于2008年3月27日作出了依程序完善手续的批复，此时该工具厂地块就不会被无偿收回，不存在任何风险了。 （12）证人叶某的证言补充卷，证实系省财政厅企业处副处长。2002年浙江省人民政府决定将原中农信温州分公司移交给温州市政府管理，由于温州市有关部门不愿意接收，一直没有办理划转手续。后来财政厅国资办撤销成立省国资委，省国资委没有将原中农信温州分公司的划转事宜带走也没有移交财政厅，导致原中农信温州分公司即浙江中盛公司处于两不管状态。2012年6月份省国资委调查后认为中盛公司的事情应属财政厅管辖，省政府于10月中旬批示财政厅处理。2012年11月5日将中盛实业公司全部移交温州市政府管理。2002年至2012年中盛公司的主管部门：省国资委成立之前，主管部门应该是省财政厅，因为当时国资办设在省财政厅。2004年左右成立省国资委后，原国资办的职能全部划归省国资委，这时中盛公司的主管部门就应该是省国资委。在此期间，中盛公司从未向省财政厅汇报过工作或请示有关事项。 （13）温州市人民政府温政机{1992}162号关于同意中农信浙江分公司在温州设立营业机构的复函、温州经济技术开发区管理委员会文件温开经字（93）134号关于同意中农信浙江公司温州分公司在开发区注册登记的批复、企业法人执照、公司章程、国家资金信用证明表；企业法人营业执照、法人基本情况、变更登记情况、公司章程（中盛公司）；企业名称变更核准通知书、企业法人营业执照、法人基本情况、变更登记情况、公司章程、公司董事会成员、经理、监事会成员情况（中辰公司）；中农信浙江公司文件（中农信浙字（1993）25号）、温州经济技术开发区管理委员会文件（温开经字（93）149号）、企业法人营业执照、企业法人基本情况、变更登记、章程等书证（中瑞公司）；温州中瑞房地产公司淮阴分公司营业执照（2000年4月21日发证）；国务院办公厅国办发（1998）5号侦查2卷；浙江省国有资产管理局文件；浙江省人民政府专题会议纪要（2002）19号、浙江省财政厅文件浙财企（2012）448号、温州市人民政府文件温政函（2012）217号，证实： ①温州市人民政府于1992年12月23日同意设立中农信浙江公司温州分公司、中农信温州房地产公司，上述两家公司分别于1999年4月2日更名为中盛公司、中瑞公司。中农信浙江公司温州分公司于1994年9月12日出资成立温州通产物业租赁有限公司，于1999年2月4日更名为中辰公司，投资人变更为省国有资产管理局。②中瑞公司、中辰公司、中盛公司分别于1998年12月、1998年12月、1999年2月由浙江省国有资产管理局代行出资人职能。至2013年4月，上述三家公司的法人代表均为冯康锐，均系国有企业，均由浙江省国有资产管理局代行投资主体。③中瑞公司于2000年4月成立淮阴分公司。④中农信公司根据国务院决定于1998年2月24日正式解散，要求对原中农信公司所办工商企业法人关系变更、重新注册登记和税务登记等工作。⑤浙江省人民政府于2002年决定将原中农信温州分公司移交给温州市政府管理，请省国资办办理有关资产和投资主体的划转手续。⑥浙江省财政厅于2012年11月5日向温州市人民政府发通知于即日起将中盛实业公司资产、财务、人员等全部移交温州市管理。温州市人民政府于2012年11月19日决定将中盛实业投资公司资产、财务、人员等交由温州市农投集团接管，由市农投集团履行国有资产出资人职责。 （14）被告人冯康锐、王鑫及冯燏的职务履历表、户籍证明等，证实： ①1993年8月25日冯康锐同志被任命为中农信浙江公司温州分公司总经理，浙江省政府“两置”工作小组分别于1998年12月16日、1999年1月12日向省国有资产管理局报告推荐冯康锐为中盛公司法人代表、总经理、中瑞公司法人代表、总经理、中辰公司董事长，省国有资产管理局同意任命。②冯燏于2007年2月27日被中盛公司任命为投资部经理；于2007年8月6日被中瑞公司任命为副经理并兼任中瑞公司淮安分公司经理；中辰公司副总经理兼任中辰公司淮安办事处主任。③王鑫于2000年12月4日被中瑞公司任命为中瑞公司淮阴分公司工程科科长。④冯康锐、王鑫的身份情况。 （15）关于中盛公司委托中辰公司对投资项目实行管理的通知，证实中盛公司是中农信浙江公司温州分公司名称变更后的工商企业，中辰公司的前身属于原中农信浙江公司温州分公司的下属企业，两者具有隶属关系，凡中盛公司对外投资项目均以中辰公司的名义进行。中辰公司应按中盛公司制定的投资管理制度对投资项目进行管理，其投资收益须全部转入中盛公司统一核算。 （16）淮阴市工具厂地块相关文件、中瑞公司淮阴分公司会计凭证、银行明细等；合作开发协议；关于温州鞋城土地产权归属确认书、银行汇款凭证；股权转让协议书、股权转让补充协议、收款收据，证实了中瑞公司受让淮阴市工具厂地块以及该地块使用权变更开发建设的历程，其中涉及2008年3月27日，刘某某副市长已批复同意批准调整后的容积率并按现实点土地评估价格加容积率部分的土地出让金后办理相关规划方手续，冯康锐等人应当明知土地问题已解决。 （17）浙江中盛实业投资公司会议纪要。证实： ①2008年4月9日，冯康锐总经理在办公室召开由张某乙、陈某甲参加的公司领导班子会议，冯某、徐志荣列席会议，商议将2000年以中瑞公司淮安分公司名义取得的淮阴市原工具厂地块（公司与胡志光各出资50％）因淮安市国土部门认为该地块已延误开发时间，要收回该地块，目前该工作正在协调中，但有较大难度和风险。为了确保公司资金安全，会议决定，对该项目不再继续投资，同时对已投入的325万元资金由内部职工实行承包责任制。投入资金以年固定回报12％计算，承包制并要确保公司投资和固定回报在3年内交回公司。公司在选择承包人时，要考察其资金实力，要有担保和抵押措施。具体工作由冯康锐总经理负责落实。 张某乙于2013年5月13日经辨认后，称该份会议纪要是2012年8、9月审计组进来前几天，冯康锐让其补签的。 ②2010年5月13日，冯康锐总经理主持召集了公司经营领导班子会议，张某乙、陈某甲参加会议。会议专题讨论了收回淮安温州鞋城投资事宜。公司总部于2008年2月14日办公会议和2008年4月9日领导班子扩大会议作出决定，对淮安原破产企业淮阴市工具厂地块不再投资开发，并为了抵御投资风险，对已投入的人民币325万由公司职工实行承包经营。此后公司向全体员工发出招标通知，最后只有冯燏一人响应。为此2008年4月26日温州中辰实业投资公司与冯燏签订了承包合同，承包期为3年，承包方式实行每年收取12％的固定回报，并由承包人承担全部经营风险。由于该项目另一部分属华侨胡志光投资但已转让王鑫，所以该项目是冯燏和王鑫一起经营。会议认为，尽管该项目由于承包前已延误开发时间，与当地政府协商沟通颇费周折，当前该项目还刚刚起步，但公司急需资金，所以应提前通知承包人，要求承包人按期退还投资325万元。其上交的固定回报仍按承包合同执行，结算金额按实际占用时间计算。会议要求该项工作由张某丙负责落实。 陈某甲于2013年5月15日，经辨认后，称该份会议纪要是2012年冯康锐叫其补签的。 （18）投资承包责任书，证实中辰公司与冯燏、王鑫、中瑞公司于2008年4月26日签订投资承包责任书，约定：中辰公司对已投入的325万元资金由冯燏承担经营风险，经营收益按固定回报率由冯燏全赔全奖，固定回报率为年12％，承包期为3年，起止期为2008年4月20日至志2011年4月19日，承包期满冯燏等人将中辰公司投资的325万元和固定回报117万元共计442万元全额打入中辰公司指定账户。经营中中辰公司投入的资金无论其实际收益低于或高于约定的固定回报率，冯燏都必须按期足额向中辰公司偿还投入的资金和支付固定回报率，对由此产生的投资损失由冯燏承担；高于固定回报率的收益也归属给冯燏。该项目的继续投资经营由冯燏与王鑫商定，中辰公司不承担任何风险，也不享有权益。因该项目的经营开发，需要在淮安市注册成立淮安市中瑞置业有限公司，公司注册资本金都由冯燏和经营合伙人投入，但需要暂以温州中瑞房地产工地作为股东在工商行政管理机构登记注册，中辰公司和中瑞公司同意挂名，不承担任何经营风险和任何法律责任，也不享有股东权益。但中辰公司投入的人民币325万必须在该公司账册上予以明确反映。为确保中辰公司投入资金安全，在冯燏未偿付中辰公司投资和支付固定回报收益前，冯燏在本项目的继续投资抵押给中辰公司。在此期间，中辰公司对冯燏经营公司的大额资金流向和重大经营活动有监督的权利。王鑫同意由冯燏承包中辰公司投资及投资所形成的权益，同意在设立的经营公司中与冯燏各占50％的实际股权对淮安市清河区电机路18号地块进行经营和开发，并按股权承担经营风险和享有权益分成。 （19）中瑞置业有限公司工商变更登记文书、股东决定、股东会决议、股权转让协议、公司章程、中瑞置业有限公司工商资料、会计凭证、进账单、委托收款授权书、合作经营协议书；终止投资承包责任书冯康锐；收回投资确认书、进账单及汇款凭证；说明（其内容为中盛公司于2013年3月7日出具说明，公司存档的资料中没有2008年2月14日会议纪要的文件），证实了冯康锐、冯燏、王鑫未经主管部门评估、批准，合谋将中瑞公司的原工具厂地块的土地使用权以承包的形式卖给冯燏、王鑫、张某甲，侵吞国有土地使用权价值的过程。 （20）暂定资质证书、温州市住房和城乡建设委员会出具的证明，证实中瑞公司于2002年12月12日至2004年12月11日期间的资质为暂定三级。中瑞公司暂三级资质有限期至2004年12月11日，未向原温州市建设局申报资质延期（说明：即证明中瑞公司于2002年12月12日至2004年2月11日期间的房地产开发资质为三级，不符合异地开发房地产的资质要求）。 （21）温州市府办文件、浙江省财政厅企业处文件、浙江省人民政府国有资产监督管理委员会的文件，证实在2002年，省政府决定将原中农信温州分公司资产移交给温州市政府管理。但未完成资产划转手续，疑似失管。至2012年该公司法律上产权关系仍隶属省本级，2012年8月30日浙江省财政厅向省政府提出建议将该资产划转给温州市政府，建议省政府责成原管理部门落实具体划转手续。 （22）鉴定意见书及鉴定人陈某丁到庭作证，证实经温州市人民检察院委托，浙江恒基房地产土地资产评估有限公司评估师经现场勘查和当地市场分析，按照地价评估的基本原则和估价程序，选择合适的评估方法，评估得到待估宗地在估价设定用途、使用年限及开发程度条件下，对江苏省淮安市电机路18号（原地址工农路18号）商用地在评估基准日的土地使用权价值进行评估，评估基准日为2008年8月11日，评估土地面积5437.4平方米，土地使用权价值2097万元人民币，土地单价3856.62元每平方米。本次评估的评估方法——由于待估宗地所在区域地产市场较发育，类似待估宗地的土地交易案例较多，适宜选用市场比较法评估；因为待估宗地为待建项目，且所在区域类似待估宗地地上建筑物的交易案例较多，能够比较容易预测待估物业开发完成后的不动产总价，比较适宜选用剩余法评估，综上，本次估价采用市场比较法和剩余法评估（本次评估设定的容积率为调整后的3.0）。 （二）2012年10月份，被告人冯康锐、冯熠、王立平、任立贤等人为非法获取个人利益，利用冯康锐职务上的便利，非法侵吞中盛公司资金3000万元。具体事实如下： 在2002年7月份，浙江省人民政府决定将中盛公司划归温州市人民政府管理。2012年6月份左右，温州市农业发展投资集团有限公司（以下简称温州农投集团）根据上述文件要求接收中盛公司（实际上将该公司与中辰公司、中瑞公司一并接管），后获相关领导批准。冯康锐得知自己主管的上述公司即将被温州农投集团接管后，即起意侵吞公司资金。 2012年10月份的一天，经冯熠牵线联系，冯康锐与其儿子冯熠，以及任立贤、王立平等人进行合谋，准备与戴青海（另案处理）占股的中稷银泰资本投资有限公司（以下简称中稷公司）签订虚假的股权收购合同的方式，将中盛公司巨额资金套出，并以中盛公司违约为由将该资金予以占有。尔后，经任立贤联系，冯熠、任立贤与戴青海共同商议签订虚假股权收购合同事宜。同年10月中旬，经冯康锐、冯熠、任立贤及戴青海等人商议，冯康锐和戴青海分别代表中盛公司、中稷公司在冯熠等人起草的虚假股权收购合同上签字盖章。合同约定中稷公司转让其在辽宁省营口经济技术开发区投资有限公司所持有的25％股权中的50％给中盛公司，转让股权的总价款为人民币5亿元；中盛公司应在合同签订之日起一年内，向中稷公司支付总价款5亿元；双方如违约，应及时赔偿守约方一切损失，并按总价款的50％向守约方支付违约金。为进一步制造因中盛公司不履行合同导致违约的假象，冯康锐、冯熠、任立贤与戴青海等人故意将合同签订时间提前至2011年12月28日，并当场制作了一份履约催款函，制造履约期限即将到期为由，要求中盛公司尽快履约的假象。期间，冯熠、王立平、任立贤等人商定将从中盛公司套出的其中1000万元资金先给冯熠、王立平、任立贤分赃。在冯康锐指令将中辰公司将3000万元资金打入中稷公司账户后，经冯熠、任立贤等人的要求，并经冯康锐事先同意，冯熠、王立平、任立贤对该1000万元款项予以分赃，其中，冯熠分得521.67余万元，王立平分得228.32余万元，任立贤分得240万元。案发后，中稷公司的戴青海等人向司法机关退出款项2000万元。 上述事实有公诉机关提供并经法庭质证、认证的如下证据予以证实： （1）被告人冯康锐在侦查阶段的供述，供认在2012年8、9月份，自己了解到中盛公司、中辰公司、中瑞公司等公司将划转给温州农投集团，想到公司还有4500万元现金要被农投集团拿走，心里不平衡。就于2012年10月份，让冯熠把任立贤、王立平等人约起来商量。一天下午，到王立平的家中，在场的有任立贤、王立平、冯熠等人。故意把合同时间提前到2011年12月份，让合同看起来更有欺骗性。2012年已经在谈农投接收的事情，如果时间太近，就可能被人抓住把柄。这3000万元打过来之后没几天，冯熠说，任立贤说要把其中1000万元分掉，另外2000万元用于置换中稷银泰公司的股份，把法定代表人吕某换成王立平。自己也就同意了。在制作假合同的过程中，同时确定了3000万元的分配比例和现金分配方案。一天，冯熠把股权分配方案告诉自己，只记得给自己的股份是35％（在合同上不会登记，可能会直接挂在冯熠的名下），其他的还有任立贤、王立平、冯熠等人，具体他们多少比例记不清了，这些是冯熠在负责操作的。记得冯熠当时说他要和任立贤等人另外签订一份合同，要不然没有保障。当时自己直接回温州了，这份合同没有看到过。3000万元打到中稷公司账户上后，过了一段时间，自己同戴青海、任立贤、王立平、郭某到辽宁营口项目现场考察项目。在合同签了之后过了一些时间，在省财政厅派审计组到公司审计的时候，自己才将合同交给公司档案室的小杜。并称这份投资协议比较重要，一定要放好，不要告诉公司的任何人。当时小杜还问要不要编号，自己对小杜说，这份协议也不要编号，单独存放。这样做的目的也是为了让合同迟点被人发现。另外这样也拖了一段时间，就算农投真要投资，也不可能在这么短的时间内履约，也是违约。催款函的时间是合同快到期的时间。2012年11月份的时候，审计组在公司审计，大概在审计过程中或者审计结束，自己就将合同拿出来给陈某甲和王某甲看。陈某甲和王某甲看了协议之后都提出了反对的意见，就说这份协议存在问题。当时自己还对这份假合同做了各种解释，希望他们能接受这份合同。2012年11月份，自己把公司的印章都交给温州农投集团后，到北京住在王立平家里。后来听说温州经侦支队已经在追查这3000万的事情了，怕假合同的事情败露。就跟王立平、冯熠商量要如何应付这件事情，王立平说找任立贤，让他出面解决，把事情摆平。王立平、冯熠多次联系任立贤，任立贤一直推脱。之后，任立贤就约好戴青海、吕某他们在北京世纪金源大饭店见面。当时见面的时候还有王立平和郭某，郭某是戴青海、吕某的朋友。自己把温州经侦在追查3000万元的事情讲了，告知大家一定要统一说法，不要把合同的真实情况讲出来，特别是合同签订的时间千万不能把真实的时间说出来，就按照合同落款的时间去讲。 （2）被告人冯熠在侦查阶段的供述，辩解没有参与本节贪污，其称：①有为冯康锐顺利退休寻找王立平、任立贤帮忙。②在王立平家中，系商谈中盛的具体情况、政策处理及冯康锐退休后的相关情况。③自己按照任立贤的要求，起草了股权收购及交叉持股协议书，但任立贤、戴青海等人认为协议书太繁琐；④2012年的10月，冯康锐得知温州农委有人要侵占中盛公司，在任立贤的安排下，和戴青海签订合同，并对自己起草的协议书交叉持股内容进行修改，将合同签订时间提前，让温州方面没有办法在剩下的时间里凑集4.7亿元人民币，如果他们不想承担违约责任，就会知难而退。所以最后签订的合同把时间提早了10个月，只剩下2个月。⑤中盛公司打了3000万元人民币给中稷公司以后不久，经王立平的要求，自己向任立贤提出需要资金1000万元人民币。中稷公司通过洗钱公司打给自己所保管的王立平的金猪卡的卡上的950万元，系王立平向任立贤借款，王立平转到自己及女朋友孙某卡上的钱，一部分系王立平归还自己的借款，一部分系自己帮王立平理财。 （3）被告人王立平在侦查阶段的供述，不承认贪污事实，其提出任立贤讲中稷公司有个在营口的项目非常好，收益非常高，中稷公司占25％的股份，如果谁有兴趣可以合作。冯康锐大概在2011年前，称中盛公司还有不少的钱，想找一个大点的央企合作搞个项目。在2012年10月份的一天，自己把冯康锐和任立贤约到家里见面，当时在场的还有“小杰子”、任立贤的一个助手姓罗的。任立贤对项目进行了介绍。后来任立贤打电话让自己去辽宁营口考察填海项目，那次一起去的还有戴青海、郭某、冯康锐，自己才知道冯康锐、任立贤他们的合作已经谈成了。在2012年10月的时候，冯熠要还自己的钱，要了自己的工商银行卡、光大银行卡和身份证，后来其说打了200万元，但转了多少钱不知道，自己将该些钱用于还债、消费等。过了一段时间，冯熠打电话说让自己垫30万，总共200万转给任立贤。小杰子开车带自己去银行，冯熠说170万已经打到银行卡上了，自己就去工商银行把200万转给了任立贤，去银行转账的时候任立贤一起去的，转到任立贤女儿任某的工商银行卡上事不知情，相关的签名不是自己签的。在冯康锐被温州公安抓走后，任立贤约二次自己去世纪金源大饭店见面，当时在场的还有戴青海、吕某。任立贤说冯熠借了中稷公司的1000万，要把钱还到公司的账上，让自己把这个责任承担下来。 （4）被告人任立贤的供述，供认经王立平的介绍，于2012年上半年认识了冯熠。大概在2012年10月份，王立平打电话来，说冯康锐要到北京来，准备通过投资辽宁营口的港口项目这种方式把中盛公司的钱转出来，请自己出面再介绍一下这个项目，自己答应了。之后的一天，王立平约大家到他家中，当时冯康锐、王立平、冯熠都在场。王立平首先介绍了冯康锐，说冯康锐以前是瑞安的副市长，现在是中盛公司的法人代表。接着是由自己介绍了辽宁营口港口项目的情况。然后冯康锐也介绍了中盛公司的情况。冯康锐讲到中盛公司的前身是中农信温州分公司，国有企业，后来中农信公司关闭后更名为中盛公司。一直没有明确主管单位，全靠自己白手起家才把公司做大了，现在政府决定要由温州农投集团接管中盛公司，他心里很不平衡。接着冯康锐介绍了中盛公司目前的情况，说到目前公司快要被温州农投集团接管了，并问如果公司被温州农投集团接管了怎么办，自己说如果农投集团接管的话，就和农投集团打官司，可以起草一份股权收购合同，让农投集团收不回投资。冯康锐听这么说，就提到目前公司里有3000万元现金，要跟中稷银泰公司沟通，想先把3000万元通过中稷银泰公司转出来，投资的事情以后再谈。这次碰面之后，自己打电话给中稷银泰公司的戴青海，把冯康锐的意思告诉他。之后一天，约了戴青海和冯熠在自己的外交公寓的公司见面，双方简单谈了一会，基本都同意这么做。没过几天，王立平说冯康锐已经定下来要签合同对付温州农投集团的事情。后来经约好，冯熠、戴青海等人来谈合同的事情。当时合同具体主要是由他们双方谈的。合同条款的草稿主要是由冯熠拟好带过来的。双方对合同进行了讨论。在讨论合同条款过程中，中稷银泰公司郭总（郭某）曾就合同条款中的金额和违约条款提出看法，认为假得太离谱了。冯熠并讲到中盛公司在温州农副产品市场有49％股份，折算成资金大概有2.5亿元，最后如果要通过诉讼的话要中盛公司赔偿2.5亿元，又把合同落款时间提前到了10个月左右，让中盛公司更不可能履约。同时又拟了一份履约催款函。之后冯熠说把合同文本拿给他父亲冯康锐看看。之后双方都在合同上签字盖章，冯康锐这边是由冯康锐本人签字的，中稷银泰公司这边是戴青海签字。合同签好之后，冯康锐很快就把3000万元汇入中稷银泰公司账户了。在谈这些事情过程中，已经谈好要给自己和王立平500万元作为好处费，剩下的钱以及今后再到位的钱由冯康锐用于投资中稷银泰公司。在钱到位前，王立平说冯熠也要先给他500万元用于安抚员工什么的。自己就跟戴青海说了这个合同的附加条件是要拿1000万来分，戴青海就同意了。戴青海同意后，冯康锐才把3000万转到中稷公司账户上。钱转出来后，王立平他和冯熠要把1000万变成现金好分配，自己的朋友付某能处理这种事情，就把他介绍了王立平。之后通过付某的操作，1000万元变现为950万元打给王立平。付某取现要收1％手续费共花10万元，剩余40万元付某提现金交给了自己。自己还另外分到了200万，和王立平一起去工商银行转账到自己的女儿的工行账户上。本来说好剩下的2000万元由冯康锐用于投资中稷银泰公司，而且今后还会有钱到位。但是很快就听说温州方面在追查这3000万元的事情了，所以剩下的2000万元如何处理还没来得及谈。之后，在合同约定的履约期限快到期前，冯康锐有一次在北京要求给中盛公司发一份履约催款函，这样让事情看起来更真实，于是自己就把这个意思转告了戴青海，让戴青海以中稷银泰公司的名义给中盛公司发一份履约催款函。 （5）同案人戴青海的供述，供认在任立贤办公室，冯熠、任立贤与戴青海商议，想让中稷公司帮中盛公司4000万元资金套出，附加条件是中盛公司打入中稷公司的4000万元中，中稷方面必须要从中拿出1000万元给冯熠。两三天后，在任立贤的办公室，冯熠拿给两份协议给自己签，自己发现时间提前，自己签字后，冯熠又在任立贤的办公室里打印了一份催款履约函。自己签完合同的当天下午，中盛公司就打给中稷公司3000万元。收到款项三天后，任立贤和冯熠向自己要1000万元，自己予以同意。王立平对于1000万元赃款的去向是知情的。 （6）证人陈某乙的证言，证实曾是温州市农投集团公司接收浙江中盛实业投资公司工作组的常务副组长，根据温州市人民政府的决定接管浙江中盛实业投资公司。以前温州农投集团和中盛公司一起合作开发浙南农副产品中心市场，双方在对市场的管理中，协调沟通存在较大分歧。农投集团也了解到在2002年7月的时候省政府专题会议纪要（2002）19号文件已经定下来要将中盛公司移交温州市政府。因此温州农投集团向市政府打报告说明情况，要求接收中盛公司。2012年11月22日，正式进行了接管。在接管浙江中盛实业投资公司资产等相关工作时发现了一份股权收购合同书，是冯康锐和中稷银泰资本投资有限公司签订的（具体合同内容见提供的该合同书复印件）。该合同上注明是2011年12月28日签订的，该合同该规定中盛公司以5亿元人民币的价格收购中稷银泰资本投资有限公司所持有的营口经济技术开发区开发投资有限公司25％的股份，并规定在签订合同后一年内付清全部5亿元款项，如果双方任何一方违约则要承担总价款的50％的违约金，即2.5亿元。并发现在2012年10月18日和19日两天，已经向中稷银泰资本投资有限公司支付了3000万元。在接管中还发现一张中稷银泰资本投资有限公司在2012年10月20日发给中盛公司的履约催款函要求中盛公司在2012年11月28日前，将余款4亿7千万元人民币支付打对方公司的指定账户上。上述收购行为要遵循以下程序：对方公司股东大会同意股份转让的决议、公告；对出让方转让的资产进行登记及价值评估、调研；作为国有企业收购方，要经过民主决策程序；要经过国有企业上级部门的批准材料。以上四点是最起码的程序要求。但是没有发现任何上述的相关材料。 （7）证人张某乙（中盛公司的常务副总经理）、王某甲（中盛公司副总经理）、陈某甲（中盛公司任财务总监）、冯某（中瑞公司的办公室主任）的证言，证实中盛公司和中稷银泰资本投资有限公司签订收购该公司所持有的营口经济技术开发区开发投资有限公司股权的事情不知情的，在2012年11月省财政厅在公司审计快结束的时候才知道的。冯康锐这么做是不符合程序的。并且，中盛公司对该次收购协议根本没有履约能力，合同约定收购总价额5亿元人民币，但中盛公司及其他相关联公司全部资产相加估计也就3亿元左右，可运转的资金仅数千万元，总价为5亿合同根本没能力履行。 （8）证人陈某丙（营口经济技术开发区投资开发有限公司的副总经理）、夏某（系受吕某委派到营口市经济技术开发区投资开发有限公司工作），证实在营口经济技术开发区投资开发有限公司中，中稷银泰资本投资有限公司占25％的股权。股东转让股权必须遵守特定的程序，对于中稷银泰资本投资有限公司将股权转让给中盛公司一事系不知情，公司投资协议书约定的股东、股份未发生变化。 （9）证人王某乙（营口市经济技术开发区投资开发有限公司的法人代表和总经理），证实中稷公司与营口海洋渔业产业化园区开发有限公司只投入注册资金分别是2500万元和2000万元，而中交广州航道局有限公司负责全部的施工资金投入，至今已投入12亿元。在2012年10月以后，中稷公司没有向营口项目投入过资金。其公司姓郭的经理及姓戴的公司股东来考察公司施工等情况，均没有谈到他们要转让股份的事宜。 （10）证人张某戊（中稷公司的原法人代表），证实中稷公司在营口项目投资项目的公司名称叫营口经济技术开发区开发投资有限公司，中稷公司拥有其25％的股份，仅投入2500万元，没有其他的投入了。在2011年9月下旬开始与吕某、戴青海接洽转让公司事项。在2011年9月下旬才开始与他们接触，开始谈签订转让合同的事宜，约定的转让价格是4500万元人民币。 （11）证人万某的证言，证实系中辰公司的出纳。在2012年10月份的一天，冯康锐打电话来说公司在外面有一个投资项目，尽快把3000万资金打到中稷公司。冯燏知道后，就立即向他父亲冯康锐打电话，不同意打钱，和冯康锐吵了起来。后还是将总共3000万元转账到中稷公司账户上。冯康锐补签了一张收据给自己。收据上写明是中辰公司替中盛公司代付股权收购款3000万元，背面上有冯康锐签名审批，落款时间是2012年10月20日。 （12）证人杜某的证言，证实在中盛公司工作，负责公司文件、个人档案、收发的资料存档管理和公章保管。大概在2012年11月份11、12日，当时省财政厅的审计组正在公司审计，冯康锐把中盛公司和中稷公司签订的“股权收购合同”和“履约催款函”原件等交给自己，让自己放在公司档案室存档。 （13）证人吕某的证言，证实在2011年10月份，经任立贤介绍，自己和戴青海出资4500万元收购中稷公司。收购中稷公司后，就把其他项目都剥离了，就是做营口经济开发区填海项目。中稷公司与中盛公司签订的股权收购合同的事，是中稷公司股东戴青海的要求，自己与中盛公司签订的。签订这个合同是为了帮助冯康锐将中盛公司的3000万元从中盛公司转移出来。3000万到中稷公司账上后，后来得知有1000万分给任立贤、冯熠、王立平。对于2000万元，自己分得650万；戴青海分得1350万，都已经退给办案机关。 （14）证人郭某的证言，证实中盛公司与中稷公司签订的虚假股权收购合同系被告人冯熠起草；在中盛公司将3000万打给中稷公司后，冯熠、任立贤向戴青海要求将其中1000万给冯熠；冯康锐案发后，任立贤、戴青海、吕某要求王立平将分到的赃款予以退出，但王立平不同意。 （15）证人李某的证言，证实在中稷公司负责帮忙处理公司内部行政事务的人员，在2012年10月19日，中盛公司（中辰公司）转账3000万元给中稷公司，开出收据给冯熠；2012年10月22日，按照戴青海的指示，在郭某的陪同下，将1000万转让冯熠。 （16）证人付某的证言，证实在2012年10月份的一天中午，任立贤说有1000万元，是他一个兄弟的钱放在中稷公司，想通过一个安全的方式取出来，自己就招人帮忙给转帐，转帐时冯熠在场。辨认笔录及照片，证实付某经对一组不同的男性免冠照片辨认后，确认8号照片上的冯熠的事实。 （17）证人高某乙的证言，证实系光大银行京广桥支行柜员经理。在2012年10月23日，王立平将卡上的500万元和1916739.37元分别转账给孙某与冯熠。办理上上述二笔转账时，王立平、孙某、冯熠均在场。据转付凭证，这2张凭证分别是王立平在2012年10月23日转账给孙某500万元和冯熠1916739.37元的凭证，不能凭证上右小角“客户或代理人签章”处的“王立平”签名是否系王立平本人所签，但是可以肯定王立平是在现场的，如果王立平不在现场，这一笔转账是不能完成的。因为有时候填单人与客户不是同一个人，只要客户也在现场，填单人顺手把客户的名字签了。所以说这二笔转账王立平肯定在现场，但凭证上的签名是否系本人所签就不能肯定了。辨认笔录及照片，证实高某乙经对一组不同的男性免冠照片辨认后，确认6号照片上的王立平的事实。 （18）证人罗某的证言，证实任立贤曾让自己开车送他到北京顺义区一个别墅区一栋别墅，后来知道这是王立平的家。冯熠和他的驾驶员金俊杰已经在王立平家了。过了一会儿冯熠的父亲冯康锐也来了。冯康锐来了以后他们几个人谈了一些事情隐约听到他们在讲营口项目的事情。当时王立平和冯熠一直在场。就是在王立平家那次事情之后一天上午，冯熠到任立贤位于外交公寓的公司，那天冯熠的驾驶员金俊杰好像也在。过了一会儿，戴青海和另外一个人（具体叫什么名字不知道）也过来倒任立贤办公室。他们关着门聊了一会儿，任立贤出来让自己去打印一份合同，冯熠就把他的u盘交给自己，任立贤让自己把u盘中的合同打印出来。辨认笔录及照片补充卷2卷，证实罗某经对不同组的男性免冠照片辨认后，分别确认9号照片上的冯康锐；8号照片上的冯熠；6号照片上的王立平；1号照片上的任立贤；3号照片上的戴青海。 （19）证人金某乙（又名金俊杰）的证言，证实给冯熠打打杂。第一次见冯康锐是2012年10月份的时候，在王立平家里，任立贤、罗中蒲、冯熠都在。根据取款凭证、电汇凭证，在2012年10月份中国光大银行冯熠现金取款及转账，部分是自己签字。 （20）证人孙某的证言，证实系冯熠的女友。在2012年10月份的时候，冯熠说是和王立平做玉石和煤矿的生意，现在赚钱了，钱都在王立平那里，让自己在光大银行办理一张银行卡，要把赚到的钱转一部分到我的账户。在光大银行开户的那天，自己和冯熠一起去光大银行京广桥支行，后来王立平也来了，王立平在柜台办理转账业务，不久就收到了短信提醒王立平给自己转账500万。之后，其中100多万转到了自己的工商银行账户上；其中分两次各55万、40万转到了招商银行卡上；其中100万转到了冯熠光大银行账户；剩余的购买了光大银行的理财产品等。 （21）证人任某的证言，证实系任立贤的女儿。2012年下半年的一天，父亲任立贤打电话说有笔生意上的款项要打到工商银行卡上，后来就有200万元的款项汇到了自己的工行账户上。 （22）浙江中盛实业投资公司归档登记，证实在2012年11月12日，冯康锐才将辽宁营口鲅鱼圈项目的资料给杜某归档。 （23）国家海洋局文件、辽宁省海洋与渔业厅文件（转发文件）、关于设立营口经济技术开发区投资开发有限公司之投资协议书、营口经济技术开发区投资开发有限公司章程、营口经济技术开发区钢港配套产业园区项目（围填海工程和土地一级开发）之投资建设合同、关于温州市公安局专函的回复，证实：在2009年9月29日，营口经济技术开发区管委会、中交广州航道局有限公司、中稷银泰资本投资有限公司签订协议，成立营口经济技术开发区投资开发有限公司。2010年11月25日，营口经济技术开发区管理委员会与营口经济技术开发区投资开发有限公司签订协议，由营口经济技术开发区投资有限公司实施营口经济技术开发区钢港配套产业园项目围填海和土地一级开发工程。据营口经济技术开发区投资开发有限公司向温州市公安局经济犯罪侦查支队的回复，至2013年1月28日，营口经济技术开发区尚未就中稷银泰公司转让出资一事召开股东会。 （24）法人委托书、股权收购合同书，其内容显示合同双方甲方为中稷银泰资本投资有限公司、乙方为浙江中盛实业投资公司，签约时间为2011年12月28日，主要条款内容有：“甲方转让股权的价格以其所对应的营口经济技术开发区开发投资有限公司的净资产为依据，甲方转让股权的总价款为人民币伍亿元整。……根据甲乙双方的约定，乙方将在本股权收购合同签订之日起壹年内，向甲方支付收购总价款人民币伍亿元整。由甲方授权的代表验收并出具收款凭证。……甲方在收到乙方支付的第一笔股权收购款项后，于15个工作日内开始变更股权登记手续。……甲乙双方如因各自的任何原因而损害另一方合法权益的，违约方应及时赔偿守约方的一切损失（包括直接损失和间接损失），并按总价款的50％向守约方支付违约金。”（该合同没有不可抗力等免责条款）。 （25）履约催款函，其内容显示在2012年10月20日，中稷银泰资本投资有限公司要求中盛公司根据双方于2011年11月28日签订的股权收购合同书的约定，在2012年11月28日之前，将余款人民币4亿余元支付到指定的账户。 （26）用款申请，证实在2012年10月19日，万某经办中辰公司代付中盛公司的股权收购款（收款单位中稷银泰资本投资有限公司）事务，提出用款申请，冯康锐在收据背面签字予以同意，写明时间为2012年10月20日。 （27）业务委托书、结算业务申请书、银行凭证、收据，证实在2012年10月18日、10月19日，中辰公司分数笔，合计转给中稷银泰资本投资有限公司3000万元。 （28）银行凭证、银行账户明细、发票联、华夏银行电话结算系统交易回单、情况说明、协助冻结存款通知书，证实： ①中稷银泰资本投资有限公司的账户于2012年10月22日分数笔转出1000万元。同日，王立平的账户存入数笔款项计950万元（说明：中稷银泰资本投资有限公司转给冯熠等人1000万元，因洗钱原因，冯熠等人实际得950万元，后任立贤得到洗钱公司的现金返还40万元）。 ②2012年10月23日，王立平的光大银行卡号转给孙某账户500万元；转给冯熠账户191.673937万元（说明：王立平有83260.63元被银行自动归还欠款）。孙某的账户得款500万元后，转入包括冯熠的账户在内的其他账户，及用于消费等。冯熠账户得款后，汇入其他账户，用于消费等，并于2012年10月31日，电汇给王立平工行账号170万元。 ③王立平得款后，用于消费及汇入其女儿任某名下等其他账户。 （29）银行凭证、工商登记资料，证实中稷银泰资本投资有限公司的相关情况。 （30）查封决定书、协助查封通知书等材料，证实： ①侦查部门向中稷公司的吕某追回650万、向戴青海追回1350万。 ②孙某名下的中国广大银行的账户存款190余万元，招商银行的账户存款30余万元已被司法机关冻结。 ③司法机关扣押了冯康锐名下的及其妻子宋湄湘名下的三套房产。 （31）户籍证明，证实被告人的身份情况。 （32）归案经过，证实被告人的归案情况。 以上证据经举证、质证和审查，均合法有效，并能够相互印证，予以确认。 关于本案控辩双方争议问题，本院评析如下： （1）土地使用权价值的评估意见书可否采信的问题 被告人及辩护律师均提出土地使用权价值的评估意见书不是司法鉴定部门所作，鉴定主体不适格，鉴定方法不科学，不能采信。 经查，按照规定，法医病理、法医物证等鉴定系明文规定要由司法鉴定部门作出鉴定，但对于土地使用权价值等鉴定，法律并无规定一定要由司法鉴定部门所作。同时，《刑诉法》明文规定：需要解决案件中某些专门性问题，应当指派、聘请有专门知识的人进行鉴定。因此，涉案的土地使用权价值由于其特殊性、专业性，交给土地资产评估公司更为恰当。鉴定单位浙江恒基房地产土地资产评估有限公司，对本案涉及的土地使用权价值，根据具体情况，采用市场比较法和剩余法进行评估的方法得当。本案的鉴定其鉴定主体适格、过程科学。被告人及辩护律师提出的如上辩解理由和辩护意见没有依据，不予采纳。 至于王鑫提及的相关地产使用权价值，自己本有25％的股权，起诉书认定的数额应从中予以扣除的理由。经查，评估意见书仅是对标的物评定其价值2000余万元，而公诉机关在此基础上进行相关计算后，对王鑫等人由于违规以低价受让而形成的差价数额进行指控，相关应予扣除的数额均已予以扣除。因此，对于王鑫提出的辩护意见不予采纳。 （2）被告人口供的合法性问题 被告人冯康锐等人提出因为在纪检部门遭受到逼供、诱供，故其在侦查阶段所作的供述不真实。 经查，冯康锐等人在检察院对案件进行侦查的阶段，均不同程度的供认贪污事实。案件移送的口供笔录是在检察院对案件依法进行侦查时所作，公诉机关并移送了提讯的录音录像，法庭在庭前组织辩护律师观看了审讯的录音录像，辩护律师在庭审均没有提出排除非法证据。经对提讯笔录及录音录像进行核实，被告人在侦查阶段所作的口供，取证程序合法、内容客观真实，提讯人员系客观地记录，没有先入为主的迹象。部分被告人庭审翻供，不能合理说明原因且与全案其他证据相矛盾的，而其庭前供述与其他证据能够相互印证，故被告人庭前供述应予以采信。 （3）被告人冯康锐、王鑫有否实施侵吞国有土地使用权价值的问题 被告人冯康锐辩解系为了使公司的国有土地升值、保值而从事房地产开发。其辩护人提出冯康锐不具有非法占有的主观故意和客观行为，其系对国有企业的国有土地使用权实行承包经营，并非是对权属的转让。并且，国有公司对相关土地使用权始终没有失控。被告人王鑫辩解系为合法项目的运作而从事相关行为，在主观上没有侵吞的故意。其辩护人提出王鑫在主观上没有侵吞国有资产的故意，其因合作开发，以关联人的身份参与履行约定的出资义务，其行为并没有侵吞国有土地使用权价值。并且国有公司始终保持份额，国有资产并没有被侵吞。 经查，被告人冯康锐、王鑫以及同案人冯燏、证人张某甲等人在侦查阶段，均证明其等人为了低价受让国有土地使用权，采用夸大风险的方式，而让冯燏等人的名为承包，实为受让国有土地使用权的目的据以得逞。该事实得到中盛公司等，土地使用监管部门等相关人员的证言印证。被告人名为承包，事实上属于权属买断而侵吞土地差价。国有公司虽在中瑞置业有限公司中保留份额，但中瑞置业有限公司由被告等人实行注资和分红，国有公司仅在名义上享有权益。王鑫等人实施的行为，既是其本人拥有股权的经营行为，又是实施侵吞土地价值差价的行为。因此，对于被告人及其辩护人提出的如上辩解理由和辩护意见，均不予采纳。 （4）被告人冯康锐、冯熠、王立平有否侵吞国有公司的资金问题 被告人冯康锐辩解中辰公司对外支付3000万元是正常经营行为。其辩护人提出冯康锐是从事正常的公司投资行为。被告人冯熠辩解公诉机关指控的事实不存在。其辩护人提出公诉机关列举的证据不足以证实相关指控事实的存在。被告人王立平辩解和冯康锐等人联系是为项目合作事宜；没有去光大银行帮助冯熠取款；后收取款项是因为冯熠曾借自己的钱；对贪污的事不知情。其辩护人提出王立平是为冯康锐等人找正当的投资项目，对冯康锐贪污的意图也不了解；王立平没有去光大银行帮助冯熠取款；冯熠打给王立平250万元是个人之间的经济往来。 经查，被告人冯康锐在侦查阶段的供述、被告人任立贤的供述、同案人戴青海的供述、多名证人的证言，均能印证冯康锐、冯熠、王立平及任立贤等人经合谋，以虚假合同，刻意制造中盛公司违约假象，套取巨额资金的事实。同时，中盛公司并无履约能力，相对方中稷银泰资本投资有限公司也无履约意愿，合同约定的标的额明显与事实不符，冯康锐对于合同的签订违反国有企业的内部程序，款项的支付通过非正常程序走帐，巨额款项即被瓜分。此外，被告等人分得赃款后对款项的支付等诸多情节也足以佐证。被告人供述、证人证言、款项流向等证据足以证实王立平去光大银行帮助冯熠取款的事实。即使王立平没有去光大银行帮助取款，其伙同冯熠等人对款项予以侵吞的事实仍然可以确认。冯康锐也曾考虑过收购假合同上的标的股权，为其退出国有公司经营后留作退路的事宜，但并不能以此为由，成为其实施侵吞国有公司的资金的抗辩理由，被告人冯康锐等人提出的相关理由不成立，不予采纳。 本院认为，被告人冯康锐背信在国有公司任职的职责要求，伙同被告人王鑫，利用冯康锐等人职务上的便利，以实行承包的名义，将自己的近亲属、王鑫其本人作为收购方，违规低价受让其所经营的国有公司的国有土地使用权，共同侵吞国有公司资产价值人民币400多万元；被告人冯康锐还与被告人冯熠、王立平、任立贤勾结，利用冯康锐职务上的便利，共同侵吞国有公司资金人民币3000万元，被告人冯康锐、冯熠、王立平、任立贤、王鑫其行为均已构成贪污罪。公诉机关对各被告人指控的罪名成立。中瑞置业有限公司在补缴土地出让金后，取得国有土地使用权证，被告等人已经控制该土地的使用权，构成贪污犯罪既遂。冯康锐等人将3000万巨额款项打给中稷公司的账户，款项被实际转移及控制，且被瓜分而占为己有，也应认定贪污犯罪既遂。因此，相关辩护人提出犯罪未遂的理由不成立。被告人王鑫的辩护人提出王鑫有自首情节的理由，与事实、法律不符，也不予采纳。被告人冯康锐和冯熠、王立平、任立贤等人内外勾结，共同积极实施贪污犯罪行为，均系主犯，辩护人提出从犯的理由，与事实、法律不符，不予采纳。但被告人王鑫在共同贪污犯罪中作用小，系从犯，应予以减轻处罚。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第（一）项、第二款、第五十七条第一款、第二十五条第一款、第二十六条、第二十七条、第六十四条之规定，判决如下： 一、被告人冯康锐犯贪污罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人冯熠犯贪污罪，判处有期徒刑十五年，并处没收财产人民币300000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2028年4月26日止）。 三、被告人王立平犯贪污罪，判处有期徒刑十二年，并处没收财产人民币200000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2025年4月26日止）。 四、被告人任立贤犯贪污罪，判处有期徒刑十一年，并处没收财产人民币200000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月27日起至2024年4月26日止）。 五、被告人王鑫犯贪污罪，判处有期徒刑八年，并处没收财产人民币150000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月11日起至2021年4月10日止）。 六、扣押的财物人民币2000万元返还给被害单位；继续追缴各被告人的犯罪所得。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长吴海 代理审判员陈小希 人民陪审员戴艾位 二〇一四年十一月二十日 书记员赵东清 书记员叶彬彬","writId":"052767577c0efbccc203fc5675d4b871873","writName":"冯康锐、冯熠等贪污罪一审刑事判决书"}
