{"ajId":"aa24fa23-c95a-4a9f-8a0a-4d5eb7bae33c","ajName":"谭晋彪受贿罪一案","ajjbqk":" 海南洋浦经济开发区人民检察院指控： 2016年3月至7月，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警的职务便利，为洋浦天盛物流有限公司（以下简称\"天盛公司\"）实际管理人林某谋取利益，并于2016年3月至7月间收受林某给予的好处费人民币37.1万元，于2016年7月4日向林某索取20万元。具体事实如下： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆提供关照，使其安排的车辆在道路过程中违法超载过往洋浦区内时不受处罚。2016年3月11日、4月29日，谭晋彪通过其中国银行的银行卡收受王某合作方天盛公司实际管理人林某转账给予的好处费10万元、6万元，共计16万元。 认定上述事实的证据如下：1．书证：银行卡交易明细、企业机读档案登记资料、运输合同、2．证人王某、林某的证言；3．被告人谭晋彪的供述与辩解。 二、2016年6月至7月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受天盛公司实际管理人林某的请托，为其从事管桩运输的车辆提供关照，使其经营管理的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2017年6月至7月间，谭晋彪通过其中国工商银行的银行卡和中国建设银行的银行卡收受林某和林某安排的张某转账给予的好处费8.5万元、12.6万元，共计21.1万元。 认定上述事实的证据如下：1．书证：银行卡交易明细；2．证人张某、林某的证言；3．被告人谭晋彪的供述和辩解。 三、2016年7月4日，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，以借款为名义向天盛公司的实际管理人林某索取20万元，为其经营管理的车辆在路面运输的过程中提供帮助。 认定上述事实的证据如下：1．书证：银行卡交易明细；2．证人林某的证言；3．被告人谭晋彪的供述和辩解。 此外，公诉机关向法庭出示的证据还有常住人口信息登记表、员工简历、情况说明、证明、关于谭晋彪等2名公益岗位人员予以辞退的函、到案经过。 公诉机关认为，被告人谭晋彪身为在国家机关中从事公务的人员，利用职务上的便利，索取他人财物20万元，非法收受他人财物37.1万元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人谭晋彪到案后如实供述其罪行，系坦白，依法对其从轻处罚。建议法庭判处其相应刑罚。 （二）被告人及其辩护人的辩护内容 被告人谭晋彪承认与林某之间有大量金钱往来，但辩称是共同开展运输业务的正常资金往来，以及向林某借款用于购房首付款的支付。否认指控涉案款项为受贿款。其辩护人辩称，公诉机关起诉指控的事实不清证据不足，指控罪名不能成立。为支持其观点，辩护人当庭提交了收款收据两份、儋州市商品房买卖合同一份，以证明被告人谭晋彪与林某之间存在借贷关系。 五、审理查明的事实 经审理查明： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆逃避交通执法提供帮助，使其车辆在洋浦区内行驶过程中因违法超载被民警拦截时不受或少受处罚。2016年3月11日、4月29日，谭晋彪先后通过其所持有的中国银行银行卡收受王某合作方天盛公司实际管理人林某转账给予的金钱10万元、6万元，共计16万元。 以上事实有如下证据予以证实： 1．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函，证实2011年11月至2016年8月4日谭晋彪在洋浦经济开发区公安局交警支队任协警，期间其担任路面秩序组组长，主要从事路面交通管理工作，为国家工作人员。 2．企业机读档案登记资料、运输合同，证实2015年9月22日，洋浦天盛物流有限公司与洋浦安泰吊装有限公司（法人代表王某）签订运输合同。 3．户名谭晋彪中行账户（账号：×××）流水，证实林某于2016年3月11日、4月29日向该账户汇款10万元、6万元，共计16万元。 4．证人王某证实：2016年春节之后，拉车次数多车辆被查处的频率高真起来。谭晋彪说需要相关部门打点关系一个月要约10万元。他把这个事情告诉了林某。林某说能保证车辆正常运输他愿意出钱。他就找谭晋彪要了个账号给林某。林某直接把钱转给谭了。后来有一次，谭晋彪跟他要6万元，他跟林某说了之后，林也给谭转了过去。这16万元是林某给感谢谭晋彪帮忙疏通关系、协调车辆路面违章事情的钱。 5．林某证实：2016年年初他公司从洋浦港拉水泥管桩到白马井海花岛，因为车辆在拉货物的过程中存在超载超限的问题，他找到王某帮他处理路面车辆违法的问题，费用由他出。2016年3月份，王某叫他打10万元给户名为谭晋彪的账户；2016年4月份，王某又叫他给谭晋彪打6万元。王某说这些钱是感谢帮他处理路面车辆违章问题的人。他同意就转钱了。 6．被告人谭晋彪供述，证实2016年3月，林某给其中行卡转了10万元，4月转了6万元。在担任协警期间，林某运输车辆在从洋浦运输管桩前往白马井过程中被（洋浦）交警查到超载超限时，谭晋彪会向值班民警打电话说情，让民警放行或从轻处罚违章车辆。 二、2016年4月前后，谭晋彪通过王某介绍从而与林某相识。之后，林某安排谭晋彪帮助处理其公司车辆维修、交通违章罚款缴纳等业务，双方之间有大量金钱往来。2016年7月31日，林某安排张某向谭晋彪所持中国建设银行银行卡（卡号后六位：654731）转入47000元；同年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。同年8月26日，张某从（卡号后六位：63032）账户向谭晋彪前述账户转入10万元，另以现金转入20万元；次日，谭晋彪从该账户分别转给符伟开58213元、李士海39545元、柳柏（31723＋15）元、何斌81991元、万国军8000元，共计向上述人员转账219487.5元，随后将账户余款80720元给入张某账户。同年8月28日，张某向谭晋彪账户再次转入5万元。次日，谭晋彪账户向张某转入2万元。2017年6月16日，林某手机银行转账0.6万元到谭晋彪中国工商银行的银行卡工行账户（卡号后六位：876258）；同年6月19日，林某手机银行转账1.5万元到谭晋彪前述工商银行账户。 认定上述事实的证据如下： 1．中国建设银行、工商银行卡资金流水清单，证实2016年7月31日张某向谭晋彪所持中国建设银行银行卡（卡号后六位：654731）转入47000元；同年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。同年8月26日，张某从（卡号后六位：63032）账户向谭晋彪前述账户转入10万元，另以现金转入20万元；次日，谭晋彪从该账户分别转给符伟开58213元、李士海39545元、柳柏（31723＋15）元、何斌81991元、万国军8000元，共计向上述人员转账219487.5元，随后将账户余款80720元给入张某账户。同年8月28日，张某向谭晋彪账户再次转入5万元。次日，谭晋彪账户向张某转入2万元。2017年6月16日，林某手机银行转账0.6万元到谭晋彪中国工商银行的银行卡工行账户（卡号后六位：876258）；同年6月19日，林某手机银行转账1.5万元到谭晋彪前述工商银行账户。 2．证人林某的证言，证实他2013年成立并负责经营洋浦天盛物流有限公司。他有2台挂车和别人15台半挂车挂在该公司名下在洋浦跑运输。2016年4、5月份，在上岛咖啡店喝茶时他让王某给他介绍交警认识。因他经常不在洋浦就让谭晋彪给他银行卡号，谭需要钱时给他打电话，他或他表弟张某有空时就转钱。2016年3月至2017年6月，他先后给谭晋彪170多万元，其中有90万元左右是谭帮他处理他公司的车辆维修、交罚款、公司接待施工方等事宜。 3．证人张某的证言，证实他按林某的指示给谭晋彪转钱，从2016年5、6月份至2017年6月份总共给谭转账约四、五十万元。大多时间是在2016年，每次转钱数额不固定。他听林某说这些钱给谭晋彪主要用于处理他们公司的车辆在洋浦路面违章的事情。2016年8月26、27日他借用谭晋彪建行卡存入30万元用于支付司机运费，8月28日他按林某指示付给谭晋彪的建行账户转5万元。2017年之后因公司账户调整不再往他的卡打钱了，所以他也不再给谭晋彪转钱了。 4．证人王某的证言，证实2015年年底，他和洋浦天盛公司做海花岛水泥管桩卸车业务和组织车辆运输业务。他负责卸货和组织车辆运输，林某负责卸货费用、运费和疏通关系关照车辆超载超限所需费用。当时他开始组织车辆从洋浦港去海花岛工地运输作业，车辆行驶过程中有时被交警查处，他就打谭晋彪帮忙协调。2016年5月在喝茶时他把谭晋彪介绍给林某，林某让谭帮忙找人疏通关系给他们拉水泥管桩的车辆被交警等部门查到时能给予关照，并愿意拿钱感谢谭，谭晋彪答应了。2016年8月份之后，谭晋彪被辞退后开始插手他和林某组织车辆运输的事情。林某让谭晋彪帮忙找关系、协调车辆路面违章违法，负责组织车辆运输。王某随后不再与林某有业务往来。 5．被告人谭晋彪的供述，证实2016年时他在洋浦公安局交警当协警。有一天王某在洋浦上岛咖啡馆介绍林某给他认识。林某把拉水泥管桩的活交给王某做。王某拉他一块干，王某负责卸货，让他负责车辆的事情，他找的人不做，王某找\"周老三\"帮林某拉水泥管桩，他和王某在中间赚差价。2016年他跟林某认识不久，王某与林某在钱的问题上出现一些问题，林某就开始把钱打给他，前后给他转了160多万元。2016年8月之前，林某给的钱全是运费，他留下自己的一部分和花掉一些后，其余就给\"周老三\"了；2016年8月后，林某给的钱包括运费和用来打点关系、交违章罚款的钱。 三、2016年7月4日，被告人谭晋彪以借款购房为由从天盛公司实际管理人林某处获得20万元，随后谭晋彪分别于同月12日、16日向儋州兆南房地产开发有限公司支付购房款共计221034元。 以上事实有如下证据予以证实： 1．工商银行转账记录，证实谭晋彪账户于2016年7月4日收到林某手机银行汇款20万元。 2．收据，证实2016年7月12日、16日谭晋彪在儋州兆南房地产开发有限公司分别支付了141904元、40000元。 3．证人林某证言，证实2016年7月的一天，谭晋彪打电话说准备买房找他借20万元。谭晋彪没有跟他提借条也没说什么时候还钱。他就给了谭晋彪20万元。 4．被告人谭晋彪供述，证实2016年打电话给林某说要买房向他借20万。过了一天林某就转了20万元到谭晋彪账上。随后谭晋彪用这20万支付了儋州市兆南熙园小区房的首付款。 经审理查明本案的量刑事实如下： 被告人谭晋彪出生于1983年12月10日。2017年8月7日谭晋彪被侦查机关传唤到案。 上述事实有如下证据予以证实： 1．人口信息查询资料，证实被告人谭晋彪出生于1983年12月10日等基本情况。 2．洋浦经济开发区人民检察院反贪污贿赂局出具的到案经过，证实2017年8月7日，该局将谭晋彪传唤到案，到案后谭晋彪对其任职期间非法收受相关人员贿赂并为他人提供帮助的事实予以否认。 上述证据经庭审质证，证据来源合法，证据本身客观真实，且与本案事实相关联，证据之间能相互印证，足以认定。 ","cpfxgc":"本院认为，被告人谭晋彪曾作为洋浦经济开发区公安局交警支队辅警，利用其协助公安民警查处路面交通违法行为的职务便利，非法收受他人给予的钱款16万元并为他人提供帮助，数额较大，其行为已构成受贿罪，应依法予以惩处。公诉机关指控谭晋彪犯受贿罪的第一起事实清楚，证据确实、充分，指控罪名成立，本院予以支持。公诉机关起诉指控被告人谭晋彪的第二起事实，因证据不足、指控事实不清，无法排除2017年6月至7月间谭晋彪收受林某转账给予的金钱属二人之间合法业务往来等怀疑，故本院不予支持。公诉机关起诉指控被告人谭晋彪以购房为名向林某索贿20万元的第三起事实，仅有证人林某证言尚不足以支撑该笔指控，相反现有证据显示二人之间存在数额巨大且频繁的经济往来，故无法排除上述金钱属谭晋彪与林某之间的民间借贷等合理怀疑，故本院不予支持。 被告人谭晋彪辩称起诉书指控的第一起事实涉案款项非受贿款，以及其辩护人辩称公诉机关起诉指控的第一起事实不清证据不足，指控罪名不能成立的辩护意见，与审理查明的事实相悖，本院不予支持。被告人及其辩护人所提第二起事实所涉及资金是谭晋彪与林某共同开展运输业务的正常资金往来的辩解成立，本院予以支持；所提第三起事实是向林某借款20万元用于购房首付款的支付，否认指控涉案款项为受贿款的辩解与辩护意见本院予以支持。 为维护国家工作人员职务行为的廉洁性，依据《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人谭晋彪犯受贿罪，判处有期徒刑二年二个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月8日起至2019年10月7日止）。 二、涉案赃款16万元继续予以追缴。 以上罚金限于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"海南省洋浦经济开发区人民法院 刑事判决书 （2017）琼9701刑初108号 公诉机关海南洋浦经济开发区人民检察院。 被告人谭晋彪，男，1983年12月10日出生，汉族，海南省人，中专文件，海南省洋浦经济开发区公安局交警支队原协警，因涉嫌受贿犯罪，于2017年8月8日被洋浦经济开发区公安局刑事拘留，同年8月25日被逮捕。现羁押于海南省儋州市第一看守所。 辩护人符定福，海南为先律师事务所律师。 海南洋浦经济开发区人民检察院以浦检公诉刑诉［2017］112号起诉书指控被告人谭晋彪犯受贿罪，于2017年11月24日向本院提起公诉。本院于同年11月28日受理后，依法组成合议庭，并于同年12月26日公开开庭审理了本案。海南洋浦经济开发区人民检察院指派检察员许均出庭支持公诉，被告人谭晋彪及其辩护人到庭参加诉讼。现已审理终结。 海南洋浦经济开发区人民检察院指控： 2016年3月至7月，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警的职务便利，为洋浦天盛物流有限公司（以下简称\"天盛公司\"）实际管理人林某谋取利益，并于2016年3月至7月间收受林某给予的好处费人民币37.1万元，于2016年7月4日向林某索取20万元。具体事实如下： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆提供关照，使其安排的车辆在道路过程中违法超载过往洋浦区内时不受处罚。2016年3月11日、4月29日，谭晋彪通过其中国银行的银行卡收受王某合作方天盛公司实际管理人林某转账给予的好处费10万元、6万元，共计16万元。 认定上述事实的证据如下：1．书证：银行卡交易明细、企业机读档案登记资料、运输合同、2．证人王某、林某的证言；3．被告人谭晋彪的供述与辩解。 二、2016年6月至7月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受天盛公司实际管理人林某的请托，为其从事管桩运输的车辆提供关照，使其经营管理的车辆在道路运输过程中违法超载过往洋浦区内时不受处罚。2017年6月至7月间，谭晋彪通过其中国工商银行的银行卡和中国建设银行的银行卡收受林某和林某安排的张某转账给予的好处费8.5万元、12.6万元，共计21.1万元。 认定上述事实的证据如下：1．书证：银行卡交易明细；2．证人张某、林某的证言；3．被告人谭晋彪的供述和辩解。 三、2016年7月4日，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，以借款为名义向天盛公司的实际管理人林某索取20万元，为其经营管理的车辆在路面运输的过程中提供帮助。 认定上述事实的证据如下：1．书证：银行卡交易明细；2．证人林某的证言；3．被告人谭晋彪的供述和辩解。 此外，公诉机关向法庭出示的证据还有常住人口信息登记表、员工简历、情况说明、证明、关于谭晋彪等2名公益岗位人员予以辞退的函、到案经过。 公诉机关认为，被告人谭晋彪身为在国家机关中从事公务的人员，利用职务上的便利，索取他人财物20万元，非法收受他人财物37.1万元，为他人谋取利益，其行为触犯了《中华人民共和国刑法》第三百八十五条，犯罪事实清楚，证据确实、充分，应当以受贿罪追究其刑事责任。被告人谭晋彪到案后如实供述其罪行，系坦白，依法对其从轻处罚。建议法庭判处其相应刑罚。 （二）被告人及其辩护人的辩护内容 被告人谭晋彪承认与林某之间有大量金钱往来，但辩称是共同开展运输业务的正常资金往来，以及向林某借款用于购房首付款的支付。否认指控涉案款项为受贿款。其辩护人辩称，公诉机关起诉指控的事实不清证据不足，指控罪名不能成立。为支持其观点，辩护人当庭提交了收款收据两份、儋州市商品房买卖合同一份，以证明被告人谭晋彪与林某之间存在借贷关系。 五、审理查明的事实 经审理查明： 一、2016年3月至4月间，被告人谭晋彪利用其担任海南省洋浦经济开发区公安局交警支队协警，协助民警从事路面交通管理的职务便利，接受洋浦安泰吊装有限公司法定代表人王某的请托，为其从事管桩运输的车辆逃避交通执法提供帮助，使其车辆在洋浦区内行驶过程中因违法超载被民警拦截时不受或少受处罚。2016年3月11日、4月29日，谭晋彪先后通过其所持有的中国银行银行卡收受王某合作方天盛公司实际管理人林某转账给予的金钱10万元、6万元，共计16万元。 以上事实有如下证据予以证实： 1．被告人谭晋彪的员工简历、情况说明、证明、关于谭晋彪等2名公益性岗位人员予以辞退的函，证实2011年11月至2016年8月4日谭晋彪在洋浦经济开发区公安局交警支队任协警，期间其担任路面秩序组组长，主要从事路面交通管理工作，为国家工作人员。 2．企业机读档案登记资料、运输合同，证实2015年9月22日，洋浦天盛物流有限公司与洋浦安泰吊装有限公司（法人代表王某）签订运输合同。 3．户名谭晋彪中行账户（账号：×××）流水，证实林某于2016年3月11日、4月29日向该账户汇款10万元、6万元，共计16万元。 4．证人王某证实：2016年春节之后，拉车次数多车辆被查处的频率高真起来。谭晋彪说需要相关部门打点关系一个月要约10万元。他把这个事情告诉了林某。林某说能保证车辆正常运输他愿意出钱。他就找谭晋彪要了个账号给林某。林某直接把钱转给谭了。后来有一次，谭晋彪跟他要6万元，他跟林某说了之后，林也给谭转了过去。这16万元是林某给感谢谭晋彪帮忙疏通关系、协调车辆路面违章事情的钱。 5．林某证实：2016年年初他公司从洋浦港拉水泥管桩到白马井海花岛，因为车辆在拉货物的过程中存在超载超限的问题，他找到王某帮他处理路面车辆违法的问题，费用由他出。2016年3月份，王某叫他打10万元给户名为谭晋彪的账户；2016年4月份，王某又叫他给谭晋彪打6万元。王某说这些钱是感谢帮他处理路面车辆违章问题的人。他同意就转钱了。 6．被告人谭晋彪供述，证实2016年3月，林某给其中行卡转了10万元，4月转了6万元。在担任协警期间，林某运输车辆在从洋浦运输管桩前往白马井过程中被（洋浦）交警查到超载超限时，谭晋彪会向值班民警打电话说情，让民警放行或从轻处罚违章车辆。 二、2016年4月前后，谭晋彪通过王某介绍从而与林某相识。之后，林某安排谭晋彪帮助处理其公司车辆维修、交通违章罚款缴纳等业务，双方之间有大量金钱往来。2016年7月31日，林某安排张某向谭晋彪所持中国建设银行银行卡（卡号后六位：654731）转入47000元；同年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。同年8月26日，张某从（卡号后六位：63032）账户向谭晋彪前述账户转入10万元，另以现金转入20万元；次日，谭晋彪从该账户分别转给符伟开58213元、李士海39545元、柳柏（31723＋15）元、何斌81991元、万国军8000元，共计向上述人员转账219487.5元，随后将账户余款80720元给入张某账户。同年8月28日，张某向谭晋彪账户再次转入5万元。次日，谭晋彪账户向张某转入2万元。2017年6月16日，林某手机银行转账0.6万元到谭晋彪中国工商银行的银行卡工行账户（卡号后六位：876258）；同年6月19日，林某手机银行转账1.5万元到谭晋彪前述工商银行账户。 认定上述事实的证据如下： 1．中国建设银行、工商银行卡资金流水清单，证实2016年7月31日张某向谭晋彪所持中国建设银行银行卡（卡号后六位：654731）转入47000元；同年8月4日，谭晋彪被海南省洋浦经济开发区公安局辞退。同年8月26日，张某从（卡号后六位：63032）账户向谭晋彪前述账户转入10万元，另以现金转入20万元；次日，谭晋彪从该账户分别转给符伟开58213元、李士海39545元、柳柏（31723＋15）元、何斌81991元、万国军8000元，共计向上述人员转账219487.5元，随后将账户余款80720元给入张某账户。同年8月28日，张某向谭晋彪账户再次转入5万元。次日，谭晋彪账户向张某转入2万元。2017年6月16日，林某手机银行转账0.6万元到谭晋彪中国工商银行的银行卡工行账户（卡号后六位：876258）；同年6月19日，林某手机银行转账1.5万元到谭晋彪前述工商银行账户。 2．证人林某的证言，证实他2013年成立并负责经营洋浦天盛物流有限公司。他有2台挂车和别人15台半挂车挂在该公司名下在洋浦跑运输。2016年4、5月份，在上岛咖啡店喝茶时他让王某给他介绍交警认识。因他经常不在洋浦就让谭晋彪给他银行卡号，谭需要钱时给他打电话，他或他表弟张某有空时就转钱。2016年3月至2017年6月，他先后给谭晋彪170多万元，其中有90万元左右是谭帮他处理他公司的车辆维修、交罚款、公司接待施工方等事宜。 3．证人张某的证言，证实他按林某的指示给谭晋彪转钱，从2016年5、6月份至2017年6月份总共给谭转账约四、五十万元。大多时间是在2016年，每次转钱数额不固定。他听林某说这些钱给谭晋彪主要用于处理他们公司的车辆在洋浦路面违章的事情。2016年8月26、27日他借用谭晋彪建行卡存入30万元用于支付司机运费，8月28日他按林某指示付给谭晋彪的建行账户转5万元。2017年之后因公司账户调整不再往他的卡打钱了，所以他也不再给谭晋彪转钱了。 4．证人王某的证言，证实2015年年底，他和洋浦天盛公司做海花岛水泥管桩卸车业务和组织车辆运输业务。他负责卸货和组织车辆运输，林某负责卸货费用、运费和疏通关系关照车辆超载超限所需费用。当时他开始组织车辆从洋浦港去海花岛工地运输作业，车辆行驶过程中有时被交警查处，他就打谭晋彪帮忙协调。2016年5月在喝茶时他把谭晋彪介绍给林某，林某让谭帮忙找人疏通关系给他们拉水泥管桩的车辆被交警等部门查到时能给予关照，并愿意拿钱感谢谭，谭晋彪答应了。2016年8月份之后，谭晋彪被辞退后开始插手他和林某组织车辆运输的事情。林某让谭晋彪帮忙找关系、协调车辆路面违章违法，负责组织车辆运输。王某随后不再与林某有业务往来。 5．被告人谭晋彪的供述，证实2016年时他在洋浦公安局交警当协警。有一天王某在洋浦上岛咖啡馆介绍林某给他认识。林某把拉水泥管桩的活交给王某做。王某拉他一块干，王某负责卸货，让他负责车辆的事情，他找的人不做，王某找\"周老三\"帮林某拉水泥管桩，他和王某在中间赚差价。2016年他跟林某认识不久，王某与林某在钱的问题上出现一些问题，林某就开始把钱打给他，前后给他转了160多万元。2016年8月之前，林某给的钱全是运费，他留下自己的一部分和花掉一些后，其余就给\"周老三\"了；2016年8月后，林某给的钱包括运费和用来打点关系、交违章罚款的钱。 三、2016年7月4日，被告人谭晋彪以借款购房为由从天盛公司实际管理人林某处获得20万元，随后谭晋彪分别于同月12日、16日向儋州兆南房地产开发有限公司支付购房款共计221034元。 以上事实有如下证据予以证实： 1．工商银行转账记录，证实谭晋彪账户于2016年7月4日收到林某手机银行汇款20万元。 2．收据，证实2016年7月12日、16日谭晋彪在儋州兆南房地产开发有限公司分别支付了141904元、40000元。 3．证人林某证言，证实2016年7月的一天，谭晋彪打电话说准备买房找他借20万元。谭晋彪没有跟他提借条也没说什么时候还钱。他就给了谭晋彪20万元。 4．被告人谭晋彪供述，证实2016年打电话给林某说要买房向他借20万。过了一天林某就转了20万元到谭晋彪账上。随后谭晋彪用这20万支付了儋州市兆南熙园小区房的首付款。 经审理查明本案的量刑事实如下： 被告人谭晋彪出生于1983年12月10日。2017年8月7日谭晋彪被侦查机关传唤到案。 上述事实有如下证据予以证实： 1．人口信息查询资料，证实被告人谭晋彪出生于1983年12月10日等基本情况。 2．洋浦经济开发区人民检察院反贪污贿赂局出具的到案经过，证实2017年8月7日，该局将谭晋彪传唤到案，到案后谭晋彪对其任职期间非法收受相关人员贿赂并为他人提供帮助的事实予以否认。 上述证据经庭审质证，证据来源合法，证据本身客观真实，且与本案事实相关联，证据之间能相互印证，足以认定。 本院认为，被告人谭晋彪曾作为洋浦经济开发区公安局交警支队辅警，利用其协助公安民警查处路面交通违法行为的职务便利，非法收受他人给予的钱款16万元并为他人提供帮助，数额较大，其行为已构成受贿罪，应依法予以惩处。公诉机关指控谭晋彪犯受贿罪的第一起事实清楚，证据确实、充分，指控罪名成立，本院予以支持。公诉机关起诉指控被告人谭晋彪的第二起事实，因证据不足、指控事实不清，无法排除2017年6月至7月间谭晋彪收受林某转账给予的金钱属二人之间合法业务往来等怀疑，故本院不予支持。公诉机关起诉指控被告人谭晋彪以购房为名向林某索贿20万元的第三起事实，仅有证人林某证言尚不足以支撑该笔指控，相反现有证据显示二人之间存在数额巨大且频繁的经济往来，故无法排除上述金钱属谭晋彪与林某之间的民间借贷等合理怀疑，故本院不予支持。 被告人谭晋彪辩称起诉书指控的第一起事实涉案款项非受贿款，以及其辩护人辩称公诉机关起诉指控的第一起事实不清证据不足，指控罪名不能成立的辩护意见，与审理查明的事实相悖，本院不予支持。被告人及其辩护人所提第二起事实所涉及资金是谭晋彪与林某共同开展运输业务的正常资金往来的辩解成立，本院予以支持；所提第三起事实是向林某借款20万元用于购房首付款的支付，否认指控涉案款项为受贿款的辩解与辩护意见本院予以支持。 为维护国家工作人员职务行为的廉洁性，依据《中华人民共和国刑法》第九十三条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十八条、第十九条第一款的规定，判决如下： 一、被告人谭晋彪犯受贿罪，判处有期徒刑二年二个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月8日起至2019年10月7日止）。 二、涉案赃款16万元继续予以追缴。 以上罚金限于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长赵东涛 审判员田立新 审判员林琳 二〇一七年十二月二十八日 法官助理王子良 书记员唐曦 附相关法律法规条文： 《中华人民共和国刑法》 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的\"数额巨大\"，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的\"其他严重情节\"，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的\"其他严重情节\"，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"020fb62bee09546c30bb9d8cab665a3a1cb","writName":"谭晋彪受贿罪一审刑事判决书"}
