{"ajId":"16b09c1a-3166-4ea2-94dc-ebe867e60dc4","ajName":"李志昇开设赌场一案","ajjbqk":" 新余市望城工矿区人民检察院指控：2013年至2016年3月25日期间，被告人李志昇在淘宝网上开设网店，其在明知“贝贝游戏”、“茶苑”、“88369”等网站提供赌博服务的情况下，仍先后雇佣范某、王某从事为上述网站赌博所需虚拟游戏币的销售与回收工作，为相应赌博网站提供资金结算服务，获取违法收入。2016年1月至3月期间，被告人李志昇通过银行卡账户渠道收取销售的虚拟游戏币金额合计人民币14688978.33元，非法牟利人民币236834.71元。针对上述指控事实，公诉机关出示了物证，相关书证，电子证据检查工作记录、搜查笔录，电子数据，证人范某等人的证言，被告人李志昇的供述和辩解等证据材料，认为被告人李志昇明知是赌博网站，仍为该赌博网站提供资金结算服务，结算金额共计人民币14688978.33元，非法牟利人民币236834.71元，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。提请本院依法判处。 被告人李志昇在法庭上辩解：1、其不知道起诉书指控的“贝贝游戏”等网站是赌博网站，其只是从事游戏币销售业务，不是为网站提供资金结算，其行为不构成开设赌场罪。2、起诉书指控的结算金额人民币1468多万元不全是其结算资金。 被告人李志昇的辩护人的辩护意见为，1、被告人李志昇的行为不符合开设赌场罪的构成要件，其行为应认定为赌博罪；2、即使构成开设赌场罪，其也应属从犯；3、被告人李志昇系初犯、偶犯。 经审理查明： 2013年至2016年3月25日期间，被告人李志昇在淘宝网上开设网店，其在明知“贝贝游戏”、“茶苑”、“88369”等网站提供赌博服务的情况下，仍先后雇佣范某、王某从事在上述网站赌博所需的虚拟游戏币的销售与回收工作，为相应赌博网站提供资金结算服务，并通过银行转账等方式进行收支结算，牟取虚拟游戏币结算差价的违法收入。仅2016年1月至3月期间，被告人李志昇通过银行卡账户渠道收取销售的虚拟游戏币金额合计人民币13203884.51元，非法牟利人民币236834.71元。 另查明，2016年3月25日，被告人李志昇在其租房处被公安民警抓获，并查获电脑、笔记本等作案工具，并追缴赃款。 上述事实，有经法庭举证、质证并予以确认的涉案电脑、笔记本、银行卡等物证，受案登记表、归案经过及前科情况、扣押笔录、扣押物品清单、领条、银行流水账单、银行转账单、身份证明等书证，江西新余司法鉴定中心赣余司鉴［2016］会鉴字第008号关于“3.16”赌博案涉案银行账户的银行流水进出情况的会计司法鉴定意见书，新余市公安局网安支队余某（网安）勘［2016］015、017号电子证据检查工作记录，证人范某、王某、李某1、黎某、李某2、昌某、刘某1、刘某2、罗某、喻某、胡某、何某、陈某1、阮某、黄某、谢某、陈某2、肖某1、李某3、张某1、张某2、李某4、彭某、韩某、谌某等人的证言，QQ聊天截图等电子数据，被告人李志昇的供述和辩解等证据材料予以证实，足以认定。 ","cpfxgc":"本院认为，被告人李志昇明知是赌博网站，仍为该赌博网站提供资金结算服务，结算金额共计人民币13203884.51元，非法牟利人民币236834.71元，其行为已触犯刑律，构成开设赌场罪。公诉机关指控被告人李志昇所犯罪行成立，指控罪名正确，应予支持，但指控的结算金额人民币14688978.33元应予更正。被告人李志昇所提的起诉书指控的结算金额人民币1468多万元不全是结算资金的辩解意见，本院予以采纳。被告人李志昇在归案后，退出其所得赃款，可以酌情从轻处罚，被告人李志昇的辩护人所提的被告人李志昇具有退赃情节的辩解意见予以采纳。对于被告人李志昇所提的其行为不构成开设赌场罪以及其辩护人所提的被告人李志昇的行为构成赌博罪的辩解、辩护意见，经查，本案中参赌人员的证言、银行流水账及被告人李志昇的供述可以证明，“贝贝游戏”等网站有“斗牛”、“麻将”等可供他人进行财物输赢的游戏，上述网站均可认定为赌博网站，被告人李志昇为不特定多数的参赌人员提供买卖游戏币并提供兑付，其行为已构成开设赌场罪，对被告人及辩护人的上述辩解、辩护意见不予采纳。对于被告人李志昇的辩护人所提的被告人李志昇属初犯、偶犯的辩护意见，本院予以采纳。对于被告人李志昇的辩护人所提的被告人李志昇如构成开设赌场罪，应属案中从犯的辩护意见，无事实和法律依据，本院不予采纳。根据被告人李志昇的犯罪事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李志昇犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年3月26日起至罚金限判决生效之日起十日内缴纳。） 二、追缴赃款人民币236834.71元上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江西省新余市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本四份。","qw":"李志昇开设赌场一审刑事判决书 江西省新余市渝水区人民法院 刑事判决书 （2016）赣0502刑初461号 公诉机关新余市望城工矿区人民检察院。 被告人李志昇，男，1989年4月17日出生于湖南省溆浦县，，汉族，高中文化，无业，户籍所在地湖南省溆浦县，案发前租住于湖北省武汉市硚口区舵落新都86号1栋1单元701室。因涉嫌犯开设赌场罪，于2016年3月26日被刑事拘留，同年4月29日被逮捕。现羁押于新余市看守所。 辩护人陈禾平，江西三江合律师事务所律师。 新余市望城工矿区人民检察院以余望检公诉刑诉［2016］86号起诉书指控被告人李志昇犯开设赌场罪，于2016年12月20日向本院提起公诉，本院于同日立案，并依法组成合议庭，公开开庭审理了本案。新余市望城工矿区人民检察院指派检察员肖晗出庭支持公诉，被告人李志昇及辩护人陈禾平到庭参加诉讼。期间延期审理一次。现已审理终结。 新余市望城工矿区人民检察院指控：2013年至2016年3月25日期间，被告人李志昇在淘宝网上开设网店，其在明知“贝贝游戏”、“茶苑”、“88369”等网站提供赌博服务的情况下，仍先后雇佣范某、王某从事为上述网站赌博所需虚拟游戏币的销售与回收工作，为相应赌博网站提供资金结算服务，获取违法收入。2016年1月至3月期间，被告人李志昇通过银行卡账户渠道收取销售的虚拟游戏币金额合计人民币14688978.33元，非法牟利人民币236834.71元。针对上述指控事实，公诉机关出示了物证，相关书证，电子证据检查工作记录、搜查笔录，电子数据，证人范某等人的证言，被告人李志昇的供述和辩解等证据材料，认为被告人李志昇明知是赌博网站，仍为该赌博网站提供资金结算服务，结算金额共计人民币14688978.33元，非法牟利人民币236834.71元，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。提请本院依法判处。 被告人李志昇在法庭上辩解：1、其不知道起诉书指控的“贝贝游戏”等网站是赌博网站，其只是从事游戏币销售业务，不是为网站提供资金结算，其行为不构成开设赌场罪。2、起诉书指控的结算金额人民币1468多万元不全是其结算资金。 被告人李志昇的辩护人的辩护意见为，1、被告人李志昇的行为不符合开设赌场罪的构成要件，其行为应认定为赌博罪；2、即使构成开设赌场罪，其也应属从犯；3、被告人李志昇系初犯、偶犯。 经审理查明： 2013年至2016年3月25日期间，被告人李志昇在淘宝网上开设网店，其在明知“贝贝游戏”、“茶苑”、“88369”等网站提供赌博服务的情况下，仍先后雇佣范某、王某从事在上述网站赌博所需的虚拟游戏币的销售与回收工作，为相应赌博网站提供资金结算服务，并通过银行转账等方式进行收支结算，牟取虚拟游戏币结算差价的违法收入。仅2016年1月至3月期间，被告人李志昇通过银行卡账户渠道收取销售的虚拟游戏币金额合计人民币13203884.51元，非法牟利人民币236834.71元。 另查明，2016年3月25日，被告人李志昇在其租房处被公安民警抓获，并查获电脑、笔记本等作案工具，并追缴赃款。 上述事实，有经法庭举证、质证并予以确认的涉案电脑、笔记本、银行卡等物证，受案登记表、归案经过及前科情况、扣押笔录、扣押物品清单、领条、银行流水账单、银行转账单、身份证明等书证，江西新余司法鉴定中心赣余司鉴［2016］会鉴字第008号关于“3.16”赌博案涉案银行账户的银行流水进出情况的会计司法鉴定意见书，新余市公安局网安支队余某（网安）勘［2016］015、017号电子证据检查工作记录，证人范某、王某、李某1、黎某、李某2、昌某、刘某1、刘某2、罗某、喻某、胡某、何某、陈某1、阮某、黄某、谢某、陈某2、肖某1、李某3、张某1、张某2、李某4、彭某、韩某、谌某等人的证言，QQ聊天截图等电子数据，被告人李志昇的供述和辩解等证据材料予以证实，足以认定。 本院认为，被告人李志昇明知是赌博网站，仍为该赌博网站提供资金结算服务，结算金额共计人民币13203884.51元，非法牟利人民币236834.71元，其行为已触犯刑律，构成开设赌场罪。公诉机关指控被告人李志昇所犯罪行成立，指控罪名正确，应予支持，但指控的结算金额人民币14688978.33元应予更正。被告人李志昇所提的起诉书指控的结算金额人民币1468多万元不全是结算资金的辩解意见，本院予以采纳。被告人李志昇在归案后，退出其所得赃款，可以酌情从轻处罚，被告人李志昇的辩护人所提的被告人李志昇具有退赃情节的辩解意见予以采纳。对于被告人李志昇所提的其行为不构成开设赌场罪以及其辩护人所提的被告人李志昇的行为构成赌博罪的辩解、辩护意见，经查，本案中参赌人员的证言、银行流水账及被告人李志昇的供述可以证明，“贝贝游戏”等网站有“斗牛”、“麻将”等可供他人进行财物输赢的游戏，上述网站均可认定为赌博网站，被告人李志昇为不特定多数的参赌人员提供买卖游戏币并提供兑付，其行为已构成开设赌场罪，对被告人及辩护人的上述辩解、辩护意见不予采纳。对于被告人李志昇的辩护人所提的被告人李志昇属初犯、偶犯的辩护意见，本院予以采纳。对于被告人李志昇的辩护人所提的被告人李志昇如构成开设赌场罪，应属案中从犯的辩护意见，无事实和法律依据，本院不予采纳。根据被告人李志昇的犯罪事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第六十四条之规定，判决如下： 一、被告人李志昇犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2016年3月26日起至罚金限判决生效之日起十日内缴纳。） 二、追缴赃款人民币236834.71元上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向江西省新余市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本四份。 审判长李金花 人民陪审员陈联生 人民陪审员胡瑞华 二〇一七年四月六日 书记员李倩","writId":"0343a8e5cc95d2545edf89a239625b5c41a","writName":"李志昇开设赌场一审刑事判决书"}
