{"ajId":"008561e4-0b7e-4d30-9e17-72d8ec740f83","ajName":"岩书腊走私、贩卖、运输、制造毒品一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控：2015年9月7日，被告人岩书腊驾驶一辆无牌橘黄色踏板摩托车携带毒品由勐海县打洛镇经勐海至景洪老公路前往景洪市嘎栋社区，而后绕道前往景洪市嘎洒镇，11时许，行至嘎洒镇转盘至勐海县方向200米处被告人岩书腊将摩托车停放在公路边等待交接毒品时，被勐腊县公安局民警抓获，现场从摩托车上摆放的一白色编织袋内查获毒品可疑物24件，净重13457克。 经刑事科学技术鉴定，被查获的毒品可疑物系毒品甲基苯丙胺。 针对指控事实，公诉机关当庭宣读和出示了相应证据，公诉机关认为，被告人岩书腊运输毒品甲基苯丙胺片剂13457克，其行为已触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项的规定，应当以运输毒品罪追究被告人岩书腊的刑事责任，为此，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人岩书腊对指控的犯罪事实及罪名无异议，辩称毒品是别人的，其是受别人的安排运输毒品从而获得好处费。其辩护人提出被告人岩书腊受他人指使、充当运输工具，系从犯，属初犯、偶犯，认罪态度好的辩护意见，建议对岩书腊从轻、减轻处罚。 经审理查明：2015年9月7日，被告人岩书腊驾驶一辆无牌橘黄色踏板摩托车携带毒品由勐海县打洛镇绕道前往景洪市嘎洒镇，11时许，行驶至嘎洒镇转盘往勐海方向200米处被告人岩书腊将摩托车停放在公路边等待交接毒品时，被勐腊县公安局民警抓获，当场从摩托车后排座上摆放的一白色编织袋内查获毒品甲基苯丙胺片剂24件，净重13457克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、指定管辖决定书、接受刑事案件登记表、抓获经过，证实公安机关根据线索查获毒品可疑物并将被告人岩书腊抓获的时间、地点，该案指定勐腊县公安局管辖。 2、物品检查提取笔录、搜查笔录、现场辨认笔录及照片，证实公安机关从被告人岩书腊驾驶的无牌摩托车后排座上摆放的一白色编织袋内查获毒品可疑物24件、从岩书腊身上查获手机（号码：184××××6822）1部等物证。 3、毒品指认、称量、收缴笔录及照片、取样送检笔录及照片、毒品检验鉴定报告、鉴定意见通知书，证实从无牌摩托车后排座上摆放的一白色编织袋内查获毒品甲基苯丙胺片剂13457克。经取样鉴定，检出毒品甲基苯丙胺成分，被告人岩书腊对该鉴定意见无异议。 4、扣押物品、文件清单，证实查获的毒品甲基苯丙胺片剂13457克、无牌摩托车1辆、手机1部已被公安机关依法扣押。 5、通话清单及分析，证实被告人岩书腊使用的电话号码184××××6822与其供述的安排其运输毒品的缅甸佤族“岩轰”使用的电话号码158××××0017在2015年9月6日至7日通话联系15次，其中主叫3次、被叫12次。 6、现场检测报告书，证实经现场检测，被告人岩书腊的尿液呈冰毒阳性，系吸毒人员。 7、户口证明，证实被告人岩书腊的身份信息和基本情况。 8、情况说明，证实（1）民警在抓获现场依法让被告人岩书腊对毒品可疑物进行了现场辨认并封存，后带至西双版纳州公安局禁毒支队办案中心又进行了辨认并封存。（2）经查询，电话号码158××××0017登记的户名为阿华，身份证号码为（浙江省绍兴市），但未在全国综合信息查询到，故未能核实到阿华的真实身份。（3）经民警前往被告人岩书腊家中，因岩书腊的妻子玉拉外出，遂通知玉拉将岩书腊犯罪所得的项链交来勐腊县公安局禁毒大队依法进行扣押，但至今未来。 9、被告人供述与辩解，被告人岩书腊供称，2015年8月，其是在缅甸小勐拉赌博游戏机室认识了缅甸的一个佤族“岩轰”，同年9月3日其在小勐拉打游戏机赌输了一根金项链，“岩轰”就以2万元人民币的价格帮赎出来给其，并要其到时帮骑一辆摩托车从勐海县打洛镇去到景洪市嘎洒镇转盘，其就答应了。9月6日“岩轰”打电话要其在寨子路口处等，“岩轰”驾驶一辆黑色摩托车来到，然后载着其去到打洛镇往勐海方向8公里左右的曼呀寨子岔路口，路口处停了一辆无牌踏板摩托车，摩托车座位上放着一个装有毒品的编织袋，“岩轰”叫其去骑装有毒品的摩托车，并骑到景洪市嘎洒镇转盘处，他会在那里等。其就骑装有毒品的摩托车前往景洪市嘎洒镇，在骑到勐海县时其看见“岩轰”在景洪至勐海的老路等，“岩轰”要其走景洪至勐海的老路就先离开了，其骑摩托车先到达景洪市嘎栋，再去到嘎洒镇转盘处，其将摩托车停在转盘往勐海县方向200米的路边，在那等了5、6分钟就被警察抓了。另供述，其只与“岩轰”联系，没有联系过湖北人。 上列证据来源合法，内容客观、真实，并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人岩书腊违反国家对毒品管制的规定，为牟取非法利益，明知是毒品，仍予以运输，其非法运输毒品甲基苯丙胺片剂13457克的行为触犯了我国刑法，构成运输毒品罪，依法予以惩处。公诉机关指控被告人岩书腊犯运输毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。 被告人岩书腊主观明知，独立实施犯罪，且涉案毒品数量巨大，社会危害性大，应当依法严惩。被告人岩书腊及其辩护人提出系从犯的辩护意见与查明的事实不相符，本院不予采纳。提出属初犯、偶犯，认罪态度好的辩护意见，经查证属实，但上述情节不足以减轻其罪责。 综上所述，根据被告人岩书腊犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条第一款、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人岩书腊犯运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺片剂13457克、手机1部，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2016）云28刑初137号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人岩书腊，男，1985年7月8日出生，布朗族，云南省勐海县人，小学文化，农民，住勐海县。因本案于2015年9月7日被勐腊县公安局刑事拘留，于同年10月13日被逮捕。现羁押于勐腊县看守所。 辩护人崔庆礼，云南法泽律师事务所律师。 西双版纳傣族自治州人民检察院以西检公诉刑诉（2016）127号起诉书指控被告人岩书腊犯运输毒品罪，于2016年4月8日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员杨发兵出庭支持公诉，被告人岩书腊及其辩护人崔庆礼到庭参加诉讼。本案现已审理终结。 西双版纳傣族自治州人民检察院指控：2015年9月7日，被告人岩书腊驾驶一辆无牌橘黄色踏板摩托车携带毒品由勐海县打洛镇经勐海至景洪老公路前往景洪市嘎栋社区，而后绕道前往景洪市嘎洒镇，11时许，行至嘎洒镇转盘至勐海县方向200米处被告人岩书腊将摩托车停放在公路边等待交接毒品时，被勐腊县公安局民警抓获，现场从摩托车上摆放的一白色编织袋内查获毒品可疑物24件，净重13457克。 经刑事科学技术鉴定，被查获的毒品可疑物系毒品甲基苯丙胺。 针对指控事实，公诉机关当庭宣读和出示了相应证据，公诉机关认为，被告人岩书腊运输毒品甲基苯丙胺片剂13457克，其行为已触犯了《中华人民共和国刑法》第三百四十七条第二款（一）项的规定，应当以运输毒品罪追究被告人岩书腊的刑事责任，为此，根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人岩书腊对指控的犯罪事实及罪名无异议，辩称毒品是别人的，其是受别人的安排运输毒品从而获得好处费。其辩护人提出被告人岩书腊受他人指使、充当运输工具，系从犯，属初犯、偶犯，认罪态度好的辩护意见，建议对岩书腊从轻、减轻处罚。 经审理查明：2015年9月7日，被告人岩书腊驾驶一辆无牌橘黄色踏板摩托车携带毒品由勐海县打洛镇绕道前往景洪市嘎洒镇，11时许，行驶至嘎洒镇转盘往勐海方向200米处被告人岩书腊将摩托车停放在公路边等待交接毒品时，被勐腊县公安局民警抓获，当场从摩托车后排座上摆放的一白色编织袋内查获毒品甲基苯丙胺片剂24件，净重13457克。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1、指定管辖决定书、接受刑事案件登记表、抓获经过，证实公安机关根据线索查获毒品可疑物并将被告人岩书腊抓获的时间、地点，该案指定勐腊县公安局管辖。 2、物品检查提取笔录、搜查笔录、现场辨认笔录及照片，证实公安机关从被告人岩书腊驾驶的无牌摩托车后排座上摆放的一白色编织袋内查获毒品可疑物24件、从岩书腊身上查获手机（号码：184××××6822）1部等物证。 3、毒品指认、称量、收缴笔录及照片、取样送检笔录及照片、毒品检验鉴定报告、鉴定意见通知书，证实从无牌摩托车后排座上摆放的一白色编织袋内查获毒品甲基苯丙胺片剂13457克。经取样鉴定，检出毒品甲基苯丙胺成分，被告人岩书腊对该鉴定意见无异议。 4、扣押物品、文件清单，证实查获的毒品甲基苯丙胺片剂13457克、无牌摩托车1辆、手机1部已被公安机关依法扣押。 5、通话清单及分析，证实被告人岩书腊使用的电话号码184××××6822与其供述的安排其运输毒品的缅甸佤族“岩轰”使用的电话号码158××××0017在2015年9月6日至7日通话联系15次，其中主叫3次、被叫12次。 6、现场检测报告书，证实经现场检测，被告人岩书腊的尿液呈冰毒阳性，系吸毒人员。 7、户口证明，证实被告人岩书腊的身份信息和基本情况。 8、情况说明，证实（1）民警在抓获现场依法让被告人岩书腊对毒品可疑物进行了现场辨认并封存，后带至西双版纳州公安局禁毒支队办案中心又进行了辨认并封存。（2）经查询，电话号码158××××0017登记的户名为阿华，身份证号码为（浙江省绍兴市），但未在全国综合信息查询到，故未能核实到阿华的真实身份。（3）经民警前往被告人岩书腊家中，因岩书腊的妻子玉拉外出，遂通知玉拉将岩书腊犯罪所得的项链交来勐腊县公安局禁毒大队依法进行扣押，但至今未来。 9、被告人供述与辩解，被告人岩书腊供称，2015年8月，其是在缅甸小勐拉赌博游戏机室认识了缅甸的一个佤族“岩轰”，同年9月3日其在小勐拉打游戏机赌输了一根金项链，“岩轰”就以2万元人民币的价格帮赎出来给其，并要其到时帮骑一辆摩托车从勐海县打洛镇去到景洪市嘎洒镇转盘，其就答应了。9月6日“岩轰”打电话要其在寨子路口处等，“岩轰”驾驶一辆黑色摩托车来到，然后载着其去到打洛镇往勐海方向8公里左右的曼呀寨子岔路口，路口处停了一辆无牌踏板摩托车，摩托车座位上放着一个装有毒品的编织袋，“岩轰”叫其去骑装有毒品的摩托车，并骑到景洪市嘎洒镇转盘处，他会在那里等。其就骑装有毒品的摩托车前往景洪市嘎洒镇，在骑到勐海县时其看见“岩轰”在景洪至勐海的老路等，“岩轰”要其走景洪至勐海的老路就先离开了，其骑摩托车先到达景洪市嘎栋，再去到嘎洒镇转盘处，其将摩托车停在转盘往勐海县方向200米的路边，在那等了5、6分钟就被警察抓了。另供述，其只与“岩轰”联系，没有联系过湖北人。 上列证据来源合法，内容客观、真实，并能相互印证，本院予以确认。 本院认为，被告人岩书腊违反国家对毒品管制的规定，为牟取非法利益，明知是毒品，仍予以运输，其非法运输毒品甲基苯丙胺片剂13457克的行为触犯了我国刑法，构成运输毒品罪，依法予以惩处。公诉机关指控被告人岩书腊犯运输毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。 被告人岩书腊主观明知，独立实施犯罪，且涉案毒品数量巨大，社会危害性大，应当依法严惩。被告人岩书腊及其辩护人提出系从犯的辩护意见与查明的事实不相符，本院不予采纳。提出属初犯、偶犯，认罪态度好的辩护意见，经查证属实，但上述情节不足以减轻其罪责。 综上所述，根据被告人岩书腊犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条第二款（一）项、第四十八条第一款、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人岩书腊犯运输毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺片剂13457克、手机1部，依法没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李冰峰 审判员卢正坤 代理审判员李彦霖 二〇一六年七月十二日 书记员徐子程","writId":"01802de34f1726f4d15294d65000dd5c7b8","writName":"岩书腊走私、贩卖、运输、制造毒品一审刑事判决书"}
