{"ajId":"5f1d6ff9-c66b-4a3b-a61d-3c9c919b0d2e","ajName":"孔德文、黄全红等盗窃罪一案","ajjbqk":" 公诉机关指控： 一、2016年10月份左右，杜某1（在逃）、被告人孔德文、史家盛、刘天亮、李小强、李某3（另案处理）在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜某1等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 二、2016年12月份，杜某1、被告人孔德文、刘天亮、李小强、李某3在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜某1等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗92米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 三、2016年10月份左右，杜某1、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李某3在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 四、2016年11月23日左右，杜某1、被告人刘天亮、李某3、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。杜某1等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 五、2016年冬天，杜某1、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 六、2016年12月30日凌晨，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜某1等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 七、2017年1月6日晚，杜某1、被告人黄全红、刘天亮、李小强、李某3、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗HYQA200＊2＊0.5型号铜芯电缆510米的价值30600元。 八、2017年1月初，杜某1、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 九、2016年底2017年初，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 十、2016年夏天，被告人刘天亮、李小强、李某3、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李某3等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗电缆线价值约31500元。 十四、2016年10月份左右，被告人刘天亮、李小强、李某3、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 十五、2017年1月初，被告人李小强、谭理忠、李某3、许某1（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 十六、2017年1月26日左右，被告人李小强、谭理忠、李某3、许某1在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 十七、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 十八、2017年2月21日左右，被告人李小强、谭理忠、李某3、许某1在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 十九、2017年2月18日左右，被告人李小强、谭理忠、李某3、许某1在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 二十、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 二十一、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李某4（已判决）、李某3、闫某1（已判决）、许某1在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李某4等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 二十四、2017年2月1日赵某1（已判决）、赵某2（已判决）、党某1（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵某1等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 公诉机关提供了被告人的供述、被害人陈述、鉴定意见等证据，认为被告人孔德文、黄全红、史家盛等人以非法占有为目的，秘密窃取他人财物，其中孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值393820元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额1049822元，情节严重；云超掩饰、隐瞒犯罪所得数额852472元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。提请依法惩处。 被告人孔德文及其辩护人辩称孔德文没有参与盗窃，不构成盗窃罪。 被告人黄全红对公诉机关指控的罪名无异议，表示自愿认罪，辩称其只参与了指控的第四、五、六、七起盗窃，且只是负责开车、接送人、望风等工作。其辩护人还认为，指控黄全红参与第三、八、九起盗窃的事实不清、证据不足；指控黄全红参与第四、五起盗窃的金额证据不足，应按有利于被告人原则认定。 被告人史家盛对公诉机关指控的基本事实及罪名无异议，表示自愿认罪。其辩护人认为，指控的第一起事实中被盗物品的规格、数量仅有被害人陈述，被盗物品价值的真实性无法确认；指控的第三起事实中不应将3＊185＋1＊95型号铜芯电缆74米认定在被盗物品中；指控的第四起事实中认定的被盗铜矿粉吨数多；指控的第五起事实中部分物品不应认定为史家盛等人盗窃的；指控的第六起事实中被盗物品认定价值高；史家盛未参与指控的第九起盗窃；史家盛系从犯。 被告人刘天亮对公诉机关指控的基本事实及罪名无异议，表示自愿认罪，辩称指控的第二十三起事实中认定的被盗电缆线长度应为1000多米，且只盗窃了一种型号的电缆。其辩护人认为，应依法认定部分被盗物品的数量及价值，且刘天亮有立功表现。 被告人李小强对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控的第五起犯罪事实中李小强只参与了一次，只应对参与的这次被盗物品价值承担责任；指控的第十三起犯罪事实中李小强只参与了第一天的盗窃，只应对该次的被盗物品价值承担责任；涉案鉴定意见不具有客观性；李小强对案件侦查作用大，应减轻处罚。 被告人谭理忠对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未参与指控的第十五起、第十八起事实。其辩护人还认为，指控谭理忠的盗窃数额高，谭理忠系从犯。 被告人程军平对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控程军平的犯罪金额有误，程军平系从犯。 被告人王转运对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，王转运有自首情节，系从犯。 被告人廉保国对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控廉保国的犯罪金额有误，廉保国系从犯。 被告人孔罗成对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，孔罗成系自首，系从犯。 被告人唐观礼对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未收购指控的第六起、第二十二起事实中的被盗物品。其辩护人还认为，指控唐观礼掩饰、隐瞒犯罪所得的金额有误，唐观礼在收购赃物中是消极被动的接受分赃，且积极退赃9970元。 被告人王秋红对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未收购指控的第六起、第二十二起事实中的被盗物品；指控的部分事实中收了多少铜版及电缆米数说不清楚。其辩护人还认为，指控王秋红掩饰、隐瞒犯罪所得的金额有误，王秋红积极退赃1500元。 被告人云超辩称其不知道收购的东西来路不明，且未收购过2016年五六月份的被盗物品，其是在2016年十月份才初次从唐观礼、王秋红处收购物品的。其辩护人还认为，云超只应对指控的第二十四起事实承担责任，其余指控其参与的二十起事实，云超都是从唐观礼、王秋红经营的废品收购站购买的被盗物品，未低买高卖。 被告人酒卫东对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控酒卫东掩饰、隐瞒犯罪所得的金额有误，酒卫东有自首情节。 被告人薛刚对公诉机关指控的基本犯罪事实及罪名均无异议，表示自愿认罪，辩称指控其参与第二十三起事实中被盗电缆米数有误，应不到1000米。其辩护人认为，指控薛刚的涉案金额有误。 被告人尹旭超辩称指控其参与第二十三起事实中被盗电缆米数有误，应是400多米，且只拉了一种型号的电缆，应以掩饰、隐瞒犯罪所得对其定罪处罚。其辩护人认为尹旭超主观上没有盗窃的故意，到案后如实供述了自己的罪行。 被告人朱趁新对公诉机关指控的基本犯罪事实及罪名均无异议，表示自愿认罪，辩称指控其参与第二十三起事实中被盗电缆米数有误，应是五六百米。其辩护人认为，指控朱趁新的涉案金额有误。 经审理查明： 2016年夏天至2017年5月份，被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运伙同杜某1、李某3（均另案处理）等人，多次采取破坏性手段，交叉、结伙作案，盗窃数十家企业电缆、铜板等财物，并多次将盗窃所得卖给唐观礼、王秋红经营的废品收购站，唐观礼、王秋红明知是犯罪所得，再将大部分所收购的赃物卖给被告人云超，将收购的铜矿粉卖给被告人酒卫东。期间，孔德文、黄全红、史家盛、刘天亮等人还伙同被告人廉保国、孔罗成在莲东火车站盗窃铜矿粉，刘天亮还伙同薛刚、尹旭超、朱趁新在温县产业集聚区盗窃铜芯电缆。此外，云超明知是犯罪所得，还从赵某1等人处收购被盗锑锭。案发后，公安机关抓获了孔德文、黄全红、史家盛、刘天亮等人，刘天亮到案后协助抓获同案人，被告人王转运、孔罗成、酒卫东自动投案并如实供述了主要罪行。公安机关还对李小强、谭理忠、唐观礼、王秋红、云超等住处进行搜查并扣押了若干现金、银行卡、笔记本等财物，扣押了两辆面包车、手机等物品，并扣押了孔罗成、酒卫东等人退出的现金。具体犯罪事实，分述如下： 一、2016年10月份左右，杜某1、被告人孔德文、史家盛、刘天亮、李小强、李某3在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜某1等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2016年10月份左右的一天，刘天亮电话联系其到龙潭寺附近一个废弃的电瓶厂里，是一个回民住的地方，其见到了老李（李某3）、大毛（杜某1）、德文、红旗。大毛是指挥，说晚上去天龙焦化厂干活，他、司机和红旗各拿一个对讲机，其就是负责开车的司机。六个人开着大毛的面包车、一辆三轮车去了天龙焦化厂，从厂的东南角进厂。大毛去保安室监视、其上南院墙望风，老李、刘天亮、德文、红旗去厂里偷。后大毛在对讲机里说保安出去了，过了一会儿其见一个保安手里拿着手电、骑一辆摩托车向其所在的围墙这边过来，其就赶紧跳下围墙。保安转了一圈就走了，大毛在对讲机里说让其也进去和他们一起干。因为偷的是厂里循环水泵房的铜板，要用扳手一个一个卸下上面固定的螺丝，比较费事，一直干到了凌晨3点多。后将铜板还是卖到了小官桥的一个废品收购站，放在收购站老板租赁的一个猪场里，还是秋红在收，卖了四五万元，每个人分了七八千元。去天龙焦化厂偷是刘天亮带着去的，听他说之前和大毛他们在这个厂至少偷了两次。 2、同案人李某3的供述与辩解，证实不记得具体时间，大毛带着两个人以及李小强，还有几个不记得名字，在一个厂的配电房内偷过铜板及房顶的电缆，后把这些东西一起卖给了胖胖的男子，不清楚卖了多少钱，其分了10500元。 2017年11月9日的供述证实其和杜某1、刘天亮、李小强、史家盛、程军平一起在天龙焦化厂的循环水泵车间配电房偷过铜板及房顶的电缆。那段时间都是跟着杜某1偷，这个地点是刘天亮带着去的。 3、被害单位员工王某1的陈述，证实2016年7月20日，其报警天龙焦化循环水泵车间的电缆及14块铜排被盗。 2016年11月14日发现循环水泵车间的配电车间的配电室又被盗一次，被盗的主要是铜排及200米电缆。被盗3＊120＋1＊70型号电缆200米，每米185元，购买于2016年4月。被盗的铜排长短不一，有的是配电柜里面的，有的是配电柜顶上的，经清点，被盗100＊10型号的铜排共计160米，每米价值540元；被盗80＊8型号的铜排共计15米，每米价值250元，被盗铜排购置于2013年。 4、辨认笔录及照片，证实李小强、李某3分别对天龙焦化厂的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 二、2016年12月份，杜某1、被告人孔德文、刘天亮、李小强、李某3在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜某1等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗36米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实其和杜某1、孔德文、刘天亮、李某3还在小庄村红发公司盗窃过铜板和电缆。具体不记得是哪一天的晚上，杜某1让其把车停到红发公司西边的路边，后杜某1、刘天亮、孔德文、李某3四人下了车。约半个小时，杜某1打电话让其开车往东边来一点。其又把车停到路边并就顺着小路去找杜某1他们，没走多远看见杜某1、刘天亮站在小路边上，李某3、孔德文在上边隔着栅栏往外递铜板。其也和杜某1他们一起在外面接他们递出来的铜板。来回几趟，偷出来一些铜板和一些电缆，具体有多少记不清了。其五个人把铜板、电缆放到一辆轻卡车上后直接卖给秋红了，卖有一万元左右，记不清了具体怎么分了。 2、同案人李某3的供述与辩解，证实2017年春节前，杜某1带着刘天亮、李小强、孔德文、其一起到小庄村附近的红发公司，其和孔德文从西边进，杜某1、刘天亮、李小强在外面等。其和孔德文在西北角的一个铁栅栏里找到电缆和铜板。其和孔德文进到里抬东西，把东西抬到外面之后，杜某1、刘天亮、李小强在外面接。这次偷了几根铜板和一些电缆。偷的这些东西卖给那个胖胖的男子（指的是王秋红），具体卖多少钱不知道，其分了1400元。 3、被害单位员工史某1的陈述，证实2016年12月21日早上，其去天坛办事处小庄村东南边的红发水电安装公司上班，中午10点多时发现厂里西北角职工宿舍外边地上放的电缆和铜板被盗了，厂里南边墙上的铁网被剪开了一个口子。被盗的型号是4＊50＋1＊25铜芯电缆36米，每米价值99元；型号是4＊70＋1＊35的铜芯电缆37米，每米价值150元；型号是4＊240＋1＊120的铜芯电缆8米，每米价值370元。被盗铜板规格是1根8＊100的长3.2米，10＊100的被盗两根，一根长5.5米，一根长4.5米，共计重约156公斤，每公斤价值53元，共计价值8294元。4＊40的被盗2根，每根长6米，重约16公斤，每公斤价值51元，共计价值824元。 4、辨认笔录及照片，证实李小强、李某3分别对红发水电公司的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 6、被盗公司的视频监控，证实2016年12月21日2时许，李某3和一名戴口罩、戴帽子的男子（根据李某3的供述，男子为孔德文）在红发水电公司搬东西的情况。 三、2016年10月份左右，杜某1、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李某3在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天，连着三天的晚上，其和杜某1、孔德文、黄全红、史家盛、李小强、李某3共七人开着面包车到承留一玻璃厂盗窃电缆，具体偷了多少说不清楚，偷到的东西都买个了老唐（指的是唐观礼），秋红出面收的。第一晚每人分了1000多元，第二晚每人分了3000多元，第三晚每人分了2000多元，三次卖的钱都没有分完，杜某1说要留下一些钱买东西。 2、被告人李小强的供述与辩解，证实2016年10月份的一天夜里，刘天亮电话联系其到龙潭寺附近一个回民住的地方。其和刘天亮、大毛、红旗、老李、德文六个人开面包车到往金马焦化厂去的路西边一个玻璃厂，其负责开车和望风。其把车开到玻璃厂北门口，监视门岗，他们下车去厂里偷东西完后在对讲机里喊其开车过去，偷的还是铜电缆线，还是把偷来的铜电缆线卖给了小官桥收废品的了。紧接着第二天夜里其六个人又去了，不记得小旦和回民有没有去，这次偷的还是铜电缆线，另外还卸了几块铜板，还是把东西卖给了小官桥收废品的了。第三天夜里其六个人又去了这个玻璃厂，不记得小旦和回民有没有去，这次又偷了一些铜线，把这些铜线卖给了小官桥收废品的。其记得这三次总共分了11000元。第四天夜里其六个人又去了玻璃厂，其还是和往常一样把他们放到厂西南角，开车到大门口去放哨。其见大门口站了两个人，停了一辆普桑，门口以前是亮灯的，今天灯关了，比较反常，就用对讲机让他们撤。回去后其和大毛、刘天亮、老李四个人开车又到玻璃厂门前看，见一辆奇瑞车从厂里出来。其开车跟着这辆车到了济水派出所，想着肯定是派出所的人夜里去蹲点了。 其2017年3月21日的供述与辩解，证实2016年10月、11月在济源市承留镇天昱公司生产区连着三天盗窃过三次电缆。第一次偷电缆线，其和大毛、天亮、德文、红旗、老李共6人，开尾号120的大面包车，白色本田轿车；第二次偷电缆线，其和大毛、天亮、德文、红旗、老李、小旦共7人，开尾号120的大面包车；第三次偷电缆线，其和大毛、天亮、德文、红旗、老李、小旦等人一起偷的，好像还有一个人记不清了。 其2017年11月17日的供述与辩解，证实具体时间记不清了，在天昱公司生产区连续偷了三天，都是晚上去的。第一天，杜某1、孔德文、史家盛、刘天亮、李某3、其先找到厂区东北角的配电房，里面是配电柜，配电柜里有铜板，其和史家盛在配电房里面卸铜板，杜某1、孔德文、刘天亮、李某3他们去厂里边找其他的东西。其和史家盛正卸的时候，杜某1、孔德文、刘天亮、李某3他们回来说不用再卸了，说在那边找到有铜电缆，先不偷，怕被人发现了偷不成，后就带着卸下的十来根铜板走了。第二天，杜某1、孔德文、史家盛、刘天亮、李某3、黄全红、其再次到天昱公司生产区，进了一个厂房的房间，在房间角落找到线沟，偷了线沟里面的电线，偷线沟里的线时，杜某1出去找另外的地方。后杜某1回来说二楼还有，就带着史家盛和另外一个人上二楼，其跟着也上了。在二楼的配电房，杜某1、史家盛他们三人在楼上剪电缆，其下楼到地沟那里弄电缆。之后把电缆从厂房的窗户弄出来，在厂区西墙靠南的地方把电缆弄到厂外装上了车，之后卖给了秋红。第三天，杜某1、孔德文、史家盛、刘天亮、李某3、黄全红和其，可能还有程军平，再次到天昱公司生产区偷电缆，还是上次那个厂房。后在仓库找到一些堆在那里的电缆，几个人把电缆从厂房的窗户弄到外面，在厂区西墙靠南的地方把电缆弄到厂外装上了车，之后卖给了秋红。这三次其一共分有一万多元。印象中还有一次，其、杜某1、孔德文、史家盛、刘天亮、李某3等人一起去的，但是还没有进厂发现有人蹲守就离开了。 3、同案人李某3的供述与辩解，证实杜某1、刘天亮、李小强、史家盛、孔德文、其在天昱公司生产区偷过电缆。第一天是在小仓库里面偷了一盘指头粗的电缆。第二天其有病在家里睡觉。第三天，杜某1、刘天亮、李小强、史家盛、孔德文、其，还有没有其他人记不清了再次来到天昱公司生产区，还是从上次的窗户跳进车间，看到上面线槽里有电缆，准备剪的时候杜某1说他在那边找到地沟里的电缆，因为偷地沟里的线方便就决定偷地沟里的电缆。杜某1带着从车间里穿过进到上次偷电缆的小仓库旁边的配电房里，李小强、刘天亮、还有一个人从墙角的地沟跳进剪电缆，其蹲在地沟口里接，然后把电缆递给孔德文，孔德文把电缆递到车间外面，外面有人接。这次偷了多少说不清楚，都是5公分左右粗的电缆。偷的电缆卖给了那个胖胖的男子，记不清楚具体卖多少钱、其分了多少钱。过了几天，杜某1、刘天亮、李小强、史家盛、孔德文、其，还有谁记不清了，准备再次到这个厂偷，还没有进到厂里，看见有人巡夜就走了。 其2017年11月22日的供述与辩解，证实其在天昱公司偷过两次，具体时间记不清了。一天晚上，杜某1、刘天亮、李小强、史家盛、孔德文和其一起去的，这次在厂房一个小仓库偷了一盘指头粗的电缆。中间隔了一天，杜某1、刘天亮、李小强、史家盛、孔德文、其，应该还有黄全红，具体的记不清了，这次是在厂房配电房里面偷的电缆，其在配电房线沟口处接电缆，这次偷的都是粗电缆。过后，刘天亮说他们中间还去偷过一次，那天其因为有病在家里睡觉了。 4、被告人程军平的供述与辩解，证实有一次到金马焦化旁边的玻璃厂（指的是天昱公司）去偷电缆，还没有进去的时候就听见杜某1和小亮说回去，于是就原路回去了，这次没有偷成。这次去的人还有杜某1、孔德文、小亮、小强、小旦、老李。 5、被害单位员工李某5的陈述，证实2016年11月发现联合车间二楼控制室和一楼配电房内的电缆被盗，2017年3月又发现电缆被盗。经统计，联合车间二楼控制室的3＊185＋1＊95铜芯电缆被剪断4根，每根被盗6米多；3＊120＋1＊70铜芯电缆被剪断2根，每根被盗6米多。一楼配电房的3＊185＋1＊95铜芯电缆被剪断5根，每根被盗约10米。被盗总价值38000多元。 6、辨认笔录及照片，证实李小强、李某3分别对天昱公司的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 四、2016年11月23日左右，杜某1、被告人刘天亮、李某3、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。孔罗成主要负责望风。杜某1等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年10月份还是11月份的一天晚上，其和李小强、孔德文、杜某1（又名大毛）、军平、李某3、全红（又名小旦）、红旗，还有一个也叫小旦的人（杜某1伙计），开一辆轻卡、一辆面包车、一辆农用三轮车在裴村旁边的铁路上偷火车上的铜粉，偷了十几吨铜粉，卖给了官桥老唐和秋红那里。偷东西的时候，姓孔的在一旁负责看村里的人，有啥事情了他处理，姓廉的负责车站上的事，有事情了姓廉的处理。事后在一起吃饭的时候，听杜某1对姓廉的说这么多人，给你拿1万元，听说其他人每人好像都分了3000元，杜某1还留下一部分钱，说是买啥仪器用。分钱是按照11个人分的，裴村一个姓孔的人和火车站一个姓廉的也参与分钱了。 2、被告人李小强的供述与辩解，证实2016年12月份的一天夜里，大毛带着其、刘天亮、老李、红旗、德文、小旦、回民八个人到五龙口莲东火车站偷铅粉，开了三辆车。一辆是大毛他们的白色轻卡、红旗开一辆五征三轮车，剩下的六个人坐大毛他们的面包车。到了火车站附近，大毛联系了火车站东边裴村一个人，这个人在火车站附近有一个苹果园，其和几个人就先在苹果园里等。裴村这个人知道去偷东西，还说要是偷中间村里有人出来闹了他解决。夜里10点左右，火车站一个铁路工让上去，一起来的八个人就去了火车站，裴村那个人没有去。上火车上后发现火车上不是铅粉是铜粉，就直接装了有200编织袋，每个袋子有30多斤。后把偷的铜粉背到火车站一个涵洞上面，其和红旗把车开到涵洞下面，把装铜粉的编织袋扔到车上面，后还是卖给小官桥废品站，上秤后称是10吨。钱当时秋红没有给，是大毛后来给其几个人分的。大毛给说铜粉每吨3000元，给每人分3000元。后来其打听到铜粉要将近每吨6000元，而且大毛说要去盗墓，买机器要花钱，每个人扣了3000元。 3、同案人李某3的供述与辩解，证实其和杜某1、孔德文、史家盛、黄全红、程军平、刘天亮、李小强，还有两个不认识的人（指的是廉保国、孔罗成），在裴村村西铁路涵洞偷过火车上的黑色粉末，当时是把火车上的粉末分装到编织袋里，然后用铁板从火车道上往涵洞下的车上滑，因为滑着不方便，又直接从火车道上往下扔。这次偷有十来吨，这些铜矿粉卖给那个胖胖的男子，不清楚具体卖多少钱。杜某1给其分了2000元，其他人分多少不知道。 4、被告人程军平的供述与辩解，证实其和杜某1、孔德文、红旗、小亮、小强、小旦、洛阳老李去莲东火车站偷过。这次去那个火车站的时候，杜某1开着那辆白色轻卡，红旗开着一辆蓝色五征机动三轮车（这辆三轮车是上次偷的东西卖了之后用一部分钱买的二手车），还有一辆军绿色的摩托三轮车。到火车站后，在一个车皮上偷的也是编织袋庄的粉状物，偷了多少不知道，后把这些东西分别装在开去的三辆车上拉到了北官桥，卖给了上一次的那个胖子，卖多少钱不知道，第二天杜某1给了其3000元左右。 5、被告人廉保国的供述与辩解，证实2016年11月底的一天，其伙同他人在莲东火车站东头从暂停的火车上盗窃铜矿粉的情况。同伙有大毛（杜某1）、小亮（刘天亮）、红旗（史家盛）、德文（孔德文）、小蛋（黄全红）、罗成（孔罗成）、小强（李小强）等，还有一个人不认识。除孔罗成在涵洞处放哨外，其余人都上火车拿铁锹和编织袋装铜矿粉，每个袋子装了半袋就往下扔，大概装了几百袋。盗窃使用的运输工具一共三辆车，一辆是白色面包车，一辆是李小强开的白色轻卡，一辆是红旗开的绿色三轮车。盗窃的铜矿粉大概八九吨左右，不清楚大毛他们把卖到了哪里。其分得了9000元。 6、被告人孔罗成的供述与辩解，证实2016年11月左右的一天，杜某1、廉保国等人在火车站盗窃的情况，内容同廉保国、程军平等人的基本一致。其还提及了杜某1、廉保国租其苹果园、分四次给了其共几千元的情况。 7、酒卫东的供述与辩解，证实2016年11月份左右的一天中午，秋红打电话说他那里有一点铜粉，问其要不要。其就让秋红把铜粉拉过来，化验一下看看品位。秋红拉了两农用三轮车，每车大概四五吨，总重10吨左右。之后其取样化验了，具体的化验结果不记得了。化验之后，其按照品位给秋红付钱，按照每吨4800元左右的价格收的，大概付给了秋红48000元，具体记不是很清楚了。其还从秋红处收购过锌粉、铅栅。收废品的人手里有铜矿粉不正常，当时没有想那么多，想着能挣点钱就收了。 8、被害单位员工张某2的陈述，证实2016年11月24日10时30分许，济源市车站货运室外勤货运员打电话说10时20分进入济源站新货场2道的列车在检查巡视时，发现车号为C644812270的敞车有被盗迹象，其到现场查看确认被盗后就报案了。其检查时看见敞车内装铜矿粉的编织袋子被打开，内装的铜矿粉明显少于其他车辆袋子的量。经超偏载追踪系统核对，敞车实卸42.9吨，比票计59.13吨少16.23吨，共计损失铜矿粉价值54539.172元。 其2017年3月29日的陈述，证实重量是根据超偏载系统计算出来的。损失价值是按损失货物与全批货物的比例乘以保价计算算出来的。这批铜矿粉保价金额是198700元，货物重量是59.13吨，损失了16.23吨，算下来的损失价值54539.17元。其不清楚保价金额和货物实际价格是否相符。 9、辨认笔录及照片，证实李小强对火车站的盗窃地点进行辨认的情况。 10、鉴定意见，证实洛阳市铁路公安处委托中国有色金属工业重金属加工材质检站就铜矿粉的品位作出检测的情况，以及济源市价格认证中心对被盗物品的价格认定情况。 11、勘验笔录，证实洛阳铁路公安处济源站派出所于2016年11月24日对郑州铁路局济源车站新货场2道的现场进行勘验的情况，其中被盗的敞车内有20编织袋敞开装着的铜矿粉 12、郑州铁路局济源站提供的商务记录、货票复印件各一份，证实河南豫光金铅股份有限公司从二连境发货到济源的铜矿粉，发货重量为59130公斤，检查重量为42900公斤，损失16230公斤，发货的铜矿粉为20编织袋。 13、郑州铁路局济源站提供的超偏载货车追踪记录，证实敞车载铜矿粉于2016年11月18日通过北京丰台西站货物重量是58.1吨，19日通过石家庄南货物重量是57.9吨，20日通过邯郸站时货物重量59吨，24日通过济源时货物重量是42.9吨。 14、接受证据材料清单、扣押决定书及发还清单，证实案发后孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元，上述共17500元已发还被害单位。 五、2016年冬天，杜某1、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天的一天晚上，杜某1、史家盛、李某3、黄全红、孔德文、李小强、还有其共7人在大社村口一个煤矿偷过变压器上的链接铜板以及配电柜内铜板，具体偷了多少说不清，偷到的东西卖给了老唐，是秋红出面收的，这次卖了1万多元，每人分了1000多元。第二天晚上，杜某1、史家盛、李某3、黄全红、孔德文、李小强、程军平还有其共8人再次到这个地方偷铜板、电缆，具体偷了多少说不清，偷到的东西卖给了老唐，也是秋红出面收的，这次卖了1万多元钱，每人分了1000多元。 2、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、红旗、德文、小旦、回民开一辆轻卡、一辆面包车到克井大社村南边。具体地点在大社村水渠下，不进村向南走1000米左右向西就到了一个废弃的小煤矿。后在这个小煤矿东北角的变电房里偷了铜板。偷完后，把铜板还是卖给了小官桥废品站。卖了2万多元，每个人分了2500元。地方是大毛找的，刘天亮说他和大毛、红旗、德文之前还在这个地方偷过一次，其去的时候见到东边两个变压器的铜板、电缆已经没有了。 3、同案人李某3的供述与辩解，证实其和杜某1、史家盛、孔德文、黄全红、程军平、刘天亮、李小强在济源鹤济一矿盗窃过配电房内的铜板。当天晚上，杜某1带着一起到鹤济一矿配电房，其到后面看了一眼，发现变压器上没有铜板。后杜某1带孔德文、其到旁边的二楼去找东西，刘天亮、李小强、史家盛、程军平、黄全红在配电房里偷东西。在配电房旁边二楼，杜某1找到一些废铜线，还找到了一些扳手之类的工具。从二楼下来后，刘天亮、李小强等人把配电房的铜板都取下来了，之后八个人一起把东西运出去，装车走了。这次偷了多少说不清楚，东西卖给了那个胖胖的男子，具体卖多少钱、分多少钱记不清了。这个地方是杜某1带着去的，去之前，杜某1说去拾个底，意思是有个地方他们之前偷过了。之前杜某1具体和谁一起去偷的不清楚。 4、被告人程军平的供述与辩解，证实2017年1月份，具体时间记不清了，杜某1叫着其到克井一个厂里（地方说不清楚），其只是跟着去偷东西，其余很多细节都不在意。在这个厂房的配电室里偷了铜板和电缆线，之后卖到到北官桥那个胖子那里，其分了3000元左右，这次去的人有其、杜某1、孔德文、红旗、小亮、小强、小旦、洛阳老李。 其和杜某1、孔德文一起在监狱服刑。2016年8月份，孔德文从监狱出来，来济源开了一家卖酒的店，之后其才和杜某1、孔德文联系上。在孔德文的店里，其又认识了红旗、小亮、小旦、洛阳老李。2016年底的时候，杜某1说有生意干不干，其说只要来钱快就干，过了一个月左右，杜某1给其打电话带着其去偷东西。 5、被害单位员工闫某2的陈述，证实鹤济一矿已经停产很长时间了，平时没人上班，只有门岗上有人，偶尔在厂区里转转。2017年1月7日发现仓库里的电缆线被偷了，过了几天，又发现厂区门口东北角变压器和电房的电缆和铜板被盗了。被盗的是变压器往电房去的链接铜板，电房内电盘里的铜板沟槽内的电缆。被盗的铜板是4个变压器上的链接铜板和14个电盘内的铜板。经统计，被盗8厘米＊1厘米的铜板共计125.4米，总价值约4万元；被盗35平方铜芯电缆约30米，每米价值150元左右，总价值4500元；被盗75平方铜芯电缆约40米，每米价值250元左右，总价值约1万元。这些物品都是2010年左右购买的。 6、辨认笔录及照片，证实李小强对鹤济克井一矿的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 六、2016年12月30日凌晨，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜某1等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人程军平的供述与辩解，证实其记得还去思礼村那里偷过一次，地址大约是在思礼村万洋厂东边路北从东边数第一家厂。那次小强开了一辆轿车，小亮骑了一辆摩托三轮车，其他情况不在意。在那家厂里偷了很多废旧的电动车电瓶上用的小方片，不知道是什么，东西都是旧的，用手摸一下上面就掉黑色的灰。这些东西还是卖在北官桥的胖子处，这次其分了大约1600元左右。这次参与盗窃的人有其、杜某1、孔德文、小亮、小强、小旦、红旗、洛阳老李共8个人。 2、被告人李小强的供述与辩解，证实2017年春节前，其和大毛、红旗、小旦、回民、德文、天亮、老李共8人，开摩托三轮车、轿车在济源市万洋绿色能源有限公司盗窃五六十袋电池电极板，总重约1吨多不到2吨，事后每人分了2000多元。这个地方是大毛找的，之前其说这个地方是万洋东边的电瓶厂，听天亮说他之前和大毛、德文、小旦、回民在这个地方还偷过两次。 3、同案人李某3的供述与辩解，证实具体时间不记了，一天晚上，杜某1、刘天亮、李小强、程军平、史家盛、孔德文、黄全红和其在万阳绿色能源有限公司偷过铅片，一摸掉渣，还一手黑。当时是从南边小路往里面走，然后跳墙进到厂里，在紧挨着墙的一个车间里面偷的铅片，具体偷了多少记不清了。偷出来的这些铅片卖给那个胖胖的男子，卖了多少钱不清楚，分了多少不记了。 4、被告人王秋红的供述与辩解，证实其和唐观礼的收购站收带皮电缆线、铜粉、铅粉、铅散（铅渣）、锌粉、铜板、铜鼻（线卡）。每一样东西是谁去送的记不清了，绝大多数是大毛这伙人去卖的，包括老李、叫什么亮的男子、还有李强等人。其记得卖给酒卫东的有铜粉、锌粉、铅散。铅散里面有铅渣也有铅末，也有四五十袋，当时按照4元多一斤，记得卖给酒卫东总共有七八吨左右，得有五万多元。 5、被告人酒卫东的供述与辩解，证实其2016年的一天中午，在秋红那里收过铅栅（电瓶里面的电极板），当时秋红给其打电话，然后把铅栅送到涧北村老砖厂的院子里。但是具体收了多少、以多少钱收的记不清了。 6、被害单位员工岳某1的陈述，证实2016年12月30日早上1点左右，工人把已经称过重的废板栅运进了红粉车间准备粉碎加工成粉状，结果一点多生产设备出问现了故障，不能继续生产了，工人就下班回家了。废板栅就放在托盘上，一共是七个托盘，挨着放在红粉车间东墙根，七个托盘里的废板栅分别重358公斤、446公斤、279公斤、253公斤、295公斤、469公斤、2075公斤、1942公斤、750公斤，合计共重6867公斤。废板栅的主要材料就是铅，铅的价格现在是1.8万元一吨。当天8点50分左右，其接到车间主任姚阳的电话，说是放在万洋绿色能源红粉车间的废板栅被盗了。到车间后，其发现放在车间靠东墙根七个托盘内的废板栅不见了，红粉车间东墙上的玻璃窗关着，玻璃窗里边的塑钢防护网被剪开一个长方形的口，口宽约七八十公分，高约一米。红粉车间外边就是公司的院墙，其又到院墙外看了一下，发现院墙外边的地上散落有废板栅的碎片。 7、辨认笔录及照片，证实李小强、李某3对万洋绿色能源公司的盗窃地点进行辨认的情况。 8、现场勘查笔录，证实现场位于思礼镇万洋绿色能源有限公司正板红粉库，仓库内靠东墙有一排筐，东侧墙上的窗户有防盗网，防盗网呈破坏状。 9、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 七、2017年1月6日晚，杜某1、被告人黄全红、刘天亮、李小强、李某3、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗铜芯电缆价值30600元。 上述事实，被告人黄全红、刘天亮、李小强、程军平在开庭审理过程中亦无异议，且有被害人刘某的陈述，现场勘验笔录及现场图，辨认笔录，指认现场照片，库存表、价格认定结论书等证据证实，足以认定。 八、2017年1月初，杜某1、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天的一天晚上，具体日期不记得了，杜某1、史家盛、李小强、孔德文、黄全红、程军平还有其共7人，在华宇电器旁边的一个锻造厂盗窃配电房内的电缆和铜板，具体偷了多少说不清楚，偷到的东西卖给了老唐。卖了2万多元，每人分3000多元，钱没分完，剩下的杜某1拿走了。 2、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、德文、回民、小旦七个人（之前说有红旗，仔细想了想，应该没有红旗是回民），其开轻卡，大毛开面包车，到西环城路华宇电器西边的一个厂里西墙下面的变电房里，偷了铜板。偷完后还是把铜板卖给了小官桥的废品站。这次卖了2万多元。还是大毛去拿钱，大毛直接扣下1万元，说是买盗墓的设备，给每个人又分了1000多元。 其2017年11月22日的供述与辩解证实，其在矩峰特殊铸造有限公司盗窃过两次。一次是2017年春节前，其和杜某1、孔德文、史家盛、黄全红、程军平、刘天亮七个人一起去偷的，偷的是两个配电房内的铜板及变压器的链接铜板和一些电缆。其记得当时孔德文跳进变压器的厂房内偷出来几根电缆线。之前其说第一次盗窃的时候有李某3，后来想想应该是没有，当时李某3好像不在济源。还有一次具体时间记不清了，大概是2017年年初，其和杜某1、孔德文、史家盛、黄全红、刘天亮、李某3曾经到矩峰特殊铸造有限公司偷过一次，但是没有偷成。 3、同案人李某3的供述与辩解，证实2017年春节前，杜某1、刘天亮、李小强、孔德文、其，还有谁不记了，准备在矩峰特殊铸造公司车间偷电缆，但是电缆带电，孔德文一剪冒火花，还有很大声音，就都跑了，没有偷成。2017年春节后其从家里回来，听刘天亮说他们在矩峰特殊铸造公司的配电房偷电缆、铜板，具体偷了多少说不清楚，卖给了那个胖胖的男子。 4、被告人程军平的供述与辩解，证实其还去西环路往西、白涧村南边一个厂里偷过铜板。这次还是开那辆白色轻卡去的，在那个厂里的配电房偷了铜板和一些电缆线，都卖到北官桥胖子那里了，其分了2000元左右。这次参与的有七个人，其记得有杜某1、孔德文、小亮、小强、洛阳老李，小旦，但是红旗和大毛闹矛盾，红旗没去。 5、被害单位员工吕某的陈述，证实钜峰特殊铸造有限公司被盗过。2017年1月初发现电缆铜排被盗，当时瑞源公司租其的厂房，瑞源公司的人已经报警了。后来又发现配电房往厂房内去的几根电缆被偷了，想着已经报过警了，所以就没有报警。第一次发现被盗的时候，被盗9根240型的电缆，总长100多米，每米价值150元左右，被盗电缆总价值15000多元。被盗变压器的链接铜排和配电柜内的铜排，有100＊10的，有100＊8的，有80＊6.3的，有63＊6.3的，安装变压器及电柜的时候使用的铜排总重约550公斤，基本上被偷完了，被偷走的铜排400多公斤，每公斤购价60元，被盗铜排总价值25000元左右。被盗电缆、铜排安装于2013年。 6、被害单位员工王某4的陈述，证实其所在瑞源公司是在虎岭工业园区经营加工锌粉、铅粉的，位于济源大道西环红绿灯西100米路北厂里有两个配电房，两个配电房距离大约10米，配电房距厂房两三米。2017年1月2日下午下班的时候，配电房设施及厂房都还完好，3日早上开完会后进厂房发现没有电，经查看发现配电房内的电缆线被剪断了，两个配电房的门被撬开了，配电房到厂房内连接的电缆全部被盗窃走。两个配电房的连接线和配电房到厂房的连接线大概有10根左右，长度约150米到200米之间。还有配电房的铜排，具体规格型号价格不很清楚，总价值约在三万余元。 7、辨认笔录及照片，证实李小强、李某3对炬峰特殊制造公司的盗窃地点进行辨认的情况。 8、现场勘查笔录及照片，证实现场位于济源市虎岭产业集聚区威丰锻造，配电房位于咸丰锻造西北部，配电房东侧有一变电器房，内有两个变电器柜，南侧变电器柜内电缆线呈断开状，配电房北侧为仓库，仓库西侧有一中频炉房，中频炉房南侧有一线沟，线沟内有一断开的电缆线。 9、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 九、2016年底2017年初，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、红旗、德文、小旦，开大毛的轻卡和小面包车，到涧北村往南去路东的一个厂里偷了铜线。铜线卖给了小官桥秋红那里，这次卖了14000元，每个人分2000元。因为大毛老扣钱，其和老李就不想跟他干了，又和谭理忠、许某1四个人组织在一起偷东西。 其2017年11月17日的供述与辩解，证实其和杜某1、孔德文、史家盛、黄全红、刘天亮、李某3在金丰源公司偷了两根电缆线。最开始的时候其开轻卡车在外面等，杜某1、孔德文、红旗、黄全红、刘天亮、李某3进到厂里偷东西，等了一会，不记得谁给其打电话，其就从厂东边墙角进去了，看见地上已经放了一根粗电缆，其他人在厂房边的线槽里面抽电缆，然后其也加入他们开始抽电缆，当时有两个人在另一头剪线。之后把抽出来的这根电缆和地上放的一根电缆弄到了隔壁涧南庄新星墙材厂的院子里。不知道是谁把涧南庄新星墙材厂大门打开，其直接开车到和金丰源公司相邻的墙边，把电缆装到车上，卖给了秋红。偷的电缆总长大概有五六十米。 2、同案人李某3的供述与辩解，证实其和杜某1、李小强、刘天亮、孔德文、史家盛、黄全红在涧南庄新星墙材厂、金丰源公司偷过东西。那天晚上是从涧南庄新星墙材厂的大门跳进，然后在厂里找东西偷，没有找到电缆，然后跳墙进入旁边金丰源公司。在墙根的线槽里偷了一根粗电缆，具体有多长说不清楚。在东边的墙角把电缆弄到涧南庄新星墙材厂，后把电缆从新星墙材厂的大门弄到路边装车，装车的时候记不清是谁还装有一个电脑，电脑好像是在新星墙材厂门岗房间里弄出来的。这次偷的电缆卖给那个胖胖的男子，具体卖多少钱记不清了，其好像分了1200元。 3、被害单位员工卢某1的陈述，证实金丰源公司厂房东侧线槽内的电缆被盗一根粗电缆，长有八九十米，3＊50＋1＊30型号，购于2009年，购价200元每米，总价值约20000元。 4、辨认笔录及照片，证实李小强、李某3对金丰源公司的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十、2016年夏天，被告人刘天亮、李小强、李某3、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人杨某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某2的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某1的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李某3等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约31500元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人齐某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十四、2016年10月份左右，被告人刘天亮、李小强、李某3、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人孙某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十五、2017年1月初，被告人李小强、谭理忠、李某3、许某1（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2017年春节前，其和李某3、谭理忠、许某1在五三一的鼎盛公司偷了两个变压器的铜排，又在另一个厂房内偷了一个变压器上的3根铜排，大约十二米长，两公分厚，八公分左右宽；还有铜排末端连着的两个大粗电缆，每根大约有5米长，直径大约3公分；这两根电缆线穿在一根铜管内，连在一个滑轮车上，这个铜管大概有3米长，直径大约6公分。偷完后，其联系秋红把铜板卖给了秋红。卖了12000元，每个人分了2000元，剩下的4000元钱算是买面包车的钱。这辆面包车是14000元买的。 2、被告人谭理忠的供述与辩解，证实2017年一二月份的一天，其、李小强、李某3、许某1在承留镇往西山沟里的一个厂里偷过变压器的链接铜板，具体地点说不清楚，只记得这个厂是推拉门，旁边还有个厂是大铁门。这次具体偷了多少、卖多少钱、分多少钱记不清了。 3、同案人李某3的供述与辩解，证实其和李小强、谭理忠、许某1在鼎盛公司盗窃过变压器的链接铜板、配电房内的电缆及铜板、厂房内的电缆。是从鼎盛公司旁边的那个厂进去，然后在变压器的角落跳墙进入鼎盛公司，把变压器上的链接铜板和配电房内的电缆、铜板偷了，然后在厂房内盗窃了一些铜电缆，具体偷多少不记得了。偷的这些东西卖给那个胖胖的男子，具体卖多少钱，分了多少钱不记了。 4、被害单位员工段某1的陈述，证实2017年1月13日下午3点左右，公司的保安打电话说厂区变压器上的铜排、变电室里面的铜排被盗。厂区最东南边两个变压器上的30根左右的铜排被盗了，这几根铜排大概7公分左右，1公分左右厚，每根长度不固定，丢的加起来大概100米左右，红铜材质，价值4万元左右。厂区中间一个变压器铜排被盗，总共十几根，这几根大概10公分左右粗，2公分左右厚，总共有50米左右长，纯红铜材质，价值五万元左右。 5、辨认笔录及照片，证实李小强、李某3对鼎盛公司的盗窃地点进行辨认的情况。 6、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十六、2017年1月26日左右，被告人李小强、谭理忠、李某3、许某1在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人李某1的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十七、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某3的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十八、2017年2月21日左右，被告人李小强、谭理忠、李某3、许某1在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2017年春节后，其和老李、谭理忠、许某1共4人，开金杯面包车，在济源市轵城镇东天江中昊塑业有限公司配电房盗窃一根粗电缆，长约五六十米，盗窃的电缆卖给了秋红，卖了3000多元，每人分700多元。 2、被告人谭理忠的供述与辩解，证实2017年一二月份的一天，其、李小强、李某3、许某1在济源东站往南去那边的一个厂里偷过电缆，当时其开车把在路边等，去的时候经过有果园，还走了段小路。李小强、李某3、许某1下车去偷东西。这次偷了多少电缆，卖多少钱、分多少钱不记了。（东天江村位于济源东站往南去的路上，前往中昊塑业公司的路上需要经过一条小路，该道路附近有果园） 3、同案人李某3的供述与辩解，证实其和李小强、谭理忠、许某1在中昊塑业公司偷过一根电缆。这个地方是李小强带着去的，从配电房一直剪到车间旁边，具体偷了多少记不清了。当晚就把电缆卖给那个胖胖的男子，卖完之后李小强分给其800元。 4、被害单位员工石某1的陈述，证实厂里的电缆线被盗了，被盗电缆线的型号和规格不清楚，被盗有120米电缆线，每米电缆线50元。 5、被害单位员工石某2的陈述，证实之前厂里电缆线被盗报过案。当时被盗电缆是4芯铜电缆（规格是3芯50平方，1芯25平方），1米约300元，总共被盗165米左右。当时报案人石某1所描述的被盗物品特征不正确，他是厂里的门卫，对具体情况并不懂，后我专门向电工落实当时被盗电缆的情况，准确了解了当时被盗电缆的特征。 6、辨认笔录及照片，证实李小强、李某3对中昊塑业公司的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十九、2017年2月18日左右，被告人李小强、谭理忠、李某3、许某1在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人张某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 二十、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人吕某的陈述，价格认定结论书等证据证实，足以认定。 二十一、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人李某2的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李某4（已判决）、李某3、闫某1（已判决）、许某1在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李某4等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3、李某4、闫某1、许某1的供述与辩解，被害人魏某、董某的陈述，价格认定结论书、刑事判决书等证据证实，足以认定。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2017年5月5日中午，其和朱趁新、薛刚三人开车在孟州市转，没有找到合适的地方“干活”（就是偷东西的意思），又转到孟州产业集聚区那儿（说明：刘天亮辨认现场时带去的地方是温县），在产业区发现一个已经不生产了铝厂。当天晚上三人又来到这个铝厂，跳墙进入厂里面，在围墙附近发现有不少电缆，觉得这活能干，就一起回到洛阳关林附近郑村尹旭超租房的地方住了，也没有给尹旭超说这事。5月6日晚上，其和朱趁新、薛刚三人携带一把月牙断线钳开车来到了孟州产业区那个铝厂，后三人跳墙进入这个铝厂院内，刚开始让朱趁新在外边放哨，其和薛刚在里面用月牙钳剪断电缆线。过一会儿朱趁新又跳进来了说他害怕，让其去外面放哨，他和薛刚在里面剪断电缆线。夜里11点左右，其给尹旭超打电话叫他开工具车过来拉点东西，用微信给他发了一个位置。朱趁新和薛刚剪好电缆线之后，三人就把线弄到墙外边一个大坑里。到凌晨1点多，尹旭超开一辆工具车过来了，然后几个人把电缆线弄到易旭超开的车里面，车斗装满了。朱趁新和尹旭超开工具车拉着电缆线去卖了，尹旭超联系的买家，其和薛刚开车回郑村了。后他俩说电缆线一共卖了3万多元，四个人在尹旭超住的地方当场就把3万元平分了，每人分7500元。 这次盗窃，其和薛刚、朱趁新、尹旭超四个人参加了，偷之前没有告诉尹旭超。偷中间，其给易旭超打电话说在“干活”，叫他开工具车来拉东西。其跟他一说他就知道在干啥，就开工具车来了。盗窃的电缆线外边是黑色胶皮，里面是铜线。具体偷走的电缆线有多长、多重说不上来，反正工具车的后斗装满了。 2、被告人尹旭超的供述与辩解，证实五六年前的一个晚上11点左右，刘天亮打电话说他在“干活”，叫其开工具车去拉点铜线，然后他通过微信把位置发过来了。其就开一辆单排座的工具车从洛阳郑村附近出发，用手机导航到刘天亮给的那个位置。两个多少小时后，其开车没走高速路过吉利就到了，朱趁新在路边接住其，然后刘天亮、朱趁新、薛刚三人把电缆线装到工具车的后斗里，其和朱趁新拉着电缆线到洛阳市卖，刘天亮和薛刚开车回郑村了。其和朱趁新拉着电缆线到洛阳市涧西区南昌路一个村里的一个收破烂的家里，不知道他叫什么名字，在他家里把电缆卸下来过磅，过磅时电缆线外面还有黑胶皮，总重是1200公斤，按照每斤18元的价格收，再除去胶皮，最后算下来是30200元，他给了30200元现金。后回到郑村租房的地方当场就分钱了，每人7500元，多出来的200元吃饭了。他们去偷铜线之前其不知道，刘天亮给其打电话让去拉铜线时，其才知道他们在偷铜线。 3、被告人薛刚的供述与辩解，证实其伙同刘天亮、朱趁新盗窃的情况，内容基本同刘天亮的供述一致。其中提及，三人进去库房后，刘天亮和朱趁新剪线、盘线，其来放风、背线。其就翻出库房放风，他俩也开始在库房里剪线、盘线，同时刘天亮把所在的位置通过微信发给尹旭超，让他开工具车过来拉铜线。过了一会，他俩盘了几十盘电线，一盘有五六十斤重。他俩盘着的同时，其把盘好的电线堆到院墙边。都堆好后一起把线全扔到院外，这时尹旭超已经在外边等了。 4、被告人朱趁新的供述与辩解，证实其伙同刘天亮、尹旭超、薛刚盗窃的情况，内容基本同刘天亮的供述一致。其中提及，刘天亮、薛刚、其一起到洛阳去见尹旭超，刘天亮、薛刚、尹旭超和其一起商量怎样去偷。最后决定刘天亮、薛刚、其一起先去温县偷东西，弄好之后让尹旭超开车去拉。商量好后，刘天亮开车拉着薛刚、尹旭超还有其一起到洛阳关林买了一把断线钳、扳手、电笔等工具。后是尹旭超联系人把偷来的电缆线买了，偷的电缆线一共有1吨多，卖了3万多元钱，刘天亮、薛刚、尹旭超和其一共四个人，每人分了7500元。 5、被害单位员工王某5的陈述，证实2017年5月12日，公安机关带人到公司指认现场，经检查，才发现冷轧车间的电缆线被盗。公司位于温县产业集聚区，因法人死亡，公司从2014年9月开始停产至今，只有几个保安看门，平时也没有人在厂区内仔细巡查。经清点，从变压器到冷轧车间变频器之间的1＊150型号铜芯电缆被盗64根，每根长约20米，每米价值105元，总价值134400元；从变频器到电机之间的1＊150型号铜芯电缆被盗74根，每根长约23米，每米价值105元，总价值178710元；补偿电源1＊150型号铜芯电缆被盗13根，每根长约25米，每米价值105元，总价值34125元；补偿电源2＊150型号铜芯电缆被盗4根，每根长约25米，每米价值220元，总价值22000元。被盗全部电缆总价值369235元。 6、辨认现场照片，证实刘天亮对盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 二十四、2017年2月1日赵某1（已判决）、赵某2（已判决）、党某1（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵某1等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 上述事实，被告人云超在开庭审理过程中亦无异议，且有同案人赵某1、赵某2等人的供述与辩解，被害人郑某的陈述，证人云某的证言，价格认定结论书、刑事判决书等证据证实，足以认定。 此外，公诉机关还当庭出示了以下证据： 一、被告人孔德文、黄全红、史家盛的供述与辩解 1、被告人孔德文的供述与辩解，证实其记不清楚自己是否参与过盗窃，记不清楚参与过几次盗窃，记不清楚每次是在什么地方进行盗窃，记不清楚每次盗窃是什么时间，记不清楚每次盗窃都是和谁一起，记不清楚每次盗窃什么东西。 其和杜某1在2014年监狱服刑期间认识的，和史家盛（又叫史红旗）、黄全红是在2016年9月份通过杜某1认识的，和刘天亮是2016年11月份通过杜某1认识的，因刘天亮和李小强经常在一起，也认识了李小强，2016年底通过刘天亮又认识了李某3（一般都叫他老李）。其跟这帮人在一起交往，他们对其都不错，其感觉不后悔，另一方面跟着他们走到现在这个地步其很后悔。其不知道自己说的跟着他们走到现在这个地步指的是啥。 2、被告人黄全红的供述与辩解，证实其没有参与过盗窃，认识杜某1、孔德文、史家盛（史红旗）、刘天亮、李小强。不认识李某3（老李），如果有照片的话，可能认出来。其和杜某1、史红旗二三十年前就认识，通过杜某1认识了孔德文、刘天亮。 3、被告人史家盛的供述与辩解，证实其没有参与盗窃，认识杜某1、孔德文、黄全红、刘天亮，不认识李小强、李某3。其十五六岁时就认识了杜某1；和孔德文是2016年10月通过杜某1认识的；和黄全红是邻居，以前就经常见面。 二、涉案财物去向方面的证据 1、被告人唐观礼的供述与辩解，证实其和王秋红认识有十几年了，干废品收购点的时候，他有时候来卖点废品啥的，2015年的时候他向其借了3万元一直没有还。2016年6月1日左右，史小波和老二（即李某4）一起来卖过二三百斤的铅粉。过有两三天，老二和史小波问其要不要铜，其说要，每斤得挣1元，要不然不收，他俩说可以。其问从哪弄的铜，他俩说不用管，出了事他俩担着。过了几天，大毛一个人来问其要不要铜，铜量比较大想让给的价格高点，其说要，但一斤得有5毛的利润，还强调铜来路得正。大毛说他是拆卸队的，专门拆铜线的。之后的一天白天，大毛一个人开一辆摩托三轮车拉了一些被剪断、没跟长度不到一米的粗电缆，具体有多少不记了，大概有1000斤左右。因为大毛是白天卖的，所以其没多想。过了半个月左右的一天下午，大毛和老二一起开摩托三轮车来卖被剪断的粗电缆，每根长度也是一米不到，这次卖多少记不清了。当时秋红去其的店里卖东西，其让秋红帮忙过磅了。卖完之后大毛问夜里收不收，还说白天来卖对内部影响不好。他们这么大的量，其心里知道他们弄的铜来路不正，都是偷的，心里害怕就想起了王秋红。因为他以前下乡收破烂，有经验懂这一行，有啥事了他能出面顶着，其就不用出头露面了，他挣钱了也能还其的钱。其就和王秋红商量说都是偷的东西，量比较大，王秋红说敢干。其就联系好卖家和买家，把王秋红的手机号告诉他们，让他们直接跟王秋红联系，盈利对半分。第一次交易是在2016年6月底的一天夜里12点左右，老二打电话说要卖铜，其把秋红的电话告诉了老二，又把下家大云的电话给了秋红，他们就互相联系。这次其也去了，在东院过的称，记得大概有440斤的铜线，按15元一斤收，按16元卖给下家，卖了之后其和王秋红一人分了220元。后来就按照这样的方式，想来卖“黑铜”（偷的铜）的，有直接给其联系的，都让他们直接联系王秋红了，每次都是王秋红去收购，然后都卖给了大云。每次卖回来之后，王秋红都会说卖了多少斤、多少钱，然后把盈利的钱分掉。从合伙到最后一次2017年2月28号左右，其记不清了一共收了多少次，每个人分了至少有2万元不到3万元。 其家的东院、河滩大院、猪场这三个地方其各去过一次，王秋红都知道这三个地方。收东西的时候也都不固定地点，因为都知道是偷的东西，怕被抓到。王秋红也经常在东院住，有人给其或给他打电话了，他直接都出去了。收东西的时候，都不拿钱，跟卖家联系后叫他们过来，其在河滩大院、东院、猪场都有称，当场称重，称完之后就让他们先走。其和王秋红再和下家联系，告诉下家重量，让下家带钱过来，下家给了钱后就让下家把东西拉走了。下家当时不称重，回去之后对重量没有啥异议，交易就算完成了。一般都是第二天12点左右，王秋红把钱给卖家。 收东西一般都是夜里十二点之后，具体时间也不定。每次把东西卖给下家，下家给的都是给现金。交易量最少有几十斤的，最多也有1000多斤的。收的价格一般都是每斤十五元收购，每斤十六元卖给大云。卖过铜的人其有的叫不上来名字，知道有个叫李强、大个子老李、老二、还有个“大胖头”，一共有六七个人，主要是他们这些人，有时候他们之间也是不定的人组合在一起来卖铜。还有的人我没有见过，要问秋红才知道。其说不清楚他们卖过几次，后来其把和其联系来卖东西的人都介绍给王秋红了，让他们和王秋红联系。有时候卖铜的人、下家与王秋红之间就价格、重量上有啥问题了，他们就会和其联系，其会在他们中间说和一下，差不多就算了。 其和王秋红收的铜都卖给大云了，他在北堰头村北边的北环路附近的废品收购点住，每次都是他过来。卖家和其联系后，其就给大云联系让他准备好，这边卖家一走，就让大云过来拉走，大云当场给钱。大云来收东西一般都是天不亮的时候，大概是凌晨5点左右。有时候东西还没卖到店里大云就到了，然后其和王秋红、大云就一起等他们来店里卖东西，卖过之后大云就直接拉走了。大云没有问过东西是从哪里来的，直接就收了，其给大云说过是“黑货”。因为都是干废品收购的，这些事都心知杜明，没有明确说是偷的。其不清楚大云把东西放到啥地方，听他说过都是把东西收好后卖到到长葛、新乡。其和王秋红给大云说过都是“黑货”，也就是偷的东西。2017年3月3日前的两三天，一天夜里八点左右，老二打电话让其准备个十来万，这两天有货，其让给王秋红联系。 2、被告人王秋红的供述与辩解，证实2016年收秋之后的一天，具体时间记不清了，大毛、红旗、小亮等人到唐观礼小官桥的废品收购站，当时他们拿了一些带皮铜电缆要卖，说是自己工地的线，老唐就把带皮电缆收了。当时其不在场，这些情况是老唐说的。因为其赌博欠老唐钱，老唐说大毛他们来卖了让其招呼一下，给分点钱，让其还账，其就同意了。之后老唐打电话说他们来卖东西就到夜里了，让夜里去。夜里两点多，大毛、小亮、红旗、老李、李强（小强）等人来卖带皮电缆，电缆有粗有细，都是被截断的。当时其怀疑东西有问题，但是也没敢多问，只是帮着老唐把带皮电缆收了。之后大毛、红旗、小亮、老二等人找老唐卖过两次铜板，都是半夜去卖的，老唐叫其，其就去了。他们卖铜板的时候其和老唐知道他们卖的东西都是偷的，但是也没问过，彼此心照不宣。之后大毛、红旗、小亮、小旦、山东人、李强、老李等人卖过一次铜粉，还卖过一次铅栅。之后这些偷家多次卖过东西，都是电缆、铜板之类的东西，有时候这个来，有时候那个来，来的人不固定。 2016年底的时候大毛说他们暂时先不干了，弄了一批酒，准备把酒处理了。之后老二去老唐的收购站说跟着他们不自由，分钱分的不满意，想自己干。后老二带着他伙计找老唐半夜里卖过几次带皮电缆，都是截断的。老二开始卖东西的时候，其正好在一个废手机里找了一个卡，试了一下发现卡还能用，号码155××××8195。其整天和偷家联系，心里害怕，就想着专门用一个卡联系，于是就开始使用155××××8195这个卡和偷家们联系。老二卖东西中间，李强说他们弄点啥东西了也来这里卖，老唐同意了。之后李强就和其联系卖电缆、铜板等物品。李强来卖的时候带着老李、姓谭的、还有一个人不知道叫什么。老二、李强他们卖东西中间，大毛他们偶尔卖过一些电缆，次数明显少了。 相当于偷家分成三拨人。大毛、红旗、小旦、小亮、山东人（经辨认为孔德文）是一拨人；李强、老李、姓谭的、还有一个人不认识是一拨；老二和老二的伙计是一拨。这三拨人都多次卖偷的电缆、铜板等物品。其一般都是照大毛、老二、李小强的脸。偷家们分成三拨以后，李强他们和老二他们还合作偷过一次（说明：为宜阳恒基），卖的是带皮电缆，李强和老二还交代别让大毛知道。其和老唐收了多少东西、次数记不清了，每次收的都是铜板、电缆等物品，还收过一次铜粉、一次铅栅、一次锌粉。 其和唐观礼的收购站收过带皮电缆线、铜粉、铅粉、铅散（铅渣）、锌粉、铜板、铜鼻（线卡）。每一样东西是谁去送的记不清了，绝大多数是大毛这伙人去卖的，包括老李、叫什么亮的男子、还有李强等人。这些东西都卖给大云了。卖家基本上都是凌晨2点左右来卖，整理称重后大概就是凌晨三点左右，然后其和老唐给大云打电话让带钱过来，大云很快就过来收，大约是凌晨四点左右就把东西拉走了。大云去收东西时一般是其出面，有时唐观礼也在，联系大云有时候是其联系，有时候是唐观礼联系。除了大云外，还有两个人，分别叫酒卫东、王某6。其记得卖给酒卫东的有铜粉、锌粉、铅散。铜粉记得有四五十袋，一车平路上能装6吨多，当时农用三轮车一车没拉下又拉了一趟，不记得是有7吨还是10吨了，总共卖有7万多块钱；锌粉有四五十袋，记得这些锌粉卖给酒卫东后没有得住钱，他将锌粉拉至三河寨的一个土坡旁的院内，然后他拿样品去城区化验，随后他说这锌粉的品位不高，不值啥钱，不能要，随后酒卫东不知道把锌粉弄哪了，可能是倒了；铅散里面有铅渣也有铅末，也有四五十袋，当时按照4元多一斤，记得卖给酒卫东总共有七八吨左右，得有五万多元。王某6拉有铜板和带皮电缆线，铜板和电缆线分别拉有两次，时间是在2016年的八九月份期间。随后联系他再来时，记得他曾说过他还在刑期内，不敢干了，这样其才联系大云，等于说随后其才和大云接上头。其和老唐记账，但只是简单地写在一片纸上，上面写有斤数和卖的是啥东西，看完后当场拿打火机把烧了。铜鼻或者线卡记得确实是卖给大云了，因为酒卫东不收铜这些东西，王某6随后就退出不收这些东西了。 印象比较深刻的是2017年2月中旬的一天，当天上午8点多，老二和李强各开了一辆面包车来废品收购站卖电线。当时，他们好像来了五个人，老二带着瘦子，李强带着老李，还有一个胖子。他们五个人把电线从车上卸下来。其过磅是三千多斤，按0.85算净重，每斤18.5元，算下来有四万多元。等他们走后，其联系大云过来把电线都拉走了。大云按每斤20块钱付钱。这次卖的电线是带皮的电缆线，电缆线有4公分左右，里面是单股的铜线。 3、被告人云超的供述与辩解，证实其收购的赃物是从老唐手里收购的电缆线和铜板。老唐的店在小官桥村路南，每次都是他联系其的。最先是老唐给其打的电话时间是2016年五六月份，后慢慢熟悉了。2016年10月份，记得当时已经种小麦了，其和老唐才有第一次交易，交易的有电缆线、铜板、铜鼻等，老唐和秋红是卖方。其在老唐、秋红那里收购电缆一般都是早上七八点取得，平时除了收废品一般不联系。秋红是老唐的帮手，前期是老唐联系其卖东西，后期都是秋红联系其卖东西。其从老唐那里买过大约十五六次，不超过二十次。其说的十五六次数是付钱的次数。每次老唐那里买东西都是其自己去拉，有时儿子云某一起去帮忙。每次从老唐那里买东西用的都是现金，如果东西比较多的话，手头没有那么多现金，其会先把东西拉走并联系下家，下家付钱后再拿着现金去给老唐。其最多一次付给老唐的钱有两次，分别是10万多元和12万多元。从老唐那里买的东西，其全部卖给一个自称是小光的人。 因为老唐收的电缆有的很长，其的面包车装不下，而且容易引起别人的怀疑，所以从老唐那里买电缆时，秋红会负责将电缆切割成一段一段的，每段最长不超过2米。电缆有粗有细，多种型号，具体规格说不清，有三芯的，有四芯的；铜板是纯铜，也分多种型号，长短、厚薄都不一样，铜板的价格比较高，有的是新的，不像是废品；铜鼻是圆形的，有大有小，上面有小穿孔，应该是用来穿螺丝固定用的，铜鼻就和古代的铜钱一样。其问过老唐处收购电缆等的来历，老唐厉害说管那么多干啥。其没有怀疑过这些东西的来历，可能是工厂拆下来不用的，没有想到是偷来的，一次性偷这么多真没经历过。其没有要过来源证明，也没有核实过来源 4、证人祁某的证言，证实其和老二（云某，家中排行第二）是在去年秋天的时候认识的。其是在2016年七八月份在老二处收铜的，当时是秋天，具体时间记不清了。在老二那收过20多次铜，多的时候拉了三四吨，少的拉了几百公斤，要是按每次拉2吨话，大概拉过50吨左右的铜。这50吨铜里有亮铜和杂铜，具体亮铜多少、杂铜多少，说不清。在老二处收购的亮铜最少有10吨，具体数额记不清了，每次拉都有亮铜，还配有一些杂铜。其问过老二和他父亲亮铜的来源，他们都说是在厂里买的，是正规的东西。因为量还不小，其想着如果是偷的话也偷不了这么多，所以就没有多想就收了。老二及老二的父亲没有提供来源证明。卖旧线的价格和把旧线截断当废铜卖的价格相比，旧线可以利用，肯定价格比废铜价格高。应该没有哪个厂会把电缆截断当废铜卖，而不当旧线卖。 5、证人云某的证言，证实2009年底的时候，其跟着父亲唐观礼干废品收购站生意。去年年底的一天，当天凌晨5点左右，天还不亮，其父亲让开着家里的货车到“老秋”的废品收购站里拉东西。东西是被切割过的带皮铜线，铜线粗有8公分，铜线被切割的不规范，有长有短。其父亲和老秋在一边说话，应该是在算账。东西拉回店里卸下后，其用刀先把铜线的外皮剥掉，再用剥皮机把铜线的内皮剥下来。剥好皮后，其就联系新乡的小光来济源把剥完皮的铜线拉走。从那次后，其知道其父亲在那个废品收购站里收铜线。我爸和老秋都是现金算账，具体他俩是怎么算账的，我不清楚。其没有怀疑拉回来的铜线的来历，想着是厂里处理的铜线。 其和父亲从“老秋”那里收购电缆、铜板再卖给小光，这样的交易总共有多少次记不清了，大概有20次左右。这20次左右的交易金额不好算，因为都不记账，每次交易都不固定，有二三万元的，也有十几万元的。交易金额在十几万元的有三次左右。这十几万元卖的绝大多数是剥出来的铜线，也有类似铜板之类的东西。最近一次是2017年2月底的事情。 6、电子数据，证实公安机关调取的从2016年10月份至2017年2月份期间，王秋红（138××××0771／155××××8195）和云超（133××××2871）的通话记录情况。其中显示王秋红和云超多次在凌晨时间联系。 三、对同案人的辨认笔录 1、李小强的辨认笔录，证实李小强辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、谭理忠、许某1、王转运、李某3、李某4是和其一起实施盗窃的人；孔罗成是实施盗窃铜粉时，提供帮助的在五龙口镇裴村经营苹果园的人；廉保国就是莲东火车站为盗窃铜粉提供条件的人；唐观礼、王秋红是收购赃物的人。 2、谭理忠的辨认笔录，证实谭理忠辨认出王转运是和其、李小强一起实施盗窃的“小毛”。 3、程军平的辨认笔录，证实程军平辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、李某4是和其一起实施盗窃的人。 4、廉保国的辨认笔录，证实廉保国辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某4是和其一起实施盗窃的人。 5、王秋红的辨认笔录，证实王秋红辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、李某4、谭理忠、闫某1是多次卖给其电缆、铜板、铜粉等物品的人。 6、李某3的辨认笔录，证实李某3辨认出杜某1、孔德文、黄全红、史家盛、程军平、闫某1、王转运是和其一起实施盗窃的人；王秋红是收购铜粉、电缆、铜排等物品的胖胖的男子。 7、薛刚、尹旭超的辨认笔录，证实薛刚、尹旭超辨认出朱趁新是一起盗窃的人。 四、书证 1、户籍证明，证实在案十七名被告人的身份情况。 2、刑事判决书、释放证明等，证实在案十七名被告人的前科情况。 3、破案经过、到案经过，抓获经过，证实案件的侦破、揭发情况，以及各被告人的到案情况。 4、情况说明，证实刘天亮被抓获后有协助公安机关抓获同案人的情况。 5、公安机关出具的从轻处罚建议，证实因被告人刘小强认罪态度好，能够如实供述自己的罪行，在辨认现场的过程中，主动指出路边停放的一辆面包车为杜某1等人盗窃时使用的面包车，主动指出杜某1等人为作案所租赁的大院，民警搜查后扣押作案使用的农用三轮车一辆、面包车一辆。李小强配合侦查工作，对案件侦破工作起到重要作用，建议对李小强从轻处罚。 6、搜查笔录、扣押清单等，证实公安机关对部分被告人住处进行搜查及所扣押财物的情况，其中显示扣押唐观礼、云某、谭理忠等人现金65133元，扣押豫U×××××号牌、豫A×××××号牌面包车各一辆、黑色手机一部、电动自行车一辆等财物。 对于各被告人的辩解理由及辩护人的辩护意见，根据本案的事实和证据，依照法律规定，本院评判如下： 1、对于被告人孔德文及其辩护人辩称孔德文未参与盗窃，不构成盗窃罪的辩解理由及辩护意见。 经查，在案证据证实，被告人孔德文伙同他人参与盗窃的事实，有被告人刘天亮、李小强、李某3、程军平、廉保国、孔罗成的供述与辩解，有被告人黄全红、史家盛的当庭供述，有被告人唐观礼、王秋红的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定孔德文伙同他人多次盗窃的事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 2、对于被告人黄全红及其辩护人辩称黄全红只参与了指控的第四、五、六、七起盗窃，未参与指控的第三、八、九起盗窃的辩解理由及辩护意见。 经查，对于黄全红参与指控的第三、八、九起盗窃的事实，有被告人刘天亮、李小强、程军平的供述与辩解，被告人史家盛的当庭供述，同案人李某3的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定黄全红参与指控的盗窃事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 3、对于李小强的辩护人辩称指控的第五起犯罪事实中李小强只参与了一次，只应对参与的这次被盗物品价值承担责任；指控的第十三起犯罪事实中李小强只参与了第一天的盗窃，只应对该次的被盗物品价值承担责任的辩护意见。经查，该辩护意见具有合理性，本院在量刑时予以考虑，同时李某3、程军平在指控的第五起犯罪事实中亦至参与了一次盗窃，本院在量刑时予以考虑。 4、对于被告人谭理忠及其辩护人辩称谭理忠未参与指控的第十五、十八起盗窃的辩解理由及辩护意见。 经查，对于该两起盗窃的事实，有被告人李小强、谭理忠在侦查阶段的供述与辩解，同案人李某3的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定谭理忠亦参与该两起盗窃的事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 5、对于被告人唐观礼、王秋红及其各自辩护人辩称唐观礼、王秋红未收购指控的第六起、第二十二起的被盗财物的辩解理由及辩护意见。 经查，对于二人收购第六起被盗财物的指控，有被告人刘天亮、李小强、程军平的供述与辩解，同案人李某3的供述与辩解，结合被告人唐观礼、王秋红的供述与辩解、辨认笔录、被害人单位员工的陈述及鉴定意见，足以认定该起指控的事实。对于二人收购第二十二起被盗财物的指控，有被告人唐观礼、王秋红、云超的供述与辩解，被告人李小强、谭理忠的供述与辩解，同案人李某4、李某3、闫某1、许某1的供述与辩解，结合辨认笔录、被害单位员工的陈述、鉴定意见及宜阳县人民法院刑事判决书等证据，足以认定该起指控的事实。故相关辩解理由及辩护意见与事实不符，本院不予采纳。 6、对于被告人云超辩称其不知道收购的东西来路不明，且未收购过2016年五六月份的被盗物品，其是在2016年十月份才初次从唐观礼、王秋红处收购物品的辩解理由，及其辩护人所提云超只应对指控的第二十四起事实承担责任，其余指控其参与的二十起事实，云超都是从唐观礼、王秋红经营的废品收购站购买的被盗物品，未低买高卖的辩护意见。 经查，指控云超收购涉案物品的事实，有云超的供述与辩解、唐观礼及王秋红的供述与辩解，证人云某、祁某的证言，结合公安机关调取的王秋红和云超之间多次凌晨时间通话的记录等证据，足以认定云超明知是犯罪所得仍予以收购的事实。但指控云超亦收购了第十、十一、十三起被盗物品的证据不足，本院在认定云超涉案金额时予以扣除。 7、对于被告人王转运、孔罗成、酒卫东的辩护人辩称王转运、孔罗成、酒卫东系自首的辩护意见，经查，三被告人案发后自动到公安机关投案，到案后如实供述了主要犯罪事实，可以认定为自首。故相关辩护意见符合法律规定，本院予以采纳。 8、对于部分辩护人辩称史家盛、谭理忠、王转运、廉保国、孔罗成系从犯的辩解理由及辩护意见。 经查，在案证据证实，史家盛、谭理忠、王转运等人伙同他人盗窃他人财物，相互分工、互相配合，事后参与赃款分配，该三人积极参与犯罪，不宜认定为从犯。廉保国在指控的第四起盗窃事实中，负责提供被盗物资进出站等信息并与刘天亮、李小强等人相互分工，事后亦参与赃款分配，亦不宜认定为从犯。此外，孔罗成在指控的第四起盗窃事实中，主要负责望风，可以认定为从犯。 9、对于部分被告人及辩护人认为指控的部分盗窃事实中认定的涉案金额有误、相关鉴定意见不能采信的辩解理由及辩护意见。 经查，相关被盗财物，有被告人刘天亮、李小强、谭理忠、程军平、王转运、薛刚、尹旭超、朱趁新等人的供述与辩解，有收购赃物的被告人唐观礼、王秋红、云超、酒卫东的供述与辩解，有各被害单位员工的直接指认，结合在案鉴定意见及现场勘查笔录等证据，足以认定被盗财物的价值。故相关辩解理由及辩护意见与查明事实不符，理由不足，本院不予采纳。 10、对于被告人尹旭超及其辩护人辩称应以掩饰、隐瞒犯罪所得罪对尹旭超定罪处罚的辩解理由及辩护意见。 经查，刘天亮、尹旭超、薛刚、朱趁新的供述可以相互印证，证实刘天亮等人在盗窃电缆期间，刘天亮联系尹旭超让尹开车过来准备拉电缆线，尹旭超准备开车过来前已明知刘天亮等人正在盗窃电缆；朱趁新的供述还证实四人一起商量怎样去偷，最后决定刘天亮、薛刚、其一起先去温县偷东西，后让尹旭超开车去拉；尹旭超亦积极联系卖家将电缆卖出后参与平分赃款。故尹旭超明知刘天亮等人正在实施盗窃，仍开车前往盗窃地点将盗窃电缆拉走并卖出，事后参与平分赃款，尹旭超和刘天亮等人相互分工，应以盗窃罪对其定罪处罚。故该辩解理由及辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值399220元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值约994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值约281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实清楚，证据确实充分，但指控部分被告人的涉案金额有误，本院予以纠正。 本案有共同犯罪，其中被告人孔罗成系从犯，依法可以减轻处罚。被告人孔德文、史家盛、刘天亮、李小强、程军平、薛刚、尹旭超、朱趁新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人黄全红、王转运、廉保国、王秋红有前科，可以酌情从重处罚。被告人王转运、孔罗成、酒卫东有自首情节，依法可以从轻处罚。被告人刘天亮协助抓获同案人，有立功表现，依法可以从轻处罚。部分被告人的当庭认罪情况，以及案发后的退赃、退赔情况，本院在量刑时酌情予以考虑。结合本案的犯罪情节、对社会危害程度及案发后被告人的表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人孔德文犯盗窃罪，判处有期徒刑十二年，并处罚金30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2029年3月4日止。罚金于判决生效后十日内缴纳）。 二、被告人黄全红犯盗窃罪，判处有期徒刑九年，并处罚金20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2026年3月4日止。罚金于判决生效后十日内缴纳）。 三、被告人史家盛犯盗窃罪，判处有期徒刑十年，并处罚金25万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2027年3月4日止。罚金于判决生效后十日内缴纳）。 四、被告人刘天亮犯盗窃罪，判处有期徒刑十三年六个月，并处罚金45万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2030年11月11日止。罚金于判决生效后十日内缴纳）。 五、被告人李小强犯盗窃罪，判处有期徒刑十三年六个月，并处罚金50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2030年9月3日止。罚金于判决生效后十日内缴纳） 六、被告人谭理忠犯盗窃罪，判处有期徒刑十一年，并处罚金35万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2028年3月3日止。罚金于判决生效后十日内缴纳）。 七、被告人程军平犯盗窃罪，判处有期徒刑八年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月8日起至2025年9月7日止。罚金于判决生效后十日内缴纳）。 八、被告人王转运犯盗窃罪，判处有期徒刑四年，并处罚金5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月31日起至2021年7月30日止。罚金于判决生效后十日内缴纳）。 九、被告人廉保国犯盗窃罪，判处有期徒刑三年三个月，并处罚金4万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月9日起至2020年6月8日止。罚金于判决生效后十日内缴纳）。 十、被告人孔罗成犯盗窃罪，判处有期徒刑二年六个月，并处罚金3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后十日内缴纳）。 十一、被告人唐观礼犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2022年9月3日止。罚金于判决生效后十日内缴纳）。 十二、被告人王秋红犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2022年9月3日止。罚金于判决生效后十日内缴纳）。 十三、被告人云超犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金12万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2021年3月4日止。罚金于判决生效后十日内缴纳）。 十四、被告人酒卫东犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15000元。（已缴纳） 缓刑考验期限从判决确定之日起计算。 十五、被告人薛刚犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2025年5月11日止。罚金于判决生效后十日内缴纳）。 十六、被告人尹旭超犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2025年5月11日止。罚金于判决生效后十日内缴纳）。 十七、被告人朱趁新犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月25日起至2025年8月24日止。罚金于判决生效后十日内缴纳）。 十八、扣押的财物，由财物扣押、保管机关依法处理；对被告人的违法所得继续予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河南省济源市人民法院 刑事判决书 （2017）豫9001刑初1022号 公诉机关济源市人民检察院。 被告人孔德文，男，1990年11月1日出生于山东省梁山县，汉族，初中文化，无业，捕前住梁山县。曾因犯盗窃罪于2013年11月7日被河南省延津县人民法院判处有期徒刑三年九个月，并处罚金20000元，2016年7月14日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 辩护人王旭、王一行（实习），河南天纲律师事务所律师。 被告人黄全红，绰号“小旦”，男，1972年8月18日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪于1996年7月24日被河南省焦作市中级人民法院判处无期徒刑，剥夺政治权利终身，2010年7月29日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 辩护人刘阳兴，河南愚公律师事务所律师。 被告人史家盛，曾用名史红旗，男，1974年8月2日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪、强奸妇女罪于1995年3月29日被焦作市中级人民法院判处死刑、缓期二年执行，2011年7月4日刑满释放；因犯盗窃罪于2015年6月2日被济源市人民法院判处有期徒刑六个月，并处罚金1500元，2015年9月2日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人王贝贝，河南涛声律师事务所律师。 被告人刘天亮，男，1990年9月21日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪于2007年10月17日被济源市人民法院判处拘役五个月，并处罚金1000元；因犯抢劫、强奸罪于2011年5月6日被济源市人民法院判处有期徒刑六年，并处罚金2500元，2015年11月1日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 指定辩护人郑祥峰，河南剑光律师事务所律师。 被告人李小强，男，1987年2月15日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯抢劫罪于2010年8月5日被济源市人民法院判处有期徒刑三年六个月，并处罚金2000元，2013年9月3日刑满释放。因涉嫌盗窃犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人史丽娇，河南涛声律师事务所律师。 被告人谭理忠，曾用名谭文科，男，1978年10月9日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。因涉嫌盗窃犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人付启兵，河南朗齐律师事务所律师。 被告人程军平，绰号“回民”，男，1971年7月5日出生于河南省济源市，回族，小学文化，无业，捕前住济源市。曾因犯窝藏罪于2012年7月18日被河南省济源中级人民法院判处有期徒刑三年，2015年7月5日刑满释放。因涉嫌盗窃犯罪，于2017年3月8日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人丁娟，河南剑光律师事务所律师。 被告人王转运，曾用名王春乐，绰号“小毛”，男，1986年9月29日出生于河南省济源市，汉族，小学文化，无业，捕前住济源市。曾因犯盗窃罪于2007年10月17日被济源市人民法院判处拘役六个月，并处罚金1000元。因涉嫌盗窃犯罪，于2017年7月31日被济源市公安局刑事拘留，同年9月7日被逮捕。 指定辩护人王恒，河南凌峰律师事务所律师。 被告人廉保国，男，1972年5月11日出生于河南省沁阳市，汉族，初中文化，郑州火车站职工，捕前住沁阳市。曾因犯拒不执行判决、裁定罪于2006年9月26日被沁阳市人民法院判处拘役六个月，缓刑一年；因犯盗窃罪于2014年7月14日被沁阳市人民法院判处拘役五个月，并处罚金5000元，2014年12月5日刑满释放。因涉嫌盗窃犯罪，于2017年3月9日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人高帅成，河南凌峰律师事务所律师。 被告人孔罗成，男，1963年7月13日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。因涉嫌盗窃犯罪，于2017年3月16日被济源市公安局取保候审，同年7月12日被济源市人民检察院取保候审，12月29日被济源市人民法院取保候审。经济源市人民法院决定，于2018年10月29日被逮捕，同日因疾病被暂缓收押。 指定辩护人王磊，河南剑光律师事务所律师。 被告人唐观礼，男，1951年1月21日出生于河南省济源市，汉族，小学文化，无业，捕前住济源市。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 辩护人崔静静，河南艳阳天律师事务所律师。 被告人王秋红，男，1967年9月29日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯掩饰、隐瞒犯罪所得罪于2008年5月29日被河南省沁阳市人民法院判处有期徒刑一年六个月，缓刑三年，并处罚金10000元。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人张丽琴，河南剑光律师事务所律师。 被告人云超，曾用名革亚，男，1965年10月9日出生于安徽省太和县，汉族，半文盲，无业，户籍所在地太和县。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日转取保候审，2017年9月21日被逮捕。 辩护人景红伟，河南涛声律师事务所律师。 被告人酒卫东，男，1977年12月1日出生于河南省济源市，汉族，高中文化，无业，中共党员，户籍所在地济源市，现住济源市。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年7月28日被济源市公安局取保候审，同年9月30日被济源市人民检察院取保候审，12月29日被济源市人民法院取保候审。 指定辩护人周兴，河南俊卿律师事务所律师。 被告人薛刚，男，1990年2月1日出生于河南省孟州市，汉族，中专文化，无业，捕前住孟州市。曾因犯强奸罪于2012年11月30日被河南省孟州市人民法院判处有期徒刑五年，2016年8月24日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 指定辩护人赵意，河南愚公律师事务所律师。 被告人尹旭超，男，1984年1月19日出生于河南省汝阳县，汉族，初中文化，无业，捕前住汝阳县。曾因犯盗窃罪于2003年被广州市番禺区人民法院判处有期徒刑三年六个月；因犯盗窃罪于2006年被陕县人民法院判处有期徒刑一年六个月；因犯盗窃罪于2009年7月27日被河南省沁阳市人民法院判处有期徒刑十年，并处罚金10000元，2016年2月29日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 指定辩护人于艳芹，河南九威律师事务所律师。 被告人朱趁新，男，1973年4月8日出生于河南省沁阳市，汉族，小学文化，无业，捕前住沁阳市。曾因犯盗窃罪于1995年被河南省温县人民法院判处有期徒刑六年；因犯盗窃罪于2002年12月被偃师市人民法院判处有期徒刑二年六个月；因犯盗窃罪于2006年11月被河南省孟州市人民法院判处有期徒刑一年三个月，并处罚金2000元，在刑罚执行期间发现余罪于2007年7月17日被河南省温县人民法院判处有期徒刑十年，并处罚金5000元，决定执行有期徒刑十一年，并处罚金7000元，2014年11月8日刑满释放。因涉嫌盗窃犯罪，于2017年8月25日被舟山市公安局普陀区分局六横分局民警抓获并临时羁押于舟山市普陀区看守所，于2017年9月2日被济源市公安局刑事拘留，同年9月21日被逮捕。 指定辩护人任磊磊，河南艳阳天律师事务所律师。 济源市人民检察院以济检公诉刑诉（2017）594号起诉书指控被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运、廉保国、孔罗成、薛刚、尹旭超、朱趁新犯盗窃罪，被告人唐观礼、王秋红、云超、酒卫东犯掩饰、隐瞒犯罪所得罪，于2017年12月29日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。济源市人民检察院指派检察员王静出庭支持公诉，各被告人及其辩护人均到庭参加了诉讼。现已审理终结。 公诉机关指控： 一、2016年10月份左右，杜某1（在逃）、被告人孔德文、史家盛、刘天亮、李小强、李某3（另案处理）在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜某1等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 二、2016年12月份，杜某1、被告人孔德文、刘天亮、李小强、李某3在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜某1等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗92米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 三、2016年10月份左右，杜某1、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李某3在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 四、2016年11月23日左右，杜某1、被告人刘天亮、李某3、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。杜某1等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 五、2016年冬天，杜某1、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 六、2016年12月30日凌晨，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜某1等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 七、2017年1月6日晚，杜某1、被告人黄全红、刘天亮、李小强、李某3、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗HYQA200＊2＊0.5型号铜芯电缆510米的价值30600元。 八、2017年1月初，杜某1、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 九、2016年底2017年初，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 十、2016年夏天，被告人刘天亮、李小强、李某3、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李某3等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗电缆线价值约31500元。 十四、2016年10月份左右，被告人刘天亮、李小强、李某3、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 十五、2017年1月初，被告人李小强、谭理忠、李某3、许某1（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 十六、2017年1月26日左右，被告人李小强、谭理忠、李某3、许某1在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 十七、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 十八、2017年2月21日左右，被告人李小强、谭理忠、李某3、许某1在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 十九、2017年2月18日左右，被告人李小强、谭理忠、李某3、许某1在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 二十、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 二十一、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李某4（已判决）、李某3、闫某1（已判决）、许某1在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李某4等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 二十四、2017年2月1日赵某1（已判决）、赵某2（已判决）、党某1（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵某1等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 公诉机关提供了被告人的供述、被害人陈述、鉴定意见等证据，认为被告人孔德文、黄全红、史家盛等人以非法占有为目的，秘密窃取他人财物，其中孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值393820元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额1049822元，情节严重；云超掩饰、隐瞒犯罪所得数额852472元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。提请依法惩处。 被告人孔德文及其辩护人辩称孔德文没有参与盗窃，不构成盗窃罪。 被告人黄全红对公诉机关指控的罪名无异议，表示自愿认罪，辩称其只参与了指控的第四、五、六、七起盗窃，且只是负责开车、接送人、望风等工作。其辩护人还认为，指控黄全红参与第三、八、九起盗窃的事实不清、证据不足；指控黄全红参与第四、五起盗窃的金额证据不足，应按有利于被告人原则认定。 被告人史家盛对公诉机关指控的基本事实及罪名无异议，表示自愿认罪。其辩护人认为，指控的第一起事实中被盗物品的规格、数量仅有被害人陈述，被盗物品价值的真实性无法确认；指控的第三起事实中不应将3＊185＋1＊95型号铜芯电缆74米认定在被盗物品中；指控的第四起事实中认定的被盗铜矿粉吨数多；指控的第五起事实中部分物品不应认定为史家盛等人盗窃的；指控的第六起事实中被盗物品认定价值高；史家盛未参与指控的第九起盗窃；史家盛系从犯。 被告人刘天亮对公诉机关指控的基本事实及罪名无异议，表示自愿认罪，辩称指控的第二十三起事实中认定的被盗电缆线长度应为1000多米，且只盗窃了一种型号的电缆。其辩护人认为，应依法认定部分被盗物品的数量及价值，且刘天亮有立功表现。 被告人李小强对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控的第五起犯罪事实中李小强只参与了一次，只应对参与的这次被盗物品价值承担责任；指控的第十三起犯罪事实中李小强只参与了第一天的盗窃，只应对该次的被盗物品价值承担责任；涉案鉴定意见不具有客观性；李小强对案件侦查作用大，应减轻处罚。 被告人谭理忠对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未参与指控的第十五起、第十八起事实。其辩护人还认为，指控谭理忠的盗窃数额高，谭理忠系从犯。 被告人程军平对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控程军平的犯罪金额有误，程军平系从犯。 被告人王转运对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，王转运有自首情节，系从犯。 被告人廉保国对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控廉保国的犯罪金额有误，廉保国系从犯。 被告人孔罗成对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，孔罗成系自首，系从犯。 被告人唐观礼对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未收购指控的第六起、第二十二起事实中的被盗物品。其辩护人还认为，指控唐观礼掩饰、隐瞒犯罪所得的金额有误，唐观礼在收购赃物中是消极被动的接受分赃，且积极退赃9970元。 被告人王秋红对公诉机关指控的罪名无异议，表示自愿认罪，辩称其未收购指控的第六起、第二十二起事实中的被盗物品；指控的部分事实中收了多少铜版及电缆米数说不清楚。其辩护人还认为，指控王秋红掩饰、隐瞒犯罪所得的金额有误，王秋红积极退赃1500元。 被告人云超辩称其不知道收购的东西来路不明，且未收购过2016年五六月份的被盗物品，其是在2016年十月份才初次从唐观礼、王秋红处收购物品的。其辩护人还认为，云超只应对指控的第二十四起事实承担责任，其余指控其参与的二十起事实，云超都是从唐观礼、王秋红经营的废品收购站购买的被盗物品，未低买高卖。 被告人酒卫东对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。其辩护人认为，指控酒卫东掩饰、隐瞒犯罪所得的金额有误，酒卫东有自首情节。 被告人薛刚对公诉机关指控的基本犯罪事实及罪名均无异议，表示自愿认罪，辩称指控其参与第二十三起事实中被盗电缆米数有误，应不到1000米。其辩护人认为，指控薛刚的涉案金额有误。 被告人尹旭超辩称指控其参与第二十三起事实中被盗电缆米数有误，应是400多米，且只拉了一种型号的电缆，应以掩饰、隐瞒犯罪所得对其定罪处罚。其辩护人认为尹旭超主观上没有盗窃的故意，到案后如实供述了自己的罪行。 被告人朱趁新对公诉机关指控的基本犯罪事实及罪名均无异议，表示自愿认罪，辩称指控其参与第二十三起事实中被盗电缆米数有误，应是五六百米。其辩护人认为，指控朱趁新的涉案金额有误。 经审理查明： 2016年夏天至2017年5月份，被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运伙同杜某1、李某3（均另案处理）等人，多次采取破坏性手段，交叉、结伙作案，盗窃数十家企业电缆、铜板等财物，并多次将盗窃所得卖给唐观礼、王秋红经营的废品收购站，唐观礼、王秋红明知是犯罪所得，再将大部分所收购的赃物卖给被告人云超，将收购的铜矿粉卖给被告人酒卫东。期间，孔德文、黄全红、史家盛、刘天亮等人还伙同被告人廉保国、孔罗成在莲东火车站盗窃铜矿粉，刘天亮还伙同薛刚、尹旭超、朱趁新在温县产业集聚区盗窃铜芯电缆。此外，云超明知是犯罪所得，还从赵某1等人处收购被盗锑锭。案发后，公安机关抓获了孔德文、黄全红、史家盛、刘天亮等人，刘天亮到案后协助抓获同案人，被告人王转运、孔罗成、酒卫东自动投案并如实供述了主要罪行。公安机关还对李小强、谭理忠、唐观礼、王秋红、云超等住处进行搜查并扣押了若干现金、银行卡、笔记本等财物，扣押了两辆面包车、手机等物品，并扣押了孔罗成、酒卫东等人退出的现金。具体犯罪事实，分述如下： 一、2016年10月份左右，杜某1、被告人孔德文、史家盛、刘天亮、李小强、李某3在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜某1等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2016年10月份左右的一天，刘天亮电话联系其到龙潭寺附近一个废弃的电瓶厂里，是一个回民住的地方，其见到了老李（李某3）、大毛（杜某1）、德文、红旗。大毛是指挥，说晚上去天龙焦化厂干活，他、司机和红旗各拿一个对讲机，其就是负责开车的司机。六个人开着大毛的面包车、一辆三轮车去了天龙焦化厂，从厂的东南角进厂。大毛去保安室监视、其上南院墙望风，老李、刘天亮、德文、红旗去厂里偷。后大毛在对讲机里说保安出去了，过了一会儿其见一个保安手里拿着手电、骑一辆摩托车向其所在的围墙这边过来，其就赶紧跳下围墙。保安转了一圈就走了，大毛在对讲机里说让其也进去和他们一起干。因为偷的是厂里循环水泵房的铜板，要用扳手一个一个卸下上面固定的螺丝，比较费事，一直干到了凌晨3点多。后将铜板还是卖到了小官桥的一个废品收购站，放在收购站老板租赁的一个猪场里，还是秋红在收，卖了四五万元，每个人分了七八千元。去天龙焦化厂偷是刘天亮带着去的，听他说之前和大毛他们在这个厂至少偷了两次。 2、同案人李某3的供述与辩解，证实不记得具体时间，大毛带着两个人以及李小强，还有几个不记得名字，在一个厂的配电房内偷过铜板及房顶的电缆，后把这些东西一起卖给了胖胖的男子，不清楚卖了多少钱，其分了10500元。 2017年11月9日的供述证实其和杜某1、刘天亮、李小强、史家盛、程军平一起在天龙焦化厂的循环水泵车间配电房偷过铜板及房顶的电缆。那段时间都是跟着杜某1偷，这个地点是刘天亮带着去的。 3、被害单位员工王某1的陈述，证实2016年7月20日，其报警天龙焦化循环水泵车间的电缆及14块铜排被盗。 2016年11月14日发现循环水泵车间的配电车间的配电室又被盗一次，被盗的主要是铜排及200米电缆。被盗3＊120＋1＊70型号电缆200米，每米185元，购买于2016年4月。被盗的铜排长短不一，有的是配电柜里面的，有的是配电柜顶上的，经清点，被盗100＊10型号的铜排共计160米，每米价值540元；被盗80＊8型号的铜排共计15米，每米价值250元，被盗铜排购置于2013年。 4、辨认笔录及照片，证实李小强、李某3分别对天龙焦化厂的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 二、2016年12月份，杜某1、被告人孔德文、刘天亮、李小强、李某3在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜某1等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗36米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实其和杜某1、孔德文、刘天亮、李某3还在小庄村红发公司盗窃过铜板和电缆。具体不记得是哪一天的晚上，杜某1让其把车停到红发公司西边的路边，后杜某1、刘天亮、孔德文、李某3四人下了车。约半个小时，杜某1打电话让其开车往东边来一点。其又把车停到路边并就顺着小路去找杜某1他们，没走多远看见杜某1、刘天亮站在小路边上，李某3、孔德文在上边隔着栅栏往外递铜板。其也和杜某1他们一起在外面接他们递出来的铜板。来回几趟，偷出来一些铜板和一些电缆，具体有多少记不清了。其五个人把铜板、电缆放到一辆轻卡车上后直接卖给秋红了，卖有一万元左右，记不清了具体怎么分了。 2、同案人李某3的供述与辩解，证实2017年春节前，杜某1带着刘天亮、李小强、孔德文、其一起到小庄村附近的红发公司，其和孔德文从西边进，杜某1、刘天亮、李小强在外面等。其和孔德文在西北角的一个铁栅栏里找到电缆和铜板。其和孔德文进到里抬东西，把东西抬到外面之后，杜某1、刘天亮、李小强在外面接。这次偷了几根铜板和一些电缆。偷的这些东西卖给那个胖胖的男子（指的是王秋红），具体卖多少钱不知道，其分了1400元。 3、被害单位员工史某1的陈述，证实2016年12月21日早上，其去天坛办事处小庄村东南边的红发水电安装公司上班，中午10点多时发现厂里西北角职工宿舍外边地上放的电缆和铜板被盗了，厂里南边墙上的铁网被剪开了一个口子。被盗的型号是4＊50＋1＊25铜芯电缆36米，每米价值99元；型号是4＊70＋1＊35的铜芯电缆37米，每米价值150元；型号是4＊240＋1＊120的铜芯电缆8米，每米价值370元。被盗铜板规格是1根8＊100的长3.2米，10＊100的被盗两根，一根长5.5米，一根长4.5米，共计重约156公斤，每公斤价值53元，共计价值8294元。4＊40的被盗2根，每根长6米，重约16公斤，每公斤价值51元，共计价值824元。 4、辨认笔录及照片，证实李小强、李某3分别对红发水电公司的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 6、被盗公司的视频监控，证实2016年12月21日2时许，李某3和一名戴口罩、戴帽子的男子（根据李某3的供述，男子为孔德文）在红发水电公司搬东西的情况。 三、2016年10月份左右，杜某1、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李某3在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天，连着三天的晚上，其和杜某1、孔德文、黄全红、史家盛、李小强、李某3共七人开着面包车到承留一玻璃厂盗窃电缆，具体偷了多少说不清楚，偷到的东西都买个了老唐（指的是唐观礼），秋红出面收的。第一晚每人分了1000多元，第二晚每人分了3000多元，第三晚每人分了2000多元，三次卖的钱都没有分完，杜某1说要留下一些钱买东西。 2、被告人李小强的供述与辩解，证实2016年10月份的一天夜里，刘天亮电话联系其到龙潭寺附近一个回民住的地方。其和刘天亮、大毛、红旗、老李、德文六个人开面包车到往金马焦化厂去的路西边一个玻璃厂，其负责开车和望风。其把车开到玻璃厂北门口，监视门岗，他们下车去厂里偷东西完后在对讲机里喊其开车过去，偷的还是铜电缆线，还是把偷来的铜电缆线卖给了小官桥收废品的了。紧接着第二天夜里其六个人又去了，不记得小旦和回民有没有去，这次偷的还是铜电缆线，另外还卸了几块铜板，还是把东西卖给了小官桥收废品的了。第三天夜里其六个人又去了这个玻璃厂，不记得小旦和回民有没有去，这次又偷了一些铜线，把这些铜线卖给了小官桥收废品的。其记得这三次总共分了11000元。第四天夜里其六个人又去了玻璃厂，其还是和往常一样把他们放到厂西南角，开车到大门口去放哨。其见大门口站了两个人，停了一辆普桑，门口以前是亮灯的，今天灯关了，比较反常，就用对讲机让他们撤。回去后其和大毛、刘天亮、老李四个人开车又到玻璃厂门前看，见一辆奇瑞车从厂里出来。其开车跟着这辆车到了济水派出所，想着肯定是派出所的人夜里去蹲点了。 其2017年3月21日的供述与辩解，证实2016年10月、11月在济源市承留镇天昱公司生产区连着三天盗窃过三次电缆。第一次偷电缆线，其和大毛、天亮、德文、红旗、老李共6人，开尾号120的大面包车，白色本田轿车；第二次偷电缆线，其和大毛、天亮、德文、红旗、老李、小旦共7人，开尾号120的大面包车；第三次偷电缆线，其和大毛、天亮、德文、红旗、老李、小旦等人一起偷的，好像还有一个人记不清了。 其2017年11月17日的供述与辩解，证实具体时间记不清了，在天昱公司生产区连续偷了三天，都是晚上去的。第一天，杜某1、孔德文、史家盛、刘天亮、李某3、其先找到厂区东北角的配电房，里面是配电柜，配电柜里有铜板，其和史家盛在配电房里面卸铜板，杜某1、孔德文、刘天亮、李某3他们去厂里边找其他的东西。其和史家盛正卸的时候，杜某1、孔德文、刘天亮、李某3他们回来说不用再卸了，说在那边找到有铜电缆，先不偷，怕被人发现了偷不成，后就带着卸下的十来根铜板走了。第二天，杜某1、孔德文、史家盛、刘天亮、李某3、黄全红、其再次到天昱公司生产区，进了一个厂房的房间，在房间角落找到线沟，偷了线沟里面的电线，偷线沟里的线时，杜某1出去找另外的地方。后杜某1回来说二楼还有，就带着史家盛和另外一个人上二楼，其跟着也上了。在二楼的配电房，杜某1、史家盛他们三人在楼上剪电缆，其下楼到地沟那里弄电缆。之后把电缆从厂房的窗户弄出来，在厂区西墙靠南的地方把电缆弄到厂外装上了车，之后卖给了秋红。第三天，杜某1、孔德文、史家盛、刘天亮、李某3、黄全红和其，可能还有程军平，再次到天昱公司生产区偷电缆，还是上次那个厂房。后在仓库找到一些堆在那里的电缆，几个人把电缆从厂房的窗户弄到外面，在厂区西墙靠南的地方把电缆弄到厂外装上了车，之后卖给了秋红。这三次其一共分有一万多元。印象中还有一次，其、杜某1、孔德文、史家盛、刘天亮、李某3等人一起去的，但是还没有进厂发现有人蹲守就离开了。 3、同案人李某3的供述与辩解，证实杜某1、刘天亮、李小强、史家盛、孔德文、其在天昱公司生产区偷过电缆。第一天是在小仓库里面偷了一盘指头粗的电缆。第二天其有病在家里睡觉。第三天，杜某1、刘天亮、李小强、史家盛、孔德文、其，还有没有其他人记不清了再次来到天昱公司生产区，还是从上次的窗户跳进车间，看到上面线槽里有电缆，准备剪的时候杜某1说他在那边找到地沟里的电缆，因为偷地沟里的线方便就决定偷地沟里的电缆。杜某1带着从车间里穿过进到上次偷电缆的小仓库旁边的配电房里，李小强、刘天亮、还有一个人从墙角的地沟跳进剪电缆，其蹲在地沟口里接，然后把电缆递给孔德文，孔德文把电缆递到车间外面，外面有人接。这次偷了多少说不清楚，都是5公分左右粗的电缆。偷的电缆卖给了那个胖胖的男子，记不清楚具体卖多少钱、其分了多少钱。过了几天，杜某1、刘天亮、李小强、史家盛、孔德文、其，还有谁记不清了，准备再次到这个厂偷，还没有进到厂里，看见有人巡夜就走了。 其2017年11月22日的供述与辩解，证实其在天昱公司偷过两次，具体时间记不清了。一天晚上，杜某1、刘天亮、李小强、史家盛、孔德文和其一起去的，这次在厂房一个小仓库偷了一盘指头粗的电缆。中间隔了一天，杜某1、刘天亮、李小强、史家盛、孔德文、其，应该还有黄全红，具体的记不清了，这次是在厂房配电房里面偷的电缆，其在配电房线沟口处接电缆，这次偷的都是粗电缆。过后，刘天亮说他们中间还去偷过一次，那天其因为有病在家里睡觉了。 4、被告人程军平的供述与辩解，证实有一次到金马焦化旁边的玻璃厂（指的是天昱公司）去偷电缆，还没有进去的时候就听见杜某1和小亮说回去，于是就原路回去了，这次没有偷成。这次去的人还有杜某1、孔德文、小亮、小强、小旦、老李。 5、被害单位员工李某5的陈述，证实2016年11月发现联合车间二楼控制室和一楼配电房内的电缆被盗，2017年3月又发现电缆被盗。经统计，联合车间二楼控制室的3＊185＋1＊95铜芯电缆被剪断4根，每根被盗6米多；3＊120＋1＊70铜芯电缆被剪断2根，每根被盗6米多。一楼配电房的3＊185＋1＊95铜芯电缆被剪断5根，每根被盗约10米。被盗总价值38000多元。 6、辨认笔录及照片，证实李小强、李某3分别对天昱公司的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 四、2016年11月23日左右，杜某1、被告人刘天亮、李某3、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。孔罗成主要负责望风。杜某1等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年10月份还是11月份的一天晚上，其和李小强、孔德文、杜某1（又名大毛）、军平、李某3、全红（又名小旦）、红旗，还有一个也叫小旦的人（杜某1伙计），开一辆轻卡、一辆面包车、一辆农用三轮车在裴村旁边的铁路上偷火车上的铜粉，偷了十几吨铜粉，卖给了官桥老唐和秋红那里。偷东西的时候，姓孔的在一旁负责看村里的人，有啥事情了他处理，姓廉的负责车站上的事，有事情了姓廉的处理。事后在一起吃饭的时候，听杜某1对姓廉的说这么多人，给你拿1万元，听说其他人每人好像都分了3000元，杜某1还留下一部分钱，说是买啥仪器用。分钱是按照11个人分的，裴村一个姓孔的人和火车站一个姓廉的也参与分钱了。 2、被告人李小强的供述与辩解，证实2016年12月份的一天夜里，大毛带着其、刘天亮、老李、红旗、德文、小旦、回民八个人到五龙口莲东火车站偷铅粉，开了三辆车。一辆是大毛他们的白色轻卡、红旗开一辆五征三轮车，剩下的六个人坐大毛他们的面包车。到了火车站附近，大毛联系了火车站东边裴村一个人，这个人在火车站附近有一个苹果园，其和几个人就先在苹果园里等。裴村这个人知道去偷东西，还说要是偷中间村里有人出来闹了他解决。夜里10点左右，火车站一个铁路工让上去，一起来的八个人就去了火车站，裴村那个人没有去。上火车上后发现火车上不是铅粉是铜粉，就直接装了有200编织袋，每个袋子有30多斤。后把偷的铜粉背到火车站一个涵洞上面，其和红旗把车开到涵洞下面，把装铜粉的编织袋扔到车上面，后还是卖给小官桥废品站，上秤后称是10吨。钱当时秋红没有给，是大毛后来给其几个人分的。大毛给说铜粉每吨3000元，给每人分3000元。后来其打听到铜粉要将近每吨6000元，而且大毛说要去盗墓，买机器要花钱，每个人扣了3000元。 3、同案人李某3的供述与辩解，证实其和杜某1、孔德文、史家盛、黄全红、程军平、刘天亮、李小强，还有两个不认识的人（指的是廉保国、孔罗成），在裴村村西铁路涵洞偷过火车上的黑色粉末，当时是把火车上的粉末分装到编织袋里，然后用铁板从火车道上往涵洞下的车上滑，因为滑着不方便，又直接从火车道上往下扔。这次偷有十来吨，这些铜矿粉卖给那个胖胖的男子，不清楚具体卖多少钱。杜某1给其分了2000元，其他人分多少不知道。 4、被告人程军平的供述与辩解，证实其和杜某1、孔德文、红旗、小亮、小强、小旦、洛阳老李去莲东火车站偷过。这次去那个火车站的时候，杜某1开着那辆白色轻卡，红旗开着一辆蓝色五征机动三轮车（这辆三轮车是上次偷的东西卖了之后用一部分钱买的二手车），还有一辆军绿色的摩托三轮车。到火车站后，在一个车皮上偷的也是编织袋庄的粉状物，偷了多少不知道，后把这些东西分别装在开去的三辆车上拉到了北官桥，卖给了上一次的那个胖子，卖多少钱不知道，第二天杜某1给了其3000元左右。 5、被告人廉保国的供述与辩解，证实2016年11月底的一天，其伙同他人在莲东火车站东头从暂停的火车上盗窃铜矿粉的情况。同伙有大毛（杜某1）、小亮（刘天亮）、红旗（史家盛）、德文（孔德文）、小蛋（黄全红）、罗成（孔罗成）、小强（李小强）等，还有一个人不认识。除孔罗成在涵洞处放哨外，其余人都上火车拿铁锹和编织袋装铜矿粉，每个袋子装了半袋就往下扔，大概装了几百袋。盗窃使用的运输工具一共三辆车，一辆是白色面包车，一辆是李小强开的白色轻卡，一辆是红旗开的绿色三轮车。盗窃的铜矿粉大概八九吨左右，不清楚大毛他们把卖到了哪里。其分得了9000元。 6、被告人孔罗成的供述与辩解，证实2016年11月左右的一天，杜某1、廉保国等人在火车站盗窃的情况，内容同廉保国、程军平等人的基本一致。其还提及了杜某1、廉保国租其苹果园、分四次给了其共几千元的情况。 7、酒卫东的供述与辩解，证实2016年11月份左右的一天中午，秋红打电话说他那里有一点铜粉，问其要不要。其就让秋红把铜粉拉过来，化验一下看看品位。秋红拉了两农用三轮车，每车大概四五吨，总重10吨左右。之后其取样化验了，具体的化验结果不记得了。化验之后，其按照品位给秋红付钱，按照每吨4800元左右的价格收的，大概付给了秋红48000元，具体记不是很清楚了。其还从秋红处收购过锌粉、铅栅。收废品的人手里有铜矿粉不正常，当时没有想那么多，想着能挣点钱就收了。 8、被害单位员工张某2的陈述，证实2016年11月24日10时30分许，济源市车站货运室外勤货运员打电话说10时20分进入济源站新货场2道的列车在检查巡视时，发现车号为C644812270的敞车有被盗迹象，其到现场查看确认被盗后就报案了。其检查时看见敞车内装铜矿粉的编织袋子被打开，内装的铜矿粉明显少于其他车辆袋子的量。经超偏载追踪系统核对，敞车实卸42.9吨，比票计59.13吨少16.23吨，共计损失铜矿粉价值54539.172元。 其2017年3月29日的陈述，证实重量是根据超偏载系统计算出来的。损失价值是按损失货物与全批货物的比例乘以保价计算算出来的。这批铜矿粉保价金额是198700元，货物重量是59.13吨，损失了16.23吨，算下来的损失价值54539.17元。其不清楚保价金额和货物实际价格是否相符。 9、辨认笔录及照片，证实李小强对火车站的盗窃地点进行辨认的情况。 10、鉴定意见，证实洛阳市铁路公安处委托中国有色金属工业重金属加工材质检站就铜矿粉的品位作出检测的情况，以及济源市价格认证中心对被盗物品的价格认定情况。 11、勘验笔录，证实洛阳铁路公安处济源站派出所于2016年11月24日对郑州铁路局济源车站新货场2道的现场进行勘验的情况，其中被盗的敞车内有20编织袋敞开装着的铜矿粉 12、郑州铁路局济源站提供的商务记录、货票复印件各一份，证实河南豫光金铅股份有限公司从二连境发货到济源的铜矿粉，发货重量为59130公斤，检查重量为42900公斤，损失16230公斤，发货的铜矿粉为20编织袋。 13、郑州铁路局济源站提供的超偏载货车追踪记录，证实敞车载铜矿粉于2016年11月18日通过北京丰台西站货物重量是58.1吨，19日通过石家庄南货物重量是57.9吨，20日通过邯郸站时货物重量59吨，24日通过济源时货物重量是42.9吨。 14、接受证据材料清单、扣押决定书及发还清单，证实案发后孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元，上述共17500元已发还被害单位。 五、2016年冬天，杜某1、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜某1等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天的一天晚上，杜某1、史家盛、李某3、黄全红、孔德文、李小强、还有其共7人在大社村口一个煤矿偷过变压器上的链接铜板以及配电柜内铜板，具体偷了多少说不清，偷到的东西卖给了老唐，是秋红出面收的，这次卖了1万多元，每人分了1000多元。第二天晚上，杜某1、史家盛、李某3、黄全红、孔德文、李小强、程军平还有其共8人再次到这个地方偷铜板、电缆，具体偷了多少说不清，偷到的东西卖给了老唐，也是秋红出面收的，这次卖了1万多元钱，每人分了1000多元。 2、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、红旗、德文、小旦、回民开一辆轻卡、一辆面包车到克井大社村南边。具体地点在大社村水渠下，不进村向南走1000米左右向西就到了一个废弃的小煤矿。后在这个小煤矿东北角的变电房里偷了铜板。偷完后，把铜板还是卖给了小官桥废品站。卖了2万多元，每个人分了2500元。地方是大毛找的，刘天亮说他和大毛、红旗、德文之前还在这个地方偷过一次，其去的时候见到东边两个变压器的铜板、电缆已经没有了。 3、同案人李某3的供述与辩解，证实其和杜某1、史家盛、孔德文、黄全红、程军平、刘天亮、李小强在济源鹤济一矿盗窃过配电房内的铜板。当天晚上，杜某1带着一起到鹤济一矿配电房，其到后面看了一眼，发现变压器上没有铜板。后杜某1带孔德文、其到旁边的二楼去找东西，刘天亮、李小强、史家盛、程军平、黄全红在配电房里偷东西。在配电房旁边二楼，杜某1找到一些废铜线，还找到了一些扳手之类的工具。从二楼下来后，刘天亮、李小强等人把配电房的铜板都取下来了，之后八个人一起把东西运出去，装车走了。这次偷了多少说不清楚，东西卖给了那个胖胖的男子，具体卖多少钱、分多少钱记不清了。这个地方是杜某1带着去的，去之前，杜某1说去拾个底，意思是有个地方他们之前偷过了。之前杜某1具体和谁一起去偷的不清楚。 4、被告人程军平的供述与辩解，证实2017年1月份，具体时间记不清了，杜某1叫着其到克井一个厂里（地方说不清楚），其只是跟着去偷东西，其余很多细节都不在意。在这个厂房的配电室里偷了铜板和电缆线，之后卖到到北官桥那个胖子那里，其分了3000元左右，这次去的人有其、杜某1、孔德文、红旗、小亮、小强、小旦、洛阳老李。 其和杜某1、孔德文一起在监狱服刑。2016年8月份，孔德文从监狱出来，来济源开了一家卖酒的店，之后其才和杜某1、孔德文联系上。在孔德文的店里，其又认识了红旗、小亮、小旦、洛阳老李。2016年底的时候，杜某1说有生意干不干，其说只要来钱快就干，过了一个月左右，杜某1给其打电话带着其去偷东西。 5、被害单位员工闫某2的陈述，证实鹤济一矿已经停产很长时间了，平时没人上班，只有门岗上有人，偶尔在厂区里转转。2017年1月7日发现仓库里的电缆线被偷了，过了几天，又发现厂区门口东北角变压器和电房的电缆和铜板被盗了。被盗的是变压器往电房去的链接铜板，电房内电盘里的铜板沟槽内的电缆。被盗的铜板是4个变压器上的链接铜板和14个电盘内的铜板。经统计，被盗8厘米＊1厘米的铜板共计125.4米，总价值约4万元；被盗35平方铜芯电缆约30米，每米价值150元左右，总价值4500元；被盗75平方铜芯电缆约40米，每米价值250元左右，总价值约1万元。这些物品都是2010年左右购买的。 6、辨认笔录及照片，证实李小强对鹤济克井一矿的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 六、2016年12月30日凌晨，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜某1等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人程军平的供述与辩解，证实其记得还去思礼村那里偷过一次，地址大约是在思礼村万洋厂东边路北从东边数第一家厂。那次小强开了一辆轿车，小亮骑了一辆摩托三轮车，其他情况不在意。在那家厂里偷了很多废旧的电动车电瓶上用的小方片，不知道是什么，东西都是旧的，用手摸一下上面就掉黑色的灰。这些东西还是卖在北官桥的胖子处，这次其分了大约1600元左右。这次参与盗窃的人有其、杜某1、孔德文、小亮、小强、小旦、红旗、洛阳老李共8个人。 2、被告人李小强的供述与辩解，证实2017年春节前，其和大毛、红旗、小旦、回民、德文、天亮、老李共8人，开摩托三轮车、轿车在济源市万洋绿色能源有限公司盗窃五六十袋电池电极板，总重约1吨多不到2吨，事后每人分了2000多元。这个地方是大毛找的，之前其说这个地方是万洋东边的电瓶厂，听天亮说他之前和大毛、德文、小旦、回民在这个地方还偷过两次。 3、同案人李某3的供述与辩解，证实具体时间不记了，一天晚上，杜某1、刘天亮、李小强、程军平、史家盛、孔德文、黄全红和其在万阳绿色能源有限公司偷过铅片，一摸掉渣，还一手黑。当时是从南边小路往里面走，然后跳墙进到厂里，在紧挨着墙的一个车间里面偷的铅片，具体偷了多少记不清了。偷出来的这些铅片卖给那个胖胖的男子，卖了多少钱不清楚，分了多少不记了。 4、被告人王秋红的供述与辩解，证实其和唐观礼的收购站收带皮电缆线、铜粉、铅粉、铅散（铅渣）、锌粉、铜板、铜鼻（线卡）。每一样东西是谁去送的记不清了，绝大多数是大毛这伙人去卖的，包括老李、叫什么亮的男子、还有李强等人。其记得卖给酒卫东的有铜粉、锌粉、铅散。铅散里面有铅渣也有铅末，也有四五十袋，当时按照4元多一斤，记得卖给酒卫东总共有七八吨左右，得有五万多元。 5、被告人酒卫东的供述与辩解，证实其2016年的一天中午，在秋红那里收过铅栅（电瓶里面的电极板），当时秋红给其打电话，然后把铅栅送到涧北村老砖厂的院子里。但是具体收了多少、以多少钱收的记不清了。 6、被害单位员工岳某1的陈述，证实2016年12月30日早上1点左右，工人把已经称过重的废板栅运进了红粉车间准备粉碎加工成粉状，结果一点多生产设备出问现了故障，不能继续生产了，工人就下班回家了。废板栅就放在托盘上，一共是七个托盘，挨着放在红粉车间东墙根，七个托盘里的废板栅分别重358公斤、446公斤、279公斤、253公斤、295公斤、469公斤、2075公斤、1942公斤、750公斤，合计共重6867公斤。废板栅的主要材料就是铅，铅的价格现在是1.8万元一吨。当天8点50分左右，其接到车间主任姚阳的电话，说是放在万洋绿色能源红粉车间的废板栅被盗了。到车间后，其发现放在车间靠东墙根七个托盘内的废板栅不见了，红粉车间东墙上的玻璃窗关着，玻璃窗里边的塑钢防护网被剪开一个长方形的口，口宽约七八十公分，高约一米。红粉车间外边就是公司的院墙，其又到院墙外看了一下，发现院墙外边的地上散落有废板栅的碎片。 7、辨认笔录及照片，证实李小强、李某3对万洋绿色能源公司的盗窃地点进行辨认的情况。 8、现场勘查笔录，证实现场位于思礼镇万洋绿色能源有限公司正板红粉库，仓库内靠东墙有一排筐，东侧墙上的窗户有防盗网，防盗网呈破坏状。 9、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 七、2017年1月6日晚，杜某1、被告人黄全红、刘天亮、李小强、李某3、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗铜芯电缆价值30600元。 上述事实，被告人黄全红、刘天亮、李小强、程军平在开庭审理过程中亦无异议，且有被害人刘某的陈述，现场勘验笔录及现场图，辨认笔录，指认现场照片，库存表、价格认定结论书等证据证实，足以认定。 八、2017年1月初，杜某1、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜某1等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2016年冬天的一天晚上，具体日期不记得了，杜某1、史家盛、李小强、孔德文、黄全红、程军平还有其共7人，在华宇电器旁边的一个锻造厂盗窃配电房内的电缆和铜板，具体偷了多少说不清楚，偷到的东西卖给了老唐。卖了2万多元，每人分3000多元，钱没分完，剩下的杜某1拿走了。 2、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、德文、回民、小旦七个人（之前说有红旗，仔细想了想，应该没有红旗是回民），其开轻卡，大毛开面包车，到西环城路华宇电器西边的一个厂里西墙下面的变电房里，偷了铜板。偷完后还是把铜板卖给了小官桥的废品站。这次卖了2万多元。还是大毛去拿钱，大毛直接扣下1万元，说是买盗墓的设备，给每个人又分了1000多元。 其2017年11月22日的供述与辩解证实，其在矩峰特殊铸造有限公司盗窃过两次。一次是2017年春节前，其和杜某1、孔德文、史家盛、黄全红、程军平、刘天亮七个人一起去偷的，偷的是两个配电房内的铜板及变压器的链接铜板和一些电缆。其记得当时孔德文跳进变压器的厂房内偷出来几根电缆线。之前其说第一次盗窃的时候有李某3，后来想想应该是没有，当时李某3好像不在济源。还有一次具体时间记不清了，大概是2017年年初，其和杜某1、孔德文、史家盛、黄全红、刘天亮、李某3曾经到矩峰特殊铸造有限公司偷过一次，但是没有偷成。 3、同案人李某3的供述与辩解，证实2017年春节前，杜某1、刘天亮、李小强、孔德文、其，还有谁不记了，准备在矩峰特殊铸造公司车间偷电缆，但是电缆带电，孔德文一剪冒火花，还有很大声音，就都跑了，没有偷成。2017年春节后其从家里回来，听刘天亮说他们在矩峰特殊铸造公司的配电房偷电缆、铜板，具体偷了多少说不清楚，卖给了那个胖胖的男子。 4、被告人程军平的供述与辩解，证实其还去西环路往西、白涧村南边一个厂里偷过铜板。这次还是开那辆白色轻卡去的，在那个厂里的配电房偷了铜板和一些电缆线，都卖到北官桥胖子那里了，其分了2000元左右。这次参与的有七个人，其记得有杜某1、孔德文、小亮、小强、洛阳老李，小旦，但是红旗和大毛闹矛盾，红旗没去。 5、被害单位员工吕某的陈述，证实钜峰特殊铸造有限公司被盗过。2017年1月初发现电缆铜排被盗，当时瑞源公司租其的厂房，瑞源公司的人已经报警了。后来又发现配电房往厂房内去的几根电缆被偷了，想着已经报过警了，所以就没有报警。第一次发现被盗的时候，被盗9根240型的电缆，总长100多米，每米价值150元左右，被盗电缆总价值15000多元。被盗变压器的链接铜排和配电柜内的铜排，有100＊10的，有100＊8的，有80＊6.3的，有63＊6.3的，安装变压器及电柜的时候使用的铜排总重约550公斤，基本上被偷完了，被偷走的铜排400多公斤，每公斤购价60元，被盗铜排总价值25000元左右。被盗电缆、铜排安装于2013年。 6、被害单位员工王某4的陈述，证实其所在瑞源公司是在虎岭工业园区经营加工锌粉、铅粉的，位于济源大道西环红绿灯西100米路北厂里有两个配电房，两个配电房距离大约10米，配电房距厂房两三米。2017年1月2日下午下班的时候，配电房设施及厂房都还完好，3日早上开完会后进厂房发现没有电，经查看发现配电房内的电缆线被剪断了，两个配电房的门被撬开了，配电房到厂房内连接的电缆全部被盗窃走。两个配电房的连接线和配电房到厂房的连接线大概有10根左右，长度约150米到200米之间。还有配电房的铜排，具体规格型号价格不很清楚，总价值约在三万余元。 7、辨认笔录及照片，证实李小强、李某3对炬峰特殊制造公司的盗窃地点进行辨认的情况。 8、现场勘查笔录及照片，证实现场位于济源市虎岭产业集聚区威丰锻造，配电房位于咸丰锻造西北部，配电房东侧有一变电器房，内有两个变电器柜，南侧变电器柜内电缆线呈断开状，配电房北侧为仓库，仓库西侧有一中频炉房，中频炉房南侧有一线沟，线沟内有一断开的电缆线。 9、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 九、2016年底2017年初，杜某1、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李某3在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2016年冬天的一天夜里，大毛带着其和刘天亮、老李、红旗、德文、小旦，开大毛的轻卡和小面包车，到涧北村往南去路东的一个厂里偷了铜线。铜线卖给了小官桥秋红那里，这次卖了14000元，每个人分2000元。因为大毛老扣钱，其和老李就不想跟他干了，又和谭理忠、许某1四个人组织在一起偷东西。 其2017年11月17日的供述与辩解，证实其和杜某1、孔德文、史家盛、黄全红、刘天亮、李某3在金丰源公司偷了两根电缆线。最开始的时候其开轻卡车在外面等，杜某1、孔德文、红旗、黄全红、刘天亮、李某3进到厂里偷东西，等了一会，不记得谁给其打电话，其就从厂东边墙角进去了，看见地上已经放了一根粗电缆，其他人在厂房边的线槽里面抽电缆，然后其也加入他们开始抽电缆，当时有两个人在另一头剪线。之后把抽出来的这根电缆和地上放的一根电缆弄到了隔壁涧南庄新星墙材厂的院子里。不知道是谁把涧南庄新星墙材厂大门打开，其直接开车到和金丰源公司相邻的墙边，把电缆装到车上，卖给了秋红。偷的电缆总长大概有五六十米。 2、同案人李某3的供述与辩解，证实其和杜某1、李小强、刘天亮、孔德文、史家盛、黄全红在涧南庄新星墙材厂、金丰源公司偷过东西。那天晚上是从涧南庄新星墙材厂的大门跳进，然后在厂里找东西偷，没有找到电缆，然后跳墙进入旁边金丰源公司。在墙根的线槽里偷了一根粗电缆，具体有多长说不清楚。在东边的墙角把电缆弄到涧南庄新星墙材厂，后把电缆从新星墙材厂的大门弄到路边装车，装车的时候记不清是谁还装有一个电脑，电脑好像是在新星墙材厂门岗房间里弄出来的。这次偷的电缆卖给那个胖胖的男子，具体卖多少钱记不清了，其好像分了1200元。 3、被害单位员工卢某1的陈述，证实金丰源公司厂房东侧线槽内的电缆被盗一根粗电缆，长有八九十米，3＊50＋1＊30型号，购于2009年，购价200元每米，总价值约20000元。 4、辨认笔录及照片，证实李小强、李某3对金丰源公司的盗窃地点进行辨认的情况。 5、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十、2016年夏天，被告人刘天亮、李小强、李某3、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人杨某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某2的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某1的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李某3、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李某3等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约31500元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人齐某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十四、2016年10月份左右，被告人刘天亮、李小强、李某3、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 上述事实，被告人刘天亮、李小强、谭理忠、王转运在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人孙某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十五、2017年1月初，被告人李小强、谭理忠、李某3、许某1（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2017年春节前，其和李某3、谭理忠、许某1在五三一的鼎盛公司偷了两个变压器的铜排，又在另一个厂房内偷了一个变压器上的3根铜排，大约十二米长，两公分厚，八公分左右宽；还有铜排末端连着的两个大粗电缆，每根大约有5米长，直径大约3公分；这两根电缆线穿在一根铜管内，连在一个滑轮车上，这个铜管大概有3米长，直径大约6公分。偷完后，其联系秋红把铜板卖给了秋红。卖了12000元，每个人分了2000元，剩下的4000元钱算是买面包车的钱。这辆面包车是14000元买的。 2、被告人谭理忠的供述与辩解，证实2017年一二月份的一天，其、李小强、李某3、许某1在承留镇往西山沟里的一个厂里偷过变压器的链接铜板，具体地点说不清楚，只记得这个厂是推拉门，旁边还有个厂是大铁门。这次具体偷了多少、卖多少钱、分多少钱记不清了。 3、同案人李某3的供述与辩解，证实其和李小强、谭理忠、许某1在鼎盛公司盗窃过变压器的链接铜板、配电房内的电缆及铜板、厂房内的电缆。是从鼎盛公司旁边的那个厂进去，然后在变压器的角落跳墙进入鼎盛公司，把变压器上的链接铜板和配电房内的电缆、铜板偷了，然后在厂房内盗窃了一些铜电缆，具体偷多少不记得了。偷的这些东西卖给那个胖胖的男子，具体卖多少钱，分了多少钱不记了。 4、被害单位员工段某1的陈述，证实2017年1月13日下午3点左右，公司的保安打电话说厂区变压器上的铜排、变电室里面的铜排被盗。厂区最东南边两个变压器上的30根左右的铜排被盗了，这几根铜排大概7公分左右，1公分左右厚，每根长度不固定，丢的加起来大概100米左右，红铜材质，价值4万元左右。厂区中间一个变压器铜排被盗，总共十几根，这几根大概10公分左右粗，2公分左右厚，总共有50米左右长，纯红铜材质，价值五万元左右。 5、辨认笔录及照片，证实李小强、李某3对鼎盛公司的盗窃地点进行辨认的情况。 6、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十六、2017年1月26日左右，被告人李小强、谭理忠、李某3、许某1在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人李某1的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十七、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人王某3的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 十八、2017年2月21日左右，被告人李小强、谭理忠、李某3、许某1在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人李小强的供述与辩解，证实2017年春节后，其和老李、谭理忠、许某1共4人，开金杯面包车，在济源市轵城镇东天江中昊塑业有限公司配电房盗窃一根粗电缆，长约五六十米，盗窃的电缆卖给了秋红，卖了3000多元，每人分700多元。 2、被告人谭理忠的供述与辩解，证实2017年一二月份的一天，其、李小强、李某3、许某1在济源东站往南去那边的一个厂里偷过电缆，当时其开车把在路边等，去的时候经过有果园，还走了段小路。李小强、李某3、许某1下车去偷东西。这次偷了多少电缆，卖多少钱、分多少钱不记了。（东天江村位于济源东站往南去的路上，前往中昊塑业公司的路上需要经过一条小路，该道路附近有果园） 3、同案人李某3的供述与辩解，证实其和李小强、谭理忠、许某1在中昊塑业公司偷过一根电缆。这个地方是李小强带着去的，从配电房一直剪到车间旁边，具体偷了多少记不清了。当晚就把电缆卖给那个胖胖的男子，卖完之后李小强分给其800元。 4、被害单位员工石某1的陈述，证实厂里的电缆线被盗了，被盗电缆线的型号和规格不清楚，被盗有120米电缆线，每米电缆线50元。 5、被害单位员工石某2的陈述，证实之前厂里电缆线被盗报过案。当时被盗电缆是4芯铜电缆（规格是3芯50平方，1芯25平方），1米约300元，总共被盗165米左右。当时报案人石某1所描述的被盗物品特征不正确，他是厂里的门卫，对具体情况并不懂，后我专门向电工落实当时被盗电缆的情况，准确了解了当时被盗电缆的特征。 6、辨认笔录及照片，证实李小强、李某3对中昊塑业公司的盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 十九、2017年2月18日左右，被告人李小强、谭理忠、李某3、许某1在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人张某的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 二十、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人吕某的陈述，价格认定结论书等证据证实，足以认定。 二十一、2017年2月份，被告人李小强、谭理忠、李某3、许某1在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3的供述与辩解，被害人李某2的陈述，辨认笔录，指认现场照片，价格认定结论书等证据证实，足以认定。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李某4（已判决）、李某3、闫某1（已判决）、许某1在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李某4等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 上述事实，被告人李小强、谭理忠在开庭审理过程中亦无异议，且有同案人李某3、李某4、闫某1、许某1的供述与辩解，被害人魏某、董某的陈述，价格认定结论书、刑事判决书等证据证实，足以认定。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 上述事实，有以下经过庭审举证、质证的证据证实，本院予以确认： 1、被告人刘天亮的供述与辩解，证实2017年5月5日中午，其和朱趁新、薛刚三人开车在孟州市转，没有找到合适的地方“干活”（就是偷东西的意思），又转到孟州产业集聚区那儿（说明：刘天亮辨认现场时带去的地方是温县），在产业区发现一个已经不生产了铝厂。当天晚上三人又来到这个铝厂，跳墙进入厂里面，在围墙附近发现有不少电缆，觉得这活能干，就一起回到洛阳关林附近郑村尹旭超租房的地方住了，也没有给尹旭超说这事。5月6日晚上，其和朱趁新、薛刚三人携带一把月牙断线钳开车来到了孟州产业区那个铝厂，后三人跳墙进入这个铝厂院内，刚开始让朱趁新在外边放哨，其和薛刚在里面用月牙钳剪断电缆线。过一会儿朱趁新又跳进来了说他害怕，让其去外面放哨，他和薛刚在里面剪断电缆线。夜里11点左右，其给尹旭超打电话叫他开工具车过来拉点东西，用微信给他发了一个位置。朱趁新和薛刚剪好电缆线之后，三人就把线弄到墙外边一个大坑里。到凌晨1点多，尹旭超开一辆工具车过来了，然后几个人把电缆线弄到易旭超开的车里面，车斗装满了。朱趁新和尹旭超开工具车拉着电缆线去卖了，尹旭超联系的买家，其和薛刚开车回郑村了。后他俩说电缆线一共卖了3万多元，四个人在尹旭超住的地方当场就把3万元平分了，每人分7500元。 这次盗窃，其和薛刚、朱趁新、尹旭超四个人参加了，偷之前没有告诉尹旭超。偷中间，其给易旭超打电话说在“干活”，叫他开工具车来拉东西。其跟他一说他就知道在干啥，就开工具车来了。盗窃的电缆线外边是黑色胶皮，里面是铜线。具体偷走的电缆线有多长、多重说不上来，反正工具车的后斗装满了。 2、被告人尹旭超的供述与辩解，证实五六年前的一个晚上11点左右，刘天亮打电话说他在“干活”，叫其开工具车去拉点铜线，然后他通过微信把位置发过来了。其就开一辆单排座的工具车从洛阳郑村附近出发，用手机导航到刘天亮给的那个位置。两个多少小时后，其开车没走高速路过吉利就到了，朱趁新在路边接住其，然后刘天亮、朱趁新、薛刚三人把电缆线装到工具车的后斗里，其和朱趁新拉着电缆线到洛阳市卖，刘天亮和薛刚开车回郑村了。其和朱趁新拉着电缆线到洛阳市涧西区南昌路一个村里的一个收破烂的家里，不知道他叫什么名字，在他家里把电缆卸下来过磅，过磅时电缆线外面还有黑胶皮，总重是1200公斤，按照每斤18元的价格收，再除去胶皮，最后算下来是30200元，他给了30200元现金。后回到郑村租房的地方当场就分钱了，每人7500元，多出来的200元吃饭了。他们去偷铜线之前其不知道，刘天亮给其打电话让去拉铜线时，其才知道他们在偷铜线。 3、被告人薛刚的供述与辩解，证实其伙同刘天亮、朱趁新盗窃的情况，内容基本同刘天亮的供述一致。其中提及，三人进去库房后，刘天亮和朱趁新剪线、盘线，其来放风、背线。其就翻出库房放风，他俩也开始在库房里剪线、盘线，同时刘天亮把所在的位置通过微信发给尹旭超，让他开工具车过来拉铜线。过了一会，他俩盘了几十盘电线，一盘有五六十斤重。他俩盘着的同时，其把盘好的电线堆到院墙边。都堆好后一起把线全扔到院外，这时尹旭超已经在外边等了。 4、被告人朱趁新的供述与辩解，证实其伙同刘天亮、尹旭超、薛刚盗窃的情况，内容基本同刘天亮的供述一致。其中提及，刘天亮、薛刚、其一起到洛阳去见尹旭超，刘天亮、薛刚、尹旭超和其一起商量怎样去偷。最后决定刘天亮、薛刚、其一起先去温县偷东西，弄好之后让尹旭超开车去拉。商量好后，刘天亮开车拉着薛刚、尹旭超还有其一起到洛阳关林买了一把断线钳、扳手、电笔等工具。后是尹旭超联系人把偷来的电缆线买了，偷的电缆线一共有1吨多，卖了3万多元钱，刘天亮、薛刚、尹旭超和其一共四个人，每人分了7500元。 5、被害单位员工王某5的陈述，证实2017年5月12日，公安机关带人到公司指认现场，经检查，才发现冷轧车间的电缆线被盗。公司位于温县产业集聚区，因法人死亡，公司从2014年9月开始停产至今，只有几个保安看门，平时也没有人在厂区内仔细巡查。经清点，从变压器到冷轧车间变频器之间的1＊150型号铜芯电缆被盗64根，每根长约20米，每米价值105元，总价值134400元；从变频器到电机之间的1＊150型号铜芯电缆被盗74根，每根长约23米，每米价值105元，总价值178710元；补偿电源1＊150型号铜芯电缆被盗13根，每根长约25米，每米价值105元，总价值34125元；补偿电源2＊150型号铜芯电缆被盗4根，每根长约25米，每米价值220元，总价值22000元。被盗全部电缆总价值369235元。 6、辨认现场照片，证实刘天亮对盗窃地点进行辨认的情况。 7、鉴定意见，证实济源市价格认证中心对被盗物品的价格认定情况。 二十四、2017年2月1日赵某1（已判决）、赵某2（已判决）、党某1（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵某1等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 上述事实，被告人云超在开庭审理过程中亦无异议，且有同案人赵某1、赵某2等人的供述与辩解，被害人郑某的陈述，证人云某的证言，价格认定结论书、刑事判决书等证据证实，足以认定。 此外，公诉机关还当庭出示了以下证据： 一、被告人孔德文、黄全红、史家盛的供述与辩解 1、被告人孔德文的供述与辩解，证实其记不清楚自己是否参与过盗窃，记不清楚参与过几次盗窃，记不清楚每次是在什么地方进行盗窃，记不清楚每次盗窃是什么时间，记不清楚每次盗窃都是和谁一起，记不清楚每次盗窃什么东西。 其和杜某1在2014年监狱服刑期间认识的，和史家盛（又叫史红旗）、黄全红是在2016年9月份通过杜某1认识的，和刘天亮是2016年11月份通过杜某1认识的，因刘天亮和李小强经常在一起，也认识了李小强，2016年底通过刘天亮又认识了李某3（一般都叫他老李）。其跟这帮人在一起交往，他们对其都不错，其感觉不后悔，另一方面跟着他们走到现在这个地步其很后悔。其不知道自己说的跟着他们走到现在这个地步指的是啥。 2、被告人黄全红的供述与辩解，证实其没有参与过盗窃，认识杜某1、孔德文、史家盛（史红旗）、刘天亮、李小强。不认识李某3（老李），如果有照片的话，可能认出来。其和杜某1、史红旗二三十年前就认识，通过杜某1认识了孔德文、刘天亮。 3、被告人史家盛的供述与辩解，证实其没有参与盗窃，认识杜某1、孔德文、黄全红、刘天亮，不认识李小强、李某3。其十五六岁时就认识了杜某1；和孔德文是2016年10月通过杜某1认识的；和黄全红是邻居，以前就经常见面。 二、涉案财物去向方面的证据 1、被告人唐观礼的供述与辩解，证实其和王秋红认识有十几年了，干废品收购点的时候，他有时候来卖点废品啥的，2015年的时候他向其借了3万元一直没有还。2016年6月1日左右，史小波和老二（即李某4）一起来卖过二三百斤的铅粉。过有两三天，老二和史小波问其要不要铜，其说要，每斤得挣1元，要不然不收，他俩说可以。其问从哪弄的铜，他俩说不用管，出了事他俩担着。过了几天，大毛一个人来问其要不要铜，铜量比较大想让给的价格高点，其说要，但一斤得有5毛的利润，还强调铜来路得正。大毛说他是拆卸队的，专门拆铜线的。之后的一天白天，大毛一个人开一辆摩托三轮车拉了一些被剪断、没跟长度不到一米的粗电缆，具体有多少不记了，大概有1000斤左右。因为大毛是白天卖的，所以其没多想。过了半个月左右的一天下午，大毛和老二一起开摩托三轮车来卖被剪断的粗电缆，每根长度也是一米不到，这次卖多少记不清了。当时秋红去其的店里卖东西，其让秋红帮忙过磅了。卖完之后大毛问夜里收不收，还说白天来卖对内部影响不好。他们这么大的量，其心里知道他们弄的铜来路不正，都是偷的，心里害怕就想起了王秋红。因为他以前下乡收破烂，有经验懂这一行，有啥事了他能出面顶着，其就不用出头露面了，他挣钱了也能还其的钱。其就和王秋红商量说都是偷的东西，量比较大，王秋红说敢干。其就联系好卖家和买家，把王秋红的手机号告诉他们，让他们直接跟王秋红联系，盈利对半分。第一次交易是在2016年6月底的一天夜里12点左右，老二打电话说要卖铜，其把秋红的电话告诉了老二，又把下家大云的电话给了秋红，他们就互相联系。这次其也去了，在东院过的称，记得大概有440斤的铜线，按15元一斤收，按16元卖给下家，卖了之后其和王秋红一人分了220元。后来就按照这样的方式，想来卖“黑铜”（偷的铜）的，有直接给其联系的，都让他们直接联系王秋红了，每次都是王秋红去收购，然后都卖给了大云。每次卖回来之后，王秋红都会说卖了多少斤、多少钱，然后把盈利的钱分掉。从合伙到最后一次2017年2月28号左右，其记不清了一共收了多少次，每个人分了至少有2万元不到3万元。 其家的东院、河滩大院、猪场这三个地方其各去过一次，王秋红都知道这三个地方。收东西的时候也都不固定地点，因为都知道是偷的东西，怕被抓到。王秋红也经常在东院住，有人给其或给他打电话了，他直接都出去了。收东西的时候，都不拿钱，跟卖家联系后叫他们过来，其在河滩大院、东院、猪场都有称，当场称重，称完之后就让他们先走。其和王秋红再和下家联系，告诉下家重量，让下家带钱过来，下家给了钱后就让下家把东西拉走了。下家当时不称重，回去之后对重量没有啥异议，交易就算完成了。一般都是第二天12点左右，王秋红把钱给卖家。 收东西一般都是夜里十二点之后，具体时间也不定。每次把东西卖给下家，下家给的都是给现金。交易量最少有几十斤的，最多也有1000多斤的。收的价格一般都是每斤十五元收购，每斤十六元卖给大云。卖过铜的人其有的叫不上来名字，知道有个叫李强、大个子老李、老二、还有个“大胖头”，一共有六七个人，主要是他们这些人，有时候他们之间也是不定的人组合在一起来卖铜。还有的人我没有见过，要问秋红才知道。其说不清楚他们卖过几次，后来其把和其联系来卖东西的人都介绍给王秋红了，让他们和王秋红联系。有时候卖铜的人、下家与王秋红之间就价格、重量上有啥问题了，他们就会和其联系，其会在他们中间说和一下，差不多就算了。 其和王秋红收的铜都卖给大云了，他在北堰头村北边的北环路附近的废品收购点住，每次都是他过来。卖家和其联系后，其就给大云联系让他准备好，这边卖家一走，就让大云过来拉走，大云当场给钱。大云来收东西一般都是天不亮的时候，大概是凌晨5点左右。有时候东西还没卖到店里大云就到了，然后其和王秋红、大云就一起等他们来店里卖东西，卖过之后大云就直接拉走了。大云没有问过东西是从哪里来的，直接就收了，其给大云说过是“黑货”。因为都是干废品收购的，这些事都心知杜明，没有明确说是偷的。其不清楚大云把东西放到啥地方，听他说过都是把东西收好后卖到到长葛、新乡。其和王秋红给大云说过都是“黑货”，也就是偷的东西。2017年3月3日前的两三天，一天夜里八点左右，老二打电话让其准备个十来万，这两天有货，其让给王秋红联系。 2、被告人王秋红的供述与辩解，证实2016年收秋之后的一天，具体时间记不清了，大毛、红旗、小亮等人到唐观礼小官桥的废品收购站，当时他们拿了一些带皮铜电缆要卖，说是自己工地的线，老唐就把带皮电缆收了。当时其不在场，这些情况是老唐说的。因为其赌博欠老唐钱，老唐说大毛他们来卖了让其招呼一下，给分点钱，让其还账，其就同意了。之后老唐打电话说他们来卖东西就到夜里了，让夜里去。夜里两点多，大毛、小亮、红旗、老李、李强（小强）等人来卖带皮电缆，电缆有粗有细，都是被截断的。当时其怀疑东西有问题，但是也没敢多问，只是帮着老唐把带皮电缆收了。之后大毛、红旗、小亮、老二等人找老唐卖过两次铜板，都是半夜去卖的，老唐叫其，其就去了。他们卖铜板的时候其和老唐知道他们卖的东西都是偷的，但是也没问过，彼此心照不宣。之后大毛、红旗、小亮、小旦、山东人、李强、老李等人卖过一次铜粉，还卖过一次铅栅。之后这些偷家多次卖过东西，都是电缆、铜板之类的东西，有时候这个来，有时候那个来，来的人不固定。 2016年底的时候大毛说他们暂时先不干了，弄了一批酒，准备把酒处理了。之后老二去老唐的收购站说跟着他们不自由，分钱分的不满意，想自己干。后老二带着他伙计找老唐半夜里卖过几次带皮电缆，都是截断的。老二开始卖东西的时候，其正好在一个废手机里找了一个卡，试了一下发现卡还能用，号码155××××8195。其整天和偷家联系，心里害怕，就想着专门用一个卡联系，于是就开始使用155××××8195这个卡和偷家们联系。老二卖东西中间，李强说他们弄点啥东西了也来这里卖，老唐同意了。之后李强就和其联系卖电缆、铜板等物品。李强来卖的时候带着老李、姓谭的、还有一个人不知道叫什么。老二、李强他们卖东西中间，大毛他们偶尔卖过一些电缆，次数明显少了。 相当于偷家分成三拨人。大毛、红旗、小旦、小亮、山东人（经辨认为孔德文）是一拨人；李强、老李、姓谭的、还有一个人不认识是一拨；老二和老二的伙计是一拨。这三拨人都多次卖偷的电缆、铜板等物品。其一般都是照大毛、老二、李小强的脸。偷家们分成三拨以后，李强他们和老二他们还合作偷过一次（说明：为宜阳恒基），卖的是带皮电缆，李强和老二还交代别让大毛知道。其和老唐收了多少东西、次数记不清了，每次收的都是铜板、电缆等物品，还收过一次铜粉、一次铅栅、一次锌粉。 其和唐观礼的收购站收过带皮电缆线、铜粉、铅粉、铅散（铅渣）、锌粉、铜板、铜鼻（线卡）。每一样东西是谁去送的记不清了，绝大多数是大毛这伙人去卖的，包括老李、叫什么亮的男子、还有李强等人。这些东西都卖给大云了。卖家基本上都是凌晨2点左右来卖，整理称重后大概就是凌晨三点左右，然后其和老唐给大云打电话让带钱过来，大云很快就过来收，大约是凌晨四点左右就把东西拉走了。大云去收东西时一般是其出面，有时唐观礼也在，联系大云有时候是其联系，有时候是唐观礼联系。除了大云外，还有两个人，分别叫酒卫东、王某6。其记得卖给酒卫东的有铜粉、锌粉、铅散。铜粉记得有四五十袋，一车平路上能装6吨多，当时农用三轮车一车没拉下又拉了一趟，不记得是有7吨还是10吨了，总共卖有7万多块钱；锌粉有四五十袋，记得这些锌粉卖给酒卫东后没有得住钱，他将锌粉拉至三河寨的一个土坡旁的院内，然后他拿样品去城区化验，随后他说这锌粉的品位不高，不值啥钱，不能要，随后酒卫东不知道把锌粉弄哪了，可能是倒了；铅散里面有铅渣也有铅末，也有四五十袋，当时按照4元多一斤，记得卖给酒卫东总共有七八吨左右，得有五万多元。王某6拉有铜板和带皮电缆线，铜板和电缆线分别拉有两次，时间是在2016年的八九月份期间。随后联系他再来时，记得他曾说过他还在刑期内，不敢干了，这样其才联系大云，等于说随后其才和大云接上头。其和老唐记账，但只是简单地写在一片纸上，上面写有斤数和卖的是啥东西，看完后当场拿打火机把烧了。铜鼻或者线卡记得确实是卖给大云了，因为酒卫东不收铜这些东西，王某6随后就退出不收这些东西了。 印象比较深刻的是2017年2月中旬的一天，当天上午8点多，老二和李强各开了一辆面包车来废品收购站卖电线。当时，他们好像来了五个人，老二带着瘦子，李强带着老李，还有一个胖子。他们五个人把电线从车上卸下来。其过磅是三千多斤，按0.85算净重，每斤18.5元，算下来有四万多元。等他们走后，其联系大云过来把电线都拉走了。大云按每斤20块钱付钱。这次卖的电线是带皮的电缆线，电缆线有4公分左右，里面是单股的铜线。 3、被告人云超的供述与辩解，证实其收购的赃物是从老唐手里收购的电缆线和铜板。老唐的店在小官桥村路南，每次都是他联系其的。最先是老唐给其打的电话时间是2016年五六月份，后慢慢熟悉了。2016年10月份，记得当时已经种小麦了，其和老唐才有第一次交易，交易的有电缆线、铜板、铜鼻等，老唐和秋红是卖方。其在老唐、秋红那里收购电缆一般都是早上七八点取得，平时除了收废品一般不联系。秋红是老唐的帮手，前期是老唐联系其卖东西，后期都是秋红联系其卖东西。其从老唐那里买过大约十五六次，不超过二十次。其说的十五六次数是付钱的次数。每次老唐那里买东西都是其自己去拉，有时儿子云某一起去帮忙。每次从老唐那里买东西用的都是现金，如果东西比较多的话，手头没有那么多现金，其会先把东西拉走并联系下家，下家付钱后再拿着现金去给老唐。其最多一次付给老唐的钱有两次，分别是10万多元和12万多元。从老唐那里买的东西，其全部卖给一个自称是小光的人。 因为老唐收的电缆有的很长，其的面包车装不下，而且容易引起别人的怀疑，所以从老唐那里买电缆时，秋红会负责将电缆切割成一段一段的，每段最长不超过2米。电缆有粗有细，多种型号，具体规格说不清，有三芯的，有四芯的；铜板是纯铜，也分多种型号，长短、厚薄都不一样，铜板的价格比较高，有的是新的，不像是废品；铜鼻是圆形的，有大有小，上面有小穿孔，应该是用来穿螺丝固定用的，铜鼻就和古代的铜钱一样。其问过老唐处收购电缆等的来历，老唐厉害说管那么多干啥。其没有怀疑过这些东西的来历，可能是工厂拆下来不用的，没有想到是偷来的，一次性偷这么多真没经历过。其没有要过来源证明，也没有核实过来源 4、证人祁某的证言，证实其和老二（云某，家中排行第二）是在去年秋天的时候认识的。其是在2016年七八月份在老二处收铜的，当时是秋天，具体时间记不清了。在老二那收过20多次铜，多的时候拉了三四吨，少的拉了几百公斤，要是按每次拉2吨话，大概拉过50吨左右的铜。这50吨铜里有亮铜和杂铜，具体亮铜多少、杂铜多少，说不清。在老二处收购的亮铜最少有10吨，具体数额记不清了，每次拉都有亮铜，还配有一些杂铜。其问过老二和他父亲亮铜的来源，他们都说是在厂里买的，是正规的东西。因为量还不小，其想着如果是偷的话也偷不了这么多，所以就没有多想就收了。老二及老二的父亲没有提供来源证明。卖旧线的价格和把旧线截断当废铜卖的价格相比，旧线可以利用，肯定价格比废铜价格高。应该没有哪个厂会把电缆截断当废铜卖，而不当旧线卖。 5、证人云某的证言，证实2009年底的时候，其跟着父亲唐观礼干废品收购站生意。去年年底的一天，当天凌晨5点左右，天还不亮，其父亲让开着家里的货车到“老秋”的废品收购站里拉东西。东西是被切割过的带皮铜线，铜线粗有8公分，铜线被切割的不规范，有长有短。其父亲和老秋在一边说话，应该是在算账。东西拉回店里卸下后，其用刀先把铜线的外皮剥掉，再用剥皮机把铜线的内皮剥下来。剥好皮后，其就联系新乡的小光来济源把剥完皮的铜线拉走。从那次后，其知道其父亲在那个废品收购站里收铜线。我爸和老秋都是现金算账，具体他俩是怎么算账的，我不清楚。其没有怀疑拉回来的铜线的来历，想着是厂里处理的铜线。 其和父亲从“老秋”那里收购电缆、铜板再卖给小光，这样的交易总共有多少次记不清了，大概有20次左右。这20次左右的交易金额不好算，因为都不记账，每次交易都不固定，有二三万元的，也有十几万元的。交易金额在十几万元的有三次左右。这十几万元卖的绝大多数是剥出来的铜线，也有类似铜板之类的东西。最近一次是2017年2月底的事情。 6、电子数据，证实公安机关调取的从2016年10月份至2017年2月份期间，王秋红（138××××0771／155××××8195）和云超（133××××2871）的通话记录情况。其中显示王秋红和云超多次在凌晨时间联系。 三、对同案人的辨认笔录 1、李小强的辨认笔录，证实李小强辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、谭理忠、许某1、王转运、李某3、李某4是和其一起实施盗窃的人；孔罗成是实施盗窃铜粉时，提供帮助的在五龙口镇裴村经营苹果园的人；廉保国就是莲东火车站为盗窃铜粉提供条件的人；唐观礼、王秋红是收购赃物的人。 2、谭理忠的辨认笔录，证实谭理忠辨认出王转运是和其、李小强一起实施盗窃的“小毛”。 3、程军平的辨认笔录，证实程军平辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、李某4是和其一起实施盗窃的人。 4、廉保国的辨认笔录，证实廉保国辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某4是和其一起实施盗窃的人。 5、王秋红的辨认笔录，证实王秋红辨认出杜某1、孔德文、黄全红、史家盛、刘天亮、李小强、李某3、李某4、谭理忠、闫某1是多次卖给其电缆、铜板、铜粉等物品的人。 6、李某3的辨认笔录，证实李某3辨认出杜某1、孔德文、黄全红、史家盛、程军平、闫某1、王转运是和其一起实施盗窃的人；王秋红是收购铜粉、电缆、铜排等物品的胖胖的男子。 7、薛刚、尹旭超的辨认笔录，证实薛刚、尹旭超辨认出朱趁新是一起盗窃的人。 四、书证 1、户籍证明，证实在案十七名被告人的身份情况。 2、刑事判决书、释放证明等，证实在案十七名被告人的前科情况。 3、破案经过、到案经过，抓获经过，证实案件的侦破、揭发情况，以及各被告人的到案情况。 4、情况说明，证实刘天亮被抓获后有协助公安机关抓获同案人的情况。 5、公安机关出具的从轻处罚建议，证实因被告人刘小强认罪态度好，能够如实供述自己的罪行，在辨认现场的过程中，主动指出路边停放的一辆面包车为杜某1等人盗窃时使用的面包车，主动指出杜某1等人为作案所租赁的大院，民警搜查后扣押作案使用的农用三轮车一辆、面包车一辆。李小强配合侦查工作，对案件侦破工作起到重要作用，建议对李小强从轻处罚。 6、搜查笔录、扣押清单等，证实公安机关对部分被告人住处进行搜查及所扣押财物的情况，其中显示扣押唐观礼、云某、谭理忠等人现金65133元，扣押豫U×××××号牌、豫A×××××号牌面包车各一辆、黑色手机一部、电动自行车一辆等财物。 对于各被告人的辩解理由及辩护人的辩护意见，根据本案的事实和证据，依照法律规定，本院评判如下： 1、对于被告人孔德文及其辩护人辩称孔德文未参与盗窃，不构成盗窃罪的辩解理由及辩护意见。 经查，在案证据证实，被告人孔德文伙同他人参与盗窃的事实，有被告人刘天亮、李小强、李某3、程军平、廉保国、孔罗成的供述与辩解，有被告人黄全红、史家盛的当庭供述，有被告人唐观礼、王秋红的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定孔德文伙同他人多次盗窃的事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 2、对于被告人黄全红及其辩护人辩称黄全红只参与了指控的第四、五、六、七起盗窃，未参与指控的第三、八、九起盗窃的辩解理由及辩护意见。 经查，对于黄全红参与指控的第三、八、九起盗窃的事实，有被告人刘天亮、李小强、程军平的供述与辩解，被告人史家盛的当庭供述，同案人李某3的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定黄全红参与指控的盗窃事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 3、对于李小强的辩护人辩称指控的第五起犯罪事实中李小强只参与了一次，只应对参与的这次被盗物品价值承担责任；指控的第十三起犯罪事实中李小强只参与了第一天的盗窃，只应对该次的被盗物品价值承担责任的辩护意见。经查，该辩护意见具有合理性，本院在量刑时予以考虑，同时李某3、程军平在指控的第五起犯罪事实中亦至参与了一次盗窃，本院在量刑时予以考虑。 4、对于被告人谭理忠及其辩护人辩称谭理忠未参与指控的第十五、十八起盗窃的辩解理由及辩护意见。 经查，对于该两起盗窃的事实，有被告人李小强、谭理忠在侦查阶段的供述与辩解，同案人李某3的供述与辩解，结合辨认笔录、被害单位员工的陈述及鉴定意见，足以认定谭理忠亦参与该两起盗窃的事实，故该辩解理由及辩护意见不能成立，本院不予采纳。 5、对于被告人唐观礼、王秋红及其各自辩护人辩称唐观礼、王秋红未收购指控的第六起、第二十二起的被盗财物的辩解理由及辩护意见。 经查，对于二人收购第六起被盗财物的指控，有被告人刘天亮、李小强、程军平的供述与辩解，同案人李某3的供述与辩解，结合被告人唐观礼、王秋红的供述与辩解、辨认笔录、被害人单位员工的陈述及鉴定意见，足以认定该起指控的事实。对于二人收购第二十二起被盗财物的指控，有被告人唐观礼、王秋红、云超的供述与辩解，被告人李小强、谭理忠的供述与辩解，同案人李某4、李某3、闫某1、许某1的供述与辩解，结合辨认笔录、被害单位员工的陈述、鉴定意见及宜阳县人民法院刑事判决书等证据，足以认定该起指控的事实。故相关辩解理由及辩护意见与事实不符，本院不予采纳。 6、对于被告人云超辩称其不知道收购的东西来路不明，且未收购过2016年五六月份的被盗物品，其是在2016年十月份才初次从唐观礼、王秋红处收购物品的辩解理由，及其辩护人所提云超只应对指控的第二十四起事实承担责任，其余指控其参与的二十起事实，云超都是从唐观礼、王秋红经营的废品收购站购买的被盗物品，未低买高卖的辩护意见。 经查，指控云超收购涉案物品的事实，有云超的供述与辩解、唐观礼及王秋红的供述与辩解，证人云某、祁某的证言，结合公安机关调取的王秋红和云超之间多次凌晨时间通话的记录等证据，足以认定云超明知是犯罪所得仍予以收购的事实。但指控云超亦收购了第十、十一、十三起被盗物品的证据不足，本院在认定云超涉案金额时予以扣除。 7、对于被告人王转运、孔罗成、酒卫东的辩护人辩称王转运、孔罗成、酒卫东系自首的辩护意见，经查，三被告人案发后自动到公安机关投案，到案后如实供述了主要犯罪事实，可以认定为自首。故相关辩护意见符合法律规定，本院予以采纳。 8、对于部分辩护人辩称史家盛、谭理忠、王转运、廉保国、孔罗成系从犯的辩解理由及辩护意见。 经查，在案证据证实，史家盛、谭理忠、王转运等人伙同他人盗窃他人财物，相互分工、互相配合，事后参与赃款分配，该三人积极参与犯罪，不宜认定为从犯。廉保国在指控的第四起盗窃事实中，负责提供被盗物资进出站等信息并与刘天亮、李小强等人相互分工，事后亦参与赃款分配，亦不宜认定为从犯。此外，孔罗成在指控的第四起盗窃事实中，主要负责望风，可以认定为从犯。 9、对于部分被告人及辩护人认为指控的部分盗窃事实中认定的涉案金额有误、相关鉴定意见不能采信的辩解理由及辩护意见。 经查，相关被盗财物，有被告人刘天亮、李小强、谭理忠、程军平、王转运、薛刚、尹旭超、朱趁新等人的供述与辩解，有收购赃物的被告人唐观礼、王秋红、云超、酒卫东的供述与辩解，有各被害单位员工的直接指认，结合在案鉴定意见及现场勘查笔录等证据，足以认定被盗财物的价值。故相关辩解理由及辩护意见与查明事实不符，理由不足，本院不予采纳。 10、对于被告人尹旭超及其辩护人辩称应以掩饰、隐瞒犯罪所得罪对尹旭超定罪处罚的辩解理由及辩护意见。 经查，刘天亮、尹旭超、薛刚、朱趁新的供述可以相互印证，证实刘天亮等人在盗窃电缆期间，刘天亮联系尹旭超让尹开车过来准备拉电缆线，尹旭超准备开车过来前已明知刘天亮等人正在盗窃电缆；朱趁新的供述还证实四人一起商量怎样去偷，最后决定刘天亮、薛刚、其一起先去温县偷东西，后让尹旭超开车去拉；尹旭超亦积极联系卖家将电缆卖出后参与平分赃款。故尹旭超明知刘天亮等人正在实施盗窃，仍开车前往盗窃地点将盗窃电缆拉走并卖出，事后参与平分赃款，尹旭超和刘天亮等人相互分工，应以盗窃罪对其定罪处罚。故该辩解理由及辩护意见不能成立，本院不予采纳。 本院认为，被告人孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值399220元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值约994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值约281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实清楚，证据确实充分，但指控部分被告人的涉案金额有误，本院予以纠正。 本案有共同犯罪，其中被告人孔罗成系从犯，依法可以减轻处罚。被告人孔德文、史家盛、刘天亮、李小强、程军平、薛刚、尹旭超、朱趁新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人黄全红、王转运、廉保国、王秋红有前科，可以酌情从重处罚。被告人王转运、孔罗成、酒卫东有自首情节，依法可以从轻处罚。被告人刘天亮协助抓获同案人，有立功表现，依法可以从轻处罚。部分被告人的当庭认罪情况，以及案发后的退赃、退赔情况，本院在量刑时酌情予以考虑。结合本案的犯罪情节、对社会危害程度及案发后被告人的表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决如下： 一、被告人孔德文犯盗窃罪，判处有期徒刑十二年，并处罚金30万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2029年3月4日止。罚金于判决生效后十日内缴纳）。 二、被告人黄全红犯盗窃罪，判处有期徒刑九年，并处罚金20万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2026年3月4日止。罚金于判决生效后十日内缴纳）。 三、被告人史家盛犯盗窃罪，判处有期徒刑十年，并处罚金25万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2027年3月4日止。罚金于判决生效后十日内缴纳）。 四、被告人刘天亮犯盗窃罪，判处有期徒刑十三年六个月，并处罚金45万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2030年11月11日止。罚金于判决生效后十日内缴纳）。 五、被告人李小强犯盗窃罪，判处有期徒刑十三年六个月，并处罚金50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2030年9月3日止。罚金于判决生效后十日内缴纳） 六、被告人谭理忠犯盗窃罪，判处有期徒刑十一年，并处罚金35万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2028年3月3日止。罚金于判决生效后十日内缴纳）。 七、被告人程军平犯盗窃罪，判处有期徒刑八年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月8日起至2025年9月7日止。罚金于判决生效后十日内缴纳）。 八、被告人王转运犯盗窃罪，判处有期徒刑四年，并处罚金5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月31日起至2021年7月30日止。罚金于判决生效后十日内缴纳）。 九、被告人廉保国犯盗窃罪，判处有期徒刑三年三个月，并处罚金4万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月9日起至2020年6月8日止。罚金于判决生效后十日内缴纳）。 十、被告人孔罗成犯盗窃罪，判处有期徒刑二年六个月，并处罚金3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于判决生效后十日内缴纳）。 十一、被告人唐观礼犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2022年9月3日止。罚金于判决生效后十日内缴纳）。 十二、被告人王秋红犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月4日起至2022年9月3日止。罚金于判决生效后十日内缴纳）。 十三、被告人云超犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金12万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月5日起至2021年3月4日止。罚金于判决生效后十日内缴纳）。 十四、被告人酒卫东犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15000元。（已缴纳） 缓刑考验期限从判决确定之日起计算。 十五、被告人薛刚犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2025年5月11日止。罚金于判决生效后十日内缴纳）。 十六、被告人尹旭超犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2025年5月11日止。罚金于判决生效后十日内缴纳）。 十七、被告人朱趁新犯盗窃罪，判处有期徒刑八年，并处罚金13万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月25日起至2025年8月24日止。罚金于判决生效后十日内缴纳）。 十八、扣押的财物，由财物扣押、保管机关依法处理；对被告人的违法所得继续予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省济源中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长王浩杰 人民陪审员卫志旭 人民陪审员邓建平 二〇一八年十月二十九日 书记员丁冉冉 书记员郑淼","writId":"044b0b24cadf3b4e9406f5bee9fab44a0c6","writName":"孔德文、黄全红等盗窃罪一审刑事判决书"}
