{"ajId":"5f1d6ff9-c66b-4a3b-a61d-3c9c919b0d2e","ajName":"孔德文、黄全红等盗窃罪一案","ajjbqk":" 原判认定：2016年夏天至2017年5月份，被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运伙同杜广兴、李进克（均另案处理）等人，多次采取破坏性手段，交叉、结伙作案，盗窃数十家企业电缆、铜板等财物，并多次将盗窃所得卖给唐观礼、王秋红经营的废品收购站，唐观礼、王秋红明知是犯罪所得，再将大部分所收购的赃物卖给被告人云超，将收购的铜矿粉卖给被告人酒卫东。期间，孔德文、黄全红、史家盛、刘天亮等人还伙同被告人廉保国、孔罗成在莲东火车站盗窃铜矿粉，刘天亮还伙同薛刚、尹旭超、朱趁新在温县产业集聚区盗窃铜芯电缆。此外，云超明知是犯罪所得，还从赵利涛等人处收购被盗锑锭。案发后，公安机关抓获了孔德文、黄全红、史家盛、刘天亮等人，刘天亮到案后协助抓获同案人，被告人王转运、孔罗成、酒卫东自动投案并如实供述了主要罪行。公安机关还对李小强、谭理忠、唐观礼、王秋红、云超等住处进行搜查并扣押了若干现金、银行卡、笔记本等财物，扣押了两辆面包车、手机等物品，并扣押了孔罗成、酒卫东等人退出的现金。具体犯罪事实，分述如下： 一、2016年10月份左右，杜广兴、被告人孔德文、史家盛、刘天亮、李小强、李进克在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜广兴等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 二、2016年12月份，杜广兴、被告人孔德文、刘天亮、李小强、李进克在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜广兴等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗36米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 三、2016年10月份左右，杜广兴、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李进克在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 四、2016年11月23日左右，杜广兴、被告人刘天亮、李进克、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。孔罗成主要负责望风。杜广兴等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 五、2016年冬天，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜广兴等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜广兴、孔德文、黄全红、史家盛、刘天亮、李小强、李进克、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜广兴等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 六、2016年12月30日凌晨，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李进克、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜广兴等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 七、2017年1月6日晚，杜广兴、被告人黄全红、刘天亮、李小强、李进克、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗铜芯电缆价值30600元。 八、2017年1月初，杜广兴、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 九、2016年底2017年初，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李进克在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 十、2016年夏天，被告人刘天亮、李小强、李进克、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李进克等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约31500元。 十四、2016年10月份左右，被告人刘天亮、李小强、李进克、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 十五、2017年1月初，被告人李小强、谭理忠、李进克、许志成（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 十六、2017年1月26日左右，被告人李小强、谭理忠、李进克、许志成在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 十七、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 十八、2017年2月21日左右，被告人李小强、谭理忠、李进克、许志成在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 十九、2017年2月18日左右，被告人李小强、谭理忠、李进克、许志成在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 二十、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 二十一、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李华福（已判决）、李进克、闫贺营（已判决）、许志成在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李华福等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 二十四、2017年2月1日赵利涛（已判决）、赵伟菠（已判决）、党明康（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵利涛等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 上述事实，有各被告人的供述与辩解，被害单位员工的陈述，辨认笔录，鉴定意见，勘验笔录等证据证实。 济源市人民法院认为，被告人孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值399220元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值约994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值约281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实清楚，证据确实充分，但指控部分被告人的涉案金额有误，该院予以纠正。 本案有共同犯罪，其中被告人孔罗成系从犯，依法可以减轻处罚。被告人孔德文、史家盛、刘天亮、李小强、程军平、薛刚、尹旭超、朱趁新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人黄全红、王转运、廉保国、王秋红有前科，可以酌情从重处罚。被告人王转运、孔罗成、酒卫东有自首情节，依法可以从轻处罚。被告人刘天亮协助抓获同案人，有立功表现，依法可以从轻处罚。部分被告人的当庭认罪情况，以及案发后的退赃、退赔情况，该院在量刑时酌情予以考虑。结合本案的犯罪情节、对社会危害程度及案发后被告人的表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决：被告人孔德文犯盗窃罪，判处有期徒刑十二年，并处罚金30万元；被告人黄全红犯盗窃罪，判处有期徒刑九年，并处罚金20万元；被告人史家盛犯盗窃罪，判处有期徒刑十年，并处罚金25万元；被告人刘天亮犯盗窃罪，判处有期徒刑十三年六个月，并处罚金45万元；被告人李小强犯盗窃罪，判处有期徒刑十三年六个月，并处罚金50万元；被告人谭理忠犯盗窃罪，判处有期徒刑十一年，并处罚金35万元；被告人程军平犯盗窃罪，判处有期徒刑八年六个月，并处罚金15万元；被告人王转运犯盗窃罪，判处有期徒刑四年，并处罚金5万元；被告人廉保国犯盗窃罪，判处有期徒刑三年三个月，并处罚金4万元；被告人孔罗成犯盗窃罪，判处有期徒刑二年六个月，并处罚金3万元；被告人唐观礼犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元；被告人王秋红犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元；被告人云超犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金12万元；被告人酒卫东犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15000元（已缴纳）；被告人薛刚犯盗窃罪，判处有期徒刑八年，并处罚金13万元；被告人尹旭超犯盗窃罪，判处有期徒刑八年，并处罚金13万元；被告人朱趁新犯盗窃罪，判处有期徒刑八年，并处罚金13万元；扣押的财物，由财物扣押、保管机关依法处理；对被告人的违法所得继续予以追缴，发还被害单位。 孔德文上诉称只参与第三、六起，其余没有参加。其辩护人认为案件基本事实不清，被盗物品不能排除其他人盗窃的可能，鉴定意见存在重大问题，孔德文不是本案的组织者、策划者，一审量刑重，并提出二审法院未通知未上诉的同案犯到庭，程序违法。 黄全红上诉称没有参加第三、八、九起。其辩护人认为一审认定黄全红参与的第四、五起被盗物品数量有误，黄全红是从犯。 史家盛上诉称一审量刑重。其辩护人认为第一、三、五、六起认定史家盛犯罪数额不准确，第九起史家盛没有参加。史家盛是从犯。 刘天亮上诉称认定数额多，量刑重。其辩护人认为被盗物品价值不清楚。 李小强上诉称应当认定立功，鉴定价值高，一审量刑重。其辩护人认为第一、三、五、十三起犯罪李小强只参与其中一次，未扣除相应数额。第一、五起鉴定价格未考虑折旧。 谭理忠上诉称第十五、十八起没有参加。其辩护人认为现有证据不能证明谭理忠参与这两起，谭理忠是从犯，应从轻处罚。 程军平上诉称鉴定价值过高，第五起也只去一次，一审量刑重。其辩护人认为鉴定价值过高，作用相对较小，分的赃款较少，认罪态度较好，望二审从轻处罚。 王转运上诉称第十四起被盗物品没有那么多。其辩护人认为王转运是从犯。 唐观礼上诉称第六、二十二起没有收赃，主动退赃9970元。其辩护人认为第四起铜矿粉鉴定价格高。 王秋红上诉称同意唐观礼意见，且认为一审量刑重、罚金高。其辩护人认为应当以实际损失来认定犯罪数额，不应以鉴定价格认定。 薛刚上诉称只盗窃一起，电缆也没有认定那么多。其辩护人认为应当认定1.2吨电缆。 尹旭超上诉称没有盗窃，只是销赃，电缆没有那么多，一审量刑重。辩护人认为应当认定尹旭超坦白，在犯罪中作用较小。 朱趁新上诉称作案用的工具车根本拉不了认定的那么多电缆。其辩护人认为朱趁新他们只盗窃了变压器下面的一部分，厂房里的不是他们盗窃的。 河南省人民检察院济源分院出庭检察人员意见：除第二十三起犯罪事实之外，一审认定的其余事实清楚、证据确实充分，建议对涉及二十三起事实的刘天亮、尹旭超、薛刚、朱趁新予以改判，其余予以维持。 本院二审查明的事实，除了第二十三起之外，均与一审相同，相关证据经一、二审庭审举证、质证，查证属实，本院予以确认。 另查明：2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃1＊150型号铜芯电缆、2＊150型号铜芯电缆约1.2吨约830余米，价值约为66400元。 该起事实有以下经过庭审举证质证的证据证实： 1、刘天亮、尹旭超、薛刚、朱趁新的供述与辩解，证实2017年5月6日晚，刘天亮、朱趁新、薛刚三人在温县一个铝厂偷电缆线，后叫尹旭超开了个单排工具车来拉，卖到洛阳一个废品站，共1200公斤，每斤18元，买了30200元，每人7500元，其余200元吃饭了。 2、被害单位员工王俊琴的陈述，证实2017年5月12日，公安机关带人到公司指认现场，才发现电缆线被盗。公司于2014年9月停产，平时只有几个保安看门，没有人仔细巡查。经清点，被盗的铜芯电缆总价值369235元。 3、辨认现场照片，证实刘天亮对盗窃地点进行辨认的情况。 4、鉴定意见，证实济源市价格认证中心对被盗1＊150电缆评估价格264560元／3307米，2＊150电缆评估价格15000元／100米。 5、济源市公安局侦查实验笔录显示，每米1＊150电缆重1.44公斤，被害单位报案被盗电缆总重5.05吨。 6、侦查机关出具的情况说明及询问李国忠笔录，显示案发时使用的工具车不可能拉走被害单位报案所统计的所有电缆。 根据上述证据分析，四上诉人当晚所盗电缆数量应当采信上诉人的供述，认定为1200公斤，根据侦查实验每米1＊150型号电缆重1.44公斤，计算出电缆长度约为830米，根据鉴定意见，计算出每米价格80元，总价值约66400元。故薛刚、尹旭超、朱趁新、刘天亮四人对于该起事实认为犯罪数额高、一审量刑重的上诉理由及辩护人相关辩护意见成立，本院予以采纳。 关于上诉人提出鉴定意见不客观、认定价值高的上诉理由及辩护人相关辩护意见，经查，本案的鉴定意见系济源市价格认证中心根据济源市公安局的委托，按照法定的标准、程序和方法，对涉案物品价格进行的认定，并未发现违法或不当之处，依法应予采信。该上诉理由和辩护意见于法无据，本院不予采纳。 关于上诉人及辩护人提出参与犯罪事实少，犯罪数额高的问题，经查，认定上诉人参与的每一次犯罪，并不单看上诉人本人的供述和辩解，还要结合同案犯的供述、辨认笔录来综合认定，一审认定并无不当；认定犯罪数额时，被盗单位曾经多次被盗但本案只认定其中一次盗窃，犯罪数额就是这一次被盗物品的价值；被盗单位被盗多次，上诉人参与几次就认定几次被盗物品价值，只参加一次的已经相应予以扣减，一审认定上诉人孔德文、黄全红、史家盛、李小强、谭理忠、程军平、王转运、唐观礼、王秋红参与犯罪事实清楚，犯罪数额准确，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人及辩护人提出孔德文、黄全红、史家盛、谭理忠、王转运系从犯的上诉理由及辩护意见，经查，五名上诉人伙同他人盗窃财物，有组织、有分工、有配合、有分赃，积极参与犯罪，不是从犯，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人李小强提出应当认定立功，一审量刑重的上诉理由，经查，李小强到案后如实供述自己和同案犯的共同犯罪事实，积极配合侦查工作，其行为虽依法不能认定为立功，但一审在量刑时考虑其犯罪后的表现，从轻幅度较大，该上诉理由不能成立。 关于上诉人史家盛、程军平、王秋红及孔德文的辩护人提出的“一审量刑重”的问题，经查，一审综合考虑了上诉人参与的犯罪事实和情节，并区分考虑累犯、前科，坦白等情节，对孔德文、史家盛、程军平、王秋红量刑适当。 关于孔德文的辩护人提出本案二审法院未通知未上诉的同案犯到庭，程序违法的辩护意见，经查，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十三条第一款第（三）项规定：对同案审理案件中未上诉的被告人，未被申请出庭或者人民法院认为没有必要到庭的，可以不再传唤到庭。本院二审依法审理，不存在程序违法的情形，该辩护理由于法无据。 ","cpfxgc":"本院认为，上诉人孔德文盗窃物品价值449087元，上诉人刘天亮盗窃物品价值673177元，上诉人李小强盗窃物品价值约994882元，上诉人谭理忠盗窃物品价值570395元，数额特别巨大；上诉人黄全红盗窃物品价值332670元，上诉人史家盛盗窃物品价值399220元，上诉人程军平盗窃物品价值约281430元，上诉人王转运盗窃物品价值95590元，原审被告人廉保国、孔罗成盗窃物品价值73530元，上诉人薛刚、尹旭超、朱趁新盗窃物品价值66400元，数额巨大，上述十三人的行为均已构成盗窃罪；上诉人唐观礼、王秋红，原审被告人云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四人的行为均已构成掩饰、隐瞒犯罪所得罪。依照《中华人民共和国刑法》第二百六十四条，第三百一十二条，第二十五条第一款，第二十六条，第二十七条，第六十四条，第六十五条第一款，第六十七条第一款、第三款，第六十八条，第七十二条第一款、第三款，七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持济源市人民法院（2017）豫9001刑初1022号判决第一、二、三、五、六、七、八、九、十、十一、十二、十三、十四、十八项和第四、十五、十六、十七项中的定罪部分； 二、撤销济源市人民法院（2017）豫9001刑初1022号判决第四、十五、十六、十七项中的量刑部分； 三、上诉人刘天亮犯盗窃罪，判处有期徒刑十三年，并处罚金四十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2030年5月11日止。罚金于判决生效后十日内缴纳。） 四、上诉人薛刚犯盗窃罪，判处有期徒刑四年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2021年5月11日止。罚金于判决生效后十日内缴纳。） 五、上诉人尹旭超犯盗窃罪，判处有期徒刑四年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2021年5月11日止。罚金于判决生效后十日内缴纳。） 六、上诉人朱趁新犯盗窃罪，判处有期徒刑四年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月25日起至2021年8月24日止。罚金于判决生效后十日内缴纳。） 本判决为终审判决。","qw":"河南省济源中级人民法院 刑事判决书 （2018）豫96刑终148号 原公诉机关济源市人民检察院。 上诉人（原审被告人）孔德文，男，1990年11月1日出生于山东省梁山县，汉族，初中文化，无业，捕前住梁山县。曾因犯盗窃罪于2013年11月7日被河南省延津县人民法院判处有期徒刑三年九个月，并处罚金20000元，2016年7月14日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 辩护人王旭，河南天纲律师事务所律师。 辩护人范辰，北京市京师律师事务所律师。 上诉人（原审被告人）黄全红，绰号“小旦”，男，1972年8月18日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪于1996年7月24日被河南省焦作市中级人民法院判处无期徒刑，剥夺政治权利终身，2010年7月29日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人刘阳兴，河南愚公律师事务所律师。 上诉人（原审被告人）史家盛，曾用名史红旗，男，1974年8月2日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪、强奸妇女罪于1995年3月29日被焦作市中级人民法院判处死刑、缓期二年执行，2011年7月4日刑满释放；因犯盗窃罪于2015年6月2日被济源市人民法院判处有期徒刑六个月，并处罚金1500元，2015年9月2日刑满释放。因涉嫌盗窃犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人王贝贝，河南涛声律师事务所律师。 上诉人（原审被告人）刘天亮，男，1990年9月21日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯盗窃罪于2007年10月17日被济源市人民法院判处拘役五个月，并处罚金1000元；因犯抢劫、强奸罪于2011年5月6日被济源市人民法院判处有期徒刑六年，并处罚金2500元，2015年11月1日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 指定辩护人郑祥峰，河南剑光律师事务所律师。 上诉人（原审被告人）李小强，男，1987年2月15日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯抢劫罪于2010年8月5日被济源市人民法院判处有期徒刑三年六个月，并处罚金2000元，2013年9月3日刑满释放。因涉嫌盗窃犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人史丽娇，河南涛声律师事务所律师。 上诉人（原审被告人）谭理忠，曾用名谭文科，男，1978年10月9日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。因涉嫌盗窃犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人付启兵，河南朗齐律师事务所律师。 上诉人（原审被告人）程军平，绰号“回民”，男，1971年7月5日出生于河南省济源市，回族，小学文化，无业，捕前住济源市。曾因犯窝藏罪于2012年7月18日被河南省济源中级人民法院判处有期徒刑三年，2015年7月5日刑满释放。因涉嫌盗窃犯罪，于2017年3月8日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人丁娟，河南剑光律师事务所律师。 上诉人（原审被告人）王转运，曾用名王春乐，绰号“小毛”，男，1986年9月29日出生于河南省济源市，汉族，小学文化，无业，捕前住济源市。曾因犯盗窃罪于2007年10月17日被济源市人民法院判处拘役六个月，并处罚金1000元。因涉嫌盗窃犯罪，于2017年7月31日被济源市公安局刑事拘留，同年9月7日被逮捕。 指定辩护人王恒，河南凌峰律师事务所律师。 上诉人（原审被告人）唐观礼，男，1951年1月21日出生于河南省济源市，汉族，小学文化，无业，捕前住济源市。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人崔静静，河南艳阳天律师事务所律师。 上诉人（原审被告人）王秋红，男，1967年9月29日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。曾因犯掩饰、隐瞒犯罪所得罪于2008年5月29日被河南省沁阳市人民法院判处有期徒刑一年六个月，缓刑三年，并处罚金10000元。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月4日被济源市公安局刑事拘留，同年4月11日被逮捕。 指定辩护人张丽琴，河南剑光律师事务所律师。 上诉人（原审被告人）薛刚，男，1990年2月1日出生于河南省孟州市，汉族，中专文化，无业，捕前住孟州市。曾因犯强奸罪于2012年11月30日被河南省孟州市人民法院判处有期徒刑五年，2016年8月24日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 指定辩护人赵意，河南愚公律师事务所律师。 上诉人（原审被告人）尹旭超，男，1984年1月19日出生于河南省汝阳县，汉族，初中文化，无业，捕前住汝阳县。曾因犯盗窃罪于2003年被广州市番禺区人民法院判处有期徒刑三年六个月；因犯盗窃罪于2006年被陕县人民法院判处有期徒刑一年六个月；因犯盗窃罪于2009年7月27日被河南省沁阳市人民法院判处有期徒刑十年，并处罚金10000元，2016年2月29日刑满释放。因涉嫌盗窃犯罪，于2017年5月12日被济源市公安局刑事拘留，同年6月17日被逮捕。 辩护人布浩雷，河南洛城律师事务所律师。 上诉人（原审被告人）朱趁新，男，1973年4月8日出生于河南省沁阳市，汉族，小学文化，无业，捕前住沁阳市。曾因犯盗窃罪于1995年被河南省温县人民法院判处有期徒刑六年；因犯盗窃罪于2002年12月被偃师市人民法院判处有期徒刑二年六个月；因犯盗窃罪于2006年11月被河南省孟州市人民法院判处有期徒刑一年三个月，并处罚金2000元，在刑罚执行期间发现余罪于2007年7月17日被河南省温县人民法院判处有期徒刑十年，并处罚金5000元，决定执行有期徒刑十一年，并处罚金7000元，2014年11月8日刑满释放。因涉嫌盗窃犯罪，于2017年8月25日被舟山市公安局普陀区分局六横分局民警抓获并临时羁押于舟山市普陀区看守所，于2017年9月2日被济源市公安局刑事拘留，同年9月21日被逮捕。 指定辩护人任磊磊，河南艳阳天律师事务所律师。 原审被告人廉保国，男，1972年5月11日出生于河南省沁阳市，汉族，初中文化，郑州火车站职工，捕前住沁阳市。曾因犯拒不执行判决、裁定罪于2006年9月26日被沁阳市人民法院判处拘役六个月，缓刑一年；因犯盗窃罪于2014年7月14日被沁阳市人民法院判处拘役五个月，并处罚金5000元，2014年12月5日刑满释放。因涉嫌盗窃犯罪，于2017年3月9日被济源市公安局刑事拘留，同年4月11日被逮捕。 原审被告人孔罗成，男，1963年7月13日出生于河南省济源市，汉族，初中文化，无业，捕前住济源市。因涉嫌盗窃犯罪，于2017年3月16日被济源市公安局取保候审，同年7月12日被济源市人民检察院取保候审，12月29日被济源市人民法院取保候审。经济源市人民法院决定，于2018年10月29日被逮捕，同日因疾病被暂缓收押。 原审被告人云超，曾用名革亚，男，1965年10月9日出生于安徽省太和县，汉族，半文盲，无业，户籍所在地太和县。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年3月5日被济源市公安局刑事拘留，同年4月11日转取保候审，2017年9月21日被逮捕。 原审被告人酒卫东，男，1977年12月1日出生于河南省济源市，汉族，高中文化，无业，中共党员，户籍所在地济源市，现住济源市。因涉嫌掩饰、隐瞒犯罪所得犯罪，于2017年7月28日被济源市公安局取保候审，同年9月30日被济源市人民检察院取保候审，12月29日被济源市人民法院取保候审。 济源市人民法院审理济源市人民检察院指控原审被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运、廉保国、孔罗成、薛刚、尹旭超、朱趁新犯盗窃罪，唐观礼、王秋红、云超、酒卫东犯掩饰、隐瞒犯罪所得罪一案，于2018年10月29日作出（2017）豫9001刑初1022号刑事判决。宣判后，孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运、薛刚、尹旭超、朱趁新、唐观礼、王秋红不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。河南省人民检察院济源分院指派检察员璩玉娟出庭履行职务，各上诉人及其辩护人到庭参加诉讼。现已审理终结。 原判认定：2016年夏天至2017年5月份，被告人孔德文、黄全红、史家盛、刘天亮、李小强、谭理忠、程军平、王转运伙同杜广兴、李进克（均另案处理）等人，多次采取破坏性手段，交叉、结伙作案，盗窃数十家企业电缆、铜板等财物，并多次将盗窃所得卖给唐观礼、王秋红经营的废品收购站，唐观礼、王秋红明知是犯罪所得，再将大部分所收购的赃物卖给被告人云超，将收购的铜矿粉卖给被告人酒卫东。期间，孔德文、黄全红、史家盛、刘天亮等人还伙同被告人廉保国、孔罗成在莲东火车站盗窃铜矿粉，刘天亮还伙同薛刚、尹旭超、朱趁新在温县产业集聚区盗窃铜芯电缆。此外，云超明知是犯罪所得，还从赵利涛等人处收购被盗锑锭。案发后，公安机关抓获了孔德文、黄全红、史家盛、刘天亮等人，刘天亮到案后协助抓获同案人，被告人王转运、孔罗成、酒卫东自动投案并如实供述了主要罪行。公安机关还对李小强、谭理忠、唐观礼、王秋红、云超等住处进行搜查并扣押了若干现金、银行卡、笔记本等财物，扣押了两辆面包车、手机等物品，并扣押了孔罗成、酒卫东等人退出的现金。具体犯罪事实，分述如下： 一、2016年10月份左右，杜广兴、被告人孔德文、史家盛、刘天亮、李小强、李进克在济源市天龙焦化有限公司循环水泵房配电室内盗窃3＊120＋1＊70铜芯电缆共计约200米；100＊10铜排共计约160米；80＊8铜排共计约15米。杜广兴等人将盗窃所得铜排、电缆卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗3＊120＋1＊70铜芯电缆200米的价格为37000元；被盗100＊10铜排160米的价格为86400元；被盗80＊8铜排15米的价格为3750元。 二、2016年12月份，杜广兴、被告人孔德文、刘天亮、李小强、李进克在济源市小庄村东南红发水电公司盗窃4＊50＋1＊25型号铜芯电缆92米，4＊70＋1＊35型号铜芯电缆37米，4＊240＋1＊120型号铜芯电缆8米，铜板172公斤。杜广兴等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将电缆、铜板卖给云超。经价格鉴定，被盗36米4＊50＋1＊25型号铜芯电缆的价格为3312元，37米4＊70＋1＊35型号铜芯电缆的价格为4995元，被盗8米4＊240＋1＊120型号铜芯电缆的价格为2960元，被盗172公斤铜板的价格为8600元。 三、2016年10月份左右，杜广兴、被告人孔德文、史家盛、黄全红、刘天亮、李小强、李进克在河南天昱光伏玻璃生产区盗窃3＊185＋1＊95型号铜芯电缆74米，3＊120＋1＊70型号铜芯电缆12米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊185＋1＊95型号铜芯电缆74米的价格为19980元，被盗3＊120＋1＊70型号铜芯12米电缆的价格为2160元。 四、2016年11月23日左右，杜广兴、被告人刘天亮、李进克、孔德文、黄全红、史家盛、程军平、李小强、廉保国、孔罗成在莲东火车站的火车上盗窃铜矿粉约10吨。孔罗成主要负责望风。杜广兴等人将盗窃所得铜矿粉卖给唐观礼、王秋红。后王秋红将该10吨铜矿粉卖给酒卫东。案发后，孔罗成主动退赔5000元，酒卫东主动退赔10000元，扣押廉保国2500元。经价格鉴定，被盗10吨铜矿粉的价格为73530元。 五、2016年冬天，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜广兴等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。之后的一天，杜广兴、孔德文、黄全红、史家盛、刘天亮、李小强、李进克、程军平在济源市鹤济克井一矿盗窃变压器的连接铜板及电缆。杜广兴等人将盗窃所得的铜板、电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。两次共计盗窃8cm＊1cm铜板125.4米，35平方铜芯电缆30米，75平方铜芯电缆40米。经价格鉴定，被盗125.4米8cm＊1cm铜板价格为44600元，被盗35平方铜芯电缆30米的价格为600元，被盗75平方铜芯电缆40米的价格为2200元。 六、2016年12月30日凌晨，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李进克、程军平在济源市万洋绿色能源有限公司红粉车间盗窃蓄电瓶废板栅6.867吨。杜广兴等人将盗窃所得废板栅卖给唐观礼、王秋红。经价格鉴定，被盗电瓶废板栅价值123600元。 七、2017年1月6日晚，杜广兴、被告人黄全红、刘天亮、李小强、李进克、程军平在洛阳北站通信工区盗窃HYQA200＊2＊0.5型号铜芯电缆510米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗铜芯电缆价值30600元。 八、2017年1月初，杜广兴、被告人孔德文、黄全红、刘天亮、李小强、程军平在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃铜排400公斤、240型号铜芯电缆100米。杜广兴等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗400公斤铜板价格为20000元，被盗100米240型号铜芯电缆的价格为10000元。 九、2016年底2017年初，杜广兴、被告人孔德文、黄全红、史家盛、刘天亮、李小强、李进克在济源市金丰源公司盗窃线沟内的3＊50＋1＊30型号铜芯电缆60米。刘天亮等人将盗窃的电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊30型号铜芯电缆60米的价格为5400元。 十、2016年夏天，被告人刘天亮、李小强、李进克、谭理忠、王转运窜至济源市华龙化工建材有限公司1号钢构厂房盗窃两根电缆线3＊25＋1铜芯电缆，总长约60米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，60米3＊25＋1铜芯电缆的价格为2400元。 十一、2016年夏天，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市天丰太阳能有限公司（奔月孚法玻璃有限公司院内）原料车间盗窃传送带上的3＊50＋1＊25铜芯电缆10米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗3＊50＋1＊25铜芯电缆10米的价格为1400元。 十二、2016年10月份左右，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市天龙焦化有限公司西侧仓库盗窃3＊185＋1＊95铜芯电缆50米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，3＊185＋1＊95铜芯电缆50米的价格为13500元。 十三、2016年9月份左右，被告人刘天亮、李小强、谭理忠、李进克、王转运在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约117米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约15750元。 第二天，被告人刘天亮、谭理忠、李进克等人在济源市鲁泰能源原料车间盗窃3＊70＋1＊35型号铜芯电缆共计约233米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红。经价格鉴定，被盗电缆线价值约31500元。 十四、2016年10月份左右，被告人刘天亮、李小强、李进克、谭理忠、王转运等人在济源市大峪江山光伏发电有限公司门口盗窃GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米、GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米。刘天亮等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗GB-ZRC-YJV22-0.6／1KV-3＊50＋2＊25铜芯电缆722米价格为50540元，被盗GB-ZRC-YJV22-0.6／1KV-5＊10铜芯电缆600米价格为12000元。 十五、2017年1月初，被告人李小强、谭理忠、李进克、许志成（另案处理）在济源市鼎盛通用设备制造有限公司盗窃7cm＊1cm铜排100米、10cm＊2cm铜排50米。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排等卖给云超。经价格鉴定，被盗7cm＊1cm铜排100米的价格为31150元，被盗10cm＊2cm铜排50米的价格为44500元。 十六、2017年1月26日左右，被告人李小强、谭理忠、李进克、许志成在河南省贝迪特种制冷设备有限公司盗窃3＊10型号铜芯电缆300米、海尔牌电视机一台。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗被盗3＊10型号铜芯电缆300米的价格为4800元，被盗的海尔电视机价值480元。 十七、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市克井镇任庄光伏变电站盗窃ZR-YJV-22-3＊185＋1＊35铜芯电缆70米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗ZR-YJV-22-3＊185＋1＊35铜芯电缆70米的价格为21000元。 十八、2017年2月21日左右，被告人李小强、谭理忠、李进克、许志成在济源市轵城镇中昊塑业有限公司盗窃3＊50＋1＊25型号铜芯电缆165米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗3＊50＋1＊25型号铜芯电缆165米的价格为21450元。 十九、2017年2月18日左右，被告人李小强、谭理忠、李进克、许志成在济源市亿开成套电器有限公司生产车间盗窃铜排约1吨。李小强等人将盗窃所得铜排卖给唐观礼、王秋红，后王秋红将铜排卖给云超。经价格鉴定，被盗1吨铜排的价格为46430元。 二十、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市虎岭工业园区盗窃钜峰特殊铸造有限公司配电房盗窃240型号铜芯电缆56米。李小强等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。经价格鉴定，被盗240型号铜芯电缆56米的价格为5600元。 二十一、2017年2月份，被告人李小强、谭理忠、李进克、许志成在济源市丰源电力有限公司仓库盗窃单孔DT-16铜鼻280个；单孔DT-25铜鼻130个；单孔DT-35铜鼻130个；单孔DT-70铜鼻368个；单孔DT-120铜鼻306个；单孔DT-185铜鼻88个；单孔DT-240铜鼻128个，双孔DT-240铜鼻106个；单孔DT-300铜鼻15个；单孔DT-400铜鼻52个。李小强等人将盗窃所得铜鼻卖给唐观礼、王秋红，后王秋红将铜鼻卖给云超。 经价格鉴定，被盗单孔DT-16铜鼻280个的价格为840元；单孔DT-25铜鼻130个的价格为455元；单孔DT-35铜鼻130个的价格为520元；单孔DT-70铜鼻368个的价格为2944元；单孔DT-120铜鼻306个的价格为3672元；单孔DT-185铜鼻88个的价格为1760元；单孔DT-240铜鼻128个、双孔DT-240铜鼻106个的价格为6084元；单孔DT-300铜鼻15个的价格为600元；单孔DT-400铜鼻52个的价格为2080元。 二十二、2017年2月24日、25日晚，被告人李小强、谭理忠伙同李华福（已判决）、李进克、闫贺营（已判决）、许志成在宜阳县香鹿山镇恒基铝业盗窃VV-0.6／1KV1＊300型号铜芯电缆2160米；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米。李华福等人将盗窃所得电缆卖给唐观礼、王秋红，后王秋红将电缆卖给云超。 经价格鉴定，被盗VV-0.6／1KV1＊300型号铜芯电缆2160米价格为220320元；YJV22-0.6／1KV3＊120＋1＊70铜芯电缆180米的价格为28620元。 二十三、2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃3307米1＊150型号铜芯电缆、2＊150型号铜芯电缆100米。经价格鉴定，被盗1＊150型号铜芯电缆3307米的价格为264560元；2＊150型号铜芯电缆100米的价格为15000元。 二十四、2017年2月1日赵利涛（已判决）、赵伟菠（已判决）、党明康（已判决）在豫光锌业公司盗窃36块锑锭（共计1014公斤），后赵利涛等人将盗窃所得锑锭卖给云超。经价格鉴定，被盗36块锑锭（共计1014公斤）的价格为49179元。 上述事实，有各被告人的供述与辩解，被害单位员工的陈述，辨认笔录，鉴定意见，勘验笔录等证据证实。 济源市人民法院认为，被告人孔德文盗窃物品价值449087元，数额特别巨大；黄全红盗窃物品价值332670元，数额巨大；史家盛盗窃物品价值399220元，数额巨大；刘天亮盗窃物品价值886337元，数额特别巨大；李小强盗窃物品价值约994882元，数额特别巨大；谭理忠盗窃物品价值570395元，数额特别巨大；程军平盗窃物品价值约281430元，数额巨大；王转运盗窃物品价值95590元，数额巨大；廉保国、孔罗成盗窃物品价值73530元，数额巨大；薛刚、尹旭超、朱趁新盗窃物品价值279560元，数额巨大，上述被告人的行为均已构成盗窃罪；被告人唐观礼、王秋红、云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四被告人的行为均已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的犯罪事实清楚，证据确实充分，但指控部分被告人的涉案金额有误，该院予以纠正。 本案有共同犯罪，其中被告人孔罗成系从犯，依法可以减轻处罚。被告人孔德文、史家盛、刘天亮、李小强、程军平、薛刚、尹旭超、朱趁新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人黄全红、王转运、廉保国、王秋红有前科，可以酌情从重处罚。被告人王转运、孔罗成、酒卫东有自首情节，依法可以从轻处罚。被告人刘天亮协助抓获同案人，有立功表现，依法可以从轻处罚。部分被告人的当庭认罪情况，以及案发后的退赃、退赔情况，该院在量刑时酌情予以考虑。结合本案的犯罪情节、对社会危害程度及案发后被告人的表现，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条、第二十七条、第六十五条第一款、第六十七条第一款、第三款、第六十八条、第六十四条之规定，判决：被告人孔德文犯盗窃罪，判处有期徒刑十二年，并处罚金30万元；被告人黄全红犯盗窃罪，判处有期徒刑九年，并处罚金20万元；被告人史家盛犯盗窃罪，判处有期徒刑十年，并处罚金25万元；被告人刘天亮犯盗窃罪，判处有期徒刑十三年六个月，并处罚金45万元；被告人李小强犯盗窃罪，判处有期徒刑十三年六个月，并处罚金50万元；被告人谭理忠犯盗窃罪，判处有期徒刑十一年，并处罚金35万元；被告人程军平犯盗窃罪，判处有期徒刑八年六个月，并处罚金15万元；被告人王转运犯盗窃罪，判处有期徒刑四年，并处罚金5万元；被告人廉保国犯盗窃罪，判处有期徒刑三年三个月，并处罚金4万元；被告人孔罗成犯盗窃罪，判处有期徒刑二年六个月，并处罚金3万元；被告人唐观礼犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元；被告人王秋红犯掩饰、隐瞒犯罪所得罪，判处有期徒刑五年六个月，并处罚金15万元；被告人云超犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金12万元；被告人酒卫东犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，缓刑二年，并处罚金15000元（已缴纳）；被告人薛刚犯盗窃罪，判处有期徒刑八年，并处罚金13万元；被告人尹旭超犯盗窃罪，判处有期徒刑八年，并处罚金13万元；被告人朱趁新犯盗窃罪，判处有期徒刑八年，并处罚金13万元；扣押的财物，由财物扣押、保管机关依法处理；对被告人的违法所得继续予以追缴，发还被害单位。 孔德文上诉称只参与第三、六起，其余没有参加。其辩护人认为案件基本事实不清，被盗物品不能排除其他人盗窃的可能，鉴定意见存在重大问题，孔德文不是本案的组织者、策划者，一审量刑重，并提出二审法院未通知未上诉的同案犯到庭，程序违法。 黄全红上诉称没有参加第三、八、九起。其辩护人认为一审认定黄全红参与的第四、五起被盗物品数量有误，黄全红是从犯。 史家盛上诉称一审量刑重。其辩护人认为第一、三、五、六起认定史家盛犯罪数额不准确，第九起史家盛没有参加。史家盛是从犯。 刘天亮上诉称认定数额多，量刑重。其辩护人认为被盗物品价值不清楚。 李小强上诉称应当认定立功，鉴定价值高，一审量刑重。其辩护人认为第一、三、五、十三起犯罪李小强只参与其中一次，未扣除相应数额。第一、五起鉴定价格未考虑折旧。 谭理忠上诉称第十五、十八起没有参加。其辩护人认为现有证据不能证明谭理忠参与这两起，谭理忠是从犯，应从轻处罚。 程军平上诉称鉴定价值过高，第五起也只去一次，一审量刑重。其辩护人认为鉴定价值过高，作用相对较小，分的赃款较少，认罪态度较好，望二审从轻处罚。 王转运上诉称第十四起被盗物品没有那么多。其辩护人认为王转运是从犯。 唐观礼上诉称第六、二十二起没有收赃，主动退赃9970元。其辩护人认为第四起铜矿粉鉴定价格高。 王秋红上诉称同意唐观礼意见，且认为一审量刑重、罚金高。其辩护人认为应当以实际损失来认定犯罪数额，不应以鉴定价格认定。 薛刚上诉称只盗窃一起，电缆也没有认定那么多。其辩护人认为应当认定1.2吨电缆。 尹旭超上诉称没有盗窃，只是销赃，电缆没有那么多，一审量刑重。辩护人认为应当认定尹旭超坦白，在犯罪中作用较小。 朱趁新上诉称作案用的工具车根本拉不了认定的那么多电缆。其辩护人认为朱趁新他们只盗窃了变压器下面的一部分，厂房里的不是他们盗窃的。 河南省人民检察院济源分院出庭检察人员意见：除第二十三起犯罪事实之外，一审认定的其余事实清楚、证据确实充分，建议对涉及二十三起事实的刘天亮、尹旭超、薛刚、朱趁新予以改判，其余予以维持。 本院二审查明的事实，除了第二十三起之外，均与一审相同，相关证据经一、二审庭审举证、质证，查证属实，本院予以确认。 另查明：2017年5月6日晚，被告人刘天亮、薛刚、尹旭超、朱趁新在温县产业集聚区河南博威铝业盗窃1＊150型号铜芯电缆、2＊150型号铜芯电缆约1.2吨约830余米，价值约为66400元。 该起事实有以下经过庭审举证质证的证据证实： 1、刘天亮、尹旭超、薛刚、朱趁新的供述与辩解，证实2017年5月6日晚，刘天亮、朱趁新、薛刚三人在温县一个铝厂偷电缆线，后叫尹旭超开了个单排工具车来拉，卖到洛阳一个废品站，共1200公斤，每斤18元，买了30200元，每人7500元，其余200元吃饭了。 2、被害单位员工王俊琴的陈述，证实2017年5月12日，公安机关带人到公司指认现场，才发现电缆线被盗。公司于2014年9月停产，平时只有几个保安看门，没有人仔细巡查。经清点，被盗的铜芯电缆总价值369235元。 3、辨认现场照片，证实刘天亮对盗窃地点进行辨认的情况。 4、鉴定意见，证实济源市价格认证中心对被盗1＊150电缆评估价格264560元／3307米，2＊150电缆评估价格15000元／100米。 5、济源市公安局侦查实验笔录显示，每米1＊150电缆重1.44公斤，被害单位报案被盗电缆总重5.05吨。 6、侦查机关出具的情况说明及询问李国忠笔录，显示案发时使用的工具车不可能拉走被害单位报案所统计的所有电缆。 根据上述证据分析，四上诉人当晚所盗电缆数量应当采信上诉人的供述，认定为1200公斤，根据侦查实验每米1＊150型号电缆重1.44公斤，计算出电缆长度约为830米，根据鉴定意见，计算出每米价格80元，总价值约66400元。故薛刚、尹旭超、朱趁新、刘天亮四人对于该起事实认为犯罪数额高、一审量刑重的上诉理由及辩护人相关辩护意见成立，本院予以采纳。 关于上诉人提出鉴定意见不客观、认定价值高的上诉理由及辩护人相关辩护意见，经查，本案的鉴定意见系济源市价格认证中心根据济源市公安局的委托，按照法定的标准、程序和方法，对涉案物品价格进行的认定，并未发现违法或不当之处，依法应予采信。该上诉理由和辩护意见于法无据，本院不予采纳。 关于上诉人及辩护人提出参与犯罪事实少，犯罪数额高的问题，经查，认定上诉人参与的每一次犯罪，并不单看上诉人本人的供述和辩解，还要结合同案犯的供述、辨认笔录来综合认定，一审认定并无不当；认定犯罪数额时，被盗单位曾经多次被盗但本案只认定其中一次盗窃，犯罪数额就是这一次被盗物品的价值；被盗单位被盗多次，上诉人参与几次就认定几次被盗物品价值，只参加一次的已经相应予以扣减，一审认定上诉人孔德文、黄全红、史家盛、李小强、谭理忠、程军平、王转运、唐观礼、王秋红参与犯罪事实清楚，犯罪数额准确，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人及辩护人提出孔德文、黄全红、史家盛、谭理忠、王转运系从犯的上诉理由及辩护意见，经查，五名上诉人伙同他人盗窃财物，有组织、有分工、有配合、有分赃，积极参与犯罪，不是从犯，该上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人李小强提出应当认定立功，一审量刑重的上诉理由，经查，李小强到案后如实供述自己和同案犯的共同犯罪事实，积极配合侦查工作，其行为虽依法不能认定为立功，但一审在量刑时考虑其犯罪后的表现，从轻幅度较大，该上诉理由不能成立。 关于上诉人史家盛、程军平、王秋红及孔德文的辩护人提出的“一审量刑重”的问题，经查，一审综合考虑了上诉人参与的犯罪事实和情节，并区分考虑累犯、前科，坦白等情节，对孔德文、史家盛、程军平、王秋红量刑适当。 关于孔德文的辩护人提出本案二审法院未通知未上诉的同案犯到庭，程序违法的辩护意见，经查，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百二十三条第一款第（三）项规定：对同案审理案件中未上诉的被告人，未被申请出庭或者人民法院认为没有必要到庭的，可以不再传唤到庭。本院二审依法审理，不存在程序违法的情形，该辩护理由于法无据。 本院认为，上诉人孔德文盗窃物品价值449087元，上诉人刘天亮盗窃物品价值673177元，上诉人李小强盗窃物品价值约994882元，上诉人谭理忠盗窃物品价值570395元，数额特别巨大；上诉人黄全红盗窃物品价值332670元，上诉人史家盛盗窃物品价值399220元，上诉人程军平盗窃物品价值约281430元，上诉人王转运盗窃物品价值95590元，原审被告人廉保国、孔罗成盗窃物品价值73530元，上诉人薛刚、尹旭超、朱趁新盗窃物品价值66400元，数额巨大，上述十三人的行为均已构成盗窃罪；上诉人唐观礼、王秋红，原审被告人云超、酒卫东明知是犯罪所得仍予以收购，其中唐观礼、王秋红掩饰、隐瞒犯罪所得数额约104万元，情节严重；云超掩饰、隐瞒犯罪所得数额约80万元，情节严重；酒卫东掩饰、隐瞒犯罪所得数额73530元，四人的行为均已构成掩饰、隐瞒犯罪所得罪。依照《中华人民共和国刑法》第二百六十四条，第三百一十二条，第二十五条第一款，第二十六条，第二十七条，第六十四条，第六十五条第一款，第六十七条第一款、第三款，第六十八条，第七十二条第一款、第三款，七十三条第二款、第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项之规定，判决如下： 一、维持济源市人民法院（2017）豫9001刑初1022号判决第一、二、三、五、六、七、八、九、十、十一、十二、十三、十四、十八项和第四、十五、十六、十七项中的定罪部分； 二、撤销济源市人民法院（2017）豫9001刑初1022号判决第四、十五、十六、十七项中的量刑部分； 三、上诉人刘天亮犯盗窃罪，判处有期徒刑十三年，并处罚金四十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2030年5月11日止。罚金于判决生效后十日内缴纳。） 四、上诉人薛刚犯盗窃罪，判处有期徒刑四年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2021年5月11日止。罚金于判决生效后十日内缴纳。） 五、上诉人尹旭超犯盗窃罪，判处有期徒刑四年，并处罚金五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年5月12日起至2021年5月11日止。罚金于判决生效后十日内缴纳。） 六、上诉人朱趁新犯盗窃罪，判处有期徒刑四年，并处罚金五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月25日起至2021年8月24日止。罚金于判决生效后十日内缴纳。） 本判决为终审判决。 审判长张智忠 审判员郝小丽 审判员王艳玲 二〇一九年二月一日 书记员李方","writId":"029010bb4bf7c42e22736722615d59a1632","writName":"孔德文、黄全红盗窃二审刑事判决书"}
