{"ajId":"8806f588-3f5d-44ce-be80-bae191cc4a9d","ajName":"黄某甲等盗窃罪一案","ajjbqk":" 济阳县人民检察院指控：2011年至2014年期间，被告人黄某甲、黄某乙驾驶机动三轮车，采用爬杆盗割方式，在济阳县回河镇、新市镇、太平镇、仁风镇等地，盗窃中国联合网络通信有限公司济阳县分公司的通信电缆7起，涉案价值31822元。被告人白某某、于某某收购黄某甲、黄某乙盗窃的电缆，涉案价值5132.5元。 公诉机关就起诉指控的上述事实向法庭出示了书证、勘验笔录、鉴定意见、被害人陈述、被告人供述等证据。公诉机关认为，被告人黄某甲、黄某乙的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，被告人白某某、于某某的行为触犯了《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得罪。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，四被告人均未提出异议和辩解。 经法庭审理查明：2011年至2014年期间，被告人黄某甲、黄某乙驾驶机动三轮车，采用爬杆盗割方式，在济阳县回河镇、新市镇、太平镇、仁风镇等地，盗窃中国联合网络通信有限公司济阳县分公司的通信电缆7起，价值31822元（详见附表）。被告人白某某、于某某收购黄某甲、黄某乙盗窃的电缆，价值4265元。 2014年12月25日，被告人黄某甲、黄某乙被抓获归案，到案后如实供述了上述事实。后公安机关将扣押的红色机动三轮车扣押后移送至本院。2015年3月10日，被告人黄某甲、黄某乙分别退赔中国联合网络通信有限公司济阳县分公司10000元，被告人于某某、白某某退赔损失共计10000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1、户籍证明信证明：四被告人的自然身份情况，犯罪时均系完全刑事责任能力人。 2、济阳县人民法院的刑事判决书证明：2004年3月18日，被告人黄某甲因犯盗窃罪被判处拘役三个月，并处罚金四千元。 3、济阳县公安局出具的赔偿证明及转交证明证实：被告人黄某甲、黄某乙各赔偿被害单位联通公司经济损失10000元，被告人白某某、于某某赔偿被害单位联通公司经济损失10000元。 4、山东省非税收入通用票据证明：被告人白某某、于某某各缴纳罚金2500元。 5、济阳县公安局出具的扣押物品清单及照片证明：济阳县公安局将被告人黄某甲、黄某乙作案用的工具断线钳、自制梯子、机动三轮车予以扣押及移送的情况。 6、济阳县公安局出具的发破案经过证明：被告人黄某甲、黄某乙系被抓获归案，到案后均如实供述了犯罪事实，被告人白某某、于某某系被抓获到案，后如实供述了上述事实。 二、现场勘验及辨认笔录 1、济阳县公安局制作的K3701250009992014010017号、K3701250009992012100006号、K3701250009992014090056号、K3701250009992014090047号、K3701250009992015010007号、K3701250009992014120044号现场勘验笔录证明：2014年1月9日、2012年9月18日、2014年9月8日、2014年9月21日、2014年11月10日、2014年12月22日，济阳县公安局对孙耿镇王兴村北田地里、新市镇前寨村南路东、太平镇井家村北侧、新市镇小圈村、仁凤镇西张村、济乐高速新市收费站东南侧麦田被盗通信电缆进行勘验的情况。 2、王某某辨认笔录证明：2015年1月8日，在济阳县公安局的组织下，经王某某辨认后确认在其门市焊梯子的人是黄某甲、黄某乙。 3、被告人于某某、白某某辨认笔录证明：2015年1月6日，在济阳县公安局的组织下，经被告人于某某、白某某经辨认后确认到其废品收购站卖电缆的人系被告人黄某甲、黄某乙。 4、被告人黄某甲的辨认笔录证明：2014年12月26日，在济阳县公安局刑警大队的组织下，经被告人黄某甲辨认后确认其自2011年-2014年间与黄某乙，在济阳县孙耿镇王兴村；回河镇寨子村西、220国道东；新市镇前寨村南；太平镇井家村北、南北公路西侧；新市镇路楼村西北、冯家村北；仁风镇西张村；新市镇济乐高速收费站南200米处盗窃电缆的事实。 三、济阳县价格认证中心出具的涉案物品鉴定结论书证明：被告人黄某甲、黄某乙盗窃电缆共计31822元。 四、证人证言 （1）证人黄某某的证言证明：2014年1月9日凌晨大约零时14分，其接到通讯线路报警，被盗地点显示在孙耿镇王兴村北边，去了以后发现在通往王兴村的南北公路的西侧被盗两控电缆，一控300对约100米，每米价值60元，一控200对的电缆约100米，每米价值40元，共计损失价值10000元。 （2）证人张某甲的证言证明：2011年8月12日早上，用户打电话称电话有故障，其到现场后发现济阳县回河镇寨子村的通讯电缆被人剪断偷走了，被盗电缆大概163米，是江苏通鼎光电股份有限公司生产的（300＊2＊0.4）型通讯电缆，损失7300元。 （3）证人张某乙的证言证明：2012年9月17日晚上二、三点钟的时候，新市镇张庙村的信号塔没了信号，第二天早上7点多其到现场后发现电缆被盗，从新市张庙村一直到后寨村南侧都被盗了。大约600米，直径4厘米，共计损失42000元左右。 （4）证人张某丙的证言证明：2014年9月8日下午太平镇井家村的村民打电话称其家中网线无法上网，前去维修时发现井家村北的南北公路西侧通讯电缆被人剪断，大约400米。 （5）证人王某某的证言证明：2014年9月19日晚上至9月20日早晨，在新市镇路楼村西北侧的东西公路的路北侧（约210米）和冯家村东北侧的东西公路的路北侧（约220米），被盗的电缆都是规格为200＊2＊0.5的，电缆线里面是铜线，用黑色的绝缘材料包裹着，总共损失28000元。 （6）证人赵某某的证言证明：2014年11月10日早晨8时许，发现仁风镇西张村北侧联通公司通讯电缆被盗，电缆直径约四厘米，内含两百对铜线，长度约五百米。 （7）证人张某丁的证言证明：2014年12月22日早上7点45分，新市镇牛王村的宽带用户打电话说不能上网，到现场了解情况后发现济乐高速两侧的电缆线被盗了三控，东侧麦子地里的电缆线被盗了11控，总共被盗了14控，共计700米。 五、被告人供述和辩解 （1）被告人黄某甲的供述证明：2011年或2012年没过秋的一天晚上24时许，其与黄某乙两人分别骑着摩托车来到孙耿镇王兴村的村北边偷了一百来斤电缆，卖到了济南北外环与历山路交汇口往西二、三公里路南边的废品站上，卖了1000多元。 2011年或2012年还没过秋的一天晚上，其与黄某乙在回河街南边，220国道东边的一个地方，偷了200来斤电缆，全部卖到济南北外环与历山北路交汇口往西走二、三公里路南边的一个收废品的地方，卖了2000元钱，两人平分。 2012年没过秋一天深夜，其与黄某乙在新市镇前寨村南、南北公路东侧的地里偷了三四百斤电缆，卖给了济南华山北路的一个废品收购点上了。 2014年的一天深夜，其与黄某乙在太平镇井家村北、南北公路西侧的地里，偷了四百来斤电缆。第二天卖给了石门附近一个流动骑电动车收废品的了。 大约是2014年过秋的时候，其与黄某乙在新市镇路楼村西北、冯家村东北的地里，偷了400来斤电缆。卖给了济南荷花路一个收废品的了，这个收购点在过了济南东郊浮桥往南走到头，再向东走约二、三公里的公路路南。 2014年11月份的一天深夜，其与黄某乙在仁风镇西张村北的地里，偷了400多斤电缆。第二天卖到了济南东郊浮桥往南走到头，在向东走约二、三公里公路路南的一个收废品的地方。 2014年12月份的一天深夜，其与黄某乙驾驶机动三轮车在新市孟桥村附近的地里，从济乐高速往南200米附近，偷了400来斤电缆，卖给了济南东郊浮桥南边的一个收废品的了。 （2）被告人黄某乙的供述与黄某甲基本一致均证明：2011年-2014年，其二人在济阳县孙耿镇王兴村、回河镇南边220国道的东边、新市小圈村向北走前后寨村南、太平镇井家村附近、小圈村（路楼村西北、冯家村东北）、仁凤镇西张村、新市地界的济乐高速公路东面盗窃电缆，并两次卖给于某某、白某某的事实。 （3）被告人于某某的供述证明：2014年8、9月份的一天上午8点左右，有两个人到了其经营的物资回收点卖电缆，卖的电缆是1米来长，带着黑色橡胶皮，按10元／斤收，共计5000余元。其丈夫白某某回家后看到那些电缆说是别人偷的，不能收，因为当时刚开始收废品，对这种电缆不了解。10月份的一天上午8点左右，上次卖电缆的那两个人又来到其废品收购站，这次白某某在家里，我们就说不能再收那些电缆了，那两个人嫌没有早告诉他们，说都已经拉过来了，希望我们收下，当时心里还是存在侥幸心理，就收下了那些电缆，这次电缆线重约500斤，按10月／斤收的，这次的电缆粗细不一。第一次收的时候不知道电缆是偷来的。 （4）被告人白某某的供述证明：2014年秋的一天，其对象于某某花4500元钱收了一些铜线，其回家后看到说这些不是铜线，就赶紧将这些电缆线卖给了张宜轩，过了一个来月的一天上午八九点钟，其正在家中于某某说上次卖电缆的人又来了，开着红色机动三轮车，上面拉着一些被剪成一米来长的一截的电缆，一看就是刚刚被剪断的样子，其说不要，高个子的男子突然大声说“不要不行，你上次怎么要了呢”，其无奈就收下了。这些电缆500来斤重，以12元／斤收的，花了5000元钱，其收下后立即给张宜轩送了过去，赚了600来块钱。因为其知道这些电缆来路不正，放在家里不行，就赶紧送了出去，以免夜长梦多。 关于公诉机关指控被告人白某某、于某某收购黄某甲、黄某乙盗窃电缆5132.5元的事实，经查，被告人于某某第一次收购电缆时并不知道该电缆是盗窃所得，不宜以掩饰、隐瞒犯罪所得罪定罪处罚；而被告人于某某、白某某第二次在明知是盗窃所得的情况下，仍予以收购，其行为构成掩饰、隐瞒犯罪所得罪，其数额应为4265元。 ","cpfxgc":"本院认为，被告人黄某甲、黄某乙以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为均构成盗窃罪；被告人于某某、白某某明知是他人犯罪所得的赃物，仍予以收购，其行为均构成掩饰、隐瞒犯罪所得罪，公诉机关指控其罪名成立。二被告人采用破坏性手段窃取财物，量刑时从重考虑。被告人黄某甲到案后能如实供述犯罪事实，积极赔偿被害人经济损失，但其具有犯罪前科，对其酌情从重处罚；被告人黄某乙到案后能如实供述犯罪事实，积极赔偿被害人经济损失，对其依法从轻处罚；被告人于某某、白某某到案后如实供述犯罪事实，积极赔偿被害人经济损失，对其依法从轻处罚。对被告人黄某甲、黄某乙依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款；对被告人于某某、白某某依照《中华人民共和国刑法》第三百一十二条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人黄某甲犯盗窃罪，判处有期徒刑一年零二个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2016年2月24日止；罚金于判决生效后十日内缴纳）； 被告人黄某乙犯盗窃罪，判处有期徒刑一年零一个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月26日起至2016年1月25日止；罚金于判决生效后十日内缴纳）； 被告人于某某犯掩饰、隐瞒犯罪所得罪，判处罚金二千五百元； 被告人白某某犯掩饰、隐瞒犯罪所得罪，判处罚金二千五百元。 二、被告人黄某甲、黄某乙作案用工具红色机动三轮车，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"山东省济阳县人民法院 刑事判决书 （2015）济阳刑初字第97号 公诉机关山东省济阳县人民检察院。 被告人黄某甲，男，1975年1月14日出生于山东省济阳县，汉族，初中文化，住济阳县，2004年3月18日因犯盗窃罪被济阳县人民法院判处拘役三个月，并处罚金四千元，因涉嫌犯盗窃罪于2014年12月25日被刑事拘留，2015年1月30日被逮捕，现羁押于山东省济阳县看守所。 被告人黄某乙，男，1973年4月4日出生于山东省济阳县，汉族，初中文化，住济阳县，因涉嫌犯盗窃罪于2014年12月26日被刑事拘留，2015年1月30日被逮捕，现羁押于山东省济阳县看守所。 被告人于某某，女，1989年3月20日出生于河南省拓城县，汉族，初中文化，农民，户籍地河南省拓城县，现住济南市，因涉嫌犯掩饰、隐瞒犯罪所得罪于2015年2月5日被取保候审。 被告人白某某，男，1991年5月17日出生于河南省平舆县，汉族，初中文化，农民，户籍所在地河南省驻马店市平舆县，现住济南市，因涉嫌犯掩饰、隐瞒犯罪所得罪于2015年2月5日被取保候审。 山东省济阳县人民检察院以济阳检公刑诉（2015）104号起诉书指控被告人黄某甲、黄某乙犯盗窃罪、被告人于某某、白某某犯掩饰、隐瞒犯罪所得罪，于2015年5月8日向本院提起公诉。本院同日立案后，依法适用普通程序，组成合议庭，于5月25日进行了公开开庭审理。济阳县人民检察院指派代理检察员王伟出庭支持公诉，被告人黄某甲、黄某乙、于某某、白某某到庭参加诉讼。现已审理终结。 济阳县人民检察院指控：2011年至2014年期间，被告人黄某甲、黄某乙驾驶机动三轮车，采用爬杆盗割方式，在济阳县回河镇、新市镇、太平镇、仁风镇等地，盗窃中国联合网络通信有限公司济阳县分公司的通信电缆7起，涉案价值31822元。被告人白某某、于某某收购黄某甲、黄某乙盗窃的电缆，涉案价值5132.5元。 公诉机关就起诉指控的上述事实向法庭出示了书证、勘验笔录、鉴定意见、被害人陈述、被告人供述等证据。公诉机关认为，被告人黄某甲、黄某乙的行为触犯了《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪，被告人白某某、于某某的行为触犯了《中华人民共和国刑法》第三百一十二条之规定，构成掩饰、隐瞒犯罪所得罪。提请本院依法惩处。 对于公诉机关在起诉书中指控的犯罪事实，四被告人均未提出异议和辩解。 经法庭审理查明：2011年至2014年期间，被告人黄某甲、黄某乙驾驶机动三轮车，采用爬杆盗割方式，在济阳县回河镇、新市镇、太平镇、仁风镇等地，盗窃中国联合网络通信有限公司济阳县分公司的通信电缆7起，价值31822元（详见附表）。被告人白某某、于某某收购黄某甲、黄某乙盗窃的电缆，价值4265元。 2014年12月25日，被告人黄某甲、黄某乙被抓获归案，到案后如实供述了上述事实。后公安机关将扣押的红色机动三轮车扣押后移送至本院。2015年3月10日，被告人黄某甲、黄某乙分别退赔中国联合网络通信有限公司济阳县分公司10000元，被告人于某某、白某某退赔损失共计10000元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 一、书证 1、户籍证明信证明：四被告人的自然身份情况，犯罪时均系完全刑事责任能力人。 2、济阳县人民法院的刑事判决书证明：2004年3月18日，被告人黄某甲因犯盗窃罪被判处拘役三个月，并处罚金四千元。 3、济阳县公安局出具的赔偿证明及转交证明证实：被告人黄某甲、黄某乙各赔偿被害单位联通公司经济损失10000元，被告人白某某、于某某赔偿被害单位联通公司经济损失10000元。 4、山东省非税收入通用票据证明：被告人白某某、于某某各缴纳罚金2500元。 5、济阳县公安局出具的扣押物品清单及照片证明：济阳县公安局将被告人黄某甲、黄某乙作案用的工具断线钳、自制梯子、机动三轮车予以扣押及移送的情况。 6、济阳县公安局出具的发破案经过证明：被告人黄某甲、黄某乙系被抓获归案，到案后均如实供述了犯罪事实，被告人白某某、于某某系被抓获到案，后如实供述了上述事实。 二、现场勘验及辨认笔录 1、济阳县公安局制作的K3701250009992014010017号、K3701250009992012100006号、K3701250009992014090056号、K3701250009992014090047号、K3701250009992015010007号、K3701250009992014120044号现场勘验笔录证明：2014年1月9日、2012年9月18日、2014年9月8日、2014年9月21日、2014年11月10日、2014年12月22日，济阳县公安局对孙耿镇王兴村北田地里、新市镇前寨村南路东、太平镇井家村北侧、新市镇小圈村、仁凤镇西张村、济乐高速新市收费站东南侧麦田被盗通信电缆进行勘验的情况。 2、王某某辨认笔录证明：2015年1月8日，在济阳县公安局的组织下，经王某某辨认后确认在其门市焊梯子的人是黄某甲、黄某乙。 3、被告人于某某、白某某辨认笔录证明：2015年1月6日，在济阳县公安局的组织下，经被告人于某某、白某某经辨认后确认到其废品收购站卖电缆的人系被告人黄某甲、黄某乙。 4、被告人黄某甲的辨认笔录证明：2014年12月26日，在济阳县公安局刑警大队的组织下，经被告人黄某甲辨认后确认其自2011年-2014年间与黄某乙，在济阳县孙耿镇王兴村；回河镇寨子村西、220国道东；新市镇前寨村南；太平镇井家村北、南北公路西侧；新市镇路楼村西北、冯家村北；仁风镇西张村；新市镇济乐高速收费站南200米处盗窃电缆的事实。 三、济阳县价格认证中心出具的涉案物品鉴定结论书证明：被告人黄某甲、黄某乙盗窃电缆共计31822元。 四、证人证言 （1）证人黄某某的证言证明：2014年1月9日凌晨大约零时14分，其接到通讯线路报警，被盗地点显示在孙耿镇王兴村北边，去了以后发现在通往王兴村的南北公路的西侧被盗两控电缆，一控300对约100米，每米价值60元，一控200对的电缆约100米，每米价值40元，共计损失价值10000元。 （2）证人张某甲的证言证明：2011年8月12日早上，用户打电话称电话有故障，其到现场后发现济阳县回河镇寨子村的通讯电缆被人剪断偷走了，被盗电缆大概163米，是江苏通鼎光电股份有限公司生产的（300＊2＊0.4）型通讯电缆，损失7300元。 （3）证人张某乙的证言证明：2012年9月17日晚上二、三点钟的时候，新市镇张庙村的信号塔没了信号，第二天早上7点多其到现场后发现电缆被盗，从新市张庙村一直到后寨村南侧都被盗了。大约600米，直径4厘米，共计损失42000元左右。 （4）证人张某丙的证言证明：2014年9月8日下午太平镇井家村的村民打电话称其家中网线无法上网，前去维修时发现井家村北的南北公路西侧通讯电缆被人剪断，大约400米。 （5）证人王某某的证言证明：2014年9月19日晚上至9月20日早晨，在新市镇路楼村西北侧的东西公路的路北侧（约210米）和冯家村东北侧的东西公路的路北侧（约220米），被盗的电缆都是规格为200＊2＊0.5的，电缆线里面是铜线，用黑色的绝缘材料包裹着，总共损失28000元。 （6）证人赵某某的证言证明：2014年11月10日早晨8时许，发现仁风镇西张村北侧联通公司通讯电缆被盗，电缆直径约四厘米，内含两百对铜线，长度约五百米。 （7）证人张某丁的证言证明：2014年12月22日早上7点45分，新市镇牛王村的宽带用户打电话说不能上网，到现场了解情况后发现济乐高速两侧的电缆线被盗了三控，东侧麦子地里的电缆线被盗了11控，总共被盗了14控，共计700米。 五、被告人供述和辩解 （1）被告人黄某甲的供述证明：2011年或2012年没过秋的一天晚上24时许，其与黄某乙两人分别骑着摩托车来到孙耿镇王兴村的村北边偷了一百来斤电缆，卖到了济南北外环与历山路交汇口往西二、三公里路南边的废品站上，卖了1000多元。 2011年或2012年还没过秋的一天晚上，其与黄某乙在回河街南边，220国道东边的一个地方，偷了200来斤电缆，全部卖到济南北外环与历山北路交汇口往西走二、三公里路南边的一个收废品的地方，卖了2000元钱，两人平分。 2012年没过秋一天深夜，其与黄某乙在新市镇前寨村南、南北公路东侧的地里偷了三四百斤电缆，卖给了济南华山北路的一个废品收购点上了。 2014年的一天深夜，其与黄某乙在太平镇井家村北、南北公路西侧的地里，偷了四百来斤电缆。第二天卖给了石门附近一个流动骑电动车收废品的了。 大约是2014年过秋的时候，其与黄某乙在新市镇路楼村西北、冯家村东北的地里，偷了400来斤电缆。卖给了济南荷花路一个收废品的了，这个收购点在过了济南东郊浮桥往南走到头，再向东走约二、三公里的公路路南。 2014年11月份的一天深夜，其与黄某乙在仁风镇西张村北的地里，偷了400多斤电缆。第二天卖到了济南东郊浮桥往南走到头，在向东走约二、三公里公路路南的一个收废品的地方。 2014年12月份的一天深夜，其与黄某乙驾驶机动三轮车在新市孟桥村附近的地里，从济乐高速往南200米附近，偷了400来斤电缆，卖给了济南东郊浮桥南边的一个收废品的了。 （2）被告人黄某乙的供述与黄某甲基本一致均证明：2011年-2014年，其二人在济阳县孙耿镇王兴村、回河镇南边220国道的东边、新市小圈村向北走前后寨村南、太平镇井家村附近、小圈村（路楼村西北、冯家村东北）、仁凤镇西张村、新市地界的济乐高速公路东面盗窃电缆，并两次卖给于某某、白某某的事实。 （3）被告人于某某的供述证明：2014年8、9月份的一天上午8点左右，有两个人到了其经营的物资回收点卖电缆，卖的电缆是1米来长，带着黑色橡胶皮，按10元／斤收，共计5000余元。其丈夫白某某回家后看到那些电缆说是别人偷的，不能收，因为当时刚开始收废品，对这种电缆不了解。10月份的一天上午8点左右，上次卖电缆的那两个人又来到其废品收购站，这次白某某在家里，我们就说不能再收那些电缆了，那两个人嫌没有早告诉他们，说都已经拉过来了，希望我们收下，当时心里还是存在侥幸心理，就收下了那些电缆，这次电缆线重约500斤，按10月／斤收的，这次的电缆粗细不一。第一次收的时候不知道电缆是偷来的。 （4）被告人白某某的供述证明：2014年秋的一天，其对象于某某花4500元钱收了一些铜线，其回家后看到说这些不是铜线，就赶紧将这些电缆线卖给了张宜轩，过了一个来月的一天上午八九点钟，其正在家中于某某说上次卖电缆的人又来了，开着红色机动三轮车，上面拉着一些被剪成一米来长的一截的电缆，一看就是刚刚被剪断的样子，其说不要，高个子的男子突然大声说“不要不行，你上次怎么要了呢”，其无奈就收下了。这些电缆500来斤重，以12元／斤收的，花了5000元钱，其收下后立即给张宜轩送了过去，赚了600来块钱。因为其知道这些电缆来路不正，放在家里不行，就赶紧送了出去，以免夜长梦多。 关于公诉机关指控被告人白某某、于某某收购黄某甲、黄某乙盗窃电缆5132.5元的事实，经查，被告人于某某第一次收购电缆时并不知道该电缆是盗窃所得，不宜以掩饰、隐瞒犯罪所得罪定罪处罚；而被告人于某某、白某某第二次在明知是盗窃所得的情况下，仍予以收购，其行为构成掩饰、隐瞒犯罪所得罪，其数额应为4265元。 本院认为，被告人黄某甲、黄某乙以非法占有为目的，多次秘密窃取他人财物，数额巨大，其行为均构成盗窃罪；被告人于某某、白某某明知是他人犯罪所得的赃物，仍予以收购，其行为均构成掩饰、隐瞒犯罪所得罪，公诉机关指控其罪名成立。二被告人采用破坏性手段窃取财物，量刑时从重考虑。被告人黄某甲到案后能如实供述犯罪事实，积极赔偿被害人经济损失，但其具有犯罪前科，对其酌情从重处罚；被告人黄某乙到案后能如实供述犯罪事实，积极赔偿被害人经济损失，对其依法从轻处罚；被告人于某某、白某某到案后如实供述犯罪事实，积极赔偿被害人经济损失，对其依法从轻处罚。对被告人黄某甲、黄某乙依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第六十七条第三款；对被告人于某某、白某某依照《中华人民共和国刑法》第三百一十二条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人黄某甲犯盗窃罪，判处有期徒刑一年零二个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2016年2月24日止；罚金于判决生效后十日内缴纳）； 被告人黄某乙犯盗窃罪，判处有期徒刑一年零一个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月26日起至2016年1月25日止；罚金于判决生效后十日内缴纳）； 被告人于某某犯掩饰、隐瞒犯罪所得罪，判处罚金二千五百元； 被告人白某某犯掩饰、隐瞒犯罪所得罪，判处罚金二千五百元。 二、被告人黄某甲、黄某乙作案用工具红色机动三轮车，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长刘文文 人民陪审员于明才 人民陪审员刘仁岗 二〇一五年七月二十三日 书记员路淑萍","writId":"0006e185272ee910e6cdbcddefe15ba7c3f","writName":"黄某甲等盗窃罪一审刑事判决书"}
