{"ajId":"daf3dbe4-605a-4907-acac-98ba7db60830","ajName":"李某甲犯寻衅滋事罪、开设赌场罪一案","ajjbqk":" 台州市椒江区人民检察院指控：一、寻衅滋事犯罪事实 被告人李某甲向位于台州市椒江区前所街道西洋堂村新时代动漫城有关人员索要股份不成，遂于2014年9月18日下午，指使田某、“小陈”纠集高某乙、高某甲、刘某、陈某及李某乙、谢某等10人驾驶2辆汽车至上述动漫城，砸坏游戏机8台，损失价值人民币3030元。 二、开设赌场犯罪事实 2015年1月上旬，被告人李某甲租赁了临海市杜桥镇杜下浦村附近一铁皮屋，先后放置具有赌博功能的游戏机4台，供他人赌博，并雇佣金某、项某、曾某、吕某等人在游戏厅内帮忙，每月给固定“工资”。至2015年2月12日该游戏厅被临海警方查处，当场查获金某、项某、曾某、吕某及参赌人员李某丁。期间，赌场非法获利，计人民币33700元。 同年3月30日晚，被告人李某甲在临海杜桥小兵龙虾排挡被公安民警抓获。 对指控的事实，公诉人当庭宣读和出示了下列证据：1．谅解书、行政决定书、通某、搜查证、搜查笔录、扣押决定书、扣押清单、照片、刑事判决书、移送案件通知书、情况说明、销毁清单、银行明细对账单、账单复印件、户籍证明等；2．证人刘某、李某乙、高某甲、陈某、高某乙、李某丙、田某、谢某、金某、项某、曾某、吕某、李某丁等人的证言、抓获经过、归案经过；3．被害人王某的陈述；4．被告人李某甲的供述和辩解；5．电子游戏设备认定意见书；6．辨认笔录及照片。 公诉机关认为，被告人李某甲指使他人纠集人员任意损毁财物，损失价值人民币3030元，情节严重；另其开设赌场，聚众赌博，非法获利计人民币33700元，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第三项、第三百零三条第二款，应当以寻衅滋事罪、开设赌场罪追究其刑事责任。被告人李某甲判决宣告前犯二罪，应予以数罪并罚。 被告人李某甲辩称自己没有向动漫城索要股份，没有指使田某等人砸物，不构成寻衅滋事罪；开设赌场获利仅10000元。其辩护人辩称指控被告人李某甲犯寻衅滋事罪证据不足，不构成犯罪，理由：1．李某甲没有直接实施，没有指使田某、“小陈”等砸物，但在砸物之前打过李某甲电话是实，是要他们不要砸物；2．田某没有供述受李某甲指使，缺乏“小陈”证据，其他证据自相矛盾；3．上列同案犯为股份供述、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的。开设赌场数额10000元，有证人项某的证言证实，应当有利于被告人就低认定，被告人李某甲以游戏机开设赌场，相比其他开设赌场有所区别，规模不大，情节不严重。 经审理查明：一、寻衅滋事 2014年9月初，被告人李某甲向王某索要新时代动漫城股份不成，而心生不满。同月18日下午，李某甲指使田某（已被判刑），田某纠集高某甲、高某乙、陈某、刘某（已被判刑）及李某乙（另案处理）等人乘车至台州市椒江区前所街道西洋堂村新时代动漫城，用凳子等工具，敲砸游戏机等物，致游戏机损坏8台，后逃离现场。游戏机8台，损失价值人民币3030元。 案发后，被告人方与被害人王某达成赔偿协议，并取得其谅解。 认定上述事实的证据，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人李某丙、李某戊的证言分别证实，李某丙、李某戊目击新时代动漫城游戏机等物被砸； 2．被害人王某的陈述证实，被告人李某甲在案发前向其要新时代动漫城的股份，王某没有答应，怀疑是李某甲指使砸的，后李某甲的亲属出面向其道歉，见其主动赔礼道歉，表示谅解； 3．同案犯刘某、高某甲、陈某、高某乙、田某的供述分别证实，刘某、高某甲、陈某、高某乙、田某等10人到新时代动漫城砸毁游戏机等物，刘某、高某甲、高某乙还分别证实为田某、“小陈”的老板即被告人李某甲要股份教训动漫城，田某证实自己纠集的10人到新时代动漫城砸毁游戏机等物，后在杜桥镇幺妹饭店就餐，账记在李某甲名下； 4．证人谢某的证言证实，田茂强等人在其幺妹饭店就餐时告知谢某是李某甲要其带人砸物的，餐费记在李某甲名下，饭后在KTV也见到李某甲； 5．通某证实，183××××6860电话在2014年9月18日16时前与被告人李某甲的156××××8888共有6次通话，同日案发后亦有7次通话，相互印证了有关情况； 6．扣押决定书、扣押清单、账单复印件； 7．辨认笔录及照片； 8．刑事判决书分别确认，同案犯田某、刘某、高某甲、陈某、高某乙等人被判刑； 9．行政决定书证实，被告人李某甲曾因非法限制他人人身自由、寻衅滋事被行政处罚； 10．谅解书； 11．勘验笔录、现场照片、价格鉴定意见书分别证实，财物毁损情况及价值。 被告人李某甲在侦查期间供述，2014年9月18日凌晨，“皮包”即田某、“小陈”，用“小陈”的电话183××××6860打其电话156××××8888，告诉其之前在新时代动漫城打游戏输了1000多元，他们要去闹一下，李某甲告诉他们说闹一下可以，不要砸东西。李某甲还供述新时代动漫城合伙人找过李某甲，要其入股，由李某甲出面找店面，他们办执照，后李某甲没找到店面，他们找到店面了，就踢开李某甲没有给股份，要股份这事就没有提了。 被告人李某甲辩称自己没有向动漫城索要股份，没有指使田某等人砸物，其辩护人辩称指控被告人李某甲犯寻衅滋事罪证据不足，不构成犯罪，理由：1．李某甲没有直接实施，没有指使田某、“小陈”等砸物，但在砸物之前打过李某甲电话是实，是要他们不要砸物；2．田某没有供述受李某甲指使，缺乏“小陈”证据，其他证据自相矛盾；3．上列供述有股份、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的。审理认为，指控被告人李某甲犯寻衅滋事罪事实清楚，证据有被害人的陈述、同案犯供述、证人的证言等证据证实，足以认定，故对辩解和辩护意见不予采纳。关于被告人李某甲辩解及辩护人辩称没有指使田某、“小陈”等砸物问题，经查，李某甲、田某没有供述李某甲指使，“小陈”在逃没有供述是实，首先分析已判刑的刘某、高某甲、陈某、高某乙等人的供述是否客观，刘某、高某甲、陈某、高某乙、李某乙等人供述被田某纠集，与田某、“小陈”等人一起乘车到动漫城砸物，是为田某、“小陈”的老板要股份，因对方不给股份就用砸物教训，如果没有田某告诉他们此事，刘某等人怎么能编出这理由，刘某等人本身就被同乡田某纠集，不应该说出无中生有的事，且刘某、高某甲、陈某、高某乙、李某乙等人供述又能得到被害人的陈述、通某、证人谢某的证言、餐费记账单等证据相印证，案发当晚饭后至KTV上列人员又见到李某甲，可以认定刘某、高某甲、陈某、高某乙、李某乙等人的供述是客观的，而李某甲、田某的供述无其他证据相印证，故该供述无法认定。关于上列供述有股份、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的问题，审理认为，如果有人陷害的话，最有可能是被害人所为。经查，就餐时记账单是案发当晚发生的，被害人不知道是谁所为，怎么买通他人，上列同案犯的供述是在羁押时供述，被害人没有接触机会，所以被告人不可能被陷害。关于谅解书的问题，被告人李某甲因寻衅滋事刑拘在逃被通辑，事隔半年被抓获，其家属为了减轻被告人的处罚而找到被害人，要其出具谅解书，被害人见被告人家属态度诚恳才写的，虽然被告人李某甲在逃，其藏身之处仍在本地（在临海市杜桥镇杜下浦村），与其家属不可能没有接触，故不存在不明真相，故对辩解和辩护意见不予采纳。 二、开设赌场 2015年1月上旬，被告人李某甲租赁了临海市杜桥镇杜下浦村附近一铁皮屋，先后放置了具有赌博功能的游戏机4台，供他人赌博，雇佣金某、项某、曾某、吕某等人在游戏厅服务，每月给固定“工资”。至同年2月12日该游戏厅被临海警方查处，当场查获金某、项某、曾某、吕某及参赌人员李某丁。期间，该赌场非法获利，计人民币33700元。 同年3月30日晚，被告人李某甲在临海杜桥小兵龙虾排挡被公安民警抓获。 上述事实，被告人李某甲在开庭审理过程中亦无异议，且有证人金某、项某、曾某、吕某、李某丁等人的证言、搜查证、搜查笔录、销毁清单、银行明细对账单、情况说明、归案经过、电子游戏设备认定意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某甲为泄愤而指使他人任意损毁财物，价值人民币3030元，情节严重，其行为已构成寻衅滋事罪。被告人李某甲以营利为目的，利用游戏机开设赌场聚众赌博，非法获利33700元，情节严重，其行为已构成开设赌场罪，被告人李某甲犯数罪，应当数罪并罚。被告人李某甲在寻衅滋事犯罪中指使他人，在本案中起主要作用，是主犯，应当按照其参与的全部犯罪处罚。被告人李某甲利用游戏机开设赌场，获利30000元以上，量刑在三年以上十年以下。被告人李某甲及其辩护人对寻衅滋事罪的辩护意见与已查证的事实不符，不能成立，故本院不予采纳。被告人李某甲辩解自己获利仅10000元，审理认为，指控被告人李某甲开设赌场获利33700元事实清楚，证据有赌场管理人员的证言、银行明细对账单所证实，足以认定，故对辩解和辩护意见不予采纳。为了维护社会管理秩序，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第三百零三条第二款、第二十五条第一款、第二十六条第一、四款、第六十九条、第六十四条的规定，判决如下：","pjjg":" 被告人李某甲犯寻衅滋事罪，判处有期徒刑十个月；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币八万元，决定执行有期徒刑三年六个月，并处罚金人民币八万元；责令退赔违法所得计人民币三万三千七百元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年三月三十日起至二○一八年九月二十九日止。罚金、违法所得限在判决发生法律效力第二日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市椒江区人民法院 刑事判决书 （2015）台椒刑初字第763号 公诉机关台州市椒江区人民检察院。 被告人李某甲（绰号“小兵”），农民。2006年11月1日因非法限制人身自由被行政拘留十二日。2009年5月9日因寻衅滋事被行政拘留十一日。2015年3月30日因本案被台州市公安局椒江分局刑事拘留，同年5月6日经台州市椒江区人民检察院。 辩护人陈徐红，浙江星海律师事务所律师。 台州市椒江区人民检察院以台椒检公诉刑诉（2015）684号起诉书指控被告人李某甲犯寻衅滋事罪、开设赌场罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院指派检察员林咸赏出庭支持公诉，被告人李某甲及其辩护人陈徐红到庭参加诉讼。现已审理终结。 台州市椒江区人民检察院指控：一、寻衅滋事犯罪事实 被告人李某甲向位于台州市椒江区前所街道西洋堂村新时代动漫城有关人员索要股份不成，遂于2014年9月18日下午，指使田某、“小陈”纠集高某乙、高某甲、刘某、陈某及李某乙、谢某等10人驾驶2辆汽车至上述动漫城，砸坏游戏机8台，损失价值人民币3030元。 二、开设赌场犯罪事实 2015年1月上旬，被告人李某甲租赁了临海市杜桥镇杜下浦村附近一铁皮屋，先后放置具有赌博功能的游戏机4台，供他人赌博，并雇佣金某、项某、曾某、吕某等人在游戏厅内帮忙，每月给固定“工资”。至2015年2月12日该游戏厅被临海警方查处，当场查获金某、项某、曾某、吕某及参赌人员李某丁。期间，赌场非法获利，计人民币33700元。 同年3月30日晚，被告人李某甲在临海杜桥小兵龙虾排挡被公安民警抓获。 对指控的事实，公诉人当庭宣读和出示了下列证据：1．谅解书、行政决定书、通某、搜查证、搜查笔录、扣押决定书、扣押清单、照片、刑事判决书、移送案件通知书、情况说明、销毁清单、银行明细对账单、账单复印件、户籍证明等；2．证人刘某、李某乙、高某甲、陈某、高某乙、李某丙、田某、谢某、金某、项某、曾某、吕某、李某丁等人的证言、抓获经过、归案经过；3．被害人王某的陈述；4．被告人李某甲的供述和辩解；5．电子游戏设备认定意见书；6．辨认笔录及照片。 公诉机关认为，被告人李某甲指使他人纠集人员任意损毁财物，损失价值人民币3030元，情节严重；另其开设赌场，聚众赌博，非法获利计人民币33700元，情节严重，其行为分别触犯了《中华人民共和国刑法》第二百九十三条第一款第三项、第三百零三条第二款，应当以寻衅滋事罪、开设赌场罪追究其刑事责任。被告人李某甲判决宣告前犯二罪，应予以数罪并罚。 被告人李某甲辩称自己没有向动漫城索要股份，没有指使田某等人砸物，不构成寻衅滋事罪；开设赌场获利仅10000元。其辩护人辩称指控被告人李某甲犯寻衅滋事罪证据不足，不构成犯罪，理由：1．李某甲没有直接实施，没有指使田某、“小陈”等砸物，但在砸物之前打过李某甲电话是实，是要他们不要砸物；2．田某没有供述受李某甲指使，缺乏“小陈”证据，其他证据自相矛盾；3．上列同案犯为股份供述、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的。开设赌场数额10000元，有证人项某的证言证实，应当有利于被告人就低认定，被告人李某甲以游戏机开设赌场，相比其他开设赌场有所区别，规模不大，情节不严重。 经审理查明：一、寻衅滋事 2014年9月初，被告人李某甲向王某索要新时代动漫城股份不成，而心生不满。同月18日下午，李某甲指使田某（已被判刑），田某纠集高某甲、高某乙、陈某、刘某（已被判刑）及李某乙（另案处理）等人乘车至台州市椒江区前所街道西洋堂村新时代动漫城，用凳子等工具，敲砸游戏机等物，致游戏机损坏8台，后逃离现场。游戏机8台，损失价值人民币3030元。 案发后，被告人方与被害人王某达成赔偿协议，并取得其谅解。 认定上述事实的证据，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人李某丙、李某戊的证言分别证实，李某丙、李某戊目击新时代动漫城游戏机等物被砸； 2．被害人王某的陈述证实，被告人李某甲在案发前向其要新时代动漫城的股份，王某没有答应，怀疑是李某甲指使砸的，后李某甲的亲属出面向其道歉，见其主动赔礼道歉，表示谅解； 3．同案犯刘某、高某甲、陈某、高某乙、田某的供述分别证实，刘某、高某甲、陈某、高某乙、田某等10人到新时代动漫城砸毁游戏机等物，刘某、高某甲、高某乙还分别证实为田某、“小陈”的老板即被告人李某甲要股份教训动漫城，田某证实自己纠集的10人到新时代动漫城砸毁游戏机等物，后在杜桥镇幺妹饭店就餐，账记在李某甲名下； 4．证人谢某的证言证实，田茂强等人在其幺妹饭店就餐时告知谢某是李某甲要其带人砸物的，餐费记在李某甲名下，饭后在KTV也见到李某甲； 5．通某证实，183××××6860电话在2014年9月18日16时前与被告人李某甲的156××××8888共有6次通话，同日案发后亦有7次通话，相互印证了有关情况； 6．扣押决定书、扣押清单、账单复印件； 7．辨认笔录及照片； 8．刑事判决书分别确认，同案犯田某、刘某、高某甲、陈某、高某乙等人被判刑； 9．行政决定书证实，被告人李某甲曾因非法限制他人人身自由、寻衅滋事被行政处罚； 10．谅解书； 11．勘验笔录、现场照片、价格鉴定意见书分别证实，财物毁损情况及价值。 被告人李某甲在侦查期间供述，2014年9月18日凌晨，“皮包”即田某、“小陈”，用“小陈”的电话183××××6860打其电话156××××8888，告诉其之前在新时代动漫城打游戏输了1000多元，他们要去闹一下，李某甲告诉他们说闹一下可以，不要砸东西。李某甲还供述新时代动漫城合伙人找过李某甲，要其入股，由李某甲出面找店面，他们办执照，后李某甲没找到店面，他们找到店面了，就踢开李某甲没有给股份，要股份这事就没有提了。 被告人李某甲辩称自己没有向动漫城索要股份，没有指使田某等人砸物，其辩护人辩称指控被告人李某甲犯寻衅滋事罪证据不足，不构成犯罪，理由：1．李某甲没有直接实施，没有指使田某、“小陈”等砸物，但在砸物之前打过李某甲电话是实，是要他们不要砸物；2．田某没有供述受李某甲指使，缺乏“小陈”证据，其他证据自相矛盾；3．上列供述有股份、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的。审理认为，指控被告人李某甲犯寻衅滋事罪事实清楚，证据有被害人的陈述、同案犯供述、证人的证言等证据证实，足以认定，故对辩解和辩护意见不予采纳。关于被告人李某甲辩解及辩护人辩称没有指使田某、“小陈”等砸物问题，经查，李某甲、田某没有供述李某甲指使，“小陈”在逃没有供述是实，首先分析已判刑的刘某、高某甲、陈某、高某乙等人的供述是否客观，刘某、高某甲、陈某、高某乙、李某乙等人供述被田某纠集，与田某、“小陈”等人一起乘车到动漫城砸物，是为田某、“小陈”的老板要股份，因对方不给股份就用砸物教训，如果没有田某告诉他们此事，刘某等人怎么能编出这理由，刘某等人本身就被同乡田某纠集，不应该说出无中生有的事，且刘某、高某甲、陈某、高某乙、李某乙等人供述又能得到被害人的陈述、通某、证人谢某的证言、餐费记账单等证据相印证，案发当晚饭后至KTV上列人员又见到李某甲，可以认定刘某、高某甲、陈某、高某乙、李某乙等人的供述是客观的，而李某甲、田某的供述无其他证据相印证，故该供述无法认定。关于上列供述有股份、记账单上“小兵”是谢某记的，不排除被陷害，谅解书是李某甲的家属不明真相，要被害人写的问题，审理认为，如果有人陷害的话，最有可能是被害人所为。经查，就餐时记账单是案发当晚发生的，被害人不知道是谁所为，怎么买通他人，上列同案犯的供述是在羁押时供述，被害人没有接触机会，所以被告人不可能被陷害。关于谅解书的问题，被告人李某甲因寻衅滋事刑拘在逃被通辑，事隔半年被抓获，其家属为了减轻被告人的处罚而找到被害人，要其出具谅解书，被害人见被告人家属态度诚恳才写的，虽然被告人李某甲在逃，其藏身之处仍在本地（在临海市杜桥镇杜下浦村），与其家属不可能没有接触，故不存在不明真相，故对辩解和辩护意见不予采纳。 二、开设赌场 2015年1月上旬，被告人李某甲租赁了临海市杜桥镇杜下浦村附近一铁皮屋，先后放置了具有赌博功能的游戏机4台，供他人赌博，雇佣金某、项某、曾某、吕某等人在游戏厅服务，每月给固定“工资”。至同年2月12日该游戏厅被临海警方查处，当场查获金某、项某、曾某、吕某及参赌人员李某丁。期间，该赌场非法获利，计人民币33700元。 同年3月30日晚，被告人李某甲在临海杜桥小兵龙虾排挡被公安民警抓获。 上述事实，被告人李某甲在开庭审理过程中亦无异议，且有证人金某、项某、曾某、吕某、李某丁等人的证言、搜查证、搜查笔录、销毁清单、银行明细对账单、情况说明、归案经过、电子游戏设备认定意见书等证据证实，足以认定。 本院认为，被告人李某甲为泄愤而指使他人任意损毁财物，价值人民币3030元，情节严重，其行为已构成寻衅滋事罪。被告人李某甲以营利为目的，利用游戏机开设赌场聚众赌博，非法获利33700元，情节严重，其行为已构成开设赌场罪，被告人李某甲犯数罪，应当数罪并罚。被告人李某甲在寻衅滋事犯罪中指使他人，在本案中起主要作用，是主犯，应当按照其参与的全部犯罪处罚。被告人李某甲利用游戏机开设赌场，获利30000元以上，量刑在三年以上十年以下。被告人李某甲及其辩护人对寻衅滋事罪的辩护意见与已查证的事实不符，不能成立，故本院不予采纳。被告人李某甲辩解自己获利仅10000元，审理认为，指控被告人李某甲开设赌场获利33700元事实清楚，证据有赌场管理人员的证言、银行明细对账单所证实，足以认定，故对辩解和辩护意见不予采纳。为了维护社会管理秩序，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第三百零三条第二款、第二十五条第一款、第二十六条第一、四款、第六十九条、第六十四条的规定，判决如下： 被告人李某甲犯寻衅滋事罪，判处有期徒刑十个月；犯开设赌场罪，判处有期徒刑三年，并处罚金人民币八万元，决定执行有期徒刑三年六个月，并处罚金人民币八万元；责令退赔违法所得计人民币三万三千七百元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年三月三十日起至二○一八年九月二十九日止。罚金、违法所得限在判决发生法律效力第二日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长方匡能 人民陪审员王兴龙 人民陪审员徐恩斌 二〇一五年十月十九日 书记员周海燕 附件： 本案判决所依据的法律条文 中华人民共和国刑法 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： …… （三）强拿硬要或者任意损毁、占用公私财物，情节严重的。 第三百零三条…… 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"028eef6921666b9793738f9a573620a6bc6","writName":"李某甲犯寻衅滋事罪、开设赌场罪一审刑事判决书"}
