{"ajId":"be60bff9-8e00-46c1-ba98-19b5bb4169ea","ajName":"于某甲等4人盗窃、掩饰隐瞒犯罪一案","ajjbqk":" 海阳市人民检察院指控： 一、盗窃罪 1、2008年至2012年间，被告人于某乙、于某甲经事先预谋，趁夜深无人之机到海阳市城区及周边乡镇，合伙盗窃拖拉机、汽车等机动车。后被告人于某乙、于某甲为销赃找到辛某。被告人辛某在明知于某乙找他销赃的车辆系盗窃赃物的情况下，仍然同意收购。被告人于某乙、于某甲遂每次盗窃前与被告人辛某商量预谋，征得被告人辛某同意收购后再实施盗窃。被告人于某乙、于某甲共合伙盗窃机动车共36辆机动车，经鉴定价值人民币457144元。其中事先与辛某商量再实施盗窃，并由辛某销赃的27辆，这27辆价值鉴定人民币419954元。 2、2010年至2011年间，被告人于某甲至海阳市城区及周边，趁夜深无人之机盗窃斯太尔等机动车5辆，经鉴定，被盗车辆价值196459元。 3、2006-2009年间，被告人于某甲单独或伙同李某（已判刑）趁夜深无人之际，至海阳市环保小区、西哲阳小区等地盗窃摩托车22辆，电动车3辆。经鉴定，被盗车辆价值14556元。 二、掩饰、隐瞒犯罪所得罪 1、2010年至2012年间，被告人付某在明知于某甲卖给他的车辆系被盗车辆的情况下，为谋取非法利益仍然从其手中购买斯太尔等四辆机动车，并切割后销赃。经鉴定该4辆被盗车辆共价值人民币151603元。 被告人辛某、于某乙、于某甲、付某分别于2012年11月21日、11月23日、11月28日、12月1日被抓获归案。 公诉机关认为，被告人辛某、于某乙、于某甲以非法占有为目的，盗窃他人财物数额特别巨大，其行为构成盗窃罪。被告人付某明知是犯罪所得仍然予以收购，其行为构成掩饰、隐瞒犯罪所得罪，并提供了被害人陈述、证人证言、鉴定意见，提请法院依法判处。 被告人于某甲、付某对公诉机关指控的犯罪事实没有异议，自愿认罪。被告人于某乙辩解自己没有盗窃如此多的车辆。被告人辛某辩解自己的行为不构成盗窃罪，于某乙只卖给其9辆赃车。 辛某的辩护人认为，被告人辛某的行为不构成盗窃罪，应以掩饰、隐瞒犯罪所得罪定罪处罚；被告人辛某收购的赃车应以辛某供述为准。 付某的辩护人认为，被告人付某认罪态度较好，希望对其从轻处罚。 经审理查明： 一、2010年至2012年间，被告人于某甲、于某乙经事先预谋，趁夜深无人之机到海阳市城区及周边乡镇，合伙盗窃拖拉机、汽车等机动车。后被告人于某甲、于某乙为销赃找到辛某。经查，被告人于某甲、于某乙共合伙盗窃刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣、于某波等24人的机动车24辆，经鉴定价值人民币368046元。被告人辛某在明知系盗窃车辆的情况下，仍收购于某甲、于某乙盗窃的董某玉（车辆价值65800元）、鲁某武（车辆价值46140元）、董某乐（车辆价值26070元）、纪某欣（车辆价值25101元）等人机动车9辆。 案发后，追回一辆雷沃牌拖拉机、一个海山牌拖拉机头、一辆五征牌农用三轮车、一个拖拉机拖盘、一辆铲车、一辆五征牌农用自卸车、3吨斯太尔车零部件等，已发还给被害人。从被告人于某甲、于某乙处分别扣押人民币4300元、3900元，合计8200元。 被告人于某甲、于某乙、辛某分别被抓获归案。 上述事实，有下列证据予以证实： （一）被害人陈述 1、被害人李某善的陈述证实，他家住海阳市方圆街道办事处（以下简称方圆街道）平顶村，2010年2月7日，他把拖拉机放在老村委西边拖拉机库里，2月9日发现拖拉机被盗。是一辆泰山12马力红色拖拉机。 2、被害人孙某恒的陈述证实，2010年4、5月份，他的一辆手扶拖拉机在方圆街道道南村自家西山墙外小棚内被盗，车头是奔旭牌，车斗是自制的。 3、被害人谭某哲的陈述证实，2011年2月25日晚上，他把拖拉机放在方圆街道西石兰沟村自家房西头，2月26日5时许，发现拖拉机被盗。拖拉机是潍坊180型，车牌号为鲁06／A2751。 4、被害人修某瑞的陈述证实，2010年5月24日17时许，他把手扶拖拉机放在方圆街道沱山泊村安置楼71号楼门前，5月25日14时许，发现拖拉机被盗，拍打则高密产85型。 5、被害人唐某芹的陈述证实，2011年4月5日晚，他停放在海阳路自家楼东山墙处的拖拉机被盗，被盗拖拉机为红色泰山180大中型，挂托盘，车架号为820，发动机号为007011952。 6、被害人李某斌的陈述证实，2011年7月24日晚，他放在新兴村安置楼12号楼北边那排车库最东头空地处的拖拉机被盗，拖拉机牌号为鲁06／99998，2007年12月份花20000元购买。 7、被害人杨某良的陈述证实，他住在海阳市开发区中村南的碧怡花园，2011年9月27日晚，他放在楼下的拖拉机被盗，拖拉机是海山牌220型，是二手车，连头带斗共花了8800元钱。 8、被害人于某泳的证言证实，2011年9月30日晚，他把拖拉机放在方圆街道阳光丽苑1号楼楼北，10月3日早晨，发现拖拉机被盗。被盗拖拉机车牌号为鲁06／A0150，大中型拖盘拖拉机。 9、被害人高某臣的陈述证实，2011年10月31日，他把自己的拖拉机放在方圆街道西石兰沟村自家门口，11月1日早晨起来发现拖拉机被盗。被盗拖拉机是四川峨眉牌185型。 10、被害人王某学证实，他住在海阳市朱吴镇东朱吴村，2011年10月11日（阴历）晚，他停在自家车库内的三轮汽车被盗，汽车为蓝色五征牌，车牌号为鲁F×××××。 11、被害人包某政的陈述证实，他住在龙山街道潮外村，他以前有一辆时风牌SF250型30马力拖拉机，发动机号5B0608204，于2011年8月1日花18200元买了车头和车斗，2011年11月11日凌晨3时许，他家房东建筑工地看场地人招呼他，说他的拖拉机被一辆农用三轮车拉走了，他出门看到拖拉机被盗了。 12、被害人徐凤先的陈述证实，他家住在中房村，2011年11月24日晚，他停在村小学北东西街上的拖拉机被盗，被盗拖拉机是2011年4月11日花22650元购买，有发票，又花了10000元做个托盘，花3000元做个车棚。 13、被害人黄某文的陈述证实，他在新元广场管理处工作，2011年11月29日晚，管理处停放在鸽子棚前的拖拉机被盗，被盗拖拉机为泰山280型，车牌号为鲁06／A2552。 14、被害人高某广的陈述证实，2012年1月5日晚，他停在海阳市城北街县建平房二巷处的三轮车被盗，车是五星牌，2009年购制，车牌号为鲁F×××××。 15、被害人修某军的陈述证实，2012年2月6日晚，他停放在二十里店镇后店村自家外的拖拉机被盗，拖拉机是TS-350型，发动机号码是2110928346B，刚从农机公司购买三天，拖拉机头价值26000元，车拖厢约10000余元，总价值约40000余元。 16、被害人纪某欣的陈述证实，2012年2月28日晚，他把自己的蓝色五征牌低速自卸货车停放在天创大厦处，第二天早晨发现车被盗，车牌号为鲁V×××××。 17、被害人周某美的陈述证实，2012年3月16日凌晨1时许，她和其丈夫刘某波在家睡觉，听到外面有狗叫，刘某波通过山墙窗户看到放在窗外的拖拉机被一辆带斗车拉着往北走了，刘某波就出去追，过了二三个小时，刘某波开着拖拉机回来了，说小偷开车走到里店派出所附近被警察拦住，小偷扔车跑了。她家的拖拉机是泰山22型，车牌号为鲁06／A2408。 18、被害人鲁某武的陈述证实，他把自己拖拉机停在海阳市人民检察院门前的南北路中段、窑上疃村平房处、自家房东头位置，2012年6月14日晚拖拉机被盗。拖拉机是雷沃牌TA600型，号牌为鲁06／A2966。 19、被害人刘某海的陈述证实，2012年7月2日4时许，他起床准备干活时，发现放在东村街道和平村福泰宾馆北侧约60米处车库里的拖拉机被盗。拖拉机是是泰山17型号，号牌为鲁06／95769。 20、被害人王某权的陈述证实，他家住在辛安镇古庄头村，2012年10月11日晚上，他放在自家商店拖拉机不见了，停车处只剩下拖拉机斗挡板。他的拖拉机是海山牌TS220型，发动号码为LD12033307，他通过查看村里的录像，发现是10月12日凌晨2时25分被两个人偷走了。 21、被害人于某光的陈述证实，他住在海阳市旅游度假区黄家村，2012年10月8日晚，他把拖拉机停在门前，10月9日凌晨2时许，发现拖拉机被盗。拖拉机是泰山200型，车牌号为鲁06／A4970。 22、被害人董某玉的陈述证实，2012年10月16日19时许，他把自己的海山牌60大型拖拉机停放在其居住的海阳市和平3号楼南面、海阳法院对面大院里，10月17日早晨发现拖拉机不见了。被盗车辆车牌号为鲁06／A5290，车头是蓝色的，车斗是花23000元自制大拖盘，车内有一套工具。 23、被害人董某乐的陈述证实，2012年11月10日晚，他停在海阳市方圆街道南修家村新房区（二层楼区）附近沙场上的装载机被盗，装载机是他和孙国栋花32400元合伙买的。 24、被害人于某波的陈述证实，他父亲于某福住在朱吴镇张家兰村，2011年阴历8月13日晚，他父亲停在家中的三轮车被盗，被盗车是时风牌185农用三轮车，三轮车有300斤带皮花生和两个摘花生工具。 25、被害人某国的陈述证实，他家住在石前庄村委大院北，2008年1月19日晚，他放在家门前的拖拉机被盗，拖拉机是海山牌17型，车牌号为鲁06／97119，拖拉机斗是自己配的。 26、被害人张某成的陈述证实，2008年5月11日晚，他停在方圆街道嵩潜村自家门前的拖拉机被盗，被盗拖拉机为泰山牌200型，车牌号为鲁06／96510。 27、被害人荣某清的陈述证实，2011年1月11日晚，他放在东村街道凉山后村407号自家门前的农用三轮车被盗，车为蓝色五征牌，车牌号为鲁Y×××××。 28、被害人袁某勤的陈述证实，2011年3月2日晚，他停在方圆街道龙塘埠村自家门前的拖拉机被盗，拖拉机时风牌，车牌号为鲁06／98656。 29、被害人邹某文的陈述证实，他家住在行村镇丁格庄村，2010年秋天，他花4800元从于辉手中买了一辆二手农用三轮车，2011年6月初一天晚上，他把车停放在海阳广播电视局对面平房饭店后面东西路上被盗，车牌号为鲁F×××××。 30、被害人骆某波的陈述证实，他家住旅游度假区黄家村，2011年6月25日晚，他放在家门口的拖拉机被盗，拖拉机为时风200中型拖拉机，车牌号为06／93739。 31、被害人刘某本的陈述证实，他家住在海阳市龙山街道鲁古埠村，2011年9月16日晚，他停在大门外的拖拉机被盗，拖拉机为泰山180型，车牌号为鲁06／96018。 32、被害人王某明的陈述证实，2011年10月7日晚，他停放在方圆街道道南村自家墙外车库内的拖拉机被盗，拖拉机是泰山牌大中型，车牌号为鲁06／94185。 33、被害人于某强的陈述证实，2011年10月21日晚，他停放在海阳市第三医院南侧、民翔街11号1号楼东侧的时代牌轻型货车被盗，车牌号为鲁F×××××号。 34、被害人由某泽的陈述证实，他在龙山街道经营一家卖猪饲料门市，有一辆五征牌农用三轮车，车牌号为鲁F×××××，是2007年4某花18000元购买，2012年2月12日晚上被盗。 35、被害人刘某洋的陈述证实，2012年2月20日晚，他放在海阳市民主建筑公司南侧民主村家属楼1号楼北的蓝色三轮汽车被盗。车牌号为鲁F×××××，2010年3某花23500元购买，车斗上有1200斤煤及卖煤工具。 36、被害人姜某荣的陈述证实，2012年6月16日下午，他把自己的三轮助力车停放在海山路12号楼南大院东侧，第二天发现车被盗，车辆发动机号码为Y100210265，有机动车合格证。 （二）证人证言 1、证人张某强的证言证实，2010年至2012年，辛某曾让其帮忙停放过二辆十二马力拖拉机，一辆农用三轮车，一辆蓝色带蓬雷沃牌大型拖拉机，后面带一拖盘。其中两辆十二马力拖拉机辛某卖了，留下一个车斗。后大拖拉机及托盘、车斗、农三轮都被公安机关扣押了。 2、证人董某花的证言证实，2012年11月12日早晨，辛某发短信给她：给家等着我买个车一会开你家一放再卖，七点左右就去了。她就让其丈夫辛高胜在家里等辛某，等她中午回家吃饭时，看见院子里停了一辆黄色小铲车，辛高胜说是辛某把车停在她家院里。后车被公安机关扣押。 3、证人于杰的证言证实，2011年冬天，辛某开着一辆大拖拉机到其鸡棚，把拖拉机放在他处，当时辛某说是他收购来的，打算卖给别人。过了两三个月，辛某把拖拉机头卖给莱阳的人，拖拉机斗被辛某自己拉走了。这辆拖拉机挺大的，是天蓝色的。2012年4、5月份，辛某又把一个拖拉机托盘放在他处，8、9月份，辛某领着一个人开辆带托盘的拖拉机来，用这辆拖拉机的拖盘把以前放的托盘换走了，这辆拖拉机的托盘一直放在他处。 4、证人曲环玉的证言证实，2012年11月份，辛某找她说有个拖拉机要放在她处几天，她就找后邻刘登娥，刘登娥租住原供销社开门市，经刘登娥同意后，辛某把拖拉机放在供销社大院。 5、证人刘登娥的证言证实，2012年11月份，她前邻曲环玉找她说其朋友有辆拖拉机要放在她供销社院子里一两天，她同意了，一个人开辆拖拉机放在她院子里，过了半个多月，公安机关把拖拉机扣押了。 6、证人祝焕利的证言证实，2012年4月份，他带孙彦荣和其儿子到莱阳市龙旺庄街道办事处南曲村郭世伯家，以17500元购买了一辆蓝色五征牌自卸货车。当时郭世柏说行驶证没在他手里，郭世柏让他写了个卖车证明给孙彦荣，郭世柏说车是他买的。 7、证人孙华东、孙彦荣的证言证实，孙彦荣系孙华父亲，2012年4月1日下午，二人经祝焕利介绍从莱阳市南曲村一户人家，以17500元买了一辆五征自卸货车，车主说行驶证找不到了，祝焕利给写个证明，车主在证明上签名为郭世柏。 （三）被告人供述 1、被告人于某甲供述，他和于某乙一起盗窃如下车辆：在窑上疃村300号住宅房西头南北水泥道上盗窃大拖拉机一辆；在和平村一家住宅东墙下南数第一下车库内盗窃拖拉机一辆；在凉山后村407号住宅房前盗窃农用三轮车一辆；在民主村安置楼1号楼3单元门前盗窃三轮车一辆；在和平村安置楼东头南北道上盗窃小货车一辆；在法院对面路北第二排楼楼南盗窃大拖拉机一辆；在海东路天创小区B座楼西头盗窃翻斗车一辆；在开发区平顶村老村委大院车库内盗窃拖拉机一辆；在南修家村二层楼区盗窃小铲车一辆；在龙唐埠村盗窃拖拉机一辆；在嵩潜村盗窃拖拉机一辆；在海阳路106号楼东头处盗窃拖拉机一辆；在新元广场东面的鸽子房南侧盗窃拖拉机一辆；在勇士机械厂西阳光丽苑小区1号楼处盗窃拖拉机一辆；在沱山泊村村民安置楼处盗窃手扶拖拉机一辆；在道南村一车库内盗窃拖拉机一辆；在道南村盗窃手扶拖拉机一辆；在西石兰沟村418号和429号住宅先后盗窃拖拉机两辆；在城北街4巷盗窃农用三轮车一辆；在新兴村居民安置楼盗窃拖拉机一辆；在后店村盗窃拖拉机一辆；在纪疃村242号住宅房西头盗窃拖拉机一辆，路上遇见警车，怕被抓扔道上了；在鲁古埠村盗窃拖拉机一辆；在龙山街道一门市店门口盗窃农用三轮车一辆；在朝外村盗窃拖拉机一辆；在大山所村811号住宅房西头南北路上盗窃拖拉机一辆；在黄家村运昌水泥批发零售店东侧水泥道上盗窃拖拉机一辆；在黄家村422号住宅门口盗窃拖拉机一辆；在石前庄村盗窃拖拉机一辆；在中村村南碧怡花园小区盗窃拖拉机一辆；在中房村盗窃拖拉机一辆；在海山路12号楼南院内盗窃助力三轮车一辆；在东朱吴村盗窃三轮车一辆；在北才苑村9号安置楼四单元楼道内盗窃摩托车一辆。他和于某乙一起偷的车都由于某乙经手卖。其中有6辆车卖给了董某。 他不认识辛某，与于某乙盗车后，大部分都由于某乙去送，但往哪儿送都会跟他说，他也和于某乙去辛某处送过多辆车，一般都是送到黄崖小学东一晒鸡粪地方，于某乙放好车后他们就走了。送给辛某的车都是于某乙去拿钱，拿回后二人平分。每次偷车都是先踩好点看好车后，于某乙给辛某打电话，他有时在旁边也听见，于某乙跟老辛说什么样的车，辛某说要就偷，辛某说不要就不偷，偷了不好卖。每次都是偷车后下半夜直接送到辛某指定地方。 2、被告人于某乙在公安机关供述，2010年前后，他和于某甲开始一起偷电动自行车卖，到2010年夏天发现不挣钱，他说认识倒卖二手车的辛某，可偷拖拉机、农用三轮车多卖点钱，于某甲同意了。他和于某甲平时一起骑着摩托车出去转悠，看见有合适的车就打电话联系辛某，辛某说要就晚上找机会偷出来直接送给辛某，辛某说不要就另找目标。他们还通过辛某认识了董某，辛某说董某只收旧车，所以看见破旧的车就偷来联系卖给董某。他和于某甲商量好，卖车得来的钱平分。卖车的赃款都被他挥霍了。在2010年至2012年期间，他和于某甲合伙在海阳市多次盗窃拖拉机、三轮车等机动车，有六辆卖给了董某，其余的都卖给了辛某。其中：2010年2月，他和于某甲在平顶村老村委大院一个车库内偷了一辆拖拉机，以1000余元价格卖给董某。2011年2月，他和于某甲两人在西石兰沟村429号住宅处偷了一辆带斗拖拉机，以1000余元卖给了董某。2011年9月，他和于某甲在阳光丽苑小区盗窃一辆带托盘拖拉机，以3000余元卖给了董某。2011年10月，他和于某甲在西石兰沟村418号住宅处偷了手扶拖拉机一辆，以800余元价格卖给了董某。2011年11月份（阴历八月十五前后），他和于某甲两人在张家兰村于某福家中偷辆三轮车，以700余元卖给了董某，拖拉机车斗上有一网兜花生。2012年5月，他和于某甲在沱山泊村安置楼处偷了一辆手扶拖拉机，以800元价格卖给董某。2012年6月，他和于某甲在窑上疃村偷了辆大拖拉机，挂着大托盘，以8000余元卖给了辛某。2012年7月，他和于某甲在和平村一个车库内盗窃拖拉机一辆（指刘某海），拖拉机在偷走的路上坏了，被他们扔在路边。2012年2月，他和于某甲在里店村盗窃一辆带小拖盘拖拉机，以6000余元卖给辛某。2011年冬天，他和于某甲在纪疃村盗窃带车棚拖拉机一辆，当晚偷出来时在路上遇到了警察，他把车扔了就跑了。2011年11月，他和于某甲在潮外村盗窃拖拉机一辆，以4000元的卖给辛某。2012年10月11日晚上，他和于某甲在大山所村盗窃拖拉机一辆，以5000元卖给了辛某。2012年10月，他和于某甲在黄家村运昌水泥批发零售店东侧水泥道上盗窃拖拉机一辆，以1000余元卖给了辛某。2011年11月，他和于某甲在中房村盗窃一辆带托盘的半大拖拉机，以4000余元卖给了辛某。2011年9月，他和于某甲在中村村南碧怡花园小区盗窃拖拉机一辆，以1500元卖给了辛某。2010年4、5月份，他和于某甲两人在道南村盗窃一辆手扶拖拉机，以1300余元卖给了辛某。2011年11月份，他和于某甲在新元广场东面鸽子房南侧盗窃一辆拖拉机，以5000余元卖给了辛某。2011年11月，他和于某甲在南修家村一个沙场盗窃一辆铲车，以18000元卖给了辛某。2012年1月，他和于某甲在城北街4巷住宅房东头盗窃蓝色带驾驶篷一辆三轮车，卖给了辛某。2011年11月，他和于某甲在东朱吴村盗窃一辆三轮车，车上装了约100余斤豆子，三轮车以900余元卖给辛某，豆子卖给了收粮小贩。2012年7月，他和于某甲两人在新兴村居民安置楼盗窃一辆拖拉机，以3000余元卖给了辛某。2011年4月，他和于某甲在庆红花园东侧小区一栋住宅楼东头处盗窃一辆带托盘拖拉机，以3000元卖给辛某。2012年10月，他和于某甲在法院对面盗窃一辆带大托盘拖拉机，以8000余元卖给辛某。2011年，他和于某甲在天创小区B座楼西头盗窃翻斗车一辆，以4500元卖给辛某。盗窃时他和于某甲没有什么分工，卖车得来的钱平分。他与于某甲盗窃的除了6辆车卖给董某，其余的全部卖给了辛某，因他再没有其他销赃渠道，每次都是提前问辛某，说看好一辆什么样的车，辛某要，他和于某甲就偷，不要就不偷。 庭审中，被告人于某乙供述称其只卖给辛某10辆盗窃的车辆。 3、被告人辛某供述，从2010年开始，他多次从姜勇（指于某乙）手中购买赃车，其中：第一次，2010年春天，于某乙以1700元卖给他一辆蓝绿色185巨力牌柴油带车斗三轮车。第二次，2010年，于某乙又以1600元卖给他一辆蓝绿色185柴油三轮车。第三次，2012年夏天，于某乙送到他处一辆蓝色雷沃牌带托盘大拖拉机，说车是偷来的，让他找个地方先放着，他让张某强把车开走，让张某强卖掉。第四次，2012年秋天，于某乙说有辆带拖盘大拖拉机让其帮忙卖掉，他联系放在梦格庄村其朋友鸡场前面空地上，过了一、二个月，又联系放在莱阳憩格庄村村南一个养猪场，因场主怀疑车是被盗的，他又联系莱阳市大夼村书记妻子，放在她村一个卖化肥地方后院。第五次，2012年秋天，于某乙把一辆蓝色带蓬农用三轮车以2200-2400元的价格卖给他。第六次，2011年秋天，于某乙偷了一辆蓝色带蓬带斗380型农用三轮车，以2800元的价格卖给他。第七次，2011年春天，于某乙把一辆带斗的手扶拖拉机以1000元卖给他。第八次，2012年春天，于某乙把一辆蓝色带斗小自卸车送到他处，他联系郭世波把车卖掉了。第九次，2012年10月份，于某乙把一辆黄色小铲车送到他处让其卖掉，他把车开到莱阳市蛇格庄村辛高胜处，但没卖出去。 （四）辨认笔录 1、被告人辛某辨认出其将赃车卖给过董某。被告人辛某辨认出于某乙卖赃车给他。被告人于某乙辨认出购买其赃车的辛某。被告人付某辨认出于某甲是卖斯太尔工程车给他的人。 2、被告人于某乙于2012年12月11日10时26分至16时辨认出2010年至2012年伙同于某甲盗窃拖拉机、农用三轮车等机动车辆4处盗窃现场。于2013年3月7日9时20分至16时20分，辨认出其伙同于某甲盗窃车辆的13处盗窃现场。2013年3月8日9时14分至11时20分辨认出其伙同于某甲盗窃车辆的6处盗窃现场。上述现场，系被害人刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣等23人被盗车辆现场。 3、被告人于某甲于2013年3月5日9时20分至16时10分，辨认出其伙同于某乙盗窃拖拉机、农用三轮车现场11处；于2013年3月4日9时30分至16时30分辨认出其伙同于某乙盗窃机动车现场11处；于2013年1月23日9时5分至16时50分，辨认出其伙同于某乙盗窃机动车现场13处。上述现场，系被害人刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣、于某波、荣卫清、刘某洋、于某强、袁某勤、张某成、王某明、刘某本、由某泽、骆某波、某国、姜某荣等35人被盗车辆现场。 （五）鉴定意见 山东省涉案物品价格鉴定结论书烟海价鉴字（2012）136号、烟海价鉴字（2013）30号、烟海价鉴字（2013）76号，认定2010年2月至2012年11月涉案车辆价值，其中：刘某海车辆4500元、唐某芹车辆5156元、黄某文车辆27333元、于某泳车辆6531元、孙某恒车辆1500元、李某斌车辆4950元、修某军车辆35500元、周某美车辆8365元、包某政车辆17631元、王某权车辆15813元、于某光车辆8900元、杨某良车辆5000元、徐某先车辆32263元、董某玉车辆65800元、鲁某武车辆46140元、谭某哲车辆1500元、修某瑞车辆800元、高某臣车辆1200元、李某善车辆1800元、高某广车辆20693元、王某学车辆4000元、董某乐车辆26070元、纪某欣车辆25101元、于某波车辆1500元、荣卫清车辆14790元、刘某洋车辆18996元、于某强车辆8494元、孙某国、袁某勤车辆5500元、张某成车辆7345元、王某明车辆4500元、刘某本车辆4500元、由某泽车辆9197元、骆某波车辆4500元、某国车辆4500元、姜某荣车辆2776元、邹某文车辆4000元。 山东省涉案物品价格鉴定结论书烟海价鉴字（2013）80号，认定董某玉被盗海山牌拖拉机内渔具等物品一宗价值为17056元。 （六）书证 1、海阳市公安局刑事侦查大队出具的接受刑事案件登记表证实，案发后，被害人修某光、鲁某武、董某乐、于某泳、刘某海、王某明、刘某本、董某平、孙某国、赵某巍、黄某文、唐某芹、刘某洋、于某强、韩某正分别向公安机关报案，于2010年12月至2012年11月份，其车辆被盗。 2、海阳市公安局刑警大队出具的办案说明证实，被告人辛某、于某乙、于某甲分别于2012年11月21日、11月23日、11月28日被抓获归案。 3、海阳市公安局刑事侦查大队出具的办案说明、海阳市公安局出具的扣押、发还物品、文件清单证实，追回一辆雷沃牌拖拉机、一个海山牌拖拉机头、一辆五征牌农用三轮车、一个拖拉机拖盘、一辆铲车、一辆五征牌农用自卸车、一宗斯太尔车零部件（包括一台发动机）等，已发还给被害人董某乐、董某玉、纪某欣、鲁某武、邹某文等人。从被告人于某甲、于某乙处分别扣押人民币4300元、3900元。 4、郭世柏将从辛某处购买的车辆卖给孙彦荣时书写的证明。 5、户籍证明证实，被告人于某甲于1978年9月18日出生；被告人于某乙于1974年2月6日出生；被告人辛某于1967年10月10日出生；被告人付某于1965年1月1日出生，案发时均已达到完全刑事责任年龄。 6、海阳市公安局出具的行政处罚决定书证实，被告人于某甲于2007年9月7日因寻衅滋事被行政处罚行政拘留十五日。 上述证据，经当庭举证、质证，本院对证实被告人于某甲、于某乙、辛某犯罪的证据予以认定。 二、2010年至2011年间，被告人于某甲在海阳市盗窃修某光、韩某正、董某平、赵某巍、孙某国所有的斯太尔货车、面包车、三轮车等机动车5辆，赵某巍面包车上的渔具一宗。经鉴定，被盗5辆机动车价值人民币179403元、渔具一宗价值人民币17056元，合计人民币196459元。 案发后，追回切割后的斯太尔零部件3吨、部分渔具，并已发还失主修某光、赵某巍。 上述事实，有下列证据予以证实： 1、被害人韩某正的陈述证实，2010年12月27日晚，他的三轮车停放在方圆街道南修家村自家房后，28日中午发现车被盗。他的车是蓝色五征农用三轮车，车牌号为鲁F×××××。 2、被害人董某平的陈述证实，他住在方圆街道李家庄村，2011年4月16日晚上，他停在自家门口的鲁Y×××××号轻型货车被盗，车是2009年4某花30000元购买的。 3、被害人修某光的陈述证实，2011年5月12日18时许，他把牌号为冀R×××××的斯太尔货车停放在西哲阳村安置楼4号楼楼下，5月13日7时30分发现车被盗。车型号为ZZ3292L3846。 4、被害人赵某巍的陈述证实，2011年8月29日1时30分许，他把自己的白色华利牌面包车停在晶山街47号楼下，中午12时许发现车被盗，车牌号为鲁Y×××××，是二手车，车内有鱼竿13根、两套渔具、一部三星牌数码相机。 5、被害人孙某国的陈述证实，2011年3月3日晚上，他停在海阳市聋哑学校对面检察院房区的金杯牌货车被盗，车牌号为鲁Y×××××，是2010年3某花31500元买的，车上有个玻璃钢容器。 6、被告人于某甲供述，他独自一人先后在海阳市方圆街道团结村535号住宅房后的东西道上盗窃货车一辆；在方圆街道南修村41号住宅房后盗窃三轮车一辆；在海阳市晶山街47号楼前盗窃面包车一辆；在方圆街道西哲阳村4号住宅楼西头处盗窃斯太尔工程车一辆；在方圆街道李家庄村盗窃小货车一辆。 7、山东省涉案物品价格鉴定结论书，认定涉案涉案5辆机动车价值共计人民币196459元。 8、被告人于某甲对个人5起盗窃现场进行了辨认，该5起盗窃现场系被害人韩某正、赵某巍、修某光、董某平、孙某国被盗车辆现场。 上述证据，经当庭举证、质证，本院予以确认。 三、2006-2009年间，被告人于某甲单独或伙同李某（已判刑）趁夜深无人之际，在海阳市环保小区、西哲阳小区等地盗窃摩托车22辆，电动车3辆。经鉴定，被盗车辆价值人民币14556元。 上述事实，有下列证据予以证实： 1、海阳市公安局刑事侦查大队出具的破案经过证实，2009年9月1日，被告人于某甲到该队投案并交待其伙同李某共同盗窃22辆摩托车、3辆电动车，自己到环保小区盗窃3辆电动车的犯罪事实。 2、被害人姜某军、修某璞、杜某磊的证言证实，他们的电动车于2009年5月被盗。 3、被害人刘某燕、姜某磊、李某伟、于某明、王某波、王某国、邢某强、孙某成、孙某法、于某君、于某勇、宋某丽、于某光、杨某海、王某同、姜某方、张某强、李某宁、宋某刚、张某军、某朋等人证实，其摩托车于2006年至2009年期间被盗。 4、证人祁某江、于某辉、黄某峰、徐某刚等人证实，他们从于某甲处收购过盗窃的电动车。 5、证人邵某晶、邵某磊、邵某林、邵某平等人证实，他们帮助于某甲销售过被盗摩托车。 6、山东省涉案物品价格鉴定结论书，认定涉案被盗22辆摩托车车、3辆电动车，共计价值人民币14556元。 7、非同案处理的共犯李某的供述，被告人李某依法供述其自2006年3月起至2009年，其伙同于某甲共同盗窃22辆摩托车的犯罪经过，与被害人陈述相印证。 8、被告人于某甲依法供述其伙同李某共同盗窃22辆摩托车，其自己于2009年独自盗窃3辆电动车的犯罪经过，与各被害人陈述相印证。 9、海阳市人民法院（2007）海刑初字第33号刑事判决书，对李某因伙同于某甲共同盗窃摩托车22辆的犯罪事实已予以认定，李某已于2007年1月19日因犯盗窃罪被判处有期徒刑三年，并处罚金人民币五千元。 上述证据，经当庭举证、质证，本院予以确认。 四、2010年至2012年间，被告人付某在明知于某甲卖给他的车辆系被盗车辆情况下，为谋取非法利益，仍然从其手中购买斯太尔货车、面包车等四辆机动车，并切割后销赃。经鉴定，该4辆车共价值人民币151603元。 案发后，被告人付某被抓获归案，从被告人付某处扣押人民币2400元。 上述事实，有下列证据予以证实： 1、证人刘某香、王某芝的证言证实，二人系夫妻，在方圆街道沟于家村租用于某涛的场地收购废品，2011年5月份，二人看见有辆红色斯太尔工程车开进其废品收购点北面的院子里，两名男子把这辆斯太尔车切割了，切割完后拉走了。北面院子也是于某涛的。 2、证人孙某军的证言证实，他在方圆街道沟于家村有栋养殖房，2011年3月份，租住本村程绍某忠房子的姓于的男子，又把他的养殖房租去用了。 3、证人程某忠的证言证实，他在沟于家村有栋老房子，2011年，他把这栋老房子租给了一个姓于的使用了一年。 4、被告人付某供述，2005年前后，于某甲卖给过他一辆摩托车，后于某甲先后偷了十几辆电动车卖给他，电动车都被他卖了。他租住方圆街道沟于家村程某忠房子。2011年，于某甲以8000元卖给他一辆斯太尔货车，他在沟于家村南废品收购站院子，用气焊把车切割成碎片卖了。过了一段时间，于某甲又以1000元卖给他一辆银灰色面包车，他在程某忠房门口切割成碎片卖了。于某乙还卖给他一辆三轮车、一辆货车都被他切割成碎片卖了。 5、被告人于某甲供述，他卖给付某共四辆车，都是他自已盗窃的，其中：在西哲阳村晓龙宾馆对面小区外的路上盗窃一辆斯太尔自卸车，以8000元卖给付某；在晶山街路口北不远路东楼底下盗窃的一辆面包车，车上还有很多渔具，以800元卖给付某；在南修家村一东西路的道边盗窃一辆农三轮，以800-1000元卖给付某；在李家庄村（建材市场北）一房东头盗窃一辆白色单排货车，以1000元卖给付某。付某知道车是盗窃车辆。 6、山东省涉案物品价格鉴定结论书，认定上述涉案4辆机动车价值人民币151603元。 7、户籍证明证实，被告人付某于1965年1月1日出生，案发时已达到完全刑事责任年龄。 8、海阳市公安局刑警大队出具的办案说明证实，被告人付作于2012年12月1日被抓获归案。 上述证据，经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人于某甲、于某乙以非法占有为目的，盗窃他人机动车辆24辆，价值人民币368046元；被告人于某甲单独或伙同李某盗窃摩托车22辆，电动车3辆，价值人民币14556元；被告人于某甲单独盗窃他人机动车5辆、渔具一宗，价值人民币196459元。被告人辛某、付某，明知是盗窃车辆仍予以收购，辛某涉案9辆，被告人付某涉案4辆。综上，被告人于某甲、于某乙的行为均构成盗窃罪，被告人辛某、付某的行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人辛某的罪名不妥，应予以更正。公诉机关指控被告人于某甲、于某乙合伙盗窃车辆36辆，经当庭查实系24辆，其余犯罪事实不清，不予以认定。被告人于某甲、于某乙、辛某、付某归案后，部分涉案车辆、赃款被追回，各被告人分别针对自己的犯罪事实作了供述，均可从轻处罚，被告人辛某、付某的辩护人的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条一、四款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人于某甲犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月23日起至2023年11月22日止。罚金于本判决生效后三十日内向本院缴纳）。 二、被告人于某乙犯盗窃罪，判处有期徒刑九年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月28日起至2021年11月27日止。罚金于本判决生效后三十日内向本院缴纳）。 三、被告人辛某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月1日起至2015年11月30日止。罚金于本判决生效后三十日内向本院缴纳）。 四、被告人付某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月21日起至2014年5月20日止。罚金于本判决生效后三十日内向本院缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"山东省海阳市人民法院 刑事判决书 （2015）海刑重初字第1号 公诉机关山东省海阳市人民检察院。 被告人于某甲。2012年11月23日因涉嫌盗窃被刑事拘留，12月27日被逮捕，现羁押于海阳市看守所。 被告人于某乙。2012年11月28日因涉嫌盗窃被刑事拘留，同年12月27日被逮捕，现羁押于海阳市看守所。 被告人辛某。2012年12月1日因涉嫌掩饰、隐瞒犯罪所得被刑事拘留，12月27日被逮捕，现羁押于海阳市看守所。 辩护人江洪明，山东海宇清律师事务所律师。 被告人付某。2012年11月21日因涉嫌盗窃被刑事拘留，12月27日被逮捕，3014年5月20日被取保候审。 辩护人张忠双，山东创立律师事务律师。 山东省海阳市人民检察院以海检刑诉（2012）76号起诉书指控被告人于某甲、于某乙、辛某犯盗窃罪、被告人付某、董某犯掩饰、隐瞒犯罪所得罪，于2013年9月26日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理，于2014年3月19日作出宣判。宣判后，被告人于某乙、辛某不服，提出上诉。烟台市中级人民法院以烟少刑终字第14号刑事裁定书，将本案发回本院重审。本院依法重新组成合议庭，公开开庭审理了本案。被告人董某因在原一审审理过程中脱逃，本院依法另行判处。海阳市人民检察院指派检察员成绍飞、张云霞出庭支持公诉，被告人于某甲、于某乙、辛某、付某，辩护人江洪明、张忠双到庭参加诉讼。现已审理终结。 海阳市人民检察院指控： 一、盗窃罪 1、2008年至2012年间，被告人于某乙、于某甲经事先预谋，趁夜深无人之机到海阳市城区及周边乡镇，合伙盗窃拖拉机、汽车等机动车。后被告人于某乙、于某甲为销赃找到辛某。被告人辛某在明知于某乙找他销赃的车辆系盗窃赃物的情况下，仍然同意收购。被告人于某乙、于某甲遂每次盗窃前与被告人辛某商量预谋，征得被告人辛某同意收购后再实施盗窃。被告人于某乙、于某甲共合伙盗窃机动车共36辆机动车，经鉴定价值人民币457144元。其中事先与辛某商量再实施盗窃，并由辛某销赃的27辆，这27辆价值鉴定人民币419954元。 2、2010年至2011年间，被告人于某甲至海阳市城区及周边，趁夜深无人之机盗窃斯太尔等机动车5辆，经鉴定，被盗车辆价值196459元。 3、2006-2009年间，被告人于某甲单独或伙同李某（已判刑）趁夜深无人之际，至海阳市环保小区、西哲阳小区等地盗窃摩托车22辆，电动车3辆。经鉴定，被盗车辆价值14556元。 二、掩饰、隐瞒犯罪所得罪 1、2010年至2012年间，被告人付某在明知于某甲卖给他的车辆系被盗车辆的情况下，为谋取非法利益仍然从其手中购买斯太尔等四辆机动车，并切割后销赃。经鉴定该4辆被盗车辆共价值人民币151603元。 被告人辛某、于某乙、于某甲、付某分别于2012年11月21日、11月23日、11月28日、12月1日被抓获归案。 公诉机关认为，被告人辛某、于某乙、于某甲以非法占有为目的，盗窃他人财物数额特别巨大，其行为构成盗窃罪。被告人付某明知是犯罪所得仍然予以收购，其行为构成掩饰、隐瞒犯罪所得罪，并提供了被害人陈述、证人证言、鉴定意见，提请法院依法判处。 被告人于某甲、付某对公诉机关指控的犯罪事实没有异议，自愿认罪。被告人于某乙辩解自己没有盗窃如此多的车辆。被告人辛某辩解自己的行为不构成盗窃罪，于某乙只卖给其9辆赃车。 辛某的辩护人认为，被告人辛某的行为不构成盗窃罪，应以掩饰、隐瞒犯罪所得罪定罪处罚；被告人辛某收购的赃车应以辛某供述为准。 付某的辩护人认为，被告人付某认罪态度较好，希望对其从轻处罚。 经审理查明： 一、2010年至2012年间，被告人于某甲、于某乙经事先预谋，趁夜深无人之机到海阳市城区及周边乡镇，合伙盗窃拖拉机、汽车等机动车。后被告人于某甲、于某乙为销赃找到辛某。经查，被告人于某甲、于某乙共合伙盗窃刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣、于某波等24人的机动车24辆，经鉴定价值人民币368046元。被告人辛某在明知系盗窃车辆的情况下，仍收购于某甲、于某乙盗窃的董某玉（车辆价值65800元）、鲁某武（车辆价值46140元）、董某乐（车辆价值26070元）、纪某欣（车辆价值25101元）等人机动车9辆。 案发后，追回一辆雷沃牌拖拉机、一个海山牌拖拉机头、一辆五征牌农用三轮车、一个拖拉机拖盘、一辆铲车、一辆五征牌农用自卸车、3吨斯太尔车零部件等，已发还给被害人。从被告人于某甲、于某乙处分别扣押人民币4300元、3900元，合计8200元。 被告人于某甲、于某乙、辛某分别被抓获归案。 上述事实，有下列证据予以证实： （一）被害人陈述 1、被害人李某善的陈述证实，他家住海阳市方圆街道办事处（以下简称方圆街道）平顶村，2010年2月7日，他把拖拉机放在老村委西边拖拉机库里，2月9日发现拖拉机被盗。是一辆泰山12马力红色拖拉机。 2、被害人孙某恒的陈述证实，2010年4、5月份，他的一辆手扶拖拉机在方圆街道道南村自家西山墙外小棚内被盗，车头是奔旭牌，车斗是自制的。 3、被害人谭某哲的陈述证实，2011年2月25日晚上，他把拖拉机放在方圆街道西石兰沟村自家房西头，2月26日5时许，发现拖拉机被盗。拖拉机是潍坊180型，车牌号为鲁06／A2751。 4、被害人修某瑞的陈述证实，2010年5月24日17时许，他把手扶拖拉机放在方圆街道沱山泊村安置楼71号楼门前，5月25日14时许，发现拖拉机被盗，拍打则高密产85型。 5、被害人唐某芹的陈述证实，2011年4月5日晚，他停放在海阳路自家楼东山墙处的拖拉机被盗，被盗拖拉机为红色泰山180大中型，挂托盘，车架号为820，发动机号为007011952。 6、被害人李某斌的陈述证实，2011年7月24日晚，他放在新兴村安置楼12号楼北边那排车库最东头空地处的拖拉机被盗，拖拉机牌号为鲁06／99998，2007年12月份花20000元购买。 7、被害人杨某良的陈述证实，他住在海阳市开发区中村南的碧怡花园，2011年9月27日晚，他放在楼下的拖拉机被盗，拖拉机是海山牌220型，是二手车，连头带斗共花了8800元钱。 8、被害人于某泳的证言证实，2011年9月30日晚，他把拖拉机放在方圆街道阳光丽苑1号楼楼北，10月3日早晨，发现拖拉机被盗。被盗拖拉机车牌号为鲁06／A0150，大中型拖盘拖拉机。 9、被害人高某臣的陈述证实，2011年10月31日，他把自己的拖拉机放在方圆街道西石兰沟村自家门口，11月1日早晨起来发现拖拉机被盗。被盗拖拉机是四川峨眉牌185型。 10、被害人王某学证实，他住在海阳市朱吴镇东朱吴村，2011年10月11日（阴历）晚，他停在自家车库内的三轮汽车被盗，汽车为蓝色五征牌，车牌号为鲁F×××××。 11、被害人包某政的陈述证实，他住在龙山街道潮外村，他以前有一辆时风牌SF250型30马力拖拉机，发动机号5B0608204，于2011年8月1日花18200元买了车头和车斗，2011年11月11日凌晨3时许，他家房东建筑工地看场地人招呼他，说他的拖拉机被一辆农用三轮车拉走了，他出门看到拖拉机被盗了。 12、被害人徐凤先的陈述证实，他家住在中房村，2011年11月24日晚，他停在村小学北东西街上的拖拉机被盗，被盗拖拉机是2011年4月11日花22650元购买，有发票，又花了10000元做个托盘，花3000元做个车棚。 13、被害人黄某文的陈述证实，他在新元广场管理处工作，2011年11月29日晚，管理处停放在鸽子棚前的拖拉机被盗，被盗拖拉机为泰山280型，车牌号为鲁06／A2552。 14、被害人高某广的陈述证实，2012年1月5日晚，他停在海阳市城北街县建平房二巷处的三轮车被盗，车是五星牌，2009年购制，车牌号为鲁F×××××。 15、被害人修某军的陈述证实，2012年2月6日晚，他停放在二十里店镇后店村自家外的拖拉机被盗，拖拉机是TS-350型，发动机号码是2110928346B，刚从农机公司购买三天，拖拉机头价值26000元，车拖厢约10000余元，总价值约40000余元。 16、被害人纪某欣的陈述证实，2012年2月28日晚，他把自己的蓝色五征牌低速自卸货车停放在天创大厦处，第二天早晨发现车被盗，车牌号为鲁V×××××。 17、被害人周某美的陈述证实，2012年3月16日凌晨1时许，她和其丈夫刘某波在家睡觉，听到外面有狗叫，刘某波通过山墙窗户看到放在窗外的拖拉机被一辆带斗车拉着往北走了，刘某波就出去追，过了二三个小时，刘某波开着拖拉机回来了，说小偷开车走到里店派出所附近被警察拦住，小偷扔车跑了。她家的拖拉机是泰山22型，车牌号为鲁06／A2408。 18、被害人鲁某武的陈述证实，他把自己拖拉机停在海阳市人民检察院门前的南北路中段、窑上疃村平房处、自家房东头位置，2012年6月14日晚拖拉机被盗。拖拉机是雷沃牌TA600型，号牌为鲁06／A2966。 19、被害人刘某海的陈述证实，2012年7月2日4时许，他起床准备干活时，发现放在东村街道和平村福泰宾馆北侧约60米处车库里的拖拉机被盗。拖拉机是是泰山17型号，号牌为鲁06／95769。 20、被害人王某权的陈述证实，他家住在辛安镇古庄头村，2012年10月11日晚上，他放在自家商店拖拉机不见了，停车处只剩下拖拉机斗挡板。他的拖拉机是海山牌TS220型，发动号码为LD12033307，他通过查看村里的录像，发现是10月12日凌晨2时25分被两个人偷走了。 21、被害人于某光的陈述证实，他住在海阳市旅游度假区黄家村，2012年10月8日晚，他把拖拉机停在门前，10月9日凌晨2时许，发现拖拉机被盗。拖拉机是泰山200型，车牌号为鲁06／A4970。 22、被害人董某玉的陈述证实，2012年10月16日19时许，他把自己的海山牌60大型拖拉机停放在其居住的海阳市和平3号楼南面、海阳法院对面大院里，10月17日早晨发现拖拉机不见了。被盗车辆车牌号为鲁06／A5290，车头是蓝色的，车斗是花23000元自制大拖盘，车内有一套工具。 23、被害人董某乐的陈述证实，2012年11月10日晚，他停在海阳市方圆街道南修家村新房区（二层楼区）附近沙场上的装载机被盗，装载机是他和孙国栋花32400元合伙买的。 24、被害人于某波的陈述证实，他父亲于某福住在朱吴镇张家兰村，2011年阴历8月13日晚，他父亲停在家中的三轮车被盗，被盗车是时风牌185农用三轮车，三轮车有300斤带皮花生和两个摘花生工具。 25、被害人某国的陈述证实，他家住在石前庄村委大院北，2008年1月19日晚，他放在家门前的拖拉机被盗，拖拉机是海山牌17型，车牌号为鲁06／97119，拖拉机斗是自己配的。 26、被害人张某成的陈述证实，2008年5月11日晚，他停在方圆街道嵩潜村自家门前的拖拉机被盗，被盗拖拉机为泰山牌200型，车牌号为鲁06／96510。 27、被害人荣某清的陈述证实，2011年1月11日晚，他放在东村街道凉山后村407号自家门前的农用三轮车被盗，车为蓝色五征牌，车牌号为鲁Y×××××。 28、被害人袁某勤的陈述证实，2011年3月2日晚，他停在方圆街道龙塘埠村自家门前的拖拉机被盗，拖拉机时风牌，车牌号为鲁06／98656。 29、被害人邹某文的陈述证实，他家住在行村镇丁格庄村，2010年秋天，他花4800元从于辉手中买了一辆二手农用三轮车，2011年6月初一天晚上，他把车停放在海阳广播电视局对面平房饭店后面东西路上被盗，车牌号为鲁F×××××。 30、被害人骆某波的陈述证实，他家住旅游度假区黄家村，2011年6月25日晚，他放在家门口的拖拉机被盗，拖拉机为时风200中型拖拉机，车牌号为06／93739。 31、被害人刘某本的陈述证实，他家住在海阳市龙山街道鲁古埠村，2011年9月16日晚，他停在大门外的拖拉机被盗，拖拉机为泰山180型，车牌号为鲁06／96018。 32、被害人王某明的陈述证实，2011年10月7日晚，他停放在方圆街道道南村自家墙外车库内的拖拉机被盗，拖拉机是泰山牌大中型，车牌号为鲁06／94185。 33、被害人于某强的陈述证实，2011年10月21日晚，他停放在海阳市第三医院南侧、民翔街11号1号楼东侧的时代牌轻型货车被盗，车牌号为鲁F×××××号。 34、被害人由某泽的陈述证实，他在龙山街道经营一家卖猪饲料门市，有一辆五征牌农用三轮车，车牌号为鲁F×××××，是2007年4某花18000元购买，2012年2月12日晚上被盗。 35、被害人刘某洋的陈述证实，2012年2月20日晚，他放在海阳市民主建筑公司南侧民主村家属楼1号楼北的蓝色三轮汽车被盗。车牌号为鲁F×××××，2010年3某花23500元购买，车斗上有1200斤煤及卖煤工具。 36、被害人姜某荣的陈述证实，2012年6月16日下午，他把自己的三轮助力车停放在海山路12号楼南大院东侧，第二天发现车被盗，车辆发动机号码为Y100210265，有机动车合格证。 （二）证人证言 1、证人张某强的证言证实，2010年至2012年，辛某曾让其帮忙停放过二辆十二马力拖拉机，一辆农用三轮车，一辆蓝色带蓬雷沃牌大型拖拉机，后面带一拖盘。其中两辆十二马力拖拉机辛某卖了，留下一个车斗。后大拖拉机及托盘、车斗、农三轮都被公安机关扣押了。 2、证人董某花的证言证实，2012年11月12日早晨，辛某发短信给她：给家等着我买个车一会开你家一放再卖，七点左右就去了。她就让其丈夫辛高胜在家里等辛某，等她中午回家吃饭时，看见院子里停了一辆黄色小铲车，辛高胜说是辛某把车停在她家院里。后车被公安机关扣押。 3、证人于杰的证言证实，2011年冬天，辛某开着一辆大拖拉机到其鸡棚，把拖拉机放在他处，当时辛某说是他收购来的，打算卖给别人。过了两三个月，辛某把拖拉机头卖给莱阳的人，拖拉机斗被辛某自己拉走了。这辆拖拉机挺大的，是天蓝色的。2012年4、5月份，辛某又把一个拖拉机托盘放在他处，8、9月份，辛某领着一个人开辆带托盘的拖拉机来，用这辆拖拉机的拖盘把以前放的托盘换走了，这辆拖拉机的托盘一直放在他处。 4、证人曲环玉的证言证实，2012年11月份，辛某找她说有个拖拉机要放在她处几天，她就找后邻刘登娥，刘登娥租住原供销社开门市，经刘登娥同意后，辛某把拖拉机放在供销社大院。 5、证人刘登娥的证言证实，2012年11月份，她前邻曲环玉找她说其朋友有辆拖拉机要放在她供销社院子里一两天，她同意了，一个人开辆拖拉机放在她院子里，过了半个多月，公安机关把拖拉机扣押了。 6、证人祝焕利的证言证实，2012年4月份，他带孙彦荣和其儿子到莱阳市龙旺庄街道办事处南曲村郭世伯家，以17500元购买了一辆蓝色五征牌自卸货车。当时郭世柏说行驶证没在他手里，郭世柏让他写了个卖车证明给孙彦荣，郭世柏说车是他买的。 7、证人孙华东、孙彦荣的证言证实，孙彦荣系孙华父亲，2012年4月1日下午，二人经祝焕利介绍从莱阳市南曲村一户人家，以17500元买了一辆五征自卸货车，车主说行驶证找不到了，祝焕利给写个证明，车主在证明上签名为郭世柏。 （三）被告人供述 1、被告人于某甲供述，他和于某乙一起盗窃如下车辆：在窑上疃村300号住宅房西头南北水泥道上盗窃大拖拉机一辆；在和平村一家住宅东墙下南数第一下车库内盗窃拖拉机一辆；在凉山后村407号住宅房前盗窃农用三轮车一辆；在民主村安置楼1号楼3单元门前盗窃三轮车一辆；在和平村安置楼东头南北道上盗窃小货车一辆；在法院对面路北第二排楼楼南盗窃大拖拉机一辆；在海东路天创小区B座楼西头盗窃翻斗车一辆；在开发区平顶村老村委大院车库内盗窃拖拉机一辆；在南修家村二层楼区盗窃小铲车一辆；在龙唐埠村盗窃拖拉机一辆；在嵩潜村盗窃拖拉机一辆；在海阳路106号楼东头处盗窃拖拉机一辆；在新元广场东面的鸽子房南侧盗窃拖拉机一辆；在勇士机械厂西阳光丽苑小区1号楼处盗窃拖拉机一辆；在沱山泊村村民安置楼处盗窃手扶拖拉机一辆；在道南村一车库内盗窃拖拉机一辆；在道南村盗窃手扶拖拉机一辆；在西石兰沟村418号和429号住宅先后盗窃拖拉机两辆；在城北街4巷盗窃农用三轮车一辆；在新兴村居民安置楼盗窃拖拉机一辆；在后店村盗窃拖拉机一辆；在纪疃村242号住宅房西头盗窃拖拉机一辆，路上遇见警车，怕被抓扔道上了；在鲁古埠村盗窃拖拉机一辆；在龙山街道一门市店门口盗窃农用三轮车一辆；在朝外村盗窃拖拉机一辆；在大山所村811号住宅房西头南北路上盗窃拖拉机一辆；在黄家村运昌水泥批发零售店东侧水泥道上盗窃拖拉机一辆；在黄家村422号住宅门口盗窃拖拉机一辆；在石前庄村盗窃拖拉机一辆；在中村村南碧怡花园小区盗窃拖拉机一辆；在中房村盗窃拖拉机一辆；在海山路12号楼南院内盗窃助力三轮车一辆；在东朱吴村盗窃三轮车一辆；在北才苑村9号安置楼四单元楼道内盗窃摩托车一辆。他和于某乙一起偷的车都由于某乙经手卖。其中有6辆车卖给了董某。 他不认识辛某，与于某乙盗车后，大部分都由于某乙去送，但往哪儿送都会跟他说，他也和于某乙去辛某处送过多辆车，一般都是送到黄崖小学东一晒鸡粪地方，于某乙放好车后他们就走了。送给辛某的车都是于某乙去拿钱，拿回后二人平分。每次偷车都是先踩好点看好车后，于某乙给辛某打电话，他有时在旁边也听见，于某乙跟老辛说什么样的车，辛某说要就偷，辛某说不要就不偷，偷了不好卖。每次都是偷车后下半夜直接送到辛某指定地方。 2、被告人于某乙在公安机关供述，2010年前后，他和于某甲开始一起偷电动自行车卖，到2010年夏天发现不挣钱，他说认识倒卖二手车的辛某，可偷拖拉机、农用三轮车多卖点钱，于某甲同意了。他和于某甲平时一起骑着摩托车出去转悠，看见有合适的车就打电话联系辛某，辛某说要就晚上找机会偷出来直接送给辛某，辛某说不要就另找目标。他们还通过辛某认识了董某，辛某说董某只收旧车，所以看见破旧的车就偷来联系卖给董某。他和于某甲商量好，卖车得来的钱平分。卖车的赃款都被他挥霍了。在2010年至2012年期间，他和于某甲合伙在海阳市多次盗窃拖拉机、三轮车等机动车，有六辆卖给了董某，其余的都卖给了辛某。其中：2010年2月，他和于某甲在平顶村老村委大院一个车库内偷了一辆拖拉机，以1000余元价格卖给董某。2011年2月，他和于某甲两人在西石兰沟村429号住宅处偷了一辆带斗拖拉机，以1000余元卖给了董某。2011年9月，他和于某甲在阳光丽苑小区盗窃一辆带托盘拖拉机，以3000余元卖给了董某。2011年10月，他和于某甲在西石兰沟村418号住宅处偷了手扶拖拉机一辆，以800余元价格卖给了董某。2011年11月份（阴历八月十五前后），他和于某甲两人在张家兰村于某福家中偷辆三轮车，以700余元卖给了董某，拖拉机车斗上有一网兜花生。2012年5月，他和于某甲在沱山泊村安置楼处偷了一辆手扶拖拉机，以800元价格卖给董某。2012年6月，他和于某甲在窑上疃村偷了辆大拖拉机，挂着大托盘，以8000余元卖给了辛某。2012年7月，他和于某甲在和平村一个车库内盗窃拖拉机一辆（指刘某海），拖拉机在偷走的路上坏了，被他们扔在路边。2012年2月，他和于某甲在里店村盗窃一辆带小拖盘拖拉机，以6000余元卖给辛某。2011年冬天，他和于某甲在纪疃村盗窃带车棚拖拉机一辆，当晚偷出来时在路上遇到了警察，他把车扔了就跑了。2011年11月，他和于某甲在潮外村盗窃拖拉机一辆，以4000元的卖给辛某。2012年10月11日晚上，他和于某甲在大山所村盗窃拖拉机一辆，以5000元卖给了辛某。2012年10月，他和于某甲在黄家村运昌水泥批发零售店东侧水泥道上盗窃拖拉机一辆，以1000余元卖给了辛某。2011年11月，他和于某甲在中房村盗窃一辆带托盘的半大拖拉机，以4000余元卖给了辛某。2011年9月，他和于某甲在中村村南碧怡花园小区盗窃拖拉机一辆，以1500元卖给了辛某。2010年4、5月份，他和于某甲两人在道南村盗窃一辆手扶拖拉机，以1300余元卖给了辛某。2011年11月份，他和于某甲在新元广场东面鸽子房南侧盗窃一辆拖拉机，以5000余元卖给了辛某。2011年11月，他和于某甲在南修家村一个沙场盗窃一辆铲车，以18000元卖给了辛某。2012年1月，他和于某甲在城北街4巷住宅房东头盗窃蓝色带驾驶篷一辆三轮车，卖给了辛某。2011年11月，他和于某甲在东朱吴村盗窃一辆三轮车，车上装了约100余斤豆子，三轮车以900余元卖给辛某，豆子卖给了收粮小贩。2012年7月，他和于某甲两人在新兴村居民安置楼盗窃一辆拖拉机，以3000余元卖给了辛某。2011年4月，他和于某甲在庆红花园东侧小区一栋住宅楼东头处盗窃一辆带托盘拖拉机，以3000元卖给辛某。2012年10月，他和于某甲在法院对面盗窃一辆带大托盘拖拉机，以8000余元卖给辛某。2011年，他和于某甲在天创小区B座楼西头盗窃翻斗车一辆，以4500元卖给辛某。盗窃时他和于某甲没有什么分工，卖车得来的钱平分。他与于某甲盗窃的除了6辆车卖给董某，其余的全部卖给了辛某，因他再没有其他销赃渠道，每次都是提前问辛某，说看好一辆什么样的车，辛某要，他和于某甲就偷，不要就不偷。 庭审中，被告人于某乙供述称其只卖给辛某10辆盗窃的车辆。 3、被告人辛某供述，从2010年开始，他多次从姜勇（指于某乙）手中购买赃车，其中：第一次，2010年春天，于某乙以1700元卖给他一辆蓝绿色185巨力牌柴油带车斗三轮车。第二次，2010年，于某乙又以1600元卖给他一辆蓝绿色185柴油三轮车。第三次，2012年夏天，于某乙送到他处一辆蓝色雷沃牌带托盘大拖拉机，说车是偷来的，让他找个地方先放着，他让张某强把车开走，让张某强卖掉。第四次，2012年秋天，于某乙说有辆带拖盘大拖拉机让其帮忙卖掉，他联系放在梦格庄村其朋友鸡场前面空地上，过了一、二个月，又联系放在莱阳憩格庄村村南一个养猪场，因场主怀疑车是被盗的，他又联系莱阳市大夼村书记妻子，放在她村一个卖化肥地方后院。第五次，2012年秋天，于某乙把一辆蓝色带蓬农用三轮车以2200-2400元的价格卖给他。第六次，2011年秋天，于某乙偷了一辆蓝色带蓬带斗380型农用三轮车，以2800元的价格卖给他。第七次，2011年春天，于某乙把一辆带斗的手扶拖拉机以1000元卖给他。第八次，2012年春天，于某乙把一辆蓝色带斗小自卸车送到他处，他联系郭世波把车卖掉了。第九次，2012年10月份，于某乙把一辆黄色小铲车送到他处让其卖掉，他把车开到莱阳市蛇格庄村辛高胜处，但没卖出去。 （四）辨认笔录 1、被告人辛某辨认出其将赃车卖给过董某。被告人辛某辨认出于某乙卖赃车给他。被告人于某乙辨认出购买其赃车的辛某。被告人付某辨认出于某甲是卖斯太尔工程车给他的人。 2、被告人于某乙于2012年12月11日10时26分至16时辨认出2010年至2012年伙同于某甲盗窃拖拉机、农用三轮车等机动车辆4处盗窃现场。于2013年3月7日9时20分至16时20分，辨认出其伙同于某甲盗窃车辆的13处盗窃现场。2013年3月8日9时14分至11时20分辨认出其伙同于某甲盗窃车辆的6处盗窃现场。上述现场，系被害人刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣等23人被盗车辆现场。 3、被告人于某甲于2013年3月5日9时20分至16时10分，辨认出其伙同于某乙盗窃拖拉机、农用三轮车现场11处；于2013年3月4日9时30分至16时30分辨认出其伙同于某乙盗窃机动车现场11处；于2013年1月23日9时5分至16时50分，辨认出其伙同于某乙盗窃机动车现场13处。上述现场，系被害人刘某海、唐某芹、黄某文、于某泳、孙某恒、李某斌、修某军、周某美、包某政、王某权、于某光、杨某良、徐某先、董某玉、鲁某武、谭某哲、修某瑞、高某臣、李某善、高某广、王某学、董某乐、纪某欣、于某波、荣卫清、刘某洋、于某强、袁某勤、张某成、王某明、刘某本、由某泽、骆某波、某国、姜某荣等35人被盗车辆现场。 （五）鉴定意见 山东省涉案物品价格鉴定结论书烟海价鉴字（2012）136号、烟海价鉴字（2013）30号、烟海价鉴字（2013）76号，认定2010年2月至2012年11月涉案车辆价值，其中：刘某海车辆4500元、唐某芹车辆5156元、黄某文车辆27333元、于某泳车辆6531元、孙某恒车辆1500元、李某斌车辆4950元、修某军车辆35500元、周某美车辆8365元、包某政车辆17631元、王某权车辆15813元、于某光车辆8900元、杨某良车辆5000元、徐某先车辆32263元、董某玉车辆65800元、鲁某武车辆46140元、谭某哲车辆1500元、修某瑞车辆800元、高某臣车辆1200元、李某善车辆1800元、高某广车辆20693元、王某学车辆4000元、董某乐车辆26070元、纪某欣车辆25101元、于某波车辆1500元、荣卫清车辆14790元、刘某洋车辆18996元、于某强车辆8494元、孙某国、袁某勤车辆5500元、张某成车辆7345元、王某明车辆4500元、刘某本车辆4500元、由某泽车辆9197元、骆某波车辆4500元、某国车辆4500元、姜某荣车辆2776元、邹某文车辆4000元。 山东省涉案物品价格鉴定结论书烟海价鉴字（2013）80号，认定董某玉被盗海山牌拖拉机内渔具等物品一宗价值为17056元。 （六）书证 1、海阳市公安局刑事侦查大队出具的接受刑事案件登记表证实，案发后，被害人修某光、鲁某武、董某乐、于某泳、刘某海、王某明、刘某本、董某平、孙某国、赵某巍、黄某文、唐某芹、刘某洋、于某强、韩某正分别向公安机关报案，于2010年12月至2012年11月份，其车辆被盗。 2、海阳市公安局刑警大队出具的办案说明证实，被告人辛某、于某乙、于某甲分别于2012年11月21日、11月23日、11月28日被抓获归案。 3、海阳市公安局刑事侦查大队出具的办案说明、海阳市公安局出具的扣押、发还物品、文件清单证实，追回一辆雷沃牌拖拉机、一个海山牌拖拉机头、一辆五征牌农用三轮车、一个拖拉机拖盘、一辆铲车、一辆五征牌农用自卸车、一宗斯太尔车零部件（包括一台发动机）等，已发还给被害人董某乐、董某玉、纪某欣、鲁某武、邹某文等人。从被告人于某甲、于某乙处分别扣押人民币4300元、3900元。 4、郭世柏将从辛某处购买的车辆卖给孙彦荣时书写的证明。 5、户籍证明证实，被告人于某甲于1978年9月18日出生；被告人于某乙于1974年2月6日出生；被告人辛某于1967年10月10日出生；被告人付某于1965年1月1日出生，案发时均已达到完全刑事责任年龄。 6、海阳市公安局出具的行政处罚决定书证实，被告人于某甲于2007年9月7日因寻衅滋事被行政处罚行政拘留十五日。 上述证据，经当庭举证、质证，本院对证实被告人于某甲、于某乙、辛某犯罪的证据予以认定。 二、2010年至2011年间，被告人于某甲在海阳市盗窃修某光、韩某正、董某平、赵某巍、孙某国所有的斯太尔货车、面包车、三轮车等机动车5辆，赵某巍面包车上的渔具一宗。经鉴定，被盗5辆机动车价值人民币179403元、渔具一宗价值人民币17056元，合计人民币196459元。 案发后，追回切割后的斯太尔零部件3吨、部分渔具，并已发还失主修某光、赵某巍。 上述事实，有下列证据予以证实： 1、被害人韩某正的陈述证实，2010年12月27日晚，他的三轮车停放在方圆街道南修家村自家房后，28日中午发现车被盗。他的车是蓝色五征农用三轮车，车牌号为鲁F×××××。 2、被害人董某平的陈述证实，他住在方圆街道李家庄村，2011年4月16日晚上，他停在自家门口的鲁Y×××××号轻型货车被盗，车是2009年4某花30000元购买的。 3、被害人修某光的陈述证实，2011年5月12日18时许，他把牌号为冀R×××××的斯太尔货车停放在西哲阳村安置楼4号楼楼下，5月13日7时30分发现车被盗。车型号为ZZ3292L3846。 4、被害人赵某巍的陈述证实，2011年8月29日1时30分许，他把自己的白色华利牌面包车停在晶山街47号楼下，中午12时许发现车被盗，车牌号为鲁Y×××××，是二手车，车内有鱼竿13根、两套渔具、一部三星牌数码相机。 5、被害人孙某国的陈述证实，2011年3月3日晚上，他停在海阳市聋哑学校对面检察院房区的金杯牌货车被盗，车牌号为鲁Y×××××，是2010年3某花31500元买的，车上有个玻璃钢容器。 6、被告人于某甲供述，他独自一人先后在海阳市方圆街道团结村535号住宅房后的东西道上盗窃货车一辆；在方圆街道南修村41号住宅房后盗窃三轮车一辆；在海阳市晶山街47号楼前盗窃面包车一辆；在方圆街道西哲阳村4号住宅楼西头处盗窃斯太尔工程车一辆；在方圆街道李家庄村盗窃小货车一辆。 7、山东省涉案物品价格鉴定结论书，认定涉案涉案5辆机动车价值共计人民币196459元。 8、被告人于某甲对个人5起盗窃现场进行了辨认，该5起盗窃现场系被害人韩某正、赵某巍、修某光、董某平、孙某国被盗车辆现场。 上述证据，经当庭举证、质证，本院予以确认。 三、2006-2009年间，被告人于某甲单独或伙同李某（已判刑）趁夜深无人之际，在海阳市环保小区、西哲阳小区等地盗窃摩托车22辆，电动车3辆。经鉴定，被盗车辆价值人民币14556元。 上述事实，有下列证据予以证实： 1、海阳市公安局刑事侦查大队出具的破案经过证实，2009年9月1日，被告人于某甲到该队投案并交待其伙同李某共同盗窃22辆摩托车、3辆电动车，自己到环保小区盗窃3辆电动车的犯罪事实。 2、被害人姜某军、修某璞、杜某磊的证言证实，他们的电动车于2009年5月被盗。 3、被害人刘某燕、姜某磊、李某伟、于某明、王某波、王某国、邢某强、孙某成、孙某法、于某君、于某勇、宋某丽、于某光、杨某海、王某同、姜某方、张某强、李某宁、宋某刚、张某军、某朋等人证实，其摩托车于2006年至2009年期间被盗。 4、证人祁某江、于某辉、黄某峰、徐某刚等人证实，他们从于某甲处收购过盗窃的电动车。 5、证人邵某晶、邵某磊、邵某林、邵某平等人证实，他们帮助于某甲销售过被盗摩托车。 6、山东省涉案物品价格鉴定结论书，认定涉案被盗22辆摩托车车、3辆电动车，共计价值人民币14556元。 7、非同案处理的共犯李某的供述，被告人李某依法供述其自2006年3月起至2009年，其伙同于某甲共同盗窃22辆摩托车的犯罪经过，与被害人陈述相印证。 8、被告人于某甲依法供述其伙同李某共同盗窃22辆摩托车，其自己于2009年独自盗窃3辆电动车的犯罪经过，与各被害人陈述相印证。 9、海阳市人民法院（2007）海刑初字第33号刑事判决书，对李某因伙同于某甲共同盗窃摩托车22辆的犯罪事实已予以认定，李某已于2007年1月19日因犯盗窃罪被判处有期徒刑三年，并处罚金人民币五千元。 上述证据，经当庭举证、质证，本院予以确认。 四、2010年至2012年间，被告人付某在明知于某甲卖给他的车辆系被盗车辆情况下，为谋取非法利益，仍然从其手中购买斯太尔货车、面包车等四辆机动车，并切割后销赃。经鉴定，该4辆车共价值人民币151603元。 案发后，被告人付某被抓获归案，从被告人付某处扣押人民币2400元。 上述事实，有下列证据予以证实： 1、证人刘某香、王某芝的证言证实，二人系夫妻，在方圆街道沟于家村租用于某涛的场地收购废品，2011年5月份，二人看见有辆红色斯太尔工程车开进其废品收购点北面的院子里，两名男子把这辆斯太尔车切割了，切割完后拉走了。北面院子也是于某涛的。 2、证人孙某军的证言证实，他在方圆街道沟于家村有栋养殖房，2011年3月份，租住本村程绍某忠房子的姓于的男子，又把他的养殖房租去用了。 3、证人程某忠的证言证实，他在沟于家村有栋老房子，2011年，他把这栋老房子租给了一个姓于的使用了一年。 4、被告人付某供述，2005年前后，于某甲卖给过他一辆摩托车，后于某甲先后偷了十几辆电动车卖给他，电动车都被他卖了。他租住方圆街道沟于家村程某忠房子。2011年，于某甲以8000元卖给他一辆斯太尔货车，他在沟于家村南废品收购站院子，用气焊把车切割成碎片卖了。过了一段时间，于某甲又以1000元卖给他一辆银灰色面包车，他在程某忠房门口切割成碎片卖了。于某乙还卖给他一辆三轮车、一辆货车都被他切割成碎片卖了。 5、被告人于某甲供述，他卖给付某共四辆车，都是他自已盗窃的，其中：在西哲阳村晓龙宾馆对面小区外的路上盗窃一辆斯太尔自卸车，以8000元卖给付某；在晶山街路口北不远路东楼底下盗窃的一辆面包车，车上还有很多渔具，以800元卖给付某；在南修家村一东西路的道边盗窃一辆农三轮，以800-1000元卖给付某；在李家庄村（建材市场北）一房东头盗窃一辆白色单排货车，以1000元卖给付某。付某知道车是盗窃车辆。 6、山东省涉案物品价格鉴定结论书，认定上述涉案4辆机动车价值人民币151603元。 7、户籍证明证实，被告人付某于1965年1月1日出生，案发时已达到完全刑事责任年龄。 8、海阳市公安局刑警大队出具的办案说明证实，被告人付作于2012年12月1日被抓获归案。 上述证据，经当庭举证、质证，本院予以确认。 本院认为，被告人于某甲、于某乙以非法占有为目的，盗窃他人机动车辆24辆，价值人民币368046元；被告人于某甲单独或伙同李某盗窃摩托车22辆，电动车3辆，价值人民币14556元；被告人于某甲单独盗窃他人机动车5辆、渔具一宗，价值人民币196459元。被告人辛某、付某，明知是盗窃车辆仍予以收购，辛某涉案9辆，被告人付某涉案4辆。综上，被告人于某甲、于某乙的行为均构成盗窃罪，被告人辛某、付某的行为均构成掩饰、隐瞒犯罪所得罪。公诉机关指控被告人辛某的罪名不妥，应予以更正。公诉机关指控被告人于某甲、于某乙合伙盗窃车辆36辆，经当庭查实系24辆，其余犯罪事实不清，不予以认定。被告人于某甲、于某乙、辛某、付某归案后，部分涉案车辆、赃款被追回，各被告人分别针对自己的犯罪事实作了供述，均可从轻处罚，被告人辛某、付某的辩护人的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十四条、第三百一十二条、第二十五条第一款、第二十六条一、四款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 一、被告人于某甲犯盗窃罪，判处有期徒刑十一年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月23日起至2023年11月22日止。罚金于本判决生效后三十日内向本院缴纳）。 二、被告人于某乙犯盗窃罪，判处有期徒刑九年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月28日起至2021年11月27日止。罚金于本判决生效后三十日内向本院缴纳）。 三、被告人辛某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年12月1日起至2015年11月30日止。罚金于本判决生效后三十日内向本院缴纳）。 四、被告人付某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月21日起至2014年5月20日止。罚金于本判决生效后三十日内向本院缴纳）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长祁华民 审判员鲁子林 审判员沈明 二〇一五年四月十六日 书记员辛宁","writId":"00791e52e442c76a5ddaa42cccd61ae5a3f","writName":"于某甲等4人盗窃、掩饰、隐瞒犯罪所得罪一审刑事判决书"}
