{"ajId":"7c57d886-70c2-44f0-86b6-0bca7ccc8f06","ajName":"赵跃、陈万领故意伤害罪王家石、刘刚等聚众斗殴罪陈飞强聚众斗殴罪、危险驾驶罪一案","ajjbqk":" 江苏省东海县人民检察院指控： 一、聚众斗殴 2018年3月12日晚，被告人陈万领与被告人陈飞胜之间因陈飞胜女友而产生矛盾，双方相约见面。陈万领因担心被打，遂打电话联系被告人赵跃，赵跃安排被告人王家石将其送到“那些年”饭店门口，同时赵跃又电话联系被告人刘刚（另案处理），刘刚电话联系被告人段晓龙（另案处理），段晓龙又联系薛栋宇、戚继龙（二人另案处理）。陈飞胜与许浩然等人则在“那些年”饭店内吃饭并等待陈万领。当晚23时18分左右，赵跃等人到达“那些年”饭店门口后，赵跃让陆某将陈飞胜带到饭店门口，双方发生口角，赵跃用手搧打陈飞胜脸部，薛栋宇、段晓龙分别持木棍、电棒夯打、电击陈飞胜，随后赵跃一方分别驾车离开。 当晚23时22分，被告人许浩然从“那些年”饭店出来后，得知陈飞胜被打，遂打电话联系被告人陈飞强，告知其弟弟陈飞胜被打。随后，许浩然又联系陈万领，双方在电话中发生口角，许浩然提出让陈万领一方回去。陈万领将此事告知赵跃、王家石，并让赵跃将对方约到西双湖附近，王家石驾车与赵跃、陈万领返回“那些年”饭店门口，赵跃又通知刘刚，刘刚再次纠集段晓龙，段晓龙纠集薛栋宇、戚继龙，期间，薛栋宇准备一把铁锨放在车辆后备箱。陈飞强接完电话随即联系被告人张浩东、王腾（另案处理）前往“那些年”饭店。当晚23时27分左右，赵跃等人驾车回到“那些年”饭店门口与许浩然发生口角，王家石、刘刚持甩棍与赵跃共同殴打许浩然。双方被拉开后，赵跃提出约对方到西双湖继续斗殴。许浩然再次打电话告知陈飞强自己被打的情况。 当晚23时28分左右，王家石驾车带赵跃、陈万领前往西双湖，刘刚驾车跟随并通知段晓龙等人到西双湖大门楼处会合。赵跃、陈万领、王家石、刘刚、段晓龙、薛栋宇、戚继龙等人先后到达西双湖南大堤停车场，随后下车等待，薛栋宇从车上拿出铁锨递给戚继龙，戚继龙将该铁锨放在绿化带里。陈飞强等人到达“那些年”饭店门口询问对方去向，许浩然告知对方在西双湖，陈飞强便驾驶车辆带领陈飞胜、许浩然、王腾、张浩东前往西双湖。期间，陈飞强电话联系李某向其借用砍刀。车辆行驶到西双湖南大堤停车场附近，陈飞胜、许浩然看到并指认赵跃一方在停车场内，因王腾与赵跃等人相识，其便下车找赵跃等人。陈飞强等人继续驾车前往双湖宾馆，陈飞强到该宾馆内抱出四把砍刀回到车上，将其中三把分配给陈飞胜、张浩东、许浩然。随后陈飞强等人驾车再次回到西双湖南大堤停车场附近，张浩东、陈飞强、陈飞胜、许浩然均持刀下车，其中，张浩东与对方分别持械互殴，陈飞胜、陈飞强、许浩然持刀对赵跃、段晓龙等人进行追砍。斗殴过程中，造成王腾、赵跃、段晓龙、王家石、张浩东等人多处受伤。经法医鉴定，赵跃面部创口7.6cm，体表创口59.6cm，分别评定为轻伤一级，左手第一掌骨完全性骨折评定为轻伤二级；王家石体表创口评定为轻伤二级；段晓龙体表创口超过40cm，评定为轻伤一级；张浩东右胸部刀刺伤致肺破裂，行手术治疗，评定为重伤二级，另有三处轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 被告人许浩然、张浩东主动投案并如实供述了主要犯罪事实。被告人赵跃、王家石、陈飞强到案后揭发他人犯罪行为，经查证属实。 二、危险驾驶 2018年2月19日15时许，被告人陈飞强饮酒后驾驶皖C×××＊＊号小型轿车沿安峰镇阜塘村东西水泥路行驶至该村于元龙家被查获。经鉴定，送检的陈飞强血液中检出乙醇成分，含量为123mg／100ml。被告人陈飞强到案后如实供述了犯罪事实。 为证明指控的事实，公诉机关当庭出示了证人证言，被告人供述和辩解，书证，鉴定报告，监控录像等证据。 公诉机关认为被告人赵跃、陈万领、王家石、陈飞强、许浩然、陈飞胜、张浩东持械聚众斗殴，致一人重伤、多人轻伤，被告人赵跃、陈万领的行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；被告人王家石、陈飞强、许浩然、陈飞胜、张浩东的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项的规定，应当以聚众斗殴罪追究其刑事责任；被告人陈飞强醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，应当以危险驾驶罪追究其刑事责任。 被告人赵跃辩称，事情不是因其而起，其受陈万领安排。 被告人赵跃的辩护人提出以下辩护意见，赵跃是被召集人，作用较小，没有使用工具，不应转化为故意伤害，具有坦白、立功情节，建议从轻处罚。 被告人陈万领辩称，同意赵跃意见，其起决定作用，事情都是其安排的。 被告人陈万领的辩护人提出以下辩护意见，陈万领对主要犯罪事实予以供认，应认定坦白情节，自愿认罪认罚，建议从轻处罚。 被告人王家石辩称，赵跃没有安排其打架，其只是司机，不是主犯，其拿了甩棍没有用，有检举立功表现。 被告人王家石的辩护人提出以下辩护意见，王家石在共同犯罪中起次要作用，是从犯，有坦白、立功情节，主观恶性小，认罪态度较好，建议从轻处罚。 被告人陈飞强辩称，其不应被认定为第一被告，本案起因在于对方打人在先，主次责任及伤情责任划分不当。 被告人陈飞强的辩护人提出以下辩护意见，陈飞强是应陈飞胜要求去的，许浩然让陈飞强找刀，认定其为主犯不妥，对方寻衅滋事在前，本案发生时间段较晚，对社会影响不大，应认定坦白，陈飞强有立功，建议从轻处罚判处缓刑。 被告人许浩然辩称，其与陈飞胜前期被欺压两次，其未伤人。 被告人许浩然的辩护人提出以下辩护意见，许浩然是初犯、有自首情节，是从犯，虽持刀追砍，但未造成严重后果，建议从轻处罚适用缓刑。 被告人陈飞胜辩称，其是被打的，有自首、立功情节。 被告人陈飞胜的辩护人提出以下辩护意见，陈飞胜主动到案如实供述犯罪事实，对方寻衅滋事在前，陈飞胜被打，且没有主动纠集人员参与斗殴，系从犯，有检举立功情节，建议从轻处罚。 被告人张浩东辩称，其不是主犯，陈飞强指使其砍人。 被告人张浩东的辩护人提出以下辩护意见，张浩东是从犯，虽然持刀但没有对他人造成伤害，有自首情节，是初犯，建议从轻处罚并适用缓刑。 经审理查明： 一、聚众斗殴犯罪事实 2018年3月12日晚，被告人陈万领与被告人陈飞胜之间因争风吃醋发生矛盾，双方约在本县牛山街道利民西路“那些年”烤串店见面解决。陈万领遂打电话联系被告人赵跃，赵跃让被告人王家石开车将其送到烤串店，同时赵跃电话联系被告人刘刚（另案处理），刘刚电话联系被告人段晓龙（另案处理），段晓龙联系薛栋宇、戚继龙（二人另案处理）前往。当晚23时18分左右到达烤串店，赵跃让陆某将陈飞胜从店内叫出，双方发生口角，赵跃用手搧打陈飞胜脸部，段晓龙、薛栋宇分别持电棒、木棍殴打陈飞胜，随后赵跃一方分别驾车离开。 23时22分左右，被告人许浩然从烤串店出来得知陈飞胜被打，遂电话告知被告人陈飞强（系陈飞胜哥哥），陈飞强随即联系被告人张浩东、王腾（另案处理）前往。随后，许浩然又打陈万领电话让其回来，经赵跃同意，王家石、刘刚随即开车返回。期间，陈万领让赵跃将对方约到西双湖解决，刘刚再次纠集段晓龙，段晓龙又纠集薛栋宇、戚继龙，薛栋宇准备一把铁锨放在车辆后备箱。23时27分左右，赵跃等人驾车回到烤串店与许浩然发生口角（此时，陈飞强、段晓龙等人尚未到场），王家石持甩棍与赵跃等人共同殴打许浩然，后赵跃提出到西双湖解决。23时28分左右，王家石驾车带赵跃、陈万领离开现场前往西双湖，刘刚驾车跟随并通知段晓龙等人到西双湖南大堤停车场，会合后薛栋宇从车上拿出铁锨交给戚继龙，戚继龙将铁锨放在绿化带里备用。 许浩然再次打电话告知陈飞强自己被打，陈飞强、张浩东、王腾到达烤串店接上许浩然、陈飞胜随即驾车前往西双湖。期间，陈飞强电话联系李某借用砍刀，行驶到西双湖南大堤停车场附近，陈飞胜、许浩然指认赵跃一方在停车场内，因王腾与赵跃等人相识，其便下车找赵跃等人协商。陈飞强等人继续驾车前往双湖宾馆，陈飞强到该宾馆内抱出四把砍刀回到车上，将其中三把分配给陈飞胜、张浩东、许浩然，并驾车回到西双湖南大堤停车场附近。到达现场后，陈飞强、陈飞胜、许浩然、张浩东持刀下车追砍对方，双方互殴。斗殴过程中，造成王腾、赵跃、段晓龙、王家石、张浩东等人多处受伤。经法医鉴定，赵跃面部创口7.6cm，体表创口59.6cm，分别评定为轻伤一级，左手第一掌骨完全性骨折评定为轻伤二级；王家石体表创口评定为轻伤二级；段晓龙体表创口超过40cm，评定为轻伤一级；张浩东右胸部刀刺伤致肺破裂，行手术治疗，评定为重伤二级，另有三处轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 案发后，被告人许浩然、张浩东主动投案并如实供述了主要犯罪事实。被告人赵跃、王家石、陈飞强到案后检举他人犯罪行为，经查证属实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．公安机关调取的“那些年”烧烤店门外监控录像证实了赵跃、段晓龙、王家石等人殴打陈飞胜、许浩然的事实。 2．东海县公安局物证鉴定室出具的东公物鉴（临床）字［2018］276、277、278、329、360、884号法医学人体损伤程度鉴定书证明：赵跃面部创口7.6cm，体表创口累计长度59.6cm，分别评定为轻伤一级；左手第一掌骨完全性骨折，评定为轻伤二级；左手丧失功能未达4％，评定为轻微伤；肌腱损伤，评定为轻微伤。王家石体表创口（左腰部）损伤程度为轻伤二级；段晓龙体表创口累计40cm，损伤程度鉴定为轻伤一级；张浩东右胸部刺伤致肺破裂，行手术治疗，评定为重伤二级，左手食指肌腱断裂、左手食指指骨骨折、体表创口均评定为轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 3．证人陆某的证言证明：戚小亮打电话说陈飞胜因为小丫头要和他小弟打架，让其在中间说和，其打电话给刘某要了陈飞胜联系方式，陈飞胜说见面谈谈就算了。其将陈飞胜态度转告之后对方不服气，其就不管了。后其到“那些年”和刘某、陈飞胜、许浩然吃饭，过程中，许浩然跟陈飞胜说对方问在哪，陈飞胜说告诉他们过来谈谈。十几分钟后其看到赵跃带人来了，其就先出去跟赵跃讲情，赵跃说把人叫出来道歉就算了，其就把陈飞胜叫出来，赵跃拿着手机短信问是谁发的，陈飞胜说不知道，赵跃就用巴掌搧陈飞胜脸，小叉和其他人一起拳打脚踢，一个穿黑衣服的男的拿木棍夯陈飞胜头，夯一下木棍就断了，一个胖子拿电棍电击陈飞胜，其拉仗没拉开，打了不到一分钟就走了。许浩然出来就打电话骂小叉说都回来。其和刘某就上车准备走，看见对方车又开过来了。赵跃打电话让其不要管这事，后听戚小亮说双方在西双湖打架的。 证人刘某的证言印证了上述证言内容，同时还证明起因是七小叉问陈飞胜女朋友有没有对象而发生矛盾。许浩然打电话给陈飞强说陈飞胜被人打了。其到医院看张浩东，张浩东父亲接陈飞强电话说不让报警，他还是报警了。 4．证人李某的证言证明：其和陈飞强是朋友关系。一天凌晨，其在自家开的双湖山庄宾馆睡觉，接到陈飞强电话，没说什么，之后凌晨1点多又接到陈飞强电话说和别人打架了，砍倒好几个人，已经送医院了。第二天其到医院看小东时和陈飞强通电话，他说放在你家的刀被拿走了。 5．证人霍某的证言证明：大约半个月前一天晚上10点多，接到薛栋宇电话让其打车到西双湖南大堤，其在南大堤接了薛栋宇、小龙和一个女的。他说在西双湖那边打架的。 6．同案人王腾的供述和辩解证明：2018年3月12日晚11点左右陈飞强打电话说陈飞胜在广场那边被人打了，让其一起去看看。陈飞强和张浩东开车来接其到“那些年”门口。陈飞胜说打他的人往西去了。陈飞强开车带其和陈飞胜、许浩然、张浩东往西开，在路上陈飞强打电话给一个人说在东海这么长时间没有找你帮过忙，要去拿东西，就是砍刀。到了大门楼那边就看见对方了，陈飞胜说就是他们打的，其下车过去看看并和刘刚说话，刘刚说本来打一顿就算了，他还打电话过来骂，又被打一顿。赵跃说小孩太狂了。说话时段晓龙开车带两个小孩来了，他们拿把铁锨。其就说情并提醒他们陈飞胜去拿刀了，刘刚说他拿刀又能怎样，要打就和他打。陈飞强开车从南面过来，其还没来得及说话就被陈飞胜砍了一刀，他说认错人了，就从边上过去砍其他人了。其看到赵跃被追倒在大路上，被陈飞胜、陈飞强、许浩然三个人砍的，张浩东已经受伤了。陈飞强将其和张浩东送到医院。 7．同案人薛栋宇的供述和辩解证明：2018年3月12日晚9点左右，段晓龙打电话说你大叔（刘刚）那边有点事情，让过来一下。其找到段晓龙，他说刘刚那边有事，让其去架势，其就上段晓龙的车，车上还有戚继龙，到了“那些年”烧烤店。刘刚、赵跃他们到了，七小叉和赵跃先到店里面找对方人，七小叉和对方男没说几句话就用拳头捣那个男的，赵跃用脚踹，段晓龙用电棒电，其用一根木棍打。打完后其就坐段晓龙车回到KTV，之后段晓龙又打电话说对方小孩不服要找七小叉算账，要过去谈谈。其找一把铁锨拿到段晓龙后备箱就上车走了。刘刚打电话问段晓龙怎么还没来，说在西双湖大门楼那边，还问段晓龙有无带工具，段晓龙说带一把铁锨。到了后看到刘刚、赵跃、七小叉、王家石还有一个中间人（王腾），刘刚和赵跃站在白色奥迪车和红色跑车之间，王家石站在白色奥迪车北侧屁股位置，七小叉站在赵跃那边。其和戚继龙下车后站在段晓龙车前面，其将铁锨拿下来给戚继龙，刘刚叫戚继龙将铁锨放在绿化带里。王腾说对方拿东西了，让刘刚走，刘刚说不用找东西。对方车一停下来拖刀就砍，王腾被砍了一刀，其和戚继龙跑了，有两个人拿着砍刀追其和戚继龙，对方有人喊追着一个砍死一个。其看到陈万领带了一把军刺，有没有用没看到。在医院看段晓龙时听到他和刘刚谈打架的事情，说对方张浩东受伤了，陈万领拿军刺把小孩捅了。 8．同案人戚继龙的供述和辩解证明：其在人民广场“凤舞九天”后门处遇到段晓龙，他让其上车，车上有薛栋宇，到“那些年”店门口，看到有刘刚、赵跃、七小叉等人。赵跃对从店里出来的人说谁要打人的，对方说七小叉勾引他对象，七小叉说你们不是分手了吗，对方说没分。赵跃上去用手搧那个小孩，薛栋宇用棍砸那个小孩背上了。段晓龙把其送到“凤舞九天”后门，过了十五分钟左右，其在“海乐门”看到段晓龙和薛栋宇跑着到处找棍，还要把门把手拽走，段晓龙说对方约在西双湖谈谈，问其去不去，其就上车了，薛栋宇拿一把铁锨放在后备箱。其认为是和对方调解一下的，准备工具是因为对方可能会动手打架。段晓龙开车到西双湖大牌楼，刘刚、赵跃、七小叉等人已经到了。其接过薛栋宇拿出的铁锨放在草丛中以备使用。对方从南边开车过来，四个人拿着刀从车上下来，其和薛栋宇就跑了，对方有个人拿刀追。后来其去医院，看到段晓龙趴在走廊小推车上面。三四天后，段晓龙打电话让其到医院，在洗手间说如果派出所找，就说去偷树的。 9．同案人刘刚的供述和辩解证明：2018年3月份一天晚上10点左右，赵跃打电话说小叉和别人吵仗，对方人在“那些年”烤串店门口，让其去看看。其打电话让段晓龙来，他车上带着薛栋宇和另外一个小孩，其和段晓龙说赵跃有事，段晓龙就一起到烤串店门口找到赵跃。赵跃骂从店里出来的两个小孩，还打一个小孩一巴掌，薛栋宇拿棍夯那个小孩头上一棍。打完后开车走到老县医院南面红绿灯处，赵跃打电话说再回来，对方小孩又让回去，其就掉头回去并打段晓龙电话告诉他对方小孩让回去。回到饭店门口，王家石过去打了对方一个小孩，赵跃也上去拳打脚踢。赵跃或者陈万领说不服去西双湖，其就打段晓龙电话让他去西双湖。到西双湖大门楼不久，薛栋宇从段晓龙车上拿个铁锨下来，其将铁锨扔在绿化带里。后来王腾从南面过来说陈飞强他们可能去拿东西了。对方的黑色轿车上下来四、五个人，手里拿着大砍刀冲过来，其就上车了，其中两个人追砍赵跃，其将赵跃送到医院。当时其车上有一根甩棍，下车时没拿。 10．同案人段晓龙的供述和辩解证明：2018年3月2日晚上九、十点，其和戚继龙两人在“英皇”KTV外面车上闲聊。刘刚打电话说他下面有个小孩在“那些年”烧烤店有点事情，让其过去给他架势，还问其身边几个人，其告诉他戚继龙在，薛栋宇刚走，刘刚说把薛栋宇叫过来。其带着薛栋宇、戚继龙开车过去，看到赵跃、刘刚几人在，刘刚说赵跃小老弟那边有事情，过来架势。到饭店门口后，赵跃让陈万领进去叫出一个小孩（陈飞胜），说了几句，赵跃和陈万领就开始打，薛栋宇跑到对面巷子里面拿一根扫帚棍，其从车上拿一个电棍参与殴打。打完后就开车走了，过十分钟，刘刚打电话说对方不服气，让再去架势。其就到“凤舞九天”KTV后门找到薛栋宇告诉他说刘刚让再过去架势，薛栋宇就跑到外面找东西，其到隔壁“海乐门”KTV里面想把门把手扳下用，老板没给弄。薛栋宇找个铁锨放在车上，路上看到戚继龙，其说刘刚讲对方不服气，让过去架势，戚继龙就一起走了。刘刚又打电话说去西双湖那边大门楼处，问车上几个人，有无带东西，其告诉他有铁锨。到西双湖大门楼后，刘刚、赵跃、陈万领、王家石几个人都到了，王腾站在路牙石上，戚继龙和薛栋宇将铁锨拿下来放在绿化带里。路南面开来一辆黑色轿车，停在王腾后方，下来四个人，都拿着刀，先把王腾砍倒，有两人朝这边来，其就往前跑，背后被砍两刀，戚继龙和薛栋宇往南跑，刘刚看情况不对就上车了，王家石和陈万领不知去哪了。其开车到县医院看到赵跃已经到了。赵跃和刘刚是合作关系，王家石和刘刚、赵跃是朋友关系，戚继龙和其是朋友关系。对方张浩东的伤听刘刚说是王家石捅的，其他人说是刘刚捅的，其自己的伤是张浩东砍的。 11．被告人陈万领的供述和辩解证明：2018年3月一天晚上，其打陈飞胜对象电话，后一个陌生号码回电话说是刘某要找其办事，其感觉对方是想找事就发微信跟赵跃说有人要找事。因为其是赵跃小老弟，有事情就和他说，其也怕被人打，赵跃说等一会去看看，他可能联系人了。其问对方在哪，对方说在“那些年”烤串店，让其诚恳道歉。其就告诉了赵跃，赵跃和王家业开车过去，其告诉赵跃是因为一个女的事情，赵跃说等刘刚来，后刘刚开红色小跑车过来，又来一辆白色哈弗越野车。陆某和陈飞胜从店里出来，陆某说情，赵跃上去就打陈飞胜两个耳光，薛栋宇用棍打在陈飞胜头上，一个胖子拿铁锨、家业拿甩棍，没看见打没打。打完之后其上赵跃奥迪车走了，刚过人民广场红绿灯，那个陌生号码打电话骂其让赶紧回来，其就和赵跃说对方让回去，赵跃和王家业说回去，王家业摇窗户和刘刚说走回去，对面小孩叫回去。回去的路上其和赵跃说把他们约到西双湖谈谈，他也同意。回到烤串店门口，王家业拿一把甩棍下车走到许浩然面前问谁要找小叉，许浩然不知道说了什么，王家业就用甩棍把他打倒了，赵跃、刘刚也拿着甩棍下来打对方小孩。打完之后就上车去西双湖，带了两根甩棍，那个胖子也开车过来，还带了两个人，从车上拿一把铁锨。王腾过来问赵跃怎么把陈飞强弟弟打了，还说他们都去李某家拿东西了，家业说要打就打吧。一辆黑色轿车开过来，车上下来四个人手里拿着刀，其就跑了，许浩然拿刀过来追，其他过程没看见。 12．被告人赵跃的供述和辩解证明：2018年3月13日晚大约八、九点，其和王家石在开发区玩，陈万领（小叉）发微信说有人要找他麻烦，对方人在“那些年”烧烤店吃饭。其跟王家石说有人找小叉麻烦，一起去看看，他开白色奥迪A6带其过去。在路上其打电话给刘刚说在烧烤店有人找小叉麻烦，一起去看看。到门口和小叉、刘刚会合，其安排小叉到店里把人叫出来，其问是不是他发的短信，那个人（陈飞胜）说不是，其就骂他并搧他脸一巴掌，段晓龙拿皮棍打那个人。打完之后就上车走了，到人民广场红绿灯，对方打电话给小叉，小叉说对方叫回去，其放下车窗和刘刚说对方让回去，小叉说叫其把他们约到西双湖谈谈。回到饭店门口后，王家石拿甩棍下车跟对方一个穿黑衣服人打起来，其也上去用脚踹，并说找谁都没用，要不要换个地方，去西双湖，意思是去打架。到西双湖大门楼东面停车位不久，王腾说陈飞胜大哥陈飞强要拿东西来找其。段晓龙也开车过来了。一辆黑色车开过来，下来人都拿着刀冲过来，其抬手挡刀，左手从大拇指位置被削了下来，左脸也被砍一刀，其就跑了，后背又被砍一刀，追砍的人中有一个就是其第一次打的那个人。 13．被告人王家石的供述和辩解证明：赵跃让其送到徐州烧烤那边，其开白色奥迪过去，小叉也来了。从“那些年”烧烤店出来一个小孩，赵跃搧小孩几巴掌，小孩没还手。打完之后开车走到“玉米人”附近，小叉接个电话说对方让回去，赵跃说那就回去，小叉和赵跃说去西双湖谈谈。回到饭店门口，对方人骂其，其就拿着甩棍下车用右拳捣那个人一拳。赵跃和对方说去西双湖谈谈。到西双湖大门楼东边停车场不久从南边开过来一辆黑色轿车，下来五六个人都拿很长砍刀，有一个人砍其，其抓住刀刃夺刀，又被另一个人推倒，其顺势把刀夺过来，不知道怎么受伤的，不知道打架情况。 14．被告人陈飞强的供述和辩解证明：2018年3月13日晚5点，其和陈飞胜、许浩然、张浩东一起吃饭后许浩然和陈飞胜出去玩了，其和张浩东、陈相国到西双湖逮鱼。过了两小时，许浩然打电话给说他们在“那些年”吃饭，陈飞胜被人打了，其他的也没说清楚，又过了半个小时，许浩然又打电话给说他也被人打了，让其去看看。其就打张浩东电话让他把车开回来，并打电话给王腾告诉他们许浩然和陈飞胜被打了。接上王腾到那些年门口，许浩然说对方让不要在东海呆了，以后看一次打一次，还说对方约在西双湖等着。其就开车带着王腾，张浩东、许浩然、陈飞胜去西双湖，路上其打李某电话问他在不在双湖山庄。到大门楼，许浩然、陈飞胜说站在那的人就是刚刚打人的那些人，王腾下车去看看认不认识对方。其继续开车到双湖宾馆并到里面拿了四把砍刀分给四人，回到西双湖大牌楼张浩东拿刀就下车了，四五个人就上来和张浩东打在一起，陈飞胜和许浩然下车拿砍刀冲过去，其也拿着刀下车，陈飞胜、许浩然各追砍一个人。 15．被告人陈飞胜的供述和辩解证明：2018年3月12日晚上六、七点，其和许浩然等人在大哥陈飞强租住的地方。七、八点时，许浩然接到张尧电话叫吃饭，其就和女朋友小雪及许浩然到“那些年”烤串店。刘某、姚通几个人也在，刘某接了一个电话，陆某带两个人过来了一起喝酒。后七小叉让陆某将其带出来，有人问是不是小雪对象，就上来打，赵跃先上来打脸，还有人拿棍和电棒打，打完就走了。起因是七小叉追其女朋友。许浩然从饭店出来就打电话给七小叉，问他凭什么打人，对方又回来了，开白色奥迪车的人问是谁打电话的，许浩然说是他打的，那几个人就拿着甩棍打许浩然，还拳打脚踢，说看到一次打一次，在东海随便找人，赵跃还说在西双湖等着你们。许浩然打电话给陈飞强说自己也被打了。陈飞强开车带着王腾、张浩东过来，许浩然把事情说了并说对方在西双湖。其几人就开车前往，在大门楼看见对方了，王腾说他认识下去看看，陈飞强继续开车到双湖山庄，陈飞强进宾馆拿刀分给每人一把，开车回到大牌楼，拿刀下去追砍对方，其错砍了王腾，还砍了赵跃几刀，许浩然下车就拿刀追着人砍，没看到其他人怎么打的，张浩东被人捅了，看伤口是被匕首捅的，然后就去医院了。 16．被告人许浩然的供述和辩解证明：2018年3月12日晚，其与陈飞胜和他女朋友在一起，其打七小叉电话让他以后不要把陈飞胜女朋友带出去玩，他在电话里发火还说要打其。晚上7点左右，张尧打电话叫到“那些年”烧烤店吃饭，其带着陈飞胜和他女朋友到那些年跟张尧、姚通、刘某喝酒。七小叉不停换号码打电话问在什么地方。期间，陆某带两个小青年过来一起喝酒。过一段时间，七小叉推了饭店门进来之后立马出去了，陆某就叫陈飞胜跟他一起出去找七小叉把事情说说算了。其出去看到对方已经开始上车了，有人手里拿着电棒，有人手里拿着甩棍，地上还有一根断了的拖把棍。其就打陈飞胜大哥陈飞强电话告诉他陈飞胜在烧烤店被打了，接着又打七小叉电话让他回来谈谈，七小叉说你不服气就等着。七小叉他们回来后一个带头的下车拿着甩棍夯其脖子，后边的人就全部上来打，还有人拿刀要捅，被带头的阻止了。离开之前，有人说以后在东海不要狂，见一次打一次，今晚就在西双湖等你们。其又打电话给陈飞强告诉他自己被打了。过了二十分钟陈飞强开车带着张浩东和王腾过来了，带上其和陈飞胜朝西双湖去。陈飞强打电话给他朋友李某借刀。在西双湖大门楼看到对方，王腾下车过去看看。陈飞强开车到双湖山庄拿刀，一人分了一把，直奔西双湖。张浩东第一个拿刀朝白色奥迪冲去，陈飞胜、陈飞强也拿着刀冲去，其下车拿刀直接朝七小叉那边冲过去，七小叉开始跑，其一直追到一个小区里，没追到回来上车发现王腾、张浩东受伤了，送去医院。陈飞胜错砍王腾，还砍对方人。 17．被告人张浩东的供述和辩解证明：2018年3月12日晚11点钟左右，其和陈飞强在西双湖那边电鱼，陈飞强接许浩然电话说陈飞胜在“那些年”烤串店被打了，其两个人就开车前往，陈飞强打电话给王腾说陈飞胜被人打了要王腾去看看，王腾说他在假日美景宾馆，陈飞强就开车去带王腾。到了饭店接上陈飞胜、许浩然就朝西双湖去，陈飞强打电话给开双湖宾馆的人借刀，陈飞胜说对方赵跃带大概十几个人，许浩然就打电话骂对方。到大门楼，王腾看到对方说认识就叫陈飞强停车，他下车过去了。陈飞强开车到宾馆去拿四把大砍刀，一人分一把，还说到了之后就砍。回到大门楼，陈飞胜就拿砍刀下车了，其和陈飞强、许浩然也拿刀下车了。其跨过绿化带去砍站在奥迪车北面后备箱位置的一个人，用刀背砍到他左臂上面，他就用军刺捅在其右胸上面，纠缠中其倒在地上被他用军刺刺了左边腋下，剁了左手，其就昏迷了，后来被送到医院。其就打了一个人，其身上伤就是夺刀的人造成的，但是辨认不出。 18．辨认笔录，段晓龙辩认出刘刚和“七小叉”陈万领。王腾辨认出陈飞强、陈飞胜。 19．发破案、到案经过、情况说明证实了本案的案发情况，张浩东、陈飞胜、许浩然系自动投案，其余被告人系被抓获归案，因赵跃受伤于2018年4月1日在利民医院监视居住，并由民警看护，4月4日被刑事拘留。 二、危险驾驶犯罪事实 2018年2月19日15时许，被告人陈飞强醉酒后驾驶皖C×××＊＊号小型轿车沿本县安峰镇阜塘村东西水泥路行驶至于元龙家门口被查获。经鉴定，送检的陈飞强血液中检出乙醇成分，含量为123mg／100ml。被告人陈飞强到案后如实供述了犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．于元龙家门前监控录像证明了陈飞强驾驶车辆的事实。 2．连云港市公安局物证鉴定所出具的连公物鉴（毒物）字［2018］426号理化检验鉴定报告证明：送检的陈飞强血液中检出乙醇成份，含量123mg／100ml。 3．证人蔡某（陈飞强妻子）的证言证明：大年初四中午，其和陈飞强在安峰老家吃饭，陈飞强喝了一瓶半瓶装雪花啤酒，饭后陈飞强开皖C×××＊＊号黑色奔驰轿车带其及女儿、汤洋到三舅家拜年，之后到于元龙家要账，是沿阜塘村东西水泥路开的，后来两家人发生打架，安峰派出所出警，对方说陈飞强酒后开车，双方就被带到派出所。 4．被告人陈飞强的供述和辩解证明：2月19日中午，其喝了一瓶半雪花啤酒后驾驶皖C×××＊＊号黑色奔驰轿车到于元龙家要账。之后发生打架，安峰派出所出警。当天傍晚，交警带其到县医院进行酒精呼气检测、抽血，结果为123mg／100ml。 5．发破案、到案经过证实了本案的案发情况。 此外，公诉机关还向法庭宣读、出示了下列证据，经庭审质证，本院予以确认： 1．前科劣迹登记表、刑事判决书、释放证明等证实了各被告人的前科劣迹情况。 2．户籍信息表、证人许某、陈某的证言证实了各被告人的自然身份情况。 3．情况说明、线索转递函、谈话笔录、立案决定书证实赵跃、王家石、陈飞强分别检举他人盗窃经查属实，其他被告人所提检举未查实。 针对各被告人及辩护人所提辩解和辩护意见，根据本案事实、证据及法律规定，本院综合评判如下： 1．关于被告人赵跃所提事情不是因其而起，其受陈万领安排的辩解及其辩护人提出的赵跃是被召集人，作用较小，没有使用工具，不应转化为故意伤害，具有坦白、立功情节，建议从轻处罚的辩护意见。经查，在案被告人及同案人供述、证人证言、监控录像等证据证实赵跃纠集了刘刚、王家石，殴打了陈飞胜，并决定再次返回烤串店，在己方殴打许浩然后又约对方到西双湖继续斗殴，最终造成对方一人重伤的严重后果，赵跃起到了纠集、组织作用，是首要分子、主犯，应对重伤的后果承担责任，应转化认定为故意伤害罪，其对自己作用的供述与查明事实不符，亦不构成坦白。前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 2．关于被告人陈万领所提其起决定作用，事情都是其安排的辩解及其辩护人提出的陈万领对主要犯罪事实予以供认，应认定坦白，自愿认罪认罚，建议对其从轻处罚的辩护意见。经查，在案证据证实本案因陈万领引发，陈万领纠集赵跃前往烤串店殴打了陈飞胜，在接到许浩然电话后又告知赵跃，并向赵跃提出约对方到西双湖解决，得到赵跃同意，在殴打了许浩然后随即到西双湖继续斗殴，最终造成对方一人重伤的严重后果，陈万领与赵跃均起到了纠集、组织作用，是首要分子、主犯，应对重伤的后果承担责任，应转化认定为故意伤害罪。其将罪责全部揽到自身，未如实供述赵跃作用，不构成坦白。前述辩解和辩护意见不成立，本院不予采纳。 3．关于被告人王家石所提赵跃没有安排其打架，其只是司机，不是主犯，其拿了甩棍但没用的辩解及其辩护人提出的王家石是从犯，有坦白、立功情节，主观恶性小，认罪态度较好，建议从轻处罚的辩护意见。经查，赵跃、陈万领、刘刚、陈飞胜、许浩然等人的供述相互印证证明返回烤串店后王家石持甩棍殴打了许浩然，后开车带赵跃等人到西双湖，并与对方对打，其行为积极、主动，是积极参加者、主犯。其未如实供述犯罪事实，不构成坦白，前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 4．关于被告人陈飞强所提其不应被认定为第一被告，本案的起因是对方打人在先的辩解及其辩护人提出的陈飞强是应陈飞胜要求去的，许浩然让陈飞强找刀，认定其为主犯不妥，对方寻衅滋事在前，本案发生时间段较晚，对社会影响不大，应当认定坦白，有立功，建议从轻处罚判处缓刑的辩护意见。经查，陈飞强在得知陈飞胜、许浩然被打后即联系王腾、张浩东到场，得知对方在西双湖后又开车带领上述四人前往，并在途中联系借刀、拿刀，到场后持刀追砍对方，造成严重后果，其在聚众斗殴过程中起组织作用，是首要分子、主犯。其到案后未如实供述自己联系并到双湖宾馆拿刀等犯罪事实，不构成坦白，前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 5．关于被告人许浩然所提其与陈飞胜前期被对方欺压两次，其未伤人的辩解及其辩护人提出的许浩然是从犯，虽持刀追砍，但是没有造成严重后果的辩护意见；被告人陈飞胜所提其是被打的辩解及其辩护人提出的对方寻衅滋事在前，陈飞胜被打，且没有主动纠集人员参与斗殴的辩护意见；被告人张浩东所提段晓龙的伤不是其造成的辩解及其辩护人提出的张浩东是从犯，虽然持刀但没有对他人造成伤害的辩护意见。经查，在聚众斗殴过程中，许浩然积极串联，并持刀追砍对方；陈飞胜、张浩东积极持刀参与斗殴，与已方人员共同造成对方多人受伤，后果严重，其三人均是积极参加者、主犯，前述辩解和辩护意见不成立，本院不予采纳。 6．关于被告人许浩然、张浩东的辩护人均提出的二人构成自首，建议从轻处罚并适用缓刑的辩护意见。经查，许浩然、张浩东自动投案并如实供述了主要犯罪事实，构成自首，本院在量刑时予以从轻处罚，但二人不符合适用缓刑条件，相关辩护意见本院不予采纳。 7．关于被告人陈飞胜及其辩护人均提出的其有自首、立功情节，应从轻处罚的辩解和辩护意见。经查，陈飞胜虽系主动投案，但其到案后未如实供述陈飞强借刀、拿刀的犯罪事实，而是将罪责揽到自身，故不构成自首。其所提检举未查实，不构成立功，该辩解及辩护意见不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人赵跃、陈万领、王家石积极参与持械聚众斗殴，致对方一人重伤，赵跃、陈万领作为聚众斗殴的首要分子，其行为已转化构成故意伤害罪；被告人王家石的行为构成聚众斗殴罪，在共同犯罪中起主要作用，是主犯。被告人陈飞强、许浩然、陈飞胜、张浩东积极参与持械聚众斗殴，其行为均构成聚众斗殴罪，陈飞强是首要分子、主犯，许浩然、陈飞胜、张浩东是积极参加者、主犯。被告人陈飞强醉酒后在道路上驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人赵跃、陈万领犯故意伤害罪，被告人王家石、陈飞强、许浩然、陈飞胜、张浩东犯聚众斗殴罪，被告人陈飞强犯危险驾驶罪的事实清楚、证据确实、充分，罪名成立，本院予以支持。被告人赵跃、王家石、陈飞强分别检举他人犯罪经查属实，是立功，依法予以从轻处罚。被告人王家石在原判有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法予以从重处罚。被告人陈飞强到案后如实供述危险驾驶犯罪事实，依法予以从轻处罚。被告人许浩然、张浩东案发后自动投案并如实供述犯罪事实，是自首，依法予以从轻处罚。被告人陈飞强一人犯两罪，依法予以数罪并罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第一百三十三条之一第一款第（二）项、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一、三款、第六十八条、第六十九条之规定，判决如下：","pjjg":" 一、被告人赵跃犯故意伤害罪，判处有期徒刑五年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月4日起至2024年3月1日止。） 二、被告人陈万领犯故意伤害罪，判处有期徒刑五年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2024年1月6日止。） 三、被告人王家石犯聚众斗殴罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月1日起至2023年4月30日止。） 四、被告人陈飞强犯聚众斗殴罪，判处有期徒刑五年八个月；犯危险驾驶罪，判处拘役一个月，并处罚金人民币二千元，决定执行有期徒刑五年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月12日起至2024年3月11日止。） 五、被告人许浩然犯聚众斗殴罪，判处有期徒刑五年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年6月19日止。） 六、被告人陈飞胜犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年4月19日止。） 七、被告人张浩东犯聚众斗殴罪，判处有期徒刑四年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2023年7月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省东海县人民法院 刑事判决书 （2019）苏0722刑初615号 公诉机关江苏省东海县人民检察院。 被告人赵跃，男，1994年9月20日出生于江苏省东海县，公民身份号码3207221994＊＊＊＊＊＊＊＊，汉族，初中文化，无业，住东海县曲阳乡城南村＊＊。因涉嫌犯聚众斗殴罪于2018年4月1日被指定居所监视居住，4月4日被刑事拘留，同年5月9日被逮捕。现羁押于东海县看守所。 指派辩护人谢宝春，江苏恒旭律师事务所律师。 被告人陈万领（绰号七小叉），男，1999年10月11日出生于江苏省东海县，公民身份号码3207221999＊＊＊＊＊＊＊＊，汉族，小学文化，无业，住东海，住东海县平明镇周徐村＊＊犯聚众斗殴罪于2018年5月7日被刑事拘留，同年6月12日被逮捕。现羁押于东海县看守所。 指派辩护人王萌，江苏恒旭律师事务所律师。 被告人王家石（别名王家业），男，1987年9月24日出生于山东省莒县，公民身份号码3711221987＊＊＊＊＊＊＊＊，汉族，高中文化，务工，户籍地山东省莒县，住东海县牛山街道瓯龙名品街出租房。曾因犯盗窃罪于2009年2月24日被山东省日照市东港区人民法院判处有期徒刑二年，并处罚金人民币一万五千元；曾因犯盗窃罪于2013年3月6日被江苏省原赣榆县人民法院判处有期徒刑五年六个月，并处罚金人民币二万元，2016年6月17日释放。现因涉嫌犯聚众斗殴罪于2018年4月1日被刑事拘留，同年5月9日被逮捕。现羁押于东海县看守所。 指派辩护人陆泓瑞，江苏恒旭律师事务所律师。 被告人陈飞强（别名陈飞翔），男，1988年11月22日出生于江苏省东海县，汉族，高中文化，无业，党员，住东海县。曾因非法限制人身自由于2017年11月28日被行政拘留七日，并处罚款人民币二百元。现因涉嫌犯危险驾驶罪于2018年3月13日被取保候审，因涉嫌犯聚众斗殴罪于2018年7月12日被刑事拘留，同年8月16日被逮捕。现羁押于东海县看守所。 辩护人张绪飞，江苏华德律师事务所律师。 被告人许浩然，男，1999年10月5日出生于江苏省东海县，公民身份号码3207221999＊＊＊＊＊＊＊＊，汉族，初中文化，无业，住东海县牛山，住东海县牛山街道中央花园小区＊＊楼＊＊＊＊斗殴罪于2018年4月20日被刑事拘留，同年5月9日被逮捕。现羁押于东海县看守所。 指派辩护人平鑫乐，江苏田湾（东海）律师事务所律师。 被告人陈飞胜，男，1998年10月5日出生于江苏省东海县，公民身份号码3207221998＊＊＊＊＊＊＊＊，汉族，初中文化，务工，住东海县安峰镇阜塘村＊＊。因涉嫌犯聚众斗殴罪于2018年4月20日被刑事拘留，同年5月9日被逮捕。现羁押于东海县看守所。 指派辩护人李重阳，江苏瑞宏律师事务所律师。 被告人张浩东，男，1996年8月1日出生于江苏省沭阳县，汉族，小学文化，无业，住东，住东海县嫌犯聚众斗殴罪于2018年4月4日被监视居住，7月9日被重新监视居住，同年11月8日被逮捕。现羁押于东海县看守所。 辩护人马加玉，江苏汇丰恒通律师事务所律师。 江苏省东海县人民检察院以东检刑一刑诉﹝2018﹞246号起诉书指控被告人赵跃、陈万领犯故意伤害罪，被告人王家石、刘刚、段晓龙、陈飞强、陈飞胜、许浩然、张浩东犯聚众斗殴罪，被告人陈飞强犯危险驾驶罪一案，本院于2019年5月13日作出（2018）苏0722刑初628号刑事判决。宣判后，被告人刘刚、段晓龙、陈飞强、许浩然、陈飞胜不服，提出上诉。连云港市中级人民法院于2019年7月22日作出（2019）苏07刑终232号刑事裁定，以原判事实不清为由，裁定撤销原判，发回重审。因刘刚、段晓龙涉嫌其他犯罪，需要并案侦查，本院于2019年9月10日决定将刘刚、段晓龙聚众斗殴部分退回江苏省东海县人民检察院。本院另行组成合议庭，公开开庭审理了本案。东海县人民检察院指派检察员孙戊出庭支持公诉，被告人赵跃、陈万领、王家石、陈飞强、许浩然、陈飞胜、张浩东及辩护人谢宝春、王萌、陆泓瑞、张绪飞、平鑫乐、李重阳、马加玉到庭参加诉讼。现已审理终结。 江苏省东海县人民检察院指控： 一、聚众斗殴 2018年3月12日晚，被告人陈万领与被告人陈飞胜之间因陈飞胜女友而产生矛盾，双方相约见面。陈万领因担心被打，遂打电话联系被告人赵跃，赵跃安排被告人王家石将其送到“那些年”饭店门口，同时赵跃又电话联系被告人刘刚（另案处理），刘刚电话联系被告人段晓龙（另案处理），段晓龙又联系薛栋宇、戚继龙（二人另案处理）。陈飞胜与许浩然等人则在“那些年”饭店内吃饭并等待陈万领。当晚23时18分左右，赵跃等人到达“那些年”饭店门口后，赵跃让陆某将陈飞胜带到饭店门口，双方发生口角，赵跃用手搧打陈飞胜脸部，薛栋宇、段晓龙分别持木棍、电棒夯打、电击陈飞胜，随后赵跃一方分别驾车离开。 当晚23时22分，被告人许浩然从“那些年”饭店出来后，得知陈飞胜被打，遂打电话联系被告人陈飞强，告知其弟弟陈飞胜被打。随后，许浩然又联系陈万领，双方在电话中发生口角，许浩然提出让陈万领一方回去。陈万领将此事告知赵跃、王家石，并让赵跃将对方约到西双湖附近，王家石驾车与赵跃、陈万领返回“那些年”饭店门口，赵跃又通知刘刚，刘刚再次纠集段晓龙，段晓龙纠集薛栋宇、戚继龙，期间，薛栋宇准备一把铁锨放在车辆后备箱。陈飞强接完电话随即联系被告人张浩东、王腾（另案处理）前往“那些年”饭店。当晚23时27分左右，赵跃等人驾车回到“那些年”饭店门口与许浩然发生口角，王家石、刘刚持甩棍与赵跃共同殴打许浩然。双方被拉开后，赵跃提出约对方到西双湖继续斗殴。许浩然再次打电话告知陈飞强自己被打的情况。 当晚23时28分左右，王家石驾车带赵跃、陈万领前往西双湖，刘刚驾车跟随并通知段晓龙等人到西双湖大门楼处会合。赵跃、陈万领、王家石、刘刚、段晓龙、薛栋宇、戚继龙等人先后到达西双湖南大堤停车场，随后下车等待，薛栋宇从车上拿出铁锨递给戚继龙，戚继龙将该铁锨放在绿化带里。陈飞强等人到达“那些年”饭店门口询问对方去向，许浩然告知对方在西双湖，陈飞强便驾驶车辆带领陈飞胜、许浩然、王腾、张浩东前往西双湖。期间，陈飞强电话联系李某向其借用砍刀。车辆行驶到西双湖南大堤停车场附近，陈飞胜、许浩然看到并指认赵跃一方在停车场内，因王腾与赵跃等人相识，其便下车找赵跃等人。陈飞强等人继续驾车前往双湖宾馆，陈飞强到该宾馆内抱出四把砍刀回到车上，将其中三把分配给陈飞胜、张浩东、许浩然。随后陈飞强等人驾车再次回到西双湖南大堤停车场附近，张浩东、陈飞强、陈飞胜、许浩然均持刀下车，其中，张浩东与对方分别持械互殴，陈飞胜、陈飞强、许浩然持刀对赵跃、段晓龙等人进行追砍。斗殴过程中，造成王腾、赵跃、段晓龙、王家石、张浩东等人多处受伤。经法医鉴定，赵跃面部创口7.6cm，体表创口59.6cm，分别评定为轻伤一级，左手第一掌骨完全性骨折评定为轻伤二级；王家石体表创口评定为轻伤二级；段晓龙体表创口超过40cm，评定为轻伤一级；张浩东右胸部刀刺伤致肺破裂，行手术治疗，评定为重伤二级，另有三处轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 被告人许浩然、张浩东主动投案并如实供述了主要犯罪事实。被告人赵跃、王家石、陈飞强到案后揭发他人犯罪行为，经查证属实。 二、危险驾驶 2018年2月19日15时许，被告人陈飞强饮酒后驾驶皖C×××＊＊号小型轿车沿安峰镇阜塘村东西水泥路行驶至该村于元龙家被查获。经鉴定，送检的陈飞强血液中检出乙醇成分，含量为123mg／100ml。被告人陈飞强到案后如实供述了犯罪事实。 为证明指控的事实，公诉机关当庭出示了证人证言，被告人供述和辩解，书证，鉴定报告，监控录像等证据。 公诉机关认为被告人赵跃、陈万领、王家石、陈飞强、许浩然、陈飞胜、张浩东持械聚众斗殴，致一人重伤、多人轻伤，被告人赵跃、陈万领的行为触犯了《中华人民共和国刑法》第二百九十二条第二款、第二百三十四条之规定，应当以故意伤害罪追究其刑事责任；被告人王家石、陈飞强、许浩然、陈飞胜、张浩东的行为触犯了《中华人民共和国刑法》第二百九十二条第一款第（四）项的规定，应当以聚众斗殴罪追究其刑事责任；被告人陈飞强醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，应当以危险驾驶罪追究其刑事责任。 被告人赵跃辩称，事情不是因其而起，其受陈万领安排。 被告人赵跃的辩护人提出以下辩护意见，赵跃是被召集人，作用较小，没有使用工具，不应转化为故意伤害，具有坦白、立功情节，建议从轻处罚。 被告人陈万领辩称，同意赵跃意见，其起决定作用，事情都是其安排的。 被告人陈万领的辩护人提出以下辩护意见，陈万领对主要犯罪事实予以供认，应认定坦白情节，自愿认罪认罚，建议从轻处罚。 被告人王家石辩称，赵跃没有安排其打架，其只是司机，不是主犯，其拿了甩棍没有用，有检举立功表现。 被告人王家石的辩护人提出以下辩护意见，王家石在共同犯罪中起次要作用，是从犯，有坦白、立功情节，主观恶性小，认罪态度较好，建议从轻处罚。 被告人陈飞强辩称，其不应被认定为第一被告，本案起因在于对方打人在先，主次责任及伤情责任划分不当。 被告人陈飞强的辩护人提出以下辩护意见，陈飞强是应陈飞胜要求去的，许浩然让陈飞强找刀，认定其为主犯不妥，对方寻衅滋事在前，本案发生时间段较晚，对社会影响不大，应认定坦白，陈飞强有立功，建议从轻处罚判处缓刑。 被告人许浩然辩称，其与陈飞胜前期被欺压两次，其未伤人。 被告人许浩然的辩护人提出以下辩护意见，许浩然是初犯、有自首情节，是从犯，虽持刀追砍，但未造成严重后果，建议从轻处罚适用缓刑。 被告人陈飞胜辩称，其是被打的，有自首、立功情节。 被告人陈飞胜的辩护人提出以下辩护意见，陈飞胜主动到案如实供述犯罪事实，对方寻衅滋事在前，陈飞胜被打，且没有主动纠集人员参与斗殴，系从犯，有检举立功情节，建议从轻处罚。 被告人张浩东辩称，其不是主犯，陈飞强指使其砍人。 被告人张浩东的辩护人提出以下辩护意见，张浩东是从犯，虽然持刀但没有对他人造成伤害，有自首情节，是初犯，建议从轻处罚并适用缓刑。 经审理查明： 一、聚众斗殴犯罪事实 2018年3月12日晚，被告人陈万领与被告人陈飞胜之间因争风吃醋发生矛盾，双方约在本县牛山街道利民西路“那些年”烤串店见面解决。陈万领遂打电话联系被告人赵跃，赵跃让被告人王家石开车将其送到烤串店，同时赵跃电话联系被告人刘刚（另案处理），刘刚电话联系被告人段晓龙（另案处理），段晓龙联系薛栋宇、戚继龙（二人另案处理）前往。当晚23时18分左右到达烤串店，赵跃让陆某将陈飞胜从店内叫出，双方发生口角，赵跃用手搧打陈飞胜脸部，段晓龙、薛栋宇分别持电棒、木棍殴打陈飞胜，随后赵跃一方分别驾车离开。 23时22分左右，被告人许浩然从烤串店出来得知陈飞胜被打，遂电话告知被告人陈飞强（系陈飞胜哥哥），陈飞强随即联系被告人张浩东、王腾（另案处理）前往。随后，许浩然又打陈万领电话让其回来，经赵跃同意，王家石、刘刚随即开车返回。期间，陈万领让赵跃将对方约到西双湖解决，刘刚再次纠集段晓龙，段晓龙又纠集薛栋宇、戚继龙，薛栋宇准备一把铁锨放在车辆后备箱。23时27分左右，赵跃等人驾车回到烤串店与许浩然发生口角（此时，陈飞强、段晓龙等人尚未到场），王家石持甩棍与赵跃等人共同殴打许浩然，后赵跃提出到西双湖解决。23时28分左右，王家石驾车带赵跃、陈万领离开现场前往西双湖，刘刚驾车跟随并通知段晓龙等人到西双湖南大堤停车场，会合后薛栋宇从车上拿出铁锨交给戚继龙，戚继龙将铁锨放在绿化带里备用。 许浩然再次打电话告知陈飞强自己被打，陈飞强、张浩东、王腾到达烤串店接上许浩然、陈飞胜随即驾车前往西双湖。期间，陈飞强电话联系李某借用砍刀，行驶到西双湖南大堤停车场附近，陈飞胜、许浩然指认赵跃一方在停车场内，因王腾与赵跃等人相识，其便下车找赵跃等人协商。陈飞强等人继续驾车前往双湖宾馆，陈飞强到该宾馆内抱出四把砍刀回到车上，将其中三把分配给陈飞胜、张浩东、许浩然，并驾车回到西双湖南大堤停车场附近。到达现场后，陈飞强、陈飞胜、许浩然、张浩东持刀下车追砍对方，双方互殴。斗殴过程中，造成王腾、赵跃、段晓龙、王家石、张浩东等人多处受伤。经法医鉴定，赵跃面部创口7.6cm，体表创口59.6cm，分别评定为轻伤一级，左手第一掌骨完全性骨折评定为轻伤二级；王家石体表创口评定为轻伤二级；段晓龙体表创口超过40cm，评定为轻伤一级；张浩东右胸部刀刺伤致肺破裂，行手术治疗，评定为重伤二级，另有三处轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 案发后，被告人许浩然、张浩东主动投案并如实供述了主要犯罪事实。被告人赵跃、王家石、陈飞强到案后检举他人犯罪行为，经查证属实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．公安机关调取的“那些年”烧烤店门外监控录像证实了赵跃、段晓龙、王家石等人殴打陈飞胜、许浩然的事实。 2．东海县公安局物证鉴定室出具的东公物鉴（临床）字［2018］276、277、278、329、360、884号法医学人体损伤程度鉴定书证明：赵跃面部创口7.6cm，体表创口累计长度59.6cm，分别评定为轻伤一级；左手第一掌骨完全性骨折，评定为轻伤二级；左手丧失功能未达4％，评定为轻微伤；肌腱损伤，评定为轻微伤。王家石体表创口（左腰部）损伤程度为轻伤二级；段晓龙体表创口累计40cm，损伤程度鉴定为轻伤一级；张浩东右胸部刺伤致肺破裂，行手术治疗，评定为重伤二级，左手食指肌腱断裂、左手食指指骨骨折、体表创口均评定为轻微伤；王腾体表创口32.5cm，评定为轻伤二级。 3．证人陆某的证言证明：戚小亮打电话说陈飞胜因为小丫头要和他小弟打架，让其在中间说和，其打电话给刘某要了陈飞胜联系方式，陈飞胜说见面谈谈就算了。其将陈飞胜态度转告之后对方不服气，其就不管了。后其到“那些年”和刘某、陈飞胜、许浩然吃饭，过程中，许浩然跟陈飞胜说对方问在哪，陈飞胜说告诉他们过来谈谈。十几分钟后其看到赵跃带人来了，其就先出去跟赵跃讲情，赵跃说把人叫出来道歉就算了，其就把陈飞胜叫出来，赵跃拿着手机短信问是谁发的，陈飞胜说不知道，赵跃就用巴掌搧陈飞胜脸，小叉和其他人一起拳打脚踢，一个穿黑衣服的男的拿木棍夯陈飞胜头，夯一下木棍就断了，一个胖子拿电棍电击陈飞胜，其拉仗没拉开，打了不到一分钟就走了。许浩然出来就打电话骂小叉说都回来。其和刘某就上车准备走，看见对方车又开过来了。赵跃打电话让其不要管这事，后听戚小亮说双方在西双湖打架的。 证人刘某的证言印证了上述证言内容，同时还证明起因是七小叉问陈飞胜女朋友有没有对象而发生矛盾。许浩然打电话给陈飞强说陈飞胜被人打了。其到医院看张浩东，张浩东父亲接陈飞强电话说不让报警，他还是报警了。 4．证人李某的证言证明：其和陈飞强是朋友关系。一天凌晨，其在自家开的双湖山庄宾馆睡觉，接到陈飞强电话，没说什么，之后凌晨1点多又接到陈飞强电话说和别人打架了，砍倒好几个人，已经送医院了。第二天其到医院看小东时和陈飞强通电话，他说放在你家的刀被拿走了。 5．证人霍某的证言证明：大约半个月前一天晚上10点多，接到薛栋宇电话让其打车到西双湖南大堤，其在南大堤接了薛栋宇、小龙和一个女的。他说在西双湖那边打架的。 6．同案人王腾的供述和辩解证明：2018年3月12日晚11点左右陈飞强打电话说陈飞胜在广场那边被人打了，让其一起去看看。陈飞强和张浩东开车来接其到“那些年”门口。陈飞胜说打他的人往西去了。陈飞强开车带其和陈飞胜、许浩然、张浩东往西开，在路上陈飞强打电话给一个人说在东海这么长时间没有找你帮过忙，要去拿东西，就是砍刀。到了大门楼那边就看见对方了，陈飞胜说就是他们打的，其下车过去看看并和刘刚说话，刘刚说本来打一顿就算了，他还打电话过来骂，又被打一顿。赵跃说小孩太狂了。说话时段晓龙开车带两个小孩来了，他们拿把铁锨。其就说情并提醒他们陈飞胜去拿刀了，刘刚说他拿刀又能怎样，要打就和他打。陈飞强开车从南面过来，其还没来得及说话就被陈飞胜砍了一刀，他说认错人了，就从边上过去砍其他人了。其看到赵跃被追倒在大路上，被陈飞胜、陈飞强、许浩然三个人砍的，张浩东已经受伤了。陈飞强将其和张浩东送到医院。 7．同案人薛栋宇的供述和辩解证明：2018年3月12日晚9点左右，段晓龙打电话说你大叔（刘刚）那边有点事情，让过来一下。其找到段晓龙，他说刘刚那边有事，让其去架势，其就上段晓龙的车，车上还有戚继龙，到了“那些年”烧烤店。刘刚、赵跃他们到了，七小叉和赵跃先到店里面找对方人，七小叉和对方男没说几句话就用拳头捣那个男的，赵跃用脚踹，段晓龙用电棒电，其用一根木棍打。打完后其就坐段晓龙车回到KTV，之后段晓龙又打电话说对方小孩不服要找七小叉算账，要过去谈谈。其找一把铁锨拿到段晓龙后备箱就上车走了。刘刚打电话问段晓龙怎么还没来，说在西双湖大门楼那边，还问段晓龙有无带工具，段晓龙说带一把铁锨。到了后看到刘刚、赵跃、七小叉、王家石还有一个中间人（王腾），刘刚和赵跃站在白色奥迪车和红色跑车之间，王家石站在白色奥迪车北侧屁股位置，七小叉站在赵跃那边。其和戚继龙下车后站在段晓龙车前面，其将铁锨拿下来给戚继龙，刘刚叫戚继龙将铁锨放在绿化带里。王腾说对方拿东西了，让刘刚走，刘刚说不用找东西。对方车一停下来拖刀就砍，王腾被砍了一刀，其和戚继龙跑了，有两个人拿着砍刀追其和戚继龙，对方有人喊追着一个砍死一个。其看到陈万领带了一把军刺，有没有用没看到。在医院看段晓龙时听到他和刘刚谈打架的事情，说对方张浩东受伤了，陈万领拿军刺把小孩捅了。 8．同案人戚继龙的供述和辩解证明：其在人民广场“凤舞九天”后门处遇到段晓龙，他让其上车，车上有薛栋宇，到“那些年”店门口，看到有刘刚、赵跃、七小叉等人。赵跃对从店里出来的人说谁要打人的，对方说七小叉勾引他对象，七小叉说你们不是分手了吗，对方说没分。赵跃上去用手搧那个小孩，薛栋宇用棍砸那个小孩背上了。段晓龙把其送到“凤舞九天”后门，过了十五分钟左右，其在“海乐门”看到段晓龙和薛栋宇跑着到处找棍，还要把门把手拽走，段晓龙说对方约在西双湖谈谈，问其去不去，其就上车了，薛栋宇拿一把铁锨放在后备箱。其认为是和对方调解一下的，准备工具是因为对方可能会动手打架。段晓龙开车到西双湖大牌楼，刘刚、赵跃、七小叉等人已经到了。其接过薛栋宇拿出的铁锨放在草丛中以备使用。对方从南边开车过来，四个人拿着刀从车上下来，其和薛栋宇就跑了，对方有个人拿刀追。后来其去医院，看到段晓龙趴在走廊小推车上面。三四天后，段晓龙打电话让其到医院，在洗手间说如果派出所找，就说去偷树的。 9．同案人刘刚的供述和辩解证明：2018年3月份一天晚上10点左右，赵跃打电话说小叉和别人吵仗，对方人在“那些年”烤串店门口，让其去看看。其打电话让段晓龙来，他车上带着薛栋宇和另外一个小孩，其和段晓龙说赵跃有事，段晓龙就一起到烤串店门口找到赵跃。赵跃骂从店里出来的两个小孩，还打一个小孩一巴掌，薛栋宇拿棍夯那个小孩头上一棍。打完后开车走到老县医院南面红绿灯处，赵跃打电话说再回来，对方小孩又让回去，其就掉头回去并打段晓龙电话告诉他对方小孩让回去。回到饭店门口，王家石过去打了对方一个小孩，赵跃也上去拳打脚踢。赵跃或者陈万领说不服去西双湖，其就打段晓龙电话让他去西双湖。到西双湖大门楼不久，薛栋宇从段晓龙车上拿个铁锨下来，其将铁锨扔在绿化带里。后来王腾从南面过来说陈飞强他们可能去拿东西了。对方的黑色轿车上下来四、五个人，手里拿着大砍刀冲过来，其就上车了，其中两个人追砍赵跃，其将赵跃送到医院。当时其车上有一根甩棍，下车时没拿。 10．同案人段晓龙的供述和辩解证明：2018年3月2日晚上九、十点，其和戚继龙两人在“英皇”KTV外面车上闲聊。刘刚打电话说他下面有个小孩在“那些年”烧烤店有点事情，让其过去给他架势，还问其身边几个人，其告诉他戚继龙在，薛栋宇刚走，刘刚说把薛栋宇叫过来。其带着薛栋宇、戚继龙开车过去，看到赵跃、刘刚几人在，刘刚说赵跃小老弟那边有事情，过来架势。到饭店门口后，赵跃让陈万领进去叫出一个小孩（陈飞胜），说了几句，赵跃和陈万领就开始打，薛栋宇跑到对面巷子里面拿一根扫帚棍，其从车上拿一个电棍参与殴打。打完后就开车走了，过十分钟，刘刚打电话说对方不服气，让再去架势。其就到“凤舞九天”KTV后门找到薛栋宇告诉他说刘刚让再过去架势，薛栋宇就跑到外面找东西，其到隔壁“海乐门”KTV里面想把门把手扳下用，老板没给弄。薛栋宇找个铁锨放在车上，路上看到戚继龙，其说刘刚讲对方不服气，让过去架势，戚继龙就一起走了。刘刚又打电话说去西双湖那边大门楼处，问车上几个人，有无带东西，其告诉他有铁锨。到西双湖大门楼后，刘刚、赵跃、陈万领、王家石几个人都到了，王腾站在路牙石上，戚继龙和薛栋宇将铁锨拿下来放在绿化带里。路南面开来一辆黑色轿车，停在王腾后方，下来四个人，都拿着刀，先把王腾砍倒，有两人朝这边来，其就往前跑，背后被砍两刀，戚继龙和薛栋宇往南跑，刘刚看情况不对就上车了，王家石和陈万领不知去哪了。其开车到县医院看到赵跃已经到了。赵跃和刘刚是合作关系，王家石和刘刚、赵跃是朋友关系，戚继龙和其是朋友关系。对方张浩东的伤听刘刚说是王家石捅的，其他人说是刘刚捅的，其自己的伤是张浩东砍的。 11．被告人陈万领的供述和辩解证明：2018年3月一天晚上，其打陈飞胜对象电话，后一个陌生号码回电话说是刘某要找其办事，其感觉对方是想找事就发微信跟赵跃说有人要找事。因为其是赵跃小老弟，有事情就和他说，其也怕被人打，赵跃说等一会去看看，他可能联系人了。其问对方在哪，对方说在“那些年”烤串店，让其诚恳道歉。其就告诉了赵跃，赵跃和王家业开车过去，其告诉赵跃是因为一个女的事情，赵跃说等刘刚来，后刘刚开红色小跑车过来，又来一辆白色哈弗越野车。陆某和陈飞胜从店里出来，陆某说情，赵跃上去就打陈飞胜两个耳光，薛栋宇用棍打在陈飞胜头上，一个胖子拿铁锨、家业拿甩棍，没看见打没打。打完之后其上赵跃奥迪车走了，刚过人民广场红绿灯，那个陌生号码打电话骂其让赶紧回来，其就和赵跃说对方让回去，赵跃和王家业说回去，王家业摇窗户和刘刚说走回去，对面小孩叫回去。回去的路上其和赵跃说把他们约到西双湖谈谈，他也同意。回到烤串店门口，王家业拿一把甩棍下车走到许浩然面前问谁要找小叉，许浩然不知道说了什么，王家业就用甩棍把他打倒了，赵跃、刘刚也拿着甩棍下来打对方小孩。打完之后就上车去西双湖，带了两根甩棍，那个胖子也开车过来，还带了两个人，从车上拿一把铁锨。王腾过来问赵跃怎么把陈飞强弟弟打了，还说他们都去李某家拿东西了，家业说要打就打吧。一辆黑色轿车开过来，车上下来四个人手里拿着刀，其就跑了，许浩然拿刀过来追，其他过程没看见。 12．被告人赵跃的供述和辩解证明：2018年3月13日晚大约八、九点，其和王家石在开发区玩，陈万领（小叉）发微信说有人要找他麻烦，对方人在“那些年”烧烤店吃饭。其跟王家石说有人找小叉麻烦，一起去看看，他开白色奥迪A6带其过去。在路上其打电话给刘刚说在烧烤店有人找小叉麻烦，一起去看看。到门口和小叉、刘刚会合，其安排小叉到店里把人叫出来，其问是不是他发的短信，那个人（陈飞胜）说不是，其就骂他并搧他脸一巴掌，段晓龙拿皮棍打那个人。打完之后就上车走了，到人民广场红绿灯，对方打电话给小叉，小叉说对方叫回去，其放下车窗和刘刚说对方让回去，小叉说叫其把他们约到西双湖谈谈。回到饭店门口后，王家石拿甩棍下车跟对方一个穿黑衣服人打起来，其也上去用脚踹，并说找谁都没用，要不要换个地方，去西双湖，意思是去打架。到西双湖大门楼东面停车位不久，王腾说陈飞胜大哥陈飞强要拿东西来找其。段晓龙也开车过来了。一辆黑色车开过来，下来人都拿着刀冲过来，其抬手挡刀，左手从大拇指位置被削了下来，左脸也被砍一刀，其就跑了，后背又被砍一刀，追砍的人中有一个就是其第一次打的那个人。 13．被告人王家石的供述和辩解证明：赵跃让其送到徐州烧烤那边，其开白色奥迪过去，小叉也来了。从“那些年”烧烤店出来一个小孩，赵跃搧小孩几巴掌，小孩没还手。打完之后开车走到“玉米人”附近，小叉接个电话说对方让回去，赵跃说那就回去，小叉和赵跃说去西双湖谈谈。回到饭店门口，对方人骂其，其就拿着甩棍下车用右拳捣那个人一拳。赵跃和对方说去西双湖谈谈。到西双湖大门楼东边停车场不久从南边开过来一辆黑色轿车，下来五六个人都拿很长砍刀，有一个人砍其，其抓住刀刃夺刀，又被另一个人推倒，其顺势把刀夺过来，不知道怎么受伤的，不知道打架情况。 14．被告人陈飞强的供述和辩解证明：2018年3月13日晚5点，其和陈飞胜、许浩然、张浩东一起吃饭后许浩然和陈飞胜出去玩了，其和张浩东、陈相国到西双湖逮鱼。过了两小时，许浩然打电话给说他们在“那些年”吃饭，陈飞胜被人打了，其他的也没说清楚，又过了半个小时，许浩然又打电话给说他也被人打了，让其去看看。其就打张浩东电话让他把车开回来，并打电话给王腾告诉他们许浩然和陈飞胜被打了。接上王腾到那些年门口，许浩然说对方让不要在东海呆了，以后看一次打一次，还说对方约在西双湖等着。其就开车带着王腾，张浩东、许浩然、陈飞胜去西双湖，路上其打李某电话问他在不在双湖山庄。到大门楼，许浩然、陈飞胜说站在那的人就是刚刚打人的那些人，王腾下车去看看认不认识对方。其继续开车到双湖宾馆并到里面拿了四把砍刀分给四人，回到西双湖大牌楼张浩东拿刀就下车了，四五个人就上来和张浩东打在一起，陈飞胜和许浩然下车拿砍刀冲过去，其也拿着刀下车，陈飞胜、许浩然各追砍一个人。 15．被告人陈飞胜的供述和辩解证明：2018年3月12日晚上六、七点，其和许浩然等人在大哥陈飞强租住的地方。七、八点时，许浩然接到张尧电话叫吃饭，其就和女朋友小雪及许浩然到“那些年”烤串店。刘某、姚通几个人也在，刘某接了一个电话，陆某带两个人过来了一起喝酒。后七小叉让陆某将其带出来，有人问是不是小雪对象，就上来打，赵跃先上来打脸，还有人拿棍和电棒打，打完就走了。起因是七小叉追其女朋友。许浩然从饭店出来就打电话给七小叉，问他凭什么打人，对方又回来了，开白色奥迪车的人问是谁打电话的，许浩然说是他打的，那几个人就拿着甩棍打许浩然，还拳打脚踢，说看到一次打一次，在东海随便找人，赵跃还说在西双湖等着你们。许浩然打电话给陈飞强说自己也被打了。陈飞强开车带着王腾、张浩东过来，许浩然把事情说了并说对方在西双湖。其几人就开车前往，在大门楼看见对方了，王腾说他认识下去看看，陈飞强继续开车到双湖山庄，陈飞强进宾馆拿刀分给每人一把，开车回到大牌楼，拿刀下去追砍对方，其错砍了王腾，还砍了赵跃几刀，许浩然下车就拿刀追着人砍，没看到其他人怎么打的，张浩东被人捅了，看伤口是被匕首捅的，然后就去医院了。 16．被告人许浩然的供述和辩解证明：2018年3月12日晚，其与陈飞胜和他女朋友在一起，其打七小叉电话让他以后不要把陈飞胜女朋友带出去玩，他在电话里发火还说要打其。晚上7点左右，张尧打电话叫到“那些年”烧烤店吃饭，其带着陈飞胜和他女朋友到那些年跟张尧、姚通、刘某喝酒。七小叉不停换号码打电话问在什么地方。期间，陆某带两个小青年过来一起喝酒。过一段时间，七小叉推了饭店门进来之后立马出去了，陆某就叫陈飞胜跟他一起出去找七小叉把事情说说算了。其出去看到对方已经开始上车了，有人手里拿着电棒，有人手里拿着甩棍，地上还有一根断了的拖把棍。其就打陈飞胜大哥陈飞强电话告诉他陈飞胜在烧烤店被打了，接着又打七小叉电话让他回来谈谈，七小叉说你不服气就等着。七小叉他们回来后一个带头的下车拿着甩棍夯其脖子，后边的人就全部上来打，还有人拿刀要捅，被带头的阻止了。离开之前，有人说以后在东海不要狂，见一次打一次，今晚就在西双湖等你们。其又打电话给陈飞强告诉他自己被打了。过了二十分钟陈飞强开车带着张浩东和王腾过来了，带上其和陈飞胜朝西双湖去。陈飞强打电话给他朋友李某借刀。在西双湖大门楼看到对方，王腾下车过去看看。陈飞强开车到双湖山庄拿刀，一人分了一把，直奔西双湖。张浩东第一个拿刀朝白色奥迪冲去，陈飞胜、陈飞强也拿着刀冲去，其下车拿刀直接朝七小叉那边冲过去，七小叉开始跑，其一直追到一个小区里，没追到回来上车发现王腾、张浩东受伤了，送去医院。陈飞胜错砍王腾，还砍对方人。 17．被告人张浩东的供述和辩解证明：2018年3月12日晚11点钟左右，其和陈飞强在西双湖那边电鱼，陈飞强接许浩然电话说陈飞胜在“那些年”烤串店被打了，其两个人就开车前往，陈飞强打电话给王腾说陈飞胜被人打了要王腾去看看，王腾说他在假日美景宾馆，陈飞强就开车去带王腾。到了饭店接上陈飞胜、许浩然就朝西双湖去，陈飞强打电话给开双湖宾馆的人借刀，陈飞胜说对方赵跃带大概十几个人，许浩然就打电话骂对方。到大门楼，王腾看到对方说认识就叫陈飞强停车，他下车过去了。陈飞强开车到宾馆去拿四把大砍刀，一人分一把，还说到了之后就砍。回到大门楼，陈飞胜就拿砍刀下车了，其和陈飞强、许浩然也拿刀下车了。其跨过绿化带去砍站在奥迪车北面后备箱位置的一个人，用刀背砍到他左臂上面，他就用军刺捅在其右胸上面，纠缠中其倒在地上被他用军刺刺了左边腋下，剁了左手，其就昏迷了，后来被送到医院。其就打了一个人，其身上伤就是夺刀的人造成的，但是辨认不出。 18．辨认笔录，段晓龙辩认出刘刚和“七小叉”陈万领。王腾辨认出陈飞强、陈飞胜。 19．发破案、到案经过、情况说明证实了本案的案发情况，张浩东、陈飞胜、许浩然系自动投案，其余被告人系被抓获归案，因赵跃受伤于2018年4月1日在利民医院监视居住，并由民警看护，4月4日被刑事拘留。 二、危险驾驶犯罪事实 2018年2月19日15时许，被告人陈飞强醉酒后驾驶皖C×××＊＊号小型轿车沿本县安峰镇阜塘村东西水泥路行驶至于元龙家门口被查获。经鉴定，送检的陈飞强血液中检出乙醇成分，含量为123mg／100ml。被告人陈飞强到案后如实供述了犯罪事实。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．于元龙家门前监控录像证明了陈飞强驾驶车辆的事实。 2．连云港市公安局物证鉴定所出具的连公物鉴（毒物）字［2018］426号理化检验鉴定报告证明：送检的陈飞强血液中检出乙醇成份，含量123mg／100ml。 3．证人蔡某（陈飞强妻子）的证言证明：大年初四中午，其和陈飞强在安峰老家吃饭，陈飞强喝了一瓶半瓶装雪花啤酒，饭后陈飞强开皖C×××＊＊号黑色奔驰轿车带其及女儿、汤洋到三舅家拜年，之后到于元龙家要账，是沿阜塘村东西水泥路开的，后来两家人发生打架，安峰派出所出警，对方说陈飞强酒后开车，双方就被带到派出所。 4．被告人陈飞强的供述和辩解证明：2月19日中午，其喝了一瓶半雪花啤酒后驾驶皖C×××＊＊号黑色奔驰轿车到于元龙家要账。之后发生打架，安峰派出所出警。当天傍晚，交警带其到县医院进行酒精呼气检测、抽血，结果为123mg／100ml。 5．发破案、到案经过证实了本案的案发情况。 此外，公诉机关还向法庭宣读、出示了下列证据，经庭审质证，本院予以确认： 1．前科劣迹登记表、刑事判决书、释放证明等证实了各被告人的前科劣迹情况。 2．户籍信息表、证人许某、陈某的证言证实了各被告人的自然身份情况。 3．情况说明、线索转递函、谈话笔录、立案决定书证实赵跃、王家石、陈飞强分别检举他人盗窃经查属实，其他被告人所提检举未查实。 针对各被告人及辩护人所提辩解和辩护意见，根据本案事实、证据及法律规定，本院综合评判如下： 1．关于被告人赵跃所提事情不是因其而起，其受陈万领安排的辩解及其辩护人提出的赵跃是被召集人，作用较小，没有使用工具，不应转化为故意伤害，具有坦白、立功情节，建议从轻处罚的辩护意见。经查，在案被告人及同案人供述、证人证言、监控录像等证据证实赵跃纠集了刘刚、王家石，殴打了陈飞胜，并决定再次返回烤串店，在己方殴打许浩然后又约对方到西双湖继续斗殴，最终造成对方一人重伤的严重后果，赵跃起到了纠集、组织作用，是首要分子、主犯，应对重伤的后果承担责任，应转化认定为故意伤害罪，其对自己作用的供述与查明事实不符，亦不构成坦白。前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 2．关于被告人陈万领所提其起决定作用，事情都是其安排的辩解及其辩护人提出的陈万领对主要犯罪事实予以供认，应认定坦白，自愿认罪认罚，建议对其从轻处罚的辩护意见。经查，在案证据证实本案因陈万领引发，陈万领纠集赵跃前往烤串店殴打了陈飞胜，在接到许浩然电话后又告知赵跃，并向赵跃提出约对方到西双湖解决，得到赵跃同意，在殴打了许浩然后随即到西双湖继续斗殴，最终造成对方一人重伤的严重后果，陈万领与赵跃均起到了纠集、组织作用，是首要分子、主犯，应对重伤的后果承担责任，应转化认定为故意伤害罪。其将罪责全部揽到自身，未如实供述赵跃作用，不构成坦白。前述辩解和辩护意见不成立，本院不予采纳。 3．关于被告人王家石所提赵跃没有安排其打架，其只是司机，不是主犯，其拿了甩棍但没用的辩解及其辩护人提出的王家石是从犯，有坦白、立功情节，主观恶性小，认罪态度较好，建议从轻处罚的辩护意见。经查，赵跃、陈万领、刘刚、陈飞胜、许浩然等人的供述相互印证证明返回烤串店后王家石持甩棍殴打了许浩然，后开车带赵跃等人到西双湖，并与对方对打，其行为积极、主动，是积极参加者、主犯。其未如实供述犯罪事实，不构成坦白，前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 4．关于被告人陈飞强所提其不应被认定为第一被告，本案的起因是对方打人在先的辩解及其辩护人提出的陈飞强是应陈飞胜要求去的，许浩然让陈飞强找刀，认定其为主犯不妥，对方寻衅滋事在前，本案发生时间段较晚，对社会影响不大，应当认定坦白，有立功，建议从轻处罚判处缓刑的辩护意见。经查，陈飞强在得知陈飞胜、许浩然被打后即联系王腾、张浩东到场，得知对方在西双湖后又开车带领上述四人前往，并在途中联系借刀、拿刀，到场后持刀追砍对方，造成严重后果，其在聚众斗殴过程中起组织作用，是首要分子、主犯。其到案后未如实供述自己联系并到双湖宾馆拿刀等犯罪事实，不构成坦白，前述辩解和辩护意见不成立，本院不予采纳。其到案后检举他人犯罪事实，经查属实，构成立功，本院在量刑时予以考虑。 5．关于被告人许浩然所提其与陈飞胜前期被对方欺压两次，其未伤人的辩解及其辩护人提出的许浩然是从犯，虽持刀追砍，但是没有造成严重后果的辩护意见；被告人陈飞胜所提其是被打的辩解及其辩护人提出的对方寻衅滋事在前，陈飞胜被打，且没有主动纠集人员参与斗殴的辩护意见；被告人张浩东所提段晓龙的伤不是其造成的辩解及其辩护人提出的张浩东是从犯，虽然持刀但没有对他人造成伤害的辩护意见。经查，在聚众斗殴过程中，许浩然积极串联，并持刀追砍对方；陈飞胜、张浩东积极持刀参与斗殴，与已方人员共同造成对方多人受伤，后果严重，其三人均是积极参加者、主犯，前述辩解和辩护意见不成立，本院不予采纳。 6．关于被告人许浩然、张浩东的辩护人均提出的二人构成自首，建议从轻处罚并适用缓刑的辩护意见。经查，许浩然、张浩东自动投案并如实供述了主要犯罪事实，构成自首，本院在量刑时予以从轻处罚，但二人不符合适用缓刑条件，相关辩护意见本院不予采纳。 7．关于被告人陈飞胜及其辩护人均提出的其有自首、立功情节，应从轻处罚的辩解和辩护意见。经查，陈飞胜虽系主动投案，但其到案后未如实供述陈飞强借刀、拿刀的犯罪事实，而是将罪责揽到自身，故不构成自首。其所提检举未查实，不构成立功，该辩解及辩护意见不成立，本院不予采纳。 本院认为，被告人赵跃、陈万领、王家石积极参与持械聚众斗殴，致对方一人重伤，赵跃、陈万领作为聚众斗殴的首要分子，其行为已转化构成故意伤害罪；被告人王家石的行为构成聚众斗殴罪，在共同犯罪中起主要作用，是主犯。被告人陈飞强、许浩然、陈飞胜、张浩东积极参与持械聚众斗殴，其行为均构成聚众斗殴罪，陈飞强是首要分子、主犯，许浩然、陈飞胜、张浩东是积极参加者、主犯。被告人陈飞强醉酒后在道路上驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人赵跃、陈万领犯故意伤害罪，被告人王家石、陈飞强、许浩然、陈飞胜、张浩东犯聚众斗殴罪，被告人陈飞强犯危险驾驶罪的事实清楚、证据确实、充分，罪名成立，本院予以支持。被告人赵跃、王家石、陈飞强分别检举他人犯罪经查属实，是立功，依法予以从轻处罚。被告人王家石在原判有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法予以从重处罚。被告人陈飞强到案后如实供述危险驾驶犯罪事实，依法予以从轻处罚。被告人许浩然、张浩东案发后自动投案并如实供述犯罪事实，是自首，依法予以从轻处罚。被告人陈飞强一人犯两罪，依法予以数罪并罚。依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二款、第二百三十四条第二款、第一百三十三条之一第一款第（二）项、第二十五条第一款、第二十六条第一、四款、第六十五条第一款、第六十七条第一、三款、第六十八条、第六十九条之规定，判决如下： 一、被告人赵跃犯故意伤害罪，判处有期徒刑五年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月4日起至2024年3月1日止。） 二、被告人陈万领犯故意伤害罪，判处有期徒刑五年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2024年1月6日止。） 三、被告人王家石犯聚众斗殴罪，判处有期徒刑五年一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月1日起至2023年4月30日止。） 四、被告人陈飞强犯聚众斗殴罪，判处有期徒刑五年八个月；犯危险驾驶罪，判处拘役一个月，并处罚金人民币二千元，决定执行有期徒刑五年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月12日起至2024年3月11日止。） 五、被告人许浩然犯聚众斗殴罪，判处有期徒刑五年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年6月19日止。） 六、被告人陈飞胜犯聚众斗殴罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年4月19日止。） 七、被告人张浩东犯聚众斗殴罪，判处有期徒刑四年八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月8日起至2023年7月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长廖彦清 审判员焦一宁 审判员王小彪 二〇一九年十二月六日 法官助理马玉婷 书记员姜童 法律条文附录 《中华人民共和国刑法》 一、第二百九十二条第一、二款聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 二、第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 三、第一百三十三条之一第一款第（二）项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （二）醉酒驾驶机动车的； …… 四、第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 五、第二十六条第一、四款组织、领导犯罪集团犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 六、第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪除外。 七、第六十七条第一、三款犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚…… 八、第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或减轻处罚…… 九、第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"06794a17e16d95262204ee75f6aa2d93187","writName":"赵跃、陈万领故意伤害罪王家石、陈飞胜等聚众斗殴罪陈飞强聚众斗殴罪、危险驾驶罪一审刑事判决书"}
