{"ajId":"741f7866-4ba2-4d4e-9282-ec0a0ce11e0e","ajName":"周军故意伤害罪一案","ajjbqk":" 沈阳市和平区人民检察院指控，2016年10月，被告人闫海亮与XXX经预谋后，由被告人XXX提供其在北京快乐时代科技发展有限公司工作期间掌握的8万份客户信息，后被告人闫海亮利用上述客户信息，冒充趣分期客户人员，通过微信聊天软件（微信名为”曾玲玲”）以帮助客户注销趣分期账户为名，骗取被害人短信验证码，以此将被害人账户绑定的电话号码变更为其事先购入的电话号码，获取使用被害人趣分期账户进行分期消费的资格。随后，被告人闫海亮使用被害人账号在趣分期软件上消费，并冒充被害人领取被骗财物，以此获利。案发期间，被告人何海航加入，并在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充被害人收取并销售骗得的财物，还曾使用被害人账号购买商品。2016年11月至2017年1月间，被告人闫海亮、XXX、何海航使用上述手段多次骗取财物。 一、2016年11月1日，被告人闫海亮使用被害人邱某的趣分期账户，以人民币8838.84元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区东站街万和顺景小区快递点后，被被告人XXX取走。 二、2016年11月24日，被告人闫海亮使用被害人赖某的趣分期账户，以人民币5539.68元的价格购买苹果6s移动电话一部，以人民币1819.71元的价格购买魅族魅蓝移动电话一部。上述物品通过快递邮寄至沈阳市皇姑区塔湾街83号中国刑事警察学院快递点后被取走。 三、2016年11月24日，被告人闫海亮使用被害人吴某的趣分期账户，以人民币6249元的价格购买苹果6Splus32G移动电话一部。上述物品通过快递邮寄至大连市金石滩金石路31号大连民族大学金石滩小区后被取走。 四、2016年11月25日，被告人闫海亮使用被害人武某1的趣分期账户，以人民币8357.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1478.25元的价格购买瑞士天梭梦幻石英表一块。上述物品通过快递邮寄至葫芦岛市龙湾南大街188号辽宁工程技术大学校区快递点后被取走。 五、2016年11月25日，被告人闫海亮使用被害人卢某的趣分期账户，以人民币3209年的价格购买苹果牌IpadAir2平板电脑一台。上述物品通过快递邮寄至盘锦市东湾新区1号路盘锦职业技术学院B座3楼305快递点后被取走。 六、2016年11月30日，被告人闫海亮使用被害人于某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区望花南街21号沈阳大学快递点后被取走。 七、2016年12月1日，被告人闫海亮使用被害人王某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 八、2016年12月1日，被告人闫海亮使用被害人宫某的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 九、2016年12月1日，被告人闫海亮使用被害人董某的趣分期账户，以人民币6131元的价格购买苹果牌6Splus32G移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 十、2016年12月17日，被告人闫海亮使用被害人高某1的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1313.34元的价格购买魅族魅蓝Note532G移动电话一部。上述物品通过快递邮寄至大连市开发区人文街80号大连财经大学1号楼快递点后，被被告人何海航取走。 十一、2016年12月17日，被告人闫海亮使用被害人崔某的趣分期账户，以人民币8375.76的价格购买苹果牌7plus128G移动电话一部，以人民币1279.38元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十二、2016年12月17日，被告人闫海亮使用被害人王某2的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币2324.61元的价格购买小米5S移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十三、2016年12月17日，被告人闫海亮使用被害人赵某1的趣分期账户，以人民币3113.76元的价格购买天梭海星自动手表一块，以人民币3898.32元的价格购买天梭力洛克手表一块。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十四、2016年12月19日，被告人闫海亮使用被害人田某1的趣分期账户，以人民币6861.36元的价格购买苹果7128G移动电话一部。上述物品通过快递邮寄至沈阳市浑南区南屏中路6号沈阳理工大学快递点后，被被告人何海航取走。 十五、2016年12月19日，被告人闫海亮使用被害人赵某2的趣分期账户，以人民币6130.56元的价格购买苹果6splus32G移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十六、2016年12月19日，被告人闫海亮使用被害人王某3的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝Note5移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十七、2016年12月19日，被告人闫海亮使用被害人杨某的趣分期账户，以人民币7548.6元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至大连市旅顺经济开发区辽宁对外经贸学院快递点后，被被告人何海航取走。 十八、2016年12月19日，被告人闫海亮使用被害人张某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至沈阳市沈阳化工大学快递点后，被被告人何海航取走。 十九、2016年12月21日，被告人闫海亮使用被害人田某2的趣分期账户，以人民币8375.76元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至葫芦岛市兴海北路17号辽宁财贸学院快递点后，被被告人何海航取走。 二十、2017年1月3日，被告人闫海亮、何海航使用被害人王某4的趣分期账户，以人民币441.54元的价格购买罗技牌游戏鼠标G502RGB一个，以人民币7194.12元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十一、2017年1月3日，被告人闫海亮、何海航使用被害人胡某的趣分期账户，以人民币631.23元的价格购买游戏键盘一个，以人民币5894.28元的价格购买苹果牌732G移动电话一部，以人民币736.62元的价格购买施华洛世奇天鹅饰品一个。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十二、2017年1月3日，被告人闫海亮使用被害人代某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市金州新区同汇路19号大连艺术学院快递点后，被被告人何海航取走。 二十三、2017年1月4日，被告人闫海亮使用被害人韩某1的趣分期账户，以人民币435.8元的价格购买罗技牌鼠标一个，以人民币2161元的价格购买三星牌GalaxycC5移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十四、2017年1月6日，被告人闫海亮使用被害人刘某的趣分期账户，以人民币7194元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十五、2017年1月8日，被告人闫海亮使用被害人张某2的趣分期账户，以人民币525.84元的价格购买萨蒙斯牌公文包一个，以人民币5465.04元的价格购买苹果732G移动电话一部。上述物品通过快递邮寄至沈阳市沈北新区沈北路88号辽宁经济职业技术学院快递点后，被被告人何海航取走。 二十六、2017年1月8日，被告人闫海亮、何海航使用被害人韩某2的趣分期账户，以人民币1269.54元的价格购买卡西欧石英手表一块，以435.84元的价格购买罗技鼠标一个，以人民币8139.48元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市和平区胜利北街和北四马路路口的顺丰速运快递点，被告人何海航于同年1月15日来取货时被公安机关当场抓获。 二十七、2017年1月10日，被告人闫海亮使用被害人孙某的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2216.88元的价格购买苹果I怕的迷你2平板电脑一台。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十八、2017年1月10日，被告人闫海亮使用被害人赵某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币1592.1元的价格购买小米Max32G移动电话一部。上述物品通过快递邮寄至沈阳市大东区文官街道生产路御龙东郡小区19-9-3快递点后，被被告人何海航取走。 二十九、2017年1月10日，被告人闫海亮使用被害人张某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2113.2元的价格购买oppoA59s32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区紫郡城33号楼快递点后，被被告人何海航取走。 三十、2017年1月11日，被告人闫海亮使用被害人许某的趣分期账户，以人民币5894.28元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至沈阳市沈河区令闻街153-2号快递点后，被被告人何海航取走。 三十一、2017年1月12日，被告人闫海亮使用被害人高某2的趣分期账户，以人民币5465.04元的价格购买苹果732G移动电话一部。 三十二、2017年1月12日，被告人闫海亮使用被害人徐某的趣分期账户，以人民币257.96元的价格购买威诺时V3269G手表一块。 被告人何海航于2017年1月15日被公安机关抓获。 被告人闫海亮于2017年1月16日被公安机关抓获。 被告人XXX于2017年2月8日被公安机关抓获。 公诉机关认为，被告人闫海亮、XXX、何海航以非法占有为目的，结伙采用虚构事实的方法骗取他人财物，数额巨大；同时，被告人闫海亮、XXX非法获取公民个人信息，情节特别严重，被告人闫海亮、XXX、何海航的行为已经触犯了《中华人民共和国刑法》第二百六十六条之规定，被告人闫海亮、XXX的行为已经触犯了《中华人民共和国刑法》第二百五十三条之一，犯罪事实清楚，证据确实充分，对被告人闫海亮、XXX应以诈骗罪、侵犯公民个人信息罪追究刑事责任；对被告人何海航应以诈骗罪追究刑事责任。根据《中华人民共和国刑法》第二十五条一款，三被告人系共同犯罪。根据《中华人民共和国刑法》第六十九条之规定，被告人闫海亮、XXX犯数罪。同时向法庭提供了被害人韩某2、孙某、高某2等人的陈述；证人张某4、武某2的证言；电子数据、鉴定意见；辨认笔录；物证、书证以及被告人闫海亮、XXX、何海航的供述与辩解等证据以证明上述犯罪事实。 被告人闫海亮对起诉书指控的罪名及第一、十一、十二、十四、十八、二十、二十五、二十六、二十七、二十八、二十九、三十起犯罪事实没有异议，对起诉书指控的其他犯罪事实不认可，并提出起诉书指控的32起犯罪事实不都是其所为，如果比市场价再低也不能低出的10万多元，而且是其父亲带着办案单位的人到家将其抓获，即便不是自首也应该从轻处罚，其提供的个人信息没有指控的那么多的辩解。 被告人闫海亮的辩护人提出对被告人闫海亮参与的16起犯罪事实没有异议，对其他16起犯罪事实有异议，这16起没有取货人等相关依据。在犯罪数额认定上，不能以北京快乐时代科技发展有限公司提供的价格认定案件的数额，因为其中包含了服务费用、利息等各项费用。被告人闫海亮是他父亲带着去公安机关的，希望法庭在量刑时予以考虑。被告人闫海亮具有立功表现，希望考虑到他在犯罪后有悔罪表现，请求法庭在量刑时予以从轻处罚。 被告人XXX对起诉书指控的第一起犯罪事实没有异议，提出后面的跟其没有关系。其能如实供述犯罪事实，并带着派出所民警到家把笔记本电脑拿出来的，其不是跟闫海亮预谋的，不知道是骗学生，且知道闫海亮是骗学生之后就不跟闫海亮做了，并还让闫海亮归还资料，后来这些起的犯罪事实其并不知情的辩解。 被告人XXX的辩护人提出1、被告人XXX主观犯意较弱，参与程度很低，所起作用较轻及分赃极少，应认定为从犯。2、本案被害人应认定为”趣分期”公司，本案的犯罪数额应为趣分期公司实际损失的手机等其他物品的实际价值，该实际价格辩护人认为应该是其进货价格，而不是售卖价格，更加不能附加利息、手续费等。对于因未收到货而退回”趣分期”公司的部分手机等财物，应以诈骗未遂计算数额并予以从轻处罚。被告人XXX对于其所掌握的个人信息的取得没有违法性，涉案个人信息仅在共同犯罪中使用，并未提供给他人，提供个人信息的行为包含在诈骗犯罪之中，属于为其二人共同诈骗犯罪提供工具，属于我国刑法所规定的牵连犯，即犯罪的手段行为或结果行为，与目的行为或原因行为分别触犯不同的罪名。因此，对于被告人XXX的犯罪行为应择一重罪论处，仅以诈骗罪定罪量刑，故被告人XXX不构成侵犯公民个人信息罪，且公诉机关对于涉案的个人信息数量认定有误。被告人XXX的诈骗行为不属于电信网络诈骗，仅为普通诈骗，同时，被告人XXX具有坦白情节，当庭认罪悔罪，系初犯、偶犯，愿意积极主动反赃并缴纳罚金，请法庭考虑以上情节对被告人XXX从轻、减轻处罚的辩护意见。 被告人何海航对起诉书指控的第十一、十四、十五、十六、十七、十九、二十、二十一、二十六、二十七、二十八、二十九、三十起犯罪事实没有异议，对起诉书指控的罪名有异议，提出其没有诈骗，不构成诈骗罪，构成收赃销赃的罪名，并且如实供述犯罪事实的，其他其没取到的不知情的辩解。 被告人何海航的辩护人提出侵犯公民个人信息与被告人何海航无关。关于诈骗罪，鉴于被告人何海航能够如实供述犯罪事实，认罪态度良好，且现在自愿返赃，请求法庭能够酌情处理的辩护意见。 经审理查明，2016年10月，被告人闫海亮与XXX经预谋后，由被告人XXX提供其在北京快乐时代科技发展有限公司工作期间掌握的84092条客户信息（包含姓名、手机、学校、住址、学历、毕业时间等），后被告人闫海亮利用上述客户信息，冒充趣分期客服人员，通过微信聊天软件（微信名为”曾玲玲”）以帮助客户注销趣分期账户为名，骗取趣分期客户短信验证码，以此将趣分期客户账户绑定的电话号码变更为其事先购入的电话号码，获取使用客户趣分期账户进行分期消费的资格。随后，被告人闫海亮使用客户账号在趣分期软件上消费，并冒充趣分期客户领取被骗财物，以此获利。案发期间，被告人何海航加入，并在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充趣分期客户收取并销售骗得的财物，还曾使用趣分期客户账号购买商品。2016年11月至2017年1月间，被告人闫海亮、XXX、何海航使用上述手段多次骗取财物。 一、2016年11月1日，被告人闫海亮使用邱某的趣分期账户，以人民币8838.84元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区东站街万和顺景小区快递点后，被被告人XXX取走。 二、2016年11月24日，被告人闫海亮使用赖某的趣分期账户，以人民币5539.68元的价格购买苹果6s移动电话一部，以人民币1819.71元的价格购买魅族魅蓝移动电话一部。上述物品通过快递邮寄至沈阳市皇姑区塔湾街83号中国刑事警察学院快递点后被取走。 三、2016年11月24日，被告人闫海亮使用吴某的趣分期账户，以人民币6249元的价格购买苹果6Splus32G移动电话一部。上述物品通过快递邮寄至大连市金石滩金石路31号大连民族大学金石滩小区后被取走。 四、2016年11月25日，被告人闫海亮使用武某1的趣分期账户，以人民币8357.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1478.25元的价格购买瑞士天梭梦幻石英表一块。上述物品通过快递邮寄至葫芦岛市龙湾南大街188号辽宁工程技术大学校区快递点后被取走。 五、2016年11月25日，被告人闫海亮使用卢某的趣分期账户，以人民币3209年的价格购买苹果牌IpadAir2平板电脑一台。上述物品通过快递邮寄至盘锦市东湾新区1号路盘锦职业技术学院B座3楼305快递点后被取走。 六、2016年11月30日，被告人闫海亮使用于某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区望花南街21号沈阳大学快递点后被取走。 七、2016年12月1日，被告人闫海亮使用王某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 八、2016年12月1日，被告人闫海亮使用宫某的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 九、2016年12月1日，被告人闫海亮使用董某的趣分期账户，以人民币6131元的价格购买苹果牌6Splus32G移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 十、2016年12月17日，被告人闫海亮使用高某1的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1313.34元的价格购买魅族魅蓝Note532G移动电话一部。上述物品因快递未能派送成功而被退回”趣分期”的供货商。 十一、2016年12月17日，被告人闫海亮使用崔某的趣分期账户，以人民币8375.76的价格购买苹果牌7plus128G移动电话一部，以人民币1279.38元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十二、2016年12月17日，被告人闫海亮使用王某2的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币2324.61元的价格购买小米5S移动电话一部。上述苹果牌7plus128G移动电话通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。上述小米5S移动电话因快递未能派送成功而被退回”趣分期”的供货商。 十三、2016年12月17日，被告人闫海亮使用赵某1的趣分期账户，以人民币3113.76元的价格购买天梭海星自动手表一块，以人民币3898.32元的价格购买天梭力洛克手表一块。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十四、2016年12月19日，被告人闫海亮使用田某1的趣分期账户，以人民币6861.36元的价格购买苹果7128G移动电话一部。上述物品通过快递邮寄至沈阳市浑南区南屏中路6号沈阳理工大学快递点后，被被告人何海航取走。 十五、2016年12月19日，被告人闫海亮使用赵某2的趣分期账户，以人民币6130.56元的价格购买苹果6splus32G移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十六、2016年12月19日，被告人闫海亮使用王某3的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝Note5移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十七、2016年12月19日，被告人闫海亮使用杨某的趣分期账户，以人民币7548.6元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至大连市旅顺经济开发区辽宁对外经贸学院快递点后，被被告人何海航取走。 十八、2016年12月19日，被告人闫海亮使用张某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至沈阳市沈阳化工大学快递点后，被被告人何海航取走。 十九、2016年12月21日，被告人闫海亮使用田某2的趣分期账户，以人民币8375.76元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至葫芦岛市兴海北路17号辽宁财贸学院快递点后，被被告人何海航取走。 二十、2017年1月3日，被告人闫海亮、何海航使用王某4的趣分期账户，以人民币441.54元的价格购买罗技牌游戏鼠标G502RGB一个，以人民币7194.12元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十一、2017年1月3日，被告人闫海亮、何海航使用胡某的趣分期账户，以人民币631.23元的价格购买游戏键盘一个，以人民币5894.28元的价格购买苹果牌732G移动电话一部，以人民币736.62元的价格购买施华洛世奇天鹅饰品一个。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十二、2017年1月3日，被告人闫海亮使用代某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝E32G移动电话一部。上述魅族魅蓝E32G移动电话通过快递邮寄至大连市金州新区同汇路19号大连艺术学院快递点后，被被告人何海航取走。上述苹果牌7plus128G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 二十三、2017年1月4日，被告人闫海亮使用韩某1的趣分期账户，以人民币435.8元的价格购买罗技牌鼠标一个，以人民币2161元的价格购买三星牌GalaxycC5移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述三星牌GalaxycC5移动电话通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。上述罗技牌鼠标及苹果牌732G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 二十四、2017年1月6日，被告人闫海亮使用刘某的趣分期账户，以人民币7194元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十五、2017年1月8日，被告人闫海亮使用张某2的趣分期账户，以人民币525.84元的价格购买萨蒙斯牌公文包一个，以人民币5465.04元的价格购买苹果732G移动电话一部。上述物品通过快递邮寄至沈阳市沈北新区沈北路88号辽宁经济职业技术学院快递点后，被被告人何海航取走。 二十六、2017年1月8日，被告人闫海亮、何海航使用韩某2的趣分期账户，以人民币1269.54元的价格购买卡西欧石英手表一块，以435.84元的价格购买罗技鼠标一个，以人民币8139.48元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市和平区胜利北街和北四马路路口的顺丰速运快递点，被告人何海航于同年1月15日来取货时被公安机关当场抓获。 二十七、2017年1月10日，被告人闫海亮使用孙某的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2216.88元的价格购买苹果I怕的迷你2平板电脑一台。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十八、2017年1月10日，被告人闫海亮使用赵某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币1592.1元的价格购买小米Max32G移动电话一部。上述物品通过快递邮寄至沈阳市大东区文官街道生产路御龙东郡小区19-9-3快递点后，被被告人何海航取走。 二十九、2017年1月10日，被告人闫海亮使用张某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2113.2元的价格购买oppoA59s32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区紫郡城33号楼快递点后，被被告人何海航取走。 三十、2017年1月11日，被告人闫海亮使用许某的趣分期账户，以人民币5894.28元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至沈阳市沈河区令闻街153-2号快递点后，被被告人何海航取走。 三十一、2017年1月12日，被告人闫海亮使用高某2的趣分期账户，以人民币5465.04元的价格购买苹果732G移动电话一部。上述苹果牌732G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 三十二、2017年1月12日，被告人闫海亮使用徐某的趣分期账户，以人民币257.96元的价格购买威诺时V3269G手表一块。上述威诺时V3269G手表因快递未能派送成功而被退回”趣分期”的供货商。 被告人何海航于2017年1月15日被公安机关抓获。 被告人闫海亮于2017年1月16日被公安机关抓获。 被告人XXX于2017年2月8日被公安机关抓获。 另查明，三被告人已向北京快乐时代科技发展有限公司赔偿了172875元并取得了谅解。 再查明，被告人闫海亮在沈阳市和平区看守所羁押期间，于2018年8月8日检举揭发常勇犯盗窃罪，后公安机关根据此线索将常勇抓捕归案。沈阳市和平区人民检察院于2018年10月19日对常勇以涉嫌犯盗窃罪提起公诉。 认定上述事实的证据有经庭审质证、认证的下列证据予以证实： 1、被更改手机号码的趣分期用户及购物清单，证实：武某1等用户的趣分期预留手机号码被更改并进行购物用户的具体信息。 2、转账记录，证实：被告人何海航通过手机向被告人闫海亮进行转账赃款34000元的事实。 3、作案工具、物证照片及取货记录，证实：被告人XXX通过电子信箱将趣分期客户信息发送给被告人闫海亮，被告人何海航、闫海亮冒用他人名义购买手机、手表等物品及犯罪过程中使用电脑、手机卡等作为犯罪工具的事实。 4、扣押决定、扣押清单、发还清单，证实，公安机关依法扣押了三被告人实施犯罪所使用的电话、电脑、手机卡等物品及部分赃物，其中赃物卡西欧手表、苹果7Plus128G手机、魅族note5手机及天梭手表已经依法返还北京快乐时代科技发展有限公司。 5、趣店商城用户数据，证实：趣分期平台客户信息被更改以及手机被更改后的具体客户信息。 6、沈阳市和平区价格认定中心价格认定结论书，证实：部分赃物手机、平板电脑等价格认定后为40220元。 7、辨认笔录，证实，被告人闫海亮、XXX、何海航能够互相辨认指认。 8、现场勘验检查工作记录，证实：被告人XXX电脑中保存84092条趣分期用户的信息，其中包括姓名、手机、学校、住址、学历、毕业时间等；被告人闫海亮的电脑中保存有同样数量及内容的趣分期用户信息。 9、证人张某4的询问笔录，证实：其系趣分期工作人员，趣分期公司发现被告人闫海亮在其网络平台更改客户的信息，并盗用客户账号下单购买商品，之后闫海亮并未对盗用的账户还款的事实。 10、证人武某2陈述一份，证实：被告人何海航指示女友武某2冒充徐晓颖回答趣分期客服的问题的事实。 11、证人韩某2、武某1、张某2、王某4、田某1、高某1、崔某、张某3、高某2、王某5、赵某2、王某3、杨某、张某1、田某2、宫某、王某1、邱某、赖某、于某、卢某、韩某3、刘某、许某的证言、购物清单以及情况说明，证实：以上证人被微信名为曾玲玲的人冒充趣分期客服并以帮助注销趣分期账户为由骗取证人的验证码，随后更改证人趣分期账户的注册手机号码继而盗用证人的趣分期账户购买手机等物品的事实；代某、孙某、赵某3、徐景琳、胡某、董某、吴某、赵某1等8位被害人因手机号码已经变更，无法联系取证。 12、被告人闫海亮的供述，证实：2016年10月份至2017年2月份期间，被告人闫海亮伙同XXX、何海航利用XXX给予的趣分期客户信息，冒充趣分期客服骗取趣分期用户验证码，并使用骗来的验证码更改趣分期用户手机号码，从而用趣分期用户的账号购买手机的事实。 13、被告人XXX的供述，证实2016年10月份，被告人闫海亮伙同XXX利用XXX给予的趣分期客户信息，冒充趣分期客服骗取趣分期用户验证码，并使用骗来的验证码更改趣分期用户手机号码，从而用趣分期用户的账号购买手机的事实。 14、被告人何海航的供述，证实：被告人何海航在明知被告人闫海亮的手机是非法途径获取的，还帮助被告人闫海亮收取手机并且通过闫海亮给的账户购买物品进行诈骗犯罪的过程。 15、案件来源及抓捕经过及侦破报告，证实：2017年1月15日，公安机关接到本案线索后进行布控，在沈阳市和平区太原街顺丰快递点将前来收取快递的被告人何海航抓获，根据何海航的交代，于次日将被告人闫海亮抓获，2017年2月8日，将被告人XXX抓获。 16、电话查询记录及人口信息表，证实：三被告人的自然情况及均无前科劣迹情况。 17、情况说明，证实，微信设置只可进行一次设置，无法进行修改，佐证被告人闫海亮利用微信号为×××、微信名为曾玲玲的微信账号冒充趣分期客服进行诈骗犯罪的事实。 18、快递信息，证实，其中有被害人韩某4、代某、高某1、高某2等八人所被诈骗的物品因物流派送失败而被退回趣分期公司的供货商。 19、情况说明，证实，沈阳市和平区价格认证中心认为，本案被诈骗的赃物系未使用的新机，且被害人损失的价值里面还有需要偿还的利息，故无需进行价格鉴定。 20、趣分期公司出具的情况说明，证实，该公司发现用户被诈骗后将本案涉及的32人趣店账单全部消除，并未向被骗用户索要欠款。北京快乐时代科技发展有限公司为本案的受害方，该公司认定的实际损失为人民币219632.55元（被骗商品价值191125元＋公司垫付货款资金成本28507.55元）。 21、下面向法庭出示北京趣分期公司出具的交易账单，证实：三被告人致北京趣分期公司损失206833元，其中追回30758元。 22、公安机关在闫海亮电脑中调取的客户资料，证实该案涉及的个人信息数量84092条。 23、关于在押人员闫海亮坦检立功的证实材料、关于抓捕犯罪嫌疑人常勇的情况说明、询问笔录、起诉意见书、逮捕证，证实被告人闫海亮在押期间，在监室内观看视频时发现犯罪嫌疑人常勇涉嫌盗窃犯罪并检举揭发，相关线索移交公安机关后，经进一步侦查，公安机关抓获犯罪嫌疑人常勇，破获盗窃案，证实被告人闫海亮具有检举揭发他人犯罪的立功表现。 24、谅解书，证实三被告人已向北京快乐时代科技发展有限公司赔偿了172875元并取得了谅解。 ","cpfxgc":"本院认为，被告人闫海亮、XXX、何海航以非法占有为目的，结伙利用电信网络技术手段并采取虚构事实的方法骗取他人财物，数额巨大，三被告人的行为均已构成诈骗罪；被告人闫海亮、XXX违反国家有关规定，非法获取公民个人信息，情节特别严重，二被告人的行为均已构成侵犯公民个人信息罪。故公诉机关指控成立。 关于被告人闫海亮及其辩护人以及何海航提出公诉机关指控的部分犯罪事实不是其所实施的辩解及辩护意见；被告人何海航提出其不构成诈骗罪，而构成掩饰隐瞒犯罪所得罪的辩解；被告人XXX提出其仅实施了公诉机关指控的第一起犯罪事实，没有实施其他犯罪行为的辩解以及其辩护人提出的被告人XXX的诈骗行为不属于电信网络诈骗，仅为普通诈骗的辩护意见，经查，2016年10月至2017年1月期间，经被告人闫海亮与XXX预谋，利用非法获取的北京快乐时代科技发展有限公司的8万多条客户信息，由被告人闫海亮使用微信号为”×××”微信名为”曾玲玲”的微信账号，冒充趣分期客服人员，骗取趣分期客户账号并使用骗取的账号在趣分期软件上消费，进而冒充客户领取被骗财物。其间，被告人何海航在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充客户收取并销售骗得的财物，还曾使用骗得的账号购买商品。三被告人使用上述手段实施诈骗犯罪共计32起。上述事实有证人韩某2、孙某等人的证言，趣分期用户及购物清单、转账记录、物证照片、取货记录、趣店商城用户数据及三被告人在公安机关的供述等证据予以佐证，能够相互印证，本院予以确认。上述证据足以证实，三被告人的辩解及辩护人的辩护意见与事实不符，故对于三被告人的上述辩解及辩护人的上述辩护意见，本院不予采纳。 关于被告人XXX的辩护人提出被告人XXX主观犯意较弱，参与程度很低，所起作用较轻及分赃极少，应认定为从犯的辩护意见，本院认为，被告人XXX系与被告人闫海亮预谋后向其提供大量客户信息，进而由被告人闫海亮单独或伙同何海航利用上述客户信息事实诈骗犯罪活动，虽然被告人XXX在犯罪过程中仅提供了客户信息而未进一步实施具体的诈骗行为，且仅分得一部手机，但其在事前与被告人闫海亮进行通谋，且为实施犯罪提供了不可或缺的客户信息资料，故被告人XXX与被告人闫海亮在共同犯罪中仅存在分工的不同，被告人XXX在共同犯罪中仍然起到主要作用，系主犯，故对辩护人的此项辩护意见，本院不予采纳。 关于被告人XXX的辩护人提出被告人XXX对于其所掌握的个人信息的取得没有违法性，提供个人信息的行为包含在诈骗犯罪之中，属于牵连犯，对于被告人XXX的犯罪行为应择一重罪论处，仅以诈骗罪定罪量刑，故被告人XXX不构成侵犯公民个人信息罪，且公诉机关对于涉案的个人信息数量认定有误的辩护意见，本院认为，根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第四条规定，违反国家有关规定，通过购买、收受、交换等方式获取公民个人信息，或者在履行职责、提供服务过程中收集公民个人信息的，属于刑法第二百五十三条之一第三款规定的”以其他方法非法获取公民个人信息”；同时，根据《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》中规定，使用非法获取的公民个人信息，实施电信网络诈骗犯罪行为，构成数罪的，应当依法予以并罚；并且，现有公安机关在被告人闫海亮电脑中调取的客户资料能够证实该案涉及的个人信息数量达84092条。故被告人XXX的辩护人的此项辩护意见无事实及法律依据，本院不予采纳。 关于被告人闫海亮的辩护人提出被告人闫海亮具有立功表现，请求法庭予以从轻处罚的辩护意见，经查证属实，本院予以采纳。 关于被告人XXX的辩护人提出的部分被骗手机等财物因未收货而被退回，此部分应以诈骗未遂计算数额并予以从轻处罚，同时被告人XXX系初犯、偶犯，积极主动反赃，请求法庭对被告人XXX从轻处罚的辩护意见，经查证属实，本院予以采纳。 关于被告人何海航的辩护人提出被告人何海航能认罪态度良好且自愿返赃，请求法庭能够酌情处理的辩护意见。经查证属实，本院予以采纳。 三被告人的部分犯罪系未遂，且均能够如实供述部分犯罪事实，并主动返还全部赃款，依法可从轻处罚。被告人闫海亮具有立功表现，依法可从轻处罚。三被告人均以在校学生为目标实施多次电信网络诈骗犯罪，可酌情从重处罚。被告人XXX将在履行职责过程中获得的公民个人信息提供给他人，依法应从重处罚。被告人XXX能够主动缴纳部分罚金，可酌情从轻处罚。被告人闫海亮、XXX犯数罪，应按照数罪并罚的原则处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二百五十三条之一条、第二十三条、第二十五条一款、第二十六条、第六十七条三款、第六十八条、第六十九条、第六十一条、第六十四条、第五十三条之规定，判决如下：","pjjg":" 一、被告人闫海亮犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币十万元整；犯侵犯公民个人信息罪，判处有期徒刑四年三个月，并处罚金人民币五万元整；按照数罪并罚的原则，决定执行有期徒刑六年九个月，并处罚金人民币十五万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月16日起至2023年10月15日止。罚金于判决生效后三个月内一次性向本院缴纳。） 被告人XXX犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币十万元整；犯侵犯公民个人信息罪，判处有期徒刑四年，并处罚金人民币五万元整；按照数罪并罚的原则，决定执行有期徒刑六年三个月，并处罚金人民币十五万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2023年5月7日止。罚金已缴纳人民币五万元，余款于判决生效后三个月内一次性向本院缴纳。） 被告人何海航犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币十万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押39日折抵刑期39日，即自2019年2月18日起至2022年4月8日止。罚金于判决生效后三个月内一次性向本院缴纳。） 二、责令三被告人退还北京快乐时代科技发展有限公司人民币十七万二千八百七十五元整（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"辽宁省沈阳市和平区人民法院 p t”〉刑事判决书 （2017）辽0102刑初445号 公诉机关沈阳市和平区人民检察院。 被告人闫海亮，男，汉族，大专文化，无职业，户籍所在地：辽宁省康平县。因涉嫌犯诈骗罪于2017年1月16日被抓获，次日被刑事拘留，同年2月22日被执行逮捕。现羁押于沈阳市和平区看守所。 辩护人李占国，辽宁汇丰律师事务所律师。 被告人XXX，男，汉族，大专文化，无职业，户籍所在地：辽宁省沈阳市皇姑区。因涉嫌犯诈骗罪于2017年2月8日被刑事拘留，同年2月22日被执行逮捕。现羁押于沈阳市和平区看守所。 辩护人李明，北京盈科（沈阳）律师事务所律师。 辩护人万晶，北京盈科（沈阳）律师事务所律师。 被告人何海航，男，满族，大专文化，无职业，户籍所在地：辽宁省西丰县。因涉嫌犯诈骗罪于2017年1月15日被抓获，同年1月17日被刑事拘留，同年2月22日被取保候审。 辩护人王魏，辽宁京阙律师事务所律师。 沈阳市和平区人民检察院以沈和检公诉刑诉（2017）308号起诉书指控被告人闫海亮、XXX、何海航涉嫌诈骗罪，于2017年8月14日向本院提起公诉，于2018年7月9日以沈和检公诉刑追诉（2018）3号追加起诉决定书指控被告人闫海亮、XXX涉嫌侵犯公民个人信息罪向本院追加起诉。本院依法适用普通程序组成合议庭，公开开庭审理了本案。沈阳市和平区人民检察院检察员赵景宇、王尚出庭支持公诉，被告人闫海亮、XXX、何海航及三被告人的辩护人均到庭参加诉讼。经补充侦查，现已审理终结。 沈阳市和平区人民检察院指控，2016年10月，被告人闫海亮与XXX经预谋后，由被告人XXX提供其在北京快乐时代科技发展有限公司工作期间掌握的8万份客户信息，后被告人闫海亮利用上述客户信息，冒充趣分期客户人员，通过微信聊天软件（微信名为”曾玲玲”）以帮助客户注销趣分期账户为名，骗取被害人短信验证码，以此将被害人账户绑定的电话号码变更为其事先购入的电话号码，获取使用被害人趣分期账户进行分期消费的资格。随后，被告人闫海亮使用被害人账号在趣分期软件上消费，并冒充被害人领取被骗财物，以此获利。案发期间，被告人何海航加入，并在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充被害人收取并销售骗得的财物，还曾使用被害人账号购买商品。2016年11月至2017年1月间，被告人闫海亮、XXX、何海航使用上述手段多次骗取财物。 一、2016年11月1日，被告人闫海亮使用被害人邱某的趣分期账户，以人民币8838.84元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区东站街万和顺景小区快递点后，被被告人XXX取走。 二、2016年11月24日，被告人闫海亮使用被害人赖某的趣分期账户，以人民币5539.68元的价格购买苹果6s移动电话一部，以人民币1819.71元的价格购买魅族魅蓝移动电话一部。上述物品通过快递邮寄至沈阳市皇姑区塔湾街83号中国刑事警察学院快递点后被取走。 三、2016年11月24日，被告人闫海亮使用被害人吴某的趣分期账户，以人民币6249元的价格购买苹果6Splus32G移动电话一部。上述物品通过快递邮寄至大连市金石滩金石路31号大连民族大学金石滩小区后被取走。 四、2016年11月25日，被告人闫海亮使用被害人武某1的趣分期账户，以人民币8357.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1478.25元的价格购买瑞士天梭梦幻石英表一块。上述物品通过快递邮寄至葫芦岛市龙湾南大街188号辽宁工程技术大学校区快递点后被取走。 五、2016年11月25日，被告人闫海亮使用被害人卢某的趣分期账户，以人民币3209年的价格购买苹果牌IpadAir2平板电脑一台。上述物品通过快递邮寄至盘锦市东湾新区1号路盘锦职业技术学院B座3楼305快递点后被取走。 六、2016年11月30日，被告人闫海亮使用被害人于某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区望花南街21号沈阳大学快递点后被取走。 七、2016年12月1日，被告人闫海亮使用被害人王某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 八、2016年12月1日，被告人闫海亮使用被害人宫某的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 九、2016年12月1日，被告人闫海亮使用被害人董某的趣分期账户，以人民币6131元的价格购买苹果牌6Splus32G移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 十、2016年12月17日，被告人闫海亮使用被害人高某1的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1313.34元的价格购买魅族魅蓝Note532G移动电话一部。上述物品通过快递邮寄至大连市开发区人文街80号大连财经大学1号楼快递点后，被被告人何海航取走。 十一、2016年12月17日，被告人闫海亮使用被害人崔某的趣分期账户，以人民币8375.76的价格购买苹果牌7plus128G移动电话一部，以人民币1279.38元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十二、2016年12月17日，被告人闫海亮使用被害人王某2的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币2324.61元的价格购买小米5S移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十三、2016年12月17日，被告人闫海亮使用被害人赵某1的趣分期账户，以人民币3113.76元的价格购买天梭海星自动手表一块，以人民币3898.32元的价格购买天梭力洛克手表一块。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十四、2016年12月19日，被告人闫海亮使用被害人田某1的趣分期账户，以人民币6861.36元的价格购买苹果7128G移动电话一部。上述物品通过快递邮寄至沈阳市浑南区南屏中路6号沈阳理工大学快递点后，被被告人何海航取走。 十五、2016年12月19日，被告人闫海亮使用被害人赵某2的趣分期账户，以人民币6130.56元的价格购买苹果6splus32G移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十六、2016年12月19日，被告人闫海亮使用被害人王某3的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝Note5移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十七、2016年12月19日，被告人闫海亮使用被害人杨某的趣分期账户，以人民币7548.6元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至大连市旅顺经济开发区辽宁对外经贸学院快递点后，被被告人何海航取走。 十八、2016年12月19日，被告人闫海亮使用被害人张某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至沈阳市沈阳化工大学快递点后，被被告人何海航取走。 十九、2016年12月21日，被告人闫海亮使用被害人田某2的趣分期账户，以人民币8375.76元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至葫芦岛市兴海北路17号辽宁财贸学院快递点后，被被告人何海航取走。 二十、2017年1月3日，被告人闫海亮、何海航使用被害人王某4的趣分期账户，以人民币441.54元的价格购买罗技牌游戏鼠标G502RGB一个，以人民币7194.12元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十一、2017年1月3日，被告人闫海亮、何海航使用被害人胡某的趣分期账户，以人民币631.23元的价格购买游戏键盘一个，以人民币5894.28元的价格购买苹果牌732G移动电话一部，以人民币736.62元的价格购买施华洛世奇天鹅饰品一个。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十二、2017年1月3日，被告人闫海亮使用被害人代某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市金州新区同汇路19号大连艺术学院快递点后，被被告人何海航取走。 二十三、2017年1月4日，被告人闫海亮使用被害人韩某1的趣分期账户，以人民币435.8元的价格购买罗技牌鼠标一个，以人民币2161元的价格购买三星牌GalaxycC5移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十四、2017年1月6日，被告人闫海亮使用被害人刘某的趣分期账户，以人民币7194元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十五、2017年1月8日，被告人闫海亮使用被害人张某2的趣分期账户，以人民币525.84元的价格购买萨蒙斯牌公文包一个，以人民币5465.04元的价格购买苹果732G移动电话一部。上述物品通过快递邮寄至沈阳市沈北新区沈北路88号辽宁经济职业技术学院快递点后，被被告人何海航取走。 二十六、2017年1月8日，被告人闫海亮、何海航使用被害人韩某2的趣分期账户，以人民币1269.54元的价格购买卡西欧石英手表一块，以435.84元的价格购买罗技鼠标一个，以人民币8139.48元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市和平区胜利北街和北四马路路口的顺丰速运快递点，被告人何海航于同年1月15日来取货时被公安机关当场抓获。 二十七、2017年1月10日，被告人闫海亮使用被害人孙某的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2216.88元的价格购买苹果I怕的迷你2平板电脑一台。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十八、2017年1月10日，被告人闫海亮使用被害人赵某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币1592.1元的价格购买小米Max32G移动电话一部。上述物品通过快递邮寄至沈阳市大东区文官街道生产路御龙东郡小区19-9-3快递点后，被被告人何海航取走。 二十九、2017年1月10日，被告人闫海亮使用被害人张某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2113.2元的价格购买oppoA59s32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区紫郡城33号楼快递点后，被被告人何海航取走。 三十、2017年1月11日，被告人闫海亮使用被害人许某的趣分期账户，以人民币5894.28元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至沈阳市沈河区令闻街153-2号快递点后，被被告人何海航取走。 三十一、2017年1月12日，被告人闫海亮使用被害人高某2的趣分期账户，以人民币5465.04元的价格购买苹果732G移动电话一部。 三十二、2017年1月12日，被告人闫海亮使用被害人徐某的趣分期账户，以人民币257.96元的价格购买威诺时V3269G手表一块。 被告人何海航于2017年1月15日被公安机关抓获。 被告人闫海亮于2017年1月16日被公安机关抓获。 被告人XXX于2017年2月8日被公安机关抓获。 公诉机关认为，被告人闫海亮、XXX、何海航以非法占有为目的，结伙采用虚构事实的方法骗取他人财物，数额巨大；同时，被告人闫海亮、XXX非法获取公民个人信息，情节特别严重，被告人闫海亮、XXX、何海航的行为已经触犯了《中华人民共和国刑法》第二百六十六条之规定，被告人闫海亮、XXX的行为已经触犯了《中华人民共和国刑法》第二百五十三条之一，犯罪事实清楚，证据确实充分，对被告人闫海亮、XXX应以诈骗罪、侵犯公民个人信息罪追究刑事责任；对被告人何海航应以诈骗罪追究刑事责任。根据《中华人民共和国刑法》第二十五条一款，三被告人系共同犯罪。根据《中华人民共和国刑法》第六十九条之规定，被告人闫海亮、XXX犯数罪。同时向法庭提供了被害人韩某2、孙某、高某2等人的陈述；证人张某4、武某2的证言；电子数据、鉴定意见；辨认笔录；物证、书证以及被告人闫海亮、XXX、何海航的供述与辩解等证据以证明上述犯罪事实。 被告人闫海亮对起诉书指控的罪名及第一、十一、十二、十四、十八、二十、二十五、二十六、二十七、二十八、二十九、三十起犯罪事实没有异议，对起诉书指控的其他犯罪事实不认可，并提出起诉书指控的32起犯罪事实不都是其所为，如果比市场价再低也不能低出的10万多元，而且是其父亲带着办案单位的人到家将其抓获，即便不是自首也应该从轻处罚，其提供的个人信息没有指控的那么多的辩解。 被告人闫海亮的辩护人提出对被告人闫海亮参与的16起犯罪事实没有异议，对其他16起犯罪事实有异议，这16起没有取货人等相关依据。在犯罪数额认定上，不能以北京快乐时代科技发展有限公司提供的价格认定案件的数额，因为其中包含了服务费用、利息等各项费用。被告人闫海亮是他父亲带着去公安机关的，希望法庭在量刑时予以考虑。被告人闫海亮具有立功表现，希望考虑到他在犯罪后有悔罪表现，请求法庭在量刑时予以从轻处罚。 被告人XXX对起诉书指控的第一起犯罪事实没有异议，提出后面的跟其没有关系。其能如实供述犯罪事实，并带着派出所民警到家把笔记本电脑拿出来的，其不是跟闫海亮预谋的，不知道是骗学生，且知道闫海亮是骗学生之后就不跟闫海亮做了，并还让闫海亮归还资料，后来这些起的犯罪事实其并不知情的辩解。 被告人XXX的辩护人提出1、被告人XXX主观犯意较弱，参与程度很低，所起作用较轻及分赃极少，应认定为从犯。2、本案被害人应认定为”趣分期”公司，本案的犯罪数额应为趣分期公司实际损失的手机等其他物品的实际价值，该实际价格辩护人认为应该是其进货价格，而不是售卖价格，更加不能附加利息、手续费等。对于因未收到货而退回”趣分期”公司的部分手机等财物，应以诈骗未遂计算数额并予以从轻处罚。被告人XXX对于其所掌握的个人信息的取得没有违法性，涉案个人信息仅在共同犯罪中使用，并未提供给他人，提供个人信息的行为包含在诈骗犯罪之中，属于为其二人共同诈骗犯罪提供工具，属于我国刑法所规定的牵连犯，即犯罪的手段行为或结果行为，与目的行为或原因行为分别触犯不同的罪名。因此，对于被告人XXX的犯罪行为应择一重罪论处，仅以诈骗罪定罪量刑，故被告人XXX不构成侵犯公民个人信息罪，且公诉机关对于涉案的个人信息数量认定有误。被告人XXX的诈骗行为不属于电信网络诈骗，仅为普通诈骗，同时，被告人XXX具有坦白情节，当庭认罪悔罪，系初犯、偶犯，愿意积极主动反赃并缴纳罚金，请法庭考虑以上情节对被告人XXX从轻、减轻处罚的辩护意见。 被告人何海航对起诉书指控的第十一、十四、十五、十六、十七、十九、二十、二十一、二十六、二十七、二十八、二十九、三十起犯罪事实没有异议，对起诉书指控的罪名有异议，提出其没有诈骗，不构成诈骗罪，构成收赃销赃的罪名，并且如实供述犯罪事实的，其他其没取到的不知情的辩解。 被告人何海航的辩护人提出侵犯公民个人信息与被告人何海航无关。关于诈骗罪，鉴于被告人何海航能够如实供述犯罪事实，认罪态度良好，且现在自愿返赃，请求法庭能够酌情处理的辩护意见。 经审理查明，2016年10月，被告人闫海亮与XXX经预谋后，由被告人XXX提供其在北京快乐时代科技发展有限公司工作期间掌握的84092条客户信息（包含姓名、手机、学校、住址、学历、毕业时间等），后被告人闫海亮利用上述客户信息，冒充趣分期客服人员，通过微信聊天软件（微信名为”曾玲玲”）以帮助客户注销趣分期账户为名，骗取趣分期客户短信验证码，以此将趣分期客户账户绑定的电话号码变更为其事先购入的电话号码，获取使用客户趣分期账户进行分期消费的资格。随后，被告人闫海亮使用客户账号在趣分期软件上消费，并冒充趣分期客户领取被骗财物，以此获利。案发期间，被告人何海航加入，并在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充趣分期客户收取并销售骗得的财物，还曾使用趣分期客户账号购买商品。2016年11月至2017年1月间，被告人闫海亮、XXX、何海航使用上述手段多次骗取财物。 一、2016年11月1日，被告人闫海亮使用邱某的趣分期账户，以人民币8838.84元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区东站街万和顺景小区快递点后，被被告人XXX取走。 二、2016年11月24日，被告人闫海亮使用赖某的趣分期账户，以人民币5539.68元的价格购买苹果6s移动电话一部，以人民币1819.71元的价格购买魅族魅蓝移动电话一部。上述物品通过快递邮寄至沈阳市皇姑区塔湾街83号中国刑事警察学院快递点后被取走。 三、2016年11月24日，被告人闫海亮使用吴某的趣分期账户，以人民币6249元的价格购买苹果6Splus32G移动电话一部。上述物品通过快递邮寄至大连市金石滩金石路31号大连民族大学金石滩小区后被取走。 四、2016年11月25日，被告人闫海亮使用武某1的趣分期账户，以人民币8357.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1478.25元的价格购买瑞士天梭梦幻石英表一块。上述物品通过快递邮寄至葫芦岛市龙湾南大街188号辽宁工程技术大学校区快递点后被取走。 五、2016年11月25日，被告人闫海亮使用卢某的趣分期账户，以人民币3209年的价格购买苹果牌IpadAir2平板电脑一台。上述物品通过快递邮寄至盘锦市东湾新区1号路盘锦职业技术学院B座3楼305快递点后被取走。 六、2016年11月30日，被告人闫海亮使用于某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市大东区望花南街21号沈阳大学快递点后被取走。 七、2016年12月1日，被告人闫海亮使用王某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 八、2016年12月1日，被告人闫海亮使用宫某的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 九、2016年12月1日，被告人闫海亮使用董某的趣分期账户，以人民币6131元的价格购买苹果牌6Splus32G移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至辽宁省旅顺市南路西段9号大连医科大学快递点后，被被告人闫海亮取走。 十、2016年12月17日，被告人闫海亮使用高某1的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1313.34元的价格购买魅族魅蓝Note532G移动电话一部。上述物品因快递未能派送成功而被退回”趣分期”的供货商。 十一、2016年12月17日，被告人闫海亮使用崔某的趣分期账户，以人民币8375.76的价格购买苹果牌7plus128G移动电话一部，以人民币1279.38元的价格购买魅族魅蓝E32G移动电话一部。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十二、2016年12月17日，被告人闫海亮使用王某2的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币2324.61元的价格购买小米5S移动电话一部。上述苹果牌7plus128G移动电话通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。上述小米5S移动电话因快递未能派送成功而被退回”趣分期”的供货商。 十三、2016年12月17日，被告人闫海亮使用赵某1的趣分期账户，以人民币3113.76元的价格购买天梭海星自动手表一块，以人民币3898.32元的价格购买天梭力洛克手表一块。上述物品通过快递邮寄至大连市南路西段6号大连外国语学院快递点后，被被告人何海航取走。 十四、2016年12月19日，被告人闫海亮使用田某1的趣分期账户，以人民币6861.36元的价格购买苹果7128G移动电话一部。上述物品通过快递邮寄至沈阳市浑南区南屏中路6号沈阳理工大学快递点后，被被告人何海航取走。 十五、2016年12月19日，被告人闫海亮使用赵某2的趣分期账户，以人民币6130.56元的价格购买苹果6splus32G移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十六、2016年12月19日，被告人闫海亮使用王某3的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝Note5移动电话一部。上述物品通过快递邮寄至大连市甘井子区大连海事大学快递点后，被被告人何海航取走。 十七、2016年12月19日，被告人闫海亮使用杨某的趣分期账户，以人民币7548.6元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至大连市旅顺经济开发区辽宁对外经贸学院快递点后，被被告人何海航取走。 十八、2016年12月19日，被告人闫海亮使用张某1的趣分期账户，以人民币6861.36元的价格购买苹果牌7128G移动电话一部。上述物品通过快递邮寄至沈阳市沈阳化工大学快递点后，被被告人何海航取走。 十九、2016年12月21日，被告人闫海亮使用田某2的趣分期账户，以人民币8375.76元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至葫芦岛市兴海北路17号辽宁财贸学院快递点后，被被告人何海航取走。 二十、2017年1月3日，被告人闫海亮、何海航使用王某4的趣分期账户，以人民币441.54元的价格购买罗技牌游戏鼠标G502RGB一个，以人民币7194.12元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十一、2017年1月3日，被告人闫海亮、何海航使用胡某的趣分期账户，以人民币631.23元的价格购买游戏键盘一个，以人民币5894.28元的价格购买苹果牌732G移动电话一部，以人民币736.62元的价格购买施华洛世奇天鹅饰品一个。上述物品通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。 二十二、2017年1月3日，被告人闫海亮使用代某的趣分期账户，以人民币8375.76元的价格购买苹果牌7plus128G移动电话一部，以人民币1203.84元的价格购买魅族魅蓝E32G移动电话一部。上述魅族魅蓝E32G移动电话通过快递邮寄至大连市金州新区同汇路19号大连艺术学院快递点后，被被告人何海航取走。上述苹果牌7plus128G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 二十三、2017年1月4日，被告人闫海亮使用韩某1的趣分期账户，以人民币435.8元的价格购买罗技牌鼠标一个，以人民币2161元的价格购买三星牌GalaxycC5移动电话一部，以人民币5894元的价格购买苹果牌732G移动电话一部。上述三星牌GalaxycC5移动电话通过快递邮寄至沈阳市和平区南宁南街和南一马路路口的灵冲烟店快递代收点后，被被告人何海航取走。上述罗技牌鼠标及苹果牌732G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 二十四、2017年1月6日，被告人闫海亮使用刘某的趣分期账户，以人民币7194元的价格购买苹果牌7plus32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十五、2017年1月8日，被告人闫海亮使用张某2的趣分期账户，以人民币525.84元的价格购买萨蒙斯牌公文包一个，以人民币5465.04元的价格购买苹果732G移动电话一部。上述物品通过快递邮寄至沈阳市沈北新区沈北路88号辽宁经济职业技术学院快递点后，被被告人何海航取走。 二十六、2017年1月8日，被告人闫海亮、何海航使用韩某2的趣分期账户，以人民币1269.54元的价格购买卡西欧石英手表一块，以435.84元的价格购买罗技鼠标一个，以人民币8139.48元的价格购买苹果7plus128G移动电话一部。上述物品通过快递邮寄至沈阳市和平区胜利北街和北四马路路口的顺丰速运快递点，被告人何海航于同年1月15日来取货时被公安机关当场抓获。 二十七、2017年1月10日，被告人闫海亮使用孙某的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2216.88元的价格购买苹果I怕的迷你2平板电脑一台。上述物品通过快递邮寄至沈阳市于洪区宁官市场对面的乐城国际小区快递点后，被被告人何海航取走。 二十八、2017年1月10日，被告人闫海亮使用赵某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币1592.1元的价格购买小米Max32G移动电话一部。上述物品通过快递邮寄至沈阳市大东区文官街道生产路御龙东郡小区19-9-3快递点后，被被告人何海航取走。 二十九、2017年1月10日，被告人闫海亮使用张某3的趣分期账户，以人民币8139.48元的价格购买苹果7plus128G移动电话一部，以人民币2113.2元的价格购买oppoA59s32G移动电话一部。上述物品通过快递邮寄至沈阳市于洪区紫郡城33号楼快递点后，被被告人何海航取走。 三十、2017年1月11日，被告人闫海亮使用许某的趣分期账户，以人民币5894.28元的价格购买苹果牌732G移动电话一部。上述物品通过快递邮寄至沈阳市沈河区令闻街153-2号快递点后，被被告人何海航取走。 三十一、2017年1月12日，被告人闫海亮使用高某2的趣分期账户，以人民币5465.04元的价格购买苹果732G移动电话一部。上述苹果牌732G移动电话因快递未能派送成功而被退回”趣分期”的供货商。 三十二、2017年1月12日，被告人闫海亮使用徐某的趣分期账户，以人民币257.96元的价格购买威诺时V3269G手表一块。上述威诺时V3269G手表因快递未能派送成功而被退回”趣分期”的供货商。 被告人何海航于2017年1月15日被公安机关抓获。 被告人闫海亮于2017年1月16日被公安机关抓获。 被告人XXX于2017年2月8日被公安机关抓获。 另查明，三被告人已向北京快乐时代科技发展有限公司赔偿了172875元并取得了谅解。 再查明，被告人闫海亮在沈阳市和平区看守所羁押期间，于2018年8月8日检举揭发常勇犯盗窃罪，后公安机关根据此线索将常勇抓捕归案。沈阳市和平区人民检察院于2018年10月19日对常勇以涉嫌犯盗窃罪提起公诉。 认定上述事实的证据有经庭审质证、认证的下列证据予以证实： 1、被更改手机号码的趣分期用户及购物清单，证实：武某1等用户的趣分期预留手机号码被更改并进行购物用户的具体信息。 2、转账记录，证实：被告人何海航通过手机向被告人闫海亮进行转账赃款34000元的事实。 3、作案工具、物证照片及取货记录，证实：被告人XXX通过电子信箱将趣分期客户信息发送给被告人闫海亮，被告人何海航、闫海亮冒用他人名义购买手机、手表等物品及犯罪过程中使用电脑、手机卡等作为犯罪工具的事实。 4、扣押决定、扣押清单、发还清单，证实，公安机关依法扣押了三被告人实施犯罪所使用的电话、电脑、手机卡等物品及部分赃物，其中赃物卡西欧手表、苹果7Plus128G手机、魅族note5手机及天梭手表已经依法返还北京快乐时代科技发展有限公司。 5、趣店商城用户数据，证实：趣分期平台客户信息被更改以及手机被更改后的具体客户信息。 6、沈阳市和平区价格认定中心价格认定结论书，证实：部分赃物手机、平板电脑等价格认定后为40220元。 7、辨认笔录，证实，被告人闫海亮、XXX、何海航能够互相辨认指认。 8、现场勘验检查工作记录，证实：被告人XXX电脑中保存84092条趣分期用户的信息，其中包括姓名、手机、学校、住址、学历、毕业时间等；被告人闫海亮的电脑中保存有同样数量及内容的趣分期用户信息。 9、证人张某4的询问笔录，证实：其系趣分期工作人员，趣分期公司发现被告人闫海亮在其网络平台更改客户的信息，并盗用客户账号下单购买商品，之后闫海亮并未对盗用的账户还款的事实。 10、证人武某2陈述一份，证实：被告人何海航指示女友武某2冒充徐晓颖回答趣分期客服的问题的事实。 11、证人韩某2、武某1、张某2、王某4、田某1、高某1、崔某、张某3、高某2、王某5、赵某2、王某3、杨某、张某1、田某2、宫某、王某1、邱某、赖某、于某、卢某、韩某3、刘某、许某的证言、购物清单以及情况说明，证实：以上证人被微信名为曾玲玲的人冒充趣分期客服并以帮助注销趣分期账户为由骗取证人的验证码，随后更改证人趣分期账户的注册手机号码继而盗用证人的趣分期账户购买手机等物品的事实；代某、孙某、赵某3、徐景琳、胡某、董某、吴某、赵某1等8位被害人因手机号码已经变更，无法联系取证。 12、被告人闫海亮的供述，证实：2016年10月份至2017年2月份期间，被告人闫海亮伙同XXX、何海航利用XXX给予的趣分期客户信息，冒充趣分期客服骗取趣分期用户验证码，并使用骗来的验证码更改趣分期用户手机号码，从而用趣分期用户的账号购买手机的事实。 13、被告人XXX的供述，证实2016年10月份，被告人闫海亮伙同XXX利用XXX给予的趣分期客户信息，冒充趣分期客服骗取趣分期用户验证码，并使用骗来的验证码更改趣分期用户手机号码，从而用趣分期用户的账号购买手机的事实。 14、被告人何海航的供述，证实：被告人何海航在明知被告人闫海亮的手机是非法途径获取的，还帮助被告人闫海亮收取手机并且通过闫海亮给的账户购买物品进行诈骗犯罪的过程。 15、案件来源及抓捕经过及侦破报告，证实：2017年1月15日，公安机关接到本案线索后进行布控，在沈阳市和平区太原街顺丰快递点将前来收取快递的被告人何海航抓获，根据何海航的交代，于次日将被告人闫海亮抓获，2017年2月8日，将被告人XXX抓获。 16、电话查询记录及人口信息表，证实：三被告人的自然情况及均无前科劣迹情况。 17、情况说明，证实，微信设置只可进行一次设置，无法进行修改，佐证被告人闫海亮利用微信号为×××、微信名为曾玲玲的微信账号冒充趣分期客服进行诈骗犯罪的事实。 18、快递信息，证实，其中有被害人韩某4、代某、高某1、高某2等八人所被诈骗的物品因物流派送失败而被退回趣分期公司的供货商。 19、情况说明，证实，沈阳市和平区价格认证中心认为，本案被诈骗的赃物系未使用的新机，且被害人损失的价值里面还有需要偿还的利息，故无需进行价格鉴定。 20、趣分期公司出具的情况说明，证实，该公司发现用户被诈骗后将本案涉及的32人趣店账单全部消除，并未向被骗用户索要欠款。北京快乐时代科技发展有限公司为本案的受害方，该公司认定的实际损失为人民币219632.55元（被骗商品价值191125元＋公司垫付货款资金成本28507.55元）。 21、下面向法庭出示北京趣分期公司出具的交易账单，证实：三被告人致北京趣分期公司损失206833元，其中追回30758元。 22、公安机关在闫海亮电脑中调取的客户资料，证实该案涉及的个人信息数量84092条。 23、关于在押人员闫海亮坦检立功的证实材料、关于抓捕犯罪嫌疑人常勇的情况说明、询问笔录、起诉意见书、逮捕证，证实被告人闫海亮在押期间，在监室内观看视频时发现犯罪嫌疑人常勇涉嫌盗窃犯罪并检举揭发，相关线索移交公安机关后，经进一步侦查，公安机关抓获犯罪嫌疑人常勇，破获盗窃案，证实被告人闫海亮具有检举揭发他人犯罪的立功表现。 24、谅解书，证实三被告人已向北京快乐时代科技发展有限公司赔偿了172875元并取得了谅解。 本院认为，被告人闫海亮、XXX、何海航以非法占有为目的，结伙利用电信网络技术手段并采取虚构事实的方法骗取他人财物，数额巨大，三被告人的行为均已构成诈骗罪；被告人闫海亮、XXX违反国家有关规定，非法获取公民个人信息，情节特别严重，二被告人的行为均已构成侵犯公民个人信息罪。故公诉机关指控成立。 关于被告人闫海亮及其辩护人以及何海航提出公诉机关指控的部分犯罪事实不是其所实施的辩解及辩护意见；被告人何海航提出其不构成诈骗罪，而构成掩饰隐瞒犯罪所得罪的辩解；被告人XXX提出其仅实施了公诉机关指控的第一起犯罪事实，没有实施其他犯罪行为的辩解以及其辩护人提出的被告人XXX的诈骗行为不属于电信网络诈骗，仅为普通诈骗的辩护意见，经查，2016年10月至2017年1月期间，经被告人闫海亮与XXX预谋，利用非法获取的北京快乐时代科技发展有限公司的8万多条客户信息，由被告人闫海亮使用微信号为”×××”微信名为”曾玲玲”的微信账号，冒充趣分期客服人员，骗取趣分期客户账号并使用骗取的账号在趣分期软件上消费，进而冒充客户领取被骗财物。其间，被告人何海航在明知被告人闫海亮通过非法途径获取财物的情况下，负责冒充客户收取并销售骗得的财物，还曾使用骗得的账号购买商品。三被告人使用上述手段实施诈骗犯罪共计32起。上述事实有证人韩某2、孙某等人的证言，趣分期用户及购物清单、转账记录、物证照片、取货记录、趣店商城用户数据及三被告人在公安机关的供述等证据予以佐证，能够相互印证，本院予以确认。上述证据足以证实，三被告人的辩解及辩护人的辩护意见与事实不符，故对于三被告人的上述辩解及辩护人的上述辩护意见，本院不予采纳。 关于被告人XXX的辩护人提出被告人XXX主观犯意较弱，参与程度很低，所起作用较轻及分赃极少，应认定为从犯的辩护意见，本院认为，被告人XXX系与被告人闫海亮预谋后向其提供大量客户信息，进而由被告人闫海亮单独或伙同何海航利用上述客户信息事实诈骗犯罪活动，虽然被告人XXX在犯罪过程中仅提供了客户信息而未进一步实施具体的诈骗行为，且仅分得一部手机，但其在事前与被告人闫海亮进行通谋，且为实施犯罪提供了不可或缺的客户信息资料，故被告人XXX与被告人闫海亮在共同犯罪中仅存在分工的不同，被告人XXX在共同犯罪中仍然起到主要作用，系主犯，故对辩护人的此项辩护意见，本院不予采纳。 关于被告人XXX的辩护人提出被告人XXX对于其所掌握的个人信息的取得没有违法性，提供个人信息的行为包含在诈骗犯罪之中，属于牵连犯，对于被告人XXX的犯罪行为应择一重罪论处，仅以诈骗罪定罪量刑，故被告人XXX不构成侵犯公民个人信息罪，且公诉机关对于涉案的个人信息数量认定有误的辩护意见，本院认为，根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第四条规定，违反国家有关规定，通过购买、收受、交换等方式获取公民个人信息，或者在履行职责、提供服务过程中收集公民个人信息的，属于刑法第二百五十三条之一第三款规定的”以其他方法非法获取公民个人信息”；同时，根据《最高人民法院、最高人民检察院、公安部关于办理电信网络诈骗等刑事案件适用法律若干问题的意见》中规定，使用非法获取的公民个人信息，实施电信网络诈骗犯罪行为，构成数罪的，应当依法予以并罚；并且，现有公安机关在被告人闫海亮电脑中调取的客户资料能够证实该案涉及的个人信息数量达84092条。故被告人XXX的辩护人的此项辩护意见无事实及法律依据，本院不予采纳。 关于被告人闫海亮的辩护人提出被告人闫海亮具有立功表现，请求法庭予以从轻处罚的辩护意见，经查证属实，本院予以采纳。 关于被告人XXX的辩护人提出的部分被骗手机等财物因未收货而被退回，此部分应以诈骗未遂计算数额并予以从轻处罚，同时被告人XXX系初犯、偶犯，积极主动反赃，请求法庭对被告人XXX从轻处罚的辩护意见，经查证属实，本院予以采纳。 关于被告人何海航的辩护人提出被告人何海航能认罪态度良好且自愿返赃，请求法庭能够酌情处理的辩护意见。经查证属实，本院予以采纳。 三被告人的部分犯罪系未遂，且均能够如实供述部分犯罪事实，并主动返还全部赃款，依法可从轻处罚。被告人闫海亮具有立功表现，依法可从轻处罚。三被告人均以在校学生为目标实施多次电信网络诈骗犯罪，可酌情从重处罚。被告人XXX将在履行职责过程中获得的公民个人信息提供给他人，依法应从重处罚。被告人XXX能够主动缴纳部分罚金，可酌情从轻处罚。被告人闫海亮、XXX犯数罪，应按照数罪并罚的原则处罚。综上，依照《中华人民共和国刑法》第二百六十六条、第二百五十三条之一条、第二十三条、第二十五条一款、第二十六条、第六十七条三款、第六十八条、第六十九条、第六十一条、第六十四条、第五十三条之规定，判决如下： 一、被告人闫海亮犯诈骗罪，判处有期徒刑三年六个月，并处罚金人民币十万元整；犯侵犯公民个人信息罪，判处有期徒刑四年三个月，并处罚金人民币五万元整；按照数罪并罚的原则，决定执行有期徒刑六年九个月，并处罚金人民币十五万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月16日起至2023年10月15日止。罚金于判决生效后三个月内一次性向本院缴纳。） 被告人XXX犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币十万元整；犯侵犯公民个人信息罪，判处有期徒刑四年，并处罚金人民币五万元整；按照数罪并罚的原则，决定执行有期徒刑六年三个月，并处罚金人民币十五万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月8日起至2023年5月7日止。罚金已缴纳人民币五万元，余款于判决生效后三个月内一次性向本院缴纳。） 被告人何海航犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币十万元整，依法上缴国库。 （刑期自判决执行之日起计算，判决执行以前先行羁押39日折抵刑期39日，即自2019年2月18日起至2022年4月8日止。罚金于判决生效后三个月内一次性向本院缴纳。） 二、责令三被告人退还北京快乐时代科技发展有限公司人民币十七万二千八百七十五元整（已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长苏博群 人民陪审员石中兴 人民陪审员刘秋霞 二O一九年二月二十六日 法官助理张程程 书记员张莹","writId":"0591b3e32a68624d75db865e85f19c58517","writName":"闫海亮、ＸＸＸ等诈骗罪一审刑事判决书"}
