{"ajId":"5500ff93-8756-4021-9324-f1cd29d5cced","ajName":"陈伟洋、谢忠华掩饰、隐瞒犯罪所得、犯罪一案","ajjbqk":" 上杭县人民检察院指控：2015年10月份以来，被告人陈伟洋为居中倒卖公民个人信息和他人骗得的游戏点卡等卡券，从中非法获利，通过QQ认识昵称清风、沽龙、魔术、阿某客服等人，被告人陈伟洋明知清风等人获取公民个人信息系用于实施诈骗行为，仍先后非法购买公民个人信息1000条并转卖给清风等人，从中非法获利，并多次向清风、沽龙、魔术等人低价收购诈骗所得的游戏点卡等卡券，又先后将面值合计人民币1069152元的游戏点卡等卡券转卖给阿某客服，从中非法获利。被告人谢忠华明知被告人陈伟洋需用银行账户结算其转卖的诈骗所得卡券的资金，仍提供多个银行账号给被告人陈伟洋结算诈骗所得卡券的资金，并帮助被告人陈伟洋从上述银行账户中取现交给清风等人。 2015年12月24日，被告人陈伟洋在上杭县临城镇沙坑巷32号其岳父家中通过网上向阿某客服转卖他人骗得的游戏点卡等卡券时被公安机关抓获。被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 公诉机关向本院提交证据如下：三星笔记本、移动电话、金某顿黑色U盘等物证；中国农业银行股份有限公司龙岩分行出具的账户历史数据查询单等书证；证人黄某1的证言；被告人陈伟洋、谢忠华的供述和辩解；上杭县公安局制作的提取笔录、辨认笔录及照片等；龙岩市公安局出具户籍证明，上杭县公安局出具的抓获经过等证明材料；光盘两张等证据。 公诉机关认为，被告人陈伟洋违反国家有关规定，非法获取并向他人出售公民个人信息，情节严重；被告人陈伟洋、谢忠华明知是他人犯罪所得的赃物仍予以收购并转卖，从中非法获利，情节严重，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪，掩饰、隐瞒犯罪所得罪追究被告人陈伟洋的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人谢忠华的刑事责任，属共同犯罪。被告人陈伟洋犯数罪，应数罪并罚。被告人陈伟洋到案后如实供述自己的罪行，可以从轻处罚。被告人谢忠华在共同犯罪中起次要作用，是从犯，应当从轻、减轻处罚；被告人谢忠华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。 被告人陈伟洋辩称，其当时并不知道买卖公民个人信息是用于诈骗行为，其被公安抓获后才怀疑对方的身份并知情的。起诉指控的游戏点卡等卡券的面值没有106万余元。 辩护人认为，（一）对公诉机关指控被告人陈伟洋构成侵犯公民个人信息罪的定性无异议。（二）指控被告人陈伟洋犯掩饰、隐瞒犯罪所得罪事实不清，证据不足。理由：1、本案的上游诈骗犯罪的犯罪嫌疑人、被害人及其涉案金额和涉案的方某是否属收购点卡的人等事实均未查证属实。根据《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第八条规定认定掩饰、隐瞒犯罪所得、犯罪收益罪，以上游犯罪事实成立为前提。上游犯罪尚未依法裁判，但查证属实的，不影响掩饰、隐瞒犯罪所得、犯罪收益罪的认定。本案在上游犯罪尚未查证属实的情况下，认定被告人陈伟洋构成掩饰、隐瞒犯罪所得罪，缺乏事实依据。2、公诉机关指控被告人陈伟洋涉案的点卡面值1069152元转卖给阿某客服的认定不能成立。《与阿某客服聊天记录中的盛大账号及密码》所记载的卡卷所对应的金额为416659元，且谢忠华银行账户上的金额并非全部涉及点卡。三、被告人陈伟洋具有自愿认罪，有悔罪表现，初犯，无前科劣迹等酌情从轻处罚情节，建议对被告人陈伟洋犯侵犯公民个人信息罪从轻处罚。 被告人谢忠华认为其只是帮助陈伟洋送钱。 经审理查明： 2015年10月份以来，被告人陈伟洋通过QQ认识昵称清风、沽龙、魔术、阿某客服等人，被告人陈伟洋明知清风等人获取公民个人信息系用于实施诈骗行为，仍先后非法购买公民个人信息1000条并转卖给清风等人，从中非法获利。被告人陈伟洋低价向清风、沽龙、魔术等人收购诈骗所得的游戏点卡等卡券后，以面值8.9折的价格转卖给阿某客服的方某，方某将款项人民币951546元存入被告人陈伟洋指定的谢忠华的农业银行账户，从中非法获利。被告人谢忠华明知被告人陈伟洋需用银行账户结算其转卖的诈骗所得卡券的资金，仍提供多个银行账号给被告人陈伟洋，并帮助被告人陈伟洋从上述银行账户中取现交给清风等人，被告人谢忠华获取人民币4000元。 2015年12月24日，被告人陈伟洋在上杭县临城镇沙坑巷32号其岳父家中通过网上向阿某客服转卖他人骗得的游戏点卡等卡券时被公安机关抓获。被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 被告人谢忠华向上杭县公安局退出人民币5000元。 上述事实，有以下经庭审举证、质证的证据证实，予以确认： （一）物证 扣押的三星笔记本一台、移动电话一台、华为无线数据通讯终端设备一个、金某顿黑色U盘一个、SIM卡十张。 （二）书证 1、中国农业银行卡交易明细清单及借记卡账户主档查询，证实被告人谢忠华分别于2013年10月18日开通该银行账户，6228481558251485377、2015年9月30日开通该银行账户账号为62×××71。向尾数5377账户转入资金的对象有赖某及谢忠华（尾号2170）农业银行账号，向尾数1171账号转入资金的对象有金运萃、谢忠华（尾数为2170）农业银行账号、黄某1、方某、王某、赖某、谢某。 2、中国农业银行卡交易明细清单，证实黄某1于2015年11月5日开通农业银行账号，方某、王某、张某1、马某等人汇款到该账户。2015年11月5日至2015年12月24日，卡中资金绝大部分通过谢忠华（尾数分别为2170和1171）的农业银行账号转出，少部分通过谢某账户转出；2015年12月22日至2016年3月1日由赖某和谢某的账户转出。 3、中国农业银行股份有限公司福建省分行账户历史数据查询单，证实被告人谢忠华于2015年10月4日开通账号为62×××70的农业银行借记卡，2015年10月4日至2015年12月24日汇款方有方某、马某、金运萃、杨某、黄某1、王某，后通过谢忠华、赖某的账号转出或直接取现。 4、被告人陈伟洋电脑中提取的word文档，其中标题为打钱的文档，证实账号有张某2、谢忠华、赖某的银行账号；标题为欠账的文档，证实魔术、八角龙、天天赚钱等人的欠款登记；云某轻与沽龙的聊天记录，证实被告人陈伟洋向沽龙收购盛大卡券。被告人陈伟洋电脑中提取的部分公民个人信息，均为网购资料。 5、龙岩市公安局和上杭县公安局出具的到案经过，证实被告人陈伟洋于2015年12月24日在上杭县城东村中华路沙坑巷38号被民警抓获归案，并对其电脑等通讯工具进行电子数据及QQ聊天记录予以提取；被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 6、龙岩市公安局出具的户籍证明、前科证明，证实被告人陈伟洋、谢忠华的身份信息，无前科。 （三）证人证言 证人黄某1的证言，证实2015年11月份其丈夫谢忠华带其到龙岩的农业银行办理了一张储蓄卡。其没有使用过也没有问谢忠华具体用来做什么。2015年10月份谢忠华给他表弟陈伟洋打工。自从谢忠华给陈伟洋打工后，他基本都是晚上出门，白天在家，其当时还奇怪怎么这样工作，谢忠华叫其不要管那么多，也没告诉其送什么东西。 （四）被告人的供述与辩解 1、被告人陈伟洋的供述，证实2015年10月份，网名小可爱的QQ好友告诉其可以低价收购一些网购买家个人信息或者别人诈骗得来的游戏点卡，再以稍高的价格将信息、账号转卖赚取差价。其觉得这样赚钱轻松就决定实施，并先购买了1台三星牌笔记本电脑、1张中国联通的无线上网卡、2个华为牌无线上网终端、1部蓝色NEWMIND牌翻盖手机等工具，后在网上注册了5个QQ账号，其将云某轻QQ号告诉其朋友并让他帮忙介绍给搞诈骗的人，说其有倒卖游戏点卡、手机充值卡或者他们用来诈骗的饵料（即网络买家的个人信息），其朋友还介绍了一些专门倒卖游戏点卡、手机充值卡、个人信息的上家给其。其把搞诈骗人的QQ添加到云某轻QQ上，把收游戏账号、手机充值卡的上家添加在德克士QQ上。后一些搞诈骗的人通过云某轻联系说需要个人信息，其通过找上家以每条10元左右的价格购买，再将个人信息以每条14元左右的价格卖给下家（即专门做诈骗的人）。下家利用其卖的个人信息诈骗得手后购买游戏点卡、手机充值卡后让其倒卖变现。其与上下家都是通过网银转账，其提供给他们用谢忠华身份信息办理的农业银行卡号。其将骗子诈骗得来的盛大游戏账号通过QQ传给收号的上家，他们收到后会按账号面值的0.89将钱存入谢忠华的农业银行卡上。有些搞诈骗的人会要求现金交易，其再电话联系谢忠华让他将钱全部取出来，同时把谢忠华的手机号码告诉骗子，他们会打电话与谢忠华联系取钱。其从2015年10月份以来通过云某轻QQ号总共向上家买了1000多条个人信息。其以每月3000元雇请谢忠华取钱，并叫谢忠华到农业银行以他个人名义开办储蓄卡，如果有钱就让谢忠华将钱全部取出交给那些卖游戏点卡的骗子。其给谢忠华两三百元叫他到适中镇上买没有实名登记的手机卡和手机专门用于联系取款，其也会把号码告诉下家，让他们联系谢忠华取钱。 2、被告人谢忠华的供述，证实2015年10月初，陈伟洋说帮他取钱每个月3000元工资。虽然陈伟洋没有明说取什么钱，但其当时就知道陈伟洋让其取的钱就是他倒卖个人信息、游戏点卡得来的钱。后陈伟洋让其到农业银行办了一张储蓄卡并要求开通网上银行，另外给其300元买没有实名登记的手机号码和普通手机。过后不久，陈伟洋打电话让其到农行取钱，并说有人会打电话给其新手机，让其按对方所说把钱交给对方，陈伟洋还特别叮嘱不能关机。当天晚上就有人打新手机联系拿钱，对方先询问后叫其将钱送到适中镇周边较偏僻的某个地方。其到指定地点后，对方戴着头盔骑摩托车过来，见面又问是不是送钱的人，确认后将钱交给对方。陈伟洋每月3000元雇其取钱，并用其身份证办理银行卡，买没实名登记的手机卡、新手机，而且对方联系拿钱的时候都是晚上且相约在偏僻的地方，见面时戴着头盔不让看脸，其就知道让其取的钱就是倒卖个人信息和游戏点卡的钱。其除了开卡时交了10元外没往卡内存过钱，里面的钱都是别人转给陈伟洋的。陈伟洋被抓的第二天有个收钱的人打电话说陈伟洋被抓了，让其赶紧把卡扔掉，后其将农业银行储蓄卡撕剪掉并与手机卡、诺基亚手机全部扔到河里。 （四）勘验、检查、辨认等笔录 1、上杭县公安局依法提取被告人陈伟洋使用的黑色三星笔记本中的QQ聊天记录及涉案相关文字信息等，并刻录光盘保存。 2、被告人陈伟洋于2016年1月18日对一组十张照片进行辨认，照片中的2号男子就是谢忠华。 （五）电子数据 德克士与阿某客服的聊天记录、部分公民个人信息、云某轻与铁观音账号的聊天记录等，证实被告人陈伟洋收购、销售他人卡券，销售公民个人信息情况。 上述证据，来源合法，内容客观真实，证据间能相互印证，形成证据锁链，足以认定。 ","cpfxgc":"本院认为，被告人陈伟洋违反国家有关规定，非法获取并向他人出售公民个人信息，情节严重；被告人陈伟洋、谢忠华明知是他人犯罪所得的赃物仍予以收购并转卖，从中非法获利，情节严重，事实清楚，证据确实、充分，被告人陈伟洋的行为已构成侵犯公民个人信息罪和掩饰、隐瞒犯罪所得罪，被告人谢忠华的行为已构成掩饰、隐瞒犯罪所得罪，属共同犯罪。公诉机关指控被告人陈伟洋、谢忠华的犯罪事实和罪名成立，予以采纳。被告人陈伟洋犯数罪，应数罪并罚。被告人陈伟洋到案后如实供述自己的罪行，可以从轻处罚。被告人谢忠华在共同犯罪中起次要作用，是从犯，应当从轻或减轻处罚；被告人谢忠华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。辩护人提出被告人陈伟洋不构成掩饰、隐瞒犯罪所得罪的辩护意见，经查，被告人陈伟洋、谢忠华的供述及被告人陈伟洋昵称为云某轻、德克士QQ与昵称为沽龙、阿某客服QQ等的聊天记录，以及银行账户交易清单等证据能相互印证，形成证据锁链，足以认定被告人陈伟洋明知是犯罪所得仍收购他人游戏点卡等卡券，被告人谢忠华明知被告人陈伟洋犯罪仍提供银行账号并帮助提取现金的事实，两被告人的行为均已构成犯罪。故辩护人的该点辩护意见，理由不当，不予采纳。被告人陈伟洋及其辩护人提出掩饰、隐瞒的数额有误的辩解和辩护意见，经查，根据谢忠华银行帐户交易单中对方客户名为方某的交易记录，结合被告人陈伟洋、谢忠华的供述，足以认定被告人陈伟洋掩饰、隐瞒犯罪所得人民币为951546元，按八九折折算面值为1069152元。故被告人及其辩护人的该点辩解和辩护意见，理由不当，不予采纳。辩护人提出被告人陈伟洋认罪、悔罪、无前科等从轻处罚的辩护意见，理由正当，予以采纳。据此，依照《中华人民共和国刑法》第二百五十三条之一、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十九条、第六十七条第一、三款、第六十一条、第六十二条、第四十五条、第四十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条及《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第三条之规定，判决如下：","pjjg":" 一、被告人陈伟洋犯侵犯公民个人信息罪，判处有期徒刑一年，并处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币30000元，总和刑期有期徒刑五年，并处罚金人民币35000元，决定执行有期徒刑四年六个月，并处罚金人民币35000元。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。刑期自2015年12月25日起至2020年6月24日止。罚金应于本判决生效后的十日内交缴，上缴国库。） 二、被告人谢忠华犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，缓刑二年三个月，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算。罚金己交缴，予以没收，上缴国库。） 三、上杭县公安局扣押的被告人谢忠华人民币5000元，其中人民币4000元属违法所得，予以没收，由上杭县公安局上缴国库；余款人民币1000元由上杭县公安局依法处理。 四、随案移送的作案工具三星笔记本电脑1台、移动电话1个、通讯终端设备1个、U盘1个、SIM卡10个，予以没收，拍照随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本一份。","qw":"福建省上杭县人民法院 刑事判决书 （2016）闽0823刑初317号 公诉机关上杭县人民检察院。 被告人陈伟洋，男，1992年6月21日出生于福建省龙岩市新罗区，汉族，高中文化，无业，住福建省龙岩市新罗区，因涉嫌犯侵犯公民个人信息罪和掩饰、隐瞒犯罪所得罪，于2015年12月25日被上杭县公安局刑事拘留，2016年1月28日被逮捕。现押于上杭县看守所。 辩护人李凤光，福建儒佳律师事务所律师。 辩护人游杭希，福建儒佳律师事务所实习律师。 被告人谢忠华，男，1981年2月13日出生于福建省龙岩市新罗区，汉族，小学文化，无业，住福建省龙岩市新罗区，因涉嫌犯侵犯公民个人信息罪和掩饰、隐瞒犯罪所得罪，于2016年3月18日被上杭县公安局刑事拘留，2016年4月7日变更为取保候审。 上杭县人民检察院以杭检诉刑诉（2016）289号起诉书指控被告人陈伟洋犯侵犯公民个人信息罪和掩饰、隐瞒犯罪所得罪，被告人谢忠华犯掩饰、隐瞒犯罪所得罪，于2016年7月21日向本院提起公诉。2016年10月20日，被告人陈伟洋的辩护人向本院申请延期审理，本院于2016年10月21日决定延期审理。本院受理后，依法组成合议庭，公开开庭审理了本案。上杭县人民检察院指派代理检察员黄丽娟出庭支持公诉。被告人陈伟洋及其辩护人李凤光、游杭希，被告人谢忠华到庭参加诉讼。现已审理终结。 上杭县人民检察院指控：2015年10月份以来，被告人陈伟洋为居中倒卖公民个人信息和他人骗得的游戏点卡等卡券，从中非法获利，通过QQ认识昵称清风、沽龙、魔术、阿某客服等人，被告人陈伟洋明知清风等人获取公民个人信息系用于实施诈骗行为，仍先后非法购买公民个人信息1000条并转卖给清风等人，从中非法获利，并多次向清风、沽龙、魔术等人低价收购诈骗所得的游戏点卡等卡券，又先后将面值合计人民币1069152元的游戏点卡等卡券转卖给阿某客服，从中非法获利。被告人谢忠华明知被告人陈伟洋需用银行账户结算其转卖的诈骗所得卡券的资金，仍提供多个银行账号给被告人陈伟洋结算诈骗所得卡券的资金，并帮助被告人陈伟洋从上述银行账户中取现交给清风等人。 2015年12月24日，被告人陈伟洋在上杭县临城镇沙坑巷32号其岳父家中通过网上向阿某客服转卖他人骗得的游戏点卡等卡券时被公安机关抓获。被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 公诉机关向本院提交证据如下：三星笔记本、移动电话、金某顿黑色U盘等物证；中国农业银行股份有限公司龙岩分行出具的账户历史数据查询单等书证；证人黄某1的证言；被告人陈伟洋、谢忠华的供述和辩解；上杭县公安局制作的提取笔录、辨认笔录及照片等；龙岩市公安局出具户籍证明，上杭县公安局出具的抓获经过等证明材料；光盘两张等证据。 公诉机关认为，被告人陈伟洋违反国家有关规定，非法获取并向他人出售公民个人信息，情节严重；被告人陈伟洋、谢忠华明知是他人犯罪所得的赃物仍予以收购并转卖，从中非法获利，情节严重，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪，掩饰、隐瞒犯罪所得罪追究被告人陈伟洋的刑事责任，以掩饰、隐瞒犯罪所得罪追究被告人谢忠华的刑事责任，属共同犯罪。被告人陈伟洋犯数罪，应数罪并罚。被告人陈伟洋到案后如实供述自己的罪行，可以从轻处罚。被告人谢忠华在共同犯罪中起次要作用，是从犯，应当从轻、减轻处罚；被告人谢忠华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。 被告人陈伟洋辩称，其当时并不知道买卖公民个人信息是用于诈骗行为，其被公安抓获后才怀疑对方的身份并知情的。起诉指控的游戏点卡等卡券的面值没有106万余元。 辩护人认为，（一）对公诉机关指控被告人陈伟洋构成侵犯公民个人信息罪的定性无异议。（二）指控被告人陈伟洋犯掩饰、隐瞒犯罪所得罪事实不清，证据不足。理由：1、本案的上游诈骗犯罪的犯罪嫌疑人、被害人及其涉案金额和涉案的方某是否属收购点卡的人等事实均未查证属实。根据《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第八条规定认定掩饰、隐瞒犯罪所得、犯罪收益罪，以上游犯罪事实成立为前提。上游犯罪尚未依法裁判，但查证属实的，不影响掩饰、隐瞒犯罪所得、犯罪收益罪的认定。本案在上游犯罪尚未查证属实的情况下，认定被告人陈伟洋构成掩饰、隐瞒犯罪所得罪，缺乏事实依据。2、公诉机关指控被告人陈伟洋涉案的点卡面值1069152元转卖给阿某客服的认定不能成立。《与阿某客服聊天记录中的盛大账号及密码》所记载的卡卷所对应的金额为416659元，且谢忠华银行账户上的金额并非全部涉及点卡。三、被告人陈伟洋具有自愿认罪，有悔罪表现，初犯，无前科劣迹等酌情从轻处罚情节，建议对被告人陈伟洋犯侵犯公民个人信息罪从轻处罚。 被告人谢忠华认为其只是帮助陈伟洋送钱。 经审理查明： 2015年10月份以来，被告人陈伟洋通过QQ认识昵称清风、沽龙、魔术、阿某客服等人，被告人陈伟洋明知清风等人获取公民个人信息系用于实施诈骗行为，仍先后非法购买公民个人信息1000条并转卖给清风等人，从中非法获利。被告人陈伟洋低价向清风、沽龙、魔术等人收购诈骗所得的游戏点卡等卡券后，以面值8.9折的价格转卖给阿某客服的方某，方某将款项人民币951546元存入被告人陈伟洋指定的谢忠华的农业银行账户，从中非法获利。被告人谢忠华明知被告人陈伟洋需用银行账户结算其转卖的诈骗所得卡券的资金，仍提供多个银行账号给被告人陈伟洋，并帮助被告人陈伟洋从上述银行账户中取现交给清风等人，被告人谢忠华获取人民币4000元。 2015年12月24日，被告人陈伟洋在上杭县临城镇沙坑巷32号其岳父家中通过网上向阿某客服转卖他人骗得的游戏点卡等卡券时被公安机关抓获。被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 被告人谢忠华向上杭县公安局退出人民币5000元。 上述事实，有以下经庭审举证、质证的证据证实，予以确认： （一）物证 扣押的三星笔记本一台、移动电话一台、华为无线数据通讯终端设备一个、金某顿黑色U盘一个、SIM卡十张。 （二）书证 1、中国农业银行卡交易明细清单及借记卡账户主档查询，证实被告人谢忠华分别于2013年10月18日开通该银行账户，6228481558251485377、2015年9月30日开通该银行账户账号为62×××71。向尾数5377账户转入资金的对象有赖某及谢忠华（尾号2170）农业银行账号，向尾数1171账号转入资金的对象有金运萃、谢忠华（尾数为2170）农业银行账号、黄某1、方某、王某、赖某、谢某。 2、中国农业银行卡交易明细清单，证实黄某1于2015年11月5日开通农业银行账号，方某、王某、张某1、马某等人汇款到该账户。2015年11月5日至2015年12月24日，卡中资金绝大部分通过谢忠华（尾数分别为2170和1171）的农业银行账号转出，少部分通过谢某账户转出；2015年12月22日至2016年3月1日由赖某和谢某的账户转出。 3、中国农业银行股份有限公司福建省分行账户历史数据查询单，证实被告人谢忠华于2015年10月4日开通账号为62×××70的农业银行借记卡，2015年10月4日至2015年12月24日汇款方有方某、马某、金运萃、杨某、黄某1、王某，后通过谢忠华、赖某的账号转出或直接取现。 4、被告人陈伟洋电脑中提取的word文档，其中标题为打钱的文档，证实账号有张某2、谢忠华、赖某的银行账号；标题为欠账的文档，证实魔术、八角龙、天天赚钱等人的欠款登记；云某轻与沽龙的聊天记录，证实被告人陈伟洋向沽龙收购盛大卡券。被告人陈伟洋电脑中提取的部分公民个人信息，均为网购资料。 5、龙岩市公安局和上杭县公安局出具的到案经过，证实被告人陈伟洋于2015年12月24日在上杭县城东村中华路沙坑巷38号被民警抓获归案，并对其电脑等通讯工具进行电子数据及QQ聊天记录予以提取；被告人谢忠华于2016年3月18日到龙岩市公安局适中派出所投案。 6、龙岩市公安局出具的户籍证明、前科证明，证实被告人陈伟洋、谢忠华的身份信息，无前科。 （三）证人证言 证人黄某1的证言，证实2015年11月份其丈夫谢忠华带其到龙岩的农业银行办理了一张储蓄卡。其没有使用过也没有问谢忠华具体用来做什么。2015年10月份谢忠华给他表弟陈伟洋打工。自从谢忠华给陈伟洋打工后，他基本都是晚上出门，白天在家，其当时还奇怪怎么这样工作，谢忠华叫其不要管那么多，也没告诉其送什么东西。 （四）被告人的供述与辩解 1、被告人陈伟洋的供述，证实2015年10月份，网名小可爱的QQ好友告诉其可以低价收购一些网购买家个人信息或者别人诈骗得来的游戏点卡，再以稍高的价格将信息、账号转卖赚取差价。其觉得这样赚钱轻松就决定实施，并先购买了1台三星牌笔记本电脑、1张中国联通的无线上网卡、2个华为牌无线上网终端、1部蓝色NEWMIND牌翻盖手机等工具，后在网上注册了5个QQ账号，其将云某轻QQ号告诉其朋友并让他帮忙介绍给搞诈骗的人，说其有倒卖游戏点卡、手机充值卡或者他们用来诈骗的饵料（即网络买家的个人信息），其朋友还介绍了一些专门倒卖游戏点卡、手机充值卡、个人信息的上家给其。其把搞诈骗人的QQ添加到云某轻QQ上，把收游戏账号、手机充值卡的上家添加在德克士QQ上。后一些搞诈骗的人通过云某轻联系说需要个人信息，其通过找上家以每条10元左右的价格购买，再将个人信息以每条14元左右的价格卖给下家（即专门做诈骗的人）。下家利用其卖的个人信息诈骗得手后购买游戏点卡、手机充值卡后让其倒卖变现。其与上下家都是通过网银转账，其提供给他们用谢忠华身份信息办理的农业银行卡号。其将骗子诈骗得来的盛大游戏账号通过QQ传给收号的上家，他们收到后会按账号面值的0.89将钱存入谢忠华的农业银行卡上。有些搞诈骗的人会要求现金交易，其再电话联系谢忠华让他将钱全部取出来，同时把谢忠华的手机号码告诉骗子，他们会打电话与谢忠华联系取钱。其从2015年10月份以来通过云某轻QQ号总共向上家买了1000多条个人信息。其以每月3000元雇请谢忠华取钱，并叫谢忠华到农业银行以他个人名义开办储蓄卡，如果有钱就让谢忠华将钱全部取出交给那些卖游戏点卡的骗子。其给谢忠华两三百元叫他到适中镇上买没有实名登记的手机卡和手机专门用于联系取款，其也会把号码告诉下家，让他们联系谢忠华取钱。 2、被告人谢忠华的供述，证实2015年10月初，陈伟洋说帮他取钱每个月3000元工资。虽然陈伟洋没有明说取什么钱，但其当时就知道陈伟洋让其取的钱就是他倒卖个人信息、游戏点卡得来的钱。后陈伟洋让其到农业银行办了一张储蓄卡并要求开通网上银行，另外给其300元买没有实名登记的手机号码和普通手机。过后不久，陈伟洋打电话让其到农行取钱，并说有人会打电话给其新手机，让其按对方所说把钱交给对方，陈伟洋还特别叮嘱不能关机。当天晚上就有人打新手机联系拿钱，对方先询问后叫其将钱送到适中镇周边较偏僻的某个地方。其到指定地点后，对方戴着头盔骑摩托车过来，见面又问是不是送钱的人，确认后将钱交给对方。陈伟洋每月3000元雇其取钱，并用其身份证办理银行卡，买没实名登记的手机卡、新手机，而且对方联系拿钱的时候都是晚上且相约在偏僻的地方，见面时戴着头盔不让看脸，其就知道让其取的钱就是倒卖个人信息和游戏点卡的钱。其除了开卡时交了10元外没往卡内存过钱，里面的钱都是别人转给陈伟洋的。陈伟洋被抓的第二天有个收钱的人打电话说陈伟洋被抓了，让其赶紧把卡扔掉，后其将农业银行储蓄卡撕剪掉并与手机卡、诺基亚手机全部扔到河里。 （四）勘验、检查、辨认等笔录 1、上杭县公安局依法提取被告人陈伟洋使用的黑色三星笔记本中的QQ聊天记录及涉案相关文字信息等，并刻录光盘保存。 2、被告人陈伟洋于2016年1月18日对一组十张照片进行辨认，照片中的2号男子就是谢忠华。 （五）电子数据 德克士与阿某客服的聊天记录、部分公民个人信息、云某轻与铁观音账号的聊天记录等，证实被告人陈伟洋收购、销售他人卡券，销售公民个人信息情况。 上述证据，来源合法，内容客观真实，证据间能相互印证，形成证据锁链，足以认定。 本院认为，被告人陈伟洋违反国家有关规定，非法获取并向他人出售公民个人信息，情节严重；被告人陈伟洋、谢忠华明知是他人犯罪所得的赃物仍予以收购并转卖，从中非法获利，情节严重，事实清楚，证据确实、充分，被告人陈伟洋的行为已构成侵犯公民个人信息罪和掩饰、隐瞒犯罪所得罪，被告人谢忠华的行为已构成掩饰、隐瞒犯罪所得罪，属共同犯罪。公诉机关指控被告人陈伟洋、谢忠华的犯罪事实和罪名成立，予以采纳。被告人陈伟洋犯数罪，应数罪并罚。被告人陈伟洋到案后如实供述自己的罪行，可以从轻处罚。被告人谢忠华在共同犯罪中起次要作用，是从犯，应当从轻或减轻处罚；被告人谢忠华犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。辩护人提出被告人陈伟洋不构成掩饰、隐瞒犯罪所得罪的辩护意见，经查，被告人陈伟洋、谢忠华的供述及被告人陈伟洋昵称为云某轻、德克士QQ与昵称为沽龙、阿某客服QQ等的聊天记录，以及银行账户交易清单等证据能相互印证，形成证据锁链，足以认定被告人陈伟洋明知是犯罪所得仍收购他人游戏点卡等卡券，被告人谢忠华明知被告人陈伟洋犯罪仍提供银行账号并帮助提取现金的事实，两被告人的行为均已构成犯罪。故辩护人的该点辩护意见，理由不当，不予采纳。被告人陈伟洋及其辩护人提出掩饰、隐瞒的数额有误的辩解和辩护意见，经查，根据谢忠华银行帐户交易单中对方客户名为方某的交易记录，结合被告人陈伟洋、谢忠华的供述，足以认定被告人陈伟洋掩饰、隐瞒犯罪所得人民币为951546元，按八九折折算面值为1069152元。故被告人及其辩护人的该点辩解和辩护意见，理由不当，不予采纳。辩护人提出被告人陈伟洋认罪、悔罪、无前科等从轻处罚的辩护意见，理由正当，予以采纳。据此，依照《中华人民共和国刑法》第二百五十三条之一、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十九条、第六十七条第一、三款、第六十一条、第六十二条、第四十五条、第四十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条及《最高人民法院〈关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释〉》第三条之规定，判决如下： 一、被告人陈伟洋犯侵犯公民个人信息罪，判处有期徒刑一年，并处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金人民币30000元，总和刑期有期徒刑五年，并处罚金人民币35000元，决定执行有期徒刑四年六个月，并处罚金人民币35000元。 （刑期自判决执行之日起计算；判决执行前先行羁押的，羁押一日折抵刑期一日。刑期自2015年12月25日起至2020年6月24日止。罚金应于本判决生效后的十日内交缴，上缴国库。） 二、被告人谢忠华犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，缓刑二年三个月，并处罚金人民币10000元。 （缓刑考验期限，从判决确定之日起计算。罚金己交缴，予以没收，上缴国库。） 三、上杭县公安局扣押的被告人谢忠华人民币5000元，其中人民币4000元属违法所得，予以没收，由上杭县公安局上缴国库；余款人民币1000元由上杭县公安局依法处理。 四、随案移送的作案工具三星笔记本电脑1台、移动电话1个、通讯终端设备1个、U盘1个、SIM卡10个，予以没收，拍照随案存查。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向龙岩市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本一份。 审判长郑智钦 人民陪审员梁福庶 人民陪审员林素梅 二〇一六年十一月十四日 代理书记员XX娟 附：本案适用的有关法律条文和司法解释 《中华人民共和国刑法》第二百五十三条之一违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息，出售或者提供给他人的，依照前款的规定从重处罚。 窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。 单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第三百一十二条明知是犯罪所得及其产生的收益而予以窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理掩饰、隐瞒犯罪所得、犯罪所得收益刑事案件适用法律若干问题的解释》 第三条掩饰、隐瞒犯罪所得及其产生的收益，具有下列情形之一的，应当认定为刑法（。javascript：SLC（17010，0）。）第三百一十二条（。javascript：SLC（17010，312）。）第一款规定的情节严重： （一）掩饰、隐瞒犯罪所得及其产生的收益价值总额达到十万元以上的； （二）掩饰、隐瞒犯罪所得及其产生的收益十次以上，或者三次以上且价值总额达到五万元以上的； （三）掩饰、隐瞒的犯罪所得系电力设备、交通设施、广播电视设施、公用电信设施、军事设施或者救灾、抢险、防汛、优抚、扶贫、移民、救济款物，价值总额达到五万元以上的； （四）掩饰、隐瞒行为致使上游犯罪无法及时查处，并造成公私财物重大损失无法挽回或其他严重后果的； （五）实施其他掩饰、隐瞒犯罪所得及其产生的收益行为，严重妨害司法机关对上游犯罪予以追究的。 司法解释对掩饰、隐瞒涉及机动车、计算机信息系统数据、计算机信息系统控制权的犯罪所得及其产生的收益行为认定情节严重已有规定的，审理此类案件依照该规定。","writId":"017ee062ebe11b22eeb1e591b8711a1d88b","writName":"陈伟洋、谢忠华掩饰、隐瞒犯罪所得、犯罪所得收益一审刑事判决书"}
