{"ajId":"d9cbd528-e92b-488b-afb4-460f8c1420f6","ajName":"黄廷刚、曾凡银重大劳动安全事故一案","ajjbqk":" 远安县人民检察院指控：被告人黄廷刚系远安县铁炉湾煤矿有限公司法定代表人，全面负责该公司下属铁炉湾煤矿的管理；被告人曾凡银任铁炉湾煤矿矿长，为全矿安全生产第一责任人；被告人谭君任铁炉湾煤矿总工程师兼技术副矿长，负责全矿生产技术和“一通三防”工作；被告人史笃军任安全副矿长，负责全矿安全生产管理，是该矿三采区的安全生产第一责任人；被告人杨全华任生产副矿长助理，协助副矿长史笃军，负责该矿三采区的安全生产管理工作。 2015年至2017年10月，铁炉湾煤矿进行15万吨／年机械化扩能改造，为技改建设矿井，严禁建设期间违法生产。该矿三采区不属于技改建设区域，既不能进行技改建设，也不能进行生产。2017年，五被告人为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控系统等情况下，长期违法组织生产。为隐瞒违法生产的事实，该矿采取瓦斯检查不记录、人员下井不检身不登记、安全监控系统不与地面监控中心联网等手段逃避监管。该矿多次无视监管监察指令，擅自撕毁封条，进入三采区进行采掘作业。 2017年10月15日6时许，被告人史笃军带领工人进入三采区进行采掘作业。同日9时许，三采区＋204m运输平巷甩车场47m处发生瓦斯爆炸，致李某1、刘某1、向某1、熊某、胡某死亡，吴某1、吴某2、刘某2受伤。经鉴定，李某1、刘某1、向某1、熊某因冲击波合并高温损伤致死，胡某因冲击波损伤致死。经专家组鉴定，铁炉湾煤矿＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度，调车过程中矿车相互摩擦碰撞产生火花，是引起瓦斯爆炸的直接原因。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为，五被告人的行为触犯了《中华人民共和国刑法》第一百三十五条之规定，均已构成重大劳动安全事故罪。同时指出：一、五被告人在事故中负主要责任，并应认定为“情节特别恶劣”。二、五被告人具有以下从重处罚的情节：（一）安全许可证件过期后从事生产经营活动；（二）安全监控和报警设备未与检测监控中心联网；（三）一年内曾因危害生产安全违法活动受过行政处罚；（四）采取弄虚作假、行贿等手段，故意逃避安全监督管理部门实施监督检查。三、五被告人分别具有以下从轻处罚情节：（一）被告人曾凡银、史笃军、杨全华具有“坦白”情节；（二）被告人黄廷刚积极配合调查，主动赔偿损失。被告人曾凡银、谭君、史笃军、杨全华积极组织、参与事故抢救，积极配合调查。建议对五被告人分别处三至七年有期徒刑。 被告人曾凡银、史笃军、杨全华对起诉书指控的相关事实无异议，表示认罪服法；被告人黄廷刚辩称铁炉湾煤矿在技改期间没有进行生产，事故发生的原因是安全员违规操作，其对铁炉湾煤矿采取逃避监管的措施不知情，并认为自己的行为构成重大责任事故罪；被告人谭君辩称其实际上未负责“一通三防”工作，但表示认罪服法。 被告人黄廷刚的辩护人冯愿妮辩称：一、对起诉书指控的事实部分有异议。（一）公诉机关查明的“2017年，被告人黄廷刚、曾凡银、谭君、史笃军、杨全华为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控的情况下长期违法组织生产。”这一描述不属实，证据不充分。铁炉湾煤矿针对其主管部门的整改建议，无条件服从，积极配合。该煤矿技改期间可以带煤，这是众所周知的事实，起诉书的指控不符合客观事实。（二）起诉书认定本起事故的直接原因来自于专家组的鉴定报告，而该报告是违背客观事实的，刻意回避本起事故系现场工作人员违章操作引起的事实。二、对起诉书指控的罪名有异议。（一）起诉书指控黄廷刚涉嫌重大劳动安全事故罪，从我国刑法的相关规定来看，重大劳动安全事故罪与重大责任事故罪有明显区别，如果按重大劳动安全事故罪追究责任，公诉机关应当举出证据证明，在事故发生时的生产设施中，应该具备怎样的安全设施。这些安全设施的国家标准是什么？同时，劳动安全设施不符合国家规定与发生矿难事故之间需有直接的因果关系，况且安全生产条件及设施不到位，并不必然发生事故，施工人员的违章操作也会导致事故的发生。黄廷刚作为铁炉湾煤矿的投资人，其仅对生产设施负有管理职责，生产条件不完善在本起事故的诱因较小，黄廷刚应承担与其失职行为相符的刑事责任。（二）事故发生时黄廷刚身在贵阳，并没有直接参与指挥生产，不在事故现场。而重大劳动安全事故罪要求负有指挥生产的管理人员必须是在生产、作业过程中，对工人的生产、作业进行指挥、管理活动，造成重大伤亡或其他严重后果。三、黄廷刚具有如下量刑情节：（一）黄廷刚系自动投案，应认定为自首；（二）黄廷刚到案后如实供述，应认定为坦白；（三）黄廷刚积极安排人员抢救伤者，并给予及时治疗；（四）黄廷刚积极主动赔偿受害人家属，并取得受害人家属的谅解；（五）黄廷刚自愿认罪，有悔罪表现；（六）黄廷刚主观恶性不大，系初犯，主观过错较轻；（七）黄廷刚配合各级政府及主管部门，主动申请关闭煤矿。综上，请求对黄廷刚判处三年以下有期徒刑并宣告缓刑。 被告人黄廷刚的辩护人杨先波辩称：一、事故鉴定报告不能作为认定本案事故发生的依据和本案定罪量刑的依据。二、本案应定性为重大责任事故罪。黄廷刚在事故发生时并不在现场，其责任较小，犯罪的主观恶性较小，应从轻处罚。三、被告人为远安的发展做出了很大贡献，且其家庭成员需要其抚养和照顾。建议对黄廷刚判处三年以下有期徒刑并宣告缓刑。 被告人曾凡银的辩护人高琼华对本案定性不持异议，辩称：一、事故原因专家鉴定报告作为本案的定案证据有瑕疵，未提供相关证明证实鉴定人的鉴定资质，只能作为定罪量刑的参考。二、曾凡银是煤矿的矿长，其管理上存在过失，但其主观上并不追求结果的发生，其对生产设施也没有投资建设的责任，对于矿上的产品销售和财务管理没有实际管理和支配权。三、铁炉湾煤矿长期在二工区进行采煤生产，是因为黄廷刚强制命令而进行的，曾凡银虽是矿长，但也是受雇于黄廷刚，也只是个打工的，迫于其压力只能服从。四、铁炉湾煤矿在管理上实际采取分片负责制度，副矿长史笃军既负责全矿的安全生产，也对二工区的安全和生产负责，由杨全华协助。史笃军是当天带班下矿的矿长，应按规定履行职责，正是因为其履行职责不到位而导致发生事故。五、被告人曾凡银具有以下量刑情节：（一）事故发生后铁炉湾煤矿积极赔偿受害人，与受害人家属达成赔偿协议；（二）曾凡银在事故发生后积极组织救援；（三）曾凡银有自首的情节；（四）曾凡银无前科，属初犯、偶犯；（五）曾凡银认罪态度较好，且其社会危害性较小。建议在三年以下对曾凡银进行量刑。 被告人谭君的辩护人邓沣辩称：一、谭君是技术管理人员，在铁炉湾煤矿既不是直接负责安全的主管人员也不是直接责任人员。二、本起安全事故发生在非生产区域，并非技改过程中发生安全事故，故该事故与谭君履职行为之间不具有因果关系。三、谭君作为技术管理人员在不能改变煤矿违法生产状态时，选择的方式是向企业负责人提出有安全隐患不能生产的建议，同时提出辞职的申请，这已达到一个技术管理人员守法的要求。四、重大劳动安全事故罪是结果犯，只有造成严重后果的才追究刑事责任，事故发生时谭君已经实际不再管理“一通三防”的工作，事故的发生与谭君的履职行为没有因果关系。综上，谭君不构成重大劳动安全事故罪。 被告人史笃军的辩护人刘华对本案定性不持异议，辩称：一、相比较被告人黄廷刚和公司管理层，史笃军在“10.15”事故中对事故的发生起的作用较小。二、史笃军有以下法定和酌定从轻或减轻处罚的情节：（一）史笃军是听从公司安排，努力完成上级布置的任务，其主观上无犯罪恶意，也对该起事故深表愧疚和歉意；（二）史笃军平时表现良好，认罪态度积极且无前科；（三）史笃军具有“坦白”情节；（四）针对被害人家属民事赔偿要求，铁炉湾煤矿能够竭尽全力对被害人家属予以补偿，并已经和被害人家属达成赔偿协议，最大程度减轻对被害人家庭造成的伤害；（五）所有被告人中只有史笃军在事故中受伤，在井下爆炸发生后的情况不明、安全警报未解除的情形下，史笃军奋不顾身，冲在施救的最前面，自己的双眼几近失明，至今眼中还有残留有砂石，视力非常模糊。综上，请求对史笃军适用缓刑。 被告人杨全华的辩护人李明对本案定性不持异议，辩称：一、杨全华的工作职责是协助史笃军管理二工区三采区，主要工作是负责采煤。二、杨全华在事故发生前，在井下巡查的时候发现过安全问题，并依职权向主管的矿长、副矿长及技术负责人反映过，提出了自己的意见。但杨全华只有建议权，没有决定权，其已经履行了自己的职责。三、进行井下生产的基础设施是否符合国家标准，是涉及投资问题，被告人只是一个打工人员，没有决定投资或者购买设备的权利。四、杨全华有以下从轻或者减轻处罚的情节：（一）杨全华具有自首情节；（二）杨全华在事故发生后积极组织、参与事故的抢救；（三）事故发生后铁炉湾煤矿已经与五名受害人家属达成了赔偿协议，全部赔偿了损失；（四）被告人犯罪主观恶性小，在本案中所起的作用较小。综上，请求对杨全华判处缓刑。 经审理查明：2012年8月，被告人黄廷刚出资收购远安县铁炉湾煤矿有限公司，系该公司法定代表人，全面负责该公司下属铁炉湾煤矿的管理。2017年2月，被告人曾凡银任铁炉湾煤矿矿长，为全矿安全生产第一责任人；被告人谭君任铁炉湾煤矿总工程师兼技术副矿长，负责全矿生产技术和“一通三防”工作；被告人史笃军任安全副矿长，负责全矿安全生产管理，是该矿三采区的安全生产第一责任人；被告人杨全华任生产副矿长助理，协助副矿长史笃军，负责该矿三采区的安全生产管理工作。 2015年3月至2017年10月，铁炉湾煤矿进行15万吨／年机械化扩能改造，为技改建设矿井，建设期间严禁违法生产。该矿三采区不属于技改建设区域，既不能进行技改建设，也不能进行生产。2017年，五被告人为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控系统等情况下，长期违法组织生产。为隐瞒违法生产的事实，该矿采取瓦斯检查不记录、人员下井不检身不登记、安全监控系统不与地面监控中心联网等手段逃避监管。该矿多次无视监管监察指令，擅自撕毁封条，进入三采区进行采掘作业。 2017年10月15日6时许，被告人史笃军带领工人进入三采区进行采掘作业。同日9时许，三采区＋204m运输平巷甩车场47m处发生瓦斯爆炸，致李某1刘某1向某1熊某胡某死亡，吴某1吴某2刘某2伤。经鉴定，李某1刘某1向某1熊某冲击波合并高温损伤致死，胡某因冲击波损伤致死。经专家组鉴定，铁炉湾煤矿＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度，调车过程中矿车相互摩擦碰撞产生火花，是引起瓦斯爆炸的直接原因。 同时查明：一、事故发生后，被告人曾凡银、谭君、史笃军、杨全华组织、参与了事故抢救；二、远安县铁炉湾煤矿有限公司已与五名死者的亲属、伤者吴某1吴某2成了赔偿协议，赔偿损失共计476.0319万元，被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解；三、被告人曾凡银、史笃军、杨全华在被公安机关传唤到案后如实供述了涉案事实。四、本案案发后，相关部门和单位组成了事故调查组，对事故进行调查，作出了《远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故调查报告》。该报告认定：（一）涉案事故的直接原因为：铁炉湾煤矿违法违规组织生产的＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度；调车过程中矿车互相摩擦碰撞产生火花，引起瓦斯爆炸。（二）间接原因为：1、铁路湾煤矿违反《安全生产法》第十七条的规定；安全管理混乱；通风系统不完善；现场管理混乱；职工培训不到位；拒不执行监管监察指令。2、监管单位和行业管理部门违反相关规定，履行监管职责不到位。3、县、镇党委政府未依法履行监管职责。（三）事故性质为生产安全责任事故。五、远安县铁炉湾煤矿于2018年8月9日向远安县茅坪场镇人民政府提出“关于铁炉湾煤矿关闭退出煤炭行业的申请报告”，远安县人民政府于同月15日做出关闭决定。 上述事实，有经法庭质证核实的下列证据证实： 一、黄廷刚等五被告人的供述和辩解，证实：（一）五被告人在铁炉湾煤矿的职责及分工情况；（二）铁炉湾煤矿属于技改矿，禁止组织生产；（三）本案事故发生的三采区安全生产设施及安全生产条件不符合要求；（四）铁炉湾煤矿在技改期间一直违法生产；（五）铁炉湾煤矿为逃避监管采取了相关措施，安监部门对铁炉湾煤矿违法生产行为给予过行政处罚；（六）本案事故发生的情况。 二、被害人刘某2吴某1吴某2均系三采区采掘工）的陈述，证实：（一）本案事故发生的情况；（二）事故造成人员伤亡的情况。 三、刘某3马某向某2孙某三十四名证人（均为铁炉湾煤矿相关工作人员）的证言，证实：（一）五被告人在铁炉湾煤矿的职责及分工情况；（二）铁炉湾煤矿违法生产并逃避监管的事实；（三）本案事故发生及相关人员进行施救的情况。证人李某2胡某医生）的证言，证实在事故现场对刘某2行施救，对一名伤者进行了抢救，后经抢救无效死亡的事实。证人黄某系远安县安监局瓦斯集中在线监测监控中心主任）的证言，证实本案事故区域的传输设备没有与监测监控中心联网的事实。 四、另案处理被告人汪某1系远安县茅坪场镇原副镇长）的供述，证实2017年10月15日下午1时许，其接到曾凡银的电话，才得知上午9点左右铁炉湾煤矿出事了。另案处理被告人汪某2系远安县安监局原副局长）的供述，证实从2014年年底到2017年10月7日，黄廷刚多次送钱给汪某2事实。 五、现场勘察报告、抢险救援报告、事故伤亡人员名单、直接经济损失表、尸检报告、事故现场示意图、远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故直接原因专家鉴定报告、专家组成员名单、专家资质证明，证实：（一）本案事故造成的后果及事故原因；（二）与事故发生直接关联的安全生产设施、安全生产条件不符合国家规定。 六、湖北煤矿安全监察局关于远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故结案的通知及远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故调查报告，反映：（一）“10.15”较大瓦斯爆炸事故调查组的成立及提交事故调查报告的情况；（二）五被告人在铁炉湾煤矿的职责及分工情况；（三）铁炉湾煤矿违法生产的情况；（四）三采区通风设施不全，通风系统不完善，瓦斯监控系统不正常，且未建人员定位系统等，不具备安全生产条件的情况；（五）铁炉湾煤矿为了隐瞒违法违规采掘的事实，采取逃避监管手段的情况；（六）本案事故发生的原因（与专家鉴定报告认定一致）。 七、远安县工商局提供的远安县铁炉湾煤矿企业基本信息、股东名录、公司变更信息，远安县国土资源局提供的远安县铁炉湾煤矿转让、变更信息，远安县安监局提供的远安县铁炉湾煤矿有限公司关于成立铁炉湾煤矿安全生产管理委员会的通知、关于铁炉湾煤矿管理人员任职的通知、铁炉湾煤矿提供的矿长安全责任书、副矿长安全责任书、生技科岗位责任书，五被告人的户籍信息，证实五被告人的身份及各自在铁炉湾煤矿的任职及分工情况。 八、《国务院关于预防煤矿生产安全事故的特别规定》、《国家安全监管总局、国家煤矿安监局关于进一步加强资源整合技改煤矿建设项目安全监管监察工作的通知》、《关于进一步规范煤矿资源整合技改工作的通知》（安监总煤监［2010］185号），远安县安监局提供的省经信委关于远安县晟能煤炭集团铁炉湾煤矿等煤矿扩能改造项目的批复文件、省煤监局关于远安县铁炉湾煤矿有限公司铁炉湾煤矿安全设施设计审查意见的批复文件、省能源局关于远安县铁炉湾煤矿机械化升级改造初步设计审查意见的函、市经信局关于远安县铁炉湾煤矿15万吨／年机械化改造项目开工的批复文件、县安监局关于远安县铁炉湾煤矿有限公司申请建设项目开工的批复文件、关于铁炉湾煤矿安全生产许可证的有关情况说明，证实：（一）铁炉湾煤矿的《安全生产许可证》有效期为2008年9月1日至2011年9月1日，案发前该矿的安全生产许可证已过期；（二）铁炉湾煤矿15万吨／年机械化改造项目立项于2015年3月，截止2017年10月事故发生时铁炉湾煤矿为技改建设矿井；（三）在技改建设期间，严禁以任何名义违法组织生产。 九、远安县安监局提供的安全生产行政执法文书、全面安全体检报告、行政处罚决定书等，证实：（一）2017年度省煤监局、市、县安监局多次对铁炉湾煤矿进行检查，发现该矿违法生产；（二）2017年4月20日，宜昌市安监局依法对该矿给予警告、没收违法所得并处一倍罚款（合并执行十五万元）的行政处罚。 十、刘某（铁炉湾煤矿工作人员）提供的远安县铁炉湾煤矿《出入井检身登记簿》及远安县铁炉湾煤矿提供的《出入井检身登记表》，证实：（一）铁炉湾煤矿采取虚假登记的方式逃避监管；（二）事故发生后，伪造了当天铁炉湾煤矿三采区下井人员名单。 十一、工亡赔偿协议五份、调解书两份、谅解书八份等，证实：（一）事故发生后，远安县铁炉湾煤矿已与五名死者的亲属、两名伤者吴某2吴某1成赔偿协议并已赔偿到位；（二）因伤者刘某2在治疗期间，尚未达成赔偿协议；（三）被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解。 十二、远安县安监局提供的情况说明、远安县人民政府办公室文件处理单、远安县铁炉湾煤矿有限公司关于铁炉湾煤矿关闭退出煤炭行业的申请报告、远安县茅坪场镇人民政府关于远安县铁炉湾煤矿有限公司铁炉湾煤矿申请关闭情况的请示、远安县人民政府关于关闭远安县铁炉湾煤矿有限公司的决定，证实：（一）2018年7月31日，宜昌市政府下达《关于落实远安县铁炉湾煤矿“10.15”较大瓦斯爆炸事故行政处罚工作的函》到远安县政府办，要求远安县人民政府依法对铁炉湾煤矿做出关闭决定；（二）远安县铁炉湾煤矿于2018年8月9日提出“关于铁炉湾煤矿关闭退出煤炭行业的申请报告”，远安县人民政府于同月15日做出关闭决定。 十三、立案决定书、传唤证、远安县公安局出具的“到案经过”、“情况说明”，刘某4王某具的“情况说明”等，证实相关被告人的归案情况。 上述证据能够相互印证，足以证实本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为：一、关于本案的事实及定性。公诉机关指控的相关事实均有经当庭质证核实的证据予以证实，故本院对起诉书指控的相关事实依法应予认定。铁炉湾煤矿在安全生产设施、安全生产条件不符合国家规定的情况下违法生产，以致发生重大伤亡事故，被告人黄廷刚、曾凡银、谭君、史笃军、杨全华作为该矿负责安全生产的主管人员和直接责任人员，对本案事故应负主要责任，其行为均已构成重大劳动安全事故罪，且属情节特别恶劣，应依法追究其刑事责任。 二、关于本案争论的焦点。（一）关于辩护人提出本案鉴定报告效力的问题。因事故调查组委托的三名专家具有相应的专业资质，其所出具的事故原因鉴定具有证据能力，故该鉴定报告具有法律效力。（二）关于被告人谭君的辩护人辩称谭君不构成重大劳动安全事故罪的辩护意见。因相关书证、同案被告人的供述、证人证言以及谭君的庭前供述能够证实谭君在实际工作中负责“一通三防”，对安全生产设施或安全生产条件负有直接的管理职责，但谭君未履行好安全管理及监管职责，故该辩护人的辩护意见与本院查明事实不符，本院不予采纳。（三）关于是否认定本案被告人具有自首或者“坦白”情节的意见。因本案五被告人均系由公安机关传唤到案，不符合“自首”关于主动投案的要求。被告人黄廷刚在侦查机关第一次讯问时未如实交代主要犯罪事实，在后几次讯问中，能如实供述自己的主要犯罪事实。但在当庭的供述中，对主要事实又予以否认。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十三条的规定：“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述。”故对被告人黄廷刚当庭的辩解本院不予采信并依法不予认定其具有“自首”或者“坦白”情节。因在事故发生后及时向相关部门上报事故情况属于本案被告人的法定义务，且在上报中相关被告人亦未说明自己应承担的责任，故不能仅以“上报”行为来认定是否具有自首情节。另外，因被告人谭君自始至终未如实供述其分管“一通三防”的主要事实，故对公诉机关不认定谭君具有“坦白”情节的意见本院予以采纳。 三、关于本案的处理。公诉机关提出五被告人具有的相关从重、从轻处罚情节于法有据，本院予以采纳。被告人黄廷刚、谭君能够当庭自愿认罪，可酌情从轻处罚。鉴于远安县铁炉湾煤矿有限公司已与本案五名死者的亲属及二名伤者达成了赔偿协议并全部履行，被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解，可对五被告人酌情从轻处罚。根据本案案情，本案被告人均不符合缓刑条件，故对相关辩护人提出对被告人适用缓刑的辩护意见本院不予采纳。对辩护人其他之有理辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百三十五条、第六十七条第三款、第六十一条和《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第七条第一款、第十二条第一款第一、二、四、五项、第十三条之规定，判决如下：","pjjg":" 一、被告人黄廷刚犯重大劳动安全事故罪，判处有期徒刑六年。 二、被告人曾凡银犯重大劳动安全事故罪，判处有期徒刑四年六个月。 三、被告人谭君犯重大劳动安全事故罪，判处有期徒刑四年六个月。 四、被告人史笃军犯重大劳动安全事故罪，判处有期徒刑三年六个月。 五、被告人杨全华犯重大劳动安全事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人黄廷刚的刑期自2017年10月16日起至2023年10月15日止；被告人曾凡银的刑期自2017年10月16日起至2022年4月15日止；被告人谭君的刑期自2017年10月19起至2022年4月18日止；被告人史笃军的刑期自2017年10月18日起至2021年4月17日止；被告人杨全华的刑期自2017年10月19日起至2021年4月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"湖北省远安县人民法院 刑事判决书 （2018）鄂0525刑初67号 公诉机关远安县人民检察院。 被告人黄廷刚，男，生于1969年12月30日，汉族，初中文化，系远安县铁炉湾煤矿有限公司法定代表人，户籍所在地重庆市万州区，住湖北省远安县。因涉嫌犯重大责任事故罪于2017年10月16日被远安县公安局刑事拘留，因涉嫌犯重大劳动安全事故罪于同年11月22日被逮捕，现羁押于远安县看守所。 辩护人冯愿妮，湖北三峡律师事务所律师。 辩护人杨先波，湖北沮城律师事务所律师。 被告人曾凡银，男，生于1966年2月13日，汉族，高中文化，系远安县铁炉湾煤矿有限公司铁炉湾煤矿矿长，住远安县。因涉嫌犯重大责任事故罪于2017年10月16日被远安县公安局刑事拘留，因涉嫌犯重大劳动安全事故罪于同年11月22日被逮捕，现羁押于远安县看守所。 辩护人高琼华，湖北沮城律师事务所律师。 被告人谭君（曾用名“谭均”），男，生于1982年9月7日，汉族，大学文化，系远安县铁炉湾煤矿有限公司铁炉湾煤矿总工程师兼技术副矿长，住远安县。因涉嫌犯重大责任事故罪于2017年10月19日被远安县公安局刑事拘留，因涉嫌犯重大劳动安全事故罪于同年11月22日被逮捕，现羁押于远安县看守所。 辩护人邓沣，湖北典沣律师事务所律师。 被告人史笃军，男，生于1968年1月10日，汉族，初中文化，系远安县铁炉湾煤矿有限公司铁炉湾煤矿安全副矿长，住远安县。因涉嫌犯重大责任事故罪于2017年10月18日被远安县公安局刑事拘留，因涉嫌犯重大劳动安全事故罪于同年11月22日被逮捕，现羁押于远安县看守所。 辩护人刘华，湖北力效律师事务所律师。 被告人杨全华，男，生于1971年4月29日，汉族，初中文化，系远安县铁炉湾煤矿有限公司铁炉湾煤矿生产副矿长助理，住远安县。因涉嫌犯重大责任事故罪于2017年10月19日被远安县公安局刑事拘留，因涉嫌犯重大劳动安全事故罪于同年11月22日被逮捕，现羁押于远安县看守所。 辩护人李明，湖北沮城律师事务所律师。 远安县人民检察院以鄂远检刑诉［2018］63号起诉书指控被告人黄廷刚、曾凡银、谭君、史笃军、杨全华犯重大劳动安全事故罪，于2018年7月30日向本院提起公诉。本院受理后依法组成合议庭，于2018年9月11日公开开庭进行了审理，远安县人民检察院指派检察员李本元、邹忠云出庭支持公诉，五被告人及其辩护人到庭参加诉讼。现已审理终结。 远安县人民检察院指控：被告人黄廷刚系远安县铁炉湾煤矿有限公司法定代表人，全面负责该公司下属铁炉湾煤矿的管理；被告人曾凡银任铁炉湾煤矿矿长，为全矿安全生产第一责任人；被告人谭君任铁炉湾煤矿总工程师兼技术副矿长，负责全矿生产技术和“一通三防”工作；被告人史笃军任安全副矿长，负责全矿安全生产管理，是该矿三采区的安全生产第一责任人；被告人杨全华任生产副矿长助理，协助副矿长史笃军，负责该矿三采区的安全生产管理工作。 2015年至2017年10月，铁炉湾煤矿进行15万吨／年机械化扩能改造，为技改建设矿井，严禁建设期间违法生产。该矿三采区不属于技改建设区域，既不能进行技改建设，也不能进行生产。2017年，五被告人为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控系统等情况下，长期违法组织生产。为隐瞒违法生产的事实，该矿采取瓦斯检查不记录、人员下井不检身不登记、安全监控系统不与地面监控中心联网等手段逃避监管。该矿多次无视监管监察指令，擅自撕毁封条，进入三采区进行采掘作业。 2017年10月15日6时许，被告人史笃军带领工人进入三采区进行采掘作业。同日9时许，三采区＋204m运输平巷甩车场47m处发生瓦斯爆炸，致李某1、刘某1、向某1、熊某、胡某死亡，吴某1、吴某2、刘某2受伤。经鉴定，李某1、刘某1、向某1、熊某因冲击波合并高温损伤致死，胡某因冲击波损伤致死。经专家组鉴定，铁炉湾煤矿＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度，调车过程中矿车相互摩擦碰撞产生火花，是引起瓦斯爆炸的直接原因。 公诉机关就其指控当庭宣读和出示了相关证据材料。 公诉机关认为，五被告人的行为触犯了《中华人民共和国刑法》第一百三十五条之规定，均已构成重大劳动安全事故罪。同时指出：一、五被告人在事故中负主要责任，并应认定为“情节特别恶劣”。二、五被告人具有以下从重处罚的情节：（一）安全许可证件过期后从事生产经营活动；（二）安全监控和报警设备未与检测监控中心联网；（三）一年内曾因危害生产安全违法活动受过行政处罚；（四）采取弄虚作假、行贿等手段，故意逃避安全监督管理部门实施监督检查。三、五被告人分别具有以下从轻处罚情节：（一）被告人曾凡银、史笃军、杨全华具有“坦白”情节；（二）被告人黄廷刚积极配合调查，主动赔偿损失。被告人曾凡银、谭君、史笃军、杨全华积极组织、参与事故抢救，积极配合调查。建议对五被告人分别处三至七年有期徒刑。 被告人曾凡银、史笃军、杨全华对起诉书指控的相关事实无异议，表示认罪服法；被告人黄廷刚辩称铁炉湾煤矿在技改期间没有进行生产，事故发生的原因是安全员违规操作，其对铁炉湾煤矿采取逃避监管的措施不知情，并认为自己的行为构成重大责任事故罪；被告人谭君辩称其实际上未负责“一通三防”工作，但表示认罪服法。 被告人黄廷刚的辩护人冯愿妮辩称：一、对起诉书指控的事实部分有异议。（一）公诉机关查明的“2017年，被告人黄廷刚、曾凡银、谭君、史笃军、杨全华为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控的情况下长期违法组织生产。”这一描述不属实，证据不充分。铁炉湾煤矿针对其主管部门的整改建议，无条件服从，积极配合。该煤矿技改期间可以带煤，这是众所周知的事实，起诉书的指控不符合客观事实。（二）起诉书认定本起事故的直接原因来自于专家组的鉴定报告，而该报告是违背客观事实的，刻意回避本起事故系现场工作人员违章操作引起的事实。二、对起诉书指控的罪名有异议。（一）起诉书指控黄廷刚涉嫌重大劳动安全事故罪，从我国刑法的相关规定来看，重大劳动安全事故罪与重大责任事故罪有明显区别，如果按重大劳动安全事故罪追究责任，公诉机关应当举出证据证明，在事故发生时的生产设施中，应该具备怎样的安全设施。这些安全设施的国家标准是什么？同时，劳动安全设施不符合国家规定与发生矿难事故之间需有直接的因果关系，况且安全生产条件及设施不到位，并不必然发生事故，施工人员的违章操作也会导致事故的发生。黄廷刚作为铁炉湾煤矿的投资人，其仅对生产设施负有管理职责，生产条件不完善在本起事故的诱因较小，黄廷刚应承担与其失职行为相符的刑事责任。（二）事故发生时黄廷刚身在贵阳，并没有直接参与指挥生产，不在事故现场。而重大劳动安全事故罪要求负有指挥生产的管理人员必须是在生产、作业过程中，对工人的生产、作业进行指挥、管理活动，造成重大伤亡或其他严重后果。三、黄廷刚具有如下量刑情节：（一）黄廷刚系自动投案，应认定为自首；（二）黄廷刚到案后如实供述，应认定为坦白；（三）黄廷刚积极安排人员抢救伤者，并给予及时治疗；（四）黄廷刚积极主动赔偿受害人家属，并取得受害人家属的谅解；（五）黄廷刚自愿认罪，有悔罪表现；（六）黄廷刚主观恶性不大，系初犯，主观过错较轻；（七）黄廷刚配合各级政府及主管部门，主动申请关闭煤矿。综上，请求对黄廷刚判处三年以下有期徒刑并宣告缓刑。 被告人黄廷刚的辩护人杨先波辩称：一、事故鉴定报告不能作为认定本案事故发生的依据和本案定罪量刑的依据。二、本案应定性为重大责任事故罪。黄廷刚在事故发生时并不在现场，其责任较小，犯罪的主观恶性较小，应从轻处罚。三、被告人为远安的发展做出了很大贡献，且其家庭成员需要其抚养和照顾。建议对黄廷刚判处三年以下有期徒刑并宣告缓刑。 被告人曾凡银的辩护人高琼华对本案定性不持异议，辩称：一、事故原因专家鉴定报告作为本案的定案证据有瑕疵，未提供相关证明证实鉴定人的鉴定资质，只能作为定罪量刑的参考。二、曾凡银是煤矿的矿长，其管理上存在过失，但其主观上并不追求结果的发生，其对生产设施也没有投资建设的责任，对于矿上的产品销售和财务管理没有实际管理和支配权。三、铁炉湾煤矿长期在二工区进行采煤生产，是因为黄廷刚强制命令而进行的，曾凡银虽是矿长，但也是受雇于黄廷刚，也只是个打工的，迫于其压力只能服从。四、铁炉湾煤矿在管理上实际采取分片负责制度，副矿长史笃军既负责全矿的安全生产，也对二工区的安全和生产负责，由杨全华协助。史笃军是当天带班下矿的矿长，应按规定履行职责，正是因为其履行职责不到位而导致发生事故。五、被告人曾凡银具有以下量刑情节：（一）事故发生后铁炉湾煤矿积极赔偿受害人，与受害人家属达成赔偿协议；（二）曾凡银在事故发生后积极组织救援；（三）曾凡银有自首的情节；（四）曾凡银无前科，属初犯、偶犯；（五）曾凡银认罪态度较好，且其社会危害性较小。建议在三年以下对曾凡银进行量刑。 被告人谭君的辩护人邓沣辩称：一、谭君是技术管理人员，在铁炉湾煤矿既不是直接负责安全的主管人员也不是直接责任人员。二、本起安全事故发生在非生产区域，并非技改过程中发生安全事故，故该事故与谭君履职行为之间不具有因果关系。三、谭君作为技术管理人员在不能改变煤矿违法生产状态时，选择的方式是向企业负责人提出有安全隐患不能生产的建议，同时提出辞职的申请，这已达到一个技术管理人员守法的要求。四、重大劳动安全事故罪是结果犯，只有造成严重后果的才追究刑事责任，事故发生时谭君已经实际不再管理“一通三防”的工作，事故的发生与谭君的履职行为没有因果关系。综上，谭君不构成重大劳动安全事故罪。 被告人史笃军的辩护人刘华对本案定性不持异议，辩称：一、相比较被告人黄廷刚和公司管理层，史笃军在“10.15”事故中对事故的发生起的作用较小。二、史笃军有以下法定和酌定从轻或减轻处罚的情节：（一）史笃军是听从公司安排，努力完成上级布置的任务，其主观上无犯罪恶意，也对该起事故深表愧疚和歉意；（二）史笃军平时表现良好，认罪态度积极且无前科；（三）史笃军具有“坦白”情节；（四）针对被害人家属民事赔偿要求，铁炉湾煤矿能够竭尽全力对被害人家属予以补偿，并已经和被害人家属达成赔偿协议，最大程度减轻对被害人家庭造成的伤害；（五）所有被告人中只有史笃军在事故中受伤，在井下爆炸发生后的情况不明、安全警报未解除的情形下，史笃军奋不顾身，冲在施救的最前面，自己的双眼几近失明，至今眼中还有残留有砂石，视力非常模糊。综上，请求对史笃军适用缓刑。 被告人杨全华的辩护人李明对本案定性不持异议，辩称：一、杨全华的工作职责是协助史笃军管理二工区三采区，主要工作是负责采煤。二、杨全华在事故发生前，在井下巡查的时候发现过安全问题，并依职权向主管的矿长、副矿长及技术负责人反映过，提出了自己的意见。但杨全华只有建议权，没有决定权，其已经履行了自己的职责。三、进行井下生产的基础设施是否符合国家标准，是涉及投资问题，被告人只是一个打工人员，没有决定投资或者购买设备的权利。四、杨全华有以下从轻或者减轻处罚的情节：（一）杨全华具有自首情节；（二）杨全华在事故发生后积极组织、参与事故的抢救；（三）事故发生后铁炉湾煤矿已经与五名受害人家属达成了赔偿协议，全部赔偿了损失；（四）被告人犯罪主观恶性小，在本案中所起的作用较小。综上，请求对杨全华判处缓刑。 经审理查明：2012年8月，被告人黄廷刚出资收购远安县铁炉湾煤矿有限公司，系该公司法定代表人，全面负责该公司下属铁炉湾煤矿的管理。2017年2月，被告人曾凡银任铁炉湾煤矿矿长，为全矿安全生产第一责任人；被告人谭君任铁炉湾煤矿总工程师兼技术副矿长，负责全矿生产技术和“一通三防”工作；被告人史笃军任安全副矿长，负责全矿安全生产管理，是该矿三采区的安全生产第一责任人；被告人杨全华任生产副矿长助理，协助副矿长史笃军，负责该矿三采区的安全生产管理工作。 2015年3月至2017年10月，铁炉湾煤矿进行15万吨／年机械化扩能改造，为技改建设矿井，建设期间严禁违法生产。该矿三采区不属于技改建设区域，既不能进行技改建设，也不能进行生产。2017年，五被告人为牟取利益，在安全生产许可证已过期，三采区通风设施不全、通风系统不完善、未建瓦斯监控系统等情况下，长期违法组织生产。为隐瞒违法生产的事实，该矿采取瓦斯检查不记录、人员下井不检身不登记、安全监控系统不与地面监控中心联网等手段逃避监管。该矿多次无视监管监察指令，擅自撕毁封条，进入三采区进行采掘作业。 2017年10月15日6时许，被告人史笃军带领工人进入三采区进行采掘作业。同日9时许，三采区＋204m运输平巷甩车场47m处发生瓦斯爆炸，致李某1刘某1向某1熊某胡某死亡，吴某1吴某2刘某2伤。经鉴定，李某1刘某1向某1熊某冲击波合并高温损伤致死，胡某因冲击波损伤致死。经专家组鉴定，铁炉湾煤矿＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度，调车过程中矿车相互摩擦碰撞产生火花，是引起瓦斯爆炸的直接原因。 同时查明：一、事故发生后，被告人曾凡银、谭君、史笃军、杨全华组织、参与了事故抢救；二、远安县铁炉湾煤矿有限公司已与五名死者的亲属、伤者吴某1吴某2成了赔偿协议，赔偿损失共计476.0319万元，被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解；三、被告人曾凡银、史笃军、杨全华在被公安机关传唤到案后如实供述了涉案事实。四、本案案发后，相关部门和单位组成了事故调查组，对事故进行调查，作出了《远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故调查报告》。该报告认定：（一）涉案事故的直接原因为：铁炉湾煤矿违法违规组织生产的＋204m北运输平巷掘进工作面通风不良，瓦斯积聚达到爆炸浓度；调车过程中矿车互相摩擦碰撞产生火花，引起瓦斯爆炸。（二）间接原因为：1、铁路湾煤矿违反《安全生产法》第十七条的规定；安全管理混乱；通风系统不完善；现场管理混乱；职工培训不到位；拒不执行监管监察指令。2、监管单位和行业管理部门违反相关规定，履行监管职责不到位。3、县、镇党委政府未依法履行监管职责。（三）事故性质为生产安全责任事故。五、远安县铁炉湾煤矿于2018年8月9日向远安县茅坪场镇人民政府提出“关于铁炉湾煤矿关闭退出煤炭行业的申请报告”，远安县人民政府于同月15日做出关闭决定。 上述事实，有经法庭质证核实的下列证据证实： 一、黄廷刚等五被告人的供述和辩解，证实：（一）五被告人在铁炉湾煤矿的职责及分工情况；（二）铁炉湾煤矿属于技改矿，禁止组织生产；（三）本案事故发生的三采区安全生产设施及安全生产条件不符合要求；（四）铁炉湾煤矿在技改期间一直违法生产；（五）铁炉湾煤矿为逃避监管采取了相关措施，安监部门对铁炉湾煤矿违法生产行为给予过行政处罚；（六）本案事故发生的情况。 二、被害人刘某2吴某1吴某2均系三采区采掘工）的陈述，证实：（一）本案事故发生的情况；（二）事故造成人员伤亡的情况。 三、刘某3马某向某2孙某三十四名证人（均为铁炉湾煤矿相关工作人员）的证言，证实：（一）五被告人在铁炉湾煤矿的职责及分工情况；（二）铁炉湾煤矿违法生产并逃避监管的事实；（三）本案事故发生及相关人员进行施救的情况。证人李某2胡某医生）的证言，证实在事故现场对刘某2行施救，对一名伤者进行了抢救，后经抢救无效死亡的事实。证人黄某系远安县安监局瓦斯集中在线监测监控中心主任）的证言，证实本案事故区域的传输设备没有与监测监控中心联网的事实。 四、另案处理被告人汪某1系远安县茅坪场镇原副镇长）的供述，证实2017年10月15日下午1时许，其接到曾凡银的电话，才得知上午9点左右铁炉湾煤矿出事了。另案处理被告人汪某2系远安县安监局原副局长）的供述，证实从2014年年底到2017年10月7日，黄廷刚多次送钱给汪某2事实。 五、现场勘察报告、抢险救援报告、事故伤亡人员名单、直接经济损失表、尸检报告、事故现场示意图、远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故直接原因专家鉴定报告、专家组成员名单、专家资质证明，证实：（一）本案事故造成的后果及事故原因；（二）与事故发生直接关联的安全生产设施、安全生产条件不符合国家规定。 六、湖北煤矿安全监察局关于远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故结案的通知及远安县铁炉湾煤矿有限公司“10.15”较大瓦斯爆炸事故调查报告，反映：（一）“10.15”较大瓦斯爆炸事故调查组的成立及提交事故调查报告的情况；（二）五被告人在铁炉湾煤矿的职责及分工情况；（三）铁炉湾煤矿违法生产的情况；（四）三采区通风设施不全，通风系统不完善，瓦斯监控系统不正常，且未建人员定位系统等，不具备安全生产条件的情况；（五）铁炉湾煤矿为了隐瞒违法违规采掘的事实，采取逃避监管手段的情况；（六）本案事故发生的原因（与专家鉴定报告认定一致）。 七、远安县工商局提供的远安县铁炉湾煤矿企业基本信息、股东名录、公司变更信息，远安县国土资源局提供的远安县铁炉湾煤矿转让、变更信息，远安县安监局提供的远安县铁炉湾煤矿有限公司关于成立铁炉湾煤矿安全生产管理委员会的通知、关于铁炉湾煤矿管理人员任职的通知、铁炉湾煤矿提供的矿长安全责任书、副矿长安全责任书、生技科岗位责任书，五被告人的户籍信息，证实五被告人的身份及各自在铁炉湾煤矿的任职及分工情况。 八、《国务院关于预防煤矿生产安全事故的特别规定》、《国家安全监管总局、国家煤矿安监局关于进一步加强资源整合技改煤矿建设项目安全监管监察工作的通知》、《关于进一步规范煤矿资源整合技改工作的通知》（安监总煤监［2010］185号），远安县安监局提供的省经信委关于远安县晟能煤炭集团铁炉湾煤矿等煤矿扩能改造项目的批复文件、省煤监局关于远安县铁炉湾煤矿有限公司铁炉湾煤矿安全设施设计审查意见的批复文件、省能源局关于远安县铁炉湾煤矿机械化升级改造初步设计审查意见的函、市经信局关于远安县铁炉湾煤矿15万吨／年机械化改造项目开工的批复文件、县安监局关于远安县铁炉湾煤矿有限公司申请建设项目开工的批复文件、关于铁炉湾煤矿安全生产许可证的有关情况说明，证实：（一）铁炉湾煤矿的《安全生产许可证》有效期为2008年9月1日至2011年9月1日，案发前该矿的安全生产许可证已过期；（二）铁炉湾煤矿15万吨／年机械化改造项目立项于2015年3月，截止2017年10月事故发生时铁炉湾煤矿为技改建设矿井；（三）在技改建设期间，严禁以任何名义违法组织生产。 九、远安县安监局提供的安全生产行政执法文书、全面安全体检报告、行政处罚决定书等，证实：（一）2017年度省煤监局、市、县安监局多次对铁炉湾煤矿进行检查，发现该矿违法生产；（二）2017年4月20日，宜昌市安监局依法对该矿给予警告、没收违法所得并处一倍罚款（合并执行十五万元）的行政处罚。 十、刘某（铁炉湾煤矿工作人员）提供的远安县铁炉湾煤矿《出入井检身登记簿》及远安县铁炉湾煤矿提供的《出入井检身登记表》，证实：（一）铁炉湾煤矿采取虚假登记的方式逃避监管；（二）事故发生后，伪造了当天铁炉湾煤矿三采区下井人员名单。 十一、工亡赔偿协议五份、调解书两份、谅解书八份等，证实：（一）事故发生后，远安县铁炉湾煤矿已与五名死者的亲属、两名伤者吴某2吴某1成赔偿协议并已赔偿到位；（二）因伤者刘某2在治疗期间，尚未达成赔偿协议；（三）被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解。 十二、远安县安监局提供的情况说明、远安县人民政府办公室文件处理单、远安县铁炉湾煤矿有限公司关于铁炉湾煤矿关闭退出煤炭行业的申请报告、远安县茅坪场镇人民政府关于远安县铁炉湾煤矿有限公司铁炉湾煤矿申请关闭情况的请示、远安县人民政府关于关闭远安县铁炉湾煤矿有限公司的决定，证实：（一）2018年7月31日，宜昌市政府下达《关于落实远安县铁炉湾煤矿“10.15”较大瓦斯爆炸事故行政处罚工作的函》到远安县政府办，要求远安县人民政府依法对铁炉湾煤矿做出关闭决定；（二）远安县铁炉湾煤矿于2018年8月9日提出“关于铁炉湾煤矿关闭退出煤炭行业的申请报告”，远安县人民政府于同月15日做出关闭决定。 十三、立案决定书、传唤证、远安县公安局出具的“到案经过”、“情况说明”，刘某4王某具的“情况说明”等，证实相关被告人的归案情况。 上述证据能够相互印证，足以证实本案事实清楚，证据确实、充分。 本院认为：一、关于本案的事实及定性。公诉机关指控的相关事实均有经当庭质证核实的证据予以证实，故本院对起诉书指控的相关事实依法应予认定。铁炉湾煤矿在安全生产设施、安全生产条件不符合国家规定的情况下违法生产，以致发生重大伤亡事故，被告人黄廷刚、曾凡银、谭君、史笃军、杨全华作为该矿负责安全生产的主管人员和直接责任人员，对本案事故应负主要责任，其行为均已构成重大劳动安全事故罪，且属情节特别恶劣，应依法追究其刑事责任。 二、关于本案争论的焦点。（一）关于辩护人提出本案鉴定报告效力的问题。因事故调查组委托的三名专家具有相应的专业资质，其所出具的事故原因鉴定具有证据能力，故该鉴定报告具有法律效力。（二）关于被告人谭君的辩护人辩称谭君不构成重大劳动安全事故罪的辩护意见。因相关书证、同案被告人的供述、证人证言以及谭君的庭前供述能够证实谭君在实际工作中负责“一通三防”，对安全生产设施或安全生产条件负有直接的管理职责，但谭君未履行好安全管理及监管职责，故该辩护人的辩护意见与本院查明事实不符，本院不予采纳。（三）关于是否认定本案被告人具有自首或者“坦白”情节的意见。因本案五被告人均系由公安机关传唤到案，不符合“自首”关于主动投案的要求。被告人黄廷刚在侦查机关第一次讯问时未如实交代主要犯罪事实，在后几次讯问中，能如实供述自己的主要犯罪事实。但在当庭的供述中，对主要事实又予以否认。根据《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十三条的规定：“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述。”故对被告人黄廷刚当庭的辩解本院不予采信并依法不予认定其具有“自首”或者“坦白”情节。因在事故发生后及时向相关部门上报事故情况属于本案被告人的法定义务，且在上报中相关被告人亦未说明自己应承担的责任，故不能仅以“上报”行为来认定是否具有自首情节。另外，因被告人谭君自始至终未如实供述其分管“一通三防”的主要事实，故对公诉机关不认定谭君具有“坦白”情节的意见本院予以采纳。 三、关于本案的处理。公诉机关提出五被告人具有的相关从重、从轻处罚情节于法有据，本院予以采纳。被告人黄廷刚、谭君能够当庭自愿认罪，可酌情从轻处罚。鉴于远安县铁炉湾煤矿有限公司已与本案五名死者的亲属及二名伤者达成了赔偿协议并全部履行，被告人黄廷刚已取得五名死者的亲属及三名伤者的谅解，可对五被告人酌情从轻处罚。根据本案案情，本案被告人均不符合缓刑条件，故对相关辩护人提出对被告人适用缓刑的辩护意见本院不予采纳。对辩护人其他之有理辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百三十五条、第六十七条第三款、第六十一条和《最高人民法院、最高人民检察院关于办理危害生产安全刑事案件适用法律若干问题的解释》第七条第一款、第十二条第一款第一、二、四、五项、第十三条之规定，判决如下： 一、被告人黄廷刚犯重大劳动安全事故罪，判处有期徒刑六年。 二、被告人曾凡银犯重大劳动安全事故罪，判处有期徒刑四年六个月。 三、被告人谭君犯重大劳动安全事故罪，判处有期徒刑四年六个月。 四、被告人史笃军犯重大劳动安全事故罪，判处有期徒刑三年六个月。 五、被告人杨全华犯重大劳动安全事故罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即被告人黄廷刚的刑期自2017年10月16日起至2023年10月15日止；被告人曾凡银的刑期自2017年10月16日起至2022年4月15日止；被告人谭君的刑期自2017年10月19起至2022年4月18日止；被告人史笃军的刑期自2017年10月18日起至2021年4月17日止；被告人杨全华的刑期自2017年10月19日起至2021年4月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省宜昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长胡勤 审判员张炜 审判员王啸霄 二〇一八年九月二十六日 书记员邵荣婷","writId":"0129b7e150aa0fb599d53384e26ce5d7da6","writName":"黄廷刚、曾凡银重大劳动安全事故一审刑事判决书"}
