{"ajId":"e66c1c98-916e-42df-8159-b4a9e553d7f3","ajName":"苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣、韩西峰、宗铁山、李庆印抢劫、强奸、盗窃、破坏公用电信设施、掩饰、隐瞒犯罪一案","ajjbqk":" 原判认定，1998年3月至2010年12月，被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣与他人先后结伙，携带刀子、铁锨、手电等作案工具窜至河南省项城市秣陵镇、贾岭镇、三店乡、孙店乡、李寨镇、高寺镇、付集镇、新桥镇，周口市沈丘县老城镇、留福集镇、刘庄店镇，驻马店平舆县和店镇、高杨店镇，新蔡县龙口镇，江苏省湖州市南桥菜市场，安徽省临泉县关庙镇等地，撬门或翻墙进院，采用持械威胁、殴打被害人等手段，入户抢劫23起，抢劫财物价值人民币29183元，盗窃作案146起，盗窃财物价值人民币共计422132元，另有部分物品未估价，强奸作案7起，破坏电信设施13起。被告人孙贺龙、韩西峰、李庆印明知是他人盗窃所得财物而予以窝藏、转移并代为销售。其中，被告人苏明理参与抢劫作案23起，均系入户抢劫，抢劫财物价值人民币29183元；参与强奸作案7起，其中轮奸6起（含轮奸幼女1人）；参与盗窃作案142起，盗窃财物价值人民币404212元，数额特别巨大；参与破坏公用电信设施6起，后果严重。被告人闫玉朋参与抢劫作案17起，均系入户抢劫，抢劫财物价值人民币23143元；参与强奸作案6起，均系轮奸（含轮奸幼女1人）；参与盗窃作案106起，盗窃财物价值人民币287274元，数额巨大；参与破坏公用电信设施11起，后果严重。被告人闻连峰参与抢劫作案12起，均系入户抢劫，抢劫财物价值人民币18798元；参与强奸作案1起，系轮奸；参与盗窃作案26起，盗窃财物价值人民币65710元，数额巨大。被告人程海亮参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币560元；参与盗窃作案35起，盗窃财物价值人民币90587元，数额巨大。被告人孙贺龙参与盗窃作案20起，盗窃财物价值人民币62701元，数额巨大；参与掩饰、隐瞒犯罪所得作案1起。被告人凡现中参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币200元；参与盗窃作案9起，盗窃财物价值人民币19565元，数额较大。被告人汪留臣参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币400元；参与盗窃作案6起，盗窃财物价值人民币12420元，数额较大；参与破坏公用电信设施7起，后果严重。被告人韩西峰参与盗窃作案2起，盗窃财物价值人民币8400元，数额较大；参与破坏公用电信设施9起，后果严重；参与掩饰、隐瞒犯罪所得2起。被告人宗铁山参与盗窃作案1起，盗窃财物价值人民币5500元，数额较大；参与破坏公用电信设施1起。被告人李庆印参与盗窃作案1起，盗窃财物价值人民币4178元，数额较大；参与掩饰、隐瞒犯罪所得犯罪1起。 上述事实，有被害人张甲、邓某某、刘某甲、张某甲、丁某某、刘某乙、张某乙、闫某某、吴某某、朱某某、张乙、崔某某、赵某某、熊某某、杨某某、李某某、侯某某、李某某、孟某某、崔某某、王某某、林某某、刘某丙等人对被抢劫事实的陈述；被害人刘某丁、苏某某、曲某某、王某某、张某丙、麻某某、闫某某对被强奸、抢劫事实的陈述；被害人赵某某、汪某某、黄某某、侯某某、卫某某、闫某某、李某某、张某丁等人对被盗窃事实的陈述及证人黄某某、张丙、刘某戊、范某某、魏某某、李某某、麻某某、孙某某、王某、高某甲、高某乙、高某丙、闫某某、毕某某、李某某、高某丁等人的证言；被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣、韩西峰、宗铁山、李庆印等人对抢劫、强奸、盗窃、掩饰隐瞒犯罪所得、破坏电信设施事实的供述以及DNA鉴定书、诊断证明、伤情照片、物价部门的价格鉴定意见、现场勘验笔录、被盗窃、抢劫财物发票、提取赃物笔录、扣押物品清单、部分赃物领条、被害人户籍证明、立案登记表等证据在案佐证。 根据上述事实和证据，周口市中级人民法院认定被告人苏明理犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，犯强奸罪，判处无期徒刑，剥夺政治权利终身，犯盗窃罪，判处有期徒刑十五年，并处罚金人民币20000元，犯破坏公用电信设施罪，判处有期徒刑八年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人闫玉朋犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，犯强奸罪，判处无期徒刑，剥夺政治权利终身，犯盗窃罪，判处有期徒刑十年，并处罚金人民币10000元，犯破坏公用电信设施罪，判处有期徒刑十一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人闻连峰犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币10000元，犯强奸罪，判处有期徒刑十年，犯盗窃罪，判处有期徒刑七年，并处罚金人民币5000元，决定执行有期徒刑二十年，剥夺政治权利三年，并处罚金人民币15000元；被告人程海亮犯抢劫罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币1000元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币5000元，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币6000元；被告人孙贺龙犯盗窃罪，判处有期徒刑七年，并处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币2000元，决定执行有期徒刑七年，并处罚金人民币7000元；被告人凡现中犯抢劫罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币1000元，犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元，决定执行有期徒刑十二年，剥夺政治权利三年，并处罚金人民币4000元；被告人汪留臣犯抢劫罪，判处有期徒刑十年，并处罚金人民币1000元，剥夺政治权利三年，犯盗窃罪，判处有期徒刑二年零六个月，并处罚金人民币2000元，犯破坏公用电信设施罪，判处有期徒刑九年，与其原判盗窃犯罪所处刑罚并罚，决定执行有期徒刑二十年，并处罚金人民币23000元，剥夺政治权利四年；被告人韩西峰犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币1000元，犯破坏公用电信设施罪，判处有期徒刑十年，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币2000元，决定执行有期徒刑十二年，并处罚金人民币3000元；被告人宗铁山犯盗窃罪，判处有期徒刑一年，并处罚金人民币1000元，犯破坏公用电信设施罪，判处有期徒刑三年，与其原判抢劫犯罪所处刑罚并罚，决定执行有期徒刑七年，并处罚金人民币1000元；被告人李庆印犯盗窃罪，单处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，单处罚金人民币1000元，决定执行罚金人民币6000元。 上诉人闻连峰上诉称：未强奸苏某某；盗窃数额认定不当等。 上诉人程海亮上诉称：原判第21起抢劫认定罪名不当，未参与第108起盗窃。 上诉人汪留臣上诉称：未参与原判第4起抢劫及第7、9起破坏公用电信设施犯罪，有立功表现。 上诉人凡现中上诉称：未参与原判第6起抢劫，盗窃罪量刑重。 原审被告人苏明理的指定辩护人辩护称：苏明理有自首、立功、坦白情节，退还部分赃物，请求从轻处罚。 原审被告人闫玉朋的指定辩护人辩护称：原判认定闫玉朋参与第5起抢劫事实不清，证据不足；闫玉朋有立功情节，建议二审改判。 本院二审审理查明的事实、证据与一审相同，且经一审法院当庭举证、质证，查明属实，经本院审查核实，予以确认。关于上诉人闻连峰上诉称“未强奸苏某某”的理由，经查，被告人苏明理、闫玉朋对伙同闻连峰半夜闯入苏某某家抢劫并实施强奸的事实均予供认，与被害人苏某某的陈述印证一致，上诉人闻连峰虽否认直接对苏某某实施了奸淫行为，但供认对苏某某实施了暴力威胁，在苏、闫二人强奸苏某某过程中其在现场看管苏某某亲属，客观上帮助苏、闫二人实施了强奸行为，其行为依法应认定为共同强奸犯罪。关于上诉人闻连峰上诉称“盗窃数额认定不当”的理由，经查，原判认定盗窃数额，有被害人陈述、被告人供述及部分被盗物品的发票、照片、提取笔录及领条、相关物价鉴定意见等证据证实，证据确实充分，足以认定。关于上诉人程海亮上诉称“原判第21起抢劫认定罪名不当”的理由，经查，被告人行窃时被发现，向被害人扔砖后将财物劫离被害人家的情节，有被害人高某甲、林某某的陈述证实，与证人高某乙、高某丙的证言能够印证，该犯罪行为依法构成抢劫罪。关于上诉人程海亮上诉称“未参与原判第108起盗窃”的理由，经查，苏明理、闫玉朋均对伙同程海亮在平舆县高阳店小韩庄盗窃液晶电视的事实供认不讳，与被害人马某某的陈述能够印证一致，公安机关根据被告人的供述提取了被盗物品并发还被害人，其上诉称未参与本起盗窃的理由不能成立。关于上诉人汪留臣上诉称“未参与原判第4起抢劫及第7、9起破坏公用电信设施犯罪”的理由，经查，苏明理、闫玉朋均对伙同汪留臣共同实施上述抢劫及盗割通信电缆的事实供认不讳并指认作案现场，与被害人陈述相互印证，汪留臣在侦查阶段亦对实施上述犯罪予以供述，足以认定。关于上诉人汪留臣上诉称“有立功表现”的理由，经查，汪留臣向公安机关电话举报被告人韩西峰等人盗窃，与公安机关查证韩西峰掩饰隐瞒犯罪所得的事实不符，其行为依法不构成立功。关于上诉人凡现中上诉称“未参与原判第6起抢劫”的理由，经查，虽然同案犯苏明理供述凡现中参与了本起抢劫，但凡现中归案后始终予以否认，被害人吴某某、韩某某虽然陈述了被抢劫的经过，与苏明理供述印证一致，但二人均证实抢劫中只见一名男子，现有证据不足以认定凡现中参与了本起抢劫。关于上诉人凡现中上诉称“盗窃罪量刑重”的理由，经查，凡现中参与盗窃作案9起，盗窃财物价值共计人民币19565元，数额较大，原审法院依据其盗窃的数额、情节和社会危害性所作量刑并无不当。关于原审被告人苏明理的辩护人辩称“苏明理有自首情节、立功表现等从轻情节”的意见，经查属实，且原判已予认定并在量刑时酌情考虑。关于原审被告人闫玉朋的辩护人辩称“闫玉朋参与原判第5起抢劫事实不清，证据不足”的辩护意见，经查，苏明理、闻连峰均对伙同闫玉朋共同实施本起抢劫的事实予以供认，二人供述与被害人闫某某所作陈述相互印证，足以认定。关于原审被告人闫玉朋的指定辩护人辩护称“闫玉朋有立功表现”的辩护意见，现查无实据。 ","cpfxgc":"本院认为，上诉人闻连峰、程海亮、汪留臣及原审被告人苏明理、闫玉朋以非法占有为目的，采用暴力或暴力威胁手段劫取他人财物，其行为均已构成抢劫罪；上诉人闻连峰及原审被告人苏明理、闫玉朋违背妇女意志，强行与他人发生性关系，其行为均已构成强奸罪；上诉人闻连峰、程海亮、凡现中、汪留臣及原审被告人苏明理、闫玉朋、孙贺龙、韩西峰、宗铁山、李庆印以非法占有为目的，多次秘密窃取他人财物，其行为均已构成盗窃罪；上诉人汪留臣及原审被告人苏明理、闫玉朋、韩西峰、宗铁山破坏公用电信设施，其行为均已构成破坏公用电信设施罪；原审被告人孙贺龙、韩西峰、李庆印明知是他人犯罪所得的财物而予以收购或代为销售，其行为均已构成掩饰、隐瞒犯罪所得罪。原判认定凡现中抢劫犯罪的事实不清，证据不足，依法应予纠正；其他事实清楚，适用法律正确，审判程序合法；上诉人凡现中上诉称“未参与原判第6起抢劫”的理由予以支持，其他上诉人的上诉理由及辩护人的辩护意见均不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项及《中华人民共和国刑法》第二百六十四条之规定，判决如下：","pjjg":" 一、维持周口市中级人民法院（2013）周少刑初字第7号刑事判决中第一、二、三、四、五、七、八、九、十项中对被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、汪留臣、韩西峰、宗铁山、李庆印的定罪、量刑部分，及第六项中对被告人凡现中犯盗窃罪的定罪、量刑部分； 二、撤销周口市中级人民法院（2013）周少刑初字第7号刑事判决第六项中对被告人凡现中犯抢劫罪的定罪、量刑部分； 三、上诉人凡现中犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月10日起至2014年4月9日止） 本判决为终审判决。","qw":"河南省高级人民法院 刑事判决书 （2014）豫法刑三终字第54号 原公诉机关河南省周口市人民检察院。 上诉人（原审被告人）闻连峰，男，1975年8月11日出生，汉族，初中文化，农民，捕前住项城市。因涉嫌抢劫犯罪于2011年3月10日被抓获，同年3月11日被刑事拘留，4月12日被逮捕。现押于项城市看守所。 上诉人（原审被告人）程海亮，男，1973年10月10日出生，汉族，初中文化，无业，捕前住项城市。因涉嫌盗窃犯罪于2011年3月18日被抓获，同年3月19日被刑事拘留，4月12日被逮捕。现押于项城市看守所。 上诉人（原审被告人）凡现中，男，1974年4月22日出生，汉族，初中文化，农民，捕前住项城市。因涉嫌盗窃犯罪于2011年4月10日被抓获，同年4月29日被刑事拘留，6月4日被逮捕。现押于项城市看守所。 上诉人（原审被告人）汪留臣，化名汪爱国，男，1969年5月15日出生，汉族，初中文化，农民。2003年因犯破坏公用电信设施罪、盗窃罪被判处有期徒刑六年，2007年10月30日刑满释放。2010年1月29日因犯盗窃罪被判处有期徒刑十一年，2011年7月14日从河北省龙窑监狱被押解回项城市看守所。 原审被告人苏明理，又名苏理明，男，1975年11月22日出生，汉族，初中文化，农民，捕前住项城市。因涉嫌抢劫犯罪于2011年1月24日被监视居住，同年2月1日被刑事拘留，3月10日被逮捕。现押于项城市看守所。 指定辩护人赵玉印、王晓东，河南中砥律师事务所律师。 原审被告人闫玉朋，男，1970年11月14日出生，汉族，文盲，农民，捕前住项城市。因涉嫌抢劫犯罪于2011年1月30日被拘传，同年2月1日被刑事拘留，3月10日被逮捕。现押于项城市看守所。 指定辩护人程远省、黄红玲，河南世纪通律师事务所律师。 原审被告人孙贺龙，又名孙建良，男，1962年3月23日出生，汉族，小学文化，农民，捕前住沈丘县。2002年10月24日因犯盗窃罪被判处拘役四个月。因涉嫌盗窃犯罪于2011年2月12日被监视居住，同年2月16日被刑事拘留，3月10日被逮捕。现押于项城市看守所。 原审被告人韩西峰，男，1976年11月2日出生，汉族，初中文化，农民，捕前住项城市。因涉嫌盗窃、破坏公用电信设施犯罪于2011年6月16日被抓获，同年6月17日被刑事拘留，7月23日被逮捕。现押于项城市看守所。 原审被告人宗铁山，男，1968年8月15日出生，汉族，小学文化，农民，河南省项城市。2009年5月18日因犯抢劫罪被判处有期徒刑四年。2011年8月4日从周口监狱被押解回项城市看守所关押。 原审被告人李庆印，又名李红印，男，1947年4月15日出生，汉族，文盲，农民，捕前住驻马店。2010年12月13日因犯盗窃罪被判处拘役四个月。因涉嫌抢劫犯罪于2011年2月25日被刑事拘留，同年3月10日被逮捕，2012年4月6日被取保候审。 河南省周口市中级人民法院审理周口市人民检察院指控原审被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣、韩西峰、宗铁山、李庆印分别犯抢劫罪、强奸罪、盗窃罪、破坏公用电信设施罪、掩饰、隐瞒犯罪所得罪一案，于二○一三年十一月十二日作出（2013）周少刑初字第7号刑事判决。宣判后，原审被告人闻连峰、程海亮、凡现中、汪留臣不服，分别提出上诉。本院依法组成合议庭，经过阅卷、讯问被告人、听取辩护人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，1998年3月至2010年12月，被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣与他人先后结伙，携带刀子、铁锨、手电等作案工具窜至河南省项城市秣陵镇、贾岭镇、三店乡、孙店乡、李寨镇、高寺镇、付集镇、新桥镇，周口市沈丘县老城镇、留福集镇、刘庄店镇，驻马店平舆县和店镇、高杨店镇，新蔡县龙口镇，江苏省湖州市南桥菜市场，安徽省临泉县关庙镇等地，撬门或翻墙进院，采用持械威胁、殴打被害人等手段，入户抢劫23起，抢劫财物价值人民币29183元，盗窃作案146起，盗窃财物价值人民币共计422132元，另有部分物品未估价，强奸作案7起，破坏电信设施13起。被告人孙贺龙、韩西峰、李庆印明知是他人盗窃所得财物而予以窝藏、转移并代为销售。其中，被告人苏明理参与抢劫作案23起，均系入户抢劫，抢劫财物价值人民币29183元；参与强奸作案7起，其中轮奸6起（含轮奸幼女1人）；参与盗窃作案142起，盗窃财物价值人民币404212元，数额特别巨大；参与破坏公用电信设施6起，后果严重。被告人闫玉朋参与抢劫作案17起，均系入户抢劫，抢劫财物价值人民币23143元；参与强奸作案6起，均系轮奸（含轮奸幼女1人）；参与盗窃作案106起，盗窃财物价值人民币287274元，数额巨大；参与破坏公用电信设施11起，后果严重。被告人闻连峰参与抢劫作案12起，均系入户抢劫，抢劫财物价值人民币18798元；参与强奸作案1起，系轮奸；参与盗窃作案26起，盗窃财物价值人民币65710元，数额巨大。被告人程海亮参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币560元；参与盗窃作案35起，盗窃财物价值人民币90587元，数额巨大。被告人孙贺龙参与盗窃作案20起，盗窃财物价值人民币62701元，数额巨大；参与掩饰、隐瞒犯罪所得作案1起。被告人凡现中参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币200元；参与盗窃作案9起，盗窃财物价值人民币19565元，数额较大。被告人汪留臣参与抢劫作案1起，系入户抢劫，抢劫财物价值人民币400元；参与盗窃作案6起，盗窃财物价值人民币12420元，数额较大；参与破坏公用电信设施7起，后果严重。被告人韩西峰参与盗窃作案2起，盗窃财物价值人民币8400元，数额较大；参与破坏公用电信设施9起，后果严重；参与掩饰、隐瞒犯罪所得2起。被告人宗铁山参与盗窃作案1起，盗窃财物价值人民币5500元，数额较大；参与破坏公用电信设施1起。被告人李庆印参与盗窃作案1起，盗窃财物价值人民币4178元，数额较大；参与掩饰、隐瞒犯罪所得犯罪1起。 上述事实，有被害人张甲、邓某某、刘某甲、张某甲、丁某某、刘某乙、张某乙、闫某某、吴某某、朱某某、张乙、崔某某、赵某某、熊某某、杨某某、李某某、侯某某、李某某、孟某某、崔某某、王某某、林某某、刘某丙等人对被抢劫事实的陈述；被害人刘某丁、苏某某、曲某某、王某某、张某丙、麻某某、闫某某对被强奸、抢劫事实的陈述；被害人赵某某、汪某某、黄某某、侯某某、卫某某、闫某某、李某某、张某丁等人对被盗窃事实的陈述及证人黄某某、张丙、刘某戊、范某某、魏某某、李某某、麻某某、孙某某、王某、高某甲、高某乙、高某丙、闫某某、毕某某、李某某、高某丁等人的证言；被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣、韩西峰、宗铁山、李庆印等人对抢劫、强奸、盗窃、掩饰隐瞒犯罪所得、破坏电信设施事实的供述以及DNA鉴定书、诊断证明、伤情照片、物价部门的价格鉴定意见、现场勘验笔录、被盗窃、抢劫财物发票、提取赃物笔录、扣押物品清单、部分赃物领条、被害人户籍证明、立案登记表等证据在案佐证。 根据上述事实和证据，周口市中级人民法院认定被告人苏明理犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，犯强奸罪，判处无期徒刑，剥夺政治权利终身，犯盗窃罪，判处有期徒刑十五年，并处罚金人民币20000元，犯破坏公用电信设施罪，判处有期徒刑八年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人闫玉朋犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产，犯强奸罪，判处无期徒刑，剥夺政治权利终身，犯盗窃罪，判处有期徒刑十年，并处罚金人民币10000元，犯破坏公用电信设施罪，判处有期徒刑十一年，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；被告人闻连峰犯抢劫罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币10000元，犯强奸罪，判处有期徒刑十年，犯盗窃罪，判处有期徒刑七年，并处罚金人民币5000元，决定执行有期徒刑二十年，剥夺政治权利三年，并处罚金人民币15000元；被告人程海亮犯抢劫罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币1000元，犯盗窃罪，判处有期徒刑八年，并处罚金人民币5000元，决定执行有期徒刑十七年，剥夺政治权利三年，并处罚金人民币6000元；被告人孙贺龙犯盗窃罪，判处有期徒刑七年，并处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑一年，并处罚金人民币2000元，决定执行有期徒刑七年，并处罚金人民币7000元；被告人凡现中犯抢劫罪，判处有期徒刑十年，剥夺政治权利三年，并处罚金人民币1000元，犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元，决定执行有期徒刑十二年，剥夺政治权利三年，并处罚金人民币4000元；被告人汪留臣犯抢劫罪，判处有期徒刑十年，并处罚金人民币1000元，剥夺政治权利三年，犯盗窃罪，判处有期徒刑二年零六个月，并处罚金人民币2000元，犯破坏公用电信设施罪，判处有期徒刑九年，与其原判盗窃犯罪所处刑罚并罚，决定执行有期徒刑二十年，并处罚金人民币23000元，剥夺政治权利四年；被告人韩西峰犯盗窃罪，判处有期徒刑一年零六个月，并处罚金人民币1000元，犯破坏公用电信设施罪，判处有期徒刑十年，犯掩饰、隐瞒犯罪所得罪，判处有期徒刑二年，并处罚金人民币2000元，决定执行有期徒刑十二年，并处罚金人民币3000元；被告人宗铁山犯盗窃罪，判处有期徒刑一年，并处罚金人民币1000元，犯破坏公用电信设施罪，判处有期徒刑三年，与其原判抢劫犯罪所处刑罚并罚，决定执行有期徒刑七年，并处罚金人民币1000元；被告人李庆印犯盗窃罪，单处罚金人民币5000元，犯掩饰、隐瞒犯罪所得罪，单处罚金人民币1000元，决定执行罚金人民币6000元。 上诉人闻连峰上诉称：未强奸苏某某；盗窃数额认定不当等。 上诉人程海亮上诉称：原判第21起抢劫认定罪名不当，未参与第108起盗窃。 上诉人汪留臣上诉称：未参与原判第4起抢劫及第7、9起破坏公用电信设施犯罪，有立功表现。 上诉人凡现中上诉称：未参与原判第6起抢劫，盗窃罪量刑重。 原审被告人苏明理的指定辩护人辩护称：苏明理有自首、立功、坦白情节，退还部分赃物，请求从轻处罚。 原审被告人闫玉朋的指定辩护人辩护称：原判认定闫玉朋参与第5起抢劫事实不清，证据不足；闫玉朋有立功情节，建议二审改判。 本院二审审理查明的事实、证据与一审相同，且经一审法院当庭举证、质证，查明属实，经本院审查核实，予以确认。关于上诉人闻连峰上诉称“未强奸苏某某”的理由，经查，被告人苏明理、闫玉朋对伙同闻连峰半夜闯入苏某某家抢劫并实施强奸的事实均予供认，与被害人苏某某的陈述印证一致，上诉人闻连峰虽否认直接对苏某某实施了奸淫行为，但供认对苏某某实施了暴力威胁，在苏、闫二人强奸苏某某过程中其在现场看管苏某某亲属，客观上帮助苏、闫二人实施了强奸行为，其行为依法应认定为共同强奸犯罪。关于上诉人闻连峰上诉称“盗窃数额认定不当”的理由，经查，原判认定盗窃数额，有被害人陈述、被告人供述及部分被盗物品的发票、照片、提取笔录及领条、相关物价鉴定意见等证据证实，证据确实充分，足以认定。关于上诉人程海亮上诉称“原判第21起抢劫认定罪名不当”的理由，经查，被告人行窃时被发现，向被害人扔砖后将财物劫离被害人家的情节，有被害人高某甲、林某某的陈述证实，与证人高某乙、高某丙的证言能够印证，该犯罪行为依法构成抢劫罪。关于上诉人程海亮上诉称“未参与原判第108起盗窃”的理由，经查，苏明理、闫玉朋均对伙同程海亮在平舆县高阳店小韩庄盗窃液晶电视的事实供认不讳，与被害人马某某的陈述能够印证一致，公安机关根据被告人的供述提取了被盗物品并发还被害人，其上诉称未参与本起盗窃的理由不能成立。关于上诉人汪留臣上诉称“未参与原判第4起抢劫及第7、9起破坏公用电信设施犯罪”的理由，经查，苏明理、闫玉朋均对伙同汪留臣共同实施上述抢劫及盗割通信电缆的事实供认不讳并指认作案现场，与被害人陈述相互印证，汪留臣在侦查阶段亦对实施上述犯罪予以供述，足以认定。关于上诉人汪留臣上诉称“有立功表现”的理由，经查，汪留臣向公安机关电话举报被告人韩西峰等人盗窃，与公安机关查证韩西峰掩饰隐瞒犯罪所得的事实不符，其行为依法不构成立功。关于上诉人凡现中上诉称“未参与原判第6起抢劫”的理由，经查，虽然同案犯苏明理供述凡现中参与了本起抢劫，但凡现中归案后始终予以否认，被害人吴某某、韩某某虽然陈述了被抢劫的经过，与苏明理供述印证一致，但二人均证实抢劫中只见一名男子，现有证据不足以认定凡现中参与了本起抢劫。关于上诉人凡现中上诉称“盗窃罪量刑重”的理由，经查，凡现中参与盗窃作案9起，盗窃财物价值共计人民币19565元，数额较大，原审法院依据其盗窃的数额、情节和社会危害性所作量刑并无不当。关于原审被告人苏明理的辩护人辩称“苏明理有自首情节、立功表现等从轻情节”的意见，经查属实，且原判已予认定并在量刑时酌情考虑。关于原审被告人闫玉朋的辩护人辩称“闫玉朋参与原判第5起抢劫事实不清，证据不足”的辩护意见，经查，苏明理、闻连峰均对伙同闫玉朋共同实施本起抢劫的事实予以供认，二人供述与被害人闫某某所作陈述相互印证，足以认定。关于原审被告人闫玉朋的指定辩护人辩护称“闫玉朋有立功表现”的辩护意见，现查无实据。 本院认为，上诉人闻连峰、程海亮、汪留臣及原审被告人苏明理、闫玉朋以非法占有为目的，采用暴力或暴力威胁手段劫取他人财物，其行为均已构成抢劫罪；上诉人闻连峰及原审被告人苏明理、闫玉朋违背妇女意志，强行与他人发生性关系，其行为均已构成强奸罪；上诉人闻连峰、程海亮、凡现中、汪留臣及原审被告人苏明理、闫玉朋、孙贺龙、韩西峰、宗铁山、李庆印以非法占有为目的，多次秘密窃取他人财物，其行为均已构成盗窃罪；上诉人汪留臣及原审被告人苏明理、闫玉朋、韩西峰、宗铁山破坏公用电信设施，其行为均已构成破坏公用电信设施罪；原审被告人孙贺龙、韩西峰、李庆印明知是他人犯罪所得的财物而予以收购或代为销售，其行为均已构成掩饰、隐瞒犯罪所得罪。原判认定凡现中抢劫犯罪的事实不清，证据不足，依法应予纠正；其他事实清楚，适用法律正确，审判程序合法；上诉人凡现中上诉称“未参与原判第6起抢劫”的理由予以支持，其他上诉人的上诉理由及辩护人的辩护意见均不能成立，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（三）项及《中华人民共和国刑法》第二百六十四条之规定，判决如下： 一、维持周口市中级人民法院（2013）周少刑初字第7号刑事判决中第一、二、三、四、五、七、八、九、十项中对被告人苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、汪留臣、韩西峰、宗铁山、李庆印的定罪、量刑部分，及第六项中对被告人凡现中犯盗窃罪的定罪、量刑部分； 二、撤销周口市中级人民法院（2013）周少刑初字第7号刑事判决第六项中对被告人凡现中犯抢劫罪的定罪、量刑部分； 三、上诉人凡现中犯盗窃罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年4月10日起至2014年4月9日止） 本判决为终审判决。 审判长杜燕萍 代理审判员沈青梅 代理审判员唐磊 二〇一四年六月二十日 书记员赵蕴玥","writId":"005e0f2bf526d3bcff9301514552d972cb5","writName":"苏明理、闫玉朋、闻连峰、程海亮、孙贺龙、凡现中、汪留臣、韩西峰、宗铁山、李庆印抢劫、强奸、盗窃、破坏公用电信设施、掩饰、隐瞒犯罪所得一案二审刑事判决书"}
