{"ajId":"7e8f7f7e-9fbc-45dc-baff-1fcb826fea98","ajName":"张志朋、李勇盗窃罪一案","ajjbqk":" 襄垣县人民检察院指控： 一、盗窃罪 1、被告人张志朋参与的犯罪事实 （1）2014年1月19日凌晨1时许，被告人张志朋与陈某某、“大勇”（另案处理）等人，乘坐张驾驶的黑色现代越野车到襄垣县王村镇南埔村附近，将联通公司位于王村镇南埔至圪浪方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）共1240米，共计9416.48元。 （2）2014年1月21日凌晨3时许，被告人张志朋与陈某某、“大勇”等人，乘坐张志朋驾驶的黑色现代越野车到襄垣虒亭镇送返村附近，将联通公司位于虒亭镇送返通往上庄方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA100＊2＊0.4）470米，共计6463.99元。 （3）2014年9月22日凌晨，被告人张志朋与陈某某等人乘坐龙某驾驶的桑塔纳3000轿车，到潞安矿务局图书馆附近，将通信电缆（HYA400＊2＊0.4）430米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （4）2014年9月份某天凌晨，被告人张志朋与陈某某、“大勇”等人携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县大郝沟村立交桥旁边盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）720米，共计16306.14元。 （5）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）300米，共计5554.97元。 （6）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车、五菱之光工具车到襄矿集团东湖慧湾餐厅盗割电缆。经估价鉴定：被盗电缆线（MYP3＊95＋1）230米，共计50600元。 （7）2014年9月至10月份期间，被告人张志朋与陈某某、“老汉”（另案处理）等携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车分别六次到襄垣县华成机械制造有限公司，共盗窃25平方电缆100米、等离子切割机一台、250K变压器两台、小型变压器两台、电机两台、铁质模具10余套。因实物被盗窃，华成公司无法提供相关票据，襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （8）2014年9月份某天凌晨，被告人张志朋与陈某某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）280米。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （9）2014年10月份某天，被告人张志朋与陈某某等人两次携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县五阳煤矿社区盗割电缆。第一次盗走电缆，第二次将电缆剪断未盗走。经估价鉴定：被盗电力电缆（YJV22-4＊185）60米23220元；（YJV22-4＊185）100米38700元。 2、被告人李勇和张志朋共同参与的犯罪事实 （1）2014年1月份的一天，被告人张志朋、李勇与张某1（另案处理）驾驶一辆黑色现代越野车，到襄垣县王村镇高家庄附近，将联通公司位于王村镇高家庄通往寨头村方向在用的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）850米，共3674.78元，（HYA30＊2＊0.4）850米，共1979.72元。 （2）2014年1月29日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县北底乡南娥村附近，将联通公司南娥至杨家咀方向正在使用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）630米，共3753.89元。 （3）2014年2月份某天，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇高家沟附近，将联通公司位于王村镇高家沟通往李后沟方向的在用通讯电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）1150米，共4971.875元。 （4）2014年9月3日，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇店上村，将联通公司位于王村镇店上村的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYAlOO＊2＊0.4）340米，共3332.5元。 （5）2014年9月10日左右，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县虒亭镇黄楼北村，将联通公司位于虒亭镇黄楼北村在用的200对（HYA200＊2＊0.4）通讯电缆线400米盗走。襄垣县价格认证中心无法对被盗财物作出估计鉴定。 （6）2014年9月12日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县夏店镇夏店村十字街附近，将联通公司夏店街在使用的600对通信电缆（HYA600＊2＊0.4）共110米盗走。襄垣县价格认证中心无法对被盗财物作出估计鉴定。 （7）2014年9月份某天，被告人张志朋、李勇与张某1驾驶一辆黑色现代越野车，到襄垣县上马乡白家庄附近，将联通公司位于上马乡里闬通往白家庄方向在用的电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）430米，共 1859.105元。 （8）2014年10月9日凌晨1时左右，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车，到襄垣县开元西街时代名居附近路边，将电力电缆70米盗走。经估价鉴定：被盗电缆线（五宏牌NH-YJV3＊185＋2＊95）70米，共27580元。 （9）2014年5月26日至10月23日之间，被告人张志朋、李勇和陈某某等人驾驶黑色现代越野车、桑塔纳3000轿车，到襄垣县侯堡镇潞安矿务局展览馆附近路边盗窃电缆，从路灯电缆井进入电缆隧道，分六次盗窃电缆线。经估价鉴定：盗窃潞安矿务局中学东路灯电缆（VV3＊6＋1＊10）115米2162元；供应处路灯电缆（VV224＊50）1550米156550元；潞安大街北路灯电缆（VV224＊70）700米100800元；煤海路北段路灯电缆（VV5＊10）270米6750元；潞安矿务局救护队电缆（VV224＊120）88米23056元，潞安职业技术学院旧商铺电缆（橡套3＊35＋1＊16）85米3570元。其中，张志朋参与六次盗窃、李勇参与三次盗窃。 （10）2014年9月4日凌晨，被告人张志朋、李勇与陈某某等人乘坐龙某驾驶的黑色桑塔纳3000轿车、张志朋驾驶的广州本田轿车和崔某姐夫驾驶的大工具车到襄垣县善福乡赵家烟新农村建设工地，将工地变压器盗走。经估价鉴定：S11-200KVA-10KV／104KV型变压器1台价值15000元。 （11）2014年9月11日晚，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车窜至山西潞安环能上庄煤业有限公司大门正南方向路边，将公司变压器内铝芯盗走。经估价鉴定：S11-315／10型变压器1台价值17977元。 以上盗窃行为均采用破坏性手段实施。 综上所述，被告人张志朋参与作案32次，其中可证明价值14起，共496383.67元；李勇参与作案14次，其中可证明价值9起，共369342.09元。 二、故意毁坏财物罪 2014年9月至10月份期间，被告人张志朋、李勇与陈某某等人驾驶现代越野车、桑塔纳轿车、奇瑞QQ轿车到襄垣县矿山机械厂，采用破坏性手段盗取电缆线；中频感应淬火设备中铜炉圈、接线板、电抗器线圈；中频感应回火设备中铜接线板、电抗器线圈；铸造中频感应设备中铜炉圈、水套、铜管；电极3支。以上破坏性盗窃行为致使该厂设备完全毁坏，无法使用，设备价值365022.5元。 2015年12月8日，被告人张志朋主动到襄垣县公安局投案。 公诉机关为上述指控提供了相应证据。公诉机关认为，被告人张志朋、李勇多次以破坏性手段秘密窃取他人财物；故意毁坏公私财物，数额巨大，情节严重，其行为已触犯《中华人民共和国刑法》第二百六十四条、第二百七十五条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪、故意毁坏财物罪追究刑事责任。提请法院依法判处。 被告人张志朋对公诉机关的指控有异议，辩称：公诉机关指控其到潞安矿物局盗窃的次数与事实不符，没有那么多次；指控其到华成公司盗窃的次数亦与事实不符，其去华成公司盗窃两三次；对共同犯罪的指控，第一起与第三起是一起，其去王村盗窃电缆三次。 其辩护人的辩护意见为：1、对公诉机关指控被告人张志朋犯盗窃罪不持异议，但所指控的潞安矿物局及华成公司的盗窃次数与事实有出入，且五阳煤矿、潞矿各有一次系盗窃未遂；2、公诉机关指控被告人张志朋犯故意毁坏财物罪，定性不准；3、本案不宜区分主从犯，量刑时应予平衡；4、被告人张志朋无犯罪前科，系主动投案。综上，对被告人张志朋应从轻处罚。 被告人李勇对公诉机关的指控提出异议，辩称：其未参与到华成公司和潞矿的盗窃。被告人李勇在庭审结束前的最后陈述中，又明确表示对公诉机关的指控无异议。 其辩护人的辩护意见为：被告人李勇虽参与盗窃，但未分得赃款，其在共同犯罪中具体负责什么，公诉机关未举证证实；被告人李勇因养鸡赔钱，心情不好才参与的盗窃；公诉机关指控被告人李勇参与盗窃金额共计369342.09元，证据不力；公诉机关指控被告人李勇犯故意毁坏财物罪，系认定错误。 经审理查明： 1、被告人张志朋参与的犯罪事实 （1）2014年1月19日凌晨1时许，被告人张志朋与陈某某、“大勇”（另案处理）等人，乘坐张驾驶的黑色现代越野车到襄垣县王村镇南埔村附近，将联通公司位于王村镇南埔至圪浪方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）共1240米，共计9416.48元。 （2）2014年1月21日凌晨3时许，被告人张志朋与陈某某、“大勇”等人，乘坐张志朋驾驶的黑色现代越野车到襄垣虒亭镇送返村附近，将联通公司位于虒亭镇送返通往上庄方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA100＊2＊0.4）470米，共计6463.99元。 （3）2014年9月22日凌晨，被告人张志朋与陈某某等人乘坐龙某驾驶的桑塔纳3000轿车，到潞安矿务局图书馆附近，将通信电缆（HYA400＊2＊0.4）430米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （4）2014年9月份某天凌晨，被告人张志朋与陈某某、“大勇”等人携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县大郝沟村立交桥旁边盗割电缆。经估价鉴定：被盗通信电缆（HYA200＊2＊0.4）720米，共计16306.14元。 （5）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA200＊2＊0.4）300米，共计5554.97元。 （6）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车、五菱之光工具车到襄矿集团东湖慧湾餐厅盗割电缆。经估价鉴定：被盗电缆线（MYP3＊95＋1）230米，共计50600元。 （7）2014年9月至10月份期间，被告人张志朋与陈某某、“老汉”（另案处理）等携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车分别六次到襄垣县华成机械制造有限公司，共盗窃25平方电缆100米、等离子切割机一台、250K变压器两台、小型变压器两台、电机两台、铁质模具10余套。因实物被盗窃，华成公司无法提供相关票据，襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （8）2014年9月份某天凌晨，被告人张志朋与陈某某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）280米。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （9）2014年10月某天，张志朋和王某携带绞线钳等工具，到五阳医院变电室后面的井下割断电缆并盗走。此后的一天晚上，陈某某、王某、龙某与张志朋再次携带作案工具，到五阳医院变电室后面的井下盗割电缆，因看见治安科的巡逻车在，未将剪断的电缆盗走。经估价鉴定：被盗电力电缆（YJV22-4＊185）60米23220元；（YJV22-4＊185）100米38700元。 2、被告人李勇和张志朋共同参与的犯罪事实 （1）2014年1月份的一天，被告人张志朋、李勇与张某1（另案处理）驾驶一辆黑色现代越野车，到襄垣县王村镇高家庄附近，将联通公司位于王村镇高家庄通往寨头村方向在用的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）850米，共3674.78元，（HYA30＊2＊0.4）850米，共1979.72元。 （2）2014年1月29日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县北底乡南娥村附近，将联通公司南娥至杨家咀方向正在使用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）630米，共3753.89元。 （3）2014年2月份某天，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇高家沟附近，将联通公司位于王村镇高家沟通往李后沟方向的在用通讯电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）1150米，共4971.875元。 （4）2014年9月3日，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇店上村，将联通公司位于王村镇店上村的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYAl00＊2＊0.4）340米，共3332.5元。 （5）2014年9月10日左右，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县虒亭镇黄楼北村，将联通公司位于虒亭镇黄楼北村在用的200对（HYA200＊2＊0.4）通讯电缆线400米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （6）2014年9月12日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县夏店镇夏店村十字街附近，将联通公司夏店街在使用的600对通信电缆（HYA600＊2＊0.4）共110米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （7）2014年9月份某天，被告人张志朋、李勇与张某1驾驶一辆黑色现代越野车，到襄垣县上马乡白家庄附近，将联通公司位于上马乡里闬通往白家庄方向在用的电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）430米，共1859.105元。 （8）2014年10月9日凌晨1时左右，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车，到襄垣县开元西街时代名居附近路边，将电力电缆70米盗走。经估价鉴定：被盗电缆线（五宏牌NH-YJV3＊185＋2＊95）70米，共27580元。 （9）2014年5月26日至10月23日之间，被告人张志朋、李勇和陈某某等人驾驶黑色现代越野车、桑塔纳3000轿车，到襄垣县侯堡镇潞安矿务局展览馆附近路边盗窃电缆，从路灯电缆井进入电缆隧道，分六次盗窃电缆线。经估价鉴定：盗窃潞安矿务局中学东路灯电缆（VV3＊6＋1＊10）115米2162元；供应处路灯电缆（VV224＊50）1550米156550元；潞安大街北路灯电缆（VV224＊70）700米100800元；煤海路北段路灯电缆（VV5＊10）270米6750元；潞安矿务局救护队电缆（VV224＊120）88米23056元，潞安职业技术学院旧商铺电缆（橡套3＊35＋1＊16）85米3570元。其中，张志朋参与六次盗窃、李勇参与三次盗窃。 （10）2014年9月4日凌晨，被告人张志朋、李勇与陈某某等人乘坐龙某驾驶的黑色桑塔纳3000轿车、张志朋驾驶的广州本田轿车和崔某姐夫驾驶的大工具车到襄垣县善福乡赵家烟新农村建设工地，将工地变压器盗走。经估价鉴定：S11-200KVA-10KV／0.4KV型变压器1台价值15000元。 （11）2014年9月11日晚，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车窜至山西潞安环能上庄煤业有限公司大门正南方向路边，将公司变压器内铝芯盗走。经估价鉴定：S11-315／10型变压器1台价值17977元。 （12）2014年9月至10月份期间，被告人张志朋、李勇与陈某某等人驾驶现代越野车、桑塔纳轿车及陈某某的奇瑞QQ轿车到襄垣县矿山机械厂，采用破坏性手段盗取电缆线；中频感应淬火设备中铜炉圈、接线板、电抗器线圈；中频感应回火设备中铜接线板、电抗器线圈；铸造中频感应设备中铜炉圈、水套、铜管；电极3支。后装车盗走。 以上盗窃行为均采用破坏性手段实施。 综上所述，被告人张志朋参与作案32次，未遂一次（五阳煤矿社区），其中有明确价格鉴定的15起，共523278.45元（公诉机关指控为496383.67元，系计算错误）；李勇参与作案14次，其中有明确价格鉴定的9起，共92610.87元。 2015年12月8日，被告人张志朋主动到襄垣县公安局投案。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 第一组：书证 1、报案材料、受案登记表，证明案件来源； 2、移送案件通知书及移交证明，证明长治市公安局长潞分局将潞安集团后勤中心丢失电缆一案移交襄垣县公安局侦查。 3、受害人出具的丢失证明及丢失明细、部分被盗物品的购买价格凭证、受害人出具的书面证明等，证明被盗物品的明细及价格等情况。 4、辨认笔录，证明同案犯龙某、陈某某、张志朋均辨认出“勇勇”。 5、搜查证、笔录及扣押清单，证明襄垣县公安局对位于小郝沟村的张智国的收购站进行搜查，查获带外皮电缆线35公斤、烧去外皮电缆线40公斤、带皮铝线7.5公斤、带皮细电线105公斤、成捆去外皮电缆52公斤、去外皮电缆线14公斤、带外皮电缆线6公斤。 6、扣押物品、文件清单，证明襄垣县公安局依法对涉案车辆奇瑞QQ轿车（银灰色，车牌号晋EXXXXX）一辆、现代越野车（黑色，车牌号为晋DXXXXX）一辆，依法予以扣押。 7、随案移送清单，证明涉案物品的移送情况。 8、现场指认笔录及照片，证明本案被告人对相关犯罪现场进行指认的情况。 9、襄垣县公安局情况说明，证明同案犯中所称的“勇勇”，是本案被告人李勇，“大勇”是另一同案犯苗某某。 10、接受投案自首证明材料，证明2015年12月8日，张志朋主动到襄垣县公安局刑警大队投案，如实交待了伙同陈某某、崔某等人实施盗窃的犯罪事实。 11、行政处罚决定书、强制隔离戒毒决定书，证明2016年1月15日，李勇因吸毒被襄垣县公安局行政拘留15日；2016年1月18日，李勇被襄垣县公安局强制戒毒二年。 12、户籍证明，证明被告人张志朋、李勇均已达到刑事责任年龄。 第二组：鉴定意见 襄垣县价格认证中心鉴定结论书，证明被盗物品的价值，具体为：张志朋参与的犯罪事实中，第1起指控的涉案物品价值为9416.48元；第2起指控的涉案物品价值为6463.99元；第4起指控的涉案物品价值为16306.14元；第5起指控的涉案物品价值为5554.97元；第6起指控的涉案物品价值为50600元；第9起指控的涉案物品价值为23220元、38700元。被告人李勇与张志朋共同参与的犯罪事实中，第1起指控的涉案物品价值为3674.78元、1979.72元；第2起指控的涉案物品价值为3753.89元；第3起指控的涉案物品价值为4971.875元；第4起指控的涉案物品价值为3332.5元；第7起指控的涉案物品价值为1859.105元；第8起指控的涉案物品价值为27580元；第9起指控的涉案物品价值为2162元、156550元、100800元、6750元、23056元、3570元；第10起指控的涉案物品价值为15000元；第11起涉案物品的价值为17977元。 第三组：证人证言 1、证人郝某某（潞安集团公司后勤中心供电工区工作人员）的证言，该陈述：2014年5月6日8时30分许，我们到煤海路检查线路时，发现煤海北路（潞安集团救护队大门北侧至西周荣昌预制厂南）路段路灯下铺设的电缆被盗，被盗电缆有三种型号，KJV22（4＊70）型约210米、KJV22（4＊35）型约140米、VV22（4＊16）型约40米，价值71600余元；2014年10月20日上午，我区维修人员在维修路灯时，发现现用路灯电缆被盗，是后勤中心办公楼西围墙至东围墙段地沟内的电缆，两种型号，分别为VV22-4＊50mm、VV22-4＊70mm，长度共约900米，价值约159000元；2014年10月23日上午，救护队职工打电话询问怎么没电，经查看，发现救护队供电用的电缆被盗，长约80米，型号VV22-4＊120mm，价值约27600元，具体位置在潞安集团后勤中心供电区电缆房至潞安大街东红绿灯北侧的地沟内，盗窃时间应该是2014年10月22日夜间。 2、证人程某某（上庄煤矿保卫部职工）的证言，该陈述：2014年9月12日早上7时许，上庄煤矿正南方向的变压器被盗，变压器型号S11-256110，功率250KW，价值约3万元。 3、证人赵某1（潞安集团通信公司职工）的证言，该陈述：2014年9月22日早上8时30分许，我在潞安大街巡查线路时，发现潞安大街图书馆到通信公司的通信电缆被盗，长度约430米，型号为HYA400＊2＊0.5，损失约55900元。 4、证人关某某（襄矿集团龙某生态园职工）的证言，该陈述：2014年9月29日早上7时30分许，东湖管理处工作人员巡逻时，发现东湖慧湾餐厅至迎宾街的约30米电缆，以及过桥以后的150米电缆被盗，损失54000元，型号为3＊95＋1＊50四芯电缆。 5、证人张某2（襄垣县善福乡赵家烟新农村建设工地项目经理）的证言，该陈述：2014年10月9日早上6时许，我们发现善福乡赵家烟新农村建设工地的变压器被盗，昨天晚上12时许变压器还在，型号好像是250型，价值约5万元，尚未使用。 6、证人李某1（五阳工人村朝阳小区18号楼修建负责人）的证言，该陈述：2014年10月21日晚10时30分，我在工地睡觉时还有电，次日早晨5时醒来停电了，经查看发现五阳工人村朝阳小区18号楼工地的电缆被人绞断盗走了，被盗电缆型号为YJV22-4＊185，直径5厘米，长约60米，直接损失24000元，间接损失65000元。盗窃电缆的人应该对电路熟悉，因为带电的电缆线被剪断后，小区总电闸没有自动跳闸。2014年10月27日早上6时许，我起床后发现停电，就到东区变电所询问是否跳闸，变电所工作人员说没有，矿区保卫科的工作人员到变电所检查，发现井下电缆被割成一段一段，未盗走。 7、证人霍某某（时代名居物业公司职工）的证言，该陈述：2014年10月9日早上7时许，我到单位后发现停电，就到小区的变压器附近查看，发现变压器到车库门的在用电缆被盗，小区内居民说凌晨1、2时许停电的，被盗的是五宏牌NH-YJV3＊185＋2＊95电缆，长约70米。 8、证人李某2（襄垣县矿山机械厂职工）的证言，该陈述：因为我单位处于半停产状态，丢失东西的车间没人，2014年11月1日发现丢失了一些工具，厂里就组织人员排查丢失物品。由于厂房较多，经排查，发现库房丢失电缆20米（十多年前顶账来的，无发票），二分厂工房的中频感应淬火设备内的炉圈、铜接线板、电抗器线圈和中频感应回火设备内的铜接线板、电抗器线圈被盗（2006年20万元购买）；铸造工房中频感应设备内的炉圈、水套铜管被盗（2006年11万元购买）；电镀工房电极线路被盗（购买时间不清楚）。 9、证人周某（襄垣县联通分公司职工）的证言，该陈述：2014年2月，王村镇高家沟至李后沟方向的电缆被盗，被盗电缆线（HYA50＊2＊0.4）1150米，直接经济损失14000元；2014年1月，王村镇高家庄通往寨头方向的电缆被盗，被盗50对通信电缆（HYA50＊2＊0.4）850米，价值1万元，30对通信电缆（HYA30＊2＊0.4）850米，价值7000余元；2014年9月，上马乡李闬通往白家庄方向的电缆被盗，被盗50对通信电缆（HYA50＊2＊0.4）430米，直接经济损失5000余元；2014年2月28日，王村镇店上村被盗100对通信电缆（HYA100＊2＊0.4）340米，经济损失6800元；2014年9月12日凌晨2时许，夏店镇夏店街在用600对管道通信电缆（HYA600＊2＊0.4）被盗割110米，400余部电话和宽带中断通信，直接经济损失8800余元；2014年9月23日凌晨2时许，古韩镇大郝沟在用200对通信电缆（HYA200＊2＊0.4）被盗割2条共720米，160余部电话和宽带中断通信，直接损失25200余元；2014年1月19日凌晨1时许，王村镇南浦通往圪浪方向在用50对通信电缆（HYA50＊2＊0.4）被盗割1240米，30余部电话和宽带中断通信，直接经济损失15000余元；2014年1月29日，通往杨家咀方向在用50对通信电缆（HYA50＊2＊0.4）被盗割630米，30余部电话和宽带中断通信，直接经济损失7500余元；2014年1月21日凌晨3时许，虒亭镇送返通往上庄在用100对通信电缆（HYA100＊2＊0.4）被盗割470米，60余部电话和宽带中断通信，直接损失9000余元；2014年9月27日凌晨2时许，太行路通往火车站在用200对管道通信电缆（HYA200＊2＊0.4）被盗割300米，140余部电话和宽带中断通信，直接经济损失10000余元；2014年10月2日凌晨2时许，太行路通往火车站200对管道通信电缆（HYA200＊2＊0.4）被盗割280米，140余部电话和宽带中断通信，直接损失9800余元；2014年2月28日，付庄沟通往解家凹的50对通信电缆（HYA50＊2＊0.4）被盗割760米，被盗后一直无法抢修，大约就在2014年7-8月份，剩余的170余米50对通信电缆（HYA50＊2＊0.4）也被盗割了，30余部电话中断通信，直接经济损失2100余元人民币；2014年9月3日，王村镇店上村100对通信电缆（HYA100＊2＊0.4）被盗割340米，致使50余部电话中断通信，直接经济损失6800余元；2014年9月10日左右，虒亭镇黄楼北村200对通信电缆（HYA200＊2＊0.5）被盗割400米，致使50余部电话中断通信，直接经济损失14000余元。 10、证人郭某1（襄垣县华成公司法定代表人）的证言，该陈述：2014年11月16日，我公司门卫发现丢失了250K的变压器两台，连接板、控制台5台，25平方电缆线100米，制型车间20多套铝制模具（价值约3万元），冶炼车间400公斤容量的中频感应炉和2套控制柜内的铜制品及总装车间1台等离子切割机（价值约5万元）。 第四组：同案犯的供述 1、陈某某的供述，该供述：我、毛蛋（王某）、大毛（张志朋）、三兵（郭某2）、勇勇、狼（郭某3）、伟伟（崔某）、老汉、史某某及一名开车的中年男子参与了盗窃，盗窃的物品有变压器、通信电缆和路灯电缆。张志朋是总负责人，负责联系、安排、销售、分赃，我们都听他的安排，一般就是跟着他剪线、搬运、望风及开车。作案工具都是张志朋准备，也是由他保管，有时会将部分工具遗忘在现场，等下次盗窃的时候他会重新购买。作案时，一般是张志朋开着他的无牌黑色现代越野车，还有一辆黑色大众3000轿车不知道是谁的。张志朋卖掉电缆后，会按照每次参与的人数平分赃款，有时会当着我们的面称重。我参与盗窃电缆13次。襄垣县王桥镇五阳矿医院后面盗窃过2次，没成功；侯堡镇盗窃过5次，一次没成功；襄垣县城东湖盗窃过1次；襄垣县太行路华成公司盗窃过2至3次；襄垣县时代名居盗窃过1次；大郝沟立交桥附近盗窃过1次；襄垣县矿机厂院内盗窃过1次；襄垣县汽车站外面电缆地沟中盗窃过1次。 2014年10月份，张志朋开车拉着我到了五阳医院后面，张下到地沟内找电缆，我在上面望风，后来王某开一辆黄色无牌飞度车也来了，王某没下去，张没有找到电缆，我们就走了；次日晚十时许，还是我们三个人，开着张志朋的无牌黑色现代越野车又来到五阳医院后面，我们三人都下到地沟里，将电缆线剪成一段一段，听见上面有人，没拿电缆就走了。 2014年9月晚10时许，张志朋开现代越野车拉我、老汉、史某某、勇勇、龙某到侯堡一个学校对面，路边草坪地沟塌陷有个洞，龙某和勇勇开大众3000车望风，我们几个下到地沟，将电缆剪断，拖出来放后备箱里，拉到了张的收购站，事后张给我分了点钱；10月份的一天晚上10时许，张志朋开现代越野车，拉我、王某、崔某、郭某2又去了同一地点，龙某开大众3000车望风，我们下到地沟里将电力电缆剪成段状，王某开车装好电缆，所盗电缆卸到张家，事后张给我分了点钱；10月份晚10时许，张志朋开现代越野车拉我、郭某3、王某、崔某到了侯堡星星学校路西一个小区，龙某开大众3000轿车和崔某望风，我们几个下到地沟盗窃电缆，所盗电缆放到张家，事后张给我分了点钱；10月份的一天晚上10时许，张志朋来现代越野车拉我、王某、崔某又到了星星学校路西的小区，龙某开大众3000轿车和崔某望风，我和张、王下到地沟盗窃电缆，剪了十几米，剪成段状后装进汽车放到张家，事后分了钱；2014年10月30日晚上10时许，张志朋开现代越野车拉着我和王某又去了侯堡一学校对面，王某在车内望风，我和张下到地沟，用万能表量了一根电缆，发现没电，就将电缆剪成段状，听见上面有人，我们就赶紧上来了，看到张志朋的车边停有一辆车，我们就跑了。之后我又返回侯堡，在侯堡医院附近看见张志朋的车，我就跟着他的车回到了县城，回来后就被民警抓获了，后来才知道当时开张志朋车的是公安干警。 2014年9月的一天晚上11时许，张志朋开着无牌大众3000轿车拉我和王某到了东湖游泳馆对面，一会儿崔某和他的一个朋友也过来了，将桥边的电缆剪断，约50米，由于太粗，无法放到大众车后备箱，不知是张还是崔联系了一辆五菱之光货车，那人来了后，他们叫他“猫”，然后我们将电缆放到“猫”的货车上，拉到了张家，事后分了钱，这次龙某也在，他开另外一辆车望风。 2014年9月的一天下午3时许，张志朋开他的现代越野车拉着我、王某、郭某3、崔某去了襄垣县华成公司，我们翻墙入院，龙某开着黑色大众3000在外面望风，我们见库房里放有机器，电机上有铜线，我们就将机器上的电机卸下，放到越野车内，送到了张的收购站，事后给我分了2000元，已被我花了。 2014年10月份的一天晚上11时许，张志朋借了一辆灰色无牌本田车拉上我、王某、勇勇到了时代名居西边，我负责望风，他们几个拿着剪线钳将电缆剪断，装进车内，往张的家中拉了两次，事后分了钱。 2014年9月份的有天晚上10时许，张志朋开现代越野车拉着我、郭某3、老汉、崔某、王某到了襄垣县大郝沟立交桥下的一个胡同里，我和张分别爬到两个杆上，用剪线钳分别将两头剪断，有40余米，放到后备厢拉到张家，事后分了钱。 2014年10月份的一天晚上10时许，张志朋开着黑色现代越野车，拉着我和王某，崔某开另一辆车拉着两个男孩，都到了襄垣县矿机厂院内，崔某叫的两个男孩没有下车，龙某开大众3000轿车在外面望风，我们四个进了一个开着门的库房内，从机器上卸了点铜，拿了20米电缆，将东西装到张的车上放到了他家，这次没有给我分钱。 2014年9月的一天凌晨1时许，张志朋开着他的现代越野车拉着我、郭某2、王某、崔某、龙某到了襄垣县汽车站东边的马路上，将地上的井盖打开，郭某2下去剪电缆，龙某和崔某望风，张志朋开车将电缆从井下拖出，我在一旁盘电缆，大概有50几米，所盗的电缆放到了张的家里，事后给我分了300元左右。 2014年9、10月份的一天，龙某开着无牌大众3000轿车，拉着我和张志朋、王某、勇勇，另外还有一辆工具车（蓝色、无牌），司机我不认识，去了上丰村南边路东的一个村子，路边有一个变压器，当时还没通电，我、张、王和勇勇上杆将变压器卸下，推到工具车上拉了回来。这次没有给我分钱。这次也是张志朋让我们去的。 2、王某的供述，该供述：我、张志朋、陈某某、崔某、张超、龙某、狼（郭某3）、三兵（郭某2）、勇勇、老汉参与了盗窃，盗窃的物品有变压器和电缆。每次作案都是张志朋提出的，张志朋事先踩点、看被盗电缆是否通电，是否安全，确认后给我打电话说有“买卖”，意思就是可以盗窃了。一般是张和陈负责剪电缆，我和其他人负责望风或帮忙将剪好的电缆搬到车上。作案工具有手钳、绞线钳、改锥、手电和头灯，由张志朋负责，也是由张志朋负责销赃。交通工具有现代越野车、广本轿车、大众3000、银白色QQ及一辆五菱之光工具车。我参与盗窃约17次，分得17500余元，都被我花完了。 2014年9月，张志朋开现代越野车拉着我、陈某某、勇勇、崔某到了上庄煤矿外面，张志朋和勇勇爬到杆上将变压器推下来，我们把变压器里面的芯挖出，送到张志朋家，发现是铝芯，我分得600或700元；当天晚上，张超、崔某、龙某、白小胖和我又开着张超的五菱之光工具车和桑塔纳3000轿车到了上庄煤矿的变压器处，将变压器内的钢片装到张超的车上，之后崔某给了我1000元。 2014年9月中旬的一天晚上24时许，张志朋给我打电话说有“买卖”，我、张志朋、陈某某、崔某、郭某3、郭某2、勇勇开着现代越野车、桑塔纳3000轿车、QQ轿车到了襄垣县汽车站河南老大汽修门市门口，张、陈、郭某2到井下剪电缆，我和其他人在上面望风、帮忙搬电缆，偷了多少我不清楚，偷来的电缆放到了张志朋家，张让崔某给了我500元或600元。同年10月份的一天，张志朋告诉我和陈某某，说郭某2告诉他上次在河南老大汽修门市门口的井盖下还有一盘未盗走的电缆，我们去了以后打开井盖找电缆没找见，当时崔某也去了，没找到就走了，后来张志朋说郭某2又叫他去了一次，找到了那盘电缆，后给我分了300元。 2014年9月的一天凌晨2时许，张志朋打电话叫我、陈某某、勇勇，我们四人开一辆灰色本田车到了时代名居路边，看见路边有十几米胳膊粗的电缆，张和陈将电缆剪成段状，我和陈将电缆搬到车上，放到了张的家里，我分得500元。 2014年9月份的一天，龙某开现代车拉着我和崔某去了华成公司院内，到了后看见张志朋、陈某某、勇勇、老汉、郭某3也在，我们将厂房机器上的铜件拆卸下来。晚上，张志朋、陈某某、龙某、勇勇、老汉、郭某3开着现代车又去了华成公司，将白天拆卸下来的铜件全部装车盗走，放到张志朋家，张将东西卖了后，给我分了约500元。还是9月份的一天上午，龙某又开现代车拉着我和崔某去了华成公司，到了后看见张志朋、陈某某、勇勇、老汉、郭某3也在，我们将厂房里的两个变压器的铜芯、厂房机器上的铜零件全部卸下，次日凌晨2、3时许，我和龙某、张志朋、陈某某、勇勇、郭某3、崔某开着现代车及桑塔纳车到华成公司将白天卸下来的铜制品全部盗走，放到张志朋家，后张将东西卖掉，崔某给我分了1500元。 2014年9月的一天晚上，龙某开桑塔纳3000叫上我和崔某去了张志朋家，我、张志朋、崔某、陈某某、勇勇步行去了立交桥下宝峰宾馆对面，张、陈钻到井盖下剪断电缆，龙某开桑塔纳3000将电缆拽出来。所盗电缆放到了张志朋家，张卖了后，崔某给我分了1000元。 2014年10月下旬的一天，张志朋叫上我、陈某某、崔某开着现代车和QQ车去了襄垣矿机厂，我们找到一个仓库，盗窃了约三四十米手腕粗细的新电缆线，张志朋又去别的仓库找东西，后来我看见张志朋拿着大概3、4个铜疙瘩，我们把东西装车后拉到张志朋家，我分到1500元。 2014年10月份的一天凌晨，张志朋说有“买卖”，张志朋、陈某某、崔某、龙某、张超（猫）和我开着张超的五菱之光和桑塔纳3000到了东湖南侧的桥附近，张、陈将裸露在地面的胳膊粗细的三四十米电缆剪开，用张超的车送到张志朋家，张卖了后，崔某给我分了约1500元。 2014年10月的一天晚上，张志朋开现代车拉着我到了五阳医院后面的变电室，变电室后面有一个盖着一排预制板的井，我和张志朋下到井里，将井下的电缆割开盗走，放到张的家里，张给我分了约2500元。过了一段时间的一天晚上，张志朋开现代车拉着我，陈某某开QQ车，龙某开桑塔纳在外面望风，还是在五阳医院的变电室后面的井下盗割电缆，看见治安科的巡逻车在，我们就驾车跑了。 2014年10月的一天晚上，龙某开桑塔纳拉着我、张志朋、陈某某、崔某、勇勇，到了刚进侯堡镇的路右边的井盖处（他们事先踩过点），龙某望风，我们五个下到井里割电缆，偷上电缆后放到张志朋家，后来崔某给我分了约1500元；过了几天，龙某开车拉上我、张志朋、陈某某、崔某、勇勇，还在刚进侯堡镇的路右边的井盖处，将井中电缆盗走，放在张志朋家，后来崔某给我分了约1500元；过了几天，龙某开车拉上我、张志朋、陈某某、崔某，在刚进侯堡的路边一个小区内的变电室，从变电室的井里盗割了电缆，放在张志朋家，后崔某给我分了约2000元；又过了几天，龙某开桑塔纳拉上我、张志朋、陈某某、崔某，还在刚进侯堡的路边的那个小区内的变电室，从变电室的井里盗割电缆线，放在张志朋家，后崔某给我分了约1000元；2014年10月31日，张志朋拉上我、陈某某，到侯堡十五中路对面的井下割电缆，我在车上望风时睡着了，后陈某某给我打电话让我开车到侯堡到往208国道方向接他们，我刚发动车，就被人们抓住了。 2014年9月的一天，张志朋、勇勇、龙某、陈某某、崔某、崔某姐夫和我，在善福乡赵家烟村盗窃变压器，后来龙某、崔某和崔某姐夫去卖变压器了，我、张志朋、勇勇、陈某某，到时代名居盗窃电缆线，共给了我500元。 3、郭某3的供述，该供述：2014年8、9月份，我伙同张志朋、崔某、王某、陈某某、郭某2、赵某2、勇勇、老汉盗窃电缆。盗窃了二十几次。每次都是张志朋叫我，张志朋负责联系、安排、销赃、分赃，我就是跟着他剪线、搬运、望风、开车。作案工具都是张志朋准备的，交通工具有现代车、桑塔纳3000轿车。张志朋没有给我分过钱，我和他要过500元。 2014年10月份左右，在襄垣县新汽车站附近，郭某2、张志朋、陈某某、崔某、王某还有我，开着现代车将地沟里的电缆拖出约200米，拉到张志朋家，后来张志朋卖了，卖了多少不清楚，没给我分钱。 2014年9月份，张志朋、陈某某、崔某、王某、老汉、我，还有个人我不认识，一起在襄垣县华成公司实施盗窃，共去盗窃过七八次，我进去两次，其他几次都是他们进去偷，我帮忙抬东西。盗窃有两个变压器，几个小电机，一些模具和电缆线。这些东西都被张志朋卖了，卖了多钱不清楚，没给我分钱。 2014年9月至10月，陈某某、张志朋、崔某、王某和我在侯堡镇星星学校往南的路边盗窃电缆，共去过三次，其中两次偷了些粗电缆，还有一次去没偷上。偷来的东西都是张志朋卖了，不知道卖了多少钱，没给我分钱。 4、龙某的供述，该供述：2014年9月至10月份，我伙同张志朋、王某、陈某某、郭某2、郭某3、崔某、勇勇、史某某、白小胖等人盗窃过通信电缆、路灯电缆、变压器、襄垣县华成公司和襄垣县矿机厂机器设备上的铜配件。作案时一般都是张志朋给我打电话，陈某某也给我打过几次，张志朋、陈某某他们负责偷东西，我负责开车接送人、望风，以及帮忙卸东西。作案工具都是张志朋准备的，张志朋还负责销赃、分赃款，没给我分过钱。我参与了十几次，具体次数记不清了。 第一次是2014年9月的时候，张志朋给我打电话让我去襄垣县华成公司院内给他们送点吃的东西，我开车过去后有人在门外面等，我就把水和吃的给了他，我就走了； 第二次是张志朋叫我开车，把他和王某、崔某送到华成公司院里，送到后我便走了； 第三次是张志朋叫我开车去华成公司接人，我去了拉张志朋和王某、志刚，就回张志朋家了，他们在华成公司偷的是一些设备上的铜板、铜件、铝件； 第四次是张志朋给我打电话，让我开车在襄垣县矿机厂院里等他，我开车在矿机厂院里的网吧门口等，他过来说没事了，我就回去了； 第五次是张志朋让我到矿机厂院里等，后来他和志刚开车出来，我没有拉上人便回去了，他们在矿机厂偷的是铜件； 第六次是2014年9月的一天，张志朋叫我到立交桥下，我到了后看见张志朋、王某、崔某在盘电缆，张志朋问我后面有没有车跟着，我说没有，他说没事了，我就走了； 第七次是2014年10月左右的一天晚上，我在张志朋家已经睡着了，他回来跟我说有一辆夏利车跟着他们，去看看是什么人，我开车从东湖五星酒店到仓上，绕了个圈也没看到有车，就回去了； 第八次是2014年9月的一天晚上，张志朋打电话叫我到善福万人村路口，让我望风，我在路口等了十几分钟，张志朋他们就出来了，他说没事了，我就开车回去了，这次张志朋、陈某某、猫旦、崔某、崔某姐夫也在； 第九次是2014年9月的一天下午，我开车将勇勇、张志朋、王某、崔某、白小胖送到上庄煤矿外面，我就回了，到了晚上11点左右，我开车去上庄将他们接到了张志朋家； 第十次是2014年10月的一天晚上，张志朋给我打电话，让我开车到五阳医院，他说有公安科的人开一辆警车在，我就开车往五阳走，在里信往五阳的路上，警车开过来了，我开车掉头就走，警车就跟着我，我当时想把警车引开，让张志朋他们趁机出来，我走到里信路口时，警车掉头回去了，我给大毛打电话说警车在里信路口，你们自己想办法吧，我就开车走了； 第十一次是2014年10月，我开车拉张志朋、陈某某、王某、崔某去过侯堡三四次，勇勇和志岗也去过二三次，每次都是我开车把他们送到侯堡一个学校附近，我就回去了，他们干完后，给我打电话，我再去接他们，他们在侯堡偷的是电缆。 我还和他们一起去五阳医院偷过电缆，去国际酒店附近（东湖）偷过电缆。 5、郭某2的供述，该供述：我和陈某某一起盗窃了电缆，是我先提出来的，没有具体分工，作案工具有壁纸刀、斜口钳，交通工具是陈某某的银白色QQ车。 2014年10月份的一天，我在汽车站附近干活时，将地沟里的电缆割断盘好，晚上叫张志朋一起将白天弄好的电缆拉到他的收购站，他给了我460元；2014年10月5日左右的一天晚上，张志朋、陈某某、龙某、王某、我，还有一个高个子不认识，开张志朋的现代越野车和一辆桑塔纳3000轿车，到了襄垣县汽车站十字路口处，张志朋和我将地沟里的电缆剪断，用车拖出来，剪成段状，盘起来装到越野车上，拉到张志朋家，都是300对的通信电缆，约80余米，后来张志朋给了我1300元，被我花了；2014年9月中旬的一天晚上12时许，我、王某、张志朋，还有和王某一起的一个高个子，开张志朋的越野车，到了潞安集团广场派出所附近的一个配电室，盗走四条供电电缆，拉到张志朋的收购站，称了称，共计3900元，张志朋给了我1000元，被我花了。 6、崔某的供述，该陈述：从2014年9月开始，我和张志朋、王某、龙某、郭某3、陈某某、还有一个河南人等人，在襄垣县境内盗窃了变压器和电缆。是龙某和张志朋叫我去的，因为和他们在一起时间长了，关系不错，不好意思不去，后来还给我分钱，就一直去了。我只是抬东西和望风。盗窃的东西由张志朋负责保管、销赃，我分得赃款17000余元，都让我吃喝花完了。作案工具是张志朋准备的。我和他们到华成公司盗窃过几次电缆和一些设备，到侯堡盗窃过几次电缆，到五阳煤矿社区附近盗窃过几次电缆，到襄垣县矿机厂盗过几次铜和设备。 2014年9月的一天，张志朋叫上我、龙某、王某、郭某3、陈某某等人开车到襄垣县太行路华成公司院内实施盗窃，大约去了五六次，我进去了两次，从那里盗窃了一些电缆、变压器、还有一些铁的和铜的设备。后来张志朋把东西处理了，每次给我分1000元左右，大约就是6000元左右。 2014年10月左右的时候，张志朋叫上我、龙某、王某、郭某3、陈某某等人开车到襄垣县侯堡镇星星学校路边的路灯井盖下盗窃电缆，大约去了五六次，我和龙某只是在车里等，等他们弄好后，我们帮着装到车上，拉回张志朋家由他处理，每次给我分1000元左右，大约就是5000元左右。 2014年10月左右的时候，张志朋叫上我、龙某、王某、陈某某等人，到襄垣县矿机厂内实施盗窃，我去了两次，进去过一次，从那里盗窃了铜的和铁的东西。张志朋他们应该进去过好几次实施盗窃，我只是进去搬东西，第二次搬东西时砸到了脚就再没去过，偷来的东西拉到张志朋家由他处理，给我分了2000元左右。 2014年10月的时候，张志朋叫上我、龙某、王某、陈某某等人，到五阳煤矿社区附近盗窃，我和龙某给他们望风，我去了一次，后来张志朋把东西处理了，给我分了500元左右。 2014年9月的一天，张志朋叫上我和龙某、王某、陈某某等人，还有一个人开着一辆工具车，在往善福走的路边的一个村子附近，盗窃了一个变压器，后来张志朋把东西处理了，给了我500元左右。 2014年10月的时候，张志朋叫上我、龙某、王某、赵某2等人，开车到东湖水上餐厅路口，盗窃了电缆，我负责望风，后来张志朋把东西处理了，给我分了2000元左右。 7、赵某2的供述，该供述：我从2014年10月开始实施盗窃的，有张志朋、王某、龙某、崔某、老汉，还有三四个我不认识的人。我去过两次，第一次是盗窃变压器里面的铁板，第二次是盗窃电缆。作案时龙某开一辆桑塔纳3000，无牌，崔某开一辆黄色飞度，我开一辆五菱荣光工具车，车是意尔康鞋店的，户是我的。他们没有给我分钱，只是给我加了200元油。 2014年10月份左右的一天晚上11时许，崔某给我打电话，让我开车到东关桥那里等他，说是给他拉点东西。我刚和他认识不久，不好意思拒绝，就开车去了东关桥。到了后看见他们已经开着一辆桑塔纳3000在那里等。王某从桑塔纳车上下来坐到我车上，桑塔纳车里还有张志朋、张志朋他妈、崔某、老汉。崔某让我跟上桑塔纳车。因为雾大，我车灯亮，就在前面开，王某带路，我们到了下良一个煤矿的附近，崔某给我打电话让我开车去附近看看有人没有，然后让我掉头停在路边。我在车上等，龙某开着桑塔纳拉着张志朋他妈在路口等，张志朋、王某、老汉、崔某往我车上搬东西，我问他们是什么东西，崔某说回去后就知道了，我也没再问，把东西装车后，就往回走，在回来的路上，崔某说这些东西下午的时候已经拆下来了。我们将东西拉到了张志朋家，我就走了，盗窃来的东西也不知道哪里去了，也没有给我分钱。 2014年11月份的一天晚上11时许，崔某给我打电话让我去五星酒店对面拉东西，我说太晚了不想去。崔某一直给我打电话让我去，我不好意思拒绝就开车去了。崔某开着一辆黄色飞度，张志朋、王某、还有三个人不认识，都是大毛和崔某叫过来的。他们把剪好的电缆线藏在花池后面。我看见是电缆，就和崔某说我不拉这东西，没事找事，万一被逮住怎么办。正好我车里没油了，就想找个借口拒绝，崔某说给我加200元油钱，崔某一直和我说，我不好意思拒绝，崔某就和我去汽车站对面给我加了200元钱油。返回五星酒店对面，张志朋他们将电缆装到我车上，我说我车没拉过重货，就装了一半。王某，还有个人和我一起将电缆送到张志朋家，龙某在他家，龙某和王某将电缆从车上卸下。崔某给龙某打了个电话，让他开车去金威附近看看周围有人没有，龙某开上桑塔纳车和我一起去了酒店对面，张志朋他们将剩下的电缆装车，崔某开着飞度和龙某在车里望风，王某和另外两个不认识的人坐在我车上，其他人坐在飞度和桑塔纳车里，我开车将电缆送到了张志朋家里。将电缆卸下后，在张志朋家坐了会，我还听见张志朋他妈对他说，赶快联系买家，让他们把货拉走。我在他家坐了一会儿就开车走了。一开始我也不知道他们是盗窃，后来崔某一直叫我，碍于面子，我才去给他拉了两次。 8、史某某的供述，该供述：2014年7、8月份的一天晚上大约11点30分，张志朋给我打电话说让我去帮忙，他开着黑色现代越野车拉着“小敏”，到了我住的地方接我，然后到了大黄庄村南边的村附近路边，后来他和“小敏”下车了，让我开着车到前面等，还说如果有人问就说等人了，不要乱说，等他打电话的时候去接他们。我开车在路边等了大约一个多小时，张志朋打电话叫我去接他们。我开车过去后看见路边的水渠里有两三盘小拇指粗细的电缆，他们把电缆装到车上后，我就开车走。后来我瞌睡了，就让他们把我送回家了。我回家已经凌晨2点多了。 9、张某1的供述，该供述：2013年年初的一天晚上，我去和大毛借钱，他说有个买卖，让我和他去弄点铜。大毛开着他的黑色现代车，拉上我还有一名年轻男子，大毛叫他“知了”，去了王村寨头村，大毛用自带的剪线钳将电线杆上的通信电缆剪断，后我和那名男子盘好电缆装到现代车上，大毛将电缆拉到了他的收购站，后大毛给我分了1000元。 十几天后的一天晚上，大毛叫我和那名叫“知了”的男子，开着大毛的现代车，过了王村龙王堂的一个村的路边，大毛用自带工具剪了一段电缆，我和“知了”将电缆盘好装车后，大毛将电缆拉到收购站，给我分了600元。 2013年8，9月份，大毛开车拉我、郭某2、陈某某到司马的一个村盗窃电缆线，大毛将电缆卖掉后给了我900元钱。盗窃电缆时，大毛开一辆黑色现代车，盗窃用的工具也是大毛的。 第五组：被告人的供述与辩解 1、被告人张志朋的供述与辩解，该供述： （1）2014年8、9月份，我忘记开现代还是桑塔纳3000车了，还有崔某、毛蛋、狼、陈某某、龙某、猫、老汉，我们八人来到华成公司，踩着车顶从东围墙翻进去，进去以后找带铜的东西，我们在一些机械上卸下来配件、电缆等。我们将偷来的东西从墙上抬出去后卖了，共卖了一万一千余元，钱都分了。我和他们进过华成公司两次，具体日期，以及每次都是谁进去的我记不清了，谁分多少钱也记不清。 （2）2014年8、9月份，我、勇勇、小敏、陈某某、龙某、王某、崔某、还有崔某叫的一个人，开我的现代越野和桑塔纳轿车到了襄垣县矿机厂，龙某开车在外望风，其余的人从厕所边的墙上翻进去，用携带的绞线钳等工具，盗窃了电缆、带铜的机械配件等东西，将偷来的东西装到车上，拉到我的收购站，后来我将偷来的铜卖给了街上收废品的，我们总共去了矿机厂三次，偷来的东西卖了一万余元，钱被我们分了。（3）2014年9月的一天晚上，我、龙某、老汉、王某、陈某某、崔某，我们开现代、桑塔纳3000去了襄垣县大郝沟十字路口新汽车站对面，在一个井盖下，陈某某负责绞线，我们在另一头往上拽，我们盗窃了五六百斤电缆（带皮）。后将电缆放在了我家，我卖了6000余元，钱被我们分了，我分得1000元。 （4）2014年8、9月份的一天晚上，“三兵”告诉我他上次在新汽车站河南老大汽修门市门口的井盖下还有一盘没有盗走的电缆线，我、三兵、龙某、崔某、毛蛋、陈某某过去后打开井盖找到了那盘电缆，我们将电缆搬上现代和桑塔纳车，拉到我的收购站，偷了约五六百斤，我把电缆卖了，我分得了1000余元。 （5）过了两天，三兵说那个井盖下还有些电缆，我就和三兵两个人开车去了河南老大汽修门口，偷了一百余斤电缆，卖了800元，我分得400余元。 （6）2014年9月份的一天晚上，我和陈某某、勇勇、毛蛋开一辆白色广本车到了襄垣县长兴路时代名居路边，看见地上有10余米胳膊粗细的电缆，我和勇勇将电缆剪成一段一段搬到车上。我们盗窃后将电缆线放在了我家。第二天卖了7000余元，我分得1000余元。 （7）2014年9月份的一天晚上，在立交桥下旁边，我开着现代车，龙某开桑塔纳3000，龙某和老汉望风，陈某某绞线，我、毛蛋、崔某将电缆线盘好装车，拉到收购站，卖了6000元，我分得500元。 （8）2014年10月晚上，我、陈某某、崔某、龙某、猫、毛蛋，开着猫的五菱之光翻斗车和桑塔纳3000来到东湖南侧的桥附近，我和陈某某将地面上100余米胳膊粗细的电缆裁成一段一段，用张超的斗斗车装上送到了我家，后我把电缆线卖了，卖了8000元，我分得2000元。 （9）2014年7、8月，我开现代车，拉上小敏、勇勇来到北底南娥村外的地里，在电线杆上盗窃了200余米50对通信电缆。卖了不到1000元，我分得400元。 （10）2013年7、8月份的一天晚上，我、小敏、大勇、陈某某四人开我的现代车到虒亭送返村，往虒亭方向的地里，盗窃了100对的通信电缆3、4百米，大概卖了3、4千元，我分得800元。 （11）2013年7、8月份的一天晚上，我和小敏开我的现代车来到虒亭街北边，盗窃了100对的通信电缆300余米，我卖了3000元，分得1500元。 （12）2013年7、8月份的一天晚上，我和小敏、勇勇开我的现代车到了黄楼北村，我准备盗窃通信电缆，将线剪断往下拽了60余米200对通信电缆，耽误的时间长了，害怕有人发现，我们就走了。过了一个星期，我们过去看见那一段电缆还在，就拽了200余米200对通讯电缆，装上车拉走了。我卖了5000元，分得1600元。 （13）2013年冬天的一天晚上，我、小敏、“知了”开车到上庄煤矿后面的村附近，盗窃了100对的通讯电缆200余米，我卖了200余元，我分得70元。 （14）2014年9月份的一天下午，我和勇勇、毛蛋、崔某、龙某开我的现代车，来到上庄煤矿外，在一个电线杆上用携带的工具拆下一个变压器，拉回去发现变压器芯是铝的，到晚上，龙某、白小胖、崔某、毛蛋开桑塔纳又去上庄煤矿，将那个变压器上的铁板偷了回来。变压器的铝芯卖了500余元，铁片卖了800余元。卖铁片的钱都给龙某了，铝芯分得200余元。 （15）2014年8月份左右的一天晚上，我和陈某某、小敏、“知了”，开我的现代车来到上马乡的一个村附近，盗窃了50对通讯电缆3、4百米，我卖了3000元钱，我分得700元。 （16）过了一段时间，我和勇勇、小敏开的我的现代车，来到上马乡那个村边，又盗窃了50对通讯电缆200多米，卖了2000余元，我分的700元。 （17）2014年9月的一天晚上，我和毛蛋、勇勇、陈某某、龙某、崔某开的我的桑塔纳，崔某的姐夫开一辆农用车，我们到了善福赵家烟新农村工地，用工具将变压器螺丝拧开，将变压器推到农用车里，拉到北底小堡底山里，卖给一个河南收废品的，整个变压器卖了3000元，我分得400元。 （18）2013年年底，快过年的时候，我、小敏、史某某、勇勇开着我的现代车到了王村，在李后沟与高家沟之间的路边盗窃了50对通讯电缆280余斤，30对通讯电缆100余斤，卖了4000余元，我分得1000元。 （19）2013年年底，我、小敏、勇勇开我的现代车来王村寨头村，盗窃了50对通讯电缆300米，卖了1800余元，我分了500元。 （20）2013年年底，我、三兵、陈某某、小敏开我的现代车在王村孔家洞盗窃了30对通讯电缆500多米，卖了2000余元，我分得500元。 （21）2014年9月份，我、小敏、郭某3、勇勇开我的现代车，在王村店上村沟下面盗窃了100对通讯电缆400余米，卖了3600余元，我分得900元。 （22）2014年9月份的一天晚上，我开车拉着勇勇、陈某某、毛蛋在凉楼附近看见电线杆上有断掉的电缆，我们就拽了20多米100对通讯电缆，卖了400余元，我分得100元。 （23）2014年9月份的一天晚上，我、小敏、勇勇、陈某某在夏店镇十字街的一个井下盗窃了600对通讯电缆100余米，卖了多钱我忘了，我分得1000余元。 （24）2014年9月份，我、勇勇、小敏、陈某某到夏店镇马喊水库边的电线杆上盗窃了100对通讯电缆100余米，我卖了1000元钱，我分得200元。 （25）2014年9月份，我、勇勇、小敏、陈某某到夏店镇西边的一个小村子里盗窃了50对的通讯电缆200余米，我卖了1300元钱，分得500元。 （26）2014年9月份，我、陈某某、龙某、崔某、毛蛋、勇勇，开着现代和桑塔纳在侯堡镇潞矿展览馆对面，中学等地盗窃路灯电缆、通讯电缆、供电电缆等，我们盗窃来的电缆我都卖了，一共卖有3、4万元，我分得5、6千元。 （27）2014年10月份，我和毛蛋开我的现代车到五阳医院后面的变电室，盗窃了输电电缆40余米，我卖了7000余元，分得3500元；隔了一天，我陈某某、龙某、毛蛋又开车来到五阳社区，准备盗窃电缆时，被人发现，我们没拿上东西就跑了。 2、被告人李勇的供述与辩解，该供述： （1）2014年8、9月份，我、大毛、小敏、史某某，我们开的现代越野，来到襄垣县矿机厂，我开车在外面望风，他们从厕所边的墙上翻进去，过了一会，我在外面接到他们从里面偷出来的东西，我也没看是什么，我们将偷来的东西装到车上，拉到了大毛的收购站。 （2）2014年9月份的一天晚上，我和陈某某、大毛、毛蛋我们四个人开着一辆黑色现代车来到襄垣县长兴路时代名居路边，盗窃了胳膊粗细的电缆线，我们将电缆线搬到车上，开车拉到大毛家，我就走了。 （3）2014年7、8月份，我开现代车，拉小敏、大毛到了北底乡南娥村的地里，在电线杆上盗窃了100余米50对通讯电缆。 （4）2014年的一天晚上，我和小敏、大毛开现代车到了黄楼北村，盗窃了一段电缆线，我忘记是什么型号了。 （5）过了一段时间，我和大毛、小敏开着现代车到来到上马乡的一个村边，盗窃了一段通讯电缆，具体型号和数量不清楚。 （6）2014年年底，我和小敏、史某某、大毛开着现代车来到王村，在李后沟与高家沟中间的路边盗窃了通讯电缆，具体型号和数量不清楚。 （7）2014年年底，我和小敏大毛开现代车来到王村寨头村盗窃了通讯电缆，具体型号和数量记不清楚。 （8）2014年9月份，我、大毛、小敏，开着现代车，在王村镇店上村沟下面盗窃通讯电缆，具体型号和数量不清楚。 （9）2014年9月份，我、大毛、小敏，开着现代车，在夏店镇十字街的一个井下盗窃了通讯电缆，具体型号和数量不清楚。 2014年，我和大毛、小敏、史某某、陈某某、狼、毛蛋等人共盗窃过15次，分别在襄垣县城矿机厂、长兴路、宝峰宾馆、北底、虒亭、夏店、西营、上马、王村、王桥镇工人村等地盗窃，偷来的东西都是大毛他们处理了，具体卖了多少钱我也不清楚。没有给我分过钱，我就和他们一起吃饭、一起吸毒。 以上证据均经法庭当庭质证，证据来源合法，内容客观真实，证据的相关内容能够相互印证，二被告人均无异议，具有证据效力。 ","cpfxgc":"本院认为：被告人张志朋、李勇以非法占有为目的，多次以破坏性手段秘密窃取他人财物，均已构成盗窃罪。公诉机关指控犯罪事实清楚，证据确实充分，指控罪名成立。公诉机关指控被告人张志朋、李勇构成故意毁坏财物罪，经查：二被告人伙同他人在襄垣县矿机厂盗窃财物过程中采用破坏性手段，造成该厂设备损坏。根据《最高人民法院、最高人民检察院〈关于办理盗窃案件刑事案件适用法律若干问题的解释〉》第十一条的规定，采取破坏性手段盗窃公私财物，造成其他财产损毁的，以盗窃罪从重处罚；同时构成盗窃罪和其他犯罪的，择一重罪从重处罚。结合本案事实，案发时襄垣县矿机厂处于半停产状态，涉案设备购于2006年，并未整体丢失或者毁损，公诉机关未能提供相关鉴定机构的鉴定意见，以证实损失数额，故认定故意损坏财物罪证据不足，应以盗窃罪认定。公诉机关指控被告人李勇到潞矿盗窃三次，却以六次计算其盗窃数额，显属不妥，应以三次计算。公诉机关将所指控的被告人张志朋、李勇共同犯罪中的第一起算作两次盗窃，经查：2014年1月份，被告人张志朋、李勇与张某1到王村镇高家庄附近，将联通公司位于高家沟通往寨头方向的在用通讯电缆盗走，系一次盗窃两个型号的电缆，非两次盗窃。本案系共同犯罪，被告人张志朋在犯罪活动中起主要作用，是主犯；被告人李勇起次要作用，是从犯。被告人张志朋、李勇系采用破坏性手段，多次实施盗窃，依法从重处罚。被告人张志朋主动投案后，如实供述了本人及同案犯的犯罪事实，构成自首，可从轻处罚。被告人李勇当庭自愿认罪，且系从犯，可从轻处罚。被告人张志朋在五阳社区的第二次盗窃，已着手实施犯罪，因意志以外的原因未得逞，属犯罪未遂，本院在量刑时予以综合考虑。被告人张志朋辩称其到潞矿的实际盗窃次数少于公诉机关指控的次数，根据同案犯的供述，以及潞矿的丢失证明，能够认定张志朋到潞矿的盗窃次数为六次；被告人张志朋辩称其到华成公司盗窃两三次，据同案犯郭某3供述，张志朋到华成公司实施盗窃七八次，崔某证实张志朋去了五六次，故张志朋的辩解无事实依据；对于共同犯罪的指控，被告人张志朋辩称第一起和第三起系同一起犯罪，但其在侦查阶段供述其和李勇等人到寨头村盗窃电缆一次、到李后沟与高家沟之间电缆盗窃一次，被告人李勇的供述亦同，该辩解不成立。张志朋辩护人关于张志朋到五阳煤矿的两次盗窃中一次系未遂、公诉机关指控张志朋犯故意毁坏财物罪定性不准及被告人张志朋构成自首的辩护意见，有事实及法律依据，予以采纳，其他辩护意见于法无据，不予采纳。李勇辩护人认为公诉机关指控李勇的盗窃金额为369342.09元证据不足，符合事实，予以采纳，其他辩护意见于法无据，不予采纳。据此，根据二被告人的犯罪性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第二十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款、第十四条之规定，判决如下：","pjjg":" 一、被告人张志朋犯盗窃罪，判处有期徒刑十四年，并处罚金人民币5万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日起至2029年12月7日止。罚金于本判决生效后六十日内缴纳。） 二、被告人李勇犯盗窃罪，判处有期徒刑五年，并处罚金人民币1万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月27日起至2021年1月26日止。罚金于本判决生效后三十日内缴纳。） 三、随案移送物品晋DXXXXX号黑色现代越野车、晋EXXXXX号奇瑞轿车，依法予以没收； 四、对被告人张志朋、李勇的违法所得，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"张志朋、李勇盗窃罪一审刑事判决书 山西省襄垣县人民法院 刑事判决书 （2016）晋0423刑初102号 公诉机关山西省襄垣县人民检察院。 被告人张志朋，男，1989年10月7日出生，汉族，小学文化，群众，无业，住山西省襄垣县。2015年12月8日因涉嫌盗窃罪被襄垣县公安局刑事拘留，2016年1月13日经襄垣县人民检察院批准逮捕，次日由襄垣县公安局执行。 辩护人马鹏荣，山西理冠律师事务所律师。 被告人李勇，男，1974年11月20日出生，汉族，小学文化，群众，无业，住山西省襄垣县。2016年1月15日因吸毒被襄垣县公安局行政拘留15日，当月18日被襄垣县公安局强制隔离戒毒。当月27日因涉嫌盗窃罪被襄垣县公安局刑事拘留，同年3月3日经襄垣县人民检察院批准逮捕，当日由襄垣县公安局执行。 辩护人连慧刚，山西宏瑞律师事务所律师。 山西省襄垣县人民检察院以襄检公诉刑诉（2016）91号起诉书指控被告人张志朋、李勇犯盗窃罪、故意毁坏财物罪，于2016年8月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。襄垣县人民检察院指派检察员郭默、武彪出庭支持公诉，被告人张志朋及其辩护人马鹏荣、被告人李勇及其辩护人连慧刚到庭参加诉讼。期间延长审理期限一次。现已审理终结。 襄垣县人民检察院指控： 一、盗窃罪 1、被告人张志朋参与的犯罪事实 （1）2014年1月19日凌晨1时许，被告人张志朋与陈某某、“大勇”（另案处理）等人，乘坐张驾驶的黑色现代越野车到襄垣县王村镇南埔村附近，将联通公司位于王村镇南埔至圪浪方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）共1240米，共计9416.48元。 （2）2014年1月21日凌晨3时许，被告人张志朋与陈某某、“大勇”等人，乘坐张志朋驾驶的黑色现代越野车到襄垣虒亭镇送返村附近，将联通公司位于虒亭镇送返通往上庄方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA100＊2＊0.4）470米，共计6463.99元。 （3）2014年9月22日凌晨，被告人张志朋与陈某某等人乘坐龙某驾驶的桑塔纳3000轿车，到潞安矿务局图书馆附近，将通信电缆（HYA400＊2＊0.4）430米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （4）2014年9月份某天凌晨，被告人张志朋与陈某某、“大勇”等人携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县大郝沟村立交桥旁边盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）720米，共计16306.14元。 （5）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）300米，共计5554.97元。 （6）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车、五菱之光工具车到襄矿集团东湖慧湾餐厅盗割电缆。经估价鉴定：被盗电缆线（MYP3＊95＋1）230米，共计50600元。 （7）2014年9月至10月份期间，被告人张志朋与陈某某、“老汉”（另案处理）等携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车分别六次到襄垣县华成机械制造有限公司，共盗窃25平方电缆100米、等离子切割机一台、250K变压器两台、小型变压器两台、电机两台、铁质模具10余套。因实物被盗窃，华成公司无法提供相关票据，襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （8）2014年9月份某天凌晨，被告人张志朋与陈某某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）280米。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （9）2014年10月份某天，被告人张志朋与陈某某等人两次携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县五阳煤矿社区盗割电缆。第一次盗走电缆，第二次将电缆剪断未盗走。经估价鉴定：被盗电力电缆（YJV22-4＊185）60米23220元；（YJV22-4＊185）100米38700元。 2、被告人李勇和张志朋共同参与的犯罪事实 （1）2014年1月份的一天，被告人张志朋、李勇与张某1（另案处理）驾驶一辆黑色现代越野车，到襄垣县王村镇高家庄附近，将联通公司位于王村镇高家庄通往寨头村方向在用的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）850米，共3674.78元，（HYA30＊2＊0.4）850米，共1979.72元。 （2）2014年1月29日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县北底乡南娥村附近，将联通公司南娥至杨家咀方向正在使用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）630米，共3753.89元。 （3）2014年2月份某天，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇高家沟附近，将联通公司位于王村镇高家沟通往李后沟方向的在用通讯电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）1150米，共4971.875元。 （4）2014年9月3日，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇店上村，将联通公司位于王村镇店上村的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYAlOO＊2＊0.4）340米，共3332.5元。 （5）2014年9月10日左右，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县虒亭镇黄楼北村，将联通公司位于虒亭镇黄楼北村在用的200对（HYA200＊2＊0.4）通讯电缆线400米盗走。襄垣县价格认证中心无法对被盗财物作出估计鉴定。 （6）2014年9月12日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县夏店镇夏店村十字街附近，将联通公司夏店街在使用的600对通信电缆（HYA600＊2＊0.4）共110米盗走。襄垣县价格认证中心无法对被盗财物作出估计鉴定。 （7）2014年9月份某天，被告人张志朋、李勇与张某1驾驶一辆黑色现代越野车，到襄垣县上马乡白家庄附近，将联通公司位于上马乡里闬通往白家庄方向在用的电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）430米，共 1859.105元。 （8）2014年10月9日凌晨1时左右，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车，到襄垣县开元西街时代名居附近路边，将电力电缆70米盗走。经估价鉴定：被盗电缆线（五宏牌NH-YJV3＊185＋2＊95）70米，共27580元。 （9）2014年5月26日至10月23日之间，被告人张志朋、李勇和陈某某等人驾驶黑色现代越野车、桑塔纳3000轿车，到襄垣县侯堡镇潞安矿务局展览馆附近路边盗窃电缆，从路灯电缆井进入电缆隧道，分六次盗窃电缆线。经估价鉴定：盗窃潞安矿务局中学东路灯电缆（VV3＊6＋1＊10）115米2162元；供应处路灯电缆（VV224＊50）1550米156550元；潞安大街北路灯电缆（VV224＊70）700米100800元；煤海路北段路灯电缆（VV5＊10）270米6750元；潞安矿务局救护队电缆（VV224＊120）88米23056元，潞安职业技术学院旧商铺电缆（橡套3＊35＋1＊16）85米3570元。其中，张志朋参与六次盗窃、李勇参与三次盗窃。 （10）2014年9月4日凌晨，被告人张志朋、李勇与陈某某等人乘坐龙某驾驶的黑色桑塔纳3000轿车、张志朋驾驶的广州本田轿车和崔某姐夫驾驶的大工具车到襄垣县善福乡赵家烟新农村建设工地，将工地变压器盗走。经估价鉴定：S11-200KVA-10KV／104KV型变压器1台价值15000元。 （11）2014年9月11日晚，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车窜至山西潞安环能上庄煤业有限公司大门正南方向路边，将公司变压器内铝芯盗走。经估价鉴定：S11-315／10型变压器1台价值17977元。 以上盗窃行为均采用破坏性手段实施。 综上所述，被告人张志朋参与作案32次，其中可证明价值14起，共496383.67元；李勇参与作案14次，其中可证明价值9起，共369342.09元。 二、故意毁坏财物罪 2014年9月至10月份期间，被告人张志朋、李勇与陈某某等人驾驶现代越野车、桑塔纳轿车、奇瑞QQ轿车到襄垣县矿山机械厂，采用破坏性手段盗取电缆线；中频感应淬火设备中铜炉圈、接线板、电抗器线圈；中频感应回火设备中铜接线板、电抗器线圈；铸造中频感应设备中铜炉圈、水套、铜管；电极3支。以上破坏性盗窃行为致使该厂设备完全毁坏，无法使用，设备价值365022.5元。 2015年12月8日，被告人张志朋主动到襄垣县公安局投案。 公诉机关为上述指控提供了相应证据。公诉机关认为，被告人张志朋、李勇多次以破坏性手段秘密窃取他人财物；故意毁坏公私财物，数额巨大，情节严重，其行为已触犯《中华人民共和国刑法》第二百六十四条、第二百七十五条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪、故意毁坏财物罪追究刑事责任。提请法院依法判处。 被告人张志朋对公诉机关的指控有异议，辩称：公诉机关指控其到潞安矿物局盗窃的次数与事实不符，没有那么多次；指控其到华成公司盗窃的次数亦与事实不符，其去华成公司盗窃两三次；对共同犯罪的指控，第一起与第三起是一起，其去王村盗窃电缆三次。 其辩护人的辩护意见为：1、对公诉机关指控被告人张志朋犯盗窃罪不持异议，但所指控的潞安矿物局及华成公司的盗窃次数与事实有出入，且五阳煤矿、潞矿各有一次系盗窃未遂；2、公诉机关指控被告人张志朋犯故意毁坏财物罪，定性不准；3、本案不宜区分主从犯，量刑时应予平衡；4、被告人张志朋无犯罪前科，系主动投案。综上，对被告人张志朋应从轻处罚。 被告人李勇对公诉机关的指控提出异议，辩称：其未参与到华成公司和潞矿的盗窃。被告人李勇在庭审结束前的最后陈述中，又明确表示对公诉机关的指控无异议。 其辩护人的辩护意见为：被告人李勇虽参与盗窃，但未分得赃款，其在共同犯罪中具体负责什么，公诉机关未举证证实；被告人李勇因养鸡赔钱，心情不好才参与的盗窃；公诉机关指控被告人李勇参与盗窃金额共计369342.09元，证据不力；公诉机关指控被告人李勇犯故意毁坏财物罪，系认定错误。 经审理查明： 1、被告人张志朋参与的犯罪事实 （1）2014年1月19日凌晨1时许，被告人张志朋与陈某某、“大勇”（另案处理）等人，乘坐张驾驶的黑色现代越野车到襄垣县王村镇南埔村附近，将联通公司位于王村镇南埔至圪浪方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）共1240米，共计9416.48元。 （2）2014年1月21日凌晨3时许，被告人张志朋与陈某某、“大勇”等人，乘坐张志朋驾驶的黑色现代越野车到襄垣虒亭镇送返村附近，将联通公司位于虒亭镇送返通往上庄方向在用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA100＊2＊0.4）470米，共计6463.99元。 （3）2014年9月22日凌晨，被告人张志朋与陈某某等人乘坐龙某驾驶的桑塔纳3000轿车，到潞安矿务局图书馆附近，将通信电缆（HYA400＊2＊0.4）430米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （4）2014年9月份某天凌晨，被告人张志朋与陈某某、“大勇”等人携带绞线钳等工具，驾驶现代越野车和桑塔纳轿车到襄垣县大郝沟村立交桥旁边盗割电缆。经估价鉴定：被盗通信电缆（HYA200＊2＊0.4）720米，共计16306.14元。 （5）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA200＊2＊0.4）300米，共计5554.97元。 （6）2014年9月份某天凌晨，被告人张志朋与陈某某、王某等人携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车、五菱之光工具车到襄矿集团东湖慧湾餐厅盗割电缆。经估价鉴定：被盗电缆线（MYP3＊95＋1）230米，共计50600元。 （7）2014年9月至10月份期间，被告人张志朋与陈某某、“老汉”（另案处理）等携带绞线钳等工具，驾驶现代越野车、桑塔纳轿车分别六次到襄垣县华成机械制造有限公司，共盗窃25平方电缆100米、等离子切割机一台、250K变压器两台、小型变压器两台、电机两台、铁质模具10余套。因实物被盗窃，华成公司无法提供相关票据，襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （8）2014年9月份某天凌晨，被告人张志朋与陈某某等人携带绞线钳等工具，驾驶现代越野车到襄垣县新汽车站附近河南老大汽修门市前盗割电缆。经估价鉴定：被盗通信电缆（HYA50＊2＊0.4）280米。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （9）2014年10月某天，张志朋和王某携带绞线钳等工具，到五阳医院变电室后面的井下割断电缆并盗走。此后的一天晚上，陈某某、王某、龙某与张志朋再次携带作案工具，到五阳医院变电室后面的井下盗割电缆，因看见治安科的巡逻车在，未将剪断的电缆盗走。经估价鉴定：被盗电力电缆（YJV22-4＊185）60米23220元；（YJV22-4＊185）100米38700元。 2、被告人李勇和张志朋共同参与的犯罪事实 （1）2014年1月份的一天，被告人张志朋、李勇与张某1（另案处理）驾驶一辆黑色现代越野车，到襄垣县王村镇高家庄附近，将联通公司位于王村镇高家庄通往寨头村方向在用的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）850米，共3674.78元，（HYA30＊2＊0.4）850米，共1979.72元。 （2）2014年1月29日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县北底乡南娥村附近，将联通公司南娥至杨家咀方向正在使用的通信电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）630米，共3753.89元。 （3）2014年2月份某天，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇高家沟附近，将联通公司位于王村镇高家沟通往李后沟方向的在用通讯电缆盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）1150米，共4971.875元。 （4）2014年9月3日，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县王村镇店上村，将联通公司位于王村镇店上村的通讯电缆线盗走。经估价鉴定：被盗电缆线（HYAl00＊2＊0.4）340米，共3332.5元。 （5）2014年9月10日左右，被告人张志朋、李勇与张某1等人驾驶一辆黑色现代越野车，到襄垣县虒亭镇黄楼北村，将联通公司位于虒亭镇黄楼北村在用的200对（HYA200＊2＊0.4）通讯电缆线400米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （6）2014年9月12日凌晨2时许，被告人张志朋、李勇与张某1等人乘坐张志朋驾驶的黑色现代越野车，到襄垣县夏店镇夏店村十字街附近，将联通公司夏店街在使用的600对通信电缆（HYA600＊2＊0.4）共110米盗走。襄垣县价格认证中心无法对被盗财物作出估价鉴定。 （7）2014年9月份某天，被告人张志朋、李勇与张某1驾驶一辆黑色现代越野车，到襄垣县上马乡白家庄附近，将联通公司位于上马乡里闬通往白家庄方向在用的电缆线盗走。经估价鉴定：被盗电缆线（HYA50＊2＊0.4）430米，共1859.105元。 （8）2014年10月9日凌晨1时左右，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车，到襄垣县开元西街时代名居附近路边，将电力电缆70米盗走。经估价鉴定：被盗电缆线（五宏牌NH-YJV3＊185＋2＊95）70米，共27580元。 （9）2014年5月26日至10月23日之间，被告人张志朋、李勇和陈某某等人驾驶黑色现代越野车、桑塔纳3000轿车，到襄垣县侯堡镇潞安矿务局展览馆附近路边盗窃电缆，从路灯电缆井进入电缆隧道，分六次盗窃电缆线。经估价鉴定：盗窃潞安矿务局中学东路灯电缆（VV3＊6＋1＊10）115米2162元；供应处路灯电缆（VV224＊50）1550米156550元；潞安大街北路灯电缆（VV224＊70）700米100800元；煤海路北段路灯电缆（VV5＊10）270米6750元；潞安矿务局救护队电缆（VV224＊120）88米23056元，潞安职业技术学院旧商铺电缆（橡套3＊35＋1＊16）85米3570元。其中，张志朋参与六次盗窃、李勇参与三次盗窃。 （10）2014年9月4日凌晨，被告人张志朋、李勇与陈某某等人乘坐龙某驾驶的黑色桑塔纳3000轿车、张志朋驾驶的广州本田轿车和崔某姐夫驾驶的大工具车到襄垣县善福乡赵家烟新农村建设工地，将工地变压器盗走。经估价鉴定：S11-200KVA-10KV／0.4KV型变压器1台价值15000元。 （11）2014年9月11日晚，被告人张志朋、李勇与陈某某等人乘坐张志朋驾驶的现代越野车窜至山西潞安环能上庄煤业有限公司大门正南方向路边，将公司变压器内铝芯盗走。经估价鉴定：S11-315／10型变压器1台价值17977元。 （12）2014年9月至10月份期间，被告人张志朋、李勇与陈某某等人驾驶现代越野车、桑塔纳轿车及陈某某的奇瑞QQ轿车到襄垣县矿山机械厂，采用破坏性手段盗取电缆线；中频感应淬火设备中铜炉圈、接线板、电抗器线圈；中频感应回火设备中铜接线板、电抗器线圈；铸造中频感应设备中铜炉圈、水套、铜管；电极3支。后装车盗走。 以上盗窃行为均采用破坏性手段实施。 综上所述，被告人张志朋参与作案32次，未遂一次（五阳煤矿社区），其中有明确价格鉴定的15起，共523278.45元（公诉机关指控为496383.67元，系计算错误）；李勇参与作案14次，其中有明确价格鉴定的9起，共92610.87元。 2015年12月8日，被告人张志朋主动到襄垣县公安局投案。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 第一组：书证 1、报案材料、受案登记表，证明案件来源； 2、移送案件通知书及移交证明，证明长治市公安局长潞分局将潞安集团后勤中心丢失电缆一案移交襄垣县公安局侦查。 3、受害人出具的丢失证明及丢失明细、部分被盗物品的购买价格凭证、受害人出具的书面证明等，证明被盗物品的明细及价格等情况。 4、辨认笔录，证明同案犯龙某、陈某某、张志朋均辨认出“勇勇”。 5、搜查证、笔录及扣押清单，证明襄垣县公安局对位于小郝沟村的张智国的收购站进行搜查，查获带外皮电缆线35公斤、烧去外皮电缆线40公斤、带皮铝线7.5公斤、带皮细电线105公斤、成捆去外皮电缆52公斤、去外皮电缆线14公斤、带外皮电缆线6公斤。 6、扣押物品、文件清单，证明襄垣县公安局依法对涉案车辆奇瑞QQ轿车（银灰色，车牌号晋EXXXXX）一辆、现代越野车（黑色，车牌号为晋DXXXXX）一辆，依法予以扣押。 7、随案移送清单，证明涉案物品的移送情况。 8、现场指认笔录及照片，证明本案被告人对相关犯罪现场进行指认的情况。 9、襄垣县公安局情况说明，证明同案犯中所称的“勇勇”，是本案被告人李勇，“大勇”是另一同案犯苗某某。 10、接受投案自首证明材料，证明2015年12月8日，张志朋主动到襄垣县公安局刑警大队投案，如实交待了伙同陈某某、崔某等人实施盗窃的犯罪事实。 11、行政处罚决定书、强制隔离戒毒决定书，证明2016年1月15日，李勇因吸毒被襄垣县公安局行政拘留15日；2016年1月18日，李勇被襄垣县公安局强制戒毒二年。 12、户籍证明，证明被告人张志朋、李勇均已达到刑事责任年龄。 第二组：鉴定意见 襄垣县价格认证中心鉴定结论书，证明被盗物品的价值，具体为：张志朋参与的犯罪事实中，第1起指控的涉案物品价值为9416.48元；第2起指控的涉案物品价值为6463.99元；第4起指控的涉案物品价值为16306.14元；第5起指控的涉案物品价值为5554.97元；第6起指控的涉案物品价值为50600元；第9起指控的涉案物品价值为23220元、38700元。被告人李勇与张志朋共同参与的犯罪事实中，第1起指控的涉案物品价值为3674.78元、1979.72元；第2起指控的涉案物品价值为3753.89元；第3起指控的涉案物品价值为4971.875元；第4起指控的涉案物品价值为3332.5元；第7起指控的涉案物品价值为1859.105元；第8起指控的涉案物品价值为27580元；第9起指控的涉案物品价值为2162元、156550元、100800元、6750元、23056元、3570元；第10起指控的涉案物品价值为15000元；第11起涉案物品的价值为17977元。 第三组：证人证言 1、证人郝某某（潞安集团公司后勤中心供电工区工作人员）的证言，该陈述：2014年5月6日8时30分许，我们到煤海路检查线路时，发现煤海北路（潞安集团救护队大门北侧至西周荣昌预制厂南）路段路灯下铺设的电缆被盗，被盗电缆有三种型号，KJV22（4＊70）型约210米、KJV22（4＊35）型约140米、VV22（4＊16）型约40米，价值71600余元；2014年10月20日上午，我区维修人员在维修路灯时，发现现用路灯电缆被盗，是后勤中心办公楼西围墙至东围墙段地沟内的电缆，两种型号，分别为VV22-4＊50mm、VV22-4＊70mm，长度共约900米，价值约159000元；2014年10月23日上午，救护队职工打电话询问怎么没电，经查看，发现救护队供电用的电缆被盗，长约80米，型号VV22-4＊120mm，价值约27600元，具体位置在潞安集团后勤中心供电区电缆房至潞安大街东红绿灯北侧的地沟内，盗窃时间应该是2014年10月22日夜间。 2、证人程某某（上庄煤矿保卫部职工）的证言，该陈述：2014年9月12日早上7时许，上庄煤矿正南方向的变压器被盗，变压器型号S11-256110，功率250KW，价值约3万元。 3、证人赵某1（潞安集团通信公司职工）的证言，该陈述：2014年9月22日早上8时30分许，我在潞安大街巡查线路时，发现潞安大街图书馆到通信公司的通信电缆被盗，长度约430米，型号为HYA400＊2＊0.5，损失约55900元。 4、证人关某某（襄矿集团龙某生态园职工）的证言，该陈述：2014年9月29日早上7时30分许，东湖管理处工作人员巡逻时，发现东湖慧湾餐厅至迎宾街的约30米电缆，以及过桥以后的150米电缆被盗，损失54000元，型号为3＊95＋1＊50四芯电缆。 5、证人张某2（襄垣县善福乡赵家烟新农村建设工地项目经理）的证言，该陈述：2014年10月9日早上6时许，我们发现善福乡赵家烟新农村建设工地的变压器被盗，昨天晚上12时许变压器还在，型号好像是250型，价值约5万元，尚未使用。 6、证人李某1（五阳工人村朝阳小区18号楼修建负责人）的证言，该陈述：2014年10月21日晚10时30分，我在工地睡觉时还有电，次日早晨5时醒来停电了，经查看发现五阳工人村朝阳小区18号楼工地的电缆被人绞断盗走了，被盗电缆型号为YJV22-4＊185，直径5厘米，长约60米，直接损失24000元，间接损失65000元。盗窃电缆的人应该对电路熟悉，因为带电的电缆线被剪断后，小区总电闸没有自动跳闸。2014年10月27日早上6时许，我起床后发现停电，就到东区变电所询问是否跳闸，变电所工作人员说没有，矿区保卫科的工作人员到变电所检查，发现井下电缆被割成一段一段，未盗走。 7、证人霍某某（时代名居物业公司职工）的证言，该陈述：2014年10月9日早上7时许，我到单位后发现停电，就到小区的变压器附近查看，发现变压器到车库门的在用电缆被盗，小区内居民说凌晨1、2时许停电的，被盗的是五宏牌NH-YJV3＊185＋2＊95电缆，长约70米。 8、证人李某2（襄垣县矿山机械厂职工）的证言，该陈述：因为我单位处于半停产状态，丢失东西的车间没人，2014年11月1日发现丢失了一些工具，厂里就组织人员排查丢失物品。由于厂房较多，经排查，发现库房丢失电缆20米（十多年前顶账来的，无发票），二分厂工房的中频感应淬火设备内的炉圈、铜接线板、电抗器线圈和中频感应回火设备内的铜接线板、电抗器线圈被盗（2006年20万元购买）；铸造工房中频感应设备内的炉圈、水套铜管被盗（2006年11万元购买）；电镀工房电极线路被盗（购买时间不清楚）。 9、证人周某（襄垣县联通分公司职工）的证言，该陈述：2014年2月，王村镇高家沟至李后沟方向的电缆被盗，被盗电缆线（HYA50＊2＊0.4）1150米，直接经济损失14000元；2014年1月，王村镇高家庄通往寨头方向的电缆被盗，被盗50对通信电缆（HYA50＊2＊0.4）850米，价值1万元，30对通信电缆（HYA30＊2＊0.4）850米，价值7000余元；2014年9月，上马乡李闬通往白家庄方向的电缆被盗，被盗50对通信电缆（HYA50＊2＊0.4）430米，直接经济损失5000余元；2014年2月28日，王村镇店上村被盗100对通信电缆（HYA100＊2＊0.4）340米，经济损失6800元；2014年9月12日凌晨2时许，夏店镇夏店街在用600对管道通信电缆（HYA600＊2＊0.4）被盗割110米，400余部电话和宽带中断通信，直接经济损失8800余元；2014年9月23日凌晨2时许，古韩镇大郝沟在用200对通信电缆（HYA200＊2＊0.4）被盗割2条共720米，160余部电话和宽带中断通信，直接损失25200余元；2014年1月19日凌晨1时许，王村镇南浦通往圪浪方向在用50对通信电缆（HYA50＊2＊0.4）被盗割1240米，30余部电话和宽带中断通信，直接经济损失15000余元；2014年1月29日，通往杨家咀方向在用50对通信电缆（HYA50＊2＊0.4）被盗割630米，30余部电话和宽带中断通信，直接经济损失7500余元；2014年1月21日凌晨3时许，虒亭镇送返通往上庄在用100对通信电缆（HYA100＊2＊0.4）被盗割470米，60余部电话和宽带中断通信，直接损失9000余元；2014年9月27日凌晨2时许，太行路通往火车站在用200对管道通信电缆（HYA200＊2＊0.4）被盗割300米，140余部电话和宽带中断通信，直接经济损失10000余元；2014年10月2日凌晨2时许，太行路通往火车站200对管道通信电缆（HYA200＊2＊0.4）被盗割280米，140余部电话和宽带中断通信，直接损失9800余元；2014年2月28日，付庄沟通往解家凹的50对通信电缆（HYA50＊2＊0.4）被盗割760米，被盗后一直无法抢修，大约就在2014年7-8月份，剩余的170余米50对通信电缆（HYA50＊2＊0.4）也被盗割了，30余部电话中断通信，直接经济损失2100余元人民币；2014年9月3日，王村镇店上村100对通信电缆（HYA100＊2＊0.4）被盗割340米，致使50余部电话中断通信，直接经济损失6800余元；2014年9月10日左右，虒亭镇黄楼北村200对通信电缆（HYA200＊2＊0.5）被盗割400米，致使50余部电话中断通信，直接经济损失14000余元。 10、证人郭某1（襄垣县华成公司法定代表人）的证言，该陈述：2014年11月16日，我公司门卫发现丢失了250K的变压器两台，连接板、控制台5台，25平方电缆线100米，制型车间20多套铝制模具（价值约3万元），冶炼车间400公斤容量的中频感应炉和2套控制柜内的铜制品及总装车间1台等离子切割机（价值约5万元）。 第四组：同案犯的供述 1、陈某某的供述，该供述：我、毛蛋（王某）、大毛（张志朋）、三兵（郭某2）、勇勇、狼（郭某3）、伟伟（崔某）、老汉、史某某及一名开车的中年男子参与了盗窃，盗窃的物品有变压器、通信电缆和路灯电缆。张志朋是总负责人，负责联系、安排、销售、分赃，我们都听他的安排，一般就是跟着他剪线、搬运、望风及开车。作案工具都是张志朋准备，也是由他保管，有时会将部分工具遗忘在现场，等下次盗窃的时候他会重新购买。作案时，一般是张志朋开着他的无牌黑色现代越野车，还有一辆黑色大众3000轿车不知道是谁的。张志朋卖掉电缆后，会按照每次参与的人数平分赃款，有时会当着我们的面称重。我参与盗窃电缆13次。襄垣县王桥镇五阳矿医院后面盗窃过2次，没成功；侯堡镇盗窃过5次，一次没成功；襄垣县城东湖盗窃过1次；襄垣县太行路华成公司盗窃过2至3次；襄垣县时代名居盗窃过1次；大郝沟立交桥附近盗窃过1次；襄垣县矿机厂院内盗窃过1次；襄垣县汽车站外面电缆地沟中盗窃过1次。 2014年10月份，张志朋开车拉着我到了五阳医院后面，张下到地沟内找电缆，我在上面望风，后来王某开一辆黄色无牌飞度车也来了，王某没下去，张没有找到电缆，我们就走了；次日晚十时许，还是我们三个人，开着张志朋的无牌黑色现代越野车又来到五阳医院后面，我们三人都下到地沟里，将电缆线剪成一段一段，听见上面有人，没拿电缆就走了。 2014年9月晚10时许，张志朋开现代越野车拉我、老汉、史某某、勇勇、龙某到侯堡一个学校对面，路边草坪地沟塌陷有个洞，龙某和勇勇开大众3000车望风，我们几个下到地沟，将电缆剪断，拖出来放后备箱里，拉到了张的收购站，事后张给我分了点钱；10月份的一天晚上10时许，张志朋开现代越野车，拉我、王某、崔某、郭某2又去了同一地点，龙某开大众3000车望风，我们下到地沟里将电力电缆剪成段状，王某开车装好电缆，所盗电缆卸到张家，事后张给我分了点钱；10月份晚10时许，张志朋开现代越野车拉我、郭某3、王某、崔某到了侯堡星星学校路西一个小区，龙某开大众3000轿车和崔某望风，我们几个下到地沟盗窃电缆，所盗电缆放到张家，事后张给我分了点钱；10月份的一天晚上10时许，张志朋来现代越野车拉我、王某、崔某又到了星星学校路西的小区，龙某开大众3000轿车和崔某望风，我和张、王下到地沟盗窃电缆，剪了十几米，剪成段状后装进汽车放到张家，事后分了钱；2014年10月30日晚上10时许，张志朋开现代越野车拉着我和王某又去了侯堡一学校对面，王某在车内望风，我和张下到地沟，用万能表量了一根电缆，发现没电，就将电缆剪成段状，听见上面有人，我们就赶紧上来了，看到张志朋的车边停有一辆车，我们就跑了。之后我又返回侯堡，在侯堡医院附近看见张志朋的车，我就跟着他的车回到了县城，回来后就被民警抓获了，后来才知道当时开张志朋车的是公安干警。 2014年9月的一天晚上11时许，张志朋开着无牌大众3000轿车拉我和王某到了东湖游泳馆对面，一会儿崔某和他的一个朋友也过来了，将桥边的电缆剪断，约50米，由于太粗，无法放到大众车后备箱，不知是张还是崔联系了一辆五菱之光货车，那人来了后，他们叫他“猫”，然后我们将电缆放到“猫”的货车上，拉到了张家，事后分了钱，这次龙某也在，他开另外一辆车望风。 2014年9月的一天下午3时许，张志朋开他的现代越野车拉着我、王某、郭某3、崔某去了襄垣县华成公司，我们翻墙入院，龙某开着黑色大众3000在外面望风，我们见库房里放有机器，电机上有铜线，我们就将机器上的电机卸下，放到越野车内，送到了张的收购站，事后给我分了2000元，已被我花了。 2014年10月份的一天晚上11时许，张志朋借了一辆灰色无牌本田车拉上我、王某、勇勇到了时代名居西边，我负责望风，他们几个拿着剪线钳将电缆剪断，装进车内，往张的家中拉了两次，事后分了钱。 2014年9月份的有天晚上10时许，张志朋开现代越野车拉着我、郭某3、老汉、崔某、王某到了襄垣县大郝沟立交桥下的一个胡同里，我和张分别爬到两个杆上，用剪线钳分别将两头剪断，有40余米，放到后备厢拉到张家，事后分了钱。 2014年10月份的一天晚上10时许，张志朋开着黑色现代越野车，拉着我和王某，崔某开另一辆车拉着两个男孩，都到了襄垣县矿机厂院内，崔某叫的两个男孩没有下车，龙某开大众3000轿车在外面望风，我们四个进了一个开着门的库房内，从机器上卸了点铜，拿了20米电缆，将东西装到张的车上放到了他家，这次没有给我分钱。 2014年9月的一天凌晨1时许，张志朋开着他的现代越野车拉着我、郭某2、王某、崔某、龙某到了襄垣县汽车站东边的马路上，将地上的井盖打开，郭某2下去剪电缆，龙某和崔某望风，张志朋开车将电缆从井下拖出，我在一旁盘电缆，大概有50几米，所盗的电缆放到了张的家里，事后给我分了300元左右。 2014年9、10月份的一天，龙某开着无牌大众3000轿车，拉着我和张志朋、王某、勇勇，另外还有一辆工具车（蓝色、无牌），司机我不认识，去了上丰村南边路东的一个村子，路边有一个变压器，当时还没通电，我、张、王和勇勇上杆将变压器卸下，推到工具车上拉了回来。这次没有给我分钱。这次也是张志朋让我们去的。 2、王某的供述，该供述：我、张志朋、陈某某、崔某、张超、龙某、狼（郭某3）、三兵（郭某2）、勇勇、老汉参与了盗窃，盗窃的物品有变压器和电缆。每次作案都是张志朋提出的，张志朋事先踩点、看被盗电缆是否通电，是否安全，确认后给我打电话说有“买卖”，意思就是可以盗窃了。一般是张和陈负责剪电缆，我和其他人负责望风或帮忙将剪好的电缆搬到车上。作案工具有手钳、绞线钳、改锥、手电和头灯，由张志朋负责，也是由张志朋负责销赃。交通工具有现代越野车、广本轿车、大众3000、银白色QQ及一辆五菱之光工具车。我参与盗窃约17次，分得17500余元，都被我花完了。 2014年9月，张志朋开现代越野车拉着我、陈某某、勇勇、崔某到了上庄煤矿外面，张志朋和勇勇爬到杆上将变压器推下来，我们把变压器里面的芯挖出，送到张志朋家，发现是铝芯，我分得600或700元；当天晚上，张超、崔某、龙某、白小胖和我又开着张超的五菱之光工具车和桑塔纳3000轿车到了上庄煤矿的变压器处，将变压器内的钢片装到张超的车上，之后崔某给了我1000元。 2014年9月中旬的一天晚上24时许，张志朋给我打电话说有“买卖”，我、张志朋、陈某某、崔某、郭某3、郭某2、勇勇开着现代越野车、桑塔纳3000轿车、QQ轿车到了襄垣县汽车站河南老大汽修门市门口，张、陈、郭某2到井下剪电缆，我和其他人在上面望风、帮忙搬电缆，偷了多少我不清楚，偷来的电缆放到了张志朋家，张让崔某给了我500元或600元。同年10月份的一天，张志朋告诉我和陈某某，说郭某2告诉他上次在河南老大汽修门市门口的井盖下还有一盘未盗走的电缆，我们去了以后打开井盖找电缆没找见，当时崔某也去了，没找到就走了，后来张志朋说郭某2又叫他去了一次，找到了那盘电缆，后给我分了300元。 2014年9月的一天凌晨2时许，张志朋打电话叫我、陈某某、勇勇，我们四人开一辆灰色本田车到了时代名居路边，看见路边有十几米胳膊粗的电缆，张和陈将电缆剪成段状，我和陈将电缆搬到车上，放到了张的家里，我分得500元。 2014年9月份的一天，龙某开现代车拉着我和崔某去了华成公司院内，到了后看见张志朋、陈某某、勇勇、老汉、郭某3也在，我们将厂房机器上的铜件拆卸下来。晚上，张志朋、陈某某、龙某、勇勇、老汉、郭某3开着现代车又去了华成公司，将白天拆卸下来的铜件全部装车盗走，放到张志朋家，张将东西卖了后，给我分了约500元。还是9月份的一天上午，龙某又开现代车拉着我和崔某去了华成公司，到了后看见张志朋、陈某某、勇勇、老汉、郭某3也在，我们将厂房里的两个变压器的铜芯、厂房机器上的铜零件全部卸下，次日凌晨2、3时许，我和龙某、张志朋、陈某某、勇勇、郭某3、崔某开着现代车及桑塔纳车到华成公司将白天卸下来的铜制品全部盗走，放到张志朋家，后张将东西卖掉，崔某给我分了1500元。 2014年9月的一天晚上，龙某开桑塔纳3000叫上我和崔某去了张志朋家，我、张志朋、崔某、陈某某、勇勇步行去了立交桥下宝峰宾馆对面，张、陈钻到井盖下剪断电缆，龙某开桑塔纳3000将电缆拽出来。所盗电缆放到了张志朋家，张卖了后，崔某给我分了1000元。 2014年10月下旬的一天，张志朋叫上我、陈某某、崔某开着现代车和QQ车去了襄垣矿机厂，我们找到一个仓库，盗窃了约三四十米手腕粗细的新电缆线，张志朋又去别的仓库找东西，后来我看见张志朋拿着大概3、4个铜疙瘩，我们把东西装车后拉到张志朋家，我分到1500元。 2014年10月份的一天凌晨，张志朋说有“买卖”，张志朋、陈某某、崔某、龙某、张超（猫）和我开着张超的五菱之光和桑塔纳3000到了东湖南侧的桥附近，张、陈将裸露在地面的胳膊粗细的三四十米电缆剪开，用张超的车送到张志朋家，张卖了后，崔某给我分了约1500元。 2014年10月的一天晚上，张志朋开现代车拉着我到了五阳医院后面的变电室，变电室后面有一个盖着一排预制板的井，我和张志朋下到井里，将井下的电缆割开盗走，放到张的家里，张给我分了约2500元。过了一段时间的一天晚上，张志朋开现代车拉着我，陈某某开QQ车，龙某开桑塔纳在外面望风，还是在五阳医院的变电室后面的井下盗割电缆，看见治安科的巡逻车在，我们就驾车跑了。 2014年10月的一天晚上，龙某开桑塔纳拉着我、张志朋、陈某某、崔某、勇勇，到了刚进侯堡镇的路右边的井盖处（他们事先踩过点），龙某望风，我们五个下到井里割电缆，偷上电缆后放到张志朋家，后来崔某给我分了约1500元；过了几天，龙某开车拉上我、张志朋、陈某某、崔某、勇勇，还在刚进侯堡镇的路右边的井盖处，将井中电缆盗走，放在张志朋家，后来崔某给我分了约1500元；过了几天，龙某开车拉上我、张志朋、陈某某、崔某，在刚进侯堡的路边一个小区内的变电室，从变电室的井里盗割了电缆，放在张志朋家，后崔某给我分了约2000元；又过了几天，龙某开桑塔纳拉上我、张志朋、陈某某、崔某，还在刚进侯堡的路边的那个小区内的变电室，从变电室的井里盗割电缆线，放在张志朋家，后崔某给我分了约1000元；2014年10月31日，张志朋拉上我、陈某某，到侯堡十五中路对面的井下割电缆，我在车上望风时睡着了，后陈某某给我打电话让我开车到侯堡到往208国道方向接他们，我刚发动车，就被人们抓住了。 2014年9月的一天，张志朋、勇勇、龙某、陈某某、崔某、崔某姐夫和我，在善福乡赵家烟村盗窃变压器，后来龙某、崔某和崔某姐夫去卖变压器了，我、张志朋、勇勇、陈某某，到时代名居盗窃电缆线，共给了我500元。 3、郭某3的供述，该供述：2014年8、9月份，我伙同张志朋、崔某、王某、陈某某、郭某2、赵某2、勇勇、老汉盗窃电缆。盗窃了二十几次。每次都是张志朋叫我，张志朋负责联系、安排、销赃、分赃，我就是跟着他剪线、搬运、望风、开车。作案工具都是张志朋准备的，交通工具有现代车、桑塔纳3000轿车。张志朋没有给我分过钱，我和他要过500元。 2014年10月份左右，在襄垣县新汽车站附近，郭某2、张志朋、陈某某、崔某、王某还有我，开着现代车将地沟里的电缆拖出约200米，拉到张志朋家，后来张志朋卖了，卖了多少不清楚，没给我分钱。 2014年9月份，张志朋、陈某某、崔某、王某、老汉、我，还有个人我不认识，一起在襄垣县华成公司实施盗窃，共去盗窃过七八次，我进去两次，其他几次都是他们进去偷，我帮忙抬东西。盗窃有两个变压器，几个小电机，一些模具和电缆线。这些东西都被张志朋卖了，卖了多钱不清楚，没给我分钱。 2014年9月至10月，陈某某、张志朋、崔某、王某和我在侯堡镇星星学校往南的路边盗窃电缆，共去过三次，其中两次偷了些粗电缆，还有一次去没偷上。偷来的东西都是张志朋卖了，不知道卖了多少钱，没给我分钱。 4、龙某的供述，该供述：2014年9月至10月份，我伙同张志朋、王某、陈某某、郭某2、郭某3、崔某、勇勇、史某某、白小胖等人盗窃过通信电缆、路灯电缆、变压器、襄垣县华成公司和襄垣县矿机厂机器设备上的铜配件。作案时一般都是张志朋给我打电话，陈某某也给我打过几次，张志朋、陈某某他们负责偷东西，我负责开车接送人、望风，以及帮忙卸东西。作案工具都是张志朋准备的，张志朋还负责销赃、分赃款，没给我分过钱。我参与了十几次，具体次数记不清了。 第一次是2014年9月的时候，张志朋给我打电话让我去襄垣县华成公司院内给他们送点吃的东西，我开车过去后有人在门外面等，我就把水和吃的给了他，我就走了； 第二次是张志朋叫我开车，把他和王某、崔某送到华成公司院里，送到后我便走了； 第三次是张志朋叫我开车去华成公司接人，我去了拉张志朋和王某、志刚，就回张志朋家了，他们在华成公司偷的是一些设备上的铜板、铜件、铝件； 第四次是张志朋给我打电话，让我开车在襄垣县矿机厂院里等他，我开车在矿机厂院里的网吧门口等，他过来说没事了，我就回去了； 第五次是张志朋让我到矿机厂院里等，后来他和志刚开车出来，我没有拉上人便回去了，他们在矿机厂偷的是铜件； 第六次是2014年9月的一天，张志朋叫我到立交桥下，我到了后看见张志朋、王某、崔某在盘电缆，张志朋问我后面有没有车跟着，我说没有，他说没事了，我就走了； 第七次是2014年10月左右的一天晚上，我在张志朋家已经睡着了，他回来跟我说有一辆夏利车跟着他们，去看看是什么人，我开车从东湖五星酒店到仓上，绕了个圈也没看到有车，就回去了； 第八次是2014年9月的一天晚上，张志朋打电话叫我到善福万人村路口，让我望风，我在路口等了十几分钟，张志朋他们就出来了，他说没事了，我就开车回去了，这次张志朋、陈某某、猫旦、崔某、崔某姐夫也在； 第九次是2014年9月的一天下午，我开车将勇勇、张志朋、王某、崔某、白小胖送到上庄煤矿外面，我就回了，到了晚上11点左右，我开车去上庄将他们接到了张志朋家； 第十次是2014年10月的一天晚上，张志朋给我打电话，让我开车到五阳医院，他说有公安科的人开一辆警车在，我就开车往五阳走，在里信往五阳的路上，警车开过来了，我开车掉头就走，警车就跟着我，我当时想把警车引开，让张志朋他们趁机出来，我走到里信路口时，警车掉头回去了，我给大毛打电话说警车在里信路口，你们自己想办法吧，我就开车走了； 第十一次是2014年10月，我开车拉张志朋、陈某某、王某、崔某去过侯堡三四次，勇勇和志岗也去过二三次，每次都是我开车把他们送到侯堡一个学校附近，我就回去了，他们干完后，给我打电话，我再去接他们，他们在侯堡偷的是电缆。 我还和他们一起去五阳医院偷过电缆，去国际酒店附近（东湖）偷过电缆。 5、郭某2的供述，该供述：我和陈某某一起盗窃了电缆，是我先提出来的，没有具体分工，作案工具有壁纸刀、斜口钳，交通工具是陈某某的银白色QQ车。 2014年10月份的一天，我在汽车站附近干活时，将地沟里的电缆割断盘好，晚上叫张志朋一起将白天弄好的电缆拉到他的收购站，他给了我460元；2014年10月5日左右的一天晚上，张志朋、陈某某、龙某、王某、我，还有一个高个子不认识，开张志朋的现代越野车和一辆桑塔纳3000轿车，到了襄垣县汽车站十字路口处，张志朋和我将地沟里的电缆剪断，用车拖出来，剪成段状，盘起来装到越野车上，拉到张志朋家，都是300对的通信电缆，约80余米，后来张志朋给了我1300元，被我花了；2014年9月中旬的一天晚上12时许，我、王某、张志朋，还有和王某一起的一个高个子，开张志朋的越野车，到了潞安集团广场派出所附近的一个配电室，盗走四条供电电缆，拉到张志朋的收购站，称了称，共计3900元，张志朋给了我1000元，被我花了。 6、崔某的供述，该陈述：从2014年9月开始，我和张志朋、王某、龙某、郭某3、陈某某、还有一个河南人等人，在襄垣县境内盗窃了变压器和电缆。是龙某和张志朋叫我去的，因为和他们在一起时间长了，关系不错，不好意思不去，后来还给我分钱，就一直去了。我只是抬东西和望风。盗窃的东西由张志朋负责保管、销赃，我分得赃款17000余元，都让我吃喝花完了。作案工具是张志朋准备的。我和他们到华成公司盗窃过几次电缆和一些设备，到侯堡盗窃过几次电缆，到五阳煤矿社区附近盗窃过几次电缆，到襄垣县矿机厂盗过几次铜和设备。 2014年9月的一天，张志朋叫上我、龙某、王某、郭某3、陈某某等人开车到襄垣县太行路华成公司院内实施盗窃，大约去了五六次，我进去了两次，从那里盗窃了一些电缆、变压器、还有一些铁的和铜的设备。后来张志朋把东西处理了，每次给我分1000元左右，大约就是6000元左右。 2014年10月左右的时候，张志朋叫上我、龙某、王某、郭某3、陈某某等人开车到襄垣县侯堡镇星星学校路边的路灯井盖下盗窃电缆，大约去了五六次，我和龙某只是在车里等，等他们弄好后，我们帮着装到车上，拉回张志朋家由他处理，每次给我分1000元左右，大约就是5000元左右。 2014年10月左右的时候，张志朋叫上我、龙某、王某、陈某某等人，到襄垣县矿机厂内实施盗窃，我去了两次，进去过一次，从那里盗窃了铜的和铁的东西。张志朋他们应该进去过好几次实施盗窃，我只是进去搬东西，第二次搬东西时砸到了脚就再没去过，偷来的东西拉到张志朋家由他处理，给我分了2000元左右。 2014年10月的时候，张志朋叫上我、龙某、王某、陈某某等人，到五阳煤矿社区附近盗窃，我和龙某给他们望风，我去了一次，后来张志朋把东西处理了，给我分了500元左右。 2014年9月的一天，张志朋叫上我和龙某、王某、陈某某等人，还有一个人开着一辆工具车，在往善福走的路边的一个村子附近，盗窃了一个变压器，后来张志朋把东西处理了，给了我500元左右。 2014年10月的时候，张志朋叫上我、龙某、王某、赵某2等人，开车到东湖水上餐厅路口，盗窃了电缆，我负责望风，后来张志朋把东西处理了，给我分了2000元左右。 7、赵某2的供述，该供述：我从2014年10月开始实施盗窃的，有张志朋、王某、龙某、崔某、老汉，还有三四个我不认识的人。我去过两次，第一次是盗窃变压器里面的铁板，第二次是盗窃电缆。作案时龙某开一辆桑塔纳3000，无牌，崔某开一辆黄色飞度，我开一辆五菱荣光工具车，车是意尔康鞋店的，户是我的。他们没有给我分钱，只是给我加了200元油。 2014年10月份左右的一天晚上11时许，崔某给我打电话，让我开车到东关桥那里等他，说是给他拉点东西。我刚和他认识不久，不好意思拒绝，就开车去了东关桥。到了后看见他们已经开着一辆桑塔纳3000在那里等。王某从桑塔纳车上下来坐到我车上，桑塔纳车里还有张志朋、张志朋他妈、崔某、老汉。崔某让我跟上桑塔纳车。因为雾大，我车灯亮，就在前面开，王某带路，我们到了下良一个煤矿的附近，崔某给我打电话让我开车去附近看看有人没有，然后让我掉头停在路边。我在车上等，龙某开着桑塔纳拉着张志朋他妈在路口等，张志朋、王某、老汉、崔某往我车上搬东西，我问他们是什么东西，崔某说回去后就知道了，我也没再问，把东西装车后，就往回走，在回来的路上，崔某说这些东西下午的时候已经拆下来了。我们将东西拉到了张志朋家，我就走了，盗窃来的东西也不知道哪里去了，也没有给我分钱。 2014年11月份的一天晚上11时许，崔某给我打电话让我去五星酒店对面拉东西，我说太晚了不想去。崔某一直给我打电话让我去，我不好意思拒绝就开车去了。崔某开着一辆黄色飞度，张志朋、王某、还有三个人不认识，都是大毛和崔某叫过来的。他们把剪好的电缆线藏在花池后面。我看见是电缆，就和崔某说我不拉这东西，没事找事，万一被逮住怎么办。正好我车里没油了，就想找个借口拒绝，崔某说给我加200元油钱，崔某一直和我说，我不好意思拒绝，崔某就和我去汽车站对面给我加了200元钱油。返回五星酒店对面，张志朋他们将电缆装到我车上，我说我车没拉过重货，就装了一半。王某，还有个人和我一起将电缆送到张志朋家，龙某在他家，龙某和王某将电缆从车上卸下。崔某给龙某打了个电话，让他开车去金威附近看看周围有人没有，龙某开上桑塔纳车和我一起去了酒店对面，张志朋他们将剩下的电缆装车，崔某开着飞度和龙某在车里望风，王某和另外两个不认识的人坐在我车上，其他人坐在飞度和桑塔纳车里，我开车将电缆送到了张志朋家里。将电缆卸下后，在张志朋家坐了会，我还听见张志朋他妈对他说，赶快联系买家，让他们把货拉走。我在他家坐了一会儿就开车走了。一开始我也不知道他们是盗窃，后来崔某一直叫我，碍于面子，我才去给他拉了两次。 8、史某某的供述，该供述：2014年7、8月份的一天晚上大约11点30分，张志朋给我打电话说让我去帮忙，他开着黑色现代越野车拉着“小敏”，到了我住的地方接我，然后到了大黄庄村南边的村附近路边，后来他和“小敏”下车了，让我开着车到前面等，还说如果有人问就说等人了，不要乱说，等他打电话的时候去接他们。我开车在路边等了大约一个多小时，张志朋打电话叫我去接他们。我开车过去后看见路边的水渠里有两三盘小拇指粗细的电缆，他们把电缆装到车上后，我就开车走。后来我瞌睡了，就让他们把我送回家了。我回家已经凌晨2点多了。 9、张某1的供述，该供述：2013年年初的一天晚上，我去和大毛借钱，他说有个买卖，让我和他去弄点铜。大毛开着他的黑色现代车，拉上我还有一名年轻男子，大毛叫他“知了”，去了王村寨头村，大毛用自带的剪线钳将电线杆上的通信电缆剪断，后我和那名男子盘好电缆装到现代车上，大毛将电缆拉到了他的收购站，后大毛给我分了1000元。 十几天后的一天晚上，大毛叫我和那名叫“知了”的男子，开着大毛的现代车，过了王村龙王堂的一个村的路边，大毛用自带工具剪了一段电缆，我和“知了”将电缆盘好装车后，大毛将电缆拉到收购站，给我分了600元。 2013年8，9月份，大毛开车拉我、郭某2、陈某某到司马的一个村盗窃电缆线，大毛将电缆卖掉后给了我900元钱。盗窃电缆时，大毛开一辆黑色现代车，盗窃用的工具也是大毛的。 第五组：被告人的供述与辩解 1、被告人张志朋的供述与辩解，该供述： （1）2014年8、9月份，我忘记开现代还是桑塔纳3000车了，还有崔某、毛蛋、狼、陈某某、龙某、猫、老汉，我们八人来到华成公司，踩着车顶从东围墙翻进去，进去以后找带铜的东西，我们在一些机械上卸下来配件、电缆等。我们将偷来的东西从墙上抬出去后卖了，共卖了一万一千余元，钱都分了。我和他们进过华成公司两次，具体日期，以及每次都是谁进去的我记不清了，谁分多少钱也记不清。 （2）2014年8、9月份，我、勇勇、小敏、陈某某、龙某、王某、崔某、还有崔某叫的一个人，开我的现代越野和桑塔纳轿车到了襄垣县矿机厂，龙某开车在外望风，其余的人从厕所边的墙上翻进去，用携带的绞线钳等工具，盗窃了电缆、带铜的机械配件等东西，将偷来的东西装到车上，拉到我的收购站，后来我将偷来的铜卖给了街上收废品的，我们总共去了矿机厂三次，偷来的东西卖了一万余元，钱被我们分了。（3）2014年9月的一天晚上，我、龙某、老汉、王某、陈某某、崔某，我们开现代、桑塔纳3000去了襄垣县大郝沟十字路口新汽车站对面，在一个井盖下，陈某某负责绞线，我们在另一头往上拽，我们盗窃了五六百斤电缆（带皮）。后将电缆放在了我家，我卖了6000余元，钱被我们分了，我分得1000元。 （4）2014年8、9月份的一天晚上，“三兵”告诉我他上次在新汽车站河南老大汽修门市门口的井盖下还有一盘没有盗走的电缆线，我、三兵、龙某、崔某、毛蛋、陈某某过去后打开井盖找到了那盘电缆，我们将电缆搬上现代和桑塔纳车，拉到我的收购站，偷了约五六百斤，我把电缆卖了，我分得了1000余元。 （5）过了两天，三兵说那个井盖下还有些电缆，我就和三兵两个人开车去了河南老大汽修门口，偷了一百余斤电缆，卖了800元，我分得400余元。 （6）2014年9月份的一天晚上，我和陈某某、勇勇、毛蛋开一辆白色广本车到了襄垣县长兴路时代名居路边，看见地上有10余米胳膊粗细的电缆，我和勇勇将电缆剪成一段一段搬到车上。我们盗窃后将电缆线放在了我家。第二天卖了7000余元，我分得1000余元。 （7）2014年9月份的一天晚上，在立交桥下旁边，我开着现代车，龙某开桑塔纳3000，龙某和老汉望风，陈某某绞线，我、毛蛋、崔某将电缆线盘好装车，拉到收购站，卖了6000元，我分得500元。 （8）2014年10月晚上，我、陈某某、崔某、龙某、猫、毛蛋，开着猫的五菱之光翻斗车和桑塔纳3000来到东湖南侧的桥附近，我和陈某某将地面上100余米胳膊粗细的电缆裁成一段一段，用张超的斗斗车装上送到了我家，后我把电缆线卖了，卖了8000元，我分得2000元。 （9）2014年7、8月，我开现代车，拉上小敏、勇勇来到北底南娥村外的地里，在电线杆上盗窃了200余米50对通信电缆。卖了不到1000元，我分得400元。 （10）2013年7、8月份的一天晚上，我、小敏、大勇、陈某某四人开我的现代车到虒亭送返村，往虒亭方向的地里，盗窃了100对的通信电缆3、4百米，大概卖了3、4千元，我分得800元。 （11）2013年7、8月份的一天晚上，我和小敏开我的现代车来到虒亭街北边，盗窃了100对的通信电缆300余米，我卖了3000元，分得1500元。 （12）2013年7、8月份的一天晚上，我和小敏、勇勇开我的现代车到了黄楼北村，我准备盗窃通信电缆，将线剪断往下拽了60余米200对通信电缆，耽误的时间长了，害怕有人发现，我们就走了。过了一个星期，我们过去看见那一段电缆还在，就拽了200余米200对通讯电缆，装上车拉走了。我卖了5000元，分得1600元。 （13）2013年冬天的一天晚上，我、小敏、“知了”开车到上庄煤矿后面的村附近，盗窃了100对的通讯电缆200余米，我卖了200余元，我分得70元。 （14）2014年9月份的一天下午，我和勇勇、毛蛋、崔某、龙某开我的现代车，来到上庄煤矿外，在一个电线杆上用携带的工具拆下一个变压器，拉回去发现变压器芯是铝的，到晚上，龙某、白小胖、崔某、毛蛋开桑塔纳又去上庄煤矿，将那个变压器上的铁板偷了回来。变压器的铝芯卖了500余元，铁片卖了800余元。卖铁片的钱都给龙某了，铝芯分得200余元。 （15）2014年8月份左右的一天晚上，我和陈某某、小敏、“知了”，开我的现代车来到上马乡的一个村附近，盗窃了50对通讯电缆3、4百米，我卖了3000元钱，我分得700元。 （16）过了一段时间，我和勇勇、小敏开的我的现代车，来到上马乡那个村边，又盗窃了50对通讯电缆200多米，卖了2000余元，我分的700元。 （17）2014年9月的一天晚上，我和毛蛋、勇勇、陈某某、龙某、崔某开的我的桑塔纳，崔某的姐夫开一辆农用车，我们到了善福赵家烟新农村工地，用工具将变压器螺丝拧开，将变压器推到农用车里，拉到北底小堡底山里，卖给一个河南收废品的，整个变压器卖了3000元，我分得400元。 （18）2013年年底，快过年的时候，我、小敏、史某某、勇勇开着我的现代车到了王村，在李后沟与高家沟之间的路边盗窃了50对通讯电缆280余斤，30对通讯电缆100余斤，卖了4000余元，我分得1000元。 （19）2013年年底，我、小敏、勇勇开我的现代车来王村寨头村，盗窃了50对通讯电缆300米，卖了1800余元，我分了500元。 （20）2013年年底，我、三兵、陈某某、小敏开我的现代车在王村孔家洞盗窃了30对通讯电缆500多米，卖了2000余元，我分得500元。 （21）2014年9月份，我、小敏、郭某3、勇勇开我的现代车，在王村店上村沟下面盗窃了100对通讯电缆400余米，卖了3600余元，我分得900元。 （22）2014年9月份的一天晚上，我开车拉着勇勇、陈某某、毛蛋在凉楼附近看见电线杆上有断掉的电缆，我们就拽了20多米100对通讯电缆，卖了400余元，我分得100元。 （23）2014年9月份的一天晚上，我、小敏、勇勇、陈某某在夏店镇十字街的一个井下盗窃了600对通讯电缆100余米，卖了多钱我忘了，我分得1000余元。 （24）2014年9月份，我、勇勇、小敏、陈某某到夏店镇马喊水库边的电线杆上盗窃了100对通讯电缆100余米，我卖了1000元钱，我分得200元。 （25）2014年9月份，我、勇勇、小敏、陈某某到夏店镇西边的一个小村子里盗窃了50对的通讯电缆200余米，我卖了1300元钱，分得500元。 （26）2014年9月份，我、陈某某、龙某、崔某、毛蛋、勇勇，开着现代和桑塔纳在侯堡镇潞矿展览馆对面，中学等地盗窃路灯电缆、通讯电缆、供电电缆等，我们盗窃来的电缆我都卖了，一共卖有3、4万元，我分得5、6千元。 （27）2014年10月份，我和毛蛋开我的现代车到五阳医院后面的变电室，盗窃了输电电缆40余米，我卖了7000余元，分得3500元；隔了一天，我陈某某、龙某、毛蛋又开车来到五阳社区，准备盗窃电缆时，被人发现，我们没拿上东西就跑了。 2、被告人李勇的供述与辩解，该供述： （1）2014年8、9月份，我、大毛、小敏、史某某，我们开的现代越野，来到襄垣县矿机厂，我开车在外面望风，他们从厕所边的墙上翻进去，过了一会，我在外面接到他们从里面偷出来的东西，我也没看是什么，我们将偷来的东西装到车上，拉到了大毛的收购站。 （2）2014年9月份的一天晚上，我和陈某某、大毛、毛蛋我们四个人开着一辆黑色现代车来到襄垣县长兴路时代名居路边，盗窃了胳膊粗细的电缆线，我们将电缆线搬到车上，开车拉到大毛家，我就走了。 （3）2014年7、8月份，我开现代车，拉小敏、大毛到了北底乡南娥村的地里，在电线杆上盗窃了100余米50对通讯电缆。 （4）2014年的一天晚上，我和小敏、大毛开现代车到了黄楼北村，盗窃了一段电缆线，我忘记是什么型号了。 （5）过了一段时间，我和大毛、小敏开着现代车到来到上马乡的一个村边，盗窃了一段通讯电缆，具体型号和数量不清楚。 （6）2014年年底，我和小敏、史某某、大毛开着现代车来到王村，在李后沟与高家沟中间的路边盗窃了通讯电缆，具体型号和数量不清楚。 （7）2014年年底，我和小敏大毛开现代车来到王村寨头村盗窃了通讯电缆，具体型号和数量记不清楚。 （8）2014年9月份，我、大毛、小敏，开着现代车，在王村镇店上村沟下面盗窃通讯电缆，具体型号和数量不清楚。 （9）2014年9月份，我、大毛、小敏，开着现代车，在夏店镇十字街的一个井下盗窃了通讯电缆，具体型号和数量不清楚。 2014年，我和大毛、小敏、史某某、陈某某、狼、毛蛋等人共盗窃过15次，分别在襄垣县城矿机厂、长兴路、宝峰宾馆、北底、虒亭、夏店、西营、上马、王村、王桥镇工人村等地盗窃，偷来的东西都是大毛他们处理了，具体卖了多少钱我也不清楚。没有给我分过钱，我就和他们一起吃饭、一起吸毒。 以上证据均经法庭当庭质证，证据来源合法，内容客观真实，证据的相关内容能够相互印证，二被告人均无异议，具有证据效力。 本院认为：被告人张志朋、李勇以非法占有为目的，多次以破坏性手段秘密窃取他人财物，均已构成盗窃罪。公诉机关指控犯罪事实清楚，证据确实充分，指控罪名成立。公诉机关指控被告人张志朋、李勇构成故意毁坏财物罪，经查：二被告人伙同他人在襄垣县矿机厂盗窃财物过程中采用破坏性手段，造成该厂设备损坏。根据《最高人民法院、最高人民检察院〈关于办理盗窃案件刑事案件适用法律若干问题的解释〉》第十一条的规定，采取破坏性手段盗窃公私财物，造成其他财产损毁的，以盗窃罪从重处罚；同时构成盗窃罪和其他犯罪的，择一重罪从重处罚。结合本案事实，案发时襄垣县矿机厂处于半停产状态，涉案设备购于2006年，并未整体丢失或者毁损，公诉机关未能提供相关鉴定机构的鉴定意见，以证实损失数额，故认定故意损坏财物罪证据不足，应以盗窃罪认定。公诉机关指控被告人李勇到潞矿盗窃三次，却以六次计算其盗窃数额，显属不妥，应以三次计算。公诉机关将所指控的被告人张志朋、李勇共同犯罪中的第一起算作两次盗窃，经查：2014年1月份，被告人张志朋、李勇与张某1到王村镇高家庄附近，将联通公司位于高家沟通往寨头方向的在用通讯电缆盗走，系一次盗窃两个型号的电缆，非两次盗窃。本案系共同犯罪，被告人张志朋在犯罪活动中起主要作用，是主犯；被告人李勇起次要作用，是从犯。被告人张志朋、李勇系采用破坏性手段，多次实施盗窃，依法从重处罚。被告人张志朋主动投案后，如实供述了本人及同案犯的犯罪事实，构成自首，可从轻处罚。被告人李勇当庭自愿认罪，且系从犯，可从轻处罚。被告人张志朋在五阳社区的第二次盗窃，已着手实施犯罪，因意志以外的原因未得逞，属犯罪未遂，本院在量刑时予以综合考虑。被告人张志朋辩称其到潞矿的实际盗窃次数少于公诉机关指控的次数，根据同案犯的供述，以及潞矿的丢失证明，能够认定张志朋到潞矿的盗窃次数为六次；被告人张志朋辩称其到华成公司盗窃两三次，据同案犯郭某3供述，张志朋到华成公司实施盗窃七八次，崔某证实张志朋去了五六次，故张志朋的辩解无事实依据；对于共同犯罪的指控，被告人张志朋辩称第一起和第三起系同一起犯罪，但其在侦查阶段供述其和李勇等人到寨头村盗窃电缆一次、到李后沟与高家沟之间电缆盗窃一次，被告人李勇的供述亦同，该辩解不成立。张志朋辩护人关于张志朋到五阳煤矿的两次盗窃中一次系未遂、公诉机关指控张志朋犯故意毁坏财物罪定性不准及被告人张志朋构成自首的辩护意见，有事实及法律依据，予以采纳，其他辩护意见于法无据，不予采纳。李勇辩护人认为公诉机关指控李勇的盗窃金额为369342.09元证据不足，符合事实，予以采纳，其他辩护意见于法无据，不予采纳。据此，根据二被告人的犯罪性质、情节、社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第二十七条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十七条，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第三条第一款、第十四条之规定，判决如下： 一、被告人张志朋犯盗窃罪，判处有期徒刑十四年，并处罚金人民币5万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月8日起至2029年12月7日止。罚金于本判决生效后六十日内缴纳。） 二、被告人李勇犯盗窃罪，判处有期徒刑五年，并处罚金人民币1万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月27日起至2021年1月26日止。罚金于本判决生效后三十日内缴纳。） 三、随案移送物品晋DXXXXX号黑色现代越野车、晋EXXXXX号奇瑞轿车，依法予以没收； 四、对被告人张志朋、李勇的违法所得，依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省长治市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长赵芬 人民陪审员孙红丽 人民陪审员郭会岗 二〇一七年一月二十六日 书记员秦彩珍 ","writId":"040c9cd7d8325de288d90cbeb9d5782b0d5","writName":"张志朋、李勇盗窃罪一审刑事判决书"}
