{"ajId":"17fd5be3-7948-4d05-ae35-998c86e96f46","ajName":"郭某、兰永涛等犯抢劫罪、非法拘禁罪一案","ajjbqk":" 原审判决认定：（一）抢劫罪 2014年4月27日21时许，被告人郭某、崔乃星、兰永涛预谋抢劫后驾驶无牌本田轿车到沂水县城中心街，发现并尾随被害人王某至沂水县冯家庄村。被告人郭某、兰永涛以捂嘴、拖拽方式将王某挟持至轿车内进行殴打、侮辱，并劫取手提包一个，内有现金、银行卡、项链等物品一宗，价值25000余元，并致王某轻微伤。 上述事实有经原审庭审举证、质证的书证、物证照片、扣押决定书、银行卡交易查询单、崔乃星处扣押的带有黑色带红五角星的帽子一个，白色手套5只，现金4575元，黑色本田雅阁轿车一辆，从郭某处扣押现金6264元，项链一条，从兰永涛处扣押现金5439元，鉴定意见及告知书、物价鉴定意见，被害人王某的陈述，证人张某的证言及被告人郭某、崔乃星、兰永涛的供述等证据予以证实。 （二）非法拘禁罪 2014年4月25日，被告人楚万鹏（另案处理）与烟台市海阳市盘石店镇东杨格庄村薛某因一化肥合同产生纠纷，遂纠集崔乃星、郭某、兰永涛等人将薛某带至莒县龙山镇小塘坊村南边山上集装箱，并由被告人郭某、兰永涛看管。期间，被告人郭某、兰永涛以脚踢、持棍棒恐吓、语言威胁等手段殴打、侮辱薛某。后被告人楚万鹏（另案处理）与崔乃星等人将薛某带着莒县店子集镇纪家石河村纪庆丰家中、莒县店子集和谐宾馆等处，拘禁薛某至同年5月4日上午。期间，被告人楚万鹏（另案处理）强迫薛某赔偿化肥款并支付车费、住宿费、为看护他的人员发放工资等费用。 上述事实，有经原审庭审举证、质证的被害人薛某的陈述，同案犯楚万鹏、纪西海、杨京礼、纪培森、纪庆丰、杨立举的供述及被告人崔乃星、郭某、兰永涛的供述等证据予以证实。 本案还有经原审庭审举证、质证的受案登记表及抓获经过、前科材料、办案说明、户籍证明等证据予以证实。 原审法院认为，被告人崔乃星、郭某、兰永涛以非法占有为目的，采用暴力、胁迫等手段当场劫取他人财物；非法限制他人人身自由，其行为侵犯了公民的人身权利与财产权利，其行为已构成抢劫罪、非法拘禁罪。被告人郭某、兰永涛曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，从重处罚。被告人崔乃星归案后如实供述自己的犯罪事实，属坦白，应从轻处罚，协助抓捕同案犯，系立功，应从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十八条、第六十九条、第六十八条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，以被告人郭某犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。被告人兰永涛犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。被告人崔乃星犯抢劫罪，判处有期徒刑四年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元。作案工具鲁L×××××号本田雅阁轿车一辆予以没收，上缴国库。 宣判送达后，被告人郭某不服，以“协助公安抓捕了兰永涛属立功，被追缴现金6246元退赔受害人请求从轻处罚，抢劫罪中崔乃星系主犯，上诉人系从犯”为由提出上诉。被告人兰永涛不服，以“到案后如实陈述犯罪事实，被追缴现金退赔被害人，在看守所服从管理，认罪、悔罪，在抢劫中有给被害人喝水、回家路费、家中钥匙、银行卡等行为，避免严重后果发生，系从犯。在非法拘禁一案中受崔乃星指使，看管被害人不超过几小时，没收任何财物，并自动中止看管被害人，属犯罪中止，一审法院量刑过重”为由提出上诉。原审被告人崔乃星的辩护人李广田、王学相提出了“崔乃星对非法拘禁罪存在违法性认识错误，属于责任阻却事由，不应承担刑事责任。抢劫罪有法定及酌定的量刑情节，应依法给予从轻或减轻处罚”的辩护意见。 经二审审理查明，2014年5月6日，上诉人郭某被抓获后协助公安机关到其出租房处将上诉人兰永涛抓获。 上述事实，有上诉人郭某、兰永涛的供述及沂水县公安局刑事警察大队出具的证明等证据予以证实，临沂市人民检察院质证予以认可。 经二审审理查明的其他事实和证据与一审判决相同。 ","cpfxgc":"本院认为，上诉人郭某、兰永涛与原审被告人崔乃星以非法占有为目的，采用暴力、胁迫等手段当场劫取他人财物，其行为已构成抢劫罪；非法限制他人人身自由，其行为已构成非法拘禁罪。 关于上诉人郭某所提“协助公安抓捕了兰永涛属立功，被追缴现金6246元退赔受害人请求从轻处罚，抢劫罪中崔乃星系主犯，上诉人系从犯”的上诉理由，经审理认为，上诉人郭某协助公安机关抓获兰永涛属立功，本院予以支持。上诉人郭某、兰永涛与原审被告人崔乃星共谋实施抢劫，在犯罪过程中作用相当，不宜区分主从犯，上诉人系从犯的上诉理由不成立，本院不予支持。公安机关扣押的现金6246元不是其主动交纳，不能作为对其从轻处罚的依据，该上诉理由不成立，本院不予支持。 关于上诉人兰永涛所提“到案后如实陈述犯罪事实，被追缴现金退赔被害人，在看守所服从管理，认罪、悔罪，在抢劫中有给被害人喝水、回家路费、家中钥匙、银行卡等行为，避免严重后果发生，系从犯。在非法拘禁一案中受崔乃星指使，看管被害人不超过几小时，没收任何财物，并自动中止看管被害人，属犯罪中止，一审法院量刑过重”的上诉理由，经审理认为，上诉人郭某、兰永涛与原审被告人崔乃星共谋实施抢劫，在犯罪过程中作用相当，不宜区分主从犯，上诉人系从犯的上诉理由不成立，本院不予支持。上诉人兰永涛积极参与非法拘禁他人，不存在犯罪中止情形。上诉人兰永涛系累犯，依法应予从重处罚。上诉人的上诉理由不成立，本院不予支持。 关于原审被告人崔乃星的辩护人所提“崔乃星对非法拘禁罪存在违法性认识错误，属于责任阻却事由，不应承担刑事责任。抢劫罪有法定及酌定的量刑情节，应依法给予从轻或减轻处罚”的辩护意见，经审理认为，崔乃星积极参与非法拘禁他人，其行为已构成非法拘禁罪，应承担相应的刑事责任，一审根据其犯罪情节已对其从轻处罚，本院不予重复评价。 综上，原审判决定罪准确，审判程序合法，但部分事实认定不清，导致量刑不当。依照《中华人民共和国刑法》第二百六十三条、第二百三十八条、第六十九条、第六十八条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持山东省沂水县人民法院（2015）沂刑二初字第32号刑事判决第二项，第一项中对上诉人郭某的定罪部分，对上诉人兰永涛、原审被告人崔乃星的定罪量刑部分，即“被告人郭某犯抢劫罪、非法拘禁罪；被告人兰永涛犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元，犯非法拘禁罪，判处有期徒刑六个月，二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元；被告人崔乃星犯抢劫罪，判处有期徒刑四年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元 二、撤销山东省沂水县人民法院（2015）沂刑二初字第32号刑事判决第一项中对上诉人郭某的量刑部分，即“被告人郭某犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。” 三、上诉人郭某犯抢劫罪，判处有期徒刑六年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑六年三个月，并处罚金人民币二万元。（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月7日起至2020年8月6日止。） 本判决为终审判决。","qw":"山东省临沂市中级人民法院 刑事判决书 （2015）临刑二终字第159号 原公诉机关山东省沂水县人民检察院。 上诉人（原审被告人）郭某，个体业主。1996年3月6日因犯抢劫罪、盗窃罪被判处有期徒刑二十年，2010年1月9日刑满释放。2014年5月7日因涉嫌犯抢劫罪被刑事拘留，同年5月30日被逮捕。现羁押于沂水县看守所。 上诉人（原审被告人）兰永涛，男，1973年1月28日出生于山东省莒县，汉族，初中文化，个体业主，住莒县店子集镇店子集村。1998年3月6日因犯盗窃罪被判处有期徒刑八年。2007年11月29日因犯盗窃罪被判处有期徒刑一年，并处罚金3000元；因犯盗伐林木罪被判处罚金3000元；撤销假释，与前罪未执行的刑罚并罚，决定执行有期徒刑二年，并处罚金6000元。2009年9月6日刑满释放。2014年5月7日因涉嫌犯抢劫罪被刑事拘留，同年5月30日被逮捕。现羁押于沂水县看守所。 原审被告人崔乃星，个体业主。2000年12月20日因犯抢劫罪、盗窃罪被莒县人民法院判处有期徒刑五年，2003年9月9日被假释。2014年5月7日因涉嫌犯抢劫罪被刑事拘留，同年5月30日被逮捕。现羁押于沂水县看守所。 辩护人李广田、王学相，山东成全律师事务所律师。 山东省沂水县人民法院审理沂水县人民检察院指控原审被告人郭某、兰永涛、崔乃星犯抢劫罪、非法拘禁罪一案，于2015年2月10日作出（2015）沂刑二初字第32号刑事判决。原审被告人郭某、兰永涛不服，提出上诉。本院受理后，依法组成合议庭，经阅卷、讯问上诉人，听取辩护人意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定：（一）抢劫罪 2014年4月27日21时许，被告人郭某、崔乃星、兰永涛预谋抢劫后驾驶无牌本田轿车到沂水县城中心街，发现并尾随被害人王某至沂水县冯家庄村。被告人郭某、兰永涛以捂嘴、拖拽方式将王某挟持至轿车内进行殴打、侮辱，并劫取手提包一个，内有现金、银行卡、项链等物品一宗，价值25000余元，并致王某轻微伤。 上述事实有经原审庭审举证、质证的书证、物证照片、扣押决定书、银行卡交易查询单、崔乃星处扣押的带有黑色带红五角星的帽子一个，白色手套5只，现金4575元，黑色本田雅阁轿车一辆，从郭某处扣押现金6264元，项链一条，从兰永涛处扣押现金5439元，鉴定意见及告知书、物价鉴定意见，被害人王某的陈述，证人张某的证言及被告人郭某、崔乃星、兰永涛的供述等证据予以证实。 （二）非法拘禁罪 2014年4月25日，被告人楚万鹏（另案处理）与烟台市海阳市盘石店镇东杨格庄村薛某因一化肥合同产生纠纷，遂纠集崔乃星、郭某、兰永涛等人将薛某带至莒县龙山镇小塘坊村南边山上集装箱，并由被告人郭某、兰永涛看管。期间，被告人郭某、兰永涛以脚踢、持棍棒恐吓、语言威胁等手段殴打、侮辱薛某。后被告人楚万鹏（另案处理）与崔乃星等人将薛某带着莒县店子集镇纪家石河村纪庆丰家中、莒县店子集和谐宾馆等处，拘禁薛某至同年5月4日上午。期间，被告人楚万鹏（另案处理）强迫薛某赔偿化肥款并支付车费、住宿费、为看护他的人员发放工资等费用。 上述事实，有经原审庭审举证、质证的被害人薛某的陈述，同案犯楚万鹏、纪西海、杨京礼、纪培森、纪庆丰、杨立举的供述及被告人崔乃星、郭某、兰永涛的供述等证据予以证实。 本案还有经原审庭审举证、质证的受案登记表及抓获经过、前科材料、办案说明、户籍证明等证据予以证实。 原审法院认为，被告人崔乃星、郭某、兰永涛以非法占有为目的，采用暴力、胁迫等手段当场劫取他人财物；非法限制他人人身自由，其行为侵犯了公民的人身权利与财产权利，其行为已构成抢劫罪、非法拘禁罪。被告人郭某、兰永涛曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再次故意犯应当判处有期徒刑以上刑罚之罪，系累犯，从重处罚。被告人崔乃星归案后如实供述自己的犯罪事实，属坦白，应从轻处罚，协助抓捕同案犯，系立功，应从轻处罚。依照《中华人民共和国刑法》第二百六十三条、第二百三十八条、第六十九条、第六十八条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，以被告人郭某犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。被告人兰永涛犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。被告人崔乃星犯抢劫罪，判处有期徒刑四年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元。作案工具鲁L×××××号本田雅阁轿车一辆予以没收，上缴国库。 宣判送达后，被告人郭某不服，以“协助公安抓捕了兰永涛属立功，被追缴现金6246元退赔受害人请求从轻处罚，抢劫罪中崔乃星系主犯，上诉人系从犯”为由提出上诉。被告人兰永涛不服，以“到案后如实陈述犯罪事实，被追缴现金退赔被害人，在看守所服从管理，认罪、悔罪，在抢劫中有给被害人喝水、回家路费、家中钥匙、银行卡等行为，避免严重后果发生，系从犯。在非法拘禁一案中受崔乃星指使，看管被害人不超过几小时，没收任何财物，并自动中止看管被害人，属犯罪中止，一审法院量刑过重”为由提出上诉。原审被告人崔乃星的辩护人李广田、王学相提出了“崔乃星对非法拘禁罪存在违法性认识错误，属于责任阻却事由，不应承担刑事责任。抢劫罪有法定及酌定的量刑情节，应依法给予从轻或减轻处罚”的辩护意见。 经二审审理查明，2014年5月6日，上诉人郭某被抓获后协助公安机关到其出租房处将上诉人兰永涛抓获。 上述事实，有上诉人郭某、兰永涛的供述及沂水县公安局刑事警察大队出具的证明等证据予以证实，临沂市人民检察院质证予以认可。 经二审审理查明的其他事实和证据与一审判决相同。 本院认为，上诉人郭某、兰永涛与原审被告人崔乃星以非法占有为目的，采用暴力、胁迫等手段当场劫取他人财物，其行为已构成抢劫罪；非法限制他人人身自由，其行为已构成非法拘禁罪。 关于上诉人郭某所提“协助公安抓捕了兰永涛属立功，被追缴现金6246元退赔受害人请求从轻处罚，抢劫罪中崔乃星系主犯，上诉人系从犯”的上诉理由，经审理认为，上诉人郭某协助公安机关抓获兰永涛属立功，本院予以支持。上诉人郭某、兰永涛与原审被告人崔乃星共谋实施抢劫，在犯罪过程中作用相当，不宜区分主从犯，上诉人系从犯的上诉理由不成立，本院不予支持。公安机关扣押的现金6246元不是其主动交纳，不能作为对其从轻处罚的依据，该上诉理由不成立，本院不予支持。 关于上诉人兰永涛所提“到案后如实陈述犯罪事实，被追缴现金退赔被害人，在看守所服从管理，认罪、悔罪，在抢劫中有给被害人喝水、回家路费、家中钥匙、银行卡等行为，避免严重后果发生，系从犯。在非法拘禁一案中受崔乃星指使，看管被害人不超过几小时，没收任何财物，并自动中止看管被害人，属犯罪中止，一审法院量刑过重”的上诉理由，经审理认为，上诉人郭某、兰永涛与原审被告人崔乃星共谋实施抢劫，在犯罪过程中作用相当，不宜区分主从犯，上诉人系从犯的上诉理由不成立，本院不予支持。上诉人兰永涛积极参与非法拘禁他人，不存在犯罪中止情形。上诉人兰永涛系累犯，依法应予从重处罚。上诉人的上诉理由不成立，本院不予支持。 关于原审被告人崔乃星的辩护人所提“崔乃星对非法拘禁罪存在违法性认识错误，属于责任阻却事由，不应承担刑事责任。抢劫罪有法定及酌定的量刑情节，应依法给予从轻或减轻处罚”的辩护意见，经审理认为，崔乃星积极参与非法拘禁他人，其行为已构成非法拘禁罪，应承担相应的刑事责任，一审根据其犯罪情节已对其从轻处罚，本院不予重复评价。 综上，原审判决定罪准确，审判程序合法，但部分事实认定不清，导致量刑不当。依照《中华人民共和国刑法》第二百六十三条、第二百三十八条、第六十九条、第六十八条、第六十五条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持山东省沂水县人民法院（2015）沂刑二初字第32号刑事判决第二项，第一项中对上诉人郭某的定罪部分，对上诉人兰永涛、原审被告人崔乃星的定罪量刑部分，即“被告人郭某犯抢劫罪、非法拘禁罪；被告人兰永涛犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元，犯非法拘禁罪，判处有期徒刑六个月，二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元；被告人崔乃星犯抢劫罪，判处有期徒刑四年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑四年六个月，并处罚金人民币二万元 二、撤销山东省沂水县人民法院（2015）沂刑二初字第32号刑事判决第一项中对上诉人郭某的量刑部分，即“被告人郭某犯抢劫罪，判处有期徒刑七年二个月，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；二罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币二万元。” 三、上诉人郭某犯抢劫罪，判处有期徒刑六年，并处罚金人民币二万元；犯非法拘禁罪，判处有期徒刑六个月；数罪并罚，决定执行有期徒刑六年三个月，并处罚金人民币二万元。（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月7日起至2020年8月6日止。） 本判决为终审判决。 审判长郑华 代理审判员薛彩喜 代理审判员高俊峰 二〇一五年十月十五日 书记员刘文青","writId":"0041268825f2a4b54af8e57a29143d5d1fd","writName":"郭某、兰永涛等犯抢劫罪、非法拘禁罪二审刑事判决书"}
