{"ajId":"1b028585-c1c4-4b29-b30a-983c0fa3ead7","ajName":"王某交通肇事罪一案","ajjbqk":" 交口县人民检察院指控，2013年8月21日15时许，被告人王某驾驶自己所用的晋J×××××号小型普通客车沿孝石线由南向北行驶，行至42Km＋770m处路段左转弯时未注意安全、未礼让直行车辆，在与被害人刘某（醉酒、无证）驾驶的二轮摩托车会车时，晋J×××××小型普通客车右中门与被害人刘某头部碰撞，造成被害人刘某经抢救无效死亡，两车不同程度损坏的一起死亡一人的道路交通事故。该事故经交口县公安局交警大队道路交通事故认定书认定：被告人王某驾驶车辆左转弯时未注意安全、未礼让直行车辆是造成本起事故的主要原因，应负本起事故的主要责任；被害人刘某醉酒且无摩托车驾驶证，驾驶二轮摩托车且车速较快是造成本起事故的次要作用，应负本起事故的次要作用。 经审理查明，2013年8月21日15时许，被告人王某驾驶自己所用的晋J×××××号小型普通客车沿孝石线由南向北行驶，行至42Km＋770m处路段左转弯时未注意安全、未礼让直行车辆，在与被害人刘某（醉酒、无证）驾驶的二轮摩托车会车时，晋J×××××小型普通客车右中门与被害人刘某头部碰撞，造成被害人刘某经抢救无效死亡，两车不同程度损坏的一起死亡一人的道路交通事故。灵石司法鉴定中心血液酒精检验灵石司鉴中心（2013）醇检字第374号报告书，从刘某的血样中检出酒精，酒精含量为144.70m／100m1。该事故经交口县公安局交警大队道路交通事故认定书认定：被告人王某驾驶车辆左转弯时未注意安全、未礼让直行车辆是造成本起事故的主要原因，应负本起事故的主要责任；被害人刘某醉酒且无摩托车驾驶证，驾驶二轮摩托车且车速较快是造成本起事故的次要作用，应负本起事故的次要作用。案发后，被告人王某赔偿了被害人刘某各项经济损失116000元，并取得了被害人家属的谅解，请求从轻处罚。 上述事实，被告人王某在庭审过程中无异议，并有书证、鉴定意见等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某违反交通运输管理法规，未靠右行驶且未保持安全车速，违法超车，发生交通事故，造成一人死亡的严重后果，负事故的主要责任，其行为已构成交通肇事罪。公诉机关指控事实清楚，证据确实充分，本院予以支持。鉴于被告人王某在案发后，认罪态度较好，积极赔偿被害人经济损失，并取得了被害人的谅解，确有一定的悔罪表现，依法可以从轻处罚。经社会调查，宣告缓刑对所居住社区没有重大不良影响，故依法对被告人王某可以从轻处罚并适用缓刑。对被告人王某依照《中华人民共和国刑法》第一百三十三条、第七十二条之规定，判决如下：","pjjg":" 被告人王某犯交通肇事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限从判决书确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吕梁市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本两份。","qw":"山西省交口县人民法院 刑事判决书 （2014）交刑初字第14号 公诉机关山西省交口县人民检察院。 被告人王某，男，汉族，1985年5月23日生，初中文化，农民。2013年8月22日因涉嫌交通肇事一案被交口县公安局刑事拘留，同年8月30日被交口县公安局决定取保。 交口县人民检察院以交检刑诉（2013）103号起诉书指控被告人王某犯交通肇事罪，于2014年1月3日向本院提起公诉。本院受理后，依法适用简易程序公开开庭进行了审理。交口县人民检察院指派检察员许霞、高晓俊出庭支持公诉，被告人王某到庭参加了诉讼。现已审理终结。 交口县人民检察院指控，2013年8月21日15时许，被告人王某驾驶自己所用的晋J×××××号小型普通客车沿孝石线由南向北行驶，行至42Km＋770m处路段左转弯时未注意安全、未礼让直行车辆，在与被害人刘某（醉酒、无证）驾驶的二轮摩托车会车时，晋J×××××小型普通客车右中门与被害人刘某头部碰撞，造成被害人刘某经抢救无效死亡，两车不同程度损坏的一起死亡一人的道路交通事故。该事故经交口县公安局交警大队道路交通事故认定书认定：被告人王某驾驶车辆左转弯时未注意安全、未礼让直行车辆是造成本起事故的主要原因，应负本起事故的主要责任；被害人刘某醉酒且无摩托车驾驶证，驾驶二轮摩托车且车速较快是造成本起事故的次要作用，应负本起事故的次要作用。 经审理查明，2013年8月21日15时许，被告人王某驾驶自己所用的晋J×××××号小型普通客车沿孝石线由南向北行驶，行至42Km＋770m处路段左转弯时未注意安全、未礼让直行车辆，在与被害人刘某（醉酒、无证）驾驶的二轮摩托车会车时，晋J×××××小型普通客车右中门与被害人刘某头部碰撞，造成被害人刘某经抢救无效死亡，两车不同程度损坏的一起死亡一人的道路交通事故。灵石司法鉴定中心血液酒精检验灵石司鉴中心（2013）醇检字第374号报告书，从刘某的血样中检出酒精，酒精含量为144.70m／100m1。该事故经交口县公安局交警大队道路交通事故认定书认定：被告人王某驾驶车辆左转弯时未注意安全、未礼让直行车辆是造成本起事故的主要原因，应负本起事故的主要责任；被害人刘某醉酒且无摩托车驾驶证，驾驶二轮摩托车且车速较快是造成本起事故的次要作用，应负本起事故的次要作用。案发后，被告人王某赔偿了被害人刘某各项经济损失116000元，并取得了被害人家属的谅解，请求从轻处罚。 上述事实，被告人王某在庭审过程中无异议，并有书证、鉴定意见等证据证实，足以认定。 本院认为，被告人王某违反交通运输管理法规，未靠右行驶且未保持安全车速，违法超车，发生交通事故，造成一人死亡的严重后果，负事故的主要责任，其行为已构成交通肇事罪。公诉机关指控事实清楚，证据确实充分，本院予以支持。鉴于被告人王某在案发后，认罪态度较好，积极赔偿被害人经济损失，并取得了被害人的谅解，确有一定的悔罪表现，依法可以从轻处罚。经社会调查，宣告缓刑对所居住社区没有重大不良影响，故依法对被告人王某可以从轻处罚并适用缓刑。对被告人王某依照《中华人民共和国刑法》第一百三十三条、第七十二条之规定，判决如下： 被告人王某犯交通肇事罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限从判决书确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吕梁市中级人民法院提出上诉，书面上诉的，应递交上诉状正本一份，副本两份。 审判员刘红卫 二〇一四年一月二十日 书记员李珩","writId":"0251fd864939626ea3c50227e14886a0edc","writName":"王某交通肇事罪一审刑事判决书 2"}
