{"ajId":"1afd5f28-c6e9-4829-a745-ae04758888b6","ajName":"董世勋犯诈骗罪一案","ajjbqk":" 沈阳市沈河区人民检察院指控： 1、2012年9月23日，在沈阳市沈河区北京街21号许兄弟大厦707室内，被告人董世勋谎称能够便宜购买东方银座中心城的房子，骗取被害人陈某甲人民币165000元。2012年11月9日，在沈河区北京街21号许兄弟大厦707室内，被告人董世勋对又骗取被害人陈某甲人民币20000元。 2、2012年2月至11月期间，在沈阳市沈河区北京街21号许兄弟大厦707室内，被告人董世勋谎称能够为被害人陈某甲的妻子郑某和被害人陈某乙的儿子陈某丙办理工作，骗取被害人陈某甲人民币30000元，骗取被害人陈某乙人民币57000元，2012年11月份左右的一天，在沈阳市沈河区莲花街六零六所附近，被告人董世勋又骗取被害人陈某乙人民币60000元。2012年12月26日至2013年2月28日期间，为继续骗取被害人陈某甲、陈某乙的信任，被告人董世勋向郑某、陈某丙的盛京银行卡内共存款人民币8500元。 综上，被告人董世勋共骗取被害人陈某甲、陈某乙人民币323500元。 对于上述指控，公诉机关向本院提交了案件来源、抓捕经过、指认现场照片、收条、专用收款收据、借据，银行存现明细、商品房买卖发票、房屋买卖协议书、物证照片、电话查询记录、人口基本信息，被害人陈某甲、陈某乙的陈述、被告人董世勋的供述，辨认笔录等证据材料，认为被告人董世勋的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。 被告人董世勋对起诉书指控的罪名无异议，但对起诉书指控的诈骗金额有异议，辩称起诉书指控的第一起诈骗事实中的2万元是其向陈某甲的借款，不是骗取的。对于起诉书指控的第二起诈骗事实中的57000元，自己没有收取被害人陈某乙7000元。被害人陈某乙2012年11月交给董世勋的6万元是其向陈某乙的借款，不是诈骗的钱款。 辩护人王闯的辩护意见是，对起诉书指控被告人董世勋犯诈骗罪的事实无异议，对诈骗的金额有异议。认为起诉书指控的第一起犯罪事实中的2万元是借款，不应计入诈骗金额。起诉书指控的第二起犯罪事实中被害人陈某乙2012年11月交给董世勋的6万元人民币是向陈某乙的借款，不是诈骗钱款。被告人董世勋系初犯，请求本院对其予以从轻处罚。 经审理查明，被告人董世勋与被害人陈某甲案发前系朋友，二人认识多年。被告人董世勋对被害人陈某甲谎称自己能帮助陈某甲通过其在辽宁省高级人民法院（以下简称“省法院”）工作的姑姑的名义，以便宜价格购买东方银座中心城的房子，被害人陈某甲信以为真，于2012年9月23日在沈阳市沈河区北京街21号许兄弟大厦707室内，将人民币16.5万元预付款交给被告人董世勋。此后不久，被告人董世勋将一张伪造的金额为人民币20万元的省法院收款收据交给被害人陈某甲，称已帮陈某甲交款人民币20万元，自己垫付了3.5万元，继续骗取被害人陈某甲的信任。而被告人董世勋则将上述钱款挥霍。又过了不久，被告人董世勋对被害人陈某甲称要用2万元钱，被害人陈某甲同意并让其到办公室财务人员处领取2万元。 2012年5月至6月期间，被告人董世勋谎称能够为被害人陈某甲的妻子郑某办理自来水公司及保险公司工作，骗取被害人陈某甲人民币3万元，并将该款挥霍。 2011年11月，被告人董世勋对被害人陈某甲和陈某乙称能将陈某乙的儿子陈某丙安排到省法院法警队去工作，办成此事需好处费人民币7000元。被害人陈某乙将该款交给被告人董世勋，但因陈某丙的条件不合适，没有办成，被告人董世勋又称能安排陈某丙进自来水厂及保险公司工作，称办事费用需六万左右，又收取被害人陈某乙5万元，先前收取7000元算作办工作费用，并未退还。2012年11月左右的一天，被告人董世勋联系被害人陈某乙，称第二天马上就能将陈某丙安排到保险公司上班，需要马上交钱给公司相关部门确定指标，但是先前拿走57000元办事的人出差在外，让被害人陈某乙再交6万元，等拿钱办事的人回来再返还。被告人陈某乙在沈阳市沈河区莲花街六零六所附近交给被告人董世勋6万元人民币。 此后不久，被告人董世勋为掩饰上述安排工作的骗局，对二名被害人谎称工作均已办成，试用期不用上班，并让郑某、陈某丙办理银行卡用于领取工资。2012年12月26日至2013年2月28日期间，被告人董世勋按月向郑某、陈某丙的银行卡内存款假充工资，每人每月1700元，共计存款人民币8500元。 上述事实，有公诉机关向本院提供的公安机关依法调取的证据证实： 被害人陈某甲的陈述，证实2012年5、6月份，被告人董世勋对其称可以帮助将郑某和陈某丙安排到保险公司做正式员工。陈某甲就在沈阳市沈河区北京街21号许兄弟大厦707室的办公室内交给董世勋30000元人民币。被告人董世勋从被害人陈某乙手中取得人民币57000元。2012年11月，被告人董世勋又以安排工作的名义从被害人陈某乙手中取得人民币60000元。大约同年12月，被告人董世勋对陈某甲及陈某乙称工作已安排好。试用期三个月，每月工资1700元，过完春节签合同，让郑某和陈某丙到盛京银行开立银行卡用于领取工资。从2012年12月底至2013年2月底，郑某分三次共收到5100元人民币，陈某丙分两次共收到3400元人民币，此后再也没收到工资。陈某甲去盛京银行查询，发现该工资款是从个人账户汇款，发觉被骗。另外，2012年9月，被告人董世勋对陈某甲称省法院与开发商联合建房，能以六千元的价格购买骨科医院东侧的东方银座中心城的房子，通过被告人董世勋在省法院做法官的姑姑董喜媛购买。被害人陈某甲同意，并在办公室交给董世勋16.5万元。过了几天，被告人董世勋称交了20万元预付款，余下3.5万元是垫付的，并在约一个月后交给陈某甲一张省法院的收据，上面有省法院公章和董喜媛的签字。又过了几天董世勋称要用2万元人民币，陈某甲又在办公室给了他2万元，冲抵董世勋垫付的3.5万元。2013年春节后，陈某甲联系了董喜媛，得知董喜媛根本不知道省法院购买房产之事，收据是假的。陈某甲找到董世勋询问，董称其未通过董喜媛而是通过法院其他朋友购买，3月份可以签购房合同。后来陈某甲无法找到董世勋，发觉被骗。 被害人陈某乙的陈述，证实被告人董世勋以帮孩子陈某丙安排到法院工作为由，在2011年11月份左右，在沈阳市沈河区青年北大街许兄弟大厦里当面将7000元交给董世勋。后来工作没有办成。2012年2月被告人董世勋称可以安排到自来水公司和保险公司上班，又让陈某乙拿5万元人民币，之前的7000元一都算到办工作的费用里。陈某乙将一张交通银行卡交给董世勋。2012年11月，董世勋对陈某乙称工作的事马上就能办成，孩子第二天就能上班，但拿钱办事的人出差了，现在马上就要用钱，让陈某乙再拿6万元人民币，等拿钱办事的人回来就把钱还给陈某乙。同日陈某乙在沈阳市沈河区莲花街六零六所附近，将6万元交给被告人董世勋，董世勋写了借条。此后，董世勋让陈某乙办了一个工资卡，并向卡中打了二个月工资，每月1700元。之后该卡没有收到任何工资。陈某乙去找董世勋，一直无法找到，发觉被骗。其弟弟陈某甲告诉他也被骗了的经过。 被告人董世勋的供述，证实2012年5、6月份，被告人董世勋向陈某甲谎称能通过在省法院工作的姑姑董喜媛购买东方银座的便宜房子，骗取陈某甲的信任。陈某甲在其办公室交给被告人董世勋16.5万元。此后董世勋对陈某甲称交了预付款20万元，自己垫付3.5万元，并交给陈某甲一张伪造的盖有省法院公章的20万元收据，并将钱款挥霍的经过。以及其谎称能将被害人陈某甲的妻子郑某，被害人陈某乙的儿子陈某丙办工作，分别收取陈某甲人民币3万元，收取陈某乙5万元。后来又收到陈某乙现金人民币6万元，但工作没有办成，被告人董世勋为了继续欺骗被害人，谎称工作办成了，并用现金按月分别向郑某、陈某乙卡中汇款，汇了几个月后不再继续汇款。陈某乙交给董世勋的钱有5万元用于购买阳光一百置业的房产，该房产后来因欠邱吉星的钱，转让给了邱吉星。 辨认笔录，证实经被害人陈某甲及陈某乙辨认，被告人董世勋是以办房及办工作为名骗取其钱款的人。 现场指认照片，证实被告人董世勋指认沈阳市沈河区北京街的许兄弟大厦的办公室是其骗取被害人陈某甲及陈某乙钱款的地点。 书证收条一张，证实董世勋于2012年9月23日收到被害人陈某甲购买省法院集资房东方银座中心城预付款16.5元并出具收条的事实。 书证专用收款收据一张，证实被告人董世勋交给陈某甲一张编号为0054648的盖有辽宁省高级人民法院公章的收据，收据记载收款金额为人民币20万元，收款日期为2012年9月27日。 书证情况说明，证实辽宁省高级人民法院于2013年5月9日向侦查机关出具说明，证实省法院办公室印章自2008年使用至今。编号为0054648的专用收款收据上加盖印章的外形、大小、字体与省法院办公室印章不符。谢宁于2015年5月9日书写说明，说明其在辽宁省高级人民法院办公室档案科工作，日期为2012年9月27号，编号为0054648的专用收款据并不是其本人开具，签字不是其本人的字体。 书证借据一张，证实被告人董世勋于2012年11月19日经陈某甲签字同意填写借据一张，借款理由为个人借款，借款数额为二万元整。借款人为董世勋。 书证银行交易明细单，证实户名为陈某丙的交通银行卡于2012年7月24日存现5万元，同日在阳光一百置业（辽宁）有限公司消费5万元的情况。 书证借条一张，证实2012年11月19日，被告人董世勋收取陈某乙6万元，并书写“现从陈某乙借六万元（60000）人民币，七日内如数归还，借款人董世勋2012.11.19”的借条一张。 书证盛京银行卡复印件、客户对账单及明细凭条，证实郑某的盛京银行卡分别于2012年12月26日、2013年1月28日及2013年2月28日每次存入人民币1700元，此后没有进账款；以及陈某丙的盛京银行卡分别于2013年1月28日及2013年2月28日每次存入人民币1700元，此后没有进账款的情况。 书证商品房入住通知书、购房发票、房屋买卖协议书，证实被告人董世勋于2012年10月15日购买阳光一百置业（辽宁）有限公司开发的沈阳市于洪区阳光路22-4号1-5-1室。该房屋建筑面积为170.22平方米，总价人民币1041414元，交房时间为2012年10月15日。2012年11月16日，被告人董世勋与邱吉星签订房屋买卖协议书，协议书记载董世勋以人民币90万元总价将上述房产转让给邱吉星。 书证银行交易明细，证实被告人董世勋尾号为9878的中国农业银行卡于2012年11月26日收到款项63752元，被告人董世勋签字称该款为部分卖房款，以及该银行账户余额为零的情况。 上述证据，经开庭举证、质证，被告人董世勋及其辩护人在开庭审理过程中对被害人陈某乙的陈述有异议，称并没有收到7千元钱款，且陈某乙交给他的6万元钱系借款，不是诈骗钱款，对其他证据无异议。 对于控辩双方无异议的证据，本院予以认证。对于被告人董世勋有异议的被害人陈某乙的陈述，经查，被害人陈某乙的陈述系侦查机关依法搜集，该陈述已详细表明，被害人陈某乙与被告人董世勋并不十分熟悉，交给被告人董世勋7000元钱是用来安排陈某丙到省法院当法警的好处费。且在该工作没办成时，被告人董世勋称将该款算作以后办工作的费用。后来被告人董世勋向陈某乙称为陈某丙办工作急需用钱，办工作款57000元在先前收钱办事的人手中，因该人出差在外，又让陈某乙先行垫付6万元，并承诺之后将57000元返还。因此被害人陈某乙才又将6万元交给董世勋，董世勋为其出具的借据。被害人陈某乙的陈述内容之间并无矛盾，符合生活常理，并有相关书证佐证，具有真实性。被告人董世勋虽称6万元是借款，但不能说清借款之事的起因、借款用途等细节。其所谓的因办工作之事取得陈某乙信任，自己向陈某乙借款，陈某乙就同意借款6万元的说法，与被害人陈某乙及陈某甲的陈述均相矛盾，且不合乎常理。故对被告人董世勋的该项异议，本院不予采纳，对被害人陈某乙的陈述，本院予以认证。 ","cpfxgc":"本院认为，被告人董世勋以非法占有为目的，骗取他人钱款，且数额巨大，其行为侵犯了公民的财产权利，败坏社会风气，已构成诈骗罪，应依法承担刑事责任。公诉机关指控被告人董世勋犯诈骗罪，罪名成立。关于被告人及其辩护人提出起诉书第一起指控中2012年11月9日被告人董世勋取走的2万元不应计入诈骗金额的辩解及辩护意见，经查，在案证据证实，该2万元系被告人董世勋以需要钱的名义，经被害人同意从其单位账款中支取，有借据载明收款人、借款金额及还款日期，且在案发后一直未平账。被害人虽称因被告人董世勋称先前垫付了3.5万元购房款，故交给其2万元，但该法不足以证实该款系被告人骗取。因此对于该项辩护意见，本院予以支持。关于被告人董世勋及其辩护人称涉案7000元及6万元不是诈骗款项的辩护意见，与在案证据证实的事实不符，缺少事实依据，本院不予支持。被告人董世勋到案能自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 被告人董世勋犯诈骗罪，判处有期徒刑七年二个月，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月16日起至2022年7月15日止。罚金于本判决生效之日起三十日内缴纳。） 责令被告人董世勋退赔被害人陈某甲人民币十九万五千元；退赔被害人陈某乙人民币十一万七千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈阳市沈河区人民法院 刑事判决书 （2015）沈河刑初字第00828号 公诉机关沈阳市沈河区人民检察院。 被告人董世勋，无职业。被告人董世勋因涉嫌诈骗罪于2015年5月16日被刑事拘留，同年6月2日被依法逮捕。现羁押于沈阳市沈河区看守所。 辩护人王闯，辽宁咸达律师事务所律师。 沈阳市沈河区人民检察院以沈河检公诉刑诉（2015）602号起诉书指控被告人董世勋犯诈骗罪，于2015年10月20日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员唐晶晶出庭支持公诉。被告人董世勋及辩护人王闯到庭参加诉讼，现已审理终结。 沈阳市沈河区人民检察院指控： 1、2012年9月23日，在沈阳市沈河区北京街21号许兄弟大厦707室内，被告人董世勋谎称能够便宜购买东方银座中心城的房子，骗取被害人陈某甲人民币165000元。2012年11月9日，在沈河区北京街21号许兄弟大厦707室内，被告人董世勋对又骗取被害人陈某甲人民币20000元。 2、2012年2月至11月期间，在沈阳市沈河区北京街21号许兄弟大厦707室内，被告人董世勋谎称能够为被害人陈某甲的妻子郑某和被害人陈某乙的儿子陈某丙办理工作，骗取被害人陈某甲人民币30000元，骗取被害人陈某乙人民币57000元，2012年11月份左右的一天，在沈阳市沈河区莲花街六零六所附近，被告人董世勋又骗取被害人陈某乙人民币60000元。2012年12月26日至2013年2月28日期间，为继续骗取被害人陈某甲、陈某乙的信任，被告人董世勋向郑某、陈某丙的盛京银行卡内共存款人民币8500元。 综上，被告人董世勋共骗取被害人陈某甲、陈某乙人民币323500元。 对于上述指控，公诉机关向本院提交了案件来源、抓捕经过、指认现场照片、收条、专用收款收据、借据，银行存现明细、商品房买卖发票、房屋买卖协议书、物证照片、电话查询记录、人口基本信息，被害人陈某甲、陈某乙的陈述、被告人董世勋的供述，辨认笔录等证据材料，认为被告人董世勋的行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。 被告人董世勋对起诉书指控的罪名无异议，但对起诉书指控的诈骗金额有异议，辩称起诉书指控的第一起诈骗事实中的2万元是其向陈某甲的借款，不是骗取的。对于起诉书指控的第二起诈骗事实中的57000元，自己没有收取被害人陈某乙7000元。被害人陈某乙2012年11月交给董世勋的6万元是其向陈某乙的借款，不是诈骗的钱款。 辩护人王闯的辩护意见是，对起诉书指控被告人董世勋犯诈骗罪的事实无异议，对诈骗的金额有异议。认为起诉书指控的第一起犯罪事实中的2万元是借款，不应计入诈骗金额。起诉书指控的第二起犯罪事实中被害人陈某乙2012年11月交给董世勋的6万元人民币是向陈某乙的借款，不是诈骗钱款。被告人董世勋系初犯，请求本院对其予以从轻处罚。 经审理查明，被告人董世勋与被害人陈某甲案发前系朋友，二人认识多年。被告人董世勋对被害人陈某甲谎称自己能帮助陈某甲通过其在辽宁省高级人民法院（以下简称“省法院”）工作的姑姑的名义，以便宜价格购买东方银座中心城的房子，被害人陈某甲信以为真，于2012年9月23日在沈阳市沈河区北京街21号许兄弟大厦707室内，将人民币16.5万元预付款交给被告人董世勋。此后不久，被告人董世勋将一张伪造的金额为人民币20万元的省法院收款收据交给被害人陈某甲，称已帮陈某甲交款人民币20万元，自己垫付了3.5万元，继续骗取被害人陈某甲的信任。而被告人董世勋则将上述钱款挥霍。又过了不久，被告人董世勋对被害人陈某甲称要用2万元钱，被害人陈某甲同意并让其到办公室财务人员处领取2万元。 2012年5月至6月期间，被告人董世勋谎称能够为被害人陈某甲的妻子郑某办理自来水公司及保险公司工作，骗取被害人陈某甲人民币3万元，并将该款挥霍。 2011年11月，被告人董世勋对被害人陈某甲和陈某乙称能将陈某乙的儿子陈某丙安排到省法院法警队去工作，办成此事需好处费人民币7000元。被害人陈某乙将该款交给被告人董世勋，但因陈某丙的条件不合适，没有办成，被告人董世勋又称能安排陈某丙进自来水厂及保险公司工作，称办事费用需六万左右，又收取被害人陈某乙5万元，先前收取7000元算作办工作费用，并未退还。2012年11月左右的一天，被告人董世勋联系被害人陈某乙，称第二天马上就能将陈某丙安排到保险公司上班，需要马上交钱给公司相关部门确定指标，但是先前拿走57000元办事的人出差在外，让被害人陈某乙再交6万元，等拿钱办事的人回来再返还。被告人陈某乙在沈阳市沈河区莲花街六零六所附近交给被告人董世勋6万元人民币。 此后不久，被告人董世勋为掩饰上述安排工作的骗局，对二名被害人谎称工作均已办成，试用期不用上班，并让郑某、陈某丙办理银行卡用于领取工资。2012年12月26日至2013年2月28日期间，被告人董世勋按月向郑某、陈某丙的银行卡内存款假充工资，每人每月1700元，共计存款人民币8500元。 上述事实，有公诉机关向本院提供的公安机关依法调取的证据证实： 被害人陈某甲的陈述，证实2012年5、6月份，被告人董世勋对其称可以帮助将郑某和陈某丙安排到保险公司做正式员工。陈某甲就在沈阳市沈河区北京街21号许兄弟大厦707室的办公室内交给董世勋30000元人民币。被告人董世勋从被害人陈某乙手中取得人民币57000元。2012年11月，被告人董世勋又以安排工作的名义从被害人陈某乙手中取得人民币60000元。大约同年12月，被告人董世勋对陈某甲及陈某乙称工作已安排好。试用期三个月，每月工资1700元，过完春节签合同，让郑某和陈某丙到盛京银行开立银行卡用于领取工资。从2012年12月底至2013年2月底，郑某分三次共收到5100元人民币，陈某丙分两次共收到3400元人民币，此后再也没收到工资。陈某甲去盛京银行查询，发现该工资款是从个人账户汇款，发觉被骗。另外，2012年9月，被告人董世勋对陈某甲称省法院与开发商联合建房，能以六千元的价格购买骨科医院东侧的东方银座中心城的房子，通过被告人董世勋在省法院做法官的姑姑董喜媛购买。被害人陈某甲同意，并在办公室交给董世勋16.5万元。过了几天，被告人董世勋称交了20万元预付款，余下3.5万元是垫付的，并在约一个月后交给陈某甲一张省法院的收据，上面有省法院公章和董喜媛的签字。又过了几天董世勋称要用2万元人民币，陈某甲又在办公室给了他2万元，冲抵董世勋垫付的3.5万元。2013年春节后，陈某甲联系了董喜媛，得知董喜媛根本不知道省法院购买房产之事，收据是假的。陈某甲找到董世勋询问，董称其未通过董喜媛而是通过法院其他朋友购买，3月份可以签购房合同。后来陈某甲无法找到董世勋，发觉被骗。 被害人陈某乙的陈述，证实被告人董世勋以帮孩子陈某丙安排到法院工作为由，在2011年11月份左右，在沈阳市沈河区青年北大街许兄弟大厦里当面将7000元交给董世勋。后来工作没有办成。2012年2月被告人董世勋称可以安排到自来水公司和保险公司上班，又让陈某乙拿5万元人民币，之前的7000元一都算到办工作的费用里。陈某乙将一张交通银行卡交给董世勋。2012年11月，董世勋对陈某乙称工作的事马上就能办成，孩子第二天就能上班，但拿钱办事的人出差了，现在马上就要用钱，让陈某乙再拿6万元人民币，等拿钱办事的人回来就把钱还给陈某乙。同日陈某乙在沈阳市沈河区莲花街六零六所附近，将6万元交给被告人董世勋，董世勋写了借条。此后，董世勋让陈某乙办了一个工资卡，并向卡中打了二个月工资，每月1700元。之后该卡没有收到任何工资。陈某乙去找董世勋，一直无法找到，发觉被骗。其弟弟陈某甲告诉他也被骗了的经过。 被告人董世勋的供述，证实2012年5、6月份，被告人董世勋向陈某甲谎称能通过在省法院工作的姑姑董喜媛购买东方银座的便宜房子，骗取陈某甲的信任。陈某甲在其办公室交给被告人董世勋16.5万元。此后董世勋对陈某甲称交了预付款20万元，自己垫付3.5万元，并交给陈某甲一张伪造的盖有省法院公章的20万元收据，并将钱款挥霍的经过。以及其谎称能将被害人陈某甲的妻子郑某，被害人陈某乙的儿子陈某丙办工作，分别收取陈某甲人民币3万元，收取陈某乙5万元。后来又收到陈某乙现金人民币6万元，但工作没有办成，被告人董世勋为了继续欺骗被害人，谎称工作办成了，并用现金按月分别向郑某、陈某乙卡中汇款，汇了几个月后不再继续汇款。陈某乙交给董世勋的钱有5万元用于购买阳光一百置业的房产，该房产后来因欠邱吉星的钱，转让给了邱吉星。 辨认笔录，证实经被害人陈某甲及陈某乙辨认，被告人董世勋是以办房及办工作为名骗取其钱款的人。 现场指认照片，证实被告人董世勋指认沈阳市沈河区北京街的许兄弟大厦的办公室是其骗取被害人陈某甲及陈某乙钱款的地点。 书证收条一张，证实董世勋于2012年9月23日收到被害人陈某甲购买省法院集资房东方银座中心城预付款16.5元并出具收条的事实。 书证专用收款收据一张，证实被告人董世勋交给陈某甲一张编号为0054648的盖有辽宁省高级人民法院公章的收据，收据记载收款金额为人民币20万元，收款日期为2012年9月27日。 书证情况说明，证实辽宁省高级人民法院于2013年5月9日向侦查机关出具说明，证实省法院办公室印章自2008年使用至今。编号为0054648的专用收款收据上加盖印章的外形、大小、字体与省法院办公室印章不符。谢宁于2015年5月9日书写说明，说明其在辽宁省高级人民法院办公室档案科工作，日期为2012年9月27号，编号为0054648的专用收款据并不是其本人开具，签字不是其本人的字体。 书证借据一张，证实被告人董世勋于2012年11月19日经陈某甲签字同意填写借据一张，借款理由为个人借款，借款数额为二万元整。借款人为董世勋。 书证银行交易明细单，证实户名为陈某丙的交通银行卡于2012年7月24日存现5万元，同日在阳光一百置业（辽宁）有限公司消费5万元的情况。 书证借条一张，证实2012年11月19日，被告人董世勋收取陈某乙6万元，并书写“现从陈某乙借六万元（60000）人民币，七日内如数归还，借款人董世勋2012.11.19”的借条一张。 书证盛京银行卡复印件、客户对账单及明细凭条，证实郑某的盛京银行卡分别于2012年12月26日、2013年1月28日及2013年2月28日每次存入人民币1700元，此后没有进账款；以及陈某丙的盛京银行卡分别于2013年1月28日及2013年2月28日每次存入人民币1700元，此后没有进账款的情况。 书证商品房入住通知书、购房发票、房屋买卖协议书，证实被告人董世勋于2012年10月15日购买阳光一百置业（辽宁）有限公司开发的沈阳市于洪区阳光路22-4号1-5-1室。该房屋建筑面积为170.22平方米，总价人民币1041414元，交房时间为2012年10月15日。2012年11月16日，被告人董世勋与邱吉星签订房屋买卖协议书，协议书记载董世勋以人民币90万元总价将上述房产转让给邱吉星。 书证银行交易明细，证实被告人董世勋尾号为9878的中国农业银行卡于2012年11月26日收到款项63752元，被告人董世勋签字称该款为部分卖房款，以及该银行账户余额为零的情况。 上述证据，经开庭举证、质证，被告人董世勋及其辩护人在开庭审理过程中对被害人陈某乙的陈述有异议，称并没有收到7千元钱款，且陈某乙交给他的6万元钱系借款，不是诈骗钱款，对其他证据无异议。 对于控辩双方无异议的证据，本院予以认证。对于被告人董世勋有异议的被害人陈某乙的陈述，经查，被害人陈某乙的陈述系侦查机关依法搜集，该陈述已详细表明，被害人陈某乙与被告人董世勋并不十分熟悉，交给被告人董世勋7000元钱是用来安排陈某丙到省法院当法警的好处费。且在该工作没办成时，被告人董世勋称将该款算作以后办工作的费用。后来被告人董世勋向陈某乙称为陈某丙办工作急需用钱，办工作款57000元在先前收钱办事的人手中，因该人出差在外，又让陈某乙先行垫付6万元，并承诺之后将57000元返还。因此被害人陈某乙才又将6万元交给董世勋，董世勋为其出具的借据。被害人陈某乙的陈述内容之间并无矛盾，符合生活常理，并有相关书证佐证，具有真实性。被告人董世勋虽称6万元是借款，但不能说清借款之事的起因、借款用途等细节。其所谓的因办工作之事取得陈某乙信任，自己向陈某乙借款，陈某乙就同意借款6万元的说法，与被害人陈某乙及陈某甲的陈述均相矛盾，且不合乎常理。故对被告人董世勋的该项异议，本院不予采纳，对被害人陈某乙的陈述，本院予以认证。 本院认为，被告人董世勋以非法占有为目的，骗取他人钱款，且数额巨大，其行为侵犯了公民的财产权利，败坏社会风气，已构成诈骗罪，应依法承担刑事责任。公诉机关指控被告人董世勋犯诈骗罪，罪名成立。关于被告人及其辩护人提出起诉书第一起指控中2012年11月9日被告人董世勋取走的2万元不应计入诈骗金额的辩解及辩护意见，经查，在案证据证实，该2万元系被告人董世勋以需要钱的名义，经被害人同意从其单位账款中支取，有借据载明收款人、借款金额及还款日期，且在案发后一直未平账。被害人虽称因被告人董世勋称先前垫付了3.5万元购房款，故交给其2万元，但该法不足以证实该款系被告人骗取。因此对于该项辩护意见，本院予以支持。关于被告人董世勋及其辩护人称涉案7000元及6万元不是诈骗款项的辩护意见，与在案证据证实的事实不符，缺少事实依据，本院不予支持。被告人董世勋到案能自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第五十三条、第六十四条的规定，判决如下： 被告人董世勋犯诈骗罪，判处有期徒刑七年二个月，并处罚金人民币十万元； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月16日起至2022年7月15日止。罚金于本判决生效之日起三十日内缴纳。） 责令被告人董世勋退赔被害人陈某甲人民币十九万五千元；退赔被害人陈某乙人民币十一万七千元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张桂宏 代理审判员王泽明 人民陪审员侯晓旭 二〇一五年十二月十七日 书记员赵一求 本判决所依照的相关法律规定 《中华人民共和国刑法》第二百六十六条 诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0115c3c2f46a260dfa97d991d700cdd82fa","writName":"董世勋犯诈骗罪一审刑事判决书"}
