{"ajId":"3a0fbf11-5492-4d7b-8911-17c4123e3a4a","ajName":"陈莹交通肇事罪一案","ajjbqk":" 绥中县人民检察院指控，2018年6月13日20时18分许，被告人陈某酒后驾驶辽P×××××号小型轿车沿绥克线公路文化路由南向北行驶，当行驶至德厚堂药房门前（2公里＋100米）路段时，与由西向东横过公路的赵某丙相撞，造成赵某丙受伤，后经抢救无效死亡的道路交通事故。事故发生后，被告人陈某驾车逃逸。经绥中县公安局交通管理大队认定，此事故由被告人陈某负全部责任。公诉机关认为，被告人陈某违反交通运输管理法规，发生交通事故，致一人死亡，负事故全部责任，且事故发生后驾车逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。为上述指控，公诉机关提供了相关的证据。 附带民事诉讼原告人诉称，因被告人陈某交通肇事逃逸致赵某丙死亡，请求依法追究被告人陈某的刑事责任，并从重处罚；请求判令被告人陈某、附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司赔偿附带民事诉讼原告人死亡赔偿金699860.00元、丧葬费31272.50元、医疗费5000.00元、被扶养人生活费279169.00元、交通费500.00元、精神损害抚慰金100000.00元，共计人民币1115801.50元。 被告人陈某对公诉机关指控的罪名及逃逸的事实无异议。对民事部分，称辽P×××××号小型轿车在中国人民财产保险股份有限公司绥中支公司投有交强险和商业险，事故发生在保险期间内，附带民事诉讼原告人的合法合理损失应由保险公司赔偿，保险公司赔偿不足部分被告人愿意赔偿。 附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司答辩称，对附带民事诉讼原告人合法有据的损失同意在交强险限额内予以赔偿，三者险免赔。 经审理查明，2018年6月13日20时18分左右，被告人陈某饮酒后驾驶辽P×××××号小型轿车沿绥克线文化路由南向北行驶，当行驶至绥中县德厚堂药房门前（2公里＋100米）路段时，与由西向东横过公路的行人赵某丙相撞，造成赵某丙受伤，后经抢救无效死亡的道路交通事故。事故发生后，被告人陈某驾车逃离事故现场，逃至前卫高速出口处，主动停车，等候交警部门工作人员。经检验，被告人陈某血液中检出乙醇成分，其中每100毫升血液中乙醇含量为190毫克。经绥中县公安局交通管理大队认定，被告人陈某负此事故的全部责任。 另查明，被告人陈某所驾驶的辽P×××××号小型轿车在附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司投保交强险及第三者商业险，本案事故发生在保险期限内。附带民事诉讼原告人赵某甲、贺某分别系赵某丙的父亲、母亲，二人育有赵某丙等两名子女。附带民事诉讼原告人康某、赵某乙分别系赵某丙的妻子、儿子。赵某丙生前系非农业家庭户口。因赵某丙死亡，给附带民事诉讼原告人赵某甲、贺某、康某、赵某乙造成损失共计人民币872469.45元。其中，医疗费1252.45元、死亡赔偿金20年×34993.00元＝699860.00元、丧葬费31272.50元、被扶养人生活费5年×25379.00元＋1年×25379.00元÷2人＝139584.50元、处理交通事故及丧葬事宜交通费500.00元。 被告人陈某的家属于2019年1月16日同被害人家属康某等人达成谅解及赔偿协议，赔偿被害人家属人民币100万元，并取得被害人家属的谅解。 上述事实，有公诉机关、当事人提交，并经法庭质证、认证的下列证据予以证明： 1、被告人陈某供述，2018年6月13日晚上，她饮酒后驾驶辽P×××××号轿车在绥中县仁济医院路段发生交通事故，车前风挡玻璃撞碎，她继续往前开车，在绥中县高速口上高速。她因在高速上看不清路面而将车停在路边。此时，交警看见她便把她带上他们的车，把她带回交警大队，并把她的车也开走了。 2、证人马某证言，证明2018年6月13日21时左右，他在高速公路巡查，在北京方向快到前卫高速口位置，他发现应急车道内停着一辆辽P×××××号红色轿车，前风挡玻璃已坏，车内坐着一个女孩正在哭，已神志不清。他知道这是孙亚君的车，就联系刘大辉通知孙亚君说陈某肇事了。陈某知道他联系家人说让家人报警。他将陈某带到高速出口交给她的家人，其家人陪同陈某等待警察的事实。 3、证人王某证言，证明她与被告人陈某是同事关系。2018年6月13日，她与被告人陈某在绥中县格兰西点餐厅一起饮酒的事实。 4、当事人血样提取登记表及锦州市中心医院法医司法鉴定所出具的司法鉴定检验报告书，证明对被告人陈某抽血检验，其血液中检出乙醇成分，其中每100毫升血液中乙醇含量为190毫克。 5、驾驶人及机动车信息查询结果单，证明被告人陈某有机动车驾驶资格及辽P×××××号轿车的信息情况。 6、道路交通事故现场勘查笔录、现场图及照片，证明案发现场情况。 7、居民死亡医学证明，证明赵某丙死亡的事实。 8、辽宁省绥中县公安司法鉴定中心出具的（绥）公（司）鉴（尸检）字［2018］048号法医学尸表检验意见报告书，证明赵某丙系颅脑损伤死亡。 9、葫芦岛市公安司法鉴定中心出具的（葫）公（司）鉴（DNA）字［2018］58号鉴定书，证明辽P×××××号轿车前风挡人体组织及头发检出人DNA与赵某丙的血样在D3S1358等21个基因座基因型相同，其似然率为3.46×1024。 10、道路交通事故认定书，证明被告人陈某负事故的全部责任。 11、行政处罚决定书及回执，证明被告人陈某因本案于2018年6月14日被行政拘留。 12、户口簿，证明附带民事诉讼原告人赵某甲、贺某、康某、赵某乙与赵某丙的身份关系，赵某丙生前系非农业家庭户口。 13、医疗费收据，证明对赵某丙进行治疗产生费用情况。 ","cpfxgc":"本院认为，被告人陈某违反交通运输管理法规，驾驶机动车发生重大事故，致一人死亡，肇事后逃逸，且负事故全部责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，予以支持。被告人陈某当庭认罪，如实供述其肇事后逃逸这一主要犯罪事实，并积极赔偿被家人家属取得谅解，从轻处罚。鉴于被告人陈某酒后驾驶机动车，酌情予以从重处罚。被告人陈某所驾肇事汽车已在附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司投保交强险和第三者商业险，四附带民事诉讼原告人的经济损失首先由附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司在交强险死亡伤残赔偿限额内赔偿人民币110000.00元，在医疗费用赔偿限额内赔偿人民币1252.45元。不足部分即872469.45－110000.00元-1252.45元＝761217.00元，该款应根据保险合同予以赔偿。因被告人陈某的醉驾及逃逸行为已构成免责事由，故附带民事诉讼人中国人民财产保险股份有限公司绥中支公司在第三者商业险限额内不承担赔偿责任，应由被告人陈某承担赔偿责任。关于四附带民事诉讼原告人的其他诉讼请求，因无法律依据，本院不予支持。根据被告人陈某犯罪的事实、性质、情节和对社会的危害程度，经审前社会调查，符合适用非监禁刑条件，依照《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条，《中华人民共和国侵权责任法》第十六条、第十八条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条、第二十九条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条之规定，判决如下：","pjjg":" 一、被告人陈某犯交通肇事罪，判处有期徒刑三年，缓刑五年。 （缓期考验期从判决确定之日起计算。） 二、附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司赔偿附带民事诉讼原告人赵某甲、贺某、康某、赵某乙损失人民币111252.45元。 三、驳回附带民事诉讼原告人赵某甲、贺某、康某、赵某乙的其他诉讼请求。 以上款项附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司于判决生效之日起十日内付款至如下账号，户名绥中县人民法院执行款专户，账号21×××73-820283，开户行中国建设银行股份有限公司绥中支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"绥中县人民法院 刑事附带民事判决书 （2019）辽1421刑初36号 公诉机关绥中县人民检察院。 附带民事诉讼原告人赵某甲，系被害人赵某丙之父。 附带民事诉讼原告人贺某，系被害人赵某丙之母。 附带民事诉讼原告人康某，系被害人赵某丙之妻。 附带民事诉讼原告人赵某乙，系被害人赵某丙之子。 被告人陈某，绥中县运输管理局工作人员。因本案于2018年6月14日被行政拘留，2018年6月28日被刑事拘留，2018年7月11日被逮捕。现羁押于葫芦岛市看守所。 附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司，地址绥中县绥中镇中央路1段11号。 负责人陈增才，系该公司经理。 诉讼代理人杨丽丽，系辽宁兴连律师事务所律师。 诉讼代理人董思雨，系中国人保财产保险股份有限公司绥中支公司职员。 绥中县人民检察院以绥检公诉刑诉（2018）286号起诉书指控被告人陈某犯交通肇事罪，绥中县人民法院于2018年11月20日作出（2018）辽1421刑初283号刑事附带民事判决，被告人不服提起上诉，葫芦岛市中级人民法院因被告人陈某如何到案这一事实不清，于2018年12月26日裁定发回绥中县人民法院重新审理。本院依法另行组成合议庭，公开开庭审理了本案。绥中县人民检察院指派检察员王冠一、黄嘉兴出庭支持公诉，附带民事诉讼原告人康某、被告人陈某、附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司的诉讼代理人到庭参加了诉讼。现已审理终结。 绥中县人民检察院指控，2018年6月13日20时18分许，被告人陈某酒后驾驶辽P×××××号小型轿车沿绥克线公路文化路由南向北行驶，当行驶至德厚堂药房门前（2公里＋100米）路段时，与由西向东横过公路的赵某丙相撞，造成赵某丙受伤，后经抢救无效死亡的道路交通事故。事故发生后，被告人陈某驾车逃逸。经绥中县公安局交通管理大队认定，此事故由被告人陈某负全部责任。公诉机关认为，被告人陈某违反交通运输管理法规，发生交通事故，致一人死亡，负事故全部责任，且事故发生后驾车逃逸，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究其刑事责任。为上述指控，公诉机关提供了相关的证据。 附带民事诉讼原告人诉称，因被告人陈某交通肇事逃逸致赵某丙死亡，请求依法追究被告人陈某的刑事责任，并从重处罚；请求判令被告人陈某、附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司赔偿附带民事诉讼原告人死亡赔偿金699860.00元、丧葬费31272.50元、医疗费5000.00元、被扶养人生活费279169.00元、交通费500.00元、精神损害抚慰金100000.00元，共计人民币1115801.50元。 被告人陈某对公诉机关指控的罪名及逃逸的事实无异议。对民事部分，称辽P×××××号小型轿车在中国人民财产保险股份有限公司绥中支公司投有交强险和商业险，事故发生在保险期间内，附带民事诉讼原告人的合法合理损失应由保险公司赔偿，保险公司赔偿不足部分被告人愿意赔偿。 附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司答辩称，对附带民事诉讼原告人合法有据的损失同意在交强险限额内予以赔偿，三者险免赔。 经审理查明，2018年6月13日20时18分左右，被告人陈某饮酒后驾驶辽P×××××号小型轿车沿绥克线文化路由南向北行驶，当行驶至绥中县德厚堂药房门前（2公里＋100米）路段时，与由西向东横过公路的行人赵某丙相撞，造成赵某丙受伤，后经抢救无效死亡的道路交通事故。事故发生后，被告人陈某驾车逃离事故现场，逃至前卫高速出口处，主动停车，等候交警部门工作人员。经检验，被告人陈某血液中检出乙醇成分，其中每100毫升血液中乙醇含量为190毫克。经绥中县公安局交通管理大队认定，被告人陈某负此事故的全部责任。 另查明，被告人陈某所驾驶的辽P×××××号小型轿车在附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司投保交强险及第三者商业险，本案事故发生在保险期限内。附带民事诉讼原告人赵某甲、贺某分别系赵某丙的父亲、母亲，二人育有赵某丙等两名子女。附带民事诉讼原告人康某、赵某乙分别系赵某丙的妻子、儿子。赵某丙生前系非农业家庭户口。因赵某丙死亡，给附带民事诉讼原告人赵某甲、贺某、康某、赵某乙造成损失共计人民币872469.45元。其中，医疗费1252.45元、死亡赔偿金20年×34993.00元＝699860.00元、丧葬费31272.50元、被扶养人生活费5年×25379.00元＋1年×25379.00元÷2人＝139584.50元、处理交通事故及丧葬事宜交通费500.00元。 被告人陈某的家属于2019年1月16日同被害人家属康某等人达成谅解及赔偿协议，赔偿被害人家属人民币100万元，并取得被害人家属的谅解。 上述事实，有公诉机关、当事人提交，并经法庭质证、认证的下列证据予以证明： 1、被告人陈某供述，2018年6月13日晚上，她饮酒后驾驶辽P×××××号轿车在绥中县仁济医院路段发生交通事故，车前风挡玻璃撞碎，她继续往前开车，在绥中县高速口上高速。她因在高速上看不清路面而将车停在路边。此时，交警看见她便把她带上他们的车，把她带回交警大队，并把她的车也开走了。 2、证人马某证言，证明2018年6月13日21时左右，他在高速公路巡查，在北京方向快到前卫高速口位置，他发现应急车道内停着一辆辽P×××××号红色轿车，前风挡玻璃已坏，车内坐着一个女孩正在哭，已神志不清。他知道这是孙亚君的车，就联系刘大辉通知孙亚君说陈某肇事了。陈某知道他联系家人说让家人报警。他将陈某带到高速出口交给她的家人，其家人陪同陈某等待警察的事实。 3、证人王某证言，证明她与被告人陈某是同事关系。2018年6月13日，她与被告人陈某在绥中县格兰西点餐厅一起饮酒的事实。 4、当事人血样提取登记表及锦州市中心医院法医司法鉴定所出具的司法鉴定检验报告书，证明对被告人陈某抽血检验，其血液中检出乙醇成分，其中每100毫升血液中乙醇含量为190毫克。 5、驾驶人及机动车信息查询结果单，证明被告人陈某有机动车驾驶资格及辽P×××××号轿车的信息情况。 6、道路交通事故现场勘查笔录、现场图及照片，证明案发现场情况。 7、居民死亡医学证明，证明赵某丙死亡的事实。 8、辽宁省绥中县公安司法鉴定中心出具的（绥）公（司）鉴（尸检）字［2018］048号法医学尸表检验意见报告书，证明赵某丙系颅脑损伤死亡。 9、葫芦岛市公安司法鉴定中心出具的（葫）公（司）鉴（DNA）字［2018］58号鉴定书，证明辽P×××××号轿车前风挡人体组织及头发检出人DNA与赵某丙的血样在D3S1358等21个基因座基因型相同，其似然率为3.46×1024。 10、道路交通事故认定书，证明被告人陈某负事故的全部责任。 11、行政处罚决定书及回执，证明被告人陈某因本案于2018年6月14日被行政拘留。 12、户口簿，证明附带民事诉讼原告人赵某甲、贺某、康某、赵某乙与赵某丙的身份关系，赵某丙生前系非农业家庭户口。 13、医疗费收据，证明对赵某丙进行治疗产生费用情况。 本院认为，被告人陈某违反交通运输管理法规，驾驶机动车发生重大事故，致一人死亡，肇事后逃逸，且负事故全部责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，予以支持。被告人陈某当庭认罪，如实供述其肇事后逃逸这一主要犯罪事实，并积极赔偿被家人家属取得谅解，从轻处罚。鉴于被告人陈某酒后驾驶机动车，酌情予以从重处罚。被告人陈某所驾肇事汽车已在附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司投保交强险和第三者商业险，四附带民事诉讼原告人的经济损失首先由附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司在交强险死亡伤残赔偿限额内赔偿人民币110000.00元，在医疗费用赔偿限额内赔偿人民币1252.45元。不足部分即872469.45－110000.00元-1252.45元＝761217.00元，该款应根据保险合同予以赔偿。因被告人陈某的醉驾及逃逸行为已构成免责事由，故附带民事诉讼人中国人民财产保险股份有限公司绥中支公司在第三者商业险限额内不承担赔偿责任，应由被告人陈某承担赔偿责任。关于四附带民事诉讼原告人的其他诉讼请求，因无法律依据，本院不予支持。根据被告人陈某犯罪的事实、性质、情节和对社会的危害程度，经审前社会调查，符合适用非监禁刑条件，依照《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条，《中华人民共和国侵权责任法》第十六条、第十八条，《中华人民共和国道路交通安全法》第七十六条，《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条、第二十九条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条之规定，判决如下： 一、被告人陈某犯交通肇事罪，判处有期徒刑三年，缓刑五年。 （缓期考验期从判决确定之日起计算。） 二、附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司赔偿附带民事诉讼原告人赵某甲、贺某、康某、赵某乙损失人民币111252.45元。 三、驳回附带民事诉讼原告人赵某甲、贺某、康某、赵某乙的其他诉讼请求。 以上款项附带民事诉讼被告人中国人民财产保险股份有限公司绥中支公司于判决生效之日起十日内付款至如下账号，户名绥中县人民法院执行款专户，账号21×××73-820283，开户行中国建设银行股份有限公司绥中支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长李云涛 人民陪审员段晓丽 人民陪审员刘岩 二〇一九年一月十八日 书记员王思 附相关法条： 《中华人民共和国刑法》第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 《中华人民共和国刑法》第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《中华人民共和国刑法》第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 第十八条被侵权人死亡的，其近亲属有权请求侵权人承担侵权责任。被侵权人为单位，该单位分立、合并的，承继权利的单位有权请求侵权人承担侵权责任。 被侵权人死亡的，支付被侵权人医疗费、丧葬费等合理费用的人有权请求侵权人赔偿费用，但侵权人已支付该费用的除外。 《中华人民共和国道路交通安全法》 第七十六条机动车发生交通事故造成人身伤亡、财产损失的，由保险公司在机动车第三者责任强制保险责任限额范围内予以赔偿；不足的部分，按照下列规定承担赔偿责任： （一）机动车之间发生交通事故的，由有过错的一方承担赔偿责任；双方都有过错的，按照各自过错的比例分担责任。 （二）机动车与非机动车驾驶人、行人之间发生交通事故，非机动车驾驶人、行人没有过错的，由机动车一方承担赔偿责任；有证据证明非机动车驾驶人、行人有过错的，根据过错程度适当减轻机动车一方的赔偿责任；机动车一方没有过错的，承担不超过百分之十的赔偿责任。 交通事故的损失是由非机动车驾驶人、行人故意碰撞机动车造成的，机动车一方不承担赔偿责任。 《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》 第十六条同时投保机动车第三者责任强制保险（以下简称“交强险”）和第三者责任商业保险（以下简称“商业三者险”）的机动车发生交通事故造成损害，当事人同时起诉侵权人和保险公司的，人民法院应当按照下列规则确定赔偿责任： （一）先由承保交强险的保险公司在责任限额范围内予以赔偿； （二）不足部分，由承保商业三者险的保险公司根据保险合同予以赔偿； （三）仍有不足的，依照道路交通安全法和侵权责任法的相关规定由侵权人予以赔偿。 被侵权人或者其近亲属请求承保交强险的保险公司优先赔偿精神损害的，人民法院应予支持。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百三十八条被害人因人身权利受到犯罪侵犯或者财物被犯罪分子毁坏而遭受物质损失的，有权在刑事诉讼过程中提起附带民事诉讼；被害人死亡或者丧失行为能力的，其法定代理人、近亲属有权提起附带民事诉讼。 因受到犯罪侵犯，提起附带民事诉讼或者单独提起民事诉讼要求赔偿精神损失的，人民法院不予受理。","writId":"034cf371ea17e63fbbfc0618f6ee23e3f51","writName":"陈某犯交通肇事罪一审刑事判决书"}
