{"ajId":"24c1a6c3-8408-458f-aad0-375b8052b172","ajName":"梁柱义容留他人吸毒罪一案","ajjbqk":" 藤县人民检察院指控，2019年9月18日下午，被告人梁柱义在其位于藤县和平镇木依村石场路口铁硼住处内容留吸毒人员邱某、伍某、许某吸食毒品。次日早上，邱某等三人又到梁柱义上述住处准备吸食毒品时即被藤县公安局民警当场抓获，公安民警在梁柱义处查获并依法扣押毒品疑似物0.36克。经梧州市公安局物证鉴定所鉴定，查获的毒品疑似物中检出含有海洛因成分。 公诉机关认为，被告人梁柱义违反国家对毒品的管理制度，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。公诉机关建议判处被告人梁柱义有期徒刑六个月至九个月，并处罚金。公诉机关提交了受案登记表、立案决定书、户籍证明、藤县公安局扣押清单、证据保全清单、行政处罚决定书、现场检测报告书、抓获经过、前科调查，证人邱某、伍某、许某的证言，梧州市公安局物证鉴定所梧公物鉴（理化）［2019］286号理化检验报告，现场勘验笔录、现场图及照片、现场检测笔录、辨认笔录、辨认照片和说明、称量笔录和照片，被告人梁柱义供述及辩解等证据予以证实。 被告人梁柱义对公诉机关指控的犯罪事实、罪名及量刑建议均没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议，请求本院对其从轻处罚。 经审理查明的事实、证据与公诉机关的指控一致。 ","cpfxgc":"本院认为，被告人梁柱义提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控被告人梁柱义犯容留他人吸毒罪罪名成立，依法应追究其刑事责任，且依法应在“处三年以下有期徒刑、拘役或者管制，并处罚金”的刑幅内处以刑罚。被告人梁柱义到案后及至庭审中均如实供述其犯罪事实，并自愿认罪，依法可以从轻处罚。综合考虑被告人的犯罪事实、性质、情节等，本院决定对被告人梁柱义从轻处罚，公诉机关对被告人的量刑建议适当。被告人请求对其从轻处罚的意见，本院予以采纳。 为了维护社会的正常管理秩序和他人的身体健康，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下：","pjjg":" 一、被告人梁柱义犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年9月20日起至2020年4月19日止；所处罚金，限被告人于本案判决生效的第二日起十日内缴纳，逾期则强制缴纳。） 二、扣押的毒品海洛因0.36克，由藤县公安局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向梧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区藤县人民法院 刑事判决书 （2019）桂0422刑初421号 公诉机关广西壮族自治区藤县人民检察院。 被告人梁柱义，绰号“格爪”，男，1968年8月28日出生，汉族，广西壮族自治区藤县人，小学文化，农民，住藤县。因涉嫌犯容留他人吸毒罪，于2019年9月20日被藤县公安局刑事拘留，同年9月30日被执行逮捕。现羁押于藤县看守所。 广西壮族自治区藤县人民检察院以藤检刑诉［2019］399号起诉书指控被告人梁柱义犯容留他人吸毒罪，于2019年12月5日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。藤县人民检察院指派检察员陈剑飞出庭支持公诉，被告人梁柱义到庭参加诉讼。现已审理终结。 藤县人民检察院指控，2019年9月18日下午，被告人梁柱义在其位于藤县和平镇木依村石场路口铁硼住处内容留吸毒人员邱某、伍某、许某吸食毒品。次日早上，邱某等三人又到梁柱义上述住处准备吸食毒品时即被藤县公安局民警当场抓获，公安民警在梁柱义处查获并依法扣押毒品疑似物0.36克。经梧州市公安局物证鉴定所鉴定，查获的毒品疑似物中检出含有海洛因成分。 公诉机关认为，被告人梁柱义违反国家对毒品的管理制度，为他人吸食毒品提供场所，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。公诉机关建议判处被告人梁柱义有期徒刑六个月至九个月，并处罚金。公诉机关提交了受案登记表、立案决定书、户籍证明、藤县公安局扣押清单、证据保全清单、行政处罚决定书、现场检测报告书、抓获经过、前科调查，证人邱某、伍某、许某的证言，梧州市公安局物证鉴定所梧公物鉴（理化）［2019］286号理化检验报告，现场勘验笔录、现场图及照片、现场检测笔录、辨认笔录、辨认照片和说明、称量笔录和照片，被告人梁柱义供述及辩解等证据予以证实。 被告人梁柱义对公诉机关指控的犯罪事实、罪名及量刑建议均没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议，请求本院对其从轻处罚。 经审理查明的事实、证据与公诉机关的指控一致。 本院认为，被告人梁柱义提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控被告人梁柱义犯容留他人吸毒罪罪名成立，依法应追究其刑事责任，且依法应在“处三年以下有期徒刑、拘役或者管制，并处罚金”的刑幅内处以刑罚。被告人梁柱义到案后及至庭审中均如实供述其犯罪事实，并自愿认罪，依法可以从轻处罚。综合考虑被告人的犯罪事实、性质、情节等，本院决定对被告人梁柱义从轻处罚，公诉机关对被告人的量刑建议适当。被告人请求对其从轻处罚的意见，本院予以采纳。 为了维护社会的正常管理秩序和他人的身体健康，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项，《中华人民共和国刑事诉讼法》第十五条的规定，判决如下： 一、被告人梁柱义犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年9月20日起至2020年4月19日止；所处罚金，限被告人于本案判决生效的第二日起十日内缴纳，逾期则强制缴纳。） 二、扣押的毒品海洛因0.36克，由藤县公安局予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向梧州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员魏朝菊 二〇一九年十二月十八日 法官助理骆力荧 书记员莫银静 附相关法条： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条第一款容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"059e39a7c13cf1699668b862735b8b5f1c9","writName":"梁柱义容留他人吸毒罪一审刑事判决书"}
