{"ajId":"d19af596-37ab-4b9c-98ad-c8b7180646d8","ajName":"黄某某强奸罪一案","ajjbqk":" 山东省济南市章丘区人民检察院指控，被告人黄某某通过微信购买迷药欲对女性实施迷奸。2017年6月3日晚，被告人黄某某与被害人马某某等人一同在济南市章丘区眼明泉附近“牛振”饭店用餐，期间，被告人黄某某趁马某某上卫生间之机将提前准备好好的迷药滴入马某某的啤酒杯中。21时许，被告人黄某某驾驶其黑色鲁AWA381别克君威轿车送马某某回家，行至济南市章丘区杨胡小学路口附近时，被告人黄某某欲与马某某发生性关系并强行对马某某抠摸，因马某某反抗，被告人黄某某中止其行为。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有山东省济南市章丘区人民检察院提交并经庭审质证认证的被害人马某某的陈述，证人徐某某、赵某某的证言，报案记录、抓获经过、办案说明、扣押决定书、作案汽车照片、提取笔录、扣押清单、急诊病历、前科情况查询、辨认笔录、户籍证明等证据，足以证实。 ","cpfxgc":"本院认为，被告人黄某某使用迷药迷晕被害人，并欲与其发生性关系，其行为已构成强奸罪。 关于被告人黄某某的辩护人提出的被告人黄某某自愿认罪，应当从轻处罚的辩护意见，本院认为，被告人黄某某在庭审过程中自愿认罪、悔罪，对其酌情予以从轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系自首，应当从轻或减轻处罚的辩护意见，本院认为，2017年6月5日，济南市公安局章丘区分局民警依法至欣和食品有限公司传唤被告人黄某某，民警委托公司人事科科长张学雷电话通知被告人黄某某并告知其公安机关民警找其调查，并约定在公司门口见面，公安机关民警与被告人黄某某会面后依法将被告人黄某某带至公安机关接受调查，被告人黄某某到案后如实供述了其犯罪事实，系自首，对其予以从轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系中止，应当从轻、减轻或免除处罚的辩护意见，本院认为，被告人黄某某在强奸过程中，自愿放弃犯罪，系犯罪中止，对其予以减轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系初犯，应当从轻处罚的辩护意见，本院认为，被告人黄某某此前无违法犯罪记录，系初犯，对其酌情予以从轻处罚，辩护人的该辩护意见予以采纳。 依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第二十四条、第六十四条的规定，判决如下：","pjjg":" 一、被告人黄某某犯强奸罪，判处有期徒刑十个月（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月5日起至2018年4月4日止）。 二、扣押在济南市公安局章丘区分局的车牌号为鲁AWA381的黑色别克君威汽车返还被告人黄某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉，书面上诉的，应当提交上诉状正、副本各一份。","qw":"山东省济南市章丘区人民法院 刑事判决书 （2017）鲁0181刑初322号 公诉机关山东省济南市章丘区人民检察院。 被告人黄某某，男，1990年6月5日出生于山东省济南市，汉族，大学文化，济南宜和食品有限公司职工，户籍地山东省济南市，捕前住山东省济南市章丘区双山街道办事处山水泉城北城6号楼2单元1003室。因涉嫌犯强奸罪于2017年6月5日被刑事拘留，同年6月16日被逮捕，现羁押于济南市看守所。 辩护人宁凡才，山东百脉律师事务所律师。 山东省济南市章丘区人民检察院以章丘检公刑诉（2017）327号起诉书指控被告人黄某某犯强奸罪于2017年9月8日向本院提起公诉。本院受理后，依法组成合议庭不公开开庭审理了本案。山东省济南市章丘区人民检察院指派检察院蒋卫东出庭支持公诉，被告人黄某某及其辩护人宁凡才到庭参加诉讼。现已审理终结。 山东省济南市章丘区人民检察院指控，被告人黄某某通过微信购买迷药欲对女性实施迷奸。2017年6月3日晚，被告人黄某某与被害人马某某等人一同在济南市章丘区眼明泉附近“牛振”饭店用餐，期间，被告人黄某某趁马某某上卫生间之机将提前准备好好的迷药滴入马某某的啤酒杯中。21时许，被告人黄某某驾驶其黑色鲁AWA381别克君威轿车送马某某回家，行至济南市章丘区杨胡小学路口附近时，被告人黄某某欲与马某某发生性关系并强行对马某某抠摸，因马某某反抗，被告人黄某某中止其行为。 上述事实，被告人黄某某在开庭审理过程中亦无异议，并有山东省济南市章丘区人民检察院提交并经庭审质证认证的被害人马某某的陈述，证人徐某某、赵某某的证言，报案记录、抓获经过、办案说明、扣押决定书、作案汽车照片、提取笔录、扣押清单、急诊病历、前科情况查询、辨认笔录、户籍证明等证据，足以证实。 本院认为，被告人黄某某使用迷药迷晕被害人，并欲与其发生性关系，其行为已构成强奸罪。 关于被告人黄某某的辩护人提出的被告人黄某某自愿认罪，应当从轻处罚的辩护意见，本院认为，被告人黄某某在庭审过程中自愿认罪、悔罪，对其酌情予以从轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系自首，应当从轻或减轻处罚的辩护意见，本院认为，2017年6月5日，济南市公安局章丘区分局民警依法至欣和食品有限公司传唤被告人黄某某，民警委托公司人事科科长张学雷电话通知被告人黄某某并告知其公安机关民警找其调查，并约定在公司门口见面，公安机关民警与被告人黄某某会面后依法将被告人黄某某带至公安机关接受调查，被告人黄某某到案后如实供述了其犯罪事实，系自首，对其予以从轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系中止，应当从轻、减轻或免除处罚的辩护意见，本院认为，被告人黄某某在强奸过程中，自愿放弃犯罪，系犯罪中止，对其予以减轻处罚，辩护人的该辩护意见予以采纳。 关于被告人黄某某的辩护人提出的被告人黄某某系初犯，应当从轻处罚的辩护意见，本院认为，被告人黄某某此前无违法犯罪记录，系初犯，对其酌情予以从轻处罚，辩护人的该辩护意见予以采纳。 依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第二十四条、第六十四条的规定，判决如下： 一、被告人黄某某犯强奸罪，判处有期徒刑十个月（刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月5日起至2018年4月4日止）。 二、扣押在济南市公安局章丘区分局的车牌号为鲁AWA381的黑色别克君威汽车返还被告人黄某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉，书面上诉的，应当提交上诉状正、副本各一份。 审判长尚宪锋 人民陪审员张涛 人民陪审员高恒国 二〇一七年十月十六日 书记员杨达","writId":"050c65d706d0fbbb99008ec437ab6c0619d","writName":"黄某某强奸罪一审刑事判决书"}
