{"ajId":"656c724e-a48e-40e9-9e0f-214497a905b9","ajName":"郭晓书走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 辽宁省大连市人民检察院指控，2017年6月27日，被告人郭晓书欲乘坐B7106航班（大连-台北）赴台湾，并将一袋毒品夹在随身携带的钱包内。当日19时许，大连机场海关工作人员在例行安检时，发现郭晓书的行李箱内装有塑料管、冰壶等吸毒工具，遂对其进行全面检查，当场查获其钱包内的毒品。经鉴定，所获毒品含甲基苯丙胺成分，经称量，所获毒品重1.8克。 公诉机关认为，被告人郭晓书以非法携带的方式，走私冰毒1.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条，犯罪事实清楚，证据确实充分，应当以走私毒品罪追究郭晓书的刑事责任。公诉机关同时认为，因郭晓书自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处郭晓书有期徒刑六个月以上一年以下，缓刑一年以上两年以下，并处罚金人民币2000元。 针对起诉书指控的事实，公诉机关当庭宣读并出示了被告人的供述与辩解、证人证言、鉴定意见、书证、视听资料等证据。 被告人郭晓书对指控的罪名及犯罪事实无异议，自愿认罪认罚。 辩护人认为，被告人犯罪情节轻微，认罪态度良好，建议适用缓刑。 经审理查明，2017年6月27日，被告人郭晓书欲乘坐B7106航班（大连-台北）赴台湾，并将一袋重1.8克的甲基苯丙胺（俗称冰毒）夹在随身携带的钱包内。当日19时许，大连机场海关工作人员在郭晓书通过海关安检时，发现其行李箱内装有塑料管、冰壶等吸毒工具，遂对其进行全面检查，当场查获其钱包内的毒品。 另，郭晓书到案后自愿适用认罪认罚制度，公诉机关向本院出具量刑建议书和社区调查评估意见书，因郭晓书自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处郭晓书有期徒刑六个月以上一年以下，缓刑一年以上两年以下，并处罚金人民币2000元。 上述犯罪事实，有下列经庭审举证、质证，本院予以确认的证据证明： （一）受案登记表、立案决定书、案件来源、到案称量笔录，证实了本案的侦破情况。 （二）户籍证明，证实被告人的自然情况。 （三）网上查询证明、旅大市公安局劳动教养决定书、（2001）中刑初字第217号刑事判决书，证实郭晓书曾因盗窃、强抢他人财物三次被拘留；曾因调戏妇女，于1980年1月30日被旅大市公安局决定劳动教养三年，于1983年1月29日解除劳动教养；因犯寻衅滋事罪、私藏枪支罪，于2001年7月10日被大连市中山区人民法院判处有期徒刑1年，于2001年11月14日刑满释放。 （四）证人李某证言，其证实自己是大连机场海关旅检二科科员，2017年6月27日与同事孙某对B7106航班（大连-台北）出境旅客进行常规查验，在郭晓书的行李过X光机时，发现疑似塑料吸管、冰壶等可疑物品，确认后遂对其行李及随身物品进行检查，在郭晓书钱包夹层里发现疑似冰毒物品一袋，郭晓书称是甲基苯丙胺，机场缉私分局人员对毒品进行了现场称重，毛重2.8克，对郭晓书进行了尿检与血压测量，尿检结果呈冰毒阳性，当时郭晓书头上一直冒汗，看起来身体状态不太好，经检查其当时血压有点高，经询问，郭晓书称其是按200元一克买的，随后，缉私局的人员带走了郭晓书。 （五）证人孙某证言，证实内容与李某基本一致。 （六）扣押决定书、扣押清单、扣押笔录，证实侦查机关现场扣押了郭晓书华为牌手机一部、毛重2.8克的疑似冰毒物品一袋。 （七）称量笔录，证实侦查机关对查获郭晓书的一袋冰毒进行了称量，涉案物品的净重为1.8克。 （八）（大）公（司）鉴（理化）字（2017）467号检验报告，证实在郭晓书持有的疑似冰毒中检出甲基苯丙胺成份。 （九）大连机场海关缉私分局出具的情况说明，证实民警杨鑫、张建斌、王瑞、李丹对郭晓书进行尿检及对其携带的毒品利用测毒板检测，测毒结果为冰毒阳性。 （十）被告人郭晓书的供述，2017年6月27日晚上7点左右，我与我的父母还有妹妹一起准备乘坐B7106（大连-台北）航班到台北去旅游，在大连机场换完登机牌后过海关X光机，工作人员从我行李中发现了塑料吸管，塑料吸管是我吸毒的工具，然后他们对我的行李进行了查验，最后从我的钱包夹层中发现了我携带的一袋冰毒，随后，侦查人员对我进行了尿检并对冰毒进行了毒版检测及称量，检验结果呈阳性，因昨晚没睡好觉今早吸食了点毒品。我在几个月前染上毒品，这袋毒品是一个叫永男的朋友给我的，我给了他500元钱，净重大约就2克，这次去境外旅游，怕毒瘾犯了，就带着点准备自己吸，我知道这是违法的，但没想到后果这么严重，现在很后悔。 ","cpfxgc":"本院认为，被告人郭晓书以非法携带的方式，走私冰毒1.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，公诉机关指控的犯罪事实清楚，证据确实充分，予以支持，被告人郭晓书已构成走私毒品罪。 被告人郭晓书有前科劣迹，依法对其从重处罚。被告人郭晓书到案后认罪认罚，依法对其从轻处罚。被告人郭晓书犯罪情节较轻，宣告缓刑对居住的社区无重大不良影响，可对其适用缓刑。综上，依照《中华人民共和国刑法》第三百四十七条、第五十二条、第六十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下：","pjjg":" 一、被告人郭晓书犯走私毒品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币2000元（缓刑考验期从判决确定之日起计算；罚金已经缴纳）； 二、涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省大连市中级人民法院 刑事判决书 （2018）辽02刑初56号 公诉机关辽宁省大连市人民检察院。 被告人郭晓书，男，1962年11月5日出生，汉族，初中文化，无职业，户籍所在地辽宁省大连市甘井子区。1980年因调戏妇女被劳动教养三年；2001年因犯寻衅滋事罪、私藏枪支罪被判处有期徒刑一年。因本案于2017年6月28日被刑事拘留，同日被取保候审。 辩护人武炳兰，辽宁炳心律师事务所律师。 辽宁省大连市人民检察院以大检公诉刑诉（2018）39号起诉书指控被告人郭晓书犯走私毒品罪一案，于2018年4月4日向本院提起公诉。本院审查受理后，依法组成合议庭，于2018年4月27日公开开庭审理了本案。辽宁省大连市人民检察院指派检察员宋文东、杨宁出庭支持公诉，被告人郭晓书及辩护人武炳兰到庭参加诉讼。现已审理终结。 辽宁省大连市人民检察院指控，2017年6月27日，被告人郭晓书欲乘坐B7106航班（大连-台北）赴台湾，并将一袋毒品夹在随身携带的钱包内。当日19时许，大连机场海关工作人员在例行安检时，发现郭晓书的行李箱内装有塑料管、冰壶等吸毒工具，遂对其进行全面检查，当场查获其钱包内的毒品。经鉴定，所获毒品含甲基苯丙胺成分，经称量，所获毒品重1.8克。 公诉机关认为，被告人郭晓书以非法携带的方式，走私冰毒1.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条，犯罪事实清楚，证据确实充分，应当以走私毒品罪追究郭晓书的刑事责任。公诉机关同时认为，因郭晓书自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处郭晓书有期徒刑六个月以上一年以下，缓刑一年以上两年以下，并处罚金人民币2000元。 针对起诉书指控的事实，公诉机关当庭宣读并出示了被告人的供述与辩解、证人证言、鉴定意见、书证、视听资料等证据。 被告人郭晓书对指控的罪名及犯罪事实无异议，自愿认罪认罚。 辩护人认为，被告人犯罪情节轻微，认罪态度良好，建议适用缓刑。 经审理查明，2017年6月27日，被告人郭晓书欲乘坐B7106航班（大连-台北）赴台湾，并将一袋重1.8克的甲基苯丙胺（俗称冰毒）夹在随身携带的钱包内。当日19时许，大连机场海关工作人员在郭晓书通过海关安检时，发现其行李箱内装有塑料管、冰壶等吸毒工具，遂对其进行全面检查，当场查获其钱包内的毒品。 另，郭晓书到案后自愿适用认罪认罚制度，公诉机关向本院出具量刑建议书和社区调查评估意见书，因郭晓书自愿如实供述涉嫌的犯罪事实，对指控的犯罪没有异议，接受刑事处罚，建议判处郭晓书有期徒刑六个月以上一年以下，缓刑一年以上两年以下，并处罚金人民币2000元。 上述犯罪事实，有下列经庭审举证、质证，本院予以确认的证据证明： （一）受案登记表、立案决定书、案件来源、到案称量笔录，证实了本案的侦破情况。 （二）户籍证明，证实被告人的自然情况。 （三）网上查询证明、旅大市公安局劳动教养决定书、（2001）中刑初字第217号刑事判决书，证实郭晓书曾因盗窃、强抢他人财物三次被拘留；曾因调戏妇女，于1980年1月30日被旅大市公安局决定劳动教养三年，于1983年1月29日解除劳动教养；因犯寻衅滋事罪、私藏枪支罪，于2001年7月10日被大连市中山区人民法院判处有期徒刑1年，于2001年11月14日刑满释放。 （四）证人李某证言，其证实自己是大连机场海关旅检二科科员，2017年6月27日与同事孙某对B7106航班（大连-台北）出境旅客进行常规查验，在郭晓书的行李过X光机时，发现疑似塑料吸管、冰壶等可疑物品，确认后遂对其行李及随身物品进行检查，在郭晓书钱包夹层里发现疑似冰毒物品一袋，郭晓书称是甲基苯丙胺，机场缉私分局人员对毒品进行了现场称重，毛重2.8克，对郭晓书进行了尿检与血压测量，尿检结果呈冰毒阳性，当时郭晓书头上一直冒汗，看起来身体状态不太好，经检查其当时血压有点高，经询问，郭晓书称其是按200元一克买的，随后，缉私局的人员带走了郭晓书。 （五）证人孙某证言，证实内容与李某基本一致。 （六）扣押决定书、扣押清单、扣押笔录，证实侦查机关现场扣押了郭晓书华为牌手机一部、毛重2.8克的疑似冰毒物品一袋。 （七）称量笔录，证实侦查机关对查获郭晓书的一袋冰毒进行了称量，涉案物品的净重为1.8克。 （八）（大）公（司）鉴（理化）字（2017）467号检验报告，证实在郭晓书持有的疑似冰毒中检出甲基苯丙胺成份。 （九）大连机场海关缉私分局出具的情况说明，证实民警杨鑫、张建斌、王瑞、李丹对郭晓书进行尿检及对其携带的毒品利用测毒板检测，测毒结果为冰毒阳性。 （十）被告人郭晓书的供述，2017年6月27日晚上7点左右，我与我的父母还有妹妹一起准备乘坐B7106（大连-台北）航班到台北去旅游，在大连机场换完登机牌后过海关X光机，工作人员从我行李中发现了塑料吸管，塑料吸管是我吸毒的工具，然后他们对我的行李进行了查验，最后从我的钱包夹层中发现了我携带的一袋冰毒，随后，侦查人员对我进行了尿检并对冰毒进行了毒版检测及称量，检验结果呈阳性，因昨晚没睡好觉今早吸食了点毒品。我在几个月前染上毒品，这袋毒品是一个叫永男的朋友给我的，我给了他500元钱，净重大约就2克，这次去境外旅游，怕毒瘾犯了，就带着点准备自己吸，我知道这是违法的，但没想到后果这么严重，现在很后悔。 本院认为，被告人郭晓书以非法携带的方式，走私冰毒1.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，公诉机关指控的犯罪事实清楚，证据确实充分，予以支持，被告人郭晓书已构成走私毒品罪。 被告人郭晓书有前科劣迹，依法对其从重处罚。被告人郭晓书到案后认罪认罚，依法对其从轻处罚。被告人郭晓书犯罪情节较轻，宣告缓刑对居住的社区无重大不良影响，可对其适用缓刑。综上，依照《中华人民共和国刑法》第三百四十七条、第五十二条、第六十二条、第六十四条、第六十七条第三款、第七十二条、第七十三条的规定，判决如下： 一、被告人郭晓书犯走私毒品罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币2000元（缓刑考验期从判决确定之日起计算；罚金已经缴纳）； 二、涉案毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴巍立 审判员兰航 审判员谢燕鹏 二〇一八年五月十五日 书记员孙燕妮 附：《中华人民共和国刑法》的有关规定 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"05985dd93e4053b8e23ef40740793e21568","writName":"郭晓书走私、贩卖、运输、制造毒品罪一审刑事判决书"}
