{"ajId":"e321d220-6f88-4c39-bb83-f2efa50168ed","ajName":"常某某危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2016年12月9日18时40分许，被告人常某某酒后驾驶鲁K×××××号小型面包车顺金银大道由南向北行驶至金银大道与银桥街红绿灯时，与左转弯的辛某驾驶载邓某、张某的赣B×××××号轿车相撞，造成交通事故。被告人常某某承担事故同等责任。经检验，被告人常某某血液中乙醇含量为224.2毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人常某某在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人常某某对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2016年12月9日18时40分许，被告人常某某酒后驾驶鲁K×××××号小型面包车顺金银大道由南向北行驶至金银大道与银桥街红绿灯时，与左转弯的辛某驾驶载邓某、张某的赣B×××××号轿车相撞，造成交通事故。被告人常某某承担事故同等责任。经检验，被告人常某某血液中乙醇含量为224.2毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、查获经过、办案说明、驾驶证复印件、机动车信息查询结果单、事故现场照片，交通事故责任认定书，医学诊断证明书，乳山市公安局交通警察大队（乳）公（交）检（理）字［2016］431号酒精检验报告书，被告人常某某的供述，被害人辛某、邓某、张某的陈述，被告人常某某的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人常某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人常某某到案后，能如实供述自己的主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人常某某犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初90号 公诉机关山东省乳山市人民检察院。 被告人常某某，男，1963年5月9日出生于山东省乳山市，汉族，初中文化，个体司机，户籍所在地及现住址均为山东省乳山市。因涉嫌犯危险驾驶罪于2017年9月11日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2018）44号起诉书指控被告人常某某犯危险驾驶罪，于2018年3月17日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员宋红艳、高君出庭支持公诉。被告人常某某到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2016年12月9日18时40分许，被告人常某某酒后驾驶鲁K×××××号小型面包车顺金银大道由南向北行驶至金银大道与银桥街红绿灯时，与左转弯的辛某驾驶载邓某、张某的赣B×××××号轿车相撞，造成交通事故。被告人常某某承担事故同等责任。经检验，被告人常某某血液中乙醇含量为224.2毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人常某某在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人常某某对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2016年12月9日18时40分许，被告人常某某酒后驾驶鲁K×××××号小型面包车顺金银大道由南向北行驶至金银大道与银桥街红绿灯时，与左转弯的辛某驾驶载邓某、张某的赣B×××××号轿车相撞，造成交通事故。被告人常某某承担事故同等责任。经检验，被告人常某某血液中乙醇含量为224.2毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局受案登记表、查获经过、办案说明、驾驶证复印件、机动车信息查询结果单、事故现场照片，交通事故责任认定书，医学诊断证明书，乳山市公安局交通警察大队（乳）公（交）检（理）字［2016］431号酒精检验报告书，被告人常某某的供述，被害人辛某、邓某、张某的陈述，被告人常某某的常住人口基本信息等证据证实，足以认定。 本院认为，被告人常某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人常某某到案后，能如实供述自己的主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人常某某犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长朱义全 人民陪审员张晓 人民陪审员李培臣 二〇一八年四月二十三日 书记员程程","writId":"03912095cd728e0ef71be7d83586f0e6aba","writName":"常某某危险驾驶一审刑事判决书"}
