{"ajId":"903acfd3-9b60-4fae-8732-5ac20c0ca0f4","ajName":"张利夕危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年8月6日16时许，被告人张利夕酒后无驾驶资格驾驶无牌二轮摩托车顺银金大道由西向东行驶至维利亚路口右转弯时，与顺行在前的郭某驾驶的京P×××××小型客车相撞，造成交通事故。被告人张利夕承担事故全部责任。经检验，被告人张利夕血液中乙醇含量为277.1毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人张利夕在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人张利夕对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月6日16时许，被告人张利夕酒后驾驶无牌二轮摩托车顺乳山市银金大道由西向东行驶至维利亚路口右转弯时，与顺行在前的郭某驾驶的京P×××××小型客车相撞，造成交通事故。被告人张利夕承担事故全部责任。经乳山市公安局交通警察大队从系统中查询，未查到被告人张利夕已办理机动车驾驶证信息。经检验，被告人张利夕血液中乙醇含量为277.1毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人信息查询结果单、当事人血样（尿样）提取登记表、现场照片、被告人张利夕抽血照片、道路交通事故认定书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］252号检验报告，山东金光交通事故司法鉴定所［2017］交鉴字第5005号鉴定意见书，被害人郭某的陈述，被告人张利夕的供述，被告人张利夕的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张利夕在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人张利夕到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人张利夕犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2017）鲁1083刑初394号 公诉机关山东省乳山市人民检察院。 被告人张利夕（曾用名张利锡），男，1966年1月19日出生，汉族，初中文化，农民，户籍地及现住址均为山东省乳山市。因涉嫌犯危险驾驶罪于2017年10月27日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2017）172号起诉书指控被告人张利夕犯危险驾驶罪，于2017年12月15日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员柳英华、李婷婷出庭支持公诉。被告人张利夕到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年8月6日16时许，被告人张利夕酒后无驾驶资格驾驶无牌二轮摩托车顺银金大道由西向东行驶至维利亚路口右转弯时，与顺行在前的郭某驾驶的京P×××××小型客车相撞，造成交通事故。被告人张利夕承担事故全部责任。经检验，被告人张利夕血液中乙醇含量为277.1毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人张利夕在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人张利夕对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年8月6日16时许，被告人张利夕酒后驾驶无牌二轮摩托车顺乳山市银金大道由西向东行驶至维利亚路口右转弯时，与顺行在前的郭某驾驶的京P×××××小型客车相撞，造成交通事故。被告人张利夕承担事故全部责任。经乳山市公安局交通警察大队从系统中查询，未查到被告人张利夕已办理机动车驾驶证信息。经检验，被告人张利夕血液中乙醇含量为277.1毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人信息查询结果单、当事人血样（尿样）提取登记表、现场照片、被告人张利夕抽血照片、道路交通事故认定书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］252号检验报告，山东金光交通事故司法鉴定所［2017］交鉴字第5005号鉴定意见书，被害人郭某的陈述，被告人张利夕的供述，被告人张利夕的常住人口基本信息等证据证实，足以认定。 本院认为，被告人张利夕在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人张利夕到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人张利夕犯危险驾驶罪，判处拘役三个月，并处罚金人民币七千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日。罚金于本判决生效后十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长曲龙江 人民陪审员张晓 人民陪审员李培臣 二〇一八年三月十四日 书记员郭立倩","writId":"04420cbec25b902c8488c4b948f084a94f7","writName":"张利夕危险驾驶一审刑事判决书"}
