{"ajId":"3be24d47-b6f5-4647-9c11-fe9d1cece5a9","ajName":"陈志刚洗钱罪一案","ajjbqk":" 温州市洞头区人民检察院指控：2012年至2014年，被告人陈志刚明知其母亲张某（另案处理）所从事职业和财产状况明显不符，仍利用张某运行“经济互助会”所得会款购置房产、车辆，及协助办理房产过户手续，累计转移资金共计人民币2729711.55元（以下均为“人民币”）。公诉机关认为，被告人陈志刚明知是破坏金融管理秩序犯罪所得，仍掩饰、隐瞒其来源和性质，其行为触犯了《中华人民共和国刑法》第一百九十一条第一款，应当以洗钱罪追究其刑事责任。 被告人陈志刚对指控无异议，其辩护人提出的辩护意见为： 1、民间互助会在洞头地区由来已久，被告人陈志刚接受母亲张某以互助会所得会款买车买房的情形在本地区具有一定的普遍性，其主观恶性较小；2、张某为其购置洞头区的160余万元的房产被告人陈志刚事先并不知晓，属被动接受，且涉案的相关财产已变卖还债或是交由处置机关等待处置，其行为的社会危害性较小；3、被告人陈志刚归案后能如实供述其在明知家庭收入较少的情况下仍接受母亲张某为其购房购车的事实，具有坦白情节，且系初犯、偶犯，要求对其从轻处罚并适用缓刑。 经审理查明：2012年至2014年，被告人陈志刚明知其母亲张某（另案处理）所从事职业和财产状况明显不符，仍利用张某运行“经济互助会”所得会款购置房产、车辆，及协助办理房产过户手续，累计转移资金人民币2729711.55元。具体分述如下： 1、2012年9月，被告人陈志刚接受张某所得会款321505元，用于购买傲虎牌小型越野客车一辆，后其于2015年以158000元将该车辆变卖并将款项交给张某。 2、2014年2月，被告人陈志刚协助张某办理洞头区新城大道1××号房产过户登记手续，并将该房产登记于自己名下，当时该房产过户时的价格为1608206.55元。 3、2014年8月，被告人陈志刚主动要求张某提供资金，用于购置位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室，购房及装修等共花费80万元。 案发后，被告人陈志刚主动向区处置办退出款项25万元至张某清算专户。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被告人陈志刚的供述证明了其明知母亲张某以糊冥币为生，家庭收入不多的情况下，仍接受张某为其购买傲虎牌小型越野客车一辆及协助张某办理洞头区新城大道1××号房产过户登记手续并将该房产登记于自己名下，以及2014年8月主动要求张某提供资金80万元并用于购置位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室房产的情况；2、证人张某的证言、银行转账记录证明了其从事糊冥币工作，一年收入仅几千元，其为被告人陈志刚购置傲虎牌小型越野客车和购买洞头及南昌的两处房产共计花费270余万元均为其从事互助会呈会所得，对于购置上述财产的资金来源系会钱被告人陈志刚是知道的，以及购置傲虎牌小型越野客车系张某通过其银行账户支付321505元的情况；3、证人陈某1的证言证明了其务工年收入就4、5万元，妻子张某系从事经济互助会人员，张某提供资金为儿子陈志刚购置了汽车1辆及南昌的房产1处，并将购置的洞头区新城大道1××号房产登记在儿子陈志刚的名下等情况，以及对于购置上述财产的资金来源系会钱被告人陈志刚是知道的；4、证人陈某2的证言证明了张某为陈志刚购置了南昌的一处房产及将购置位于洞头区新城大道的一处房产办理登记在陈志刚名下的情况，以及其知晓母亲张某系从事“拼会”，家庭收入不高；5、证人柯某的证言证明张某向其购买位于洞头区新城大道1××号的房产情况；6、房屋权属登记信息、房屋所有权证证明位于洞头区新城大道1××号的房产的产权人为被告人陈志刚；7、国有土地使用证、房屋所有权证证明了位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室的产权人为被告人陈志刚；8、契税材料证明涉案的洞头区新城大道1××号的房产的交易总额为1608206.55元；9、银行转账记录证明张某通过银行转账支付涉案的车辆、房产款项的相关情况，其中在2014年8月开始陆续汇给被告人陈志刚80余万元的情况；10、现金缴款单、区处置办出具的证明，证明被告人陈志刚已向区处置办退出款项25万元的情况；11、归案经过证明被告人陈志刚系被抓获归案的情况；12、人口基本信息证明被告人陈志刚的基本身份情况。 ","cpfxgc":"本院认为，被告人陈志刚明知是破坏金融管理秩序犯罪所得，为掩饰、隐瞒其来源和性质，通过买卖等方式，协助转移、转换犯罪所得及其收益，其行为已构成洗钱罪。公诉机关指控的罪名成立。鉴于被告人陈志刚归案后能如实供述其主要犯罪事实，且主动退出部分犯罪所得，认罪态度较好，予以从轻处罚并可适用缓刑。辩护人提出的相应辩护意见，予以采纳。被告人陈志刚在缓刑考验期间应遵守有关规定，并接受社区矫正，服从社区管理机构管理。为严肃社会主义法制，根据本案被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院〈关于审理洗钱等刑事案件具体应用法律若干问题的解释〉》第一条、第二条之规定，判决如下：","pjjg":" 一、被告人陈志刚犯洗钱罪，判处有期徒刑二年六个月，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币150000元。罚金限本判决生效之日起十日内缴纳。 二、被告人陈志刚实施洗钱犯罪的违法所得人民币2321711.55元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市洞头区人民法院 刑事判决书 （2016）浙0305刑初122号 公诉机关浙江省温州市洞头区人民检察院。 被告人陈志刚（曾用名陈通勇），男，1993年4月18日出生于浙江省温州市，汉族，大专文化程度，务工，住浙江省温州市洞头区。因本案于2015年10月23日被刑事拘留，同年11月27日被取保候审。 辩护人王钰，浙江越人律师事务所律师。 温州市洞头区人民检察院以洞检公诉刑诉（2016）123号起诉书指控被告人陈志刚犯洗钱罪，于2016年11月22日向本院提起公诉。本院于当日立案，并依法组成合议庭，公开开庭审理本案。温州市洞头区人民检察院指派代理检察员曹雅倩出庭支持公诉，被告人陈志刚及其辩护人王钰到庭参加诉讼。现已审理终结。 温州市洞头区人民检察院指控：2012年至2014年，被告人陈志刚明知其母亲张某（另案处理）所从事职业和财产状况明显不符，仍利用张某运行“经济互助会”所得会款购置房产、车辆，及协助办理房产过户手续，累计转移资金共计人民币2729711.55元（以下均为“人民币”）。公诉机关认为，被告人陈志刚明知是破坏金融管理秩序犯罪所得，仍掩饰、隐瞒其来源和性质，其行为触犯了《中华人民共和国刑法》第一百九十一条第一款，应当以洗钱罪追究其刑事责任。 被告人陈志刚对指控无异议，其辩护人提出的辩护意见为： 1、民间互助会在洞头地区由来已久，被告人陈志刚接受母亲张某以互助会所得会款买车买房的情形在本地区具有一定的普遍性，其主观恶性较小；2、张某为其购置洞头区的160余万元的房产被告人陈志刚事先并不知晓，属被动接受，且涉案的相关财产已变卖还债或是交由处置机关等待处置，其行为的社会危害性较小；3、被告人陈志刚归案后能如实供述其在明知家庭收入较少的情况下仍接受母亲张某为其购房购车的事实，具有坦白情节，且系初犯、偶犯，要求对其从轻处罚并适用缓刑。 经审理查明：2012年至2014年，被告人陈志刚明知其母亲张某（另案处理）所从事职业和财产状况明显不符，仍利用张某运行“经济互助会”所得会款购置房产、车辆，及协助办理房产过户手续，累计转移资金人民币2729711.55元。具体分述如下： 1、2012年9月，被告人陈志刚接受张某所得会款321505元，用于购买傲虎牌小型越野客车一辆，后其于2015年以158000元将该车辆变卖并将款项交给张某。 2、2014年2月，被告人陈志刚协助张某办理洞头区新城大道1××号房产过户登记手续，并将该房产登记于自己名下，当时该房产过户时的价格为1608206.55元。 3、2014年8月，被告人陈志刚主动要求张某提供资金，用于购置位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室，购房及装修等共花费80万元。 案发后，被告人陈志刚主动向区处置办退出款项25万元至张某清算专户。 上述事实，有公诉机关提交并经法庭质证、认证的下列证据予以证明：1、被告人陈志刚的供述证明了其明知母亲张某以糊冥币为生，家庭收入不多的情况下，仍接受张某为其购买傲虎牌小型越野客车一辆及协助张某办理洞头区新城大道1××号房产过户登记手续并将该房产登记于自己名下，以及2014年8月主动要求张某提供资金80万元并用于购置位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室房产的情况；2、证人张某的证言、银行转账记录证明了其从事糊冥币工作，一年收入仅几千元，其为被告人陈志刚购置傲虎牌小型越野客车和购买洞头及南昌的两处房产共计花费270余万元均为其从事互助会呈会所得，对于购置上述财产的资金来源系会钱被告人陈志刚是知道的，以及购置傲虎牌小型越野客车系张某通过其银行账户支付321505元的情况；3、证人陈某1的证言证明了其务工年收入就4、5万元，妻子张某系从事经济互助会人员，张某提供资金为儿子陈志刚购置了汽车1辆及南昌的房产1处，并将购置的洞头区新城大道1××号房产登记在儿子陈志刚的名下等情况，以及对于购置上述财产的资金来源系会钱被告人陈志刚是知道的；4、证人陈某2的证言证明了张某为陈志刚购置了南昌的一处房产及将购置位于洞头区新城大道的一处房产办理登记在陈志刚名下的情况，以及其知晓母亲张某系从事“拼会”，家庭收入不高；5、证人柯某的证言证明张某向其购买位于洞头区新城大道1××号的房产情况；6、房屋权属登记信息、房屋所有权证证明位于洞头区新城大道1××号的房产的产权人为被告人陈志刚；7、国有土地使用证、房屋所有权证证明了位于江西省南昌市红谷滩新区丰和大道2988号地中海阳光商业办公楼A1020室的产权人为被告人陈志刚；8、契税材料证明涉案的洞头区新城大道1××号的房产的交易总额为1608206.55元；9、银行转账记录证明张某通过银行转账支付涉案的车辆、房产款项的相关情况，其中在2014年8月开始陆续汇给被告人陈志刚80余万元的情况；10、现金缴款单、区处置办出具的证明，证明被告人陈志刚已向区处置办退出款项25万元的情况；11、归案经过证明被告人陈志刚系被抓获归案的情况；12、人口基本信息证明被告人陈志刚的基本身份情况。 本院认为，被告人陈志刚明知是破坏金融管理秩序犯罪所得，为掩饰、隐瞒其来源和性质，通过买卖等方式，协助转移、转换犯罪所得及其收益，其行为已构成洗钱罪。公诉机关指控的罪名成立。鉴于被告人陈志刚归案后能如实供述其主要犯罪事实，且主动退出部分犯罪所得，认罪态度较好，予以从轻处罚并可适用缓刑。辩护人提出的相应辩护意见，予以采纳。被告人陈志刚在缓刑考验期间应遵守有关规定，并接受社区矫正，服从社区管理机构管理。为严肃社会主义法制，根据本案被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百九十一条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、《最高人民法院〈关于审理洗钱等刑事案件具体应用法律若干问题的解释〉》第一条、第二条之规定，判决如下： 一、被告人陈志刚犯洗钱罪，判处有期徒刑二年六个月，缓刑三年（缓刑考验期限从判决确定之日起计算），并处罚金人民币150000元。罚金限本判决生效之日起十日内缴纳。 二、被告人陈志刚实施洗钱犯罪的违法所得人民币2321711.55元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长叶政茂 人民审判员陈声荣 人民陪审员陈后林 二〇一六年十二月二十七日 书记员徐广军","writId":"063a255664c389d987b30f1af4a15911fb9","writName":"陈志刚洗钱罪一审刑事判决书"}
