{"ajId":"5861ea52-8847-467a-ba4c-8200f984cae9","ajName":"王红哲故意杀人一案","ajjbqk":" 原审判决认定，被告人王红哲与被害人江某乙系不正当男女关系，两人自2002年8月底起，共同租住在宜春城区官山东路39号民房一楼。2002年9月底的一天晚上，被告人王红哲与被害人江某乙在租住房内的卧室内看电视，因被害人花了近千元钱买彩票但未中奖，被告人王红哲便不停地唠叨，为此，两人发生争吵、厮打。在卧室厮打过程中，被告人从梳妆台上拿起一磨刀石朝被害人江某乙头部砸了一下，紧接着把被害人摔倒在床上，用左手按住被害人，右手拿磨刀石用力在被害人头部砸了几下，在磨刀石被砸断后，被告人王红哲又顺手从梳妆台上拿了根电线，勒住被害人江某乙的脖子，并绕了圈，直至被害人江某乙没有动弹。尔后，被告人将被害人江某乙从床上拖下，用被子盖住，将沾血的床单拿到卫生间清洗，但因害怕，在床单还未洗完便匆匆逃离现场。之后，被告人王红哲一直逃亡在外，直至2014年2月19日被公安机关抓获归案。经法医学鉴定，被害人江某乙系他人用护套电线勒颈导致窒息死亡。 原审法院认为，被告人王红哲与被害人江某乙两人非法同居，因生活琐事发生争执，被告人王红哲遂用磨刀石砸被害人头部、用电线勒被害人脖子，致被害人死亡，其行为已构成故意杀人罪。被告人王红哲的行为，造成被害人江某乙死亡，依法应承担赔偿责任。附带民事原告人提出赔偿丧葬费的理由符合法律规定，予以支持，提出赔偿交通费，酌定支持5000元。提出赔偿被抚养人生活费、死亡赔偿金不属刑事附带民事赔偿范围，不予支持。被告人王红哲提出其属防卫过当、被害人江某乙不是勒死的，是用磨刀石打死的，其辩护人提出起诉书认定事实不客观，不公平、不公正的理由，与查明的事实不符，不能成立，不予采纳；其辩护人提出起诉书指控被告人王红哲杀害被害人江某乙证据不充分、被害人对案件的发生有过错、被告人有一定的悔罪表现，应当酌情从轻、从宽处罚的理由，与查明的事实不符，不能成立，不予采纳。依照《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第五十七条第一款、第三十六条第一款和《中华人民共和国侵权责任法》第十八条第一款及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：1、被告人王红哲犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；2、由被告人王红哲赔偿附带民事诉讼原告人汤某经济损失即丧葬费21791元，交通费5000元，共计26791元。限判决生效后十日内一次性付清。 王红哲上诉及其辩护人辩护提出，上诉人归案后主动供述犯罪事实，应认定坦白；上诉人与被害人是因生活琐事发生争执，被害人拿刀砍其，才一时冲动造成被害人死亡的；上诉人系初犯、偶犯，积极赔偿被害人的经济损失，请求二审法院给一个改过自新的机会。 江西省人民检察院出庭意见认为，一审判决认定犯罪事实清楚，证据确实充分，定罪准确，量刑适当，审判程序合法，上诉人的上诉理由不能成立，建议二审法院驳回上诉，维持原判。 经审理查明，上诉人王红哲与被害人江某乙自2002年8月底起租住在宜春城区官山东路39号民房一楼同居。同年9月底的一天晚上，因江某乙花了近千元钱买彩票但未中奖，因此两人发生争吵、厮打。在厮打中，王红哲拿起一磨刀石朝被害人江某乙头部砸了一下，紧接着把被害人摔倒在床上，用磨刀石用力又在江某乙头部砸了几下，在磨刀石被砸断后，王红哲从梳妆台上拿了根电线，勒住江某乙的脖子，并绕了圈，直至江某乙没有动弹。尔后，王红哲将江某乙从床上拖下，用被子盖住，将沾血的床单拿到卫生间清洗，但因害怕，在床单还未洗完便匆匆逃离现场。2014年2月19日王红哲被抓获归案。经法医学鉴定，被害人江某乙系他人用护套电线勒颈导致窒息死亡。 上述事实，有下列证据予以证实： 1、现场勘查笔录、现场摄影照片、现场方位示意图（勘查时间为2002年10月2日）证实，现场位于袁州区官山东路39号，中心现场位于39号一楼，室内结构为二室一厅，东头为主卧室。客厅内地面较混乱，毛竹叉倒在地上，旧棉絮被撕烂，及一些装饰物品。主卧室内竹制垫上见有血迹，沙发床床单被抽走；棉絮靠沙发床靠背处见有一团直径28CM的圆形血迹；地面上见一未使用过的磨刀石及用女性袜子包好的二段磨刀石，且见女袜及磨刀石的表面有血迹；梳妆台与床之间呈东西向，脸朝南、头东脚西呈侧卧位躺有一高度腐败的女尸，身着睡衣，脖子上勒有一根双轨电线。房间西南处有一旅行箱，且被打开，内部物品较乱；抽屉呈半拉开状。现场提取磨刀石。 现场照片反映，卫生间有一红色颜料桶，一床床罩一头浸在颜料桶的水中，一头在地上。 2、宜春市公安局袁州分局法医学尸体检验鉴定书（2002）袁公法医检字第（18）号证实，死者上身穿白色短袖睡衣，下身外穿白色短睡裤；尸长147CM，尸体高度腐败，呈巨人现；颅骨未见骨折征象；气管居中，经甲状软骨中段水平向左、向右环绕颈勒有一白色双股铝芯护套电线，护套电线呈环绕一周半打结，护套电线两端均结呈一拉环状。护套电线勒入颈软组织内0.4CM，勒沟1CM，剖检见，颈前皮下组织、颈前肌群均呈黑褐色，舌骨右侧舌骨大角见有骨折。躯干及四肢检验，胸、腹部及四肢高度腐败，腹部膨隆，剖开胸、腹腔，见胸腔、腹腔内各脏器位置正常，未见破损及异常积液，胃内及十二指肠空虚，子宫外翻，已被蛆虫蚀尽。 鉴定结论：死者江某乙系他人用护套电线勒颈导致窒息死亡。 3、证人张某甲证言证实，2002年我家住在官山东路39号一栋三层的民房里，我家住二楼，一楼发租。2002年8月31日前两天，一个女的过来租房，这个女的大概24-25岁，身高一米五左右，偏胖，短发，姓江。8月31日搬进来，过了三、四天才看到一个男的住进来，该男子身高一米七左右，大概30多岁，长得较结实，说是河南人，讲普通话。两人自称是夫妻。9月25日早上见女的买菜回来。9月26日、27日左右看到一楼大门锁着。28日左右闻到家里有臭味，检查了二楼自己住的地方，没发现什么。到了10月2日中午，对面住户“老张”说我家这边很重的臭味。我猜肯定是一楼的问题，拿钥匙开了一楼大门，臭气很大，看到客厅有一条小狗，我当时想事情肯定严重了，里面估计死了人。我赶紧把门锁起来，通知居委会，居委会的人叫来了秀江派出所的民警过来，民警进去后出来说死了人。 4、证人江某甲证言证实，2002年10月2日公安机关找到我们家说江某乙是不是我们家人，被人杀了，尸体已发臭，估计死了一个星期左右。当时公安在现场找到了我妹的照片，看到尸体的手部一个胎记就确认了是我妹妹江某乙。 另证明，我妹妹2001年结婚，我妹夫就去东莞打工，我妹没上班，自己在外租房子住。我妹小名叫江莉，她朋友一般都叫她江莉。 5、证人汤某证言证实，被害人江某乙是我女儿，小名叫江莉。2002年10月2日，宜春公安来我家，拿着我女儿的照片问是不是我女儿，我们说是，他们就告诉我她被人杀害了。2002年3月底她老公外出打工，她一个人住在万家巷，有一个河南男子也住在附近，这个河南男子是做生意的，卖一种水垫子，生意很好。我女儿也想做这个生意。我女儿告诉我，那个河南男子还带了一个女的做生意，想把那个女的打发走，就可以和我女儿一起合伙做生意，这样需要一笔钱把那个女的打发走。后来，我女儿与这个河南男子一起摆地摊做生意。我到过万家巷租的房子找我女儿，但她搬走了，没找到。10月份知道她被害了。我不了解那个河南人，见过两次，那个男的还有个女的跟他在一起，是2002年7月份的事。我怀疑我女儿的财产被凶手骗走了。 6、证人施某证言证实，被害的女的以前到我店里买过东西，大概20多岁，短发，身高1米5左右，中等身材。 7、证人张某乙证言（2002年10月5日）证实，王红哲今年32岁，1.7米多，身材长得蛮结实，方头大脸，皮肤较黑，他老婆叫孙某。我们是前年（2000年）10月在醴陵摆地摊时认识他们俩夫妻的。今年8月份孙某一人来到我家，平时帮我摆地摊。9月26、27号左右的一天下午二点多钟，孙某跟我说：她要去广东找她老公，我当时给了她二百元钱。第二天下午七时左右，孙某和她老公王红哲来到我家。在我家住了两天，第三天我去外面摆摊子去了，上午十一点半回家时发现他俩又走了，并留了一张字条说要到云南去。王红哲这次来时右手肿了，左胸有三块红痕。王红哲夫妇是河南省新野县乡下人。 8、证人郭某证言（2002年10月5日）证实，孙某是今年8月底或9月初的一天一个人来到我家的。9月27或28号孙某离开醴陵后第二天晚上7点多钟，我从外面回家，见我老婆和王红哲夫妇在房内说话。王红哲告诉我，他在广东一个停车场打工，同别人打了架，这次到醴陵是想避一下风头。王洪哲来醴陵没有带任何行李，只穿了一件浅灰色的衬衣，右手关节下部出现了红肿，左胸还有被抓伤的痕迹。这次王红哲夫妇在我们这里住了两个晚上，第三天上午就走了，走时留了张字条，上面写他要到广东，然后到云南，再到缅甸。 9、证人张某丙证言（2002年10月4日）证实，去年三月份与两个外地人，是两公婆一起合伙卖过香苞。个把月前，女的一人过来住了十多天，八月底住的，开学前走的。 10、证人孙某证言证实，2001年底我和我丈夫王红哲在宜春租一间房子，平时在宜春鼓楼摆地摊卖橡皮泥玩具。我丈夫特别喜欢买彩票，他在买彩票时认识了一个叫江莉的女孩子，平时和江莉经常互发暧昧短信，我当时就怀疑他们之间有不正当的关系。后来我丈夫说要换住的地方，然后我们在宜春租了一套二室一厅的房子（房子共有三层，我们住在二楼，当时江莉住房在三楼），在这里住了一个多月，我就更怀疑我丈夫和江莉之间有不正当的关系了，我当时很生气，就赌气离开了宜春，我一个人到湖南醴陵一个叫张某乙的朋友那去了，在醴陵帮张某乙摆地摊，学做生意。国庆前几天，王红哲出事后，从宜春打了一个电话给我，说他在宜春出了事，我问他出了什么事，但他没告诉我。于是我坐火车从湖南醴陵到了宜春找到我老公王红哲，他说：拿一块砖头打了江莉的头，流了好多血，但不知道有没有死，王红哲还用被子将江莉捂到丢在房间里。 王红哲带我逃亡过程中，不敢与家人联系及回家，躲着公安或公安检查，冒用多个身份证。在湖北宜昌用其弟王红超的身份证，在湖南岳阳用吕永军的身份证，在襄樊用我姐夫付红卫的身份证。 11、辨认笔录：1）王红哲辨认笔录，从12张照片中辨认出第4号就是其2002年9月底杀害的受害人江莉（江某乙）；2）证人孙某辨认笔录，从12张照片中辨认出第4号就是其丈夫王红哲杀害的受害人江莉（江某乙）；3）证人张某甲辨认笔录，从12张照片中辨认出第9号就是其2002年9月底和被他人杀害的受害人住在一起的河南男子（9号男子为王红哲）；从12张照片中辨认出第6号就是其2002年9月底被他人杀害的受害人（6号为江某乙）。 12、现场指认笔录、现场指认照片证实，2014年2月25日15时40分，犯罪嫌疑人王红哲带公安人员来到袁州区官山东路39号一楼民宅门口，指出该民房便是案发现场，当时他和江莉租住在一楼，且指出现在房屋的结构和案发当年一样，没有变化。随后，王红哲带公安人员进入该民宅，来到客厅后面的主卧室，指出该卧室为他和江莉睡觉的房间，并指认床和窗户中间的地上即为案发后江莉尸体所躺的位置；接着王红哲带公安人员来到卫生间，指出自己杀死江莉后，将带血的床单到卫生间清洗，洗到一半便没洗了，床单也放在卫生间的水桶里；最后王红哲带公安人员来到厨房，指出厨房就是江莉拿菜刀和案发后自己将菜刀放回的地方。 13、上诉人王红哲供述和庭审辩解及同步录音录像证实，2001年我和我老婆孙某到宜春做生意（捏橡皮人卖），2001年底我因经常去中山路靠双桥边买彩票，认识了同样也经常去那买彩票的自称叫江莉的女孩，后我们慢慢认识并熟悉了。她说她是本地人，没有结婚，我把我是哪里人，并且已经结婚等各种情况都告诉了她。到了2002年我们两个慢慢感情就深了，确定了男女关系，我经常去她自己租住的地方，还经常去她家吃饭，晚上有时也会在她家住一会儿，但过夜一定会回家。我们两人感情深了后，我就想和江莉同居，但碍于我老婆不方便，所以，我经常对我老婆发脾气，想办法把我老婆弄走。后来我也不记得是怎么骗我老婆离开宜春去醴陵的，当时好像是8月初左右。我老婆去了醴陵后我就和江莉住在她租的房子里了，住了将近一个月，到8月底、9月初的样子她又搬到过了青龙桥（自南向北）十字路口左拐一段路的一栋民楼里，我们两人在这里住了将近一个月。 住了一个月左右的某一天（应该是9月底，天气属于热天），下午七点左右我们两人在外面吃了饭，我喝了一杯白酒（三两左右，我每天晚上都要喝酒），一起回到家，洗了澡躺在床上看电视，看着看着，江莉突然用力拍了一下床，大声说“妈的，又没中”，当时她说话时脾气很大，情绪很低落，脸色也不好看。看到这种情况我就问她买了多少，她用很急促的语气回答，戒指（两个白金戒指都是我买的，当时1000元左右）都当了，一共买了1000多块钱彩票，听到这情况，我当时就说了她，我说我们俩刚认识，你又没工作，我们经济上又不富裕，到时我和我老婆离婚，再和你结婚都需要钱，现在就省着点买，等到以后有钱了再买这么多也行等等，我当时唠叨了很久，有一个半小时左右。刚开始她都没怎么回话，到后来可能觉得我太罗嗦，加上她买了1000多元彩票都没中，她自己也比较烦，所以，后面我说她她就很生气，和我吵了起来，吵着吵着她突然打了我一个耳光，我也就发火，连续扇了她几耳光，她就用手抓我，我的脸和胸前都被她抓伤了，抓烂了很多地方，流了蛮多血。打的时候互相骂了对方，打了大概一、二十分钟，江莉直接下床，走出房间，我怕她想不开，赶紧跟着出去，江莉出房门直接走进厨房，我也跟进去，看到她拿了一把菜刀，一开始我以为她是自杀，后发现她是想用刀砍我，我上前去抢她手中的刀，抢了几下没抢到，我赶紧往房间跑，跑到床边靠窗户的地方，床头有一个梳妆台，梳妆台上有一块磨刀石，我右手拿起这块磨刀石立即逆时针转身朝江莉头部砸过去，一下就砸中江莉头部左边，她当时惨叫了一声，我又立即抓住她往床上一甩，将她甩的仰面躺在床上，我上前左手压住她还拿刀的右手，右手拿着磨刀石朝她头部猛力砸了5-8下，当时砸她头部的力气特别大。我把江莉摁在床上，用磨刀石砸她的时候，江莉也一直在挣扎，脚不停地在蹬，嘴里不停地喊叫救命。她的左手一直在用力打我，用力想推开我。我打到后面的时候，江莉就没那么用力挣扎了，然后我就把磨刀石扔在地上，又随手从梳妆台上拿了一个铁丝之类的东西（应该是电线，好像是白色的，外面还包了一层塑料皮，反正是金属，不是绳子之类），拿了电线后，我就跪在床上，骑在江莉身上，用电线去勒江莉的脖子，我两只手拿住电线两端（电线两端本来有两个拉环，我的印象中好像手没伸进拉环，当时是连贯动作，拿了电线就直接上前勒脖子），勒住江莉的脖子，从下往上拉，拉了一会之后，感觉不受力，后来我好像用右手围着江莉的脖子逆时针用电线绕了一圈，继续由下往上勒江莉，勒她的时候已经没怎么动弹了，勒了一会儿，我就停手没管她了。电线还在她脖子上。 下了床后，我走到客厅坐下来，这个时候我就冷静下来，后悔刚才做的事，心里特别紧张，特别害怕，双手一直发抖，头脑蒙的，一片空白，坐了几十分钟后，我回到房间直接把江莉从床上拖到地上，连床上的被子和枕头一起拖到靠窗户那边的地上，当时刀也被拖的掉在地上，我拿着刀放回厨房，把床单拿到卫生间，用桶接水洗床单上的血，洗了几十分钟，家里江莉养的小狗一直在叫，我就没洗了，拿着自己和江莉的手机直接锁上大门出去了，衣服行李什么都没拿。 磨刀石是浅蓝色（青色），当时乡下都使用这种磨刀石，长方体状，我特别有印象的是当时砸江莉头部时，还把磨刀石砸烂了一部分。 当天早上我打电话给我老婆，告诉她我和江莉打架了，其他不记得还说了什么，我老婆当天来了宜春，我们住了一天宾馆，第二天我们坐火车到了醴陵张某乙家，张某乙见我身上有伤，问我怎么回事，我说我在广东打架了，她就没问了。我和我老婆在她家住了一天还是两天就直接坐火车去了湖北襄樊，在襄樊五年我对外一直用付伟的名字，在湖北宜昌两年我用我弟弟王洪超的名字，在湖南岳阳三年用吕勇军的名字。走时留了一封信给张某乙，信的内容记不清了。 我和江莉认识很久后，我老婆也就认识了她，我感觉我老婆有点怀疑我和江莉之间有关系，但从来没有说过。我们两人还一起去过江莉原来租住的地方吃过几次饭，这就是江莉为什么后来要换一个住的地方。我老婆去了醴陵后，一直催我赶紧过去，但我一直拖着，她就生气。 我和江莉租的房子是一排民房，我们租住在第一家的一楼，房东住在二楼，旁边有个铁门可以上二楼。 我印象中磨刀石本来就断了一点，所以用袜子或布之类的东西包住，我用来砸的时候，断的那块石头掉出来了，后来干脆随手将石头扔在床边地上。 上述证据均经一、二审庭审举证、质证，本院予以确认。 另查明，二审开庭审理后，上诉人王红哲家属与被害人江某乙的母亲汤某达成了民事赔偿协议，汤某出具了谅解书。 ","cpfxgc":"本院认为，上诉人王红哲因琐事与婚外情人江某乙发生争执，先用磨刀石砸，后用电线勒脖子，致江某乙死亡，其行为已构成故意杀人罪。王红哲及其辩护人提出是被害人先用刀砍其的上诉理由，经查无证据证实，不予采纳。江西省人民检察院关于本案事实清楚，证据确实、充分，定罪准确的意见正确，予以采纳。王红哲作案后外逃期间未有违法犯罪行为，归案后能如实供述自己的犯罪行为，属坦白。二审审理期间上诉人王红哲的家属与附带民事诉讼原告人达成了民事赔偿协议，附民原告人汤某向法院出具了谅解书，请求人民法院对上诉人王红哲从轻处罚。故对王红哲可酌情再从轻处罚。原审法院认定事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国刑法》第二百三十二条、第五十六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销宜春市中级人民法院（2014）宜中刑一初字第38号刑事附带民事判决的第一项中对被告人王红哲的量刑部分； 二、上诉人王红哲犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。（刑期从判决执行之日起计算，判决执行前羁押一日，折抵刑期一日，即自2014年2月19日起至2029年2月18日止） 本判决为终审判决。","qw":"江西省高级人民法院 刑事判决书 （2015）赣刑一终字第19号 原公诉机关江西省宜春市人民检察院。 上诉人（原审被告人）王红哲，无业。2014年2月19日因涉嫌犯故意杀人罪被湖南省岳阳市公安机关抓获，同年2月25日因涉嫌犯故意杀人罪被宜春市公安局袁州分局刑事拘留，同年4月1日被逮捕。现羁押于宜春市看守所。 指定辩护人丁辉，江西秦风律师事务所律师。 江西省宜春市中级人民法院审理宜春市人民检察院指控原审被告人王红哲犯故意杀人罪，原审附带民事诉讼原告人汤某提起附带民事诉讼一案，于2014年12月9日作出（2014）宜中刑一初字第38号刑事附带民事判决。宣判后，原审被告人王红哲不服，提出上诉。本院依法组成合议庭，于2015年4月15日公开开庭审理了本案。江西省人民检察院代理检察员敖国辉、万定国出庭履行职务。上诉人王红哲及其辩护人丁辉到庭参加诉讼。现已审理终结。 原审判决认定，被告人王红哲与被害人江某乙系不正当男女关系，两人自2002年8月底起，共同租住在宜春城区官山东路39号民房一楼。2002年9月底的一天晚上，被告人王红哲与被害人江某乙在租住房内的卧室内看电视，因被害人花了近千元钱买彩票但未中奖，被告人王红哲便不停地唠叨，为此，两人发生争吵、厮打。在卧室厮打过程中，被告人从梳妆台上拿起一磨刀石朝被害人江某乙头部砸了一下，紧接着把被害人摔倒在床上，用左手按住被害人，右手拿磨刀石用力在被害人头部砸了几下，在磨刀石被砸断后，被告人王红哲又顺手从梳妆台上拿了根电线，勒住被害人江某乙的脖子，并绕了圈，直至被害人江某乙没有动弹。尔后，被告人将被害人江某乙从床上拖下，用被子盖住，将沾血的床单拿到卫生间清洗，但因害怕，在床单还未洗完便匆匆逃离现场。之后，被告人王红哲一直逃亡在外，直至2014年2月19日被公安机关抓获归案。经法医学鉴定，被害人江某乙系他人用护套电线勒颈导致窒息死亡。 原审法院认为，被告人王红哲与被害人江某乙两人非法同居，因生活琐事发生争执，被告人王红哲遂用磨刀石砸被害人头部、用电线勒被害人脖子，致被害人死亡，其行为已构成故意杀人罪。被告人王红哲的行为，造成被害人江某乙死亡，依法应承担赔偿责任。附带民事原告人提出赔偿丧葬费的理由符合法律规定，予以支持，提出赔偿交通费，酌定支持5000元。提出赔偿被抚养人生活费、死亡赔偿金不属刑事附带民事赔偿范围，不予支持。被告人王红哲提出其属防卫过当、被害人江某乙不是勒死的，是用磨刀石打死的，其辩护人提出起诉书认定事实不客观，不公平、不公正的理由，与查明的事实不符，不能成立，不予采纳；其辩护人提出起诉书指控被告人王红哲杀害被害人江某乙证据不充分、被害人对案件的发生有过错、被告人有一定的悔罪表现，应当酌情从轻、从宽处罚的理由，与查明的事实不符，不能成立，不予采纳。依照《中华人民共和国刑法》第二百三十二条、第四十八条第一款、第五十七条第一款、第三十六条第一款和《中华人民共和国侵权责任法》第十八条第一款及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第一百三十八条、第一百五十五条第一款、第二款之规定，判决如下：1、被告人王红哲犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身；2、由被告人王红哲赔偿附带民事诉讼原告人汤某经济损失即丧葬费21791元，交通费5000元，共计26791元。限判决生效后十日内一次性付清。 王红哲上诉及其辩护人辩护提出，上诉人归案后主动供述犯罪事实，应认定坦白；上诉人与被害人是因生活琐事发生争执，被害人拿刀砍其，才一时冲动造成被害人死亡的；上诉人系初犯、偶犯，积极赔偿被害人的经济损失，请求二审法院给一个改过自新的机会。 江西省人民检察院出庭意见认为，一审判决认定犯罪事实清楚，证据确实充分，定罪准确，量刑适当，审判程序合法，上诉人的上诉理由不能成立，建议二审法院驳回上诉，维持原判。 经审理查明，上诉人王红哲与被害人江某乙自2002年8月底起租住在宜春城区官山东路39号民房一楼同居。同年9月底的一天晚上，因江某乙花了近千元钱买彩票但未中奖，因此两人发生争吵、厮打。在厮打中，王红哲拿起一磨刀石朝被害人江某乙头部砸了一下，紧接着把被害人摔倒在床上，用磨刀石用力又在江某乙头部砸了几下，在磨刀石被砸断后，王红哲从梳妆台上拿了根电线，勒住江某乙的脖子，并绕了圈，直至江某乙没有动弹。尔后，王红哲将江某乙从床上拖下，用被子盖住，将沾血的床单拿到卫生间清洗，但因害怕，在床单还未洗完便匆匆逃离现场。2014年2月19日王红哲被抓获归案。经法医学鉴定，被害人江某乙系他人用护套电线勒颈导致窒息死亡。 上述事实，有下列证据予以证实： 1、现场勘查笔录、现场摄影照片、现场方位示意图（勘查时间为2002年10月2日）证实，现场位于袁州区官山东路39号，中心现场位于39号一楼，室内结构为二室一厅，东头为主卧室。客厅内地面较混乱，毛竹叉倒在地上，旧棉絮被撕烂，及一些装饰物品。主卧室内竹制垫上见有血迹，沙发床床单被抽走；棉絮靠沙发床靠背处见有一团直径28CM的圆形血迹；地面上见一未使用过的磨刀石及用女性袜子包好的二段磨刀石，且见女袜及磨刀石的表面有血迹；梳妆台与床之间呈东西向，脸朝南、头东脚西呈侧卧位躺有一高度腐败的女尸，身着睡衣，脖子上勒有一根双轨电线。房间西南处有一旅行箱，且被打开，内部物品较乱；抽屉呈半拉开状。现场提取磨刀石。 现场照片反映，卫生间有一红色颜料桶，一床床罩一头浸在颜料桶的水中，一头在地上。 2、宜春市公安局袁州分局法医学尸体检验鉴定书（2002）袁公法医检字第（18）号证实，死者上身穿白色短袖睡衣，下身外穿白色短睡裤；尸长147CM，尸体高度腐败，呈巨人现；颅骨未见骨折征象；气管居中，经甲状软骨中段水平向左、向右环绕颈勒有一白色双股铝芯护套电线，护套电线呈环绕一周半打结，护套电线两端均结呈一拉环状。护套电线勒入颈软组织内0.4CM，勒沟1CM，剖检见，颈前皮下组织、颈前肌群均呈黑褐色，舌骨右侧舌骨大角见有骨折。躯干及四肢检验，胸、腹部及四肢高度腐败，腹部膨隆，剖开胸、腹腔，见胸腔、腹腔内各脏器位置正常，未见破损及异常积液，胃内及十二指肠空虚，子宫外翻，已被蛆虫蚀尽。 鉴定结论：死者江某乙系他人用护套电线勒颈导致窒息死亡。 3、证人张某甲证言证实，2002年我家住在官山东路39号一栋三层的民房里，我家住二楼，一楼发租。2002年8月31日前两天，一个女的过来租房，这个女的大概24-25岁，身高一米五左右，偏胖，短发，姓江。8月31日搬进来，过了三、四天才看到一个男的住进来，该男子身高一米七左右，大概30多岁，长得较结实，说是河南人，讲普通话。两人自称是夫妻。9月25日早上见女的买菜回来。9月26日、27日左右看到一楼大门锁着。28日左右闻到家里有臭味，检查了二楼自己住的地方，没发现什么。到了10月2日中午，对面住户“老张”说我家这边很重的臭味。我猜肯定是一楼的问题，拿钥匙开了一楼大门，臭气很大，看到客厅有一条小狗，我当时想事情肯定严重了，里面估计死了人。我赶紧把门锁起来，通知居委会，居委会的人叫来了秀江派出所的民警过来，民警进去后出来说死了人。 4、证人江某甲证言证实，2002年10月2日公安机关找到我们家说江某乙是不是我们家人，被人杀了，尸体已发臭，估计死了一个星期左右。当时公安在现场找到了我妹的照片，看到尸体的手部一个胎记就确认了是我妹妹江某乙。 另证明，我妹妹2001年结婚，我妹夫就去东莞打工，我妹没上班，自己在外租房子住。我妹小名叫江莉，她朋友一般都叫她江莉。 5、证人汤某证言证实，被害人江某乙是我女儿，小名叫江莉。2002年10月2日，宜春公安来我家，拿着我女儿的照片问是不是我女儿，我们说是，他们就告诉我她被人杀害了。2002年3月底她老公外出打工，她一个人住在万家巷，有一个河南男子也住在附近，这个河南男子是做生意的，卖一种水垫子，生意很好。我女儿也想做这个生意。我女儿告诉我，那个河南男子还带了一个女的做生意，想把那个女的打发走，就可以和我女儿一起合伙做生意，这样需要一笔钱把那个女的打发走。后来，我女儿与这个河南男子一起摆地摊做生意。我到过万家巷租的房子找我女儿，但她搬走了，没找到。10月份知道她被害了。我不了解那个河南人，见过两次，那个男的还有个女的跟他在一起，是2002年7月份的事。我怀疑我女儿的财产被凶手骗走了。 6、证人施某证言证实，被害的女的以前到我店里买过东西，大概20多岁，短发，身高1米5左右，中等身材。 7、证人张某乙证言（2002年10月5日）证实，王红哲今年32岁，1.7米多，身材长得蛮结实，方头大脸，皮肤较黑，他老婆叫孙某。我们是前年（2000年）10月在醴陵摆地摊时认识他们俩夫妻的。今年8月份孙某一人来到我家，平时帮我摆地摊。9月26、27号左右的一天下午二点多钟，孙某跟我说：她要去广东找她老公，我当时给了她二百元钱。第二天下午七时左右，孙某和她老公王红哲来到我家。在我家住了两天，第三天我去外面摆摊子去了，上午十一点半回家时发现他俩又走了，并留了一张字条说要到云南去。王红哲这次来时右手肿了，左胸有三块红痕。王红哲夫妇是河南省新野县乡下人。 8、证人郭某证言（2002年10月5日）证实，孙某是今年8月底或9月初的一天一个人来到我家的。9月27或28号孙某离开醴陵后第二天晚上7点多钟，我从外面回家，见我老婆和王红哲夫妇在房内说话。王红哲告诉我，他在广东一个停车场打工，同别人打了架，这次到醴陵是想避一下风头。王洪哲来醴陵没有带任何行李，只穿了一件浅灰色的衬衣，右手关节下部出现了红肿，左胸还有被抓伤的痕迹。这次王红哲夫妇在我们这里住了两个晚上，第三天上午就走了，走时留了张字条，上面写他要到广东，然后到云南，再到缅甸。 9、证人张某丙证言（2002年10月4日）证实，去年三月份与两个外地人，是两公婆一起合伙卖过香苞。个把月前，女的一人过来住了十多天，八月底住的，开学前走的。 10、证人孙某证言证实，2001年底我和我丈夫王红哲在宜春租一间房子，平时在宜春鼓楼摆地摊卖橡皮泥玩具。我丈夫特别喜欢买彩票，他在买彩票时认识了一个叫江莉的女孩子，平时和江莉经常互发暧昧短信，我当时就怀疑他们之间有不正当的关系。后来我丈夫说要换住的地方，然后我们在宜春租了一套二室一厅的房子（房子共有三层，我们住在二楼，当时江莉住房在三楼），在这里住了一个多月，我就更怀疑我丈夫和江莉之间有不正当的关系了，我当时很生气，就赌气离开了宜春，我一个人到湖南醴陵一个叫张某乙的朋友那去了，在醴陵帮张某乙摆地摊，学做生意。国庆前几天，王红哲出事后，从宜春打了一个电话给我，说他在宜春出了事，我问他出了什么事，但他没告诉我。于是我坐火车从湖南醴陵到了宜春找到我老公王红哲，他说：拿一块砖头打了江莉的头，流了好多血，但不知道有没有死，王红哲还用被子将江莉捂到丢在房间里。 王红哲带我逃亡过程中，不敢与家人联系及回家，躲着公安或公安检查，冒用多个身份证。在湖北宜昌用其弟王红超的身份证，在湖南岳阳用吕永军的身份证，在襄樊用我姐夫付红卫的身份证。 11、辨认笔录：1）王红哲辨认笔录，从12张照片中辨认出第4号就是其2002年9月底杀害的受害人江莉（江某乙）；2）证人孙某辨认笔录，从12张照片中辨认出第4号就是其丈夫王红哲杀害的受害人江莉（江某乙）；3）证人张某甲辨认笔录，从12张照片中辨认出第9号就是其2002年9月底和被他人杀害的受害人住在一起的河南男子（9号男子为王红哲）；从12张照片中辨认出第6号就是其2002年9月底被他人杀害的受害人（6号为江某乙）。 12、现场指认笔录、现场指认照片证实，2014年2月25日15时40分，犯罪嫌疑人王红哲带公安人员来到袁州区官山东路39号一楼民宅门口，指出该民房便是案发现场，当时他和江莉租住在一楼，且指出现在房屋的结构和案发当年一样，没有变化。随后，王红哲带公安人员进入该民宅，来到客厅后面的主卧室，指出该卧室为他和江莉睡觉的房间，并指认床和窗户中间的地上即为案发后江莉尸体所躺的位置；接着王红哲带公安人员来到卫生间，指出自己杀死江莉后，将带血的床单到卫生间清洗，洗到一半便没洗了，床单也放在卫生间的水桶里；最后王红哲带公安人员来到厨房，指出厨房就是江莉拿菜刀和案发后自己将菜刀放回的地方。 13、上诉人王红哲供述和庭审辩解及同步录音录像证实，2001年我和我老婆孙某到宜春做生意（捏橡皮人卖），2001年底我因经常去中山路靠双桥边买彩票，认识了同样也经常去那买彩票的自称叫江莉的女孩，后我们慢慢认识并熟悉了。她说她是本地人，没有结婚，我把我是哪里人，并且已经结婚等各种情况都告诉了她。到了2002年我们两个慢慢感情就深了，确定了男女关系，我经常去她自己租住的地方，还经常去她家吃饭，晚上有时也会在她家住一会儿，但过夜一定会回家。我们两人感情深了后，我就想和江莉同居，但碍于我老婆不方便，所以，我经常对我老婆发脾气，想办法把我老婆弄走。后来我也不记得是怎么骗我老婆离开宜春去醴陵的，当时好像是8月初左右。我老婆去了醴陵后我就和江莉住在她租的房子里了，住了将近一个月，到8月底、9月初的样子她又搬到过了青龙桥（自南向北）十字路口左拐一段路的一栋民楼里，我们两人在这里住了将近一个月。 住了一个月左右的某一天（应该是9月底，天气属于热天），下午七点左右我们两人在外面吃了饭，我喝了一杯白酒（三两左右，我每天晚上都要喝酒），一起回到家，洗了澡躺在床上看电视，看着看着，江莉突然用力拍了一下床，大声说“妈的，又没中”，当时她说话时脾气很大，情绪很低落，脸色也不好看。看到这种情况我就问她买了多少，她用很急促的语气回答，戒指（两个白金戒指都是我买的，当时1000元左右）都当了，一共买了1000多块钱彩票，听到这情况，我当时就说了她，我说我们俩刚认识，你又没工作，我们经济上又不富裕，到时我和我老婆离婚，再和你结婚都需要钱，现在就省着点买，等到以后有钱了再买这么多也行等等，我当时唠叨了很久，有一个半小时左右。刚开始她都没怎么回话，到后来可能觉得我太罗嗦，加上她买了1000多元彩票都没中，她自己也比较烦，所以，后面我说她她就很生气，和我吵了起来，吵着吵着她突然打了我一个耳光，我也就发火，连续扇了她几耳光，她就用手抓我，我的脸和胸前都被她抓伤了，抓烂了很多地方，流了蛮多血。打的时候互相骂了对方，打了大概一、二十分钟，江莉直接下床，走出房间，我怕她想不开，赶紧跟着出去，江莉出房门直接走进厨房，我也跟进去，看到她拿了一把菜刀，一开始我以为她是自杀，后发现她是想用刀砍我，我上前去抢她手中的刀，抢了几下没抢到，我赶紧往房间跑，跑到床边靠窗户的地方，床头有一个梳妆台，梳妆台上有一块磨刀石，我右手拿起这块磨刀石立即逆时针转身朝江莉头部砸过去，一下就砸中江莉头部左边，她当时惨叫了一声，我又立即抓住她往床上一甩，将她甩的仰面躺在床上，我上前左手压住她还拿刀的右手，右手拿着磨刀石朝她头部猛力砸了5-8下，当时砸她头部的力气特别大。我把江莉摁在床上，用磨刀石砸她的时候，江莉也一直在挣扎，脚不停地在蹬，嘴里不停地喊叫救命。她的左手一直在用力打我，用力想推开我。我打到后面的时候，江莉就没那么用力挣扎了，然后我就把磨刀石扔在地上，又随手从梳妆台上拿了一个铁丝之类的东西（应该是电线，好像是白色的，外面还包了一层塑料皮，反正是金属，不是绳子之类），拿了电线后，我就跪在床上，骑在江莉身上，用电线去勒江莉的脖子，我两只手拿住电线两端（电线两端本来有两个拉环，我的印象中好像手没伸进拉环，当时是连贯动作，拿了电线就直接上前勒脖子），勒住江莉的脖子，从下往上拉，拉了一会之后，感觉不受力，后来我好像用右手围着江莉的脖子逆时针用电线绕了一圈，继续由下往上勒江莉，勒她的时候已经没怎么动弹了，勒了一会儿，我就停手没管她了。电线还在她脖子上。 下了床后，我走到客厅坐下来，这个时候我就冷静下来，后悔刚才做的事，心里特别紧张，特别害怕，双手一直发抖，头脑蒙的，一片空白，坐了几十分钟后，我回到房间直接把江莉从床上拖到地上，连床上的被子和枕头一起拖到靠窗户那边的地上，当时刀也被拖的掉在地上，我拿着刀放回厨房，把床单拿到卫生间，用桶接水洗床单上的血，洗了几十分钟，家里江莉养的小狗一直在叫，我就没洗了，拿着自己和江莉的手机直接锁上大门出去了，衣服行李什么都没拿。 磨刀石是浅蓝色（青色），当时乡下都使用这种磨刀石，长方体状，我特别有印象的是当时砸江莉头部时，还把磨刀石砸烂了一部分。 当天早上我打电话给我老婆，告诉她我和江莉打架了，其他不记得还说了什么，我老婆当天来了宜春，我们住了一天宾馆，第二天我们坐火车到了醴陵张某乙家，张某乙见我身上有伤，问我怎么回事，我说我在广东打架了，她就没问了。我和我老婆在她家住了一天还是两天就直接坐火车去了湖北襄樊，在襄樊五年我对外一直用付伟的名字，在湖北宜昌两年我用我弟弟王洪超的名字，在湖南岳阳三年用吕勇军的名字。走时留了一封信给张某乙，信的内容记不清了。 我和江莉认识很久后，我老婆也就认识了她，我感觉我老婆有点怀疑我和江莉之间有关系，但从来没有说过。我们两人还一起去过江莉原来租住的地方吃过几次饭，这就是江莉为什么后来要换一个住的地方。我老婆去了醴陵后，一直催我赶紧过去，但我一直拖着，她就生气。 我和江莉租的房子是一排民房，我们租住在第一家的一楼，房东住在二楼，旁边有个铁门可以上二楼。 我印象中磨刀石本来就断了一点，所以用袜子或布之类的东西包住，我用来砸的时候，断的那块石头掉出来了，后来干脆随手将石头扔在床边地上。 上述证据均经一、二审庭审举证、质证，本院予以确认。 另查明，二审开庭审理后，上诉人王红哲家属与被害人江某乙的母亲汤某达成了民事赔偿协议，汤某出具了谅解书。 本院认为，上诉人王红哲因琐事与婚外情人江某乙发生争执，先用磨刀石砸，后用电线勒脖子，致江某乙死亡，其行为已构成故意杀人罪。王红哲及其辩护人提出是被害人先用刀砍其的上诉理由，经查无证据证实，不予采纳。江西省人民检察院关于本案事实清楚，证据确实、充分，定罪准确的意见正确，予以采纳。王红哲作案后外逃期间未有违法犯罪行为，归案后能如实供述自己的犯罪行为，属坦白。二审审理期间上诉人王红哲的家属与附带民事诉讼原告人达成了民事赔偿协议，附民原告人汤某向法院出具了谅解书，请求人民法院对上诉人王红哲从轻处罚。故对王红哲可酌情再从轻处罚。原审法院认定事实清楚，证据确实、充分，定罪准确。审判程序合法。依照《中华人民共和国刑法》第二百三十二条、第五十六条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、撤销宜春市中级人民法院（2014）宜中刑一初字第38号刑事附带民事判决的第一项中对被告人王红哲的量刑部分； 二、上诉人王红哲犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。（刑期从判决执行之日起计算，判决执行前羁押一日，折抵刑期一日，即自2014年2月19日起至2029年2月18日止） 本判决为终审判决。 审判长聂志平 审判员王丽君 代理审判员张维 二〇一五年五月二十五日 书记员杨云欣","writId":"067e7eb563d8ad436bdd714b46d3b821105","writName":"王红哲故意杀人二审刑事判决书"}
