{"ajId":"6454bf55-93ee-413e-9be8-5ac124e8207d","ajName":"刘军、刘兴玉伪证、窝藏、包庇一案","ajjbqk":" 经审理查明，被告人刘军与被告人刘兴玉系父子关系。其二人长年雇佣工人分别在湖北省丹江口市和枣阳市各砖厂打工。 2017年10月29日8时许，被告人刘军雇佣的工人赵某1（绰号“毛某”，另案处理）与“老五”（绰号）在枣阳市七方镇大磨建材有限公司院内干活时双方发生矛盾，赵某1用钢管将“老五”打伤致其死亡。案发后，被告人刘军给在丹江口市六里坪镇一砖厂打工的被告人刘兴玉打电话告知此事。当日下午6时，被告人刘兴玉乘坐刘军岳父盛中夫驾驶的鄂C×××××“东风小康”面包车来到枣阳市郊区。被告人刘军驾驶豫R×××××“东风风光”面包车将赵某1和“老五”尸体拉出砖瓦厂与刘兴玉见面，二人商议找个地方将“老五”尸体抛弃，当晚19时许，被告人刘军、刘兴玉驾驶豫R×××××面包车将“老五”的尸体抛弃在新316国道襄阳市襄州区龙王镇赵集村1组路段一田间作业道沟内，然后由被告人刘军驾驶豫R×××××面包车将赵某1送至丹江口市六里坪镇刘兴玉所在砖瓦厂内进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿。 2017年11月8日上午，办案民警在枣阳市杨垱村砖厂将被告人刘军抓获。当日下午，被告人刘军带领办案民警在丹江口市六里坪镇一砖厂内将赵某1和刘兴玉抓获。 上述事实，二被告人在开庭审理过程中亦无异议，且有证人张某、李某、赵某1、赵某3、杨某2、高某等人的证言，法医学尸体检验鉴定书，司法鉴定意见书，刑事判决书，龙王抛尸案研判报告，到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘军在得知其雇佣工人赵某1将另一名雇佣工人打伤致死后，即与被告人刘兴玉商议并实施将死者的尸体抛弃，帮助犯罪嫌疑人赵某1毁灭证据，情节严重，二被告人的行为触犯了《中华人民共和国刑法》第三百零七条第二款之规定，均构成帮助毁灭证据罪。此外，二被告人在将死者的尸体抛弃后，由被告人刘军开车将犯罪嫌疑人赵某1送至被告人刘兴玉租住的房屋进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿，二被告人的行为又触犯了《中华人民共和国刑法》第三百一十条第一款之规定，均构成窝藏罪。公诉机关指控被告人刘军、刘兴玉犯窝藏罪成立。但认定被告人刘军、刘兴玉的抛尸行为构成伪证罪不妥。因为伪证罪的犯罪行为必须发生在刑事诉讼中。被告人刘军、刘兴玉实施抛尸行为时，公安机关尚未接到报案或者立案，其犯罪行为未发生在刑事诉讼中，因此，被告人刘军、刘兴玉的行为不构成伪证罪。二被告人的犯罪行为符合帮助毁灭证据罪构成要件，应以帮助毁灭证据罪定罪量刑。辩护人汪小波关于“被告人刘军抛尸行为不构成伪证罪，而构成帮助毁灭证据罪。此外，刘军在案发后能够带领公安机关抓获犯罪嫌疑人赵某1，属立功表现，同时刘军在到案后，如实供述犯罪事实，属坦白，建议本院对其从轻处罚”的辩护意见，符合本案事实和法律规定，本院予以支持。此外辩护人汪小波还辩称“刘军的一个行为同时触犯了刑法关于毁灭证据罪及窝藏、包庇罪的两个法条，构成法条竞合，应按窝藏、包庇罪追究其刑事责任。”所谓法条竞合是指一个犯罪行为同时触犯数个具有包容关系的具体犯罪条文，依法只适用其中一个法条定罪量刑的情况。被告人刘军伙同刘兴玉在帮助犯罪嫌疑人赵某1抛尸后，由被告人刘军开车将犯罪嫌疑人赵某1送至被告人刘兴玉租住的房屋进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿。其帮助赵某1抛尸行为及帮助赵某1逃匿行为，分别属于二种不同犯罪行为，其每种行为都独立的构成犯罪，应分别定罪处罚。因此，辩护人汪小波关于“刘军的一个行为同时触犯了刑法关于毁灭证据罪及窝藏、包庇罪的两个法条，构成法条竞合”的辩护意见，本院不予支持。辩护人范建召辩称：被告人刘兴玉对刘军抛尸行为即没有出谋划策也没有主动参与，因此，公诉机关指控刘兴玉的行为构成伪证罪无任何事实和法律依据。经审理查明，同案人刘军当庭供述其与被告人刘兴玉商议抛尸，刘兴玉亦表示同意。同时证人赵某1亦证实，刘兴玉参与了抛尸。故被告人刘兴玉参与抛尸行为事实清楚，证据确实、充分。其行为符合帮助毁灭证据罪构成要件，应以帮助毁灭证据罪定罪量刑。因此，辩护人范建召的辩护意见，本院不予支持。辩护人范建召还辩称：刘兴玉在共同窝藏犯罪中起次要作用，系从犯，建议本院对刘兴玉从轻处罚并宣告缓刑。经查，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为积极、主动，应属主犯。同时，被告人刘兴玉一人犯数罪，其行为不符合宣告缓刑的条件。故辩护人范建召关于“刘兴玉在共同窝藏犯罪中系从犯，建议本院对刘兴玉从轻处罚并宣告缓刑。”的辩护意见，本院不予支持。被告人刘军、刘兴玉在帮助毁灭证据、窝藏共同犯罪中均起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人刘军、刘兴玉在判决宣告以前一人犯数罪，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期。被告人刘军在案发后，协助公安机关抓获犯罪嫌疑人赵某1及被告人刘兴玉，属立功表现，同时刘军在到案后，如实供述犯罪事实，属坦白，可以从轻处罚。被告人刘兴玉到案后，如实供述犯罪事实，可以从轻处罚。对被告人刘军适用《中华人民共和国刑法》第三百零七条第二款、第三百一十条第一款、第二十五条第一款，第二十六条第一、四款，第六十七条第三款，第六十八条，第六十九条第一款之规定，对被告人刘兴玉适用《中华人民共和国刑法》第三百零七条第二款、第三百一十条第一款、第二十五条第一款，第二十六条第一、四款，第六十七条第三款，第六十九条第一款之规定，判决如下：","pjjg":" 一、被告人刘军犯帮助毁灭证据罪，判处有期徒刑十个月，犯窝藏罪，判处有期徒刑十个月，合并决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年2月7日止）。 二、被告人刘兴玉犯帮助毁灭证据罪，判处有期徒刑一年，犯窝藏罪，判处有期徒刑一年，合并决定执行有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年5月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"襄阳市襄州区人民法院 刑事判决书 （2018）鄂0607刑初157号 公诉机关襄阳市襄州区人民检察院。 被告人刘军，男，1989年9月19日出生于河南省南阳市，汉族，小学文化程度，务工，住河南省南阳市淅川县。因犯交通肇事罪，于2012年5月7日被湖北省丹江口市人民法院判处有期徒刑一年，缓刑一年。因涉嫌窝藏、包庇，于2017年11月8日被襄阳市公安局襄州区分局刑侦大队民警抓获。2017年11月9日，因涉嫌窝藏、包庇罪被襄阳市公安局襄州区分局刑事拘留，12月15日被逮捕，现羁押于襄阳市襄州区看守所。 辩护人汪小波，湖北隆中律师事务所律师。 被告人刘兴玉，男，1962年5月30日出生于湖北省襄阳市，小学文化程度，务工，河南省南阳市淅川县。因涉嫌窝藏、包庇，于2017年11月8日被襄阳市公安局襄州区分局刑侦大队民警抓获。2017年11月9日，因涉嫌窝藏、包庇罪被襄阳市公安局襄州区分局刑事拘留，12月15日被逮捕，现羁押于襄阳市襄州区看守所。 辩护人范建召，湖北隆中律师事务所律师。 襄阳市襄州区人民检察院以襄州检刑诉（2018）130号起诉书指控被告人刘军、刘兴玉犯伪证罪、窝藏罪，于2018年4月28日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2018年5月24日公开开庭审理了本案。襄阳市襄州区人民检察院指派检察员杨俊涛出庭支持公诉，被告人刘军及其辩护人汪小波、被告人刘兴玉及其辩护人范建召到庭参加诉讼。本案经合议庭评议，审判委员会进行了讨论并作出决定，现已审理终结。 经审理查明，被告人刘军与被告人刘兴玉系父子关系。其二人长年雇佣工人分别在湖北省丹江口市和枣阳市各砖厂打工。 2017年10月29日8时许，被告人刘军雇佣的工人赵某1（绰号“毛某”，另案处理）与“老五”（绰号）在枣阳市七方镇大磨建材有限公司院内干活时双方发生矛盾，赵某1用钢管将“老五”打伤致其死亡。案发后，被告人刘军给在丹江口市六里坪镇一砖厂打工的被告人刘兴玉打电话告知此事。当日下午6时，被告人刘兴玉乘坐刘军岳父盛中夫驾驶的鄂C×××××“东风小康”面包车来到枣阳市郊区。被告人刘军驾驶豫R×××××“东风风光”面包车将赵某1和“老五”尸体拉出砖瓦厂与刘兴玉见面，二人商议找个地方将“老五”尸体抛弃，当晚19时许，被告人刘军、刘兴玉驾驶豫R×××××面包车将“老五”的尸体抛弃在新316国道襄阳市襄州区龙王镇赵集村1组路段一田间作业道沟内，然后由被告人刘军驾驶豫R×××××面包车将赵某1送至丹江口市六里坪镇刘兴玉所在砖瓦厂内进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿。 2017年11月8日上午，办案民警在枣阳市杨垱村砖厂将被告人刘军抓获。当日下午，被告人刘军带领办案民警在丹江口市六里坪镇一砖厂内将赵某1和刘兴玉抓获。 上述事实，二被告人在开庭审理过程中亦无异议，且有证人张某、李某、赵某1、赵某3、杨某2、高某等人的证言，法医学尸体检验鉴定书，司法鉴定意见书，刑事判决书，龙王抛尸案研判报告，到案经过等证据证实，足以认定。 本院认为，被告人刘军在得知其雇佣工人赵某1将另一名雇佣工人打伤致死后，即与被告人刘兴玉商议并实施将死者的尸体抛弃，帮助犯罪嫌疑人赵某1毁灭证据，情节严重，二被告人的行为触犯了《中华人民共和国刑法》第三百零七条第二款之规定，均构成帮助毁灭证据罪。此外，二被告人在将死者的尸体抛弃后，由被告人刘军开车将犯罪嫌疑人赵某1送至被告人刘兴玉租住的房屋进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿，二被告人的行为又触犯了《中华人民共和国刑法》第三百一十条第一款之规定，均构成窝藏罪。公诉机关指控被告人刘军、刘兴玉犯窝藏罪成立。但认定被告人刘军、刘兴玉的抛尸行为构成伪证罪不妥。因为伪证罪的犯罪行为必须发生在刑事诉讼中。被告人刘军、刘兴玉实施抛尸行为时，公安机关尚未接到报案或者立案，其犯罪行为未发生在刑事诉讼中，因此，被告人刘军、刘兴玉的行为不构成伪证罪。二被告人的犯罪行为符合帮助毁灭证据罪构成要件，应以帮助毁灭证据罪定罪量刑。辩护人汪小波关于“被告人刘军抛尸行为不构成伪证罪，而构成帮助毁灭证据罪。此外，刘军在案发后能够带领公安机关抓获犯罪嫌疑人赵某1，属立功表现，同时刘军在到案后，如实供述犯罪事实，属坦白，建议本院对其从轻处罚”的辩护意见，符合本案事实和法律规定，本院予以支持。此外辩护人汪小波还辩称“刘军的一个行为同时触犯了刑法关于毁灭证据罪及窝藏、包庇罪的两个法条，构成法条竞合，应按窝藏、包庇罪追究其刑事责任。”所谓法条竞合是指一个犯罪行为同时触犯数个具有包容关系的具体犯罪条文，依法只适用其中一个法条定罪量刑的情况。被告人刘军伙同刘兴玉在帮助犯罪嫌疑人赵某1抛尸后，由被告人刘军开车将犯罪嫌疑人赵某1送至被告人刘兴玉租住的房屋进行隐藏，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿。其帮助赵某1抛尸行为及帮助赵某1逃匿行为，分别属于二种不同犯罪行为，其每种行为都独立的构成犯罪，应分别定罪处罚。因此，辩护人汪小波关于“刘军的一个行为同时触犯了刑法关于毁灭证据罪及窝藏、包庇罪的两个法条，构成法条竞合”的辩护意见，本院不予支持。辩护人范建召辩称：被告人刘兴玉对刘军抛尸行为即没有出谋划策也没有主动参与，因此，公诉机关指控刘兴玉的行为构成伪证罪无任何事实和法律依据。经审理查明，同案人刘军当庭供述其与被告人刘兴玉商议抛尸，刘兴玉亦表示同意。同时证人赵某1亦证实，刘兴玉参与了抛尸。故被告人刘兴玉参与抛尸行为事实清楚，证据确实、充分。其行为符合帮助毁灭证据罪构成要件，应以帮助毁灭证据罪定罪量刑。因此，辩护人范建召的辩护意见，本院不予支持。辩护人范建召还辩称：刘兴玉在共同窝藏犯罪中起次要作用，系从犯，建议本院对刘兴玉从轻处罚并宣告缓刑。经查，被告人刘兴玉明知赵某1是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为积极、主动，应属主犯。同时，被告人刘兴玉一人犯数罪，其行为不符合宣告缓刑的条件。故辩护人范建召关于“刘兴玉在共同窝藏犯罪中系从犯，建议本院对刘兴玉从轻处罚并宣告缓刑。”的辩护意见，本院不予支持。被告人刘军、刘兴玉在帮助毁灭证据、窝藏共同犯罪中均起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人刘军、刘兴玉在判决宣告以前一人犯数罪，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期。被告人刘军在案发后，协助公安机关抓获犯罪嫌疑人赵某1及被告人刘兴玉，属立功表现，同时刘军在到案后，如实供述犯罪事实，属坦白，可以从轻处罚。被告人刘兴玉到案后，如实供述犯罪事实，可以从轻处罚。对被告人刘军适用《中华人民共和国刑法》第三百零七条第二款、第三百一十条第一款、第二十五条第一款，第二十六条第一、四款，第六十七条第三款，第六十八条，第六十九条第一款之规定，对被告人刘兴玉适用《中华人民共和国刑法》第三百零七条第二款、第三百一十条第一款、第二十五条第一款，第二十六条第一、四款，第六十七条第三款，第六十九条第一款之规定，判决如下： 一、被告人刘军犯帮助毁灭证据罪，判处有期徒刑十个月，犯窝藏罪，判处有期徒刑十个月，合并决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年2月7日止）。 二、被告人刘兴玉犯帮助毁灭证据罪，判处有期徒刑一年，犯窝藏罪，判处有期徒刑一年，合并决定执行有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月8日起至2019年5月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长张高明 人民陪审员顾会祝 人民陪审员吴芳 二〇一八年七月十二日 书记员项凯旋","writId":"03292c46db07ff1d76f5a0c5ae4c2868df6","writName":"刘军、刘兴玉伪证、窝藏、包庇一审刑事判决书"}
