{"ajId":"d872f51d-637c-4891-b8d3-d2b065ae039a","ajName":"被告人郭某某伪造公司印章一案","ajjbqk":" 公诉机关指控：舒兰市新元建筑安装有限责任公司（以下简称新元公司）于2009年6月承包吉林市昌邑区农村土地整治示范项目第17标段日光温室工程后，于2012年11月授权张某甲为该项目的项目负责人，全权负责该项目的施工、管理、结算等与该项目有关的事务。而后，张某甲又雇佣被告人郭某某进行该项目施工。 被告人郭某某为使工程能够尽早开工，未经新元公司及张某甲许可，于2013年5月伪造了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的印章，并加盖在了《开工报告》上，使得该工程项目得以顺利开工。被告人郭某某为使工程款能够顺利支付，未经新元公司及张某甲许可，于2013年6月又伪造了“舒兰市新元建筑安装有限责任公司项目部”的印章，加盖在《工程预付款申报及审批表》上，为新元公司申领工程预付款人民币100万元；加盖在《吉林市昌邑区农村土地整治示范项目工程款支付审批表上》，为新元公司申请工程款共计人民币54.4万元。 在该工程进行过程中，由于新元公司及张某甲未能将工程款及时给付到位，为保证工程能够顺利完工，在吉林市昌邑区桦皮厂镇政府沟通下，被告人郭某某伪造了“舒兰市新元建筑有限责任公司项目部”的印章，未经新元公司及张某甲许可，于2013年8月向吉林市昌邑区财政局出具《委托书》，委托吉林市昌邑区财政局直接将该工程购砖款人民币100万元支付给吉林市昌邑区新胜机砖厂而不支付给新元公司。被告人郭某某未经新元公司及张某甲许可，又于当月使用曾伪造的“舒兰市新元建筑安装有限责任公司项目部”的印章，向吉林市昌邑区财政局出具2份《委托书》，委托吉林市昌邑区财政局将该项目工程款人民币272.8065万元直接支付给吉林市昌邑区桦皮厂镇政府而不支付给新元公司。该2笔工程款中，其中人民币262.8065万元被被告人郭某某及吉林市昌邑区桦皮厂镇政府用于支付工人工资及材料费，人民币10万元被张某甲领取。 综上，被告人郭某某共伪造公司印章3枚。 公诉机关认为，被告人郭某某的行为已构成伪造公司印章罪，应依法惩处。 被告人郭某某对公诉机关指控的事实辩称，我只伪造了舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的公章，其余2枚是张某甲给我的。 辩护人提出的辩护意见是：公诉机关指控被告人郭某某伪造3枚印章，缺少事实依据，被告人郭某某伪造的印章用于开工报告上，只是公司内部一个部门的印章，没有造成损失，不宜按犯罪处理。 经本院审理查明，舒兰市新元建筑安装有限责任公司（以下简称新元公司）于2009年6月承包吉林市昌邑区农村土地整治示范项目第17标段日光温室工程后，于2012年11月授权张某甲为该项目的项目负责人，全权负责该项目的施工、管理、结算等与该项目有关的事务。而后，张某甲又雇佣被告人郭某某进行该项目施工。 被告人郭某某为使工程能够尽早开工，未经新元公司及张某甲许可，于2013年5月伪造了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的印章，并加盖在了《开工报告》上，使得该工程项目得以顺利开工。被告人郭某某为使工程款能够顺利支付，未经新元公司及张某甲许可，于2013年6月又伪造了“舒兰市新元建筑安装有限责任公司项目部”的印章，加盖在《工程预付款申报及审批表》上，为新元公司申领工程预付款人民币100万元；加盖在《吉林市昌邑区农村土地整治示范项目工程款支付审批表上》，为新元公司申请工程款共计人民币54.4万元。 在该工程进行过程中，由于新元公司及张某甲未能将工程款及时给付到位，为保证工程能够顺利完工，在吉林市昌邑区桦皮厂镇政府沟通下，被告人郭某某伪造了“舒兰市新元建筑有限责任公司项目部”的印章，未经新元公司及张某甲许可，于2013年8月向吉林市昌邑区财政局出具《委托书》，委托吉林市昌邑区财政局直接将该工程购砖款人民币100万元支付给吉林市昌邑区新胜机砖厂而不支付给新元公司。被告人郭某某未经新元公司及张某甲许可，又于当月使用曾伪造的“舒兰市新元建筑安装有限责任公司项目部”的印章，向吉林市昌邑区财政局出具2份《委托书》，委托吉林市昌邑区财政局将该项目工程款人民币272.8065万元直接支付给吉林市昌邑区桦皮厂镇政府而不支付给新元公司。该2笔工程款中，其中人民币262.8065万元被被告人郭某某及吉林市昌邑区桦皮厂镇政府用于支付工人工资及材料费，人民币10万元被张某甲领取。 综上，被告人郭某某共伪造公司印章3枚。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、破案经过及抓捕经过，载明案件的提起及被告人郭某某的到案情况。 2、常住人口数据查询详细信息，载明被告人郭某某的身份信息情况。 3、扣押物品清单，载明公安机关在被告人郭某某处扣押舒兰市新元建筑安装有限责任公司项目部公章1枚、名章4个（技术员陈树成、施工员王公锐、项目经理尹春生、质检员白相群）的情况。 4、吉林市昌邑区农村土地整治示范项目工程款支付审批表5份，载明2013年8月1日付款54.4万元，施工单位盖章是舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生；2013年10年9日付款73.9565万元，施工单位盖章是舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生；2014年11月24日付款63.184万元，施工单位盖章是舒兰市新元建筑安装有限责任公司（带防伪编码），马某某印（带防伪编码）；2014年11月24日付款11.8040万元，施工单位盖章是舒兰市新元建筑安装有限责任公司（带防伪编码），马某某印（带防伪编码）。 5、工程款支付审批汇总表，载明吉林市昌邑区农村土地整治示范建设指挥部支付新元公司398.85万元、54.4万元的情况。 6、吉林市昌邑区农村土地整治示范项目工程款申请及审批表，载明2013年9月18日申请389.85万元，施工单位盖章：舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生的情况。 7、工程预付款申报及审批表1份，载明2013年6月20日新元公司向吉林市昌邑区农村土地整治示范建设指挥部申领项目费用100万，施工单位盖章：舒兰市新元建筑安装有限责任公司项目部。 8、建设银行电汇凭证7张，载明吉林市昌邑区农村土地整治建设指挥部2013年9月27日给吉林市昌邑区新胜机砖厂电汇100万；2013年9月30日向桦皮厂镇政府电汇198.85万；2013年7月5日向舒兰市新元建筑安装有限责任公司电汇100万；2013年8月8日向新元公司电汇54.4万，2014年12月13日向新元公司电汇111087.44万；2014年1月16日向桦皮厂镇政府电汇739565元；2014年11月24日向新元公司电汇245462.24元。 9、舒兰市新元建筑安装有限责任公司出具收据5张，载明2013年9月23日收到吉林市昌邑区农村土地整治建设指挥部工程款298.85万；2013年6月27日收到工程款100万；2013年8月1日收到工程款54.4万；2014年9月29日收到工程款245462.24元；2013年12月23日收到17标段第三期工程款739565元。 10、委托单，载明2013年8月22日舒兰市新元建筑安装有限责任公司委托吉林昌邑区农村土地整治示范项目部在工程报验结束后，将砖款100万直接拨入新胜机砖厂。盖章为舒兰市新元建筑有限责任公司项目部，有郭某某签字的情况。 11、委托书2份，载明为保证工期如期完成，暂由桦皮厂镇政府安排施工人员和现场施工所用物资，所发生费用由桦皮厂镇政府垫付，2013年8月26日新元公司委托昌邑区农村土地整治示范项目部在工程报验结束后将此款拨到桦皮厂镇专用账户。盖章为舒兰市新元建筑安装有限责任公司项目部；为保证工期如期完成，暂由桦皮厂镇政府安排施工人员和现场施工所用物资，所发生费用由桦皮厂镇政府垫付，2013年12月20日新元公司委托昌邑区农村土地整治示范项目部在工程报验结束后由昌邑区财政局将此款拨到桦皮厂镇专用账户。盖章为舒兰市新元建筑安装有限责任公司项目部的情况。 12、税收缴款书1份，载明2014年12月9日昌邑区农村土地整治示范项目部代缴新元公司税款6952.55元，2014年9月15日代缴386377.76元的情况。 13、吉林市昌邑区桦皮厂镇政府于2013年6月25日向昌邑区农村土地整治示范项目部出具承诺书，载明吉林市昌邑区农村土地整治示范项目17标段（温室工程）预付现金100万，镇政府保证此项目工程预付款安全，如有问题，追究镇政府责任的情况。 14、第17标段补充协议书2份、人工费追加协议1份。（有张某甲提供并本人签字及手印），载明第17标段增加合同价款及吉林市昌邑区农村土地整治示范项目指挥部同意追加人费46.83万元的情况。 15、舒兰市新元建筑安装有限责任公司营业执照副本、舒兰市新元建筑安装有限责任公司印章件，编码2202831025853、②马某某本人印章，编码2202140004467、马某某本人签字、新元公司公章销毁证明，载明该公司登记注册及印章情况。 16、新元公司于2015年12月11日出具的授权委托书，载明张某甲系我公司在吉林市昌邑区农村土地整治项目第17标段项目负责人。现因我公司项目工程款被他人伪造公章冒领，特授权张某甲代表我公司追款、公安机关报案、配合取证、领取回执、结案等，并负责此事一切相关事宜的情况。 17、开工报告，载明2013年5月18日开工报告上盖章为舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部。签字为项目经理尹春生、技术负责人陈树成的情况。 18、舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部印章一枚、名章四枚，载明被告人郭某某持该公章印到开工报告的情况。 19、新元公司声明，载明在17标段使用的舒兰市新元建筑安装有限责任公司项目指挥部公章自2014年1月26日起废止，从2014年1月26日起所有加盖此章上报的材料均无任何法律效力；我公司开具的账目必须加盖我公司财务专用章的情况。 20、舒兰市新元建筑安装有限责任公司2012年11月15日出具的授权书，载明该公司授权张某甲作为我公司在吉林市昌邑区农村土地整治示范项目第17标段项目负责人，全权负责我公司关于17标段中的投标、合同签订、项目施工、管理、结算、财务资金拨付等相关事项，其他任何人无权办理的情况。 21、郭某某向张某甲请款的申请、资金付款审批单，载明在2013年6月11日至2013年9月18日申请内容为申请用钢材、水泥、红砖、伙食费、柴油等及郭某某向张某甲出具的收条、入库单的情况。 22、吉林市卓鼎物资经销有限责任公司出库单、吉林市泓润钢材经销有限责任公司出库单，载明郭某某于2013年6月9日购买钢材等，7月5日购买螺纹等欠款的情况。 23、电费缴费单5张，载明工程用电情况。 24、吉林市昌邑区农村土地整治示范项目建设指挥部中止审理申请书，载明指挥部向吉林仲裁委员会申请中止审理其与被申请人舒兰市新元建筑安装有限责任公司之间的建设工程施工合同纠纷案件的情况。 25、吉林仲裁委员会庭审笔录（第三次）、吉林仲裁委员会通知，载明吉林仲裁委员会于2015年9月2日答复指挥部应提交材料的情况。 26、吉林市昌邑区农村土地整治示范项目建设工程施工合同、中标通知书，载明舒兰市新元建筑安装有限责任公司于2012年12月9日承包吉林市昌邑区农村土地整治示范项目的情况。 27、昌邑区农村土地整治示范项目工资表，载明工资合计1428955元，桦皮厂镇政府提供支付559545元的收据，共计198.85万。 28、桦皮厂镇政府提供的支付639565万元的收据、支付给新元张某甲10万元的收据，共计73.9565万元的情况。 29、隆合苯板厂材料供应协议书、运费收据、新胜机砖厂、王兴辉、王某甲三方账务结清单，载明新胜机砖款合计546600元，王兴辉材料474900元，总计991500元及送砖收据10张的情况。 30、情况说明5张，载明2013年9月7日、2013年6月、8月、10月向郭某某提供建筑材料的5人出具，证实由郭某某支付材料款，郭某某及王某甲是实际施工人的情况。 31、辨认笔录，载明郭某某辨认私刻公章地点为船营区北大街20-1-1号鑫源文化用品商店的情况。 32、证人许某某证言，证实我是吉林市昌邑区财政局的副局长。我要报案，有人私刻公章。在2015年8月6日，在吉林仲裁委员会上，舒兰市新元建筑安装有限责任公司的律师提出来舒兰市新元建筑安装有限责任公司项目部的公章、舒兰市新元建筑有限责任公司的公章是假的。 我在担任财政局副局长期间，舒兰市新元建筑安装有限责任公司通过招标，获得了昌邑区土地整治项目17标段建设施工权，我当时是分管昌邑区土地整治项目指挥部的财务工作，桦皮厂镇政府也是这个项目的现场办公室，他们向我出具工程款支付审批表或工程预付款申报及审批表，我审核预算后，根据他们提供的舒兰市新元建筑安装有限责任公司的银行账号，向他们进行拨款。昌邑区土地整治项目17标的项目现场正常说就是舒兰市新元建筑安装有限责任公司具体负责的，但是现场究竟是由谁负责的我不清楚。我一共向昌邑区土地整治项目17标段建设的项目拨款四次。基本都有假的公章。第一次是在2013年6月20日的工程预付款申报及审批表上，上面的“舒兰市新元建筑安装有限责任公司项目部”的公章，对方公司负责人说他们公司有项目部，但是项目部根本就没有公章。但是审批表上对方公司的银行账户和施工合同上对方的银行账户是一致的，而且对方也给我出具了收据，承认收到了这笔钱。我也不知道这个公章是谁盖上的。2013年7月5日汇款了100万元人民币整。（张某甲承认收到此款，说明张某甲知道有项目部的公章）第二次出现是在2013年7月30日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上出现的，也是“舒兰市新元建筑安装有限责任公司项目部”的公章，我在2013年8月8日向他们的账户汇款54.5万元人民币整，他们公司也向我提供了收据。（张某甲承认收到此款，说明张某甲知道有项目部的公章）第三次是出现在舒兰市新元建筑安装有限责任公司委托昌邑区土地整治项目指挥部的委托单上，上面的公章是“舒兰市新元建筑有限责任公司”，没有“安装”两个字，并且上面“法人签字”上写的“马某某”的字不是本人所写，委托单的时间是2013年8月22日。还有就是在2013年8月26日的委托书上，舒兰市新元建筑有限责任公司委托我们昌邑区财政局将工程款拨到桦皮厂镇专用账户，上面的“舒兰市新元建筑安装有限责任公司项目部”的公章是假的。第一次是在2013年9月27日向吉林市昌邑区新胜机砖场拨款100万元人民币整，第二次是在2013年9月（具体日期记不住了）向昌邑区桦皮厂镇人民政府账户汇款198.85万元人民币整，两次一共汇款298.85万元人民币整。第四次也是出现在舒兰市新元建筑安装有限责任公司委托昌邑区土地整治项目指挥部的委托单上，时间是2013年12月20日，上面“舒兰市新元建筑安装有限责任公司项目部”的公章是假的，还有2013年10月8日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上，也是舒兰市新元建筑安装有限责任公司项目部”的公章，这次是向桦皮厂镇政府拨款73.9565万元人民币整。在2014年5月25日及2014年6月25日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上，上面的施工单位盖章是“舒兰市新元建筑安装有限责任公司”，这两次公章代码都是2202831025858，但是在建设工程施工合同上，“舒兰市新元建筑安装有限责任公司”的公章代码是2202140003782，我怀疑这两次使用的公章是伪造的，我分别于2014年11月24日及2014年12月15日，向“舒兰市新元建筑安装有限责任公司”账户汇款245462.24元、111087.44元。这几次出现的假公章我都不知道是谁盖的。上述我所提到的出现假公章的文件都是桦皮厂镇现场办公室向我提供的。 昌邑区政府就“吉林市昌邑区农村土地整治示范项目”成立了一个指挥部，前期由昌邑区土地局负责管理，后期经区政府研究，将现场施工管理由桦皮厂镇政府负责，项目财务管理由昌邑区财政局代管。 工程拨款的手续先由中标企业填写“土地款支付审批表”，加盖该企业的公章，然后由监理公司相关负责人确认后签字并加盖监理公司公章，之后将该表报至桦皮厂镇政府，由桦皮厂镇副书记王某乙及镇长李铁强签字，同意付款，并加盖项目指挥部的公章，最后上述签字及盖章完毕后，将该表报至我处，并附带施工单位开具的收据，我进行审核，审核无误后报项目指挥部总指挥安丰广签字，之后我就进行拨款。 工程款支付审批表应当是由申请单位进行填写表格，并加盖申请单位带有防伪编码的公章。桦皮厂第十七标段工程款支付审批表上，申请单位加盖的公章不是带有防伪编码标志的备案公章，而是“舒兰市新元建筑安装有限责任公司项目部”的印章，但当时在工程款支付审批表上，有王某乙和李铁强的签字确认，我就没有义务再对这个公章再进行确认。 舒兰市新元建筑安装有限责任公司出具的收据除了第四笔73.9万元的收据上加盖的是“舒兰市新元建筑安装有限责任公司项目部”的印章，其余所有款项加盖的都是“舒兰市新元建筑安装有限责任公司财务专用章”的印章。第一笔至第四笔的收据是由郭某某提供的，第五笔及第六笔的收据是由张某甲的会计（叫什么名字我不知道，是一个女的）提供的。 在办理“工程款支付审批表”的公章是项目部的印章，“舒兰市新元建筑安装有限责任公司”中标时使用的公章是带有防伪编码的公章。 工程款支付审批表上，应当加盖“舒兰市新元建筑安装有限责任公司”带有防伪编码的公章，为什么第十七标段“工程款支付审批表”上没有加盖带有防伪编码的公章这事我不清楚，因为前期审批加盖什么公章是由桦皮厂镇政府负责确认。只要他们签字盖章，我就认为这个公章是合法的。 舒兰市新元建筑安装有限责任公司给财政局开具的收据上，没有盖带有新元公司带有防伪编码的公章。 33、证人刘某甲证言，证实我是昌邑区桦皮厂镇副镇长，我来报案，有个叫张某甲（女）的和另一个叫郭某某（男）的私刻公章。张某甲是一个的公司的法人，郭某某是无业人员。张某甲以舒兰市新元建筑安装有限责任公司名义中的标，中标内容是在昌邑区桦皮厂镇漂洋村盖大棚，张某甲又把工程转包给郭某某。张某甲不是舒兰公司的人，她就是靠挂这个公司。张某甲和郭某某私刻的是“舒兰新元建筑安装有限责任公司”的公章，因为当时舒兰这个公司申请提出仲裁的时候，代理律师说郭某某所用的公章不是他们公司授权的，公司不认可这个公章，所用我们认为张某甲和郭某某是私刻的公章。他们的目的是为了让工地开工和让昌邑区财政局给拨付工程款。昌邑区财政局给舒兰新元建筑安装有限责任公司总共拨款190多万，分四次拨付的，都是通过建设银行汇到公司的账户上，昌邑区财政局还给桦皮厂政府拨款270多万，桦皮厂政府把这笔钱拨给郭某某用于工地施工了。 拨给郭某某的这笔钱，我们不清楚舒兰新元建筑安装有限责任公司是否知道，郭某某应该知道怎么回事。新元公司认为给郭某某的这笔270多万元钱没有直接汇到公司账户上，这笔钱应该首先汇到公司账户，由公司拨给郭某某，所以他们申请仲裁。当时开仲裁会时舒兰新元建筑安装有限公司的代表律师说郭某某提供的所有公章，都是假的，至于公章怎么来的，我们也不知道。仲裁时张某甲和郭某某都在场。 向桦皮厂镇政府一共拨付了两笔钱，第一笔是2013年9月拨了198.85万元，在桦皮厂镇政府的监督下由郭某某用于农民开支和支付工程原材料款了。第二笔73.9565万元由张某甲支走30.4561万元，剩下的由郭某某支走用于17标工程开支了。张某甲支走30万是分3次支走的，第一次是2014年1月27日从桦皮厂镇财政所拿走现金8万，第二次是2014年11月21给张某甲电汇2万元，第三次是2014年11月27日给张某甲电汇20.4561万元，这几笔都是工程款。后来把钱给张某甲是因为她2014年1月到我这来说郭某某不能代表新元公司，以后业务都要和张某甲本人联系。 我当时是桦皮厂镇财政所的所长，通过镇政府支付给郭某某的198.85万元是郭某某向政府提供了工人开支和采购材料的支出明细，镇政府按照工程进度分3、4次将钱拨付给郭某某，还有一些钱是我们镇政府雇的工程队开支的钱，这些钱都算完之后10万元，张某甲到镇政府对账的时候以工程费的名义分两次将这10万元取走。郭某某的花费应当是合理的，当时每干完一栋大棚，郭某某和王某甲进行确认后，我看他们手续没问题就给支付。王某甲应该是郭某某的助手，帮他跑腿的。 我们财政所就是按照施工方提供的施工明细进行拨款，拨款之后的事我们没有跟踪管理。从郭某某手里发放的工资应该都是如实发放的，因为从工程完工到现在，没有一个工人来找镇政府。 镇政府把钱支付给郭某某是按照正常施工进度，应当由区财政局将工程款拨付给新元公司，新元公司再往下拨付，但由于工程进度缓慢，无法在规定时间完工，为了推进项目，桦皮厂镇政府和郭某某协商，由镇政府帮助介绍工程队，协调施工材料，为保证工程队人员工资和材料款，镇政府向项目指挥部请示，请求项目指挥部将镇政府介绍的工程队所需相关工程款及工资打入到桦皮厂镇政府的账户，到账之后，由施工方提供，郭某某和王某甲签字确认后，镇政府予以拨付。我不知道此事是否与新元公司协商过。 34、证人李某某证言，证实我和我爱人黄志影于2000年11月在吉林市船营区北大街20-1-1号开了一家鑫源文化用品商店，经营文化用品、日杂百货、复印打字、刻字刻章。我商店刻字刻章都是由我来刻，刻字刻章的机器放在我家二楼临街的窗户前了。我家的机器就能刻红色胶皮的名章和公章，带防伪标示的章都刻不了。个人名章一个收费三块钱或五块钱，公章一个三十元或二十元。我给顾客刻章没有登记，我没听说过舒兰市新元建筑安装有限责任公司这个名字，没有刻过舒兰市新元建筑安装有限责任公司公章，我家机器没有存档的功能。 35、证人董某某证言，证实我和郭某某是夫妻关系，张某甲有个公司，我是正常应聘出纳员到她公司上班后认识的。昌邑区桦皮厂镇土地整改第十七标段工程是由张某甲靠挂舒兰新元建筑安装公司承包来的，具体由我丈夫郭某某负责。因为当时我不想在张某甲公司干了，张某甲为了不让我走，所以把这个工程作为奖励给我丈夫让他干这个工程。工程是2013年开始干的，张某甲和郭某某签过合同，我看见郭某某把合同拿过家里，并且在这个合同上签过字，但张某甲是否签字我就不知道了，而且我再也没看见过这个合同。合同大概内容就是在哪盖大棚，盖多少栋，每栋多少钱，别的我记不清了。我见过郭某某拿舒兰市新元建筑安装有限公司项目部的公章，他说是张某甲在象元小区给的，我认为是张某甲自己找人刻的公章。我认识王公锐，没听过尹春生、白相群、陈树成。田某某是张某甲公司负责工程结算预算的，程某某原来是张某甲公司的会计，现在不干了。我没有将一塑料袋公章给张某甲或程某某。 36、证人肖某某证言，证实2013年5月份左右，我在桦皮厂镇第十七标段工程干过活，我是工地的钢筋工，负责给钢筋下料。我知道的施工现场负责人就是郭某某，因为他天天在工程现场，而且我要工资也是管他要。给我开工资最开始是按月开，后来欠了两个月的工资，工程结束了之后，郭某某把钱送到我的家里。我在这个工地干活一共挣了3万多块钱，其他工人也是按月开工资，就是到了发钱的日子，郭某某就把我们召集到他办公室，他在前面点名，点到名字的领钱，领到钱的签个字就走。除了郭某某，现场负责的还有王某甲，他是郭某某的侄子，但是总的负责人还是郭某某。我不知道郭某某给我们发工资的钱是从哪来的，我不认识张某甲，我就知道是郭某某找的我，我就是给他干活。 37、证人宋某某证言，证实我是桦皮厂镇东风村二社的农民，是崔某某把我介绍到郭某某的工地干活的，也是第十七标段工程。2013年5月份左右开工的，2013年10月份左右结束的。我是工地的电工，电工就我一个人。工程的施工现场由郭某某和王某甲负责，主要负责的还是郭某某，他天天在现场。王某甲是郭某某找来的，不怎么管事。 郭某某按月给我开工资，一天180元，干几天给我开几天的，每个月有固定的日子给我开支，拿的现金，我一共挣了2万多块钱。给其他工人开支就是到结算工资的日子，把大家找到一个屋里，然后郭某某在前面点名，大家就一个一个的上前去领工资，都发的现金。除了郭某某和王某甲还有一个工头，工头就是负责给工人安排活，但是我们的工资全是郭某某发。我不知道郭某某给我们发工资的钱是从哪来的，我不认识张某甲，不知道这个工地是由谁承包的。 38、证人崔某某证言，证实我是通过一个朋友认识的郭某某，后来我给他的工程管材料，就是在漂洋村盖温室大棚的工程，也叫第十七标段工程。我就是工程的材料员，主要管工程所需的材料。我不知道这个工程是谁承包的，我就知道现场负责人是郭某某，还有一个姓王的男的，郭某某是总负责人。郭某某给工人开支，就是按照工程的进度给工人开支，没有固定的时间，给我们工人开支都是现金结账。我不知道给工人开支的钱是谁给郭某某的，我不认识张某甲，不知道工程谁承包的。工地的工人都是郭某某让我们几个小工头帮着找的，都是桦皮厂镇附近的村民，我最多的时候，帮着工地一共找了90多个人。郭某某给我找的这些工人开支能有十五、六万左右。我在工地干活期间挣了4万多块钱。 39、证人刘某乙证言，证明证实王某甲找我说他在吉林市昌邑区桦皮厂镇包了工程盖大棚，让我去给他管理工地，一个月给我1万2，我就同意了。这个工地具体是什么公司中标的我不清楚，我只知道是王某甲和郭某某大包的活，上面是什么人我不清楚，我不知道他们是怎么承包来的。我不认识张某甲，听郭某某提起过，但我不知道她是干什么的，也没听过舒兰新元公司。我在这个工地干了4个半月。工人大部分都是一个叫崔某某的人找来的，一部分是我找来的，工程进行过程中因为工期紧忙不过来，桦皮厂镇政府还找来几伙大约一百多人的瓦工一起干活。工人工资怎么算的都有，力工一天120元，司机是一天140元，木匠一天220，开搅拌机一天150元，大体都是这个标准。都是王某甲到工地给工人开现金，钱是哪来的我就不清楚了。桦皮厂镇找来的工人都是由镇政府开钱，不在工地发，他们在哪领我就不清楚了。我在工地负责管理工人干活，监督工程进度和工作质量。王某甲投资多少我不知道。经我手开出去的工资具体多少不清楚，大约有100万左右，王某甲应该有计数。17标的工程是郭某某和王某甲合包的，没看出来他俩谁更说的算。我们17标没有拖欠工人工资的。我没见过他俩拿什么公章。 40、证人魏某某证言，证实我是桦皮厂镇政府书记。昌邑区土地整改项目第十七标段桦皮厂的工程中标单位是舒兰市新元建筑安装有限责任公司，法人是马某某，具体与桦皮厂镇政府联系事宜的是张某甲和郭某某。从合同角度说是合作关系，由张某甲把工程转包给郭某某。2014年的3、4月份左右，在桦皮厂镇政府我的办公室我看见张某甲拿过转包合同，给我看了一眼后张某甲就拿走了，上面有郭某某的签字，是复印件，但张某甲是否签字，我记不清了。我看见这份合同时当时就我和张某甲在场。合同内容具体记不清了，大概内容是转包合同的事宜。我当时没注意这份合同复印件上是否盖有公章，这份合同我们政府没有备份。 41、证人王某乙证言，证实我是桦皮厂镇党委副书记。昌邑区政府成立了昌邑区农村土地整治示范建设指挥部，安丰广区长是指挥部总指挥，王国森副区长是副总指挥，桦皮厂镇政府由镇长李铁强任现场指挥，我负责管理“吉林市昌邑区农村土地整治示范建设指挥部”的公章，工地负责人办理相关手续，领导签字后我负责盖章。后来2014年1月李铁强调走之后，该项目由郭颜飞镇长和魏某某书记负责。2013年7月5日和8月8日指挥部向新元公司拨发了100万元和54.4万元是我办的手续，拨款前没有通知张某甲，当时我不认识张某甲，都是施工方到财政局自行办理，17标当时就是由郭某某负责。我是2013年末张某甲来镇政府对账，我才认识她的。2014年7月，指挥部对回填土工程进行预算审核和签订补充协议书，需要舒兰新元公司盖章，是我通知张某甲派人来办理的。2015年春，指挥部按文件需要增加人工费，需要签协议也是我打电话通知张某甲的，别的就没有了。我知道指挥部向镇政府拨的198.85万元，但他们怎么花了不知道。 补充协议书一共有3份。第一份是变更设计增加预算，大约90万元；第二份是大棚回填土大约12万多，第三份是人工费追加补充协议，应该是46.83万。前两份的款项已经结算给新元公司，第三份还没结算。协议书的内容是土地局和指挥部沟通后一起确定的，都经指挥部和标段共同研究之后签字盖章。这三份补充协议第一份是郭某某送到我手里的（那时候还不认识张某甲，我认为郭某某是新元负责人），第二份和第三份应该是张某甲所在公司的一个女的送到我手里（张某甲和郭某某闹矛盾了，张某甲说郭某某只是个工头，她自己是代表新源公司的，所以跟她联系了）。我接触的施工负责人是郭某某，因为从召开会议、工程进场施工、协调相关事宜、报送相关材料都是由郭某某负责的，所以我认为郭某某是负责人。这三份补充协议上面的章我没有细看。因为事先沟通完了，只要有新元公司的章，我就认为是真的。张某甲和郭某某闹矛盾大概是2014年初，在这之前，我不认识张某甲，施工负责都是郭某某。 42、证人王某丙证言，证实我是昌邑区政府农业综合开发领导小组办公室的科员，我当时负责管理第十七标段工程账目。第一笔和第二笔分别是100万元和54.4万元，均打入舒兰市新元建筑安装有限责任公司的账户，第三笔一共是298.85万元，其中198.85万元汇入昌邑区桦皮厂镇政府的账户，100万元打入昌邑区新胜机砖厂账户，第四笔是73.9565万元，汇入昌邑区桦皮厂镇政府账户，第五笔一共是63.184万元，其中386377.376元是税金，余下的245462.24元汇入舒兰市新元安装有限责任公司的账户，第六笔一共是118040元，其中6952.55元是税金，余下的111087.44元汇入舒兰市新元建筑安装有限责任公司的账户。当时舒兰市新元建筑安装有限责任公司出具了委托书，让我们将第三次及第四次款项拨款到桦皮厂镇专用账户。当时有人来找我，让我打款，我给王某乙打电话进行核实，核实无误之后按照相关的财务拨付手续进行打款。一共有三份委托书，其中一份是将款打入昌邑区新胜机砖厂账户，另外两份是打入到桦皮厂镇政府账户。每次都是第十七标段的一个男的送到我手中的，上面都有公章，这些公章是谁盖的我不知道，这些手续是由桦皮厂镇政府给我们提供的，由他们确定委托书的真伪。 43、证人程某某证言，证实张某甲之前我俩属于雇佣关系，她雇用我在她的单位当出纳，负责财务工作，后来我就离职不干了。我就是管财务工作，负责开收据及取收据，我从舒兰市新元公司取收据，然后把收据送到昌邑区政府的农发办。第十七标段工程应该是舒兰市新元公司委托给张某甲，让她负责的。因为张某甲让我去新元公司取过一份委托书，委托书的内容我没有看，但是因为只有这一件事情需要委托，因为当时没有别的事情需要委托，我估计就是这个事情。我没有去过工程的施工现场。我知道郭某某，因为在工程开始之后，有一次张某甲给我打电话，说让一个叫郭某某的男的上我那去取钱，没过一会一个男的就过来了，说他就是郭某某，我就把钱给他了。好像给了是十多万元，具体是干什么用的我也不清楚。应该是张某甲雇用的郭某某。我不太清楚郭某某都负责什么业务。我没有见过有关第十七标段工程的转包协议，没有保管过第十七标段工程的相关文件及合同，工程文件及合同等材料都是由张某甲本人亲自保管。我不知道郭某某是否和张某甲签订过转包协议。我去过舒兰新元公司盖章，但是我每次去都是找新元公司的财务去取收据，盖的都是财务章，其它的章我没有到新元公司盖过。昌邑区政府农发办我去过很多次，大多数都是去送收据，就是有一次，在2013年的年底，张某甲让我去昌邑区政府，问问钱回来没，然后我就去了，到政府之后，工作人员和我说钱已经转给桦皮厂镇政府了，我把这个情况告诉张某甲，张某甲沟通之后，说不用我管了，她自己负责去桦皮厂镇去问，就让我回来了。我担任张某甲财务的这段期间，无论是在任何时间、任何场合，我都没有见到过“舒兰市新元建筑安装有限责任公司项目部”这个公章。郭某某、董某某、张某甲没有找过我，让我做假证，我认为郭某某是给张某甲打工的。我不知道张某甲是否向郭某某发放工资。张某甲没有让我负责过前期拨款的审批工作，那些我都不管，我只负责到新元公司开具收据工作。我给过郭某某收据，具体是第几笔拨款我记不住了，金额也记不住了。 我不知道郭某某在桦皮厂施工时，手里是否有新元公司公章，但是2013年末到2014年初时，有一次董某某手里拿了一个透明塑料袋，里面有好几枚章，董某某当时要给我，我也不知道怎么回事，就没接。董某某没有说塑料袋里是什么章，我也没看到。 44、证人朱某某证言，证实2014年4月份左右，我在网上聊天认识的张某甲，张某甲说要雇一个跑腿的，我就去龙潭区徐州路一个一楼的民宅，在龙宇化工斜对面，张某甲在那接待我的，张某甲当时说以后如果有事就找我。我去时没看见有公司的牌子，所以我不知道她的公司叫什么名。我也没什么具体工作，我也不用去坐班，就是有事张某甲找我，她都联系妥了，我就是跑腿的。不给我开工资，就是张某甲想给我多少钱就给我多少钱。2014年7、8月份，张某甲打电话给我，说让我去桦皮厂镇政府找王某乙取一份协议书，取完后拿回来给她看看，看完后再让我去舒兰市新元建筑安装有限责任公司盖章，我当时是自己打车到的桦皮厂镇，在王某乙手里取完这份协议书，我才看见是“第十七标段补充协议书”，是一式四份，打印的协议书，我回到市内到徐州路张某甲的公司，把协议书给张某甲了。第二天，张某甲打电话给我，让我取协议书到舒兰市新元建筑安装有限责任公司盖章，我就去她的公司取的协议书，然后我自己坐车来的舒兰市新元建筑安装有限责任公司，当时张某甲联系好了，找到公司的人说张某甲让来的，就能给我盖章，找到公司后，我到二楼一个屋，牌子写的好像是书记办公室，我看见一个小伙，我说是张某甲让我来的，他就在那个屋里在协议书上盖章了。四份协议书都盖的是“舒兰市新元建筑安装有限责任公司”公章。每份协议书都有一个个人的名章，是一个叫马某某的名章。我从舒兰回来，四份协议书在我手里。第二天，我又到桦皮厂镇政府找到王某乙，把四份协议书给王某乙了，至于后来这四份协议书去向我就不知道了。张某甲手里有一份“第十七标段补充协议书”，我不知道张某甲手里这份是谁给她的，协议书内容我记不清了。 2015年4月份的一天上午，张某甲打电话给我，让我去昌邑区土地局找一个姓李的取“人工费追加补偿款”的协议书，我来到昌邑区土地局取完这份协议书，按照张某甲的安排，我直接坐车去的舒兰市新元建筑安装有限责任公司，张某甲应该联系好了，她说到公司提她就行，我来到公司还是在上次那屋看见的那个小伙，他给我在四份协议书上盖的公章，公章是在办公室的抽屉里拿出来的。这次这四份协议书上没盖有个人的名章。我从舒兰回来后，就把这四份“人工费追加补偿款”的协议书交给张某甲了。第二天，张某甲打电话给我，让我再去桦皮厂镇政府找王某乙，把这四份“人工费追加补偿款”的协议书给王某乙，我就把四份“人工费追加补偿款”的协议书给王某乙了。事后过了几天，张某甲又让我找王某乙取“人工费追加补偿款”的协议书，我从王某乙手里拿走两份“人工费追加补偿款”的协议书，我送到昌邑区土地局一份，给那个姓李的了，另一份我交给张某甲了。这份“人工费追加补偿款”的协议书内容大概就是根据什么土地法，根据什么文件规定，对本工程追加人工补偿款46万多吧。我从王某乙手里拿的这两份“人工费追加补偿款”的协议书，上面还有另一个公章，公章是谁的我不知道，还有一个人签字，两份都有，签字的名字我忘了。我不认识郭某某。 45、证人孙某某证言，证实我于2013年冬天左右给张某甲开车，开了能有10个月左右，我印象中她去过两次桦皮厂镇的工地，因为什么事去的不知道。我不知道这个工程是谁的。我认识一个姓郭的在桦皮厂这个大棚工地干活，是董某某的丈夫，我不知道郭某某从哪承包的工程，没见过他和张某甲之间的合同。我不认识魏某某，我给张某甲开车期间经我手拿的东西太多了，我也记不清是否在桦皮厂镇给她拿过什么东西。 46、证人陈某某证言，证实我是从事电器专业的。我认识董某某，是在认识张某甲之后，她当时在张某甲公司工作。我不认识郭某某，我不知道郭某某和董某某是什么关系。张某甲和董某某之间经济纠纷具体情况我不太清楚，但2013年末的一天，董某某有一次和我简单唠起过，董某某说她爱人把承包工程的工程款结算了，但是张某甲不知道此事，董某某还表示想找个机会和张某甲解释一下此事。具体没说涉及的工程款有多少，当时唠这事的时候就我俩在场。 47、证人田某某证言，证实我兼职给一些公司作预算。我通过朋友介绍认识的张某甲，她好像是一个舒兰新元公司的经理，应该是2013年至2014年之间，她承包昌邑区桦皮厂镇盖大棚的工程十七标段。关于工程方面的问题，比如工程图纸问题、工程造价、工程量等问题。 2013年8、9月份，我去过桦皮厂镇这个盖大棚的工地一次，张某甲开车拉我去的。是张某甲找桦皮厂镇政府的领导魏某某，当时魏某某不在镇政府，所以我俩去工地找的魏某某。我不知道这个盖大棚工程是谁承包的，我就是给张某甲帮忙。听张某甲说过郭某某这个人名，但没说过郭某某是干什么的，我没见过张某甲和郭某某签过一份工程转包合同。我和张某甲去桦皮厂镇政府找过魏某某几次，都是因为十七标段工程款的问题，都是张某甲和魏某某对账。我没见过张某甲和魏某某签过什么关于工程的协议或者第十七标段的补充协议书。我知道郭某某妻子董某某，但不认识，她是和张某甲一个公司的，现在是不是我不知道了。 48、证人王某甲证言，证实郭某某是我叔叔，17标段工程是我和郭某某合伙干的，工程已经完工了。施工过程中使用的红砖一部分是从桦皮厂镇新胜机砖厂采购，一部分是从漂洋村村长王兴辉手中采购。一共采购了250万块左右的红砖，将近105万左右，已经结算完了。是从桦皮厂镇政府的账户直接转到新胜机砖厂账户的。因为当时为了抢工期，而且我们手中也没有钱，镇政府当时也是要加快工程进度，跟区财政局沟通，把这笔钱打入桦皮厂镇账户，一共是100万，算上之前给王兴辉的5万元，一共是105万。这笔钱是新胜机砖厂和王兴辉分了，我们施工方和新胜机还有王兴辉签订了三方协议。在该工程开工之前，张某甲派他手下一个叫田某某的员工带我和郭某某到的工地现场，告诉我们哪块地是17标段的，等到开工的时候我和郭某某就带着工人直接进入现场了。 49、证人王某丁证言，证实2013年漂洋村盖温室大棚的时候我往14标段和17标段送过砖，17标段由郭某某和王某甲负责，工地就是郭某某说了算，王某甲算是郭某某助手。因为当时我是漂洋村村长，正好得知工地需要砖，我就去问施工方是否需要红砖，谈好价钱后就往14标段和17标段送砖了。最开始郭某某没有钱，后期不知道什么原因，桦皮厂镇政府把郭某某欠我的还有金某某的砖钱都打到金某某账户上，金某某先把欠他的钱拿了出来，把剩下的钱给我了，能有40多万，最后还差我4.3万。当时签过一份账目结清单，有我、金某某和王某甲签字。以前我朋友都叫我王兴辉，我签字也是王兴辉。砖他们都用了，现在大棚都盖好了。 50、证人金某某证言，证实我是吉林市昌邑区新胜机砖厂的法人，我单位主要生产及出售红砖，17标段工程的施工方通过漂洋村村长王兴辉找到我，然后用我厂红砖。向我公司打款1次，是100万，其中51.66万元是在我砖厂买红砖的钱，47.49万由王兴辉支走了，还剩下8500是交易差额的钱，由我自己承担了。当时王兴辉也倒腾红砖，但是他没有正规公司，他就以我砖厂的名义销售红砖，等购买红砖的钱汇入我公司账户了，他再把赢得的销售费用支走。当时是几个男的来与我谈红砖的事。其中一个叫王某甲，另一个不认识。（郭某某） 51、证人马某某证言，我是舒兰新元建筑安装有限公司董事长兼法人，张某甲不是我们公司员工，是我们公司有工程时临时雇佣的，是公司副总经理张某乙雇佣的，具体我不清楚。我公司只有一个公章，我名章也始终只有一个（编码：2202140004467）。我公司公章和法人名章原来是会计田永芬管理，2015年1月开始由徐世昌管理。是否有用章记录我不清楚，我们没有项目部，也没有项目指挥部，也没有这两个部门公章。我们没有用章记录，张某甲用章都是找张某乙，张某乙带她去盖章，只要是与我公司公章和我本人名章编码一致就是我公司出具的，否则是假的。在张某甲负责的工程中我没有签过文书。我公司公章更换的事我不知道，这些小事张某乙都不和我说。盖有我公司项目部公章的委托书不是我公司出具的，我公司从来没有委托任何单位收取现金或转账，委托书是假的。我不认识郭某某。尹春生原来是我们单位的，已经不干了一年多了，陈树成、王公锐、白相群我不认识。 公司没有给张某甲出过授权，因为按照流程甲方先将相关款项打入新元公司账户，由新元公司再拨付给张某甲，如果给张某甲出具授权委托书，那么甲方就会直接将款项打入张某甲账户，这种行为是公司不允许的。 我知道工程开工需要提交开工报告，这是张某乙负责的。财务拨款需要我们提交收据及审批表，但该工程提交什么是张某乙负责，我不清楚。我不清楚新元公司出具声明的事，张某乙清 楚。 我是舒兰市新元建筑安装有限责任公司法人，以前我不认识张某甲，自从我公司中标了“昌邑区农村土地整治示范项目第17标段后，由我公司总经理张某乙聘请她来负责这个项目。她的工资由张某乙负责发放，我不太清楚。我们公司授权她全权管理17标段工程。我公司没有相应的授权书和委托书。我不认识郭某某。施工现场是张某乙委派张某甲负责的，至于她派谁负责我不清楚。 52、证人张某乙陈述，我是舒兰新元建筑安装公司副总经理，张某甲是我们公司雇佣的员工，负责桦皮厂镇17标段项目管理工作，有我们公司自己出具的聘书，我不清楚公司以什么方式与她结算工资，总经理马某某知道。我不认识郭某某，没到我们公司办理过财务方面的事。我没有将公司公章交给过张某甲，她要盖章必须到公司来盖。公司没有给张某甲出过项目授权委托书，也没有给郭某某出具过任何文书，公司没有授权张某甲私刻项目部的公章。项目施工以来一共有6笔账目，具体得看相应票据。项目的工人工资由张某甲发放，项目跟公司之间没有账目，项目是独立的帐，在张某甲手中。第17标段没有单独的公章。尹春生是我们项目经理，他的名章是蓝色的，由建设厅同意颁发的，陈树成、王公锐、白相群我不认识。到我们公司账户的项目款都交给张某甲付材料及人工费用了。 张某甲是我们公司为了项目临时雇佣的，项目结束就和我们公司没有关系了，我不知道她是谁雇来的，不清楚她有没有施工队。我们公司有项目部，就是去哪施工就在哪有项目部，由专人负责，我不清楚公司有没有项目部公章，我没见过，也没见过“项目部公章废止声明”。 我公司是家族企业，管理比较混乱，张某甲一共到公司来盖过几次章记不清了，10次左右吧，除了她本人之外还有个女的来过2、3次，每次都是来请款的，是张某甲叫她来找我的，其他人没来过。 53、证人张某甲证言，证实吉林市昌邑区桦皮厂镇土地整改项目第十七标段工程，舒兰新元建筑安装有限责任公司指定我为项目的负责人。我是该公司雇佣的项目负责人，我是该公司的员工。我是通过应聘到这家公司的。没有固定的工资，都是按照项目支付我报酬。吉林市昌邑区桦皮厂镇土地整改项目第十七标段工程是我们公司的张某乙经理正常投标中标，当时我也去参加投标了。中标之后公司委托我全权负责第十七标段的所有工程项目。公司给我开了一份授权书，写着让我负责十七标段所有业务。郭某某是我单位员工董某某的爱人。因为当时董某某求我，她说她丈夫郭某某当时没有工作，让他给我跑跑腿，看他干活行不行，如果行的话，将来给他一点活。在该项目中，我没有给郭某某任命相关职务，如果我不在工地时，由郭某某负责。我没有授权给郭某某负责包括财务、工程进展的处理权。 项目是在2012年末中标的，开始的时间是在2013年5月份左右。该工程的资金按照合同，是由甲方（昌邑区项目指挥部）按照工程进度给我结算。该工程从开始到验收完，给我一共结算2次，款都打到新元公司的账户上了，第一次打款70多万，第二次打款100多万，具体数额我记不清了。该项目一共应该给我600万元左右。其余的钱因为昌邑区政府资金紧张，没有按照合同正常履行。 第十七标段没有相应的公章，都是我们总公司的公章。新元总公司没有授权我们自己刻该项目的公章，我没有刻第十七标段的公章。我从来都没有见过舒兰市新元建筑安装有限责任公司项目部公章、技术员陈树成、施工员王公锐、项目经理尹春生、质检员白相群的名章，但是在仲裁委员会仲裁的时候，甲方提供证据时，我看到对方提供的证据上有舒兰市新元建筑安装有限责任公司项目部的公章，那几个名章我没有看到。施工员王公锐、项目经理尹春生我都认识，王公锐是我手下的员工，尹春生是舒兰新元总公司的员工，剩下的两人我都不认识。我从来没带郭某某去过舒兰新元总公司，郭某某认识王公锐，不认识尹春生，因为他妻子是我单位员工，所以他认识王公锐。我没有授权郭某某刻这些章。我与郭某某没有签订过工程转包合同，因我无权转包。 郭某某给我干了大概6、7个月的活。我给他转过能有3、4次的帐，一共有200万左右，都有收条。就是给工程所需的加油、吃饭的费用，还有一些给临时工的工资。雇的工人一部分是我找的，一部分是郭某某找的。我没有给过郭某某公章。郭某某在工地帮我管事的事情一般人不知道，就是郭某某的妻子和他家亲属及工地的一些人知道。 我们没有项目部的账户，但是我们新元总公司账户上收到过两笔汇款，共计200万元左右。 我认为上述这些公章是假的，在仲裁委员会上我是第一次看见，我也不知道是谁提供的。 我发现新元公司的损失是在2013年末，我要给工人发钱，我就去找昌邑区财政局，财政局说不欠我们的钱，钱已经拨给桦皮厂镇政府了，我去桦皮厂镇政府找的时候，桦皮厂镇政府已经把钱拨给郭某某了，造成公司损失了280万元左右。桦皮厂镇政府没和我解释怎么把钱给郭某某了，说是替我付的。 此工程由我本人全权负责，2013年的4、5月份开始施工，施工现场由我全权负责。郭某某他就是工地的工长，负责沟通协调，组织工人生产等琐事。魏某某当时是桦皮厂镇的党委书记，在工地施工中期，他担任桦皮厂镇土地整治项目第十七标段工程的副指挥，负责监督施工进度及工程质量。 施工所需款第一笔是在2013年7月10日，第二笔是在2013年8月9日，昌邑区土地整治项目指挥部分别向舒兰市新元安装有限责任公司打款100万及544000元，后来有一笔款项没有打到新元公司账户，我派人到昌邑区财政局询问情况，财政局称这笔钱已经打到昌邑区桦皮厂镇政府了。在2013年年末，我去桦皮厂镇政府找魏某某，问他是否收到昌邑区财政局拨付的工程款，魏某某说收到了，我就管他要这笔钱，他说现在在过年，钱都给郭某某了，还有一部分钱不能给你，因为还有一些活没有干完，我就问他怎么有权利使用这笔钱，他说他有这个权利使用。后来我一直都管他要这笔钱，期间，国家土地审计署来审计专项资金使用情况，我就把这件事情形成文件资料，向审计署反映了，我也不知道魏某某是怎么得知这个情况，魏某某托赵新葛（原桦皮厂镇党委书记、现任昌邑区政协副主席兼统战部部长）潘振宝（龙潭区政协副主席兼统战部部长）找我，让我不要再去审计署反映情况，当时我们四人在一起谈的，他说承认不应当违规付款，还保证不会拖欠农民工的工资，工人不会上访，还负责把多付给郭某某的钱追回来返还新元公司，负责缴纳这笔钱的税金，后来我得知该工程的工人已经上访，索要工资，我就又去找魏某某，问他不是说不拖欠工人工资吗，魏某某说他就这么大能力，让我爱上哪告上哪告。这两笔工程款一共有300多万元。 在拨付这笔款项的材料中是否有委托书，因在第一次劳动仲裁双方举证的过程中，昌邑区财政局提供了两份委托书及一份授权书，内容大概是授权郭某某为第17标段项目代理人，委托内容是郭某某委托昌邑区财政局把这笔资金转入桦皮厂镇政府账户，还有一份委托书是郭某某让桦皮厂镇政府支付给砖厂材料费。 第十七标段一共有三份补充协议书，有一份是关于大棚结构变更，需要追加资金进行施工，有一份是回填土地的，还有一份是人工调整的。都是在施工过程中签订的。第一次我记不清具体是怎么回事了，我没经手。因为我当时对这份协议的真实性及价款有异议，没有同意签字。因为正常签订补充协议的时候，昌邑区土地整治项目指挥部应当有人给我打电话，告知我应当签订补充协议。第二次上面有马某某的名章，第三次好像也是盖的马某某的名章，并且每份协议书上面都有新元公司的公章。这几份协议书的正本原件应该是在新元公司。后两次的补充协议是指挥部有人给我打电话告知我具体情况。 新元公司只有一个公章。在2012年12月9日的施工合同与2014年5月25日的工程款支付审批表中，两个新元公司的公章编码不一样一事我问了新元公司副总经理张某乙，他说是因为之前公章破损过，更换过公章，并且已经在舒兰市公安局备案。2012年11月1日，我在新元公司内与新元公司副总经理张某乙签的雇佣协议。 新元公司和昌邑区土地整治项目指挥部签订过补充协议，共三份。第一份补充协议一共是903168元，是在第十七标段工程施工中后期（2013年8月份左右）签的。我见过第一份补充协议，是郭某某给我拿过来的，当时上面只有协议，没有盖任何公章，我当时和郭某某说先放这，我了解之后再说，当时就没有签这份协议。后来指挥部有人跟我说这份协议如果不签的话，就不给我验收，不给工程款，之后我就签了。我没给任何部门送过，我想工程款到了再送，所以至今也没送过，因为至今没给我拨过款。郭某某这次一共给你拿了四份协议，第一份协议上是我回新元公司盖的章。只有我们新元公司带编码的公章。没盖法人马某某名章。虽然盖完章，但是一直在我公司保存，没有送到昌邑区土地整治项目指挥部。没给任何部门送过。第二份补充协议我见过，是在2014年的8、9月份，桦皮厂镇政府的王某乙给我打电话，说要签第十七标段关于土地方面的补充协议，让我们到昌邑区土地局取，然后我派我公司员工朱美艳到昌邑区土地局，找的一位姓李的工作人员，从他手中取了四份空白的补充协议，之后朱美艳就把这四份空白的补充协议给我拿回来，然后朱美艳去新元公司盖新元公司带编码的公章及新元公司法人马某某的名章，盖章之后拿回来给王某乙，王某乙到昌邑区土地整治项目指挥部盖完章之后，我让朱美艳到桦皮厂取的，王某乙留下两份，给地局姓李的留下一份，我自己留下一份。 第三份人工费追加协议是2015年5月份，原昌邑区副区长王国森调走前三天，王某乙给我打电话，让我去昌邑区土地局姓李的工作人员那取人工费追加协议，然后我派朱美艳到到土地局把四份协议都取回来，取回来之后我让朱美艳去新元公司盖章，她从新元公司回来之后，上面就有了新元公司带编码的公章及马某某的签字，然后把这几份协议交给王某乙，王某乙去指挥部盖章之后，让我派人去取，我就让朱美艳去取，我留一份，给姓李的送去一份，王某乙自己留两份。 我第一次见过“舒兰市新元建筑安装有限责任公司项目部”的公章及“舒兰市新元建筑有限责任公司”的公章是2015年5月吉林市仲裁委员会开庭时，是由昌邑区土地整治项目部指挥部的律师提供出来的，之前没见过。 第一份协议是郭某某给我拿过来的，但是我没有将这份协议送到指挥部，第二、三份协议都是由昌邑区土地整治项目指挥部提供的，我只负责把协议送回新元公司签字盖章，然后把四张协议都给王某乙，他把协议送到指挥部之后盖章，然后我再去取。 新元公司在2014年1月26日发表过一个有关“舒兰市新元建筑安装有限责任公司项目指挥部”公章的声明，是因为当年工程进度款没有拨到我们公司，拨到桦皮厂镇政府了，所以我派出纳程静到昌邑区财政局，程静在昌邑区财政局的拨款批件上看到有“舒兰市新元建筑安装有限责任公司项目部”的公章，所以我们公司发表了声明，一式两份，一份送到昌邑区财政局，一份送给桦皮厂镇政府，声明内容我记不清了，好像是新元公司没有项目部，从某年某月起，不能使用该公章，程静去的财政局，她看到这个公章了，我没有看到。第十七标段中标通知书我没有给郭某某看过，他有可能通过董某某听说过王公锐，尹春生、陈树成、白相群，他肯定不认识。 我没有见过“吉林市昌邑区农村土地整治示范项目十七标段”开工报告。这份开工报告是由郭某某负责办理的，不是我指派他办的。这份开工报告上的公章我没有见过。上面的项目经理尹春生、技术负责人陈树成的签字不是他们本人签字。尹春生当时有病，没有去工地，陈树成是我公司的技术人员，每次去工地都是我委派他，所以我肯定不是他俩本人签字。 在新元公司中标后至施工前，新元公司发表过一份授权书，内容是新元公司授权我全权作为昌邑区农村土地整治示范项目十七标段的负责人，负责合同签订、施工管理、财务结算及相关一切事宜。在施工过程中没有发表一份声明。仲裁时我看到的委托书上的新元公司的公章都是假的，因为其中一个章是我公司项目部，但我公司没有这个项目部，就不存在公章；另一个章是“舒兰市新元建筑有限责任公司”，但新元公司的全名是“舒兰市新元建筑安装有限责任公司”，所以不是我公司正式公章。 2014年1月26日我发表声明新元公司法人马某某不知道，负责公司日常管理的副总经理张某乙知道，我和他说过。加盖的是我们新元公司的正式公章，上面带有编码。既然加盖公章了，就肯定有法律效力。内容是我发现有新元公司项目部的公章，从我发现这个公章的日期起，昌邑区财政局不能再往盖有这个公章的文书上审批以及拨款付钱。在该声明中，我指的就是加盖在委托材料上带有“项目部”字样的公章的任何材料均没有法律效力，发表声明时可能措辞不恰当。我发表声明因为我公司没有项目部，而且不想让公司再受到经济损失，由于加盖“舒兰市新元建筑安装有限责任公司项目部”的公章，导致昌邑区财政局把工程款打入到桦皮厂镇政府的账户。 在2014年1月，我派公司会计程静再次到昌邑区财政局去对账，在对账的过程中，程静无意中发现加盖有“舒兰市新元建筑安装有限责任公司项目部”的公章。书写该声明时，与昌邑区财政局还有多少余款我也不清楚，我们会计几次去对账，财政局都不给我们对账。 我住在吉林市龙潭区中兴街象园新村小区12号楼2单元701号，从2009年春天搬入，一直住到现在。我没有私刻过公章，我单位有公章，我为啥还要私刻公章，我也没有给过郭某某公章。 我没有转包给郭某某，一直都是我自己干的，从来没有转包给任何人，他只是我雇佣的工长。 昌邑区财政局一共应该拨付给我们六次，但是我们一共收到了四次，第三次、第四次拨付我们没有收到。第一次是2013年7月5日收到工程进度款100万元人民币；第二次是2013年8月8日收到工程进度款54.4万元人民币；第五次是2014年11月24日收到工程进度款24.55万元人民币；第六次是2012年12月15日收到工程进度款111万元人民币。 第三次通知我们要拨款了，我们也开具收据了，但是钱我们没有收到；第四次根本没通知我们拨款的事。 给我们公司拨付钱款首先是吉林市昌邑区农村土地整治示范建设指挥部通知我们公司的财务人员到昌邑区土地局取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，然后由财务人员将审批表和收据送到吉林市昌邑区农村土地整治示范建设指挥部，之后我们就等着给我们拨付钱款。 第一次、第二次是我们财务人员接到吉林市昌邑区农村土地整治示范建设指挥部王某乙电话，告诉我们给我们拨付工程进度款的金额，财务人员就回舒兰市新元建筑安装有限责任公司财务部开具带有财务专用章的收据，第一次是2013年6月27日开具的100万元人民币的收据，第二次是2013年8月1日开具的54.4万元人民币的收据。然后把收据送到吉林市昌邑区财政局农发办王某丙的手里，过几天吉林市昌邑区农村土地整治示范建设指挥部就给我们拨付工程进度款，分别是100万元和54.4万元；第五次是王某乙打电话通知我们财务人员拨付工程进度款的金额并让财务人员去指挥部取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，取表后财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，这次是2014年9月29日开具的24.55万元的收据，然后经王某乙联系后由财务人员将审批表到监理处盖章，后王某乙在领着财务人员拿着审批表到区政府找区领导审批，审批后财务人员将审批表和收据送到吉林市昌邑区财政局农发办王某丙手中，然后就等着给我们拨款，这次给我们拨付了24.55万元；第六次是王某乙打电话通知我们财务人员拨付工程进度款的金额并让财务人员去昌邑区土地局一个姓李的人那取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，取表后财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，这次是什么时间开具的我记不住了，开具的111万元的收据，然后经王某乙联系后由财务人员将审批表到监理处盖章，后王某乙在领着财务人员拿着审批表到区政府找区领导审批，审批后财务人员将审批表和收据送到吉林市昌邑区财政局农发办王某丙手中，然后就等着给我们拨款，这次给我们拨付了111万元。 我第一次看到项目部的章，当时就提出异议了，我们公司根本没有项目部这个章。 第一次拨付工程进度款的审批表这个事我当时不知道，后来在仲裁委员会我看见了审批表后才知道有人已经审批了，但是是谁去办的审批我不知道。 第二次拨付工程进度款的审批表我也不知道，但是在仲裁委员会仲裁的时候有人说第一次、第二次的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表都是郭某某办理的审批手续。我听吉林市昌邑区农村土地整治示范建设指挥部的一个男的说的。身高一米七左右，四十五岁左右，挺瘦的。第二次的审批表上盖的是项目部的公章。 因第一次和第二次工程款支付审批表上施工单位盖章是项目部的章，出具的收据是舒兰市新元建筑安装有限责任公司财务专用章，款项也拨到公司账户上了，是因为第一次和第二次我根本都不知道有吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表的事，王某乙只让我们提供收据，收据交上去以后就给我们拨款了。 2014年1月26日我发表完声明后，第五次拨款的时候王某乙通知我们去取审批表时，我才知道有吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表的。第五次、第六次都是我们公司财务人员去取的审批表办的审批手续。 第三次拨款前我知道，2013年9月23日王某乙通知我们的，我们公司2013年9月23日出具的298.85万元的收据，但是钱至今没有拨付到我们公司的账上。第四次拨款我根本就不知道。 前四次拨款的时候郭某某没有跟我说过拨款和办理手续的事。 我们工地的砖是魏某某书记联系的一个村长家的砖厂提供的，村长名和砖厂名我记不住了，当时魏某某书记联系砖厂时说先赊欠，然后我们公司没给砖厂结过账，但是在仲裁委员会我发现第三次和第四次拨款中有一百万给砖厂结账了，但不是我结的账，我不知道是谁结的账。 我没有让郭某某去舒兰市新元建筑安装有限责任公司财务取过收据。 第三次我们开具收据了，我们一直在等着，开具收据没几天我们财务人员程某某问过昌邑区财政局王某丙，王某丙说现在钱还没到位，让我们再等一等；第四次我根本就不知道拨款的事。 我是舒兰市新元建筑安装有限责任公司的员工，主要负责昌邑区农村整治示范项目第17标段工程（温室工程），我是负责人，是新元公司的张某乙雇佣我的。郭某某我以前不认识他，在我要进入施工现场时，我以前单位的员工董某某来找我，说她丈夫没事干，让他来帮忙跑腿，不存在雇佣关系。在施工至今，我没有给过他相应的费用，本来我想在施工结束后给他一些辛苦费，但工程还没结束，出现了经济纠纷，所以我就没有给过他任何报酬，而且我进现场的时候，新元公司先期垫付了合同价款的百分之五十280多万元，到现在这笔款项也没收回来，所以我没有钱给他。郭某某在工程施工期间我和新元公司没有授权过任何职务及职能，正常情况下是工程出现了情况，他请示我，我再安排他去跑我安排的工作。在施工过程中，我去过施工现场看进度及质量，或看缺什么材料，并且桦皮厂镇的魏书记找过我谈抢进度的事情。在施工过程中，是郭某某来回跑报送相关的材料，但是我不知道，不是我安排他去的。2014年1月26日我公司发表的声明项目部章作废有可能措辞不当，因为在对账之前，我不知道有这个章，也不知道这个章都盖在什么东西上了，这个章是程某某到财政局对账时偷看到，当时财政局的工作人员告诉程某某，如果你们公司没有项目部，那你们公司就得出个声明，要不财政局就得继续往项目部打钱，所以我为了不想让后续的款项打到项目部，避免公司再次受到经济损失，就出了这份声明。因为我不知道这个章都用到什么地方了。工程是否向政府提交开工报告因为每个项目的要求不一样，有些着急的可以先进入施工，或者补办。我公司垫付的280多万款项及由于盖假章冒领的380多万元的损失，我请求公安机关帮助我解决。 54、被告人郭某某供述，张某甲我妻子董某某的老板，同时在2013年4月她将昌邑区农村土地整治示范项目第17标段（温室工程）转包给我。因为我妻子是她单位的员工，干的不错，张某甲说以福利的形式将该工程转包给我。我在这工程中负责施工、材料采购、送检、转款及发放工资等事务，包括到镇政府开工程调度会等会议都是我去的。这些都是张某甲安排我去的。张某甲在这项工程里就是按照工程进度给我打款，其他什么也不管。在没有拿到开工报告之前我都不知道，后来我知道是舒兰市新元建筑安装有限责任公司中标的，新元公司如何把该工程交给张某甲的我不清楚。2013年6月，张某甲让我去新元公司开安全会，我去过一次。在这工程里张某甲没有给我任何报酬和工资。她给我的钱都是工程进度款，都用到工程里了，我本人没有获利。工程现已完工。 但有二笔争议的款项，第一笔是在该工程施工过程中，变更过图纸，增加了施工量及费用，但是张某甲是按照原来图纸的施工费给我结算的，不给我50万。第二笔是昌邑区农村土地整治示范项目指挥部将多笔款项大概是380多万元没有打入新元公司账户，打入桦皮厂镇政府的账户。现在该工程有拖欠工人工资的情况，就是在第三次补充协议中，其中有一个回填土的项目中，财政局追加了11万多的费用，就是工人开支的费用，到最后张某甲也没有把这笔钱转给我。因为有工人到新元公司查了，她收到这笔钱了，我给她打电话就是不接，还因为我俩之间存在争议的款项，没弄明白之前，她不能把这11万多打给我。 我认罪，因我私刻了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的章。因为当时没有开工报告，指挥部和现场监理还催得紧，本身我们进场就晚，工期还紧，我给张某甲打电话不接，我就自已去北大街一个文化用品商店刻了个章。我还特意刻了个针对这个项目的章，省得以后麻烦事，这个章就盖在开工报告上了，盖完我就烧了。17标段工程是张某甲接这个工程核算后一个大棚盖完得12万，我要她11万，她就以奖励董某某的名义把这个工程给我了。我俩签了转包合同，我签完字后她说盖完章给我，结果后来合同没再给我。当时我俩约定，我包工包料大棚11万，一共50个大棚，她应该给我550万，剩下的钱全是她的。她按工程进度给我钱，我干完一个大棚她应该给我一个大棚的钱。财政局按进度向我们拨款，他们直接把工程款打到新元公司账户，新元公司给张某甲拨款，她再给我结账。干到一半的时候，财政那边说干完了再一起将剩余工程款给我们。我们是6月份进场的，要求我们10月份完工，工期特别紧张。因为财政不给新元拨款，张某甲就不给我结账了，我也没钱垫付了，工程受到阻碍，镇政府就介入了。我们17标段和14标段后进场的干的慢，镇政府找的附近的村民帮我们干的，又联系的砖厂（新胜机砖厂和王兴辉的红砖）。这些工人的工资是镇政府垫付的，砖钱直接转到新胜机砖厂。因为我和镇政府都往工程里垫钱了，镇政府担心工程款打到新元公司后他们垫付的钱要不回来，说让财政局把工程款打到政府账户，财政局说没有委托就只能打到新元公司，这样财政局要求我出委托，我就写了三个委托书，其中两个委托财政局将工程款打到镇政府账户，还有一个委托将砖款打到新胜机砖厂。 委托书上盖的“舒兰市新元建筑有限责任公司项目部”和“舒兰市新元建筑安装有限责任公司项目部”的公章是2013年6月张某甲给我的。她先给我的是不带有安装两字的公章，还有几个人的名章，过几天，我发现没有安装两字就问怎么回事，她就拿差了，让我烧掉，我忙就忘烧了。过几天，她又给我拿了带安装两字的章。委托打款给砖厂的那个委托书盖的是没有安装两安的章，当时也没发现盖错了，盖完砖厂就拿走了，直到立案后我才发现盖错了。这个章后来让我烧了。我用“舒兰市新元建筑安装有限责任公司项目部”的公章第一次是财政预支工程款100万的审批表上，第二次是申请支付工程款54.4万元的审批表上，这两笔钱都打到新元公司的账户上了。第三次是申请支付工程示398万的审批表上，这398万元有198万元打入了镇政府的账户，100万打入砖厂账户，因为之前预支了100万工程款，所以这次财政实际打款是298万元。第四次是申请支付了73万元的审批表上，这笔钱也打到镇政府的账户上。这些张某甲是知道的，因我出委托书之前给她打电话不接，我就给她发的信息，她回复你就办吧，现在短信没了。因为镇政府不相信她，当时她已经拖欠工人工资了，怕钱转到新元后不能及时支付工人工资，引起上访。镇政府一共收到两笔工程款（一笔198万、一笔73万），从我手里支付工次约90万左右，材料费多少记不清了。镇政府找的工人工资和材料费由政府支付，剩下的钱都让张某甲提走了。现在镇政府没有账户了，因财政还有100万左右的工程款，因为我和张某甲有争议，财政就谁也没给。是田某某带她进入施工现场的，还带我开的调度会，再以后就是我去开调度会，指挥部有什么事就找我了。这个工程我没有获利，我自己垫付了30多万元还没要回来，还有后来补充协议里回填土那部分的工人工资，财政已把11万打到新元公司，张某甲扣着不给我。她在这个工程里投入了240多万。 我和舒兰市新元建筑安装有限责任公司没有任何关系，我俩是属于承包人与被承包人的关系。2013年5月，她把昌邑区土地整治17标段盖大棚的工程承包给我了。这个工程是张某甲承包的，她是靠挂舒兰市新元建筑安装有限责任公司名下承包的。因为我妻子董某某在她公司上班，她说我媳妇干的挺好的，为了奖励我媳妇，把这个项目以福利的名义承包给我了。我俩签过协议，我签字后，张某甲说把协议拿到公司签字盖章再给我，后来她一直没把协议给我。她是以什么价位中标的我不知道。我俩商量每栋大棚是11万元，一共是50栋，她说按工程进度拨款。项目的指挥部一共给我拨过四次款。前两次都打入舒兰市新元建筑安装有限责任公司的账户中，后两次的钱打给桦皮厂镇政府了，后来政府给我开的支票，我拿支票去银行取的钱，在政府的监督下，我把钱都给工人开支、买材料了。 项目部每次拨款都是我经手的。是从张某甲手中承接的昌邑区土地整治项目（17标段）这个项目。我在承接（17标段）这个工程过程中是否出具过3份委托书。这3份委托书都是以舒兰市新元建筑安装有限责任公司名义出具的，第一份是2013年8月22日以舒兰市新元建筑安装有限责任公司名义向昌邑区农村土地整治示范项目指挥部办公室出具委托书，要求昌邑区农村土地整治示范项目指挥部直接把施工时用于购买昌邑区新胜机砖厂的一百万元直接拨付给昌邑区新胜机砖厂；第二份委托书是2013年8月26日以舒兰市新元建筑安装有限责任公司向昌邑区财政局出具委托书，要求昌邑区农村土地整治示范项目指挥部把（17标段）施工过程中，昌邑区桦皮厂镇人民政府为保证工程如期完成垫付的费用，由昌邑区农村土地整治示范项目指挥部直接拨付到桦皮厂镇专用账号。第三份委托书是2013年12月20日，以舒兰市新元建筑安装有限责任公司向昌邑区财政局出具委托书，也是要求昌邑区农村土地整治示范项目指挥部把（17标段）施工过程中，昌邑区桦皮厂镇人民政府为保证工程如期完成垫付的费用，由昌邑区农村土地整治示范项目指挥部直接拨付到桦皮厂镇专用账号。 第一份委托书是提供当天（2013年8月22日），我和昌邑区新胜机砖厂厂长，还有桦皮厂镇政府的李铁强，我的技术员吴传浩，以及我施工合伙人王某甲5个人在一起，直接写的，是由吴传浩在我们施工现场电脑上直接打印的。这张委托书上的新元公司公章是我当场加盖的。新元公司公章是由张某甲在2013年6月份左右给我的。这张委托书上新元公司法人马某某签字是由我签的，马某某不知道我替他签这个名字，我是为了让这个委托书快点生效，好早点施工。我在这份委托书上造假了。因为开始说好张某甲按工程进度给我拨款，张某甲没给我按时拨款，我没钱进砖了，我给张某甲发短信，说桦皮厂镇政府可以给协调这个事行不行？她给我回短信说行，我就签了这个委托书。张某甲知道这份委托书。 第二份委托书也是由吴传浩在办公室电脑上打的，委托书内容是按李铁强要求写的。当时是雨季，我们17标段和14标段进场晚，施工进度慢了，现场指挥部魏某某给我们两个标段开会，说省政府要求10月1日前必须完工，当时是用工荒，我说雇不到人，魏某某提出由桦皮厂镇政府帮助解决这个问题，但又怕这笔垫付的钱划拨到新元公司，就签了这份委托书。这份委托书上的公章我盖的，也是张某甲给我的，张某甲知道这事，这件事和红砖的事我和她一起说的，张某甲同意了。说可以办理。这两份委托书不是同一个公章。第一份委托书是一个公章，没有项目部这3个字，后两份是另一个公章，上面有项目部这3个字。没有项目部这3个字的公章是废章，张某甲告诉我烧了，我就烧了。另一枚有项目部这3个字的公章我提供给公安机关了。 第三份委托书是2013年12月中旬左右，当时工程已经结束了，但我还欠一部分农民工工资，大约40万左右，我怕这笔钱打到新元公司帐户她不给我钱，我就和李铁强商量把钱先打到桦皮厂镇政府，我再写个委托书，李铁强同意了。这个委托书张某甲不知道，李铁强不知道我没和张某甲说。这份委托书涉及的钱款数额大约73万元人民币。委托书上的新元公司公章我加盖的，当时新元公司公章在我手里。因为施工活结束了，但有些资料要审核，如果不合格，还得重新弄，所以新元公司公章就没交。这期间张某甲没有向我索要过新元公司公章，2014年1月份我给张某甲送这个公章，她就不要了，张某甲后来还给昌邑区财政局写了个函，说我手里这个带有项目部字样公章作废了。 我没见过新元公司的正式公章。我使用的公章不是新元公司的带有法律效应的正式公章，因为正式公章底下带有防伪数码，我所使用的带有“项目部”字样新元公司公章仅限于我在施工十七标段时使用。新元公司项目部公章不能代替新元公司公章。我以新元公司名义出具的委托书上加盖带有项目部字样的公章是我造假了，我是为了早点完工。张某甲还给过我四个名章，有项目经理尹春生、质检员白相群、施工员王公锐、技术员姓陈，具体名记不清了。我没见过这四个人，我就知道王公锐是张某甲的人，另外三人不知道是哪的。 我去过新元公司两次，一次是2013年6月末或7月初去的，一次是2013年9、10月份去的。第一次去是替张某甲开关于新元公司各工地的安全会，是张某甲让我去的，当时张某甲在长春办别的事，第二次去也是张某甲让我去的，是取第十七标段进度款转款290多万的收据，是一个姓马的会计给我开的，这个会计是马某某的女儿。新元公司没有“项目部”这个部门。我认为这个带有“项目部”的公章没有法律效应，就是针对第十七标段工程施工进度资料上使用的。 我是从办理开工令开始接手这个十七标段工程的。办理开工令时张某甲已经把公章交给我了，开工令上的新元公司公章是我盖的。 因为我爱人是张某甲自己的公司的员工，我爱人和张某甲说的，具体说的什么我也不知道，但是张某甲在外面对谁都说：是以给我爱人福利的名义，让我承包17标段的活的。她说是让我承包这个第17标段的工程，具体是每栋11万，一共50栋。 张某甲让我承包第17标段工程的事情，有一个叫田威的女的，还有一个叫程静的女的知道，程静是张某甲自己公司的会计，田威是张某甲自己公司的预算员，她俩都知道我和张某甲签订的承包合同，当时这份合同是由程静保管的。我找了干工程的人，总工长叫刘晓明，材料员叫崔某某，电工叫宋某某，钢筋班长叫肖某某，下面的工人叫什么我都记不清了，这几个人都是我自己找来的。现场总负责人就是我。张某甲什么都不负责。我俩就是按照工程进度结算的。我和工人是按月开支，就是用张某甲给我转的钱和我自己的钱给工人开。相关的票据都在张某甲那呢，因为当时张某甲管我要工人工资的表，我都给她了。 新元公司公章张某甲是在办开工许可证之前给我的，2013年的6月份在龙潭区象园小区靠江边门的门口给我的。当时她好像是用了一个档案袋，里面装了“舒兰市新元建筑有限责任公司项目部”的公章和四个名章，就是之前被公安机关扣押的那几个，后来张某甲又给我一个“舒兰市新元建筑安装有限责任公司项目部”的公章，让我把之前的那个给扔了，她说那个公章和公司名称不符，后来我自己就把之前的那个公章给烧了。 张某甲第一次见到这些公章被使用就是在开工许可证上，而且第一次工地向昌邑区指挥部借款一百万，当时“舒兰市新元建筑安装有限责任公司项目部”的公章就盖在施工单位上面了，我当时把这些表给张某甲，让她去区政府取钱，她当时是让程静去的，这两次用这个公章，张某甲都知道。 项目的指挥部一共拨款四次。前两次的钱都打入舒兰市新元建筑安装有限责任公司的账户中了，后两次的钱打给桦皮厂镇政府了，后来政府给我开的支票，我拿着支票去银行取的钱，在政府副镇长刘雪峰的监督之下，我把钱都给工人开支、买材料了。这些款项都有相关的票据及收据能证明，有些票据在我的手上，有一些在桦皮厂镇政府。 我没有到舒兰市新元建筑安装有限责任公司签订合同，因为这个工程是张某甲靠挂在舒兰市新元建筑安装有限责任公司的名下中标的，不是公司中标，是张某甲个人中标的，所以我没有找公司签合同，但是我和张某甲签了转包合同。 在前两次向新元公司打款的时候，我不知道新元公司内是否有人看到项目部的公章，新元公司一个人都没来过第17标段工地检查工程进度及质量。 2013年5、6月份，在桦皮厂镇17标段盖大棚的施工工地我和张某甲签订了合同。合同的内容是：每栋大棚11万元，我负责交百分之二的管理费，张某甲按照工程施工进度给我拨款，其余还有一些内容我记不清了。当时我、张某甲、田某某、张某甲的司机小孙（叫什么我不知道）在场。2014年春天，具体时间我记不清了，在桦皮厂镇政府魏书记的办公室他看过这份合同。当时魏书记在他的办公室帮我和张某甲调解矛盾，张某甲当时说要扣我的税，我说合同上没写要我交税，之后张某甲当时让人发传真，把这份合同传真到了桦皮厂镇一处能接传真的地方，后来张某甲让她的司机去取，拿到魏书记办公室的，魏书记也看了这份合同。现在这份合同在张某甲的手里，我一直都管她要，她一直都推脱，说过一段时间给我，结果一直都没有给我。 张某甲一共给了我六个公章，第一次给我五枚，因为有一枚公章刻的是“舒兰市新元建筑有限责任公司”，上面没有安装两个字，而且“项目部”这三个字刻的很模糊，我和张某甲说这个章用不了，过了一段时间她又给我拿了一个项目部的公章，让我把这个不好用的公章给扔了。还有项目经理尹春生的名章，还有施工员王公锐、质检员白相群还有一个公章我记不住了，一共是五枚。因为当时需要办开工令，上面需要盖章，我管她要的公章，那时候我和张某甲还没有正式签转包合同。我用公章她都知道。后来我和她闹矛盾之后，我到昌邑区财政局去办事，看到了一份我使用的公章已经作废的声明，时间是2014年1月26日。 这几笔款项，第一笔是2013年7月和第二笔2013年8月，昌邑区土地整治项目指挥部分别向舒兰市新元安装有限责任公司打款100万及544000元，新元公司把这些钱拨给张某甲，张某甲先给我转了60多万元（一共分三次），剩下的钱是通过给我材料顶的工程款，材料价值80多万元。第三笔是2013年8月30日，向桦皮厂镇政府打款198万，向昌邑区新胜砖厂打款100万。这198万元是镇政府给我的，我把这笔钱用作工人工资和施工材料费。第四笔是指挥部向桦皮厂镇政府打款73万元，我得到40多万，这些钱我还是用于购买材料和给工人开支，张某甲得到30多万，这笔钱她自己拿走了，没有给我。第五笔一共拨款60多万，其中交税用了38万元左右，剩下的20多万让张某甲拿走了，第六笔一共拨款11万，交税7000元左右，剩下的钱都让张某甲拿走了。 张某甲在第十七标段一共投入240万左右。第一笔和第二笔钱到账之后，她给我分三次共打款60多万，后来她又给我拿了一些施工使用的钢筋、水泥等材料，材料费用分五次一共给我了170万元左右的材料，加上最开始我进入工地的时候，张某甲给我拿了10万元，一共加一起就是240万元左右。第三次、第四次打款到桦皮厂镇政府账户是因为在施工过程中，张某甲给我的资金及材料基本用光，不能满足施工的正常进行，桦皮厂镇政府为了保证工期进度，垫付了50多万。当时我出具了三份委托书，内容是第三笔是298万多，其中100万打入昌邑区新胜机砖厂账户，余下的198万多打入桦皮厂镇账户，第四笔是将73万多打入到桦皮厂镇政府账户。这几份委托书上都盖章了，盖的是舒兰市新元建筑安装有限责任公司项目部的公章。我和她说过这事，在2013年8月份，我给张某甲发的短信，跟她说资金不够，无法正常施工，张某甲说她现在手里没有钱，让我自己解决，我和她说现在桦皮厂镇政府现在能帮忙协调一些施工材料，先不用拿钱，等转款的时候再还政府的钱，她说可以办理，但是我没有提到委托书的事情。这份短信记录我没留存，让我删了。委托书是当时桦皮厂镇政府李铁强镇长让我提供的。 “开工报告”是我在昌邑区桦皮厂镇一家复印部打印的。上面的公章是2013年大概5月份一天的上午，在吉林市北大街附近一家卖文化用品的商店刻的。现在找不到了。花了10元钱刻的。材质是红色的、胶皮的。刻章的人问我用途，我说是刻的用于工程的章，所以他就给我刻了。在“开工报告”上盖过一次后就扔到工地的伙房里烧了。我刻这个章是因为当时张某甲没给我新元公司的公章，我为了办理开工报告，尽快开工，所以自己找地方刻的章。“开工报告”上“尹春生”和“陈树成”的签字也是我签的。我刻的这个章，张某甲不知道。我替尹春生、陈树成签字的事，张某甲和尹春生、陈树成本人也不知道。我在开工报告上加盖公章和签字时，张某甲还没给我公章和名章呢。我不认识尹春生和陈树成，因为张某甲给过我的招标文件里有这两人的人名，文件里写的尹春生是项目经理，陈树成是技术负责人，所以我在开工报告上就签的这两人的人名。 桦皮厂镇第17标段土地整治工程预付款申报及审批表是我在桦皮厂土地所领取的版本，后来我把版本储存在电脑里，用时按要求填写，盖上公章后，再交到桦皮厂土地整治指挥部审批，最后由我交到区财政局，区财政局在向下拨款。第一张审批表是我办理的，当时是我到桦皮厂镇土地所取的版本，打出的工程预付款及审批表。我是在2013年6月20日填写的，当时是为了要100万工程预付款，这笔钱已经由昌邑区财政局打到舒兰市新元公司账户上了。表的内容也是我填写的，具体的施工单位、开户行、账号、户名都是我问张某甲，张某甲又通知她的会计程静，程静用短信告诉我的。这条短信我没有保存，我那个手机摔坏了。审批表上舒兰市新元建筑安装有限责任公司项目部的公章是我盖的，是张某甲给我的。第一份审批表张某甲是先让她的会计程静去办理，程静没办好，才又交给我，所以她知道这事。我到桦皮厂镇政府找李铁强镇长开了一份承诺书，加盖了桦皮厂镇政府公章后，我又到区财政局交的表，这事才算办好。张某甲看过这张表，因为第一张审批表是先由我妻子董萃云交给张某甲，张某甲又交给程静，让程静去办理，程静没办了，才又交到我手里由我办的，张某甲一定看过这张表。第一张审批表没有新元公司法人签字，忘了，第二、第三、第四张是我签的，我签的是项目经理尹春生的名字，还加盖了项目经理尹春生的名章。项目经理尹春生的名章，是张某甲在2013年6月初给我的。这几份审批表舒兰市新元公司不知道。 我一共办理了四份审批表，上面的公章和签字都是我加盖和签写的。第一份是2013年6月20号办理的，是预付款100万元，钱已经打到舒兰市新元公司账户上了。第二份是2013年8月1日办理的，是工程进度款54.4万元，这笔款也打到舒兰市新元公司账户了。第三份是2013年9月份具体日期记不清了，是工程进度款298，885万元，这笔钱有100万元是打到吉林市昌邑区新胜机砖厂账户了，剩余的都打到桦皮厂镇政府财政所账户了。第四份是2013年10月8日办理的，是工程进度款73.9565万元，这笔钱也打到桦皮厂镇政府财政所账户上了。 我办的这四份审批表没有舒兰市新元建筑安装有限责任公司负责人的签字。第一份100万和第二份54.4万的收据是张某甲让程静去新元公司取的，由程静交到我手里的。第三份是张某甲让我去舒兰新元建筑安装公司找马会计取的，我是自己去取回来的。第四次审批表的收据上没有新元公司财务专用章，而是盖的项目部公章是因为当时昌邑区财政局着急拨款，我给张某甲打电话没接，所以我自己填写的收据盖的项目部公章。 第三次和第四次拨款没有打入新元公司而是打入桦皮厂政府和新胜机砖厂账户是因为工期紧，张某甲不再投钱，工地现场工人和工程材料都是桦皮厂镇政府出面协调的，因为政府怕工程款打到新元公司账户上工程款要不回来，所以就打入桦皮厂政府和新胜机砖厂账户了。这事我给张某甲发过信息，张某甲回复“可以办理”。 我因为伪造项目章的事情被公安机关传唤，我伪造了舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的印章，用于开工报告。印章是2013年5月份的一天早上，我去吉林市船营区北大街去买办公用品，当时北大街上只有这个鑫源文化用品商店开门，我就问能刻项目部的章，她说能刻。我就把“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”这几个字写下来了，这家一个男的给我刻的，刻我我就走了。因为当时需要办理开工许可，舒兰市新元建筑安装有限责任公司中标了吉林市昌邑区农村土地整治示范项目第十七标段日光温室工程。张某甲是我妻子董某某上班的公司老板，我当时干的活也是从她手中承包的。工程是如何交到张某甲手中的我不清楚，张某甲和舒兰市新元建筑安装有限责任公司有什么关系我不知道。张某甲没有给我章，没有章不能开工，所以我就自己刻了一个。张某甲把工程承包给我是因为我妻子董某某在张某甲的公司上班，张某甲说我媳妇在张某甲公司干的挺好的，以福利的形式把工程转包给我的。我俩签过协议，但是协议是一式两份，我当时在两份协议上都签字了，我让张某甲签字，张某甲说她没有盖章，等盖完章了再把协议给我，然后她就把这两份协议都拿走了，一直到现在她也没有把协议给我。该工程的开工许可是张某甲责成我办理的。当时是我先去张某甲自己的公司，她把“吉林市昌邑区农村土地整治示范项目第十七标段日光温室工程”的中标文件给我了，我按照文件上面的内容，自己用电脑打了一份开工报告，打完报告之后，我就用我伪造的公章在上面盖章，然后我又在上面的项目经理、技术负责人上面，签的尹春生及陈树成的名字，然后我就把这张表送到吉林市东堪监理有限责任公司桦皮厂项目部去了。我不认识尹春生和陈树成，我在张某甲给我提供的中标文件中有这两个人，所以我就把他俩的名字给签上了。 舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的印章我使用完之后，就在工地的厨房内给烧了。因为张某甲在办理开工许可之前没有给过我任何公章，她也应该知道办理开工手续需要加盖公司的印章，而且时候她也没有问过我这件事情，我推测她应该是知道我伪造印章的事情。 张某甲2013年6月中旬在吉林市龙潭区象园小区靠江边一侧的门口给我的是“舒兰市新元建筑安装有限责任公司项目部”公章一个，是她私刻的，不知道在哪刻的，她给我这个公章是因为十七标段工程办理各种手续需要有公章，这个公章到我手里后一直我保管，张某甲没有用过。2014年春节前程静给我打电话让我出个收据，我就给她出了一张300多万的收据，这笔钱是打到桦皮厂镇政府的那两笔钱，我出收据的同时要把这个公章后给张某甲的会计程静了，程静说张总不让接，她不要，我就拿回来自己保管了。我当时给张某甲打电话了，不接，从那天开始他就不接我电话了。 张某甲是我同案，因为有一部分是她给我的，这些章我现在知道是假的，还有一个印章是我伪造的。张某甲2013年6月中旬在吉林市龙潭区象园小区靠江边一侧的门口给我的是“舒兰市新元建筑安装有限责任公司项目部”公章一个，还有刻有各个部门负责人人名的名章共四个。当时只有我俩，没谁能证实。这些章不是我私刻的，是我自己刻的我都承认了，也不差这几个了。她给我这些章在工程的资料、转款等事都用过，从工程开始到结束一直在用，现在这些公章我已经递交公安机关了。 我就私刻过“舒兰市新元建筑安装有限责任公司昌邑土地整治项目部”公章一个。不正常审批是因为着急开工，为了省事就自己私刻了，就在开工报告上盖了一个章，让工程开工。 从开始到现在，我总共使用过七个假的章，三个公章，四个人名章。张某甲给过我一个“舒兰市新元建筑有限责任公司项目部”公章，因为缺少“安装”两个字，我跟她提出后，她就让我烧掉，我就烧了，这个公章盖在让昌邑区财政局给砖厂拨钱的委托书上了，这笔款100万。张某甲给我的“舒兰市新元建筑安装有限责任公司项目部”公章，拨过四次款：第一次100万，由昌邑区财政局拨款给新元建筑安装有限公司账户；第二次54万多，由昌邑区财政局拨款给新元建筑安装有限公司账户；第三次298万多，由昌邑区财政局拨款给桦皮厂镇政府，这里包含刚才提到的砖钱。委托书上盖的是不带安装字样的章，拨款凭证上盖的是带安装字样的章；第四次73万多，由昌邑区财政局拨款给桦皮厂镇政府。正常程序应该拨款到舒兰新元公司。因为工程紧张，镇政府给垫付的资金，政府怕钱要不回来，所以拨到那。拨款到镇政府，不清楚新元公司知不知道，当时张某甲知道。我给她打过电话，但是没接，我发过信息，张某甲同意了，但是因为手机坏了，所以短信没了，手机现在也扔了。拨到镇政府钱所用的章当时我不知道是假的，现在知道了。 拨款到镇政府是镇政府李铁强跟我研究的，不和张某甲研究是因为现场一直由我负责，张某甲没去过几次。 新元公司如何把工程交给张某甲的我不清楚。我去过一次新元公司，是2013年6月张某甲让我去开安全会。张某甲没给过我报酬或者工资，他就是给我工程进度款，我都用到工程了，没有获利。 工程有争议款项，在工程施工过程中变更过图纸，增加了施工量和施工费用，但张某甲按照原图纸施工费用给我结算的，少给我50万，还有就是昌邑区指挥部将380万没有打入新元账户而是打到桦皮厂镇政府账户了。 在三次补充协议中，有一个回填土项目，财政局追加了11万的费用，就是工人开支的费用，到最后张某甲也没有把这笔钱给我，她说我俩之间存在争议款项，在没弄明白之前不能把这11万给我。 本院对控辩双方就本案的事实和证据进行审查后认为，被告人郭某某犯有伪造公司印章的犯罪事实，有证人证言、被害人陈述及相关证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭某某伪造公司印章并使用，其行为已构成伪造公司印章罪。公诉机关指控罪名成立。关于被告人郭某某提出只伪造一枚公章、其余两枚公章是张某甲给的辩解意见及其辩护人提出的被告人郭某某伪造3枚印章，缺少事实依据；其伪造的印章用于开工报告上，只是公司内部一个部门的印章，没有造成损失，不宜按犯罪处理的观点，不符合本案的事实与情节，且缺乏证据，本院不予采纳。根据《中华人民共和国刑法》第二百八十条第二款之规定，判决如下：","pjjg":" 一、被告人郭某某犯伪造公司印章罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2017年12月1日止。） 二、随案移送的印章一枚，名章4枚，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省吉林市昌邑区人民法院 刑事判决书 （2016）吉0202刑初292号 公诉机关吉林市昌邑区人民检察院。 被告人郭某某，吉林省九台市人，公民身份号码：×××，户籍所在地及住所地：吉林市昌邑区西河小区49-1-7左门。因涉嫌犯伪造公司印章罪，于2015年12月17日被取保候审于其居住地。经本院决定，同年6月2日被逮捕。现羁押于吉林市看守所。 辩护人金春生，吉林越天律师事务所律师。 吉林市昌邑区人民检察院以吉昌检刑检刑诉（2016）298号起诉书指控被告人郭某某犯伪造公司印章罪，于2016年6月2日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。吉林市昌邑区人民检察院指派代理检察员杨颖、徐佳音出庭支持公诉，被告人郭某某及其辩护人金春生到庭参加诉讼。本案因补充相关证据，吉林市昌邑区人民检察院申请延期审理。现已审理终结。 公诉机关指控：舒兰市新元建筑安装有限责任公司（以下简称新元公司）于2009年6月承包吉林市昌邑区农村土地整治示范项目第17标段日光温室工程后，于2012年11月授权张某甲为该项目的项目负责人，全权负责该项目的施工、管理、结算等与该项目有关的事务。而后，张某甲又雇佣被告人郭某某进行该项目施工。 被告人郭某某为使工程能够尽早开工，未经新元公司及张某甲许可，于2013年5月伪造了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的印章，并加盖在了《开工报告》上，使得该工程项目得以顺利开工。被告人郭某某为使工程款能够顺利支付，未经新元公司及张某甲许可，于2013年6月又伪造了“舒兰市新元建筑安装有限责任公司项目部”的印章，加盖在《工程预付款申报及审批表》上，为新元公司申领工程预付款人民币100万元；加盖在《吉林市昌邑区农村土地整治示范项目工程款支付审批表上》，为新元公司申请工程款共计人民币54.4万元。 在该工程进行过程中，由于新元公司及张某甲未能将工程款及时给付到位，为保证工程能够顺利完工，在吉林市昌邑区桦皮厂镇政府沟通下，被告人郭某某伪造了“舒兰市新元建筑有限责任公司项目部”的印章，未经新元公司及张某甲许可，于2013年8月向吉林市昌邑区财政局出具《委托书》，委托吉林市昌邑区财政局直接将该工程购砖款人民币100万元支付给吉林市昌邑区新胜机砖厂而不支付给新元公司。被告人郭某某未经新元公司及张某甲许可，又于当月使用曾伪造的“舒兰市新元建筑安装有限责任公司项目部”的印章，向吉林市昌邑区财政局出具2份《委托书》，委托吉林市昌邑区财政局将该项目工程款人民币272.8065万元直接支付给吉林市昌邑区桦皮厂镇政府而不支付给新元公司。该2笔工程款中，其中人民币262.8065万元被被告人郭某某及吉林市昌邑区桦皮厂镇政府用于支付工人工资及材料费，人民币10万元被张某甲领取。 综上，被告人郭某某共伪造公司印章3枚。 公诉机关认为，被告人郭某某的行为已构成伪造公司印章罪，应依法惩处。 被告人郭某某对公诉机关指控的事实辩称，我只伪造了舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的公章，其余2枚是张某甲给我的。 辩护人提出的辩护意见是：公诉机关指控被告人郭某某伪造3枚印章，缺少事实依据，被告人郭某某伪造的印章用于开工报告上，只是公司内部一个部门的印章，没有造成损失，不宜按犯罪处理。 经本院审理查明，舒兰市新元建筑安装有限责任公司（以下简称新元公司）于2009年6月承包吉林市昌邑区农村土地整治示范项目第17标段日光温室工程后，于2012年11月授权张某甲为该项目的项目负责人，全权负责该项目的施工、管理、结算等与该项目有关的事务。而后，张某甲又雇佣被告人郭某某进行该项目施工。 被告人郭某某为使工程能够尽早开工，未经新元公司及张某甲许可，于2013年5月伪造了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的印章，并加盖在了《开工报告》上，使得该工程项目得以顺利开工。被告人郭某某为使工程款能够顺利支付，未经新元公司及张某甲许可，于2013年6月又伪造了“舒兰市新元建筑安装有限责任公司项目部”的印章，加盖在《工程预付款申报及审批表》上，为新元公司申领工程预付款人民币100万元；加盖在《吉林市昌邑区农村土地整治示范项目工程款支付审批表上》，为新元公司申请工程款共计人民币54.4万元。 在该工程进行过程中，由于新元公司及张某甲未能将工程款及时给付到位，为保证工程能够顺利完工，在吉林市昌邑区桦皮厂镇政府沟通下，被告人郭某某伪造了“舒兰市新元建筑有限责任公司项目部”的印章，未经新元公司及张某甲许可，于2013年8月向吉林市昌邑区财政局出具《委托书》，委托吉林市昌邑区财政局直接将该工程购砖款人民币100万元支付给吉林市昌邑区新胜机砖厂而不支付给新元公司。被告人郭某某未经新元公司及张某甲许可，又于当月使用曾伪造的“舒兰市新元建筑安装有限责任公司项目部”的印章，向吉林市昌邑区财政局出具2份《委托书》，委托吉林市昌邑区财政局将该项目工程款人民币272.8065万元直接支付给吉林市昌邑区桦皮厂镇政府而不支付给新元公司。该2笔工程款中，其中人民币262.8065万元被被告人郭某某及吉林市昌邑区桦皮厂镇政府用于支付工人工资及材料费，人民币10万元被张某甲领取。 综上，被告人郭某某共伪造公司印章3枚。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、破案经过及抓捕经过，载明案件的提起及被告人郭某某的到案情况。 2、常住人口数据查询详细信息，载明被告人郭某某的身份信息情况。 3、扣押物品清单，载明公安机关在被告人郭某某处扣押舒兰市新元建筑安装有限责任公司项目部公章1枚、名章4个（技术员陈树成、施工员王公锐、项目经理尹春生、质检员白相群）的情况。 4、吉林市昌邑区农村土地整治示范项目工程款支付审批表5份，载明2013年8月1日付款54.4万元，施工单位盖章是舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生；2013年10年9日付款73.9565万元，施工单位盖章是舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生；2014年11月24日付款63.184万元，施工单位盖章是舒兰市新元建筑安装有限责任公司（带防伪编码），马某某印（带防伪编码）；2014年11月24日付款11.8040万元，施工单位盖章是舒兰市新元建筑安装有限责任公司（带防伪编码），马某某印（带防伪编码）。 5、工程款支付审批汇总表，载明吉林市昌邑区农村土地整治示范建设指挥部支付新元公司398.85万元、54.4万元的情况。 6、吉林市昌邑区农村土地整治示范项目工程款申请及审批表，载明2013年9月18日申请389.85万元，施工单位盖章：舒兰市新元建筑安装有限责任公司项目部，项目经理尹春生的情况。 7、工程预付款申报及审批表1份，载明2013年6月20日新元公司向吉林市昌邑区农村土地整治示范建设指挥部申领项目费用100万，施工单位盖章：舒兰市新元建筑安装有限责任公司项目部。 8、建设银行电汇凭证7张，载明吉林市昌邑区农村土地整治建设指挥部2013年9月27日给吉林市昌邑区新胜机砖厂电汇100万；2013年9月30日向桦皮厂镇政府电汇198.85万；2013年7月5日向舒兰市新元建筑安装有限责任公司电汇100万；2013年8月8日向新元公司电汇54.4万，2014年12月13日向新元公司电汇111087.44万；2014年1月16日向桦皮厂镇政府电汇739565元；2014年11月24日向新元公司电汇245462.24元。 9、舒兰市新元建筑安装有限责任公司出具收据5张，载明2013年9月23日收到吉林市昌邑区农村土地整治建设指挥部工程款298.85万；2013年6月27日收到工程款100万；2013年8月1日收到工程款54.4万；2014年9月29日收到工程款245462.24元；2013年12月23日收到17标段第三期工程款739565元。 10、委托单，载明2013年8月22日舒兰市新元建筑安装有限责任公司委托吉林昌邑区农村土地整治示范项目部在工程报验结束后，将砖款100万直接拨入新胜机砖厂。盖章为舒兰市新元建筑有限责任公司项目部，有郭某某签字的情况。 11、委托书2份，载明为保证工期如期完成，暂由桦皮厂镇政府安排施工人员和现场施工所用物资，所发生费用由桦皮厂镇政府垫付，2013年8月26日新元公司委托昌邑区农村土地整治示范项目部在工程报验结束后将此款拨到桦皮厂镇专用账户。盖章为舒兰市新元建筑安装有限责任公司项目部；为保证工期如期完成，暂由桦皮厂镇政府安排施工人员和现场施工所用物资，所发生费用由桦皮厂镇政府垫付，2013年12月20日新元公司委托昌邑区农村土地整治示范项目部在工程报验结束后由昌邑区财政局将此款拨到桦皮厂镇专用账户。盖章为舒兰市新元建筑安装有限责任公司项目部的情况。 12、税收缴款书1份，载明2014年12月9日昌邑区农村土地整治示范项目部代缴新元公司税款6952.55元，2014年9月15日代缴386377.76元的情况。 13、吉林市昌邑区桦皮厂镇政府于2013年6月25日向昌邑区农村土地整治示范项目部出具承诺书，载明吉林市昌邑区农村土地整治示范项目17标段（温室工程）预付现金100万，镇政府保证此项目工程预付款安全，如有问题，追究镇政府责任的情况。 14、第17标段补充协议书2份、人工费追加协议1份。（有张某甲提供并本人签字及手印），载明第17标段增加合同价款及吉林市昌邑区农村土地整治示范项目指挥部同意追加人费46.83万元的情况。 15、舒兰市新元建筑安装有限责任公司营业执照副本、舒兰市新元建筑安装有限责任公司印章件，编码2202831025853、②马某某本人印章，编码2202140004467、马某某本人签字、新元公司公章销毁证明，载明该公司登记注册及印章情况。 16、新元公司于2015年12月11日出具的授权委托书，载明张某甲系我公司在吉林市昌邑区农村土地整治项目第17标段项目负责人。现因我公司项目工程款被他人伪造公章冒领，特授权张某甲代表我公司追款、公安机关报案、配合取证、领取回执、结案等，并负责此事一切相关事宜的情况。 17、开工报告，载明2013年5月18日开工报告上盖章为舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部。签字为项目经理尹春生、技术负责人陈树成的情况。 18、舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部印章一枚、名章四枚，载明被告人郭某某持该公章印到开工报告的情况。 19、新元公司声明，载明在17标段使用的舒兰市新元建筑安装有限责任公司项目指挥部公章自2014年1月26日起废止，从2014年1月26日起所有加盖此章上报的材料均无任何法律效力；我公司开具的账目必须加盖我公司财务专用章的情况。 20、舒兰市新元建筑安装有限责任公司2012年11月15日出具的授权书，载明该公司授权张某甲作为我公司在吉林市昌邑区农村土地整治示范项目第17标段项目负责人，全权负责我公司关于17标段中的投标、合同签订、项目施工、管理、结算、财务资金拨付等相关事项，其他任何人无权办理的情况。 21、郭某某向张某甲请款的申请、资金付款审批单，载明在2013年6月11日至2013年9月18日申请内容为申请用钢材、水泥、红砖、伙食费、柴油等及郭某某向张某甲出具的收条、入库单的情况。 22、吉林市卓鼎物资经销有限责任公司出库单、吉林市泓润钢材经销有限责任公司出库单，载明郭某某于2013年6月9日购买钢材等，7月5日购买螺纹等欠款的情况。 23、电费缴费单5张，载明工程用电情况。 24、吉林市昌邑区农村土地整治示范项目建设指挥部中止审理申请书，载明指挥部向吉林仲裁委员会申请中止审理其与被申请人舒兰市新元建筑安装有限责任公司之间的建设工程施工合同纠纷案件的情况。 25、吉林仲裁委员会庭审笔录（第三次）、吉林仲裁委员会通知，载明吉林仲裁委员会于2015年9月2日答复指挥部应提交材料的情况。 26、吉林市昌邑区农村土地整治示范项目建设工程施工合同、中标通知书，载明舒兰市新元建筑安装有限责任公司于2012年12月9日承包吉林市昌邑区农村土地整治示范项目的情况。 27、昌邑区农村土地整治示范项目工资表，载明工资合计1428955元，桦皮厂镇政府提供支付559545元的收据，共计198.85万。 28、桦皮厂镇政府提供的支付639565万元的收据、支付给新元张某甲10万元的收据，共计73.9565万元的情况。 29、隆合苯板厂材料供应协议书、运费收据、新胜机砖厂、王兴辉、王某甲三方账务结清单，载明新胜机砖款合计546600元，王兴辉材料474900元，总计991500元及送砖收据10张的情况。 30、情况说明5张，载明2013年9月7日、2013年6月、8月、10月向郭某某提供建筑材料的5人出具，证实由郭某某支付材料款，郭某某及王某甲是实际施工人的情况。 31、辨认笔录，载明郭某某辨认私刻公章地点为船营区北大街20-1-1号鑫源文化用品商店的情况。 32、证人许某某证言，证实我是吉林市昌邑区财政局的副局长。我要报案，有人私刻公章。在2015年8月6日，在吉林仲裁委员会上，舒兰市新元建筑安装有限责任公司的律师提出来舒兰市新元建筑安装有限责任公司项目部的公章、舒兰市新元建筑有限责任公司的公章是假的。 我在担任财政局副局长期间，舒兰市新元建筑安装有限责任公司通过招标，获得了昌邑区土地整治项目17标段建设施工权，我当时是分管昌邑区土地整治项目指挥部的财务工作，桦皮厂镇政府也是这个项目的现场办公室，他们向我出具工程款支付审批表或工程预付款申报及审批表，我审核预算后，根据他们提供的舒兰市新元建筑安装有限责任公司的银行账号，向他们进行拨款。昌邑区土地整治项目17标的项目现场正常说就是舒兰市新元建筑安装有限责任公司具体负责的，但是现场究竟是由谁负责的我不清楚。我一共向昌邑区土地整治项目17标段建设的项目拨款四次。基本都有假的公章。第一次是在2013年6月20日的工程预付款申报及审批表上，上面的“舒兰市新元建筑安装有限责任公司项目部”的公章，对方公司负责人说他们公司有项目部，但是项目部根本就没有公章。但是审批表上对方公司的银行账户和施工合同上对方的银行账户是一致的，而且对方也给我出具了收据，承认收到了这笔钱。我也不知道这个公章是谁盖上的。2013年7月5日汇款了100万元人民币整。（张某甲承认收到此款，说明张某甲知道有项目部的公章）第二次出现是在2013年7月30日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上出现的，也是“舒兰市新元建筑安装有限责任公司项目部”的公章，我在2013年8月8日向他们的账户汇款54.5万元人民币整，他们公司也向我提供了收据。（张某甲承认收到此款，说明张某甲知道有项目部的公章）第三次是出现在舒兰市新元建筑安装有限责任公司委托昌邑区土地整治项目指挥部的委托单上，上面的公章是“舒兰市新元建筑有限责任公司”，没有“安装”两个字，并且上面“法人签字”上写的“马某某”的字不是本人所写，委托单的时间是2013年8月22日。还有就是在2013年8月26日的委托书上，舒兰市新元建筑有限责任公司委托我们昌邑区财政局将工程款拨到桦皮厂镇专用账户，上面的“舒兰市新元建筑安装有限责任公司项目部”的公章是假的。第一次是在2013年9月27日向吉林市昌邑区新胜机砖场拨款100万元人民币整，第二次是在2013年9月（具体日期记不住了）向昌邑区桦皮厂镇人民政府账户汇款198.85万元人民币整，两次一共汇款298.85万元人民币整。第四次也是出现在舒兰市新元建筑安装有限责任公司委托昌邑区土地整治项目指挥部的委托单上，时间是2013年12月20日，上面“舒兰市新元建筑安装有限责任公司项目部”的公章是假的，还有2013年10月8日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上，也是舒兰市新元建筑安装有限责任公司项目部”的公章，这次是向桦皮厂镇政府拨款73.9565万元人民币整。在2014年5月25日及2014年6月25日的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表上，上面的施工单位盖章是“舒兰市新元建筑安装有限责任公司”，这两次公章代码都是2202831025858，但是在建设工程施工合同上，“舒兰市新元建筑安装有限责任公司”的公章代码是2202140003782，我怀疑这两次使用的公章是伪造的，我分别于2014年11月24日及2014年12月15日，向“舒兰市新元建筑安装有限责任公司”账户汇款245462.24元、111087.44元。这几次出现的假公章我都不知道是谁盖的。上述我所提到的出现假公章的文件都是桦皮厂镇现场办公室向我提供的。 昌邑区政府就“吉林市昌邑区农村土地整治示范项目”成立了一个指挥部，前期由昌邑区土地局负责管理，后期经区政府研究，将现场施工管理由桦皮厂镇政府负责，项目财务管理由昌邑区财政局代管。 工程拨款的手续先由中标企业填写“土地款支付审批表”，加盖该企业的公章，然后由监理公司相关负责人确认后签字并加盖监理公司公章，之后将该表报至桦皮厂镇政府，由桦皮厂镇副书记王某乙及镇长李铁强签字，同意付款，并加盖项目指挥部的公章，最后上述签字及盖章完毕后，将该表报至我处，并附带施工单位开具的收据，我进行审核，审核无误后报项目指挥部总指挥安丰广签字，之后我就进行拨款。 工程款支付审批表应当是由申请单位进行填写表格，并加盖申请单位带有防伪编码的公章。桦皮厂第十七标段工程款支付审批表上，申请单位加盖的公章不是带有防伪编码标志的备案公章，而是“舒兰市新元建筑安装有限责任公司项目部”的印章，但当时在工程款支付审批表上，有王某乙和李铁强的签字确认，我就没有义务再对这个公章再进行确认。 舒兰市新元建筑安装有限责任公司出具的收据除了第四笔73.9万元的收据上加盖的是“舒兰市新元建筑安装有限责任公司项目部”的印章，其余所有款项加盖的都是“舒兰市新元建筑安装有限责任公司财务专用章”的印章。第一笔至第四笔的收据是由郭某某提供的，第五笔及第六笔的收据是由张某甲的会计（叫什么名字我不知道，是一个女的）提供的。 在办理“工程款支付审批表”的公章是项目部的印章，“舒兰市新元建筑安装有限责任公司”中标时使用的公章是带有防伪编码的公章。 工程款支付审批表上，应当加盖“舒兰市新元建筑安装有限责任公司”带有防伪编码的公章，为什么第十七标段“工程款支付审批表”上没有加盖带有防伪编码的公章这事我不清楚，因为前期审批加盖什么公章是由桦皮厂镇政府负责确认。只要他们签字盖章，我就认为这个公章是合法的。 舒兰市新元建筑安装有限责任公司给财政局开具的收据上，没有盖带有新元公司带有防伪编码的公章。 33、证人刘某甲证言，证实我是昌邑区桦皮厂镇副镇长，我来报案，有个叫张某甲（女）的和另一个叫郭某某（男）的私刻公章。张某甲是一个的公司的法人，郭某某是无业人员。张某甲以舒兰市新元建筑安装有限责任公司名义中的标，中标内容是在昌邑区桦皮厂镇漂洋村盖大棚，张某甲又把工程转包给郭某某。张某甲不是舒兰公司的人，她就是靠挂这个公司。张某甲和郭某某私刻的是“舒兰新元建筑安装有限责任公司”的公章，因为当时舒兰这个公司申请提出仲裁的时候，代理律师说郭某某所用的公章不是他们公司授权的，公司不认可这个公章，所用我们认为张某甲和郭某某是私刻的公章。他们的目的是为了让工地开工和让昌邑区财政局给拨付工程款。昌邑区财政局给舒兰新元建筑安装有限责任公司总共拨款190多万，分四次拨付的，都是通过建设银行汇到公司的账户上，昌邑区财政局还给桦皮厂政府拨款270多万，桦皮厂政府把这笔钱拨给郭某某用于工地施工了。 拨给郭某某的这笔钱，我们不清楚舒兰新元建筑安装有限责任公司是否知道，郭某某应该知道怎么回事。新元公司认为给郭某某的这笔270多万元钱没有直接汇到公司账户上，这笔钱应该首先汇到公司账户，由公司拨给郭某某，所以他们申请仲裁。当时开仲裁会时舒兰新元建筑安装有限公司的代表律师说郭某某提供的所有公章，都是假的，至于公章怎么来的，我们也不知道。仲裁时张某甲和郭某某都在场。 向桦皮厂镇政府一共拨付了两笔钱，第一笔是2013年9月拨了198.85万元，在桦皮厂镇政府的监督下由郭某某用于农民开支和支付工程原材料款了。第二笔73.9565万元由张某甲支走30.4561万元，剩下的由郭某某支走用于17标工程开支了。张某甲支走30万是分3次支走的，第一次是2014年1月27日从桦皮厂镇财政所拿走现金8万，第二次是2014年11月21给张某甲电汇2万元，第三次是2014年11月27日给张某甲电汇20.4561万元，这几笔都是工程款。后来把钱给张某甲是因为她2014年1月到我这来说郭某某不能代表新元公司，以后业务都要和张某甲本人联系。 我当时是桦皮厂镇财政所的所长，通过镇政府支付给郭某某的198.85万元是郭某某向政府提供了工人开支和采购材料的支出明细，镇政府按照工程进度分3、4次将钱拨付给郭某某，还有一些钱是我们镇政府雇的工程队开支的钱，这些钱都算完之后10万元，张某甲到镇政府对账的时候以工程费的名义分两次将这10万元取走。郭某某的花费应当是合理的，当时每干完一栋大棚，郭某某和王某甲进行确认后，我看他们手续没问题就给支付。王某甲应该是郭某某的助手，帮他跑腿的。 我们财政所就是按照施工方提供的施工明细进行拨款，拨款之后的事我们没有跟踪管理。从郭某某手里发放的工资应该都是如实发放的，因为从工程完工到现在，没有一个工人来找镇政府。 镇政府把钱支付给郭某某是按照正常施工进度，应当由区财政局将工程款拨付给新元公司，新元公司再往下拨付，但由于工程进度缓慢，无法在规定时间完工，为了推进项目，桦皮厂镇政府和郭某某协商，由镇政府帮助介绍工程队，协调施工材料，为保证工程队人员工资和材料款，镇政府向项目指挥部请示，请求项目指挥部将镇政府介绍的工程队所需相关工程款及工资打入到桦皮厂镇政府的账户，到账之后，由施工方提供，郭某某和王某甲签字确认后，镇政府予以拨付。我不知道此事是否与新元公司协商过。 34、证人李某某证言，证实我和我爱人黄志影于2000年11月在吉林市船营区北大街20-1-1号开了一家鑫源文化用品商店，经营文化用品、日杂百货、复印打字、刻字刻章。我商店刻字刻章都是由我来刻，刻字刻章的机器放在我家二楼临街的窗户前了。我家的机器就能刻红色胶皮的名章和公章，带防伪标示的章都刻不了。个人名章一个收费三块钱或五块钱，公章一个三十元或二十元。我给顾客刻章没有登记，我没听说过舒兰市新元建筑安装有限责任公司这个名字，没有刻过舒兰市新元建筑安装有限责任公司公章，我家机器没有存档的功能。 35、证人董某某证言，证实我和郭某某是夫妻关系，张某甲有个公司，我是正常应聘出纳员到她公司上班后认识的。昌邑区桦皮厂镇土地整改第十七标段工程是由张某甲靠挂舒兰新元建筑安装公司承包来的，具体由我丈夫郭某某负责。因为当时我不想在张某甲公司干了，张某甲为了不让我走，所以把这个工程作为奖励给我丈夫让他干这个工程。工程是2013年开始干的，张某甲和郭某某签过合同，我看见郭某某把合同拿过家里，并且在这个合同上签过字，但张某甲是否签字我就不知道了，而且我再也没看见过这个合同。合同大概内容就是在哪盖大棚，盖多少栋，每栋多少钱，别的我记不清了。我见过郭某某拿舒兰市新元建筑安装有限公司项目部的公章，他说是张某甲在象元小区给的，我认为是张某甲自己找人刻的公章。我认识王公锐，没听过尹春生、白相群、陈树成。田某某是张某甲公司负责工程结算预算的，程某某原来是张某甲公司的会计，现在不干了。我没有将一塑料袋公章给张某甲或程某某。 36、证人肖某某证言，证实2013年5月份左右，我在桦皮厂镇第十七标段工程干过活，我是工地的钢筋工，负责给钢筋下料。我知道的施工现场负责人就是郭某某，因为他天天在工程现场，而且我要工资也是管他要。给我开工资最开始是按月开，后来欠了两个月的工资，工程结束了之后，郭某某把钱送到我的家里。我在这个工地干活一共挣了3万多块钱，其他工人也是按月开工资，就是到了发钱的日子，郭某某就把我们召集到他办公室，他在前面点名，点到名字的领钱，领到钱的签个字就走。除了郭某某，现场负责的还有王某甲，他是郭某某的侄子，但是总的负责人还是郭某某。我不知道郭某某给我们发工资的钱是从哪来的，我不认识张某甲，我就知道是郭某某找的我，我就是给他干活。 37、证人宋某某证言，证实我是桦皮厂镇东风村二社的农民，是崔某某把我介绍到郭某某的工地干活的，也是第十七标段工程。2013年5月份左右开工的，2013年10月份左右结束的。我是工地的电工，电工就我一个人。工程的施工现场由郭某某和王某甲负责，主要负责的还是郭某某，他天天在现场。王某甲是郭某某找来的，不怎么管事。 郭某某按月给我开工资，一天180元，干几天给我开几天的，每个月有固定的日子给我开支，拿的现金，我一共挣了2万多块钱。给其他工人开支就是到结算工资的日子，把大家找到一个屋里，然后郭某某在前面点名，大家就一个一个的上前去领工资，都发的现金。除了郭某某和王某甲还有一个工头，工头就是负责给工人安排活，但是我们的工资全是郭某某发。我不知道郭某某给我们发工资的钱是从哪来的，我不认识张某甲，不知道这个工地是由谁承包的。 38、证人崔某某证言，证实我是通过一个朋友认识的郭某某，后来我给他的工程管材料，就是在漂洋村盖温室大棚的工程，也叫第十七标段工程。我就是工程的材料员，主要管工程所需的材料。我不知道这个工程是谁承包的，我就知道现场负责人是郭某某，还有一个姓王的男的，郭某某是总负责人。郭某某给工人开支，就是按照工程的进度给工人开支，没有固定的时间，给我们工人开支都是现金结账。我不知道给工人开支的钱是谁给郭某某的，我不认识张某甲，不知道工程谁承包的。工地的工人都是郭某某让我们几个小工头帮着找的，都是桦皮厂镇附近的村民，我最多的时候，帮着工地一共找了90多个人。郭某某给我找的这些工人开支能有十五、六万左右。我在工地干活期间挣了4万多块钱。 39、证人刘某乙证言，证明证实王某甲找我说他在吉林市昌邑区桦皮厂镇包了工程盖大棚，让我去给他管理工地，一个月给我1万2，我就同意了。这个工地具体是什么公司中标的我不清楚，我只知道是王某甲和郭某某大包的活，上面是什么人我不清楚，我不知道他们是怎么承包来的。我不认识张某甲，听郭某某提起过，但我不知道她是干什么的，也没听过舒兰新元公司。我在这个工地干了4个半月。工人大部分都是一个叫崔某某的人找来的，一部分是我找来的，工程进行过程中因为工期紧忙不过来，桦皮厂镇政府还找来几伙大约一百多人的瓦工一起干活。工人工资怎么算的都有，力工一天120元，司机是一天140元，木匠一天220，开搅拌机一天150元，大体都是这个标准。都是王某甲到工地给工人开现金，钱是哪来的我就不清楚了。桦皮厂镇找来的工人都是由镇政府开钱，不在工地发，他们在哪领我就不清楚了。我在工地负责管理工人干活，监督工程进度和工作质量。王某甲投资多少我不知道。经我手开出去的工资具体多少不清楚，大约有100万左右，王某甲应该有计数。17标的工程是郭某某和王某甲合包的，没看出来他俩谁更说的算。我们17标没有拖欠工人工资的。我没见过他俩拿什么公章。 40、证人魏某某证言，证实我是桦皮厂镇政府书记。昌邑区土地整改项目第十七标段桦皮厂的工程中标单位是舒兰市新元建筑安装有限责任公司，法人是马某某，具体与桦皮厂镇政府联系事宜的是张某甲和郭某某。从合同角度说是合作关系，由张某甲把工程转包给郭某某。2014年的3、4月份左右，在桦皮厂镇政府我的办公室我看见张某甲拿过转包合同，给我看了一眼后张某甲就拿走了，上面有郭某某的签字，是复印件，但张某甲是否签字，我记不清了。我看见这份合同时当时就我和张某甲在场。合同内容具体记不清了，大概内容是转包合同的事宜。我当时没注意这份合同复印件上是否盖有公章，这份合同我们政府没有备份。 41、证人王某乙证言，证实我是桦皮厂镇党委副书记。昌邑区政府成立了昌邑区农村土地整治示范建设指挥部，安丰广区长是指挥部总指挥，王国森副区长是副总指挥，桦皮厂镇政府由镇长李铁强任现场指挥，我负责管理“吉林市昌邑区农村土地整治示范建设指挥部”的公章，工地负责人办理相关手续，领导签字后我负责盖章。后来2014年1月李铁强调走之后，该项目由郭颜飞镇长和魏某某书记负责。2013年7月5日和8月8日指挥部向新元公司拨发了100万元和54.4万元是我办的手续，拨款前没有通知张某甲，当时我不认识张某甲，都是施工方到财政局自行办理，17标当时就是由郭某某负责。我是2013年末张某甲来镇政府对账，我才认识她的。2014年7月，指挥部对回填土工程进行预算审核和签订补充协议书，需要舒兰新元公司盖章，是我通知张某甲派人来办理的。2015年春，指挥部按文件需要增加人工费，需要签协议也是我打电话通知张某甲的，别的就没有了。我知道指挥部向镇政府拨的198.85万元，但他们怎么花了不知道。 补充协议书一共有3份。第一份是变更设计增加预算，大约90万元；第二份是大棚回填土大约12万多，第三份是人工费追加补充协议，应该是46.83万。前两份的款项已经结算给新元公司，第三份还没结算。协议书的内容是土地局和指挥部沟通后一起确定的，都经指挥部和标段共同研究之后签字盖章。这三份补充协议第一份是郭某某送到我手里的（那时候还不认识张某甲，我认为郭某某是新元负责人），第二份和第三份应该是张某甲所在公司的一个女的送到我手里（张某甲和郭某某闹矛盾了，张某甲说郭某某只是个工头，她自己是代表新源公司的，所以跟她联系了）。我接触的施工负责人是郭某某，因为从召开会议、工程进场施工、协调相关事宜、报送相关材料都是由郭某某负责的，所以我认为郭某某是负责人。这三份补充协议上面的章我没有细看。因为事先沟通完了，只要有新元公司的章，我就认为是真的。张某甲和郭某某闹矛盾大概是2014年初，在这之前，我不认识张某甲，施工负责都是郭某某。 42、证人王某丙证言，证实我是昌邑区政府农业综合开发领导小组办公室的科员，我当时负责管理第十七标段工程账目。第一笔和第二笔分别是100万元和54.4万元，均打入舒兰市新元建筑安装有限责任公司的账户，第三笔一共是298.85万元，其中198.85万元汇入昌邑区桦皮厂镇政府的账户，100万元打入昌邑区新胜机砖厂账户，第四笔是73.9565万元，汇入昌邑区桦皮厂镇政府账户，第五笔一共是63.184万元，其中386377.376元是税金，余下的245462.24元汇入舒兰市新元安装有限责任公司的账户，第六笔一共是118040元，其中6952.55元是税金，余下的111087.44元汇入舒兰市新元建筑安装有限责任公司的账户。当时舒兰市新元建筑安装有限责任公司出具了委托书，让我们将第三次及第四次款项拨款到桦皮厂镇专用账户。当时有人来找我，让我打款，我给王某乙打电话进行核实，核实无误之后按照相关的财务拨付手续进行打款。一共有三份委托书，其中一份是将款打入昌邑区新胜机砖厂账户，另外两份是打入到桦皮厂镇政府账户。每次都是第十七标段的一个男的送到我手中的，上面都有公章，这些公章是谁盖的我不知道，这些手续是由桦皮厂镇政府给我们提供的，由他们确定委托书的真伪。 43、证人程某某证言，证实张某甲之前我俩属于雇佣关系，她雇用我在她的单位当出纳，负责财务工作，后来我就离职不干了。我就是管财务工作，负责开收据及取收据，我从舒兰市新元公司取收据，然后把收据送到昌邑区政府的农发办。第十七标段工程应该是舒兰市新元公司委托给张某甲，让她负责的。因为张某甲让我去新元公司取过一份委托书，委托书的内容我没有看，但是因为只有这一件事情需要委托，因为当时没有别的事情需要委托，我估计就是这个事情。我没有去过工程的施工现场。我知道郭某某，因为在工程开始之后，有一次张某甲给我打电话，说让一个叫郭某某的男的上我那去取钱，没过一会一个男的就过来了，说他就是郭某某，我就把钱给他了。好像给了是十多万元，具体是干什么用的我也不清楚。应该是张某甲雇用的郭某某。我不太清楚郭某某都负责什么业务。我没有见过有关第十七标段工程的转包协议，没有保管过第十七标段工程的相关文件及合同，工程文件及合同等材料都是由张某甲本人亲自保管。我不知道郭某某是否和张某甲签订过转包协议。我去过舒兰新元公司盖章，但是我每次去都是找新元公司的财务去取收据，盖的都是财务章，其它的章我没有到新元公司盖过。昌邑区政府农发办我去过很多次，大多数都是去送收据，就是有一次，在2013年的年底，张某甲让我去昌邑区政府，问问钱回来没，然后我就去了，到政府之后，工作人员和我说钱已经转给桦皮厂镇政府了，我把这个情况告诉张某甲，张某甲沟通之后，说不用我管了，她自己负责去桦皮厂镇去问，就让我回来了。我担任张某甲财务的这段期间，无论是在任何时间、任何场合，我都没有见到过“舒兰市新元建筑安装有限责任公司项目部”这个公章。郭某某、董某某、张某甲没有找过我，让我做假证，我认为郭某某是给张某甲打工的。我不知道张某甲是否向郭某某发放工资。张某甲没有让我负责过前期拨款的审批工作，那些我都不管，我只负责到新元公司开具收据工作。我给过郭某某收据，具体是第几笔拨款我记不住了，金额也记不住了。 我不知道郭某某在桦皮厂施工时，手里是否有新元公司公章，但是2013年末到2014年初时，有一次董某某手里拿了一个透明塑料袋，里面有好几枚章，董某某当时要给我，我也不知道怎么回事，就没接。董某某没有说塑料袋里是什么章，我也没看到。 44、证人朱某某证言，证实2014年4月份左右，我在网上聊天认识的张某甲，张某甲说要雇一个跑腿的，我就去龙潭区徐州路一个一楼的民宅，在龙宇化工斜对面，张某甲在那接待我的，张某甲当时说以后如果有事就找我。我去时没看见有公司的牌子，所以我不知道她的公司叫什么名。我也没什么具体工作，我也不用去坐班，就是有事张某甲找我，她都联系妥了，我就是跑腿的。不给我开工资，就是张某甲想给我多少钱就给我多少钱。2014年7、8月份，张某甲打电话给我，说让我去桦皮厂镇政府找王某乙取一份协议书，取完后拿回来给她看看，看完后再让我去舒兰市新元建筑安装有限责任公司盖章，我当时是自己打车到的桦皮厂镇，在王某乙手里取完这份协议书，我才看见是“第十七标段补充协议书”，是一式四份，打印的协议书，我回到市内到徐州路张某甲的公司，把协议书给张某甲了。第二天，张某甲打电话给我，让我取协议书到舒兰市新元建筑安装有限责任公司盖章，我就去她的公司取的协议书，然后我自己坐车来的舒兰市新元建筑安装有限责任公司，当时张某甲联系好了，找到公司的人说张某甲让来的，就能给我盖章，找到公司后，我到二楼一个屋，牌子写的好像是书记办公室，我看见一个小伙，我说是张某甲让我来的，他就在那个屋里在协议书上盖章了。四份协议书都盖的是“舒兰市新元建筑安装有限责任公司”公章。每份协议书都有一个个人的名章，是一个叫马某某的名章。我从舒兰回来，四份协议书在我手里。第二天，我又到桦皮厂镇政府找到王某乙，把四份协议书给王某乙了，至于后来这四份协议书去向我就不知道了。张某甲手里有一份“第十七标段补充协议书”，我不知道张某甲手里这份是谁给她的，协议书内容我记不清了。 2015年4月份的一天上午，张某甲打电话给我，让我去昌邑区土地局找一个姓李的取“人工费追加补偿款”的协议书，我来到昌邑区土地局取完这份协议书，按照张某甲的安排，我直接坐车去的舒兰市新元建筑安装有限责任公司，张某甲应该联系好了，她说到公司提她就行，我来到公司还是在上次那屋看见的那个小伙，他给我在四份协议书上盖的公章，公章是在办公室的抽屉里拿出来的。这次这四份协议书上没盖有个人的名章。我从舒兰回来后，就把这四份“人工费追加补偿款”的协议书交给张某甲了。第二天，张某甲打电话给我，让我再去桦皮厂镇政府找王某乙，把这四份“人工费追加补偿款”的协议书给王某乙，我就把四份“人工费追加补偿款”的协议书给王某乙了。事后过了几天，张某甲又让我找王某乙取“人工费追加补偿款”的协议书，我从王某乙手里拿走两份“人工费追加补偿款”的协议书，我送到昌邑区土地局一份，给那个姓李的了，另一份我交给张某甲了。这份“人工费追加补偿款”的协议书内容大概就是根据什么土地法，根据什么文件规定，对本工程追加人工补偿款46万多吧。我从王某乙手里拿的这两份“人工费追加补偿款”的协议书，上面还有另一个公章，公章是谁的我不知道，还有一个人签字，两份都有，签字的名字我忘了。我不认识郭某某。 45、证人孙某某证言，证实我于2013年冬天左右给张某甲开车，开了能有10个月左右，我印象中她去过两次桦皮厂镇的工地，因为什么事去的不知道。我不知道这个工程是谁的。我认识一个姓郭的在桦皮厂这个大棚工地干活，是董某某的丈夫，我不知道郭某某从哪承包的工程，没见过他和张某甲之间的合同。我不认识魏某某，我给张某甲开车期间经我手拿的东西太多了，我也记不清是否在桦皮厂镇给她拿过什么东西。 46、证人陈某某证言，证实我是从事电器专业的。我认识董某某，是在认识张某甲之后，她当时在张某甲公司工作。我不认识郭某某，我不知道郭某某和董某某是什么关系。张某甲和董某某之间经济纠纷具体情况我不太清楚，但2013年末的一天，董某某有一次和我简单唠起过，董某某说她爱人把承包工程的工程款结算了，但是张某甲不知道此事，董某某还表示想找个机会和张某甲解释一下此事。具体没说涉及的工程款有多少，当时唠这事的时候就我俩在场。 47、证人田某某证言，证实我兼职给一些公司作预算。我通过朋友介绍认识的张某甲，她好像是一个舒兰新元公司的经理，应该是2013年至2014年之间，她承包昌邑区桦皮厂镇盖大棚的工程十七标段。关于工程方面的问题，比如工程图纸问题、工程造价、工程量等问题。 2013年8、9月份，我去过桦皮厂镇这个盖大棚的工地一次，张某甲开车拉我去的。是张某甲找桦皮厂镇政府的领导魏某某，当时魏某某不在镇政府，所以我俩去工地找的魏某某。我不知道这个盖大棚工程是谁承包的，我就是给张某甲帮忙。听张某甲说过郭某某这个人名，但没说过郭某某是干什么的，我没见过张某甲和郭某某签过一份工程转包合同。我和张某甲去桦皮厂镇政府找过魏某某几次，都是因为十七标段工程款的问题，都是张某甲和魏某某对账。我没见过张某甲和魏某某签过什么关于工程的协议或者第十七标段的补充协议书。我知道郭某某妻子董某某，但不认识，她是和张某甲一个公司的，现在是不是我不知道了。 48、证人王某甲证言，证实郭某某是我叔叔，17标段工程是我和郭某某合伙干的，工程已经完工了。施工过程中使用的红砖一部分是从桦皮厂镇新胜机砖厂采购，一部分是从漂洋村村长王兴辉手中采购。一共采购了250万块左右的红砖，将近105万左右，已经结算完了。是从桦皮厂镇政府的账户直接转到新胜机砖厂账户的。因为当时为了抢工期，而且我们手中也没有钱，镇政府当时也是要加快工程进度，跟区财政局沟通，把这笔钱打入桦皮厂镇账户，一共是100万，算上之前给王兴辉的5万元，一共是105万。这笔钱是新胜机砖厂和王兴辉分了，我们施工方和新胜机还有王兴辉签订了三方协议。在该工程开工之前，张某甲派他手下一个叫田某某的员工带我和郭某某到的工地现场，告诉我们哪块地是17标段的，等到开工的时候我和郭某某就带着工人直接进入现场了。 49、证人王某丁证言，证实2013年漂洋村盖温室大棚的时候我往14标段和17标段送过砖，17标段由郭某某和王某甲负责，工地就是郭某某说了算，王某甲算是郭某某助手。因为当时我是漂洋村村长，正好得知工地需要砖，我就去问施工方是否需要红砖，谈好价钱后就往14标段和17标段送砖了。最开始郭某某没有钱，后期不知道什么原因，桦皮厂镇政府把郭某某欠我的还有金某某的砖钱都打到金某某账户上，金某某先把欠他的钱拿了出来，把剩下的钱给我了，能有40多万，最后还差我4.3万。当时签过一份账目结清单，有我、金某某和王某甲签字。以前我朋友都叫我王兴辉，我签字也是王兴辉。砖他们都用了，现在大棚都盖好了。 50、证人金某某证言，证实我是吉林市昌邑区新胜机砖厂的法人，我单位主要生产及出售红砖，17标段工程的施工方通过漂洋村村长王兴辉找到我，然后用我厂红砖。向我公司打款1次，是100万，其中51.66万元是在我砖厂买红砖的钱，47.49万由王兴辉支走了，还剩下8500是交易差额的钱，由我自己承担了。当时王兴辉也倒腾红砖，但是他没有正规公司，他就以我砖厂的名义销售红砖，等购买红砖的钱汇入我公司账户了，他再把赢得的销售费用支走。当时是几个男的来与我谈红砖的事。其中一个叫王某甲，另一个不认识。（郭某某） 51、证人马某某证言，我是舒兰新元建筑安装有限公司董事长兼法人，张某甲不是我们公司员工，是我们公司有工程时临时雇佣的，是公司副总经理张某乙雇佣的，具体我不清楚。我公司只有一个公章，我名章也始终只有一个（编码：2202140004467）。我公司公章和法人名章原来是会计田永芬管理，2015年1月开始由徐世昌管理。是否有用章记录我不清楚，我们没有项目部，也没有项目指挥部，也没有这两个部门公章。我们没有用章记录，张某甲用章都是找张某乙，张某乙带她去盖章，只要是与我公司公章和我本人名章编码一致就是我公司出具的，否则是假的。在张某甲负责的工程中我没有签过文书。我公司公章更换的事我不知道，这些小事张某乙都不和我说。盖有我公司项目部公章的委托书不是我公司出具的，我公司从来没有委托任何单位收取现金或转账，委托书是假的。我不认识郭某某。尹春生原来是我们单位的，已经不干了一年多了，陈树成、王公锐、白相群我不认识。 公司没有给张某甲出过授权，因为按照流程甲方先将相关款项打入新元公司账户，由新元公司再拨付给张某甲，如果给张某甲出具授权委托书，那么甲方就会直接将款项打入张某甲账户，这种行为是公司不允许的。 我知道工程开工需要提交开工报告，这是张某乙负责的。财务拨款需要我们提交收据及审批表，但该工程提交什么是张某乙负责，我不清楚。我不清楚新元公司出具声明的事，张某乙清 楚。 我是舒兰市新元建筑安装有限责任公司法人，以前我不认识张某甲，自从我公司中标了“昌邑区农村土地整治示范项目第17标段后，由我公司总经理张某乙聘请她来负责这个项目。她的工资由张某乙负责发放，我不太清楚。我们公司授权她全权管理17标段工程。我公司没有相应的授权书和委托书。我不认识郭某某。施工现场是张某乙委派张某甲负责的，至于她派谁负责我不清楚。 52、证人张某乙陈述，我是舒兰新元建筑安装公司副总经理，张某甲是我们公司雇佣的员工，负责桦皮厂镇17标段项目管理工作，有我们公司自己出具的聘书，我不清楚公司以什么方式与她结算工资，总经理马某某知道。我不认识郭某某，没到我们公司办理过财务方面的事。我没有将公司公章交给过张某甲，她要盖章必须到公司来盖。公司没有给张某甲出过项目授权委托书，也没有给郭某某出具过任何文书，公司没有授权张某甲私刻项目部的公章。项目施工以来一共有6笔账目，具体得看相应票据。项目的工人工资由张某甲发放，项目跟公司之间没有账目，项目是独立的帐，在张某甲手中。第17标段没有单独的公章。尹春生是我们项目经理，他的名章是蓝色的，由建设厅同意颁发的，陈树成、王公锐、白相群我不认识。到我们公司账户的项目款都交给张某甲付材料及人工费用了。 张某甲是我们公司为了项目临时雇佣的，项目结束就和我们公司没有关系了，我不知道她是谁雇来的，不清楚她有没有施工队。我们公司有项目部，就是去哪施工就在哪有项目部，由专人负责，我不清楚公司有没有项目部公章，我没见过，也没见过“项目部公章废止声明”。 我公司是家族企业，管理比较混乱，张某甲一共到公司来盖过几次章记不清了，10次左右吧，除了她本人之外还有个女的来过2、3次，每次都是来请款的，是张某甲叫她来找我的，其他人没来过。 53、证人张某甲证言，证实吉林市昌邑区桦皮厂镇土地整改项目第十七标段工程，舒兰新元建筑安装有限责任公司指定我为项目的负责人。我是该公司雇佣的项目负责人，我是该公司的员工。我是通过应聘到这家公司的。没有固定的工资，都是按照项目支付我报酬。吉林市昌邑区桦皮厂镇土地整改项目第十七标段工程是我们公司的张某乙经理正常投标中标，当时我也去参加投标了。中标之后公司委托我全权负责第十七标段的所有工程项目。公司给我开了一份授权书，写着让我负责十七标段所有业务。郭某某是我单位员工董某某的爱人。因为当时董某某求我，她说她丈夫郭某某当时没有工作，让他给我跑跑腿，看他干活行不行，如果行的话，将来给他一点活。在该项目中，我没有给郭某某任命相关职务，如果我不在工地时，由郭某某负责。我没有授权给郭某某负责包括财务、工程进展的处理权。 项目是在2012年末中标的，开始的时间是在2013年5月份左右。该工程的资金按照合同，是由甲方（昌邑区项目指挥部）按照工程进度给我结算。该工程从开始到验收完，给我一共结算2次，款都打到新元公司的账户上了，第一次打款70多万，第二次打款100多万，具体数额我记不清了。该项目一共应该给我600万元左右。其余的钱因为昌邑区政府资金紧张，没有按照合同正常履行。 第十七标段没有相应的公章，都是我们总公司的公章。新元总公司没有授权我们自己刻该项目的公章，我没有刻第十七标段的公章。我从来都没有见过舒兰市新元建筑安装有限责任公司项目部公章、技术员陈树成、施工员王公锐、项目经理尹春生、质检员白相群的名章，但是在仲裁委员会仲裁的时候，甲方提供证据时，我看到对方提供的证据上有舒兰市新元建筑安装有限责任公司项目部的公章，那几个名章我没有看到。施工员王公锐、项目经理尹春生我都认识，王公锐是我手下的员工，尹春生是舒兰新元总公司的员工，剩下的两人我都不认识。我从来没带郭某某去过舒兰新元总公司，郭某某认识王公锐，不认识尹春生，因为他妻子是我单位员工，所以他认识王公锐。我没有授权郭某某刻这些章。我与郭某某没有签订过工程转包合同，因我无权转包。 郭某某给我干了大概6、7个月的活。我给他转过能有3、4次的帐，一共有200万左右，都有收条。就是给工程所需的加油、吃饭的费用，还有一些给临时工的工资。雇的工人一部分是我找的，一部分是郭某某找的。我没有给过郭某某公章。郭某某在工地帮我管事的事情一般人不知道，就是郭某某的妻子和他家亲属及工地的一些人知道。 我们没有项目部的账户，但是我们新元总公司账户上收到过两笔汇款，共计200万元左右。 我认为上述这些公章是假的，在仲裁委员会上我是第一次看见，我也不知道是谁提供的。 我发现新元公司的损失是在2013年末，我要给工人发钱，我就去找昌邑区财政局，财政局说不欠我们的钱，钱已经拨给桦皮厂镇政府了，我去桦皮厂镇政府找的时候，桦皮厂镇政府已经把钱拨给郭某某了，造成公司损失了280万元左右。桦皮厂镇政府没和我解释怎么把钱给郭某某了，说是替我付的。 此工程由我本人全权负责，2013年的4、5月份开始施工，施工现场由我全权负责。郭某某他就是工地的工长，负责沟通协调，组织工人生产等琐事。魏某某当时是桦皮厂镇的党委书记，在工地施工中期，他担任桦皮厂镇土地整治项目第十七标段工程的副指挥，负责监督施工进度及工程质量。 施工所需款第一笔是在2013年7月10日，第二笔是在2013年8月9日，昌邑区土地整治项目指挥部分别向舒兰市新元安装有限责任公司打款100万及544000元，后来有一笔款项没有打到新元公司账户，我派人到昌邑区财政局询问情况，财政局称这笔钱已经打到昌邑区桦皮厂镇政府了。在2013年年末，我去桦皮厂镇政府找魏某某，问他是否收到昌邑区财政局拨付的工程款，魏某某说收到了，我就管他要这笔钱，他说现在在过年，钱都给郭某某了，还有一部分钱不能给你，因为还有一些活没有干完，我就问他怎么有权利使用这笔钱，他说他有这个权利使用。后来我一直都管他要这笔钱，期间，国家土地审计署来审计专项资金使用情况，我就把这件事情形成文件资料，向审计署反映了，我也不知道魏某某是怎么得知这个情况，魏某某托赵新葛（原桦皮厂镇党委书记、现任昌邑区政协副主席兼统战部部长）潘振宝（龙潭区政协副主席兼统战部部长）找我，让我不要再去审计署反映情况，当时我们四人在一起谈的，他说承认不应当违规付款，还保证不会拖欠农民工的工资，工人不会上访，还负责把多付给郭某某的钱追回来返还新元公司，负责缴纳这笔钱的税金，后来我得知该工程的工人已经上访，索要工资，我就又去找魏某某，问他不是说不拖欠工人工资吗，魏某某说他就这么大能力，让我爱上哪告上哪告。这两笔工程款一共有300多万元。 在拨付这笔款项的材料中是否有委托书，因在第一次劳动仲裁双方举证的过程中，昌邑区财政局提供了两份委托书及一份授权书，内容大概是授权郭某某为第17标段项目代理人，委托内容是郭某某委托昌邑区财政局把这笔资金转入桦皮厂镇政府账户，还有一份委托书是郭某某让桦皮厂镇政府支付给砖厂材料费。 第十七标段一共有三份补充协议书，有一份是关于大棚结构变更，需要追加资金进行施工，有一份是回填土地的，还有一份是人工调整的。都是在施工过程中签订的。第一次我记不清具体是怎么回事了，我没经手。因为我当时对这份协议的真实性及价款有异议，没有同意签字。因为正常签订补充协议的时候，昌邑区土地整治项目指挥部应当有人给我打电话，告知我应当签订补充协议。第二次上面有马某某的名章，第三次好像也是盖的马某某的名章，并且每份协议书上面都有新元公司的公章。这几份协议书的正本原件应该是在新元公司。后两次的补充协议是指挥部有人给我打电话告知我具体情况。 新元公司只有一个公章。在2012年12月9日的施工合同与2014年5月25日的工程款支付审批表中，两个新元公司的公章编码不一样一事我问了新元公司副总经理张某乙，他说是因为之前公章破损过，更换过公章，并且已经在舒兰市公安局备案。2012年11月1日，我在新元公司内与新元公司副总经理张某乙签的雇佣协议。 新元公司和昌邑区土地整治项目指挥部签订过补充协议，共三份。第一份补充协议一共是903168元，是在第十七标段工程施工中后期（2013年8月份左右）签的。我见过第一份补充协议，是郭某某给我拿过来的，当时上面只有协议，没有盖任何公章，我当时和郭某某说先放这，我了解之后再说，当时就没有签这份协议。后来指挥部有人跟我说这份协议如果不签的话，就不给我验收，不给工程款，之后我就签了。我没给任何部门送过，我想工程款到了再送，所以至今也没送过，因为至今没给我拨过款。郭某某这次一共给你拿了四份协议，第一份协议上是我回新元公司盖的章。只有我们新元公司带编码的公章。没盖法人马某某名章。虽然盖完章，但是一直在我公司保存，没有送到昌邑区土地整治项目指挥部。没给任何部门送过。第二份补充协议我见过，是在2014年的8、9月份，桦皮厂镇政府的王某乙给我打电话，说要签第十七标段关于土地方面的补充协议，让我们到昌邑区土地局取，然后我派我公司员工朱美艳到昌邑区土地局，找的一位姓李的工作人员，从他手中取了四份空白的补充协议，之后朱美艳就把这四份空白的补充协议给我拿回来，然后朱美艳去新元公司盖新元公司带编码的公章及新元公司法人马某某的名章，盖章之后拿回来给王某乙，王某乙到昌邑区土地整治项目指挥部盖完章之后，我让朱美艳到桦皮厂取的，王某乙留下两份，给地局姓李的留下一份，我自己留下一份。 第三份人工费追加协议是2015年5月份，原昌邑区副区长王国森调走前三天，王某乙给我打电话，让我去昌邑区土地局姓李的工作人员那取人工费追加协议，然后我派朱美艳到到土地局把四份协议都取回来，取回来之后我让朱美艳去新元公司盖章，她从新元公司回来之后，上面就有了新元公司带编码的公章及马某某的签字，然后把这几份协议交给王某乙，王某乙去指挥部盖章之后，让我派人去取，我就让朱美艳去取，我留一份，给姓李的送去一份，王某乙自己留两份。 我第一次见过“舒兰市新元建筑安装有限责任公司项目部”的公章及“舒兰市新元建筑有限责任公司”的公章是2015年5月吉林市仲裁委员会开庭时，是由昌邑区土地整治项目部指挥部的律师提供出来的，之前没见过。 第一份协议是郭某某给我拿过来的，但是我没有将这份协议送到指挥部，第二、三份协议都是由昌邑区土地整治项目指挥部提供的，我只负责把协议送回新元公司签字盖章，然后把四张协议都给王某乙，他把协议送到指挥部之后盖章，然后我再去取。 新元公司在2014年1月26日发表过一个有关“舒兰市新元建筑安装有限责任公司项目指挥部”公章的声明，是因为当年工程进度款没有拨到我们公司，拨到桦皮厂镇政府了，所以我派出纳程静到昌邑区财政局，程静在昌邑区财政局的拨款批件上看到有“舒兰市新元建筑安装有限责任公司项目部”的公章，所以我们公司发表了声明，一式两份，一份送到昌邑区财政局，一份送给桦皮厂镇政府，声明内容我记不清了，好像是新元公司没有项目部，从某年某月起，不能使用该公章，程静去的财政局，她看到这个公章了，我没有看到。第十七标段中标通知书我没有给郭某某看过，他有可能通过董某某听说过王公锐，尹春生、陈树成、白相群，他肯定不认识。 我没有见过“吉林市昌邑区农村土地整治示范项目十七标段”开工报告。这份开工报告是由郭某某负责办理的，不是我指派他办的。这份开工报告上的公章我没有见过。上面的项目经理尹春生、技术负责人陈树成的签字不是他们本人签字。尹春生当时有病，没有去工地，陈树成是我公司的技术人员，每次去工地都是我委派他，所以我肯定不是他俩本人签字。 在新元公司中标后至施工前，新元公司发表过一份授权书，内容是新元公司授权我全权作为昌邑区农村土地整治示范项目十七标段的负责人，负责合同签订、施工管理、财务结算及相关一切事宜。在施工过程中没有发表一份声明。仲裁时我看到的委托书上的新元公司的公章都是假的，因为其中一个章是我公司项目部，但我公司没有这个项目部，就不存在公章；另一个章是“舒兰市新元建筑有限责任公司”，但新元公司的全名是“舒兰市新元建筑安装有限责任公司”，所以不是我公司正式公章。 2014年1月26日我发表声明新元公司法人马某某不知道，负责公司日常管理的副总经理张某乙知道，我和他说过。加盖的是我们新元公司的正式公章，上面带有编码。既然加盖公章了，就肯定有法律效力。内容是我发现有新元公司项目部的公章，从我发现这个公章的日期起，昌邑区财政局不能再往盖有这个公章的文书上审批以及拨款付钱。在该声明中，我指的就是加盖在委托材料上带有“项目部”字样的公章的任何材料均没有法律效力，发表声明时可能措辞不恰当。我发表声明因为我公司没有项目部，而且不想让公司再受到经济损失，由于加盖“舒兰市新元建筑安装有限责任公司项目部”的公章，导致昌邑区财政局把工程款打入到桦皮厂镇政府的账户。 在2014年1月，我派公司会计程静再次到昌邑区财政局去对账，在对账的过程中，程静无意中发现加盖有“舒兰市新元建筑安装有限责任公司项目部”的公章。书写该声明时，与昌邑区财政局还有多少余款我也不清楚，我们会计几次去对账，财政局都不给我们对账。 我住在吉林市龙潭区中兴街象园新村小区12号楼2单元701号，从2009年春天搬入，一直住到现在。我没有私刻过公章，我单位有公章，我为啥还要私刻公章，我也没有给过郭某某公章。 我没有转包给郭某某，一直都是我自己干的，从来没有转包给任何人，他只是我雇佣的工长。 昌邑区财政局一共应该拨付给我们六次，但是我们一共收到了四次，第三次、第四次拨付我们没有收到。第一次是2013年7月5日收到工程进度款100万元人民币；第二次是2013年8月8日收到工程进度款54.4万元人民币；第五次是2014年11月24日收到工程进度款24.55万元人民币；第六次是2012年12月15日收到工程进度款111万元人民币。 第三次通知我们要拨款了，我们也开具收据了，但是钱我们没有收到；第四次根本没通知我们拨款的事。 给我们公司拨付钱款首先是吉林市昌邑区农村土地整治示范建设指挥部通知我们公司的财务人员到昌邑区土地局取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，然后由财务人员将审批表和收据送到吉林市昌邑区农村土地整治示范建设指挥部，之后我们就等着给我们拨付钱款。 第一次、第二次是我们财务人员接到吉林市昌邑区农村土地整治示范建设指挥部王某乙电话，告诉我们给我们拨付工程进度款的金额，财务人员就回舒兰市新元建筑安装有限责任公司财务部开具带有财务专用章的收据，第一次是2013年6月27日开具的100万元人民币的收据，第二次是2013年8月1日开具的54.4万元人民币的收据。然后把收据送到吉林市昌邑区财政局农发办王某丙的手里，过几天吉林市昌邑区农村土地整治示范建设指挥部就给我们拨付工程进度款，分别是100万元和54.4万元；第五次是王某乙打电话通知我们财务人员拨付工程进度款的金额并让财务人员去指挥部取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，取表后财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，这次是2014年9月29日开具的24.55万元的收据，然后经王某乙联系后由财务人员将审批表到监理处盖章，后王某乙在领着财务人员拿着审批表到区政府找区领导审批，审批后财务人员将审批表和收据送到吉林市昌邑区财政局农发办王某丙手中，然后就等着给我们拨款，这次给我们拨付了24.55万元；第六次是王某乙打电话通知我们财务人员拨付工程进度款的金额并让财务人员去昌邑区土地局一个姓李的人那取吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表，取表后财务人员拿着这张审批表回舒兰市新元建筑安装有限责任公司盖公司公章及法人名章并开具带有财务专用章的收据，这次是什么时间开具的我记不住了，开具的111万元的收据，然后经王某乙联系后由财务人员将审批表到监理处盖章，后王某乙在领着财务人员拿着审批表到区政府找区领导审批，审批后财务人员将审批表和收据送到吉林市昌邑区财政局农发办王某丙手中，然后就等着给我们拨款，这次给我们拨付了111万元。 我第一次看到项目部的章，当时就提出异议了，我们公司根本没有项目部这个章。 第一次拨付工程进度款的审批表这个事我当时不知道，后来在仲裁委员会我看见了审批表后才知道有人已经审批了，但是是谁去办的审批我不知道。 第二次拨付工程进度款的审批表我也不知道，但是在仲裁委员会仲裁的时候有人说第一次、第二次的吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表都是郭某某办理的审批手续。我听吉林市昌邑区农村土地整治示范建设指挥部的一个男的说的。身高一米七左右，四十五岁左右，挺瘦的。第二次的审批表上盖的是项目部的公章。 因第一次和第二次工程款支付审批表上施工单位盖章是项目部的章，出具的收据是舒兰市新元建筑安装有限责任公司财务专用章，款项也拨到公司账户上了，是因为第一次和第二次我根本都不知道有吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表的事，王某乙只让我们提供收据，收据交上去以后就给我们拨款了。 2014年1月26日我发表完声明后，第五次拨款的时候王某乙通知我们去取审批表时，我才知道有吉林省吉林市昌邑区农村土地整治示范项目工程款支付审批表的。第五次、第六次都是我们公司财务人员去取的审批表办的审批手续。 第三次拨款前我知道，2013年9月23日王某乙通知我们的，我们公司2013年9月23日出具的298.85万元的收据，但是钱至今没有拨付到我们公司的账上。第四次拨款我根本就不知道。 前四次拨款的时候郭某某没有跟我说过拨款和办理手续的事。 我们工地的砖是魏某某书记联系的一个村长家的砖厂提供的，村长名和砖厂名我记不住了，当时魏某某书记联系砖厂时说先赊欠，然后我们公司没给砖厂结过账，但是在仲裁委员会我发现第三次和第四次拨款中有一百万给砖厂结账了，但不是我结的账，我不知道是谁结的账。 我没有让郭某某去舒兰市新元建筑安装有限责任公司财务取过收据。 第三次我们开具收据了，我们一直在等着，开具收据没几天我们财务人员程某某问过昌邑区财政局王某丙，王某丙说现在钱还没到位，让我们再等一等；第四次我根本就不知道拨款的事。 我是舒兰市新元建筑安装有限责任公司的员工，主要负责昌邑区农村整治示范项目第17标段工程（温室工程），我是负责人，是新元公司的张某乙雇佣我的。郭某某我以前不认识他，在我要进入施工现场时，我以前单位的员工董某某来找我，说她丈夫没事干，让他来帮忙跑腿，不存在雇佣关系。在施工至今，我没有给过他相应的费用，本来我想在施工结束后给他一些辛苦费，但工程还没结束，出现了经济纠纷，所以我就没有给过他任何报酬，而且我进现场的时候，新元公司先期垫付了合同价款的百分之五十280多万元，到现在这笔款项也没收回来，所以我没有钱给他。郭某某在工程施工期间我和新元公司没有授权过任何职务及职能，正常情况下是工程出现了情况，他请示我，我再安排他去跑我安排的工作。在施工过程中，我去过施工现场看进度及质量，或看缺什么材料，并且桦皮厂镇的魏书记找过我谈抢进度的事情。在施工过程中，是郭某某来回跑报送相关的材料，但是我不知道，不是我安排他去的。2014年1月26日我公司发表的声明项目部章作废有可能措辞不当，因为在对账之前，我不知道有这个章，也不知道这个章都盖在什么东西上了，这个章是程某某到财政局对账时偷看到，当时财政局的工作人员告诉程某某，如果你们公司没有项目部，那你们公司就得出个声明，要不财政局就得继续往项目部打钱，所以我为了不想让后续的款项打到项目部，避免公司再次受到经济损失，就出了这份声明。因为我不知道这个章都用到什么地方了。工程是否向政府提交开工报告因为每个项目的要求不一样，有些着急的可以先进入施工，或者补办。我公司垫付的280多万款项及由于盖假章冒领的380多万元的损失，我请求公安机关帮助我解决。 54、被告人郭某某供述，张某甲我妻子董某某的老板，同时在2013年4月她将昌邑区农村土地整治示范项目第17标段（温室工程）转包给我。因为我妻子是她单位的员工，干的不错，张某甲说以福利的形式将该工程转包给我。我在这工程中负责施工、材料采购、送检、转款及发放工资等事务，包括到镇政府开工程调度会等会议都是我去的。这些都是张某甲安排我去的。张某甲在这项工程里就是按照工程进度给我打款，其他什么也不管。在没有拿到开工报告之前我都不知道，后来我知道是舒兰市新元建筑安装有限责任公司中标的，新元公司如何把该工程交给张某甲的我不清楚。2013年6月，张某甲让我去新元公司开安全会，我去过一次。在这工程里张某甲没有给我任何报酬和工资。她给我的钱都是工程进度款，都用到工程里了，我本人没有获利。工程现已完工。 但有二笔争议的款项，第一笔是在该工程施工过程中，变更过图纸，增加了施工量及费用，但是张某甲是按照原来图纸的施工费给我结算的，不给我50万。第二笔是昌邑区农村土地整治示范项目指挥部将多笔款项大概是380多万元没有打入新元公司账户，打入桦皮厂镇政府的账户。现在该工程有拖欠工人工资的情况，就是在第三次补充协议中，其中有一个回填土的项目中，财政局追加了11万多的费用，就是工人开支的费用，到最后张某甲也没有把这笔钱转给我。因为有工人到新元公司查了，她收到这笔钱了，我给她打电话就是不接，还因为我俩之间存在争议的款项，没弄明白之前，她不能把这11万多打给我。 我认罪，因我私刻了“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”的章。因为当时没有开工报告，指挥部和现场监理还催得紧，本身我们进场就晚，工期还紧，我给张某甲打电话不接，我就自已去北大街一个文化用品商店刻了个章。我还特意刻了个针对这个项目的章，省得以后麻烦事，这个章就盖在开工报告上了，盖完我就烧了。17标段工程是张某甲接这个工程核算后一个大棚盖完得12万，我要她11万，她就以奖励董某某的名义把这个工程给我了。我俩签了转包合同，我签完字后她说盖完章给我，结果后来合同没再给我。当时我俩约定，我包工包料大棚11万，一共50个大棚，她应该给我550万，剩下的钱全是她的。她按工程进度给我钱，我干完一个大棚她应该给我一个大棚的钱。财政局按进度向我们拨款，他们直接把工程款打到新元公司账户，新元公司给张某甲拨款，她再给我结账。干到一半的时候，财政那边说干完了再一起将剩余工程款给我们。我们是6月份进场的，要求我们10月份完工，工期特别紧张。因为财政不给新元拨款，张某甲就不给我结账了，我也没钱垫付了，工程受到阻碍，镇政府就介入了。我们17标段和14标段后进场的干的慢，镇政府找的附近的村民帮我们干的，又联系的砖厂（新胜机砖厂和王兴辉的红砖）。这些工人的工资是镇政府垫付的，砖钱直接转到新胜机砖厂。因为我和镇政府都往工程里垫钱了，镇政府担心工程款打到新元公司后他们垫付的钱要不回来，说让财政局把工程款打到政府账户，财政局说没有委托就只能打到新元公司，这样财政局要求我出委托，我就写了三个委托书，其中两个委托财政局将工程款打到镇政府账户，还有一个委托将砖款打到新胜机砖厂。 委托书上盖的“舒兰市新元建筑有限责任公司项目部”和“舒兰市新元建筑安装有限责任公司项目部”的公章是2013年6月张某甲给我的。她先给我的是不带有安装两字的公章，还有几个人的名章，过几天，我发现没有安装两字就问怎么回事，她就拿差了，让我烧掉，我忙就忘烧了。过几天，她又给我拿了带安装两字的章。委托打款给砖厂的那个委托书盖的是没有安装两安的章，当时也没发现盖错了，盖完砖厂就拿走了，直到立案后我才发现盖错了。这个章后来让我烧了。我用“舒兰市新元建筑安装有限责任公司项目部”的公章第一次是财政预支工程款100万的审批表上，第二次是申请支付工程款54.4万元的审批表上，这两笔钱都打到新元公司的账户上了。第三次是申请支付工程示398万的审批表上，这398万元有198万元打入了镇政府的账户，100万打入砖厂账户，因为之前预支了100万工程款，所以这次财政实际打款是298万元。第四次是申请支付了73万元的审批表上，这笔钱也打到镇政府的账户上。这些张某甲是知道的，因我出委托书之前给她打电话不接，我就给她发的信息，她回复你就办吧，现在短信没了。因为镇政府不相信她，当时她已经拖欠工人工资了，怕钱转到新元后不能及时支付工人工资，引起上访。镇政府一共收到两笔工程款（一笔198万、一笔73万），从我手里支付工次约90万左右，材料费多少记不清了。镇政府找的工人工资和材料费由政府支付，剩下的钱都让张某甲提走了。现在镇政府没有账户了，因财政还有100万左右的工程款，因为我和张某甲有争议，财政就谁也没给。是田某某带她进入施工现场的，还带我开的调度会，再以后就是我去开调度会，指挥部有什么事就找我了。这个工程我没有获利，我自己垫付了30多万元还没要回来，还有后来补充协议里回填土那部分的工人工资，财政已把11万打到新元公司，张某甲扣着不给我。她在这个工程里投入了240多万。 我和舒兰市新元建筑安装有限责任公司没有任何关系，我俩是属于承包人与被承包人的关系。2013年5月，她把昌邑区土地整治17标段盖大棚的工程承包给我了。这个工程是张某甲承包的，她是靠挂舒兰市新元建筑安装有限责任公司名下承包的。因为我妻子董某某在她公司上班，她说我媳妇干的挺好的，为了奖励我媳妇，把这个项目以福利的名义承包给我了。我俩签过协议，我签字后，张某甲说把协议拿到公司签字盖章再给我，后来她一直没把协议给我。她是以什么价位中标的我不知道。我俩商量每栋大棚是11万元，一共是50栋，她说按工程进度拨款。项目的指挥部一共给我拨过四次款。前两次都打入舒兰市新元建筑安装有限责任公司的账户中，后两次的钱打给桦皮厂镇政府了，后来政府给我开的支票，我拿支票去银行取的钱，在政府的监督下，我把钱都给工人开支、买材料了。 项目部每次拨款都是我经手的。是从张某甲手中承接的昌邑区土地整治项目（17标段）这个项目。我在承接（17标段）这个工程过程中是否出具过3份委托书。这3份委托书都是以舒兰市新元建筑安装有限责任公司名义出具的，第一份是2013年8月22日以舒兰市新元建筑安装有限责任公司名义向昌邑区农村土地整治示范项目指挥部办公室出具委托书，要求昌邑区农村土地整治示范项目指挥部直接把施工时用于购买昌邑区新胜机砖厂的一百万元直接拨付给昌邑区新胜机砖厂；第二份委托书是2013年8月26日以舒兰市新元建筑安装有限责任公司向昌邑区财政局出具委托书，要求昌邑区农村土地整治示范项目指挥部把（17标段）施工过程中，昌邑区桦皮厂镇人民政府为保证工程如期完成垫付的费用，由昌邑区农村土地整治示范项目指挥部直接拨付到桦皮厂镇专用账号。第三份委托书是2013年12月20日，以舒兰市新元建筑安装有限责任公司向昌邑区财政局出具委托书，也是要求昌邑区农村土地整治示范项目指挥部把（17标段）施工过程中，昌邑区桦皮厂镇人民政府为保证工程如期完成垫付的费用，由昌邑区农村土地整治示范项目指挥部直接拨付到桦皮厂镇专用账号。 第一份委托书是提供当天（2013年8月22日），我和昌邑区新胜机砖厂厂长，还有桦皮厂镇政府的李铁强，我的技术员吴传浩，以及我施工合伙人王某甲5个人在一起，直接写的，是由吴传浩在我们施工现场电脑上直接打印的。这张委托书上的新元公司公章是我当场加盖的。新元公司公章是由张某甲在2013年6月份左右给我的。这张委托书上新元公司法人马某某签字是由我签的，马某某不知道我替他签这个名字，我是为了让这个委托书快点生效，好早点施工。我在这份委托书上造假了。因为开始说好张某甲按工程进度给我拨款，张某甲没给我按时拨款，我没钱进砖了，我给张某甲发短信，说桦皮厂镇政府可以给协调这个事行不行？她给我回短信说行，我就签了这个委托书。张某甲知道这份委托书。 第二份委托书也是由吴传浩在办公室电脑上打的，委托书内容是按李铁强要求写的。当时是雨季，我们17标段和14标段进场晚，施工进度慢了，现场指挥部魏某某给我们两个标段开会，说省政府要求10月1日前必须完工，当时是用工荒，我说雇不到人，魏某某提出由桦皮厂镇政府帮助解决这个问题，但又怕这笔垫付的钱划拨到新元公司，就签了这份委托书。这份委托书上的公章我盖的，也是张某甲给我的，张某甲知道这事，这件事和红砖的事我和她一起说的，张某甲同意了。说可以办理。这两份委托书不是同一个公章。第一份委托书是一个公章，没有项目部这3个字，后两份是另一个公章，上面有项目部这3个字。没有项目部这3个字的公章是废章，张某甲告诉我烧了，我就烧了。另一枚有项目部这3个字的公章我提供给公安机关了。 第三份委托书是2013年12月中旬左右，当时工程已经结束了，但我还欠一部分农民工工资，大约40万左右，我怕这笔钱打到新元公司帐户她不给我钱，我就和李铁强商量把钱先打到桦皮厂镇政府，我再写个委托书，李铁强同意了。这个委托书张某甲不知道，李铁强不知道我没和张某甲说。这份委托书涉及的钱款数额大约73万元人民币。委托书上的新元公司公章我加盖的，当时新元公司公章在我手里。因为施工活结束了，但有些资料要审核，如果不合格，还得重新弄，所以新元公司公章就没交。这期间张某甲没有向我索要过新元公司公章，2014年1月份我给张某甲送这个公章，她就不要了，张某甲后来还给昌邑区财政局写了个函，说我手里这个带有项目部字样公章作废了。 我没见过新元公司的正式公章。我使用的公章不是新元公司的带有法律效应的正式公章，因为正式公章底下带有防伪数码，我所使用的带有“项目部”字样新元公司公章仅限于我在施工十七标段时使用。新元公司项目部公章不能代替新元公司公章。我以新元公司名义出具的委托书上加盖带有项目部字样的公章是我造假了，我是为了早点完工。张某甲还给过我四个名章，有项目经理尹春生、质检员白相群、施工员王公锐、技术员姓陈，具体名记不清了。我没见过这四个人，我就知道王公锐是张某甲的人，另外三人不知道是哪的。 我去过新元公司两次，一次是2013年6月末或7月初去的，一次是2013年9、10月份去的。第一次去是替张某甲开关于新元公司各工地的安全会，是张某甲让我去的，当时张某甲在长春办别的事，第二次去也是张某甲让我去的，是取第十七标段进度款转款290多万的收据，是一个姓马的会计给我开的，这个会计是马某某的女儿。新元公司没有“项目部”这个部门。我认为这个带有“项目部”的公章没有法律效应，就是针对第十七标段工程施工进度资料上使用的。 我是从办理开工令开始接手这个十七标段工程的。办理开工令时张某甲已经把公章交给我了，开工令上的新元公司公章是我盖的。 因为我爱人是张某甲自己的公司的员工，我爱人和张某甲说的，具体说的什么我也不知道，但是张某甲在外面对谁都说：是以给我爱人福利的名义，让我承包17标段的活的。她说是让我承包这个第17标段的工程，具体是每栋11万，一共50栋。 张某甲让我承包第17标段工程的事情，有一个叫田威的女的，还有一个叫程静的女的知道，程静是张某甲自己公司的会计，田威是张某甲自己公司的预算员，她俩都知道我和张某甲签订的承包合同，当时这份合同是由程静保管的。我找了干工程的人，总工长叫刘晓明，材料员叫崔某某，电工叫宋某某，钢筋班长叫肖某某，下面的工人叫什么我都记不清了，这几个人都是我自己找来的。现场总负责人就是我。张某甲什么都不负责。我俩就是按照工程进度结算的。我和工人是按月开支，就是用张某甲给我转的钱和我自己的钱给工人开。相关的票据都在张某甲那呢，因为当时张某甲管我要工人工资的表，我都给她了。 新元公司公章张某甲是在办开工许可证之前给我的，2013年的6月份在龙潭区象园小区靠江边门的门口给我的。当时她好像是用了一个档案袋，里面装了“舒兰市新元建筑有限责任公司项目部”的公章和四个名章，就是之前被公安机关扣押的那几个，后来张某甲又给我一个“舒兰市新元建筑安装有限责任公司项目部”的公章，让我把之前的那个给扔了，她说那个公章和公司名称不符，后来我自己就把之前的那个公章给烧了。 张某甲第一次见到这些公章被使用就是在开工许可证上，而且第一次工地向昌邑区指挥部借款一百万，当时“舒兰市新元建筑安装有限责任公司项目部”的公章就盖在施工单位上面了，我当时把这些表给张某甲，让她去区政府取钱，她当时是让程静去的，这两次用这个公章，张某甲都知道。 项目的指挥部一共拨款四次。前两次的钱都打入舒兰市新元建筑安装有限责任公司的账户中了，后两次的钱打给桦皮厂镇政府了，后来政府给我开的支票，我拿着支票去银行取的钱，在政府副镇长刘雪峰的监督之下，我把钱都给工人开支、买材料了。这些款项都有相关的票据及收据能证明，有些票据在我的手上，有一些在桦皮厂镇政府。 我没有到舒兰市新元建筑安装有限责任公司签订合同，因为这个工程是张某甲靠挂在舒兰市新元建筑安装有限责任公司的名下中标的，不是公司中标，是张某甲个人中标的，所以我没有找公司签合同，但是我和张某甲签了转包合同。 在前两次向新元公司打款的时候，我不知道新元公司内是否有人看到项目部的公章，新元公司一个人都没来过第17标段工地检查工程进度及质量。 2013年5、6月份，在桦皮厂镇17标段盖大棚的施工工地我和张某甲签订了合同。合同的内容是：每栋大棚11万元，我负责交百分之二的管理费，张某甲按照工程施工进度给我拨款，其余还有一些内容我记不清了。当时我、张某甲、田某某、张某甲的司机小孙（叫什么我不知道）在场。2014年春天，具体时间我记不清了，在桦皮厂镇政府魏书记的办公室他看过这份合同。当时魏书记在他的办公室帮我和张某甲调解矛盾，张某甲当时说要扣我的税，我说合同上没写要我交税，之后张某甲当时让人发传真，把这份合同传真到了桦皮厂镇一处能接传真的地方，后来张某甲让她的司机去取，拿到魏书记办公室的，魏书记也看了这份合同。现在这份合同在张某甲的手里，我一直都管她要，她一直都推脱，说过一段时间给我，结果一直都没有给我。 张某甲一共给了我六个公章，第一次给我五枚，因为有一枚公章刻的是“舒兰市新元建筑有限责任公司”，上面没有安装两个字，而且“项目部”这三个字刻的很模糊，我和张某甲说这个章用不了，过了一段时间她又给我拿了一个项目部的公章，让我把这个不好用的公章给扔了。还有项目经理尹春生的名章，还有施工员王公锐、质检员白相群还有一个公章我记不住了，一共是五枚。因为当时需要办开工令，上面需要盖章，我管她要的公章，那时候我和张某甲还没有正式签转包合同。我用公章她都知道。后来我和她闹矛盾之后，我到昌邑区财政局去办事，看到了一份我使用的公章已经作废的声明，时间是2014年1月26日。 这几笔款项，第一笔是2013年7月和第二笔2013年8月，昌邑区土地整治项目指挥部分别向舒兰市新元安装有限责任公司打款100万及544000元，新元公司把这些钱拨给张某甲，张某甲先给我转了60多万元（一共分三次），剩下的钱是通过给我材料顶的工程款，材料价值80多万元。第三笔是2013年8月30日，向桦皮厂镇政府打款198万，向昌邑区新胜砖厂打款100万。这198万元是镇政府给我的，我把这笔钱用作工人工资和施工材料费。第四笔是指挥部向桦皮厂镇政府打款73万元，我得到40多万，这些钱我还是用于购买材料和给工人开支，张某甲得到30多万，这笔钱她自己拿走了，没有给我。第五笔一共拨款60多万，其中交税用了38万元左右，剩下的20多万让张某甲拿走了，第六笔一共拨款11万，交税7000元左右，剩下的钱都让张某甲拿走了。 张某甲在第十七标段一共投入240万左右。第一笔和第二笔钱到账之后，她给我分三次共打款60多万，后来她又给我拿了一些施工使用的钢筋、水泥等材料，材料费用分五次一共给我了170万元左右的材料，加上最开始我进入工地的时候，张某甲给我拿了10万元，一共加一起就是240万元左右。第三次、第四次打款到桦皮厂镇政府账户是因为在施工过程中，张某甲给我的资金及材料基本用光，不能满足施工的正常进行，桦皮厂镇政府为了保证工期进度，垫付了50多万。当时我出具了三份委托书，内容是第三笔是298万多，其中100万打入昌邑区新胜机砖厂账户，余下的198万多打入桦皮厂镇账户，第四笔是将73万多打入到桦皮厂镇政府账户。这几份委托书上都盖章了，盖的是舒兰市新元建筑安装有限责任公司项目部的公章。我和她说过这事，在2013年8月份，我给张某甲发的短信，跟她说资金不够，无法正常施工，张某甲说她现在手里没有钱，让我自己解决，我和她说现在桦皮厂镇政府现在能帮忙协调一些施工材料，先不用拿钱，等转款的时候再还政府的钱，她说可以办理，但是我没有提到委托书的事情。这份短信记录我没留存，让我删了。委托书是当时桦皮厂镇政府李铁强镇长让我提供的。 “开工报告”是我在昌邑区桦皮厂镇一家复印部打印的。上面的公章是2013年大概5月份一天的上午，在吉林市北大街附近一家卖文化用品的商店刻的。现在找不到了。花了10元钱刻的。材质是红色的、胶皮的。刻章的人问我用途，我说是刻的用于工程的章，所以他就给我刻了。在“开工报告”上盖过一次后就扔到工地的伙房里烧了。我刻这个章是因为当时张某甲没给我新元公司的公章，我为了办理开工报告，尽快开工，所以自己找地方刻的章。“开工报告”上“尹春生”和“陈树成”的签字也是我签的。我刻的这个章，张某甲不知道。我替尹春生、陈树成签字的事，张某甲和尹春生、陈树成本人也不知道。我在开工报告上加盖公章和签字时，张某甲还没给我公章和名章呢。我不认识尹春生和陈树成，因为张某甲给过我的招标文件里有这两人的人名，文件里写的尹春生是项目经理，陈树成是技术负责人，所以我在开工报告上就签的这两人的人名。 桦皮厂镇第17标段土地整治工程预付款申报及审批表是我在桦皮厂土地所领取的版本，后来我把版本储存在电脑里，用时按要求填写，盖上公章后，再交到桦皮厂土地整治指挥部审批，最后由我交到区财政局，区财政局在向下拨款。第一张审批表是我办理的，当时是我到桦皮厂镇土地所取的版本，打出的工程预付款及审批表。我是在2013年6月20日填写的，当时是为了要100万工程预付款，这笔钱已经由昌邑区财政局打到舒兰市新元公司账户上了。表的内容也是我填写的，具体的施工单位、开户行、账号、户名都是我问张某甲，张某甲又通知她的会计程静，程静用短信告诉我的。这条短信我没有保存，我那个手机摔坏了。审批表上舒兰市新元建筑安装有限责任公司项目部的公章是我盖的，是张某甲给我的。第一份审批表张某甲是先让她的会计程静去办理，程静没办好，才又交给我，所以她知道这事。我到桦皮厂镇政府找李铁强镇长开了一份承诺书，加盖了桦皮厂镇政府公章后，我又到区财政局交的表，这事才算办好。张某甲看过这张表，因为第一张审批表是先由我妻子董萃云交给张某甲，张某甲又交给程静，让程静去办理，程静没办了，才又交到我手里由我办的，张某甲一定看过这张表。第一张审批表没有新元公司法人签字，忘了，第二、第三、第四张是我签的，我签的是项目经理尹春生的名字，还加盖了项目经理尹春生的名章。项目经理尹春生的名章，是张某甲在2013年6月初给我的。这几份审批表舒兰市新元公司不知道。 我一共办理了四份审批表，上面的公章和签字都是我加盖和签写的。第一份是2013年6月20号办理的，是预付款100万元，钱已经打到舒兰市新元公司账户上了。第二份是2013年8月1日办理的，是工程进度款54.4万元，这笔款也打到舒兰市新元公司账户了。第三份是2013年9月份具体日期记不清了，是工程进度款298，885万元，这笔钱有100万元是打到吉林市昌邑区新胜机砖厂账户了，剩余的都打到桦皮厂镇政府财政所账户了。第四份是2013年10月8日办理的，是工程进度款73.9565万元，这笔钱也打到桦皮厂镇政府财政所账户上了。 我办的这四份审批表没有舒兰市新元建筑安装有限责任公司负责人的签字。第一份100万和第二份54.4万的收据是张某甲让程静去新元公司取的，由程静交到我手里的。第三份是张某甲让我去舒兰新元建筑安装公司找马会计取的，我是自己去取回来的。第四次审批表的收据上没有新元公司财务专用章，而是盖的项目部公章是因为当时昌邑区财政局着急拨款，我给张某甲打电话没接，所以我自己填写的收据盖的项目部公章。 第三次和第四次拨款没有打入新元公司而是打入桦皮厂政府和新胜机砖厂账户是因为工期紧，张某甲不再投钱，工地现场工人和工程材料都是桦皮厂镇政府出面协调的，因为政府怕工程款打到新元公司账户上工程款要不回来，所以就打入桦皮厂政府和新胜机砖厂账户了。这事我给张某甲发过信息，张某甲回复“可以办理”。 我因为伪造项目章的事情被公安机关传唤，我伪造了舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的印章，用于开工报告。印章是2013年5月份的一天早上，我去吉林市船营区北大街去买办公用品，当时北大街上只有这个鑫源文化用品商店开门，我就问能刻项目部的章，她说能刻。我就把“舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部”这几个字写下来了，这家一个男的给我刻的，刻我我就走了。因为当时需要办理开工许可，舒兰市新元建筑安装有限责任公司中标了吉林市昌邑区农村土地整治示范项目第十七标段日光温室工程。张某甲是我妻子董某某上班的公司老板，我当时干的活也是从她手中承包的。工程是如何交到张某甲手中的我不清楚，张某甲和舒兰市新元建筑安装有限责任公司有什么关系我不知道。张某甲没有给我章，没有章不能开工，所以我就自己刻了一个。张某甲把工程承包给我是因为我妻子董某某在张某甲的公司上班，张某甲说我媳妇在张某甲公司干的挺好的，以福利的形式把工程转包给我的。我俩签过协议，但是协议是一式两份，我当时在两份协议上都签字了，我让张某甲签字，张某甲说她没有盖章，等盖完章了再把协议给我，然后她就把这两份协议都拿走了，一直到现在她也没有把协议给我。该工程的开工许可是张某甲责成我办理的。当时是我先去张某甲自己的公司，她把“吉林市昌邑区农村土地整治示范项目第十七标段日光温室工程”的中标文件给我了，我按照文件上面的内容，自己用电脑打了一份开工报告，打完报告之后，我就用我伪造的公章在上面盖章，然后我又在上面的项目经理、技术负责人上面，签的尹春生及陈树成的名字，然后我就把这张表送到吉林市东堪监理有限责任公司桦皮厂项目部去了。我不认识尹春生和陈树成，我在张某甲给我提供的中标文件中有这两个人，所以我就把他俩的名字给签上了。 舒兰市新元建筑安装有限责任公司昌邑区土地整治项目部的印章我使用完之后，就在工地的厨房内给烧了。因为张某甲在办理开工许可之前没有给过我任何公章，她也应该知道办理开工手续需要加盖公司的印章，而且时候她也没有问过我这件事情，我推测她应该是知道我伪造印章的事情。 张某甲2013年6月中旬在吉林市龙潭区象园小区靠江边一侧的门口给我的是“舒兰市新元建筑安装有限责任公司项目部”公章一个，是她私刻的，不知道在哪刻的，她给我这个公章是因为十七标段工程办理各种手续需要有公章，这个公章到我手里后一直我保管，张某甲没有用过。2014年春节前程静给我打电话让我出个收据，我就给她出了一张300多万的收据，这笔钱是打到桦皮厂镇政府的那两笔钱，我出收据的同时要把这个公章后给张某甲的会计程静了，程静说张总不让接，她不要，我就拿回来自己保管了。我当时给张某甲打电话了，不接，从那天开始他就不接我电话了。 张某甲是我同案，因为有一部分是她给我的，这些章我现在知道是假的，还有一个印章是我伪造的。张某甲2013年6月中旬在吉林市龙潭区象园小区靠江边一侧的门口给我的是“舒兰市新元建筑安装有限责任公司项目部”公章一个，还有刻有各个部门负责人人名的名章共四个。当时只有我俩，没谁能证实。这些章不是我私刻的，是我自己刻的我都承认了，也不差这几个了。她给我这些章在工程的资料、转款等事都用过，从工程开始到结束一直在用，现在这些公章我已经递交公安机关了。 我就私刻过“舒兰市新元建筑安装有限责任公司昌邑土地整治项目部”公章一个。不正常审批是因为着急开工，为了省事就自己私刻了，就在开工报告上盖了一个章，让工程开工。 从开始到现在，我总共使用过七个假的章，三个公章，四个人名章。张某甲给过我一个“舒兰市新元建筑有限责任公司项目部”公章，因为缺少“安装”两个字，我跟她提出后，她就让我烧掉，我就烧了，这个公章盖在让昌邑区财政局给砖厂拨钱的委托书上了，这笔款100万。张某甲给我的“舒兰市新元建筑安装有限责任公司项目部”公章，拨过四次款：第一次100万，由昌邑区财政局拨款给新元建筑安装有限公司账户；第二次54万多，由昌邑区财政局拨款给新元建筑安装有限公司账户；第三次298万多，由昌邑区财政局拨款给桦皮厂镇政府，这里包含刚才提到的砖钱。委托书上盖的是不带安装字样的章，拨款凭证上盖的是带安装字样的章；第四次73万多，由昌邑区财政局拨款给桦皮厂镇政府。正常程序应该拨款到舒兰新元公司。因为工程紧张，镇政府给垫付的资金，政府怕钱要不回来，所以拨到那。拨款到镇政府，不清楚新元公司知不知道，当时张某甲知道。我给她打过电话，但是没接，我发过信息，张某甲同意了，但是因为手机坏了，所以短信没了，手机现在也扔了。拨到镇政府钱所用的章当时我不知道是假的，现在知道了。 拨款到镇政府是镇政府李铁强跟我研究的，不和张某甲研究是因为现场一直由我负责，张某甲没去过几次。 新元公司如何把工程交给张某甲的我不清楚。我去过一次新元公司，是2013年6月张某甲让我去开安全会。张某甲没给过我报酬或者工资，他就是给我工程进度款，我都用到工程了，没有获利。 工程有争议款项，在工程施工过程中变更过图纸，增加了施工量和施工费用，但张某甲按照原图纸施工费用给我结算的，少给我50万，还有就是昌邑区指挥部将380万没有打入新元账户而是打到桦皮厂镇政府账户了。 在三次补充协议中，有一个回填土项目，财政局追加了11万的费用，就是工人开支的费用，到最后张某甲也没有把这笔钱给我，她说我俩之间存在争议款项，在没弄明白之前不能把这11万给我。 本院对控辩双方就本案的事实和证据进行审查后认为，被告人郭某某犯有伪造公司印章的犯罪事实，有证人证言、被害人陈述及相关证据证实，足以认定。 本院认为，被告人郭某某伪造公司印章并使用，其行为已构成伪造公司印章罪。公诉机关指控罪名成立。关于被告人郭某某提出只伪造一枚公章、其余两枚公章是张某甲给的辩解意见及其辩护人提出的被告人郭某某伪造3枚印章，缺少事实依据；其伪造的印章用于开工报告上，只是公司内部一个部门的印章，没有造成损失，不宜按犯罪处理的观点，不符合本案的事实与情节，且缺乏证据，本院不予采纳。根据《中华人民共和国刑法》第二百八十条第二款之规定，判决如下： 一、被告人郭某某犯伪造公司印章罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月2日起至2017年12月1日止。） 二、随案移送的印章一枚，名章4枚，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长卫军 审判员单连红 人民陪审员孟庆淼 二〇一六年九月二十七日 书记员杨春伟","writId":"01890ef5c8cef0a52f4349586baebe6a91a","writName":"被告人郭某某伪造公司印章一案一审刑事判决书"}
