{"ajId":"b6a5fc82-1e9f-472b-9b71-f56482f1ce94","ajName":"李某某盗窃罪一案","ajjbqk":" 经审理查明：2013年9月3日左右，在神木县神木镇水龙小区由被告人李某某负责望风，武龙军（未到刑事责任年龄）用手扳开摩托车前盖，将车发动，盗取了被害人薛志伟价值3668元的黄色踏板摩托车一辆（已返还被害人）。 2013年9月8日左右，被告人李某某与武龙军以同样的手段在神木县神木镇南大街钟楼洞附近盗窃一辆红色踏板摩托车，该摩托车被武龙军在神木县第三中学附近卖于陌生人。 2013年9月13日晚，被告人李某某与武龙军又以同样的手段在神木县神木镇九龙口隧道南盗窃白色踏板摩托车一辆，该摩托车后被武龙军丢失。 2013年9月23日凌晨，由被告人李某某负责望风，武龙军、刘天（已另案处理）进入被告人李某某等人事先踩点的位于神木县神木镇铧山桥附近的“烨星超市”内盗取该超市内现金一万余元，“软中华”、“黄鹤楼1916”、“芙蓉王“等牌香烟三十余条及散装香烟几十盒。上述香烟经神木县价格认定中心估价为人民币20938元。 综上，被告人李某某伙同他人盗窃四次，除两辆因无法估价的摩托车外，数额达34606元。 上述事实，被告人李某某在开庭审理过程中亦无异议，且有其在侦查阶段的供述，案件受理登记表，立案决定书，被盗香烟样品照片，报案材料，抓捕经过，被盗摩托车照片，被盗摩托车出厂手续复印件，扣押物品清单，发还物品清单，户籍证明，情况说明，武龙军、武奋平、张志龙、张昭、李佳龙、刘天、高早春的证人证言，被害人刘秀平、薛宏伟的陈述，价格鉴定结论书，指认现场笔录及照片，照片说明，辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某某以非法占有为目的，多次伙同他人秘密窃取他人价值较大的财物，其行为已构成盗窃罪，应予惩处。公诉机关指控的事实和罪名成立。被告人李某某在共同犯罪中负责望风，起辅助作用，系从犯。且其归案后能如实供述自己的犯罪事实，决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人李某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年9月26日起至2015年9月25日止，罚金限本判决生效之次日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省榆林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"陕西省神木县人民法院 刑事判决书 （2014）神刑初字第00389号 公诉机关神木县人民检察院。 被告人李某某，男，1995年3月17日出生，汉族，初中文化，无业。因涉嫌犯盗窃罪被神木县公安局于2013年9月26日刑事拘留，同年10月25日被逮捕。现羁押于神木县看守所。 神木县人民检察院以神检公诉刑诉（2013）674号起诉书指控被告人李某某犯盗窃罪，于2014年4月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，神木县人民检察院指派王艳丽、杨红飞出庭支持公诉，被告人李某某到庭参加了诉讼。现已审理终结。 经审理查明：2013年9月3日左右，在神木县神木镇水龙小区由被告人李某某负责望风，武龙军（未到刑事责任年龄）用手扳开摩托车前盖，将车发动，盗取了被害人薛志伟价值3668元的黄色踏板摩托车一辆（已返还被害人）。 2013年9月8日左右，被告人李某某与武龙军以同样的手段在神木县神木镇南大街钟楼洞附近盗窃一辆红色踏板摩托车，该摩托车被武龙军在神木县第三中学附近卖于陌生人。 2013年9月13日晚，被告人李某某与武龙军又以同样的手段在神木县神木镇九龙口隧道南盗窃白色踏板摩托车一辆，该摩托车后被武龙军丢失。 2013年9月23日凌晨，由被告人李某某负责望风，武龙军、刘天（已另案处理）进入被告人李某某等人事先踩点的位于神木县神木镇铧山桥附近的“烨星超市”内盗取该超市内现金一万余元，“软中华”、“黄鹤楼1916”、“芙蓉王“等牌香烟三十余条及散装香烟几十盒。上述香烟经神木县价格认定中心估价为人民币20938元。 综上，被告人李某某伙同他人盗窃四次，除两辆因无法估价的摩托车外，数额达34606元。 上述事实，被告人李某某在开庭审理过程中亦无异议，且有其在侦查阶段的供述，案件受理登记表，立案决定书，被盗香烟样品照片，报案材料，抓捕经过，被盗摩托车照片，被盗摩托车出厂手续复印件，扣押物品清单，发还物品清单，户籍证明，情况说明，武龙军、武奋平、张志龙、张昭、李佳龙、刘天、高早春的证人证言，被害人刘秀平、薛宏伟的陈述，价格鉴定结论书，指认现场笔录及照片，照片说明，辨认笔录等证据证实，足以认定。 本院认为，被告人李某某以非法占有为目的，多次伙同他人秘密窃取他人价值较大的财物，其行为已构成盗窃罪，应予惩处。公诉机关指控的事实和罪名成立。被告人李某某在共同犯罪中负责望风，起辅助作用，系从犯。且其归案后能如实供述自己的犯罪事实，决定对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人李某某犯盗窃罪，判处有期徒刑二年，并处罚金人民币8000元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即从2013年9月26日起至2015年9月25日止，罚金限本判决生效之次日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向陕西省榆林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长张勇 审判员王志浒 人民陪审员张小平 二〇一四年六月十八日 书记员项晓艳","writId":"048bd52e88222e14b9674f5251d436a9bc0","writName":"李某某盗窃罪一审刑事判决书"}
