{"ajId":"1576138c-1f72-4f17-bdf4-b38b61e57355","ajName":"王翀峰危险驾驶一案","ajjbqk":" 呼和浩特市赛罕区人民检察院指控，2016年2月22日凌晨零时30分许，被告人王翀峰酒后驾驶丰田牌小型轿车沿呼和浩特市赛罕区学苑东街由西向东行驶至东口东河护栏处时，与护栏边的花池及护栏大门发生碰撞，致花池、护栏和车辆受损。经对被告人王翀峰的血液酒精含量检验，检验结果为：192.94mg／100ml，系醉酒驾驶机动车。 公诉机关提供了相关证据，据以认定被告人王翀峰的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人王翀峰对起诉书指控的事实作了供认。 经审理查明，2016年2月22日凌晨零时30分许，被告人王翀峰酒后驾驶丰田牌小型轿车沿呼和浩特市赛罕区学苑东街由西向东行驶至东口东河护栏处时，与护栏边的花池及护栏大门发生碰撞，致花池、护栏和车辆受损。经对被告人王翀峰的血液酒精含量检验，检验结果为：192.94mg／100ml，系醉酒驾驶机动车。 2016年2月23日，肇事人王翀峰将东河公寓南门东面的铁艺围栏及铁艺大门修复，经东河公寓物业管理中心验收，符合使用要求。 上述事实有下列证据证实：受理交通事故案件登记表、案件来源、道路交通事故现场图及道路交通事故照片、扣押物品清单、道路交通事故责任认定书、常住人口基本信息、返还物品凭证及证明材料、被告人王翀峰供述与辩解、血液酒精含量检验报告。以上证据经当庭举证、质证，被告人王翀峰均无异议，本院认为来源合法、客观、相互印证，均予采信。 ","cpfxgc":"本院认为，被告人王翀峰在道路上醉酒驾驶机动车，其行为构成危险驾驶罪，公诉机关指控罪名成立，本院予以支持。鉴于被告方已积极对现场损失进行了维修，取得物业方认可，酌情可以对其从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下：","pjjg":" 被告人王翀峰犯危险驾驶罪，判处拘役二个月，并处罚金二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"王翀峰危险驾驶一审刑事判决书 呼和浩特市赛罕区人民法院 刑事判决书 （2016）内0105刑初163号 公诉机关呼和浩特市赛罕区人民检察院。 被告人王翀峰，男，1989年8月16日出生于呼和浩特市，汉族，中专文化，无业，现住呼和浩特市玉泉区。2016年2月23日因涉嫌犯危险驾驶罪被呼和浩特市公安局赛罕区分局刑事拘留，2016年3月1日被呼和浩特市公安局赛罕区分局决定取保候审。 呼和浩特市赛罕区人民检察院以呼赛检公诉刑诉（2016）123号起诉书指控被告人王翀峰犯危险驾驶罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。呼和浩特市赛罕区人民检察院指派检察员杜敏出庭支持公诉，被告人王翀峰到庭参加诉讼。现已审理终结。 呼和浩特市赛罕区人民检察院指控，2016年2月22日凌晨零时30分许，被告人王翀峰酒后驾驶丰田牌小型轿车沿呼和浩特市赛罕区学苑东街由西向东行驶至东口东河护栏处时，与护栏边的花池及护栏大门发生碰撞，致花池、护栏和车辆受损。经对被告人王翀峰的血液酒精含量检验，检验结果为：192.94mg／100ml，系醉酒驾驶机动车。 公诉机关提供了相关证据，据以认定被告人王翀峰的行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人王翀峰对起诉书指控的事实作了供认。 经审理查明，2016年2月22日凌晨零时30分许，被告人王翀峰酒后驾驶丰田牌小型轿车沿呼和浩特市赛罕区学苑东街由西向东行驶至东口东河护栏处时，与护栏边的花池及护栏大门发生碰撞，致花池、护栏和车辆受损。经对被告人王翀峰的血液酒精含量检验，检验结果为：192.94mg／100ml，系醉酒驾驶机动车。 2016年2月23日，肇事人王翀峰将东河公寓南门东面的铁艺围栏及铁艺大门修复，经东河公寓物业管理中心验收，符合使用要求。 上述事实有下列证据证实：受理交通事故案件登记表、案件来源、道路交通事故现场图及道路交通事故照片、扣押物品清单、道路交通事故责任认定书、常住人口基本信息、返还物品凭证及证明材料、被告人王翀峰供述与辩解、血液酒精含量检验报告。以上证据经当庭举证、质证，被告人王翀峰均无异议，本院认为来源合法、客观、相互印证，均予采信。 本院认为，被告人王翀峰在道路上醉酒驾驶机动车，其行为构成危险驾驶罪，公诉机关指控罪名成立，本院予以支持。鉴于被告方已积极对现场损失进行了维修，取得物业方认可，酌情可以对其从轻处罚。依据《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下： 被告人王翀峰犯危险驾驶罪，判处拘役二个月，并处罚金二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向呼和浩特市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判员荣淑敏 二〇一六年三月三十日 书记员孙继薇","writId":"01580d3588006864b6630339c715f4036ea","writName":"王翀峰危险驾驶一审刑事判决书"}
