{"ajId":"10a24869-692a-47ee-a288-b75455ac258c","ajName":"方某等走私国家禁止进出口的货物、物品罪一案","ajjbqk":" 公诉机关指控：被告人方某因朝鲜百盛贸易有限公司崔某欠其2.3万美金欠款，二人协商用35吨矿粉抵债，利用绕越设关地的方式将该批矿粉从朝鲜走私进境。2017年9月间，方某陆续找到被告人李某2、李某1、孙某1帮助其实施走私行为，李某2负责对走私的矿粉取样验货及联系货车将矿粉运输至外省冶炼厂，孙某1负责雇佣划船、装卸工及运输矿粉的货车司机，李某1负责在走私过程中盯梢望风。2017年11月15日晚和17日晚，上述四名被告人和五名装卸工被告人顾某某、邹某某、孙某1、赵某某、曲海涛各自分工，在集安市老鳖炕公安岗亭上游10米处，将矿粉从朝鲜走私进境，被告人刘某某用货车将矿粉运输至通化市。11月18日早6时许，被告人刘某某驾驶货车将矿粉运至通化市二道江区货运站时被侦查人员抓获。经鉴定，涉案货物为锌矿，锌含量为42.78％，共计33.52吨。 公诉机关认为，被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛无视国法，走私国家禁止进出口的货物，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款之规定，犯罪事实清楚，证据确实、充分，应当以走私国家禁止进出口的货物罪追究刑事责任。 被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛当庭对公诉机关指控的犯罪事实和罪名均未表示异议，亦无辩解，均表示认罪悔罪，希望法庭对其从宽处罚。 经审理查明：被告人方某因朝鲜百盛贸易有限公司崔某欠其2.3万美金前科，二人协商用35吨矿粉抵债，利用绕越设关地的方式将该批矿粉从朝鲜走私进境。2017年9月间，方某陆续找到被告人李某2、李某1、孙某1帮助其实施走私行为，李某2负责对走私的矿粉取样验货及联系货车将矿粉运输至外省冶炼厂，孙某1负责雇佣划船、装卸工及运输矿粉的货车司机，李某1负责在走私过程中盯梢望风。2017年11月15日晚和17日晚，上述四名被告人和五名装卸工被告人顾某某、邹某某、孙某1、赵某某、曲海涛各自分工，在集安市老鳖炕公安岗亭上游10米处，将矿粉从朝鲜走私进境，被告人刘某某用货车将矿粉运输至通化市。11月18日早6时许，被告人刘某某驾驶货车将矿粉运至通化市二道江区货运站时被侦查人员抓获。经鉴定，涉案货物为锌矿，锌含量为42.78％，共计33.52吨。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据予以证明： 1、方某、孙某1、李某2、李某1、刘某某运输走私货物的×××货车、锌矿粉的照片，证实涉案财物及运输工具情况。 2、侦查机关出具的抓获经过及关于被告人孙某1投案自首的情况说明、被告人顾某某、邹某某、孙某1、赵某某、曲海涛的到案说明，证实上述六人系投案自首。 3、被告人常住人口信息查询，证实被告人自然情况。 4、进出口商品归类问题确认书，证实锌矿为禁止自朝鲜进口的货物。 5、集安市人民法院判决书，证实2001年，孙某1因犯放火罪被集安市人民法院判处有期徒刑五年；2002年因犯盗窃罪，被判处有期徒刑五年，决定执行有期徒刑九年，刑期至2009年12月6日止。 6、扣押决定书、扣押笔录，证实通化海关缉私分局依法扣押了方某走私的疑似锌矿粉33.52吨及一辆×××大货车；扣押了方某三星牌手机一台；扣押了李某1华为牌手机一台；扣押了李某2联想牌手机一台；扣押了刘某某金立牌手机一台；扣押了顾某某面包车一辆及红色手划船2只。 7、证人夏某的证言，证实2017年11月16日8时许，两个男的，一个司机，一个白头发男的到其货站说是于二货站介绍来的，开了一辆×××的拉矿粉的货车将14吨黑色矿粉卸在其伟民货站了，一共给了货站350元卸货费。卸货后，司机把空车开走了，司机留了手机号137XXXX＊＊＊＊。18日早上，这个货车又拉来一车货，其没让卸。 8、证人于某的证言，证实2017年11月16日早上7点多，一个电话号为137XX＊＊＊＊XX的司机，给其打电话，让帮忙找一个地方存放货物，其帮着联系了伟民货站。18日11点多，这个司机又给其打电话，说还有一车货伟民货站不让放了，其又帮忙联系了二道江的一个货站。12点多，二道江货站的人给其打电话说卸货的时候有人录像。 9、证人王某的证言，证实2017年11月18日，于二货站老板于某给其打电话，说有一车货要卸到其货站。等到卸货时，警察来录像了，并把司机带走了。 10、证人康某的证言，证实2017年9月、11月，方某、李某2两次从丹东到集安，并入住其旅店。第一次住了3、4天，给了500元住宿费，第二次住了10来天，给了5000元住宿费。家里的旅店标间是200元一天。 11、被告人方某的供述，证实2017年11月15日、11月17日，通过集安市老鳖炕鸭绿江岸边，其两次从朝鲜走私锌矿粉共计33.52吨进入中国境内。孙某1积极参与了两次走私锌矿粉的犯罪行为，设置走私地点、寻找走私船只、装运走私货物的工人、运输走私货物的交通工具等均由孙某1具体实施。其支付给孙某12万元作为费用和感谢费。李某1、李某2分别在走私犯罪中起到放风、押车等帮助作用。其他装卸工均由孙某1联系，其不知道是谁。 12、被告人孙某1的供述，证实2017年11月15日和17日晚，其为了挣钱，帮助方某两次从朝鲜走私锌矿粉到集安市老鳖炕治安岗楼的江边，方某给其2万元费用和好处。其具体实施的行为有确定走私入境点、寻找走私船只、装卸工、货车等。其找了货车司机刘某某称要从集安市老鳖炕将从朝鲜走私的矿粉运到通化，并找了顾某某等5名装卸工负责到朝鲜境内装矿粉。实施走私时，其还与李某1负责放风。方某从丹东带来的李某2负责跟货车将矿粉运至通化。 13、被告人李某1的供述，证实其介绍了大春与方某认识并帮助方某从朝鲜走私矿粉至集安市，2017年11月15日和17日两日晚，方某、李某2、大春还有其在实施走私犯罪时，其负责在集安市老鳖炕景区路口放风盯着无警察和海关的人，李某2负责跟车运到通化，大春负责安排人和船从江面到朝鲜装运矿粉到集安，再安排货车把矿粉运到通化，船、车、装卸工都是大春找的。其知道走私违法，但是与方某关系很好，其就是纯粹帮忙。 14、被告人李某2的供述，证实2017年11月15日、17日，其两次参与了同方某、孙某1、李某1从朝鲜走私锌矿粉共计30多吨到集安市鸭绿江边的犯罪活动。其中，15日晚其跟着方某一同去朝鲜了，17日没有去，一直在通化。在走私活动中，其负责取样验货，跟大车将第一批锌矿粉运到通化，并在通化看管，再负责找车把所有走私来的锌矿粉运到河南。其知道走私是违法的，但是因为与方某关系好，且帮忙方某肯定会给钱。拉货的船工、面包车司机、大货车司机都知道在走私，都是大半夜从朝鲜往中国拉货，且大货车司机知道有人查货还开车出去躲了。 15、被告人刘某某的供述，证实孙某1联系其用其×××东风牌天龙货车两次从集安市水利局旁边的沙场拉矿粉到通化市。拉货时问孙某1是什么，他说别管了拉货就完了。因为之前在横路金矿拉过矿粉，其就知道这次应该是矿粉，又想到货是从老鳖炕坝下沙场里装的，装货地方这么隐蔽，就觉得这些矿粉应该是从朝鲜弄过来的，因为其是集安市的人，知道老鳖炕那走私。因为集安市里是不会有这样的东西的。晚上回家的时候，跟媳妇说了拉货这事说货物好像是从朝鲜弄过来的。知道货物是从朝鲜走私过来的仍运输，一是想多挣点运费。孙某1支付了1500元作为第一次的运费。 16、被告人顾某某的供述，证实2017年11月15日、17日晚，孙某1两次找其参与从朝鲜走私矿粉到集安市老鳖炕。其还找了邹某某、曲海涛并告诉了二人干的是走私的活，参与走私的还有小龙、小赵。其五个人按照孙某1的要求，划船到了朝鲜境内，将朝鲜走私货物装船运到集安市老鳖炕岸边，又将货装到面包车上，曲海涛负责把面包车开到附近的大车处。走私使用的两艘船和一辆白色面包车都是孙某1提供的。11月15日晚，孙某1给了其400元作为工钱。其明知是走私，但是为了挣钱。 17、被告人邹某某的供述，与顾某某供述的主观明知、走私的过程一致。 18、被告人孙某1的供述，与顾某某供述的主观明知、走私的过程一致。 19、被告人赵某某的供述，与顾某某供述的主观明知、走私的过程一致。 20、被告人曲海涛的，与顾某某供述的主观明知、走私的过程一致。 21、海关取样化验照片及海关进出口货物化验鉴定书，证实通化海关送检的褐灰色粉末，经检验鉴定为锌矿，锌含量为42.78％。 22、称重单，证实被告人方某在场，对涉案锌矿粉进行了检斤，总计33.52吨。 23、指认笔录，证实方某指认了走私进境朝鲜锌矿粉的地点；孙某1指认走私锌矿粉进境地点、指使刘某某停放运输矿粉卡车地点、指使李某1放风地点；李某1指认了其为方某等人走私放风地点；李某2指认了走私进境朝鲜锌矿粉地点及乘坐运输走私货物卡车前往通化的地点；刘某某指认了集安市水利局沙场附近为走私地点及×××货车为运输走私锌矿粉车辆；顾某某、邹某某、孙某1、赵某某、曲海涛指认了走私进境朝鲜锌矿粉的地点。 ","cpfxgc":"本院认为，被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛为牟取非法利益，违反海关法规，规避海关监管，将我国禁止进出口的货物走私入境，走私锌矿粉共计33.52吨，其行为构成走私国家禁止进出口的货物罪。公诉机关指控的罪名成立。在共同犯罪中，被告人方某纠集他人从集安走私货物入境，在共同犯罪中起主要作用；被告人孙某1、李某2、李某1应方某请求积极参加走私犯罪，事先通谋，分工负责，在共同犯罪中起主要作用，亦系主犯，其中李某1属罪责相对较轻的主犯，可从轻处罚。被告人顾某某、邹某某、孙某1、赵某某、曲海涛受人雇佣负责装卸、被告人刘某某负责运输，在共同犯罪中起次要作用，系从犯，依法可从轻处罚。被告人孙某1、顾某某、邹某某、孙某1、赵某某、曲海涛主动投案，能够如实供述主要犯罪事实，可以认定自首，依法从轻处罚。被告人方某、李某1、李某2、刘某某归案后能如实供认罪行，依法可从轻处罚。根据各被告人犯罪的事实、性质、情节和对于社会的危害程度。依照《中华人民共和国刑法》第一百五十一条第三款、第一百五十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十一条第一款第（六）项的规定，判决如下：","pjjg":" 一、被告人方某犯走私国家禁止进出口的货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元； （缓刑考验期限从判决确定之日起计算） 二、被告人孙某1犯走私国家禁止进出口的货物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元； （缓刑考验期限从判决确定之日起计算） 三、被告人李某2犯走私国家禁止进出口的货物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元； （缓刑考验期限从判决确定之日起计算） 四、被告人李某1犯走私国家禁止进出口的货物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元； （缓刑考验期限从判决确定之日起计算） 五、被告人刘某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 六、被告人顾某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 七、被告人邹某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 八、被告人孙某2犯走私国家禁止进出口的货物罪，免予刑事处罚； 九、被告人赵某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 十、被告人曲海涛犯走私国家禁止进出口的货物罪，免予刑事处罚； 十一、本案扣押的锌矿粉33.52吨及红色手划船两只，依法予以没收，由通化海关缉私分局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"吉林省通化市中级人民法院 刑事判决书 （2018）吉05刑初7号 公诉机关吉林省通化市人民检察院。 被告人方某，男，1972年8月8日出生，朝鲜族，高中文化，丹东市成部贸易有限公司法定代表人，户籍所在地辽宁省丹东市元宝区，住元宝区。因涉嫌犯走私国家禁止进出口的货物罪，于2017年11月18日被刑事拘留，同年12月22日被逮捕，2018年7月19日被取保候审。 被告人孙某1，男，1974年2月25日出生，汉族，初中文化，无职业，户籍所在地吉林省集安市，住集安市。曾因犯放火罪，于2001年2月23日被集安市人民法院判处有期徒刑五年，因犯盗窃罪，于2002年5月13日，被集安市人民法院判处有期徒刑五年，并处罚金人民币2万元，决定合并执行有期徒刑九年，并处罚金人民币2万元。现因涉嫌犯走私国家禁止进出口的货物罪，于2017年12月3日被刑事拘留，同年12月22日被逮捕，2018年7月19日被取保候审。 被告人李某1，男，1964年3月9日出生，朝鲜族，高中文化，无职业，户籍所在地辽宁省抚顺市新宾满族自治县，住吉林省集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2017年11月18日被刑事拘留，同年12月22日被逮捕，2018年7月19日被取保候审。 被告人李某2，男，1960年2月9日出生，汉族，小学文化，丹东市亿隆货站老板。户籍所在地黑龙江省佳木斯市，住辽宁省丹东市振安区。因涉嫌犯走私国家禁止进出口的货物罪，于2017年11月18日被刑事拘留，同年12月22日被逮捕，2018年7月19日被取保候审。 被告人刘某某，男，1970年5月25日出生，汉族，高中文化，货车司机，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2017年11月18日被刑事拘留；同年12月18日被取保候审。 被告人顾某某，男，1975年2月1日出生，汉族，小学文化，无职业，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2018年1月5日被取保候审。 被告人邹某某，男，1969年8月18日出生，汉族，初中文化，无职业，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2018年1月5日被取保候审。 被告人孙某2，男，1976年2月2日出生，汉族，初中文化，集安市保安押运护卫有限公司职员，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2018年1月5日被取保候审。 被告人赵某某，男，1977年1月1日出生，汉族，初中文化，集安市保安押运护卫有限公司职员，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2018年1月5日被取保候审。 被告人曲海涛，男，1988年8月5日出生，汉族，初中文化，无职业，户籍所在地吉林省集安市，住集安市。因涉嫌犯走私国家禁止进出口的货物罪，于2018年1月5日被取保候审。 吉林省通化市人民检察院以通检刑检刑诉（2018）12号起诉书指控被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛犯走私国家禁止进出口的货物罪一案，于2018年5月28日向本院提起公诉。本院受理后，依法组成合议庭，于2018年7月19日公开开庭进行了审理。通化市人民检察院指派检察员徐莹出庭支持公诉，被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛均到庭参加诉讼。现已审理终结。 公诉机关指控：被告人方某因朝鲜百盛贸易有限公司崔某欠其2.3万美金欠款，二人协商用35吨矿粉抵债，利用绕越设关地的方式将该批矿粉从朝鲜走私进境。2017年9月间，方某陆续找到被告人李某2、李某1、孙某1帮助其实施走私行为，李某2负责对走私的矿粉取样验货及联系货车将矿粉运输至外省冶炼厂，孙某1负责雇佣划船、装卸工及运输矿粉的货车司机，李某1负责在走私过程中盯梢望风。2017年11月15日晚和17日晚，上述四名被告人和五名装卸工被告人顾某某、邹某某、孙某1、赵某某、曲海涛各自分工，在集安市老鳖炕公安岗亭上游10米处，将矿粉从朝鲜走私进境，被告人刘某某用货车将矿粉运输至通化市。11月18日早6时许，被告人刘某某驾驶货车将矿粉运至通化市二道江区货运站时被侦查人员抓获。经鉴定，涉案货物为锌矿，锌含量为42.78％，共计33.52吨。 公诉机关认为，被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛无视国法，走私国家禁止进出口的货物，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款之规定，犯罪事实清楚，证据确实、充分，应当以走私国家禁止进出口的货物罪追究刑事责任。 被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛当庭对公诉机关指控的犯罪事实和罪名均未表示异议，亦无辩解，均表示认罪悔罪，希望法庭对其从宽处罚。 经审理查明：被告人方某因朝鲜百盛贸易有限公司崔某欠其2.3万美金前科，二人协商用35吨矿粉抵债，利用绕越设关地的方式将该批矿粉从朝鲜走私进境。2017年9月间，方某陆续找到被告人李某2、李某1、孙某1帮助其实施走私行为，李某2负责对走私的矿粉取样验货及联系货车将矿粉运输至外省冶炼厂，孙某1负责雇佣划船、装卸工及运输矿粉的货车司机，李某1负责在走私过程中盯梢望风。2017年11月15日晚和17日晚，上述四名被告人和五名装卸工被告人顾某某、邹某某、孙某1、赵某某、曲海涛各自分工，在集安市老鳖炕公安岗亭上游10米处，将矿粉从朝鲜走私进境，被告人刘某某用货车将矿粉运输至通化市。11月18日早6时许，被告人刘某某驾驶货车将矿粉运至通化市二道江区货运站时被侦查人员抓获。经鉴定，涉案货物为锌矿，锌含量为42.78％，共计33.52吨。 上述事实，有公诉机关当庭出示，并经法庭质证、认证的下列证据予以证明： 1、方某、孙某1、李某2、李某1、刘某某运输走私货物的×××货车、锌矿粉的照片，证实涉案财物及运输工具情况。 2、侦查机关出具的抓获经过及关于被告人孙某1投案自首的情况说明、被告人顾某某、邹某某、孙某1、赵某某、曲海涛的到案说明，证实上述六人系投案自首。 3、被告人常住人口信息查询，证实被告人自然情况。 4、进出口商品归类问题确认书，证实锌矿为禁止自朝鲜进口的货物。 5、集安市人民法院判决书，证实2001年，孙某1因犯放火罪被集安市人民法院判处有期徒刑五年；2002年因犯盗窃罪，被判处有期徒刑五年，决定执行有期徒刑九年，刑期至2009年12月6日止。 6、扣押决定书、扣押笔录，证实通化海关缉私分局依法扣押了方某走私的疑似锌矿粉33.52吨及一辆×××大货车；扣押了方某三星牌手机一台；扣押了李某1华为牌手机一台；扣押了李某2联想牌手机一台；扣押了刘某某金立牌手机一台；扣押了顾某某面包车一辆及红色手划船2只。 7、证人夏某的证言，证实2017年11月16日8时许，两个男的，一个司机，一个白头发男的到其货站说是于二货站介绍来的，开了一辆×××的拉矿粉的货车将14吨黑色矿粉卸在其伟民货站了，一共给了货站350元卸货费。卸货后，司机把空车开走了，司机留了手机号137XXXX＊＊＊＊。18日早上，这个货车又拉来一车货，其没让卸。 8、证人于某的证言，证实2017年11月16日早上7点多，一个电话号为137XX＊＊＊＊XX的司机，给其打电话，让帮忙找一个地方存放货物，其帮着联系了伟民货站。18日11点多，这个司机又给其打电话，说还有一车货伟民货站不让放了，其又帮忙联系了二道江的一个货站。12点多，二道江货站的人给其打电话说卸货的时候有人录像。 9、证人王某的证言，证实2017年11月18日，于二货站老板于某给其打电话，说有一车货要卸到其货站。等到卸货时，警察来录像了，并把司机带走了。 10、证人康某的证言，证实2017年9月、11月，方某、李某2两次从丹东到集安，并入住其旅店。第一次住了3、4天，给了500元住宿费，第二次住了10来天，给了5000元住宿费。家里的旅店标间是200元一天。 11、被告人方某的供述，证实2017年11月15日、11月17日，通过集安市老鳖炕鸭绿江岸边，其两次从朝鲜走私锌矿粉共计33.52吨进入中国境内。孙某1积极参与了两次走私锌矿粉的犯罪行为，设置走私地点、寻找走私船只、装运走私货物的工人、运输走私货物的交通工具等均由孙某1具体实施。其支付给孙某12万元作为费用和感谢费。李某1、李某2分别在走私犯罪中起到放风、押车等帮助作用。其他装卸工均由孙某1联系，其不知道是谁。 12、被告人孙某1的供述，证实2017年11月15日和17日晚，其为了挣钱，帮助方某两次从朝鲜走私锌矿粉到集安市老鳖炕治安岗楼的江边，方某给其2万元费用和好处。其具体实施的行为有确定走私入境点、寻找走私船只、装卸工、货车等。其找了货车司机刘某某称要从集安市老鳖炕将从朝鲜走私的矿粉运到通化，并找了顾某某等5名装卸工负责到朝鲜境内装矿粉。实施走私时，其还与李某1负责放风。方某从丹东带来的李某2负责跟货车将矿粉运至通化。 13、被告人李某1的供述，证实其介绍了大春与方某认识并帮助方某从朝鲜走私矿粉至集安市，2017年11月15日和17日两日晚，方某、李某2、大春还有其在实施走私犯罪时，其负责在集安市老鳖炕景区路口放风盯着无警察和海关的人，李某2负责跟车运到通化，大春负责安排人和船从江面到朝鲜装运矿粉到集安，再安排货车把矿粉运到通化，船、车、装卸工都是大春找的。其知道走私违法，但是与方某关系很好，其就是纯粹帮忙。 14、被告人李某2的供述，证实2017年11月15日、17日，其两次参与了同方某、孙某1、李某1从朝鲜走私锌矿粉共计30多吨到集安市鸭绿江边的犯罪活动。其中，15日晚其跟着方某一同去朝鲜了，17日没有去，一直在通化。在走私活动中，其负责取样验货，跟大车将第一批锌矿粉运到通化，并在通化看管，再负责找车把所有走私来的锌矿粉运到河南。其知道走私是违法的，但是因为与方某关系好，且帮忙方某肯定会给钱。拉货的船工、面包车司机、大货车司机都知道在走私，都是大半夜从朝鲜往中国拉货，且大货车司机知道有人查货还开车出去躲了。 15、被告人刘某某的供述，证实孙某1联系其用其×××东风牌天龙货车两次从集安市水利局旁边的沙场拉矿粉到通化市。拉货时问孙某1是什么，他说别管了拉货就完了。因为之前在横路金矿拉过矿粉，其就知道这次应该是矿粉，又想到货是从老鳖炕坝下沙场里装的，装货地方这么隐蔽，就觉得这些矿粉应该是从朝鲜弄过来的，因为其是集安市的人，知道老鳖炕那走私。因为集安市里是不会有这样的东西的。晚上回家的时候，跟媳妇说了拉货这事说货物好像是从朝鲜弄过来的。知道货物是从朝鲜走私过来的仍运输，一是想多挣点运费。孙某1支付了1500元作为第一次的运费。 16、被告人顾某某的供述，证实2017年11月15日、17日晚，孙某1两次找其参与从朝鲜走私矿粉到集安市老鳖炕。其还找了邹某某、曲海涛并告诉了二人干的是走私的活，参与走私的还有小龙、小赵。其五个人按照孙某1的要求，划船到了朝鲜境内，将朝鲜走私货物装船运到集安市老鳖炕岸边，又将货装到面包车上，曲海涛负责把面包车开到附近的大车处。走私使用的两艘船和一辆白色面包车都是孙某1提供的。11月15日晚，孙某1给了其400元作为工钱。其明知是走私，但是为了挣钱。 17、被告人邹某某的供述，与顾某某供述的主观明知、走私的过程一致。 18、被告人孙某1的供述，与顾某某供述的主观明知、走私的过程一致。 19、被告人赵某某的供述，与顾某某供述的主观明知、走私的过程一致。 20、被告人曲海涛的，与顾某某供述的主观明知、走私的过程一致。 21、海关取样化验照片及海关进出口货物化验鉴定书，证实通化海关送检的褐灰色粉末，经检验鉴定为锌矿，锌含量为42.78％。 22、称重单，证实被告人方某在场，对涉案锌矿粉进行了检斤，总计33.52吨。 23、指认笔录，证实方某指认了走私进境朝鲜锌矿粉的地点；孙某1指认走私锌矿粉进境地点、指使刘某某停放运输矿粉卡车地点、指使李某1放风地点；李某1指认了其为方某等人走私放风地点；李某2指认了走私进境朝鲜锌矿粉地点及乘坐运输走私货物卡车前往通化的地点；刘某某指认了集安市水利局沙场附近为走私地点及×××货车为运输走私锌矿粉车辆；顾某某、邹某某、孙某1、赵某某、曲海涛指认了走私进境朝鲜锌矿粉的地点。 本院认为，被告人方某、孙某1、李某1、李某2、刘某某、顾某某、邹某某、孙某2、赵某某、曲海涛为牟取非法利益，违反海关法规，规避海关监管，将我国禁止进出口的货物走私入境，走私锌矿粉共计33.52吨，其行为构成走私国家禁止进出口的货物罪。公诉机关指控的罪名成立。在共同犯罪中，被告人方某纠集他人从集安走私货物入境，在共同犯罪中起主要作用；被告人孙某1、李某2、李某1应方某请求积极参加走私犯罪，事先通谋，分工负责，在共同犯罪中起主要作用，亦系主犯，其中李某1属罪责相对较轻的主犯，可从轻处罚。被告人顾某某、邹某某、孙某1、赵某某、曲海涛受人雇佣负责装卸、被告人刘某某负责运输，在共同犯罪中起次要作用，系从犯，依法可从轻处罚。被告人孙某1、顾某某、邹某某、孙某1、赵某某、曲海涛主动投案，能够如实供述主要犯罪事实，可以认定自首，依法从轻处罚。被告人方某、李某1、李某2、刘某某归案后能如实供认罪行，依法可从轻处罚。根据各被告人犯罪的事实、性质、情节和对于社会的危害程度。依照《中华人民共和国刑法》第一百五十一条第三款、第一百五十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条和《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第十一条第一款第（六）项的规定，判决如下： 一、被告人方某犯走私国家禁止进出口的货物罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五万元； （缓刑考验期限从判决确定之日起计算） 二、被告人孙某1犯走私国家禁止进出口的货物罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币二万元； （缓刑考验期限从判决确定之日起计算） 三、被告人李某2犯走私国家禁止进出口的货物罪，判处有期徒刑一年，缓刑二年，并处罚金人民币二万元； （缓刑考验期限从判决确定之日起计算） 四、被告人李某1犯走私国家禁止进出口的货物罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一万元； （缓刑考验期限从判决确定之日起计算） 五、被告人刘某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 六、被告人顾某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 七、被告人邹某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 八、被告人孙某2犯走私国家禁止进出口的货物罪，免予刑事处罚； 九、被告人赵某某犯走私国家禁止进出口的货物罪，免予刑事处罚； 十、被告人曲海涛犯走私国家禁止进出口的货物罪，免予刑事处罚； 十一、本案扣押的锌矿粉33.52吨及红色手划船两只，依法予以没收，由通化海关缉私分局依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长崔新江 审判员陈川鹏 审判员王均红 二〇一八年七月二十三日 书记员孙祚龙","writId":"009d5e389b46dd732bed6ea5d1e71502e06","writName":"方某等走私国家禁止进出口的货物、物品罪一审刑事判决书"}
