{"ajId":"9ced30df-6c96-480d-bc2a-b4a61a1fefe0","ajName":"王哲龙盗窃一案","ajjbqk":" 公诉机关指控：被告人王哲龙于2018年4月27日23时许，在海口开往长春的Z386次旅客列车4至5车厢连接处，趁人员拥挤之机，盗窃旅客李某某挎包内的长款黑色钱包1个，内有人民币3605元、港币5262元及港澳通行证、银行卡等物。次日0时20分许，乘警在2号车厢将被告人王哲龙抓获并当场收缴被盗财物。案发后，经锦州市价格认证中心认定，被盗钱包价值人民币50元；经中国银行股份有限公司出具案发当时港币与人民币汇率，被盗港币折合人民币4251．1元，被告人王哲龙盗窃财物合计价值人民币7906.1元，被盗财物均已发还被害人。 公诉机关认为，被告人王哲龙盗窃旅客财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人王哲龙具有坦白认罪情节，应适用《中华人民共和国刑法》第六十七条第三款之规定；被告人王哲龙曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应适用《中华人民共和国刑法》第六十五条第一款之规定。提出对被告人王哲龙判处一年以下有期徒刑，并处罚金的量刑建议。 上述事实，被告人王哲龙在开庭审理过程中亦无异议，并有受案登记表，案件来源，抓获经过，被告人王哲龙的身份信息，电话查询记录，发还清单，刑事判决书，出所登记表，被盗钱包、人民币、港币照片，车票，提取笔录，扣押决定书，扣押清单，扣押笔录，协助查询财产通知书，情况说明，购票信息，证明，被害人及证人的身份信息，锦州市价格认证中心价格认定结论书，鉴定意见通知书，证人孔某某、骆某某的证言，被害人李某某陈述，被告人王哲龙的供述与亲笔陈述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王哲龙以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，予以支持。被告人王哲龙曾因犯罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人王哲龙到案后如实供述自己的罪行，具有坦白情节；被盗财物均被收缴且已全部发还被害人，未造成经济损失，被告人王哲龙主动全额缴纳罚金，采纳公诉机关提出的被告人王哲龙具备法定从重、从轻，酌定从轻处罚情节的意见。根据被告人王哲龙犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人王哲龙犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月28日起至2019年1月27日止。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"锦州铁路运输法院 刑事判决书 （2018）辽7102刑初22号 公诉机关锦州铁路运输检察院。 被告人王哲龙，男，1981年9月28日出生。因犯盗窃罪于2013年8月2日被杭州市西湖区人民法院判处有期徒刑六个月，并处罚金人民币二千元；因犯盗窃罪于2016年7月6日被金华市婺城区人民法院判处有期徒刑九个月，并处罚金人民币一千元，2016年10月8日刑满释放。因涉嫌盗窃罪于2018年4月28日被沈阳铁路公安局锦州公安处刑事拘留，同年6月4日被逮捕。现羁押于辽宁省锦州市看守所。 锦州铁路运输检察院以锦铁检公诉刑诉［2018］23号起诉书指控被告人王哲龙犯盗窃罪，于2018年8月9日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。锦州铁路运输检察院指派检察员徐开宇出庭支持公诉。被告人王哲龙到庭参加了诉讼，现已审理终结。 公诉机关指控：被告人王哲龙于2018年4月27日23时许，在海口开往长春的Z386次旅客列车4至5车厢连接处，趁人员拥挤之机，盗窃旅客李某某挎包内的长款黑色钱包1个，内有人民币3605元、港币5262元及港澳通行证、银行卡等物。次日0时20分许，乘警在2号车厢将被告人王哲龙抓获并当场收缴被盗财物。案发后，经锦州市价格认证中心认定，被盗钱包价值人民币50元；经中国银行股份有限公司出具案发当时港币与人民币汇率，被盗港币折合人民币4251．1元，被告人王哲龙盗窃财物合计价值人民币7906.1元，被盗财物均已发还被害人。 公诉机关认为，被告人王哲龙盗窃旅客财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。被告人王哲龙具有坦白认罪情节，应适用《中华人民共和国刑法》第六十七条第三款之规定；被告人王哲龙曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应适用《中华人民共和国刑法》第六十五条第一款之规定。提出对被告人王哲龙判处一年以下有期徒刑，并处罚金的量刑建议。 上述事实，被告人王哲龙在开庭审理过程中亦无异议，并有受案登记表，案件来源，抓获经过，被告人王哲龙的身份信息，电话查询记录，发还清单，刑事判决书，出所登记表，被盗钱包、人民币、港币照片，车票，提取笔录，扣押决定书，扣押清单，扣押笔录，协助查询财产通知书，情况说明，购票信息，证明，被害人及证人的身份信息，锦州市价格认证中心价格认定结论书，鉴定意见通知书，证人孔某某、骆某某的证言，被害人李某某陈述，被告人王哲龙的供述与亲笔陈述等证据证实，足以认定。 本院认为，被告人王哲龙以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立，予以支持。被告人王哲龙曾因犯罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人王哲龙到案后如实供述自己的罪行，具有坦白情节；被盗财物均被收缴且已全部发还被害人，未造成经济损失，被告人王哲龙主动全额缴纳罚金，采纳公诉机关提出的被告人王哲龙具备法定从重、从轻，酌定从轻处罚情节的意见。根据被告人王哲龙犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条之规定，判决如下： 被告人王哲龙犯盗窃罪，判处有期徒刑九个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年4月28日起至2019年1月27日止。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳铁路运输中级法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈峰 二〇一八年八月二十八日 法官助理鄢冰 书记员李燕（代） 附本案判决所适用的法律规定： 《中华人民共和国刑法》条文 第二百六十四条盗窃公私财物，数额较大或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"067f76dd46459ed1e57fcc33d959355834e","writName":"王哲龙盗窃一案一审刑事判决书"}
