{"ajId":"4030f3b9-6761-4858-86c2-199bd738b3df","ajName":"徐某甲犯危险驾驶罪一案","ajjbqk":" 公诉机关起诉指控： 2015年3月7日16时40分许，被告人徐某甲驾驶苏J×××××小型轿车沿响水县302县道由东向西行驶至30公里加20米处路段时，与前方同方向左转弯行驶的由被害人周某骑行的载被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。经验城市公安局物证鉴定所鉴定，被告人徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 为证实上述事实，公诉人当庭出示了户籍证明、接警单等书证，证人徐某乙、吴某、张某甲、张某乙等人的证言，盐城市公安局物证鉴定所出具的物证检验报告，道路事故现场勘验检查笔录等证据，据此认为被告人徐某甲醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应当以危险驾驶罪追究其刑事责任。 被告人徐某甲对起诉指控的犯罪事实提出，案发时，其不是肇事车辆驾驶人。 辩护人提出起诉指控被告人徐某甲构成危险驾驶罪的事实不清，证据不足：被告人徐某甲供述车子不是其开的，被害人周某、程某的陈述不真实。 经审理查明： 2015年3月7日16时40分许，被告人徐某甲驾驶苏J×××××小型轿车沿响水县302县道由东向西行驶至30公里加20米处路段时，与前方同方向左转弯行驶的由被害人周某骑行的载被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。经验城市公安局物证鉴定所鉴定，被告人徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （一）、书证 1、受案登记表、立案决定书、侦查终结报告书、发破案经过、归案情况说明等书证证明本案的由来、案发侦破情况。 2、被告人户籍证明、被告人机动车驾驶证复印件、无前科信息材料证明被告人的身份及无前科，具有C1机动车驾驶证。 3、苏J×××××肇事车辆行驶证复印件，别克牌SGM7150MTA小型轿车。 4、响水县公安局交通巡逻警察大队道路交通事故认定书，2015年3月7日16时40分许，徐某甲驾驶苏J×××××小型轿车沿302县道由东向西行驶至302县道30加20米处，与前方同向行驶并向南转弯的周某驾驶的电动自行车碰撞，致周某、程某两人受伤，两车不同程度损坏的道路交通事故。并认定被告人徐某甲驾驶机动车对前方车辆行驶轨迹预判不够，观察疏忽，判断操作失误且饮酒后驾驶机动车，负该起事故的主要责任，周某因驾驶非机动车转弯时未伸手示意，且搭载十二周岁以上的人员，负次要责任，乘坐人程某无责任。 5、响水县公安局交巡警大队小尖中队制作的肇事车辆行驶路线图、卡口监控图片。案发当天下午，被告人徐某甲驾车从响水县出发至老舍草莓园，分别经过：1.15时19分23秒许，苏G×××××小型轿车经过幸福路与黄河路卡口，由北向南行驶。2.15时22分10秒许，苏G×××××小型轿车经过黄海南路与迎宾大道卡口，由北向南行驶。3.16时33分28秒许，苏G×××××小型轿车经过老舍由东向西卡口，由东向西行驶。经被告人徐某甲辨认上述时间其为苏G×××××小型轿车驾驶人。 6、响水县公安局交通巡逻大队小尖中队出具的情况说明及血液乙醇采血记录单：案发后，经处警民警对被告人徐某甲进行酒精含量呼气测试，被告人徐某甲每百毫升酒精含量为124毫克。后将被告人带到响水县第一人民医院抽血，采血时间为2015年3月7日18时37分至18时39分，采血医生为许海霞，被告人徐某甲拒绝在采血记录单上签字。 7．酒精含量呼气测试记录单，2015年3月7日16时58分血液被告人徐某甲酒精含量为每百毫升酒精含量为124毫克，测试结果并经被告人徐某甲签字、按印。 （二）、证人证言 1．证人徐某乙证言（被告人徐某甲的长子，2007年8月18日生） 2015年3月7日，其和父亲徐某甲、姑姑徐某丙、哥哥吴某、弟弟徐子力去老舍草莓园的。出发时是其姑姑徐某丙开车的，开到石灵园时，其爸爸说其姑姑开车水平不好，就自己开车的，之后一直是其父亲开车的。从草莓园出来也是其父亲开车的。其没有看到其爸爸喝酒。其爸爸开车让一辆电瓶车时碰在一起了。事故后，其爸爸让其姑姑和他们坐在后边。 2．证人吴某证言（被告人徐某甲的外甥，2006年8月24日生） 2015年3月7日，其和妈妈、舅舅徐某甲、弟弟徐某乙、徐子力去老舍草莓园的。去的时候先是其妈妈开车的，在响水杭州小笼包的地方，换成其舅舅徐某甲开车了，直到草莓园。从草莓园出来后也是其舅舅徐某甲开车的，其和徐某乙、徐子力坐在后排，没多久，其舅舅开车撞到了电动车。从草莓园出来，没有人在车上喝酒。 3．证人张某丙证言 其家离事故现场有二三十米，案发当天下午，其站在家门口听到“轰”的一声响，其就跑去看。看到一个男的躺在地上一动不动，一个女的鞋子掉了跑到男的身边，把男的抱在怀中。轿车撞到了电线杆上，车头朝西，车尾朝东，大概3、4分钟，有个女的从白色轿车北侧下车说，车是其开的。又过了十几分钟，轿车上的一个男的从轿车南侧下车，并走白色轿车尾部绕出来。车上共五个人，有2个大人，3个小孩。有个小孩说车子是其爸爸开的。 4．证人高某证言 其家离事故现场50米左右，案发当天，其在家听到轰的一声响，发生了交通事故，其就跑去看，一辆白色的别克轿车由东向西撞在了电线杆上，还有一辆电瓶车在西头20、30米，在轿车北边有一个老奶奶抱着一个老头，老头好像没有意识了，脸上都是血，轿车上下来一男一女，女的牵着两个小孩。大概有8、9岁。围观的群众问轿车上下来的小孩，车子是谁开的，有个小孩说车子是其爸爸开的。女的就赶紧把刚才说话的小孩拉走，还和围观的群众吵，说不要为难小孩之类的话。后来交警就来了。 5．证人张某乙证言 2015年3月7日下午4点钟许，其从家出发去老舍街的，到302县道路口时，停下来，看看东西方向有没有车子，看到路面上两辆车子，一辆电动车，一辆白色轿车，即事故发生的两辆车，都是由东向西同向行驶的，电动车在前面，轿车速度特别快，正好事发路段不平坦，轿车就开始左右摇晃，突然听到“轰”一声响，轿车撞到电动车后又撞到了电线杆上，电动车被撞到西侧20、30米位置，电动车上男的头出血了，一个女的抱着那个男的，男的也没有什么反应。其就用自己的手机报警后，就去老舍街的。十几分钟后，其骑电动车回到现场，看到很多围观群众，听到群众问轿车上的一个小孩，说车是谁开的，小孩说其爸爸开的车。 6．证人徐某丙的证言 2015年3月9日的证言：案发当天，其和其哥哥徐某甲、儿子吴某、侄子徐某乙、徐子力去老舍摘草莓，开始时其开车的，到响水县幸福路与双园路，换成其哥哥徐某甲开的，徐某甲开车带他们去了老舍草莓园。摘完草莓后，徐某甲开车带他们回响水，行驶了一会。换成其开车的，其沿道路由东向西行驶，其看到前方同向行驶的一辆电动车，突然向南转弯，其向左打方向，然后刹车，车子右侧撞到了南侧的电线杆。其在草莓园闻到徐某甲的身上有酒味，知道徐某甲中午喝酒的，其阻止徐某甲开车的，但是徐某甲还要开。 2015年4月1日的证言：案发当天，其和哥哥徐某甲、儿子吴某、侄子徐某乙、徐子力五人开车从响水去老舍草莓园的。一开始时其开车的，三个孩子坐在轿车的后排，至县城幸福路与双园路交叉口时，因路上人多，其对车子也不熟悉，就换成徐某甲开车的。其坐在副驾驶后面，和三个孩子坐一起。其左手搂着徐子力，吴某和徐某乙在后排左边，徐某甲开到老舍草莓园。从老舍草莓园回来，徐某甲开车的，其坐在副驾驶后面，和三个孩子坐在一起，其左手扶着徐子力，后其接了个电话后，徐某甲说，胃不舒服，让其开车。其就驾驶轿车，徐某甲坐在驾驶座后面，其开了没几分钟就出了事故。其说过喝酒不能开车的话，徐某甲没有理其。当天其包里放了一瓶黄酒的。 （三）、被害人陈述 1．被害人周某陈述 2015年3月7日下午3、4点钟，其骑电瓶车带着其老公程某从老舍街准备回树圩村老家拿东西，其骑电瓶车沿老舍往小尖的大路由东向西行驶，在老舍高架桥东侧时，其特意东西看没有车辆后，向南转弯已经到路南边的路时，突然感觉自己被什么东西掀到了，其摔倒在东边，一辆白色轿车撞到一根电线杆上，其老公程某摔倒在轿车北侧一点，其抱起满头都是血的程某，喊救命。这时轿车北侧后门下来一年轻女的，大概30岁左右，对其说，不碍事，阿姨，我现在就打电话叫救护车。后来其发现一个穿睡衣的男子和围观的群众吵架，有个7、8岁左右的小男孩站在轿车的北边，穿睡衣的男子手指那个小男孩，让他上车，小男孩就上车了。车上有2个大人，3个小孩，女的从轿车右后侧也就是轿车右后门下车的，车上只剩下穿睡衣的男，其认为穿睡衣的男子就是案发时的驾驶员。事故现场就有一个小男孩子说他爸爸开车的。 被害人周某从一组辨认笔录及照片中，辨认出被告人徐某甲就是案发时驾驶员。 被害人周某从一组辨认笔录及照片中，辨认出徐某丙就是案发时从轿车右后侧下来的女子。 2．被害人程某陈述 2015年3月7日下午大概3、4点钟，其和老婆周某准备回老家拿东西，周某驾驶电动自行车，其坐在电动车后座。沿老307路至老舍高架桥东侧时，周某向南转弯后，已经走到路的南半边时，其感觉不对劲，下意识向东看，一辆速度很快的白色轿车，朝他们撞来，其看到轿车驾驶员是一个身着深颜色衣服的男子，轿车往南边路边开，直接把其撞到了，其摔倒后就没有意识了。 被害人程某从一组辨认笔录及照片中，辨认出被告人徐某甲就是案发时驾驶员。 （四）、被告人供述和辩解 2015年3月7日中午，其在朋友家吃饭的，其没有喝酒，后其驾驶苏J×××××号白色别克凯越轿车带着其妹妹徐某丙、和三个小孩一起去草莓园玩。沿204国道向老舍方向行驶的，一直到老舍大口草莓园都是其驾驶的。采过草莓后，其驾驶车辆从草莓园出来，从老舍出发向西行驶，其开一段时间，感觉胃不舒服，就停下来换成其妹妹徐某丙驾驶的，其坐在后排位置，看到其妹妹包里有一瓶黄酒，就打开喝了大概大半瓶，剩下的其放回包里了。其妹妹徐某丙开车没有多远，就发生了交通事故。其当时坐在后排，事故怎么发生的其不知道。当天，其穿蓝色的睡衣。 （五）鉴定意见 盐城市公安局物证鉴定所出具的物证检验报告：送检的徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 （六）勘验、检查笔录 道路交通事故现场勘验检查笔录，现场图、现场照片。现场勘验检查笔录记载案发在响水县302县道30KM加20米处，现场有肇事为一辆苏J×××××小型轿车，一辆两轮电动车，肇事人员为徐某丙、周某，还有四名乘坐人为徐某甲、程某、徐某乙、吴某。因徐某甲涉嫌酒后驾驶进行抽血测试。 （七）视听资料 1．处警民警执法记录仪视频。徐某丙称其是案发时机动车驾驶人。徐某甲称中午其喝酒了，但是案发时机动车不是其驾驶的。群众反映男的（指徐某甲）是案发时机动车驾驶人、有小孩反映车子是其爸爸开的。处警民警对徐某甲进行酒精呼气测试显示被告人徐某甲酒精含量为124毫克，测试结果并经被告人徐某甲签字、按印。 2．血液乙醇采血过程视频。在响水县人民医院值班医生对徐某甲进行采血的过程。 3．询问证人吴某、徐某乙的视频资料。侦查机关询问证人吴某、徐某乙的过程，均有在校监护人在场。 对于被告人徐某甲及其辩护人提出的被告人徐某甲并非案发时事故车辆驾驶人辩解及辩护意见，经查，被告人徐某甲驾驶机动车从老舍草莓园出发，至案发现场，与前方同方向左转弯行驶的由被害人周某骑行并载有被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。该事实有收集程序合法并经当庭质证的证人徐某乙、吴某的证言，及证人张某丙的证言证实，并与被害人程某、周某的陈述，卡口照片等证据相互印证，足以认定被告人徐某甲为肇事车辆驾驶人；以及从草莓园出发至案发现场，被告人徐某甲并未与徐某丙交换驾驶，亦未在此过程中饮酒的事实。对于该辩解及辩护意见，与本院查明事实不符，本院不予采信。 ","cpfxgc":"本院认为，被告人徐某甲醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪。公诉机关起诉指控被告人徐某甲犯危险驾驶罪的罪名成立。为打击刑事犯罪活动，维护社会公共安全及道路交通秩序，依照《中华人民共和国刑法》第一百三十三条之一第一款之规定，判决如下：","pjjg":" 被告人徐某甲犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年四月十三日起至二○一五年六月十二日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省响水县人民法院 刑事判决书 （2015）响刑初字第00091号 公诉机关江苏省响水县人民检察院。 被告人徐某甲，无职业。因涉嫌危险驾驶罪，于2015年4月13日被响水县公安局刑事拘留。现羁押于响水县看守所。 辩护人尚颖成，江苏海悦律师事务所律师。 响水县人民检察院以响检诉刑诉（2015）105号起诉书指控被告人徐某甲犯危险驾驶罪，于2015年4月20日向本院提起公诉。本院审查后次日立案，依法适用普通程序，组成合议庭，公开开庭审理了本案。响水县人民检察院指派检察员杨娜出庭支持公诉。被告人徐某甲及其辩护人到庭参加了诉讼。现已审理终结。 公诉机关起诉指控： 2015年3月7日16时40分许，被告人徐某甲驾驶苏J×××××小型轿车沿响水县302县道由东向西行驶至30公里加20米处路段时，与前方同方向左转弯行驶的由被害人周某骑行的载被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。经验城市公安局物证鉴定所鉴定，被告人徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 为证实上述事实，公诉人当庭出示了户籍证明、接警单等书证，证人徐某乙、吴某、张某甲、张某乙等人的证言，盐城市公安局物证鉴定所出具的物证检验报告，道路事故现场勘验检查笔录等证据，据此认为被告人徐某甲醉酒后在道路上驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应当以危险驾驶罪追究其刑事责任。 被告人徐某甲对起诉指控的犯罪事实提出，案发时，其不是肇事车辆驾驶人。 辩护人提出起诉指控被告人徐某甲构成危险驾驶罪的事实不清，证据不足：被告人徐某甲供述车子不是其开的，被害人周某、程某的陈述不真实。 经审理查明： 2015年3月7日16时40分许，被告人徐某甲驾驶苏J×××××小型轿车沿响水县302县道由东向西行驶至30公里加20米处路段时，与前方同方向左转弯行驶的由被害人周某骑行的载被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。经验城市公安局物证鉴定所鉴定，被告人徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： （一）、书证 1、受案登记表、立案决定书、侦查终结报告书、发破案经过、归案情况说明等书证证明本案的由来、案发侦破情况。 2、被告人户籍证明、被告人机动车驾驶证复印件、无前科信息材料证明被告人的身份及无前科，具有C1机动车驾驶证。 3、苏J×××××肇事车辆行驶证复印件，别克牌SGM7150MTA小型轿车。 4、响水县公安局交通巡逻警察大队道路交通事故认定书，2015年3月7日16时40分许，徐某甲驾驶苏J×××××小型轿车沿302县道由东向西行驶至302县道30加20米处，与前方同向行驶并向南转弯的周某驾驶的电动自行车碰撞，致周某、程某两人受伤，两车不同程度损坏的道路交通事故。并认定被告人徐某甲驾驶机动车对前方车辆行驶轨迹预判不够，观察疏忽，判断操作失误且饮酒后驾驶机动车，负该起事故的主要责任，周某因驾驶非机动车转弯时未伸手示意，且搭载十二周岁以上的人员，负次要责任，乘坐人程某无责任。 5、响水县公安局交巡警大队小尖中队制作的肇事车辆行驶路线图、卡口监控图片。案发当天下午，被告人徐某甲驾车从响水县出发至老舍草莓园，分别经过：1.15时19分23秒许，苏G×××××小型轿车经过幸福路与黄河路卡口，由北向南行驶。2.15时22分10秒许，苏G×××××小型轿车经过黄海南路与迎宾大道卡口，由北向南行驶。3.16时33分28秒许，苏G×××××小型轿车经过老舍由东向西卡口，由东向西行驶。经被告人徐某甲辨认上述时间其为苏G×××××小型轿车驾驶人。 6、响水县公安局交通巡逻大队小尖中队出具的情况说明及血液乙醇采血记录单：案发后，经处警民警对被告人徐某甲进行酒精含量呼气测试，被告人徐某甲每百毫升酒精含量为124毫克。后将被告人带到响水县第一人民医院抽血，采血时间为2015年3月7日18时37分至18时39分，采血医生为许海霞，被告人徐某甲拒绝在采血记录单上签字。 7．酒精含量呼气测试记录单，2015年3月7日16时58分血液被告人徐某甲酒精含量为每百毫升酒精含量为124毫克，测试结果并经被告人徐某甲签字、按印。 （二）、证人证言 1．证人徐某乙证言（被告人徐某甲的长子，2007年8月18日生） 2015年3月7日，其和父亲徐某甲、姑姑徐某丙、哥哥吴某、弟弟徐子力去老舍草莓园的。出发时是其姑姑徐某丙开车的，开到石灵园时，其爸爸说其姑姑开车水平不好，就自己开车的，之后一直是其父亲开车的。从草莓园出来也是其父亲开车的。其没有看到其爸爸喝酒。其爸爸开车让一辆电瓶车时碰在一起了。事故后，其爸爸让其姑姑和他们坐在后边。 2．证人吴某证言（被告人徐某甲的外甥，2006年8月24日生） 2015年3月7日，其和妈妈、舅舅徐某甲、弟弟徐某乙、徐子力去老舍草莓园的。去的时候先是其妈妈开车的，在响水杭州小笼包的地方，换成其舅舅徐某甲开车了，直到草莓园。从草莓园出来后也是其舅舅徐某甲开车的，其和徐某乙、徐子力坐在后排，没多久，其舅舅开车撞到了电动车。从草莓园出来，没有人在车上喝酒。 3．证人张某丙证言 其家离事故现场有二三十米，案发当天下午，其站在家门口听到“轰”的一声响，其就跑去看。看到一个男的躺在地上一动不动，一个女的鞋子掉了跑到男的身边，把男的抱在怀中。轿车撞到了电线杆上，车头朝西，车尾朝东，大概3、4分钟，有个女的从白色轿车北侧下车说，车是其开的。又过了十几分钟，轿车上的一个男的从轿车南侧下车，并走白色轿车尾部绕出来。车上共五个人，有2个大人，3个小孩。有个小孩说车子是其爸爸开的。 4．证人高某证言 其家离事故现场50米左右，案发当天，其在家听到轰的一声响，发生了交通事故，其就跑去看，一辆白色的别克轿车由东向西撞在了电线杆上，还有一辆电瓶车在西头20、30米，在轿车北边有一个老奶奶抱着一个老头，老头好像没有意识了，脸上都是血，轿车上下来一男一女，女的牵着两个小孩。大概有8、9岁。围观的群众问轿车上下来的小孩，车子是谁开的，有个小孩说车子是其爸爸开的。女的就赶紧把刚才说话的小孩拉走，还和围观的群众吵，说不要为难小孩之类的话。后来交警就来了。 5．证人张某乙证言 2015年3月7日下午4点钟许，其从家出发去老舍街的，到302县道路口时，停下来，看看东西方向有没有车子，看到路面上两辆车子，一辆电动车，一辆白色轿车，即事故发生的两辆车，都是由东向西同向行驶的，电动车在前面，轿车速度特别快，正好事发路段不平坦，轿车就开始左右摇晃，突然听到“轰”一声响，轿车撞到电动车后又撞到了电线杆上，电动车被撞到西侧20、30米位置，电动车上男的头出血了，一个女的抱着那个男的，男的也没有什么反应。其就用自己的手机报警后，就去老舍街的。十几分钟后，其骑电动车回到现场，看到很多围观群众，听到群众问轿车上的一个小孩，说车是谁开的，小孩说其爸爸开的车。 6．证人徐某丙的证言 2015年3月9日的证言：案发当天，其和其哥哥徐某甲、儿子吴某、侄子徐某乙、徐子力去老舍摘草莓，开始时其开车的，到响水县幸福路与双园路，换成其哥哥徐某甲开的，徐某甲开车带他们去了老舍草莓园。摘完草莓后，徐某甲开车带他们回响水，行驶了一会。换成其开车的，其沿道路由东向西行驶，其看到前方同向行驶的一辆电动车，突然向南转弯，其向左打方向，然后刹车，车子右侧撞到了南侧的电线杆。其在草莓园闻到徐某甲的身上有酒味，知道徐某甲中午喝酒的，其阻止徐某甲开车的，但是徐某甲还要开。 2015年4月1日的证言：案发当天，其和哥哥徐某甲、儿子吴某、侄子徐某乙、徐子力五人开车从响水去老舍草莓园的。一开始时其开车的，三个孩子坐在轿车的后排，至县城幸福路与双园路交叉口时，因路上人多，其对车子也不熟悉，就换成徐某甲开车的。其坐在副驾驶后面，和三个孩子坐一起。其左手搂着徐子力，吴某和徐某乙在后排左边，徐某甲开到老舍草莓园。从老舍草莓园回来，徐某甲开车的，其坐在副驾驶后面，和三个孩子坐在一起，其左手扶着徐子力，后其接了个电话后，徐某甲说，胃不舒服，让其开车。其就驾驶轿车，徐某甲坐在驾驶座后面，其开了没几分钟就出了事故。其说过喝酒不能开车的话，徐某甲没有理其。当天其包里放了一瓶黄酒的。 （三）、被害人陈述 1．被害人周某陈述 2015年3月7日下午3、4点钟，其骑电瓶车带着其老公程某从老舍街准备回树圩村老家拿东西，其骑电瓶车沿老舍往小尖的大路由东向西行驶，在老舍高架桥东侧时，其特意东西看没有车辆后，向南转弯已经到路南边的路时，突然感觉自己被什么东西掀到了，其摔倒在东边，一辆白色轿车撞到一根电线杆上，其老公程某摔倒在轿车北侧一点，其抱起满头都是血的程某，喊救命。这时轿车北侧后门下来一年轻女的，大概30岁左右，对其说，不碍事，阿姨，我现在就打电话叫救护车。后来其发现一个穿睡衣的男子和围观的群众吵架，有个7、8岁左右的小男孩站在轿车的北边，穿睡衣的男子手指那个小男孩，让他上车，小男孩就上车了。车上有2个大人，3个小孩，女的从轿车右后侧也就是轿车右后门下车的，车上只剩下穿睡衣的男，其认为穿睡衣的男子就是案发时的驾驶员。事故现场就有一个小男孩子说他爸爸开车的。 被害人周某从一组辨认笔录及照片中，辨认出被告人徐某甲就是案发时驾驶员。 被害人周某从一组辨认笔录及照片中，辨认出徐某丙就是案发时从轿车右后侧下来的女子。 2．被害人程某陈述 2015年3月7日下午大概3、4点钟，其和老婆周某准备回老家拿东西，周某驾驶电动自行车，其坐在电动车后座。沿老307路至老舍高架桥东侧时，周某向南转弯后，已经走到路的南半边时，其感觉不对劲，下意识向东看，一辆速度很快的白色轿车，朝他们撞来，其看到轿车驾驶员是一个身着深颜色衣服的男子，轿车往南边路边开，直接把其撞到了，其摔倒后就没有意识了。 被害人程某从一组辨认笔录及照片中，辨认出被告人徐某甲就是案发时驾驶员。 （四）、被告人供述和辩解 2015年3月7日中午，其在朋友家吃饭的，其没有喝酒，后其驾驶苏J×××××号白色别克凯越轿车带着其妹妹徐某丙、和三个小孩一起去草莓园玩。沿204国道向老舍方向行驶的，一直到老舍大口草莓园都是其驾驶的。采过草莓后，其驾驶车辆从草莓园出来，从老舍出发向西行驶，其开一段时间，感觉胃不舒服，就停下来换成其妹妹徐某丙驾驶的，其坐在后排位置，看到其妹妹包里有一瓶黄酒，就打开喝了大概大半瓶，剩下的其放回包里了。其妹妹徐某丙开车没有多远，就发生了交通事故。其当时坐在后排，事故怎么发生的其不知道。当天，其穿蓝色的睡衣。 （五）鉴定意见 盐城市公安局物证鉴定所出具的物证检验报告：送检的徐某甲的血样中检出乙醇，含量为每百毫升99毫克。 （六）勘验、检查笔录 道路交通事故现场勘验检查笔录，现场图、现场照片。现场勘验检查笔录记载案发在响水县302县道30KM加20米处，现场有肇事为一辆苏J×××××小型轿车，一辆两轮电动车，肇事人员为徐某丙、周某，还有四名乘坐人为徐某甲、程某、徐某乙、吴某。因徐某甲涉嫌酒后驾驶进行抽血测试。 （七）视听资料 1．处警民警执法记录仪视频。徐某丙称其是案发时机动车驾驶人。徐某甲称中午其喝酒了，但是案发时机动车不是其驾驶的。群众反映男的（指徐某甲）是案发时机动车驾驶人、有小孩反映车子是其爸爸开的。处警民警对徐某甲进行酒精呼气测试显示被告人徐某甲酒精含量为124毫克，测试结果并经被告人徐某甲签字、按印。 2．血液乙醇采血过程视频。在响水县人民医院值班医生对徐某甲进行采血的过程。 3．询问证人吴某、徐某乙的视频资料。侦查机关询问证人吴某、徐某乙的过程，均有在校监护人在场。 对于被告人徐某甲及其辩护人提出的被告人徐某甲并非案发时事故车辆驾驶人辩解及辩护意见，经查，被告人徐某甲驾驶机动车从老舍草莓园出发，至案发现场，与前方同方向左转弯行驶的由被害人周某骑行并载有被害人程某的电动车相撞，致被害人周某、程某两人受伤，两车损坏。该事实有收集程序合法并经当庭质证的证人徐某乙、吴某的证言，及证人张某丙的证言证实，并与被害人程某、周某的陈述，卡口照片等证据相互印证，足以认定被告人徐某甲为肇事车辆驾驶人；以及从草莓园出发至案发现场，被告人徐某甲并未与徐某丙交换驾驶，亦未在此过程中饮酒的事实。对于该辩解及辩护意见，与本院查明事实不符，本院不予采信。 本院认为，被告人徐某甲醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪。公诉机关起诉指控被告人徐某甲犯危险驾驶罪的罪名成立。为打击刑事犯罪活动，维护社会公共安全及道路交通秩序，依照《中华人民共和国刑法》第一百三十三条之一第一款之规定，判决如下： 被告人徐某甲犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一五年四月十三日起至二○一五年六月十二日止。罚金限于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王爱红 审判员邵森弟 代理审判员张文书 二〇一五年六月一日 书记员段庆云 附录法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"067ca3e177faf8a8d5911e5cc9cc2324e16","writName":"徐某甲犯危险驾驶罪一审刑事判决书"}
