{"ajId":"553b8438-22c4-44da-8f58-e17cde64c0be","ajName":"高幼灵犯交通肇事罪一案","ajjbqk":" 经审理查明，2014年3月12日01时02分左右，被告人高幼灵驾驶悬挂伪造号牌粤AU4117的小型越野客车，行至兴宁市城区侨港街与兴江街十字形交叉路口路段，碰撞从左方道路通过十字形交叉口由陈球新驾驶的无号牌三轮摩托车，造成陈球新受伤送医院抢救无效死亡及车辆损坏的交通事故。肇事后被告人高幼灵驾车逃离现场，将肇事车辆停放在五华县华城镇汤聪住家门口，并指挥经营废品店的汤贺粦、汤运华将肇事车辆拆解。经法医鉴定，死者陈球新系重度颅脑损伤死亡。经交警部门认定，被告人高幼灵承担此事故的全部责任，死者陈球新不承担此事故的责任。事故发生后，被告人高幼灵亲属赔偿了受害方损失人民币28000元。 2014年4月7日被告人高幼灵经民警传唤后归案。 本案受害方提起刑事附带民事诉讼，因受害方在本院已经提起民事诉讼，经本院释明法律后其自愿撤回了刑事附带民事诉讼，本院依法准予刑事附带民事原告人撤回刑事附带民事诉讼。 上述事实，被告人高幼灵在开庭审理过程中亦无异议，且有受案登记表，立案决定书，受理道路交通事故案件登记表，归案经过，传唤证，道路交通事故车辆技术检验报告，肇事车辆痕迹检验示意图，道路交通事故认定书，提取笔录，扣押决定书，扣押笔录，扣押清单，接受证据材料清单，受害人身份证复印件及户口本复印件、结婚证复印件、户口注销证明、残疾人证复印件及疾病证明书，被告人户籍证明，无犯罪记录证明，查询违法犯罪记录证明材料，兴宁市公安局交通警察大队协查通报、通知书，兴宁市新圩镇寨塘村民委员会证明，死亡交通事故公开证据记录，居民死亡医学证明书，机动车驾驶信息查询表，梅州日报协查通报，刑事判决书，查扣车辆核查情况表，物证（肇事车辆拆解下来的零件），勘验笔录、现场图、现场照片及肇事逃逸吉普车的零件照片，辨认笔录及视频截图辨认，证人汤运华、马春芳、陈锦辉、汤聪、高英的证言，被告人高幼灵的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人高幼灵交通法律意识淡薄，违反交通运输管理法规，驾驶悬挂伪造车牌的汽车上路行驶，发生重大交通事故，致一人死亡，肇事后逃逸并拆解肇事车辆，犯罪事实清楚，证据确实充分，其行为已构成交通肇事罪。公诉机关指控被告人高幼灵的罪名成立，本院依法予以支持。被告人高幼灵归案后能如实供述犯罪事实，在庭审中自愿认罪，依法予以从轻处罚。公诉机关的量刑建议合理，予以采纳。根据被告人高幼灵的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第四十七条的规定，判决如下：","pjjg":" 被告人高幼灵犯交通肇事罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2019年4月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省兴宁市人民法院 刑事判决书 （2014）梅兴法刑初字第169号 公诉机关兴宁市人民检察院。 被告人高幼灵，男，1962年12月9日出生于广东省兴宁市，身份证号码：441425196212090351，汉族，初中文化，无业，住兴宁市兴田街道办事处兴田二路。因犯非法买卖枪支罪于1989年9月16日被兴宁市人民法院判处有期徒刑一年；因本案于2014年4月8日被刑事拘留，同年4月22日被逮捕。现羁押于兴宁市看守所。 辩护人陈林东，男，1986年12月27日出生，汉族，住兴宁市兴田街道办事处西郊城人陈屋18号。系被告人高幼灵的女婿。 兴宁市人民检察院以兴检诉刑诉（2014）150号起诉书指控被告人高幼灵犯交通肇事罪，于2014年7月10日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序公开开庭审理了本案。兴宁市人民检察院指派助理检察员罗钰莹出庭支持公诉，被告人高幼灵及其辩护人陈林东到庭参加了诉讼。现已审理终结。 经审理查明，2014年3月12日01时02分左右，被告人高幼灵驾驶悬挂伪造号牌粤AU4117的小型越野客车，行至兴宁市城区侨港街与兴江街十字形交叉路口路段，碰撞从左方道路通过十字形交叉口由陈球新驾驶的无号牌三轮摩托车，造成陈球新受伤送医院抢救无效死亡及车辆损坏的交通事故。肇事后被告人高幼灵驾车逃离现场，将肇事车辆停放在五华县华城镇汤聪住家门口，并指挥经营废品店的汤贺粦、汤运华将肇事车辆拆解。经法医鉴定，死者陈球新系重度颅脑损伤死亡。经交警部门认定，被告人高幼灵承担此事故的全部责任，死者陈球新不承担此事故的责任。事故发生后，被告人高幼灵亲属赔偿了受害方损失人民币28000元。 2014年4月7日被告人高幼灵经民警传唤后归案。 本案受害方提起刑事附带民事诉讼，因受害方在本院已经提起民事诉讼，经本院释明法律后其自愿撤回了刑事附带民事诉讼，本院依法准予刑事附带民事原告人撤回刑事附带民事诉讼。 上述事实，被告人高幼灵在开庭审理过程中亦无异议，且有受案登记表，立案决定书，受理道路交通事故案件登记表，归案经过，传唤证，道路交通事故车辆技术检验报告，肇事车辆痕迹检验示意图，道路交通事故认定书，提取笔录，扣押决定书，扣押笔录，扣押清单，接受证据材料清单，受害人身份证复印件及户口本复印件、结婚证复印件、户口注销证明、残疾人证复印件及疾病证明书，被告人户籍证明，无犯罪记录证明，查询违法犯罪记录证明材料，兴宁市公安局交通警察大队协查通报、通知书，兴宁市新圩镇寨塘村民委员会证明，死亡交通事故公开证据记录，居民死亡医学证明书，机动车驾驶信息查询表，梅州日报协查通报，刑事判决书，查扣车辆核查情况表，物证（肇事车辆拆解下来的零件），勘验笔录、现场图、现场照片及肇事逃逸吉普车的零件照片，辨认笔录及视频截图辨认，证人汤运华、马春芳、陈锦辉、汤聪、高英的证言，被告人高幼灵的供述等证据证实，足以认定。 本院认为，被告人高幼灵交通法律意识淡薄，违反交通运输管理法规，驾驶悬挂伪造车牌的汽车上路行驶，发生重大交通事故，致一人死亡，肇事后逃逸并拆解肇事车辆，犯罪事实清楚，证据确实充分，其行为已构成交通肇事罪。公诉机关指控被告人高幼灵的罪名成立，本院依法予以支持。被告人高幼灵归案后能如实供述犯罪事实，在庭审中自愿认罪，依法予以从轻处罚。公诉机关的量刑建议合理，予以采纳。根据被告人高幼灵的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条，第六十七条第三款，第四十七条的规定，判决如下： 被告人高幼灵犯交通肇事罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月8日起至2019年4月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王勇 审判员潘李仪 人民陪审员赖志峰 二〇一四年八月二十日 书记员陈嘉瑜","writId":"051e2a693dc824603eed6f775deff4622a0","writName":"高幼灵犯交通肇事罪一审刑事判决书"}
