{"ajId":"b5aa79e6-97f7-4631-b66e-836b36a72839","ajName":"李新危险驾驶罪一案","ajjbqk":" 原审判决认定，原审被告人李某于2015年10月20日19时许，酒后驾驶×××号哈飞牌小型客车，由平山路沿建工路驶往新家源方向，当行至建工大坡一郎烧烤店附近倒车时与同方向被害人陈某驾驶的×××号出租车相撞。案发后，经被害人报案，原审被告人李某被审查归案。经鉴定，原审被告人李某的静脉血中乙醇含量为206.5mg／100ml。经认定，原审被告人李某负事故的全部责任。 另查明，案发后原审被告人李某与被害人陈某就机动车交通事故赔偿问题自行达成和解协议，并取得了谅解。 原审判决认定上述事实的主要证据有：原审被告人李某在侦查机关的供述；被害人陈某的陈述；沈阳佳实司法鉴定所沈佳［2015］酒检字第977号乙醇检验报告；案件来源及归案经过、户籍证明、电话查询记录、驾驶员信息查询单、道路交通事故认定书、和解协议等。 原审认为，被告人李某醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控罪名成立。被告人李某归案后能如实供述犯罪事实，并在庭审中自愿认罪，有悔罪表现，可以从轻处罚。被告人李某血液酒精含量达到200毫克／100毫升以上并驾驶机动车造成交通事故且负事故全部责任，可从重处罚。在量刑时，还应考虑到被告人李某案发后能积极与被害人就机动车交通事故责任纠纷赔偿问题达成和解协议，并取得了谅解的情节。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第七十二条第一款、第三款之规定，判决被告人李某犯危险驾驶罪，判处拘役四个月，缓刑四个月，并处罚金人民币一万五千元（已缴纳）。 再审中，公诉机关提供了相关证据，认为原审被告人李某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。原审被告人李某当庭自愿认罪，可酌情从轻处罚；原审被告人李某自愿缴纳罚金，可酌情从轻处罚。 原审被告人李某对公诉机关指控的犯罪事实及罪名均无异议。 经再审查明事实与原审认定事实一致。 上述事实，有公诉机关提供，并经庭审举证、质证的下列证据予以佐证： （一）被害人陈述 被害人陈某的陈述，证实2015年10月20日19时许，其驾驶×××号出租车行驶到建工大坡一郎烧烤店门前路段时，被前方一辆正在倒车的微型面包车撞到其车的前保险杠处，其下车后发现该车驾驶员身上有酒味，其怀疑他喝酒了就报警了。 （二）原审被告人供述和辩解 原审被告人李某的供述，供认2015年10月20日19时许，其在建工一家饭店喝完酒后，要驾驶×××号哈飞小型普通客车回家，在倒车时将后面的一辆出租车给刮碰了，对方司机报警后，其被平山交警带到交警大队。 （三）鉴定意见 沈阳佳实司法鉴定所沈佳［2015］酒检字第977号酒精（乙醇）司法鉴定检验报告，证实在李某静脉血中检出酒精（乙醇），其含量为206.5mg／100ml。 （四）书证 1、案件来源及查获经过，证实本案系被害人报案，原审被告人李某被查获归案。 2、户籍证明，证实原审被告人李某的自然状况，犯罪时已达到刑事责任年龄。 3、机动车驾驶证、机动车辆查询记录、机动车照片等，证实李某、陈某具有驾驶资格和准驾车型情况，以及所驾驶的车辆情况。 4、本溪市公安局交警支队平山大队第2105020201501686号道路交通事故认定书（简易程序），证实李某负事故的全部责任，陈某无责任。 5、协议书，证实李某与陈某就交通事故赔偿问题自行达成和解协议。 6、扣押决定书、扣押清单，证实李某的驾驶证及所驾驶的车辆被依法扣押。 7、电话查询记录，证实经查询，原审被告人李某没有违法犯罪记录。 ","cpfxgc":"本院认为，原审被告人李某醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控罪名成立。原审被告人李某归案后能如实供述犯罪事实，并在庭审中自愿认罪，有悔罪表现，可以从轻处罚。原审被告人李某血液酒精含量达到200毫克／100毫升以上并驾驶机动车造成交通事故且负事故全部责任，可从重处罚。在量刑时，还应考虑原审被告人李某在案发后积极赔偿被害人损失，并取得了谅解的情节，可以酌情从轻处罚。原审判决定罪准确，程序合法，但量刑不当，应予纠正。综合考虑原审被告人李某的具体犯罪事实、危害程度及悔罪表现等情节，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第七十二条第一款、第三款，《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持本院（2016）辽0502刑初272号刑事判决对原审被告人李某的定罪部分，即“被告人李某犯危险驾驶罪”。 二、撤销本院（2016）辽0502刑初272号刑事判决对原审被告人李某的量刑部分，即“判处拘役四个月，缓刑四个月，并处罚金人民币一万五千元”。 三、原审被告人李某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金人民币一万五千元。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"本溪市平山区人民法院 刑事判决书 （2017）辽0502刑再3号 原公诉机关本溪市平山区人民检察院。 原审被告人李某，男，1966年8月28日，汉族，户籍地本溪市，现住本溪市。因涉嫌犯危险驾驶罪于2015年10月26日被取保候审，2016年10月因犯危险驾驶罪被判处拘役四个月，缓刑四个月，并处罚金人民币一万五千元（已缴纳）。 本溪市平山区人民检察院指控原审被告人李某犯危险驾驶罪一案，本院于2016年10月14日做出（2016）辽0502刑初272号刑事判决。该判决发生法律效力后，本溪市人民检察院依照审判监督程序以本检再审刑抗［2017］7号向本溪市中级人民法院提起抗诉，本溪市中级人民法院于2017年11月28日作出（2017）辽05刑抗8号再审决定，指令本院另行组成合议庭对本案进行再审。本院依法另行组成合议庭，公开开庭审理了本案。本溪市平山区人民检察院指派检察员刘强、李悦出庭履行职务，原审被告人李某到庭参加诉讼。现已审理终结。 原审判决认定，原审被告人李某于2015年10月20日19时许，酒后驾驶×××号哈飞牌小型客车，由平山路沿建工路驶往新家源方向，当行至建工大坡一郎烧烤店附近倒车时与同方向被害人陈某驾驶的×××号出租车相撞。案发后，经被害人报案，原审被告人李某被审查归案。经鉴定，原审被告人李某的静脉血中乙醇含量为206.5mg／100ml。经认定，原审被告人李某负事故的全部责任。 另查明，案发后原审被告人李某与被害人陈某就机动车交通事故赔偿问题自行达成和解协议，并取得了谅解。 原审判决认定上述事实的主要证据有：原审被告人李某在侦查机关的供述；被害人陈某的陈述；沈阳佳实司法鉴定所沈佳［2015］酒检字第977号乙醇检验报告；案件来源及归案经过、户籍证明、电话查询记录、驾驶员信息查询单、道路交通事故认定书、和解协议等。 原审认为，被告人李某醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控罪名成立。被告人李某归案后能如实供述犯罪事实，并在庭审中自愿认罪，有悔罪表现，可以从轻处罚。被告人李某血液酒精含量达到200毫克／100毫升以上并驾驶机动车造成交通事故且负事故全部责任，可从重处罚。在量刑时，还应考虑到被告人李某案发后能积极与被害人就机动车交通事故责任纠纷赔偿问题达成和解协议，并取得了谅解的情节。依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第七十二条第一款、第三款之规定，判决被告人李某犯危险驾驶罪，判处拘役四个月，缓刑四个月，并处罚金人民币一万五千元（已缴纳）。 再审中，公诉机关提供了相关证据，认为原审被告人李某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。原审被告人李某当庭自愿认罪，可酌情从轻处罚；原审被告人李某自愿缴纳罚金，可酌情从轻处罚。 原审被告人李某对公诉机关指控的犯罪事实及罪名均无异议。 经再审查明事实与原审认定事实一致。 上述事实，有公诉机关提供，并经庭审举证、质证的下列证据予以佐证： （一）被害人陈述 被害人陈某的陈述，证实2015年10月20日19时许，其驾驶×××号出租车行驶到建工大坡一郎烧烤店门前路段时，被前方一辆正在倒车的微型面包车撞到其车的前保险杠处，其下车后发现该车驾驶员身上有酒味，其怀疑他喝酒了就报警了。 （二）原审被告人供述和辩解 原审被告人李某的供述，供认2015年10月20日19时许，其在建工一家饭店喝完酒后，要驾驶×××号哈飞小型普通客车回家，在倒车时将后面的一辆出租车给刮碰了，对方司机报警后，其被平山交警带到交警大队。 （三）鉴定意见 沈阳佳实司法鉴定所沈佳［2015］酒检字第977号酒精（乙醇）司法鉴定检验报告，证实在李某静脉血中检出酒精（乙醇），其含量为206.5mg／100ml。 （四）书证 1、案件来源及查获经过，证实本案系被害人报案，原审被告人李某被查获归案。 2、户籍证明，证实原审被告人李某的自然状况，犯罪时已达到刑事责任年龄。 3、机动车驾驶证、机动车辆查询记录、机动车照片等，证实李某、陈某具有驾驶资格和准驾车型情况，以及所驾驶的车辆情况。 4、本溪市公安局交警支队平山大队第2105020201501686号道路交通事故认定书（简易程序），证实李某负事故的全部责任，陈某无责任。 5、协议书，证实李某与陈某就交通事故赔偿问题自行达成和解协议。 6、扣押决定书、扣押清单，证实李某的驾驶证及所驾驶的车辆被依法扣押。 7、电话查询记录，证实经查询，原审被告人李某没有违法犯罪记录。 本院认为，原审被告人李某醉酒后在道路上驾驶机动车辆，其行为已构成危险驾驶罪。公诉机关指控罪名成立。原审被告人李某归案后能如实供述犯罪事实，并在庭审中自愿认罪，有悔罪表现，可以从轻处罚。原审被告人李某血液酒精含量达到200毫克／100毫升以上并驾驶机动车造成交通事故且负事故全部责任，可从重处罚。在量刑时，还应考虑原审被告人李某在案发后积极赔偿被害人损失，并取得了谅解的情节，可以酌情从轻处罚。原审判决定罪准确，程序合法，但量刑不当，应予纠正。综合考虑原审被告人李某的具体犯罪事实、危害程度及悔罪表现等情节，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第七十二条第一款、第三款，《中华人民共和国刑事诉讼法》第二百四十五条及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项之规定，判决如下： 一、维持本院（2016）辽0502刑初272号刑事判决对原审被告人李某的定罪部分，即“被告人李某犯危险驾驶罪”。 二、撤销本院（2016）辽0502刑初272号刑事判决对原审被告人李某的量刑部分，即“判处拘役四个月，缓刑四个月，并处罚金人民币一万五千元”。 三、原审被告人李某犯危险驾驶罪，判处拘役五个月，缓刑五个月，并处罚金人民币一万五千元。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向本溪市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长赵春泉 人民陪审员张玉兰 人民陪审员蒋丽平 二〇一七年十二月二十五日 书记员佟莹莹 附：相关法律条文 1、《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节轻微； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 2、《中华人民共和国刑事诉讼法》 第二百四十五条人民法院按照审判监督程序重新审判的案件，由原审人民法院审理的，应当另行组成合议庭进行。如果原来是第一审案件，应当依照第一审程序进行审判，所作的判决、裁定，可以上诉、抗诉；如果原来是第二审案件，或者是上级人民法院提审的案件，应当依照第二审程序进行审判，所作的判决、裁定，是终审的判决、裁定。 人民法院开庭审理的再审案件，同级人民检察院应当派员出席法庭。 3、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第三百八十九条再审案件经过重新审理后，应当按照下列情形分别处理： （一）原判决、裁定认定事实和适用法律正确、量刑适当的，应当裁定驳回申诉或者抗诉，维持原判决、裁定； （二）原判决、裁定定罪准确、量刑适当，但在认定事实、适用法律等方面有瑕疵的，应当裁定纠正并维持原判决、裁定； （三）原判决、裁定认定事实没有错误，但适用法律错误，或者量刑不当的，应当撤销原判决、裁定，依法改判； （四）依照第二审程序审理的案件，原判决、裁定事实不清或者证据不足的，可以在查清事实后改判，也可以裁定撤销原判，发回原审人民法院重新审判。 原判决、裁定事实不清或者证据不足，经审理事实已经查清的，应当根据查清的事实依法裁判；事实仍无法查清，证据不足，不能认定被告人有罪的，应当撤销原判决、裁定，判决宣告被告人无罪。","writId":"032caaf6b72c1a8b1beae0275d82c0f0472","writName":"李某危险驾驶罪再审刑事判决书"}
