{"ajId":"95918fda-5b7d-4c1d-9fe3-c7c1aa19d52a","ajName":"李孝永强奸一案","ajjbqk":" 泸县人民检察院指控：2017年9月19日下午5时许，被告人李孝永在泸县“杨屋基”（小地名），趁被害人黄某（女，时某12周岁）一人放学回家，尾随黄某并叫其一起去竹林玩耍，欲与其发生性关系。后黄某求助路人徐光书，李孝永见无法得逞而离开。后被告人李孝永回到其位于泸县方洞镇新联村四组27号家中，趁被害人李某（女，时某11周岁）经过其家门口，将李某喊住并带到卧室，与被害人李某发生性关系。 指控上述事实的证据有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认笔录。 公诉机关认为，被告人李孝永奸淫不满十四周岁的幼女，应当追究其刑事责任。诉请依照《中华人民共和国刑法》第二百三十六条第二款、第二十二条的规定，对被告人李孝永以强奸罪予以判处。 被告人李孝永对泸县人民检察院的指控的罪名和事实无异议，辩称其生殖器只是与李某生殖器接触，并未插入。 经审理查明： 2017年9月19日下午5时许，被告人李孝永从方洞街上骑自行车回家途中，在泸县“杨屋基”（小地名）处见放学回家的被害人黄某（女，时某12周岁）独自一人，顿生淫念，遂骑车尾随黄某并提出去竹林玩耍，被害人黄某拒绝跑开后仍跟随，后因路遇认识的徐某见无法得逞，骑车回到其位于泸县方洞镇新联村四组27号家中。下午六时十分许，被告人李孝永见李某（女，时某11周岁、智力残疾）放学经过其家门口时，再生淫念，上前将李某牵住并带入卧室，对被害人李某实施了奸淫。 案发后，被害人李某亲属及时报警，当晚10时许公安民警在被告人李孝永家中将其抓获，其到案后如实供述了前述事实。 上述事实，除被告人的当庭陈述外，有公诉机关当庭出示、并经法庭质证、认证的公安机关接受刑事案件登记表、立案决定书、采取强制措施的文书、被告人和被害人的户籍证明、到案经过，现场勘查笔录、现场照片、示意图，辨认笔录，鉴定聘请书和委托书、医学鉴定书、法庭科学DNA鉴定书、鉴定意见通知书、前科调查情况说明，证人万某、徐某、尤某、李某1的证言，被害人黄某、李某的陈述，被告人李孝永的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人李孝永奸淫不满十四周岁的幼女，其行为触犯刑律，构成强奸罪，依法应在三年以上十年以下有期徒刑幅度内从重处罚。泸县人民检察院的指控成立。被告人李孝永关于其生殖器只是与李某生殖器接触并未插入的辩解不影响犯罪既遂的成立。被告人李孝永为达奸淫目的对被害人黄某提出“玩耍”并伺机着手实施的行为系犯罪预备，可以比照既遂犯从轻、减轻处罚或者免除处罚。被告人李孝永对十二周岁以下且有残疾的幼女实施奸淫，应酌情从重处罚；被告人李孝永归案后能坦白交待，当庭自愿认罪，可以酌情从轻处罚。对被告人李孝永的犯罪事实、性质、情节和社会危害程度进行综合考察，根据宽严相济的刑事政策，决定对被告人李孝永在从重处罚基础上酌情从轻处罚。为维护社会秩序，保护幼女的精神纯正和身心健康不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第二百三十六条第一、二款、第二十二条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李孝永犯强奸罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即被告人的刑期自2017年9月20日起至2025年3月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。","qw":"四川省泸县人民法院 刑事判决书 （2018）川0521刑初24号 公诉机关泸县人民检察院。 被告人李孝永（小名李五），男，1970年11月2日生于四川省泸县，汉族，小学肄业，务农，户籍及住所地泸县。因涉嫌强奸罪，于2017年9月20日被泸县公安局刑事拘留，同月30日被逮捕。现羁押于泸县看守所。 泸县人民检察院以泸泸检未检刑诉（2018）1号起诉书指控被告人李孝永犯强奸罪，于2018年1月15日向本院提起公诉。本院于同日立案，依法适用简易程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。泸县人民检察院指派检察员王某出庭支持公诉。被告人李孝永到庭参加诉讼。现已审理终结。 泸县人民检察院指控：2017年9月19日下午5时许，被告人李孝永在泸县“杨屋基”（小地名），趁被害人黄某（女，时某12周岁）一人放学回家，尾随黄某并叫其一起去竹林玩耍，欲与其发生性关系。后黄某求助路人徐光书，李孝永见无法得逞而离开。后被告人李孝永回到其位于泸县方洞镇新联村四组27号家中，趁被害人李某（女，时某11周岁）经过其家门口，将李某喊住并带到卧室，与被害人李某发生性关系。 指控上述事实的证据有书证、证人证言、被害人陈述、被告人供述与辩解、鉴定意见、勘验、检查、辨认笔录。 公诉机关认为，被告人李孝永奸淫不满十四周岁的幼女，应当追究其刑事责任。诉请依照《中华人民共和国刑法》第二百三十六条第二款、第二十二条的规定，对被告人李孝永以强奸罪予以判处。 被告人李孝永对泸县人民检察院的指控的罪名和事实无异议，辩称其生殖器只是与李某生殖器接触，并未插入。 经审理查明： 2017年9月19日下午5时许，被告人李孝永从方洞街上骑自行车回家途中，在泸县“杨屋基”（小地名）处见放学回家的被害人黄某（女，时某12周岁）独自一人，顿生淫念，遂骑车尾随黄某并提出去竹林玩耍，被害人黄某拒绝跑开后仍跟随，后因路遇认识的徐某见无法得逞，骑车回到其位于泸县方洞镇新联村四组27号家中。下午六时十分许，被告人李孝永见李某（女，时某11周岁、智力残疾）放学经过其家门口时，再生淫念，上前将李某牵住并带入卧室，对被害人李某实施了奸淫。 案发后，被害人李某亲属及时报警，当晚10时许公安民警在被告人李孝永家中将其抓获，其到案后如实供述了前述事实。 上述事实，除被告人的当庭陈述外，有公诉机关当庭出示、并经法庭质证、认证的公安机关接受刑事案件登记表、立案决定书、采取强制措施的文书、被告人和被害人的户籍证明、到案经过，现场勘查笔录、现场照片、示意图，辨认笔录，鉴定聘请书和委托书、医学鉴定书、法庭科学DNA鉴定书、鉴定意见通知书、前科调查情况说明，证人万某、徐某、尤某、李某1的证言，被害人黄某、李某的陈述，被告人李孝永的供述与辩解等证据证实，足以认定。 本院认为：被告人李孝永奸淫不满十四周岁的幼女，其行为触犯刑律，构成强奸罪，依法应在三年以上十年以下有期徒刑幅度内从重处罚。泸县人民检察院的指控成立。被告人李孝永关于其生殖器只是与李某生殖器接触并未插入的辩解不影响犯罪既遂的成立。被告人李孝永为达奸淫目的对被害人黄某提出“玩耍”并伺机着手实施的行为系犯罪预备，可以比照既遂犯从轻、减轻处罚或者免除处罚。被告人李孝永对十二周岁以下且有残疾的幼女实施奸淫，应酌情从重处罚；被告人李孝永归案后能坦白交待，当庭自愿认罪，可以酌情从轻处罚。对被告人李孝永的犯罪事实、性质、情节和社会危害程度进行综合考察，根据宽严相济的刑事政策，决定对被告人李孝永在从重处罚基础上酌情从轻处罚。为维护社会秩序，保护幼女的精神纯正和身心健康不受侵害，惩罚犯罪，依照《中华人民共和国刑法》第二百三十六条第一、二款、第二十二条、第六十七条第三款之规定，判决如下： 被告人李孝永犯强奸罪，判处有期徒刑七年六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押一日折抵刑期一日，即被告人的刑期自2017年9月20日起至2025年3月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。 审判长陈启松 人民陪审员曾锡海 人民陪审员熊先孝 二〇一八年一月十八日 法官助理李姣燕 书记员杨静 附：《中华人民共和国刑法》相关法律条文 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百三十六条第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 第二十二条为了犯罪，准备工具、制造条件的，是犯罪预备。 对于预备犯，可以比照既遂犯从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"034c4ee41d41157d1f4496ab45f2e4f44ff","writName":"李孝永强奸一审刑事判决书"}
