{"ajId":"a492385a-e04c-48d3-b855-49f159fb2fd2","ajName":"文远明一案","ajjbqk":" 公诉机关指控：2016年6月至7月期间，被告人文远明与陈某1（已判）、陈某3（已判）为谋取非法利益先后组织冯盼、简某、李某3、徐某、黄某、杨某1等20余人在习水县东皇镇、习酒镇、隆兴镇、郎某乡、程寨乡以及仁怀市火石岗等地农户家中用扑克牌以打“九九”的方式赌博，赌博共分为六门当庄，其余人员以“搭飞注”的方式进行，六门当庄人员由被告人文远明陈某1亮陈某3雄各负责找二门，当庄1000元起押、闲家300元起押、“必死”抽利300元、“升官”抽利500元。 赌博过程中，陈某1、陈某2、陈某3负责发牌和对输赢情况进行赔付，被告人文远明和李某1、任某、杨某2、陆某、邹某、冉某（以上六人已判）、钟某（另案处理）等人坐门当庄，李某2（已判）负责保管抽头渔利款，范某（已判）负责对赌博人员接送，王某（已判）负责放哨，吴仕洪（已判）负责维持赌场秩序。杨某2除坐门当庄外还在赌场内放高利贷。每日赌博抽头渔利4至6万元不等，除去场地费、生活费、油料费等必要开支后分成七股进行分配，其中坐门当庄的六门占六股，组织者占一股。2016年7月17日15时许，被告人文远明等人在习水县程寨乡石门村三组袁付贵家中赌博时被习水县公安局民警查获，当场抓获涉赌人员33人、扣押赌资72630元、收缴扑克牌29副。被告人文远明在公安机关抓捕过程中趁乱逃走，后于2017年1月10日到公安机关投案。 公诉机关认为，被告人文远明伙同他人开设赌场谋取利益的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任，并建议本院在有期徒刑一年至二年幅度内量刑。 被告人文远明对起诉书指控的主要事实和罪名均持异议，提出其仅仅是参与聚众赌博，没有与陈某1等人组织开设赌场，应构成赌博罪，而非开设赌场罪。 经审理查明：2016年6月至7月期间，被告人文远明与陈某1、陈某3为谋取非法利益先后组织冯盼、简某、李某3、徐某、黄某、杨某1等20余人在习水县东皇镇、习酒镇、隆兴镇、二郎某及仁怀市火石岗等地农户家中用扑克牌打“九九”。赌博共分为六门当庄，其余人员以“搭飞注”的方式进行，六门当庄人员由被告人文远明与陈某1、陈某3各负责找二门，当庄1000元起押、闲家300远起押，“必死”抽取300元利款、“升官”抽取500元利款。赌博地点由陈某1等组织人员临时商议和联系。 赌博过程中，陈某1、陈某3、陈某2负责发牌和对输赢情况进行赔付，李某1、任某、杨某2、陆某、邹某、冉某、钟某等人坐门当庄，李某2负责保管抽利款，范某负责对赌博人员接送，王某负责放哨，吴仕洪负责维持赌场秩序。杨某2除坐门当庄外，还参与在赌场内向参赌人员发放高利贷。每日赌博抽头渔利4至6万元不等，除去场地费、生活费、油料费等必要开支后分成七股进行分配，其中坐门当庄的六门占六股，组织者占一股。 2016年7月17日15时许，被告人文远明等人在习水县程寨乡石门村三组袁付贵家中赌博时被习水县公安局当场查获，抓获涉赌员33人、扣押赌资72630元、收缴扑克牌29副。被告人文远明在公安机关抓捕过程中趁乱逃跑，后于2017年1月10日到公安机关投案。 上述事实，有经庭审举证、质证的被告人文远明的供述和辩解，证人陈某3、李某1、陈某2、任某、王某、熊某、李某2、陈某1、雷某等人的证言，辨认笔录，到案经过，扣押决定书、扣押清单、收缴清单，现场勘验笔录、现场图，受案登记表、立案决定书，户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人文远明开设赌场抽头渔利的行为，妨害了社会的正常管理秩序，触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。公诉机关指控被告人文远明的犯罪事实清楚，证据充分，定性准确，本院均以确认。被告人文远明提出其没有参与组织开设赌场，仅仅系一般赌博人员，应构成赌博罪的辩解意见与庭审查明的事实不符，不予采信。被告人文远明在犯罪过程中起主要作用，根据《中华人民共和国刑法》第二十六条之规定，应认定为主犯；被告人文远明主动投案，虽因否认其主要罪行，不构成自首，但客观节约了司法资源，可酌情从轻考量。为此，本院根据被告人文远明的犯罪事实、性质、情节、对社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人文远明犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币三万元。（罚金限本判决生效后十日内缴纳。） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年4月7日止） 如不服本判决，可在接到本判决书之次日起十日内，通过本院或直接向贵州省遵义市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省习水县人民法院 刑事判决书 （2017）黔0330刑初309号 公诉机关习水县人民检察院。 被告人文远明，男，1976年11月15日出生，汉族，初中文化，贵州省仁怀市人，住仁怀市，无业。因涉嫌开设赌场罪，于2017年1月11日被刑事拘留，同日被取保候审。经本院决定，于2017年12月8日执行逮捕。现羁押于习水县看守所。 公诉机关以习检公诉刑诉（2017）280号起诉书指控被告人文远明犯开设赌场罪，于2017年11月20向本院提起公诉，本院受理本案后，依法适用普通程序公开开庭进行了审理。习水县人民检察院指派检察员何艳飞出庭支持公诉，被告人文远明到庭参加诉讼。本案现已审理终结。 公诉机关指控：2016年6月至7月期间，被告人文远明与陈某1（已判）、陈某3（已判）为谋取非法利益先后组织冯盼、简某、李某3、徐某、黄某、杨某1等20余人在习水县东皇镇、习酒镇、隆兴镇、郎某乡、程寨乡以及仁怀市火石岗等地农户家中用扑克牌以打“九九”的方式赌博，赌博共分为六门当庄，其余人员以“搭飞注”的方式进行，六门当庄人员由被告人文远明陈某1亮陈某3雄各负责找二门，当庄1000元起押、闲家300元起押、“必死”抽利300元、“升官”抽利500元。 赌博过程中，陈某1、陈某2、陈某3负责发牌和对输赢情况进行赔付，被告人文远明和李某1、任某、杨某2、陆某、邹某、冉某（以上六人已判）、钟某（另案处理）等人坐门当庄，李某2（已判）负责保管抽头渔利款，范某（已判）负责对赌博人员接送，王某（已判）负责放哨，吴仕洪（已判）负责维持赌场秩序。杨某2除坐门当庄外还在赌场内放高利贷。每日赌博抽头渔利4至6万元不等，除去场地费、生活费、油料费等必要开支后分成七股进行分配，其中坐门当庄的六门占六股，组织者占一股。2016年7月17日15时许，被告人文远明等人在习水县程寨乡石门村三组袁付贵家中赌博时被习水县公安局民警查获，当场抓获涉赌人员33人、扣押赌资72630元、收缴扑克牌29副。被告人文远明在公安机关抓捕过程中趁乱逃走，后于2017年1月10日到公安机关投案。 公诉机关认为，被告人文远明伙同他人开设赌场谋取利益的行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实、充分，应当以开设赌场罪追究其刑事责任，并建议本院在有期徒刑一年至二年幅度内量刑。 被告人文远明对起诉书指控的主要事实和罪名均持异议，提出其仅仅是参与聚众赌博，没有与陈某1等人组织开设赌场，应构成赌博罪，而非开设赌场罪。 经审理查明：2016年6月至7月期间，被告人文远明与陈某1、陈某3为谋取非法利益先后组织冯盼、简某、李某3、徐某、黄某、杨某1等20余人在习水县东皇镇、习酒镇、隆兴镇、二郎某及仁怀市火石岗等地农户家中用扑克牌打“九九”。赌博共分为六门当庄，其余人员以“搭飞注”的方式进行，六门当庄人员由被告人文远明与陈某1、陈某3各负责找二门，当庄1000元起押、闲家300远起押，“必死”抽取300元利款、“升官”抽取500元利款。赌博地点由陈某1等组织人员临时商议和联系。 赌博过程中，陈某1、陈某3、陈某2负责发牌和对输赢情况进行赔付，李某1、任某、杨某2、陆某、邹某、冉某、钟某等人坐门当庄，李某2负责保管抽利款，范某负责对赌博人员接送，王某负责放哨，吴仕洪负责维持赌场秩序。杨某2除坐门当庄外，还参与在赌场内向参赌人员发放高利贷。每日赌博抽头渔利4至6万元不等，除去场地费、生活费、油料费等必要开支后分成七股进行分配，其中坐门当庄的六门占六股，组织者占一股。 2016年7月17日15时许，被告人文远明等人在习水县程寨乡石门村三组袁付贵家中赌博时被习水县公安局当场查获，抓获涉赌员33人、扣押赌资72630元、收缴扑克牌29副。被告人文远明在公安机关抓捕过程中趁乱逃跑，后于2017年1月10日到公安机关投案。 上述事实，有经庭审举证、质证的被告人文远明的供述和辩解，证人陈某3、李某1、陈某2、任某、王某、熊某、李某2、陈某1、雷某等人的证言，辨认笔录，到案经过，扣押决定书、扣押清单、收缴清单，现场勘验笔录、现场图，受案登记表、立案决定书，户籍证明等证据证实，足以认定。 本院认为：被告人文远明开设赌场抽头渔利的行为，妨害了社会的正常管理秩序，触犯了《中华人民共和国刑法》第三百零三条第二款之规定，应当以开设赌场罪追究其刑事责任。公诉机关指控被告人文远明的犯罪事实清楚，证据充分，定性准确，本院均以确认。被告人文远明提出其没有参与组织开设赌场，仅仅系一般赌博人员，应构成赌博罪的辩解意见与庭审查明的事实不符，不予采信。被告人文远明在犯罪过程中起主要作用，根据《中华人民共和国刑法》第二十六条之规定，应认定为主犯；被告人文远明主动投案，虽因否认其主要罪行，不构成自首，但客观节约了司法资源，可酌情从轻考量。为此，本院根据被告人文远明的犯罪事实、性质、情节、对社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第五十二条、第五十三条之规定，判决如下： 被告人文远明犯开设赌场罪，判处有期徒刑一年四个月，并处罚金人民币三万元。（罚金限本判决生效后十日内缴纳。） （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年12月8日起至2019年4月7日止） 如不服本判决，可在接到本判决书之次日起十日内，通过本院或直接向贵州省遵义市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄麒菱 人民陪审员赵旗 人民陪审员王磊 二〇一七年十二月七日 书记员涂小芳","writId":"047d55704f33dd06088aacc6adb092fb74e","writName":"文远明一审刑事判决书"}
