{"ajId":"077c0cdf-87d5-432e-9055-680b4bd9ae9e","ajName":"岳某甲、岳某乙等犯生产、销售伪劣产品罪一案","ajjbqk":" 夏邑县人民检察院指控，2011年至案发间，被告人岳某甲伙同被告人岳某乙、岳某丙在郑州“大河市场”北院租房，生产百草枯、草甘磷等不合格农药共1262件，价值9.4余元，进行销售。被告人岳某甲购买他人的乙酰甲胺磷、敌百辛硫酸、大蛤蟆高效路青菊酯、金解毒等不符合规定的农药，计价值25.1万元。被告人岳某甲通过物流将上述不合格农药销售给陈xx、廖某、邱某、张某、潘某等人。 公诉机关认为，被告人岳某甲、岳某乙、岳某丙生产、销售不合格产品冒充合格产品，其中被告人岳某甲涉案金额34.5万余元，被告人岳某乙、岳某丙涉案金额9.4万余元，应当以生产、销售伪劣产品罪追究其刑事责任。且系共同犯罪。被告人岳某乙、岳某丙是从犯，应当从轻或者减轻处罚。建议对被告人岳某甲判处二年以上四年以下有期徒刑，对被告人岳某乙、岳某丙判处一年以下有期徒刑。 被告人岳某甲、岳某乙、岳某丙对起诉书指控的犯罪事实及罪名无异议。 被告人岳某丙的辩护人的辩护意见是，对公诉机关指控被告人岳某丙犯生产、销售伪劣产品罪不持异议。被告人岳某丙是从犯，认罪态度较好，建议对其判处有期徒刑八个月，缓刑一年。 上述事实，有书证被告人岳某甲、岳某乙、岳某丙的户籍证明，证人陈xx、黄某、毛某、翟某、孔某、廖某、李某、邱某、王某、潘某、张某、吴某的证言，检验报告、货物托运单、收款单、销货清单、现场照片、扣押物品清单、银行账户往来清单、陈xx的汇款情况等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人岳某甲、岳某乙、岳某丙生产、销售不合格产品，其中被告人岳某甲涉案金额34.5万余元，被告人岳某乙、岳某丙涉案金额9.4万余元，其行为构成生产、销售伪劣产品罪，系共同犯罪。公诉机关指控的罪名成立，本院予以支持。三被告人归案后认罪态度较好，可酌情从轻处罚。被告人岳某乙、岳某丙在共同犯罪中起次要作用，是从犯，应当从轻或者减轻处罚，可依法适用缓刑。辩护人建议对被告人岳某丙判处缓刑的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人岳某甲犯生产、销售伪劣产品罪，判处有期徒刑三年六个月，并处罚金人民币180000元。罚金于判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年5月30日起至2016年11月29日止。） 二、被告人岳某乙犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币50000元。罚金于判决生效后三十日内缴纳。 三、被告人岳某丙犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币50000元。罚金于判决生效后三十日内缴纳。 （被告人岳某乙、岳某丙的缓刑考验期均从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"夏邑县人民法院 刑事判决书 （2013）夏少刑初字第138号 公诉机关夏邑县人民检察院。 被告人岳某甲。 被告人岳某乙。 被告人岳某丙。 辩护人刘志伟，河南言华律师事务所律师。 上述三被告人因涉嫌犯生产、销售伪劣产品罪于2013年5月30日被夏邑县公安局刑事拘留，同年7月11日被逮捕。现均押于夏邑县看守所。 夏邑县人民检察院以夏检刑诉（2013）270号起诉书指控被告人岳某甲、岳某乙、岳某丙犯生产、销售伪劣产品罪，于2013年9月22日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭于2013年9月29日公开开庭审理了本案。夏邑县人民检察院指派检察员张家福出庭支持公诉，被告人岳某甲、岳某乙、岳某丙及岳某丙的辩护人刘志伟到庭参加诉讼。现已审理终结。 夏邑县人民检察院指控，2011年至案发间，被告人岳某甲伙同被告人岳某乙、岳某丙在郑州“大河市场”北院租房，生产百草枯、草甘磷等不合格农药共1262件，价值9.4余元，进行销售。被告人岳某甲购买他人的乙酰甲胺磷、敌百辛硫酸、大蛤蟆高效路青菊酯、金解毒等不符合规定的农药，计价值25.1万元。被告人岳某甲通过物流将上述不合格农药销售给陈xx、廖某、邱某、张某、潘某等人。 公诉机关认为，被告人岳某甲、岳某乙、岳某丙生产、销售不合格产品冒充合格产品，其中被告人岳某甲涉案金额34.5万余元，被告人岳某乙、岳某丙涉案金额9.4万余元，应当以生产、销售伪劣产品罪追究其刑事责任。且系共同犯罪。被告人岳某乙、岳某丙是从犯，应当从轻或者减轻处罚。建议对被告人岳某甲判处二年以上四年以下有期徒刑，对被告人岳某乙、岳某丙判处一年以下有期徒刑。 被告人岳某甲、岳某乙、岳某丙对起诉书指控的犯罪事实及罪名无异议。 被告人岳某丙的辩护人的辩护意见是，对公诉机关指控被告人岳某丙犯生产、销售伪劣产品罪不持异议。被告人岳某丙是从犯，认罪态度较好，建议对其判处有期徒刑八个月，缓刑一年。 上述事实，有书证被告人岳某甲、岳某乙、岳某丙的户籍证明，证人陈xx、黄某、毛某、翟某、孔某、廖某、李某、邱某、王某、潘某、张某、吴某的证言，检验报告、货物托运单、收款单、销货清单、现场照片、扣押物品清单、银行账户往来清单、陈xx的汇款情况等证据证实，足以认定。 本院认为，被告人岳某甲、岳某乙、岳某丙生产、销售不合格产品，其中被告人岳某甲涉案金额34.5万余元，被告人岳某乙、岳某丙涉案金额9.4万余元，其行为构成生产、销售伪劣产品罪，系共同犯罪。公诉机关指控的罪名成立，本院予以支持。三被告人归案后认罪态度较好，可酌情从轻处罚。被告人岳某乙、岳某丙在共同犯罪中起次要作用，是从犯，应当从轻或者减轻处罚，可依法适用缓刑。辩护人建议对被告人岳某丙判处缓刑的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十七条、第七十二条第一款、第三款、第七十三条第二款、第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人岳某甲犯生产、销售伪劣产品罪，判处有期徒刑三年六个月，并处罚金人民币180000元。罚金于判决生效后三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年5月30日起至2016年11月29日止。） 二、被告人岳某乙犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币50000元。罚金于判决生效后三十日内缴纳。 三、被告人岳某丙犯生产、销售伪劣产品罪，判处有期徒刑一年，缓刑一年，并处罚金人民币50000元。罚金于判决生效后三十日内缴纳。 （被告人岳某乙、岳某丙的缓刑考验期均从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长姬凤云 审判员孙慧君 人民陪审员李新华 二〇一三年十月八日 书记员蒋昊伸","writId":"004f750ba089afe4a1543528208b6a06513","writName":"岳某甲、岳某乙等犯生产、销售伪劣产品罪一审刑事判决书"}
