{"ajId":"088bb688-2969-461f-9b2f-d3423ee3ab37","ajName":"蔡某强奸一案","ajjbqk":" 商丘市梁园区人民检察院指控：2016年2月9日，被告人蔡某将网友王某带至商丘市梁园区新建路忠华快捷宾馆103房间内，至10日上午与被害人王某发生两次性关系，被告人王某系不满14周岁的幼女。公诉机关向法庭提供了被告人供述、被害人陈述、证人证言、鉴定意见、现场勘验笔录、视听资料、有关书证等相关证据。认为被告人蔡某的行为已触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，请求依法判处。 被告人蔡某对起诉书指控的犯罪事实无异议。 辩护人辩称，被告人蔡某认罪态度好，系未成年人，初犯、偶犯，请求法庭对其减轻处罚。 经审理查明：2016年2月9日，被告人蔡某将网友王某带至商丘市梁园区新建路忠华快捷宾馆103房间内，至10日上午与被害人王某两次发生性关系，被告人王某系不满14周岁的幼女。 上述事实，被告人蔡某在开庭审理过程中亦无异议，且有被告人蔡某供述、被害人王某的陈述、证人王丽等人的证言、现场勘查笔录、鉴定意见、物证照片、被害人户籍证明及出生证明、扣押物品清单、诊断报告、视频光盘、证明、户籍证明、抓获经过、有关书证等证据证实。 以上证据均由控方提供，并经当庭示证、质证，查证属实，确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人蔡某与未满14周岁的幼女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人蔡某犯犯罪时未满18周岁，系未成年人，在校学生。庭审中被告人蔡某能如实供述自己的犯罪事实，系初犯、偶犯。关于辩护人辩称，被告人蔡某认罪态度较好，系未成年人，初犯、偶犯，请求法庭对其减轻处罚的辩护意见，经查属实，本院予以采纳。综上，本院依法予以对其减轻处罚。依照《中华人民共和国刑法》第二百三十六条、第十七条第一、三款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人蔡某犯强奸罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人蔡某的刑期自2016年2月11日起至2017年2月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"蔡某强奸一审刑事判决书 河南省商丘市梁园区人民法院 刑事判决书 （2016）豫1402刑初289号 公诉机关商丘市梁园区人民检察院。 被告人蔡某。 法定代理人蔡文彦，男，1978年12月7日出生，汉族，农民，住址同上。 辩护人葛建平、谢明卫，河南旺达律师事务所律师。 商丘市梁园区人民检察院以商梁检未检刑诉（2016）7号起诉书指控被告人蔡某犯强奸罪，于2016年7月1日向本院起公诉。本院受理后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，因被告人蔡某系未成年人，于2016年7月14日依法不公开开庭审理了本案。商丘市梁园区人民检察院指派检察员陆靖出庭支持公诉，被告人蔡某、法定代理人蔡文彦及辩护人葛建平、谢明卫到庭参加诉讼。现已审理终结。 商丘市梁园区人民检察院指控：2016年2月9日，被告人蔡某将网友王某带至商丘市梁园区新建路忠华快捷宾馆103房间内，至10日上午与被害人王某发生两次性关系，被告人王某系不满14周岁的幼女。公诉机关向法庭提供了被告人供述、被害人陈述、证人证言、鉴定意见、现场勘验笔录、视听资料、有关书证等相关证据。认为被告人蔡某的行为已触犯《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪，请求依法判处。 被告人蔡某对起诉书指控的犯罪事实无异议。 辩护人辩称，被告人蔡某认罪态度好，系未成年人，初犯、偶犯，请求法庭对其减轻处罚。 经审理查明：2016年2月9日，被告人蔡某将网友王某带至商丘市梁园区新建路忠华快捷宾馆103房间内，至10日上午与被害人王某两次发生性关系，被告人王某系不满14周岁的幼女。 上述事实，被告人蔡某在开庭审理过程中亦无异议，且有被告人蔡某供述、被害人王某的陈述、证人王丽等人的证言、现场勘查笔录、鉴定意见、物证照片、被害人户籍证明及出生证明、扣押物品清单、诊断报告、视频光盘、证明、户籍证明、抓获经过、有关书证等证据证实。 以上证据均由控方提供，并经当庭示证、质证，查证属实，确实、充分，足以认定。 本院认为，被告人蔡某与未满14周岁的幼女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。被告人蔡某犯犯罪时未满18周岁，系未成年人，在校学生。庭审中被告人蔡某能如实供述自己的犯罪事实，系初犯、偶犯。关于辩护人辩称，被告人蔡某认罪态度较好，系未成年人，初犯、偶犯，请求法庭对其减轻处罚的辩护意见，经查属实，本院予以采纳。综上，本院依法予以对其减轻处罚。依照《中华人民共和国刑法》第二百三十六条、第十七条第一、三款、第六十七条第三款之规定，判决如下： 被告人蔡某犯强奸罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人蔡某的刑期自2016年2月11日起至2017年2月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周献忠 审判员蒋建平 人民陪审员周文兰 二〇一六年七月二十一日 书记员石莹","writId":"015a5861e508cc3e948380c3aa4d7108043","writName":"蔡某强奸一审刑事判决书"}
