{"ajId":"b85f49f0-7b0b-455b-ad51-e35519826560","ajName":"崔振中贪污一案","ajjbqk":" 原判认定，一、贪污部分 （一）2008年7月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在更换其驾乘的红塔区纪委公务用（牌号为云F00169）丰田霸道越野车发动机过程中，协调中保财险玉溪市红塔支公司，以虚报肇事理赔方式承担部分维修费。同年8月，红塔区纪委将该车维修费98745元全部支付给玉溪慧波汽车维修有限公司（以下简称慧波维修公司）。同年10月14日，保险公司将理赔款51175元转账入慧波维修公司出纳田丽琼个人银行账户。2008年10月，慧波维修公司经理朱红金将51175元人民币交给被告人崔振中，崔振中将此款非法占为已有。 （二）2009年7、8月间，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在审批红塔区玉带路街道办事处向红塔区纪委申请返还纪委办案收缴的70余万违纪款中，谎称区纪委办公经费紧张需该街道办处理6万余元的工作用烟。后被告人崔振中安排区纪委办公室原工作人员飞海明虚开两张购烟发票到该街道办报销套现。2009年8月27日，飞海明将套取的现金人民币67000元交给被告人崔振中，崔振中将此款非法占为己有。 （三）2009年5月和2010年8月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委工作经费中先后两次拨给红塔区小石桥乡政府人民币8万元和5万元，并要求小石桥乡从中为其处理个人费用3万元和2万元。该乡党委副书记飞海明虚开购烟发票、工程款发票，在小石桥乡政府报销套现49300元，其个人拿出人民币700元，先后将3万元和2万元人民币交给被告人崔振中，崔振中将5万元人民币非法占为己有。 （四）2011年10月至11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记兼红塔区农村集体资金资产资源（以下简称：“三资”）监督管理领导小组组长的职务便利，谎称协调工作用了其私人垫钱购买的50条玉溪庄园香烟，安排红塔区农经站站长邓智鹏处理。邓智鹏又安排该站办公室主任拔晓琼等人虚开购烟发票、餐饮发票从“三资”专户两次报销分别套取人民币4万元和5万元，先后在红塔区纪委崔振中办公室、红塔区武装部交给崔振中，崔振中将9万元人民币非法占为己有。 （五）2011年4月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委经费中拨给红塔区李棋街道办事处人民币7万元，谎称需要该街道办处理区纪委费用66000元。同年6月，该街道办虚开购烟、餐饮发票报销套现66000元，由该街道办党工委书记朱学祥、主任师吉明到被告人崔振中的办公室交给崔振中，崔振中将此款非法占为己有。（六）2011年11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，以协调关系用了烟，区纪委不好处理为由，将一张虚开金额为人民币21200的购烟发票交给李棋街道办事处报销。12月中旬，该街道办党工委书记朱学祥、主任师吉明向被告人崔振中汇报工作时将21200元人民币交给崔振中，崔振中将此款非法占为己有。 二、受贿部分 （一）2004年中秋节和2005年春节前，被告人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，先后两次收受负责承建红塔区武装部办公楼、周转房、机关食堂、应急分队宿舍的云南省玉溪建筑工程公司柴力辉为感谢其在工程投标及工程款拨付中给予帮助送给的人民币15万元。 （二）2004年下半年，被告人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，在红塔区北苑水乡码头饭店附近，收受负责承建红塔区武装部职工住宅楼的云南省玉溪市富康建筑装饰工程有限公司第三工程处负责人瞿云坤为请其在工程施工和工程款拨付中给予帮忙送给的人民币5万元。 （三）2010年10月和2011年11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，先后两次收受负责承建红塔区纪委办案点监控系统工程的云南坤通科技有限公司经理刘文宝为感谢其在承建工程和工程款拨付中给予帮助送给的人民币10万元。 （四）2011年5月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，向负责承建红塔区纪委办案工作点装修工程的云南省玉溪荣玉建筑工程有限公司股东杨家平索要人民币10万元，用于购买相机。6月14日，杨家平在红塔区彩虹路9号其家楼下将人民币10万元送给被告人崔振中。 原审法院根据上述事实，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款（一）项、（二）项、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第六十九条第一款、第六十三条第一款、第六十四条的规定，以贪污罪判处被告人崔振中有期徒刑十二年，并处没收个人财产人民币10万元；犯受贿罪判处有期徒刑七年，并处没收个人财产人民币10万元；数罪并罚，总合刑期十九年，决定执行有期徒刑十七年，并处没收财产人民币20万元。赃款人民币744675元，予以没收上交国库。 宣判后，原审被告人崔振中提出上诉，称一审判决认定其构成贪污罪错误，涉案款项所有权不属于本单位，其只构成受贿罪一项罪名；其主动交代司法机关尚未掌握的全部违法犯罪事实，具有自首情节；原判认定其贪污李棋街道办21200不属实；杨家平送给的10万元属自愿赠送，其未索贿；主动退交850000元涉案款，认罪态度较好。原判量刑过重，请求依法改判。其辩护人另提出原判认定崔振中分别收受柴力辉、瞿云坤共计20万元的犯罪事实，属现役军人犯罪，应属军事法院管辖的辩护意见。 云南省人民检察院认为，原判认定事实清楚，定罪准确，审判程序合法。鉴于崔振中归案后能如实交代办案机关尚未掌握的大部分贪污罪行及积极退赃的情节，建议公正判处。 经审理查明，一、贪污部分 （一）2008年7月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，安排职工尹斌将其驾乘的红塔区纪委公务用车（牌号为云F00XXX）丰田霸道越野车开到慧波维修公司更换发动机，其间，崔振中协调中保财险玉溪市红塔支公司以虚报肇事理赔方式承担部分维修费。同年8月，红塔区纪委将该车维修费98745元全部支付给慧波维修公司。同年10月14日，保险公司将理赔款51175元转账入慧波维修公司出纳田丽琼个人银行账户，后慧波维修公司经理朱红金将51175元人民币交给崔振中，崔振中将此款非法占为已有。 上述事实，有证人尹某、朱某某、田某某、张某某、倪某某、刘某的证言，以及记账凭证、中国工商银行转账支票存根、转账支票、云南省机动车维修发票、慧波维修公司结算单、中保财险玉溪市分公司赔案档案、领取赔款授权书、田某某网上银行记账凭证、田某某个人工商银行账户交易明细等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据确实充分，本院予以确认。 （二）2009年7、8月间，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在审批红塔区玉带路街道办事处向红塔区纪委申请返还纪委办案收缴的70余万违纪款过程中，谎称区纪委办公经费紧张需该街道办处理6万余元的工作用烟。后崔振中安排区纪委办公室原工作人员飞海明虚开两张购烟发票到该街道办报销套现。2009年8月27日，飞海明将套取的现金人民币67000元交给崔振中，崔将此款非法占为己有。上述事实，有证人郑某某、王某、王某某、飞某某的证言，以及玉带路街道办事处关于申请收缴黄官社区相关人员违纪资金的请示、进账单、往来款项统一收据、记账凭证、中国农业银行转账支票及存根、云南省商业零售统一发票2张、现金支票、账户对账单等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据确实充分，本院予以确认。 （三）2009年5月和2010年8月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委工作经费中先后两次拨给红塔区小石桥乡政府人民币8万元和5万元，并要求小石桥乡从中为其处理个人费用3万元和2万元。该乡党委副书记飞某某虚开购烟发票、工程款发票后在小石桥乡政府报销套现49300元，其个人拿出人民币700元，先后将3万元和2万元人民币交给崔振中，崔振中将5万元人民币非法占为己有。 上述事实，有证人飞某某、施某、普某某、陆某某、刘某、瞿某、瞿某某、周某某、拔某某的证言，以及红塔区财政局关于下达小石桥乡村道路维护资金的通知、关于追加2010年小石桥乡村公路保畅通及维护费的通知、小石桥乡记账凭证、税务机关代开统一发票、零售统一发票、现金支票存根、云南省建筑安装工程统一发票、关于小石桥乡响水路保养的竣工结算等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据充分，本院予以确认。 （四）2011年10月至11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记兼红塔区农村集体“三资”监督管理领导小组组长的职务便利，谎称工作协调用了其私人垫钱购买的50条玉溪庄园香烟，要求时任红塔区农经站站长、“三资”管理办公室副主任的邓智鹏处理。邓智鹏安排该站办公室拔晓琼等人虚开购烟发票、餐饮发票后从“三资”专户两次报销分别套取人民币4万元和5万元，先后在红塔区纪委崔振中办公室、红塔区武装部交给崔振中，崔振中将9万元人民币非法占为己有。上述事实，有证人邓某某、拔某某、张某某、金某某、马某某、瞿某、高某某的证言，及付款凭证、云南省国家税务局通用机打发票、记账凭证及附随发票、银行存款日记账、现金支票存根、收款凭证、现金进账单、关于成立红塔区农村集体财务及资产管理领导小组的通知、关于进一步加强集体三资管理和监督工作的实施意见、玉溪市红塔区三资管理暂行办法、收条等书证在卷证实，上诉人崔振中亦供认不讳，事实清楚，证据充分，本院予以确认。 （五）2011年4月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委经费中拨给红塔区李棋街道办事处人民币7万元，谎称需要该街道办处理区纪委费用66000元。同年6月，该街道办虚开购烟、餐饮发票报销套现66000元，后该街道办党工委书记朱学祥、主任师吉明到崔振中的办公室交给崔振中，崔将此款非法占为己有。 上述事实，有证人朱某某、师某某、周某某、何某某、刘某某的证言，以及李棋街道办事处记账凭证及附随发票、中国农业银行现金支票存根、云南省国家税务局通用机打发票、红塔区财政局文件等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （六）2011年11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，以协调关系用了烟，区纪委不好处理为由，将一张虚开金额为人民币21200的购烟发票交给红塔区李棋街道办事处党工委书记朱学祥，要求帮忙报销。朱学祥将该发票交给史忠明办理报账手续。12月中旬，朱学祥、师吉明向崔振中汇报工作时将21200元人民币交给崔振中，崔振中将此款非法占为己有。 上述事实，有证人朱某某、师某某、史某某、陈某某、候某某的证言，以及李棋街道办事处记账凭证及附随发票、中国农业银行现金支票存根、云南省国家税务局通用机打发票等书证在卷证实，事实清楚，证据充分，本院予以确认。 二、受贿部分 （一）2004年中秋节和2005年春节前，上诉人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，先后两次收受负责承建红塔区武装部办公楼、周转房、机关食堂、应急分队住宿用房的云南省玉溪建筑工程公司柴力辉为感谢崔振中在工程投标及工程款拨付中给予帮助而送给的人民币15万元。 上述事实，有证人柴某某的证言，以及建设工程施工合同、云南省建筑安装工程统一发票、企业法人营业执照、情况说明等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （二）2004年下半年，上诉人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，收受负责承建红塔区武装部职工住宅楼的云南省玉溪市富康建筑装饰工程有限公司第三工程处负责人瞿云坤，为请其在工程施工和工程款拨付中给予帮助而送给的人民币5万元。 上述事实，有证人瞿某某、瞿某某的证言，以及建设工程施工合同、收款记录、企业法人营业执照等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （三）2010年10月和2011年11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，先后两次收受负责承建红塔区纪委办案点监控系统工程的云南坤通科技有限公司经理刘文宝为感谢其在承建工程和工程款拨付中给予帮助而送给的人民币10万元。 上述事实，有证人刘某某的证言，以及政府采购需求申报表、工程合同书、补充协议、UPS购销合同、办案点智能化系统工程建设增加投入的说明、记账凭证、付款通知、发票、汇款回执、云南坤通科技有限公司的企业法人营业执照、登记卡片、情况说明等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （四）2011年5月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，向负责承建红塔区纪委办案工作点装修工程的云南省玉溪荣玉建筑工程有限公司股东杨家平索要人民币10万元用于购买相机。6月14日，杨家平在红塔区彩虹路9号崔振中家楼下将人民币10万元送给崔振中。 上述事实，有证人杨某某、杨某的证言，以及玉溪市人民检察院协助查询存款通知书、云南红塔农村合作银行春和支行马桥分理处出具的交易明细单、建设工程施工合同、建筑安装工程预（结）算书、建设工程竣工结算审计结果审定表、工程款支付证书、记账凭证、发票、玉溪荣玉建筑有限公司法人营业执照、情况说明等书证在卷证实。事实清楚，证据充分，本院予以确认。另有中共玉溪市委玉干发（2012）35号职务任免的通知、中共玉溪市红塔区委玉红通（2006）17号任免职务的通知、中共玉溪市红塔区委玉红通（2006）35号关于区委常委分工的通知、中共玉溪市红塔区第三届委员会第一次全体会议公报、中共玉溪市红塔区纪律检查委员会第一次全体会议公报、干部任免审批表、公务员登记表、玉溪军分区政治部证明、玉溪市纪委案检室及玉溪市检察院反贪污贿赂局出具的情况说明、云南省往来款项统一收据，证实崔振中属国家机关工作人员及其任职情况；其归案后主动交代办案机关尚未掌握的受贿罪行及大部分{第（二）（三）（五）起，合计183000元}贪污犯罪事实；主动退交违纪款85万元人民币的事实。 上述事实及证据经当庭质证、认证，证据来源合法，内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，上诉人崔振中身为国家工作人员，利用职务上的便利，采用侵吞、套取、骗取等手段非法占有公共财物，共计人民币344675元，其行为已构成贪污罪；同时其利用职务上的便利，索要或多次非法收受他人送给的人民币，共计40万元，并为他人牟取利益，其行为已构成受贿罪。依法应数罪并罚。 上诉人崔振中归案后如实交代办案机关尚未掌握的受贿罪行，构成自首，原判已予认定；同时其如实交代办案机关尚未掌握的大部分贪污犯罪事实，属如实交代同种罪行，依法不构成自首。崔振中及其辩护人所提全案构成自首的上诉理由和辩护意见不能成立，本院不予采纳。所提贪污款项的所有权不属于崔振中所在单位，全案应构成受贿罪的上诉理由和辩护意见，本院审查认为，崔振中身为红塔区纪委书记，其利用每年有权支配15万元常委工作经费的职务便利，将该经费批准划拨给下级相关单位后，又要求该单位为其处理个人费用，属于利用职务便利套取公共财物，该经费所有权的转移不影响该款项属公共财物的性质，故其行为构成贪污罪，其上诉理由和辩护人所提意见不能成立。称原判认定其贪污李棋街道办事处21200元的犯罪事实不属实的上诉理由和辩护意见，经审查，该事实有证人师吉明、朱学祥的证言及其它在案证据能相互印证，证据充分，故该上诉理由和辩护意见不能成立。关于其所提没有向杨家平索贿的上诉理由，经审查，有证人杨家平的证言在卷证实，崔振中在侦查机关的供述与杨家平的证言亦能相互印证，证实崔振中向杨家平索贿10万元的犯罪事实，故该上诉理由亦不能成立。对于请求撤销原判对其判处200000元的附加刑的要求于法无据，本院不予支持。 关于辩护人所提原判认定崔振中利用武装部政委的职务便利分别收受柴力辉、瞿云坤共计20万元的犯罪事实，属现役军人犯罪，该部分应由军事法院管辖的辩护意见，经审查，2001年至2005年，崔振中担任红塔区武装部政委职务，同时其兼任红塔区区委常委，具有双重身份，2006年崔振中退出现役。根据2009年最高人民法院、最高人民检察院、公安部、国家安全部、司法部、解放军总政治部《办理军队和地方互涉刑事案件的规定》第七条第三款的规定，本案管辖并无不当，该辩护意见不能成立。 综上，上诉人崔振中归案后能主动如实交代办案机关尚未掌握的受贿犯罪，具有自首情节，可从轻处罚，但其具有索贿的从重情节，原判判处其七年有期徒刑并无不当。鉴于其归案后能积极退赃，并主动交代办案机关尚未掌握的大部分贪污犯罪事实，依法应当从轻处罚。崔振中及其辩护人所提原判量刑过重的部分上诉理由和辩护意见成立，本院予以采纳。检察机关所提意见符合法律规定。原判定罪准确。审判程序合法。但对贪污犯罪量刑畸重，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款（一）项、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第六十九条、第六十三条第一款、第六十四条，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下：","pjjg":" 一、维持云南省玉溪市中级人民法院（2012）玉中刑初字第157号刑事判决中没收赃款部分； 二、撤销云南省玉溪市中级人民法院（2012）玉中刑初字第157号刑事判决中对被告人崔振中的定罪量刑部分； 三、上诉人（原审被告人）崔振中犯贪污罪，判处判处有期徒刑十年，并处没收个人财产人民币10万元；犯受贿罪，判处有期徒刑七年，并处没收个人财产人民币10万元；数罪并罚，决定执行有期徒刑十五年，并处没收个人财产人民币20万元。 本判决为终审判决。","qw":"云南省高级人民法院 刑事判决书 （2013）云高刑终字第37号 原公诉机关云南省玉溪市人民检察院。 上诉人（原审被告人）崔振中，男，1960年4月9日生，汉族，河北省迁安市人，研究生文化，住玉溪市红塔区武装部家属楼3单元301室。因本案于2012年5月15日被刑事拘留，同年5月29日被逮捕。羁押于玉溪市看守所。 辩护人纪云波，云南云之南律师事务所律师。 云南省玉溪市中级人民法院审理玉溪市人民检察院指控原审被告人崔振中犯贪污、受贿罪一案，于2012年11月13日作出（2012）玉中刑初字第157号刑事判决，原审被告人崔振中不服，提出上诉。本院受理后依法组成合议庭，于2013年5月9日公开开庭审理了本案，云南省人民检察院指派检察员张丽萍出庭履行职务。上诉人崔振中及其辩护人纪云波到庭参加诉讼。本案现已审理终结。 原判认定，一、贪污部分 （一）2008年7月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在更换其驾乘的红塔区纪委公务用（牌号为云F00169）丰田霸道越野车发动机过程中，协调中保财险玉溪市红塔支公司，以虚报肇事理赔方式承担部分维修费。同年8月，红塔区纪委将该车维修费98745元全部支付给玉溪慧波汽车维修有限公司（以下简称慧波维修公司）。同年10月14日，保险公司将理赔款51175元转账入慧波维修公司出纳田丽琼个人银行账户。2008年10月，慧波维修公司经理朱红金将51175元人民币交给被告人崔振中，崔振中将此款非法占为已有。 （二）2009年7、8月间，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在审批红塔区玉带路街道办事处向红塔区纪委申请返还纪委办案收缴的70余万违纪款中，谎称区纪委办公经费紧张需该街道办处理6万余元的工作用烟。后被告人崔振中安排区纪委办公室原工作人员飞海明虚开两张购烟发票到该街道办报销套现。2009年8月27日，飞海明将套取的现金人民币67000元交给被告人崔振中，崔振中将此款非法占为己有。 （三）2009年5月和2010年8月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委工作经费中先后两次拨给红塔区小石桥乡政府人民币8万元和5万元，并要求小石桥乡从中为其处理个人费用3万元和2万元。该乡党委副书记飞海明虚开购烟发票、工程款发票，在小石桥乡政府报销套现49300元，其个人拿出人民币700元，先后将3万元和2万元人民币交给被告人崔振中，崔振中将5万元人民币非法占为己有。 （四）2011年10月至11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记兼红塔区农村集体资金资产资源（以下简称：“三资”）监督管理领导小组组长的职务便利，谎称协调工作用了其私人垫钱购买的50条玉溪庄园香烟，安排红塔区农经站站长邓智鹏处理。邓智鹏又安排该站办公室主任拔晓琼等人虚开购烟发票、餐饮发票从“三资”专户两次报销分别套取人民币4万元和5万元，先后在红塔区纪委崔振中办公室、红塔区武装部交给崔振中，崔振中将9万元人民币非法占为己有。 （五）2011年4月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委经费中拨给红塔区李棋街道办事处人民币7万元，谎称需要该街道办处理区纪委费用66000元。同年6月，该街道办虚开购烟、餐饮发票报销套现66000元，由该街道办党工委书记朱学祥、主任师吉明到被告人崔振中的办公室交给崔振中，崔振中将此款非法占为己有。（六）2011年11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，以协调关系用了烟，区纪委不好处理为由，将一张虚开金额为人民币21200的购烟发票交给李棋街道办事处报销。12月中旬，该街道办党工委书记朱学祥、主任师吉明向被告人崔振中汇报工作时将21200元人民币交给崔振中，崔振中将此款非法占为己有。 二、受贿部分 （一）2004年中秋节和2005年春节前，被告人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，先后两次收受负责承建红塔区武装部办公楼、周转房、机关食堂、应急分队宿舍的云南省玉溪建筑工程公司柴力辉为感谢其在工程投标及工程款拨付中给予帮助送给的人民币15万元。 （二）2004年下半年，被告人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，在红塔区北苑水乡码头饭店附近，收受负责承建红塔区武装部职工住宅楼的云南省玉溪市富康建筑装饰工程有限公司第三工程处负责人瞿云坤为请其在工程施工和工程款拨付中给予帮忙送给的人民币5万元。 （三）2010年10月和2011年11月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，先后两次收受负责承建红塔区纪委办案点监控系统工程的云南坤通科技有限公司经理刘文宝为感谢其在承建工程和工程款拨付中给予帮助送给的人民币10万元。 （四）2011年5月，被告人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，向负责承建红塔区纪委办案工作点装修工程的云南省玉溪荣玉建筑工程有限公司股东杨家平索要人民币10万元，用于购买相机。6月14日，杨家平在红塔区彩虹路9号其家楼下将人民币10万元送给被告人崔振中。 原审法院根据上述事实，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款（一）项、（二）项、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第六十九条第一款、第六十三条第一款、第六十四条的规定，以贪污罪判处被告人崔振中有期徒刑十二年，并处没收个人财产人民币10万元；犯受贿罪判处有期徒刑七年，并处没收个人财产人民币10万元；数罪并罚，总合刑期十九年，决定执行有期徒刑十七年，并处没收财产人民币20万元。赃款人民币744675元，予以没收上交国库。 宣判后，原审被告人崔振中提出上诉，称一审判决认定其构成贪污罪错误，涉案款项所有权不属于本单位，其只构成受贿罪一项罪名；其主动交代司法机关尚未掌握的全部违法犯罪事实，具有自首情节；原判认定其贪污李棋街道办21200不属实；杨家平送给的10万元属自愿赠送，其未索贿；主动退交850000元涉案款，认罪态度较好。原判量刑过重，请求依法改判。其辩护人另提出原判认定崔振中分别收受柴力辉、瞿云坤共计20万元的犯罪事实，属现役军人犯罪，应属军事法院管辖的辩护意见。 云南省人民检察院认为，原判认定事实清楚，定罪准确，审判程序合法。鉴于崔振中归案后能如实交代办案机关尚未掌握的大部分贪污罪行及积极退赃的情节，建议公正判处。 经审理查明，一、贪污部分 （一）2008年7月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，安排职工尹斌将其驾乘的红塔区纪委公务用车（牌号为云F00XXX）丰田霸道越野车开到慧波维修公司更换发动机，其间，崔振中协调中保财险玉溪市红塔支公司以虚报肇事理赔方式承担部分维修费。同年8月，红塔区纪委将该车维修费98745元全部支付给慧波维修公司。同年10月14日，保险公司将理赔款51175元转账入慧波维修公司出纳田丽琼个人银行账户，后慧波维修公司经理朱红金将51175元人民币交给崔振中，崔振中将此款非法占为已有。 上述事实，有证人尹某、朱某某、田某某、张某某、倪某某、刘某的证言，以及记账凭证、中国工商银行转账支票存根、转账支票、云南省机动车维修发票、慧波维修公司结算单、中保财险玉溪市分公司赔案档案、领取赔款授权书、田某某网上银行记账凭证、田某某个人工商银行账户交易明细等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据确实充分，本院予以确认。 （二）2009年7、8月间，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，在审批红塔区玉带路街道办事处向红塔区纪委申请返还纪委办案收缴的70余万违纪款过程中，谎称区纪委办公经费紧张需该街道办处理6万余元的工作用烟。后崔振中安排区纪委办公室原工作人员飞海明虚开两张购烟发票到该街道办报销套现。2009年8月27日，飞海明将套取的现金人民币67000元交给崔振中，崔将此款非法占为己有。上述事实，有证人郑某某、王某、王某某、飞某某的证言，以及玉带路街道办事处关于申请收缴黄官社区相关人员违纪资金的请示、进账单、往来款项统一收据、记账凭证、中国农业银行转账支票及存根、云南省商业零售统一发票2张、现金支票、账户对账单等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据确实充分，本院予以确认。 （三）2009年5月和2010年8月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委工作经费中先后两次拨给红塔区小石桥乡政府人民币8万元和5万元，并要求小石桥乡从中为其处理个人费用3万元和2万元。该乡党委副书记飞某某虚开购烟发票、工程款发票后在小石桥乡政府报销套现49300元，其个人拿出人民币700元，先后将3万元和2万元人民币交给崔振中，崔振中将5万元人民币非法占为己有。 上述事实，有证人飞某某、施某、普某某、陆某某、刘某、瞿某、瞿某某、周某某、拔某某的证言，以及红塔区财政局关于下达小石桥乡村道路维护资金的通知、关于追加2010年小石桥乡村公路保畅通及维护费的通知、小石桥乡记账凭证、税务机关代开统一发票、零售统一发票、现金支票存根、云南省建筑安装工程统一发票、关于小石桥乡响水路保养的竣工结算等书证在卷证实，上诉人崔振中对该事实亦供认不讳，事实清楚，证据充分，本院予以确认。 （四）2011年10月至11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记兼红塔区农村集体“三资”监督管理领导小组组长的职务便利，谎称工作协调用了其私人垫钱购买的50条玉溪庄园香烟，要求时任红塔区农经站站长、“三资”管理办公室副主任的邓智鹏处理。邓智鹏安排该站办公室拔晓琼等人虚开购烟发票、餐饮发票后从“三资”专户两次报销分别套取人民币4万元和5万元，先后在红塔区纪委崔振中办公室、红塔区武装部交给崔振中，崔振中将9万元人民币非法占为己有。上述事实，有证人邓某某、拔某某、张某某、金某某、马某某、瞿某、高某某的证言，及付款凭证、云南省国家税务局通用机打发票、记账凭证及附随发票、银行存款日记账、现金支票存根、收款凭证、现金进账单、关于成立红塔区农村集体财务及资产管理领导小组的通知、关于进一步加强集体三资管理和监督工作的实施意见、玉溪市红塔区三资管理暂行办法、收条等书证在卷证实，上诉人崔振中亦供认不讳，事实清楚，证据充分，本院予以确认。 （五）2011年4月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，从其管理的常委经费中拨给红塔区李棋街道办事处人民币7万元，谎称需要该街道办处理区纪委费用66000元。同年6月，该街道办虚开购烟、餐饮发票报销套现66000元，后该街道办党工委书记朱学祥、主任师吉明到崔振中的办公室交给崔振中，崔将此款非法占为己有。 上述事实，有证人朱某某、师某某、周某某、何某某、刘某某的证言，以及李棋街道办事处记账凭证及附随发票、中国农业银行现金支票存根、云南省国家税务局通用机打发票、红塔区财政局文件等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （六）2011年11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，以协调关系用了烟，区纪委不好处理为由，将一张虚开金额为人民币21200的购烟发票交给红塔区李棋街道办事处党工委书记朱学祥，要求帮忙报销。朱学祥将该发票交给史忠明办理报账手续。12月中旬，朱学祥、师吉明向崔振中汇报工作时将21200元人民币交给崔振中，崔振中将此款非法占为己有。 上述事实，有证人朱某某、师某某、史某某、陈某某、候某某的证言，以及李棋街道办事处记账凭证及附随发票、中国农业银行现金支票存根、云南省国家税务局通用机打发票等书证在卷证实，事实清楚，证据充分，本院予以确认。 二、受贿部分 （一）2004年中秋节和2005年春节前，上诉人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，先后两次收受负责承建红塔区武装部办公楼、周转房、机关食堂、应急分队住宿用房的云南省玉溪建筑工程公司柴力辉为感谢崔振中在工程投标及工程款拨付中给予帮助而送给的人民币15万元。 上述事实，有证人柴某某的证言，以及建设工程施工合同、云南省建筑安装工程统一发票、企业法人营业执照、情况说明等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （二）2004年下半年，上诉人崔振中利用担任中共玉溪市红塔区区委常委、武装部政委的职务便利，收受负责承建红塔区武装部职工住宅楼的云南省玉溪市富康建筑装饰工程有限公司第三工程处负责人瞿云坤，为请其在工程施工和工程款拨付中给予帮助而送给的人民币5万元。 上述事实，有证人瞿某某、瞿某某的证言，以及建设工程施工合同、收款记录、企业法人营业执照等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （三）2010年10月和2011年11月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，先后两次收受负责承建红塔区纪委办案点监控系统工程的云南坤通科技有限公司经理刘文宝为感谢其在承建工程和工程款拨付中给予帮助而送给的人民币10万元。 上述事实，有证人刘某某的证言，以及政府采购需求申报表、工程合同书、补充协议、UPS购销合同、办案点智能化系统工程建设增加投入的说明、记账凭证、付款通知、发票、汇款回执、云南坤通科技有限公司的企业法人营业执照、登记卡片、情况说明等书证在卷证实，上诉人崔振中亦供认不讳。事实清楚，证据充分，本院予以确认。 （四）2011年5月，上诉人崔振中利用担任中共玉溪市红塔区区委常委、纪委书记的职务便利，向负责承建红塔区纪委办案工作点装修工程的云南省玉溪荣玉建筑工程有限公司股东杨家平索要人民币10万元用于购买相机。6月14日，杨家平在红塔区彩虹路9号崔振中家楼下将人民币10万元送给崔振中。 上述事实，有证人杨某某、杨某的证言，以及玉溪市人民检察院协助查询存款通知书、云南红塔农村合作银行春和支行马桥分理处出具的交易明细单、建设工程施工合同、建筑安装工程预（结）算书、建设工程竣工结算审计结果审定表、工程款支付证书、记账凭证、发票、玉溪荣玉建筑有限公司法人营业执照、情况说明等书证在卷证实。事实清楚，证据充分，本院予以确认。另有中共玉溪市委玉干发（2012）35号职务任免的通知、中共玉溪市红塔区委玉红通（2006）17号任免职务的通知、中共玉溪市红塔区委玉红通（2006）35号关于区委常委分工的通知、中共玉溪市红塔区第三届委员会第一次全体会议公报、中共玉溪市红塔区纪律检查委员会第一次全体会议公报、干部任免审批表、公务员登记表、玉溪军分区政治部证明、玉溪市纪委案检室及玉溪市检察院反贪污贿赂局出具的情况说明、云南省往来款项统一收据，证实崔振中属国家机关工作人员及其任职情况；其归案后主动交代办案机关尚未掌握的受贿罪行及大部分{第（二）（三）（五）起，合计183000元}贪污犯罪事实；主动退交违纪款85万元人民币的事实。 上述事实及证据经当庭质证、认证，证据来源合法，内容客观真实，本院予以确认。 本院认为，上诉人崔振中身为国家工作人员，利用职务上的便利，采用侵吞、套取、骗取等手段非法占有公共财物，共计人民币344675元，其行为已构成贪污罪；同时其利用职务上的便利，索要或多次非法收受他人送给的人民币，共计40万元，并为他人牟取利益，其行为已构成受贿罪。依法应数罪并罚。 上诉人崔振中归案后如实交代办案机关尚未掌握的受贿罪行，构成自首，原判已予认定；同时其如实交代办案机关尚未掌握的大部分贪污犯罪事实，属如实交代同种罪行，依法不构成自首。崔振中及其辩护人所提全案构成自首的上诉理由和辩护意见不能成立，本院不予采纳。所提贪污款项的所有权不属于崔振中所在单位，全案应构成受贿罪的上诉理由和辩护意见，本院审查认为，崔振中身为红塔区纪委书记，其利用每年有权支配15万元常委工作经费的职务便利，将该经费批准划拨给下级相关单位后，又要求该单位为其处理个人费用，属于利用职务便利套取公共财物，该经费所有权的转移不影响该款项属公共财物的性质，故其行为构成贪污罪，其上诉理由和辩护人所提意见不能成立。称原判认定其贪污李棋街道办事处21200元的犯罪事实不属实的上诉理由和辩护意见，经审查，该事实有证人师吉明、朱学祥的证言及其它在案证据能相互印证，证据充分，故该上诉理由和辩护意见不能成立。关于其所提没有向杨家平索贿的上诉理由，经审查，有证人杨家平的证言在卷证实，崔振中在侦查机关的供述与杨家平的证言亦能相互印证，证实崔振中向杨家平索贿10万元的犯罪事实，故该上诉理由亦不能成立。对于请求撤销原判对其判处200000元的附加刑的要求于法无据，本院不予支持。 关于辩护人所提原判认定崔振中利用武装部政委的职务便利分别收受柴力辉、瞿云坤共计20万元的犯罪事实，属现役军人犯罪，该部分应由军事法院管辖的辩护意见，经审查，2001年至2005年，崔振中担任红塔区武装部政委职务，同时其兼任红塔区区委常委，具有双重身份，2006年崔振中退出现役。根据2009年最高人民法院、最高人民检察院、公安部、国家安全部、司法部、解放军总政治部《办理军队和地方互涉刑事案件的规定》第七条第三款的规定，本案管辖并无不当，该辩护意见不能成立。 综上，上诉人崔振中归案后能主动如实交代办案机关尚未掌握的受贿犯罪，具有自首情节，可从轻处罚，但其具有索贿的从重情节，原判判处其七年有期徒刑并无不当。鉴于其归案后能积极退赃，并主动交代办案机关尚未掌握的大部分贪污犯罪事实，依法应当从轻处罚。崔振中及其辩护人所提原判量刑过重的部分上诉理由和辩护意见成立，本院予以采纳。检察机关所提意见符合法律规定。原判定罪准确。审判程序合法。但对贪污犯罪量刑畸重，依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款（一）项、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第六十九条、第六十三条第一款、第六十四条，以及《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项之规定，判决如下： 一、维持云南省玉溪市中级人民法院（2012）玉中刑初字第157号刑事判决中没收赃款部分； 二、撤销云南省玉溪市中级人民法院（2012）玉中刑初字第157号刑事判决中对被告人崔振中的定罪量刑部分； 三、上诉人（原审被告人）崔振中犯贪污罪，判处判处有期徒刑十年，并处没收个人财产人民币10万元；犯受贿罪，判处有期徒刑七年，并处没收个人财产人民币10万元；数罪并罚，决定执行有期徒刑十五年，并处没收个人财产人民币20万元。 本判决为终审判决。 审判长后锋 审判员张迎宪 代理审判员梵丽英 二〇一三年七月一日 书记员冯靖然","writId":"044d46cc26f522896e87b739e617cde4c82","writName":"崔振中贪污案二审刑事判决书"}
