{"ajId":"db95c728-28b6-4a0b-8ac4-eef8e4e9349e","ajName":"被告人孙桂荣走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 南京市秦淮区人民检察院指控： 一、2015年9月9日21时许，被告人孙桂荣电话约定以人民币800元的价格向张某贩卖毒品，后在南京市鼓楼区石头城附近准备交易时被民警抓获，民警当场从被告人孙桂荣身上查获白色晶体2包，经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体共计净重2.254克，检出甲基苯丙胺成分。 二、2016年8月8日16时许，被告人孙桂荣电话约定以人民币1500元的价格向郑某贩卖毒品，后在南京市秦淮区中山东路530号公交站台交易后被民警抓获，民警当场从郑某身上查获白色晶体1包，经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重4.627克，检出甲基苯丙胺成分。 被告人孙桂荣归案后如实供述了上述犯罪事实。 上述事实，被告人孙桂荣在开庭审理过程中亦无异议，并有物证照片，证人张某、郑某的证言、辨认笔录、搜查笔录、扣押物品清单、鉴定意见书、刑事判决书、刑事摄影照片以及公安机关出具的归案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙桂荣向他人贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人孙桂荣犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人孙桂荣能如实供述自己的罪行，可以从轻处罚。被告人孙桂荣提出本案系控制下交付的辩解意见，经查属实，予以采纳，对被告人孙桂荣可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人孙桂荣犯贩卖毒品罪，判处有期徒刑一年，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月9日起至2017年8月8日止；罚金于判决确定之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"南京市秦淮区人民法院 刑事判决书 （2016）苏0104刑初959号 公诉机关南京市秦淮区人民检察院。 被告人孙桂荣，男，1963年12月15日出生于江苏省南京市，汉族，初中文化，无业，住所地南京市鼓楼区。1983年因犯盗窃罪被判处有期徒刑五年；1989年1月因犯流氓罪被判处有期徒刑十五年，剥夺政治权利五年，与前罪余刑并罚，决定执行有期徒刑十五年，剥夺政治权利五年；2015年8月因吸毒被行政拘留十二日；2015年9月因吸毒、提供毒品被行政拘留十五日。因涉嫌犯贩卖毒品罪于2015年9月26日被南京市公安局栖霞分局取保候审，2016年8月9日被南京市公安局秦淮分局刑事拘留，同年8月24日被逮捕。现羁押于南京市秦淮区看守所。 南京市秦淮区人民检察院以宁秦检诉刑诉［2016］914号起诉书指控被告人孙桂荣犯贩卖毒品罪，于2016年11月16日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。南京市秦淮区人民检察院指派检察员田英出庭支持公诉，被告人孙桂荣到庭参加了诉讼。现已审理终结。 南京市秦淮区人民检察院指控： 一、2015年9月9日21时许，被告人孙桂荣电话约定以人民币800元的价格向张某贩卖毒品，后在南京市鼓楼区石头城附近准备交易时被民警抓获，民警当场从被告人孙桂荣身上查获白色晶体2包，经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体共计净重2.254克，检出甲基苯丙胺成分。 二、2016年8月8日16时许，被告人孙桂荣电话约定以人民币1500元的价格向郑某贩卖毒品，后在南京市秦淮区中山东路530号公交站台交易后被民警抓获，民警当场从郑某身上查获白色晶体1包，经南京市公安局禁毒支队毒品检测室鉴定，上述白色晶体净重4.627克，检出甲基苯丙胺成分。 被告人孙桂荣归案后如实供述了上述犯罪事实。 上述事实，被告人孙桂荣在开庭审理过程中亦无异议，并有物证照片，证人张某、郑某的证言、辨认笔录、搜查笔录、扣押物品清单、鉴定意见书、刑事判决书、刑事摄影照片以及公安机关出具的归案经过等证据证实，足以认定。 本院认为，被告人孙桂荣向他人贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人孙桂荣犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立，予以采纳。被告人孙桂荣能如实供述自己的罪行，可以从轻处罚。被告人孙桂荣提出本案系控制下交付的辩解意见，经查属实，予以采纳，对被告人孙桂荣可以酌情从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 被告人孙桂荣犯贩卖毒品罪，判处有期徒刑一年，罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月9日起至2017年8月8日止；罚金于判决确定之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员戴娟 二〇一六年十一月二十三日 见习书记员丁曼妮","writId":"044f3d6c047af7ef5032c7134774dde8d37","writName":"被告人孙桂荣走私、贩卖、运输、制造毒品罪一审刑事判决书"}
