{"ajId":"6c7788be-1234-4932-a471-477e41da91da","ajName":"毛某某犯强迫卖淫罪一案","ajjbqk":" 新乡县人民检察院指控：2014年2月2日14时许，被告人毛某某与程理想（另案处理）共谋后，与程某（另案处理）等人到原阳县葛埠口乡葛埠口村将被害人袁某乙从家中骗出，后强行将其拽到车内，拉至新乡县小冀镇找到陈亮（另案处理），陈亮安排被告人毛某某等人到新乡县新城区花仙宾馆8512及8514房间住宿。在宾馆期间，程某与陈亮在8512房间内先后与被害人袁某乙发生性关系，后被告人毛某某将袁某乙喊至8514房间，在该房间内，被告人毛某某采用言语威胁的方法强迫袁某乙从事卖淫活动，袁某乙拒绝后，被告人毛某某拔出房卡离开。后被害人袁某乙趁机跳到窗户外（五楼）雨搭上躲藏时不慎摔到楼下。 公诉机关认为，被告人毛某某强迫他人卖淫，其行为已构成强迫卖淫罪。被告人毛某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人毛某某犯罪时未满十八周岁，应当从轻处罚。被告人毛某某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。并随案提供相关证据证实，要求依法惩处。 被告人毛某某对公诉机关指控的主要犯罪事实没有异议，辩称其不知道程某、陈亮与被害人发生性关系，不知道被害人从五楼摔下。 被告人毛某某的辩护人的辩护意见是：被告人对被害人无殴打等暴力行为，仅有言语上的引诱，其行为构成引诱卖淫；被告人在侦查阶段主动到案，且公诉机关认定其构成坦白，故应当认定为自首；被告人涉嫌犯罪时系未成年人易受蛊惑，是在同案犯程理想的授意下实施的行为，在共同犯罪中属从犯；被告人对被害人的言语行为并未对其造成思想强制，属犯罪未遂；被告人犯罪时系未成年人，且系初犯、偶犯，犯罪后积极赔偿被害人并取得其谅解，建议法庭对其从轻、减轻，甚至免除处罚。 经审理查明：2014年2月2日14时许，被告人毛某某与程理想（另案处理）共谋后，与程某（另案处理）等人到原阳县葛埠口乡葛埠口村将被害人袁某乙从家中骗出，后强行将其拽到车内，拉至新乡县小冀镇找到陈亮（另案处理），陈亮安排被告人毛某某等人到新乡县新城区花仙宾馆8512及8514房间住宿。在宾馆期间，程某与陈亮在8512房间内先后与被害人袁某乙发生性关系，后被告人毛某某将袁某乙喊至8514房间，在该房间内，被告人毛某某采用言语威胁的方法强迫袁某乙从事卖淫活动，袁某乙拒绝后，被告人毛某某拔出房卡离开。后被害人袁某乙趁机跳到窗户外（五楼）雨搭上躲藏时不慎摔到楼下。 另查明：案发后被告人毛某某赔偿被害人经济损失共计15000元，并取得了被害人的谅解。 证实上述事实的证据有： 1、现场勘验检查笔录一份。 附：现场图4张；现场照片40张；对案照片10张； 2、新乡县公安局刑警大队出具到案情况说明一份：2014年2月26日电话告知毛某某到新乡县公安局刑警大队接受询问。2月27日，毛某某到刑警大队接受讯问，2014年2月27日被刑事拘留，毛某某到案后，不能如实供述自己的犯罪事实，不构成坦白。 3、户籍证明一份：毛某某，女，住原阳县。 4、社会调查材料及报告（社会调查报告卷宗） 结论：该毛自幼上学，2013年新乡市卫生学校肄业。辍学后在家跟随别人学过摄影，美容，并卖过衣服。在村里表现一般，喜欢上网。案发前无犯罪记录，家庭具有有效监护条件。案发时，该毛系未成年人，建议对其从轻或减轻处罚。 5、辨认笔录二份：被害人辨认出程理想、程某。 6、新乡市公安局刑事科学技术研究所出具物证鉴定书一份 被害人裤头上的检材与程某血样检材检出的基因型相同。 7、赔偿协议书一份：毛某某赔偿被害人袁某乙各项经济损失共计人民币15000元整。 8、被害人袁某乙及其监护人王素红谅解书二份：对毛某某的行为表示谅解。 9、新乡县人民法法院刑事附带民事调解书一份。 10、汇款收据、收到条各一份。 11、证人申某的证言证实：2014年2月2日，我和毛某某在一块吃饭，期间毛某某接了个电话，毛某某让那人去紫光社区（我家所在的小区）等。当天下午三点左右，有一个男的（程理想）开着车，车里还有一个光头（程某）一块来找我和毛某某了。我们碰面后，程理想说想找袁某乙，毛某某说中，毛某某就给薛某打电话，我们开车在博大超市门口见到了薛某，见面之后，程理想说：“你帮我把袁某乙喊出来，到她家之后就说出来玩了。”薛某当时也同意了，然后程理想开车带我们五个往袁某乙所在的村去了。到袁某乙家所在的地方，薛某去喊袁某乙，我们几个在车里面等了十分钟左右，薛某就带着袁某乙出来了，程某就把袁某乙拽上车了，当时袁某乙说咋了，程理想和程某说：“是警察，找你有事”，把袁某乙拽车里就开车走了，先去了原阳县城的一个村，到那儿之后，我、光头，毛某某、袁某乙我们四个下车了，程理想带着薛某先走了，后来他回来之后，我让他把我送回家，我当时还问毛某某走不走，毛某某想走，程理想说：“你不能走啊”，然后我自己下车回家了，他们几个开车走了。 12、证人薛某的证言证实：2014年2月2日下午4、5点钟的样子，毛某某给我打电话，她让我把袁某乙叫出来，没多大会儿，她和三个男的就开一辆车找到我，毛某某说：“只要你把她叫出来就没有你的事儿，”我就坐他们的车到了袁某乙家，让袁某乙出去玩，袁某乙就换了衣服跟我出来了，刚走到村口他们的车就从我们身后过来，坐在后排的两个男的把袁某乙硬拉上了车，走了大约一二十分钟就在路边停了，他们下车，司机把我送走了。在车上，光头（程某）说他们是刑警队的，申某一直拉着袁某乙不让她动。毛某某以前跟我说过让我帮她找女孩儿去当小姐。 13、证人袁某甲的证言证实：2014年2月2日晚上19时40分，有个男的到吧台开房间，用他的手机让我接电话，对方是李佳，说是他朋友，让便宜点，我给这个男的开了512、514这两个房间，我打了押金条，给这个男的两个房卡，他就上楼了。 14、被害人袁某乙的陈述证实：014年2月2日下午16时左右，我在家看电视，我们村的薛某喊我出来去“派对”（原阳县城的一个KTV）玩，我俩步行出村，走到桥跟，有一辆黑色的车停在桥上，车里面的人就直接把薛某和我两个人拽到车里面了。当时毛某某说：盯你盯好几天了。是老四（程某）把我拽到车里面的。程理想开车，毛某某在副驾驶座坐，程某、薛某、申某、我在后面坐。我们开车走到福宁集林寨村的时候，程理想先后开车送走了薛某和申某。程理想开车带着程某、毛某某、我去了新乡县。到了新乡县后，老四（程某）联系了新乡县的一个人。我们五个在新乡县的一个饭馆吃过饭后，就一块去宾馆开了两个房间。我们五个先去了一个房间，在那看了一会电视后，程理想，毛某某以及新乡县的那个人就去了另外一个房间。他们走后，老四（程某）开始脱他的衣服，他快把自己的衣服脱光后，老四（程某）就让我脱衣服，然后在床上就和我发生了性关系。老四（程某）在床上躺了一会就出去了。他出去不到一会，老四（程某）的那个新乡县的朋友就过来了。那个人过来后，就开始脱我的衣服，然后在床上和我发生了性关系。之后，老四（程某）就又来到了房间。他让我脱衣服，我脱过衣服后，就在床上发生了性关系。然后我就穿上了衣服躺在床上看电视。后来程理想就进了我那个房间，他和程某在房间里面吃泡面，然后胖妞（毛某某）就过把我喊到隔壁房间，对我说：程理想让你跟他卖淫你干不干，我说不干。胖妞（毛某某）说：你要是不同意，今天就别想走了。然后胖妞（毛某某）把门关了后就去了另外一个房间。我当时看到房间里面没有人，就把窗户打开，然后从窗户上爬出去，先是站在了窗户上的雨搭上面，我从五楼的雨搭准备往四楼下的时候，没有站好就直接摔下去了。 15、同案犯程某的供述与辩解证实：今年（2014年）刚过了年没几天，具体时间我现在也记不清楚了，程理想找到我后对我说先去找毛杭（毛某某），然后去找小梦（袁某乙），找到小梦（袁某乙）后就把小梦（袁某乙）拉走，给她找个地方让她去卖淫。程理想就用我的手机给毛杭（毛某某）打电话，他之前已经跟毛某某商量过这事了，所以那天他只是问毛某某在家不，毛某某说在让他去接她。程理想给毛杭（毛某某）打过电话后就开着车带着我去原阳县西边毛某某家那把她和另一个男孩（那个孩是毛某某的朋友，我不认识）接上车，在路上毛某某打电话跟一个女孩联系。电话里的大概意思就是说：你把小梦喊出来吧，就说去玩了。后来在原阳县城博大超市门口，我们见到了那个女孩（薛某）。接上那个女孩后我们就一块去了小梦（袁某乙）的村庄。那个女孩（薛某）下车去喊小梦（袁某乙），然后程理想开着车我们几个就在村庄的一个桥边等。那个女孩把小梦（袁某乙）喊出来后，我和另外一个孩（申某）就把小梦（袁某乙）拽到车里面，拽到车里后，程理想和毛某某就开始嚷小梦（袁某乙），我当时喝了点酒，也说了句：公安局的，找你有点事。当时小梦（袁某乙）在车里面也不说话。当时程理想和毛某某说话比较厉害，但是都没有动手打袁某乙。程理想开着车，毛某某在副驾驶坐，我、毛某某的朋友（申某），以及毛杭喊的那个女孩（薛某）我们四个在后面坐，车开到一个河堤旁边，我、毛某某、毛某某的朋友（申某）以及袁某乙我们四个就先下车，程理想开着车把薛某、申某送走。到最后车里面只剩下我、程理想、毛某某和小梦（袁某乙）四个人。我们开车至原阳县政府东边的一个红绿灯十字那后就停车了，程理想和毛某某就又开始嚷小梦，小梦在车后座坐一直低着头也不说话。当时小梦也哭了，哭的声音比较小，也流泪了，但是她也没有说话。之后，因为没有地方去，程理想让找个地方去吃饭，然后我就和陈亮打电话。程理想开着车带着我们三个去了新乡县小冀镇陈亮的村庄，和陈亮一起吃饭，吃完饭后，陈亮就带着我们几个去找宾馆，在宾馆的五楼开了两个房间。我们五个人先去了其中的一个房间，在房间说了一会话之后，陈亮、毛某某、程理想他们三个先后就去了另外一个房间，当时房间里只剩下我和小梦。他们走后在靠近窗户的床那，我和小梦发生了性关系。后来陈亮就进屋，我心里想着陈亮想和小梦发生关系我就出来去了另外一个房间。后来我又去了小梦所在的那个屋，我当时就知道陈亮和小梦发生关系了。陈亮走后，我进屋，我们两个就在床上发生了性关系。后毛某某就开始喊门，她和程理想都进屋了。毛某某就把小梦喊到另外一个屋了。我就和程理想在屋里吃泡面。毛某某把小梦喊走有一二十分钟左右就又进了我在的那个房间。她进屋后，把程理想喊到了另外一个房间，没多长时间，毛某某就又进屋喊我说小梦跑了。然后我们就开始去找没找到。 16、同案犯程理想的供述与辩解证实：2014年2月2日下午我开车带着程某去找毛某某了。在原阳县一个小区门口见到毛某某和一个男的（申某），毛某某说去找袁某乙，我就开着车带着他们去了。在去的路上，毛某某先和一个女孩儿（薛某）打电话，让她去叫袁某乙，然后我们一块儿开车去了葛埠口乡袁庄。那个女孩儿（薛某）去了村子，大约十几分钟，就把袁某乙领过来，当他们走到我的车边的时候，程某和申某把袁某乙拉到车里面了。我把他们送到一个村口，毛某某、程某、袁某乙还有申某下车，我把薛某和申某送走，后来程某给小冀一个人打电话，然后我们就去找他了，他们都喊他小亮（陈亮）。小亮（陈亮）带我们吃过饭以后就带我们去花仙宾馆了，到那里开了两间房，我们五个先去第一间，我们在那儿聊了一会儿，我因为喝酒头疼，就先去另外一间房，没多长时间毛某某和小亮先后去，小亮（陈亮）去的时候我和毛某某在屋里说话，小亮（陈亮）去屋里后也和我们随便聊，然后他说洗洗头，说完后他就在我们屋里洗澡了，过了二十分钟左右就出去了，当时程某和袁某乙在另外一个房间。小亮（陈亮）走之后程某去我们屋里了，呆了十几分钟左右就出来了，程某走了有多长时间我记不清了，然后毛某某就去了袁某乙所在的房间。毛某某从我屋走了二十分钟左右就带着袁某乙去我的房间，毛某某对我说他和小梦说点事儿，让我去另外那屋，我就出去了。后来发现袁某乙不见了，一直没有找到我们就开车走了。 17、同案犯陈亮的供述与辩解证实：2014年2月2日下午大约18时，原阳的朋友程哥（程某）四个人开着一辆黑色汽车，到我村，我们一块到西贾城一个饭店吃了饭，我在花仙宾馆开了两个房间，都是五楼，一个好像是8512、8513的，程哥（程某）和小梦（袁某乙）先留在8512房间，我们三个人出来找另外一房间，在这个房间内呆了有四、五分钟，我们三个人又一块去8512房间，程哥（程某）和小梦（袁某乙）正在聊天看电视，我们三个人进去后，我们五个人就在一块闲聊，等了十来分钟，胖女的（毛某某）还有另外那男的（程理想）先出去，程哥（程某）等一小会也就出去了，屋里就剩下我和小梦（袁某乙），我们就发生了性关系了。 18、被告人毛某某的供述与辩解证实：2014年2月2日下午两点左右，程理想用老四（程某）的手机给我打电话，我当时正在县城和我同学申某吃烩面。我让程理想去了申某所在小区的门口，我和申某吃过饭后坐上程理想的车一块出去了。程理想说想找袁某乙，我没有袁某乙的联系方式，程理想提议让薛某找他。我就给薛某打了个电话找到薛某，让薛某去喊袁某乙，薛某把袁某乙喊到了桥跟后，老四（程某）就把袁某乙拽到了车里面。袁某乙没有反抗，也没有说话。程理想就开着车往白寨村里去了。当时是程理想开车，我在副驾驶坐，老四（程某）和申某以及袁某乙在车后面坐。到村里后，程理想就把我、申某、老四（程某）、袁某乙我们四个人先下车，程理想先后送走薛某、申某。程理想就往新乡县小冀去找陈亮，我和老四、陈亮、程理想以及袁某乙五个人去了新乡县的一个宾馆，开了两个房间。到房间后，我们五个就在那看电视。后来我因为想喝水，而且那个房间的热水器也坏了，我就和程理想去了隔壁房间去烧水。到另外一个房间后，程理想给我说：一会你问袁某乙是否愿意跟着我干三陪（陪酒陪唱陪睡），如果他不同意的话你就打她。我们去了隔壁房间后，过了没多长时间陈亮先去了我们屋里，他在我们屋里洗了洗澡。陈亮洗过澡后就去了袁某乙那屋。陈亮出去没多长时间，老四就去了我们房间。老四在我们房间呆了有十来分钟左右就又去了袁某乙那屋。当时我记得他们两个来回往我们屋去了几次，具体次数我记不清楚了。后来我和李想就一块去了袁某乙那屋。我把袁某乙喊到另外一个房间，我对袁某乙说：李想想让你跟着他当三陪，你最好听他的话，不然他会打你。袁某乙当时低着头摇摇头，也不说话。我看袁某乙不说话，就出门了。我出门的时候，把房卡也拿出来了。后来我和李想去袁某乙所在的屋里，发现袁某乙已经不在了。然后我和李想就下去找了，但是没有找到。 以上证据1-6、11-19均由公诉机关提供，证据7、8由法院提供，证据10由被告人的辩护人提供。经庭审调查质证，确实充分且能互相印证，予以确认。 ","cpfxgc":"本院认为，被告人毛某某强迫他人卖淫，其行为已构成强迫卖淫罪，新乡县人民检察院指控被告人犯罪罪名成立，本院予以支持。被告人毛某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人毛某某犯罪时未满十八周岁，应当从轻处罚。被告人毛某某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。被告人毛某某积极赔偿被害人的损失，并取得被害人的谅解，可以酌情从轻处罚。被告人的辩护人关于其系引诱卖淫、从犯、犯罪未遂的辩护意见，经查，被告人与他人将被害人骗出，并对未成年被害人进行言语威胁使其不敢反抗，迫使其卖淫，造成被害人被强奸、后某时从五楼摔伤的后果，其行为已经构成强迫卖淫罪。故辩护人的该辩护意见本院不予采纳。被告人的辩护人关于被告人系自首的辩护意见，经查，被告人不符合法律规定的自首构成要件，对该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十六条第一、四款、第十七条第一、三款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人毛某某犯强迫卖淫罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月27日起至2019年2月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"河南省新乡县人民法院 刑事判决书 （2014）新刑初字第107号 公诉机关新乡县人民检察院。 被告人毛某某。 辩护人王剑锋，河南顺飞律师事务所律师。 新乡县人民检察院以新县未检办刑诉（2014）9号起诉书，指控被告人毛某某犯强迫卖淫罪，于2014年8月25日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。新乡县人民检察院指派检察员胡帅出庭支持公诉，被告人毛某某及其辩护人王剑锋到庭参加了诉讼。现已审理终结。 新乡县人民检察院指控：2014年2月2日14时许，被告人毛某某与程理想（另案处理）共谋后，与程某（另案处理）等人到原阳县葛埠口乡葛埠口村将被害人袁某乙从家中骗出，后强行将其拽到车内，拉至新乡县小冀镇找到陈亮（另案处理），陈亮安排被告人毛某某等人到新乡县新城区花仙宾馆8512及8514房间住宿。在宾馆期间，程某与陈亮在8512房间内先后与被害人袁某乙发生性关系，后被告人毛某某将袁某乙喊至8514房间，在该房间内，被告人毛某某采用言语威胁的方法强迫袁某乙从事卖淫活动，袁某乙拒绝后，被告人毛某某拔出房卡离开。后被害人袁某乙趁机跳到窗户外（五楼）雨搭上躲藏时不慎摔到楼下。 公诉机关认为，被告人毛某某强迫他人卖淫，其行为已构成强迫卖淫罪。被告人毛某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人毛某某犯罪时未满十八周岁，应当从轻处罚。被告人毛某某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。并随案提供相关证据证实，要求依法惩处。 被告人毛某某对公诉机关指控的主要犯罪事实没有异议，辩称其不知道程某、陈亮与被害人发生性关系，不知道被害人从五楼摔下。 被告人毛某某的辩护人的辩护意见是：被告人对被害人无殴打等暴力行为，仅有言语上的引诱，其行为构成引诱卖淫；被告人在侦查阶段主动到案，且公诉机关认定其构成坦白，故应当认定为自首；被告人涉嫌犯罪时系未成年人易受蛊惑，是在同案犯程理想的授意下实施的行为，在共同犯罪中属从犯；被告人对被害人的言语行为并未对其造成思想强制，属犯罪未遂；被告人犯罪时系未成年人，且系初犯、偶犯，犯罪后积极赔偿被害人并取得其谅解，建议法庭对其从轻、减轻，甚至免除处罚。 经审理查明：2014年2月2日14时许，被告人毛某某与程理想（另案处理）共谋后，与程某（另案处理）等人到原阳县葛埠口乡葛埠口村将被害人袁某乙从家中骗出，后强行将其拽到车内，拉至新乡县小冀镇找到陈亮（另案处理），陈亮安排被告人毛某某等人到新乡县新城区花仙宾馆8512及8514房间住宿。在宾馆期间，程某与陈亮在8512房间内先后与被害人袁某乙发生性关系，后被告人毛某某将袁某乙喊至8514房间，在该房间内，被告人毛某某采用言语威胁的方法强迫袁某乙从事卖淫活动，袁某乙拒绝后，被告人毛某某拔出房卡离开。后被害人袁某乙趁机跳到窗户外（五楼）雨搭上躲藏时不慎摔到楼下。 另查明：案发后被告人毛某某赔偿被害人经济损失共计15000元，并取得了被害人的谅解。 证实上述事实的证据有： 1、现场勘验检查笔录一份。 附：现场图4张；现场照片40张；对案照片10张； 2、新乡县公安局刑警大队出具到案情况说明一份：2014年2月26日电话告知毛某某到新乡县公安局刑警大队接受询问。2月27日，毛某某到刑警大队接受讯问，2014年2月27日被刑事拘留，毛某某到案后，不能如实供述自己的犯罪事实，不构成坦白。 3、户籍证明一份：毛某某，女，住原阳县。 4、社会调查材料及报告（社会调查报告卷宗） 结论：该毛自幼上学，2013年新乡市卫生学校肄业。辍学后在家跟随别人学过摄影，美容，并卖过衣服。在村里表现一般，喜欢上网。案发前无犯罪记录，家庭具有有效监护条件。案发时，该毛系未成年人，建议对其从轻或减轻处罚。 5、辨认笔录二份：被害人辨认出程理想、程某。 6、新乡市公安局刑事科学技术研究所出具物证鉴定书一份 被害人裤头上的检材与程某血样检材检出的基因型相同。 7、赔偿协议书一份：毛某某赔偿被害人袁某乙各项经济损失共计人民币15000元整。 8、被害人袁某乙及其监护人王素红谅解书二份：对毛某某的行为表示谅解。 9、新乡县人民法法院刑事附带民事调解书一份。 10、汇款收据、收到条各一份。 11、证人申某的证言证实：2014年2月2日，我和毛某某在一块吃饭，期间毛某某接了个电话，毛某某让那人去紫光社区（我家所在的小区）等。当天下午三点左右，有一个男的（程理想）开着车，车里还有一个光头（程某）一块来找我和毛某某了。我们碰面后，程理想说想找袁某乙，毛某某说中，毛某某就给薛某打电话，我们开车在博大超市门口见到了薛某，见面之后，程理想说：“你帮我把袁某乙喊出来，到她家之后就说出来玩了。”薛某当时也同意了，然后程理想开车带我们五个往袁某乙所在的村去了。到袁某乙家所在的地方，薛某去喊袁某乙，我们几个在车里面等了十分钟左右，薛某就带着袁某乙出来了，程某就把袁某乙拽上车了，当时袁某乙说咋了，程理想和程某说：“是警察，找你有事”，把袁某乙拽车里就开车走了，先去了原阳县城的一个村，到那儿之后，我、光头，毛某某、袁某乙我们四个下车了，程理想带着薛某先走了，后来他回来之后，我让他把我送回家，我当时还问毛某某走不走，毛某某想走，程理想说：“你不能走啊”，然后我自己下车回家了，他们几个开车走了。 12、证人薛某的证言证实：2014年2月2日下午4、5点钟的样子，毛某某给我打电话，她让我把袁某乙叫出来，没多大会儿，她和三个男的就开一辆车找到我，毛某某说：“只要你把她叫出来就没有你的事儿，”我就坐他们的车到了袁某乙家，让袁某乙出去玩，袁某乙就换了衣服跟我出来了，刚走到村口他们的车就从我们身后过来，坐在后排的两个男的把袁某乙硬拉上了车，走了大约一二十分钟就在路边停了，他们下车，司机把我送走了。在车上，光头（程某）说他们是刑警队的，申某一直拉着袁某乙不让她动。毛某某以前跟我说过让我帮她找女孩儿去当小姐。 13、证人袁某甲的证言证实：2014年2月2日晚上19时40分，有个男的到吧台开房间，用他的手机让我接电话，对方是李佳，说是他朋友，让便宜点，我给这个男的开了512、514这两个房间，我打了押金条，给这个男的两个房卡，他就上楼了。 14、被害人袁某乙的陈述证实：014年2月2日下午16时左右，我在家看电视，我们村的薛某喊我出来去“派对”（原阳县城的一个KTV）玩，我俩步行出村，走到桥跟，有一辆黑色的车停在桥上，车里面的人就直接把薛某和我两个人拽到车里面了。当时毛某某说：盯你盯好几天了。是老四（程某）把我拽到车里面的。程理想开车，毛某某在副驾驶座坐，程某、薛某、申某、我在后面坐。我们开车走到福宁集林寨村的时候，程理想先后开车送走了薛某和申某。程理想开车带着程某、毛某某、我去了新乡县。到了新乡县后，老四（程某）联系了新乡县的一个人。我们五个在新乡县的一个饭馆吃过饭后，就一块去宾馆开了两个房间。我们五个先去了一个房间，在那看了一会电视后，程理想，毛某某以及新乡县的那个人就去了另外一个房间。他们走后，老四（程某）开始脱他的衣服，他快把自己的衣服脱光后，老四（程某）就让我脱衣服，然后在床上就和我发生了性关系。老四（程某）在床上躺了一会就出去了。他出去不到一会，老四（程某）的那个新乡县的朋友就过来了。那个人过来后，就开始脱我的衣服，然后在床上和我发生了性关系。之后，老四（程某）就又来到了房间。他让我脱衣服，我脱过衣服后，就在床上发生了性关系。然后我就穿上了衣服躺在床上看电视。后来程理想就进了我那个房间，他和程某在房间里面吃泡面，然后胖妞（毛某某）就过把我喊到隔壁房间，对我说：程理想让你跟他卖淫你干不干，我说不干。胖妞（毛某某）说：你要是不同意，今天就别想走了。然后胖妞（毛某某）把门关了后就去了另外一个房间。我当时看到房间里面没有人，就把窗户打开，然后从窗户上爬出去，先是站在了窗户上的雨搭上面，我从五楼的雨搭准备往四楼下的时候，没有站好就直接摔下去了。 15、同案犯程某的供述与辩解证实：今年（2014年）刚过了年没几天，具体时间我现在也记不清楚了，程理想找到我后对我说先去找毛杭（毛某某），然后去找小梦（袁某乙），找到小梦（袁某乙）后就把小梦（袁某乙）拉走，给她找个地方让她去卖淫。程理想就用我的手机给毛杭（毛某某）打电话，他之前已经跟毛某某商量过这事了，所以那天他只是问毛某某在家不，毛某某说在让他去接她。程理想给毛杭（毛某某）打过电话后就开着车带着我去原阳县西边毛某某家那把她和另一个男孩（那个孩是毛某某的朋友，我不认识）接上车，在路上毛某某打电话跟一个女孩联系。电话里的大概意思就是说：你把小梦喊出来吧，就说去玩了。后来在原阳县城博大超市门口，我们见到了那个女孩（薛某）。接上那个女孩后我们就一块去了小梦（袁某乙）的村庄。那个女孩（薛某）下车去喊小梦（袁某乙），然后程理想开着车我们几个就在村庄的一个桥边等。那个女孩把小梦（袁某乙）喊出来后，我和另外一个孩（申某）就把小梦（袁某乙）拽到车里面，拽到车里后，程理想和毛某某就开始嚷小梦（袁某乙），我当时喝了点酒，也说了句：公安局的，找你有点事。当时小梦（袁某乙）在车里面也不说话。当时程理想和毛某某说话比较厉害，但是都没有动手打袁某乙。程理想开着车，毛某某在副驾驶坐，我、毛某某的朋友（申某），以及毛杭喊的那个女孩（薛某）我们四个在后面坐，车开到一个河堤旁边，我、毛某某、毛某某的朋友（申某）以及袁某乙我们四个就先下车，程理想开着车把薛某、申某送走。到最后车里面只剩下我、程理想、毛某某和小梦（袁某乙）四个人。我们开车至原阳县政府东边的一个红绿灯十字那后就停车了，程理想和毛某某就又开始嚷小梦，小梦在车后座坐一直低着头也不说话。当时小梦也哭了，哭的声音比较小，也流泪了，但是她也没有说话。之后，因为没有地方去，程理想让找个地方去吃饭，然后我就和陈亮打电话。程理想开着车带着我们三个去了新乡县小冀镇陈亮的村庄，和陈亮一起吃饭，吃完饭后，陈亮就带着我们几个去找宾馆，在宾馆的五楼开了两个房间。我们五个人先去了其中的一个房间，在房间说了一会话之后，陈亮、毛某某、程理想他们三个先后就去了另外一个房间，当时房间里只剩下我和小梦。他们走后在靠近窗户的床那，我和小梦发生了性关系。后来陈亮就进屋，我心里想着陈亮想和小梦发生关系我就出来去了另外一个房间。后来我又去了小梦所在的那个屋，我当时就知道陈亮和小梦发生关系了。陈亮走后，我进屋，我们两个就在床上发生了性关系。后毛某某就开始喊门，她和程理想都进屋了。毛某某就把小梦喊到另外一个屋了。我就和程理想在屋里吃泡面。毛某某把小梦喊走有一二十分钟左右就又进了我在的那个房间。她进屋后，把程理想喊到了另外一个房间，没多长时间，毛某某就又进屋喊我说小梦跑了。然后我们就开始去找没找到。 16、同案犯程理想的供述与辩解证实：2014年2月2日下午我开车带着程某去找毛某某了。在原阳县一个小区门口见到毛某某和一个男的（申某），毛某某说去找袁某乙，我就开着车带着他们去了。在去的路上，毛某某先和一个女孩儿（薛某）打电话，让她去叫袁某乙，然后我们一块儿开车去了葛埠口乡袁庄。那个女孩儿（薛某）去了村子，大约十几分钟，就把袁某乙领过来，当他们走到我的车边的时候，程某和申某把袁某乙拉到车里面了。我把他们送到一个村口，毛某某、程某、袁某乙还有申某下车，我把薛某和申某送走，后来程某给小冀一个人打电话，然后我们就去找他了，他们都喊他小亮（陈亮）。小亮（陈亮）带我们吃过饭以后就带我们去花仙宾馆了，到那里开了两间房，我们五个先去第一间，我们在那儿聊了一会儿，我因为喝酒头疼，就先去另外一间房，没多长时间毛某某和小亮先后去，小亮（陈亮）去的时候我和毛某某在屋里说话，小亮（陈亮）去屋里后也和我们随便聊，然后他说洗洗头，说完后他就在我们屋里洗澡了，过了二十分钟左右就出去了，当时程某和袁某乙在另外一个房间。小亮（陈亮）走之后程某去我们屋里了，呆了十几分钟左右就出来了，程某走了有多长时间我记不清了，然后毛某某就去了袁某乙所在的房间。毛某某从我屋走了二十分钟左右就带着袁某乙去我的房间，毛某某对我说他和小梦说点事儿，让我去另外那屋，我就出去了。后来发现袁某乙不见了，一直没有找到我们就开车走了。 17、同案犯陈亮的供述与辩解证实：2014年2月2日下午大约18时，原阳的朋友程哥（程某）四个人开着一辆黑色汽车，到我村，我们一块到西贾城一个饭店吃了饭，我在花仙宾馆开了两个房间，都是五楼，一个好像是8512、8513的，程哥（程某）和小梦（袁某乙）先留在8512房间，我们三个人出来找另外一房间，在这个房间内呆了有四、五分钟，我们三个人又一块去8512房间，程哥（程某）和小梦（袁某乙）正在聊天看电视，我们三个人进去后，我们五个人就在一块闲聊，等了十来分钟，胖女的（毛某某）还有另外那男的（程理想）先出去，程哥（程某）等一小会也就出去了，屋里就剩下我和小梦（袁某乙），我们就发生了性关系了。 18、被告人毛某某的供述与辩解证实：2014年2月2日下午两点左右，程理想用老四（程某）的手机给我打电话，我当时正在县城和我同学申某吃烩面。我让程理想去了申某所在小区的门口，我和申某吃过饭后坐上程理想的车一块出去了。程理想说想找袁某乙，我没有袁某乙的联系方式，程理想提议让薛某找他。我就给薛某打了个电话找到薛某，让薛某去喊袁某乙，薛某把袁某乙喊到了桥跟后，老四（程某）就把袁某乙拽到了车里面。袁某乙没有反抗，也没有说话。程理想就开着车往白寨村里去了。当时是程理想开车，我在副驾驶坐，老四（程某）和申某以及袁某乙在车后面坐。到村里后，程理想就把我、申某、老四（程某）、袁某乙我们四个人先下车，程理想先后送走薛某、申某。程理想就往新乡县小冀去找陈亮，我和老四、陈亮、程理想以及袁某乙五个人去了新乡县的一个宾馆，开了两个房间。到房间后，我们五个就在那看电视。后来我因为想喝水，而且那个房间的热水器也坏了，我就和程理想去了隔壁房间去烧水。到另外一个房间后，程理想给我说：一会你问袁某乙是否愿意跟着我干三陪（陪酒陪唱陪睡），如果他不同意的话你就打她。我们去了隔壁房间后，过了没多长时间陈亮先去了我们屋里，他在我们屋里洗了洗澡。陈亮洗过澡后就去了袁某乙那屋。陈亮出去没多长时间，老四就去了我们房间。老四在我们房间呆了有十来分钟左右就又去了袁某乙那屋。当时我记得他们两个来回往我们屋去了几次，具体次数我记不清楚了。后来我和李想就一块去了袁某乙那屋。我把袁某乙喊到另外一个房间，我对袁某乙说：李想想让你跟着他当三陪，你最好听他的话，不然他会打你。袁某乙当时低着头摇摇头，也不说话。我看袁某乙不说话，就出门了。我出门的时候，把房卡也拿出来了。后来我和李想去袁某乙所在的屋里，发现袁某乙已经不在了。然后我和李想就下去找了，但是没有找到。 以上证据1-6、11-19均由公诉机关提供，证据7、8由法院提供，证据10由被告人的辩护人提供。经庭审调查质证，确实充分且能互相印证，予以确认。 本院认为，被告人毛某某强迫他人卖淫，其行为已构成强迫卖淫罪，新乡县人民检察院指控被告人犯罪罪名成立，本院予以支持。被告人毛某某在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人毛某某犯罪时未满十八周岁，应当从轻处罚。被告人毛某某到案后能如实供述自己的罪行，系坦白，可以从轻处罚。被告人毛某某积极赔偿被害人的损失，并取得被害人的谅解，可以酌情从轻处罚。被告人的辩护人关于其系引诱卖淫、从犯、犯罪未遂的辩护意见，经查，被告人与他人将被害人骗出，并对未成年被害人进行言语威胁使其不敢反抗，迫使其卖淫，造成被害人被强奸、后某时从五楼摔伤的后果，其行为已经构成强迫卖淫罪。故辩护人的该辩护意见本院不予采纳。被告人的辩护人关于被告人系自首的辩护意见，经查，被告人不符合法律规定的自首构成要件，对该辩护意见，本院不予采纳。依照《中华人民共和国刑法》第三百五十八条第一款、第二十五条第一款、第二十六条第一、四款、第十七条第一、三款、第六十七条第三款之规定，判决如下： 被告人毛某某犯强迫卖淫罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月27日起至2019年2月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长马长海 审判员王艳君 代理审判员李文慧 二〇一四年十月十七日 书记员赵星银","writId":"0020833868a2935c07840be75fa2ffeebaf","writName":"毛某某犯强迫卖淫罪一审刑事判决书"}
