{"ajId":"de839484-5ad6-4889-954e-92948ebcde7f","ajName":"杨立亚交通肇事一案","ajjbqk":" 公诉机关指控，2016年1月15日2时许，被告人杨立亚醉酒驾驶XXX号牌小型轿车从西区茶山村往秋谷阳光方向行驶至大亚湾西区二路与龙山六路交汇处，与由孙某某驾驶从西区翡翠山经龙海二路往深圳方向行驶的XXX号牌小型越野客车发生碰撞，造成两车损坏，杨立亚受伤的交通事故。经大亚湾区交警大队事故责任认定，杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项对事故的发生负全部责任。 经检验鉴定，肇事时被告人杨立亚血液样本检出乙醇成分，含量为139.82毫克／100毫升。XXX机动车的车主蒙某某所投保的中国人民财产保险股份有限公司经核算，认定XXX机动车的维修费用是341799.04元，XXX机动车的维修费用是21510.80元。杨立亚至今无力支付以上维修费用。 公诉机关向法庭提供了物证、书证、证人证言、被告人供述与辩解、被害人的陈述、辨认笔录、勘验笔录、鉴定意见等证据予以证实。认为被告人杨立亚的行为触犯了《中华人民共和国刑法》第一百三十三条，应当以交通肇事罪追究其刑事责任。提请本院依法判处。 被告人杨立亚原审辩称，对被害人车辆损失鉴定费用有异议，对其酒驾行为表示认罪。 其辩护人提出如下辩护意见：1、对中国人民财产保险股份有限公司核定小车维修费用不符合事实，保险公司不具有对涉案物品价格的估价资质，也没有对涉案车辆进行拆解和维修，因而是无效的。深圳市华南价格鉴证财产评估有限公司对XXX所作出的价格鉴证报告，因其不是惠州的估价机构，且没有对涉案XXX小汽车进行拆解和维修，其采用的价格鉴证方法是凭主观臆断，不具有科学性和真实性。2、涉案车辆向保险公司购买了交通事故强制保险和第三者责任险，大亚湾交警大队没有组织杨立亚和被害人进行调解，被害人也没有通过诉讼要求杨立亚对XXX进行维修和赔偿，起诉书就认定杨立亚无力赔偿费用，显失公平。3、被害人驾驶小汽车经过龙海二路和龙山六路交汇处时，既没有减速行驶也没有在确保安全的情况下通过，致使小汽车撞向被告人XXX小汽车右侧车门部位，孙某某自称事故发生时行车速度在70公里／小时以上，而交警部门却没有做行车速度鉴定，被害人对本案事故发生存在过错，应负同等责任，而交通事故认定书认定被告人负事故的全部责任，显失公平，孙某某应对事故所造成的车辆损失承担70％或50％的责任，即使按照保险核算的损失34万元计算，杨立亚应承担的损失约17万元，没有达到交通肇事罪所需最低损失金额30万元。4、被告人杨立亚对醉酒驾驶的行为感到悔恨，愿意接受以危险驾驶罪给予的处罚，认罪态度好，可以酌情从轻处理。综上，被告人杨立亚应构成危险驾驶罪，不构成交通肇事罪。 其辩护人当庭提交了被告人杨立亚的出院证明一份，拟证明杨立亚身体受伤的情况。 被告人杨立亚重审辩称，对于起诉书所指控的犯罪事实，有些认可，有些不认可，我当时是有喝酒，但是我没有撞他，是他撞我，加上路口没有红灯，对事故责任认定有意见，对价格评估也有意见，造成的损失应该是20多万元。 经审理查明：2016年1月15日2时许，被告人杨立亚醉酒驾驶XXX号牌小型轿车（车辆登记所有人为蒙某某）从西区茶山村往秋谷阳光方向行驶至西区龙海二路与龙山六路交汇处，与由孙某某驾驶从西区翡翠山经龙海二路往深圳方向行驶的XXX号牌小型越野客车（车辆登记所有人为薛某某）发生碰撞，造成两车损坏，杨立亚受伤的交通事故。经大亚湾区交警大队事故责任认定，杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项，对事故的发生负全部责任。 经检验鉴定，肇事时被告人杨立亚血液样本检出乙醇成分，含量为139.82毫克／100毫升。 本案在重新审理过程中，本区公安局交通警察大队委托惠州市正扬价格事务所有限公司，就涉案XXX号车及XXX号车的损失价格进行了评估。该评估公司分别作出（2017）正扬价评字023号价格评估结论书、（2017）正扬价评字066号价格评估结论书，认定XXX号车、XXX号车的损失分别为295494元、28309元。 上述事实，有下列证据予以证实： （一）书证 1、机动车信息查询结果单，证实号码牌为XXX的比亚迪的机动车所有人为蒙某某；号码牌为XXX的黑色宝马机动车的所有人为薛某某。 2、驾驶人信息查询结果表，证实驾驶员杨立亚、孙某某的驾驶证准驾车型均为C1。 3、（2017）正扬价评字023号价格评估结论书、（2017）正扬价评字066号价格评估结论书，认定XXX车、XXX车的损失分别为295494元、28309元。 4、刑事判决书，证实被告人杨立亚曾因犯强奸罪于2004年8月23日被惠城区人民法院判处有期徒刑三年六个月。 5、到案经过，证实被告人杨立亚于2016年3月15日被大亚湾区公安局交警大队传唤归案。 6、户籍证明，证明被告人杨立亚的身份情况，其已达刑事责任年龄。 （二）证人证言 1、证人的证言，证实在2016年1月15日凌晨，杨立亚开车XXX号牌小轿车从西区茶山村江湖石锅鱼往西区秋谷阳光方向，当车行驶到二路塘尾路口路段发生碰撞，黄某某坐在副驾驶位置，其坐在右后位置，孙辉杰坐在左后位置。 2、证人的证言，证实其在2016年1月14日21时左右，其在杨立亚的江湖石锅鱼的店里帮忙，喝酒摇色盅，不记得什么时候离开，也不记得如何受伤的。不清楚其是乘坐谁开的车发生交通事故的。 3、证人蒙某某的证言，证实2016年1月14日下午17时，其下班回家，杨立亚向其借车。直到15日凌晨1时许，杨某某打电话说杨立亚驾驶其XXX号牌小车在西区塘尾路口往比亚迪方向的位置发生交通事故，让其过去现场。杨某某说在西区塘尾宗祠旁篮球场附近等。二人见面后到现场交警已经在处理，直接上救护车去医院。车上杨某某就跟其说“杨立亚已经喝酒了，到时交警问的时候你就说是你开的车”，其就答应了，然后其就配合交警登记身份和抽血，交警问的时候其就说是他开车的。到了1月15日中午，其接到杨立亚的电话，让其到他家商量这件事。他说“交警问的时候你就说那天你和我们在一起，后面收档了你开的车，到路口时，减速了，然后对方就撞到你的车，我喝酒了，你就帮我顶一下，要是真顶不过，我会出来负责的。”当晚到了医院是杨某某先和其说顶包的事情的，后来第二天是在杨立亚家里商量的。其本人和杨某某、杨立亚串过口供。其当时在家不在现场，有借过几次车给杨立亚，他是有驾驶证的。录口供前，在电话和见面交流过，一直口供说其是肇事司机。其考虑到车是自己的，就帮杨立亚顶包了。 （三）被害人孙某某陈述，2016年1月15日凌晨2时左右，其驾驶XXX号牌越野客车从西区翡翠山经二路往深圳方向行驶，其驾车行驶在中间车道，行驶到事故地路口时，与一辆从路口左侧行驶出来的小车发生碰撞，碰撞后其往右避让，最后撞到路外才停下。当时下着小雨，其驾车离路口前4米左右有一辆小车高速行驶过来，对方小车车速很快，行驶到路口前没有采取任何的措施。对方小车上有四个人，三男一女。看到他们当时想步行离开的，其过去叫住了他们，驾驶员是四个人身高最高的那个，嘴下有些胡须。 （四）被告人杨立亚的供述与辩解，供述在2016年1月14日18时许，杨某某打电话给蒙某某告诉要使用他的粤XXX牌小车去买菜，然后蒙某某就把车开到其店，蒙某某就自行离开了，过了一会，其驾车和黄佳乐出去买菜，20时左右和黄乐嘉出去吃饭，22时左右回西区江湖石锅鱼店继续喝酒，其也不知道如何发生交通事故，清醒过后发现自己在医院。当时车上有五个人，我、大傻、吖杰、黄乐嘉和蒙某某，五个人当中只有蒙某某会驾车，应该是蒙某某驾车的。其上车前喝酒喝多了，是别人扶其上车的，上车后其就睡着了。后来其清醒了问大傻事故时谁开车，大傻说是蒙某某开的车，后来其也问了蒙某某，蒙某某也承认了是自己开的车。当时其是坐在副驾驶座位的，蒙某某开车，孙某杰、黄某某、大傻三人坐在后排。 被告人杨立亚在公安机关时不承认是其本人开车，均供述是蒙某某开车造成交通肇事的。但在公诉机关阶段供述了是其本人驾驶车辆的。 （五）鉴定意见 1、广东淡澳法医临床司法鉴定所司法鉴定检验报告书，证实孙某某的血液样本中未检出乙醇成分；被告人杨立亚的血液样本检出乙醇成分，含量为139.82毫克／100毫升。 2、广东中法法医临床司法鉴定所司法鉴定意见书，证实事故前，XXX号牌小型越野客车和XXX号牌小型轿车的制动系、转向系、行驶系、照明及信号装置的安全技术状况均符合安全技术标准。 3、车辆损失评估报告，证实XXX号牌小车的定损金额为人民币345000元。 4、交通事故责任认定书，证实被告人杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项对事故的发生负全部责任，驾驶员孙某某、乘客薛某某、黄某某、杨某某和孙辉杰不负事故责任。 （六）辨认笔录、现场勘验检查笔录 1、指认笔录，经薛海鹏、孙某某辨认相片，辨认出与其小车发生碰撞的小轿车驾驶员杨立亚；蒙某某辨认出了杨立亚、杨某某。 2、道路交通事故现场勘查笔录及现场照片，证实案发现场位于大亚湾西区龙海二路与龙山六路交汇处、案发现场的道路基本情况以及肇事车辆的状况。 （七）视听资料、电子数据 1、手机通话清单，证实手机号码为（蒙某某）、（杨某某）、（杨立亚）在案发前后的通信联络情况。 2、监控视频录像，证实杨立亚、孙某某驾驶车辆经过卡口的视频监控、蒙某某乘坐摩托车赶往事故现场、抽血检验酒精的视频录像。 以上证据由公诉机关提供，来源合法，经庭审质证，可以作为认定本案事实的根据。 ","cpfxgc":"本院认为，被告人杨立亚违反交通运输管理法规，醉酒驾驶机动车发生重大事故，致他人财产遭受重大损失达三十万元以上无力赔偿，且经交警部门认定负本次事故的全部责任，其行为已构成交通肇事罪。公诉机关指控其犯交通肇事罪的事实清楚，证据确实、充分，罪名成立。 根据交警部门所委托的具有鉴定资质的惠州市正扬价格事务所有限公司所出具的023、066号价格评估结论书，认定XXX号车、XXX号车的损失分别为295494元、28309元，两项合计为323803元已超过30万元，而被告人杨立亚均没有进行赔偿，故可认定被告人杨立亚无能力赔偿的财产损失数额在三十万元以上。 原审辩护人辩称被害人孙某某在事故中同样存在过错、应负事故的同等责任，而本次事故已经本区交警部门进行责任划分，其所作出的交通事故认定书认定被告人杨立亚负事故的全部责任，孙某某不负事故的责任。事故认定程序合法、适用法律正确，各方当事人合法期间内未提出异议，应当作为各方事故责任认定的依据。故原审辩护人提出被告人杨立亚构成危险驾驶罪不构成交通肇事罪的辩护意见理由不成立，依法本院不予采纳。 被告人杨立亚对起诉书指控的犯罪事实不持异议，表示认罪，可酌情从轻处罚。被告人杨立亚有犯罪前科，酌情从重处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第（三）项之规定，判决如下：","pjjg":" 被告人杨立亚犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月8日起至2018年3月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"惠州市大亚湾经济技术开发区人民法院 刑事判决书 （2016）粤1391刑初276号 公诉机关惠州市大亚湾经济技术开发区人民检察院。 被告人杨立亚，男，汉族，初中文化，户籍地河南省商丘市，现住本区。曾因犯强奸罪于2004年8月23日被惠城区人民法院判处有期徒刑三年六个月。因涉嫌犯危险驾驶罪于2016年3月15日被大亚湾经济技术开发区公安局刑事拘留，同年3月29日被取保候审。经本院决定，于2016年7月29日被执行逮捕，羁押于惠州市看守所。经本院决定，于2017年1月13日对其采取取保候审措施，期限12个月，自2017年1月13日至2018年1月13日。经本院决定，大亚湾经济技术开发区公安局于2017年9月8日对其执行逮捕，现羁押于惠州市看守所。 公诉机关惠州市大亚湾经济技术开发区人民检察院以惠湾检公诉刑诉（2016）115号起诉书指控被告人杨立亚犯交通肇事罪，向本院提起公诉。本院审查受理后依法组成由审判员卓建新担任审判长、审判员房耀庆主办、与人民陪审员张帆参加合议的合议庭，经公开开庭审理后于2016年9月12日作出（2016）粤1391刑初121号刑事判决。宣判后，被告人杨立亚不服该判决，向广东省惠州市中级人民法院提出上诉。2016年12月1日，该院作出（2016）粤13刑终520号刑事裁定，撤销本院该第121号刑事判决，发回本院重新审判。立案后，本院依法向公诉机关发送了补充侦查函，公诉机关向本院提交了延期审理建议书。本院依法另行组成由审判员谢学炎担任审判长并主审，与人民陪审员张梦熊、吕振南参加合议的合议庭，于2017年5月19日、8月24日重新公开开庭进行了审理。公诉机关指派检察员林雪梅出庭支持公诉，被告人杨立亚到庭参加诉讼。本案现已审理完毕。 公诉机关指控，2016年1月15日2时许，被告人杨立亚醉酒驾驶XXX号牌小型轿车从西区茶山村往秋谷阳光方向行驶至大亚湾西区二路与龙山六路交汇处，与由孙某某驾驶从西区翡翠山经龙海二路往深圳方向行驶的XXX号牌小型越野客车发生碰撞，造成两车损坏，杨立亚受伤的交通事故。经大亚湾区交警大队事故责任认定，杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项对事故的发生负全部责任。 经检验鉴定，肇事时被告人杨立亚血液样本检出乙醇成分，含量为139.82毫克／100毫升。XXX机动车的车主蒙某某所投保的中国人民财产保险股份有限公司经核算，认定XXX机动车的维修费用是341799.04元，XXX机动车的维修费用是21510.80元。杨立亚至今无力支付以上维修费用。 公诉机关向法庭提供了物证、书证、证人证言、被告人供述与辩解、被害人的陈述、辨认笔录、勘验笔录、鉴定意见等证据予以证实。认为被告人杨立亚的行为触犯了《中华人民共和国刑法》第一百三十三条，应当以交通肇事罪追究其刑事责任。提请本院依法判处。 被告人杨立亚原审辩称，对被害人车辆损失鉴定费用有异议，对其酒驾行为表示认罪。 其辩护人提出如下辩护意见：1、对中国人民财产保险股份有限公司核定小车维修费用不符合事实，保险公司不具有对涉案物品价格的估价资质，也没有对涉案车辆进行拆解和维修，因而是无效的。深圳市华南价格鉴证财产评估有限公司对XXX所作出的价格鉴证报告，因其不是惠州的估价机构，且没有对涉案XXX小汽车进行拆解和维修，其采用的价格鉴证方法是凭主观臆断，不具有科学性和真实性。2、涉案车辆向保险公司购买了交通事故强制保险和第三者责任险，大亚湾交警大队没有组织杨立亚和被害人进行调解，被害人也没有通过诉讼要求杨立亚对XXX进行维修和赔偿，起诉书就认定杨立亚无力赔偿费用，显失公平。3、被害人驾驶小汽车经过龙海二路和龙山六路交汇处时，既没有减速行驶也没有在确保安全的情况下通过，致使小汽车撞向被告人XXX小汽车右侧车门部位，孙某某自称事故发生时行车速度在70公里／小时以上，而交警部门却没有做行车速度鉴定，被害人对本案事故发生存在过错，应负同等责任，而交通事故认定书认定被告人负事故的全部责任，显失公平，孙某某应对事故所造成的车辆损失承担70％或50％的责任，即使按照保险核算的损失34万元计算，杨立亚应承担的损失约17万元，没有达到交通肇事罪所需最低损失金额30万元。4、被告人杨立亚对醉酒驾驶的行为感到悔恨，愿意接受以危险驾驶罪给予的处罚，认罪态度好，可以酌情从轻处理。综上，被告人杨立亚应构成危险驾驶罪，不构成交通肇事罪。 其辩护人当庭提交了被告人杨立亚的出院证明一份，拟证明杨立亚身体受伤的情况。 被告人杨立亚重审辩称，对于起诉书所指控的犯罪事实，有些认可，有些不认可，我当时是有喝酒，但是我没有撞他，是他撞我，加上路口没有红灯，对事故责任认定有意见，对价格评估也有意见，造成的损失应该是20多万元。 经审理查明：2016年1月15日2时许，被告人杨立亚醉酒驾驶XXX号牌小型轿车（车辆登记所有人为蒙某某）从西区茶山村往秋谷阳光方向行驶至西区龙海二路与龙山六路交汇处，与由孙某某驾驶从西区翡翠山经龙海二路往深圳方向行驶的XXX号牌小型越野客车（车辆登记所有人为薛某某）发生碰撞，造成两车损坏，杨立亚受伤的交通事故。经大亚湾区交警大队事故责任认定，杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项，对事故的发生负全部责任。 经检验鉴定，肇事时被告人杨立亚血液样本检出乙醇成分，含量为139.82毫克／100毫升。 本案在重新审理过程中，本区公安局交通警察大队委托惠州市正扬价格事务所有限公司，就涉案XXX号车及XXX号车的损失价格进行了评估。该评估公司分别作出（2017）正扬价评字023号价格评估结论书、（2017）正扬价评字066号价格评估结论书，认定XXX号车、XXX号车的损失分别为295494元、28309元。 上述事实，有下列证据予以证实： （一）书证 1、机动车信息查询结果单，证实号码牌为XXX的比亚迪的机动车所有人为蒙某某；号码牌为XXX的黑色宝马机动车的所有人为薛某某。 2、驾驶人信息查询结果表，证实驾驶员杨立亚、孙某某的驾驶证准驾车型均为C1。 3、（2017）正扬价评字023号价格评估结论书、（2017）正扬价评字066号价格评估结论书，认定XXX车、XXX车的损失分别为295494元、28309元。 4、刑事判决书，证实被告人杨立亚曾因犯强奸罪于2004年8月23日被惠城区人民法院判处有期徒刑三年六个月。 5、到案经过，证实被告人杨立亚于2016年3月15日被大亚湾区公安局交警大队传唤归案。 6、户籍证明，证明被告人杨立亚的身份情况，其已达刑事责任年龄。 （二）证人证言 1、证人的证言，证实在2016年1月15日凌晨，杨立亚开车XXX号牌小轿车从西区茶山村江湖石锅鱼往西区秋谷阳光方向，当车行驶到二路塘尾路口路段发生碰撞，黄某某坐在副驾驶位置，其坐在右后位置，孙辉杰坐在左后位置。 2、证人的证言，证实其在2016年1月14日21时左右，其在杨立亚的江湖石锅鱼的店里帮忙，喝酒摇色盅，不记得什么时候离开，也不记得如何受伤的。不清楚其是乘坐谁开的车发生交通事故的。 3、证人蒙某某的证言，证实2016年1月14日下午17时，其下班回家，杨立亚向其借车。直到15日凌晨1时许，杨某某打电话说杨立亚驾驶其XXX号牌小车在西区塘尾路口往比亚迪方向的位置发生交通事故，让其过去现场。杨某某说在西区塘尾宗祠旁篮球场附近等。二人见面后到现场交警已经在处理，直接上救护车去医院。车上杨某某就跟其说“杨立亚已经喝酒了，到时交警问的时候你就说是你开的车”，其就答应了，然后其就配合交警登记身份和抽血，交警问的时候其就说是他开车的。到了1月15日中午，其接到杨立亚的电话，让其到他家商量这件事。他说“交警问的时候你就说那天你和我们在一起，后面收档了你开的车，到路口时，减速了，然后对方就撞到你的车，我喝酒了，你就帮我顶一下，要是真顶不过，我会出来负责的。”当晚到了医院是杨某某先和其说顶包的事情的，后来第二天是在杨立亚家里商量的。其本人和杨某某、杨立亚串过口供。其当时在家不在现场，有借过几次车给杨立亚，他是有驾驶证的。录口供前，在电话和见面交流过，一直口供说其是肇事司机。其考虑到车是自己的，就帮杨立亚顶包了。 （三）被害人孙某某陈述，2016年1月15日凌晨2时左右，其驾驶XXX号牌越野客车从西区翡翠山经二路往深圳方向行驶，其驾车行驶在中间车道，行驶到事故地路口时，与一辆从路口左侧行驶出来的小车发生碰撞，碰撞后其往右避让，最后撞到路外才停下。当时下着小雨，其驾车离路口前4米左右有一辆小车高速行驶过来，对方小车车速很快，行驶到路口前没有采取任何的措施。对方小车上有四个人，三男一女。看到他们当时想步行离开的，其过去叫住了他们，驾驶员是四个人身高最高的那个，嘴下有些胡须。 （四）被告人杨立亚的供述与辩解，供述在2016年1月14日18时许，杨某某打电话给蒙某某告诉要使用他的粤XXX牌小车去买菜，然后蒙某某就把车开到其店，蒙某某就自行离开了，过了一会，其驾车和黄佳乐出去买菜，20时左右和黄乐嘉出去吃饭，22时左右回西区江湖石锅鱼店继续喝酒，其也不知道如何发生交通事故，清醒过后发现自己在医院。当时车上有五个人，我、大傻、吖杰、黄乐嘉和蒙某某，五个人当中只有蒙某某会驾车，应该是蒙某某驾车的。其上车前喝酒喝多了，是别人扶其上车的，上车后其就睡着了。后来其清醒了问大傻事故时谁开车，大傻说是蒙某某开的车，后来其也问了蒙某某，蒙某某也承认了是自己开的车。当时其是坐在副驾驶座位的，蒙某某开车，孙某杰、黄某某、大傻三人坐在后排。 被告人杨立亚在公安机关时不承认是其本人开车，均供述是蒙某某开车造成交通肇事的。但在公诉机关阶段供述了是其本人驾驶车辆的。 （五）鉴定意见 1、广东淡澳法医临床司法鉴定所司法鉴定检验报告书，证实孙某某的血液样本中未检出乙醇成分；被告人杨立亚的血液样本检出乙醇成分，含量为139.82毫克／100毫升。 2、广东中法法医临床司法鉴定所司法鉴定意见书，证实事故前，XXX号牌小型越野客车和XXX号牌小型轿车的制动系、转向系、行驶系、照明及信号装置的安全技术状况均符合安全技术标准。 3、车辆损失评估报告，证实XXX号牌小车的定损金额为人民币345000元。 4、交通事故责任认定书，证实被告人杨立亚醉酒驾车且通过没有交通信号灯控制也没有交通警察指挥的交叉路口，未让右方道路的来车先行，其行为违反《中华人民共和国道路交通安全法》第二十二条第二款、《中华人民共和国道路交通安全法实施条例》第五十二条第（二）项对事故的发生负全部责任，驾驶员孙某某、乘客薛某某、黄某某、杨某某和孙辉杰不负事故责任。 （六）辨认笔录、现场勘验检查笔录 1、指认笔录，经薛海鹏、孙某某辨认相片，辨认出与其小车发生碰撞的小轿车驾驶员杨立亚；蒙某某辨认出了杨立亚、杨某某。 2、道路交通事故现场勘查笔录及现场照片，证实案发现场位于大亚湾西区龙海二路与龙山六路交汇处、案发现场的道路基本情况以及肇事车辆的状况。 （七）视听资料、电子数据 1、手机通话清单，证实手机号码为（蒙某某）、（杨某某）、（杨立亚）在案发前后的通信联络情况。 2、监控视频录像，证实杨立亚、孙某某驾驶车辆经过卡口的视频监控、蒙某某乘坐摩托车赶往事故现场、抽血检验酒精的视频录像。 以上证据由公诉机关提供，来源合法，经庭审质证，可以作为认定本案事实的根据。 本院认为，被告人杨立亚违反交通运输管理法规，醉酒驾驶机动车发生重大事故，致他人财产遭受重大损失达三十万元以上无力赔偿，且经交警部门认定负本次事故的全部责任，其行为已构成交通肇事罪。公诉机关指控其犯交通肇事罪的事实清楚，证据确实、充分，罪名成立。 根据交警部门所委托的具有鉴定资质的惠州市正扬价格事务所有限公司所出具的023、066号价格评估结论书，认定XXX号车、XXX号车的损失分别为295494元、28309元，两项合计为323803元已超过30万元，而被告人杨立亚均没有进行赔偿，故可认定被告人杨立亚无能力赔偿的财产损失数额在三十万元以上。 原审辩护人辩称被害人孙某某在事故中同样存在过错、应负事故的同等责任，而本次事故已经本区交警部门进行责任划分，其所作出的交通事故认定书认定被告人杨立亚负事故的全部责任，孙某某不负事故的责任。事故认定程序合法、适用法律正确，各方当事人合法期间内未提出异议，应当作为各方事故责任认定的依据。故原审辩护人提出被告人杨立亚构成危险驾驶罪不构成交通肇事罪的辩护意见理由不成立，依法本院不予采纳。 被告人杨立亚对起诉书指控的犯罪事实不持异议，表示认罪，可酌情从轻处罚。被告人杨立亚有犯罪前科，酌情从重处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百三十三条、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第（三）项之规定，判决如下： 被告人杨立亚犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月8日起至2018年3月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长谢学炎 人民陪审员张梦熊 人民陪审员朱伟疏 二〇一七年九月十三日 书记员黄岸龙 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： （一）死亡一人或者重伤三人以上，负事故全部或者主要责任的； （二）死亡三人以上，负事故同等责任的； （三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： （一）酒后、吸食毒品后驾驶机动车辆的； （二）无驾驶资格驾驶机动车辆的； （三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； （四）明知是无牌证或者已报废的机动车辆而驾驶的； （五）严重超载驾驶的； （六）为逃避法律追究逃离事故现场的。","writId":"020900cea45cfa0e776dc44da6d62563075","writName":"杨立亚交通肇事一审刑事判决书"}
