{"ajId":"b0f6d7f5-6311-4660-b572-0fc25b415301","ajName":"黄开宗故意伤害罪一案","ajjbqk":" 仙游县人民检察院指控： 2012年5月30日下午16时许，林某甲因与被害人林某乙有债务纠纷，林某甲便纠集陈某及被告人黄开宗一起向林某乙讨要欠款。在讨要过程中，三人与被害人林某乙在鲤南镇兰陵宾馆外面发生争执，而后，陈某用双手将被害人林某乙推倒在地，并动手殴打被害人林某乙的胸前部，被告人黄开宗用脚踢了被害人林某乙的背部几下，之后，林某甲也用凉鞋敲打被害人林某乙的头部。经仙游县公安局法医学鉴定，被害人林某乙的损伤程度为轻伤。 案发后，被告人黄开宗已赔偿被害人林某乙经济损失4万元，并取得被害人的谅解。 上述事实，被告人黄开宗在开庭审理过程中亦无异议，且有书证被告人黄开宗的户籍证明、仙游县公安局出具的到案经过、投案证明、归案经过，莆田市中级人民法院（2005）莆刑终字第139号刑事裁定书，调解书、谅解书、收条，证人陈某、林某甲证言，被害人林某乙的陈述，仙游县公安局刑事科学技术室法医学人体损伤程度鉴定书及照片，被告人黄开宗的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黄开宗伙同他人故意伤害他人身体致一人轻伤，其行为已构成故意伤害罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。鉴于被告人黄开宗案发后能如实供述自己的犯罪事实，且当庭自愿认罪，可予从轻处罚。本案系民间纠纷引发，被害人对本案的发生存在一定过错，且被告人在案发后能积极赔偿被害人的经济损失并取得谅解，有悔罪表现，可酌情从轻处罚。被告人黄开宗曾因犯组织非法偷越国、边境罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。根据被告人黄开宗犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第三款、第六十五条第一款、第六十一条之规定，判决如下：","pjjg":" 被告人黄开宗犯故意伤害罪，判处有期徒刑十一个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年八月四日起至二0一五年七月三日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事判决书 （2014）仙刑初字第733号 公诉机关福建省仙游县人民检察院。 被告人黄开宗，男，1958年12月18日出生于福建省仙游县，汉族，初中文化，农民，住福建省仙游县。曾因犯组织非法偷越国、边境罪，于2005年5月12日被莆田市中级人民法院判处有期徒刑四年，2008年10月刑满释放。现因涉嫌犯故意伤害罪，于2012年10月28日向仙游县公安局投案，同日被刑事拘留，同日变更为取保候审。2014年8月4日被仙游县公安局抓获归案，同日被执行逮捕。现羁押在仙游县看守所。 仙游县人民检察院以仙检公刑诉（2012）399号起诉书指控被告人黄开宗犯故意伤害罪，于2014年11月7日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭进行了审理。仙游县人民检察院指派代理检察员黄元江、陈飞鹏出庭支持公诉，被告人黄开宗到庭参加诉讼。现已审理终结。 仙游县人民检察院指控： 2012年5月30日下午16时许，林某甲因与被害人林某乙有债务纠纷，林某甲便纠集陈某及被告人黄开宗一起向林某乙讨要欠款。在讨要过程中，三人与被害人林某乙在鲤南镇兰陵宾馆外面发生争执，而后，陈某用双手将被害人林某乙推倒在地，并动手殴打被害人林某乙的胸前部，被告人黄开宗用脚踢了被害人林某乙的背部几下，之后，林某甲也用凉鞋敲打被害人林某乙的头部。经仙游县公安局法医学鉴定，被害人林某乙的损伤程度为轻伤。 案发后，被告人黄开宗已赔偿被害人林某乙经济损失4万元，并取得被害人的谅解。 上述事实，被告人黄开宗在开庭审理过程中亦无异议，且有书证被告人黄开宗的户籍证明、仙游县公安局出具的到案经过、投案证明、归案经过，莆田市中级人民法院（2005）莆刑终字第139号刑事裁定书，调解书、谅解书、收条，证人陈某、林某甲证言，被害人林某乙的陈述，仙游县公安局刑事科学技术室法医学人体损伤程度鉴定书及照片，被告人黄开宗的供述等证据证实，足以认定。 本院认为，被告人黄开宗伙同他人故意伤害他人身体致一人轻伤，其行为已构成故意伤害罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。鉴于被告人黄开宗案发后能如实供述自己的犯罪事实，且当庭自愿认罪，可予从轻处罚。本案系民间纠纷引发，被害人对本案的发生存在一定过错，且被告人在案发后能积极赔偿被害人的经济损失并取得谅解，有悔罪表现，可酌情从轻处罚。被告人黄开宗曾因犯组织非法偷越国、边境罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚。根据被告人黄开宗犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二十五条第一款、第六十七条第三款、第六十五条第一款、第六十一条之规定，判决如下： 被告人黄开宗犯故意伤害罪，判处有期徒刑十一个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年八月四日起至二0一五年七月三日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吴丽 二〇一四年十一月二十四日 书记员曾荣汉 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪的，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"021ff10d8b0d219ab75808e82de89dd6c4e","writName":"黄开宗故意伤害罪一审刑事判决书"}
