{"ajId":"ff2eb906-6763-4050-89b0-f822d71a71c1","ajName":"王燕军、白雪盗窃一案","ajjbqk":" 焦作市山阳区人民检察院指控： 2017年4月18日20时许，被告人王燕军、白雪来到焦作市马村区文昌路大张惠利佳超市。二人经预谋后，白雪进行掩护，王燕军将被害人王某上衣口袋中的金色华为荣耀8手机盗走经鉴定，被盗手机价值人民币1956元。 上述事实，被告人王燕军、白雪在开庭审理过程中亦无异议，并有被害人王某的陈述，焦作市公安局山阳分局出具的发破案经过、犯罪线索转递函、检举信、辨认笔录及照片、搜查证及搜查笔录、吸毒人员管控信息、视听资料，焦作市山阳区价格认证中心出具的山价认［2017］113号价格鉴定结论书的鉴定意见，被告人王燕军、白雪的户籍证明、前科刑事判决书、服刑证明及其二人的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王燕军、白雪以非法占有为目的，秘密窃取他人财物，且数额较大，其行为均已构成盗窃罪。公诉机关指控罪名成立，予以支持。本案系共同犯罪，被告人王燕军、白雪在共同犯罪中均起主要作用，均系主犯，均应当按照其参与或者组织、指挥的全部犯罪处罚。被告人王燕军、白雪系在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人王燕军、白雪当庭自愿认罪，并如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十七条第三款、第六十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王燕军犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月6日起至2018年8月5日止）。 被告人白雪犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五百元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月5日起至2018年6月4日止）。 二、责令被告人王燕军、白雪共同退赔给被害人王亚慧人民币1956元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省焦作市山阳区人民法院 刑事判决书 （2018）豫0811刑初138号 公诉机关焦作市山阳区人民检察院。 被告人王燕军，男，1977年12月7日出生于河南省焦作市，汉族，小学肄业，无业，住河南省焦作市山阳区。因吸食毒品，分别于2003年8月20日、2004年3月28日、2007年9月1日、2009年2月28日被焦作市公安局山阳分局、焦作市公安局阳城分局、焦作市公安局解放分局、焦作市公安局山阳分局强制隔离戒毒；因吸食毒品，2011年9月1日被河南省巩义市公安局行政拘留，2011年9月9日被巩义市公安局强制隔离戒毒。因吸食毒品，于2014年11月13日、2017年4月22日分别被焦作市公安局解放分局、武陟县公安局强制隔离戒毒。因犯盗窃罪，于2008年4月16日被焦作市山阳区人民法院判处有期徒刑一年；因犯盗窃罪，于2015年2月10日被焦作市解放区人民法院判处拘役五个月，2015年4月12日刑满释放；因犯盗窃罪，于2016年6月3日被武陟县人民法院判处有期徒刑七个月，2016年8月23日刑满释放。因涉嫌犯盗窃罪，于2017年11月6日被刑事拘留，于2017年12月8日被执行逮捕。 被告人白雪，女，1978年12月12日出生于河南省焦作市，回族，高中毕业，无业，住河南省焦作市山阳区马作新建院104号（户籍所在地焦作市解放区环城西路工农4号院86号）。因吸食毒品，2009年8月5日被焦作市公安局中站分局强制戒毒；因吸食毒品，2011年9月9日被郑州市公安局巩义分局强制戒毒；因吸食毒品，2014年1月21日被焦作市公安局解放分局强制戒毒；因吸食毒品，2015年11月14日被焦作市公安局山阳分局强制戒毒；因吸食毒品，2017年8月25日被修武县公安局强制戒毒。因犯盗窃罪，于2016年7月19日被焦作市山阳区人民法院判处有期徒刑六个月，2016年9月23日刑满释放。因涉嫌犯盗窃罪，于2017年11月5日被刑事拘留，于2017年12月8日被执行逮捕。 以上二被告人现均羁押于焦作市看守所。 焦作市山阳区人民检察院以焦山检公诉刑诉［2018］85号起诉书指控被告人王燕军、白雪犯盗窃罪，于2018年3月7日向本院提起公诉。本院于当日立案受理，并经被告人王燕军、白雪同意，依法适用刑事速裁程序，于2018年3月12日公开开庭进行了审理。焦作市山阳区人民检察院指派检察员杨东平出庭支持公诉，被告人王燕军、白雪到庭参加诉讼。现已审理终结。 焦作市山阳区人民检察院指控： 2017年4月18日20时许，被告人王燕军、白雪来到焦作市马村区文昌路大张惠利佳超市。二人经预谋后，白雪进行掩护，王燕军将被害人王某上衣口袋中的金色华为荣耀8手机盗走经鉴定，被盗手机价值人民币1956元。 上述事实，被告人王燕军、白雪在开庭审理过程中亦无异议，并有被害人王某的陈述，焦作市公安局山阳分局出具的发破案经过、犯罪线索转递函、检举信、辨认笔录及照片、搜查证及搜查笔录、吸毒人员管控信息、视听资料，焦作市山阳区价格认证中心出具的山价认［2017］113号价格鉴定结论书的鉴定意见，被告人王燕军、白雪的户籍证明、前科刑事判决书、服刑证明及其二人的供述和辩解等证据证实，足以认定。 本院认为，被告人王燕军、白雪以非法占有为目的，秘密窃取他人财物，且数额较大，其行为均已构成盗窃罪。公诉机关指控罪名成立，予以支持。本案系共同犯罪，被告人王燕军、白雪在共同犯罪中均起主要作用，均系主犯，均应当按照其参与或者组织、指挥的全部犯罪处罚。被告人王燕军、白雪系在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人王燕军、白雪当庭自愿认罪，并如实供述自己的罪行，可以从轻处罚。根据《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一、四款、第六十七条第三款、第六十五条第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王燕军犯盗窃罪，判处有期徒刑九个月，并处罚金人民币一千元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月6日起至2018年8月5日止）。 被告人白雪犯盗窃罪，判处有期徒刑七个月，并处罚金人民币五百元。罚金于本判决生效后一个月内缴纳。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年11月5日起至2018年6月4日止）。 二、责令被告人王燕军、白雪共同退赔给被害人王亚慧人民币1956元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向焦作市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员罗蒙楠 二〇一八年三月十二日 书记员王亚嫱","writId":"033cd70f413d0d142762617303a5d91658f","writName":"王燕军、白雪盗窃一审刑事判决书"}
