{"ajId":"516dfa09-e14c-408a-a462-482a128fbabd","ajName":"杨文川盗窃罪一案","ajjbqk":" 重庆市永川区人民检察院指控，2018年1月9日11时40分许，被告人杨文川在重庆市永川区重百德克士大门对面水果摊前，趁被害人钟某某不备，用医用镊子将钟某某左上衣袋内价值3600元的港版苹果6S手机一部扒走，销赃给徐某某获赃款300元予以耗用。2018年1月10日，公安民警在重庆市永川区新泰路附近将被告人杨文川抓获，从杨文川身上查获作案工具医用镊子1把。被告人杨文川到案后，如实供述了上述事实。 案发后，公安民警追回被害人钟某某被盗的港版苹果6S手机，并发还给了钟某某。 上述事实，被告人杨文川在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、情况说明、辨认笔录、辨认现场笔录、提取笔录、扣押清单、发还清单、刑事照片、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、罪犯档案资料，证人徐某某的证言，被害人钟某某的陈述，被告人杨文川的供述，价格认定结论书、视听资料等证据佐证，足以认定。 ","cpfxgc":"本院认为，被告人杨文川以非法占有为目的，扒窃他人财物，且数额较大，其行为已构成盗窃罪，应追究刑事责任；其在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其到案后如实供述自己的罪行，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨文川犯盗窃罪，判处有期徒刑九个月，并处罚金4000元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2019年3月7日止。） 二、被告人杨文川的违法所得300元，予以追缴、上缴国库（限判决生效后三日内缴纳）。 三、作案工具医用镊子1把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市永川区人民法院 刑事判决书 （2018）渝0118刑初316号 公诉机关重庆市永川区人民检察院。 被告人杨文川（绰号“川川”），男，1976年9月23日出生于重庆市永川区，汉族，初中文化，无业。因犯盗窃罪，2002年3月25日被本院判处有期徒刑十个月；因犯盗窃罪，2012年4月26日被本院判处有期徒刑六个月；因犯盗窃罪，2014年3月24日被本院判处有期徒刑八个月；因犯盗窃罪，2014年11月11日被本院判处有期徒刑八个月，2015年6月6日刑满释放。因涉嫌犯盗窃罪，2018年1月10日被抓获，同日因吸毒被行政拘留十五日，同月20日经重庆市永川区公安局决定被强制隔离戒毒二年；2018年6月8日经本院决定被逮捕。现羁押于重庆市永川区看守所。 重庆市永川区人民检察院以渝永检刑诉（2018）289号起诉书指控被告人杨文川犯盗窃罪，于2018年5月30日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市永川区人民检察院指派检察官郭凯、检察官助理杨春红出庭支持公诉，被告人杨文川到庭参加诉讼。现已审理终结。 重庆市永川区人民检察院指控，2018年1月9日11时40分许，被告人杨文川在重庆市永川区重百德克士大门对面水果摊前，趁被害人钟某某不备，用医用镊子将钟某某左上衣袋内价值3600元的港版苹果6S手机一部扒走，销赃给徐某某获赃款300元予以耗用。2018年1月10日，公安民警在重庆市永川区新泰路附近将被告人杨文川抓获，从杨文川身上查获作案工具医用镊子1把。被告人杨文川到案后，如实供述了上述事实。 案发后，公安民警追回被害人钟某某被盗的港版苹果6S手机，并发还给了钟某某。 上述事实，被告人杨文川在开庭审理过程中亦无异议，且当庭认罪，并有受案登记表、立案决定书、抓获经过、常住人口信息表、情况说明、辨认笔录、辨认现场笔录、提取笔录、扣押清单、发还清单、刑事照片、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、罪犯档案资料，证人徐某某的证言，被害人钟某某的陈述，被告人杨文川的供述，价格认定结论书、视听资料等证据佐证，足以认定。 本院认为，被告人杨文川以非法占有为目的，扒窃他人财物，且数额较大，其行为已构成盗窃罪，应追究刑事责任；其在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；其到案后如实供述自己的罪行，系坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杨文川犯盗窃罪，判处有期徒刑九个月，并处罚金4000元（限判决生效后三日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2019年3月7日止。） 二、被告人杨文川的违法所得300元，予以追缴、上缴国库（限判决生效后三日内缴纳）。 三、作案工具医用镊子1把，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员谢洪 二〇一八年六月十九日 书记员梁亚娟","writId":"0072616fd37552f512cd381c935cb0295c9","writName":"杨文川盗窃罪一审刑事判决书"}
