{"ajId":"0ce21974-f021-470e-a69b-669734db55a6","ajName":"陈建喜、洪伟皇销售假冒注册商标的商品一案","ajjbqk":" 公诉机关指控：2017年1月至5月，被告人陈建喜通过厦门睿聚联众广告有限公司在搜狐新闻、凤凰新闻、今日头条等媒体发布贵州茅台酒、五粮液、贵宾接待酒的销售广告，聘请被告人洪伟皇及郭某1、吴某1、黄某1、黄某2等人负责销售，并通过广东德邦物流有限公司天河员村分公司将假冒贵州茅台酒、五粮液、贵宾接待酒发送至全国各地的客户，由广东德邦物流有限公司天河员村分公司代收货款后支付给陈建喜等人。至2017年5月，广东德邦物流有限公司天河员村分公司代收货款共计5685229元。 2017年6月12日，道真仡佬族苗族自治县公安局在广东德邦物流有限公司员村分公司陈建喜等人使用的仓库查获贵州茅台酒30瓶、五粮液109瓶、贵宾接待酒4200瓶。经鉴定，查获的109瓶五粮液不是四川省宜宾五粮液集团有限公司的产品，查获的30瓶贵州茅台酒不是贵州茅台酒股份有限公司生产（包装）出品，属假冒该公司产品，查获的4200瓶贵宾接待酒，擅自使用“贵州茅台”注册商标，侵犯了贵州茅台集团“贵州茅台”、“MOUTAI”等注册商标专用权。 公诉机关认为：被告人陈建喜、洪伟皇销售明知是假冒注册商标的商品，销售金额数额巨大，其行为已触犯《中华人民共和国刑法》第二百一十四条之规定，应当以销售假冒注册商标的商品罪追究其刑事责任。建议对被告人陈建喜、洪伟皇在有期徒刑三年以上五年以下幅度内量刑，并处罚金。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，向本院提起公诉，并随案移送了全部案卷，提请依法审判。 被告人陈建喜对起诉指控的事实及罪名均无异议，表示自愿认罪，辩称公诉机关指控的非法经营数额中包含了自己销售紫砂壶的金额，应予扣除。 被告人陈建喜的辩护人提出如下辩护意见：1、公诉机关依据德邦物流发货清单计算的销售金额不准确，不能仅根据清单显示货品为“酒”就将其金额简单相加。德邦物流出具的清单系单方证据，没有经办人员逐笔核对，有些发货人与收货人为同一人、收货地址错误、部分收货地址不存在等，真实性存疑，且陈建喜与洪伟皇均供述销售的紫砂壶以酒的名义寄出，因此，不能排除公诉机关指控的犯罪金额中包含了紫砂壶的销售金额。同时，本案销售过程中存在大量的退货现象，不能将退货金额计入犯罪金额中。2、根据本案材料，陈建喜的进货渠道非常稳定，陈建喜供述在陈某1处购买的假茅台酒和五粮液的数量与陈某1陈述的向陈建喜发货的数量基本一致，能够相互印证。同时，陈建喜供述销售贵宾接待酒300件，与查获的仓库内的4200瓶（700件），在数量上基本可以确定。因此，本案应认定销售的假茅台酒为116件、假五粮液为79件、贵宾接待酒为1000件更为准确，或坚持疑罪从无，从有利于被告人的原则出发予以认定相关事实。3、公安机关冻结的银行存款585430.61元系陈建喜的合法财产，虽陈建喜曾将部分酒款存入该账户，但随后即将该部分款项用于支付退货款，故该账户上的款项与本案并无关联，不应当作为赃款予以没收。4、陈建喜系主动投案，并如实供述其犯罪事实，由于其没有进行严格的记账，且有大量退货现象，故不能对销售金额予以准确供述也在情理之中，但不能因此否认其自首情节。5、鉴于陈建喜在案发后协助公安机关抓捕了其他案件的犯罪嫌疑人，具有立功表现，且本案中被查获的尚未销售的假酒，应属于未遂，同时，陈建喜系初犯，认罪悔罪，主动退赃100万元，请求对其从轻处罚并适用缓刑。 被告人洪伟皇对起诉指控的事实及罪名均无异议，表示自愿认罪，辩称销售的紫砂壶是以酒的名义通过物流寄运。 经审理查明：2017年1月至5月，被告人陈建喜通过厦门睿聚联众广告有限公司在搜狐新闻、凤凰新闻、今日头条等媒体发布贵州茅台酒、五粮液、贵宾接待酒的销售广告，聘请被告人洪伟皇及郭某1、吴某1、黄某1、黄某2等人负责销售，并通过广东德邦物流有限公司天河员村分公司将假冒贵州茅台酒、五粮液、贵宾接待酒发送至全国各地的客户，由广东德邦物流有限公司天河员村分公司代收货款后支付给陈建喜等人。至2017年5月，广东德邦物流有限公司天河员村分公司代收货款共计5700730元。 2017年6月12日，道真仡佬族苗族自治县公安局在广东德邦物流有限公司员村分公司陈建喜等人使用的仓库查获贵州茅台酒30瓶、五粮液109瓶、贵宾接待酒4200瓶。经鉴定，查获的涉案五粮液不是四川省宜宾五粮液集团有限公司的产品；查获的涉案贵州茅台酒不是贵州茅台酒股份有限公司生产（包装）出品，属假冒该公司产品；查获的涉案贵宾接待酒，未经贵州茅台集团授权，其包装上擅自使用“贵州茅台”、“MOUTAI”注册商标，侵犯了贵州茅台集团“贵州茅台”、“MOUTAI”等注册商标专用权。经道真仡佬族苗族自治县价格认证中心鉴定，查获的贵州茅台酒30瓶价值27940元，五粮液109瓶价值60984元，贵宾接待酒4200瓶价值240800元，共计价值329724元。 另查明，案发后，被告人陈建喜主动向道真仡佬族苗族自治县公安局退缴赃款100万元。 上述事实，有公诉机关当庭出示的以下证据证明： 1、报案材料、网络广告图片及证据保全公证书、商标注册证。证实：贵州茅台酒股份有限公司于2017年5月31日向公安机关报案，称2017年2月发现“糖酒副食品”、“银宽酒业”等公司多次通过搜狐新闻、凤凰新闻、今日头条等自媒体发布销售价格远低于市场价的贵州茅台酒销售广告，上海、昆明、北京、湖南等地的消费者通过上述广告购买到的贵州茅台酒均为假酒。其中，物流单显示寄件人有吴经理等人，吴经理的联系电话是138××××7580。 2、呈请指定管辖报告书、指定管辖决定书、受案登记表、立案决定书。证实：2017年5月31日，贵州省茅台股份有限公司向遵义市公安局经侦支队报案称，其公司通过网络监测，发现“糖酒副食品”、“银宽酒业”等公司多次通过搜狐新闻、凤凰新闻、今日头条等自媒体发布销售价格远低于市场价格的贵州茅台酒销售广告，经上述广告购买的贵州茅台酒均为假冒茅台酒。同年6月1日，遵义市公安局经侦支队将该案件线索移交道真仡佬族苗族自治县公安局，指定由道真仡佬族苗族自治县公安局办理。道真仡佬族苗族自治县公安局于2017年6月2日立案侦查。 3、到案经过。证实：2017年11月9日9时许，被告人陈建喜到福建省莆田市公安局投案。 4、临时寄押收押证明、拘留证、拘留通知书、批准逮捕决定书、逮捕证、逮捕通知书、取保候审决定书、释放通知书。证实：陈建喜于2017年11月9日至14日被临时羁押于莆田市第二看守所，于2017年11月15日被刑事拘留，于2017年12月15日被执行逮捕，于2017年12月16日被取保候审；洪伟皇于2017年12月3日被刑事拘留，于2017年12月15日被执行逮捕，于2017年12月16日被取保候审。 5、接受证据清单、房屋租赁合同。证实：广州市天河区黄埔大道中川号305房是郭某1租用。 6、协助冻结财产通知书。证实：公安机关依法冻结了陈建喜在中国民生银行广州荔湾支行的银行账户存款585430.61元。 7、收据。证实：陈某3上交涉案款100万元。 8、李某2的银行明细。证实：2017年1月8日至4月29日，陈建喜、洪伟皇、黄某1、黄某2、吴某1的银行账户分别向李某2的银行账户多次转款的情况，陈建喜共计向李某2转款147万余元。 9、户籍证明。证实：陈建喜出生于1976年9月10日，洪伟皇出生于1989年11月10日，犯本案时均已达完全刑事责任年龄。 10、德邦物流公司发货清单。证实：2017年3月至5月，吴经理（159××××2191、151××××8543、152××××3141、131××××7420）、林经理（132××××9959）、毛经理（182××××1715）通过德邦物流向山东、四川、江苏、北京、西安、湖南、上海等地发送大量53°飞天茅台酒、52°五粮液新春酬宾，价格是1箱6瓶装53°飞天茅台酒5588元、5168元、5288元、5388元、4588元、4788元、4668元、4688元、4428元、4288元、4068元、4308元、4368元不等；2瓶53°飞天茅台酒的价格为1888元、1868元、1628元、1656元、1588元、1576元、1388元、1468元、1688元不等；1瓶53°飞天茅台酒的价格为828元、998元、968元、788元、868元、728元、768元、888元不等；1箱6瓶装52°五粮液的价格为3398元，2瓶52°五粮液价格为1178元，1瓶52°五粮液价格为598元等。其中，2017年3月28日向重庆市廖某1销售2箱五粮液，价格6796元，向重庆市李某3销售1箱飞天茅台酒，价格4428元。（注：该清单体现的销售数量包含退货部分，同时详细体现了销售酒的规格、数量、价格等）。 11、调取证据通知书、调取证据清单、德邦物流发货及代收款清单。证实：2017年2月至6月，郭某2（联系电话138××××7580）、黄某2（联系电话132××××9959）、吴某1（联系电话132××××6136）、黄某1（联系电话152××××3141）通过广东德邦物流有限公司天河员村分公司向北京、西安、深圳、南京、沈阳、上海、云南、湖南等地发送大量货物名称为“酒”的物品，付款方式为到付，每次到付金额主要有5588、11176、5288、5388、4788、4428、3398、2888、1888、988及上述数字的倍数，德邦物流共为郭某2、吴某1、黄某2、黄某1代收货款5685229元，其中，为郭某2代收货款1414892元；为黄某2代收货款1364947元，其中2017年4月25日代收销售给重庆市李某3的1箱酒4428元；为吴某1代收货款264045元；为黄某1代收货款2641345元，其中2017年3月29日代收销售给重庆市廖某1的0元。（该记录中代收货款是0的为退货部分，故本案统计金额不包含退货部分） 12、调取证据通知书、调取证据清单、银行交易明细。证实：陈建喜、洪伟皇、吴某1、黄某4、黄某1、黄某2、郭某1等人银行账户的资金进出情况，其中，吴某1在招商银行广州分行黄埔大道支行的账户在2017年2月至5月收到德邦物流汇款200余万元，向李某2汇款39万元，向陈某1汇款10000元，向顺丰速运汇款10余万元；黄某4在招商银行广州分行黄埔大道支行的账户在2017年1月至5月收到大量德邦物流划款；洪伟皇在招商银行广州机场路支行的账户在2017年1月至4月向李某2转账80余万元，向顺风速运支付大量款项；黄某1在建设银行的账户在2017年2月至7日收到大量德邦物流转款，并于2017年3月10日支取60万元，3月23日支取30万元；陈建喜在招商银行广州分行黄埔大道支行的账户在2017年1月汇款给李某237万元；黄某2在建设银行的账户在2017年5月4日支取18万元，5月21日支取12万元。 13、快递单。证实：毛经理（182××××1715）向全国各地发送贵宾酒1788箱（10728瓶）；吴经理（138××××7580、138××××7592、138××××7591、138××××7651）向全国各地发送飞天茅台酒343箱（2058瓶）。 14、快递单4410张。证实：毛经理、林经理、吴经理通过德邦物流销售酒4000余箱，销售金额1000余万元。其中以每件5588、5388、5288、4788、4428、4088等价格销售1700余箱，销售金额850余万元；以每件3988等价格销售390余箱，销售金额135万余元；以788等价格销售2000余箱，销售金额87万余元。 15、证人陈某1的证言。证实：我的微信名是“酒香万里”，我从2016年6月份开始与陈某2在贵阳生产销售假茅台酒和假五粮液，在淘宝上开了一个叫“贵州国邦酒业”的网店，在普定县工商局注册了一个“陈某1辉食品店”的营业执照。去年快过年的时候，姓毛的广州人通过我的网店联系我买酒，他的电话是130××××8315，微信名称叫“鬼道101＋210＄＄＄”，微信号码是“liaoshenzhen”，联系地址是广东省广州市天河区谭村路电联，我在给他的发货单中留的发货人是陈某4，收件人是陈先生，收货电话是151××××0948，因为他之前给我讲过不要留真实名字和真实电话，我也不知道他的真实姓名。是通过顺丰快递发货。根据我们的微信聊天记录，我总的发货是279件，因为加工不太好，途中退了84件飞天茅台酒回来，实际我发给他的是195件假酒，其中有79件是五粮液，剩下的是飞天茅台酒。 16、证人陈某2的证言。证实：2016年11月份开始我和陈某1一起在贵阳制造假茅台酒和假五粮液酒，通过“贵州国邦酒业”进行网店销售发往广州等地，一般是通过顺丰和德邦快递发货，发货时一般留的是陈先生或陈某4，发货电话留的是151××××0918。 17、证人黄某3的证言。证实：2017年4月份，洪伟皇叫我到广州给他打包装发货，我们吃住都在广州市天河区华江花园A栋305室，还有洪伟荣负责做饭，吴某1、郭某1、黄某2、黄某1负责打包装，工资是洪伟皇通过手机微信发给我，我们根据货运单的信息、物品、数量打包，打包的东西有茅台酒、手表、望远镜、眼镜、不粘锅、五粮液酒，然后贴好运单，由德邦物流发出去。一般一件茅台酒卖3000多元，有时4000多元，五粮液3000多元一件6瓶，两件贵宾酒卖600多元。另外，洪伟皇叫黄某4、黄某1到贵州办理过电话卡，用于联系客户和下单。 18、证人吴某1的证言。证实：2017年1月份，洪伟皇联系我一起销售茅台酒，洪伟皇从网站后台导出网上茅台酒下单买家信息，我负责电话联系买家，确认订单并打包。洪伟荣负责做饭，负责打包发货的还有黄某3、郭某1、黄某1，洪伟皇让我在广州招商银行办了一张银行卡，并到贵阳办了一张电话卡。 19、证人郭某1的证言。证实：2016年12月，陈建喜（凯哥）叫我与他一起销售酒，并一起到贵州仁怀联系一个罗姓女子购买贵宾接待酒进行网售，后又销售茅台酒和五粮液，我主要是和洪伟皇、吴某1、黄某2、黄某1在员村德邦负责打包，并以“毛经理”的名义发货。陈建喜让我办理了多张银行卡，并到贵州办理手机卡（182××××1715），专门用于卖酒联系客户。 20、证人黄某1的证言。证实：我在广州员村德邦物流和洪伟皇、郭某1、黄某2、黄某4、吴某1、黄某3帮陈老板打包了两个多月的茅台酒、五粮液、贵宾接待酒进行发送，有时候一天发货十几箱，多的时候一天发货四五十箱，其中茅台酒一箱4000多元或5000多元。2017年2月25日左右，洪伟皇安排我和黄某4办理一张建行卡交给陈老板用，2017年3月，洪伟皇将卡给我并让我取了60万元给陈老板，4月份又取了30万元给陈老板，另外，洪伟皇安排我和黄某4到贵阳办理了两张手机卡。 21、证人黄某4的证言。证实：2017年2月，我与黄某1、黄某2等5人在德邦物流帮人打包茅台酒、五粮液和望远镜，我包装了大约200箱贵州茅台酒，期间，洪伟皇让我办理了招商银行卡和办理了贵州的电话卡拿给洪伟皇。 22、证人黄某2的证言。证实：我与洪伟皇、黄某1、郭某1、黄某3等人在广州天河区员村德邦物流帮陈老板打包茅台酒、贵宾接待酒、五粮液酒进行发货，期间，用我的身份证办有电话卡和银行卡给洪伟皇，2017年4月中旬，与郭某1到建行取了10万元给陈老板，5月20日左右与郭某1到建行取了12万元给陈老板。 23、证人洪某的证言。证实：我的电话是157××××0265，2017年2月开始在广州市华江花园A1栋305给郭某1、吴某1、黄某3、洪伟皇煮饭，有时也会去仓库帮他们卸货、打包，郭某1、吴某1等人在那里通过网络发一些销售酒的消息，客户下单后就到仓库给客户发货，有望远镜、手表，但主要就是酒。 24、证人吴某2的证言。证实：2013年9月至今我任广州市天河区员村街道德邦快递分部经理，2017年2月中旬，洪伟皇（电话是130××××5068）开始通过德邦快递发送茅台酒，还有望远镜、纪念币，发货人名有郭某2、黄某1、黄某2，用的账户有吴某1、黄某1、黄某4、黄某2，有时洪伟皇也要求将货款转到我的账户上，然后根据他的要求转账或现金支付给他。洪伟皇收取货款是用郭某2、吴某1、黄某1的银行卡。付款方式是货到付款，由德邦物流代收货款后扣除运费再支付给洪伟皇提供给我的账号，发货清单包括了签收付款和退货的，其中退货的保价栏为0。 25、证人肖某的证言。证实：我是德邦快递公司天河区员村二横路的仓库管理员，2017年6月12日公安机关控制的其中两个人经常到仓库发货，有茅台酒和五粮液，酒是通过其他快递公司发到德邦物流公司，签收后就留存保管。是一个微信名叫韦某将客户信息发送给我公司值班人员，值班人员就将收货人的运单打印出来，之后，叫韦的这个人就过来包装交给德邦物流公司，由德邦公司发货给客户。 26、证人梁某的证言。证实：2017年6月11日，我去找阿某1玩就住在他那里，我只记得阿某1家住在305，他们一共有五个人，我只认识阿某1、阿某2、鹏飞，第二天，我与阿某1一起到快递公司的仓库后被抓。 27、证人李某1的证言。证实：我与洪伟皇是朋友关系，2016年6月4日到的洪伟皇住的华江花园305室，期间曾驾驶我的车和洪伟皇他们一起去过德邦物流仓库送过酒。他们打包寄出去的是茅台酒、手表之类的物品。 28、证人李某2的证言。证实：我是厦门睿聚联众广告有限公司法人，2017年年初，陈建喜开始通过我公司投放广告到互联网上，产品有茅台镇酒、紫砂壶、手表、望远镜等物，陈建喜以吴某1、洪伟皇的名义支付了70多万元广告费。 29、证人陈某3的证言。证实：我是陈建喜的哥哥，为陈建喜筹集并上交了100万元非法所得。 30、证人庞某的证言。证实：我是广州市天河区德邦物流公司的快递员，公安机关在德邦物流库房查获的茅台酒等物是阿某3等人放的，阿某3他们将酒运到仓库来，按照要求包装，填写快递单后就交给德邦物流公司配发。 31、证人廖某1的证言。证实：我是重庆人，电话是139××××6788，我去年在凤凰网上购买了2件五粮液，价格每瓶比市场价便宜200多元，是通过德邦物流送货，后因无合格证和发票我就没有签收这些酒。 32、证人李某3的证言。证实：我是重庆人，电话是138××××1968，我去年以4000多元在网上购买了1件飞天茅台酒，是通过德邦物流发过来的，我本人签收的，我不知道是真酒还是假酒，用于接待喝了，物流单没有保存，酒的包装也扔了。 33、被告人陈建喜的供述与辩解。证实：2017年年初，我在阿里巴巴搜索到很多销售茅台酒的店家，后来和贵州一个叫“陈某1”的人谈好了，我从他那里购买飞天茅台酒，六瓶装，每件1300元。联系好货源后我就与龙商网络公司联系，并在网上搜索了一个销售茅台酒的广告图发给龙商网络公司，让他们帮我做推广，我先预存费用在龙商网络公司的账户上，开户人是李某2，大概转了几十万元的推广费用给他。解决好货源和网络推广后，我就联系洪伟皇来帮我，并且让他找几个可靠的人来帮忙，洪伟皇就找了郭某1、吴某1、黄某1来帮忙，后面又找了几个人，我让洪伟皇找来的这些人分别去办了贵州和四川的电话卡，并让他们去银行使用自己的身份信息办理银行卡，电话卡用来销售，银行卡用来转账收款，我这样做，就是隐藏自己的身份，为自己留一条后路。“陈某1”的微信昵称“酒香万里”，我和他联系用的我的微信昵称“鬼道101＋210=＄＄＄”，我知道他销售给我的茅台酒都是假冒的。后来我又联系陈某1进购了一些五粮液，价格好像是1300元到1500元之间。我在陈某1那里买了300件左右，茅台酒占多数，可能有200件左右，五粮液占少数，可能有七、八十件，中途我还退了几十件酒给他。我向陈某1转账的银行账户都是黄某1他们办理的银行卡，我没有使用自己的银行卡向他直接转账。茅台镇的贵宾接待酒是从仁怀茅台镇一个姓罗的女子那购买的，向她买一件六瓶装的茅台镇的贵宾接待酒是100元，分几次购买了1000件贵宾接待酒。我都是用黄某1和吴某1的建设银行卡向陈某1和姓罗的女子转账。陈某1通过顺丰快递、姓罗的女子通过物流发货给我，都将这些酒存放在广州市天河区员村德邦物流的仓库。龙商网络公司把我销售产品的广告投放在凤凰新闻网、搜狐新闻网、新浪新闻网上，有些人看见后就会在广告页面上填写信息，我们就把这个信息导出来，发给德邦物流，洪伟皇就安排黄某1等人去德邦物流按照订单进行打包贴单，之后德邦物流就开始安排发货。除了推广酒，还推广手表、望远镜、不粘锅、渔具等。我经营假酒所得的账款主要存在我的民生银行账户里，卡的尾号好像是8348或8438。我在网络上销售的是53度的飞天茅台酒、茅台镇的贵宾接待酒和五粮液酒，主要销售的是飞天茅台酒和五粮液酒。飞天茅台酒900多元一瓶、5588元一件，之后投诉的多了，就卖700元、800元多一瓶，五粮液都是卖3388元、3588元一件，贵宾接待酒都是688元、788元一件，买一送一。一共卖出飞天茅台酒和五粮液200件左右，贵宾接待酒300多件。其他的产品除了鱼竿一套卖598元、不粘锅套装卖398元、498元、598元，其他的产品的价格都在300元以内。除了销售茅台酒、五粮液、贵宾接待酒的单笔金额会超过3000元，其他销售的产品单笔金额大部分都是1000元以内。德邦物流将代收的望远镜、不粘锅、飞天茅台酒、五粮液和贵宾接待酒等产品的货款通过银行卡转给我们。酒款都是打在了黄某1、吴某1、黄某2和郭某1的账户上的。在物流的资料上，其实有些是我在网上销售紫砂壶的单子，为了保险，我们把紫砂壶写成了酒，我现在是区分不出来了。 34、被告人洪伟皇的供述与辩解。证实：陈建喜的微信昵称是“搞大上”，另外一个微信号是×××，昵称是“大浪淘沙”。2017年1月，陈建喜通过网络发布广告来销售茅台酒，安排我找人来工作，于是我就找了郭某1、洪某、吴某1、黄某2、黄某1、黄某4、黄某3来帮忙。我按照陈建喜的安排让吴某1到贵阳办理了两张电话卡，安排黄某1、黄某4去贵阳办了4张电话卡。他们去办理的电话卡和银行卡平时都在陈建喜手里。我就负责按订单上的数量要求打包交给德邦公司，吴燕成主要负责将订单从电脑中导出后发给德邦公司，除了我哥洪某主要负责做饭外，其余的人员就是负责打包包装。陈建喜将员工工资转入我的银行账户，我再将工资转发给员工。姚志永是顺丰的员工，陈建喜将这些酒通过姚志永发到顺丰的，姚志永为了赚取差价，就去联系德邦物流，就把我们的酒堆放在德邦物流的仓库里，德邦物流是货到付款，由快递员代收，德邦物流扣除物流费后将余下的货款通过银行转账给我们，顺丰快递有时是从代收货款中扣除，有时是由姚志永垫付快递费，我们收到货款后通过银行把快递费转账给姚志永。我们主要是用郭某1、黄某1、黄某2、吴某1的账户来收酒款。我们卖的飞天茅台酒、五粮液酒、望远镜、脱发产品等都是通过顺丰快递、德邦物流发货出去，所有的货款没有分开。卖假酒期间，陈建喜拿过几次用我妻子郭某2开户的一张招商银行的卡。陈建喜销售的飞天茅台酒和五粮液是从贵州购买的，是通过顺丰快递发货到广州的。电脑和手机都是陈建喜买的，有六部手机专门用来联系茅台酒、五粮液酒、贵宾接待酒的买家。我们一共买了3300多件茅台酒、五粮液酒，2000件贵宾接待酒。茅台酒、五粮液一共卖出去300件左右，其中五粮液占百分之五左右，贵宾接待酒卖出去1000多件。陈建喜给过我14多万元，因为他答应给我首付买房的钱。销售的飞天茅台酒一瓶998元，一件6瓶5388元，之后一件6瓶至少是4000元，五粮液一直都是598元一瓶，一件6瓶3388元，贵宾接待酒都是688元两件12瓶。运单上“毛经理”的电话是郭某1的，专门用来销售贵宾接待酒的，“吴经理”的电话是吴某1、黄某1、黄某4的，专门用来销售茅台酒的，“林经理”的电话是陈建喜在网上买的，归属地是四川的，专门用来销售五粮液的。在订单中要载明是发的茅台酒就是茅台酒，是发的五粮液就是五粮液。发出去的订单能反映发出去的数量，但退货的也有返回来的订单，放在那里再发，只支付物流费就可以了。我们用酒的包装向外发送过紫砂壶、纪念币和望远镜，但是这种情况不是很多，没有具体标明包装箱里是什么东西。紫砂壶用酒的包装向外销售大概有几十件的样子，都不多。 35、涉案物品价格认定结论书、价格鉴证机构资质证、价格认定标的物明细表、鉴定意见通知书。证实：经道真自治县价格认证中心鉴定，在广州市天河区员村德邦物流站点仓库查获的涉案假冒贵州茅台酒5件（30瓶）、假冒五粮液酒18件（109瓶）、假冒贵宾接待酒700件，在2017年6月12日的市场价值合计总金额为329724元。其中，30瓶贵州茅台酒价值27940元，109瓶五粮液酒价值60984元，4200瓶贵宾接待酒价值240800元。该结论已依法告知陈建喜、洪伟皇。 36、扣押决定书、扣押物品照片说明。证实：公安机关在广州市天河区员村德邦物流站点仓库内查获涉案30瓶茅台酒、109瓶五粮液酒、4200瓶贵宾接待酒的现场情况。 37、接受证据清单、贵州茅台酒股份有限公司价格证明。证实：贵州茅台酒及包装材料、商标标识的市场价格情况。 38、中国贵州茅台酒厂（集团）有限责任公司出具的情况说明、营业执照、商标注册证、注册商标变更证明、核准续展注册证明。证实：“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）是中国贵州茅台酒厂（集团）有限责任公司依法持有的在有效期内的注册商标。在陈建喜仓库扣押的4200瓶贵宾接待用酒未经贵州茅台集团授权，其包装上擅自使用的“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）侵犯了贵州茅台集团“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）注册商标专用权。 39、鉴定聘请书、鉴定证明书、宜宾五粮液股份有限公司出具的证明。证实：经四川省宜宾五粮液集团有限公司鉴定，涉案的109瓶五粮液为假冒该公司“五粮液”注册商标的产品。 40、鉴定证明表、商标注册证、核准续展注册证明、注册商标变更证明、营业执照、授权委托书、中国贵州茅台酒厂（集团）有限责任公司出具的证明。证实：经贵州茅台酒股份有限公司鉴定，涉案的30瓶贵州茅台酒不是该公司生产（包装）出品，属假冒该公司产品。涉案商标是中国贵州茅台酒厂（集团）有限责任公司依法持有的在有效期内的注册商标，并授权贵州茅台酒股份有限公司对其进行真伪鉴定。 41、搜查证、搜查笔录、扣押决定书、扣押清单、物品照片。证实：（1）2017年6月12日，公安机关对广州市天河区华江花园A1栋305室进行搜查，查获电脑3台、快递单4410张、洪伟皇身份证1张、银行卡17张、合同5份、手机25台；（2）公安机关对德邦物流广州市天河区员村街道快递分部仓库进行进行搜查，查获贵宾接待酒4200瓶、贵州茅台酒30瓶、五粮液109瓶。 42、辨认笔录。证实：经混杂辨认（1）洪伟皇辨认出陈建喜；（2）郭某1辨认出陈建喜；（3）黄某1辨认出陈建喜；（4）吴某1辨认出陈建喜。 43、电子数据检查报告、受理检查材料清单。证实：（1）道真自治县公安局网络安全保卫大队对该局在广州市天河区华江花园A1栋305室查获的24部手机及2台Ipad平板进行电子数据检查，发现在微信对话、手机短信中有大量涉案数据，内容诸如：“5件10箱是3488”、“文件名不要写飞天”、“各种酒类订单跟踪”、“那天你自己都看到18号有200万”、“到19号发货总共是接近170万顺风贵宾的那种”、“顺风代收款都有150万左右”、“今年过年前争取回笼170万然后单瓶的回笼几十就好交代了”、“今天发那个贵宾的是入账23.5万”、“你查下贵宾有问题的大概有多少箱？估计最多1000箱”、“仓库还有600箱，没有签收1000箱，那就是卖掉4400箱”、“飞天茅台酒12瓶”、“一箱飞天茅台酒”，以及一些酒的照片、发货单、德邦物流存入代收款短信等，印证陈建喜、洪伟皇销售大量贵州茅台酒、五粮液和贵宾接待酒的事实；（2）经遵义市公安局网络安全保卫支队对陈某1、陈某2等人的手机进行检查，发现大量涉案信息，证明陈某1、陈某2等人在销售假冒贵州茅台酒、五粮液等酒。 上述证据均系侦查机关合法收集，经庭审举证、质证，查证属实，具有真实性、关联性、合法性，且证据之间能够相互印证，证明案件事实，本院对上述证据的证明效力及所证明的内容依法予以确认。 同时，公诉人当庭出示了由被告人陈建喜的亲属向公诉机关提交的由莆田市公安局出具的抓获经过、到案经过、在逃人员登记表、陈建喜身份证、讯问笔录、受案登记表、立案决定书、逮捕证、鉴定书，认为若经法院查证属实，可以认定陈建喜协助公安机关抓获其他案件的犯罪嫌疑人，具有一般立功表现。经查实，被告人陈建喜在因本案被取保候审期间，向公安机关举报其他案件犯罪嫌疑人的藏匿地址，使公安机关抓获了犯罪嫌疑人，属于协助司法机关抓捕其他犯罪嫌疑人的情形，应当认定为有立功表现。 庭审中，被告人陈建喜的辩护人提交陈建喜母亲的病历材料，拟证明陈建喜母亲年老体弱多病，需要照顾，家庭情况困难，请求对其从宽处罚。本院认为，该证据与本案案件事实无关联，亦不属于法定从轻或减轻情节，故不予采信。 关于被告人陈建喜是否成立自首的问题，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条关于“根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实”的规定，主要犯罪事实应是指对行为性质有决定意义以及对量刑有重大影响的事实、情节，虽案发后被告人陈建喜主动到公安机关投案，但其在如实供述犯罪事实后，又辩称公诉机关指控的犯罪金额中包含了销售紫砂壶的货款，足以影响到对其的量刑，故不能认定为自首。 关于非法经营数额的问题，经查，陈建喜在公安机关供述假冒茅台酒的销售价格在700元至1000元每瓶不等，有卖5588元、4988元、4688元、4588元一件，五粮液的销售价格为500多元每瓶，有卖3588元、3388元、3288元、3188元一件，贵宾接待酒的销售价格为688元或788元两件，有卖398元、388元、368元、358元一件；洪伟皇在公安机关供述假冒茅台酒的销售价格为998元每瓶，每件为5388元或至少4000元，五粮液的销售价格为598元每瓶，每件3388元，贵宾接待酒的销售价格为688元两件。二被告人供述的涉案假酒的销售价格基本吻合，且均认可假酒款由德邦物流代收后转入郭某2、吴某1、黄某2、黄某1为户名的银行卡上，该供述亦与黄某3、吴某1、郭某1、黄某1、黄某2等证人的证言、银行流水以及德邦物流发送涉案假酒的发货清单、代收款金额、快递单等证据相印证，同时，公诉机关指控的犯罪金额已对退货部分的货款即德邦物流发货清单中标注代收货款为“0”的金额予以扣除，经计算，非法经营数额应为5700730元。归案后，陈建喜在公安机关的六次供述、洪伟皇在公安机关的五次供述中均详细地供述了其销售假酒的犯罪事实，并未提及以“酒”的名义和包装寄运过紫砂壶的情节，只是在被取保候审期间所作的一次供述中和开庭审理时辩称以“酒”的名义和包装通过德邦物流寄运过紫砂壶，并通过物流代收款的方式收取货款，但均未提供相关证据予以证明或提供线索来源情况，且为其包装发货的黄某3、吴某1、郭某1、黄某1等人在公安机关的陈述中亦未提及该情节，因此，综合本案案情和全案证据，本院对陈建喜及其辩护人所持“公诉机关指控的犯罪金额中包含了紫砂壶的销售金额”的辩解、辩护意见，不予采纳。 关于被告人陈建喜的辩护人所持“公安机关冻结的中国民生银行广州荔湾支行的银行账户存款585430.61元系陈建喜的合法财产，不应当作为赃款予以没收”的辩护意见，经查，综合本案证据，结合陈建喜在公安机关供述其曾将销售假酒的酒款存入该账户，故与本案犯罪金额有直接关联，依法应予以没收。 关于被告人陈建喜的辩护人所持“本案中被查获的尚未销售的假酒，应属于未遂”的辩护意见，根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十二条第一款关于“本解释所称“非法经营数额”，是指行为人在实施侵犯知识产权行为过程中，制造、储存、运输、销售侵权产品的价值。已销售的侵权产品的价值，按照实际销售的价格计算。制造、储存、运输和未销售的侵权产品的价值，按照标价或者已经查清的侵权产品的实际销售平均价格计算。侵权产品没有标价或者无法查清其实际销售价格的，按照被侵权产品的市场中间价格计算。”的规定，被查获的涉案假酒的价值应计入本案犯罪金额，但鉴于其尚未销售，在量刑时将酌情予以考虑。 ","cpfxgc":"本院认为：被告人陈建喜、洪伟皇以非法牟利为目的，销售明知是假冒注册商标的商品，销售金额达6030454元，数额巨大，其行为已构成销售假冒注册商标的商品罪。公诉机关指控被告人陈建喜、洪伟皇的罪名成立，本院予以确认。根据《中华人民共和国刑法》第二百一十四条“销售明知是假冒注册商标的商品，销售金额数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；销售金额数额巨大的，处三年以上七年以下有期徒刑，并处罚金。”和《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条“销售明知是假冒注册商标的商品，销售金额在五万元以上的，属于刑法第二百一十四条规定的‘数额较大’，应当以销售假冒注册商标的商品罪判处三年以下有期徒刑或者拘役，并处或者单处罚金。销售金额在二十五万元以上的，属于刑法第二百一十四条规定的‘数额巨大’，应当以销售假冒注册商标的商品罪判处三年以上七年以下有期徒刑，并处罚金。”之规定，应当对被告人陈建喜、洪伟皇在“三年以上七年以下有期徒刑，并处罚金”的量刑幅度内判处刑罚。鉴于被告人陈建喜、洪伟皇归案后如实供述了部分犯罪事实，自愿认罪，在量刑时将酌情予以考虑。被告人陈建喜协助司法机关抓捕其他犯罪嫌疑人，有立功表现，根据《中华人民共和国刑法》第六十八条“犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。”之规定，可以对其从轻处罚，且其在案发后主动退缴赃款100万元，亦可以酌情予以从轻处罚。据此，根据被告人陈建喜、洪伟皇的犯罪事实、情节、所起作用及社会危害后果，依照《中华人民共和国刑法》第二百一十四条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十八条、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条、第十二条、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下：","pjjg":" 一、被告人陈建喜犯销售假冒注册商标的商品罪，判处有期徒刑三年零六个月，并处罚金人民币300万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被临时羁押6天，被刑事拘留的32天，共计38天予以扣除，即自2018年12月21日起至2022年5月12日止。罚金限本判决生效后一个月内缴纳。） 二、被告人洪伟皇犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金人民币300万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被刑事拘留的14天，予以扣除，即自2018年12月21日起至2022年12月6日止。罚金限本判决生效后一个月内缴纳。） 三、扣押在案的赃款、赃物、作案工具，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"贵州省遵义市中级人民法院 刑事判决书 （2018）黔03刑初137号 公诉机关贵州省遵义市人民检察院。 被告人陈建喜，男，1976年9月10日出生，汉族，专科文化，户籍所在地福建省莆田市荔城区，现住莆田市荔城区。因涉嫌销售假冒注册商标的商品罪，于2017年11月9日至2017年11月14日被羁押于莆田市第二看守所；于2017年11月15日被道真仡佬族苗族自治县公安局刑事拘留；经道真仡佬族苗族自治县人民检察院批准，于2017年12月15日被道真仡佬族苗族自治县公安局执行逮捕；经道真仡佬族苗族自治县公安局决定，于2017年12月16日被取保候审；经遵义市中级人民法院决定，于2018年12月21日被道真仡佬族苗族自治县公安局执行逮捕。现羁押于遵义市第一看守所。 辩护人丁铁，贵州他山律师事务所律师。 辩护人付春燕，贵州他山律师事务所律师。 被告人洪伟皇，男，1989年11月10日出生，汉族，初中文化，户籍所在地广东省雷州市，现住雷州市。因涉嫌销售假冒注册商标的商品罪，于2017年12月3日被道真仡佬族苗族自治县公安局刑事拘留；经道真仡佬族苗族自治县人民检察院批准，于2017年12月15日被道真仡佬族苗族自治县公安局执行逮捕；经道真仡佬族苗族自治县公安局决定，于2017年12月16日被取保候审；经遵义市中级人民法院决定，于2018年12月21日被道真仡佬族苗族自治县公安局执行逮捕。现羁押于遵义市第一看守所。 贵州省遵义市人民检察院以遵检公诉刑诉［2018］153号起诉书指控被告人陈建喜、洪伟皇犯销售假冒注册商标的商品罪一案，于2018年11月15日向本院提起公诉。本院依法组成合议庭，于2018年12月21日公开开庭进行了审理。贵州省遵义市人民检察院指派检察员王勇出庭支持公诉，被告人陈建喜及其辩护人付春燕、被告人洪伟皇到庭参加诉讼。现已审理终结。 公诉机关指控：2017年1月至5月，被告人陈建喜通过厦门睿聚联众广告有限公司在搜狐新闻、凤凰新闻、今日头条等媒体发布贵州茅台酒、五粮液、贵宾接待酒的销售广告，聘请被告人洪伟皇及郭某1、吴某1、黄某1、黄某2等人负责销售，并通过广东德邦物流有限公司天河员村分公司将假冒贵州茅台酒、五粮液、贵宾接待酒发送至全国各地的客户，由广东德邦物流有限公司天河员村分公司代收货款后支付给陈建喜等人。至2017年5月，广东德邦物流有限公司天河员村分公司代收货款共计5685229元。 2017年6月12日，道真仡佬族苗族自治县公安局在广东德邦物流有限公司员村分公司陈建喜等人使用的仓库查获贵州茅台酒30瓶、五粮液109瓶、贵宾接待酒4200瓶。经鉴定，查获的109瓶五粮液不是四川省宜宾五粮液集团有限公司的产品，查获的30瓶贵州茅台酒不是贵州茅台酒股份有限公司生产（包装）出品，属假冒该公司产品，查获的4200瓶贵宾接待酒，擅自使用“贵州茅台”注册商标，侵犯了贵州茅台集团“贵州茅台”、“MOUTAI”等注册商标专用权。 公诉机关认为：被告人陈建喜、洪伟皇销售明知是假冒注册商标的商品，销售金额数额巨大，其行为已触犯《中华人民共和国刑法》第二百一十四条之规定，应当以销售假冒注册商标的商品罪追究其刑事责任。建议对被告人陈建喜、洪伟皇在有期徒刑三年以上五年以下幅度内量刑，并处罚金。依照《中华人民共和国刑事诉讼法》第一百七十二条之规定，向本院提起公诉，并随案移送了全部案卷，提请依法审判。 被告人陈建喜对起诉指控的事实及罪名均无异议，表示自愿认罪，辩称公诉机关指控的非法经营数额中包含了自己销售紫砂壶的金额，应予扣除。 被告人陈建喜的辩护人提出如下辩护意见：1、公诉机关依据德邦物流发货清单计算的销售金额不准确，不能仅根据清单显示货品为“酒”就将其金额简单相加。德邦物流出具的清单系单方证据，没有经办人员逐笔核对，有些发货人与收货人为同一人、收货地址错误、部分收货地址不存在等，真实性存疑，且陈建喜与洪伟皇均供述销售的紫砂壶以酒的名义寄出，因此，不能排除公诉机关指控的犯罪金额中包含了紫砂壶的销售金额。同时，本案销售过程中存在大量的退货现象，不能将退货金额计入犯罪金额中。2、根据本案材料，陈建喜的进货渠道非常稳定，陈建喜供述在陈某1处购买的假茅台酒和五粮液的数量与陈某1陈述的向陈建喜发货的数量基本一致，能够相互印证。同时，陈建喜供述销售贵宾接待酒300件，与查获的仓库内的4200瓶（700件），在数量上基本可以确定。因此，本案应认定销售的假茅台酒为116件、假五粮液为79件、贵宾接待酒为1000件更为准确，或坚持疑罪从无，从有利于被告人的原则出发予以认定相关事实。3、公安机关冻结的银行存款585430.61元系陈建喜的合法财产，虽陈建喜曾将部分酒款存入该账户，但随后即将该部分款项用于支付退货款，故该账户上的款项与本案并无关联，不应当作为赃款予以没收。4、陈建喜系主动投案，并如实供述其犯罪事实，由于其没有进行严格的记账，且有大量退货现象，故不能对销售金额予以准确供述也在情理之中，但不能因此否认其自首情节。5、鉴于陈建喜在案发后协助公安机关抓捕了其他案件的犯罪嫌疑人，具有立功表现，且本案中被查获的尚未销售的假酒，应属于未遂，同时，陈建喜系初犯，认罪悔罪，主动退赃100万元，请求对其从轻处罚并适用缓刑。 被告人洪伟皇对起诉指控的事实及罪名均无异议，表示自愿认罪，辩称销售的紫砂壶是以酒的名义通过物流寄运。 经审理查明：2017年1月至5月，被告人陈建喜通过厦门睿聚联众广告有限公司在搜狐新闻、凤凰新闻、今日头条等媒体发布贵州茅台酒、五粮液、贵宾接待酒的销售广告，聘请被告人洪伟皇及郭某1、吴某1、黄某1、黄某2等人负责销售，并通过广东德邦物流有限公司天河员村分公司将假冒贵州茅台酒、五粮液、贵宾接待酒发送至全国各地的客户，由广东德邦物流有限公司天河员村分公司代收货款后支付给陈建喜等人。至2017年5月，广东德邦物流有限公司天河员村分公司代收货款共计5700730元。 2017年6月12日，道真仡佬族苗族自治县公安局在广东德邦物流有限公司员村分公司陈建喜等人使用的仓库查获贵州茅台酒30瓶、五粮液109瓶、贵宾接待酒4200瓶。经鉴定，查获的涉案五粮液不是四川省宜宾五粮液集团有限公司的产品；查获的涉案贵州茅台酒不是贵州茅台酒股份有限公司生产（包装）出品，属假冒该公司产品；查获的涉案贵宾接待酒，未经贵州茅台集团授权，其包装上擅自使用“贵州茅台”、“MOUTAI”注册商标，侵犯了贵州茅台集团“贵州茅台”、“MOUTAI”等注册商标专用权。经道真仡佬族苗族自治县价格认证中心鉴定，查获的贵州茅台酒30瓶价值27940元，五粮液109瓶价值60984元，贵宾接待酒4200瓶价值240800元，共计价值329724元。 另查明，案发后，被告人陈建喜主动向道真仡佬族苗族自治县公安局退缴赃款100万元。 上述事实，有公诉机关当庭出示的以下证据证明： 1、报案材料、网络广告图片及证据保全公证书、商标注册证。证实：贵州茅台酒股份有限公司于2017年5月31日向公安机关报案，称2017年2月发现“糖酒副食品”、“银宽酒业”等公司多次通过搜狐新闻、凤凰新闻、今日头条等自媒体发布销售价格远低于市场价的贵州茅台酒销售广告，上海、昆明、北京、湖南等地的消费者通过上述广告购买到的贵州茅台酒均为假酒。其中，物流单显示寄件人有吴经理等人，吴经理的联系电话是138××××7580。 2、呈请指定管辖报告书、指定管辖决定书、受案登记表、立案决定书。证实：2017年5月31日，贵州省茅台股份有限公司向遵义市公安局经侦支队报案称，其公司通过网络监测，发现“糖酒副食品”、“银宽酒业”等公司多次通过搜狐新闻、凤凰新闻、今日头条等自媒体发布销售价格远低于市场价格的贵州茅台酒销售广告，经上述广告购买的贵州茅台酒均为假冒茅台酒。同年6月1日，遵义市公安局经侦支队将该案件线索移交道真仡佬族苗族自治县公安局，指定由道真仡佬族苗族自治县公安局办理。道真仡佬族苗族自治县公安局于2017年6月2日立案侦查。 3、到案经过。证实：2017年11月9日9时许，被告人陈建喜到福建省莆田市公安局投案。 4、临时寄押收押证明、拘留证、拘留通知书、批准逮捕决定书、逮捕证、逮捕通知书、取保候审决定书、释放通知书。证实：陈建喜于2017年11月9日至14日被临时羁押于莆田市第二看守所，于2017年11月15日被刑事拘留，于2017年12月15日被执行逮捕，于2017年12月16日被取保候审；洪伟皇于2017年12月3日被刑事拘留，于2017年12月15日被执行逮捕，于2017年12月16日被取保候审。 5、接受证据清单、房屋租赁合同。证实：广州市天河区黄埔大道中川号305房是郭某1租用。 6、协助冻结财产通知书。证实：公安机关依法冻结了陈建喜在中国民生银行广州荔湾支行的银行账户存款585430.61元。 7、收据。证实：陈某3上交涉案款100万元。 8、李某2的银行明细。证实：2017年1月8日至4月29日，陈建喜、洪伟皇、黄某1、黄某2、吴某1的银行账户分别向李某2的银行账户多次转款的情况，陈建喜共计向李某2转款147万余元。 9、户籍证明。证实：陈建喜出生于1976年9月10日，洪伟皇出生于1989年11月10日，犯本案时均已达完全刑事责任年龄。 10、德邦物流公司发货清单。证实：2017年3月至5月，吴经理（159××××2191、151××××8543、152××××3141、131××××7420）、林经理（132××××9959）、毛经理（182××××1715）通过德邦物流向山东、四川、江苏、北京、西安、湖南、上海等地发送大量53°飞天茅台酒、52°五粮液新春酬宾，价格是1箱6瓶装53°飞天茅台酒5588元、5168元、5288元、5388元、4588元、4788元、4668元、4688元、4428元、4288元、4068元、4308元、4368元不等；2瓶53°飞天茅台酒的价格为1888元、1868元、1628元、1656元、1588元、1576元、1388元、1468元、1688元不等；1瓶53°飞天茅台酒的价格为828元、998元、968元、788元、868元、728元、768元、888元不等；1箱6瓶装52°五粮液的价格为3398元，2瓶52°五粮液价格为1178元，1瓶52°五粮液价格为598元等。其中，2017年3月28日向重庆市廖某1销售2箱五粮液，价格6796元，向重庆市李某3销售1箱飞天茅台酒，价格4428元。（注：该清单体现的销售数量包含退货部分，同时详细体现了销售酒的规格、数量、价格等）。 11、调取证据通知书、调取证据清单、德邦物流发货及代收款清单。证实：2017年2月至6月，郭某2（联系电话138××××7580）、黄某2（联系电话132××××9959）、吴某1（联系电话132××××6136）、黄某1（联系电话152××××3141）通过广东德邦物流有限公司天河员村分公司向北京、西安、深圳、南京、沈阳、上海、云南、湖南等地发送大量货物名称为“酒”的物品，付款方式为到付，每次到付金额主要有5588、11176、5288、5388、4788、4428、3398、2888、1888、988及上述数字的倍数，德邦物流共为郭某2、吴某1、黄某2、黄某1代收货款5685229元，其中，为郭某2代收货款1414892元；为黄某2代收货款1364947元，其中2017年4月25日代收销售给重庆市李某3的1箱酒4428元；为吴某1代收货款264045元；为黄某1代收货款2641345元，其中2017年3月29日代收销售给重庆市廖某1的0元。（该记录中代收货款是0的为退货部分，故本案统计金额不包含退货部分） 12、调取证据通知书、调取证据清单、银行交易明细。证实：陈建喜、洪伟皇、吴某1、黄某4、黄某1、黄某2、郭某1等人银行账户的资金进出情况，其中，吴某1在招商银行广州分行黄埔大道支行的账户在2017年2月至5月收到德邦物流汇款200余万元，向李某2汇款39万元，向陈某1汇款10000元，向顺丰速运汇款10余万元；黄某4在招商银行广州分行黄埔大道支行的账户在2017年1月至5月收到大量德邦物流划款；洪伟皇在招商银行广州机场路支行的账户在2017年1月至4月向李某2转账80余万元，向顺风速运支付大量款项；黄某1在建设银行的账户在2017年2月至7日收到大量德邦物流转款，并于2017年3月10日支取60万元，3月23日支取30万元；陈建喜在招商银行广州分行黄埔大道支行的账户在2017年1月汇款给李某237万元；黄某2在建设银行的账户在2017年5月4日支取18万元，5月21日支取12万元。 13、快递单。证实：毛经理（182××××1715）向全国各地发送贵宾酒1788箱（10728瓶）；吴经理（138××××7580、138××××7592、138××××7591、138××××7651）向全国各地发送飞天茅台酒343箱（2058瓶）。 14、快递单4410张。证实：毛经理、林经理、吴经理通过德邦物流销售酒4000余箱，销售金额1000余万元。其中以每件5588、5388、5288、4788、4428、4088等价格销售1700余箱，销售金额850余万元；以每件3988等价格销售390余箱，销售金额135万余元；以788等价格销售2000余箱，销售金额87万余元。 15、证人陈某1的证言。证实：我的微信名是“酒香万里”，我从2016年6月份开始与陈某2在贵阳生产销售假茅台酒和假五粮液，在淘宝上开了一个叫“贵州国邦酒业”的网店，在普定县工商局注册了一个“陈某1辉食品店”的营业执照。去年快过年的时候，姓毛的广州人通过我的网店联系我买酒，他的电话是130××××8315，微信名称叫“鬼道101＋210＄＄＄”，微信号码是“liaoshenzhen”，联系地址是广东省广州市天河区谭村路电联，我在给他的发货单中留的发货人是陈某4，收件人是陈先生，收货电话是151××××0948，因为他之前给我讲过不要留真实名字和真实电话，我也不知道他的真实姓名。是通过顺丰快递发货。根据我们的微信聊天记录，我总的发货是279件，因为加工不太好，途中退了84件飞天茅台酒回来，实际我发给他的是195件假酒，其中有79件是五粮液，剩下的是飞天茅台酒。 16、证人陈某2的证言。证实：2016年11月份开始我和陈某1一起在贵阳制造假茅台酒和假五粮液酒，通过“贵州国邦酒业”进行网店销售发往广州等地，一般是通过顺丰和德邦快递发货，发货时一般留的是陈先生或陈某4，发货电话留的是151××××0918。 17、证人黄某3的证言。证实：2017年4月份，洪伟皇叫我到广州给他打包装发货，我们吃住都在广州市天河区华江花园A栋305室，还有洪伟荣负责做饭，吴某1、郭某1、黄某2、黄某1负责打包装，工资是洪伟皇通过手机微信发给我，我们根据货运单的信息、物品、数量打包，打包的东西有茅台酒、手表、望远镜、眼镜、不粘锅、五粮液酒，然后贴好运单，由德邦物流发出去。一般一件茅台酒卖3000多元，有时4000多元，五粮液3000多元一件6瓶，两件贵宾酒卖600多元。另外，洪伟皇叫黄某4、黄某1到贵州办理过电话卡，用于联系客户和下单。 18、证人吴某1的证言。证实：2017年1月份，洪伟皇联系我一起销售茅台酒，洪伟皇从网站后台导出网上茅台酒下单买家信息，我负责电话联系买家，确认订单并打包。洪伟荣负责做饭，负责打包发货的还有黄某3、郭某1、黄某1，洪伟皇让我在广州招商银行办了一张银行卡，并到贵阳办了一张电话卡。 19、证人郭某1的证言。证实：2016年12月，陈建喜（凯哥）叫我与他一起销售酒，并一起到贵州仁怀联系一个罗姓女子购买贵宾接待酒进行网售，后又销售茅台酒和五粮液，我主要是和洪伟皇、吴某1、黄某2、黄某1在员村德邦负责打包，并以“毛经理”的名义发货。陈建喜让我办理了多张银行卡，并到贵州办理手机卡（182××××1715），专门用于卖酒联系客户。 20、证人黄某1的证言。证实：我在广州员村德邦物流和洪伟皇、郭某1、黄某2、黄某4、吴某1、黄某3帮陈老板打包了两个多月的茅台酒、五粮液、贵宾接待酒进行发送，有时候一天发货十几箱，多的时候一天发货四五十箱，其中茅台酒一箱4000多元或5000多元。2017年2月25日左右，洪伟皇安排我和黄某4办理一张建行卡交给陈老板用，2017年3月，洪伟皇将卡给我并让我取了60万元给陈老板，4月份又取了30万元给陈老板，另外，洪伟皇安排我和黄某4到贵阳办理了两张手机卡。 21、证人黄某4的证言。证实：2017年2月，我与黄某1、黄某2等5人在德邦物流帮人打包茅台酒、五粮液和望远镜，我包装了大约200箱贵州茅台酒，期间，洪伟皇让我办理了招商银行卡和办理了贵州的电话卡拿给洪伟皇。 22、证人黄某2的证言。证实：我与洪伟皇、黄某1、郭某1、黄某3等人在广州天河区员村德邦物流帮陈老板打包茅台酒、贵宾接待酒、五粮液酒进行发货，期间，用我的身份证办有电话卡和银行卡给洪伟皇，2017年4月中旬，与郭某1到建行取了10万元给陈老板，5月20日左右与郭某1到建行取了12万元给陈老板。 23、证人洪某的证言。证实：我的电话是157××××0265，2017年2月开始在广州市华江花园A1栋305给郭某1、吴某1、黄某3、洪伟皇煮饭，有时也会去仓库帮他们卸货、打包，郭某1、吴某1等人在那里通过网络发一些销售酒的消息，客户下单后就到仓库给客户发货，有望远镜、手表，但主要就是酒。 24、证人吴某2的证言。证实：2013年9月至今我任广州市天河区员村街道德邦快递分部经理，2017年2月中旬，洪伟皇（电话是130××××5068）开始通过德邦快递发送茅台酒，还有望远镜、纪念币，发货人名有郭某2、黄某1、黄某2，用的账户有吴某1、黄某1、黄某4、黄某2，有时洪伟皇也要求将货款转到我的账户上，然后根据他的要求转账或现金支付给他。洪伟皇收取货款是用郭某2、吴某1、黄某1的银行卡。付款方式是货到付款，由德邦物流代收货款后扣除运费再支付给洪伟皇提供给我的账号，发货清单包括了签收付款和退货的，其中退货的保价栏为0。 25、证人肖某的证言。证实：我是德邦快递公司天河区员村二横路的仓库管理员，2017年6月12日公安机关控制的其中两个人经常到仓库发货，有茅台酒和五粮液，酒是通过其他快递公司发到德邦物流公司，签收后就留存保管。是一个微信名叫韦某将客户信息发送给我公司值班人员，值班人员就将收货人的运单打印出来，之后，叫韦的这个人就过来包装交给德邦物流公司，由德邦公司发货给客户。 26、证人梁某的证言。证实：2017年6月11日，我去找阿某1玩就住在他那里，我只记得阿某1家住在305，他们一共有五个人，我只认识阿某1、阿某2、鹏飞，第二天，我与阿某1一起到快递公司的仓库后被抓。 27、证人李某1的证言。证实：我与洪伟皇是朋友关系，2016年6月4日到的洪伟皇住的华江花园305室，期间曾驾驶我的车和洪伟皇他们一起去过德邦物流仓库送过酒。他们打包寄出去的是茅台酒、手表之类的物品。 28、证人李某2的证言。证实：我是厦门睿聚联众广告有限公司法人，2017年年初，陈建喜开始通过我公司投放广告到互联网上，产品有茅台镇酒、紫砂壶、手表、望远镜等物，陈建喜以吴某1、洪伟皇的名义支付了70多万元广告费。 29、证人陈某3的证言。证实：我是陈建喜的哥哥，为陈建喜筹集并上交了100万元非法所得。 30、证人庞某的证言。证实：我是广州市天河区德邦物流公司的快递员，公安机关在德邦物流库房查获的茅台酒等物是阿某3等人放的，阿某3他们将酒运到仓库来，按照要求包装，填写快递单后就交给德邦物流公司配发。 31、证人廖某1的证言。证实：我是重庆人，电话是139××××6788，我去年在凤凰网上购买了2件五粮液，价格每瓶比市场价便宜200多元，是通过德邦物流送货，后因无合格证和发票我就没有签收这些酒。 32、证人李某3的证言。证实：我是重庆人，电话是138××××1968，我去年以4000多元在网上购买了1件飞天茅台酒，是通过德邦物流发过来的，我本人签收的，我不知道是真酒还是假酒，用于接待喝了，物流单没有保存，酒的包装也扔了。 33、被告人陈建喜的供述与辩解。证实：2017年年初，我在阿里巴巴搜索到很多销售茅台酒的店家，后来和贵州一个叫“陈某1”的人谈好了，我从他那里购买飞天茅台酒，六瓶装，每件1300元。联系好货源后我就与龙商网络公司联系，并在网上搜索了一个销售茅台酒的广告图发给龙商网络公司，让他们帮我做推广，我先预存费用在龙商网络公司的账户上，开户人是李某2，大概转了几十万元的推广费用给他。解决好货源和网络推广后，我就联系洪伟皇来帮我，并且让他找几个可靠的人来帮忙，洪伟皇就找了郭某1、吴某1、黄某1来帮忙，后面又找了几个人，我让洪伟皇找来的这些人分别去办了贵州和四川的电话卡，并让他们去银行使用自己的身份信息办理银行卡，电话卡用来销售，银行卡用来转账收款，我这样做，就是隐藏自己的身份，为自己留一条后路。“陈某1”的微信昵称“酒香万里”，我和他联系用的我的微信昵称“鬼道101＋210=＄＄＄”，我知道他销售给我的茅台酒都是假冒的。后来我又联系陈某1进购了一些五粮液，价格好像是1300元到1500元之间。我在陈某1那里买了300件左右，茅台酒占多数，可能有200件左右，五粮液占少数，可能有七、八十件，中途我还退了几十件酒给他。我向陈某1转账的银行账户都是黄某1他们办理的银行卡，我没有使用自己的银行卡向他直接转账。茅台镇的贵宾接待酒是从仁怀茅台镇一个姓罗的女子那购买的，向她买一件六瓶装的茅台镇的贵宾接待酒是100元，分几次购买了1000件贵宾接待酒。我都是用黄某1和吴某1的建设银行卡向陈某1和姓罗的女子转账。陈某1通过顺丰快递、姓罗的女子通过物流发货给我，都将这些酒存放在广州市天河区员村德邦物流的仓库。龙商网络公司把我销售产品的广告投放在凤凰新闻网、搜狐新闻网、新浪新闻网上，有些人看见后就会在广告页面上填写信息，我们就把这个信息导出来，发给德邦物流，洪伟皇就安排黄某1等人去德邦物流按照订单进行打包贴单，之后德邦物流就开始安排发货。除了推广酒，还推广手表、望远镜、不粘锅、渔具等。我经营假酒所得的账款主要存在我的民生银行账户里，卡的尾号好像是8348或8438。我在网络上销售的是53度的飞天茅台酒、茅台镇的贵宾接待酒和五粮液酒，主要销售的是飞天茅台酒和五粮液酒。飞天茅台酒900多元一瓶、5588元一件，之后投诉的多了，就卖700元、800元多一瓶，五粮液都是卖3388元、3588元一件，贵宾接待酒都是688元、788元一件，买一送一。一共卖出飞天茅台酒和五粮液200件左右，贵宾接待酒300多件。其他的产品除了鱼竿一套卖598元、不粘锅套装卖398元、498元、598元，其他的产品的价格都在300元以内。除了销售茅台酒、五粮液、贵宾接待酒的单笔金额会超过3000元，其他销售的产品单笔金额大部分都是1000元以内。德邦物流将代收的望远镜、不粘锅、飞天茅台酒、五粮液和贵宾接待酒等产品的货款通过银行卡转给我们。酒款都是打在了黄某1、吴某1、黄某2和郭某1的账户上的。在物流的资料上，其实有些是我在网上销售紫砂壶的单子，为了保险，我们把紫砂壶写成了酒，我现在是区分不出来了。 34、被告人洪伟皇的供述与辩解。证实：陈建喜的微信昵称是“搞大上”，另外一个微信号是×××，昵称是“大浪淘沙”。2017年1月，陈建喜通过网络发布广告来销售茅台酒，安排我找人来工作，于是我就找了郭某1、洪某、吴某1、黄某2、黄某1、黄某4、黄某3来帮忙。我按照陈建喜的安排让吴某1到贵阳办理了两张电话卡，安排黄某1、黄某4去贵阳办了4张电话卡。他们去办理的电话卡和银行卡平时都在陈建喜手里。我就负责按订单上的数量要求打包交给德邦公司，吴燕成主要负责将订单从电脑中导出后发给德邦公司，除了我哥洪某主要负责做饭外，其余的人员就是负责打包包装。陈建喜将员工工资转入我的银行账户，我再将工资转发给员工。姚志永是顺丰的员工，陈建喜将这些酒通过姚志永发到顺丰的，姚志永为了赚取差价，就去联系德邦物流，就把我们的酒堆放在德邦物流的仓库里，德邦物流是货到付款，由快递员代收，德邦物流扣除物流费后将余下的货款通过银行转账给我们，顺丰快递有时是从代收货款中扣除，有时是由姚志永垫付快递费，我们收到货款后通过银行把快递费转账给姚志永。我们主要是用郭某1、黄某1、黄某2、吴某1的账户来收酒款。我们卖的飞天茅台酒、五粮液酒、望远镜、脱发产品等都是通过顺丰快递、德邦物流发货出去，所有的货款没有分开。卖假酒期间，陈建喜拿过几次用我妻子郭某2开户的一张招商银行的卡。陈建喜销售的飞天茅台酒和五粮液是从贵州购买的，是通过顺丰快递发货到广州的。电脑和手机都是陈建喜买的，有六部手机专门用来联系茅台酒、五粮液酒、贵宾接待酒的买家。我们一共买了3300多件茅台酒、五粮液酒，2000件贵宾接待酒。茅台酒、五粮液一共卖出去300件左右，其中五粮液占百分之五左右，贵宾接待酒卖出去1000多件。陈建喜给过我14多万元，因为他答应给我首付买房的钱。销售的飞天茅台酒一瓶998元，一件6瓶5388元，之后一件6瓶至少是4000元，五粮液一直都是598元一瓶，一件6瓶3388元，贵宾接待酒都是688元两件12瓶。运单上“毛经理”的电话是郭某1的，专门用来销售贵宾接待酒的，“吴经理”的电话是吴某1、黄某1、黄某4的，专门用来销售茅台酒的，“林经理”的电话是陈建喜在网上买的，归属地是四川的，专门用来销售五粮液的。在订单中要载明是发的茅台酒就是茅台酒，是发的五粮液就是五粮液。发出去的订单能反映发出去的数量，但退货的也有返回来的订单，放在那里再发，只支付物流费就可以了。我们用酒的包装向外发送过紫砂壶、纪念币和望远镜，但是这种情况不是很多，没有具体标明包装箱里是什么东西。紫砂壶用酒的包装向外销售大概有几十件的样子，都不多。 35、涉案物品价格认定结论书、价格鉴证机构资质证、价格认定标的物明细表、鉴定意见通知书。证实：经道真自治县价格认证中心鉴定，在广州市天河区员村德邦物流站点仓库查获的涉案假冒贵州茅台酒5件（30瓶）、假冒五粮液酒18件（109瓶）、假冒贵宾接待酒700件，在2017年6月12日的市场价值合计总金额为329724元。其中，30瓶贵州茅台酒价值27940元，109瓶五粮液酒价值60984元，4200瓶贵宾接待酒价值240800元。该结论已依法告知陈建喜、洪伟皇。 36、扣押决定书、扣押物品照片说明。证实：公安机关在广州市天河区员村德邦物流站点仓库内查获涉案30瓶茅台酒、109瓶五粮液酒、4200瓶贵宾接待酒的现场情况。 37、接受证据清单、贵州茅台酒股份有限公司价格证明。证实：贵州茅台酒及包装材料、商标标识的市场价格情况。 38、中国贵州茅台酒厂（集团）有限责任公司出具的情况说明、营业执照、商标注册证、注册商标变更证明、核准续展注册证明。证实：“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）是中国贵州茅台酒厂（集团）有限责任公司依法持有的在有效期内的注册商标。在陈建喜仓库扣押的4200瓶贵宾接待用酒未经贵州茅台集团授权，其包装上擅自使用的“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）侵犯了贵州茅台集团“贵州茅台”（注册号：第3159141号）、“MOUTAI”（注册号：第3029843号）注册商标专用权。 39、鉴定聘请书、鉴定证明书、宜宾五粮液股份有限公司出具的证明。证实：经四川省宜宾五粮液集团有限公司鉴定，涉案的109瓶五粮液为假冒该公司“五粮液”注册商标的产品。 40、鉴定证明表、商标注册证、核准续展注册证明、注册商标变更证明、营业执照、授权委托书、中国贵州茅台酒厂（集团）有限责任公司出具的证明。证实：经贵州茅台酒股份有限公司鉴定，涉案的30瓶贵州茅台酒不是该公司生产（包装）出品，属假冒该公司产品。涉案商标是中国贵州茅台酒厂（集团）有限责任公司依法持有的在有效期内的注册商标，并授权贵州茅台酒股份有限公司对其进行真伪鉴定。 41、搜查证、搜查笔录、扣押决定书、扣押清单、物品照片。证实：（1）2017年6月12日，公安机关对广州市天河区华江花园A1栋305室进行搜查，查获电脑3台、快递单4410张、洪伟皇身份证1张、银行卡17张、合同5份、手机25台；（2）公安机关对德邦物流广州市天河区员村街道快递分部仓库进行进行搜查，查获贵宾接待酒4200瓶、贵州茅台酒30瓶、五粮液109瓶。 42、辨认笔录。证实：经混杂辨认（1）洪伟皇辨认出陈建喜；（2）郭某1辨认出陈建喜；（3）黄某1辨认出陈建喜；（4）吴某1辨认出陈建喜。 43、电子数据检查报告、受理检查材料清单。证实：（1）道真自治县公安局网络安全保卫大队对该局在广州市天河区华江花园A1栋305室查获的24部手机及2台Ipad平板进行电子数据检查，发现在微信对话、手机短信中有大量涉案数据，内容诸如：“5件10箱是3488”、“文件名不要写飞天”、“各种酒类订单跟踪”、“那天你自己都看到18号有200万”、“到19号发货总共是接近170万顺风贵宾的那种”、“顺风代收款都有150万左右”、“今年过年前争取回笼170万然后单瓶的回笼几十就好交代了”、“今天发那个贵宾的是入账23.5万”、“你查下贵宾有问题的大概有多少箱？估计最多1000箱”、“仓库还有600箱，没有签收1000箱，那就是卖掉4400箱”、“飞天茅台酒12瓶”、“一箱飞天茅台酒”，以及一些酒的照片、发货单、德邦物流存入代收款短信等，印证陈建喜、洪伟皇销售大量贵州茅台酒、五粮液和贵宾接待酒的事实；（2）经遵义市公安局网络安全保卫支队对陈某1、陈某2等人的手机进行检查，发现大量涉案信息，证明陈某1、陈某2等人在销售假冒贵州茅台酒、五粮液等酒。 上述证据均系侦查机关合法收集，经庭审举证、质证，查证属实，具有真实性、关联性、合法性，且证据之间能够相互印证，证明案件事实，本院对上述证据的证明效力及所证明的内容依法予以确认。 同时，公诉人当庭出示了由被告人陈建喜的亲属向公诉机关提交的由莆田市公安局出具的抓获经过、到案经过、在逃人员登记表、陈建喜身份证、讯问笔录、受案登记表、立案决定书、逮捕证、鉴定书，认为若经法院查证属实，可以认定陈建喜协助公安机关抓获其他案件的犯罪嫌疑人，具有一般立功表现。经查实，被告人陈建喜在因本案被取保候审期间，向公安机关举报其他案件犯罪嫌疑人的藏匿地址，使公安机关抓获了犯罪嫌疑人，属于协助司法机关抓捕其他犯罪嫌疑人的情形，应当认定为有立功表现。 庭审中，被告人陈建喜的辩护人提交陈建喜母亲的病历材料，拟证明陈建喜母亲年老体弱多病，需要照顾，家庭情况困难，请求对其从宽处罚。本院认为，该证据与本案案件事实无关联，亦不属于法定从轻或减轻情节，故不予采信。 关于被告人陈建喜是否成立自首的问题，根据《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条关于“根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交代自己的主要犯罪事实”的规定，主要犯罪事实应是指对行为性质有决定意义以及对量刑有重大影响的事实、情节，虽案发后被告人陈建喜主动到公安机关投案，但其在如实供述犯罪事实后，又辩称公诉机关指控的犯罪金额中包含了销售紫砂壶的货款，足以影响到对其的量刑，故不能认定为自首。 关于非法经营数额的问题，经查，陈建喜在公安机关供述假冒茅台酒的销售价格在700元至1000元每瓶不等，有卖5588元、4988元、4688元、4588元一件，五粮液的销售价格为500多元每瓶，有卖3588元、3388元、3288元、3188元一件，贵宾接待酒的销售价格为688元或788元两件，有卖398元、388元、368元、358元一件；洪伟皇在公安机关供述假冒茅台酒的销售价格为998元每瓶，每件为5388元或至少4000元，五粮液的销售价格为598元每瓶，每件3388元，贵宾接待酒的销售价格为688元两件。二被告人供述的涉案假酒的销售价格基本吻合，且均认可假酒款由德邦物流代收后转入郭某2、吴某1、黄某2、黄某1为户名的银行卡上，该供述亦与黄某3、吴某1、郭某1、黄某1、黄某2等证人的证言、银行流水以及德邦物流发送涉案假酒的发货清单、代收款金额、快递单等证据相印证，同时，公诉机关指控的犯罪金额已对退货部分的货款即德邦物流发货清单中标注代收货款为“0”的金额予以扣除，经计算，非法经营数额应为5700730元。归案后，陈建喜在公安机关的六次供述、洪伟皇在公安机关的五次供述中均详细地供述了其销售假酒的犯罪事实，并未提及以“酒”的名义和包装寄运过紫砂壶的情节，只是在被取保候审期间所作的一次供述中和开庭审理时辩称以“酒”的名义和包装通过德邦物流寄运过紫砂壶，并通过物流代收款的方式收取货款，但均未提供相关证据予以证明或提供线索来源情况，且为其包装发货的黄某3、吴某1、郭某1、黄某1等人在公安机关的陈述中亦未提及该情节，因此，综合本案案情和全案证据，本院对陈建喜及其辩护人所持“公诉机关指控的犯罪金额中包含了紫砂壶的销售金额”的辩解、辩护意见，不予采纳。 关于被告人陈建喜的辩护人所持“公安机关冻结的中国民生银行广州荔湾支行的银行账户存款585430.61元系陈建喜的合法财产，不应当作为赃款予以没收”的辩护意见，经查，综合本案证据，结合陈建喜在公安机关供述其曾将销售假酒的酒款存入该账户，故与本案犯罪金额有直接关联，依法应予以没收。 关于被告人陈建喜的辩护人所持“本案中被查获的尚未销售的假酒，应属于未遂”的辩护意见，根据《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第十二条第一款关于“本解释所称“非法经营数额”，是指行为人在实施侵犯知识产权行为过程中，制造、储存、运输、销售侵权产品的价值。已销售的侵权产品的价值，按照实际销售的价格计算。制造、储存、运输和未销售的侵权产品的价值，按照标价或者已经查清的侵权产品的实际销售平均价格计算。侵权产品没有标价或者无法查清其实际销售价格的，按照被侵权产品的市场中间价格计算。”的规定，被查获的涉案假酒的价值应计入本案犯罪金额，但鉴于其尚未销售，在量刑时将酌情予以考虑。 本院认为：被告人陈建喜、洪伟皇以非法牟利为目的，销售明知是假冒注册商标的商品，销售金额达6030454元，数额巨大，其行为已构成销售假冒注册商标的商品罪。公诉机关指控被告人陈建喜、洪伟皇的罪名成立，本院予以确认。根据《中华人民共和国刑法》第二百一十四条“销售明知是假冒注册商标的商品，销售金额数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；销售金额数额巨大的，处三年以上七年以下有期徒刑，并处罚金。”和《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条“销售明知是假冒注册商标的商品，销售金额在五万元以上的，属于刑法第二百一十四条规定的‘数额较大’，应当以销售假冒注册商标的商品罪判处三年以下有期徒刑或者拘役，并处或者单处罚金。销售金额在二十五万元以上的，属于刑法第二百一十四条规定的‘数额巨大’，应当以销售假冒注册商标的商品罪判处三年以上七年以下有期徒刑，并处罚金。”之规定，应当对被告人陈建喜、洪伟皇在“三年以上七年以下有期徒刑，并处罚金”的量刑幅度内判处刑罚。鉴于被告人陈建喜、洪伟皇归案后如实供述了部分犯罪事实，自愿认罪，在量刑时将酌情予以考虑。被告人陈建喜协助司法机关抓捕其他犯罪嫌疑人，有立功表现，根据《中华人民共和国刑法》第六十八条“犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。”之规定，可以对其从轻处罚，且其在案发后主动退缴赃款100万元，亦可以酌情予以从轻处罚。据此，根据被告人陈建喜、洪伟皇的犯罪事实、情节、所起作用及社会危害后果，依照《中华人民共和国刑法》第二百一十四条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条、第六十八条、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条、第十二条、《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第四条之规定，判决如下： 一、被告人陈建喜犯销售假冒注册商标的商品罪，判处有期徒刑三年零六个月，并处罚金人民币300万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被临时羁押6天，被刑事拘留的32天，共计38天予以扣除，即自2018年12月21日起至2022年5月12日止。罚金限本判决生效后一个月内缴纳。） 二、被告人洪伟皇犯销售假冒注册商标的商品罪，判处有期徒刑四年，并处罚金人民币300万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，被刑事拘留的14天，予以扣除，即自2018年12月21日起至2022年12月6日止。罚金限本判决生效后一个月内缴纳。） 三、扣押在案的赃款、赃物、作案工具，予以没收，由扣押机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长陈文玉 审判员施正高 人民陪审员邓余光 二〇一九年一月三十日 法官助理朱小燕 书记员张升","writId":"026c4543b3ced02aac9a8ed3f45968b445d","writName":"陈建喜、洪伟皇销售假冒注册商标的商品一审刑事判决书"}
