{"ajId":"49d75688-a207-4bfc-9475-ac852a1cb352","ajName":"祁某走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年3月27日15时许，被告人祁某接到秦某某要求购买0.5克毒品的电话并在收到秦微信转账人民币401元后，至本市静安区普善路、普善横路路口，将0.31克毒品交于秦某某，并向秦索要少许毒品供自己吸食。经鉴定，涉案毒品中检出甲基苯丙胺成分。 同月30日，被告人祁某被公安人员抓获。到案后，其如实供述了上述犯罪事实。 公诉机关认为被告人祁某具有如实供述自己罪行的情节，建议判处被告人祁某拘役四个月，并处罚金。 被告人祁某对量刑建议没有异议且签字具结。 上述事实及量刑建议，被告人祁某及辩护人在庭审中均不持异议，且有证人秦某某的证言笔录及微信聊天记录截图、电话通话详情，公安机关制作的扣押决定书、扣押清单、物证照片、称量笔录、立案决定书、工作情况、调取的监控视频，上海市毒品检验中心出具的检验报告，相关的刑事判决书，被告人祁某的供述笔录及户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人祁某贩卖毒品甲基苯丙胺0.31克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑情节及建议适当，应予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款和第六十四条之规定，判决如下：","pjjg":" 一、被告人祁某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月6日起至2019年1月5日止；罚金自本判决生效之日起三十日内向本院缴纳。） 二、查缴的毒品予以销毁，违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初1431号 公诉机关上海市静安区人民检察院。 被告人祁某，男，1974年8月24日出生，汉族，户籍所在地本市徐汇区。 辩护人傅其昌，北京盈科（上海）律师事务所律师，系上海市静安区法律援助中心指派。 上海市静安区人民检察院以沪静检一部刑诉［2018］408号起诉书指控被告人祁某犯贩卖毒品罪，于2018年11月19日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市静安区人民检察院指派检察员贺玲出庭支持公诉。被告人祁某及辩护人傅其昌到庭参加诉讼。现已审理终结。 公诉机关指控，2018年3月27日15时许，被告人祁某接到秦某某要求购买0.5克毒品的电话并在收到秦微信转账人民币401元后，至本市静安区普善路、普善横路路口，将0.31克毒品交于秦某某，并向秦索要少许毒品供自己吸食。经鉴定，涉案毒品中检出甲基苯丙胺成分。 同月30日，被告人祁某被公安人员抓获。到案后，其如实供述了上述犯罪事实。 公诉机关认为被告人祁某具有如实供述自己罪行的情节，建议判处被告人祁某拘役四个月，并处罚金。 被告人祁某对量刑建议没有异议且签字具结。 上述事实及量刑建议，被告人祁某及辩护人在庭审中均不持异议，且有证人秦某某的证言笔录及微信聊天记录截图、电话通话详情，公安机关制作的扣押决定书、扣押清单、物证照片、称量笔录、立案决定书、工作情况、调取的监控视频，上海市毒品检验中心出具的检验报告，相关的刑事判决书，被告人祁某的供述笔录及户籍资料等证据证实，足以认定。 本院认为，被告人祁某贩卖毒品甲基苯丙胺0.31克，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑情节及建议适当，应予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十七条第三款和第六十四条之规定，判决如下： 一、被告人祁某犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月6日起至2019年1月5日止；罚金自本判决生效之日起三十日内向本院缴纳。） 二、查缴的毒品予以销毁，违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本一份。 审判员高欣 二〇一八年十一月二十七日 书记员严艳雯 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"066852e6fd5698d35987c3d22739626afc0","writName":"祁某走私、贩卖、运输、制造毒品一审刑事判决书"}
