{"ajId":"90bd3c9b-e7ff-4b92-a101-ae0594c415d8","ajName":"鹿力钟盗窃一案","ajjbqk":" 公诉机关指控，2013年10月14日6时许、10月18日5时许被告人鹿力钟分两次到郑州市管城回族区宇通客车股份有限公司座椅及边窗事业部车间，趁无人之际，持扳手将车间内力克裁床上新换的磨刀组件上的磨刀砂带轮（价值18246.06元）卸下盗走。又用其事先准备好的旧的配件换上。同年10月22日，鹿力钟用顺丰快递将组装好的磨刀组件邮递到广州，欲以1万元的价格卖掉。现赃物已追回并发还。 同年10月26日10时许，民警接报警后到郑州市管城回族区宇通客车股份有限公司将鹿力钟抓获，其归案后始终如实供述上述犯罪事实。 针对上述指控，公诉机关提供了被告人鹿力钟供述、证人证言、到案经过、报案材料、郑州宇通客车股份有限公司证明材料、力克系统（上海）有限公司报价单及赃物购买发票、被告人指认作案现场及被砸坏的磨刀壁螺丝照片、运输赃物快递单据及追回的赃物照片、证据保全决定书、证据保全清单、行政处罚决定书、工作说明、刑事判决书、年龄证明等证据，认为被告人鹿力钟的行为已构成盗窃罪，提请本院依法判处。 被告人鹿力钟对公诉机关指控的犯罪事实及罪名均无异议，并自愿认罪，请求法庭从轻处罚。 辩护人提出的辩护意见是：一、被告人鹿力钟归案后如实供述自己的犯罪事实，应认定为自首；二、被告人鹿力钟积极配合公安机关将赃物追回发还，挽回了被害人的经济损失，且认罪态度较好，可以从轻处罚。 经审理查明，2013年10月14日6时许、10月18日5时许，被告人鹿力钟分两次到郑州市管城回族区宇通客车股份有限公司座椅及边窗事业部车间，趁无人之际，持扳手将车间内力克裁床上新换的磨刀组件上的磨刀砂带轮（含增值税价值18246.06元）卸下盗走。又用其事先准备好的旧的配件换上。2013年10月22日，鹿力钟用顺丰快递将组装好的磨刀组件邮递到广州，欲以1万元的价格卖掉。现赃物已追回并发还。 同年10月26日10时许，民警接报警后到郑州市管城回族区宇通客车股份有限公司将鹿力钟抓获，其归案后始终如实供述上述犯罪事实。 以上事实，有法庭查证属实的下列证据证实： 1、被告人鹿力钟供述，证明其分别于2013年10月14日6时许、10月18日5时许两次盗窃其上班的宇通客车股份有限公司磨刀组件上的磨刀砂带轮的事实经过。 2、证人曹××证言，与证人张×、张××证言相互印证，证明被告人鹿力钟分别于2013年10月14日6时许、10月18日5时许两次盗窃宇通公司磨刀组件上的磨刀砂带轮的事实。 3、证人鹿×娜证言，证明其是被告人鹿力钟的姐姐，案发后，鹿力钟积极配合公安机关将赃物追回发还被害单位的事实。 4、证人任×证言，与郑州宇通客车股份有限公司证明材料、力克系统（上海）有限公司报价单及赃物购买发票相互印证，证明被告人鹿力钟盗窃的磨刀组件上的磨刀砂带轮的价值。 5、报案材料，证明宇通公司工作人员发现磨刀组件上的磨刀砂带轮被盗，后经调取监控发现员工鹿力钟有作案嫌疑，后报案的事实。 6、被告人指认作案现场及被砸坏的磨刀壁螺丝照片、运输赃物快递单据及追回的赃物照片。 7、刑事判决书，证明被告人鹿力钟曾因犯盗窃罪被刑事处罚的情况。 另有年龄证明、到案经过、证据保全决定书、证据保全清单、行政处罚决定书、工作说明、年龄证明等综合证据佐证本案相关事实。 ","cpfxgc":"本院认为，被告人鹿力钟以非法占有为目的，秘密窃取他人财物，价值数额较大，其行为已构成盗窃罪。公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。 关于被告人鹿力钟的辩护人提出的被告人鹿力钟归案后如实供述犯罪事实，应认定为自首的意见，经查，本案被害单位发现物品被盗后随即调取监控发现被告人鹿力钟有作案嫌疑后才报案，民警根据该线索询问鹿力钟时已将其作为犯罪嫌疑人，故鹿力钟的行为不符合自首的主动投案的特征，故对上述辩护意见，本院不予采纳。 关于辩护人提出的被告人鹿力钟认罪态度较好，并积极退赃，可以从轻处罚的意见，与本院查明的事实相符，本院予以采纳。 根据被告人鹿力钟的犯罪事实和性质，依法应在“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的法定刑幅度以内处以适当刑罚。在对其量刑过程中，本院充分考虑以下量刑情节：（1）被告人鹿力钟曾因犯盗窃罪被刑事处罚，主观恶性较深，可以酌情从重处罚；（2）被告人鹿力钟归案后能够如实供述自己的犯罪事实，并当庭自愿认罪，可以从轻处罚；（3）被告人鹿力钟主动配合公安机关追回赃物，可以酌情对被告人鹿力钟从轻处罚。综合以上法定、酌定情节，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人鹿力钟犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2014年10月26日止。罚金于判决生效后三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市管城回族区人民法院 刑事判决书 （2014）管刑初字第145号 公诉机关河南省郑州市管城回族区人民检察院。 被告人鹿力钟，男，1988年11月10日出生。曾因犯盗窃罪于2008年10月21日被浙江省嘉善县人民法院判处有期徒刑十个月，缓刑一年，并处罚金人民币7000元。因盗窃于2013年10月27日被郑州市公安局十八里河分局行政拘留15日，因涉嫌犯盗窃罪于同年10月29日被该局刑事拘留，同年11月12日被该局执行逮捕。现羁押于郑州市第三看守所。 辩护人姚万朝，河南英伦律师事务所律师。 河南省郑州市管城回族区人民检察院以郑管检刑诉（2014）132号起诉书指控被告人鹿力钟犯盗窃罪，于2014年1月23日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。河南省郑州市管城回族区人民检察院指派检察员李翠霞出庭支持公诉，被告人鹿力钟及其辩护人姚万朝到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年10月14日6时许、10月18日5时许被告人鹿力钟分两次到郑州市管城回族区宇通客车股份有限公司座椅及边窗事业部车间，趁无人之际，持扳手将车间内力克裁床上新换的磨刀组件上的磨刀砂带轮（价值18246.06元）卸下盗走。又用其事先准备好的旧的配件换上。同年10月22日，鹿力钟用顺丰快递将组装好的磨刀组件邮递到广州，欲以1万元的价格卖掉。现赃物已追回并发还。 同年10月26日10时许，民警接报警后到郑州市管城回族区宇通客车股份有限公司将鹿力钟抓获，其归案后始终如实供述上述犯罪事实。 针对上述指控，公诉机关提供了被告人鹿力钟供述、证人证言、到案经过、报案材料、郑州宇通客车股份有限公司证明材料、力克系统（上海）有限公司报价单及赃物购买发票、被告人指认作案现场及被砸坏的磨刀壁螺丝照片、运输赃物快递单据及追回的赃物照片、证据保全决定书、证据保全清单、行政处罚决定书、工作说明、刑事判决书、年龄证明等证据，认为被告人鹿力钟的行为已构成盗窃罪，提请本院依法判处。 被告人鹿力钟对公诉机关指控的犯罪事实及罪名均无异议，并自愿认罪，请求法庭从轻处罚。 辩护人提出的辩护意见是：一、被告人鹿力钟归案后如实供述自己的犯罪事实，应认定为自首；二、被告人鹿力钟积极配合公安机关将赃物追回发还，挽回了被害人的经济损失，且认罪态度较好，可以从轻处罚。 经审理查明，2013年10月14日6时许、10月18日5时许，被告人鹿力钟分两次到郑州市管城回族区宇通客车股份有限公司座椅及边窗事业部车间，趁无人之际，持扳手将车间内力克裁床上新换的磨刀组件上的磨刀砂带轮（含增值税价值18246.06元）卸下盗走。又用其事先准备好的旧的配件换上。2013年10月22日，鹿力钟用顺丰快递将组装好的磨刀组件邮递到广州，欲以1万元的价格卖掉。现赃物已追回并发还。 同年10月26日10时许，民警接报警后到郑州市管城回族区宇通客车股份有限公司将鹿力钟抓获，其归案后始终如实供述上述犯罪事实。 以上事实，有法庭查证属实的下列证据证实： 1、被告人鹿力钟供述，证明其分别于2013年10月14日6时许、10月18日5时许两次盗窃其上班的宇通客车股份有限公司磨刀组件上的磨刀砂带轮的事实经过。 2、证人曹××证言，与证人张×、张××证言相互印证，证明被告人鹿力钟分别于2013年10月14日6时许、10月18日5时许两次盗窃宇通公司磨刀组件上的磨刀砂带轮的事实。 3、证人鹿×娜证言，证明其是被告人鹿力钟的姐姐，案发后，鹿力钟积极配合公安机关将赃物追回发还被害单位的事实。 4、证人任×证言，与郑州宇通客车股份有限公司证明材料、力克系统（上海）有限公司报价单及赃物购买发票相互印证，证明被告人鹿力钟盗窃的磨刀组件上的磨刀砂带轮的价值。 5、报案材料，证明宇通公司工作人员发现磨刀组件上的磨刀砂带轮被盗，后经调取监控发现员工鹿力钟有作案嫌疑，后报案的事实。 6、被告人指认作案现场及被砸坏的磨刀壁螺丝照片、运输赃物快递单据及追回的赃物照片。 7、刑事判决书，证明被告人鹿力钟曾因犯盗窃罪被刑事处罚的情况。 另有年龄证明、到案经过、证据保全决定书、证据保全清单、行政处罚决定书、工作说明、年龄证明等综合证据佐证本案相关事实。 本院认为，被告人鹿力钟以非法占有为目的，秘密窃取他人财物，价值数额较大，其行为已构成盗窃罪。公诉机关指控其犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。 关于被告人鹿力钟的辩护人提出的被告人鹿力钟归案后如实供述犯罪事实，应认定为自首的意见，经查，本案被害单位发现物品被盗后随即调取监控发现被告人鹿力钟有作案嫌疑后才报案，民警根据该线索询问鹿力钟时已将其作为犯罪嫌疑人，故鹿力钟的行为不符合自首的主动投案的特征，故对上述辩护意见，本院不予采纳。 关于辩护人提出的被告人鹿力钟认罪态度较好，并积极退赃，可以从轻处罚的意见，与本院查明的事实相符，本院予以采纳。 根据被告人鹿力钟的犯罪事实和性质，依法应在“三年以下有期徒刑、拘役或者管制，并处或者单处罚金”的法定刑幅度以内处以适当刑罚。在对其量刑过程中，本院充分考虑以下量刑情节：（1）被告人鹿力钟曾因犯盗窃罪被刑事处罚，主观恶性较深，可以酌情从重处罚；（2）被告人鹿力钟归案后能够如实供述自己的犯罪事实，并当庭自愿认罪，可以从轻处罚；（3）被告人鹿力钟主动配合公安机关追回赃物，可以酌情对被告人鹿力钟从轻处罚。综合以上法定、酌定情节，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款之规定，判决如下： 被告人鹿力钟犯盗窃罪，判处有期徒刑一年，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年10月27日起至2014年10月26日止。罚金于判决生效后三日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邢艺伟 人民陪审员陈廷英 人民陪审员曹贵生 二〇一四年三月二十日 （代）书记员琚璟","writId":"016b264eb39fbe6a909b153906c72562bcd","writName":"鹿力钟盗窃一审刑事判决书"}
