{"ajId":"3965573a-1714-478f-8a9f-6f85788918ee","ajName":"张文明诈骗罪一案","ajjbqk":" 北京市人民检察院第一分院起诉书指控： 2009年10月间，被告人张文明介绍被害人孙×与他人签订《土石方工程联营施工协议》，约定将南水北调中线干线新乡段一标工程交给孙×建设。后张文明谎称一名老干部也要参与此项目，并以帮助孙×处理此事为由，骗取孙×人民币65万元。 北京市人民检察院第一分院向本院移送了指控被告人张文明犯诈骗罪的书证、证人证言、被害人陈述及被告人张文明的供述和辩解等证据，认为被告人张文明无视国家法律，以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人张文明的主要辩解为：其在侦查阶段所作的有罪供述与其当时所说的内容不符；其从被害人处所得的人民币65万元系个人借款。 被告人张文明的辩护人的主要辩护意见为：张文明在侦查阶段未阅读讯问笔录内容即签字，因此其所作的有罪供述不真实；指控张文明犯诈骗罪的事实不清，证据不足。 法庭审理期间，被告人张文明的辩护人提交了下列证据： 1、焦作田园绿色产业公司的营业执照、中国建设银行的印鉴卡片、方×护照以及其担任总经理的材料、方×的承诺书、给农业银行的凭单，拟证明张文明拥有经济实体，但资金有缺陷。 2、焦作田园公司与国际荣华公司签的引资、投资协议，拟证明2009年张文明在海外引资。 3、高×的收条，拟证明张文明将人民币200万元用于投资。 4、借条，拟证明张文明借给过他人钱款，其有资金能力归还被害人钱款。 经审理查明： 2009年10月，被告人张文明介绍被害人孙×与他人签订《土石方工程联营施工协议》，约定将南水北调中线干线新乡段一标工程交给孙×建设，后张文明向孙×谎称某领导在分包此项目时提供了帮助，以给该领导好处费人民币65万元（以下币种均为人民币）其就不再参与项目分红为名，骗取孙×钱款65万元。 被告人张文明于2012年11月3日被抓获归案。案发后，张文明退还孙×13万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人张文明在侦查阶段及审查起诉阶段的供述：2009年，我通过朋友认识了李×乙，他是一个建筑公司的老总，他的公司在南水北调工程河南新乡北段中标。李×乙对我说他为了南水北调总工程的河南新乡北段工程，需要向水电部交预付金600万元，问我能否找人同他合作，垫付该笔资金，我表示同意。2个月后，我对我的朋友孙×说我的一个老乡现在有一个南水北调的工程，已经中标了，我可以介绍他们认识，当时孙×也同意了。几天后，我带着孙×和李×甲到北京市海淀区的一家宾馆，在李×乙当时租住的房间中，我介绍他们互相认识，孙×问李×乙关于南水北调工程的情况，李×乙对孙×介绍了一遍，然后我们就走了。几天后，我带着孙×和李×甲到李×乙租住的宾馆内，孙×和李×乙签订了一份《土石方工程联营施工协议》，当天我们一起到了附近的一家工商银行，孙×给李×乙的银行账户内转账600万元，后我和李×乙联系，向他要70万元作为好处费，李×乙同意并通过银行转账的形式给我70万元。几天后，我与孙×联系，称现在虽然签订了协议，但是有一个老干部也想做这个工程，我可以将这件事摆平，但是需要65万元，孙×同意了，我将我的银行卡账号给孙×发了过去，之后孙×和李×甲通过银行转账分两次将65万元转到我的银行卡中。2009年10月19日，孙×和李×甲分别给我转账38.7万元和26.3万元，这些钱都被我用于干别的事情了。 2、被害人孙×的陈述证明：2009年10月11日，张文明跟我谈起，他的一个朋友是河南滑县人，名叫李×乙，李×乙哥哥的一个下属在南水北调工程指挥部当部长，李×乙通过他哥哥的关系与南水北调指挥部签订了一份总土方二千二百多万的土石方工程合同。张文明说他跟上面领导关系很好，能从李×乙的土石方工程中分给我650万的土石方工程，按1元1土石方交保证金，让我准备600万元作为进场保证金，进场5天后就会退还保证金，同时还能拿到总工程款的5％的工程启动资金，还说要是不放心的话，可以帮忙找一家担保公司作担保。次日，张文明带来了打印好的一份土石方合同草案，让我到有打印的地方打印出3份正式文本。10月15日上午8点左右，张文明打车到我住的\"七省办事处\"接上我和李×甲，到北京地铁玉泉路站口，中国建设银行旁边的半岛招待所见到了李×乙，李×乙告诉我，他是河南省滑县建安公司的法定代表人，给我看了河南省滑县建安公司跟南水北调工程指挥部签订的新乡标段的土石方施工合同正式文本，并说本来要650万元的进场保证金，因为老张来了，就要我600万元保证金，当日10时许，我跟李×乙签订了《土石方工程联营施工协议》，签完合同后，我和我妻子以及张文明一起拿着李×乙的建设银行卡，到宾馆旁边的建设银行给李×乙转账600万元，李×乙在我给他的汇款回执上签了字。10月17日，张文明问我资金紧不紧，他说李×乙这次分包给我的土石方工程，上面还有一位领导也帮忙了，让我给他65万元，他就不再参与这份合同的分包计划以及后续的利润分红，当时我同意了，但由于其手中的资金不够，我说回江苏靖江筹措资金后再给张文明。10月19日，我在江苏靖江通过建设银行，给张文明转账38.7万元，李×甲在北京通过中国农业银行给张文明转账26.3万元。此后，迟迟没有安排我进场施工，从2009年底到2010年底，我多次通过电话或来北京找张文明谈此事，也先后多次打电话或去河南找李×乙谈此事，还去了河南新乡南水北调工程建设工地，看到土石方工程即将完工，于是我在2010年底约了张文明一起去河南郑州找李×乙，李×乙最后告诉我工程已经给别人了，答应退款，可别人工程款没给他，手里没钱，先退给我20万元，2010年12月24日李×乙通过我的建行卡退给我20万元后，我就联系不到李×乙和张文明了。 3、证人李×甲的证言证明的内容与被害人孙×的陈述内容一致，并证明张文明在案发后归还13万元的事实。 4、《土石方工程联营施工协议》证明：李×乙以河南省滑县建安公司法定代表人的名义与孙×签订协议，约定将南水北调中线干线新乡段一标位于新乡北40公里工程量650万土石方工程交给孙×建设。 5、新乡市南水北调中线工程领导小组办公室出具的证明证明：该办公室从未与河南省滑县建安公司、河南省滑县建安公司第五工程处及李×乙个人签订过任何工程承包合同。 6、河南省南水北调中线工程建设领导小组办公室出具的材料证明：河南省南水北调中线一期总干渠工程中不存在南水北调中线干线新乡段一标的工程，总干渠工程中标单位中没有河南省滑县建安公司、河南省滑县建安公司第五工程处，不存在以个人名义中标工程的情况。 7、滑县公安局治安管理大队出具的证明证明：河南省滑县建安公司未在公安机关申请备案刻制单位公章。 8、工商行政管理局网页截图及工作说明证明：河南省滑县工商局信息系统内没有河南省滑县建安公司、河南省滑县建安公司第五工程处的企业信息。 9、张文明、孙×、李×甲、李×乙银行账户明细及转账凭证证明：2009年10月15日，孙×将600万元分两次汇入李×乙的银行账户，当日，李×乙将其中70万元转账给张文明。2009年10月19日，孙×与李×甲分别将38.7万元、26.3万元汇入张文明的账户内。 10、接受刑事案件登记表、呈请立案报告书、呈请破案报告书、立案决定书、到案经过、拘留证、逮捕证等法律手续证明了被告人张文明到案及被羁押的情况。 11、户籍资料证明了张文明的身份情况。 对于被告人张文明的辩护人所提交的相关证据及拟证明的事实，与本案没有关联性，本院均不予采纳。 对于被告人张文明及其辩护人所提张文明所收孙×65万元的钱款性质系个人借款，认定张文明诈骗的事实不清、证据不足的辩解及辩护意见，经查，经庭审举证、质证并确认的被害人孙×的陈述、证人李×甲的证言、银行转账凭证、账户明细等证据能够证明，张文明介绍孙×与他人签订协议后，向孙×谎称有一位领导为分包工程提供了帮助，并让孙×给该领导65万元，他就不再参与分包计划以及后续分红，孙×表示同意，后孙×在江苏靖江给张文明转账38.7万元，李×甲在北京给张文明转账26.3万元，张文明将上述钱款挥霍，上述事实，有张文明的庭前有罪供述予以佐证，庭审中，张文明虽辩解称涉案款项系其借款，否认诈骗事实，辩护人亦提出相同辩护意见，但张文明就其辩解不能向法庭提供证据予以证明，且其辩解与经庭审举证、质证的相关证据所证事实相悖，辩护人亦未向法庭提供有效证据佐证其辩护意见，故对于被告人张文明及其辩护人所提相关辩解和辩护意见，本院均不予采纳。 对于被告人张文明及其辩护人所提张文明在侦查阶段的有罪供述系其在看不清笔录的情况下签字，故其所作有罪供述内容不真实的辩解及辩护意见，经查，法庭经对张文明庭前有罪供述的讯问笔录内容进行审查，认为侦查人员在法定的羁押场所对张文明依法进行讯问，讯问人员的身份、人数、讯问的时间、方式以及讯问笔录的制作等均符合程序性法律规定，且张文明当庭否认有罪供述存在刑讯逼供的情形，因此，张文明在侦查机关的相关认罪供述笔录的取证形式、程序合法。此外，张文明有罪供述内容自然、详实，并与在案其他证据相互印证，对于认定案件事实具有一定证明作用，能够作为认定本案事实的证据。张文明虽以其未阅读讯问笔录内容即签署意见为由推翻原有罪供述，但其辩解明显不符合常理，故对于张文明及其辩护人的该项辩解和辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人张文明以非法占有为目的，虚构事实、隐瞒真相，骗取被害人钱款，其行为已构成诈骗罪。北京市人民检察院第一分院指控张文明犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。张文明所犯诈骗罪，数额特别巨大，给被害人造成巨大财产损失，依法应予惩处。鉴于张文明在案发后退还被害人部分损失，对其可酌予从轻处罚。据此，根据被告人张文明犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人张文明犯诈骗罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月3日起至2022年11月2日止。罚金限自本判决生效之次日起十日内缴纳。） 二、责令被告人张文明退赔被害人孙×人民币五十二万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2013）一中刑初字第3195号 公诉机关北京市人民检察院第一分院。 被告人张文明，男，60岁（1953年8月28日出生）。因涉嫌犯合同诈骗罪，于2012年11月3日被羁押，同年12月7日被逮捕。现羁押于北京市第一看守所。 辩护人王志强，北京市铭滔律师事务所律师。 北京市人民检察院第一分院以京一分检刑诉（2013）91号起诉书指控被告人张文明犯诈骗罪，于2013年7月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派代理检察员张媛出庭支持公诉，被告人张文明及其辩护人王志强到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院起诉书指控： 2009年10月间，被告人张文明介绍被害人孙×与他人签订《土石方工程联营施工协议》，约定将南水北调中线干线新乡段一标工程交给孙×建设。后张文明谎称一名老干部也要参与此项目，并以帮助孙×处理此事为由，骗取孙×人民币65万元。 北京市人民检察院第一分院向本院移送了指控被告人张文明犯诈骗罪的书证、证人证言、被害人陈述及被告人张文明的供述和辩解等证据，认为被告人张文明无视国家法律，以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提请本院依法判处。 被告人张文明的主要辩解为：其在侦查阶段所作的有罪供述与其当时所说的内容不符；其从被害人处所得的人民币65万元系个人借款。 被告人张文明的辩护人的主要辩护意见为：张文明在侦查阶段未阅读讯问笔录内容即签字，因此其所作的有罪供述不真实；指控张文明犯诈骗罪的事实不清，证据不足。 法庭审理期间，被告人张文明的辩护人提交了下列证据： 1、焦作田园绿色产业公司的营业执照、中国建设银行的印鉴卡片、方×护照以及其担任总经理的材料、方×的承诺书、给农业银行的凭单，拟证明张文明拥有经济实体，但资金有缺陷。 2、焦作田园公司与国际荣华公司签的引资、投资协议，拟证明2009年张文明在海外引资。 3、高×的收条，拟证明张文明将人民币200万元用于投资。 4、借条，拟证明张文明借给过他人钱款，其有资金能力归还被害人钱款。 经审理查明： 2009年10月，被告人张文明介绍被害人孙×与他人签订《土石方工程联营施工协议》，约定将南水北调中线干线新乡段一标工程交给孙×建设，后张文明向孙×谎称某领导在分包此项目时提供了帮助，以给该领导好处费人民币65万元（以下币种均为人民币）其就不再参与项目分红为名，骗取孙×钱款65万元。 被告人张文明于2012年11月3日被抓获归案。案发后，张文明退还孙×13万元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人张文明在侦查阶段及审查起诉阶段的供述：2009年，我通过朋友认识了李×乙，他是一个建筑公司的老总，他的公司在南水北调工程河南新乡北段中标。李×乙对我说他为了南水北调总工程的河南新乡北段工程，需要向水电部交预付金600万元，问我能否找人同他合作，垫付该笔资金，我表示同意。2个月后，我对我的朋友孙×说我的一个老乡现在有一个南水北调的工程，已经中标了，我可以介绍他们认识，当时孙×也同意了。几天后，我带着孙×和李×甲到北京市海淀区的一家宾馆，在李×乙当时租住的房间中，我介绍他们互相认识，孙×问李×乙关于南水北调工程的情况，李×乙对孙×介绍了一遍，然后我们就走了。几天后，我带着孙×和李×甲到李×乙租住的宾馆内，孙×和李×乙签订了一份《土石方工程联营施工协议》，当天我们一起到了附近的一家工商银行，孙×给李×乙的银行账户内转账600万元，后我和李×乙联系，向他要70万元作为好处费，李×乙同意并通过银行转账的形式给我70万元。几天后，我与孙×联系，称现在虽然签订了协议，但是有一个老干部也想做这个工程，我可以将这件事摆平，但是需要65万元，孙×同意了，我将我的银行卡账号给孙×发了过去，之后孙×和李×甲通过银行转账分两次将65万元转到我的银行卡中。2009年10月19日，孙×和李×甲分别给我转账38.7万元和26.3万元，这些钱都被我用于干别的事情了。 2、被害人孙×的陈述证明：2009年10月11日，张文明跟我谈起，他的一个朋友是河南滑县人，名叫李×乙，李×乙哥哥的一个下属在南水北调工程指挥部当部长，李×乙通过他哥哥的关系与南水北调指挥部签订了一份总土方二千二百多万的土石方工程合同。张文明说他跟上面领导关系很好，能从李×乙的土石方工程中分给我650万的土石方工程，按1元1土石方交保证金，让我准备600万元作为进场保证金，进场5天后就会退还保证金，同时还能拿到总工程款的5％的工程启动资金，还说要是不放心的话，可以帮忙找一家担保公司作担保。次日，张文明带来了打印好的一份土石方合同草案，让我到有打印的地方打印出3份正式文本。10月15日上午8点左右，张文明打车到我住的\"七省办事处\"接上我和李×甲，到北京地铁玉泉路站口，中国建设银行旁边的半岛招待所见到了李×乙，李×乙告诉我，他是河南省滑县建安公司的法定代表人，给我看了河南省滑县建安公司跟南水北调工程指挥部签订的新乡标段的土石方施工合同正式文本，并说本来要650万元的进场保证金，因为老张来了，就要我600万元保证金，当日10时许，我跟李×乙签订了《土石方工程联营施工协议》，签完合同后，我和我妻子以及张文明一起拿着李×乙的建设银行卡，到宾馆旁边的建设银行给李×乙转账600万元，李×乙在我给他的汇款回执上签了字。10月17日，张文明问我资金紧不紧，他说李×乙这次分包给我的土石方工程，上面还有一位领导也帮忙了，让我给他65万元，他就不再参与这份合同的分包计划以及后续的利润分红，当时我同意了，但由于其手中的资金不够，我说回江苏靖江筹措资金后再给张文明。10月19日，我在江苏靖江通过建设银行，给张文明转账38.7万元，李×甲在北京通过中国农业银行给张文明转账26.3万元。此后，迟迟没有安排我进场施工，从2009年底到2010年底，我多次通过电话或来北京找张文明谈此事，也先后多次打电话或去河南找李×乙谈此事，还去了河南新乡南水北调工程建设工地，看到土石方工程即将完工，于是我在2010年底约了张文明一起去河南郑州找李×乙，李×乙最后告诉我工程已经给别人了，答应退款，可别人工程款没给他，手里没钱，先退给我20万元，2010年12月24日李×乙通过我的建行卡退给我20万元后，我就联系不到李×乙和张文明了。 3、证人李×甲的证言证明的内容与被害人孙×的陈述内容一致，并证明张文明在案发后归还13万元的事实。 4、《土石方工程联营施工协议》证明：李×乙以河南省滑县建安公司法定代表人的名义与孙×签订协议，约定将南水北调中线干线新乡段一标位于新乡北40公里工程量650万土石方工程交给孙×建设。 5、新乡市南水北调中线工程领导小组办公室出具的证明证明：该办公室从未与河南省滑县建安公司、河南省滑县建安公司第五工程处及李×乙个人签订过任何工程承包合同。 6、河南省南水北调中线工程建设领导小组办公室出具的材料证明：河南省南水北调中线一期总干渠工程中不存在南水北调中线干线新乡段一标的工程，总干渠工程中标单位中没有河南省滑县建安公司、河南省滑县建安公司第五工程处，不存在以个人名义中标工程的情况。 7、滑县公安局治安管理大队出具的证明证明：河南省滑县建安公司未在公安机关申请备案刻制单位公章。 8、工商行政管理局网页截图及工作说明证明：河南省滑县工商局信息系统内没有河南省滑县建安公司、河南省滑县建安公司第五工程处的企业信息。 9、张文明、孙×、李×甲、李×乙银行账户明细及转账凭证证明：2009年10月15日，孙×将600万元分两次汇入李×乙的银行账户，当日，李×乙将其中70万元转账给张文明。2009年10月19日，孙×与李×甲分别将38.7万元、26.3万元汇入张文明的账户内。 10、接受刑事案件登记表、呈请立案报告书、呈请破案报告书、立案决定书、到案经过、拘留证、逮捕证等法律手续证明了被告人张文明到案及被羁押的情况。 11、户籍资料证明了张文明的身份情况。 对于被告人张文明的辩护人所提交的相关证据及拟证明的事实，与本案没有关联性，本院均不予采纳。 对于被告人张文明及其辩护人所提张文明所收孙×65万元的钱款性质系个人借款，认定张文明诈骗的事实不清、证据不足的辩解及辩护意见，经查，经庭审举证、质证并确认的被害人孙×的陈述、证人李×甲的证言、银行转账凭证、账户明细等证据能够证明，张文明介绍孙×与他人签订协议后，向孙×谎称有一位领导为分包工程提供了帮助，并让孙×给该领导65万元，他就不再参与分包计划以及后续分红，孙×表示同意，后孙×在江苏靖江给张文明转账38.7万元，李×甲在北京给张文明转账26.3万元，张文明将上述钱款挥霍，上述事实，有张文明的庭前有罪供述予以佐证，庭审中，张文明虽辩解称涉案款项系其借款，否认诈骗事实，辩护人亦提出相同辩护意见，但张文明就其辩解不能向法庭提供证据予以证明，且其辩解与经庭审举证、质证的相关证据所证事实相悖，辩护人亦未向法庭提供有效证据佐证其辩护意见，故对于被告人张文明及其辩护人所提相关辩解和辩护意见，本院均不予采纳。 对于被告人张文明及其辩护人所提张文明在侦查阶段的有罪供述系其在看不清笔录的情况下签字，故其所作有罪供述内容不真实的辩解及辩护意见，经查，法庭经对张文明庭前有罪供述的讯问笔录内容进行审查，认为侦查人员在法定的羁押场所对张文明依法进行讯问，讯问人员的身份、人数、讯问的时间、方式以及讯问笔录的制作等均符合程序性法律规定，且张文明当庭否认有罪供述存在刑讯逼供的情形，因此，张文明在侦查机关的相关认罪供述笔录的取证形式、程序合法。此外，张文明有罪供述内容自然、详实，并与在案其他证据相互印证，对于认定案件事实具有一定证明作用，能够作为认定本案事实的证据。张文明虽以其未阅读讯问笔录内容即签署意见为由推翻原有罪供述，但其辩解明显不符合常理，故对于张文明及其辩护人的该项辩解和辩护意见，本院不予采纳。 本院认为，被告人张文明以非法占有为目的，虚构事实、隐瞒真相，骗取被害人钱款，其行为已构成诈骗罪。北京市人民检察院第一分院指控张文明犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。张文明所犯诈骗罪，数额特别巨大，给被害人造成巨大财产损失，依法应予惩处。鉴于张文明在案发后退还被害人部分损失，对其可酌予从轻处罚。据此，根据被告人张文明犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十六条第一款、第五十五条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人张文明犯诈骗罪，判处有期徒刑十年，剥夺政治权利二年，并处罚金人民币十万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年11月3日起至2022年11月2日止。罚金限自本判决生效之次日起十日内缴纳。） 二、责令被告人张文明退赔被害人孙×人民币五十二万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长宋振宇 代理审判员江伟 代理审判员王鹏 二〇一三年九月三日 书记员曹婧","writId":"002419727f8b89ae2819925cd1f7aad3cf1","writName":"张文明诈骗罪一审刑事判决书"}
