{"ajId":"1f42f331-056f-4867-b191-7d066aca263c","ajName":"杨安乐贩卖毒品罪一案","ajjbqk":" 公诉机关指控，2016年11月7日15时许，被告人杨安乐在重庆市江北区海关车站附近遇到曾某，曾某要求其帮忙购买海洛因并承诺给予好处费，杨安乐表示同意。随后，杨安乐和曾某一同前往江北区鸿恩怡园小区，杨安乐进入小区购得一小包净重0.27克的海洛因后交给曾某，并收取好处费50元。交易完毕后，杨安乐被公安民警抓获，当场查获交易的毒品。 公诉人当庭举示了相关证据，据此认为被告人杨安乐的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，提请对杨安乐依法判处。 被告人杨安乐对起诉书指控的事实和罪名均无异议。 经审理查明的事实与公诉机关指控的事实一致。到案后，被告人杨安乐如实供述了上述事实。 上述事实，被告人杨安乐在庭审中亦无异议，且有受案登记表、立案决定书、被告人杨安乐的供述、证人曾某的证言、辨认笔录、提取笔录、封存笔录、扣押清单、毒品称重记录及照片、检材提取笔录、重庆市公安局物证鉴定中心物证检验报告、公安机关出具的到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨安乐违反法律规定，贩卖海洛因0.27克，其行为已构成贩卖毒品罪，依法应予以处罚。公诉机关指控杨安乐犯罪的事实清楚、证据充分，指控的罪名成立。鉴于杨安乐到案后如实供述犯罪事实，在庭审中亦能认罪，依法对其从轻处罚。根据被告人杨安乐犯罪的事实、性质、情节、对社会的危害程度及认罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人杨安乐犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月8日起至2017年5月6日止。刑期折抵一日。） 二、查获的0.27克海洛因予以没收。 罚金于本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"重庆市江北区人民法院 刑事判决书 （2016）渝0105刑初1318号 公诉机关重庆市江北区人民检察院。 被告人杨安乐，男，1979年10月12日出生于重庆市江北区，汉族，中专文化程度，无业，户籍所在地重庆市江北区。因涉嫌犯贩卖毒品罪，于2016年11月8日被刑事拘留，2016年11月18日被依法逮捕。现羁押于重庆市江北区看守所。 重庆市江北区人民检察院以北检刑诉（2016）1279号起诉书指控被告人杨安乐犯贩卖毒品罪，于2016年11月25日向本院提起公诉。本案依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市江北区人民检察院指派代理检察员蔡明洋出庭支持公诉，被告人杨安乐到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年11月7日15时许，被告人杨安乐在重庆市江北区海关车站附近遇到曾某，曾某要求其帮忙购买海洛因并承诺给予好处费，杨安乐表示同意。随后，杨安乐和曾某一同前往江北区鸿恩怡园小区，杨安乐进入小区购得一小包净重0.27克的海洛因后交给曾某，并收取好处费50元。交易完毕后，杨安乐被公安民警抓获，当场查获交易的毒品。 公诉人当庭举示了相关证据，据此认为被告人杨安乐的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款的规定，已构成贩卖毒品罪，提请对杨安乐依法判处。 被告人杨安乐对起诉书指控的事实和罪名均无异议。 经审理查明的事实与公诉机关指控的事实一致。到案后，被告人杨安乐如实供述了上述事实。 上述事实，被告人杨安乐在庭审中亦无异议，且有受案登记表、立案决定书、被告人杨安乐的供述、证人曾某的证言、辨认笔录、提取笔录、封存笔录、扣押清单、毒品称重记录及照片、检材提取笔录、重庆市公安局物证鉴定中心物证检验报告、公安机关出具的到案经过等证据证实，足以认定。 本院认为，被告人杨安乐违反法律规定，贩卖海洛因0.27克，其行为已构成贩卖毒品罪，依法应予以处罚。公诉机关指控杨安乐犯罪的事实清楚、证据充分，指控的罪名成立。鉴于杨安乐到案后如实供述犯罪事实，在庭审中亦能认罪，依法对其从轻处罚。根据被告人杨安乐犯罪的事实、性质、情节、对社会的危害程度及认罪表现，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十三条、第六十四条的规定，判决如下： 一、被告人杨安乐犯贩卖毒品罪，判处有期徒刑六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月8日起至2017年5月6日止。刑期折抵一日。） 二、查获的0.27克海洛因予以没收。 罚金于本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 代理审判员肖学富 二〇一六年十二月七日 书记员王雪莲","writId":"0548a2c0e40f3bea6e98b1262b893f10717","writName":"杨安乐贩卖毒品罪一审刑事判决书"}
