{"ajId":"bf8038bd-2f78-4f9e-bcec-83cb68df571b","ajName":"张某骗取贷款、票据承兑、金融票证罪，张某信用卡诈骗罪一案","ajjbqk":" 经审理查明： 一、骗取票据承兑事实 被告人张某经营有科胜公司、君祥公司等多家公司，至2014年因经营不善等原因，科胜公司已经连年亏损，同时君祥公司在开发御景佳园房地产项目中亦出现资金短缺状况。2014年中，为了获取资金投入到房地产项目中，张某找到其经营襄阳市诚联商贸有限公司（下称诚联公司）的内侄刘某乙，以科胜公司的名义与诚联公司签订了二份交易额合计4375.5万元的虚假购销合同，同时张某安排财务人员将科胜公司2011年、2012年、2013年的财务报表修改为盈利状态，并利用伪造的湖北大信正则会计师事务有限公司印章制作了虚假的审计材料。2014年8月5日，张某以科胜公司与诚联公司发生购销业务为由向汉口银行股份有限公司襄阳分行（下称汉口银行襄阳分行）申请4000万元的承兑汇票，同时将上述虚假的交易合同、审计报告交给汉口银行襄阳分行，同日张某将借得的1000万元存入汉口银行襄阳分行指定保证金账户，从汉口银行襄阳分行取得了出票人为科胜公司、收款人为诚联公司、付款行为汉口银行襄阳分行、到期日为2015年2月5日的二张合计2000万元承兑汇票，张某取得承兑汇票后安排财务人员从刘某乙处取得诚联公司印章对承兑汇票进行背书转让贴现，随后用贴现取得的现金再次存入汉口银行襄阳分行保证金账户1000万元，于2014年8月6日再次取得汉口银行襄阳分行开出的出票人为科胜公司、收款人为诚联公司、付款行为汉口银行襄阳分行、到期日为2015年2月6日的二十三张合计2000万元承兑汇票，张某同样利用诚联公司印章将承兑汇票背书转让贴现，将贴现取得的款项用于归还借款和工程建设。承兑汇票到期后，除保证金及结息金额抵扣票款之外，张某于2015年2月17日存入113278.33元用于支付票款，尚欠本金共计19654385.30元至今未予偿还。 上述事实，被告人张某在开庭审理过程中亦无异议，且有君祥公司、科胜公司营业执照、科胜公司工商档案资料，汉口银行襄阳分行出具的办理银行承兑汇票业务需要提供资料的说明，网上银行电子回单，科胜公司资产负债表、购销合同等张某申请涉案承兑汇票向汉口银行襄阳分行提交的资料，银行账户交易明细，银行承兑汇票承兑协议书，银行承兑汇票、背书贴单、托收凭证，欠付本息清单、汉口银行襄阳分行出具的关于科胜公司贷款情况说明，民事判决书、裁定书，解除合作开发君祥房地产项目合同书，湖北大信正则会计师事务有限公司出具的证明，证人刘某甲、宋某、姜某、王某甲、刘某乙、隗某、王某乙、龚某、李某、王某丙、陈某、毛某的证言等证据证实，足以认定。 二、信用卡诈骗事实 2010年7月，被告人张某在中国农业银行股份有限公司襄阳高新区支行（下称农行高新支行）办理了信用卡用于透支消费。2015年左右，张某因经营不善等原因导致财产状况恶化，大量欠款无能力归还，张某在明知自己丧失还款能力的情况下，仍于2015年7月通过虚假消费的方式套刷信用卡透支款95500元，信用卡透支期满后发卡银行进行了多次催收，张某仍有63666元透支款无法归还。 案发后，张某亲属于2017年1月12日向农行高新支行退还了张某所欠全部本金及利息共计80283.33元，农行高新支行出具对张某表示谅解的书面意见。 上述事实，被告人张某在开庭审理过程中亦无异议，且有农行高新支行报案材料，张某办理涉案信用卡相关资料，信用卡交易明细，农行高新支行催收通知书、催收短信、催收公告，农行高新支行业务回单、谅解书，证人庞某的证言等证据证实，足以认定。 同时查明，被告人张某于2016年5月25日被抓获归案，如实供述前述事实。 上述事实，被告人张某在开庭审理过程中亦无异议，且有襄阳市公安局襄城区分局檀溪派出所出具的抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某以欺骗手段取得银行承兑汇票，情节特别严重，其行为已构成骗取票据承兑罪；其还恶意透支信用卡，数额较大，其行为已构成信用卡诈骗罪。公诉机关对其指控，事实清楚，证据确实、充分，指控罪名成立。被告人张某犯数罪，依法应数罪并罚。在骗取票据承兑犯罪中，银行工作人员未尽到完全的审查义务，并帮忙通过民间渠道进行贴现，具有一定的责任，被告人张某提供了真实有效的抵押物予以抵押担保，案发前归还了少部分欠款，可酌情从轻处罚；在信用卡诈骗犯罪中，被告人张某通过其亲属偿还全部本息，取得发卡银行的谅解，具有法定及酌情从轻处罚情节；被告人张某到案后能如实供述自己罪行，认罪态度较好，有坦白情节，依法可从轻处罚。被告人张某的辩护人辩称本案骗取票据承兑犯罪属单位犯罪之观点，因被告人张某是利用其经营的科胜公司骗取银行承兑汇票，贴现后用于个人借款及投资于工程建设，体现被告人张某的个人意志，而非科胜公司或君祥公司的意志，科胜公司仅为被告人张某犯罪的手段和工具，故不能认定为单位犯罪，该辩护观点不能成立，不予采纳；辩称骗取票据承兑的金额应认定为2000万元之观点，经查，虽然被告人张某通过银行承兑汇票的方式获取贷款的金额为2000万元，但其通过欺骗手段取得的承兑汇票金额共计4000万元，本罪规定骗取的承兑汇票金额或造成损失的金额达到一定数额均构成犯罪，故不能片面仅以实际获取的金额认定本案犯罪数额，该辩护观点不能成立，不予采纳；辩称张某提供的抵押物真实有效，银行工作人员亦存在责任，在信用卡诈骗犯罪中已全额偿还本息并取得谅解，张某系初犯，主观恶性较小，归案后积极认罪，坦白罪行，建议对其从轻处罚之观点，因与本院查明事实相符，该辩护观点成立，应予采纳；建议对其所犯信用卡诈骗犯罪免予刑事处罚的建议，因被告人张某虽在案发后通过亲属全额偿还本息，但其是在明知自己没有还款能力的情况下采取的大额刷卡套现，综合考量不能认定为情节轻微，不宜免除处罚，该量刑建议本院不予采纳。综上，根据被告人张某犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百七十五条之一第一款、第一百九十六条第一款第（四）项、第二款、第五十二条、第五十三条第一款、第六十七条第三款、第六十九条第一款、第三款及《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条第一款、第二款第（一）项、第三款、第四款、第五款之规定，判决如下：","pjjg":" 被告人张某犯骗取票据承兑罪，判处有期徒刑三年三个月，并处罚金人民币六万元；犯信用卡诈骗罪，判处有期徒刑一年，并处罚金人民币二万元。决定执行有期徒刑三年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人张某的刑期自2016年5月25日起至2020年3月24日止。所判罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"张某骗取贷款、票据承兑、金融票证罪，张某信用卡诈骗罪一审刑事判决书 湖北省襄阳市襄城区人民法院 刑事判决书 （2017）鄂0602刑初74号 公诉机关湖北省襄阳市襄城区人民检察院。 被告人张某（曾用名张爱军），襄阳科胜汽车零部件股份有限公司（下称科胜公司）法定代表人、执行董事、襄阳君祥房地产开发有限公司（下称君祥公司）法定代表人、执行董事。因涉嫌犯信用卡诈骗罪，于2016年5月25日被抓获，同年5月26日被襄阳市公安局襄城区分局刑事拘留，同年6月8日以涉嫌犯骗取贷款、票据承兑、金融票证罪、信用卡诈骗罪被逮捕。现羁押于襄阳市第一看守所。 辩护人李俊明、刘凯，湖北真武律师事务所律师。 襄阳市襄城区人民检察院以鄂襄城检刑诉（2017）38号起诉书指控被告人张某犯骗取票据承兑罪、信用卡诈骗罪，于2017年3月7日向本院提起公诉。本院遵照湖北省襄阳市中级人民法院指定管辖决定，立案受理，并依法组成合议庭，公开开庭审理了本案。襄阳市襄城区人民检察院指派检察员安铮、代理检察员杨帆出庭支持公诉，被告人张某及其辩护人李俊明、刘凯到庭参加诉讼。现已审理终结。 经审理查明： 一、骗取票据承兑事实 被告人张某经营有科胜公司、君祥公司等多家公司，至2014年因经营不善等原因，科胜公司已经连年亏损，同时君祥公司在开发御景佳园房地产项目中亦出现资金短缺状况。2014年中，为了获取资金投入到房地产项目中，张某找到其经营襄阳市诚联商贸有限公司（下称诚联公司）的内侄刘某乙，以科胜公司的名义与诚联公司签订了二份交易额合计4375.5万元的虚假购销合同，同时张某安排财务人员将科胜公司2011年、2012年、2013年的财务报表修改为盈利状态，并利用伪造的湖北大信正则会计师事务有限公司印章制作了虚假的审计材料。2014年8月5日，张某以科胜公司与诚联公司发生购销业务为由向汉口银行股份有限公司襄阳分行（下称汉口银行襄阳分行）申请4000万元的承兑汇票，同时将上述虚假的交易合同、审计报告交给汉口银行襄阳分行，同日张某将借得的1000万元存入汉口银行襄阳分行指定保证金账户，从汉口银行襄阳分行取得了出票人为科胜公司、收款人为诚联公司、付款行为汉口银行襄阳分行、到期日为2015年2月5日的二张合计2000万元承兑汇票，张某取得承兑汇票后安排财务人员从刘某乙处取得诚联公司印章对承兑汇票进行背书转让贴现，随后用贴现取得的现金再次存入汉口银行襄阳分行保证金账户1000万元，于2014年8月6日再次取得汉口银行襄阳分行开出的出票人为科胜公司、收款人为诚联公司、付款行为汉口银行襄阳分行、到期日为2015年2月6日的二十三张合计2000万元承兑汇票，张某同样利用诚联公司印章将承兑汇票背书转让贴现，将贴现取得的款项用于归还借款和工程建设。承兑汇票到期后，除保证金及结息金额抵扣票款之外，张某于2015年2月17日存入113278.33元用于支付票款，尚欠本金共计19654385.30元至今未予偿还。 上述事实，被告人张某在开庭审理过程中亦无异议，且有君祥公司、科胜公司营业执照、科胜公司工商档案资料，汉口银行襄阳分行出具的办理银行承兑汇票业务需要提供资料的说明，网上银行电子回单，科胜公司资产负债表、购销合同等张某申请涉案承兑汇票向汉口银行襄阳分行提交的资料，银行账户交易明细，银行承兑汇票承兑协议书，银行承兑汇票、背书贴单、托收凭证，欠付本息清单、汉口银行襄阳分行出具的关于科胜公司贷款情况说明，民事判决书、裁定书，解除合作开发君祥房地产项目合同书，湖北大信正则会计师事务有限公司出具的证明，证人刘某甲、宋某、姜某、王某甲、刘某乙、隗某、王某乙、龚某、李某、王某丙、陈某、毛某的证言等证据证实，足以认定。 二、信用卡诈骗事实 2010年7月，被告人张某在中国农业银行股份有限公司襄阳高新区支行（下称农行高新支行）办理了信用卡用于透支消费。2015年左右，张某因经营不善等原因导致财产状况恶化，大量欠款无能力归还，张某在明知自己丧失还款能力的情况下，仍于2015年7月通过虚假消费的方式套刷信用卡透支款95500元，信用卡透支期满后发卡银行进行了多次催收，张某仍有63666元透支款无法归还。 案发后，张某亲属于2017年1月12日向农行高新支行退还了张某所欠全部本金及利息共计80283.33元，农行高新支行出具对张某表示谅解的书面意见。 上述事实，被告人张某在开庭审理过程中亦无异议，且有农行高新支行报案材料，张某办理涉案信用卡相关资料，信用卡交易明细，农行高新支行催收通知书、催收短信、催收公告，农行高新支行业务回单、谅解书，证人庞某的证言等证据证实，足以认定。 同时查明，被告人张某于2016年5月25日被抓获归案，如实供述前述事实。 上述事实，被告人张某在开庭审理过程中亦无异议，且有襄阳市公安局襄城区分局檀溪派出所出具的抓获经过等证据证实，足以认定。 本院认为，被告人张某以欺骗手段取得银行承兑汇票，情节特别严重，其行为已构成骗取票据承兑罪；其还恶意透支信用卡，数额较大，其行为已构成信用卡诈骗罪。公诉机关对其指控，事实清楚，证据确实、充分，指控罪名成立。被告人张某犯数罪，依法应数罪并罚。在骗取票据承兑犯罪中，银行工作人员未尽到完全的审查义务，并帮忙通过民间渠道进行贴现，具有一定的责任，被告人张某提供了真实有效的抵押物予以抵押担保，案发前归还了少部分欠款，可酌情从轻处罚；在信用卡诈骗犯罪中，被告人张某通过其亲属偿还全部本息，取得发卡银行的谅解，具有法定及酌情从轻处罚情节；被告人张某到案后能如实供述自己罪行，认罪态度较好，有坦白情节，依法可从轻处罚。被告人张某的辩护人辩称本案骗取票据承兑犯罪属单位犯罪之观点，因被告人张某是利用其经营的科胜公司骗取银行承兑汇票，贴现后用于个人借款及投资于工程建设，体现被告人张某的个人意志，而非科胜公司或君祥公司的意志，科胜公司仅为被告人张某犯罪的手段和工具，故不能认定为单位犯罪，该辩护观点不能成立，不予采纳；辩称骗取票据承兑的金额应认定为2000万元之观点，经查，虽然被告人张某通过银行承兑汇票的方式获取贷款的金额为2000万元，但其通过欺骗手段取得的承兑汇票金额共计4000万元，本罪规定骗取的承兑汇票金额或造成损失的金额达到一定数额均构成犯罪，故不能片面仅以实际获取的金额认定本案犯罪数额，该辩护观点不能成立，不予采纳；辩称张某提供的抵押物真实有效，银行工作人员亦存在责任，在信用卡诈骗犯罪中已全额偿还本息并取得谅解，张某系初犯，主观恶性较小，归案后积极认罪，坦白罪行，建议对其从轻处罚之观点，因与本院查明事实相符，该辩护观点成立，应予采纳；建议对其所犯信用卡诈骗犯罪免予刑事处罚的建议，因被告人张某虽在案发后通过亲属全额偿还本息，但其是在明知自己没有还款能力的情况下采取的大额刷卡套现，综合考量不能认定为情节轻微，不宜免除处罚，该量刑建议本院不予采纳。综上，根据被告人张某犯罪的事实，犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百七十五条之一第一款、第一百九十六条第一款第（四）项、第二款、第五十二条、第五十三条第一款、第六十七条第三款、第六十九条第一款、第三款及《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第六条第一款、第二款第（一）项、第三款、第四款、第五款之规定，判决如下： 被告人张某犯骗取票据承兑罪，判处有期徒刑三年三个月，并处罚金人民币六万元；犯信用卡诈骗罪，判处有期徒刑一年，并处罚金人民币二万元。决定执行有期徒刑三年十个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即被告人张某的刑期自2016年5月25日起至2020年3月24日止。所判罚金于判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省襄阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长胡伟 审判员高红 人民陪审员檀小寅 二〇一七年四月十八日 书记员张天翼","writId":"047b0bd78feb93bd5ab3eff3e4c939f2568","writName":"张某骗取贷款、票据承兑、金融票证罪，张某信用卡诈骗罪一审刑事判决书"}
