{"ajId":"ade5c0b7-d838-4755-8eb2-f6c59ee0d9e5","ajName":"自诉人广大建设集团有限公司诉被告人胡洪永犯拒不执行判决、裁定一案","ajjbqk":" 经审理查明：2010年11月4日，胡洪永以拖欠建设工程施工款为由，向本院提起诉讼，要求广大建设集团有限公司徐州分公司支付工程款，我院作出（2010）铜民初字第1751号民事判决书，判决广大建设集团有限公司徐州分公司支付胡洪永工程款等款项计人民币836801.6元。后广大建设集团有限公司徐州分公司不服，向江苏省徐州市中级人民法院提起上诉，江苏省徐州市中级人民法院于2011年12月12日作出（2011）徐民终字第2097号民事判决书，判决驳回上诉，维持原判。随后胡洪永依据（2010）铜民初字第1751号民事判决书和徐州市中级人民法院（2011）徐民终字第2097号民事判决书，向本院申请执行，该案已执行完毕。 二审判决后，江苏省人民检察院对徐州市中级人民法院作出的（2011）徐民终字第2097号民事判决书，向江苏省高级人民法院提起抗诉。江苏省高级人民法院于2013年2月28日作出（2013）苏民抗字第0031号民事裁定，指令徐州市中级人民法院再审。经审理，徐州市中级人民法院于2013年12月20日作出（2013）徐民再终字第0012号民事判决书，内容如下：一、撤销（2011）徐民终字第2097号民事判决书和本院（2010）铜民初字第1751号民事判决书；二、驳回胡洪永对广大建设集团有限公司、广大建设集团有限公司徐州分公司的诉讼请求。一审案件受理费12280元及二审案件受理费12170元，均由胡洪永负担。 此后，胡洪永不服（2013）徐民再终字第0012号民事判决书，向江苏省高级人民法院申请再审，2014年11月20日，江苏省高级人民法院作出（2014）苏审二民申字第1039号民事裁定书，裁定本案由江苏省徐州市中级人民法院再审；再审期间，中止原判决的执行。2015年8月18日，江苏省徐州市中级人民法院作出（2015）徐民再终字第00002号民事判决书，维持了该院（2013）徐民再终字第0012号民事判决。该判决为终审判决。 江苏省徐州市中级人民法院（2013）徐民再终字第0012号民事判决书发生法律效力，因被执行人胡洪永未按规定履行义务，广大建设集团有限公司向本院申请执行，本院于2014年1月8日立案执行，并向被执行人胡洪永发出执行通知书，要求被执行人胡洪永限期履行法律文书确定的义务。2014年2月28日，本院作出（2014）铜执字第187号民事裁定书，裁定如下：一、胡洪永于本裁定书送达之日起十日内向申请执行人返还已经取得的财产人民币847721.6元及法定利息；二、拒不返还的，本院将依法强制执行。2014年11月20日至2015年8月18日期间，本案因胡洪永提出再审申请被江苏省高级人民法院裁定中止执行。 本院执行过程中，胡洪永拒不到庭，致使本案无法执行。2017年9月22日，自诉人广大建设集团有限公司以被告人胡洪永犯拒不执行判决、裁定罪向本院提起自诉。 上述事实，被告人胡洪永在开庭审理过程中亦无异议，且有江苏省徐州市中级人民法院（2013）徐民再终字第0012号民事判决书，本院（2014）铜执字第187号民事裁定书、传票及执行笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡洪永对人民法院的判决拒不执行，致使自诉人遭受重大损失，情节严重，其行为已构成拒不执行判决、裁定罪。自诉人指控的犯罪事实清楚，证据充分，罪名成立。被告人胡洪永的辩护人提出胡洪永当庭自愿认罪，建议法庭对其从轻处罚的辩护意见，经查属实，本院予以采信。依照《中华人民共和国刑法》第三百一十三条第一款之规定，判决如下：","pjjg":" 被告人胡洪永犯拒不执行判决、裁定罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2018年10月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"徐州市铜山区人民法院 刑事判决书 （2017）苏0312刑初798号 自诉人广大建设集团有限公司。 法定代表人周云照，该公司董事长。 委托代理人路建华，该公司职工。 委托代理人张新生，江苏胜家律师事务所律师。 被告人胡洪永，男，1963年1月16日生，汉族，高中文化，个体，住徐州市鼓楼区天月华景小区9号楼2单元301室（户籍地：徐州市鼓楼区）。因涉嫌犯拒不执行判决、裁定罪，于2017年10月16日被本院决定逮捕，同年10月19日由徐州市铜山区公安局执行逮捕。现羁押于徐州市铜山区看守所。 辩护人冯茂蔚，江苏安珀志律师事务所律师。 自诉人广大建设集团有限公司诉被告人胡洪永犯拒不执行判决、裁定罪，于2017年9月22日向本院提起自诉。本院依法组成合议庭，公开开庭审理了本案。自诉人广大建设集团有限公司的委托代理人张新生、被告人胡洪永及其辩护人冯茂蔚到庭参加了诉讼。现已审理终结。 经审理查明：2010年11月4日，胡洪永以拖欠建设工程施工款为由，向本院提起诉讼，要求广大建设集团有限公司徐州分公司支付工程款，我院作出（2010）铜民初字第1751号民事判决书，判决广大建设集团有限公司徐州分公司支付胡洪永工程款等款项计人民币836801.6元。后广大建设集团有限公司徐州分公司不服，向江苏省徐州市中级人民法院提起上诉，江苏省徐州市中级人民法院于2011年12月12日作出（2011）徐民终字第2097号民事判决书，判决驳回上诉，维持原判。随后胡洪永依据（2010）铜民初字第1751号民事判决书和徐州市中级人民法院（2011）徐民终字第2097号民事判决书，向本院申请执行，该案已执行完毕。 二审判决后，江苏省人民检察院对徐州市中级人民法院作出的（2011）徐民终字第2097号民事判决书，向江苏省高级人民法院提起抗诉。江苏省高级人民法院于2013年2月28日作出（2013）苏民抗字第0031号民事裁定，指令徐州市中级人民法院再审。经审理，徐州市中级人民法院于2013年12月20日作出（2013）徐民再终字第0012号民事判决书，内容如下：一、撤销（2011）徐民终字第2097号民事判决书和本院（2010）铜民初字第1751号民事判决书；二、驳回胡洪永对广大建设集团有限公司、广大建设集团有限公司徐州分公司的诉讼请求。一审案件受理费12280元及二审案件受理费12170元，均由胡洪永负担。 此后，胡洪永不服（2013）徐民再终字第0012号民事判决书，向江苏省高级人民法院申请再审，2014年11月20日，江苏省高级人民法院作出（2014）苏审二民申字第1039号民事裁定书，裁定本案由江苏省徐州市中级人民法院再审；再审期间，中止原判决的执行。2015年8月18日，江苏省徐州市中级人民法院作出（2015）徐民再终字第00002号民事判决书，维持了该院（2013）徐民再终字第0012号民事判决。该判决为终审判决。 江苏省徐州市中级人民法院（2013）徐民再终字第0012号民事判决书发生法律效力，因被执行人胡洪永未按规定履行义务，广大建设集团有限公司向本院申请执行，本院于2014年1月8日立案执行，并向被执行人胡洪永发出执行通知书，要求被执行人胡洪永限期履行法律文书确定的义务。2014年2月28日，本院作出（2014）铜执字第187号民事裁定书，裁定如下：一、胡洪永于本裁定书送达之日起十日内向申请执行人返还已经取得的财产人民币847721.6元及法定利息；二、拒不返还的，本院将依法强制执行。2014年11月20日至2015年8月18日期间，本案因胡洪永提出再审申请被江苏省高级人民法院裁定中止执行。 本院执行过程中，胡洪永拒不到庭，致使本案无法执行。2017年9月22日，自诉人广大建设集团有限公司以被告人胡洪永犯拒不执行判决、裁定罪向本院提起自诉。 上述事实，被告人胡洪永在开庭审理过程中亦无异议，且有江苏省徐州市中级人民法院（2013）徐民再终字第0012号民事判决书，本院（2014）铜执字第187号民事裁定书、传票及执行笔录等证据证实，足以认定。 本院认为，被告人胡洪永对人民法院的判决拒不执行，致使自诉人遭受重大损失，情节严重，其行为已构成拒不执行判决、裁定罪。自诉人指控的犯罪事实清楚，证据充分，罪名成立。被告人胡洪永的辩护人提出胡洪永当庭自愿认罪，建议法庭对其从轻处罚的辩护意见，经查属实，本院予以采信。依照《中华人民共和国刑法》第三百一十三条第一款之规定，判决如下： 被告人胡洪永犯拒不执行判决、裁定罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月19日起至2018年10月18日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张双华 人民陪审员周勇 人民陪审员杜秀丽 二〇一八年一月十五日 书记员陈杨","writId":"0463efe37b1c455602d6f3a27cf7526b5ee","writName":"自诉人广大建设集团有限公司诉被告人胡洪永犯拒不执行判决、裁定一审刑事判决书"}
