{"ajId":"a55b0594-2c59-4777-bc2e-9a461db788f9","ajName":"姚飞交通肇事一案","ajjbqk":" 湖北省武汉市武昌区人民检察院指控：被告人姚飞于2018年3月6日1时36分许，驾驶车牌号为鄂A×××＊＊的白色别克牌小型轿车，沿武汉市武昌区武珞路由东向西行驶，当行至，遇被害人（无名氏，男性）在机动车道内对向行走至此，由于被告人姚飞疏于观察，致使所驾车右前侧与被害人相撞，将被害人撞倒受伤。随后，被告人姚飞驾车逃逸。同日1时38分许，粟某某驾驶车牌号为湘A×××＊＊的黄色东风雷诺牌小型普通客车行驶至上述路段，与起身站立过程中的被害人相撞，致被害人再次倒地受伤，粟某某后将被害人送往医院救治。经法医鉴定被害人所受损伤程度为重伤二级。2018年10月16日，被害人因呼吸、心跳骤停死亡。 指控上述事实，公诉机关提供了下列证据予以证实：1．公安机关出具的抓获经过、破案经过；2．书证；3．证人粟某某的证言；4．被告人姚飞的供述与辩解；5．武汉市公安局武昌区交通大队出具的道路交通事故认定书；6．湖北军安鉴定司法中心出具的司法鉴定意见书；7．湖北中机车辆司法鉴定所出具的司法鉴定意见书；8．武汉大学医学院法医司法鉴定所出具的司法鉴定意见书9．武汉荆楚法医司法鉴定所出具的司法鉴定意见书；10．现场勘查笔录；11．视听资料（视频监控）。 公诉机关认为，被告人姚飞违反交通运输法规，驾驶机动车辆造成1人重伤的交通事故，为逃避法律追究逃离事故现场，且负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条的规定，犯罪事实清楚，证据确实、充分，其行为已构成交通肇事罪。提请本院追究其刑事责任。公诉机关建议对被告人姚飞在有期徒刑六个月至有期徒刑一年六个月之间量刑。 被告人姚飞对其所驾车辆撞倒被害人的事实无异议，但辩解当时并不知道发生了交通事故，没有为逃避法律追究而逃逸，但当庭表示认罪。 辩护人的辩护意见为：一、交通管理部门根据交通运输管理法规对事故的责任认定是出于行政管理的需要，并不等同于刑法上的责任，刑事案件应当根据犯罪的构成要件进行实质性分析判断，本案被告人姚飞的行为不构成交通肇事罪。1．姚飞离开现场的行为不构成交通肇事后逃逸，发生事故时其车辆在机动车道内行驶，当时下着雨，根据被害人与车辆接触的位置，姚飞完全有可能没有意识到发生了事故，且没有证据证实车辆在发生碰撞前有过制动，事后姚飞也没有下车查看。2．侦查机关对姚飞认定的逃逸，与被害人重伤的结果没有刑法上的因果关系，也无法确定是姚飞的肇事行为导致被害人重伤。根据鉴定意见、被害人的身高和车辆与被害人接触的部位，可以推断姚飞所驾驶车辆的右侧翼子板是不会接触到被害人头部的，而根据粟智滔的陈述等证据，其所驾车辆与正在起身的被害人正面相撞，该事故造成被害人头部外伤的可能性较大，因此被害人重伤的结果不应全部归责于姚飞。二、如法庭不采纳无罪意见，被告人姚飞具有自首情节，自愿认罪，系初犯、偶犯，所造成的社会危害不大，请求对其从轻处罚，并宣告缓刑。 经审理查明，2018年3月6日1时36分35秒，被告人姚飞驾驶车牌号为鄂A×××＊＊的小型轿车，沿武汉市武昌区武珞路由东向西行驶，当行至时，遇被害人（无名氏，男性）在机动车道内对向行走，由于姚飞疏于观察，其所驾车右前侧翼子板将被害人撞倒在地，姚飞未停车处置驾车驶离现场。当日1时38分06秒，粟智滔驾驶车牌号为湘A×××＊＊的小型轿车经过上述路段时，与准备起身站立的被害人正面相撞，致其再次倒地受伤，粟智滔随后报警并将被害人送往医院救治。被告人姚飞于当日19时被公安机关查获归案。 经法医鉴定，被害人主要损伤为重型颅脑损伤、右侧额颞叶脑挫裂伤、颅内多发散在挫伤、外伤性蛛网膜下腔出血、胸部外伤、多处软组织损伤，损伤程度评定为重伤二级。2018年10月16日，被害人因呼吸、心跳骤停死亡，经法医鉴定，其死亡原因为急性心肌梗塞合并双肺肺炎致呼吸循环衰竭而死亡，交通事故与死亡之间具有关联性，其自身疾病占主要因素，外伤占次要因素。 认定上述事实的证据有： 1．公安机关出具的到案经过、破案经过，证实被告人姚飞的到案情况。 2．书证。 ⑴被告人姚飞的身份信息、驾驶证信息和车辆信息，证实姚飞的身份、驾驶资格情况和肇事车辆情况。 ⑵武汉市公安局武昌区交通大队出具的道路交通事故认定书，证实公安机关认定姚飞驾驶机动车与行人无名氏相撞，致无名氏倒地受伤，姚飞驾车逃逸。随后粟智滔驾车经过此路段时与无名氏相撞，停车抢救伤者并报警。姚飞承担此次事故的主要责任，粟智滔、无名氏承担事故的次要责任。 3．证人粟智滔的证言：2018年3月6日凌晨1时许，我驾车沿武珞路由大东门向三医院方向行驶，行至首义公园时，右前侧有台洒水车，开着双闪，我的注意力就在右侧洒水车上，当我再回看车头时，就发现有一个人躺在地上，距我一米左右，我就刹车，这时他坐起来，我的车头就撞到了伤者。 4．被告人姚飞的供述和辩解：2018年3月5日13时许，我独自驾驶鄂A×××＊＊小汽车从常青二苑我住的地方出发，前往江夏工程学院附近看门面，我14时左右到的，随后在附近转了一下。大概17时差一点，我将车停在工程学院附近看了一会儿手机，然后去超市买了饼干、面包和矿泉水在车上吃完后就一直睡到晚上20时许，醒来后我在手机上看到有一个坐顺风车的，就在附近接了该乘客将他送到了华中农学院，之后我到找了一个面馆吃了一碗面，吃完以后大概是6号的凌晨30分左右，就去附近的加油站加油，随后从野芷湖大桥上三环线、走白沙洲高架往武昌火车站方向行驶。下高架后我沿中山路走到大东门转盘，左转往大桥方向走的首义路地下通道过大桥回到家中，大概是凌晨三点钟不到。我的车子在进入首义地下通道之前，我听到我车“砰”的一声，车子像被什么东西擦了一下的那种声音，我以为是石头，随后我看到车头没有什么事情，我就慢慢地开回去了，当时我没有下车，也没有停车，车上开着音乐。我听到车子“砰”的一声，我就带了点刹车，减了一点速度，我往右侧看了一下车头，因为我感觉到那个声音是从我车子的右侧过来的，后来我过往长江大桥，下桥之后上江汉一桥的转盘处我发现我车子的后视镜向后翻过来了，我将车停在上桥处的公交站，将右侧玻璃降下来，坐在车内用矿泉水瓶将后视镜推回原位，期间我一直没有下车。 5．鉴定意见。 ⑴湖北军安司法鉴定中心司法鉴定意见书，证实鄂A×××＊＊小型轿车制动系、转向系、照明和信号装置均符合安全技术条件；事故发生时，鄂A×××＊＊小型轿车右前翼子板前部与行人相接触。 ⑵湖北中机车辆司法鉴定所出具的司法鉴定意见书，证实湘A×××＊＊小型客车前部正面车身与行人相碰撞。 ⑶武汉荆楚法医司法鉴定所出具的司法鉴定意见书（2018年4月4日），证实被害人主要损伤为重型颅脑损伤特重型、右侧额颞叶脑挫伤、颅内多发散在挫伤、创伤性蛛网膜下腔出血、胸部外伤、多处软组织外伤，损伤程度评定为重伤二级，建议治疗终结后择期再行复查鉴定。 ⑷武汉荆楚法医司法鉴定所出具的司法鉴定意见书（2019年1月17日），证实被害人无名氏于2018年10月16日死亡，死亡原因为急性心肌梗塞合并双肺肺炎致呼吸循环衰竭而死亡，交通事故与死亡之间具有关联性，其自身疾病占主要因素，外伤占次要因素。 6．现场勘验笔录和照片，证实案发现场情况以及鄂A×××＊＊小型轿车的后视镜在进入案发现场前正常，离开案发现场后发生向后折叠，进入江汉一桥时恢复正常。 7．案发现场视频，证实该路段在2018年3月6日1时36分35秒，有车辆与在机动车道内行走的行人发生擦碰，致行人倒地，该车辆直接离开了现场；当日1时38分06秒，该行人在从地上起身时被另一车辆撞倒。 上列证据，均经庭审举证、质证，查证属实，本院予以确认。 ","cpfxgc":"本院认为，被告人姚飞违反交通运输管理法规，造成交通事故，致一人重伤，为逃避法律追究逃离事故现场，并负事故的主要责任，其行为已构成交通肇事罪。公诉机关对被告人姚飞的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。本案证据能够证实被告人姚飞明知其驾驶的车辆擦碰到行人，并致行人倒地，无论行人是否受伤，根据《中华人民共和国道路交通安全法》第七十条的规定，姚飞作为车辆驾驶人应当立即停车，保护现场，如造成人身伤亡的，应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门，这是其作为驾驶人应尽的法定义务，但是姚飞并未下车查看，而是驾车逃逸，其主观上明知发生了交通事故，客观上实施了驾车驶离现场的行为，故应当认定发生交通事故后，被告人姚飞为逃避法律追究而逃离现场。关于姚飞的行为与被害人重伤结果的因果关系问题，姚飞驾车在机动车道内致被害人倒地，因其未立即停车查看、警示后方车辆，其行为已然将被害人置于危险境况，如果姚飞能够及时警示，完全可以避免之后发生的二次撞击，正是由于姚飞的不作为，才导致发生二次事故。因此，事故造成被害人重伤的结果，与姚飞的逃逸违法行为具有因果关系。公诉机关对被告人姚飞的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条的规定，判决如下：","pjjg":" 被告人姚飞犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月27日起至2019年6月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖北省武汉市武昌区人民法院 刑事判决书 （2018）鄂0106刑初1069号 公诉机关湖北省武汉市武昌区人民检察院。 被告人姚飞，男，1987年2月22日出生于湖＊＊省汉川市，汉族，高中文化，无职业，户籍所在地湖＊＊省汉川市。因涉嫌犯交通肇事罪，于2018年6月27日被武汉市公安局武昌区分局刑事拘留，同年7月11被逮捕。现羁押于武汉市武昌区看守所。 辩护人黄佳斌、皮玉亮，湖北瀛楚律师事务所律师。 湖北省武汉市武昌区人民检察院以昌检公诉刑诉（2018）1121号起诉书指控被告人姚飞犯交通肇事罪，于2018年10月25日向本院提起公诉。期间湖北省武汉市武昌区人民检察院建议本案延期审理一次。本院依法组成合议庭，于2019年3月15日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派检察员何伟出庭支持公诉。被告人姚飞及其辩护人黄佳斌、皮玉亮均到庭参加诉讼。本案现已审理终结。 湖北省武汉市武昌区人民检察院指控：被告人姚飞于2018年3月6日1时36分许，驾驶车牌号为鄂A×××＊＊的白色别克牌小型轿车，沿武汉市武昌区武珞路由东向西行驶，当行至，遇被害人（无名氏，男性）在机动车道内对向行走至此，由于被告人姚飞疏于观察，致使所驾车右前侧与被害人相撞，将被害人撞倒受伤。随后，被告人姚飞驾车逃逸。同日1时38分许，粟某某驾驶车牌号为湘A×××＊＊的黄色东风雷诺牌小型普通客车行驶至上述路段，与起身站立过程中的被害人相撞，致被害人再次倒地受伤，粟某某后将被害人送往医院救治。经法医鉴定被害人所受损伤程度为重伤二级。2018年10月16日，被害人因呼吸、心跳骤停死亡。 指控上述事实，公诉机关提供了下列证据予以证实：1．公安机关出具的抓获经过、破案经过；2．书证；3．证人粟某某的证言；4．被告人姚飞的供述与辩解；5．武汉市公安局武昌区交通大队出具的道路交通事故认定书；6．湖北军安鉴定司法中心出具的司法鉴定意见书；7．湖北中机车辆司法鉴定所出具的司法鉴定意见书；8．武汉大学医学院法医司法鉴定所出具的司法鉴定意见书9．武汉荆楚法医司法鉴定所出具的司法鉴定意见书；10．现场勘查笔录；11．视听资料（视频监控）。 公诉机关认为，被告人姚飞违反交通运输法规，驾驶机动车辆造成1人重伤的交通事故，为逃避法律追究逃离事故现场，且负事故主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条的规定，犯罪事实清楚，证据确实、充分，其行为已构成交通肇事罪。提请本院追究其刑事责任。公诉机关建议对被告人姚飞在有期徒刑六个月至有期徒刑一年六个月之间量刑。 被告人姚飞对其所驾车辆撞倒被害人的事实无异议，但辩解当时并不知道发生了交通事故，没有为逃避法律追究而逃逸，但当庭表示认罪。 辩护人的辩护意见为：一、交通管理部门根据交通运输管理法规对事故的责任认定是出于行政管理的需要，并不等同于刑法上的责任，刑事案件应当根据犯罪的构成要件进行实质性分析判断，本案被告人姚飞的行为不构成交通肇事罪。1．姚飞离开现场的行为不构成交通肇事后逃逸，发生事故时其车辆在机动车道内行驶，当时下着雨，根据被害人与车辆接触的位置，姚飞完全有可能没有意识到发生了事故，且没有证据证实车辆在发生碰撞前有过制动，事后姚飞也没有下车查看。2．侦查机关对姚飞认定的逃逸，与被害人重伤的结果没有刑法上的因果关系，也无法确定是姚飞的肇事行为导致被害人重伤。根据鉴定意见、被害人的身高和车辆与被害人接触的部位，可以推断姚飞所驾驶车辆的右侧翼子板是不会接触到被害人头部的，而根据粟智滔的陈述等证据，其所驾车辆与正在起身的被害人正面相撞，该事故造成被害人头部外伤的可能性较大，因此被害人重伤的结果不应全部归责于姚飞。二、如法庭不采纳无罪意见，被告人姚飞具有自首情节，自愿认罪，系初犯、偶犯，所造成的社会危害不大，请求对其从轻处罚，并宣告缓刑。 经审理查明，2018年3月6日1时36分35秒，被告人姚飞驾驶车牌号为鄂A×××＊＊的小型轿车，沿武汉市武昌区武珞路由东向西行驶，当行至时，遇被害人（无名氏，男性）在机动车道内对向行走，由于姚飞疏于观察，其所驾车右前侧翼子板将被害人撞倒在地，姚飞未停车处置驾车驶离现场。当日1时38分06秒，粟智滔驾驶车牌号为湘A×××＊＊的小型轿车经过上述路段时，与准备起身站立的被害人正面相撞，致其再次倒地受伤，粟智滔随后报警并将被害人送往医院救治。被告人姚飞于当日19时被公安机关查获归案。 经法医鉴定，被害人主要损伤为重型颅脑损伤、右侧额颞叶脑挫裂伤、颅内多发散在挫伤、外伤性蛛网膜下腔出血、胸部外伤、多处软组织损伤，损伤程度评定为重伤二级。2018年10月16日，被害人因呼吸、心跳骤停死亡，经法医鉴定，其死亡原因为急性心肌梗塞合并双肺肺炎致呼吸循环衰竭而死亡，交通事故与死亡之间具有关联性，其自身疾病占主要因素，外伤占次要因素。 认定上述事实的证据有： 1．公安机关出具的到案经过、破案经过，证实被告人姚飞的到案情况。 2．书证。 ⑴被告人姚飞的身份信息、驾驶证信息和车辆信息，证实姚飞的身份、驾驶资格情况和肇事车辆情况。 ⑵武汉市公安局武昌区交通大队出具的道路交通事故认定书，证实公安机关认定姚飞驾驶机动车与行人无名氏相撞，致无名氏倒地受伤，姚飞驾车逃逸。随后粟智滔驾车经过此路段时与无名氏相撞，停车抢救伤者并报警。姚飞承担此次事故的主要责任，粟智滔、无名氏承担事故的次要责任。 3．证人粟智滔的证言：2018年3月6日凌晨1时许，我驾车沿武珞路由大东门向三医院方向行驶，行至首义公园时，右前侧有台洒水车，开着双闪，我的注意力就在右侧洒水车上，当我再回看车头时，就发现有一个人躺在地上，距我一米左右，我就刹车，这时他坐起来，我的车头就撞到了伤者。 4．被告人姚飞的供述和辩解：2018年3月5日13时许，我独自驾驶鄂A×××＊＊小汽车从常青二苑我住的地方出发，前往江夏工程学院附近看门面，我14时左右到的，随后在附近转了一下。大概17时差一点，我将车停在工程学院附近看了一会儿手机，然后去超市买了饼干、面包和矿泉水在车上吃完后就一直睡到晚上20时许，醒来后我在手机上看到有一个坐顺风车的，就在附近接了该乘客将他送到了华中农学院，之后我到找了一个面馆吃了一碗面，吃完以后大概是6号的凌晨30分左右，就去附近的加油站加油，随后从野芷湖大桥上三环线、走白沙洲高架往武昌火车站方向行驶。下高架后我沿中山路走到大东门转盘，左转往大桥方向走的首义路地下通道过大桥回到家中，大概是凌晨三点钟不到。我的车子在进入首义地下通道之前，我听到我车“砰”的一声，车子像被什么东西擦了一下的那种声音，我以为是石头，随后我看到车头没有什么事情，我就慢慢地开回去了，当时我没有下车，也没有停车，车上开着音乐。我听到车子“砰”的一声，我就带了点刹车，减了一点速度，我往右侧看了一下车头，因为我感觉到那个声音是从我车子的右侧过来的，后来我过往长江大桥，下桥之后上江汉一桥的转盘处我发现我车子的后视镜向后翻过来了，我将车停在上桥处的公交站，将右侧玻璃降下来，坐在车内用矿泉水瓶将后视镜推回原位，期间我一直没有下车。 5．鉴定意见。 ⑴湖北军安司法鉴定中心司法鉴定意见书，证实鄂A×××＊＊小型轿车制动系、转向系、照明和信号装置均符合安全技术条件；事故发生时，鄂A×××＊＊小型轿车右前翼子板前部与行人相接触。 ⑵湖北中机车辆司法鉴定所出具的司法鉴定意见书，证实湘A×××＊＊小型客车前部正面车身与行人相碰撞。 ⑶武汉荆楚法医司法鉴定所出具的司法鉴定意见书（2018年4月4日），证实被害人主要损伤为重型颅脑损伤特重型、右侧额颞叶脑挫伤、颅内多发散在挫伤、创伤性蛛网膜下腔出血、胸部外伤、多处软组织外伤，损伤程度评定为重伤二级，建议治疗终结后择期再行复查鉴定。 ⑷武汉荆楚法医司法鉴定所出具的司法鉴定意见书（2019年1月17日），证实被害人无名氏于2018年10月16日死亡，死亡原因为急性心肌梗塞合并双肺肺炎致呼吸循环衰竭而死亡，交通事故与死亡之间具有关联性，其自身疾病占主要因素，外伤占次要因素。 6．现场勘验笔录和照片，证实案发现场情况以及鄂A×××＊＊小型轿车的后视镜在进入案发现场前正常，离开案发现场后发生向后折叠，进入江汉一桥时恢复正常。 7．案发现场视频，证实该路段在2018年3月6日1时36分35秒，有车辆与在机动车道内行走的行人发生擦碰，致行人倒地，该车辆直接离开了现场；当日1时38分06秒，该行人在从地上起身时被另一车辆撞倒。 上列证据，均经庭审举证、质证，查证属实，本院予以确认。 本院认为，被告人姚飞违反交通运输管理法规，造成交通事故，致一人重伤，为逃避法律追究逃离事故现场，并负事故的主要责任，其行为已构成交通肇事罪。公诉机关对被告人姚飞的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。本案证据能够证实被告人姚飞明知其驾驶的车辆擦碰到行人，并致行人倒地，无论行人是否受伤，根据《中华人民共和国道路交通安全法》第七十条的规定，姚飞作为车辆驾驶人应当立即停车，保护现场，如造成人身伤亡的，应当立即抢救受伤人员，并迅速报告执勤的交通警察或者公安机关交通管理部门，这是其作为驾驶人应尽的法定义务，但是姚飞并未下车查看，而是驾车逃逸，其主观上明知发生了交通事故，客观上实施了驾车驶离现场的行为，故应当认定发生交通事故后，被告人姚飞为逃避法律追究而逃离现场。关于姚飞的行为与被害人重伤结果的因果关系问题，姚飞驾车在机动车道内致被害人倒地，因其未立即停车查看、警示后方车辆，其行为已然将被害人置于危险境况，如果姚飞能够及时警示，完全可以避免之后发生的二次撞击，正是由于姚飞的不作为，才导致发生二次事故。因此，事故造成被害人重伤的结果，与姚飞的逃逸违法行为具有因果关系。公诉机关对被告人姚飞的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条的规定，判决如下： 被告人姚飞犯交通肇事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月27日起至2019年6月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长魏波 人民陪审员鲍建平 人民陪审员熊艺智 二〇一九年五月××日 书记员黄锦","writId":"0184bdfc72a648bf41ec1a3094daf0994ac","writName":"姚飞交通肇事一审刑事判决书"}
