{"ajId":"c1d7ffef-8359-4ed8-bda5-6aa4c673e047","ajName":"何某某、季某某敲诈勒索罪一案","ajjbqk":" 张家港市人民检察院起诉指控： 2018年9月3日下午，被告人何某某伙同季某某以索要欠款为由将沈某乙（2001年1月9日生）带至张家港市杨舍镇新航花苑27幢3单元天台，以拍裸照、言语威胁等手段敲诈勒索被害人沈某乙人民币20000元，因被害人报案而未得逞。 案发后，被告人何某某、季某某均如实供述了上述犯罪事实，均已赔偿被害人损失并取得谅解，均认罪认罚。 案发后，从被告人何某某处扣押作案工具手机1部，现暂存于本院。 以上事实，被告人何某某、季某某在开庭审理过程中均无异议，并有被害人沈某乙的陈述、证人孟某、沈某甲、何某、徐某的证言、收养登记证复印件、居民户口本复印件、辨认笔录、微信聊天记录、相关交易记录、扣押笔录、扣押清单、随案移交物品清单、相关照片、视听资料说明书、手机拍摄的视频、接受证据材料清单、学生证复印件、刑事谅解书、收条、发破案经过、查获经过、常住人口基本信息、被告人何某某、季某某的供述等证据证实，足以认定，本院予以确认。 ","cpfxgc":"本院认为，被告人何某某、季某某共同以非法占有为目的，采用要挟等手段，敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪，属共同犯罪。在共同犯罪中，被告人何某某、季某某均起主要作用，均系主犯。被告人何某某、季某某在敲诈勒索犯罪过程中，因意志以外的原因未得逞，均系未遂，均可以比照既遂犯从轻处罚。被告人何某某、季某某敲诈勒索未成年人，应酌情从重处罚。鉴于被告人何某某、季某某归案后均如实供述自己的罪行，均已赔偿被害人的损失并取得谅解等情节，对被告人何某某、季某某均可从轻处罚。张家港市人民检察院指控成立。关于被告人何某某的辩护人及被告人季某某的辩护人提出的被告人何某某、季某某系初犯、偶犯且具有如实供述、犯罪未遂、已赔偿被害人损失并取得谅解、认罪、悔罪等从轻处罚情节并建议适用缓刑的辩护意见，经查，被告人何某某、季某某敲诈勒索未成年人，主观恶性较大，不宜宣告缓刑，该项辩护意见不能成立，本院不予采纳；其他辩护意见，经查属实，本院予以采纳。本院为严肃法制，保护公民财产权利不受侵犯，对被告人何某某、季某某均依照《中华人民共和国刑法》第二百七十四条、第二十三条第一、二款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人何某某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月28日起至2019年12月23日止；罚金自本判决生效后十日内缴纳）。 二、被告人季某某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月28日起至2019年12月26日止；罚金自本判决生效后十日内缴纳）。 三、扣押的作案工具手机1部，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省张家港市人民法院 刑事判决书 （2019）苏0582刑初283号 公诉机关张家港市人民检察院。 被告人何某某，男，1999年9月20日出生于四川省江油市，汉族，大专在读，江苏城市职业学院在校学生，户籍地四川省江油市，现住张家港市。因涉嫌犯敲诈勒索罪，于2018年12月22日被羁押，同年12月23日被刑事拘留，2019年1月25日被取保候审，3月26日经本院决定，3月28日由张家港市公安局执行逮捕。现羁押于张家港市看守所。 辩护人吕峰，上海小城（苏州）律师事务所律师。 被告人季某某，男，2000年4月5日出生于江苏省张家港市，汉族，大专在读，江苏城市职业学院在校学生，住张家港市。因涉嫌犯敲诈勒索罪，于2018年12月25日被羁押，同年12月26日被刑事拘留，2019年1月25日被取保候审，3月26日经本院决定，3月28日由张家港市公安局执行逮捕。现羁押于张家港市看守所。 辩护人陈振东，江苏联合-合力律师事务所律师。 张家港市人民检察院以张检诉刑诉（2019）207号起诉书指控被告人何某某、季某某犯敲诈勒索罪，于2019年3月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。张家港市人民检察院检察员周丙龙、被告人何某某及其辩护人吕峰、被告人季某某及其辩护人陈振东均到庭参加诉讼。现已审理终结。 张家港市人民检察院起诉指控： 2018年9月3日下午，被告人何某某伙同季某某以索要欠款为由将沈某乙（2001年1月9日生）带至张家港市杨舍镇新航花苑27幢3单元天台，以拍裸照、言语威胁等手段敲诈勒索被害人沈某乙人民币20000元，因被害人报案而未得逞。 案发后，被告人何某某、季某某均如实供述了上述犯罪事实，均已赔偿被害人损失并取得谅解，均认罪认罚。 案发后，从被告人何某某处扣押作案工具手机1部，现暂存于本院。 以上事实，被告人何某某、季某某在开庭审理过程中均无异议，并有被害人沈某乙的陈述、证人孟某、沈某甲、何某、徐某的证言、收养登记证复印件、居民户口本复印件、辨认笔录、微信聊天记录、相关交易记录、扣押笔录、扣押清单、随案移交物品清单、相关照片、视听资料说明书、手机拍摄的视频、接受证据材料清单、学生证复印件、刑事谅解书、收条、发破案经过、查获经过、常住人口基本信息、被告人何某某、季某某的供述等证据证实，足以认定，本院予以确认。 本院认为，被告人何某某、季某某共同以非法占有为目的，采用要挟等手段，敲诈勒索他人财物，数额较大，其行为均已构成敲诈勒索罪，属共同犯罪。在共同犯罪中，被告人何某某、季某某均起主要作用，均系主犯。被告人何某某、季某某在敲诈勒索犯罪过程中，因意志以外的原因未得逞，均系未遂，均可以比照既遂犯从轻处罚。被告人何某某、季某某敲诈勒索未成年人，应酌情从重处罚。鉴于被告人何某某、季某某归案后均如实供述自己的罪行，均已赔偿被害人的损失并取得谅解等情节，对被告人何某某、季某某均可从轻处罚。张家港市人民检察院指控成立。关于被告人何某某的辩护人及被告人季某某的辩护人提出的被告人何某某、季某某系初犯、偶犯且具有如实供述、犯罪未遂、已赔偿被害人损失并取得谅解、认罪、悔罪等从轻处罚情节并建议适用缓刑的辩护意见，经查，被告人何某某、季某某敲诈勒索未成年人，主观恶性较大，不宜宣告缓刑，该项辩护意见不能成立，本院不予采纳；其他辩护意见，经查属实，本院予以采纳。本院为严肃法制，保护公民财产权利不受侵犯，对被告人何某某、季某某均依照《中华人民共和国刑法》第二百七十四条、第二十三条第一、二款、第二十五条第一款、第二十六条第一、四款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人何某某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月28日起至2019年12月23日止；罚金自本判决生效后十日内缴纳）。 二、被告人季某某犯敲诈勒索罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月28日起至2019年12月26日止；罚金自本判决生效后十日内缴纳）。 三、扣押的作案工具手机1部，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员林爽 二〇一九年三月二十八日 书记员袁慧雯","writId":"05302c7ceb386851edc8d9cb2391b79f150","writName":"何某某、季某某敲诈勒索罪一审刑事判决书"}
