{"ajId":"54b8bcbe-1150-4d5b-b58c-c58710b062ce","ajName":"蒋某1、陈某1强迫卖淫一案","ajjbqk":" 原判认定，2016年1月9日中午，钱某2来到被告人蒋某1、陈某1住宿的宾馆，要求蒋某1、陈某1当天下午到天长市第三中学旁“果缘站”奶茶店，帮助其带一名女学生卖淫。当日下午5时许，蒋某1、陈某1按约到“果缘站”奶茶店，钱某2等人已在现场等候。后天长市某中学初中部学生陈某3基于对钱某2的恐惧，根据钱某2的要求，将天长市某中学初中部学生王某2骗至“果缘站”奶茶店门前。蒋某1将王某2拽进奶茶店，钱某2则问王某2是否愿意卖淫，遭到王某2的拒绝。钱某2和蒋某1、陈某1将王某2拽至奶茶店外，责令王某2同意卖淫，再次遭到王某2的拒绝。钱某2和蒋某1对王某2实施殴打，意图强迫王某2卖淫。期间陈某1企图说服王某2卖淫未果，也殴打王某2。王某2被打后乘隙欲逃离现场，钱某2和蒋某1、陈某1等人发现后又追打王某2。后因路人打电话报警，钱某2和蒋某1、陈某1等人离开现场。同年1月13日蒋某1、陈某1被公安机关抓获。后二被告人取得被害人及家人的谅解。 原判依据辨认笔录及照片、王某2伤情照片、抓获经过、谅解书、证人陈某3、钱某2、蔡某的证言、被害人王某2的陈述、被告人蒋某1、陈某1的供述等证据确认上述事实后认为，被告人蒋某1、陈某1伙同他人共同使用暴力手段，强迫他人卖淫，其行为均构成强迫卖淫罪。蒋某1、陈某1强迫未成年人卖淫，从重处罚；犯罪时不满十八周岁，应当减轻处罚；已经着手实行犯罪，由于意志以外的原因而未得逞的，是犯罪未遂，可以从轻处罚；归案后，能如实供述犯罪事实，可以从轻处罚；取得被害人的谅解，酌情从轻处罚。二被告人在公共场合公然对未成年人的被害人进行殴打，性质恶劣，社会危害性大，对二被告人均不能适用缓刑。案经该院审判委员会讨论决定，依照《中华人民共和国刑法》第三百五十八条第一款、第二款、第二十五条第一款、第十七条第一款、第三款、第二十三条、第六十七条第三款之规定，认定被告人蒋某1犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币一千元；被告人陈某1犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币一千元。 蒋某1、陈某1上诉及其法定代理人、辩护人提出：蒋某1、陈某1是在钱某2的指使下实施强迫卖淫犯罪，属犯罪未遂，且系未成年人犯罪，案发后取得被害人谅解，原判量刑过重，请求二审法院宣告缓刑。陈某1的辩护人另提出陈某1在共同犯罪中属从犯，原判未予认定不当。 出庭检察员提出：上诉人蒋某1、陈某1在钱某2纠集下明知钱某2强迫他人卖淫，参与对被害人殴打，原判认定上诉人的行为构成强迫卖淫罪的事实清楚，证据确实充分。上诉人走上犯罪道路既有未成年的叛逆、交友不慎，也有家庭教育不严、方法不当等多方面原因，二上诉人犯罪刚满十六周岁，未满十七周岁，并取得被害人谅解，建议二审法院结合法律和本案具体情节，体现对未成年人犯罪以教育为主的处罚原则，依法判处。 经审理查明：二审法院审理查明的事实、证据与一审法院认定的事实、证据相同。一审判决所据证据，收集合法，且经法定程序查证属实，能够证明案件真实情况，本院对一审法院认定的事实及证据均予以确认。 在二审审理过程中，法庭了解到：蒋某1、陈某1因厌学初中未毕业即辍学在家，后脱离监护人监管，因交友不慎被他人介绍卖淫。加之监护人疏于管理教育及蒋某1、陈某1法律意识淡漠，参与强迫他人卖淫犯罪，触犯刑法。上述事实有钱某2的证言，蒋某1、陈某1的供述，蒋某1、陈某1法定代理人的陈述等证据证实，上诉人及法定代理人、辩护人、出庭检察员对上述事实均无异议。 ","cpfxgc":"本院认为，上诉人蒋某1、陈某1强迫他人卖淫的事实清楚，证据确实充分，其行为均已构成强迫卖淫罪。蒋某1、陈某1强迫未成年人卖淫，依法从重处罚；案发时不满十七周岁，依法应当减轻处罚；在强迫他人卖淫过程中因意志以外的原因未能得逞，属犯罪未遂，依法从轻处罚；归案后如实供述犯罪事实，属坦白，依法从轻处罚；取得被害人及其亲属谅解，酌情从轻处罚。二上诉人在共同犯罪中无主从之分，但陈某1在共同犯罪中作用相对较小，在量刑时可予体现，对陈某1的辩护人提出陈某1属从犯的上诉理由和辩护意见不予采纳。 对上诉人及其辩护人提出原判量刑过重的上诉理由和辩护意见，经查，《中华人民共和国刑事诉讼法》、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》单独设立了未成年人刑事案件诉讼程序，规定人民法院可以对未成年被告人的成长经历、犯罪原因、监护教育等情况进行调查，明确了对犯罪的未成年人实行教育、感化、挽救的方针。在办理未成年人刑事案件过程中，要充分考虑未成年人的生理、心理特点和犯罪情况，贯彻教育为主、处罚为辅的原则，准确适用刑罚，早日让未成年人回归社会。本案中，蒋某1、陈某1在其他成年人的提议下，伙同他人采用殴打被害人的手段参加强迫他人卖淫犯罪。但经过对二人成长经历、犯罪原因的调查发现，二上诉人在初中辍学后就脱离家庭监管，过早步入社会，因交友不慎误入歧途，走上违法犯罪的道路。此间，有蒋某1、陈某1自身法制意识淡漠、家庭教育监管缺失、未成年人心智未成熟、辨识事物能力差等多方面原因。原判在对蒋某1、陈某1量刑时未能充分考虑对未成年人犯罪教育为主、惩罚为辅原则，未能充分考虑二上诉人犯罪原因和在共同犯罪中的作用，对蒋某1、陈某1判处的刑罚过重且不均衡，依法应予改判。对上诉人及其法定代理人、辩护人提出原判量刑过重和出庭检察员的出庭意见予以采纳。 综上，依照《中华人民共和国刑法》第三百五十八条第一款、第二款、第二十五条第一款、第十七条第一款、第三款、第二十三条、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百六十六条、第二百六十八条、第二百七十四条的规定，判决如下：","pjjg":" 一、撤销安徽省天长市人民法院（2016）皖1181刑初276号刑事判决； 二、上诉人蒋某1犯强迫卖淫罪，判处有期徒刑一年三个月，并处罚金人民币五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2017年4月13日止。罚金自判决生效之日起一个月内缴纳） 三、上诉人陈某1犯强迫卖淫罪，判处有期徒刑一年，并处罚金人民币五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2017年1月13日止。罚金自判决生效之日起一个月内缴纳） 本判决为终审判决。","qw":"安徽省滁州市中级人民法院 刑事判决书 （2016）皖11刑终294号 原公诉机关安徽省天长市人民检察院。 上诉人（原审被告人）蒋某1，女，1999年11月14日出生于安徽省天长市，汉族，初中文化，无业，住天长市。因涉嫌犯强迫卖淫罪于2016年1月14日被天长市公安局刑事拘留。同年2月5日经天长市人民检察院决定被天长市公安局执行逮捕。现羁押于滁州市看守所。 法定代理人蒋某2，男，1968年1月10日出生，汉族，农民，小学文化，住址同上，系蒋某1父亲。 法定代理人王某1，女，1982年9月26日出生，汉族，务工，文盲，住址同上，系蒋某1母亲。 辩护人李志萍，安徽李志萍律师事务所律师。 上诉人（原审被告人）陈某1，女，1999年1月19日出生于安徽省天长市，汉族，初中文化，无业，住天长市。因涉嫌犯强迫卖淫罪于2016年1月14日被天长市公安局刑事拘留。同年2月5日经天长市人民检察院决定被天长市公安局执行逮捕。现羁押于滁州市看守所。 法定代理人陈某2，男，1970年8月26日出生，汉族，工人，初中文化，住址同上，系陈某1父亲。 法定代理人钱某1，女，1970年4月15日出生，汉族，无业，小学文化，住址同上，系陈某1母亲。 辩护人朱良鸿，安徽诚天律师事务所律师。 安徽省天长市人民法院审理天长市人民检察院指控原审被告人蒋某1、陈某1犯强迫卖淫罪一案，于2016年9月23日作出（2016）皖1181刑初276号刑事判决。宣判后，蒋某1、陈某1不服，提出上诉。本院依法组成合议庭，因审判时原审被告人不满十八周岁，于同年12月23日不公开开庭进行了审理。滁州市人民检察院指派代理检察员王冬声出庭履行职务，原审被告人蒋某1及法定代理人蒋某2、王某1，蒋某1的辩护人李志萍，原审被告人陈某1及法定代理人陈某2、钱某1，陈某1的辩护人朱良鸿均到庭参加诉讼。本案现已审理终结。 原判认定，2016年1月9日中午，钱某2来到被告人蒋某1、陈某1住宿的宾馆，要求蒋某1、陈某1当天下午到天长市第三中学旁“果缘站”奶茶店，帮助其带一名女学生卖淫。当日下午5时许，蒋某1、陈某1按约到“果缘站”奶茶店，钱某2等人已在现场等候。后天长市某中学初中部学生陈某3基于对钱某2的恐惧，根据钱某2的要求，将天长市某中学初中部学生王某2骗至“果缘站”奶茶店门前。蒋某1将王某2拽进奶茶店，钱某2则问王某2是否愿意卖淫，遭到王某2的拒绝。钱某2和蒋某1、陈某1将王某2拽至奶茶店外，责令王某2同意卖淫，再次遭到王某2的拒绝。钱某2和蒋某1对王某2实施殴打，意图强迫王某2卖淫。期间陈某1企图说服王某2卖淫未果，也殴打王某2。王某2被打后乘隙欲逃离现场，钱某2和蒋某1、陈某1等人发现后又追打王某2。后因路人打电话报警，钱某2和蒋某1、陈某1等人离开现场。同年1月13日蒋某1、陈某1被公安机关抓获。后二被告人取得被害人及家人的谅解。 原判依据辨认笔录及照片、王某2伤情照片、抓获经过、谅解书、证人陈某3、钱某2、蔡某的证言、被害人王某2的陈述、被告人蒋某1、陈某1的供述等证据确认上述事实后认为，被告人蒋某1、陈某1伙同他人共同使用暴力手段，强迫他人卖淫，其行为均构成强迫卖淫罪。蒋某1、陈某1强迫未成年人卖淫，从重处罚；犯罪时不满十八周岁，应当减轻处罚；已经着手实行犯罪，由于意志以外的原因而未得逞的，是犯罪未遂，可以从轻处罚；归案后，能如实供述犯罪事实，可以从轻处罚；取得被害人的谅解，酌情从轻处罚。二被告人在公共场合公然对未成年人的被害人进行殴打，性质恶劣，社会危害性大，对二被告人均不能适用缓刑。案经该院审判委员会讨论决定，依照《中华人民共和国刑法》第三百五十八条第一款、第二款、第二十五条第一款、第十七条第一款、第三款、第二十三条、第六十七条第三款之规定，认定被告人蒋某1犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币一千元；被告人陈某1犯强迫卖淫罪，判处有期徒刑三年，并处罚金人民币一千元。 蒋某1、陈某1上诉及其法定代理人、辩护人提出：蒋某1、陈某1是在钱某2的指使下实施强迫卖淫犯罪，属犯罪未遂，且系未成年人犯罪，案发后取得被害人谅解，原判量刑过重，请求二审法院宣告缓刑。陈某1的辩护人另提出陈某1在共同犯罪中属从犯，原判未予认定不当。 出庭检察员提出：上诉人蒋某1、陈某1在钱某2纠集下明知钱某2强迫他人卖淫，参与对被害人殴打，原判认定上诉人的行为构成强迫卖淫罪的事实清楚，证据确实充分。上诉人走上犯罪道路既有未成年的叛逆、交友不慎，也有家庭教育不严、方法不当等多方面原因，二上诉人犯罪刚满十六周岁，未满十七周岁，并取得被害人谅解，建议二审法院结合法律和本案具体情节，体现对未成年人犯罪以教育为主的处罚原则，依法判处。 经审理查明：二审法院审理查明的事实、证据与一审法院认定的事实、证据相同。一审判决所据证据，收集合法，且经法定程序查证属实，能够证明案件真实情况，本院对一审法院认定的事实及证据均予以确认。 在二审审理过程中，法庭了解到：蒋某1、陈某1因厌学初中未毕业即辍学在家，后脱离监护人监管，因交友不慎被他人介绍卖淫。加之监护人疏于管理教育及蒋某1、陈某1法律意识淡漠，参与强迫他人卖淫犯罪，触犯刑法。上述事实有钱某2的证言，蒋某1、陈某1的供述，蒋某1、陈某1法定代理人的陈述等证据证实，上诉人及法定代理人、辩护人、出庭检察员对上述事实均无异议。 本院认为，上诉人蒋某1、陈某1强迫他人卖淫的事实清楚，证据确实充分，其行为均已构成强迫卖淫罪。蒋某1、陈某1强迫未成年人卖淫，依法从重处罚；案发时不满十七周岁，依法应当减轻处罚；在强迫他人卖淫过程中因意志以外的原因未能得逞，属犯罪未遂，依法从轻处罚；归案后如实供述犯罪事实，属坦白，依法从轻处罚；取得被害人及其亲属谅解，酌情从轻处罚。二上诉人在共同犯罪中无主从之分，但陈某1在共同犯罪中作用相对较小，在量刑时可予体现，对陈某1的辩护人提出陈某1属从犯的上诉理由和辩护意见不予采纳。 对上诉人及其辩护人提出原判量刑过重的上诉理由和辩护意见，经查，《中华人民共和国刑事诉讼法》、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》单独设立了未成年人刑事案件诉讼程序，规定人民法院可以对未成年被告人的成长经历、犯罪原因、监护教育等情况进行调查，明确了对犯罪的未成年人实行教育、感化、挽救的方针。在办理未成年人刑事案件过程中，要充分考虑未成年人的生理、心理特点和犯罪情况，贯彻教育为主、处罚为辅的原则，准确适用刑罚，早日让未成年人回归社会。本案中，蒋某1、陈某1在其他成年人的提议下，伙同他人采用殴打被害人的手段参加强迫他人卖淫犯罪。但经过对二人成长经历、犯罪原因的调查发现，二上诉人在初中辍学后就脱离家庭监管，过早步入社会，因交友不慎误入歧途，走上违法犯罪的道路。此间，有蒋某1、陈某1自身法制意识淡漠、家庭教育监管缺失、未成年人心智未成熟、辨识事物能力差等多方面原因。原判在对蒋某1、陈某1量刑时未能充分考虑对未成年人犯罪教育为主、惩罚为辅原则，未能充分考虑二上诉人犯罪原因和在共同犯罪中的作用，对蒋某1、陈某1判处的刑罚过重且不均衡，依法应予改判。对上诉人及其法定代理人、辩护人提出原判量刑过重和出庭检察员的出庭意见予以采纳。 综上，依照《中华人民共和国刑法》第三百五十八条第一款、第二款、第二十五条第一款、第十七条第一款、第三款、第二十三条、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百六十六条、第二百六十八条、第二百七十四条的规定，判决如下： 一、撤销安徽省天长市人民法院（2016）皖1181刑初276号刑事判决； 二、上诉人蒋某1犯强迫卖淫罪，判处有期徒刑一年三个月，并处罚金人民币五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2017年4月13日止。罚金自判决生效之日起一个月内缴纳） 三、上诉人陈某1犯强迫卖淫罪，判处有期徒刑一年，并处罚金人民币五百元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月14日起至2017年1月13日止。罚金自判决生效之日起一个月内缴纳） 本判决为终审判决。 审判长樊朝勇 审判员陈丽 代理审判员陈晓蕾 二〇一七年一月三日 书记员黄坤 附：本案适用法律条文 《中华人民共和国刑法》 第三百五十八条第一款组织、强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二款组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第十七条第一款已满十六周岁的人犯罪，应当负刑事责任。 第三款已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； 第二百六十六条对犯罪的未成年人实行教育、感化、挽救的方针，坚持教育为主、惩罚为辅的原则。 第二百六十八条公安机关、人民检察院、人民法院办理未成年人刑事案件，根据情况可以对未成年犯罪嫌疑人、被告人的成长经历、犯罪原因、监护教育等情况进行调查。 第二百七十四条审判的时候被告人不满十八周岁的案件，不公开审理。但是，经未成年被告人及其法定代理人同意，未成年被告人所在学校和未成年人保护组织可以派代表到场。","writId":"03650f9ef8291d9b715cc0b1c8760b0e1ec","writName":"蒋某1、陈某1强迫卖淫二审刑事判决书"}
