{"ajId":"40df21e8-701c-4648-b515-bef615e8cc7a","ajName":"杨某某危险驾驶一案","ajjbqk":" 淮北市烈山区人民检察院指控：2014年8月11日19时30分许，被告人杨某某醉酒后驾驶立马牌二轮电动车由西向东行驶途经淮北市烈山区百善矿工人村操场跑道南段时，将行人惠某甲撞倒致伤。经鉴定，杨某某静脉血中乙醇含量为105.1mg／100ml静脉血。惠某甲损伤程度属轻伤一级。公诉机关当庭宣读、出示了证人证言、鉴定意见、被告人供述等证据予以证实。公诉机关认为，被告人杨某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应以危险驾驶罪追究其刑事责任，提请本院依法惩处。 被告人杨某某对公诉机关指控其犯危险驾驶罪的犯罪事实及罪名均不表示异议。 经审理查明：2014年8月11日19时30分许，被告人杨某某醉酒后驾驶立马牌二轮电动车在淮北市烈山区百善矿工人村操场跑道南端由西向东行驶时，将行人惠某甲撞倒致伤，后和他人一起将伤者送往医院。经鉴定，杨某某静脉血中乙醇含量为105.1mg／100ml静脉血。杨某某驾驶的立马牌二轮电动车属于电动轻便摩托车，即属于机动车。惠某甲损伤程度属轻伤一级。同年8月27日，经濉溪县公安局交通警察大队交通事故责任认定：杨某某负事故的全部责任，惠某甲无责任。 2014年8月29日，被告人杨某某接公安机关电话通知后自行到案，如实供述其犯罪事实。2015年9月28日，被告人杨某某与被害人惠某甲法定代理人惠某乙、丁某某就民事赔偿达成和解协议，支付赔偿款约41000元，取得被害人的谅解。 上述事实，有下列经庭审举证、质证的证据予以证实： 1．道路交通事故现场勘查笔录及照片：证明2014年8月11日，被告人杨某某肇事现场位置及周围概况，事故现场位于淮北市百善矿工人村内操场环形跑道南拐弯处。 2．濉溪县公安局刑事科学技术鉴定室法医学人体损伤程度鉴定：惠某甲因外伤致左侧额颞部硬膜外血肿、右侧颞顶叶脑挫裂伤但未出现脑受压症状和体征；蛛网膜下腔出血及颅内积气、左侧额颞骨骨折未伴有伴神经系统症状和体征，综合评定损伤程度为轻伤一级。 3．安徽中和司法鉴定所司法鉴定意见书，经鉴定：杨某某驾驶的立马牌二轮电动车属于电动轻便摩托车，即属于机动车。 4．安徽至正司法鉴定所血中乙醇检测报告，载明：杨某某血液中检出乙醇成分，含量为105.1mg／100ml静脉血。 5．道路交通事故认定书，经濉溪县公安局交通警察大队道路交通事故认定：本起交通事故，杨某某负事故的全部责任，惠某甲无责任。 6．驾驶人信息查询结果单，经查询：杨某某已办理机动车驾驶证，准驾车型为C1。 7.122接警单：2014年8月11日22时31分许，淮北市公安局指挥中心接到电话报警。 8．濉溪县公安局交通管理大队出具的归案情况说明及抓获经过，载明：2014年8月11日22时31分，该队接110指令后到达事故现场，杨某某已陪同伤者前往医院，后该队民警前往医院对杨某某进行抽血送检。8月28日立案侦查。8月29日电话通知杨某某到案接受处理，杨某某对其醉酒后驾驶机动车辆发生事故的事实供认不讳，当日被取保候审。 9．证人汤某某证言：2014年8月11日晚，其带惠某甲在百善矿中学门口操场上跑步时，惠某甲被一骑电动车的中年男子撞倒，后该男子把惠某甲抱往百善矿医院抢救。 10．和解协议书、收条：被告人杨某某与被害人惠某甲法定代理人惠某乙、丁某某就民事赔偿事宜达成和解协议，已赔偿被害人法定代理人经济损失，被害人法定代理人对被告人杨某某的行为表示谅解。 11．被告人杨某某供述：2014年8月11日晚，其酒后骑电动车经过百善矿中学操场时将一个小女孩撞倒，随后把女孩抱到百善矿医院救治，后陪同女孩家人把女孩送到皖北煤电集团总医院。 12．被告人杨某某户籍证明、违法犯罪记录查询情况说明及本案诉讼程序方面的法律文书：证明被告人杨某某系完全刑事责任能力人，无违法犯罪记录。 ","cpfxgc":"本院认为：被告人杨某某违反道路交通安全法规，在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，依法予以支持。被告人杨某某无驾驶资格驾驶机动车，对造成的交通事故负全部责任，依法应从重处罚。被告人杨某某接公安机关电话通知后自行到案并如实供述其犯罪事实，系自首，依法可以从轻处罚。案发后，被告人杨某某与被害人法定代理人就民事赔偿达成和解协议，支付了赔偿款，取得了被害人的谅解，且在庭审中认罪态度较好，依法可以酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第五十二条、第五十三条、第六十一条及《最高人民法院、最高人民检察院、公安部﹤关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见﹥》第二条第（一）项、第（五）项之规定，判决如下：","pjjg":" 被告人杨某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省淮北市烈山区人民法院 刑事判决书 （2015）烈刑初字第00098号 公诉机关淮北市烈山区人民检察院。 被告人杨某某，男，1972年11月27日出生于安徽省宿州市，汉族，初中文化。因涉嫌犯危险驾驶罪，于2014年8月29日被濉溪县公安局取保候审，2015年8月11日被淮北市烈山区人民检察院决定取保候审，同年9月14日被本院决定取保候审。 淮北市烈山区人民检察院以烈检公诉刑诉（2015）80号起诉书指控被告人杨某某犯危险驾驶罪，于2015年9月14日向本院提起公诉。本院依法组成合议庭，于同年10月10日公开开庭审理了本案。淮北市烈山区人民检察院指派代理检察员况作恒、周海滨出庭支持公诉，被告人杨某某到庭参加诉讼。本案现已审理终结。 淮北市烈山区人民检察院指控：2014年8月11日19时30分许，被告人杨某某醉酒后驾驶立马牌二轮电动车由西向东行驶途经淮北市烈山区百善矿工人村操场跑道南段时，将行人惠某甲撞倒致伤。经鉴定，杨某某静脉血中乙醇含量为105.1mg／100ml静脉血。惠某甲损伤程度属轻伤一级。公诉机关当庭宣读、出示了证人证言、鉴定意见、被告人供述等证据予以证实。公诉机关认为，被告人杨某某的行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应以危险驾驶罪追究其刑事责任，提请本院依法惩处。 被告人杨某某对公诉机关指控其犯危险驾驶罪的犯罪事实及罪名均不表示异议。 经审理查明：2014年8月11日19时30分许，被告人杨某某醉酒后驾驶立马牌二轮电动车在淮北市烈山区百善矿工人村操场跑道南端由西向东行驶时，将行人惠某甲撞倒致伤，后和他人一起将伤者送往医院。经鉴定，杨某某静脉血中乙醇含量为105.1mg／100ml静脉血。杨某某驾驶的立马牌二轮电动车属于电动轻便摩托车，即属于机动车。惠某甲损伤程度属轻伤一级。同年8月27日，经濉溪县公安局交通警察大队交通事故责任认定：杨某某负事故的全部责任，惠某甲无责任。 2014年8月29日，被告人杨某某接公安机关电话通知后自行到案，如实供述其犯罪事实。2015年9月28日，被告人杨某某与被害人惠某甲法定代理人惠某乙、丁某某就民事赔偿达成和解协议，支付赔偿款约41000元，取得被害人的谅解。 上述事实，有下列经庭审举证、质证的证据予以证实： 1．道路交通事故现场勘查笔录及照片：证明2014年8月11日，被告人杨某某肇事现场位置及周围概况，事故现场位于淮北市百善矿工人村内操场环形跑道南拐弯处。 2．濉溪县公安局刑事科学技术鉴定室法医学人体损伤程度鉴定：惠某甲因外伤致左侧额颞部硬膜外血肿、右侧颞顶叶脑挫裂伤但未出现脑受压症状和体征；蛛网膜下腔出血及颅内积气、左侧额颞骨骨折未伴有伴神经系统症状和体征，综合评定损伤程度为轻伤一级。 3．安徽中和司法鉴定所司法鉴定意见书，经鉴定：杨某某驾驶的立马牌二轮电动车属于电动轻便摩托车，即属于机动车。 4．安徽至正司法鉴定所血中乙醇检测报告，载明：杨某某血液中检出乙醇成分，含量为105.1mg／100ml静脉血。 5．道路交通事故认定书，经濉溪县公安局交通警察大队道路交通事故认定：本起交通事故，杨某某负事故的全部责任，惠某甲无责任。 6．驾驶人信息查询结果单，经查询：杨某某已办理机动车驾驶证，准驾车型为C1。 7.122接警单：2014年8月11日22时31分许，淮北市公安局指挥中心接到电话报警。 8．濉溪县公安局交通管理大队出具的归案情况说明及抓获经过，载明：2014年8月11日22时31分，该队接110指令后到达事故现场，杨某某已陪同伤者前往医院，后该队民警前往医院对杨某某进行抽血送检。8月28日立案侦查。8月29日电话通知杨某某到案接受处理，杨某某对其醉酒后驾驶机动车辆发生事故的事实供认不讳，当日被取保候审。 9．证人汤某某证言：2014年8月11日晚，其带惠某甲在百善矿中学门口操场上跑步时，惠某甲被一骑电动车的中年男子撞倒，后该男子把惠某甲抱往百善矿医院抢救。 10．和解协议书、收条：被告人杨某某与被害人惠某甲法定代理人惠某乙、丁某某就民事赔偿事宜达成和解协议，已赔偿被害人法定代理人经济损失，被害人法定代理人对被告人杨某某的行为表示谅解。 11．被告人杨某某供述：2014年8月11日晚，其酒后骑电动车经过百善矿中学操场时将一个小女孩撞倒，随后把女孩抱到百善矿医院救治，后陪同女孩家人把女孩送到皖北煤电集团总医院。 12．被告人杨某某户籍证明、违法犯罪记录查询情况说明及本案诉讼程序方面的法律文书：证明被告人杨某某系完全刑事责任能力人，无违法犯罪记录。 本院认为：被告人杨某某违反道路交通安全法规，在道路上醉酒驾驶机动车，危害公共安全，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，指控罪名成立，依法予以支持。被告人杨某某无驾驶资格驾驶机动车，对造成的交通事故负全部责任，依法应从重处罚。被告人杨某某接公安机关电话通知后自行到案并如实供述其犯罪事实，系自首，依法可以从轻处罚。案发后，被告人杨某某与被害人法定代理人就民事赔偿达成和解协议，支付了赔偿款，取得了被害人的谅解，且在庭审中认罪态度较好，依法可以酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第一款、第五十二条、第五十三条、第六十一条及《最高人民法院、最高人民检察院、公安部﹤关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见﹥》第二条第（一）项、第（五）项之规定，判决如下： 被告人杨某某犯危险驾驶罪，判处拘役二个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈静 代理审判员李晓婷 人民陪审员苟存胜 二〇一五年十月十日 书记员屈曙光 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时侯发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 《最高人民法院、最高人民检察院、公安部﹤关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见﹥》 第二条醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； …… （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的；","writId":"034186575e97e45adc947bb556333a9bb01","writName":"杨某某危险驾驶一审刑事判决书"}
