{"ajId":"a96c693a-23a2-4f1a-8d6e-2a684d5807f1","ajName":"郑某利危险驾驶罪一案","ajjbqk":" 公诉机关指控： 2017年7月2日10时5分许，被告人郑某利在驾驶证被吊销的情况下，酒后驾驶粤A×××××号小型普通客车，途经本市海珠区鹭江南约大街鹭江西街路口以西20米处时，碰撞到行人李某2某、廖某某，后郑某利继续驾车向西逃离现场。行驶约150米至康某2约大街金六福珠宝店对开路面时，碰撞到行人孙某某，后继续驾车往西逃离现场。转入康龙大街一横路7号岗亭车辆入口处被抓获。经南方医科大学司法鉴定中心检验，被告人郑某利血液中酒精含量为203.4mg／lOOmL。 公诉机关认为，被告人郑某利无视国家法律，在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，应当以危险驾驶罪追究其刑事责任。惟被告人郑某利犯罪后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议对被告人郑某利判处拘役，提请本院判处。 被告人郑某利对指控的事实和罪名均无异议，认为其没有直接撞人的故意，其不构成以危险方法危害公共罪。 被告人郑某利的辩护人对指控被告人郑某利事实和罪名均无异议，认为现有证据不足以证实被告人有驾车冲撞行人的故意，被告人郑某利的行为不构成以危险方法危害公共罪。 经审理查明： 2017年7月2日10时5分许，被告人郑某利在未取得驾驶证的情况下，酒后驾驶粤A×××××号小型普通客车，途经本市海珠区鹭江南约大街鹭江西街路口以西20米处时，与被害人李某1、廖某发生碰撞，致被害人李某1、廖某受伤（经鉴定，被害人李某1的损伤属轻微伤，被害人廖某的损伤未达轻微伤）。随后，郑某利驾车向西逃离现场。行驶约150米至康某2约大街金六福珠宝店对开路面时，再次与行人孙某发生碰撞，致被害人孙某受伤（经鉴定，被害人孙某的损伤未达轻微伤），后继续驾车向西逃离现场。而后，被告人郑某利在转入康龙大街一横路7号岗亭车辆入口处被抓获。经南方医科大学司法鉴定中心检验，被告人郑某利血液中酒精含量为203.4mg／lOOmL。 另查明，被告人郑某利因本案未取得机动车驾驶证驾驶机动车的行为于2017年6月12日被广州市公安局海珠区分局处以行政拘留十五日；因造成交通事故后逃逸的行为于2017年6月22日被广州市公安局海珠区分局处以行政拘留五日，期限至2017年7月2日。 再查明，案发后，被告人郑某利及其家属郑某1赔偿了被害人李某1、孙某的部分经济损失，并获得被害人李某1的谅解。 上述事实，有公诉人在法庭上出示或宣读，并经控辩双方质证，本院予以确认的下列证据证实： 1、广州市公安局交通警察支队海珠大队出具的受案登记表、查获经过及广州市公安局出具的立案决定书，证实本案的立案情况及被告人郑某利的到案经过。 2、视频监控录像光盘及截图，广州市公安局交通警察支队海珠大队出具的视频情况说明，证实2017年06月11日10时05分，郑某利在驾驶证注销状态下饮酒后驾驶粤A×××××号牌小型普通客车，途经广州市海珠区鹭江南约大街鹭江西街路口以西20米处与行人发生事故，发生事故后郑某利驾车向西逃离现场，行驶150米左右至康某2约大街金六福珠宝店对开路面又与行人发生碰撞，碰撞后继续往西逃离现场，向西行驶100米左右后，左转入康某1大街一横路行驶140米左右，到达7号岗亭车辆出入口处后，被凤阳派出所现场执勤人员抓获，然后郑某利被送至凤阳派出所分所。海珠交警大队民警接到电台通知后，前往凤阳派出所分所处理，并对郑某利进行呼气式酒精测试，测试结果为187mg／100mL，郑某利对测试结果无异议并签名确认，海珠交警大队民警将其带至广州新海医院提取血液样本。经送南方医科大学司法鉴定中心检验，结果为：从送检的郑某利血液中检出乙醇（酒精）成份，其含量为203.4mg／100mL（视频时间比北京时间快4分钟）。 3、广州市公安局交通警察支队海珠大队出具的穗公交海伤说字（2017）第9号关于廖某等人的损伤程度的说明，被害人李某1、孙某、廖某的病历材料，证实经法医检查，被害人廖某的右手掌小鱼际擦挫伤0.8cm×0，左手掌小鱼际擦挫伤5cm0.8cm×0.6cm，左膝擦挫伤1.5cm×1．Ocm，左外踝挫伤3．Ocm×3．Ocm，根据《人体损伤程度鉴定标准》之规定，被害人廖某不构成轻微伤；被害人孙某的右前臂上段内后侧挫伤4．Ocm×2．Ocm，余未见明显损伤，根据《人体损伤程度鉴定标准》之规定，被害人孙某不构成轻微。被害人李某1的头顶枕部挫裂伤（已拆线）长5，上中切牙部分缺损、缺损部分占牙体约1／3，右前臂上段内后侧挫伤5．Ocm×4．Ocm，左膝下部挫伤5．Ocm×5cm2.5cm，右小腿上外侧挫伤4．Ocm×l．5cm，结合现有资料，根据《人体损伤程度鉴定标准》第5.1.5．c）条、第5.2.2．j）条、第5.11.4．a）条之规定，被害人李某1的损伤程度属轻微伤。 4、广州市公安局交通警察支队海珠大队出具的第4401051201704219号道路交通事故认定书（简易程序），证实被告人郑某利承担本案事故的全部责任。 5、广州市公安局交通警察支队海珠大队出具的机动车信息查询结果单、公安交通管理行政强制措施凭证，广州市晋盈交通拯救服务有限公司出具的拖车作业单，本院作出的（2017）粤0105财保119号民事裁定书及出具的（2017）粤0105执保617号协助执行通知书，证实公安机关依法对涉案的粤A×××××号小型普通客车予以扣留。后因李某1申请诉前财产保全措施，上述车辆被本院依法予以扣押。 6、广州市公安局交通警察支队海珠大队出具的驾驶人信息查询结果单，证实案发时，被告人郑某利的驾驶证状态处于注销状态，准驾车型为E型。 7、广州市公安局海珠区分局出具的穗公（海）行罚决字［2017］0085号、0092号行政处罚决定书，证实被告人郑某利于2017年6月12日因未取得机动车驾驶证驾驶机动车被广州市公安局海珠区分局处以行政拘留十五日；于2017年6月22日因造成交通事故后逃逸被广州市公安局海珠区分局处以行政拘留五日，期限至2017年7月2日。 8、广州市公安局交通警察支队海珠大队出具的被告人郑某利的身份材料，证实被告人郑某利的身份情况。 9、南方医科大学司法鉴定中心出具的南方医大司鉴中心［2017］毒检字第1236号鉴定检验报告书，证实被告人郑某利血液中乙醇（酒精）含量为203.4mg／lOOmL。 10、被害人李某1的陈述，证实2017年06月11日10时左右，其在广州市海珠区康乐村康某2约南街金六福附近找工作。其当时站在路边，突然，一辆白色的小型普通客车将其撞倒。其因头部受伤，晕倒在地。事故中，其头后脑部受伤流血，脚和手多处擦伤，一个牙齿变形，嘴唇流血，多处软组织受伤。其没有看见肇事车辆驾驶员，也不认识本案被告人郑某利。 11、被害人廖某的陈述及辨认笔录，称2017年6月11日10时许，其在广州市海珠区康某2约南大街由西往东行走。当其走到南大街12号对开路面时，远远的看到一辆小型普通客车在康某2约南大街由东往西行驶，车辆左右摆并呈之字形行驶，速度较快。这辆小型普通客车突然撞到一名女子后，驶到离其约5米时，又失控撞到另一名在路边行走的女字，然后迎面冲过来撞到其的身体正面，致其倒地受伤。事发后，小型普通客车驾驶员没有停车，往前逃走。其见状就就从后面追这辆肇事的小型普通客车。当其追到康乐村的一个治安岗亭时，那辆肇事小型普通客车被很多群众和一些派出所的协警截停，后肇事司机和小型普通客车均被带回凤阳派出所处理。其和一名伤者亲属也到凤阳派出所分所处理，而二名受伤的女子就被救护车送到医院救治。 事发前，其在康某2约南大街靠南侧路边由西往东正常行走，一名受伤比较严重的女人事前在康某2约南大街靠北侧路边由东往西行走，街上车辆和行人很多。其没有留意到另一名女子的行走动态及位置。肇事车辆的左前方与其发生碰撞，与一名女子的背部发生碰撞，致该女子倒地昏迷。其没有留意到另一名女子是如何被肇事车辆撞伤的。 其看着肇事小型普通客车逃走，肇事小型普通客车没有离开其的视线。肇事车辆是一辆白色的车牌号粤A×××××的小型普通客车。当群众和派出所协警将肇事车辆拦下时，其看到肇事男司机从车上走下来。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 12、被害人孙某的陈述，证实2017年06月11日10时左右，其和丈夫李某2、婶婶在广州市海珠区康乐村康某2约南街金六福附近找工作。其当时站在路边与招工人员聊天。突然，一辆白色的小型普通客车将其撞倒，其受伤倒地。事故过程是肇事车辆的右前方与其背部发生碰撞。事故发生后，白色小型普通客车即往前逃跑。其丈夫将其扶起后即去追逃逸的车辆，其和婶婶则留在现场。后其听丈夫说在事故发生地前方右转的车辆出入口处截停肇事车辆。其因背对车辆，没有看见肇事车辆驾驶员，也不认识本案被告人郑某利。 13、证人李某2的证言，证实2017年06月11日10时30分许，其和妻子、婶婶正在广州市海珠区康乐村金六福珠宝与康乐小学之间位置找工作，正在路边看招聘。突然，一辆白色小车冲过来从其背面擦身而过，其转头时看到白色小车车头右侧撞到其妻子右侧，将其妻子撞开约一米，然后该小车没有停车，直接打方向逃走。其立即追赶该车，发现有协警也在追赶该车。在追赶至蜀香园酒家附近的收费处时，该车被截停，该司机一直在驾驶室没有下车。在追赶过程中，该车一直未停车，一直在其的视线范围内。协警赶到后，先叫司机下车，司机不理睬，然后协警将司机从驾驶室拉下车控制住。 肇事车辆是一辆白色的车牌号为粤A×××××的小车，事发时在康乐东约南大街12号对开路面由东往西行驶。驾驶员是一名年约30多岁的男子，身高160厘米左右，上身穿黑色短袖衣服，下身穿米灰色短裤。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 14、证人何某的证言及辨认笔录，证实2017年06月11日10时左右，其从对讲机里面听到队友呼叫，称有一部车牌号为粤A×××××的小型普通客车撞伤了人，并向7号岗亭出入口处逃跑，请求协助拦截。其当时正在7号岗亭执勤，并看到10米远处粤A×××××号牌小型普通客车正行驶过来，其立即叫同事暂时不要放杆给车辆离开。因粤A×××××号牌小型普通客车前方有车停在出入口处，所以粤A×××××号牌小型普通客车无法前行离开。于是，粤A×××××号牌小型普通客车就停在7号岗亭处，离其1米左右。其上前要求驾驶员下车，但是驾驶员没有理睬。于是，其从岗亭拿出警棍，再次要求驾驶员下车配合，但是驾驶员仍然不肯下车。其就打开车门，将驾驶员拉下来。这时，其他同事就过来了，将驾驶员带回同康乐村治安队处理。 粤A×××××号牌小型普通客车驾驶人是男的，年龄30至40左右，上身穿深黑色衣服。其当时闻到该驾驶员身上有酒气，应该是喝了酒。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 15、证人郑某1的证言，证实其是郑某利的哥哥。其是粤A×××××的小型普通客车的所有人和实际支配者。事故发生前，其将车停在广州市海珠区南丰园小区停车场，钥匙都是放在店铺办公桌上。其不清楚郑某利如何获取该车钥匙。 16、被告人郑某利在侦查机关的供述，供认2017年06月11日03时左右，其在广州市海珠区瑞宝村里大排档与2个朋友喝酒。6时许，其驾驶粤A×××××号牌小型普通客车搭载一个朋友回康乐村，在路途中的一个路口（具体哪个路口记不清楚）停车与坐在副驾驶位置的朋友聊了3个多小时。然后，其驾驶车辆在广州市海珠区鹭江南约大街鹭江西街路口与行人发生碰撞，当时其坐在车内看到对方没事，就驾驶车辆继续往前开，然后在康某2约大街金六福对开路面又与一名行人发生碰撞，碰撞后其继续往前驾驶，行驶至康乐村7号岗亭车辆出入口处被拦停，后被治安人员抓获。 副驾驶位置的朋友是其刚认识的，只知道他叫“贵州佬”，没有联系方式和联系地址。第一次发生事故，其没有停车下车查看，只是坐在车里面看对方没什么事，然后其就驾车离开。第二次发生事故时，其以为没有撞到人，所以驾车离开。 该被告人在庭审阶段对上述供述供认不讳。 除公诉机关出示的以上证据外，被告人郑某利当庭提交了被害人李某1出具的收据、谅解书及本院民事审判部门出具的（2017）粤0105民初6315号民事调解书，证实案发后，被害人李某1对被告人郑某利、证人郑某1向本院提起机动车交通事故责任纠纷诉讼，后经本院调解，双方达成民事调解。证人郑某1已赔偿了被害人李某1人民币2万元。被害人李某1对被告人郑某利的行为表示谅解。 对于公诉机关指控的罪名、被告人郑某利及其辩护人的辩解及辩护意见，本院综合评判如下： 1、被告人郑某利的行为危及不特定多数人的人身、财产安全。本案发生于广州市海珠区的人流密集路段，案发时间为早上10时，现场监控录像显示，上述路段人流密集。被告人郑某利酒后驾车、无证驾车等行为对其途经路段的不特定对象，包括行人、车辆和公共财产安全均构成了现实的威胁。 2、被告人郑某利实施的行为具有与放火、决水、爆炸、投放危险物质等行为相当的危险性。汽车是危险性较大的交通工具，为降低这种危险性，驾驶者必须严格遵守交通运输管理法规的规定，做到谨慎驾驶，在道路上违章驾驶无疑会增加这种危险转化为现实危害结果的可能性。结合本案，根据被害人廖某的陈述，称其看到肇事车辆行驶状态为左右摆、呈之字形行驶，且车速较快。被害人李某1亦陈述称其被撞后当场倒地昏迷。被告人郑某利酒后驾车，血液中酒精含量高达203.4mg／lOOmL是认定醉驾标准80mg／lOOmL的两倍多，驾驶能力受到酒精严重影响，本身就是高度危险的驾驶行为。不仅如此，被告人郑某利还实施了无证驾驶、肇事逃逸等违章行为，其行为的危险性已达到与放火、决水、爆炸、投放危险物质相当的程度。 3、被告人郑某利对危害后果的发生持放任心态。根据被告人郑某利的供述，其明确供述其案发前与朋友喝酒，后开车送朋友回家。在第一次明知与行人发生碰撞的情况下，未停车察看，并开车逃逸。案发现场视频监控录像显示被告人郑某利在第一次交通肇事逃逸后再次与另一名行人发生碰撞，并再次逃逸。上述情节足以表明被告人郑某利对其驾驶行为可能导致的危害后果主观上持放任态度，属于间接故意罪过形式。 综上，被告人郑某利在道路上高度危险驾驶，对公共安全造成严重危害，致一人轻微伤，其行为已构成以危险方法危害公共安全罪。 ","cpfxgc":"本院认为，被告人郑某利无视国家法律，以危险方法危害公共安全，尚未造成严重后果，其行为已构成以危险方法危害公共安全罪，依法应予惩处。公诉机关指控被告人郑某利的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。惟被告人郑某利归案后如实供述自己的罪行，依法可以从轻处罚。另鉴于被告人郑某利已取得被害人李某1的谅解，酌情对其从轻处罚。辩护人据此请求对被告人郑某利从轻处罚的相关辩护意见有理，本院予以采纳。依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人郑某利犯以危险方法危害公共安全罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，之前因本案被羁押的29日，予以折抵，即从2017年8月31日起至2020年8月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省广州市海珠区人民法院 刑事判决书 （2017）粤0105刑初960号 公诉机关广州市海珠区人民检察院。 被告人郑某利，男，197x年x月xx日出生，汉族，广东省英德市人，文化程度初中，户籍地广东省英德市。因本案于2017年6月11日被羁押，同年7月2日被刑事拘留，同月9日被取保候审，同年8月31日被本院决定逮捕。现被羁押于广州市第三看守所。 指定辩护人马晓灵，广东岭南律师事务所律师。 广州市海珠区人民检察院以穗海检诉刑诉［2017］1020号起诉书指控被告人郑某利犯危险驾驶罪，于2017年8月11日向本院提起公诉，并建议本案适用速裁程序审理。本院依法转为普通程序，组成合议庭，公开开庭审理了本案。广州市海珠区人民检察院指派检察员许为国出庭支持公诉，被告人郑某利及其指定辩护人马晓灵到庭参加了诉讼。现已审理终结。 公诉机关指控： 2017年7月2日10时5分许，被告人郑某利在驾驶证被吊销的情况下，酒后驾驶粤A×××××号小型普通客车，途经本市海珠区鹭江南约大街鹭江西街路口以西20米处时，碰撞到行人李某2某、廖某某，后郑某利继续驾车向西逃离现场。行驶约150米至康某2约大街金六福珠宝店对开路面时，碰撞到行人孙某某，后继续驾车往西逃离现场。转入康龙大街一横路7号岗亭车辆入口处被抓获。经南方医科大学司法鉴定中心检验，被告人郑某利血液中酒精含量为203.4mg／lOOmL。 公诉机关认为，被告人郑某利无视国家法律，在道路上醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，应当以危险驾驶罪追究其刑事责任。惟被告人郑某利犯罪后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。建议对被告人郑某利判处拘役，提请本院判处。 被告人郑某利对指控的事实和罪名均无异议，认为其没有直接撞人的故意，其不构成以危险方法危害公共罪。 被告人郑某利的辩护人对指控被告人郑某利事实和罪名均无异议，认为现有证据不足以证实被告人有驾车冲撞行人的故意，被告人郑某利的行为不构成以危险方法危害公共罪。 经审理查明： 2017年7月2日10时5分许，被告人郑某利在未取得驾驶证的情况下，酒后驾驶粤A×××××号小型普通客车，途经本市海珠区鹭江南约大街鹭江西街路口以西20米处时，与被害人李某1、廖某发生碰撞，致被害人李某1、廖某受伤（经鉴定，被害人李某1的损伤属轻微伤，被害人廖某的损伤未达轻微伤）。随后，郑某利驾车向西逃离现场。行驶约150米至康某2约大街金六福珠宝店对开路面时，再次与行人孙某发生碰撞，致被害人孙某受伤（经鉴定，被害人孙某的损伤未达轻微伤），后继续驾车向西逃离现场。而后，被告人郑某利在转入康龙大街一横路7号岗亭车辆入口处被抓获。经南方医科大学司法鉴定中心检验，被告人郑某利血液中酒精含量为203.4mg／lOOmL。 另查明，被告人郑某利因本案未取得机动车驾驶证驾驶机动车的行为于2017年6月12日被广州市公安局海珠区分局处以行政拘留十五日；因造成交通事故后逃逸的行为于2017年6月22日被广州市公安局海珠区分局处以行政拘留五日，期限至2017年7月2日。 再查明，案发后，被告人郑某利及其家属郑某1赔偿了被害人李某1、孙某的部分经济损失，并获得被害人李某1的谅解。 上述事实，有公诉人在法庭上出示或宣读，并经控辩双方质证，本院予以确认的下列证据证实： 1、广州市公安局交通警察支队海珠大队出具的受案登记表、查获经过及广州市公安局出具的立案决定书，证实本案的立案情况及被告人郑某利的到案经过。 2、视频监控录像光盘及截图，广州市公安局交通警察支队海珠大队出具的视频情况说明，证实2017年06月11日10时05分，郑某利在驾驶证注销状态下饮酒后驾驶粤A×××××号牌小型普通客车，途经广州市海珠区鹭江南约大街鹭江西街路口以西20米处与行人发生事故，发生事故后郑某利驾车向西逃离现场，行驶150米左右至康某2约大街金六福珠宝店对开路面又与行人发生碰撞，碰撞后继续往西逃离现场，向西行驶100米左右后，左转入康某1大街一横路行驶140米左右，到达7号岗亭车辆出入口处后，被凤阳派出所现场执勤人员抓获，然后郑某利被送至凤阳派出所分所。海珠交警大队民警接到电台通知后，前往凤阳派出所分所处理，并对郑某利进行呼气式酒精测试，测试结果为187mg／100mL，郑某利对测试结果无异议并签名确认，海珠交警大队民警将其带至广州新海医院提取血液样本。经送南方医科大学司法鉴定中心检验，结果为：从送检的郑某利血液中检出乙醇（酒精）成份，其含量为203.4mg／100mL（视频时间比北京时间快4分钟）。 3、广州市公安局交通警察支队海珠大队出具的穗公交海伤说字（2017）第9号关于廖某等人的损伤程度的说明，被害人李某1、孙某、廖某的病历材料，证实经法医检查，被害人廖某的右手掌小鱼际擦挫伤0.8cm×0，左手掌小鱼际擦挫伤5cm0.8cm×0.6cm，左膝擦挫伤1.5cm×1．Ocm，左外踝挫伤3．Ocm×3．Ocm，根据《人体损伤程度鉴定标准》之规定，被害人廖某不构成轻微伤；被害人孙某的右前臂上段内后侧挫伤4．Ocm×2．Ocm，余未见明显损伤，根据《人体损伤程度鉴定标准》之规定，被害人孙某不构成轻微。被害人李某1的头顶枕部挫裂伤（已拆线）长5，上中切牙部分缺损、缺损部分占牙体约1／3，右前臂上段内后侧挫伤5．Ocm×4．Ocm，左膝下部挫伤5．Ocm×5cm2.5cm，右小腿上外侧挫伤4．Ocm×l．5cm，结合现有资料，根据《人体损伤程度鉴定标准》第5.1.5．c）条、第5.2.2．j）条、第5.11.4．a）条之规定，被害人李某1的损伤程度属轻微伤。 4、广州市公安局交通警察支队海珠大队出具的第4401051201704219号道路交通事故认定书（简易程序），证实被告人郑某利承担本案事故的全部责任。 5、广州市公安局交通警察支队海珠大队出具的机动车信息查询结果单、公安交通管理行政强制措施凭证，广州市晋盈交通拯救服务有限公司出具的拖车作业单，本院作出的（2017）粤0105财保119号民事裁定书及出具的（2017）粤0105执保617号协助执行通知书，证实公安机关依法对涉案的粤A×××××号小型普通客车予以扣留。后因李某1申请诉前财产保全措施，上述车辆被本院依法予以扣押。 6、广州市公安局交通警察支队海珠大队出具的驾驶人信息查询结果单，证实案发时，被告人郑某利的驾驶证状态处于注销状态，准驾车型为E型。 7、广州市公安局海珠区分局出具的穗公（海）行罚决字［2017］0085号、0092号行政处罚决定书，证实被告人郑某利于2017年6月12日因未取得机动车驾驶证驾驶机动车被广州市公安局海珠区分局处以行政拘留十五日；于2017年6月22日因造成交通事故后逃逸被广州市公安局海珠区分局处以行政拘留五日，期限至2017年7月2日。 8、广州市公安局交通警察支队海珠大队出具的被告人郑某利的身份材料，证实被告人郑某利的身份情况。 9、南方医科大学司法鉴定中心出具的南方医大司鉴中心［2017］毒检字第1236号鉴定检验报告书，证实被告人郑某利血液中乙醇（酒精）含量为203.4mg／lOOmL。 10、被害人李某1的陈述，证实2017年06月11日10时左右，其在广州市海珠区康乐村康某2约南街金六福附近找工作。其当时站在路边，突然，一辆白色的小型普通客车将其撞倒。其因头部受伤，晕倒在地。事故中，其头后脑部受伤流血，脚和手多处擦伤，一个牙齿变形，嘴唇流血，多处软组织受伤。其没有看见肇事车辆驾驶员，也不认识本案被告人郑某利。 11、被害人廖某的陈述及辨认笔录，称2017年6月11日10时许，其在广州市海珠区康某2约南大街由西往东行走。当其走到南大街12号对开路面时，远远的看到一辆小型普通客车在康某2约南大街由东往西行驶，车辆左右摆并呈之字形行驶，速度较快。这辆小型普通客车突然撞到一名女子后，驶到离其约5米时，又失控撞到另一名在路边行走的女字，然后迎面冲过来撞到其的身体正面，致其倒地受伤。事发后，小型普通客车驾驶员没有停车，往前逃走。其见状就就从后面追这辆肇事的小型普通客车。当其追到康乐村的一个治安岗亭时，那辆肇事小型普通客车被很多群众和一些派出所的协警截停，后肇事司机和小型普通客车均被带回凤阳派出所处理。其和一名伤者亲属也到凤阳派出所分所处理，而二名受伤的女子就被救护车送到医院救治。 事发前，其在康某2约南大街靠南侧路边由西往东正常行走，一名受伤比较严重的女人事前在康某2约南大街靠北侧路边由东往西行走，街上车辆和行人很多。其没有留意到另一名女子的行走动态及位置。肇事车辆的左前方与其发生碰撞，与一名女子的背部发生碰撞，致该女子倒地昏迷。其没有留意到另一名女子是如何被肇事车辆撞伤的。 其看着肇事小型普通客车逃走，肇事小型普通客车没有离开其的视线。肇事车辆是一辆白色的车牌号粤A×××××的小型普通客车。当群众和派出所协警将肇事车辆拦下时，其看到肇事男司机从车上走下来。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 12、被害人孙某的陈述，证实2017年06月11日10时左右，其和丈夫李某2、婶婶在广州市海珠区康乐村康某2约南街金六福附近找工作。其当时站在路边与招工人员聊天。突然，一辆白色的小型普通客车将其撞倒，其受伤倒地。事故过程是肇事车辆的右前方与其背部发生碰撞。事故发生后，白色小型普通客车即往前逃跑。其丈夫将其扶起后即去追逃逸的车辆，其和婶婶则留在现场。后其听丈夫说在事故发生地前方右转的车辆出入口处截停肇事车辆。其因背对车辆，没有看见肇事车辆驾驶员，也不认识本案被告人郑某利。 13、证人李某2的证言，证实2017年06月11日10时30分许，其和妻子、婶婶正在广州市海珠区康乐村金六福珠宝与康乐小学之间位置找工作，正在路边看招聘。突然，一辆白色小车冲过来从其背面擦身而过，其转头时看到白色小车车头右侧撞到其妻子右侧，将其妻子撞开约一米，然后该小车没有停车，直接打方向逃走。其立即追赶该车，发现有协警也在追赶该车。在追赶至蜀香园酒家附近的收费处时，该车被截停，该司机一直在驾驶室没有下车。在追赶过程中，该车一直未停车，一直在其的视线范围内。协警赶到后，先叫司机下车，司机不理睬，然后协警将司机从驾驶室拉下车控制住。 肇事车辆是一辆白色的车牌号为粤A×××××的小车，事发时在康乐东约南大街12号对开路面由东往西行驶。驾驶员是一名年约30多岁的男子，身高160厘米左右，上身穿黑色短袖衣服，下身穿米灰色短裤。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 14、证人何某的证言及辨认笔录，证实2017年06月11日10时左右，其从对讲机里面听到队友呼叫，称有一部车牌号为粤A×××××的小型普通客车撞伤了人，并向7号岗亭出入口处逃跑，请求协助拦截。其当时正在7号岗亭执勤，并看到10米远处粤A×××××号牌小型普通客车正行驶过来，其立即叫同事暂时不要放杆给车辆离开。因粤A×××××号牌小型普通客车前方有车停在出入口处，所以粤A×××××号牌小型普通客车无法前行离开。于是，粤A×××××号牌小型普通客车就停在7号岗亭处，离其1米左右。其上前要求驾驶员下车，但是驾驶员没有理睬。于是，其从岗亭拿出警棍，再次要求驾驶员下车配合，但是驾驶员仍然不肯下车。其就打开车门，将驾驶员拉下来。这时，其他同事就过来了，将驾驶员带回同康乐村治安队处理。 粤A×××××号牌小型普通客车驾驶人是男的，年龄30至40左右，上身穿深黑色衣服。其当时闻到该驾驶员身上有酒气，应该是喝了酒。 经辨认照片，辨认出被告人郑某利就是肇事车辆的驾驶员。 15、证人郑某1的证言，证实其是郑某利的哥哥。其是粤A×××××的小型普通客车的所有人和实际支配者。事故发生前，其将车停在广州市海珠区南丰园小区停车场，钥匙都是放在店铺办公桌上。其不清楚郑某利如何获取该车钥匙。 16、被告人郑某利在侦查机关的供述，供认2017年06月11日03时左右，其在广州市海珠区瑞宝村里大排档与2个朋友喝酒。6时许，其驾驶粤A×××××号牌小型普通客车搭载一个朋友回康乐村，在路途中的一个路口（具体哪个路口记不清楚）停车与坐在副驾驶位置的朋友聊了3个多小时。然后，其驾驶车辆在广州市海珠区鹭江南约大街鹭江西街路口与行人发生碰撞，当时其坐在车内看到对方没事，就驾驶车辆继续往前开，然后在康某2约大街金六福对开路面又与一名行人发生碰撞，碰撞后其继续往前驾驶，行驶至康乐村7号岗亭车辆出入口处被拦停，后被治安人员抓获。 副驾驶位置的朋友是其刚认识的，只知道他叫“贵州佬”，没有联系方式和联系地址。第一次发生事故，其没有停车下车查看，只是坐在车里面看对方没什么事，然后其就驾车离开。第二次发生事故时，其以为没有撞到人，所以驾车离开。 该被告人在庭审阶段对上述供述供认不讳。 除公诉机关出示的以上证据外，被告人郑某利当庭提交了被害人李某1出具的收据、谅解书及本院民事审判部门出具的（2017）粤0105民初6315号民事调解书，证实案发后，被害人李某1对被告人郑某利、证人郑某1向本院提起机动车交通事故责任纠纷诉讼，后经本院调解，双方达成民事调解。证人郑某1已赔偿了被害人李某1人民币2万元。被害人李某1对被告人郑某利的行为表示谅解。 对于公诉机关指控的罪名、被告人郑某利及其辩护人的辩解及辩护意见，本院综合评判如下： 1、被告人郑某利的行为危及不特定多数人的人身、财产安全。本案发生于广州市海珠区的人流密集路段，案发时间为早上10时，现场监控录像显示，上述路段人流密集。被告人郑某利酒后驾车、无证驾车等行为对其途经路段的不特定对象，包括行人、车辆和公共财产安全均构成了现实的威胁。 2、被告人郑某利实施的行为具有与放火、决水、爆炸、投放危险物质等行为相当的危险性。汽车是危险性较大的交通工具，为降低这种危险性，驾驶者必须严格遵守交通运输管理法规的规定，做到谨慎驾驶，在道路上违章驾驶无疑会增加这种危险转化为现实危害结果的可能性。结合本案，根据被害人廖某的陈述，称其看到肇事车辆行驶状态为左右摆、呈之字形行驶，且车速较快。被害人李某1亦陈述称其被撞后当场倒地昏迷。被告人郑某利酒后驾车，血液中酒精含量高达203.4mg／lOOmL是认定醉驾标准80mg／lOOmL的两倍多，驾驶能力受到酒精严重影响，本身就是高度危险的驾驶行为。不仅如此，被告人郑某利还实施了无证驾驶、肇事逃逸等违章行为，其行为的危险性已达到与放火、决水、爆炸、投放危险物质相当的程度。 3、被告人郑某利对危害后果的发生持放任心态。根据被告人郑某利的供述，其明确供述其案发前与朋友喝酒，后开车送朋友回家。在第一次明知与行人发生碰撞的情况下，未停车察看，并开车逃逸。案发现场视频监控录像显示被告人郑某利在第一次交通肇事逃逸后再次与另一名行人发生碰撞，并再次逃逸。上述情节足以表明被告人郑某利对其驾驶行为可能导致的危害后果主观上持放任态度，属于间接故意罪过形式。 综上，被告人郑某利在道路上高度危险驾驶，对公共安全造成严重危害，致一人轻微伤，其行为已构成以危险方法危害公共安全罪。 本院认为，被告人郑某利无视国家法律，以危险方法危害公共安全，尚未造成严重后果，其行为已构成以危险方法危害公共安全罪，依法应予惩处。公诉机关指控被告人郑某利的犯罪事实清楚，证据确实、充分，但指控的罪名不当，本院予以纠正。惟被告人郑某利归案后如实供述自己的罪行，依法可以从轻处罚。另鉴于被告人郑某利已取得被害人李某1的谅解，酌情对其从轻处罚。辩护人据此请求对被告人郑某利从轻处罚的相关辩护意见有理，本院予以采纳。依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款之规定，判决如下： 被告人郑某利犯以危险方法危害公共安全罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，之前因本案被羁押的29日，予以折抵，即从2017年8月31日起至2020年8月1日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长陈澎 人民陪审员简日成 人民陪审员谭穗芳 二〇一七年八月三十一日 书记员邓凤洁 易华玉","writId":"061510e94b049b9694f4d69d49247cf6827","writName":"郑某利危险驾驶罪一审刑事判决书"}
