{"ajId":"bae4f3fd-158e-467b-85bf-3128679b68f5","ajName":"被告人马长脉危险驾驶一案","ajjbqk":" 公诉机关广西壮族自治区扶绥县人民检察院指控，2014年4月11日晚21时许，被告人马长脉在其位于扶绥县城兵营附近的养蛇场吃饭喝酒后，驾驶桂FNA229号建设雅马哈牌普通二轮摩托车开往扶绥县人民广场，当车经过扶绥县临江路加油站时，被扶绥县公安局交警大队民警拦下检查。经酒精吹气检测，该队民警发现马长脉体内含有酒精，遂将马长脉带至扶绥县人民医院抽取血样，并将马长脉驾驶的摩托车进行扣押。同年4月16日，广西金桂司法鉴定中心作出鉴定，认定马长脉案发时血液中含有乙醇，含量为168mg／100ml，同年4月22日，扶绥县公安局交警大队将鉴定意见通过书面形式告知马长脉。 针对上述指控的事实，公诉机关向本院移送了相关书证，现场勘验笔录及照片，行政强制措施凭证，乙醇定性定量检验报告书，被告人马长脉的供述、户籍证明等证据，并经出庭支持公诉的检察员当庭出示、宣读。 广西壮族自治区扶绥县人民检察院认为，被告人马长脉在道路上醉酒驾驶机动车辆，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，犯罪事实清楚，证据确实、充分，应以危险驾驶罪追究其刑事责任。提请本院依法判处。 被告人马长脉对公诉机关指控的罪名及事实无异议，亦未向法庭提供证据。 经审理查明，2014年4月11日晚21时许，被告人马长脉在其位于扶绥县城兵营附近的养蛇场饮酒后，无证驾驶桂FNA229号“建设雅马哈”牌普通二轮摩托车在扶绥县新宁镇临江路行驶时，被扶绥县公安局交警大队民警拦下检查。经酒精吹气检测，该队民警发现马长脉体内含有酒精，遂将马长脉带至扶绥县人民医院抽取血样，并将马长脉驾驶的摩托车进行扣押。同年4月16日，广西金桂司法鉴定中心作出鉴定，认定马长脉案发时血液中含有乙醇，含量为168mg／100ml。同年4月22日，扶绥县公安局交警大队将鉴定意见通过书面形式告知马长脉。 上述事实，被告人马长脉在庭审过程中亦无异议，且有受案登记表，立案决定书，监视居住决定书，行政强制措施凭证，行驶证，血样提取登记表，现场照片，查获经过，驾驶人信息查询单，广西金桂司法鉴定中心血液乙醇定性定量检验报告书及通知书，被告人马长脉的供述、身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人马长脉醉酒驾驶机动车辆行驶道路，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，构成危险驾驶罪，公诉机关指控被告人马长脉犯危险驾驶罪的罪名成立。被告人马长脉无驾驶资格驾驶机动车，依法应当从重处罚。被告人马长脉到案后如实供述自己的犯罪事实，依法可以从轻处罚。根据被告人马长脉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条，第五十三条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条，第二条第（五）项之规定，判决如下：","pjjg":" 被告人马长脉犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自实际被羁押之日起至满一个月止。罚金限于判决生效后十日内缴纳，逾期则强制缴纳。） 如不服本判决，可自接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广西壮族自治区扶绥县人民法院 刑事判决书 （2014）扶刑初字第176号 公诉机关广西壮族自治区扶绥县人民检察院。 被告人马长脉，男，1984年9月15日出生于广西壮族自治区扶绥县，壮族，小学文化，农民，住广西扶绥县。因本案于2014年5月27日被监视居住。2014年8月4日被取保候审。 公诉机关广西壮族自治区扶绥县人民检察院以扶检刑诉（2014）166号起诉书指控被告人马长脉犯危险驾驶罪，于2014年8月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。扶绥县人民检察院指派检察员黄丽芳出庭支持公诉。被告人马长脉到庭参加诉讼。现已审理终结。 公诉机关广西壮族自治区扶绥县人民检察院指控，2014年4月11日晚21时许，被告人马长脉在其位于扶绥县城兵营附近的养蛇场吃饭喝酒后，驾驶桂FNA229号建设雅马哈牌普通二轮摩托车开往扶绥县人民广场，当车经过扶绥县临江路加油站时，被扶绥县公安局交警大队民警拦下检查。经酒精吹气检测，该队民警发现马长脉体内含有酒精，遂将马长脉带至扶绥县人民医院抽取血样，并将马长脉驾驶的摩托车进行扣押。同年4月16日，广西金桂司法鉴定中心作出鉴定，认定马长脉案发时血液中含有乙醇，含量为168mg／100ml，同年4月22日，扶绥县公安局交警大队将鉴定意见通过书面形式告知马长脉。 针对上述指控的事实，公诉机关向本院移送了相关书证，现场勘验笔录及照片，行政强制措施凭证，乙醇定性定量检验报告书，被告人马长脉的供述、户籍证明等证据，并经出庭支持公诉的检察员当庭出示、宣读。 广西壮族自治区扶绥县人民检察院认为，被告人马长脉在道路上醉酒驾驶机动车辆，其行为已触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，犯罪事实清楚，证据确实、充分，应以危险驾驶罪追究其刑事责任。提请本院依法判处。 被告人马长脉对公诉机关指控的罪名及事实无异议，亦未向法庭提供证据。 经审理查明，2014年4月11日晚21时许，被告人马长脉在其位于扶绥县城兵营附近的养蛇场饮酒后，无证驾驶桂FNA229号“建设雅马哈”牌普通二轮摩托车在扶绥县新宁镇临江路行驶时，被扶绥县公安局交警大队民警拦下检查。经酒精吹气检测，该队民警发现马长脉体内含有酒精，遂将马长脉带至扶绥县人民医院抽取血样，并将马长脉驾驶的摩托车进行扣押。同年4月16日，广西金桂司法鉴定中心作出鉴定，认定马长脉案发时血液中含有乙醇，含量为168mg／100ml。同年4月22日，扶绥县公安局交警大队将鉴定意见通过书面形式告知马长脉。 上述事实，被告人马长脉在庭审过程中亦无异议，且有受案登记表，立案决定书，监视居住决定书，行政强制措施凭证，行驶证，血样提取登记表，现场照片，查获经过，驾驶人信息查询单，广西金桂司法鉴定中心血液乙醇定性定量检验报告书及通知书，被告人马长脉的供述、身份证明等证据证实，足以认定。 本院认为，被告人马长脉醉酒驾驶机动车辆行驶道路，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款的规定，构成危险驾驶罪，公诉机关指控被告人马长脉犯危险驾驶罪的罪名成立。被告人马长脉无驾驶资格驾驶机动车，依法应当从重处罚。被告人马长脉到案后如实供述自己的犯罪事实，依法可以从轻处罚。根据被告人马长脉犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款，第五十二条，第五十三条，最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条，第二条第（五）项之规定，判决如下： 被告人马长脉犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自实际被羁押之日起至满一个月止。罚金限于判决生效后十日内缴纳，逾期则强制缴纳。） 如不服本判决，可自接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判员玉宁 二〇一四年八月八日 书记员何先萍 附：相关法律条文及司法解释 《中华人民共和国刑法》 第一百三十三条之一第一款在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；…… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 第一条在道路上驾驶机动车，血液酒精含量达到80毫克／100毫升以上的，属于醉酒驾驶机动车，依照刑法第一百三十三条之一第一款的规定，以危险驾驶罪定罪处罚。 前款规定的“道路”“机动车”，适用道路交通安全法的有规定。 第二条醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （五）……无驾驶资格驾驶机动车……；","writId":"027b70e5b52f85d824ff6c8f2a4ed97acf7","writName":"被告人马长脉危险驾驶一案一审刑事判决书"}
