{"ajId":"aa34a1cb-bebd-4211-82ff-c1e78a3a621c","ajName":"曾志鹏集资诈骗罪一案","ajjbqk":" 湖南省娄底市人民检察院指控：2007年8月至2014年3月期间，被告人曾志鹏在娄底市娄星区、邵阳市邵东县、长沙市等地先后注册成立了“娄底市三本科技有限公司”（已注销）、“湖南三正科技发展有限公司”等共10家公司。曾志鹏在明知没有归还能力的情况下，隐瞒亏损真相，以个人或企业名义，以高息为诱饵，虚构承包项目，以投资、借款、资金周转等为名，从被害人陈某甲、胡某乙和（李某娟）、孙某、邹某乙等34名个人或单位非法集资共计80960.83万元，所得款项大部分用于偿还本金、支付高息、购置房产、汽车、家庭开支及个人挥霍等。至案发，归还本金51018.13万元，支付利息15600.276万元，实际诈骗14342.424万元。2014年3月17日，被告人曾志鹏向娄底市公安局娄星分局投案。上述事实，公诉机关提交被害人陈述、借据、司法会计鉴定意见、证人证言、银行历史明细清单、被告人供述等证据证明。 公诉机关认为，被告人曾志鹏以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，给国家和人民利益造成特别重大损失，其行为触犯了《中华人民共和国刑法》第一百九十二条、第一百九十九条的规定，应当以集资诈骗罪追究其刑事责任，诉请依法判处。 被告人曾志鹏对公诉机关指控的事实没有提出异议。其辩护人提出：1、曾志鹏的行为只应构成非法吸收公众存款罪，而不构成集资诈骗罪。理由是：曾志鹏不属于“明知没有归还能力而大量骗取资金”、“肆意挥霍资金”、“其他非法占有资金、拒不返还”等情形，不能认定其具有非法占有目的；曾志鹏的借款对象不属于“社会公众”，其行为不属于“非法集资”。2、公诉机关指控的事实不清、证据不足。理由是：指控的部分集资款数额及还款数额只有当事人的陈述证明，指控的实际诈骗数额是本金还是利息没有进行科学的论证，曾志鹏将借款用于公司经营、还款、债权人福利的情况不清。3、曾志鹏有自首情节，且认罪态度好、有悔罪表现，对其应从轻减轻处罚，不应适用刑法第一百九十九条的规定。 经审理查明： 被告人曾志鹏于2005年年底开始经商，并因缺乏资金而于2006年开始以支付3％左右的月息为条件，向其在经商过程中认识的陈某甲以及经陈某甲介绍的胡某乙和、李某娟夫妇等人借款经营。2007年8月时，曾志鹏因经营亏损160余万元而无力偿还其之前的借款，但其仍以3％以上的月息向陈某甲等人借款。自此，曾志鹏在其经营一直亏损，明知自己没有归还能力的情况下，隐瞒亏损真相，虚构承揽到70余个工程项目的事实，以项目投资、资金周转等为名义，以高额利息为诱饵，使用以后期集资款偿付前期集资款本息的诈骗方式向社会公众非法集资。期间，为骗取更多的社会资金，曾志鹏多次以召开融资会议、组织旅游等方式向社会公众传播其集资信息，并用集资款项出资，先后成立娄底市三本信息科技有限公司（后变更为湖南三本信息科技有限公司，现已注销）、湖南三正科技发展有限公司等10余家公司，骗取社会公众信任。截至2014年3月，曾志鹏向陈某甲、胡某乙和、李某娟、孙某、陈某乙、邹某乙、胡某丙等社会公众共计非法集资80960.83万元，实际诈骗14342.424万元。具体事实如下： 一、2007年8月至2013年10月期间，被告人曾志鹏向陈某甲非法集资29076万元。至案发前，曾志鹏归还本金22441.5万元，支付利息6129.75265万元，实际诈骗504.74735万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人陈某甲的陈述。证明他于2006年时与曾志鹏相识。2007年左右，曾志鹏在冷水江安装摄像头时，以4％左右的月息向他借了10万元钱。此后，曾志鹏开始不断向他借钱做项目。2010年上海世博会期间，曾志鹏称自己在怀化搞项目赚了钱，请他和李某娟、孙某及他们的亲戚共计三十多人到上海看世博会，回来后，他们的亲戚相互交流时觉得曾志鹏是一个很有实力的人。自2010年开始，曾志鹏在每年的端午、中秋、春节都会给他们送礼物。2011年和2012年时曾志鹏又分别请他及胡某乙和、孙某等人到台湾和新马泰各旅游了一次。为了借钱，曾志鹏召集他们在新化开过多次融资会议。他的亲戚朋友曹某玉、易某康、李某姣等20多人通过口口相传的方式知道他有曾志鹏这个投资途径后，就主动找他帮忙投资，他收到亲戚朋友的钱后，就给亲戚朋友出具收条或借条，曾志鹏再写一个总借条给他，曾志鹏借钱时都与他签了一个协议，载明签约时间、借款金额、约定的利息、项目结算和还款时间。他借钱给曾志鹏都约定了3-4％不等的利息。他和曾志鹏是一种借贷关系，不是合伙关系。他共计以投资项目为名借了70多次钱给曾志鹏，但具体情况他记不清了。2013年11月18日时，曾志鹏与他结算过一次，曾志鹏欠本息合计3180万元，加上当时未结算的另外三个项目的借款3500万元，曾志鹏共计欠他6680余万元。他借给曾志鹏的钱是他自己及易某康等亲戚朋友的。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明经鉴定：曾志鹏累计集资总额80960.83万元，已经返还集资总额51018.13万元，未返还集资总额29942.7万元，已付集资利息15600.276万元，付息抵本后余额14342.424万元。其中，曾志鹏向陈某甲非法集资的总额为29076万元，已返还集资额22441.5万元，未返还集资额6634.5万元，已支付集资利息6129.75265万元，付息抵本后余额为504.74735万元；曾志鹏实际投资成立10家公司，其中湖南三正科技发展有限公司是唯一案发前正常经营的公司，该公司历年累计亏损额为66.452422万元，公司实收资本2000万元（为银行存款2000万元）己抽逃；湖南三达生物医药技术开发有限公司实收资本实际只由曾志鹏累计投入191.708649万元；长沙市藩会餐饮服务有限公司截至2014年3月20日，资产总额为875.612417万元，负债总额为877.3319万元；娄底市指南针标识标牌有限公司注册资本及实收资本均为人民币100万元。截至2014年2月28日，资产总额为42.026833万元，负债总额为零，该公司实收资本己抽逃；娄底市娄星区珠穆朗玛××洗衣湘中园店是个体工商户，已以30万元转让；湖南行一科技有限公司注册资本及实收资本均为200万元，于2013年11月26日由曾志鹏转让给胡某丙；湖南三本信息科技有限公司、邵东县青鼎通信工程有限公司、娄底盛和物业服务有限公司、娄底市百川智能科技有限公司已办理工商注销。曾志鹏所投资公司的资产合计数为1484.005327万元，负债合计数为1170.475102万元，资产和负债差313.530225万元。曾志鹏个人银行账户流水资料及信用卡消费资料显示：曾志鹏个人消费的支出金额为269.15195万元，现金支取金额1455.16045万元，转账支取但无对应户名的金额1100.448548万元，2009年9月至2014年4月曾志鹏信用卡消费金额为414.21558万元。 3、曾志鹏向陈某甲出具的借据、收款收据、收据复印件，以及曾志鹏与陈某甲签订的部分项目投资合同书复印件。证明曾志鹏到案后签字确认陈某甲以项目投资为名借款给他，并按固定月利率收取回报的情况属实。 4、易某康、李某姣、刘某英、张某波、杨某云、康某云等证人证言以及曾志鹏、陈某甲出具的借据或收据复印件、银行转账凭条。证明曾志鹏通过陈某甲向易某康、李某姣等36人借款，及借款的相关情况。 5、还款协议书及其附件：还款计划、债务清单。证明曾志鹏到案后签字确认该还款协议书记载其应偿还陈某甲6680万元属实。上述证据同时还证明陈某甲借给曾志鹏的部分款项来源于易某康等人。 6、侦查机关从陈某甲处提取的笔记本复印件及根据陈某甲笔记本制作的《陈某甲项目和利息表》、曾志鹏到案后签字确认的《陈某甲没有统计的项目表》。证明曾志鹏以投资项目为名向陈某甲借款的相关情况。 7、从侦查机关扣押曾志鹏的电脑中提取、制作的50余份合同书。证明曾志鹏到案后签字确认其于2007年至2013年期间，以项目投资为名与陈某甲签订合同50份的事实属实。 8、《曾志鹏与陈某甲等人签订合同项目表》。证明曾志鹏签字确认他与陈某甲等人签订合同书的70余个项目中他实际承建的项目是11个，其余59个项目他没有承建。 9、山东省章丘市交警支队、湖南省耒阳市矿产品税费征收管理局、湖南省怀化市公安局等单位出具的61份证明文件。证明被告人曾志鹏称其所承揽的章丘市道路交通指挥系统项目、耒阳市矿产量税费监控管理项目、怀化市交警电子警察系统建设项目等60多个工程项目不存在或不是曾志鹏承揽。 10、企业注册登记资料。证明曾志鹏出资成立的湖南三本信息科技有限公司等10家公司的注册资金、经营范围、成立及变更情况，及以上公司均不具备向社会公众吸收资金的经营资质。 11、曾志鹏出资成立的湖南三本信息科技有限公司、湖南三正科技发展有限公司、娄底市百川智能科技有限公司、娄底市指南针标识标牌有限公司、娄底市盛和物业服务有限公司、邵东县青鼎通信工程有限公司、湖南三达生物医药有限公司、娄底市珠穆朗玛××洗衣湘中园店、湖南行一科技有限公司、长沙市藩会餐饮有限公司的财务账本。证明上述公司的收支、资金往来及经营情况。 12、曾志鹏及曾某丁、罗某甲、陈某甲等人的银行账户交易明细。证明曾志鹏与陈某甲的资金往来情况，且曾志鹏本人及其所控制的曾某丁、罗某甲等人的银行账户现已无资金。 13、证人杨某甲、朱某、曾某甲、罗某甲、谈某、宋某、周某甲、贺某甲、刘某甲、张某甲（均为曾志鹏公司员工）的证言。证明湖南三本信息科技有限公司的法人代表是曾志鹏，后湖南三本信息科技有限公司更名为湖南三正科技发展有限公司，但实际的老板还是曾志鹏。长沙市藩会餐饮服务有限公司是曾志鹏全资成立，公司一直亏损。湖南三达生物医药科技开发有限公司的法人代表是曾志鹏，公司前期研发阶段的180多万运转资金的绝大部分是由曾志鹏所投入，公司没有产生利润。娄底市指南针标识标牌有限公司注册资金100万元，实际启动资金10万元，其中曾志鹏出资7万元，刘某甲与张某甲各出资1.5万元。公司成立一年多后即因经营不善倒闭。 14、房屋查询证明、房屋买卖合同、销售发票。证明曾志鹏名下共有6处房产、其妻邱立平名下有1处房产。其中，娄底市娄星区吉泰丽园5栋2501号房，娄底市娄星区东方豪苑0017幢104号房、103号房、008幢1701号复式房各1套，长沙市望城区星城镇润和星城3栋2303室期房1套，长沙市绿城．青竹园．平湖苑63号别墅1栋（银行按揭），长沙市雨花区新华都万家城1栋1102房。 15、车辆信息资料。证明曾志鹏名下有湘K×××××雪佛兰牌小型轿车、湘K×××××东风日产牌小型轿车、湘KK91672黄海牌轻型普通货车、湘K×××××黄海牌轻型普通货车、湘AJ3999凯迪拉克2997CO越野车、湘A×××××别克牌轿车等6辆车。 16、被告人曾志鹏的户籍资料。证明曾志鹏出生于1982年7月26日，犯罪时已达到完全刑事责任年龄，以及曾志鹏的家庭住址等身份情况。 17、被告人曾志鹏的供述。证明他于2005年底时借钱开始做生意，并因业务关系认识了新化县石新煤矿的老板陈某甲。2006年时，因缺乏资金，他以3％左右的月息开始向陈某甲及其介绍的李某娟等人借钱。2007年5月左右，他承接到邵东县城的智能交通管理系统项目，并以3.6％的月息向陈某甲等人借了240万元，后因经营不善，该项目他亏损了160万元。2007年底时，他在怀化联系平安城市工程项目（没实际竞标），他就对李某娟等人说自己在怀化做了个工程需要借钱，李某娟等人就又介绍他认识了孙某，并与孙某一起以3.6％的月息借给他几百万元，他用其中的一部分钱还了原来向陈某甲等人所借的240万元本金及利息。因为他之前向陈某甲等人的借款每次都按时偿付本息，所以后来想借钱给他的人就多了起来。2007年年底左右，他在上海联系了一个智能家居项目，他就又以3.6％的月息向陈某甲等人借了800万元，但该项目一直亏损，至2008年10月时他已亏损1300万元。同时，他要偿付的借款本息却越来越多、资金窟窿也越来越大。为了不让资金链断裂，他于2009年10月20日虚构了一个“常德市检察院侦技大楼信息化管理系统建设工程”的项目向陈某甲等人借钱。他知道，只要将项目的信息宣扬出去，加上高利息诱饵，以他在陈某甲等人心里的信用度，钱就会滚滚而来。之后，他先后虚构了60多个工程项目到陈某甲等人处借钱，每次他将项目的信息告诉陈某甲等人后，陈某甲等人问清需要多少资金、利息多少、投资周期多长等情况后，就将钱打给了他。他也知道陈某甲、胡某乙和、孙某等人自己没有这么大的实力，肯定要从别人那里融资借给他赚取利息差，但他不管陈某甲等人的钱是从哪里来的，只要能借钱给他就行。后来，陈某乙、邹某乙和胡某丙等人也都开始借钱给他。他为了紧紧的抓住陈某甲等人，一是做到准时偿付借款本息，二是平时给点小恩小费，如过节送些礼物，组织搞点旅游，三是一旦做了真的项目就要陈某甲等人去看，四是把自己的一些关系情况告诉陈某甲等人，有机会的话就约到一起吃饭，让陈某甲等人觉得他讲感情、有实力。2012年至2013期间，孙某、邹某乙意识到他的资金出了问题后就开始抽资。于是，他就没钱偿付借款本息了。2013年11月18日，他将陈某甲等债权人叫到长沙藩会餐饮服务有限公司开会，将自己一直亏损，只能以虚构的工程项目借钱来拆东墙补西墙，以及自己没有钱还的情况告诉了陈某甲等债权人。召开会议后，他又分别向彭某华、杨某松、江某、蒋某甲、刘某丁等人借了1000万余元用于偿付以前借款的本息。他借的钱约90％用来偿付本息，10％用于公司及他的个人开支。2006年底至案发前，他先后注册成立了娄底市三本科技有限公司（后更名为湖南三本信息科技有限公司）、湖南三正科技发展有限公司等10余家公司。2007年8月至2014年3月，他以投资项目为名，共计与陈某甲签订合同并向陈某甲借款80余次，其中60余次是以虚构的承揽项目向陈某甲等人借款。至案发前，他与陈某甲未结算的本金为6650万。 二、2007年8月至2013年11月期间，被告人曾志鹏向胡某乙和、李某娟夫妇非法集资16875万元。至案发前，曾志鹏归还本金11270万元，支付利息3131.2947万元，实际诈骗2473.7053万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人胡某乙和的陈述。证明他在2007年左右经陈某甲介绍认识曾志鹏，并借钱给曾志鹏。后来，他又借了三四次钱给曾志鹏，曾志鹏都连本带息还给了他，所以他对曾志鹏很信任。曾志鹏每次需要资金的时候就会带一些工程的招投标书到新化，找他和陈某甲，孙某，邹某乙等人在天颂茶楼、天福茶楼等地方开会，请他们帮其到社会上融资。于是，他就根据曾志鹏所需的资金量找亲戚朋友融资，然后再以他自己或妻子李某娟的名义与曾志鹏签订投资合同，合同约定的月利率在一般是3％至4％。他确认参与投资了涟源市道路交通秩序监控管理系统项目等57个项目。除第一笔借款外，他后面借给曾志鹏的钱基本上都是在社会上所融的资金。孙某是他于2008年介绍认识并借钱给曾志鹏的。他参加过曾志鹏分别于2010年、2011年、2012年组织的上海世博会、台湾及新马泰的旅游。2010年到上海旅游后，曾志鹏还说他和陈某甲、孙某帮其融资很辛苦，以后每年都要组织旅游一次。至案发前，曾志鹏共计欠他5695万元钱，扣除曾志鹏后来分两次还给他的90万元，实际欠他5605万元。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向李某娟、胡某乙和夫妇的集资总额为16875万元，已返还集资额11270万元，未返还集资额5605万元，已收集资利息3131.2947万元，付息抵本后余额为2473.7053万元。该鉴定意见书同时证明曾志鹏向李某娟、胡某乙和夫妇、陈某甲、孙某共同非法集资的1610万元（已归还）因无法区分比例，全部计算为曾志鹏向李某娟、胡某乙和夫妇的非法集资数额。 3、侦查机关从胡某乙和处提取的合同书、收款收据复印件。证明曾志鹏以投资项目为名，向李某娟、胡某乙和夫妇借款，李某娟、胡某乙和按固定的月利率收取回报的部分事实。 4、曾志鹏向李某娟、胡自和、张某乙等人出具的借据复印件。证明曾志鹏到案后签字确认其向胡某乙和、李某娟夫妇及其通过胡某乙和、李某娟向胡自和、张某乙等人借款的事实属实。 5、曾志鹏、胡某乙和、李某娟等人的银行流水资料。证明曾志鹏与胡某乙和、李某娟的资金来往情况。 6、证人张某乙、胡某甲和等的证言及借据、转账凭条、《易晓桃等人的投资账务往来明细表》复印件。证明易晓桃、李某娟、张某乙等14人通过胡某乙和、李某娟夫妇借款给曾志鹏的日期、项目名称、借款金额等具体情况。 7、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与李某娟等人签订合同借款的事实属实。 8、还款协议书及其附件：还款计划、债务清单。证明曾志鹏到案后签字确认该还款协议书记载其应偿还李某娟、张某乙等债权人5695万元属实。上述证据同时还证明胡某乙和、李某娟夫妇借给曾志鹏的部分款项来源于张某乙等人。 9、《2014年元月28日三正公司还款领取表》。证明曾志鹏于2014年元月28日偿还给胡某乙和、李某娟30万元，且该30万元已由李某娟、张某乙等14名债权人按比例领取。 10、被告人曾志鹏的供述。证明他以投资项目为名，共计与胡某乙和、李某娟夫妇签订合同并借款60余次，其中40余次是以虚构的承揽项目向胡某乙和、李某娟等人借款。至案发前，他与李某娟、胡某乙和未结算的本金为5665万，已支付的利息为3130多万元。 三、2009年9月至2013年8月，被告人曾志鹏向孙某非法集资9864万元。至案发前，曾志鹏归还本金6695万元，支付利息2591.10265万元，实际诈骗577.89735万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人孙某的陈述。证明2008年左右，他通过胡某乙和的介绍认识了曾志鹏。之后，他以投资为名借了300万元给曾志鹏，他及陈某甲、李某娟三人一起与曾志鹏签订了一份合同，曾志鹏在合同上载明经预算后他们的有可得利润为月利率5％，期限为10个月，到期可得利润总额为150万元。之后，他和陈某甲、李某娟等人一起以投资为名借款给曾志鹏做项目，他共计投资了30多个项目，但具体投了多少资金现他记不清了。至案发前，曾志鹏尚欠他3169万元，曾志鹏共计支付了1000多万元左右的利息给他。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向孙某的集资总额为9864万元，已返还集资额6695万元，已收集资利息2591.10265万元，付息抵本后余额为577.89735万元。 3、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与孙某、李某娟签订合同借款的事实属实。 4、曾志鹏、孙某等人的银行流水资料。证明曾志鹏与孙某的资金来往情况。 5、被告人曾志鹏的供述。证明他以投资项目为名，共计与孙某签订合同并借款30多次，其中20多次是以虚构的承揽项目向孙某等人借款。至案发前，他与孙某未结算的本金为3169万元，已支付利息2000多万元。 四、2011年4月至2013年11月期间，被告人曾志鹏向陈某乙非法集资8129.63万元。至案发前，曾志鹏归还本金5369.63万元，支付利息1250万元，实际诈骗1510万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人陈某乙的陈述。证明他于2011年5、6月时第一次以投资的名义借钱给曾志鹏，曾志鹏承诺支付3％的月息，后来他又以3％的月息连续借了几次钱给曾志鹏，曾志鹏都连本带息还给了他。因此，他觉得曾志鹏很讲信用，就陆续借钱给曾志鹏，曾志鹏都承诺支付3％～6％不等的月息。2013年9月时，他和曾志鹏算过一次账，曾志鹏共计欠他2919万元，后来曾志鹏还给他159万元，曾志鹏还欠他2760万元。如果扣除曾志鹏支付的约1200万元利息，尚欠他本金1510万元左右。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向陈某乙的集资总额8129.63万元，已返还集资额5369.63万元，未返还集资额2760万元，已付集资利息1250万元，付息抵本后余额为1510万元。 3、曾志鹏向陈某乙出具的借据复印件。证明曾志鹏到案后签字确认其向陈某乙借款2919万元，并按3％的月利率支付利息属实。 4、合同书、收据复印件。证明曾志鹏以湖南三正科技发展有限公司的名义与陈某乙签订合同向陈某乙借款，陈某乙按固定的月利率收取利息的部分事实。 5、活期存款明细对帐单、转账凭条复印件。证明陈某乙55×××88、62×××06的银行账户与曾志鹏522453035569788、62×××33等银行帐户之间的资金往来情况。 6、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其于2011年至2013年期间以项目投资为名与陈某乙等人签订合同并向陈某乙借款、陈某乙按固定的月利率收取回报属实。 7、被告人曾志鹏的供述。证明他以项目投资为由共计与陈某乙签订合同并借款50余次。至案发前，他与陈某乙未结算的本金为2760万元，他共计支付陈某乙利息2000万元左右。 五、2012年1月至2013年9月期间，被告人曾志鹏向邹某乙非法集资7039万元。至案发前，曾志鹏归还本金4348万元，支付利息1330万元，实际诈骗1361万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人邹某乙的陈述。证明2011年时，他借了一些钱给朋友陈某甲，陈某甲支付3.3％～3.6％月息，陈某甲称钱是放在湖南三正科技有限公司做项目，但不管项目盈亏，三正公司都会付息。陈某甲还对他说三正公司的法人代表曾志鹏能够做到政府项目，要他帮忙宣传，并说如果他的亲戚朋友有余钱的话也可以放到三正公司。后来，他给曾志鹏打电话时，曾志鹏说其是按5％月息支付利息给陈某甲，要他以后放钱不要经过陈某甲。于是，他从2012年元月份左右就以4％左右的月息直接借钱给曾志鹏。同时，他先后介绍过康某、王某甲、彭某甲、蔡某、杨某丁等人借钱给曾志鹏。至案发前，曾志鹏以投资项目为名共计向他借款20余次，按借条计算，曾志鹏共计欠他2706万元，曾志鹏后来还了15万元，所以尚欠他2691万元，这些钱是他自己和一些亲戚朋友的。扣除曾志鹏支付给他的1330万元利息，应该还有1361万元的本金。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向邹某乙的集资总额7039万元，已返还集资额4348万元，未返还集资额2691万元，已付利息1330万元，付息抵本后余额为1361万元。 3、曾志鹏向邹某乙出具的借据、收款收据复印件及合同书复印件。证明曾志鹏到案后签字确认其于2013年5月13日至2013年9月30日期间以投资项目为名，共计向曾志鹏借款2706万元属实。 4、曾志鹏、邹某乙等人的银行流水资料。证明曾志鹏与邹某乙的资金来往情况。 5、证人邹某甲的证言及工商银行个人业务凭证复印件。证明邹某甲的母亲刘某珍于2013年5月16日从银行转账10万元钱至曾志鹏号码为62×××27的银行账户，这10万元钱是刘某珍挂在邹某乙名下借给曾志鹏的，后一直未还本付息。 6、证人欧某的证言及投资记录、转账凭条复印件。证明欧某经邹某乙介绍于2010年11月时开始以3.6％～5％不等的月利率借钱给曾志鹏共计约1193万元。至案发前，邹某乙分三次还了336万元本金，曾志鹏尚欠欧某本金857万元。转账凭条印证了欧某称部分借款是从银行直接转账给曾志鹏的事实。 7、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其于2012年至2013年期间以项目投资为名与邹某乙等人签订合同并向邹某乙借款、邹某乙按固定的月利率收取回报属实。 8、被告人曾志鹏的供述。证明2012年1月至2012年年初，他是以公司需要资金为由向邹某乙借钱。从2012年年初开始，他是以投资项目为名向邹某乙借钱，他共计与邹某乙等人签订合同并借款20多次，其中10多次是以虚构的承揽项目向邹某乙借款。至案发前，他与邹某乙未结算的本金为2691万元。 六、2013年4月至2013年10月期间，被告人曾志鹏向胡某丙非法集资3137万元。至案发前，曾志鹏归还本金105万元，支付利息145.2万元，实际诈骗2886.8万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人胡某丙的陈述。证明几年前，通过亲戚胡某乙和、陈某甲的介绍，曾志鹏与他在上海见面并相识。之后，曾志鹏因智能家居方面的事与他在上海及湖南娄底见过几次面，并邀请他回湖南与其合伙办公司，后在胡某乙和等亲戚的劝说下，他于2013年4月从上海回到湖南长沙，在曾志鹏出资成立的湖南行一科技有限公司负责技术方面的工作。后来，曾志鹏称其三正公司有许多上千万的大项目，他可以到三正公司放贷，赚取利息。于是，他就将此事告诉了家人和亲戚，并先后将自己和亲戚朋友的3137万元钱以4％的月利率借给了曾志鹏，其中他本人的337.8万元借款曾志鹏直接向他出具了借据，刘某乙、曹某玉等合计为2799.2万元的借款由曾志鹏分别向借款人本人出具了借据。至案发前，曾志鹏共计支付给他145.2万元利息，未偿还本金。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向胡某丙的集资总额3137万元，已返还集资额105万元，未返还集资额3032万元，已支付集资利息145.2万元，付息抵本后余额为2886.8万元。 3、胡某丙打入曾志鹏银行账号62×××33资金统计表及曾志鹏建设银行账户交易明细。证明2013年4月1日至10月31日期间，胡某丙从银行转账存入曾志鹏号码为62×××33的建设银行账户的资金情况。 4、曾志鹏向胡某丙出具的借据复印件。证明曾志鹏到案后签字确认其于2013年期间向胡某丙借款337.8万元属实。 5、证人刘某乙的证言及曾志鹏向刘某乙出具的借据。证明2013年5月至2014年1月期间，刘某乙通过其女婿胡某丙将自己及亲戚的635万元以4％的月息借给了曾志鹏。 6、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与胡某丙等人签订合同并向胡某丙借款、胡某丙按固定的月利率收取回报属实。 7、被告人曾志鹏的供述。证明他于2012年1月时开始向胡某丙借钱的。之后，他向胡某丙借款30余次共计约3127万元，至案发前，他尚欠胡某丙本金约2991万元，他共计支付给胡某丙利息145.2万元。 七、2008年至2013年期间，曾志鹏向曾某雄非法集资322万元。至案发前，曾志鹏支付利息150万元，实际诈骗172万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、证人曾某乙（曾某雄之妻）的证言及借款名单复印件。证明2008年至2013年期间，曾某乙的丈夫曾某雄以2.5％～3％不等的月息共计借其侄儿曾志鹏322万元钱，其中一部分钱是曾某雄以2％的月息向其亲戚、朋友、同事、邻居所借。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明被告人曾志鹏向曾某雄非法集资322万元。至案发前，支付利息150万元，实际诈骗172万元。 3、银行转款凭证等复印件。证明2011年至2013年期间，曾绍雄从银行转账或存入曾志鹏银行账户的资金情况。 4、证人罗某乙、罗某丙、李某甲、杨某乙、李某乙、肖某的证言及曾某雄出具的借据复印件。证明2013年时，曾绍雄以其侄子曾志鹏做工程需要资金周转为由，以2％的月息向罗某乙借款10万元、罗某丙11万元、李某甲与杨某乙夫妇11万元、李某乙13万元。 5、被告人曾志鹏的供述。证明他于2011年至2013期间，以3％左右的月息向其叔叔曾绍雄借款322万，至案发前已经支付利息约150万。 八、2011年12月至2014年3月期间，被告人曾志鹏向康某、彭某甲、蔡某、杨某丁、王某甲、伍某、张某甲、刘某甲等人及新化县巨典小额贷款有限公司非法集资6518.2万元。至案发前，曾志鹏归还本金789万元，支付利息872.926万元，实际诈骗4856.274万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明被告人曾志鹏向康某、彭某甲、蔡某、杨某丁、王某甲、伍某、张某甲、刘某甲等人或单位非法集资6518.2万元。至案发前，归还本金789万元，支付利息872.926万元，实际诈骗4856.274万元。 2、被害人彭某甲、邹某乙、蔡某的陈述。证明2012年下半年，彭某甲通过朋友邹某乙认识曾志鹏后，曾志鹏于2012年底和2013年初分多次向彭某甲非法集资230万，支付利息20万元，实际诈骗210万元。 3、被害人蔡某的证言及银行转账凭证复印件。证明2012年时，蔡某通过邹某乙的介绍认识了曾志鹏。2013年的10月17日，曾志鹏以开发项目为名向蔡某非法集资100万元，支付利息20万元，实际诈骗80万元。 4、被害人康某的证言及借据复印件、银行转账凭证复印件、手机短信。证明2013年4月至10月，曾志鹏向康某非法集资1042万元，还本付息共计934万元，实际诈骗108万元。 5、被害人王某甲的陈述及借据复印件、银行卡客户交易查询明细。证明2012年至2013年期间，曾志鹏以投资项目需要资金为由，经邹某乙介绍，向王某甲非法集资490万元，已支付本息共计67万元，实际诈骗423万元。 6、被害人杨某丁的陈述及借据复印件、牡丹灵通卡账户历史明细单、手机短信。证明2013年，曾志鹏以投资项目需要资金为由，经邹某乙介绍，向杨某丁非法集资255万元，已支付本息共计37.5万元，实际诈骗217.5万元的证据。 7、被害人奉某的陈述及借据复印件、银行客户交易查询单。证明2013年10月，经邹某乙介绍，曾志鹏以投资项目需要资金为由，向奉某非法集资40万元，支付利息共计4万元，实际诈骗36万元。 8、被害人江某的陈述及借据。证明2012年至2014年，曾志鹏以投资项目需要资金为由，向江某非法集资360万元，已支付本息共计100万元，实际诈骗260万元。 9、被害人曾某戊的陈述及借据、银行交易明细。证明2008年至2013年，曾志鹏以项目需要资金周转为由，向曾某戊非法集资240万元，已支付本息83万元，实际诈骗157万元。 10、被害人邓某、蒋某甲、王某乙的陈述及借据、收条、合作协议、借款协议、王某乙建设银行账户交易明细。证明2013年12月，曾志鹏以韶山云计算项目需要资金周转为由，经被害人曾某戊介绍，向邓某、蒋某甲等人非法集资并诈骗400万元。 11、被害人吴某甲的陈述及吴某甲建行账户交易明细，借据。证明2013年，曾志鹏以资金周转为由，向吴某甲非法集资25万元，已支付利息10万元，实际诈骗15万元。 12、被害人吴某乙的陈述及借据。证明2013年，曾志鹏以公司需要资金周转为由，向吴某乙、吴向辉非法集资300万元，已支付利息100万元，实际诈骗200万元。 13、被害人戴某甲的陈述及借据。证明2012年，曾志鹏以资金周转为由，向戴某甲非法集资35万元，已支付利息6万元，实际诈骗29万元。 14、被害人戴某乙的陈述及借据。证明2013年，曾志鹏以资金周转为由，向戴某乙非法集资100万元，已支付利息3万元，实际诈骗97万元。 15、被害人吴某丙的陈述、工行网上银行电子回单、银行交易明细，以及曾志鹏向新化巨典小额贷款有限公司申请贷款的材料。证明2013年，曾志鹏以需要资金周转为由，向新化巨典小额贷款有限公司非法集资800万元，已支付利息90万元，实际诈骗710万元。 16、被害人伍某的陈述。证明2012年至2013年，曾志鹏经邹某乙介绍，以需要资金周转为由，向伍某非法集资260万元，已支付利息50万元，实际诈骗210万元。 17、被害人刘某甲的陈述及借据。证明2012年至2013年期间，曾志鹏以需要资金周转为由，向刘某甲非法集资27.2万元，已支付利息8万元，实际诈骗19.2万元。 18、被害人张某甲的陈述及借据、建设银行转账凭条。证明2012年至2013年期间，曾志鹏以需要资金周转为由，向张某甲非法集资75万元，已支付利息23.626万元，实际诈骗51.374万元。 19、被害人陆某的陈述及借据。证明2013年，曾志鹏经被害人伍某介绍，以韶山云计算需要资金周转为由，向陆某非法集资40万元，实际诈骗40万元。 20、被害人陈某丙的陈述及银行交易明细。证明2013年10月，曾志鹏以韶山云计算项目需要资金周转为由，向陈某丙非法集资并诈骗290万元的证据。 21、被害人贺某乙的陈述。证明2011年至2013年，曾志鹏以项目投资为由，向贺某乙非法集资56万元，已支付利息16.05万元，实际诈骗39.95万元。 22、被害人周某甲的陈述及借据、汇款申请书。证明2013年10月23日，曾志鹏以项目投资为由，向周某甲非法集资50万元，已支付利息4.5万元，实际诈骗45.5万元。 23、被害人杨某丙的陈述及借据、建设银行转账凭条。证明2012年至2013年，曾志鹏以资金周转为由，向杨某丙非法集资150万元，已支付利息20万元，实际诈骗130万元。 24、被害人苏某的陈述、借据、建设银行转账凭条、银行交易明细，以及证人杨某丙的证言、民事诉状。证明2013年10月28日，曾志鹏经被害人杨某丙介绍，以需要资金周转为由，向苏某非法集资200万元，已支付利息12万元，诈骗188万元。 25、被害人易某的陈述及借条、招商银行转账汇款业务回单、借款担保合同。证明2013年10月，曾志鹏以资金周转为由，经陈益伟介绍，向易某非法集资175万元，已支付利息33.25万元，诈骗141.75万元。 26、被害人刘某丁的陈述及借条。证明2013年12月19日，曾志鹏以韶山云计算需要资金周转为由，经贺某甲介绍，向刘某丁非法集资188万元，已支付利息20万元，诈骗168万元。 27、被害人戴某丙的陈述、借条、建设银行转账凭条、网上转账汇款单，以及东江环保股份有限公司湖南分公司出具的收据。证明2013年10月28日，曾志鹏以交东江环保股份有限公司湖南分公司承包的长沙月亮岛岸线边坡整治一期项目保证金为由，诈骗戴某丙400万元。 28、被害人彭某乙、付某、蒋某乙、聂某、周某乙的陈述，证人刘某丙、曾某丙、曾某丁的证言，以及合伙投资协议、工商银行网上汇款电子回单、领据。证明2014年1月，曾志鹏以合伙投资项目为由，诈骗彭某乙、付某等人190万元。 29、被告人曾志鹏对其以诈骗的方式向康某、彭某甲、蔡某等上述人员或单位非法集资的事实供认不讳。 另查明，曾志鹏于2014年3月17日向娄底市公安局娄星分局投案后，如实供述了自己的犯罪事实。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、关于曾志鹏到案情况说明。证明曾志鹏于2014年3月17日上午8时30分许到娄底市公安局领导办公室投案，表示愿意配合公安机关处理其涉嫌非法集资行为。之后，娄底市公安局娄星分局民警将曾志鹏带至该分局执法办案区进行讯问调查，曾志鹏对其涉嫌非法集资的行为供认不讳。 2、到案经过。证明2014年3月18日，娄底市打击非法集资办公室将曾志鹏涉嫌非法集资的线索移送新化县公安局，并由娄底市公安局娄星分局民警将犯罪嫌疑人曾志鹏送至新化县公安局。新化县公安局受理后，即将曾志鹏交至新化县打击非法集资办公室，配合对账。 ","cpfxgc":"本院认为，被告人曾志鹏以非法占有为目的，采用诈骗的方式非法集资，数额特别巨大，给国家和人民利益造成特别重大损失，其行为构成集资诈骗罪。公诉机关起诉指控被告人曾志鹏犯集资诈骗罪的罪名成立，应依法予以惩处。曾志鹏主动投案并如实供述了自己的主要犯罪事实，是自首，对其可从轻处罚。曾志鹏的辩护人提出：曾志鹏的行为应只构成非法吸收公众存款罪，而不构成集资诈骗罪。理由是：曾志鹏不属于“明知没有归还能力而大量骗取资金”、“肆意挥霍资金”、“其他非法占有资金、拒不返还”等情形，不能认定其具有非法占有的目的；曾志鹏的借款对象不属于“社会公众”，其行为不属于“非法集资”。经查，曾志鹏于2005年底时开始借款经商，至2007年时其经营亏损达160余万元，曾志鹏对自己没有归还集资款能力具有明知。同时，曾志鹏将大部分集资款用于偿付集资款本息，只将小部分集资款用于公司经营，从而致使其集资款无法返还，属于《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条中所规定的“集资后不用于生产经营活动或者用于生产经营活动与筹集资金规模明显不成比例，致使集资款不能返还的”情形，故本案应当认定曾志鹏是以非法占有为目的非法集资。曾志鹏通过口口相传的手段向社会公开宣传，且以支付高额利息为诱饵，引诱公众集资，其与绝大多数借款人是因借贷而建立的联系，并不是与之有其他特定社会关系的特定对象，故曾志鹏属于向社会不特定对象吸收资金，是非法集资。因此，辩护人提出的该辩护意见与事实不符，不予采纳。曾志鹏的辩护人又提出：公诉机关指控的事实不清、证据不足。理由是：指控的部分集资款数额及还款数额只有当事人的陈述证明；指控的实际诈骗数额是本金还是利息没有进行科学的论证；曾志鹏将借款用于公司经营、还款、债权人福利的情况不清。经查，公诉机关对起诉书指控的全部犯罪数额提交了明确具体的会计司法鉴定意见及借据、银行转账凭证等相应的证据证明，且曾志鹏对其每次集资的具体情况均一一核对并确认属实，各被害人也均确认了曾志鹏向其集资的数额等具体情况。故起诉书指控的事实清楚，证据确实、充分；实际诈骗数额是指曾志鹏非法集资总额扣除已偿还本金及已支付利息总额后的差额，清楚明确，不需再予论证；本案根据现有证据能够确认曾志鹏集资诈骗的犯罪事实及犯罪数额，曾志鹏将部分集资款用于公司经营、还款及债权人福利等方面的具体数额已不足以影响对其犯罪事实是否清楚的认定。因此，辩护人提出的该辩护意见与事实不符，不予采纳。曾志鹏的辩护人还提出：曾志鹏有自首情节，且认罪态度好、有悔罪表现，故对其应从轻或减轻处罚，不应适用刑法第一百九十九条的规定。经查，曾志鹏实际诈骗受害人1.4亿多元，且至今未归还受害人，属于《中华人民共和国刑法》第一百九十九条规定的“数额特别巨大并且给国家和人民利益造成特别重大损失”的情形，故对其应当适用《中华人民共和国刑法》第一百九十九条的规定。辩护人提出曾志鹏有自首情节，且认罪态度较好虽然属实，但认罪是自首成立的前提，曾志鹏认罪态度较好已包含在其自首情节之内，不应重复评价。同时，曾志鹏虽然称愿意悔罪，但其并无退赃等具体的悔罪表现。因此，辩护人提出对曾志鹏有自首情节，对其可以从轻处罚的意见与事实相符，予以采纳，但辩护人提出对曾志鹏不应适用刑法第一百九十九条的辩护意见与事实不符，不予采纳。据此，依照《中华人民共和国刑法》第一百九十二条，第一百九十九条，第五十七条，第五十九条，第六十四条，第六十七条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下：","pjjg":" 一、被告人曾志鹏犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、继续追缴被告人曾志鹏违法所得人民币一亿四千三百四十二万四千二百四十元，返还被害人。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"湖南省娄底市中级人民法院 刑事判决书 （2015）娄中刑二初字第5号 公诉机关湖南省娄底市人民检察院。 被告人曾志鹏，男，1982年7月26日出生于湖南省新化县，汉族，大专文化，湖南三正科技发展有限公司实际控制人。因涉嫌犯集资诈骗罪，于2014年3月25日被刑事拘留，同年5月1日被逮捕，现羁押于新化县看守所。 辩护人代勇贤，湖南天地人律师事务所律师。 辩护人刘友艳，湖南迪坤律师事务所律师。 湖南省娄底市人民检察院以娄检公二刑诉（2015）19号起诉书指控被告人曾志鹏犯集资诈骗罪，于2015年4月27日向本院提起公诉。本院受理后，依法组成合议庭，于2015年5月22日公开开庭审理了本案。湖南省娄底市人民检察院指派检察员谭慧、袁洁出庭支持公诉，被告人曾志鹏及其辩护人代勇贤、刘友艳到庭参加诉讼。现已审理终结。 湖南省娄底市人民检察院指控：2007年8月至2014年3月期间，被告人曾志鹏在娄底市娄星区、邵阳市邵东县、长沙市等地先后注册成立了“娄底市三本科技有限公司”（已注销）、“湖南三正科技发展有限公司”等共10家公司。曾志鹏在明知没有归还能力的情况下，隐瞒亏损真相，以个人或企业名义，以高息为诱饵，虚构承包项目，以投资、借款、资金周转等为名，从被害人陈某甲、胡某乙和（李某娟）、孙某、邹某乙等34名个人或单位非法集资共计80960.83万元，所得款项大部分用于偿还本金、支付高息、购置房产、汽车、家庭开支及个人挥霍等。至案发，归还本金51018.13万元，支付利息15600.276万元，实际诈骗14342.424万元。2014年3月17日，被告人曾志鹏向娄底市公安局娄星分局投案。上述事实，公诉机关提交被害人陈述、借据、司法会计鉴定意见、证人证言、银行历史明细清单、被告人供述等证据证明。 公诉机关认为，被告人曾志鹏以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，给国家和人民利益造成特别重大损失，其行为触犯了《中华人民共和国刑法》第一百九十二条、第一百九十九条的规定，应当以集资诈骗罪追究其刑事责任，诉请依法判处。 被告人曾志鹏对公诉机关指控的事实没有提出异议。其辩护人提出：1、曾志鹏的行为只应构成非法吸收公众存款罪，而不构成集资诈骗罪。理由是：曾志鹏不属于“明知没有归还能力而大量骗取资金”、“肆意挥霍资金”、“其他非法占有资金、拒不返还”等情形，不能认定其具有非法占有目的；曾志鹏的借款对象不属于“社会公众”，其行为不属于“非法集资”。2、公诉机关指控的事实不清、证据不足。理由是：指控的部分集资款数额及还款数额只有当事人的陈述证明，指控的实际诈骗数额是本金还是利息没有进行科学的论证，曾志鹏将借款用于公司经营、还款、债权人福利的情况不清。3、曾志鹏有自首情节，且认罪态度好、有悔罪表现，对其应从轻减轻处罚，不应适用刑法第一百九十九条的规定。 经审理查明： 被告人曾志鹏于2005年年底开始经商，并因缺乏资金而于2006年开始以支付3％左右的月息为条件，向其在经商过程中认识的陈某甲以及经陈某甲介绍的胡某乙和、李某娟夫妇等人借款经营。2007年8月时，曾志鹏因经营亏损160余万元而无力偿还其之前的借款，但其仍以3％以上的月息向陈某甲等人借款。自此，曾志鹏在其经营一直亏损，明知自己没有归还能力的情况下，隐瞒亏损真相，虚构承揽到70余个工程项目的事实，以项目投资、资金周转等为名义，以高额利息为诱饵，使用以后期集资款偿付前期集资款本息的诈骗方式向社会公众非法集资。期间，为骗取更多的社会资金，曾志鹏多次以召开融资会议、组织旅游等方式向社会公众传播其集资信息，并用集资款项出资，先后成立娄底市三本信息科技有限公司（后变更为湖南三本信息科技有限公司，现已注销）、湖南三正科技发展有限公司等10余家公司，骗取社会公众信任。截至2014年3月，曾志鹏向陈某甲、胡某乙和、李某娟、孙某、陈某乙、邹某乙、胡某丙等社会公众共计非法集资80960.83万元，实际诈骗14342.424万元。具体事实如下： 一、2007年8月至2013年10月期间，被告人曾志鹏向陈某甲非法集资29076万元。至案发前，曾志鹏归还本金22441.5万元，支付利息6129.75265万元，实际诈骗504.74735万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人陈某甲的陈述。证明他于2006年时与曾志鹏相识。2007年左右，曾志鹏在冷水江安装摄像头时，以4％左右的月息向他借了10万元钱。此后，曾志鹏开始不断向他借钱做项目。2010年上海世博会期间，曾志鹏称自己在怀化搞项目赚了钱，请他和李某娟、孙某及他们的亲戚共计三十多人到上海看世博会，回来后，他们的亲戚相互交流时觉得曾志鹏是一个很有实力的人。自2010年开始，曾志鹏在每年的端午、中秋、春节都会给他们送礼物。2011年和2012年时曾志鹏又分别请他及胡某乙和、孙某等人到台湾和新马泰各旅游了一次。为了借钱，曾志鹏召集他们在新化开过多次融资会议。他的亲戚朋友曹某玉、易某康、李某姣等20多人通过口口相传的方式知道他有曾志鹏这个投资途径后，就主动找他帮忙投资，他收到亲戚朋友的钱后，就给亲戚朋友出具收条或借条，曾志鹏再写一个总借条给他，曾志鹏借钱时都与他签了一个协议，载明签约时间、借款金额、约定的利息、项目结算和还款时间。他借钱给曾志鹏都约定了3-4％不等的利息。他和曾志鹏是一种借贷关系，不是合伙关系。他共计以投资项目为名借了70多次钱给曾志鹏，但具体情况他记不清了。2013年11月18日时，曾志鹏与他结算过一次，曾志鹏欠本息合计3180万元，加上当时未结算的另外三个项目的借款3500万元，曾志鹏共计欠他6680余万元。他借给曾志鹏的钱是他自己及易某康等亲戚朋友的。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明经鉴定：曾志鹏累计集资总额80960.83万元，已经返还集资总额51018.13万元，未返还集资总额29942.7万元，已付集资利息15600.276万元，付息抵本后余额14342.424万元。其中，曾志鹏向陈某甲非法集资的总额为29076万元，已返还集资额22441.5万元，未返还集资额6634.5万元，已支付集资利息6129.75265万元，付息抵本后余额为504.74735万元；曾志鹏实际投资成立10家公司，其中湖南三正科技发展有限公司是唯一案发前正常经营的公司，该公司历年累计亏损额为66.452422万元，公司实收资本2000万元（为银行存款2000万元）己抽逃；湖南三达生物医药技术开发有限公司实收资本实际只由曾志鹏累计投入191.708649万元；长沙市藩会餐饮服务有限公司截至2014年3月20日，资产总额为875.612417万元，负债总额为877.3319万元；娄底市指南针标识标牌有限公司注册资本及实收资本均为人民币100万元。截至2014年2月28日，资产总额为42.026833万元，负债总额为零，该公司实收资本己抽逃；娄底市娄星区珠穆朗玛××洗衣湘中园店是个体工商户，已以30万元转让；湖南行一科技有限公司注册资本及实收资本均为200万元，于2013年11月26日由曾志鹏转让给胡某丙；湖南三本信息科技有限公司、邵东县青鼎通信工程有限公司、娄底盛和物业服务有限公司、娄底市百川智能科技有限公司已办理工商注销。曾志鹏所投资公司的资产合计数为1484.005327万元，负债合计数为1170.475102万元，资产和负债差313.530225万元。曾志鹏个人银行账户流水资料及信用卡消费资料显示：曾志鹏个人消费的支出金额为269.15195万元，现金支取金额1455.16045万元，转账支取但无对应户名的金额1100.448548万元，2009年9月至2014年4月曾志鹏信用卡消费金额为414.21558万元。 3、曾志鹏向陈某甲出具的借据、收款收据、收据复印件，以及曾志鹏与陈某甲签订的部分项目投资合同书复印件。证明曾志鹏到案后签字确认陈某甲以项目投资为名借款给他，并按固定月利率收取回报的情况属实。 4、易某康、李某姣、刘某英、张某波、杨某云、康某云等证人证言以及曾志鹏、陈某甲出具的借据或收据复印件、银行转账凭条。证明曾志鹏通过陈某甲向易某康、李某姣等36人借款，及借款的相关情况。 5、还款协议书及其附件：还款计划、债务清单。证明曾志鹏到案后签字确认该还款协议书记载其应偿还陈某甲6680万元属实。上述证据同时还证明陈某甲借给曾志鹏的部分款项来源于易某康等人。 6、侦查机关从陈某甲处提取的笔记本复印件及根据陈某甲笔记本制作的《陈某甲项目和利息表》、曾志鹏到案后签字确认的《陈某甲没有统计的项目表》。证明曾志鹏以投资项目为名向陈某甲借款的相关情况。 7、从侦查机关扣押曾志鹏的电脑中提取、制作的50余份合同书。证明曾志鹏到案后签字确认其于2007年至2013年期间，以项目投资为名与陈某甲签订合同50份的事实属实。 8、《曾志鹏与陈某甲等人签订合同项目表》。证明曾志鹏签字确认他与陈某甲等人签订合同书的70余个项目中他实际承建的项目是11个，其余59个项目他没有承建。 9、山东省章丘市交警支队、湖南省耒阳市矿产品税费征收管理局、湖南省怀化市公安局等单位出具的61份证明文件。证明被告人曾志鹏称其所承揽的章丘市道路交通指挥系统项目、耒阳市矿产量税费监控管理项目、怀化市交警电子警察系统建设项目等60多个工程项目不存在或不是曾志鹏承揽。 10、企业注册登记资料。证明曾志鹏出资成立的湖南三本信息科技有限公司等10家公司的注册资金、经营范围、成立及变更情况，及以上公司均不具备向社会公众吸收资金的经营资质。 11、曾志鹏出资成立的湖南三本信息科技有限公司、湖南三正科技发展有限公司、娄底市百川智能科技有限公司、娄底市指南针标识标牌有限公司、娄底市盛和物业服务有限公司、邵东县青鼎通信工程有限公司、湖南三达生物医药有限公司、娄底市珠穆朗玛××洗衣湘中园店、湖南行一科技有限公司、长沙市藩会餐饮有限公司的财务账本。证明上述公司的收支、资金往来及经营情况。 12、曾志鹏及曾某丁、罗某甲、陈某甲等人的银行账户交易明细。证明曾志鹏与陈某甲的资金往来情况，且曾志鹏本人及其所控制的曾某丁、罗某甲等人的银行账户现已无资金。 13、证人杨某甲、朱某、曾某甲、罗某甲、谈某、宋某、周某甲、贺某甲、刘某甲、张某甲（均为曾志鹏公司员工）的证言。证明湖南三本信息科技有限公司的法人代表是曾志鹏，后湖南三本信息科技有限公司更名为湖南三正科技发展有限公司，但实际的老板还是曾志鹏。长沙市藩会餐饮服务有限公司是曾志鹏全资成立，公司一直亏损。湖南三达生物医药科技开发有限公司的法人代表是曾志鹏，公司前期研发阶段的180多万运转资金的绝大部分是由曾志鹏所投入，公司没有产生利润。娄底市指南针标识标牌有限公司注册资金100万元，实际启动资金10万元，其中曾志鹏出资7万元，刘某甲与张某甲各出资1.5万元。公司成立一年多后即因经营不善倒闭。 14、房屋查询证明、房屋买卖合同、销售发票。证明曾志鹏名下共有6处房产、其妻邱立平名下有1处房产。其中，娄底市娄星区吉泰丽园5栋2501号房，娄底市娄星区东方豪苑0017幢104号房、103号房、008幢1701号复式房各1套，长沙市望城区星城镇润和星城3栋2303室期房1套，长沙市绿城．青竹园．平湖苑63号别墅1栋（银行按揭），长沙市雨花区新华都万家城1栋1102房。 15、车辆信息资料。证明曾志鹏名下有湘K×××××雪佛兰牌小型轿车、湘K×××××东风日产牌小型轿车、湘KK91672黄海牌轻型普通货车、湘K×××××黄海牌轻型普通货车、湘AJ3999凯迪拉克2997CO越野车、湘A×××××别克牌轿车等6辆车。 16、被告人曾志鹏的户籍资料。证明曾志鹏出生于1982年7月26日，犯罪时已达到完全刑事责任年龄，以及曾志鹏的家庭住址等身份情况。 17、被告人曾志鹏的供述。证明他于2005年底时借钱开始做生意，并因业务关系认识了新化县石新煤矿的老板陈某甲。2006年时，因缺乏资金，他以3％左右的月息开始向陈某甲及其介绍的李某娟等人借钱。2007年5月左右，他承接到邵东县城的智能交通管理系统项目，并以3.6％的月息向陈某甲等人借了240万元，后因经营不善，该项目他亏损了160万元。2007年底时，他在怀化联系平安城市工程项目（没实际竞标），他就对李某娟等人说自己在怀化做了个工程需要借钱，李某娟等人就又介绍他认识了孙某，并与孙某一起以3.6％的月息借给他几百万元，他用其中的一部分钱还了原来向陈某甲等人所借的240万元本金及利息。因为他之前向陈某甲等人的借款每次都按时偿付本息，所以后来想借钱给他的人就多了起来。2007年年底左右，他在上海联系了一个智能家居项目，他就又以3.6％的月息向陈某甲等人借了800万元，但该项目一直亏损，至2008年10月时他已亏损1300万元。同时，他要偿付的借款本息却越来越多、资金窟窿也越来越大。为了不让资金链断裂，他于2009年10月20日虚构了一个“常德市检察院侦技大楼信息化管理系统建设工程”的项目向陈某甲等人借钱。他知道，只要将项目的信息宣扬出去，加上高利息诱饵，以他在陈某甲等人心里的信用度，钱就会滚滚而来。之后，他先后虚构了60多个工程项目到陈某甲等人处借钱，每次他将项目的信息告诉陈某甲等人后，陈某甲等人问清需要多少资金、利息多少、投资周期多长等情况后，就将钱打给了他。他也知道陈某甲、胡某乙和、孙某等人自己没有这么大的实力，肯定要从别人那里融资借给他赚取利息差，但他不管陈某甲等人的钱是从哪里来的，只要能借钱给他就行。后来，陈某乙、邹某乙和胡某丙等人也都开始借钱给他。他为了紧紧的抓住陈某甲等人，一是做到准时偿付借款本息，二是平时给点小恩小费，如过节送些礼物，组织搞点旅游，三是一旦做了真的项目就要陈某甲等人去看，四是把自己的一些关系情况告诉陈某甲等人，有机会的话就约到一起吃饭，让陈某甲等人觉得他讲感情、有实力。2012年至2013期间，孙某、邹某乙意识到他的资金出了问题后就开始抽资。于是，他就没钱偿付借款本息了。2013年11月18日，他将陈某甲等债权人叫到长沙藩会餐饮服务有限公司开会，将自己一直亏损，只能以虚构的工程项目借钱来拆东墙补西墙，以及自己没有钱还的情况告诉了陈某甲等债权人。召开会议后，他又分别向彭某华、杨某松、江某、蒋某甲、刘某丁等人借了1000万余元用于偿付以前借款的本息。他借的钱约90％用来偿付本息，10％用于公司及他的个人开支。2006年底至案发前，他先后注册成立了娄底市三本科技有限公司（后更名为湖南三本信息科技有限公司）、湖南三正科技发展有限公司等10余家公司。2007年8月至2014年3月，他以投资项目为名，共计与陈某甲签订合同并向陈某甲借款80余次，其中60余次是以虚构的承揽项目向陈某甲等人借款。至案发前，他与陈某甲未结算的本金为6650万。 二、2007年8月至2013年11月期间，被告人曾志鹏向胡某乙和、李某娟夫妇非法集资16875万元。至案发前，曾志鹏归还本金11270万元，支付利息3131.2947万元，实际诈骗2473.7053万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人胡某乙和的陈述。证明他在2007年左右经陈某甲介绍认识曾志鹏，并借钱给曾志鹏。后来，他又借了三四次钱给曾志鹏，曾志鹏都连本带息还给了他，所以他对曾志鹏很信任。曾志鹏每次需要资金的时候就会带一些工程的招投标书到新化，找他和陈某甲，孙某，邹某乙等人在天颂茶楼、天福茶楼等地方开会，请他们帮其到社会上融资。于是，他就根据曾志鹏所需的资金量找亲戚朋友融资，然后再以他自己或妻子李某娟的名义与曾志鹏签订投资合同，合同约定的月利率在一般是3％至4％。他确认参与投资了涟源市道路交通秩序监控管理系统项目等57个项目。除第一笔借款外，他后面借给曾志鹏的钱基本上都是在社会上所融的资金。孙某是他于2008年介绍认识并借钱给曾志鹏的。他参加过曾志鹏分别于2010年、2011年、2012年组织的上海世博会、台湾及新马泰的旅游。2010年到上海旅游后，曾志鹏还说他和陈某甲、孙某帮其融资很辛苦，以后每年都要组织旅游一次。至案发前，曾志鹏共计欠他5695万元钱，扣除曾志鹏后来分两次还给他的90万元，实际欠他5605万元。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向李某娟、胡某乙和夫妇的集资总额为16875万元，已返还集资额11270万元，未返还集资额5605万元，已收集资利息3131.2947万元，付息抵本后余额为2473.7053万元。该鉴定意见书同时证明曾志鹏向李某娟、胡某乙和夫妇、陈某甲、孙某共同非法集资的1610万元（已归还）因无法区分比例，全部计算为曾志鹏向李某娟、胡某乙和夫妇的非法集资数额。 3、侦查机关从胡某乙和处提取的合同书、收款收据复印件。证明曾志鹏以投资项目为名，向李某娟、胡某乙和夫妇借款，李某娟、胡某乙和按固定的月利率收取回报的部分事实。 4、曾志鹏向李某娟、胡自和、张某乙等人出具的借据复印件。证明曾志鹏到案后签字确认其向胡某乙和、李某娟夫妇及其通过胡某乙和、李某娟向胡自和、张某乙等人借款的事实属实。 5、曾志鹏、胡某乙和、李某娟等人的银行流水资料。证明曾志鹏与胡某乙和、李某娟的资金来往情况。 6、证人张某乙、胡某甲和等的证言及借据、转账凭条、《易晓桃等人的投资账务往来明细表》复印件。证明易晓桃、李某娟、张某乙等14人通过胡某乙和、李某娟夫妇借款给曾志鹏的日期、项目名称、借款金额等具体情况。 7、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与李某娟等人签订合同借款的事实属实。 8、还款协议书及其附件：还款计划、债务清单。证明曾志鹏到案后签字确认该还款协议书记载其应偿还李某娟、张某乙等债权人5695万元属实。上述证据同时还证明胡某乙和、李某娟夫妇借给曾志鹏的部分款项来源于张某乙等人。 9、《2014年元月28日三正公司还款领取表》。证明曾志鹏于2014年元月28日偿还给胡某乙和、李某娟30万元，且该30万元已由李某娟、张某乙等14名债权人按比例领取。 10、被告人曾志鹏的供述。证明他以投资项目为名，共计与胡某乙和、李某娟夫妇签订合同并借款60余次，其中40余次是以虚构的承揽项目向胡某乙和、李某娟等人借款。至案发前，他与李某娟、胡某乙和未结算的本金为5665万，已支付的利息为3130多万元。 三、2009年9月至2013年8月，被告人曾志鹏向孙某非法集资9864万元。至案发前，曾志鹏归还本金6695万元，支付利息2591.10265万元，实际诈骗577.89735万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人孙某的陈述。证明2008年左右，他通过胡某乙和的介绍认识了曾志鹏。之后，他以投资为名借了300万元给曾志鹏，他及陈某甲、李某娟三人一起与曾志鹏签订了一份合同，曾志鹏在合同上载明经预算后他们的有可得利润为月利率5％，期限为10个月，到期可得利润总额为150万元。之后，他和陈某甲、李某娟等人一起以投资为名借款给曾志鹏做项目，他共计投资了30多个项目，但具体投了多少资金现他记不清了。至案发前，曾志鹏尚欠他3169万元，曾志鹏共计支付了1000多万元左右的利息给他。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向孙某的集资总额为9864万元，已返还集资额6695万元，已收集资利息2591.10265万元，付息抵本后余额为577.89735万元。 3、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与孙某、李某娟签订合同借款的事实属实。 4、曾志鹏、孙某等人的银行流水资料。证明曾志鹏与孙某的资金来往情况。 5、被告人曾志鹏的供述。证明他以投资项目为名，共计与孙某签订合同并借款30多次，其中20多次是以虚构的承揽项目向孙某等人借款。至案发前，他与孙某未结算的本金为3169万元，已支付利息2000多万元。 四、2011年4月至2013年11月期间，被告人曾志鹏向陈某乙非法集资8129.63万元。至案发前，曾志鹏归还本金5369.63万元，支付利息1250万元，实际诈骗1510万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人陈某乙的陈述。证明他于2011年5、6月时第一次以投资的名义借钱给曾志鹏，曾志鹏承诺支付3％的月息，后来他又以3％的月息连续借了几次钱给曾志鹏，曾志鹏都连本带息还给了他。因此，他觉得曾志鹏很讲信用，就陆续借钱给曾志鹏，曾志鹏都承诺支付3％～6％不等的月息。2013年9月时，他和曾志鹏算过一次账，曾志鹏共计欠他2919万元，后来曾志鹏还给他159万元，曾志鹏还欠他2760万元。如果扣除曾志鹏支付的约1200万元利息，尚欠他本金1510万元左右。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向陈某乙的集资总额8129.63万元，已返还集资额5369.63万元，未返还集资额2760万元，已付集资利息1250万元，付息抵本后余额为1510万元。 3、曾志鹏向陈某乙出具的借据复印件。证明曾志鹏到案后签字确认其向陈某乙借款2919万元，并按3％的月利率支付利息属实。 4、合同书、收据复印件。证明曾志鹏以湖南三正科技发展有限公司的名义与陈某乙签订合同向陈某乙借款，陈某乙按固定的月利率收取利息的部分事实。 5、活期存款明细对帐单、转账凭条复印件。证明陈某乙55×××88、62×××06的银行账户与曾志鹏522453035569788、62×××33等银行帐户之间的资金往来情况。 6、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其于2011年至2013年期间以项目投资为名与陈某乙等人签订合同并向陈某乙借款、陈某乙按固定的月利率收取回报属实。 7、被告人曾志鹏的供述。证明他以项目投资为由共计与陈某乙签订合同并借款50余次。至案发前，他与陈某乙未结算的本金为2760万元，他共计支付陈某乙利息2000万元左右。 五、2012年1月至2013年9月期间，被告人曾志鹏向邹某乙非法集资7039万元。至案发前，曾志鹏归还本金4348万元，支付利息1330万元，实际诈骗1361万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人邹某乙的陈述。证明2011年时，他借了一些钱给朋友陈某甲，陈某甲支付3.3％～3.6％月息，陈某甲称钱是放在湖南三正科技有限公司做项目，但不管项目盈亏，三正公司都会付息。陈某甲还对他说三正公司的法人代表曾志鹏能够做到政府项目，要他帮忙宣传，并说如果他的亲戚朋友有余钱的话也可以放到三正公司。后来，他给曾志鹏打电话时，曾志鹏说其是按5％月息支付利息给陈某甲，要他以后放钱不要经过陈某甲。于是，他从2012年元月份左右就以4％左右的月息直接借钱给曾志鹏。同时，他先后介绍过康某、王某甲、彭某甲、蔡某、杨某丁等人借钱给曾志鹏。至案发前，曾志鹏以投资项目为名共计向他借款20余次，按借条计算，曾志鹏共计欠他2706万元，曾志鹏后来还了15万元，所以尚欠他2691万元，这些钱是他自己和一些亲戚朋友的。扣除曾志鹏支付给他的1330万元利息，应该还有1361万元的本金。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向邹某乙的集资总额7039万元，已返还集资额4348万元，未返还集资额2691万元，已付利息1330万元，付息抵本后余额为1361万元。 3、曾志鹏向邹某乙出具的借据、收款收据复印件及合同书复印件。证明曾志鹏到案后签字确认其于2013年5月13日至2013年9月30日期间以投资项目为名，共计向曾志鹏借款2706万元属实。 4、曾志鹏、邹某乙等人的银行流水资料。证明曾志鹏与邹某乙的资金来往情况。 5、证人邹某甲的证言及工商银行个人业务凭证复印件。证明邹某甲的母亲刘某珍于2013年5月16日从银行转账10万元钱至曾志鹏号码为62×××27的银行账户，这10万元钱是刘某珍挂在邹某乙名下借给曾志鹏的，后一直未还本付息。 6、证人欧某的证言及投资记录、转账凭条复印件。证明欧某经邹某乙介绍于2010年11月时开始以3.6％～5％不等的月利率借钱给曾志鹏共计约1193万元。至案发前，邹某乙分三次还了336万元本金，曾志鹏尚欠欧某本金857万元。转账凭条印证了欧某称部分借款是从银行直接转账给曾志鹏的事实。 7、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其于2012年至2013年期间以项目投资为名与邹某乙等人签订合同并向邹某乙借款、邹某乙按固定的月利率收取回报属实。 8、被告人曾志鹏的供述。证明2012年1月至2012年年初，他是以公司需要资金为由向邹某乙借钱。从2012年年初开始，他是以投资项目为名向邹某乙借钱，他共计与邹某乙等人签订合同并借款20多次，其中10多次是以虚构的承揽项目向邹某乙借款。至案发前，他与邹某乙未结算的本金为2691万元。 六、2013年4月至2013年10月期间，被告人曾志鹏向胡某丙非法集资3137万元。至案发前，曾志鹏归还本金105万元，支付利息145.2万元，实际诈骗2886.8万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、被害人胡某丙的陈述。证明几年前，通过亲戚胡某乙和、陈某甲的介绍，曾志鹏与他在上海见面并相识。之后，曾志鹏因智能家居方面的事与他在上海及湖南娄底见过几次面，并邀请他回湖南与其合伙办公司，后在胡某乙和等亲戚的劝说下，他于2013年4月从上海回到湖南长沙，在曾志鹏出资成立的湖南行一科技有限公司负责技术方面的工作。后来，曾志鹏称其三正公司有许多上千万的大项目，他可以到三正公司放贷，赚取利息。于是，他就将此事告诉了家人和亲戚，并先后将自己和亲戚朋友的3137万元钱以4％的月利率借给了曾志鹏，其中他本人的337.8万元借款曾志鹏直接向他出具了借据，刘某乙、曹某玉等合计为2799.2万元的借款由曾志鹏分别向借款人本人出具了借据。至案发前，曾志鹏共计支付给他145.2万元利息，未偿还本金。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明曾志鹏向胡某丙的集资总额3137万元，已返还集资额105万元，未返还集资额3032万元，已支付集资利息145.2万元，付息抵本后余额为2886.8万元。 3、胡某丙打入曾志鹏银行账号62×××33资金统计表及曾志鹏建设银行账户交易明细。证明2013年4月1日至10月31日期间，胡某丙从银行转账存入曾志鹏号码为62×××33的建设银行账户的资金情况。 4、曾志鹏向胡某丙出具的借据复印件。证明曾志鹏到案后签字确认其于2013年期间向胡某丙借款337.8万元属实。 5、证人刘某乙的证言及曾志鹏向刘某乙出具的借据。证明2013年5月至2014年1月期间，刘某乙通过其女婿胡某丙将自己及亲戚的635万元以4％的月息借给了曾志鹏。 6、侦查机关从扣押曾志鹏的电脑中提取、制作的合同书。证明曾志鹏到案后签字确认其以项目投资为名与胡某丙等人签订合同并向胡某丙借款、胡某丙按固定的月利率收取回报属实。 7、被告人曾志鹏的供述。证明他于2012年1月时开始向胡某丙借钱的。之后，他向胡某丙借款30余次共计约3127万元，至案发前，他尚欠胡某丙本金约2991万元，他共计支付给胡某丙利息145.2万元。 七、2008年至2013年期间，曾志鹏向曾某雄非法集资322万元。至案发前，曾志鹏支付利息150万元，实际诈骗172万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、证人曾某乙（曾某雄之妻）的证言及借款名单复印件。证明2008年至2013年期间，曾某乙的丈夫曾某雄以2.5％～3％不等的月息共计借其侄儿曾志鹏322万元钱，其中一部分钱是曾某雄以2％的月息向其亲戚、朋友、同事、邻居所借。 2、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明被告人曾志鹏向曾某雄非法集资322万元。至案发前，支付利息150万元，实际诈骗172万元。 3、银行转款凭证等复印件。证明2011年至2013年期间，曾绍雄从银行转账或存入曾志鹏银行账户的资金情况。 4、证人罗某乙、罗某丙、李某甲、杨某乙、李某乙、肖某的证言及曾某雄出具的借据复印件。证明2013年时，曾绍雄以其侄子曾志鹏做工程需要资金周转为由，以2％的月息向罗某乙借款10万元、罗某丙11万元、李某甲与杨某乙夫妇11万元、李某乙13万元。 5、被告人曾志鹏的供述。证明他于2011年至2013期间，以3％左右的月息向其叔叔曾绍雄借款322万，至案发前已经支付利息约150万。 八、2011年12月至2014年3月期间，被告人曾志鹏向康某、彭某甲、蔡某、杨某丁、王某甲、伍某、张某甲、刘某甲等人及新化县巨典小额贷款有限公司非法集资6518.2万元。至案发前，曾志鹏归还本金789万元，支付利息872.926万元，实际诈骗4856.274万元。 上述事实，有经庭审举证、质证，并查证属实的下列证据证明： 1、湖楚司鉴所（2014）会鉴字第8号《关于曾志鹏涉嫌集资诈骗案有关事项的司法鉴定意见书》、《关于曾志鹏涉嫌集资诈骗案集资情况的司法鉴定补充意见书》。证明被告人曾志鹏向康某、彭某甲、蔡某、杨某丁、王某甲、伍某、张某甲、刘某甲等人或单位非法集资6518.2万元。至案发前，归还本金789万元，支付利息872.926万元，实际诈骗4856.274万元。 2、被害人彭某甲、邹某乙、蔡某的陈述。证明2012年下半年，彭某甲通过朋友邹某乙认识曾志鹏后，曾志鹏于2012年底和2013年初分多次向彭某甲非法集资230万，支付利息20万元，实际诈骗210万元。 3、被害人蔡某的证言及银行转账凭证复印件。证明2012年时，蔡某通过邹某乙的介绍认识了曾志鹏。2013年的10月17日，曾志鹏以开发项目为名向蔡某非法集资100万元，支付利息20万元，实际诈骗80万元。 4、被害人康某的证言及借据复印件、银行转账凭证复印件、手机短信。证明2013年4月至10月，曾志鹏向康某非法集资1042万元，还本付息共计934万元，实际诈骗108万元。 5、被害人王某甲的陈述及借据复印件、银行卡客户交易查询明细。证明2012年至2013年期间，曾志鹏以投资项目需要资金为由，经邹某乙介绍，向王某甲非法集资490万元，已支付本息共计67万元，实际诈骗423万元。 6、被害人杨某丁的陈述及借据复印件、牡丹灵通卡账户历史明细单、手机短信。证明2013年，曾志鹏以投资项目需要资金为由，经邹某乙介绍，向杨某丁非法集资255万元，已支付本息共计37.5万元，实际诈骗217.5万元的证据。 7、被害人奉某的陈述及借据复印件、银行客户交易查询单。证明2013年10月，经邹某乙介绍，曾志鹏以投资项目需要资金为由，向奉某非法集资40万元，支付利息共计4万元，实际诈骗36万元。 8、被害人江某的陈述及借据。证明2012年至2014年，曾志鹏以投资项目需要资金为由，向江某非法集资360万元，已支付本息共计100万元，实际诈骗260万元。 9、被害人曾某戊的陈述及借据、银行交易明细。证明2008年至2013年，曾志鹏以项目需要资金周转为由，向曾某戊非法集资240万元，已支付本息83万元，实际诈骗157万元。 10、被害人邓某、蒋某甲、王某乙的陈述及借据、收条、合作协议、借款协议、王某乙建设银行账户交易明细。证明2013年12月，曾志鹏以韶山云计算项目需要资金周转为由，经被害人曾某戊介绍，向邓某、蒋某甲等人非法集资并诈骗400万元。 11、被害人吴某甲的陈述及吴某甲建行账户交易明细，借据。证明2013年，曾志鹏以资金周转为由，向吴某甲非法集资25万元，已支付利息10万元，实际诈骗15万元。 12、被害人吴某乙的陈述及借据。证明2013年，曾志鹏以公司需要资金周转为由，向吴某乙、吴向辉非法集资300万元，已支付利息100万元，实际诈骗200万元。 13、被害人戴某甲的陈述及借据。证明2012年，曾志鹏以资金周转为由，向戴某甲非法集资35万元，已支付利息6万元，实际诈骗29万元。 14、被害人戴某乙的陈述及借据。证明2013年，曾志鹏以资金周转为由，向戴某乙非法集资100万元，已支付利息3万元，实际诈骗97万元。 15、被害人吴某丙的陈述、工行网上银行电子回单、银行交易明细，以及曾志鹏向新化巨典小额贷款有限公司申请贷款的材料。证明2013年，曾志鹏以需要资金周转为由，向新化巨典小额贷款有限公司非法集资800万元，已支付利息90万元，实际诈骗710万元。 16、被害人伍某的陈述。证明2012年至2013年，曾志鹏经邹某乙介绍，以需要资金周转为由，向伍某非法集资260万元，已支付利息50万元，实际诈骗210万元。 17、被害人刘某甲的陈述及借据。证明2012年至2013年期间，曾志鹏以需要资金周转为由，向刘某甲非法集资27.2万元，已支付利息8万元，实际诈骗19.2万元。 18、被害人张某甲的陈述及借据、建设银行转账凭条。证明2012年至2013年期间，曾志鹏以需要资金周转为由，向张某甲非法集资75万元，已支付利息23.626万元，实际诈骗51.374万元。 19、被害人陆某的陈述及借据。证明2013年，曾志鹏经被害人伍某介绍，以韶山云计算需要资金周转为由，向陆某非法集资40万元，实际诈骗40万元。 20、被害人陈某丙的陈述及银行交易明细。证明2013年10月，曾志鹏以韶山云计算项目需要资金周转为由，向陈某丙非法集资并诈骗290万元的证据。 21、被害人贺某乙的陈述。证明2011年至2013年，曾志鹏以项目投资为由，向贺某乙非法集资56万元，已支付利息16.05万元，实际诈骗39.95万元。 22、被害人周某甲的陈述及借据、汇款申请书。证明2013年10月23日，曾志鹏以项目投资为由，向周某甲非法集资50万元，已支付利息4.5万元，实际诈骗45.5万元。 23、被害人杨某丙的陈述及借据、建设银行转账凭条。证明2012年至2013年，曾志鹏以资金周转为由，向杨某丙非法集资150万元，已支付利息20万元，实际诈骗130万元。 24、被害人苏某的陈述、借据、建设银行转账凭条、银行交易明细，以及证人杨某丙的证言、民事诉状。证明2013年10月28日，曾志鹏经被害人杨某丙介绍，以需要资金周转为由，向苏某非法集资200万元，已支付利息12万元，诈骗188万元。 25、被害人易某的陈述及借条、招商银行转账汇款业务回单、借款担保合同。证明2013年10月，曾志鹏以资金周转为由，经陈益伟介绍，向易某非法集资175万元，已支付利息33.25万元，诈骗141.75万元。 26、被害人刘某丁的陈述及借条。证明2013年12月19日，曾志鹏以韶山云计算需要资金周转为由，经贺某甲介绍，向刘某丁非法集资188万元，已支付利息20万元，诈骗168万元。 27、被害人戴某丙的陈述、借条、建设银行转账凭条、网上转账汇款单，以及东江环保股份有限公司湖南分公司出具的收据。证明2013年10月28日，曾志鹏以交东江环保股份有限公司湖南分公司承包的长沙月亮岛岸线边坡整治一期项目保证金为由，诈骗戴某丙400万元。 28、被害人彭某乙、付某、蒋某乙、聂某、周某乙的陈述，证人刘某丙、曾某丙、曾某丁的证言，以及合伙投资协议、工商银行网上汇款电子回单、领据。证明2014年1月，曾志鹏以合伙投资项目为由，诈骗彭某乙、付某等人190万元。 29、被告人曾志鹏对其以诈骗的方式向康某、彭某甲、蔡某等上述人员或单位非法集资的事实供认不讳。 另查明，曾志鹏于2014年3月17日向娄底市公安局娄星分局投案后，如实供述了自己的犯罪事实。 上述事实，有下列经庭审举证、质证，并查证属实的证据证明： 1、关于曾志鹏到案情况说明。证明曾志鹏于2014年3月17日上午8时30分许到娄底市公安局领导办公室投案，表示愿意配合公安机关处理其涉嫌非法集资行为。之后，娄底市公安局娄星分局民警将曾志鹏带至该分局执法办案区进行讯问调查，曾志鹏对其涉嫌非法集资的行为供认不讳。 2、到案经过。证明2014年3月18日，娄底市打击非法集资办公室将曾志鹏涉嫌非法集资的线索移送新化县公安局，并由娄底市公安局娄星分局民警将犯罪嫌疑人曾志鹏送至新化县公安局。新化县公安局受理后，即将曾志鹏交至新化县打击非法集资办公室，配合对账。 本院认为，被告人曾志鹏以非法占有为目的，采用诈骗的方式非法集资，数额特别巨大，给国家和人民利益造成特别重大损失，其行为构成集资诈骗罪。公诉机关起诉指控被告人曾志鹏犯集资诈骗罪的罪名成立，应依法予以惩处。曾志鹏主动投案并如实供述了自己的主要犯罪事实，是自首，对其可从轻处罚。曾志鹏的辩护人提出：曾志鹏的行为应只构成非法吸收公众存款罪，而不构成集资诈骗罪。理由是：曾志鹏不属于“明知没有归还能力而大量骗取资金”、“肆意挥霍资金”、“其他非法占有资金、拒不返还”等情形，不能认定其具有非法占有的目的；曾志鹏的借款对象不属于“社会公众”，其行为不属于“非法集资”。经查，曾志鹏于2005年底时开始借款经商，至2007年时其经营亏损达160余万元，曾志鹏对自己没有归还集资款能力具有明知。同时，曾志鹏将大部分集资款用于偿付集资款本息，只将小部分集资款用于公司经营，从而致使其集资款无法返还，属于《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条中所规定的“集资后不用于生产经营活动或者用于生产经营活动与筹集资金规模明显不成比例，致使集资款不能返还的”情形，故本案应当认定曾志鹏是以非法占有为目的非法集资。曾志鹏通过口口相传的手段向社会公开宣传，且以支付高额利息为诱饵，引诱公众集资，其与绝大多数借款人是因借贷而建立的联系，并不是与之有其他特定社会关系的特定对象，故曾志鹏属于向社会不特定对象吸收资金，是非法集资。因此，辩护人提出的该辩护意见与事实不符，不予采纳。曾志鹏的辩护人又提出：公诉机关指控的事实不清、证据不足。理由是：指控的部分集资款数额及还款数额只有当事人的陈述证明；指控的实际诈骗数额是本金还是利息没有进行科学的论证；曾志鹏将借款用于公司经营、还款、债权人福利的情况不清。经查，公诉机关对起诉书指控的全部犯罪数额提交了明确具体的会计司法鉴定意见及借据、银行转账凭证等相应的证据证明，且曾志鹏对其每次集资的具体情况均一一核对并确认属实，各被害人也均确认了曾志鹏向其集资的数额等具体情况。故起诉书指控的事实清楚，证据确实、充分；实际诈骗数额是指曾志鹏非法集资总额扣除已偿还本金及已支付利息总额后的差额，清楚明确，不需再予论证；本案根据现有证据能够确认曾志鹏集资诈骗的犯罪事实及犯罪数额，曾志鹏将部分集资款用于公司经营、还款及债权人福利等方面的具体数额已不足以影响对其犯罪事实是否清楚的认定。因此，辩护人提出的该辩护意见与事实不符，不予采纳。曾志鹏的辩护人还提出：曾志鹏有自首情节，且认罪态度好、有悔罪表现，故对其应从轻或减轻处罚，不应适用刑法第一百九十九条的规定。经查，曾志鹏实际诈骗受害人1.4亿多元，且至今未归还受害人，属于《中华人民共和国刑法》第一百九十九条规定的“数额特别巨大并且给国家和人民利益造成特别重大损失”的情形，故对其应当适用《中华人民共和国刑法》第一百九十九条的规定。辩护人提出曾志鹏有自首情节，且认罪态度较好虽然属实，但认罪是自首成立的前提，曾志鹏认罪态度较好已包含在其自首情节之内，不应重复评价。同时，曾志鹏虽然称愿意悔罪，但其并无退赃等具体的悔罪表现。因此，辩护人提出对曾志鹏有自首情节，对其可以从轻处罚的意见与事实相符，予以采纳，但辩护人提出对曾志鹏不应适用刑法第一百九十九条的辩护意见与事实不符，不予采纳。据此，依照《中华人民共和国刑法》第一百九十二条，第一百九十九条，第五十七条，第五十九条，第六十四条，第六十七条第一款及《中华人民共和国刑事诉讼法》第一百九十五条第（一）项的规定，判决如下： 一、被告人曾志鹏犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、继续追缴被告人曾志鹏违法所得人民币一亿四千三百四十二万四千二百四十元，返还被害人。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判长罗立晖 审判员刘黎平 审判员刘湘林 二〇一五年七月二十七日 书记员李典喜 附相关法律条文： 《中华人民共和国刑法》 第一百九十二条以非法占有为目的，使用诈骗方法非法集资，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第一百九十九条犯本节第一百九十二条规定之罪，数额特别巨大并且给国家和人民利益造成特别重大损失的，处无期徒刑或者死刑，并处没收财产。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第一百九十五条在被告人最后陈述后审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"002c4a5eb49245fb8aa69207c4cc7b192ff","writName":"曾志鹏集资诈骗罪一审刑事判决书"}
