{"ajId":"075b5a23-e511-402e-8c86-bb3eb823035d","ajName":"鲁安荣盗窃罪一案","ajjbqk":" 公诉机关指控： 一、2019年3月9日凌晨，被告人鲁安荣来到温岭市乌岩村210号门口，窃走被害人林某停放此处的一辆绿色电动三轮车。而后，被告人鲁安荣又窃走被害人周某停放在门口的蓝色电动车内的电瓶。同天6时30分多，被告人鲁安荣携带上述物品在台州市路桥区，将所窃物品中的两组小电瓶销赃给杨某，得赃款人民币400元。绿色电动三轮车因型号不明，无法鉴定。 二、2019年3月18日凌晨，被告人鲁安荣来到温岭市盐北村咸青塘150号，窃走被害人陈某停放此处的一辆蓝色燃油正三轮摩托车（残疾人车），并窃走被害人江某停放在门口电动三轮车内5个水电瓶。而后，被告人鲁安荣联系杨某，并在台州市路桥区附近将其中5个水电瓶销赃给杨某，得赃款人民币800元。经价格认定，燃油正三轮摩托车价值人民币600元、5个水电瓶价值人民币1300元。 2019年3月20日2时许，温岭市公安局石塘镇派出所民警在黄岩区城东各支道福达宾馆202室抓获被告人鲁安荣。被告人鲁安荣到案后如实供述其涉案事实。 为证实上述指控事实，公诉机关提供了相关证据。公诉机关认为，被告人鲁安荣以非法占有的目的，秘密窃取他人财物，其行为已构成盗窃罪，诉请本院依照《中华人民共和国刑法》第二百六十四条之规定，依法惩处。 被告人鲁安荣对指控的第二节盗窃事实无异议，但提出其未实施第一节盗窃事实；其辩护人同意鲁安荣的辩解，提出现有证据不能直接证明第一节事实系被告人实施，该节指控事实不清。证据不足，应予以剔除。 经审理查明： 2019年3月18日凌晨，被告人鲁安荣来到温岭市村咸青塘150号，窃走被害人陈某停放此处的一辆蓝色燃油正三轮摩托车（残疾人车），并窃走被害人江某停放在门口电动三轮车内5个水电瓶。而后，被告人鲁安荣联系杨某，并在台州市路桥区附近将其中5个水电瓶销赃给杨某，得赃款人民币800元。经价格认定，燃油正三轮摩托车价值人民币600元、5个水电瓶价值人民币1300元。 2019年3月20日2时许，温岭市公安局石塘镇派出所民警在黄岩区城东街道福达宾馆202室抓获被告人鲁安荣，并当场扣押赃款人民币300元。被告人鲁安荣到案后如实供述其涉案事实。 上述事实，被告人鲁安荣在开庭审理过程中亦无异议，并有被告人鲁安荣的供述，被害人陈某、江某的陈述，证人杨某的证言，通话记录清单，扣押笔录，价格认定书，天网监控视频。视频截图，辨认笔录，刑事判决书，释放证明，情况说明，被告人的户籍证明及公安机关出具的抓获经过证明等证据予以证实。足以认定。 关于被告人鲁安荣及其辩护人对指控的第一节事实所提出的辩护意见。综合评析如下，证人杨某证实3月9日收购的为两组电瓶车上的小电瓶（干电瓶），3月18日收购的为48斤重的水电瓶，结合杨某从事废品回收职业，其对电瓶分类有较于常人的分辨力，而周某证实被偷的为电动三轮车上的水电瓶，显然与杨永的证言相冲突。而除证人杨某外，通话记录，天网监控视频等证据都无法证实鲁安荣直接实施了指控的第一节盗窃事实。根据事实存疑有利于被告人的原则，本院对该节事实不予认定，相关的辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人鲁安荣曾因盗窃被判处刑罚，又以非法占有为目的秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立。被告人鲁安荣前罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人鲁安荣归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。辩护人就此提出的辩护意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人鲁安荣犯盗窃罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的。羁押一日折抵刑期一日，即自2019年3月20日起至2019年10月19日止；罚金款限在本判决发生法律效力之日起一个月内缴纳。） 二、责令被告人鲁安荣退赔被害人陈某人民币600元，退赔被害人江某人民币1300元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的。应当提交上诉状正本一份，副本二份。","qw":"浙江省温岭市人民法院 刑事判决书 （2019）浙1081刑初939号 公诉机关温岭市人民检察院。 被告人鲁安荣，男，1984年6月10日出生于云南省凤庆县。汉族，文盲，务工，住凤庆县营盘镇。2014年11月21日因犯盗窃罪被台州市黄岩区人民法院判处有期徒刑二年六个月，并处罚金人民币二万元；2017年1月11日因犯盗窃罪被台州市黄岩区人民法院判处有期徒刑七个月，并处罚金人民币二千元；2017年5月8日因犯盗窃罪被温岭市人民法院判处有期徒刑九个月，并处罚金人民币三千元，与前罪数罪并罚决定执行有期徒刑一年，并处罚金人民币五千元，同年11月20日刑满释放；2018年7月19日因犯盗窃罪被台州市黄岩区人民法院判处有期徒刑九个月，并处罚金人民币三千元，2019年1月10日刑满释放。因本案于2019年3月20日被温岭市公安局刑事拘留，同年4月20日被依法逮捕。现羁押于温岭市看守所。 辩护人叶赛霞，浙江台温律师事务所律师。 温岭市人民检察院以台温检公诉刑诉（2019）942号起诉书指控被告人鲁安荣犯盗窃罪，于2019年6月14日向本院提起公诉。本院受理后，于2019年6月21日决定适用简易程序审理，在诉讼过程中，发现本案不宜适用简易程序审理，后于6月26日转为普通程序审理，依法组成合议庭，公开开庭审理了本案。温岭市人民检察院指派检察员王佳出庭支持公诉，被告人鲁安荣及本院通过温岭市法律援助中心指定的浙江台温律师事务所律师叶赛霞到庭参加了诉讼。现已审理终结。 公诉机关指控： 一、2019年3月9日凌晨，被告人鲁安荣来到温岭市乌岩村210号门口，窃走被害人林某停放此处的一辆绿色电动三轮车。而后，被告人鲁安荣又窃走被害人周某停放在门口的蓝色电动车内的电瓶。同天6时30分多，被告人鲁安荣携带上述物品在台州市路桥区，将所窃物品中的两组小电瓶销赃给杨某，得赃款人民币400元。绿色电动三轮车因型号不明，无法鉴定。 二、2019年3月18日凌晨，被告人鲁安荣来到温岭市盐北村咸青塘150号，窃走被害人陈某停放此处的一辆蓝色燃油正三轮摩托车（残疾人车），并窃走被害人江某停放在门口电动三轮车内5个水电瓶。而后，被告人鲁安荣联系杨某，并在台州市路桥区附近将其中5个水电瓶销赃给杨某，得赃款人民币800元。经价格认定，燃油正三轮摩托车价值人民币600元、5个水电瓶价值人民币1300元。 2019年3月20日2时许，温岭市公安局石塘镇派出所民警在黄岩区城东各支道福达宾馆202室抓获被告人鲁安荣。被告人鲁安荣到案后如实供述其涉案事实。 为证实上述指控事实，公诉机关提供了相关证据。公诉机关认为，被告人鲁安荣以非法占有的目的，秘密窃取他人财物，其行为已构成盗窃罪，诉请本院依照《中华人民共和国刑法》第二百六十四条之规定，依法惩处。 被告人鲁安荣对指控的第二节盗窃事实无异议，但提出其未实施第一节盗窃事实；其辩护人同意鲁安荣的辩解，提出现有证据不能直接证明第一节事实系被告人实施，该节指控事实不清。证据不足，应予以剔除。 经审理查明： 2019年3月18日凌晨，被告人鲁安荣来到温岭市村咸青塘150号，窃走被害人陈某停放此处的一辆蓝色燃油正三轮摩托车（残疾人车），并窃走被害人江某停放在门口电动三轮车内5个水电瓶。而后，被告人鲁安荣联系杨某，并在台州市路桥区附近将其中5个水电瓶销赃给杨某，得赃款人民币800元。经价格认定，燃油正三轮摩托车价值人民币600元、5个水电瓶价值人民币1300元。 2019年3月20日2时许，温岭市公安局石塘镇派出所民警在黄岩区城东街道福达宾馆202室抓获被告人鲁安荣，并当场扣押赃款人民币300元。被告人鲁安荣到案后如实供述其涉案事实。 上述事实，被告人鲁安荣在开庭审理过程中亦无异议，并有被告人鲁安荣的供述，被害人陈某、江某的陈述，证人杨某的证言，通话记录清单，扣押笔录，价格认定书，天网监控视频。视频截图，辨认笔录，刑事判决书，释放证明，情况说明，被告人的户籍证明及公安机关出具的抓获经过证明等证据予以证实。足以认定。 关于被告人鲁安荣及其辩护人对指控的第一节事实所提出的辩护意见。综合评析如下，证人杨某证实3月9日收购的为两组电瓶车上的小电瓶（干电瓶），3月18日收购的为48斤重的水电瓶，结合杨某从事废品回收职业，其对电瓶分类有较于常人的分辨力，而周某证实被偷的为电动三轮车上的水电瓶，显然与杨永的证言相冲突。而除证人杨某外，通话记录，天网监控视频等证据都无法证实鲁安荣直接实施了指控的第一节盗窃事实。根据事实存疑有利于被告人的原则，本院对该节事实不予认定，相关的辩护意见，本院予以采纳。 本院认为，被告人鲁安荣曾因盗窃被判处刑罚，又以非法占有为目的秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立。被告人鲁安荣前罪被判处有期徒刑，刑罚执行完毕以后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。鉴于被告人鲁安荣归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。辩护人就此提出的辩护意见，本院予以采纳。综上，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人鲁安荣犯盗窃罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的。羁押一日折抵刑期一日，即自2019年3月20日起至2019年10月19日止；罚金款限在本判决发生法律效力之日起一个月内缴纳。） 二、责令被告人鲁安荣退赔被害人陈某人民币600元，退赔被害人江某人民币1300元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的。应当提交上诉状正本一份，副本二份。 审判长吴琛 人民陪审员叶玉琴 人民陪审员陈轶 二〇一九年八月三十日 代书记员蔡婷婷 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。并处罚金或者没收财产。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的。是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中。犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯。如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"008954dcab9bd0b5881978b635f70d3c49a","writName":"鲁安荣盗窃罪一审刑事判决书"}
