{"ajId":"6f021f73-8f17-4e05-8bb6-e9ba59fde729","ajName":"王刚职务侵占一案","ajjbqk":" 原判认定，2004年8月21日，时任西昌川渝石化销售有限责任公司驾驶员的被告人王刚从西昌运输成品油到石棉县栗子坪加油站后，栗子坪加油站站长陈某请王刚将加油站11天的营业款24.45万元带回西昌交给公司，王刚答应并从陈某手中领取了24.45万元现金，王刚开车行驶至泸沽镇时遂起将24.45万元占为己有的念头，于是王刚将西昌川渝石化销售有限责任公司的运油车丢弃在泸沽铁矿修理厂，后携带24.5万元回到西昌，在其住处拿上自己的身份证，又到西昌马道镇找到肖某，归还了自己欠肖某的2万多元，同时又借给肖某5万元做生意。随后王刚携余款潜逃，先后逃至云南昆明、曲靖、贵州威宁，2004年8月24日8时许，贵州省威宁县公安局在云南昭通驶向威宁县的长途中巴车上盘查时，发现王刚形迹可疑且行李中携带有大量的现金不能说清楚来历，经审查未发现疑点，威宁县公安局遂对王刚携带的现金157714元进行了暂扣，只留1000现金给王刚做路费，并叫王刚找证据证明钱的来源。王刚从威宁县公安局出来后逃至四川省泸州富顺县的远大煤矿、会理县龙泉乡巴巴村等地躲藏。2011年11月24日，王刚到西昌市公安局投案自首。 原判认定的上述事实，有经一审庭审质证并确认的接受刑事案件登记表、报案材料、抓获经过、书证、证人证言、被告人供述等证据予以证实。 原判认为，被告人王刚利用职务之便，非法侵占单位的营业款24.45万元，数额巨大，其行为已构成职务侵占罪。被告人王刚自动投案并如实供述自己的罪行，系自首。并依照《中华人民共和国刑法》第二百七十一条、第六十七条第一款、第四十七条、第六十四条的规定，以职务侵占罪，判处被告人王刚有期徒刑五年，并处没收财产三万元；被告人王刚违法所得的财物责令予以退赔。 上诉人王刚上诉称：其系在“清网行动”期间投案自首，认罪态度好，有悔罪表现；所侵占赃款已全部追回或者退赔并取得被害单位的谅解，社会危害不大；其系初犯、偶犯。原判对其量刑过重，请求本院对其减轻处罚。其辩护人辩称，王刚的行为不构成职务侵占罪，构成侵占罪。鉴于王刚系在“清网行动”期间投案自首，所侵占赃款已全部追回或者退赔并取得被害单位的谅解，其系初犯、偶犯，社会危害不大。请求本院对其减轻处罚，并适用缓刑。 出庭履行职务的检察员认为，原判认定基本事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。建议驳回上诉，维持原判。 经审理查明：2004年8月21日，上诉人王刚（时任西昌川渝石化销售有限责任公司驾驶员）在西昌川渝石化销售有限责任公司栗子坪加油站受该加油站站长陈芹之托，将该加油站营业款24.45万元带回西昌交给公司。后王刚答应并从陈某手中领取了24.45万元现金，当王刚开车行至冕宁县泸沽镇时将运油车丢弃在泸沽铁矿修理厂后携款潜逃。2004年8月24日，王刚潜逃至贵州省威宁县时，因其形迹可疑且携带有大量现金不能说清其来历，威宁县公安局遂将王刚携带的现金157714元予以暂扣。后王刚逃至其他地方躲藏。2011年11月24日，王刚到西昌市公安局投案自首，所侵占赃款已全部追回或退赔并取得被害单位的谅解。 上述事实，有经庭审质证、认证的下列证据予以证实： 1、接受案件登记表、报案材料、立案决定书。证实2004年8月22日，西昌川渝石化销售有限责任公司职工李某到西昌市公安局刑事侦查大队报案称：其公司临时驾驶员王刚于2004年8月21日携带该公司栗子坪加油站营业款共计24.45万元潜逃，请求公安机关立案侦查。2004年8月25日西昌市公安局对王刚职务侵占一案立案侦查。 2、西昌市公安局明传电报。证实2004年8月30日，西昌市公安局分别向云南省丽江市公安局、昆明市公安局、昆明市公安局盘龙公安分局发出协查函，请求协助查询并抓捕犯罪嫌疑人王刚。 3、西昌市公安局刑事侦查大队出具的情况说明、在逃人员登记／撤销表。证实2004年9月3日，西昌市公安局对王刚上网展开追捕工作。2011年在全国开展“清网行动”期间，王刚于2011年11月24日到西昌市公安局刑事侦查大队投案并如实供述了犯罪事实。 4、企业法人营业执照、西昌川渝石化销售有限责任公司章程。证实西昌川渝石化销售有限责任公司属于有限责任公司，法定代表人为许光辉，由中国石化销售公司（法定代表人李春光）和西昌市山川石油有限公司（法定代表人李英）出资组建，其具有企业法人资格。 5、费用报销单、工资发放表。证实王刚2004年期间在西昌川渝石化销售有限责任公司领取工资和报销相关费用的情况。 6、收据。证实2004年8月21日，王刚收到西昌川渝石化销售有限责任公司栗子坪加油站现金人民币24.45万元。 7、威宁县公安局回函、情况说明。证实2004年8月24日8时许，王刚携带现金逃至贵州省威宁县，威宁县公安局巡警大队在一辆威宁到昭通的长途中巴车上例行盘查时发现王刚形迹可疑，且行李中携带有大量现金不能说明来历，遂将王刚所携带的现金157714元予以暂扣。 8、情况说明。证实经西昌市公安局刑事侦查大队与贵州省威宁县公安刑事侦查大队协商，威宁县公安局刑事侦查大队已将扣押的赃款157714元移交西昌市公安局，该涉案款项将依法发还给受害单位西昌川渝石化销售有限责任公司。 9、谅解书、收据。证实2013年12月2日，西昌川渝石化销售有限责任公司收到王刚所退赔涉案款项现金86786元；经公司董事会研究，鉴于王刚的认错态度和退款情况，决定对王刚的行为予以详解，并建议免于追究其责任。 10、户籍信息，载明了被告人王刚的姓名、出生年月、家庭住址等个人基本身份情况，证实其实施犯罪时已达到完全刑事责任年龄。 11、证人李某证言称：王刚系我公司驾驶员，2004年8月20日他送油到石棉县栗子坪加油站，8月21日早上，栗子坪加油站站长陈某（芹）将11天的营业款24.45万元现金交给王刚让他带回交由公司。王刚收到此款后将车开至泸沽铁矿修理厂后携款潜逃。8月21日晚上，公司在车队召开驾驶员会议，未见到王刚，公司副经理陈俊马上打电话给栗子坪加油站陈某，陈某答复王刚早上七点过就离开了栗子坪，后公司就组织人员到处寻找，在泸沽铁矿修理厂找到了王刚驾驶的油罐车（车牌号为川W07236）。公司财物制度虽没有明确规定带货款属于驾驶员的工作范围，但由驾驶员带货款回公司已形成习惯，我们公司一直都是这样执行的。 12、证人陈某证言称：我从2000年开始就一直在西昌川渝石化公司工作，曾在栗子坪加油站任站长。王刚当时是公司的油罐车驾驶员，负责给公司拉油，还有把公司的油款带回上交给公司财务，因为当时栗子坪只有一家农村信用合作社没有其他银行，不能每天给公司汇款，公司就要求我们把每天的油款集中起来交给公司的驾驶员带回公司。2004年8月底的一天（具体时间我记不到了），王刚拉油到安顺场回来后就到我们加油站来，我就叫他把几天的油款带回公司，由于当时天快黑了，怕路上不安全，当天他就没有走。第二天，我将几天的加油款24万余元交给了王刚让他带回交给公司，当时他还在收据上签了字。当天晚上，公司负责的经理打电话问我具体给了王刚多少钱？是什么时间给的？我才知道王刚把这个钱带起跑了。 13、被告人王刚供述称：我是2004年6月到川渝石化去当驾驶员，负责开油罐车拉油。2004年8月21日我拉油到石棉栗子坪加油站去，当时的一个女站长（陈某）叫我把公司的现金24.45万元带回西昌交给公司，我在一张收据上签了字。我拿到现金后就开车回西昌，到泸沽镇时我就在想我这一辈子从未见过这么多钱，干脆把这些钱拿起跑了算了。这样，我就把油罐车停放在泸沽一家修理厂，携带现金包了一辆面包车回到西昌，把身份证带上到马道我朋友肖某处给了他7万元。后我就带着剩余的现金跑到贵州去了。在贵州省毕节市的威宁县因包车与车主发生争吵，车主便报了警，后我被带到了刑警队，他们在我身上搜出了16万多的现金，我便谎称是从亲戚处借来做生意的，他们便扣留了我24小时，并暂扣了我16万的现金，给了我1000元的路费就叫我走了。后来，我就逃到泸州富顺的远大煤矿去打工、到会理高山上的亲戚家躲起来，直到2011年我看到政府的投案自首的公告就到西昌市公安局投案自首了，希望得到宽大处理。 ","cpfxgc":"本院认为，上诉人（原审被告人）王刚利用其担任西昌川渝石化销售有限责任公司驾驶员临时管理公司财物的职务便利，将本单位营业款人民币24.45万元非法占为已有，且数额巨大，其行为已构成职务侵占罪。上诉人（原审被告人）王刚系西昌川渝石化销售有限责任公司聘请的驾驶人员，虽然该公司没有明文规定驾驶员有管理公司营业款的职责，但由该公司驾驶员将加油站营业款带回交由公司已形成惯例，且王刚明知所携带的款物系公司营业款而非法占为已有，其行为符合职务侵占罪的构成要件。因此，对上诉人（原审被告人）王刚的辩护人提出的王刚的行为不构成职务侵占罪的辩护意见，本院不予采纳。上诉人（原审被告人）王刚系在2011年全国“清网行动”期间，主动到公安机关投案，并如实供述了犯罪事实，系自首；其归案后，已退赔或追缴全部赃款，并取得被害单位的谅解，且其家属自愿、积极代为履行财产刑，认罪态度好，有悔罪表现，综合全案具体情况，并为更好地体现党的宽严相济的刑事政策，鼓励犯罪分子投案自首，本院决定对其减轻处罚。因此，对王刚的辩护人提出的王刚系在“清网行动”期间投案自首，所侵占赃款已全部追回或者退赔并取得被害单位的谅解，其系初犯、偶犯，社会危害不大，请求本院对其减轻处罚，并适用缓刑的辩护意见，本院予以采纳。原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项和《中华人民共和国刑法》第二百七十一条第一款，第六十七条第一款，第六十三条第一款，第七十二条，第七十三条第二款、第三款，第五十九条，第六十四条之规定，判决如下：","pjjg":" 一、维持西昌市人民法院（2013）西昌刑初字第298号刑事判决书中对被告人王刚犯职务侵占罪的定罪部分；撤销西昌市人民法院（2013）西昌刑初字第298号刑事判决书中对被告人王刚的量刑部分； 二、上诉人（原审被告人）王刚犯职务侵占罪，判处有期徒刑三年，缓刑五年，并处没收财产人民币一万元。（缓期考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"四川省凉山彝族自治州中级人民法院 刑事判决书 （2014）川凉中刑终字第37号 原公诉机关四川省西昌市人民检察院。 上诉人（原审被告人）王刚，男，1962年11月4日出生，四川省普格县人，中专文化，西昌川渝石化销售有限责任公司原驾驶员。因涉嫌犯职务侵占罪，于2011年11月28日被四川省西昌市公安局取保候审，2013年10月12日经西昌市人民法院决定逮捕，同年11月28日由西昌市公安局执行逮捕。现羁押于西昌市看守所。 辩护人阿牛拉体，四川谦亨律师事务所律师。 四川省西昌市人民法院审理西昌市人民检察院指控原审被告人王刚犯职务侵占罪一案，于2013年12月2日作出（2013）西昌刑初字第298号刑事判决。原审被告人王刚不服，向本院提出上诉。本院依法组成合议庭，于2014年2月18日公开开庭审理了本案。凉山彝族自治州人民检察院指派检察员阿加拉铁出庭履行职务，上诉人王刚及其辩护人阿牛拉体到庭参加诉讼。本案经合议庭评议，现已审理终结。 原判认定，2004年8月21日，时任西昌川渝石化销售有限责任公司驾驶员的被告人王刚从西昌运输成品油到石棉县栗子坪加油站后，栗子坪加油站站长陈某请王刚将加油站11天的营业款24.45万元带回西昌交给公司，王刚答应并从陈某手中领取了24.45万元现金，王刚开车行驶至泸沽镇时遂起将24.45万元占为己有的念头，于是王刚将西昌川渝石化销售有限责任公司的运油车丢弃在泸沽铁矿修理厂，后携带24.5万元回到西昌，在其住处拿上自己的身份证，又到西昌马道镇找到肖某，归还了自己欠肖某的2万多元，同时又借给肖某5万元做生意。随后王刚携余款潜逃，先后逃至云南昆明、曲靖、贵州威宁，2004年8月24日8时许，贵州省威宁县公安局在云南昭通驶向威宁县的长途中巴车上盘查时，发现王刚形迹可疑且行李中携带有大量的现金不能说清楚来历，经审查未发现疑点，威宁县公安局遂对王刚携带的现金157714元进行了暂扣，只留1000现金给王刚做路费，并叫王刚找证据证明钱的来源。王刚从威宁县公安局出来后逃至四川省泸州富顺县的远大煤矿、会理县龙泉乡巴巴村等地躲藏。2011年11月24日，王刚到西昌市公安局投案自首。 原判认定的上述事实，有经一审庭审质证并确认的接受刑事案件登记表、报案材料、抓获经过、书证、证人证言、被告人供述等证据予以证实。 原判认为，被告人王刚利用职务之便，非法侵占单位的营业款24.45万元，数额巨大，其行为已构成职务侵占罪。被告人王刚自动投案并如实供述自己的罪行，系自首。并依照《中华人民共和国刑法》第二百七十一条、第六十七条第一款、第四十七条、第六十四条的规定，以职务侵占罪，判处被告人王刚有期徒刑五年，并处没收财产三万元；被告人王刚违法所得的财物责令予以退赔。 上诉人王刚上诉称：其系在“清网行动”期间投案自首，认罪态度好，有悔罪表现；所侵占赃款已全部追回或者退赔并取得被害单位的谅解，社会危害不大；其系初犯、偶犯。原判对其量刑过重，请求本院对其减轻处罚。其辩护人辩称，王刚的行为不构成职务侵占罪，构成侵占罪。鉴于王刚系在“清网行动”期间投案自首，所侵占赃款已全部追回或者退赔并取得被害单位的谅解，其系初犯、偶犯，社会危害不大。请求本院对其减轻处罚，并适用缓刑。 出庭履行职务的检察员认为，原判认定基本事实清楚，证据确实、充分，定罪准确，量刑适当，审判程序合法。建议驳回上诉，维持原判。 经审理查明：2004年8月21日，上诉人王刚（时任西昌川渝石化销售有限责任公司驾驶员）在西昌川渝石化销售有限责任公司栗子坪加油站受该加油站站长陈芹之托，将该加油站营业款24.45万元带回西昌交给公司。后王刚答应并从陈某手中领取了24.45万元现金，当王刚开车行至冕宁县泸沽镇时将运油车丢弃在泸沽铁矿修理厂后携款潜逃。2004年8月24日，王刚潜逃至贵州省威宁县时，因其形迹可疑且携带有大量现金不能说清其来历，威宁县公安局遂将王刚携带的现金157714元予以暂扣。后王刚逃至其他地方躲藏。2011年11月24日，王刚到西昌市公安局投案自首，所侵占赃款已全部追回或退赔并取得被害单位的谅解。 上述事实，有经庭审质证、认证的下列证据予以证实： 1、接受案件登记表、报案材料、立案决定书。证实2004年8月22日，西昌川渝石化销售有限责任公司职工李某到西昌市公安局刑事侦查大队报案称：其公司临时驾驶员王刚于2004年8月21日携带该公司栗子坪加油站营业款共计24.45万元潜逃，请求公安机关立案侦查。2004年8月25日西昌市公安局对王刚职务侵占一案立案侦查。 2、西昌市公安局明传电报。证实2004年8月30日，西昌市公安局分别向云南省丽江市公安局、昆明市公安局、昆明市公安局盘龙公安分局发出协查函，请求协助查询并抓捕犯罪嫌疑人王刚。 3、西昌市公安局刑事侦查大队出具的情况说明、在逃人员登记／撤销表。证实2004年9月3日，西昌市公安局对王刚上网展开追捕工作。2011年在全国开展“清网行动”期间，王刚于2011年11月24日到西昌市公安局刑事侦查大队投案并如实供述了犯罪事实。 4、企业法人营业执照、西昌川渝石化销售有限责任公司章程。证实西昌川渝石化销售有限责任公司属于有限责任公司，法定代表人为许光辉，由中国石化销售公司（法定代表人李春光）和西昌市山川石油有限公司（法定代表人李英）出资组建，其具有企业法人资格。 5、费用报销单、工资发放表。证实王刚2004年期间在西昌川渝石化销售有限责任公司领取工资和报销相关费用的情况。 6、收据。证实2004年8月21日，王刚收到西昌川渝石化销售有限责任公司栗子坪加油站现金人民币24.45万元。 7、威宁县公安局回函、情况说明。证实2004年8月24日8时许，王刚携带现金逃至贵州省威宁县，威宁县公安局巡警大队在一辆威宁到昭通的长途中巴车上例行盘查时发现王刚形迹可疑，且行李中携带有大量现金不能说明来历，遂将王刚所携带的现金157714元予以暂扣。 8、情况说明。证实经西昌市公安局刑事侦查大队与贵州省威宁县公安刑事侦查大队协商，威宁县公安局刑事侦查大队已将扣押的赃款157714元移交西昌市公安局，该涉案款项将依法发还给受害单位西昌川渝石化销售有限责任公司。 9、谅解书、收据。证实2013年12月2日，西昌川渝石化销售有限责任公司收到王刚所退赔涉案款项现金86786元；经公司董事会研究，鉴于王刚的认错态度和退款情况，决定对王刚的行为予以详解，并建议免于追究其责任。 10、户籍信息，载明了被告人王刚的姓名、出生年月、家庭住址等个人基本身份情况，证实其实施犯罪时已达到完全刑事责任年龄。 11、证人李某证言称：王刚系我公司驾驶员，2004年8月20日他送油到石棉县栗子坪加油站，8月21日早上，栗子坪加油站站长陈某（芹）将11天的营业款24.45万元现金交给王刚让他带回交由公司。王刚收到此款后将车开至泸沽铁矿修理厂后携款潜逃。8月21日晚上，公司在车队召开驾驶员会议，未见到王刚，公司副经理陈俊马上打电话给栗子坪加油站陈某，陈某答复王刚早上七点过就离开了栗子坪，后公司就组织人员到处寻找，在泸沽铁矿修理厂找到了王刚驾驶的油罐车（车牌号为川W07236）。公司财物制度虽没有明确规定带货款属于驾驶员的工作范围，但由驾驶员带货款回公司已形成习惯，我们公司一直都是这样执行的。 12、证人陈某证言称：我从2000年开始就一直在西昌川渝石化公司工作，曾在栗子坪加油站任站长。王刚当时是公司的油罐车驾驶员，负责给公司拉油，还有把公司的油款带回上交给公司财务，因为当时栗子坪只有一家农村信用合作社没有其他银行，不能每天给公司汇款，公司就要求我们把每天的油款集中起来交给公司的驾驶员带回公司。2004年8月底的一天（具体时间我记不到了），王刚拉油到安顺场回来后就到我们加油站来，我就叫他把几天的油款带回公司，由于当时天快黑了，怕路上不安全，当天他就没有走。第二天，我将几天的加油款24万余元交给了王刚让他带回交给公司，当时他还在收据上签了字。当天晚上，公司负责的经理打电话问我具体给了王刚多少钱？是什么时间给的？我才知道王刚把这个钱带起跑了。 13、被告人王刚供述称：我是2004年6月到川渝石化去当驾驶员，负责开油罐车拉油。2004年8月21日我拉油到石棉栗子坪加油站去，当时的一个女站长（陈某）叫我把公司的现金24.45万元带回西昌交给公司，我在一张收据上签了字。我拿到现金后就开车回西昌，到泸沽镇时我就在想我这一辈子从未见过这么多钱，干脆把这些钱拿起跑了算了。这样，我就把油罐车停放在泸沽一家修理厂，携带现金包了一辆面包车回到西昌，把身份证带上到马道我朋友肖某处给了他7万元。后我就带着剩余的现金跑到贵州去了。在贵州省毕节市的威宁县因包车与车主发生争吵，车主便报了警，后我被带到了刑警队，他们在我身上搜出了16万多的现金，我便谎称是从亲戚处借来做生意的，他们便扣留了我24小时，并暂扣了我16万的现金，给了我1000元的路费就叫我走了。后来，我就逃到泸州富顺的远大煤矿去打工、到会理高山上的亲戚家躲起来，直到2011年我看到政府的投案自首的公告就到西昌市公安局投案自首了，希望得到宽大处理。 本院认为，上诉人（原审被告人）王刚利用其担任西昌川渝石化销售有限责任公司驾驶员临时管理公司财物的职务便利，将本单位营业款人民币24.45万元非法占为已有，且数额巨大，其行为已构成职务侵占罪。上诉人（原审被告人）王刚系西昌川渝石化销售有限责任公司聘请的驾驶人员，虽然该公司没有明文规定驾驶员有管理公司营业款的职责，但由该公司驾驶员将加油站营业款带回交由公司已形成惯例，且王刚明知所携带的款物系公司营业款而非法占为已有，其行为符合职务侵占罪的构成要件。因此，对上诉人（原审被告人）王刚的辩护人提出的王刚的行为不构成职务侵占罪的辩护意见，本院不予采纳。上诉人（原审被告人）王刚系在2011年全国“清网行动”期间，主动到公安机关投案，并如实供述了犯罪事实，系自首；其归案后，已退赔或追缴全部赃款，并取得被害单位的谅解，且其家属自愿、积极代为履行财产刑，认罪态度好，有悔罪表现，综合全案具体情况，并为更好地体现党的宽严相济的刑事政策，鼓励犯罪分子投案自首，本院决定对其减轻处罚。因此，对王刚的辩护人提出的王刚系在“清网行动”期间投案自首，所侵占赃款已全部追回或者退赔并取得被害单位的谅解，其系初犯、偶犯，社会危害不大，请求本院对其减轻处罚，并适用缓刑的辩护意见，本院予以采纳。原判认定事实清楚，证据确实、充分，定罪准确，审判程序合法。据此，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项和《中华人民共和国刑法》第二百七十一条第一款，第六十七条第一款，第六十三条第一款，第七十二条，第七十三条第二款、第三款，第五十九条，第六十四条之规定，判决如下： 一、维持西昌市人民法院（2013）西昌刑初字第298号刑事判决书中对被告人王刚犯职务侵占罪的定罪部分；撤销西昌市人民法院（2013）西昌刑初字第298号刑事判决书中对被告人王刚的量刑部分； 二、上诉人（原审被告人）王刚犯职务侵占罪，判处有期徒刑三年，缓刑五年，并处没收财产人民币一万元。（缓期考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长李珺 审判员唐建 代理审判员刘星 二〇一四年二月二十六日 书记员帅南洋 附：《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清或者证据不足的，可以在查清事实后改判；也可比裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： 犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特写的人。 被告宣告缓刑的犯罪分子，如果被判处附加刑的，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0134057a25b6bf5d1e83d06e8856682a3ba","writName":"王刚职务侵占一案二审刑事判决书"}
