{"ajId":"2257114a-b61e-409a-8e85-ace02ecddbed","ajName":"尹克妨害公务一案","ajjbqk":" 兴安县人民检察院指控，2015年4月23日23时30分许，被告人尹克酒后到兴安县城朝阳路90号其女友李某家楼下喊闹并踢门，李某的母亲刘某报警后，兴安县公安局城北派出所指派协警唐某、宾某驾驶警车桂C×××××赶至现场处警，唐某、宾某在表明身份处警时，与被告人尹克发生争执后，被告人尹克将唐某左侧锁骨打伤。经兴安县公安局物证鉴定室鉴定，唐某的损伤程度为轻伤二级。公诉机关提供了被告人的年龄户籍证明等书证、证人李某等人的证言、现场勘查笔录及照片、人体伤势鉴定书、被害人唐某的陈述及被告人尹克的供述等证据。 公诉机关认为，被告人尹克以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯《中华人民共和国刑法》第二百七十七条第一款规定，犯罪事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。提请本院依法判处。 被告人尹克对公诉机关指控的事实及罪名无异议，并自愿认罪。辩护人提出被害人的主体资格不符合妨害公务罪的构成要件，故被告人的行为不构成妨害公务罪。 经审理查明，2015年4月23日23时30分许，被告人尹克酒后到兴安县城朝阳路90号其女友李某家楼下喊闹并踢门，李某的母亲刘某报警后，兴安县公安局城北派出所指派协警唐某、宾某驾驶警车桂C×××××赶至现场处警，唐某、宾某在表明身份处警时，被告人尹克将唐某左侧锁骨打伤。经兴安县公安局物证鉴定室鉴定，被害人唐某的人体损伤程度为轻伤二级。 案发后，被告人尹克家属与被害人唐某达成赔偿协议，已赔偿了被害人唐某的全部经济损失，被害人唐某对被告人尹克表示谅解。 上述事实，被告人尹克在庭审过程中无异议，并有被告人尹克的户籍证明、到案经过、情况说明、行政罚款收据、劳动合同、赔偿协议及谅解书；证人李某、刘某、宾某的证言；现场勘查笔录、辨认笔录及照片；关于唐某人体损伤鉴定；被害人唐某的陈述；被告人尹克的供述等证据予以证实。 ","cpfxgc":"本院认为，被告人尹克以暴力的方法阻碍国家机关工作人员依法执行公务，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款的规定，构成妨害公务罪，应当处三年以下有期徒刑、拘役、管制或者罚金。被告人尹克归案后，认罪态度较好，且其家属已赔偿了被害人的全部经济损失，并取得了被害人的谅解，可酌情从轻处罚。被告人的辩护人提出被害人的主体资格不符合妨害公务的构成要件，被告人尹克的行为不构成妨害公务罪的辩解与本案查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百七十七条第一款的规定，判决如下：","pjjg":" 被告人尹克犯妨害公务罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，先行行政拘留的10日折抵刑期，即自2015年5月4日起至2015年12月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区兴安县人民法院 刑事判决书 （2015）兴刑初字第167号 公诉机关广西壮族自治区兴安县人民检察院。 被告人尹克，兴安县市场服务中心员工。因故意伤害他人于2015年4月24日被行政拘留10日。因涉嫌犯故意伤害罪于2015年5月4日被刑事拘留，同年5月13日被逮捕，现羁押于兴安县看守所。 辩护人龙兴友，广西灵渠律师事务所律师。 兴安县人民检察院以兴检刑诉（2015）161号起诉书指控被告人尹克犯妨害公务罪，于2015年9月17日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。兴安县人民检察院指派检察员杨丽出庭支持公诉，被告人尹克及其辩护人龙兴友到庭参加诉讼。本案现已审理终结。 兴安县人民检察院指控，2015年4月23日23时30分许，被告人尹克酒后到兴安县城朝阳路90号其女友李某家楼下喊闹并踢门，李某的母亲刘某报警后，兴安县公安局城北派出所指派协警唐某、宾某驾驶警车桂C×××××赶至现场处警，唐某、宾某在表明身份处警时，与被告人尹克发生争执后，被告人尹克将唐某左侧锁骨打伤。经兴安县公安局物证鉴定室鉴定，唐某的损伤程度为轻伤二级。公诉机关提供了被告人的年龄户籍证明等书证、证人李某等人的证言、现场勘查笔录及照片、人体伤势鉴定书、被害人唐某的陈述及被告人尹克的供述等证据。 公诉机关认为，被告人尹克以暴力、威胁方法阻碍国家机关工作人员依法执行职务，其行为触犯《中华人民共和国刑法》第二百七十七条第一款规定，犯罪事实清楚，证据确实充分，应当以妨害公务罪追究其刑事责任。提请本院依法判处。 被告人尹克对公诉机关指控的事实及罪名无异议，并自愿认罪。辩护人提出被害人的主体资格不符合妨害公务罪的构成要件，故被告人的行为不构成妨害公务罪。 经审理查明，2015年4月23日23时30分许，被告人尹克酒后到兴安县城朝阳路90号其女友李某家楼下喊闹并踢门，李某的母亲刘某报警后，兴安县公安局城北派出所指派协警唐某、宾某驾驶警车桂C×××××赶至现场处警，唐某、宾某在表明身份处警时，被告人尹克将唐某左侧锁骨打伤。经兴安县公安局物证鉴定室鉴定，被害人唐某的人体损伤程度为轻伤二级。 案发后，被告人尹克家属与被害人唐某达成赔偿协议，已赔偿了被害人唐某的全部经济损失，被害人唐某对被告人尹克表示谅解。 上述事实，被告人尹克在庭审过程中无异议，并有被告人尹克的户籍证明、到案经过、情况说明、行政罚款收据、劳动合同、赔偿协议及谅解书；证人李某、刘某、宾某的证言；现场勘查笔录、辨认笔录及照片；关于唐某人体损伤鉴定；被害人唐某的陈述；被告人尹克的供述等证据予以证实。 本院认为，被告人尹克以暴力的方法阻碍国家机关工作人员依法执行公务，其行为已触犯《中华人民共和国刑法》第二百七十七条第一款的规定，构成妨害公务罪，应当处三年以下有期徒刑、拘役、管制或者罚金。被告人尹克归案后，认罪态度较好，且其家属已赔偿了被害人的全部经济损失，并取得了被害人的谅解，可酌情从轻处罚。被告人的辩护人提出被害人的主体资格不符合妨害公务的构成要件，被告人尹克的行为不构成妨害公务罪的辩解与本案查明的事实不符，本院不予采纳。依照《中华人民共和国刑法》第二百七十七条第一款的规定，判决如下： 被告人尹克犯妨害公务罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，先行行政拘留的10日折抵刑期，即自2015年5月4日起至2015年12月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向桂林市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长黄恺 人民陪审员黄立富 人民陪审员韦达富 二〇一五年十一月十三日 书记员黄磊鑫","writId":"0072a32ddcbd64bead9a9744cc5294fe4a8","writName":"尹克妨害公务一审刑事判决书"}
