{"ajId":"84121f00-1778-4d5b-858b-735ed95c3158","ajName":"侯某甲犯过失致人死亡罪、非法持有枪支罪一案","ajjbqk":" 原判认定，2015年6月16日7时许，被告人侯某甲在距离自己住宅约50米的一颗李子树上发现有一模糊的影子，误认为是动物“猬子”，便回家拿出支火药枪，站在离李子树不远的玉米地角朝其看见的影子处射击，击中此时正在树上采李子的张某甲，侯某甲随即叫闻讯赶来的侯某庚帮忙将张某甲背到侯某甲家中，在联系车辆准备送医过程中张某甲死亡。经巴中市公安局物证鉴定所鉴定，死者张某甲系散弹创致胸主动脉破裂导致失血性休克死亡。当日民警从侯某甲家中搜查出该支火药枪、黑色粉末96.3克（净重）、橙色粉末63.154克（净重）、黄色颗粒物质2679.6克（净重）。经巴中市公安局物质鉴定所鉴定，侯某甲持有的该火药枪认定为枪支，具有杀伤力。从侯某甲家中查获的黑色粉末检出碳、硫磺；橙色粉末检出硼酸钾、雄黄，黄色粉末检出氯酸钾、硫酸铵。本案被害人系被告人弟媳。案发后，被告人已按协议赔偿了被害人部分损失，取得了被害人家属谅解。 原判认为，被告人侯某甲违反枪支管理规定，非法持有具有杀伤力的火药枪一支，且在使用该枪支时过失致一人死亡，其行为构成过失致人死亡罪、非法持有枪支罪，应当数罪并罚。鉴于被告人侯某甲在侦查机关能如实供述其犯罪事实，庭审中亦自愿认罪，且按协议赔偿了死者损失，取得了死者家属的谅解，结合司法行政机关对被告人的调查评估意见，决定对被告人侯某甲从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百三十三条、第一百二十八条第一款、第六十九条、第六十七条第三款、第七十二条之规定，以被告人侯某甲犯过失致人死亡罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年。 南江县人民检察院抗诉称，一审判决对侯某甲以过失致人死亡罪、非法持有枪支罪一案作出的判决系重罪轻判，适用刑罚明显不当，确有错误。1．认定侯某甲犯过失致人死亡罪，判处有期徒刑二年属重罪轻判，适用刑罚明显不当。被告人侯某甲在非法持有枪支的犯罪行为持续过程中致人死亡，不应认定情节较轻；原审对被告人侯某甲减轻处罚，但未认定情节较轻；被告人侯某甲无法定减轻处罚的情节；被告人侯某甲过失致人死亡的行为不属情节较轻，应在三年以上七年以下有期徒刑幅度内量刑。2．原判决表述为“决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年。”的表述不准确。请求依法判处。 巴中市人民检察院认为，原审法院认定事实清楚，但在适用法律上存在错误，重罪轻判，适用刑罚明显不当。1．侯某甲过失致人死亡的行为不属于情节较轻，侯某甲致人死亡的先前行为为非法持枪行为，过失程度高于一般日常行为的过失程度；2．原审未认定过失致人死亡情节较轻，故判处有期徒刑二年违反法律规定。依法应当在三年以上七年以下有期徒刑内判处刑罚。应予以纠正。 原审被告人侯某甲无辩解意见。 经审理查明，原审被告人侯某甲用购买的钢管请他人制成火药枪一支，由侯某甲保管使用。2015年6月16日7时许，张某甲（女，本案死者，侯某甲之弟媳，殁年59岁）与其夫侯某庚从乐坝镇街道返回老家乐坝镇侯家坡村2社采摘李子，因能见度差，侯某甲将在树上摘李子的张某甲误认为是偷吃李子的动物，便从家中拿出火药枪向张某甲射击，张某甲中弹后发出呻吟声，侯某甲发现击中的是张某甲，随即与其弟侯某庚将张某甲背到侯某甲家中，后张某甲死亡。经巴中市公安局物证鉴定所鉴定，死者张某甲系散弹创致胸主动脉破裂导致失血性休克死亡。当日，民警从侯某甲家中搜查出该支火药枪、黑色粉末、橙色粉末、黄色颗粒物。经巴中市公安局物质鉴定所鉴定，被告人侯某甲持有的火药枪认定为枪支，具有杀伤力。 同时查明，原审被告人侯某甲与侯某庚系同胞弟兄，两家关系较好；案发后，侯某甲亲属赔偿了被害人亲属部分损失，并取得了被害人亲属的谅解。 上述事实，由一审举证、质证的下列证据证实： 1．受理报警登记表、受案登记表、立案决定书证明，2015年6月16日侯某庚报警称，侯某甲误认为张某甲是动物开枪将她打死，公安机关予以立案。 2．侯某甲的户籍信息表证明，侯某甲的身份情况。 3．拘留证、释放通知书、取保候审决定书等证明，侯某甲被采取强制措施的情况。 4．归案情况的说明证明，2015年6月16日将侯某甲传讯到派出所讯问，侯某甲陈述自己误将张某甲当成动物打死了。 5．辨认笔录及照片证明，侯某庚对案发地进行了辨认。 6．搜查笔录及照片、扣押清单证明，从侯某甲家中搜查出的火药枪一支（枪总长174.3厘米、枪管长141厘米）及一些黑色、橙色、黄色粉末，予以扣押。 7．法医学尸体检验鉴定意见证明，死者张某甲背侧皮肤见多处类圆形皮肤挫裂创口，部分创腔内取出金属类球状物；左侧胸腔积有大量血液和血凝块，左胸廓见多处类圆形挫裂创口伴相邻肋间肌和浆膜层淤血，胸主动脉见一破口；张某甲系因散弹创致胸主动脉破裂导致失血性休克死亡。 8．枪支、弹药鉴定意见证明，所扣押侯某甲持有的枪支为以火药为发射动力的前装填式非制式火药枪，认定为枪支，具有杀伤力。 9．测试报告、理化检验报告证明，从侯某甲家中扣押的黑色、橙色、黄色粉末中检出碳、硫磺、雄黄等物。 10．现场勘查笔录、平面示意图、现场照片证明，案发中心现场位于南江县乐坝镇侯家坡村2社侯某庚住宅东侧山坡上，现场提取了李子树上的撞击痕迹和布鞋一只。 11．赔偿协议书、谅解书证明，侯某甲的亲属与张某甲昌的亲属达成赔偿协议，张某甲的亲属对侯某甲的行为给予谅解。 12．证人侯某庚的证言证明，2015年6月16日早上7点左右，侯某庚与妻子张某甲从乐坝镇回到老家摘李子。侯某庚在另一颗李子树上听到“砰”的一声，接着听到张某甲的呻吟声，又听到侯某甲在问是哪个？是张某甲吗？你在树上做啥子？侯某庚赶到现场时，看到侯某甲把李子树上的张某甲抱着的，两人将张某甲背到侯某甲家中。发现张某甲的背部有几个小洞。过了几分钟，张某甲就没有气息了。随后，侯某庚为防止侯某甲出意外，将其三哥侯某戊叫来安慰侯某甲，自己去报警。案发当天早上下过雨，有雾，光线不好。侯某甲与侯某庚两家的关系一直都很好。侯某庚知道侯某甲有一支明火枪，平时侯某甲用枪打猪。 13．证人侯某戊的证言证明，侯某戊与侯某甲、侯某庚系同胞兄弟。2015年6月16日早上7时30分许，在摘菜时听到一声枪响。过了30分钟，侯某庚来给侯某戊说他的妻子张某甲被侯某甲用枪打死了，叫去给侯某甲做下思想工作，防止再出事。侯某戊来到侯某甲家中看到张某甲的尸体在侯某甲家中。侯某甲与侯某庚两家的关系是兄弟中最好的。 14．证人侯某己、侯某丁、侯某辛的证言证明，侯某己系侯某甲的五弟。侯某甲与侯某庚两家的关系特别好。 15．证人张某乙的证言证明，侯某甲与侯某庚两家的关系很好。二十年前的一天，张某乙的丈夫侯某甲从外面带回一支火枪，说是一个姓冯的哑巴帮他制造的，该枪侯某甲一直放在家里，由侯某甲保管、使用。侯某甲没有持枪证，曾用枪打过鸟和松鼠。家里还有黑火药、引火药、硫磺等物。事后与张某甲的亲属达成协议，并得到了谅解。 16．证人侯某丙的证言证明，侯某丙系张某甲之子，侯某甲与其家关系特别好，对侯某甲的行为表示谅解。 17．证人侯某乙的证言证明，本案发生后才知道其父侯某甲有一支火枪，家中的火药是侯某甲从没放响的哑炮中掏出来的，侯某甲没有持枪证。事后，双方已达成协议，得到了谅解。 18．证人雷某某的证言证明，曾帮侯某甲家的屋基实施了爆破作业，侯某甲自己也在爆破、装药。 19．证人冯某某的证言证明，“冯哑巴”是冯某某的二爹，以前附近人的明火枪都是他造的，现已去世多年。 20．被告人侯某甲的供述及辩解证明，2015年6月16日早上7点左右，侯某甲看见一个影子在李子树上，以为是“猬子”，回家把自己的火枪装上火药，朝影子的方向打了一枪，听到“唉哟”一声，随后来到李子树下，发现是张某甲，侯某甲与赶来的侯某庚将张某甲背到侯某甲家中。大概过了二十多分钟，张某甲就死了。张某甲背部上方有八九个铁砂子洞。过了一个小时左右，侯某甲带民警指认了现场。侯某甲使用的明火枪的枪管是多年前在外地购买的，后叫“冯哑吧”将枪管做成了明火枪。该枪由侯某甲保存、使用。铁砂子是多年前买的，黑火药、引火药是侯某甲自己制的。侯某甲没有持枪证。 本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，原审被告人侯某甲违反枪支管理规定，非法持有枪支，其行为构成非法持枪罪；侯某甲因疏忽大意过失，致一人死亡，其行为构成过失致人死亡罪。应数罪并罚。侯某甲到案后如实供述自己的罪行，依法可从轻处罚；案发后，侯某甲与死者亲属达成赔偿协议并取得谅解，可酌定从轻处罚。检察机关抗诉认为侯某甲在非法持有枪支的情况下，使用枪支过失致人死亡，其过失致人死亡的犯罪行为不属于情节较轻，原审重罪轻判，应予纠正的理由成立，本院予以采纳。原判认定事实清楚，审判程序合法，但量刑不当，应予纠正。综合考虑侯某甲与死者平时关系较好，到案后能如实供述其罪行，亲属已代为部分赔偿，并取得谅解，没有再犯罪的危险，适用缓刑对所居住社区没有重大不良影响，可对其适用缓刑。依照《中华人民共和国刑法》第二百三十三条、第一百二十八条第一款、第六十七条第三款、第六十九条、第七十二条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销（2015）南刑初字第190号刑事判决。即被告人侯某甲犯过失致人死亡罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年； 二、被告人侯某甲犯过失致人死亡罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑三年，缓刑四年； （缓刑考验期从判决确定之起计算。） 三、扣押在案的火枪一支予以收缴，由公安机关依法处理。 本判决为终审判决。 本判决自宣告之日起发生法律效力。","qw":"四川省巴中市中级人民法院 刑事判决书 （2016）川19刑终8号 抗诉机关（原公诉机关）四川省南江县人民检察院。 原审被告人侯某甲，男，1944年3月2日出生于四川省南江县，汉族，小学文化，农民，住南江县。2015年6月17日因涉嫌犯过失致人死亡罪、非法持有枪支罪被南江县公安局刑事拘留，同月20日被南江县公安局决定取保候审，2016年11月17日被南江县人民检察院决定取保候审。 四川省南江县人民法院审理南江县人民检察院指控原审被告人侯某甲犯过失致人死亡罪、非法持有枪支罪一案，于2015年12月15日作出（2015）南刑初字第190号刑事判决，南江县人民检察院提出抗诉。本院受理后，依法组成合议庭，于2016年2月24日公开开庭审理了本案，巴中市人民检察院指派代理检察员吴柯蓝出庭履行职务。原审被告人侯某甲到庭参加诉讼。本案经合议庭评议后，本院审判委员会进行了讨论并作出决定。现已审理终结。 原判认定，2015年6月16日7时许，被告人侯某甲在距离自己住宅约50米的一颗李子树上发现有一模糊的影子，误认为是动物“猬子”，便回家拿出支火药枪，站在离李子树不远的玉米地角朝其看见的影子处射击，击中此时正在树上采李子的张某甲，侯某甲随即叫闻讯赶来的侯某庚帮忙将张某甲背到侯某甲家中，在联系车辆准备送医过程中张某甲死亡。经巴中市公安局物证鉴定所鉴定，死者张某甲系散弹创致胸主动脉破裂导致失血性休克死亡。当日民警从侯某甲家中搜查出该支火药枪、黑色粉末96.3克（净重）、橙色粉末63.154克（净重）、黄色颗粒物质2679.6克（净重）。经巴中市公安局物质鉴定所鉴定，侯某甲持有的该火药枪认定为枪支，具有杀伤力。从侯某甲家中查获的黑色粉末检出碳、硫磺；橙色粉末检出硼酸钾、雄黄，黄色粉末检出氯酸钾、硫酸铵。本案被害人系被告人弟媳。案发后，被告人已按协议赔偿了被害人部分损失，取得了被害人家属谅解。 原判认为，被告人侯某甲违反枪支管理规定，非法持有具有杀伤力的火药枪一支，且在使用该枪支时过失致一人死亡，其行为构成过失致人死亡罪、非法持有枪支罪，应当数罪并罚。鉴于被告人侯某甲在侦查机关能如实供述其犯罪事实，庭审中亦自愿认罪，且按协议赔偿了死者损失，取得了死者家属的谅解，结合司法行政机关对被告人的调查评估意见，决定对被告人侯某甲从轻处罚并适用缓刑。依照《中华人民共和国刑法》第二百三十三条、第一百二十八条第一款、第六十九条、第六十七条第三款、第七十二条之规定，以被告人侯某甲犯过失致人死亡罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年。 南江县人民检察院抗诉称，一审判决对侯某甲以过失致人死亡罪、非法持有枪支罪一案作出的判决系重罪轻判，适用刑罚明显不当，确有错误。1．认定侯某甲犯过失致人死亡罪，判处有期徒刑二年属重罪轻判，适用刑罚明显不当。被告人侯某甲在非法持有枪支的犯罪行为持续过程中致人死亡，不应认定情节较轻；原审对被告人侯某甲减轻处罚，但未认定情节较轻；被告人侯某甲无法定减轻处罚的情节；被告人侯某甲过失致人死亡的行为不属情节较轻，应在三年以上七年以下有期徒刑幅度内量刑。2．原判决表述为“决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年。”的表述不准确。请求依法判处。 巴中市人民检察院认为，原审法院认定事实清楚，但在适用法律上存在错误，重罪轻判，适用刑罚明显不当。1．侯某甲过失致人死亡的行为不属于情节较轻，侯某甲致人死亡的先前行为为非法持枪行为，过失程度高于一般日常行为的过失程度；2．原审未认定过失致人死亡情节较轻，故判处有期徒刑二年违反法律规定。依法应当在三年以上七年以下有期徒刑内判处刑罚。应予以纠正。 原审被告人侯某甲无辩解意见。 经审理查明，原审被告人侯某甲用购买的钢管请他人制成火药枪一支，由侯某甲保管使用。2015年6月16日7时许，张某甲（女，本案死者，侯某甲之弟媳，殁年59岁）与其夫侯某庚从乐坝镇街道返回老家乐坝镇侯家坡村2社采摘李子，因能见度差，侯某甲将在树上摘李子的张某甲误认为是偷吃李子的动物，便从家中拿出火药枪向张某甲射击，张某甲中弹后发出呻吟声，侯某甲发现击中的是张某甲，随即与其弟侯某庚将张某甲背到侯某甲家中，后张某甲死亡。经巴中市公安局物证鉴定所鉴定，死者张某甲系散弹创致胸主动脉破裂导致失血性休克死亡。当日，民警从侯某甲家中搜查出该支火药枪、黑色粉末、橙色粉末、黄色颗粒物。经巴中市公安局物质鉴定所鉴定，被告人侯某甲持有的火药枪认定为枪支，具有杀伤力。 同时查明，原审被告人侯某甲与侯某庚系同胞弟兄，两家关系较好；案发后，侯某甲亲属赔偿了被害人亲属部分损失，并取得了被害人亲属的谅解。 上述事实，由一审举证、质证的下列证据证实： 1．受理报警登记表、受案登记表、立案决定书证明，2015年6月16日侯某庚报警称，侯某甲误认为张某甲是动物开枪将她打死，公安机关予以立案。 2．侯某甲的户籍信息表证明，侯某甲的身份情况。 3．拘留证、释放通知书、取保候审决定书等证明，侯某甲被采取强制措施的情况。 4．归案情况的说明证明，2015年6月16日将侯某甲传讯到派出所讯问，侯某甲陈述自己误将张某甲当成动物打死了。 5．辨认笔录及照片证明，侯某庚对案发地进行了辨认。 6．搜查笔录及照片、扣押清单证明，从侯某甲家中搜查出的火药枪一支（枪总长174.3厘米、枪管长141厘米）及一些黑色、橙色、黄色粉末，予以扣押。 7．法医学尸体检验鉴定意见证明，死者张某甲背侧皮肤见多处类圆形皮肤挫裂创口，部分创腔内取出金属类球状物；左侧胸腔积有大量血液和血凝块，左胸廓见多处类圆形挫裂创口伴相邻肋间肌和浆膜层淤血，胸主动脉见一破口；张某甲系因散弹创致胸主动脉破裂导致失血性休克死亡。 8．枪支、弹药鉴定意见证明，所扣押侯某甲持有的枪支为以火药为发射动力的前装填式非制式火药枪，认定为枪支，具有杀伤力。 9．测试报告、理化检验报告证明，从侯某甲家中扣押的黑色、橙色、黄色粉末中检出碳、硫磺、雄黄等物。 10．现场勘查笔录、平面示意图、现场照片证明，案发中心现场位于南江县乐坝镇侯家坡村2社侯某庚住宅东侧山坡上，现场提取了李子树上的撞击痕迹和布鞋一只。 11．赔偿协议书、谅解书证明，侯某甲的亲属与张某甲昌的亲属达成赔偿协议，张某甲的亲属对侯某甲的行为给予谅解。 12．证人侯某庚的证言证明，2015年6月16日早上7点左右，侯某庚与妻子张某甲从乐坝镇回到老家摘李子。侯某庚在另一颗李子树上听到“砰”的一声，接着听到张某甲的呻吟声，又听到侯某甲在问是哪个？是张某甲吗？你在树上做啥子？侯某庚赶到现场时，看到侯某甲把李子树上的张某甲抱着的，两人将张某甲背到侯某甲家中。发现张某甲的背部有几个小洞。过了几分钟，张某甲就没有气息了。随后，侯某庚为防止侯某甲出意外，将其三哥侯某戊叫来安慰侯某甲，自己去报警。案发当天早上下过雨，有雾，光线不好。侯某甲与侯某庚两家的关系一直都很好。侯某庚知道侯某甲有一支明火枪，平时侯某甲用枪打猪。 13．证人侯某戊的证言证明，侯某戊与侯某甲、侯某庚系同胞兄弟。2015年6月16日早上7时30分许，在摘菜时听到一声枪响。过了30分钟，侯某庚来给侯某戊说他的妻子张某甲被侯某甲用枪打死了，叫去给侯某甲做下思想工作，防止再出事。侯某戊来到侯某甲家中看到张某甲的尸体在侯某甲家中。侯某甲与侯某庚两家的关系是兄弟中最好的。 14．证人侯某己、侯某丁、侯某辛的证言证明，侯某己系侯某甲的五弟。侯某甲与侯某庚两家的关系特别好。 15．证人张某乙的证言证明，侯某甲与侯某庚两家的关系很好。二十年前的一天，张某乙的丈夫侯某甲从外面带回一支火枪，说是一个姓冯的哑巴帮他制造的，该枪侯某甲一直放在家里，由侯某甲保管、使用。侯某甲没有持枪证，曾用枪打过鸟和松鼠。家里还有黑火药、引火药、硫磺等物。事后与张某甲的亲属达成协议，并得到了谅解。 16．证人侯某丙的证言证明，侯某丙系张某甲之子，侯某甲与其家关系特别好，对侯某甲的行为表示谅解。 17．证人侯某乙的证言证明，本案发生后才知道其父侯某甲有一支火枪，家中的火药是侯某甲从没放响的哑炮中掏出来的，侯某甲没有持枪证。事后，双方已达成协议，得到了谅解。 18．证人雷某某的证言证明，曾帮侯某甲家的屋基实施了爆破作业，侯某甲自己也在爆破、装药。 19．证人冯某某的证言证明，“冯哑巴”是冯某某的二爹，以前附近人的明火枪都是他造的，现已去世多年。 20．被告人侯某甲的供述及辩解证明，2015年6月16日早上7点左右，侯某甲看见一个影子在李子树上，以为是“猬子”，回家把自己的火枪装上火药，朝影子的方向打了一枪，听到“唉哟”一声，随后来到李子树下，发现是张某甲，侯某甲与赶来的侯某庚将张某甲背到侯某甲家中。大概过了二十多分钟，张某甲就死了。张某甲背部上方有八九个铁砂子洞。过了一个小时左右，侯某甲带民警指认了现场。侯某甲使用的明火枪的枪管是多年前在外地购买的，后叫“冯哑吧”将枪管做成了明火枪。该枪由侯某甲保存、使用。铁砂子是多年前买的，黑火药、引火药是侯某甲自己制的。侯某甲没有持枪证。 本案事实清楚，证据确实、充分。 本院认为，原审被告人侯某甲违反枪支管理规定，非法持有枪支，其行为构成非法持枪罪；侯某甲因疏忽大意过失，致一人死亡，其行为构成过失致人死亡罪。应数罪并罚。侯某甲到案后如实供述自己的罪行，依法可从轻处罚；案发后，侯某甲与死者亲属达成赔偿协议并取得谅解，可酌定从轻处罚。检察机关抗诉认为侯某甲在非法持有枪支的情况下，使用枪支过失致人死亡，其过失致人死亡的犯罪行为不属于情节较轻，原审重罪轻判，应予纠正的理由成立，本院予以采纳。原判认定事实清楚，审判程序合法，但量刑不当，应予纠正。综合考虑侯某甲与死者平时关系较好，到案后能如实供述其罪行，亲属已代为部分赔偿，并取得谅解，没有再犯罪的危险，适用缓刑对所居住社区没有重大不良影响，可对其适用缓刑。依照《中华人民共和国刑法》第二百三十三条、第一百二十八条第一款、第六十七条第三款、第六十九条、第七十二条第一款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销（2015）南刑初字第190号刑事判决。即被告人侯某甲犯过失致人死亡罪，判处有期徒刑二年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑二年六个月，判处有期徒刑二年六个月，缓刑三年； 二、被告人侯某甲犯过失致人死亡罪，判处有期徒刑三年；犯非法持有枪支罪，判处有期徒刑六个月；决定执行有期徒刑三年，缓刑四年； （缓刑考验期从判决确定之起计算。） 三、扣押在案的火枪一支予以收缴，由公安机关依法处理。 本判决为终审判决。 本判决自宣告之日起发生法律效力。 审判长徐锋 代理审判员王屏 代理审判员许莉 二〇一六年三月十四日 书记员张宁 附：相关法律条文 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第二百三十三条过失致人死亡的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑。本法另有规定的，依照规定。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： …… （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； ……","writId":"000653934bf69116a8b258ab16a0acfc397","writName":"侯某甲犯过失致人死亡罪、非法持有枪支罪二审刑事判决书"}
