{"ajId":"6475c2e9-90a0-4744-a0d1-37808f0ce3a7","ajName":"孟某某交通肇事、杜某某危险驾驶一案","ajjbqk":" 黑龙江省方正县人民检察院指控：2015年6月3日13时40分，被告人孟某某驾驶×××号江淮牌小型普通客车，沿方正县莲新公路自南向北行驶至方正县宝兴乡长龙村太平屯北50米处时，因驾驶机件不符合技术标准（制动不合格）具有安全隐患的机动车辆，行车过程中瞭望不够，与被告人杜某乙醉酒无证驾驶的方正01583号雅奇牌125型两轮摩托车相撞，造成杜某乙头部和胸部受伤，事故发生后孟某某驾车逃离现场。孟某某当日16时主动到公安机关投案。杜某乙在案发现场被公安机关抓获。经法医鉴定：杜某乙脑挫裂伤、蛛网膜下腔出血，伴神经症状及体征，评定为重伤二级。左锁骨骨折，评定为轻伤二级。经司法鉴定：杜某乙血液中的乙醇含量为232.56mg／100ml。案发后，孟某某先行支付杜某乙医疗费用10000元。经哈尔滨市公安局交通警察支队方正大队道路交通事故认定书认定：孟某某负该起事故的主要责任，杜某乙负事故的次要责任。 被告人孟某某的辩护人以其系过失犯罪，且系初犯，犯罪后能够主动投案并如实供述其主要犯罪事实，取得被害人谅解为由请求从轻处罚。 经审理查明：2015年6月3日13时40分，被告人孟某某驾驶×××号江淮牌小型普通客车，沿方正县莲新公路自南向北行驶至方正县宝兴乡长龙村太平屯北50米处时，由于其行车过程中瞭望不够，车辆左侧中后部与被告人杜某乙醉酒后无证驾驶的方正01583号雅奇牌125型两轮摩托车前部相撞。发生碰撞后，孟某某并未停车，通过倒车镜观察杜某乙摔倒后驾车逃离案发现场。同日16时许，被告人孟某某主动到公安机关投案，并如实供述其主要犯罪事实。该起交通事故导致杜某乙脑挫裂伤、蛛网膜下腔出血，伴神经症状及体征，评定为重伤二级；左锁骨骨折，评定为轻伤二级。对杜某乙进行抽血检验：杜某乙血液中乙醇含量为232.56mg／100ml。经哈尔滨市公安局交通警察支队方正大队道路交通事故认定书认定：孟某某负该起事故的主要责任，杜某乙负该起事故的次要责任。案发后，孟某某与杜某乙达成和解协议，由孟某某赔偿杜某乙医疗费、护理费等各项经济损失145000元。2015年7月19日，孟某某先行支付杜某乙医疗费用10000元，同年8月27日，孟某某将余款135000元支付给被害人杜某乙，杜某乙书面谅解孟某某的行为，请求对其从轻处罚。 上述事实，被告人孟某某、杜某乙在开庭审理过程中亦无异议，并有案件来源、受案登记表及归案情况说明，现场勘查笔录、平面图及照片，交通事故责任认定书，交通事故车辆安全性能检验鉴定、车辆痕迹检验鉴定书，机动车信息查询结果单、驾驶人信息查询结果单、孟某某行驶证、驾驶证复印件，行政处罚决定书，（黑通）公（刑技）鉴（法临）字（2015）71号鉴定书，黑龙江锦融成司法鉴定中心乙醇定量检验报告，赔偿协议书、谅解书，证人杜某乙、云某某证言，被告人孟某某、杜某乙的供述、户籍证明及其现实表现等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人孟某某驾车在道路上行驶过程中瞭望不够，发生交通事故致1人重伤的严重后果，且在发生交通事故后为逃避法律处罚而逃离事故现场。其行为构成交通肇事罪，公诉机关指控的罪名成立，应予依法惩处。被告人杜某乙醉酒后驾驶机动车辆上道行驶，行车过程中瞭望不够，且逆向行驶，发生交通事故危害公共安全，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。鉴于被告人孟某某在犯罪后能主动投案并如实供述自己的罪行，具有自首情节，且其本人及亲属积极筹措钱款赔偿杜某乙的经济损失，取得被害人的谅解，综合上述情节对其可从轻处罚。辩护人的辩护意见与本院查明事实相符，予以采纳。杜某乙醉酒后无证驾驶具有安全隐患的机动车辆，逆向行驶是导致本案发生的另一原因，基于其自身的过错，对孟某某可酌情从轻处罚。杜某乙由于受伤情影响，在庭审中仅就其所知案情予以供述，对其可从轻处罚。杜某乙血液中乙醇含量接近醉酒标准数值的3倍，且逆向行驶负事故的次要责任，针对该情节对其可酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条、第十八条第四款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条、第七十五条、第七十六条及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款（六）项、《中华人民共和国刑事诉讼法》第二百七十七条、第二百七十九条之规定，判决如下：","pjjg":" 一、被告人孟某某犯交通肇事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人杜某乙犯危险驾驶罪，判处拘役四个月，缓刑六个月，并处罚金人币20000元，罚金自本判决生效后十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"黑龙江省方正县人民法院 刑事判决书 （2015）方刑初字第66号 公诉机关黑龙江省方正县人民检察院。 被告人孟某某，住所地黑龙江省佳木斯市。2015年6月3日因交通肇事逃逸被行政拘留15日，罚款2000元。2015年6月18日因涉嫌犯交通肇事罪被刑事拘留，2015年7月3日因涉嫌犯交通肇事罪被逮捕。2015年8月11日因涉嫌犯交通肇事罪被取保候审。 辩护人张伟华，黑龙江明正律师事务所律师。 被告人杜某乙，住所地黑龙江省哈尔滨市方正县。2015年7月21日因涉嫌犯危险驾驶罪被取保候审。 黑龙江省方正县人民检察院以黑方检刑诉（2015）38号起诉书指控被告人孟某某犯交通肇事罪、杜某乙犯危险驾驶罪，于2015年8月6日向本院提起公诉。本院于2015年8月6日立案，鉴于两案之间存在关联性，故依法组成合议庭予以并庭审理，于2015年8月19日公开开庭审理了本案。黑龙江省方正县人民检察院指派检察员张金程出庭支持公诉，被告人孟某某及其辩护人张伟华、被告人杜某乙到庭参加诉讼。现已审理终结。 黑龙江省方正县人民检察院指控：2015年6月3日13时40分，被告人孟某某驾驶×××号江淮牌小型普通客车，沿方正县莲新公路自南向北行驶至方正县宝兴乡长龙村太平屯北50米处时，因驾驶机件不符合技术标准（制动不合格）具有安全隐患的机动车辆，行车过程中瞭望不够，与被告人杜某乙醉酒无证驾驶的方正01583号雅奇牌125型两轮摩托车相撞，造成杜某乙头部和胸部受伤，事故发生后孟某某驾车逃离现场。孟某某当日16时主动到公安机关投案。杜某乙在案发现场被公安机关抓获。经法医鉴定：杜某乙脑挫裂伤、蛛网膜下腔出血，伴神经症状及体征，评定为重伤二级。左锁骨骨折，评定为轻伤二级。经司法鉴定：杜某乙血液中的乙醇含量为232.56mg／100ml。案发后，孟某某先行支付杜某乙医疗费用10000元。经哈尔滨市公安局交通警察支队方正大队道路交通事故认定书认定：孟某某负该起事故的主要责任，杜某乙负事故的次要责任。 被告人孟某某的辩护人以其系过失犯罪，且系初犯，犯罪后能够主动投案并如实供述其主要犯罪事实，取得被害人谅解为由请求从轻处罚。 经审理查明：2015年6月3日13时40分，被告人孟某某驾驶×××号江淮牌小型普通客车，沿方正县莲新公路自南向北行驶至方正县宝兴乡长龙村太平屯北50米处时，由于其行车过程中瞭望不够，车辆左侧中后部与被告人杜某乙醉酒后无证驾驶的方正01583号雅奇牌125型两轮摩托车前部相撞。发生碰撞后，孟某某并未停车，通过倒车镜观察杜某乙摔倒后驾车逃离案发现场。同日16时许，被告人孟某某主动到公安机关投案，并如实供述其主要犯罪事实。该起交通事故导致杜某乙脑挫裂伤、蛛网膜下腔出血，伴神经症状及体征，评定为重伤二级；左锁骨骨折，评定为轻伤二级。对杜某乙进行抽血检验：杜某乙血液中乙醇含量为232.56mg／100ml。经哈尔滨市公安局交通警察支队方正大队道路交通事故认定书认定：孟某某负该起事故的主要责任，杜某乙负该起事故的次要责任。案发后，孟某某与杜某乙达成和解协议，由孟某某赔偿杜某乙医疗费、护理费等各项经济损失145000元。2015年7月19日，孟某某先行支付杜某乙医疗费用10000元，同年8月27日，孟某某将余款135000元支付给被害人杜某乙，杜某乙书面谅解孟某某的行为，请求对其从轻处罚。 上述事实，被告人孟某某、杜某乙在开庭审理过程中亦无异议，并有案件来源、受案登记表及归案情况说明，现场勘查笔录、平面图及照片，交通事故责任认定书，交通事故车辆安全性能检验鉴定、车辆痕迹检验鉴定书，机动车信息查询结果单、驾驶人信息查询结果单、孟某某行驶证、驾驶证复印件，行政处罚决定书，（黑通）公（刑技）鉴（法临）字（2015）71号鉴定书，黑龙江锦融成司法鉴定中心乙醇定量检验报告，赔偿协议书、谅解书，证人杜某乙、云某某证言，被告人孟某某、杜某乙的供述、户籍证明及其现实表现等证据证实，足以认定。 本院认为：被告人孟某某驾车在道路上行驶过程中瞭望不够，发生交通事故致1人重伤的严重后果，且在发生交通事故后为逃避法律处罚而逃离事故现场。其行为构成交通肇事罪，公诉机关指控的罪名成立，应予依法惩处。被告人杜某乙醉酒后驾驶机动车辆上道行驶，行车过程中瞭望不够，且逆向行驶，发生交通事故危害公共安全，其行为构成危险驾驶罪，公诉机关指控的罪名成立，应予依法惩处。鉴于被告人孟某某在犯罪后能主动投案并如实供述自己的罪行，具有自首情节，且其本人及亲属积极筹措钱款赔偿杜某乙的经济损失，取得被害人的谅解，综合上述情节对其可从轻处罚。辩护人的辩护意见与本院查明事实相符，予以采纳。杜某乙醉酒后无证驾驶具有安全隐患的机动车辆，逆向行驶是导致本案发生的另一原因，基于其自身的过错，对孟某某可酌情从轻处罚。杜某乙由于受伤情影响，在庭审中仅就其所知案情予以供述，对其可从轻处罚。杜某乙血液中乙醇含量接近醉酒标准数值的3倍，且逆向行驶负事故的次要责任，针对该情节对其可酌情从重处罚。依照《中华人民共和国刑法》第一百三十三条、第十八条第四款、第五十二条、第五十三条、第六十七条第三款、第七十二条、第七十三条、第七十五条、第七十六条及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款（六）项、《中华人民共和国刑事诉讼法》第二百七十七条、第二百七十九条之规定，判决如下： 一、被告人孟某某犯交通肇事罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人杜某乙犯危险驾驶罪，判处拘役四个月，缓刑六个月，并处罚金人币20000元，罚金自本判决生效后十五日内缴纳。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李想 审判员张宇冰 代理审判员高亮 二〇一五年九月十一日 书记员宋雪娜","writId":"04644e3cf7c9f358584feaf71161ed05e40","writName":"孟某某交通肇事、杜某某危险驾驶一审刑事判决书"}
