{"ajId":"a59fd88a-a198-4e71-b5f4-75214d98c5ee","ajName":"黎容桥、黎某、金某消防责任事故罪，行贿罪一案","ajjbqk":" 广州市越秀区人民检察院指控： 一、消防责任事故罪 被告人黎某甲作为广州建业大厦（以下简称建业大厦）的实际控制人、广州市信龙企业管理有限公司、广州信浓物业管理公司实际经营者，聘请李某甲（另案处理）为广州信浓物业管理有限公司的总经理，指派被告人黎某乙与李某甲一起管理建业大厦，在该大厦未经消防部门验收的情况下擅自对外出租经营。2010年11月，广州市公安局越秀区分局在消防监督检查中发现建业大厦未经消防验收，被广州市信龙企业管理有限公司出租，擅自用作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并处罚款。2011年1月4日，广州市信龙企业管理有限公司逾期拒不执行上述处罚决定，广州市公安局越秀区分局决定对建业大厦出租的仓库予以查封，强制停止使用。同年7月，被告人黎某甲在建业大厦仍未经消防验收的情况下，以政府支持其盘活复建建业大厦需筹集资金等为由，以公司的名义继续出租建业大厦给承租人邓某甲等五十多名商户，作为存放鞋类等货物的仓库。2013年12月15日18时37分许，建业大厦发生火灾，造成该大厦局部受损，烧毁、烧损货物一批（经鉴定，直接财产损失人民币4066.23万元）。广州市公安消防局火灾事故原因调查报告认定起火点位于首层邓某甲承租的仓库距北门西侧1.1米处，起火原因系经过邓某甲承租仓库的建业大厦总电源线短路引燃可燃物所致。 二、行贿罪 2011年至2013年间，被告人黎某甲在经营建业大厦的过程中，为谋取不正当利益，向国家工作人员贿送钱财共计人民币130000元。具体犯罪事实分述如下： 1.2012年，被告人黎某甲作为建业大厦的实际控制人、广州信浓物业有限公司实际经营者，为了让未经消防验收的建业大厦得以出租牟利并不被查处，先后五次贿送给广州市公安局越秀区分局光塔街派出所所长黄某甲（另案处理）好处费共计现金91000元。 2.2011年至2013年，被告人黎某甲作为建业大厦的实际控制人、广州信龙企业有限公司、广州信浓物业有限公司的实际经营者，为解决建业大厦小业主群体上访和建业大厦烂尾楼复建盘活事宜，先后六次贿送给广州市司法局调解工作管理处原副处长林某甲（另案处理）好处费共计现金26000元、价值5000元的购物卡。 3.2011年至2013年，被告人黎某甲作为建业大厦的实际控制人、广州信龙企业有限公司、广州信浓物业有限公司的实际经营者，为解决建业大厦小业主群体上访和建业大厦烂尾楼复建盘活事宜，先后两次贿送给广州市城乡建设委员会房地产开发建设处副处长姚某祥（另案处理）好处费共计现金3000元、价值5000元的购物卡。 三、失火罪 2013年4月至12月期间，被告人金某担任建业大厦维护电路的电工。2013年12月，被告人金某在改造建业大厦的线路时，由于计算错误使用2条6平方线接驳到位于邓某甲仓库内北门上面（即16平方线），导致2013年12月15日18时37分许建业大厦总电源线短路引燃可燃物发生火灾，造成该大厦局部受损，烧毁、烧损货物一批（经鉴定，直接财产损失人民币4066.23万元）。广州市公安消防局火灾事故原因调查报告认定起火点位于首层邓某甲承租的仓库距北门西侧1.1米处，起火原因系经过邓某甲承租仓库的建业大厦总电源线短路引燃可燃物所致。 公诉机关随案提交相关证据，认为被告人黎某甲、黎某乙的行为触犯了《中华人民共和国刑法》第一百三十九条之规定，应当以消防责任事故罪追究其刑事责任。被告人黎某甲的行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，应当以行贿罪追究其刑事责任。被告人金某的行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，应当以失火罪追究其刑事责任。被告人黎某甲犯数罪，依法应当数罪并罚。提请本院依法判处。 被告人黎某甲对指控的案发经过不持异议。其辩护人的辩护意见主要是：一、被告人黎某甲不构成消防责任事故罪。二、本案应属单位行贿，而非被告人黎某甲个人行贿。三、被告人黎某甲在被追诉前主动交待行贿行为，可以减轻或者免除处罚，且被告人具有立功表现。综上，请求法庭对被告人黎某甲从轻处理。 被告人黎某乙对指控的罪名不持异议。其辩护人的辩护意见主要是：被告人黎某乙并非涉案两公司的管理者，不是建业大厦的消防责任人，不构成消防责任事故罪；鉴于被告人黎某乙认罪，建议考虑认定被告人黎某乙是从犯、初犯，对其从轻处罚。 被告人金某对指控的犯罪事实及罪名不持异议。其辩护人的辩护意见主要是：一、本案事实不清、证据不足，火灾原因调查报告、资产评估报告均不能作为定案依据，本案没有证据证明金某的过失与起火存在因果关系，也不能确认本案火灾受损货物的实际数额。二、若法庭认定被告人金某构成犯罪，认为被告人金某具有自首情节，其主观恶性低、认罪态度好，请求对被告人金某减轻处罚。 经审理查明： 一、消防责任事故事实 被告人黎某甲作为建业大厦（地址：广州市越秀区起义路217-231号）的实际控制人、广州市信龙企业管理有限公司、广州信浓物业管理有限公司实际经营者，聘请同案人李某甲（另案处理）为广州信浓物业管理有限公司的总经理，指派被告人黎某乙与李某甲一起管理建业大厦，在该大厦未经消防部门验收的情况下擅自对外出租经营。2010年11月，广州市公安局越秀区分局在消防监督检查中发现建业大厦未经消防验收，被广州市信龙企业管理有限公司出租，擅自用作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并处罚款。2011年1月4日，广州市信龙企业管理有限公司逾期拒不执行上述处罚决定，广州市公安局越秀区分局决定对建业大厦出租的仓库予以查封，强制停止使用。同年7月，被告人黎某甲在建业大厦仍未经消防验收的情况下，以政府支持其盘活复建建业大厦需筹集资金等为由，以公司的名义继续出租建业大厦给承租人邓某甲等五十多名商户，作为存放鞋类等货物的仓库。2013年12月15日18时37分许，建业大厦发生火灾，造成该大厦局部受损，烧毁、烧损成品鞋等货物一批，过火面积12500平方米，未造成人员伤亡。经广东京华资产评估房地产土地估价有限公司评估，结论是：直接财产损失4066.23万元。广州市公安消防局火灾事故认定书认定起火点位于该大厦首层邓某甲承租的仓库内，起火原因系经过邓某甲承租仓库的建业大厦首层总电源线短路引燃可燃物所致。 另查明，建业大厦内部设置了消防配电系统、火灾自动报警系统、自动喷水灭火系统、室内消火栓系统、防排烟系统、防火分隔系统等消防设施。但由于建业大厦一直未能办理市政永久用电手续，仅使用建设期间供电局提供的临时电源，致整栋大厦安装的建筑消防设施无法正常运转。 二、行贿事实 2011年至2013年间，被告人黎某甲在经营广州市起义路217-231号建业大厦的过程中，为谋取不正当利益，分别向广州市公安局越秀区分局光塔派出所所长黄某甲（另案处理）贿送好处费现金91000元，向广州市司法局调解工作管理处原副处长林某甲（另案处理）贿送好处费现金26000元、价值5000元的购物卡，向广州市城乡建设委员会房地产开发建设处副处长姚某（另案处理）贿送好处费现金3000元、价值5000元的购物卡。综上，被告人黎某甲共贿送前述国家工作人员钱财共计130000元。 三、重大责任事故事实 2013年4月至12月期间，被告人金某受聘担任建业大厦维护电路的电工。2013年12月，被告人金某在改造建业大厦的用电线路时，由于计算错误使用2条6平方电源线接驳到位于邓某甲仓库内北门上面的16平方电源线上，导致2013年12月15日18时37分许建业大厦总电源线短路引燃可燃物发生火灾，造成该大厦局部受损，烧毁、烧损成品鞋等货物一批，过火面积12500平方米，未造成人员伤亡。经广东京华资产评估房地产土地估价有限公司评估，结论是：直接财产损失4066.23万元。广州市公安消防局火灾事故认定书认定起火点位于首层邓某甲承租的仓库内，起火原因系经过邓某甲承租仓库的建业大厦首层总电源线短路引燃可燃物所致。 2013年12月16日，被告人黎某甲被公安机关抓获归案。2013年12月17日，被告人黎某乙被公安机关抓获归案。2013年12月18日，被告人金某向公安机关投案自首。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： （一）消防责任事故、重大责任事故事实的证据 1．被害人胡某瑞、唐某泉、钟某荣、林某珠、罗某强、余某君、黄某仁、周某林、胡某敏、张某权、关某丰、叶某申、何某伦、钟某双、周某微、王某隆、林某坚、梁某颜、王某义、黄某城、李某华、郭某辉、李某柳、雷某虹、李某妹、丁某泉、陈某玲、余某德、梁某芹、孙某海、周某敏、林某文、孔某屏、李某华、萧某、王某桥、王某阳、彭某生、刘某克、程某彩、潘革文、戴某银、罗某、杨某平、郑某军、孙某根、李某、蔡某坚、郭某永、蔡某芳、舒某明、李某彬、徐某标、杨某平、潭某黔的陈述及相关租赁合同、收据、货物清单、营业执照，证明其租用建业大厦的仓库，以及在火灾中损失的具体情况。 2．被害人王某的陈述及相关租赁合同、收据，证明其租用建业大厦负一、负二层的停车场，以及在火灾中损失的具体情况。 3．证人杨某利等人的证言及消防监督检查记录、处罚决定书等书证，证明案发前建业大厦被公安机关处以行政处罚的具体情况。 4．广州市信龙企业管理有限公司的企业法人营业执照、委托合同以及董水龙的任命书证，证明广州市建业房地产发展有限公司委托广州市信龙企业管理有限公司管理建业大厦的日常维护以及水电、消防工程施工等，并有权出租大厦的房屋，以租金冲抵管理费。 5．证人董某龙的证言、同案人李某甲的供述，证明广州市信龙企业管理有限公司在管理建业大厦过程中违规对外放租的情况。 6．证人陈某桥的证言，证明其在广州市公安局越秀区分局交通防火大队任职期间，对建业大厦的消防工程和消防设施进行检查中发现问题并作出处罚的情况。 7．证人黄某锋的证言，证明其在广州市公安局越秀区分局光塔派出所任职期间，曾介绍邓某乙承接建业大厦消防工程，其职责是对建业大厦进行消防安全检查，发现该大厦在消防工程不完善、消防设施残缺不全等情况下，仍作为办公区及存放鞋类的仓库对外出租，2011年1月联合分局交通防火大队等相关单位对建业大厦强制查封清场。 8．证人孙某的证言，证明其于1995年12月购买了建业大厦四楼的商铺，已支付相关款项并签有预售合同，但1997年建业大厦开始“烂尾”。2010年6月他们小业主发现建业大厦出租作仓库，及后向相关部门反映情况。 9．证人刘某强的证言，证明2013年12月15日18时45分许，其在建业大厦一楼值班室上班时，值班室的照明和监控画面都熄灭了，同事江某平说在五楼见到浓烟并闻到焦糊的味道，其电话向经理李某甲报告并报警，不久李某甲从二十楼坐电梯下到一楼，其见到李某甲用脚蹬开一楼邓某甲承租的仓库门，见到里面有明火，至19时30分左右其见到建业大厦二至四楼都在冒烟。 10．证人江某平的证言，证明建业大厦由信浓公司负责管理，建业大厦的上班和值班制度平时由黎某乙安排，黎某甲是信浓物业的老大，黎某乙是黎某甲的儿子，也是老板，李某甲是物业经理，负责全面工作，平时由李某甲负责发工资，一个姓金的电工负责水电工作，其和叶某文负责监控及门口的秩序，杨某负责停车的秩序。 11．证人曹某莲的证言，证明其在信浓公司任职会计，负责专职做账，信浓公司的法人是苏某玲，股东是黎某乙，黎某甲有时会回公司管理一下。 12．证人谭某慧的证言，证明建业大厦由信浓公司管理，其在信浓公司受黎某甲及黎某乙、苏某玲指派负责文字档案工作。 13．证人苏某玲的证言，证明其是被告人黎某乙的妻子，家公黎某甲是建业大厦的开发商，黎某乙在建业大厦工作。黎某甲是信浓公司的老板，黎某乙是股东，黎某乙是黎某甲派到公司监督的，他在公司没有具体职责，李某甲负责公司的全面工作，金某负责建业大厦电路方面的维护工作。 14．广州市建筑置业有限公司注册资料、广州市外经委关于合作经营广州市建业房地产发展有限公司合同的批复、承建合同、广州市建委对建业公司权益变更的批复、权益转让合同书、广州市建业房地产发展有限公司、广州信浓物业管理有限公司、广州市信龙企业管理有限公司的注册资料等，证明被告人黎某甲为建业大厦实际控制人，以及涉案公司的企业注册、登记情况。 15．广州市公安局越秀区分局光塔派出所出具的对建业大厦监管说明，证明该所对建业大厦进行实地检查及监督的具体情况。 16．广州市公安消防局出具的关于建业大厦消防情况现场勘察的函，证明广州市公安消防局于2011年4月17日对建业大厦进行实地勘查，该大厦由于尚未正式通电，临时用电负荷满足不了消防设施满负荷运行的要求，以及在建筑防火方面仍存在相关问题。 17．建业大厦复建盘活协议书，证明广州市信龙企业管理有限公司、被告人黎某甲等各方签订复建盘活建业大厦协议的具体情况。 18．广州市人民内部矛盾调处办公室关于复建盘活建业大厦工作协调会议纪要（穗民调办会纪（2011）4号）、广州市城乡建设委员会协调“烂尾楼”盘活工作的会议纪要（穗建开纪（2013）286号）、广州市处理烂尾楼专责小组第三次全体会议纪要（穗处理烂尾楼（2013）5号），证明相关部门就建业大厦盘活工作进行协调的具体情况。 19．广州市越秀区光塔街安全生产委员会关于建业大厦消防责任人的情况说明、光塔地区安全生产（消防）目标管理责任书，证明安全生产责任人栏为被告人黎某乙签名。 20．被告人金某的特种作业操作证，证明其作业类别为电工作业，准操项目为高压运行、进网作业、维修安装。 21．被告人金某制作的建业大厦电路线路图，证明其对建业大厦的线路进行改装的具体情况。 22．广州市公安消防局火灾事故原因调查报告、火灾事故认定书，证明建业大厦火灾发生的经过、起火原因和直接财产损失等情况。 23．广州市公安消防局火灾现场勘验笔录，证明公安消防部门对案发现场进行勘验的具体情况。 24．广东震华痕迹司法鉴定所检材熔痕鉴定，证明对案发现场提取的铜导线进行检验鉴定的情况。 25．广东京华资产评估房地产土地估价有限公司出具的粤京资评报字（2014）第027号建业大厦火灾损失评估项目资产评估报告，证明经评估，建业大厦火灾损失为4066.23万元。 26．广州市国土资源和房屋管理局出具的穗国房协查（2014）1号复函及广州市建筑置业有限公司出具的情况说明，证明建业大厦的相关权属情况。 27．搜查笔录及扣押清单，证明公安机关对涉案地点进行搜查，并对搜获的涉案物品依法进行扣押的情况。 28．监控录像，证明案发当日建业大厦发生火灾的具体情况。 （二）行贿事实的证据 1．证人黄某甲（原广州市公安局越秀区分局光塔派出所所长）的证言，证明被告人黎某甲先后五次共贿送给其91000元的事实。 2．证人林某甲（原广州市司法局调解工作管理处副处长）的证言，证明被告人黎某甲先后六次共贿送给其现金26000元、价值5000元的购物卡的事实。 3．证人姚某（原广州市城乡建设委员会房地产开发建设处副处长）的证言，证明被告人黎某甲先后两次共贿送给其现金3000元、价值5000元的购物卡的事实。 4．被告人黎某乙的供述，供认其名下的涉案工商银行账户由其父亲黎某甲使用的情况。 5．银行交易明细清单，经被告人黎某甲签认，其中7000元、1000元的两笔交易是其向黄某甲贿送的款项。 6．证人黄某甲、林某甲、姚某的任职书证，证明各人在前述各单位任职的具体情况。 （三）综合证据 1．涉案银行账户资料，证明涉案银行账户的具体情况。 2．通话记录清单，证明各被告人电话通话的具体情况。 3．广州市公安局越秀区分局刑事警察大队、广州市公安局越秀区分局光塔派出所出具的抓获经过，证明各被告人归案的具体经过。 4．被告人黎某甲、黎某乙、金某的供述，各被告人对指控的前述案发经过供认不讳。 5．被告人黎某甲、黎某乙、金某的户籍材料，证明各被告人的身份情况。 对于被告人黎某甲、黎某乙的辩护人提出被告人黎某甲、黎某乙不构成消防责任事故罪，以及被告人金某的辩护人提出的无罪辩护意见，本院综合在案证据评判如下：一、根据建业大厦的相关权属书证，证明被告人黎某甲为建业大厦的实际控制人；根据各被告人的供述、涉案多名证人证言、书证，证明被告人黎某乙参与管理建业大厦，其在广州市信龙企业管理有限公司、广州信浓物业管理有限公司的出资比例均为80％，被告人金某为建业大厦的电工。二、根据广州市公安局越秀区分局的公安行政处罚决定书、行政强制执行决定书，证明建业大厦未经消防验收，被广州市信龙企业管理有限公司出租作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并予以强制执行查封。三、根据各被告人的供述、证人证言、书证，证明被告人黎某甲等在建业大厦仍未经消防验收的情况下，继续以广州信浓物业管理有限公司名义出租建业大厦。四、根据被告人金某的供述、证人证言、特种作业操作证、建业大厦电路线路图，证明被告人金某持有特种作业操作证，作业类别为电工作业，被告人金某于2013年12月改造建业大厦电线线路，其在作业过程中违反安全管理规定，将首层邓某甲仓库的线路使用2条6平方线接驳1条16平方线。五、根据广州市公安消防局的火灾事故认定书，认定起火点位于首层邓某甲仓库内，起火原因系经过邓某甲租用仓库的建业大厦首层总电源线短路引燃可燃物所致；根据广东京华资产评估房地产土地估价有限公司出具的评估报告，证明经评估建业大厦火灾损失为4066.23万元，业大厦综上，在案证据之间相互印证，足以证明公诉机关对三被告人的指控事实清楚、证据充分，本院予以支持。对辩护人的相关辩护意见本院不予采纳。 ","cpfxgc":"本院认为，被告人黎某甲是建业大厦的实际控制人和经营者，违反消防管理法规，未进行消防验收而将该大厦投入使用，且停用消防设施，经消防监督机构通知采取改正措施而拒绝执行，被告人黎某甲是本次火灾的直接责任人，其行为危害公共安全，后果特别严重，已构成消防责任事故罪。被告人黎某乙作为建业大厦经营管理和消防责任负责人，不履行防火安全责任制规定的职责义务，对消防监督机构要求采取改正措施而拒绝执行，也是本次火灾的直接责任人，其行为危害公共安全，后果特别严重，已构成消防责任事故罪。被告人金某作为建业大厦维护电路的电工，在作业中违反安全管理规定，不按操作规程更换电源线，致电源线短路引燃可燃物因而发生本次火灾，其行为危害公共安全，情节特别恶劣，已构成重大责任事故罪。被告人黎某甲为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪。被告人黎某甲犯数罪，依法应数罪并罚。公诉机关指控各被告人构成犯罪的事实清楚，本院予以支持。惟指控被告人金某构成失火罪的定性不当，本院经庭审查明后予以纠正。行贿一节事实中，被告人黎某甲在被追诉前主动交待行贿行为，依法可以减轻处罚。重大责任事故一节事实中，被告人金某犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。辩护人对各被告人的相关罪轻辩护意见本院已予考虑。根据被告人的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第一百三十九条、第三百八十九条第一款、第三百九十条、第一百三十四条第一款、第六十九条、第六十七条第一款及最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人黎某甲犯消防责任事故罪，判处有期徒刑五年。犯行贿罪，判处有期徒刑三年。决定执行有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月16日起至2020年12月15日止。） 二、被告人黎某乙犯消防责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月17日起至2016年12月16日止。） 三、被告人金某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月18日起至2016年12月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省广州市越秀区人民法院 刑事判决书 （2014）穗越法刑初字第488号 公诉机关广东省广州市越秀区人民检察院。 被告人黎某甲，男，1953年10月29日出生，汉族，出生地广东省增城市，文化程度初中，广州建业大厦实际控制人、广州市信龙企业管理有限公司、广州信浓物业管理有限公司实际经营者，户籍地广东省增城市。因本案于2013年12月16日被羁押，次日被刑事拘留，2014年1月23日被逮捕。现押于广州市第三看守所。 辩护人皮永明、徐彬，广东瑞辉律师事务所律师。 被告人黎某乙，男，1982年11月6日出生，汉族，出生地广东省增城市，文化程度初中，广州市信龙企业管理有限公司、广州信浓物业管理有限公司管理者，户籍地广东省增城市。因本案于2013年12月17日被羁押，次日被刑事拘留，2014年1月23日被逮捕。现押于广州市第三看守所。 辩护人张伟波、陈纳新，广东瑞辉律师事务所律师。 被告人金某，男，1962年7月12日出生，汉族，出生地广东省广州市，文化程度高中，广州信浓物业管理有限公司电工，户籍地广东省广州市海珠区。因本案于2013年12月18日被羁押，同日被刑事拘留，2014年1月23日被逮捕。现押于广州市越秀区看守所。 辩护人林志明、邝敬康，广东广大律师事务所律师。 广州市越秀区人民检察院以越检公刑诉（2014）370号起诉书指控被告人黎某甲、黎某乙犯消防责任事故罪、被告人黎某甲犯行贿罪、被告人金某犯失火罪，向本院提起公诉。本院立案后，依法组成合议庭，公开开庭审理了本案，广州市越秀区人民检察院指派检察员银建国、陆芳出庭支持公诉，被告人黎某甲、黎某乙、金某及辩护人皮永明、张伟波、林志明、邝敬康到庭参加诉讼。现已审理终结。 广州市越秀区人民检察院指控： 一、消防责任事故罪 被告人黎某甲作为广州建业大厦（以下简称建业大厦）的实际控制人、广州市信龙企业管理有限公司、广州信浓物业管理公司实际经营者，聘请李某甲（另案处理）为广州信浓物业管理有限公司的总经理，指派被告人黎某乙与李某甲一起管理建业大厦，在该大厦未经消防部门验收的情况下擅自对外出租经营。2010年11月，广州市公安局越秀区分局在消防监督检查中发现建业大厦未经消防验收，被广州市信龙企业管理有限公司出租，擅自用作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并处罚款。2011年1月4日，广州市信龙企业管理有限公司逾期拒不执行上述处罚决定，广州市公安局越秀区分局决定对建业大厦出租的仓库予以查封，强制停止使用。同年7月，被告人黎某甲在建业大厦仍未经消防验收的情况下，以政府支持其盘活复建建业大厦需筹集资金等为由，以公司的名义继续出租建业大厦给承租人邓某甲等五十多名商户，作为存放鞋类等货物的仓库。2013年12月15日18时37分许，建业大厦发生火灾，造成该大厦局部受损，烧毁、烧损货物一批（经鉴定，直接财产损失人民币4066.23万元）。广州市公安消防局火灾事故原因调查报告认定起火点位于首层邓某甲承租的仓库距北门西侧1.1米处，起火原因系经过邓某甲承租仓库的建业大厦总电源线短路引燃可燃物所致。 二、行贿罪 2011年至2013年间，被告人黎某甲在经营建业大厦的过程中，为谋取不正当利益，向国家工作人员贿送钱财共计人民币130000元。具体犯罪事实分述如下： 1.2012年，被告人黎某甲作为建业大厦的实际控制人、广州信浓物业有限公司实际经营者，为了让未经消防验收的建业大厦得以出租牟利并不被查处，先后五次贿送给广州市公安局越秀区分局光塔街派出所所长黄某甲（另案处理）好处费共计现金91000元。 2.2011年至2013年，被告人黎某甲作为建业大厦的实际控制人、广州信龙企业有限公司、广州信浓物业有限公司的实际经营者，为解决建业大厦小业主群体上访和建业大厦烂尾楼复建盘活事宜，先后六次贿送给广州市司法局调解工作管理处原副处长林某甲（另案处理）好处费共计现金26000元、价值5000元的购物卡。 3.2011年至2013年，被告人黎某甲作为建业大厦的实际控制人、广州信龙企业有限公司、广州信浓物业有限公司的实际经营者，为解决建业大厦小业主群体上访和建业大厦烂尾楼复建盘活事宜，先后两次贿送给广州市城乡建设委员会房地产开发建设处副处长姚某祥（另案处理）好处费共计现金3000元、价值5000元的购物卡。 三、失火罪 2013年4月至12月期间，被告人金某担任建业大厦维护电路的电工。2013年12月，被告人金某在改造建业大厦的线路时，由于计算错误使用2条6平方线接驳到位于邓某甲仓库内北门上面（即16平方线），导致2013年12月15日18时37分许建业大厦总电源线短路引燃可燃物发生火灾，造成该大厦局部受损，烧毁、烧损货物一批（经鉴定，直接财产损失人民币4066.23万元）。广州市公安消防局火灾事故原因调查报告认定起火点位于首层邓某甲承租的仓库距北门西侧1.1米处，起火原因系经过邓某甲承租仓库的建业大厦总电源线短路引燃可燃物所致。 公诉机关随案提交相关证据，认为被告人黎某甲、黎某乙的行为触犯了《中华人民共和国刑法》第一百三十九条之规定，应当以消防责任事故罪追究其刑事责任。被告人黎某甲的行为触犯了《中华人民共和国刑法》第三百八十九条第一款之规定，应当以行贿罪追究其刑事责任。被告人金某的行为触犯了《中华人民共和国刑法》第一百一十五条第二款之规定，应当以失火罪追究其刑事责任。被告人黎某甲犯数罪，依法应当数罪并罚。提请本院依法判处。 被告人黎某甲对指控的案发经过不持异议。其辩护人的辩护意见主要是：一、被告人黎某甲不构成消防责任事故罪。二、本案应属单位行贿，而非被告人黎某甲个人行贿。三、被告人黎某甲在被追诉前主动交待行贿行为，可以减轻或者免除处罚，且被告人具有立功表现。综上，请求法庭对被告人黎某甲从轻处理。 被告人黎某乙对指控的罪名不持异议。其辩护人的辩护意见主要是：被告人黎某乙并非涉案两公司的管理者，不是建业大厦的消防责任人，不构成消防责任事故罪；鉴于被告人黎某乙认罪，建议考虑认定被告人黎某乙是从犯、初犯，对其从轻处罚。 被告人金某对指控的犯罪事实及罪名不持异议。其辩护人的辩护意见主要是：一、本案事实不清、证据不足，火灾原因调查报告、资产评估报告均不能作为定案依据，本案没有证据证明金某的过失与起火存在因果关系，也不能确认本案火灾受损货物的实际数额。二、若法庭认定被告人金某构成犯罪，认为被告人金某具有自首情节，其主观恶性低、认罪态度好，请求对被告人金某减轻处罚。 经审理查明： 一、消防责任事故事实 被告人黎某甲作为建业大厦（地址：广州市越秀区起义路217-231号）的实际控制人、广州市信龙企业管理有限公司、广州信浓物业管理有限公司实际经营者，聘请同案人李某甲（另案处理）为广州信浓物业管理有限公司的总经理，指派被告人黎某乙与李某甲一起管理建业大厦，在该大厦未经消防部门验收的情况下擅自对外出租经营。2010年11月，广州市公安局越秀区分局在消防监督检查中发现建业大厦未经消防验收，被广州市信龙企业管理有限公司出租，擅自用作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并处罚款。2011年1月4日，广州市信龙企业管理有限公司逾期拒不执行上述处罚决定，广州市公安局越秀区分局决定对建业大厦出租的仓库予以查封，强制停止使用。同年7月，被告人黎某甲在建业大厦仍未经消防验收的情况下，以政府支持其盘活复建建业大厦需筹集资金等为由，以公司的名义继续出租建业大厦给承租人邓某甲等五十多名商户，作为存放鞋类等货物的仓库。2013年12月15日18时37分许，建业大厦发生火灾，造成该大厦局部受损，烧毁、烧损成品鞋等货物一批，过火面积12500平方米，未造成人员伤亡。经广东京华资产评估房地产土地估价有限公司评估，结论是：直接财产损失4066.23万元。广州市公安消防局火灾事故认定书认定起火点位于该大厦首层邓某甲承租的仓库内，起火原因系经过邓某甲承租仓库的建业大厦首层总电源线短路引燃可燃物所致。 另查明，建业大厦内部设置了消防配电系统、火灾自动报警系统、自动喷水灭火系统、室内消火栓系统、防排烟系统、防火分隔系统等消防设施。但由于建业大厦一直未能办理市政永久用电手续，仅使用建设期间供电局提供的临时电源，致整栋大厦安装的建筑消防设施无法正常运转。 二、行贿事实 2011年至2013年间，被告人黎某甲在经营广州市起义路217-231号建业大厦的过程中，为谋取不正当利益，分别向广州市公安局越秀区分局光塔派出所所长黄某甲（另案处理）贿送好处费现金91000元，向广州市司法局调解工作管理处原副处长林某甲（另案处理）贿送好处费现金26000元、价值5000元的购物卡，向广州市城乡建设委员会房地产开发建设处副处长姚某（另案处理）贿送好处费现金3000元、价值5000元的购物卡。综上，被告人黎某甲共贿送前述国家工作人员钱财共计130000元。 三、重大责任事故事实 2013年4月至12月期间，被告人金某受聘担任建业大厦维护电路的电工。2013年12月，被告人金某在改造建业大厦的用电线路时，由于计算错误使用2条6平方电源线接驳到位于邓某甲仓库内北门上面的16平方电源线上，导致2013年12月15日18时37分许建业大厦总电源线短路引燃可燃物发生火灾，造成该大厦局部受损，烧毁、烧损成品鞋等货物一批，过火面积12500平方米，未造成人员伤亡。经广东京华资产评估房地产土地估价有限公司评估，结论是：直接财产损失4066.23万元。广州市公安消防局火灾事故认定书认定起火点位于首层邓某甲承租的仓库内，起火原因系经过邓某甲承租仓库的建业大厦首层总电源线短路引燃可燃物所致。 2013年12月16日，被告人黎某甲被公安机关抓获归案。2013年12月17日，被告人黎某乙被公安机关抓获归案。2013年12月18日，被告人金某向公安机关投案自首。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证明： （一）消防责任事故、重大责任事故事实的证据 1．被害人胡某瑞、唐某泉、钟某荣、林某珠、罗某强、余某君、黄某仁、周某林、胡某敏、张某权、关某丰、叶某申、何某伦、钟某双、周某微、王某隆、林某坚、梁某颜、王某义、黄某城、李某华、郭某辉、李某柳、雷某虹、李某妹、丁某泉、陈某玲、余某德、梁某芹、孙某海、周某敏、林某文、孔某屏、李某华、萧某、王某桥、王某阳、彭某生、刘某克、程某彩、潘革文、戴某银、罗某、杨某平、郑某军、孙某根、李某、蔡某坚、郭某永、蔡某芳、舒某明、李某彬、徐某标、杨某平、潭某黔的陈述及相关租赁合同、收据、货物清单、营业执照，证明其租用建业大厦的仓库，以及在火灾中损失的具体情况。 2．被害人王某的陈述及相关租赁合同、收据，证明其租用建业大厦负一、负二层的停车场，以及在火灾中损失的具体情况。 3．证人杨某利等人的证言及消防监督检查记录、处罚决定书等书证，证明案发前建业大厦被公安机关处以行政处罚的具体情况。 4．广州市信龙企业管理有限公司的企业法人营业执照、委托合同以及董水龙的任命书证，证明广州市建业房地产发展有限公司委托广州市信龙企业管理有限公司管理建业大厦的日常维护以及水电、消防工程施工等，并有权出租大厦的房屋，以租金冲抵管理费。 5．证人董某龙的证言、同案人李某甲的供述，证明广州市信龙企业管理有限公司在管理建业大厦过程中违规对外放租的情况。 6．证人陈某桥的证言，证明其在广州市公安局越秀区分局交通防火大队任职期间，对建业大厦的消防工程和消防设施进行检查中发现问题并作出处罚的情况。 7．证人黄某锋的证言，证明其在广州市公安局越秀区分局光塔派出所任职期间，曾介绍邓某乙承接建业大厦消防工程，其职责是对建业大厦进行消防安全检查，发现该大厦在消防工程不完善、消防设施残缺不全等情况下，仍作为办公区及存放鞋类的仓库对外出租，2011年1月联合分局交通防火大队等相关单位对建业大厦强制查封清场。 8．证人孙某的证言，证明其于1995年12月购买了建业大厦四楼的商铺，已支付相关款项并签有预售合同，但1997年建业大厦开始“烂尾”。2010年6月他们小业主发现建业大厦出租作仓库，及后向相关部门反映情况。 9．证人刘某强的证言，证明2013年12月15日18时45分许，其在建业大厦一楼值班室上班时，值班室的照明和监控画面都熄灭了，同事江某平说在五楼见到浓烟并闻到焦糊的味道，其电话向经理李某甲报告并报警，不久李某甲从二十楼坐电梯下到一楼，其见到李某甲用脚蹬开一楼邓某甲承租的仓库门，见到里面有明火，至19时30分左右其见到建业大厦二至四楼都在冒烟。 10．证人江某平的证言，证明建业大厦由信浓公司负责管理，建业大厦的上班和值班制度平时由黎某乙安排，黎某甲是信浓物业的老大，黎某乙是黎某甲的儿子，也是老板，李某甲是物业经理，负责全面工作，平时由李某甲负责发工资，一个姓金的电工负责水电工作，其和叶某文负责监控及门口的秩序，杨某负责停车的秩序。 11．证人曹某莲的证言，证明其在信浓公司任职会计，负责专职做账，信浓公司的法人是苏某玲，股东是黎某乙，黎某甲有时会回公司管理一下。 12．证人谭某慧的证言，证明建业大厦由信浓公司管理，其在信浓公司受黎某甲及黎某乙、苏某玲指派负责文字档案工作。 13．证人苏某玲的证言，证明其是被告人黎某乙的妻子，家公黎某甲是建业大厦的开发商，黎某乙在建业大厦工作。黎某甲是信浓公司的老板，黎某乙是股东，黎某乙是黎某甲派到公司监督的，他在公司没有具体职责，李某甲负责公司的全面工作，金某负责建业大厦电路方面的维护工作。 14．广州市建筑置业有限公司注册资料、广州市外经委关于合作经营广州市建业房地产发展有限公司合同的批复、承建合同、广州市建委对建业公司权益变更的批复、权益转让合同书、广州市建业房地产发展有限公司、广州信浓物业管理有限公司、广州市信龙企业管理有限公司的注册资料等，证明被告人黎某甲为建业大厦实际控制人，以及涉案公司的企业注册、登记情况。 15．广州市公安局越秀区分局光塔派出所出具的对建业大厦监管说明，证明该所对建业大厦进行实地检查及监督的具体情况。 16．广州市公安消防局出具的关于建业大厦消防情况现场勘察的函，证明广州市公安消防局于2011年4月17日对建业大厦进行实地勘查，该大厦由于尚未正式通电，临时用电负荷满足不了消防设施满负荷运行的要求，以及在建筑防火方面仍存在相关问题。 17．建业大厦复建盘活协议书，证明广州市信龙企业管理有限公司、被告人黎某甲等各方签订复建盘活建业大厦协议的具体情况。 18．广州市人民内部矛盾调处办公室关于复建盘活建业大厦工作协调会议纪要（穗民调办会纪（2011）4号）、广州市城乡建设委员会协调“烂尾楼”盘活工作的会议纪要（穗建开纪（2013）286号）、广州市处理烂尾楼专责小组第三次全体会议纪要（穗处理烂尾楼（2013）5号），证明相关部门就建业大厦盘活工作进行协调的具体情况。 19．广州市越秀区光塔街安全生产委员会关于建业大厦消防责任人的情况说明、光塔地区安全生产（消防）目标管理责任书，证明安全生产责任人栏为被告人黎某乙签名。 20．被告人金某的特种作业操作证，证明其作业类别为电工作业，准操项目为高压运行、进网作业、维修安装。 21．被告人金某制作的建业大厦电路线路图，证明其对建业大厦的线路进行改装的具体情况。 22．广州市公安消防局火灾事故原因调查报告、火灾事故认定书，证明建业大厦火灾发生的经过、起火原因和直接财产损失等情况。 23．广州市公安消防局火灾现场勘验笔录，证明公安消防部门对案发现场进行勘验的具体情况。 24．广东震华痕迹司法鉴定所检材熔痕鉴定，证明对案发现场提取的铜导线进行检验鉴定的情况。 25．广东京华资产评估房地产土地估价有限公司出具的粤京资评报字（2014）第027号建业大厦火灾损失评估项目资产评估报告，证明经评估，建业大厦火灾损失为4066.23万元。 26．广州市国土资源和房屋管理局出具的穗国房协查（2014）1号复函及广州市建筑置业有限公司出具的情况说明，证明建业大厦的相关权属情况。 27．搜查笔录及扣押清单，证明公安机关对涉案地点进行搜查，并对搜获的涉案物品依法进行扣押的情况。 28．监控录像，证明案发当日建业大厦发生火灾的具体情况。 （二）行贿事实的证据 1．证人黄某甲（原广州市公安局越秀区分局光塔派出所所长）的证言，证明被告人黎某甲先后五次共贿送给其91000元的事实。 2．证人林某甲（原广州市司法局调解工作管理处副处长）的证言，证明被告人黎某甲先后六次共贿送给其现金26000元、价值5000元的购物卡的事实。 3．证人姚某（原广州市城乡建设委员会房地产开发建设处副处长）的证言，证明被告人黎某甲先后两次共贿送给其现金3000元、价值5000元的购物卡的事实。 4．被告人黎某乙的供述，供认其名下的涉案工商银行账户由其父亲黎某甲使用的情况。 5．银行交易明细清单，经被告人黎某甲签认，其中7000元、1000元的两笔交易是其向黄某甲贿送的款项。 6．证人黄某甲、林某甲、姚某的任职书证，证明各人在前述各单位任职的具体情况。 （三）综合证据 1．涉案银行账户资料，证明涉案银行账户的具体情况。 2．通话记录清单，证明各被告人电话通话的具体情况。 3．广州市公安局越秀区分局刑事警察大队、广州市公安局越秀区分局光塔派出所出具的抓获经过，证明各被告人归案的具体经过。 4．被告人黎某甲、黎某乙、金某的供述，各被告人对指控的前述案发经过供认不讳。 5．被告人黎某甲、黎某乙、金某的户籍材料，证明各被告人的身份情况。 对于被告人黎某甲、黎某乙的辩护人提出被告人黎某甲、黎某乙不构成消防责任事故罪，以及被告人金某的辩护人提出的无罪辩护意见，本院综合在案证据评判如下：一、根据建业大厦的相关权属书证，证明被告人黎某甲为建业大厦的实际控制人；根据各被告人的供述、涉案多名证人证言、书证，证明被告人黎某乙参与管理建业大厦，其在广州市信龙企业管理有限公司、广州信浓物业管理有限公司的出资比例均为80％，被告人金某为建业大厦的电工。二、根据广州市公安局越秀区分局的公安行政处罚决定书、行政强制执行决定书，证明建业大厦未经消防验收，被广州市信龙企业管理有限公司出租作货物仓储和办公室使用，该局决定责令停止使用建业大厦，并予以强制执行查封。三、根据各被告人的供述、证人证言、书证，证明被告人黎某甲等在建业大厦仍未经消防验收的情况下，继续以广州信浓物业管理有限公司名义出租建业大厦。四、根据被告人金某的供述、证人证言、特种作业操作证、建业大厦电路线路图，证明被告人金某持有特种作业操作证，作业类别为电工作业，被告人金某于2013年12月改造建业大厦电线线路，其在作业过程中违反安全管理规定，将首层邓某甲仓库的线路使用2条6平方线接驳1条16平方线。五、根据广州市公安消防局的火灾事故认定书，认定起火点位于首层邓某甲仓库内，起火原因系经过邓某甲租用仓库的建业大厦首层总电源线短路引燃可燃物所致；根据广东京华资产评估房地产土地估价有限公司出具的评估报告，证明经评估建业大厦火灾损失为4066.23万元，业大厦综上，在案证据之间相互印证，足以证明公诉机关对三被告人的指控事实清楚、证据充分，本院予以支持。对辩护人的相关辩护意见本院不予采纳。 本院认为，被告人黎某甲是建业大厦的实际控制人和经营者，违反消防管理法规，未进行消防验收而将该大厦投入使用，且停用消防设施，经消防监督机构通知采取改正措施而拒绝执行，被告人黎某甲是本次火灾的直接责任人，其行为危害公共安全，后果特别严重，已构成消防责任事故罪。被告人黎某乙作为建业大厦经营管理和消防责任负责人，不履行防火安全责任制规定的职责义务，对消防监督机构要求采取改正措施而拒绝执行，也是本次火灾的直接责任人，其行为危害公共安全，后果特别严重，已构成消防责任事故罪。被告人金某作为建业大厦维护电路的电工，在作业中违反安全管理规定，不按操作规程更换电源线，致电源线短路引燃可燃物因而发生本次火灾，其行为危害公共安全，情节特别恶劣，已构成重大责任事故罪。被告人黎某甲为谋取不正当利益，给予国家工作人员以财物，情节严重，其行为已构成行贿罪。被告人黎某甲犯数罪，依法应数罪并罚。公诉机关指控各被告人构成犯罪的事实清楚，本院予以支持。惟指控被告人金某构成失火罪的定性不当，本院经庭审查明后予以纠正。行贿一节事实中，被告人黎某甲在被追诉前主动交待行贿行为，依法可以减轻处罚。重大责任事故一节事实中，被告人金某犯罪以后自动投案，如实供述自己的罪行，是自首，依法可以从轻处罚。辩护人对各被告人的相关罪轻辩护意见本院已予考虑。根据被告人的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第一百三十九条、第三百八十九条第一款、第三百九十条、第一百三十四条第一款、第六十九条、第六十七条第一款及最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下： 一、被告人黎某甲犯消防责任事故罪，判处有期徒刑五年。犯行贿罪，判处有期徒刑三年。决定执行有期徒刑七年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月16日起至2020年12月15日止。） 二、被告人黎某乙犯消防责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月17日起至2016年12月16日止。） 三、被告人金某犯重大责任事故罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年12月18日起至2016年12月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长黄鸿志 代理审判员闵琦媛 人民陪审员刘耀邦 二〇一四年七月三十一日 书记员唐晓晖","writId":"0136e2b3e336ee8d753b967443682e4560d","writName":"黎容桥、黎某、金某消防责任事故罪，行贿罪一审刑事判决书"}
