{"ajId":"2b467439-4c74-4276-bc50-4268b7499823","ajName":"符运星危险驾驶罪一案","ajjbqk":" 东方市人民检察院指控：2017年9月4日1时许，被告人符运星醉酒、未戴安全头盔、无驾驶证驾驶灯光系统、制动系统不符合技术标准的无号牌二轮摩托车从东方市升达楼经东方大道开往东方市三角公园方向，车行至东方大道岛西林场门口路段时，适遇李某带领何某从东方大道自北向南横穿道路（未走人行横道），因符运星驾驶未注意观察路面，致使二轮摩托车碰撞行人李某、何某，造成李某、何某受伤及车辆损坏的道路交通事故。经东方市公安司法鉴定中心鉴定，符运星血样中含有乙醇，其浓度为282mg／100ml。 公诉机关认为被告人符运星的行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人符运星到案后如实供述自己的罪行，属坦白，依法可以从轻处罚；被告人符运星无驾驶资格驾驶无号牌的机动车造成交通事故，负事故的主要责任，且酒精含量达282mg／100ml，从重处罚；被告人取得被害人的谅解，可酌情从轻处罚。建议在拘役二个月至五个月的幅度内对被告人符运星处以刑罚，并处罚金。提请本院依法判处。 经审理查明，2017年9月4日1时许，被告人符运星酒后、未戴安全头盔、无驾驶证驾驶灯光系统、制动系统不符合技术标准的无号牌二轮摩托车从东方市升达楼经东方大道开往东方市三角公园方向，车行至东方大道岛西林场门口路段时，适遇被害人李某带领其女儿何某从东方大道自北向南横穿道路（未走人行横道），因被告人符运星驾驶未注意观察路面，致使二轮摩托车碰撞到被害人李某、何某，造成李某、何某受伤及车辆损坏的道路交通事故。经东方市公安司法鉴定中心鉴定，符运星血样中含有乙醇，其浓度为282mg／100ml。经东方市公安局交通警察大队认定，被告人符运星承担本道路交通事故的主要责任，李某承担本道路交通事故的次要责任，何某无责任。经海南医学院法医鉴定中心鉴定，李某在本次事故中所受损伤综合评定为轻伤一级；何某左颞部皮肤瘢痕的损伤，评定为轻微伤。 另查明，2018年3月30日，在本院交通法庭的主持下，被告人符运星与被害人李某达成调解协议，被告人符运星赔偿了人民币75000元给被害人李某，被害人李某对被告人符运星的行为予以谅解。 上述事实，被告人符运星在开庭审理过程中亦无异议，并有《受案登记表》《常住人口信息》《证据保全决定书》《证据保全清单》《驾驶人信息查询结果单》《机动车信息查询结果单》《当事人血样提取登记表》《提取笔录》《违法犯罪记录查询情况说明》《道路交通事故处理通知书》《到案经过》《调解笔录》《收条》《谅解书》等书证，被害人李某的陈述，道路交通事故车辆运行安全技术检验报告、车辆碰撞检验意见书、血液中乙醇含量检验报告书、道路交通事故认定书、法医临床学司法鉴定意见书等鉴定意见，道路交通事故现场勘查笔录及相片等证据证明，本院予以确认。 ","cpfxgc":"本院认为，被告人符运星在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人符运星如实供述自己的罪行，依法可以从轻处罚；被告人符运星与被害人李某达成调解协议，积极赔偿了被害人李某的经济损失，取得被害人的谅解，可酌情从轻处罚；被告人符运星无驾驶资格驾驶无号牌的机动车造成交通事故，负事故的主要责任，且案发时酒精浓度达282mg／100ml，从重处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第四十二条、第四十四条、第五十二条、第五十三条、第六十一条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人符运星犯危险驾驶罪，判处拘役五个月，并处罚金人民币5000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押八日折抵刑期八日，即自2018年4月2日起至2018年8月24日止。罚金限在本判决发生法律效力之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"海南省东方市人民法院 刑事判决书 （2018）琼9007刑初103号 公诉机关海南省东方市人民检察院。 被告人符运星，男，1982年4月18日出生，公民身份号码×××，汉族，海南省东方市人，初中文化，农民，被捕前住东方市。因涉嫌犯危险驾驶罪于2017年10月20日被东方市公安局刑事拘留，同年10月27日被东方市公安局取保候审，2018年3月16日被东方市人民检察院取保候审。经本院决定，2018年4月2日被逮捕。现羁押于东方市看守所。 东方市人民检察院以东检公诉刑诉（2018）98号起诉书指控被告人符运星犯危险驾驶罪，于2018年3月27日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。东方市人民检察院指派检察官郝思帅、检察官助理刘霞出庭支持公诉，被告人符运星到庭参加诉讼。现已审理终结。 东方市人民检察院指控：2017年9月4日1时许，被告人符运星醉酒、未戴安全头盔、无驾驶证驾驶灯光系统、制动系统不符合技术标准的无号牌二轮摩托车从东方市升达楼经东方大道开往东方市三角公园方向，车行至东方大道岛西林场门口路段时，适遇李某带领何某从东方大道自北向南横穿道路（未走人行横道），因符运星驾驶未注意观察路面，致使二轮摩托车碰撞行人李某、何某，造成李某、何某受伤及车辆损坏的道路交通事故。经东方市公安司法鉴定中心鉴定，符运星血样中含有乙醇，其浓度为282mg／100ml。 公诉机关认为被告人符运星的行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。被告人符运星到案后如实供述自己的罪行，属坦白，依法可以从轻处罚；被告人符运星无驾驶资格驾驶无号牌的机动车造成交通事故，负事故的主要责任，且酒精含量达282mg／100ml，从重处罚；被告人取得被害人的谅解，可酌情从轻处罚。建议在拘役二个月至五个月的幅度内对被告人符运星处以刑罚，并处罚金。提请本院依法判处。 经审理查明，2017年9月4日1时许，被告人符运星酒后、未戴安全头盔、无驾驶证驾驶灯光系统、制动系统不符合技术标准的无号牌二轮摩托车从东方市升达楼经东方大道开往东方市三角公园方向，车行至东方大道岛西林场门口路段时，适遇被害人李某带领其女儿何某从东方大道自北向南横穿道路（未走人行横道），因被告人符运星驾驶未注意观察路面，致使二轮摩托车碰撞到被害人李某、何某，造成李某、何某受伤及车辆损坏的道路交通事故。经东方市公安司法鉴定中心鉴定，符运星血样中含有乙醇，其浓度为282mg／100ml。经东方市公安局交通警察大队认定，被告人符运星承担本道路交通事故的主要责任，李某承担本道路交通事故的次要责任，何某无责任。经海南医学院法医鉴定中心鉴定，李某在本次事故中所受损伤综合评定为轻伤一级；何某左颞部皮肤瘢痕的损伤，评定为轻微伤。 另查明，2018年3月30日，在本院交通法庭的主持下，被告人符运星与被害人李某达成调解协议，被告人符运星赔偿了人民币75000元给被害人李某，被害人李某对被告人符运星的行为予以谅解。 上述事实，被告人符运星在开庭审理过程中亦无异议，并有《受案登记表》《常住人口信息》《证据保全决定书》《证据保全清单》《驾驶人信息查询结果单》《机动车信息查询结果单》《当事人血样提取登记表》《提取笔录》《违法犯罪记录查询情况说明》《道路交通事故处理通知书》《到案经过》《调解笔录》《收条》《谅解书》等书证，被害人李某的陈述，道路交通事故车辆运行安全技术检验报告、车辆碰撞检验意见书、血液中乙醇含量检验报告书、道路交通事故认定书、法医临床学司法鉴定意见书等鉴定意见，道路交通事故现场勘查笔录及相片等证据证明，本院予以确认。 本院认为，被告人符运星在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。被告人符运星如实供述自己的罪行，依法可以从轻处罚；被告人符运星与被害人李某达成调解协议，积极赔偿了被害人李某的经济损失，取得被害人的谅解，可酌情从轻处罚；被告人符运星无驾驶资格驾驶无号牌的机动车造成交通事故，负事故的主要责任，且案发时酒精浓度达282mg／100ml，从重处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第四十二条、第四十四条、第五十二条、第五十三条、第六十一条、第六十七条第三款之规定，判决如下： 被告人符运星犯危险驾驶罪，判处拘役五个月，并处罚金人民币5000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押八日折抵刑期八日，即自2018年4月2日起至2018年8月24日止。罚金限在本判决发生法律效力之日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员丁志芳 二○一八年四月三日 书记员韩丹 附：适用本案的法律条文内容 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危机公关安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0627edb94503b043bc85829c7797e3048e4","writName":"符运星危险驾驶罪一审刑事判决书"}
