{"ajId":"f05ce99d-3507-4432-a2cf-b44f00d1c24d","ajName":"被告人邱某某非法持有枪支罪一案","ajjbqk":" 万源市人民检察院指控，被告人邱某某将其父亲遗留下来的三支火药枪置于家中，用于打野猪等。2015年4月15日，被告人邱某某被他人举报而案发。经鉴定，该三支火药枪具有致伤力。 被告人对指控的事实供认不讳，没有提出辩解意见。其辩护人提出的辩护意见是：1、被告人所非法持有的枪支系父亲遗留，平时主要用于驱赶野兽。2、被告人办理过持枪证，因为过期而失效。3、被告人身体有病，接诊医院建议去专科医院检查，由于本案案发而导致未能及时检查和治疗。请求对其适用缓刑，以便于被告人检查治疗疾病。 经审查查明，被告人邱某某将其父亲遗留下来的三支火药枪置于家中，用于打野猪等。2015年4月15日，被告人邱某某被他人举报而案发。经鉴定，该三支火药枪具有致伤力。 认定案件事实的证据有： 1、受案登记表，接陈某某举报，现场查获邱某某火药枪三支。 2、检查笔录及照片、扣押清单，经现场检查，在被告人邱某某家中查获火药枪三支并予以扣押。 3、达州市公安局物证鉴定所枪支弹药检验意见书及鉴定意见通知书。检验意见：送检三支火药枪均具有致伤力。 该检验意见已于2015年4月24日告知被告人。 4、证人陈某某证言。证实去年（2014年）正月自己看见邱某某使用火药枪打过猎。2015年4月15日，他和我因为吃饭发生打架，他说要用火药枪把我轰了，我才举报的。 5、证人罗某安（万源市紫溪乡罗家河村支书）证言。证实邱某某父亲给他遗留了火药枪的事情自己是知道的。邱某某本人性格上争强好胜，在村上表现不好，给邻居关系也不是很好。经常与人发生矛盾和争执。 6、证人罗某忠证言。证明（1）自己看见过邱某某背过一支火药枪，说是去打兔子。（2）2015年3月16日，邱某某和陈某某在他家吃午饭过程中，因为喝酒敬酒的事情发生了纠纷还打起来了。 7、证人邱某方（被告人之堂兄）证言，证实大约在7、8年前的一个夏天，自己与邱某某因为牛吃庄稼而发生了争执，邱某某拖了一支火药枪出来追过他。同时证实他在邱某某家里看见过两支火药枪。 8、证人胡某琼（被告人之妻）证言，证实家里的三支火药枪是邱某某父亲生前遗留的。 9、被告人户籍证明。证明被告人具有完全刑事责任能力。 10、被告人供述，供认自己家里存有三支火药枪，是父亲遗留下来的。自己住在山上，单家独户的，留枪是为了防止野猪拱庄稼。 11、辩护人提供以下证据 （1）四川省猎枪证。编号：0014305；姓名：邱某某；发证时间：1995年4月12日；有效期限：1995年4月12日至1997年4月12日；填发机关：大竹派出所。 （2）重庆江北区红十字会二门诊门诊病历：耳鸣异声，头昏头痛，失眠已半年多。说明：本病非常严重，难治，建议到精神专科医院诊治。 （3）重庆江北区红十字会二门诊医疗费收据。缴费3980元，时间2015年3月13日。 （4）万源市紫溪乡罗家河村村民委员会证明，请求从轻处罚。 12、四川惠诚精神医学司法鉴定所“川惠诚司鉴（2015）JS第1013号”鉴定意见书。鉴定意见：（1）被鉴定人邱某某诊断为幻觉症；（2）被鉴定人邱某某对非法持有枪支具有完全刑事责任能力。 13、证人杨某平（罗家沟村主任）证言。证实（1）被告人在本村印象不好，争强好胜，大家都讨厌他。（2）关于村委会出具的《证明》不是自己亲笔写的，拿来后也没有认真看，就直接加盖了公章的。 上列证据，列已当庭出示并质证。经审查，证据客观真实，相互关联，符合法律规定，本院予以确认。 ","cpfxgc":"本院认为：被告人邱某某违反国家枪支管理规定，在不具备配备枪支资格的情况下，非法持有具有致伤力的火药枪，其行为构成非法持有枪支罪。 被告人非法持有枪支三支，属于刑法规定的情节严重的行为。虽然被告人曾经办理过一支枪的猎枪证，但已失效多年，亦应当认定为无持枪资格。 鉴于被告人居住山区，其目的主要是为了防止野兽破坏其庄稼。可酌定从轻处罚。辩护人相关辩护意见，本院不予采纳。 被告人的精神状态，本院已要求公诉机关补充提供了鉴定意见，证明被告人具有完全刑事责任能力。经考察被告人的性格与性情，其再度危害社会的危险性本院无法确信已经消除，不符合适用缓刑的法定条件。对辩护人提出的适用缓刑的意见，本院不予采纳。 据此，依照《中华人民共和国刑法》第一百二十八条第一款的规定，判决如下：","pjjg":" 一、被告人邱某某犯非法持有枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2018年4月14日止。） 二、扣押在案的枪支，予以没收。（公安机关在本判决书生效后，依照法定程序予以执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向达州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省万源市人民法院 刑事判决书 （2015）万源刑初字第46号 公诉机关万源市人民检察院。 被告人邱某某，男，生于1967年11月24日，汉族，小学文化，四川省万源市人，住万源市，农民。因本案，于2015年4月15日被万源市公安局刑事拘留，同月24日被依法执行逮捕。现押于万源市看守所。 辩护人黄文书，四川法鑫律师事务所律师。 万源市人民检察院以万检公诉刑诉（2015）38号起诉书指控被告人邱某某犯非法持有枪支罪，于2015年5月15日向本院提起公诉。本院受理后，依法适用简易程序，实行合议庭审判，组成合议庭，公开开庭审理了本案。因案件证据尚需补充侦查，本院于2015年7月30日转为普通程序进行审理。期间公诉机关建议延期审理一次。万源市人民检察院代理检察员王利平出庭支持公诉，被告人邱某某及其辩护人黄文书到庭参加诉讼。本案经本院审判委员会讨论并作出决定，现已审理终结。 万源市人民检察院指控，被告人邱某某将其父亲遗留下来的三支火药枪置于家中，用于打野猪等。2015年4月15日，被告人邱某某被他人举报而案发。经鉴定，该三支火药枪具有致伤力。 被告人对指控的事实供认不讳，没有提出辩解意见。其辩护人提出的辩护意见是：1、被告人所非法持有的枪支系父亲遗留，平时主要用于驱赶野兽。2、被告人办理过持枪证，因为过期而失效。3、被告人身体有病，接诊医院建议去专科医院检查，由于本案案发而导致未能及时检查和治疗。请求对其适用缓刑，以便于被告人检查治疗疾病。 经审查查明，被告人邱某某将其父亲遗留下来的三支火药枪置于家中，用于打野猪等。2015年4月15日，被告人邱某某被他人举报而案发。经鉴定，该三支火药枪具有致伤力。 认定案件事实的证据有： 1、受案登记表，接陈某某举报，现场查获邱某某火药枪三支。 2、检查笔录及照片、扣押清单，经现场检查，在被告人邱某某家中查获火药枪三支并予以扣押。 3、达州市公安局物证鉴定所枪支弹药检验意见书及鉴定意见通知书。检验意见：送检三支火药枪均具有致伤力。 该检验意见已于2015年4月24日告知被告人。 4、证人陈某某证言。证实去年（2014年）正月自己看见邱某某使用火药枪打过猎。2015年4月15日，他和我因为吃饭发生打架，他说要用火药枪把我轰了，我才举报的。 5、证人罗某安（万源市紫溪乡罗家河村支书）证言。证实邱某某父亲给他遗留了火药枪的事情自己是知道的。邱某某本人性格上争强好胜，在村上表现不好，给邻居关系也不是很好。经常与人发生矛盾和争执。 6、证人罗某忠证言。证明（1）自己看见过邱某某背过一支火药枪，说是去打兔子。（2）2015年3月16日，邱某某和陈某某在他家吃午饭过程中，因为喝酒敬酒的事情发生了纠纷还打起来了。 7、证人邱某方（被告人之堂兄）证言，证实大约在7、8年前的一个夏天，自己与邱某某因为牛吃庄稼而发生了争执，邱某某拖了一支火药枪出来追过他。同时证实他在邱某某家里看见过两支火药枪。 8、证人胡某琼（被告人之妻）证言，证实家里的三支火药枪是邱某某父亲生前遗留的。 9、被告人户籍证明。证明被告人具有完全刑事责任能力。 10、被告人供述，供认自己家里存有三支火药枪，是父亲遗留下来的。自己住在山上，单家独户的，留枪是为了防止野猪拱庄稼。 11、辩护人提供以下证据 （1）四川省猎枪证。编号：0014305；姓名：邱某某；发证时间：1995年4月12日；有效期限：1995年4月12日至1997年4月12日；填发机关：大竹派出所。 （2）重庆江北区红十字会二门诊门诊病历：耳鸣异声，头昏头痛，失眠已半年多。说明：本病非常严重，难治，建议到精神专科医院诊治。 （3）重庆江北区红十字会二门诊医疗费收据。缴费3980元，时间2015年3月13日。 （4）万源市紫溪乡罗家河村村民委员会证明，请求从轻处罚。 12、四川惠诚精神医学司法鉴定所“川惠诚司鉴（2015）JS第1013号”鉴定意见书。鉴定意见：（1）被鉴定人邱某某诊断为幻觉症；（2）被鉴定人邱某某对非法持有枪支具有完全刑事责任能力。 13、证人杨某平（罗家沟村主任）证言。证实（1）被告人在本村印象不好，争强好胜，大家都讨厌他。（2）关于村委会出具的《证明》不是自己亲笔写的，拿来后也没有认真看，就直接加盖了公章的。 上列证据，列已当庭出示并质证。经审查，证据客观真实，相互关联，符合法律规定，本院予以确认。 本院认为：被告人邱某某违反国家枪支管理规定，在不具备配备枪支资格的情况下，非法持有具有致伤力的火药枪，其行为构成非法持有枪支罪。 被告人非法持有枪支三支，属于刑法规定的情节严重的行为。虽然被告人曾经办理过一支枪的猎枪证，但已失效多年，亦应当认定为无持枪资格。 鉴于被告人居住山区，其目的主要是为了防止野兽破坏其庄稼。可酌定从轻处罚。辩护人相关辩护意见，本院不予采纳。 被告人的精神状态，本院已要求公诉机关补充提供了鉴定意见，证明被告人具有完全刑事责任能力。经考察被告人的性格与性情，其再度危害社会的危险性本院无法确信已经消除，不符合适用缓刑的法定条件。对辩护人提出的适用缓刑的意见，本院不予采纳。 据此，依照《中华人民共和国刑法》第一百二十八条第一款的规定，判决如下： 一、被告人邱某某犯非法持有枪支罪，判处有期徒刑三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月15日起至2018年4月14日止。） 二、扣押在案的枪支，予以没收。（公安机关在本判决书生效后，依照法定程序予以执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向达州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘东 审判员薛红兵 人民陪审员赵家友 二○一五年十月二十日 书记员陈海燕 附：本案适用的法律条文 《中华人民共和国刑法》 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。","writId":"03414f3aad1556e35840107b36aaffdffe2","writName":"被告人邱某某非法持有枪支罪一案一审刑事判决书"}
