{"ajId":"34b521a9-748f-4681-bc24-e8038bf40465","ajName":"吴庆祥犯交通肇事罪一案","ajjbqk":" 剑阁县人民检察院指控，2016年2月6日，被告人吴庆祥驾驶小型轿车，沿下普快速路由下寺至普安方向行驶，19时25分许，当车行驶至刘家河大桥南端时，碰撞横过道路的行人孙某某7，致孙某某7被甩到对向车道内。事故发生后，吴庆祥未及时设置警示标志，导致孙某某7再次被相对方向驶来的由王建驾驶的小型轿车碾压，造成孙某某7当场死亡及两车受损的道路交通事故。案发后，被告人吴庆祥拨打报警电话，并在现场等待警察。后经交警部门鉴定，第一次被碰撞的事故中，被告人吴庆祥承担本次道路交通事故的主要责任；被害人孙某某7承担次要责任；在被害人孙某某7被再次碾压的事故中，王建承担本次事故的主要责任，吴庆祥承担次要责任，孙某某7不承担责任。 公诉机关出示了书证、证人证言及被告人供述与辩解等证据。公诉机关认为被告人吴庆祥违反道路交通管理法规，因而发生重大事故，其行为与被害人的死亡结果有必然的因果联系，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究他刑事责任。案发后，被告人主动报警并在现场等待交警的行为，根据《中华人民共和国刑法》第六十七条之规定，是自首。提请依法判处。 附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6诉称，被告人吴庆祥驾驶机动车碰撞横过道路的行人孙某某7，致孙某某7被撞到对向车道内，事故发生后，被告人吴庆祥未及时设置警示标志，导致孙某某7再次被相对方向行驶来的王建驾驶的机动车碾压，造成孙某某7当场死亡，二者的行为致被害人死亡及亲人精神上遭受巨大损失，要求被告人吴庆祥、附带民事诉讼被告人王建及附带民事诉讼被告人保广元分公司、太平保险成都分公司赔偿原告人丧葬费25233元、死亡赔偿金131025元、被抚养人生活费153816元、精神损失费100000元等共计410074元；要求依法追究被告人吴庆祥及王建的刑事责任。其诉讼代理人提出的诉讼代理意见是：1、被害人的死亡系二被告人的违法行为导致，应由二被告承担责任，请求依法追究二被告人的刑事责任；2、吴庆祥的行为不构成自首，报警记录显示王建报警在吴庆祥之前，且吴庆祥未尽到救助义务；3、死亡赔偿金、被抚养人生活费应按应按城镇人口标准计算；4、被害人孙某某7的死亡致其亲属精神上遭受巨大损失，被告人吴庆祥在侦查及审查起诉阶段的民事赔偿调解中态度恶劣，要求其赔付精神损失费。 被告人吴庆祥对公诉机关指控的罪名及事实有异议，认为此次事故造成被害人死亡的结果有疑义，表示愿意赔偿。被告人的辩护人作无罪辩护，其辩护意见是：1、被害人横穿道路致使吴庆祥撞上被害人，之后又被王建碾压，无法确定被害人死亡是吴庆祥的撞击行为所致还是王建的碾压行为所致；2、被害人横穿马路其本身存在过错；3、被告人吴庆祥系初犯、无前科，愿意赔偿；4、对附带民事诉讼原告人提交的以证实被害人孙某某7收入来源于城镇的证据有异议，主张按农村标准赔付相关费用，不支持被抚养人生活费；5、要求人保广元分公司赔偿吴庆祥车辆维修费用。 附带民事诉讼被告人王建辩称愿意赔偿被害人损失，以法院判决为准，主张太平保险成都分公司赔付其车辆鉴定费。 人保广元分公司辩称：1、应按农村标准赔付原告人死亡赔偿金；2、被抚养人生活费不应得到支持；3、精神损失费不应当由保险公司承担；4、与太平保险成都分公司在交强险范围内承担赔偿责任，未超出交强险责任限额之和的两家保险公司按50％分摊；5、被告人吴庆祥超速行驶，不承担第三者商业险赔偿；6、车辆损失不予支持，建议另案主张。 太平保险成都分公司辩称：1、应按农村标准赔付原告人死亡赔偿金；2、被抚养人生活费不应得到支持；3、精神损失费不应当由保险公司承担；4、赔偿比例划分，吴庆祥应承担70％，王建不应超过30％，保险公司主张王建按20％的比例承担。 经审理查明：2016年2月6日，被告人吴庆祥驾驶小型轿车，沿“下普”快速路由下寺至普安方向行驶，19时25分许，当车行驶至刘家河大桥南端时，撞上横过道路的行人孙某某7（生于1940年4月7日），又前行50.5米，导致孙某某7左小腿脱落在右侧车道内，身体被甩向对向车道内，车辆撞击上行人孙某某7后致该车发动机罩被撞凹陷，前挡风窗玻璃破裂。被告人吴庆祥靠边停车后，下车步行约38米返回到孙某某7身旁，在查看被害人孙某某7情况，呼叫孙某某7未得到应答后，又转身向普安镇方向步行约50米，被告人吴庆祥未对孙某某7施救且未在事故现场设置警示标志，导致被撞甩在对向车道内的孙某某7被由普安至下寺方向驶来的由王建驾驶的小型轿车碾压，导致被害人孙某某7当场死亡。经交警部门事故责任认定，第一次碰撞的事故中，被告人吴庆祥的行为违反了《中华人民共和国道路交通安全法》第四十二条第一款：“机动车上道路行驶，不得超过限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速”之规定及其疏于观察的行为与该事故的发生有着因果关系和行为，具有严重过错，依法承担该次道路交通事故的主要责任；当事人孙某某7的行为违反了《中华人民共和国道路交通安全法》第六十二条：“行人通过没有信号灯、人行横道的路口或者在没有过街设施的路段横过道路，应当在确认安全后通过”之规定，依法承担该次道路交通事故的次要责任。在孙某某7被再次碾压的事故中，王建疏于观察的行为与事故的发生有着因果关系和作用，具有严重过错，依法承担该次道路交通事故的主要责任；吴庆祥发生交通事故后未及时设置警示标志的行为与该事故的发生有着因果关系和作用，具有过错，依法承担该次道路交通事故的次要责任；当事人孙某某7不承担该次道路交通事故的责任。经剑阁县公安局物证鉴定室鉴定：死者孙某某7颅脑开放性骨折，脑组织搓碎，胸部塌陷，腹部明显波动感，符合交通事故致颅脑、胸腹腔脏器联合损伤死亡。 经四川华大科技司法鉴定所鉴定：川HVXXXX号小型轿车转向系、制动系、前部灯光照明装置除事故中受撞损坏外，其余所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为73KM／H-84KM／H；川AXKXGX号小型轿车转向系、制动系、前部灯光照明装置所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为51KM／H-58KM／H；川HVXXXX号小型轿车与川AXKXGX号小型轿车对向行驶，川HVXXXX号小型轿车行驶时左前部（保险杠）行人发生碰撞，行人倒向发动机罩，头部与前风窗玻璃碰撞，造成发动机罩凹陷，前风窗玻璃破裂，然后摔倒在道路上，最后川AXKXGX号小型轿车又对行人进行碾压，造成川AXKXGX号小型轿车前保险杠底部破损以及发动机底部护板和排气管及他周围附着有人体组织和大量血迹。 另查明，川HVXXXX号小型轿车在人保广元分公司购买了交强险，限额45500元的机动车损失保险，限额200000元的第三者责任保险，川AXKXGX号小型轿车在太平保险成都分公司购买了交强险，限额500000元的商业三者险，限额22400元的车辆损失险，此次事故发生在保险期内。 还查明，孙某某7夫妇于2014年1月起居住在四川省剑阁县，其生活来源于子女的赡养收入。本案在审理过程中，被告人吴庆祥自愿赔偿20000元。 上述事实，有经庭审举证、质证，并经本院查证属实的下列证据予以证实： 1、受案登记表、立案决定书，证实案件的来源、揭发及侦破情况； 2、户籍信息、车辆及驾驶证信息，证实被告人吴庆祥满足刑事责任年龄及车辆相关信息； 3、归案情况说明、报警情况说明、通话记录单，证实案发后，被告人吴庆祥案发后未逃离现场，其第一时间靠边停车后步行约38米返回至被害人孙某某7身旁，在查看被害人基本情况，呼叫被害人未得到应答后，再起身向普安镇方向步行约50米后指挥过往车辆避让，并在大约5分钟后，拨打电话报警。在此期间，王建驾车经过现场并再次碾压被害人孙某某7，停车后第一时间拨打电话报警，故被告人吴庆祥的报警时间晚于王建的报警时间。并证实被告人吴庆祥经民警口头传唤至公安局接受调查，并如实陈述事实； 4、现场勘验笔录、方位图、照片、文字说明及对现场勘验情况的说明，证实案发中心现场为剑阁县下普快速路刘家河大桥南端，该路段限速60KM／H，现场有两辆肇事车辆，其中川HVXXXX号小型轿车前挡风玻璃破碎，留有人体毛发引擎盖变形，前保险杠破碎，川AXKXGX号小型轿车前保险杠下部左侧破碎，左前轮有血迹、人体组织，左前门有血迹，左后轮上有人体组织以及被害人孙某某7被川HVXXXX号小型轿车碰撞后其扑向挡风玻璃，被拖行50.5米后从车上跌落，左小腿与身体分离留在右侧车道内，其身体被甩向对向车道后又被川AXKXGX号小型轿车碾压； 5、道路交通事故认定书，证实第一次被碰撞的事故中，被告人吴庆祥承担本次道路交通事故的主要责任；被害人孙某某7承担次要责任；在被害人孙某某7被再次碾压的事故中，王建承担本次事故的主要责任，吴庆祥承担次要责任，孙某某7不承担责任； 6、四川华大科技司法鉴定所鉴定意见书，证实川HVXXXX号小型轿车转向系、制动系、前部灯光照明装置除事故中受撞损坏外，其余所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为73KM／H-84KM／H；川AXKXGX号小型轿车转向系、制动系、前部灯光照明装置所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为51KM／H-58KM／H；川HVXXXX号小型轿车与川AXKXGX号小型轿车对向行驶，川HVXXXX号小型轿车行驶时左前部（保险杠）行人发生碰撞，行人倒向发动机罩，头部与前风窗玻璃碰撞，造成发动机罩凹陷，前风窗玻璃破裂，然后摔倒在道路上，最后川AXKXGX号小型轿车又对行人进行碾压，造成川AXKXGX号小型轿车前保险杠底部破损以及发动机底部护板和排气管及他周围附着有人体组织和大量血迹； 7、剑阁县公安局物证鉴定室鉴定文书，证实死者孙某某7颅脑开放性骨折，脑组织搓碎，胸部塌陷，腹部明显波动感，符合交通事故致颅脑、胸腹腔脏器联合损伤死亡； 8、剑阁县公安局交通警察大队关于吴庆祥在整个交通事故中作用力大小的说明，证实在整个交通事故中，吴庆祥所起的作用较大； 9、剑阁县公安局交通警察大队出具的说明，证实该次交通事故当时没有其他车辆碾压的情况； 10、剑阁县人民检察院不起诉决定书，证实剑阁县人民检察院认为剑阁县公安局认定的犯罪事实不清、证据不足，不符合起诉条件，故决定不起诉； 11、各附带民事诉讼原告人身份证明、户籍信息、西庙乡鲜花村村委会出具的证明，证实被害人孙某某7与蔡某某系夫妻关系，生育二子四女； 12、剑阁县普安镇小玲珑社区居委会出具的证明、邻居涂某某、郭某、王某某出具的证明，证实孙某某7夫妻于2014年1月24日起居住在四川省剑阁县； 13、中国人民财产保险公司保险单、保险批单，证实车主吴庆祥，在人保广元分公司购买了交强险，机动车损失保险限额45500元，第三者责任保险限额200000元，保险期自2015年2月26日至2016年2月25日； 14、中国太平财产保险公司交强险保单、机动车商业保险单，证实车主王建，在太平保险成都分公司购买了交强险，限额50万元的商业三者险，限额22400元的车辆损失险，保险期自2015年5月12日至2016年5月11日。 15、证人证言 （1）证人杜某证言，证实她系吴庆祥之妻，2016年2月6日下午18时许，她老公吴庆祥驾驶川HVXXXX号小型轿车，搭乘自己、女子吴某某从广元市出发，沿剑阁县下寺至普安的快速路向昭化区青牛乡方向行驶。19时行驶到出事的路段时，当时天已经黑了，她坐得车子开的大灯，突然感觉在车的对方有一灯光在亮，就看不清楚，灯光一过她坐的车子就撞上一个行人。她老公就将车子向右边靠并停车后下车打电话报警，报完警后他自己走到行人倒地的位置看了一下，她在副驾驶里抱着女儿就一直没有下车，然后交警就到现场了。 （2）证人王某某1证言，证实她是王建之妻，2016年2月6日下午16时50分以后自己搭乘老公（王建）驾驶的小型轿车，从汉阳镇出发到普安镇城区购买年货，沿108线直接到达普安镇滨河路河坝停车场将车停好后，就到普安镇农贸市场购买年货，东西购买完毕，吃过晚饭大约19时10多分以后了。随后她们从下普快速通道方向往汉阳镇方向行驶，上了快速通道几公里后，突然感觉车辆颠了一下，她老公立即将车停下，他们下车就往车尾跑，随后看到公路中间非常惨烈，公路中间躺了一具尸体，头部已经被车辆压爆，脑浆都被压出来了，一只脚被压分离，然后发现公路左边（以她们车辆行驶方向为准）的公路便停放一辆轿车，一个人正在开后备箱，她就跑过去问他“你怎么不走呢？”正在开后备箱的那人回答说他撞到人了。她就打110报警，后交警就赶到现场了。 （3）附带民事诉讼被告人王建陈述，证实2016年2月6日下午，他从普安镇驾驶自己的小型轿车，随车搭乘妻子，准备回汉阳老家过年，他驾车的速度不是很快，车速在50-60公里／小时左右，当他行驶到快出事的地方时，发现在他行驶方向的左侧路边停了一辆小轿车，车辆的灯光是打开的，在对面车道较远的方向驶来一辆车，开的是远光，他感觉是辆货车，这时他感觉他的视线不是很好，他就继续往前行驶，突然就发现在他车前方的路上有一团黑色的东西在道路中间的位置，当时车离他只有2、3米远的距离，他就往他行驶方向的左侧打了一点方向，接着就感觉的的车被黑色的东西垫了一下，车身有点颠簸，就感觉不对，随即减速停车。他将车停在他行驶方向的车道中间位置，下车走到车后才发现他碾的是一个人，那个人的头是朝着道路右侧的方向（以普安镇至下寺镇方向为准），那个人的身体有点蜷缩的趴在路上，他当时看到人没有动弹，也没有发出声音，就没有喊那个人，他看了一下，估计那个人已经死了，就走回车子那里，给其妻子说“这里压死人了”，同时他就把车的驾驶室门打开，把车的应急灯打开，其妻子就下车又到现场去看，她先拨打了120叫救护车，他就拨打了报警电话，然后就在现场等候交警处理，他在路边上等得时候，听见停在路边上的那辆车的驾驶员也在打电话报警，说发生了交通事故了，他没有走到那辆车跟前去看。 16、被告人吴庆祥供述，证实2016年2月6日下午5点10分，他驾驶自己的小型轿车搭乘老婆和儿子，从广元市东坝出发到剑阁县下寺镇、普安镇准备到昭化区老家。他走G5从广元站上高速，从剑门关站下高速，然后又走下普公路向普安镇方向行驶。当他驾车行至下普公路抄手路段时，因下面是下坡，他就开始用四档滑行，中间没有换挡和踩离合器。大概19时30分左右，他行驶到了下普路公路刘家河大桥时，他车对面行驶过来了一辆小型轿车，那辆小型轿车开着大灯，他就将灯光从远光切到近光，但是对面行驶过来的小型轿车并没有变光，几秒后，他就和对面的小型轿车会车，会完车后，还没来得及切换远光灯时，他猛然看到车前面的公路上有一个行人从他车行驶方向的右边向左边走着横过马路。当他看到行人时，他们之间的距离已经很近了，大概有五、六米的距离，于是他就踩刹车，瞬间他车的前面就把行人撞上了，撞上行人后，行人就飞到了自己车子的挡风玻璃上，人在他挡风玻璃上停了大概一、二秒后，就从挡风玻璃上掉了下去，他一害怕，就把刹车松开了，然后就将车往右打方向停在了行驶方向的右边公路边缘。停车后他下车过去看摔在地上的行人，并叫了那人两声，那人没有答应也没有动静，当时看到行人头斜朝他行驶方向的左边，脚朝着行驶方向的右边，脸朝天，横着躺在公路的中间位置。然后他就朝普安镇方向往停车的方向走了50米左右，开始挡来往的车子，同时先后拨打了急救电话和报警电话。两边过往的车子就从倒地的行人的两侧行驶过去了。大概过了5分钟左右，他又拨打报警电话，当时他背对着那个行人，当他打完电话回身看的时候，发现了行人前方停着一辆小型轿车，那个车上的一个女的正往行人躺在路面的位置跑。那个女的看了一眼行人后，就向他这儿跑过来，问他是不是他撞的人，他回答说是，然后那个女的就走了，过了一会警察就来了。 ","cpfxgc":"本院认为，本案道路交通事故导致行人孙某某7死亡，行人孙某某7、被告人吴庆祥及附带民事诉讼被告人王建均有违反道路交通运输法规的行为，三人的违法行为与造成行人孙某某7死亡的结果均有因果关系和作用，经交警部门道路交通事故责任认定，被告人吴庆祥驾车将行人孙某某7撞甩到对向车道内的道路交通事故，被告人承担道路交通事故的主要责任，行人孙某某7横穿道路，承担道路交通事故的次要责任；行人孙某某7被撞甩到对向车道后，又发生遭附带民事诉讼被告人王建驾驶的车辆碾压行人孙某某7的道路交通事故，经交警部门道路交通事故责任认定，被告人吴庆祥在第一次道路交通事故发生后，未及时设置警示标志，承担行人孙某某7遭碾压的道路交通事故的次要责任，附带民事诉讼被告人王建承当行人孙某某7遭碾压的道路交通事故的主要责任，行人孙某某不承担自身遭碾压的道路交通事故责任；本案现有证据虽无法认定行人孙某某7死亡是第一次车辆撞击造成，但纵观本案，行人孙某某7在先后两次遭受道路交通事故后死亡，被告人吴庆祥在第一次道路交通事故发生后，未及时设置警示标志且未对行人孙某某7施救，使行人孙某某7处于道路安全危险之中，导致行人孙某某7遭受被碾压的第二次道路交通事故，被告人吴庆祥的违法行为是导致行人孙某某7死亡的主要原因和作用，应负导致行人孙某某7死亡的道路交通事故的主要责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，本院予以采纳。道路交通事故发生后，被告人吴庆祥虽晚于附带民事诉讼被告王建报警，但在其报警后，在现场等候民警，归案后，如实供述自己的罪行，可以认定为自首，根据本案的犯罪事实、犯罪性质，鉴于被告人吴庆祥犯罪情节较轻，依法可以对其免除处罚。被告人吴庆祥的辩护人王永金提出的无罪辩护意见与本案查明的事实、情节不符，本院不予采纳。鉴于检察机关已经对本案附带民事诉讼被告人王建作出不起诉决定，故附带民事诉讼原告人及其诉讼代理人何辉要求追究本案附带民事诉讼被告人王建刑事责任的请求，本院不予支持。附带民事诉讼原告人要求赔偿丧葬费、死亡赔偿金的诉讼请求合法，本院予以支持，但要求赔偿精神损失费的诉讼请求，不属于刑事附带民事诉讼的受案范围，本院不予支持。附带民事诉讼原告人要求按照城镇标准计赔死亡赔偿金的诉讼请求，经查，被害人孙某某7夫妇虽系农村人口，但为安度晚年，提升生活品质，已被子女接至城镇居住，其收入主要来源于子女的赡养收入，已在城镇居住生活消费一年以上，附带民事诉讼原告人要求按照城镇标准计赔死亡赔偿金的诉讼请求合理，本院予以支持，附带民事诉讼被告人保广元分公司及附带民事诉讼被告太平保险成都分公司提出应按农村标准计赔死亡赔偿金的意见与死者生前实际收入和生活水准不符，本院不予采纳；附带民事诉讼原告人蔡某某要求赔偿被扶养人生活费的诉讼请求，经查，蔡某某与孙某某7系夫妻关系，生育二子四女，蔡某某、孙某某7夫妇的生活来源于子女赡养，蔡某某不属于死者孙某某7生前实际扶养人，故要求赔偿被抚养人生活费的诉讼请求，缺乏事实依据，本院不予支持；附带民事诉讼被告人保广元分公司及附带民事诉讼被告太平保险成都分公司提出的不应支持赔偿被扶养人生活费的意见成立，本院予以采纳。关于附带民事诉讼被告人保广元分公司与附带民事诉讼被告太平保险成都分公司在交强险责任限额内各自承担赔偿责任比例问题，经查，被告人吴庆祥的交通违法行为导致被害人孙某某7死亡起了主要原因和作用，应承担导致被害人死亡的主要责任，附带民事诉讼被告人王建虽在第二次交通事故中承担主要责任，但结合先后二次道路交通事故，其违法行为导致被害人孙某某7死亡起了次要原因和作用，故附带民事诉讼被告太平保险成都分公司提出人保广元分公司在交强险限额内承担70％的赔偿责任、太平保险成都分公司在交强险限额内承担30％的赔偿责任的意见成立，本院予以采纳。在本案审理过程中，被告人吴庆祥提出在除保险公司在交强险限额内赔付外，自愿赔偿附带民事诉讼原告人损失20000.00元，不违背有关法律规定，本院予以确认。被告人吴庆祥的辩护人王永金提出人保广元分公司赔偿被告人吴庆祥车辆维修费用及附带民事被告人王建要求太平保险成都分公司赔付其车辆鉴定费的请求，不属本案处理范围，本院不予支持。 据此，本院根据被告人吴庆祥犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、二十七条、第二十八条、第二十九之规定，判决如下：","pjjg":" 一、被告人吴庆祥犯交通肇事罪，免于刑事处罚。 二、附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6遭受的经济损失丧葬费25233.00元、死亡赔偿金131025.00元，共计156258.00元，由被告中国人民财产保险股份有限公司广元市分公司承担70％，即109380.60元，由被告太平财产保险有限公司成都分公司各承担30％，即46877.40元。 三、被告人吴庆祥自愿赔偿附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6损失20000.00元，本院予以确认。 四、驳回附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6的其他诉讼请求。 上述赔偿义务限本判决生效后一个月内履行完毕，并将现金存至本院执行款专用账户。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广元市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。","qw":"四川省剑阁县人民法院 刑事附带民事判决书 （2016）川0823刑初75号 公诉机关剑阁县人民检察院。 附带民事诉讼原告人蔡某某，女，汉族，生于1944年9月13日，住四川省，系本案被害人之妻。 附带民事诉讼原告人孙某某1，男，汉族，生于1970年12月22日，住四川省，系本案被害人长子。 附带民事诉讼原告人孙某某2，男，汉族，生于1974年9月19日，朱四川省，系本案被害人次子。 附带民事诉讼原告人孙某某3，女，汉族，生于1961年11月26日，住四川省，系本案被害人长女。 附带民事诉讼原告人孙某某4，女，汉族，生于1964年10月2日，住四川省，系本案被害人次女。 附带民事诉讼原告人孙某某5，女，生于1967年6月24日，住四川省，系本案被害人三女。 附带民事诉讼原告人孙某某6，女，汉族，生于1973年10月10日，住四川省，系本案被害人幺女。 诉讼代理人孙在茂，本案其余附带民事原告人共同委托其代理参与诉讼。 诉讼代理人何辉，四川剑州律师事务所律师。 被告人吴庆祥，男，生于1985年01月07日，汉族，高中文化，农民，四川省广元市昭化区人。因涉嫌犯交通肇事罪于2016年3月29日被取保候审。现住广元市昭化区。 辩护人王永金，四川通慧律师事务所律师。 附带民事诉讼被告人王建，男，汉族，生于1981年5月14日，中专文化，现住四川省成都市郫县。 附带民事诉讼被告中国人民财产保险股份有限公司广元市分公司（以下简称人保广元分公司），住所地地址：四川省广元市利州开发区北京路11号。 法定代表人，吴运全，系公司负责人。 诉讼代理人孙俊玲，四川剑州律师事务所律师。 附带民事诉讼被告太平财产保险有限公司成都分公司（以下简称太平保险成都分公司），住所地地址：成都市武侯区人民南路三段2号“汇日·央扩国际广场”17楼。 法定代表人陈忠，系公司负责人。 诉讼代理人张小芳，四川科大律师事务所。 剑阁县人民检察院以剑检公刑诉（2016）70号起诉书指控被告人吴庆祥犯交通肇事罪，于2016年6月7日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6向本院提起附带民事诉讼。本院受理后，依法组成合议庭，于2016年7月12日第一次公开开庭进行了合并审理。案件审理过程中，因公诉机关需补充侦查，于2016年8月31日申请延期审理，2016年9月30日建议恢复审理。本院于2016年10月24日第二次公开开庭进行审理。剑阁县人民检察院指派检察员贾茜出庭支持公诉，附带民事诉讼原告人孙在茂及其诉讼代理人何辉，被告人吴庆祥及其辩护人王永金，附带民事诉讼被告人王建，附带民事诉讼被告人保广元分公司的诉讼代理人孙俊玲，附带民事诉讼被告太平保险成都分公司的诉讼代理人张小芳到庭参加了诉讼。现已审理终结。 剑阁县人民检察院指控，2016年2月6日，被告人吴庆祥驾驶小型轿车，沿下普快速路由下寺至普安方向行驶，19时25分许，当车行驶至刘家河大桥南端时，碰撞横过道路的行人孙某某7，致孙某某7被甩到对向车道内。事故发生后，吴庆祥未及时设置警示标志，导致孙某某7再次被相对方向驶来的由王建驾驶的小型轿车碾压，造成孙某某7当场死亡及两车受损的道路交通事故。案发后，被告人吴庆祥拨打报警电话，并在现场等待警察。后经交警部门鉴定，第一次被碰撞的事故中，被告人吴庆祥承担本次道路交通事故的主要责任；被害人孙某某7承担次要责任；在被害人孙某某7被再次碾压的事故中，王建承担本次事故的主要责任，吴庆祥承担次要责任，孙某某7不承担责任。 公诉机关出示了书证、证人证言及被告人供述与辩解等证据。公诉机关认为被告人吴庆祥违反道路交通管理法规，因而发生重大事故，其行为与被害人的死亡结果有必然的因果联系，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实、充分，应当以交通肇事罪追究他刑事责任。案发后，被告人主动报警并在现场等待交警的行为，根据《中华人民共和国刑法》第六十七条之规定，是自首。提请依法判处。 附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6诉称，被告人吴庆祥驾驶机动车碰撞横过道路的行人孙某某7，致孙某某7被撞到对向车道内，事故发生后，被告人吴庆祥未及时设置警示标志，导致孙某某7再次被相对方向行驶来的王建驾驶的机动车碾压，造成孙某某7当场死亡，二者的行为致被害人死亡及亲人精神上遭受巨大损失，要求被告人吴庆祥、附带民事诉讼被告人王建及附带民事诉讼被告人保广元分公司、太平保险成都分公司赔偿原告人丧葬费25233元、死亡赔偿金131025元、被抚养人生活费153816元、精神损失费100000元等共计410074元；要求依法追究被告人吴庆祥及王建的刑事责任。其诉讼代理人提出的诉讼代理意见是：1、被害人的死亡系二被告人的违法行为导致，应由二被告承担责任，请求依法追究二被告人的刑事责任；2、吴庆祥的行为不构成自首，报警记录显示王建报警在吴庆祥之前，且吴庆祥未尽到救助义务；3、死亡赔偿金、被抚养人生活费应按应按城镇人口标准计算；4、被害人孙某某7的死亡致其亲属精神上遭受巨大损失，被告人吴庆祥在侦查及审查起诉阶段的民事赔偿调解中态度恶劣，要求其赔付精神损失费。 被告人吴庆祥对公诉机关指控的罪名及事实有异议，认为此次事故造成被害人死亡的结果有疑义，表示愿意赔偿。被告人的辩护人作无罪辩护，其辩护意见是：1、被害人横穿道路致使吴庆祥撞上被害人，之后又被王建碾压，无法确定被害人死亡是吴庆祥的撞击行为所致还是王建的碾压行为所致；2、被害人横穿马路其本身存在过错；3、被告人吴庆祥系初犯、无前科，愿意赔偿；4、对附带民事诉讼原告人提交的以证实被害人孙某某7收入来源于城镇的证据有异议，主张按农村标准赔付相关费用，不支持被抚养人生活费；5、要求人保广元分公司赔偿吴庆祥车辆维修费用。 附带民事诉讼被告人王建辩称愿意赔偿被害人损失，以法院判决为准，主张太平保险成都分公司赔付其车辆鉴定费。 人保广元分公司辩称：1、应按农村标准赔付原告人死亡赔偿金；2、被抚养人生活费不应得到支持；3、精神损失费不应当由保险公司承担；4、与太平保险成都分公司在交强险范围内承担赔偿责任，未超出交强险责任限额之和的两家保险公司按50％分摊；5、被告人吴庆祥超速行驶，不承担第三者商业险赔偿；6、车辆损失不予支持，建议另案主张。 太平保险成都分公司辩称：1、应按农村标准赔付原告人死亡赔偿金；2、被抚养人生活费不应得到支持；3、精神损失费不应当由保险公司承担；4、赔偿比例划分，吴庆祥应承担70％，王建不应超过30％，保险公司主张王建按20％的比例承担。 经审理查明：2016年2月6日，被告人吴庆祥驾驶小型轿车，沿“下普”快速路由下寺至普安方向行驶，19时25分许，当车行驶至刘家河大桥南端时，撞上横过道路的行人孙某某7（生于1940年4月7日），又前行50.5米，导致孙某某7左小腿脱落在右侧车道内，身体被甩向对向车道内，车辆撞击上行人孙某某7后致该车发动机罩被撞凹陷，前挡风窗玻璃破裂。被告人吴庆祥靠边停车后，下车步行约38米返回到孙某某7身旁，在查看被害人孙某某7情况，呼叫孙某某7未得到应答后，又转身向普安镇方向步行约50米，被告人吴庆祥未对孙某某7施救且未在事故现场设置警示标志，导致被撞甩在对向车道内的孙某某7被由普安至下寺方向驶来的由王建驾驶的小型轿车碾压，导致被害人孙某某7当场死亡。经交警部门事故责任认定，第一次碰撞的事故中，被告人吴庆祥的行为违反了《中华人民共和国道路交通安全法》第四十二条第一款：“机动车上道路行驶，不得超过限速标志标明的最高时速。在没有限速标志的路段，应当保持安全车速”之规定及其疏于观察的行为与该事故的发生有着因果关系和行为，具有严重过错，依法承担该次道路交通事故的主要责任；当事人孙某某7的行为违反了《中华人民共和国道路交通安全法》第六十二条：“行人通过没有信号灯、人行横道的路口或者在没有过街设施的路段横过道路，应当在确认安全后通过”之规定，依法承担该次道路交通事故的次要责任。在孙某某7被再次碾压的事故中，王建疏于观察的行为与事故的发生有着因果关系和作用，具有严重过错，依法承担该次道路交通事故的主要责任；吴庆祥发生交通事故后未及时设置警示标志的行为与该事故的发生有着因果关系和作用，具有过错，依法承担该次道路交通事故的次要责任；当事人孙某某7不承担该次道路交通事故的责任。经剑阁县公安局物证鉴定室鉴定：死者孙某某7颅脑开放性骨折，脑组织搓碎，胸部塌陷，腹部明显波动感，符合交通事故致颅脑、胸腹腔脏器联合损伤死亡。 经四川华大科技司法鉴定所鉴定：川HVXXXX号小型轿车转向系、制动系、前部灯光照明装置除事故中受撞损坏外，其余所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为73KM／H-84KM／H；川AXKXGX号小型轿车转向系、制动系、前部灯光照明装置所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为51KM／H-58KM／H；川HVXXXX号小型轿车与川AXKXGX号小型轿车对向行驶，川HVXXXX号小型轿车行驶时左前部（保险杠）行人发生碰撞，行人倒向发动机罩，头部与前风窗玻璃碰撞，造成发动机罩凹陷，前风窗玻璃破裂，然后摔倒在道路上，最后川AXKXGX号小型轿车又对行人进行碾压，造成川AXKXGX号小型轿车前保险杠底部破损以及发动机底部护板和排气管及他周围附着有人体组织和大量血迹。 另查明，川HVXXXX号小型轿车在人保广元分公司购买了交强险，限额45500元的机动车损失保险，限额200000元的第三者责任保险，川AXKXGX号小型轿车在太平保险成都分公司购买了交强险，限额500000元的商业三者险，限额22400元的车辆损失险，此次事故发生在保险期内。 还查明，孙某某7夫妇于2014年1月起居住在四川省剑阁县，其生活来源于子女的赡养收入。本案在审理过程中，被告人吴庆祥自愿赔偿20000元。 上述事实，有经庭审举证、质证，并经本院查证属实的下列证据予以证实： 1、受案登记表、立案决定书，证实案件的来源、揭发及侦破情况； 2、户籍信息、车辆及驾驶证信息，证实被告人吴庆祥满足刑事责任年龄及车辆相关信息； 3、归案情况说明、报警情况说明、通话记录单，证实案发后，被告人吴庆祥案发后未逃离现场，其第一时间靠边停车后步行约38米返回至被害人孙某某7身旁，在查看被害人基本情况，呼叫被害人未得到应答后，再起身向普安镇方向步行约50米后指挥过往车辆避让，并在大约5分钟后，拨打电话报警。在此期间，王建驾车经过现场并再次碾压被害人孙某某7，停车后第一时间拨打电话报警，故被告人吴庆祥的报警时间晚于王建的报警时间。并证实被告人吴庆祥经民警口头传唤至公安局接受调查，并如实陈述事实； 4、现场勘验笔录、方位图、照片、文字说明及对现场勘验情况的说明，证实案发中心现场为剑阁县下普快速路刘家河大桥南端，该路段限速60KM／H，现场有两辆肇事车辆，其中川HVXXXX号小型轿车前挡风玻璃破碎，留有人体毛发引擎盖变形，前保险杠破碎，川AXKXGX号小型轿车前保险杠下部左侧破碎，左前轮有血迹、人体组织，左前门有血迹，左后轮上有人体组织以及被害人孙某某7被川HVXXXX号小型轿车碰撞后其扑向挡风玻璃，被拖行50.5米后从车上跌落，左小腿与身体分离留在右侧车道内，其身体被甩向对向车道后又被川AXKXGX号小型轿车碾压； 5、道路交通事故认定书，证实第一次被碰撞的事故中，被告人吴庆祥承担本次道路交通事故的主要责任；被害人孙某某7承担次要责任；在被害人孙某某7被再次碾压的事故中，王建承担本次事故的主要责任，吴庆祥承担次要责任，孙某某7不承担责任； 6、四川华大科技司法鉴定所鉴定意见书，证实川HVXXXX号小型轿车转向系、制动系、前部灯光照明装置除事故中受撞损坏外，其余所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为73KM／H-84KM／H；川AXKXGX号小型轿车转向系、制动系、前部灯光照明装置所检项目符合GB7258-2012《机动车运行安全技术条件》相关要求，该车事故前行驶速度为51KM／H-58KM／H；川HVXXXX号小型轿车与川AXKXGX号小型轿车对向行驶，川HVXXXX号小型轿车行驶时左前部（保险杠）行人发生碰撞，行人倒向发动机罩，头部与前风窗玻璃碰撞，造成发动机罩凹陷，前风窗玻璃破裂，然后摔倒在道路上，最后川AXKXGX号小型轿车又对行人进行碾压，造成川AXKXGX号小型轿车前保险杠底部破损以及发动机底部护板和排气管及他周围附着有人体组织和大量血迹； 7、剑阁县公安局物证鉴定室鉴定文书，证实死者孙某某7颅脑开放性骨折，脑组织搓碎，胸部塌陷，腹部明显波动感，符合交通事故致颅脑、胸腹腔脏器联合损伤死亡； 8、剑阁县公安局交通警察大队关于吴庆祥在整个交通事故中作用力大小的说明，证实在整个交通事故中，吴庆祥所起的作用较大； 9、剑阁县公安局交通警察大队出具的说明，证实该次交通事故当时没有其他车辆碾压的情况； 10、剑阁县人民检察院不起诉决定书，证实剑阁县人民检察院认为剑阁县公安局认定的犯罪事实不清、证据不足，不符合起诉条件，故决定不起诉； 11、各附带民事诉讼原告人身份证明、户籍信息、西庙乡鲜花村村委会出具的证明，证实被害人孙某某7与蔡某某系夫妻关系，生育二子四女； 12、剑阁县普安镇小玲珑社区居委会出具的证明、邻居涂某某、郭某、王某某出具的证明，证实孙某某7夫妻于2014年1月24日起居住在四川省剑阁县； 13、中国人民财产保险公司保险单、保险批单，证实车主吴庆祥，在人保广元分公司购买了交强险，机动车损失保险限额45500元，第三者责任保险限额200000元，保险期自2015年2月26日至2016年2月25日； 14、中国太平财产保险公司交强险保单、机动车商业保险单，证实车主王建，在太平保险成都分公司购买了交强险，限额50万元的商业三者险，限额22400元的车辆损失险，保险期自2015年5月12日至2016年5月11日。 15、证人证言 （1）证人杜某证言，证实她系吴庆祥之妻，2016年2月6日下午18时许，她老公吴庆祥驾驶川HVXXXX号小型轿车，搭乘自己、女子吴某某从广元市出发，沿剑阁县下寺至普安的快速路向昭化区青牛乡方向行驶。19时行驶到出事的路段时，当时天已经黑了，她坐得车子开的大灯，突然感觉在车的对方有一灯光在亮，就看不清楚，灯光一过她坐的车子就撞上一个行人。她老公就将车子向右边靠并停车后下车打电话报警，报完警后他自己走到行人倒地的位置看了一下，她在副驾驶里抱着女儿就一直没有下车，然后交警就到现场了。 （2）证人王某某1证言，证实她是王建之妻，2016年2月6日下午16时50分以后自己搭乘老公（王建）驾驶的小型轿车，从汉阳镇出发到普安镇城区购买年货，沿108线直接到达普安镇滨河路河坝停车场将车停好后，就到普安镇农贸市场购买年货，东西购买完毕，吃过晚饭大约19时10多分以后了。随后她们从下普快速通道方向往汉阳镇方向行驶，上了快速通道几公里后，突然感觉车辆颠了一下，她老公立即将车停下，他们下车就往车尾跑，随后看到公路中间非常惨烈，公路中间躺了一具尸体，头部已经被车辆压爆，脑浆都被压出来了，一只脚被压分离，然后发现公路左边（以她们车辆行驶方向为准）的公路便停放一辆轿车，一个人正在开后备箱，她就跑过去问他“你怎么不走呢？”正在开后备箱的那人回答说他撞到人了。她就打110报警，后交警就赶到现场了。 （3）附带民事诉讼被告人王建陈述，证实2016年2月6日下午，他从普安镇驾驶自己的小型轿车，随车搭乘妻子，准备回汉阳老家过年，他驾车的速度不是很快，车速在50-60公里／小时左右，当他行驶到快出事的地方时，发现在他行驶方向的左侧路边停了一辆小轿车，车辆的灯光是打开的，在对面车道较远的方向驶来一辆车，开的是远光，他感觉是辆货车，这时他感觉他的视线不是很好，他就继续往前行驶，突然就发现在他车前方的路上有一团黑色的东西在道路中间的位置，当时车离他只有2、3米远的距离，他就往他行驶方向的左侧打了一点方向，接着就感觉的的车被黑色的东西垫了一下，车身有点颠簸，就感觉不对，随即减速停车。他将车停在他行驶方向的车道中间位置，下车走到车后才发现他碾的是一个人，那个人的头是朝着道路右侧的方向（以普安镇至下寺镇方向为准），那个人的身体有点蜷缩的趴在路上，他当时看到人没有动弹，也没有发出声音，就没有喊那个人，他看了一下，估计那个人已经死了，就走回车子那里，给其妻子说“这里压死人了”，同时他就把车的驾驶室门打开，把车的应急灯打开，其妻子就下车又到现场去看，她先拨打了120叫救护车，他就拨打了报警电话，然后就在现场等候交警处理，他在路边上等得时候，听见停在路边上的那辆车的驾驶员也在打电话报警，说发生了交通事故了，他没有走到那辆车跟前去看。 16、被告人吴庆祥供述，证实2016年2月6日下午5点10分，他驾驶自己的小型轿车搭乘老婆和儿子，从广元市东坝出发到剑阁县下寺镇、普安镇准备到昭化区老家。他走G5从广元站上高速，从剑门关站下高速，然后又走下普公路向普安镇方向行驶。当他驾车行至下普公路抄手路段时，因下面是下坡，他就开始用四档滑行，中间没有换挡和踩离合器。大概19时30分左右，他行驶到了下普路公路刘家河大桥时，他车对面行驶过来了一辆小型轿车，那辆小型轿车开着大灯，他就将灯光从远光切到近光，但是对面行驶过来的小型轿车并没有变光，几秒后，他就和对面的小型轿车会车，会完车后，还没来得及切换远光灯时，他猛然看到车前面的公路上有一个行人从他车行驶方向的右边向左边走着横过马路。当他看到行人时，他们之间的距离已经很近了，大概有五、六米的距离，于是他就踩刹车，瞬间他车的前面就把行人撞上了，撞上行人后，行人就飞到了自己车子的挡风玻璃上，人在他挡风玻璃上停了大概一、二秒后，就从挡风玻璃上掉了下去，他一害怕，就把刹车松开了，然后就将车往右打方向停在了行驶方向的右边公路边缘。停车后他下车过去看摔在地上的行人，并叫了那人两声，那人没有答应也没有动静，当时看到行人头斜朝他行驶方向的左边，脚朝着行驶方向的右边，脸朝天，横着躺在公路的中间位置。然后他就朝普安镇方向往停车的方向走了50米左右，开始挡来往的车子，同时先后拨打了急救电话和报警电话。两边过往的车子就从倒地的行人的两侧行驶过去了。大概过了5分钟左右，他又拨打报警电话，当时他背对着那个行人，当他打完电话回身看的时候，发现了行人前方停着一辆小型轿车，那个车上的一个女的正往行人躺在路面的位置跑。那个女的看了一眼行人后，就向他这儿跑过来，问他是不是他撞的人，他回答说是，然后那个女的就走了，过了一会警察就来了。 本院认为，本案道路交通事故导致行人孙某某7死亡，行人孙某某7、被告人吴庆祥及附带民事诉讼被告人王建均有违反道路交通运输法规的行为，三人的违法行为与造成行人孙某某7死亡的结果均有因果关系和作用，经交警部门道路交通事故责任认定，被告人吴庆祥驾车将行人孙某某7撞甩到对向车道内的道路交通事故，被告人承担道路交通事故的主要责任，行人孙某某7横穿道路，承担道路交通事故的次要责任；行人孙某某7被撞甩到对向车道后，又发生遭附带民事诉讼被告人王建驾驶的车辆碾压行人孙某某7的道路交通事故，经交警部门道路交通事故责任认定，被告人吴庆祥在第一次道路交通事故发生后，未及时设置警示标志，承担行人孙某某7遭碾压的道路交通事故的次要责任，附带民事诉讼被告人王建承当行人孙某某7遭碾压的道路交通事故的主要责任，行人孙某某不承担自身遭碾压的道路交通事故责任；本案现有证据虽无法认定行人孙某某7死亡是第一次车辆撞击造成，但纵观本案，行人孙某某7在先后两次遭受道路交通事故后死亡，被告人吴庆祥在第一次道路交通事故发生后，未及时设置警示标志且未对行人孙某某7施救，使行人孙某某7处于道路安全危险之中，导致行人孙某某7遭受被碾压的第二次道路交通事故，被告人吴庆祥的违法行为是导致行人孙某某7死亡的主要原因和作用，应负导致行人孙某某7死亡的道路交通事故的主要责任，其行为已构成交通肇事罪，公诉机关指控罪名成立，本院予以采纳。道路交通事故发生后，被告人吴庆祥虽晚于附带民事诉讼被告王建报警，但在其报警后，在现场等候民警，归案后，如实供述自己的罪行，可以认定为自首，根据本案的犯罪事实、犯罪性质，鉴于被告人吴庆祥犯罪情节较轻，依法可以对其免除处罚。被告人吴庆祥的辩护人王永金提出的无罪辩护意见与本案查明的事实、情节不符，本院不予采纳。鉴于检察机关已经对本案附带民事诉讼被告人王建作出不起诉决定，故附带民事诉讼原告人及其诉讼代理人何辉要求追究本案附带民事诉讼被告人王建刑事责任的请求，本院不予支持。附带民事诉讼原告人要求赔偿丧葬费、死亡赔偿金的诉讼请求合法，本院予以支持，但要求赔偿精神损失费的诉讼请求，不属于刑事附带民事诉讼的受案范围，本院不予支持。附带民事诉讼原告人要求按照城镇标准计赔死亡赔偿金的诉讼请求，经查，被害人孙某某7夫妇虽系农村人口，但为安度晚年，提升生活品质，已被子女接至城镇居住，其收入主要来源于子女的赡养收入，已在城镇居住生活消费一年以上，附带民事诉讼原告人要求按照城镇标准计赔死亡赔偿金的诉讼请求合理，本院予以支持，附带民事诉讼被告人保广元分公司及附带民事诉讼被告太平保险成都分公司提出应按农村标准计赔死亡赔偿金的意见与死者生前实际收入和生活水准不符，本院不予采纳；附带民事诉讼原告人蔡某某要求赔偿被扶养人生活费的诉讼请求，经查，蔡某某与孙某某7系夫妻关系，生育二子四女，蔡某某、孙某某7夫妇的生活来源于子女赡养，蔡某某不属于死者孙某某7生前实际扶养人，故要求赔偿被抚养人生活费的诉讼请求，缺乏事实依据，本院不予支持；附带民事诉讼被告人保广元分公司及附带民事诉讼被告太平保险成都分公司提出的不应支持赔偿被扶养人生活费的意见成立，本院予以采纳。关于附带民事诉讼被告人保广元分公司与附带民事诉讼被告太平保险成都分公司在交强险责任限额内各自承担赔偿责任比例问题，经查，被告人吴庆祥的交通违法行为导致被害人孙某某7死亡起了主要原因和作用，应承担导致被害人死亡的主要责任，附带民事诉讼被告人王建虽在第二次交通事故中承担主要责任，但结合先后二次道路交通事故，其违法行为导致被害人孙某某7死亡起了次要原因和作用，故附带民事诉讼被告太平保险成都分公司提出人保广元分公司在交强险限额内承担70％的赔偿责任、太平保险成都分公司在交强险限额内承担30％的赔偿责任的意见成立，本院予以采纳。在本案审理过程中，被告人吴庆祥提出在除保险公司在交强险限额内赔付外，自愿赔偿附带民事诉讼原告人损失20000.00元，不违背有关法律规定，本院予以确认。被告人吴庆祥的辩护人王永金提出人保广元分公司赔偿被告人吴庆祥车辆维修费用及附带民事被告人王建要求太平保险成都分公司赔付其车辆鉴定费的请求，不属本案处理范围，本院不予支持。 据此，本院根据被告人吴庆祥犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款及《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条、二十七条、第二十八条、第二十九之规定，判决如下： 一、被告人吴庆祥犯交通肇事罪，免于刑事处罚。 二、附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6遭受的经济损失丧葬费25233.00元、死亡赔偿金131025.00元，共计156258.00元，由被告中国人民财产保险股份有限公司广元市分公司承担70％，即109380.60元，由被告太平财产保险有限公司成都分公司各承担30％，即46877.40元。 三、被告人吴庆祥自愿赔偿附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6损失20000.00元，本院予以确认。 四、驳回附带民事诉讼原告人蔡某某、孙某某1、孙某某2、孙某某3、孙某某4、孙某某5、孙某某6的其他诉讼请求。 上述赔偿义务限本判决生效后一个月内履行完毕，并将现金存至本院执行款专用账户。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省广元市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十二份。 审判长杨伯河 代理审判员江海涛 代理审判员胡琴 二〇一六年十二月二日 书记员郑椿洪（代） 附相关法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有他他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者判处没收财产的，应当先承担对被害人的民事赔偿责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人他他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 第二十八条被扶养人生活费根据扶养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被扶养人为未成年人的，计算至十八周岁；被扶养人无劳动能力又无他他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿受害人依法应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出额或者农村居民人均年生活消费支出额。 第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。","writId":"020b689f59131b67de5bec6a8d727da21c3","writName":"吴庆祥犯交通肇事罪一审刑事判决书"}
