{"ajId":"ed524554-99f8-4e68-a0b3-b22f3c80324a","ajName":"冯小锋强奸罪一案","ajjbqk":" 经审理查明： 2018年1克某日凌晨1时许，被告人冯小锋至宁波市奉化区尚田镇张家村佰世健健身器材有限公司213宿舍，采用推门方法进入室内，欲与被害人克某某发生性关系，遭到拒绝后采用掐脖子等方法，强行脱掉被害人克某某的内裤与被害人克某某发生了性关系。 被告人冯小锋于2018年4月12日被公安机关传唤到案。 上述事实，被告人冯小锋在庭审中没有提出异议，并有被害人克某某的陈述、证人董中权、阿木政府的证言、辨认笔录、协议书、到案经过和人口信息等证据证实，足以认定。 根据被告人冯小锋的犯罪事实和情节，公诉机关建议判处被告人冯小锋有限徒刑三年六个月至四年。 辩护人对公诉机关指控被告人冯小锋犯强奸罪没有异议，并提出如下辩护意见：被告人冯小锋自愿认罪，到案后如实供述了自己的罪行；被告人系初犯、偶犯，法律意识淡薄，主观恶性不强，社会危害性较小。辩护人要求对被告人冯小锋从轻处罚。 ","cpfxgc":"本院认为，被告人冯小锋违背妇女意志，采用暴力手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人冯小锋到案后如实供述自己的罪行，依法可以从轻处罚，辩护人的此项辩护意见本院予以采纳。公诉机关的量刑建议适当。根据被告人冯小锋的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人冯小锋犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2021年10月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁波市奉化区人民法院 刑事判决书 （2018）浙0213刑初287号 公诉机关宁波市奉化区人民检察院。 被告人冯小锋，男，1999年9月7日出生于云南省昭通市，汉族，小学文化，农民，户籍地云南省昭通市威信县。因涉嫌犯强奸罪，于2018年4月12日被宁波市公安局奉化分局刑事拘留，于同月25日被依法逮捕。现羁押于宁波市奉化区看守所。 辩护人沈江威，浙江求是行律师事务所律师，由宁波市奉化区法律援助中心指派。 宁波市奉化区人民检察院以甬奉检未检办刑诉（2018）17号起诉书指控被告人冯小锋犯强奸罪，于2018年6月1日向本院提起公诉。本院于2018年6月5日立案，依法组成合议庭，适用简易程序，因案件涉及个人隐私，不公开开庭审理了本案。宁波市奉化区人民检察院指派检察员姜利剑出庭支持公诉，被告人冯小锋及其辩护人沈江威到庭参加诉讼。现已审理终结。 经审理查明： 2018年1克某日凌晨1时许，被告人冯小锋至宁波市奉化区尚田镇张家村佰世健健身器材有限公司213宿舍，采用推门方法进入室内，欲与被害人克某某发生性关系，遭到拒绝后采用掐脖子等方法，强行脱掉被害人克某某的内裤与被害人克某某发生了性关系。 被告人冯小锋于2018年4月12日被公安机关传唤到案。 上述事实，被告人冯小锋在庭审中没有提出异议，并有被害人克某某的陈述、证人董中权、阿木政府的证言、辨认笔录、协议书、到案经过和人口信息等证据证实，足以认定。 根据被告人冯小锋的犯罪事实和情节，公诉机关建议判处被告人冯小锋有限徒刑三年六个月至四年。 辩护人对公诉机关指控被告人冯小锋犯强奸罪没有异议，并提出如下辩护意见：被告人冯小锋自愿认罪，到案后如实供述了自己的罪行；被告人系初犯、偶犯，法律意识淡薄，主观恶性不强，社会危害性较小。辩护人要求对被告人冯小锋从轻处罚。 本院认为，被告人冯小锋违背妇女意志，采用暴力手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人冯小锋到案后如实供述自己的罪行，依法可以从轻处罚，辩护人的此项辩护意见本院予以采纳。公诉机关的量刑建议适当。根据被告人冯小锋的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人冯小锋犯强奸罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年4月12日起至2021年10月11日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长鲍丙春 人民陪审员卓忧芬 人民陪审员张春东 二〇一八年六月二十一日 书记员方婷婷 。 附：《中华人民共和国刑法》相关条文 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 。PAGE＼＊ArabicDash。-2-。 。PAGE＼＊ArabicDash。-1-。","writId":"00746729d85643a7df342b1f0308b13072e","writName":"冯小锋强奸罪一审刑事判决书"}
