{"ajId":"09f7deeb-3f0c-4e49-abcd-a33e0454e9b5","ajName":"孙忠汉交通肇事一案","ajjbqk":" 公诉机关指控：2017年4月9日2时45分许，被告人孙忠汉酒后超速驾驶云A×××××号大众牌小型轿车，行驶至本市北京路与穿金路交叉口时遇被害人钱某1驾驶无号牌锡特牌电动自行车载乘被害人张某违反交通信号灯指示进入路口，孙忠汉避让不及将二人撞伤。经鉴定，被害人钱某1重伤二级；张某轻伤一级。经责任认定，孙忠汉承担此次事故主要责任，钱某1承担次要责任，张某无责任。经检验，孙忠汉静脉血中乙醇含量为122.17毫克／100毫升。 公诉机关认为，被告人孙忠汉醉酒后驾驶机动车上道路发生交通事故，致一人重伤、一人轻伤，负事故主要责任，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，提请本院判处。 被告人当庭对公诉机关指控事实无异议，但辩解其行为构成危险驾驶罪。 其辩护人对公诉机关提出：1．本案中被害人钱某1超速、闯红灯、酒后驾车通过路口导致事故发生，应当与被告人承担同等责任，被告人的行为应当构成危险驾驶罪；2．被告人孙忠汉案发后主动报案，归案后如实供述，构成自首；3．被害人对本案的发生具有过错；4．建议判处二年以下有期徒刑，同时适用缓刑。 经审理查明：2017年4月9日2时45分许，被告人孙忠汉酒后超速驾驶云A×××××号大众牌小型轿车，以87公里／小时的时速（该路段限速40公里／小时）行驶至本市北京路与穿金路交叉口时遇被害人钱某1驾驶无号牌锡特牌电动自行车载乘被害人张某违反交通信号灯指示进入路口，孙忠汉避让不及将二人撞伤。经鉴定，被害人钱某1重伤二级；张某轻伤一级。经昆公交认字［2017］第00043号道路交通事故认定书：此次事故发生的原因是由于孙忠汉醉酒后驾驶机动车，且在道路上行驶时超过限速标志所标明的最高时速，加之钱某1驾驶电动车未按照交通信号通行所致。确定孙忠汉承担此次事故的主要责任，钱某1承担次要责任，张某无责任；昆公交（2017）补侦字（002）号补充侦查报告认定：对于本案事故的责任划分，在除却孙忠汉醉酒事实的情况下，其以87公里／小时的车速行驶通过路口（限速40公里／小时）的违法行为在事故发生所起的作用与钱某1违反信号灯进入路口的违法行为对本案所起的作用基本相当，双方也分别应当对事故承担同等责任。经检验，孙忠汉静脉血中乙醇含量为122.17毫克／100毫升。被告人孙忠汉在案发后主动打电话报警，并在现场等待处理。 公诉机关当庭提交以下证据证明其指控事实： 1．户籍材料、驾驶证、行驶证：证实被告人孙忠汉的自然身份情况与起诉书一致，案发时其持C1类准驾车型驾驶证，该车系王某所有。 2．照片：证实民警在案发当天抽取被告人孙忠汉静脉血样；民警于2017年6月9日在孙忠汉老家抓捕未果，对其家属开展询。 3.120受理单、110记录单：证实2017年4月9日2：46：06，155××××5671先生报120。当天2：47：48姓孙的男性用137××××1468报警称发生交通事故，云A×××××号轿车与电动车发生挂擦，有人受伤，需要120；当天3：02：44，毛某2用155××××5671电话报警，称发生交通事故，云A×××××号轿车撞电动车。 4．中国大地财产保险股份有限公司昆明市北京路支公司出具情况说明：证实该公司因录入错误将云A×××××错误录为云A×××××。 5．关于北京路与穿金路交叉路口监控录像资料及信号配时情况的复函、交通事故视频观看说明、现场视频：证实现场信号灯存在1至2秒的时间误差，电子录像已刻录。观看视频确认事故时间为2017.4.9，2：45：20，视频内容显示：2017.4.9，2：45：3白色电动自行车由东向西违反交通信号灯指示进入路口，此时路口信号灯为东西向红灯信号；2017.4.9，2：45：4一辆小型轿车由路口南口南向北直行进入路口（经孙忠汉辨认为其驾驶的云A×××××号轿车），2017.4.9，2：45：9云A×××××轿车与违反信号灯的电动自行车相撞，孙忠汉下车。 6．证人孙某1证言：证实云A×××××号轿车是其于2017年4月8日从梁某处借来的。2017年4月9日00时许，其驾驶云A×××××号轿车与孙忠汉、何某到华洲酒店KTV玩，在里面喝酒。孙忠汉、何某2时30分就离开了，其不知道他们怎么走的，没有将车交给孙忠汉。之后打他们电话都没通，何某的电话通了才告诉自己孙忠汉驾驶机动车发生事故的事实。 7．证人孙某2证言：证实其最后看到孙忠汉是2017年1月，表示会想办法联系孙忠汉，找到他会让他尽快到交警队接受处理。 8．证人何某证言：证实当晚在华洲酒店KTV喝酒到2时30分左右就散了，孙忠汉跟孙某1要了云A×××××的钥匙，后载乘自己与电动车相撞，发生了交通事故。事故发生后孙忠汉报了警，并让自己去环城北路温莎KTV门前去接他的朋友，他在现场处理，在自己离开的时候120就到了。 9．证人梁某、王某证言：证实梁某一直拿着低保，由于政策原因拥有机动车的人不能再享受低保，所以2016年6月王华将其本人的云A×××××车过户到舅子王某名下，但实际是王华一直在保管使用。车是孙某12017年4月8日19时跟王华借走的，不知道怎么到孙忠汉手上。 10．证人毛某1证言：证实案发当日，其与钱某1、张某几个人一起在酒吧喝酒到凌晨2时10分时骑电动车准备回家，钱某1骑电动车载乘张某东向西进入到穿金路与北京路交叉口时，被一辆南向北直行快速通过该路口的轿车撞倒。钱某1、张某摔倒在地受伤，其用155××××5671拨打了120，又打了110。 11．张卫东证言、张某在云南省第二人民医院昆明医科大学第四附属医院检查报告单：证实其儿子张某受伤后现在伤情没有恶化。去医院做了复查，报告单显示：张某左侧肱骨、左侧股骨及左侧胫腓骨骨折内固定术后改变。医生说正在恢复中，两年后到医院拆钢针。2017年5月26日后就没有联系上孙忠汉了，到6月15日才知道已经被刑事拘留了。除去孙忠汉到医院交的7400元医药费外，期间他没有主动谈过赔偿的问题。 12．证人钱某2证言：证实事故中钱某1头部受伤比较严重。孙忠汉仅在医院交过9700元医药费，其他没承担过。 13．一大队民警陈某鹏、张学勇出具到案经过：证实2017.4.9，2时50分，该队接110指令：在本市北京路与穿金路交叉口发生交通事故，有人员受伤。民警接报后于2时55分到达现场。现场勘查确认云A×××××号大众轿车驾驶人孙忠汉涉嫌酒后驾驶，事故致钱某1、张某受伤，孙忠汉在现场等待。2017年5月26日民警对事故各方送达事故认定书后，孙忠汉失去联系。同年6月9日，民警前往孙忠汉对其实施抓捕未果，后其在家属劝解下，于6月15日10时30分到该队投案，民警随即将其当场抓获。 14．被害人钱某1陈述：证实当时自己驾驶电动车载乘张某行至事发地点发生交通事故，因其头部受伤，具体细节不记得了。 15．被害人张某陈述：证实案发当日，其与钱某1、毛某2几个人一起在酒吧喝酒到凌晨2时左右时骑电动车准备回家，钱某1身体不舒服就没怎么喝酒。钱某1骑电动车载乘其进入到穿金路与北京路交叉口从东口驶过停车线10多米后，发现一辆机动车从南口快速驶来，其提醒钱某1慢点的过程中两车就相撞了。 16．被告人孙忠汉供述：证实案发当晚，其与孙某1、何某到华洲酒店KTV玩，自己也喝了伏特加，在华洲酒店KTV喝酒到2时30分左右就散了，其跟孙某1要了云A×××××的车钥匙，后载乘何某到穿金路与北京路交叉口的南口时路灯为绿灯，其直行通过时因为看着没有其他行人和车辆就没有减速，到路口中间时与一辆突然右侧驶来的电动车相撞，导致骑电动车的和坐电动车的2名男子倒地受伤。事故发生后其拨打110报了警，在现场等到120将伤者送走后，其又等警察到现场处理完，并经警察同意后才到医院看望伤者。 对案发现场、饮酒地点指认笔录及照片：证实被告人孙忠汉指认案发地点为穿金路与北京路交叉口，饮酒地点为昆明市环城东路华洲酒店。 17．鉴定意见： 1）昆锦司［2017］临鉴字第502、501号法医临床司法鉴定意见书：证实钱某1此次损伤致重伤二级；张某此次损伤为轻伤一级。 2）交科所司某中心［2017］车鉴字第01-039、040号司法鉴定意见书：证实肇事车辆云A×××××各功能有效，肇事时车速87KM／H。被害人所骑电动车各功能有效，肇事时车速无法计算。 3）昆锦司［2017］痕鉴字第584号车体痕迹鉴定意见书：证实云A×××××右前部与电动车多处发生碰擦痕。 4）昆锦司［2017］毒检字第1431、1433、1432号法医毒物鉴定检验报告：证实孙忠汉案发后静脉血中乙醇含量为122.17mg／100ml（乙醇／血），未检出吗啡类、苯丙胺类、大麻类、氯胺酮毒品成分；钱某1静脉血中未检出乙醇成分。 18．一昆公交认字［2017］第00043号道路交通事故认定书：证实昆明市公安局交通警察支队一大队认定，此次事故发生的原因是由于孙忠汉醉酒后驾驶机动车，且在道路上行驶时超过限速标志所标明的最高时速，加之钱某1驾驶电动车未按照交通信号通行所致。确定孙忠汉承担此次事故的主要责任，钱某1承担次要责任，张某无责任。 以上结论已告知双方。 昆公交（2017）补侦字（002）号补充侦查报告：证实昆明市公安局交通管理局出具昆公交（2017）补侦字（002）号补充侦查报告书称，对于本案事故的责任划分，在除却孙忠汉醉酒事实的情况下，其以87公里／小时的车速行驶通过路口（限速40公里／小时）的违法行为在事故发生所起的作用与钱某1违反信号灯进入路口的违法行为对本案所起的作用基本相当，双方也分别应当对事故承担同等责任。 19．勘验、检查、辨认、侦查实验等笔录：民警于2017.4.9，3时2分-35分对现场进行了勘查，制作了现场图，拍摄了现场照片，被告人孙忠汉在事故现场，被害人已送往医院。 针对本案中被告人孙忠汉的行为是否构成交通肇事犯罪，本院认定如下： 1．刑法及司法解释对交通肇事致人重伤的构罪条件。依照最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款的规定，交通肇事致1人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚：（一）酒后、吸食毒品后驾驶机动车辆的；（二）无驾驶资格驾驶机动车辆的；（三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的；（五）严重超载驾驶的；（六）为逃避法律追究逃离事故现场的。根据以上规定，行为人交通事故造成他人重伤情况下需要具备二个条件，行为人才构成交通肇事罪：一是因其违章行为导致事故发生并承担事故主要或全部责任；二是具备解释规定的六种情形之一。 2．醉酒情节不得作为定罪情节进行两次重复评价。根据我国刑事司法实践中对重复评价原则的理解适用，在刑法定罪量刑的过程中禁止对同一违法犯罪事实实施重复评价，并参照相关刑事参考案例对刑法中重复评价原则在交通肇事罪中的认定和理解精神，本院认为，如果《关于审理交通肇事刑事案件具体应用法律若干问题的解释》的一至六项违章情形已经在承担事故责任时进行评价，均不得再作为构罪的一至六项的条件进行考虑，否则就违反重复评价原则。本案中的醉酒驾驶情节也不能用来作为定罪条件之一的事故责任认定因素考虑后，又作为定罪条件之二的六项情形之一进行评价。 3．根据本案现有事实，结合交警部门的2份事故责任认定可以看出，被告人孙忠汉在本案中必须具备醉酒后驾驶机动车这一违章行为，才对本案事故承担主要责任。如果仅有超速驾驶的情况，因被害人钱某1具有闯红灯的严重违章行为在先，被告人孙忠汉不承担主要或全部责任。被告人孙忠汉醉酒驾驶的情节因已在其对本案事故承担主要责任的构罪条件之一中进行评价，按照刑法理论中不能对同一行为进行重复评价的原则，不能再以被告人孙忠汉酒后驾驶的行为作为解释第（一）项规定的构罪要件进行评价，否则违反重复评价原则。 综上，本院认为公诉机关指控被告人孙忠汉构成交通肇事罪的指控证据不足，本院不予确认。 ","cpfxgc":"本院认为，被告人孙忠汉醉酒后在道路上驾驶机动车，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控被告人孙忠汉犯交通肇事罪的事实不清，证据不足，本院不予确认，但根据公诉机关指控事实及证据，可以认定被告人的行为构成危险驾驶罪，本院对指控罪名予以变更。对于被告人及辩护人提出被告人的行为构成危险驾驶罪的辩护意见本院予以采纳。被告人孙忠汉醉酒驾车在道路上发生交通事故致一人重伤、一人轻伤的结果，本院在量刑时予以考虑。关于辩护人提出被害人钱某1超速、酒后驾车通过路口的辩护意见，因无相关证据证实，故本院不予采信。公诉机关及辩护人提出被告人孙忠汉具有自首情节的意见，本院认为，被告人孙忠汉在案发后主动报警，归案后如实供述，其行为系自首，故对此意见予以采纳。其辩护人提出被害人存在过错的辩护意见，因本案事故的发生被害人具有一定过错，故对被害人受伤的结果作为被告人危险驾驶罪的量刑情节考虑时，应当考虑被害人过错的情节。综上，鉴于本案被告人醉酒驾驶造成严重后果，并且其存在严重超速驾驶的情节，其对被害人未履行完全赔偿义务，故本院决定不对被告人孙忠汉从轻处罚。对于公诉机关提出的量刑建议，因与本案被告人的罪行不符，本院不予采纳。据此，本院根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第一款，以及《关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条之规定，判决如下：","pjjg":" 被告人孙忠汉犯危险驾驶罪，判处拘役六个月；并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，本案刑期已由前期羁押期限折抵完毕；罚金须于判决生效后90日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"云南省昆明市官渡区人民法院 刑事判决书 （2017）云0111刑初1282号 公诉机关昆明市官渡区人民检察院。 被告人孙忠汉，男，1986年2月11日出生，高中文化，户籍所在地云南省文山自治州丘北县，住丘北县。因涉嫌交通肇事罪，于2017年6月15日被昆明市公安局交通管理局刑事拘留，于2017年6月28日被逮捕，于2017年12月15日被本院决定取保候审。 辩护人刘正宇、刘勇，云南民定律师事务所律师。 昆明市官渡区人民检察院以官检刑诉（2017）1299号起诉书指控被告人孙忠汉犯交通肇事罪，于2017年11月14日向本院提起公诉，并以官检量建（2017）1030号量刑建议书建议判处被告人孙忠汉二年以上三年以下有期徒刑。本院依法组成合议庭适用普通程序于2017年12月15日、2018年1月12日在本院公开开庭审理了本案。昆明市官渡区人民检察院指派检察员王洁、书记员康良焕出席法庭支持公诉，被告人孙忠汉及其辩护人刘正宇、刘勇到庭参加诉讼。现已审理终结。 公诉机关指控：2017年4月9日2时45分许，被告人孙忠汉酒后超速驾驶云A×××××号大众牌小型轿车，行驶至本市北京路与穿金路交叉口时遇被害人钱某1驾驶无号牌锡特牌电动自行车载乘被害人张某违反交通信号灯指示进入路口，孙忠汉避让不及将二人撞伤。经鉴定，被害人钱某1重伤二级；张某轻伤一级。经责任认定，孙忠汉承担此次事故主要责任，钱某1承担次要责任，张某无责任。经检验，孙忠汉静脉血中乙醇含量为122.17毫克／100毫升。 公诉机关认为，被告人孙忠汉醉酒后驾驶机动车上道路发生交通事故，致一人重伤、一人轻伤，负事故主要责任，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，提请本院判处。 被告人当庭对公诉机关指控事实无异议，但辩解其行为构成危险驾驶罪。 其辩护人对公诉机关提出：1．本案中被害人钱某1超速、闯红灯、酒后驾车通过路口导致事故发生，应当与被告人承担同等责任，被告人的行为应当构成危险驾驶罪；2．被告人孙忠汉案发后主动报案，归案后如实供述，构成自首；3．被害人对本案的发生具有过错；4．建议判处二年以下有期徒刑，同时适用缓刑。 经审理查明：2017年4月9日2时45分许，被告人孙忠汉酒后超速驾驶云A×××××号大众牌小型轿车，以87公里／小时的时速（该路段限速40公里／小时）行驶至本市北京路与穿金路交叉口时遇被害人钱某1驾驶无号牌锡特牌电动自行车载乘被害人张某违反交通信号灯指示进入路口，孙忠汉避让不及将二人撞伤。经鉴定，被害人钱某1重伤二级；张某轻伤一级。经昆公交认字［2017］第00043号道路交通事故认定书：此次事故发生的原因是由于孙忠汉醉酒后驾驶机动车，且在道路上行驶时超过限速标志所标明的最高时速，加之钱某1驾驶电动车未按照交通信号通行所致。确定孙忠汉承担此次事故的主要责任，钱某1承担次要责任，张某无责任；昆公交（2017）补侦字（002）号补充侦查报告认定：对于本案事故的责任划分，在除却孙忠汉醉酒事实的情况下，其以87公里／小时的车速行驶通过路口（限速40公里／小时）的违法行为在事故发生所起的作用与钱某1违反信号灯进入路口的违法行为对本案所起的作用基本相当，双方也分别应当对事故承担同等责任。经检验，孙忠汉静脉血中乙醇含量为122.17毫克／100毫升。被告人孙忠汉在案发后主动打电话报警，并在现场等待处理。 公诉机关当庭提交以下证据证明其指控事实： 1．户籍材料、驾驶证、行驶证：证实被告人孙忠汉的自然身份情况与起诉书一致，案发时其持C1类准驾车型驾驶证，该车系王某所有。 2．照片：证实民警在案发当天抽取被告人孙忠汉静脉血样；民警于2017年6月9日在孙忠汉老家抓捕未果，对其家属开展询。 3.120受理单、110记录单：证实2017年4月9日2：46：06，155××××5671先生报120。当天2：47：48姓孙的男性用137××××1468报警称发生交通事故，云A×××××号轿车与电动车发生挂擦，有人受伤，需要120；当天3：02：44，毛某2用155××××5671电话报警，称发生交通事故，云A×××××号轿车撞电动车。 4．中国大地财产保险股份有限公司昆明市北京路支公司出具情况说明：证实该公司因录入错误将云A×××××错误录为云A×××××。 5．关于北京路与穿金路交叉路口监控录像资料及信号配时情况的复函、交通事故视频观看说明、现场视频：证实现场信号灯存在1至2秒的时间误差，电子录像已刻录。观看视频确认事故时间为2017.4.9，2：45：20，视频内容显示：2017.4.9，2：45：3白色电动自行车由东向西违反交通信号灯指示进入路口，此时路口信号灯为东西向红灯信号；2017.4.9，2：45：4一辆小型轿车由路口南口南向北直行进入路口（经孙忠汉辨认为其驾驶的云A×××××号轿车），2017.4.9，2：45：9云A×××××轿车与违反信号灯的电动自行车相撞，孙忠汉下车。 6．证人孙某1证言：证实云A×××××号轿车是其于2017年4月8日从梁某处借来的。2017年4月9日00时许，其驾驶云A×××××号轿车与孙忠汉、何某到华洲酒店KTV玩，在里面喝酒。孙忠汉、何某2时30分就离开了，其不知道他们怎么走的，没有将车交给孙忠汉。之后打他们电话都没通，何某的电话通了才告诉自己孙忠汉驾驶机动车发生事故的事实。 7．证人孙某2证言：证实其最后看到孙忠汉是2017年1月，表示会想办法联系孙忠汉，找到他会让他尽快到交警队接受处理。 8．证人何某证言：证实当晚在华洲酒店KTV喝酒到2时30分左右就散了，孙忠汉跟孙某1要了云A×××××的钥匙，后载乘自己与电动车相撞，发生了交通事故。事故发生后孙忠汉报了警，并让自己去环城北路温莎KTV门前去接他的朋友，他在现场处理，在自己离开的时候120就到了。 9．证人梁某、王某证言：证实梁某一直拿着低保，由于政策原因拥有机动车的人不能再享受低保，所以2016年6月王华将其本人的云A×××××车过户到舅子王某名下，但实际是王华一直在保管使用。车是孙某12017年4月8日19时跟王华借走的，不知道怎么到孙忠汉手上。 10．证人毛某1证言：证实案发当日，其与钱某1、张某几个人一起在酒吧喝酒到凌晨2时10分时骑电动车准备回家，钱某1骑电动车载乘张某东向西进入到穿金路与北京路交叉口时，被一辆南向北直行快速通过该路口的轿车撞倒。钱某1、张某摔倒在地受伤，其用155××××5671拨打了120，又打了110。 11．张卫东证言、张某在云南省第二人民医院昆明医科大学第四附属医院检查报告单：证实其儿子张某受伤后现在伤情没有恶化。去医院做了复查，报告单显示：张某左侧肱骨、左侧股骨及左侧胫腓骨骨折内固定术后改变。医生说正在恢复中，两年后到医院拆钢针。2017年5月26日后就没有联系上孙忠汉了，到6月15日才知道已经被刑事拘留了。除去孙忠汉到医院交的7400元医药费外，期间他没有主动谈过赔偿的问题。 12．证人钱某2证言：证实事故中钱某1头部受伤比较严重。孙忠汉仅在医院交过9700元医药费，其他没承担过。 13．一大队民警陈某鹏、张学勇出具到案经过：证实2017.4.9，2时50分，该队接110指令：在本市北京路与穿金路交叉口发生交通事故，有人员受伤。民警接报后于2时55分到达现场。现场勘查确认云A×××××号大众轿车驾驶人孙忠汉涉嫌酒后驾驶，事故致钱某1、张某受伤，孙忠汉在现场等待。2017年5月26日民警对事故各方送达事故认定书后，孙忠汉失去联系。同年6月9日，民警前往孙忠汉对其实施抓捕未果，后其在家属劝解下，于6月15日10时30分到该队投案，民警随即将其当场抓获。 14．被害人钱某1陈述：证实当时自己驾驶电动车载乘张某行至事发地点发生交通事故，因其头部受伤，具体细节不记得了。 15．被害人张某陈述：证实案发当日，其与钱某1、毛某2几个人一起在酒吧喝酒到凌晨2时左右时骑电动车准备回家，钱某1身体不舒服就没怎么喝酒。钱某1骑电动车载乘其进入到穿金路与北京路交叉口从东口驶过停车线10多米后，发现一辆机动车从南口快速驶来，其提醒钱某1慢点的过程中两车就相撞了。 16．被告人孙忠汉供述：证实案发当晚，其与孙某1、何某到华洲酒店KTV玩，自己也喝了伏特加，在华洲酒店KTV喝酒到2时30分左右就散了，其跟孙某1要了云A×××××的车钥匙，后载乘何某到穿金路与北京路交叉口的南口时路灯为绿灯，其直行通过时因为看着没有其他行人和车辆就没有减速，到路口中间时与一辆突然右侧驶来的电动车相撞，导致骑电动车的和坐电动车的2名男子倒地受伤。事故发生后其拨打110报了警，在现场等到120将伤者送走后，其又等警察到现场处理完，并经警察同意后才到医院看望伤者。 对案发现场、饮酒地点指认笔录及照片：证实被告人孙忠汉指认案发地点为穿金路与北京路交叉口，饮酒地点为昆明市环城东路华洲酒店。 17．鉴定意见： 1）昆锦司［2017］临鉴字第502、501号法医临床司法鉴定意见书：证实钱某1此次损伤致重伤二级；张某此次损伤为轻伤一级。 2）交科所司某中心［2017］车鉴字第01-039、040号司法鉴定意见书：证实肇事车辆云A×××××各功能有效，肇事时车速87KM／H。被害人所骑电动车各功能有效，肇事时车速无法计算。 3）昆锦司［2017］痕鉴字第584号车体痕迹鉴定意见书：证实云A×××××右前部与电动车多处发生碰擦痕。 4）昆锦司［2017］毒检字第1431、1433、1432号法医毒物鉴定检验报告：证实孙忠汉案发后静脉血中乙醇含量为122.17mg／100ml（乙醇／血），未检出吗啡类、苯丙胺类、大麻类、氯胺酮毒品成分；钱某1静脉血中未检出乙醇成分。 18．一昆公交认字［2017］第00043号道路交通事故认定书：证实昆明市公安局交通警察支队一大队认定，此次事故发生的原因是由于孙忠汉醉酒后驾驶机动车，且在道路上行驶时超过限速标志所标明的最高时速，加之钱某1驾驶电动车未按照交通信号通行所致。确定孙忠汉承担此次事故的主要责任，钱某1承担次要责任，张某无责任。 以上结论已告知双方。 昆公交（2017）补侦字（002）号补充侦查报告：证实昆明市公安局交通管理局出具昆公交（2017）补侦字（002）号补充侦查报告书称，对于本案事故的责任划分，在除却孙忠汉醉酒事实的情况下，其以87公里／小时的车速行驶通过路口（限速40公里／小时）的违法行为在事故发生所起的作用与钱某1违反信号灯进入路口的违法行为对本案所起的作用基本相当，双方也分别应当对事故承担同等责任。 19．勘验、检查、辨认、侦查实验等笔录：民警于2017.4.9，3时2分-35分对现场进行了勘查，制作了现场图，拍摄了现场照片，被告人孙忠汉在事故现场，被害人已送往医院。 针对本案中被告人孙忠汉的行为是否构成交通肇事犯罪，本院认定如下： 1．刑法及司法解释对交通肇事致人重伤的构罪条件。依照最高人民法院《关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款的规定，交通肇事致1人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚：（一）酒后、吸食毒品后驾驶机动车辆的；（二）无驾驶资格驾驶机动车辆的；（三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的；（五）严重超载驾驶的；（六）为逃避法律追究逃离事故现场的。根据以上规定，行为人交通事故造成他人重伤情况下需要具备二个条件，行为人才构成交通肇事罪：一是因其违章行为导致事故发生并承担事故主要或全部责任；二是具备解释规定的六种情形之一。 2．醉酒情节不得作为定罪情节进行两次重复评价。根据我国刑事司法实践中对重复评价原则的理解适用，在刑法定罪量刑的过程中禁止对同一违法犯罪事实实施重复评价，并参照相关刑事参考案例对刑法中重复评价原则在交通肇事罪中的认定和理解精神，本院认为，如果《关于审理交通肇事刑事案件具体应用法律若干问题的解释》的一至六项违章情形已经在承担事故责任时进行评价，均不得再作为构罪的一至六项的条件进行考虑，否则就违反重复评价原则。本案中的醉酒驾驶情节也不能用来作为定罪条件之一的事故责任认定因素考虑后，又作为定罪条件之二的六项情形之一进行评价。 3．根据本案现有事实，结合交警部门的2份事故责任认定可以看出，被告人孙忠汉在本案中必须具备醉酒后驾驶机动车这一违章行为，才对本案事故承担主要责任。如果仅有超速驾驶的情况，因被害人钱某1具有闯红灯的严重违章行为在先，被告人孙忠汉不承担主要或全部责任。被告人孙忠汉醉酒驾驶的情节因已在其对本案事故承担主要责任的构罪条件之一中进行评价，按照刑法理论中不能对同一行为进行重复评价的原则，不能再以被告人孙忠汉酒后驾驶的行为作为解释第（一）项规定的构罪要件进行评价，否则违反重复评价原则。 综上，本院认为公诉机关指控被告人孙忠汉构成交通肇事罪的指控证据不足，本院不予确认。 本院认为，被告人孙忠汉醉酒后在道路上驾驶机动车，其行为已触犯刑律，构成危险驾驶罪。公诉机关指控被告人孙忠汉犯交通肇事罪的事实不清，证据不足，本院不予确认，但根据公诉机关指控事实及证据，可以认定被告人的行为构成危险驾驶罪，本院对指控罪名予以变更。对于被告人及辩护人提出被告人的行为构成危险驾驶罪的辩护意见本院予以采纳。被告人孙忠汉醉酒驾车在道路上发生交通事故致一人重伤、一人轻伤的结果，本院在量刑时予以考虑。关于辩护人提出被害人钱某1超速、酒后驾车通过路口的辩护意见，因无相关证据证实，故本院不予采信。公诉机关及辩护人提出被告人孙忠汉具有自首情节的意见，本院认为，被告人孙忠汉在案发后主动报警，归案后如实供述，其行为系自首，故对此意见予以采纳。其辩护人提出被害人存在过错的辩护意见，因本案事故的发生被害人具有一定过错，故对被害人受伤的结果作为被告人危险驾驶罪的量刑情节考虑时，应当考虑被害人过错的情节。综上，鉴于本案被告人醉酒驾驶造成严重后果，并且其存在严重超速驾驶的情节，其对被害人未履行完全赔偿义务，故本院决定不对被告人孙忠汉从轻处罚。对于公诉机关提出的量刑建议，因与本案被告人的罪行不符，本院不予采纳。据此，本院根据被告人的犯罪事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第一款，以及《关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条之规定，判决如下： 被告人孙忠汉犯危险驾驶罪，判处拘役六个月；并处罚金一万元。 （刑期自判决执行之日起计算，判决执行前羁押一日折抵刑期一日，本案刑期已由前期羁押期限折抵完毕；罚金须于判决生效后90日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省昆明市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长宁丽荣 人民陪审员张罗芳 人民陪审员丁艳芳 二〇一八年二月一日 书记员程琳","writId":"054091e3978e181e39da4ed2d3ed976e564","writName":"孙忠汉交通肇事一审刑事判决书"}
