{"ajId":"1ec31546-3093-4ed9-b634-27084241e6ea","ajName":"张清国开设赌场罪一案","ajjbqk":" 马鞍山市博望区人民检察院指控：2015年4月以来，被告人张清国为谋取非法利益，租下本市博望区博望镇辽河路的四间门面房，并在该门面房内放置1台“悟空传奇”赌博机（有8个独立操作单元）和1台“飞龙传说”赌博机（有8个独立操作单元），用于开设赌场，供不特定人员进行赌博。同年6月22日9时许，该游戏机室被马鞍山市公安局博望分局当场查获，并扣押上述具有赌博功能的游戏机2台、赌资人民币约8300余元。 针对上述指控事实，公诉机关当庭宣读并出示了相应证据。公诉机关认为：被告人张清国以营利为目的，在其租赁的门面房内设置具有赌博功能的游戏机，供他人赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任；被告人张清国犯罪以后自动投案，并如实供述了自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，系自首，依法可从轻处罚；根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉并请依法判处。 被告人张清国对起诉指控的犯罪事实及罪名均无异议，当庭自愿认罪，并请求法庭对其从轻处罚。 庭审质证时，被告人张清国对公诉机关出示的证据均无异议；本院经审核认为，公诉机关当庭出示的证据具备真实性、合法性及关联性，故对其证明效力均依法予以认定。 经审理查明：2016年4月初的一天，张清国出于营利目的，租赁位于本市博望区博望镇辽河路老博康医院旁的四间门面房，用于经营无名游戏室。后张清国在该游戏室内设置具有赌博功能的游戏机“悟空传奇”（8个操作基本单元）和“飞龙传说”（8个操作基本单元）各一台，供他人赌博，并雇佣刘某1负责上、下分和收银工作，雇佣陶某负责游戏机和店内监控设施的维护。同年4月中旬，该游戏室开始对外营业。同年6月20日，张清国又雇佣夏某，与刘某1共同负责上、下分和收银工作。同年6月22日晚，公安机关对该游戏室进行检查时，当场查获上述具有赌博功能的游戏机两台（共计16个操作基本单元）及赌资人民币8350元。 另查明：2016年7月20日，张清国主动到博望派出所投案，到案后如实供述了主要犯罪事实。2016年6月22日，公安机关将上述被查获的赌博游戏机及赌资人民币8350元依法予以扣押。 上述事实，有公诉机关当庭出示并经庭审质证、依法查证属实的受案登记表、立案决定书、户籍资料、扣押清单、到案经过等书证，证人刘某1、夏某、陶某、袁某、吴某、张开红、石某、孙某、钱某、蔡某1、蔡某2、程某的证言，被告人张清国的供述，检查笔录及照片等证据证实。 ","cpfxgc":"本院认为：被告人张清国以营利为目的，设置具有赌博功能的游戏机开设赌场，其行为已触犯刑律，构成开设赌场罪，依法应予惩处。马鞍山市博望区人民检察院指控的罪名成立。被告人张清国自动投案后如实供述犯罪事实，系自首，依法可以从轻处罚。综合考虑被告人张清国犯罪的事实、性质、情节、悔罪表现，判处非监禁刑没有再犯罪的危险，对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第六十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条第一款、第六十四条及《最高人民法院最高人民检察院〈关于办理赌博刑事案件具体应用法律若干问题的解释〉》第八条之规定，判决如下：","pjjg":" 一、被告人张清国犯开设赌场罪，判处拘役二个月，缓刑四个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 二、对随案移送的赌资人民币八千三百五十元，依法予以追缴；对公安机关依法扣押的赌博用具“悟空传奇”、“飞龙传说”游戏机各一台，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张清国开设赌场罪一审刑事判决书 安徽省马鞍山市博望区人民法院 刑事判决书 （2017）皖0506刑初42号 公诉机关马鞍山市博望区人民检察院。 被告人张清国，男，1968年8月17日出生于湖北省巴东县，汉族，初中肄业，个体工商户，住安徽省马鞍山市花山区。因涉嫌犯开设赌场罪，于2016年7月20日被马鞍山市公安局博望分局决定取保候审并执行；2017年4月11日被马鞍山市博望区人民检察院决定取保候审，次日由马鞍山市公安局花山分局执行。2017年5月10日由本院决定取保候审，并由马鞍山市公安局花山分局执行。 马鞍山市博望区人民检察院以博检刑诉［2017］38号起诉书指控被告人张清国犯开设赌场罪，于2017年5月4日向本院提起公诉。本院审查后于同年5月10日立案，并适用简易程序，实行独任审判，于2017年5月16日公开开庭审理了本案。马鞍山市博望区人民检察院指派检察员范平出庭支持公诉，被告人张清国到庭参加诉讼。本案现已审理终结。 马鞍山市博望区人民检察院指控：2015年4月以来，被告人张清国为谋取非法利益，租下本市博望区博望镇辽河路的四间门面房，并在该门面房内放置1台“悟空传奇”赌博机（有8个独立操作单元）和1台“飞龙传说”赌博机（有8个独立操作单元），用于开设赌场，供不特定人员进行赌博。同年6月22日9时许，该游戏机室被马鞍山市公安局博望分局当场查获，并扣押上述具有赌博功能的游戏机2台、赌资人民币约8300余元。 针对上述指控事实，公诉机关当庭宣读并出示了相应证据。公诉机关认为：被告人张清国以营利为目的，在其租赁的门面房内设置具有赌博功能的游戏机，供他人赌博，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，犯罪事实清楚，证据确实充分，应当以开设赌场罪追究其刑事责任；被告人张清国犯罪以后自动投案，并如实供述了自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，系自首，依法可从轻处罚；根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉并请依法判处。 被告人张清国对起诉指控的犯罪事实及罪名均无异议，当庭自愿认罪，并请求法庭对其从轻处罚。 庭审质证时，被告人张清国对公诉机关出示的证据均无异议；本院经审核认为，公诉机关当庭出示的证据具备真实性、合法性及关联性，故对其证明效力均依法予以认定。 经审理查明：2016年4月初的一天，张清国出于营利目的，租赁位于本市博望区博望镇辽河路老博康医院旁的四间门面房，用于经营无名游戏室。后张清国在该游戏室内设置具有赌博功能的游戏机“悟空传奇”（8个操作基本单元）和“飞龙传说”（8个操作基本单元）各一台，供他人赌博，并雇佣刘某1负责上、下分和收银工作，雇佣陶某负责游戏机和店内监控设施的维护。同年4月中旬，该游戏室开始对外营业。同年6月20日，张清国又雇佣夏某，与刘某1共同负责上、下分和收银工作。同年6月22日晚，公安机关对该游戏室进行检查时，当场查获上述具有赌博功能的游戏机两台（共计16个操作基本单元）及赌资人民币8350元。 另查明：2016年7月20日，张清国主动到博望派出所投案，到案后如实供述了主要犯罪事实。2016年6月22日，公安机关将上述被查获的赌博游戏机及赌资人民币8350元依法予以扣押。 上述事实，有公诉机关当庭出示并经庭审质证、依法查证属实的受案登记表、立案决定书、户籍资料、扣押清单、到案经过等书证，证人刘某1、夏某、陶某、袁某、吴某、张开红、石某、孙某、钱某、蔡某1、蔡某2、程某的证言，被告人张清国的供述，检查笔录及照片等证据证实。 本院认为：被告人张清国以营利为目的，设置具有赌博功能的游戏机开设赌场，其行为已触犯刑律，构成开设赌场罪，依法应予惩处。马鞍山市博望区人民检察院指控的罪名成立。被告人张清国自动投案后如实供述犯罪事实，系自首，依法可以从轻处罚。综合考虑被告人张清国犯罪的事实、性质、情节、悔罪表现，判处非监禁刑没有再犯罪的危险，对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百零三条第二款、第六十一条、第六十七条第一款、第七十二条第一、三款、第七十三条第一、三款、第五十二条、第五十三条第一款、第六十四条及《最高人民法院最高人民检察院〈关于办理赌博刑事案件具体应用法律若干问题的解释〉》第八条之规定，判决如下： 一、被告人张清国犯开设赌场罪，判处拘役二个月，缓刑四个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算）。 （罚金自本判决生效之日起五日内一次缴纳）。 二、对随案移送的赌资人民币八千三百五十元，依法予以追缴；对公安机关依法扣押的赌博用具“悟空传奇”、“飞龙传说”游戏机各一台，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员张平 二〇一七年五月十八日 书记员王若青 附：本案相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院最高人民检察院〈关于办理赌博刑事案件具体应用法律若干问题的解释〉》 第八条赌博犯罪中用作赌注的款物、换取筹码的款物和通过赌博赢取的款物属于赌资。通过计算机网络实施赌博犯罪的，赌资数额可以按照在计算机网络上投注或者赢取的点数乘以每一点实际代表的金额认定。 赌资应当依法予以追缴；赌博用具、赌博违法所得以及赌博犯罪分子所有的专门用于赌博的资金、交通工具、通讯工具等，应当依法予以没收。 另附：《最高人民法院最高人民检察院公安部〈关于办理利用赌博机开设赌场案件适用法律若干问题的意见〉》 一、关于利用赌博机组织赌博的性质认定 设置具有退币、退分、退钢珠等赌博功能的电子游戏设施设备，并以现金、有价证券等贵重款物作为奖品，或者以回购奖品方式给予他人现金、有价证券等贵重款物（以下简称设置赌博机）组织赌博活动的，应当认定为刑法第三百零三条第二款规定的“开设赌场”行为。 二、关于利用赌博机开设赌场的定罪处罚标准 设置赌博机组织赌博活动，具有下列情形之一的，应当按照刑法第三百零三条第二款规定的开设赌场罪定罪处罚： （一）设置赌博机10台以上的； （二）设置赌博机2台以上，容留未成年人赌博的； （三）在中小学校附近设置赌博机2台以上的； （四）违法所得累计达到5000元以上的； （五）赌资数额累计达到5万元以上的； （六）参赌人数累计达到20人以上的； （七）因设置赌博机被行政处罚后，两年内再设置赌博机5台以上的； （八）因赌博、开设赌场犯罪被刑事处罚后，五年内再设置赌博机5台以上的； （九）其他应当追究刑事责任的情形。 设置赌博机组织赌博活动，具有下列情形之一的，应当认定为刑法第三百零三条第二款规定的“情节严重”： （一）数量或者数额达到第二条第一款第一项至第六项规定标准六倍以上的； （二）因设置赌博机被行政处罚后，两年内再设置赌博机30台以上的； （三）因赌博、开设赌场犯罪被刑事处罚后，五年内再设置赌博机30台以上的； （四）其他情节严重的情形。 可同时供多人使用的赌博机，台数按照能够独立供一人进行赌博活动的操作基本单元的数量认定。 在两个以上地点设置赌博机，赌博机的数量、违法所得、赌资数额、参赌人数等均合并计算。","writId":"0564ea1d09474be911bbb0ff06126ba2c83","writName":"张清国开设赌场罪一审刑事判决书"}
