{"ajId":"40c9b025-133f-4e48-8c78-ea0d8fb6ce0c","ajName":"张晓亮危险驾驶罪一案","ajjbqk":" 公诉机关指控，2015年8月7日22时30分许，被告人张某驾驶无号牌两轮摩托车由家去长岭镇途中，沿公路自北向南行驶，行至203线392km＋450m处，同前方于某驾驶黑B78205号、黑BS567号挂车追尾相撞，致车辆损坏、张某受伤。经长岭县交警大队事故认定，张某负此事故的全部责任，于某无责任。经抽血化验，张某血液中乙醇含量为197.02mg／100ml，属于醉酒驾驶。 针对上述指控，公诉机关向本院提交了相关证据。并认为被告人张某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，应当以危险驾驶罪追究其刑事责任。 被告人张某对公诉机关指控的事实和罪名未提出异议，无辩解和辩护意见，请求法庭对其从轻处罚。 经审理查明，2015年8月7日22时30分许，被告人张某驾驶无号牌两轮摩托车由家去长岭镇途中，沿公路自北向南向行驶，行至203线392km＋450m处时，与前方于某驾驶黑B78205号、黑BS567号挂车追尾相撞，致车辆损坏、张某受伤。经长岭县交警大队认定，张某负此事故的全部责任，于某无责任。经鉴定，张某血液中乙醇含量为197.02mg／100ml，属于醉酒驾驶。被告人张某于2015年10月13日到长岭县交警大队主动投案。 上述事实，有经法庭举证、质证的如下证据予以证实： 1、被告人张某的供述，2015年8月7日晚上，吃完饭时，他喝了一杯白酒。饭后就骑摩托车去长岭县，途中他与一辆大车追尾了。当时，喝酒喝多了，在哪撞的他不知道，怎么撞的也不知道。他于2015年10月13日到交警大队投案自首。 2、证人于某的证言证实，2015年8月7日22时30分许，他驾驶黑B78205号、黑BS567号挂半挂货车，由齐齐哈尔市去沈阳市，沿公路由北向南行驶，行至事故地时，他知道前面有检车的，就减速靠右侧慢行至路口停下。后面驶过来一辆轿车，说有一台摩托车和他车的左后侧撞上了。他就下车向北跑，看见一台摩托车倒地，骑摩托车人倒在摩托车东侧受伤。他在事故现场保护现场，120车将伤者拉走。他车的左后保险杠被撞了。 3、当事人血样提取登记表证实，2015年8月7日24时被告人张某在长岭县宏光医院被提取血样3ml。 4、吉林黄龙司法鉴定所血乙醇测试报告单证实，张某血液中乙醇含量是197.020mg／100ml。 5、现场勘查笔录及现场照片证实，现场情况。 6、交通事故责任认定书证实，张某承担此事故的全部责任，于某无责任。 7、长岭县公安局法医学人体损伤程度分析意见书证实，张某的人体损伤程度为轻伤二级。 8、前科劣迹证明证实，被告人张某无前科劣迹。 9、户籍证明证实，被告人张某出生于1985年2月5日。 综合以上证据，公诉机关指控被告人张某危险驾驶的事实成立。 ","cpfxgc":"本院认为，被告人张某醉酒驾驶机动车辆，其行为已构成危险驾驶罪。案发后，被告人张某主动到公安机关投案，并能如实供述其犯罪事实，属自首。依法予以从轻处罚。经社区考察，被告人张某平时表现较好，同意纳入社区矫正。依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人张某犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元。 （缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省松原市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"吉林省长岭县人民法院 刑事判决书 （2016）吉0722刑初6号 公诉机关吉林省长岭县人民检察院。 被告人张某，男，1985年2月5日出生，蒙古族，初中文化，无业。现因涉嫌危险驾驶罪于2015年10月28日被取保候审。 长岭县人民检察院以长检刑检诉刑诉（2015）118号起诉书指控被告人张某犯危险驾驶罪，于2015年12月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。长岭县人民检察院检察员李鹏出庭支持公诉，被告人张某到庭参加诉讼，现已审理终结。 公诉机关指控，2015年8月7日22时30分许，被告人张某驾驶无号牌两轮摩托车由家去长岭镇途中，沿公路自北向南行驶，行至203线392km＋450m处，同前方于某驾驶黑B78205号、黑BS567号挂车追尾相撞，致车辆损坏、张某受伤。经长岭县交警大队事故认定，张某负此事故的全部责任，于某无责任。经抽血化验，张某血液中乙醇含量为197.02mg／100ml，属于醉酒驾驶。 针对上述指控，公诉机关向本院提交了相关证据。并认为被告人张某醉酒驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一规定，应当以危险驾驶罪追究其刑事责任。 被告人张某对公诉机关指控的事实和罪名未提出异议，无辩解和辩护意见，请求法庭对其从轻处罚。 经审理查明，2015年8月7日22时30分许，被告人张某驾驶无号牌两轮摩托车由家去长岭镇途中，沿公路自北向南向行驶，行至203线392km＋450m处时，与前方于某驾驶黑B78205号、黑BS567号挂车追尾相撞，致车辆损坏、张某受伤。经长岭县交警大队认定，张某负此事故的全部责任，于某无责任。经鉴定，张某血液中乙醇含量为197.02mg／100ml，属于醉酒驾驶。被告人张某于2015年10月13日到长岭县交警大队主动投案。 上述事实，有经法庭举证、质证的如下证据予以证实： 1、被告人张某的供述，2015年8月7日晚上，吃完饭时，他喝了一杯白酒。饭后就骑摩托车去长岭县，途中他与一辆大车追尾了。当时，喝酒喝多了，在哪撞的他不知道，怎么撞的也不知道。他于2015年10月13日到交警大队投案自首。 2、证人于某的证言证实，2015年8月7日22时30分许，他驾驶黑B78205号、黑BS567号挂半挂货车，由齐齐哈尔市去沈阳市，沿公路由北向南行驶，行至事故地时，他知道前面有检车的，就减速靠右侧慢行至路口停下。后面驶过来一辆轿车，说有一台摩托车和他车的左后侧撞上了。他就下车向北跑，看见一台摩托车倒地，骑摩托车人倒在摩托车东侧受伤。他在事故现场保护现场，120车将伤者拉走。他车的左后保险杠被撞了。 3、当事人血样提取登记表证实，2015年8月7日24时被告人张某在长岭县宏光医院被提取血样3ml。 4、吉林黄龙司法鉴定所血乙醇测试报告单证实，张某血液中乙醇含量是197.020mg／100ml。 5、现场勘查笔录及现场照片证实，现场情况。 6、交通事故责任认定书证实，张某承担此事故的全部责任，于某无责任。 7、长岭县公安局法医学人体损伤程度分析意见书证实，张某的人体损伤程度为轻伤二级。 8、前科劣迹证明证实，被告人张某无前科劣迹。 9、户籍证明证实，被告人张某出生于1985年2月5日。 综合以上证据，公诉机关指控被告人张某危险驾驶的事实成立。 本院认为，被告人张某醉酒驾驶机动车辆，其行为已构成危险驾驶罪。案发后，被告人张某主动到公安机关投案，并能如实供述其犯罪事实，属自首。依法予以从轻处罚。经社区考察，被告人张某平时表现较好，同意纳入社区矫正。依法适用缓刑。依照《中华人民共和国刑法》第一百三十三条之一、第五十二条、第六十七条第一款、第七十二条第一款、第七十三条第一款、第三款之规定，判决如下： 被告人张某犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币二千元。 （缓刑考验期从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省松原市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王雅双 人民陪审员高志强 人民陪审员李晶 二〇一六年一月二十五日 书记员张月","writId":"0414710ddc1a332cbbbd8c29b97a1cb1092","writName":"张晓亮危险驾驶罪一审刑事判决书"}
