{"ajId":"37c160b5-4c96-44bf-a7a6-f7ba96fe346e","ajName":"关于被告人张兴卫交通肇事一案","ajjbqk":" 南阳市卧龙区人民检察院指控：2012年8月24日10时42分许，被告人张兴卫驾驶豫EU9661号重型半挂牵引车，沿南阳市北京大道自北向南行驶至北京大道与卧龙路交叉口处时，与被害人董x驾驶的两轮电动车发生碰撞，造成董x当场死亡，乘坐人柳xx受伤，经医院抢救无效死亡，车辆损坏的道路交通事故。经南阳市公安局交通警察支队第六大队认定：张兴卫应承担该事故的全部责任，董x和柳xx无责任。公诉机关认为，张兴卫违反道路交通运输管理法规，因而发生重大事故，致使二人死亡，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。并向并向法庭提供了相应的证据，提请依法惩处。 在审理过程中，被告人张兴卫对公诉机关的指控不持异议。其辩护人提出：1、被告人张兴卫在事故发生后，立即拨打了报警电话，找到执勤交警进行救助，并在事故现场等待交警部门带走，有自首情节，归案后的认罪、悔罪态度较好；2、被害人为两名不满十六周岁的未成年人，根据《道路交通安全法实施条例》第七十二条第二款的规定：“驾驶电动车和残疾人机动轮椅车必须年满16周岁，”被害人具有过错；3、被告人张兴卫系初次犯罪，平时一贯表现良好，此次事故属偶然的意外，且已积极赔偿了被害人家属的经济损失30000元，愿意除车辆保险金79万元外另赔偿支付30000元。综上，请求对其从轻或减轻处罚，建议对其判处缓刑。 经审理查明，2012年8月24日10时42分许，被告人张兴卫驾驶豫EU9661号重型半挂牵引车，沿南阳市北京大道自北向南行驶至北京大道与卧龙路交叉口处时，与被害人董x驾驶的两轮电动车发生碰撞，造成驾驶人董x当场死亡，乘坐人柳xx受伤后于2012年10月18日死亡，车辆损坏的道路交通事故。经南阳市公安局交通警察支队第六大队认定：张兴卫应承担该事故的全部责任，董x和柳xx无责任。 另查明，被告人张兴卫于2012年8月24日10时55分许，拨打“110”报警电话，公安民警接警后赶至现场，被告人张兴卫在现场等候，公安民警勘查现场后将其带走。2012年8月27日，被告人张兴卫家属赔付董x、柳xx人民币30000元。被害人董鑫、柳文选的民事赔偿已另行在本院民事审判庭提起诉讼，目前正在审理中。 上述事实，有被告人张兴卫的供述，证人张xx、张x、时xx的证言，书证“110”接警登记表、公安机关出具的到案经过、户籍登记证明、现场勘验笔录及照片、尸检报告、车检报告、交通事故责任认定书、收条及车辆保险单等证据在卷予以证实。经法庭质证，本案事实清楚，证据确实充分，被告人张兴卫及辩护人均不持异议，本院予以认定。 ","cpfxgc":"本院认为，被告人张兴卫驾驶机动车辆，违反道路运输管理法规，造成二人死亡的交通事故，其行为已构成交通肇事罪，公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。鉴于被告人张兴卫能够及时进行救助，保护现场并报警和拨打“120”电话抢救伤者，且在事故现场等候公安机关处理，归案后如实供述，有自首情节，可以从轻或者减轻处罚；其归案后的认罪、悔罪态度较好，系初次犯罪，且其家属主动赔付两名被害人经济损失30000元，可以酌情予以从轻处罚。辩护人提出的相关辩护意见与本院查明的事实相符，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人张兴卫犯交通肇事罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即张兴卫的刑期自2012年8月24日起至2015年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"南阳市卧龙区人民法院 刑事判决书 （2013）宛龙刑初字第41号 公诉机关河南省南阳市卧龙区人民检察院。 被告人张兴卫，男，1978年11月30日出生。 辩护人刘超，河南博音律师事务所律师。 南阳市卧龙区人民检察院以宛龙检刑诉（2012）684号起诉书指控被告人张兴卫犯交通肇事罪，于2013年1月8日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。卧龙区人民检察院指派检察员全慧娟出庭支持诉讼，被告人张兴卫及辩护人刘超到庭参加诉讼。本案现已审理终结。 南阳市卧龙区人民检察院指控：2012年8月24日10时42分许，被告人张兴卫驾驶豫EU9661号重型半挂牵引车，沿南阳市北京大道自北向南行驶至北京大道与卧龙路交叉口处时，与被害人董x驾驶的两轮电动车发生碰撞，造成董x当场死亡，乘坐人柳xx受伤，经医院抢救无效死亡，车辆损坏的道路交通事故。经南阳市公安局交通警察支队第六大队认定：张兴卫应承担该事故的全部责任，董x和柳xx无责任。公诉机关认为，张兴卫违反道路交通运输管理法规，因而发生重大事故，致使二人死亡，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。并向并向法庭提供了相应的证据，提请依法惩处。 在审理过程中，被告人张兴卫对公诉机关的指控不持异议。其辩护人提出：1、被告人张兴卫在事故发生后，立即拨打了报警电话，找到执勤交警进行救助，并在事故现场等待交警部门带走，有自首情节，归案后的认罪、悔罪态度较好；2、被害人为两名不满十六周岁的未成年人，根据《道路交通安全法实施条例》第七十二条第二款的规定：“驾驶电动车和残疾人机动轮椅车必须年满16周岁，”被害人具有过错；3、被告人张兴卫系初次犯罪，平时一贯表现良好，此次事故属偶然的意外，且已积极赔偿了被害人家属的经济损失30000元，愿意除车辆保险金79万元外另赔偿支付30000元。综上，请求对其从轻或减轻处罚，建议对其判处缓刑。 经审理查明，2012年8月24日10时42分许，被告人张兴卫驾驶豫EU9661号重型半挂牵引车，沿南阳市北京大道自北向南行驶至北京大道与卧龙路交叉口处时，与被害人董x驾驶的两轮电动车发生碰撞，造成驾驶人董x当场死亡，乘坐人柳xx受伤后于2012年10月18日死亡，车辆损坏的道路交通事故。经南阳市公安局交通警察支队第六大队认定：张兴卫应承担该事故的全部责任，董x和柳xx无责任。 另查明，被告人张兴卫于2012年8月24日10时55分许，拨打“110”报警电话，公安民警接警后赶至现场，被告人张兴卫在现场等候，公安民警勘查现场后将其带走。2012年8月27日，被告人张兴卫家属赔付董x、柳xx人民币30000元。被害人董鑫、柳文选的民事赔偿已另行在本院民事审判庭提起诉讼，目前正在审理中。 上述事实，有被告人张兴卫的供述，证人张xx、张x、时xx的证言，书证“110”接警登记表、公安机关出具的到案经过、户籍登记证明、现场勘验笔录及照片、尸检报告、车检报告、交通事故责任认定书、收条及车辆保险单等证据在卷予以证实。经法庭质证，本案事实清楚，证据确实充分，被告人张兴卫及辩护人均不持异议，本院予以认定。 本院认为，被告人张兴卫驾驶机动车辆，违反道路运输管理法规，造成二人死亡的交通事故，其行为已构成交通肇事罪，公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。鉴于被告人张兴卫能够及时进行救助，保护现场并报警和拨打“120”电话抢救伤者，且在事故现场等候公安机关处理，归案后如实供述，有自首情节，可以从轻或者减轻处罚；其归案后的认罪、悔罪态度较好，系初次犯罪，且其家属主动赔付两名被害人经济损失30000元，可以酌情予以从轻处罚。辩护人提出的相关辩护意见与本院查明的事实相符，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人张兴卫犯交通肇事罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即张兴卫的刑期自2012年8月24日起至2015年8月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李鹏 审判员冯雪松 人民陪审员刘锐 二〇一三年一月二十三日 书记员宋晓凌","writId":"0513bafef96fc5fd049af3d8d5399db18c5","writName":"关于被告人张兴卫交通肇事一案一审刑事判决书"}
