{"ajId":"4ee234e0-05c0-4a33-8daa-40579391b75e","ajName":"张文彬故意伤害罪一案","ajjbqk":" 长沙市雨花区人民检察院指控，2017年2月19日零时许，被告人张文彬在长沙市雨花区一KTV消费时，因琐事与谭某、被害人肖某发生口角。事后，汤某得知该事，即约双方至长沙市雨花区洞井街道广圣雅悦酒店附近协商。同日2时许，被告人张文彬纠集小吴（另案处理）等人至该广圣雅悦酒店门前，并持刀砍伤被害人肖某。经法医鉴定，被害人肖某的伤情构成轻伤。 公诉机关为证明上述事实，当庭提交了伤情照片、刑事判决书、户籍证明、到案经过等书证；证人谭某、汤某的证言；被害人肖某的陈述；被告人张文彬的供述与辩解；法医学人体损伤程度鉴定书；辨认笔录等证据。公诉机关认为，被告人张文彬故意伤害他人身体，造成1人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人张文彬在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。 附带民事诉讼原告人肖某诉称的事实与公诉机关指控的事实一致，并诉请法院判令被告人张文彬赔偿医药费人民币23215.21元、护理费人民币1200元、住院伙食补助费人民币800元、交通费人民币800元、营养费人民币3000元、误工费人民币12844.39元、住宿费人民币1200元等共计人民币43059.6元。为证明其诉讼请求，附带民事诉讼原告人肖某提供了急诊病历本、住院病案、手术记录、病历记录、X光检查急诊临时报告单、疾病诊断书、住院收费票据等证据。 被告人张文彬对公诉机关指控的犯罪事实和罪名并无异议，并请求法院对其从轻判处。对附带民事诉讼部分表示愿意调解并赔偿附带民事诉讼原告人肖某的经济损失，并请求其谅解。 经审理查明，2017年2月18日23时许，在长沙市雨花区湘府中路117号酷琪KTV，被告人张文彬与谭某、被害人肖某因琐事发生口角。双方的共同好友汤某得知此事后，约双方至长沙市雨花区植物园路59号广圣雅悦酒店附近协商。次日凌晨2时许，被告人张文彬纠集小吴（具体身份信息不详，另案处理）等人至广圣雅悦酒店门口，被告人张文彬持菜刀追砍被害人肖某，将其手臂、背部等部位砍伤，造成其左肩部、双上肢、左手等处软组织裂伤，符合他人锐器作用所致特点，构成轻伤二级。 2017年2月19日，被害人肖某至长沙市中心医院住院治疗，同年2月27日出院，共计住院8天，花费医药费人民币23215.21元。 2017年10月7日15时许，公安机关在医院处理医患纠纷时，发现被告人张文彬就在现场，遂将被告人张文彬抓获归案。 上述事实，有下列经过庭审举证、质证的证据予以证明： 1、案件来源及到案经过，证明被告人张文彬到案经过的事实。 2、辨认笔录及照片，证明被害人肖某、证人谭某、汤某均能辨认出被告人张文彬就是案发当日用刀砍伤肖某的男子的事实。 3、长沙市公安局雨花分局物证鉴定室雨公物鉴（法临）字（2017）第72号《法医学人体损伤程度鉴定书》，证明被害人肖某所受伤情构成轻伤二级的事实。 4、长沙市中心医院门诊及住院病人疾病诊断书，病历记录，医药费票据，证明被害人肖某因被告人张文彬的伤害行为住院治疗的天数、花费的医药费等事实。 5、附带民事诉讼原告人肖某的身份材料，证明其年龄、住所等身份信息的事实。 6、湖南省沅江市（2014）沅刑初字179号《刑事判决书》，证明被告人张文彬因犯容留他人吸毒罪、非法拘禁罪于2014年6月25日被湖南省沅江市人民法院判处拘役八个月，缓刑一年，并处罚金人民币五千元的事实。 7、证人谭某的证言，证明2017年2月9日0时许，其与被害人肖某、被告人张文彬等人在长沙市雨花区湘府中路117号酷琪KTV唱歌时发生口角。后谭某与被害人肖某等人驾车离开，至长沙市雨花区植物园路59号广圣雅悦酒店门前，被告人张文彬等6、7名男子持刀追砍被害人肖某并将其砍伤的事实。 8、证人汤某的证言，证明2017年2月19日0时30分许，其得知被告人张文彬与被害人肖某发生矛盾，遂电话联系双方要2人至广圣雅悦酒店门前协商解决。1时许，其赶到广圣雅悦酒店，见被告人张文彬及5、6名男子持刀从车上下来，待谭某与被害人肖某出现后，被告人张文彬一方持刀对被害人肖某进行追砍并将其砍伤的事实。 9、被害人肖某的陈述，证明2017年2月18日晚，其与谭某、被告人张文彬等人在酷琪KTV唱歌，后因琐事发生口角。事后，其接到汤某的电话要其到广圣雅悦酒店附近协商解决。次日凌晨1时许，其与谭某等人至广圣雅悦酒店门前，刚下车便被被告人张文彬等4、5人持刀追砍并被砍伤的事实。 10、被告人张文彬的供述，证明2017年2月18日晚23时许，其与谭某、被害人肖某等人在酷琪KTV唱歌，后因琐事发生口角。事后，其接到汤某的电话，要其到广圣雅悦酒店附近协商解决。次日凌晨1时许，其与小吴等人携带刀具至广圣雅悦酒店门前，见到谭某与被害人肖某后，遂持刀具追砍被害人肖某并将其砍伤的事实。 11、被告人张文彬的身份、前科材料，证明被告人张文彬具备完全刑事责任能力、已满完全刑事责任年龄及之前曾受过刑罚处罚的事实。 ","cpfxgc":"本院认为，被告人张文彬故意伤害他人身体，造成1人轻伤的后果，其行为已构成故意伤害罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。在共同犯罪中，被告人张文彬起主要作用，系主犯，依法应按其所参与的全部犯罪予以处罚。被告人张文彬能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑意见，本院予以采纳。 关于附带民事诉讼部分，本院认为： 一、关于责任的承担。 公民享有生命健康权，非法侵害他人人身安全的，应当承担相应的民事责任。被告人张文彬故意伤害附带民事诉讼原告人肖某，致其轻伤，应当承担民事赔偿责任。附带民事诉讼原告人肖某对损失结果的发生没有过错，不需要承担责任。 二、附带民事诉讼原告人肖某可获赔偿的范围及数额。 1、医疗费：①医药费：附民原告提供了人民币23215.21元的医药费发票，本院予以认定；②住院伙食补助费：本院予以认定人民币480元，超过部分本院不予支持（住院8天，60元／天）；③护理费：本院予以支持人民币1200元（住院8天，150元／天）；④营养费：本院酌情认定人民币3000元；⑤交通费：因附民原告未提供任何票据，本院酌情认定人民币800元；⑥附民原告主张住宿费人民币1200元，但未能提供任何证据，本院酌情认定人民币1000元。 2、误工费：由于附民原告未提供工作收入证明，故除其住院期间8天外，本院再酌情认定其误工时间为2个月，根据湖南省2017年职工年平均工资人民币60160元的标准，本院认定其误工损失为人民币11345.25元（（60160元÷12个月）×2个月＋（60160元÷365天）×8天=11345.25元），超过的部分本院不予支持。 以上附带民事诉讼原告人肖某的损失款共计人民币42240.46元，由被告人张文彬承担赔偿责任。 据此，依照《中华人民共和国刑法》第二百三十四条第一款，第二十五条第一款，第二十六条第一、四款，第六十七条第三款，《中华人民共和国刑事诉讼法》第九十九条第一款，《中华人民共和国民法通则》第一百零六条第二款，第一百一十九条，第一百三十四条第（七）项，《中华人民共和国侵权责任法》第六条第一款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，第十九条，第二十条，第二十一条，第二十二条，第二十三条，第二十四条之规定，判决如下：","pjjg":" 一、被告人张文彬犯故意伤害罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月8日起至2018年10月7日止）。 二、被告人张文彬于本判决生效后十日内支付附带民事诉讼原告人肖某各项经济损失款人民币42240.46元。 三、驳回附带民事诉讼原告人肖某的其他诉讼请求。 如被告人张文彬未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事附带民事判决书 （2018）湘0111刑初63号 公诉机关长沙市雨花区人民检察院。 附带民事诉讼原告人肖某，男，1997年11月5日出生于湖南省长沙市，汉族，住湖南省长沙市雨花区。系本案被害人。 诉讼代理人郑鹏程，国浩律师（长沙）事务所律师。 被告人张文彬，男，1997年6月22日出生于湖南省沅江市，汉族，高中文化，无业，住湖南省沅江市。因犯容留他人吸毒罪、非法拘禁罪于2014年6月25日被湖南省沅江市人民法院判处拘役八个月，缓刑一年。因本案于2017年10月8日被刑事拘留，同年11月7日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑检刑诉［2018］115号起诉书指控被告人张文彬犯故意伤害罪，于2018年1月18日向本院提起公诉。本案在审理过程中，附带民事诉讼原告人肖某向本院提起附带民事诉讼，本院依法组成合议庭，公开开庭进行合并审理。长沙市雨花区人民检察院指派检察员戴险峰出庭支持公诉，附带民事诉讼原告人肖某的诉讼代理人郑鹏程、被告人张文彬均到庭参加诉讼。现已审理终结。 长沙市雨花区人民检察院指控，2017年2月19日零时许，被告人张文彬在长沙市雨花区一KTV消费时，因琐事与谭某、被害人肖某发生口角。事后，汤某得知该事，即约双方至长沙市雨花区洞井街道广圣雅悦酒店附近协商。同日2时许，被告人张文彬纠集小吴（另案处理）等人至该广圣雅悦酒店门前，并持刀砍伤被害人肖某。经法医鉴定，被害人肖某的伤情构成轻伤。 公诉机关为证明上述事实，当庭提交了伤情照片、刑事判决书、户籍证明、到案经过等书证；证人谭某、汤某的证言；被害人肖某的陈述；被告人张文彬的供述与辩解；法医学人体损伤程度鉴定书；辨认笔录等证据。公诉机关认为，被告人张文彬故意伤害他人身体，造成1人轻伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人张文彬在共同犯罪中起主要作用，系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款之规定。 附带民事诉讼原告人肖某诉称的事实与公诉机关指控的事实一致，并诉请法院判令被告人张文彬赔偿医药费人民币23215.21元、护理费人民币1200元、住院伙食补助费人民币800元、交通费人民币800元、营养费人民币3000元、误工费人民币12844.39元、住宿费人民币1200元等共计人民币43059.6元。为证明其诉讼请求，附带民事诉讼原告人肖某提供了急诊病历本、住院病案、手术记录、病历记录、X光检查急诊临时报告单、疾病诊断书、住院收费票据等证据。 被告人张文彬对公诉机关指控的犯罪事实和罪名并无异议，并请求法院对其从轻判处。对附带民事诉讼部分表示愿意调解并赔偿附带民事诉讼原告人肖某的经济损失，并请求其谅解。 经审理查明，2017年2月18日23时许，在长沙市雨花区湘府中路117号酷琪KTV，被告人张文彬与谭某、被害人肖某因琐事发生口角。双方的共同好友汤某得知此事后，约双方至长沙市雨花区植物园路59号广圣雅悦酒店附近协商。次日凌晨2时许，被告人张文彬纠集小吴（具体身份信息不详，另案处理）等人至广圣雅悦酒店门口，被告人张文彬持菜刀追砍被害人肖某，将其手臂、背部等部位砍伤，造成其左肩部、双上肢、左手等处软组织裂伤，符合他人锐器作用所致特点，构成轻伤二级。 2017年2月19日，被害人肖某至长沙市中心医院住院治疗，同年2月27日出院，共计住院8天，花费医药费人民币23215.21元。 2017年10月7日15时许，公安机关在医院处理医患纠纷时，发现被告人张文彬就在现场，遂将被告人张文彬抓获归案。 上述事实，有下列经过庭审举证、质证的证据予以证明： 1、案件来源及到案经过，证明被告人张文彬到案经过的事实。 2、辨认笔录及照片，证明被害人肖某、证人谭某、汤某均能辨认出被告人张文彬就是案发当日用刀砍伤肖某的男子的事实。 3、长沙市公安局雨花分局物证鉴定室雨公物鉴（法临）字（2017）第72号《法医学人体损伤程度鉴定书》，证明被害人肖某所受伤情构成轻伤二级的事实。 4、长沙市中心医院门诊及住院病人疾病诊断书，病历记录，医药费票据，证明被害人肖某因被告人张文彬的伤害行为住院治疗的天数、花费的医药费等事实。 5、附带民事诉讼原告人肖某的身份材料，证明其年龄、住所等身份信息的事实。 6、湖南省沅江市（2014）沅刑初字179号《刑事判决书》，证明被告人张文彬因犯容留他人吸毒罪、非法拘禁罪于2014年6月25日被湖南省沅江市人民法院判处拘役八个月，缓刑一年，并处罚金人民币五千元的事实。 7、证人谭某的证言，证明2017年2月9日0时许，其与被害人肖某、被告人张文彬等人在长沙市雨花区湘府中路117号酷琪KTV唱歌时发生口角。后谭某与被害人肖某等人驾车离开，至长沙市雨花区植物园路59号广圣雅悦酒店门前，被告人张文彬等6、7名男子持刀追砍被害人肖某并将其砍伤的事实。 8、证人汤某的证言，证明2017年2月19日0时30分许，其得知被告人张文彬与被害人肖某发生矛盾，遂电话联系双方要2人至广圣雅悦酒店门前协商解决。1时许，其赶到广圣雅悦酒店，见被告人张文彬及5、6名男子持刀从车上下来，待谭某与被害人肖某出现后，被告人张文彬一方持刀对被害人肖某进行追砍并将其砍伤的事实。 9、被害人肖某的陈述，证明2017年2月18日晚，其与谭某、被告人张文彬等人在酷琪KTV唱歌，后因琐事发生口角。事后，其接到汤某的电话要其到广圣雅悦酒店附近协商解决。次日凌晨1时许，其与谭某等人至广圣雅悦酒店门前，刚下车便被被告人张文彬等4、5人持刀追砍并被砍伤的事实。 10、被告人张文彬的供述，证明2017年2月18日晚23时许，其与谭某、被害人肖某等人在酷琪KTV唱歌，后因琐事发生口角。事后，其接到汤某的电话，要其到广圣雅悦酒店附近协商解决。次日凌晨1时许，其与小吴等人携带刀具至广圣雅悦酒店门前，见到谭某与被害人肖某后，遂持刀具追砍被害人肖某并将其砍伤的事实。 11、被告人张文彬的身份、前科材料，证明被告人张文彬具备完全刑事责任能力、已满完全刑事责任年龄及之前曾受过刑罚处罚的事实。 本院认为，被告人张文彬故意伤害他人身体，造成1人轻伤的后果，其行为已构成故意伤害罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。在共同犯罪中，被告人张文彬起主要作用，系主犯，依法应按其所参与的全部犯罪予以处罚。被告人张文彬能如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑意见，本院予以采纳。 关于附带民事诉讼部分，本院认为： 一、关于责任的承担。 公民享有生命健康权，非法侵害他人人身安全的，应当承担相应的民事责任。被告人张文彬故意伤害附带民事诉讼原告人肖某，致其轻伤，应当承担民事赔偿责任。附带民事诉讼原告人肖某对损失结果的发生没有过错，不需要承担责任。 二、附带民事诉讼原告人肖某可获赔偿的范围及数额。 1、医疗费：①医药费：附民原告提供了人民币23215.21元的医药费发票，本院予以认定；②住院伙食补助费：本院予以认定人民币480元，超过部分本院不予支持（住院8天，60元／天）；③护理费：本院予以支持人民币1200元（住院8天，150元／天）；④营养费：本院酌情认定人民币3000元；⑤交通费：因附民原告未提供任何票据，本院酌情认定人民币800元；⑥附民原告主张住宿费人民币1200元，但未能提供任何证据，本院酌情认定人民币1000元。 2、误工费：由于附民原告未提供工作收入证明，故除其住院期间8天外，本院再酌情认定其误工时间为2个月，根据湖南省2017年职工年平均工资人民币60160元的标准，本院认定其误工损失为人民币11345.25元（（60160元÷12个月）×2个月＋（60160元÷365天）×8天=11345.25元），超过的部分本院不予支持。 以上附带民事诉讼原告人肖某的损失款共计人民币42240.46元，由被告人张文彬承担赔偿责任。 据此，依照《中华人民共和国刑法》第二百三十四条第一款，第二十五条第一款，第二十六条第一、四款，第六十七条第三款，《中华人民共和国刑事诉讼法》第九十九条第一款，《中华人民共和国民法通则》第一百零六条第二款，第一百一十九条，第一百三十四条第（七）项，《中华人民共和国侵权责任法》第六条第一款，《中华人民共和国民事诉讼法》第六十四条第一款，《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条，第十九条，第二十条，第二十一条，第二十二条，第二十三条，第二十四条之规定，判决如下： 一、被告人张文彬犯故意伤害罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年10月8日起至2018年10月7日止）。 二、被告人张文彬于本判决生效后十日内支付附带民事诉讼原告人肖某各项经济损失款人民币42240.46元。 三、驳回附带民事诉讼原告人肖某的其他诉讼请求。 如被告人张文彬未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨勇 人民陪审员胡伟俊 人民陪审员王娟 二〇一八年三月二十一日 书记员黄听红 附： 《中华人民共和国刑法》 第二百三十四条第一款故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第九十九条第一款被害人由于被告人的犯罪行为而遭受物质损失的，在刑事诉讼过程中，有权提起附带民事诉讼。被害人死亡或者丧失行为能力的，被害人的法定代理人、近亲属有权提起附带民事诉讼。 《中华人民共和国民法通则》 第一百零六条第二款公民、法人由于过错侵害国家的、集体的财产，侵害他人财产、人身的应当承担民事责任。 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 第一百三十四条承担民事责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）修理、重作、更换； （七）赔偿损失； （八）支付违约金； （九）消除影响、恢复名誉； （十）赔礼道歉。 《中华人民共和国侵权责任法》 第六条第一款行为人因过错侵害他人民事权益，应当承担侵权责任。 《中华人民共和国民事诉讼法》 第六十四条第一款当事人对自己提出的主张，有责任提供证据。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十二条交通费根据受害人及其必要的陪护人员因就医或者转院治疗实际发生的费用计算。交通费应当以正式票据为凭；有关凭据应当与就医地点、时间、人数、次数相符合。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。 第二十四条营养费根据受害人伤残情况参照医疗机构的意见确定。","writId":"0471a2503bd0e237457ee032c85884f42ec","writName":"张文彬故意伤害罪一审刑事判决书"}
