{"ajId":"eb6851ba-cc1e-424f-8820-c87da7032dbe","ajName":"孙朝晖伪造、变造金融票证罪一案","ajjbqk":" 内蒙古自治区阿拉善左旗人民检察院指控，2013年8月份、12月份，被告人孙朝晖在内蒙古自治区阿拉善左旗某村镇银行检修ATM机时，利用ATM机的设备漏洞，从内蒙古自治区阿拉善左旗某村镇银行的6台ATM机中，秘密窃取了该行ATM机上所有使用过的银行卡的磁条信息和银行卡密码，后被告人孙朝晖用空白磁条卡和磁条卡读写器，伪造银行信用卡104张，先后于2013年11月、2014年2月、3月、12月，赴辽宁抚顺、铁岭、开原、调兵山，吉林四平、公主岭、白城，黑龙江肇源、肇州等地利用银行ATM机进行盗刷，盗刷伪造的信用卡75张，盗刷金额共计469800元。案发后，涉案赃款全部追回。 针对以上指控事实，公诉机关在庭审中出示了物证、书证、证人证言、被害人陈述、被告人供述及辩解、勘验、检查、辩认、侦查实验等笔录、视听资料、电子数据等有关证据。 公诉机关据此认为，被告人孙朝晖无视国法，复制他人信用卡、将他人信用卡信息资料写入空白磁条介质、芯片等方法伪造信用卡104张，情节特别严重，其行为触犯了《中华人民共和国刑法》第一百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以伪造金融票证罪追究其刑事责任。 在法庭审理过程中，被告人孙朝晖不认罪，辩称本案证据不足，因其本人在公司受到排挤，出于报复目的而做出有罪供述，其采集信用卡信息是公司要求的，所做的卡是公司的测试卡，是为公司工作需要，指控的作案地点其都没有去过。 被告人的辩护人提出，本案证据不足，被害人的卡在外地被盗刷，公诉机关认定盗刷的人就是被告人孙朝晖，该认定缺乏证据的关联性，没有排除合理怀疑，不能认定被害人卡内丢失的钱款是被告人所为。孙朝晖本人是ATM机维护人员，是其公司负责对阿左旗业务的专项人员，有获得客户信息的条件，其获得磁卡信息是业务所需。从其家中搜出的卡，是工作需要，不能直接认定是盗刷的卡或伪卡，不能以被告人孙朝晖家中扣押的卡中有被害人信息就认定孙朝晖是盗刷人。本案侦查实验违法，公安部出具的鉴定意见程序违法、基础材料不合法、鉴定人未按照法律规定进行，应作为非法证据予以排除。根据疑罪从无的规定，应该宣告被告人无罪。 经审理查明，2013年8月、12月，被告人孙朝晖在内蒙古自治区阿拉善左旗某村镇银行检修ATM机时，利用ATM机的程序漏洞，从该银行的6台ATM机中，秘密窃取了在ATM机上所有使用过的银行卡的磁条信息和银行卡密码，后被告人孙朝晖用空白磁条卡和磁条卡读写器，伪造银行卡102张，并于2013年11月至2014年12月期间，先后在辽宁抚顺、铁岭、开原、调兵山，吉林四平、公主岭、白城，黑龙江肇源、肇州等地的银行ATM机上进行盗刷，共盗刷银行卡74张，盗刷金额共计468700元。案发后，涉案赃款全部追回。 上述事实，有经当庭举证、质证并经本院确认的下列证据予以证实： 1、被害人陈述、受案登记表、被害人报案材料、客户交易明细对账单等证据，证实有74名受害人的银行卡，在2013年11月3日至2014年12月20日，被他人先后在辽宁省抚顺、铁岭、开原、调兵山市、吉林省四平、公主岭市、镇赉县、黑龙江省肇源、肇州县的银行ATM机上盗刷，已查实的被盗刷金额共计人民币468700元。 2、书证 （1）采购合同二份，证实2011年7月16日、2013年7月9日阿拉善左旗某村镇银行股份有限公司从深圳市某电脑有限公司共计采购10台现金存取款机的合同。 （2）自助设备开启维护登记簿，证实2013年12月23日、12月24日，孙朝晖作为行外维修人员对阿左旗某银行的ATM机进行过开启维护。 （3）被告人孙朝晖的乘机及住店记录，证实被告人孙朝晖的乘机航班日期、航班号、到达地点及住宿情况。其中：2013年10月31日孙朝晖到达沈阳市桃仙机场，同年11月10日孙朝晖到青岛，11月27日到沈阳市住如家酒店，12月13日返回咸阳市，2014年2月19日到抚顺市，2月23日到铁岭市、沈阳市，3月25日返回咸阳市。以上到达地点与本案被害人银行卡被盗刷的时间范围、发案地点区域基本吻合。 （4）受害人银行卡被盗刷情况统计，证实公安机关对被盗刷银行卡受害人的姓名，所属银行，发现情况（如短信通知）、盗刷具体时间、地点、盗刷工具、是否跨行、是否异地、卡内金额、盗刷金额等情况分类整理后予以汇总，其中被害人报案材料齐全的有74人。 （5）ATM机流水帐目明细，证实侦查员依法从被盗刷银行卡的案发地银行（包括工商银行抚顺分行北台支行、农业银行铁岭市农行长吉分理处、铁岭市邮政局、开原市邮政局、开原市工行、梨树县农村信用社、公主岭市农村信用社、肇州农村信用合作联社、吉林省农信社镇赉合作联社等银行），调取被害人银行卡被盗刷时的ATM机流水帐目明细。 （6）视频截图及人像信息采集图，证实侦查人员提取的被盗刷银行卡时的异地ATM机对盗刷人的视频截图及孙朝晖的人像采集图。 3、证人证言 （1）宾某某（系孙朝晖的妻子）的证言，证实孙朝晖在家里所存放的现金都是由孙朝晖给她的，她自已没有收入。 （2）赵某某（系阿拉善左旗某村镇银行的工作人员）的证言，证实根据《自助设备开启维护登记簿》记录，深圳某电脑有限公司的技术员孙朝晖分别于2013年8月、同年12月23日、24日维护过某村镇银行的6台ATM机及某银行营业部大厅内的ATM机，当时赵某某负责这方面业务，孙朝晖每次去维护都是赵某某陪同。 4、被告人孙朝晖的供述与辩解，证实2013年8月份，因为同事离职，孙朝晖接替其负责公司的ATM机软件维护，2013年8月份孙朝晖去了内蒙古阿拉善左旗某村镇银行作ATM机维护。维护过程中，孙朝晖利用ATM机的程序漏洞，使用U盘秘密窃取了该行ATM机上所有使用过的银行卡的磁条信息和银行密码。2013年9月份的时候，孙朝晖在淘宝网上购买了400张空白磁条卡和磁条卡读写机。2013年11月、2014年2月，孙朝晖因公去辽宁农村信用合作联社总部作ATM机软件维护。走之前孙朝晖伪造了100多张银行卡，并利用出差时间先后去了辽宁、吉林省的抚顺、开原、铁岭、调兵山、梨树县、公主岭、昌图县等地，在ATM机上进行了盗刷，盗刷的资金全部存入了孙朝晖的招商银行帐户。 2014年12月份，孙朝晖请假后，于12月17日乘飞机从西安机场飞长春，乘车先后去肇源、肇州、白城、镇赉县、公主岭等地，在黑龙江农信社、邮政储蓄等银行的ATM机上盗刷，这次总共盗刷了13万余元，分多次存入了孙朝晖的招商银行卡。从家里扣押的6万元现金是孙朝晖从黑龙江肇州县、肇源县，吉林省镇赉县、公主岭南崴子支行盗刷的。 其作案的时候会带上复制的银行卡、橡皮筋、口罩和手机，每次作案都戴着一个口罩，也不戴眼镜。扣押的空白磁条卡、白色磁卡读写机HCE-323、HP4341S笔记本电脑、存储巴士等，是其作案用的工具。盗取的信息都是阿拉善左旗某村镇银行的6台ATM机上的数据信息，客户信息用U盘拷贝出来后，转存到孙朝晖的笔记本电脑里，然后利用其笔记本电脑和购买的磁条卡读写器，将每一个客户的信息进行拷贝粘贴后，写入空白磁条卡。作案后使用过的被复制的银行卡随机都扔了。盗刷的资金一部分交给其妻子，一部分自己存着。妻子的存款40万元大部分是赃款，孙朝晖的13万元全部都是赃款。 5、搜查笔录、提取笔录、侦查实验笔录及说明 （1）搜查笔录、扣押决定书、扣押清单，证实2015年1月27日侦查员依法对被告人孙朝晖住宅进行搜查，在被告人孙朝晖住宅内的电脑桌下发现白色银行卡261张（其中有密码的38张）、写卡器、电脑主机贰台、笔记本一台及移动硬盘等存储设备，并当场扣押现金64200元、银行卡、孙朝晖的居民身份证、绿色带帽衣服及以上电脑等涉案物品。 （2）提取笔录（七份），证实侦查员从被害人张某霞、吴某琴、李某、郭某华、甘某某等人手机提取短信，具体内容是银行卡被从ATM机取钱的时间段、数额、手续费、余额等情况。 （3）提取笔录，证实2015年5月6日侦查员将从孙朝晖家中查获的伪造银行卡提供给中国农业银行、中国银行巴彦浩特支行工作人员，由银行工作人员在银行设备上逐一读取伪卡信息，成功读取了34张银行伪卡卡号（其中包括6名被害人陈某萍、旭某某、王某娜、王某、郭某华、卢某金的银行卡号）。 （4）电子证据勘验检查工作记录、提取电子证据清单、原始证据使用记录、照片、“从孙朝晖移动硬盘中提取的涉嫌被窃取信息的银行卡卡号”表、孙朝晖伪造银行卡卡号比对结果情况说明，证实：①侦查人员对从被告人孙朝晖处扣押的移动存储设备、笔记本电脑进行勘验检查，并固定电子证据。经勘验，在对编号“YDP1”的移动存储设备的镜像进行分析，发现大量银行卡信息，存储于“阿左旗”文件夹下，去除重复卡信息后共有银行卡卡号信息3577条。将受害人提交卡号与“阿左旗”文件夹数据文件比对，在多个文件中发现存有受害人银行卡号，并发现有银行卡磁道信息及密码。②侦查人员将涉嫌伪造的银行卡分为三种情况，第一种是孙朝晖利用伪造的银行卡进行盗刷，并且受害人已经报案的；第二种是孙朝晖利用伪造的银行卡进行盗刷，但受害人并没有报案，以及未盗刷成功的，这种情况由侦查员通过调取孙朝晖作案时间段的ATM机上的交易流水获取；第三种是抓捕孙朝晖时，侦查员对其住宅搜查时，当场扣押的已经制作完成的银行伪卡。③侦查人员将已掌握的孙朝晖涉嫌伪造的共167张银行卡卡号与从孙朝晖的移动硬盘（存储有窃取的银行卡磁条信息和密码）中提取到的银行卡卡号进行比对，全部比对成功。另外，经侦查员比对发现，从孙朝晖家扣押的银行伪卡中的10张，系2014年12月份孙朝晖在吉林镇赉、公主岭作案时使用过的银行伪卡。通过去除重复卡，经审查共有102张卡，其中已查实使用过的74张，另有28张卡复制成功后，在孙朝晖家中被查获。 （5）提取笔录及扣押孙朝晖现金冠字号与调取被盗刷银行ATM机的现金冠字号进行比对的说明，证实①侦查人员依法分别调取肇源县农村信用合作联社2014年12月18日之前，当月清分机清点的人民币所有冠字号数据，镇赉农村信用合作联社第六储蓄所编号为：TXXXXXXX的ATM机，于2014年12月19日0时至2时所有出钞冠字号码，吉林公主岭农村信用合作银行南崴子支行的ATM机，2014年12月20日0点至2点，所有取款的人民币冠字号。即侦查人员赴被告人孙朝晖盗刷银行卡的各银行调取了作案时间段ATM机交易明细和出钞冠字号，及清分机中记录的人民币冠字号。②侦查人员将2015年1月27日在孙朝晖家中扣押的孙朝晖和其妻子的面额为100元的现金，通过银行设备进行了清点，并提取了冠字号。③侦查人员将扣押的孙朝晖的现金冠字号与调取盗刷银行的人民币冠字号进行比对，其中有434张面额为100元的人民币冠字号码与黑龙江肇源农村信用合作联社营业厅、吉林白城市镇赉县农村信用合作联社第六储蓄所、公主岭农村信用合作银行南崴子支行调取的人民币冠字号码相同，因银行设备原因，黑龙江肇州县两家银行的ATM机冠字号未能调取。 （6）侦查实验笔录及实验截图，证实2015年3月10日在中国农行左旗支行月圆分理处、阿左旗农村商业银行西花园分理处，侦查员让被告人孙朝晖在ATM机附近进行自由行走，并分别进行取款等相关模拟操作，调取视频监控资料等作为人像同一认定鉴定的样本。 6、视听资料 案发地银行ATM机监控视频，证实侦查员依法从被盗刷银行卡的案发地银行（包括工商银行抚顺分行北台支行、农业银行铁岭市农行长吉分理处、铁岭市邮政局、开原市邮政局、开原市工行、梨树县农村信用社、公主岭市农村信用社、肇州农村信用合作联社、吉林省农信社镇赉合作联社等银行），调取被害人银行卡被盗刷时的ATM视频监控。 7、鉴定意见 《中华人民共和国公安部物证检验意见书》（公物证鉴字（2015）1098号），证实经公安部物证鉴定人员主任法医师张某宗、纪某、副主任法医师王某鉴定，犯罪嫌疑人孙朝晖与案发现场监控录像截图照片中的嫌疑人，可检验部分存在相同面部特征。 8、物证 转账业务回单、身份证、存折、中国银行定期存单等，证实从被告人孙朝晖住宅分别查获人民币16200元、12201元、48000元，笔记本电脑一个，电脑机箱两个，写卡器等作案工具及赃款。 9、量刑方面的证据 （1）被告人基本情况及身份证复印件，证实被告人孙朝晖出生于1971年10月23日，犯罪时已达到刑事责任年龄，并具有刑事责任能力。 （2）搜查笔录、扣押决定书、扣押清单、转账支票一张，证实办案机关于案发后，扣划了被告人孙朝晖相关涉案款项。 ","cpfxgc":"本院认为，被告人孙朝晖伪造他人银行卡102张，并实施盗刷，情节特别严重，其行为已构成伪造金融票证罪，公诉机关指控的事实基本清楚，罪名成立，本院予以支持。对公诉机关关于被告人伪造104张银行卡的指控，经查其中一张为重复计算，另一张的被害人报案事实不清，证据不足，本院不予支持。对被告人及辩护人辩称其因出于报复公司等目的，而做出有罪供述的有关无罪辩护意见，经查被告人在本院审理前的多次供述均思路清楚且准确、具体，并能与其他书证、物证等证据相印证，侦查人员调取的航班记录、住宿记录能够证实被告人在案发期间的基本行动轨迹，所调取的案发地ATM机流水、监控视频、截图、盗刷款项的人民币冠字号，均能与从被告人家中查获的个人衣物、人民币的冠字号、存储设备中提取的被盗银行卡信息及被告人在侦查阶段的供述相吻合。伪造金融票证罪，是指行为人以各种方法，非法制造假汇票、本票、支票、信用证、信用证附随的单据、文件、信用卡，以及委托收款凭证、汇款凭证、银行存单等其他银行结算凭证的行为。本罪的客体是金融票证的管理制度，犯罪的客观方面是指无权制作金融票证的人，依照金融票证的样式，制作假金融票证的行为。根据《中华人民共和国刑法》第一百七十七条的规定，伪造金融票证罪的行为具体表现为四种形式，其中第四项是伪造信用卡，本案就属于第四种。根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》，刑法规定的“信用卡”，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡，本案被伪造的银行卡，属于此范围。本罪的主体是一般主体，凡是达到刑事责任年龄且具有刑事责任能力的自然人都可以构成本罪主体。主观方面为故意。被告人孙朝晖不但伪造了102张银行卡，而且还利用伪卡实施了盗刷行为，在案查明的被盗刷金额即已达到468700元，盗取的磁条信息达3000多条，其犯罪故意明显，具有严重的社会危害性，故对被告人及辩护人的以上辩护意见本院不予采纳。对辩护人提出的有关鉴定程序违法的意见，本院认为，本案所进行的侦查实验，是侦查人员根据公安部鉴定专业人员的鉴定要求而实施，鉴定机构及相关人员均具有合格的资质，得出的鉴定结论，是将相关实验材料等检材提交后，经鉴定人员的专业审查做出，故对该鉴定意见本院予以认可，对辩护人的该意见，本院不予采纳。量刑时考虑本案赃款已追回等情节对被告人酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第一百七十七条第四项、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人孙朝晖犯伪造金融票证罪，判处有期徒刑十一年六个月，并处罚金人民币十五万元，上缴国库； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月二十七日起至二0二六年七月二十六日止。罚金在判决生效后三十日内缴清。） 二、对被告人孙朝晖违法所得的财物468700元，予以追缴并退赔曾某某等74名被害人（附被盗刷情况数额表）；对被告人供犯罪所用的电脑主机二台、笔记本电脑一台、衣服一件、移动硬盘二个、写卡器等物品，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向阿拉善盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古阿拉善左旗人民法院 刑事判决书 （2015）阿左刑二初字第50号 公诉机关内蒙古自治区阿拉善左旗人民检察院。 被告人孙朝晖，男，汉族，大专文化，系深圳某电脑有限公司驻西安办事处工作人员，户籍所在地陕西省咸阳市秦都区，捕前住陕西省咸阳市秦都区，无前科。因涉嫌伪造金融票证罪、信用卡诈骗罪，于2015年1月27日被内蒙古自治区阿拉善左旗公安局刑事拘留，同年3月4日经阿拉善左旗人民检察院批准由阿拉善左旗公安局依法执行逮捕，现羁押于内蒙古自治区阿拉善左旗看守所。 辩护人王玉琳，北京尚衡（呼和浩特）律师事务所律师。 阿拉善左旗人民检察院以阿左检刑诉（2015）122号起诉书指控被告人孙朝晖犯伪造金融票证罪，于2015年7月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阿拉善左旗人民检察院检察员旭仁花出庭支持公诉，被告人孙朝晖及其辩护人王玉琳均到庭参加了诉讼。现已审理终结。 内蒙古自治区阿拉善左旗人民检察院指控，2013年8月份、12月份，被告人孙朝晖在内蒙古自治区阿拉善左旗某村镇银行检修ATM机时，利用ATM机的设备漏洞，从内蒙古自治区阿拉善左旗某村镇银行的6台ATM机中，秘密窃取了该行ATM机上所有使用过的银行卡的磁条信息和银行卡密码，后被告人孙朝晖用空白磁条卡和磁条卡读写器，伪造银行信用卡104张，先后于2013年11月、2014年2月、3月、12月，赴辽宁抚顺、铁岭、开原、调兵山，吉林四平、公主岭、白城，黑龙江肇源、肇州等地利用银行ATM机进行盗刷，盗刷伪造的信用卡75张，盗刷金额共计469800元。案发后，涉案赃款全部追回。 针对以上指控事实，公诉机关在庭审中出示了物证、书证、证人证言、被害人陈述、被告人供述及辩解、勘验、检查、辩认、侦查实验等笔录、视听资料、电子数据等有关证据。 公诉机关据此认为，被告人孙朝晖无视国法，复制他人信用卡、将他人信用卡信息资料写入空白磁条介质、芯片等方法伪造信用卡104张，情节特别严重，其行为触犯了《中华人民共和国刑法》第一百七十七条之规定，犯罪事实清楚，证据确实、充分，应当以伪造金融票证罪追究其刑事责任。 在法庭审理过程中，被告人孙朝晖不认罪，辩称本案证据不足，因其本人在公司受到排挤，出于报复目的而做出有罪供述，其采集信用卡信息是公司要求的，所做的卡是公司的测试卡，是为公司工作需要，指控的作案地点其都没有去过。 被告人的辩护人提出，本案证据不足，被害人的卡在外地被盗刷，公诉机关认定盗刷的人就是被告人孙朝晖，该认定缺乏证据的关联性，没有排除合理怀疑，不能认定被害人卡内丢失的钱款是被告人所为。孙朝晖本人是ATM机维护人员，是其公司负责对阿左旗业务的专项人员，有获得客户信息的条件，其获得磁卡信息是业务所需。从其家中搜出的卡，是工作需要，不能直接认定是盗刷的卡或伪卡，不能以被告人孙朝晖家中扣押的卡中有被害人信息就认定孙朝晖是盗刷人。本案侦查实验违法，公安部出具的鉴定意见程序违法、基础材料不合法、鉴定人未按照法律规定进行，应作为非法证据予以排除。根据疑罪从无的规定，应该宣告被告人无罪。 经审理查明，2013年8月、12月，被告人孙朝晖在内蒙古自治区阿拉善左旗某村镇银行检修ATM机时，利用ATM机的程序漏洞，从该银行的6台ATM机中，秘密窃取了在ATM机上所有使用过的银行卡的磁条信息和银行卡密码，后被告人孙朝晖用空白磁条卡和磁条卡读写器，伪造银行卡102张，并于2013年11月至2014年12月期间，先后在辽宁抚顺、铁岭、开原、调兵山，吉林四平、公主岭、白城，黑龙江肇源、肇州等地的银行ATM机上进行盗刷，共盗刷银行卡74张，盗刷金额共计468700元。案发后，涉案赃款全部追回。 上述事实，有经当庭举证、质证并经本院确认的下列证据予以证实： 1、被害人陈述、受案登记表、被害人报案材料、客户交易明细对账单等证据，证实有74名受害人的银行卡，在2013年11月3日至2014年12月20日，被他人先后在辽宁省抚顺、铁岭、开原、调兵山市、吉林省四平、公主岭市、镇赉县、黑龙江省肇源、肇州县的银行ATM机上盗刷，已查实的被盗刷金额共计人民币468700元。 2、书证 （1）采购合同二份，证实2011年7月16日、2013年7月9日阿拉善左旗某村镇银行股份有限公司从深圳市某电脑有限公司共计采购10台现金存取款机的合同。 （2）自助设备开启维护登记簿，证实2013年12月23日、12月24日，孙朝晖作为行外维修人员对阿左旗某银行的ATM机进行过开启维护。 （3）被告人孙朝晖的乘机及住店记录，证实被告人孙朝晖的乘机航班日期、航班号、到达地点及住宿情况。其中：2013年10月31日孙朝晖到达沈阳市桃仙机场，同年11月10日孙朝晖到青岛，11月27日到沈阳市住如家酒店，12月13日返回咸阳市，2014年2月19日到抚顺市，2月23日到铁岭市、沈阳市，3月25日返回咸阳市。以上到达地点与本案被害人银行卡被盗刷的时间范围、发案地点区域基本吻合。 （4）受害人银行卡被盗刷情况统计，证实公安机关对被盗刷银行卡受害人的姓名，所属银行，发现情况（如短信通知）、盗刷具体时间、地点、盗刷工具、是否跨行、是否异地、卡内金额、盗刷金额等情况分类整理后予以汇总，其中被害人报案材料齐全的有74人。 （5）ATM机流水帐目明细，证实侦查员依法从被盗刷银行卡的案发地银行（包括工商银行抚顺分行北台支行、农业银行铁岭市农行长吉分理处、铁岭市邮政局、开原市邮政局、开原市工行、梨树县农村信用社、公主岭市农村信用社、肇州农村信用合作联社、吉林省农信社镇赉合作联社等银行），调取被害人银行卡被盗刷时的ATM机流水帐目明细。 （6）视频截图及人像信息采集图，证实侦查人员提取的被盗刷银行卡时的异地ATM机对盗刷人的视频截图及孙朝晖的人像采集图。 3、证人证言 （1）宾某某（系孙朝晖的妻子）的证言，证实孙朝晖在家里所存放的现金都是由孙朝晖给她的，她自已没有收入。 （2）赵某某（系阿拉善左旗某村镇银行的工作人员）的证言，证实根据《自助设备开启维护登记簿》记录，深圳某电脑有限公司的技术员孙朝晖分别于2013年8月、同年12月23日、24日维护过某村镇银行的6台ATM机及某银行营业部大厅内的ATM机，当时赵某某负责这方面业务，孙朝晖每次去维护都是赵某某陪同。 4、被告人孙朝晖的供述与辩解，证实2013年8月份，因为同事离职，孙朝晖接替其负责公司的ATM机软件维护，2013年8月份孙朝晖去了内蒙古阿拉善左旗某村镇银行作ATM机维护。维护过程中，孙朝晖利用ATM机的程序漏洞，使用U盘秘密窃取了该行ATM机上所有使用过的银行卡的磁条信息和银行密码。2013年9月份的时候，孙朝晖在淘宝网上购买了400张空白磁条卡和磁条卡读写机。2013年11月、2014年2月，孙朝晖因公去辽宁农村信用合作联社总部作ATM机软件维护。走之前孙朝晖伪造了100多张银行卡，并利用出差时间先后去了辽宁、吉林省的抚顺、开原、铁岭、调兵山、梨树县、公主岭、昌图县等地，在ATM机上进行了盗刷，盗刷的资金全部存入了孙朝晖的招商银行帐户。 2014年12月份，孙朝晖请假后，于12月17日乘飞机从西安机场飞长春，乘车先后去肇源、肇州、白城、镇赉县、公主岭等地，在黑龙江农信社、邮政储蓄等银行的ATM机上盗刷，这次总共盗刷了13万余元，分多次存入了孙朝晖的招商银行卡。从家里扣押的6万元现金是孙朝晖从黑龙江肇州县、肇源县，吉林省镇赉县、公主岭南崴子支行盗刷的。 其作案的时候会带上复制的银行卡、橡皮筋、口罩和手机，每次作案都戴着一个口罩，也不戴眼镜。扣押的空白磁条卡、白色磁卡读写机HCE-323、HP4341S笔记本电脑、存储巴士等，是其作案用的工具。盗取的信息都是阿拉善左旗某村镇银行的6台ATM机上的数据信息，客户信息用U盘拷贝出来后，转存到孙朝晖的笔记本电脑里，然后利用其笔记本电脑和购买的磁条卡读写器，将每一个客户的信息进行拷贝粘贴后，写入空白磁条卡。作案后使用过的被复制的银行卡随机都扔了。盗刷的资金一部分交给其妻子，一部分自己存着。妻子的存款40万元大部分是赃款，孙朝晖的13万元全部都是赃款。 5、搜查笔录、提取笔录、侦查实验笔录及说明 （1）搜查笔录、扣押决定书、扣押清单，证实2015年1月27日侦查员依法对被告人孙朝晖住宅进行搜查，在被告人孙朝晖住宅内的电脑桌下发现白色银行卡261张（其中有密码的38张）、写卡器、电脑主机贰台、笔记本一台及移动硬盘等存储设备，并当场扣押现金64200元、银行卡、孙朝晖的居民身份证、绿色带帽衣服及以上电脑等涉案物品。 （2）提取笔录（七份），证实侦查员从被害人张某霞、吴某琴、李某、郭某华、甘某某等人手机提取短信，具体内容是银行卡被从ATM机取钱的时间段、数额、手续费、余额等情况。 （3）提取笔录，证实2015年5月6日侦查员将从孙朝晖家中查获的伪造银行卡提供给中国农业银行、中国银行巴彦浩特支行工作人员，由银行工作人员在银行设备上逐一读取伪卡信息，成功读取了34张银行伪卡卡号（其中包括6名被害人陈某萍、旭某某、王某娜、王某、郭某华、卢某金的银行卡号）。 （4）电子证据勘验检查工作记录、提取电子证据清单、原始证据使用记录、照片、“从孙朝晖移动硬盘中提取的涉嫌被窃取信息的银行卡卡号”表、孙朝晖伪造银行卡卡号比对结果情况说明，证实：①侦查人员对从被告人孙朝晖处扣押的移动存储设备、笔记本电脑进行勘验检查，并固定电子证据。经勘验，在对编号“YDP1”的移动存储设备的镜像进行分析，发现大量银行卡信息，存储于“阿左旗”文件夹下，去除重复卡信息后共有银行卡卡号信息3577条。将受害人提交卡号与“阿左旗”文件夹数据文件比对，在多个文件中发现存有受害人银行卡号，并发现有银行卡磁道信息及密码。②侦查人员将涉嫌伪造的银行卡分为三种情况，第一种是孙朝晖利用伪造的银行卡进行盗刷，并且受害人已经报案的；第二种是孙朝晖利用伪造的银行卡进行盗刷，但受害人并没有报案，以及未盗刷成功的，这种情况由侦查员通过调取孙朝晖作案时间段的ATM机上的交易流水获取；第三种是抓捕孙朝晖时，侦查员对其住宅搜查时，当场扣押的已经制作完成的银行伪卡。③侦查人员将已掌握的孙朝晖涉嫌伪造的共167张银行卡卡号与从孙朝晖的移动硬盘（存储有窃取的银行卡磁条信息和密码）中提取到的银行卡卡号进行比对，全部比对成功。另外，经侦查员比对发现，从孙朝晖家扣押的银行伪卡中的10张，系2014年12月份孙朝晖在吉林镇赉、公主岭作案时使用过的银行伪卡。通过去除重复卡，经审查共有102张卡，其中已查实使用过的74张，另有28张卡复制成功后，在孙朝晖家中被查获。 （5）提取笔录及扣押孙朝晖现金冠字号与调取被盗刷银行ATM机的现金冠字号进行比对的说明，证实①侦查人员依法分别调取肇源县农村信用合作联社2014年12月18日之前，当月清分机清点的人民币所有冠字号数据，镇赉农村信用合作联社第六储蓄所编号为：TXXXXXXX的ATM机，于2014年12月19日0时至2时所有出钞冠字号码，吉林公主岭农村信用合作银行南崴子支行的ATM机，2014年12月20日0点至2点，所有取款的人民币冠字号。即侦查人员赴被告人孙朝晖盗刷银行卡的各银行调取了作案时间段ATM机交易明细和出钞冠字号，及清分机中记录的人民币冠字号。②侦查人员将2015年1月27日在孙朝晖家中扣押的孙朝晖和其妻子的面额为100元的现金，通过银行设备进行了清点，并提取了冠字号。③侦查人员将扣押的孙朝晖的现金冠字号与调取盗刷银行的人民币冠字号进行比对，其中有434张面额为100元的人民币冠字号码与黑龙江肇源农村信用合作联社营业厅、吉林白城市镇赉县农村信用合作联社第六储蓄所、公主岭农村信用合作银行南崴子支行调取的人民币冠字号码相同，因银行设备原因，黑龙江肇州县两家银行的ATM机冠字号未能调取。 （6）侦查实验笔录及实验截图，证实2015年3月10日在中国农行左旗支行月圆分理处、阿左旗农村商业银行西花园分理处，侦查员让被告人孙朝晖在ATM机附近进行自由行走，并分别进行取款等相关模拟操作，调取视频监控资料等作为人像同一认定鉴定的样本。 6、视听资料 案发地银行ATM机监控视频，证实侦查员依法从被盗刷银行卡的案发地银行（包括工商银行抚顺分行北台支行、农业银行铁岭市农行长吉分理处、铁岭市邮政局、开原市邮政局、开原市工行、梨树县农村信用社、公主岭市农村信用社、肇州农村信用合作联社、吉林省农信社镇赉合作联社等银行），调取被害人银行卡被盗刷时的ATM视频监控。 7、鉴定意见 《中华人民共和国公安部物证检验意见书》（公物证鉴字（2015）1098号），证实经公安部物证鉴定人员主任法医师张某宗、纪某、副主任法医师王某鉴定，犯罪嫌疑人孙朝晖与案发现场监控录像截图照片中的嫌疑人，可检验部分存在相同面部特征。 8、物证 转账业务回单、身份证、存折、中国银行定期存单等，证实从被告人孙朝晖住宅分别查获人民币16200元、12201元、48000元，笔记本电脑一个，电脑机箱两个，写卡器等作案工具及赃款。 9、量刑方面的证据 （1）被告人基本情况及身份证复印件，证实被告人孙朝晖出生于1971年10月23日，犯罪时已达到刑事责任年龄，并具有刑事责任能力。 （2）搜查笔录、扣押决定书、扣押清单、转账支票一张，证实办案机关于案发后，扣划了被告人孙朝晖相关涉案款项。 本院认为，被告人孙朝晖伪造他人银行卡102张，并实施盗刷，情节特别严重，其行为已构成伪造金融票证罪，公诉机关指控的事实基本清楚，罪名成立，本院予以支持。对公诉机关关于被告人伪造104张银行卡的指控，经查其中一张为重复计算，另一张的被害人报案事实不清，证据不足，本院不予支持。对被告人及辩护人辩称其因出于报复公司等目的，而做出有罪供述的有关无罪辩护意见，经查被告人在本院审理前的多次供述均思路清楚且准确、具体，并能与其他书证、物证等证据相印证，侦查人员调取的航班记录、住宿记录能够证实被告人在案发期间的基本行动轨迹，所调取的案发地ATM机流水、监控视频、截图、盗刷款项的人民币冠字号，均能与从被告人家中查获的个人衣物、人民币的冠字号、存储设备中提取的被盗银行卡信息及被告人在侦查阶段的供述相吻合。伪造金融票证罪，是指行为人以各种方法，非法制造假汇票、本票、支票、信用证、信用证附随的单据、文件、信用卡，以及委托收款凭证、汇款凭证、银行存单等其他银行结算凭证的行为。本罪的客体是金融票证的管理制度，犯罪的客观方面是指无权制作金融票证的人，依照金融票证的样式，制作假金融票证的行为。根据《中华人民共和国刑法》第一百七十七条的规定，伪造金融票证罪的行为具体表现为四种形式，其中第四项是伪造信用卡，本案就属于第四种。根据《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉有关信用卡规定的解释》，刑法规定的“信用卡”，是指由商业银行或者其他金融机构发行的具有消费支付、信用贷款、转账结算、存取现金等全部功能或者部分功能的电子支付卡，本案被伪造的银行卡，属于此范围。本罪的主体是一般主体，凡是达到刑事责任年龄且具有刑事责任能力的自然人都可以构成本罪主体。主观方面为故意。被告人孙朝晖不但伪造了102张银行卡，而且还利用伪卡实施了盗刷行为，在案查明的被盗刷金额即已达到468700元，盗取的磁条信息达3000多条，其犯罪故意明显，具有严重的社会危害性，故对被告人及辩护人的以上辩护意见本院不予采纳。对辩护人提出的有关鉴定程序违法的意见，本院认为，本案所进行的侦查实验，是侦查人员根据公安部鉴定专业人员的鉴定要求而实施，鉴定机构及相关人员均具有合格的资质，得出的鉴定结论，是将相关实验材料等检材提交后，经鉴定人员的专业审查做出，故对该鉴定意见本院予以认可，对辩护人的该意见，本院不予采纳。量刑时考虑本案赃款已追回等情节对被告人酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第一百七十七条第四项、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人孙朝晖犯伪造金融票证罪，判处有期徒刑十一年六个月，并处罚金人民币十五万元，上缴国库； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一五年一月二十七日起至二0二六年七月二十六日止。罚金在判决生效后三十日内缴清。） 二、对被告人孙朝晖违法所得的财物468700元，予以追缴并退赔曾某某等74名被害人（附被盗刷情况数额表）；对被告人供犯罪所用的电脑主机二台、笔记本电脑一台、衣服一件、移动硬盘二个、写卡器等物品，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向阿拉善盟中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵瑞国 审判员张建成 人民陪审员潘多明 二〇一五年十一月十六日 书记员丁茜","writId":"02331a77c58ad227bcdc4b76788e29fe25e","writName":"孙朝晖伪造、变造金融票证罪一案一审刑事判决书"}
