{"ajId":"1746f128-61b4-431b-bcb0-9f82a4503cc3","ajName":"曾涛、吴长海、鲁保亮等聚众斗殴罪一案","ajjbqk":" 武义县人民检察院起诉书指控：2018年6月份以来，为了便于组织人员参与打架等违法犯罪行为，鲁某、曾涛组建了“四方战将”微信群和QQ群，招募人员进入群聊，并负责管理群内事务，指定群规、发布打架信息等。之后，曾涛、鲁某等人通过组织群内成员参与多次聚众斗殴等违法犯罪行为，确立“四方战将”权威，进一步扩大组织影响力，并逐渐形成了以鲁某、曾涛为组织领导者，鲁保亮、吴长海、刘帅、郭浩、庄言、陈春等人为一般参与人员的恶势力犯罪集团。 该恶势力犯罪集团实施的犯罪行为如下： 1、2018年6月10日，以陈某1（另案处理）为首的“南方战将”成员与以鲁某等人为首的“四方战将”成员因琐事在快手平台和QQ平台发生争吵，双方商定当天晚上在武义县花广场内进行斗殴。被告人曾涛、鲁保亮、陈春伙同王某3、陈某4等人经过聚集后，手持砍刀、木棍等工具前往武义县百花山广场，准备与“南方战将”斗殴。因公安机关出警而未遇到“南方战将”成员后离开。 2、2018年6月23日，“炮团”成员因琐事与余某（另案处理）发生争吵，后双方约定在永康市西城夜市进行斗殴。“四方战将”成员得知该消息后，纠集群内人员参与斗殴，后被告人曾涛、鲁保亮、吴长海、郭浩伙同鲁某、王某3、刘帅（均另案处理）等人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，后因公安机关在现场出警而逃离。 3、2018年6月24日，余某因琐事与“炮团”成员发生争吵，后双方约定在永康市进行斗殴。“四方战将”成员吴长海得知该消息后，纠集群内人员参与斗殴，后被告人吴长海伙同他人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，后因公安机关在现场出警而逃离。 4、2018年6月下旬，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因在琐事发生争吵，后双方约定在武义县进行斗殴。后被告人曾涛、庄言、鲁保亮、刘帅、陈春、郭浩、吴长海伙同他人携带砍刀、钢管等工具前往斗殴现场，准备与“南方战将”斗殴。后因未找到对方人员而离开斗殴现场。 5、2018年7月3日，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因在名称问题多次发生争吵，后双方约定在武义县进行斗殴。曾涛、鲁某在群内发布斗殴消息，召集成员参与斗殴。后被告人曾涛、庄言、鲁保亮、吴长海、刘帅、郭浩、陈春等人携带砍刀、钢管等工具前往武义县白洋街道界首村集合，准备与“南方战将”一方人员进行斗殴。因公安机关出警，以陈某1为首的“南方战将”人员逃散。凌晨1时许，被告人曾涛、刘帅伙同鲁某、王某3等人乘坐陈春驾驶的越野车武义县花山广场，并发现了逃散至此的“南方战将”成员周某2、肖某1、刘某2，后曾涛、陈春、刘帅、鲁保亮等人手持钢管等工具对三人实施了殴打。 2018年7月18日，武义县公安局民警在永康市丽城商务量贩KTV内将曾涛等人传唤到案；2018年8月16日，武义县公安局民警在永康市将吴长海抓获归案；2018年7月18日，武义县公安局民警在永康市将鲁保亮传唤到案；2018年8月16日，武义县公安局民警在武义县白洋街道下厅前村厅前路7号204室将刘帅传唤到案；2018年8月16日，武义县公安局民警在永康市内将郭浩抓获归案；2018年7月18日，武义县公安局民警在永康市内将庄言传唤到案。 公诉机关认为，被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言、陈春伙同他人时分时合多次持械聚众斗殴，且人数多，规模大，社会影响恶劣，其行为已触犯了《中华人民共和国刑法》第二百九十二条之规定，应当以聚众斗殴罪追究其刑事责任。被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言系恶势力犯罪集团，其中曾涛系首要分子，同时适用《中华人民共和国刑法》第二十五、第二十六条的规定。为支持上述指控，公诉机关提供了物证刀、钢管、木棍等照片、书证、证人证言、被害人陈述、被告人供述等证据，要求依法惩处。 被告人曾涛对公诉机关指控的罪名无意见，表示认罪。辩称，其建过微信群，没有创建“四方战将”群，也没有约过架，其不是管理人员，参加过四次聚众斗殴，大家的地位是平等的，没有高低之分。其等人不属于恶势力犯罪，只是平时在一起玩。2018年7月3日，其没有打过周某2、肖某1、刘某2。 被告人曾涛的辩护人提出：被告人曾涛不构成恶势力首要分子，当时建群不是为了犯罪，后因与另一个群发生矛盾，才开始违法犯罪活动，曾涛没有发布过组织打架的信息。2018年7月4日凌晨，曾涛没有打过“南方战将”的人。被告人曾涛是初犯，归案后如实认罪，请求对其从轻处罚。 被告人吴长海对公诉机关指控的罪名无意见，表示认罪。辩称，曾涛、鲁某是群主，二人地位一样高。是曾涛、鲁某要大家去打架，2018年6月10日、24日，其叫了郭浩一起去打架，但没有打起来。 被告人吴长海的辩护人提出：被告人吴长海只是一般参与人员，其只参与聚众没有发生斗殴，是犯罪未遂。被告人吴长海归案后如实供认，是坦白，又是初犯，请求对其从轻处罚。 被告人鲁保亮对公诉机关指控的罪名无意见，表示认罪。辩称，其是被曾涛拉进群，曾涛是“四方战将”的群主，是曾涛、鲁某叫大家去打架斗殴。2018年7月3日晚上，其只到过界首村，没有到过百花山广场，次日凌晨，其也没有到过百花山广场打过“南方战将”的人，那天因为下雨就回去了。 被告人鲁保亮的辩护人提出：公诉机关指控被告人鲁保亮参与2018年7月4日凌晨殴打肖某1等人，事实不清，证据不足，应予纠正。7月3日晚，鲁保亮只到过界首村，之后离开了，次日凌晨，其不在现场，没有参与殴打肖某1等人，仅有刘帅供述，没有其他证据印证，不能证实鲁保亮参与殴打肖某1等人的事实。本案没有实际发生过斗殴，没有造成严重后果，社会危害性相对较小，被告人鲁保亮归案后如实认罪，且系初犯，请求对其从轻处罚。 被告人陈春对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁保亮拉进微信群，群主是曾涛，每次打架是鲁某打电话通知其参加。2018年7月4日凌晨，其在百花山广场没有看见鲁保亮。 被告人陈春的辩护人提出：被告人陈春参加第1起、第4起聚众斗殴，是犯罪未遂，其在共同犯罪中只起次要作用，是从犯，其归案后如实供述，系初犯，请求对其从轻或减轻处罚。 被告人郭浩对公诉机关指控的罪名无意见，表示认罪。辩称，“四方战将”的微信群主是曾涛、QQ群主是鲁某。2018年7月3日晚，其与吴长海一起到界首村，没有联系到对方就回去了，当时是零时许了。 被告人郭浩的辩护人提出：被告人郭浩参加起诉书中的第4、5起聚众斗殴，是犯罪预备；7月4日凌晨发生的刘帅被打是新的犯罪行为，但是郭浩没有参加，不是该次共同犯罪成员。起诉书中的第2起，郭浩到现场已经打完。被告人郭浩是从犯，归案后如实供述，有悔罪表现，且系初犯，请求对其从轻或减轻处罚。 被告人刘帅对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁某拉进群。2018年7月3日，其是被曾涛叫去打架，在打“南方战将”的人时，曾涛用钢管打过对方后，其抢过钢管打了对方，鲁保亮在场踢过对方，其对人数多、社会影响恶劣有意见，其只看到7-8个人。 被告人刘帅的辩护人提出：被告人刘帅在犯罪集团中只是一般的参与者，其参与的第四起在聚众后没有实际发生过打斗，是犯罪未遂。而且本案没有造成严重后，社会危害较小，其归案后如实供述，认罪态度较好，又是初犯，请求对其从轻、减轻处罚。 被告人庄言对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁某拉进QQ群，鲁某打电话通知打架。2018年7月3日，鲁保亮与余某发生争吵时提到其的名字，其与余某争吵后，双方约到百花山广场打架。 被告人庄言的辩护人提出：2018年7月4日凌晨发生的打斗，是新的犯罪，被告人庄言没有参加，与其参加7月3日晚的聚众斗殴没有关联。被告人庄言参加聚众斗殴犯罪，因为意志以外的原因，没有发生斗殴，系犯罪未遂，其在共同犯罪中只起辅助作用，是从犯，归案后认罪态度较好，又系初犯，请求对其从轻或减轻处罚。 经审理查明： 2018年6月以来，被告人曾涛与鲁某为方便组织人员实施打架斗殴等违法犯罪活动，组建了“四方战将”微信群和QQ群，并招募人员入群，在群内规定了参加活动、发布打架信息等群规。之后，曾涛、鲁某等人组织“四方战将”成员进行多次聚众斗殴等违法犯罪活动，进一步扩大了该组织的影响力，形成了以曾涛、鲁某为组织领导者，鲁保亮、吴长海、陈春、郭浩、刘帅、庄言等人为一般成员的恶势力犯罪集团，给当地社会造成较为恶劣的影响。 证明以上事实的证据有：1、证人赵某1的证言，证实2018年7月4日凌晨，其在家中听到房屋外面有铁器拖地的声音，后看到有100多个人光着膀子聚集，其报警。警察来了以后，这些人四散逃跑，但有一部分人去围警车。这些人都是拿着刀和棍的，看着像黑社会，警察到现场以后还想着和警察对抗，影响恶劣。2、证人罗某1的证言，证实2018年7月4日凌晨，其在白洋街道金畈村花甲烤鱼附近的马路上走的时候，被十多个手上拿着刀和棍的年轻男子拦住问其是哪边的，其说是打工的，对方一听是老乡就让其离开了。其走到正点实业公司附近又被拦住，问其是干嘛的，其说是过路的就走了。其看到五六十人站在正点实业公司附近，觉得不安全后就离开了现场。这些人不是拿着刀，就是拿着棍，心里感觉害怕。3、证人汤某的证言，证实2018年7月4日凌晨，其从武义回到金畈村看到100多名男子光着上身，拿着刀、钢管、棍子在挥舞，还将刀和钢管在地面上拖发出很大的响声，场面很吓人，其感到害怕躲起来路都不敢走。其觉得这些人和黑社会一样，像电影里面帮派打架似的，打起来肯定要出人命。4、证人谢某的证言，证实2018年7月3日晚上11时30分许，其关掉店门休息，这时其听到外面有多辆摩托车的声音，而且外面还下雨，其从监控里看到有二十多个男的在其超市门口躲雨，这些人手里拿着铁棍之类的家伙，看样子是打架，其因害怕而报警。5、证人邵某的证言，证实2018年7月4日零时30分许，其在武义县白洋街道正点公司门卫值班，看到马路上有数十人拿着钢管和木棍的男子，还听到钢管拖地的声音。其看见有二批人，一批人是上衣脱掉的，手拿钢管、棍棒，还有一批人是没有脱上衣的，这批人手上没有拿工具，要求到其公司躲避，其没有同意。6、证人李某1的证言，证实其是金畈村群兴花甲的老板。2018年7月3日晚上12点多的时候，其看到有一群赤膊的男子拿着棍子在路上走，这一条路两边都是商铺，旁边有七八家夜宵店开着，看见这些人拿着棍子，感觉害怕。7、证人李某2的证言，证实其是金畈村重庆烤鱼川菜馆的老板。2018年7月3日晚上，其看到有四五十名男子拿着刀、钢管和木棍排列整齐在路上走，拿刀的站在最前面，统一把上衣脱掉，大部分戴着口罩，都拿着刀、棍，路人看到都躲避。其店里之前还有生意，这些人进村后其店里就没有客人了。8、证人徐某1的证言，证实其是金畈村顺欣超市老板。2018年7月4日凌晨，其看到有四五十人拿着刀、钢管、木棒，戴着口罩，从其店门口走过，其中还有问其店里有没有刀和棍子卖，其因为害怕就赶紧把店门关了。第二天发现店外面的拖把、扫帚把、竹竿和木棍不见了。9、证人周某1的证言，证实其在金畈村经营三联超市。2018年7月4日凌晨，其超市外面有很多人吵闹，通过监控探头看到外面有很多赤膊的男子拿着棍子，有一个穿着白衣服的男子将其店门口的一把拖给拿走了，其赶紧将店门关掉，感觉这个事情影响恶劣。10、证人徐某2、涂某1、徐某3、陶某1的证言，证实其均系白洋派出所的协警。2018年7月3日晚上，其出警到达正点蚊香对面时发现有100多人聚集，这些人看到警车后逃跑，其等在抓一拿砍刀的人时，其挥舞手上的刀没有抓住。11、证人陈某1的证言，证实2018年5月建群，其是南方战将的群主，负责组织聚会和其他活动，包括喊人打架，陶某2是副队长，管理员是肖某1、周某2、肖某2、何某1、夏某，最初因为玩快手聚集在一起，后通过发布快手视频召集人员，扩大组织规模，群内有组织统一聚会，同一购置队服，组织人员打架等。群里规矩是“要在群里积极活跃，群里有活动（打架等）要积极参与，否则会被踢出群”。群里有人打架需要帮忙，其会在群里发消息组织大家去帮忙。12、证人周某2的证言，证实2018年5-6月初，组建南方战将群，其是管理员，负责维持群里秩序，将不听话、经常惹事的成员踢出群等。陈某1是队长和群主，召集打架等活动，南方战将群里都会听的。13、证人陶某2的证言，证实2018年5月建南方战将群，陈某1是队长和群主，其是副队长，管理员是周某2、肖某1、何某1、肖某2等人，群里有100多人，陈某1的规矩是不能内讧、成员出了事情要到场帮忙等。群里老大是陈某1，多次组织打架，群里的人要和别人约架要经过陈某1同意才会去帮忙。14、证人肖某1的证言，证实2018年5月建立南方战将群，陈某1是队长和群主，管理员是其、肖某2等人，陈某1说“过进入这个群大家就是兄弟，就要相互帮忙，谁不帮忙，就滚出这个群”。后来南方战将群变成了打架群，通过QQ群叫人参加打架了。15、证人肖某2的证言，证实2018年6月20日，陈某1拉其入南方战将群，其是管理，负责维持群里秩序，将不听话、经常惹事的成员踢出群等。陈某1是队长和群主，组织打架等活动，南方战将群里的人都会听。16、证人夏某的证言，证实其在2018年6月初加入南方战将群，陈某1是队长，群里会发去打架，和谁打架等通知，其参与了群里组织的几次打架。17、证人山某1的证言，证实其是南方战将成员，群主是陈某1，群里面组织打架，要过去帮忙，没有理由不去要退出群或者被踢掉。18、证人苏某的证言，证实2018年5月，其加入南方战将群，群主是陈某1，管理员是小冉。由陈某1召集大家打架，如果被别人欺负大家会一起去打架报仇。后来其被四方战将的人打了，不服气要去报仇，组建忠彝社的群，其是群主。19、证人付某的证言，证实其是“南方战将”的人，该组织是陈某1建立的，母狗、二狗、小亚等人负责管理，由陈某1组织和其他社团打架，每次活动群里的人一定要参加，不参加要被骂，要被踢掉。后来其加入了忠彝社的群，苏某是老大。20、证人黄某、卢某、曲某、陆某的证言，均证实其是忠彝社的成员，老大是苏某，2018年6-7月，“忠彝社、南方战将”的成员，与四方战将的成员发生打架斗殴。21、证人余某、祖某、罗某2、朱某、陈某2、曹某、郎某1的证言，均证实其是忠义堂的成员，老大是余某，2018年6-7月，“忠义堂、南方战将”的成员，多次与“四方战将”的成员发生打架斗殴。22、证人张某的证言，证实其在2018年5月初，被他人拉入南方战将的QQ群，队长是陈某1，在群里叫人去约架，打架。副队长是陶某2，管理员是周某2、肖某2、肖某1、何某1，负责在群里面维护秩序、踢出不活跃的人。本来是快手群，后来成为约架群，其参加多次打架。23、证人刘某1的证言，证实2018年6月初，其加入南方战将群，群主是陈某1，管理员是小冉、大欢、母狗、二狗，管理员帮助陈某1一起带队，陈某1的地位最高，是队长，打架也听其指挥。除了陈某1，管理员地位最高，群里加人或者踢人要管理员同意，群里有群规，打架一定要，不去直接退群。其多次参与群里组织的打架。24、证人施某的证言，证实其在2018年5月加入“南方战将”群，陈某1是群里的老大，陶某2是副队长，管理员是母狗、大欢、小亚、三眼，群里经常招人打架，其参加多次打架以后在群里威信变高。25、证人王某1的证言，证实其在2018年5月底，通过快手加入南方战将群，队长是陈某1，管理员是周某2、陶某2，平时听陈某1的，陈某1不在就听小冉的。陈某1叫人的时候都要去，不然要退群，有事可以找陈某1帮忙。其进群以后感觉兄弟多，在外面不怕被人欺负，其参加了多次打架。26、证人杨某1的证言，证实2018年5月中旬，陈某1拉其加入南方战将群，群主是陈某1，其是群里的管理员。后来其又被苏某拉进忠彝社的群里，也是忠彝社的管理员。其多次参加打架。27、证人刘某2的证言，证实其是2018年6月27日加入南方战将群，群主是陈某1，管理员是师兄、小亚、小义、母狗，群里规定只要是约架所有人必须参加，不参加就踢出，其也参加了打架。28、证人王某2的证言，证实其是2018年6月25日加入南方战将群，老大是陈某1，后来又被拉入忠彝社，其参加过打架。29、证人周某3的证言，证实其是2018年6月加入南方战将群，队长是陈某1，大家都听陈某1的，副队长是陶某2，其参加过打架。30、证人杨某2的证言，证实其在2018年6月被他人拉入南方战将群，队长是陈某1，群里的人都听陈某1的，群里约架不去会被骂，还会把这个人踢掉，其参加过打架。31、同伙陈某4的供述，供主曾涛建立微信群，鲁某建立QQ群，群名都是四方战将，群里曾涛和鲁某地位最高，其他人都是一般的成员，成员包括鲁保亮，陈春、庄言、刘帅、赵某2等人。后来发展为召集打架的群，曾涛、鲁某在群里面讲过如果谁不去帮忙打架，就要自己退群。32、同伙刘帅（小五）的供述，供认四方战将老大是阿某（曾涛）和韩某2（鲁某），曾涛建了微信群，鲁某建了QQ群，主要功能就是约架，一般都是阿某和韩某2在群里召集人，群里曾涛和鲁某、鲁保亮地位比较高，进群都要把名字改成“四方战将”的前缀称呼，曾涛、鲁某在群里通知打架一定要去，不去就要被踢出群或者被孤立。33、同伙陈某5的供述，供认2018年6月，其进入四方战将里面，其的昵称改为“四方战将-涛娃”。34、被告人曾涛的供述，供认其在群里的昵称是阿某，四方战将群是鲁某创建。35、被告人吴长海的供述，供认2018年5月其加入了两个团队，一个是炮团群，一个是四方战将群。后来简朝阳和余某发生争吵，才开始约架。群里韩某2（鲁某）的地位最高，群里都听鲁某的话，每次打架都是韩某2和曾涛召集，工具由赵某2运过来，如果谁被欺负或者需要人去打架就在群里面喊一声，之后韩某2和曾涛会安排人参加。36、被告人鲁保亮的供述，供认四方战将是鲁某和曾涛说了算，二人是老大，组织活动或者打架都是鲁某、曾涛召集的，大家都听其的话，除此之外，陈春、刘帅说话比较有分量，赵某2负责运送工具，“耗子”和“阿海”比较积极参加，经常会鼓动大家去打架。加入组织后要把名字统一改成带四方战将的前缀，打架的话都要求去，不去就会被踢出群，退群要经过曾涛、鲁某的同意，群里的人大多是社会上的混混，需要帮忙时，鲁某、曾涛会帮助叫人，群里面的人也会去帮忙，加入组织对于成员来说就有了靠山。37、被告人陈春的供述，供认其通过鲁保亮加入四方战将，平时约架都是鲁某叫其参加，约架现场指挥是曾涛、鲁某，其主要负责开车接送，用车子运工具到现场，在组织里听从鲁某和曾涛的指挥，在组织内要统一昵称，如果不讲义气、背叛组织，以及打架不去，要被踢出四方战将的组织。加入四方战将组织后认识社会上的混混变多了，有什么事情，在四方战将里喊一下，曾涛、鲁某就会出面帮忙解决。四方战将在社会上造成了很大的影响，每次打架都拿着刀、钢管在路面上走，老百姓看到很害怕，不敢来惹。38、被告人郭浩的供述，供认四方战将的老大是曾涛（阿某），先建立微信群，因为群里面有内奸，后鲁某（韩某2）建了四方战将的QQ群，群内主要聊天打架的事。39、被告人刘帅（二喜）的供述，供认其是四方战将的成员。四方战将是曾涛、鲁某、鲁保亮、王某3四人一手创建，曾涛、鲁某、鲁保亮地位最高，王某3负责管理，其通过曾涛加入四方战将，四方战将是平时用来打架召集人手用的。四方战将要求在名字前面加上四方战将，主要活动就是约架召集成员打架。40、被告人庄言的供述，供认2018年6月22日，鲁某将其拉进四方战将的QQ群，平时打架时鲁某电话或者QQ联系其。群里的人昵称都要加上四方战将，鲁某是管理者，打架的时候陈春（梦）负责开车。 以上证据均经庭审质证，证据来源合法，内容客观真实，予以认定。 该组织实施聚众斗殴如下： 1、2018年6月10日，以陈某1（已判刑）为首的“南方战将”成员与以鲁某等人为首的“四方战将”成员因琐事在快手平台和QQ平台发生争吵，双方约定，当晚在武义县花广场内进行斗殴。被告人曾涛、鲁保亮、陈春伙同王某3、陈某4等人聚集后，手持砍刀、木棍等工具前往武义县百花山广场，准备与“南方战将”成员斗殴。因公安民警出警，以及未遇到“南方战将”成员而离开。 2、2018年6月23日，“炮团”成员因琐事与余某（已判刑）发生争吵，后双方约定在永康市西城夜市进行斗殴。“四方战将”成员得知该消息后，纠集人员参与斗殴，被告人曾涛、鲁保亮、吴长海、郭浩伙同鲁某、王某3、刘帅（均已判刑）等人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，因公安民警在现场处警而逃离。 3、2018年6月24日，余某因琐事与“炮团”成员发生争吵，后双方约定在永康市进行斗殴。“四方战将”成员吴长海得知该消息后，纠集人员参与斗殴，被告人吴长海、郭浩伙同他人携带砍刀等工具前往斗殴现场，准备与“南方战将”成员斗殴，因公安民警出警而逃离现场。 4、2018年6月下旬，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因琐事发生争吵，后双方约定在武义县进行斗殴。被告人曾涛、庄言、鲁保亮、刘帅、陈春、郭浩、吴长海伙同他人携带砍刀、钢管等工具前往斗殴现场，准备与“南方战将”成员斗殴，因未找到对方而离开现场。 5、2018年7月3日，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因双方的名称问题多次发生争吵，后双方约定，当晚在武义县花山广场斗殴。曾涛、鲁某在群内发布斗殴消息，召集人员参与斗殴。被告人曾涛、庄言、鲁保亮、吴长海、刘帅、郭浩、陈春等人携带砍刀、钢管等工具前往武义县白洋街道界首村集结，准备与“南方战将”成员斗殴。因公安民警出警，以及陈某1等“南方战将”成员逃离而未发生斗殴。次日凌晨1时许，曾涛得知刘帅被对方殴打，即伙同鲁某、王某3等人乘坐陈春驾驶的越野车来到武义县花山广场寻找“南方战将”的人，在此发现“南方战将”的成员周某2、肖某1、刘某2后，被告人曾涛、陈春、刘帅等人手持钢管等工具对周某2等人实施殴打，造成其三人受伤。 经武义县公安司法鉴定中心法医学人体损伤程度鉴定，刘某2的损伤程度已构成轻微伤。 2018年7月18日、8月16日，被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言、陈春被武义县公安局民警抓获归案。 上述事实，被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅（二喜）、庄言在庭审中对公诉机关指控的罪名无异议，均表示认罪，且有书证户籍证明、归案经过、扣押决定书及清单、管制刀具认定书、刘某2的病历复印件、伤势照片等，同伙鲁某、陈某5、陈某4、刘帅（小五）、田旅、郎某2、王某3的供述；证人涂某2、徐某3、陶某3、赵某1的证言；证人（南方战将、忠义堂、忠彝社成员）陈某1、陶某2、肖某1、肖某2、夏某、周某2、支某、何某1、周某4、余某、罗某2、祖某、朱某、陈某2、杨某3、潘某、苏某、陆某、曲某、黄某、卢某、韩某1、毛某、岩旺、山某1、山某2、马某、刘某3、山某3、陈某3、龙某、郎某1、何某2、张某、刘某1、施某、王某1、杨某1、刘某2、王某2、周某3、杨某2的证言；法医学人体损伤程度鉴定书；现场勘验检查笔录，提取痕迹、物证登记表、照片；搜查证、搜查笔录；视听资料制作说明、监控视频等证据证实，足以认定。 针对被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言及其辩护人提出的辩护意见，根据本案事实和证据，本院作出评判意见如下：1、关于被告人鲁保亮及其辩护人提出2018年7月4日凌晨被告人鲁保亮不在场，没有对周某2等三人实施殴打的辩解和辩护意见。经查，公诉机关指控被告人鲁保亮在2018年7月4日凌晨参加对周某2等三人的殴打，只有被告人刘帅的供述，没有其他证据相互印证，公诉机关指控被告人鲁保亮参加殴打周某2等人，事实不清，证据不足，不予支持。被告人鲁保亮的辩解及其辩护人的辩护意见成立，均予以采纳。2、关于被告人刘帅（二喜）及其辩护人提出被告人刘帅没有参加2018年6月23日聚众斗殴的辩解和辩护意见。经查，被告人刘帅（二喜）、吴长海、郭浩、同伙鲁某、刘帅（小五）、王某3、郎某2的供述，均没有讲到被告人刘帅（二喜）参加该次聚众斗殴的事实。公诉机关指控被告人刘帅参加2018年6月23日永康市西城夜市聚众斗殴，事实不清，证据不足，不予支持。被告人刘帅的辩解及其辩护人的辩护意见成立，均予以采纳。3、关于被告人吴长海、陈春、刘帅、庄言的辩护人提出上列被告人均只参加聚众，没有发生斗殴，是犯罪未遂的辩护意见。根据《刑法》第二百九十二条规定的聚众斗殴罪，其犯罪形态，是复合型犯罪，行为人为斗殴而聚众的行为，属于着手进行犯罪，其最终目的是为了斗殴，聚众后，因故双方没有实施斗殴行为，符合犯罪未遂的特征，可以聚众斗殴罪未遂认定。本案被告人吴长海、刘帅、庄言、陈春等人分别在2018年6月10日、23日、24日等聚众后，因警察的出警或者对方没有现身，最终未发生斗殴，应认定犯罪未遂。上列被告人的辩护人提出有关犯罪未遂的辩护意见成立，均予以采纳。但是，被告人曾涛、陈春、刘帅等人在2018年7月3日晚上聚众后，于次日凌晨，对“南方战将”成员周某2等三人实施殴打，是此前犯罪行为的继续，曾涛、陈春、刘帅等所有“四方战将”参与聚众斗殴的人员，即使没有参与殴打周某2等人，也应当为该结果承担责任，均认定为犯罪既遂，但在量刑处罚时可予以区分。4、关于被告人曾涛提出其不属于恶势力犯罪集团的辩解，以及其辩护人提出被告人曾涛不是首要分子的辩护意见。经查，被告人曾涛、鲁某等人建立“四方战将”组织后，经常纠集在一起，实施违法犯罪活动，已经形成了3人以上较为固定的犯罪组织，并以暴力为手段，争强斗狠，报复他人，多次持械成帮结伙地互相打斗，危害社会秩序，造成较为恶劣的社会影响，符合恶势力犯罪集团的构成特征。而同伙鲁某、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言等人均供述曾涛多次组织、指挥实施聚众斗殴，是该组织的首要分子之一。5、关于被告人曾涛及其辩护人提出被告人曾涛在2018年7月4日凌晨没有殴打过周某2等人的辩解和辩护意见。经查，被告人曾涛和鲁某得知刘帅（二喜）被打后，组织人员持械寻找“南方战将”的人进行报复，在遇见周某2等人后对其实施殴打的行为，被告人曾涛作为组织、指挥者之一，不论其是否直接实施了殴打周某2等人，均应承担该行为的全部责任。6、关于被告人郭浩、庄言、陈春的辩护人提出上列被告人在共同犯罪中，只起辅助、次要作用，系从犯的辩护意见。经查，被告人陈春、郭浩、庄言等人，明知加入“四方战将”组织的目的，是为了争强好胜、寻求刺激、报复他人、成帮结伙地互相打斗，破坏社会公共秩序，仍积极参与违法犯罪活动，上列被告人的行为不符合从犯的构成要件，均不能认定为从犯。7、被告人郭浩的辩护人提出被告人郭浩的行为属于犯罪预备的辩护意见。经查，被告人郭浩等人为斗殴而持械聚众，然后来到约架现场着手进行犯罪，是因为公安机关出警等意志以外的原因，未发生斗殴，是犯罪未遂，而非犯罪预备。8、被告人刘帅提出其只看到7-8个人，不是人数多，社会影响恶劣的辩解。经查，公诉机关指控的5起聚众斗殴中，每一起双方均聚集数十人，甚至上百人参加斗殴，人数众多，规模大，社会影响较为恶劣，因为公安机关及时出警处置，才没有造成严重后果。至于被告人刘帅所看到的人数并不代表全部。上列被告人及其辩护人提出的相关辩解和辩护意见不成立，均不予采纳。9、关于持械聚众斗殴的认定。行为人参与预谋或者明知本方人员为斗殴而持械，即使本人未使用或未携带器械，均以持械斗殴认定。上列被告人均知道其本人和本方人员为斗殴而持械，即使其本人没有持械或者在某一次没有持械，均不影响持械聚众斗殴的认定。 ","cpfxgc":"本院认为，被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言参加恶势力犯罪集团，伙同他人，藐视国法和社会公德，在公共场所持械聚众斗殴，且人数多，规模大，社会影响较为恶劣，其中，被告人曾涛系恶势力犯罪集团的首要分子，按照集团所犯的全部罪行处罚；其余被告人按照其参与的罪行处罚。被告人吴长海、鲁保亮参与聚众斗殴4次，被告人郭浩、陈春参与聚众斗殴3次，均为多次聚众斗殴；被告人庄言、刘帅参与聚众斗殴2次，系共同犯罪，其行为均已构成聚众斗殴罪，公诉机关指控的罪名成立，本院予以支持。鉴于上列被告人在实施聚众斗殴的犯罪中，由于意志以外的原因，有部分犯罪未遂，以及被告人曾涛在庭审中自愿认罪；被告人吴长海、鲁保亮、陈春、郭浩、刘帅、庄言在归案后和庭审中均供认了主要事实，上列被告人的辩护人提出从轻处罚的辩护意见成立，根据上列各被告人的犯罪情节、作用，悔罪表现等情形均衡量刑处罚。为维护良好的公共秩序，惩治犯罪，依照《中华人民共和国刑法》第二百九十二条第一款第（一）项、第（二）项、第（四）项、第二十五条第一款、第二十六条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人曾涛犯聚众斗殴罪，判处有期徒刑六年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2024年7月17日止）； 二、被告人吴长海犯聚众斗殴罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2023年2月15日止）； 三、被告人鲁保亮犯聚众斗殴罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2023年1月17日止）； 四、被告人陈春犯聚众斗殴罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2022年8月15日止）； 五、被告人郭浩犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2022年4月15日止）； 六、被告人刘帅犯聚众斗殴罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年12月15日止）； 七、被告人庄言犯聚众斗殴罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2021年7月17日止）； 八、武义县公安局扣押在案的涉案刀具、钢管、木棍、手机等物品，由扣押单位予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省武义县人民法院 刑事判决书 （2019）浙0723刑初147号 公诉机关浙江省武义县人民检察院。 被告人曾涛，男，1998年6月3日出生于贵州省赫章县，汉族，小学文化，家住贵州省赫章县。因涉嫌犯聚众斗殴罪，于2018年7月18日被武义县公安局刑事拘留，同年8月10日被依法逮捕。现押于武义县看守所。 辩护人章梅艺优，系武义县法律援助中心指派的浙江华溪律师事务所律师。 被告人吴长海，绰号“阿海”，男，1999年12月4日出生于云南省镇雄县，汉族，初中文化，家住云南省镇雄县。因涉嫌犯聚众斗殴罪，于2018年8月16日被武义县公安局刑事拘留，同年8月31日被依法逮捕。现押于武义县看守所。 辩护人周英姑，系武义县法律援助中心指派的浙江华溪律师事务所律师。 被告人鲁保亮，绰号“亮哥”，男，1991年6月9日出生于贵州省赫章县，汉族，初中文化，家住贵州省赫章县。曾因携带管制刀具，于2018年6月24日被武义县公安局行政拘留五日。因涉嫌犯聚众斗殴罪，于2018年7月18日被武义县公安局刑事拘留，同年8月10日被依法逮捕。现押于武义县看守所。 辩护人应远遥，系武义县法律援助中心指派的浙江华溪律师事务所律师。 被告人陈春，绰号“阿春”，男，1996年9月18日出生贵州省赫章县，汉族，初中文化，家住贵州省赫章县。因涉嫌犯聚众斗殴罪，于2018年8月16日被武义县公安局刑事拘留，同年8月31日被依法逮捕。现押于武义县看守所。 辩护人商晶晶，系武义县法律援助中心指派的浙江纬马律师事务所律师。 被告人郭浩，绰号“耗子”，男，1998年1月10日出生于贵州省关岭布依族苗族自治县，黎族，初中文化，家住贵州省关岭布依族苗族自治县。因涉嫌犯聚众斗殴罪，于2018年8月16日被武义县公安局刑事拘留，同年8月31日被依法逮捕。现押于武义县看守所。 辩护人王颖，系武义县法律援助中心指派的浙江六思律师事务所律师。 被告人刘帅，绰号“二喜”，男，1999年7月3日出生于贵州省赫章县，汉族，初中文化，家住贵州省赫章县。因涉嫌犯聚众斗殴罪，于2018年8月16日被武义县公安局刑事拘留，同年8月31日被依法逮捕。现押于武义县看守所。 辩护人周玉洁，系武义县法律援助中心指派的浙江六思律师事务所律师。 被告人庄言，男，2000年5月11日出生于贵州省赫章县，汉族，小学文化，家住贵州省赫章县。因涉嫌犯聚众斗殴罪，于2018年7月18日被武义县公安局刑事拘留，同年8月10日被依法逮捕。现押于武义县看守所。 辩护人邵燕，系武义县法律援助中心指派的浙江六思律师事务所律师。 武义县人民检察院以武检公诉刑诉（2019）126号起诉书指控被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言、陈春犯聚众斗殴罪，于2019年4月8日向本院提起公诉。本院依法组成合议庭，适用普通程序，于同年6月13日公开开庭审理了本案。武义县人民检察院指派检察员金丽出庭支持公诉，被告人曾涛及其辩护人章梅艺优、被告人吴长海及其辩护人周英姑、被告人鲁保亮及其辩护人应远遥、被告人陈春及其辩护人商晶晶、被告人郭浩及其辩护人王颖、被告人刘帅及其辩护人周玉洁、被告人庄言及其辩护人邵燕到庭参加诉讼。庭审后，武义县人民检察院建议延期审理，案经恢复审理，现已审理终结。 武义县人民检察院起诉书指控：2018年6月份以来，为了便于组织人员参与打架等违法犯罪行为，鲁某、曾涛组建了“四方战将”微信群和QQ群，招募人员进入群聊，并负责管理群内事务，指定群规、发布打架信息等。之后，曾涛、鲁某等人通过组织群内成员参与多次聚众斗殴等违法犯罪行为，确立“四方战将”权威，进一步扩大组织影响力，并逐渐形成了以鲁某、曾涛为组织领导者，鲁保亮、吴长海、刘帅、郭浩、庄言、陈春等人为一般参与人员的恶势力犯罪集团。 该恶势力犯罪集团实施的犯罪行为如下： 1、2018年6月10日，以陈某1（另案处理）为首的“南方战将”成员与以鲁某等人为首的“四方战将”成员因琐事在快手平台和QQ平台发生争吵，双方商定当天晚上在武义县花广场内进行斗殴。被告人曾涛、鲁保亮、陈春伙同王某3、陈某4等人经过聚集后，手持砍刀、木棍等工具前往武义县百花山广场，准备与“南方战将”斗殴。因公安机关出警而未遇到“南方战将”成员后离开。 2、2018年6月23日，“炮团”成员因琐事与余某（另案处理）发生争吵，后双方约定在永康市西城夜市进行斗殴。“四方战将”成员得知该消息后，纠集群内人员参与斗殴，后被告人曾涛、鲁保亮、吴长海、郭浩伙同鲁某、王某3、刘帅（均另案处理）等人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，后因公安机关在现场出警而逃离。 3、2018年6月24日，余某因琐事与“炮团”成员发生争吵，后双方约定在永康市进行斗殴。“四方战将”成员吴长海得知该消息后，纠集群内人员参与斗殴，后被告人吴长海伙同他人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，后因公安机关在现场出警而逃离。 4、2018年6月下旬，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因在琐事发生争吵，后双方约定在武义县进行斗殴。后被告人曾涛、庄言、鲁保亮、刘帅、陈春、郭浩、吴长海伙同他人携带砍刀、钢管等工具前往斗殴现场，准备与“南方战将”斗殴。后因未找到对方人员而离开斗殴现场。 5、2018年7月3日，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因在名称问题多次发生争吵，后双方约定在武义县进行斗殴。曾涛、鲁某在群内发布斗殴消息，召集成员参与斗殴。后被告人曾涛、庄言、鲁保亮、吴长海、刘帅、郭浩、陈春等人携带砍刀、钢管等工具前往武义县白洋街道界首村集合，准备与“南方战将”一方人员进行斗殴。因公安机关出警，以陈某1为首的“南方战将”人员逃散。凌晨1时许，被告人曾涛、刘帅伙同鲁某、王某3等人乘坐陈春驾驶的越野车武义县花山广场，并发现了逃散至此的“南方战将”成员周某2、肖某1、刘某2，后曾涛、陈春、刘帅、鲁保亮等人手持钢管等工具对三人实施了殴打。 2018年7月18日，武义县公安局民警在永康市丽城商务量贩KTV内将曾涛等人传唤到案；2018年8月16日，武义县公安局民警在永康市将吴长海抓获归案；2018年7月18日，武义县公安局民警在永康市将鲁保亮传唤到案；2018年8月16日，武义县公安局民警在武义县白洋街道下厅前村厅前路7号204室将刘帅传唤到案；2018年8月16日，武义县公安局民警在永康市内将郭浩抓获归案；2018年7月18日，武义县公安局民警在永康市内将庄言传唤到案。 公诉机关认为，被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言、陈春伙同他人时分时合多次持械聚众斗殴，且人数多，规模大，社会影响恶劣，其行为已触犯了《中华人民共和国刑法》第二百九十二条之规定，应当以聚众斗殴罪追究其刑事责任。被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言系恶势力犯罪集团，其中曾涛系首要分子，同时适用《中华人民共和国刑法》第二十五、第二十六条的规定。为支持上述指控，公诉机关提供了物证刀、钢管、木棍等照片、书证、证人证言、被害人陈述、被告人供述等证据，要求依法惩处。 被告人曾涛对公诉机关指控的罪名无意见，表示认罪。辩称，其建过微信群，没有创建“四方战将”群，也没有约过架，其不是管理人员，参加过四次聚众斗殴，大家的地位是平等的，没有高低之分。其等人不属于恶势力犯罪，只是平时在一起玩。2018年7月3日，其没有打过周某2、肖某1、刘某2。 被告人曾涛的辩护人提出：被告人曾涛不构成恶势力首要分子，当时建群不是为了犯罪，后因与另一个群发生矛盾，才开始违法犯罪活动，曾涛没有发布过组织打架的信息。2018年7月4日凌晨，曾涛没有打过“南方战将”的人。被告人曾涛是初犯，归案后如实认罪，请求对其从轻处罚。 被告人吴长海对公诉机关指控的罪名无意见，表示认罪。辩称，曾涛、鲁某是群主，二人地位一样高。是曾涛、鲁某要大家去打架，2018年6月10日、24日，其叫了郭浩一起去打架，但没有打起来。 被告人吴长海的辩护人提出：被告人吴长海只是一般参与人员，其只参与聚众没有发生斗殴，是犯罪未遂。被告人吴长海归案后如实供认，是坦白，又是初犯，请求对其从轻处罚。 被告人鲁保亮对公诉机关指控的罪名无意见，表示认罪。辩称，其是被曾涛拉进群，曾涛是“四方战将”的群主，是曾涛、鲁某叫大家去打架斗殴。2018年7月3日晚上，其只到过界首村，没有到过百花山广场，次日凌晨，其也没有到过百花山广场打过“南方战将”的人，那天因为下雨就回去了。 被告人鲁保亮的辩护人提出：公诉机关指控被告人鲁保亮参与2018年7月4日凌晨殴打肖某1等人，事实不清，证据不足，应予纠正。7月3日晚，鲁保亮只到过界首村，之后离开了，次日凌晨，其不在现场，没有参与殴打肖某1等人，仅有刘帅供述，没有其他证据印证，不能证实鲁保亮参与殴打肖某1等人的事实。本案没有实际发生过斗殴，没有造成严重后果，社会危害性相对较小，被告人鲁保亮归案后如实认罪，且系初犯，请求对其从轻处罚。 被告人陈春对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁保亮拉进微信群，群主是曾涛，每次打架是鲁某打电话通知其参加。2018年7月4日凌晨，其在百花山广场没有看见鲁保亮。 被告人陈春的辩护人提出：被告人陈春参加第1起、第4起聚众斗殴，是犯罪未遂，其在共同犯罪中只起次要作用，是从犯，其归案后如实供述，系初犯，请求对其从轻或减轻处罚。 被告人郭浩对公诉机关指控的罪名无意见，表示认罪。辩称，“四方战将”的微信群主是曾涛、QQ群主是鲁某。2018年7月3日晚，其与吴长海一起到界首村，没有联系到对方就回去了，当时是零时许了。 被告人郭浩的辩护人提出：被告人郭浩参加起诉书中的第4、5起聚众斗殴，是犯罪预备；7月4日凌晨发生的刘帅被打是新的犯罪行为，但是郭浩没有参加，不是该次共同犯罪成员。起诉书中的第2起，郭浩到现场已经打完。被告人郭浩是从犯，归案后如实供述，有悔罪表现，且系初犯，请求对其从轻或减轻处罚。 被告人刘帅对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁某拉进群。2018年7月3日，其是被曾涛叫去打架，在打“南方战将”的人时，曾涛用钢管打过对方后，其抢过钢管打了对方，鲁保亮在场踢过对方，其对人数多、社会影响恶劣有意见，其只看到7-8个人。 被告人刘帅的辩护人提出：被告人刘帅在犯罪集团中只是一般的参与者，其参与的第四起在聚众后没有实际发生过打斗，是犯罪未遂。而且本案没有造成严重后，社会危害较小，其归案后如实供述，认罪态度较好，又是初犯，请求对其从轻、减轻处罚。 被告人庄言对公诉机关指控的罪名无意见，表示认罪。辩称，其是被鲁某拉进QQ群，鲁某打电话通知打架。2018年7月3日，鲁保亮与余某发生争吵时提到其的名字，其与余某争吵后，双方约到百花山广场打架。 被告人庄言的辩护人提出：2018年7月4日凌晨发生的打斗，是新的犯罪，被告人庄言没有参加，与其参加7月3日晚的聚众斗殴没有关联。被告人庄言参加聚众斗殴犯罪，因为意志以外的原因，没有发生斗殴，系犯罪未遂，其在共同犯罪中只起辅助作用，是从犯，归案后认罪态度较好，又系初犯，请求对其从轻或减轻处罚。 经审理查明： 2018年6月以来，被告人曾涛与鲁某为方便组织人员实施打架斗殴等违法犯罪活动，组建了“四方战将”微信群和QQ群，并招募人员入群，在群内规定了参加活动、发布打架信息等群规。之后，曾涛、鲁某等人组织“四方战将”成员进行多次聚众斗殴等违法犯罪活动，进一步扩大了该组织的影响力，形成了以曾涛、鲁某为组织领导者，鲁保亮、吴长海、陈春、郭浩、刘帅、庄言等人为一般成员的恶势力犯罪集团，给当地社会造成较为恶劣的影响。 证明以上事实的证据有：1、证人赵某1的证言，证实2018年7月4日凌晨，其在家中听到房屋外面有铁器拖地的声音，后看到有100多个人光着膀子聚集，其报警。警察来了以后，这些人四散逃跑，但有一部分人去围警车。这些人都是拿着刀和棍的，看着像黑社会，警察到现场以后还想着和警察对抗，影响恶劣。2、证人罗某1的证言，证实2018年7月4日凌晨，其在白洋街道金畈村花甲烤鱼附近的马路上走的时候，被十多个手上拿着刀和棍的年轻男子拦住问其是哪边的，其说是打工的，对方一听是老乡就让其离开了。其走到正点实业公司附近又被拦住，问其是干嘛的，其说是过路的就走了。其看到五六十人站在正点实业公司附近，觉得不安全后就离开了现场。这些人不是拿着刀，就是拿着棍，心里感觉害怕。3、证人汤某的证言，证实2018年7月4日凌晨，其从武义回到金畈村看到100多名男子光着上身，拿着刀、钢管、棍子在挥舞，还将刀和钢管在地面上拖发出很大的响声，场面很吓人，其感到害怕躲起来路都不敢走。其觉得这些人和黑社会一样，像电影里面帮派打架似的，打起来肯定要出人命。4、证人谢某的证言，证实2018年7月3日晚上11时30分许，其关掉店门休息，这时其听到外面有多辆摩托车的声音，而且外面还下雨，其从监控里看到有二十多个男的在其超市门口躲雨，这些人手里拿着铁棍之类的家伙，看样子是打架，其因害怕而报警。5、证人邵某的证言，证实2018年7月4日零时30分许，其在武义县白洋街道正点公司门卫值班，看到马路上有数十人拿着钢管和木棍的男子，还听到钢管拖地的声音。其看见有二批人，一批人是上衣脱掉的，手拿钢管、棍棒，还有一批人是没有脱上衣的，这批人手上没有拿工具，要求到其公司躲避，其没有同意。6、证人李某1的证言，证实其是金畈村群兴花甲的老板。2018年7月3日晚上12点多的时候，其看到有一群赤膊的男子拿着棍子在路上走，这一条路两边都是商铺，旁边有七八家夜宵店开着，看见这些人拿着棍子，感觉害怕。7、证人李某2的证言，证实其是金畈村重庆烤鱼川菜馆的老板。2018年7月3日晚上，其看到有四五十名男子拿着刀、钢管和木棍排列整齐在路上走，拿刀的站在最前面，统一把上衣脱掉，大部分戴着口罩，都拿着刀、棍，路人看到都躲避。其店里之前还有生意，这些人进村后其店里就没有客人了。8、证人徐某1的证言，证实其是金畈村顺欣超市老板。2018年7月4日凌晨，其看到有四五十人拿着刀、钢管、木棒，戴着口罩，从其店门口走过，其中还有问其店里有没有刀和棍子卖，其因为害怕就赶紧把店门关了。第二天发现店外面的拖把、扫帚把、竹竿和木棍不见了。9、证人周某1的证言，证实其在金畈村经营三联超市。2018年7月4日凌晨，其超市外面有很多人吵闹，通过监控探头看到外面有很多赤膊的男子拿着棍子，有一个穿着白衣服的男子将其店门口的一把拖给拿走了，其赶紧将店门关掉，感觉这个事情影响恶劣。10、证人徐某2、涂某1、徐某3、陶某1的证言，证实其均系白洋派出所的协警。2018年7月3日晚上，其出警到达正点蚊香对面时发现有100多人聚集，这些人看到警车后逃跑，其等在抓一拿砍刀的人时，其挥舞手上的刀没有抓住。11、证人陈某1的证言，证实2018年5月建群，其是南方战将的群主，负责组织聚会和其他活动，包括喊人打架，陶某2是副队长，管理员是肖某1、周某2、肖某2、何某1、夏某，最初因为玩快手聚集在一起，后通过发布快手视频召集人员，扩大组织规模，群内有组织统一聚会，同一购置队服，组织人员打架等。群里规矩是“要在群里积极活跃，群里有活动（打架等）要积极参与，否则会被踢出群”。群里有人打架需要帮忙，其会在群里发消息组织大家去帮忙。12、证人周某2的证言，证实2018年5-6月初，组建南方战将群，其是管理员，负责维持群里秩序，将不听话、经常惹事的成员踢出群等。陈某1是队长和群主，召集打架等活动，南方战将群里都会听的。13、证人陶某2的证言，证实2018年5月建南方战将群，陈某1是队长和群主，其是副队长，管理员是周某2、肖某1、何某1、肖某2等人，群里有100多人，陈某1的规矩是不能内讧、成员出了事情要到场帮忙等。群里老大是陈某1，多次组织打架，群里的人要和别人约架要经过陈某1同意才会去帮忙。14、证人肖某1的证言，证实2018年5月建立南方战将群，陈某1是队长和群主，管理员是其、肖某2等人，陈某1说“过进入这个群大家就是兄弟，就要相互帮忙，谁不帮忙，就滚出这个群”。后来南方战将群变成了打架群，通过QQ群叫人参加打架了。15、证人肖某2的证言，证实2018年6月20日，陈某1拉其入南方战将群，其是管理，负责维持群里秩序，将不听话、经常惹事的成员踢出群等。陈某1是队长和群主，组织打架等活动，南方战将群里的人都会听。16、证人夏某的证言，证实其在2018年6月初加入南方战将群，陈某1是队长，群里会发去打架，和谁打架等通知，其参与了群里组织的几次打架。17、证人山某1的证言，证实其是南方战将成员，群主是陈某1，群里面组织打架，要过去帮忙，没有理由不去要退出群或者被踢掉。18、证人苏某的证言，证实2018年5月，其加入南方战将群，群主是陈某1，管理员是小冉。由陈某1召集大家打架，如果被别人欺负大家会一起去打架报仇。后来其被四方战将的人打了，不服气要去报仇，组建忠彝社的群，其是群主。19、证人付某的证言，证实其是“南方战将”的人，该组织是陈某1建立的，母狗、二狗、小亚等人负责管理，由陈某1组织和其他社团打架，每次活动群里的人一定要参加，不参加要被骂，要被踢掉。后来其加入了忠彝社的群，苏某是老大。20、证人黄某、卢某、曲某、陆某的证言，均证实其是忠彝社的成员，老大是苏某，2018年6-7月，“忠彝社、南方战将”的成员，与四方战将的成员发生打架斗殴。21、证人余某、祖某、罗某2、朱某、陈某2、曹某、郎某1的证言，均证实其是忠义堂的成员，老大是余某，2018年6-7月，“忠义堂、南方战将”的成员，多次与“四方战将”的成员发生打架斗殴。22、证人张某的证言，证实其在2018年5月初，被他人拉入南方战将的QQ群，队长是陈某1，在群里叫人去约架，打架。副队长是陶某2，管理员是周某2、肖某2、肖某1、何某1，负责在群里面维护秩序、踢出不活跃的人。本来是快手群，后来成为约架群，其参加多次打架。23、证人刘某1的证言，证实2018年6月初，其加入南方战将群，群主是陈某1，管理员是小冉、大欢、母狗、二狗，管理员帮助陈某1一起带队，陈某1的地位最高，是队长，打架也听其指挥。除了陈某1，管理员地位最高，群里加人或者踢人要管理员同意，群里有群规，打架一定要，不去直接退群。其多次参与群里组织的打架。24、证人施某的证言，证实其在2018年5月加入“南方战将”群，陈某1是群里的老大，陶某2是副队长，管理员是母狗、大欢、小亚、三眼，群里经常招人打架，其参加多次打架以后在群里威信变高。25、证人王某1的证言，证实其在2018年5月底，通过快手加入南方战将群，队长是陈某1，管理员是周某2、陶某2，平时听陈某1的，陈某1不在就听小冉的。陈某1叫人的时候都要去，不然要退群，有事可以找陈某1帮忙。其进群以后感觉兄弟多，在外面不怕被人欺负，其参加了多次打架。26、证人杨某1的证言，证实2018年5月中旬，陈某1拉其加入南方战将群，群主是陈某1，其是群里的管理员。后来其又被苏某拉进忠彝社的群里，也是忠彝社的管理员。其多次参加打架。27、证人刘某2的证言，证实其是2018年6月27日加入南方战将群，群主是陈某1，管理员是师兄、小亚、小义、母狗，群里规定只要是约架所有人必须参加，不参加就踢出，其也参加了打架。28、证人王某2的证言，证实其是2018年6月25日加入南方战将群，老大是陈某1，后来又被拉入忠彝社，其参加过打架。29、证人周某3的证言，证实其是2018年6月加入南方战将群，队长是陈某1，大家都听陈某1的，副队长是陶某2，其参加过打架。30、证人杨某2的证言，证实其在2018年6月被他人拉入南方战将群，队长是陈某1，群里的人都听陈某1的，群里约架不去会被骂，还会把这个人踢掉，其参加过打架。31、同伙陈某4的供述，供主曾涛建立微信群，鲁某建立QQ群，群名都是四方战将，群里曾涛和鲁某地位最高，其他人都是一般的成员，成员包括鲁保亮，陈春、庄言、刘帅、赵某2等人。后来发展为召集打架的群，曾涛、鲁某在群里面讲过如果谁不去帮忙打架，就要自己退群。32、同伙刘帅（小五）的供述，供认四方战将老大是阿某（曾涛）和韩某2（鲁某），曾涛建了微信群，鲁某建了QQ群，主要功能就是约架，一般都是阿某和韩某2在群里召集人，群里曾涛和鲁某、鲁保亮地位比较高，进群都要把名字改成“四方战将”的前缀称呼，曾涛、鲁某在群里通知打架一定要去，不去就要被踢出群或者被孤立。33、同伙陈某5的供述，供认2018年6月，其进入四方战将里面，其的昵称改为“四方战将-涛娃”。34、被告人曾涛的供述，供认其在群里的昵称是阿某，四方战将群是鲁某创建。35、被告人吴长海的供述，供认2018年5月其加入了两个团队，一个是炮团群，一个是四方战将群。后来简朝阳和余某发生争吵，才开始约架。群里韩某2（鲁某）的地位最高，群里都听鲁某的话，每次打架都是韩某2和曾涛召集，工具由赵某2运过来，如果谁被欺负或者需要人去打架就在群里面喊一声，之后韩某2和曾涛会安排人参加。36、被告人鲁保亮的供述，供认四方战将是鲁某和曾涛说了算，二人是老大，组织活动或者打架都是鲁某、曾涛召集的，大家都听其的话，除此之外，陈春、刘帅说话比较有分量，赵某2负责运送工具，“耗子”和“阿海”比较积极参加，经常会鼓动大家去打架。加入组织后要把名字统一改成带四方战将的前缀，打架的话都要求去，不去就会被踢出群，退群要经过曾涛、鲁某的同意，群里的人大多是社会上的混混，需要帮忙时，鲁某、曾涛会帮助叫人，群里面的人也会去帮忙，加入组织对于成员来说就有了靠山。37、被告人陈春的供述，供认其通过鲁保亮加入四方战将，平时约架都是鲁某叫其参加，约架现场指挥是曾涛、鲁某，其主要负责开车接送，用车子运工具到现场，在组织里听从鲁某和曾涛的指挥，在组织内要统一昵称，如果不讲义气、背叛组织，以及打架不去，要被踢出四方战将的组织。加入四方战将组织后认识社会上的混混变多了，有什么事情，在四方战将里喊一下，曾涛、鲁某就会出面帮忙解决。四方战将在社会上造成了很大的影响，每次打架都拿着刀、钢管在路面上走，老百姓看到很害怕，不敢来惹。38、被告人郭浩的供述，供认四方战将的老大是曾涛（阿某），先建立微信群，因为群里面有内奸，后鲁某（韩某2）建了四方战将的QQ群，群内主要聊天打架的事。39、被告人刘帅（二喜）的供述，供认其是四方战将的成员。四方战将是曾涛、鲁某、鲁保亮、王某3四人一手创建，曾涛、鲁某、鲁保亮地位最高，王某3负责管理，其通过曾涛加入四方战将，四方战将是平时用来打架召集人手用的。四方战将要求在名字前面加上四方战将，主要活动就是约架召集成员打架。40、被告人庄言的供述，供认2018年6月22日，鲁某将其拉进四方战将的QQ群，平时打架时鲁某电话或者QQ联系其。群里的人昵称都要加上四方战将，鲁某是管理者，打架的时候陈春（梦）负责开车。 以上证据均经庭审质证，证据来源合法，内容客观真实，予以认定。 该组织实施聚众斗殴如下： 1、2018年6月10日，以陈某1（已判刑）为首的“南方战将”成员与以鲁某等人为首的“四方战将”成员因琐事在快手平台和QQ平台发生争吵，双方约定，当晚在武义县花广场内进行斗殴。被告人曾涛、鲁保亮、陈春伙同王某3、陈某4等人聚集后，手持砍刀、木棍等工具前往武义县百花山广场，准备与“南方战将”成员斗殴。因公安民警出警，以及未遇到“南方战将”成员而离开。 2、2018年6月23日，“炮团”成员因琐事与余某（已判刑）发生争吵，后双方约定在永康市西城夜市进行斗殴。“四方战将”成员得知该消息后，纠集人员参与斗殴，被告人曾涛、鲁保亮、吴长海、郭浩伙同鲁某、王某3、刘帅（均已判刑）等人携带砍刀等工具前往斗殴现场，准备与“南方战将”斗殴，因公安民警在现场处警而逃离。 3、2018年6月24日，余某因琐事与“炮团”成员发生争吵，后双方约定在永康市进行斗殴。“四方战将”成员吴长海得知该消息后，纠集人员参与斗殴，被告人吴长海、郭浩伙同他人携带砍刀等工具前往斗殴现场，准备与“南方战将”成员斗殴，因公安民警出警而逃离现场。 4、2018年6月下旬，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因琐事发生争吵，后双方约定在武义县进行斗殴。被告人曾涛、庄言、鲁保亮、刘帅、陈春、郭浩、吴长海伙同他人携带砍刀、钢管等工具前往斗殴现场，准备与“南方战将”成员斗殴，因未找到对方而离开现场。 5、2018年7月3日，以陈某1为首的“南方战将”成员与以鲁某、曾涛为首的“四方战将”成员因双方的名称问题多次发生争吵，后双方约定，当晚在武义县花山广场斗殴。曾涛、鲁某在群内发布斗殴消息，召集人员参与斗殴。被告人曾涛、庄言、鲁保亮、吴长海、刘帅、郭浩、陈春等人携带砍刀、钢管等工具前往武义县白洋街道界首村集结，准备与“南方战将”成员斗殴。因公安民警出警，以及陈某1等“南方战将”成员逃离而未发生斗殴。次日凌晨1时许，曾涛得知刘帅被对方殴打，即伙同鲁某、王某3等人乘坐陈春驾驶的越野车来到武义县花山广场寻找“南方战将”的人，在此发现“南方战将”的成员周某2、肖某1、刘某2后，被告人曾涛、陈春、刘帅等人手持钢管等工具对周某2等人实施殴打，造成其三人受伤。 经武义县公安司法鉴定中心法医学人体损伤程度鉴定，刘某2的损伤程度已构成轻微伤。 2018年7月18日、8月16日，被告人曾涛、吴长海、鲁保亮、刘帅、郭浩、庄言、陈春被武义县公安局民警抓获归案。 上述事实，被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅（二喜）、庄言在庭审中对公诉机关指控的罪名无异议，均表示认罪，且有书证户籍证明、归案经过、扣押决定书及清单、管制刀具认定书、刘某2的病历复印件、伤势照片等，同伙鲁某、陈某5、陈某4、刘帅（小五）、田旅、郎某2、王某3的供述；证人涂某2、徐某3、陶某3、赵某1的证言；证人（南方战将、忠义堂、忠彝社成员）陈某1、陶某2、肖某1、肖某2、夏某、周某2、支某、何某1、周某4、余某、罗某2、祖某、朱某、陈某2、杨某3、潘某、苏某、陆某、曲某、黄某、卢某、韩某1、毛某、岩旺、山某1、山某2、马某、刘某3、山某3、陈某3、龙某、郎某1、何某2、张某、刘某1、施某、王某1、杨某1、刘某2、王某2、周某3、杨某2的证言；法医学人体损伤程度鉴定书；现场勘验检查笔录，提取痕迹、物证登记表、照片；搜查证、搜查笔录；视听资料制作说明、监控视频等证据证实，足以认定。 针对被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言及其辩护人提出的辩护意见，根据本案事实和证据，本院作出评判意见如下：1、关于被告人鲁保亮及其辩护人提出2018年7月4日凌晨被告人鲁保亮不在场，没有对周某2等三人实施殴打的辩解和辩护意见。经查，公诉机关指控被告人鲁保亮在2018年7月4日凌晨参加对周某2等三人的殴打，只有被告人刘帅的供述，没有其他证据相互印证，公诉机关指控被告人鲁保亮参加殴打周某2等人，事实不清，证据不足，不予支持。被告人鲁保亮的辩解及其辩护人的辩护意见成立，均予以采纳。2、关于被告人刘帅（二喜）及其辩护人提出被告人刘帅没有参加2018年6月23日聚众斗殴的辩解和辩护意见。经查，被告人刘帅（二喜）、吴长海、郭浩、同伙鲁某、刘帅（小五）、王某3、郎某2的供述，均没有讲到被告人刘帅（二喜）参加该次聚众斗殴的事实。公诉机关指控被告人刘帅参加2018年6月23日永康市西城夜市聚众斗殴，事实不清，证据不足，不予支持。被告人刘帅的辩解及其辩护人的辩护意见成立，均予以采纳。3、关于被告人吴长海、陈春、刘帅、庄言的辩护人提出上列被告人均只参加聚众，没有发生斗殴，是犯罪未遂的辩护意见。根据《刑法》第二百九十二条规定的聚众斗殴罪，其犯罪形态，是复合型犯罪，行为人为斗殴而聚众的行为，属于着手进行犯罪，其最终目的是为了斗殴，聚众后，因故双方没有实施斗殴行为，符合犯罪未遂的特征，可以聚众斗殴罪未遂认定。本案被告人吴长海、刘帅、庄言、陈春等人分别在2018年6月10日、23日、24日等聚众后，因警察的出警或者对方没有现身，最终未发生斗殴，应认定犯罪未遂。上列被告人的辩护人提出有关犯罪未遂的辩护意见成立，均予以采纳。但是，被告人曾涛、陈春、刘帅等人在2018年7月3日晚上聚众后，于次日凌晨，对“南方战将”成员周某2等三人实施殴打，是此前犯罪行为的继续，曾涛、陈春、刘帅等所有“四方战将”参与聚众斗殴的人员，即使没有参与殴打周某2等人，也应当为该结果承担责任，均认定为犯罪既遂，但在量刑处罚时可予以区分。4、关于被告人曾涛提出其不属于恶势力犯罪集团的辩解，以及其辩护人提出被告人曾涛不是首要分子的辩护意见。经查，被告人曾涛、鲁某等人建立“四方战将”组织后，经常纠集在一起，实施违法犯罪活动，已经形成了3人以上较为固定的犯罪组织，并以暴力为手段，争强斗狠，报复他人，多次持械成帮结伙地互相打斗，危害社会秩序，造成较为恶劣的社会影响，符合恶势力犯罪集团的构成特征。而同伙鲁某、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言等人均供述曾涛多次组织、指挥实施聚众斗殴，是该组织的首要分子之一。5、关于被告人曾涛及其辩护人提出被告人曾涛在2018年7月4日凌晨没有殴打过周某2等人的辩解和辩护意见。经查，被告人曾涛和鲁某得知刘帅（二喜）被打后，组织人员持械寻找“南方战将”的人进行报复，在遇见周某2等人后对其实施殴打的行为，被告人曾涛作为组织、指挥者之一，不论其是否直接实施了殴打周某2等人，均应承担该行为的全部责任。6、关于被告人郭浩、庄言、陈春的辩护人提出上列被告人在共同犯罪中，只起辅助、次要作用，系从犯的辩护意见。经查，被告人陈春、郭浩、庄言等人，明知加入“四方战将”组织的目的，是为了争强好胜、寻求刺激、报复他人、成帮结伙地互相打斗，破坏社会公共秩序，仍积极参与违法犯罪活动，上列被告人的行为不符合从犯的构成要件，均不能认定为从犯。7、被告人郭浩的辩护人提出被告人郭浩的行为属于犯罪预备的辩护意见。经查，被告人郭浩等人为斗殴而持械聚众，然后来到约架现场着手进行犯罪，是因为公安机关出警等意志以外的原因，未发生斗殴，是犯罪未遂，而非犯罪预备。8、被告人刘帅提出其只看到7-8个人，不是人数多，社会影响恶劣的辩解。经查，公诉机关指控的5起聚众斗殴中，每一起双方均聚集数十人，甚至上百人参加斗殴，人数众多，规模大，社会影响较为恶劣，因为公安机关及时出警处置，才没有造成严重后果。至于被告人刘帅所看到的人数并不代表全部。上列被告人及其辩护人提出的相关辩解和辩护意见不成立，均不予采纳。9、关于持械聚众斗殴的认定。行为人参与预谋或者明知本方人员为斗殴而持械，即使本人未使用或未携带器械，均以持械斗殴认定。上列被告人均知道其本人和本方人员为斗殴而持械，即使其本人没有持械或者在某一次没有持械，均不影响持械聚众斗殴的认定。 本院认为，被告人曾涛、吴长海、鲁保亮、陈春、郭浩、刘帅、庄言参加恶势力犯罪集团，伙同他人，藐视国法和社会公德，在公共场所持械聚众斗殴，且人数多，规模大，社会影响较为恶劣，其中，被告人曾涛系恶势力犯罪集团的首要分子，按照集团所犯的全部罪行处罚；其余被告人按照其参与的罪行处罚。被告人吴长海、鲁保亮参与聚众斗殴4次，被告人郭浩、陈春参与聚众斗殴3次，均为多次聚众斗殴；被告人庄言、刘帅参与聚众斗殴2次，系共同犯罪，其行为均已构成聚众斗殴罪，公诉机关指控的罪名成立，本院予以支持。鉴于上列被告人在实施聚众斗殴的犯罪中，由于意志以外的原因，有部分犯罪未遂，以及被告人曾涛在庭审中自愿认罪；被告人吴长海、鲁保亮、陈春、郭浩、刘帅、庄言在归案后和庭审中均供认了主要事实，上列被告人的辩护人提出从轻处罚的辩护意见成立，根据上列各被告人的犯罪情节、作用，悔罪表现等情形均衡量刑处罚。为维护良好的公共秩序，惩治犯罪，依照《中华人民共和国刑法》第二百九十二条第一款第（一）项、第（二）项、第（四）项、第二十五条第一款、第二十六条、第二十三条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人曾涛犯聚众斗殴罪，判处有期徒刑六年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2024年7月17日止）； 二、被告人吴长海犯聚众斗殴罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2023年2月15日止）； 三、被告人鲁保亮犯聚众斗殴罪，判处有期徒刑四年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2023年1月17日止）； 四、被告人陈春犯聚众斗殴罪，判处有期徒刑四年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2022年8月15日止）； 五、被告人郭浩犯聚众斗殴罪，判处有期徒刑三年八个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2022年4月15日止）； 六、被告人刘帅犯聚众斗殴罪，判处有期徒刑三年四个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月16日起至2021年12月15日止）； 七、被告人庄言犯聚众斗殴罪，判处有期徒刑三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月18日起至2021年7月17日止）； 八、武义县公安局扣押在案的涉案刀具、钢管、木棍、手机等物品，由扣押单位予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱春武 人民陪审员潘法明 人民陪审员徐家荣 二〇一九年十月十六日 代书记员祝宏露 。 附： （2019）浙0723刑初147号刑事判决书适用法律条文 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0079d198d223ee987b66a84a2e589dc80b3","writName":"曾涛、吴长海、鲁保亮等聚众斗殴罪一审刑事判决书"}
