{"ajId":"08f69169-cd7f-4ea4-bec1-6388fefe2c0b","ajName":"侯晓东、蒋松坤犯贪污罪、受贿罪一案","ajjbqk":" 原审判决认定，江西铜业集团地勘工程有限公司（以下简称江铜地勘公司）在2004年9月1日至2008年12月18日期间是江西铜业集团（全民所有制公司）的全资子公司。2008年12月19日江西铜业集团公司整体上市后，将江铜地勘公司转让给江西铜业股份有限公司（系江西铜业集团出资企业），江铜地勘公司成为江西铜业股份有限公司的法人独资企业。 被告人侯某在2007年10月26日被江西铜业集团聘任为江铜地勘公司经理；在2012年11月18日被江西铜业股份有限公司聘任为江铜地勘公司经理。被告人侯某在担任公司经理期间，主管公司全面行政工作。 被告人蒋某在2004年2月2日被江西铜业集团德铜分公司聘任为江铜地勘公司副经理，聘期两年；期满后未进行岗位调整，一直担任副经理；2013年5月6日被江西铜业股份有限公司聘任为江铜地勘公司总工程师。蒋某在担任江铜地堪公司副经理期间，主要分管地质技术、矿产勘查项目管理和材料设备工作。 上述事实有如下证据予以证实： 1、江西铜业集团公司企业法人营业执照、企业信息，证明该公司属于全民所有制企业的事实； 2、江西铜业股份有限公司企业法人营业执照，证明江西铜业股份有限公司是江西铜业集团参股企业的事实； 3、江西铜业集团地勘工程有限公司企业法人营业执照、企业信息，证明江铜业地勘公司是法人独资的有限责任公司，法人代表侯某，该公司2004年9月1日成立；2008年12月19日转变为（非自然人投资或控股的法人独资）的有限责任公司的事实； 4、江西省国有资产管理委员会《关于确认江西铜业集团公司整体上市涉及国有产权转让范围的批复》，证明江铜地勘公司在2008年12月18日前是江西铜业集团的全资子公司，2008年12月19日江西铜业集团公司整体上市后，涉及的国有产权转让范围中涉及江铜地勘公司，确认向江西铜业股份有限公司转让的事实； 5、江西铜业股份有限公司2008年、2012年年度报告摘要，证明江西铜业股份有限公司是作为国有法人的江西铜业集团的出资企业。2008年是国有资本参股公司，2012年是国有资本控股公司。即江西铜业股份有限公司是国有出资企业的事实； 6、江铜党办党委会2007年10月26日会议记录、江西铜业集团公司2007年10月26日江铜司干字（2007）408号文件，证明江西铜业集团公司聘任侯某为江西铜业集团地质勘探工程公司经理的事实； 7、江铜党办党委会2012年11月17日会议记录、江西铜业股份有限公司2012年11月18日江铜股份司干字（2012）367号文件，证明江西铜业股份有限公司聘任侯某为江西铜业集团地勘工程有限公司总经理的事实； 8、被告人侯某、蒋某的常住人口信息，证明被告人侯某出生于1964年11月17日，被告人蒋某出生于1962年11月28日，两被告人犯罪时均已年满18周岁，具有完全刑事责任能力的事实； 9、德铜分公司党政联席会会议记录一份、德铜分公司《关于李惠明等同志职务任免的通知》，证明经2004年2月2日矿党政联席会议研究决定，德铜分公司经理聘任：蒋某同志为江铜地勘公司副经理，聘期两年，原任职务自行免去的事实； 10、中共德兴铜矿委员会组织部《关于蒋某任职情况的说明》，证明蒋某自2004年2月2日德铜干字（2004）2号文件聘任其为江铜地勘公司副经理一职，两年聘任期满后，未进行岗位调整，一直担任地勘公司副经理职务的事实； 11、江西铜业股份有限公司党委会会议记录一份、江西铜业股份有限公司《关于江健凡等同志职务任免的通知》，证明江西铜业股份有限公司于2013年5月6日聘任被告人蒋某为江铜地勘公司总工程师的事实； 12、中共江西铜业股份有限公司委员会组织部《干部任免审批表》一份，证明被告人蒋某于2004年2月起始任江铜地勘公司副总经理（正科级），2013年5月6日拟任江铜地勘公司总工程师（副处级）的事实。 一、有关被告人侯某、蒋某单位受贿的事实。 2006年6月，江铜地勘公司与江西省地矿局赣西北中心实验室（以下简称赣西北中心实验室）协商签订地质样品分析委托协议，并由时任江铜地勘公司副经理的蒋某与赣西北中心实验室主任程某约定，从江铜地勘公司支付给赣西北中心实验室的分析测试费中返还一部分给江铜地勘公司，并告知了时任地勘公司总经理李某，李某提出要把返还的钱发放给公司技术人员。时任江铜地勘公司工程师的徐某（另案处理）具体负责与程某联系提取返还款事宜。2007年11月，被告人侯某担任江铜地勘公司总经理后，被告人蒋某与徐某向其请示是否要执行从赣西北中心实验室返还分析测试费的约定，被告人侯某同意并提出从返还的测试费中以发加班费的名义补贴公司技术人员。 2010年10月，江铜地勘公司与“赣西北中心实验室”协商签订银山北山区、九区深部详查项目的化学分析协议时，被告人侯某、蒋某商量决定继续要求从付给“赣西北中心实验室”的分析测试费中返还一部分给江铜地勘公司，后由被告人蒋某出面与程某谈妥。被告人侯某、蒋某安排徐某具体负责与程某联系提取返还款事宜。 2007年11月至2013年4月，徐某通过编造虚假的“余光”、“余军”、“徐军”的身份和在宁某不知情的情况下借用宁某的名义，以虚开发票交给赣西北中心实验室财务的方式，先后多次从赣西北中心实验室提取返还的分析测试费共计618，515元。该笔款项放在江铜地勘公司账外由徐某个人保管，其中徐某用于开税票花费63，310元，兑换一万美金给侯某时花费了62，259元。侯某拿出3，000美元给蒋某用于出国开支。之后，被告人侯某、蒋某与徐某共同商量决定以发放矿产勘查技术人员加班补贴费的名义，按照技术人员职务高低，以不同档次编造发放表而将其中的18.2万元分五次予以分发，其中被告人侯某分得约6万元、被告人蒋某分得约5万元、徐某分得约1.8万元，技术人员文某、陈某、黄某、郑某共分得约5.4万元。被告人侯某、蒋某分得以上款项后，均用于个人及家庭开支。剩余310，946元仍留在江铜地勘公司账外由徐某保管。 上述事实有如下证据予以证实： 1、被告人侯某的供述，证明其自2007年到地勘公司任职以后，蒋某、徐某告知，之前与江西地矿局“赣西北地质队实验室”有过约定，从分包给该实验室业务的费用中提取部分费用返还给地勘公司，其同意继续执行后，该中心实验室返还了部分钱进来，但是没有进地勘公司财务账，之后其和蒋某、徐某三人商定，从返还的钱中以发放加班费的名义分发给地勘公司的技术人员，因技术人员待遇较低，为了挽留人才，促进公司的发展壮大其才这么做的，其本人也是具有技术职称的，分得了5、6万元。其他矿产勘查技术人员也分到了钱，但是他们不知道这个钱是哪里来的事实； 2、被告人蒋某的供述，证明其在2010年经与侯某商量，要从江西省地矿局赣西北中心实验室提取分析费用来分发给技术人员后，由其和徐某与赣西北中心实验室程某谈妥返还分析费事宜。该部分钱返还给地勘公司后，侯某和其、徐某多次以发放技术人员补贴的名义予以发放，其他矿产勘查技术人员在不知该钱的来源的情况下也分到了钱。一共分发了18.2万元。2011年度，其和徐某对完账后，将私自分发钱的发放表销毁的事实； 3、证人程某的证言，证明自2006年至今，江西省地矿局赣西北中心实验室与江铜集团地勘工程有限公司有地质样品分析、化学分析等业务往来。在业务往来过程中，双方约定由中心实验室返还测试费总额的30％作为信息费返还给地勘公司，江铜地勘公司拿正规发票给中心实验室。因为当时实验室的业务量比较少，如果其不同意的话，实验室就拿不到这份合同，另外原来付测试费是按2006年的国家标准支付的，价格比较低，2010年的合同是按2010年的国家标准支付的，其算了一下，就算返还30％给地勘公司，实验室留下的测试费也比2006年的测试费高好多，所以其就同意了。中心实验室财务先后通过转账和现金的方式付给江铜地勘公司。其中10，572元、32，236元、98，956元三笔付的是现金，44，643元、95，500元、88，215元、99，900元、148，493元是转账。江铜地勘公司在领钱时，徐某先后用过“余光”、“余军”、“徐军”等名字，并用“宁某”名字签过字的事实； 4、证人徐某的证言，证明自2006年6月至今，江西省地矿局赣西北中心实验室与江铜地勘公司有业务往来。在业务往来过程中，双方口头约定由中心实验室从加工测试费中提取一定比例的测试费返还给江铜地勘公司，江铜地勘公司以化学试剂款名义开具的正规发票给中心实验室。中心实验室财务先后通过转账和现金的方式返还江铜地勘公司60余万元。其负责接收返还款，先后用过“余光”、“余军”、“徐军”、“宁某”等名字领钱。2009年3月10日至2011年1月24日期间，其将其中的18.2万元给蒋某，该笔钱被侯某、蒋某决定分发下去了，其领得其中的10％，即1.8万元；同时证明了其余返还款去向的事实； 5、证人宁某的证言，证明徐某在2007年和2012年先后借用其身份证在建设银行办理了两张银行卡的事实，经其辨认赣西北地质队的报账签证单，否认上面的名字是其签的事实； 6、证人文某、陈某、黄某、郑某的证言，证明他们先后多次从蒋某处领取辛苦费，在领取时只可以看到自己的名字，看不到其他人的数额，也不知道领取的是什么钱的事实； 7、证人李某的证言，证明其任地勘公司经理期间，地勘公司与赣西北中心实验室存在业务关系，后蒋某告诉其赣西北中心实验室谈妥要返还一部分钱给公司，2006年年底或者是2007年年初的时候，蒋某告诉其赣西北中心实验室返还了几千元，其叫他造表给技术人员作为津贴发放，这个钱应该是先进公司账然后再造表发放，并且这个钱是给地勘公司的，不是给个人的事实； 8、证人董某的证言，证明其自2004年1月至今在地勘公司工作。公司与“赣西北中心实验室”有业务往来，当时由副经理蒋某负责。其不知道该实验室曾返还了钱给公司，公司班子成员开会也没有讲过此事，公司要给技术人员发放补助是根据公司文件执行的事实； 9、证人宗某的证言，证明其自1998年至今在地勘公司工作。公司与“赣西北中心实验室”有业务往来，公司取出的岩芯交给该实验室化验，具体是蒋某副经理负责，经办的是公司矿勘院的徐某，不知道实验室返还了钱给公司，在班子成员开会时也没有听侯某或蒋某讲过，公司给技术人员发放补助根据2010年的公司文件执行的事实； 10、《地质样品分析委托协议书》、《外协委托合同》、《地质样品加工、检验协议》，证明自2006年至今，江铜地勘公司与江西省地矿局赣西北中心实验室之间有业务往来，是江铜地勘公司委托赣西北中心实验室进行样品加工、化学分析，协议签订日期分别是2006年和2010年的事实； 11、发票、赣西北大队报账签证单，证明徐某通过虚开发票到赣西北中心实验室报取返还款，其中现金提取合计三次，共计141，764元。转账至徐某和宁某账户上四次，合计476，751元，上述款项共计618，515元的事实； 12、江铜地勘公司出具的《证明》及财务凭证，证明江铜地勘公司从2007年至2013年与江西省地矿局赣西北中心实验室的业务往来中，每年支付给江西省地矿局赣西北中心实验室的测试费合计2，503，969元的事实； 13、《江西铜业集团公司差旅费管理办法》、《关于下发野外踏勘补助发放标准的通知》、《地勘公司野外出差补助管理办法》、《地勘工程有限公司差旅费报账管理办法》，证明江铜地勘公司差旅费、补助费的管理制度和管理办法，差旅费、补助费都应当按照财务制度发放的事实； 14、宁某账号20×××37、卡号6227002081000035205个人活期明细、徐某个人账号20×××93活期明细，证明徐某用宁某的账户接收赣西北中心实验室返还款的事实以及徐某账户与宁某账户的转账情况的事实； 15、2007年至2013年江铜地勘公司职工及技术人员名册，证明在此期间该公司每年职工及技术人员的情况的事实。 二、有关被告人侯某、蒋某受贿的事实。 被告人侯某利用职务上的便利，索取他人财物或为他人谋利益收受他人财物总计172万元，被告人蒋某利用职务上的便利，索取他人财物或为他人谋利益收受他人财物总计35万元。具体事实如下： （一）被告人侯某、蒋某分别收受江西金新勘测工程有限公司（以下简称金新公司）／江西有色地质勘查三队（以下简称有色三队）（该两单位是“两块牌子、一套人马”）贿赂款110万元、2万元。 1、2009年9月，江铜集团永平铜矿十字头钼矿详查项目招标，有色三队与周某建立合作关系，合伙投标并中标一个标段，闵某作为授权代表与江铜地勘公司法定代表人侯某签订合同。后被告人侯某与有色三队约定，由有色三队在该项目中以20元／米的标准给侯某好处费。2010年8月，闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订银山矿业北山九区深部详查项目钻探施工合同。后被告人侯某与有色三队约定，由有色三队在该项目中以30元／米的标准给侯某好处费。 2011年1月，金新公司总经理兼有色三队大队长朱某吩咐公司项目负责人闵某按照工程量及送给侯某好处费的标准计算出要送给侯的金额，并安排闵某从金新公司财务提取现金以送给侯某。闵某根据朱某的要求计算出要送给侯某的好处费为30万元。当月月底的一天，朱某、闵某得知侯某入住南昌锦都皇冠酒店，便携带30万元现金一同到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该30万元送给侯某。后朱某、闵某一同离开。 2、2011年4月，闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订九江县金鸡窝铜矿勘探（-550～-1200m补充勘查）项目钻探施工合同。后被告人侯某与有色三队约定，有色三队在该项目中以20元／米的标准给侯某好处费。 2011年5月的一天，朱某得知被告人侯某在南昌入住锦都皇冠酒店，便吩咐闵某按照工程量计算出按约定要送给侯某的好处费并到公司财务提取现金。随后，闵某计算出要送给侯某的好处费为20万元并提取了现金。之后，朱某、闵某携带该20万元一同到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该20万元送给侯某。后朱某、闵某一同离开。 3、2012年1月，闵某又根据朱某的吩咐按照工程量计算出约定要给侯某的好处费为20万元，并到公司财务提取了20万元。之后，朱某与侯某取得联系，并和闵某一同来到江铜地勘公司，由朱某到侯某办公室将事先准备好的20万元送给侯某。后朱某、闵某一同离开。 4、2012年2月，朱某作为有色三队法定代表人、闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订九江县城门山铜矿基建探矿项目钻探施工合同，后被告人侯某与有色三队约定，有色三队在该项目中以10元／米的标准给侯某好处费。 2012年9月的一天，被告人侯某在南昌给朱某一张便条，便条上注明每个工程要给他的好处费。拿到该便条后，朱某和闵某按照工程量计算出还要给侯某好处费40万元。随后，朱某吩咐闵某到公司财务提取现金。之后的一天，朱某得知侯某入住九江市九江信华建国酒店，便与闵某一同携带准备好的40万元现金到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该40万元送给侯某。随后，朱某、闵某一同离开。 5、2011年4月份，被告人蒋某带其儿子去云南省昆明大学参加研究生面试，花费约17，933元。因该笔费用是私人开支，故无法在江铜地勘公司财务上报销。几个月后的一天，蒋某遇到朱某，便叫朱某帮其报销该笔费用。朱某考虑到金新公司当时在江铜地勘公司有很多业务，而蒋某是分管相关业务的副经理，便答应了该要求。后蒋某将发票交给朱某，朱某安排人员拿该发票到金新公司财务上全额报销，并又增加2，067元，凑足2万元现金，交由闵某转交给了蒋某。 上述事实有如下证据予以证实： ⑴证人朱某的证言，证明有色三队是事业单位，实施的是企业 化管理，财政拨款不足部分由自己创造利润，其是该队的队长。金新公司是有色三队参股的国有企业，主要从事承接地质找矿、钻探、地质测量、工程勘察业务，其任该公司的总经理。金新公司和有色三队分别和江铜集团地勘工程有限公司都承接过钻探业务。公司与江铜集团地勘工程公司发生业务后，江铜集团地勘工程有限公司总经理侯某向其提出，永平十字头钼矿详查项目以20元／米的标准、银山矿国家危机矿山接替资源钻探项目（二期）以30元／米的标准、城门山铜矿基建探矿项目以10元／米的标准、九江金鸡窝补充勘探项目以20元／米的标准给他好处费。2011年元月的一天，侯某告诉其过几天要住南昌锦都皇冠酒店，叫其到时候过去一趟。于是其就叫闵某算了当时的工程款，闵某计算后说有30万元左右。因为临近春节，其就要他再加20万，去公司财务准备50万元。过了几天，侯某到南昌后，其和闵某一起到南昌锦都皇冠酒店侯某住的房间，其让闵某在房间门口别走，其就提着该款进了侯某住的房间，简单说了几句，其就将钱给了侯某，然后就出了房间，和闵某一起离开了。2011年5月份的一天，其在南昌锦都皇冠酒店又送给侯某20万元，当时闵某在门口。2012年元月的时候在侯某办公司送给他20万元。2012年9月份，其在南昌锦都皇冠酒店侯某住的房间，侯某给其一张便条，其算了一下还要给侯某四十万元，于是过吃晚饭后，其和闵某提着40万元钱来到侯某的房间，送给了侯某，当时闵某也是在侯某房间门口等其出来一起走的。因为这些钱从财务提出来是挂闵某个人往来账的，所以有时候闵某就用假的工人工资表冲账的； 2011年，蒋某说为了小孩的事情发生了一些费用，有些发票叫其帮忙报销，大概有一万多元。其同意后就把这些发票带回单位。过了一段时间，财务按照发票金额报了之后，其个人垫了几千元，凑够两万元，趁蒋某在九江出差的时候叫闵某把这装了两万元现金的信封交给蒋某。这两万元，蒋某至今没有还的事实； ⑵证人钱某的证言，证明①金新公司与江铜集团地勘工程有限公司有业务往来，其曾听朱某队长说过，要返还给地勘公司的人工程款，但这种返还并不是经过财务账户拨付的；②辨认出三张假的用来平送给侯某的钱的冲账凭证的工资表，并提出还有一份用假的工资表冲账的情况。而用假工资表冲账，都是之前由闵某提取备用金和提取现金的，事后用假的工资表冲账都是经过朱某签字的事实； ⑶证人闵某的证言，证明金新公司和有色三队是两块牌子一套人马，其代表单位在江铜集团地勘工程公司承接过六项工程，是以金新公司和有色三队名义承接的。其是项目经理，承接的这些项目由其负责现场施工等事项。金新公司和江铜集团地勘工程有限公司发生的业务收入归金新公司所得。2009年永平十字头钼矿项目承包后，公司决定在江铜集团地勘工程有限公司继续发展，公司总经理朱某、书记喻范勇与侯某商量决定以至少每米10元的标准返还给江铜集团地勘工程有限公司作为福利开支。2011年公司开始返还江铜集团地勘工程有限公司福利费给侯某。每一次都是由朱某告诉其要返还多少钱，财务把款拨到其账户上，送完钱后，财务要求其出具财务凭证平账，经财务人员吩咐，其用假的机台搬迁、修路、修地盘人员工资表（这些工资表的人员名字都是其编的）进行平账。其和朱某分四次送给侯某人民币130万元，第一次是2011年元月份，在南昌锦都皇冠酒店送了50万元，第二次是2011年5月南昌锦都皇冠酒店送了20万，第三次是2012年9月在九江信华建国酒店，送了40万，第四次是2012年12月在地勘公司送了20万。这些钱都是财务打到其个人账上后，其再取出来由朱某送过去的，公司都是挂其个人往来账的，事后其用虚假的工人工资进行冲抵。经其辨认其中三张工人工资共计121.59万元，其中110万元就是用来冲抵送给侯某钱的，另外20万元就是金新公司财务2012年7月31日第0012号记账凭证金额193，600元，凭证记载内容：金新公司永平详查工程（修筑地盘道路设备搬迁）工人工资表金额193，600元，这份工资表也是其编制的假工资表，用来冲抵其个人借支，冲抵送给侯某20万元的冲账凭证，为了做的真实一点其才用193，600这个数字。实际上总共是130万元。2011年下半年的一天，有色三队队长朱某交给其一个资料袋，封口已经用装订机钉好了的，他叫其带给蒋某，当时其已经和蒋某约好到九江的赣西北地质大队办事。在碰到蒋某的时候，其就把这个资料袋交给了蒋某。过了一段时间，其回去碰到朱某，告诉他资料已经交给了蒋某。其不记得当时还是过后，朱某告诉其资料袋里装的是两万元现金； ⑷被告人侯某的供述，证明其于2007年开始担任地勘公司的经理，其在担任江铜集团地勘工程有限公司总经理期间，公司做了以下项目：德兴铜矿朱砂红矿区详查、永平铜矿十字头钼矿详查、银山铅锌矿九区、北山区深部详查、富家坞生产探矿、东乡铜矿五号矿体东侧找矿勘查、武山铜矿部分生产探矿、永平铜矿井下补充勘查、城门山金鸡窝补充勘查等。项目管理是地勘公司，公司进行了施工分包。在其任职期间，分包施工的外部单位主要是金新公司、江西有色工程总公司。在地勘工程有限公司分包勘探的业务往来中，其与金新公司有不正当的经济往来。金新公司在其任职期间主要承担了四个项目的施工分包部分业务。第一个项目是2009年底的永平十字头钼矿详查，第二个项目是2010年银山矿北山区九区深部详查。上述两个项目是周某与金新公司合伙完成，金新公司的项目负责人是闵某。第三个项目是2011年九江县金鸡窝铜矿勘探，第四个项目是2012年德兴铜矿北西部补充勘查。在项目的施工过程中，金新公司总经理朱某和闵某承诺给其相应的礼金。具体收受金新公司礼金的情况：银山项目按每米40元、金鸡窝项目按每米10元、德铜北西区项目按每米10元给其礼金。2011年春节前在南昌锦都皇冠酒店其住的房间，朱某送给其30万元现金。之后其把钱带到单位放在办公室柜子里。这笔钱其个人开销一部分，其余的陆续存到其建行个人活期账户上。2011年5、6月份，朱某还是在南昌锦都皇冠酒店其住的房间，送给其20万元现金。之后其把钱带到单位，一直放在办公室柜子里。2012年春节前，朱某在其办公室来给其拜年送给其20万元现金。其将朱某上次给的20万元和这次的20万元再凑了4万元，共44万元给其南昌的朋友易某，委托他买了一公斤多黄金，黄金在其家里。2012年8、9月份，朱某在九江信华建国酒店其住的房间里送了40万元现金给其，钱被其带回办公室放在柜子里。除其开销一部分，其余的都存在其建行个人活期账户上。其总共收受朱某110万元的事实； ⑸江铜集团银山矿业北山九区深部详查项目钻探施工《钻探项目劳务分包合同》、江铜集团永平铜矿十字头钼矿详查项目《钻探项目劳务分包合同》、江西省九江县金鸡窝铜矿勘探（-550--1200m补充勘查）项目钻探施工《钻探项目劳务分包合同》、江西省九江县城门山铜矿基建探矿项目钻探施工《钻探项目劳务分包合同》，证明以上工程由江西铜业集团地勘工程有限公司（甲方法定代表人侯某）发包给江西有色地质勘查三队（江西金新勘测工程有限公司）（乙方授权代表闵某），证实双方的业务往来情况的事实； ⑹江西铜业集团地勘工程有限公司与金新公司的往来明细账，证明江西铜业集团地勘工程有限公司在2010年、2011年度与金新公司就江西省德兴铜矿富家坞生产探矿项目有资金往来。以上资金往来都是由江铜地勘公司结算付款给对方的事实； ⑺户名为闵某的建行5240942060007251卡客户交易查询、取款凭条、金新公司2012年9月10日银行凭证、建行2012年9月10日电子转账凭证，证明2012年9月10日闵某账户上分8次，每次收到5万元，共计40万元，2012年9月11日，现金支取40万元的事实； ⑻闵某个人提供的记载在其G盘中资金文件夹中的钻探账（财务借款备用金）、金新公司备用金明细账、现金凭证及闵某借款单，证明闵某于2011年1月25日借款30万元；2月22日借款20万元；5月23日借款20万元，印证了2011年1-2月份闵某、朱某送50万元钱给侯某的事实；2011年5月份送20万元给侯某的事实； ⑼金新公司财务第0012号记账凭证、0156号转账凭证、0097号、5号凭证、金新公司永平详查工程（修筑地盘道路设备搬迁）工人工资表、金鸡窝补充勘查工程（机台设备搬迁）工人工资表、江西金新勘测工程有限公司银山详查工程（铜室修筑）工人工资表，证明闵某用虚假工资表冲抵送给侯某钱的账目情况的事实； ⑽证人姜某证言，证明2011年，蒋某让朱某帮忙报销他带儿子去云南的花费17，933元；朱某让自己单位的财务予以报销，并另拿了2，067元，凑足了2万元，交给了蒋某的事实； ⑾被告人蒋某供述，证明2011年4月份，其带儿子到昆明理工大学参加研究生面试，发生了1万多元的费用。因为这是因私外出，单位不好报。其就叫朱某帮忙处理一下，后闵某来其公司办公室，将用信封装好的钱交给其，并说这是朱某队长让他带来的。闵某走后，其打开信封看了下，整整是2万元的事实； ⑿姜某在金新公司报销后领钱的银行凭证复印件，证实由姜某具体操办，从金新公司财务分三笔报出共17，933元（9，349＋5，984＋2，600），该款是蒋某要求金新公司解决的私人费用的事实； （二）被告人侯某、蒋某分别收受罗某甲贿赂款16万元、10万元。 1、2009年4月21日，罗某甲作为江西省核工业二六八地质调查院（以下简称二六八地调院）法定代表人与江铜地勘公司法定代表人侯某签订合作完成朱砂红矿区铜矿勘探项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2010年春节前的一天，罗某甲分别到侯某办公室送给侯某现金5万元，到蒋某办公室送给蒋某现金3万元。 2、2011年3月22日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成铜厂矿区西北部补充勘探项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2011年下半年的一天，罗某甲分别到侯某办公室送给侯某现金3万元，到蒋某办公室送给蒋某现金2万元；2012年春节前的一天，罗某甲分别到侯某办公室送给侯某现金3万元，到蒋某办公室送给蒋某现金2万元。 3、2012年3月11日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成九江县城门山铜矿2011年度资源储量动态检测报告编制工作的协议。2012年6月27日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成永平铜矿-50m、-100m中段补充勘探项目的地质技术工作的协议、朱砂红矿区铜矿补充勘查项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2013年春节前的一天，罗某甲分别到侯某办公室送给侯某现金5万元，到蒋某办公室送给蒋某现金3万元。 上述事实有如下证据予以证实： ⑴证人罗某甲的证言，证明二六八地调院与江铜地勘公司有业务往来，具体是2009年4月份签订的德兴铜矿朱砂红铜矿勘探项目技术服务，有200多万元；大约2011年签的朱砂红西北深部勘探技术服务；大约2012年的永平铜矿生产探矿技术服务协议；还有朱砂红的补充协议，目前只完成了朱砂红西北深部勘探技术服务协议。地勘公司是按进度支付二六八地调院技术服务费的。大概2010年春节前，其送给地勘公司总经理侯某5万元、副总经理蒋某3万元；2011年下半年，送给侯某3万元、蒋某2万元；2012年春节前，送给侯某3万元、蒋某2万元；2013年春节前，送给侯某5万元、蒋某3万元。其送钱都是用信封装好，在他们办公室各自送的，没有其他人在，其送钱给侯某、蒋某是因为其单位在这里做项目，项目做下来了可以赚到一些钱，现在社会风气都这样，其为了表示感谢主动送他们钱。如果侯、蒋不是地勘公司的经理和分管业务副经理，其不会送钱给他们。送给侯、蒋的钱是其从个人业务提成里支付的。其单位有政策，赚到钱可以从项目收入总数中提成20％以内的事实； ⑵被告人侯某的供述，证明罗某甲为了在江铜地勘公司获得更多的业务而感谢其，在2010年春节期间在其办公室送给其5万元钱，其个人花了一部分，剩余钱存其个人银行账户上。2011年春节期间，在其办公室，送给其3万元，其回老家过年时个人全部用掉了。2012年春节期间，在其办公室，送给其3万元，这笔钱是凑去给易某买黄金了。2013年春节期间，在其办公室，送给其5万元钱，个人花了一部分，剩余钱存其个人建行账户上的事实； ⑶被告人蒋某的供述，证明2009年核工业268队承接了地勘公司德兴铜矿朱砂红项目的技术工作，2011年也签订了一份技术服务合同。其单位要付技术工作费用。核工业268队的总工程师罗某甲分四次给了其10万元人民币。第一次是2009年下半年的一天，罗某甲到其办公室说了谢谢其关照的话后送给其一包装好的东西，罗某甲走后，其取出看是2万元现金。第二次，2010年春节前的一天，罗某甲到其办公室聊了下项目上的事，然后将包装好的东西交给其。罗某甲走后，我打开看了下是3万元现金。第三次，2011年，其单位和核工业268大队续签了一份技术服务合同，过了一段时间，反正是2011年下半年的一天，罗某甲到其办公室送给其2万元现金。第四次，2013年春节前的一天，罗某甲到其办公室，寒暄了一下，然后给了其一包好像是报纸包好的东西。罗某甲走后，其打开看了下是3万元现金的事实； ⑷地勘公司会和二六八地调院的《技术合作协议书》及附件，证明江铜地勘公司与二六八地调院于2009年4月21日签订的就双方合作完成江铜地勘公司所承揽的朱砂红矿区铜矿勘探项目的地质技术工作的合作协议；于2011年3月22日签订的就双方合作完成江铜地勘公司所承揽的铜厂矿区西北部补充勘探项目的地质技术工作的合作协议；于2012年3月11日签订的江铜地勘公司委托二六八地调院协作完成江西省九江县城门山铜矿的2011年度资源储量动态检测报告编制工作的协议；于2012年6月27日签订的就双方合作完成江铜地勘公司所承揽的永平铜矿-50m、-100m中段补充勘探项目的地质技术工作的合作协议的事实； ⑸地勘公司财务证明，证明地勘公司自2009年至2013年累计支付给二六八地调院技术服务费4，787，040元的事实； ⑹江西铜业集团地勘工程有限公司2009年1月1日至2012年12月31日期间与二六八地调院的供应商往来明细账，证明双方之间存在业务往来以及款项支付情况的事实； ⑺二六八地调院的经营业务政策、财务科的情况说明，证明二六八地调院的经营业务人员完成一定工程量，就可分得一定比例的提成。2010年至2013年，罗某甲从地勘公司技术服务费中得提成款合计388，255.34元的事实。 （三）被告人侯某收受周某贿赂款46万元。 1、2007年度，周某挂靠金新公司，作为授权代表与江铜地勘公司签订银山铜铅锌矿国家接替资源探矿项目合同。2008年8月，在该项目施工过程中，被告人侯某以要到南昌买房的名义向周某提出借款20万元。周某便于2008年8月15日通过银行转账方式给被告人侯某汇款20万元。事后，侯某未出具借条，也未在南昌买房，在有能力归还的情况下未予归还； 2、2009年9月，江铜集团永平铜矿十字头钼矿详查项目招标，周某与有色三队建立合作关系，合伙投标并中标一个标段，闵某作为授权代表与江铜地勘公司法定代表人侯某签订合同。周某在该项目施工过程中，为了与被告人侯某搞好关系和以后能在江铜地勘公司多承接业务，于2010年初的一天，到被告人侯某办公室送给侯某10万元好处费； 3、2010年4月，周某作为金新公司代表与江铜地勘公司法定代表人侯某签订德兴铜矿富家坞生产探矿项目协议。2010年9月，周某在与江铜地勘公司就德兴范围内工程地质勘察工作签订协议前，向被告人侯某提出提高单价，并答应提高单价后给侯某好处费。后被告人侯某主持召开党政联席（扩大）会议提高该项目的单价。2010年11月，双方签订协议并确定合同单价提高。为此，在2011年2月1日，周某依照先前约定，通过银行转账的方式送给侯某7万元好处费； 4、2011年8月，周某作为江西省勘察设计研究院授权代表，在与江铜地勘公司签订德兴铜矿富家坞矿区采矿扩产基建探矿分包协议前，向被告人侯某提出提高单价，并答应提高单价后给侯某好处费。后被告人侯某主持召开招投标（议标）会议决定提高该项目的单价，并以公司名义与周某签订协议。该项目任务完成后，周某依照约定，在2012年8月的一天到被告人侯某办公室送给侯某3万元现金； 5、2012年12月，周某作为江西省勘察设计研究院代表与江铜地勘公司法定代表人侯某签订德兴铜矿富家坞生产探矿协议。2013年春节前，周某到被告人侯某家中，送给侯某6万元现金。 上述事实有如下证据予以证实： ⑴证人周某的证言，证明其是2009年被江西省勘察设计研究院聘任并担任景德镇分院主任工程师，主要是从事工程地质勘察、岩土设计与施工，其在德兴市承接过江铜德兴铜矿和江铜银山矿业有限公司地质勘察、岩土设计与施工等业务，2008年8月的一天，其在承包银山矿业有限公司井下探矿工程中，有一天侯某打电话向其借20万元买房，其当时就用建设银行的卡汇了20万元到侯某的卡上。之后，他没有写借条，也没有还款，其实际上就是想送给侯某的。2009年9月，江铜永平钼探矿勘查招标，其到侯某办公室问标底，并答应给他10万元。中标后，其带了10万元现金到侯某办公室给了他10万元。2011年元月（春节前），侯某打电话给其，说回家过年钱不够。其考虑到富家坞基建探矿项目马上要开工，就在工行景德镇新厂支行汇了7万元到侯某账户上。2011年8月，在签订富家坞基建探矿前，其找到侯某和蒋某，要提高单价，当时他们二人都同意了。单价提高合同签好后，其到侯某办公室，和侯某约定，以生产探矿的标准提高部分的一半给侯某好处费，侯某考虑了一下同意了。2012年8、9月，富家坞基建探矿项目完成任务，按照其和侯某的约定，其拿了3万元现金到侯某办公室，给了他3万元。2013年春节前，侯某打电话给其，说他要出差，叫其拿点钱给他。其和司机张德才一起去的，其从建行德兴铜矿分理处取了10万元，其一个人到侯某家，送给侯某6万元的事实； ⑵被告人侯某的供述，证明2008年8、9月份其想在南昌买房，向周某借款20万元，没有打借条，后来没有买房，也没有把钱还给周某。这笔钱是他通过银行转账的。2009年底，永平十字头钼矿招标，当时公司决定该项目分为三个标段，外部单位一个标段，周某挂靠江西金新勘查有限公司标中一个标段。中标之后，2009年底或2010年初，周某在其办公室送给其10万元现金。这笔钱其放在办公室柜子里，个人开销一部分外，其余都被其陆续存到个人银行账户上。2011年春节期间，周某通过转账方式送给其7万元，这笔钱在其账户上。2012年8月份左右，周某在其办公室送给其3万元现金，这笔钱被其个人陆续开支掉了。2013年春节前，周某来家里拜年，送给其6万元现金，这笔钱被其用于春节期间回老家及个人开支。其总共收了周某46万元钱。他之所以送钱给其，是因为在其单位做工程获得了利润，其是单位行政负责人，在业务往来中，其没有为难他的事实； ⑶江西省德兴市银山铜铅锌矿接替资源勘查《钻探项目劳务分包合同》、单价函、补充协议、江铜集团永平铜矿十字头钼矿详查项目《钻探项目劳务分包合同》、德兴铜矿富家坞矿区2010年度生产探矿《富家坞2010年生产探矿项目承包合同》、德兴铜矿富家坞矿区2012年度生产探矿《富家坞2012年生产探矿项目承包合同》、江西铜业集团地勘工程有限公司矿产勘查项目招投标会签表、《技术合作协议书》、《工程勘察类工程技术合作协议书》、德兴铜矿富家坞生产探矿项目《钻探项目劳务分包合同》、江西铜业集团地勘工程有限公司与江西省勘察设计研究院的往来明细账，证明周金刚通过借用金新公司以及有色三队和勘察设计院的名义与地勘公司发生多次的业务联系，双方之间存在业务往来的事实； ⑷周某工商银行业务凭证，证明周某于2011年2月1日往侯某1512222001200433347账号的汇款7万元的事实； ⑸周某建设银行转账凭证，证明周某于2008年8月15日通过建设银行向侯某汇款20万元的事实。 （四）被告人蒋某收受邓某贿赂款15万元。 2010年9月，江铜地勘公司项目经理邓某通过公司内部工程标段招标大会，中标江铜集团银山矿业北山九区深部详查项目钻探施工的部分标段。施工完成后，邓某总计从地勘公司获得工程款354余万元，其中盈利70余万元。为感谢被告人蒋某在承包工程上给予了关照，邓某在2011年3月份的一天，到蒋某的办公室送给蒋4万元现金；在2011年12月的一天，到蒋某办公室送给蒋7万元现金；在2012年10月份的一天，又到蒋某的办公室送给了蒋4万元现金。 上述事实有如下证据予以证实： 1、证人邓某的证言，证实其通过内部招投标，在2010年10 月至2011年年底承包地勘公司银山矿北区、九区深部探矿详查项目，工程总量6700米左右，其获得工程款240万元左右，实际盈利70万元左右。在这个项目中其送了15万元给蒋某。第一次是2011年3月的一天，其拿了4万元现金到蒋某办公室，其把4万元放在蒋的办公桌上，蒋某推辞了一下就收下了；第二次是2011年12月份的一天上班时间，当时银山矿项目刚结束，其拿了7万元，用报纸包了一下并装在资料袋里，来到蒋某办公室，对他说工程结束了，感谢领导关心并把7万元放在蒋的办公桌上就离开了。这7万元，其是从建行卡上取了5万元，从家里拿了2万元，凑齐7万元；第三次是2012年10月份的一天，其听说蒋某准备把上饶的房子卖掉到南昌买房，但一直没卖掉，资金比较紧张。其就拿了4万元用资料袋装好，来到蒋某办公室，对他说，听说他要买房子，借点钱给他，说这话也是为了让蒋某好受点，实际上就是送给他钱。其说完后，将三万元放在桌上就走了的事实； 2、被告人蒋某的供述，证明在2010年至2012年期间，其公 司内部员工邓某通过招投标承接了单位银山深部详查项目内部员工标段三分之一的工程，这也是最后一次内部员工中标。这个项目效益比较好。邓某比较高兴，先后三次送给其现金15万元。三次其都反复推辞，他丢给其就走了。第一次是在2010年下半年的一天，邓某到其办公室给了其用带线的资料袋装好的一包东西，邓某走后，其打开看了下是4万元；第二次是2011年的一天，邓某到其办公室给了其一包用资料袋装好的东西，邓某走后，其打开资料袋看了一下，这次是7万元；2012年年底，邓某到办公室送给其一包用资料袋装好的东西，邓某走后，其看了下是4万元。邓某给钱是叫其一起入股，其不参加，但他事实上还是把其当合伙人，每次分红的时候都把钱送到办公室给其的事实； 3、《银山北山九区深部详查项目钻探施工工程合同》、地勘公司财务的证明和财务凭证，证明邓某与地勘公司存在业务关系，从2010年到2013年地勘公司累计付给邓某工程款3，540，982.72元的事实。 （五）被告人蒋某收受易某贿赂8万元。 2010年至2012年，易某通过其注册成立的江西得一阁实业有限公司、上高县大正钻研材料有限公司销售钻探材料给江铜地勘公司。由于被告人蒋某是分管材料设备业务的副经理，易某为表示感谢，在2009年下半年的一天在蒋某办公室送给蒋某1万元现金，在2010年下半年的一天又在蒋某办公室送给蒋某1万元现金； 2012年，江西有色建设集团公司与江铜地勘公司签订了江西省东乡县枫林铜矿东区深部项目勘查钻探施工合同、武山铜矿2012年生产探矿项目承包合同等。易某被江西有色建设集团公司聘为上述项目的负责人，实际施工由易某负责。2012年4、5月份，易某为了让江铜地勘公司尽快验收钻孔，在蒋某的办公室送给蒋某2万元现金。2013年2月初，临近过年，易某为了让地勘公司将工程款提前到年前拨付，同时为了以后能从江铜地勘公司承接到更多工程项目，到蒋某家中送给蒋某4万元现金。 上述事实有如下证据予以证实： 1、证人易某的证言，证明其在2005年成立了江西得一阁实业 有限公司，其是法人代表，做钻探材料设备业务，该公司在2010年或2011年注销。注销时，其又成立了上高县大正钻探材料有限公司，其是董事长。这两家公司都卖过钻探材料给地勘公司。2009年下半年，其准备了1万元的现金在蒋某办公室给了他。2010年下半年的一天，蒋某到南昌出差，其请他吃饭后，又送了1万元现金给蒋某。2012春节过后，其担任东乡铜矿钻探项目的项目负责人，是江西有色总公司的副总经理罗某乙聘请其去的。2012年4、5月份，其为了让地勘公司尽快验收钻孔，其送了2万元现金给蒋某，是在他办公室送的。2012年年底，因为马上要过年了，地勘公司如果按照正常审批手续，要到2013年2月10号才能付工程款给其，因为2月10号就是大年初一，因急着付工人工资，其就找到蒋某，请他早点付工程款。2013年2月初，地勘公司提前付了工程款，其为了表示感谢，带了4万元现金到蒋某家里，把4万元现金交给他，说给他拜个年，他开始不肯要，其说先放这里吧，然后就离开了。其送的6万元，都在事后告诉了罗某乙，罗某乙没有表示反对，但他要求其以后不要再做这种事的事实； 2、证人罗某乙的证言，证明其在2008年至2011年挂名江西有 色建设集团有限公司副总经理。2012年江西有色建设集团和地勘公司签订了东乡铜矿和武山铜矿两个钻探项目合同。这是其代表有色建设集团签的，事实上这两个工程是易某个人做的，只是挂靠在其公司而已，公司收取2％的资质使用费，盈亏由易某个人负责。去年8月份的时候，易某拖欠其单位员工工资，其专门到东乡铜矿找到易某，易某就告诉其这个工程亏损了，其问了下收支情况，易某告诉说给地勘公司分管技术的副总蒋某表示了一下，具体表示了多少其没问，他也没说，其说职工工资都发不下来，怎么还搞这种名堂； 3、被告人蒋某供述，证实易某是其校友，是核工业266大队停薪留职人员。他从2009年开始推销一些钻杆、钻头到其公司，都签订了协议。第一次，2009年的一天，易某到办公室塞了1万元到其包里；第二次，2010年下半年，具体时间记不清了，其出差到南昌，易某请其吃晚饭，饭后塞了1万元给其；第三次，易某帮助罗某乙所在的江西有色建设集团管理现场，在其办公室塞给其2万元；第四次，2012年年底，易某临时到其家里，强行送了其4万元，其说那先给他保管吧的事实； 4、江铜地勘公司财务证明，证明2011年地勘公司付给上高县大正钻探材料有限公司材料款106，100元，2012年付清全部1，068，700元。付给江西得一阁实业有限公司材料款：2010年付231，400元、2011年付515，870元的事实； 5、江铜地勘公司和大正、得一阁公司的相关合同、结算的财务凭证等，证明地勘公司和大正、得一阁公司（均是易某注册成立的公司）之间材料购销业务的存在和费用的支付情况的事实； 6、《钻探项目劳务分包合同》（东乡枫林铜矿）、《东铜矿业泄水孔项目承包合同》、《武山铜矿2012年生产探矿项目承包合同》，证明地勘公司和江西有色建设集团公司签订了相关合同，存在业务关系的事实； 7、地勘公司财务证明及财务凭证，证明地勘公司支付给江西有工程公司的工程款：2011年276，897.70元、2012年2，621，498.50元、2013年1，202，042、41元的事实。 综上，被告人侯某共收受172万元贿赂款后，用于个人及家庭开支、购房、购买黄金、投资理财、银行存款等用途；被告人蒋某共收受35万元贿赂款后，用于买房等个人及家庭开支。 2013年5月31日，被告人蒋某在南昌昌北机场被德兴市人民检察院侦查人员抓获，交代了侦查机关尚未掌握的受贿事实。2013年6月2日下午，被告人侯某主动到该德兴市人民检察院投案，如实供述自己的犯罪事实。 2013年7月8日，德兴市人民检察院依法暂扣被告人侯某赃款202.35743万元；2013年8月2日，依法暂扣被告人蒋某赃款40万元。 上述事实有如下证据予以证实： ⑴侯某提交的《财产明细表》一份，证明侯某个人财产：房产、黄金、存款等，合计人民币420万元、美元4.2万元的事实； ⑵物证照片，证明侯某用受贿款购买黄金的事实； ⑶德兴市人民检察院扣押物品、文件清单和江西省行政事业单位资金往来结算票据，证明德兴市人民检察院在2013年7月8日暂扣侯某赃款2，023，574.30元，暂扣了蒋某赃款40万元的事实； ⑷归案情况说明，证明被告人侯某在2013年6月2日下午主动到该院投案的经过以及被告人蒋某在南昌昌北机场被德兴市人民检察院侦查人员带走，归案后供述了侦查机关尚未掌握的受贿事实； ⑸证人王某的证言，证明王某不知道侯某在鹰潭买了商品房、不知道侯某购买了四十余万元的黄金金条、不知道侯某有多少存款；王某退给德兴市人民检察院的赃款，其中有一百余万元是从侯某处扣押的存折上支取的钱，另外还有侯某放在家里的7，000美元兑现的现金及侯某建设银行工资卡上的工资的事实； ⑹证人侯某的证言，证明侯某在2012年9月份将一个行李箱寄放在其家中，其不知道行李箱中存放了什么东西。后来侦查人员在查办侯某案件时，侦查人员从其手上扣押了行李箱中除黄金金条以外的物品，包括存折、房产证、借条等，其在扣押清单上签了字的事实； ⑺证人祝某的证言，证明2013年6月2日，其陪同侯某到德兴市人民检察院投案经过的事实。 原审法院认为，江铜地勘公司在与“赣西北中心实验室”发生业务往来过程中，以单位名义在账外暗中收受回扣达618，155元，数额较大，该行为已触犯刑律，构成单位受贿罪。被告人侯某、蒋某身为地勘公司总经理、副经理，系单位受贿中的主管人员和直接责任人员，应依法追究两被告人刑事责任。被告人侯某利用职务上的便利，索取他人财物20万元及为他人谋利非法收受他人财物152万元，共计172万元；被告人蒋某利用职务上的便利，索取他人财物2万元及为他人谋利非法收受他人财物33万元，共计35万元，两被告人的行为均已触犯刑律，构成受贿罪，应依法予以惩处。公诉机关指控被告人侯某和蒋某犯受贿罪的罪名成立，予以支持。 被告人侯某辩护人提出被告人侯某具有投案自首情节，建议对其减轻处罚并适用缓刑的辩护意见。经查，被告人侯某在案发后主动到侦查机关投案，归案后如实供述自己犯受贿罪的事实经过，故对于被告人侯某犯受贿罪构成自首，依法予以从轻处罚。其辩护人提出对其减轻处罚并适用缓刑的意见，不予采纳。被告人蒋某在归案后主动交代了检察机关尚未掌握的其犯受贿罪的事实，故对于公诉机关指控其犯受贿罪的事实构成自首，予以减轻处罚。两被告人在案发后均退出了全部违法所得，酌情予以从轻处罚。两被告人均犯数罪，依法应当数罪并罚。 公诉机关指控被告人侯某、蒋某犯贪污罪的罪名不成立，不予支持。公诉机关认为赣西北中心实验室分析测试费没有进入地勘公司的正规财务账，属于应该上缴但没有上缴的国有资产，被告人侯某和蒋某将该笔资金分发给公司的技术人员，自己从中也获取利益，其行为已构成贪污罪。经查，赣西北中心实验室与地勘公司发生业务后，为了能够继续从地勘公司承接业务，而给予地勘公司一定比例的回扣，地勘公司将该回扣款在账外暗中予以收受，无论用于私分还是单位其他用途，均属受贿行为，应以单位受贿论，故其行为符合单位受贿罪的构成要件，而非贪污罪。被告人侯某及其辩护人辩称：第一，被告人侯某的主体身份不构成国家工作人员。江西铜业股份有限公司系上市公司，地勘公司是江铜股份公司的全资子公司，被告人侯某是江铜股份公司总经理聘任的分支机构经理，而非哪一级组织任命的，公诉机关认为被告人侯某的职务是经江铜股份公司党政联席会议决定，但是党政联席会议或者党委会是公司内部的规程，不是法律，对股份有限公司没有约束力，故不能认定被告人侯某系国家工作人员。经查，被告人侯某是2007年10月26日经江铜集团公司党委会研究决定开始担任地勘公司总经理，2008年12月19日，江铜集团德铜分公司整体上市后，地勘公司随江铜集团身份发生了转变，但是被告人侯某依然在地勘公司担任总经理职务，2012年11月17日江西铜业股份有限公司党委会研究决定，侯某继续担任地勘公司总经理，次日，江西铜业股份有限公司总经理决定聘任被告人侯某为江铜铜业集团地勘工程有限公司总经理。从上述流程来看，被告人侯某在担任地勘公司总经理时不管是在江铜集团下属的地勘公司还是在江铜股份有限公司下属的地勘公司，均是先经党委会研究决定之后再担任地勘公司总经理职务，江铜股份有限公司总经理的聘任行为仅仅是按照公司法的规定履行法律规定的程序，从本质上来讲，被告人侯某是否能够担任地勘公司总经理的职务主要是根据党委会的决议来定，党委会的决定就是对被告人侯某担任职务的一种委派行为，故被告人侯某的身份属于国家机关工作人员范畴，被告人侯某及其辩护人的该辩护意见不予采纳；第二，辩护人提出被告人侯某收到周金刚的其中20万元是向其借的，经查，被告人侯某所在的地勘公司与周金刚发生业务往来后提出向周金刚借款20万元用于购房，但是侯某没有向周金刚出具借条也没有归还周金刚该笔款项，更没有用该笔钱去购房，同时周金刚也证实该笔钱他实际上是想送给侯某的，因此，被告人侯某收受周金刚该笔款项属于以借之名索取他人贿赂，应当认定为受贿数额，辩护人提出的该辩护意见不予采纳；第三，辩护人提出被告人侯某收受罗某甲的钱是罗某甲在春节期间给其的馈赠，不构成受贿，经查，被告人侯某与罗某甲之前并没有很深的交情，在罗某甲与地勘公司发生业务往来后，为了得到侯某的关照，分四次送给侯某16万元，罗某甲送钱给侯某是基于侯某的职务和地位，且数额明显高于一般的人情往来，故辩护人的该辩护意见不予采纳；第四，被告人侯某及其辩护人提出侯某收受朱某的贿赂中第一笔只有30万元，而非50万元，经查，公诉机关指控被告人侯某收受朱某贿赂款中有一笔为50万元，并提交了证人朱某、闵某的证言以及闵某用于冲抵行贿款的假的工资表予以证实，但是证人闵某在证人朱某送钱时并未一起进入侯某房间，证人朱某讲闵某当时是在侯某房间门口等自己，被告人侯某则讲在送朱某出房间门口时并未看见闵某在门口，且用于冲抵行贿款的假的工资表与行贿数额之间存在差异，故该证据之间存在合理怀疑，予以排除，因此，辩护人的该辩护意见予以采纳；第五，被告人侯某及其辩护人辩称，被告人侯某及蒋某和徐某三人从赣西北中心实验室获取的返还款系该实验室给他们三个人个人的回扣，经查，赣西北中心实验室的返还款是给地勘公司的，这一事实有地勘公司前任总经理李传民以及赣西北中心实验室主任程某予以证实，故两被告人认为是给他们自己的返还款不属实，不予采纳，但被告人认为他们的该行为不构成贪污罪的辩解意见予以采纳。第六，被告人侯某辩护人提出被告人侯某在看守所关押期间，将同监号关押人员吞食指甲剪的情况及时反映给看守所，构成立功，经查，被告人侯某在看守所关押期间，服从监管并配合看守所民警对同监号关押人员进行监管，在发现有人吞食指甲剪时及时将情况反馈给民警，说明其在关押期间表现良好，但尚未构成立功，故辩护人的该辩护意见不予采纳，但在量刑时予以酌情考虑。第七，被告人侯某的辩护人还提出被告人侯某具有投案自首情节，建议法院对被告人侯某减轻处罚，并适用缓刑，经查，被告人侯某在案发后主动到侦查机关投案，归案后如实供述自己犯受贿罪的事实经过，故对于被告人侯某犯受贿罪构成自首，依法予以从轻处罚。但是辩护人提出的对被告人侯某减轻处罚并适用缓刑的意见，不符合法律规定，不予采纳。被告人蒋某及其辩护人的辩护意见与侯某及其辩护人的辩护意见基本一致，依照上述说理一并作出认定。被告人蒋某在归案后主动交代了检察机关尚未掌握的其犯受贿罪的事实，故对于公诉机关指控其犯受贿罪的事实构成自首，对其予以减轻处罚。两被告人在案发后均退出了全部违法所得，酌情予以从轻处罚。两被告人均犯两罪，依法应当数罪并罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条，第三百八十七条第二款，第二十五条第一款，第五十九条，第六十四条，第六十七条第一款，第六十九条之规定，判决：1、被告人侯某犯受贿罪，判处有期徒刑十年，并处没收个人财产二十万元；犯单位受贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑十年零六个月，并处没收个人财产二十万元；2、被告人蒋某犯受贿罪，判处有期徒刑六年，并处没收个人财产三万元；犯单位受贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑六年零六个月，并处没收财产三万元（已交）；3、被告人侯某犯受贿罪的违法所得172万元，犯单位受贿罪的违法所得10.3574万元合计182.3574万元全部予以追缴，上缴国库；被告人蒋某犯受贿罪的违法所得35万元，犯单位受贿罪的违法所得5万元，合计40万元，全部予以追缴，上缴国库。 德兴市人民检察院抗诉提出，1、被告人侯某、蒋某身为国家工作人员，利用职务上的便利，共同侵吞公共财物18.2万元的行为构成贪污罪，而非原审判决认定的单位受贿罪；2、原审判决认定侯某在2011年1月收受金新公司的贿赂为30万元是错误的，事实上应是起诉书所指控的50万元；3、原审判决认定蒋某犯受贿罪，因其自首情节而减轻处罚，判处有期徒刑六年，属于适用法律错误导致量刑错误。 上饶市人民检察院支持德兴市人民检察院第一、二条抗诉意见。 上诉人侯某提出，原审将其认定为国家工作人员身份不符合我国现行相关法律规定，同时量刑过重。 上诉人蒋某提出，原审判决认定其为国家工作人员错误，应按非国家工作人员定罪量刑，并根据其具有自首、积极退回全部赃款、没有犯罪主观恶意、没有为他人谋利，为单位的发展作出过积极贡献等情节，予以减轻处罚。 经审理查明：二审查明的事实、证据与原审判决认定的基本一致。 另查明，江西铜业股份有限公司系股份有限公司（台港澳与境内合资、上市），股东为：境外公众股（H）股，出资比例40.069％、江西铜业集团公司，出资比例37.025％、社会公众股，出资比例22.906％。江西铜业股份有限公司是作为国有法人的江西铜业集团的出资企业，2008年是国有资本参股公司，2012年是国有资本控股公司。2009年3月31日，江西铜业股份有限公司委派上诉人侯某为江铜地勘公司执行董事人选。2010年3月18日江西铜业股份有限公司确认上诉人侯某为教授级高级工程师资格。 上述事实有如下证据予以证实： 1、江西铜业股份有限公司企业法人营业执照、企业信息，证明江西铜业股份有限公司属于股份有限公司（台港澳与境内合资、上市）2011年度工商年检显示江西铜业集团出资比例为37.025％、社会公众股出资比例为22.906％、境外公众股（H股），出资比例为40.069％的事实； 2、江西铜业股份有限公司（2009）134号、（2010）63号文件，证明2009年3月31日，江西铜业股份有限公司委派侯某为江铜地勘公司执行董事人选；2010年3月18日江西铜业股份有限公司确认侯某为教授级高级工程师资格的事实。 上述证据均经一审庭审质证，证据来源合法，证据间相互印证，能证明本案的事实，本院予以确认和采信。 ","cpfxgc":"本院认为，上诉人侯某利用职务上的便利，向他人索取人民币20万元及为他人谋利非法收受他人人民币152万元，合计人民币172万元，其行为已构成受贿罪；上诉人侯某利用职务上的便利，非法侵占本单位人民币6万元，其行为已构成贪污罪。上诉人蒋某利用职务上的便利，向他人索取人民币2万元及为他人谋利非法收受他人人民币33万元，合计人民币35万元，其行为已构成非国家工作人员受贿罪，数额巨大。上诉人蒋某利用职务上的便利，非法侵占本单位财物5万元，其行为已构成职务侵占罪，数额较大。上诉人侯某主动到侦查机关投案，归案后如实供述自己的犯罪事实，具有自首情节，可以减轻处罚。上诉人蒋某在归案后主动交代了检察机关尚未掌握的其犯非国家工作人员受贿罪的事实，具有自首情节，可以减轻处罚；上诉人蒋某如实交代其犯职务侵占罪的事实，系坦白，可以酌情从轻处罚。两上诉人在案发后均退出了全部违法所得，酌情予以从轻处罚。两上诉人均犯数罪，依法应当数罪并罚。 上诉人侯某和蒋某提出单位改制后，其身份已转变为非国家工作人员。经查，江铜地勘公司从公司成立至2008年12月18日系国有公司，上诉人侯某、蒋某在国有公司从事领导、管理等工作，应当以国家工作人员论。2008年12月19日江铜地勘公司改制后，江铜地堪公司转让给江西铜业股份有限公司，江西铜业股份有限公司是江西铜业集团的出资企业，由江西铜业集团控股。江西铜业股份有限公司于2009年3月31日委派上诉人侯某为江铜地勘公司执行董事人选。上诉人侯某经委派在国有控股股份有限公司从事领导、监督、管理工作，应当以国家工作人员论。2013年5月6日上诉人蒋某被江西铜业股份有限公司聘任为江铜地勘公司总工程师。上诉人蒋某在江铜地勘公司国有产权转让给江铜股份公司后，其身份已发生了改变，因公司改制后，要继续取得国家工作人员的身份必须由相关机关委派，但从2008年12月19日至2013年5月5日这期间，没有证据证明上诉人蒋某是经过法定程序由国有企业委派到江铜地勘公司从事公务的人员，及代表国有投资主体行使监督、管理的职权，这期间上诉人蒋某的身份应以非国家工作人员论。上诉人蒋某提出其身份在公司产权转让后应为非国家工作人员的上诉意见，与事实、证据和法律相符，本院予以支持；上诉人侯某提出其身份在公司产权转让后应为非国家工作人员的上诉意见，与事实、证据和法律不符，本院不予支持。 德兴市人民检察院抗诉提出，上诉人侯某、蒋某利用职务上 的便利，非法侵占公共财物的行为构成贪污罪，而非原审判决认定的单位受贿罪。经查，从2008年12月19日江铜地勘公司转让给江铜股份公司起，江铜地勘公司已不是国有公司，而是国有参股公司。根据《国家统计局、国家工商行政管理局关于划分企业登记注册类型的规定》第三条的规定：国有企业是指企业全部资产归国家所有。国家参股的公司，由于有非国有成分的注入，国有参股公司的资产所有权不再全部属于国家，属于非国有公司。江铜地勘公司不是国有公司，不符合单位受贿罪的主体。根据《最高人民法院关于在国有资本控股、参股的股份有限公司中从事管理工作的人员利用职务便利非法占有本公司财物如何定罪问题的批复》明确规定，在国有资本控股、参股的股份有限公司中从事管理工作的人员，除受国家机关、国有公司、企业、事业单位委派从事公务的以外，不属于国家工作人员。对其利用职务上的便利，将本单位财物非法占为己有，数额较大的，以职务侵占罪定罪处罚。因上诉人侯某的身份是国家工作人员，其行为构成贪污罪；上诉人蒋某的身份是非国家工作人员，其行为构成职务侵占罪。德兴市人民检察院抗诉提出上诉人侯某构成贪污罪的抗诉意见，与事实、证据和法律相符，本院予以支持；德兴市人民检察院抗诉提出上诉人蒋某构成贪污罪的抗诉意见，与事实、证据和法律不符，本院不予支持； 德兴市人民检察院抗诉提出，2011年1月朱某送给上诉人侯某人民币应为50万元。上诉人侯某的供述与证人闵某前几次的证言，均证明为30万元，书证中虽然证明闵某分两次拿到50万元，但用于冲账的凭证金额不符，不能证明50万元全部送给上诉人侯某的事实，此项抗诉意见与事实、证据不符，本院不予支持。 综上所述，依照《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（一）、（二）项、第三百八十五条第一款、第三百八十六条、第二百七十一条、第一百六十三条第一款、第六十七条、第五十九条第一款、第六十四条、第六十九条、第九十三条第二款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销江西省德兴市人民法院（2013）德刑重初字第110号刑事判决； 二、上诉人侯某犯受贿罪，判处有期徒刑十年，并处没收财产十五万元；犯贪污罪，判处有期徒刑三年，并处没收财产二万元；数罪并罚，决定执行有期徒刑十二年，并处没收财产十七万元。 （刑期从判决执行之日计算，判决执行以前先行监视居住的，监视居住二日折抵一日；先行羁押的，羁押一日折抵刑期一日。即自2013年7月5日起至年2025年6月19日止。） 三、上诉人蒋某犯非国家工作人员受贿罪，判处有期徒刑四年，并处没收财产三万元；犯职务侵占罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑四年六个月，并处没收财产三万元（已交）。 （刑期从判决执行之日计算，判决执行以前先行监视居住的，监视居住二日折抵一日；先行羁押的，羁押一日折抵刑期一日。即自2013年6月23日起至2017年12月11日止。） 四、上诉人侯某违法所得178万元、上诉人蒋某违法所得40万元，全部予以追缴，上缴国库。 本判决为终审判决。","qw":"江西省上饶市中级人民法院 刑事判决书 （2015）饶中刑二终字第12号 抗诉机关江西省德兴市人民检察院。 上诉人（原审被告人）侯某；因涉嫌犯受贿罪于2013年6月3日经上饶市人民检察院决定被监视居住（指定居所）；同年7月5日被德兴市公安局刑事拘留，同年7月11日被德兴市公安局执行逮捕；现羁押于德兴市看守所。 上诉人（原审被告人）蒋某；因涉嫌犯受贿罪于2013年6月1日经上饶市人民检察院决定被监视居住；同年6月23日被德兴市公安局刑事拘留，同年7月6日被执行逮捕；现羁押于德兴市看守所。 江西省德兴市人民法院审理江西省德兴市人民检察院指控原审被告人侯某、蒋某犯贪污罪、受贿罪一案，于2014年11月17日作出（2013）德刑重初字第110号刑事判决。江西省德兴市人民检察院提起抗诉。被告人侯某、蒋某不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案，江西省上饶市人民检察院指派代理检察员周宗路出庭履行职务。上诉人（原审被告人）侯某、蒋某到庭参加诉讼。现已审理终结。 原审判决认定，江西铜业集团地勘工程有限公司（以下简称江铜地勘公司）在2004年9月1日至2008年12月18日期间是江西铜业集团（全民所有制公司）的全资子公司。2008年12月19日江西铜业集团公司整体上市后，将江铜地勘公司转让给江西铜业股份有限公司（系江西铜业集团出资企业），江铜地勘公司成为江西铜业股份有限公司的法人独资企业。 被告人侯某在2007年10月26日被江西铜业集团聘任为江铜地勘公司经理；在2012年11月18日被江西铜业股份有限公司聘任为江铜地勘公司经理。被告人侯某在担任公司经理期间，主管公司全面行政工作。 被告人蒋某在2004年2月2日被江西铜业集团德铜分公司聘任为江铜地勘公司副经理，聘期两年；期满后未进行岗位调整，一直担任副经理；2013年5月6日被江西铜业股份有限公司聘任为江铜地勘公司总工程师。蒋某在担任江铜地堪公司副经理期间，主要分管地质技术、矿产勘查项目管理和材料设备工作。 上述事实有如下证据予以证实： 1、江西铜业集团公司企业法人营业执照、企业信息，证明该公司属于全民所有制企业的事实； 2、江西铜业股份有限公司企业法人营业执照，证明江西铜业股份有限公司是江西铜业集团参股企业的事实； 3、江西铜业集团地勘工程有限公司企业法人营业执照、企业信息，证明江铜业地勘公司是法人独资的有限责任公司，法人代表侯某，该公司2004年9月1日成立；2008年12月19日转变为（非自然人投资或控股的法人独资）的有限责任公司的事实； 4、江西省国有资产管理委员会《关于确认江西铜业集团公司整体上市涉及国有产权转让范围的批复》，证明江铜地勘公司在2008年12月18日前是江西铜业集团的全资子公司，2008年12月19日江西铜业集团公司整体上市后，涉及的国有产权转让范围中涉及江铜地勘公司，确认向江西铜业股份有限公司转让的事实； 5、江西铜业股份有限公司2008年、2012年年度报告摘要，证明江西铜业股份有限公司是作为国有法人的江西铜业集团的出资企业。2008年是国有资本参股公司，2012年是国有资本控股公司。即江西铜业股份有限公司是国有出资企业的事实； 6、江铜党办党委会2007年10月26日会议记录、江西铜业集团公司2007年10月26日江铜司干字（2007）408号文件，证明江西铜业集团公司聘任侯某为江西铜业集团地质勘探工程公司经理的事实； 7、江铜党办党委会2012年11月17日会议记录、江西铜业股份有限公司2012年11月18日江铜股份司干字（2012）367号文件，证明江西铜业股份有限公司聘任侯某为江西铜业集团地勘工程有限公司总经理的事实； 8、被告人侯某、蒋某的常住人口信息，证明被告人侯某出生于1964年11月17日，被告人蒋某出生于1962年11月28日，两被告人犯罪时均已年满18周岁，具有完全刑事责任能力的事实； 9、德铜分公司党政联席会会议记录一份、德铜分公司《关于李惠明等同志职务任免的通知》，证明经2004年2月2日矿党政联席会议研究决定，德铜分公司经理聘任：蒋某同志为江铜地勘公司副经理，聘期两年，原任职务自行免去的事实； 10、中共德兴铜矿委员会组织部《关于蒋某任职情况的说明》，证明蒋某自2004年2月2日德铜干字（2004）2号文件聘任其为江铜地勘公司副经理一职，两年聘任期满后，未进行岗位调整，一直担任地勘公司副经理职务的事实； 11、江西铜业股份有限公司党委会会议记录一份、江西铜业股份有限公司《关于江健凡等同志职务任免的通知》，证明江西铜业股份有限公司于2013年5月6日聘任被告人蒋某为江铜地勘公司总工程师的事实； 12、中共江西铜业股份有限公司委员会组织部《干部任免审批表》一份，证明被告人蒋某于2004年2月起始任江铜地勘公司副总经理（正科级），2013年5月6日拟任江铜地勘公司总工程师（副处级）的事实。 一、有关被告人侯某、蒋某单位受贿的事实。 2006年6月，江铜地勘公司与江西省地矿局赣西北中心实验室（以下简称赣西北中心实验室）协商签订地质样品分析委托协议，并由时任江铜地勘公司副经理的蒋某与赣西北中心实验室主任程某约定，从江铜地勘公司支付给赣西北中心实验室的分析测试费中返还一部分给江铜地勘公司，并告知了时任地勘公司总经理李某，李某提出要把返还的钱发放给公司技术人员。时任江铜地勘公司工程师的徐某（另案处理）具体负责与程某联系提取返还款事宜。2007年11月，被告人侯某担任江铜地勘公司总经理后，被告人蒋某与徐某向其请示是否要执行从赣西北中心实验室返还分析测试费的约定，被告人侯某同意并提出从返还的测试费中以发加班费的名义补贴公司技术人员。 2010年10月，江铜地勘公司与“赣西北中心实验室”协商签订银山北山区、九区深部详查项目的化学分析协议时，被告人侯某、蒋某商量决定继续要求从付给“赣西北中心实验室”的分析测试费中返还一部分给江铜地勘公司，后由被告人蒋某出面与程某谈妥。被告人侯某、蒋某安排徐某具体负责与程某联系提取返还款事宜。 2007年11月至2013年4月，徐某通过编造虚假的“余光”、“余军”、“徐军”的身份和在宁某不知情的情况下借用宁某的名义，以虚开发票交给赣西北中心实验室财务的方式，先后多次从赣西北中心实验室提取返还的分析测试费共计618，515元。该笔款项放在江铜地勘公司账外由徐某个人保管，其中徐某用于开税票花费63，310元，兑换一万美金给侯某时花费了62，259元。侯某拿出3，000美元给蒋某用于出国开支。之后，被告人侯某、蒋某与徐某共同商量决定以发放矿产勘查技术人员加班补贴费的名义，按照技术人员职务高低，以不同档次编造发放表而将其中的18.2万元分五次予以分发，其中被告人侯某分得约6万元、被告人蒋某分得约5万元、徐某分得约1.8万元，技术人员文某、陈某、黄某、郑某共分得约5.4万元。被告人侯某、蒋某分得以上款项后，均用于个人及家庭开支。剩余310，946元仍留在江铜地勘公司账外由徐某保管。 上述事实有如下证据予以证实： 1、被告人侯某的供述，证明其自2007年到地勘公司任职以后，蒋某、徐某告知，之前与江西地矿局“赣西北地质队实验室”有过约定，从分包给该实验室业务的费用中提取部分费用返还给地勘公司，其同意继续执行后，该中心实验室返还了部分钱进来，但是没有进地勘公司财务账，之后其和蒋某、徐某三人商定，从返还的钱中以发放加班费的名义分发给地勘公司的技术人员，因技术人员待遇较低，为了挽留人才，促进公司的发展壮大其才这么做的，其本人也是具有技术职称的，分得了5、6万元。其他矿产勘查技术人员也分到了钱，但是他们不知道这个钱是哪里来的事实； 2、被告人蒋某的供述，证明其在2010年经与侯某商量，要从江西省地矿局赣西北中心实验室提取分析费用来分发给技术人员后，由其和徐某与赣西北中心实验室程某谈妥返还分析费事宜。该部分钱返还给地勘公司后，侯某和其、徐某多次以发放技术人员补贴的名义予以发放，其他矿产勘查技术人员在不知该钱的来源的情况下也分到了钱。一共分发了18.2万元。2011年度，其和徐某对完账后，将私自分发钱的发放表销毁的事实； 3、证人程某的证言，证明自2006年至今，江西省地矿局赣西北中心实验室与江铜集团地勘工程有限公司有地质样品分析、化学分析等业务往来。在业务往来过程中，双方约定由中心实验室返还测试费总额的30％作为信息费返还给地勘公司，江铜地勘公司拿正规发票给中心实验室。因为当时实验室的业务量比较少，如果其不同意的话，实验室就拿不到这份合同，另外原来付测试费是按2006年的国家标准支付的，价格比较低，2010年的合同是按2010年的国家标准支付的，其算了一下，就算返还30％给地勘公司，实验室留下的测试费也比2006年的测试费高好多，所以其就同意了。中心实验室财务先后通过转账和现金的方式付给江铜地勘公司。其中10，572元、32，236元、98，956元三笔付的是现金，44，643元、95，500元、88，215元、99，900元、148，493元是转账。江铜地勘公司在领钱时，徐某先后用过“余光”、“余军”、“徐军”等名字，并用“宁某”名字签过字的事实； 4、证人徐某的证言，证明自2006年6月至今，江西省地矿局赣西北中心实验室与江铜地勘公司有业务往来。在业务往来过程中，双方口头约定由中心实验室从加工测试费中提取一定比例的测试费返还给江铜地勘公司，江铜地勘公司以化学试剂款名义开具的正规发票给中心实验室。中心实验室财务先后通过转账和现金的方式返还江铜地勘公司60余万元。其负责接收返还款，先后用过“余光”、“余军”、“徐军”、“宁某”等名字领钱。2009年3月10日至2011年1月24日期间，其将其中的18.2万元给蒋某，该笔钱被侯某、蒋某决定分发下去了，其领得其中的10％，即1.8万元；同时证明了其余返还款去向的事实； 5、证人宁某的证言，证明徐某在2007年和2012年先后借用其身份证在建设银行办理了两张银行卡的事实，经其辨认赣西北地质队的报账签证单，否认上面的名字是其签的事实； 6、证人文某、陈某、黄某、郑某的证言，证明他们先后多次从蒋某处领取辛苦费，在领取时只可以看到自己的名字，看不到其他人的数额，也不知道领取的是什么钱的事实； 7、证人李某的证言，证明其任地勘公司经理期间，地勘公司与赣西北中心实验室存在业务关系，后蒋某告诉其赣西北中心实验室谈妥要返还一部分钱给公司，2006年年底或者是2007年年初的时候，蒋某告诉其赣西北中心实验室返还了几千元，其叫他造表给技术人员作为津贴发放，这个钱应该是先进公司账然后再造表发放，并且这个钱是给地勘公司的，不是给个人的事实； 8、证人董某的证言，证明其自2004年1月至今在地勘公司工作。公司与“赣西北中心实验室”有业务往来，当时由副经理蒋某负责。其不知道该实验室曾返还了钱给公司，公司班子成员开会也没有讲过此事，公司要给技术人员发放补助是根据公司文件执行的事实； 9、证人宗某的证言，证明其自1998年至今在地勘公司工作。公司与“赣西北中心实验室”有业务往来，公司取出的岩芯交给该实验室化验，具体是蒋某副经理负责，经办的是公司矿勘院的徐某，不知道实验室返还了钱给公司，在班子成员开会时也没有听侯某或蒋某讲过，公司给技术人员发放补助根据2010年的公司文件执行的事实； 10、《地质样品分析委托协议书》、《外协委托合同》、《地质样品加工、检验协议》，证明自2006年至今，江铜地勘公司与江西省地矿局赣西北中心实验室之间有业务往来，是江铜地勘公司委托赣西北中心实验室进行样品加工、化学分析，协议签订日期分别是2006年和2010年的事实； 11、发票、赣西北大队报账签证单，证明徐某通过虚开发票到赣西北中心实验室报取返还款，其中现金提取合计三次，共计141，764元。转账至徐某和宁某账户上四次，合计476，751元，上述款项共计618，515元的事实； 12、江铜地勘公司出具的《证明》及财务凭证，证明江铜地勘公司从2007年至2013年与江西省地矿局赣西北中心实验室的业务往来中，每年支付给江西省地矿局赣西北中心实验室的测试费合计2，503，969元的事实； 13、《江西铜业集团公司差旅费管理办法》、《关于下发野外踏勘补助发放标准的通知》、《地勘公司野外出差补助管理办法》、《地勘工程有限公司差旅费报账管理办法》，证明江铜地勘公司差旅费、补助费的管理制度和管理办法，差旅费、补助费都应当按照财务制度发放的事实； 14、宁某账号20×××37、卡号6227002081000035205个人活期明细、徐某个人账号20×××93活期明细，证明徐某用宁某的账户接收赣西北中心实验室返还款的事实以及徐某账户与宁某账户的转账情况的事实； 15、2007年至2013年江铜地勘公司职工及技术人员名册，证明在此期间该公司每年职工及技术人员的情况的事实。 二、有关被告人侯某、蒋某受贿的事实。 被告人侯某利用职务上的便利，索取他人财物或为他人谋利益收受他人财物总计172万元，被告人蒋某利用职务上的便利，索取他人财物或为他人谋利益收受他人财物总计35万元。具体事实如下： （一）被告人侯某、蒋某分别收受江西金新勘测工程有限公司（以下简称金新公司）／江西有色地质勘查三队（以下简称有色三队）（该两单位是“两块牌子、一套人马”）贿赂款110万元、2万元。 1、2009年9月，江铜集团永平铜矿十字头钼矿详查项目招标，有色三队与周某建立合作关系，合伙投标并中标一个标段，闵某作为授权代表与江铜地勘公司法定代表人侯某签订合同。后被告人侯某与有色三队约定，由有色三队在该项目中以20元／米的标准给侯某好处费。2010年8月，闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订银山矿业北山九区深部详查项目钻探施工合同。后被告人侯某与有色三队约定，由有色三队在该项目中以30元／米的标准给侯某好处费。 2011年1月，金新公司总经理兼有色三队大队长朱某吩咐公司项目负责人闵某按照工程量及送给侯某好处费的标准计算出要送给侯的金额，并安排闵某从金新公司财务提取现金以送给侯某。闵某根据朱某的要求计算出要送给侯某的好处费为30万元。当月月底的一天，朱某、闵某得知侯某入住南昌锦都皇冠酒店，便携带30万元现金一同到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该30万元送给侯某。后朱某、闵某一同离开。 2、2011年4月，闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订九江县金鸡窝铜矿勘探（-550～-1200m补充勘查）项目钻探施工合同。后被告人侯某与有色三队约定，有色三队在该项目中以20元／米的标准给侯某好处费。 2011年5月的一天，朱某得知被告人侯某在南昌入住锦都皇冠酒店，便吩咐闵某按照工程量计算出按约定要送给侯某的好处费并到公司财务提取现金。随后，闵某计算出要送给侯某的好处费为20万元并提取了现金。之后，朱某、闵某携带该20万元一同到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该20万元送给侯某。后朱某、闵某一同离开。 3、2012年1月，闵某又根据朱某的吩咐按照工程量计算出约定要给侯某的好处费为20万元，并到公司财务提取了20万元。之后，朱某与侯某取得联系，并和闵某一同来到江铜地勘公司，由朱某到侯某办公室将事先准备好的20万元送给侯某。后朱某、闵某一同离开。 4、2012年2月，朱某作为有色三队法定代表人、闵某作为有色三队授权代表与江铜地勘公司法定代表人侯某签订九江县城门山铜矿基建探矿项目钻探施工合同，后被告人侯某与有色三队约定，有色三队在该项目中以10元／米的标准给侯某好处费。 2012年9月的一天，被告人侯某在南昌给朱某一张便条，便条上注明每个工程要给他的好处费。拿到该便条后，朱某和闵某按照工程量计算出还要给侯某好处费40万元。随后，朱某吩咐闵某到公司财务提取现金。之后的一天，朱某得知侯某入住九江市九江信华建国酒店，便与闵某一同携带准备好的40万元现金到侯某入住的酒店房间门口，闵某站在门口等候，朱某提钱进入房间后将该40万元送给侯某。随后，朱某、闵某一同离开。 5、2011年4月份，被告人蒋某带其儿子去云南省昆明大学参加研究生面试，花费约17，933元。因该笔费用是私人开支，故无法在江铜地勘公司财务上报销。几个月后的一天，蒋某遇到朱某，便叫朱某帮其报销该笔费用。朱某考虑到金新公司当时在江铜地勘公司有很多业务，而蒋某是分管相关业务的副经理，便答应了该要求。后蒋某将发票交给朱某，朱某安排人员拿该发票到金新公司财务上全额报销，并又增加2，067元，凑足2万元现金，交由闵某转交给了蒋某。 上述事实有如下证据予以证实： ⑴证人朱某的证言，证明有色三队是事业单位，实施的是企业 化管理，财政拨款不足部分由自己创造利润，其是该队的队长。金新公司是有色三队参股的国有企业，主要从事承接地质找矿、钻探、地质测量、工程勘察业务，其任该公司的总经理。金新公司和有色三队分别和江铜集团地勘工程有限公司都承接过钻探业务。公司与江铜集团地勘工程公司发生业务后，江铜集团地勘工程有限公司总经理侯某向其提出，永平十字头钼矿详查项目以20元／米的标准、银山矿国家危机矿山接替资源钻探项目（二期）以30元／米的标准、城门山铜矿基建探矿项目以10元／米的标准、九江金鸡窝补充勘探项目以20元／米的标准给他好处费。2011年元月的一天，侯某告诉其过几天要住南昌锦都皇冠酒店，叫其到时候过去一趟。于是其就叫闵某算了当时的工程款，闵某计算后说有30万元左右。因为临近春节，其就要他再加20万，去公司财务准备50万元。过了几天，侯某到南昌后，其和闵某一起到南昌锦都皇冠酒店侯某住的房间，其让闵某在房间门口别走，其就提着该款进了侯某住的房间，简单说了几句，其就将钱给了侯某，然后就出了房间，和闵某一起离开了。2011年5月份的一天，其在南昌锦都皇冠酒店又送给侯某20万元，当时闵某在门口。2012年元月的时候在侯某办公司送给他20万元。2012年9月份，其在南昌锦都皇冠酒店侯某住的房间，侯某给其一张便条，其算了一下还要给侯某四十万元，于是过吃晚饭后，其和闵某提着40万元钱来到侯某的房间，送给了侯某，当时闵某也是在侯某房间门口等其出来一起走的。因为这些钱从财务提出来是挂闵某个人往来账的，所以有时候闵某就用假的工人工资表冲账的； 2011年，蒋某说为了小孩的事情发生了一些费用，有些发票叫其帮忙报销，大概有一万多元。其同意后就把这些发票带回单位。过了一段时间，财务按照发票金额报了之后，其个人垫了几千元，凑够两万元，趁蒋某在九江出差的时候叫闵某把这装了两万元现金的信封交给蒋某。这两万元，蒋某至今没有还的事实； ⑵证人钱某的证言，证明①金新公司与江铜集团地勘工程有限公司有业务往来，其曾听朱某队长说过，要返还给地勘公司的人工程款，但这种返还并不是经过财务账户拨付的；②辨认出三张假的用来平送给侯某的钱的冲账凭证的工资表，并提出还有一份用假的工资表冲账的情况。而用假工资表冲账，都是之前由闵某提取备用金和提取现金的，事后用假的工资表冲账都是经过朱某签字的事实； ⑶证人闵某的证言，证明金新公司和有色三队是两块牌子一套人马，其代表单位在江铜集团地勘工程公司承接过六项工程，是以金新公司和有色三队名义承接的。其是项目经理，承接的这些项目由其负责现场施工等事项。金新公司和江铜集团地勘工程有限公司发生的业务收入归金新公司所得。2009年永平十字头钼矿项目承包后，公司决定在江铜集团地勘工程有限公司继续发展，公司总经理朱某、书记喻范勇与侯某商量决定以至少每米10元的标准返还给江铜集团地勘工程有限公司作为福利开支。2011年公司开始返还江铜集团地勘工程有限公司福利费给侯某。每一次都是由朱某告诉其要返还多少钱，财务把款拨到其账户上，送完钱后，财务要求其出具财务凭证平账，经财务人员吩咐，其用假的机台搬迁、修路、修地盘人员工资表（这些工资表的人员名字都是其编的）进行平账。其和朱某分四次送给侯某人民币130万元，第一次是2011年元月份，在南昌锦都皇冠酒店送了50万元，第二次是2011年5月南昌锦都皇冠酒店送了20万，第三次是2012年9月在九江信华建国酒店，送了40万，第四次是2012年12月在地勘公司送了20万。这些钱都是财务打到其个人账上后，其再取出来由朱某送过去的，公司都是挂其个人往来账的，事后其用虚假的工人工资进行冲抵。经其辨认其中三张工人工资共计121.59万元，其中110万元就是用来冲抵送给侯某钱的，另外20万元就是金新公司财务2012年7月31日第0012号记账凭证金额193，600元，凭证记载内容：金新公司永平详查工程（修筑地盘道路设备搬迁）工人工资表金额193，600元，这份工资表也是其编制的假工资表，用来冲抵其个人借支，冲抵送给侯某20万元的冲账凭证，为了做的真实一点其才用193，600这个数字。实际上总共是130万元。2011年下半年的一天，有色三队队长朱某交给其一个资料袋，封口已经用装订机钉好了的，他叫其带给蒋某，当时其已经和蒋某约好到九江的赣西北地质大队办事。在碰到蒋某的时候，其就把这个资料袋交给了蒋某。过了一段时间，其回去碰到朱某，告诉他资料已经交给了蒋某。其不记得当时还是过后，朱某告诉其资料袋里装的是两万元现金； ⑷被告人侯某的供述，证明其于2007年开始担任地勘公司的经理，其在担任江铜集团地勘工程有限公司总经理期间，公司做了以下项目：德兴铜矿朱砂红矿区详查、永平铜矿十字头钼矿详查、银山铅锌矿九区、北山区深部详查、富家坞生产探矿、东乡铜矿五号矿体东侧找矿勘查、武山铜矿部分生产探矿、永平铜矿井下补充勘查、城门山金鸡窝补充勘查等。项目管理是地勘公司，公司进行了施工分包。在其任职期间，分包施工的外部单位主要是金新公司、江西有色工程总公司。在地勘工程有限公司分包勘探的业务往来中，其与金新公司有不正当的经济往来。金新公司在其任职期间主要承担了四个项目的施工分包部分业务。第一个项目是2009年底的永平十字头钼矿详查，第二个项目是2010年银山矿北山区九区深部详查。上述两个项目是周某与金新公司合伙完成，金新公司的项目负责人是闵某。第三个项目是2011年九江县金鸡窝铜矿勘探，第四个项目是2012年德兴铜矿北西部补充勘查。在项目的施工过程中，金新公司总经理朱某和闵某承诺给其相应的礼金。具体收受金新公司礼金的情况：银山项目按每米40元、金鸡窝项目按每米10元、德铜北西区项目按每米10元给其礼金。2011年春节前在南昌锦都皇冠酒店其住的房间，朱某送给其30万元现金。之后其把钱带到单位放在办公室柜子里。这笔钱其个人开销一部分，其余的陆续存到其建行个人活期账户上。2011年5、6月份，朱某还是在南昌锦都皇冠酒店其住的房间，送给其20万元现金。之后其把钱带到单位，一直放在办公室柜子里。2012年春节前，朱某在其办公室来给其拜年送给其20万元现金。其将朱某上次给的20万元和这次的20万元再凑了4万元，共44万元给其南昌的朋友易某，委托他买了一公斤多黄金，黄金在其家里。2012年8、9月份，朱某在九江信华建国酒店其住的房间里送了40万元现金给其，钱被其带回办公室放在柜子里。除其开销一部分，其余的都存在其建行个人活期账户上。其总共收受朱某110万元的事实； ⑸江铜集团银山矿业北山九区深部详查项目钻探施工《钻探项目劳务分包合同》、江铜集团永平铜矿十字头钼矿详查项目《钻探项目劳务分包合同》、江西省九江县金鸡窝铜矿勘探（-550--1200m补充勘查）项目钻探施工《钻探项目劳务分包合同》、江西省九江县城门山铜矿基建探矿项目钻探施工《钻探项目劳务分包合同》，证明以上工程由江西铜业集团地勘工程有限公司（甲方法定代表人侯某）发包给江西有色地质勘查三队（江西金新勘测工程有限公司）（乙方授权代表闵某），证实双方的业务往来情况的事实； ⑹江西铜业集团地勘工程有限公司与金新公司的往来明细账，证明江西铜业集团地勘工程有限公司在2010年、2011年度与金新公司就江西省德兴铜矿富家坞生产探矿项目有资金往来。以上资金往来都是由江铜地勘公司结算付款给对方的事实； ⑺户名为闵某的建行5240942060007251卡客户交易查询、取款凭条、金新公司2012年9月10日银行凭证、建行2012年9月10日电子转账凭证，证明2012年9月10日闵某账户上分8次，每次收到5万元，共计40万元，2012年9月11日，现金支取40万元的事实； ⑻闵某个人提供的记载在其G盘中资金文件夹中的钻探账（财务借款备用金）、金新公司备用金明细账、现金凭证及闵某借款单，证明闵某于2011年1月25日借款30万元；2月22日借款20万元；5月23日借款20万元，印证了2011年1-2月份闵某、朱某送50万元钱给侯某的事实；2011年5月份送20万元给侯某的事实； ⑼金新公司财务第0012号记账凭证、0156号转账凭证、0097号、5号凭证、金新公司永平详查工程（修筑地盘道路设备搬迁）工人工资表、金鸡窝补充勘查工程（机台设备搬迁）工人工资表、江西金新勘测工程有限公司银山详查工程（铜室修筑）工人工资表，证明闵某用虚假工资表冲抵送给侯某钱的账目情况的事实； ⑽证人姜某证言，证明2011年，蒋某让朱某帮忙报销他带儿子去云南的花费17，933元；朱某让自己单位的财务予以报销，并另拿了2，067元，凑足了2万元，交给了蒋某的事实； ⑾被告人蒋某供述，证明2011年4月份，其带儿子到昆明理工大学参加研究生面试，发生了1万多元的费用。因为这是因私外出，单位不好报。其就叫朱某帮忙处理一下，后闵某来其公司办公室，将用信封装好的钱交给其，并说这是朱某队长让他带来的。闵某走后，其打开信封看了下，整整是2万元的事实； ⑿姜某在金新公司报销后领钱的银行凭证复印件，证实由姜某具体操办，从金新公司财务分三笔报出共17，933元（9，349＋5，984＋2，600），该款是蒋某要求金新公司解决的私人费用的事实； （二）被告人侯某、蒋某分别收受罗某甲贿赂款16万元、10万元。 1、2009年4月21日，罗某甲作为江西省核工业二六八地质调查院（以下简称二六八地调院）法定代表人与江铜地勘公司法定代表人侯某签订合作完成朱砂红矿区铜矿勘探项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2010年春节前的一天，罗某甲分别到侯某办公室送给侯某现金5万元，到蒋某办公室送给蒋某现金3万元。 2、2011年3月22日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成铜厂矿区西北部补充勘探项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2011年下半年的一天，罗某甲分别到侯某办公室送给侯某现金3万元，到蒋某办公室送给蒋某现金2万元；2012年春节前的一天，罗某甲分别到侯某办公室送给侯某现金3万元，到蒋某办公室送给蒋某现金2万元。 3、2012年3月11日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成九江县城门山铜矿2011年度资源储量动态检测报告编制工作的协议。2012年6月27日，罗某甲作为二六八地调院法定代表人与江铜地勘公司法定代表人侯某签订合作完成永平铜矿-50m、-100m中段补充勘探项目的地质技术工作的协议、朱砂红矿区铜矿补充勘查项目的地质技术工作的协议。为感谢被告人侯某、蒋某在项目中给予了关照和以后多在江铜地勘公司承接业务，2013年春节前的一天，罗某甲分别到侯某办公室送给侯某现金5万元，到蒋某办公室送给蒋某现金3万元。 上述事实有如下证据予以证实： ⑴证人罗某甲的证言，证明二六八地调院与江铜地勘公司有业务往来，具体是2009年4月份签订的德兴铜矿朱砂红铜矿勘探项目技术服务，有200多万元；大约2011年签的朱砂红西北深部勘探技术服务；大约2012年的永平铜矿生产探矿技术服务协议；还有朱砂红的补充协议，目前只完成了朱砂红西北深部勘探技术服务协议。地勘公司是按进度支付二六八地调院技术服务费的。大概2010年春节前，其送给地勘公司总经理侯某5万元、副总经理蒋某3万元；2011年下半年，送给侯某3万元、蒋某2万元；2012年春节前，送给侯某3万元、蒋某2万元；2013年春节前，送给侯某5万元、蒋某3万元。其送钱都是用信封装好，在他们办公室各自送的，没有其他人在，其送钱给侯某、蒋某是因为其单位在这里做项目，项目做下来了可以赚到一些钱，现在社会风气都这样，其为了表示感谢主动送他们钱。如果侯、蒋不是地勘公司的经理和分管业务副经理，其不会送钱给他们。送给侯、蒋的钱是其从个人业务提成里支付的。其单位有政策，赚到钱可以从项目收入总数中提成20％以内的事实； ⑵被告人侯某的供述，证明罗某甲为了在江铜地勘公司获得更多的业务而感谢其，在2010年春节期间在其办公室送给其5万元钱，其个人花了一部分，剩余钱存其个人银行账户上。2011年春节期间，在其办公室，送给其3万元，其回老家过年时个人全部用掉了。2012年春节期间，在其办公室，送给其3万元，这笔钱是凑去给易某买黄金了。2013年春节期间，在其办公室，送给其5万元钱，个人花了一部分，剩余钱存其个人建行账户上的事实； ⑶被告人蒋某的供述，证明2009年核工业268队承接了地勘公司德兴铜矿朱砂红项目的技术工作，2011年也签订了一份技术服务合同。其单位要付技术工作费用。核工业268队的总工程师罗某甲分四次给了其10万元人民币。第一次是2009年下半年的一天，罗某甲到其办公室说了谢谢其关照的话后送给其一包装好的东西，罗某甲走后，其取出看是2万元现金。第二次，2010年春节前的一天，罗某甲到其办公室聊了下项目上的事，然后将包装好的东西交给其。罗某甲走后，我打开看了下是3万元现金。第三次，2011年，其单位和核工业268大队续签了一份技术服务合同，过了一段时间，反正是2011年下半年的一天，罗某甲到其办公室送给其2万元现金。第四次，2013年春节前的一天，罗某甲到其办公室，寒暄了一下，然后给了其一包好像是报纸包好的东西。罗某甲走后，其打开看了下是3万元现金的事实； ⑷地勘公司会和二六八地调院的《技术合作协议书》及附件，证明江铜地勘公司与二六八地调院于2009年4月21日签订的就双方合作完成江铜地勘公司所承揽的朱砂红矿区铜矿勘探项目的地质技术工作的合作协议；于2011年3月22日签订的就双方合作完成江铜地勘公司所承揽的铜厂矿区西北部补充勘探项目的地质技术工作的合作协议；于2012年3月11日签订的江铜地勘公司委托二六八地调院协作完成江西省九江县城门山铜矿的2011年度资源储量动态检测报告编制工作的协议；于2012年6月27日签订的就双方合作完成江铜地勘公司所承揽的永平铜矿-50m、-100m中段补充勘探项目的地质技术工作的合作协议的事实； ⑸地勘公司财务证明，证明地勘公司自2009年至2013年累计支付给二六八地调院技术服务费4，787，040元的事实； ⑹江西铜业集团地勘工程有限公司2009年1月1日至2012年12月31日期间与二六八地调院的供应商往来明细账，证明双方之间存在业务往来以及款项支付情况的事实； ⑺二六八地调院的经营业务政策、财务科的情况说明，证明二六八地调院的经营业务人员完成一定工程量，就可分得一定比例的提成。2010年至2013年，罗某甲从地勘公司技术服务费中得提成款合计388，255.34元的事实。 （三）被告人侯某收受周某贿赂款46万元。 1、2007年度，周某挂靠金新公司，作为授权代表与江铜地勘公司签订银山铜铅锌矿国家接替资源探矿项目合同。2008年8月，在该项目施工过程中，被告人侯某以要到南昌买房的名义向周某提出借款20万元。周某便于2008年8月15日通过银行转账方式给被告人侯某汇款20万元。事后，侯某未出具借条，也未在南昌买房，在有能力归还的情况下未予归还； 2、2009年9月，江铜集团永平铜矿十字头钼矿详查项目招标，周某与有色三队建立合作关系，合伙投标并中标一个标段，闵某作为授权代表与江铜地勘公司法定代表人侯某签订合同。周某在该项目施工过程中，为了与被告人侯某搞好关系和以后能在江铜地勘公司多承接业务，于2010年初的一天，到被告人侯某办公室送给侯某10万元好处费； 3、2010年4月，周某作为金新公司代表与江铜地勘公司法定代表人侯某签订德兴铜矿富家坞生产探矿项目协议。2010年9月，周某在与江铜地勘公司就德兴范围内工程地质勘察工作签订协议前，向被告人侯某提出提高单价，并答应提高单价后给侯某好处费。后被告人侯某主持召开党政联席（扩大）会议提高该项目的单价。2010年11月，双方签订协议并确定合同单价提高。为此，在2011年2月1日，周某依照先前约定，通过银行转账的方式送给侯某7万元好处费； 4、2011年8月，周某作为江西省勘察设计研究院授权代表，在与江铜地勘公司签订德兴铜矿富家坞矿区采矿扩产基建探矿分包协议前，向被告人侯某提出提高单价，并答应提高单价后给侯某好处费。后被告人侯某主持召开招投标（议标）会议决定提高该项目的单价，并以公司名义与周某签订协议。该项目任务完成后，周某依照约定，在2012年8月的一天到被告人侯某办公室送给侯某3万元现金； 5、2012年12月，周某作为江西省勘察设计研究院代表与江铜地勘公司法定代表人侯某签订德兴铜矿富家坞生产探矿协议。2013年春节前，周某到被告人侯某家中，送给侯某6万元现金。 上述事实有如下证据予以证实： ⑴证人周某的证言，证明其是2009年被江西省勘察设计研究院聘任并担任景德镇分院主任工程师，主要是从事工程地质勘察、岩土设计与施工，其在德兴市承接过江铜德兴铜矿和江铜银山矿业有限公司地质勘察、岩土设计与施工等业务，2008年8月的一天，其在承包银山矿业有限公司井下探矿工程中，有一天侯某打电话向其借20万元买房，其当时就用建设银行的卡汇了20万元到侯某的卡上。之后，他没有写借条，也没有还款，其实际上就是想送给侯某的。2009年9月，江铜永平钼探矿勘查招标，其到侯某办公室问标底，并答应给他10万元。中标后，其带了10万元现金到侯某办公室给了他10万元。2011年元月（春节前），侯某打电话给其，说回家过年钱不够。其考虑到富家坞基建探矿项目马上要开工，就在工行景德镇新厂支行汇了7万元到侯某账户上。2011年8月，在签订富家坞基建探矿前，其找到侯某和蒋某，要提高单价，当时他们二人都同意了。单价提高合同签好后，其到侯某办公室，和侯某约定，以生产探矿的标准提高部分的一半给侯某好处费，侯某考虑了一下同意了。2012年8、9月，富家坞基建探矿项目完成任务，按照其和侯某的约定，其拿了3万元现金到侯某办公室，给了他3万元。2013年春节前，侯某打电话给其，说他要出差，叫其拿点钱给他。其和司机张德才一起去的，其从建行德兴铜矿分理处取了10万元，其一个人到侯某家，送给侯某6万元的事实； ⑵被告人侯某的供述，证明2008年8、9月份其想在南昌买房，向周某借款20万元，没有打借条，后来没有买房，也没有把钱还给周某。这笔钱是他通过银行转账的。2009年底，永平十字头钼矿招标，当时公司决定该项目分为三个标段，外部单位一个标段，周某挂靠江西金新勘查有限公司标中一个标段。中标之后，2009年底或2010年初，周某在其办公室送给其10万元现金。这笔钱其放在办公室柜子里，个人开销一部分外，其余都被其陆续存到个人银行账户上。2011年春节期间，周某通过转账方式送给其7万元，这笔钱在其账户上。2012年8月份左右，周某在其办公室送给其3万元现金，这笔钱被其个人陆续开支掉了。2013年春节前，周某来家里拜年，送给其6万元现金，这笔钱被其用于春节期间回老家及个人开支。其总共收了周某46万元钱。他之所以送钱给其，是因为在其单位做工程获得了利润，其是单位行政负责人，在业务往来中，其没有为难他的事实； ⑶江西省德兴市银山铜铅锌矿接替资源勘查《钻探项目劳务分包合同》、单价函、补充协议、江铜集团永平铜矿十字头钼矿详查项目《钻探项目劳务分包合同》、德兴铜矿富家坞矿区2010年度生产探矿《富家坞2010年生产探矿项目承包合同》、德兴铜矿富家坞矿区2012年度生产探矿《富家坞2012年生产探矿项目承包合同》、江西铜业集团地勘工程有限公司矿产勘查项目招投标会签表、《技术合作协议书》、《工程勘察类工程技术合作协议书》、德兴铜矿富家坞生产探矿项目《钻探项目劳务分包合同》、江西铜业集团地勘工程有限公司与江西省勘察设计研究院的往来明细账，证明周金刚通过借用金新公司以及有色三队和勘察设计院的名义与地勘公司发生多次的业务联系，双方之间存在业务往来的事实； ⑷周某工商银行业务凭证，证明周某于2011年2月1日往侯某1512222001200433347账号的汇款7万元的事实； ⑸周某建设银行转账凭证，证明周某于2008年8月15日通过建设银行向侯某汇款20万元的事实。 （四）被告人蒋某收受邓某贿赂款15万元。 2010年9月，江铜地勘公司项目经理邓某通过公司内部工程标段招标大会，中标江铜集团银山矿业北山九区深部详查项目钻探施工的部分标段。施工完成后，邓某总计从地勘公司获得工程款354余万元，其中盈利70余万元。为感谢被告人蒋某在承包工程上给予了关照，邓某在2011年3月份的一天，到蒋某的办公室送给蒋4万元现金；在2011年12月的一天，到蒋某办公室送给蒋7万元现金；在2012年10月份的一天，又到蒋某的办公室送给了蒋4万元现金。 上述事实有如下证据予以证实： 1、证人邓某的证言，证实其通过内部招投标，在2010年10 月至2011年年底承包地勘公司银山矿北区、九区深部探矿详查项目，工程总量6700米左右，其获得工程款240万元左右，实际盈利70万元左右。在这个项目中其送了15万元给蒋某。第一次是2011年3月的一天，其拿了4万元现金到蒋某办公室，其把4万元放在蒋的办公桌上，蒋某推辞了一下就收下了；第二次是2011年12月份的一天上班时间，当时银山矿项目刚结束，其拿了7万元，用报纸包了一下并装在资料袋里，来到蒋某办公室，对他说工程结束了，感谢领导关心并把7万元放在蒋的办公桌上就离开了。这7万元，其是从建行卡上取了5万元，从家里拿了2万元，凑齐7万元；第三次是2012年10月份的一天，其听说蒋某准备把上饶的房子卖掉到南昌买房，但一直没卖掉，资金比较紧张。其就拿了4万元用资料袋装好，来到蒋某办公室，对他说，听说他要买房子，借点钱给他，说这话也是为了让蒋某好受点，实际上就是送给他钱。其说完后，将三万元放在桌上就走了的事实； 2、被告人蒋某的供述，证明在2010年至2012年期间，其公 司内部员工邓某通过招投标承接了单位银山深部详查项目内部员工标段三分之一的工程，这也是最后一次内部员工中标。这个项目效益比较好。邓某比较高兴，先后三次送给其现金15万元。三次其都反复推辞，他丢给其就走了。第一次是在2010年下半年的一天，邓某到其办公室给了其用带线的资料袋装好的一包东西，邓某走后，其打开看了下是4万元；第二次是2011年的一天，邓某到其办公室给了其一包用资料袋装好的东西，邓某走后，其打开资料袋看了一下，这次是7万元；2012年年底，邓某到办公室送给其一包用资料袋装好的东西，邓某走后，其看了下是4万元。邓某给钱是叫其一起入股，其不参加，但他事实上还是把其当合伙人，每次分红的时候都把钱送到办公室给其的事实； 3、《银山北山九区深部详查项目钻探施工工程合同》、地勘公司财务的证明和财务凭证，证明邓某与地勘公司存在业务关系，从2010年到2013年地勘公司累计付给邓某工程款3，540，982.72元的事实。 （五）被告人蒋某收受易某贿赂8万元。 2010年至2012年，易某通过其注册成立的江西得一阁实业有限公司、上高县大正钻研材料有限公司销售钻探材料给江铜地勘公司。由于被告人蒋某是分管材料设备业务的副经理，易某为表示感谢，在2009年下半年的一天在蒋某办公室送给蒋某1万元现金，在2010年下半年的一天又在蒋某办公室送给蒋某1万元现金； 2012年，江西有色建设集团公司与江铜地勘公司签订了江西省东乡县枫林铜矿东区深部项目勘查钻探施工合同、武山铜矿2012年生产探矿项目承包合同等。易某被江西有色建设集团公司聘为上述项目的负责人，实际施工由易某负责。2012年4、5月份，易某为了让江铜地勘公司尽快验收钻孔，在蒋某的办公室送给蒋某2万元现金。2013年2月初，临近过年，易某为了让地勘公司将工程款提前到年前拨付，同时为了以后能从江铜地勘公司承接到更多工程项目，到蒋某家中送给蒋某4万元现金。 上述事实有如下证据予以证实： 1、证人易某的证言，证明其在2005年成立了江西得一阁实业 有限公司，其是法人代表，做钻探材料设备业务，该公司在2010年或2011年注销。注销时，其又成立了上高县大正钻探材料有限公司，其是董事长。这两家公司都卖过钻探材料给地勘公司。2009年下半年，其准备了1万元的现金在蒋某办公室给了他。2010年下半年的一天，蒋某到南昌出差，其请他吃饭后，又送了1万元现金给蒋某。2012春节过后，其担任东乡铜矿钻探项目的项目负责人，是江西有色总公司的副总经理罗某乙聘请其去的。2012年4、5月份，其为了让地勘公司尽快验收钻孔，其送了2万元现金给蒋某，是在他办公室送的。2012年年底，因为马上要过年了，地勘公司如果按照正常审批手续，要到2013年2月10号才能付工程款给其，因为2月10号就是大年初一，因急着付工人工资，其就找到蒋某，请他早点付工程款。2013年2月初，地勘公司提前付了工程款，其为了表示感谢，带了4万元现金到蒋某家里，把4万元现金交给他，说给他拜个年，他开始不肯要，其说先放这里吧，然后就离开了。其送的6万元，都在事后告诉了罗某乙，罗某乙没有表示反对，但他要求其以后不要再做这种事的事实； 2、证人罗某乙的证言，证明其在2008年至2011年挂名江西有 色建设集团有限公司副总经理。2012年江西有色建设集团和地勘公司签订了东乡铜矿和武山铜矿两个钻探项目合同。这是其代表有色建设集团签的，事实上这两个工程是易某个人做的，只是挂靠在其公司而已，公司收取2％的资质使用费，盈亏由易某个人负责。去年8月份的时候，易某拖欠其单位员工工资，其专门到东乡铜矿找到易某，易某就告诉其这个工程亏损了，其问了下收支情况，易某告诉说给地勘公司分管技术的副总蒋某表示了一下，具体表示了多少其没问，他也没说，其说职工工资都发不下来，怎么还搞这种名堂； 3、被告人蒋某供述，证实易某是其校友，是核工业266大队停薪留职人员。他从2009年开始推销一些钻杆、钻头到其公司，都签订了协议。第一次，2009年的一天，易某到办公室塞了1万元到其包里；第二次，2010年下半年，具体时间记不清了，其出差到南昌，易某请其吃晚饭，饭后塞了1万元给其；第三次，易某帮助罗某乙所在的江西有色建设集团管理现场，在其办公室塞给其2万元；第四次，2012年年底，易某临时到其家里，强行送了其4万元，其说那先给他保管吧的事实； 4、江铜地勘公司财务证明，证明2011年地勘公司付给上高县大正钻探材料有限公司材料款106，100元，2012年付清全部1，068，700元。付给江西得一阁实业有限公司材料款：2010年付231，400元、2011年付515，870元的事实； 5、江铜地勘公司和大正、得一阁公司的相关合同、结算的财务凭证等，证明地勘公司和大正、得一阁公司（均是易某注册成立的公司）之间材料购销业务的存在和费用的支付情况的事实； 6、《钻探项目劳务分包合同》（东乡枫林铜矿）、《东铜矿业泄水孔项目承包合同》、《武山铜矿2012年生产探矿项目承包合同》，证明地勘公司和江西有色建设集团公司签订了相关合同，存在业务关系的事实； 7、地勘公司财务证明及财务凭证，证明地勘公司支付给江西有工程公司的工程款：2011年276，897.70元、2012年2，621，498.50元、2013年1，202，042、41元的事实。 综上，被告人侯某共收受172万元贿赂款后，用于个人及家庭开支、购房、购买黄金、投资理财、银行存款等用途；被告人蒋某共收受35万元贿赂款后，用于买房等个人及家庭开支。 2013年5月31日，被告人蒋某在南昌昌北机场被德兴市人民检察院侦查人员抓获，交代了侦查机关尚未掌握的受贿事实。2013年6月2日下午，被告人侯某主动到该德兴市人民检察院投案，如实供述自己的犯罪事实。 2013年7月8日，德兴市人民检察院依法暂扣被告人侯某赃款202.35743万元；2013年8月2日，依法暂扣被告人蒋某赃款40万元。 上述事实有如下证据予以证实： ⑴侯某提交的《财产明细表》一份，证明侯某个人财产：房产、黄金、存款等，合计人民币420万元、美元4.2万元的事实； ⑵物证照片，证明侯某用受贿款购买黄金的事实； ⑶德兴市人民检察院扣押物品、文件清单和江西省行政事业单位资金往来结算票据，证明德兴市人民检察院在2013年7月8日暂扣侯某赃款2，023，574.30元，暂扣了蒋某赃款40万元的事实； ⑷归案情况说明，证明被告人侯某在2013年6月2日下午主动到该院投案的经过以及被告人蒋某在南昌昌北机场被德兴市人民检察院侦查人员带走，归案后供述了侦查机关尚未掌握的受贿事实； ⑸证人王某的证言，证明王某不知道侯某在鹰潭买了商品房、不知道侯某购买了四十余万元的黄金金条、不知道侯某有多少存款；王某退给德兴市人民检察院的赃款，其中有一百余万元是从侯某处扣押的存折上支取的钱，另外还有侯某放在家里的7，000美元兑现的现金及侯某建设银行工资卡上的工资的事实； ⑹证人侯某的证言，证明侯某在2012年9月份将一个行李箱寄放在其家中，其不知道行李箱中存放了什么东西。后来侦查人员在查办侯某案件时，侦查人员从其手上扣押了行李箱中除黄金金条以外的物品，包括存折、房产证、借条等，其在扣押清单上签了字的事实； ⑺证人祝某的证言，证明2013年6月2日，其陪同侯某到德兴市人民检察院投案经过的事实。 原审法院认为，江铜地勘公司在与“赣西北中心实验室”发生业务往来过程中，以单位名义在账外暗中收受回扣达618，155元，数额较大，该行为已触犯刑律，构成单位受贿罪。被告人侯某、蒋某身为地勘公司总经理、副经理，系单位受贿中的主管人员和直接责任人员，应依法追究两被告人刑事责任。被告人侯某利用职务上的便利，索取他人财物20万元及为他人谋利非法收受他人财物152万元，共计172万元；被告人蒋某利用职务上的便利，索取他人财物2万元及为他人谋利非法收受他人财物33万元，共计35万元，两被告人的行为均已触犯刑律，构成受贿罪，应依法予以惩处。公诉机关指控被告人侯某和蒋某犯受贿罪的罪名成立，予以支持。 被告人侯某辩护人提出被告人侯某具有投案自首情节，建议对其减轻处罚并适用缓刑的辩护意见。经查，被告人侯某在案发后主动到侦查机关投案，归案后如实供述自己犯受贿罪的事实经过，故对于被告人侯某犯受贿罪构成自首，依法予以从轻处罚。其辩护人提出对其减轻处罚并适用缓刑的意见，不予采纳。被告人蒋某在归案后主动交代了检察机关尚未掌握的其犯受贿罪的事实，故对于公诉机关指控其犯受贿罪的事实构成自首，予以减轻处罚。两被告人在案发后均退出了全部违法所得，酌情予以从轻处罚。两被告人均犯数罪，依法应当数罪并罚。 公诉机关指控被告人侯某、蒋某犯贪污罪的罪名不成立，不予支持。公诉机关认为赣西北中心实验室分析测试费没有进入地勘公司的正规财务账，属于应该上缴但没有上缴的国有资产，被告人侯某和蒋某将该笔资金分发给公司的技术人员，自己从中也获取利益，其行为已构成贪污罪。经查，赣西北中心实验室与地勘公司发生业务后，为了能够继续从地勘公司承接业务，而给予地勘公司一定比例的回扣，地勘公司将该回扣款在账外暗中予以收受，无论用于私分还是单位其他用途，均属受贿行为，应以单位受贿论，故其行为符合单位受贿罪的构成要件，而非贪污罪。被告人侯某及其辩护人辩称：第一，被告人侯某的主体身份不构成国家工作人员。江西铜业股份有限公司系上市公司，地勘公司是江铜股份公司的全资子公司，被告人侯某是江铜股份公司总经理聘任的分支机构经理，而非哪一级组织任命的，公诉机关认为被告人侯某的职务是经江铜股份公司党政联席会议决定，但是党政联席会议或者党委会是公司内部的规程，不是法律，对股份有限公司没有约束力，故不能认定被告人侯某系国家工作人员。经查，被告人侯某是2007年10月26日经江铜集团公司党委会研究决定开始担任地勘公司总经理，2008年12月19日，江铜集团德铜分公司整体上市后，地勘公司随江铜集团身份发生了转变，但是被告人侯某依然在地勘公司担任总经理职务，2012年11月17日江西铜业股份有限公司党委会研究决定，侯某继续担任地勘公司总经理，次日，江西铜业股份有限公司总经理决定聘任被告人侯某为江铜铜业集团地勘工程有限公司总经理。从上述流程来看，被告人侯某在担任地勘公司总经理时不管是在江铜集团下属的地勘公司还是在江铜股份有限公司下属的地勘公司，均是先经党委会研究决定之后再担任地勘公司总经理职务，江铜股份有限公司总经理的聘任行为仅仅是按照公司法的规定履行法律规定的程序，从本质上来讲，被告人侯某是否能够担任地勘公司总经理的职务主要是根据党委会的决议来定，党委会的决定就是对被告人侯某担任职务的一种委派行为，故被告人侯某的身份属于国家机关工作人员范畴，被告人侯某及其辩护人的该辩护意见不予采纳；第二，辩护人提出被告人侯某收到周金刚的其中20万元是向其借的，经查，被告人侯某所在的地勘公司与周金刚发生业务往来后提出向周金刚借款20万元用于购房，但是侯某没有向周金刚出具借条也没有归还周金刚该笔款项，更没有用该笔钱去购房，同时周金刚也证实该笔钱他实际上是想送给侯某的，因此，被告人侯某收受周金刚该笔款项属于以借之名索取他人贿赂，应当认定为受贿数额，辩护人提出的该辩护意见不予采纳；第三，辩护人提出被告人侯某收受罗某甲的钱是罗某甲在春节期间给其的馈赠，不构成受贿，经查，被告人侯某与罗某甲之前并没有很深的交情，在罗某甲与地勘公司发生业务往来后，为了得到侯某的关照，分四次送给侯某16万元，罗某甲送钱给侯某是基于侯某的职务和地位，且数额明显高于一般的人情往来，故辩护人的该辩护意见不予采纳；第四，被告人侯某及其辩护人提出侯某收受朱某的贿赂中第一笔只有30万元，而非50万元，经查，公诉机关指控被告人侯某收受朱某贿赂款中有一笔为50万元，并提交了证人朱某、闵某的证言以及闵某用于冲抵行贿款的假的工资表予以证实，但是证人闵某在证人朱某送钱时并未一起进入侯某房间，证人朱某讲闵某当时是在侯某房间门口等自己，被告人侯某则讲在送朱某出房间门口时并未看见闵某在门口，且用于冲抵行贿款的假的工资表与行贿数额之间存在差异，故该证据之间存在合理怀疑，予以排除，因此，辩护人的该辩护意见予以采纳；第五，被告人侯某及其辩护人辩称，被告人侯某及蒋某和徐某三人从赣西北中心实验室获取的返还款系该实验室给他们三个人个人的回扣，经查，赣西北中心实验室的返还款是给地勘公司的，这一事实有地勘公司前任总经理李传民以及赣西北中心实验室主任程某予以证实，故两被告人认为是给他们自己的返还款不属实，不予采纳，但被告人认为他们的该行为不构成贪污罪的辩解意见予以采纳。第六，被告人侯某辩护人提出被告人侯某在看守所关押期间，将同监号关押人员吞食指甲剪的情况及时反映给看守所，构成立功，经查，被告人侯某在看守所关押期间，服从监管并配合看守所民警对同监号关押人员进行监管，在发现有人吞食指甲剪时及时将情况反馈给民警，说明其在关押期间表现良好，但尚未构成立功，故辩护人的该辩护意见不予采纳，但在量刑时予以酌情考虑。第七，被告人侯某的辩护人还提出被告人侯某具有投案自首情节，建议法院对被告人侯某减轻处罚，并适用缓刑，经查，被告人侯某在案发后主动到侦查机关投案，归案后如实供述自己犯受贿罪的事实经过，故对于被告人侯某犯受贿罪构成自首，依法予以从轻处罚。但是辩护人提出的对被告人侯某减轻处罚并适用缓刑的意见，不符合法律规定，不予采纳。被告人蒋某及其辩护人的辩护意见与侯某及其辩护人的辩护意见基本一致，依照上述说理一并作出认定。被告人蒋某在归案后主动交代了检察机关尚未掌握的其犯受贿罪的事实，故对于公诉机关指控其犯受贿罪的事实构成自首，对其予以减轻处罚。两被告人在案发后均退出了全部违法所得，酌情予以从轻处罚。两被告人均犯两罪，依法应当数罪并罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款，第三百八十六条，第三百八十三条，第三百八十七条第二款，第二十五条第一款，第五十九条，第六十四条，第六十七条第一款，第六十九条之规定，判决：1、被告人侯某犯受贿罪，判处有期徒刑十年，并处没收个人财产二十万元；犯单位受贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑十年零六个月，并处没收个人财产二十万元；2、被告人蒋某犯受贿罪，判处有期徒刑六年，并处没收个人财产三万元；犯单位受贿罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑六年零六个月，并处没收财产三万元（已交）；3、被告人侯某犯受贿罪的违法所得172万元，犯单位受贿罪的违法所得10.3574万元合计182.3574万元全部予以追缴，上缴国库；被告人蒋某犯受贿罪的违法所得35万元，犯单位受贿罪的违法所得5万元，合计40万元，全部予以追缴，上缴国库。 德兴市人民检察院抗诉提出，1、被告人侯某、蒋某身为国家工作人员，利用职务上的便利，共同侵吞公共财物18.2万元的行为构成贪污罪，而非原审判决认定的单位受贿罪；2、原审判决认定侯某在2011年1月收受金新公司的贿赂为30万元是错误的，事实上应是起诉书所指控的50万元；3、原审判决认定蒋某犯受贿罪，因其自首情节而减轻处罚，判处有期徒刑六年，属于适用法律错误导致量刑错误。 上饶市人民检察院支持德兴市人民检察院第一、二条抗诉意见。 上诉人侯某提出，原审将其认定为国家工作人员身份不符合我国现行相关法律规定，同时量刑过重。 上诉人蒋某提出，原审判决认定其为国家工作人员错误，应按非国家工作人员定罪量刑，并根据其具有自首、积极退回全部赃款、没有犯罪主观恶意、没有为他人谋利，为单位的发展作出过积极贡献等情节，予以减轻处罚。 经审理查明：二审查明的事实、证据与原审判决认定的基本一致。 另查明，江西铜业股份有限公司系股份有限公司（台港澳与境内合资、上市），股东为：境外公众股（H）股，出资比例40.069％、江西铜业集团公司，出资比例37.025％、社会公众股，出资比例22.906％。江西铜业股份有限公司是作为国有法人的江西铜业集团的出资企业，2008年是国有资本参股公司，2012年是国有资本控股公司。2009年3月31日，江西铜业股份有限公司委派上诉人侯某为江铜地勘公司执行董事人选。2010年3月18日江西铜业股份有限公司确认上诉人侯某为教授级高级工程师资格。 上述事实有如下证据予以证实： 1、江西铜业股份有限公司企业法人营业执照、企业信息，证明江西铜业股份有限公司属于股份有限公司（台港澳与境内合资、上市）2011年度工商年检显示江西铜业集团出资比例为37.025％、社会公众股出资比例为22.906％、境外公众股（H股），出资比例为40.069％的事实； 2、江西铜业股份有限公司（2009）134号、（2010）63号文件，证明2009年3月31日，江西铜业股份有限公司委派侯某为江铜地勘公司执行董事人选；2010年3月18日江西铜业股份有限公司确认侯某为教授级高级工程师资格的事实。 上述证据均经一审庭审质证，证据来源合法，证据间相互印证，能证明本案的事实，本院予以确认和采信。 本院认为，上诉人侯某利用职务上的便利，向他人索取人民币20万元及为他人谋利非法收受他人人民币152万元，合计人民币172万元，其行为已构成受贿罪；上诉人侯某利用职务上的便利，非法侵占本单位人民币6万元，其行为已构成贪污罪。上诉人蒋某利用职务上的便利，向他人索取人民币2万元及为他人谋利非法收受他人人民币33万元，合计人民币35万元，其行为已构成非国家工作人员受贿罪，数额巨大。上诉人蒋某利用职务上的便利，非法侵占本单位财物5万元，其行为已构成职务侵占罪，数额较大。上诉人侯某主动到侦查机关投案，归案后如实供述自己的犯罪事实，具有自首情节，可以减轻处罚。上诉人蒋某在归案后主动交代了检察机关尚未掌握的其犯非国家工作人员受贿罪的事实，具有自首情节，可以减轻处罚；上诉人蒋某如实交代其犯职务侵占罪的事实，系坦白，可以酌情从轻处罚。两上诉人在案发后均退出了全部违法所得，酌情予以从轻处罚。两上诉人均犯数罪，依法应当数罪并罚。 上诉人侯某和蒋某提出单位改制后，其身份已转变为非国家工作人员。经查，江铜地勘公司从公司成立至2008年12月18日系国有公司，上诉人侯某、蒋某在国有公司从事领导、管理等工作，应当以国家工作人员论。2008年12月19日江铜地勘公司改制后，江铜地堪公司转让给江西铜业股份有限公司，江西铜业股份有限公司是江西铜业集团的出资企业，由江西铜业集团控股。江西铜业股份有限公司于2009年3月31日委派上诉人侯某为江铜地勘公司执行董事人选。上诉人侯某经委派在国有控股股份有限公司从事领导、监督、管理工作，应当以国家工作人员论。2013年5月6日上诉人蒋某被江西铜业股份有限公司聘任为江铜地勘公司总工程师。上诉人蒋某在江铜地勘公司国有产权转让给江铜股份公司后，其身份已发生了改变，因公司改制后，要继续取得国家工作人员的身份必须由相关机关委派，但从2008年12月19日至2013年5月5日这期间，没有证据证明上诉人蒋某是经过法定程序由国有企业委派到江铜地勘公司从事公务的人员，及代表国有投资主体行使监督、管理的职权，这期间上诉人蒋某的身份应以非国家工作人员论。上诉人蒋某提出其身份在公司产权转让后应为非国家工作人员的上诉意见，与事实、证据和法律相符，本院予以支持；上诉人侯某提出其身份在公司产权转让后应为非国家工作人员的上诉意见，与事实、证据和法律不符，本院不予支持。 德兴市人民检察院抗诉提出，上诉人侯某、蒋某利用职务上 的便利，非法侵占公共财物的行为构成贪污罪，而非原审判决认定的单位受贿罪。经查，从2008年12月19日江铜地勘公司转让给江铜股份公司起，江铜地勘公司已不是国有公司，而是国有参股公司。根据《国家统计局、国家工商行政管理局关于划分企业登记注册类型的规定》第三条的规定：国有企业是指企业全部资产归国家所有。国家参股的公司，由于有非国有成分的注入，国有参股公司的资产所有权不再全部属于国家，属于非国有公司。江铜地勘公司不是国有公司，不符合单位受贿罪的主体。根据《最高人民法院关于在国有资本控股、参股的股份有限公司中从事管理工作的人员利用职务便利非法占有本公司财物如何定罪问题的批复》明确规定，在国有资本控股、参股的股份有限公司中从事管理工作的人员，除受国家机关、国有公司、企业、事业单位委派从事公务的以外，不属于国家工作人员。对其利用职务上的便利，将本单位财物非法占为己有，数额较大的，以职务侵占罪定罪处罚。因上诉人侯某的身份是国家工作人员，其行为构成贪污罪；上诉人蒋某的身份是非国家工作人员，其行为构成职务侵占罪。德兴市人民检察院抗诉提出上诉人侯某构成贪污罪的抗诉意见，与事实、证据和法律相符，本院予以支持；德兴市人民检察院抗诉提出上诉人蒋某构成贪污罪的抗诉意见，与事实、证据和法律不符，本院不予支持； 德兴市人民检察院抗诉提出，2011年1月朱某送给上诉人侯某人民币应为50万元。上诉人侯某的供述与证人闵某前几次的证言，均证明为30万元，书证中虽然证明闵某分两次拿到50万元，但用于冲账的凭证金额不符，不能证明50万元全部送给上诉人侯某的事实，此项抗诉意见与事实、证据不符，本院不予支持。 综上所述，依照《中华人民共和国刑法》第三百八十二条第二款、第三百八十三条第一款第（一）、（二）项、第三百八十五条第一款、第三百八十六条、第二百七十一条、第一百六十三条第一款、第六十七条、第五十九条第一款、第六十四条、第六十九条、第九十三条第二款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、撤销江西省德兴市人民法院（2013）德刑重初字第110号刑事判决； 二、上诉人侯某犯受贿罪，判处有期徒刑十年，并处没收财产十五万元；犯贪污罪，判处有期徒刑三年，并处没收财产二万元；数罪并罚，决定执行有期徒刑十二年，并处没收财产十七万元。 （刑期从判决执行之日计算，判决执行以前先行监视居住的，监视居住二日折抵一日；先行羁押的，羁押一日折抵刑期一日。即自2013年7月5日起至年2025年6月19日止。） 三、上诉人蒋某犯非国家工作人员受贿罪，判处有期徒刑四年，并处没收财产三万元；犯职务侵占罪，判处有期徒刑一年；数罪并罚，决定执行有期徒刑四年六个月，并处没收财产三万元（已交）。 （刑期从判决执行之日计算，判决执行以前先行监视居住的，监视居住二日折抵一日；先行羁押的，羁押一日折抵刑期一日。即自2013年6月23日起至2017年12月11日止。） 四、上诉人侯某违法所得178万元、上诉人蒋某违法所得40万元，全部予以追缴，上缴国库。 本判决为终审判决。 审判长林上庆 审判员周艳 审判员许兴江 二〇一五年四月二日 书记员徐倩","writId":"048ce2e28dc8be32521efffbf981902e9db","writName":"侯晓东、蒋松坤犯贪污罪、受贿罪二审刑事判决书"}
