{"ajId":"0094931e-7622-47f9-ac05-0b7384feea79","ajName":"杨雪犯贩卖毒品、容留他人吸毒罪，龙德勇犯贩卖、运输毒品罪一案","ajjbqk":" 四川省遂宁市人民检察院指控称，2015年1月10日左右的一天，被告人龙德勇在船山区被告人杨雪家中，将50克冰毒以4000元的价格贩卖给杨雪。 2015年3月23日，龙德勇从成都将73.46克冰毒、35颗麻古和一个内装固液混合物的量杯开车运回遂宁。次日凌晨，龙德勇在遂宁市城区杨雪租房内将73.46克冰毒、35颗麻古贩卖给杨雪，杨雪认为冰毒质量不好，暂未付款。 2015年3月24日凌晨，龙德勇驾驶轿车从成都将冰毒15.27克运回遂宁。当日22时许，龙德勇将毒品拿到杨雪租房欲贩卖给杨雪时，被公安机关抓获，并当场从其身上查获冰毒15.27克，从其位于遂宁市城区住房内查获固液混合物119.48克（经鉴定含甲基苯丙胺）。 2015年2月至3月期间，龙德勇先后四次将毒品冰毒贩卖给曾某，共计约5.1克。 2014年至2015年3月期间，杨雪多次将毒品冰毒及麻古贩卖给谢某、梁某某、李某、杨某、袁某、赖某某（16岁）、聂某（16岁）等人，共计约10余克，并多次容留聂某、赖某某等人在自己住房内吸食毒品。2014年2月至2015年3月期间，经杨雪教唆，聂某（另案处理）多次帮助杨雪将毒品贩卖给谢某、杨某等人，共计冰毒约7.7克。 2015年3月11日15时许，公安机关在遂宁市船山区杨雪住房内将杨雪抓获，从其住房内查获毒品冰毒净重82.16克，麻古净重23.51克，后杨雪因犯重大疾病取保候审。同年3月24日，公安机关又在船山区杨雪的租房内查获毒品冰毒73.46克，麻古5.6克。杨雪被抓获后，协助公安机关将龙德勇抓获归案。 公诉机关就指控事实提交的证据有：物证、书证、证人证言、被告人的供述和辩解、鉴定意见等。 公诉机关认为，被告人杨雪违反国家对毒品的管制规定，明知是毒品而非法贩卖给他人，并容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。被告人龙德勇违反国家对毒品的管制规定，明知是毒品而非法贩卖、运输，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究其刑事责任。杨雪在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。杨雪在刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五之规定，是累犯，应当从重处罚。杨雪教唆不满十八周岁的人犯罪，根据《中华人民共和国刑法》第二十九条之规定，应当从重处罚。杨雪协助公安机关抓获同案犯，根据《中华人民共和国刑法》第六十八条之规定，是立功，可以从轻或者减轻处罚。龙德勇在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人杨雪辨称：对公诉机关指控罪名无异议，但自己不知道聂某是未成年人，也未教唆聂某帮助自己送毒品；2015年3月24日，龙德勇贩卖给自己的73.46克冰毒因质量太差，自己明确表示过不要，本次交易未成功。其辩护人辨称：杨雪认罪态度好，并有立功表现，应当从轻、减轻处罚。 被告人龙德勇辨称：对公诉机关指控罪名无异议，但自己未贩卖毒品给曾某。其辩护人辨称：2015年3月23日，龙德勇贩卖给杨雪的73.46克冰毒因质量太差，交易未成功，本次贩卖毒品未遂；在龙德勇家中查获的119.48克含有甲基苯丙胺的固液混合物系其帮蔡某某保管，并非龙德勇所有；指控龙德勇贩卖毒品给曾某的证据仅有曾某的证言，并且其证言不稳定，该项指控证据不足；龙德勇协助公安机关抓获蔡某某，有立功表现，应从轻处罚；公安机关从龙德勇身上查获的15.27克毒品属于犯意引诱，应从轻处罚；龙德勇犯新罪时缓刑考验期已过，不应撤销其缓刑。 经审理查明，2015年2月10日左右，在位于遂宁市船山区被告人杨雪家中，被告人龙德勇将50克甲基苯丙胺（冰毒）以人民币4000元的价格贩卖给杨雪。 2015年3月11日15时许，公安机关在位于遂宁市船山区杨雪家中将杨雪抓获，并当场从其家中查获甲基苯丙胺净重82.16克、甲基苯丙胺片剂（俗称“麻古”）净重23.51克。同年3月14日，杨雪因患有重大疾病，公安机关决定对其取保候审。 2015年3月22日凌晨左右，龙德勇驾驶越野车从成都出发，将73.46克甲基苯丙胺、35颗甲基苯丙胺片剂以及内装含甲基苯丙胺成分的固液混合物119.48克的一个量杯运回遂宁。到达后，龙德勇将该量杯放置在其位于遂宁市船山区的家中客厅窗台防护栏上。之后，龙德勇来到位于遂宁市船山区杨雪的租住房内，将73.46克甲基苯丙胺、35颗甲基苯丙胺片剂贩卖给杨雪，双方当时未协商价格。事后双方通过短信联络，龙德勇提出甲基苯丙胺价格为每克人民币80元，甲基苯丙胺片剂价格每颗人民币35元，但杨雪认为甲基苯丙胺质量不好，暂未付款。同年3月24日，公安机关在杨雪的该租住房内查获甲基苯丙胺73.46克、甲基苯丙胺片剂5.6克。 2015年3月24日凌晨，龙德勇又驾驶越野车从成都将15.27克甲基苯丙胺运输回遂宁。当晚22时许，龙德勇携带该毒品又到位于遂宁市船山区杨雪的租住房处欲贩卖给杨雪时，被公安机关当场挡获，并从其身上查获甲基苯丙胺15.27克。期间，杨雪协助公安机关将龙德勇抓获，并指认龙德勇住所。随后公安机关从位于遂宁市船山区龙德勇家中查获用量杯装的固液混合物119.48克（经鉴定含甲基苯丙胺，含量为39.64％）。 2015年2月至3月期间，龙德勇先后四次将甲基苯丙胺贩卖给曾某，共计约6余克。 2014年至2015年3月期间，杨雪多次将毒品甲基苯丙胺及甲基苯丙胺片剂贩卖给谢某、梁某某、李某、袁某、赖某某（出生于1998年8月19日）、聂某（出生于1998年11月24日），共计贩卖毒品约10余克。在杨雪贩卖毒品过程中，经其教唆，聂某（另案处理）多次提供帮助，将共计约4.7克毒品送到谢某、杨某、李某等买家手中，并收取毒资。同时，杨雪还多次容留聂某、赖某某在自己家中和租住房内吸食毒品。 上述事实有公诉机关出示并经当庭质证、认证的下列证据予以证实： 书证 1．公安机关受案登记表、立案决定书、到案经过、情况说明、挡获经过证实案件来源及侦破情况； 2．拘留证、拘留通知书、延长拘留期限通知书、变更强制措施建议、取保候审决定书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书等法律文书证实侦查机关对杨雪、龙德勇采取强制措施的种类及时间情况； 3．搜查证、搜查笔录、现场照片、扣押清单、情况说明等证实： （1）2015年3月11日12时，遂宁市公安局经济技术开发区分局嘉禾派出所民警通过对吸毒人员谢某询问得知，其毒品来源于杨雪，杨雪居住在遂宁市船山区，其家中藏有大量毒品。该所民警遂对杨雪实施抓捕，并在其家中查获白色晶体可疑物41袋、片剂可疑物253粒。因杨雪长期贩毒，有很强的反侦察意识，情况紧急，本次搜查未制作搜查证、搜查笔录及现场照片。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （2）2015年3月24日22时05分，遂宁市公安局船山分局镇江寺派出所民警对杨雪位于遂宁市船山区的租住房进行搜查，在该房屋卧室衣柜内发现白色晶体可疑物29袋（重约70克）、红色片剂可疑物58粒，分别用透明塑料自封袋装好；在卧室梳妆台抽屉内发现微型电子秤两个、吸管两袋、锡箔纸四盒、塑料袋一包。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （3）2015年3月24日22时许，遂宁市公安局船山分局镇江寺派出所民警在遂宁市船山区杨雪租房处将龙德勇挡获，当场从其身上查获一袋用透明塑料自封袋装的白色晶体可疑物（重约23克）。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （4）2015年3月25日0时05分，遂宁市公安局船山分局镇江寺派出所民警对龙德勇位于遂宁市船山区的住所进行搜查，在龙德勇卧室内的电脑桌上发现一台微型电子秤；在客厅窗台防护栏内发现一个容量为1000ml的量杯，内有约150ml的固液混合可疑物。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。挡获龙德勇时其未交待住所，系由杨雪带领指认龙德勇的住所，因此该搜查笔录无龙德勇签字。后龙德勇又交待该量杯是其所有，遂在扣押清单上签上“持有人”。因在挡获杨雪和龙德勇时已对二人短信内容进行了取证，并对龙德勇手机通话记录进行调取，并且龙德勇手机已损坏，故未对二人手机进行扣押； 4．称量取样笔录、称量取样照片、鉴定聘请书、称量报告、鉴定意见书等证实： （1）2015年3月16日，遂宁市公安局经济技术开发区分局聘请遂宁市计量检定测试所，对从杨雪家中查获的可疑物进行计量鉴定。次日，该所工作人员当着杨雪本人对可疑物进行称重、取样。经鉴定：1号片剂可疑物（扣押清单4、5号）总重29.64克，净重23.51克，取样0.38克；2号白色晶体可疑物（扣押清单3号）总重19.23克，净重17.24克，取样0.30克；3号白色晶体可疑物（扣押清单1号）总重21.89克，净重14.43克，抽样0.33克；4号白色晶体可疑物（扣押清单2号）总重3.56克，净重2.48克，抽样0.13克；5号白色晶体可疑物（扣押清单6号）总重12.38克，净重10.64克，抽样0.29克；6号白色晶体可疑物（扣押清单6、7号）总重42.61克，净重37.37克，抽样0.27克。 （2）2015年3月25日，遂宁市公安局船山分局聘请遂宁市计量检定测试所，对从龙德勇身上和其住所查获的可疑物进行计量鉴定。次日，该所工作人员当着龙德勇本人对可疑物进行称重、取样。经鉴定：1号样白色晶体可疑物总重18.10克，净重15.27克，取样1.28克；2号褐色晶体液体混合可疑物总重422.81克，净重119.48克，取样42.59克。 （3）2015年3月25日，遂宁市公安局船山分局聘请遂宁市计量检定测试所，对从杨雪租房内查获的可疑物进行计量鉴定。同年3月31日，该所工作人员当着杨雪本人对可疑物进行称重、取样。经鉴定：1号白色晶体可疑物总重84.98克，净重73.46克，取样1.6克；2号红色片剂可疑物总重7.34克，净重5.60克，取样0.29克； 5．理化鉴定书3份、理化检验报告1份、情况说明1份证实： （1）2015年4月1日，遂宁市公安局经济技术开发区分局嘉禾派出所将从杨雪处查获的可疑物中抽取的6个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送2、3、4、5、6号检材中检出甲基苯丙胺；1号检材检出甲基苯丙胺和咖啡因。 （2）2015年4月3日，遂宁市公安局船山分局镇江寺派出所将从龙德勇处查获的可疑物中抽取的2个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送1、2号检材中均检出甲基苯丙胺。 （3）2015年4月3日，遂宁市公安局船山分局镇江寺派出所将从杨雪处查获的可疑物中抽取的2个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送1号检材中检出甲基苯丙胺；2号检材检出甲基苯丙胺和咖啡因。 （4）2015年6月9日，遂宁市公安局船山分局镇江寺派出所将从龙德勇处查获的固液混合可疑物中抽取的检材送检。经南充市公安局物证鉴定所对检材进行甲基苯丙胺含量检验，于同年6月12日出具鉴定结论为：所送检材甲基苯丙胺含量为39.64％。 （5）2015年6月17日，遂宁市公安局经济技术开发区分局嘉禾派出所出具说明证实，经侦查人员询问遂宁市公安局物证鉴定所，其答复该派出所从杨雪处查获的毒品未达到作毒品含量鉴定的标准，故不予作毒品成分含量鉴定； 6．检测样品提取笔录、现场检测报告书及照片、行政处罚决定书证实，2015年3月11日、3月13日遂宁市公安局经济技术开发区分局嘉禾派出所分别对杨雪、聂某、谢某、杨某、李某是否吸食甲基苯丙胺进行检测；2015年3月24日、3月25日遂宁市公安局船山分局镇江寺派出所对杨雪、龙德勇、赖某某、曾某是否吸食甲基苯丙胺进行检测，检测结果均呈阳性。公安机关已对谢某、杨某、李某、曾某作出行政处罚。赖某某因未满18岁，公安机关决定对赖某某处以行政拘留十四日不予执行； 7．调取证据通知书、杨雪所使用的手机通话记录、龙德勇所使用的手机通话记录证实： （1）2015年2月1日至2015年3月17日，杨雪与聂某（2月通话314次、3月1日-17日通话149次），李某（2月通话8次、3月1日-17日通话15次），谢某（2月通话30次、3月1日-17日通话16次），杨某（2月通话21次、3月1日-17日通话6次）之间的通话情况。 （2）2015年2月1日至3月26日，龙德勇与杨雪共通话92次（3月22日通话8次、3月23日通话4次、3月24日通话4次）；龙德勇与曾某共通话178次（2月116次、3月62次）。 （3）2015年3月21日19时-同年3月22日1时龙德勇通话地点在成都；3月22日2时-3月23日14时其通话地点在遂宁；3月23日15时-同日17时其通话地点在成都；3月24日6时后其通话地点在遂宁； 8．遂宁市船山区人民法院（2011）船山刑矫字第133号社区矫正执行通知书、（2012）船山刑初字第286号刑事判决书及执行通知书、（2014）船山刑初字第8号刑事判决书证实： （1）2011年7月，杨雪因犯非法拘禁罪被遂宁市船山区人民法院判处有期徒刑六个月，缓刑一年，并执行社区矫正。2012年10月23日，杨雪因犯非法拘禁罪被遂宁市船山区人民法院撤销该院（2011）船山刑初字第133号刑事判决书对被告人杨雪犯非法拘禁罪，判处有期徒刑六个月，缓刑一年的缓刑；被告人杨雪犯非法拘禁罪，判处有期徒刑六个月。前判有期徒刑六个月，总和刑期为有期徒刑一年，决定执行有期徒刑十个月。 （2）2014年1月22日，龙德勇因犯故意伤害罪被遂宁市船山区人民法院判处有期徒刑八个月，缓刑一年； 9．杨雪的人口信息、吸毒人员动态管控详细信息，龙德勇的常住人口基本信息，证明二被告人的身份信息及杨雪吸毒情况； 10．遂宁市公安局船山分局镇江寺派出所出具的挡获经过、鉴定补充说明、情况说明证实： （1）2015年3月24日，该所通过可靠线索得知杨雪藏有大量的冰毒，该所民警在东坡小区将杨雪抓获，后根据杨雪交待在其位于遂宁市城区的出租屋内查获73.64克冰毒和5.6克麻古。杨雪交代该冰毒和麻古是龙德勇卖给她的，并称其和龙德勇事先约好当日见面。杨雪配合与龙德勇联系到该租房见面，后龙德勇于当日22时许到该房时被民警当场挡获，并从龙德勇身上查获冰毒约23克。通过对龙德勇进行讯问，其未交待住所，后由杨雪带领指认找到龙德勇的家。 （2）该所在挡获龙德勇时，将其驾驶用于运输毒品的一辆长城牌小车扣押。龙德勇交待其所有毒品是由“四九娃”提供，并称“四九娃”在成都用麻黄草提炼麻黄素来制造冰毒，该车也是其上家给他用来运输毒品的。该车户主为李某某。2015年5月12日，李某某与其前夫蔡某某到该所来欲领取该车时，民警组织由龙德勇进行辨认。龙德勇辨认并交代蔡某某是其上家“四九娃”，民警遂将蔡某某挡获。2015年5月13日，龙德勇主动配合带领民警到成都市龙泉驿区西河镇查获了蔡某某提炼麻黄素的工厂，该所民警对该处进行搜查，将查获并提取的可疑物品与蔡某某进行DNA比对，均未比中。 以上书证，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人无异议。龙德勇质证认为自己只拿了70余克冰毒和麻古给杨雪，其余毒品不是自己的；龙德勇的辩护人对证据的真实性和合法性无异议，但认为杨雪的挡获经过证明龙德勇被挡获时携带冰毒，系公安机关犯意引诱。合议庭认为，结合本案其它证据能证明龙德勇与杨雪进行毒品交易被公安机关当场挡获，公安机关从其身上及其住所查获的毒品，其未提供证据证明上述毒品并非用于贩卖，应计入龙德勇贩卖毒品数量；结合杨雪、龙德勇在公安机关及当庭的供述，能证实因2015年3月23日左右龙德勇贩卖给杨雪的毒品质量差，龙德勇在杨雪联系之前已决定另行携带毒品交与杨雪，公安机关不存在犯意引诱。合议庭对该组证据予以确认。 （二）证人证言 1．蔡某某证实，我认识“龙娃”好几年了，但不知道他的真实姓名。今年3月十多号的时候，我把我的车借给“龙娃”使用，让其帮自己到白马老家去接亲戚到成都，但其一直未归还。我对自己尿检呈阳性无异议，但自己未吸毒。我不知道“龙娃”在做什么，我也不知道他在贩毒，我没有参与其中。我不知道成都市龙泉驿区工厂这个地方，我也没有去过。我和“瞎眼睛”于4月20多号在龙泉驿租了一套房子。“瞎眼睛”是我请的一个残废人，我是准备借用他的残疾证去办工商执照的，后来他说不愿意跟我干，就自己走了，我不知道他的联系方式。 蔡某某从混杂照片中辨认出龙德勇就是“龙娃”，自己于2015年3月十几号的时候，在成都将车借给“龙娃”使用； 2．曾某证实，2015年3月24日下午我给龙娃子打电话，想让他赊点冰毒给我，当时他没有答应。直到19时许我在一个朋友那里借到200元钱，我就又给龙娃子打电话联系，他当时就在遂宁市城区家里面。我去时他和一女的在家里，那个女的正在龙娃子的卧室里面吸食毒品，当时我就把200元钱给了龙娃子，龙娃子就给了我一个小包冰毒，然后我就在他的卧室里面用那个女的吸食的壶壶来吸食刚买的冰毒。下楼的时候龙娃子就说请我一起去洗脚，我之前就知道他开有一辆长城牌越野车，然后我们三个人就上车。刚走一两分钟就又有人给他打电话，我只听见他说要拿东西（冰毒）过去，于是他就让那个女的在东南角处下车了。因为我还欠龙娃子三百元钱，所以他就叫我和他一起。然后他就又把车开回楼下，他上楼去了，我就在车上等他，我看见他下楼时和另一个男子一起下楼的，应该是龙娃子卖了冰毒给那个男子，然后他又用车把那个男子送到东南角处下了车。当时我那个朋友给我联系说借给我300元钱，他人在河东，然后龙娃子就开车到河东和我一起找我朋友。龙娃子说他还要走南门上办点事，然后就直接开车到了南门上幸福街旁边的一个小街把车停在路边，他叫我在车上等他一会，然后他就下车了，我当时在车上都睡着了，不清楚等了多久，你们警察就把我叫醒，然后就被传唤到派出所来了。 龙娃子是我在2个月前通过一个朋友给了龙娃子的电话号码给我，然后我就给他打电话后就在米市街他家里面见了面，就这样认识的。当时我就知道他是贩卖毒品的，我就在他那里买了150元钱冰毒。就这样我在他那里买了三四次毒品冰毒。我平时叫他“龙弟”，他知道我的真名，他叫我辉哥。 第一次，大约是2015年2月14日情人节前两三天的样子，那天中午我到他家，就在电梯边，我就问他有冰毒卖没得，他说：“有，你要好多？”我说：“就买150元钱的。”他说：“要得，你等一会我进去拿。”然后他就进屋里面去拿了一个小包冰毒给我，我就给了150元的现钱给他，然后我就走了。 第二次，大约是2015年2月20几号，春节过后，那天我又给他打电话说想买200元钱的冰毒，他是卖的200元钱1克。当时他就给我说：“我不是卖小包子的。”我就明白他是卖大量毒品的，做大“生意”，我就说：“哦，那算了嘛。” 第三次，前一次过了两三天，当时我想吸食毒品了，我没得多的钱，在别人那里买的量很少，于是我还是给龙娃子打电话说：“我身上有200元现钱，帮我拿点冰毒。”他说：“要得，你过来嘛，我在屋里。”然后我就直接到了他家里，我就把200元钱给了他，并说：“帮我称一点嘛。”就是说买一克冰毒。他把钱接过去后，他就拿了一个大包出来，并拿了一个小电子秤出来，用一个小口袋分称了1克冰毒给我。 第四次，是2015年3月17日左右，那天中午我给龙娃子打电话说：“我有600元钱能买好多冰毒？”他说：“4点，也就是4克，你过来嘛，我在家里。”然后我就又到了龙娃子家里，他还是把我带到他的卧室里面，他指着电脑桌上的一袋冰毒说：“这是称好了的，4克。”我就把那袋冰毒拿到，我说：“我只有300元现钱，欠你300元钱，晚点给你。”当时他很不高兴的样子。但是他又称好了，就说：“我就相信你一次。”我拿起冰毒到南门凯旋路那边一个游戏厅后被警察挡获，把我传唤到凯旋路派出所去了，并查获了我那4克冰毒。出来后我就给龙娃子打电话说：“那天买那4克冰毒吃都没吃成，被警察抓了，我想吃点冰毒。”他答应让我到他家里去吸食冰毒，然后我就到了他家里，他拿了点冰毒和吸毒用的壶壶给我吸食冰毒。 我见龙娃子开过两、三次车，是一辆长城牌越野车，他说是他一个朋友的，黑色的，其他情况我不清楚。我平时都通过电话联系的，我也就这几次在龙娃子那里买毒品才跟他联系的，平时我都没有联系过。 曾某从混杂照片中辨认出龙德勇就是贩卖给自己4次毒品的人； 3．赖某某证实，2015年3月24号下午2时许我去找杨雪耍，我到了她在南小区老年大学附近的房子里，杨雪在化妆，我看到她的梳妆台上放着一板冰毒、一个吸食冰毒用的壶子。这时有一名男子走进杨雪的卧室开始上网，我伸手将杨雪梳妆台上的冰毒和壶子拿起来趁她没注意就吸了几口。杨雪出门后，我就将剩余的冰毒吸食完了。大概等了2个多小时快到5点时，我听见有人在敲门，开门后看见杨雪带着三个男子进来，那三个男的给我们看了证件，并说是警察。杨雪从卧室的衣柜里拿出一个黑色盒子，从里面倒出来冰毒和麻古之类的毒品。警察让杨雪指着盒子里面的东西照相。然后警察就将我们带回镇江寺派出所。 我和杨雪是邻居。我知道她贩卖毒品，我在她那里买过一次冰毒。2015年1月份过春节前在她家买过一次，当时我给了她100元钱，她给了我一袋冰毒。 我一共在杨雪家里吸食了3次毒品。一次是在2015年1月份春节前我第一次在她那里买毒品时，当时我吸食完后还向她再要了一点来吸食。一次是在2月份春节过完，我在楼下碰到她帮她提东西上楼后，我向她说要吸食冰毒，她请我吸食的。最后一次是在3月初我在她家耍时，她请我吸食了一次； 4．伍某某证实，2015年3月24日下午两点左右，我到杨雪在南小区老年大学旁的房子里耍，杨雪说她要出去一趟，就剩我和另一个小伙子在杨雪家里耍。大概下午6点左右，警察就把杨雪带回来，在房子的卧室搜出了冰毒和麻古。我的尿检呈阳性，我没有异议，但是我没有吸食毒品； 5．龙某某证实，我是龙德勇的父亲，他和我住在一起。2015年3月25日1时许，警察从龙德勇的房间内的电脑桌子上发现了一台微型电子秤，在我客厅窗台防护栏内发现一个容量为1000ml的量杯，内有约150ml的不明褐色液体，当场扣押后拿走了。那个量杯放在那儿有几个月了，我不清楚是谁的； 6．杨某证实，我吸食的毒品是从一个叫“雪姐”的女的那买的。我是从2014年年底开始在“雪姐”那里买的毒品，一共买了十几次。基本上我是一周买一次冰毒和麻古的套餐，价格大概在200元钱的样子。每次我要买毒品的时候，就是先给雪姐打电话，跟她说我要多少毒品，然后，“雪姐”就安排她的弟弟给我送到我家楼下，然后，就给我打电话喊我下来拿，我就下楼来拿东西，并将钱给他。我在雪姐那买了总共有3000块钱左右的毒品。 给我送过毒品的有两名男子，都是“雪姐”的弟弟，一个大概十几岁；另一名大概也十几岁的样子，每次都给我打电话。 杨某从混杂照片中辨认出杨雪就是自己交待的“雪姐”，聂某就是给自己送毒品的“雪姐”其中一个弟弟； 7．谢某证实，我吸食的毒品是从一个叫“雪姐”的女的那买的。 第一次是在2014年2月份的样子，那天中午我打电话给“雪姐”说要100元的冰毒，对方在电话里叫我到她家来，来了后打电话。然后我来到了大门口，打电话给“雪姐”说我到了。大概过了几分钟，就有个小伙子打电话给我问我在哪里，我在电话里面说：“就在小区门口。”又过了几分钟的样子就有个小伙子走了过来，他就问我是不是要拿东西，我说：“就是”。然后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我，然后就分别离开了。 第二次是在2014年3月份的样子，那天中午我给“雪姐”打了电话说要100元的冰毒，对方又叫我到小区大门口后打电话。我来到了小区大门口，就再次给“雪姐”打了电话，对方还是叫我等一下马上就送过来。等了大概几分钟，还是第一次送东西的那个小伙子过来了，他到了后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我，然后我们就分别离开了。 第三次是在2014年10月份的样子，那天下午3点钟左右，我打电话给“雪姐”说要200元钱的冰毒，对方叫我到了东坡小区后就到小区里面来，顺着一直往里面走，走到最后一栋，她说她在那等我。我到后就一直往小区里面走，没走多久“雪姐”站在门口喊我，问我是不是来拿东西的？我说就是，我就将100元钱递给她的同时她就将一小包用塑料密封袋包装好的冰毒递给了我，然后就分别走开了。 第四次是在2015年3月5日上午11时许，我给“雪姐”打电话说要100元钱的冰毒，对方还是叫我到了小区门口后给她打电话。我到了后再次给她打了电话，然后在那等了几分钟，还是以前送药的那个小伙子走了过来，他到了后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我。 还有几次我时间记不清楚了，都是我打电话给“雪姐”，然后我到了小区后，都是以前那个小伙子送出来的。我在“雪姐”那买了总共有1000块钱左右的毒品。。 谢某从混杂照片中辨认出杨雪就是自己交待的拿药的女子，聂某就是自己交待的送药的人； 8．李某证实，我和杨雪是住在一个小区的，我晓得她是卖冰毒的，我在杨雪那里买了4次毒品。第一次是2015年2月份的样子，我当时想吸食毒品了就给杨雪打了电话，我说我要到她那里拿100元的东西，她喊我到了给她电话。到了她家门口我就给她打电话，之后她弟弟就拿了100元的冰毒出来给我，我给了他弟弟100元之后我就走了。 第二次是在2015年2月底的时候，我当时想吸食毒品了，就给杨雪打了电话，我说我要到她那里拿100元的东西，她喊我到了给她打电话。到了她家门口我就给她打电话，然后杨雪就喊她的弟弟把100元的冰毒拿到门口给我，拿到冰毒过后我就给了他弟弟100元钱，然后我就走了。 第三次是3月2日晚上23点的样子我给杨雪打电话，给她说我要150元的冰毒。还是我直接到他家门口，到了我就给杨雪打电话，她就喊她弟弟出来把冰毒拿给我，拿到冰毒之后我就给了他弟弟150元，然后我就走了。 第四次是3月9日凌晨，我在跑车，我在车上搭了3个人，其中一个人就问我哪里可以买到毒品。我就打电话给杨雪，说我要200元的冰毒。我喊车上的乘客在西山路如家川菜馆等我，对方给了我200元钱。我联系了杨雪之后我就在小区门口等她，过了大概有10分钟，他的弟弟就拿了200块钱的冰毒给我，我就给了他弟弟200元。之后我开车到如家川菜馆，接到乘客，在车上我把冰毒拿给他们，对方给了我40元的车费，当时还留了我的电话号码。到了3月11日19时30分许上次的乘客又给我打电话，说是要200元的冰毒，然后我就联系杨雪，我在门口等杨雪拿冰毒过来时就被民警带到派出所了。 李某从混杂照片中辨认出杨雪以及聂某就是自己交待的杨雪的弟弟； 9．梁某某证实，我外号“亮娃子”。我从杨雪处一共购买了4、5次毒品。第一次是2014年春天的一天，在杨雪家中向杨雪购买了200元的毒品，其中有150元的冰毒和50元的麻古。第二次是在2014年夏天的一天，我给杨雪打电话说要买300元的套餐（200元的冰毒和100元的麻古），在南门大地坝小区交易的。第三次是在2014年秋天的一天，我给杨雪打电话，然后在她家中向她购买了200元的套餐（150元的冰毒和50元的麻古）。还有一次是在2015年1月份左右，我给杨雪打电话购买200元的套餐（150元的冰毒和50元的麻古），在她家中进行交易的。我是三、四年前通过别人认识杨雪的，之后我就知道杨雪在贩卖毒品。 该组证据，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人、龙德勇无异议。龙德勇的辩护人对该组证据的真实性、合法性无异议，但认为在龙德勇家查获的固液混合物系龙德勇替蔡某某保管的；曾某的证言与龙德勇供述不一致，认定龙德勇贩卖毒品给曾某的证据不足。合议庭认为，龙德勇辩护人提出固液混合物系帮蔡某某保管的质证意见，未提供相应证据证实；曾某的证言，有相应时间其与龙德勇的手机通话记录、辨认笔录印证。合议庭对该组证据予以确认。 （三）被告人供述 1．杨雪供述，2015年3月11日15时许，我和我母亲简某某在家里，警察来了，从我卧室内床边搜出一个上面有喜字的红色铁盒子（盒子里有14小袋、4中袋、2大袋毒品冰毒和每袋1颗麻古25袋、每袋3颗麻古1袋、每袋5颗麻古3袋、每袋10颗麻古1袋），还搜出一个有旺旺字样的文具盒（盒内有毒品冰毒1大袋、1中袋、20小袋和麻古200颗）。搜出的毒品是我在外号“狗狗”处购买的，手机号码我已经删除了。搜出的毒品是我用来贩卖和自己吸食的。 我是从2013年6月份开始在遂宁市城区内贩卖毒品冰毒和麻古，价格是冰毒300元钱1克，麻古是50元钱1颗。都是购买毒品的人给我打电话，打了电话之后他们一般在我小区门口来拿毒品。有时候我也喊聂某把毒品帮我送到小区门口给购买毒品的人。我记得贩卖毒品冰毒和麻古给谢某、亮娃子等人，还有很多人我不知道他们名字，我是通过电话号码来判断是否认识，我只卖给认识的人。 我贩卖毒品冰毒和麻古给谢某共有十来次，约1000多元钱，大约3克多点冰毒。第一次是在2014年2月份一天的样子，谢某给我打电话说要100元的冰毒，我在电话里叫他到小区来，来了后打电话。不一会儿，他就来到小区大门口，给我打电话说他到了。然后我就叫聂某帮我送一小袋到大门口给一个男的，顺便收100元钱。不一会儿，聂某就回来把100元钱给了我。第二次是在2014年3月份的一天样子，谢某给我打电话说要100元的冰毒，我在电话里叫他到小区来，来了后打电话。他来到小区大门口，给我打电话。我就叫聂某帮我送一小袋到大门口给一个男的，顺便收100元钱。不一会儿，聂某就回来把100元钱给了我。第三次是在2014年10月份的一天，谢某给我打电话说要200元的冰毒，我叫他到小区来，顺着一直走到最后一栋，我说我在那等他。不一会儿，我就看见谢某来了，我就问他是不是来拿东西的？他说：“就是。”他将200元钱递给我的同时，我将一小包用塑封袋包装好的冰毒递给了他。第四次是在2015年3月5日上午，谢某给我打电话说要100元的冰毒，我叫他到小区来，到了后打电话。他来到了东坡小区大门口，给我打电话。我就叫聂某帮我送一小袋到大门口给一个男的，收100元钱。一会儿，聂某就回来把100元钱给了我。由于时间过的久了，还有几次时间记不清楚了。都是谢某打电话给我，然后我就叫对方到了小区后给我电话，如果我有空就自己送毒品给对方，有时聂某在我这里，我就叫他给我送毒品。聂某是遂宁市城区人，年龄大概16岁的样子。 我贩卖毒品冰毒和麻古给外号叫“亮娃子”的共有三、四次，共约600元钱，约1克多点冰毒。第一次是2014年春天的一天，亮娃子直接到的我居住处敲门，我开门后，他说：“拿点东西。”我不认识他，就说：“你是哪个？我不认识你。”他答：“我是四娃子耍得好的。”然后我就拿了200元钱套餐给对方（150元钱冰毒和50元钱的一颗麻古），对方就给了我200元钱。我就知道对方叫“亮娃子”。第二次是2014年的夏天的一天，“亮娃子”给我打电话，说他要买300元的套餐，我们约好在南门大地坝小区见面。见面后，我把用透明塑料袋包装的300元钱套餐（200元钱冰毒和100元钱的二颗麻古）给对方，对方就把300元钱也给了我。最后一次是2015年1月份的样子，“亮娃子”给我打电话，说他要买200元的套餐。我叫“亮娃子”到我租住的地方找我。见面后，我把用透明塑料袋包装的200元钱套餐（其中150元钱冰毒和50元钱的一颗麻古）给对方，对方就把200元钱也给了我。亮娃子，真名叫梁某某，男，20岁左右，个子矮，较胖，短发，电话我记不得。 我还贩卖给了其他很多人，都是朋友介绍的，都是些年轻人，但是我记不清楚了。我记得我还卖过毒品给一个住在广电大厦附近的男的，我不知道他到底叫什么名字了，他是通过熟人在我这拿的毒品，我只有他的电话号码，我没见过他本人。具体买了几次毒品我记不清楚了，他每次都是打电话给我，向我购买150元或200元的毒品，我都是让聂某把毒品送到广电大厦附近，然后让聂某打电话联系这个男的。 我还贩卖毒品给李某，他是一个出租车司机，他和我同在一个小区。他在我这购买过几次毒品，都是打电话给我，直接说他是“飞娃子”，然后就说要买点毒品。具体几次我记不清了，他每次都是买100或150元的毒品，都是他打电话给我，然后我拿着毒品在小区门口直接拿给他。 2015年3月24日我从嘉禾派出所出来后，看见我的朋友袁某也在。我接了儿子走到我家门口时，发现袁某也在，他和我一起进的我家。他问我有没有冰毒他想买点，我给他说我刚从派出所出来没有冰毒，只有我老年大学那边的住处有。他看见我卧室的桌子上有点冰毒，他说你这有的嘛。我说这是我自己吃的。他说就是这点，他难得跑了。这些冰毒在外面卖大概150元左右，大概0.3克。他说就100元，我同意了。他拿着冰毒就走了，还未付钱。我出门刚上车就被警察抓了，警察在我家里没有发现毒品，问我毒品藏在哪里。我告诉他在老年大学一个我刚租住的房子里。我就带着民警一起去了租住房，我的两个朋友伍某某、赖某某当时还在我的家里耍。我从我卧室里面衣柜的抽屉里拿出数包冰毒和麻古及秤，当场警官用我交出来的秤称重后，冰毒加上装冰毒的口袋大概重约70克左右，麻古大概30颗左右。我卖给袁某的冰毒是“龙娃子”23日凌晨拿给我的，“龙娃子”是我上家。我和龙娃子大约是在几个月前一起吸食毒品认识的，他知道我是卖毒品的，我也知道他在贩卖毒品，也还和别人一起在制造冰毒，具体情况我也不清楚。我之前贩卖毒品的事情我都向嘉禾派出所交代清楚了，后面就只有卖给袁某的这一次。 2015年3月22日下午大概3点多左右，我给“龙娃子”打电话想买20颗麻古，他说身上没有，但是他马上要去成都，回来后和我联系。23日凌晨2点左右，“龙娃子”给我打电话说他已经到了遂宁，大约10分钟的样子他就来到我的租住房里，拿出来30颗麻古喊我试一下，我当时在玩游戏，所以没有试。因为我有两三天没有睡觉，打着游戏不知不觉就睡着了。第二天早上醒来后，“龙娃子”不在房子里了，在梳妆台上我看见了一大袋冰毒和30颗麻古，再一看电话，上面有他给我发的一条短信，喊我称一下那里的冰毒有多少，冰毒80一克，麻古35一颗。之后我就数了数麻古，一共有30颗，当时因为我觉得冰毒质量不好，我没有打算买，所以就一直没有称。3月23号下午，“龙娃子”给我打电话想来拿钱，我告诉他冰毒我不想要，只买那三十颗麻古。“龙娃子”就说冰毒先放在我这里，等他从成都回来了再说。今天“龙娃子”来找我就是解决他22号卖给我的那袋冰毒的事，晚上我们约好在我租住房里见面。当时警察和我一起守在租住房里，“龙娃子”到了以后，就当场被民警抓获并从“龙娃子”身上搜出一大袋冰毒。 我大概在“龙娃子”处买了5次毒品。第一次大约是2014年10月初的样子，当时我还租房住在市城区，“龙娃子”家就住在同一栋楼14楼。那天晚上“龙娃子”来我租房，问我要不要东西？意思就是问我买不买冰毒？我说：“东西如何，东西好就要。”他说东西好，就从身上拿出一个烟盒给我，我打开看到里面是一大袋冰毒，有50克。我就拿出来看了下，闻了一下，问他好多钱，他说4500元。我觉得冰毒质量还可以，价格也差不多，就答应买这50克冰毒，当场把4500元钱给了他，他拿到钱就走了。第二次大约还是2014年10月份左右，就是上一次过了几天，他又以同样的方式卖给我50克冰毒，我记不清楚是买成4200元还是4500元了，还是在我的租房内交易的。第三次大约是2014年11月份的样子，“龙娃子”还是以同样的方式卖给我50克冰毒，还是在我的租房内交易的。第四次大约是2015年春节前不久，也就是2015年1月10日左右的一天晚上，当时我住在家里面。那天“龙娃子”打电话问我有没有东西？我说我就是没得了。他说他给我拿过来，我同意了。过了一会他就到了我家里，当时只有我一个人在家。他拿了一个布口袋，里面是用一个大的塑料自封袋装起5袋（也就是5个，一个就是50克）。他拿了一袋出来给我看，我看到冰毒的质量不好，就说我不想要。他说你帮我销两个。我想我和龙娃子这么熟了，就答应买2个，于是就在他那买了100克冰毒，我记不清楚每50克是买成4200元还是4500元，我当场给的现金给他。第五次就是2015年3月23日这一次，我前面已交代清楚了，我在龙娃子那里买了大约75克冰毒和30克麻古，还没说价钱，我买来后就分成小袋，准备卖给别人。也就是你们警察在我的租房内查获的那些毒品。这些情况我之前在嘉禾派出所没有交代。 3月24日我被抓获时在我租房内查获的冰毒和麻古（后面称量冰毒有73.46克，麻古是58颗，重5.6克）是3月23日凌晨2点左右，龙娃子给我送到租房来的，龙娃子是想全部卖给我，但我觉得那些冰毒的质量不好，我就只答应买那35颗麻古（之前说的是30颗，现在我记清楚了是35颗），后面我们通过手机短信谈好麻古35元一颗，但我还没把钱给他。另外23颗麻古是我之前剩下的。那些冰毒我本来没打算买，但龙娃子又没来拿走，我平时弄习惯了，就把那些冰毒分装成小包，用小电子秤称了一下，一般分成0.4克，卖200元，0.7克（假1克）卖300元。 我一共在“龙娃子”那里买了5、6次，具体情况我也记不清楚了。我现在想起在2015年2月10日左右的一天凌晨1、2点的样子，龙娃子给我打电话问我买不买冰毒，我说要买，我在家里，你拿过来嘛。过了一会他就到东坡小区那边的家里，把一包50克冰毒给我看了一下，看上去质量还可以，我就答应买，然后就问他好多钱，他说是4000还是4200，我记不清楚了。然后我把钱给他，他就走了。 我平时都是通过手机和龙娃子联系的，我的两个手机号码他都有。我们只有买毒品才联系，平时没有其他关系。我买毒品用于贩卖给他人。我贩卖的冰毒100元大约有0.2克，150元大约有0.3克，200元大约有0.4克。 在庭审中，杨雪供述自己曾贩卖毒品给聂某、赖某某，并分别容留二人在自己家中或租住房内吸食毒品。 杨雪从混杂照片中辨认出龙德勇、聂某、梁某某； 2．龙德勇供述，我所有的毒品（冰毒和麻古）都是蔡某某提供给我的，2015年3月23日我在成都蔡某某处，他给我一大袋冰毒和35颗麻古和一个量杯，量杯里面装有还没有结晶好的冰毒，我把这些毒品用蔡某某的车运到遂宁，把量杯放在我家中客厅窗台的防护栏内，后再和杨雪电话联系，我到了杨雪位于老年大学旁边一个租房内，我把身上带的一个多不到两个的冰毒（一个是50克，也就是有大约70多克冰毒）和35颗麻古给杨雪，她没理我。天快亮的时候我出去加油，转来的时候杨雪睡着了，喊都喊不醒，然后我就留下冰毒走了。事后我发短信，她问我怎么算钱，我回答：“我也没称。”她回答：“冰毒质量太差，没有劲，麻古35颗，算35元每颗。”但到现在都还没有给钱给我。我给她说我已经在回成都的路上了。我把杨雪的意思给“四九娃”说了，“四九娃”说他还有质量好点的冰毒，到时候拿下来给她看下。“四九娃”催我快点把冰毒拿回遂宁变成钱。2015年3月23日，“四九娃”把他所说的那包质量好点的冰毒拿给我，我还是开他那辆长城越野车回遂宁。到遂宁后，我回家睡到上午才起来，我就跟杨雪联系了，我说把好点的冰毒带回来给他，把前几天给她的冰毒拿回来，问她好久有空，杨雪说她空了和我联系，然后晚上我就被抓了，准备给杨雪的冰毒当时就放在我身上的。 我帮“四九娃”带冰毒到遂宁，是否有好处现在还不确定，要看“四九娃”能不能挣到钱。路上产生的费用都是我先给的，要等把冰毒变成钱了再说。2015年3月24日晚上10点左右，警察抓获我时，在我的身上查获了约22克（后面用我自己的电子秤当着我称了一下）毒品冰毒。这些冰毒是“四九娃”给我的，我拿去给杨雪看一下质量好不好。 我贩卖了2次毒品给杨雪，还有曾某在我这里买过一次毒品。2015年2月10日左右的一天晚上凌晨2、3点的样子，我给杨雪打电话问：“你要不要东西？”她说：“你拿过来看一下，我在家里。”我到她家把身上带的一个（50克）冰毒给她。她问我多少钱，我说：“4000。”她就直接数了4000元现金给我，然后我就走了。这次的冰毒是当天“四九娃”开车从成都送到遂宁给我，让我帮他拿出去卖，我才联系杨雪的。后我把钱全部给“四九娃”，他当场数了500元给我。曾某也是白马的人，他大概是2015年3月初到我家里买了100元约0.2克冰毒，给的现金给我。我被抓当天他是跟着我一起准备去洗脚耍，他不知道我身上带了一包冰毒要拿给杨雪。 我都是通过手机跟杨雪、“四九娃”他们联系的，我的手机卡是别人帮我开的卡。 我这些毒品是从成都“四九娃”那里拿来的，“四九娃”在成都制造冰毒，他制好之后就叫我帮他拿出来给别人（贩卖毒品的人），看一下冰毒的质量好不好，如果好卖就卖出去。“四九娃”真名叫蔡某某，男，大约30多岁，是遂宁安居的人，他住在成都火车东站旁边的一个小区。他在成都有一个制造冰毒的工厂，位置在驿都大道，另外在成都一个乡下有一个提炼麻黄素的厂。曾某没有在我这里买过毒品，他在我这里吃了几次，我都没收他钱。 龙德勇从混杂照片中辨认出为其提供毒品的“四九娃”是蔡某某；在自己处买过毒品的女子是杨雪； 3．同案犯聂某供述，我和雪姐在2014年3月份通过朋友认识。我最开始只是在她那里买毒品，后来买了就在她家里吸食，慢慢互相就熟悉了，她就喊我有时候帮她送毒品给在她那买毒品的人。她当时说现在没有人帮她送，喊我帮忙，我又看到她身体不好，就有时候帮她送下。我帮她送毒品给在她那买毒品的人，她当时没有说给我什么好处，但后来有几次我晚上离开时，她就会拿100元钱给我。我当时以为是给我当车费的，然后我就收下，有时候送毒品出去来回都要坐车。 在我帮她送毒品期间，她一共给了我大概有五六百元钱。我平时吸食的毒品都是从杨雪那买的，我要拿钱给她，有时候身上没有钱了，就是欠到，等有了钱了就给她了。2014年至2015年期间，我替杨雪送毒品给他人，大概送了十几次，大概送了一千多元的毒品，大概有两、三克冰毒，三颗麻古。一般杨雪接到买毒品的人电话后，就问对方在哪里，要多少钱的，然后就叫对方在那等到，她就拿出来一个小红包，把用密封塑料袋包装好的毒品放在红包里，在红包外面写上对方的地址、电话号码和多少钱的，然后就将红包给我，喊我送过去。我就按照上面的地址坐车过去，在车上我就会给对方打电话让对方在那里等我，我到了后就叫对方上车，然后我直接把毒品交给买家，买家把钱交给我，然后买家就下车走了。回来后，我把钱交给杨雪。杨雪一般就是给我一两百元车费，我坐车还剩二三十的时候我就会告诉她要没钱了，然后她又会给我一两百。 2015年2月份的时候，我帮杨雪送毒品给一个叫谢某的男的，大概送了五、六次的样子，谢某每次都拿100元至150元的毒品，他都是自己到杨雪的住处，杨雪让我把毒品拿给他。2015年2月份的时候，杨雪让我帮她把毒品送到广电局附近，我把毒品拿给了一个20多岁的男子，他拿了200元的毒品。我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂州北路藕园巷附近，我把毒品拿给了一个50多岁的男子，他拿了150元钱给我，我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂宁市育才路附近的遂州砂锅，我把毒品拿给了一个30多岁的男的，他拿了200元的毒品。我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂州中路玉竹小区内小平发艺附近，我把毒品拿给了一个20多岁的女的，她拿了200元的毒品。我不知道她叫什么名字，我只给她送过一次毒品。 聂某从混杂照片中辨认出杨雪、谢某。 该组证据，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人、龙德勇均无异议。龙德勇的辩护人对证据的真实性、合法性无异议，但认为指控龙德勇贩卖毒品给曾某的证据不足。合议庭认为龙德勇对是否贩卖毒品给曾某的供述虽存在反复，但龙德勇作出的有罪供述能与曾某的证言及其对龙德勇的辨认笔录、二人之间的通话记录相互印证。对该组证据中能与其他证据相印证的内容予以确认。 （四）电子数据 杨雪及龙德勇使用的手机短信内容记录，证实2015年3月23日杨雪与龙德勇就之前交易的甲基苯丙胺和甲基苯丙胺片剂价格进行商议，龙德勇提出由杨雪自己计算，甲基苯丙胺80元／克、片剂35元／颗，杨雪认为甲基苯丙胺质量太差，龙德勇提出当晚自己回来再说。 该组证据，经被告人杨雪、龙德勇及其辩护人质证均无异议，合议庭予以确认。 ","cpfxgc":"本院认为，被告人杨雪违反国家对毒品的管制规定，为牟取非法利益，明知甲基苯丙胺及甲基苯丙胺片剂是毒品而多次贩卖给包括未成年人在内的多人，其在龙德勇等上家处购买甲基苯丙胺及甲基苯丙胺片剂共计234.73克，其中184.73克被公安机关在其家中及租住房内查获，其行已构成贩卖毒品罪；杨雪多次容留他人在其家中或租住房内吸食毒品，其行为已构成容留他人吸毒罪。被告人龙德勇为牟取非法利益，明知甲基苯丙胺及甲基苯丙胺片剂是毒品，先后运输和贩卖共约267克，其中134.75克被公安机关从其家中及身上查获，其行为已构成贩卖、运输毒品罪。杨雪在判决宣告前一人犯数罪，应当数罪并罚。杨雪曾因故意犯罪被判处有期徒刑，在刑罚执行完毕以后五年内又再犯应当判处有期徒刑以上刑罚之罪，构成累犯，应当从重处罚。杨雪利用、教唆未成年人贩卖毒品，并向未成年人出售毒品，应当从重处罚。杨雪虽协助公安机关抓获同案犯龙德勇，并指认龙德勇住所，构成立功，但其在取保候审期间又贩卖毒品及容留未成年人吸食毒品，主观恶性深，社会危害性大，结合其犯罪情节、社会危害程度、悔罪表现，尚不足以对其从宽判处。 被告人杨雪及其辩护人提出不知道聂某是未成年人，未教唆聂某犯罪，其与龙德勇的73.46克毒品交易未成功，其有立功表现等辩解辩护意见。经查，杨雪在公安机关第一次对其讯问时，就准确供述出聂某的年龄及住所，其提出不知道聂某是未成年人的辩解意见不成立。杨雪教唆聂某参与贩卖毒品不仅有杨雪、聂某的供述，还有证人谢某、杨某的证言及其对聂某辨认笔录等证据证实，其提出未教唆聂某犯罪的辩解意见不成立。龙德勇贩卖73.46克甲基苯丙胺给杨雪，虽杨雪对质量提出异议，但该毒品已实际交付，且杨雪对毒品进行分装并对其中0.3克予以贩卖，其辩护人提出与龙德勇的73.46克毒品交易未成功的辩护意见不成立。杨雪到案后能如实供述自己罪行，并协助公安机关抓获同案犯龙德勇，并指认龙德勇住所，构成立功，其辩护人提出有立功表现的辩护意见成立，本院予以采纳。 被告人龙德勇及其辩护人提出贩卖给杨雪的73.46克毒品构成犯罪未遂，其家中查获的毒品系其帮他人保管，指控贩卖毒品给曾某的证据不足，龙德勇有立功表现，公安机关从龙德勇身上查获的15.27克毒品属于犯意引诱，龙德勇犯新罪时缓刑考验期已过，不应撤销其缓刑等辩解辩护意见。经查，龙德勇贩卖给杨雪的73.46克甲基苯丙胺，杨雪虽提出质量异议，但双方已进入交易，并且该毒品已实际交付，杨雪也对该宗毒品进行了分装并对部分进行贩卖，其辩护人提出贩卖给杨雪的73.46克毒品构成犯罪未遂的辩护意见不成立。从龙德勇家中查获的毒品，其未提供系帮他人保管的证据，其辩护人提出该宗毒品系其帮他人保管的辩护意见不成立。龙德勇贩卖毒品给曾某，有曾某的证言、双方的通话记录、对曾某的行政处罚决定书等证据证实，龙德勇及辩护人提出未贩卖毒品给曾某的辩解辩护意见不成立。龙德勇虽供述并指认蔡某某系其上家，但证实蔡某某制造并安排龙德勇贩卖、运输毒品的证据不足，检察机关对蔡某某决定不批准逮捕，其辩护人提出龙德勇构成立功的辩护意见不成立。虽公安机关挡获龙德勇系杨雪在被公安机关挡获后发短信联系龙德勇前来，但龙德勇、杨雪的供述及双方手机短信内容充分证明在杨雪对73.46克毒品质量提出异议时，龙德勇就告知杨雪当晚再协商，龙德勇已另行准备毒品从成都运输到遂宁，准备交给杨雪，其辩护人提出从龙德勇身上查获的15.27克毒品系公安机关犯意引诱的辩护意见不成立。根据杨雪、龙德勇的供述及二人之间的通话记录，龙德勇曾贩卖50克甲基苯丙胺给杨雪的时间为2015年2月10日左右，龙德勇犯故意伤害罪的缓刑考验期已满，其辩护人提出不应撤销其缓刑的辩护意见成立，本院予以采纳。 据此，根据二被告人的犯罪事实、情节、社会危害后果、主观恶性、认罪态度等，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六款、第三百五十四条、第三百五十七条、第六十五条第一款、第二十九条第一款、第六十八条、第七十七条第一款、第四十七条、第五十四条、第五十五条、第五十七条第一款、第五十八条、第五十九条、第五十二条、第五十三条、第六十四条、第六十九条之规定，判决如下：","pjjg":" 一、被告人杨雪犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸食毒品罪，判处有期徒刑二年，并处罚金人民币10000元，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人龙德勇犯贩卖、运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币50000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2030年3月24日止。） 三、查获的涉案毒品予以没收并由搜缴机关依法销毁；扣押在案的称量、包装等作案工具，予以没收（详见扣押清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省遂宁市中级人民法院 刑事判决书 （2015）遂中刑初字第00034号 公诉机关四川省遂宁市人民检察院。 被告人杨雪，女，1983年6月29日出生于四川省遂宁市船山区，汉族，初中文化，无业，捕前住遂宁市船山区。因犯非法拘禁罪，2011年7月被遂宁市船山区人民法院判处有期徒刑六个月，缓刑一年。因犯非法拘禁罪，2012年10月23日被遂宁市船山区人民法院判处有期徒刑十个月。因涉嫌犯贩卖毒品罪，2015年3月14日被取保候审；2016年3月14日，本院决定对其监视居住。 指定辩护人杨敏，四川蜀中律师事务所律师。 被告人龙德勇，男，1984年12月1日出生于四川省遂宁市安居区，汉族，初中文化，无业，捕前住遂宁市船山区。因犯故意伤害罪，2014年1月22日被遂宁市船山区人民法院判处有期徒刑八个月，缓刑一年。因涉嫌犯贩卖毒品罪，2015年3月25日被刑事拘留，2015年4月30日被执行逮捕。现羁押于遂宁市看守所。 辩护人张翼，四川斗城律师事务所律师。 四川省遂宁市人民检察院以遂检公刑诉（2015）34号起诉书指控被告人杨雪犯贩卖毒品、容留他人吸毒罪，龙德勇犯贩卖、运输毒品罪，于2015年10月22日向本院提起公诉。本院依法组成合议庭，于2016年1月19日、6月2日公开开庭审理了本案。四川省遂宁市人民检察院指派检察员李琴、韩苹出庭支持公诉。被告人杨雪及其辩护人杨敏，龙德勇及其辩护人张翼到庭参加诉讼。期间，因需补查证据，公诉机关建议并经本院同意延期审理两次。现已审理终结。 四川省遂宁市人民检察院指控称，2015年1月10日左右的一天，被告人龙德勇在船山区被告人杨雪家中，将50克冰毒以4000元的价格贩卖给杨雪。 2015年3月23日，龙德勇从成都将73.46克冰毒、35颗麻古和一个内装固液混合物的量杯开车运回遂宁。次日凌晨，龙德勇在遂宁市城区杨雪租房内将73.46克冰毒、35颗麻古贩卖给杨雪，杨雪认为冰毒质量不好，暂未付款。 2015年3月24日凌晨，龙德勇驾驶轿车从成都将冰毒15.27克运回遂宁。当日22时许，龙德勇将毒品拿到杨雪租房欲贩卖给杨雪时，被公安机关抓获，并当场从其身上查获冰毒15.27克，从其位于遂宁市城区住房内查获固液混合物119.48克（经鉴定含甲基苯丙胺）。 2015年2月至3月期间，龙德勇先后四次将毒品冰毒贩卖给曾某，共计约5.1克。 2014年至2015年3月期间，杨雪多次将毒品冰毒及麻古贩卖给谢某、梁某某、李某、杨某、袁某、赖某某（16岁）、聂某（16岁）等人，共计约10余克，并多次容留聂某、赖某某等人在自己住房内吸食毒品。2014年2月至2015年3月期间，经杨雪教唆，聂某（另案处理）多次帮助杨雪将毒品贩卖给谢某、杨某等人，共计冰毒约7.7克。 2015年3月11日15时许，公安机关在遂宁市船山区杨雪住房内将杨雪抓获，从其住房内查获毒品冰毒净重82.16克，麻古净重23.51克，后杨雪因犯重大疾病取保候审。同年3月24日，公安机关又在船山区杨雪的租房内查获毒品冰毒73.46克，麻古5.6克。杨雪被抓获后，协助公安机关将龙德勇抓获归案。 公诉机关就指控事实提交的证据有：物证、书证、证人证言、被告人的供述和辩解、鉴定意见等。 公诉机关认为，被告人杨雪违反国家对毒品的管制规定，明知是毒品而非法贩卖给他人，并容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项、第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪、容留他人吸毒罪追究其刑事责任。被告人龙德勇违反国家对毒品的管制规定，明知是毒品而非法贩卖、运输，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究其刑事责任。杨雪在判决宣告以前一人犯数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。杨雪在刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五之规定，是累犯，应当从重处罚。杨雪教唆不满十八周岁的人犯罪，根据《中华人民共和国刑法》第二十九条之规定，应当从重处罚。杨雪协助公安机关抓获同案犯，根据《中华人民共和国刑法》第六十八条之规定，是立功，可以从轻或者减轻处罚。龙德勇在缓刑考验期限内犯新罪，根据《中华人民共和国刑法》第七十七条之规定，应当撤销缓刑。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人杨雪辨称：对公诉机关指控罪名无异议，但自己不知道聂某是未成年人，也未教唆聂某帮助自己送毒品；2015年3月24日，龙德勇贩卖给自己的73.46克冰毒因质量太差，自己明确表示过不要，本次交易未成功。其辩护人辨称：杨雪认罪态度好，并有立功表现，应当从轻、减轻处罚。 被告人龙德勇辨称：对公诉机关指控罪名无异议，但自己未贩卖毒品给曾某。其辩护人辨称：2015年3月23日，龙德勇贩卖给杨雪的73.46克冰毒因质量太差，交易未成功，本次贩卖毒品未遂；在龙德勇家中查获的119.48克含有甲基苯丙胺的固液混合物系其帮蔡某某保管，并非龙德勇所有；指控龙德勇贩卖毒品给曾某的证据仅有曾某的证言，并且其证言不稳定，该项指控证据不足；龙德勇协助公安机关抓获蔡某某，有立功表现，应从轻处罚；公安机关从龙德勇身上查获的15.27克毒品属于犯意引诱，应从轻处罚；龙德勇犯新罪时缓刑考验期已过，不应撤销其缓刑。 经审理查明，2015年2月10日左右，在位于遂宁市船山区被告人杨雪家中，被告人龙德勇将50克甲基苯丙胺（冰毒）以人民币4000元的价格贩卖给杨雪。 2015年3月11日15时许，公安机关在位于遂宁市船山区杨雪家中将杨雪抓获，并当场从其家中查获甲基苯丙胺净重82.16克、甲基苯丙胺片剂（俗称“麻古”）净重23.51克。同年3月14日，杨雪因患有重大疾病，公安机关决定对其取保候审。 2015年3月22日凌晨左右，龙德勇驾驶越野车从成都出发，将73.46克甲基苯丙胺、35颗甲基苯丙胺片剂以及内装含甲基苯丙胺成分的固液混合物119.48克的一个量杯运回遂宁。到达后，龙德勇将该量杯放置在其位于遂宁市船山区的家中客厅窗台防护栏上。之后，龙德勇来到位于遂宁市船山区杨雪的租住房内，将73.46克甲基苯丙胺、35颗甲基苯丙胺片剂贩卖给杨雪，双方当时未协商价格。事后双方通过短信联络，龙德勇提出甲基苯丙胺价格为每克人民币80元，甲基苯丙胺片剂价格每颗人民币35元，但杨雪认为甲基苯丙胺质量不好，暂未付款。同年3月24日，公安机关在杨雪的该租住房内查获甲基苯丙胺73.46克、甲基苯丙胺片剂5.6克。 2015年3月24日凌晨，龙德勇又驾驶越野车从成都将15.27克甲基苯丙胺运输回遂宁。当晚22时许，龙德勇携带该毒品又到位于遂宁市船山区杨雪的租住房处欲贩卖给杨雪时，被公安机关当场挡获，并从其身上查获甲基苯丙胺15.27克。期间，杨雪协助公安机关将龙德勇抓获，并指认龙德勇住所。随后公安机关从位于遂宁市船山区龙德勇家中查获用量杯装的固液混合物119.48克（经鉴定含甲基苯丙胺，含量为39.64％）。 2015年2月至3月期间，龙德勇先后四次将甲基苯丙胺贩卖给曾某，共计约6余克。 2014年至2015年3月期间，杨雪多次将毒品甲基苯丙胺及甲基苯丙胺片剂贩卖给谢某、梁某某、李某、袁某、赖某某（出生于1998年8月19日）、聂某（出生于1998年11月24日），共计贩卖毒品约10余克。在杨雪贩卖毒品过程中，经其教唆，聂某（另案处理）多次提供帮助，将共计约4.7克毒品送到谢某、杨某、李某等买家手中，并收取毒资。同时，杨雪还多次容留聂某、赖某某在自己家中和租住房内吸食毒品。 上述事实有公诉机关出示并经当庭质证、认证的下列证据予以证实： 书证 1．公安机关受案登记表、立案决定书、到案经过、情况说明、挡获经过证实案件来源及侦破情况； 2．拘留证、拘留通知书、延长拘留期限通知书、变更强制措施建议、取保候审决定书、提请批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书等法律文书证实侦查机关对杨雪、龙德勇采取强制措施的种类及时间情况； 3．搜查证、搜查笔录、现场照片、扣押清单、情况说明等证实： （1）2015年3月11日12时，遂宁市公安局经济技术开发区分局嘉禾派出所民警通过对吸毒人员谢某询问得知，其毒品来源于杨雪，杨雪居住在遂宁市船山区，其家中藏有大量毒品。该所民警遂对杨雪实施抓捕，并在其家中查获白色晶体可疑物41袋、片剂可疑物253粒。因杨雪长期贩毒，有很强的反侦察意识，情况紧急，本次搜查未制作搜查证、搜查笔录及现场照片。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （2）2015年3月24日22时05分，遂宁市公安局船山分局镇江寺派出所民警对杨雪位于遂宁市船山区的租住房进行搜查，在该房屋卧室衣柜内发现白色晶体可疑物29袋（重约70克）、红色片剂可疑物58粒，分别用透明塑料自封袋装好；在卧室梳妆台抽屉内发现微型电子秤两个、吸管两袋、锡箔纸四盒、塑料袋一包。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （3）2015年3月24日22时许，遂宁市公安局船山分局镇江寺派出所民警在遂宁市船山区杨雪租房处将龙德勇挡获，当场从其身上查获一袋用透明塑料自封袋装的白色晶体可疑物（重约23克）。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。 （4）2015年3月25日0时05分，遂宁市公安局船山分局镇江寺派出所民警对龙德勇位于遂宁市船山区的住所进行搜查，在龙德勇卧室内的电脑桌上发现一台微型电子秤；在客厅窗台防护栏内发现一个容量为1000ml的量杯，内有约150ml的固液混合可疑物。公安机关对在现场查获的涉案物品当场予以扣押，并制作扣押清单。挡获龙德勇时其未交待住所，系由杨雪带领指认龙德勇的住所，因此该搜查笔录无龙德勇签字。后龙德勇又交待该量杯是其所有，遂在扣押清单上签上“持有人”。因在挡获杨雪和龙德勇时已对二人短信内容进行了取证，并对龙德勇手机通话记录进行调取，并且龙德勇手机已损坏，故未对二人手机进行扣押； 4．称量取样笔录、称量取样照片、鉴定聘请书、称量报告、鉴定意见书等证实： （1）2015年3月16日，遂宁市公安局经济技术开发区分局聘请遂宁市计量检定测试所，对从杨雪家中查获的可疑物进行计量鉴定。次日，该所工作人员当着杨雪本人对可疑物进行称重、取样。经鉴定：1号片剂可疑物（扣押清单4、5号）总重29.64克，净重23.51克，取样0.38克；2号白色晶体可疑物（扣押清单3号）总重19.23克，净重17.24克，取样0.30克；3号白色晶体可疑物（扣押清单1号）总重21.89克，净重14.43克，抽样0.33克；4号白色晶体可疑物（扣押清单2号）总重3.56克，净重2.48克，抽样0.13克；5号白色晶体可疑物（扣押清单6号）总重12.38克，净重10.64克，抽样0.29克；6号白色晶体可疑物（扣押清单6、7号）总重42.61克，净重37.37克，抽样0.27克。 （2）2015年3月25日，遂宁市公安局船山分局聘请遂宁市计量检定测试所，对从龙德勇身上和其住所查获的可疑物进行计量鉴定。次日，该所工作人员当着龙德勇本人对可疑物进行称重、取样。经鉴定：1号样白色晶体可疑物总重18.10克，净重15.27克，取样1.28克；2号褐色晶体液体混合可疑物总重422.81克，净重119.48克，取样42.59克。 （3）2015年3月25日，遂宁市公安局船山分局聘请遂宁市计量检定测试所，对从杨雪租房内查获的可疑物进行计量鉴定。同年3月31日，该所工作人员当着杨雪本人对可疑物进行称重、取样。经鉴定：1号白色晶体可疑物总重84.98克，净重73.46克，取样1.6克；2号红色片剂可疑物总重7.34克，净重5.60克，取样0.29克； 5．理化鉴定书3份、理化检验报告1份、情况说明1份证实： （1）2015年4月1日，遂宁市公安局经济技术开发区分局嘉禾派出所将从杨雪处查获的可疑物中抽取的6个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送2、3、4、5、6号检材中检出甲基苯丙胺；1号检材检出甲基苯丙胺和咖啡因。 （2）2015年4月3日，遂宁市公安局船山分局镇江寺派出所将从龙德勇处查获的可疑物中抽取的2个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送1、2号检材中均检出甲基苯丙胺。 （3）2015年4月3日，遂宁市公安局船山分局镇江寺派出所将从杨雪处查获的可疑物中抽取的2个检材送检。经遂宁市公安局物证鉴定所对检材进行毒品定性检验，于同年4月8日出具鉴定结论为：所送1号检材中检出甲基苯丙胺；2号检材检出甲基苯丙胺和咖啡因。 （4）2015年6月9日，遂宁市公安局船山分局镇江寺派出所将从龙德勇处查获的固液混合可疑物中抽取的检材送检。经南充市公安局物证鉴定所对检材进行甲基苯丙胺含量检验，于同年6月12日出具鉴定结论为：所送检材甲基苯丙胺含量为39.64％。 （5）2015年6月17日，遂宁市公安局经济技术开发区分局嘉禾派出所出具说明证实，经侦查人员询问遂宁市公安局物证鉴定所，其答复该派出所从杨雪处查获的毒品未达到作毒品含量鉴定的标准，故不予作毒品成分含量鉴定； 6．检测样品提取笔录、现场检测报告书及照片、行政处罚决定书证实，2015年3月11日、3月13日遂宁市公安局经济技术开发区分局嘉禾派出所分别对杨雪、聂某、谢某、杨某、李某是否吸食甲基苯丙胺进行检测；2015年3月24日、3月25日遂宁市公安局船山分局镇江寺派出所对杨雪、龙德勇、赖某某、曾某是否吸食甲基苯丙胺进行检测，检测结果均呈阳性。公安机关已对谢某、杨某、李某、曾某作出行政处罚。赖某某因未满18岁，公安机关决定对赖某某处以行政拘留十四日不予执行； 7．调取证据通知书、杨雪所使用的手机通话记录、龙德勇所使用的手机通话记录证实： （1）2015年2月1日至2015年3月17日，杨雪与聂某（2月通话314次、3月1日-17日通话149次），李某（2月通话8次、3月1日-17日通话15次），谢某（2月通话30次、3月1日-17日通话16次），杨某（2月通话21次、3月1日-17日通话6次）之间的通话情况。 （2）2015年2月1日至3月26日，龙德勇与杨雪共通话92次（3月22日通话8次、3月23日通话4次、3月24日通话4次）；龙德勇与曾某共通话178次（2月116次、3月62次）。 （3）2015年3月21日19时-同年3月22日1时龙德勇通话地点在成都；3月22日2时-3月23日14时其通话地点在遂宁；3月23日15时-同日17时其通话地点在成都；3月24日6时后其通话地点在遂宁； 8．遂宁市船山区人民法院（2011）船山刑矫字第133号社区矫正执行通知书、（2012）船山刑初字第286号刑事判决书及执行通知书、（2014）船山刑初字第8号刑事判决书证实： （1）2011年7月，杨雪因犯非法拘禁罪被遂宁市船山区人民法院判处有期徒刑六个月，缓刑一年，并执行社区矫正。2012年10月23日，杨雪因犯非法拘禁罪被遂宁市船山区人民法院撤销该院（2011）船山刑初字第133号刑事判决书对被告人杨雪犯非法拘禁罪，判处有期徒刑六个月，缓刑一年的缓刑；被告人杨雪犯非法拘禁罪，判处有期徒刑六个月。前判有期徒刑六个月，总和刑期为有期徒刑一年，决定执行有期徒刑十个月。 （2）2014年1月22日，龙德勇因犯故意伤害罪被遂宁市船山区人民法院判处有期徒刑八个月，缓刑一年； 9．杨雪的人口信息、吸毒人员动态管控详细信息，龙德勇的常住人口基本信息，证明二被告人的身份信息及杨雪吸毒情况； 10．遂宁市公安局船山分局镇江寺派出所出具的挡获经过、鉴定补充说明、情况说明证实： （1）2015年3月24日，该所通过可靠线索得知杨雪藏有大量的冰毒，该所民警在东坡小区将杨雪抓获，后根据杨雪交待在其位于遂宁市城区的出租屋内查获73.64克冰毒和5.6克麻古。杨雪交代该冰毒和麻古是龙德勇卖给她的，并称其和龙德勇事先约好当日见面。杨雪配合与龙德勇联系到该租房见面，后龙德勇于当日22时许到该房时被民警当场挡获，并从龙德勇身上查获冰毒约23克。通过对龙德勇进行讯问，其未交待住所，后由杨雪带领指认找到龙德勇的家。 （2）该所在挡获龙德勇时，将其驾驶用于运输毒品的一辆长城牌小车扣押。龙德勇交待其所有毒品是由“四九娃”提供，并称“四九娃”在成都用麻黄草提炼麻黄素来制造冰毒，该车也是其上家给他用来运输毒品的。该车户主为李某某。2015年5月12日，李某某与其前夫蔡某某到该所来欲领取该车时，民警组织由龙德勇进行辨认。龙德勇辨认并交代蔡某某是其上家“四九娃”，民警遂将蔡某某挡获。2015年5月13日，龙德勇主动配合带领民警到成都市龙泉驿区西河镇查获了蔡某某提炼麻黄素的工厂，该所民警对该处进行搜查，将查获并提取的可疑物品与蔡某某进行DNA比对，均未比中。 以上书证，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人无异议。龙德勇质证认为自己只拿了70余克冰毒和麻古给杨雪，其余毒品不是自己的；龙德勇的辩护人对证据的真实性和合法性无异议，但认为杨雪的挡获经过证明龙德勇被挡获时携带冰毒，系公安机关犯意引诱。合议庭认为，结合本案其它证据能证明龙德勇与杨雪进行毒品交易被公安机关当场挡获，公安机关从其身上及其住所查获的毒品，其未提供证据证明上述毒品并非用于贩卖，应计入龙德勇贩卖毒品数量；结合杨雪、龙德勇在公安机关及当庭的供述，能证实因2015年3月23日左右龙德勇贩卖给杨雪的毒品质量差，龙德勇在杨雪联系之前已决定另行携带毒品交与杨雪，公安机关不存在犯意引诱。合议庭对该组证据予以确认。 （二）证人证言 1．蔡某某证实，我认识“龙娃”好几年了，但不知道他的真实姓名。今年3月十多号的时候，我把我的车借给“龙娃”使用，让其帮自己到白马老家去接亲戚到成都，但其一直未归还。我对自己尿检呈阳性无异议，但自己未吸毒。我不知道“龙娃”在做什么，我也不知道他在贩毒，我没有参与其中。我不知道成都市龙泉驿区工厂这个地方，我也没有去过。我和“瞎眼睛”于4月20多号在龙泉驿租了一套房子。“瞎眼睛”是我请的一个残废人，我是准备借用他的残疾证去办工商执照的，后来他说不愿意跟我干，就自己走了，我不知道他的联系方式。 蔡某某从混杂照片中辨认出龙德勇就是“龙娃”，自己于2015年3月十几号的时候，在成都将车借给“龙娃”使用； 2．曾某证实，2015年3月24日下午我给龙娃子打电话，想让他赊点冰毒给我，当时他没有答应。直到19时许我在一个朋友那里借到200元钱，我就又给龙娃子打电话联系，他当时就在遂宁市城区家里面。我去时他和一女的在家里，那个女的正在龙娃子的卧室里面吸食毒品，当时我就把200元钱给了龙娃子，龙娃子就给了我一个小包冰毒，然后我就在他的卧室里面用那个女的吸食的壶壶来吸食刚买的冰毒。下楼的时候龙娃子就说请我一起去洗脚，我之前就知道他开有一辆长城牌越野车，然后我们三个人就上车。刚走一两分钟就又有人给他打电话，我只听见他说要拿东西（冰毒）过去，于是他就让那个女的在东南角处下车了。因为我还欠龙娃子三百元钱，所以他就叫我和他一起。然后他就又把车开回楼下，他上楼去了，我就在车上等他，我看见他下楼时和另一个男子一起下楼的，应该是龙娃子卖了冰毒给那个男子，然后他又用车把那个男子送到东南角处下了车。当时我那个朋友给我联系说借给我300元钱，他人在河东，然后龙娃子就开车到河东和我一起找我朋友。龙娃子说他还要走南门上办点事，然后就直接开车到了南门上幸福街旁边的一个小街把车停在路边，他叫我在车上等他一会，然后他就下车了，我当时在车上都睡着了，不清楚等了多久，你们警察就把我叫醒，然后就被传唤到派出所来了。 龙娃子是我在2个月前通过一个朋友给了龙娃子的电话号码给我，然后我就给他打电话后就在米市街他家里面见了面，就这样认识的。当时我就知道他是贩卖毒品的，我就在他那里买了150元钱冰毒。就这样我在他那里买了三四次毒品冰毒。我平时叫他“龙弟”，他知道我的真名，他叫我辉哥。 第一次，大约是2015年2月14日情人节前两三天的样子，那天中午我到他家，就在电梯边，我就问他有冰毒卖没得，他说：“有，你要好多？”我说：“就买150元钱的。”他说：“要得，你等一会我进去拿。”然后他就进屋里面去拿了一个小包冰毒给我，我就给了150元的现钱给他，然后我就走了。 第二次，大约是2015年2月20几号，春节过后，那天我又给他打电话说想买200元钱的冰毒，他是卖的200元钱1克。当时他就给我说：“我不是卖小包子的。”我就明白他是卖大量毒品的，做大“生意”，我就说：“哦，那算了嘛。” 第三次，前一次过了两三天，当时我想吸食毒品了，我没得多的钱，在别人那里买的量很少，于是我还是给龙娃子打电话说：“我身上有200元现钱，帮我拿点冰毒。”他说：“要得，你过来嘛，我在屋里。”然后我就直接到了他家里，我就把200元钱给了他，并说：“帮我称一点嘛。”就是说买一克冰毒。他把钱接过去后，他就拿了一个大包出来，并拿了一个小电子秤出来，用一个小口袋分称了1克冰毒给我。 第四次，是2015年3月17日左右，那天中午我给龙娃子打电话说：“我有600元钱能买好多冰毒？”他说：“4点，也就是4克，你过来嘛，我在家里。”然后我就又到了龙娃子家里，他还是把我带到他的卧室里面，他指着电脑桌上的一袋冰毒说：“这是称好了的，4克。”我就把那袋冰毒拿到，我说：“我只有300元现钱，欠你300元钱，晚点给你。”当时他很不高兴的样子。但是他又称好了，就说：“我就相信你一次。”我拿起冰毒到南门凯旋路那边一个游戏厅后被警察挡获，把我传唤到凯旋路派出所去了，并查获了我那4克冰毒。出来后我就给龙娃子打电话说：“那天买那4克冰毒吃都没吃成，被警察抓了，我想吃点冰毒。”他答应让我到他家里去吸食冰毒，然后我就到了他家里，他拿了点冰毒和吸毒用的壶壶给我吸食冰毒。 我见龙娃子开过两、三次车，是一辆长城牌越野车，他说是他一个朋友的，黑色的，其他情况我不清楚。我平时都通过电话联系的，我也就这几次在龙娃子那里买毒品才跟他联系的，平时我都没有联系过。 曾某从混杂照片中辨认出龙德勇就是贩卖给自己4次毒品的人； 3．赖某某证实，2015年3月24号下午2时许我去找杨雪耍，我到了她在南小区老年大学附近的房子里，杨雪在化妆，我看到她的梳妆台上放着一板冰毒、一个吸食冰毒用的壶子。这时有一名男子走进杨雪的卧室开始上网，我伸手将杨雪梳妆台上的冰毒和壶子拿起来趁她没注意就吸了几口。杨雪出门后，我就将剩余的冰毒吸食完了。大概等了2个多小时快到5点时，我听见有人在敲门，开门后看见杨雪带着三个男子进来，那三个男的给我们看了证件，并说是警察。杨雪从卧室的衣柜里拿出一个黑色盒子，从里面倒出来冰毒和麻古之类的毒品。警察让杨雪指着盒子里面的东西照相。然后警察就将我们带回镇江寺派出所。 我和杨雪是邻居。我知道她贩卖毒品，我在她那里买过一次冰毒。2015年1月份过春节前在她家买过一次，当时我给了她100元钱，她给了我一袋冰毒。 我一共在杨雪家里吸食了3次毒品。一次是在2015年1月份春节前我第一次在她那里买毒品时，当时我吸食完后还向她再要了一点来吸食。一次是在2月份春节过完，我在楼下碰到她帮她提东西上楼后，我向她说要吸食冰毒，她请我吸食的。最后一次是在3月初我在她家耍时，她请我吸食了一次； 4．伍某某证实，2015年3月24日下午两点左右，我到杨雪在南小区老年大学旁的房子里耍，杨雪说她要出去一趟，就剩我和另一个小伙子在杨雪家里耍。大概下午6点左右，警察就把杨雪带回来，在房子的卧室搜出了冰毒和麻古。我的尿检呈阳性，我没有异议，但是我没有吸食毒品； 5．龙某某证实，我是龙德勇的父亲，他和我住在一起。2015年3月25日1时许，警察从龙德勇的房间内的电脑桌子上发现了一台微型电子秤，在我客厅窗台防护栏内发现一个容量为1000ml的量杯，内有约150ml的不明褐色液体，当场扣押后拿走了。那个量杯放在那儿有几个月了，我不清楚是谁的； 6．杨某证实，我吸食的毒品是从一个叫“雪姐”的女的那买的。我是从2014年年底开始在“雪姐”那里买的毒品，一共买了十几次。基本上我是一周买一次冰毒和麻古的套餐，价格大概在200元钱的样子。每次我要买毒品的时候，就是先给雪姐打电话，跟她说我要多少毒品，然后，“雪姐”就安排她的弟弟给我送到我家楼下，然后，就给我打电话喊我下来拿，我就下楼来拿东西，并将钱给他。我在雪姐那买了总共有3000块钱左右的毒品。 给我送过毒品的有两名男子，都是“雪姐”的弟弟，一个大概十几岁；另一名大概也十几岁的样子，每次都给我打电话。 杨某从混杂照片中辨认出杨雪就是自己交待的“雪姐”，聂某就是给自己送毒品的“雪姐”其中一个弟弟； 7．谢某证实，我吸食的毒品是从一个叫“雪姐”的女的那买的。 第一次是在2014年2月份的样子，那天中午我打电话给“雪姐”说要100元的冰毒，对方在电话里叫我到她家来，来了后打电话。然后我来到了大门口，打电话给“雪姐”说我到了。大概过了几分钟，就有个小伙子打电话给我问我在哪里，我在电话里面说：“就在小区门口。”又过了几分钟的样子就有个小伙子走了过来，他就问我是不是要拿东西，我说：“就是”。然后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我，然后就分别离开了。 第二次是在2014年3月份的样子，那天中午我给“雪姐”打了电话说要100元的冰毒，对方又叫我到小区大门口后打电话。我来到了小区大门口，就再次给“雪姐”打了电话，对方还是叫我等一下马上就送过来。等了大概几分钟，还是第一次送东西的那个小伙子过来了，他到了后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我，然后我们就分别离开了。 第三次是在2014年10月份的样子，那天下午3点钟左右，我打电话给“雪姐”说要200元钱的冰毒，对方叫我到了东坡小区后就到小区里面来，顺着一直往里面走，走到最后一栋，她说她在那等我。我到后就一直往小区里面走，没走多久“雪姐”站在门口喊我，问我是不是来拿东西的？我说就是，我就将100元钱递给她的同时她就将一小包用塑料密封袋包装好的冰毒递给了我，然后就分别走开了。 第四次是在2015年3月5日上午11时许，我给“雪姐”打电话说要100元钱的冰毒，对方还是叫我到了小区门口后给她打电话。我到了后再次给她打了电话，然后在那等了几分钟，还是以前送药的那个小伙子走了过来，他到了后我将100元钱递给他的同时他就将一小包用塑料密封袋包装好的冰毒递给了我。 还有几次我时间记不清楚了，都是我打电话给“雪姐”，然后我到了小区后，都是以前那个小伙子送出来的。我在“雪姐”那买了总共有1000块钱左右的毒品。。 谢某从混杂照片中辨认出杨雪就是自己交待的拿药的女子，聂某就是自己交待的送药的人； 8．李某证实，我和杨雪是住在一个小区的，我晓得她是卖冰毒的，我在杨雪那里买了4次毒品。第一次是2015年2月份的样子，我当时想吸食毒品了就给杨雪打了电话，我说我要到她那里拿100元的东西，她喊我到了给她电话。到了她家门口我就给她打电话，之后她弟弟就拿了100元的冰毒出来给我，我给了他弟弟100元之后我就走了。 第二次是在2015年2月底的时候，我当时想吸食毒品了，就给杨雪打了电话，我说我要到她那里拿100元的东西，她喊我到了给她打电话。到了她家门口我就给她打电话，然后杨雪就喊她的弟弟把100元的冰毒拿到门口给我，拿到冰毒过后我就给了他弟弟100元钱，然后我就走了。 第三次是3月2日晚上23点的样子我给杨雪打电话，给她说我要150元的冰毒。还是我直接到他家门口，到了我就给杨雪打电话，她就喊她弟弟出来把冰毒拿给我，拿到冰毒之后我就给了他弟弟150元，然后我就走了。 第四次是3月9日凌晨，我在跑车，我在车上搭了3个人，其中一个人就问我哪里可以买到毒品。我就打电话给杨雪，说我要200元的冰毒。我喊车上的乘客在西山路如家川菜馆等我，对方给了我200元钱。我联系了杨雪之后我就在小区门口等她，过了大概有10分钟，他的弟弟就拿了200块钱的冰毒给我，我就给了他弟弟200元。之后我开车到如家川菜馆，接到乘客，在车上我把冰毒拿给他们，对方给了我40元的车费，当时还留了我的电话号码。到了3月11日19时30分许上次的乘客又给我打电话，说是要200元的冰毒，然后我就联系杨雪，我在门口等杨雪拿冰毒过来时就被民警带到派出所了。 李某从混杂照片中辨认出杨雪以及聂某就是自己交待的杨雪的弟弟； 9．梁某某证实，我外号“亮娃子”。我从杨雪处一共购买了4、5次毒品。第一次是2014年春天的一天，在杨雪家中向杨雪购买了200元的毒品，其中有150元的冰毒和50元的麻古。第二次是在2014年夏天的一天，我给杨雪打电话说要买300元的套餐（200元的冰毒和100元的麻古），在南门大地坝小区交易的。第三次是在2014年秋天的一天，我给杨雪打电话，然后在她家中向她购买了200元的套餐（150元的冰毒和50元的麻古）。还有一次是在2015年1月份左右，我给杨雪打电话购买200元的套餐（150元的冰毒和50元的麻古），在她家中进行交易的。我是三、四年前通过别人认识杨雪的，之后我就知道杨雪在贩卖毒品。 该组证据，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人、龙德勇无异议。龙德勇的辩护人对该组证据的真实性、合法性无异议，但认为在龙德勇家查获的固液混合物系龙德勇替蔡某某保管的；曾某的证言与龙德勇供述不一致，认定龙德勇贩卖毒品给曾某的证据不足。合议庭认为，龙德勇辩护人提出固液混合物系帮蔡某某保管的质证意见，未提供相应证据证实；曾某的证言，有相应时间其与龙德勇的手机通话记录、辨认笔录印证。合议庭对该组证据予以确认。 （三）被告人供述 1．杨雪供述，2015年3月11日15时许，我和我母亲简某某在家里，警察来了，从我卧室内床边搜出一个上面有喜字的红色铁盒子（盒子里有14小袋、4中袋、2大袋毒品冰毒和每袋1颗麻古25袋、每袋3颗麻古1袋、每袋5颗麻古3袋、每袋10颗麻古1袋），还搜出一个有旺旺字样的文具盒（盒内有毒品冰毒1大袋、1中袋、20小袋和麻古200颗）。搜出的毒品是我在外号“狗狗”处购买的，手机号码我已经删除了。搜出的毒品是我用来贩卖和自己吸食的。 我是从2013年6月份开始在遂宁市城区内贩卖毒品冰毒和麻古，价格是冰毒300元钱1克，麻古是50元钱1颗。都是购买毒品的人给我打电话，打了电话之后他们一般在我小区门口来拿毒品。有时候我也喊聂某把毒品帮我送到小区门口给购买毒品的人。我记得贩卖毒品冰毒和麻古给谢某、亮娃子等人，还有很多人我不知道他们名字，我是通过电话号码来判断是否认识，我只卖给认识的人。 我贩卖毒品冰毒和麻古给谢某共有十来次，约1000多元钱，大约3克多点冰毒。第一次是在2014年2月份一天的样子，谢某给我打电话说要100元的冰毒，我在电话里叫他到小区来，来了后打电话。不一会儿，他就来到小区大门口，给我打电话说他到了。然后我就叫聂某帮我送一小袋到大门口给一个男的，顺便收100元钱。不一会儿，聂某就回来把100元钱给了我。第二次是在2014年3月份的一天样子，谢某给我打电话说要100元的冰毒，我在电话里叫他到小区来，来了后打电话。他来到小区大门口，给我打电话。我就叫聂某帮我送一小袋到大门口给一个男的，顺便收100元钱。不一会儿，聂某就回来把100元钱给了我。第三次是在2014年10月份的一天，谢某给我打电话说要200元的冰毒，我叫他到小区来，顺着一直走到最后一栋，我说我在那等他。不一会儿，我就看见谢某来了，我就问他是不是来拿东西的？他说：“就是。”他将200元钱递给我的同时，我将一小包用塑封袋包装好的冰毒递给了他。第四次是在2015年3月5日上午，谢某给我打电话说要100元的冰毒，我叫他到小区来，到了后打电话。他来到了东坡小区大门口，给我打电话。我就叫聂某帮我送一小袋到大门口给一个男的，收100元钱。一会儿，聂某就回来把100元钱给了我。由于时间过的久了，还有几次时间记不清楚了。都是谢某打电话给我，然后我就叫对方到了小区后给我电话，如果我有空就自己送毒品给对方，有时聂某在我这里，我就叫他给我送毒品。聂某是遂宁市城区人，年龄大概16岁的样子。 我贩卖毒品冰毒和麻古给外号叫“亮娃子”的共有三、四次，共约600元钱，约1克多点冰毒。第一次是2014年春天的一天，亮娃子直接到的我居住处敲门，我开门后，他说：“拿点东西。”我不认识他，就说：“你是哪个？我不认识你。”他答：“我是四娃子耍得好的。”然后我就拿了200元钱套餐给对方（150元钱冰毒和50元钱的一颗麻古），对方就给了我200元钱。我就知道对方叫“亮娃子”。第二次是2014年的夏天的一天，“亮娃子”给我打电话，说他要买300元的套餐，我们约好在南门大地坝小区见面。见面后，我把用透明塑料袋包装的300元钱套餐（200元钱冰毒和100元钱的二颗麻古）给对方，对方就把300元钱也给了我。最后一次是2015年1月份的样子，“亮娃子”给我打电话，说他要买200元的套餐。我叫“亮娃子”到我租住的地方找我。见面后，我把用透明塑料袋包装的200元钱套餐（其中150元钱冰毒和50元钱的一颗麻古）给对方，对方就把200元钱也给了我。亮娃子，真名叫梁某某，男，20岁左右，个子矮，较胖，短发，电话我记不得。 我还贩卖给了其他很多人，都是朋友介绍的，都是些年轻人，但是我记不清楚了。我记得我还卖过毒品给一个住在广电大厦附近的男的，我不知道他到底叫什么名字了，他是通过熟人在我这拿的毒品，我只有他的电话号码，我没见过他本人。具体买了几次毒品我记不清楚了，他每次都是打电话给我，向我购买150元或200元的毒品，我都是让聂某把毒品送到广电大厦附近，然后让聂某打电话联系这个男的。 我还贩卖毒品给李某，他是一个出租车司机，他和我同在一个小区。他在我这购买过几次毒品，都是打电话给我，直接说他是“飞娃子”，然后就说要买点毒品。具体几次我记不清了，他每次都是买100或150元的毒品，都是他打电话给我，然后我拿着毒品在小区门口直接拿给他。 2015年3月24日我从嘉禾派出所出来后，看见我的朋友袁某也在。我接了儿子走到我家门口时，发现袁某也在，他和我一起进的我家。他问我有没有冰毒他想买点，我给他说我刚从派出所出来没有冰毒，只有我老年大学那边的住处有。他看见我卧室的桌子上有点冰毒，他说你这有的嘛。我说这是我自己吃的。他说就是这点，他难得跑了。这些冰毒在外面卖大概150元左右，大概0.3克。他说就100元，我同意了。他拿着冰毒就走了，还未付钱。我出门刚上车就被警察抓了，警察在我家里没有发现毒品，问我毒品藏在哪里。我告诉他在老年大学一个我刚租住的房子里。我就带着民警一起去了租住房，我的两个朋友伍某某、赖某某当时还在我的家里耍。我从我卧室里面衣柜的抽屉里拿出数包冰毒和麻古及秤，当场警官用我交出来的秤称重后，冰毒加上装冰毒的口袋大概重约70克左右，麻古大概30颗左右。我卖给袁某的冰毒是“龙娃子”23日凌晨拿给我的，“龙娃子”是我上家。我和龙娃子大约是在几个月前一起吸食毒品认识的，他知道我是卖毒品的，我也知道他在贩卖毒品，也还和别人一起在制造冰毒，具体情况我也不清楚。我之前贩卖毒品的事情我都向嘉禾派出所交代清楚了，后面就只有卖给袁某的这一次。 2015年3月22日下午大概3点多左右，我给“龙娃子”打电话想买20颗麻古，他说身上没有，但是他马上要去成都，回来后和我联系。23日凌晨2点左右，“龙娃子”给我打电话说他已经到了遂宁，大约10分钟的样子他就来到我的租住房里，拿出来30颗麻古喊我试一下，我当时在玩游戏，所以没有试。因为我有两三天没有睡觉，打着游戏不知不觉就睡着了。第二天早上醒来后，“龙娃子”不在房子里了，在梳妆台上我看见了一大袋冰毒和30颗麻古，再一看电话，上面有他给我发的一条短信，喊我称一下那里的冰毒有多少，冰毒80一克，麻古35一颗。之后我就数了数麻古，一共有30颗，当时因为我觉得冰毒质量不好，我没有打算买，所以就一直没有称。3月23号下午，“龙娃子”给我打电话想来拿钱，我告诉他冰毒我不想要，只买那三十颗麻古。“龙娃子”就说冰毒先放在我这里，等他从成都回来了再说。今天“龙娃子”来找我就是解决他22号卖给我的那袋冰毒的事，晚上我们约好在我租住房里见面。当时警察和我一起守在租住房里，“龙娃子”到了以后，就当场被民警抓获并从“龙娃子”身上搜出一大袋冰毒。 我大概在“龙娃子”处买了5次毒品。第一次大约是2014年10月初的样子，当时我还租房住在市城区，“龙娃子”家就住在同一栋楼14楼。那天晚上“龙娃子”来我租房，问我要不要东西？意思就是问我买不买冰毒？我说：“东西如何，东西好就要。”他说东西好，就从身上拿出一个烟盒给我，我打开看到里面是一大袋冰毒，有50克。我就拿出来看了下，闻了一下，问他好多钱，他说4500元。我觉得冰毒质量还可以，价格也差不多，就答应买这50克冰毒，当场把4500元钱给了他，他拿到钱就走了。第二次大约还是2014年10月份左右，就是上一次过了几天，他又以同样的方式卖给我50克冰毒，我记不清楚是买成4200元还是4500元了，还是在我的租房内交易的。第三次大约是2014年11月份的样子，“龙娃子”还是以同样的方式卖给我50克冰毒，还是在我的租房内交易的。第四次大约是2015年春节前不久，也就是2015年1月10日左右的一天晚上，当时我住在家里面。那天“龙娃子”打电话问我有没有东西？我说我就是没得了。他说他给我拿过来，我同意了。过了一会他就到了我家里，当时只有我一个人在家。他拿了一个布口袋，里面是用一个大的塑料自封袋装起5袋（也就是5个，一个就是50克）。他拿了一袋出来给我看，我看到冰毒的质量不好，就说我不想要。他说你帮我销两个。我想我和龙娃子这么熟了，就答应买2个，于是就在他那买了100克冰毒，我记不清楚每50克是买成4200元还是4500元，我当场给的现金给他。第五次就是2015年3月23日这一次，我前面已交代清楚了，我在龙娃子那里买了大约75克冰毒和30克麻古，还没说价钱，我买来后就分成小袋，准备卖给别人。也就是你们警察在我的租房内查获的那些毒品。这些情况我之前在嘉禾派出所没有交代。 3月24日我被抓获时在我租房内查获的冰毒和麻古（后面称量冰毒有73.46克，麻古是58颗，重5.6克）是3月23日凌晨2点左右，龙娃子给我送到租房来的，龙娃子是想全部卖给我，但我觉得那些冰毒的质量不好，我就只答应买那35颗麻古（之前说的是30颗，现在我记清楚了是35颗），后面我们通过手机短信谈好麻古35元一颗，但我还没把钱给他。另外23颗麻古是我之前剩下的。那些冰毒我本来没打算买，但龙娃子又没来拿走，我平时弄习惯了，就把那些冰毒分装成小包，用小电子秤称了一下，一般分成0.4克，卖200元，0.7克（假1克）卖300元。 我一共在“龙娃子”那里买了5、6次，具体情况我也记不清楚了。我现在想起在2015年2月10日左右的一天凌晨1、2点的样子，龙娃子给我打电话问我买不买冰毒，我说要买，我在家里，你拿过来嘛。过了一会他就到东坡小区那边的家里，把一包50克冰毒给我看了一下，看上去质量还可以，我就答应买，然后就问他好多钱，他说是4000还是4200，我记不清楚了。然后我把钱给他，他就走了。 我平时都是通过手机和龙娃子联系的，我的两个手机号码他都有。我们只有买毒品才联系，平时没有其他关系。我买毒品用于贩卖给他人。我贩卖的冰毒100元大约有0.2克，150元大约有0.3克，200元大约有0.4克。 在庭审中，杨雪供述自己曾贩卖毒品给聂某、赖某某，并分别容留二人在自己家中或租住房内吸食毒品。 杨雪从混杂照片中辨认出龙德勇、聂某、梁某某； 2．龙德勇供述，我所有的毒品（冰毒和麻古）都是蔡某某提供给我的，2015年3月23日我在成都蔡某某处，他给我一大袋冰毒和35颗麻古和一个量杯，量杯里面装有还没有结晶好的冰毒，我把这些毒品用蔡某某的车运到遂宁，把量杯放在我家中客厅窗台的防护栏内，后再和杨雪电话联系，我到了杨雪位于老年大学旁边一个租房内，我把身上带的一个多不到两个的冰毒（一个是50克，也就是有大约70多克冰毒）和35颗麻古给杨雪，她没理我。天快亮的时候我出去加油，转来的时候杨雪睡着了，喊都喊不醒，然后我就留下冰毒走了。事后我发短信，她问我怎么算钱，我回答：“我也没称。”她回答：“冰毒质量太差，没有劲，麻古35颗，算35元每颗。”但到现在都还没有给钱给我。我给她说我已经在回成都的路上了。我把杨雪的意思给“四九娃”说了，“四九娃”说他还有质量好点的冰毒，到时候拿下来给她看下。“四九娃”催我快点把冰毒拿回遂宁变成钱。2015年3月23日，“四九娃”把他所说的那包质量好点的冰毒拿给我，我还是开他那辆长城越野车回遂宁。到遂宁后，我回家睡到上午才起来，我就跟杨雪联系了，我说把好点的冰毒带回来给他，把前几天给她的冰毒拿回来，问她好久有空，杨雪说她空了和我联系，然后晚上我就被抓了，准备给杨雪的冰毒当时就放在我身上的。 我帮“四九娃”带冰毒到遂宁，是否有好处现在还不确定，要看“四九娃”能不能挣到钱。路上产生的费用都是我先给的，要等把冰毒变成钱了再说。2015年3月24日晚上10点左右，警察抓获我时，在我的身上查获了约22克（后面用我自己的电子秤当着我称了一下）毒品冰毒。这些冰毒是“四九娃”给我的，我拿去给杨雪看一下质量好不好。 我贩卖了2次毒品给杨雪，还有曾某在我这里买过一次毒品。2015年2月10日左右的一天晚上凌晨2、3点的样子，我给杨雪打电话问：“你要不要东西？”她说：“你拿过来看一下，我在家里。”我到她家把身上带的一个（50克）冰毒给她。她问我多少钱，我说：“4000。”她就直接数了4000元现金给我，然后我就走了。这次的冰毒是当天“四九娃”开车从成都送到遂宁给我，让我帮他拿出去卖，我才联系杨雪的。后我把钱全部给“四九娃”，他当场数了500元给我。曾某也是白马的人，他大概是2015年3月初到我家里买了100元约0.2克冰毒，给的现金给我。我被抓当天他是跟着我一起准备去洗脚耍，他不知道我身上带了一包冰毒要拿给杨雪。 我都是通过手机跟杨雪、“四九娃”他们联系的，我的手机卡是别人帮我开的卡。 我这些毒品是从成都“四九娃”那里拿来的，“四九娃”在成都制造冰毒，他制好之后就叫我帮他拿出来给别人（贩卖毒品的人），看一下冰毒的质量好不好，如果好卖就卖出去。“四九娃”真名叫蔡某某，男，大约30多岁，是遂宁安居的人，他住在成都火车东站旁边的一个小区。他在成都有一个制造冰毒的工厂，位置在驿都大道，另外在成都一个乡下有一个提炼麻黄素的厂。曾某没有在我这里买过毒品，他在我这里吃了几次，我都没收他钱。 龙德勇从混杂照片中辨认出为其提供毒品的“四九娃”是蔡某某；在自己处买过毒品的女子是杨雪； 3．同案犯聂某供述，我和雪姐在2014年3月份通过朋友认识。我最开始只是在她那里买毒品，后来买了就在她家里吸食，慢慢互相就熟悉了，她就喊我有时候帮她送毒品给在她那买毒品的人。她当时说现在没有人帮她送，喊我帮忙，我又看到她身体不好，就有时候帮她送下。我帮她送毒品给在她那买毒品的人，她当时没有说给我什么好处，但后来有几次我晚上离开时，她就会拿100元钱给我。我当时以为是给我当车费的，然后我就收下，有时候送毒品出去来回都要坐车。 在我帮她送毒品期间，她一共给了我大概有五六百元钱。我平时吸食的毒品都是从杨雪那买的，我要拿钱给她，有时候身上没有钱了，就是欠到，等有了钱了就给她了。2014年至2015年期间，我替杨雪送毒品给他人，大概送了十几次，大概送了一千多元的毒品，大概有两、三克冰毒，三颗麻古。一般杨雪接到买毒品的人电话后，就问对方在哪里，要多少钱的，然后就叫对方在那等到，她就拿出来一个小红包，把用密封塑料袋包装好的毒品放在红包里，在红包外面写上对方的地址、电话号码和多少钱的，然后就将红包给我，喊我送过去。我就按照上面的地址坐车过去，在车上我就会给对方打电话让对方在那里等我，我到了后就叫对方上车，然后我直接把毒品交给买家，买家把钱交给我，然后买家就下车走了。回来后，我把钱交给杨雪。杨雪一般就是给我一两百元车费，我坐车还剩二三十的时候我就会告诉她要没钱了，然后她又会给我一两百。 2015年2月份的时候，我帮杨雪送毒品给一个叫谢某的男的，大概送了五、六次的样子，谢某每次都拿100元至150元的毒品，他都是自己到杨雪的住处，杨雪让我把毒品拿给他。2015年2月份的时候，杨雪让我帮她把毒品送到广电局附近，我把毒品拿给了一个20多岁的男子，他拿了200元的毒品。我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂州北路藕园巷附近，我把毒品拿给了一个50多岁的男子，他拿了150元钱给我，我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂宁市育才路附近的遂州砂锅，我把毒品拿给了一个30多岁的男的，他拿了200元的毒品。我不知道他叫什么名字，我只给他送过一次毒品。2015年2月份的时候，杨雪让我帮她把毒品送到遂州中路玉竹小区内小平发艺附近，我把毒品拿给了一个20多岁的女的，她拿了200元的毒品。我不知道她叫什么名字，我只给她送过一次毒品。 聂某从混杂照片中辨认出杨雪、谢某。 该组证据，经被告人杨雪、龙德勇及其辩护人质证，杨雪及其辩护人、龙德勇均无异议。龙德勇的辩护人对证据的真实性、合法性无异议，但认为指控龙德勇贩卖毒品给曾某的证据不足。合议庭认为龙德勇对是否贩卖毒品给曾某的供述虽存在反复，但龙德勇作出的有罪供述能与曾某的证言及其对龙德勇的辨认笔录、二人之间的通话记录相互印证。对该组证据中能与其他证据相印证的内容予以确认。 （四）电子数据 杨雪及龙德勇使用的手机短信内容记录，证实2015年3月23日杨雪与龙德勇就之前交易的甲基苯丙胺和甲基苯丙胺片剂价格进行商议，龙德勇提出由杨雪自己计算，甲基苯丙胺80元／克、片剂35元／颗，杨雪认为甲基苯丙胺质量太差，龙德勇提出当晚自己回来再说。 该组证据，经被告人杨雪、龙德勇及其辩护人质证均无异议，合议庭予以确认。 本院认为，被告人杨雪违反国家对毒品的管制规定，为牟取非法利益，明知甲基苯丙胺及甲基苯丙胺片剂是毒品而多次贩卖给包括未成年人在内的多人，其在龙德勇等上家处购买甲基苯丙胺及甲基苯丙胺片剂共计234.73克，其中184.73克被公安机关在其家中及租住房内查获，其行已构成贩卖毒品罪；杨雪多次容留他人在其家中或租住房内吸食毒品，其行为已构成容留他人吸毒罪。被告人龙德勇为牟取非法利益，明知甲基苯丙胺及甲基苯丙胺片剂是毒品，先后运输和贩卖共约267克，其中134.75克被公安机关从其家中及身上查获，其行为已构成贩卖、运输毒品罪。杨雪在判决宣告前一人犯数罪，应当数罪并罚。杨雪曾因故意犯罪被判处有期徒刑，在刑罚执行完毕以后五年内又再犯应当判处有期徒刑以上刑罚之罪，构成累犯，应当从重处罚。杨雪利用、教唆未成年人贩卖毒品，并向未成年人出售毒品，应当从重处罚。杨雪虽协助公安机关抓获同案犯龙德勇，并指认龙德勇住所，构成立功，但其在取保候审期间又贩卖毒品及容留未成年人吸食毒品，主观恶性深，社会危害性大，结合其犯罪情节、社会危害程度、悔罪表现，尚不足以对其从宽判处。 被告人杨雪及其辩护人提出不知道聂某是未成年人，未教唆聂某犯罪，其与龙德勇的73.46克毒品交易未成功，其有立功表现等辩解辩护意见。经查，杨雪在公安机关第一次对其讯问时，就准确供述出聂某的年龄及住所，其提出不知道聂某是未成年人的辩解意见不成立。杨雪教唆聂某参与贩卖毒品不仅有杨雪、聂某的供述，还有证人谢某、杨某的证言及其对聂某辨认笔录等证据证实，其提出未教唆聂某犯罪的辩解意见不成立。龙德勇贩卖73.46克甲基苯丙胺给杨雪，虽杨雪对质量提出异议，但该毒品已实际交付，且杨雪对毒品进行分装并对其中0.3克予以贩卖，其辩护人提出与龙德勇的73.46克毒品交易未成功的辩护意见不成立。杨雪到案后能如实供述自己罪行，并协助公安机关抓获同案犯龙德勇，并指认龙德勇住所，构成立功，其辩护人提出有立功表现的辩护意见成立，本院予以采纳。 被告人龙德勇及其辩护人提出贩卖给杨雪的73.46克毒品构成犯罪未遂，其家中查获的毒品系其帮他人保管，指控贩卖毒品给曾某的证据不足，龙德勇有立功表现，公安机关从龙德勇身上查获的15.27克毒品属于犯意引诱，龙德勇犯新罪时缓刑考验期已过，不应撤销其缓刑等辩解辩护意见。经查，龙德勇贩卖给杨雪的73.46克甲基苯丙胺，杨雪虽提出质量异议，但双方已进入交易，并且该毒品已实际交付，杨雪也对该宗毒品进行了分装并对部分进行贩卖，其辩护人提出贩卖给杨雪的73.46克毒品构成犯罪未遂的辩护意见不成立。从龙德勇家中查获的毒品，其未提供系帮他人保管的证据，其辩护人提出该宗毒品系其帮他人保管的辩护意见不成立。龙德勇贩卖毒品给曾某，有曾某的证言、双方的通话记录、对曾某的行政处罚决定书等证据证实，龙德勇及辩护人提出未贩卖毒品给曾某的辩解辩护意见不成立。龙德勇虽供述并指认蔡某某系其上家，但证实蔡某某制造并安排龙德勇贩卖、运输毒品的证据不足，检察机关对蔡某某决定不批准逮捕，其辩护人提出龙德勇构成立功的辩护意见不成立。虽公安机关挡获龙德勇系杨雪在被公安机关挡获后发短信联系龙德勇前来，但龙德勇、杨雪的供述及双方手机短信内容充分证明在杨雪对73.46克毒品质量提出异议时，龙德勇就告知杨雪当晚再协商，龙德勇已另行准备毒品从成都运输到遂宁，准备交给杨雪，其辩护人提出从龙德勇身上查获的15.27克毒品系公安机关犯意引诱的辩护意见不成立。根据杨雪、龙德勇的供述及二人之间的通话记录，龙德勇曾贩卖50克甲基苯丙胺给杨雪的时间为2015年2月10日左右，龙德勇犯故意伤害罪的缓刑考验期已满，其辩护人提出不应撤销其缓刑的辩护意见成立，本院予以采纳。 据此，根据二被告人的犯罪事实、情节、社会危害后果、主观恶性、认罪态度等，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第六款、第三百五十四条、第三百五十七条、第六十五条第一款、第二十九条第一款、第六十八条、第七十七条第一款、第四十七条、第五十四条、第五十五条、第五十七条第一款、第五十八条、第五十九条、第五十二条、第五十三条、第六十四条、第六十九条之规定，判决如下： 一、被告人杨雪犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸食毒品罪，判处有期徒刑二年，并处罚金人民币10000元，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人龙德勇犯贩卖、运输毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币50000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月25日起至2030年3月24日止。） 三、查获的涉案毒品予以没收并由搜缴机关依法销毁；扣押在案的称量、包装等作案工具，予以没收（详见扣押清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓海霞 代理审判员青小丁 人民陪审员陈凯全 二〇一六年六月二日 书记员赵清锐 附法律条文： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第二款走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的…… 第六款利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚…… 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的犯罪的除外…… 第二十九条第一款教唆他人犯罪的，应当按照他在共同犯罪中所起的作用处罚。教唆不满十八周岁的人犯罪的，应当从重处罚…… 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚…… 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十四条剥夺政治权利是剥夺下列权利： （一）选举权和被选举权； （二）言论、出版、集会、结社、游行、示威自由的权利； （三）担任国家机关职务的权利； （四）担任国有公司、企业、事业单位和人民团体领导职务的权利。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身…… 第五十八条附加剥夺政治权利的刑期，从徒刑、拘役执行完毕之日或者从假释之日起计算；剥夺政治权利的效力当然施用于主刑执行期间。 被剥夺政治权利的犯罪分子，在执行期间，应当遵守法律、行政法规和国务院公安部门有关监督管理的规定，服从监督；不得行使本法第五十四条规定的各项权利。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"019c1424c7d34f0fee8ccc5d5aeeacf982d","writName":"杨雪犯贩卖毒品、容留他人吸毒罪，龙德勇犯贩卖、运输毒品罪一审刑事判决书"}
