{"ajId":"b4a659e2-792c-4d18-94dd-d94b2d243e93","ajName":"潘显义、潘阳伟故意伤害一案","ajjbqk":" 广东省鹤山市人民检察院指控：2017年5月9日10时许，被告人潘显义在鹤山市桃源镇溢龙塑胶有限公司上班期间向被害人莫锋必追讨债务引发冲突，随后被告人潘显义纠集被告人潘阳伟分别持一根水管铁来到工厂车间门口处对被害人实施殴打，致被害人头部和全身多处受伤（经鉴定其伤情达轻伤一级程度）。事后被告人潘阳伟的家属代其赔偿被害人医药费人民币1000元。2018年5月7日，被告人潘显义、潘阳伟分别被公安机关抓获归案。 被告人潘显义、潘阳伟故意伤害他人身体，致一人轻伤一级程度，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人潘显义、潘阳伟到案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。建议判处被告人潘显义有期徒刑一年三个月至二年三个月，判处被告人潘阳伟有期徒刑一年至二年。提请法院依法惩处。 原告人莫锋必诉称，2017年5月9日上午九点，原告人到广东省鹤山市桃源镇竹朗工业区大岭村108号溢龙塑胶有限公司找工作，走进该厂生产车间，与几个熟悉的老乡了解该厂情况后，就走出车间，在车间外面大约离车间门口二、三十米处，被告人潘显义、潘阳伟悄悄用危险铁棍偷袭原告人的背部，当原告人转过身来时，下意识用手挡了一下，头部又被棍棒袭击，瞬间鲜血直流，趴倒地上，但被告人仍然没有停止殴打原告人。在老乡帮助下，向鹤山市桃源镇派出所报警，被告人潘显义、潘阳伟没有自首说明情况，开始出逃长达一年时间，原告人被打后，该厂的老乡将原告人送往就近的鹤山市人民医院治疗，2017年5月9日住院，5月22日出院，住院十三天。住院期间，多次联系被告人家属到医院协调医疗费用，但被告人家属态度恶劣，拒绝为自己儿子出医疗费，原告人因无力承担高额医疗费，不得不办理出院手续，到原先租住的房屋采取保守治疗了2个多月，原告人妻子一直陪在身边照顾治疗。两个月后，回到广西三江县平流村三坝屯老家休息至今，在此期间从未间断治疗，四处寻医，购买中草药治疗。被告人的故意伤害行为导致原告受伤，被诊断为：1、颅脑损伤；2、右侧额骨骨折；3、颅底骨折；4、脑震荡；5、右额部头皮栓裂伤；6、右侧胫骨上段骨折；7、双肺挫伤；8、左前胃软组织挫伤。经鹤山市公安局聘请有关人员对原告人进行伤情鉴定，鉴定中心鉴定为轻伤一级程度。两被告人的犯罪行为致使原告人在身体上受到极大的伤害，经济及精神上均遭受巨大损失，具体损失为：残疾赔偿金30000元、医疗费25744.4元、误工费40000元、护理费12000元、住院伙食补助费4641元、营养费20000元、交通费585元、鉴定费1000元、精神抚慰金20000元，共计153970.40元。这些损失因两被告人的故意伤害行为产生，依法应由被告人潘显义、潘阳伟负责赔偿。两被告人的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，应依法追究其刑事责任并从重处罚。另外，依据《中华人民共和国刑事诉讼法》第七十七条之规定，被害人因被告人的犯罪行为而遭受物质损失的，在刑事诉讼中有权提起附带民事诉讼。因此，被告人的犯罪行为给原告人造成所有损失应由被告人承担赔偿责任。诉讼请求：一、依法追究被告人潘显义、潘阳伟故意伤害罪的刑事责任，并从重处罚；二、判令被告人赔偿原告医疗费、住院伙食补助费、护理费、误工费、交通费、住院所需品费用、精神损失费等损失共计153970.40元。 被告人潘显义、潘阳伟在庭审时对公诉机关指控的犯罪事实和罪名均无异议；另对原告人莫锋必提出的医疗费等费用的请求，两被告人在答辩期内均没有答辩意见，在举证期限内也没有提交证据，其中，被告人潘显义表示合理的损失他就赔钱，不合理的就不赔钱。住院的费用可以赔，其他在外面治疗的费用不赔。被告人潘阳伟表示服从法院的判决。 经审理查明：2017年5月9日10时许，被告人潘显义在鹤山市桃源镇溢龙塑胶有限公司上班期间以被害人莫锋必欠其借款为由向被害人莫锋必追讨债务而引发双方冲突，随后被告人潘显义纠集被告人潘阳伟分别持一根水管铁来到工厂车间门口处对被害人实施殴打，致被害人头部和全身多处受伤（经鉴定其伤情达轻伤一级程度）。事后被告人潘阳伟的家属代其赔偿被害人医药费人民币1000元。2018年5月7日，被告人潘显义、潘阳伟分别被公安机关抓获归案。 另查明，原告人莫锋必是广西三江侗族自治县独峒乡平流村的村民。因本案于2017年5月9日被送至鹤山市人民医院住院治疗，共住院13天（住院时间从2017年5月9日至2017年5月22日）。2017年5月22日，该院出具《住院诊断证明书》，出院诊断：1、颅脑损伤；2、右侧额骨骨折；3、颅底骨折；4、脑震荡；5、右额部头皮栓挫裂伤；6、左侧胫骨上段骨折；7、胸部闭合性损伤；8、双肺挫伤；9、双侧少许胸腔积液；10、左前臂软组织挫伤。建议：1、住院期间留陪人一名；2、出院后门诊治疗六周；3、出院后全休八周。《广东省2018年度人身损害赔偿计算标准》中国有同行业“农、林、牧、渔业”在岗职工年平均工资为人民币（下同）40578元／年，本地区护理费（陪人费）为100元／人／天，住院伙食补助费为100元／人／天。 原告人莫锋必因两被告人的犯罪行为所造成的实际经济损失为：医疗费11394.40元、住院伙食补助费1300元（13天×100元／人／天）、护理费1300元（13天×100元／人／天）、误工费7670.91元，合共21665.31元。 上述刑事部分的事实，有经过庭审质证的抓获两被告人经过，破案经过，被告人潘显义、潘阳伟的供述，被害人莫锋必的陈述，证人杨某、粟某、胡某等的证言，相关书证资料，辨认笔录及照片，现场勘查笔录及照片，鉴定意见，视听资料等证据材料以及庭审笔录在案证实，足以认定。 上述民事部分的事实，有经过本院庭审示证和质证的下列证据所证实： 1、身份证复印件，证明原告主体资格； 2、医疗费发票、收据，证明原告医疗费用； 3、水电费、租金收据、发票，证明原告受伤后产生的费用； 4、车票，证明原告交通费用； 5、病历，证明原告伤情情况； 6、鉴定意见通知书，证明原告轻伤达一级程度（刑事伤情鉴定）； 7、费用明细清单，证明原告的医疗费用； 8、住院诊断证明书，证明原告的伤情； 9、诊断报告单，证明原告的伤情。 ","cpfxgc":"本院认为，被告人潘显义、潘阳伟故意伤害他人身体，致一人轻伤一级程度，其行为均已构成故意伤害罪。公诉机关指控两被告人的犯罪事实清楚，证据确实、充分，适用法律正确，指控两被告人的罪名成立，本院予以支持；对被告人潘显义判处有期徒刑一年三个月以上二年三个月以下，对被告人潘阳伟判处有期徒刑一年至二年的量刑建议恰当，本院予以采纳。被告人潘显义、潘阳伟到案后如实供述自己的罪行，依法可以从轻处罚。被告人潘显义、潘阳伟持凶器故意伤害他人身体，致被害人多处受伤严重，可酌情从重处罚。被告人潘显义对被害人的损失未有赔偿，可酌情从重处罚。被告人潘阳伟对被害人赔偿了人民币1000元医药费，其他损失未有赔偿，应在量刑时予以考虑。被告人潘显义的辩护人辩称：一、被告人是初犯、偶犯，没有前科，依法可以从轻处罚；二、被告人当庭认罪，对指控的犯罪事实和罪名无意见，认罪态度良好，可以酌情从轻处罚，对其量刑应该在一年到两年。被告人潘阳伟的辩护人辩称：一、被告人潘阳伟属于初犯，犯案后如实供述，认罪态度良好，可以从轻处罚；二、本案被告人潘阳伟是受人唆摆犯案，案发后已经支付被害人1000元，社会恶性、危害性相对较低，建议判处有期徒刑一年以下。上述辩护意见，除建议对被告人潘显义判处有期徒刑一年以下的辩护意见，无事实和法律依据，本院不予支持外，其余辩护意见，基本与客观现实相符，本院予以采纳。 关于原告人请求两被告人赔偿各项损失的数额认定问题： 1、医疗费11394.4元。原告人请求的医疗费中，原告人提供了鹤山市人民医院出具的收费票据，证实原告人共花费医疗费11394.4元（9637.5元＋1756.9元），本院予以确认和支持。原告人请求的其余医疗费用，因没有相关的符合规定的票据、病历、费用清单等证据材料予以佐证，且理据不够充分，本院不予支持。 2、住院伙食补助费1300元。原告人请求住院伙食费4641元，请求过高，本院不予全部支持。原告人住院13天，依相关规定按每人每天100元标准计算，原告人住院伙食补助费应为1300元（13天×100元／人／天），超出该数额部分，本院依法不予支持。 3、护理费1300元。原告人请求护理费12000元，请求过高，本院不予全部支持。原告人住院13天，依相关规定按陪人一名每天100元标准计算，护理费应为1300元（13天×100元／人／天），超出该数额部分，本院依法不予支持。 4、误工费7670.91元。原告人请求误工费40000元，请求过高，本院不予全部支持。原告人住院13天，医嘱全休八周，故原告人的误工时间为69天（13天＋56天）。因原告人既没有向本院提供其个人收入证明，又不能提供其从事工作行业证明，而原告人是农村户口，故误工费可参照《广东省2018年度人身损害赔偿计算标准》国有同行业“农、林、牧、渔业”在岗职工年平均工资40578元／年计算，误工费应为7670.91元（40578元／年÷365天×69天），对于超出该数额部分，本院依法不予支持。 5、关于原告人请求交通费585元，虽有相关的交通票据予以印证，但原告人在庭审中明确表示，该请求的费用非治疗期间所支出的交通费用，且两被告人均不予认可，故本院依法不予支持。 6、关于原告人请求支付营养费20000元，因其没有提供相关的医嘱证明，结合本案原告人的伤情考虑，本院对原告人的上述请求不予支持。 7、关于原告人请求支付鉴定费用1000元的问题。本案中，原告人并没有申请并进行鉴定，其请求支付鉴定费用1000元，缺乏事实和法律依据，本院依法不予支持。 8、关于原告人请求赔偿残疾赔偿金、精神损失费的问题。依照现行的法律法规及相关规定，在刑事附带民事诉讼中，残疾赔偿金、精神损失费均不属于调整的范围，况且原告人至今也没有进行伤残鉴定，因此，原告人请求支付残疾赔偿金30000元，精神损失费20000元，本院不予审查。 原告人上述各项经济损失（第1-4项）合计21665.31元。从本案两被告人的犯罪事实衡量，应由被告人潘显义承担60％即赔偿12999.19元（21665.31元×60％），被告人潘阳伟承担40％即赔偿8666.12元（21665.31元×40％），并互负连带赔偿责任。由于被告人潘阳伟已向原告人赔偿损失1000元，故扣减1000元后，被告人潘阳伟实际应向原告人赔偿7666.12元（8666.12元-1000元）。根据两被告人的犯罪事实、情节及认罪态度，以及给原告人造成的经济损失等实际情况，依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十三条的规定，判决如下：","pjjg":" 一、被告人潘显义犯故意伤害罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2019年8月6日止） 二、被告人潘阳伟犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2019年5月6日止） 三、被告人潘显义、潘阳伟于本判决生效之日起十日内赔偿人民币20665.31元给原告人莫锋必（其中被告人潘显义负担12999.19元，被告人潘阳伟负担7666.12元，被告人潘显义、潘阳伟对上述赔偿款互负连带清偿责任）。 四、驳回原告人莫锋必的其他诉讼请求。 如果未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向广东省江门市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"文书内容 广东省鹤山市人民法院 刑事附带民事判决书 （2018）粤0784刑初371号 公诉机关广东省鹤山市人民检察院。 附带民事诉讼原告人（下称原告人）莫锋必，男，侗族，1975年1月8日出生，住所地：广西三江侗族自治县， 被告人潘显义，男，1982年1月7日出生，侗族，文化程度小学，户籍所在地：广西壮族自治区三江侗族自治县。因本案于2018年5月7日被刑事拘留，同年6月11日被逮捕。现羁押于广东省鹤山市看守所。 指定辩护人吕嘉浩，男，广东皓朗律师事务所律师。 指派法律援助机构：鹤山市法律援助处。 被告人潘阳伟，男，1995年1月6日出生，侗族，文化程度小学，户籍所在地：广西壮族自治区三江侗族自治县，暂住广东省东莞市。因本案于2018年5月7日被刑事拘留，同年6月11日被逮捕。现羁押于广东省鹤山市看守所。 指定辩护人任坚明，男，广东叠力律师事务所律师。 指派法律援助机构：鹤山市法律援助处。 广东省鹤山市人民检察院以鹤检公诉刑诉（2018）318号起诉书指控被告人潘显义、潘阳伟犯故意伤害罪，于2018年8月28日向本院提起公诉。本院依法组成合议庭，在案件审理过程中，原告人莫锋必向本院提起附带民事诉讼，请求被告人潘显义、潘阳伟赔偿原告人的各项经济损失，本院将案件合并审理，公开开庭审理了本案。广东省鹤山市人民检察院指派检察员李炜强出庭支持公诉，原告人莫锋必、被告人潘显义及其辩护人吕嘉浩、被告人潘阳伟及其辩护人任坚明到庭参加了诉讼。本案现已审理终结。 广东省鹤山市人民检察院指控：2017年5月9日10时许，被告人潘显义在鹤山市桃源镇溢龙塑胶有限公司上班期间向被害人莫锋必追讨债务引发冲突，随后被告人潘显义纠集被告人潘阳伟分别持一根水管铁来到工厂车间门口处对被害人实施殴打，致被害人头部和全身多处受伤（经鉴定其伤情达轻伤一级程度）。事后被告人潘阳伟的家属代其赔偿被害人医药费人民币1000元。2018年5月7日，被告人潘显义、潘阳伟分别被公安机关抓获归案。 被告人潘显义、潘阳伟故意伤害他人身体，致一人轻伤一级程度，其行为已触犯《中华人民共和国刑法》第二百三十四条第一款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人潘显义、潘阳伟到案后如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。建议判处被告人潘显义有期徒刑一年三个月至二年三个月，判处被告人潘阳伟有期徒刑一年至二年。提请法院依法惩处。 原告人莫锋必诉称，2017年5月9日上午九点，原告人到广东省鹤山市桃源镇竹朗工业区大岭村108号溢龙塑胶有限公司找工作，走进该厂生产车间，与几个熟悉的老乡了解该厂情况后，就走出车间，在车间外面大约离车间门口二、三十米处，被告人潘显义、潘阳伟悄悄用危险铁棍偷袭原告人的背部，当原告人转过身来时，下意识用手挡了一下，头部又被棍棒袭击，瞬间鲜血直流，趴倒地上，但被告人仍然没有停止殴打原告人。在老乡帮助下，向鹤山市桃源镇派出所报警，被告人潘显义、潘阳伟没有自首说明情况，开始出逃长达一年时间，原告人被打后，该厂的老乡将原告人送往就近的鹤山市人民医院治疗，2017年5月9日住院，5月22日出院，住院十三天。住院期间，多次联系被告人家属到医院协调医疗费用，但被告人家属态度恶劣，拒绝为自己儿子出医疗费，原告人因无力承担高额医疗费，不得不办理出院手续，到原先租住的房屋采取保守治疗了2个多月，原告人妻子一直陪在身边照顾治疗。两个月后，回到广西三江县平流村三坝屯老家休息至今，在此期间从未间断治疗，四处寻医，购买中草药治疗。被告人的故意伤害行为导致原告受伤，被诊断为：1、颅脑损伤；2、右侧额骨骨折；3、颅底骨折；4、脑震荡；5、右额部头皮栓裂伤；6、右侧胫骨上段骨折；7、双肺挫伤；8、左前胃软组织挫伤。经鹤山市公安局聘请有关人员对原告人进行伤情鉴定，鉴定中心鉴定为轻伤一级程度。两被告人的犯罪行为致使原告人在身体上受到极大的伤害，经济及精神上均遭受巨大损失，具体损失为：残疾赔偿金30000元、医疗费25744.4元、误工费40000元、护理费12000元、住院伙食补助费4641元、营养费20000元、交通费585元、鉴定费1000元、精神抚慰金20000元，共计153970.40元。这些损失因两被告人的故意伤害行为产生，依法应由被告人潘显义、潘阳伟负责赔偿。两被告人的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，应依法追究其刑事责任并从重处罚。另外，依据《中华人民共和国刑事诉讼法》第七十七条之规定，被害人因被告人的犯罪行为而遭受物质损失的，在刑事诉讼中有权提起附带民事诉讼。因此，被告人的犯罪行为给原告人造成所有损失应由被告人承担赔偿责任。诉讼请求：一、依法追究被告人潘显义、潘阳伟故意伤害罪的刑事责任，并从重处罚；二、判令被告人赔偿原告医疗费、住院伙食补助费、护理费、误工费、交通费、住院所需品费用、精神损失费等损失共计153970.40元。 被告人潘显义、潘阳伟在庭审时对公诉机关指控的犯罪事实和罪名均无异议；另对原告人莫锋必提出的医疗费等费用的请求，两被告人在答辩期内均没有答辩意见，在举证期限内也没有提交证据，其中，被告人潘显义表示合理的损失他就赔钱，不合理的就不赔钱。住院的费用可以赔，其他在外面治疗的费用不赔。被告人潘阳伟表示服从法院的判决。 经审理查明：2017年5月9日10时许，被告人潘显义在鹤山市桃源镇溢龙塑胶有限公司上班期间以被害人莫锋必欠其借款为由向被害人莫锋必追讨债务而引发双方冲突，随后被告人潘显义纠集被告人潘阳伟分别持一根水管铁来到工厂车间门口处对被害人实施殴打，致被害人头部和全身多处受伤（经鉴定其伤情达轻伤一级程度）。事后被告人潘阳伟的家属代其赔偿被害人医药费人民币1000元。2018年5月7日，被告人潘显义、潘阳伟分别被公安机关抓获归案。 另查明，原告人莫锋必是广西三江侗族自治县独峒乡平流村的村民。因本案于2017年5月9日被送至鹤山市人民医院住院治疗，共住院13天（住院时间从2017年5月9日至2017年5月22日）。2017年5月22日，该院出具《住院诊断证明书》，出院诊断：1、颅脑损伤；2、右侧额骨骨折；3、颅底骨折；4、脑震荡；5、右额部头皮栓挫裂伤；6、左侧胫骨上段骨折；7、胸部闭合性损伤；8、双肺挫伤；9、双侧少许胸腔积液；10、左前臂软组织挫伤。建议：1、住院期间留陪人一名；2、出院后门诊治疗六周；3、出院后全休八周。《广东省2018年度人身损害赔偿计算标准》中国有同行业“农、林、牧、渔业”在岗职工年平均工资为人民币（下同）40578元／年，本地区护理费（陪人费）为100元／人／天，住院伙食补助费为100元／人／天。 原告人莫锋必因两被告人的犯罪行为所造成的实际经济损失为：医疗费11394.40元、住院伙食补助费1300元（13天×100元／人／天）、护理费1300元（13天×100元／人／天）、误工费7670.91元，合共21665.31元。 上述刑事部分的事实，有经过庭审质证的抓获两被告人经过，破案经过，被告人潘显义、潘阳伟的供述，被害人莫锋必的陈述，证人杨某、粟某、胡某等的证言，相关书证资料，辨认笔录及照片，现场勘查笔录及照片，鉴定意见，视听资料等证据材料以及庭审笔录在案证实，足以认定。 上述民事部分的事实，有经过本院庭审示证和质证的下列证据所证实： 1、身份证复印件，证明原告主体资格； 2、医疗费发票、收据，证明原告医疗费用； 3、水电费、租金收据、发票，证明原告受伤后产生的费用； 4、车票，证明原告交通费用； 5、病历，证明原告伤情情况； 6、鉴定意见通知书，证明原告轻伤达一级程度（刑事伤情鉴定）； 7、费用明细清单，证明原告的医疗费用； 8、住院诊断证明书，证明原告的伤情； 9、诊断报告单，证明原告的伤情。 本院认为，被告人潘显义、潘阳伟故意伤害他人身体，致一人轻伤一级程度，其行为均已构成故意伤害罪。公诉机关指控两被告人的犯罪事实清楚，证据确实、充分，适用法律正确，指控两被告人的罪名成立，本院予以支持；对被告人潘显义判处有期徒刑一年三个月以上二年三个月以下，对被告人潘阳伟判处有期徒刑一年至二年的量刑建议恰当，本院予以采纳。被告人潘显义、潘阳伟到案后如实供述自己的罪行，依法可以从轻处罚。被告人潘显义、潘阳伟持凶器故意伤害他人身体，致被害人多处受伤严重，可酌情从重处罚。被告人潘显义对被害人的损失未有赔偿，可酌情从重处罚。被告人潘阳伟对被害人赔偿了人民币1000元医药费，其他损失未有赔偿，应在量刑时予以考虑。被告人潘显义的辩护人辩称：一、被告人是初犯、偶犯，没有前科，依法可以从轻处罚；二、被告人当庭认罪，对指控的犯罪事实和罪名无意见，认罪态度良好，可以酌情从轻处罚，对其量刑应该在一年到两年。被告人潘阳伟的辩护人辩称：一、被告人潘阳伟属于初犯，犯案后如实供述，认罪态度良好，可以从轻处罚；二、本案被告人潘阳伟是受人唆摆犯案，案发后已经支付被害人1000元，社会恶性、危害性相对较低，建议判处有期徒刑一年以下。上述辩护意见，除建议对被告人潘显义判处有期徒刑一年以下的辩护意见，无事实和法律依据，本院不予支持外，其余辩护意见，基本与客观现实相符，本院予以采纳。 关于原告人请求两被告人赔偿各项损失的数额认定问题： 1、医疗费11394.4元。原告人请求的医疗费中，原告人提供了鹤山市人民医院出具的收费票据，证实原告人共花费医疗费11394.4元（9637.5元＋1756.9元），本院予以确认和支持。原告人请求的其余医疗费用，因没有相关的符合规定的票据、病历、费用清单等证据材料予以佐证，且理据不够充分，本院不予支持。 2、住院伙食补助费1300元。原告人请求住院伙食费4641元，请求过高，本院不予全部支持。原告人住院13天，依相关规定按每人每天100元标准计算，原告人住院伙食补助费应为1300元（13天×100元／人／天），超出该数额部分，本院依法不予支持。 3、护理费1300元。原告人请求护理费12000元，请求过高，本院不予全部支持。原告人住院13天，依相关规定按陪人一名每天100元标准计算，护理费应为1300元（13天×100元／人／天），超出该数额部分，本院依法不予支持。 4、误工费7670.91元。原告人请求误工费40000元，请求过高，本院不予全部支持。原告人住院13天，医嘱全休八周，故原告人的误工时间为69天（13天＋56天）。因原告人既没有向本院提供其个人收入证明，又不能提供其从事工作行业证明，而原告人是农村户口，故误工费可参照《广东省2018年度人身损害赔偿计算标准》国有同行业“农、林、牧、渔业”在岗职工年平均工资40578元／年计算，误工费应为7670.91元（40578元／年÷365天×69天），对于超出该数额部分，本院依法不予支持。 5、关于原告人请求交通费585元，虽有相关的交通票据予以印证，但原告人在庭审中明确表示，该请求的费用非治疗期间所支出的交通费用，且两被告人均不予认可，故本院依法不予支持。 6、关于原告人请求支付营养费20000元，因其没有提供相关的医嘱证明，结合本案原告人的伤情考虑，本院对原告人的上述请求不予支持。 7、关于原告人请求支付鉴定费用1000元的问题。本案中，原告人并没有申请并进行鉴定，其请求支付鉴定费用1000元，缺乏事实和法律依据，本院依法不予支持。 8、关于原告人请求赔偿残疾赔偿金、精神损失费的问题。依照现行的法律法规及相关规定，在刑事附带民事诉讼中，残疾赔偿金、精神损失费均不属于调整的范围，况且原告人至今也没有进行伤残鉴定，因此，原告人请求支付残疾赔偿金30000元，精神损失费20000元，本院不予审查。 原告人上述各项经济损失（第1-4项）合计21665.31元。从本案两被告人的犯罪事实衡量，应由被告人潘显义承担60％即赔偿12999.19元（21665.31元×60％），被告人潘阳伟承担40％即赔偿8666.12元（21665.31元×40％），并互负连带赔偿责任。由于被告人潘阳伟已向原告人赔偿损失1000元，故扣减1000元后，被告人潘阳伟实际应向原告人赔偿7666.12元（8666.12元-1000元）。根据两被告人的犯罪事实、情节及认罪态度，以及给原告人造成的经济损失等实际情况，依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国民事诉讼法》第六十四条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十一条、第二十三条的规定，判决如下： 一、被告人潘显义犯故意伤害罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2019年8月6日止） 二、被告人潘阳伟犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月7日起至2019年5月6日止） 三、被告人潘显义、潘阳伟于本判决生效之日起十日内赔偿人民币20665.31元给原告人莫锋必（其中被告人潘显义负担12999.19元，被告人潘阳伟负担7666.12元，被告人潘显义、潘阳伟对上述赔偿款互负连带清偿责任）。 四、驳回原告人莫锋必的其他诉讼请求。 如果未按本判决指定的期间履行给付义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付延迟履行期间的债务利息。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或直接向广东省江门市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长 施锦琪 人民陪审员 李伟业 人民陪审员 李日升 二○一八年十一月十五日 本件与原本核对无异 法官助理 李兰贞 书记员 温俊杰 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。 《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 驾驶机动车致人伤亡或者造成公私财产重大损失，构成犯罪的，依照《中华人民共和国道路交通安全法》第七十六条的规定确定赔偿责任。 附带民事诉讼当事人就民事赔偿问题达成调解、和解协议的，赔偿范围、数额不受第二款、第三款规定的限制。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十九条医疗费根据医疗机构出具的医药费、住院费等收款凭证，结合病历和诊断证明等相关证据确定。赔偿义务人对治疗的必要性和合理性有异议的，应当承担相应的举证责任。 医疗费的赔偿数额，按照一审法庭辩论终结前实际发生的数额确定。器官功能恢复训练所必要的康复费、适当的整容费以及其他后续治疗费，赔偿权利人可以待实际发生后另行起诉。但根据医疗证明或者鉴定结论确定必然发生的费用，可以与已经发生的医疗费一并予以赔偿。 第二十条误工费根据受害人的误工时间和收入状况确定。 误工时间根据受害人接受治疗的医疗机构出具的证明确定。受害人因伤致残持续误工的，误工时间可以计算至定残日前一天。 受害人有固定收入的，误工费按照实际减少的收入计算。受害人无固定收入的，按照其最近三年的平均收入计算；受害人不能举证证明其最近三年的平均收入状况的，可以参照受诉法院所在地相同或者相近行业上一年度职工的平均工资计算。 第二十一条护理费根据护理人员的收入状况和护理人数、护理期限确定。 护理人员有收入的，参照误工费的规定计算；护理人员没有收入或者雇佣护工的，参照当地护工从事同等级别护理的劳务报酬标准计算。护理人员原则上为一人，但医疗机构或者鉴定机构有明确意见的，可以参照确定护理人员人数。 护理期限应计算至受害人恢复生活自理能力时止。受害人因残疾不能恢复生活自理能力的，可以根据其年龄、健康状况等因素确定合理的护理期限，但最长不超过二十年。 受害人定残后的护理，应当根据其护理依赖程度并结合配制残疾辅助器具的情况确定护理级别。 第二十三条住院伙食补助费可以参照当地国家机关一般工作人员的出差伙食补助标准予以确定。 受害人确有必要到外地治疗，因客观原因不能住院，受害人本人及其陪护人员实际发生的住宿费和伙食费，其合理部分应予赔偿。","writId":"0659bfa7e6f2e14d176c34b90fb8054f30c","writName":"潘显义、潘阳伟故意伤害一审刑事判决书"}
