{"ajId":"550ec629-7296-4996-9495-46ec6ada61b2","ajName":"洪强行贿一案","ajjbqk":" 东莞市人民检察院指控：力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，被告人洪强系该公司的法定代表人兼总经理。2012年至2014年期间，为了谋取经济活动中的竞争优势，洪强通过尹某1（另案处理）给予国家工作人员雷某等人（另案处理）以财物共计1263.0339万元。具体犯罪事实如下： 第一宗：洪强向雷某、尹某1行贿的犯罪事实 2012年上半年，广东电网有限责任公司东莞供电局（以下简称东莞供电局）局长雷某的妻弟尹某1找到被告人洪强并提出合作意向，尹称其可利用雷某的职务关系承揽东莞供电局管辖范围的相关电力工程。后洪强与尹某1经商议约定，二人在本市成立力信公司东莞分公司（以下简称力信东莞分公司），专用以通过雷某的职务关系承接当地电力工程，尹某1未出资而获得一半股份并以股份分红名义获得利益。雷某在明知尹某1与洪强合作并收受干股的情况下，多次利用职务便利为对方谋取利益。如将尹某1介绍给部分东莞供电局下属单位负责人；向东莞供电局松山湖分局局长卓某、沙田分局局长黄某1等人表示要关照尹某1等，为尹某1和洪强在获取本市电力工程方面提供帮助。在此期间，雷某与尹某1约定，上述以干股分红名义所获得的利益，暂由尹某1代为保管。之后，洪强、尹某1在黄某1等人的协助下，通过围标等方式非法取得了沙田镇、常平镇、松山湖等地的中低压配电网基建项目、配网修理和抢修项目等工程（合同金额总计3500余万元）；在东莞市输变电工程公司（以下简称东莞输变电公司）副总经理袁某1等人的协助下，未经正常议标等程序从东莞输变电公司、东莞电力设计院等单位承揽到虎门镇中心区110千伏送电线路迁改工程、110千伏进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站三通一平项目等土建工程（合同金额总计8800余万元）。 另外，在2013年上半年，东莞市城市快速轨道R2线旗峰、厚街主变电所工程施工总承包项目（以下简称R2线项目）进行公开招标，被告人洪强和尹某1得知后欲承揽该项目。由于力信东莞分公司不符合该项目的竞标资质，尹某1便找到东莞输变电公司总经理及袁某1等人，双方约定由力信公司东莞分公司协助东莞输变电公司竞标，中标后将该项目的土建工程部分分包给力信东莞分公司。后尹某1将上述情况告知雷某后，雷向R2线项目发包某东莞市轨道交通有限公司总经理提出在招标过程中给予力信东莞分公司关照。后东莞输变电公司竞标成功，并如约将R2线项目工程的土建部分（合同金额总计5500余万元）分包给力信东莞分公司。 为感谢雷某和尹某1的帮助，被告人洪强在收到上述工程款后，分给尹某1干股分红合计1232.0339万元，其中包括代尹某1支付尹位于葡萄牙共和国的房产购房款500万元，代为支付尹位于广州海珠区的住宅装修款153.6668万元，代为支付尹的朋友张某1位于本市南城区的房产购房款33.844万元，代为支付尹欠张某5的工程款25万元，以现金的方式支付给尹某1360万元，结算公司现金余款给尹70231元。 第二宗：洪强向袁某5行贿的犯罪事实 在东莞输变电公司与洪强、尹某1合作投标R2线项目工程并将土建部分分包给力信东莞分公司前后，为了感谢袁某1在R2线项目工程招投标及分包过程中所提供的帮助，被告人洪强分三次送给袁某1贿款共计31万元。 公诉机关向法庭提供了胡某1等证人的证言，力信东莞分公司账目等书证，被告人洪强的供述等证据。据此，公诉机关认为，被告人洪强无视国法，为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。提请本院判处。 法庭上，被告人洪强提出：1．他们利用的是雷某的影响力，而不是雷某的职务之便；2．关于雷某与尹某1之间的约定，其并不清楚；3．其只给过袁某5一次6万元，起诉书中的另外两次并不属实。 被告人洪强的辩护人提出：公诉机关指控的事实不清，证据不足，洪强不构成犯罪：1．尹某1参与了公司的经营，尹某1的分红来源于双方的合作，并不只是利用了雷某的关系；2．洪强没有和尹某1约定过分红中包括雷某的利益，尹某1和雷某之间也没有相关约定；3．关于行贿袁某5，其中20万和5万元那两次证据不足；洪强送给袁某5的6万元，袁某5实际收了5万元，没有达到对非国家工作人员行贿罪的定罪标准，不应构成犯罪。 经审理查明，力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，被告人洪强系该公司的法定代表人兼总经理。2012年至2014年期间，为了谋取经济活动中的竞争优势，洪强通过尹某1（另案处理）给予国家工作人员雷某等人（另案处理）以财物共计1263.0339万元。具体犯罪事实如下： 第一宗：洪强向雷某、尹某1行贿的犯罪事实 2012年上半年，东莞供电局局长雷某的妻弟尹某1找到被告人洪强并提出合作意向，尹称其可利用雷某的职务关系承揽东莞供电局管辖范围的相关电力工程。后洪强与尹某1经商议约定，二人在本市成立力信东莞分公司，专用以通过雷某的职务关系承接当地电力工程，尹某1未出资而获得相关电力工程利润的一半分红。雷某在明知尹某1与洪强合作并收受干股的情况下，多次利用职务便利为对方谋取利益。如将尹某1介绍给部分东莞供电局下属单位负责人；向东莞供电局松山湖分局局长卓某、沙田分局局长黄某1等人表示要关照尹某1等，为尹某1和洪强在获取本市电力工程方面提供帮助。在此期间，雷某与尹某1约定，上述以干股分红名义所获得的利益，暂由尹某1代为保管。之后，洪强、尹某1在黄某1等人的协助下，通过围标等方式非法取得了沙田镇、常平镇、松山湖等地的中低压配电网基建项目、配网修理和抢修项目等工程（合同金额总计3500余万元）；在东莞输变电公司副总经理袁某1等人的协助下，未经正常议标等程序从东莞输变电公司、东莞电力设计院等单位承揽到虎门镇中心区110千伏送电线路迁改工程、110千伏进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站三通一平项目等土建工程（合同金额总计8800余万元）。 另外，在2013年上半年，东莞市城市快速轨道R2线旗峰、厚街主变电所工程施工总承包项目（以下简称R2线项目）进行公开招标，被告人洪强和尹某1得知后欲承揽该项目。由于力信东莞分公司不符合该项目的竞标资质，尹某1便找到东莞输变电公司总经理及袁某1等人，双方约定由力信公司东莞分公司协助东莞输变电公司竞标，中标后将该项目的土建工程部分分包给力信东莞分公司。后尹某1将上述情况告知雷某后，雷向R2线项目发包某东莞市轨道交通有限公司总经理提出在招标过程中给予力信东莞分公司关照。后东莞输变电公司竞标成功，并如约将R2线项目工程的土建部分（合同金额总计5500余万元）分包给力信东莞分公司。 为感谢雷某和尹某1的帮助，被告人洪强在收到上述工程款后，分给尹某1干股分红合计1232.0339万元，其中包括代尹某1支付尹位于葡萄牙共和国的房产购房款500万元，代为支付尹位于广州海珠区的住宅装修款153.6668万元，代为支付尹的朋友张某1位于本市南城区的房产购房款33.844万元，代为支付尹欠张某5的工程款25万元，以现金的方式支付给尹某1360万元，结算公司现金余款给尹70231元。 认定上述事实，有经庭审质证、认证的以下证据证实： （一）书证 1．立案决定书等程序性文书：证实本案立案、逮捕、延期等诉讼过程情况。本案立案时间为2015年3月22日。 2．提押证：证实侦查人员依法对洪强的提审记录情况。 3．协助查询存款、汇款等情况通知书：证实侦查人员依法调取涉案人员及单位在银行的存款等情况。 4．到案经过：证实据本院交办线索，力信公司负责人洪强涉嫌行贿犯罪，侦查机关于2015年3月21日将洪强带回检察机关协助调查。在调查过程中，洪强主动交代了其为谋取不正当利益，与东莞供电局原局长雷某的妻弟尹某1合作，利用尹某1一雷某的密切关系承揽有关电力工程，并分给尹某11000余万元干股分红的犯罪事实。 5．常住人口信息表、查询资料：证实洪强的基本身份信息情况及其无前科的情况。 6．广州市居民常住户口登记表、户成员信息查询表：证实尹某1与尹某2为姐弟关系，雷某与尹某2为夫妻关系的情况。 7．职务任免通知材料：证实雷某于2011年1月被任命为东莞供电局局长、委员会委员、副书记的情况。 8．关于东莞供电局企业性质的相关资料：证实东莞供电局的国有企业属性。东莞供电局属于广东电网有限责任公司的分支机构，广东电网有限公司由国有独资企业原广东省广电集团有限公司更名而成，东莞供电局经营范围包括电网经营管理等。 9．力信公司工商资料：证实力信公司的成立、名称变更等情况，力信公司股东为洪强、叶某1、刘某3，法定代表人为洪强。 10．力信东莞分公司机读档案资料、分公司设立、变更资料：证实力信东莞分公司成立于2012年8月3日，为力信公司分公司；法定代表人为洪强；登记经营范围为：为隶属企业联络业务；负责人原为黄某2，后于2013年7月变更为胡某1。 11．东莞市常平盛祥机电维修服务部机读档案资料：证实该维修部成立于2013年7月5日，经营者为胡某1。 12．广州市兴至盛商贸有限公司商事登记资料：证实该公司成立于2009年11月27日，股东为尹某1、陈某2。 13．广东省电白建筑工程总公司工程内部责任书（一次补侦卷P7-12）：经洪强确认，证实洪强作为广东省电白建筑工程总公司内部承包责任者，以组建承办班子承接工程的情况。佐证洪强挂靠广东省电白建筑工程总公司承包涉案工程。 14．力信公司账目统计表：经洪强确认，证实其以力信公司分红名义给尹某1行贿的情况。其中2013年8月31日有两笔分红款分别为10万元、818820元，经手人为尹某1；2013年9月30日有一笔分红款为200万元，相关方为陈某3，经手人为尹某1；2013年9月至12月有多笔相关方为“MIAOLIN”的分红款，部分写有经手人为尹某1，总额为9939540元；2013年10月31日有两笔相关方为“张某1”的分红款分别为298440元、40000元，经手人为尹某1；2014年3月31日有一笔1500000元的利润分配款，相关方为姚某，摘要为“姚某企石公司提现，于4月初付东莞开拓业务”，经手人为尹某1；2014年4月30日有一笔200000元的分红款，摘要标注为“富之源业务费”，经手人为尹某1；2014年4月30日有一笔70231.2的利润分配款，摘要为“婉怡用剩现金作村长分红”，经手人为尹某1；2014年9月30日有一笔50万元的分红款，经手人为胡某1，备注为尹某1分红；2014年10月31日有一笔120万元的费用，摘要为“洪梅益海嘉里业务费作分红”，经手人为胡某1，备注为尹某1分红；2014年11月30日有一笔25万元的分红款，相关方为张某5，摘要为“分红（虎门电缆沟电气部分付张某5）”，经手人为胡某1；2015年1月31日有一笔150万元的分红款，摘要为“村长分红”，经手人为尹某1。洪强标注：相关方为“MIAOLIN”的款项及2013年8月金额为818820元的款项，均为其和尹某1在葡萄牙买房的费用，尹某1约占54％；2013年9月的200万元的分红其中100万元尹某1退回给其。 15．力信公司利润分配清单、支付证明单、银行电子回单：经力信东莞分公司英某1确认，证实该公司给尹某1干股分红的情况。涉案的贿款项目均包含其中。 16．力信公司利润分配清单、支付证明单、银行电子回单、费用报销单及涉案的力信东莞分公司、袁某2、胡某1、钟某、刘某4等涉及利润分配交易的相关银行账户交易资料：证实力信东莞分公司给尹某1干股分工的情况。 17．力信东莞分公司支付证明单、银行转账回单等：经洪强确认，证实其以分红款名义向尹某1分红的账务资料。所记载内容与上述力信公司账目统计表一致，另外有一份日期为2015年2月15日的支付证明单显示有一笔290万元的“分红（村）”金额。 18．力信东莞分公司账目表格：经洪强确认，证实其注资到力信东莞分公司的情况。 19．广东力信公司农业银行账户、东莞市常平盛祥机电维修服务部建设银行账户、东莞市高埗晟旭机电维修服务部东莞农村商业银行、胡某1招商银行、建设银行账户流水：经英某1确认，证实力信东莞分公司经营使用的银行账户的交易情况，本案涉案给尹某1的“分红款”大部分在其中有记录。 20．东莞市高埗晟旭机电维修服务部东莞农村商业银行对账单：经凌某1确认，证实该服务部银行账户是尹某1要求开设的，并交给力信东莞分公司财务人员保管、使用。 21．力信东莞分公司账目资料：证实力信东莞分公司2012年6月至2015年1月的记账情况，涉案尹某1的干股分红均包含其中。 22．胡某1招商银行、农业银行账户流水：证实胡某1提供给力信东莞分公司使用的银行账户的交易情况，部分涉案行贿款系通过胡的银行账户进行交易的。 23．支付证明单、银行转账回单：经胡某1确认，证实其经手填写单据的给尹某1分红款的情况。 24．收据、银行账户资料：经袁某2确认，证实尹某1收取力信东莞分公司150万元现金分工，后存入以袁某2名字的银行账户，供尹某1经营公司使用的情况。 25．洪强葡萄牙购房合同文本及译文：证实洪强于2013年12月在葡萄牙购买两处房产，分别支付31.5万、19万欧元的情况。 26．欧元汇率说明：有中国人民银行东莞市中心支行出具，证实2013年9月至12月人民币兑欧元的汇率情况，以佐证尹某1使用欧元购买葡萄牙房产的情况。 27．东莞市常平盛祥机电维修服务部、东莞市企石镇上洞建筑工程公司、姚某银行账户交易资料：经姚某确认，证实其通过东莞市企石镇上洞建筑工程公司银行账户帮助力信公司提现150万元并交给胡某1的情况。 28．胡某1、刘某4银行账户交易资料：经刘某4确认，证实其帮助胡某1提现200万元，并交给胡的情况。 29．力信公司银行账户交易资料：经张某5确认，证实力信公司于2014年11月11日向四川省岳池电力建设总公司汇款25万元，用于垫付尹某1欠张某5的工程款的情况。 30．张某1银行账户交易资料：经张某1确认，证实东莞市高埗晟旭机电维修服务部转账298440元给张，胡某1账户转账4万元给其的情况。 31．古典家具订购合同、古典家具订购单、钟某银行账户交易资料：经钟某确认，证实尹某1与钟某分两次签订了100万元与47.3万元的家具订购合同，并收取了洪强支付的家具款共计152.5万元的情况。 32．定制家具合同书、收据、说明材料：经钟某确认，证实洪强为掩盖其以支付尹某1家具款的方式行贿的犯罪事实，与钟某签订的假合同的情况，钟某与洪强又另行约定该假合同“作废”。 33．古典家具订购合同、订购单：经尹某1确认，证实尹某1（手写笔修改为“广东力信有限公司”）与钟某（手写笔修改为“新会区会城乾盛家具厂”）签订的两份总金额为147.3万元的家具订购合同的情况。 34．力信公司费用报销单、转账汇款回单、支付证明单、账户查询明细：证实力信东莞分公司以业务费、等名义通过胡某1及该公司使用的其他账户转账给钟某共计152.5万元的情况。 35．国家审计署驻广州特派员办事处审计资料：证实国家审计署驻广州特派员办事处对东莞供电局向力信公司发包10个项目（合同金额3540.69万元）、东莞电力设计院向广东电白建筑工程总公司分包虎门中心区110KV线路迁改工程、东莞输变电公司向力信公司分包R2线主变电所工程进行审计的情况。其中，审计署审计出东莞供电局发包给力信公司的项目中有9个经过雷某审批同意，存在以下一些问题：其一，1个项目同时选取了排名第二的力信公司和排名第一的单位共同中标，违反招投标规定；其二，存在招标结果未经内部审批、公示前即已向中标单位力信公司发出中标函的情况；其三，有8个项目存在对力信公司提交资料存在虚假资料、资料不全的审核把关不严的情况。 36．国家审计署驻广州特派员办事处审计资料：证实国家审计署驻广州特派员办事处对力信公司（含洪强挂靠广东省电白建筑工程总公司名义）承接项目的情况，力信公司在东莞地区承接项目50个，合同金额1.81亿余元，已收款1.03亿余元，其中含东莞供电局发包项目10个，东莞供电局三产企业分包项目12个。审计署查实洪强在承接R2线旗峰、厚街主变电所工程、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程4个项目中存在挂靠其他单位、与其他被邀请的施工单位串通围标等问题。根据洪强提供的毛利率测算，力信公司在东莞承接项目完成后，至少获取毛利2700万元。 37．力信电建公司合同清单、广东省电白建筑工程总公司合同清单、东莞电力设计院用户工程设计合同统计表、虎门中心区110千伏送电线路迁改工程、承包合同等资料：证实力信公司从东莞市供电局获取包括望牛墩镇2013年第二批中低压电网基建常规项目、沙田镇2013年第二批中低压电网基建常规项目、松山湖分局2013年配网修理和抢修项目、松山湖分局2012年配网修理和抢修项目、沙田分局2013年配网修理和抢修项目（和东莞市德峰电气安装有限公司共同中标）、常平镇2013年第一批中低压配网基建紧急项目、沙田镇2013年第一批中低压电网基建常规项目及业扩工程配套项目、常平镇2013年中低压配电网基建年中调整项目、常平镇2013年第二批中低压电网基建常规项目；从东莞输变电公司获取R2先旗峰、厚街主变电所工程项目、110KV进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站工程三通一平工程；从东莞电力设计院获取虎门镇中心区110千伏送电线路迁改工程，及一批项目的情况。 38．项目定标报告、评标报告、评标得分表等材料：经雷某确认，证实尹某1向其提出要做配网工程后中标的项目情况，具体中标项目包括望牛墩镇2013年第二批中低压电网基建常规项目、沙田镇2013年第二批中低压电网基建常规项目、松山湖分局2013年配网修理和抢修项目、松山湖分局2012年配网修理和抢修项目、沙田分局2013年配网修理和抢修项目（和东莞市德峰电气安装有限公司共同中标）、常平镇2013年第一批中低压配网基建紧急项目、沙田镇2013年第一批中低压电网基建常规项目及业扩工程配套项目、常平镇2013年中低压配电网基建年中调整项目、常平镇2013年第二批中低压电网基建常规项目。 39．内部议标记录表、中标通知书、合同签订审查表等：经刘某1确认，证实东莞市电力设计院为将虎门镇中心区110千伏送电线路迁改工程的建筑工程分包给洪强、尹某1挂靠的广东省电白建筑工程总公司，而制作内部议标相关材料的情况。 40．工程（招）议标记录表、中标通知书、外委单位推荐表、工程外委申请表、投标书等内部议标资料：分别经林某、刘某2、罗某5、易某、张某2、王某、张某3、曾某确认，证实东莞市输变电公司未经正常内部议标程序，将R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程分包给力信公司及洪强、尹某1挂靠的广东电白建筑工程总公司、广东粤东电力工程有限公司，并在形式上制作议标材料已应付检查的情况，相关人员均未实际评标。其中，刘某5作为电力设计院领导在虚假制作的材料上签名。 （二）证人证言 1．尹某1证实：（1）和洪强合作基本情况：我在东莞和力信公司的老板洪强有合作电力工程项目，洪强负责投标、对外经营，我负责内部管理。2011年或2012年的时候，洪强当时已经在东莞做过了角布变电站的工程，我有一次在和洪强吃饭的过程中，我和洪强谈到东莞的电力市场比较开放，于是我和他商量决定一起合作在东莞做电力工程。我和洪强商量好总共投入100万元，我和洪强各出资50万元，各占50％股份，并签订有协议，在东莞成立力信公司东莞分公司，以力信公司的名义承揽电力工程，具体对外联系客户，投标工作都是洪强负责的，我在公司负责内部管理，具体是管理财务、招聘人员，订立规章制度并给洪强他们的具体经营提意见等。出资时我拿了50万元现金在我广州市兴至盛商贸公司交给了洪强，这些钱是我有部分是我卖酒的货款，有些是从银行拿出来的。洪强没有写收据给我。力信公司东莞分公司的总经理是洪强，胡某1是东莞分公司的法人代表、总经理助理，分公司的一些具体事务由他负责。卢某是工程师，负责公司的工程管理和做标书。我在力信公司东莞分公司没有具体职务，但我可以管理公司的内务，包括招聘人员、人员培训、公司制度章程等制度、材料采购等。和洪强合作在东莞的用户工程和市政工程都做过。我记得的用户工程有中堂炼钢厂、松山湖胜华；市政工程有：常平路灯工程、配网工程；虎门电缆沟工程、沙田配网工程、洪梅（2017）粤19刑初16号 配网工程等，另外还有东莞地铁R2线的土建工程。上述工程是洪强通过招投标承揽回来的。我和洪强总共做了大概一两亿元的电力工程，在2014年洪强不再和我合作的时候，我和洪强估算过利润，大概每人可以分到利润1700至1800万元左右，因此总利润大概有3500万元左右。但现在有些工程还没有结算，因此具体利润有多少还不清楚。我从力信公司东莞分公司分过多次钱，总共大概拿了1000万元左右，具体金额我没有计算过。（2）和雷某的关系：雷某是我姐夫，他在东莞供电局任局长对我肯定会有影响。2011年我到东莞做电力工程之前，我去雷某家吃饭的时候，我跟雷某说过要到东莞做电力工程，但雷某怕我影响到他就没有同意，我当时说市场开放的，大家都可以做，为什么我不可以做，我又不是他的直系亲属。后来我又问过一次雷某，雷某还是不同意我到东莞做电力工程，但我还是自己到东莞和洪强一起合作做电力工程。大概在2012年下半年，我才告诉了雷某我和洪强合作在东莞做工程的事情，雷某听了之后默许了。我没有和雷某、洪强一起商量过合作的事情。（3）与供电分局局长认识的情况：我和塘厦供电分局的局长叶伟新、常平供电分局的局长吴某1、沙田分局的局长黄某1、松山湖分局的负责人卓某、洪梅分局的局长房锦滔比较熟悉，一起吃过多次饭，其他的分局长也认识，但没那么熟。黄某1是雷某介绍给我认识的，卓某印象中是黄介绍给我的。和雷某及分局长一起吃饭的我现在记得有下面两次：一次是在2012左右，力信公司在东莞盈丰饭店吃年饭，当时卓某、吴某1等分局长都在场，我打电话叫我姐夫雷某过来，在接近尾声的时候，雷某过来了，他当时已经喝过不少酒，来到后大概只停留了10分钟之，并和我公司领导及几个分局长一起喝了一些酒。另一次是在星河传说附近吃饭，约在2011年年底，当时是卓某叫我过去吃饭的，在场的有雷某、卓某和市供电局的何某等人，当时他们主要商谈工作上的事情。（4）在葡萄牙买房情况：大概在2013年，当时欧元危机，楼价比较便宜，我在广州侨外中介公司看到葡萄牙买房的介绍，后来有从网上看到在投资50万元葡萄牙买房可以投资移民，于是我就去葡萄牙看了房子，回来后我和洪强说起，洪强也想买，于是我就和洪强一起去葡萄牙找当地的房产中介买房，确定买房后，我就把买房的价钱和一个叫苗某的人的账号写了一张单给洪强，让洪强从力信公司转钱到苗某的账户，之后就由洪强吩咐力信公司的财务英某1把钱转到苗某的账户，苗某再将外汇欧元分别转到以我名义和以洪强名义在葡萄牙银行的账户。我做酒生意的时候，因为要从一个叫端木的厦门人那里拿酒，由于我买房需要外汇，端木就提供了苗某的电话和微信给我，端木说苗某是他的姐夫，让我找苗某兑换外币，因此我平时就主要通过微信和苗某联系。我们从力信公司汇款约1000万元给苗某，兑换为120万欧元，分别转给以我和洪强名义在葡萄牙银行的银行账户各60万欧元。在葡萄牙买的房子是在葡萄牙里斯本世博区，面积100多平方米，三房两厅的。确认了力信电建公司的支付证明单及相关转款单据中的““MIAOLIN”可能就是我和洪强在葡萄牙买房时兑换欧元的人苗某的账户，我把MIAOLIN的账户给了洪强，洪强和英某1具体处理转账的事情。我在葡萄牙买房花了57万欧元，折合人民币400至500万元。（5）为张某1付房款的情况：张某12013年买房的时候，从力信公司东莞分公司借了约34万多元，后来这笔钱作为我力信公司分给我的分红。房子是在东莞江南第一城86栋23层。张某1买房的时候，我将张艳林的银行账号交给英某1，让英某1从力信公司东莞分公司转34万多元给张某1，张某1当时还写了借条给英某1。后来我跟洪强说转给张某1的34万多元作为给我的分红，当时胡某1还写了张纸条，说明借给张某1的34万多元已经还清。力信公司东莞分公司曾经借张某1的身份证买过一辆福特车，但这辆车实际上是力信公司东莞分公司的，平时都是力信公司东莞分公司的员工在使用。确认了东莞市高埗晟旭机电维修服务部银行流水，其中2013年10月23日转账支付张某1298440元；出示胡某1招商银行尾号0011账户银行流水，其中，2013年10月30日转账支付张某14万元。2笔转账给张某1的资金共计3398440元，转给张某1的3398440元就是公司当作给我的分红款。（6）在钟某处购买家具：装修房子在2012年下半年，我在广州海珠区保利康桥的房子装修好了准备买家具，我在江门一间家私厂订做了一套全屋红木家具，另外我顺便帮我姐姐尹某2在佛山的房子也订购了几件，我当时从力信东莞分公司的分红款支付了购买家私的款项，共计100多万元。确认了两份江门市会城乾盛家具厂钟某提供的《古典家具订购合同》复印件，金额共计147.3万元，是我当时找江门市的家私厂订做全屋红木家具时所签订的合同，两份合同上甲方签名是我亲笔所写，乙方钟某是家私厂的老板的签字。我告诉洪强要从合作的资金中分一些钱给我买家私，洪强同意把这些支出当做给我的分红。我也帮尹某2也订制了几件红木家具，这些钱是我垫付，后来我姐姐尹某2或姐夫雷某全部支付给我了。（7）7万多元余款分红：力信东莞分公司财务账记载，2014年4月30日有一笔利润分配资金共计70231.2元记作尹某1的分红款，摘要为“婉怡用剩现金作村长分红”，据我回忆，在2014年4月我和洪强不再合作，洪强把力信公司的印章和银行账户收走，公司的工人还要发工资和还有些费用要报销等，我叫洪强给回一些现金给我运作公司，洪强给回了一些现金给我的财务人员袁某2，用于报销之前的费用和发工资，至于有没有剩余的资金以及剩余多少我就不清楚了，具体英某1应该清楚。（8）其他分现金情况：力信公司东莞分公司还分过现金给我，大概四次左右，每次60至70万元左右，一共分了约250万元左右。2014年1月之后，每次分钱之前，我先打电话催洪强分红款，然后洪强就会安排公司的胡某1或张某4拿现金给我，他们两个都是拿到我在广州黄埔大道中197号伟成商务大厦1604号房的兴至盛公司或者我在广州黄埔大道中的海景花园的家里给我的，胡某1和张某4大概各拿了两次。我把其中的约120万元分多次存入我在广州光大银行的账户，用于炒股票；另外的约130万元给我用于日常消费，包括归还每个月在广州招商银行信用卡的消费款及日常支出。（9）力信的财务是我负责管理。我负责总体监督公司资金的所有进出，我每个星期和每个月都有看报表，我知道公司的所有支出，具体程序是所有支出最后都需要洪强签名，因为他是法定代表人，从总公司出数需要洪强签名。（10）我和洪强合作期间，除了用力信公司东莞松山湖农业银行账户之外，还用过一些其他银行账户，如在东莞常平等开设过几个机电维修服务部账户，另外还以员工胡某1、英某1等人的名义开过个人银行账户，供力信东莞分公司使用。这些账户归财务人员保管，账户资金实际上是力信东莞分公司的资金。高埗晟旭机电维修服务部、东莞市常平盛祥机电维修服务部其实没有实际运作，该服务部银行账户由力信公司员工英某1保管。 辩解情况：（1）有出资、经营：2012年之前洪强在东莞做过几个变电站的土建工程，其中一个角布变电站还获过奖。以前没做过电力工程，洪强觉得我管理能力比他强，所以找我合作。我的经营理念比洪强高，具体表现在我把力信东莞分公司选址在供电局松山湖分局对面，我还要求公司制作了网站等。我的第一学历是中专，学的是轮机管理，第二学历是大专，学的是经济管理。洪强本来有力信公司，因为我们两个要合作，为便于单独核算，所以成立分公司。我主要是进行内部管理，洪强主要是外部接单和工程管理。2014年2-3月份左右，因为洪强觉得自己行，现加上双方经营理念不同就分开了，洪强用力信公司的名义继续在东莞接业务，我就挂靠在了粤东公司继续在东莞接业务。力信东莞分公司是我与洪强两人共同投资成立的，我们两个是老板，出资比例一样，我出了50万元，洪强也是50万元。我与洪强在力信东莞分公司的分红有记录，是力信东莞分公司的财务人员英某1记录。（2）给陈某3转钱不涉及分红：陈某3是我妻子陈某2的姐姐，在江西有一家做玉米生意的公司。我曾经吩咐英某1从力信公司东莞分公司转了200万元给陈某3。因为陈某3的公司周转困难，叫我转钱给她周转，于是我就叫英某1从力信公司东莞分公司转账过去给她。后来我转了210万元给洪强的老婆毛某了，作为归还这200万元的本金和利息。（3）虎门110KV电线迁改工程：该工程总的发包某是东莞电力设计院，力信东莞分公司分包的工程分是土建部分，金额有2000多万元，土建工程是洪强去承接回来的，具体情况我不清楚。电气部分的发包某是东莞市输变电工程公司，工程金额200多万元，是粤东电力工程公司施工的。用粤东电力工程公司的名义承接电器工程是因为该公司有施工的资质。（4）R2线土建工程：R2线的土建工程是力信东莞分公司于2013年承接的工程，当时是从东莞市输变电工程公司承接回来的。洪强承接R2线工程时需要与东莞市输变电公司的刘某5、袁某1打交道。 2．雷某证实：（1）同意尹某1提议的情况：我在2011年1月被调任东莞供电局局长，2011年初一天，尹某1来到我家里跟我说，别的供电局领导亲属都可以利用关系接到电力工程来做，为何他不行，他说只要找到工程，不需要出资，随便都可以找到支工程队来做。尹某1提出要利用我的关系进入东莞电力工程市场，还说只要我肯帮忙，他肯定可以承接到用户工程，接到用户工程后，就找一个施工队伍合作施工就可以了，自己不用出资都行。我开始没同意，但尹某1老缠我，我就同意了。之后尹某1找到洪强开始一起合作承接东莞的电力工程。在这期间，尹某1曾有几次跟我说，他赚到钱要分一些给我，我当时拒绝了，我告诉他，现在单位给我发的工资足够用，将来我辞职经商时，希望他到时能在资金方面给予资助，尹某1同意了。我同意尹某1的提议的原因主要有两个，一个是我考虑到东莞供电局很多领导亲属都有电力工程，我心理不平衡，二是我认为电力行业越来越难做，电网系统在三五年之内可能把我安排到西部去轮岗，我不太愿意去西部，心理有辞职经商的准备，尹某1做得好，以后也能在资金上帮到自己，可以给自己留条后路。（2）和洪强的接触情况：我在佛山供电局任副局长的时候就认识洪强了。2011年下半年某天下午，尹某1约我在东莞市旗峰路东华医院旗峰门诊旁边的一家艺术馆吃饭，我去到的时候发现洪强也在场。我说洪强的施工管理能力还是不错的，我对洪强说尹某1的活动能力很强，如果你们能够合作进入东莞用户工程市场就好好合作，有需要的话，我会帮忙的。之后尹某1就和洪强合作承接东莞的用户电力工程，后来尹某1又要求做松山湖的配网抢修工程，我也都同意了。不久尹某1也和洪强一起合作承接了松山湖、沙田、常平等分局的配网工程，还有轨道交通R2线的土建部分工程。（3）尹某1没有出资：尹某1开始时只是提及要用我的关系去拉用户工程来做，只是说接到工程就可以找施工队合作，自己不用出资都行，我认为尹某1应该没有出资，我也没有叮嘱尹某1出资。后来南方电网纪委介入调查后，我发现洪强的公司注册股东里没有尹某1的名字，进一步印证了我的判断。大概在2014年底，国家审计署调查后，尹某1对我说他和洪强私下签订了合作协议，我说洪强反映你没有参加力信公司经营，你现在又说留有协议是留下把柄，让尹某1把协议销毁了。（4）具体帮忙情况：①我介绍了沙田供电分局的局长黄某1给尹某1认识，后来尹又认识了松山湖分局局长卓某、常平分局局长吴某1等人，这些供电分局的领导都知道尹某1是我的小舅子，都会给我面子给工程给尹某1来做。大概在2012年春节前，我和供电局新招的人员在东莞市区的盈锋饭店吃饭，尹某1打电话说他在也盈锋饭店，叫我过去一下。我过去后发现是洪强的力信公司在聚餐，黄某1、吴某1、卓某等几个领导也在场，我当时跟尹某1和几个供电分局局长同一桌，说尹某1是我妻弟，我喝了几杯酒就离开了。那些供电分局局长知道尹某1是我妻弟，在发包工程时就会给我面子把工程交给尹来做。尹某1利用我的关系，从供电局及下属单位先后承接了110KV进麻线的用户迁改工程、虎门架空线下地工程、220KV新和变电站三通一平工程等一批工程，累计金额超过2亿元人民币。②2012年东莞输变电公司向找人合作，做大的用户工程。东莞快速轨道交通R2线需要公开招标一批工程，尹某1知道后就找东莞输变电公司的总经理刘某5要求合作这个项目。尹某1就找我帮忙，让输变电公司的刘某5和R2线发包某东莞轨道公司的领导认识一下。同时R2线施工要迁改一大批电力工程，东莞市轨道交通公司和路桥总公司必然有求于东莞供电局。我就安排输变电公司的总经理刘某5和R2线的业主东莞轨道交通公司老总陈某1及路桥总公司的人一起吃饭，并向他们说明东莞输变电公司要投标R2线工程，希望他们支持，陈某1当场表示欢迎并支持。最后东莞输变电公司中标了，并将土建部分分包给洪强的力信公司，工程量约5000多万元。后来尹某1说这个项目赚到大钱了，他和洪强合作可以分成了。尹某1说其负责承接工程，由洪强的公司负责施工，只要是在东莞承接到的电力工程都算是尹某1承接回来的，所得的利润他和洪强五五分成。尹某1已经与刘某5商量好输变电公司中标R2线之后将土建部分分包给力信公司，因此我打招呼帮输变电公司中标，实际上也是帮助尹某1和洪强取得R2线土建分包工程。（5）尹某1曾经三次要分钱给我，分别是他跟洪强合作前、R2线中标后、南方电网纪委介入调查后，我都拒绝了。我就跟尹某1说如果我实在干不动，要出来闯一下，希望他到时候能帮我。（6）尹某1分钱情况：我知道尹某1买家具的100多万元、装修房子的100多万元、在葡萄牙买房的800万到900万元左右及尹某1给其妻子外家买饭给的200万元都是从力信公司里支出的，都是尹在东莞承揽的电力工程赚到的钱。（7）资金往来情况：2011年春节，我在云南腾冲买房，尹某1借给我房款50多万元，当年我把钱都还给了他。2012年，我和尹某1一起到新会买红木家具，我的家具款40多万元都是尹某1支付的，2014年家具都到齐后我把家具款都给了尹某1。2012年我去新西兰旅游借了尹某16.3万元，后来归还了。2013年春节我向尹某1购买二手三菱吉普，后来车款都支付给了尹某1。2015年初，我和尹某1分别买了唐卡，买回当天就将钱都还给了尹某1。 五份自我交代等自书材料：书写内容与供述内容情况一致。 3．袁某1证实：（1）大概2013年3月，上述R2线项目发出招标公告前，当时公司的经理刘某5说，这个R2线项目的业务量大和影响大，他会与东莞供电局局长雷某去跟业主方东莞市轨道交通公司沟通，尽力为公司争取这个项目，让我做好招投标的准备工作。在发出招标公告后，力信公司的洪强和尹某1来到输变电公司刘某5的办公室，和我、刘某2一起谈这个R2线项目，刘某5叫我多跟力信公司合作，一起争取R2线工程。这是我第一次与洪强、尹某1见面。后来，有一次轨道公司在东莞市供电局开关于线路迁改的协调会，开完会在供电局吃饭时，雷某跟轨道公司老总陈某1介绍过我们输变电公司，并让他们支持一下东莞供电局的下属企业参与上述R2线项目的招投标。我记得一开始参与报名的公司有约25家，最终确定参与投标的公司有大约12家。最终参与投标的这12家公司中，上述我说过的7家是陪标的，对方在投标的时候故意报价偏高，没有中标。中标后，输变电公司将上述R2线项目的土建部分分包给力信公司，其他主体工程还是由输变电公司建设施工。原本是需要通过内部议标的方式进行分包，但在输变电公司与轨道公司签定合同后，输变电公司直接与力信公司签定上述R2线项目的土建部分的分包合同，没有走内部议标程序。后来2013年11月左右，南方电网监察局在东莞供电局调查相关工程情况，其中监察局要求输变电公司提交上述R2线项目的资料。得知情况后，刘某5立即要求办公室和工程部补办上述R2线项目土建部分的分包内部议标流程。由于时间仓促，输变电公司内部议标小组许多成员都不在，因此在公司的议标记录当中，除了张某2的签名是真实的，其他议标人的签名都是冒签的。从R2线的整个项目过程来看，力信公司招标前就参与进来，而且是雷某小舅子的公司，应该是事先就达成一致，一旦输变电公司中标，土建部分就是交给力信公司施工。输变电公司平时分包的项目一般按一定标准收取管理费，土建工程收取工程款的8％，但实际收取了力信公司分包总价的5％作为管理费。我估计是因为刘某5考虑到力信公司是雷某小舅子尹某1的公司，而且从上述R2线项目一开始，力信公司就一直有参与其中，我感觉到输变电公司与力信公司已经达成了这方面的默契。（2）在盈锋饭店吃饭情况：2013年9月，R2线中标后，我公司为了庆祝，刘某5组织市输变电公司中层以上干部与洪强、尹某1等人一起到东莞市东城盈锋饭店吃饭。在场的还有常平供电分局局长吴某1、沙田供电局长黄某1、松山湖供电分局局长卓某、麻涌供电局长李某2。（3）其他项目：①万江220KV新和变电站三通一平工程的业主是东莞市供电局，是在广州建设工程交易中心通过正常招投标过程投得的，工程量约600至700万元，原本是全部转包给力信公司做的，但2013年11月左右南网监察局来到东莞检查，说全部转包违反南网基建工程的分包管理规定，后来输变电公司只将其中约400万的工程量分包给力信公司做，他们挂靠在广东电白建筑总公司的。②麻涌110KV进麻甲乙线迁改工程业主是东莞市汇商电子商务有限公司，是汇商电子商务公司直接找到我们输变电公司进行施工，工程量约650万元，将土建部分分包给力信公司做。③110KV虎门中心区迁改工程的业主是虎门镇政府，是东莞电力设计院投标回来的然后分包给我们输变电公司，工程量约450万元，全部转包给力信公司。当时我们公司从招标平台得知东莞电力设计院中标了110KV虎门中心区迁改项目的勘查、设计、施工一体化工程总承包。后来刘某5和刘某2直接与设计院院长刘某1谈了承包电气安装哦故昵称的事，后来输变电公司顺利获得了东莞电力设计院分包的11KV虎门中心区迁改项目的电气安装工程。后来我们拿到工程图纸后，刘某5去决定把电气工程全部分包给尹某1挂靠的粤东电力工程公司，仅收取了14％的管理费，使公司少赚了很多。 4．陈某1证实：（1）2009年7月份国家发改委批复东莞轨道交通这个项目后，东莞成立东莞轨道公司，开始第一条轨道交通线路R2线的建设工作。我负责东莞轨道公司的全面工作。R2线是东莞市政府出资建设的城市快速轨道交通设施中的其中一段的简称，起点是东莞火车站，终点是虎门火车站，整个东莞范围内陆续会建设好几条这样的线路。其中R2线全线共设置2座主变电所，即旗峰主变电所和厚街主变电所。记得2013年3月左右的一天，东莞市轨道办主任带我和副总经理吴某4等人去东莞市供电局协调茶山车站高压线迁改工程。会后，雷某招待我们到饭堂吃饭，在吃饭过程中雷某跟我说叫我支持一下下属企业东莞输变电公司参与R2线电力工程的招投标工作，提升一下企业的业务能力。当时我就表态说欢迎有能力有资质的企业参与我们的工程建设，我们的招投标程序是放在省里招投标，文件是公开的，我们会执行政府法律法规，并尊重评标专家的意见。我记得有几次在市政府开完会或其他场合见面，雷某都会跟我提一下希望我能支持东莞输变电公司参与R2线的招投标，我还是会像上述那样回答。最后也是由东莞市输变电公司中了标。东莞轨道公司的工程都是提交到省招投标中心招标的，东莞市输变电公司是如何中标的我不清楚。我不知道东莞市输变电公司中标后有将中标的土建工程分包给广东力信工程有限公司的情况。在实际上我们原则上不允许将工程分包出去，因为按我国《建筑法》的规定总承包单位不能将工程转包或违法分包。按法律规定中标方要将中标工程分包肯定要监理公司和业主方同意才行。 5．吴某1证实：（1）2012年左右，力信公司在塘厦做了一个样板工程，常平供电分局还组织了人员去参观，我知道洪强是力信公司的法定代表人。过了一段时间，洪强主动打电话给我说想带一个朋友来拜访我，后来洪和当时叫尹某4的人一起来我办公室，说想到常平供电分局辖区承接电力工程。后来我听说尹某4就是尹某1，是雷某的妻弟。有一次，洪强和尹某1到常平供电分局找我说想承接常平供电分局的工程，我知道尹某1是雷某的妻弟，不想得罪他，就同意了。我把供电分局的副局长李某3、计建部主任周某介绍给尹某1和洪强认识，我还跟李和周说尹某1和雷某的关系，按时他们为尹某1承接工程提供方便。接下来，如果尹某1和洪强想承接常平供电分局辖区的电力工程时，我都会叫他们去找周某等人，周也会向我汇报，我都会说没意见。后来我们应尹某1和洪强的要求推荐了力信公司参与常平供电分局的几个电力工程的投标。（2）2013年春节前，尹某1请我到东莞市区的盈锋酒店吃饭，雷某在饭席后期也来了，但席间雷没有说什么话。 6．刘某1证实：（1）东莞电力设计院的主业是大型的电力工程设计。东莞电力设计院还有总承包资质，2012年左右开始做过一些总承包工程的业务。2013年左右做过虎门镇中心区110千伏送电线路迁改工程勘察设计一体化总承包工程（以下简称虎门电线迁改工程），工程总金额大约8千万元，业主是虎门镇政府，这是东莞电力设计院第一宗总承包工程。另有一宗2014年开始承接，至今仍在施工的松山湖状元笔输变电工程，工程总金额是大约6千万元，业主是松山湖的一家能源公司，实际上也是松山湖管委会下面的。还有一宗小工程，我忘记了名字，地点在旧东莞供电局，是旧电房改造。东莞电力设计院至今就做了这三宗总承包工程。（2）2013年上半年，东莞电力设计院从虎门镇政府中标得到虎门电线迁改工程的总承包之后，一方面由设计院负责完成设计部分，另一方面由于设计院没有电气安装和土建的资质，而虎门镇政府方面的工期比较紧。考虑到这是我们的第一宗总承包工程，我们也没有什么经验，于是我们就跟东莞市输变电工程公司联系，因为大家都属于东莞供电局下属的企业，我是比较相信兄弟单位。我一开始安排设计院经营部的张勇与市输变电公司方面联系，但是张勇反馈说市输变电公司没什么反应。我就亲自跟刘某5联系，刘某5开始也没有表现得很热心，说考虑一下，后来才同意由输变电公司分包施工。不久，我与刘某5一起到虎门开协调会。刘某5把我拉到一边，说如果把虎门电线迁改工程的电气安装和土建施工分包给市输变电公司，刘某5也会将土建部分分包给广东电白建筑工程总公司。我问刘某5广东电白建筑工程总公司是什么公司。刘某5跟我说广东电白建筑工程总公司就是做角步变电站的是施工队。刘某5还挑明了跟我说广东电白建筑工程总公司是时任东莞供电局局长雷某的小舅子姓尹所挂靠的。我经过考虑，认为角步变电站确实做得比较好，而且广东电白建筑工程总公司是由局长雷某的小舅子挂靠的背景，我不敢得罪领导，所以我同意了刘某5将虎门电线迁改工程的土建部分分包给广东电白建筑工程总公司的建议。过了一两天，刘某5就带了洪强来到我的办公室，并向我介绍这个就是广东力信公司东莞分公司的负责人洪强，之前的角布电站是他做的。洪强打算以广东电白建筑工程总公司来承接虎门这个工程的土建部分。我当时表示同意。后来我和洪强交谈过多次，洪强跟我提过力信分公司是他和姓尹的人一起合作经营，也就是刚才所说雷某的小舅仔，这次也是他们一起挂靠广东电白建筑工程总公司来承接工程。以后来东莞电力设计院就将虎门电线迁改工程的电气安装部分分包给市输变电公司，将土建部分分包给刘某5推荐的广东电白建筑工程总公司。广东力信公司能施工角步变电站，这次承接工程却要用广东电白建筑工程总公司，应该是洪强他们的广东力信公司的资质不够，而他们挂靠在广东电白建筑工程总公司的资质是一级，符合条件。具体分包过程是刘某5提议了东莞市输变电工程公司、东莞市安某公司与广东电白建筑工程总公司一起投标。东莞电力设计院就向这三家公司发出了招标邀请，这三家公司各自向东莞电力设计院交投标书。经过内部议标，广东电白建筑工程总公司就顺利获得该工程土建部分的分包。议标只是个形式，为了保护自己，免受以后的审计追查。实际是早已经确定好广东电白建筑工程总公司分包土建部分。另外两家参与投标的市输变电公司、市安某公司都是刘某5安排的且是刘某5管理的公司，广东电白建筑工程总公司当然能顺利中标了。（3）制作假内部议标材料：侦查人员出示的东莞电力设计院《内部议标记录表》，显示项目名称为“虎门镇中心区110千伏送电线路迁改工程勘察设计一体化总承包工程”，议标时间2013年7月19日，经我辨认，这是东莞电力设计院在事先确定东莞市输变电工程公司分包该工程电气安装部分、广东电白建筑工程总公司分包该工程土建部分后，设计院根据刘某5提供的资料制作的一份议标程序资料，用于应付检查的。该表格是东莞电力设计院根据刘某5提供的材料制作的。虎门电线迁改工程的分包工程是不规范的，第一是由输电变公司帮忙指定中标单位，第二是参与议标的单位都是同输变电找来，并非向社会公开邀请，第三是参与评标的人员都是从我们电力设计院内部抽取来评标。 7．房某1证实：（1）我通过一个朋友魏祥认识了尹某1和洪强，魏说尹某1是雷某的妻弟，洪强是力信公司老板，洪和尹合作经营力信公司。2012年中尹某1到洪梅供电分局问我是否有工程给他做，我问他是否有兴趣做疏港大道洪梅段架空线迁改工程，他说想承接。后来我安排了下属叶秋欢负责处理该工程的内部议标事情，并交代他将工程给力信公司做。因为尹某1是雷某的妻弟，我是基于雷的身份才将工程给他做的。我也向雷某汇报过工程情况，他也说可以给外面的施工单位来承接，因为此前尹某1已经向我表示过他想承接工程，我猜到雷是在暗示我把工程给尹某1。（2）2012年底，尹某1到洪梅供电分局说要承担洪梅2013年的配网工程，当时尹还挺强势，我怕得罪雷某，也想讨好雷，就推荐了尹某1参与投标。尹某1说他挂靠了东莞市中升电力工程有限公司，所以我推荐了中升公司。洪梅供电分局推荐的另外4家参与投标的施工单位都是洪强和尹某1提供的。尹某1在承接上述配网工程期间，还打电话给我说我们供电分局的管理人员对他们的工程管理太严。几天后，我跟雷某汇报工作时，雷说我没把单位业绩搞好批评我，我怀疑是尹某1向雷某投诉我不听他话。（3）2013年洪强还找过我，让我们在洪金南路的城轨电力工程的通电、验收方面给予方便。（4）2013年春节前，尹某1请我去盈锋酒店吃力信公司的年饭。吃饭期间，雷某也过来向大家敬酒，应该是尹某1叫他来的。我意会到雷某过来敬酒的行为是想告诉我们他与尹某1的关系，让在场的供电分局长多关照尹某1。 8．卓某证实：（1）2011年夏天的一天，大概是六七月，我当时还是东莞供电局松山湖东电分局副局长（主持工作），雷某有打电话跟我说他一个姓尹的朋友要过来找我，让我接待一下。当日稍后时间，尹某1和洪强就一起来到我办公室找我，我接待了他们，我是这样认识尹某1和洪强的。尹某1当时说的主要意思是洪强的广东力信公司想在松山湖承接电力工程。洪强和尹某1一起来见我，我认为意思是告诉我他们两个是一起合作做电力工程的，想在松山湖承接电力工程，并且由于雷某事先给我打了电话说他一个姓尹的朋友要来找我，是利用雷某的关系让我帮助他们在松山湖承接电力工程。我是在与洪强、尹某1第一次见面之后不久，我听洪强说尹某1是雷某的妻弟这层关系。2012年年底2013年春节前，广东力信公司东莞分公司组织员工在东莞盈锋饭店三楼吃年饭，我被邀请了去，吃饭过程中尹某1打了电话把雷某叫了来，在这个场合我确信尹某1和雷某的不一般关系。雷某来了之后跟我们话不多，主要意思是说广东力信公司在东莞做工程，大家相互照顾一下。雷某说完之后，跟我们一起喝酒，不久就离开了。（2）我们松山湖供电分局下属是没有三产公司的，每年的配网修理和抢修项目都是需要对外公开招标的。尹某1和洪强得知松山湖供电分局需要招标，2011年年底左右，洪强或者尹某1过来找我，说他们想做2012年松山湖供电分局的配网修理和抢修项目。我当时没有办法答应说一定会把2012年的配网修理和抢修项目给他们做，只是跟他们说如果他们要做的话，自己找五六间符合资质的公司一起去投标，我帮他们把投标的公司报上去东莞供电局走招标程序。然后洪强和尹某1就找了6家公司报过来给我们，其中包括他们自己的广东力信公司。我交代松山湖供电分局配电部主任潘桂昌说广东力信公司施工质量是可以的，叫潘桂昌处理，将连同广东力信公司等6家公司一起报上去东莞供电局招标。最后，广东力信公司，即尹某1和洪强的公司就中标了松山湖供电分局2012年配网修理和抢修项目了。尹某1和洪强是以广东力信公司的名义投标松山湖供电分局2012年配网修理和抢修项目的，基于尹某1与雷某的关系，我已经同意让广东力信公司做了。按照我们一贯的做法，我们下面的供电分局报上去东莞供电局的公司中，排在第一位的公司就是项目所在地的供电分局希望中标的公司。我让广东力信公司自己找另外的五六家合资质的公司一起投标，报名手续全部由广东力信公司去做，松山湖分局配电部可以通过招标资格预审进行把关，由于其他几家都是力信公司找来陪标的，所以他们自然会把标书做到符合要求又有利于他们中标。（3）广东力信公司中标2013年松山湖供电分局配网修理和抢修项目工程的过程和方法，跟他们中标2012年松山湖供电分局配网修理和抢修项目工程基本一样。也是由洪强或者尹某1过来找我，说他们想做2013年松山湖供电分局的配网修理和抢修项目。我让他们自己找五六间符合资质的公司一起去投标，标书他们自己做好，我帮他们把投标的公司报上去东莞供电局走招标程序。 9．黄某1证实：（1）我在2012年4月前任虎门供电分局副局长，2012年4月至2012年9月期间任沙田供电分局副局长，2012年9月至今任局长。2012年3、4月份，雷某带着家人来虎门镇吃饭，叫上了我。雷某介绍了他妻弟尹某1给我认识。后来在松山湖供电分局，尹某1当着松山湖供电分局局长卓某的面介绍了洪强跟我认识，后来尹某1也承认他与洪强是合作经营力信公司的。洪强和尹某1在沙田分局承接了沙田镇2013年第一批、第二批中低压配电网基建常规项目工程、2013年配网抢修项目及几个用户工程。（2）大约2012年底某天，尹某1或洪强主动到沙田供电分局找我，说想承接2013年的配网工程，我说可以，但需要经过招投标程序。后来每次招投标钱，尹某1或洪强会提供力信公司等几家施工单位给我，让我推荐他所提供的施工单位。接着我会召集沙田供电分局的副局长等人一起讨论推荐名单，并告诉他们雷某的亲戚所合作的公司推荐了几家单位，他们都没反对。沙田供电分局就将尹某1或洪强提供的施工单位推荐给市供电局。后来沙田镇2013年第一批、第二批中低压配电网工程由力信公司中标，沙田供电分局2013年配网抢修工程则由力信公司和沙田供电分局下属的“三产”企业东莞市德峰电气安装有限公司共同中标。其中2013年的配网抢修项目是两家公司共同中标的，因为德峰公司一家企业做不完抢修工程，我向市局反映要增加一个企业，尹某1就说要参加招投标，并提供了几家公司让我推荐。镇里推荐的公司都是尹某1他们提供的，实际上是围标。（3）尹某1是雷某的妻弟，我推荐尹某1要求的公司去参与投标是为了讨好尹某1，让尹某1为我说一些好话。如果不按尹的话做，怕得罪雷某。我任沙田供电分局长之后，雷某对我工作的支持很大。（4）2013年春节前，尹某1请我去盈锋酒店吃饭，其他十几个供电分局长也在。期间，雷某过来敬酒，说了几句话，大概意思就是让我们分局长关照一下尹某1。 10．林某证实：（1）我在输变电公司负责工程现场施工。在我任职期间，有些工程我们公司刚接回来，还没有证实确定谁负责施工，就已经有人联系我去看工程现场，也就是说这些工程已经确定给提前看现场的人做。这些工程包括2013年至2014年的新和站工程、虎门镇中心迁改工程、进麻甲乙线工程、R2线工程，都给了洪强做。正式的程序应该是通过工程部对工程进行评估，提出分包申请，业务部提出限价，工程部推荐符合条件的公司进行内部招投标，然后评标决定的，但这些工程都没有经过正式程序，是公司总经理刘某5自己决定了给洪强做，然后告诉我们工程部后期跟进。我开始觉得洪强很有背景，后来听说洪强和雷某的小舅子很有关系或者就是雷的小舅子。（2）上述四个工程的正式手续、文书，都是刘某5让我们工程部为应付上级审计部门检查而补的一套内部招标分包资料。补做假资料的流程一般是我们根据洪强补充提供的三家参与投标公司的投标资料，制作内部审批表格，由各级人员、领导补签名，有时需要签名的人不在就找人代签。我确认侦查人员出示的R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程（洪强挂靠广东电白建筑工程总公司中标）、虎门镇中心区110千伏送电线路迁改工程（洪强挂靠广东粤东电力工程有限公司中标）、220千伏新和变电站工程三通一平工程（洪强挂靠广东电白建筑工程总公司中标）的相关工程招标、议标材料等都是我事后补的资料，是刘某5已经制定洪强做的情况下补充的，实际都没有经过真正的议标分包程序。 11．刘某2证实：R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的外包施工单位都是刘某5决定的，这几个工程的《工程（招）议标记录表》、《工程外委申请表》、《外委单位推荐表》等材料，都是根据刘某5的要求事后为了应付审计部门的检查补做的，上面“分管副总经理意见”栏的签名是我补签的。 12．罗某5证实：R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的外包应该是公司的最高领导决定的，我没有参与相关的议标等程序，侦查人员出示的四个项目的《工程（招）议标记录表》等材料上的签名部分不是我本人签名，部分我本人签名的是公司其他人叫我签的。 13．易某证实的内容与罗某5基本一致。 14．张某2证实：在2013年4月到2014年8月份，也就是刘某5任公司总经理期间，市输变电公司对外发包组织议标评标都是走流程的，指示在形式上完善一下书面资料。我作为市输变电公司专家库成员，在2014年8月份之前分别的工程都是办公室员工曾某事后拿一份《工程评标记录表》给我补签名的，实际我没有参加过那些工程的评标记录。专家库的组成比较乱，有工程部的技术人员，也有公司后勤人员、司机等不懂技术的人员。侦查人员出示的R2线旗峰、厚街主变电所工程项目、110KV进麻甲乙线N9电力铁塔迁改工程的评标我没有参与，我的名字都是后来补签的。 15．王某证实内容与罗某5基本一致。 16．张某3证实内容与罗某5基本一致，其没有参加虎门中心区电线迁改工程及220千伏新和站三通一平工程的评标活动，商贸的签字是办公室的人要求其签的。 17．曾某证实：（1）我在市输变电工程公司负责合同管理，2013年4月起，领导还安排我负责公司的议标管理工作。议标管理原是公司业务部负责，议标管理工作原是由业务部负责，自2013年3月公司修改了《内部议标管理办法》，把议标管理职责划归办公室管理，具体由我实施。东莞市输变电公司没有土建施工能力，如果公司承接的工程包含有土建部分，公司就会分包出去。按照公司制定的招标流程，应该先由工程部提出工程的外委申请，经分管副总经理和总经理同意外包之后；由公司业务部定好外包工程的最高限价和推荐单位之后。工程部再填一份外委单位推荐表，再经过分管副总和总经理审批。由办公室向推荐单位发出招标邀请，邀请相关的施工单位在一定的时间到我公司投标，之后由公司专家库的成员对标书进行议标，议标之后确定外包单位。实际上，在2013年3月至2014年7月期间，公司并没有按照这些规定的流程操作，我记得期间为了应付上级检查，我按照领导的交代经手补填了一些《工程议标记录表》，而实际上这些工程并没有经过议标活动。（2）R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的《工程（招）议标记录表》等材料都是伪造的，是当时的办公室主任王伟然交代我这么做的，签名是找人直接补签或者让人代签的，实际没有进行评标程序。王伟然会将这些文件给刘某2和刘某5签字。当时王伟然说公司领导催得比较急，我认为伪造资料的做法应该是执行公司总经理刘某5交代的指示。 18．英某1证实：（1）我在广东力信工程有限公司东莞分公司任会计，负责记东莞分公司流水账、到银行打回单、办理履约保函、购买支票和广东力信工程有限公司的会计对账等工作。东莞分公司实际上可以看做是借力信总公司的分公司名义在东莞设立的项目部，专门负责东莞市区域的业务。东莞分公司用总公司的名义来接项目，独立核算收支，不向总公司上缴利润。同样总公司也不会向东莞分公司拨付任何资金。东莞分公司只需向总公司交纳收入6％的费用（包括税费和管理费）即可。东莞分公司高层有洪强、尹某1、胡某1三人。其中，胡某1常驻在东莞分公司，主要负责东莞分公司的工作的统筹及内外事务，是公司的日常工作的主要管理人员。洪强一般在外面负责业务；尹某1也找业务给公司做，力信东莞分公司的有部分利润分配要分给尹某1。尹某1没有出资到力信公司，不清楚为什么要分利润给他。东莞分公司的前期运营资金全部都是洪强提供的，到后期公司产生盈利，洪强就不提供资金了。（2）东莞力信分公司使用以下银行账户：1、广东力信工程有限公司松山湖农行账户（主要用于收工程款）；2、广东力信工程有限公司东莞分公司常平建行账户；3、东莞市常平盛祥机电维修服务部建行账户；4、东莞晟旭机电维修服务部（高某商行，已销户）5、黄某2松山湖农行账户（已销户）；6、英某1松山湖广发行账户（已销户）；7、胡某1常平建行账户、广州建行、大朗招商银行；8、卢某东莞银行和广州建行。另外，广东力信工程有限公司东莞分公司松山湖农行账户（主要用于扣社保）。除了公司账户之外，以上两个服务部的账户和私人银行账号都是为了方便取现金而设置的，各银行账户都由我保管。我记的账目中，“个体户”对应是个体工商户“东莞市晟旭机电服务部”的一个银行账户，该个体工商户的负责人是凌某2，该服务部实际上没有开展业务，该账户主要给我们用于收付工程款。“个体户——常平”对应是个体工商户“东莞市盛祥机电维修服务部”，负责人是胡某1，该服务部实际上没有开展业务，该账户主要用于收付工程款。前面两个账户主要收取的那些东莞分公司挂靠在力信总公司以外的单位的工程款。“一般户”对应的是力信总公司在农行松山湖开立的账户，这个账户主要用于收付东莞分公司挂靠在力信总公司的工程款。“现金”对应的可能是真的支付现金，也可能是胡某1个人名字开立的专门给东莞分公司收付现金用的账户上转出的钱。（3）经本人确认，侦查人员出示的力信东莞分公司利润分配清单和我笔记本电脑记载的电子档流水账是一致的，这些项目的摘要一栏都是写“分红”，一级科目一栏都是写“利润分配”，大部分的经手人都是写尹某1，另外有一部分没有记录经手人或者记录经手人是他人的，其实都是尹某1的分红，因为力信公司没有分过钱给其他人。“相关方”一栏记录的是收款人，多数应该是转账时收款方的户名，这些户名有“陈某3”、“MIAOLIN”、“张某1”、“姚某”、“张某5”。经过计算，这里一共有19项分红，共计18417031.2元。流水账里记录的“村长”指的是尹某1，因为他笑起来像喜羊羊电影里的村长，所以我们给他外号为“村长”。（4）确认具体单项支出：①2015年1月31日那次的分红的情况是，当时胡某1让我转150万到益海嘉里工程施工班组的刘某4的个人账户，当是尹某1的分红，当时对应的凭证是胡某1签的。当时这笔钱是从胡某1建行广州黄埔大道中支行打给刘某4的。②流水账里的尹某1分几次支出100万元、4.5万元和48万给钟某，摘要写着家具，大概意思是尹某1用这些钱买家具，我支付给钟某。③141号记账凭证中记录给尹某1“分红”10万元，经过看记账凭证等材料回忆，这笔款应当是我在2013年8月23日从高埗晟旭机电维修服务部的东莞农村商业银行账户里提现10万元，叫给胡某1，由胡转交给尹某1的分红。④转账的户名为“MIAOLIN”的银行账户的分红，都是尹某1叫叫我转账给他指定的账户的。⑤191号记账凭证中记录给尹某1分红200万元，我记得是在2013年9月16日和20日从高埗晟旭机维修服务部的银行账户分四次共转账了200万元到尹某1指定的户名为陈某3的银行账户。该款项是尹某1直接让我转的。⑥155号和157号记账凭证是尹某1叫我分别转账298440元、4万元到账户名为张某1的账户的。⑦95号记账凭证记录的给尹某1150万元分红，是从常平盛祥机电维修部的银行账户转到到姚某的东莞市企石镇上洞建筑工程公司账户的。该笔宽限更是洪强或者胡某1让我转给姚某的企业的，说作为尹某1的利润分红，我在流水账中标记“通过姚某企石公司提现”是红其按供货胡某1当时跟我交代的，具体情况我不清楚。⑧101号记账平帐反映的给尹某120万元分红，是洪强让我转账到胡某1的银行账户的，他说之前已经将款项给了尹某1，叫我将款项标注是给尹某1的，并转钱到胡某1的账户。⑨133号记账凭证记录给尹某1的分红70231.2元，是当时洪强与尹某1发生矛盾，不再合作，还有一些力信东莞分公司的业务费没有结算，出纳袁某2结算后剩下70231.2元，都带着这剩下的钱在尹某1那边工作，所以剩下的现金70231.2元就记作是尹某1的分红。⑩134号凭证记录的50万元分红和57号记账凭证的120万元分红；159号记账凭证记录尹某1的分红25万元，是胡某1让我转给四川省岳池电力建设总公司的银行账户的，这笔款是代尹某1支付给张某5的是公款；9号记账凭证记录的转150万元给刘某4是胡某1让我转的，说刘某4会提现出来给尹某1；2015年2月15日的记账凭证和银行流水记录的290万元分红不是我经手支出的，是胡某1拿报销单给我记账的，当时东莞分公司收到项目工程款300万元，胡某1取现后290万元给了尹某1。 19．胡某1证实：（1）我本来是在力信总公司做总经理助理的，力信公司2012年之前在东莞的业务不多，在2012年初我有一次听洪强讲，他找到一个人可以在东莞拿到很多业务，所以打算在东莞成立一个分公司，后才知道这个人就是尹某1。为了方便承接东莞地区范围内的电力安装工程，洪强在2012年5月成立了力信东莞分公司，分公司自成立至2014年年底大概承接了约50个电力安装程，各工程合同总价约2亿多元。2012年7月左右，洪强派我负责东莞分公司的日常管理工作。从工商注册登记的情况看，力信东莞分公司是力信总公司的分支，但东莞分公司的实际控制人是洪强与尹某1。（2）尹某1没有出资给力信东莞分公司，他是东莞市供电局原局长雷某的小舅子，他和雷某的这层亲属关系，东莞供电局很多分局和下属企业的领导都要给面子给他。尹某1多次把东莞供电局松山湖分局卓某、沙田分局黄某1、常平分局吴某1等分局领导叫来吃饭，例如力信东莞分公司组织2013年春节前吃团年饭的时候，上述几个分局长都到场了，这次吃饭尹某1把雷某也叫过来坐了喝了酒。力信东莞分公司成立后，从东莞市输变电公司分包了东莞城市快速轨道R2线主变电所部分土建工程，沙田、常平、松山湖、清溪等地的中低压配网工程项目，这些业务都是依靠尹某1的关系接到的。尹某1找了一些大的电力建设工程给东莞分公司，并叫我或其他营销人员去相关供电局找人。如做常平配网工程时我联系过常平供电局工程部主任周某，做沙田配网工程时联系过唐其海，做松山湖抢修工程时联系过松山湖供电局配电部的潘桂昌，做洪梅配网工程联系过洪梅供电局配电部梁智江，每次我们去镇区供电局的时候，我们都会讲自己系力信公司的，对方就会同我们沟通具体工程的细节，感觉对方很给面子力信，我估计尹某1应该同对方打过招呼。所以我估计尹某1应该是通过一定关系取得上述工程的。招投标项目表面上是按招投标等程序中标，实际上我们还是靠尹某1的关系去中标。主要采取以下几种方式，一是业主采用邀标方式的时候，由尹某1直接去找业主谈单，该类业务多是东莞市供电局或各供电分局的电力建设工程，相关的管理人员都知道尹某1是雷某的妻弟，都会给予协助的，一般都可以中标。二是业主采用招投标的方式，尹某1会通过关系了解到标底，然后指导力信公司的人制作标书，同时找几家比较熟的承建电力工程方面的同类公司一起参与招投标，然后给那几家同类公司陪标费。如果准备承接的工程是东莞供电局或各供电分局的工程，尹某1、洪强和我通常都会跟参与投标企业表示我们拿工程项目十拿九稳，这些在东莞的同类公司大多数也知道尹某1与东莞供电局局长雷某之间的亲属关系，而且知道力信公司所承接的供电局工程就是尹某1在做的，所以大多数同类公司都会同意退出并参与陪标。我认为洪强和尹某1合作，主要是看中他是东莞供电局局长的亲戚能在东莞范围拉到大量业务的关系，还有尹某1的协调能力，所以才承诺分一半利润给他。（2）力信公司使用银行账户的情况：力信公司在东莞有两个银行账户：广东力信工程有限公司农行东莞松山湖支行账户、建行东莞常平支行账户；除此之外，公司还以其他个体户或公司员工的名义开设了几个账户给力信公司使用，分别是：东莞市常平盛祥机电维修服务部（建行东莞分行），东莞晟旭机电维修服务部（东莞农商行高埗支行），以胡某1名义在东莞常平建行、广州建行、招商银行东莞大朗分行开设的3个账户；以黄某2名义在农行东莞松山湖支行开设的账户；以英某1名义在广发行开设的账户（已销户）；以卢某名义在东莞银行和广州建行开设的账户。以上的银行账户主要为了方便支付工程款和取现金而开设，收取的资金都是力信公司东莞分公司的资金。实际上，东莞市常平盛祥机电维修服务部是没有运作的，当时洪强和尹某1为了方便力信东莞分公司取现金，而注册了这个服务部并使用该个体户的银行账户转出工程款，我只是挂名的负责人。常平盛祥机电维修服务部的银行账户是由力信公司财务人员英某1保管。（2）给尹某1分红情况：东莞分公司从2012年下半年到2015年年初营运过程中分过红给尹某1，其他利润留在力信公司。开始时，尹某1以领款、借款、业务费的名义从力信公司拿钱，但后来这些钱他都不还给公司，还跟我和财务英某1说那是他应得的分红款。我跟洪强反映尹某1从公司拿钱的情况，洪强告诉我这些钱可相当于尹某1的分红，就任由他拿，由财务英某1把尹某1从东莞分公司所拿的钱记账成是他的分红。其中，有几次是由我根据洪强的指示从公司提现金交给尹某1的，我会在有关支出证明单上签经手人或审批人处签名。力信东莞分公司分红约1500万元左右给尹某1，具体以力信东莞分公司会计英某1记账为准。（3）确认具体分红情况：①编号为141的支付证明单，写有“8月23日星期五领导致电取现10万，交胡某1带回广州交付给他”这句话的意思是力信东莞分公司将这10万元分红款交给我带回广州交付给尹某1，“他”指的是尹某1。经我回忆，2013年8月23日当时正好是周五，我要回广州的家里，我把这10万元现金从财务英某1领取并在广州天河区黄埔大道中尹某1的兴至胜酒庄交给他。②编号为95的支付证明单显示转账150万元给东莞市企石镇上洞建筑工程公司的银行账户，收款事由为“尹生分红”，这笔150万元是力信公司在2014年4月分给尹某1的分红款，该150万元是我提现金拿给尹某1的。2014年4月，洪强和尹某1已经不再合作，当时尹某1提出要150万元的分红款，我们收到结算给公司的工程款之后洪强叫我拿150万元给尹某1。力信东莞分公司通过东莞市常平盛祥机电维修服务部的账户以施工费的名义转账了150万元给企石上洞建筑公司的账户后，我跟上洞建筑公司的老板姚某联系，叫姚某帮忙提现这150万元出来。姚某提现这150万元出来以后，我到姚某的公司找姚拿走了这150万元。然后我将这150万元带到东莞大道附近的汇业大厦尹某1的办公室交给尹某1。尹某1叫袁某3写了张收据给我。袁某3是力信东莞分公司的原出纳，洪强和尹某1不再合作之后，袁某3继续做尹某1的财务人员。姚某的施工队是我们力信公司的施工队伍，大家有合作关系，是洪强与姚某说好之后叫我去处理的。③编号为101，事由为富之源业务费（作尹分红），金额为200000元，该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签，上述支出证明单记载的内容与四张记账凭证是对应的。这笔钱是我本人2014年买车时不够钱，从力信公司借的。支出证明单是我本人填写的。记录为“富之源业务费（作尹分红）”是洪强叫我这样记录的。当时洪强说他先前已经支付了20万元的业务费给富之源公司，而富之源公司的业务是尹某1个人接的业务，即洪强已经替尹某1支付了20万元的费用，现在洪强报销这20万元，把这20万元记作为尹某1的分红。④编号为133，事由为分红，金额为70231.2元，这笔钱支出的时候洪强已经与尹某1分开了。由于前期合作的工程还有钱要支付，尹某1说没有钱，我就从力信东莞分公司取了15万元交给了尹某1的财务人员袁某2，主要用于给同事报销。但是后来尹某1没有把全部15万元的支出单据给我们，大约只给了8万元的支出单据，剩余的7万多元现金没有给回，公司无法核销剩下的这7万多元。然后我跟洪强汇报说尹某1用剩的现金没有给回来，记账按照尹某1分红处理，洪强同意了。我就按照将这7万多元作为给尹某1的分红款填写了支付证明单。⑤编号为134，金额为500000元的支付证明单，主管和经手人处的胡某1是我本人的签名。这是记录力信东莞分公司给尹某1分红50万元的。当时由于力信东莞分公司资金不足，但是仍然要给尹某1分红50万元。洪强叫我处理。力信东莞分公司分向我的农业银行广州账户转账了10万元，然后我从我的农业银行广州账户垫付了5万元，一起提取了15万元出来，加上力信广州总公司给我的35万元，一共筹集了50万元。最后这笔款我要么交给了尹某1，要么就是交给洪强处理。⑥编号为57，报销部门为洪梅益海，事由为业务费，金额为1200000元，这份支付证明单是我本人填写的，但是我现在想不起来这份支付证明单的情况。我没有经手拿过业务费给洪梅益海嘉里公司的人。⑦支付证明单时间为2014年11月11日，事由为分红（顶虎门电缆沟电气部分，村付张某5），由广东力信工程有限公司于2014年11月11日付给四川省岳池电力建设总公司250000元，该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签。这笔钱是我经手的。这笔钱力信东莞分公司帮尹某1支付工程款款给张某5，当做给尹某1分红款的。尹某1挂靠了粤东公司承接了虎门电缆沟的电气安装工程，尹某1找了张某5施工。后来尹某1说没有钱支付张某5工程款。尹某1与洪强说好当做给尹某1的分红款由洪强支付这25万元之后，洪强吩咐我处理。我就写支出证明单、转账，将25万元转账给了张某5提供的收款账户。支付证明单时间为2014年11月7日，金额为250000元，事由为洪梅迁改施工款，在空白处写有“四川省岳池电力建设有限公司51001747236050532845建行四川岳池支行”的这笔钱与为尹某1支付张某525万元工程款是同一笔费用。这份支付证明单记录的内容为“洪梅迁改施工款”应该是卢某在开单的时候搞错了，应该是虎门电缆沟电气安装的工程款。⑧支付证明单时间为2015年1月7日，事由为分红（村），支付1500000元给刘某4的中国农业银行账户的钱，这张单是我本人填写的。这是力信东莞分公司给尹某1150万元分红款的记录。2015年1月初，洪强吩咐我从力信东莞分公司里给150万元尹某1作为分红款。我就叫公司的财务英某1从公司的账户转账150万元给刘某4，然后我跟力信公司施工班组长刘某4联系，我公司支付工程款给他的时候另外多支付159万元，让刘某4帮忙提现这150万元出来，然后由我将这150万元分红款交给尹某1。刘某4是跟我们力信公司有合作关系的施工队的工头。转账这150万元给刘某4后，刘某4在佛山市区一间农业银行取出来，我到该银行拿取的。我拿取之后将这150万元带到广州尹某1的家里给他的，尹某1的酒庄和他家离得很近。这个过程中，尹某1一直在催促，我赶着时间取钱给钱的，所以我有很深印象。⑨支付证明单时间为2015年2月15日，事由为分红（村），金额为2900000元，领导审批签名为胡某1，经手人为胡某1。该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签，这290万元是给尹某1的分红款。这290万元不是我交给尹某1的，但是这290万元是我本人去提取出来给交洪强的。广东力信公司转账了300万元到我在广州开设的农业银行个人账户，我在农业银行广州黄华支行提取了300万元。由于当时临近过春节，我要处理施工队讨薪的事情，我没有继续跟进将290万元给尹某1，而是将那300万元交给了洪强处理。⑩另外，尹某1吩咐英某1分三笔操作支付了尹某1买红木家具的150多万元，都是先支出，后补单据的，我记得记账凭证中有家具收据，我不清楚为什么尹某1购置家具记账凭证要写是代洪强定做家具款；英某1根据尹某1的安排从力信东莞分公司拿钱给他的情妇张某1在东莞买房支付首期款约34万元；公司支付给账户名为MIAOLIN的钱都是英某1根据尹某1的安排转账给MIAOLIN用于给洪强和尹某1在葡萄牙购买房产的，尹某1以在葡萄牙买房的方式从力信东莞分公司分得约500万元左右。（另有部分餐费、购笔费用、住宿费等尹某1使用的杂费情况无其他证据印证，未在起诉意见书中认定为受贿数额，此处不予详细摘录）（4）尹某1没有出资到力信东莞分公司，第一，我听洪强讲过尹某1没有出钱这件事。第二，力信公司、力信东莞分公司的账务上都没有反映尹某1出资的情况。我认为洪强和尹某1合作，主要是看中他是东莞供电局局长的亲戚能在东莞范围拉到大量业务的关系，还有尹某1的协调能力，所以才承诺分一半利润给他。 20．黄某2证实：（1）2012年7月至2013年7月，我是力信东莞分公司的负责人，2013年7月变更为胡某1。洪强本来是叫其他人登记为力信东莞分公司负责人的。后来洪强跟我说我是东莞本地人，登记为公司的负责人方便一点，于是我就同意了，将身份证交给洪强去登记为力信东莞分公司的负责人。但是实际上该公司的的负责人洪强和尹某1，他们两人是该公司的老板。洪强与尹某1在力信东莞分公司是生意合作关系。开始的时候，我见洪强对尹某1很尊重，但后来他们两人很多矛盾，经常发生争吵。并且尹某1在力信东莞分公司很强势，基本上是他说了算，到后来，我们普通员工基本上都听尹某1多于听洪强，比如我们请假也是找尹某1审批而不是找洪强。（2）我在力信东莞分公司做财务工作是2012年5月至7月，身兼会计和出纳的职责。力信东莞分公司的启动资金都是洪强给的现金。在2012年5、6月份左右，洪强拿现金或转账到我以我名字开设的中国农业银行账户，一共给了十几万元的款项，洪强让我用这些钱为力信东莞分公司购买空调、办公桌等办公用品，然后为这些收入和支出记账。据我所知，尹某1没有出资到力信东莞分公司，相反他却从力信东莞分公司拿钱出去花，只是我不清楚他怎么从该公司拿钱的。听说他在供电系统有亲戚，可以帮力信公司拉到业务，但具体情况怎样我不清楚。尹某1是力信东莞分公司的老板之一，但是在东莞分公司运作过程中，他口上讲得头头是道，但实际上他是不懂管理的，公司被管的很混乱。 21．张某4证实：（1）自2012年下半年起，洪强在东莞注册了力信公司东莞分公司，我被派来东莞分公司继续做司机，也是负责给分公司开车、管理车辆的工作。洪强与尹某1不再合作之后，洪强叫我拿过3次现金给尹某1，具体时间我记不太清了，都是在2014年下半年至2015年春节前这段期间内，其中一次拿了100万元到尹某1在广州天河区海景花园的家中，一次拿了50万元到尹某1在广州天河区海景花园的停车场，一次拿了100万元到尹某1广州海珠区保利康桥的家中。三次一共250万元。（2）在2014年下半年，当时洪强已经不再和尹某1合作了，我也回到力信公司上班，有一天洪强叫我去他在力信公司的办公室，他说让我拿100万元现金给尹某1，并给我一个大塑料袋装着的现金。于是，我自己一个人开着洪强的的汉兰达小汽车，来到尹某1位于广州天河区黄埔大道中的海景花园小区，我把车停在停车场，提着100万元现金坐电梯上来到尹某1的住处，在尹某1的家中把这100万元给尹某1。洪强跟我说了里面是100万元现金，我也不好当面打开来看，但根据重量判断就是100万元现金的重量。（3）在2014年下半年，有一天洪强在力信公司叫我拿50万元现金给尹某1，当时这50万元现金已经放在洪强的汉兰达汽车里面。于是我自己开车来到尹某1位于广州天河区黄埔大道中的海景花园小区，我把车停在停车场，在停车场把50万元现金给尹某1。（4）在2014年年底或者是2015年1月左右，有一天洪强在力信公司叫我拿100万元现金给尹某1，当时这109万元现金已经用一个大的手挽袋装好放在洪强的汉兰达汽车里面。我印象中这次是开车来到尹某1位于广州海珠区的保利康桥小区，我把车停在停车场，然后提着这100万元现金坐电梯来到尹某1的家里把钱交给尹某1。（5）送钱给刘某5的情况：在2013年年中的一天傍晚，当时力信公司已经中标了东莞轨道R2线的土建工程项目之后，尹某1约了东莞供电系统的人吃饭，叫我开车，我从力信东莞分公司开尹某1私人的奥迪Q7越野车送他到东莞市东城区的蚬皇餐馆。出发之前，尹某1从他的办公室拿了两瓶洋酒和一袋现金，放在他的Q7越野车里。尹某1在车上和我讲过是和东莞输变电公司总经理吃饭。到了吃饭的蚬皇餐馆，尹某1从车上拿给我一袋钱，叫我保管好，说是要送给东莞输变电公司总经理的。我把这袋现金放到自己的背包里面，并看了下是三捆面额100元的人民币，共30万元。当晚，尹某1和刘达应、常平供电分局、松山湖供电分局、洪梅供电分局等的局长在蚬皇餐馆包房里吃饭，我和供电分局的领导司机在蚬皇餐馆大堂一起吃饭，我把装现金的袋子随身带着。吃饭期间，我打听了得知东莞输变电公司的总经理叫刘某5，当晚是自己开一辆白色丰田霸道汽车过来的。吃饭过程中尹某1打电话给我，叫我把那30万现金和洋酒放到一辆白色霸道汽车里，于是，我把现金拿到停车场从尹某1的车里拿了那袋洋酒下来，刘某5来到停车场用遥控器打开他开的霸道越野车，我把洋酒和30万元现金放到他的后尾箱里，刘某5说了声谢谢。洪强在2012年中秋节前送了1万元给刘某5，在2013年春节前送了3万元给刘某5，这两次都是洪强叫我帮忙开车去到东莞输变电公司楼下，由洪强到刘的办公室去送钱的，洪强上去前都把装钱的信封上写着的铅笔字“刘”擦掉，但我没有亲眼见到洪强送。 22．袁某2证实：（1）我在2013年7月至2014年3月在力信东莞分公司任出纳。我到公司的时间晚，不知道股东的出资情况。我的工作主要由英某1安排，具体包括审查支出证明单和用电脑制作简单的流水。洪强和尹某1发生矛盾后，我经尹某1同意，就到粤东东莞公司当出纳了。粤东东莞公司的实际老板是尹某1。（2）我确认2013年4月1号编号为0170082的《收据》是我出具的，当时是洪强叫我写一张150万元的《收据》，内容填写是“尹生分红”，意思是给尹某1150万元分红。我有见到尹某1办公室放着一箱现金，不知道是谁拿给他的。当天下午，尹某1就让我把150万元现金存到我的名字开的东莞银行账户，作为粤东东莞公司的日常资金使用。（3）大概在2014年3月，尹某1和洪强不再合作经营力信东莞分公司，公司搬走时剩下保险柜，柜内有7万多元。后来尹某1让我把钱用于粤东东莞公司员工报销等费用支出。 23．卢某证实：（1）我于2013年被洪强派往力信东莞分公司工作，东莞分公司的老板是洪强和尹某1，洪强告诉过我，他和尹某1是合作关系，并且只在东莞这边合作。（2）如果有招投标的项目，洪强或者尹某1会跟我说有个什么项目要招投标，我制作技术标和商务标、经济标等文书。我参与投标的项目中标率有七八成，这是很高的中标率，力信公司做配网工程没有经验，没在东莞市场做过，这么高的中标率不正常。力信东莞分公司的工程大部分是尹某1接回来的，并且是尹某1先开拓这方面业务。力信东莞分公司经营运作后，接了很多电气工程项目，这些项目应该是尹某1利用其是东莞供电局局长的亲戚的影响去接的。尹某1可以直接找到供电局分局长协调事情；供电局的配网工程要求的投标资质很严，而力信东莞分公司作为配网业务的新公司没有被卡过，应该也是尹某1的关系。我参与制作标书的项目包括常平镇、望牛墩镇、洪梅镇2013年第二批配网工程、沙田镇2013年第一批和第二批配网工程。（3）尹某1经常在力信东莞分公司召开例会。我在公司需要花钱或者用公司资源的时候，要向尹某1汇报。施工过程中尹某1和洪强都有参与和业主、分包某等方面的协调过程。 24．吴某2证实：（1）力信公司是2010年5月成立的，一开始的股东分别是洪强、刘某3和叶某1，法定代表人是洪强，主要经营电力设施土建等工程业务，公司注册地是在茂名市电白县，但公司的实际运营地址是在广州。2013年左右，力信公司的股东变更为洪强、欧某和我，而叶某1和刘某3退出公司。力信公司的实际老板是洪强，公司日常工作的决策者都是洪强，股东变更后，公司实际经营者还是洪强，我和欧某只是代持股份。从公司设立开始，我没有见到刘某3和叶某1有参与过公司的经营管理，他们两人也没有过问公司的情况。2013年左右，洪强找到我和欧某，让我和欧某帮洪强代持力信公司的股份。当时洪强跟我说，让我帮洪强代持股份，不用出资也不分红。洪强当时还口头说过要就这个代持股份做一个书面的协定，但后来洪强没有拿过相关协定给我签。 25．叶某1证实：2010年左右，我的朋友张某6先找到我，说洪强要在茂名市电白县注册开设一间做电力工程的公司，叫我借身份证帮忙办理工商登记手续代洪强持股。当时我只是借身份证给洪强去办手续，也没有实际出资。具体如何办理工商登记和如何出资，我不太清楚。洪强从我手里拿走身份证后过了一个星期左右，洪强办好手续后就把身份证还给我。由于我也经营公司，我知道代为持股会有一定的风险，所以我一直向洪强要求撤股。2013年年初，我开始强烈向洪强提出撤股。直到2013年底，洪强才同意我撤股。没过多久，洪强打电话通知我去办理股份转让手续。随后，我和洪强、刘某3、张某6、两名新股东一起去茂名市电白县办理股份转让手续。力信公司具体的经营管理由洪强负责。 26．刘某3证实：2000年左右我从广州市供电局里面离职出来后和洪强、张某6一起成立了广州市力信晨飞工程有限公司。我和洪强在2010年的时候成立了力信公司。当时我和洪强将广州力信晨飞装饰有限公司的资产转移到力信公司里作为出资，张某6觉得没钱挣就不做了。另外洪强通过张某6介绍一个朋友作为第三个股东一起成立了力信公司，但张某6的朋友只是挂名，不是实质持有股权的。后来2013年年底的时候，洪强说我平时都不管公司的业务，让我退出公司不要做了。我自己也知道平时很少参与公司经营，后来几乎不上班了，所以也同意退股。当时洪强分回大概500-600万给我作为我退股的钱。我的股权一直是我自己的，没有代持股份的情况。 27．欧某证实：我在力信公司任职副总经理，主要负责日常的工程项目管理。从公司设立开始，我没有见到叶某1和刘某3有参与过公司的经营管理，他们两人也没有过问公司的情况。力信公司的实际老板是洪强，公司日常工作的决策者都是洪强。2013年左右，我在公司上班时，洪强找到我对我说让我和吴某2帮洪强代持力信公司的股份。当时洪强和我说好，我只是帮洪强代持股份，不用出资也不分红。当时还就这个代持股份做了一个书面的协定，但我不记得当时这个协定我有没有签，现在也找不到了。 28．李某1证实：力信公司实际上都是洪强负责，洪是实际老板。力信东莞分公司是在2012年左右由洪强成立的，与力信公司独立核算，各自有财物人员做账，我只知道洪强是老板，其他不清楚。尹某1没有在力信公司和力信广州分公司出资过。 29．关某1证实内容与李某1基本一致。 30．凌某1证实：2012年11月或12月，力信东莞分公司的财务英某1说根据老板尹某1的意思，叫我带上身份证去高埗镇注册新公司，说是为了公司发工资方便。后来用我的身份证注册了东莞市高埗晟旭机电维修服务部，还开设了银行账户，一直是英某1等力信东莞分公司的财务人员使用。2014年1月，我怕尹某1用晟旭机电维修部和银行账户做违法的事情，就要求英某1注销了这个维修部。 31．姚某证实：我自行组建施工队承接土建工程，挂靠上洞建筑公司用于承接工程，工程款也一般是转到上洞建筑的银行账户。洪强曾发包电力土建工程给我做，我知道他是力信公司老板。2014年3月底或4月初，我曾应力信公司胡某1的要求帮忙提现150万元。当时胡某1称除了本应支付的100万元工程款外，还会多转账150万元给我，要求我提现，说用来发放力信公司的工人工资。我收到250万元当天上午，胡某1和我一起到东莞银行提取150万元，我当场交给了胡某1。我确认了相关的银行流水资料。 32．刘某4证实：2014年，我承包了力信公司在东莞的工程叫益海嘉里。2014年底，力信公司的胡某1说从益海嘉里项目里转一些钱到我银行账户，叫我帮忙提现给他，胡转了50万元到我的农行账户，我取现后让胡来拿。2015年1月份，胡某1又转了150万元到我农行账户，我提现145万元加上手头现金5万元一起给了胡。我确认侦查机关出示的相关银行资料。 33．张某5证实：（1）我在2005年孩子2014年期间，挂靠在四川岳池电力建设总公司来承接工程。在2013年至2014年，我承接了力信公司的几个工程，包括麻涌线路迁改电气安装工程、虎门镇中心区迁改电气安装工程和虎门某变电站的电气工程。其中虎门迁改安装工程设计施工款约220万元。在2014年5月，我听说洪强和尹某1分家了，尹某1只支付了170多万元，另外51万元不想承担。后来洪强答应由他来承担这51万元。洪强在2014年11月11日汇了25万元到四川岳池电力建设总公司的银行账户上，这笔款是洪强代尹某1支付的部分工程款。包括其他工程的费用，洪强还欠我27万元。 34．张某1证实：（1）尹某1跟我是男女朋友关系。我听说他在东莞以力信公司的名义做电力用户工程。我曾经问过尹某1他和洪强是怎么合作的，尹某1说他和洪强是一人一半，至于尹某1实际上有没有投资，我不清楚。我听说尹某1是东莞供电局领导的亲戚，他在市供电局有关系，更容易承接到工程。尹某1和洪强是从2012年下半年开始合作，在2013年年底的时候尹某1和洪强就开始闹翻了，大概在2014年春节前，我听尹某1说，洪强趁周末把公司的公章、银行卡、电脑等所有财务方面的东西都搬走了。（2）我在江南第一城买房的时候，首期款有30万元左右以及4万元还按揭的钱是尹某1给我的。2013年9月我就自己刷卡交了认筹金，准备签合同的时候，我叫跟尹某1给我首期款，刚好尹某1当时要出国，他就叫我把银行账号发给他，并给我说由他搞定就行了，叫我不用担心。我当时就给了我的东莞银行卡号他，之后尹某1就转了29.8万多元钱给我，10月30日我就付首期款签订了购房合同。在2013年10月23日，从东莞市高埗晟旭机电维修服务部转给我的银行账户共298440元，我叫尹某1给我30万元，我不知道尹某1为什么给我298440元。2014年春节前，洪强和尹某1闹翻了，洪强打电话给我，叫我写张借条给胡华，我问他我为什么要写借条给胡华，我又没借胡华的钱，洪强说我买江南第一城商品房的首付款是胡华的账户划出来的，我说我不清楚这个事情，尹某4（尹某1）说过这个钱是他自己给我的，我要问问尹某4是怎么回事。后来我就打电话给尹某1，尹某1叫我不用理洪强，之后我没写借条，这件事就不了了之。（3）尹某1在今年刚过完春节就出国了，当时还没过元宵节，出去得很着急，还叫我一起出去。之后我就坐火车去香港，从香港和尹某1一起去了毛里求斯，两个星期后，我就自己先回来了。从今年3月到6月份尹某1则先后去了台湾、泰国、澳大利亚、越南等地。在泰国和越南的时候，尹某1又叫我过去陪他。 35．钟某证实：（1）大概2012年9月份，尹某1经人介绍联系到我，说来乾盛家具厂看看，后来决定在乾盛厂定做一批家具。我已提供这次交易的《古典家具订购单》，合同上有尹某1的签名。填写时间是2012年10月28日，总金额是100万元。到2013年7月左右，我联系尹某1说家具做好了，让他过来看看，后来尹带他老婆和他姐姐来看。在看家具的时候还问他姐姐对款式满不满意，说了哪些家具是他姐姐的，哪些是他的。这些家具中，有“大厅老挝红酸枝电视柜”、“老挝红酸枝圆形餐台”、“老挝红酸枝沙发”都做了两套，其他家具都是一套，多出的一套三种家具是送到佛山他姐姐家，这三件家具共28.3万元。后来尹某1通过银行转账给我100万元。我分两次送的货，第一批次送到广州保利康桥的房子，第二次是送到尹某1姐姐在佛山天湖郦都的家里。送货时原来我厂里的司机兼杂工冯某都有一起去。（2）上述100万元的合同履行完毕后，过不久尹某1又联系我，说佛山天湖郦都还需要一个餐边柜和大床，两件家具价格分别是5.5万元、4.5万元。他先转了4.5万元到我工行账户。两个月后，我将餐边柜和大床送到佛山尹某1姐姐的家中。后来这次因为是熟客，没有签订购单。（2）之后，尹某1还在我这定做了一批40多万元的红木家具，但至今还没有送过货。当时是完成第一笔订单一个月左右，尹某1说想在他位于黄埔大道的家里买沙发、餐台、茶台等家具。确定好合同价格后，我和他签了40多万元的合同，不久尹某1就转了40多万元到我账上。2015年1月份左右家具做好，尹某1来看过但说先不用送货。我已提供了这次交易的《古典家具订购合同》，上面显示合同金额是47.3万元，时间是2013年8月30日，有我和尹某1的签名。（3）我还另外提供了一份《定制家具合同书》及三份收据，上面显示买方是洪强，卖方是我们厂，签订日期是2013年7月1日，内容是洪强购买了235万元的红木家具，这份合同是假的。在2014年7、8月份时，尹某1说他公司要审计，叫我补收据和合同给他做账。尹某1叫我带上家具厂的公章到广州，带我去力信公司找洪强。洪强说转到我账户的钱是他公司出的，叫我补收据和假合同。我还和洪强另外签了一份补充协议，内容是我和洪强签的合同是无效的。尹某1给了150多万元家具款，但签订235万元的假合同，洪强说是把150多万元当成定金。 36．冯某证实：我于2010年至2014年1月在乾盛家具厂工作，负责开货车送货及厂里的杂务。我有几次和老板钟某一起送红木家具到广州和佛山。（1）几次是送了红木餐桌、床、沙发等多件家具到广州市海印桥旁边的一个住宅小区。我记得当时是一名四十多岁的中年男子在收货地址的家里等我们。当时时间大概是2013年夏天。（2）其他几次是送到佛山市禅城区季华六路附近的一个住宅小区，包括红木餐桌、床、沙发等多件家具。 37．关某2证实：其为尹某1的保利康桥房子装修，收取了洪强共153万余元的事实，洪强表示过尹某1对其生意很重要，装修费当做送给尹某1的。 38．毛某证实：我和洪强名下的物业包括：一是广州市百好居中山一路96号3104房；二是广州市华逸锦轩东泰路32号B座2701房；三是在葡萄牙有两套房子。在2014年8月份洪强带我去葡萄牙之前，洪强跟一个叫尹某1的朋友去葡萄牙看房，两人都有兴趣购房，应该是那个时候购买的。2014年8月份，洪强带我去葡萄牙主要是办证。购买两套物业需要50余万欧元，约合400多万人民币。当时葡萄牙有个政策，投资50万欧元以上可以办理居留证，所以我们也就投资50万欧元的物业。葡萄牙这两套房子没有房产证，只是电子证明，所有人是洪强。听洪强说尹某1是他的朋友，洪强平时称呼他叫“大哥”，尹某1在广州卖红酒。我只是见过尹某1一次，当时是家庭聚会，尹某1带了老婆和我们夫妻吃吃饭，其他的不清楚。我没有和洪强一起经营公司，其他事情都不清楚。 39．尹某2证实：其住所在2012年或2013年买过五套红木家具，包括红木沙发、电视柜、餐桌椅、餐边柜、大床。这些家具是其与尹某1一起在新会找人定做的，买了大概40万元，具体购买是尹某1去谈的。我后来分几次通过银行转账支付了40多万元给尹某1还钱。购买家具的事情雷某知道。我在腾冲买腾冲四季城的商品房曾经过尹某1的银行卡支付房款50多万元，后来还钱了。 （三）被告人的供述和辩解 洪强证实：（1）2010年我在广东省茂名市电白成立广东力信建安工程公司，后来改名叫力信电建公司。公司成立初期股东是我和两个同学，其中一个同学叶某1是挂名的，刘某3有出资，但未参与经营。在2013年南方电网纪委工作人员找我谈话后，我就让我同学退出了公司，让公司员工做挂名股东。后来到2012年8月我成立了力信电建东莞分公司，主要是我跟尹某1合作后可以直接承接到很多电力建设工程，为了更好经营东莞的电力建设业务，我就成立东莞分公司。尹某1是东莞市供电局局长雷某老婆尹某2的亲弟弟。尹某1在立新电建总公司和分公司没有任何出资，也没有股份。我和尹某1口头约定将力信电建东莞分公司经营利润的一半分给尹。因为当时尹某1的姐夫雷某是东莞供电局局长，我和尹某1合作是希望通过他这层关系承接到东莞市内的电力建设工程赚钱，所以才愿意分一半利润给他。（2）我与尹某1合作开办的力信电建东莞分公司在东莞承接过一些土建工程、电线迁改工程、配网工程。拿到的主要工程项目有东莞市轻轨R2线土建部分、沙田供电分局和常平供电分局配网、抢网，以及虎门中心区110KV送电线路迁改工程土建部分等项目。 拿到项目情况：①东莞市轻轨R2线土建工程项目：当时东莞市输变电工程公司还在参加R2线招投标，尹某1约了输变电工程公司的总经理刘某5出来吃饭并介绍给我认识，在吃饭时，我就跟刘某5表达让他多关照的意思，有机会分包一些工程给我做，刘某5点头表示同意。之后，我专程到输变电公司拜访刘某5，让他关照，当时刘某5就让我们帮忙提供R2线部分土建专业方案。后来输变电工程公司中标R2线工程的投标之后，尹某1告诉我刘某5中标的消息，并叫我去找刘某5商谈分包事宜。于是我就按尹某1的指示来到输变电公司找刘某5，在刘某5的办公室我跟他提出给5个点（5％）的管理费，让他将R2线的土建工程部分给我们力信。当时，刘某5就说优先考虑给我们力信做并叫我参加他们公司内部的议标。后来，我们力信公司参加议标并中标拿到了R2线土建工程项目。之所以能拿到这个土建工程项目，一方面是我们力信公司本身在土建方面是比较专业的，另一方面因为尹某1与雷某的亲属关系，刘某5在工程分包某面会关照一下我们。在这个过程中，刘某5是有帮忙的，因为输变电公司中标后要进行专业分包，主要还是由输变电公司内部去进行邀标，而当我向刘某5提出把R2线土建工程给我们力信后，刘某5应该知道我是和尹某1一起经营力信公司，且刘某5也知道尹某1与雷某的关系，所以刘某5当时就与我谈好了分包的管理费，并承诺会优先考虑让我们公司中标。最后我们就参加了输变电公司内部的议标并顺利取得了这个项目。在中标后，尹某1就约了刘某5出来吃饭，当时刘某5还叫了输变电公司市场部经理袁某4以及输变电公司市场的人员（具体是谁不记得了）一起过来吃饭，大家一起庆祝中标。上述工程的金额是5500多万元，按目前的工程量预算，利润大概有300万元。②沙田镇配电工程：2012年3月至6月左右，力信电建东莞分公司中标过沙田电力分局三四个配电工程。我们在东莞沙田取得的几个配网项目都是广东南方电网在网上公开招投标，在招投标之前，沙田分局局长黄某1有打电话告诉我或尹某1或者一起告诉我们，他们将有工程项目要招投标，叫我们过去投一下。通过尹某1的关系，我就直接找到黄某1了解要招投标的情况。我记得供电公司的招投标要先进行资格预审，由供电公司对资格预审的单位提出五家单位参与招投标，再由名单中的单位去参加招投标。在沙田供电公司的供电工程招投标中，我通过尹某1的关系，直接找到黄某1了解要招投标的情况，然后得到黄某1的推荐，再报名参与招投标。在几个项目的招投标中，我们公司最后都中标了。至于具体黄某1是如何帮忙中标，我没有过问，反正如果不是尹某1的关系，我相信力信公司不可能会轻易承接到沙田供电公司的几个供电工程。在我们中标之后，黄某1也有帮忙协调政府的相关部门支持我们施工，如开挖、绿化、许可及与村民协调等工作。③常平镇配网工程：力信电建东莞分公司于2013年做过常平供电分局的三四个配网工程。我们在东莞常平取得的配网工程也是通过网上招投标取得的，在这之前卓某介绍了常平供电分局的局长吴某1给我认识，吴某1也知道尹某1是雷某的舅子，是跟我一起经营力信公司，吴某1也像黄某1一样也事前告知我或尹某1有供电工程，并推荐我们公司去报名参加，在我们公司参标后，最后也能顺利中标。在中标后的施工过程中，也是全力配合我们工程的施工，帮忙找政府相关部门去协调工作。力信电建东莞分公司做常平供电分局的配网工程在投标、中标、施工等都是与力信电建东莞分公司做沙田供电分局的配网工程是一样的。工程总额有两千多万元，利润率大约是20％。尹某1在力信电建东莞分公司2013年取得常平供电分局配网工程项目的作用，主要是利用他与雷某的亲属关系来让这些分局局长关照我们公司工程。④虎门镇电线迁改工程：大概在2013年七八月左右的时候，我听到东莞电力设计院中标了虎门中心区110KV送电线迁改工程的项目，由于我之前通过工作接触过东莞电力设计院院长刘某1，我就直接上门找到刘某1商谈承接分包土建工程的事宜。刘某1考虑到这是他们电力设计院所承接的第一个总工程项目，再加上之前有听说我们力信公司所做工程的质量，答应以8个点的管理费将土建工程分包给我们力信电建东莞分公司去做。后来，我就按他们设计院的要求提交招标书，后来也顺利中标了。我与刘某1说好给土建工程金额8％的管理费给东莞电力设计院后，力信电建东莞分公司参与东莞电力设计院的内部招标，东莞电力设计院方面找了两家公司配合我投标，我又找了电白建总公司一起投标，电白建总公司顺利中标该工程的土建部分。能顺利中标，一方面力信电建东莞分公司的声誉较好，另一方面尹某1做事张扬，可能刘某1也已经知道了尹某1与雷某的亲属关系，应该会给面子。尹某1没有与我一起去见过刘某1，尹某1当时只是提供信息说电力设计院中标了，让我去谈一下而已。我们当时是以广东电白建筑工程总公司的名义承接这个工程的。在成立力信公司之前，我主要都是挂靠广东电白建筑工程总公司承接工程的，该公司的土建资质是一级的。后来我才自己成立力信公司承揽工程做，力信公司的土建资质只是三级。在我跟刘某1商谈分包上述线路迁改工程土建部分的时候，刘某1说这个一体化工程是他们电力设计院承接的第一个设计施工一体化的工程，他们也想做好这个工程，因此我就提出用资质是一级的广东电白建筑工程总公司的名义承接这个工程。承接给我的土建工程的工程量有2000多万元。在刘某1同意以下浮8％将上述线路迁改工程的土建部分分包给我后不久，东莞电力设计院就给我们发了内部议标通知书，然后我就吩咐我们力信公司经营部的彭献章以广东电白建筑工程总公司的名义参与投标，之后就由电力设计院负责操作了。我原来是打算以力信公司自己的施工队组织施工的，希望把工程质量做好一点，但尹某1嫌麻烦，说要分包给其他施工队做，我当时不敢反对他，后来尹某1就决定将部分工程分包给姚某的施工队负责施工。但姚某的施工队施工质量还是比我自己的施工队质量差，后来我还是要帮尹某1善后，在工程收尾之前，我自己派施工队把施工质量完善一点。⑤松山湖电建工程：2012年和2013年，我公司各做了松山湖电力分局一宗运维抢修的电建工程，总共2宗。力信电建东莞分公司承接松山湖电力分局的运维抢修电建工程，跟承接其他电力分局配网工程的过程是一样的。这两单工程是尹某1通过松山湖电力分局局长卓某得到信息的，尹某1对卓某表示想做。然后我忘了是松山湖电力分局还是我公司找了几家公司一起投标配合我公司的投标。松山湖电力分局方面向我公司的投标工作人员透露了大概的中标金额，我公司据此制作标书投标，顺利投得工程。尹某1主要是起了沟通协调的作用，因为他与卓某关系好，卓某知道尹某1是雷某的舅子。⑥清溪镇电建工程：在2012年或者2013年左右，我公司承接了清溪的两宗电线迁改工程，一宗大一宗小，小的合同金额只有十几二十万，大的合同金额100万左右。这两单工程是清溪电力分局的“三产”公司东莞市清建电气安装有限公司分包给我公司的。清溪电力分局的局长魏某跟我和尹某1说他们电力分局属下的“三产”公司有项目做，如果我们有兴趣的话可以去沟通一下。我与尹某1都说有兴趣做。我估计魏某会跟他们“三产”公司的人打招呼说我公司想去做。我派了我公司的胡某1去东莞市清建电气安装有限公司商谈分包的事情，谈好的点数是分包工程总额的3个点或者5个点作为管理费给东莞市清建电气安装有限公司，东莞市清建电气安装有限公司就确定把电线迁改工程分包给我公司做了。接着我公司就根据东莞市清建电气安装有限公司的招标流程走，最后中标了。⑦洪梅电建工程：都是一些小的工程，我记忆中工程额加起来也就100万元左右。具体承接的过程跟我之前说的过程是大体相同的，主要也是利用尹某1与雷某的关系，让洪梅供电分局局长房某1关照我们公司来中标。 雷某为其谋利的情况：在2012年年中左右，我与尹某1合作开办力信东莞分公司做东莞的电建工程，当年的年底，尹某1组织了东莞分公司的员工一起吃年饭。吃饭的地方是尹某1安排的，在东莞市东城区一家酒楼，具体名字我想不起来了。当天吃饭总共开了有七八桌，除了有东莞分公司的全部员工外，尹某1还请了东莞一些供电分局的局长、副局长和部门领导来参加，我记得的有常平供电分局局长吴某1、沙田供电分局局长黄某1、松山湖供电分局局长卓某等。饭宴上尹某1和这些供电分局的领导坐了主桌，我上不了主桌坐在副桌。期间，尹某1叫了我出去一下，跟我说等下雷某会过来，叫我一起下楼去接雷某上来。我与尹某1在电梯口接了雷某进入房间。尹某1将雷某带到供电分局长坐的主桌，立刻有人挪开让座，雷某坐在主桌上，服务员上了新的碗碟筷子和酒杯。雷某坐下来后，说他在附近其他地方吃饭喝酒，就过来这里见见他们，大家也寒暄几句。然后黄某1等人就逐一向雷某敬酒。雷某上来之前，已经喝得有点酒意，所以在东莞分公司的饭宴上喝得不多。雷某跟主桌上的客人喝了一圈酒大概十分钟，之后雷某就起身离开。我与尹某1一起送了雷某下楼。我现在记不得了雷某当时说什么了。这些客人都知道雷某是尹某1的姐夫。 与雷某的直接接触：我与雷某有过一次单独接触的机会，是我与尹某1闹翻后我求见雷某。大概在2013年年底，因为被南方电网纪委调查，我不想与尹某1继续合作下去而与尹某1闹翻，到了2014年三四月的一个星期天，我收走了东莞分公司的账目、合同、公章等东西。由于之前尹某1扬言要搞死我，我很害怕。我想到还是要向雷某寻求帮助，就用我另外一个电话号码（号码：189××××1640）打电话给雷某要求见雷某。雷某同意了，叫我到佛山市区一间英文幼儿园（具体名字想不起来了）门口见他。我跟雷某说了我将东莞分公司的合同、印章、账目等收走的事情，并告诉了雷某尹某1平时在东莞的所作所为，例如不会做工程、不听人劝告、野蛮施工、乱指挥员工、经常无故从东莞分公司账目拿走公司的钱、找民工拦路向业主讨到工程款才肯开工、包二奶、天天跟一些分局长吃喝玩乐等情况。我还跟雷某说尹某1扬言要整死我。雷某听了我说的尹某1的所作所为，表现得非常生气。雷某问我有什么供电分局长给了生意我们做，我说了有常平、沙田、清溪、松山湖的供电分局等。雷某对我说：“小洪，我们认识这么久，你是知道我不贪图钱的，组织上仍然将我放在东莞市供电局长的位置上，是对我的信任，如果我纵容尹某1这样胡作非为，就对不起组织，家里出了尹某1是家门不幸。”雷某还跟我说要封杀尹某1。雷某问我怎么办，我说让我全面接管东莞的业务，不能让尹某1继续胡作非为。雷某同意并很支持我的做法，马上打电话给尹某1。我离开几十米回避，我见雷某跟尹某1谈电话谈得很激动。雷某讲完电话后，跟我说他与尹某1已经约法三章：一，他会保证我人身安全，不会让尹某1伤害我；二，不让尹某1继续参与管理力信东莞分公司；三，不让尹某1再到东莞了。我得到雷某的保证后，宽心很多了。找雷某告状是一方面是我怕斗不过尹某1，控制不住局面，雷某是尹某1的亲戚，我认为雷某也知道我与尹某1一起用力信公司东莞分公司承接东莞电力工程的事情。另一方面我知道尹某1平时都很怕雷某，我认为雷某能压住尹某1，所以我找雷某告状。我没有当面与雷某提过和尹某1的合作方式，我不知道他是否知道。 与尹某1分利润情况：从2013年6月份左右起，尹某1以领款、借款、业务费的名义从力信电建公司拿钱，但后来这些钱他不还给公司，我发现后就将这些钱作为尹某1在力信东莞分公司的分红，由财务英某1以尹某1分红记账。我和尹某1合作后在东莞大概接了2个多亿的电力建设工程，纯利润约12％，我估计利润金额在三四千万元，尹某1已经分了部分钱。尹某1分得大约1240万元。这1200多万元中有500万元是作为我给尹某1散伙协议让尹某1继续分得1500万元的一部分，我还需要给尹某11000万元。我总共要给尹某12200万元左右，大概相当于总利润的一半。①葡萄牙购房：我与尹某1大概从2013年8月开始从公司的利润里面赚钱出去兑换成欧元准备去葡萄牙购买房子。2013年10月，我与尹某1一起到葡萄牙看房、买房。从2013年8月开始，我们陆陆续续分多笔将公司的利润转出来兑换成欧元到葡萄牙购买房产。经我辨认力信电建东莞分公司2013年8月31日至2015年1月31日的部分账目，“相关方”为“MIAOLIN”的7笔以及序号为194、金额为818820的1笔，共8笔10758360元人民币，（在2015年8月19日笔录中确认9张支出证明单共9939540万元是给MIAOLIN用于兑换欧元购买房产的）是我和尹某1从公司利润中转出来兑换成欧元到葡萄牙主要用于购买房产的；当时我和尹某1各买一套房产，我记得我购买的房产价值505000欧元，尹某1购买的一套房产笔我的多六七万欧元，大概57或58万欧元。这8笔钱的收付款方式均为个体户，意思是财务通过转账到其他个体户的账户中再套现出来，财务记账记成这样。我与尹某1在葡萄牙大约共花费了130万欧元，其中我大概占了4.6成，尹某1大概占5.4成。MIAOLIN是尹某1的朋友，帮忙兑换欧元用于在葡萄牙买房，我没有见过他。②其中序号为141、金额为100000、经手人为尹某1的一笔，是尹某1从公司取走10万元现金的意思，这笔钱的支付证明单的时间为2013年8月23日，是尹某1吩咐胡某1将钱拿给他，我当时不知情，是尹直接吩咐胡的；序号为191、相关方为陈某3、金额为2000000的一笔，是尹某1私自从公司转走200万元的记录，但是尹某1实际最后只拿走了100万元。2014年初国家审计署来公司调查后，我发现有这笔支出后，让他将这笔钱还给公司。尹某1提出没有这么多钱还，让我再拿110万元现金给尹某1，尹再叫陈某3将210万元转到我老婆毛某的建设银行账户，这样如果被调查发现，就说这笔钱是我私人借给陈某3的钱，其中10万元是利息。这样我与尹某1就各分得100万元，造成公司账目“借款给陈某3”平帐的局面。③序号为155、相关方为张某1、金额为298440的一笔是尹某1私自从公司转账拿走298440元，当做给他的分红；序号为157、相关方为张某1、金额为40000的一笔也是当做给尹某1的分红，只是他从公司拿了现金走。这两笔钱共338440元是尹某1吩咐财务装给张某1的钱，实际这些钱是尹某1个人在公司的分红。张某1是尹某1的女朋友。④序号为95、相关方为姚某、金额为1500000的一笔是我叫姚某从公司账户中套出150万元现金，然后叫胡某1将这150万元给尹某1，作为尹某1的分红款。2014年4月时，我与尹某1不再合作，当时我答应再分给他1500万元。不久尹某1崔我要分红，我手头刚好有150万元流动资金。我就吩咐胡某1联系上洞建筑公司的老板姚某，叫姚帮忙提现150万元，同时让胡某1跟姚某说这笔钱是正常的工程款，不要暴露是给尹某1的分红款。姚某提现后，不记得是我还是胡某1将这笔钱给了尹某1，尹还叫袁某2写了一张收据给我们。袁某2原是力信电建东莞分公司的出纳，我和尹某1不合作之后她选择做尹某1的财务人员。⑤账户余款分红：力信电建东莞分公司有一笔编号为133的支付证明单，记录2014年4月30日有一笔金额为70231.2元的分红，经我辨认这是给尹某1的分红。当时我和尹某1已经分开了，尹某1需要钱继续运作，我安排胡某1从力信电建东莞分公司支取了20万元左右交给袁某2，后来尹某1没有把这笔钱的支出单据给我们，还有7万多元无法核实报销，之后将这7万多元作为尹的分红填写了支付证明单。⑥50万元现金分红：编号为134、时间为2014年9月16日的支付证明单显示，一笔金额为50万元的分红款是我给尹某1的分红，这笔钱是我叫胡某1准备的，之后我自己给尹某1的。⑦张某5工程款分红：2014年11月11日的支付证明单显示有25万元的金额分红，经手人为胡某1，电子银行交易回单显示这些钱是给四川省岳池电力建设总公司。经我辨认，这笔钱也是给尹某1的分红款。我和尹某1分开后，尹某1挂靠了粤东公司承接虎门110千伏电缆迁改工程的电气安装工程，尹某1找了张某5负责具体施工。后来因为施工中的误工费问题张某5和尹某1闹翻了，尹某1就叫我出来协调并为他支付25万元工程款，我就让胡某1具体去操作并将这些钱作为尹某1的分红款。⑧150万元现金分红款：有一笔支付证明单记载2015年1月7日有一笔150万元的分红款，转账电子回单记载是胡某1的账户支付150万元给刘某4的农业银行账户，这笔钱也是尹某1的分红款。2015年1月初，我吩咐胡某1从力信电建东莞公司给150万元尹某1作为分红款。胡某1就交财务英某1从公司转账150万元给力信电建公司合作的施工队的工头刘某4，让刘某4提现出来。⑨290万元现金分红款：支付证明单记载2015年2月15日有一笔290万元的分红款，事由为分红（村），审批人和经手人为胡某1，这笔钱也是给尹某1的分红款。2015年春节前一天，尹某1提出要我给他300万元分红款，当时公司只有290万元流动资金，我就吩咐胡某1从力信电建公司支取出来给尹某1。印象中是我、张某7或者是胡某1将290万元拿到尹某1家里给其的。⑩给尹某1购买红木家具款：2014年3月左右，我跟尹某1闹翻后从力信东莞分公司收回分公司的账本后，发现我公司有几笔共1525000元的钱转账给了一个叫钟某的人。我发现后，我找尹某1去查问这几笔钱。尹某1跟我说是他向一个钟某的人购买家具的钱。我听尹某1说将这些家具放在他位于广州珠江边的保利康桥楼盘其中一栋顶楼的房子中，我上去尹某1的房子见过有红木家具。我发现尹某1用公司的钱购买了家具后，我怕被相关部门调查后发现尹某1在我公司有干股并参与分红，我知道这些领导亲属是不能在我公司有干股并参与分红，我怕出事，被查出来后会对我公司不利，就叫尹某1完善手续，叫卖家具给尹的人跟我签订合同，当做是我购买的。尹某1就叫了一个叫钟某的人跟我签订，我忘记了是我联系钟某的还是钟某联系我的。签订合同之前，我主动打电话联系钟某，尹某1之前已经跟钟某交代过需要跟我补签合同的事情了。钟某于2014年6月左右，来到位于广州越秀区的办公室跟我签订合同。合同是我起草的，合同大致内容是我个人名义与钟某的公司购买一批大约价值200万元的红木家具，家具有一些台、凳等红木家具。我以我个人名义签订了合同，钟某应该是以他公司的名义签订的。尹某1已经跟钟某购买了130多万元的家具，我自己也打算将来自己新屋装修时也向钟某购买一批六七十万元家具，于是就把合同的金额加上去，成了200多万元。我不清楚尹某1从我公司支出了1525000元购买的红木家具是否全部用于他自己的房子。确认书证：我看了我们公司的几份支出证明单及银行流水（包括时间为2013年7月9日的1000000元、时间为2013年8月1日的45000元、2013年10月10日网银汇款480000元）和招商银行转账汇款电子回单复印件等，经我仔细辨认，这是我上述所说的尹某1将我公司的150多万元支付给钟某购买红木家具的钱。其中有使用胡某1的账户转账给钟某，因为胡某1的该账户是供我公司公用的，因此会显示以胡某1的账户转账出去给钟某，实际上是我公司的钱。支出证明单上写了英文“leader”是指这笔支出是尹某1的，在东莞分公司，尹某1是领导。银行账户30×××31是我为了与尹某1合作在东莞开展电建工程生意在东莞高埗镇开设的一家经营部，经营部的钱也是我公司的钱。⑾富之源向相关分红记录不属实的情况：8月19日笔录：力信电建公司东莞分公司的编号为101的支付证明单及相关银行转账单据，事由是富之源业务费，金额为20万元，胡某1审批的款项，是我虚构富之源公司人员回扣的名义支取的，本来想作为尹某1的分红款，但该笔款项支出后，胡某1说他没钱买车，于是我将钱给胡某1买车了。 假合作协议：2012年5、6月份，我和时任东莞供电局局长雷某的小舅子尹某1合作，成立力信东莞分公司，承接东莞电力工程业务。我和尹某1签订了一份书面合作协议。协议是从网上下载的格式文本，约定我负责公司全面管理技术支持等运营，他负责对我、财务等进行监督，约定各自出资50万，公司利润我和尹某1平分，协议一式两份，我和尹某1各执一份。2014年中审计调查时，我和尹某1把两份协议拿到尹某1卖酒的酒行办公室一起烧掉。尹某1实际没有出资。我和尹某1都担心这种合作对雷某不利，所以我们俩都觉得需要烧掉协议。 和尹某1散伙：2013年年底的时候，南方电网公司收到有关我公司的投诉，导致了南方电网公司的纪检部门找我调查。经过被调查，我害怕了，不想继续与尹某1合作在东莞做电建工程了。尹某1就说我胆小，与我闹矛盾。由于公司还有些工程没有完成，还需要以力信电建公司的名义继续经营，尹某1已经不让我管力信电建东莞分公司的事情了，但是他的工程管理很混乱，问题多多。这样下去，我怕出问题，我在2014年三四月份左右从力信电建东莞分公司收走了公章和账目。尹某1没办法，只好找我谈判，经过谈判，尹某1同意我再分给他1500万元，他完全退出力信电建东莞分公司。大约在2014年年底，我陆续从公司帐中给了尹某1500万元，力信电建公司的账目中有反映。剩下1000万元准备在2015年全部结清给尹某1。 尹某1参与公司管理情况：尹某1每周大概有两三天会过来公司。尹某1当然管理得很不好，他脾气很暴躁，总是管鸡毛蒜皮的事，管得太细，简直像上世纪七八十年代的“老地主”那样逼迫得员工喘不过气来，阻碍公司员工的积极性。尹某1跟力信东莞分公司员工的关系很不好，因为他做事很野蛮，不听别人意见。所以我和员工私下称呼尹某1为“村长”，地球村村长，他自认为他最大牌。尹某1的管理对施工有一定影响，但是我私底下会帮他补救。如果我不帮他，完全由他去指挥施工，施工安全、质量、人员协调肯定要出很大问题，因为尹某1完全不懂工程施工。我跟他分开做之后，完全由他去指挥施工，就出问题了，比如虎门电缆沟的电气部分就把电缆拉弯了。 未计入数额的其他可能涉及行贿的情况：我为尹某1装修位他于广州的保利康桥的房子花了130多万元，包工包料。装修款由我支付，从广东力信电建工程公司东莞分公司的账户中划付的。2013年尹某1叫过我找人到佛山帮人装窗纱，看到出示的东莞分公司的账目资料才记起来窗纱的钱是8000多元钱。 第二宗：洪强向袁某5行贿的犯罪事实 在东莞输变电公司与洪强、尹某1合作投标R2线项目工程并将土建部分分包给力信东莞分公司前后，为了感谢袁某1在R2线项目工程招投标及分包过程中所提供的帮助，被告人洪强分三次送给袁某1贿款共计31万元。 认定上述事实，有经庭审质证、认证的以下证据证实： （一）书证 1．简历、聘任通知书、任免通知书证实：袁某1在2010年12月至2013年1月期间任东莞输变电公司办公室主任兼业务部主任，在2013年1月至8月期间任东莞输变电公司业务部主任，在2013年8月后任东莞输变电公司副经理（副科级）。相关聘任通知均是由东莞市供电局作出。 2．关于东莞输变电公司国有企业性质的相关资料证实；东莞输变电公司的国有企业属性。该公司虽然登记为集体企业，但从成立时起（经过多次更名）长期由东莞市供电局主管，其中2001年主管部门由东莞电力工业局变更为东莞市电力事业总公司，相关债权、债务、资产一并转移。（没有直接证实该公司资产来源于国有的资料，仅能从其主管部门、资产处置方式等方面推知） （二）证人证言 1．袁某1证实：（1）大概2013年4、5月，当时在R2线的投标过程中，刘某5邀请维民公司来配合我们输变电公司参与R2线工程的围标，维民公司的老板要求我们公司给予15万元费用，刘某5代表我们公司答应了。后来刘某5叫洪强出该笔钱，并叫洪强把钱交给我处理。洪强拿了15万元给我准备给广东维民电力建设工程有限公司（以下简称维民公司）作为R2线工程围标费，我当时跟赵副总商量将围标费减到10万元，赵副总最后同意了，所以多出的5万元被我自截留作自用。（2）大概2013年9月，即R2线工程开标后，洪强亲自给过我6万元，说是给我作为R2线投标工作的加班费，我拿了其中的5万元，剩下1万元我给了公司制作标书的同事。正常情况下，我们公司是不收取加班费的，洪强给钱是为感谢我们在R2线投标过程所作的工作。（3）大概2013年9月19日（中秋节）前后，洪强为了感谢我在R2线中标过程中的帮助，送给了我两瓶茅台酒和约20万元。当时洪强来到输变电公司，上到我办公室坐，拿了两瓶茅台酒给我。我们在办公室坐了一会，洪强说车里还有东西要给我，让我下去公司停车场拿。在下楼的过程中，我问洪强是什么东西，洪强说是钱。我说不用，然后洪强说刘总也有，我听后没说什么就跟着下去。下到停车场后，我见到洪强把他的汉兰达小轿车（车牌是粤A，里有111，具体车牌号记不清楚）停到我所使用的奥德赛小轿车（公司车，粤S×××××）旁。去到车旁，洪强从车尾箱拿了一个纸袋给我，说里面有20万元。当时我打开纸袋看到里面有两捆绑好并用报纸包住的100元面额人民币钞票。接着，我把纸袋放进我车里。收下后，我也是把这20万元放在车里，连同先前洪强9月份给我的5万元加班费，有一部分用于日常生活开销。在2013年10月国庆假期过后的一天（具体哪天记不清楚），在中午左右的时间段，我将剩下的20万元存入我自己使用的工商银行卡（以我名义开设，具体卡号记不清楚）内。当时我听洪强说还有送钱给刘某5，但我猜测送的钱应该比送给我的20万元多，因为刘某5是输变电公司的一把手，很多事情都需要经过刘某5拍板，但具体洪强怎么送我就不清楚。 2014年春节前，洪强打电话给我说他叫司机送一些东西给我。接着，洪强的司机嘎仔来到输变电公司停车场后，打电话叫我下去，交给我一个文件袋。当时嘎仔打电话给洪强确定后就离开了。后来我回办公室见到文件袋里装着五小捆100人人民币钞票共5万元现金。 青苗款问题：2013年年中左右，东莞市汇商电子商务服务有限公司主动找到东莞输变电工程公司，让我们输变电公司承接上述进麻迁改工程。当时汇商公司是由工程师马某与我谈合同，马某提出将这个工程交给输变电公司做，他自己需要拿部分回扣，但他没说明要拿多少钱回扣。后来我将这件事向输变电公司的刘某2、刘某5反映时，说了业主方的工程师马某要拿回扣这件事，并说马某要拿25万元的回扣。当时刘某2和刘某5都表示同意。在输变电公司与汇商公司商谈工程合同的过程中，洪强知道有这个项目，他表示力信公司也想做这个项目。后来，输变电公司拿下这个项目后，也把这个项目全部转包给力信公司做。当时我跟洪强说过业主方的工程师要拿回扣25万元这件事，洪强为了承接这个工程，也表示同意。大概2013年年底，在这个工程临近竣工时，汇商公司的负责人马某跟我提出要拿回扣这件事。接着，我打电话给洪强，让他准备回扣款，洪强说这个项目还没完全竣工，没有收齐工程款，只同意先支付20万元。我表示同意。过了一个多星期，洪强和司机嘎仔开着汉兰达小轿车来到输变电公司找我。当时洪强把车停在停车场，然后打电话叫我下来。在停车场里，洪强给了我一个纸袋，说钱在里面。当时我打开纸袋看到里面有两捆用报纸包住的100元面额人民币钞票。拿到钱后，我将钱放在我所使用的奥德赛小轿车里。 2．张某4证实：在2013年年底，当时R2线工程已经在施工，洪强叫我送一笔钱给东莞输变电公司的副经理袁某1，洪强在公司给拿给我10万元，这10万元用一个黄色的纸质档案袋装好。我自己开洪强的汉兰达小汽车来到东莞输变电公司附近打电话给袁某1说洪强叫我送一笔钱给你，袁某1叫我的东莞输变电公司附近的五金装饰城附近的一个花坛旁边等。我等了不久，我见到袁某1开一辆蓝色的别克小汽车过来，我下车把装钱的文件袋递给袁某1，并说是洪强给他的，袁某1收下了。在2013年中秋节前的一天，我开车洪强的黑色汉兰达小汽车和洪强去东莞输变电公司找袁某1。我们到了东莞输变电公司的停车场之后，由洪强上去输变电公司找袁某1，我在停车场等候时，跑到旁边一个球场看人踢球。不久，洪强打电话叫我打开汉兰达汽车的车尾箱，我见到洪强从汉兰达车尾箱拿了和两瓶茅台酒和一个礼品袋装着的钱给袁某1，至于里面有多少钱我就不清楚了。 （三）被告人的供述和辩解 洪强证实：我在承接东莞输变电公司分包的工程时，在2013年以加班费的名义送给输变电公司市场部经理袁某16或7万元。在2014年，袁某1曾以需要支付拆迁补偿款的名义向我们要了30万元。（1）送6、7万元：在2013年，东莞市输变电有限公司投标中得轻轨R2线的电建工程后，我与尹某1商量，需要给市场部经理袁某1及其市场部的人一些好处费。我与尹某1商量以给东莞市输变电有限公司市场部的工作人员作为加班费为名给六或七万元袁某1，同时也给我们公司制作标书的工作人员三四万元的奖励，于是就总共从公司支出10万元。我记得是给了袁某1六或七万元，具体金额我现想不起来了。袁某1主要工作是负责输变电公司的招投标工作。因为整个招投标工作都是由袁某1去负责，所以我与尹某1输变电公司中标后就商量从公司拿出10万元，从中拿出六或七万元以加班费名义给东莞市输变电有限公司的人，三、四万元奖励一下我公司参与投标工作的人员。具体如何确定最后具体的数额，我忘记了。给袁某1的这些钱是尹某1交代力信电建东莞分公司的财务英某1准备的，账上这笔钱的支出经手人是胡某1，可能是英某1交给胡某1，然后胡某1交给我，我再给袁某1的，我忘记了具体是英某1交给我还是胡某1交给我的。力信电建公司不直接参与R2线工程的招投标，因为该项目的招投标是要求二级资质以上的公司参加，实际上具备该资质的公司主要是供电局第三产业公司，另外，我公司只有四级资质。（2）送30万元。在2014年，东莞市输变电有限公司中标麻涌迁改工程后分包给我公司承接土建工程。袁某1跟我说中标合同上包括一笔30万元的拆迁补偿款支付给项目工程的业主方，需要由我公司支出。涉及到赔偿当地农民的青苗赔偿款10万元还有20万元整数的拆迁征地费用。我就从我公司中支出了这30万元现金给袁某1。中标合同上只是一个总价，我们按协议好的总价分包承接，并不会涉及到拆迁补偿款的费用，是袁某1跟我说要支付拆迁补偿款，我就将钱给了他。袁某1收到时没有写收据，当时没有第三人在场。我不清楚袁某1是否有将钱拿给业主。 关于本案属于单位犯罪还是个人犯罪：1、公司的性质。力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，股东为洪强、叶某1、刘某3，被告人洪强系该公司的法定代表人兼总经理。力信公司是具有独立法人资格的企业，构成单位犯罪的主体。力信东莞分公司成立于2012年8月3日，为力信公司的分公司；法定代表人为洪强；登记经营范围为：为隶属企业联络业务。根据洪强的供述，尹某1找到其合作，利用雷某的职务便利，承揽东莞的相关电力工程，并约定这些工程所赚取的利润五五分成，因此，成立了力信东莞分公司。力信东莞分公司相对总公司的业务相互独立，也单独做账，是因为力信东莞分公司的业务是尹某1靠关系拉来的，要分成给他。2、以谁的名义实施。根据中标通知书、承揽合同等书证证实，承揽的东莞当地的工程项目均是以广东力信电建工程有限公司（部分存在挂靠广东省电白建筑工程总公司）的名义承接，并非力信东莞分公司。力信东莞分公司并无独立实施工程的能力和资质，只是一个业务部。3、行贿款的来源。现有证据可以证实，洪强向尹某1行贿的行贿款，来源于在东莞所承揽工程所赚取的利润。如前所述，东莞当地的工程项目均是以广东力信电建工程有限公司（部分存在挂靠广东省电白建筑工程总公司）的名义承接，并非力信东莞分公司。所以，行贿资金应来源于广东力信电建工程有限公司，而并非洪强个人的资金。综上，被告人洪强身为广东力信电建工程有限公司的法定代表人兼总经理，决定并实施行贿行为，系该公司单位行贿犯罪直接负责的主管人员，其行为已构成单位行贿罪，而并非个人行贿犯罪。 针对被告人洪强及其辩护人所提意见，本院结合现有的证据综合回应如下： 关于被告人洪强及辩护人所提没有利用雷某的职务便利的意见，经查，现有证据证实，1、雷某通过公开向下属东莞镇区供电分局局长黄某1等人介绍尹某1系其小舅子的身份，让黄某1等人关照尹某1与洪强的生意，2、在知道尹某1、洪强和东莞市输变电公司有分包约定的情况下，帮助东莞市输变电公司获取R2线主变电所工程。综上，雷某作为供电局领导，通过向下属单位人员介绍、表明其与尹某1关系乃至直接帮助洪强、尹某1的合作方获取工程的方式，帮助尹、洪某2人未经正常的市场招投标、内部分包议标等程序，在东莞非法获取了大量电力相关工程项目，应属于职务便利，谋取了不正当利益。 关于被告人洪强及辩护人所提不清楚雷某与尹某1之间利益分配约定，没有向雷某行贿的主观故意的意见，经查，1、洪强在与尹某1合作之初便知道尹某1与雷某的关系，也证实基于此种关系才会给尹某1利润分红，洪强必然具备利用雷某的职权、地位谋取利益的主观故意。2、洪强明知雷某有帮助或纵容尹某1获取相关工程的行为。3、洪强的供述证实其不清楚雷某是否有从尹某1处拿钱。综上，洪强虽不清楚尹某1获得的贿赂款是否给了雷某，但其明确知道相关工程是利用了雷某的职务便利，并清晰雷某与尹某1之间的关系，其主观上对行贿雷某至少具备放任、概括的间接故意，符合行贿罪的构成要件。 关于被告人洪强及辩护人所提只向袁某5行贿了人民币6万元的意见，经查，1．袁某1被东莞市供电局委派到东莞市输变电公司担任领导职务，属于司法解释规定的国家工作人员。2．袁某1的证言除了证实收受了6万元贿款外，还证实大概2013年9月19日（中秋节）前后，洪强为了感谢其在R2线中标过程中的帮助，送给了其两瓶茅台酒和约20万元；又在2014年春节前，洪强通过洪强的司机交给其一个文件袋，里面装着5万元现金。3．洪强的司机张某4的证言亦证实，在2013年中秋节前的一天，他开洪强的黑色汉兰达小汽车和洪强去东莞输变电公司找袁某1，见到洪强从汉兰达车尾箱拿了和两瓶茅台酒和一个礼品袋装着的钱给袁某1；又证实在2013年年底，洪强叫他送一笔钱给东莞输变电公司的副经理袁某1，是用一个黄色的纸质档案袋装好。4．洪强亦曾供述，在承接东莞输变电公司分包的工程时，在2013年以加班费的名义送给输变电公司市场部经理袁某16或7万元。在2014年，袁某1曾以需要支付拆迁补偿款的名义索要了30万元。综上，袁某1的证言证实了三次收受洪强的贿款共计31万元的事实，且袁某1作为受贿犯罪人员，没有捏造事实加重自身罪责的动机；张某4的证言虽然在数额上有所出入，但在时间及行贿细节上均能与袁某1的证言相互印证；洪强的供述亦证实其不止一次向袁某1行贿。据此，现有证据足以认定洪强向袁某5行贿31万元人民币。 ","cpfxgc":"本院认为，被告人洪强身为广东力信电建工程有限公司的法定代表人兼总经理，决定并实施行贿行为，系该公司单位行贿犯罪直接负责的主管人员，其行为已构成单位行贿罪，公诉机关指控被告人洪强行贿犯罪的事实清楚，证据确实充分，但没有认定属于单位犯罪，本院予以纠正。辩护人所提的意见，经查均不能成立，本院不予采纳。依照《中华人民共和国刑法》第三百九十三条（《中华人民共和国刑法修正案（九）》修订前）、第三十条、第三十一条的规定，判决如下：","pjjg":" 被告人洪强犯单位行贿罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月22日至2018年3月21日止）。 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"广东省东莞市中级人民法院 刑事判决书 （2016）粤19刑初106号 公诉机关广东省东莞市人民检察院。 被告人洪强，男，39岁，1976年9月30日出生，文化程度大学本科，系广东力信电建工程有限公司（以下简称力信公司）法定代表人兼总经理，住广州市越秀区。因涉嫌行贿罪于2015年3月22日被刑事拘留，同年4月3日被逮捕。现押于东莞市第二看守所。 辩护人南芳，广东法制盛邦律师事务所律师。 广东省东莞市人民检察院以东检刑二诉［2016］20号起诉书指控被告人洪强犯行贿罪一案，于2016年4月5日向本院提起公诉。本院审查后，认为符合法定开庭条件，决定开庭审理，遂依法组成合议庭，于2016年5月16日公开开庭对本案进行了审理。东莞市人民检察院指派代理检察员王剑冰出庭支持公诉，被告人洪强及其辩护人南芳到庭参加诉讼。因案情复杂，经广东省高级人民法院批准，延长审理期限三个月。在审理过程中，东莞市人民检察院两次建议延期审理，后建议恢复审理，本院均予同意并重新计算审限。现已审理终结。 东莞市人民检察院指控：力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，被告人洪强系该公司的法定代表人兼总经理。2012年至2014年期间，为了谋取经济活动中的竞争优势，洪强通过尹某1（另案处理）给予国家工作人员雷某等人（另案处理）以财物共计1263.0339万元。具体犯罪事实如下： 第一宗：洪强向雷某、尹某1行贿的犯罪事实 2012年上半年，广东电网有限责任公司东莞供电局（以下简称东莞供电局）局长雷某的妻弟尹某1找到被告人洪强并提出合作意向，尹称其可利用雷某的职务关系承揽东莞供电局管辖范围的相关电力工程。后洪强与尹某1经商议约定，二人在本市成立力信公司东莞分公司（以下简称力信东莞分公司），专用以通过雷某的职务关系承接当地电力工程，尹某1未出资而获得一半股份并以股份分红名义获得利益。雷某在明知尹某1与洪强合作并收受干股的情况下，多次利用职务便利为对方谋取利益。如将尹某1介绍给部分东莞供电局下属单位负责人；向东莞供电局松山湖分局局长卓某、沙田分局局长黄某1等人表示要关照尹某1等，为尹某1和洪强在获取本市电力工程方面提供帮助。在此期间，雷某与尹某1约定，上述以干股分红名义所获得的利益，暂由尹某1代为保管。之后，洪强、尹某1在黄某1等人的协助下，通过围标等方式非法取得了沙田镇、常平镇、松山湖等地的中低压配电网基建项目、配网修理和抢修项目等工程（合同金额总计3500余万元）；在东莞市输变电工程公司（以下简称东莞输变电公司）副总经理袁某1等人的协助下，未经正常议标等程序从东莞输变电公司、东莞电力设计院等单位承揽到虎门镇中心区110千伏送电线路迁改工程、110千伏进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站三通一平项目等土建工程（合同金额总计8800余万元）。 另外，在2013年上半年，东莞市城市快速轨道R2线旗峰、厚街主变电所工程施工总承包项目（以下简称R2线项目）进行公开招标，被告人洪强和尹某1得知后欲承揽该项目。由于力信东莞分公司不符合该项目的竞标资质，尹某1便找到东莞输变电公司总经理及袁某1等人，双方约定由力信公司东莞分公司协助东莞输变电公司竞标，中标后将该项目的土建工程部分分包给力信东莞分公司。后尹某1将上述情况告知雷某后，雷向R2线项目发包某东莞市轨道交通有限公司总经理提出在招标过程中给予力信东莞分公司关照。后东莞输变电公司竞标成功，并如约将R2线项目工程的土建部分（合同金额总计5500余万元）分包给力信东莞分公司。 为感谢雷某和尹某1的帮助，被告人洪强在收到上述工程款后，分给尹某1干股分红合计1232.0339万元，其中包括代尹某1支付尹位于葡萄牙共和国的房产购房款500万元，代为支付尹位于广州海珠区的住宅装修款153.6668万元，代为支付尹的朋友张某1位于本市南城区的房产购房款33.844万元，代为支付尹欠张某5的工程款25万元，以现金的方式支付给尹某1360万元，结算公司现金余款给尹70231元。 第二宗：洪强向袁某5行贿的犯罪事实 在东莞输变电公司与洪强、尹某1合作投标R2线项目工程并将土建部分分包给力信东莞分公司前后，为了感谢袁某1在R2线项目工程招投标及分包过程中所提供的帮助，被告人洪强分三次送给袁某1贿款共计31万元。 公诉机关向法庭提供了胡某1等证人的证言，力信东莞分公司账目等书证，被告人洪强的供述等证据。据此，公诉机关认为，被告人洪强无视国法，为谋取不正当利益，给予国家工作人员以财物，其行为已构成行贿罪。提请本院判处。 法庭上，被告人洪强提出：1．他们利用的是雷某的影响力，而不是雷某的职务之便；2．关于雷某与尹某1之间的约定，其并不清楚；3．其只给过袁某5一次6万元，起诉书中的另外两次并不属实。 被告人洪强的辩护人提出：公诉机关指控的事实不清，证据不足，洪强不构成犯罪：1．尹某1参与了公司的经营，尹某1的分红来源于双方的合作，并不只是利用了雷某的关系；2．洪强没有和尹某1约定过分红中包括雷某的利益，尹某1和雷某之间也没有相关约定；3．关于行贿袁某5，其中20万和5万元那两次证据不足；洪强送给袁某5的6万元，袁某5实际收了5万元，没有达到对非国家工作人员行贿罪的定罪标准，不应构成犯罪。 经审理查明，力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，被告人洪强系该公司的法定代表人兼总经理。2012年至2014年期间，为了谋取经济活动中的竞争优势，洪强通过尹某1（另案处理）给予国家工作人员雷某等人（另案处理）以财物共计1263.0339万元。具体犯罪事实如下： 第一宗：洪强向雷某、尹某1行贿的犯罪事实 2012年上半年，东莞供电局局长雷某的妻弟尹某1找到被告人洪强并提出合作意向，尹称其可利用雷某的职务关系承揽东莞供电局管辖范围的相关电力工程。后洪强与尹某1经商议约定，二人在本市成立力信东莞分公司，专用以通过雷某的职务关系承接当地电力工程，尹某1未出资而获得相关电力工程利润的一半分红。雷某在明知尹某1与洪强合作并收受干股的情况下，多次利用职务便利为对方谋取利益。如将尹某1介绍给部分东莞供电局下属单位负责人；向东莞供电局松山湖分局局长卓某、沙田分局局长黄某1等人表示要关照尹某1等，为尹某1和洪强在获取本市电力工程方面提供帮助。在此期间，雷某与尹某1约定，上述以干股分红名义所获得的利益，暂由尹某1代为保管。之后，洪强、尹某1在黄某1等人的协助下，通过围标等方式非法取得了沙田镇、常平镇、松山湖等地的中低压配电网基建项目、配网修理和抢修项目等工程（合同金额总计3500余万元）；在东莞输变电公司副总经理袁某1等人的协助下，未经正常议标等程序从东莞输变电公司、东莞电力设计院等单位承揽到虎门镇中心区110千伏送电线路迁改工程、110千伏进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站三通一平项目等土建工程（合同金额总计8800余万元）。 另外，在2013年上半年，东莞市城市快速轨道R2线旗峰、厚街主变电所工程施工总承包项目（以下简称R2线项目）进行公开招标，被告人洪强和尹某1得知后欲承揽该项目。由于力信东莞分公司不符合该项目的竞标资质，尹某1便找到东莞输变电公司总经理及袁某1等人，双方约定由力信公司东莞分公司协助东莞输变电公司竞标，中标后将该项目的土建工程部分分包给力信东莞分公司。后尹某1将上述情况告知雷某后，雷向R2线项目发包某东莞市轨道交通有限公司总经理提出在招标过程中给予力信东莞分公司关照。后东莞输变电公司竞标成功，并如约将R2线项目工程的土建部分（合同金额总计5500余万元）分包给力信东莞分公司。 为感谢雷某和尹某1的帮助，被告人洪强在收到上述工程款后，分给尹某1干股分红合计1232.0339万元，其中包括代尹某1支付尹位于葡萄牙共和国的房产购房款500万元，代为支付尹位于广州海珠区的住宅装修款153.6668万元，代为支付尹的朋友张某1位于本市南城区的房产购房款33.844万元，代为支付尹欠张某5的工程款25万元，以现金的方式支付给尹某1360万元，结算公司现金余款给尹70231元。 认定上述事实，有经庭审质证、认证的以下证据证实： （一）书证 1．立案决定书等程序性文书：证实本案立案、逮捕、延期等诉讼过程情况。本案立案时间为2015年3月22日。 2．提押证：证实侦查人员依法对洪强的提审记录情况。 3．协助查询存款、汇款等情况通知书：证实侦查人员依法调取涉案人员及单位在银行的存款等情况。 4．到案经过：证实据本院交办线索，力信公司负责人洪强涉嫌行贿犯罪，侦查机关于2015年3月21日将洪强带回检察机关协助调查。在调查过程中，洪强主动交代了其为谋取不正当利益，与东莞供电局原局长雷某的妻弟尹某1合作，利用尹某1一雷某的密切关系承揽有关电力工程，并分给尹某11000余万元干股分红的犯罪事实。 5．常住人口信息表、查询资料：证实洪强的基本身份信息情况及其无前科的情况。 6．广州市居民常住户口登记表、户成员信息查询表：证实尹某1与尹某2为姐弟关系，雷某与尹某2为夫妻关系的情况。 7．职务任免通知材料：证实雷某于2011年1月被任命为东莞供电局局长、委员会委员、副书记的情况。 8．关于东莞供电局企业性质的相关资料：证实东莞供电局的国有企业属性。东莞供电局属于广东电网有限责任公司的分支机构，广东电网有限公司由国有独资企业原广东省广电集团有限公司更名而成，东莞供电局经营范围包括电网经营管理等。 9．力信公司工商资料：证实力信公司的成立、名称变更等情况，力信公司股东为洪强、叶某1、刘某3，法定代表人为洪强。 10．力信东莞分公司机读档案资料、分公司设立、变更资料：证实力信东莞分公司成立于2012年8月3日，为力信公司分公司；法定代表人为洪强；登记经营范围为：为隶属企业联络业务；负责人原为黄某2，后于2013年7月变更为胡某1。 11．东莞市常平盛祥机电维修服务部机读档案资料：证实该维修部成立于2013年7月5日，经营者为胡某1。 12．广州市兴至盛商贸有限公司商事登记资料：证实该公司成立于2009年11月27日，股东为尹某1、陈某2。 13．广东省电白建筑工程总公司工程内部责任书（一次补侦卷P7-12）：经洪强确认，证实洪强作为广东省电白建筑工程总公司内部承包责任者，以组建承办班子承接工程的情况。佐证洪强挂靠广东省电白建筑工程总公司承包涉案工程。 14．力信公司账目统计表：经洪强确认，证实其以力信公司分红名义给尹某1行贿的情况。其中2013年8月31日有两笔分红款分别为10万元、818820元，经手人为尹某1；2013年9月30日有一笔分红款为200万元，相关方为陈某3，经手人为尹某1；2013年9月至12月有多笔相关方为“MIAOLIN”的分红款，部分写有经手人为尹某1，总额为9939540元；2013年10月31日有两笔相关方为“张某1”的分红款分别为298440元、40000元，经手人为尹某1；2014年3月31日有一笔1500000元的利润分配款，相关方为姚某，摘要为“姚某企石公司提现，于4月初付东莞开拓业务”，经手人为尹某1；2014年4月30日有一笔200000元的分红款，摘要标注为“富之源业务费”，经手人为尹某1；2014年4月30日有一笔70231.2的利润分配款，摘要为“婉怡用剩现金作村长分红”，经手人为尹某1；2014年9月30日有一笔50万元的分红款，经手人为胡某1，备注为尹某1分红；2014年10月31日有一笔120万元的费用，摘要为“洪梅益海嘉里业务费作分红”，经手人为胡某1，备注为尹某1分红；2014年11月30日有一笔25万元的分红款，相关方为张某5，摘要为“分红（虎门电缆沟电气部分付张某5）”，经手人为胡某1；2015年1月31日有一笔150万元的分红款，摘要为“村长分红”，经手人为尹某1。洪强标注：相关方为“MIAOLIN”的款项及2013年8月金额为818820元的款项，均为其和尹某1在葡萄牙买房的费用，尹某1约占54％；2013年9月的200万元的分红其中100万元尹某1退回给其。 15．力信公司利润分配清单、支付证明单、银行电子回单：经力信东莞分公司英某1确认，证实该公司给尹某1干股分红的情况。涉案的贿款项目均包含其中。 16．力信公司利润分配清单、支付证明单、银行电子回单、费用报销单及涉案的力信东莞分公司、袁某2、胡某1、钟某、刘某4等涉及利润分配交易的相关银行账户交易资料：证实力信东莞分公司给尹某1干股分工的情况。 17．力信东莞分公司支付证明单、银行转账回单等：经洪强确认，证实其以分红款名义向尹某1分红的账务资料。所记载内容与上述力信公司账目统计表一致，另外有一份日期为2015年2月15日的支付证明单显示有一笔290万元的“分红（村）”金额。 18．力信东莞分公司账目表格：经洪强确认，证实其注资到力信东莞分公司的情况。 19．广东力信公司农业银行账户、东莞市常平盛祥机电维修服务部建设银行账户、东莞市高埗晟旭机电维修服务部东莞农村商业银行、胡某1招商银行、建设银行账户流水：经英某1确认，证实力信东莞分公司经营使用的银行账户的交易情况，本案涉案给尹某1的“分红款”大部分在其中有记录。 20．东莞市高埗晟旭机电维修服务部东莞农村商业银行对账单：经凌某1确认，证实该服务部银行账户是尹某1要求开设的，并交给力信东莞分公司财务人员保管、使用。 21．力信东莞分公司账目资料：证实力信东莞分公司2012年6月至2015年1月的记账情况，涉案尹某1的干股分红均包含其中。 22．胡某1招商银行、农业银行账户流水：证实胡某1提供给力信东莞分公司使用的银行账户的交易情况，部分涉案行贿款系通过胡的银行账户进行交易的。 23．支付证明单、银行转账回单：经胡某1确认，证实其经手填写单据的给尹某1分红款的情况。 24．收据、银行账户资料：经袁某2确认，证实尹某1收取力信东莞分公司150万元现金分工，后存入以袁某2名字的银行账户，供尹某1经营公司使用的情况。 25．洪强葡萄牙购房合同文本及译文：证实洪强于2013年12月在葡萄牙购买两处房产，分别支付31.5万、19万欧元的情况。 26．欧元汇率说明：有中国人民银行东莞市中心支行出具，证实2013年9月至12月人民币兑欧元的汇率情况，以佐证尹某1使用欧元购买葡萄牙房产的情况。 27．东莞市常平盛祥机电维修服务部、东莞市企石镇上洞建筑工程公司、姚某银行账户交易资料：经姚某确认，证实其通过东莞市企石镇上洞建筑工程公司银行账户帮助力信公司提现150万元并交给胡某1的情况。 28．胡某1、刘某4银行账户交易资料：经刘某4确认，证实其帮助胡某1提现200万元，并交给胡的情况。 29．力信公司银行账户交易资料：经张某5确认，证实力信公司于2014年11月11日向四川省岳池电力建设总公司汇款25万元，用于垫付尹某1欠张某5的工程款的情况。 30．张某1银行账户交易资料：经张某1确认，证实东莞市高埗晟旭机电维修服务部转账298440元给张，胡某1账户转账4万元给其的情况。 31．古典家具订购合同、古典家具订购单、钟某银行账户交易资料：经钟某确认，证实尹某1与钟某分两次签订了100万元与47.3万元的家具订购合同，并收取了洪强支付的家具款共计152.5万元的情况。 32．定制家具合同书、收据、说明材料：经钟某确认，证实洪强为掩盖其以支付尹某1家具款的方式行贿的犯罪事实，与钟某签订的假合同的情况，钟某与洪强又另行约定该假合同“作废”。 33．古典家具订购合同、订购单：经尹某1确认，证实尹某1（手写笔修改为“广东力信有限公司”）与钟某（手写笔修改为“新会区会城乾盛家具厂”）签订的两份总金额为147.3万元的家具订购合同的情况。 34．力信公司费用报销单、转账汇款回单、支付证明单、账户查询明细：证实力信东莞分公司以业务费、等名义通过胡某1及该公司使用的其他账户转账给钟某共计152.5万元的情况。 35．国家审计署驻广州特派员办事处审计资料：证实国家审计署驻广州特派员办事处对东莞供电局向力信公司发包10个项目（合同金额3540.69万元）、东莞电力设计院向广东电白建筑工程总公司分包虎门中心区110KV线路迁改工程、东莞输变电公司向力信公司分包R2线主变电所工程进行审计的情况。其中，审计署审计出东莞供电局发包给力信公司的项目中有9个经过雷某审批同意，存在以下一些问题：其一，1个项目同时选取了排名第二的力信公司和排名第一的单位共同中标，违反招投标规定；其二，存在招标结果未经内部审批、公示前即已向中标单位力信公司发出中标函的情况；其三，有8个项目存在对力信公司提交资料存在虚假资料、资料不全的审核把关不严的情况。 36．国家审计署驻广州特派员办事处审计资料：证实国家审计署驻广州特派员办事处对力信公司（含洪强挂靠广东省电白建筑工程总公司名义）承接项目的情况，力信公司在东莞地区承接项目50个，合同金额1.81亿余元，已收款1.03亿余元，其中含东莞供电局发包项目10个，东莞供电局三产企业分包项目12个。审计署查实洪强在承接R2线旗峰、厚街主变电所工程、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程4个项目中存在挂靠其他单位、与其他被邀请的施工单位串通围标等问题。根据洪强提供的毛利率测算，力信公司在东莞承接项目完成后，至少获取毛利2700万元。 37．力信电建公司合同清单、广东省电白建筑工程总公司合同清单、东莞电力设计院用户工程设计合同统计表、虎门中心区110千伏送电线路迁改工程、承包合同等资料：证实力信公司从东莞市供电局获取包括望牛墩镇2013年第二批中低压电网基建常规项目、沙田镇2013年第二批中低压电网基建常规项目、松山湖分局2013年配网修理和抢修项目、松山湖分局2012年配网修理和抢修项目、沙田分局2013年配网修理和抢修项目（和东莞市德峰电气安装有限公司共同中标）、常平镇2013年第一批中低压配网基建紧急项目、沙田镇2013年第一批中低压电网基建常规项目及业扩工程配套项目、常平镇2013年中低压配电网基建年中调整项目、常平镇2013年第二批中低压电网基建常规项目；从东莞输变电公司获取R2先旗峰、厚街主变电所工程项目、110KV进麻甲乙线N9电力铁塔迁改工程、220千伏新和变电站工程三通一平工程；从东莞电力设计院获取虎门镇中心区110千伏送电线路迁改工程，及一批项目的情况。 38．项目定标报告、评标报告、评标得分表等材料：经雷某确认，证实尹某1向其提出要做配网工程后中标的项目情况，具体中标项目包括望牛墩镇2013年第二批中低压电网基建常规项目、沙田镇2013年第二批中低压电网基建常规项目、松山湖分局2013年配网修理和抢修项目、松山湖分局2012年配网修理和抢修项目、沙田分局2013年配网修理和抢修项目（和东莞市德峰电气安装有限公司共同中标）、常平镇2013年第一批中低压配网基建紧急项目、沙田镇2013年第一批中低压电网基建常规项目及业扩工程配套项目、常平镇2013年中低压配电网基建年中调整项目、常平镇2013年第二批中低压电网基建常规项目。 39．内部议标记录表、中标通知书、合同签订审查表等：经刘某1确认，证实东莞市电力设计院为将虎门镇中心区110千伏送电线路迁改工程的建筑工程分包给洪强、尹某1挂靠的广东省电白建筑工程总公司，而制作内部议标相关材料的情况。 40．工程（招）议标记录表、中标通知书、外委单位推荐表、工程外委申请表、投标书等内部议标资料：分别经林某、刘某2、罗某5、易某、张某2、王某、张某3、曾某确认，证实东莞市输变电公司未经正常内部议标程序，将R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程分包给力信公司及洪强、尹某1挂靠的广东电白建筑工程总公司、广东粤东电力工程有限公司，并在形式上制作议标材料已应付检查的情况，相关人员均未实际评标。其中，刘某5作为电力设计院领导在虚假制作的材料上签名。 （二）证人证言 1．尹某1证实：（1）和洪强合作基本情况：我在东莞和力信公司的老板洪强有合作电力工程项目，洪强负责投标、对外经营，我负责内部管理。2011年或2012年的时候，洪强当时已经在东莞做过了角布变电站的工程，我有一次在和洪强吃饭的过程中，我和洪强谈到东莞的电力市场比较开放，于是我和他商量决定一起合作在东莞做电力工程。我和洪强商量好总共投入100万元，我和洪强各出资50万元，各占50％股份，并签订有协议，在东莞成立力信公司东莞分公司，以力信公司的名义承揽电力工程，具体对外联系客户，投标工作都是洪强负责的，我在公司负责内部管理，具体是管理财务、招聘人员，订立规章制度并给洪强他们的具体经营提意见等。出资时我拿了50万元现金在我广州市兴至盛商贸公司交给了洪强，这些钱是我有部分是我卖酒的货款，有些是从银行拿出来的。洪强没有写收据给我。力信公司东莞分公司的总经理是洪强，胡某1是东莞分公司的法人代表、总经理助理，分公司的一些具体事务由他负责。卢某是工程师，负责公司的工程管理和做标书。我在力信公司东莞分公司没有具体职务，但我可以管理公司的内务，包括招聘人员、人员培训、公司制度章程等制度、材料采购等。和洪强合作在东莞的用户工程和市政工程都做过。我记得的用户工程有中堂炼钢厂、松山湖胜华；市政工程有：常平路灯工程、配网工程；虎门电缆沟工程、沙田配网工程、洪梅（2017）粤19刑初16号 配网工程等，另外还有东莞地铁R2线的土建工程。上述工程是洪强通过招投标承揽回来的。我和洪强总共做了大概一两亿元的电力工程，在2014年洪强不再和我合作的时候，我和洪强估算过利润，大概每人可以分到利润1700至1800万元左右，因此总利润大概有3500万元左右。但现在有些工程还没有结算，因此具体利润有多少还不清楚。我从力信公司东莞分公司分过多次钱，总共大概拿了1000万元左右，具体金额我没有计算过。（2）和雷某的关系：雷某是我姐夫，他在东莞供电局任局长对我肯定会有影响。2011年我到东莞做电力工程之前，我去雷某家吃饭的时候，我跟雷某说过要到东莞做电力工程，但雷某怕我影响到他就没有同意，我当时说市场开放的，大家都可以做，为什么我不可以做，我又不是他的直系亲属。后来我又问过一次雷某，雷某还是不同意我到东莞做电力工程，但我还是自己到东莞和洪强一起合作做电力工程。大概在2012年下半年，我才告诉了雷某我和洪强合作在东莞做工程的事情，雷某听了之后默许了。我没有和雷某、洪强一起商量过合作的事情。（3）与供电分局局长认识的情况：我和塘厦供电分局的局长叶伟新、常平供电分局的局长吴某1、沙田分局的局长黄某1、松山湖分局的负责人卓某、洪梅分局的局长房锦滔比较熟悉，一起吃过多次饭，其他的分局长也认识，但没那么熟。黄某1是雷某介绍给我认识的，卓某印象中是黄介绍给我的。和雷某及分局长一起吃饭的我现在记得有下面两次：一次是在2012左右，力信公司在东莞盈丰饭店吃年饭，当时卓某、吴某1等分局长都在场，我打电话叫我姐夫雷某过来，在接近尾声的时候，雷某过来了，他当时已经喝过不少酒，来到后大概只停留了10分钟之，并和我公司领导及几个分局长一起喝了一些酒。另一次是在星河传说附近吃饭，约在2011年年底，当时是卓某叫我过去吃饭的，在场的有雷某、卓某和市供电局的何某等人，当时他们主要商谈工作上的事情。（4）在葡萄牙买房情况：大概在2013年，当时欧元危机，楼价比较便宜，我在广州侨外中介公司看到葡萄牙买房的介绍，后来有从网上看到在投资50万元葡萄牙买房可以投资移民，于是我就去葡萄牙看了房子，回来后我和洪强说起，洪强也想买，于是我就和洪强一起去葡萄牙找当地的房产中介买房，确定买房后，我就把买房的价钱和一个叫苗某的人的账号写了一张单给洪强，让洪强从力信公司转钱到苗某的账户，之后就由洪强吩咐力信公司的财务英某1把钱转到苗某的账户，苗某再将外汇欧元分别转到以我名义和以洪强名义在葡萄牙银行的账户。我做酒生意的时候，因为要从一个叫端木的厦门人那里拿酒，由于我买房需要外汇，端木就提供了苗某的电话和微信给我，端木说苗某是他的姐夫，让我找苗某兑换外币，因此我平时就主要通过微信和苗某联系。我们从力信公司汇款约1000万元给苗某，兑换为120万欧元，分别转给以我和洪强名义在葡萄牙银行的银行账户各60万欧元。在葡萄牙买的房子是在葡萄牙里斯本世博区，面积100多平方米，三房两厅的。确认了力信电建公司的支付证明单及相关转款单据中的““MIAOLIN”可能就是我和洪强在葡萄牙买房时兑换欧元的人苗某的账户，我把MIAOLIN的账户给了洪强，洪强和英某1具体处理转账的事情。我在葡萄牙买房花了57万欧元，折合人民币400至500万元。（5）为张某1付房款的情况：张某12013年买房的时候，从力信公司东莞分公司借了约34万多元，后来这笔钱作为我力信公司分给我的分红。房子是在东莞江南第一城86栋23层。张某1买房的时候，我将张艳林的银行账号交给英某1，让英某1从力信公司东莞分公司转34万多元给张某1，张某1当时还写了借条给英某1。后来我跟洪强说转给张某1的34万多元作为给我的分红，当时胡某1还写了张纸条，说明借给张某1的34万多元已经还清。力信公司东莞分公司曾经借张某1的身份证买过一辆福特车，但这辆车实际上是力信公司东莞分公司的，平时都是力信公司东莞分公司的员工在使用。确认了东莞市高埗晟旭机电维修服务部银行流水，其中2013年10月23日转账支付张某1298440元；出示胡某1招商银行尾号0011账户银行流水，其中，2013年10月30日转账支付张某14万元。2笔转账给张某1的资金共计3398440元，转给张某1的3398440元就是公司当作给我的分红款。（6）在钟某处购买家具：装修房子在2012年下半年，我在广州海珠区保利康桥的房子装修好了准备买家具，我在江门一间家私厂订做了一套全屋红木家具，另外我顺便帮我姐姐尹某2在佛山的房子也订购了几件，我当时从力信东莞分公司的分红款支付了购买家私的款项，共计100多万元。确认了两份江门市会城乾盛家具厂钟某提供的《古典家具订购合同》复印件，金额共计147.3万元，是我当时找江门市的家私厂订做全屋红木家具时所签订的合同，两份合同上甲方签名是我亲笔所写，乙方钟某是家私厂的老板的签字。我告诉洪强要从合作的资金中分一些钱给我买家私，洪强同意把这些支出当做给我的分红。我也帮尹某2也订制了几件红木家具，这些钱是我垫付，后来我姐姐尹某2或姐夫雷某全部支付给我了。（7）7万多元余款分红：力信东莞分公司财务账记载，2014年4月30日有一笔利润分配资金共计70231.2元记作尹某1的分红款，摘要为“婉怡用剩现金作村长分红”，据我回忆，在2014年4月我和洪强不再合作，洪强把力信公司的印章和银行账户收走，公司的工人还要发工资和还有些费用要报销等，我叫洪强给回一些现金给我运作公司，洪强给回了一些现金给我的财务人员袁某2，用于报销之前的费用和发工资，至于有没有剩余的资金以及剩余多少我就不清楚了，具体英某1应该清楚。（8）其他分现金情况：力信公司东莞分公司还分过现金给我，大概四次左右，每次60至70万元左右，一共分了约250万元左右。2014年1月之后，每次分钱之前，我先打电话催洪强分红款，然后洪强就会安排公司的胡某1或张某4拿现金给我，他们两个都是拿到我在广州黄埔大道中197号伟成商务大厦1604号房的兴至盛公司或者我在广州黄埔大道中的海景花园的家里给我的，胡某1和张某4大概各拿了两次。我把其中的约120万元分多次存入我在广州光大银行的账户，用于炒股票；另外的约130万元给我用于日常消费，包括归还每个月在广州招商银行信用卡的消费款及日常支出。（9）力信的财务是我负责管理。我负责总体监督公司资金的所有进出，我每个星期和每个月都有看报表，我知道公司的所有支出，具体程序是所有支出最后都需要洪强签名，因为他是法定代表人，从总公司出数需要洪强签名。（10）我和洪强合作期间，除了用力信公司东莞松山湖农业银行账户之外，还用过一些其他银行账户，如在东莞常平等开设过几个机电维修服务部账户，另外还以员工胡某1、英某1等人的名义开过个人银行账户，供力信东莞分公司使用。这些账户归财务人员保管，账户资金实际上是力信东莞分公司的资金。高埗晟旭机电维修服务部、东莞市常平盛祥机电维修服务部其实没有实际运作，该服务部银行账户由力信公司员工英某1保管。 辩解情况：（1）有出资、经营：2012年之前洪强在东莞做过几个变电站的土建工程，其中一个角布变电站还获过奖。以前没做过电力工程，洪强觉得我管理能力比他强，所以找我合作。我的经营理念比洪强高，具体表现在我把力信东莞分公司选址在供电局松山湖分局对面，我还要求公司制作了网站等。我的第一学历是中专，学的是轮机管理，第二学历是大专，学的是经济管理。洪强本来有力信公司，因为我们两个要合作，为便于单独核算，所以成立分公司。我主要是进行内部管理，洪强主要是外部接单和工程管理。2014年2-3月份左右，因为洪强觉得自己行，现加上双方经营理念不同就分开了，洪强用力信公司的名义继续在东莞接业务，我就挂靠在了粤东公司继续在东莞接业务。力信东莞分公司是我与洪强两人共同投资成立的，我们两个是老板，出资比例一样，我出了50万元，洪强也是50万元。我与洪强在力信东莞分公司的分红有记录，是力信东莞分公司的财务人员英某1记录。（2）给陈某3转钱不涉及分红：陈某3是我妻子陈某2的姐姐，在江西有一家做玉米生意的公司。我曾经吩咐英某1从力信公司东莞分公司转了200万元给陈某3。因为陈某3的公司周转困难，叫我转钱给她周转，于是我就叫英某1从力信公司东莞分公司转账过去给她。后来我转了210万元给洪强的老婆毛某了，作为归还这200万元的本金和利息。（3）虎门110KV电线迁改工程：该工程总的发包某是东莞电力设计院，力信东莞分公司分包的工程分是土建部分，金额有2000多万元，土建工程是洪强去承接回来的，具体情况我不清楚。电气部分的发包某是东莞市输变电工程公司，工程金额200多万元，是粤东电力工程公司施工的。用粤东电力工程公司的名义承接电器工程是因为该公司有施工的资质。（4）R2线土建工程：R2线的土建工程是力信东莞分公司于2013年承接的工程，当时是从东莞市输变电工程公司承接回来的。洪强承接R2线工程时需要与东莞市输变电公司的刘某5、袁某1打交道。 2．雷某证实：（1）同意尹某1提议的情况：我在2011年1月被调任东莞供电局局长，2011年初一天，尹某1来到我家里跟我说，别的供电局领导亲属都可以利用关系接到电力工程来做，为何他不行，他说只要找到工程，不需要出资，随便都可以找到支工程队来做。尹某1提出要利用我的关系进入东莞电力工程市场，还说只要我肯帮忙，他肯定可以承接到用户工程，接到用户工程后，就找一个施工队伍合作施工就可以了，自己不用出资都行。我开始没同意，但尹某1老缠我，我就同意了。之后尹某1找到洪强开始一起合作承接东莞的电力工程。在这期间，尹某1曾有几次跟我说，他赚到钱要分一些给我，我当时拒绝了，我告诉他，现在单位给我发的工资足够用，将来我辞职经商时，希望他到时能在资金方面给予资助，尹某1同意了。我同意尹某1的提议的原因主要有两个，一个是我考虑到东莞供电局很多领导亲属都有电力工程，我心理不平衡，二是我认为电力行业越来越难做，电网系统在三五年之内可能把我安排到西部去轮岗，我不太愿意去西部，心理有辞职经商的准备，尹某1做得好，以后也能在资金上帮到自己，可以给自己留条后路。（2）和洪强的接触情况：我在佛山供电局任副局长的时候就认识洪强了。2011年下半年某天下午，尹某1约我在东莞市旗峰路东华医院旗峰门诊旁边的一家艺术馆吃饭，我去到的时候发现洪强也在场。我说洪强的施工管理能力还是不错的，我对洪强说尹某1的活动能力很强，如果你们能够合作进入东莞用户工程市场就好好合作，有需要的话，我会帮忙的。之后尹某1就和洪强合作承接东莞的用户电力工程，后来尹某1又要求做松山湖的配网抢修工程，我也都同意了。不久尹某1也和洪强一起合作承接了松山湖、沙田、常平等分局的配网工程，还有轨道交通R2线的土建部分工程。（3）尹某1没有出资：尹某1开始时只是提及要用我的关系去拉用户工程来做，只是说接到工程就可以找施工队合作，自己不用出资都行，我认为尹某1应该没有出资，我也没有叮嘱尹某1出资。后来南方电网纪委介入调查后，我发现洪强的公司注册股东里没有尹某1的名字，进一步印证了我的判断。大概在2014年底，国家审计署调查后，尹某1对我说他和洪强私下签订了合作协议，我说洪强反映你没有参加力信公司经营，你现在又说留有协议是留下把柄，让尹某1把协议销毁了。（4）具体帮忙情况：①我介绍了沙田供电分局的局长黄某1给尹某1认识，后来尹又认识了松山湖分局局长卓某、常平分局局长吴某1等人，这些供电分局的领导都知道尹某1是我的小舅子，都会给我面子给工程给尹某1来做。大概在2012年春节前，我和供电局新招的人员在东莞市区的盈锋饭店吃饭，尹某1打电话说他在也盈锋饭店，叫我过去一下。我过去后发现是洪强的力信公司在聚餐，黄某1、吴某1、卓某等几个领导也在场，我当时跟尹某1和几个供电分局局长同一桌，说尹某1是我妻弟，我喝了几杯酒就离开了。那些供电分局局长知道尹某1是我妻弟，在发包工程时就会给我面子把工程交给尹来做。尹某1利用我的关系，从供电局及下属单位先后承接了110KV进麻线的用户迁改工程、虎门架空线下地工程、220KV新和变电站三通一平工程等一批工程，累计金额超过2亿元人民币。②2012年东莞输变电公司向找人合作，做大的用户工程。东莞快速轨道交通R2线需要公开招标一批工程，尹某1知道后就找东莞输变电公司的总经理刘某5要求合作这个项目。尹某1就找我帮忙，让输变电公司的刘某5和R2线发包某东莞轨道公司的领导认识一下。同时R2线施工要迁改一大批电力工程，东莞市轨道交通公司和路桥总公司必然有求于东莞供电局。我就安排输变电公司的总经理刘某5和R2线的业主东莞轨道交通公司老总陈某1及路桥总公司的人一起吃饭，并向他们说明东莞输变电公司要投标R2线工程，希望他们支持，陈某1当场表示欢迎并支持。最后东莞输变电公司中标了，并将土建部分分包给洪强的力信公司，工程量约5000多万元。后来尹某1说这个项目赚到大钱了，他和洪强合作可以分成了。尹某1说其负责承接工程，由洪强的公司负责施工，只要是在东莞承接到的电力工程都算是尹某1承接回来的，所得的利润他和洪强五五分成。尹某1已经与刘某5商量好输变电公司中标R2线之后将土建部分分包给力信公司，因此我打招呼帮输变电公司中标，实际上也是帮助尹某1和洪强取得R2线土建分包工程。（5）尹某1曾经三次要分钱给我，分别是他跟洪强合作前、R2线中标后、南方电网纪委介入调查后，我都拒绝了。我就跟尹某1说如果我实在干不动，要出来闯一下，希望他到时候能帮我。（6）尹某1分钱情况：我知道尹某1买家具的100多万元、装修房子的100多万元、在葡萄牙买房的800万到900万元左右及尹某1给其妻子外家买饭给的200万元都是从力信公司里支出的，都是尹在东莞承揽的电力工程赚到的钱。（7）资金往来情况：2011年春节，我在云南腾冲买房，尹某1借给我房款50多万元，当年我把钱都还给了他。2012年，我和尹某1一起到新会买红木家具，我的家具款40多万元都是尹某1支付的，2014年家具都到齐后我把家具款都给了尹某1。2012年我去新西兰旅游借了尹某16.3万元，后来归还了。2013年春节我向尹某1购买二手三菱吉普，后来车款都支付给了尹某1。2015年初，我和尹某1分别买了唐卡，买回当天就将钱都还给了尹某1。 五份自我交代等自书材料：书写内容与供述内容情况一致。 3．袁某1证实：（1）大概2013年3月，上述R2线项目发出招标公告前，当时公司的经理刘某5说，这个R2线项目的业务量大和影响大，他会与东莞供电局局长雷某去跟业主方东莞市轨道交通公司沟通，尽力为公司争取这个项目，让我做好招投标的准备工作。在发出招标公告后，力信公司的洪强和尹某1来到输变电公司刘某5的办公室，和我、刘某2一起谈这个R2线项目，刘某5叫我多跟力信公司合作，一起争取R2线工程。这是我第一次与洪强、尹某1见面。后来，有一次轨道公司在东莞市供电局开关于线路迁改的协调会，开完会在供电局吃饭时，雷某跟轨道公司老总陈某1介绍过我们输变电公司，并让他们支持一下东莞供电局的下属企业参与上述R2线项目的招投标。我记得一开始参与报名的公司有约25家，最终确定参与投标的公司有大约12家。最终参与投标的这12家公司中，上述我说过的7家是陪标的，对方在投标的时候故意报价偏高，没有中标。中标后，输变电公司将上述R2线项目的土建部分分包给力信公司，其他主体工程还是由输变电公司建设施工。原本是需要通过内部议标的方式进行分包，但在输变电公司与轨道公司签定合同后，输变电公司直接与力信公司签定上述R2线项目的土建部分的分包合同，没有走内部议标程序。后来2013年11月左右，南方电网监察局在东莞供电局调查相关工程情况，其中监察局要求输变电公司提交上述R2线项目的资料。得知情况后，刘某5立即要求办公室和工程部补办上述R2线项目土建部分的分包内部议标流程。由于时间仓促，输变电公司内部议标小组许多成员都不在，因此在公司的议标记录当中，除了张某2的签名是真实的，其他议标人的签名都是冒签的。从R2线的整个项目过程来看，力信公司招标前就参与进来，而且是雷某小舅子的公司，应该是事先就达成一致，一旦输变电公司中标，土建部分就是交给力信公司施工。输变电公司平时分包的项目一般按一定标准收取管理费，土建工程收取工程款的8％，但实际收取了力信公司分包总价的5％作为管理费。我估计是因为刘某5考虑到力信公司是雷某小舅子尹某1的公司，而且从上述R2线项目一开始，力信公司就一直有参与其中，我感觉到输变电公司与力信公司已经达成了这方面的默契。（2）在盈锋饭店吃饭情况：2013年9月，R2线中标后，我公司为了庆祝，刘某5组织市输变电公司中层以上干部与洪强、尹某1等人一起到东莞市东城盈锋饭店吃饭。在场的还有常平供电分局局长吴某1、沙田供电局长黄某1、松山湖供电分局局长卓某、麻涌供电局长李某2。（3）其他项目：①万江220KV新和变电站三通一平工程的业主是东莞市供电局，是在广州建设工程交易中心通过正常招投标过程投得的，工程量约600至700万元，原本是全部转包给力信公司做的，但2013年11月左右南网监察局来到东莞检查，说全部转包违反南网基建工程的分包管理规定，后来输变电公司只将其中约400万的工程量分包给力信公司做，他们挂靠在广东电白建筑总公司的。②麻涌110KV进麻甲乙线迁改工程业主是东莞市汇商电子商务有限公司，是汇商电子商务公司直接找到我们输变电公司进行施工，工程量约650万元，将土建部分分包给力信公司做。③110KV虎门中心区迁改工程的业主是虎门镇政府，是东莞电力设计院投标回来的然后分包给我们输变电公司，工程量约450万元，全部转包给力信公司。当时我们公司从招标平台得知东莞电力设计院中标了110KV虎门中心区迁改项目的勘查、设计、施工一体化工程总承包。后来刘某5和刘某2直接与设计院院长刘某1谈了承包电气安装哦故昵称的事，后来输变电公司顺利获得了东莞电力设计院分包的11KV虎门中心区迁改项目的电气安装工程。后来我们拿到工程图纸后，刘某5去决定把电气工程全部分包给尹某1挂靠的粤东电力工程公司，仅收取了14％的管理费，使公司少赚了很多。 4．陈某1证实：（1）2009年7月份国家发改委批复东莞轨道交通这个项目后，东莞成立东莞轨道公司，开始第一条轨道交通线路R2线的建设工作。我负责东莞轨道公司的全面工作。R2线是东莞市政府出资建设的城市快速轨道交通设施中的其中一段的简称，起点是东莞火车站，终点是虎门火车站，整个东莞范围内陆续会建设好几条这样的线路。其中R2线全线共设置2座主变电所，即旗峰主变电所和厚街主变电所。记得2013年3月左右的一天，东莞市轨道办主任带我和副总经理吴某4等人去东莞市供电局协调茶山车站高压线迁改工程。会后，雷某招待我们到饭堂吃饭，在吃饭过程中雷某跟我说叫我支持一下下属企业东莞输变电公司参与R2线电力工程的招投标工作，提升一下企业的业务能力。当时我就表态说欢迎有能力有资质的企业参与我们的工程建设，我们的招投标程序是放在省里招投标，文件是公开的，我们会执行政府法律法规，并尊重评标专家的意见。我记得有几次在市政府开完会或其他场合见面，雷某都会跟我提一下希望我能支持东莞输变电公司参与R2线的招投标，我还是会像上述那样回答。最后也是由东莞市输变电公司中了标。东莞轨道公司的工程都是提交到省招投标中心招标的，东莞市输变电公司是如何中标的我不清楚。我不知道东莞市输变电公司中标后有将中标的土建工程分包给广东力信工程有限公司的情况。在实际上我们原则上不允许将工程分包出去，因为按我国《建筑法》的规定总承包单位不能将工程转包或违法分包。按法律规定中标方要将中标工程分包肯定要监理公司和业主方同意才行。 5．吴某1证实：（1）2012年左右，力信公司在塘厦做了一个样板工程，常平供电分局还组织了人员去参观，我知道洪强是力信公司的法定代表人。过了一段时间，洪强主动打电话给我说想带一个朋友来拜访我，后来洪和当时叫尹某4的人一起来我办公室，说想到常平供电分局辖区承接电力工程。后来我听说尹某4就是尹某1，是雷某的妻弟。有一次，洪强和尹某1到常平供电分局找我说想承接常平供电分局的工程，我知道尹某1是雷某的妻弟，不想得罪他，就同意了。我把供电分局的副局长李某3、计建部主任周某介绍给尹某1和洪强认识，我还跟李和周说尹某1和雷某的关系，按时他们为尹某1承接工程提供方便。接下来，如果尹某1和洪强想承接常平供电分局辖区的电力工程时，我都会叫他们去找周某等人，周也会向我汇报，我都会说没意见。后来我们应尹某1和洪强的要求推荐了力信公司参与常平供电分局的几个电力工程的投标。（2）2013年春节前，尹某1请我到东莞市区的盈锋酒店吃饭，雷某在饭席后期也来了，但席间雷没有说什么话。 6．刘某1证实：（1）东莞电力设计院的主业是大型的电力工程设计。东莞电力设计院还有总承包资质，2012年左右开始做过一些总承包工程的业务。2013年左右做过虎门镇中心区110千伏送电线路迁改工程勘察设计一体化总承包工程（以下简称虎门电线迁改工程），工程总金额大约8千万元，业主是虎门镇政府，这是东莞电力设计院第一宗总承包工程。另有一宗2014年开始承接，至今仍在施工的松山湖状元笔输变电工程，工程总金额是大约6千万元，业主是松山湖的一家能源公司，实际上也是松山湖管委会下面的。还有一宗小工程，我忘记了名字，地点在旧东莞供电局，是旧电房改造。东莞电力设计院至今就做了这三宗总承包工程。（2）2013年上半年，东莞电力设计院从虎门镇政府中标得到虎门电线迁改工程的总承包之后，一方面由设计院负责完成设计部分，另一方面由于设计院没有电气安装和土建的资质，而虎门镇政府方面的工期比较紧。考虑到这是我们的第一宗总承包工程，我们也没有什么经验，于是我们就跟东莞市输变电工程公司联系，因为大家都属于东莞供电局下属的企业，我是比较相信兄弟单位。我一开始安排设计院经营部的张勇与市输变电公司方面联系，但是张勇反馈说市输变电公司没什么反应。我就亲自跟刘某5联系，刘某5开始也没有表现得很热心，说考虑一下，后来才同意由输变电公司分包施工。不久，我与刘某5一起到虎门开协调会。刘某5把我拉到一边，说如果把虎门电线迁改工程的电气安装和土建施工分包给市输变电公司，刘某5也会将土建部分分包给广东电白建筑工程总公司。我问刘某5广东电白建筑工程总公司是什么公司。刘某5跟我说广东电白建筑工程总公司就是做角步变电站的是施工队。刘某5还挑明了跟我说广东电白建筑工程总公司是时任东莞供电局局长雷某的小舅子姓尹所挂靠的。我经过考虑，认为角步变电站确实做得比较好，而且广东电白建筑工程总公司是由局长雷某的小舅子挂靠的背景，我不敢得罪领导，所以我同意了刘某5将虎门电线迁改工程的土建部分分包给广东电白建筑工程总公司的建议。过了一两天，刘某5就带了洪强来到我的办公室，并向我介绍这个就是广东力信公司东莞分公司的负责人洪强，之前的角布电站是他做的。洪强打算以广东电白建筑工程总公司来承接虎门这个工程的土建部分。我当时表示同意。后来我和洪强交谈过多次，洪强跟我提过力信分公司是他和姓尹的人一起合作经营，也就是刚才所说雷某的小舅仔，这次也是他们一起挂靠广东电白建筑工程总公司来承接工程。以后来东莞电力设计院就将虎门电线迁改工程的电气安装部分分包给市输变电公司，将土建部分分包给刘某5推荐的广东电白建筑工程总公司。广东力信公司能施工角步变电站，这次承接工程却要用广东电白建筑工程总公司，应该是洪强他们的广东力信公司的资质不够，而他们挂靠在广东电白建筑工程总公司的资质是一级，符合条件。具体分包过程是刘某5提议了东莞市输变电工程公司、东莞市安某公司与广东电白建筑工程总公司一起投标。东莞电力设计院就向这三家公司发出了招标邀请，这三家公司各自向东莞电力设计院交投标书。经过内部议标，广东电白建筑工程总公司就顺利获得该工程土建部分的分包。议标只是个形式，为了保护自己，免受以后的审计追查。实际是早已经确定好广东电白建筑工程总公司分包土建部分。另外两家参与投标的市输变电公司、市安某公司都是刘某5安排的且是刘某5管理的公司，广东电白建筑工程总公司当然能顺利中标了。（3）制作假内部议标材料：侦查人员出示的东莞电力设计院《内部议标记录表》，显示项目名称为“虎门镇中心区110千伏送电线路迁改工程勘察设计一体化总承包工程”，议标时间2013年7月19日，经我辨认，这是东莞电力设计院在事先确定东莞市输变电工程公司分包该工程电气安装部分、广东电白建筑工程总公司分包该工程土建部分后，设计院根据刘某5提供的资料制作的一份议标程序资料，用于应付检查的。该表格是东莞电力设计院根据刘某5提供的材料制作的。虎门电线迁改工程的分包工程是不规范的，第一是由输电变公司帮忙指定中标单位，第二是参与议标的单位都是同输变电找来，并非向社会公开邀请，第三是参与评标的人员都是从我们电力设计院内部抽取来评标。 7．房某1证实：（1）我通过一个朋友魏祥认识了尹某1和洪强，魏说尹某1是雷某的妻弟，洪强是力信公司老板，洪和尹合作经营力信公司。2012年中尹某1到洪梅供电分局问我是否有工程给他做，我问他是否有兴趣做疏港大道洪梅段架空线迁改工程，他说想承接。后来我安排了下属叶秋欢负责处理该工程的内部议标事情，并交代他将工程给力信公司做。因为尹某1是雷某的妻弟，我是基于雷的身份才将工程给他做的。我也向雷某汇报过工程情况，他也说可以给外面的施工单位来承接，因为此前尹某1已经向我表示过他想承接工程，我猜到雷是在暗示我把工程给尹某1。（2）2012年底，尹某1到洪梅供电分局说要承担洪梅2013年的配网工程，当时尹还挺强势，我怕得罪雷某，也想讨好雷，就推荐了尹某1参与投标。尹某1说他挂靠了东莞市中升电力工程有限公司，所以我推荐了中升公司。洪梅供电分局推荐的另外4家参与投标的施工单位都是洪强和尹某1提供的。尹某1在承接上述配网工程期间，还打电话给我说我们供电分局的管理人员对他们的工程管理太严。几天后，我跟雷某汇报工作时，雷说我没把单位业绩搞好批评我，我怀疑是尹某1向雷某投诉我不听他话。（3）2013年洪强还找过我，让我们在洪金南路的城轨电力工程的通电、验收方面给予方便。（4）2013年春节前，尹某1请我去盈锋酒店吃力信公司的年饭。吃饭期间，雷某也过来向大家敬酒，应该是尹某1叫他来的。我意会到雷某过来敬酒的行为是想告诉我们他与尹某1的关系，让在场的供电分局长多关照尹某1。 8．卓某证实：（1）2011年夏天的一天，大概是六七月，我当时还是东莞供电局松山湖东电分局副局长（主持工作），雷某有打电话跟我说他一个姓尹的朋友要过来找我，让我接待一下。当日稍后时间，尹某1和洪强就一起来到我办公室找我，我接待了他们，我是这样认识尹某1和洪强的。尹某1当时说的主要意思是洪强的广东力信公司想在松山湖承接电力工程。洪强和尹某1一起来见我，我认为意思是告诉我他们两个是一起合作做电力工程的，想在松山湖承接电力工程，并且由于雷某事先给我打了电话说他一个姓尹的朋友要来找我，是利用雷某的关系让我帮助他们在松山湖承接电力工程。我是在与洪强、尹某1第一次见面之后不久，我听洪强说尹某1是雷某的妻弟这层关系。2012年年底2013年春节前，广东力信公司东莞分公司组织员工在东莞盈锋饭店三楼吃年饭，我被邀请了去，吃饭过程中尹某1打了电话把雷某叫了来，在这个场合我确信尹某1和雷某的不一般关系。雷某来了之后跟我们话不多，主要意思是说广东力信公司在东莞做工程，大家相互照顾一下。雷某说完之后，跟我们一起喝酒，不久就离开了。（2）我们松山湖供电分局下属是没有三产公司的，每年的配网修理和抢修项目都是需要对外公开招标的。尹某1和洪强得知松山湖供电分局需要招标，2011年年底左右，洪强或者尹某1过来找我，说他们想做2012年松山湖供电分局的配网修理和抢修项目。我当时没有办法答应说一定会把2012年的配网修理和抢修项目给他们做，只是跟他们说如果他们要做的话，自己找五六间符合资质的公司一起去投标，我帮他们把投标的公司报上去东莞供电局走招标程序。然后洪强和尹某1就找了6家公司报过来给我们，其中包括他们自己的广东力信公司。我交代松山湖供电分局配电部主任潘桂昌说广东力信公司施工质量是可以的，叫潘桂昌处理，将连同广东力信公司等6家公司一起报上去东莞供电局招标。最后，广东力信公司，即尹某1和洪强的公司就中标了松山湖供电分局2012年配网修理和抢修项目了。尹某1和洪强是以广东力信公司的名义投标松山湖供电分局2012年配网修理和抢修项目的，基于尹某1与雷某的关系，我已经同意让广东力信公司做了。按照我们一贯的做法，我们下面的供电分局报上去东莞供电局的公司中，排在第一位的公司就是项目所在地的供电分局希望中标的公司。我让广东力信公司自己找另外的五六家合资质的公司一起投标，报名手续全部由广东力信公司去做，松山湖分局配电部可以通过招标资格预审进行把关，由于其他几家都是力信公司找来陪标的，所以他们自然会把标书做到符合要求又有利于他们中标。（3）广东力信公司中标2013年松山湖供电分局配网修理和抢修项目工程的过程和方法，跟他们中标2012年松山湖供电分局配网修理和抢修项目工程基本一样。也是由洪强或者尹某1过来找我，说他们想做2013年松山湖供电分局的配网修理和抢修项目。我让他们自己找五六间符合资质的公司一起去投标，标书他们自己做好，我帮他们把投标的公司报上去东莞供电局走招标程序。 9．黄某1证实：（1）我在2012年4月前任虎门供电分局副局长，2012年4月至2012年9月期间任沙田供电分局副局长，2012年9月至今任局长。2012年3、4月份，雷某带着家人来虎门镇吃饭，叫上了我。雷某介绍了他妻弟尹某1给我认识。后来在松山湖供电分局，尹某1当着松山湖供电分局局长卓某的面介绍了洪强跟我认识，后来尹某1也承认他与洪强是合作经营力信公司的。洪强和尹某1在沙田分局承接了沙田镇2013年第一批、第二批中低压配电网基建常规项目工程、2013年配网抢修项目及几个用户工程。（2）大约2012年底某天，尹某1或洪强主动到沙田供电分局找我，说想承接2013年的配网工程，我说可以，但需要经过招投标程序。后来每次招投标钱，尹某1或洪强会提供力信公司等几家施工单位给我，让我推荐他所提供的施工单位。接着我会召集沙田供电分局的副局长等人一起讨论推荐名单，并告诉他们雷某的亲戚所合作的公司推荐了几家单位，他们都没反对。沙田供电分局就将尹某1或洪强提供的施工单位推荐给市供电局。后来沙田镇2013年第一批、第二批中低压配电网工程由力信公司中标，沙田供电分局2013年配网抢修工程则由力信公司和沙田供电分局下属的“三产”企业东莞市德峰电气安装有限公司共同中标。其中2013年的配网抢修项目是两家公司共同中标的，因为德峰公司一家企业做不完抢修工程，我向市局反映要增加一个企业，尹某1就说要参加招投标，并提供了几家公司让我推荐。镇里推荐的公司都是尹某1他们提供的，实际上是围标。（3）尹某1是雷某的妻弟，我推荐尹某1要求的公司去参与投标是为了讨好尹某1，让尹某1为我说一些好话。如果不按尹的话做，怕得罪雷某。我任沙田供电分局长之后，雷某对我工作的支持很大。（4）2013年春节前，尹某1请我去盈锋酒店吃饭，其他十几个供电分局长也在。期间，雷某过来敬酒，说了几句话，大概意思就是让我们分局长关照一下尹某1。 10．林某证实：（1）我在输变电公司负责工程现场施工。在我任职期间，有些工程我们公司刚接回来，还没有证实确定谁负责施工，就已经有人联系我去看工程现场，也就是说这些工程已经确定给提前看现场的人做。这些工程包括2013年至2014年的新和站工程、虎门镇中心迁改工程、进麻甲乙线工程、R2线工程，都给了洪强做。正式的程序应该是通过工程部对工程进行评估，提出分包申请，业务部提出限价，工程部推荐符合条件的公司进行内部招投标，然后评标决定的，但这些工程都没有经过正式程序，是公司总经理刘某5自己决定了给洪强做，然后告诉我们工程部后期跟进。我开始觉得洪强很有背景，后来听说洪强和雷某的小舅子很有关系或者就是雷的小舅子。（2）上述四个工程的正式手续、文书，都是刘某5让我们工程部为应付上级审计部门检查而补的一套内部招标分包资料。补做假资料的流程一般是我们根据洪强补充提供的三家参与投标公司的投标资料，制作内部审批表格，由各级人员、领导补签名，有时需要签名的人不在就找人代签。我确认侦查人员出示的R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程（洪强挂靠广东电白建筑工程总公司中标）、虎门镇中心区110千伏送电线路迁改工程（洪强挂靠广东粤东电力工程有限公司中标）、220千伏新和变电站工程三通一平工程（洪强挂靠广东电白建筑工程总公司中标）的相关工程招标、议标材料等都是我事后补的资料，是刘某5已经制定洪强做的情况下补充的，实际都没有经过真正的议标分包程序。 11．刘某2证实：R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的外包施工单位都是刘某5决定的，这几个工程的《工程（招）议标记录表》、《工程外委申请表》、《外委单位推荐表》等材料，都是根据刘某5的要求事后为了应付审计部门的检查补做的，上面“分管副总经理意见”栏的签名是我补签的。 12．罗某5证实：R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的外包应该是公司的最高领导决定的，我没有参与相关的议标等程序，侦查人员出示的四个项目的《工程（招）议标记录表》等材料上的签名部分不是我本人签名，部分我本人签名的是公司其他人叫我签的。 13．易某证实的内容与罗某5基本一致。 14．张某2证实：在2013年4月到2014年8月份，也就是刘某5任公司总经理期间，市输变电公司对外发包组织议标评标都是走流程的，指示在形式上完善一下书面资料。我作为市输变电公司专家库成员，在2014年8月份之前分别的工程都是办公室员工曾某事后拿一份《工程评标记录表》给我补签名的，实际我没有参加过那些工程的评标记录。专家库的组成比较乱，有工程部的技术人员，也有公司后勤人员、司机等不懂技术的人员。侦查人员出示的R2线旗峰、厚街主变电所工程项目、110KV进麻甲乙线N9电力铁塔迁改工程的评标我没有参与，我的名字都是后来补签的。 15．王某证实内容与罗某5基本一致。 16．张某3证实内容与罗某5基本一致，其没有参加虎门中心区电线迁改工程及220千伏新和站三通一平工程的评标活动，商贸的签字是办公室的人要求其签的。 17．曾某证实：（1）我在市输变电工程公司负责合同管理，2013年4月起，领导还安排我负责公司的议标管理工作。议标管理原是公司业务部负责，议标管理工作原是由业务部负责，自2013年3月公司修改了《内部议标管理办法》，把议标管理职责划归办公室管理，具体由我实施。东莞市输变电公司没有土建施工能力，如果公司承接的工程包含有土建部分，公司就会分包出去。按照公司制定的招标流程，应该先由工程部提出工程的外委申请，经分管副总经理和总经理同意外包之后；由公司业务部定好外包工程的最高限价和推荐单位之后。工程部再填一份外委单位推荐表，再经过分管副总和总经理审批。由办公室向推荐单位发出招标邀请，邀请相关的施工单位在一定的时间到我公司投标，之后由公司专家库的成员对标书进行议标，议标之后确定外包单位。实际上，在2013年3月至2014年7月期间，公司并没有按照这些规定的流程操作，我记得期间为了应付上级检查，我按照领导的交代经手补填了一些《工程议标记录表》，而实际上这些工程并没有经过议标活动。（2）R2线旗峰、厚街主变电所工程施工总承包项目、110KV进麻甲乙线N9电力铁塔迁改工程、虎门镇中心区110千伏送电线路迁改工程、220千伏新和变电站工程三通一平工程四个工程的《工程（招）议标记录表》等材料都是伪造的，是当时的办公室主任王伟然交代我这么做的，签名是找人直接补签或者让人代签的，实际没有进行评标程序。王伟然会将这些文件给刘某2和刘某5签字。当时王伟然说公司领导催得比较急，我认为伪造资料的做法应该是执行公司总经理刘某5交代的指示。 18．英某1证实：（1）我在广东力信工程有限公司东莞分公司任会计，负责记东莞分公司流水账、到银行打回单、办理履约保函、购买支票和广东力信工程有限公司的会计对账等工作。东莞分公司实际上可以看做是借力信总公司的分公司名义在东莞设立的项目部，专门负责东莞市区域的业务。东莞分公司用总公司的名义来接项目，独立核算收支，不向总公司上缴利润。同样总公司也不会向东莞分公司拨付任何资金。东莞分公司只需向总公司交纳收入6％的费用（包括税费和管理费）即可。东莞分公司高层有洪强、尹某1、胡某1三人。其中，胡某1常驻在东莞分公司，主要负责东莞分公司的工作的统筹及内外事务，是公司的日常工作的主要管理人员。洪强一般在外面负责业务；尹某1也找业务给公司做，力信东莞分公司的有部分利润分配要分给尹某1。尹某1没有出资到力信公司，不清楚为什么要分利润给他。东莞分公司的前期运营资金全部都是洪强提供的，到后期公司产生盈利，洪强就不提供资金了。（2）东莞力信分公司使用以下银行账户：1、广东力信工程有限公司松山湖农行账户（主要用于收工程款）；2、广东力信工程有限公司东莞分公司常平建行账户；3、东莞市常平盛祥机电维修服务部建行账户；4、东莞晟旭机电维修服务部（高某商行，已销户）5、黄某2松山湖农行账户（已销户）；6、英某1松山湖广发行账户（已销户）；7、胡某1常平建行账户、广州建行、大朗招商银行；8、卢某东莞银行和广州建行。另外，广东力信工程有限公司东莞分公司松山湖农行账户（主要用于扣社保）。除了公司账户之外，以上两个服务部的账户和私人银行账号都是为了方便取现金而设置的，各银行账户都由我保管。我记的账目中，“个体户”对应是个体工商户“东莞市晟旭机电服务部”的一个银行账户，该个体工商户的负责人是凌某2，该服务部实际上没有开展业务，该账户主要给我们用于收付工程款。“个体户——常平”对应是个体工商户“东莞市盛祥机电维修服务部”，负责人是胡某1，该服务部实际上没有开展业务，该账户主要用于收付工程款。前面两个账户主要收取的那些东莞分公司挂靠在力信总公司以外的单位的工程款。“一般户”对应的是力信总公司在农行松山湖开立的账户，这个账户主要用于收付东莞分公司挂靠在力信总公司的工程款。“现金”对应的可能是真的支付现金，也可能是胡某1个人名字开立的专门给东莞分公司收付现金用的账户上转出的钱。（3）经本人确认，侦查人员出示的力信东莞分公司利润分配清单和我笔记本电脑记载的电子档流水账是一致的，这些项目的摘要一栏都是写“分红”，一级科目一栏都是写“利润分配”，大部分的经手人都是写尹某1，另外有一部分没有记录经手人或者记录经手人是他人的，其实都是尹某1的分红，因为力信公司没有分过钱给其他人。“相关方”一栏记录的是收款人，多数应该是转账时收款方的户名，这些户名有“陈某3”、“MIAOLIN”、“张某1”、“姚某”、“张某5”。经过计算，这里一共有19项分红，共计18417031.2元。流水账里记录的“村长”指的是尹某1，因为他笑起来像喜羊羊电影里的村长，所以我们给他外号为“村长”。（4）确认具体单项支出：①2015年1月31日那次的分红的情况是，当时胡某1让我转150万到益海嘉里工程施工班组的刘某4的个人账户，当是尹某1的分红，当时对应的凭证是胡某1签的。当时这笔钱是从胡某1建行广州黄埔大道中支行打给刘某4的。②流水账里的尹某1分几次支出100万元、4.5万元和48万给钟某，摘要写着家具，大概意思是尹某1用这些钱买家具，我支付给钟某。③141号记账凭证中记录给尹某1“分红”10万元，经过看记账凭证等材料回忆，这笔款应当是我在2013年8月23日从高埗晟旭机电维修服务部的东莞农村商业银行账户里提现10万元，叫给胡某1，由胡转交给尹某1的分红。④转账的户名为“MIAOLIN”的银行账户的分红，都是尹某1叫叫我转账给他指定的账户的。⑤191号记账凭证中记录给尹某1分红200万元，我记得是在2013年9月16日和20日从高埗晟旭机维修服务部的银行账户分四次共转账了200万元到尹某1指定的户名为陈某3的银行账户。该款项是尹某1直接让我转的。⑥155号和157号记账凭证是尹某1叫我分别转账298440元、4万元到账户名为张某1的账户的。⑦95号记账凭证记录的给尹某1150万元分红，是从常平盛祥机电维修部的银行账户转到到姚某的东莞市企石镇上洞建筑工程公司账户的。该笔宽限更是洪强或者胡某1让我转给姚某的企业的，说作为尹某1的利润分红，我在流水账中标记“通过姚某企石公司提现”是红其按供货胡某1当时跟我交代的，具体情况我不清楚。⑧101号记账平帐反映的给尹某120万元分红，是洪强让我转账到胡某1的银行账户的，他说之前已经将款项给了尹某1，叫我将款项标注是给尹某1的，并转钱到胡某1的账户。⑨133号记账凭证记录给尹某1的分红70231.2元，是当时洪强与尹某1发生矛盾，不再合作，还有一些力信东莞分公司的业务费没有结算，出纳袁某2结算后剩下70231.2元，都带着这剩下的钱在尹某1那边工作，所以剩下的现金70231.2元就记作是尹某1的分红。⑩134号凭证记录的50万元分红和57号记账凭证的120万元分红；159号记账凭证记录尹某1的分红25万元，是胡某1让我转给四川省岳池电力建设总公司的银行账户的，这笔款是代尹某1支付给张某5的是公款；9号记账凭证记录的转150万元给刘某4是胡某1让我转的，说刘某4会提现出来给尹某1；2015年2月15日的记账凭证和银行流水记录的290万元分红不是我经手支出的，是胡某1拿报销单给我记账的，当时东莞分公司收到项目工程款300万元，胡某1取现后290万元给了尹某1。 19．胡某1证实：（1）我本来是在力信总公司做总经理助理的，力信公司2012年之前在东莞的业务不多，在2012年初我有一次听洪强讲，他找到一个人可以在东莞拿到很多业务，所以打算在东莞成立一个分公司，后才知道这个人就是尹某1。为了方便承接东莞地区范围内的电力安装工程，洪强在2012年5月成立了力信东莞分公司，分公司自成立至2014年年底大概承接了约50个电力安装程，各工程合同总价约2亿多元。2012年7月左右，洪强派我负责东莞分公司的日常管理工作。从工商注册登记的情况看，力信东莞分公司是力信总公司的分支，但东莞分公司的实际控制人是洪强与尹某1。（2）尹某1没有出资给力信东莞分公司，他是东莞市供电局原局长雷某的小舅子，他和雷某的这层亲属关系，东莞供电局很多分局和下属企业的领导都要给面子给他。尹某1多次把东莞供电局松山湖分局卓某、沙田分局黄某1、常平分局吴某1等分局领导叫来吃饭，例如力信东莞分公司组织2013年春节前吃团年饭的时候，上述几个分局长都到场了，这次吃饭尹某1把雷某也叫过来坐了喝了酒。力信东莞分公司成立后，从东莞市输变电公司分包了东莞城市快速轨道R2线主变电所部分土建工程，沙田、常平、松山湖、清溪等地的中低压配网工程项目，这些业务都是依靠尹某1的关系接到的。尹某1找了一些大的电力建设工程给东莞分公司，并叫我或其他营销人员去相关供电局找人。如做常平配网工程时我联系过常平供电局工程部主任周某，做沙田配网工程时联系过唐其海，做松山湖抢修工程时联系过松山湖供电局配电部的潘桂昌，做洪梅配网工程联系过洪梅供电局配电部梁智江，每次我们去镇区供电局的时候，我们都会讲自己系力信公司的，对方就会同我们沟通具体工程的细节，感觉对方很给面子力信，我估计尹某1应该同对方打过招呼。所以我估计尹某1应该是通过一定关系取得上述工程的。招投标项目表面上是按招投标等程序中标，实际上我们还是靠尹某1的关系去中标。主要采取以下几种方式，一是业主采用邀标方式的时候，由尹某1直接去找业主谈单，该类业务多是东莞市供电局或各供电分局的电力建设工程，相关的管理人员都知道尹某1是雷某的妻弟，都会给予协助的，一般都可以中标。二是业主采用招投标的方式，尹某1会通过关系了解到标底，然后指导力信公司的人制作标书，同时找几家比较熟的承建电力工程方面的同类公司一起参与招投标，然后给那几家同类公司陪标费。如果准备承接的工程是东莞供电局或各供电分局的工程，尹某1、洪强和我通常都会跟参与投标企业表示我们拿工程项目十拿九稳，这些在东莞的同类公司大多数也知道尹某1与东莞供电局局长雷某之间的亲属关系，而且知道力信公司所承接的供电局工程就是尹某1在做的，所以大多数同类公司都会同意退出并参与陪标。我认为洪强和尹某1合作，主要是看中他是东莞供电局局长的亲戚能在东莞范围拉到大量业务的关系，还有尹某1的协调能力，所以才承诺分一半利润给他。（2）力信公司使用银行账户的情况：力信公司在东莞有两个银行账户：广东力信工程有限公司农行东莞松山湖支行账户、建行东莞常平支行账户；除此之外，公司还以其他个体户或公司员工的名义开设了几个账户给力信公司使用，分别是：东莞市常平盛祥机电维修服务部（建行东莞分行），东莞晟旭机电维修服务部（东莞农商行高埗支行），以胡某1名义在东莞常平建行、广州建行、招商银行东莞大朗分行开设的3个账户；以黄某2名义在农行东莞松山湖支行开设的账户；以英某1名义在广发行开设的账户（已销户）；以卢某名义在东莞银行和广州建行开设的账户。以上的银行账户主要为了方便支付工程款和取现金而开设，收取的资金都是力信公司东莞分公司的资金。实际上，东莞市常平盛祥机电维修服务部是没有运作的，当时洪强和尹某1为了方便力信东莞分公司取现金，而注册了这个服务部并使用该个体户的银行账户转出工程款，我只是挂名的负责人。常平盛祥机电维修服务部的银行账户是由力信公司财务人员英某1保管。（2）给尹某1分红情况：东莞分公司从2012年下半年到2015年年初营运过程中分过红给尹某1，其他利润留在力信公司。开始时，尹某1以领款、借款、业务费的名义从力信公司拿钱，但后来这些钱他都不还给公司，还跟我和财务英某1说那是他应得的分红款。我跟洪强反映尹某1从公司拿钱的情况，洪强告诉我这些钱可相当于尹某1的分红，就任由他拿，由财务英某1把尹某1从东莞分公司所拿的钱记账成是他的分红。其中，有几次是由我根据洪强的指示从公司提现金交给尹某1的，我会在有关支出证明单上签经手人或审批人处签名。力信东莞分公司分红约1500万元左右给尹某1，具体以力信东莞分公司会计英某1记账为准。（3）确认具体分红情况：①编号为141的支付证明单，写有“8月23日星期五领导致电取现10万，交胡某1带回广州交付给他”这句话的意思是力信东莞分公司将这10万元分红款交给我带回广州交付给尹某1，“他”指的是尹某1。经我回忆，2013年8月23日当时正好是周五，我要回广州的家里，我把这10万元现金从财务英某1领取并在广州天河区黄埔大道中尹某1的兴至胜酒庄交给他。②编号为95的支付证明单显示转账150万元给东莞市企石镇上洞建筑工程公司的银行账户，收款事由为“尹生分红”，这笔150万元是力信公司在2014年4月分给尹某1的分红款，该150万元是我提现金拿给尹某1的。2014年4月，洪强和尹某1已经不再合作，当时尹某1提出要150万元的分红款，我们收到结算给公司的工程款之后洪强叫我拿150万元给尹某1。力信东莞分公司通过东莞市常平盛祥机电维修服务部的账户以施工费的名义转账了150万元给企石上洞建筑公司的账户后，我跟上洞建筑公司的老板姚某联系，叫姚某帮忙提现这150万元出来。姚某提现这150万元出来以后，我到姚某的公司找姚拿走了这150万元。然后我将这150万元带到东莞大道附近的汇业大厦尹某1的办公室交给尹某1。尹某1叫袁某3写了张收据给我。袁某3是力信东莞分公司的原出纳，洪强和尹某1不再合作之后，袁某3继续做尹某1的财务人员。姚某的施工队是我们力信公司的施工队伍，大家有合作关系，是洪强与姚某说好之后叫我去处理的。③编号为101，事由为富之源业务费（作尹分红），金额为200000元，该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签，上述支出证明单记载的内容与四张记账凭证是对应的。这笔钱是我本人2014年买车时不够钱，从力信公司借的。支出证明单是我本人填写的。记录为“富之源业务费（作尹分红）”是洪强叫我这样记录的。当时洪强说他先前已经支付了20万元的业务费给富之源公司，而富之源公司的业务是尹某1个人接的业务，即洪强已经替尹某1支付了20万元的费用，现在洪强报销这20万元，把这20万元记作为尹某1的分红。④编号为133，事由为分红，金额为70231.2元，这笔钱支出的时候洪强已经与尹某1分开了。由于前期合作的工程还有钱要支付，尹某1说没有钱，我就从力信东莞分公司取了15万元交给了尹某1的财务人员袁某2，主要用于给同事报销。但是后来尹某1没有把全部15万元的支出单据给我们，大约只给了8万元的支出单据，剩余的7万多元现金没有给回，公司无法核销剩下的这7万多元。然后我跟洪强汇报说尹某1用剩的现金没有给回来，记账按照尹某1分红处理，洪强同意了。我就按照将这7万多元作为给尹某1的分红款填写了支付证明单。⑤编号为134，金额为500000元的支付证明单，主管和经手人处的胡某1是我本人的签名。这是记录力信东莞分公司给尹某1分红50万元的。当时由于力信东莞分公司资金不足，但是仍然要给尹某1分红50万元。洪强叫我处理。力信东莞分公司分向我的农业银行广州账户转账了10万元，然后我从我的农业银行广州账户垫付了5万元，一起提取了15万元出来，加上力信广州总公司给我的35万元，一共筹集了50万元。最后这笔款我要么交给了尹某1，要么就是交给洪强处理。⑥编号为57，报销部门为洪梅益海，事由为业务费，金额为1200000元，这份支付证明单是我本人填写的，但是我现在想不起来这份支付证明单的情况。我没有经手拿过业务费给洪梅益海嘉里公司的人。⑦支付证明单时间为2014年11月11日，事由为分红（顶虎门电缆沟电气部分，村付张某5），由广东力信工程有限公司于2014年11月11日付给四川省岳池电力建设总公司250000元，该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签。这笔钱是我经手的。这笔钱力信东莞分公司帮尹某1支付工程款款给张某5，当做给尹某1分红款的。尹某1挂靠了粤东公司承接了虎门电缆沟的电气安装工程，尹某1找了张某5施工。后来尹某1说没有钱支付张某5工程款。尹某1与洪强说好当做给尹某1的分红款由洪强支付这25万元之后，洪强吩咐我处理。我就写支出证明单、转账，将25万元转账给了张某5提供的收款账户。支付证明单时间为2014年11月7日，金额为250000元，事由为洪梅迁改施工款，在空白处写有“四川省岳池电力建设有限公司51001747236050532845建行四川岳池支行”的这笔钱与为尹某1支付张某525万元工程款是同一笔费用。这份支付证明单记录的内容为“洪梅迁改施工款”应该是卢某在开单的时候搞错了，应该是虎门电缆沟电气安装的工程款。⑧支付证明单时间为2015年1月7日，事由为分红（村），支付1500000元给刘某4的中国农业银行账户的钱，这张单是我本人填写的。这是力信东莞分公司给尹某1150万元分红款的记录。2015年1月初，洪强吩咐我从力信东莞分公司里给150万元尹某1作为分红款。我就叫公司的财务英某1从公司的账户转账150万元给刘某4，然后我跟力信公司施工班组长刘某4联系，我公司支付工程款给他的时候另外多支付159万元，让刘某4帮忙提现这150万元出来，然后由我将这150万元分红款交给尹某1。刘某4是跟我们力信公司有合作关系的施工队的工头。转账这150万元给刘某4后，刘某4在佛山市区一间农业银行取出来，我到该银行拿取的。我拿取之后将这150万元带到广州尹某1的家里给他的，尹某1的酒庄和他家离得很近。这个过程中，尹某1一直在催促，我赶着时间取钱给钱的，所以我有很深印象。⑨支付证明单时间为2015年2月15日，事由为分红（村），金额为2900000元，领导审批签名为胡某1，经手人为胡某1。该支付证明单上经手人和领导审批处“胡某1”签名是本人亲笔所签，这290万元是给尹某1的分红款。这290万元不是我交给尹某1的，但是这290万元是我本人去提取出来给交洪强的。广东力信公司转账了300万元到我在广州开设的农业银行个人账户，我在农业银行广州黄华支行提取了300万元。由于当时临近过春节，我要处理施工队讨薪的事情，我没有继续跟进将290万元给尹某1，而是将那300万元交给了洪强处理。⑩另外，尹某1吩咐英某1分三笔操作支付了尹某1买红木家具的150多万元，都是先支出，后补单据的，我记得记账凭证中有家具收据，我不清楚为什么尹某1购置家具记账凭证要写是代洪强定做家具款；英某1根据尹某1的安排从力信东莞分公司拿钱给他的情妇张某1在东莞买房支付首期款约34万元；公司支付给账户名为MIAOLIN的钱都是英某1根据尹某1的安排转账给MIAOLIN用于给洪强和尹某1在葡萄牙购买房产的，尹某1以在葡萄牙买房的方式从力信东莞分公司分得约500万元左右。（另有部分餐费、购笔费用、住宿费等尹某1使用的杂费情况无其他证据印证，未在起诉意见书中认定为受贿数额，此处不予详细摘录）（4）尹某1没有出资到力信东莞分公司，第一，我听洪强讲过尹某1没有出钱这件事。第二，力信公司、力信东莞分公司的账务上都没有反映尹某1出资的情况。我认为洪强和尹某1合作，主要是看中他是东莞供电局局长的亲戚能在东莞范围拉到大量业务的关系，还有尹某1的协调能力，所以才承诺分一半利润给他。 20．黄某2证实：（1）2012年7月至2013年7月，我是力信东莞分公司的负责人，2013年7月变更为胡某1。洪强本来是叫其他人登记为力信东莞分公司负责人的。后来洪强跟我说我是东莞本地人，登记为公司的负责人方便一点，于是我就同意了，将身份证交给洪强去登记为力信东莞分公司的负责人。但是实际上该公司的的负责人洪强和尹某1，他们两人是该公司的老板。洪强与尹某1在力信东莞分公司是生意合作关系。开始的时候，我见洪强对尹某1很尊重，但后来他们两人很多矛盾，经常发生争吵。并且尹某1在力信东莞分公司很强势，基本上是他说了算，到后来，我们普通员工基本上都听尹某1多于听洪强，比如我们请假也是找尹某1审批而不是找洪强。（2）我在力信东莞分公司做财务工作是2012年5月至7月，身兼会计和出纳的职责。力信东莞分公司的启动资金都是洪强给的现金。在2012年5、6月份左右，洪强拿现金或转账到我以我名字开设的中国农业银行账户，一共给了十几万元的款项，洪强让我用这些钱为力信东莞分公司购买空调、办公桌等办公用品，然后为这些收入和支出记账。据我所知，尹某1没有出资到力信东莞分公司，相反他却从力信东莞分公司拿钱出去花，只是我不清楚他怎么从该公司拿钱的。听说他在供电系统有亲戚，可以帮力信公司拉到业务，但具体情况怎样我不清楚。尹某1是力信东莞分公司的老板之一，但是在东莞分公司运作过程中，他口上讲得头头是道，但实际上他是不懂管理的，公司被管的很混乱。 21．张某4证实：（1）自2012年下半年起，洪强在东莞注册了力信公司东莞分公司，我被派来东莞分公司继续做司机，也是负责给分公司开车、管理车辆的工作。洪强与尹某1不再合作之后，洪强叫我拿过3次现金给尹某1，具体时间我记不太清了，都是在2014年下半年至2015年春节前这段期间内，其中一次拿了100万元到尹某1在广州天河区海景花园的家中，一次拿了50万元到尹某1在广州天河区海景花园的停车场，一次拿了100万元到尹某1广州海珠区保利康桥的家中。三次一共250万元。（2）在2014年下半年，当时洪强已经不再和尹某1合作了，我也回到力信公司上班，有一天洪强叫我去他在力信公司的办公室，他说让我拿100万元现金给尹某1，并给我一个大塑料袋装着的现金。于是，我自己一个人开着洪强的的汉兰达小汽车，来到尹某1位于广州天河区黄埔大道中的海景花园小区，我把车停在停车场，提着100万元现金坐电梯上来到尹某1的住处，在尹某1的家中把这100万元给尹某1。洪强跟我说了里面是100万元现金，我也不好当面打开来看，但根据重量判断就是100万元现金的重量。（3）在2014年下半年，有一天洪强在力信公司叫我拿50万元现金给尹某1，当时这50万元现金已经放在洪强的汉兰达汽车里面。于是我自己开车来到尹某1位于广州天河区黄埔大道中的海景花园小区，我把车停在停车场，在停车场把50万元现金给尹某1。（4）在2014年年底或者是2015年1月左右，有一天洪强在力信公司叫我拿100万元现金给尹某1，当时这109万元现金已经用一个大的手挽袋装好放在洪强的汉兰达汽车里面。我印象中这次是开车来到尹某1位于广州海珠区的保利康桥小区，我把车停在停车场，然后提着这100万元现金坐电梯来到尹某1的家里把钱交给尹某1。（5）送钱给刘某5的情况：在2013年年中的一天傍晚，当时力信公司已经中标了东莞轨道R2线的土建工程项目之后，尹某1约了东莞供电系统的人吃饭，叫我开车，我从力信东莞分公司开尹某1私人的奥迪Q7越野车送他到东莞市东城区的蚬皇餐馆。出发之前，尹某1从他的办公室拿了两瓶洋酒和一袋现金，放在他的Q7越野车里。尹某1在车上和我讲过是和东莞输变电公司总经理吃饭。到了吃饭的蚬皇餐馆，尹某1从车上拿给我一袋钱，叫我保管好，说是要送给东莞输变电公司总经理的。我把这袋现金放到自己的背包里面，并看了下是三捆面额100元的人民币，共30万元。当晚，尹某1和刘达应、常平供电分局、松山湖供电分局、洪梅供电分局等的局长在蚬皇餐馆包房里吃饭，我和供电分局的领导司机在蚬皇餐馆大堂一起吃饭，我把装现金的袋子随身带着。吃饭期间，我打听了得知东莞输变电公司的总经理叫刘某5，当晚是自己开一辆白色丰田霸道汽车过来的。吃饭过程中尹某1打电话给我，叫我把那30万现金和洋酒放到一辆白色霸道汽车里，于是，我把现金拿到停车场从尹某1的车里拿了那袋洋酒下来，刘某5来到停车场用遥控器打开他开的霸道越野车，我把洋酒和30万元现金放到他的后尾箱里，刘某5说了声谢谢。洪强在2012年中秋节前送了1万元给刘某5，在2013年春节前送了3万元给刘某5，这两次都是洪强叫我帮忙开车去到东莞输变电公司楼下，由洪强到刘的办公室去送钱的，洪强上去前都把装钱的信封上写着的铅笔字“刘”擦掉，但我没有亲眼见到洪强送。 22．袁某2证实：（1）我在2013年7月至2014年3月在力信东莞分公司任出纳。我到公司的时间晚，不知道股东的出资情况。我的工作主要由英某1安排，具体包括审查支出证明单和用电脑制作简单的流水。洪强和尹某1发生矛盾后，我经尹某1同意，就到粤东东莞公司当出纳了。粤东东莞公司的实际老板是尹某1。（2）我确认2013年4月1号编号为0170082的《收据》是我出具的，当时是洪强叫我写一张150万元的《收据》，内容填写是“尹生分红”，意思是给尹某1150万元分红。我有见到尹某1办公室放着一箱现金，不知道是谁拿给他的。当天下午，尹某1就让我把150万元现金存到我的名字开的东莞银行账户，作为粤东东莞公司的日常资金使用。（3）大概在2014年3月，尹某1和洪强不再合作经营力信东莞分公司，公司搬走时剩下保险柜，柜内有7万多元。后来尹某1让我把钱用于粤东东莞公司员工报销等费用支出。 23．卢某证实：（1）我于2013年被洪强派往力信东莞分公司工作，东莞分公司的老板是洪强和尹某1，洪强告诉过我，他和尹某1是合作关系，并且只在东莞这边合作。（2）如果有招投标的项目，洪强或者尹某1会跟我说有个什么项目要招投标，我制作技术标和商务标、经济标等文书。我参与投标的项目中标率有七八成，这是很高的中标率，力信公司做配网工程没有经验，没在东莞市场做过，这么高的中标率不正常。力信东莞分公司的工程大部分是尹某1接回来的，并且是尹某1先开拓这方面业务。力信东莞分公司经营运作后，接了很多电气工程项目，这些项目应该是尹某1利用其是东莞供电局局长的亲戚的影响去接的。尹某1可以直接找到供电局分局长协调事情；供电局的配网工程要求的投标资质很严，而力信东莞分公司作为配网业务的新公司没有被卡过，应该也是尹某1的关系。我参与制作标书的项目包括常平镇、望牛墩镇、洪梅镇2013年第二批配网工程、沙田镇2013年第一批和第二批配网工程。（3）尹某1经常在力信东莞分公司召开例会。我在公司需要花钱或者用公司资源的时候，要向尹某1汇报。施工过程中尹某1和洪强都有参与和业主、分包某等方面的协调过程。 24．吴某2证实：（1）力信公司是2010年5月成立的，一开始的股东分别是洪强、刘某3和叶某1，法定代表人是洪强，主要经营电力设施土建等工程业务，公司注册地是在茂名市电白县，但公司的实际运营地址是在广州。2013年左右，力信公司的股东变更为洪强、欧某和我，而叶某1和刘某3退出公司。力信公司的实际老板是洪强，公司日常工作的决策者都是洪强，股东变更后，公司实际经营者还是洪强，我和欧某只是代持股份。从公司设立开始，我没有见到刘某3和叶某1有参与过公司的经营管理，他们两人也没有过问公司的情况。2013年左右，洪强找到我和欧某，让我和欧某帮洪强代持力信公司的股份。当时洪强跟我说，让我帮洪强代持股份，不用出资也不分红。洪强当时还口头说过要就这个代持股份做一个书面的协定，但后来洪强没有拿过相关协定给我签。 25．叶某1证实：2010年左右，我的朋友张某6先找到我，说洪强要在茂名市电白县注册开设一间做电力工程的公司，叫我借身份证帮忙办理工商登记手续代洪强持股。当时我只是借身份证给洪强去办手续，也没有实际出资。具体如何办理工商登记和如何出资，我不太清楚。洪强从我手里拿走身份证后过了一个星期左右，洪强办好手续后就把身份证还给我。由于我也经营公司，我知道代为持股会有一定的风险，所以我一直向洪强要求撤股。2013年年初，我开始强烈向洪强提出撤股。直到2013年底，洪强才同意我撤股。没过多久，洪强打电话通知我去办理股份转让手续。随后，我和洪强、刘某3、张某6、两名新股东一起去茂名市电白县办理股份转让手续。力信公司具体的经营管理由洪强负责。 26．刘某3证实：2000年左右我从广州市供电局里面离职出来后和洪强、张某6一起成立了广州市力信晨飞工程有限公司。我和洪强在2010年的时候成立了力信公司。当时我和洪强将广州力信晨飞装饰有限公司的资产转移到力信公司里作为出资，张某6觉得没钱挣就不做了。另外洪强通过张某6介绍一个朋友作为第三个股东一起成立了力信公司，但张某6的朋友只是挂名，不是实质持有股权的。后来2013年年底的时候，洪强说我平时都不管公司的业务，让我退出公司不要做了。我自己也知道平时很少参与公司经营，后来几乎不上班了，所以也同意退股。当时洪强分回大概500-600万给我作为我退股的钱。我的股权一直是我自己的，没有代持股份的情况。 27．欧某证实：我在力信公司任职副总经理，主要负责日常的工程项目管理。从公司设立开始，我没有见到叶某1和刘某3有参与过公司的经营管理，他们两人也没有过问公司的情况。力信公司的实际老板是洪强，公司日常工作的决策者都是洪强。2013年左右，我在公司上班时，洪强找到我对我说让我和吴某2帮洪强代持力信公司的股份。当时洪强和我说好，我只是帮洪强代持股份，不用出资也不分红。当时还就这个代持股份做了一个书面的协定，但我不记得当时这个协定我有没有签，现在也找不到了。 28．李某1证实：力信公司实际上都是洪强负责，洪是实际老板。力信东莞分公司是在2012年左右由洪强成立的，与力信公司独立核算，各自有财物人员做账，我只知道洪强是老板，其他不清楚。尹某1没有在力信公司和力信广州分公司出资过。 29．关某1证实内容与李某1基本一致。 30．凌某1证实：2012年11月或12月，力信东莞分公司的财务英某1说根据老板尹某1的意思，叫我带上身份证去高埗镇注册新公司，说是为了公司发工资方便。后来用我的身份证注册了东莞市高埗晟旭机电维修服务部，还开设了银行账户，一直是英某1等力信东莞分公司的财务人员使用。2014年1月，我怕尹某1用晟旭机电维修部和银行账户做违法的事情，就要求英某1注销了这个维修部。 31．姚某证实：我自行组建施工队承接土建工程，挂靠上洞建筑公司用于承接工程，工程款也一般是转到上洞建筑的银行账户。洪强曾发包电力土建工程给我做，我知道他是力信公司老板。2014年3月底或4月初，我曾应力信公司胡某1的要求帮忙提现150万元。当时胡某1称除了本应支付的100万元工程款外，还会多转账150万元给我，要求我提现，说用来发放力信公司的工人工资。我收到250万元当天上午，胡某1和我一起到东莞银行提取150万元，我当场交给了胡某1。我确认了相关的银行流水资料。 32．刘某4证实：2014年，我承包了力信公司在东莞的工程叫益海嘉里。2014年底，力信公司的胡某1说从益海嘉里项目里转一些钱到我银行账户，叫我帮忙提现给他，胡转了50万元到我的农行账户，我取现后让胡来拿。2015年1月份，胡某1又转了150万元到我农行账户，我提现145万元加上手头现金5万元一起给了胡。我确认侦查机关出示的相关银行资料。 33．张某5证实：（1）我在2005年孩子2014年期间，挂靠在四川岳池电力建设总公司来承接工程。在2013年至2014年，我承接了力信公司的几个工程，包括麻涌线路迁改电气安装工程、虎门镇中心区迁改电气安装工程和虎门某变电站的电气工程。其中虎门迁改安装工程设计施工款约220万元。在2014年5月，我听说洪强和尹某1分家了，尹某1只支付了170多万元，另外51万元不想承担。后来洪强答应由他来承担这51万元。洪强在2014年11月11日汇了25万元到四川岳池电力建设总公司的银行账户上，这笔款是洪强代尹某1支付的部分工程款。包括其他工程的费用，洪强还欠我27万元。 34．张某1证实：（1）尹某1跟我是男女朋友关系。我听说他在东莞以力信公司的名义做电力用户工程。我曾经问过尹某1他和洪强是怎么合作的，尹某1说他和洪强是一人一半，至于尹某1实际上有没有投资，我不清楚。我听说尹某1是东莞供电局领导的亲戚，他在市供电局有关系，更容易承接到工程。尹某1和洪强是从2012年下半年开始合作，在2013年年底的时候尹某1和洪强就开始闹翻了，大概在2014年春节前，我听尹某1说，洪强趁周末把公司的公章、银行卡、电脑等所有财务方面的东西都搬走了。（2）我在江南第一城买房的时候，首期款有30万元左右以及4万元还按揭的钱是尹某1给我的。2013年9月我就自己刷卡交了认筹金，准备签合同的时候，我叫跟尹某1给我首期款，刚好尹某1当时要出国，他就叫我把银行账号发给他，并给我说由他搞定就行了，叫我不用担心。我当时就给了我的东莞银行卡号他，之后尹某1就转了29.8万多元钱给我，10月30日我就付首期款签订了购房合同。在2013年10月23日，从东莞市高埗晟旭机电维修服务部转给我的银行账户共298440元，我叫尹某1给我30万元，我不知道尹某1为什么给我298440元。2014年春节前，洪强和尹某1闹翻了，洪强打电话给我，叫我写张借条给胡华，我问他我为什么要写借条给胡华，我又没借胡华的钱，洪强说我买江南第一城商品房的首付款是胡华的账户划出来的，我说我不清楚这个事情，尹某4（尹某1）说过这个钱是他自己给我的，我要问问尹某4是怎么回事。后来我就打电话给尹某1，尹某1叫我不用理洪强，之后我没写借条，这件事就不了了之。（3）尹某1在今年刚过完春节就出国了，当时还没过元宵节，出去得很着急，还叫我一起出去。之后我就坐火车去香港，从香港和尹某1一起去了毛里求斯，两个星期后，我就自己先回来了。从今年3月到6月份尹某1则先后去了台湾、泰国、澳大利亚、越南等地。在泰国和越南的时候，尹某1又叫我过去陪他。 35．钟某证实：（1）大概2012年9月份，尹某1经人介绍联系到我，说来乾盛家具厂看看，后来决定在乾盛厂定做一批家具。我已提供这次交易的《古典家具订购单》，合同上有尹某1的签名。填写时间是2012年10月28日，总金额是100万元。到2013年7月左右，我联系尹某1说家具做好了，让他过来看看，后来尹带他老婆和他姐姐来看。在看家具的时候还问他姐姐对款式满不满意，说了哪些家具是他姐姐的，哪些是他的。这些家具中，有“大厅老挝红酸枝电视柜”、“老挝红酸枝圆形餐台”、“老挝红酸枝沙发”都做了两套，其他家具都是一套，多出的一套三种家具是送到佛山他姐姐家，这三件家具共28.3万元。后来尹某1通过银行转账给我100万元。我分两次送的货，第一批次送到广州保利康桥的房子，第二次是送到尹某1姐姐在佛山天湖郦都的家里。送货时原来我厂里的司机兼杂工冯某都有一起去。（2）上述100万元的合同履行完毕后，过不久尹某1又联系我，说佛山天湖郦都还需要一个餐边柜和大床，两件家具价格分别是5.5万元、4.5万元。他先转了4.5万元到我工行账户。两个月后，我将餐边柜和大床送到佛山尹某1姐姐的家中。后来这次因为是熟客，没有签订购单。（2）之后，尹某1还在我这定做了一批40多万元的红木家具，但至今还没有送过货。当时是完成第一笔订单一个月左右，尹某1说想在他位于黄埔大道的家里买沙发、餐台、茶台等家具。确定好合同价格后，我和他签了40多万元的合同，不久尹某1就转了40多万元到我账上。2015年1月份左右家具做好，尹某1来看过但说先不用送货。我已提供了这次交易的《古典家具订购合同》，上面显示合同金额是47.3万元，时间是2013年8月30日，有我和尹某1的签名。（3）我还另外提供了一份《定制家具合同书》及三份收据，上面显示买方是洪强，卖方是我们厂，签订日期是2013年7月1日，内容是洪强购买了235万元的红木家具，这份合同是假的。在2014年7、8月份时，尹某1说他公司要审计，叫我补收据和合同给他做账。尹某1叫我带上家具厂的公章到广州，带我去力信公司找洪强。洪强说转到我账户的钱是他公司出的，叫我补收据和假合同。我还和洪强另外签了一份补充协议，内容是我和洪强签的合同是无效的。尹某1给了150多万元家具款，但签订235万元的假合同，洪强说是把150多万元当成定金。 36．冯某证实：我于2010年至2014年1月在乾盛家具厂工作，负责开货车送货及厂里的杂务。我有几次和老板钟某一起送红木家具到广州和佛山。（1）几次是送了红木餐桌、床、沙发等多件家具到广州市海印桥旁边的一个住宅小区。我记得当时是一名四十多岁的中年男子在收货地址的家里等我们。当时时间大概是2013年夏天。（2）其他几次是送到佛山市禅城区季华六路附近的一个住宅小区，包括红木餐桌、床、沙发等多件家具。 37．关某2证实：其为尹某1的保利康桥房子装修，收取了洪强共153万余元的事实，洪强表示过尹某1对其生意很重要，装修费当做送给尹某1的。 38．毛某证实：我和洪强名下的物业包括：一是广州市百好居中山一路96号3104房；二是广州市华逸锦轩东泰路32号B座2701房；三是在葡萄牙有两套房子。在2014年8月份洪强带我去葡萄牙之前，洪强跟一个叫尹某1的朋友去葡萄牙看房，两人都有兴趣购房，应该是那个时候购买的。2014年8月份，洪强带我去葡萄牙主要是办证。购买两套物业需要50余万欧元，约合400多万人民币。当时葡萄牙有个政策，投资50万欧元以上可以办理居留证，所以我们也就投资50万欧元的物业。葡萄牙这两套房子没有房产证，只是电子证明，所有人是洪强。听洪强说尹某1是他的朋友，洪强平时称呼他叫“大哥”，尹某1在广州卖红酒。我只是见过尹某1一次，当时是家庭聚会，尹某1带了老婆和我们夫妻吃吃饭，其他的不清楚。我没有和洪强一起经营公司，其他事情都不清楚。 39．尹某2证实：其住所在2012年或2013年买过五套红木家具，包括红木沙发、电视柜、餐桌椅、餐边柜、大床。这些家具是其与尹某1一起在新会找人定做的，买了大概40万元，具体购买是尹某1去谈的。我后来分几次通过银行转账支付了40多万元给尹某1还钱。购买家具的事情雷某知道。我在腾冲买腾冲四季城的商品房曾经过尹某1的银行卡支付房款50多万元，后来还钱了。 （三）被告人的供述和辩解 洪强证实：（1）2010年我在广东省茂名市电白成立广东力信建安工程公司，后来改名叫力信电建公司。公司成立初期股东是我和两个同学，其中一个同学叶某1是挂名的，刘某3有出资，但未参与经营。在2013年南方电网纪委工作人员找我谈话后，我就让我同学退出了公司，让公司员工做挂名股东。后来到2012年8月我成立了力信电建东莞分公司，主要是我跟尹某1合作后可以直接承接到很多电力建设工程，为了更好经营东莞的电力建设业务，我就成立东莞分公司。尹某1是东莞市供电局局长雷某老婆尹某2的亲弟弟。尹某1在立新电建总公司和分公司没有任何出资，也没有股份。我和尹某1口头约定将力信电建东莞分公司经营利润的一半分给尹。因为当时尹某1的姐夫雷某是东莞供电局局长，我和尹某1合作是希望通过他这层关系承接到东莞市内的电力建设工程赚钱，所以才愿意分一半利润给他。（2）我与尹某1合作开办的力信电建东莞分公司在东莞承接过一些土建工程、电线迁改工程、配网工程。拿到的主要工程项目有东莞市轻轨R2线土建部分、沙田供电分局和常平供电分局配网、抢网，以及虎门中心区110KV送电线路迁改工程土建部分等项目。 拿到项目情况：①东莞市轻轨R2线土建工程项目：当时东莞市输变电工程公司还在参加R2线招投标，尹某1约了输变电工程公司的总经理刘某5出来吃饭并介绍给我认识，在吃饭时，我就跟刘某5表达让他多关照的意思，有机会分包一些工程给我做，刘某5点头表示同意。之后，我专程到输变电公司拜访刘某5，让他关照，当时刘某5就让我们帮忙提供R2线部分土建专业方案。后来输变电工程公司中标R2线工程的投标之后，尹某1告诉我刘某5中标的消息，并叫我去找刘某5商谈分包事宜。于是我就按尹某1的指示来到输变电公司找刘某5，在刘某5的办公室我跟他提出给5个点（5％）的管理费，让他将R2线的土建工程部分给我们力信。当时，刘某5就说优先考虑给我们力信做并叫我参加他们公司内部的议标。后来，我们力信公司参加议标并中标拿到了R2线土建工程项目。之所以能拿到这个土建工程项目，一方面是我们力信公司本身在土建方面是比较专业的，另一方面因为尹某1与雷某的亲属关系，刘某5在工程分包某面会关照一下我们。在这个过程中，刘某5是有帮忙的，因为输变电公司中标后要进行专业分包，主要还是由输变电公司内部去进行邀标，而当我向刘某5提出把R2线土建工程给我们力信后，刘某5应该知道我是和尹某1一起经营力信公司，且刘某5也知道尹某1与雷某的关系，所以刘某5当时就与我谈好了分包的管理费，并承诺会优先考虑让我们公司中标。最后我们就参加了输变电公司内部的议标并顺利取得了这个项目。在中标后，尹某1就约了刘某5出来吃饭，当时刘某5还叫了输变电公司市场部经理袁某4以及输变电公司市场的人员（具体是谁不记得了）一起过来吃饭，大家一起庆祝中标。上述工程的金额是5500多万元，按目前的工程量预算，利润大概有300万元。②沙田镇配电工程：2012年3月至6月左右，力信电建东莞分公司中标过沙田电力分局三四个配电工程。我们在东莞沙田取得的几个配网项目都是广东南方电网在网上公开招投标，在招投标之前，沙田分局局长黄某1有打电话告诉我或尹某1或者一起告诉我们，他们将有工程项目要招投标，叫我们过去投一下。通过尹某1的关系，我就直接找到黄某1了解要招投标的情况。我记得供电公司的招投标要先进行资格预审，由供电公司对资格预审的单位提出五家单位参与招投标，再由名单中的单位去参加招投标。在沙田供电公司的供电工程招投标中，我通过尹某1的关系，直接找到黄某1了解要招投标的情况，然后得到黄某1的推荐，再报名参与招投标。在几个项目的招投标中，我们公司最后都中标了。至于具体黄某1是如何帮忙中标，我没有过问，反正如果不是尹某1的关系，我相信力信公司不可能会轻易承接到沙田供电公司的几个供电工程。在我们中标之后，黄某1也有帮忙协调政府的相关部门支持我们施工，如开挖、绿化、许可及与村民协调等工作。③常平镇配网工程：力信电建东莞分公司于2013年做过常平供电分局的三四个配网工程。我们在东莞常平取得的配网工程也是通过网上招投标取得的，在这之前卓某介绍了常平供电分局的局长吴某1给我认识，吴某1也知道尹某1是雷某的舅子，是跟我一起经营力信公司，吴某1也像黄某1一样也事前告知我或尹某1有供电工程，并推荐我们公司去报名参加，在我们公司参标后，最后也能顺利中标。在中标后的施工过程中，也是全力配合我们工程的施工，帮忙找政府相关部门去协调工作。力信电建东莞分公司做常平供电分局的配网工程在投标、中标、施工等都是与力信电建东莞分公司做沙田供电分局的配网工程是一样的。工程总额有两千多万元，利润率大约是20％。尹某1在力信电建东莞分公司2013年取得常平供电分局配网工程项目的作用，主要是利用他与雷某的亲属关系来让这些分局局长关照我们公司工程。④虎门镇电线迁改工程：大概在2013年七八月左右的时候，我听到东莞电力设计院中标了虎门中心区110KV送电线迁改工程的项目，由于我之前通过工作接触过东莞电力设计院院长刘某1，我就直接上门找到刘某1商谈承接分包土建工程的事宜。刘某1考虑到这是他们电力设计院所承接的第一个总工程项目，再加上之前有听说我们力信公司所做工程的质量，答应以8个点的管理费将土建工程分包给我们力信电建东莞分公司去做。后来，我就按他们设计院的要求提交招标书，后来也顺利中标了。我与刘某1说好给土建工程金额8％的管理费给东莞电力设计院后，力信电建东莞分公司参与东莞电力设计院的内部招标，东莞电力设计院方面找了两家公司配合我投标，我又找了电白建总公司一起投标，电白建总公司顺利中标该工程的土建部分。能顺利中标，一方面力信电建东莞分公司的声誉较好，另一方面尹某1做事张扬，可能刘某1也已经知道了尹某1与雷某的亲属关系，应该会给面子。尹某1没有与我一起去见过刘某1，尹某1当时只是提供信息说电力设计院中标了，让我去谈一下而已。我们当时是以广东电白建筑工程总公司的名义承接这个工程的。在成立力信公司之前，我主要都是挂靠广东电白建筑工程总公司承接工程的，该公司的土建资质是一级的。后来我才自己成立力信公司承揽工程做，力信公司的土建资质只是三级。在我跟刘某1商谈分包上述线路迁改工程土建部分的时候，刘某1说这个一体化工程是他们电力设计院承接的第一个设计施工一体化的工程，他们也想做好这个工程，因此我就提出用资质是一级的广东电白建筑工程总公司的名义承接这个工程。承接给我的土建工程的工程量有2000多万元。在刘某1同意以下浮8％将上述线路迁改工程的土建部分分包给我后不久，东莞电力设计院就给我们发了内部议标通知书，然后我就吩咐我们力信公司经营部的彭献章以广东电白建筑工程总公司的名义参与投标，之后就由电力设计院负责操作了。我原来是打算以力信公司自己的施工队组织施工的，希望把工程质量做好一点，但尹某1嫌麻烦，说要分包给其他施工队做，我当时不敢反对他，后来尹某1就决定将部分工程分包给姚某的施工队负责施工。但姚某的施工队施工质量还是比我自己的施工队质量差，后来我还是要帮尹某1善后，在工程收尾之前，我自己派施工队把施工质量完善一点。⑤松山湖电建工程：2012年和2013年，我公司各做了松山湖电力分局一宗运维抢修的电建工程，总共2宗。力信电建东莞分公司承接松山湖电力分局的运维抢修电建工程，跟承接其他电力分局配网工程的过程是一样的。这两单工程是尹某1通过松山湖电力分局局长卓某得到信息的，尹某1对卓某表示想做。然后我忘了是松山湖电力分局还是我公司找了几家公司一起投标配合我公司的投标。松山湖电力分局方面向我公司的投标工作人员透露了大概的中标金额，我公司据此制作标书投标，顺利投得工程。尹某1主要是起了沟通协调的作用，因为他与卓某关系好，卓某知道尹某1是雷某的舅子。⑥清溪镇电建工程：在2012年或者2013年左右，我公司承接了清溪的两宗电线迁改工程，一宗大一宗小，小的合同金额只有十几二十万，大的合同金额100万左右。这两单工程是清溪电力分局的“三产”公司东莞市清建电气安装有限公司分包给我公司的。清溪电力分局的局长魏某跟我和尹某1说他们电力分局属下的“三产”公司有项目做，如果我们有兴趣的话可以去沟通一下。我与尹某1都说有兴趣做。我估计魏某会跟他们“三产”公司的人打招呼说我公司想去做。我派了我公司的胡某1去东莞市清建电气安装有限公司商谈分包的事情，谈好的点数是分包工程总额的3个点或者5个点作为管理费给东莞市清建电气安装有限公司，东莞市清建电气安装有限公司就确定把电线迁改工程分包给我公司做了。接着我公司就根据东莞市清建电气安装有限公司的招标流程走，最后中标了。⑦洪梅电建工程：都是一些小的工程，我记忆中工程额加起来也就100万元左右。具体承接的过程跟我之前说的过程是大体相同的，主要也是利用尹某1与雷某的关系，让洪梅供电分局局长房某1关照我们公司来中标。 雷某为其谋利的情况：在2012年年中左右，我与尹某1合作开办力信东莞分公司做东莞的电建工程，当年的年底，尹某1组织了东莞分公司的员工一起吃年饭。吃饭的地方是尹某1安排的，在东莞市东城区一家酒楼，具体名字我想不起来了。当天吃饭总共开了有七八桌，除了有东莞分公司的全部员工外，尹某1还请了东莞一些供电分局的局长、副局长和部门领导来参加，我记得的有常平供电分局局长吴某1、沙田供电分局局长黄某1、松山湖供电分局局长卓某等。饭宴上尹某1和这些供电分局的领导坐了主桌，我上不了主桌坐在副桌。期间，尹某1叫了我出去一下，跟我说等下雷某会过来，叫我一起下楼去接雷某上来。我与尹某1在电梯口接了雷某进入房间。尹某1将雷某带到供电分局长坐的主桌，立刻有人挪开让座，雷某坐在主桌上，服务员上了新的碗碟筷子和酒杯。雷某坐下来后，说他在附近其他地方吃饭喝酒，就过来这里见见他们，大家也寒暄几句。然后黄某1等人就逐一向雷某敬酒。雷某上来之前，已经喝得有点酒意，所以在东莞分公司的饭宴上喝得不多。雷某跟主桌上的客人喝了一圈酒大概十分钟，之后雷某就起身离开。我与尹某1一起送了雷某下楼。我现在记不得了雷某当时说什么了。这些客人都知道雷某是尹某1的姐夫。 与雷某的直接接触：我与雷某有过一次单独接触的机会，是我与尹某1闹翻后我求见雷某。大概在2013年年底，因为被南方电网纪委调查，我不想与尹某1继续合作下去而与尹某1闹翻，到了2014年三四月的一个星期天，我收走了东莞分公司的账目、合同、公章等东西。由于之前尹某1扬言要搞死我，我很害怕。我想到还是要向雷某寻求帮助，就用我另外一个电话号码（号码：189××××1640）打电话给雷某要求见雷某。雷某同意了，叫我到佛山市区一间英文幼儿园（具体名字想不起来了）门口见他。我跟雷某说了我将东莞分公司的合同、印章、账目等收走的事情，并告诉了雷某尹某1平时在东莞的所作所为，例如不会做工程、不听人劝告、野蛮施工、乱指挥员工、经常无故从东莞分公司账目拿走公司的钱、找民工拦路向业主讨到工程款才肯开工、包二奶、天天跟一些分局长吃喝玩乐等情况。我还跟雷某说尹某1扬言要整死我。雷某听了我说的尹某1的所作所为，表现得非常生气。雷某问我有什么供电分局长给了生意我们做，我说了有常平、沙田、清溪、松山湖的供电分局等。雷某对我说：“小洪，我们认识这么久，你是知道我不贪图钱的，组织上仍然将我放在东莞市供电局长的位置上，是对我的信任，如果我纵容尹某1这样胡作非为，就对不起组织，家里出了尹某1是家门不幸。”雷某还跟我说要封杀尹某1。雷某问我怎么办，我说让我全面接管东莞的业务，不能让尹某1继续胡作非为。雷某同意并很支持我的做法，马上打电话给尹某1。我离开几十米回避，我见雷某跟尹某1谈电话谈得很激动。雷某讲完电话后，跟我说他与尹某1已经约法三章：一，他会保证我人身安全，不会让尹某1伤害我；二，不让尹某1继续参与管理力信东莞分公司；三，不让尹某1再到东莞了。我得到雷某的保证后，宽心很多了。找雷某告状是一方面是我怕斗不过尹某1，控制不住局面，雷某是尹某1的亲戚，我认为雷某也知道我与尹某1一起用力信公司东莞分公司承接东莞电力工程的事情。另一方面我知道尹某1平时都很怕雷某，我认为雷某能压住尹某1，所以我找雷某告状。我没有当面与雷某提过和尹某1的合作方式，我不知道他是否知道。 与尹某1分利润情况：从2013年6月份左右起，尹某1以领款、借款、业务费的名义从力信电建公司拿钱，但后来这些钱他不还给公司，我发现后就将这些钱作为尹某1在力信东莞分公司的分红，由财务英某1以尹某1分红记账。我和尹某1合作后在东莞大概接了2个多亿的电力建设工程，纯利润约12％，我估计利润金额在三四千万元，尹某1已经分了部分钱。尹某1分得大约1240万元。这1200多万元中有500万元是作为我给尹某1散伙协议让尹某1继续分得1500万元的一部分，我还需要给尹某11000万元。我总共要给尹某12200万元左右，大概相当于总利润的一半。①葡萄牙购房：我与尹某1大概从2013年8月开始从公司的利润里面赚钱出去兑换成欧元准备去葡萄牙购买房子。2013年10月，我与尹某1一起到葡萄牙看房、买房。从2013年8月开始，我们陆陆续续分多笔将公司的利润转出来兑换成欧元到葡萄牙购买房产。经我辨认力信电建东莞分公司2013年8月31日至2015年1月31日的部分账目，“相关方”为“MIAOLIN”的7笔以及序号为194、金额为818820的1笔，共8笔10758360元人民币，（在2015年8月19日笔录中确认9张支出证明单共9939540万元是给MIAOLIN用于兑换欧元购买房产的）是我和尹某1从公司利润中转出来兑换成欧元到葡萄牙主要用于购买房产的；当时我和尹某1各买一套房产，我记得我购买的房产价值505000欧元，尹某1购买的一套房产笔我的多六七万欧元，大概57或58万欧元。这8笔钱的收付款方式均为个体户，意思是财务通过转账到其他个体户的账户中再套现出来，财务记账记成这样。我与尹某1在葡萄牙大约共花费了130万欧元，其中我大概占了4.6成，尹某1大概占5.4成。MIAOLIN是尹某1的朋友，帮忙兑换欧元用于在葡萄牙买房，我没有见过他。②其中序号为141、金额为100000、经手人为尹某1的一笔，是尹某1从公司取走10万元现金的意思，这笔钱的支付证明单的时间为2013年8月23日，是尹某1吩咐胡某1将钱拿给他，我当时不知情，是尹直接吩咐胡的；序号为191、相关方为陈某3、金额为2000000的一笔，是尹某1私自从公司转走200万元的记录，但是尹某1实际最后只拿走了100万元。2014年初国家审计署来公司调查后，我发现有这笔支出后，让他将这笔钱还给公司。尹某1提出没有这么多钱还，让我再拿110万元现金给尹某1，尹再叫陈某3将210万元转到我老婆毛某的建设银行账户，这样如果被调查发现，就说这笔钱是我私人借给陈某3的钱，其中10万元是利息。这样我与尹某1就各分得100万元，造成公司账目“借款给陈某3”平帐的局面。③序号为155、相关方为张某1、金额为298440的一笔是尹某1私自从公司转账拿走298440元，当做给他的分红；序号为157、相关方为张某1、金额为40000的一笔也是当做给尹某1的分红，只是他从公司拿了现金走。这两笔钱共338440元是尹某1吩咐财务装给张某1的钱，实际这些钱是尹某1个人在公司的分红。张某1是尹某1的女朋友。④序号为95、相关方为姚某、金额为1500000的一笔是我叫姚某从公司账户中套出150万元现金，然后叫胡某1将这150万元给尹某1，作为尹某1的分红款。2014年4月时，我与尹某1不再合作，当时我答应再分给他1500万元。不久尹某1崔我要分红，我手头刚好有150万元流动资金。我就吩咐胡某1联系上洞建筑公司的老板姚某，叫姚帮忙提现150万元，同时让胡某1跟姚某说这笔钱是正常的工程款，不要暴露是给尹某1的分红款。姚某提现后，不记得是我还是胡某1将这笔钱给了尹某1，尹还叫袁某2写了一张收据给我们。袁某2原是力信电建东莞分公司的出纳，我和尹某1不合作之后她选择做尹某1的财务人员。⑤账户余款分红：力信电建东莞分公司有一笔编号为133的支付证明单，记录2014年4月30日有一笔金额为70231.2元的分红，经我辨认这是给尹某1的分红。当时我和尹某1已经分开了，尹某1需要钱继续运作，我安排胡某1从力信电建东莞分公司支取了20万元左右交给袁某2，后来尹某1没有把这笔钱的支出单据给我们，还有7万多元无法核实报销，之后将这7万多元作为尹的分红填写了支付证明单。⑥50万元现金分红：编号为134、时间为2014年9月16日的支付证明单显示，一笔金额为50万元的分红款是我给尹某1的分红，这笔钱是我叫胡某1准备的，之后我自己给尹某1的。⑦张某5工程款分红：2014年11月11日的支付证明单显示有25万元的金额分红，经手人为胡某1，电子银行交易回单显示这些钱是给四川省岳池电力建设总公司。经我辨认，这笔钱也是给尹某1的分红款。我和尹某1分开后，尹某1挂靠了粤东公司承接虎门110千伏电缆迁改工程的电气安装工程，尹某1找了张某5负责具体施工。后来因为施工中的误工费问题张某5和尹某1闹翻了，尹某1就叫我出来协调并为他支付25万元工程款，我就让胡某1具体去操作并将这些钱作为尹某1的分红款。⑧150万元现金分红款：有一笔支付证明单记载2015年1月7日有一笔150万元的分红款，转账电子回单记载是胡某1的账户支付150万元给刘某4的农业银行账户，这笔钱也是尹某1的分红款。2015年1月初，我吩咐胡某1从力信电建东莞公司给150万元尹某1作为分红款。胡某1就交财务英某1从公司转账150万元给力信电建公司合作的施工队的工头刘某4，让刘某4提现出来。⑨290万元现金分红款：支付证明单记载2015年2月15日有一笔290万元的分红款，事由为分红（村），审批人和经手人为胡某1，这笔钱也是给尹某1的分红款。2015年春节前一天，尹某1提出要我给他300万元分红款，当时公司只有290万元流动资金，我就吩咐胡某1从力信电建公司支取出来给尹某1。印象中是我、张某7或者是胡某1将290万元拿到尹某1家里给其的。⑩给尹某1购买红木家具款：2014年3月左右，我跟尹某1闹翻后从力信东莞分公司收回分公司的账本后，发现我公司有几笔共1525000元的钱转账给了一个叫钟某的人。我发现后，我找尹某1去查问这几笔钱。尹某1跟我说是他向一个钟某的人购买家具的钱。我听尹某1说将这些家具放在他位于广州珠江边的保利康桥楼盘其中一栋顶楼的房子中，我上去尹某1的房子见过有红木家具。我发现尹某1用公司的钱购买了家具后，我怕被相关部门调查后发现尹某1在我公司有干股并参与分红，我知道这些领导亲属是不能在我公司有干股并参与分红，我怕出事，被查出来后会对我公司不利，就叫尹某1完善手续，叫卖家具给尹的人跟我签订合同，当做是我购买的。尹某1就叫了一个叫钟某的人跟我签订，我忘记了是我联系钟某的还是钟某联系我的。签订合同之前，我主动打电话联系钟某，尹某1之前已经跟钟某交代过需要跟我补签合同的事情了。钟某于2014年6月左右，来到位于广州越秀区的办公室跟我签订合同。合同是我起草的，合同大致内容是我个人名义与钟某的公司购买一批大约价值200万元的红木家具，家具有一些台、凳等红木家具。我以我个人名义签订了合同，钟某应该是以他公司的名义签订的。尹某1已经跟钟某购买了130多万元的家具，我自己也打算将来自己新屋装修时也向钟某购买一批六七十万元家具，于是就把合同的金额加上去，成了200多万元。我不清楚尹某1从我公司支出了1525000元购买的红木家具是否全部用于他自己的房子。确认书证：我看了我们公司的几份支出证明单及银行流水（包括时间为2013年7月9日的1000000元、时间为2013年8月1日的45000元、2013年10月10日网银汇款480000元）和招商银行转账汇款电子回单复印件等，经我仔细辨认，这是我上述所说的尹某1将我公司的150多万元支付给钟某购买红木家具的钱。其中有使用胡某1的账户转账给钟某，因为胡某1的该账户是供我公司公用的，因此会显示以胡某1的账户转账出去给钟某，实际上是我公司的钱。支出证明单上写了英文“leader”是指这笔支出是尹某1的，在东莞分公司，尹某1是领导。银行账户30×××31是我为了与尹某1合作在东莞开展电建工程生意在东莞高埗镇开设的一家经营部，经营部的钱也是我公司的钱。⑾富之源向相关分红记录不属实的情况：8月19日笔录：力信电建公司东莞分公司的编号为101的支付证明单及相关银行转账单据，事由是富之源业务费，金额为20万元，胡某1审批的款项，是我虚构富之源公司人员回扣的名义支取的，本来想作为尹某1的分红款，但该笔款项支出后，胡某1说他没钱买车，于是我将钱给胡某1买车了。 假合作协议：2012年5、6月份，我和时任东莞供电局局长雷某的小舅子尹某1合作，成立力信东莞分公司，承接东莞电力工程业务。我和尹某1签订了一份书面合作协议。协议是从网上下载的格式文本，约定我负责公司全面管理技术支持等运营，他负责对我、财务等进行监督，约定各自出资50万，公司利润我和尹某1平分，协议一式两份，我和尹某1各执一份。2014年中审计调查时，我和尹某1把两份协议拿到尹某1卖酒的酒行办公室一起烧掉。尹某1实际没有出资。我和尹某1都担心这种合作对雷某不利，所以我们俩都觉得需要烧掉协议。 和尹某1散伙：2013年年底的时候，南方电网公司收到有关我公司的投诉，导致了南方电网公司的纪检部门找我调查。经过被调查，我害怕了，不想继续与尹某1合作在东莞做电建工程了。尹某1就说我胆小，与我闹矛盾。由于公司还有些工程没有完成，还需要以力信电建公司的名义继续经营，尹某1已经不让我管力信电建东莞分公司的事情了，但是他的工程管理很混乱，问题多多。这样下去，我怕出问题，我在2014年三四月份左右从力信电建东莞分公司收走了公章和账目。尹某1没办法，只好找我谈判，经过谈判，尹某1同意我再分给他1500万元，他完全退出力信电建东莞分公司。大约在2014年年底，我陆续从公司帐中给了尹某1500万元，力信电建公司的账目中有反映。剩下1000万元准备在2015年全部结清给尹某1。 尹某1参与公司管理情况：尹某1每周大概有两三天会过来公司。尹某1当然管理得很不好，他脾气很暴躁，总是管鸡毛蒜皮的事，管得太细，简直像上世纪七八十年代的“老地主”那样逼迫得员工喘不过气来，阻碍公司员工的积极性。尹某1跟力信东莞分公司员工的关系很不好，因为他做事很野蛮，不听别人意见。所以我和员工私下称呼尹某1为“村长”，地球村村长，他自认为他最大牌。尹某1的管理对施工有一定影响，但是我私底下会帮他补救。如果我不帮他，完全由他去指挥施工，施工安全、质量、人员协调肯定要出很大问题，因为尹某1完全不懂工程施工。我跟他分开做之后，完全由他去指挥施工，就出问题了，比如虎门电缆沟的电气部分就把电缆拉弯了。 未计入数额的其他可能涉及行贿的情况：我为尹某1装修位他于广州的保利康桥的房子花了130多万元，包工包料。装修款由我支付，从广东力信电建工程公司东莞分公司的账户中划付的。2013年尹某1叫过我找人到佛山帮人装窗纱，看到出示的东莞分公司的账目资料才记起来窗纱的钱是8000多元钱。 第二宗：洪强向袁某5行贿的犯罪事实 在东莞输变电公司与洪强、尹某1合作投标R2线项目工程并将土建部分分包给力信东莞分公司前后，为了感谢袁某1在R2线项目工程招投标及分包过程中所提供的帮助，被告人洪强分三次送给袁某1贿款共计31万元。 认定上述事实，有经庭审质证、认证的以下证据证实： （一）书证 1．简历、聘任通知书、任免通知书证实：袁某1在2010年12月至2013年1月期间任东莞输变电公司办公室主任兼业务部主任，在2013年1月至8月期间任东莞输变电公司业务部主任，在2013年8月后任东莞输变电公司副经理（副科级）。相关聘任通知均是由东莞市供电局作出。 2．关于东莞输变电公司国有企业性质的相关资料证实；东莞输变电公司的国有企业属性。该公司虽然登记为集体企业，但从成立时起（经过多次更名）长期由东莞市供电局主管，其中2001年主管部门由东莞电力工业局变更为东莞市电力事业总公司，相关债权、债务、资产一并转移。（没有直接证实该公司资产来源于国有的资料，仅能从其主管部门、资产处置方式等方面推知） （二）证人证言 1．袁某1证实：（1）大概2013年4、5月，当时在R2线的投标过程中，刘某5邀请维民公司来配合我们输变电公司参与R2线工程的围标，维民公司的老板要求我们公司给予15万元费用，刘某5代表我们公司答应了。后来刘某5叫洪强出该笔钱，并叫洪强把钱交给我处理。洪强拿了15万元给我准备给广东维民电力建设工程有限公司（以下简称维民公司）作为R2线工程围标费，我当时跟赵副总商量将围标费减到10万元，赵副总最后同意了，所以多出的5万元被我自截留作自用。（2）大概2013年9月，即R2线工程开标后，洪强亲自给过我6万元，说是给我作为R2线投标工作的加班费，我拿了其中的5万元，剩下1万元我给了公司制作标书的同事。正常情况下，我们公司是不收取加班费的，洪强给钱是为感谢我们在R2线投标过程所作的工作。（3）大概2013年9月19日（中秋节）前后，洪强为了感谢我在R2线中标过程中的帮助，送给了我两瓶茅台酒和约20万元。当时洪强来到输变电公司，上到我办公室坐，拿了两瓶茅台酒给我。我们在办公室坐了一会，洪强说车里还有东西要给我，让我下去公司停车场拿。在下楼的过程中，我问洪强是什么东西，洪强说是钱。我说不用，然后洪强说刘总也有，我听后没说什么就跟着下去。下到停车场后，我见到洪强把他的汉兰达小轿车（车牌是粤A，里有111，具体车牌号记不清楚）停到我所使用的奥德赛小轿车（公司车，粤S×××××）旁。去到车旁，洪强从车尾箱拿了一个纸袋给我，说里面有20万元。当时我打开纸袋看到里面有两捆绑好并用报纸包住的100元面额人民币钞票。接着，我把纸袋放进我车里。收下后，我也是把这20万元放在车里，连同先前洪强9月份给我的5万元加班费，有一部分用于日常生活开销。在2013年10月国庆假期过后的一天（具体哪天记不清楚），在中午左右的时间段，我将剩下的20万元存入我自己使用的工商银行卡（以我名义开设，具体卡号记不清楚）内。当时我听洪强说还有送钱给刘某5，但我猜测送的钱应该比送给我的20万元多，因为刘某5是输变电公司的一把手，很多事情都需要经过刘某5拍板，但具体洪强怎么送我就不清楚。 2014年春节前，洪强打电话给我说他叫司机送一些东西给我。接着，洪强的司机嘎仔来到输变电公司停车场后，打电话叫我下去，交给我一个文件袋。当时嘎仔打电话给洪强确定后就离开了。后来我回办公室见到文件袋里装着五小捆100人人民币钞票共5万元现金。 青苗款问题：2013年年中左右，东莞市汇商电子商务服务有限公司主动找到东莞输变电工程公司，让我们输变电公司承接上述进麻迁改工程。当时汇商公司是由工程师马某与我谈合同，马某提出将这个工程交给输变电公司做，他自己需要拿部分回扣，但他没说明要拿多少钱回扣。后来我将这件事向输变电公司的刘某2、刘某5反映时，说了业主方的工程师马某要拿回扣这件事，并说马某要拿25万元的回扣。当时刘某2和刘某5都表示同意。在输变电公司与汇商公司商谈工程合同的过程中，洪强知道有这个项目，他表示力信公司也想做这个项目。后来，输变电公司拿下这个项目后，也把这个项目全部转包给力信公司做。当时我跟洪强说过业主方的工程师要拿回扣25万元这件事，洪强为了承接这个工程，也表示同意。大概2013年年底，在这个工程临近竣工时，汇商公司的负责人马某跟我提出要拿回扣这件事。接着，我打电话给洪强，让他准备回扣款，洪强说这个项目还没完全竣工，没有收齐工程款，只同意先支付20万元。我表示同意。过了一个多星期，洪强和司机嘎仔开着汉兰达小轿车来到输变电公司找我。当时洪强把车停在停车场，然后打电话叫我下来。在停车场里，洪强给了我一个纸袋，说钱在里面。当时我打开纸袋看到里面有两捆用报纸包住的100元面额人民币钞票。拿到钱后，我将钱放在我所使用的奥德赛小轿车里。 2．张某4证实：在2013年年底，当时R2线工程已经在施工，洪强叫我送一笔钱给东莞输变电公司的副经理袁某1，洪强在公司给拿给我10万元，这10万元用一个黄色的纸质档案袋装好。我自己开洪强的汉兰达小汽车来到东莞输变电公司附近打电话给袁某1说洪强叫我送一笔钱给你，袁某1叫我的东莞输变电公司附近的五金装饰城附近的一个花坛旁边等。我等了不久，我见到袁某1开一辆蓝色的别克小汽车过来，我下车把装钱的文件袋递给袁某1，并说是洪强给他的，袁某1收下了。在2013年中秋节前的一天，我开车洪强的黑色汉兰达小汽车和洪强去东莞输变电公司找袁某1。我们到了东莞输变电公司的停车场之后，由洪强上去输变电公司找袁某1，我在停车场等候时，跑到旁边一个球场看人踢球。不久，洪强打电话叫我打开汉兰达汽车的车尾箱，我见到洪强从汉兰达车尾箱拿了和两瓶茅台酒和一个礼品袋装着的钱给袁某1，至于里面有多少钱我就不清楚了。 （三）被告人的供述和辩解 洪强证实：我在承接东莞输变电公司分包的工程时，在2013年以加班费的名义送给输变电公司市场部经理袁某16或7万元。在2014年，袁某1曾以需要支付拆迁补偿款的名义向我们要了30万元。（1）送6、7万元：在2013年，东莞市输变电有限公司投标中得轻轨R2线的电建工程后，我与尹某1商量，需要给市场部经理袁某1及其市场部的人一些好处费。我与尹某1商量以给东莞市输变电有限公司市场部的工作人员作为加班费为名给六或七万元袁某1，同时也给我们公司制作标书的工作人员三四万元的奖励，于是就总共从公司支出10万元。我记得是给了袁某1六或七万元，具体金额我现想不起来了。袁某1主要工作是负责输变电公司的招投标工作。因为整个招投标工作都是由袁某1去负责，所以我与尹某1输变电公司中标后就商量从公司拿出10万元，从中拿出六或七万元以加班费名义给东莞市输变电有限公司的人，三、四万元奖励一下我公司参与投标工作的人员。具体如何确定最后具体的数额，我忘记了。给袁某1的这些钱是尹某1交代力信电建东莞分公司的财务英某1准备的，账上这笔钱的支出经手人是胡某1，可能是英某1交给胡某1，然后胡某1交给我，我再给袁某1的，我忘记了具体是英某1交给我还是胡某1交给我的。力信电建公司不直接参与R2线工程的招投标，因为该项目的招投标是要求二级资质以上的公司参加，实际上具备该资质的公司主要是供电局第三产业公司，另外，我公司只有四级资质。（2）送30万元。在2014年，东莞市输变电有限公司中标麻涌迁改工程后分包给我公司承接土建工程。袁某1跟我说中标合同上包括一笔30万元的拆迁补偿款支付给项目工程的业主方，需要由我公司支出。涉及到赔偿当地农民的青苗赔偿款10万元还有20万元整数的拆迁征地费用。我就从我公司中支出了这30万元现金给袁某1。中标合同上只是一个总价，我们按协议好的总价分包承接，并不会涉及到拆迁补偿款的费用，是袁某1跟我说要支付拆迁补偿款，我就将钱给了他。袁某1收到时没有写收据，当时没有第三人在场。我不清楚袁某1是否有将钱拿给业主。 关于本案属于单位犯罪还是个人犯罪：1、公司的性质。力信公司成立于2010年5月，主要承揽广东省范围内的电力工程建设业务，股东为洪强、叶某1、刘某3，被告人洪强系该公司的法定代表人兼总经理。力信公司是具有独立法人资格的企业，构成单位犯罪的主体。力信东莞分公司成立于2012年8月3日，为力信公司的分公司；法定代表人为洪强；登记经营范围为：为隶属企业联络业务。根据洪强的供述，尹某1找到其合作，利用雷某的职务便利，承揽东莞的相关电力工程，并约定这些工程所赚取的利润五五分成，因此，成立了力信东莞分公司。力信东莞分公司相对总公司的业务相互独立，也单独做账，是因为力信东莞分公司的业务是尹某1靠关系拉来的，要分成给他。2、以谁的名义实施。根据中标通知书、承揽合同等书证证实，承揽的东莞当地的工程项目均是以广东力信电建工程有限公司（部分存在挂靠广东省电白建筑工程总公司）的名义承接，并非力信东莞分公司。力信东莞分公司并无独立实施工程的能力和资质，只是一个业务部。3、行贿款的来源。现有证据可以证实，洪强向尹某1行贿的行贿款，来源于在东莞所承揽工程所赚取的利润。如前所述，东莞当地的工程项目均是以广东力信电建工程有限公司（部分存在挂靠广东省电白建筑工程总公司）的名义承接，并非力信东莞分公司。所以，行贿资金应来源于广东力信电建工程有限公司，而并非洪强个人的资金。综上，被告人洪强身为广东力信电建工程有限公司的法定代表人兼总经理，决定并实施行贿行为，系该公司单位行贿犯罪直接负责的主管人员，其行为已构成单位行贿罪，而并非个人行贿犯罪。 针对被告人洪强及其辩护人所提意见，本院结合现有的证据综合回应如下： 关于被告人洪强及辩护人所提没有利用雷某的职务便利的意见，经查，现有证据证实，1、雷某通过公开向下属东莞镇区供电分局局长黄某1等人介绍尹某1系其小舅子的身份，让黄某1等人关照尹某1与洪强的生意，2、在知道尹某1、洪强和东莞市输变电公司有分包约定的情况下，帮助东莞市输变电公司获取R2线主变电所工程。综上，雷某作为供电局领导，通过向下属单位人员介绍、表明其与尹某1关系乃至直接帮助洪强、尹某1的合作方获取工程的方式，帮助尹、洪某2人未经正常的市场招投标、内部分包议标等程序，在东莞非法获取了大量电力相关工程项目，应属于职务便利，谋取了不正当利益。 关于被告人洪强及辩护人所提不清楚雷某与尹某1之间利益分配约定，没有向雷某行贿的主观故意的意见，经查，1、洪强在与尹某1合作之初便知道尹某1与雷某的关系，也证实基于此种关系才会给尹某1利润分红，洪强必然具备利用雷某的职权、地位谋取利益的主观故意。2、洪强明知雷某有帮助或纵容尹某1获取相关工程的行为。3、洪强的供述证实其不清楚雷某是否有从尹某1处拿钱。综上，洪强虽不清楚尹某1获得的贿赂款是否给了雷某，但其明确知道相关工程是利用了雷某的职务便利，并清晰雷某与尹某1之间的关系，其主观上对行贿雷某至少具备放任、概括的间接故意，符合行贿罪的构成要件。 关于被告人洪强及辩护人所提只向袁某5行贿了人民币6万元的意见，经查，1．袁某1被东莞市供电局委派到东莞市输变电公司担任领导职务，属于司法解释规定的国家工作人员。2．袁某1的证言除了证实收受了6万元贿款外，还证实大概2013年9月19日（中秋节）前后，洪强为了感谢其在R2线中标过程中的帮助，送给了其两瓶茅台酒和约20万元；又在2014年春节前，洪强通过洪强的司机交给其一个文件袋，里面装着5万元现金。3．洪强的司机张某4的证言亦证实，在2013年中秋节前的一天，他开洪强的黑色汉兰达小汽车和洪强去东莞输变电公司找袁某1，见到洪强从汉兰达车尾箱拿了和两瓶茅台酒和一个礼品袋装着的钱给袁某1；又证实在2013年年底，洪强叫他送一笔钱给东莞输变电公司的副经理袁某1，是用一个黄色的纸质档案袋装好。4．洪强亦曾供述，在承接东莞输变电公司分包的工程时，在2013年以加班费的名义送给输变电公司市场部经理袁某16或7万元。在2014年，袁某1曾以需要支付拆迁补偿款的名义索要了30万元。综上，袁某1的证言证实了三次收受洪强的贿款共计31万元的事实，且袁某1作为受贿犯罪人员，没有捏造事实加重自身罪责的动机；张某4的证言虽然在数额上有所出入，但在时间及行贿细节上均能与袁某1的证言相互印证；洪强的供述亦证实其不止一次向袁某1行贿。据此，现有证据足以认定洪强向袁某5行贿31万元人民币。 本院认为，被告人洪强身为广东力信电建工程有限公司的法定代表人兼总经理，决定并实施行贿行为，系该公司单位行贿犯罪直接负责的主管人员，其行为已构成单位行贿罪，公诉机关指控被告人洪强行贿犯罪的事实清楚，证据确实充分，但没有认定属于单位犯罪，本院予以纠正。辩护人所提的意见，经查均不能成立，本院不予采纳。依照《中华人民共和国刑法》第三百九十三条（《中华人民共和国刑法修正案（九）》修订前）、第三十条、第三十一条的规定，判决如下： 被告人洪强犯单位行贿罪，判处有期徒刑三年（刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月22日至2018年3月21日止）。 如不服本判决，可于接到本判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长黄运祎 审判员吕萌 审判员胡文轩 二〇一八年二月二十四日 书记员王钊","writId":"00255464774bd6a885a248dc12bc9cc8648","writName":"洪强行贿一审刑事判决书"}
