{"ajId":"a8bdb3c0-bb69-4388-b468-f9d26a6010b8","ajName":"李斌寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 2017年3月13日晚至3月14日凌晨期间，被告人李斌踹门进入温岭市石塘镇四新社区被害人刘某1的住处，以借钱为名，先以言语威胁，进而持刀、摔杯子相威胁，强行向被害人刘某1索某人民币500元；同年3月26日晚，被告人李斌又至被害人刘某1住处，经被害人刘某1报案后被抓获。 为证实上述指控事实，公诉机关移送了相关证据，并认为被告人李斌以非法占有为目的，入户以暴力、胁迫的方法劫取他人财物，应以抢劫罪追究其刑事责任，诉请本院依照《中华人民共和国刑法》第二百六十三条第（一）项、第六十七条第三款之规定，予以惩处。 被告人李斌承认自己的行为犯罪，但对指控的抢劫罪有异议；其辩护人提出被告人的行为不符合抢劫罪的构成特征，不应构成抢劫罪。 经审理查明： 2017年3月13日晚10时许，被告人李斌踹门进入温岭市石塘镇四新社区被害人刘某1的住处，索要现金，被害人刘某1身边仅有一、二百元现金，未遂愿。被告人李斌即采用多次往地上摔茶杯、持菜刀拍桌子并声称自己是河南人姓阮“外面还有很多人”等言语，对被害人刘某1进行恐吓。僵持到第二日凌晨1时许，在被告人李斌逼迫下，被害人刘某1通过电话联系毕某，4借钱。被告人李斌紧随被害人刘某1至附近毕某，4租住处后，由被害人刘某1进入毕某，4房间借得现金人民币500元，出来一起来到一灯柱下时，将钱交被告人李斌，被告人李斌觉得钱较少，让被害人刘某1一起回到租住处，一直僵持到凌晨4、5点钟天快亮，被告人李斌拿走现金人民币500元打算离开时，被害人刘某1提出让被告人李斌出具借条，被告人李斌就写了一张借条但署名“阮某1”后离开。期间，被害人刘某1应被告人李斌要求曾泡茶、煮面条给被告人李斌吃。 同年3月15日晚，被告人李斌又来到被害人刘某1租住处，拿回忘带的外套，并拿回借条撕掉，又重写一张收条后被同族老乡李某，4发现后即逃离。 同年3月26日晚8时许，被告人李斌又来到被害人刘某1租住处继续索要现金时，刚一辆五菱车过来要求修车补胎，被告人李斌即让被害人去修车补胎，被害人乘机跑到对面厂里向李某，4求救，李某，4过来抓住被告人李斌的头发，打了被告人李斌几个巴掌。后被告人李斌被接警后的温岭市公安局石塘边防派出所人员传唤到案。 上述事实有经当庭举证、质证的下列证据证实： 1、被告人李斌供述，承认于2017年3月13日晚22时许，他酒后走到温岭市苍岙码头过去一点修自行车的刘某1那里去借钱。到了门口，他先敲门没人回答，就一脚踹门进去了。刘某1当时在睡觉，就从床上下来叫他在外面坐坐，并倒茶给他喝。他坐在沙发上在喝第二杯茶的时候，就提出自己手头紧，要向刘某1借千把元钱，刘某1说只有200元钱，他说不够要五百元。当刘某1说不行时，他就把原来放在煤气灶高一点的桌子上的菜刀拿到他喝茶的小桌子上，拍在小桌子的桌面上说200元不够他几天花，借500元多缓几天，但是刘某1还是不答应。他就把喝茶的茶杯摔在地上，刘某1还是说没有。他就说借500元，给刘某1打个条子。然后刘某1给别人打电话，说借500元钱有急用，就直接跑出去了，他就跟在后面。这时大概是14日凌晨0时左右。他一直跟着刘某1进到苍岙幼儿园斜对面一个房子里面，看见刘某1与一个人在讲话，说有急用，他就退出来了。大约等了五六分钟之后，刘某1就出来了。他与刘某1回到刘的住处后，刘拿出钱放在桌子上，2张100元、1张50元、4张10元，还有10元零钱，成一叠；还有一叠20张10元的，加起来有500元。他就写了一张借条给刘某1。接着，他们继续在讲话，并吃了刘某1给他的几口面。到了2点半钟，他叫刘某1睡觉他要回去，刘说睡不着。这样，俩个人一边喝茶一边聊天到5点40分左右他才出去。过了三四天，他又跑到刘某1那里拿回掉在刘家里的衣服外套，并要回之前写的借条撕掉。3月26日晚上，他去刘某1家里后，外面来了一辆五菱车修车，刘某1出去了，他就站在门口。刘某1去阿青厂里找人，一个40来岁的老乡打着电话往刘某1家里走。接着，一个叫李自顺（经辨认是李某，4）的来到刘某1家里，用手抓住他的头发并用手打他的耳光。没一会儿警车就过来了，就把他带到派出所里来了。那天晚上他向刘某1借钱时，知道刘几百元是有的，他把喝茶的白色透明的玻璃杯子摔了二个，就把菜刀往桌子上拍了一下。摔第一只杯子是刘说只借给他200元，他嫌少才摔的；摔第二只杯子时，因为他向刘借1000元，刘说打死也没有，他生气摔的。 2、被害人刘某1陈述及对被告人的辨认笔录，证明2017年3月13日晚上20时40分许，他在石塘镇四新村社区出租房内6号内睡觉，听到有人在敲门喊开门，他就说晚上不修车。结果他的门被人一脚踹开了，进来这个人拿着手机照房间说把灯打开，他就把灯开起来。他看到这个男人有三十岁左右，不认识也没有见过。这人自称“阮某2”，河南西峡县西平镇的，他当时躺在床上。这个人过来就向他要钱说拿2000元钱来。他说没有钱，这人就说“你不给钱，你晚上不想活了”，一直用语言威胁他，他一直解释说没有钱，这样约半个小时。那个男子叫他从床上起来，叫他泡茶，并一直叫他给钱，期间，还威胁说要打电话叫人过来找他麻烦，一直僵持到凌晨。这个男子说还没有吃饭，叫他做饭，他说只有面条。后来他下了面条给那个人吃。吃完面条后，说向他借钱，他坚持说“要一二百元钱有的，要二千元钱没有”。这个男子不肯，就从做饭的砧板上拿起菜刀，抓住他胸口的衣领，右手佯作砍他样子，又把刀放到旁边的小桌上继续要钱。他说真的没有钱。这个男子就把他放在小桌子上的三个茶杯先后摔在地上。他还是说没有男子说叫他想办法。接着，他就打电话给他的小舅子借钱“晚上有点急事，你借点钱给我”，他小舅子说只有500元钱。然后，他就与这个男子一起到他小舅子家门口，这个男子就给他三分钟进去拿钱。他进去后说有一个人逼他要钱，他不给不行，他小舅子就把钱给了他。他出来后在一个路灯下就把钱交给这个男子，但对方不要说回去再说。到了他家后，这个男子说至少要1500元钱，就一直向他要钱。到了天快亮，早上5时许的时候，对方说这500元当作他的借款。当对方要走的时候，他提出要打借条，然后，对方写下“今借到刘某1现金伍百元正，2017年3月14日阮某1”，接着就离开了。3月15日晚上，这上男子到他家里拿衣服外套，叫他把借条拿出来，并当面撕掉，又写了一张收条“今收到刘某1伍佰元正，2017年3月14日阮某1”，之后又走了。2017年3月26日，这个男子又直接来到他房间里面，向他要钱。这时外面来了一辆五菱车，“阮某1”叫他去补胎，然后，他就去对面厂里向李自顺（经辨认是李某，4）求救。李自顺和他一起回他家里，一看认识对方，就问对方是否叫李斌。刚开始对方不承认，李自顺就上去打了对方几个耳光，然后“阮某1”就承认自己叫李斌。之后就被公安带走了。他是害怕对方报复而不敢报警，今天又来向他要钱，所以他向老乡求救，周围人也很多，他才敢报警。当时对方用语言威胁，他还是说没有钱，对方就用刀假装砍他。他还是说没有，就逼他去借钱。 3、证人李某，4的证词及对被告人的辨认笔录，证明他是刘某1父亲的表兄弟，刘某1曾跟他说被一个人敲诈了钱，过几天可能还会来敲诈他。当时就怀疑是李斌。2017年3月26日晚上20时许，他在苍岙海达水产保鲜厂的速冰车间干活，他的表叔刘某1跑来找他说“那个人又来了，你来认一下是不是李斌。”他就跟着去刘某1的租住处。到了房间里面见李斌坐着，他就问“你是那里人？”对方说是河南人，他就动手打了对方几个耳光。他说“你不是河南人，是陕西人。”就又动手打了对方几个耳光。他又说“你叫李斌，你看一下我是谁。”对方说“你李某，4瑞。”接着，他就刘某1松报警了。他和李斌是本家，住同一个地方，都是陕西省商洛市商南县试马镇的，祭拜祖宗时都会碰到，2003年开始一起在温岭一个冷冻厂打工。 4、证刘某2金的证词证明其刘某1松儿子2001年到温岭。他和他妈都曾骑过黄包车，曾听到别人说李斌经常向别人借钱。事发当天晚上刘某1松打电话告诉他被一个河南人诈骗了。 5、证毕某，4军的证词，证明他刘某1松小舅子，案发那天晚刘某1松打电话向他借钱500元，说有人敲诈他，给点钱免得以后再骚扰，一刘某1松到他房内拿去500元。 6、现场勘验、检查笔录，证明现场方位、室内状况、作案后遗留的物证等情况。 7、到案经过证明，证明抓获被告人的时间、地点等情况。 8、被告人户籍证明，证明被告人的身份情况。 上述证据来源合法，内容客观真实，且相互印证，足以认定。 关于被告人李斌及其辩护人提出被告人的行为不符合抢劫罪的构成要件，不应构成抢劫罪的辩护意见。经审查认为，从主观上分析，被告人李斌日常生活中常有向亲戚朋友借款不还的习性，有一种公然扰乱社会秩序的不健康心理倾向，案发当晚酒后一脚踢开被害房某门，向被害人借款，其非法占有的目的明显存在扰乱公共秩序的事实。从客观上分析，被告人李斌在被害人表示现金不足时，通过滞留现场长达六个多小时、持被害人家用菜刀敲拍桌子、将三个茶杯直接摔向地面逞强耍威，并要求被害人煮面条充饥，抽被害人提供的香烟，明知被害人可能认识自己，过了二天去拿忘带回的衣服，过了十来天又去强要钱，以达到其追求精神刺激的目的。上述客观事实也反映了被告人李斌主观上未考虑避免被害人辨认或者他人知悉其耍威风寻刺激逞强霸道的手段行为。结合被害刘某1松的陈述，其之所以不采取反抗仅为了破财消灾，出点钱免除麻烦的心态，特别是与被害人一起离开租住房至其妻舅家借钱的整个过程中，被害人可以寻求帮助或者呼喊进而用一些自卫的方法进行抗拒，与当庭证李某，4瑞刘某2金毕某，4军的证词印证，证明被害人受到的精神强制及身体强制不特别明显。综合以上分析，被告人李斌的犯罪行为尚不具备构成抢劫罪的主、客观要件；被告人主观上藐视社会公德，扰乱公众秩序以达到其追求精神刺激的目的，客观上软硬兼施逞强耍威，持被害人家用菜刀恐吓，严重影响他人工作生活，其行为已构成寻衅滋事罪。故公诉机关起诉指控被告人李斌的犯罪行为构成抢劫罪的公诉意见不当，本院予以纠正，应以寻衅滋事罪追究被告人的刑事责任。被告人及其辩护人就此所作的部分辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人李斌持凶器恐吓他人，严重影响他人工作、生活，破坏社会秩序，情节恶劣，其行为已构成寻衅滋事罪。公诉机关起诉指控罪名不当，本院予以纠正。鉴于被告人李斌归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。综上，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李斌犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月27日起至2020年3月26日止。） 二、犯罪所得人民币五百元退还给被害刘某1松。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温岭市人民法院 刑事判决书 （2017）浙1081刑初1196号 公诉机关温岭市人民检察院。 被告人李斌，男，1983年10月3日出生于陕西省商洛市，汉族，小学文化，农民，住陕西省商洛市商南县。因本案于2017的3月27日被温岭市公安局行政拘留十五日，于同年4月10日被刑事拘留，经温岭市人民检察院批准，于同年4月25依法逮捕。现羁押于温岭市看守所。 辩护人潘伟娜，浙江左源律师事务所律师。 温岭市人民检察院以台温检公诉刑诉（2017）1239号起诉书指控被告人李斌犯抢劫罪，于2017年7月10日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。温岭市人民检察院指派检察员罗霞出庭支持公诉，被告人李斌及本院通过温岭市法律援助中心指定的浙江左某律师事务所律师潘伟娜到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年3月13日晚至3月14日凌晨期间，被告人李斌踹门进入温岭市石塘镇四新社区被害人刘某1的住处，以借钱为名，先以言语威胁，进而持刀、摔杯子相威胁，强行向被害人刘某1索某人民币500元；同年3月26日晚，被告人李斌又至被害人刘某1住处，经被害人刘某1报案后被抓获。 为证实上述指控事实，公诉机关移送了相关证据，并认为被告人李斌以非法占有为目的，入户以暴力、胁迫的方法劫取他人财物，应以抢劫罪追究其刑事责任，诉请本院依照《中华人民共和国刑法》第二百六十三条第（一）项、第六十七条第三款之规定，予以惩处。 被告人李斌承认自己的行为犯罪，但对指控的抢劫罪有异议；其辩护人提出被告人的行为不符合抢劫罪的构成特征，不应构成抢劫罪。 经审理查明： 2017年3月13日晚10时许，被告人李斌踹门进入温岭市石塘镇四新社区被害人刘某1的住处，索要现金，被害人刘某1身边仅有一、二百元现金，未遂愿。被告人李斌即采用多次往地上摔茶杯、持菜刀拍桌子并声称自己是河南人姓阮“外面还有很多人”等言语，对被害人刘某1进行恐吓。僵持到第二日凌晨1时许，在被告人李斌逼迫下，被害人刘某1通过电话联系毕某，4借钱。被告人李斌紧随被害人刘某1至附近毕某，4租住处后，由被害人刘某1进入毕某，4房间借得现金人民币500元，出来一起来到一灯柱下时，将钱交被告人李斌，被告人李斌觉得钱较少，让被害人刘某1一起回到租住处，一直僵持到凌晨4、5点钟天快亮，被告人李斌拿走现金人民币500元打算离开时，被害人刘某1提出让被告人李斌出具借条，被告人李斌就写了一张借条但署名“阮某1”后离开。期间，被害人刘某1应被告人李斌要求曾泡茶、煮面条给被告人李斌吃。 同年3月15日晚，被告人李斌又来到被害人刘某1租住处，拿回忘带的外套，并拿回借条撕掉，又重写一张收条后被同族老乡李某，4发现后即逃离。 同年3月26日晚8时许，被告人李斌又来到被害人刘某1租住处继续索要现金时，刚一辆五菱车过来要求修车补胎，被告人李斌即让被害人去修车补胎，被害人乘机跑到对面厂里向李某，4求救，李某，4过来抓住被告人李斌的头发，打了被告人李斌几个巴掌。后被告人李斌被接警后的温岭市公安局石塘边防派出所人员传唤到案。 上述事实有经当庭举证、质证的下列证据证实： 1、被告人李斌供述，承认于2017年3月13日晚22时许，他酒后走到温岭市苍岙码头过去一点修自行车的刘某1那里去借钱。到了门口，他先敲门没人回答，就一脚踹门进去了。刘某1当时在睡觉，就从床上下来叫他在外面坐坐，并倒茶给他喝。他坐在沙发上在喝第二杯茶的时候，就提出自己手头紧，要向刘某1借千把元钱，刘某1说只有200元钱，他说不够要五百元。当刘某1说不行时，他就把原来放在煤气灶高一点的桌子上的菜刀拿到他喝茶的小桌子上，拍在小桌子的桌面上说200元不够他几天花，借500元多缓几天，但是刘某1还是不答应。他就把喝茶的茶杯摔在地上，刘某1还是说没有。他就说借500元，给刘某1打个条子。然后刘某1给别人打电话，说借500元钱有急用，就直接跑出去了，他就跟在后面。这时大概是14日凌晨0时左右。他一直跟着刘某1进到苍岙幼儿园斜对面一个房子里面，看见刘某1与一个人在讲话，说有急用，他就退出来了。大约等了五六分钟之后，刘某1就出来了。他与刘某1回到刘的住处后，刘拿出钱放在桌子上，2张100元、1张50元、4张10元，还有10元零钱，成一叠；还有一叠20张10元的，加起来有500元。他就写了一张借条给刘某1。接着，他们继续在讲话，并吃了刘某1给他的几口面。到了2点半钟，他叫刘某1睡觉他要回去，刘说睡不着。这样，俩个人一边喝茶一边聊天到5点40分左右他才出去。过了三四天，他又跑到刘某1那里拿回掉在刘家里的衣服外套，并要回之前写的借条撕掉。3月26日晚上，他去刘某1家里后，外面来了一辆五菱车修车，刘某1出去了，他就站在门口。刘某1去阿青厂里找人，一个40来岁的老乡打着电话往刘某1家里走。接着，一个叫李自顺（经辨认是李某，4）的来到刘某1家里，用手抓住他的头发并用手打他的耳光。没一会儿警车就过来了，就把他带到派出所里来了。那天晚上他向刘某1借钱时，知道刘几百元是有的，他把喝茶的白色透明的玻璃杯子摔了二个，就把菜刀往桌子上拍了一下。摔第一只杯子是刘说只借给他200元，他嫌少才摔的；摔第二只杯子时，因为他向刘借1000元，刘说打死也没有，他生气摔的。 2、被害人刘某1陈述及对被告人的辨认笔录，证明2017年3月13日晚上20时40分许，他在石塘镇四新村社区出租房内6号内睡觉，听到有人在敲门喊开门，他就说晚上不修车。结果他的门被人一脚踹开了，进来这个人拿着手机照房间说把灯打开，他就把灯开起来。他看到这个男人有三十岁左右，不认识也没有见过。这人自称“阮某2”，河南西峡县西平镇的，他当时躺在床上。这个人过来就向他要钱说拿2000元钱来。他说没有钱，这人就说“你不给钱，你晚上不想活了”，一直用语言威胁他，他一直解释说没有钱，这样约半个小时。那个男子叫他从床上起来，叫他泡茶，并一直叫他给钱，期间，还威胁说要打电话叫人过来找他麻烦，一直僵持到凌晨。这个男子说还没有吃饭，叫他做饭，他说只有面条。后来他下了面条给那个人吃。吃完面条后，说向他借钱，他坚持说“要一二百元钱有的，要二千元钱没有”。这个男子不肯，就从做饭的砧板上拿起菜刀，抓住他胸口的衣领，右手佯作砍他样子，又把刀放到旁边的小桌上继续要钱。他说真的没有钱。这个男子就把他放在小桌子上的三个茶杯先后摔在地上。他还是说没有男子说叫他想办法。接着，他就打电话给他的小舅子借钱“晚上有点急事，你借点钱给我”，他小舅子说只有500元钱。然后，他就与这个男子一起到他小舅子家门口，这个男子就给他三分钟进去拿钱。他进去后说有一个人逼他要钱，他不给不行，他小舅子就把钱给了他。他出来后在一个路灯下就把钱交给这个男子，但对方不要说回去再说。到了他家后，这个男子说至少要1500元钱，就一直向他要钱。到了天快亮，早上5时许的时候，对方说这500元当作他的借款。当对方要走的时候，他提出要打借条，然后，对方写下“今借到刘某1现金伍百元正，2017年3月14日阮某1”，接着就离开了。3月15日晚上，这上男子到他家里拿衣服外套，叫他把借条拿出来，并当面撕掉，又写了一张收条“今收到刘某1伍佰元正，2017年3月14日阮某1”，之后又走了。2017年3月26日，这个男子又直接来到他房间里面，向他要钱。这时外面来了一辆五菱车，“阮某1”叫他去补胎，然后，他就去对面厂里向李自顺（经辨认是李某，4）求救。李自顺和他一起回他家里，一看认识对方，就问对方是否叫李斌。刚开始对方不承认，李自顺就上去打了对方几个耳光，然后“阮某1”就承认自己叫李斌。之后就被公安带走了。他是害怕对方报复而不敢报警，今天又来向他要钱，所以他向老乡求救，周围人也很多，他才敢报警。当时对方用语言威胁，他还是说没有钱，对方就用刀假装砍他。他还是说没有，就逼他去借钱。 3、证人李某，4的证词及对被告人的辨认笔录，证明他是刘某1父亲的表兄弟，刘某1曾跟他说被一个人敲诈了钱，过几天可能还会来敲诈他。当时就怀疑是李斌。2017年3月26日晚上20时许，他在苍岙海达水产保鲜厂的速冰车间干活，他的表叔刘某1跑来找他说“那个人又来了，你来认一下是不是李斌。”他就跟着去刘某1的租住处。到了房间里面见李斌坐着，他就问“你是那里人？”对方说是河南人，他就动手打了对方几个耳光。他说“你不是河南人，是陕西人。”就又动手打了对方几个耳光。他又说“你叫李斌，你看一下我是谁。”对方说“你李某，4瑞。”接着，他就刘某1松报警了。他和李斌是本家，住同一个地方，都是陕西省商洛市商南县试马镇的，祭拜祖宗时都会碰到，2003年开始一起在温岭一个冷冻厂打工。 4、证刘某2金的证词证明其刘某1松儿子2001年到温岭。他和他妈都曾骑过黄包车，曾听到别人说李斌经常向别人借钱。事发当天晚上刘某1松打电话告诉他被一个河南人诈骗了。 5、证毕某，4军的证词，证明他刘某1松小舅子，案发那天晚刘某1松打电话向他借钱500元，说有人敲诈他，给点钱免得以后再骚扰，一刘某1松到他房内拿去500元。 6、现场勘验、检查笔录，证明现场方位、室内状况、作案后遗留的物证等情况。 7、到案经过证明，证明抓获被告人的时间、地点等情况。 8、被告人户籍证明，证明被告人的身份情况。 上述证据来源合法，内容客观真实，且相互印证，足以认定。 关于被告人李斌及其辩护人提出被告人的行为不符合抢劫罪的构成要件，不应构成抢劫罪的辩护意见。经审查认为，从主观上分析，被告人李斌日常生活中常有向亲戚朋友借款不还的习性，有一种公然扰乱社会秩序的不健康心理倾向，案发当晚酒后一脚踢开被害房某门，向被害人借款，其非法占有的目的明显存在扰乱公共秩序的事实。从客观上分析，被告人李斌在被害人表示现金不足时，通过滞留现场长达六个多小时、持被害人家用菜刀敲拍桌子、将三个茶杯直接摔向地面逞强耍威，并要求被害人煮面条充饥，抽被害人提供的香烟，明知被害人可能认识自己，过了二天去拿忘带回的衣服，过了十来天又去强要钱，以达到其追求精神刺激的目的。上述客观事实也反映了被告人李斌主观上未考虑避免被害人辨认或者他人知悉其耍威风寻刺激逞强霸道的手段行为。结合被害刘某1松的陈述，其之所以不采取反抗仅为了破财消灾，出点钱免除麻烦的心态，特别是与被害人一起离开租住房至其妻舅家借钱的整个过程中，被害人可以寻求帮助或者呼喊进而用一些自卫的方法进行抗拒，与当庭证李某，4瑞刘某2金毕某，4军的证词印证，证明被害人受到的精神强制及身体强制不特别明显。综合以上分析，被告人李斌的犯罪行为尚不具备构成抢劫罪的主、客观要件；被告人主观上藐视社会公德，扰乱公众秩序以达到其追求精神刺激的目的，客观上软硬兼施逞强耍威，持被害人家用菜刀恐吓，严重影响他人工作生活，其行为已构成寻衅滋事罪。故公诉机关起诉指控被告人李斌的犯罪行为构成抢劫罪的公诉意见不当，本院予以纠正，应以寻衅滋事罪追究被告人的刑事责任。被告人及其辩护人就此所作的部分辩护意见，本院予以采纳。 本院认为，被告人李斌持凶器恐吓他人，严重影响他人工作、生活，破坏社会秩序，情节恶劣，其行为已构成寻衅滋事罪。公诉机关起诉指控罪名不当，本院予以纠正。鉴于被告人李斌归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。综上，依照《中华人民共和国刑法》第二百九十三条第一款第（二）项、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李斌犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月27日起至2020年3月26日止。） 二、犯罪所得人民币五百元退还给被害刘某1松。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈志兵 人民陪审员王小萍 人民陪审员叶彩香 二〇一八年四月二十七日 代书记员蔡士凌 。 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 。PAGE＼＊ArabicDash。-10-。 。PAGE＼＊ArabicDash。-9-。","writId":"054084bfb42a7a92801da76df3eb59f2c5a","writName":"李斌寻衅滋事罪一审刑事判决书"}
