{"ajId":"54086a9e-e0bd-4a96-9481-a903de1e8ebf","ajName":"周某某盗窃王某某掩饰隐瞒犯罪一案","ajjbqk":" 公诉机关指控：一、盗窃事实 2017年3月14日6时许，被告人周某某在位于哈尔滨市道外区草市街29号的战壕网咖内，趁在此上网的被害人隋某某睡觉之机，将隋某某放在桌子上的苹果7手机一部（价值4400元）盗走，销赃后获赃款500元被其挥霍。 二、掩饰、隐瞒犯罪所得事实 2017年3月14日8时许，被告人王某某在哈尔滨市南岗区大世界商城门前，明知被告人周某某向其出售的苹果7手机（价值人民币4400元）系盗窃所得，仍以人民币500元的低价购买，现赃物已追缴。 针对上述指控，公诉机关提交了案件来源、到案经过、扣押物品清单、被害人陈述、被告人供述等相关证据。公诉机关认为，周某某的行为构成了盗窃罪，王某某的行为构成掩饰、隐瞒犯罪所得罪，提请依据《中华人民共和国刑法》第二百六十四条、第三百一十二条的规定予以惩处。 上述事实，二被告人在开庭审理过程中亦无异议，且有书证案件来源、到案经过、被告人周某某的户籍证明、现实表现、哈尔滨市道外区发展改革局价格认定结论书、哈尔滨市公安局道外分局扣押清单、被盗手机照片、被害人隋某某的陈述、被告人周某某、王某某的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某某以非法占有为目的，窃取公民财物，数额较大，其行为已构成盗窃罪，依法应予惩处。被告人王某某明知是犯罪所得赃物而收购，其行为已构成掩饰、隐瞒犯罪所得罪，依法应予惩处。公诉机关指控的罪名成立。王某某在犯罪以后主动投案并如实供述自己罪行，系自首，依法从轻处罚。周某某到案后如实供述犯罪事实，有悔罪表现，赃物已被追缴扣押，依法酌情从轻处罚。周某某辩护人就此提出的辩护意见本院予以采纳。被告人非法所得应予追缴。依据《中华人民共和国刑法》第二百六十三条、第三百一十二条、第六十七条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人周某某犯盗窃罪，判处罚金人民币八千八百元（罚金于本判决生效后十日内交纳，上缴国库）。 二、被告人王某某犯掩饰、隐瞒犯罪所得罪，判处罚金人民币二千元（罚金于本判决生效后十日内交纳，上缴国库）。 三、被告人周某某犯罪所得人民币五百元予以追缴，上缴国库。 四、侦查机关扣押的赃物手机一部，依法由侦查机关返还被害隋某某。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。","qw":"周某某盗窃王某某掩饰隐瞒犯罪所得一审刑事判决书 黑龙江省哈尔滨市道外区人民法院 刑事判决书 （2017）黑0104刑初398号 公诉机关黑龙江省哈尔滨市道外区人民检察院。 被告人周某某，男，汉族，1999年2月19日出生于黑龙江省海伦市，小学文化，无业，住黑龙江省海伦市爱民乡。因涉嫌犯盗窃罪于2017年3月14日被刑事拘留，同年3月23日被逮捕。现羁押于黑龙江省哈尔滨市道外区看守所。 辩护人邓文龙，黑龙江文龙律师事务所律师。 被告人王某某，男，汉族，1977年4月23日出生于黑龙江省宾县，初中文化，无职业，住黑龙江省宾县摆渡镇东。因涉嫌犯掩饰、隐瞒犯罪所得罪于2017年3月21日被取保候审。 黑龙江省哈尔滨市道外区人民检察院以哈外检刑诉［2017］312号起诉书指控被告人周某某犯盗窃罪，指控被告人王某某犯掩饰、隐瞒犯罪所得罪，于2017年6月7日向本院提起公诉。本院于当日立案后，依法适用简易程序，于2017年6月13日公开开庭审理了本案。黑龙江省哈尔滨市道外区人民检察院指派检察员陈兵出庭支持公诉。被告人周某某及其辩护人邓文龙、被告人王某某到庭参加诉讼。现已审理终结。 公诉机关指控：一、盗窃事实 2017年3月14日6时许，被告人周某某在位于哈尔滨市道外区草市街29号的战壕网咖内，趁在此上网的被害人隋某某睡觉之机，将隋某某放在桌子上的苹果7手机一部（价值4400元）盗走，销赃后获赃款500元被其挥霍。 二、掩饰、隐瞒犯罪所得事实 2017年3月14日8时许，被告人王某某在哈尔滨市南岗区大世界商城门前，明知被告人周某某向其出售的苹果7手机（价值人民币4400元）系盗窃所得，仍以人民币500元的低价购买，现赃物已追缴。 针对上述指控，公诉机关提交了案件来源、到案经过、扣押物品清单、被害人陈述、被告人供述等相关证据。公诉机关认为，周某某的行为构成了盗窃罪，王某某的行为构成掩饰、隐瞒犯罪所得罪，提请依据《中华人民共和国刑法》第二百六十四条、第三百一十二条的规定予以惩处。 上述事实，二被告人在开庭审理过程中亦无异议，且有书证案件来源、到案经过、被告人周某某的户籍证明、现实表现、哈尔滨市道外区发展改革局价格认定结论书、哈尔滨市公安局道外分局扣押清单、被盗手机照片、被害人隋某某的陈述、被告人周某某、王某某的供述等证据证实，足以认定。 本院认为，被告人周某某以非法占有为目的，窃取公民财物，数额较大，其行为已构成盗窃罪，依法应予惩处。被告人王某某明知是犯罪所得赃物而收购，其行为已构成掩饰、隐瞒犯罪所得罪，依法应予惩处。公诉机关指控的罪名成立。王某某在犯罪以后主动投案并如实供述自己罪行，系自首，依法从轻处罚。周某某到案后如实供述犯罪事实，有悔罪表现，赃物已被追缴扣押，依法酌情从轻处罚。周某某辩护人就此提出的辩护意见本院予以采纳。被告人非法所得应予追缴。依据《中华人民共和国刑法》第二百六十三条、第三百一十二条、第六十七条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人周某某犯盗窃罪，判处罚金人民币八千八百元（罚金于本判决生效后十日内交纳，上缴国库）。 二、被告人王某某犯掩饰、隐瞒犯罪所得罪，判处罚金人民币二千元（罚金于本判决生效后十日内交纳，上缴国库）。 三、被告人周某某犯罪所得人民币五百元予以追缴，上缴国库。 四、侦查机关扣押的赃物手机一部，依法由侦查机关返还被害隋某某。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本三份。 审判员宋雪梅 二〇一七年六月十三日 书记员胡伟丹 ","writId":"0543b88075e2fd70de7f1bcca4a88fa0244","writName":"周某某盗窃王某某掩饰隐瞒犯罪所得一审刑事判决书"}
