{"ajId":"62f1d1b8-b58d-4107-be2d-e5a8986986e1","ajName":"杨阿州开设赌场一案","ajjbqk":" 南安市人民检察院指控： 2016年3月份至11月份期间，被告人杨阿州作为诚信、宾利、申某等网络赌博网站的总代理接受下线彩民投注六合彩、北京赛车、百家乐等网络赌博，并将投注情况通过赌博网站上报给其上线黄某15（另案处理）。经查，被告人杨阿州收注总金额为5465.3万元。 1、2016年3月份至2016年10月份期间，被告人杨阿州通过诚信网络赌博网站接受杨某1等3人投注“六合彩”，经查杨某1投注80万元、杨某2投注9万元，杨某3投注1万元。 2、2016年8月份至2016年11月份期间，被告人杨阿州通过诚信、宾利网络赌博网站接受黄某1等24人投注“北京赛车”，经查黄某1投注11万元，黄某2投注150万元，黄某3投注150万元，黄某4投注300万元，李某投注300万元，张某2投注40万元，黄某5投注600万元，黄某6投注30万元，王某1投注30万元，黄某7投注80万元，苏某1投注300万元，黄某8投注500万元，黄某5投注600万元，王某2投注500万元，蔡某投注1000万元，黄某9投注500万元，陈某1投注50万元，陈某2投注20万元，杨某4投注3000元，卢某投注10万元，黄玉须和廖某一起投注20万元，黄某16投注600万元，黄某17投注80万元。 3、2016年3月份至2016年11月份期间，被告人杨阿州通过申某网络赌博网站接受苏某2、王某3等人投注“百家乐”，经查苏某2投注1万元，王某3投注3万元。 南安市人民检察院提供了证人证言，辨认笔录及照片，证据保全清单，手机微信聊天记录及截屏图片，交易往来记录，支付宝交易截图，银行卡交易清单，电子物证检查工作记录，户籍证明，抓获经过及被告人的供述等证据材料，认为被告人杨阿州的行为已构成开设赌场罪，应依照《中华人民共和国刑法》第三百零三条第二款的规定追究其刑事责任，并建议对被告人杨阿州在有期徒刑三年至四年的幅度内处刑。 被告人杨阿州对公诉机关的指控不持异议。其辩护人提出：被告人杨阿州收受投注的数额应为人民币5365.3万元，且被告人杨阿州是从犯，归案后认罪态度较好，结合其家庭困难情况，建议对被告人杨阿州从轻处罚。 经审理查明： 2016年3月至11月间，被告人杨阿州向其上线黄某15申请了诚信、宾利、申某等网络赌博网站的总代理账号，通过网站接受下线彩民投注六合彩、北京赛车、百家乐等进行网络赌博，先后共接受投注赌资达人民币5365.3万元。具体犯罪事实如下： 1、2016年3月至2016年10月间，被告人杨阿州通过诚信网络赌博网站接受杨某1等3人投注“六合彩”进行网络赌博，其中杨某1投注人民币80万元、杨某2投注人民币9万元，杨某3投注人民币1万元。 2、2016年8月至2016年11月间，被告人杨阿州通过诚信、宾利网络赌博网站接受黄某1等23人投注“北京赛车”进行网络赌博，其中黄某1投注人民币11万元，黄某2投注人民币150万元，黄某3投注人民币150万元，黄某4投注人民币300万元，李某投注人民币300万元，张某2投注人民币40万元，黄某5投注人民币600万元，黄某6投注人民币30万元，王某1投注人民币30万元，黄某7投注人民币80万元，苏某1投注人民币300万元，黄某8投注人民币500万元，王某2投注人民币500万元，蔡某投注人民币1000万元，黄某9投注人民币500万元，陈某1投注人民币50万元，陈某2投注人民币20万元，杨某4投注人民币3000元，卢某投注人民币10万元，黄玉须和廖某一起投注人民币20万元，黄某16投注人民币600万元，黄某17投注人民币80万元。 3、2016年3月至2016年11月间，被告人杨阿州通过申某网络赌博网站接受苏某2、王某3等人投注“百家乐”进行网络赌博，其中苏某2投注人民币1万元，王某3投注人民币3万元。 2016年11月2日9时许，公安人员接报出警在南安市省新镇油园村油园122号被告人杨阿州家中将被告人杨阿州抓获，并当场向被告人杨阿州扣押了其用于网络赌博的手机两部。 在上述开设赌场期间，被告人杨阿州共非法得利达人民币2万元以上。 上述事实，有公诉机关提供的下列证据证实： 1、证人黄某1、杨某1、杨某2、黄某2、黄某3、黄某4、李某、黄某5、黄某6、王某1、杨某3、黄某7、苏某1、黄某8、苏某2、王某2、蔡某、黄某9、陈某1、陈某2、杨某4的证言，证实在上述开设赌场期间，他们参与网络赌博，并分别向杨阿州投注了起诉书指控的犯罪数额等事实。 2、证人黄某10的证言，证实她是杨阿州的妻子，手机号码为138××××5880、136××××0769的两部手机平时都是杨阿州在使用，杨阿州几个月前就开始经营网络赌博，她名下的卡号为62×××11的银行卡及她父亲黄某11名下的卡号为62×××90的银行卡平时都是杨阿州在使用，且卡号为62×××90的银行卡用于网络赌博账目结算等事实。 3、证人黄某11的证言，证实他是杨阿州的岳父，他名下的卡号为62×××90的银行卡平时都是杨阿州在使用的等事实。 4、证人黄某12的证言，证实他是黄某3的同学，他有将名下的卡号为32×××50的银行卡借给黄某3使用等事实。 5、证人黄某13的证言，证实她是黄某9的小姑，黄某9有找其借用身份证办了一张62×××55的银行卡，后该卡一直由黄某9使用等事实。 6、证人黄某14的证言，证实她是黄某9的姐姐，她有将名下的卡号为62×××32的银行卡借给黄某9使用等事实。 7、证人尤某1的证言，证实她是王某2的大嫂，她有将名下的卡号为62×××19的银行卡借给王某2使用等事实。 8、证人张某1的证言，证实她是王某2的朋友，她有将名下的卡号为62×××23、62×××42的两张银行卡借给王某2使用，王某2曾叫她帮忙通过手机银行转账给他人等事实。 9、证人林某2的证言，证实她是王某2的母亲，她有将名下的卡号为62×××16的银行卡借给王某2使用等事实。 10、辨认笔录及照片，证实经相关证人分别辨认，确认本案被告人杨阿州等事实。 11、证据保全清单，证实公安人员在抓获被告人杨阿州现场，依法对其家中电脑一台，以及涉案手机两部进行证据保全等事实。 12、手机微信聊天记录及截屏图片，证实从杨阿州扣押的苹果6代手机（手机号136××××0769）的聊天记录中有诚信网址，首页中有重庆时时彩、北京赛车、广东快乐十分等内容，且显示总代理、交收报表、会员信息、微信聊天等内容；二是从杨阿州扣押的苹果7代手机（手机号138××××5880）中发现微信有与微信号为“清典”、“婷婷婷婷”、“青阳”、“东海”、“冷水”等14个微信号聊天的记录，且部分聊天记录中显示“差欠”、“代理号、密码”、“银行卡截图”、“赢输”等字眼等事实。 13、交易往来记录，证实案发后南安市公安局依法从诚信赌博网站、微信上提取得到的相关违法参赌人员与杨阿州交易记录及聊天记录。 14、支付宝交易截图及银行卡交易清单，证实被告人杨阿州与相关违法参赌人员的赌资来往情况。 15、电子物证检查工作记录，证实案发后南安市公安局依法对杨阿州使用的手机中，杨阿州伙同他人经营网络赌博的微信聊天记录及总代理交收报表等相关内容，进行提取的情况。 16、户籍证明，证实被告人杨阿州的户籍等基本情况。 17、抓获经过，证实2016年11月2日9时许，公安人员接报出警在南安市省新镇油园村油园122号被告人杨阿州家中当场将被告人杨阿州抓获归案的情况。 18、被告人杨阿州的供述，供认了起诉书指控的全部犯罪事实。 上述证据，经庭审质证查证属实，能相互印证，可作为定案依据，本院予以确认。 ","cpfxgc":"本院认为：被告人杨阿州以非法营利为目的，利用互联网为赌博网站担任代理并接受投注，总投注额达人民币5365.3万元，情节严重，其行为已构成开设赌场罪。公诉机关的指控成立。被告人杨阿州作为赌博网站相对独立的一级代理，以自己的名义接受参赌人员的投注，并依约自负赢亏，其在网络赌博中并非起次要或辅助作用，因此，被告人杨阿州的辩护人提出被告人杨阿州是从犯的辩护意见，不能成立，不予采纳。被告人杨阿州归案后能如实供述犯罪事实，认罪态度较好，可以从轻处罚。被告人杨阿州的辩护人对此提出的辩护意见，可予采纳。根据本案的事实、情节和危害后果，结合被告人杨阿州归案后的认罪、悔罪表现，对被告人杨阿州予以从轻处罚，公诉机关的量刑意见适当，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第二条及《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条的规定，判决如下：","pjjg":" 一、被告人杨阿州犯开设赌场罪，判处有期徒刑四年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2020年11月1日止。罚金应于本判决生效后十五日内缴纳。） 二、责令被告人杨阿州退出违法所得赃款人民币20000元，予以没收，依法上缴国库。 三、没收作案工具手机两部，由扣押机关南安市公安局依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"福建省南安市人民法院 刑事判决书 （2017）闽0583刑初1222号 公诉机关福建省南安市人民检察院。 被告人杨阿州，男，1984年9月6日出生于福建省南安市，汉族，高中文化，经商，住南安市。因涉嫌犯开设赌场罪，于2016年11月2日被抓获，同年11月3日被刑事拘留，同年12月1日被逮捕。现羁押于南安市看守所。 辩护人戴永生、傅青梅，福建求达律师事务所律师。 南安市人民检察院以南检诉刑诉（2017）1211号起诉书指控被告人杨阿州犯开设赌场罪，于2017年7月31日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。南安市人民检察院指派检察员林毅生出庭支持公诉，被告人杨阿州及其辩护人戴永生到庭参加诉讼。现已审理终结。 南安市人民检察院指控： 2016年3月份至11月份期间，被告人杨阿州作为诚信、宾利、申某等网络赌博网站的总代理接受下线彩民投注六合彩、北京赛车、百家乐等网络赌博，并将投注情况通过赌博网站上报给其上线黄某15（另案处理）。经查，被告人杨阿州收注总金额为5465.3万元。 1、2016年3月份至2016年10月份期间，被告人杨阿州通过诚信网络赌博网站接受杨某1等3人投注“六合彩”，经查杨某1投注80万元、杨某2投注9万元，杨某3投注1万元。 2、2016年8月份至2016年11月份期间，被告人杨阿州通过诚信、宾利网络赌博网站接受黄某1等24人投注“北京赛车”，经查黄某1投注11万元，黄某2投注150万元，黄某3投注150万元，黄某4投注300万元，李某投注300万元，张某2投注40万元，黄某5投注600万元，黄某6投注30万元，王某1投注30万元，黄某7投注80万元，苏某1投注300万元，黄某8投注500万元，黄某5投注600万元，王某2投注500万元，蔡某投注1000万元，黄某9投注500万元，陈某1投注50万元，陈某2投注20万元，杨某4投注3000元，卢某投注10万元，黄玉须和廖某一起投注20万元，黄某16投注600万元，黄某17投注80万元。 3、2016年3月份至2016年11月份期间，被告人杨阿州通过申某网络赌博网站接受苏某2、王某3等人投注“百家乐”，经查苏某2投注1万元，王某3投注3万元。 南安市人民检察院提供了证人证言，辨认笔录及照片，证据保全清单，手机微信聊天记录及截屏图片，交易往来记录，支付宝交易截图，银行卡交易清单，电子物证检查工作记录，户籍证明，抓获经过及被告人的供述等证据材料，认为被告人杨阿州的行为已构成开设赌场罪，应依照《中华人民共和国刑法》第三百零三条第二款的规定追究其刑事责任，并建议对被告人杨阿州在有期徒刑三年至四年的幅度内处刑。 被告人杨阿州对公诉机关的指控不持异议。其辩护人提出：被告人杨阿州收受投注的数额应为人民币5365.3万元，且被告人杨阿州是从犯，归案后认罪态度较好，结合其家庭困难情况，建议对被告人杨阿州从轻处罚。 经审理查明： 2016年3月至11月间，被告人杨阿州向其上线黄某15申请了诚信、宾利、申某等网络赌博网站的总代理账号，通过网站接受下线彩民投注六合彩、北京赛车、百家乐等进行网络赌博，先后共接受投注赌资达人民币5365.3万元。具体犯罪事实如下： 1、2016年3月至2016年10月间，被告人杨阿州通过诚信网络赌博网站接受杨某1等3人投注“六合彩”进行网络赌博，其中杨某1投注人民币80万元、杨某2投注人民币9万元，杨某3投注人民币1万元。 2、2016年8月至2016年11月间，被告人杨阿州通过诚信、宾利网络赌博网站接受黄某1等23人投注“北京赛车”进行网络赌博，其中黄某1投注人民币11万元，黄某2投注人民币150万元，黄某3投注人民币150万元，黄某4投注人民币300万元，李某投注人民币300万元，张某2投注人民币40万元，黄某5投注人民币600万元，黄某6投注人民币30万元，王某1投注人民币30万元，黄某7投注人民币80万元，苏某1投注人民币300万元，黄某8投注人民币500万元，王某2投注人民币500万元，蔡某投注人民币1000万元，黄某9投注人民币500万元，陈某1投注人民币50万元，陈某2投注人民币20万元，杨某4投注人民币3000元，卢某投注人民币10万元，黄玉须和廖某一起投注人民币20万元，黄某16投注人民币600万元，黄某17投注人民币80万元。 3、2016年3月至2016年11月间，被告人杨阿州通过申某网络赌博网站接受苏某2、王某3等人投注“百家乐”进行网络赌博，其中苏某2投注人民币1万元，王某3投注人民币3万元。 2016年11月2日9时许，公安人员接报出警在南安市省新镇油园村油园122号被告人杨阿州家中将被告人杨阿州抓获，并当场向被告人杨阿州扣押了其用于网络赌博的手机两部。 在上述开设赌场期间，被告人杨阿州共非法得利达人民币2万元以上。 上述事实，有公诉机关提供的下列证据证实： 1、证人黄某1、杨某1、杨某2、黄某2、黄某3、黄某4、李某、黄某5、黄某6、王某1、杨某3、黄某7、苏某1、黄某8、苏某2、王某2、蔡某、黄某9、陈某1、陈某2、杨某4的证言，证实在上述开设赌场期间，他们参与网络赌博，并分别向杨阿州投注了起诉书指控的犯罪数额等事实。 2、证人黄某10的证言，证实她是杨阿州的妻子，手机号码为138××××5880、136××××0769的两部手机平时都是杨阿州在使用，杨阿州几个月前就开始经营网络赌博，她名下的卡号为62×××11的银行卡及她父亲黄某11名下的卡号为62×××90的银行卡平时都是杨阿州在使用，且卡号为62×××90的银行卡用于网络赌博账目结算等事实。 3、证人黄某11的证言，证实他是杨阿州的岳父，他名下的卡号为62×××90的银行卡平时都是杨阿州在使用的等事实。 4、证人黄某12的证言，证实他是黄某3的同学，他有将名下的卡号为32×××50的银行卡借给黄某3使用等事实。 5、证人黄某13的证言，证实她是黄某9的小姑，黄某9有找其借用身份证办了一张62×××55的银行卡，后该卡一直由黄某9使用等事实。 6、证人黄某14的证言，证实她是黄某9的姐姐，她有将名下的卡号为62×××32的银行卡借给黄某9使用等事实。 7、证人尤某1的证言，证实她是王某2的大嫂，她有将名下的卡号为62×××19的银行卡借给王某2使用等事实。 8、证人张某1的证言，证实她是王某2的朋友，她有将名下的卡号为62×××23、62×××42的两张银行卡借给王某2使用，王某2曾叫她帮忙通过手机银行转账给他人等事实。 9、证人林某2的证言，证实她是王某2的母亲，她有将名下的卡号为62×××16的银行卡借给王某2使用等事实。 10、辨认笔录及照片，证实经相关证人分别辨认，确认本案被告人杨阿州等事实。 11、证据保全清单，证实公安人员在抓获被告人杨阿州现场，依法对其家中电脑一台，以及涉案手机两部进行证据保全等事实。 12、手机微信聊天记录及截屏图片，证实从杨阿州扣押的苹果6代手机（手机号136××××0769）的聊天记录中有诚信网址，首页中有重庆时时彩、北京赛车、广东快乐十分等内容，且显示总代理、交收报表、会员信息、微信聊天等内容；二是从杨阿州扣押的苹果7代手机（手机号138××××5880）中发现微信有与微信号为“清典”、“婷婷婷婷”、“青阳”、“东海”、“冷水”等14个微信号聊天的记录，且部分聊天记录中显示“差欠”、“代理号、密码”、“银行卡截图”、“赢输”等字眼等事实。 13、交易往来记录，证实案发后南安市公安局依法从诚信赌博网站、微信上提取得到的相关违法参赌人员与杨阿州交易记录及聊天记录。 14、支付宝交易截图及银行卡交易清单，证实被告人杨阿州与相关违法参赌人员的赌资来往情况。 15、电子物证检查工作记录，证实案发后南安市公安局依法对杨阿州使用的手机中，杨阿州伙同他人经营网络赌博的微信聊天记录及总代理交收报表等相关内容，进行提取的情况。 16、户籍证明，证实被告人杨阿州的户籍等基本情况。 17、抓获经过，证实2016年11月2日9时许，公安人员接报出警在南安市省新镇油园村油园122号被告人杨阿州家中当场将被告人杨阿州抓获归案的情况。 18、被告人杨阿州的供述，供认了起诉书指控的全部犯罪事实。 上述证据，经庭审质证查证属实，能相互印证，可作为定案依据，本院予以确认。 本院认为：被告人杨阿州以非法营利为目的，利用互联网为赌博网站担任代理并接受投注，总投注额达人民币5365.3万元，情节严重，其行为已构成开设赌场罪。公诉机关的指控成立。被告人杨阿州作为赌博网站相对独立的一级代理，以自己的名义接受参赌人员的投注，并依约自负赢亏，其在网络赌博中并非起次要或辅助作用，因此，被告人杨阿州的辩护人提出被告人杨阿州是从犯的辩护意见，不能成立，不予采纳。被告人杨阿州归案后能如实供述犯罪事实，认罪态度较好，可以从轻处罚。被告人杨阿州的辩护人对此提出的辩护意见，可予采纳。根据本案的事实、情节和危害后果，结合被告人杨阿州归案后的认罪、悔罪表现，对被告人杨阿州予以从轻处罚，公诉机关的量刑意见适当，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第二条及《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条的规定，判决如下： 一、被告人杨阿州犯开设赌场罪，判处有期徒刑四年，并处罚金人民币二十五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2020年11月1日止。罚金应于本判决生效后十五日内缴纳。） 二、责令被告人杨阿州退出违法所得赃款人民币20000元，予以没收，依法上缴国库。 三、没收作案工具手机两部，由扣押机关南安市公安局依法上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李炳南 人民陪审员陈建议 人民陪审员傅南泽 二〇一七年十月三十日 书记员洪爱娥 速录员黄巧云 主要法律条文附页： 一、《中华人民共和国刑法》 1、第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 2、第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 3、第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第二条以营利为目的，在计算机网络上建立赌博网站，或者为赌博网站担任代理，接受投注的，属于刑法第三百零三条规定的“开设赌场”。 三、最高人民法院、最高人民检察院、公安部《关于办理网络赌博犯罪案件适用法律若干问题的意见》 一、关于网上开设赌场犯罪的定罪量刑标准 利用互联网、移动通讯终端等传输赌博视频、数据，组织赌博活动，具有下列情形之一的，属于刑法第三百零三条第二款规定的“开设赌场”行为： （一）建立赌博网站并接受投注的； （二）建立赌博网站并提供给他人组织赌博的； （三）为赌博网站担任代理并接受投注的； （四）参与赌博网站利润分成的。 实施前款规定的行为，具有下列情形之一的，应当认定为刑法第三百零三条第二款规定的“情节严重”： （一）抽头渔利数额累计达到3万元以上的； （二）赌资数额累计达到30万元以上的； （三）参赌人数累计达到120人以上的； （四）建立赌博网站后通过提供给他人组织赌博，违法所得数额在3万元以上的； （五）参与赌博网站利润分成，违法所得数额在3万元以上的； （六）为赌博网站招募下级代理，由下级代理接受投注的； （七）招揽未成年人参与网络赌博的； （八）其他情节严重的情形。","writId":"006eed967ac91e28fcf232694e21944189c","writName":"杨阿州开设赌场一审刑事判决书"}
