{"ajId":"286333d0-f7a5-49b1-81c3-5989b6f9ffc6","ajName":"王贝诈骗一案","ajjbqk":" 北京市人民检察院第一分院起诉书指控： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取赵某1等25名被害人钱款共计人民币2700余万元。 被告人王贝于2017年9月4日到公安机关自动投案。 北京市人民检察院第一分院追加起诉决定书指控： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取周某等4名被害人钱款共计人民币1100余万元。 北京市人民检察院第一分院认为：被告人王贝以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。提请本院依法惩处。 被告人王贝在法庭审理中对于起诉书指控其犯诈骗罪的事实不持异议，但辩称其主观上没想骗被害人，只是为了兑现承诺的高息导致最终无法偿还巨额欠款。 被告人王贝的辩护人的主要辩护意见：被告人王贝的行为应认定为非法吸收公众存款罪；王贝构成自首，认罪态度较好，且无前科，请求法庭对其从轻。 经审理查明： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取赵某1等29名被害人钱款共计人民币3800余万元（以下币种均为人民币）。 被告人王贝于2017年9月4日向公安机关自动投案并如实供述上述事实。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人余某的陈述及银行账户流水、微信转账记录证明：2017年8月中旬，其和其同事逯某去给王贝修理POS机，她向其介绍她现在做的业务，说是给银行垫资，如果投资，按照每三天1％的利息给其。2017年8月20日，其在海淀区百朗园停车场通过光大手机银行转账给其同事逯某5万元，之后他再转给王贝。8月23日，逯某收到了王贝给的本金和利息，共计5.05万元，他又转账给了其。8月24日，其通过逯某给了王贝10万元，8月25日，王贝通过逯某返还了其1000元利息。8月25日，其通过逯某给了王贝5万元，8月26日，其以进货为由，让王贝通过逯某还了其5万元，8月29日，其通过逯某给了王贝5万元，8月31日，其同事逯某告诉其联系不上王贝了。今天其找到了王贝的老公，他说王贝去派出所自首了。 2、被害人逯某、刘某、郭某、赵某1、马某1、闫某、张某1、李某1、杨某、曹某、罗某、李某2、贝某、孔某、马某2、王某1、张某2、白某、韩某、李某3、马某3、谭某、袁某、朱某、连某、夏某、周某、赵某2的陈述及银行账户流水、微信转账记录、信用卡账单、刷卡凭证、借条、房屋租赁合同、转租合同、支付宝转账记录、汇款凭证、手写清单等书证证明的内容与被害人余某的陈述内容基本一致，均证明上述被害人被王贝诈骗的经过。 3、证人王某2的证言证明：其欠了同事大概500多万元，这些钱其都给其姐姐王贝了，现在还不上了。大概从2015年底开始，其姐姐王贝跟其说她在做信用卡套现的工作，让其问问其的同事，如果有闲钱的话可以放她那里，每一个月，其姐会返给其同事相应的利息，而且还保证其同事如果用钱的话可以随时给。后来其姐也一直按她所说的那样做，刚开始其同事只是把信用卡给其，其又给了其姐，其姐每个月也一直返还相应的利息，其同事觉得其姐还算靠谱，所以也陆续将一些现金转给其，其转给其姐。直到2017年8月，其姐还能保证在返利的同时，随时提现给其同事。2017年8月31日，其姐给其打电话说她扛不住了，要去自首，其就觉得应该是钱还不上了。其姐只告诉其做信用卡套现，具体拿钱干什么去其不知道。其同事转给其以后，其全部转给了其姐。其同事大概给其转了共计500多万元，其中，王某1陆续给其共计195万元，袁某陆续给其78万元，信用卡好像还有几万元，张某2给其转了50万元，李增强给其转了大概40万元，杨晓杰给其转了大概20多万元，刘莉莉给其转了大概10万元，崔建芬给其转了大概10万元，谭某给其转了2万元，信用卡有5万元，马某3给其转了大概20万元，张长在给其转了10万元，别的其记不清了，这些钱其收到以后都全部转给了其姐。其有三张银行卡来接收他们的转账，其中建行卡一直在其姐那里，这张卡的所有操作都是其姐进行的。 4、到案经过、立案决定书、传唤证、拘留证、逮捕证等证明：被告人王贝到案及被采取强制措施的情况。 5、户籍信息证明了被告人王贝的自然情况。 6、被告人王贝的供述：其来投案自首，其骗大家钱了，现在还不上了。大概从五六年前，其因为服装生意资金周转开始向别人借钱，最开始是几万块钱，约定大概每月10％的利息，每年大概借个几十万，当时其也还本金和利息，到了大概三四年前，其认识了李萍，为了扩大自己的生意，李萍借了其三十万元，约定的利息是每个月8％，后来因为其做生意没挣那么多钱，就还不上利息了，只好再管李萍借钱，用借到的钱去还李萍的利息，慢慢欠的钱越来越多，截止到现在其已经向李萍借了1800万元的本金。因为光靠李萍自己的本金其无法还清利息，所以其又开始向别人借钱，大概向三十多人借了6000万元。其就说其这边有业务，比如银行业务、公司业务，例如套现、垫资、还信用卡等，其按照月息8％至15％不等给利息，要本金的时候他们提前几天告诉其，其给他们准备好，但是实际上其借的这些钱付之前借钱的利息用了。其跟他们说，其是在帮其他商户周转资金，帮别人还信用卡，帮银行垫资之类的，借款的理由不是真的，都是其编造的，是为了让他们相信其的能力，借钱给其。其借到钱后就是拆东墙补西墙，还借款和利息了。其没有偿还能力，一直靠后面借钱来偿还之前的人。其除了本人接触过20多人借款之外，还让王某2、王伟强、王俊龙帮其借过钱，其让他们跟借款人说，其在帮其他商户周转资金，帮银行垫资，帮其他人还款等。其借别人的信用卡也是在借钱，其借到信用卡，然后套出现金，就相当于借钱了，套现地点就在其自己的服装店，其自己有POS机。 关于被告人王贝所提其主观上没想骗被害人，只是为了兑现承诺的高息导致最终无法偿还巨额欠款的辩解及其辩护人所提王贝的行为应认定为非法吸收公众存款罪的辩护意见，经查：在案被害人的陈述、银行账户流水及被告人王贝的供述证明，王贝在没有还款能力的情况下，虚构将钱款用于银行垫资、代还信用卡等业务，并许以高息，直接向其朋友或通过王某2和周某向二人的亲友等特定对象借款，后将上述钱款均用于偿还被害人本息和其他个人欠款以及日常消费。上述事实足以证明王贝主观上具有非法占有的故意，客观上实施了虚构事实的行为，符合诈骗罪的构成要件。故对于被告人王贝的该项辩解及其辩护人的该项辩护意见，本院均不予采纳。 ","cpfxgc":"本院认为，被告人王贝以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其行为已构成诈骗罪。王贝所犯诈骗罪，数额特别巨大，依法应予惩处。北京市人民检察院第一分院指控被告人王贝犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，惟指控被害人李某1被骗数额有误，本院予以纠正。鉴于王贝自动投案，到案后能够如实供述犯罪事实，构成自首，可依法对其从轻处罚。对于王贝的辩护人所提相关辩护意见，本院予以采纳。根据被告人王贝犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人王贝犯诈骗罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币四十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月4日起至2032年9月3日止。罚金限本判决生效之次日起十日内缴纳。） 二、责令被告人王贝退赔犯罪所得，按比例发还各被害人（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2018）京01刑初85号 公诉机关北京市人民检察院第一分院。 被告人王贝，女，35岁（1983年8月18日出生），汉族，出生地宁夏回族自治区西吉县，高中文化，个体经营者，户籍所在地北京市海淀区。因涉嫌犯诈骗罪，于2017年9月4日被羁押，同年10月12日被逮捕。现羁押于北京市第一看守所。 辩护人田洪山，北京市浩东律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉（2018）85号起诉书指控被告人王贝犯诈骗罪，于2018年8月2日向本院提起公诉，同年10月17日以京一分检公诉刑追诉（2018）4号追加起诉决定书向本院追加起诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员赵鹏、代理检察员张洋出庭支持公诉，被告人王贝及其辩护人田洪山到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院起诉书指控： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取赵某1等25名被害人钱款共计人民币2700余万元。 被告人王贝于2017年9月4日到公安机关自动投案。 北京市人民检察院第一分院追加起诉决定书指控： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取周某等4名被害人钱款共计人民币1100余万元。 北京市人民检察院第一分院认为：被告人王贝以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究其刑事责任。提请本院依法惩处。 被告人王贝在法庭审理中对于起诉书指控其犯诈骗罪的事实不持异议，但辩称其主观上没想骗被害人，只是为了兑现承诺的高息导致最终无法偿还巨额欠款。 被告人王贝的辩护人的主要辩护意见：被告人王贝的行为应认定为非法吸收公众存款罪；王贝构成自首，认罪态度较好，且无前科，请求法庭对其从轻。 经审理查明： 被告人王贝于2013年7月至2017年8月间，在本市海淀区玉泉路市场等地，虚构从事银行垫资、代还信用卡等金融业务以及做生意需要资金周转等事实，以高息返利为诱饵，先后骗取赵某1等29名被害人钱款共计人民币3800余万元（以下币种均为人民币）。 被告人王贝于2017年9月4日向公安机关自动投案并如实供述上述事实。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被害人余某的陈述及银行账户流水、微信转账记录证明：2017年8月中旬，其和其同事逯某去给王贝修理POS机，她向其介绍她现在做的业务，说是给银行垫资，如果投资，按照每三天1％的利息给其。2017年8月20日，其在海淀区百朗园停车场通过光大手机银行转账给其同事逯某5万元，之后他再转给王贝。8月23日，逯某收到了王贝给的本金和利息，共计5.05万元，他又转账给了其。8月24日，其通过逯某给了王贝10万元，8月25日，王贝通过逯某返还了其1000元利息。8月25日，其通过逯某给了王贝5万元，8月26日，其以进货为由，让王贝通过逯某还了其5万元，8月29日，其通过逯某给了王贝5万元，8月31日，其同事逯某告诉其联系不上王贝了。今天其找到了王贝的老公，他说王贝去派出所自首了。 2、被害人逯某、刘某、郭某、赵某1、马某1、闫某、张某1、李某1、杨某、曹某、罗某、李某2、贝某、孔某、马某2、王某1、张某2、白某、韩某、李某3、马某3、谭某、袁某、朱某、连某、夏某、周某、赵某2的陈述及银行账户流水、微信转账记录、信用卡账单、刷卡凭证、借条、房屋租赁合同、转租合同、支付宝转账记录、汇款凭证、手写清单等书证证明的内容与被害人余某的陈述内容基本一致，均证明上述被害人被王贝诈骗的经过。 3、证人王某2的证言证明：其欠了同事大概500多万元，这些钱其都给其姐姐王贝了，现在还不上了。大概从2015年底开始，其姐姐王贝跟其说她在做信用卡套现的工作，让其问问其的同事，如果有闲钱的话可以放她那里，每一个月，其姐会返给其同事相应的利息，而且还保证其同事如果用钱的话可以随时给。后来其姐也一直按她所说的那样做，刚开始其同事只是把信用卡给其，其又给了其姐，其姐每个月也一直返还相应的利息，其同事觉得其姐还算靠谱，所以也陆续将一些现金转给其，其转给其姐。直到2017年8月，其姐还能保证在返利的同时，随时提现给其同事。2017年8月31日，其姐给其打电话说她扛不住了，要去自首，其就觉得应该是钱还不上了。其姐只告诉其做信用卡套现，具体拿钱干什么去其不知道。其同事转给其以后，其全部转给了其姐。其同事大概给其转了共计500多万元，其中，王某1陆续给其共计195万元，袁某陆续给其78万元，信用卡好像还有几万元，张某2给其转了50万元，李增强给其转了大概40万元，杨晓杰给其转了大概20多万元，刘莉莉给其转了大概10万元，崔建芬给其转了大概10万元，谭某给其转了2万元，信用卡有5万元，马某3给其转了大概20万元，张长在给其转了10万元，别的其记不清了，这些钱其收到以后都全部转给了其姐。其有三张银行卡来接收他们的转账，其中建行卡一直在其姐那里，这张卡的所有操作都是其姐进行的。 4、到案经过、立案决定书、传唤证、拘留证、逮捕证等证明：被告人王贝到案及被采取强制措施的情况。 5、户籍信息证明了被告人王贝的自然情况。 6、被告人王贝的供述：其来投案自首，其骗大家钱了，现在还不上了。大概从五六年前，其因为服装生意资金周转开始向别人借钱，最开始是几万块钱，约定大概每月10％的利息，每年大概借个几十万，当时其也还本金和利息，到了大概三四年前，其认识了李萍，为了扩大自己的生意，李萍借了其三十万元，约定的利息是每个月8％，后来因为其做生意没挣那么多钱，就还不上利息了，只好再管李萍借钱，用借到的钱去还李萍的利息，慢慢欠的钱越来越多，截止到现在其已经向李萍借了1800万元的本金。因为光靠李萍自己的本金其无法还清利息，所以其又开始向别人借钱，大概向三十多人借了6000万元。其就说其这边有业务，比如银行业务、公司业务，例如套现、垫资、还信用卡等，其按照月息8％至15％不等给利息，要本金的时候他们提前几天告诉其，其给他们准备好，但是实际上其借的这些钱付之前借钱的利息用了。其跟他们说，其是在帮其他商户周转资金，帮别人还信用卡，帮银行垫资之类的，借款的理由不是真的，都是其编造的，是为了让他们相信其的能力，借钱给其。其借到钱后就是拆东墙补西墙，还借款和利息了。其没有偿还能力，一直靠后面借钱来偿还之前的人。其除了本人接触过20多人借款之外，还让王某2、王伟强、王俊龙帮其借过钱，其让他们跟借款人说，其在帮其他商户周转资金，帮银行垫资，帮其他人还款等。其借别人的信用卡也是在借钱，其借到信用卡，然后套出现金，就相当于借钱了，套现地点就在其自己的服装店，其自己有POS机。 关于被告人王贝所提其主观上没想骗被害人，只是为了兑现承诺的高息导致最终无法偿还巨额欠款的辩解及其辩护人所提王贝的行为应认定为非法吸收公众存款罪的辩护意见，经查：在案被害人的陈述、银行账户流水及被告人王贝的供述证明，王贝在没有还款能力的情况下，虚构将钱款用于银行垫资、代还信用卡等业务，并许以高息，直接向其朋友或通过王某2和周某向二人的亲友等特定对象借款，后将上述钱款均用于偿还被害人本息和其他个人欠款以及日常消费。上述事实足以证明王贝主观上具有非法占有的故意，客观上实施了虚构事实的行为，符合诈骗罪的构成要件。故对于被告人王贝的该项辩解及其辩护人的该项辩护意见，本院均不予采纳。 本院认为，被告人王贝以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，其行为已构成诈骗罪。王贝所犯诈骗罪，数额特别巨大，依法应予惩处。北京市人民检察院第一分院指控被告人王贝犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，惟指控被害人李某1被骗数额有误，本院予以纠正。鉴于王贝自动投案，到案后能够如实供述犯罪事实，构成自首，可依法对其从轻处罚。对于王贝的辩护人所提相关辩护意见，本院予以采纳。根据被告人王贝犯罪的事实，犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第一款、第五十五条第一款、第五十六条第一款、第五十二条、第五十三条、第六十一条、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人王贝犯诈骗罪，判处有期徒刑十五年，剥夺政治权利三年，并处罚金人民币四十五万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月4日起至2032年9月3日止。罚金限本判决生效之次日起十日内缴纳。） 二、责令被告人王贝退赔犯罪所得，按比例发还各被害人（清单附后）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林辛建 审判员吕晶 人民陪审员霍秀萍 二〇一八年十二月二十七日 书记员隗非凡","writId":"0194399e6d1e17b844a2fcd2b95a00b9095","writName":"王贝诈骗一审刑事判决书"}
