{"ajId":"d2e15c2b-da41-402e-b14f-73a641983e7f","ajName":"李远发抢劫一案","ajjbqk":" 惠东县人民检察院指控：2018年1月9日3时30分度，被告人李远发携带一把水果刀进到惠东县吉隆镇广汕路3号的肯德基店，用水果刀威胁肯德基的员工刘某某、李某某，以及用水果刀把一小柜子撬开，并用李某某挂在墙上的一个挎包（包内有人民币和银行卡、身份证等物）将该店存放在小柜子内的现金人民币装上，共劫走人民币3692元1角等物。破案后，追缴回赃款人民币3692元1角已发还肯德基店。 为证明所指控的上述事实，公诉机关向本院提交相关证据，认为被告人李远发以非法占用为目的，使用胁迫手段劫取他人财物，其行为触犯《中华人民共和国刑法》第二百六十三条规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李远发当庭对指控的事实没有意见。 被告人李远发的辩护人张倩倩辩护称：一、李远发实施抢劫行为没有明显动机，因长期精神状态抑郁，服用了过量的氢溴酸右美沙芬片，导致神志不清，可能引起其辨认能力及控制能力削弱，因此其主观恶性明显区别于一般的抢劫犯罪。二、李远发因服用过量药物导致神志不清，无法回忆起事发过程的具体细节，但其没有否认过犯罪事实，对于能回忆起的犯罪过程均能如实供述。三、李远发犯罪情节较轻，涉案数额小，已全部退回受害人，未造成严重后果，社会危害性小。四、李远发自愿认罪，其家属积极联系被害人寻求谅解，主动消除社会影响，并取得被害人刘某的谅解。五、李远发系初犯、偶犯。综上，请求法院对被告人从轻处罚。 经审理查明：2018年1月9日3时30分度，被告人李远发携带一把水果刀进到惠东县吉隆镇广汕路3号的肯德基店，用水果刀威胁肯德基的员工刘某、李某，以及用水果刀把一小柜子撬开，并用李某挂在墙上的一个挎包（包内有人民币和银行卡、身份证等物）将该店存放在小柜子内的现金人民币装上，共劫走人民币3692元1角等物。破案后，追缴回赃款人民币3692元1角已发还肯德基店。 上述犯罪事实有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证明案件来源及公安机关依法启动了本案的侦查程序。 2、现场勘验笔录、方位图、平面示意图及现场照片，证实案发现场位于惠东县吉隆镇广汕路3号肯德基店及现场的情况。 3、到案经过，证实2018年1月9日，被告人李远发在惠东县吉隆镇御景花园5栋602号被惠东县公安局吉隆派出所民警抓获。 4、被害人李某陈述及辨认笔录：2018年1月9日凌晨3时28分许，一名中年男子（穿黑色羽绒、头戴深蓝色帽子、口戴白色口罩、高165cm）来到肯德基店后就跑到二楼，接着该名男子又从二楼下来一楼前台手持有一把长约十多公分的水果刀指着我一名同事刘某，然后该名男子拿着刀顶着刘某的背进办公室，该名男子就拍我肩膀，当时我一转身他就把我头按地上，该男子就用手指着桌面的钱指示我拿钱给他，接着指着保险柜示意让我打开，当时我就说开不了，保险柜要到早上6时左右两人输密码才能开，之后该名男子要我开保险柜的小抽屉，我说没有钥匙，接着他就搜我身，找不到钥匙，他就强行拆保险柜的小抽屉，把小抽屉里面的3600元拿到手后，把钱装到我挂在墙上的包里，接着该名男子就继续威胁我打开保险柜，然后我就说保险柜真打不开，最后我把身上的几十块钱拿给他，该名男子拿钱后就走了，然后我就报警。 后来我知道抢劫者是在肯德基务工的员工李远发。当时餐厅大概被抢4500元现金备用金，这4500元现金里有的是面额100元，有的则是面额50元、20元、10元、5元及1元的零钱。我当时有一个黑色的背包是挂在配电房大门的挂钩上的，李远发实施抢劫时，撬开餐厅存放备用金的保险柜，取出存放于保险柜里的约4500元现金后，顺手取下我挂在配电房大门的挂钩上的黑色背包，将抢劫到手的4500元现金装进该黑色背包里面。我被抢的黑色背包里面有500元现金，还有8张银行卡（民生银行储蓄卡1张、民生银行信用卡2张、建设银行储蓄1张、交通银行信用卡1张、招商银行信用卡1张、邮政银行储蓄卡1张、广州银行信用卡1张）、身份证、社保卡、港澳通行证、化妆品若干、耳机一副。 5、证人刘某的证言：2018年1月9日凌晨3时50分许，我在务工的肯德基店升降机前坐着，这时进来了一名身穿黑色外套、头戴深蓝色帽子、戴着口罩、蓝色牛仔裤、身材偏瘦的中年男子，该名男子直接向我走来，而我刚开始误以为是熟人“发哥”，对他喊了一声“发哥”，该名男子没有回应我，还是向我走来。当走到我面前约有50公分的距离时，他就拿着一把长约13公分的水果刀（黑色刀柄）出来，而开始我以为是“发哥”跟我闹着玩，于是我就试图想要去抢夺他手上的水果刀，当我伸手去抢刀的时候，他就挥着水果刀将我手掌划了一刀，然后发出支支吾吾的声音，这下我才知道是抢劫，接着他就拿着那把水果刀对着我，边走边戳向我，而我就边闪边后撤，一直后撤到办公室门口。当时我们经理李某在办公室内睡觉，于是我就叫她，那名嫌疑人就拿起当时经理披在身上的外套，用外套去拍打经理，而我们经理第一眼就看着我，于是我就给他一个眼神，让她去注意旁边的那名嫌疑人。当我们经理看到嫌疑人时，就发现他手上拿着水果刀，当时我们经理就说他要什么，我们就给他什么，而他还是在那里发出支支吾吾的声音，然后我们经理就把钱包的500元给了他，他还不满足，要经理把保险柜打开，而经理就骗他说要12点才能开，还说没有钥匙和密码，而嫌疑人用刀指着经理，然后又指向保险柜，示意要经理一定要打开保险柜，经理随意按了几个密码后，保险柜显示屏提示输错密码并发出报警声，也将情况跟嫌疑人说了一遍，而嫌疑人还是发出支支吾吾的声音出来示意不要再按密码。于是嫌疑人把水果刀指向保险柜上面的抽屉，示意让经理把抽屉打开，经理就说没有钥匙，嫌疑人就拿着水果刀强制性的撬开抽屉，然后将里面的4000多元现金拿出来，接着又把经理挂在墙上的一个挎包取下，把钱装进挎包里。 6、被告人李远发的供述：2018年1月9日凌晨3时许，我带着一把长约十几厘米的水果刀驾驶着一辆电动摩托车来到吉某中国银行后面，我把车停放在中国银行后面的那条巷子，接着就戴上衣服上的帽子，然后把之前准备的口罩也戴上，只露出眼睛，接着我就徒步到河边往肯德基方向走，到肯德基店后直接上到二楼，看见没有人，我就下到一楼，看见我的同事刘某在大厅内，我就用匕首逼着他进去经理室，在经理室里我就看到李某，就叫他们去开保险柜，因保险柜无法打开，我就去撬开保险柜上方的抽屉，将里面的现金拿出来装进一个黑色布袋，然后就往外逃跑，我把匕首丢到肯德基门前，在逃到中国银行后面巷道时我就把帽子及口罩拆下丢到地上，继续向前行走约10米左右，我就把外套脱了丢到路边去了，接着我向其他巷道行走了一二百米后又返回中国银行后面巷道开我的摩托车走了。黑色布袋内还有其他物品，但是我还没来得及查看就被我扔掉了，被我连同黑色分体的帽子随手扔在同一处了，具体位置记不清楚了。当时没有细数抢劫得来的现金，具体数额我也不清楚，大概得手三千余元人民币。案发当晚，我喝了一点酒，并吃了美沙芬片，一时冲动才去抢劫的。 7、提取笔录、扣押笔录、决定书、清单、扣押物品照片、发还清单，证实公安机关扣押被告人李远发持有的水果刀一把、现金人民币3692.1元、电动车一辆，其中现金人民币3692.1元已发还给惠东县吉某肯德基餐厅。 8、照片指认，证实被告人李远发抢劫的犯罪事实。 9、现场监控视频，证实被告人李远发抢劫的犯罪经过。 10、《现场检测报告书》，证实被告人李远发的尿液经甲基安非他明、氯胺酮、吗啡试剂检测，结果呈阳性。 11、户籍证明，证实被告人李远发的出生日期、户籍身份等情况以及作案时已年满十八周岁，具备完全刑事责任能力。 上述证据，均经庭审举证、质证，来源合法，所证明的事实与本案事实相关联，内容真实，本院予以确认。此外，还有庭审笔录、审讯光盘等证据在卷佐证。 本案在审理过程中，被告人李远发的辩护人张倩倩于2018年4月20日向本院提交了排除非法证据申请书，申请排除被告人李远发在侦查阶段所作的五次供述。根据《中华人民共和国刑事诉讼法》第五十条、第五十四条、《最高人民法院、最高人民检察院、公安部、国家安全部、司法部关于办理刑事案件严格排除非法证据若干问题的规定》第二十五条等规定，于2018年5月10日召开了庭前会议。经审查，对照第一次讯问录音录像与第一次讯问笔录，讯问录音录像与讯问笔录虽有部分差异，但对定罪量刑有关内容，讯问笔录记载的内容与讯问录音录像不存在实质性的差异，同时被告人李远发也在庭前会议中说明，侦查机关讯问时从未对其采取刑讯逼供、或以威胁、引诱、欺骗以及其他非法方法收集其供述及要求其签写现场涉案钱款照片、监控录像截图、现场丢弃衣服照片等需要签字的文件。因此，本院认为第一次讯问笔录及现场涉案钱款照片、监控录像截图、现场丢弃衣服照片等需要签名的文件，侦查机关取证合法，不应予以排除。庭后，辩护人提交撤回对第二、三、四、五次笔录非法证据排除的申请。 被告人李远发的辩护人申请对被告人李远发作案时精神状态进行刑事责任能力鉴定。经查，根据现场监控视频、被害人陈述、被告人供述及现场勘验笔录等证据显示，被告人作案前携带作案工具水果刀，作案时为隐藏身份头戴帽子、口戴口罩，作案过程中支支吾吾，不说一句话，作案后驾驶电动车逃离现场，说明被告人作案前有预谋，作案思路清晰，犯罪目的明确，不存在被告人及辩护人所辩称其作案时神志不清、精神状态差的情况。虽被告人及其辩护人称被告人案发前因精神抑郁服用过量的氢溴酸右美沙芬片，导致神志不清而去作案，据此认为被告人案发时刑事责任能力受限，但被告人及辩护人未提交有力证据证明被告人精神状态抑郁或案发前有服用过量的氢溴酸右美沙芬片。退一步讲，即使被告人服用了过量的氢溴酸右美沙芬片导致神志不清实施犯罪，但参照《中华人民共和国刑法》第十八条第四款：“醉酒的人犯罪，应当负刑事责任。”的规定，被告人滥用药物后实施的犯罪，亦应当负刑事责任，且氢溴酸右美沙芬片系用于治疗干咳［包括上呼吸道感染（如感冒和咽炎）、支气管炎等引起的咳嗽］的非处方药，并非治疗抑郁症的药物。综上，被告人的辩护人申请对被告人的刑事责任能力进行鉴定，理由和依据不足，本院不予支持。 ","cpfxgc":"本院认为，被告人李远发以非法占有为目的，采用暴力手段劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人李远发犯抢劫罪，犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人虽然多次辩解作案时神志不清，但均承认是其实施抢劫，庭审时认罪态度较诚恳，可认定为坦白，依法酌情予以从轻处罚。被告人的辩护人提出取得被害人刘某的谅解，请求从轻处罚的辩护意见，经查，刘某确实于本案中手掌受伤，也出具谅解被告人的书面谅解书，但刘某不是本案主要的被害人，被告人未取得肯德基店及李某等主要被害人的谅解，故，辩护人的上述辩护意见与本案事实不符，本院不予采纳。辩护人提出的其他辩护意见合理部分予以采纳，但与事实和法律不符部分，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第六十四条、第六十七条第三款、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人李远发犯抢劫罪，判处有期徒刑四年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月9日起至2022年1月8日止；罚金从判决发生法律效力的第二日起一个月内缴清。） 二、随案移送的作案工具电动车一辆，依法予以没收，上缴国库；暂扣在惠东县公安局吉隆派出所的作案工具水果刀一把由暂扣单位依法没收，予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省惠东县人民法院 刑事判决书 （2018）粤1323刑初250号 公诉机关惠东县人民检察院。 被告人李远发，男，1985年1月10日出生，汉族，文化程度初中，户籍地广东省惠东县，因涉嫌犯抢劫罪，于2018年1月9日被惠东县公安局抓获并羁押，2018年1月10日被刑事拘留，经惠东县人民检察院批准逮捕，于2018年1月23日由惠东县公安局执行逮捕。 辩护人张倩倩，广东伟伦律师事务所律师。 惠东县人民检察院以惠东检诉刑诉（2018）218号起诉书指控被告人李远发犯抢劫罪，于2018年3月29日向本院提起公诉。本院受理后依法适用普通程序，组成合议庭，公开开庭审理了本案。惠东县人民检察院指派检察员王坚华出庭支持公诉，被告人李远发及辩护人张倩倩到庭参加诉讼。现已审理终结。 惠东县人民检察院指控：2018年1月9日3时30分度，被告人李远发携带一把水果刀进到惠东县吉隆镇广汕路3号的肯德基店，用水果刀威胁肯德基的员工刘某某、李某某，以及用水果刀把一小柜子撬开，并用李某某挂在墙上的一个挎包（包内有人民币和银行卡、身份证等物）将该店存放在小柜子内的现金人民币装上，共劫走人民币3692元1角等物。破案后，追缴回赃款人民币3692元1角已发还肯德基店。 为证明所指控的上述事实，公诉机关向本院提交相关证据，认为被告人李远发以非法占用为目的，使用胁迫手段劫取他人财物，其行为触犯《中华人民共和国刑法》第二百六十三条规定，犯罪事实清楚，证据确实、充分，应当以抢劫罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李远发当庭对指控的事实没有意见。 被告人李远发的辩护人张倩倩辩护称：一、李远发实施抢劫行为没有明显动机，因长期精神状态抑郁，服用了过量的氢溴酸右美沙芬片，导致神志不清，可能引起其辨认能力及控制能力削弱，因此其主观恶性明显区别于一般的抢劫犯罪。二、李远发因服用过量药物导致神志不清，无法回忆起事发过程的具体细节，但其没有否认过犯罪事实，对于能回忆起的犯罪过程均能如实供述。三、李远发犯罪情节较轻，涉案数额小，已全部退回受害人，未造成严重后果，社会危害性小。四、李远发自愿认罪，其家属积极联系被害人寻求谅解，主动消除社会影响，并取得被害人刘某的谅解。五、李远发系初犯、偶犯。综上，请求法院对被告人从轻处罚。 经审理查明：2018年1月9日3时30分度，被告人李远发携带一把水果刀进到惠东县吉隆镇广汕路3号的肯德基店，用水果刀威胁肯德基的员工刘某、李某，以及用水果刀把一小柜子撬开，并用李某挂在墙上的一个挎包（包内有人民币和银行卡、身份证等物）将该店存放在小柜子内的现金人民币装上，共劫走人民币3692元1角等物。破案后，追缴回赃款人民币3692元1角已发还肯德基店。 上述犯罪事实有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证明案件来源及公安机关依法启动了本案的侦查程序。 2、现场勘验笔录、方位图、平面示意图及现场照片，证实案发现场位于惠东县吉隆镇广汕路3号肯德基店及现场的情况。 3、到案经过，证实2018年1月9日，被告人李远发在惠东县吉隆镇御景花园5栋602号被惠东县公安局吉隆派出所民警抓获。 4、被害人李某陈述及辨认笔录：2018年1月9日凌晨3时28分许，一名中年男子（穿黑色羽绒、头戴深蓝色帽子、口戴白色口罩、高165cm）来到肯德基店后就跑到二楼，接着该名男子又从二楼下来一楼前台手持有一把长约十多公分的水果刀指着我一名同事刘某，然后该名男子拿着刀顶着刘某的背进办公室，该名男子就拍我肩膀，当时我一转身他就把我头按地上，该男子就用手指着桌面的钱指示我拿钱给他，接着指着保险柜示意让我打开，当时我就说开不了，保险柜要到早上6时左右两人输密码才能开，之后该名男子要我开保险柜的小抽屉，我说没有钥匙，接着他就搜我身，找不到钥匙，他就强行拆保险柜的小抽屉，把小抽屉里面的3600元拿到手后，把钱装到我挂在墙上的包里，接着该名男子就继续威胁我打开保险柜，然后我就说保险柜真打不开，最后我把身上的几十块钱拿给他，该名男子拿钱后就走了，然后我就报警。 后来我知道抢劫者是在肯德基务工的员工李远发。当时餐厅大概被抢4500元现金备用金，这4500元现金里有的是面额100元，有的则是面额50元、20元、10元、5元及1元的零钱。我当时有一个黑色的背包是挂在配电房大门的挂钩上的，李远发实施抢劫时，撬开餐厅存放备用金的保险柜，取出存放于保险柜里的约4500元现金后，顺手取下我挂在配电房大门的挂钩上的黑色背包，将抢劫到手的4500元现金装进该黑色背包里面。我被抢的黑色背包里面有500元现金，还有8张银行卡（民生银行储蓄卡1张、民生银行信用卡2张、建设银行储蓄1张、交通银行信用卡1张、招商银行信用卡1张、邮政银行储蓄卡1张、广州银行信用卡1张）、身份证、社保卡、港澳通行证、化妆品若干、耳机一副。 5、证人刘某的证言：2018年1月9日凌晨3时50分许，我在务工的肯德基店升降机前坐着，这时进来了一名身穿黑色外套、头戴深蓝色帽子、戴着口罩、蓝色牛仔裤、身材偏瘦的中年男子，该名男子直接向我走来，而我刚开始误以为是熟人“发哥”，对他喊了一声“发哥”，该名男子没有回应我，还是向我走来。当走到我面前约有50公分的距离时，他就拿着一把长约13公分的水果刀（黑色刀柄）出来，而开始我以为是“发哥”跟我闹着玩，于是我就试图想要去抢夺他手上的水果刀，当我伸手去抢刀的时候，他就挥着水果刀将我手掌划了一刀，然后发出支支吾吾的声音，这下我才知道是抢劫，接着他就拿着那把水果刀对着我，边走边戳向我，而我就边闪边后撤，一直后撤到办公室门口。当时我们经理李某在办公室内睡觉，于是我就叫她，那名嫌疑人就拿起当时经理披在身上的外套，用外套去拍打经理，而我们经理第一眼就看着我，于是我就给他一个眼神，让她去注意旁边的那名嫌疑人。当我们经理看到嫌疑人时，就发现他手上拿着水果刀，当时我们经理就说他要什么，我们就给他什么，而他还是在那里发出支支吾吾的声音，然后我们经理就把钱包的500元给了他，他还不满足，要经理把保险柜打开，而经理就骗他说要12点才能开，还说没有钥匙和密码，而嫌疑人用刀指着经理，然后又指向保险柜，示意要经理一定要打开保险柜，经理随意按了几个密码后，保险柜显示屏提示输错密码并发出报警声，也将情况跟嫌疑人说了一遍，而嫌疑人还是发出支支吾吾的声音出来示意不要再按密码。于是嫌疑人把水果刀指向保险柜上面的抽屉，示意让经理把抽屉打开，经理就说没有钥匙，嫌疑人就拿着水果刀强制性的撬开抽屉，然后将里面的4000多元现金拿出来，接着又把经理挂在墙上的一个挎包取下，把钱装进挎包里。 6、被告人李远发的供述：2018年1月9日凌晨3时许，我带着一把长约十几厘米的水果刀驾驶着一辆电动摩托车来到吉某中国银行后面，我把车停放在中国银行后面的那条巷子，接着就戴上衣服上的帽子，然后把之前准备的口罩也戴上，只露出眼睛，接着我就徒步到河边往肯德基方向走，到肯德基店后直接上到二楼，看见没有人，我就下到一楼，看见我的同事刘某在大厅内，我就用匕首逼着他进去经理室，在经理室里我就看到李某，就叫他们去开保险柜，因保险柜无法打开，我就去撬开保险柜上方的抽屉，将里面的现金拿出来装进一个黑色布袋，然后就往外逃跑，我把匕首丢到肯德基门前，在逃到中国银行后面巷道时我就把帽子及口罩拆下丢到地上，继续向前行走约10米左右，我就把外套脱了丢到路边去了，接着我向其他巷道行走了一二百米后又返回中国银行后面巷道开我的摩托车走了。黑色布袋内还有其他物品，但是我还没来得及查看就被我扔掉了，被我连同黑色分体的帽子随手扔在同一处了，具体位置记不清楚了。当时没有细数抢劫得来的现金，具体数额我也不清楚，大概得手三千余元人民币。案发当晚，我喝了一点酒，并吃了美沙芬片，一时冲动才去抢劫的。 7、提取笔录、扣押笔录、决定书、清单、扣押物品照片、发还清单，证实公安机关扣押被告人李远发持有的水果刀一把、现金人民币3692.1元、电动车一辆，其中现金人民币3692.1元已发还给惠东县吉某肯德基餐厅。 8、照片指认，证实被告人李远发抢劫的犯罪事实。 9、现场监控视频，证实被告人李远发抢劫的犯罪经过。 10、《现场检测报告书》，证实被告人李远发的尿液经甲基安非他明、氯胺酮、吗啡试剂检测，结果呈阳性。 11、户籍证明，证实被告人李远发的出生日期、户籍身份等情况以及作案时已年满十八周岁，具备完全刑事责任能力。 上述证据，均经庭审举证、质证，来源合法，所证明的事实与本案事实相关联，内容真实，本院予以确认。此外，还有庭审笔录、审讯光盘等证据在卷佐证。 本案在审理过程中，被告人李远发的辩护人张倩倩于2018年4月20日向本院提交了排除非法证据申请书，申请排除被告人李远发在侦查阶段所作的五次供述。根据《中华人民共和国刑事诉讼法》第五十条、第五十四条、《最高人民法院、最高人民检察院、公安部、国家安全部、司法部关于办理刑事案件严格排除非法证据若干问题的规定》第二十五条等规定，于2018年5月10日召开了庭前会议。经审查，对照第一次讯问录音录像与第一次讯问笔录，讯问录音录像与讯问笔录虽有部分差异，但对定罪量刑有关内容，讯问笔录记载的内容与讯问录音录像不存在实质性的差异，同时被告人李远发也在庭前会议中说明，侦查机关讯问时从未对其采取刑讯逼供、或以威胁、引诱、欺骗以及其他非法方法收集其供述及要求其签写现场涉案钱款照片、监控录像截图、现场丢弃衣服照片等需要签字的文件。因此，本院认为第一次讯问笔录及现场涉案钱款照片、监控录像截图、现场丢弃衣服照片等需要签名的文件，侦查机关取证合法，不应予以排除。庭后，辩护人提交撤回对第二、三、四、五次笔录非法证据排除的申请。 被告人李远发的辩护人申请对被告人李远发作案时精神状态进行刑事责任能力鉴定。经查，根据现场监控视频、被害人陈述、被告人供述及现场勘验笔录等证据显示，被告人作案前携带作案工具水果刀，作案时为隐藏身份头戴帽子、口戴口罩，作案过程中支支吾吾，不说一句话，作案后驾驶电动车逃离现场，说明被告人作案前有预谋，作案思路清晰，犯罪目的明确，不存在被告人及辩护人所辩称其作案时神志不清、精神状态差的情况。虽被告人及其辩护人称被告人案发前因精神抑郁服用过量的氢溴酸右美沙芬片，导致神志不清而去作案，据此认为被告人案发时刑事责任能力受限，但被告人及辩护人未提交有力证据证明被告人精神状态抑郁或案发前有服用过量的氢溴酸右美沙芬片。退一步讲，即使被告人服用了过量的氢溴酸右美沙芬片导致神志不清实施犯罪，但参照《中华人民共和国刑法》第十八条第四款：“醉酒的人犯罪，应当负刑事责任。”的规定，被告人滥用药物后实施的犯罪，亦应当负刑事责任，且氢溴酸右美沙芬片系用于治疗干咳［包括上呼吸道感染（如感冒和咽炎）、支气管炎等引起的咳嗽］的非处方药，并非治疗抑郁症的药物。综上，被告人的辩护人申请对被告人的刑事责任能力进行鉴定，理由和依据不足，本院不予支持。 本院认为，被告人李远发以非法占有为目的，采用暴力手段劫取他人财物，其行为已构成抢劫罪。公诉机关指控被告人李远发犯抢劫罪，犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人虽然多次辩解作案时神志不清，但均承认是其实施抢劫，庭审时认罪态度较诚恳，可认定为坦白，依法酌情予以从轻处罚。被告人的辩护人提出取得被害人刘某的谅解，请求从轻处罚的辩护意见，经查，刘某确实于本案中手掌受伤，也出具谅解被告人的书面谅解书，但刘某不是本案主要的被害人，被告人未取得肯德基店及李某等主要被害人的谅解，故，辩护人的上述辩护意见与本案事实不符，本院不予采纳。辩护人提出的其他辩护意见合理部分予以采纳，但与事实和法律不符部分，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第六十四条、第六十七条第三款、第五十二条、第五十三条和《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人李远发犯抢劫罪，判处有期徒刑四年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月9日起至2022年1月8日止；罚金从判决发生法律效力的第二日起一个月内缴清。） 二、随案移送的作案工具电动车一辆，依法予以没收，上缴国库；暂扣在惠东县公安局吉隆派出所的作案工具水果刀一把由暂扣单位依法没收，予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长於少兵 人民陪审员邱祝光 人民陪审员罗建文 二〇一八年六月十三日 书记员林志敏 附相关法律、司法解释条文： 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 《最高人民法院关于适用财产刑若干问题的规定》 第五条刑法规定第五十三条规定的“判决指定的期限”应当在判决书中予以确定；“判决指定的期限”应为从判决发生法律效力第二日起最长不超过三个月。","writId":"04263d2e648f3e732fdb880977237f5e5ce","writName":"李远发抢劫一审刑事判决书"}
