{"ajId":"f9fe4cb4-d99d-4382-83d6-a5d10641ded9","ajName":"杨华非法吸收公众存款一案","ajjbqk":" 平原县人民检察院指控，2012年，被告人杨华在山东省高唐县以鑫诺投资公司的名义，利用口口相传的方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，非法吸收或变相吸收公众存款160000元；2014年4月份，被告人杨华以其妻子郭某某的名字在山东省工商局登记注册了鼎隆公司，后在平原县内成立多个分公司，利用口口相传和散发传单的方式向社会宣传，以高额利息为诱饵，非法吸收或变相吸收公众存款1239200元；被告人杨华非法吸收或变相吸收公众存款共计1399200元，已归还64000元，尚有1335200元未归还。被告人杨华将上述款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 对指控的上述事实，公诉机关当庭宣读、出示了扣押现金、鼎隆公司印章、手机、电脑等物证，户籍证明、发破案经过、银行账户交易明细、鼎隆公司储蓄存单及借据、鑫诺投资公司理财协议及借据、宣传彩页等书证，证人郭某某、张某、刘某某、孙某某、李某某、张甲、魏某某等证言，被害人霍某、李某兰、蔡某某、张某某、王某、王某贵、吴某某等陈述，被告人杨华供述和辩解等证据。公诉机关认为，被告人杨华之行为已构成非法吸收公众存款罪，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定处罚。 被告人杨华对公诉机关指控其犯非法吸收公众存款罪的罪名及事实无异议 经审理查明， 一、2012年，被告人杨华在山东省高唐县以鑫诺投资公司的名义，利用“口口相传”等方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，非法吸收或变相吸收公众存款160000元。 以上事实，由公诉机关提供的业经当庭质证并采纳的下列证据予以证实： （一）书证 户籍证明，证实杨华的出生日期、身份等情况。 平原县公安局受案登记表、抓获经过、发破案经过、办案说明证实，平原县公安局经侦大队在侦查李林军涉嫌非法吸收公众存款案过程中发现，2013年5月至2013年12月期间李林军和杨华合伙经营山东芊芊投资有限公司；杨华于2014年2月份在平原县成立了山东鼎隆投资有限公司，以高额利息，给存款人约定存款期限还本付息，并给存款人开具鼎隆公司自制的存储存单或借据，从事吸收存款、对外放款。2015年1月28日经侦大队民警电话通知杨华到平原县公安局接受调查李林军非法吸收公众存款案，杨华到案后对非法吸收公众存款的犯罪事实均供认。 （二）证人证言 郭某某的证言证实，杨华在高唐成立过投资公司，公司全称叫鑫诺投资公司，鑫诺公司自成立到倒闭没有办理过营业执照，人员只有其和杨华，还有一个姓田的负责打扫卫生之类的，其平时在鑫诺公司负责接待客户，杨华负责吸收客户存款和向外贷款，并给存款人和贷款人出具凭证。鑫诺公司的实际经营范围就是对外吸收存款和放贷。 （三）被害人陈述 吴某某（高唐）的陈述、接受证据材料清单及吴某某提供的鑫诺投资公司借据和投资理财协议书各5份（谢某成14000元、谢某成20000元、吴某某46000元、吴某心12000元、吴某鹏18000元；收到条1张，收到李某敏借据1万元整，2014年7月1日郭某某；杨华还款记录1份，杨华已还62000元，尚欠58000元；杨华还款保证2份），证实鑫诺投资公司于2012年5月份成立的，公司老板是杨华。其于2012年7月14号至2013年2月3号先后6次以不同的存款人名（都是亲属）存入鑫诺公司120000元，存期都是半年，月利率是2.5％，也就是10000元钱，存期一个月250元的利息。鑫诺投资公司的杨华以公司名义和其签定投资理财协议书并由鑫诺公司出具鑫诺投资公司借据。借据上有姓名、存入日期、存入金额、存期、月利率等以及杨华的签名和鑫诺投资公司印章。这张收到条是当时鑫诺公司把存款还给其后，郭某某给其开具的，加上收到条的10000元，一共是120000元。从2014年4月14号至11月12号杨华还了其62000元的本金，尚有58000元本金没偿还，每次还款都是通过银行转账的方式支付。每次钱到位时，其都记录下来，这些钱都是转入其建设银行卡上，银行卡号户名是吴某某，卡号是6217002280002057123．最后一次杨华于2014年11月23号给其写了份还款保证，58000元的本金于阴历的12月10号全部还清。 王某（高唐）的陈述、接受证据材料清单及鑫诺投资公司借据及投资理财协议书各2份（户名均为王某，共计20000元）证实，鑫诺投资公司是于2012年5月1日前成立的，公司老板是杨华。自己先后两次在鑫诺公司存款2万元，月利率是2.5％。鑫诺投资公司的杨华以公司名义和其签定投资理财协议书并由鑫诺公司出具鑫诺投资公司借据。其多次找杨华要存款，杨华一直推脱，后因家人有病，其向杨华催要本金，杨华让他妻子郭某某送来1000元钱。 王某贵（高唐）的陈述、接受证据材料清单及鑫诺投资公司借据和投资理财协议书1份（王某贵20000元）证实，其在鑫诺公司存了2万元，杨华的妻子郭某某以公司名义和其签定投资理财协议书并出具鑫诺投资公司借据。鑫诺投资公司现在尚欠存款本金2万元。 （四）被告人杨华的供述和辩解 杨华供述：2012年，其在山东省高唐县以鑫诺投资公司的名义，利用“口口相传”的方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，吸收公众存款160000元。 二、2014年4月份，被告人杨华以其妻郭某某之名在山东省工商局登记注册了鼎隆公司，后在平原县内成立多个分公司，利用“口口相传”和散发传单等方式向社会宣传，以高额利息为诱饵，非法吸收或变相吸收公众存款1239200元。 被告人杨华非法吸收或变相吸收公众存款共计1399200元，已归还64000元，尚有1335200元未归还。被告人杨华将所吸收款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 以上事实，由公诉机关提供的业经当庭质证并采纳的下列证据予以证实： （一）物证、书证 鼎隆公司工商登记企业信息证实，山东鼎隆投资有限公司经营范围以自有资金对外进行投资（不含金融、证券、期货、理财、基金业务），经济贸易咨询（依法须经批准的项目，经相关部门批准后方可开展活动）；股东发起人郭某军、孟某军；注册资金3000万；指定委托代理人张乙，住址济南市天桥区。 山东鼎隆投资有限公司营业执照复印件，证实山东鼎隆投资有限公司，注册号370000200032595，为有限责任公司（自然人投资或控股），住所地为平原县龙门街道办事处聚福社区琵琶湾东路1005号，法定代表人郭某某，注册资本三千万元整，成立日期2014年4月15日，经营范围以自有资金对外进行投资（有含金融、证券、期货、理财、基金业务）经济贸易咨询（依法须经批准的项目，经相关部门批准后方可开展经营活动），登记机关山东省工商行政管理局。 鼎隆公司章程复印件、鼎隆公司分公司（莲花池、王庙、恩城）工商登记信息证实，山东鼎隆投资有限公司莲花池分公司法定代表人杨华，2014年8月15日成立；山东鼎隆投资有限公司王庙分公司法定代表人李某某，2014年8月19日成立；山东鼎隆投资有限公司恩城分公司法定代表人焦某某，2014年8月26日成立。 平原周刊2014年第37期彩色广告一张，及金点子传媒广告刊号鲁广印（2013）第002号（2014年10月30日第113期）、鲁广印（2013）第002号（2015年1月12日第124A期）各一份，证实山东鼎隆投资有限公司对外宣传有“对外投资理财”“小额贷款”“钱生钱”等内容。 山东鼎隆公司会计张某统计的山东鼎隆公司2014年2月至2014年10月18日的应付账款总计明细（明细上有日期、存款人、起始日期、存款金额、手续费等内容），总计1715700元；鼎隆公司2014年2月至2015年1月支出的费用明细表，合计373495.9元情况；王庙分公司2014年6月至8月的费用明细表，合计34612.5元。 平原县公安局协助查询财产通知书及邮政储蓄银行平原县支行内杨华、郭某某等账户情况证实，杨华6217994510001947787、郭某某账户6215994681004164318及刘某某账户6217994681001245603交易明细；陈某忠账户6210984681015454016、崔某合账户6215994710002441756、崔某防账户6221884681020693762、丁某霞账户6210984681005379397、冯某霞账户6221884681016853420何某芬账户6221884681016573580、侯某星账户6215994681004574888、李某凯账户6210984681005377979、李某平账户6215994710008487969、刘某水账户6221884681020675249刘某某账户6217994681001245603、刘某鹏账户6210984681006789610、刘某盈账户6221884681013304567、马某志账户6210984681013040692、任某菊账户6221884681004017095史某岭账户6221884710029859049、孙某安账户6221884681010288805、杨华6217994510001947787、王甲账户6221884681006251320、张某某账户6221884681017226188、6210984681006264309、张某彩账户6215994681004503101、张某伍账户6221884681019876824、张某华账户6210984710004281369、朱某账户6210984681005902909等26人银行卡开户信息情况。 鼎隆公司资金去向统计表及鼎隆公司资金去向分户表，证实郭某某邮政银行卡尾号431的银行交易明细显示有交易对方的资金去向共计848546元。 带有刘某某户籍证明的交易明细，证实自2014年5月20日至2015年1月9日，由户名为郭某某的6215994681004164318银行卡转入户名为刘某某的6217994681001245603的银行卡共计25笔，合计198660元。 带有张某某常住人口基本信息的账户名交易明细，证实自2014年5月18日至2014年10月20日，由郭某某6215994681004164318的账户转入张某某6210984681006264309的账户12笔，合计330753元。 麻某某的常住人口基本信息及麻某某的在逃人员登记信息表，证实麻某某系刑拘在逃人员。 焦某某常住人口基本信息及高唐县公安局杨屯派出所出具的工作说明，证实焦某某长期在外地务工，无人知晓其联系方式。 平原县公安局经侦大队出具的办案说明证实，孟某军、孟某然、朱某亮因长期不在户籍地居住，无法联系此人。 （二）证人证言 郭某某（被告人杨华之妻）的证言证实，鼎隆公司是其丈夫杨华于2014年三、四月份注册成立的，当时杨华是拿其身份证去办理的，只知道鼎隆公司的法定代表人是自己，但自己没有参与注册和经营等情况。 张某（平原县鼎隆投资有限公司会计）的证言证实，自己是鼎隆公司会计，工作就是记账和向地税报税，有时帮着打印“平原县鼎隆投资有限公司存单或者借据”。鼎隆公司规定的存款利息在1.66％至2.00％之间，也就是在鼎隆公司存款1万元，每个月利息是166元至200元。鼎隆公司规定的有提成，每l万元提成100元，提成是给存款介绍人的。鼎隆公司给存款介绍人没有其他好处，工资只是针对在鼎隆公司工作的人。鼎隆公司实际有两套账册，其中一套于2015年1月28日被公安机关扣押，这套账册记录的都是鼎隆公司的各项费用，缺少存款、利息、提成这三个方面的账册。另一套账册共四册，是最全的一套账册。其把这套账册在2014年10月份准备离开鼎隆公司时交给了孙某梅。鼎隆公司共收取了多少存款自己没有统计过等情况。 刘某某（山东鼎隆投资有限公司工作人员）证言证实，鼎隆公司在2014年2月份开业，法定代表人郭某某，经营范围是以自有资产投资及投资咨询。但公司主要经营的业务是吸收存款和向外放贷款。郭某某平时不在公司里；经理杨华和郭某某是夫妻关系，平时公司的事情杨华说了算；经理孙某某负责接待客户；经理孟某军向公司介绍客户，2014年7、8月份离开公司；孟某然一开始负责打印单据，2014年7、8月份离开公司；会计张某，负责记账和打印单据；孙某梅是一般人员，负责接待和打印单据；自己负责接待和打印单据。鼎隆公司吸收存款的流程是存款人自己来鼎隆公司存钱，将现金交给张某或其，再转交给张某，张某确认存款数额后，张某或其（主要由张某打印单据）再给存款人打印存单。在公司存钱都会给存款人开具借据，借据其实就是存单，公司吸收的存款都是以现金的形式由张某存入郭某某在邮政储蓄银行的卡中。当时杨华给其说的是存款利息按照月息，月息在2％左右，也就是10000元一个月存款利息200元左右，借款须有实物抵押，具体存款利息和借款利息都是杨华说了算，是口头说的。户名为刘某某的邮政银行卡卡号6217994681001245603的邮政银行卡是自己的卡号，一直自己使用。通过看交易明细，由郭某某邮政银行卡尾号4318转入其个人邮政银行卡尾号5603卡中25笔，计198660元。这些转账中显示的转账1500元，是其工资，其他的都是存款人取款本金及存款利息，还有鼎隆公司平时买东西其先垫付，后杨华再用郭某某的银行卡给其转过来。 孙某某（山东鼎隆投资有限公司经理）证言证实，其自2014年7月1日起担任山东省鼎隆投资有限公司经理，鼎隆公司通过宣传彩页宣传过，做过几期的彩页宣传，均由彩页制作人完成，宣传内容是介绍鼎隆公司情况、宣传贷款情况。鼎隆公司现有多少存款其不知道。其在鼎隆公司担任经理期间，鼎隆公司每月给其工资1500元。鼎隆公司给出具的借据其实就是存单，2014年7月份前鼎隆公司出具的表头都是写的存单，之后改成的借据，向公司存钱，存款人都会得到由鼎隆公司出具的借据，借据上有存单编号、户名、借款金额、月利率等内容。在鼎隆公司存款1万元，每月给存款人200元利息，以此类推。其女孙某梅于2014年8月份去的鼎隆公司（聚福），在鼎隆公司前台负责接待，同时学习鼎隆公司的业务，准备接替张某的会计职务。2014年12月份离开鼎隆聚福公司，去了杨华位于新世纪9楼的P2P网络信贷平台公司，直到2015年1月份鼎隆公司被查离开。 孙某梅（鼎隆公司工作人员）证言证实，自己于2014年7月10日到鼎隆公司上班，开始的工作主要是接待公司的客户，打扫卫生之类的工作，后来我和张某学过会计，再后来我就到新世纪9楼，主要从事电脑操作，给P2P平台客户发红包。鼎隆公司的法定代表人是郭某某，但实际由杨华经营鼎隆公司，其父亲孙某某在鼎隆公司（聚福）经理，李某某是鼎隆公司王庙分公司经理，某红（高唐县）是鼎隆公司莲花池分公司经理，刘某某在鼎隆公司主要从事接待，有时也打印票据，张某是会计。自己于2014年11月底开始跟张某学过记账，张某就把鼎隆公司的账交给我，后其就把这些账全都搬到新世纪9楼放在会计室柜子里，2015年1月份被公安扣押等情况。 李某某（鼎隆公司王庙分公司经理）证言证实，孟某军原来在王庙鼎隆公司担任经理，后他不干了（时间是2014年7月份），他就让自己在王庙负责。鼎隆公司的宣传是由金点子公司负责制作、散发。自己在鼎隆王庙负责内容是接待来鼎隆公司的存款人、借款人，介绍鼎隆公司情况，主要工作就是接待事宜。 张甲（新媒时代广告传媒公司平原分公司法定代表人）的证言证实自己给鼎隆公司做过广告业务，是在2014年8月13号做过1期广告，总共印刷10000张，这10000张广告是鼎隆公司做的一个整版广告，其内容有鼎隆公司的名称、营业执照、税务登记证、门头照片、企业简介等内容。这10000张我们通过公司招收的临时发报员向全县县城及各个乡镇每个沿街商铺发放1张。 魏某某（平原县金点子传媒公司法定代表人）证言证实，其给鼎隆公司做过2期广告业务，共计印刷20000张。这2期广告向全县县城及各个乡镇每个沿街商铺发放1张，每期广告费1000元等情况。 温某某证言证实，詹某某通过自己在鼎隆公司存了2万元，杜某某通过自己在鼎隆公司存了2.2万元，张某秀通过自己在鼎隆公司存了3.8万元，魏某兴通过自己在鼎隆公司存了1万元。 张某证言，证实根据现有单据进行统计，鼎隆公司自2014年2月至2015年1月累计费用支出373495.9元，鼎隆公司固定资产16800元，还有一个长期待摊费用8335元，再加上这两项就是鼎隆公司的总支出数额，计398630.9元。加上王庙三个月的费用支出34612.5元，合计433243.4元。鼎隆公司的费用支出分为6类，分别是装修、工资、提成、利息、餐费、管理费用（办公费用）等。 刘某某（鼎隆公司内勤）证言证实，其从鼎隆公司开业时就在鼎隆公司上班，主要从事内勤工作，有人来咨询存款业务的和贷款业务，其就介绍一下公司的业务情况，最终决定存款利息或借款利率是杨华。存款利息按照月息，月息在2％左右，借款须有实物抵押，借款月息每10000元一个月的利息和手续费一共四、五百元。杨华和郭某某是夫妻关系，是杨华让其存入郭某某的个人账户上去的，郭某某的个人邮政银行卡号6215994681004164318。户名为刘某某的邮政银行卡卡号6217994681001245603的邮政银行卡是其卡号，现在一直由其使用。通过看带有户籍信息的交易明细，由郭某某邮政银行卡尾号4318转入其个人邮政银行卡尾号5603卡中25笔，计198660元。这些转账中显示的转账1500元，是其工资，其他都是存款人取款本金及存款利息，还有鼎隆公司平时买东西其先垫付，后杨华再用郭某某的银行卡转给其。这些转账去除的工资外，都是鼎隆公司使用的或是存款人的取款本金及存款人的存款利息，存款人来鼎隆公司取款时，杨华不在，其就给杨华打电话说谁来取钱，杨华就用郭某某的银行卡将存款的本金先汇入其银行卡中，其再取出后给存款人。 李某凯（装修个体）的证言及带有户籍信息的李某凯账户6210984681005377979与郭某某6215994681004164318账户交易明细证实，其给鼎隆公司做了7处地方的装修，装修费用共12万元左右，鼎隆公司给了7万左右，其中的4万通过银行转账的方式支付，其他的以现金形式支付的，还有5万元没支付。通过看自己的银行转账明细表，表格显示郭某某账户分7次共向自己银行卡转入4.2万元的装修款。 刘某盈（都来聚饭店老板）的证言及带有户籍信息的刘某盈账户6221884681013304567与郭某某账户6215994681004164318交易明细，证实2014年5月2日、2014年5月22日、2014年6月20日和2014年8月28日由郭某某账户转入其邮政银行卡账户中共计9760元是鼎隆公司支付给其的饭费。鼎隆公司还有4614元尚未支付。 任某菊（坤华家电售后）的证言及带有户籍信息的任某菊账户6221884681004017095与郭某某户6215994681004164318交易明细证实，2014年4月9日由郭某某6215994681004164318卡中转入其邮政银行卡6221884681004017095中7298元，是鼎隆公司支付给坤华家电的费用。 朱某（鼎隆公司贷款人）的证言及带有户籍信息的朱某账户6210984681005902909与郭某某账户6215994681004164318账户交易明细证实，其2014年8月在鼎隆公司贷款3万元，2014年8月6日由郭某某6215994681004164318转入自己邮政银行卡6210984681005902909的3万元是鼎隆公司给自己的贷款。这笔3万元的贷款自己于2014年9月5日已偿还。 崔某防（金科伟业净水器设备公司老板）的证言及带有户籍信息的崔某防账户6221884681020693762与郭某某账户6215994681004164318交易明细证实，2014年5月10日由郭某某账户中转入自己邮政银行账户中的4300元钱是鼎隆公司支付给自己的安装净水器的费用。 某强（实强电脑公司老板）的证言及带有户籍信息的某强6221884681006251320与郭某某6215994681004164318账户交易明细证实，2014年7月20日由郭某某账户转入自己邮政银行账户的500元是鼎隆公司支付给自己安装摄像头的费用。 孙甲安的证言及带有户籍信息的孙甲安6221884681010288805与郭某某6215994681004164318账户交易明细证实，2014年9月19日由郭某某账户转入自己邮政银行账户的10000元是自己向侄媳妇冯某霞的借款。 侯某星的证言及带有户籍信息的侯某星账户6215994681004574888与郭某某账户6215994681004164318账户交易明细证实，邮政银行卡自己借给张某某了。其卡2014年8月27日交易30000元，2014年8月22日交易30000元。 刘某水的证言及带有户籍信息的刘某水账户6221884681020675249与郭某某6215994681004164318账户交易明细，证实自己不知道2014年分两次从郭某某账户中转入户名是自己邮政银行卡的6400元是怎么回事。2014年春天，其用自己的身份证给两名陌生男子办理了1张银行卡，支付给自己200元钱。但使用自己身份信息办理的银行卡被外地人拿走了的事实。 张某伍（新汽车站门市房东）的证言及带有户籍信息的张某伍账户6221884681019876824与郭某某账户6215994681004164318账户交易明细证实，2014年7月17日由郭某某邮政银行账户转入到自己邮政银行账户中的12000元是鼎隆公司支付给其在平原县新汽车站西100米北华达汽贸门市房的房租。 马某志（恩城龙港房东）的证言及带有户籍信息的马某志邮政银行账户与郭某某账户交易明细证实，2014年8月15日由郭某某邮政银行账户转入到自己邮政银行账户中的1.6万元是鼎隆公司支付给自己在恩城龙港门市房的房租。 何某芬（九水湾饭店工作人员）的证言、九水湾饭店结账单7单（共计4686元）及带有户籍信息的何某芬邮政银行账户6221884681016573580与郭某某账户6215994681004164318交易明细证实，2014年11月16日交易3035元2014年6月20日交易2800元，共2笔合计5835元是杨华支付给九水湾的饭费。 方某虎（方越家电电脑手机商场老板）的证言、接受证据材料清单及平原县方越家电电脑手机商场二联单3张、鼎隆投资公司产品订购单1张证实，鼎隆公司的老板杨华于2014年6月多次在其商场里购买电器和办公用品，共计价值72331元钱，杨华分三次支付45000元，现尚欠27331元的货款没支付。杨华于2014年8月21日以现金形式支付给其妻李某20000元钱，以网银转账的方式转给其账户6215211400916111上两次，一次转了20000元钱，一次转了5000元钱。 郭某某的证言、接受证据材料清单及郭某某向平原县公安局经侦大队提交的孟某军10000元借到条复印件1张、孟某合143000元借到条复印件1张、崔某合50000元、30000元借到条复印件1张2单、崔某合50000元借款合同复印件一份（附带身份证）；崔某合60000元借款合同复印件一份（附带户口本登记表、身份证、个人授权委托书、机动车买卖合同）；崔某勇50000元、5500元借到条复印件1张2单；崔某勇50000元协议书复印件1张；崔某勇50000元借款合同复印件1份（附带机动车买卖合同、身份证、户口登记表、租房合同）；麻某某150000元借款合同复印件1份（附带高唐都市森林上午酒店有限公司税务登记证、特种行业许可证、公共场所卫生许可证、企业法人营业执照、酒店章程、身份证）；客户名单复印件1份2张1383500元证实，鼎隆公司对外贷款多少钱杨华没跟其说过，杨华把对外贷款的手续都放在家里，今天其全拿来了。其看了一下对外贷款的手续，鼎隆公司共对外贷款358500元，其中高唐县崔吉勇打了2个借到条，分别是2014年7月29日借款5万元，2014年8月28日借款5500元。高唐县崔某合于2014年8月1日打了一个共计14.3万元的借条（这14.3万元杨华对其说过）。聊城市的麻某某于2014年9月借款15万元，平原县孟某军1万元，我所说的鼎隆公司对外放贷的借款数额是以借款手续上显示的数额统计的，有没有偿还的其不知道。 崔某勇（贷款人）的证言证实，2014年其在杨华处借了5万余元，已经偿还了近4万余元，尚欠杨华本金及利息1.5万元。 崔某合（贷款人）的证言及带有户籍信息的崔某合邮政银行账户6215994710002441756与郭某某账户6215994681004164318的交易明细、接受证据材料清单及借到条一张（现金14000元，身份证号码372527197904043236，手机号13606353702、13705349960）证实其于2014年分三次共向杨华借款143000元，期间分多次偿还2万余元，现在尚欠12万余元。通过看银行转账交易明细，2014年6月11日由郭某某邮政银行账户转入其账户中的15000元，2014年7月2日由郭某某账户转入其账户中的4000元，2014年7月18日由郭某某账户转入其账户中的10000元，共3笔29000元都是其向杨华的借款，杨华通过的银行转账。 霍某的证言证实，鼎隆公司租用聚福西区门南的2间2层的临街楼是自己租给杨华的，杨华于2014年5月份租用的，租期一年，租金2万元，杨华已经缴纳了一年的租金。鼎隆公司当时有空调三台，两大一小，办公桌5张，文件橱2个，椅子5把，办公沙发两大两小，茶几两个，这些东西都被其卖了，当时卖了7000元，用于自己的生活支出了。其在鼎隆公司存款10万元，只要鼎隆公司支付其存款本金，其会把7000元如数上交。 董某艳的证言证实，鼎隆公司于2014年12月10日在新世纪同其签订商铺租赁合同，租的是其单位的新世纪9楼904和905房间，当时同其签订合同的是鼎隆公司的刘某某，合同约定租赁期限是1年，租金是每年48000元。鼎隆公司公支付了3个月12000元的租金。租金到期后鼎隆公司办公室内办公用品、家具等全都没有了等事实。 某红（鼎隆公司工作人员）的证言证实，杨华在没有被刑事拘留前给过其一把奇瑞轿车的钥匙。这辆奇瑞三厢黑色轿车是别人在杨华处用汽车抵押借款时抵押在这里的，具体车主是谁其不清楚，自己把钥匙放在鑫豪宾馆吧台，现在这辆汽车在哪里不清楚，原来放在平原县丽水小区地下停车场放着。 （三）被害人（鼎隆公司存款人）陈述 霍某的陈述及接受证据材料清单证实，其向平原公安局经侦大队提交的户名为霍某的山东鼎隆投资有限公司储蓄存单复印件1张3单，证实其在山东鼎隆投资有限公司存了3笔钱，合计100000元。杨华给自己介绍说存款每个月利息2分，也就是1万元1个月200元的利息。 李某兰的陈述及接受证据材料清单证实，其向平原公安局经侦大队提交的户名为李某兰的山东鼎隆投资有限公司储蓄存单复印件1张，证实自己在鼎隆公司就存了1笔存款，共计20000元。工作人员给自己介绍说存款月息2分。自己一共领了5个月共计2000元的利息。 蔡某某的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提交的户名为蔡某某的山东鼎隆投资有限公司储蓄存单复印件1张2单，证实自己一共存了2笔，计30000元。 张某某的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提交的双方（张某某与郭某某、杨华）借款还款协议合同和户名为张某某的山东鼎隆投资有限公司储蓄存单复印件4张11单，证实自己在鼎隆公司存了11笔存款，共计256700元，这些钱都存在其名下。鼎隆公司开始出具的是储蓄存单，到2014年6月份其让杨华夫妻二人签订了借款还款协议合同。鼎隆公司每月给其高额利息。 高某明的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提供的户名为高某明的山东鼎隆投资有限公司借据复印张1张，证实于2014年11月份在鼎隆公司恩城分公司存了10000元。鼎隆公司开具有《山东鼎隆投资有限公司借据》。 杨某霞的陈述及接受证据材料清单证实，其在鼎隆公司存了15000元，存在我文夫房某某的名下。其提供了房某某的山东鼎隆投资有限公司借据一张。 于某某的陈述及接受证据材料清单证实，其提供户名于某某的山东鼎隆投资有限公司借据1张，证实其在2014年7月份在该公司存了17000元（期间取出15000元），2014年9月29日其去鼎隆公司，工作人员又给其开了一个2000元的借据。 刘某友的陈述及接受证据材料清单证实，户名是刘某友的鼎隆公司借据8张，共计83000元；户名是孟某珍的借据4张，共计37000元；户名是刘某水的借据1张，共计15000元；户名是刘某玲的借据1张，共计10000元；户名是孟某杰的借据1张，共计30000元；户名是房某华的借据2张，共计26000元；户名是魏某友的借据1张，共计2500元；户名是黄某利的借据1张，共计7000元。证实其在鼎隆公司共存了20笔共计210500元，这些钱都是自己的，其中有9笔共计83000元存款是在其名下，当初为了需要用钱的时候方便在鼎隆公司取款，其又分别把剩余的存款存在了我亲属、朋友名下。孟某珍是其妻，在她的名下存了4笔，共计37000元；刘某玲是其儿子，在他的名下存款1000元；刘某水是其朋友，在他的名下存款15000元；黄某利是其朋友，在他的名下存款7000元；魏某友是其朋友，在他的名下存款2500元。孟某杰是其内弟，在他的名下存款30000元；房某华是其朋友郭某新的妻子，其在他的名下存了2笔共计26000元。 刘某华的陈述及接受证据材料清单证实，户名刘某华的鼎隆公司储蓄存单3张、借据1张，合计240000万。其在山东鼎隆投资有限公司共存了4笔存款，共计240000元，这些钱都是我自己的。鼎隆公司的刘某某给我开具了《山东鼎隆投资有限公司储蓄存单》3张和《借据》1张。 董某江的陈述及接受证据材料清单证实，户名是董某江的鼎隆公司存单4张，共计40000元。自己名下在山东鼎隆投资有限公司一共有4笔存款共计40000元。 高某霞的陈述及接受证据材料清单证实，户名是高某霞的山东鼎隆投资有限公司储蓄存单1张，计10000元。鼎隆公司给其开具了一张10000元的储蓄存单，2015年1月份其去鼎隆公司要钱，过了几天鼎隆公司向其邮政银行卡尾号1829的卡上转账1000元，现在尚有存款9000元。储蓄存单上还是10000元，没有改动。 蔡某忠的陈述及接受证据材料清单证实，户名是蔡某忠的山东鼎隆投资有限公司借据，计50000元。自己在鼎隆公司存款50000元。鼎隆公司给其开具的《山东鼎隆投资有限公司借据》。 郭某英的陈述及接受证据材料清单证实，户名是郭某英的鼎隆公司储蓄存单1张2000元；户名是颜某军的储蓄存单1张8000元；户名是颜某阳的储蓄存单1张5000元；户名是郭某英的借据4张共计40000元。自己在有3笔存款，共计33000元，鼎隆公司的孙某某以公司名义给其借款4笔，共40000元，共计73000元。其中40000元是借款，户名都是其名字。33000元存款中，有20000元存在其名下，8000元存在其丈夫颜某军名下，5000元存在其儿子颜某阳名下。 孙某明的陈述及接受证据材料清单证实，户名是孙某明的山东鼎隆投资有限公司储蓄存单3张，共计25000元；户名是孙某明的山东伟裕投资有限公司储蓄存单1张5000元。在鼎隆公司存了3万元。其将钱交给李某某，李某某先后给了其4张储蓄存单，其中3张是鼎隆公司的储蓄存单，1张是山东伟裕投资有限公司的储蓄存单。 王某海的陈述及接受证据材料清单证实，户名是王某栋的山东伟裕投资有限公司储蓄存单，为25000元。其院中叔叔王某栋让其将25000元通过王庙镇李某某先存入芊芊投资公司，后李某某又将王某栋的25000元取出，存入山东伟裕投资有限公司。单据上标有山东伟裕投资有限公司储蓄存单，单号00000005，户名王某栋，存款金额25000元，存期12个月，月利率1.5％。 霍某荣的陈述及接受证据材料清单证实，户名是霍某荣的山东鼎隆投资公司储蓄存单2张，共计17000元。其在鼎隆公司有2笔存款，计17000元，这些钱都存在其名下。 周某芝的陈述及接受证据材料清单证实，户名是周某芝的鼎隆公司借据和存单各1张，共计10000元。证实其在鼎隆公司有2笔存款，共计10000元，这些钱都存在其名下。其是通过李某某介绍知道的鼎隆公司，李某某在鼎隆公司王庙分公司任经理，李某某跟其说鼎隆公司存款利息高，月利息是1.5％，也就是10000元钱，一个月的利息是100元，并送给其一桶油。 赵某顺的陈述及接受证据材料清单证实，户名是赵某顺的鼎隆公司储蓄存单1张10000元。其在鼎隆公司存了10000元钱，这些钱都存在其名下。其是通过李某某知道的鼎隆公司，是他介绍的鼎隆公司，李某某说鼎隆公司存款利息高，月利息是1.5％，也就是10000元钱，一个月的存款利息是150月，按月给付利息，并且可以随存随取。 魏某兴的陈述及接受证据材料清单证实，户名是魏某兴的山东鼎隆投资有限公司借据1张10000元。自己通过温某某知道的鼎隆公司，并在鼎隆公司存了10000元钱。 詹某某的陈述及接受证据材料清单证实，户名是詹某某的鼎隆公司借据1张计20000元。在平原县泰康人寿保险公司温某某处入了一份2万元钱的保险，2014年9月份保险到期后，温某某说还有一个存款利息高的保险，但是不保人身伤害等，只是每个月给我1％的利息，随即将2万元钱的保单转成了他说的那种保险。当时没给任何凭证，几天后温某某来其家中，将1张2万元的借据交其，票面上是2万元。 张某秀的陈述及接受证据材料清单证实，户名是张某秀的鼎隆公司借据1张28000元；户名是王某贵的借据1张，10000元。证实温某某在自己这里拿了3.8万元，后给了自己2张山东鼎隆投资有限公司的借据，第2张借据户名是其文夫王某贵。 杜某某的陈述及接受证据材料清单证实，户名是杜某某的鼎隆公司借据1张22000元。温某某将其22000元钱存入了山东鼎隆投资有限公司。 张某彩的陈述及带有张洪彩户籍信息的交易明细证实，通过孙某某知道的鼎隆公司，2014年7月1日在鼎隆公司存款1万元，后于2014年12月份要回1万元。并证实2014年8月1日和2014年9月1日由郭某某6215994681004164318卡中转入其邮政银行卡尾号3101卡中共计400元钱是鼎隆公司支付给其的利息。 （四）平原县公安局提取笔录及扣押物品、文件清单及照片 提取笔录、接受证据材料清单证实，2015年2月4日下午，在平原县金街新媒时代广告传媒公司平原分公司提取平原周刊2014年第37期彩色广告一张；接受金点子传媒广告刊号鲁广印（2013）第002号（2014年10月30日第113期）、鲁广印（2013）第002号（2015年1月12日第124A期）各一份。 已扣押风险部电脑1台、财务部电脑2台、总经理室电脑2台、技术部电脑2台、客服部电脑5台、山东鼎隆投资有限公司财务专用章1枚、杨华、郭某某、刘某燕、孙某梅、某红、潘某的私用用章各1枚；拉杆文件2本（1、公司情况介绍；2、公司账目明细）；明细表1份（2014.2-2014.10.18应付账款总计）；账本1本（其他应收款、固定资产、应付账款、实收资本、本年利润、主营业务收入）；账本1本（2014.5-2014.12公司日常开支）；账本1本（应付账款、应付利息、应付提成、管理费用、营业费用、应付工资、所有费用）；账本1本（2014.5-2014.11期初余额和累计余额）；明细账1本（2014.5-2014.11公司权益明细账）；黑色笔记本1本；票据夹1本（鼎隆公司借据、借款凭单、收据若干张）；记账凭证8本（2014.4—2014.12记账凭证）；白色苹果5手机1部、黑色苹果4S手机1部；人民币2075元；驾驶证1本（证号372527197904043236）；邮政银行卡1张（卡号6215994681004164318）；居民身份证1张（身份证号372527197904043236）。 （五）被告人杨华的供述和辩解 自2014年2月份起，其在平原县以其妻郭某某的名字登记注册了山东鼎隆投资有限公司，后在平原县内成立多个分公司，利用“口口相传”和散发传单等方式向社会宣传，以高额利息为诱饵，给存款人约定存款期限还本付息，并给存款人开具鼎隆公司自制的存储存单或借据，从事吸收存款约150多万的事实。将吸收来的款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 ","cpfxgc":"本院认为，被告人杨华采取“口口相传”等方式，未经有关部门批准非法吸收或变相吸收公众存款，且数额巨大，破坏了国家金融管理秩序，其行为已构成非法吸收公众存款罪，应予惩处，平原县人民检察院的指控成立。鉴于被告人杨华能够如实供述其犯罪事实，属坦白，依法可予以从轻处罚；鉴于被告人于案发前已返还部分非法吸收资金，可酌予从轻处罚。为维护国家金融管理秩序，打击经济犯罪行为，根据被告人犯罪的事实、性质、情节及对社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人杨华犯非法吸收公众存款罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决前先行羁押的日期，羁押1日折抵刑期1日，即自2015年1月29日起至2018年1月28日止），并处罚金人民币10万元（于判决生效后10日内缴纳）。 二、被告人杨华未退还的非法吸收公众存款1335200元予以追缴后退还给被害人。 三、公安机关已扣押被告人杨华风险部电脑1台、财务部电脑2台、总经理室电脑2台、技术部电脑2台、客服部电脑5台、白色苹果5手机1部、黑色苹果4S手机1部予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向山东省德州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本五份。","qw":"山东省平原县人民法院 刑事判决书 （2015）平刑初字第91号 公诉机关平原县人民检察院。 被告人杨华（又名杨涛），男，1979年4月4日生，汉族，初中文化，山东鼎隆投资有限公司（以下简称鼎隆公司）实际经营者，户籍地为山东省高唐县，捕前租住于山东省平原县。因涉嫌非法吸收公众存款，于2015年1月29日被平原县公安局刑事拘留；因涉嫌犯非法吸收公众存款罪于2015年3月5日被逮捕。现羁押于德州市看守所。 平原县人民检察院以平检公诉刑诉（2015）92号起诉书，指控被告人杨华犯非法吸收公众存款罪，于2015年10月28日向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。平原县人民检察院指派检察员霍爱峰出庭支持公诉，被告人杨华到庭参加诉讼，现已审理终结。 平原县人民检察院指控，2012年，被告人杨华在山东省高唐县以鑫诺投资公司的名义，利用口口相传的方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，非法吸收或变相吸收公众存款160000元；2014年4月份，被告人杨华以其妻子郭某某的名字在山东省工商局登记注册了鼎隆公司，后在平原县内成立多个分公司，利用口口相传和散发传单的方式向社会宣传，以高额利息为诱饵，非法吸收或变相吸收公众存款1239200元；被告人杨华非法吸收或变相吸收公众存款共计1399200元，已归还64000元，尚有1335200元未归还。被告人杨华将上述款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 对指控的上述事实，公诉机关当庭宣读、出示了扣押现金、鼎隆公司印章、手机、电脑等物证，户籍证明、发破案经过、银行账户交易明细、鼎隆公司储蓄存单及借据、鑫诺投资公司理财协议及借据、宣传彩页等书证，证人郭某某、张某、刘某某、孙某某、李某某、张甲、魏某某等证言，被害人霍某、李某兰、蔡某某、张某某、王某、王某贵、吴某某等陈述，被告人杨华供述和辩解等证据。公诉机关认为，被告人杨华之行为已构成非法吸收公众存款罪，提请本院依照《中华人民共和国刑法》第一百七十六条第一款之规定处罚。 被告人杨华对公诉机关指控其犯非法吸收公众存款罪的罪名及事实无异议 经审理查明， 一、2012年，被告人杨华在山东省高唐县以鑫诺投资公司的名义，利用“口口相传”等方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，非法吸收或变相吸收公众存款160000元。 以上事实，由公诉机关提供的业经当庭质证并采纳的下列证据予以证实： （一）书证 户籍证明，证实杨华的出生日期、身份等情况。 平原县公安局受案登记表、抓获经过、发破案经过、办案说明证实，平原县公安局经侦大队在侦查李林军涉嫌非法吸收公众存款案过程中发现，2013年5月至2013年12月期间李林军和杨华合伙经营山东芊芊投资有限公司；杨华于2014年2月份在平原县成立了山东鼎隆投资有限公司，以高额利息，给存款人约定存款期限还本付息，并给存款人开具鼎隆公司自制的存储存单或借据，从事吸收存款、对外放款。2015年1月28日经侦大队民警电话通知杨华到平原县公安局接受调查李林军非法吸收公众存款案，杨华到案后对非法吸收公众存款的犯罪事实均供认。 （二）证人证言 郭某某的证言证实，杨华在高唐成立过投资公司，公司全称叫鑫诺投资公司，鑫诺公司自成立到倒闭没有办理过营业执照，人员只有其和杨华，还有一个姓田的负责打扫卫生之类的，其平时在鑫诺公司负责接待客户，杨华负责吸收客户存款和向外贷款，并给存款人和贷款人出具凭证。鑫诺公司的实际经营范围就是对外吸收存款和放贷。 （三）被害人陈述 吴某某（高唐）的陈述、接受证据材料清单及吴某某提供的鑫诺投资公司借据和投资理财协议书各5份（谢某成14000元、谢某成20000元、吴某某46000元、吴某心12000元、吴某鹏18000元；收到条1张，收到李某敏借据1万元整，2014年7月1日郭某某；杨华还款记录1份，杨华已还62000元，尚欠58000元；杨华还款保证2份），证实鑫诺投资公司于2012年5月份成立的，公司老板是杨华。其于2012年7月14号至2013年2月3号先后6次以不同的存款人名（都是亲属）存入鑫诺公司120000元，存期都是半年，月利率是2.5％，也就是10000元钱，存期一个月250元的利息。鑫诺投资公司的杨华以公司名义和其签定投资理财协议书并由鑫诺公司出具鑫诺投资公司借据。借据上有姓名、存入日期、存入金额、存期、月利率等以及杨华的签名和鑫诺投资公司印章。这张收到条是当时鑫诺公司把存款还给其后，郭某某给其开具的，加上收到条的10000元，一共是120000元。从2014年4月14号至11月12号杨华还了其62000元的本金，尚有58000元本金没偿还，每次还款都是通过银行转账的方式支付。每次钱到位时，其都记录下来，这些钱都是转入其建设银行卡上，银行卡号户名是吴某某，卡号是6217002280002057123．最后一次杨华于2014年11月23号给其写了份还款保证，58000元的本金于阴历的12月10号全部还清。 王某（高唐）的陈述、接受证据材料清单及鑫诺投资公司借据及投资理财协议书各2份（户名均为王某，共计20000元）证实，鑫诺投资公司是于2012年5月1日前成立的，公司老板是杨华。自己先后两次在鑫诺公司存款2万元，月利率是2.5％。鑫诺投资公司的杨华以公司名义和其签定投资理财协议书并由鑫诺公司出具鑫诺投资公司借据。其多次找杨华要存款，杨华一直推脱，后因家人有病，其向杨华催要本金，杨华让他妻子郭某某送来1000元钱。 王某贵（高唐）的陈述、接受证据材料清单及鑫诺投资公司借据和投资理财协议书1份（王某贵20000元）证实，其在鑫诺公司存了2万元，杨华的妻子郭某某以公司名义和其签定投资理财协议书并出具鑫诺投资公司借据。鑫诺投资公司现在尚欠存款本金2万元。 （四）被告人杨华的供述和辩解 杨华供述：2012年，其在山东省高唐县以鑫诺投资公司的名义，利用“口口相传”的方式向社会宣传，以高额利息为诱饵，与存款人签订投资理财协议书并出具鑫诺投资公司借据，吸收公众存款160000元。 二、2014年4月份，被告人杨华以其妻郭某某之名在山东省工商局登记注册了鼎隆公司，后在平原县内成立多个分公司，利用“口口相传”和散发传单等方式向社会宣传，以高额利息为诱饵，非法吸收或变相吸收公众存款1239200元。 被告人杨华非法吸收或变相吸收公众存款共计1399200元，已归还64000元，尚有1335200元未归还。被告人杨华将所吸收款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 以上事实，由公诉机关提供的业经当庭质证并采纳的下列证据予以证实： （一）物证、书证 鼎隆公司工商登记企业信息证实，山东鼎隆投资有限公司经营范围以自有资金对外进行投资（不含金融、证券、期货、理财、基金业务），经济贸易咨询（依法须经批准的项目，经相关部门批准后方可开展活动）；股东发起人郭某军、孟某军；注册资金3000万；指定委托代理人张乙，住址济南市天桥区。 山东鼎隆投资有限公司营业执照复印件，证实山东鼎隆投资有限公司，注册号370000200032595，为有限责任公司（自然人投资或控股），住所地为平原县龙门街道办事处聚福社区琵琶湾东路1005号，法定代表人郭某某，注册资本三千万元整，成立日期2014年4月15日，经营范围以自有资金对外进行投资（有含金融、证券、期货、理财、基金业务）经济贸易咨询（依法须经批准的项目，经相关部门批准后方可开展经营活动），登记机关山东省工商行政管理局。 鼎隆公司章程复印件、鼎隆公司分公司（莲花池、王庙、恩城）工商登记信息证实，山东鼎隆投资有限公司莲花池分公司法定代表人杨华，2014年8月15日成立；山东鼎隆投资有限公司王庙分公司法定代表人李某某，2014年8月19日成立；山东鼎隆投资有限公司恩城分公司法定代表人焦某某，2014年8月26日成立。 平原周刊2014年第37期彩色广告一张，及金点子传媒广告刊号鲁广印（2013）第002号（2014年10月30日第113期）、鲁广印（2013）第002号（2015年1月12日第124A期）各一份，证实山东鼎隆投资有限公司对外宣传有“对外投资理财”“小额贷款”“钱生钱”等内容。 山东鼎隆公司会计张某统计的山东鼎隆公司2014年2月至2014年10月18日的应付账款总计明细（明细上有日期、存款人、起始日期、存款金额、手续费等内容），总计1715700元；鼎隆公司2014年2月至2015年1月支出的费用明细表，合计373495.9元情况；王庙分公司2014年6月至8月的费用明细表，合计34612.5元。 平原县公安局协助查询财产通知书及邮政储蓄银行平原县支行内杨华、郭某某等账户情况证实，杨华6217994510001947787、郭某某账户6215994681004164318及刘某某账户6217994681001245603交易明细；陈某忠账户6210984681015454016、崔某合账户6215994710002441756、崔某防账户6221884681020693762、丁某霞账户6210984681005379397、冯某霞账户6221884681016853420何某芬账户6221884681016573580、侯某星账户6215994681004574888、李某凯账户6210984681005377979、李某平账户6215994710008487969、刘某水账户6221884681020675249刘某某账户6217994681001245603、刘某鹏账户6210984681006789610、刘某盈账户6221884681013304567、马某志账户6210984681013040692、任某菊账户6221884681004017095史某岭账户6221884710029859049、孙某安账户6221884681010288805、杨华6217994510001947787、王甲账户6221884681006251320、张某某账户6221884681017226188、6210984681006264309、张某彩账户6215994681004503101、张某伍账户6221884681019876824、张某华账户6210984710004281369、朱某账户6210984681005902909等26人银行卡开户信息情况。 鼎隆公司资金去向统计表及鼎隆公司资金去向分户表，证实郭某某邮政银行卡尾号431的银行交易明细显示有交易对方的资金去向共计848546元。 带有刘某某户籍证明的交易明细，证实自2014年5月20日至2015年1月9日，由户名为郭某某的6215994681004164318银行卡转入户名为刘某某的6217994681001245603的银行卡共计25笔，合计198660元。 带有张某某常住人口基本信息的账户名交易明细，证实自2014年5月18日至2014年10月20日，由郭某某6215994681004164318的账户转入张某某6210984681006264309的账户12笔，合计330753元。 麻某某的常住人口基本信息及麻某某的在逃人员登记信息表，证实麻某某系刑拘在逃人员。 焦某某常住人口基本信息及高唐县公安局杨屯派出所出具的工作说明，证实焦某某长期在外地务工，无人知晓其联系方式。 平原县公安局经侦大队出具的办案说明证实，孟某军、孟某然、朱某亮因长期不在户籍地居住，无法联系此人。 （二）证人证言 郭某某（被告人杨华之妻）的证言证实，鼎隆公司是其丈夫杨华于2014年三、四月份注册成立的，当时杨华是拿其身份证去办理的，只知道鼎隆公司的法定代表人是自己，但自己没有参与注册和经营等情况。 张某（平原县鼎隆投资有限公司会计）的证言证实，自己是鼎隆公司会计，工作就是记账和向地税报税，有时帮着打印“平原县鼎隆投资有限公司存单或者借据”。鼎隆公司规定的存款利息在1.66％至2.00％之间，也就是在鼎隆公司存款1万元，每个月利息是166元至200元。鼎隆公司规定的有提成，每l万元提成100元，提成是给存款介绍人的。鼎隆公司给存款介绍人没有其他好处，工资只是针对在鼎隆公司工作的人。鼎隆公司实际有两套账册，其中一套于2015年1月28日被公安机关扣押，这套账册记录的都是鼎隆公司的各项费用，缺少存款、利息、提成这三个方面的账册。另一套账册共四册，是最全的一套账册。其把这套账册在2014年10月份准备离开鼎隆公司时交给了孙某梅。鼎隆公司共收取了多少存款自己没有统计过等情况。 刘某某（山东鼎隆投资有限公司工作人员）证言证实，鼎隆公司在2014年2月份开业，法定代表人郭某某，经营范围是以自有资产投资及投资咨询。但公司主要经营的业务是吸收存款和向外放贷款。郭某某平时不在公司里；经理杨华和郭某某是夫妻关系，平时公司的事情杨华说了算；经理孙某某负责接待客户；经理孟某军向公司介绍客户，2014年7、8月份离开公司；孟某然一开始负责打印单据，2014年7、8月份离开公司；会计张某，负责记账和打印单据；孙某梅是一般人员，负责接待和打印单据；自己负责接待和打印单据。鼎隆公司吸收存款的流程是存款人自己来鼎隆公司存钱，将现金交给张某或其，再转交给张某，张某确认存款数额后，张某或其（主要由张某打印单据）再给存款人打印存单。在公司存钱都会给存款人开具借据，借据其实就是存单，公司吸收的存款都是以现金的形式由张某存入郭某某在邮政储蓄银行的卡中。当时杨华给其说的是存款利息按照月息，月息在2％左右，也就是10000元一个月存款利息200元左右，借款须有实物抵押，具体存款利息和借款利息都是杨华说了算，是口头说的。户名为刘某某的邮政银行卡卡号6217994681001245603的邮政银行卡是自己的卡号，一直自己使用。通过看交易明细，由郭某某邮政银行卡尾号4318转入其个人邮政银行卡尾号5603卡中25笔，计198660元。这些转账中显示的转账1500元，是其工资，其他的都是存款人取款本金及存款利息，还有鼎隆公司平时买东西其先垫付，后杨华再用郭某某的银行卡给其转过来。 孙某某（山东鼎隆投资有限公司经理）证言证实，其自2014年7月1日起担任山东省鼎隆投资有限公司经理，鼎隆公司通过宣传彩页宣传过，做过几期的彩页宣传，均由彩页制作人完成，宣传内容是介绍鼎隆公司情况、宣传贷款情况。鼎隆公司现有多少存款其不知道。其在鼎隆公司担任经理期间，鼎隆公司每月给其工资1500元。鼎隆公司给出具的借据其实就是存单，2014年7月份前鼎隆公司出具的表头都是写的存单，之后改成的借据，向公司存钱，存款人都会得到由鼎隆公司出具的借据，借据上有存单编号、户名、借款金额、月利率等内容。在鼎隆公司存款1万元，每月给存款人200元利息，以此类推。其女孙某梅于2014年8月份去的鼎隆公司（聚福），在鼎隆公司前台负责接待，同时学习鼎隆公司的业务，准备接替张某的会计职务。2014年12月份离开鼎隆聚福公司，去了杨华位于新世纪9楼的P2P网络信贷平台公司，直到2015年1月份鼎隆公司被查离开。 孙某梅（鼎隆公司工作人员）证言证实，自己于2014年7月10日到鼎隆公司上班，开始的工作主要是接待公司的客户，打扫卫生之类的工作，后来我和张某学过会计，再后来我就到新世纪9楼，主要从事电脑操作，给P2P平台客户发红包。鼎隆公司的法定代表人是郭某某，但实际由杨华经营鼎隆公司，其父亲孙某某在鼎隆公司（聚福）经理，李某某是鼎隆公司王庙分公司经理，某红（高唐县）是鼎隆公司莲花池分公司经理，刘某某在鼎隆公司主要从事接待，有时也打印票据，张某是会计。自己于2014年11月底开始跟张某学过记账，张某就把鼎隆公司的账交给我，后其就把这些账全都搬到新世纪9楼放在会计室柜子里，2015年1月份被公安扣押等情况。 李某某（鼎隆公司王庙分公司经理）证言证实，孟某军原来在王庙鼎隆公司担任经理，后他不干了（时间是2014年7月份），他就让自己在王庙负责。鼎隆公司的宣传是由金点子公司负责制作、散发。自己在鼎隆王庙负责内容是接待来鼎隆公司的存款人、借款人，介绍鼎隆公司情况，主要工作就是接待事宜。 张甲（新媒时代广告传媒公司平原分公司法定代表人）的证言证实自己给鼎隆公司做过广告业务，是在2014年8月13号做过1期广告，总共印刷10000张，这10000张广告是鼎隆公司做的一个整版广告，其内容有鼎隆公司的名称、营业执照、税务登记证、门头照片、企业简介等内容。这10000张我们通过公司招收的临时发报员向全县县城及各个乡镇每个沿街商铺发放1张。 魏某某（平原县金点子传媒公司法定代表人）证言证实，其给鼎隆公司做过2期广告业务，共计印刷20000张。这2期广告向全县县城及各个乡镇每个沿街商铺发放1张，每期广告费1000元等情况。 温某某证言证实，詹某某通过自己在鼎隆公司存了2万元，杜某某通过自己在鼎隆公司存了2.2万元，张某秀通过自己在鼎隆公司存了3.8万元，魏某兴通过自己在鼎隆公司存了1万元。 张某证言，证实根据现有单据进行统计，鼎隆公司自2014年2月至2015年1月累计费用支出373495.9元，鼎隆公司固定资产16800元，还有一个长期待摊费用8335元，再加上这两项就是鼎隆公司的总支出数额，计398630.9元。加上王庙三个月的费用支出34612.5元，合计433243.4元。鼎隆公司的费用支出分为6类，分别是装修、工资、提成、利息、餐费、管理费用（办公费用）等。 刘某某（鼎隆公司内勤）证言证实，其从鼎隆公司开业时就在鼎隆公司上班，主要从事内勤工作，有人来咨询存款业务的和贷款业务，其就介绍一下公司的业务情况，最终决定存款利息或借款利率是杨华。存款利息按照月息，月息在2％左右，借款须有实物抵押，借款月息每10000元一个月的利息和手续费一共四、五百元。杨华和郭某某是夫妻关系，是杨华让其存入郭某某的个人账户上去的，郭某某的个人邮政银行卡号6215994681004164318。户名为刘某某的邮政银行卡卡号6217994681001245603的邮政银行卡是其卡号，现在一直由其使用。通过看带有户籍信息的交易明细，由郭某某邮政银行卡尾号4318转入其个人邮政银行卡尾号5603卡中25笔，计198660元。这些转账中显示的转账1500元，是其工资，其他都是存款人取款本金及存款利息，还有鼎隆公司平时买东西其先垫付，后杨华再用郭某某的银行卡转给其。这些转账去除的工资外，都是鼎隆公司使用的或是存款人的取款本金及存款人的存款利息，存款人来鼎隆公司取款时，杨华不在，其就给杨华打电话说谁来取钱，杨华就用郭某某的银行卡将存款的本金先汇入其银行卡中，其再取出后给存款人。 李某凯（装修个体）的证言及带有户籍信息的李某凯账户6210984681005377979与郭某某6215994681004164318账户交易明细证实，其给鼎隆公司做了7处地方的装修，装修费用共12万元左右，鼎隆公司给了7万左右，其中的4万通过银行转账的方式支付，其他的以现金形式支付的，还有5万元没支付。通过看自己的银行转账明细表，表格显示郭某某账户分7次共向自己银行卡转入4.2万元的装修款。 刘某盈（都来聚饭店老板）的证言及带有户籍信息的刘某盈账户6221884681013304567与郭某某账户6215994681004164318交易明细，证实2014年5月2日、2014年5月22日、2014年6月20日和2014年8月28日由郭某某账户转入其邮政银行卡账户中共计9760元是鼎隆公司支付给其的饭费。鼎隆公司还有4614元尚未支付。 任某菊（坤华家电售后）的证言及带有户籍信息的任某菊账户6221884681004017095与郭某某户6215994681004164318交易明细证实，2014年4月9日由郭某某6215994681004164318卡中转入其邮政银行卡6221884681004017095中7298元，是鼎隆公司支付给坤华家电的费用。 朱某（鼎隆公司贷款人）的证言及带有户籍信息的朱某账户6210984681005902909与郭某某账户6215994681004164318账户交易明细证实，其2014年8月在鼎隆公司贷款3万元，2014年8月6日由郭某某6215994681004164318转入自己邮政银行卡6210984681005902909的3万元是鼎隆公司给自己的贷款。这笔3万元的贷款自己于2014年9月5日已偿还。 崔某防（金科伟业净水器设备公司老板）的证言及带有户籍信息的崔某防账户6221884681020693762与郭某某账户6215994681004164318交易明细证实，2014年5月10日由郭某某账户中转入自己邮政银行账户中的4300元钱是鼎隆公司支付给自己的安装净水器的费用。 某强（实强电脑公司老板）的证言及带有户籍信息的某强6221884681006251320与郭某某6215994681004164318账户交易明细证实，2014年7月20日由郭某某账户转入自己邮政银行账户的500元是鼎隆公司支付给自己安装摄像头的费用。 孙甲安的证言及带有户籍信息的孙甲安6221884681010288805与郭某某6215994681004164318账户交易明细证实，2014年9月19日由郭某某账户转入自己邮政银行账户的10000元是自己向侄媳妇冯某霞的借款。 侯某星的证言及带有户籍信息的侯某星账户6215994681004574888与郭某某账户6215994681004164318账户交易明细证实，邮政银行卡自己借给张某某了。其卡2014年8月27日交易30000元，2014年8月22日交易30000元。 刘某水的证言及带有户籍信息的刘某水账户6221884681020675249与郭某某6215994681004164318账户交易明细，证实自己不知道2014年分两次从郭某某账户中转入户名是自己邮政银行卡的6400元是怎么回事。2014年春天，其用自己的身份证给两名陌生男子办理了1张银行卡，支付给自己200元钱。但使用自己身份信息办理的银行卡被外地人拿走了的事实。 张某伍（新汽车站门市房东）的证言及带有户籍信息的张某伍账户6221884681019876824与郭某某账户6215994681004164318账户交易明细证实，2014年7月17日由郭某某邮政银行账户转入到自己邮政银行账户中的12000元是鼎隆公司支付给其在平原县新汽车站西100米北华达汽贸门市房的房租。 马某志（恩城龙港房东）的证言及带有户籍信息的马某志邮政银行账户与郭某某账户交易明细证实，2014年8月15日由郭某某邮政银行账户转入到自己邮政银行账户中的1.6万元是鼎隆公司支付给自己在恩城龙港门市房的房租。 何某芬（九水湾饭店工作人员）的证言、九水湾饭店结账单7单（共计4686元）及带有户籍信息的何某芬邮政银行账户6221884681016573580与郭某某账户6215994681004164318交易明细证实，2014年11月16日交易3035元2014年6月20日交易2800元，共2笔合计5835元是杨华支付给九水湾的饭费。 方某虎（方越家电电脑手机商场老板）的证言、接受证据材料清单及平原县方越家电电脑手机商场二联单3张、鼎隆投资公司产品订购单1张证实，鼎隆公司的老板杨华于2014年6月多次在其商场里购买电器和办公用品，共计价值72331元钱，杨华分三次支付45000元，现尚欠27331元的货款没支付。杨华于2014年8月21日以现金形式支付给其妻李某20000元钱，以网银转账的方式转给其账户6215211400916111上两次，一次转了20000元钱，一次转了5000元钱。 郭某某的证言、接受证据材料清单及郭某某向平原县公安局经侦大队提交的孟某军10000元借到条复印件1张、孟某合143000元借到条复印件1张、崔某合50000元、30000元借到条复印件1张2单、崔某合50000元借款合同复印件一份（附带身份证）；崔某合60000元借款合同复印件一份（附带户口本登记表、身份证、个人授权委托书、机动车买卖合同）；崔某勇50000元、5500元借到条复印件1张2单；崔某勇50000元协议书复印件1张；崔某勇50000元借款合同复印件1份（附带机动车买卖合同、身份证、户口登记表、租房合同）；麻某某150000元借款合同复印件1份（附带高唐都市森林上午酒店有限公司税务登记证、特种行业许可证、公共场所卫生许可证、企业法人营业执照、酒店章程、身份证）；客户名单复印件1份2张1383500元证实，鼎隆公司对外贷款多少钱杨华没跟其说过，杨华把对外贷款的手续都放在家里，今天其全拿来了。其看了一下对外贷款的手续，鼎隆公司共对外贷款358500元，其中高唐县崔吉勇打了2个借到条，分别是2014年7月29日借款5万元，2014年8月28日借款5500元。高唐县崔某合于2014年8月1日打了一个共计14.3万元的借条（这14.3万元杨华对其说过）。聊城市的麻某某于2014年9月借款15万元，平原县孟某军1万元，我所说的鼎隆公司对外放贷的借款数额是以借款手续上显示的数额统计的，有没有偿还的其不知道。 崔某勇（贷款人）的证言证实，2014年其在杨华处借了5万余元，已经偿还了近4万余元，尚欠杨华本金及利息1.5万元。 崔某合（贷款人）的证言及带有户籍信息的崔某合邮政银行账户6215994710002441756与郭某某账户6215994681004164318的交易明细、接受证据材料清单及借到条一张（现金14000元，身份证号码372527197904043236，手机号13606353702、13705349960）证实其于2014年分三次共向杨华借款143000元，期间分多次偿还2万余元，现在尚欠12万余元。通过看银行转账交易明细，2014年6月11日由郭某某邮政银行账户转入其账户中的15000元，2014年7月2日由郭某某账户转入其账户中的4000元，2014年7月18日由郭某某账户转入其账户中的10000元，共3笔29000元都是其向杨华的借款，杨华通过的银行转账。 霍某的证言证实，鼎隆公司租用聚福西区门南的2间2层的临街楼是自己租给杨华的，杨华于2014年5月份租用的，租期一年，租金2万元，杨华已经缴纳了一年的租金。鼎隆公司当时有空调三台，两大一小，办公桌5张，文件橱2个，椅子5把，办公沙发两大两小，茶几两个，这些东西都被其卖了，当时卖了7000元，用于自己的生活支出了。其在鼎隆公司存款10万元，只要鼎隆公司支付其存款本金，其会把7000元如数上交。 董某艳的证言证实，鼎隆公司于2014年12月10日在新世纪同其签订商铺租赁合同，租的是其单位的新世纪9楼904和905房间，当时同其签订合同的是鼎隆公司的刘某某，合同约定租赁期限是1年，租金是每年48000元。鼎隆公司公支付了3个月12000元的租金。租金到期后鼎隆公司办公室内办公用品、家具等全都没有了等事实。 某红（鼎隆公司工作人员）的证言证实，杨华在没有被刑事拘留前给过其一把奇瑞轿车的钥匙。这辆奇瑞三厢黑色轿车是别人在杨华处用汽车抵押借款时抵押在这里的，具体车主是谁其不清楚，自己把钥匙放在鑫豪宾馆吧台，现在这辆汽车在哪里不清楚，原来放在平原县丽水小区地下停车场放着。 （三）被害人（鼎隆公司存款人）陈述 霍某的陈述及接受证据材料清单证实，其向平原公安局经侦大队提交的户名为霍某的山东鼎隆投资有限公司储蓄存单复印件1张3单，证实其在山东鼎隆投资有限公司存了3笔钱，合计100000元。杨华给自己介绍说存款每个月利息2分，也就是1万元1个月200元的利息。 李某兰的陈述及接受证据材料清单证实，其向平原公安局经侦大队提交的户名为李某兰的山东鼎隆投资有限公司储蓄存单复印件1张，证实自己在鼎隆公司就存了1笔存款，共计20000元。工作人员给自己介绍说存款月息2分。自己一共领了5个月共计2000元的利息。 蔡某某的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提交的户名为蔡某某的山东鼎隆投资有限公司储蓄存单复印件1张2单，证实自己一共存了2笔，计30000元。 张某某的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提交的双方（张某某与郭某某、杨华）借款还款协议合同和户名为张某某的山东鼎隆投资有限公司储蓄存单复印件4张11单，证实自己在鼎隆公司存了11笔存款，共计256700元，这些钱都存在其名下。鼎隆公司开始出具的是储蓄存单，到2014年6月份其让杨华夫妻二人签订了借款还款协议合同。鼎隆公司每月给其高额利息。 高某明的陈述及接受证据材料清单证实，其向平原县公安局经侦大队提供的户名为高某明的山东鼎隆投资有限公司借据复印张1张，证实于2014年11月份在鼎隆公司恩城分公司存了10000元。鼎隆公司开具有《山东鼎隆投资有限公司借据》。 杨某霞的陈述及接受证据材料清单证实，其在鼎隆公司存了15000元，存在我文夫房某某的名下。其提供了房某某的山东鼎隆投资有限公司借据一张。 于某某的陈述及接受证据材料清单证实，其提供户名于某某的山东鼎隆投资有限公司借据1张，证实其在2014年7月份在该公司存了17000元（期间取出15000元），2014年9月29日其去鼎隆公司，工作人员又给其开了一个2000元的借据。 刘某友的陈述及接受证据材料清单证实，户名是刘某友的鼎隆公司借据8张，共计83000元；户名是孟某珍的借据4张，共计37000元；户名是刘某水的借据1张，共计15000元；户名是刘某玲的借据1张，共计10000元；户名是孟某杰的借据1张，共计30000元；户名是房某华的借据2张，共计26000元；户名是魏某友的借据1张，共计2500元；户名是黄某利的借据1张，共计7000元。证实其在鼎隆公司共存了20笔共计210500元，这些钱都是自己的，其中有9笔共计83000元存款是在其名下，当初为了需要用钱的时候方便在鼎隆公司取款，其又分别把剩余的存款存在了我亲属、朋友名下。孟某珍是其妻，在她的名下存了4笔，共计37000元；刘某玲是其儿子，在他的名下存款1000元；刘某水是其朋友，在他的名下存款15000元；黄某利是其朋友，在他的名下存款7000元；魏某友是其朋友，在他的名下存款2500元。孟某杰是其内弟，在他的名下存款30000元；房某华是其朋友郭某新的妻子，其在他的名下存了2笔共计26000元。 刘某华的陈述及接受证据材料清单证实，户名刘某华的鼎隆公司储蓄存单3张、借据1张，合计240000万。其在山东鼎隆投资有限公司共存了4笔存款，共计240000元，这些钱都是我自己的。鼎隆公司的刘某某给我开具了《山东鼎隆投资有限公司储蓄存单》3张和《借据》1张。 董某江的陈述及接受证据材料清单证实，户名是董某江的鼎隆公司存单4张，共计40000元。自己名下在山东鼎隆投资有限公司一共有4笔存款共计40000元。 高某霞的陈述及接受证据材料清单证实，户名是高某霞的山东鼎隆投资有限公司储蓄存单1张，计10000元。鼎隆公司给其开具了一张10000元的储蓄存单，2015年1月份其去鼎隆公司要钱，过了几天鼎隆公司向其邮政银行卡尾号1829的卡上转账1000元，现在尚有存款9000元。储蓄存单上还是10000元，没有改动。 蔡某忠的陈述及接受证据材料清单证实，户名是蔡某忠的山东鼎隆投资有限公司借据，计50000元。自己在鼎隆公司存款50000元。鼎隆公司给其开具的《山东鼎隆投资有限公司借据》。 郭某英的陈述及接受证据材料清单证实，户名是郭某英的鼎隆公司储蓄存单1张2000元；户名是颜某军的储蓄存单1张8000元；户名是颜某阳的储蓄存单1张5000元；户名是郭某英的借据4张共计40000元。自己在有3笔存款，共计33000元，鼎隆公司的孙某某以公司名义给其借款4笔，共40000元，共计73000元。其中40000元是借款，户名都是其名字。33000元存款中，有20000元存在其名下，8000元存在其丈夫颜某军名下，5000元存在其儿子颜某阳名下。 孙某明的陈述及接受证据材料清单证实，户名是孙某明的山东鼎隆投资有限公司储蓄存单3张，共计25000元；户名是孙某明的山东伟裕投资有限公司储蓄存单1张5000元。在鼎隆公司存了3万元。其将钱交给李某某，李某某先后给了其4张储蓄存单，其中3张是鼎隆公司的储蓄存单，1张是山东伟裕投资有限公司的储蓄存单。 王某海的陈述及接受证据材料清单证实，户名是王某栋的山东伟裕投资有限公司储蓄存单，为25000元。其院中叔叔王某栋让其将25000元通过王庙镇李某某先存入芊芊投资公司，后李某某又将王某栋的25000元取出，存入山东伟裕投资有限公司。单据上标有山东伟裕投资有限公司储蓄存单，单号00000005，户名王某栋，存款金额25000元，存期12个月，月利率1.5％。 霍某荣的陈述及接受证据材料清单证实，户名是霍某荣的山东鼎隆投资公司储蓄存单2张，共计17000元。其在鼎隆公司有2笔存款，计17000元，这些钱都存在其名下。 周某芝的陈述及接受证据材料清单证实，户名是周某芝的鼎隆公司借据和存单各1张，共计10000元。证实其在鼎隆公司有2笔存款，共计10000元，这些钱都存在其名下。其是通过李某某介绍知道的鼎隆公司，李某某在鼎隆公司王庙分公司任经理，李某某跟其说鼎隆公司存款利息高，月利息是1.5％，也就是10000元钱，一个月的利息是100元，并送给其一桶油。 赵某顺的陈述及接受证据材料清单证实，户名是赵某顺的鼎隆公司储蓄存单1张10000元。其在鼎隆公司存了10000元钱，这些钱都存在其名下。其是通过李某某知道的鼎隆公司，是他介绍的鼎隆公司，李某某说鼎隆公司存款利息高，月利息是1.5％，也就是10000元钱，一个月的存款利息是150月，按月给付利息，并且可以随存随取。 魏某兴的陈述及接受证据材料清单证实，户名是魏某兴的山东鼎隆投资有限公司借据1张10000元。自己通过温某某知道的鼎隆公司，并在鼎隆公司存了10000元钱。 詹某某的陈述及接受证据材料清单证实，户名是詹某某的鼎隆公司借据1张计20000元。在平原县泰康人寿保险公司温某某处入了一份2万元钱的保险，2014年9月份保险到期后，温某某说还有一个存款利息高的保险，但是不保人身伤害等，只是每个月给我1％的利息，随即将2万元钱的保单转成了他说的那种保险。当时没给任何凭证，几天后温某某来其家中，将1张2万元的借据交其，票面上是2万元。 张某秀的陈述及接受证据材料清单证实，户名是张某秀的鼎隆公司借据1张28000元；户名是王某贵的借据1张，10000元。证实温某某在自己这里拿了3.8万元，后给了自己2张山东鼎隆投资有限公司的借据，第2张借据户名是其文夫王某贵。 杜某某的陈述及接受证据材料清单证实，户名是杜某某的鼎隆公司借据1张22000元。温某某将其22000元钱存入了山东鼎隆投资有限公司。 张某彩的陈述及带有张洪彩户籍信息的交易明细证实，通过孙某某知道的鼎隆公司，2014年7月1日在鼎隆公司存款1万元，后于2014年12月份要回1万元。并证实2014年8月1日和2014年9月1日由郭某某6215994681004164318卡中转入其邮政银行卡尾号3101卡中共计400元钱是鼎隆公司支付给其的利息。 （四）平原县公安局提取笔录及扣押物品、文件清单及照片 提取笔录、接受证据材料清单证实，2015年2月4日下午，在平原县金街新媒时代广告传媒公司平原分公司提取平原周刊2014年第37期彩色广告一张；接受金点子传媒广告刊号鲁广印（2013）第002号（2014年10月30日第113期）、鲁广印（2013）第002号（2015年1月12日第124A期）各一份。 已扣押风险部电脑1台、财务部电脑2台、总经理室电脑2台、技术部电脑2台、客服部电脑5台、山东鼎隆投资有限公司财务专用章1枚、杨华、郭某某、刘某燕、孙某梅、某红、潘某的私用用章各1枚；拉杆文件2本（1、公司情况介绍；2、公司账目明细）；明细表1份（2014.2-2014.10.18应付账款总计）；账本1本（其他应收款、固定资产、应付账款、实收资本、本年利润、主营业务收入）；账本1本（2014.5-2014.12公司日常开支）；账本1本（应付账款、应付利息、应付提成、管理费用、营业费用、应付工资、所有费用）；账本1本（2014.5-2014.11期初余额和累计余额）；明细账1本（2014.5-2014.11公司权益明细账）；黑色笔记本1本；票据夹1本（鼎隆公司借据、借款凭单、收据若干张）；记账凭证8本（2014.4—2014.12记账凭证）；白色苹果5手机1部、黑色苹果4S手机1部；人民币2075元；驾驶证1本（证号372527197904043236）；邮政银行卡1张（卡号6215994681004164318）；居民身份证1张（身份证号372527197904043236）。 （五）被告人杨华的供述和辩解 自2014年2月份起，其在平原县以其妻郭某某的名字登记注册了山东鼎隆投资有限公司，后在平原县内成立多个分公司，利用“口口相传”和散发传单等方式向社会宣传，以高额利息为诱饵，给存款人约定存款期限还本付息，并给存款人开具鼎隆公司自制的存储存单或借据，从事吸收存款约150多万的事实。将吸收来的款项用于支付存款人的存款本息、鼎隆公司经营费用、对外借款、偿还借款等。 本院认为，被告人杨华采取“口口相传”等方式，未经有关部门批准非法吸收或变相吸收公众存款，且数额巨大，破坏了国家金融管理秩序，其行为已构成非法吸收公众存款罪，应予惩处，平原县人民检察院的指控成立。鉴于被告人杨华能够如实供述其犯罪事实，属坦白，依法可予以从轻处罚；鉴于被告人于案发前已返还部分非法吸收资金，可酌予从轻处罚。为维护国家金融管理秩序，打击经济犯罪行为，根据被告人犯罪的事实、性质、情节及对社会危害程度，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条、第五十二条、第五十三条之规定，判决如下： 一、被告人杨华犯非法吸收公众存款罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决前先行羁押的日期，羁押1日折抵刑期1日，即自2015年1月29日起至2018年1月28日止），并处罚金人民币10万元（于判决生效后10日内缴纳）。 二、被告人杨华未退还的非法吸收公众存款1335200元予以追缴后退还给被害人。 三、公安机关已扣押被告人杨华风险部电脑1台、财务部电脑2台、总经理室电脑2台、技术部电脑2台、客服部电脑5台、白色苹果5手机1部、黑色苹果4S手机1部予以没收。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接向山东省德州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本五份。 审判长张玉霞 审判员王学军 人民陪审员张红军 二〇一五年十二月三十日 书记员王德勇","writId":"027623aad069aa3e3d0e48e55233a78ae45","writName":"杨华非法吸收公众存款案一审刑事判决书"}
