{"ajId":"2aadacb7-04b8-4406-a63b-a5c1b14888da","ajName":"吴振北、陆海丰等犯非法经营罪李连军、赵某甲等犯非法经营罪、窝藏、包庇罪王某甲、毛某甲等犯赌博罪一案","ajjbqk":" 余姚市人民检察院指控： 一、非法经营、赌博 1.2013年9月至2014年4月，被告人吴振北以非法营利为目的，在湖北省武汉市、福建省等地，以电话、手机短信等方式，多次接受被告人陆海丰、陆国明、陈土亮等人的“六合彩”投注合计22660000余元，报给上家“小黑”（另案处理）。 2.2013年9月至2014年4月底，被告人陆海丰以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，接受被告人陆国明、余某甲、陆某甲及黄某丁、陆某乙、张济益、李某丙等人的“六合彩”投注合计22640000余元，报给上家被告人吴振北。 3.2013年9月至2014年4月，被告人陆国明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、郑某丙、郑某甲、余某乙等人的“六合彩”投注合计12300000余元，其中报给上家被告人陆海丰10650000余元、报给上家被告人陈土亮1590000余元、报给上家被告人吴振北20000余元。 4.2012年10月至2014年11月，被告人李连军以非法营利为目的，在四川省成都市等地，以上述相同方式，多次接受被告人黄根良、钟金桥、赵某甲、李某乙及郑某甲、徐某乙等人的“六合彩”投注合计7755000余元，报给上家郑宗茹、黄朝宁（均另案处理）等人。 5.2013年8月至2014年4月，被告人黄志明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受黄某丁、赵某乙、刘某甲、徐某癸等人“六合彩”投注合计7533000余元，加上自己的投注200000余元，报给上家夏礼雲、吴欢庆（均另案处理）等人。 6.2013年4月至2014年4月，被告人余菊波、计某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、孙某丁、傅某甲、傅某乙、计某乙、傅某丙等人的“六合彩”投注合计7216000余元，报给上家马菊芬（另案处理）。 7.2013年4月至2014年10月，被告人黄根良以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人的“六合彩”投注合计6390000余元，报给上家被告人李连军和郑宗茹。期间被告人李某甲受被告人黄根良雇佣，帮助其进行“六合彩”接码活动。 8.2012年5月份至2014年4月底，被告人邬红军伙同吴立军、潘鹏飞（均另案处理）及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人以非法营利为目的，先后入股组建地下“六合彩”赌庄，在余姚市凤山街道高丰苑14幢506室被告人邬红军家中、在凤山街道同光村被告人叶某甲家中、在梨洲街道磨刀桥村被告人罗某甲的厂房中、在凤山街道剑江村被告人何某甲的家中等地，以电话、手机短信、传真等方式，接受他人报码，其中被告人邬红军、潘某甲于2012年5月开始组建该赌庄，被告人何某甲、杨某甲于2012年7月入股（期间二被告人分别退出一年），被告人柳某、劳建义于2012年8月入股，被告人叶某甲于2013年5月入股，被告人劳某甲、罗某甲、胡某甲、史某甲于2014年1月入股，整个赌庄共接受报码3210400余元，报给被告人陆央尔及吴斌（另案处理）等人，其中被告人陆央尔接受该赌庄报码1241190元。 被告人邬红军负责管理运营整个赌庄，被告人潘某甲自2012年5月帮助被告人邬红军接受报码并算账；钟建华（另案处理）帮助邬红军接受报码，并向上家报码；被告人杨某甲入股后负责接受报码、望风；被告人叶某甲入股后负责望风、提供场地；被告人何某甲入股后负责提供场地并接受报码144400余元，被告人柳某入股后接受报码50000余元，被告人罗某甲、胡某甲自2013年7月兜售“六合彩”资料并接受报码50000余元，被告人史某甲入股后介绍被告人史某乙向被告人邬红军报码113500余元，被告人邬红军等人接受被告人黄某乙报码583000余元、接受被告人潘某乙报码135000余元、接受被告人杨某乙报码70000余元、接受被告人陈某甲报码28000余元、接受被告人史某丙报码余66000余元、接受被告人姚某甲报码246000余元、接受被告人劳某乙报码10000余元、接受被告人朱某甲报码1567500余元、接受罗某丁报码140000余元、接受陈某戌报码7000余元。 9.2013年9月至2014年4月，被告人罗建东以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人陆某甲及黄某丁、赵某乙、张某乙、李某丁等人的“六合彩”投注合计2954000元，其中报给上家被告人黄根良116万余元、报给上家郑松鹤22万余元、报给上家被告人钟金桥147万余元。 10.2014年1月至2014年4月，被告人陈土亮以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆国明及孙某丙等人的“六合彩”投注合计1640000余元，报给上家被告人吴振北。 11.2013年5月至2014年4月，被告人朱某甲伙同陈某己（另案处理）以非法营利为目的，在余姚市凤山街道等地，以电话、手机短信、传真等方式，多次接受被告人俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人的“六合彩”投注合计1567500元，报给上家被告人邬红军。 2015年4月初至5月30日，被告人朱某甲伙同鲁某（另案处理）明知他人以“六合彩”形式进行赌博活动，仍在余姚市凤山街道月华苑4幢308室内，采用电话、微信等方式，多次接受王某癸和、叶某辛、王某壬、马某戊、范某等人的“六合彩”投注，收受投注累计人民币23500元，获利4000元。 12.2013年7月至2014年4月，被告人钟金桥以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人罗建东等人的“六合彩”投注合计1474000余元，报给上家被告人李连军。 13.2013年年初至2014年4月，被告人李美芬以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受余某乙、应某等人的“六合彩”投注合计1145000余元，分别报给上家杨军、陈志军（均另案处理）。 14.2013年8月至2014年4月，被告人黄某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人的“六合彩”投注合计1002000余元，报给上家被告人朱某甲及陈某己。 15.2013年3月至2014年4月，被告人楼某以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受陈某戊、翁某甲、李某戊等人的“六合彩”投注合计720000余元，报给上家“小胡”（另案处理）等人。 16.2012年5月份至2014年5月初，被告人劳某乙、俞某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人的“六合彩”投注合计496100余元，其中报给上家被告人邬红军10000余元，其余报给上家马卫群（另案处理）。被告人孔某、劳某丙于2013年6月份，受被告人劳某乙、俞某甲雇佣，为其接听电话、登记码注、算账等。 17.2012年下半年至2014年4月底，被告人黄某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人的“六合彩”投注合计283000余元，加上自己的投注300000元，报给上家被告人邬红军、柳某583000余元。 18.2013年年初至2014年4月，被告人俞某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人的“六合彩”投注合计257500余元，加上自己的投注140000余元，报给上家被告人朱某甲及陈某己397500余元。 19.2013年8月至2014年4月，被告人姚某甲以非法营利为目的，在余姚市丈亭镇等地，以电话、手机短信、传真等方式，多次接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟志峰、蔡某丙等人的“六合彩”投注合计246000余元，报给上家被告人邬红军及钟建华，其中被告人王某甲帮助被告人姚某甲接受投注49000余元。 20.2011年至2014年4月，被告人潘某乙以非法营利为目的，在余姚市凤山街道等地，采用电话、手机短信等方式，多次接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人的“六合彩”投注合计245000余元，报给上家被告人邬红军及钟建华135000余元。 21.2013年3月份至2014年5月，被告人缪某以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受杨某戊、赵某己、李某辛、方某乙、张某丙等人的“六合彩”投注合计180000余元，加上自己的投注，其中报给上家被告人何某甲35000余元。 22.2012年8月至2014年4月，被告人赵某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某丁、余某己、余某丙、赵某戊等人的“六合彩”投注合计120000余元，加上自己的投注，报给上家被告人李连军150000余元。 23.2014年2月至2014年4月底，被告人陆某甲以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受李某庚、孙宏凯及通过其妻子被告人鲍某甲接受王某辛的“六合彩”投注合计110000余元，再加上被告人鲍某甲的投注100多万元，分别报给上家被告人罗建东100000余元、报给上家被告人黄某甲800000余元、报给上家被告人陆海丰800000余元，其中被告人鲍某甲多次接受王某辛报码60000余元。 24.2012年年初至今，被告人杨某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人陈某丙及姚某乙（已判刑）、苏某甲、苏某乙、苏某丙、张亚东、钟某丙、苏智星、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人的“六合彩”投注合计106000余元，报给上家钟建华70000余元，其中被告人徐某甲帮助被告人杨某乙接受投注。 25.2011年下半年至2014年4月，被告人倪某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某等人的“六合彩”投注合计101000余元，加上自己的投注，其中报给上家被告人劳某乙100000余元。 26.2013年12月至2014年4月，被告人蔡某甲以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受舒某、范某、章某甲、章某乙等人的“六合彩”投注合计100000余元，加上自己的投注60000余元，报给上家被告人朱某甲160000余元。 27.2014年4月，被告人余某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受周某戊的“六合彩”投注合计100000余元，加上自己的投注及帮助其父亲余某乙投注，报给上家被告人陆海丰3000000余元。 28.2011年6月至2012年7月、2014年2月份至2014年4月，被告人陈某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人的“六合彩”投注合计93900余元，其中报给被告人邬红军及钟建华28000余元，其余报给“阿明”（另案处理），被告人陈某乙帮助被告人陈某甲接受投注。 29.2013年8月至2014年4月底，被告人朱某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受俞某戊、杨某丁、苏某戊、汪某、袁某乙、余某戊等人的“六合彩”投注合计81900余元。 30.2013年6月至2014年5月之间，被告人魏某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人的“六合彩”投注合计80000余元，加上自己的投注，报给上家被告人劳某乙120000余元。 31.2013年11月至2014年4月，被告人史某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受王某庚、宋某甲、胡某丁、吴某乙等人的“六合彩”投注合计71500余元，加上自己的投注120000余元，报给上家被告人朱某甲及陈某己78000余元，报给上家被告人邬红军及钟建华113500余元。 32.2013年6月至2014年4月，被告人史某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人的“六合彩”投注合计56000余元，加上自己的投注10000余元，报给上家被告人邬红军及钟建华66000余元。 33.2013年10月至2014年4月，被告人李某乙以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受余某丙、方某甲、李某己、张某庚等人的“六合彩”投注合计55200余元，报给上家被告人李连军。 34.2013年12月至2014年5月初，被告人严某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人的“六合彩”投注合计54100余元，加上自己的投注，报给上家被告人何某甲15400余元，其余报给上家“小方”（另案处理）。 35.2013年6月至2014年4月底，被告人马某甲以非法营利为目的，在余姚市梨洲街道等地，采用电话、传真等方式，多次接受被告人马某乙及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人的“六合彩”投注合计53000余元，报给上家被告人何某甲36000元；其中2013年11月至2014年4月，被告人马某乙多次接受徐某己、王某丁、黄某戊、黄某己等人的“六合彩”投注合计22000余元，报给上家被告人马某甲。 36.2013年12月至2014年4月底，被告人毛某甲以非法营利为目的，在余姚市凤山街道等地，采用电话等方式，多次接受周某乙、闻某、毛某乙等人的“六合彩”投注合计40900余元，其中报给上家被告人何某甲33000余元。 37.2013年3月至2014年4月底，被告人康某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受潘某丙、史某己、罗某丙、周某甲等人的“六合彩”投注合计39500余元，加上自己的投注，报给上家被告人劳某乙合计120000余元。 38.2013年11月底至2014年4月，被告人黄某丙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受姜某乙、邹某甲、徐某壬、陈某子等人的“六合彩”投注合计39000余元，加上自己的投注，报给上家被告人罗某甲、胡某甲合计50000余元。 39.2013年6月至2014年4月，被告人胡某乙以非法营利为目的，在余姚市梨洲街道等地，以电话、手机短信等方式，多次接受张某己、邵某丙、邵某丁等人的“六合彩”投注合计32000余元，加上自己的投注100000余元，报给上家被告人朱某甲合计132000余元。 40.2013年12月至2014年5月，被告人邵某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人的“六合彩”投注合计30300余元，加上自己的投注7000余元，报给上家被告人劳某乙37300余元。 41.2013年11月至2014年4月底，被告人陈某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受钱某丙、钱某乙、陈某癸、张某戊等人的“六合彩”投注合计23800元左右，并报给上家被告人杨某乙。 42.2013年11月到2014年4月底，被告人蔡某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受吴某甲、陈某辛、陈某壬、赵某丙等人的“六合彩”投注合计22700余元，加上自己的投注，报给上家被告人劳某乙合计23200余元。 二、窝藏 1.2014年5月至10月，被告人李连军明知被告人黄根良是犯罪的人，仍在四川省成都市为其提供住所作为被告人黄根良的隐藏处所，帮助其逃匿。 2.2014年10月14日，被告人赵某甲、李某乙明知被告人黄根良是犯罪的人，仍为其提供二人位于余姚市陆埠镇余计新村育才路35号的住所作为被告人黄根良的隐藏处所，帮助其逃匿，直至同月17日被余姚市公安民警抓获。 2014年5月5日，被告人鲍某甲主动到余姚市公安局治安大队行动中队投案；2014年6月10日，被告人劳某丙、孔某主动到余姚市公安局治安大队行动中队投案；2014年6月24日，被告人马某乙主动到余姚市公安局治安大队行动中队投案；2014年9月2日，被告人邵某甲主动到余姚市公安局治安大队行动中队投案；2014年9月23日，被告人蔡某甲主动到余姚市公安局治安大队行动中队投案，2014年10月9日，被告人余菊波主动到余姚市公安局治安大队行动中队投案；2014年11月26日，被告人朱某甲主动到余姚市公安局治安大队行动中队投案，上述八被告人在投案后均如实供述了自己的犯罪事实。2014年4月24日，被告人陆海丰被余姚市公安民警抓获；2014年4月28日，被告人杨某乙、徐某甲、陈某乙、陈某甲、史某乙、俞某乙、潘某乙、杨某甲、罗某甲、胡某甲、柳某、潘某甲、叶某甲、劳建义、何某甲、黄某甲、罗建东、陆某甲被余姚市公安民警抓获；2014年4月30日，被告人陆国明被余姚市公安民警抓获；2014年5月15日，被告人劳某甲、余某甲、王某甲、劳某乙、余利娟、马某甲、严某甲、蔡某乙、黄某丙、朱某乙、胡某乙、李某甲、史某丙、李美芬、黄志明被余姚市公安民警抓获；2014年7月7日，被告人楼某被余姚市公安民警抓获；2014年7月17日，被告人毛某甲、陈某丙、魏某甲、倪某甲、缪某、康某甲被余姚市公安民警抓获；2014年7月30日，被告人吴振北被福建省南安市公安局洪梅派出所民警抓获；2014年8月14日，被告人邬红军被辽宁省葫芦岛市公安局交通警察支队高速四大队民警抓获；2014年9月11日，被告人史某甲被余姚市公安民警抓获；2014年9月12日，被告人计某甲被余姚市公安民警抓获；2014年9月17日，被告人陆央尔、黄某乙被余姚市公安民警抓获；2014年9月23日，被告人钟金桥被余姚市公安民警抓获；2014年9月28日，被告人姚某甲被余姚市公安民警抓获；2014年10月17日，被告人黄根良、赵某甲、李某乙被余姚市公安民警抓获；2014年11月4日，被告人李连军被四川省成都市公安局青白江区分局大弯派出所民警抓获；2014年12月21日，被告人陈土亮被余姚市公安民警抓获。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲以非法营利为目的，未经批准，擅自从事彩票销售业务，多次接受他人“六合彩”投注，扰乱市场秩序，情节严重，其中被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某情节特别严重，其行为均触犯了《中华人民共和国刑法》第二百二十五条第（四）项，应当以非法经营罪追究上述五十四名被告人的刑事责任。被告人王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙以非法营利为目的，以“六合彩”形式进行赌博，接受他人投注，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究上述九名被告人的刑事责任。被告人李连军、赵某甲、李某乙明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为均触犯《中华人民共和国刑法》第三百一十条，应当以窝藏罪追究上述三名被告人的刑事责任。被告人朱某甲明知他人利用“六合彩”进行赌博活动，仍多次帮助收注、登记、结算、交接赌款，其行为触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究其刑事责任。在共同犯罪中，被告人李某甲、劳某丙、孔某、徐某甲、陈某乙在共同犯罪中起次要作用，系从犯。被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲、计某甲均有自首情节。被告人陈土亮系累犯。被告人李连军、赵某甲、李某乙、朱某甲犯数罪，应数罪并罚。被告人邬红军、劳建义、陈某丙系在缓刑考验期内犯新罪，应撤销缓刑，数罪并罚。庭审中，公诉机关又提供相应证据，认为被告人胡某甲、黄某甲有立功表现。提请本院依法判处。 被告人吴振北自愿认罪，但辩解称2014年9月11日的供述笔录系公安人员提出看守所所做。 辩护人钱荣麓、楼颖莹的辩护意见：一、指控被告人吴振北接受他人投注2266万余元的依据不足，应根据现有证据重新核实。被告人吴振北在侦查阶段共六次供述，前五次只供述有1300多万元，仅2014年9月11日的讯问中，吴振北供述有2700多万元，但该次供述系侦查机关监外提审，违反了刑诉法第116条规定，应当作为非法证据予以排除；公诉人依据短信记录计算出陆海丰向吴振北报码1558万元，陈土亮向吴振北报码519万元，因短信报码存在电话撤销、下家未付款或实际付款金额减少等情况，因此短信记录不足以证实被告人吴振北接受投注的准确金额；根据吴振北、陆海丰的供述，银行转账记录是最确切的依据，根据银行转账记录，陆海丰向吴振北共汇款392.726万元，对此应予以采信。二、在法律适用方面，被告人的行为符合赌博罪的构成，不应定非法经营罪。三、被告人吴振北的行为社会危害性较小，自愿认罪，又系初犯，建议对其从轻处罚。 被告人陆海丰辩称，其接受他人报码投注的数额只有1000多万元，包括黄某丁200多万元、陆国明400多万元、余某甲100多万元、陆某甲80多万元。 辩护人褚晓鲁的辩护意见：一、对被告人陆海丰构成非法经营罪没有异议，但报码数额上应以其上线吴振北与下线陆国明等人的打码金额、并结合短信、银行转账确定。二、被告人陆海丰能如实供述、积极悔罪，虽然庭审中对部分金额予以否认，但不影响其自愿认罪的认定。另外，陆海丰系初犯、无前科，建议法庭对其从轻处罚。 被告人陆国明辩称，其接受他人报码投注的金额只有500多万元，证人赵某乙说报1000多万元，其没有拿到钱。另外其系接民警电话通知后到案，应定自首。 辩护人郑志明的辩护意见：一、起诉书根据上下家的证言及被告人供述就低认定被告人陆国明的犯罪金额是不妥当的，应以银行账单、手机短信来确定犯罪金额。二、被告人陆国明系2014年4月30日接办案警官电话通知后到案的，公安机关出具的情况说明是2014年4月24日打的电话与事实不符，因此陆国明可视为自动投案，进而认定为自首。三、被告人陆国明系初犯、又自愿认罪，请法庭对其从轻处罚。 被告人李连军自愿认罪。 辩护人严容的辩护意见：对被告人李连军所涉非法经营罪和窝藏罪没有异议，但在非法经营罪中被告人李连军获利较少，社会影响相对较小，被告人李连军又系初犯，且自愿认罪，建议对其从轻处罚。 被告人黄志明辩称，其接受他人报码投注没有750多万元，应以银行转账的数额来认定。 辩护人舒红霞的辩护意见：被告人黄志明的犯罪金额应以银行账单确认计算，不应根据下家的证言及被告人供述进行推算而就低认定。另外被告人黄志明认罪、悔罪，又系初犯，建议对其从轻处罚。 被告人计某甲自愿认罪。 辩护人范庆波的辩护意见：对被告人计某甲犯非法经营罪的定性没有异议。但指控被告人计某甲非法经营的数额721万余元依据不足，建议法庭重新核定。另外，被告人计某甲在犯罪过程中没有实际获利，社会危害性不大，且自愿认罪，有自首情节，建议对其减轻处罚。 被告人余菊波自愿认罪。 辩护人李燕的辩护意见：被告人余菊波自愿认罪，有自首情节，又系初犯、偶犯，建议对其减轻处罚。 被告人黄根良自愿认罪。 辩护人宓苗彩的辩护意见：被告人黄根良自愿认罪，系初犯、获利较小，建议对其从轻处罚。 被告人李某甲自愿认罪。 辩护人应炎龙的辩护意见：被告人李某甲参与的时间是2013年8月至2014年1月，只占黄根良整个报码时间的1／3，因此其参与期间的报码数额应定100多万元。被告人在共同犯罪中起帮助作用，系从犯，另外，被告人李某甲无前科，系初犯和偶犯，建议对其减轻处罚。 被告人邬红军自愿认罪。 辩护人邹杨敏的辩护意见：被告人邬红军自愿认罪，考虑到其妻子作为同案犯被关押，家中父母需要赡养等因素，建议法庭对其从轻处罚。 被告人罗建东自愿认罪。 辩护人何凯的辩护意见：被告人罗建东自愿认罪，又系初犯、偶犯，建议对其从轻处罚。 被告人陈土亮自愿认罪。 辩护人严慧慧的辩护意见：被告人陈土亮自愿认罪，家境困难，建议对其从轻处罚。 被告人朱某甲自愿认罪。 辩护人史销销的辩护意见：对被告人朱某甲犯非法经营罪和赌博罪没有异议。被告人朱某甲自愿认罪，在非法经营的犯罪中有自首情节，可以从轻或减轻处罚。被告人朱某甲系在哺乳期。建议对其减轻处罚并适用缓刑。 被告人钟金桥辩称，其接受罗建东报码时间应为2014年2月至4月，期间报给李连军共60多万元。 辩护人史军的辩护意见：一、对被告人钟金桥犯非法经营罪罪名没有异议。二、被告人钟金桥与上家李连军、下家罗建东从事非法经营的时间段应为2014年2月至4月间、被告人钟金桥非法经营的数额按三人的口供一致应认定为60万元。三、被告人钟金桥认罪悔罪、表现良好，又系初犯、偶犯、建议对其从轻处罚。 被告人陆央尔辩称，其接受他人报码投注的金额只有10多万元，起诉书以转账记录认定的金额，其中有其与他人的借款金额，不能仅以转账记录认定。 辩护人童如意的辩护意见：一、指控被告人陆央尔接受他人报码投注计124.119万元的证据不充分，应当按照被告人陆央尔庭审中所供述的10多万元的犯罪数额来进行认定。二、被告人陆央尔从事报码时间短、社会危害轻，系初犯、偶犯、获利较少，又在怀孕期间，建议对其从轻或减轻处罚并判处缓刑。 辩护人苗建浓的辩护意见：一、公诉机关以银行账目往来认定被告人陆央尔的涉案金额124.119万元，没有关联性，没形成证据链，应以被告人供述就低认定。二、起诉书没有认定陆央尔的上家。三、被告人系初犯、社会表现较好，获利少，现已怀孕，建议对其适用缓刑。 被告人潘某甲自愿认罪。 辩护人陈柯的辩护意见：对指控被告人潘某甲构成非法经营罪没有异议，但起诉书指控其伙同邬红军组建“赌庄”、并参股的事实证据不充分。其在共同犯罪中所起的作用较小，建议法庭量刑时予以考虑。被告人潘某甲系初犯、偶犯、自愿认罪，建议对其从轻处罚。 被告人何某甲自愿认罪，辩称未分红。 辩护人吕天平的辩护意见：一、对被告人何某甲构成非法经营罪没有异议，但何某甲自愿认罪，又系初犯，可酌情从轻处罚。二、被告人何某甲参与时间大约为7-8个月，其参与“赌庄”期间，赌场的实际投注额是否达到情节特别严重，缺乏证据支撑。三、被告人何某甲虽有股份，但其既没有出资，也没有分红，在“赌庄”中起到次要和辅助作用，符合我国刑法关于从犯的规定。综上，建议对其减轻处罚。 被告人杨某甲自愿认罪，但辩称其参与“赌庄”时间只有5-6个月时间，没有分红。 辩护人金霞的辩护意见：一、对起诉书指控被告人杨某甲构成非法经营罪没有异议。二、被告人杨某甲能自愿认罪、可从轻处罚。其犯罪情节较轻，在共同犯罪中所起作用不大，可定从犯。三、被告人杨某甲犯罪情节达不到特别严重。建议对其从轻处罚。 被告人柳某自愿认罪，但辩称其入股时间是在2013年且中途退出过，只在“赌庄”中帮忙。 辩护人徐惠永的辩护意见：一、对指控被告人柳某构成非法经营罪没有异议。二、根据邬红军的证言，被告人柳某参股时间应为2013年8月，而非2012年8月，且柳某中途退股的时间有6个月，因此其参股时间只有2个月，据此公诉机关不能以邬红军涉案数额来认定被告人柳某的实际涉案数额。三、被告人柳某自愿认罪，又系初犯，建议对其从轻处罚。 被告人劳建义自愿认罪，但辩称其犯罪数额应以其入股后的金额确定。 辩护人谭臻的辩护意见：一、对指控被告人劳建义构成非法经营罪没有异议。二、从现有证据来看、劳建义犯罪金额的认定应当自其参股后开始计算，其不应对参股之前的犯罪事实承担责任。三、劳建义加入后未实际参与“赌庄”的经营、在整个过程中起次要作用，社会危害较小，应属于从犯。四、被告人劳建义自愿认罪，主观恶性不大、情节较轻、社会危害程度较小，建议对其从轻处罚。 被告人叶某甲自愿认罪。但辩称入股没有分钱。 辩护人郑百军的辩护意见：一、被告人叶某甲系在2013年5月入股后参与“赌庄”的，故其不能对“赌庄”的320余万元的非法经营额承担责任，只能就其参股后所发生的非法经营额承担刑事责任。控方并没有就被告人叶某甲在2013年5月参股以后“赌庄”的非法经营额作出具体的认定。故指控其属于“情节特别严重”缺乏事实依据。二、被告人叶某甲在共同犯罪中仅有放风及提供场所的行为，且时间较短，故其对“赌庄”的运作过程明显起次要、辅助作用，属于从犯。综上，建议对被告人叶某甲减轻处罚。 被告人劳某甲自愿认罪，但辩称应以其实际入股时间来计算其犯罪数额。 辩护人何柯倩的辩护意见：一、对指控被告人劳某甲涉嫌非法经营的罪名没有异议。但因劳某甲系在2014年1月加入“赌庄”，起诉书没有具体认定劳某甲自加入“赌庄”后的具体犯罪金额，就推定其属于“情节特别严重”，对被告人不公平。二、被告人劳某甲在整个“赌庄”中所起作用相对较小，系初犯、偶犯、认罪态度好，建议对其从轻处罚。 被告人罗某甲自愿认罪。 辩护人杨林烽的辩护意见：一、对被告人罗某甲构成非法经营罪不持异议。二、被告人罗某甲不应对整个团伙金额321万余元承担责任，应按照其参与的时间对金额进行认定。三、被告人罗某甲在共同犯罪中所起作用较小，系初犯、偶犯，建议对其从轻处罚。 被告人胡某甲自愿认罪。 辩护人戚蔚蔚的辩护意见：一、对指控被告人胡某甲构成非法经营罪没有异议。二、被告人胡某甲在团伙中受邬红军指使，参与时间短、获利较少，故其社会危害性较少，到案后又自愿认罪。三、被告人胡某甲揭发他人犯罪，有立功表现。综上，建议对其减轻处罚，判处缓刑。 被告人史某甲自愿认罪。但辩称应按其入股后确定其犯罪金额。 辩护人沈忠华的辩护意见：一、对指控被告人史某甲犯非法经营罪没有异议。二、被告人史某甲参股时间是2014年1月至4月，报码金额达不到“情节特别严重”。三、被告人史某甲参与“赌庄”后，没有实际参与报码、也不管钱、管账，故其在共同犯罪中的地位，应定从犯。四、被告人史某甲认罪、又系初犯、偶犯，参股时间也短，社会危害性不大、主观恶性不深，因此建议对其从轻或减轻处罚，适用缓刑。 被告人李美芬辩称其接受报码只有40多万元。 辩护人程晓莉的辩护意见：一、对被告人李美芬的涉案金额应以现有短信证实的共42.87万元来认定。二、对其行为应定赌博罪，而非非法经营罪。三、被告人李美芬系初犯，社会危害小，建议对其从轻处罚。 被告人黄某甲自愿认罪，但辩称其涉案金额中陆某甲报码的80万是代打的，不能算在犯罪金额里。 辩护人章国平的辩护意见：一、对指控被告人黄某甲犯非法经营罪的罪名没有异议。二、被告人黄某甲接受黄某丁、刘某甲等人20.2万元的报码后向朱某甲投注的行为，构成非法经营罪，但应定从犯。而指控被告人黄某甲接受陆某甲的80万元投注的事实，实际上是陆某甲向朱某甲投注时让黄某甲代为投注，纯系报码行为，不应构成犯罪。因此，被告人黄某甲的行为不属于“情节特别严重”。三、被告人黄某甲案发后协助公安机关抓获其他犯罪嫌疑人，系有立功表现。其又认罪、悔罪，系初犯、偶犯，建议对其从轻处罚并适用缓刑。 被告人楼某辩称：一、起诉书指控其犯罪的时间为“2013年3月至2014年4月”不对，应自2013年10月余姚发大水后起算。二、起诉书指控其“以非法营利为目的”不对，其实际上是帮陈某戊、李某戊、翁某甲等人代打，没有赚一分钱。其没有获利，更没有获利的动机和目的。三、证人陈某戊、李某戊、翁某甲证言关于报码的时间、次数、金额不真实。 辩护人毛鲁涛的辩护意见：一、被告人楼某的行为不符合非法经营罪中“未经国家批准擅自发行、销售彩票”的客观要件，其只是代为投注。二、非法经营罪侵犯的客体是国家的市场经济秩序，被告人楼某的行为并没有侵犯彩票市场秩序。被告人楼某的行为应定赌博罪。三、非法经营罪主观上要求有谋取非法利益的目的，并没有证据能印证被告人楼某有谋取非法利益的故意。四、公诉机关认定被告人楼某的非法经营数额72万元，证据不足。 被告人劳某乙自愿认罪。 辩护人徐明辉的辩护意见：对被告人劳某乙犯非法经营罪没有异议，但被告人劳某乙认罪、主观恶性小，建议对其从轻处罚。 被告人俞某甲自愿认罪。 辩护人鲁丽丹的辩护意见：一、被告人俞某甲在共同犯罪中作用较小，应认定为从犯。二、经鉴定，俞某甲系“边缘智力”人，有智力缺陷，建议法庭酌情对其从轻处罚。三、被告人自愿认罪，又系初犯、社会危害性较小，建议对其从轻处罚并适用缓刑。 被告人俞某乙辩称其接受报码只有18万多元。 辩护人叶黎波的辩护意见：认定被告人俞某乙的犯罪数额比较主观，没有客观证据印证。另外被告人俞某乙自愿认罪。建议对其从轻处罚。 被告人缪某自愿认罪。 辩护人诸小燕的辩护意见：被告人缪某自愿认罪，又系初犯，建议对其从轻处罚并适用缓刑。 被告人陆某甲自愿认罪。 辩护人郑建荣的辩护意见：被告人陆某甲自愿认罪，其参与时间短，社会危害性较小，建议对其从轻处罚并适用缓刑。 被告人倪某甲自愿认罪。 辩护人王琦的辩护意见：被告人倪某甲主观恶性小、社会危害不大、其涉案金额小，又自愿认罪，系初犯，建议对其从轻处罚并适用缓刑。 被告人余某甲自愿认罪。 辩护人宋向红的辩护意见：被告人余某甲自愿认罪，其系初犯、偶犯，建议对其从轻处罚。 被告人朱某乙自愿认罪。 辩护人毛科英的辩护意见：被告人朱某乙主观恶性小、社会危害性低，又自愿认罪，建议对其从轻处罚。 被告人李某乙自愿认罪。 辩护人杨清卿的辩护意见：在非法经营罪方面被告人主观恶性小，参与时间短、犯罪金额小、无获利；在窝藏罪方面，被告人李某乙系出于亲戚关系才考虑的，其主观恶性不大。另外被告人又自愿认罪，系初犯，建议对其从轻处罚。 被告人孔某、劳某丙、黄某乙、姚某甲、潘某乙、赵某甲、杨某乙、徐某甲、蔡某甲、陈某甲、陈某乙、魏某甲、史某乙、鲍某甲、史某丙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙均自愿认罪。 经审理查明： 一、非法经营、赌博 （一）2013年11月到2014年4月底，被告人蔡某乙以非法营利为目的，在余姚市凤山街道等地，采用电话、短信等方式，多次接受吴某甲、陈某辛、陈某壬、赵某丙等人的“六合彩”投注合计2.27万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人吴某甲证言，证实2014年3月到4月，其在蔡某乙处投注六合彩1000余元。 2．证人陈某辛证言，证实2013年12月下旬到2014年4月，其在蔡某乙处投注六合彩5500元。 3．证人陈某壬证言，证实2013年11月下旬到2014年4月，其在蔡某乙处投注六合彩9600元。 4．证人赵某丙证言，证实2014年1月中旬到同年4月，其在蔡某乙处投注六合彩6600元。 5．被告人蔡某乙的供述与辩解，被告人蔡某乙对上述事实供认不讳。 （二）2013年11月至2014年4月底，被告人陈某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受钱某丙、钱某乙、陈某癸、张某戊等人的“六合彩”投注合计2.37万元左右，并报给上家被告人杨某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人钱某乙证言，证实2013年10月中旬至2014年4月底，其在陈某丙处投注六合彩1.6万元。 2．证人陈某癸证言，证实2013年9月份至2014年4月底，其在陈某丙处投注六合彩2500余元。 3．证人张某戊证言，证实2013年11月份至2014年4月底，其在陈某丙处投注六合彩8400元。 4．证人钱某丙证言，证实其与妻子杨龙英自2013年11月份开始在陈某丙处投注六合彩1100元。 5．被告人陈某丙的供述与辩解，证实在上述期间，其接受六合彩报码，其中张某戊报码8000元以上，钱某乙报码1.3万元，钱某丙报码800元，陈某癸报码1900元。 （三）2013年2月至2014年5月，被告人邵某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人的“六合彩”投注合计3.03万余元，加上自己的投注7000余元，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人胡某丙证言，证实2014年3、4月，其在邵某甲处投注六合彩4000元左右。 2．证人姜某甲证言，证实2013年11月至2014年5月，其在邵某甲处投注六合彩3000余元。 3．证人褚某甲证言，证实2013年6月至2014年4月，其在邵某甲处投注六合彩6000余元。 4．证人康某乙证言，证实2013年6月到2014年3月，其在邵某甲处投注六合彩4800元。 5．证人史某戊证言，证实2013年2月至2014年4月，其在邵某甲处投注六合彩6700余元。 6．证人刘某乙证言，证实2013年9、10月到2014年5月，其在邵某甲处投注六合彩6000余元。 7．被告人邵某甲的供述与辩解，证实2013年12月至2014年被抓为止，其接受他人六合彩报码，其中接受胡某丙报码4000元，刘某乙报码7000元，姜某甲报码3000元，褚某甲报码6000元，史某戊报码6500元，康某乙报码4800元，加上自己投注六合彩7000余元，均上报给上家劳某乙。 8．辨认笔录，证实经褚某甲、史某戊辨认，被告人邵某甲系接受其六合彩投注的“上家”。 （四）2013年6月至2014年4月，被告人胡某乙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受张某己、邵某丙、邵某丁等人的“六合彩”投注合计3.2万余元，加上自己的投注10万余元，报给上家被告人朱某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人张某己证言，证实2014年2月至4月，其在胡某乙处投注六合彩2000元。 2．证人邵某丙证言，证实2013年6、7月至10月，其在胡某乙处投注六合彩2.5万元左右。 3．证人邵某丁证言，证实2014年1月至4月，其在胡某乙处投注六合彩3万元。 4．被告人胡某乙的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受邵某丙报码2万元，邵建峰报码1万余元，一个叫“砧板”的男子报码2000元，加上自己从2012年7、8月到2014年1月投注六合彩共10万元左右，均报给朱某甲。 5．辨认笔录，证实经胡某乙辨认，张某己就是其所交代的“砧板”。 （五）2013年11月底至2014年4月，被告人黄某丙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受姜某乙、邹某甲、徐某壬、陈某子等人的“六合彩”投注合计3.9万余元，加上自己的投注，报给上家被告人罗某甲、胡某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人姜某乙证言，证实2014年3月，其在黄某丙处投注六合彩6000余元。 2．证人徐某庚证言，证实2014年1月底到2014年4月，其在黄某丙处投注六合彩9000余元。 3．证人邹某甲证言，证实2014年3月左右开始，其在黄某丙处投注六合彩2万元左右。 4．证人陈某子证言，证实截止到2014年4月，其在黄某丙处投注六合彩7000元以上。 5．被告人黄某丙的供述与辩解，证实在2013年11月底至2014年4月期间，其接受六合彩报码，其中接受姜某乙报码1万元，邹某甲报码2万元，徐某庚报码6000元，陈某子报码7000元，加上自己投注的3.5万余元，报给上家罗某甲、胡某甲。 6．辨认笔录，证实经黄某丙辨认，指认出被告人胡某甲接受其报码。 （六）2013年3月至2014年4月底，被告人康某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受潘某丙、罗某乙、罗某丙、周某甲等人的“六合彩”投注合计3.95万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某甲证言，证实自2013年夏天的时候开始，其在康某甲处投注六合彩1万余元。 2．证人罗某乙证言，证实2014年3、4月，其在康某甲处投注六合彩3万元左右。 3．证人潘某丙证言，证实2013年5月开始至2014年3月底，其在康某甲处投注六合彩3300余元。 4．证人罗某丙证言，证实2013年年初至2014年3月份，其在康某甲处投注六合彩4200元左右。 5．被告人康某甲的供述和辩解，证实从2013年3月开始到2014年4月期间，其接受六合彩报码，其中接受罗某乙报码3万，潘某丙报码3500元，罗某丙报码4500元，周某甲报码2000元，加上自己打的码子24万元，均报给劳某乙夫妇。 6．辨认笔录，证人罗某丙、潘某丙、周某甲均指认被告人康某甲就是其六合彩报码的上家“小琴”。 （七）2013年12月至2014年4月底，被告人毛某甲以非法营利为目的，在余姚市凤山街道等地，采用电话等方式，多次接受周某乙、闻某、毛某乙等人的“六合彩”投注合计4.09万余元，报给上家被告人何某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某乙证言，证实2014年1至2月份开始，其在毛某甲处投注六合彩1万余元。 2．证人闻某证言，证实2013年10月开始，其在毛某甲处投注六合彩3万余元。 3．证人毛某乙证言，证实2014年2月中旬到4月，其在毛某甲处投注六合彩900余元。 4．被告人毛某甲的供述和辩解，被告人毛某甲对上述事实均供认不讳。 （八）2013年6月至2014年4月底，被告人马某甲以非法营利为目的，在余姚市梨洲街道等地，采用电话、传真等方式，多次接受被告人马某乙及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人的“六合彩”投注合计5.3万余元，报给上家被告人何某甲；其中2013年11月至2014年4月，被告人马某乙多次接受徐某己、王某丁、黄某戊、黄某己等人的“六合彩”投注合计2.2万余元，报给上家被告人马某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人张某丁证言，证实2013年6月到2014年1月，其在马某甲处投注六合彩1万元。 2．证人袁某甲证言，证实2013年11月开始，其在马某甲处投注六合彩3000元。 3．证人徐某丁证言，证实2013年12月开始，其在马某甲处投注六合彩5000元。 4．证人谢某证言，证实2013年11月开始，其在马某甲处投注六合彩4000元。 5．证人魏某乙证言，证实2014年3月开始，其在马某甲处投注六合彩2000元。 6．证人徐某戊证言，证实2013年10月底开始，其在马某甲处投注六合彩3000元。 7．证人马某丙证言，证实2013年10月开始，其在马某甲处投注六合彩5000元。 8．证人徐某己证言，证实2013年11月其开始投注六合彩，其直接打给马某甲的共5000余元，通过马某乙报给马某甲的共5000元。 9．证人姚某丙证言，证实2014年2月开始，其在马某甲处投注六合彩3000余元。 10．证人唐某证言，证实2014年2月开始，其在马某甲处投注六合彩1000元。 12．证人王某丁证言，证实2014年2月至4月为止，其在马某乙处投注六合彩2000元。 13．证人黄某戊证言，证实2014年1月至4月底，其在马某乙处投注六合彩7000元。 14．证人黄某己证言，证实2014年1月至4月，其在马某乙处投注六合彩9000元。 15．被告人马某甲的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受马某丙报码5000元，徐某戊报码2500元，姚某丙报码1000元，唐某报码500元，魏某乙报码5000元，张某丁报码3000元，徐某丁报码5000元，徐某己报码5000元，袁某甲报码5000元，马某乙报码3.6万元，谢某报码4000元，其中马某乙系帮助其接受他人报码，没有获利。 16．被告人马某乙的供述与辩解，证实其于2013年11月至2014年4月帮助被告人马某甲接受别人报码，并没有好处，期间其共接受黄某己报码9000元，黄某戊报码7000元，徐某己报码5000元，洪科科报码4000元，王某丁报码1000元，报给马某甲。 （九）2013年12月至2014年5月初，被告人严某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受邬某甲、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人的“六合彩”投注合计5.41万余元，加上自己的投注，部分报给上家被告人何某甲，其余报给上家“小方”。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某丙证言，证实自2014年1月开始，其在严某甲处投注六合彩1.5万元左右。 2．证人陈某丑证言，证实2014年3、4月，其在严某甲处投注六合彩5000元。 3．证人严某乙追证言，证实2014年3、4月，其在严某甲处投注六合彩2000元。 4．证人邬某甲证言，证实2013月12月开始，其在严某甲处投注六合彩2500元左右。 5．证人冯某证言，证实2013年12月，其在严某甲处投注六合彩3万余元。 6．证人戴某证言，证实2013年12月开始，其在严某甲处投注六合彩2万元左右。 7．证人黄某庚证言，证实2014年4月，其在严某甲处投注六合彩200元。 8．被告人严某甲的供述和辩解，证实2013年12月至2014年5月，其接受六合彩报码，其中接受邬某甲报码2400元，陈某丑报码6000元，周某丙报码1.6万元，严某乙追报码500多元，戴某报码1000元，冯某报码3.5万元，黄某庚报码200多元。部分报给“小方”，部分报给被告人何某甲。 （十）2013年10月至2014年4月，被告人李某乙以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受余某丙、方某甲、李某己、张某庚等人的“六合彩”投注合计5.52万余元，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某丙证言，证实截止至2014年4月，其在李某乙处投注六合彩5万余元。 2．证人方某甲证言，证实2014年1月，其在李某乙处投注六合彩400元。 3．证人李某己证言，证实2013年10月至2014年4月期间，其在李某乙处投注六合彩7200元。 4．证人张某庚证言，证实2013年7月至2014年3、4月期间，其在李某乙、赵某甲处共投注1.5万余元，直接投注给赵某甲7000余元。 5．被告人李某乙的供述与辩解，证实自2013年10月至2014年2月期间，其接受六合彩报码，其中接受“志明”报码6万元，“阿莲姐”报码2500元，“爱芬”报码共2、3百元，“焕明”报码2500元。均报给上家李连军。 6．辨认笔录，证实经余某丙、方某甲辨认，李某乙就是其上家。经李某乙辨认，方某甲就是下家“爱芬”，张某庚就是下家“阿莲姐”，余某丙就是下家“志明”，李某己就是下家“焕明”。 （十一）2013年6月至2014年4月，被告人史某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人的“六合彩”投注合计5.6万余元，加上自己的投注1万余元，报给上家被告人邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人蔡某丙证言，证实2013年12月至2014年3月左右，其在史某丙处投注六合彩1万余元。 2．证人齐某证言，证实2013年10月份开始到2014年4月份，其在史某丙处投注六合彩2万余元。 3．证人翁某乙证言，证实2014年1月底开始，其在史某丙处投注六合彩2000余元。 4．证人陈某寅证言，证实2013年12月底至2014年4月底，其在史某丙处投注六合彩5000余元。 5．证人史某己证言，证实2013年6月份开始，其在史某丙处投注六合彩2万余元。 6．证人王某戊证言，证实2014年年初，其在史某丙处投注六合彩4000余元。 7．证人屠某证言，证实2013年11月份至2014年2月份之间，其在史某丙处投注六合彩1000余元。 8．证人王某己证言，证实2013年10月至2014年4月底，其在史某丙处投注六合彩1400余元。 9．被告人史某丙的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受齐某报码3.6万元，蔡某丙报码3000元，王某戊报码4000元，史某己报码2.4万元，陈某寅报码6000元，翁某乙报码3000元，屠某报码1000元，王某己报码1000元，加上自己投注的1万元，全部报给上家邬红军和钟建华。 （十二）2013年11月至2014年4月，被告人史某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受王某庚、宋某甲、胡某丁、吴某乙等人的“六合彩”投注合计7.15万余元，加上自己的投注12万余元，报给上家被告人朱某甲和陈某己、邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人叶某丙证言，证实2013年夏天开始，被告人史某乙开始打六合彩。 2．证人胡某丁证言，证实2013年10月底至2014年4月底，其在史某乙处投注六合彩1.2万元左右。 3．证人宋某甲证言，证实2014年过年（即2月份）的时候，其在史某乙处投注六合彩2.5万余元。 4．证人王某庚证言，证实2013年11月初至2014年2月初，其在史某乙处投注六合彩5000元。 5．证人吴某乙证言，证实2014年1月份左右开始至4月上旬，其在史某乙处投注六合彩3万多元。 6．被告人史某乙的供述与辩解，证实2013年11月至2014年4月期间，其接受六合彩报码，其中接受胡某丁报码1.2万元，宋某甲报码2.5万元，王某庚报码4500元，“小博刀”报码3万元。其中2013年11月到2014年1月底报给陈某己和朱某甲，其自己加上别人的报码量，在陈某己和朱某甲那里报了11万左右。另外，因其叔叔史某甲在邬红军处有股份，遂在2014年1月让其将六合彩码报到邬红军那里去，其同意后，从2014年2月开始报给邬红军，其自己加上别人的报码量，共在邬红军那里报了15万左右。 7．辨认笔录，证实经史某乙辨认，其上家有朱某甲和陈某己。另外，经史某乙辨认，吴某乙就是其下家“小博刀”。 （十三）2013年6月至2014年5月之间，被告人魏某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人的“六合彩”投注合计8万余元，加上自己的投注，报给了上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人胡某戊证言，证实截止至2014年2月期间，其在魏某甲处投注六合彩2.4万元。 2．证人陈某卯证言，证实截止至2014年5月期间，其在魏某甲处投注六合彩2万元。 3．证人邹某乙证言，证实2013年4月至2014年4月期间，其在魏某甲处投注六合彩2.4万元。 4．证人钟某乙证言，证实2013年12月至2014年5月期间，其在魏某甲处投注六合彩1.5万元。 5．证人叶某丁证言，证实截止至2014年5月期间，其在魏某甲处投注六合彩1万元。 6．证人顾某证言，证实2014年年初至4月份期间，其在魏某甲处投注六合彩4000元。 7．被告人魏某甲的供述与辩解，证实2013年6月至2014年5月期间，其接受六合彩报码，其中接受陈某卯报码1.2万元，叶某丁报码1万元，胡某戊报码1.5万元，顾某报码3000元，钟某乙报码2.7万元，邹某乙报码2.4万元。加上其自己的码注约8万元，均报给被告人劳某乙，在劳某乙处接码的有劳某乙、俞某甲、劳某丙、还有一个女的名字叫不出。 （十四）2013年8月至2014年4月底，被告人朱某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受俞某戊、杨某丁、苏某戊、汪某、袁某乙、余某戊等人的“六合彩”投注合计8.19万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某丁（系朱某乙的丈夫）证言，证实其知道朱某乙报过六合彩的，但具体怎么报、金额多少不清楚。 2．证人苏某戊证言，证实2013年12月到2014年2月期间，其在朱某乙处投注六合彩2万元。 3．证人杨某丁、余某丁、梅某证言，证实2012年2月至2014年4月期间，杨某丁在朱某乙处投注六合彩8万元。 4．证人袁某乙证言，证实2013年6月至2014年1月期间，其在朱某乙处投注六合彩1700元。 5．证人汪某证言，证实2014年2月至5月期间，其在朱某乙处投注六合彩1200元。 6．证人余某戊证言，证实2012年1月至2014年4月期间，其在朱某乙处投注六合彩3.7万元。 7．证人俞某戊、叶某戊证言，证实2013年4月开始，俞某戊在朱某乙处投注六合彩5万余元。 8．被告人朱某乙的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受俞某戊报码4.5万元左右，杨某丁报码3万元左右，袁某乙报码700元左右，汪某报码1200元左右，苏某戊报码3000元，余某戊报码2000元，其将下家投注的码子报给上家一“老太婆”处。 9．辨认笔录，证实经梅某、余某丁辨认，朱某乙是杨某丁的上家；经苏某戊辨认，朱某乙就是接受其投注六合彩的上家；经朱某乙辨认，俞某戊、袁某乙、苏某戊、余某戊、汪某、杨某丁均曾在其处进行六合彩投注赌博活动。 （十五）2011年6月至2012年7月、2014年2月份至2014年4月，被告人陈某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人的“六合彩”投注合计9.39万余元，其中部分上报给被告人邬红军及钟建华，部分上报给“阿明”，期间、被告人陈某乙帮助被告人陈某甲接受投注。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某己证言，证实2011年6月份至2012年7月份，其在陈某甲处投注六合彩6万元。 2．证人董某证言，证实截止至2014年4月，其在陈某甲处投注六合彩2000元左右。 3．证人胡某己证言，证实2014年2月底至4月底，其在陈某甲处投注六合彩6000元左右以及被告人陈某乙有时也接其报码电话。 4．证人胡某庚证言，证实2014年3月份至2014年4月份，其在陈某甲夫妻处投注六合彩1000元左右，被告人陈某乙接过1、2次报码电话。 5．周某庚证言，证实2014年3月初到4月期间，其在陈某甲处投注六合彩2000元左右。 6．证人张某辛证言，证实2014年2月开始，其在陈某甲处投注六合彩2000元。 7．证人陈某辰证言，证实2014年2月至2014年4月，其在陈某甲处投注六合彩2万元。 8．证人蔡某丁证言，证实截止至2014年3月，其在陈某甲处投注六合彩900余元。 9．被告人陈某甲、陈某乙的供述和辩解，两被告人对上述事实均予以供认。 10．辨认笔录，证实经被告人陈某甲辨认，董某是其下家的事实。 （十六）2014年4月，被告人余某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受周某戊的“六合彩”投注合计10万余元，2013年9月至2014年4月期间，被告人余某甲将自己的投注以及其父亲余某乙的投注，报给上家被告人陆海丰。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某乙证言，证实自2013年10月开始，由其儿子余某甲将共18万左右的六合彩码注先后报给陆海丰。 2．证人周某戊证言，证实2014年4月期间，其在余某甲处投注六合彩13万余元。 3．被告人余某甲的供述与辩解，证实其自2013年9月到2014年4月底，共报给陆海丰400余万元，其中2014年4月，其接受周某戊报码10万余元。另外，其父亲余某乙让其帮忙报给陆海丰，一共打了二十万左右。 4．辨认笔录，证实经余某甲辨认，周某戊就是向其投注的下家，陆海丰就是接受其报码的上家。 （十七）2013年12月至2014年4月，被告人蔡某甲以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受舒某、范某、章某甲、章某乙等人的“六合彩”投注合计10万余元，加上自己的投注6万余元，报给上家被告人朱某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人舒某证言，证实2013年12月至2014年4月，其在蔡某甲处投注六合彩8万余元。 2．证人范某证言，证实2014年3、4月份开始，其在蔡某甲处投注六合彩5000元。 3．证人章某甲证言，证实2014年3、4月份，其在蔡某甲处投注六合彩1000元。 4．证人章某乙证言，证实2014年1月至4月期间，其在蔡某甲处投注六合彩1.5万元。 5．被告人蔡某甲的供述与辩解，证实2013年12至2014年4月期间，其接受六合彩投注，其中接受舒某报码8万元，章某甲报码1000元，章某乙报码1.4万元，范某报码5000元，加上自己打的6万余元，报给上家朱某甲。 （十八）2011年下半年至2014年4月，被告人倪某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、张某壬、倪某丁等人的“六合彩”投注合计10.1万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人金某证言，证实2012年下半年至2014年2月期间，其在倪某甲处投注六合彩1.5万元。 2．证人倪某乙证言，证实2012年年底至2014年4月底，其在倪某甲处投注六合彩8000元。 3．证人倪某丙证言，证实2012年正月至2014年4月期间，其在倪某甲处投注六合彩3.6万元。 4．证人陈某卯证言，证实2013年4月至2014年4月底，其在倪某甲处投注六合彩8000元。 5．证人邵某戊证言，证实2011年下半年至2014年4月份，其在倪某甲处投注六合彩2.2万元左右。 6．证人陈某巳证言，证实2012年年初至2014年4月份，其在倪某甲处投注六合彩1.4万元。 7．证人倪某丁证言，证实2012年10月至12月期间，其在倪某甲处投注六合彩5000余元。 8．证人张某壬证言，证实2012年至2013年年初，其在倪某甲处投注六合彩1000元左右。 9．被告从倪某甲的供述与辩解，证实2011年下半年开始至2014年4月期间，其接受六合彩投注，其中接受金某报码2.4万元，倪某乙报码8000元，倪某丙报码3万元，陈某卯报码8000元，邵某戊报码2万元，陈某巳报码1.5万元，倪某丁报码5000元，张某壬报码1000元，并将接受下家的码量加上自己打的码，都报给劳某乙。 10．辨认笔录，证实经金某、陈某卯辨认，倪某甲就是接受其投注的上家。经倪某甲辨认，倪某丁就是向其投注的下家。 （十九）2012年年初至2014年4月，被告人杨某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人陈某丙及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人的“六合彩”投注合计10.6万余元，部分报给上家钟建华。期间，被告人徐某甲帮助被告人杨某乙接受投注。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陈某丙（同案犯）、钱某乙、陈某癸、张某戊、钱某丙证言（该部分证据详见经审理查明的本案第二节事实），证实2013年11月至2014年4月期间，陈某丙将从钱某乙、陈某癸、张某戊、钱某丙处接受的六合彩码注共2.4万元，加上自己的投注1万元，均报给被告人杨某乙。 2．证人姚某乙证言，余姚市人民法院（2012）甬余刑初字第895号刑事判决书，证实2012年2月至5月22日期间，姚某乙将从他人处接受的六合彩投注合计3.6万余元，报给上家杨某乙。 3．证人鲍某乙证言，证实2014年3月初，其在徐某甲处投注六合彩100元左右。 4．证人苏某乙证言，证实自2013年10月份开始，其在徐某甲及其丈夫杨某乙处投注六合彩2万元左右。 5．证人杨某丙证言，证实2013年下半年的时候，其在徐某甲处投注六合彩200余元。 6．证人钟某丙证言，证实2014年2月份至4月份，其在杨某乙、徐某甲处投注六合彩5000元以上。 7．证人苏某丁证言，证实2014年3月份至4月28日，其在杨某乙、徐某甲处投注六合彩2000余元。 8．证人苏某丙证言，证实2012年12月份开始至2014年4月28日，其在杨某乙、徐某甲两夫妻处投注六合彩1万余元。 9．证人徐某丙证言，证实2013年8月份至2014年4月份，其在杨某乙处投注六合彩1000元。 10．证人苏某甲证言，证实2014年3月初开始，其在徐某甲处投注六合彩5000元。 11．证人钱某甲证言，证实2013年10月份至2014年4月底，其在杨某乙处投注六合彩2.5万元。 12．证人陈某庚证言，证实2013年10月份至2014年4月底，其在杨某乙处投注六合彩3000余元。 13．证人张某癸证言，证实从2014年年初开始，其在杨某乙处投注六合彩2万元左右。 14．被告人杨某乙、徐某甲的供述与辩解，证实2012年初开始接受他人六合彩报码，期间接受苏某甲报码1000元，姚某乙报码7万余元，苏某乙报码4000元，苏某丙报码700元，张某癸报码1万元，钟某丙报码300元，鲍某乙报码100元，苏某丁报码600元，徐某丙报码2000元，钱某甲报码2.5万元，陈某庚报码8000元，陈某丙报码2.4万元，杨某丙报码200元。期间2014年3、4月份，被告人徐某甲协助杨某乙接受他人报码共有3万余元。 （二十）2014年2月至2014年4月底，被告人陆某甲以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受李某庚、孙某乙及通过其妻子被告人鲍某甲接受王某辛的“六合彩”投注合计11万余元，再加上被告人鲍某甲的投注100余万元，分别报给上家被告人罗建东、黄某甲、陆海丰等，其中2013年10至2014年4月期间，被告人鲍某甲多次接受王某辛报码6万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人王某辛证言，证实2013年10月至2014年4月期间，其在鲍某甲处投注六合彩6万余元，再由鲍某甲报给陆某甲。 2．证人孙某乙证言，证实2014年3月中旬一天晚上，其在李某庚处投注六合彩3.2万元。 3．证人李某庚证言，证实2014年3月开始一个月内，其在陆某甲处投注六合彩共4万余元，另外孙某乙通过其手机向陆某甲报码3万余元。 4．被告人陆某甲的供述与辩解，证实2014年3月至4月底，其接受妻子鲍某甲及鲍某甲收集来的他人报码共100余万元，接受李某庚报码5万余元，分别报给上家罗建东10余万元，报给陈土亮10余万元，报给黄某甲、陆海丰分别80余万元。 5．被告人鲍某甲的供述与辩解，证实2014年2月其接受王某辛报码20万元，以及其他人的报码和其自己打的100余万元，共180余万元通过陆某甲报给上家。 6．辨认笔录，证实经陆某甲辨认，陈土亮、罗建东、陆海丰、黄某甲均是其上家；经黄某甲辨认，陆某甲就是其下家。 （二十一）2012年8月至2014年4月，被告人赵某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某丁、余某己、余某丙、赵某戊等人的“六合彩”投注合计12万余元，加上自己的投注，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某丁证言，证实2014年2月至4月，其在赵某甲处投注六合彩1.5万元。 2．证人余某己证言，证实2013年10月开始，其在赵某甲处投注六合彩1万余元。 3．证人余某丙证言，证实2013年9月至2014年4月下旬，其在赵某甲、李某乙处投注六合彩13.6万元，其中赵某甲处8万元，李某乙处5万余元。 4．证人赵某戊证言，证实2012年7、8月开始，其在赵某甲处投注六合彩5万元。 5．被告人赵某甲的供述与辩解，证实2012年8月至2014年4月期间，其接受六合彩投注，其中接受“高峰”报码5万元，“志明”报码4.5万余元，“阿辉”、“赵某丁”各报码1.5万元，加上自己的3万元投注，均报给上家李连军。 6．辨认笔录，证实经赵某丁、赵某戊辨认，被告人赵某甲就是其上家；经赵某甲辨认，赵某丁是其下家，赵某戊就是下家“高峰”，余某丙就是下家“志明”，余某己就是下家“阿辉”。 （二十二）2013年3月份至2014年5月，被告人缪某以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受杨某戊、赵某己、李某辛、方某乙、张某丙等人的“六合彩”投注合计18万余元，加上自己的投注，报给上家被告人何某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人杨某戊证言，证实2013年12月至2014年5月，其在缪某处投注六合彩1.5万元。缪某的码子是报到何某甲处的。 2．证人赵某己证言，证实2013年8月左右开始至10月份，2013年年底至2014年1月，其共在缪某处投注六合彩5万元。 3．证人李某辛证言，证实2013年3月至4月，7月至8月，2013年年底后一个月，其共在缪某处投注六合彩1万余元。 4．证人方某乙证言，证实2013年3月开始到2014年4月期间，其在缪某处投注六合彩3.2万元。 5．证人张某丙证言，证实从2013年3月开始二个月内，其在缪某处投注六合彩8万元。 6．被告人缪某的供述与辩解，证实2013年3月份至2014年5月期间，其接受六合彩报码，其中接受方某乙报码3万元，李某辛报码1万元，“阿富”报码8万元，赵某己报码5万元，杨某戊报码1万元。其将他人的报码和自己的投注都报给了何某甲。 7．辨认笔录，证实经李某辛、赵某己辨认，缪某就是其上家；经缪某辨认，张某丙就是“阿富”。 （二十三）2011年至2014年4月，被告人潘某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人的“六合彩”投注合计24.5万余元，报给上家被告人邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人郑某乙证言，证实2011年8月至2014年4月，其在潘某乙处投注六合彩12万元左右。 2．证人项某甲证言，证实2010年10月至2012年10月，其在潘某乙处投注六合彩15万元。 3．证人项某乙证言，证实2011年左右开始至2013年期间，其在潘某乙处投注六合彩3万元。 4．证人毛某丙证言，证实2011年2月至2012年8月，其在潘某乙处投注六合彩3万元左右。 5．证人蔡某戊证言，证实2013年10月份至2014年4月份，其在潘某乙处投注六合彩2400元左右。 6．证人朱某丙证言，证实2010年6、7月份至2011年11月份，其在潘某乙处投注六合彩3万元。 7．证人沈某证言，证实2012年2月份至2013年6、7月份，其在潘某乙处投注六合彩2万余元。 8．证人张某子证言，证实2012年6月开始，其在潘某乙处投注六合彩1万元。 9．证人马某丁证言，证实2013年7、8月开始，其在潘某乙处投注六合彩500元。 10．证人潘某丁证言，证实2013年6月至2014年3月，其在潘某乙处投注六合彩1500元。 11．证人朱某丁证言，证实2013年7月开始，其在潘某乙处投注六合彩1000元。 12．被告人潘某乙的供述与辩解，证实2011年至2014年4月期间，其接受六合彩报码，其中接受郑玉峰报码12万元，项某甲报码3.7万元，项某乙报码3万元，毛某丙报码3万元，蔡某戊报码2000元，朱某丙报码1.2万元，沈某报码2000元，张某子报码1万元，马某丁报码500元，潘某丁报码1500元，朱某丁报码750元。上述报的码子中自2012年5月份开始报给邬红军和钟建华的共有13.5万余元。 13．辨认笔录，证实经潘某乙辨认，沈某就是在其处进行六合彩下注的老板娘。 （二十四）2013年8月至2014年4月，被告人姚某甲以非法营利为目的，在余姚市丈亭镇等地，以电话、手机短信、传真等方式，多次接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙等人的“六合彩”投注合计24.6万余元，报给上家被告人邬红军及钟建华，其中被告人王某甲帮助被告人姚某甲接受投注4.9万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人戚某证言，证实2013年下半年至2014年4月份，其在姚某甲处投注六合彩1.5万余元。 2．证人陈某寅证言，证实2013年11月份至2014年4月份，其在姚某甲处投注六合彩3万余元。 3．证人黄某辛证言，证实2013年8月份至2014年4月份，其在姚某甲处投注六合彩1.8万余元。 4．证人姚某丁证言，证实2013年12月份至2014年5月份，其在姚某甲处投注六合彩4万元左右。 5．证人陈某午证言，证实2013年12月份至2014年4月份，其在姚某甲处投注六合彩1.35万元。 6．证人陈某未证言，证实2013年11月份至2014年4月份，其在姚某甲处投注六合彩1.5万余元。 7．证人宋某乙证言，证实2014年1月底至4月份，其在姚某甲处投注六合彩4000余元。 8．证人叶某己证言，证实2013年下半年至2014年4月份，其在姚某甲处投注六合彩2万元左右。 9．证人姚某乙证言，证实2013年11月份至2014年4月中下旬，其在姚某甲处投注六合彩6000元左右。 10．证人陈某庚证言，证实2014年1月份至4月底，其在姚某甲处投注六合彩5000元。 11．证人钱某甲证言，证实2013年12月份至2014年4月中下旬，其在姚某甲处投注六合彩6万余元。 12．证人蔡某丙证言，证实2013年12月份至2014年4月中下旬，其在姚某甲处投注六合彩1.5万余元。 13．证人钟某丁证言，证实2014年年初至4月底，其在姚某甲处投注六合彩3.5万元。 14．被告人姚某甲的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受蔡某丙报码1.2万元，姚某丁报码3万元，陈某午报码1万余元，黄某辛报码2万元，姚某乙报码6000元，钱某甲报码6万元，陈某寅报码2.4万元，陈某未报码1.2万元，戚某报码1.2万元，陈某庚报码5000元，钟某丁报码3.5万元，叶某己报码1.8万元，宋某乙报码4000元。从2013年12月到2014年4月其一共报给邬红军60余万元。期间，其在山东做生意的时候就把下家的码注编成信息发给其老婆王某甲，由她把三期的六合彩码子传真给钟建华，金额大概5万元左右。 15．被告人王某甲的供述与辩解，证实2014年4月，其老公姚某甲出差，其帮姚某甲报了三次码，共4.9万余元。 （二十五）2013年年初至2014年4月，被告人俞某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人的“六合彩”投注合计25.75万余元，加上自己的投注14万余元，报给上家被告人朱某甲及陈某己。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人劳某庚证言，证实2013年年初至2014年4月期间，其在俞某乙处投注六合彩10万元。 2．证人陈某申证言，证实2013年11月至2014年4月期间，其在俞某乙处投注六合彩3万元。 3．证人宋某丙证言，证实2013年3月至2014年4月期间，其在俞某乙处投注六合彩3500元。 4．证人褚某乙证言，证实2013年5、6月至2014年4月期间，其在俞某乙处投注六合彩10万元。 5．证人周某己证言，证实2013年年初至2014年4月期间，其在俞某乙处投注六合彩3万余元。 6．被告人俞某乙的供述与辩解，证实2013年年初至2014年4月期间，其接受六合彩报码，其中接受褚某乙报码11万余元，大东海酒家的老板娘“青青”报码5万元，劳某庚报码10万元，周某己报码2.4万元，宋某丙报码3500元，加上自己打的14万余元，均报给陈某己、朱某甲夫妇。 7．辨认笔录，证实经陈某申辨认，俞某乙就是其上家。经俞某乙辨认，陈某申就是“青青”。 （二十六）2012年下半年至2014年4月底，被告人黄某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人的“六合彩”投注合计28.3万余元，加上自己的投注30万元，报给上家被告人邬红军、柳某。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某壬证言，证实2012年至2013年1月份左右，其在黄某乙处投注六合彩2.4万余元；2013年2月份开始到2013年12月份，在黄某乙处投注六合彩7.2万余元，2014年1月份至4月28日，在黄某乙处投注六合彩4万余元。 2．证人诸某证言，证实2012年至2014年4月，其在黄某乙处投注六合彩7.2万元左右，2014年1月至4月，帮方炬华、李杰明、李亚军投注六合彩给黄某乙3.265万元。 3．证人俞某庚证言，证实2013年7月份至2014年4月19日，其在黄某乙处投注六合彩6000余元。 4．证人史军泉证言，证实2014年3月份，其在黄某乙处投注六合彩250元。 5．证人陈某酉证言，证实2013年4月份至2014年4月份，其在黄某乙处投注六合彩3万余元。 6．证人姚某戊证言，证实2013年下半年至2014年1月份，其在黄某乙处投注六合彩6000元左右。 7．证人朱某戊证言，证实2013年4月份至2014年4月份，其在黄某乙处投注六合彩2.5万元左右。 8．证人邬某甲证言，证实2014年3月份至4月份，其在黄某乙处投注六合彩9000余元。 9．证人叶某庚证言，证实2013年2月份至11月份，其在黄某乙处投注六合彩1000余元。 10．证人严某丙证言，证实2012年5、6月份至2013年年初、2013年年底至2014年4月底，其在黄某乙处投注六合彩2万余元。 11．证人严某丁证言，证实2013年5月份至2014年的4月底，其在黄某乙处投注六合彩7000余元。 12．何某乙证言，证实2013年7月份到2014年1月份，其在黄某乙处投注六合彩800余元。 13．证人徐某辛证言，证实2013年2月份至2014年的4月份，其在黄某乙处投注六合彩2.2万余元。 14．被告人黄某乙的供述与辩解，证实2012年下半年到2014年4月期间，其接受六合彩报码，其中接受诸某报码10余万元，俞某庚报码6000元，黄某壬报码10万元，史军泉报码3、4百元，陈某酉报码5000元，姚某戊报码5000元，朱某戊报码1.5万元，邬某甲报码3000元，叶某庚报码1000元，严某丙报码2万元，严某丁报码7000元，何某乙报码7、8百元、徐某辛报码2万元，加上自己报码30余万元，报给柳某、邬红军。 （二十七）2012年5月份至2014年5月初，被告人劳某乙、俞某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人的“六合彩”投注合计49.61万余元，其中报给上家被告人邬红军1万元、部分报给“马卫群”。期间被告人俞某甲帮助被告人劳某乙接受他人报码、与下家结算等。被告人孔某、劳某丙于2013年6月份，受被告人劳某乙雇佣，为其接听电话、登记码注、算账等。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某丙证言，证实2013年年底开始有四个月时间，其在劳某乙处投注六合彩1000余元。 2．证人叶某乙证言，证实2013年10月至2014年5月初，其在劳某乙处投注六合彩1500余元。 3．证人张某丙证言，证实2014年年初开始在劳某乙处投注六合彩2.4万元。另外帮劳某乙接电话的人有劳某乙的老婆以及另一个给他帮忙的人，还有一个女的专门帮劳某乙算六合彩账目。 4．证人劳某丁证言，证实2013年年初到2014年5月，其在劳某乙处投注六合彩6万余元。 5．证人钟某乙证言，证实2013年8月到2014年4月，其在劳某乙处投注六合彩1.5万元。另外劳的妻子俞某甲、一个本地男的还有一个本地女的有时接电话接受报码。 6．证人王某乙证言，证实2013年8月至2014年4月，其在劳某乙处投注六合彩5000元。另外，报码时，劳的老婆俞某甲、还有劳某丙也在帮劳某乙接码。 7．证人劳某戊证言，证实2013年6月至2014年4月，其在劳某乙处投注六合彩3000元。另外参与六合彩报码的还有他老婆俞某甲，城东的劳某丙、孔某。 8．证人劳某己证言，证实2014年年初开始，其在劳某乙处投注六合彩2000元，另外，劳的妻子及其雇佣的一男一女也帮忙接受报码。 9．证人王某丙证言，证实2013年上半年开始，其在劳某乙处投注六合彩3600元，以及劳的妻子及劳雇佣的一男一女也帮忙接受报码。 10．证人俞某丁证言，证实2013年下半年开始，其在劳某乙处投注六合彩1500元，以及劳某乙的妻子及其雇佣的一男一女也帮忙接受报码。 11．证人邵某乙证言，证实2013年开始，其在劳某乙处投注六合彩2000元左右。 12．证人邵某甲（同案犯）、胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙证言（该部分证据详见经审理查明的本案第三节事实），证实2013年2月至2014年5月期间，邵某甲将接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共3.73万元。 13．证人康某甲（同案犯）、潘某丙、罗某乙、罗某丙、周某甲证言（该部分证据详见经审理查明的本案第六节事实），证实2013年3月至2014年4月期间，康某甲将接受潘某丙、罗某乙、罗某丙、周某甲等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共12万余元。 14．证人魏某甲（同案犯）、胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某证言（该部分证据详见经审理查明的本案第十三节事实），证实2013年6月至2014年5月期间、魏某甲将接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共12万余元。 15．证人倪某甲（同案犯）、陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、倪某丁、张某壬证言（该部分证据详见经审理查明的本案第十八节事实），证实2011年下半年至2014年4月期间，倪某甲将接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、倪某丁、张某壬等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共10万余元。 16．证人蔡某乙（同案犯）、吴某甲、陈某辛、陈某壬、赵某丙证言（该部分证据详见经审理查明的本案第一节事实），证实2013年11月至2014年4月期间，蔡某乙将接受吴某甲、陈某辛、陈某壬、赵某丙等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共2.32万余元。 17．被告人劳某乙的供述与辩解，证实2012年5月份至2014年5月初期间，其接受六合彩报码，其中接受俞某丙报码5000元，叶某乙600元，张某丙1万元，劳某丁报码6万元，钟某乙报码1万元，王某乙报码3000元，劳某戊报码2000元，劳某己报码2000元，王某丙报码3500元，俞某丁报码1500元，邵某乙报码2000元，接受康某甲报码12万元，倪某甲报码10余万元，魏某甲报码12万元，蔡某乙报码2.6万元，其中、倪某甲报的码中有1万元报给邬红军，其余全报给了“马卫群”。另外，其还雇佣劳某丙负责接电话，孔某负责在电脑里输东西，偶尔帮忙接电话。 18．被告人俞某甲的供述与辩解，证实其与其老公劳某乙从2013年1月开始坐庄六合彩，当时其叫了劳某丙来帮忙，劳某乙叫了孔某来帮忙，劳某乙是2012年5、6月份开始向邬红军报码，劳某乙主要负责接码子、登记和结算，其和劳某丙、孔某主要负责接受码子，还有就是开奖前接听手机，接受码子并且做登记，还有就是帮忙算账。结算是劳某乙去农行转账结算的、获利多少由劳某乙掌握，其不知道。每月给劳某丙和孔某各1000元工资，从2013年1月至2014年4月每个人给了1.5万元。期间，有一个叫邵某甲的人，从2014年1月开始报码给劳某乙至5月份共报了10多万。 19．被告人劳某丙、孔某的供述与辩解，两被告人对上事实均予以供认，并证实劳某乙负责接码、登记、结算，俞某甲负责接电话、登记、结算的事实。 20．鉴定意见，证实被告人俞某甲经鉴定诊断为“边缘智力”状态。刑事责任能力评定为完全刑事责任能力。 21．辨认笔录，证实经劳某乙辨认，康某甲就是下家“小琴”。 （二十八）2013年3月至2014年4月，被告人楼某以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受陈某戊、翁某甲、李某戊等人的“六合彩”投注合计32万余元，报给上家“小胡”等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陈某戊证言，证实2013年8月开始至2014年4月期间，其在楼某处投注六合彩60余万元。 2．证人翁某甲证言，证实2013年3、4月至2014年7月期间，其在楼某处投注六合彩2万余元。 3．证人李某戊证言，证实2013年3月至2014年3月期间，其在楼某处投注六合彩18万元。 4．被告人楼某的供述与辩解，被告人楼某在侦查阶段供述，其从2013年3月开始自己打打，一共打了60期，共打了6万元。2013年8月开始有人向其报码一直到被抓，这期间陈某戊从2013年7、8月份到2014年4月份打了20万到30万元；李某戊从2013年12月份到2014年4月份打了10万元。均报给了上家“小胡”。 5．辨认笔录，证实经陈某戊、李某戊辨认，楼某就是接受其报码的“上家”。 （二十九）2013年8月至2014年4月，被告人黄某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人的“六合彩”投注合计100.2万余元，报给上家被告人朱某甲及陈某己。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某丁证言，证实2013年7、8月开始，其在黄某甲处投注六合彩11万至12万元。 2．证人陆某丙证言，证实2013年8月至2014年4月28日，其在黄某甲处投注六合彩16万元。 3．证人刘某甲证言，证实从2014年3月开始，其在黄某甲处投注六合彩3万元。 4．证人陈某戊证言，证实从2013年8月开始，其在黄某甲处投注六合彩9.2万元。 5．证人陆某甲（同案犯）证言，证实从2014年3月开始，其在黄某甲投注六合彩80余万元。 6．被告人黄某甲的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受陈某戊报码13万元，陆某丙报码3万元，陆某甲报码80余万元，黄某丁报码5万元等，共接受报码100余万元，均报给上家朱某甲、陈某己。 7．辨认笔录，证实经陈某戊、陆某甲辨认，黄某甲就是接受其报码的“上家”。经黄某甲辨认、朱某甲、陈某己就是接受其报码的“上家”，刘某甲、陆某甲系向其报码的“下家”。 （三十）2013年年初至2014年4月，被告人李美芬以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受余某乙、应某等人的“六合彩”投注合计114.5万余元，报给上家“陈志军”等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某乙证言，证实从2013年正月开始，其在李美芬处投注六合彩150万元以上。 2．证人应某证言，证实从2013年11月开始，其在李美芬处投注六合彩5000元。 3、被告人李美芬在公安侦查阶段的供述与辩解，证实其从2013年年初至2014年4月期间接受他人六合彩报码，其中接受余某乙报码114万，应某报码5000元，报给上家杨军、陈志军。 4．短信账单，证实2014年1月至4月期间，被告人李美芬接受余志军报码共53万余元。 5．辨认笔录，证实经李美芬辨认，余某乙是向其报码的“下家”，陈志军是接受其报码的上家。 （三十一）2013年7月至2014年4月，被告人钟金桥以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人罗建东等人的“六合彩”投注合计147.4万余元，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人罗建东（同案犯）及张某乙、李某丁、赵某乙、黄某丁证言，证实从2014年2月开始，罗建东在钟金桥处投注六合彩，期间，其将赵某乙的100余万元码注、黄某丁的45万元码注、张某乙的2万多元码注、李某丁的4000元码注，共147.4万元报给了钟金桥。 2．被告人钟金桥在侦查阶段的供述与辩解，证实其于2013年7月开始打六合彩，至2014年4月期间多次接受罗建东的六合彩报码共150余万元，后报给上家被告人李连军。 3．辨认笔录，证实经钟金桥辨认，李连军就是其报码的“上家”，罗建东是向其报码的“下家”。 （三十二）2013年5月至2014年4月，被告人朱某甲伙同陈某己以非法营利为目的，在余姚市凤山街道等地，以电话、手机短信、传真等方式，多次接受被告人俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人的“六合彩”投注合计156.75万元，报给上家被告人邬红军。 2015年4月初至5月30日，被告人朱某甲伙同鲁某以非法营利为目的，在余姚市凤山街道月华苑4幢308室内，采用电话、微信等方式，多次接受王某癸和、叶某辛、王某壬、马某戊、范某等人的“六合彩”投注，收受投注累计人民币2.3万元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某乙（同案犯）、劳某庚、陈某申、宋某丙、褚某乙、周某己证言（该部分证据详见经审理查明的本案第二十五节事实），证实2013年至2014年4月期间，俞某乙将接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲及陈某己共39.75万元。 2．证人胡某乙（同案犯）、张某己、邵某丙、邵某丁证言（该部分证据详见经审理查明的本案第四节事实），证实2013年6月至2014年4月期间，胡某乙将接受张某己、邵某丙、邵某丁等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共13.2万元。 3．证人蔡某甲（同案犯）、舒某、范某、章某甲、章某乙的证言（该部分证据详见经审理查明的本案第十七节事实），证实2013年12月至2014年4月期间，蔡某甲将接受舒某、范某、章某甲、章某乙等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共16万元。 4．证人黄某甲（同案犯）、陆某甲（同案犯）及黄某丁、陆某丙、刘某甲、陈某戊证言（该部分证据详见经审理查明的本案第二十九节事实），证实2013年8月至2014年4月期间，黄某甲将接受陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共100.2万元。 5．证人史某乙（同案犯）证言，证实2013年11月至2014年1月底，其接受他人六合彩报码后报给陈某己、朱某甲共11万元。 6．证人陈某己证言，证实2013年4月至2014年4月期间，其与妻子朱某甲一起接受他人六合彩报码100万元左右。 7．证人鲁某证言，证实2015年4月开始，其帮助朱某甲接受六合彩投注3万余元。 8．证人叶某辛证言，证实2015年4月开始，其在朱某甲处投注六合彩9000元。 9．证人马某戊证言，证实2015年4、5月份，其在朱某甲处投注六合彩7000元。 10．证人王某壬证言，证实2015年5月开始，其在朱某甲处投注六合彩3000元。 11．证人王某癸和证言，证实2015年4月开始，其在朱某甲处投注六合彩2500元。 12．证人范某证言，证实2015年5月开始，其在朱某甲处投注六合彩2000余元。 13．被告人朱某甲的供述与辩解，证实2013年5月至2014年4月期间，其与丈夫陈某己接受六合彩投注，其中接受黄某甲报码90万元，史某乙报码4、5万元，胡某乙报码7万余元，俞某乙报码80万元，蔡某甲报码20万元，所接受的报码均报给了“上家”邬红军。2015年4月至5月30日，其在取保候审期间和鲁某一起接受他人六合彩投注，其中接受王某癸和报码3000元，王某壬报码2500元，马某戊报码1万元，叶某辛报码1万余元，范某报码4000元。 14．辨认笔录，证实经史某乙、黄某甲、俞某乙辨认，朱某甲、陈某己是接受其报码的“上家”。经朱某甲辨认，范某是向其投注的“下家”。 （三十三）2014年1月至2014年4月，被告人陈土亮以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆国明及孙某丙等人的“六合彩”投注合计164万余元，报给上家被告人吴振北。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆国明（同案犯）证言，证实2014年1月至4月底，其在陈土亮处投注六合彩200万元左右。 2．证人孙某丙证言，证实2014年农历过年后至4月中旬，其在陈土亮处投注六合彩5万余元。 3．被告人陈土亮的供述与辩解，被告人陈土亮对上述事实供认不讳。 4．辨认笔录，证实经陆国明辨认，陈土亮就是接受其报码的“上家”。 （三十四）2013年9月至2014年4月，被告人罗建东以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人陆某甲及黄某丁、赵某乙、张某乙、李某丁等人的“六合彩”投注合计295.4万元，分别报给上家被告人黄根良、钟金桥等。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆某甲（同案犯）证言，证实其从2014年3月开始，接受并投注六合彩，期间报给罗建东10余万元。 2．证人黄某丁证言，证实2013年9月至2014年4月期间，其在罗建东处投注六合彩350万元以上。 3．证人赵某乙证言，证实2013年10月开始，其在罗建东处投注六合彩300多万元。 4．张某乙证言，证实2014年2月至4月，其在罗建东处投注六合彩2万余元。 5．证人李某丁证言，证实2014年2月至4月底，其在罗建东处投注六合彩4000元。 6．被告人罗建东的供述与辩解，证实2013年9月至2014年4月期间，其接受六合彩投注，其中2013年9月中旬至2014年1月底，其接受黄某丁、赵某乙报码后报给黄根良，这期间黄某丁投注有60多万元，赵某乙投注有56万元。2014年1月30日之后至2014年2月中旬，接受黄某丁报码10万元、赵某乙报码12万元后，报给了郑松鹤；从2014年2中旬开始至2014年4月5日期间，接受赵某乙报码100多万元，黄某丁报码45万元，张某乙报码2万元，李某丁报码4000元后，均报给了钟金桥。2014年4月5日，接受陆某甲报码17.9万元，后报给李军民介绍的一个人。 7．辨认笔录，证实经黄根良辨认，罗建东就是其“下家”；经罗建东辨认，黄根良、金钟桥、郑松鹤均是其“上家”；经陆某甲辨认，罗建东就是其“上家”。 （三十五）2012年5月份至2014年4月底，被告人邬红军伙同吴立军、潘鹏飞及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人以非法营利为目的，先后参与组建地下“六合彩”赌庄，在余姚市凤山街道高丰苑14幢506室被告人邬红军家中、在凤山街道同光村被告人叶某甲家中、在梨洲街道磨刀桥村被告人罗某甲的厂房中、在凤山街道剑江村被告人何某甲的家中等地，以电话、手机短信、传真等方式，接受他人报码，其中被告人邬红军、潘某甲于2012年5月开始组建该“赌庄”，被告人何某甲、杨某甲于2012年7月入股（期间二被告人分别退出一年），被告人柳某、劳建义于2012年8月入股（期间柳某退出一段时间），被告人叶某甲于2013年5月入股，被告人劳某甲、罗某甲、胡某甲、史某甲于2014年1月入股，整个“赌庄”共接受报码321.04万余元，报给被告人陆央尔及吴斌等人，其中被告人陆央尔接受该“赌庄”报码124.119万元。 被告人邬红军负责管理运营整个“赌庄”，被告人潘某甲自2012年5月帮助被告人邬红军接受报码并算账；钟建华帮助邬红军接受报码，并向上家报码；被告人杨某甲入股后负责接受报码、望风；被告人叶某甲入股后负责望风、提供场地；被告人何某甲入股后负责提供场地并接受报码14.44万余元，被告人柳某入股后接受报码5万余元，被告人罗某甲、胡某甲自2013年7月兜售“六合彩”资料并接受报码5万余元，被告人史某甲入股后介绍被告人史某乙向被告人邬红军报码11.35万余元，被告人邬红军等人接受被告人黄某乙报码58.3万余元、接受被告人潘某乙报码13.5万余元、接受被告人杨某乙报码7万余元、接受被告人陈某甲报码2.8万余元、接受被告人史某丙报码6.6万余元、接受被告人姚某甲报码24.6万余元、接受被告人劳某乙报码1万余元、接受被告人朱某甲报码156.75万余元、接受罗某丁报码14万余元、接受陈某戌报码7000余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人罗某丁证言，证实2013年5月开始至2014年4月底，其在邬红军处投注六合彩14万元。 2．证人陈某戌证言，证实2013年8、9月份，其在邬红军处投注六合彩7000余元。 3．证人黄某乙（同案犯）、黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛证言（该部分证据详见经审理查明的本案第二十六节事实），证实2012年下半年至2014年4月底，黄某乙将接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人投注的六合彩码子合计28.3万余元，加上自己的投注30万元，报给上家被告人邬红军、柳某。 4．证人潘某乙（同案犯）、郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁证言（该部分证据详见经审理查明的本案第二十三节事实），证实2012年5月至2014年4月期间，潘某乙将接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人投注的六合彩码子、加上自己的投注合计13.5万元，报给上家被告人邬红军、钟建华。 5．证人杨某乙、陈某丙（均为同案犯）及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙证言（该部分证据详见经审理查明的本案第十九节事实），证实2012年5月至2014年4月期间，杨某乙将接受陈某丙及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人投注的六合彩码子、加上自己的投注合计7万元，报给上家被告人钟建华。 6．证人陈某甲（同案犯）及张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁证言（该部分证据详见经审理查明的本案第十五节事实），证实2012年5月至2014年4月期间，陈某甲将接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人投注的六合彩码子合计2.8万元，报给上家被告人邬红军、钟建华。 7．证人史某丙（同案犯）及齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己证言（该部分证据详见经审理查明的本案第十一节事实），证实2013年6月至2014年4月期间，史某丙将接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人投注的六合彩码子、加上自己的投注合计6.6万元，报给上家被告人邬红军、钟建华。 8．证人姚某甲（同案犯）及戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙证言（该部分证据详见经审理查明的本案第二十四节事实），证实2013年8月至2014年4月期间，姚某甲将接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙等人投注的六合彩码子合计24.6万元，报给上家被告人邬红军、钟建华。 9．证人劳某乙、邵某甲、康某甲、倪某甲、魏某甲、蔡某乙（均为同案犯）及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙证言（该部分证据详见经审理查明的本案第二十七节事实），证实2012年5月至2014年4月期间，劳某乙将接受邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人投注的六合彩码子中的1万元，报给上家被告人邬红军。 10．证人朱某甲、俞某乙、胡某乙、蔡某甲、黄某甲、史某乙（均为同案犯）证言（该部分证据详见经审理查明的本案第三十二节事实），证实2013年5月至2014年4月期间，朱某甲将接受俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人投注的六合彩码子合计156.75万元，报给上家被告人邬红军。 11．证人史某乙（同案犯）、王某庚、宋某甲、胡某丁、吴某乙证言（该部分证据详见经审理查明的本案第十二节事实），证实2013年11月至2014年4月期间，史某乙经被告人史某甲介绍将接受王某庚、宋某甲、胡某丁、吴某乙等人投注的六合彩码子、加上自己的投注合计11.35万元，报给上家被告人邬红军及钟建华。 12．证人陈某亥证言，证实2013年11、12月份，其在柳某处投注六合彩5万余元。 13．证人陈某戌证言，证实2014年4月中旬，其在何某甲处投注六合彩2000余元。 14．证人潘某戊证言，证实2014年3月份开始，其在何某甲处投注六合彩1.3万元。 15．胡永泉证言，证实其在绰号为“野鬼”的何某甲处报码1万元。 16．证人毛某甲（同案犯）、周某乙、闻某、毛某乙证言（该部分证据详见经审理查明的本案第七节事实），证实2013年12月至2014年4月期间，毛某甲将接受周某乙、闻某、毛某乙等人投注的六合彩码子6万余元，报给上家被告人何某甲。 17．证人缪某（同案犯）、杨某戊、赵某己、李某辛、方某乙、张某丙证言（该部分证据详见经审理查明的本案第二十二节事实），证实2013年3月至2014年5月期间，缪某将接受杨某戊、赵某己、李某辛、方某乙、张某丙等人投注的六合彩码子、加上自己投注的码子共12万元，报给上家被告人何某甲。 18．证人严某甲（同案犯）、邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追证言（该部分证据详见经审理查明的本案第九节事实），证实2013年12月至2014年5月期间，严某甲将接受邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人投注的六合彩码子、加上自己投注的码子共1.54万元，报给上家被告人何某甲。 19．证人马某甲、马某乙（均为同案犯）及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙证言（该部分证据详见经审理查明的本案第八节事实），证实2013年6月至2014年4月期间，马某甲将接受张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人投注的六合彩码子、加上自己投注的码子共12万元，报给上家被告人何某甲。 20．证人黄某丙（同案犯）、姜某乙、邹某甲、徐某壬、陈某子证言（该部分证据详见经审理查明的本案第五节事实），证实2013年11月至2014年4月期间，黄某丙将接受姜某乙、邹某甲、徐某壬、陈某子等人投注的六合彩码子、加上自己投注的码子共8.9万元，报给上家被告人罗某甲、胡某甲。 21．证人陈某A（系陆央尔的老公）证言，证实被告人邬红军将多出的六合彩码子报给其妻子被告人陆央尔以及其有一张农业银行卡在陆央尔手中。 22．银行账户明细，证实2013年11月至2014年4月，邬红军、钟建华向陆央尔账户汇入124.119万元。 23．被告人陆央尔的供述与辩解，被告人陆央尔在侦查、起诉阶段均供述其于2013年8月至2014年4月期间，接受邬红军、钟建华六合彩投注共130万余元，并称钟建华向其汇的钱就是报码的钱。 24．被告人邬红军的供述与辩解、被告人邬红军自愿认罪，对起诉书指控的事实均予以供认，在侦查阶段邬红军供述其于2012年5月份至2014年4月底，伙同吴立军、潘鹏飞及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人组建地下“六合彩”赌庄，期间接受他人六合彩投注，其中接受罗某丁报码24万余元，黄某乙报码200余万元，柳某报码400余万元，何某甲报码300余万元，潘某乙报码50万元左右，杨某乙报码700余万元，史某丙报码300余万元，罗某甲、胡某甲报码100余万元，朱某甲、陈某己报码400余万元，陈某甲报码4万余元，史某乙是史某甲介绍的，报码15万余元，劳某乙报码7万余元，姚某甲报码100余万元，陈某戌报码7000余元。期间2012年10月至2014年4月其将有风险的码子报给上家“阿雅”（被告人陆央尔）共900万元。庭审中邬红军称柳某入股后退出有一段时间。 25．被告人潘某甲的供述与辩解，被告人潘某甲自愿认罪，对起诉书指控的事实均予以供认，但辩称没有入股。 26．被告人何某甲的供述与辩解，被告人何某甲对起诉书指控的事实予以认可，称未分红。其供述在参股“赌庄”期间，接受他人六合彩投注，其中接受陈某戌报码2500元，接受潘某戊报码1.5万元，接受胡永泉报码1万元，接受毛某甲报码3.3万元，接受缪某报码3.5万元，接受严某甲报码3.6万元，接受马某甲报码3.6万元。 27．被告人杨某甲的供述与辩解，被告人杨某甲对起诉书指控的事实基本予以认可。 28．被告人柳某的供述与辩解，被告人柳某自愿认罪，但辩称其入股时间是在2013年且中途退出过，只在“赌庄”中帮忙。在参股“赌庄”期间，接受陈某亥六合彩投注共5万元。 29．被告人劳建义、叶某甲、劳某甲、史某甲均表示自愿认罪，但均辩解称应以其实际参与的时间计算犯罪金额。 30．被告人罗某甲、胡某甲的供述与辩解，两被告人自愿认罪，其中罗某甲称其参股期间，接受黄某丙报码5万余元。 31．辨认笔录，证实经柳某、邬红军辨认，史某甲系参与“赌庄”的股东。经邬红军辨认，陆央尔就是上家“阿雅”。经黄某丙辨认，胡某甲是接受其报码的上家。 （三十六）2013年4月至2014年10月，被告人黄根良以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人的“六合彩”投注合计639万余元，报给上家被告人李连军等。2013年9月至2014年4月期间，被告人李某甲受被告人黄根良雇佣，帮助其进行“六合彩”接码活动。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人李某壬证言，证实被告人黄根良参与六合彩报码，并且被告人李某甲给黄根良帮忙接短信、电话，黄根良付李某甲工资的事实。 2．证人罗建东（同案犯）证言，证实2013年开始其在黄根良处投注六合彩，期间接受下家黄某丁、赵某乙等人码注共116万元报给黄根良。 3．黄某丁证言，证实2013年正月至2013年9月，其在黄根良处投注六合彩800万元以上。 4．证人余某乙证言，证实2013年4月至2014年1月期间，其在黄根良处投注六合彩30余万元。 5．证人陈某丁证言，证实2013年12月至2014年9月期间，其在黄根良处投注六合彩3万余元。 6．证人钟某甲证言，证实2013年10月至2014年10月期间，其在黄根良处投注六合彩80余万元。 7．证人史某丁证言，证实2013年9月至2014年10月期间，其在黄根良处投注六合彩65万元。 8．证人桂某证言，证实2013年9月至11月期间，其在黄根良处投注六合彩共30万元。 9．证人张某甲证言，证实2013年8月开始，其在黄根良处投注六合彩1万余元。 10．证人孙某甲证言，证实2013年2月至2014年10月期间，其在黄根良处投注六合彩210余万元。 12．被告人黄根良的供述与辩解，证实2013年4月至2014年10月期间，其接受六合彩报码，其中接受黄某丁报码350万元，史某丁报码80万元，桂某报码30万元，罗建东报码180万元，余某乙报码10万元，陈某丁报码2万元，孙某甲报码15万元，张某甲报码1万元、钟某甲报码50万元，报给“上家”李连军、郑宗茹。期间，2013年9月份开始，其让李某甲帮助接码、结账，每期给100元好处费。 13．被告人李某甲的供述与辩解，被告人李某甲对上述事实供认不讳。 14．辨认笔录，证实经黄根良辨认，李连军、郑宗茹是其上家，李某甲是其雇佣人员，罗建东是其下家。 （三十七）2013年4月至2014年4月，被告人余菊波、计某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、孙某丁、傅某甲、傅某乙、计某乙、傅某丙等人的“六合彩”投注合计721.6万余元，报给上家马菊芬。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某乙证言，证实2013年10月开始，其在计某甲、余菊波处投注六合彩1000余万元。 2．证人孙某丁证言，证实2013年11月开始，其在计某甲处投注六合彩4万余元。 3．证人傅某甲证言，证实2013年4、5月开始，其在计某甲处投注六合彩8万元。 4．证人傅某乙证言，证实2013年5月开始，其在计某甲处投注六合彩5万元以上。 5．证人计某乙证言，证实2013年3月开始，其在计某甲处投注六合彩20万元以上。 6．证人傅某丙证言，证实2013年4、5月开始，其在计某甲处投注六合彩6000元。 7．证人傅某丁证言，证实其介绍余菊波与马菊芬认识，后余菊波将六合彩码子报给马菊芬。 8．被告人余菊波的供述与辩解，证实2013年上半年到2014年4月份其和老公计某甲一起接受他人报码，有孙某丁、傅某丙、傅某甲、傅某乙等人报码共5万元以上。2013年年底，接受赵某乙报码共800余万元，都报给了马菊芬。 9．被告人计某甲的供述与辩解，证实其从2013年4、5月开始接受孙某丁、傅某丙、傅某甲、傅某乙、计某乙等人报码，2013年10月开始接受赵某乙报码，都报给余菊波。其报出去的码注至少在760万元以上。 10．短信账单，证实赵某乙于2014年1月至4月期间，共向计某甲报码710万余元。 11．辨认笔录，证实经余菊波辨认，马菊芬就是其上家。 （三十八）2013年8月至2014年4月，被告人黄志明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受黄某丁、赵某乙、刘某甲、徐某癸等人“六合彩”投注合计753.3万余元，加上自己的投注20万余元，报给上家夏礼雲、吴欢庆等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某丁证言，证实2013年9月至2014年4月期间，其在黄志明处投注六合彩350万元以上。 2．证人赵某乙证言，证实2013年8月开始，其在黄志明处投注六合彩400余万元。 3．证人刘某甲证言，证实2014年1月开始，其在黄志明处投注六合彩3万元以上。 4．证人徐某癸证言，证实2013年8月至2014年3月期间，其在黄志明处投注六合彩1万元。 5．短信账单，证实2014年1月至4月期间，赵某乙向黄志明报码200余万元。 6．被告人黄志明的供述与辩解，被告人黄志明在侦查阶段供述在2013年8月至2014年4月期间，其接受六合彩投注，其中接受黄某丁报码350万元、赵某乙报码400余万元、徐某癸报码8000余元、刘某甲报码2.5万余元。期间自己也投注20万元，均报给上家夏礼雲和吴欢庆。 7．辨认笔录，证实经黄志明辨认，夏礼雲、吴欢庆是接受其投注的“上家”。 （三十九）2012年10月至2014年11月，被告人李连军以非法营利为目的，在四川省成都市等地，以上述相同方式，多次接受被告人黄根良、钟金桥、赵某甲、李某乙及郑某甲、徐某乙等人的“六合彩”投注合计775.5万余元，报给上家郑宗茹、黄朝宁等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄根良（同案犯）、罗建东（同案犯）及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲证言（该部分证据详见经审理查明的本案第三十六节事实），证实2013年4月至2014年10月期间，黄根良将接受罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人投注的六合彩码子，加上自己的投注上报给被告人李连军共639万元。 2．证人钟金桥（同案犯）、罗建东（同案犯）证言（该部分证据详见经审理查明的本案第三十一节事实），证实2013年7月至2014年4月期间，钟金桥将接受罗建东等人投注的六合彩码子，上报给被告人李连军共147.7万元。 3．证人赵某甲（同案犯）、李某乙（同案犯）及赵某丁、余某己、余某丙、赵某戊、方某甲、李某己、张某庚证言（该部分证据详见经审理查明的本案第二十一节、第十节事实），证实2013年4月至2014年10月期间，赵某甲、李某乙将接受赵某丁、余某己、余某丙、赵某戊、方某甲、李某己、张某庚等人投注的六合彩码子，上报给被告人李连军共21.42万元。 4．证人郑某甲证言，证实2013年10月至2014年11月，其在李连军处投注六合彩56万元以上。 5．证人徐某乙证言，证实2014年2月至4月，其在李连军处投注六合彩5.5万元。 6．被告人李连军的供述与辩解，证实2012年10月至2014年11月期间，其接受六合彩报码，其中接受黄根良报码1300万余元，赵某甲、李某乙共报码15万元以上，钟金桥报码60余万元，郑某甲报码200余万元，徐某乙报码200余万元。后将码注先后报给郑宗茹、黄朝宁等人。 7．辨认笔录，证实经黄根良、黄某丁、郑某丙、郑某甲、钟金桥辨认，李连军就是接受报码的“上家”。经李连军辨认，郑宗茹、黄朝宁就是接受其报码的“上家”、徐某乙、钟金桥、郑某甲就是向其报码的“下家”。 （四十）2013年9月至2014年4月，被告人陆国明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、郑某丙、郑某甲、余某乙等人的“六合彩”投注合计1230万余元，其中报给上家被告人陆海丰1000万余元、报给上家被告人陈土亮159万余元、报给上家被告人吴振北2万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某乙证言，证实2013年9月开始，其在陆国明处投注六合彩1000余万元，陆国明将接受的码注报给陆海丰。 2．短信账单，证实2014年1月至4月，赵某乙报给陆国明652万余元。 3．证人余某乙证言，证实2013年6月至2014年4月，其在陆国明处投注六合彩300万元以上。 4．证人郑某丙证言，证实2013年9月份开始至2014年4月底，其在陆国明处投注六合彩100万元以上。 5．证人郑某甲证言，证实2013年6月至10月，其在陆国明处投注六合彩10余万元。 6．被告人陆国明的供述与辩解，被告人陆国明在侦查阶段供述其在2013年9月至2014年4月期间、接受六合彩报码，其中接受赵某乙报码共1000万元，余某乙报码150万元，郑某丙报码70万元，郑某甲报码15万元。期间其报码给陆海丰从2013年9月底开始，共报了1000余万元，报给陈土亮200余万元，报给吴振北2万元。 （四十一）2013年9月至2014年4月底，被告人陆海丰以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，接受被告人陆国明、余某甲、陆某甲及黄某丁、陆某乙、张某丑、李某丙等人的“六合彩”投注合计2200万元左右，报给上家被告人吴振北。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆国明（同案犯）、赵某乙证言（该部分证据详见经审理查明的本案第四十节事实），证实证实2013年9月至2014年4月期间，陆国明将接受赵某乙等人投注的六合彩码子，上报给被告人陆海丰1000余万元。 2．证人陆某甲（同案犯）证言，证实在2014年3月份开始，其在陆海丰处投注六合彩80万元。 3．证人余某甲（同案犯）证言，证实2013年9月至2014年4月份，在陆海丰处投注六合彩400万元。 4．证人黄某丁证言，证实2013年9月到2014年4月24日，其在陆海丰处投注六合彩1000余万元。 5．证人陆某乙证言，证实2013年11月左右至2014年4月，其在陆海丰处投注六合彩20万元。 6．证人张某丑证言，证实2013年年底开始，其在陆海丰处投注六合彩4万元。 7．证人李某丙证言，证实2014年4月份，其在陆海丰处投注六合彩二、三千元。 8．短信账单，证实2014年1月至3月19日，余某甲向陆海丰投注六合彩200余万元、陆国明向陆海丰投注六合彩530余万元；2014年3至4月份，陆某甲向陆海丰投注六合彩110余万元；黄某丁向陆海丰投注六合彩400余万元；张某丑向陆海丰投注六合彩5万余元。 9．被告人陆海丰的供述与辩解，被告人陆海丰在侦查阶段供述其在2013年9月至2014年4月期间、接受六合彩报码，其中接受陆某乙报码14万余元，陆国明报码1000余万元，黄某丁报码800余万元，张某丑报码8万余元，余某甲报码300多万元，陆某甲报码100多万，李某丙报码5000元。后报给“上家”吴振北。 （四十二）2013年9月至2014年4月，被告人吴振北以非法营利为目的，在湖北省武汉市、福建省等地，以电话、手机短信等方式，多次接受被告人陆海丰、陆国明、陈土亮等人的“六合彩”投注合计2266万余元，报给上家“小黑”。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆海丰（同案犯）证言（该部分证据详见经审理查明的本案第四十一节事实），证实2013年9月至2014年4月，陆海丰将接受他人投注的六合彩码注报给吴振北，共计2200万余元。 2．证人陆国明（同案犯）证言（该部分证据详见经审理查明的本案第四十节事实），证实2013年9月，陆国明将接受他人投注的六合彩码注报给吴振北共计2万元。 3．证人陈土亮（同案犯）证言（该部分证据详见经审理查明的本案第三十三节事实），证实2013年9月至2014年4月，陈土亮将接受他人投注的六合彩码注报给吴振北共164万余元。 4．被告人吴振北的供述与辩解，被告人吴振北在侦查阶段供述其在2013年9月至2014年4月期间接受六合彩报码，期间2013年9月份接受陆国明报码2万元、陆海丰报码2100万元、陈土亮报码600余万元。报给上家“小黑”。庭审中，被告人吴振北对上述事实均予以供认。 5．辨认笔录，证实经吴振北辨认，陆国明、陆海丰、陈土亮是向其报码的“下家”。经陆海丰、陆国明辨认，吴振北就是接受其报码的“上家”。 二、窝藏 2014年5月至10月，被告人李连军明知被告人黄根良是犯罪的人，仍在四川省成都市为其提供住所作为被告人黄根良的隐藏处所，帮助其逃匿。2014年10月14日，被告人赵某甲、李某乙明知被告人黄根良是犯罪的人，仍为其提供二人位于余姚市陆埠镇余计新村育才路35号的住所作为被告人黄根良的隐藏处所，帮助其逃匿，直至同月17日被余姚市公安民警抓获。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．被告人李连军的供述，被告人李连军对上述事实供认不讳。 2．被告人赵某甲、李某乙的供述，两被告人对上述事实均供认不讳。 3．被告人黄根良的供述，被告人黄根良对上述事实供认不讳。 2014年5月5日，被告人鲍某甲主动到余姚市公安局治安大队行动中队投案；2014年6月10日，被告人劳某丙、孔某主动到余姚市公安局治安大队行动中队投案；2014年6月24日，被告人马某乙主动到余姚市公安局治安大队行动中队投案；2014年9月2日，被告人邵某甲主动到余姚市公安局治安大队行动中队投案；2014年9月23日，被告人蔡某甲主动到余姚市公安局治安大队行动中队投案，2014年10月8日，被告人余菊波主动到余姚市公安局治安大队行动中队投案；2014年11月26日，被告人朱某甲主动到余姚市公安局治安大队行动中队投案，上述八被告人在投案后均如实供述了自己的犯罪事实。2014年4月24日，被告人陆海丰被余姚市公安民警抓获；2014年4月28日，被告人杨某乙、徐某甲、陈某乙、陈某甲、史某乙、俞某乙、潘某乙、杨某甲、罗某甲、胡某甲、柳某、潘某甲、叶某甲、劳建义、何某甲、黄某甲、罗建东、陆某甲被余姚市公安民警抓获；2014年4月30日，被告人陆国明被余姚市公安民警抓获；2014年5月15日，被告人劳某甲、余某甲、王某甲、劳某乙、俞某甲、马某甲、严某甲、蔡某乙、黄某丙、朱某乙、胡某乙、李某甲、史某丙、李美芬、黄志明被余姚市公安民警抓获；2014年7月7日，被告人楼某被余姚市公安民警抓获；2014年7月17日，被告人毛某甲、陈某丙、魏某甲、倪某甲、缪某、康某甲被余姚市公安民警抓获；2014年7月30日，被告人吴振北被福建省南安市公安局洪梅派出所民警抓获；2014年8月14日，被告人邬红军被辽宁省葫芦岛市公安局交通警察支队高速四大队民警抓获；2014年9月11日，被告人史某甲被余姚市公安民警抓获；2014年9月12日，被告人计某甲在准备投案的过程中被抓获归案；2014年9月17日，被告人陆央尔、黄某乙被余姚市公安民警抓获；2014年9月23日，被告人钟金桥被余姚市公安民警抓获；2014年9月28日，被告人姚某甲被余姚市公安民警抓获；2014年10月17日，被告人黄根良、赵某甲、李某乙被余姚市公安民警抓获；2014年11月4日，被告人李连军被四川省成都市公安局青白江区分局大弯派出所民警抓获；2014年12月21日，被告人陈土亮被余姚市公安民警抓获。民警在抓获被告人时，通过搜查，扣押了若干作案工具手机、电脑、计算器、账本、U盘、传真机等。 案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．“抓获经过”、“到案经过”、情况说明，证实被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲系主动投案、被告人计某甲系在准备投案过程中被抓获、被告人陆国明经民警于2014年4月24日电话通知到案交待案情，但陆国明一直未来，直到2014年4月30日被抓获。其他被告人均被民警抓获到案。 2．扣押决定书、扣押清单、暂扣物品专用票据、扣押物品照片说明、搜查证、搜查笔录，证实民警在抓捕各被告人时，通过搜查，扣押了相关被告人的作案工具手机、电脑、计算器、U盘、账本、传真机等物品。 3．立功材料，证实案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人。 证实本案事实的，还有经庭审质证，本院予以确认的下列证据证明： 1．身份信息、证实各被告人的身份情况。 2．刑事判决书、前科材料、执行通知书，证实被告人叶某甲、邬红军、陈某丙、杨某甲、陆某甲、劳建义、史某丙、杨某乙、陈土亮的前科情况。其中，被告人邬红军、劳建义、陈某丙系在缓刑考验期限内犯罪。 针对庭审中控辩双方的意见，本院概述、评判如下： 1．关于本案的定性。根据《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条规定：“未经国家批准、擅自发行、销售彩票，构成犯罪的，依照刑法第二百二十五条第（四）项的规定，以非法经营罪定罪处罚”。因此本案中对经营数额达到5万元以上的，以非法经营罪定性并无不妥，故本院对相关辩护人及被告人关于本案定性所提的异议均不予采纳。 2．关于本案各被告人犯罪数额的认定。经查，关于本案各被告人所涉的犯罪数额，本院系根据各被告人的在案供述及其“上家”、“下家”以及本院经审理认定的“下家的下家”的供述，按照就低认定的原则，并结合相关短信账单、银行转款记录等客观证据所印证的情况，综合予以认定。故本院对相关被告人及其辩护人关于犯罪数额提出的不符合上述原则的辩解与异议均不予采纳。 3．关于被告人吴振北及其辩护人所称2014年9月11日，被告人吴振北所做的供述系被侦查人员提出看守所所做，不能作为对被告人吴振北定罪的证据的问题。经查，被告人吴振北在庭审中系自愿认罪，并明确表示对起诉书指控的事实均无异议，因此，本院认为被告人吴振北及其辩护人所提上述辩解与异议均不影响对被告人吴振北犯罪事实的认定。 4．关于被告人陆国明及其辩护人所称被告人陆国明系接民警电话通知后到案，应定自首的意见，经查，根据侦查机关出具的“情况说明”，民警于2014年4月24日通知陆国明到案，陆国明接通知后一直未来，直到4月30日被抓，因此不能认定陆国明系主动投案。故本院对被告人陆国明及其辩护人的相关意见不予采纳。 5．关于被告人朱某甲犯罪事实的认定。起诉书指控被告人朱某甲犯非法经营罪和赌博罪，应二罪并罚。经查，被告人朱某甲所涉赌博罪与所涉非法经营罪均为接受他人六合彩投注、报码的行为。故本院认为应统一定非法经营罪为宜，对公诉机关指控应对被告人朱某甲定两罪并罚的意见不予采纳。 6．关于起诉书指控被告人李某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲犯罪系“情节特别严重”的问题。经查，上述被告人均系在共同犯罪中部分参与，在上述各被告人参与犯罪期间，指控各被告人所涉非法经营犯罪的数额达到“情节特别严重”的相关证据不足，鉴于各被告人均表示认罪，故本院对上述被告人所涉非法经营犯罪数额依法就低认定为达到“情节严重”。故本院对被告人李某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲的辩护人关于各被告人所涉犯罪数额及参与时间的相关辩护意见予以采纳。 7．关于被告人黄某甲及其辩护人称向“上家”朱某甲投注20.2万元的行为应定从犯；被告人黄某甲接受被告人陆某甲80万元投注系代为投注行为，不构成犯罪的意见。经查，根据被告人黄某甲的供述及黄某丁、陆某甲等证人的证言，被告人黄某甲接受黄某丁、陆某甲等“下家”的六合彩投注后，均报给上家朱某甲等，并有从中获利的行为，属于经营六合彩的非法经营行为。故本院对被告人黄某甲及其辩护人相关意见均不予采纳。 8．关于被告人楼某犯罪数额的认定。经查，被告人楼某曾在侦查阶段供述“从2013年3月开始自己打打，陈某戊从2013年7、8月份到2014年4月份打了20万元到30万元；李某戊从2013年12月份到2014年4月份打了10万元。翁某甲从2014年3月份到5月份打了2万元”，结合陈某戊、李某戊、翁某甲的证言，本院就低认定楼某接受下家投注共32万余元。故对于其辩护人关于被告人楼某犯罪数额的部分辩护意见予以采纳。对被告人楼某关于没有营利的目的、报码时间不对、证人证言不真实的意见因与本案查明事实不符，本院均不予采纳。 ","cpfxgc":"本院认为，被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲以非法营利为目的，未经批准，擅自从事彩票销售业务，多次接受他人“六合彩”投注，扰乱市场秩序，情节严重，其中被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、李美芬、黄某甲情节特别严重，其行为均已构成非法经营罪。被告人王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙以非法营利为目的，以“六合彩”形式进行赌博，接受他人投注，其行为均已构成赌博罪。被告人李连军、赵某甲、李某乙明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为均已构成窝藏罪。公诉机关指控的罪名成立，但指控被告人李某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、楼某所犯非法经营罪系“情节特别严重”不当，应予纠正。 被告人李连军、赵某甲、李某乙犯两罪，依法应数罪并罚。 在被告人黄根良与李某甲、被告人邬红军与潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、被告人劳某乙与俞某甲、劳某丙、孔某、被告人姚某甲与王某甲、被告人杨某乙与徐某甲、被告人陈某甲与陈某乙的共同犯罪中，被告人黄根良、邬红军、劳某乙、姚某甲、杨某乙、陈某甲起主要作用，系主犯，被告人李某甲、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、俞某甲、王某甲、劳某丙、孔某、徐某甲、陈某乙均起次要作用，系从犯，依法应当从轻或减轻处罚。相关辩护人关于被告人何某甲、杨某甲、柳某，劳建义、叶某甲、史某甲应认定为从犯的辩护意见本院予以采纳。 被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲案发后均主动投案，被告人计某甲在准备投案过程中被抓获，上述被告人到案后均能如实供述自己的犯罪事实，又在庭审中自愿认罪，系自首，依法均可从轻或减轻处罚。 被告人吴振北、李连军、黄根良、李某甲、邬红军、罗建东、陈土亮、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、黄某甲、劳某乙、俞某甲、黄某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、史某丙、李某乙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、陈某丙、蔡某乙到案后均能如实供述自己的犯罪事实，又在庭审中自愿认罪，依法均可从轻处罚。 案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人，均系有立功表现，依法均可从轻或减轻处罚。 相关辩护人以从犯、被告人认罪、有自首情节或立功表现为由请求对相关被告人从轻或减轻处罚的相关辩护意见，本院予以采纳。 综上，本院对被告人吴振北、李连军、黄根良、李某甲、邬红军、罗建东、陈土亮、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、劳某乙、俞某甲、孔某、劳某丙、黄某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙予以从轻处罚。对被告人计某甲、余菊波、朱某甲、潘某甲、黄某甲予以减轻处罚。 被告人陈土亮曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。 被告人邬红军、劳建义、陈某丙均系在缓刑考验期限内犯新罪，依法均应当撤销缓刑，将新罪和前罪所判处的刑罚依法数罪并罚。 鉴于被告人计某甲、朱某甲、潘某甲、胡某甲、黄某甲、俞某甲、孔某、劳某丙、缪某、赵某甲、陆某甲、徐某甲、蔡某甲、陈某乙、魏某甲、史某乙、鲍某甲、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、蔡某乙、马某乙等人的犯罪情节和悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法均可宣告缓刑。作案工具应予没收。 综上，根据各被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（四）项、第三百零三条第一款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十九条、第七十七条第一款、第六十七条第一款、第三款、第六十八条、第七十二条第一款、第三款、第七十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下：","pjjg":" 一、撤销本院（2012）甬余刑初字第242号刑事判决中对罪犯邬红军宣告缓刑一年的执行部分；撤销本院（2011）甬余刑初字第1007号刑事判决中对罪犯劳建义宣告缓刑二年的执行部分；撤销本院（2013）甬余刑初字第1532号刑事判决中对罪犯陈某丙宣告缓刑六个月的执行部分。 二、被告人吴振北犯非法经营罪，判处有期徒刑七年，并处罚金五十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月30日起至2021年7月29日止；罚金限判决生效后三个月内缴纳）。 三、被告人陆海丰犯非法经营罪，判处有期徒刑七年，并处罚金五十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月24日起至2021年4月23日止；罚金限判决生效后三个月内缴纳）。 四、被告人陆国明犯非法经营罪，判处有期徒刑六年六个月，并处罚金三十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月30日起至2020年10月29日止；罚金限判决生效后三个月内缴纳）。 五、被告人李连军犯非法经营罪，判处有期徒刑五年十个月，并处罚金二十万元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑六年，并处罚金二十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年11月4日起至2020年11月3日止；罚金限判决生效后三个月内缴纳）。 六、被告人黄志明犯非法经营罪，判处有期徒刑五年十个月，并处罚金二十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2020年3月14日止；罚金限判决生效后三个月内缴纳）。 七、被告人计某甲犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 八、被告人余菊波犯非法经营罪，判处有期徒刑四年六个月，并处罚金十八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2019年4月7日止；罚金限判决生效后三个月内缴纳）。 九、被告人黄根良犯非法经营罪，判处有期徒刑五年四个月，并处罚金十五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2020年2月16日止；罚金限判决生效后三个月内缴纳）。 十、被告人李某甲犯非法经营罪，判处有期徒刑二年四个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年9月14日止；罚金限判决生效后三个月内缴纳）。 十一、被告人邬红军犯非法经营罪，判处有期徒刑五年六个月，并处罚金十二万元，连同前罪判处的有期徒刑六个月，并处罚金二万元，决定执行有期徒刑五年八个月，并处罚金十四万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2020年4月13日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 十二、被告人罗建东犯非法经营罪，判处有期徒刑五年四个月，并处罚金十二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2019年8月27日止；罚金限判决生效后三个月内缴纳）。 十三、被告人陈土亮犯非法经营罪，判处有期徒刑五年五个月，并处罚金十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年12月21日起至2020年5月20日止；罚金限判决生效后三个月内缴纳）。 十四、被告人朱某甲犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十五、被告人钟金桥犯非法经营罪，判处有期徒刑五年二个月，并处罚金八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2019年11月22日止；罚金限判决生效后三个月内缴纳）。 十六、被告人陆央尔犯非法经营罪，判处有期徒刑五年，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日；罚金限判决生效后三个月内缴纳）。 十七、被告人潘某甲犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十八、被告人何某甲犯非法经营罪，判处有期徒刑二年六个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年10月27日止；罚金限判决生效后三个月内缴纳）。 十九、被告人杨某甲犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十、被告人柳某犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十一、被告人劳建义犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元，连同前罪判处的有期徒刑一年六个月，并处罚金二万元，决定执行有期徒刑三年八个月，并处罚金八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即折抵刑期二日，自2014年4月28日起至2017年12月25日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 二十二、被告人叶某甲犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十三、被告人劳某甲犯非法经营罪，判处有期徒刑二年四个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年9月14日止；罚金限判决生效后三个月内缴纳）。 二十四、被告人罗某甲犯非法经营罪，判处有期徒刑二年二个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年6月27日止；罚金限判决生效后三个月内缴纳）。 二十五、被告人胡某甲犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 二十六、被告人史某甲犯非法经营罪，判处有期徒刑二年二个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2016年11月10日止；罚金限判决生效后三个月内缴纳）。 二十七、被告人李美芬犯非法经营罪，判处有期徒刑五年，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2019年5月14日止；罚金限判决生效后三个月内缴纳）。 二十八、被告人黄某甲犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 二十九、被告人楼某犯非法经营罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2016年7月6日止；罚金限判决生效后三个月内缴纳）。 三十、被告人劳某乙犯非法经营罪，判处有期徒刑二年六个月，并处罚金三万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年11月14日止；罚金限判决生效后三个月内缴纳）。 三十一、被告人俞某甲犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十二、被告人孔某犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十三、被告人劳某丙犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十四、被告人黄某乙犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月17日起至2016年7月16日止；罚金限判决生效后三个月内缴纳）。 三十五、被告人俞某乙犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年2月27日止；罚金限判决生效后三个月内缴纳）。 三十六、被告人姚某甲犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月28日起至2016年7月27日止；罚金限判决生效后三个月内缴纳）。 三十七、被告人潘某乙犯非法经营罪，判处有期徒刑一年八个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年12月27日止；罚金限判决生效后三个月内缴纳）。 三十八、被告人缪某犯非法经营罪，判处有期徒刑一年八个月，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十九、被告人赵某甲犯非法经营罪，判处有期徒刑一年五个月，并处罚金一万五千元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑一年八个月，缓刑二年，并处罚金一万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十、被告人陆某甲犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金一万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十一、被告人杨某乙犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年10月27日止；罚金限判决生效后三个月内缴纳）。 四十二、被告人徐某甲犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十三、被告人倪某甲犯非法经营罪，判处有期徒刑一年四个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月17日起至2015年11月16日止；罚金限判决生效后三个月内缴纳）。 四十四、被告人蔡某甲犯非法经营罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十五、被告人余某甲犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 四十六、被告人陈某甲犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年10月27日止；罚金限判决生效后三个月内缴纳）。 四十七、被告人陈某乙犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十八、被告人朱某乙犯非法经营罪，判处有期徒刑一年六个月，并处罚金九千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 四十九、被告人魏某甲犯非法经营罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金九千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十、被告人史某乙犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金八千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十一、被告人鲍某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十二、被告人史某丙犯非法经营罪，判处有期徒刑一年六个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 五十三、被告人李某乙犯非法经营罪，判处有期徒刑十个月，并处罚金七千元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑一年一个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2015年11月16日止；罚金限判决生效后三个月内缴纳）。 五十四、被告人严某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十五、被告人马某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十六、被告人王某甲犯赌博罪，判处拘役五个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十七、被告人毛某甲犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十八、被告人康某甲犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十九、被告人黄某丙犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十、被告人胡某乙犯赌博罪，判处有期徒刑六个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十一、被告人邵某甲犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十二、被告人陈某丙犯赌博罪，判处有期徒刑一年四个月，并处罚金五千元，连同前罪判处的拘役四个月，并处罚金五千元，决定执行有期徒刑一年四个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即折抵刑期十六日，自2014年7月17日起至2015年10月31日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 六十三、被告人蔡某乙犯赌博罪，判处拘役五个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十四、被告人马某乙犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十五、扣押在案的作案工具手机、电脑、计算器、账本、U盘、传真机等均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省余姚市人民法院 刑事判决书 （2015）甬余刑初字第710号 公诉机关浙江省余姚市人民检察院。 被告人吴振北，居民。因涉嫌犯非法经营罪于2014年7月30日被余姚市公安局刑事拘留，同年8月15日被依法逮捕，经宁波市人民检察院批准，自同年10月16日延长羁押期限1个月。现羁押于余姚市看守所。 辩护人钱荣麓、楼颖莹，浙江阳明律师事务所律师。 被告人陆海丰（曾用名陆海峰），农民。因涉嫌犯非法经营罪于2014年4月25日被余姚市公安局刑事拘留，同年5月30日被依法逮捕，经宁波市人民检察院批准，自同年7月31日延长羁押期限1个月，又经浙江省人民检察院批准，自同年8月31日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人褚晓鲁，浙江姚城律师事务所律师。 被告人陆国明，农民。因涉嫌犯非法经营罪于2014年5月1日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人郑志明，浙江阳明律师事务所律师。 被告人李连军，农民。因涉嫌犯非法经营罪于2014年11月4日被余姚市公安局刑事拘留，同年12月9日被依法逮捕。现羁押于余姚市看守所。 辩护人严容，浙江四德律师事务所律师。 被告人黄志明，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人舒红霞，浙江姚城律师事务所律师。由余姚市法律援助中心指派。 被告人计某甲，农民。因涉嫌犯非法经营罪于2014年9月13日被余姚市公安局刑事拘留，同年10月9日被依法变更为取保候审。 辩护人范庆波，浙江阳明律师事务所律师。由余姚市法律援助中心指派。 被告人余菊波，农民。因涉嫌犯非法经营罪于2014年10月8日被余姚市公安局刑事拘留，同月17日被依法逮捕。现羁押于余姚市看守所。 辩护人李燕，浙江阳明律师事务所律师。 被告人黄根良，农民。因涉嫌犯非法经营罪于2014年10月17日被余姚市公安局刑事拘留，同月24日被依法逮捕。现羁押于余姚市看守所。 辩护人宓苗彩，浙江四德律师事务所律师。 被告人李某甲，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人应炎龙，浙江舜联律师事务所律师。 被告人邬红军，居民。因犯赌博罪，于2012年2月16日被本院判处有期徒刑六个月，缓刑一年，并处罚金二万元（缓刑考验期间自2012年2月28日起至2013年2月27日止）。因涉嫌犯非法经营罪于2014年8月15日被余姚市公安局刑事拘留，同年9月10日被依法逮捕。现羁押于余姚市看守所。 辩护人邹杨敏，浙江阳明律师事务所律师。 被告人罗建东，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人何凯，浙江舜联律师事务所律师。由余姚市法律援助中心指派。 被告人陈土亮，男，1987年3月15日出生于浙江省余姚市，汉族，高中文化，农民，住余姚市陆埠镇兰溪村桥东3队。因犯诈骗罪，于2010年10月22日被本院判处有期徒刑五年，并处罚金二万元，于2013年12月16日刑满释放。因涉嫌犯非法经营罪于2014年12月23日被余姚市公安局刑事拘留，2015年1月13日被依法逮捕。现羁押于余姚市看守所。 辩护人严慧慧，浙江民邦律师事务所律师。由余姚市法律援助中心指派。 被告人朱某甲，居民。因涉嫌犯非法经营罪于2014年11月27日被余姚市公安局取保候审。 辩护人史销销，浙江义韬律师事务所律师。 被告人钟金桥，农民。因涉嫌犯非法经营罪于2014年9月23日被余姚市公安局刑事拘留，同年10月17日被依法逮捕。现羁押于余姚市看守所。 辩护人史军，浙江鑫浩律师事务所律师。 被告人陆央尔，农民。因涉嫌犯非法经营罪于2014年9月18日被余姚市公安局刑事拘留，同年10月11日被依法变更为取保候审，经余姚市人民检察院决定，于2015年5月11日被依法逮捕。经本院决定，于2015年6月3日被依法变更为取保候审。 辩护人童如意，浙江民邦律师事务所律师。 辩护人苗建浓，浙江云驰律师事务所律师。 被告人潘某甲，居民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人陈柯，浙江南雷律师事务所律师。由余姚市法律援助中心指派。 被告人何某甲，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人吕天平，浙江四德律师事务所律师。 被告人杨某甲，农民。因犯交通肇事罪，于2009年9月3日被本院判处有期徒刑一年，于2010年3月25日刑满释放。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人金霞，浙江千麦律师事务所律师。由余姚市法律援助中心指派。 被告人柳某，居民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人徐惠永，浙江民邦律师事务所律师。 被告人劳建义，居民。因犯赌博罪，于2011年8月16日被本院判处有期徒刑一年六个月，缓刑二年，并处罚金二万元（缓刑考验期间自2011年8月30日起至2013年8月29日止）。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人谭臻，浙江阳明律师事务所律师。 被告人叶某甲（曾用名叶均），农民。因犯抢劫罪，于1989年9月20日被浙江省宁波市中级人民法院判处无期徒刑，剥夺政治权利终身，于2003年8月5日刑满释放。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人郑百军，浙江姚城律师事务所律师。 被告人劳某甲，居民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人何柯倩，浙江四德律师事务所律师。由余姚市法律援助中心指派。 被告人罗某甲（曾用名罗洁洁），农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人杨林烽，浙江南雷律师事务所律师。由余姚市法律援助中心指派。 被告人胡某甲，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年5月26日被依法变更为取保候审。经本院决定，于2015年5月25日被依法取保候审。 辩护人戚蔚蔚，浙江鑫浩律师事务所律师。 被告人史某甲，居民。因涉嫌犯非法经营罪于2014年9月12日被余姚市公安局刑事拘留，同年10月17日被依法逮捕。现羁押于余姚市看守所。 辩护人沈忠华，浙江阳明律师事务所律师。 被告人李美芬，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人程晓莉，浙江义韬律师事务所律师。 被告人黄某甲，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同月29日被依法变更为取保候审，2015年4月28日被余姚市人民检察院取保候审。 辩护人章国平，浙江民理律师事务所律师。 被告人楼某（曾用名楼铁波），农民。因涉嫌犯非法经营罪于2014年7月8日被余姚市公安局刑事拘留，同年8月15日被依法逮捕，经宁波市人民检察院批准，自同年10月16日延长羁押期限1个月。现羁押于余姚市看守所。 辩护人毛鲁涛，浙江鑫浩律师事务所律师。 被告人劳某乙，居民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人徐明辉，浙江四德律师事务所律师。 被告人俞某甲，居民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人鲁丽丹，浙江义韬律师事务所律师。由余姚市法律援助中心指派。 被告人孔某，居民。因涉嫌犯非法经营罪于2014年6月10日被余姚市公安局取保候审。经本院决定，于2015年6月9日被依法取保候审。 被告人劳某丙，居民。因涉嫌犯非法经营罪于2014年6月10日被余姚市公安局取保候审。经本院决定，于2015年6月9日被依法取保候审。 被告人黄某乙，农民。因涉嫌犯非法经营罪于2014年9月18日被余姚市公安局刑事拘留，同年10月17日被依法逮捕。现羁押于余姚市看守所。 被告人俞某乙，居民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人叶黎波，浙江阳明律师事务所律师。 被告人姚某甲，农民。因涉嫌犯非法经营罪于2014年9月28日被余姚市公安局刑事拘留，同年10月17日被依法逮捕。现羁押于余姚市看守所。 被告人潘某乙，居民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 被告人缪某，居民。因涉嫌犯非法经营罪于2014年7月17日被余姚市公安局刑事拘留，同年8月14日被依法变更为取保候审。经本院决定，于2015年8月13日被依法取保候审。 辩护人诸小燕，浙江民邦律师事务所律师。 被告人赵某甲，农民。因涉嫌犯非法经营罪于2014年10月17日被余姚市公安局刑事拘留，同月24日被依法变更为取保候审。 被告人陆某甲，农民。因犯转移赃物罪，于2006年11月7日被本院判处有期徒刑二年，缓刑二年，并处罚金二万元；因犯赌博罪于2011年7月26日被本院判处拘役五个月，缓刑一年，并处罚金人民币一万元。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月，于同年12月26日被余姚市公安局取保候审。 辩护人郑建荣，浙江民邦律师事务所律师。 被告人杨某乙，农民。因犯抢劫罪，于2000年11月14日被本院判处有期徒刑三年，并处罚金一千元。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 被告人徐某甲，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年5月26日被依法变更为取保候审。经本院决定，于2015年5月25日被依法取保候审。 被告人倪某甲，居民。因涉嫌犯非法经营罪于2014年7月17日被余姚市公安局刑事拘留，同年8月15日被依法逮捕，经宁波市人民检察院批准，自同年10月16日延长羁押期限1个月。现羁押于余姚市看守所。 辩护人王琦，浙江欧硕律师事务所律师。 被告人蔡某甲，居民。因涉嫌犯非法经营罪于2014年9月23日被余姚市公安局刑事拘留，同月24日被依法变更为取保候审。经本院决定，于2015年9月16日被依法取保候审。 被告人余某甲，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人宋向红，浙江舜联律师事务所律师。 被告人陈某甲，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年6月3日被依法逮捕，经宁波市人民检察院批准，自同年8月4日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月4日延长羁押期限2个月。现羁押于余姚市看守所。 被告人陈某乙，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局取保候审，2015年4月28日被余姚市人民检察院取保候审。 被告人朱某乙，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 辩护人毛科英，浙江姚城律师事务所律师。 被告人魏某甲，居民。因涉嫌犯非法经营罪于2014年7月17日被余姚市公安局刑事拘留，同年8月15日被依法逮捕，同年9月12日被依法变更为取保候审。经本院决定，于2015年9月11日被依法取保候审。 被告人史某乙，农民。因涉嫌犯非法经营罪于2014年4月28日被余姚市公安局刑事拘留，同年5月26日被依法变更为取保候审。经本院决定，于2015年5月25日被依法取保候审。 被告人鲍某甲，农民。因涉嫌犯非法经营罪于2014年5月5日被余姚市公安局取保候审，2015年5月4日被余姚市人民检察院取保候审。 被告人史某丙，农民。因犯开设赌场罪，于2010年11月15日被本院判处有期徒刑七个月，缓刑一年，并处罚金八千元。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法逮捕，经宁波市人民检察院批准，自同年8月20日延长羁押期限1个月，又经浙江省人民检察院批准，自同年9月20日延长羁押期限2个月。现羁押于余姚市看守所。 被告人李某乙，农民。因涉嫌犯非法经营罪于2014年10月17日被余姚市公安局刑事拘留，同年10月24日被依法逮捕。现羁押于余姚市看守所。 辩护人杨清卿，浙江四德律师事务所律师。 被告人严某甲，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法变更为取保候审。经本院决定，于2015年6月18日被依法取保候审。 被告人马某甲，农民。因涉嫌犯非法经营罪于2014年5月15日被余姚市公安局刑事拘留，同年6月4日被依法变更为取保候审。经本院决定，于2015年6月3日被依法取保候审。 被告人王某甲，农民。因涉嫌犯赌博罪于2014年5月15日被余姚市公安局取保候审，2015年4月28日被余姚市人民检察院取保候审。 被告人毛某甲，农民。因涉嫌犯赌博罪于2014年7月17日被余姚市公安局刑事拘留，同年8月6日被依法变更为取保候审。经本院决定，于2015年8月5日被依法取保候审。 被告人康某甲，居民。因涉嫌犯赌博罪于2014年7月17日被余姚市公安局刑事拘留，同年8月14日被依法变更为取保候审。经本院决定，于2015年8月13日被依法取保候审。 被告人黄某丙，农民。因涉嫌犯赌博罪于2014年5月15日被余姚市公安局刑事拘留，同年6月19日被依法变更为取保候审。经本院决定，于2015年6月18日被依法取保候审。 被告人胡某乙，农民。因涉嫌犯赌博罪于2014年5月15日被余姚市公安局刑事拘留，同年6月10日被依法变更为取保候审。经本院决定，于2015年6月9日被依法取保候审。 被告人邵某甲，居民。因涉嫌犯赌博罪于2014年9月3日被余姚市公安局取保候审。经本院决定，于2015年9月2日被依法取保候审。 被告人陈某丙，农民。因犯赌博罪，于2013年10月29日被本院判处拘役四个月，缓刑六个月，并处罚金五千元（缓刑考验期间自2013年11月12日起至2014年5月11日止）。因涉嫌犯赌博罪于2014年7月17日被余姚市公安局刑事拘留，同年8月15日被依法逮捕，经宁波市人民检察院批准，自同年10月16日延长羁押期限1个月。现羁押于余姚市看守所。 被告人蔡某乙，居民。因涉嫌犯赌博罪于2014年5月16日被余姚市公安局刑事拘留，同年6月10日被依法变更为取保候审。经本院决定，于2015年6月9日被依法取保候审。 被告人马某乙，农民。因涉嫌犯赌博罪于2014年6月4日被余姚市公安局刑事拘留，同月10日被依法变更为取保候审。经本院决定，于2015年6月9日被依法取保候审。 余姚市人民检察院以余检未检刑诉（2015）67号起诉书指控被告人吴振北、陆海丰、陆国明、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、严某甲、马某甲犯非法经营罪，被告人王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙犯赌博罪，被告人李连军、赵某甲、李某乙犯非法经营罪、窝藏罪于2015年5月15日向本院提起公诉。本院于同日立案。2015年7月9日，余姚市人民检察院以被告人朱某甲涉嫌构成赌博罪，又以余检未检刑追诉（2015）67-1号追加起诉决定书向本院追加起诉。本院受理该案后依法组成合议庭，适用简易程序进行审理。后因有不宜适用简易程序的情形，遂依法转为普通程序，公开开庭审理了本案。余姚市人民检察院指派检察员戴素君、俞佳、胡烨出庭支持公诉，被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙及辩护人钱荣麓、楼颖莹、褚晓鲁、郑志明、严容、舒红霞、范庆波、李燕、宓苗彩、应炎龙、邹杨敏、何凯、严慧慧、史销销、史军、童如意、苗建浓、陈柯、吕天平、金霞、徐惠永、谭臻、郑百军、何柯倩、杨林烽、戚蔚蔚、沈忠华、程晓莉、章国平、毛鲁涛、徐明辉、鲁丽丹、叶黎波、诸小燕、郑建荣、王琦、宋向红、毛科英、杨清卿到庭参加了诉讼。期间，经宁波市中级人民法院批准，延长本案审理期限三个月。现已审理终结。 余姚市人民检察院指控： 一、非法经营、赌博 1.2013年9月至2014年4月，被告人吴振北以非法营利为目的，在湖北省武汉市、福建省等地，以电话、手机短信等方式，多次接受被告人陆海丰、陆国明、陈土亮等人的“六合彩”投注合计22660000余元，报给上家“小黑”（另案处理）。 2.2013年9月至2014年4月底，被告人陆海丰以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，接受被告人陆国明、余某甲、陆某甲及黄某丁、陆某乙、张济益、李某丙等人的“六合彩”投注合计22640000余元，报给上家被告人吴振北。 3.2013年9月至2014年4月，被告人陆国明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、郑某丙、郑某甲、余某乙等人的“六合彩”投注合计12300000余元，其中报给上家被告人陆海丰10650000余元、报给上家被告人陈土亮1590000余元、报给上家被告人吴振北20000余元。 4.2012年10月至2014年11月，被告人李连军以非法营利为目的，在四川省成都市等地，以上述相同方式，多次接受被告人黄根良、钟金桥、赵某甲、李某乙及郑某甲、徐某乙等人的“六合彩”投注合计7755000余元，报给上家郑宗茹、黄朝宁（均另案处理）等人。 5.2013年8月至2014年4月，被告人黄志明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受黄某丁、赵某乙、刘某甲、徐某癸等人“六合彩”投注合计7533000余元，加上自己的投注200000余元，报给上家夏礼雲、吴欢庆（均另案处理）等人。 6.2013年4月至2014年4月，被告人余菊波、计某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、孙某丁、傅某甲、傅某乙、计某乙、傅某丙等人的“六合彩”投注合计7216000余元，报给上家马菊芬（另案处理）。 7.2013年4月至2014年10月，被告人黄根良以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人的“六合彩”投注合计6390000余元，报给上家被告人李连军和郑宗茹。期间被告人李某甲受被告人黄根良雇佣，帮助其进行“六合彩”接码活动。 8.2012年5月份至2014年4月底，被告人邬红军伙同吴立军、潘鹏飞（均另案处理）及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人以非法营利为目的，先后入股组建地下“六合彩”赌庄，在余姚市凤山街道高丰苑14幢506室被告人邬红军家中、在凤山街道同光村被告人叶某甲家中、在梨洲街道磨刀桥村被告人罗某甲的厂房中、在凤山街道剑江村被告人何某甲的家中等地，以电话、手机短信、传真等方式，接受他人报码，其中被告人邬红军、潘某甲于2012年5月开始组建该赌庄，被告人何某甲、杨某甲于2012年7月入股（期间二被告人分别退出一年），被告人柳某、劳建义于2012年8月入股，被告人叶某甲于2013年5月入股，被告人劳某甲、罗某甲、胡某甲、史某甲于2014年1月入股，整个赌庄共接受报码3210400余元，报给被告人陆央尔及吴斌（另案处理）等人，其中被告人陆央尔接受该赌庄报码1241190元。 被告人邬红军负责管理运营整个赌庄，被告人潘某甲自2012年5月帮助被告人邬红军接受报码并算账；钟建华（另案处理）帮助邬红军接受报码，并向上家报码；被告人杨某甲入股后负责接受报码、望风；被告人叶某甲入股后负责望风、提供场地；被告人何某甲入股后负责提供场地并接受报码144400余元，被告人柳某入股后接受报码50000余元，被告人罗某甲、胡某甲自2013年7月兜售“六合彩”资料并接受报码50000余元，被告人史某甲入股后介绍被告人史某乙向被告人邬红军报码113500余元，被告人邬红军等人接受被告人黄某乙报码583000余元、接受被告人潘某乙报码135000余元、接受被告人杨某乙报码70000余元、接受被告人陈某甲报码28000余元、接受被告人史某丙报码余66000余元、接受被告人姚某甲报码246000余元、接受被告人劳某乙报码10000余元、接受被告人朱某甲报码1567500余元、接受罗某丁报码140000余元、接受陈某戌报码7000余元。 9.2013年9月至2014年4月，被告人罗建东以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人陆某甲及黄某丁、赵某乙、张某乙、李某丁等人的“六合彩”投注合计2954000元，其中报给上家被告人黄根良116万余元、报给上家郑松鹤22万余元、报给上家被告人钟金桥147万余元。 10.2014年1月至2014年4月，被告人陈土亮以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆国明及孙某丙等人的“六合彩”投注合计1640000余元，报给上家被告人吴振北。 11.2013年5月至2014年4月，被告人朱某甲伙同陈某己（另案处理）以非法营利为目的，在余姚市凤山街道等地，以电话、手机短信、传真等方式，多次接受被告人俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人的“六合彩”投注合计1567500元，报给上家被告人邬红军。 2015年4月初至5月30日，被告人朱某甲伙同鲁某（另案处理）明知他人以“六合彩”形式进行赌博活动，仍在余姚市凤山街道月华苑4幢308室内，采用电话、微信等方式，多次接受王某癸和、叶某辛、王某壬、马某戊、范某等人的“六合彩”投注，收受投注累计人民币23500元，获利4000元。 12.2013年7月至2014年4月，被告人钟金桥以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人罗建东等人的“六合彩”投注合计1474000余元，报给上家被告人李连军。 13.2013年年初至2014年4月，被告人李美芬以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受余某乙、应某等人的“六合彩”投注合计1145000余元，分别报给上家杨军、陈志军（均另案处理）。 14.2013年8月至2014年4月，被告人黄某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人的“六合彩”投注合计1002000余元，报给上家被告人朱某甲及陈某己。 15.2013年3月至2014年4月，被告人楼某以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受陈某戊、翁某甲、李某戊等人的“六合彩”投注合计720000余元，报给上家“小胡”（另案处理）等人。 16.2012年5月份至2014年5月初，被告人劳某乙、俞某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人的“六合彩”投注合计496100余元，其中报给上家被告人邬红军10000余元，其余报给上家马卫群（另案处理）。被告人孔某、劳某丙于2013年6月份，受被告人劳某乙、俞某甲雇佣，为其接听电话、登记码注、算账等。 17.2012年下半年至2014年4月底，被告人黄某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人的“六合彩”投注合计283000余元，加上自己的投注300000元，报给上家被告人邬红军、柳某583000余元。 18.2013年年初至2014年4月，被告人俞某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人的“六合彩”投注合计257500余元，加上自己的投注140000余元，报给上家被告人朱某甲及陈某己397500余元。 19.2013年8月至2014年4月，被告人姚某甲以非法营利为目的，在余姚市丈亭镇等地，以电话、手机短信、传真等方式，多次接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟志峰、蔡某丙等人的“六合彩”投注合计246000余元，报给上家被告人邬红军及钟建华，其中被告人王某甲帮助被告人姚某甲接受投注49000余元。 20.2011年至2014年4月，被告人潘某乙以非法营利为目的，在余姚市凤山街道等地，采用电话、手机短信等方式，多次接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人的“六合彩”投注合计245000余元，报给上家被告人邬红军及钟建华135000余元。 21.2013年3月份至2014年5月，被告人缪某以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受杨某戊、赵某己、李某辛、方某乙、张某丙等人的“六合彩”投注合计180000余元，加上自己的投注，其中报给上家被告人何某甲35000余元。 22.2012年8月至2014年4月，被告人赵某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某丁、余某己、余某丙、赵某戊等人的“六合彩”投注合计120000余元，加上自己的投注，报给上家被告人李连军150000余元。 23.2014年2月至2014年4月底，被告人陆某甲以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受李某庚、孙宏凯及通过其妻子被告人鲍某甲接受王某辛的“六合彩”投注合计110000余元，再加上被告人鲍某甲的投注100多万元，分别报给上家被告人罗建东100000余元、报给上家被告人黄某甲800000余元、报给上家被告人陆海丰800000余元，其中被告人鲍某甲多次接受王某辛报码60000余元。 24.2012年年初至今，被告人杨某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人陈某丙及姚某乙（已判刑）、苏某甲、苏某乙、苏某丙、张亚东、钟某丙、苏智星、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人的“六合彩”投注合计106000余元，报给上家钟建华70000余元，其中被告人徐某甲帮助被告人杨某乙接受投注。 25.2011年下半年至2014年4月，被告人倪某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某等人的“六合彩”投注合计101000余元，加上自己的投注，其中报给上家被告人劳某乙100000余元。 26.2013年12月至2014年4月，被告人蔡某甲以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受舒某、范某、章某甲、章某乙等人的“六合彩”投注合计100000余元，加上自己的投注60000余元，报给上家被告人朱某甲160000余元。 27.2014年4月，被告人余某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受周某戊的“六合彩”投注合计100000余元，加上自己的投注及帮助其父亲余某乙投注，报给上家被告人陆海丰3000000余元。 28.2011年6月至2012年7月、2014年2月份至2014年4月，被告人陈某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人的“六合彩”投注合计93900余元，其中报给被告人邬红军及钟建华28000余元，其余报给“阿明”（另案处理），被告人陈某乙帮助被告人陈某甲接受投注。 29.2013年8月至2014年4月底，被告人朱某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受俞某戊、杨某丁、苏某戊、汪某、袁某乙、余某戊等人的“六合彩”投注合计81900余元。 30.2013年6月至2014年5月之间，被告人魏某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人的“六合彩”投注合计80000余元，加上自己的投注，报给上家被告人劳某乙120000余元。 31.2013年11月至2014年4月，被告人史某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受王某庚、宋某甲、胡某丁、吴某乙等人的“六合彩”投注合计71500余元，加上自己的投注120000余元，报给上家被告人朱某甲及陈某己78000余元，报给上家被告人邬红军及钟建华113500余元。 32.2013年6月至2014年4月，被告人史某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人的“六合彩”投注合计56000余元，加上自己的投注10000余元，报给上家被告人邬红军及钟建华66000余元。 33.2013年10月至2014年4月，被告人李某乙以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受余某丙、方某甲、李某己、张某庚等人的“六合彩”投注合计55200余元，报给上家被告人李连军。 34.2013年12月至2014年5月初，被告人严某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人的“六合彩”投注合计54100余元，加上自己的投注，报给上家被告人何某甲15400余元，其余报给上家“小方”（另案处理）。 35.2013年6月至2014年4月底，被告人马某甲以非法营利为目的，在余姚市梨洲街道等地，采用电话、传真等方式，多次接受被告人马某乙及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人的“六合彩”投注合计53000余元，报给上家被告人何某甲36000元；其中2013年11月至2014年4月，被告人马某乙多次接受徐某己、王某丁、黄某戊、黄某己等人的“六合彩”投注合计22000余元，报给上家被告人马某甲。 36.2013年12月至2014年4月底，被告人毛某甲以非法营利为目的，在余姚市凤山街道等地，采用电话等方式，多次接受周某乙、闻某、毛某乙等人的“六合彩”投注合计40900余元，其中报给上家被告人何某甲33000余元。 37.2013年3月至2014年4月底，被告人康某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受潘某丙、史某己、罗某丙、周某甲等人的“六合彩”投注合计39500余元，加上自己的投注，报给上家被告人劳某乙合计120000余元。 38.2013年11月底至2014年4月，被告人黄某丙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受姜某乙、邹某甲、徐某壬、陈某子等人的“六合彩”投注合计39000余元，加上自己的投注，报给上家被告人罗某甲、胡某甲合计50000余元。 39.2013年6月至2014年4月，被告人胡某乙以非法营利为目的，在余姚市梨洲街道等地，以电话、手机短信等方式，多次接受张某己、邵某丙、邵某丁等人的“六合彩”投注合计32000余元，加上自己的投注100000余元，报给上家被告人朱某甲合计132000余元。 40.2013年12月至2014年5月，被告人邵某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人的“六合彩”投注合计30300余元，加上自己的投注7000余元，报给上家被告人劳某乙37300余元。 41.2013年11月至2014年4月底，被告人陈某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受钱某丙、钱某乙、陈某癸、张某戊等人的“六合彩”投注合计23800元左右，并报给上家被告人杨某乙。 42.2013年11月到2014年4月底，被告人蔡某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受吴某甲、陈某辛、陈某壬、赵某丙等人的“六合彩”投注合计22700余元，加上自己的投注，报给上家被告人劳某乙合计23200余元。 二、窝藏 1.2014年5月至10月，被告人李连军明知被告人黄根良是犯罪的人，仍在四川省成都市为其提供住所作为被告人黄根良的隐藏处所，帮助其逃匿。 2.2014年10月14日，被告人赵某甲、李某乙明知被告人黄根良是犯罪的人，仍为其提供二人位于余姚市陆埠镇余计新村育才路35号的住所作为被告人黄根良的隐藏处所，帮助其逃匿，直至同月17日被余姚市公安民警抓获。 2014年5月5日，被告人鲍某甲主动到余姚市公安局治安大队行动中队投案；2014年6月10日，被告人劳某丙、孔某主动到余姚市公安局治安大队行动中队投案；2014年6月24日，被告人马某乙主动到余姚市公安局治安大队行动中队投案；2014年9月2日，被告人邵某甲主动到余姚市公安局治安大队行动中队投案；2014年9月23日，被告人蔡某甲主动到余姚市公安局治安大队行动中队投案，2014年10月9日，被告人余菊波主动到余姚市公安局治安大队行动中队投案；2014年11月26日，被告人朱某甲主动到余姚市公安局治安大队行动中队投案，上述八被告人在投案后均如实供述了自己的犯罪事实。2014年4月24日，被告人陆海丰被余姚市公安民警抓获；2014年4月28日，被告人杨某乙、徐某甲、陈某乙、陈某甲、史某乙、俞某乙、潘某乙、杨某甲、罗某甲、胡某甲、柳某、潘某甲、叶某甲、劳建义、何某甲、黄某甲、罗建东、陆某甲被余姚市公安民警抓获；2014年4月30日，被告人陆国明被余姚市公安民警抓获；2014年5月15日，被告人劳某甲、余某甲、王某甲、劳某乙、余利娟、马某甲、严某甲、蔡某乙、黄某丙、朱某乙、胡某乙、李某甲、史某丙、李美芬、黄志明被余姚市公安民警抓获；2014年7月7日，被告人楼某被余姚市公安民警抓获；2014年7月17日，被告人毛某甲、陈某丙、魏某甲、倪某甲、缪某、康某甲被余姚市公安民警抓获；2014年7月30日，被告人吴振北被福建省南安市公安局洪梅派出所民警抓获；2014年8月14日，被告人邬红军被辽宁省葫芦岛市公安局交通警察支队高速四大队民警抓获；2014年9月11日，被告人史某甲被余姚市公安民警抓获；2014年9月12日，被告人计某甲被余姚市公安民警抓获；2014年9月17日，被告人陆央尔、黄某乙被余姚市公安民警抓获；2014年9月23日，被告人钟金桥被余姚市公安民警抓获；2014年9月28日，被告人姚某甲被余姚市公安民警抓获；2014年10月17日，被告人黄根良、赵某甲、李某乙被余姚市公安民警抓获；2014年11月4日，被告人李连军被四川省成都市公安局青白江区分局大弯派出所民警抓获；2014年12月21日，被告人陈土亮被余姚市公安民警抓获。 为证明上述事实，公诉机关向法庭提供了相应的证据。公诉机关认为，被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲以非法营利为目的，未经批准，擅自从事彩票销售业务，多次接受他人“六合彩”投注，扰乱市场秩序，情节严重，其中被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某情节特别严重，其行为均触犯了《中华人民共和国刑法》第二百二十五条第（四）项，应当以非法经营罪追究上述五十四名被告人的刑事责任。被告人王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙以非法营利为目的，以“六合彩”形式进行赌博，接受他人投注，其行为均触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究上述九名被告人的刑事责任。被告人李连军、赵某甲、李某乙明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为均触犯《中华人民共和国刑法》第三百一十条，应当以窝藏罪追究上述三名被告人的刑事责任。被告人朱某甲明知他人利用“六合彩”进行赌博活动，仍多次帮助收注、登记、结算、交接赌款，其行为触犯了《中华人民共和国刑法》第三百零三条第一款，应当以赌博罪追究其刑事责任。在共同犯罪中，被告人李某甲、劳某丙、孔某、徐某甲、陈某乙在共同犯罪中起次要作用，系从犯。被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲、计某甲均有自首情节。被告人陈土亮系累犯。被告人李连军、赵某甲、李某乙、朱某甲犯数罪，应数罪并罚。被告人邬红军、劳建义、陈某丙系在缓刑考验期内犯新罪，应撤销缓刑，数罪并罚。庭审中，公诉机关又提供相应证据，认为被告人胡某甲、黄某甲有立功表现。提请本院依法判处。 被告人吴振北自愿认罪，但辩解称2014年9月11日的供述笔录系公安人员提出看守所所做。 辩护人钱荣麓、楼颖莹的辩护意见：一、指控被告人吴振北接受他人投注2266万余元的依据不足，应根据现有证据重新核实。被告人吴振北在侦查阶段共六次供述，前五次只供述有1300多万元，仅2014年9月11日的讯问中，吴振北供述有2700多万元，但该次供述系侦查机关监外提审，违反了刑诉法第116条规定，应当作为非法证据予以排除；公诉人依据短信记录计算出陆海丰向吴振北报码1558万元，陈土亮向吴振北报码519万元，因短信报码存在电话撤销、下家未付款或实际付款金额减少等情况，因此短信记录不足以证实被告人吴振北接受投注的准确金额；根据吴振北、陆海丰的供述，银行转账记录是最确切的依据，根据银行转账记录，陆海丰向吴振北共汇款392.726万元，对此应予以采信。二、在法律适用方面，被告人的行为符合赌博罪的构成，不应定非法经营罪。三、被告人吴振北的行为社会危害性较小，自愿认罪，又系初犯，建议对其从轻处罚。 被告人陆海丰辩称，其接受他人报码投注的数额只有1000多万元，包括黄某丁200多万元、陆国明400多万元、余某甲100多万元、陆某甲80多万元。 辩护人褚晓鲁的辩护意见：一、对被告人陆海丰构成非法经营罪没有异议，但报码数额上应以其上线吴振北与下线陆国明等人的打码金额、并结合短信、银行转账确定。二、被告人陆海丰能如实供述、积极悔罪，虽然庭审中对部分金额予以否认，但不影响其自愿认罪的认定。另外，陆海丰系初犯、无前科，建议法庭对其从轻处罚。 被告人陆国明辩称，其接受他人报码投注的金额只有500多万元，证人赵某乙说报1000多万元，其没有拿到钱。另外其系接民警电话通知后到案，应定自首。 辩护人郑志明的辩护意见：一、起诉书根据上下家的证言及被告人供述就低认定被告人陆国明的犯罪金额是不妥当的，应以银行账单、手机短信来确定犯罪金额。二、被告人陆国明系2014年4月30日接办案警官电话通知后到案的，公安机关出具的情况说明是2014年4月24日打的电话与事实不符，因此陆国明可视为自动投案，进而认定为自首。三、被告人陆国明系初犯、又自愿认罪，请法庭对其从轻处罚。 被告人李连军自愿认罪。 辩护人严容的辩护意见：对被告人李连军所涉非法经营罪和窝藏罪没有异议，但在非法经营罪中被告人李连军获利较少，社会影响相对较小，被告人李连军又系初犯，且自愿认罪，建议对其从轻处罚。 被告人黄志明辩称，其接受他人报码投注没有750多万元，应以银行转账的数额来认定。 辩护人舒红霞的辩护意见：被告人黄志明的犯罪金额应以银行账单确认计算，不应根据下家的证言及被告人供述进行推算而就低认定。另外被告人黄志明认罪、悔罪，又系初犯，建议对其从轻处罚。 被告人计某甲自愿认罪。 辩护人范庆波的辩护意见：对被告人计某甲犯非法经营罪的定性没有异议。但指控被告人计某甲非法经营的数额721万余元依据不足，建议法庭重新核定。另外，被告人计某甲在犯罪过程中没有实际获利，社会危害性不大，且自愿认罪，有自首情节，建议对其减轻处罚。 被告人余菊波自愿认罪。 辩护人李燕的辩护意见：被告人余菊波自愿认罪，有自首情节，又系初犯、偶犯，建议对其减轻处罚。 被告人黄根良自愿认罪。 辩护人宓苗彩的辩护意见：被告人黄根良自愿认罪，系初犯、获利较小，建议对其从轻处罚。 被告人李某甲自愿认罪。 辩护人应炎龙的辩护意见：被告人李某甲参与的时间是2013年8月至2014年1月，只占黄根良整个报码时间的1／3，因此其参与期间的报码数额应定100多万元。被告人在共同犯罪中起帮助作用，系从犯，另外，被告人李某甲无前科，系初犯和偶犯，建议对其减轻处罚。 被告人邬红军自愿认罪。 辩护人邹杨敏的辩护意见：被告人邬红军自愿认罪，考虑到其妻子作为同案犯被关押，家中父母需要赡养等因素，建议法庭对其从轻处罚。 被告人罗建东自愿认罪。 辩护人何凯的辩护意见：被告人罗建东自愿认罪，又系初犯、偶犯，建议对其从轻处罚。 被告人陈土亮自愿认罪。 辩护人严慧慧的辩护意见：被告人陈土亮自愿认罪，家境困难，建议对其从轻处罚。 被告人朱某甲自愿认罪。 辩护人史销销的辩护意见：对被告人朱某甲犯非法经营罪和赌博罪没有异议。被告人朱某甲自愿认罪，在非法经营的犯罪中有自首情节，可以从轻或减轻处罚。被告人朱某甲系在哺乳期。建议对其减轻处罚并适用缓刑。 被告人钟金桥辩称，其接受罗建东报码时间应为2014年2月至4月，期间报给李连军共60多万元。 辩护人史军的辩护意见：一、对被告人钟金桥犯非法经营罪罪名没有异议。二、被告人钟金桥与上家李连军、下家罗建东从事非法经营的时间段应为2014年2月至4月间、被告人钟金桥非法经营的数额按三人的口供一致应认定为60万元。三、被告人钟金桥认罪悔罪、表现良好，又系初犯、偶犯、建议对其从轻处罚。 被告人陆央尔辩称，其接受他人报码投注的金额只有10多万元，起诉书以转账记录认定的金额，其中有其与他人的借款金额，不能仅以转账记录认定。 辩护人童如意的辩护意见：一、指控被告人陆央尔接受他人报码投注计124.119万元的证据不充分，应当按照被告人陆央尔庭审中所供述的10多万元的犯罪数额来进行认定。二、被告人陆央尔从事报码时间短、社会危害轻，系初犯、偶犯、获利较少，又在怀孕期间，建议对其从轻或减轻处罚并判处缓刑。 辩护人苗建浓的辩护意见：一、公诉机关以银行账目往来认定被告人陆央尔的涉案金额124.119万元，没有关联性，没形成证据链，应以被告人供述就低认定。二、起诉书没有认定陆央尔的上家。三、被告人系初犯、社会表现较好，获利少，现已怀孕，建议对其适用缓刑。 被告人潘某甲自愿认罪。 辩护人陈柯的辩护意见：对指控被告人潘某甲构成非法经营罪没有异议，但起诉书指控其伙同邬红军组建“赌庄”、并参股的事实证据不充分。其在共同犯罪中所起的作用较小，建议法庭量刑时予以考虑。被告人潘某甲系初犯、偶犯、自愿认罪，建议对其从轻处罚。 被告人何某甲自愿认罪，辩称未分红。 辩护人吕天平的辩护意见：一、对被告人何某甲构成非法经营罪没有异议，但何某甲自愿认罪，又系初犯，可酌情从轻处罚。二、被告人何某甲参与时间大约为7-8个月，其参与“赌庄”期间，赌场的实际投注额是否达到情节特别严重，缺乏证据支撑。三、被告人何某甲虽有股份，但其既没有出资，也没有分红，在“赌庄”中起到次要和辅助作用，符合我国刑法关于从犯的规定。综上，建议对其减轻处罚。 被告人杨某甲自愿认罪，但辩称其参与“赌庄”时间只有5-6个月时间，没有分红。 辩护人金霞的辩护意见：一、对起诉书指控被告人杨某甲构成非法经营罪没有异议。二、被告人杨某甲能自愿认罪、可从轻处罚。其犯罪情节较轻，在共同犯罪中所起作用不大，可定从犯。三、被告人杨某甲犯罪情节达不到特别严重。建议对其从轻处罚。 被告人柳某自愿认罪，但辩称其入股时间是在2013年且中途退出过，只在“赌庄”中帮忙。 辩护人徐惠永的辩护意见：一、对指控被告人柳某构成非法经营罪没有异议。二、根据邬红军的证言，被告人柳某参股时间应为2013年8月，而非2012年8月，且柳某中途退股的时间有6个月，因此其参股时间只有2个月，据此公诉机关不能以邬红军涉案数额来认定被告人柳某的实际涉案数额。三、被告人柳某自愿认罪，又系初犯，建议对其从轻处罚。 被告人劳建义自愿认罪，但辩称其犯罪数额应以其入股后的金额确定。 辩护人谭臻的辩护意见：一、对指控被告人劳建义构成非法经营罪没有异议。二、从现有证据来看、劳建义犯罪金额的认定应当自其参股后开始计算，其不应对参股之前的犯罪事实承担责任。三、劳建义加入后未实际参与“赌庄”的经营、在整个过程中起次要作用，社会危害较小，应属于从犯。四、被告人劳建义自愿认罪，主观恶性不大、情节较轻、社会危害程度较小，建议对其从轻处罚。 被告人叶某甲自愿认罪。但辩称入股没有分钱。 辩护人郑百军的辩护意见：一、被告人叶某甲系在2013年5月入股后参与“赌庄”的，故其不能对“赌庄”的320余万元的非法经营额承担责任，只能就其参股后所发生的非法经营额承担刑事责任。控方并没有就被告人叶某甲在2013年5月参股以后“赌庄”的非法经营额作出具体的认定。故指控其属于“情节特别严重”缺乏事实依据。二、被告人叶某甲在共同犯罪中仅有放风及提供场所的行为，且时间较短，故其对“赌庄”的运作过程明显起次要、辅助作用，属于从犯。综上，建议对被告人叶某甲减轻处罚。 被告人劳某甲自愿认罪，但辩称应以其实际入股时间来计算其犯罪数额。 辩护人何柯倩的辩护意见：一、对指控被告人劳某甲涉嫌非法经营的罪名没有异议。但因劳某甲系在2014年1月加入“赌庄”，起诉书没有具体认定劳某甲自加入“赌庄”后的具体犯罪金额，就推定其属于“情节特别严重”，对被告人不公平。二、被告人劳某甲在整个“赌庄”中所起作用相对较小，系初犯、偶犯、认罪态度好，建议对其从轻处罚。 被告人罗某甲自愿认罪。 辩护人杨林烽的辩护意见：一、对被告人罗某甲构成非法经营罪不持异议。二、被告人罗某甲不应对整个团伙金额321万余元承担责任，应按照其参与的时间对金额进行认定。三、被告人罗某甲在共同犯罪中所起作用较小，系初犯、偶犯，建议对其从轻处罚。 被告人胡某甲自愿认罪。 辩护人戚蔚蔚的辩护意见：一、对指控被告人胡某甲构成非法经营罪没有异议。二、被告人胡某甲在团伙中受邬红军指使，参与时间短、获利较少，故其社会危害性较少，到案后又自愿认罪。三、被告人胡某甲揭发他人犯罪，有立功表现。综上，建议对其减轻处罚，判处缓刑。 被告人史某甲自愿认罪。但辩称应按其入股后确定其犯罪金额。 辩护人沈忠华的辩护意见：一、对指控被告人史某甲犯非法经营罪没有异议。二、被告人史某甲参股时间是2014年1月至4月，报码金额达不到“情节特别严重”。三、被告人史某甲参与“赌庄”后，没有实际参与报码、也不管钱、管账，故其在共同犯罪中的地位，应定从犯。四、被告人史某甲认罪、又系初犯、偶犯，参股时间也短，社会危害性不大、主观恶性不深，因此建议对其从轻或减轻处罚，适用缓刑。 被告人李美芬辩称其接受报码只有40多万元。 辩护人程晓莉的辩护意见：一、对被告人李美芬的涉案金额应以现有短信证实的共42.87万元来认定。二、对其行为应定赌博罪，而非非法经营罪。三、被告人李美芬系初犯，社会危害小，建议对其从轻处罚。 被告人黄某甲自愿认罪，但辩称其涉案金额中陆某甲报码的80万是代打的，不能算在犯罪金额里。 辩护人章国平的辩护意见：一、对指控被告人黄某甲犯非法经营罪的罪名没有异议。二、被告人黄某甲接受黄某丁、刘某甲等人20.2万元的报码后向朱某甲投注的行为，构成非法经营罪，但应定从犯。而指控被告人黄某甲接受陆某甲的80万元投注的事实，实际上是陆某甲向朱某甲投注时让黄某甲代为投注，纯系报码行为，不应构成犯罪。因此，被告人黄某甲的行为不属于“情节特别严重”。三、被告人黄某甲案发后协助公安机关抓获其他犯罪嫌疑人，系有立功表现。其又认罪、悔罪，系初犯、偶犯，建议对其从轻处罚并适用缓刑。 被告人楼某辩称：一、起诉书指控其犯罪的时间为“2013年3月至2014年4月”不对，应自2013年10月余姚发大水后起算。二、起诉书指控其“以非法营利为目的”不对，其实际上是帮陈某戊、李某戊、翁某甲等人代打，没有赚一分钱。其没有获利，更没有获利的动机和目的。三、证人陈某戊、李某戊、翁某甲证言关于报码的时间、次数、金额不真实。 辩护人毛鲁涛的辩护意见：一、被告人楼某的行为不符合非法经营罪中“未经国家批准擅自发行、销售彩票”的客观要件，其只是代为投注。二、非法经营罪侵犯的客体是国家的市场经济秩序，被告人楼某的行为并没有侵犯彩票市场秩序。被告人楼某的行为应定赌博罪。三、非法经营罪主观上要求有谋取非法利益的目的，并没有证据能印证被告人楼某有谋取非法利益的故意。四、公诉机关认定被告人楼某的非法经营数额72万元，证据不足。 被告人劳某乙自愿认罪。 辩护人徐明辉的辩护意见：对被告人劳某乙犯非法经营罪没有异议，但被告人劳某乙认罪、主观恶性小，建议对其从轻处罚。 被告人俞某甲自愿认罪。 辩护人鲁丽丹的辩护意见：一、被告人俞某甲在共同犯罪中作用较小，应认定为从犯。二、经鉴定，俞某甲系“边缘智力”人，有智力缺陷，建议法庭酌情对其从轻处罚。三、被告人自愿认罪，又系初犯、社会危害性较小，建议对其从轻处罚并适用缓刑。 被告人俞某乙辩称其接受报码只有18万多元。 辩护人叶黎波的辩护意见：认定被告人俞某乙的犯罪数额比较主观，没有客观证据印证。另外被告人俞某乙自愿认罪。建议对其从轻处罚。 被告人缪某自愿认罪。 辩护人诸小燕的辩护意见：被告人缪某自愿认罪，又系初犯，建议对其从轻处罚并适用缓刑。 被告人陆某甲自愿认罪。 辩护人郑建荣的辩护意见：被告人陆某甲自愿认罪，其参与时间短，社会危害性较小，建议对其从轻处罚并适用缓刑。 被告人倪某甲自愿认罪。 辩护人王琦的辩护意见：被告人倪某甲主观恶性小、社会危害不大、其涉案金额小，又自愿认罪，系初犯，建议对其从轻处罚并适用缓刑。 被告人余某甲自愿认罪。 辩护人宋向红的辩护意见：被告人余某甲自愿认罪，其系初犯、偶犯，建议对其从轻处罚。 被告人朱某乙自愿认罪。 辩护人毛科英的辩护意见：被告人朱某乙主观恶性小、社会危害性低，又自愿认罪，建议对其从轻处罚。 被告人李某乙自愿认罪。 辩护人杨清卿的辩护意见：在非法经营罪方面被告人主观恶性小，参与时间短、犯罪金额小、无获利；在窝藏罪方面，被告人李某乙系出于亲戚关系才考虑的，其主观恶性不大。另外被告人又自愿认罪，系初犯，建议对其从轻处罚。 被告人孔某、劳某丙、黄某乙、姚某甲、潘某乙、赵某甲、杨某乙、徐某甲、蔡某甲、陈某甲、陈某乙、魏某甲、史某乙、鲍某甲、史某丙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙均自愿认罪。 经审理查明： 一、非法经营、赌博 （一）2013年11月到2014年4月底，被告人蔡某乙以非法营利为目的，在余姚市凤山街道等地，采用电话、短信等方式，多次接受吴某甲、陈某辛、陈某壬、赵某丙等人的“六合彩”投注合计2.27万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人吴某甲证言，证实2014年3月到4月，其在蔡某乙处投注六合彩1000余元。 2．证人陈某辛证言，证实2013年12月下旬到2014年4月，其在蔡某乙处投注六合彩5500元。 3．证人陈某壬证言，证实2013年11月下旬到2014年4月，其在蔡某乙处投注六合彩9600元。 4．证人赵某丙证言，证实2014年1月中旬到同年4月，其在蔡某乙处投注六合彩6600元。 5．被告人蔡某乙的供述与辩解，被告人蔡某乙对上述事实供认不讳。 （二）2013年11月至2014年4月底，被告人陈某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受钱某丙、钱某乙、陈某癸、张某戊等人的“六合彩”投注合计2.37万元左右，并报给上家被告人杨某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人钱某乙证言，证实2013年10月中旬至2014年4月底，其在陈某丙处投注六合彩1.6万元。 2．证人陈某癸证言，证实2013年9月份至2014年4月底，其在陈某丙处投注六合彩2500余元。 3．证人张某戊证言，证实2013年11月份至2014年4月底，其在陈某丙处投注六合彩8400元。 4．证人钱某丙证言，证实其与妻子杨龙英自2013年11月份开始在陈某丙处投注六合彩1100元。 5．被告人陈某丙的供述与辩解，证实在上述期间，其接受六合彩报码，其中张某戊报码8000元以上，钱某乙报码1.3万元，钱某丙报码800元，陈某癸报码1900元。 （三）2013年2月至2014年5月，被告人邵某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人的“六合彩”投注合计3.03万余元，加上自己的投注7000余元，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人胡某丙证言，证实2014年3、4月，其在邵某甲处投注六合彩4000元左右。 2．证人姜某甲证言，证实2013年11月至2014年5月，其在邵某甲处投注六合彩3000余元。 3．证人褚某甲证言，证实2013年6月至2014年4月，其在邵某甲处投注六合彩6000余元。 4．证人康某乙证言，证实2013年6月到2014年3月，其在邵某甲处投注六合彩4800元。 5．证人史某戊证言，证实2013年2月至2014年4月，其在邵某甲处投注六合彩6700余元。 6．证人刘某乙证言，证实2013年9、10月到2014年5月，其在邵某甲处投注六合彩6000余元。 7．被告人邵某甲的供述与辩解，证实2013年12月至2014年被抓为止，其接受他人六合彩报码，其中接受胡某丙报码4000元，刘某乙报码7000元，姜某甲报码3000元，褚某甲报码6000元，史某戊报码6500元，康某乙报码4800元，加上自己投注六合彩7000余元，均上报给上家劳某乙。 8．辨认笔录，证实经褚某甲、史某戊辨认，被告人邵某甲系接受其六合彩投注的“上家”。 （四）2013年6月至2014年4月，被告人胡某乙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受张某己、邵某丙、邵某丁等人的“六合彩”投注合计3.2万余元，加上自己的投注10万余元，报给上家被告人朱某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人张某己证言，证实2014年2月至4月，其在胡某乙处投注六合彩2000元。 2．证人邵某丙证言，证实2013年6、7月至10月，其在胡某乙处投注六合彩2.5万元左右。 3．证人邵某丁证言，证实2014年1月至4月，其在胡某乙处投注六合彩3万元。 4．被告人胡某乙的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受邵某丙报码2万元，邵建峰报码1万余元，一个叫“砧板”的男子报码2000元，加上自己从2012年7、8月到2014年1月投注六合彩共10万元左右，均报给朱某甲。 5．辨认笔录，证实经胡某乙辨认，张某己就是其所交代的“砧板”。 （五）2013年11月底至2014年4月，被告人黄某丙以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受姜某乙、邹某甲、徐某壬、陈某子等人的“六合彩”投注合计3.9万余元，加上自己的投注，报给上家被告人罗某甲、胡某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人姜某乙证言，证实2014年3月，其在黄某丙处投注六合彩6000余元。 2．证人徐某庚证言，证实2014年1月底到2014年4月，其在黄某丙处投注六合彩9000余元。 3．证人邹某甲证言，证实2014年3月左右开始，其在黄某丙处投注六合彩2万元左右。 4．证人陈某子证言，证实截止到2014年4月，其在黄某丙处投注六合彩7000元以上。 5．被告人黄某丙的供述与辩解，证实在2013年11月底至2014年4月期间，其接受六合彩报码，其中接受姜某乙报码1万元，邹某甲报码2万元，徐某庚报码6000元，陈某子报码7000元，加上自己投注的3.5万余元，报给上家罗某甲、胡某甲。 6．辨认笔录，证实经黄某丙辨认，指认出被告人胡某甲接受其报码。 （六）2013年3月至2014年4月底，被告人康某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受潘某丙、罗某乙、罗某丙、周某甲等人的“六合彩”投注合计3.95万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某甲证言，证实自2013年夏天的时候开始，其在康某甲处投注六合彩1万余元。 2．证人罗某乙证言，证实2014年3、4月，其在康某甲处投注六合彩3万元左右。 3．证人潘某丙证言，证实2013年5月开始至2014年3月底，其在康某甲处投注六合彩3300余元。 4．证人罗某丙证言，证实2013年年初至2014年3月份，其在康某甲处投注六合彩4200元左右。 5．被告人康某甲的供述和辩解，证实从2013年3月开始到2014年4月期间，其接受六合彩报码，其中接受罗某乙报码3万，潘某丙报码3500元，罗某丙报码4500元，周某甲报码2000元，加上自己打的码子24万元，均报给劳某乙夫妇。 6．辨认笔录，证人罗某丙、潘某丙、周某甲均指认被告人康某甲就是其六合彩报码的上家“小琴”。 （七）2013年12月至2014年4月底，被告人毛某甲以非法营利为目的，在余姚市凤山街道等地，采用电话等方式，多次接受周某乙、闻某、毛某乙等人的“六合彩”投注合计4.09万余元，报给上家被告人何某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某乙证言，证实2014年1至2月份开始，其在毛某甲处投注六合彩1万余元。 2．证人闻某证言，证实2013年10月开始，其在毛某甲处投注六合彩3万余元。 3．证人毛某乙证言，证实2014年2月中旬到4月，其在毛某甲处投注六合彩900余元。 4．被告人毛某甲的供述和辩解，被告人毛某甲对上述事实均供认不讳。 （八）2013年6月至2014年4月底，被告人马某甲以非法营利为目的，在余姚市梨洲街道等地，采用电话、传真等方式，多次接受被告人马某乙及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人的“六合彩”投注合计5.3万余元，报给上家被告人何某甲；其中2013年11月至2014年4月，被告人马某乙多次接受徐某己、王某丁、黄某戊、黄某己等人的“六合彩”投注合计2.2万余元，报给上家被告人马某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人张某丁证言，证实2013年6月到2014年1月，其在马某甲处投注六合彩1万元。 2．证人袁某甲证言，证实2013年11月开始，其在马某甲处投注六合彩3000元。 3．证人徐某丁证言，证实2013年12月开始，其在马某甲处投注六合彩5000元。 4．证人谢某证言，证实2013年11月开始，其在马某甲处投注六合彩4000元。 5．证人魏某乙证言，证实2014年3月开始，其在马某甲处投注六合彩2000元。 6．证人徐某戊证言，证实2013年10月底开始，其在马某甲处投注六合彩3000元。 7．证人马某丙证言，证实2013年10月开始，其在马某甲处投注六合彩5000元。 8．证人徐某己证言，证实2013年11月其开始投注六合彩，其直接打给马某甲的共5000余元，通过马某乙报给马某甲的共5000元。 9．证人姚某丙证言，证实2014年2月开始，其在马某甲处投注六合彩3000余元。 10．证人唐某证言，证实2014年2月开始，其在马某甲处投注六合彩1000元。 12．证人王某丁证言，证实2014年2月至4月为止，其在马某乙处投注六合彩2000元。 13．证人黄某戊证言，证实2014年1月至4月底，其在马某乙处投注六合彩7000元。 14．证人黄某己证言，证实2014年1月至4月，其在马某乙处投注六合彩9000元。 15．被告人马某甲的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受马某丙报码5000元，徐某戊报码2500元，姚某丙报码1000元，唐某报码500元，魏某乙报码5000元，张某丁报码3000元，徐某丁报码5000元，徐某己报码5000元，袁某甲报码5000元，马某乙报码3.6万元，谢某报码4000元，其中马某乙系帮助其接受他人报码，没有获利。 16．被告人马某乙的供述与辩解，证实其于2013年11月至2014年4月帮助被告人马某甲接受别人报码，并没有好处，期间其共接受黄某己报码9000元，黄某戊报码7000元，徐某己报码5000元，洪科科报码4000元，王某丁报码1000元，报给马某甲。 （九）2013年12月至2014年5月初，被告人严某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受邬某甲、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人的“六合彩”投注合计5.41万余元，加上自己的投注，部分报给上家被告人何某甲，其余报给上家“小方”。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某丙证言，证实自2014年1月开始，其在严某甲处投注六合彩1.5万元左右。 2．证人陈某丑证言，证实2014年3、4月，其在严某甲处投注六合彩5000元。 3．证人严某乙追证言，证实2014年3、4月，其在严某甲处投注六合彩2000元。 4．证人邬某甲证言，证实2013月12月开始，其在严某甲处投注六合彩2500元左右。 5．证人冯某证言，证实2013年12月，其在严某甲处投注六合彩3万余元。 6．证人戴某证言，证实2013年12月开始，其在严某甲处投注六合彩2万元左右。 7．证人黄某庚证言，证实2014年4月，其在严某甲处投注六合彩200元。 8．被告人严某甲的供述和辩解，证实2013年12月至2014年5月，其接受六合彩报码，其中接受邬某甲报码2400元，陈某丑报码6000元，周某丙报码1.6万元，严某乙追报码500多元，戴某报码1000元，冯某报码3.5万元，黄某庚报码200多元。部分报给“小方”，部分报给被告人何某甲。 （十）2013年10月至2014年4月，被告人李某乙以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受余某丙、方某甲、李某己、张某庚等人的“六合彩”投注合计5.52万余元，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某丙证言，证实截止至2014年4月，其在李某乙处投注六合彩5万余元。 2．证人方某甲证言，证实2014年1月，其在李某乙处投注六合彩400元。 3．证人李某己证言，证实2013年10月至2014年4月期间，其在李某乙处投注六合彩7200元。 4．证人张某庚证言，证实2013年7月至2014年3、4月期间，其在李某乙、赵某甲处共投注1.5万余元，直接投注给赵某甲7000余元。 5．被告人李某乙的供述与辩解，证实自2013年10月至2014年2月期间，其接受六合彩报码，其中接受“志明”报码6万元，“阿莲姐”报码2500元，“爱芬”报码共2、3百元，“焕明”报码2500元。均报给上家李连军。 6．辨认笔录，证实经余某丙、方某甲辨认，李某乙就是其上家。经李某乙辨认，方某甲就是下家“爱芬”，张某庚就是下家“阿莲姐”，余某丙就是下家“志明”，李某己就是下家“焕明”。 （十一）2013年6月至2014年4月，被告人史某丙以非法营利为目的，在余姚市丈亭镇等地，以上述相同方式，多次接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人的“六合彩”投注合计5.6万余元，加上自己的投注1万余元，报给上家被告人邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人蔡某丙证言，证实2013年12月至2014年3月左右，其在史某丙处投注六合彩1万余元。 2．证人齐某证言，证实2013年10月份开始到2014年4月份，其在史某丙处投注六合彩2万余元。 3．证人翁某乙证言，证实2014年1月底开始，其在史某丙处投注六合彩2000余元。 4．证人陈某寅证言，证实2013年12月底至2014年4月底，其在史某丙处投注六合彩5000余元。 5．证人史某己证言，证实2013年6月份开始，其在史某丙处投注六合彩2万余元。 6．证人王某戊证言，证实2014年年初，其在史某丙处投注六合彩4000余元。 7．证人屠某证言，证实2013年11月份至2014年2月份之间，其在史某丙处投注六合彩1000余元。 8．证人王某己证言，证实2013年10月至2014年4月底，其在史某丙处投注六合彩1400余元。 9．被告人史某丙的供述与辩解，证实2013年6月至2014年4月期间，其接受六合彩报码，其中接受齐某报码3.6万元，蔡某丙报码3000元，王某戊报码4000元，史某己报码2.4万元，陈某寅报码6000元，翁某乙报码3000元，屠某报码1000元，王某己报码1000元，加上自己投注的1万元，全部报给上家邬红军和钟建华。 （十二）2013年11月至2014年4月，被告人史某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受王某庚、宋某甲、胡某丁、吴某乙等人的“六合彩”投注合计7.15万余元，加上自己的投注12万余元，报给上家被告人朱某甲和陈某己、邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人叶某丙证言，证实2013年夏天开始，被告人史某乙开始打六合彩。 2．证人胡某丁证言，证实2013年10月底至2014年4月底，其在史某乙处投注六合彩1.2万元左右。 3．证人宋某甲证言，证实2014年过年（即2月份）的时候，其在史某乙处投注六合彩2.5万余元。 4．证人王某庚证言，证实2013年11月初至2014年2月初，其在史某乙处投注六合彩5000元。 5．证人吴某乙证言，证实2014年1月份左右开始至4月上旬，其在史某乙处投注六合彩3万多元。 6．被告人史某乙的供述与辩解，证实2013年11月至2014年4月期间，其接受六合彩报码，其中接受胡某丁报码1.2万元，宋某甲报码2.5万元，王某庚报码4500元，“小博刀”报码3万元。其中2013年11月到2014年1月底报给陈某己和朱某甲，其自己加上别人的报码量，在陈某己和朱某甲那里报了11万左右。另外，因其叔叔史某甲在邬红军处有股份，遂在2014年1月让其将六合彩码报到邬红军那里去，其同意后，从2014年2月开始报给邬红军，其自己加上别人的报码量，共在邬红军那里报了15万左右。 7．辨认笔录，证实经史某乙辨认，其上家有朱某甲和陈某己。另外，经史某乙辨认，吴某乙就是其下家“小博刀”。 （十三）2013年6月至2014年5月之间，被告人魏某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人的“六合彩”投注合计8万余元，加上自己的投注，报给了上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人胡某戊证言，证实截止至2014年2月期间，其在魏某甲处投注六合彩2.4万元。 2．证人陈某卯证言，证实截止至2014年5月期间，其在魏某甲处投注六合彩2万元。 3．证人邹某乙证言，证实2013年4月至2014年4月期间，其在魏某甲处投注六合彩2.4万元。 4．证人钟某乙证言，证实2013年12月至2014年5月期间，其在魏某甲处投注六合彩1.5万元。 5．证人叶某丁证言，证实截止至2014年5月期间，其在魏某甲处投注六合彩1万元。 6．证人顾某证言，证实2014年年初至4月份期间，其在魏某甲处投注六合彩4000元。 7．被告人魏某甲的供述与辩解，证实2013年6月至2014年5月期间，其接受六合彩报码，其中接受陈某卯报码1.2万元，叶某丁报码1万元，胡某戊报码1.5万元，顾某报码3000元，钟某乙报码2.7万元，邹某乙报码2.4万元。加上其自己的码注约8万元，均报给被告人劳某乙，在劳某乙处接码的有劳某乙、俞某甲、劳某丙、还有一个女的名字叫不出。 （十四）2013年8月至2014年4月底，被告人朱某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受俞某戊、杨某丁、苏某戊、汪某、袁某乙、余某戊等人的“六合彩”投注合计8.19万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人周某丁（系朱某乙的丈夫）证言，证实其知道朱某乙报过六合彩的，但具体怎么报、金额多少不清楚。 2．证人苏某戊证言，证实2013年12月到2014年2月期间，其在朱某乙处投注六合彩2万元。 3．证人杨某丁、余某丁、梅某证言，证实2012年2月至2014年4月期间，杨某丁在朱某乙处投注六合彩8万元。 4．证人袁某乙证言，证实2013年6月至2014年1月期间，其在朱某乙处投注六合彩1700元。 5．证人汪某证言，证实2014年2月至5月期间，其在朱某乙处投注六合彩1200元。 6．证人余某戊证言，证实2012年1月至2014年4月期间，其在朱某乙处投注六合彩3.7万元。 7．证人俞某戊、叶某戊证言，证实2013年4月开始，俞某戊在朱某乙处投注六合彩5万余元。 8．被告人朱某乙的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受俞某戊报码4.5万元左右，杨某丁报码3万元左右，袁某乙报码700元左右，汪某报码1200元左右，苏某戊报码3000元，余某戊报码2000元，其将下家投注的码子报给上家一“老太婆”处。 9．辨认笔录，证实经梅某、余某丁辨认，朱某乙是杨某丁的上家；经苏某戊辨认，朱某乙就是接受其投注六合彩的上家；经朱某乙辨认，俞某戊、袁某乙、苏某戊、余某戊、汪某、杨某丁均曾在其处进行六合彩投注赌博活动。 （十五）2011年6月至2012年7月、2014年2月份至2014年4月，被告人陈某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人的“六合彩”投注合计9.39万余元，其中部分上报给被告人邬红军及钟建华，部分上报给“阿明”，期间、被告人陈某乙帮助被告人陈某甲接受投注。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某己证言，证实2011年6月份至2012年7月份，其在陈某甲处投注六合彩6万元。 2．证人董某证言，证实截止至2014年4月，其在陈某甲处投注六合彩2000元左右。 3．证人胡某己证言，证实2014年2月底至4月底，其在陈某甲处投注六合彩6000元左右以及被告人陈某乙有时也接其报码电话。 4．证人胡某庚证言，证实2014年3月份至2014年4月份，其在陈某甲夫妻处投注六合彩1000元左右，被告人陈某乙接过1、2次报码电话。 5．周某庚证言，证实2014年3月初到4月期间，其在陈某甲处投注六合彩2000元左右。 6．证人张某辛证言，证实2014年2月开始，其在陈某甲处投注六合彩2000元。 7．证人陈某辰证言，证实2014年2月至2014年4月，其在陈某甲处投注六合彩2万元。 8．证人蔡某丁证言，证实截止至2014年3月，其在陈某甲处投注六合彩900余元。 9．被告人陈某甲、陈某乙的供述和辩解，两被告人对上述事实均予以供认。 10．辨认笔录，证实经被告人陈某甲辨认，董某是其下家的事实。 （十六）2014年4月，被告人余某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受周某戊的“六合彩”投注合计10万余元，2013年9月至2014年4月期间，被告人余某甲将自己的投注以及其父亲余某乙的投注，报给上家被告人陆海丰。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某乙证言，证实自2013年10月开始，由其儿子余某甲将共18万左右的六合彩码注先后报给陆海丰。 2．证人周某戊证言，证实2014年4月期间，其在余某甲处投注六合彩13万余元。 3．被告人余某甲的供述与辩解，证实其自2013年9月到2014年4月底，共报给陆海丰400余万元，其中2014年4月，其接受周某戊报码10万余元。另外，其父亲余某乙让其帮忙报给陆海丰，一共打了二十万左右。 4．辨认笔录，证实经余某甲辨认，周某戊就是向其投注的下家，陆海丰就是接受其报码的上家。 （十七）2013年12月至2014年4月，被告人蔡某甲以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受舒某、范某、章某甲、章某乙等人的“六合彩”投注合计10万余元，加上自己的投注6万余元，报给上家被告人朱某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人舒某证言，证实2013年12月至2014年4月，其在蔡某甲处投注六合彩8万余元。 2．证人范某证言，证实2014年3、4月份开始，其在蔡某甲处投注六合彩5000元。 3．证人章某甲证言，证实2014年3、4月份，其在蔡某甲处投注六合彩1000元。 4．证人章某乙证言，证实2014年1月至4月期间，其在蔡某甲处投注六合彩1.5万元。 5．被告人蔡某甲的供述与辩解，证实2013年12至2014年4月期间，其接受六合彩投注，其中接受舒某报码8万元，章某甲报码1000元，章某乙报码1.4万元，范某报码5000元，加上自己打的6万余元，报给上家朱某甲。 （十八）2011年下半年至2014年4月，被告人倪某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、张某壬、倪某丁等人的“六合彩”投注合计10.1万余元，加上自己的投注，报给上家被告人劳某乙。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人金某证言，证实2012年下半年至2014年2月期间，其在倪某甲处投注六合彩1.5万元。 2．证人倪某乙证言，证实2012年年底至2014年4月底，其在倪某甲处投注六合彩8000元。 3．证人倪某丙证言，证实2012年正月至2014年4月期间，其在倪某甲处投注六合彩3.6万元。 4．证人陈某卯证言，证实2013年4月至2014年4月底，其在倪某甲处投注六合彩8000元。 5．证人邵某戊证言，证实2011年下半年至2014年4月份，其在倪某甲处投注六合彩2.2万元左右。 6．证人陈某巳证言，证实2012年年初至2014年4月份，其在倪某甲处投注六合彩1.4万元。 7．证人倪某丁证言，证实2012年10月至12月期间，其在倪某甲处投注六合彩5000余元。 8．证人张某壬证言，证实2012年至2013年年初，其在倪某甲处投注六合彩1000元左右。 9．被告从倪某甲的供述与辩解，证实2011年下半年开始至2014年4月期间，其接受六合彩投注，其中接受金某报码2.4万元，倪某乙报码8000元，倪某丙报码3万元，陈某卯报码8000元，邵某戊报码2万元，陈某巳报码1.5万元，倪某丁报码5000元，张某壬报码1000元，并将接受下家的码量加上自己打的码，都报给劳某乙。 10．辨认笔录，证实经金某、陈某卯辨认，倪某甲就是接受其投注的上家。经倪某甲辨认，倪某丁就是向其投注的下家。 （十九）2012年年初至2014年4月，被告人杨某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人陈某丙及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人的“六合彩”投注合计10.6万余元，部分报给上家钟建华。期间，被告人徐某甲帮助被告人杨某乙接受投注。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陈某丙（同案犯）、钱某乙、陈某癸、张某戊、钱某丙证言（该部分证据详见经审理查明的本案第二节事实），证实2013年11月至2014年4月期间，陈某丙将从钱某乙、陈某癸、张某戊、钱某丙处接受的六合彩码注共2.4万元，加上自己的投注1万元，均报给被告人杨某乙。 2．证人姚某乙证言，余姚市人民法院（2012）甬余刑初字第895号刑事判决书，证实2012年2月至5月22日期间，姚某乙将从他人处接受的六合彩投注合计3.6万余元，报给上家杨某乙。 3．证人鲍某乙证言，证实2014年3月初，其在徐某甲处投注六合彩100元左右。 4．证人苏某乙证言，证实自2013年10月份开始，其在徐某甲及其丈夫杨某乙处投注六合彩2万元左右。 5．证人杨某丙证言，证实2013年下半年的时候，其在徐某甲处投注六合彩200余元。 6．证人钟某丙证言，证实2014年2月份至4月份，其在杨某乙、徐某甲处投注六合彩5000元以上。 7．证人苏某丁证言，证实2014年3月份至4月28日，其在杨某乙、徐某甲处投注六合彩2000余元。 8．证人苏某丙证言，证实2012年12月份开始至2014年4月28日，其在杨某乙、徐某甲两夫妻处投注六合彩1万余元。 9．证人徐某丙证言，证实2013年8月份至2014年4月份，其在杨某乙处投注六合彩1000元。 10．证人苏某甲证言，证实2014年3月初开始，其在徐某甲处投注六合彩5000元。 11．证人钱某甲证言，证实2013年10月份至2014年4月底，其在杨某乙处投注六合彩2.5万元。 12．证人陈某庚证言，证实2013年10月份至2014年4月底，其在杨某乙处投注六合彩3000余元。 13．证人张某癸证言，证实从2014年年初开始，其在杨某乙处投注六合彩2万元左右。 14．被告人杨某乙、徐某甲的供述与辩解，证实2012年初开始接受他人六合彩报码，期间接受苏某甲报码1000元，姚某乙报码7万余元，苏某乙报码4000元，苏某丙报码700元，张某癸报码1万元，钟某丙报码300元，鲍某乙报码100元，苏某丁报码600元，徐某丙报码2000元，钱某甲报码2.5万元，陈某庚报码8000元，陈某丙报码2.4万元，杨某丙报码200元。期间2014年3、4月份，被告人徐某甲协助杨某乙接受他人报码共有3万余元。 （二十）2014年2月至2014年4月底，被告人陆某甲以非法营利为目的，在余姚市梨洲街道等地，以上述相同方式，多次接受李某庚、孙某乙及通过其妻子被告人鲍某甲接受王某辛的“六合彩”投注合计11万余元，再加上被告人鲍某甲的投注100余万元，分别报给上家被告人罗建东、黄某甲、陆海丰等，其中2013年10至2014年4月期间，被告人鲍某甲多次接受王某辛报码6万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人王某辛证言，证实2013年10月至2014年4月期间，其在鲍某甲处投注六合彩6万余元，再由鲍某甲报给陆某甲。 2．证人孙某乙证言，证实2014年3月中旬一天晚上，其在李某庚处投注六合彩3.2万元。 3．证人李某庚证言，证实2014年3月开始一个月内，其在陆某甲处投注六合彩共4万余元，另外孙某乙通过其手机向陆某甲报码3万余元。 4．被告人陆某甲的供述与辩解，证实2014年3月至4月底，其接受妻子鲍某甲及鲍某甲收集来的他人报码共100余万元，接受李某庚报码5万余元，分别报给上家罗建东10余万元，报给陈土亮10余万元，报给黄某甲、陆海丰分别80余万元。 5．被告人鲍某甲的供述与辩解，证实2014年2月其接受王某辛报码20万元，以及其他人的报码和其自己打的100余万元，共180余万元通过陆某甲报给上家。 6．辨认笔录，证实经陆某甲辨认，陈土亮、罗建东、陆海丰、黄某甲均是其上家；经黄某甲辨认，陆某甲就是其下家。 （二十一）2012年8月至2014年4月，被告人赵某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某丁、余某己、余某丙、赵某戊等人的“六合彩”投注合计12万余元，加上自己的投注，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某丁证言，证实2014年2月至4月，其在赵某甲处投注六合彩1.5万元。 2．证人余某己证言，证实2013年10月开始，其在赵某甲处投注六合彩1万余元。 3．证人余某丙证言，证实2013年9月至2014年4月下旬，其在赵某甲、李某乙处投注六合彩13.6万元，其中赵某甲处8万元，李某乙处5万余元。 4．证人赵某戊证言，证实2012年7、8月开始，其在赵某甲处投注六合彩5万元。 5．被告人赵某甲的供述与辩解，证实2012年8月至2014年4月期间，其接受六合彩投注，其中接受“高峰”报码5万元，“志明”报码4.5万余元，“阿辉”、“赵某丁”各报码1.5万元，加上自己的3万元投注，均报给上家李连军。 6．辨认笔录，证实经赵某丁、赵某戊辨认，被告人赵某甲就是其上家；经赵某甲辨认，赵某丁是其下家，赵某戊就是下家“高峰”，余某丙就是下家“志明”，余某己就是下家“阿辉”。 （二十二）2013年3月份至2014年5月，被告人缪某以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受杨某戊、赵某己、李某辛、方某乙、张某丙等人的“六合彩”投注合计18万余元，加上自己的投注，报给上家被告人何某甲。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人杨某戊证言，证实2013年12月至2014年5月，其在缪某处投注六合彩1.5万元。缪某的码子是报到何某甲处的。 2．证人赵某己证言，证实2013年8月左右开始至10月份，2013年年底至2014年1月，其共在缪某处投注六合彩5万元。 3．证人李某辛证言，证实2013年3月至4月，7月至8月，2013年年底后一个月，其共在缪某处投注六合彩1万余元。 4．证人方某乙证言，证实2013年3月开始到2014年4月期间，其在缪某处投注六合彩3.2万元。 5．证人张某丙证言，证实从2013年3月开始二个月内，其在缪某处投注六合彩8万元。 6．被告人缪某的供述与辩解，证实2013年3月份至2014年5月期间，其接受六合彩报码，其中接受方某乙报码3万元，李某辛报码1万元，“阿富”报码8万元，赵某己报码5万元，杨某戊报码1万元。其将他人的报码和自己的投注都报给了何某甲。 7．辨认笔录，证实经李某辛、赵某己辨认，缪某就是其上家；经缪某辨认，张某丙就是“阿富”。 （二十三）2011年至2014年4月，被告人潘某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人的“六合彩”投注合计24.5万余元，报给上家被告人邬红军及钟建华。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人郑某乙证言，证实2011年8月至2014年4月，其在潘某乙处投注六合彩12万元左右。 2．证人项某甲证言，证实2010年10月至2012年10月，其在潘某乙处投注六合彩15万元。 3．证人项某乙证言，证实2011年左右开始至2013年期间，其在潘某乙处投注六合彩3万元。 4．证人毛某丙证言，证实2011年2月至2012年8月，其在潘某乙处投注六合彩3万元左右。 5．证人蔡某戊证言，证实2013年10月份至2014年4月份，其在潘某乙处投注六合彩2400元左右。 6．证人朱某丙证言，证实2010年6、7月份至2011年11月份，其在潘某乙处投注六合彩3万元。 7．证人沈某证言，证实2012年2月份至2013年6、7月份，其在潘某乙处投注六合彩2万余元。 8．证人张某子证言，证实2012年6月开始，其在潘某乙处投注六合彩1万元。 9．证人马某丁证言，证实2013年7、8月开始，其在潘某乙处投注六合彩500元。 10．证人潘某丁证言，证实2013年6月至2014年3月，其在潘某乙处投注六合彩1500元。 11．证人朱某丁证言，证实2013年7月开始，其在潘某乙处投注六合彩1000元。 12．被告人潘某乙的供述与辩解，证实2011年至2014年4月期间，其接受六合彩报码，其中接受郑玉峰报码12万元，项某甲报码3.7万元，项某乙报码3万元，毛某丙报码3万元，蔡某戊报码2000元，朱某丙报码1.2万元，沈某报码2000元，张某子报码1万元，马某丁报码500元，潘某丁报码1500元，朱某丁报码750元。上述报的码子中自2012年5月份开始报给邬红军和钟建华的共有13.5万余元。 13．辨认笔录，证实经潘某乙辨认，沈某就是在其处进行六合彩下注的老板娘。 （二十四）2013年8月至2014年4月，被告人姚某甲以非法营利为目的，在余姚市丈亭镇等地，以电话、手机短信、传真等方式，多次接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙等人的“六合彩”投注合计24.6万余元，报给上家被告人邬红军及钟建华，其中被告人王某甲帮助被告人姚某甲接受投注4.9万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人戚某证言，证实2013年下半年至2014年4月份，其在姚某甲处投注六合彩1.5万余元。 2．证人陈某寅证言，证实2013年11月份至2014年4月份，其在姚某甲处投注六合彩3万余元。 3．证人黄某辛证言，证实2013年8月份至2014年4月份，其在姚某甲处投注六合彩1.8万余元。 4．证人姚某丁证言，证实2013年12月份至2014年5月份，其在姚某甲处投注六合彩4万元左右。 5．证人陈某午证言，证实2013年12月份至2014年4月份，其在姚某甲处投注六合彩1.35万元。 6．证人陈某未证言，证实2013年11月份至2014年4月份，其在姚某甲处投注六合彩1.5万余元。 7．证人宋某乙证言，证实2014年1月底至4月份，其在姚某甲处投注六合彩4000余元。 8．证人叶某己证言，证实2013年下半年至2014年4月份，其在姚某甲处投注六合彩2万元左右。 9．证人姚某乙证言，证实2013年11月份至2014年4月中下旬，其在姚某甲处投注六合彩6000元左右。 10．证人陈某庚证言，证实2014年1月份至4月底，其在姚某甲处投注六合彩5000元。 11．证人钱某甲证言，证实2013年12月份至2014年4月中下旬，其在姚某甲处投注六合彩6万余元。 12．证人蔡某丙证言，证实2013年12月份至2014年4月中下旬，其在姚某甲处投注六合彩1.5万余元。 13．证人钟某丁证言，证实2014年年初至4月底，其在姚某甲处投注六合彩3.5万元。 14．被告人姚某甲的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受蔡某丙报码1.2万元，姚某丁报码3万元，陈某午报码1万余元，黄某辛报码2万元，姚某乙报码6000元，钱某甲报码6万元，陈某寅报码2.4万元，陈某未报码1.2万元，戚某报码1.2万元，陈某庚报码5000元，钟某丁报码3.5万元，叶某己报码1.8万元，宋某乙报码4000元。从2013年12月到2014年4月其一共报给邬红军60余万元。期间，其在山东做生意的时候就把下家的码注编成信息发给其老婆王某甲，由她把三期的六合彩码子传真给钟建华，金额大概5万元左右。 15．被告人王某甲的供述与辩解，证实2014年4月，其老公姚某甲出差，其帮姚某甲报了三次码，共4.9万余元。 （二十五）2013年年初至2014年4月，被告人俞某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人的“六合彩”投注合计25.75万余元，加上自己的投注14万余元，报给上家被告人朱某甲及陈某己。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人劳某庚证言，证实2013年年初至2014年4月期间，其在俞某乙处投注六合彩10万元。 2．证人陈某申证言，证实2013年11月至2014年4月期间，其在俞某乙处投注六合彩3万元。 3．证人宋某丙证言，证实2013年3月至2014年4月期间，其在俞某乙处投注六合彩3500元。 4．证人褚某乙证言，证实2013年5、6月至2014年4月期间，其在俞某乙处投注六合彩10万元。 5．证人周某己证言，证实2013年年初至2014年4月期间，其在俞某乙处投注六合彩3万余元。 6．被告人俞某乙的供述与辩解，证实2013年年初至2014年4月期间，其接受六合彩报码，其中接受褚某乙报码11万余元，大东海酒家的老板娘“青青”报码5万元，劳某庚报码10万元，周某己报码2.4万元，宋某丙报码3500元，加上自己打的14万余元，均报给陈某己、朱某甲夫妇。 7．辨认笔录，证实经陈某申辨认，俞某乙就是其上家。经俞某乙辨认，陈某申就是“青青”。 （二十六）2012年下半年至2014年4月底，被告人黄某乙以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人的“六合彩”投注合计28.3万余元，加上自己的投注30万元，报给上家被告人邬红军、柳某。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某壬证言，证实2012年至2013年1月份左右，其在黄某乙处投注六合彩2.4万余元；2013年2月份开始到2013年12月份，在黄某乙处投注六合彩7.2万余元，2014年1月份至4月28日，在黄某乙处投注六合彩4万余元。 2．证人诸某证言，证实2012年至2014年4月，其在黄某乙处投注六合彩7.2万元左右，2014年1月至4月，帮方炬华、李杰明、李亚军投注六合彩给黄某乙3.265万元。 3．证人俞某庚证言，证实2013年7月份至2014年4月19日，其在黄某乙处投注六合彩6000余元。 4．证人史军泉证言，证实2014年3月份，其在黄某乙处投注六合彩250元。 5．证人陈某酉证言，证实2013年4月份至2014年4月份，其在黄某乙处投注六合彩3万余元。 6．证人姚某戊证言，证实2013年下半年至2014年1月份，其在黄某乙处投注六合彩6000元左右。 7．证人朱某戊证言，证实2013年4月份至2014年4月份，其在黄某乙处投注六合彩2.5万元左右。 8．证人邬某甲证言，证实2014年3月份至4月份，其在黄某乙处投注六合彩9000余元。 9．证人叶某庚证言，证实2013年2月份至11月份，其在黄某乙处投注六合彩1000余元。 10．证人严某丙证言，证实2012年5、6月份至2013年年初、2013年年底至2014年4月底，其在黄某乙处投注六合彩2万余元。 11．证人严某丁证言，证实2013年5月份至2014年的4月底，其在黄某乙处投注六合彩7000余元。 12．何某乙证言，证实2013年7月份到2014年1月份，其在黄某乙处投注六合彩800余元。 13．证人徐某辛证言，证实2013年2月份至2014年的4月份，其在黄某乙处投注六合彩2.2万余元。 14．被告人黄某乙的供述与辩解，证实2012年下半年到2014年4月期间，其接受六合彩报码，其中接受诸某报码10余万元，俞某庚报码6000元，黄某壬报码10万元，史军泉报码3、4百元，陈某酉报码5000元，姚某戊报码5000元，朱某戊报码1.5万元，邬某甲报码3000元，叶某庚报码1000元，严某丙报码2万元，严某丁报码7000元，何某乙报码7、8百元、徐某辛报码2万元，加上自己报码30余万元，报给柳某、邬红军。 （二十七）2012年5月份至2014年5月初，被告人劳某乙、俞某甲以非法营利为目的，在余姚市凤山街道等地，以上述相同方式，多次接受被告人邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人的“六合彩”投注合计49.61万余元，其中报给上家被告人邬红军1万元、部分报给“马卫群”。期间被告人俞某甲帮助被告人劳某乙接受他人报码、与下家结算等。被告人孔某、劳某丙于2013年6月份，受被告人劳某乙雇佣，为其接听电话、登记码注、算账等。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某丙证言，证实2013年年底开始有四个月时间，其在劳某乙处投注六合彩1000余元。 2．证人叶某乙证言，证实2013年10月至2014年5月初，其在劳某乙处投注六合彩1500余元。 3．证人张某丙证言，证实2014年年初开始在劳某乙处投注六合彩2.4万元。另外帮劳某乙接电话的人有劳某乙的老婆以及另一个给他帮忙的人，还有一个女的专门帮劳某乙算六合彩账目。 4．证人劳某丁证言，证实2013年年初到2014年5月，其在劳某乙处投注六合彩6万余元。 5．证人钟某乙证言，证实2013年8月到2014年4月，其在劳某乙处投注六合彩1.5万元。另外劳的妻子俞某甲、一个本地男的还有一个本地女的有时接电话接受报码。 6．证人王某乙证言，证实2013年8月至2014年4月，其在劳某乙处投注六合彩5000元。另外，报码时，劳的老婆俞某甲、还有劳某丙也在帮劳某乙接码。 7．证人劳某戊证言，证实2013年6月至2014年4月，其在劳某乙处投注六合彩3000元。另外参与六合彩报码的还有他老婆俞某甲，城东的劳某丙、孔某。 8．证人劳某己证言，证实2014年年初开始，其在劳某乙处投注六合彩2000元，另外，劳的妻子及其雇佣的一男一女也帮忙接受报码。 9．证人王某丙证言，证实2013年上半年开始，其在劳某乙处投注六合彩3600元，以及劳的妻子及劳雇佣的一男一女也帮忙接受报码。 10．证人俞某丁证言，证实2013年下半年开始，其在劳某乙处投注六合彩1500元，以及劳某乙的妻子及其雇佣的一男一女也帮忙接受报码。 11．证人邵某乙证言，证实2013年开始，其在劳某乙处投注六合彩2000元左右。 12．证人邵某甲（同案犯）、胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙证言（该部分证据详见经审理查明的本案第三节事实），证实2013年2月至2014年5月期间，邵某甲将接受胡某丙、姜某甲、褚某甲、康某乙、史某戊、刘某乙等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共3.73万元。 13．证人康某甲（同案犯）、潘某丙、罗某乙、罗某丙、周某甲证言（该部分证据详见经审理查明的本案第六节事实），证实2013年3月至2014年4月期间，康某甲将接受潘某丙、罗某乙、罗某丙、周某甲等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共12万余元。 14．证人魏某甲（同案犯）、胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某证言（该部分证据详见经审理查明的本案第十三节事实），证实2013年6月至2014年5月期间、魏某甲将接受胡某戊、陈某卯、邹某乙、钟某乙、叶某丁、顾某等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共12万余元。 15．证人倪某甲（同案犯）、陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、倪某丁、张某壬证言（该部分证据详见经审理查明的本案第十八节事实），证实2011年下半年至2014年4月期间，倪某甲将接受陈某巳、邵某戊、陈某卯、倪某丙、倪某乙、金某、倪某丁、张某壬等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共10万余元。 16．证人蔡某乙（同案犯）、吴某甲、陈某辛、陈某壬、赵某丙证言（该部分证据详见经审理查明的本案第一节事实），证实2013年11月至2014年4月期间，蔡某乙将接受吴某甲、陈某辛、陈某壬、赵某丙等人投注的六合彩码子，加上自己的投注上报给被告人劳某乙共2.32万余元。 17．被告人劳某乙的供述与辩解，证实2012年5月份至2014年5月初期间，其接受六合彩报码，其中接受俞某丙报码5000元，叶某乙600元，张某丙1万元，劳某丁报码6万元，钟某乙报码1万元，王某乙报码3000元，劳某戊报码2000元，劳某己报码2000元，王某丙报码3500元，俞某丁报码1500元，邵某乙报码2000元，接受康某甲报码12万元，倪某甲报码10余万元，魏某甲报码12万元，蔡某乙报码2.6万元，其中、倪某甲报的码中有1万元报给邬红军，其余全报给了“马卫群”。另外，其还雇佣劳某丙负责接电话，孔某负责在电脑里输东西，偶尔帮忙接电话。 18．被告人俞某甲的供述与辩解，证实其与其老公劳某乙从2013年1月开始坐庄六合彩，当时其叫了劳某丙来帮忙，劳某乙叫了孔某来帮忙，劳某乙是2012年5、6月份开始向邬红军报码，劳某乙主要负责接码子、登记和结算，其和劳某丙、孔某主要负责接受码子，还有就是开奖前接听手机，接受码子并且做登记，还有就是帮忙算账。结算是劳某乙去农行转账结算的、获利多少由劳某乙掌握，其不知道。每月给劳某丙和孔某各1000元工资，从2013年1月至2014年4月每个人给了1.5万元。期间，有一个叫邵某甲的人，从2014年1月开始报码给劳某乙至5月份共报了10多万。 19．被告人劳某丙、孔某的供述与辩解，两被告人对上事实均予以供认，并证实劳某乙负责接码、登记、结算，俞某甲负责接电话、登记、结算的事实。 20．鉴定意见，证实被告人俞某甲经鉴定诊断为“边缘智力”状态。刑事责任能力评定为完全刑事责任能力。 21．辨认笔录，证实经劳某乙辨认，康某甲就是下家“小琴”。 （二十八）2013年3月至2014年4月，被告人楼某以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受陈某戊、翁某甲、李某戊等人的“六合彩”投注合计32万余元，报给上家“小胡”等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陈某戊证言，证实2013年8月开始至2014年4月期间，其在楼某处投注六合彩60余万元。 2．证人翁某甲证言，证实2013年3、4月至2014年7月期间，其在楼某处投注六合彩2万余元。 3．证人李某戊证言，证实2013年3月至2014年3月期间，其在楼某处投注六合彩18万元。 4．被告人楼某的供述与辩解，被告人楼某在侦查阶段供述，其从2013年3月开始自己打打，一共打了60期，共打了6万元。2013年8月开始有人向其报码一直到被抓，这期间陈某戊从2013年7、8月份到2014年4月份打了20万到30万元；李某戊从2013年12月份到2014年4月份打了10万元。均报给了上家“小胡”。 5．辨认笔录，证实经陈某戊、李某戊辨认，楼某就是接受其报码的“上家”。 （二十九）2013年8月至2014年4月，被告人黄某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人的“六合彩”投注合计100.2万余元，报给上家被告人朱某甲及陈某己。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某丁证言，证实2013年7、8月开始，其在黄某甲处投注六合彩11万至12万元。 2．证人陆某丙证言，证实2013年8月至2014年4月28日，其在黄某甲处投注六合彩16万元。 3．证人刘某甲证言，证实从2014年3月开始，其在黄某甲处投注六合彩3万元。 4．证人陈某戊证言，证实从2013年8月开始，其在黄某甲处投注六合彩9.2万元。 5．证人陆某甲（同案犯）证言，证实从2014年3月开始，其在黄某甲投注六合彩80余万元。 6．被告人黄某甲的供述与辩解，证实2013年8月至2014年4月期间，其接受六合彩报码，其中接受陈某戊报码13万元，陆某丙报码3万元，陆某甲报码80余万元，黄某丁报码5万元等，共接受报码100余万元，均报给上家朱某甲、陈某己。 7．辨认笔录，证实经陈某戊、陆某甲辨认，黄某甲就是接受其报码的“上家”。经黄某甲辨认、朱某甲、陈某己就是接受其报码的“上家”，刘某甲、陆某甲系向其报码的“下家”。 （三十）2013年年初至2014年4月，被告人李美芬以非法营利为目的，在余姚市阳明街道等地，以上述相同方式，多次接受余某乙、应某等人的“六合彩”投注合计114.5万余元，报给上家“陈志军”等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人余某乙证言，证实从2013年正月开始，其在李美芬处投注六合彩150万元以上。 2．证人应某证言，证实从2013年11月开始，其在李美芬处投注六合彩5000元。 3、被告人李美芬在公安侦查阶段的供述与辩解，证实其从2013年年初至2014年4月期间接受他人六合彩报码，其中接受余某乙报码114万，应某报码5000元，报给上家杨军、陈志军。 4．短信账单，证实2014年1月至4月期间，被告人李美芬接受余志军报码共53万余元。 5．辨认笔录，证实经李美芬辨认，余某乙是向其报码的“下家”，陈志军是接受其报码的上家。 （三十一）2013年7月至2014年4月，被告人钟金桥以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人罗建东等人的“六合彩”投注合计147.4万余元，报给上家被告人李连军。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人罗建东（同案犯）及张某乙、李某丁、赵某乙、黄某丁证言，证实从2014年2月开始，罗建东在钟金桥处投注六合彩，期间，其将赵某乙的100余万元码注、黄某丁的45万元码注、张某乙的2万多元码注、李某丁的4000元码注，共147.4万元报给了钟金桥。 2．被告人钟金桥在侦查阶段的供述与辩解，证实其于2013年7月开始打六合彩，至2014年4月期间多次接受罗建东的六合彩报码共150余万元，后报给上家被告人李连军。 3．辨认笔录，证实经钟金桥辨认，李连军就是其报码的“上家”，罗建东是向其报码的“下家”。 （三十二）2013年5月至2014年4月，被告人朱某甲伙同陈某己以非法营利为目的，在余姚市凤山街道等地，以电话、手机短信、传真等方式，多次接受被告人俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人的“六合彩”投注合计156.75万元，报给上家被告人邬红军。 2015年4月初至5月30日，被告人朱某甲伙同鲁某以非法营利为目的，在余姚市凤山街道月华苑4幢308室内，采用电话、微信等方式，多次接受王某癸和、叶某辛、王某壬、马某戊、范某等人的“六合彩”投注，收受投注累计人民币2.3万元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人俞某乙（同案犯）、劳某庚、陈某申、宋某丙、褚某乙、周某己证言（该部分证据详见经审理查明的本案第二十五节事实），证实2013年至2014年4月期间，俞某乙将接受劳某庚、陈某申、宋某丙、褚某乙、周某己等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲及陈某己共39.75万元。 2．证人胡某乙（同案犯）、张某己、邵某丙、邵某丁证言（该部分证据详见经审理查明的本案第四节事实），证实2013年6月至2014年4月期间，胡某乙将接受张某己、邵某丙、邵某丁等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共13.2万元。 3．证人蔡某甲（同案犯）、舒某、范某、章某甲、章某乙的证言（该部分证据详见经审理查明的本案第十七节事实），证实2013年12月至2014年4月期间，蔡某甲将接受舒某、范某、章某甲、章某乙等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共16万元。 4．证人黄某甲（同案犯）、陆某甲（同案犯）及黄某丁、陆某丙、刘某甲、陈某戊证言（该部分证据详见经审理查明的本案第二十九节事实），证实2013年8月至2014年4月期间，黄某甲将接受陆某甲及黄某丁、陆某丙、刘某甲、陈某戊等人投注的六合彩码子，加上自己的投注上报给被告人朱某甲共100.2万元。 5．证人史某乙（同案犯）证言，证实2013年11月至2014年1月底，其接受他人六合彩报码后报给陈某己、朱某甲共11万元。 6．证人陈某己证言，证实2013年4月至2014年4月期间，其与妻子朱某甲一起接受他人六合彩报码100万元左右。 7．证人鲁某证言，证实2015年4月开始，其帮助朱某甲接受六合彩投注3万余元。 8．证人叶某辛证言，证实2015年4月开始，其在朱某甲处投注六合彩9000元。 9．证人马某戊证言，证实2015年4、5月份，其在朱某甲处投注六合彩7000元。 10．证人王某壬证言，证实2015年5月开始，其在朱某甲处投注六合彩3000元。 11．证人王某癸和证言，证实2015年4月开始，其在朱某甲处投注六合彩2500元。 12．证人范某证言，证实2015年5月开始，其在朱某甲处投注六合彩2000余元。 13．被告人朱某甲的供述与辩解，证实2013年5月至2014年4月期间，其与丈夫陈某己接受六合彩投注，其中接受黄某甲报码90万元，史某乙报码4、5万元，胡某乙报码7万余元，俞某乙报码80万元，蔡某甲报码20万元，所接受的报码均报给了“上家”邬红军。2015年4月至5月30日，其在取保候审期间和鲁某一起接受他人六合彩投注，其中接受王某癸和报码3000元，王某壬报码2500元，马某戊报码1万元，叶某辛报码1万余元，范某报码4000元。 14．辨认笔录，证实经史某乙、黄某甲、俞某乙辨认，朱某甲、陈某己是接受其报码的“上家”。经朱某甲辨认，范某是向其投注的“下家”。 （三十三）2014年1月至2014年4月，被告人陈土亮以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人陆国明及孙某丙等人的“六合彩”投注合计164万余元，报给上家被告人吴振北。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆国明（同案犯）证言，证实2014年1月至4月底，其在陈土亮处投注六合彩200万元左右。 2．证人孙某丙证言，证实2014年农历过年后至4月中旬，其在陈土亮处投注六合彩5万余元。 3．被告人陈土亮的供述与辩解，被告人陈土亮对上述事实供认不讳。 4．辨认笔录，证实经陆国明辨认，陈土亮就是接受其报码的“上家”。 （三十四）2013年9月至2014年4月，被告人罗建东以非法营利为目的，在余姚市陆埠镇等地，以电话、手机短信等方式，多次接受被告人陆某甲及黄某丁、赵某乙、张某乙、李某丁等人的“六合彩”投注合计295.4万元，分别报给上家被告人黄根良、钟金桥等。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆某甲（同案犯）证言，证实其从2014年3月开始，接受并投注六合彩，期间报给罗建东10余万元。 2．证人黄某丁证言，证实2013年9月至2014年4月期间，其在罗建东处投注六合彩350万元以上。 3．证人赵某乙证言，证实2013年10月开始，其在罗建东处投注六合彩300多万元。 4．张某乙证言，证实2014年2月至4月，其在罗建东处投注六合彩2万余元。 5．证人李某丁证言，证实2014年2月至4月底，其在罗建东处投注六合彩4000元。 6．被告人罗建东的供述与辩解，证实2013年9月至2014年4月期间，其接受六合彩投注，其中2013年9月中旬至2014年1月底，其接受黄某丁、赵某乙报码后报给黄根良，这期间黄某丁投注有60多万元，赵某乙投注有56万元。2014年1月30日之后至2014年2月中旬，接受黄某丁报码10万元、赵某乙报码12万元后，报给了郑松鹤；从2014年2中旬开始至2014年4月5日期间，接受赵某乙报码100多万元，黄某丁报码45万元，张某乙报码2万元，李某丁报码4000元后，均报给了钟金桥。2014年4月5日，接受陆某甲报码17.9万元，后报给李军民介绍的一个人。 7．辨认笔录，证实经黄根良辨认，罗建东就是其“下家”；经罗建东辨认，黄根良、金钟桥、郑松鹤均是其“上家”；经陆某甲辨认，罗建东就是其“上家”。 （三十五）2012年5月份至2014年4月底，被告人邬红军伙同吴立军、潘鹏飞及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人以非法营利为目的，先后参与组建地下“六合彩”赌庄，在余姚市凤山街道高丰苑14幢506室被告人邬红军家中、在凤山街道同光村被告人叶某甲家中、在梨洲街道磨刀桥村被告人罗某甲的厂房中、在凤山街道剑江村被告人何某甲的家中等地，以电话、手机短信、传真等方式，接受他人报码，其中被告人邬红军、潘某甲于2012年5月开始组建该“赌庄”，被告人何某甲、杨某甲于2012年7月入股（期间二被告人分别退出一年），被告人柳某、劳建义于2012年8月入股（期间柳某退出一段时间），被告人叶某甲于2013年5月入股，被告人劳某甲、罗某甲、胡某甲、史某甲于2014年1月入股，整个“赌庄”共接受报码321.04万余元，报给被告人陆央尔及吴斌等人，其中被告人陆央尔接受该“赌庄”报码124.119万元。 被告人邬红军负责管理运营整个“赌庄”，被告人潘某甲自2012年5月帮助被告人邬红军接受报码并算账；钟建华帮助邬红军接受报码，并向上家报码；被告人杨某甲入股后负责接受报码、望风；被告人叶某甲入股后负责望风、提供场地；被告人何某甲入股后负责提供场地并接受报码14.44万余元，被告人柳某入股后接受报码5万余元，被告人罗某甲、胡某甲自2013年7月兜售“六合彩”资料并接受报码5万余元，被告人史某甲入股后介绍被告人史某乙向被告人邬红军报码11.35万余元，被告人邬红军等人接受被告人黄某乙报码58.3万余元、接受被告人潘某乙报码13.5万余元、接受被告人杨某乙报码7万余元、接受被告人陈某甲报码2.8万余元、接受被告人史某丙报码6.6万余元、接受被告人姚某甲报码24.6万余元、接受被告人劳某乙报码1万余元、接受被告人朱某甲报码156.75万余元、接受罗某丁报码14万余元、接受陈某戌报码7000余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人罗某丁证言，证实2013年5月开始至2014年4月底，其在邬红军处投注六合彩14万元。 2．证人陈某戌证言，证实2013年8、9月份，其在邬红军处投注六合彩7000余元。 3．证人黄某乙（同案犯）、黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛证言（该部分证据详见经审理查明的本案第二十六节事实），证实2012年下半年至2014年4月底，黄某乙将接受黄某壬、诸某、俞某庚、史军泉、陈某酉、姚某戊、朱某戊、邬某甲、叶某庚、严某丙、严某丁、何某乙、徐某辛等人投注的六合彩码子合计28.3万余元，加上自己的投注30万元，报给上家被告人邬红军、柳某。 4．证人潘某乙（同案犯）、郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁证言（该部分证据详见经审理查明的本案第二十三节事实），证实2012年5月至2014年4月期间，潘某乙将接受郑某乙、项某甲、项某乙、毛某丙、蔡某戊、朱某丙、沈某、张某子、马某丁、潘某丁、朱某丁等人投注的六合彩码子、加上自己的投注合计13.5万元，报给上家被告人邬红军、钟建华。 5．证人杨某乙、陈某丙（均为同案犯）及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙证言（该部分证据详见经审理查明的本案第十九节事实），证实2012年5月至2014年4月期间，杨某乙将接受陈某丙及姚某乙、苏某甲、苏某乙、苏某丙、张某癸、钟某丙、鲍某乙、苏某丁、徐某丙、钱某甲、陈某庚、杨某丙等人投注的六合彩码子、加上自己的投注合计7万元，报给上家被告人钟建华。 6．证人陈某甲（同案犯）及张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁证言（该部分证据详见经审理查明的本案第十五节事实），证实2012年5月至2014年4月期间，陈某甲将接受张某辛、胡某己、周某庚、胡某庚、董某、陈某辰、俞某己、蔡某丁等人投注的六合彩码子合计2.8万元，报给上家被告人邬红军、钟建华。 7．证人史某丙（同案犯）及齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己证言（该部分证据详见经审理查明的本案第十一节事实），证实2013年6月至2014年4月期间，史某丙将接受齐某、蔡某丙、王某戊、史某己、陈某寅、翁某乙、屠某、王某己等人投注的六合彩码子、加上自己的投注合计6.6万元，报给上家被告人邬红军、钟建华。 8．证人姚某甲（同案犯）及戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙证言（该部分证据详见经审理查明的本案第二十四节事实），证实2013年8月至2014年4月期间，姚某甲将接受戚某、陈某寅、黄某辛、姚某丁、陈某午、陈某未、宋某乙、叶某己、姚某乙、陈某庚、钱某甲、钟某丁、蔡某丙等人投注的六合彩码子合计24.6万元，报给上家被告人邬红军、钟建华。 9．证人劳某乙、邵某甲、康某甲、倪某甲、魏某甲、蔡某乙（均为同案犯）及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙证言（该部分证据详见经审理查明的本案第二十七节事实），证实2012年5月至2014年4月期间，劳某乙将接受邵某甲、康某甲、倪某甲、魏某甲、蔡某乙及俞某丙、叶某乙、张某丙、劳某丁、钟某乙、王某乙、劳某戊、劳某己、王某丙、俞某丁、邵某乙等人投注的六合彩码子中的1万元，报给上家被告人邬红军。 10．证人朱某甲、俞某乙、胡某乙、蔡某甲、黄某甲、史某乙（均为同案犯）证言（该部分证据详见经审理查明的本案第三十二节事实），证实2013年5月至2014年4月期间，朱某甲将接受俞某乙、胡某乙、蔡某甲、黄某甲、史某乙等人投注的六合彩码子合计156.75万元，报给上家被告人邬红军。 11．证人史某乙（同案犯）、王某庚、宋某甲、胡某丁、吴某乙证言（该部分证据详见经审理查明的本案第十二节事实），证实2013年11月至2014年4月期间，史某乙经被告人史某甲介绍将接受王某庚、宋某甲、胡某丁、吴某乙等人投注的六合彩码子、加上自己的投注合计11.35万元，报给上家被告人邬红军及钟建华。 12．证人陈某亥证言，证实2013年11、12月份，其在柳某处投注六合彩5万余元。 13．证人陈某戌证言，证实2014年4月中旬，其在何某甲处投注六合彩2000余元。 14．证人潘某戊证言，证实2014年3月份开始，其在何某甲处投注六合彩1.3万元。 15．胡永泉证言，证实其在绰号为“野鬼”的何某甲处报码1万元。 16．证人毛某甲（同案犯）、周某乙、闻某、毛某乙证言（该部分证据详见经审理查明的本案第七节事实），证实2013年12月至2014年4月期间，毛某甲将接受周某乙、闻某、毛某乙等人投注的六合彩码子6万余元，报给上家被告人何某甲。 17．证人缪某（同案犯）、杨某戊、赵某己、李某辛、方某乙、张某丙证言（该部分证据详见经审理查明的本案第二十二节事实），证实2013年3月至2014年5月期间，缪某将接受杨某戊、赵某己、李某辛、方某乙、张某丙等人投注的六合彩码子、加上自己投注的码子共12万元，报给上家被告人何某甲。 18．证人严某甲（同案犯）、邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追证言（该部分证据详见经审理查明的本案第九节事实），证实2013年12月至2014年5月期间，严某甲将接受邬某乙、冯某、戴某、黄某庚、陈某丑、周某丙、严某乙追等人投注的六合彩码子、加上自己投注的码子共1.54万元，报给上家被告人何某甲。 19．证人马某甲、马某乙（均为同案犯）及张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙证言（该部分证据详见经审理查明的本案第八节事实），证实2013年6月至2014年4月期间，马某甲将接受张某丁、袁某甲、徐某丁、谢某、魏某乙、徐某戊、徐某己、姚某丙、唐某、马某丙等人投注的六合彩码子、加上自己投注的码子共12万元，报给上家被告人何某甲。 20．证人黄某丙（同案犯）、姜某乙、邹某甲、徐某壬、陈某子证言（该部分证据详见经审理查明的本案第五节事实），证实2013年11月至2014年4月期间，黄某丙将接受姜某乙、邹某甲、徐某壬、陈某子等人投注的六合彩码子、加上自己投注的码子共8.9万元，报给上家被告人罗某甲、胡某甲。 21．证人陈某A（系陆央尔的老公）证言，证实被告人邬红军将多出的六合彩码子报给其妻子被告人陆央尔以及其有一张农业银行卡在陆央尔手中。 22．银行账户明细，证实2013年11月至2014年4月，邬红军、钟建华向陆央尔账户汇入124.119万元。 23．被告人陆央尔的供述与辩解，被告人陆央尔在侦查、起诉阶段均供述其于2013年8月至2014年4月期间，接受邬红军、钟建华六合彩投注共130万余元，并称钟建华向其汇的钱就是报码的钱。 24．被告人邬红军的供述与辩解、被告人邬红军自愿认罪，对起诉书指控的事实均予以供认，在侦查阶段邬红军供述其于2012年5月份至2014年4月底，伙同吴立军、潘鹏飞及被告人潘某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲等人组建地下“六合彩”赌庄，期间接受他人六合彩投注，其中接受罗某丁报码24万余元，黄某乙报码200余万元，柳某报码400余万元，何某甲报码300余万元，潘某乙报码50万元左右，杨某乙报码700余万元，史某丙报码300余万元，罗某甲、胡某甲报码100余万元，朱某甲、陈某己报码400余万元，陈某甲报码4万余元，史某乙是史某甲介绍的，报码15万余元，劳某乙报码7万余元，姚某甲报码100余万元，陈某戌报码7000余元。期间2012年10月至2014年4月其将有风险的码子报给上家“阿雅”（被告人陆央尔）共900万元。庭审中邬红军称柳某入股后退出有一段时间。 25．被告人潘某甲的供述与辩解，被告人潘某甲自愿认罪，对起诉书指控的事实均予以供认，但辩称没有入股。 26．被告人何某甲的供述与辩解，被告人何某甲对起诉书指控的事实予以认可，称未分红。其供述在参股“赌庄”期间，接受他人六合彩投注，其中接受陈某戌报码2500元，接受潘某戊报码1.5万元，接受胡永泉报码1万元，接受毛某甲报码3.3万元，接受缪某报码3.5万元，接受严某甲报码3.6万元，接受马某甲报码3.6万元。 27．被告人杨某甲的供述与辩解，被告人杨某甲对起诉书指控的事实基本予以认可。 28．被告人柳某的供述与辩解，被告人柳某自愿认罪，但辩称其入股时间是在2013年且中途退出过，只在“赌庄”中帮忙。在参股“赌庄”期间，接受陈某亥六合彩投注共5万元。 29．被告人劳建义、叶某甲、劳某甲、史某甲均表示自愿认罪，但均辩解称应以其实际参与的时间计算犯罪金额。 30．被告人罗某甲、胡某甲的供述与辩解，两被告人自愿认罪，其中罗某甲称其参股期间，接受黄某丙报码5万余元。 31．辨认笔录，证实经柳某、邬红军辨认，史某甲系参与“赌庄”的股东。经邬红军辨认，陆央尔就是上家“阿雅”。经黄某丙辨认，胡某甲是接受其报码的上家。 （三十六）2013年4月至2014年10月，被告人黄根良以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受被告人罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人的“六合彩”投注合计639万余元，报给上家被告人李连军等。2013年9月至2014年4月期间，被告人李某甲受被告人黄根良雇佣，帮助其进行“六合彩”接码活动。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人李某壬证言，证实被告人黄根良参与六合彩报码，并且被告人李某甲给黄根良帮忙接短信、电话，黄根良付李某甲工资的事实。 2．证人罗建东（同案犯）证言，证实2013年开始其在黄根良处投注六合彩，期间接受下家黄某丁、赵某乙等人码注共116万元报给黄根良。 3．黄某丁证言，证实2013年正月至2013年9月，其在黄根良处投注六合彩800万元以上。 4．证人余某乙证言，证实2013年4月至2014年1月期间，其在黄根良处投注六合彩30余万元。 5．证人陈某丁证言，证实2013年12月至2014年9月期间，其在黄根良处投注六合彩3万余元。 6．证人钟某甲证言，证实2013年10月至2014年10月期间，其在黄根良处投注六合彩80余万元。 7．证人史某丁证言，证实2013年9月至2014年10月期间，其在黄根良处投注六合彩65万元。 8．证人桂某证言，证实2013年9月至11月期间，其在黄根良处投注六合彩共30万元。 9．证人张某甲证言，证实2013年8月开始，其在黄根良处投注六合彩1万余元。 10．证人孙某甲证言，证实2013年2月至2014年10月期间，其在黄根良处投注六合彩210余万元。 12．被告人黄根良的供述与辩解，证实2013年4月至2014年10月期间，其接受六合彩报码，其中接受黄某丁报码350万元，史某丁报码80万元，桂某报码30万元，罗建东报码180万元，余某乙报码10万元，陈某丁报码2万元，孙某甲报码15万元，张某甲报码1万元、钟某甲报码50万元，报给“上家”李连军、郑宗茹。期间，2013年9月份开始，其让李某甲帮助接码、结账，每期给100元好处费。 13．被告人李某甲的供述与辩解，被告人李某甲对上述事实供认不讳。 14．辨认笔录，证实经黄根良辨认，李连军、郑宗茹是其上家，李某甲是其雇佣人员，罗建东是其下家。 （三十七）2013年4月至2014年4月，被告人余菊波、计某甲以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、孙某丁、傅某甲、傅某乙、计某乙、傅某丙等人的“六合彩”投注合计721.6万余元，报给上家马菊芬。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某乙证言，证实2013年10月开始，其在计某甲、余菊波处投注六合彩1000余万元。 2．证人孙某丁证言，证实2013年11月开始，其在计某甲处投注六合彩4万余元。 3．证人傅某甲证言，证实2013年4、5月开始，其在计某甲处投注六合彩8万元。 4．证人傅某乙证言，证实2013年5月开始，其在计某甲处投注六合彩5万元以上。 5．证人计某乙证言，证实2013年3月开始，其在计某甲处投注六合彩20万元以上。 6．证人傅某丙证言，证实2013年4、5月开始，其在计某甲处投注六合彩6000元。 7．证人傅某丁证言，证实其介绍余菊波与马菊芬认识，后余菊波将六合彩码子报给马菊芬。 8．被告人余菊波的供述与辩解，证实2013年上半年到2014年4月份其和老公计某甲一起接受他人报码，有孙某丁、傅某丙、傅某甲、傅某乙等人报码共5万元以上。2013年年底，接受赵某乙报码共800余万元，都报给了马菊芬。 9．被告人计某甲的供述与辩解，证实其从2013年4、5月开始接受孙某丁、傅某丙、傅某甲、傅某乙、计某乙等人报码，2013年10月开始接受赵某乙报码，都报给余菊波。其报出去的码注至少在760万元以上。 10．短信账单，证实赵某乙于2014年1月至4月期间，共向计某甲报码710万余元。 11．辨认笔录，证实经余菊波辨认，马菊芬就是其上家。 （三十八）2013年8月至2014年4月，被告人黄志明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受黄某丁、赵某乙、刘某甲、徐某癸等人“六合彩”投注合计753.3万余元，加上自己的投注20万余元，报给上家夏礼雲、吴欢庆等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄某丁证言，证实2013年9月至2014年4月期间，其在黄志明处投注六合彩350万元以上。 2．证人赵某乙证言，证实2013年8月开始，其在黄志明处投注六合彩400余万元。 3．证人刘某甲证言，证实2014年1月开始，其在黄志明处投注六合彩3万元以上。 4．证人徐某癸证言，证实2013年8月至2014年3月期间，其在黄志明处投注六合彩1万元。 5．短信账单，证实2014年1月至4月期间，赵某乙向黄志明报码200余万元。 6．被告人黄志明的供述与辩解，被告人黄志明在侦查阶段供述在2013年8月至2014年4月期间，其接受六合彩投注，其中接受黄某丁报码350万元、赵某乙报码400余万元、徐某癸报码8000余元、刘某甲报码2.5万余元。期间自己也投注20万元，均报给上家夏礼雲和吴欢庆。 7．辨认笔录，证实经黄志明辨认，夏礼雲、吴欢庆是接受其投注的“上家”。 （三十九）2012年10月至2014年11月，被告人李连军以非法营利为目的，在四川省成都市等地，以上述相同方式，多次接受被告人黄根良、钟金桥、赵某甲、李某乙及郑某甲、徐某乙等人的“六合彩”投注合计775.5万余元，报给上家郑宗茹、黄朝宁等人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人黄根良（同案犯）、罗建东（同案犯）及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲证言（该部分证据详见经审理查明的本案第三十六节事实），证实2013年4月至2014年10月期间，黄根良将接受罗建东及黄某丁、余某乙、陈某丁、钟某甲、史某丁、桂某、张某甲、孙某甲等人投注的六合彩码子，加上自己的投注上报给被告人李连军共639万元。 2．证人钟金桥（同案犯）、罗建东（同案犯）证言（该部分证据详见经审理查明的本案第三十一节事实），证实2013年7月至2014年4月期间，钟金桥将接受罗建东等人投注的六合彩码子，上报给被告人李连军共147.7万元。 3．证人赵某甲（同案犯）、李某乙（同案犯）及赵某丁、余某己、余某丙、赵某戊、方某甲、李某己、张某庚证言（该部分证据详见经审理查明的本案第二十一节、第十节事实），证实2013年4月至2014年10月期间，赵某甲、李某乙将接受赵某丁、余某己、余某丙、赵某戊、方某甲、李某己、张某庚等人投注的六合彩码子，上报给被告人李连军共21.42万元。 4．证人郑某甲证言，证实2013年10月至2014年11月，其在李连军处投注六合彩56万元以上。 5．证人徐某乙证言，证实2014年2月至4月，其在李连军处投注六合彩5.5万元。 6．被告人李连军的供述与辩解，证实2012年10月至2014年11月期间，其接受六合彩报码，其中接受黄根良报码1300万余元，赵某甲、李某乙共报码15万元以上，钟金桥报码60余万元，郑某甲报码200余万元，徐某乙报码200余万元。后将码注先后报给郑宗茹、黄朝宁等人。 7．辨认笔录，证实经黄根良、黄某丁、郑某丙、郑某甲、钟金桥辨认，李连军就是接受报码的“上家”。经李连军辨认，郑宗茹、黄朝宁就是接受其报码的“上家”、徐某乙、钟金桥、郑某甲就是向其报码的“下家”。 （四十）2013年9月至2014年4月，被告人陆国明以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，多次接受赵某乙、郑某丙、郑某甲、余某乙等人的“六合彩”投注合计1230万余元，其中报给上家被告人陆海丰1000万余元、报给上家被告人陈土亮159万余元、报给上家被告人吴振北2万余元。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人赵某乙证言，证实2013年9月开始，其在陆国明处投注六合彩1000余万元，陆国明将接受的码注报给陆海丰。 2．短信账单，证实2014年1月至4月，赵某乙报给陆国明652万余元。 3．证人余某乙证言，证实2013年6月至2014年4月，其在陆国明处投注六合彩300万元以上。 4．证人郑某丙证言，证实2013年9月份开始至2014年4月底，其在陆国明处投注六合彩100万元以上。 5．证人郑某甲证言，证实2013年6月至10月，其在陆国明处投注六合彩10余万元。 6．被告人陆国明的供述与辩解，被告人陆国明在侦查阶段供述其在2013年9月至2014年4月期间、接受六合彩报码，其中接受赵某乙报码共1000万元，余某乙报码150万元，郑某丙报码70万元，郑某甲报码15万元。期间其报码给陆海丰从2013年9月底开始，共报了1000余万元，报给陈土亮200余万元，报给吴振北2万元。 （四十一）2013年9月至2014年4月底，被告人陆海丰以非法营利为目的，在余姚市陆埠镇等地，以上述相同方式，接受被告人陆国明、余某甲、陆某甲及黄某丁、陆某乙、张某丑、李某丙等人的“六合彩”投注合计2200万元左右，报给上家被告人吴振北。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆国明（同案犯）、赵某乙证言（该部分证据详见经审理查明的本案第四十节事实），证实证实2013年9月至2014年4月期间，陆国明将接受赵某乙等人投注的六合彩码子，上报给被告人陆海丰1000余万元。 2．证人陆某甲（同案犯）证言，证实在2014年3月份开始，其在陆海丰处投注六合彩80万元。 3．证人余某甲（同案犯）证言，证实2013年9月至2014年4月份，在陆海丰处投注六合彩400万元。 4．证人黄某丁证言，证实2013年9月到2014年4月24日，其在陆海丰处投注六合彩1000余万元。 5．证人陆某乙证言，证实2013年11月左右至2014年4月，其在陆海丰处投注六合彩20万元。 6．证人张某丑证言，证实2013年年底开始，其在陆海丰处投注六合彩4万元。 7．证人李某丙证言，证实2014年4月份，其在陆海丰处投注六合彩二、三千元。 8．短信账单，证实2014年1月至3月19日，余某甲向陆海丰投注六合彩200余万元、陆国明向陆海丰投注六合彩530余万元；2014年3至4月份，陆某甲向陆海丰投注六合彩110余万元；黄某丁向陆海丰投注六合彩400余万元；张某丑向陆海丰投注六合彩5万余元。 9．被告人陆海丰的供述与辩解，被告人陆海丰在侦查阶段供述其在2013年9月至2014年4月期间、接受六合彩报码，其中接受陆某乙报码14万余元，陆国明报码1000余万元，黄某丁报码800余万元，张某丑报码8万余元，余某甲报码300多万元，陆某甲报码100多万，李某丙报码5000元。后报给“上家”吴振北。 （四十二）2013年9月至2014年4月，被告人吴振北以非法营利为目的，在湖北省武汉市、福建省等地，以电话、手机短信等方式，多次接受被告人陆海丰、陆国明、陈土亮等人的“六合彩”投注合计2266万余元，报给上家“小黑”。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．证人陆海丰（同案犯）证言（该部分证据详见经审理查明的本案第四十一节事实），证实2013年9月至2014年4月，陆海丰将接受他人投注的六合彩码注报给吴振北，共计2200万余元。 2．证人陆国明（同案犯）证言（该部分证据详见经审理查明的本案第四十节事实），证实2013年9月，陆国明将接受他人投注的六合彩码注报给吴振北共计2万元。 3．证人陈土亮（同案犯）证言（该部分证据详见经审理查明的本案第三十三节事实），证实2013年9月至2014年4月，陈土亮将接受他人投注的六合彩码注报给吴振北共164万余元。 4．被告人吴振北的供述与辩解，被告人吴振北在侦查阶段供述其在2013年9月至2014年4月期间接受六合彩报码，期间2013年9月份接受陆国明报码2万元、陆海丰报码2100万元、陈土亮报码600余万元。报给上家“小黑”。庭审中，被告人吴振北对上述事实均予以供认。 5．辨认笔录，证实经吴振北辨认，陆国明、陆海丰、陈土亮是向其报码的“下家”。经陆海丰、陆国明辨认，吴振北就是接受其报码的“上家”。 二、窝藏 2014年5月至10月，被告人李连军明知被告人黄根良是犯罪的人，仍在四川省成都市为其提供住所作为被告人黄根良的隐藏处所，帮助其逃匿。2014年10月14日，被告人赵某甲、李某乙明知被告人黄根良是犯罪的人，仍为其提供二人位于余姚市陆埠镇余计新村育才路35号的住所作为被告人黄根良的隐藏处所，帮助其逃匿，直至同月17日被余姚市公安民警抓获。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．被告人李连军的供述，被告人李连军对上述事实供认不讳。 2．被告人赵某甲、李某乙的供述，两被告人对上述事实均供认不讳。 3．被告人黄根良的供述，被告人黄根良对上述事实供认不讳。 2014年5月5日，被告人鲍某甲主动到余姚市公安局治安大队行动中队投案；2014年6月10日，被告人劳某丙、孔某主动到余姚市公安局治安大队行动中队投案；2014年6月24日，被告人马某乙主动到余姚市公安局治安大队行动中队投案；2014年9月2日，被告人邵某甲主动到余姚市公安局治安大队行动中队投案；2014年9月23日，被告人蔡某甲主动到余姚市公安局治安大队行动中队投案，2014年10月8日，被告人余菊波主动到余姚市公安局治安大队行动中队投案；2014年11月26日，被告人朱某甲主动到余姚市公安局治安大队行动中队投案，上述八被告人在投案后均如实供述了自己的犯罪事实。2014年4月24日，被告人陆海丰被余姚市公安民警抓获；2014年4月28日，被告人杨某乙、徐某甲、陈某乙、陈某甲、史某乙、俞某乙、潘某乙、杨某甲、罗某甲、胡某甲、柳某、潘某甲、叶某甲、劳建义、何某甲、黄某甲、罗建东、陆某甲被余姚市公安民警抓获；2014年4月30日，被告人陆国明被余姚市公安民警抓获；2014年5月15日，被告人劳某甲、余某甲、王某甲、劳某乙、俞某甲、马某甲、严某甲、蔡某乙、黄某丙、朱某乙、胡某乙、李某甲、史某丙、李美芬、黄志明被余姚市公安民警抓获；2014年7月7日，被告人楼某被余姚市公安民警抓获；2014年7月17日，被告人毛某甲、陈某丙、魏某甲、倪某甲、缪某、康某甲被余姚市公安民警抓获；2014年7月30日，被告人吴振北被福建省南安市公安局洪梅派出所民警抓获；2014年8月14日，被告人邬红军被辽宁省葫芦岛市公安局交通警察支队高速四大队民警抓获；2014年9月11日，被告人史某甲被余姚市公安民警抓获；2014年9月12日，被告人计某甲在准备投案的过程中被抓获归案；2014年9月17日，被告人陆央尔、黄某乙被余姚市公安民警抓获；2014年9月23日，被告人钟金桥被余姚市公安民警抓获；2014年9月28日，被告人姚某甲被余姚市公安民警抓获；2014年10月17日，被告人黄根良、赵某甲、李某乙被余姚市公安民警抓获；2014年11月4日，被告人李连军被四川省成都市公安局青白江区分局大弯派出所民警抓获；2014年12月21日，被告人陈土亮被余姚市公安民警抓获。民警在抓获被告人时，通过搜查，扣押了若干作案工具手机、电脑、计算器、账本、U盘、传真机等。 案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人。 上述事实，有公诉机关提供并经庭审质证，本院予以确认的下列证据证明： 1．“抓获经过”、“到案经过”、情况说明，证实被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲系主动投案、被告人计某甲系在准备投案过程中被抓获、被告人陆国明经民警于2014年4月24日电话通知到案交待案情，但陆国明一直未来，直到2014年4月30日被抓获。其他被告人均被民警抓获到案。 2．扣押决定书、扣押清单、暂扣物品专用票据、扣押物品照片说明、搜查证、搜查笔录，证实民警在抓捕各被告人时，通过搜查，扣押了相关被告人的作案工具手机、电脑、计算器、U盘、账本、传真机等物品。 3．立功材料，证实案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人。 证实本案事实的，还有经庭审质证，本院予以确认的下列证据证明： 1．身份信息、证实各被告人的身份情况。 2．刑事判决书、前科材料、执行通知书，证实被告人叶某甲、邬红军、陈某丙、杨某甲、陆某甲、劳建义、史某丙、杨某乙、陈土亮的前科情况。其中，被告人邬红军、劳建义、陈某丙系在缓刑考验期限内犯罪。 针对庭审中控辩双方的意见，本院概述、评判如下： 1．关于本案的定性。根据《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第六条规定：“未经国家批准、擅自发行、销售彩票，构成犯罪的，依照刑法第二百二十五条第（四）项的规定，以非法经营罪定罪处罚”。因此本案中对经营数额达到5万元以上的，以非法经营罪定性并无不妥，故本院对相关辩护人及被告人关于本案定性所提的异议均不予采纳。 2．关于本案各被告人犯罪数额的认定。经查，关于本案各被告人所涉的犯罪数额，本院系根据各被告人的在案供述及其“上家”、“下家”以及本院经审理认定的“下家的下家”的供述，按照就低认定的原则，并结合相关短信账单、银行转款记录等客观证据所印证的情况，综合予以认定。故本院对相关被告人及其辩护人关于犯罪数额提出的不符合上述原则的辩解与异议均不予采纳。 3．关于被告人吴振北及其辩护人所称2014年9月11日，被告人吴振北所做的供述系被侦查人员提出看守所所做，不能作为对被告人吴振北定罪的证据的问题。经查，被告人吴振北在庭审中系自愿认罪，并明确表示对起诉书指控的事实均无异议，因此，本院认为被告人吴振北及其辩护人所提上述辩解与异议均不影响对被告人吴振北犯罪事实的认定。 4．关于被告人陆国明及其辩护人所称被告人陆国明系接民警电话通知后到案，应定自首的意见，经查，根据侦查机关出具的“情况说明”，民警于2014年4月24日通知陆国明到案，陆国明接通知后一直未来，直到4月30日被抓，因此不能认定陆国明系主动投案。故本院对被告人陆国明及其辩护人的相关意见不予采纳。 5．关于被告人朱某甲犯罪事实的认定。起诉书指控被告人朱某甲犯非法经营罪和赌博罪，应二罪并罚。经查，被告人朱某甲所涉赌博罪与所涉非法经营罪均为接受他人六合彩投注、报码的行为。故本院认为应统一定非法经营罪为宜，对公诉机关指控应对被告人朱某甲定两罪并罚的意见不予采纳。 6．关于起诉书指控被告人李某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲犯罪系“情节特别严重”的问题。经查，上述被告人均系在共同犯罪中部分参与，在上述各被告人参与犯罪期间，指控各被告人所涉非法经营犯罪的数额达到“情节特别严重”的相关证据不足，鉴于各被告人均表示认罪，故本院对上述被告人所涉非法经营犯罪数额依法就低认定为达到“情节严重”。故本院对被告人李某甲、何某甲、杨某甲、柳某、叶某甲、劳建义、劳某甲、罗某甲、胡某甲、史某甲的辩护人关于各被告人所涉犯罪数额及参与时间的相关辩护意见予以采纳。 7．关于被告人黄某甲及其辩护人称向“上家”朱某甲投注20.2万元的行为应定从犯；被告人黄某甲接受被告人陆某甲80万元投注系代为投注行为，不构成犯罪的意见。经查，根据被告人黄某甲的供述及黄某丁、陆某甲等证人的证言，被告人黄某甲接受黄某丁、陆某甲等“下家”的六合彩投注后，均报给上家朱某甲等，并有从中获利的行为，属于经营六合彩的非法经营行为。故本院对被告人黄某甲及其辩护人相关意见均不予采纳。 8．关于被告人楼某犯罪数额的认定。经查，被告人楼某曾在侦查阶段供述“从2013年3月开始自己打打，陈某戊从2013年7、8月份到2014年4月份打了20万元到30万元；李某戊从2013年12月份到2014年4月份打了10万元。翁某甲从2014年3月份到5月份打了2万元”，结合陈某戊、李某戊、翁某甲的证言，本院就低认定楼某接受下家投注共32万余元。故对于其辩护人关于被告人楼某犯罪数额的部分辩护意见予以采纳。对被告人楼某关于没有营利的目的、报码时间不对、证人证言不真实的意见因与本案查明事实不符，本院均不予采纳。 本院认为，被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、李某甲、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、李美芬、黄某甲、楼某、劳某乙、俞某甲、孔某、劳某丙、黄某乙、俞某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲以非法营利为目的，未经批准，擅自从事彩票销售业务，多次接受他人“六合彩”投注，扰乱市场秩序，情节严重，其中被告人吴振北、陆海丰、陆国明、李连军、黄志明、计某甲、余菊波、黄根良、邬红军、罗建东、陈土亮、朱某甲、钟金桥、陆央尔、潘某甲、李美芬、黄某甲情节特别严重，其行为均已构成非法经营罪。被告人王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙以非法营利为目的，以“六合彩”形式进行赌博，接受他人投注，其行为均已构成赌博罪。被告人李连军、赵某甲、李某乙明知是犯罪的人而为其提供隐藏处所，帮助其逃匿，其行为均已构成窝藏罪。公诉机关指控的罪名成立，但指控被告人李某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、楼某所犯非法经营罪系“情节特别严重”不当，应予纠正。 被告人李连军、赵某甲、李某乙犯两罪，依法应数罪并罚。 在被告人黄根良与李某甲、被告人邬红军与潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、被告人劳某乙与俞某甲、劳某丙、孔某、被告人姚某甲与王某甲、被告人杨某乙与徐某甲、被告人陈某甲与陈某乙的共同犯罪中，被告人黄根良、邬红军、劳某乙、姚某甲、杨某乙、陈某甲起主要作用，系主犯，被告人李某甲、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、俞某甲、王某甲、劳某丙、孔某、徐某甲、陈某乙均起次要作用，系从犯，依法应当从轻或减轻处罚。相关辩护人关于被告人何某甲、杨某甲、柳某，劳建义、叶某甲、史某甲应认定为从犯的辩护意见本院予以采纳。 被告人劳某丙、孔某、邵某甲、马某乙、余菊波、鲍某甲、朱某甲、蔡某甲案发后均主动投案，被告人计某甲在准备投案过程中被抓获，上述被告人到案后均能如实供述自己的犯罪事实，又在庭审中自愿认罪，系自首，依法均可从轻或减轻处罚。 被告人吴振北、李连军、黄根良、李某甲、邬红军、罗建东、陈土亮、潘某甲、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、黄某甲、劳某乙、俞某甲、黄某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、史某丙、李某乙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、陈某丙、蔡某乙到案后均能如实供述自己的犯罪事实，又在庭审中自愿认罪，依法均可从轻处罚。 案发后，被告人胡某甲检举他人犯罪，经查证属实；被告人黄某甲带领民警抓获其他犯罪嫌疑人，均系有立功表现，依法均可从轻或减轻处罚。 相关辩护人以从犯、被告人认罪、有自首情节或立功表现为由请求对相关被告人从轻或减轻处罚的相关辩护意见，本院予以采纳。 综上，本院对被告人吴振北、李连军、黄根良、李某甲、邬红军、罗建东、陈土亮、何某甲、杨某甲、柳某，劳建义、叶某甲、劳某甲、罗某甲、胡某甲、史某甲、劳某乙、俞某甲、孔某、劳某丙、黄某乙、姚某甲、潘某乙、缪某、赵某甲、陆某甲、杨某乙、徐某甲、倪某甲、蔡某甲、余某甲、陈某甲、陈某乙、朱某乙、魏某甲、史某乙、鲍某甲、史某丙、李某乙、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、陈某丙、蔡某乙、马某乙予以从轻处罚。对被告人计某甲、余菊波、朱某甲、潘某甲、黄某甲予以减轻处罚。 被告人陈土亮曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内又故意犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。 被告人邬红军、劳建义、陈某丙均系在缓刑考验期限内犯新罪，依法均应当撤销缓刑，将新罪和前罪所判处的刑罚依法数罪并罚。 鉴于被告人计某甲、朱某甲、潘某甲、胡某甲、黄某甲、俞某甲、孔某、劳某丙、缪某、赵某甲、陆某甲、徐某甲、蔡某甲、陈某乙、魏某甲、史某乙、鲍某甲、严某甲、马某甲、王某甲、毛某甲、康某甲、黄某丙、胡某乙、邵某甲、蔡某乙、马某乙等人的犯罪情节和悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，依法均可宣告缓刑。作案工具应予没收。 综上，根据各被告人犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百二十五条第（四）项、第三百零三条第一款、第三百一十条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十九条、第七十七条第一款、第六十七条第一款、第三款、第六十八条、第七十二条第一款、第三款、第七十三条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条、《最高人民法院关于适用财产刑若干问题的规定》第二条第一款之规定，判决如下： 一、撤销本院（2012）甬余刑初字第242号刑事判决中对罪犯邬红军宣告缓刑一年的执行部分；撤销本院（2011）甬余刑初字第1007号刑事判决中对罪犯劳建义宣告缓刑二年的执行部分；撤销本院（2013）甬余刑初字第1532号刑事判决中对罪犯陈某丙宣告缓刑六个月的执行部分。 二、被告人吴振北犯非法经营罪，判处有期徒刑七年，并处罚金五十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月30日起至2021年7月29日止；罚金限判决生效后三个月内缴纳）。 三、被告人陆海丰犯非法经营罪，判处有期徒刑七年，并处罚金五十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月24日起至2021年4月23日止；罚金限判决生效后三个月内缴纳）。 四、被告人陆国明犯非法经营罪，判处有期徒刑六年六个月，并处罚金三十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月30日起至2020年10月29日止；罚金限判决生效后三个月内缴纳）。 五、被告人李连军犯非法经营罪，判处有期徒刑五年十个月，并处罚金二十万元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑六年，并处罚金二十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年11月4日起至2020年11月3日止；罚金限判决生效后三个月内缴纳）。 六、被告人黄志明犯非法经营罪，判处有期徒刑五年十个月，并处罚金二十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2020年3月14日止；罚金限判决生效后三个月内缴纳）。 七、被告人计某甲犯非法经营罪，判处有期徒刑三年，缓刑五年，并处罚金十八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 八、被告人余菊波犯非法经营罪，判处有期徒刑四年六个月，并处罚金十八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2019年4月7日止；罚金限判决生效后三个月内缴纳）。 九、被告人黄根良犯非法经营罪，判处有期徒刑五年四个月，并处罚金十五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2020年2月16日止；罚金限判决生效后三个月内缴纳）。 十、被告人李某甲犯非法经营罪，判处有期徒刑二年四个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年9月14日止；罚金限判决生效后三个月内缴纳）。 十一、被告人邬红军犯非法经营罪，判处有期徒刑五年六个月，并处罚金十二万元，连同前罪判处的有期徒刑六个月，并处罚金二万元，决定执行有期徒刑五年八个月，并处罚金十四万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年8月14日起至2020年4月13日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 十二、被告人罗建东犯非法经营罪，判处有期徒刑五年四个月，并处罚金十二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2019年8月27日止；罚金限判决生效后三个月内缴纳）。 十三、被告人陈土亮犯非法经营罪，判处有期徒刑五年五个月，并处罚金十万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年12月21日起至2020年5月20日止；罚金限判决生效后三个月内缴纳）。 十四、被告人朱某甲犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十五、被告人钟金桥犯非法经营罪，判处有期徒刑五年二个月，并处罚金八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月23日起至2019年11月22日止；罚金限判决生效后三个月内缴纳）。 十六、被告人陆央尔犯非法经营罪，判处有期徒刑五年，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日；罚金限判决生效后三个月内缴纳）。 十七、被告人潘某甲犯非法经营罪，判处有期徒刑三年，缓刑四年，并处罚金八万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 十八、被告人何某甲犯非法经营罪，判处有期徒刑二年六个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年10月27日止；罚金限判决生效后三个月内缴纳）。 十九、被告人杨某甲犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十、被告人柳某犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十一、被告人劳建义犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元，连同前罪判处的有期徒刑一年六个月，并处罚金二万元，决定执行有期徒刑三年八个月，并处罚金八万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即折抵刑期二日，自2014年4月28日起至2017年12月25日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 二十二、被告人叶某甲犯非法经营罪，判处有期徒刑二年八个月，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年12月27日止；罚金限判决生效后三个月内缴纳）。 二十三、被告人劳某甲犯非法经营罪，判处有期徒刑二年四个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年9月14日止；罚金限判决生效后三个月内缴纳）。 二十四、被告人罗某甲犯非法经营罪，判处有期徒刑二年二个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年6月27日止；罚金限判决生效后三个月内缴纳）。 二十五、被告人胡某甲犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 二十六、被告人史某甲犯非法经营罪，判处有期徒刑二年二个月，并处罚金五万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月11日起至2016年11月10日止；罚金限判决生效后三个月内缴纳）。 二十七、被告人李美芬犯非法经营罪，判处有期徒刑五年，并处罚金六万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2019年5月14日止；罚金限判决生效后三个月内缴纳）。 二十八、被告人黄某甲犯非法经营罪，判处有期徒刑三年，缓刑三年，并处罚金五万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 二十九、被告人楼某犯非法经营罪，判处有期徒刑二年，并处罚金四万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月7日起至2016年7月6日止；罚金限判决生效后三个月内缴纳）。 三十、被告人劳某乙犯非法经营罪，判处有期徒刑二年六个月，并处罚金三万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2016年11月14日止；罚金限判决生效后三个月内缴纳）。 三十一、被告人俞某甲犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十二、被告人孔某犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十三、被告人劳某丙犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十四、被告人黄某乙犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月17日起至2016年7月16日止；罚金限判决生效后三个月内缴纳）。 三十五、被告人俞某乙犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2016年2月27日止；罚金限判决生效后三个月内缴纳）。 三十六、被告人姚某甲犯非法经营罪，判处有期徒刑一年十个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年9月28日起至2016年7月27日止；罚金限判决生效后三个月内缴纳）。 三十七、被告人潘某乙犯非法经营罪，判处有期徒刑一年八个月，并处罚金二万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年12月27日止；罚金限判决生效后三个月内缴纳）。 三十八、被告人缪某犯非法经营罪，判处有期徒刑一年八个月，缓刑二年，并处罚金二万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 三十九、被告人赵某甲犯非法经营罪，判处有期徒刑一年五个月，并处罚金一万五千元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑一年八个月，缓刑二年，并处罚金一万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十、被告人陆某甲犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金一万五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十一、被告人杨某乙犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年10月27日止；罚金限判决生效后三个月内缴纳）。 四十二、被告人徐某甲犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十三、被告人倪某甲犯非法经营罪，判处有期徒刑一年四个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年7月17日起至2015年11月16日止；罚金限判决生效后三个月内缴纳）。 四十四、被告人蔡某甲犯非法经营罪，判处有期徒刑一年二个月，缓刑一年六个月，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十五、被告人余某甲犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 四十六、被告人陈某甲犯非法经营罪，判处有期徒刑一年六个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2015年10月27日止；罚金限判决生效后三个月内缴纳）。 四十七、被告人陈某乙犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金一万元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 四十八、被告人朱某乙犯非法经营罪，判处有期徒刑一年六个月，并处罚金九千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 四十九、被告人魏某甲犯非法经营罪，判处有期徒刑一年四个月，缓刑一年六个月，并处罚金九千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十、被告人史某乙犯非法经营罪，判处有期徒刑一年三个月，缓刑一年六个月，并处罚金八千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十一、被告人鲍某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十二、被告人史某丙犯非法经营罪，判处有期徒刑一年六个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年5月15日起至2015年11月14日止；罚金限判决生效后三个月内缴纳）。 五十三、被告人李某乙犯非法经营罪，判处有期徒刑十个月，并处罚金七千元；犯窝藏罪，判处有期徒刑六个月，决定执行有期徒刑一年一个月，并处罚金七千元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月17日起至2015年11月16日止；罚金限判决生效后三个月内缴纳）。 五十四、被告人严某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十五、被告人马某甲犯非法经营罪，判处有期徒刑十个月，缓刑一年，并处罚金七千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十六、被告人王某甲犯赌博罪，判处拘役五个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十七、被告人毛某甲犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十八、被告人康某甲犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 五十九、被告人黄某丙犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十、被告人胡某乙犯赌博罪，判处有期徒刑六个月，缓刑一年，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十一、被告人邵某甲犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金六千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十二、被告人陈某丙犯赌博罪，判处有期徒刑一年四个月，并处罚金五千元，连同前罪判处的拘役四个月，并处罚金五千元，决定执行有期徒刑一年四个月，并处罚金一万元（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即折抵刑期十六日，自2014年7月17日起至2015年10月31日止；罚金限判决生效后三个月内缴纳，已缴纳的罚金予以抵扣）。 六十三、被告人蔡某乙犯赌博罪，判处拘役五个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十四、被告人马某乙犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金五千元（缓刑考验期限，从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 六十五、扣押在案的作案工具手机、电脑、计算器、账本、U盘、传真机等均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长盛辉 代理审判员诸张琳 人民陪审员黄永明 二〇一五年十月十六日 代书记员陆世捷","writId":"002ddc19e2e0fa34f3e850663e7ab35e1c9","writName":"吴振北、陆海丰等犯非法经营罪李连军、赵某甲等犯非法经营罪、窝藏、包庇罪王某甲、毛某甲等犯赌博罪一审刑事判决书"}
