{"ajId":"a61ca987-de99-4786-b9b0-518d756d44ac","ajName":"林全德走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2018年3月26日晚，被告人林全德经电话联系，通过马继清（已判刑）介绍，收取购毒人员龚某某微信转账支付的人民币1698元后，至本市地铁8号线江浦路站，将两包合计重0.9克的毒品甲基苯丙胺（冰毒）交给马继清，并给付好处费300元，后由马继清将交付给购毒人员龚某某。 上述事实，被告人在开庭审理过程中亦无异议，且有证人龚某某、汤某某、徐某的证言，罪犯马继清的供述，辨认笔录，微信聊天及转账记录截图，上海市毒品检验中心出具的检验报告，上海市公安局缉毒处出具的收缴毒品专用单据，公安机关制作并出具的扣押决定书、扣押笔录及扣押清单、涉案毒品照片、称量记录、案发经过及工作情况，本院（2018）沪0120刑初481号刑事判决书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林全德明知是毒品甲基苯丙胺而非法销售，其行为显已触犯刑律，构成贩卖毒品罪。被告人林全德到案后能如实供述自己的犯罪事实，依法可以从轻处罚。对辩护人提出的从轻处罚意见予以采纳。为严肃国家法制，维护国家对毒品的管理制度，确保公民的生命健康，依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人林全德犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2018年11月11日止。罚金于本判决生效后10日内缴纳。） 二、违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市奉贤区人民法院 刑事判决书 （2018）沪0120刑初1078号 公诉机关上海市奉贤区人民检察院。 被告人林全德，男，1974年12月30日出生，汉族，户籍所在地上海市杨浦区。 指定辩护人申雨颖，上海理帅律师事务所律师。 上海市奉贤区人民检察院以沪奉检诉刑诉［2018］893号起诉书指控被告人林全德犯贩卖毒品罪，于2018年8月13日向本院提起公诉，并建议适用简易程序。本院受理后，发现本案有不适用简易程序的情形，后转为普通程序，依法组成合议庭，于2018年10月22日公开开庭审理了本案。上海市奉贤区人民检察院指派检察员张某某出庭支持公诉，被告人林全德及其辩护人申雨颖到庭参加了诉讼。现已审理终结。 经审理查明，2018年3月26日晚，被告人林全德经电话联系，通过马继清（已判刑）介绍，收取购毒人员龚某某微信转账支付的人民币1698元后，至本市地铁8号线江浦路站，将两包合计重0.9克的毒品甲基苯丙胺（冰毒）交给马继清，并给付好处费300元，后由马继清将交付给购毒人员龚某某。 上述事实，被告人在开庭审理过程中亦无异议，且有证人龚某某、汤某某、徐某的证言，罪犯马继清的供述，辨认笔录，微信聊天及转账记录截图，上海市毒品检验中心出具的检验报告，上海市公安局缉毒处出具的收缴毒品专用单据，公安机关制作并出具的扣押决定书、扣押笔录及扣押清单、涉案毒品照片、称量记录、案发经过及工作情况，本院（2018）沪0120刑初481号刑事判决书等证据证实，足以认定。 本院认为，被告人林全德明知是毒品甲基苯丙胺而非法销售，其行为显已触犯刑律，构成贩卖毒品罪。被告人林全德到案后能如实供述自己的犯罪事实，依法可以从轻处罚。对辩护人提出的从轻处罚意见予以采纳。为严肃国家法制，维护国家对毒品的管理制度，确保公民的生命健康，依据《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人林全德犯贩卖毒品罪，判处拘役六个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月12日起至2018年11月11日止。罚金于本判决生效后10日内缴纳。） 二、违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡秀华 审判员曹国强 人民陪审员郑卫华 二〇一八年十月二十二日 书记员周婧 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"039db8c8043799d2f23178bd0d26dca9ebf","writName":"林全德走私、贩卖、运输、制造毒品一审刑事判决书"}
