{"ajId":"97b54f3a-d24e-45a5-9185-b15bee13d1c4","ajName":"肖舒文走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 沈阳市沈河区人民检察院指控，被告人肖舒文于2017年9月中旬的一天，在沈阳市沈河区文萃路206-3号楼下，以人民币500元的价格将约0.6克甲基苯丙胺（冰毒）贩卖给李某1。 另查明，被告人肖舒文于2018年5月6日被抓获，到案后，检举王英德贩毒事实，王英德已被查获并逮捕。 上述事实，被告人肖舒文在开庭审理过程中亦无异议，且有受案登记表、案件来源、抓捕经过，证人李某1、李某2的证言，书证指认地点照片、现场检测报告、情况说明、批准逮捕决定书复印件、电话查询记录、人口基本信息表、辨认笔录及被告人肖舒文的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人肖舒文明知是毒品而进行贩卖，其行为侵犯了国家对毒品的管理制度，已构成贩卖毒品罪，应依法承担刑事责任。被告人肖舒文到案后能够如实供述自己的罪行，检举他人犯罪，查证属实，系立功，具有法定从轻处罚情节，在量刑时予以考虑。依照《中华人民共和国刑法》第三百四十七条第四款、第五十三条、第六十四条、第六十七条第三款、第六十八条的规定，判决如下：","pjjg":" 被告人肖舒文犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月6日起至2018年9月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈阳市沈河区人民法院 刑事判决书 （2018）辽0103刑初743号 公诉机关沈阳市沈河区人民检察院。 被告人肖舒文，女，1986年4月10日出生于辽宁省沈阳市，汉族，中专文化，无职业，住辽宁省沈阳市大东区。被告人肖舒文因涉嫌贩卖毒品罪于2018年5月7日被刑事拘留，同年5月17日被依法逮捕。现羁押于沈阳市看守所。 沈阳市沈河区人民检察院以沈河检刑诉［2018］676号起诉书指控被告人肖舒文犯贩卖毒品罪，于2018年8月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。沈阳市沈河区人民检察院指派检察员张某出庭支持公诉。被告人肖舒文到庭参加诉讼。现已审理终结。 沈阳市沈河区人民检察院指控，被告人肖舒文于2017年9月中旬的一天，在沈阳市沈河区文萃路206-3号楼下，以人民币500元的价格将约0.6克甲基苯丙胺（冰毒）贩卖给李某1。 另查明，被告人肖舒文于2018年5月6日被抓获，到案后，检举王英德贩毒事实，王英德已被查获并逮捕。 上述事实，被告人肖舒文在开庭审理过程中亦无异议，且有受案登记表、案件来源、抓捕经过，证人李某1、李某2的证言，书证指认地点照片、现场检测报告、情况说明、批准逮捕决定书复印件、电话查询记录、人口基本信息表、辨认笔录及被告人肖舒文的供述等证据证实，足以认定。 本院认为，被告人肖舒文明知是毒品而进行贩卖，其行为侵犯了国家对毒品的管理制度，已构成贩卖毒品罪，应依法承担刑事责任。被告人肖舒文到案后能够如实供述自己的罪行，检举他人犯罪，查证属实，系立功，具有法定从轻处罚情节，在量刑时予以考虑。依照《中华人民共和国刑法》第三百四十七条第四款、第五十三条、第六十四条、第六十七条第三款、第六十八条的规定，判决如下： 被告人肖舒文犯贩卖毒品罪，判处拘役四个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月6日起至2018年9月5日止。罚金于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向沈阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄刚 二〇一八年八月二十三日 书记员赵一求 本判决所依照的相关法律规定 《中华人民共和国刑法》第三百四十七条第四款 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 《中华人民共和国刑法》第五十三条 罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第六十八条 犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"00049f03c09da749b7396857f78bd61d474","writName":"肖舒文走私、贩卖、运输、制造毒品罪一审刑事判决书"}
