{"ajId":"bc643026-78d6-47c6-b446-c2d1e220a61f","ajName":"罗某兴、廖某豪犯开设赌场罪，王某文犯赌博罪一案","ajjbqk":" 兴宁市人民检察院指控：被告人罗某兴于2014年5月下旬提供网址、帐号、密码给曾某军，后曾某军在赌博网站投注“六合彩”赌博80多期，投注金额共20多万元。于2014年9月至11月期间电话接受下线赌博彩民饶某、罗某文投注“六合彩”赌博3000多元。2014年5月至11月期间其与他人合股做庄利用网络赌博代理帐号发展下线会员进行“六合彩”网络赌博，接受下线会员投注达678171元，情节严重，并从中牟利。对被告人罗某兴应当以开设赌场罪追究其刑事责任。 被告人廖某豪利用从网上购买的网络赌博平台及代理帐号做庄发展下线会员多人进行“六合彩”网络赌博活动，从中牟利，下注金额合计231123元，并根据网络帐号的输赢情况通过银行转帐或现金给付方式与下线会员结算赌资。对被告人廖某豪应当以开设赌场罪追究其刑事责任。 被告人王某文从2013年12月份开始接受多名下线彩民投注进行“六合彩”赌博牟利，投注“六合彩”赌博金额总计70880元。对被告人王某文应以赌博罪追究其刑事责任。 公诉机关对指控的事实提出有相应的证据予以证实。 被告人罗某兴对公诉机关指控的罪名及基本犯罪事实未提出异议，其提出在2014年9月至11月期间，没有接受饶某和罗某文的投注，开设赌场是一般情节，不是情节严重的辩解意见。其辩护人蓝某提出的辩护意见是：1、被告人罗某兴未接受饶某、罗某文的“六合彩”投注，只有该两人的证人证言，并无其他证据佐证。2、被告人罗某兴由公安机关口头传唤到兴宁市公安局问话，公安机关对其所作询问笔录属一般性排查，在同日被刑拘前及此后的讯问及庭审中，对主要犯罪事实供认不讳，依照相关的法律规定，是自首。3、关于提供“六合彩”外围赌博网址给曾某军的事实部分，被告人罗某兴所参与的环节只有一次通过曾某涛提供了一个网址给曾某军使用，受王某民的委托进行资金结算，并没有参与建立网站、接受投注、垫付资金等，同时他没有获利。关于与王某民合股做庄的事实部分，被告人罗某兴所参与的环节是对10％的盈亏进行负担、分成，其行为不构成本罪情节严重的情形。且被告人在该赌场的开设和经营中起次要和辅助作用，应为从犯。4、被告人罗某兴具有坦白情节，认罪服法，是初犯，结合其是家庭唯一的成年劳动力，父母小孩全靠其一个抚养，建议法庭酌情从轻处罚，并适用缓刑。 被告人廖某豪对公诉机关指控的犯罪事实和罪名未提出异议。 被告人王某文对公诉机关指控的犯罪事实和罪名未提出异议。 经审理查明：2014年5月下旬曾某军（另处理）为了在网上投注“六合彩”赌博，便通过其儿子曾某涛从被告人罗某兴处得到“六合彩”外围赌博网址、账号、密码。后曾某军从2014年5月至11月期间通过被告人罗某兴提供的网址、账号在赌博网站投注“六合彩”赌博，投注金额约20万元，每星期根据参赌账号输赢情况由曾某涛与被告人罗某兴结算赌资。2014年5月至11月期间被告人罗某兴与他人合股做庄利用网络赌博代理账号gx918（密码aaal2312）发展下线会员进行“六合彩”网络赌博，从中牟利。被告人罗某兴与他人先后设立了四个下线会员账号供其发展的下线会员使用。从被告人罗某兴使用的“大海”网代理账号gx918、密码aaal23123查询网页发现，2014年8月19日至2014年9月13日子账号gx918下线会员账号1z653［郑］、sd123［1］、dan987［蛋］、1uo987［蛇］投注笔数3366，下注总额273598元；2014年9月23日至2014年10月18日子账号gx918投注笔数3857，下注总额176013元；2014年10月28日至2014年11月22日子账号gx918投注笔数4102，下注总额214726元；2014年11月20日子账号gx918下线会员账号1z653［郑］、sd123［1］、dan987［蛋］的投注笔数368，下注总额13834元。从2014年8月19日至11月22日被告人罗某兴与他人合股做庄利用网络赌博代理账号gx918接受下线会员投注总金额达678171元。经梅州市公安局司法鉴定中心对被告人罗某兴使用的电脑硬盘进行鉴定，硬盘用户多次登陆网络赌博网址。 2014年7月，被告人廖某豪从网上购买了一个网络赌博平台及代理账号hww06（浩）。被告人廖某豪利用这个网络赌博代理账号hww06（浩）做庄发展下线会员进行“六合彩”网络赌博活动，从中牟利。被告人廖某豪先后设立五个下线会员账号，分别提供给吴国兴、彭东波、吴庆东（均另处理）等人用于参与“六合彩”网络赌博投注。被告人廖某豪根据网络赌博账号的输赢情况通过银行转账或现金结算方式与下线会员结算赌资。经梅州市公安局司法鉴定中心对被告人廖某豪使用的华硕手提电脑进行鉴定：用户使用代理账号hww06（浩）登陆赌博网站进行投注，其中“总代理2014133”的下注总额为78721元，用户使用代理账号hww06（浩）登陆赌博网站进行投注，其下注金额为38570元；用户使用赌博账号登陆赌博网站进行投注，其中2014年11月8日的下注总额为74878元，2014年11月22日的下注总额为38954元。经梅州市公安局司法鉴定中心对被告人廖某豪的oppo手机进行鉴定：手机短信息发现相关网络赌博网站和投注记录。 被告人王某文从2013年12月份开始接受下线彩民罗某庆、刘某、黄某红（均另处理）等人投注进行“六合彩”赌博牟利。其中罗某庆从2014年6月起通过打电话或发手机信息给被告人王某文的方式投注“六合彩”赌博约30期，投注金额约8万元；刘某从2014年1月起通过发手机信息给被告人王某文的方式投注“六合彩”赌博，投注金额约1万元；黄某红从2013年12月起通过发手机信息给被告人王某文的方式投注或通过王某文提供的赌博网站账号投注“六合彩”赌博约50期，投注金额约2万多元。2014年11月24日公安民警在兴宁市兴城东城路抓获被告人王某文，现场扣押王某文的黑色诺基亚手机、苹果4手机、小米3手机各一部。经梅州市公安局司法鉴定中心对王某文的小米3手机进行鉴定：对该手机短信息恢复，发现相关网络赌博网站和投注记录。经核对，黄某红使用13826657379的手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额150元；罗某庆使用13509097820手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额共26930元；刘某使用136708660850手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额共25800元；曾某平、“大兴”的手机发短信到被告人王某文的手机投注“六合彩”赌博金额共18000元。上述人员使用发手机短信息给被告人王某文的方式投注“六合彩”赌博金额总共70880元。 2014年11月24日，被告人罗某兴在福兴街道办事处被公安民警抓获；被告人廖某豪、王某文在兴城东城路被公安民警抓获。 上述事实，有公诉机关向法庭提供并经庭审质证、认证的以下证据证实：接受刑事案件登记表，立案决定书，被告人的抓获经过，被告人户籍证明，被告人廖某豪农业银行卡查询情况，被告人罗某兴赌博案现场方位图，证据保全决定书，证据保全清单，扣押物品照片，协助查询财产通知书，银行帐号单，公安行政处罚决定书及告知笔录，网络警察大队出具的证明，赌博网站的电脑截图，参赌人员行政处罚决定书，辨认笔录，检查证，检查笔录，搜查证，搜查笔录，扣押清单，电子资料鉴定书，鉴定意见通知书，证人罗某文、饶某、曾某涛、曾某军、吴某兴、吴某民、彭某波、吴某东、黄某红、罗某庆、刘某、范某、廖某、罗某珠的证言，被告人罗某兴、廖某豪、王某文的供述等证据证实，足以认定。 被告人罗某兴对证人饶某和罗某文的证言提出异议，否认接受饶某和罗某文的赌博投注，对其他证据无异议；其辩护人蓝某同意被告人的观点，同时对曾某军收了3万元给被告人提出异议，认为被告人只是接受王某民委托进行结算，没有获利。 被告人廖某豪及其辩护人廖某锋、被告人王某文及其辩护人王某东对上述证据未提出异议。 ","cpfxgc":"本院认为，被告人罗某兴无视国法，伙同他人为赌博网站担任代理接受投注，赌资数额累计达到30万元以上，属开设赌场情节严重的情形，犯罪事实清楚，证据确实充分，其行为已构成开设赌场罪。公诉机关指控被告人罗某兴犯开设赌场罪的罪名成立，本院依法予以支持。被告人廖某豪无视国法，为赌博网站担任代理接受投注，犯罪事实清楚，证据确实充分，其行为已构成开设赌场罪。公诉机关指控被告人廖某豪犯开设赌场罪的罪名成立，本院依法予以支持。被告人王某文无视国法，以营利为目的，聚众赌博，犯罪事实清楚，证据确实充分，其行为已构成赌博罪。公诉机关指控被告人王某文犯赌博罪的罪名成立，本院依法予以支持。三被告人在庭审中自愿认罪，均系初犯，依法予以从轻处罚。公诉机关指控被告人罗某兴接受下线彩民饶某及罗某文的投注，没有相应的证据印证证人的证言，指控不成立，本院依法不予支持，被告人罗某兴及其辩护人蓝某据此提出的辩解、辩护意见，本院予以采纳。被告人罗某兴是由公安民警抓获归案的，不属自动投案，其辩护人提出被告人罗某兴有自首情节，与事实不符，本院不予采纳。被告人罗某兴与他人合股做庄利用网络赌博代理账号发展下线会员进行“六合彩”网络赌博，从中牟利，是属共同犯罪，被告人及其辩护人提出被告人罗某兴是从犯，且不属情节严重的辩解、辩护意见，与事实不符，本院不予采纳。根据三被告人的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第一、二款，第六十七条第三款，第五十二条，第五十三条，第四十七条的规定，判决如下：","pjjg":" 一、被告人罗某兴犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2018年5月23日止。罚金限于判决生效后10日内向本院缴纳）。 二、被告人廖某豪犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2016年1月23日止。罚金限于判决生效后10日内向本院缴纳）。 三、被告人王某文犯赌博罪，判处有期徒刑八个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年7月23日止。罚金限于判决生效后10日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省兴宁市人民法院 刑事判决书 （2015）梅兴法刑初字第64号 公诉机关兴宁市人民检察院。 被告人罗某兴，绰号“国古”，男，1977年12月26日出生于广东省兴宁市，身份证号码44142519771226XXXX，汉族，初中文化，无业，住兴宁市福兴街道办事处。2009年因吸食毒品被兴宁市公安局治安处罚；2011年4月因赌博被兴宁市公安局治安处罚；2011年8月因吸食毒品被兴宁市公安局行政拘留。2014年11月24日因涉嫌赌博罪被刑事拘留，同年12月22日因涉嫌开设赌场罪被逮捕。现羁押于兴宁市看守所。 辩护人蓝某，广东粤东律师事务所律师。 被告人廖某豪，男，1990年7月7日出生于广东省兴宁市，身份证号码：44148119900707XXXX，汉族，中专文化，个体户，住兴宁市兴田街道办事处。2014年11月25日因涉嫌赌博罪被刑事拘留，同年12月22日因涉嫌开设赌场罪被逮捕。现羁押于兴宁市看守所。 辩护人廖某锋，男，1980年3月15日出生，汉族，住址：广东省兴宁市新圩镇。系被告人廖某豪的哥哥。 被告人王某文，男，1980年11月29日出生于广东省兴宁市，身份证号码：44142519801129XXXX，汉族，初中文化，无业，住兴宁市兴田街道办事处。2014年11月25日因涉嫌赌博罪被刑事拘留，同年12月22日被逮捕。现羁押于兴宁市看守所。 辩护人王某东，男，1978年2月7日出生，汉族，住址：广东省兴宁市兴田街道办事处。系被告人王某文的哥哥。 兴宁市人民检察院以兴检诉刑诉（2015）7号起诉书指控被告人罗某兴、廖某豪犯开设赌场罪，被告人王某文犯赌博罪，于2015年1月15日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。兴宁市人民检察院指派检察员马浩明出庭支持公诉，被告人罗某兴及其辩护人蓝某、被告人廖某豪及其辩护人廖某峰、被告人王某文及其辩护人王某东等到庭参加了诉讼。现已审理终结。 兴宁市人民检察院指控：被告人罗某兴于2014年5月下旬提供网址、帐号、密码给曾某军，后曾某军在赌博网站投注“六合彩”赌博80多期，投注金额共20多万元。于2014年9月至11月期间电话接受下线赌博彩民饶某、罗某文投注“六合彩”赌博3000多元。2014年5月至11月期间其与他人合股做庄利用网络赌博代理帐号发展下线会员进行“六合彩”网络赌博，接受下线会员投注达678171元，情节严重，并从中牟利。对被告人罗某兴应当以开设赌场罪追究其刑事责任。 被告人廖某豪利用从网上购买的网络赌博平台及代理帐号做庄发展下线会员多人进行“六合彩”网络赌博活动，从中牟利，下注金额合计231123元，并根据网络帐号的输赢情况通过银行转帐或现金给付方式与下线会员结算赌资。对被告人廖某豪应当以开设赌场罪追究其刑事责任。 被告人王某文从2013年12月份开始接受多名下线彩民投注进行“六合彩”赌博牟利，投注“六合彩”赌博金额总计70880元。对被告人王某文应以赌博罪追究其刑事责任。 公诉机关对指控的事实提出有相应的证据予以证实。 被告人罗某兴对公诉机关指控的罪名及基本犯罪事实未提出异议，其提出在2014年9月至11月期间，没有接受饶某和罗某文的投注，开设赌场是一般情节，不是情节严重的辩解意见。其辩护人蓝某提出的辩护意见是：1、被告人罗某兴未接受饶某、罗某文的“六合彩”投注，只有该两人的证人证言，并无其他证据佐证。2、被告人罗某兴由公安机关口头传唤到兴宁市公安局问话，公安机关对其所作询问笔录属一般性排查，在同日被刑拘前及此后的讯问及庭审中，对主要犯罪事实供认不讳，依照相关的法律规定，是自首。3、关于提供“六合彩”外围赌博网址给曾某军的事实部分，被告人罗某兴所参与的环节只有一次通过曾某涛提供了一个网址给曾某军使用，受王某民的委托进行资金结算，并没有参与建立网站、接受投注、垫付资金等，同时他没有获利。关于与王某民合股做庄的事实部分，被告人罗某兴所参与的环节是对10％的盈亏进行负担、分成，其行为不构成本罪情节严重的情形。且被告人在该赌场的开设和经营中起次要和辅助作用，应为从犯。4、被告人罗某兴具有坦白情节，认罪服法，是初犯，结合其是家庭唯一的成年劳动力，父母小孩全靠其一个抚养，建议法庭酌情从轻处罚，并适用缓刑。 被告人廖某豪对公诉机关指控的犯罪事实和罪名未提出异议。 被告人王某文对公诉机关指控的犯罪事实和罪名未提出异议。 经审理查明：2014年5月下旬曾某军（另处理）为了在网上投注“六合彩”赌博，便通过其儿子曾某涛从被告人罗某兴处得到“六合彩”外围赌博网址、账号、密码。后曾某军从2014年5月至11月期间通过被告人罗某兴提供的网址、账号在赌博网站投注“六合彩”赌博，投注金额约20万元，每星期根据参赌账号输赢情况由曾某涛与被告人罗某兴结算赌资。2014年5月至11月期间被告人罗某兴与他人合股做庄利用网络赌博代理账号gx918（密码aaal2312）发展下线会员进行“六合彩”网络赌博，从中牟利。被告人罗某兴与他人先后设立了四个下线会员账号供其发展的下线会员使用。从被告人罗某兴使用的“大海”网代理账号gx918、密码aaal23123查询网页发现，2014年8月19日至2014年9月13日子账号gx918下线会员账号1z653［郑］、sd123［1］、dan987［蛋］、1uo987［蛇］投注笔数3366，下注总额273598元；2014年9月23日至2014年10月18日子账号gx918投注笔数3857，下注总额176013元；2014年10月28日至2014年11月22日子账号gx918投注笔数4102，下注总额214726元；2014年11月20日子账号gx918下线会员账号1z653［郑］、sd123［1］、dan987［蛋］的投注笔数368，下注总额13834元。从2014年8月19日至11月22日被告人罗某兴与他人合股做庄利用网络赌博代理账号gx918接受下线会员投注总金额达678171元。经梅州市公安局司法鉴定中心对被告人罗某兴使用的电脑硬盘进行鉴定，硬盘用户多次登陆网络赌博网址。 2014年7月，被告人廖某豪从网上购买了一个网络赌博平台及代理账号hww06（浩）。被告人廖某豪利用这个网络赌博代理账号hww06（浩）做庄发展下线会员进行“六合彩”网络赌博活动，从中牟利。被告人廖某豪先后设立五个下线会员账号，分别提供给吴国兴、彭东波、吴庆东（均另处理）等人用于参与“六合彩”网络赌博投注。被告人廖某豪根据网络赌博账号的输赢情况通过银行转账或现金结算方式与下线会员结算赌资。经梅州市公安局司法鉴定中心对被告人廖某豪使用的华硕手提电脑进行鉴定：用户使用代理账号hww06（浩）登陆赌博网站进行投注，其中“总代理2014133”的下注总额为78721元，用户使用代理账号hww06（浩）登陆赌博网站进行投注，其下注金额为38570元；用户使用赌博账号登陆赌博网站进行投注，其中2014年11月8日的下注总额为74878元，2014年11月22日的下注总额为38954元。经梅州市公安局司法鉴定中心对被告人廖某豪的oppo手机进行鉴定：手机短信息发现相关网络赌博网站和投注记录。 被告人王某文从2013年12月份开始接受下线彩民罗某庆、刘某、黄某红（均另处理）等人投注进行“六合彩”赌博牟利。其中罗某庆从2014年6月起通过打电话或发手机信息给被告人王某文的方式投注“六合彩”赌博约30期，投注金额约8万元；刘某从2014年1月起通过发手机信息给被告人王某文的方式投注“六合彩”赌博，投注金额约1万元；黄某红从2013年12月起通过发手机信息给被告人王某文的方式投注或通过王某文提供的赌博网站账号投注“六合彩”赌博约50期，投注金额约2万多元。2014年11月24日公安民警在兴宁市兴城东城路抓获被告人王某文，现场扣押王某文的黑色诺基亚手机、苹果4手机、小米3手机各一部。经梅州市公安局司法鉴定中心对王某文的小米3手机进行鉴定：对该手机短信息恢复，发现相关网络赌博网站和投注记录。经核对，黄某红使用13826657379的手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额150元；罗某庆使用13509097820手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额共26930元；刘某使用136708660850手机号码发短信到被告人王某文的手机投注“六合彩”赌博金额共25800元；曾某平、“大兴”的手机发短信到被告人王某文的手机投注“六合彩”赌博金额共18000元。上述人员使用发手机短信息给被告人王某文的方式投注“六合彩”赌博金额总共70880元。 2014年11月24日，被告人罗某兴在福兴街道办事处被公安民警抓获；被告人廖某豪、王某文在兴城东城路被公安民警抓获。 上述事实，有公诉机关向法庭提供并经庭审质证、认证的以下证据证实：接受刑事案件登记表，立案决定书，被告人的抓获经过，被告人户籍证明，被告人廖某豪农业银行卡查询情况，被告人罗某兴赌博案现场方位图，证据保全决定书，证据保全清单，扣押物品照片，协助查询财产通知书，银行帐号单，公安行政处罚决定书及告知笔录，网络警察大队出具的证明，赌博网站的电脑截图，参赌人员行政处罚决定书，辨认笔录，检查证，检查笔录，搜查证，搜查笔录，扣押清单，电子资料鉴定书，鉴定意见通知书，证人罗某文、饶某、曾某涛、曾某军、吴某兴、吴某民、彭某波、吴某东、黄某红、罗某庆、刘某、范某、廖某、罗某珠的证言，被告人罗某兴、廖某豪、王某文的供述等证据证实，足以认定。 被告人罗某兴对证人饶某和罗某文的证言提出异议，否认接受饶某和罗某文的赌博投注，对其他证据无异议；其辩护人蓝某同意被告人的观点，同时对曾某军收了3万元给被告人提出异议，认为被告人只是接受王某民委托进行结算，没有获利。 被告人廖某豪及其辩护人廖某锋、被告人王某文及其辩护人王某东对上述证据未提出异议。 本院认为，被告人罗某兴无视国法，伙同他人为赌博网站担任代理接受投注，赌资数额累计达到30万元以上，属开设赌场情节严重的情形，犯罪事实清楚，证据确实充分，其行为已构成开设赌场罪。公诉机关指控被告人罗某兴犯开设赌场罪的罪名成立，本院依法予以支持。被告人廖某豪无视国法，为赌博网站担任代理接受投注，犯罪事实清楚，证据确实充分，其行为已构成开设赌场罪。公诉机关指控被告人廖某豪犯开设赌场罪的罪名成立，本院依法予以支持。被告人王某文无视国法，以营利为目的，聚众赌博，犯罪事实清楚，证据确实充分，其行为已构成赌博罪。公诉机关指控被告人王某文犯赌博罪的罪名成立，本院依法予以支持。三被告人在庭审中自愿认罪，均系初犯，依法予以从轻处罚。公诉机关指控被告人罗某兴接受下线彩民饶某及罗某文的投注，没有相应的证据印证证人的证言，指控不成立，本院依法不予支持，被告人罗某兴及其辩护人蓝某据此提出的辩解、辩护意见，本院予以采纳。被告人罗某兴是由公安民警抓获归案的，不属自动投案，其辩护人提出被告人罗某兴有自首情节，与事实不符，本院不予采纳。被告人罗某兴与他人合股做庄利用网络赌博代理账号发展下线会员进行“六合彩”网络赌博，从中牟利，是属共同犯罪，被告人及其辩护人提出被告人罗某兴是从犯，且不属情节严重的辩解、辩护意见，与事实不符，本院不予采纳。根据三被告人的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第三百零三条第一、二款，第六十七条第三款，第五十二条，第五十三条，第四十七条的规定，判决如下： 一、被告人罗某兴犯开设赌场罪，判处有期徒刑三年六个月，并处罚金人民币30000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2018年5月23日止。罚金限于判决生效后10日内向本院缴纳）。 二、被告人廖某豪犯开设赌场罪，判处有期徒刑一年二个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2016年1月23日止。罚金限于判决生效后10日内向本院缴纳）。 三、被告人王某文犯赌博罪，判处有期徒刑八个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月24日起至2015年7月23日止。罚金限于判决生效后10日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长潘李仪 审判员范万青 人民陪审员邹晗媚 二〇一五年二月十日 书记员陈嘉瑜","writId":"049c3340171cd5319bceb03172451baf15e","writName":"罗某兴、廖某豪犯开设赌场罪，王某文犯赌博罪一审刑事判决书"}
