{"ajId":"be65e500-0d9b-4c74-be46-32c850de47e8","ajName":"李春阳、方宗浦生产、销售伪劣产品一案","ajjbqk":" 经审理查明：2017年9月2日，被告人吴永忠和吴瑞德经朋友介绍在福建省云霄县坐车到达饶平县樟溪镇烈火村大岭山脚下一个制假烟窝点，帮助搭建用于停放运载卷烟机货车和供工人住宿的竹棚。工场开始生产后，被告人吴永忠、吴瑞德与方宗浦受雇在该窝点负责搬运的工作，将货车运载过来的烟丝搬下车，将打包好的散装卷烟支成品搬上货车。期间，方宗浦还协助购买生活用品。 2017年9月13日左右，被告人李春阳到该制假窝点，担任操作卷烟机师傅的副手，协助将烟丝和滤嘴棒倒入卷烟机生产散装烟支。 2017年9月20日12时多，饶平县公安局会同饶平县打假联合稽查队、樟溪镇政府，根据掌握的线索查获该制假窝点，并现场抓获四被告人，并查获YJ14卷烟机、YJ22接嘴机各1台、滤嘴棒28件（每件1.5万支）、烟丝96袋（每袋15公斤）、散装烟支“红塔山”69万支、卷烟纸50盘、水松纸15盘、发电机1台、货车3辆、面包车1辆。 经广东省质量监督烟草检验站鉴别检验：送检样品为烤烟烟丝，样品有异味；送检“红塔山”散装烟支为假冒伪劣卷烟。 经广东烟草潮州市有限责任公司涉案烟草专卖品估价管理小组鉴定：查获的涉案烟草制品合计价值人民币（以下币种均为人民币）594340.96元、YJ14卷烟机1台价值340000.00元、YJ122接嘴机1台价值100000.00元。 上述事实，被告人李春阳、方宗浦、吴永忠、吴瑞德在开庭审理过程中亦无异议，并有现场勘查笔录、鉴定意见、被告人供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李春阳、方宗浦、吴永忠、吴瑞德无视国法，明知他人非法生产、销售伪劣烟草专卖品仍提供帮助，均应视为共犯，且涉案烟草制品价值在五十万以上不满二百万元，其行为已构成生产、销售伪劣产品罪，应依法予以惩处。四被告人实施犯罪时由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。鉴于四被告人系受雇佣的加料、搬运人员，在共同犯罪中起辅助作用，应认定为从犯，依法应当减轻处罚，且归案后能如实供述自己的犯罪事实，当庭自愿认罪，依法可以从轻处罚。 公诉机关指控被告人李春阳、方宗浦、吴永忠、吴瑞德犯生产、销售伪劣产品罪的罪名成立，本院依法予以支持。 依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十三条、第二十七条、第五十二条、第六十七条第三款以及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款、第六条、第九条，判决如下：","pjjg":" 一、被告人李春阳犯生产、销售伪劣产品罪，判处有期徒刑二年四个月，并处罚金一万五千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2020年1月19日止。） 二、被告人方宗浦犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 三、被告人吴永忠犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 四、被告人吴瑞德犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省饶平县人民法院 刑事判决书 （2017）粤5122刑初252号 公诉机关饶平县人民检察院。 被告人李春阳（自报），男，1965年11月15日出生于湖北省广水市，汉族，小学文化，无业，住湖北省广水市，因本案于2017年9月20日被刑事拘留，同年10月23日被逮捕。现羁押于饶平县看守所。 被告人方宗浦（自报），男，1963年4月23日出生于福建省漳浦县，汉族，初中文化，无业，住福建省漳浦县万安农场新建作业区，因本案于2017年9月20日被刑事拘留，同年10月23日被逮捕。现羁押于饶平县看守所。 被告人吴永忠（自报），男，1978年11月14日出生于福建省云霄县，汉族，小学文化，无业，住福建省云霄县，因本案于2017年9月20日被刑事拘留，同年10月23日被逮捕。现羁押于饶平县看守所。 被告人吴瑞德（自报），男，1970年5月25日出生于福建省云霄县，汉族，小学文化，无业，住福建省云霄县，因本案于2017年9月20日被刑事拘留，同年10月23日被逮捕。现羁押于饶平县看守所。 饶平县人民检察院以饶检公诉刑诉（2017）238号起诉书指控被告人李春阳、吴永忠、方宗浦、吴瑞德犯生产、销售伪劣产品罪，于2017年12月6日向本院提起公诉。本院依法适用简易程序，组成合议庭，于2017年12月19日公开开庭进行审理。饶平县人民检察院指派检察员张贵锋出庭支持公诉，被告人李春阳、吴永忠、方宗浦、吴瑞德到庭参加诉讼。现已审理终结。 经审理查明：2017年9月2日，被告人吴永忠和吴瑞德经朋友介绍在福建省云霄县坐车到达饶平县樟溪镇烈火村大岭山脚下一个制假烟窝点，帮助搭建用于停放运载卷烟机货车和供工人住宿的竹棚。工场开始生产后，被告人吴永忠、吴瑞德与方宗浦受雇在该窝点负责搬运的工作，将货车运载过来的烟丝搬下车，将打包好的散装卷烟支成品搬上货车。期间，方宗浦还协助购买生活用品。 2017年9月13日左右，被告人李春阳到该制假窝点，担任操作卷烟机师傅的副手，协助将烟丝和滤嘴棒倒入卷烟机生产散装烟支。 2017年9月20日12时多，饶平县公安局会同饶平县打假联合稽查队、樟溪镇政府，根据掌握的线索查获该制假窝点，并现场抓获四被告人，并查获YJ14卷烟机、YJ22接嘴机各1台、滤嘴棒28件（每件1.5万支）、烟丝96袋（每袋15公斤）、散装烟支“红塔山”69万支、卷烟纸50盘、水松纸15盘、发电机1台、货车3辆、面包车1辆。 经广东省质量监督烟草检验站鉴别检验：送检样品为烤烟烟丝，样品有异味；送检“红塔山”散装烟支为假冒伪劣卷烟。 经广东烟草潮州市有限责任公司涉案烟草专卖品估价管理小组鉴定：查获的涉案烟草制品合计价值人民币（以下币种均为人民币）594340.96元、YJ14卷烟机1台价值340000.00元、YJ122接嘴机1台价值100000.00元。 上述事实，被告人李春阳、方宗浦、吴永忠、吴瑞德在开庭审理过程中亦无异议，并有现场勘查笔录、鉴定意见、被告人供述等证据证实，足以认定。 本院认为，被告人李春阳、方宗浦、吴永忠、吴瑞德无视国法，明知他人非法生产、销售伪劣烟草专卖品仍提供帮助，均应视为共犯，且涉案烟草制品价值在五十万以上不满二百万元，其行为已构成生产、销售伪劣产品罪，应依法予以惩处。四被告人实施犯罪时由于意志以外的原因而未得逞，是犯罪未遂，依法可以比照既遂犯减轻处罚。鉴于四被告人系受雇佣的加料、搬运人员，在共同犯罪中起辅助作用，应认定为从犯，依法应当减轻处罚，且归案后能如实供述自己的犯罪事实，当庭自愿认罪，依法可以从轻处罚。 公诉机关指控被告人李春阳、方宗浦、吴永忠、吴瑞德犯生产、销售伪劣产品罪的罪名成立，本院依法予以支持。 依照《中华人民共和国刑法》第一百四十条、第二十五条第一款、第二十三条、第二十七条、第五十二条、第六十七条第三款以及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第一款、第六条、第九条，判决如下： 一、被告人李春阳犯生产、销售伪劣产品罪，判处有期徒刑二年四个月，并处罚金一万五千元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2020年1月19日止。） 二、被告人方宗浦犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 三、被告人吴永忠犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 四、被告人吴瑞德犯生产、销售伪劣产品罪，判处有期徒刑二年二个月，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月20日起至2019年11月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向潮州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长柳茂 审判员翁樱娜 人民陪审员庄贤武 二〇一七年十二月二十九日 书记员林塨","writId":"00021864d67829e25e677225a47e8832ea7","writName":"李春阳、方宗浦生产、销售伪劣产品一审刑事判决书"}
