{"ajId":"d1cee4ca-3c3b-447f-ac19-a362e0482914","ajName":"张建辉、陈恩心等犯引诱、容留、介绍卖淫罪一案","ajjbqk":" 仙居县人民检察院指控： 2014年年初，被告人张建辉与张平（另案处理）等人合伙在本县福应街道河口路29号开设龙腾养生会所，其中被告人张建辉占四成股份。同年5月份开始，该会所以被告人陈恩心作为领班，招募被告人王清华以及“苹果”等卖淫女提供卖淫服务并从中抽成获利，在每次卖淫服务中，会所根据不同卖淫项目获利150元或者200元，被告人陈恩心从中获利60元。因与会所发生矛盾，同年8月14日，被告人陈恩心带领部分卖淫女离开。在被告人陈恩心离开后，龙腾会所以被告人王清华作为领班，继续招募闫某、沙某、王某甲、周某、黄某、刘某等卖淫女在会所提供卖淫服务，直至同年9月9日，龙腾会所被公安机关查获。经查，从2014年5月至9月9日，龙腾会所共提供卖淫服务800余次，其中作为领班，被告人陈恩心参与容留卖淫470余次，被告人王清华参与容留卖淫330余次。 为佐证上述事实，公诉机关出示并宣读了被告人张建辉、陈恩心、王清华的供述与辩解、同案张平、张令、高某供述、证人闫某、沙某、王某甲、周某、黄某、刘某等证言、辨认笔录、检查笔录、证据保全清单、账单、笔记本、手机、POS机记录查询、户籍信息、抓获经过等证据。认为被告人张建辉、陈恩心、王清华参与共同容留他人卖淫，情节严重，其行为均已构成容留卖淫罪，应依照《中华人民共和国刑法》第三百五十九条第一款之规定定罪处罚。 被告人张建辉对起诉书指控的犯罪事实及罪名没有异议，自愿认罪。 其辩护人对公诉机关就本案的定性不持异议，但认为：1．公诉机关指控被告人张建辉参与容留卖淫800余次不准确，养生会所从2014年正月开业，从5月份开始有容留卖淫行为，会所的收入除了卖淫收入还包括正规的营业收入。2．被告人张建辉归案后如实供述，庭审中自愿认罪，且系初犯，请予从轻处罚。 被告人陈恩心对自己构成容留卖淫犯罪没有异议，但对起诉书指控其参与容留卖淫470余次有异议，辩解其从5月份开始到8月14日在龙腾会所工作大概三个月时间，第一个月会所提供卖淫服务四五次，第二个月110次左右，第三个月130次左右；其从会所得到的报酬不超过20000元，其中给了“曹操”5000元，给了“阿龙”100元。 其辩护人对公诉机关就本案的定性不持异议，但认为：1．龙腾会所除了卖淫收入还有正规的营业收入，公诉机关在计算会所的收入时没有将正规收入予以剔除。2．公诉机关指控被告人陈恩心参与容留卖淫470余次是推算、估算，不符合刑事案件的证据要求。3．根据在案证据，2014年7月份是“曹操”带卖淫女上班，“曹操”的犯罪次数不能计算为陈恩心的犯罪次数。4．被告人陈恩心是给会所打工的，其在会所没有固定工资，在共同犯罪中所起作用较小。5．被告人陈恩心在庭审中对自己构成犯罪没有异议，其对自己参与容留卖淫次数予以辩解，不能认为他认罪态度不好，应认定被告人陈恩心属于自愿认罪。6．被告人陈恩心家庭较为困难，其当时考虑到全国的大环境主动离开会所，属于主动停止犯罪。请对被告人陈恩心从轻处罚。 被告人王清华辩解自己没有在会所当领班，也没有从中提成。 其辩护人对公诉机关就本案的定性不持异议。但认为：1．在被告人陈恩心离开会所后，会所让被告人王清华带小姐给客人挑选，这并不能证明王清华即是领班，现有证据也不能证明被告人王清华有从会所的卖淫收入中提成。2．被告人王清华在共同犯罪中起次要作用，依法可予从轻或减轻处罚。 经审理查明： 2014年年初，被告人张建辉与张平（另案处理）等人合伙承租位于本县福应街道河口路29号一楼房屋开设龙腾养生会所（以下简称会所），经营足浴、泡澡等项目。同年5月份，被告人张建辉、陈恩心和张平等人在会所商量，增设卖淫服务，并商定卖淫价格及抽成。会所根据不同卖淫项目及卖淫女自身条件，制定了360元、560元、660元的卖淫价格；对卖淫价格360元的，卖淫女抽成150元，会所抽成150元；卖淫价格560元、660元的，卖淫女分别抽成300元、400元，会所均抽成200元。被告人陈恩心在会所担任领班，管理卖淫女、安排客人等，对每次卖淫服务，被告人陈恩心均抽成60元。被告人陈恩心先后联系“苹果”、被告人王清华等人到会所提供卖淫服务。因与会所发生矛盾，同年8月14日，被告人陈恩心带领“苹果”等卖淫女离开会所。被告人陈恩心离开会所后，被告人王清华在会所担任领班，其联系闫某、沙某、王某甲、周某、黄某、刘某等卖淫女到会所提供卖淫服务。同年9月9日21时许，会所被公安机关查获。经查，从2014年5月至9月9日，会所提供卖淫服务870余次，其中被告人陈恩心参与容留卖淫470余次，被告人王清华参与容留卖淫400余次。 2014年9月9日晚，被告人张建辉、王清华在会所被公安机关抓获。同年10月4日，被告人陈恩心在深圳机场候机楼被公安机关抓获。 证明以上事实有公诉机关提供的证据： 1．现场检查笔录、现场照片、扣押清单，证明2014年9月9日21时20分，民警依法对会所进行检查，查获POS机2台、印有“龙腾养生会所、泮朝阳总经理”等字样的名片10张、有高某签名、写有总收入等文字的账单1张、已填写的三联单10张、笔记本4本、“王清华”、“王丽”身份证各1张（两张身份证照片相同）、有红色手机外套的手机2部以及湿巾、避孕套等物品，并依法予以扣押。在会所停车场依法扣押牌号为浙J×××××海马轿车一辆，扣押时轿车驾驶员为被告人张建辉。2014年9月16日9时许，民警依法对上述海马轿车进行检查，在轿车驾驶员座椅后部袋中查获账单4张，依法予以扣押。 2．证人证言 （1）证人张某甲（系同案张平叔叔）、应某证言，证明被告人张建辉和张平等人由张某甲出面与应某签订租赁合同，承租仙居县福应街道河口路29号一楼的事实。 （2）证人周某证言，证明2014年7月份，王丽打其手机让其到仙居帮她干活，其于9月1日从深圳坐高铁到临海，再从临海到仙居龙腾会所，见到王丽，王丽跟其介绍了会所里的服务项目，跟客人发生性关系，有360元、560元、660元三种收费价格，收费360元的其提成150元，收费560元的其提成300元，收费660元的其提成400元。其于9月2日到会所上班，工号是628。如果有客人来会所，王丽会带男客人进来，并带其及其他小姐给男顾客挑选，并向男顾客介绍服务项目和价格。提供性服务结束后，小姐会在会所提供的一式三联（一联为白色、一联为黄色、一联为红色）的小单子上写上自己的工号、服务价格、开始的时间等内容，红色的单子小姐自己留底，黄色和白色的单子交给王丽带走，小姐凭红色单子跟会所结账的事实。 （3）证人刘某证言，证明2014年8月18日王丽给其打电话让其到仙居来上班，即从事卖淫活动。其于8月28日晚上到达仙居龙腾会所，王丽给其讲了收费价格以及小姐抽成。其在会所的工号是518，会所一共有9个小姐的事实。 辨认笔录，证人刘某辨认出王清华即其所说的“王丽”，高某即会所吧台收银员。 （4）证人黄某证言，证明2014年9月4日，其和闫某、沙某从深圳到仙居龙腾会所，从事卖淫，闫某跟其说是王丽介绍她来仙居的，王丽给其的工号是503。客人到会所后，王丽带小姐介绍给顾客，并向顾客介绍服务项目和价格。小姐填好会所的三联单，写上工号、价格等，自己留红色单子，白色和黄色的单子交给王丽的事实。 辨认笔录，证人黄某辨认出王清华即其所说的“王丽”，辨认出会所老板即张平、张建辉。 （5）证人沙某证言，证明2014年9月初，王丽给其打电话让其到仙居从事卖淫，说这边提成高。9月4日，其和另外两个女的一起到仙居龙腾会所。其是从东莞过来的，对“莞式服务”很懂，不用培训，其在会所的工号是568。王丽在会所负责接待客人，安排小姐上钟，即和客人发生性关系的事实。 辨认笔录，证人沙某辨认出王清华即其所说的“王丽”，辨认出会所老板张平及在会所上班的张建辉。 （6）证人闫某证言，证明王丽给其打电话让其到仙居上班，2014年9月4号左右，其和黄某、沙某一起从深圳到仙居龙腾会所，王丽接待她们三个，让她们提供卖淫服务，并介绍了会所卖淫服务价格及抽成，其在会所的工号是526的事实。 （7）证人殷某证言，证明其于2014年7月14日到仙居，王丽来车站接其，带其到龙腾会所，一个叫“苹果”的女的，给其培训。其从7月15日开始在会所从事卖淫服务，刚开始时会所的领班是“曹操”，“曹操”是老曾手下的一个人，帮助老曾管理小姐。7月底其到男朋友那边去了，到8月29日回到会所时，是王丽在带小姐，听说“曹操”走了。其在会所的工号是508，大家叫其“小雅”的事实。 辨认笔录，证人殷某辨认出王清华即其所说的“王丽”、陈恩心即其所说的“老曾”。 （8）证人王某甲证言，证明其于2014年8月16日左右到仙居，经过龙腾会所时，其进去问招不招工，一个叫王丽的女子接待其，说过几天营业，并给其在仙居宾馆开了房间。到8月31日那天，王丽让其去会所上班，给客人提供性服务。客人到会所后，王丽会带其及其他三四个小姐给客人挑选，并和客人谈好价格。如果其被客人选中，其要填写一张单子，填上价格和工号等交给王丽。其服务完一个客人后，王丽会带客人到吧台结账。其在会所的工号是515，大家叫其“丹丹”。其不知道王丽的真实名字，王丽只告诉其她叫“王丽”、联系电话是138××××5562的事实。 （9）证人郑某证言，证明其在2014年7月份在龙腾会所嫖娼一次的事实。 （10）证人吴某、李某证言，证明两证人于2014年9月1日到龙腾会所，一个女的领班带小姐过来让他们挑选，因嫌小姐长得难看，两人离开会所的事实。 辨认笔录，证人吴某、李某均辨认出王清华即他们所说的会所领班。 （11）证人张某乙证言，证明其于2014年9月7号或8号到龙腾会所嫖娼一次，领班带其到会所收银台结账时，向其索要了手机号码，并加其微信，微信名为“王丽”的事实。 辨认笔录，证人张某乙辨认出王清华即其所说的会所领班。 （12）证人王某乙证言，证明其在网上卖湿巾、避孕套等性保健品，2014年7月份，一个地区显示为广东东莞或广东深圳的手机号向其联系购买避孕套、湿巾等物品，其送货到龙腾会所，是一个说普通话的中年男子接货，到8月底时，是一个女的打电话向其购买避孕套、湿巾等物品的事实。 辨认笔录，证人王某乙辨认出王清华即是其所说的向其购买避孕套、湿巾等物品的女子。 3．被告人供述 （1）被告人张建辉供述：2013年年底我们向永飞租房，装修之后于2014年2月份开始经营龙腾会所，我和张平各占四成股份，泮朝阳占二成股份。当时在会所大厅旁边的小客厅，我和张平、老曾等人商量增设卖淫服务，我们都同意设的项目是360元、560元、660元，360元的我们店里提成150元、560元和660元的店里均提成200元，每卖淫一次老曾提成60元，剩下的就是小姐的提成。2014年7月份开始提供卖淫服务，老曾带了四个女的过来，一个叫“苹果”，一个男的叫“曹操”，店里增加了一些红色小卡片，内容是卖淫的服务流程。店里提供卖淫服务由老曾主管，包括管理卖淫女、带卖淫女上班、带客人等。店里没有向卖淫女收取押金。店里提供一式三联分别为白色、红色、黄色的小单子，客人挑选卖淫女后，被选中的卖淫女会在一式三联小单子上写明自己的工号、服务价格等内容，以36、56、66分别代替真实的消费金额360元、560元、660元，然后将白色单子交到收银台，红色单子小姐自己留着，到结算工资时拿红色单子跟收银台结算。听服务员讲，老曾有时收取男顾客的钱没有上交到收银台自己拿走，我们知道后对他有些想法，8月中旬老曾离开会所，他离开时带走一些小姐。王丽是老曾叫过来的，在店里从事卖淫。老曾走了之后王丽叫卖淫女来会所，店里卖淫女这一块没人管理，就让王丽带卖淫女给客人挑选。王丽有没有从中提成我不清楚。客人在店里消费后，有付现金的也有用POS机刷卡支付的。民警在我驾驶的车辆驾驶室里查到的四张账单是我写的，是会所的日常账目，我从收银台抄过来，用来核对当天账单跟收银台提供的是否一样。其中三张（半张A4纸大小）账单上收入（借方）金额这一栏下面记录的是店里当天的总收入，总收入下面的数字是卖淫女的抽成金额，付出（贷方）金额这一栏下面记录的是店里当天开支金额。一张A4纸大小的账单，总收入这一栏记录的是当天店里的总收入，技师这一栏记录的是当天店里卖淫女的抽成金额。POS机交易记录里360元、560元、660元的刷卡明细是卖淫收入。到目前为止，会所股东没有进行过核对账单，也没有分成。 辨认笔录，被告人张建辉辨认出陈恩心即其所说的“老曾”。 （2）被告人陈恩心供述：在会所里大家叫我老曾。我跟会所老板张平在东莞认识，张平叫我来仙居。2014年5月15日我跟一男两女坐动车到临海再转车到仙居龙腾会所，到会所后，一个女的走了，剩下一个女的叫“苹果”。我到会所之后，由于会所生意不好，我和张建辉、张平、泮朝阳等人在会所商量增设卖淫服务，大家一起商量卖淫价格及抽成。会所的卖淫价格分为360元、560元、660元，360元的小姐提成150元，560元的小姐提成300元，660元的小姐提成400元。我在会所里搞卫生、带客人、安排小姐卖淫。小姐卖淫后填好三联单，上面写着小姐工号以及服务项目、价格，把三联单第一张交给我带到收银台，红色单子小姐自己留着结账用，还有一张存根。小姐卖淫的钱由会所统一收去，然后按小姐卖淫的次数给小姐提成。我在会所没有基本工资，小姐卖淫一次我提成60元，每个月有一万多元。“曹操”在7月初来会所，会所给“曹操”二千元基本工资，我在提成里分给他两三千元。我在会所时叫了两三个小姐到会所做卖淫服务，王丽是六月底七月初到会所，她打电话给我要找工作，我就叫她过来了，她过来时带了两个女的一起过来，在会所从事卖淫。8月份时，王丽又叫过来一两个女的。我在8月14日离开会所时，“苹果”和“曹操”跟我一起走的。 （3）被告人王清华供述：2014年6、7月份，老曾叫我到仙居龙腾会所，我和小雅一起来的，在会所从事卖淫服务，在会所大家叫我王丽，我到会所时已经有“苹果”等2、3个卖淫女在了。“苹果”也卖淫，更多的是培训其他卖淫女。会所平时是老曾在管理，大家跟老曾结账。2014年8月底，老曾离开会所，他离开时带走了3、4个卖淫女，听说老曾是跟会所发生矛盾离开的。老曾走后，会所没人管理，小姐去上钟时都是自己向客人介绍。我也没有叫其他卖淫女来会所。我在会所至少卖淫两次，提成不超过一千元。 4．同案供述 （1）同案张平供述：会所的股份分为十成，我在会所占三成股份，张建辉占四成股份。当时我和张建辉、老曾等人在会所旁边的小客厅商谈卖淫提成。老曾手上有小姐，所以我们叫他过来当领班。张令在2014年正月到会所上班，中间三四月份有段时间没有做，高某是7月份到会所上班，在收银台收银，张令一般在晚上十二点之后收银。“曹操”和“阿龙”都是老曾叫过来的，“阿龙”先到会所上班，“阿龙”走后半个月左右“曹操”到会所来上班。两个人在会所帮老曾带客人到里面做卖淫服务。老曾在每次卖淫中提成60元。“曹操”和“阿龙”的工资都是老曾付的，会所不付工资，因为我们已给老曾每次卖淫60元提成，再付工资付不起。老曾走后，会所开始装修，王清华在会所带小姐做领班，当时张建辉说小姐卖淫一次给王清华提成十元钱。王清华到收银台结算过小姐的工资，她本人的工资因为只做了十几天还没有计算。 （2）同案张令供述：我是2014年三四月份经张平介绍到会所做杂工，负责锅炉、打扫卫生等。当时会所是一个外地人叫阿康的在管理。五六月份时我请假半个月，等我回到会所时，在会所管理的是一个叫老曾的外地人，我负责打扫卫生和后半夜的收银工作。老曾和王丽带了七八个女人过来，这些女人都是卖淫女，会所专门做卖淫生意，印制了一些小卡片，小卡片上有帝王浴等内容。如果有男顾客要洗帝王浴，老曾和王丽过来将男顾客带到里面去。老曾在的时候是老曾在管理卖淫女。8月份我请假去湖北，9月5日回到会所时，老曾不在了，是王丽在管理卖淫女，干老曾的活。会所上半夜收银是高某，我是下半夜收银。客人结账有现金支付和刷卡支付两种，现金支付多一点。王丽或小姐带客人出来结账的时候，一般都会拿着一张白色底色的单子，单子上有房号、工号、项目、金额等字样，每个小姐在会所都有一个工号，项目这一栏有“36”、“56”、“66”、“108”字样，“36”代表360元价格，“56”代表560元价格，“66”代表660元价格，“108”代表108元价格。POS机交易记录上360、560、660，是客人到会所接受卖淫服务后支付的嫖资。 （3）同案高某供述：我是2014年7月份经职业介绍所介绍到会所打工，当收银员，工作时间是中午12点到晚上12点，晚上12点以后由张令收银。以前的收银员教我怎么收银，小单子上写36的收360元，写56的收560元，写66的收660元。店里有两个刷卡机，交易记录360、560、660的是卖淫收入，交易记录1120、1220、1320，是有时候有两个客人在会所消费，由一个人刷卡付钱。8月底会所装修之后，会所的男领班走了，王丽代替那个男领班。从9月1日开始要填会所的总账单，360元的单，小姐150元，店里210元；560元的单，小姐300元，店里260元；660元的单，小姐400元，店里260元。我按照小单子上的数额把总金额结好，填到总账单上，应付给小姐多少钱就写在技师这栏。我一般是第二天上班时结头天的账，头天下半夜收来的单也在总账单里面，这张总账单里的钱就是当天的全部收入和支出。 辨认笔录，同案高某辨认出王清华即其所说的王丽。 5．相关书证 （1）租房合同，证明2013年9月24日张某甲作为承租方与应某作为出租方签订合同，承租仙居县福应街道河口路29号一层。 （2）来源于杭州市铁路公安处的乘车人员名单，证明被告人陈恩心于2014年5月15日从深圳市乘坐动车至临海市。 （3）微信聊天记录提取照片（提取自扣押的号码为138××××5562的手机，手机持有人为被告人王清华），微信聊天记录显示王丽与“睡觉中”、“心心”、“被遗弃的爱”、“左手有仁”、“michelle”等微信聊天内容，王丽邀请各人到仙居上班即卖淫。 王丽与“张平”聊天记录显示：“张平”说自己在湖州、并问生意情况、今天几个人上班。王丽回复：昨天十几个、今天小胖没上其余都上。 民警将提取的王丽与“张平”的微信聊天记录给同案张平辨认，同案张平供认该微信聊天记录是其在湖州时跟王清华发的，其去湖州后，打电话给张建辉，张建辉说让王清华先带一下小姐，所以其向王清华了解生意情况；“昨天十几个”就是指昨天小姐卖淫十几次。 （4）民警从浙J×××××海马轿车驾驶室依法扣押的账单3张（半张A4纸大小、账单正反面均有记录），账单上记录了8月1日至8月31日“对方科目”、“收入（借方）金额”、“付出（贷方）金额”等栏目的相关内容，其中8月18日-8月22日收入金额栏内未有记录。根据记账人即被告人张建辉供认“账单上收入（借方）金额这一栏记载的是店里当天的总收入，总收入下面的数字是当天卖淫女的抽成金额”。可以证明8月1日至8月31日会所总收入共计380581元、卖淫女提成总计230490元，其中8月1日至8月14日会所总收入合计206630元、卖淫女提成合计133020元，8月15日至8月31日会所总收入合计173951元、卖淫女提成合计97470元。 （5）民警从会所依法扣押的有同案高某签名的总账单一份，总账单记录了9月1日至9月8日“总收入”、“刷卡收入”、“现金收入”、“技师收入”等栏目的相关内容。根据同案高某供认“总收入”栏目记载的是会所当天的所有收入，“技师”栏目记载的是当天卖淫女应抽成的金额。可以证明9月1日至9月8日会所总收入共计157500元、卖淫女提成共计90980元。 （6）民警从会所依法扣押的黄色“龙腾养生会所”小单子（第二联技师）8张，单子填写时间均为2014年9月9日，其中“项目56”的6张、“项目66”的2张，证明2014年9月9日会所容留卖淫8次。 （7）上海富友支付服务有限公司出具的《情况说明》及POS机交易记录查询，证明商户名称为“仙居县仙景家得利超市”、法人为王慧琴的POS机交易情况，从2014年5月19日开始该POS机有“360”、“560”“660”的交易记录，从2014年5月19日至2014年7月31日止“360”、“560”“660”的成功交易记录共计114次，“1120”、“1220”、“1320”的成功交易记录共计26次。 乐富支付有限公司出具的《商户信息》及POS机交易记录查询，证明法人为张平的POS机开通时间为2014年3月5日，2014年6月22日月9日至7月30日的交易记录中交易金额为“660”、“560”的成功交易记录5次、交易金额为“1120”、“1320”成功交易记录各1次。 （8）仙居县公安局出具的《情况说明》，证明刘某、周某、殷某、王某甲、闫某、沙某、黄某分别被仙居县公安局给予行政处罚的事实。 6．包括三被告人在内的涉案人员的户籍证明、三被告人的归案经过及前科查询在案。 上述证据经质证，证据来源合法，内容真实，证据之间能相互印证，予以认定。 关于会所开始容留卖淫的时间。在案证据证明卖淫女在会所卖淫的价格分为360元、560元、660元三种；根据会所两只POS机的交易记录，可以证明会所从2014年5月份开始有“360”、“560”、“660”的交易记录；被告人陈恩心供认其于2014年5月15日到达会所，会所从5月份开始有容留卖淫。上述证据相互印证，足以认定会所从2014年5月份开始容留卖淫。 关于会所容留卖淫的次数。2014年5月至7月31日之前的卖淫次数，根据现有证据，以POS机记录的刷卡支付嫖资情况认定。根据两只POS机交易记录，“360”、“560”、“660”的成功交易记录为119次；“1120”、“1220”、“1320”成功交易记录为28次，证人高某证言证实“1120”、“1220”、“1320”为两人一起支付嫖资情况，应认定为卖淫次数。因此2014年5月至7月31日之前的卖淫次数为170余次。2014年8月1日至8月31日的卖淫次数，以被告人张建辉记录的账单认定，根据账单记载，上述期间卖淫女提成总计230490元。从有利于被告人的就低认定原则出发，以卖淫女的最高抽成即每次400元计算卖淫次数，上述期间的卖淫次数为500余次。其中2014年8月1日至8月14日卖淫女提成合计133020元、卖淫次数为300余次；2014年8月15日至8月31日卖淫女提成合计97470元、卖淫次数为200余次。2014年9月1日至9月8日的卖淫次数，以同案高某记录的总账单认定，根据总账单记载，上述期间卖淫女提成总计90980元。同样以卖淫女最高抽成即每次400元计算卖淫次数，上述期间卖淫次数为200余次。2014年9月9日的卖淫次数，根据扣押的8张黄色单子，认定卖淫次数为8次。综上，从2014年5月份至9月9日被公安机关查获时止，认定会所容留卖淫次数870余次。其中被告人陈恩心参与容留卖淫的时间为2014年5月份至8月14日，参与容留卖淫次数为470余次；被告人王清华参与容留卖淫的时间为2014年8月15日至9月9日，参与容留卖淫次数为400余次。被告人陈恩心辩解其参与容留卖淫次数200余次，与查明事实不符，不予采纳。 被告人张建辉供述、同案张平供述均证明在被告人陈恩心离开会所后，会所让被告人王清华做领班带卖淫女；证人周某、刘某、黄某、沙某、闫某、王某甲均系2014年8月14日以后到会所提供卖淫服务，上述证人证言均证实由被告人王清华联系她们到会所；证人郑某、吴某、李某、张某乙证言均证实被告人王清华为会所领班，带卖淫女向客人介绍。上述证据相互印证，并结合从被告人王清华持有的手机上提取的微信聊天记录，足以证明在被告人陈恩心离开会所后，被告人王清华积极联系卖淫女到会所提供卖淫服务、在会所做领班带卖淫女的事实。被告人王清华辩解其没有联系卖淫女到会所以及没有在会所做领班，与查明事实不符，不予采纳。 ","cpfxgc":"本院认为，被告人张建辉、陈恩心、王清华以营利为目的，参与共同容留他人卖淫，情节严重，其行为均已构成容留卖淫罪。公诉机关指控罪名成立。被告人张建辉系主犯，应对会所容留卖淫的全部次数负责。被告人陈恩心参与商量增设卖淫服务，确定卖淫价格及抽成，参与联系卖淫女，在会所经营过程中负责卖淫女管理。因此被告人陈恩心参与犯意提起，在共同犯罪中并非起次要作用，不宜认定为从犯。被告人陈恩心应对其所参与的容留卖淫次数负责，结合其在共同犯罪中的情节，较被告人张建辉酌情从轻处罚。被告人王清华在被告人陈恩心离开会所后，除在会所继续提供卖淫服务外，应会所要求管理卖淫女，并积极联系卖淫女到会所提供卖淫，对于其所参与的容留卖淫行为，其与被告人张建辉等人构成共同犯罪。被告人王清华在共同犯罪中起次要作用，可以认定为从犯，依法予以从轻处罚。被告人张建辉辩护人关于被告人张建辉归案后如实供述的辩护意见，经查，被告人张建辉到案后的第一份、第二份笔录均否认会所有卖淫服务，没有如实供述，依法不构成归案后如实供述。辩护人该辩护意见与查明事实及相关规定不符，不予采纳。被告人张建辉在审理中能自愿认罪，酌情予以从轻处罚。本案对容留卖淫次数的认定，已遵循了有利于被告人的就低认定原则，故对被告人张建辉辩护人以及被告人陈恩心辩护人有关容留卖淫次数的辩护意见，不予采纳。被告人陈恩心辩护人关于被告人陈恩心在审理中自愿认罪的辩护意见，经查，被告人陈恩心在庭审中对起诉书指控其构成容留卖淫罪没有异议，对起诉书指控的容留卖淫次数有异议，辩解参与容留卖淫次数为200余次，可以认定为自愿认罪。对辩护人的该辩护意见予以采纳。对被告人陈恩心酌情予以从轻处罚。被告人王清华辩护人关于被告人王清华系从犯的辩护意见，与查明事实及法律规定相符，予以采纳。依照《中华人民共和国刑法》第三百五十九条第一款、第二十五条第一款、第二十七条、第六十一条、第六十二条之规定，判决如下：","pjjg":" 一、被告人张建辉犯容留卖淫罪，判处有期徒刑九年，并处罚金人民币五万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日至2023年9月9日止。罚金限判决生效之日起一个月内缴纳。） 二、被告人陈恩心犯容留卖淫罪，判处有期徒刑六年六个月，并处罚金人民币三万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月4日至2021年4月3日止。罚金限判决生效之日起一个月内缴纳。） 三、被告人王清华犯容留卖淫罪，判处有期徒刑五年六个月，并处罚金人民币二万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日至2020年3月9日止。罚金限判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省仙居县人民法院 刑事判决书 （2015）台仙刑初字第304号 公诉机关浙江省仙居县人民检察院。 被告人张建辉，农民。2014年9月10日因本案被仙居县公安局刑事拘留，同年10月15日经仙居县人民检察院批准被依法逮捕。现羁押于仙居县看守所。 辩护人李晓辉，浙江神仙居律师事务所律师。 被告人陈恩心（绰号“老曾”），农民。2014年10月4日因本案被仙居县公安局刑事拘留，同年11月6日经仙居县人民检察院批准被依法逮捕。现羁押于仙居县看守所。 辩护人马国云、俞康原，上海马国云律师事务所律师。 被告人王清华，无业。2014年9月10日因本案被仙居县公安局刑事拘留，同年10月15日经仙居县人民检察院批准被依法逮捕。现羁押于仙居县看守所。 辩护人蒋武君，浙江神仙居律师事务所律师。 仙居县人民检察院以仙检公诉刑诉（2015）271号起诉书指控被告人张建辉、陈恩心、王清华犯容留卖淫罪，于2015年6月18日向本院提起公诉。本院于同日受理后，依法适用普通程序并组成合议庭，公开开庭进行了审理。仙居县人民检察院指派检察员范政伟出庭支持公诉。被告人张建辉及其辩护人李晓辉、被告人陈恩心及其辩护人马国云、俞康原、被告人王清华及其辩护人蒋武君均到庭参加诉讼。现已审理终结。 仙居县人民检察院指控： 2014年年初，被告人张建辉与张平（另案处理）等人合伙在本县福应街道河口路29号开设龙腾养生会所，其中被告人张建辉占四成股份。同年5月份开始，该会所以被告人陈恩心作为领班，招募被告人王清华以及“苹果”等卖淫女提供卖淫服务并从中抽成获利，在每次卖淫服务中，会所根据不同卖淫项目获利150元或者200元，被告人陈恩心从中获利60元。因与会所发生矛盾，同年8月14日，被告人陈恩心带领部分卖淫女离开。在被告人陈恩心离开后，龙腾会所以被告人王清华作为领班，继续招募闫某、沙某、王某甲、周某、黄某、刘某等卖淫女在会所提供卖淫服务，直至同年9月9日，龙腾会所被公安机关查获。经查，从2014年5月至9月9日，龙腾会所共提供卖淫服务800余次，其中作为领班，被告人陈恩心参与容留卖淫470余次，被告人王清华参与容留卖淫330余次。 为佐证上述事实，公诉机关出示并宣读了被告人张建辉、陈恩心、王清华的供述与辩解、同案张平、张令、高某供述、证人闫某、沙某、王某甲、周某、黄某、刘某等证言、辨认笔录、检查笔录、证据保全清单、账单、笔记本、手机、POS机记录查询、户籍信息、抓获经过等证据。认为被告人张建辉、陈恩心、王清华参与共同容留他人卖淫，情节严重，其行为均已构成容留卖淫罪，应依照《中华人民共和国刑法》第三百五十九条第一款之规定定罪处罚。 被告人张建辉对起诉书指控的犯罪事实及罪名没有异议，自愿认罪。 其辩护人对公诉机关就本案的定性不持异议，但认为：1．公诉机关指控被告人张建辉参与容留卖淫800余次不准确，养生会所从2014年正月开业，从5月份开始有容留卖淫行为，会所的收入除了卖淫收入还包括正规的营业收入。2．被告人张建辉归案后如实供述，庭审中自愿认罪，且系初犯，请予从轻处罚。 被告人陈恩心对自己构成容留卖淫犯罪没有异议，但对起诉书指控其参与容留卖淫470余次有异议，辩解其从5月份开始到8月14日在龙腾会所工作大概三个月时间，第一个月会所提供卖淫服务四五次，第二个月110次左右，第三个月130次左右；其从会所得到的报酬不超过20000元，其中给了“曹操”5000元，给了“阿龙”100元。 其辩护人对公诉机关就本案的定性不持异议，但认为：1．龙腾会所除了卖淫收入还有正规的营业收入，公诉机关在计算会所的收入时没有将正规收入予以剔除。2．公诉机关指控被告人陈恩心参与容留卖淫470余次是推算、估算，不符合刑事案件的证据要求。3．根据在案证据，2014年7月份是“曹操”带卖淫女上班，“曹操”的犯罪次数不能计算为陈恩心的犯罪次数。4．被告人陈恩心是给会所打工的，其在会所没有固定工资，在共同犯罪中所起作用较小。5．被告人陈恩心在庭审中对自己构成犯罪没有异议，其对自己参与容留卖淫次数予以辩解，不能认为他认罪态度不好，应认定被告人陈恩心属于自愿认罪。6．被告人陈恩心家庭较为困难，其当时考虑到全国的大环境主动离开会所，属于主动停止犯罪。请对被告人陈恩心从轻处罚。 被告人王清华辩解自己没有在会所当领班，也没有从中提成。 其辩护人对公诉机关就本案的定性不持异议。但认为：1．在被告人陈恩心离开会所后，会所让被告人王清华带小姐给客人挑选，这并不能证明王清华即是领班，现有证据也不能证明被告人王清华有从会所的卖淫收入中提成。2．被告人王清华在共同犯罪中起次要作用，依法可予从轻或减轻处罚。 经审理查明： 2014年年初，被告人张建辉与张平（另案处理）等人合伙承租位于本县福应街道河口路29号一楼房屋开设龙腾养生会所（以下简称会所），经营足浴、泡澡等项目。同年5月份，被告人张建辉、陈恩心和张平等人在会所商量，增设卖淫服务，并商定卖淫价格及抽成。会所根据不同卖淫项目及卖淫女自身条件，制定了360元、560元、660元的卖淫价格；对卖淫价格360元的，卖淫女抽成150元，会所抽成150元；卖淫价格560元、660元的，卖淫女分别抽成300元、400元，会所均抽成200元。被告人陈恩心在会所担任领班，管理卖淫女、安排客人等，对每次卖淫服务，被告人陈恩心均抽成60元。被告人陈恩心先后联系“苹果”、被告人王清华等人到会所提供卖淫服务。因与会所发生矛盾，同年8月14日，被告人陈恩心带领“苹果”等卖淫女离开会所。被告人陈恩心离开会所后，被告人王清华在会所担任领班，其联系闫某、沙某、王某甲、周某、黄某、刘某等卖淫女到会所提供卖淫服务。同年9月9日21时许，会所被公安机关查获。经查，从2014年5月至9月9日，会所提供卖淫服务870余次，其中被告人陈恩心参与容留卖淫470余次，被告人王清华参与容留卖淫400余次。 2014年9月9日晚，被告人张建辉、王清华在会所被公安机关抓获。同年10月4日，被告人陈恩心在深圳机场候机楼被公安机关抓获。 证明以上事实有公诉机关提供的证据： 1．现场检查笔录、现场照片、扣押清单，证明2014年9月9日21时20分，民警依法对会所进行检查，查获POS机2台、印有“龙腾养生会所、泮朝阳总经理”等字样的名片10张、有高某签名、写有总收入等文字的账单1张、已填写的三联单10张、笔记本4本、“王清华”、“王丽”身份证各1张（两张身份证照片相同）、有红色手机外套的手机2部以及湿巾、避孕套等物品，并依法予以扣押。在会所停车场依法扣押牌号为浙J×××××海马轿车一辆，扣押时轿车驾驶员为被告人张建辉。2014年9月16日9时许，民警依法对上述海马轿车进行检查，在轿车驾驶员座椅后部袋中查获账单4张，依法予以扣押。 2．证人证言 （1）证人张某甲（系同案张平叔叔）、应某证言，证明被告人张建辉和张平等人由张某甲出面与应某签订租赁合同，承租仙居县福应街道河口路29号一楼的事实。 （2）证人周某证言，证明2014年7月份，王丽打其手机让其到仙居帮她干活，其于9月1日从深圳坐高铁到临海，再从临海到仙居龙腾会所，见到王丽，王丽跟其介绍了会所里的服务项目，跟客人发生性关系，有360元、560元、660元三种收费价格，收费360元的其提成150元，收费560元的其提成300元，收费660元的其提成400元。其于9月2日到会所上班，工号是628。如果有客人来会所，王丽会带男客人进来，并带其及其他小姐给男顾客挑选，并向男顾客介绍服务项目和价格。提供性服务结束后，小姐会在会所提供的一式三联（一联为白色、一联为黄色、一联为红色）的小单子上写上自己的工号、服务价格、开始的时间等内容，红色的单子小姐自己留底，黄色和白色的单子交给王丽带走，小姐凭红色单子跟会所结账的事实。 （3）证人刘某证言，证明2014年8月18日王丽给其打电话让其到仙居来上班，即从事卖淫活动。其于8月28日晚上到达仙居龙腾会所，王丽给其讲了收费价格以及小姐抽成。其在会所的工号是518，会所一共有9个小姐的事实。 辨认笔录，证人刘某辨认出王清华即其所说的“王丽”，高某即会所吧台收银员。 （4）证人黄某证言，证明2014年9月4日，其和闫某、沙某从深圳到仙居龙腾会所，从事卖淫，闫某跟其说是王丽介绍她来仙居的，王丽给其的工号是503。客人到会所后，王丽带小姐介绍给顾客，并向顾客介绍服务项目和价格。小姐填好会所的三联单，写上工号、价格等，自己留红色单子，白色和黄色的单子交给王丽的事实。 辨认笔录，证人黄某辨认出王清华即其所说的“王丽”，辨认出会所老板即张平、张建辉。 （5）证人沙某证言，证明2014年9月初，王丽给其打电话让其到仙居从事卖淫，说这边提成高。9月4日，其和另外两个女的一起到仙居龙腾会所。其是从东莞过来的，对“莞式服务”很懂，不用培训，其在会所的工号是568。王丽在会所负责接待客人，安排小姐上钟，即和客人发生性关系的事实。 辨认笔录，证人沙某辨认出王清华即其所说的“王丽”，辨认出会所老板张平及在会所上班的张建辉。 （6）证人闫某证言，证明王丽给其打电话让其到仙居上班，2014年9月4号左右，其和黄某、沙某一起从深圳到仙居龙腾会所，王丽接待她们三个，让她们提供卖淫服务，并介绍了会所卖淫服务价格及抽成，其在会所的工号是526的事实。 （7）证人殷某证言，证明其于2014年7月14日到仙居，王丽来车站接其，带其到龙腾会所，一个叫“苹果”的女的，给其培训。其从7月15日开始在会所从事卖淫服务，刚开始时会所的领班是“曹操”，“曹操”是老曾手下的一个人，帮助老曾管理小姐。7月底其到男朋友那边去了，到8月29日回到会所时，是王丽在带小姐，听说“曹操”走了。其在会所的工号是508，大家叫其“小雅”的事实。 辨认笔录，证人殷某辨认出王清华即其所说的“王丽”、陈恩心即其所说的“老曾”。 （8）证人王某甲证言，证明其于2014年8月16日左右到仙居，经过龙腾会所时，其进去问招不招工，一个叫王丽的女子接待其，说过几天营业，并给其在仙居宾馆开了房间。到8月31日那天，王丽让其去会所上班，给客人提供性服务。客人到会所后，王丽会带其及其他三四个小姐给客人挑选，并和客人谈好价格。如果其被客人选中，其要填写一张单子，填上价格和工号等交给王丽。其服务完一个客人后，王丽会带客人到吧台结账。其在会所的工号是515，大家叫其“丹丹”。其不知道王丽的真实名字，王丽只告诉其她叫“王丽”、联系电话是138××××5562的事实。 （9）证人郑某证言，证明其在2014年7月份在龙腾会所嫖娼一次的事实。 （10）证人吴某、李某证言，证明两证人于2014年9月1日到龙腾会所，一个女的领班带小姐过来让他们挑选，因嫌小姐长得难看，两人离开会所的事实。 辨认笔录，证人吴某、李某均辨认出王清华即他们所说的会所领班。 （11）证人张某乙证言，证明其于2014年9月7号或8号到龙腾会所嫖娼一次，领班带其到会所收银台结账时，向其索要了手机号码，并加其微信，微信名为“王丽”的事实。 辨认笔录，证人张某乙辨认出王清华即其所说的会所领班。 （12）证人王某乙证言，证明其在网上卖湿巾、避孕套等性保健品，2014年7月份，一个地区显示为广东东莞或广东深圳的手机号向其联系购买避孕套、湿巾等物品，其送货到龙腾会所，是一个说普通话的中年男子接货，到8月底时，是一个女的打电话向其购买避孕套、湿巾等物品的事实。 辨认笔录，证人王某乙辨认出王清华即是其所说的向其购买避孕套、湿巾等物品的女子。 3．被告人供述 （1）被告人张建辉供述：2013年年底我们向永飞租房，装修之后于2014年2月份开始经营龙腾会所，我和张平各占四成股份，泮朝阳占二成股份。当时在会所大厅旁边的小客厅，我和张平、老曾等人商量增设卖淫服务，我们都同意设的项目是360元、560元、660元，360元的我们店里提成150元、560元和660元的店里均提成200元，每卖淫一次老曾提成60元，剩下的就是小姐的提成。2014年7月份开始提供卖淫服务，老曾带了四个女的过来，一个叫“苹果”，一个男的叫“曹操”，店里增加了一些红色小卡片，内容是卖淫的服务流程。店里提供卖淫服务由老曾主管，包括管理卖淫女、带卖淫女上班、带客人等。店里没有向卖淫女收取押金。店里提供一式三联分别为白色、红色、黄色的小单子，客人挑选卖淫女后，被选中的卖淫女会在一式三联小单子上写明自己的工号、服务价格等内容，以36、56、66分别代替真实的消费金额360元、560元、660元，然后将白色单子交到收银台，红色单子小姐自己留着，到结算工资时拿红色单子跟收银台结算。听服务员讲，老曾有时收取男顾客的钱没有上交到收银台自己拿走，我们知道后对他有些想法，8月中旬老曾离开会所，他离开时带走一些小姐。王丽是老曾叫过来的，在店里从事卖淫。老曾走了之后王丽叫卖淫女来会所，店里卖淫女这一块没人管理，就让王丽带卖淫女给客人挑选。王丽有没有从中提成我不清楚。客人在店里消费后，有付现金的也有用POS机刷卡支付的。民警在我驾驶的车辆驾驶室里查到的四张账单是我写的，是会所的日常账目，我从收银台抄过来，用来核对当天账单跟收银台提供的是否一样。其中三张（半张A4纸大小）账单上收入（借方）金额这一栏下面记录的是店里当天的总收入，总收入下面的数字是卖淫女的抽成金额，付出（贷方）金额这一栏下面记录的是店里当天开支金额。一张A4纸大小的账单，总收入这一栏记录的是当天店里的总收入，技师这一栏记录的是当天店里卖淫女的抽成金额。POS机交易记录里360元、560元、660元的刷卡明细是卖淫收入。到目前为止，会所股东没有进行过核对账单，也没有分成。 辨认笔录，被告人张建辉辨认出陈恩心即其所说的“老曾”。 （2）被告人陈恩心供述：在会所里大家叫我老曾。我跟会所老板张平在东莞认识，张平叫我来仙居。2014年5月15日我跟一男两女坐动车到临海再转车到仙居龙腾会所，到会所后，一个女的走了，剩下一个女的叫“苹果”。我到会所之后，由于会所生意不好，我和张建辉、张平、泮朝阳等人在会所商量增设卖淫服务，大家一起商量卖淫价格及抽成。会所的卖淫价格分为360元、560元、660元，360元的小姐提成150元，560元的小姐提成300元，660元的小姐提成400元。我在会所里搞卫生、带客人、安排小姐卖淫。小姐卖淫后填好三联单，上面写着小姐工号以及服务项目、价格，把三联单第一张交给我带到收银台，红色单子小姐自己留着结账用，还有一张存根。小姐卖淫的钱由会所统一收去，然后按小姐卖淫的次数给小姐提成。我在会所没有基本工资，小姐卖淫一次我提成60元，每个月有一万多元。“曹操”在7月初来会所，会所给“曹操”二千元基本工资，我在提成里分给他两三千元。我在会所时叫了两三个小姐到会所做卖淫服务，王丽是六月底七月初到会所，她打电话给我要找工作，我就叫她过来了，她过来时带了两个女的一起过来，在会所从事卖淫。8月份时，王丽又叫过来一两个女的。我在8月14日离开会所时，“苹果”和“曹操”跟我一起走的。 （3）被告人王清华供述：2014年6、7月份，老曾叫我到仙居龙腾会所，我和小雅一起来的，在会所从事卖淫服务，在会所大家叫我王丽，我到会所时已经有“苹果”等2、3个卖淫女在了。“苹果”也卖淫，更多的是培训其他卖淫女。会所平时是老曾在管理，大家跟老曾结账。2014年8月底，老曾离开会所，他离开时带走了3、4个卖淫女，听说老曾是跟会所发生矛盾离开的。老曾走后，会所没人管理，小姐去上钟时都是自己向客人介绍。我也没有叫其他卖淫女来会所。我在会所至少卖淫两次，提成不超过一千元。 4．同案供述 （1）同案张平供述：会所的股份分为十成，我在会所占三成股份，张建辉占四成股份。当时我和张建辉、老曾等人在会所旁边的小客厅商谈卖淫提成。老曾手上有小姐，所以我们叫他过来当领班。张令在2014年正月到会所上班，中间三四月份有段时间没有做，高某是7月份到会所上班，在收银台收银，张令一般在晚上十二点之后收银。“曹操”和“阿龙”都是老曾叫过来的，“阿龙”先到会所上班，“阿龙”走后半个月左右“曹操”到会所来上班。两个人在会所帮老曾带客人到里面做卖淫服务。老曾在每次卖淫中提成60元。“曹操”和“阿龙”的工资都是老曾付的，会所不付工资，因为我们已给老曾每次卖淫60元提成，再付工资付不起。老曾走后，会所开始装修，王清华在会所带小姐做领班，当时张建辉说小姐卖淫一次给王清华提成十元钱。王清华到收银台结算过小姐的工资，她本人的工资因为只做了十几天还没有计算。 （2）同案张令供述：我是2014年三四月份经张平介绍到会所做杂工，负责锅炉、打扫卫生等。当时会所是一个外地人叫阿康的在管理。五六月份时我请假半个月，等我回到会所时，在会所管理的是一个叫老曾的外地人，我负责打扫卫生和后半夜的收银工作。老曾和王丽带了七八个女人过来，这些女人都是卖淫女，会所专门做卖淫生意，印制了一些小卡片，小卡片上有帝王浴等内容。如果有男顾客要洗帝王浴，老曾和王丽过来将男顾客带到里面去。老曾在的时候是老曾在管理卖淫女。8月份我请假去湖北，9月5日回到会所时，老曾不在了，是王丽在管理卖淫女，干老曾的活。会所上半夜收银是高某，我是下半夜收银。客人结账有现金支付和刷卡支付两种，现金支付多一点。王丽或小姐带客人出来结账的时候，一般都会拿着一张白色底色的单子，单子上有房号、工号、项目、金额等字样，每个小姐在会所都有一个工号，项目这一栏有“36”、“56”、“66”、“108”字样，“36”代表360元价格，“56”代表560元价格，“66”代表660元价格，“108”代表108元价格。POS机交易记录上360、560、660，是客人到会所接受卖淫服务后支付的嫖资。 （3）同案高某供述：我是2014年7月份经职业介绍所介绍到会所打工，当收银员，工作时间是中午12点到晚上12点，晚上12点以后由张令收银。以前的收银员教我怎么收银，小单子上写36的收360元，写56的收560元，写66的收660元。店里有两个刷卡机，交易记录360、560、660的是卖淫收入，交易记录1120、1220、1320，是有时候有两个客人在会所消费，由一个人刷卡付钱。8月底会所装修之后，会所的男领班走了，王丽代替那个男领班。从9月1日开始要填会所的总账单，360元的单，小姐150元，店里210元；560元的单，小姐300元，店里260元；660元的单，小姐400元，店里260元。我按照小单子上的数额把总金额结好，填到总账单上，应付给小姐多少钱就写在技师这栏。我一般是第二天上班时结头天的账，头天下半夜收来的单也在总账单里面，这张总账单里的钱就是当天的全部收入和支出。 辨认笔录，同案高某辨认出王清华即其所说的王丽。 5．相关书证 （1）租房合同，证明2013年9月24日张某甲作为承租方与应某作为出租方签订合同，承租仙居县福应街道河口路29号一层。 （2）来源于杭州市铁路公安处的乘车人员名单，证明被告人陈恩心于2014年5月15日从深圳市乘坐动车至临海市。 （3）微信聊天记录提取照片（提取自扣押的号码为138××××5562的手机，手机持有人为被告人王清华），微信聊天记录显示王丽与“睡觉中”、“心心”、“被遗弃的爱”、“左手有仁”、“michelle”等微信聊天内容，王丽邀请各人到仙居上班即卖淫。 王丽与“张平”聊天记录显示：“张平”说自己在湖州、并问生意情况、今天几个人上班。王丽回复：昨天十几个、今天小胖没上其余都上。 民警将提取的王丽与“张平”的微信聊天记录给同案张平辨认，同案张平供认该微信聊天记录是其在湖州时跟王清华发的，其去湖州后，打电话给张建辉，张建辉说让王清华先带一下小姐，所以其向王清华了解生意情况；“昨天十几个”就是指昨天小姐卖淫十几次。 （4）民警从浙J×××××海马轿车驾驶室依法扣押的账单3张（半张A4纸大小、账单正反面均有记录），账单上记录了8月1日至8月31日“对方科目”、“收入（借方）金额”、“付出（贷方）金额”等栏目的相关内容，其中8月18日-8月22日收入金额栏内未有记录。根据记账人即被告人张建辉供认“账单上收入（借方）金额这一栏记载的是店里当天的总收入，总收入下面的数字是当天卖淫女的抽成金额”。可以证明8月1日至8月31日会所总收入共计380581元、卖淫女提成总计230490元，其中8月1日至8月14日会所总收入合计206630元、卖淫女提成合计133020元，8月15日至8月31日会所总收入合计173951元、卖淫女提成合计97470元。 （5）民警从会所依法扣押的有同案高某签名的总账单一份，总账单记录了9月1日至9月8日“总收入”、“刷卡收入”、“现金收入”、“技师收入”等栏目的相关内容。根据同案高某供认“总收入”栏目记载的是会所当天的所有收入，“技师”栏目记载的是当天卖淫女应抽成的金额。可以证明9月1日至9月8日会所总收入共计157500元、卖淫女提成共计90980元。 （6）民警从会所依法扣押的黄色“龙腾养生会所”小单子（第二联技师）8张，单子填写时间均为2014年9月9日，其中“项目56”的6张、“项目66”的2张，证明2014年9月9日会所容留卖淫8次。 （7）上海富友支付服务有限公司出具的《情况说明》及POS机交易记录查询，证明商户名称为“仙居县仙景家得利超市”、法人为王慧琴的POS机交易情况，从2014年5月19日开始该POS机有“360”、“560”“660”的交易记录，从2014年5月19日至2014年7月31日止“360”、“560”“660”的成功交易记录共计114次，“1120”、“1220”、“1320”的成功交易记录共计26次。 乐富支付有限公司出具的《商户信息》及POS机交易记录查询，证明法人为张平的POS机开通时间为2014年3月5日，2014年6月22日月9日至7月30日的交易记录中交易金额为“660”、“560”的成功交易记录5次、交易金额为“1120”、“1320”成功交易记录各1次。 （8）仙居县公安局出具的《情况说明》，证明刘某、周某、殷某、王某甲、闫某、沙某、黄某分别被仙居县公安局给予行政处罚的事实。 6．包括三被告人在内的涉案人员的户籍证明、三被告人的归案经过及前科查询在案。 上述证据经质证，证据来源合法，内容真实，证据之间能相互印证，予以认定。 关于会所开始容留卖淫的时间。在案证据证明卖淫女在会所卖淫的价格分为360元、560元、660元三种；根据会所两只POS机的交易记录，可以证明会所从2014年5月份开始有“360”、“560”、“660”的交易记录；被告人陈恩心供认其于2014年5月15日到达会所，会所从5月份开始有容留卖淫。上述证据相互印证，足以认定会所从2014年5月份开始容留卖淫。 关于会所容留卖淫的次数。2014年5月至7月31日之前的卖淫次数，根据现有证据，以POS机记录的刷卡支付嫖资情况认定。根据两只POS机交易记录，“360”、“560”、“660”的成功交易记录为119次；“1120”、“1220”、“1320”成功交易记录为28次，证人高某证言证实“1120”、“1220”、“1320”为两人一起支付嫖资情况，应认定为卖淫次数。因此2014年5月至7月31日之前的卖淫次数为170余次。2014年8月1日至8月31日的卖淫次数，以被告人张建辉记录的账单认定，根据账单记载，上述期间卖淫女提成总计230490元。从有利于被告人的就低认定原则出发，以卖淫女的最高抽成即每次400元计算卖淫次数，上述期间的卖淫次数为500余次。其中2014年8月1日至8月14日卖淫女提成合计133020元、卖淫次数为300余次；2014年8月15日至8月31日卖淫女提成合计97470元、卖淫次数为200余次。2014年9月1日至9月8日的卖淫次数，以同案高某记录的总账单认定，根据总账单记载，上述期间卖淫女提成总计90980元。同样以卖淫女最高抽成即每次400元计算卖淫次数，上述期间卖淫次数为200余次。2014年9月9日的卖淫次数，根据扣押的8张黄色单子，认定卖淫次数为8次。综上，从2014年5月份至9月9日被公安机关查获时止，认定会所容留卖淫次数870余次。其中被告人陈恩心参与容留卖淫的时间为2014年5月份至8月14日，参与容留卖淫次数为470余次；被告人王清华参与容留卖淫的时间为2014年8月15日至9月9日，参与容留卖淫次数为400余次。被告人陈恩心辩解其参与容留卖淫次数200余次，与查明事实不符，不予采纳。 被告人张建辉供述、同案张平供述均证明在被告人陈恩心离开会所后，会所让被告人王清华做领班带卖淫女；证人周某、刘某、黄某、沙某、闫某、王某甲均系2014年8月14日以后到会所提供卖淫服务，上述证人证言均证实由被告人王清华联系她们到会所；证人郑某、吴某、李某、张某乙证言均证实被告人王清华为会所领班，带卖淫女向客人介绍。上述证据相互印证，并结合从被告人王清华持有的手机上提取的微信聊天记录，足以证明在被告人陈恩心离开会所后，被告人王清华积极联系卖淫女到会所提供卖淫服务、在会所做领班带卖淫女的事实。被告人王清华辩解其没有联系卖淫女到会所以及没有在会所做领班，与查明事实不符，不予采纳。 本院认为，被告人张建辉、陈恩心、王清华以营利为目的，参与共同容留他人卖淫，情节严重，其行为均已构成容留卖淫罪。公诉机关指控罪名成立。被告人张建辉系主犯，应对会所容留卖淫的全部次数负责。被告人陈恩心参与商量增设卖淫服务，确定卖淫价格及抽成，参与联系卖淫女，在会所经营过程中负责卖淫女管理。因此被告人陈恩心参与犯意提起，在共同犯罪中并非起次要作用，不宜认定为从犯。被告人陈恩心应对其所参与的容留卖淫次数负责，结合其在共同犯罪中的情节，较被告人张建辉酌情从轻处罚。被告人王清华在被告人陈恩心离开会所后，除在会所继续提供卖淫服务外，应会所要求管理卖淫女，并积极联系卖淫女到会所提供卖淫，对于其所参与的容留卖淫行为，其与被告人张建辉等人构成共同犯罪。被告人王清华在共同犯罪中起次要作用，可以认定为从犯，依法予以从轻处罚。被告人张建辉辩护人关于被告人张建辉归案后如实供述的辩护意见，经查，被告人张建辉到案后的第一份、第二份笔录均否认会所有卖淫服务，没有如实供述，依法不构成归案后如实供述。辩护人该辩护意见与查明事实及相关规定不符，不予采纳。被告人张建辉在审理中能自愿认罪，酌情予以从轻处罚。本案对容留卖淫次数的认定，已遵循了有利于被告人的就低认定原则，故对被告人张建辉辩护人以及被告人陈恩心辩护人有关容留卖淫次数的辩护意见，不予采纳。被告人陈恩心辩护人关于被告人陈恩心在审理中自愿认罪的辩护意见，经查，被告人陈恩心在庭审中对起诉书指控其构成容留卖淫罪没有异议，对起诉书指控的容留卖淫次数有异议，辩解参与容留卖淫次数为200余次，可以认定为自愿认罪。对辩护人的该辩护意见予以采纳。对被告人陈恩心酌情予以从轻处罚。被告人王清华辩护人关于被告人王清华系从犯的辩护意见，与查明事实及法律规定相符，予以采纳。依照《中华人民共和国刑法》第三百五十九条第一款、第二十五条第一款、第二十七条、第六十一条、第六十二条之规定，判决如下： 一、被告人张建辉犯容留卖淫罪，判处有期徒刑九年，并处罚金人民币五万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日至2023年9月9日止。罚金限判决生效之日起一个月内缴纳。） 二、被告人陈恩心犯容留卖淫罪，判处有期徒刑六年六个月，并处罚金人民币三万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月4日至2021年4月3日止。罚金限判决生效之日起一个月内缴纳。） 三、被告人王清华犯容留卖淫罪，判处有期徒刑五年六个月，并处罚金人民币二万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日至2020年3月9日止。罚金限判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张巧巧 人民陪审员陈森荣 人民陪审员吴利明 二〇一五年八月十二日 代理书记员王雅芬 附件：本判决所依据的法律条文 《中华人民共和国刑法》 第三百五十九条第一款引诱、容留、介绍他人卖淫的，处五年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。","writId":"064b4b0f76f6c8d2aed28d3805c517a5c65","writName":"张建辉、陈恩心等犯引诱、容留、介绍卖淫罪一审刑事判决书"}
