{"ajId":"294528b2-be39-4287-8273-eeb459ddde27","ajName":"傅卓雄、李某成开设赌场一案","ajjbqk":" 广东省怀集县人民检察院指控： 1.2016年1月份，被告人傅卓雄成为“皇冠”六合彩赌博网站怀集地区的总代理并发展被告人李某成为下级代理，被告人傅卓雄还与下级代理李某成约定了“占成”比例，赚取非法利益。傅卓雄定期依据赌博网站提供的网络系统平台的统计，通过银行转账、微信转账等交接的形式，为达到鼓励下级代理发展下线或参赌人员的目的，其给予下线“回水”奖励，直至案发。被告人傅卓雄收取被告人李某成赌资242890元，收取其他参赌人员赌资300610元，合计543500元，获利人民币2260元。被告人李某成再发展被告人梁某为其下级代理，被告人李某成收取被告人梁某上交的赌资87879元，从中获利人民币7000多元。被告人梁某再发展被告人郭某恒、莫某斌、郭某业为其下线，被告人梁某收受郭某恒、莫某斌、莫某洋、郭某业等人投注赌资合计人民币397090元，从中获利人民币4280元。被告人莫某斌接受陈某、梁某赞、汤某盛等人投注六合彩赌博，向被告人梁某交接赌博投注额人民币118650元，获利人民币1498.82元。被告人郭某恒发展郭某杰、郭某建等人为其下线并接受他们六合彩赌博的投注，非法收受他人赌博投注额人民币54942元，获利人民币5055.52元。被告人郭某业接受郭某庭、郭某强、郭某华等人投注六合彩，向被告人梁某交接赌博投注额人民币51400元，获利人民币953.5元。 2.2016年2月，被告人罗某勤向甘某彬（另案处理）拿了两个网络赌博网站（nn01．com）的账户给被告人邓某孟，被告人邓某孟将账户给了被告人祝某本和朱某杰。被告人罗某勤在明知其收取的资金是赌资的情况下，仍帮助甘某彬向被告人邓某孟收取赌资，被告人罗某勤收取被告人邓某孟上交赌资共计932838元，非法获利14937.38元。被告人邓某孟在明知其收取的资金是赌资的情况下，仍帮助被告人罗某勤向被告人祝某本收取赌资，被告人邓某孟向被告人罗某勤上交赌资共932838元，非法获利7468.5元。被告人祝某本担任该赌博网站代理并招募被告人梁某港作为下级代理，接受被告人梁某港、邓某剑、李某裕等人上交赌资共812798元，后将赌资再上交被告人邓某孟、梁某，非法获利16255元。被告人梁某港设置了下级账户给植某华、黄某祖，并通过微信、支付宝等方式接受植某华、梁某周等人上交赌资共666624元，非法获利6666.24元。 2017年5月31日，被告人罗某勤主动到公安机关投案。 公诉机关认为指控被告人傅卓雄、李某成、罗某勤、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业的犯罪事实清楚，证据确实充分，被告人傅卓雄、祝某本、李某成、梁某利用互联网组织赌博活动，为赌博网站担任代理并接受投注，为网站招募下级代理，由下级代理接受投注，情节严重；被告人罗某勤、邓某孟明知是赌博网站，为赌博网站提供资金支付结算服务；被告人梁某港利用互联网组织赌博活动，为赌博网站担任代理并接受投注，赌资数额累计达到30万元以上，情节严重；被告人莫某斌、郭某恒、郭某业利用互联网参与赌博网站利润分成，各被告人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任。鉴于被告人罗某勤犯罪后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，是自首，可从轻或减轻处罚；被告人傅卓雄、李某成、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业归案后如实供述自己的罪行，认罪态度较好，可从轻处罚。故建议对被告人傅卓雄、祝某本、李某成、梁某、梁某港以开设赌场罪判处三年至四年有期徒刑，并处罚金；对被告人邓某孟判处一年六个月至二年六个月有期徒刑，并处罚金；对被告人罗某勤以开设赌场罪判处一年至二年有期徒刑，并处罚金；对被告人莫某斌、郭某恒、郭某业以开设赌场罪判处一年以下有期徒刑，并处罚金。提请依法判处。 被告人傅卓雄对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人李某成及其辩护人对指控的犯罪事实部分有异议，对指控的罪名无异议，认为可能存在重复计算赌资数额，请求从轻判处三年以下有期徒刑，并适用缓刑。 被告人罗某勤及其辩护人对指控的犯罪事实及罪名均无异议，请求从轻判处一年以下有期徒刑，并适用缓刑。 被告人邓某孟及其辩护人对指控的犯罪事实及罪名均无异议，在共同犯罪中起次要作用，是从犯，请求从轻判处一年以下有期徒刑。 被告人梁某及其辩护人对指控的犯罪事实部分有异议，对指控的罪名无异议，认为赌资数额存在重复计算，请求从轻判处三年以下有期徒刑。 被告人祝某本对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人梁某港对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人莫某斌及其辩护人对指控的犯罪事实及罪名均无异议，认为本案应区分主从犯，被告人莫某斌在本案中是从犯，请求从轻判处二年以下管制。 被告人郭某恒对指控的犯罪事实及罪名均无异议，请求从轻判处十个月以下刑罚，并适用缓刑。 被告人郭某业对指控的犯罪事实及罪名均无异议，请求从轻判处六个月以下刑罚。 经审理查明，各被告人的犯罪事实如下： 一、2016年1月份，被告人傅卓雄成为“皇冠”六合彩赌博网站怀集地区的总代理并发展被告人李某成为下级代理，被告人傅卓雄与下级代理李某成约定了“六四”占成比例，赚取非法利益。傅卓雄定期依据赌博网站提供的网络系统平台的统计，通过银行转账、微信转账等形式交接，为达到鼓励下级代理发展下线或参赌人员的目的，其给予下线“回水”奖励。直至案发时，被告人傅卓雄收取被告人李某成上交的赌资242890元（以下均为人民币）和收取其他参赌人员投注的赌资300610元合计543500元，获利2260元。 被告人李某成发展被告人梁某为其下级代理，并收取被告人梁某上交的赌资87879元，从中获利7000元。被告人梁某再发展被告人郭某恒、莫某斌、郭某业为其下线，并收受郭某恒、莫某斌、郭某业及其他人员投注赌资合计397090元，从中获利4280元，其中被告人莫某斌接受陈某、梁某赞、汤某盛等人投注六合彩赌博，向被告人梁某交接赌博投注额118650元，获利1498.82元；被告人郭某恒发展郭某杰、郭某建等人为其下线并接受他们六合彩赌博的投注额54942元，获利5055.52元；被告人郭某业接受郭某庭、郭某强、郭某华等人投注六合彩，向被告人梁某交接赌博投注额51400元，获利953.5元。 2017年4月20日，公安民警将被告人梁某抓获归案，并扣押了金色苹果牌手机1台、现金33000元等物品。 2017年4月21日，公安民警将被告人李某成抓获归案，并扣押了苹果牌手机一台、现金128283.7元及何某珊的手机两台等物品。同日，公安民警将被告人郭某恒、莫某斌抓获归案，并分别扣押了郭某恒白色VIVO牌手机一台和莫某斌三星牌手机一台。 2017年5月14日，公安民警将被告人傅卓雄抓获归案，并扣押了白色苹果牌和黑色苹果牌手机手机共两台、现金215937元等物品。 2017年6月10日，公安民警将被告人郭某业抓获归案，并扣押郭某业金色苹果牌手机一台等物品。 上述的事实，认定的证据如下： （一）书证材料 1、傅卓雄和李某成农业银行账单对账表一张、银行流水，证明经傅卓雄、李某成确认傅卓雄账户6228451158067237470账户与李某成账户622848115689287273、6222082017000566587中，傅卓雄共转账390670元，傅卓雄收到李某成汇款共242890元。 2、傅卓雄的微信号vvwq96036与“幽默、幽军”的微信号YSJK327赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到幽默、幽军投注额91230元，傅卓雄支付幽默、幽军39730元，往来金额共130960元。 3、傅卓雄的微信号vvwq96036与“雄强”的微信号fengzhulang23689赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到雄强投注额109590元，傅卓雄支付雄强21880元，往来金额共131470元。 4、傅卓雄的微信号vvwq96036与“卢九”的微信昵称MRLu卢生赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到卢九投注额41740元，傅卓雄支付雄强26150元，往来金额共67890元。 5、傅卓雄的微信号vvwq96036与罗某平的微信赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄支付罗某平35830元，往来金额共35830元。 6、傅卓雄的微信号vvwq96036与“李某成”的微信昵 称宇宙赌博金额汇总表一份，证明经傅卓雄确认，往来金 额共5710元。 7、傅卓雄的微信号vvwq96036与“表伯”的微信号longhuojinjin赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄接受表伯31040元，傅卓雄支付表伯930元，往来金额共31970元。 8、傅卓雄的微信号vvwq96036与微信昵称“勇者不惧”的赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄接受勇者不惧27010元，往来金额共27010元。 9、傅卓雄涉及网络赌博获利情况说明一份，证明傅卓雄通过微信收到投注金额是300610元，支出130230元，获利17038元，银行收到投注金额是242890元，转出是390670，负利14778元，获利总额2260元。 10、李某成与梁某微信交易情况，证明经李某成确认，2017年1月9日至2017年2月26日，李某成向梁某转账合共金额87878元为赌资，2017年1月22日至2017年4月10日，梁某向李某成转账投注额合共金额34510元的情况。 11、梁某与莫某斌赌博微信金额汇总、微信转账截图，证明莫某斌通过微信转账118650元给梁某用于网络赌博投注，梁某因网络赌博转账31232元给莫某斌的情况。 12、梁某与莫某洋赌博银行卡、微信金额汇总、微信截图，证明莫某洋通过银行尾数7376账户转账36000元、53220元到梁某父亲2072尾数账户、梁某妻子陈某瑜0174尾数银行账户给梁某用于网络赌博投注，梁某因网络赌博通过梁某妻子陈某瑜0174尾数银行账户转账20000元给莫某洋；莫某洋通过微信转账73750给梁某用于网络赌博投注，梁某通过微信转账28100元给莫某洋的情况。 13、微信截图，证明梁某与郭某业微信转到梁某父亲梁某应银行账户2072尾数金额44800元用于网络赌博。 14、郭某恒赌资计算便条两张、微信截图，证明郭某恒涉及网络赌博交易金额是63194元，其中微信投注金额49942元、现金投注金额5000元，8252元是梁家恒微信支付赌资，共非法获利5055.52元。 15、莫某斌与冯某天赌博交易金额汇总、微信截图，证明莫某斌与冯某天涉及网络赌博的交易金额为4500元。 16、莫某斌与梁某赞赌博交易金额汇总、交易的微信截图，证实梁某赞转账了22000元给莫某斌、莫某斌转账了6000元给梁某赞的情况。 17、莫某斌与陈某关于赌博聊天、交易的微信截图，证明莫某斌通过微信收取梁某赞转账款4050元的情况。 18、莫某斌与汤某盛赌博交易金额汇总、交易的微信截图，证明莫某斌通过微信收取汤某盛转账款17200元的情况。 19、梁某与莫某斌赌博微信金额汇总，证明莫某斌与梁某用微信转账涉及的网络赌博交易金额为149882元，其中莫某斌转账给梁某共118650元，梁某转给莫某斌共31232元。 20、郭某业与梁某转账金额汇总、手机截图，证明郭某业将梁某的赌资转账到梁某父亲梁某应银行卡（尾数2072），合计44800元的情况。 21、手机截图，证明郭某业与郭某恒、郭某挺、郭某华等人赌资往来，其中郭某业微信转账给郭某恒的赌资2600元。 22、行政处罚决定书，证明郭某建因参与网络赌博于2017年5月1日被怀集县公安局行政拘留十日并处罚500元。 23、怀集县公安局的扣押清单、搜查笔录、证据保存清单、提取笔录，证明民警扣押付卓雄持有的苹果手机两台、现金215937元；扣押李某成持有的苹果牌手机一台、现金128283.7元；扣押梁某持有的金色苹果牌手机1台、现金33000元；扣押莫某斌三星牌手机1台、扣押郭某恒持有的白色VIVO牌手机一台；扣押郭某业金色苹果牌手机一台。 25抓获经过，证实公安民警于2017年5月14日在四会市贞山街道委员会碧海湾南区地下停车场抓获傅卓雄；于2017年4月21日将被告人李某成抓获归案；于2017年4月21日将被告人梁某抓获；于2017年4月21日将被告人郭某恒抓获归案；于2017年4月21日将被告人莫某斌抓获归案；于2017年6月10日将被告人郭某业抓获归案。 26、常住人口基本信息，证明傅卓雄、李某成、梁某、郭某恒、莫某斌、郭某业的身份情况。 （二）证人证言 1、证人莫某洋证言，证明：我大约在一年前通过他人认识了梁某（平时称呼为安仔），在交谈中得知梁某做庄家接受他人投注外围的香港六合彩赌博，而且他的赔率比较高，梁某说投注是从互联网上投注的，他是庄家，投注多的有返水利润，于是我向梁某要了一个投注网址及账户和密码，之后我就一直在梁某给我的账户及密码在互联网上投注外围的香港六合彩赌博，双方的结账是每一个星期结一次数，输赢就通过银行卡或者微信支付给对方。我用来支付交易的银行卡有两张，一张是卡号为6215181342000070206的广东省农村信用社联合社银行卡，一张是卡号为6228481159709087376的中国农业银行卡，我微信支付的微信号是yang460043，关联的银行卡是卡号为6228481159709087376的中国农业银行卡。我通过微信支付梁某61150元，梁某转账给他26800元，都是赌资交易。 2、证人邓某能的证言，证明：我是于2016年12月开始通过我表弟梁某提供给我的网络账号参与网络赌球的，一直持续到2017年3月，我共投注了4、5万元。 3、证人钱某波的证言，证明：我是在2016年3月开始通过我朋友梁某要了一个网络账号参与北京赛车赌博，一直 持续到2017年3月，我总共约投注了6万元。 4、证人郭某建证言，证明：我和郭某恒是亲兄弟关系，2017年2月份，郭某恒将一个六合彩赌博网站给了我，并让我直接在网站投注。我的微信号为“百事可乐”，我与郭某恒的六合彩赌博是直接现金和微信转账结算的，其中用微信转账给恒大（郭某恒）一共金额6570元，都是六合彩投注额。 经证人郭某建指认，第（一）相片组中的5号男子就是在郭某恒代理的网站上参与赌博的郭某杰；第（二）相片组中的10号男子就是在郭某恒代理的赌博网站上参与赌博的郭某业。 5、证人郭某杰证言，证明：2016年8月份开始，我向郭某恒下单报码（主要是六合彩），直到2017年3月份，郭某恒给了我一个网络赌博的账号用于投注赌博，我们是通过微信结账赌博金额，有时也用现金，我微信号是“痛切心扉”，我转给郭某恒合计11507元是输钱数，郭某恒转给我5330元是赢钱数。 经证人郭某杰指认，相片组中的8号男子就是庄家郭某恒。 6、证人莫某忠证言，证明：我是从2017年1月份开始在郭某恒投注过两次六合彩，我两期一共投注了约700多元， 都输了，赌资是通过微信转账交易的，我的微信号为“莫氏”、梁家恒的微信号为“烧烤恒”。 7、证人梁某赞的证言，证明：2017年2月开始，我在莫某斌提供的赌博网站投注六合彩，一共输了26000元，我是通过微信转账多次与莫某斌的微信号“天蓬元帅”进行赌资交易，我的微信号是和益商行。 8、证人陈某证言，证明：我是从2016年6月份开始到莫某斌处投注六合彩、足球外围赌博。我是用电话方式向莫某斌投注的，足球赌博一共在莫某斌处输了10370元，赢了5820元，总体还输了4550元，而六合彩赌博投注了9650元，其中微信转账有4050元。我的微信号是陈皮，莫某斌的微信号是天蓬元帅。 经证人陈某指认，相片组中的11号男子就是莫某斌。 9、证人汤某盛的证言，证明：莫某斌提供了一个网络赌博的网站网址账户及密码给我用于六合彩赌博，总投注额为14770元，我下注都是直接以现金和微信转账的方式结算的，莫某斌的微信号是天蓬元帅。 （三）被告人的供述 1、被告人傅卓雄的供述，证明：2016年1月份至2017年5月份，我代理了一个赌博网站，担任网站的总代理身份，即是从我的账户可以细分出其他账户给别人，我只发展了李某成成为我代理赌博网站上的分级代理，我把网络地址、账户密码告诉他，并告诉他可以通过他的账户可以再申请下线的账户，不过李某成发展了多少下线以及赌徒我没有统计过，因为所有他的下线，赌徒所投注的金额，输赢的钱都是算在他的账户上面，我们进行结算的时候，只需要跟他的账户对账就可以了。我每个星期会给李某成三十万至四十万的信用额度，然后李某成使用这三十万至四十万的信用额度分配给其下线和赌徒。我和李某成采取银行卡或微信转账结算，一般都是赌资达到50000元，我们结算一次，结算银行卡是中国农业银行6228451158067237470，李某成的银行卡也是农业银行。我提供账目密码给李某成没有收取费用。李某成的提成是他所代理的账户内所赢取赌资的百分之六十，还有百分之三十是给网站的，这部分李某成先交给我，我再转交给上线，百分之十是我的，我与李某成大概每两个星期结算一次。网站我是在咨询网上获取的，然后我就提交申请一个代理，然后他就把账户密码发过来给我，还说结算的时候会有专人与我联系。我与上线一般是等到赌资达到十万元的时候就结算一次，都是现金付账，每次结算我们都会各自开车前往四会321国道大沙路段公路边结算后各自离开。我与上线结算了大概十次，上线给我的账户密码收取了20000元当抵押，没有其他费用。我代理网站的提成是网站账户内所赢取赌资的百分之十。网站的网址和账号密码我忘记了。我没有在我赌博账号上进行赌博。我的手机号码是13822672003，13580618420，两个微信，一个微信昵称是FU．V．，一个微信昵称是砺剑，微信号是VVWQ96036。民警在我两部手机提取的微信赌博转账记录我已按捺指印确认了。表伯、幽默、勇者不惧、怀平、卢九、幽军都是我代理赌博网站的个人会员，是我帮他们申请的账户。潘某强是和李某成一起分成李某成所代理的账户内所赢取参赌人员赌资的百分之六十金钱的，他们是如何分工操作我不清楚，潘某强不是我的分级代理。潘某强与我的微信转账记录就是其和李某成操作我给李某成的代理账号输赢的转账记录。我代理的账户信用额度是100万／天，我给李某成额度是10万元／天。我下面只有李某成一个代理账户，其他都是会员来的。经核算，我通过微信收到投注金额是300610元，通过微信支出是130230元，银行卡总收到李某成赌资是242890元，共获利是2260元。 经被告人傅卓雄指认，第（一）相片组的3号男子就是其代理的六合彩网络赌博网站的代理下线李某成。 2、被告人李某成的供述，证明：2016年接近农历新年的时候，经莫某鹏介绍，我认识了傅卓雄，傅卓雄提供了一个六合彩赌博网址给我，我作为该赌博网站的代理（管理人员），大概在2016年3月份开始接受他人投注，平时约6、7人是平时比较固定的参赌人员，参赌人员直接上赌博网址注册账号就可以进行投注了，这些参赌投注人员是梁某介绍过来的，李某成只与梁某进行赌资结算，傅卓雄是赌博网站的总代理，他将赌博网站、登录账号发送给我，我是可以登录赌博网站进行管理，之后傅卓雄再发赌博网站的子账户给我，由我再发给梁某和徐某国，让他们可以登录赌博网站进行相关的操作。傅卓雄是上线，梁某和徐某国（在逃）是下线，我与傅卓雄、梁某一般都是通过微信转账及上网银行进行赌资交易的，莫某鹏的赌资是现金交易的。傅卓雄按投注额13％返佣给我，我就按投注额12.5％返佣给梁某，我代理赌博网站至被抓获时获利7000多元。大概在2016年3月份，我从傅卓雄那里拿到了网络赌博管理账号，这个管理账号不能赌博的，只能再细分给别人，拿到账号后，就把账号细分了两个赌博账号给梁某、徐某国，这两个赌博账号只能用于赌博，不能再进行拆分。2016年3月至今，我转给傅卓雄赌资交易款242890元。梁某至少收受的赌资206470元全部上交给我了。 3、被告人梁某的供述，证明：李某成开设六合彩赌博网站及代理账号给我，我帮李某成代理，李某成从赌资中提成12.5％给我。李某成是在2016年6月份将赌博网站的代理账号给我的，然后我就通过代理账号在赌博网站上申请注册了三个会员账号，分别给了郭某恒、莫某斌及莫某洋，接受他们三人在赌博网站上投注参与赌博，他们三人的账号是否可以继续拆分就不清楚。代理账号是不可以投注的，会员账号是可以投注的，会员是有回水的（即可以在赌博投注额获取分成）。我按照他们的投注额提成12％给他们，直至被抓获时我获利五六千元。他们一般是一个星期结算一次赌博数目，大部分都是通过手机微信转账交易的。我用来赌博的银行卡有两张一张是我父亲梁某应名义办理的农行卡尾数为2072，一张以我妻子陈某瑜名义办理的农行卡尾数0174，莫某斌、莫某洋两个人与我的这两张银行卡的转账记录都是关于赌博数目的转账，李某成的转账只有一小部分是关于赌博数目的转账。莫某斌大概是2016年7、8月份开始做代理收受六合彩外围码的，我通过微信转账，接受莫某斌转账118650元，其支出给莫某斌31232元，这些都是赌资。我用我父亲梁某应农行卡尾数为2072、以我妻子陈某瑜农行卡尾数0174卡与莫某洋银行卡尾数7376的赌资转账，其中接受莫某洋转账89220元，支出给莫某洋20000元。我通过微信转账，接受莫某洋转账73750元，其支出给莫某洋28100元，这些都是赌资。我与郭某恒赌资微信交易数为接受郭某恒转账14070元，支出给郭某恒17070元。除微信交易之外，我还与郭某恒用金钱方式交易，数目大概是5万元左右。郑健庭、郭某业在我处投注六合彩，郭某业是报给郭某恒的，然后郭某恒再报给我的，郭某业投注多少钱我不清楚。李某成给我10万元的代理额，再由我发展下线郭某恒和莫某斌等多人。李某成给我一定的提成，我自己分得0.5％的利润提成。 经被告人梁某指认，第（二）相片组中的1号男子就是进行投注参与网络赌博的莫某斌。 4、被告人郭某恒的供述，证明：我通过赌博网站收受他人赌博，梁某是我的上线，我将收到的赌资全部交给了梁某，有时是给梁某现金的，有时是用微信转账方式支付的，梁某给我8％的提成。郭某业、韩家盛、郭某建、庭、杰等人在我的网站投注六合彩赌博。我收到下线及赌博人员投注金额共为54942元，其中微信收取49942元以及现金收取5000元，获利人民币5055.52元，我的代理账号分拆郭某业、郭某杰、郭某建三个账户。 经被告人郭某恒指认，第（一）相片组中的3号男子就是向其投注赌博的郭某建。 5、被告人莫某斌的供述，证明：2016年下半年，“安仔”向我提供了进行赌博的网站的账号和密码，账号不能再拆分，该网站可以进行六合彩和“北京赛车”的玩法。其上线是梁某，下线有梁某赞、冯某天、伦某强、汤某盛、陈某等人赌博投注。我的微信账号是天蓬元帅，是通过微信同梁某结算赌资的，经统计，我通过微信转账了118650元给梁某，梁某转了31282元给我，我就按交易总数的1％获得佣金1498.82元。2015年10月12日至17日，我微信转账给冯某天4400元、冯某天微信转账给我100元都是赌资交易。2017年3至4月份，我微信转账给梁某赞22000元、梁某赞微信转账给我6000元都是赌资交易。2017年3至5月份，我微信转账给唐山大兄9530元、唐山大兄微信转账给我14000元都是赌资交易。2017年3至5月份，我微信转账给通哥18070元、通哥微信转账给我1500元都是赌资交易。2017年1至4月份，陈某微信转账给我4050元是赌资交易。2017年3至4月份，我微信转账给汤某盛1200元，汤某盛微信转账给我17200元都是赌资交易。 经被告人莫某斌指认，第（一）相片组中的8号男子就是庄家安仔，即被告人梁某。 6、被告人郭某业的供述，证明：大概于2016年10月份，梁某提供了一个六合彩赌博网站给我，我的上家是梁某和郭某恒，下线有郭某庭、郭某强、郭某华、郭某飞、陈某良等人，直至2017年2月份，我一直都是与梁某结算赌资的，3月份之后梁某叫郭某业去跟郭某恒结算赌资，经核算郭某业通过银行转账到梁某父亲梁某应的银行账户（尾数2072）共44800元、通过微信转账给郭某恒2600元都是赌资，还有其用现金方式支付赌资给梁某1000元，今年（2017）2月份左右，郭某恒给郭某业21000元左右现金，当时那期我的投注额是三千左右。梁某、郭某恒按照投注额的10％给付佣金给我，我从中获利953.5元。 经被告人郭某业指认，第（四）相片组中的5号男子就是向其提供网络赌博账户密码及收取赌资的庄家梁某；第（五）相片组中的12号男子就是多次收取赌资的庄家郭某恒 上述证据均经法庭认证、质证，是证明案件事实的证据，本院予以确认。 二、2016年2月，被告人罗某勤向他人拿了两个网络赌博网站（nn01．com）的账户给被告人邓某孟，后被告人邓某孟将账户给了被告人祝某本和朱某杰。具体犯罪事实如下： （一）被告人罗某勤在明知其收取的资金系赌资的情况下，仍帮助他人向被告人邓某孟收取赌资，被告人罗某勤收取被告人邓某孟上交赌资共计932838元，非法获利14937.38元，被告人邓某孟在明知其收取的资金系赌资的情况下，仍向被告人罗某勤上交被告人祝某本等人收取赌资共932838元，非法获利7468.5元。 （二）被告人祝某本担任上述赌博网站代理并招募被告人梁某港作为下级代理，接受被告人梁某港、邓某剑、李某裕等人上交赌资共812798元，后将赌资再上交给被告人邓某孟、梁某，非法获利16255元。被告人梁某港设置了下级账户给植某华、黄某祖，并通过微信、支付宝等方式接受植某华、梁某周等人上交赌资共666624元，非法获利6666.24元。 2017年5月31日，被告人罗某勤主动到公安机关投案，后公安民警扣押罗某勤持有的涉案黑色苹果手机一台。同日，公安民警将被告人邓某孟抓获归案，并扣押涉案的黑色苹果手机一台。 2017年4月21日，公安民警将被告人祝某本抓获归案，并扣押涉案的金色苹果牌手机一台及现金3520元等物品。 2017年4月30日，公安民警将被告人梁某港抓获归案，并扣押涉案的黑色苹果牌手机一台。 上述的事实，认定的证据如下： 一、公诉机关提供的证据 （一）书证材料 1、罗某勤的卡号为621226201700485XXXX与邓某孟的卡号为622208201700031XXXX的银行卡金额汇总表一份及银行流水账，证明2016年2月20日至2017年4月18日，罗某勤接受邓某孟赌资金额是845238元，罗某勤支给邓某孟赌资金额是142800元。 2、罗某勤和邓某孟支付宝金额汇总表一份，证明2016年11月16日至2017年4月10日，罗某勤支付宝账号flytothesy123@163．com罗某勤和邓某孟支付宝金额汇总表一份，证明2016年11月16日至2017年4月10日，罗某勤支付宝账号flytothesy123@163．com（昵称小牛牛大智慧）收到邓某孟支付宝账号13600228908（昵称铭仕汽车）转账款共85800元。 3、罗某勤和邓某孟微信金额汇总表一份及微信记录截图，证明2016年5月30日至2017年4月18日，罗某勤微信账号kin1985（昵称KINTM）接受邓某孟微信账号abcd-240622110（昵称：吾记得啦。）转账赌博金额101800元，支出金额128100元的情况。 4、罗某勤621226201700485XXXX和邓某孟姐姐邓某玲321700316000202XXXX银行卡金额汇总表一份及银行流水账，证明罗某勤向邓某孟姐姐银行卡账户转账190000元的情况。 5、邓某孟和祝某本银行卡金额汇报表两份，证明邓某孟银行卡（卡号628848115954168XXXX）与祝某本银行卡（卡号：622845115808555XXXX）在2016年11月28日至2017年4月18日，祝某本支出给邓某孟225500元，祝某本收到86918元；邓某孟银行卡6222082017000316710与祝某本622208201700061XXXX在2016年12月5日至2017年4月10日，祝某本支出给邓某孟91100元，祝某本收到338800元。 6、邓某孟和祝某本微信金额汇总表一份，证明邓某孟微信账号：abcd-240622110（昵称：吾记得啦。）与祝某本微信账号duzai031160（昵称：本少）于2017年1月3日至2017年3月29日期间收支往来，其中祝某本支给邓某孟120550元，收到450元。 7、祝某本和梁某港微信金额汇总表一份，证明祝某本收到梁某港140480元，支付给梁某港27524元。 8、祝某本和邓某剑的工商银行卡交易数据一份，证明祝某本收到邓某剑29758元，支给祝邓某剑2655元。 9、祝某本和李某裕微信金额汇总表一份，证明祝某本收到李某裕67666元，支给李某裕64100元的情况。 10、祝某本和苏某权微信金额汇总表一份，证明祝某本收到苏某权48750元，支出21234元的情况。 11、梁某港微信账号与“A校”、“A军哥”等18人的赌博金额汇总表一份及微信交易截图，证明涉案金额共971941元，其中梁某港共赢666624元，输305317元的情况。 12、祝某本和梁某港赌博微信金额汇总表两份，证明梁某港通过微信转给祝某本投注总额是140480元，祝某本通过微信转给梁某港27524元，往来总额是168004元。 13、扣押清单、移交物品清单，证明公安机关扣押罗某勤持有的黑色苹果手机一台、邓某孟持有的黑色苹果手机一台、被告人祝某本金色苹果牌手机一台和人民币3520元、被告人梁某港黑色苹果牌手机一台的情况。 14、到案经过一份，证明2017年5月31日，被告人罗某勤到公安机关投案，同日，公安民警将被告人邓某孟抓获归案；公安民警于2017年4月21日将被告人祝某本抓获归案；于2017年4月30日将梁某港抓获归案。 15、新常住人口信息，证明罗某勤、邓某孟、祝某本、梁某港的基本信息。 16、前科查询资料一份，证明梁某港是没有违法犯罪前科的情况。 （二）证人证言 1、证人李某裕的证言，证明：我最早是2017年2月份开始参与网络赌博的，祝某本就给了我一个赌博网站的会员账号和密码，让我赌博，一直持续到2017年4月份。我主要投注的是香港六合彩外围码赌博，网络赌博网站的输赢情况电脑会自动统计好，输钱了就是负数，赢钱就是正数，然后我们每个星期一结算一次，其中微信转账的情况：2017年3月20日，我因参与网站赌博转账了10000元赌博款给祝某本；2017年2月13日我因参与网站赌博分别转账了1000元、5000元赌博款给祝某本；2017年1月16日我因参与网站赌博转账了6000元赌博款给祝某本。支付宝转账的情况：2017年3月13日，祝某本转账给我33000元；2017年4月3日，我转账给祝某本5600元；2017年3月6日，祝某本转账给我3000元、6000元，我转给祝某本总数是27600元，祝某本转账给我是42800元，还有一些通过现金形式支付的。 经证人李某裕指认，相片组中的3号男子就是庄家祝某本。 2、证人苏某权的证言，证明：我最早在祝某本投注六合彩是2016年5月份，接着他就给了我一个网址和账号，一直持续到2017年春节前夕才不赌的。我是用支付宝和微信的方式进行转账的，每个星期一进行清算结账，然后直接通过支付宝或者微信转账，我在祝某本处投注六合彩的金额约有60000元。 经证人苏某权指认，相片组中的3号男子就是利用网络开设赌场的祝某本。 3、证人梁某周证言，证明：2016年11月份开始梁某港提供一个账号以及密码给我登陆网站投注赌博。我主要投注的是香港六合彩外围码赌博，我在账号进行六合彩赌博不用在账号上进行结账，我是线下跟梁某港进行微信或者现金结账的，我的微信昵称是：周，梁某港的昵称是kk717，我赢梁某港11215元，输给梁某港36598元。 经证人梁某周指认，相片组中的3号男子就是庄家梁某港。 4、证人植某华证言，证明：我是自2016年年尾开始在梁某港那里投注六合彩赌博的。梁某港给了一个赌博网站给我，我转账给梁某港的共12733元，梁某港转账给我共6400元。我在梁某港提供的赌博网站共投注过4、5万元，我都是通过微信和支付宝的方式和梁某港结算的，我的微信号是MC夕-华，梁某港的微信号是kk717，我的支付宝账号是13528981106，梁某港的支付宝账号我不记得了，在我的手机上有，梁早、范健某两人有在梁某港那里投注外围六合彩赌博。 经证人植某华指认，第（二）相片组中的2号男子就是梁某港。 （三）被告人供述 1、被告人罗某勤供述，证明：我于2017年5月31日下午18时来投案自首的。我有参与网络赌博，2016年，我在“大旧”（即甘某彬）那里拿到了赌博网站的两个会员账号给邓某孟，从2016年至2017年4月份我就一直负责邓某孟在赌博网站下注参与赌博输赢赌资的结算，主要通过现金、支付宝、微信支付，我作为中间人，为“大旧”和邓某孟结算赌资，从中收取百分之一点五的利润，即他们结算一万元人民币，我就可以从中获利150元。该赌博网站是从经过赌博网址nn01．com导航进去另一个网址的，我的微信号是KIN1985，昵称KINTM，支付宝flytothesy123@163．com，我帮他们两个每个星期结算一次，一般都是每个星期的星期二或星期三结算的，我没有登录上赌博网站上统计的，都是大旧统计号数目然后通过微信发过来给我的。如果大旧输钱，大旧就将输的钱先转账给我，然后我就把钱转给邓某孟，我的1.5％的提成费是大旧另外再转账给我的，如果邓某孟赢钱，就让邓某孟将赌博金额转账给我，然后我抽取1.5％的提成费用后将钱转给“大旧”。经总核算，我接受邓某孟微信投注101800元，银行转账投注845238元，支付宝转账85800元，总接受金额是1032838元，我通过银行转给邓某孟为142800元，微信转给邓某孟赌资128100，通过邓某孟姐姐邓小玲银行卡转给邓某孟赌资190000元，支出是460900元，通过网络获利14937.38元，所获的利润用于日常花销了。 2、被告人邓某孟的供述，证明：我于2017年5月31日在怀城镇迪比利被公安依法口头传唤到公安机关，我有参与赌博行为。大约在2016年10月份的时候，我叫罗某勤开设账户给祝某本和朱某杰，让他们进行网络赌博，由于他们双方都不认识，所以我就当中间人，替他们结算赌资，并且收取百分之五的提成费。我没有实际参与到网络赌博，我只是通过微信、支付宝、银行卡帮他们结算。我的微信号abcd-240622110，昵称“唔记得啦。”，支付宝账号是13600228908，昵称“唔记得”，后来改了叫“铭仕汽车”。我们都是一个星期就结算一次。输赢情况电脑都会自动统计好的，输钱了就是负数，赢钱了就是正数，然后通过微信、支付宝转账结账。经我与公安机关核实，2016年1月至2017年4月期间我与罗某勤通过银行转账，我转账给罗某勤共845238元，罗某勤转账给我142800元，还有2017年5月1日罗某勤转给我姐姐邓某玲的银行账户190000元，2016年11月至2017年4月，我通过支付宝转账给85800元，2016年5月至2017年4月，我通过微信转账给罗某勤101800元，罗某勤向我转账128100元。不管我的下线的输赢，只要赌资出入数，我就能从中获得千分之五的佣金，按我与罗某勤的赌资交易总数1493738元，我获得7468.5元佣金。我一般是用苹果七手机登陆微信、支付宝账号去结算赌资的，苹果七手机外观是黑色的，号码是13600228908。 经被告人邓某孟指认，第（二）相片组中的11号男子就是罗某勤；第（三）相片组中的6号男子就是通过其向罗某勤进行投注的赌博人员祝某本。 3、被告人祝某本的供述，证明：我有参与网络赌博行为，我是通过赌博网站接受他人下注参与赌博，我平时管理网站的金额，有人需要充值金钱参与赌博时，因为我是网站的管理者，负责给参与赌博的人员充值金钱。我没有参与下注赌博，我为网站的代理并接受他人的下注。我自己一个人就负责管理两个网站。我负责管理的两个赌博网站是一名绰号“细哥”的人提供给我的。我帮细哥代理两个赌博网站，细哥每个月就给五千元至六千元不等的代理费用，共给了我约十多万元人民币。我是于2016年5月份开始他管理赌博网站至今的。我的微信名叫“本少”，知道平时有约十个人员参与赌博。我现在代理的赌博网站的网址是http／／jb336．com，还有另外一个我在2016年的时候就不用了，不记得网址了。我现在代理账号是jh-zz3789，密码zxcv1234，这账号可以为网站充值信用额度，还可以帮人开通赌博会员。梁某港的帐号是“细哥”和范某章给梁某港开通的，开通后“细哥”和范某章将账号和密码发给我，我再转发给梁某港，梁某港下线的参赌人员的账号是梁某港自己开通的，梁某港与祝某本一样是管理人员账号，即代理账号，可以给下线参赌人员开设网络赌博账号进行投注。梁某港收到赌博人员的网络投注后就会上报给祝某本，祝某本与梁某港通常每星期结账一次，一般是通过微信和支付宝转账交易。祝某本供述其老板给其13％的返佣，祝某本扣下0.5％作为自己的人工费，剩下的12.5％就给梁某港。经公安核算，梁某港一共收受他人投注666624元，并且将所收受投注全部上交给我，我与梁某港于2016年1月至2017年4月期间共向我转账140480元，我向梁某港转账27524元，除去微信转账外，其他金额均为现金交易。经核算，我收受邓某剑投注29758元，我收受李某裕67666元，我收受苏某权48750元，我一共收受他人网络赌博投注812798元，我从中获得的佣金最少16255元。我的网络账号主要是邓某孟、范某章提供的，梁某曾经拿过一次。经核算，我和梁某通过微信转账，我接收梁某的金额是47355元，我支出给梁某的金额是18410元，往来总金额是65765元。 经被告人祝某本指认，第（一）相片组中的2号男子就是梁某港；第（六）组相片组中的9号男子就是我代理赌博网站参与赌博的肥孟，即被告人邓某孟。 4、被告人梁某港的供述，证明：我是从2016年3月份开始替祝某本收取六合彩赌资的。我的上线是祝某本，进行赌博的网站的账号和密码是祝某本给的，我的账号可以设置一个下级账号，其设置了两个下级账号给植某华，黄某祖。我的下线是阿鹏、阿军、鸿福、阿静、植某华、黄某祖、阿通等人。我的下线账号除了植某华，黄某祖外其他的账号是我向祝某本拿的。我主要是帮下线和祝某本结算，收取结算金额的百分之一的回水。每次投注结束后，祝某本都会微信截图给我看，而且每一个账号（上面有写人名）的输赢情况也会发送给我，再通过我去收取或支付该赌资，经公安核实我一共收受投注666624元，包含部分是现金支付。 经被告人梁某港指认，第（三）相片组中的5号男子就是庄家祝某本。 上述证据均经法庭认证、质证，是证明案件事实的证据，本院予以确认。 ","cpfxgc":"本院认为，被告人傅卓雄、李某成、罗某勤、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业无视国家法律，利用互联网传输赌博数据，组织赌博活动，其中被告人傅卓雄、李某成、梁某、祝某本为赌博网站担任代理并接受投注，并为网站招募下级代理，由下级代理接受投注，情节严重；被告人罗某勤、邓某孟明知是赌博网站，为赌博网站提供资金支付结算服务，帮助收取赌资人民币932838元；被告人梁某港为赌博网站担任代理并接受投注，赌资数额累计合计人民币666624元，情节严重；被告人莫某斌、郭某恒、郭某业利用互联网参与赌博网站利润分成，各被告人的行为均已构成开设赌场罪，应依法惩处。公诉机关指控各被告人的犯罪事实清楚，证据确实充分，罪名成立，应予支持。 对于控辩双方争议的问题，评析如下： 一、被告人李某成、梁某的辩护人认为公诉机关指控的赌资数额存在重复计算可能的意见。经查，在案证据有微信金额汇总、微信转账截图、银行卡金额汇总、证人莫某洋、邓志能的证言、被告人李某成、梁某、郭某恒、莫某斌、郭某业的供述等证据，证实被告人李某成、梁某利用互联网传输赌博数据，为赌博网站招募下级代理，由下级代理接受投注，并分别收取赌资人民币242890元、397090元，上述赌资数额是经被告人李某成、梁某、郭某恒、莫某斌、郭某业指证确认，且赌资数额不影响本案的定罪量刑，本院予以认定，现被告人李某成、梁某及其辩护人当庭对赌资数额提出异议，但未能作出合理解释，故上述辩解意见，理据不足，本院不予采纳。 二、关于主从犯问题。经查，1、在第一宗开设赌场案中，在案的证据有赌博交易汇总、微信转账截图、证人莫某洋、邓志能、钱某波、郭某建、郭某杰、莫某忠、梁某赞、陈某、汤某盛的证言、被告人傅卓雄、李某成、梁某、郭某恒、莫某斌、郭某业的供述等证据，证实被告人傅卓雄担任赌博网站总代理并发展下级代理李某成，并收取赌资人民币543500元，接着由李某成发展梁某为下级代理，并收取赌资人民币242890元，再由被告人梁某发展被告人郭某恒、莫某斌、郭某业为下线，并收取赌资人民币397090元，可见在本案中，被告人傅卓雄作为总代理，在共同犯罪中起主要作用，是主犯，而被告人李某成、梁某、郭某恒、莫某斌、郭某业作为下线，后分别上缴赌博投注额人民币242890元、397090元、54942元、118650元、51400元，接受投注的人数较少、收取赌资较少，在共同犯罪中起次要作用，应认定从犯，故被告人莫某斌辩护人的辩解意见，理据充分，本院予以采纳；2、在第二宗开设赌场案中，在案的证据有银行卡金额、支付宝、微信汇总表、银行流水清单、证人李某裕、苏某权、梁某周、植某华的证言、被告人罗某勤、邓某孟、祝某本、梁某港的供述等证据，证实被告人罗某勤向被告人邓某孟提供赌博账户，并明知是赌博网站，仍为赌博网站提供资金支付结算服务收取赌资人民币932838元，属于开设赌场罪的共同犯罪，且在共同犯罪中起积极作用，是主犯；被告人邓某孟向被告人罗某勤取得赌博账户后将赌博账户交给祝某本等人，并为赌博网站提供资金支付结算服务收取赌资人民币932838元，而被告人祝某本向被告人邓某孟取得赌博账户，并为网站招募下级代理梁某港，被告人邓某孟、祝某本、梁某港在共同犯罪中起次要作用，应认定从犯，故被告人邓某孟辩护人的辩解意见，理据充分，本院予以采纳。 三、关于扣押物品处理情况。（一）扣押付卓雄持有的苹果手机两台、现金人民币215937元。经查苹果手机两台系被告人傅卓雄用于收取赌资的作案工具，应予以没收；扣押的现金人民币215937元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；（二）罗某勤持有的黑色苹果手机一台系被告人罗某勤用于收取赌资的作案工具，应予以没收；（三）扣押李某成持有的苹果牌手机一台、现金人民币128283.7元以及何某珊所有的两台苹果牌手机。经查苹果牌手机系被告人李某成用于收取赌资的作案工具，应予以没收；扣押的现金人民币128283.7元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；扣押的何某珊所有的苹果牌手机两台，无证据证明系作案工具，应予以退还；（四）邓某孟持有的黑色苹果手机一台系被告人邓某孟用于收取赌资的作案工具，应予以没收；（五）扣押梁某持有的金色苹果牌手机1台、现金人民币33000元。经查金色苹果牌手机1台系被告人梁某用于收取赌资的作案工具，应予以没收；扣押的现金人民币33000元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；（六）被告人祝某本金色苹果牌手机一台和人民币3520元。经查，金色苹果牌手机一台系被告人祝某本用于收取赌资的作案工具，应予以没收；扣押的现金人民币3520元，现无证据证明系违法所得款，应用于抵扣违法所得；（七）被告人梁某港黑色苹果牌手机一台系被告人邓某孟用于收取赌资的作案工具，应予以没收；（八）扣押莫某斌三星牌手机1台系被告人莫某斌用于收取赌资的作案工具，应予以没收；（九）扣押郭某恒持有的白色VIVO牌手机一台系被告人郭某恒用于收取赌资的作案工具，应予以没收；（十）扣押郭某业金色苹果牌手机一台和华为牌手机一台。经查，金色苹果牌手机一台系被告人郭某业用于收取赌资的作案工具，应予以没收；华为牌手机一台，无证据证明是作案工具或违法所得，应予以退还。 鉴于被告人傅卓雄、罗某勤在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；被告人李某成、梁某、莫某斌、郭某恒、郭某业、邓某孟、祝某本、梁某港在共同犯罪中起次要作用，是从犯，依法从轻处罚；被告人罗某勤犯罪后自动投案，并如实供述自己的罪行，是自首，依法减轻处罚；被告人傅卓雄、李某成、梁某、莫某斌、郭某恒、郭某业、祝某本、邓某孟、梁某港归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚；被告人傅卓雄、罗某勤、李某成、梁某、莫某斌、郭某恒、郭某业、祝某本、邓某孟、梁某港积极退赃，有悔罪表现，可酌情从轻处罚。据此，综合控辩双方的量刑意见，根据各被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款及第三款、第五十二条、第六十四条、第七十二条第一款、第七十三条第二款及第三款之规定，判决如下：","pjjg":" 一、被告人傅卓雄犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三十万元。 二、被告人李某成犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币二十万元。 三、被告人罗某勤犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币十万元。 四、被告人邓某孟犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。 五、被告人梁某犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金人民币十万元。 六、被告人祝某本犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金人民币十万元。 七、被告人梁某港犯开设赌场罪，判处有期徒刑一年，缓刑三年，并处罚金人民币十万元。 八、被告人莫某斌犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 九、被告人郭某恒犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 十、被告人郭某业犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 十一、扣押涉案的被告人傅卓雄黑色苹果手机和白色苹果手机两台、被告人罗某勤黑色苹果牌手机一台、被告人李某成苹果牌手机一台、被告人邓某孟黑色苹果牌手机一台、被告人梁某金色苹果牌手机一台、被告人祝某本金色苹果牌手机一台、被告人梁某港黑色苹果牌手机一台、被告人莫某斌三星牌手机一台、郭某恒白色VIVO牌手机一台、被告人郭某业金色苹果牌手机一台，予以没收，上缴国库。 十二、退出的违法所得合计66374.96元（被告人傅卓雄违法所得2260元、被告人罗某勤违法所得14937.38元、被告人李某成违法所得7000元、被告人邓某孟违法所得7468.5元、被告人梁某违法所得4280元、被告人祝某本违法所得16255元、被告人梁某港违法所得6666.24元、被告人莫某斌违法所得1498.82元、被告人郭某恒违法所得5055.52元、被告人郭某业违法所得953.5元），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省怀集县人民法院 刑事判决书 （2017）粤1224刑初257号 公诉机关广东省怀集县人民检察院。 被告人傅卓雄，男，1963年8月6日出生，汉族，初中文化，个体户，住广东省四会市。因本案于2017年5月14日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 被告人李某成，男，1976年1月15日出生，汉族，初中文化，农民，住广东省怀集县怀城镇。因本案于2017年4月21日被广东省怀集县公安局刑事拘留，同年5月14日被逮捕。现羁押在广东省怀集县看守所。 辩护人汤满意，广东集兴律师事务所律师。 被告人罗某勤，男，1983年2月18日出生，汉族，本科文化，原怀集县国土局职工，住广东省怀集县怀城镇。因本案于2017年6月1日被广东省怀集县公安局刑事拘留，同年6月23日被逮捕。现羁押在广东省怀集县看守所。 辩护人黄永青，广东洊江律师事务所律师。 被告人邓某孟，男，1988年10月8日出生，汉族，初中文化，个体户，住广东省怀集县怀城镇。因本案于2017年5月31日被广东省怀集县公安局刑事拘留，同年6月23日被逮捕。现羁押在广东省怀集县看守所。 辩护人祝建文，广东顺岗律师事务所律师。 被告人梁某，男，1984年8月30日出生，汉族，初中文化，个体户，住广东省怀集县怀城镇。因本案于2017年4月21日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 辩护人陈永森，广东端庆律师事务所律师。 被告人祝某本，男，1982年12月6日出生，汉族，初中文化，农民，住广东省怀集县凤岗镇。因本案于2017年4月21日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 被告人梁某港，男，1981年12月24日出生，汉族，初中文化，个体户，住广东省怀集县怀城镇。因本案于2017年5月1日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 被告人莫某斌，男，1983年9月5日出生，汉族，本科文化，教师，住广东省怀集县怀城镇。因本案于2017年4月21日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 辩护人梁飞燕，广东洊江律师事务所律师。 被告人郭某恒，男，1989年11月10日出生，汉族，初中文化，个体户，住广东省怀集县怀城镇。因本案于2017年4月21日被广东省怀集县公安局刑事拘留，同年5月25日被逮捕。现羁押在广东省怀集县看守所。 被告人郭某业，男，1986年7月1日出生，汉族，初中文化，个体户，住广东省怀集县怀城镇。因本案于2017年6月11日被广东省怀集县公安局刑事拘留，同年6月23日被逮捕。现羁押在广东省怀集县看守所。 广东省怀集县人民检察院以怀检公诉刑诉［2017］200号起诉书指控被告人傅卓雄、李某成、罗某勤、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业犯开设赌场罪，于2017年9月26日向本院提起公诉。本院依法组成合议庭，于同年10月20日、11月28日公开开庭审理了本案。广东省怀集县人民检察院指派检察员龙芝勇、莫美娇出庭支持公诉，被告人傅卓雄、祝某本、梁某港、郭某恒、郭某业、被告人李某成及其辩护人汤满意、被告人罗某勤及其辩护人黄永青、被告人邓某孟及其辩护人祝建文、被告人梁某及其辩护人陈永森、被告人莫某斌及其辩护人梁飞燕到庭参加诉讼。现已审理终结。 广东省怀集县人民检察院指控： 1.2016年1月份，被告人傅卓雄成为“皇冠”六合彩赌博网站怀集地区的总代理并发展被告人李某成为下级代理，被告人傅卓雄还与下级代理李某成约定了“占成”比例，赚取非法利益。傅卓雄定期依据赌博网站提供的网络系统平台的统计，通过银行转账、微信转账等交接的形式，为达到鼓励下级代理发展下线或参赌人员的目的，其给予下线“回水”奖励，直至案发。被告人傅卓雄收取被告人李某成赌资242890元，收取其他参赌人员赌资300610元，合计543500元，获利人民币2260元。被告人李某成再发展被告人梁某为其下级代理，被告人李某成收取被告人梁某上交的赌资87879元，从中获利人民币7000多元。被告人梁某再发展被告人郭某恒、莫某斌、郭某业为其下线，被告人梁某收受郭某恒、莫某斌、莫某洋、郭某业等人投注赌资合计人民币397090元，从中获利人民币4280元。被告人莫某斌接受陈某、梁某赞、汤某盛等人投注六合彩赌博，向被告人梁某交接赌博投注额人民币118650元，获利人民币1498.82元。被告人郭某恒发展郭某杰、郭某建等人为其下线并接受他们六合彩赌博的投注，非法收受他人赌博投注额人民币54942元，获利人民币5055.52元。被告人郭某业接受郭某庭、郭某强、郭某华等人投注六合彩，向被告人梁某交接赌博投注额人民币51400元，获利人民币953.5元。 2.2016年2月，被告人罗某勤向甘某彬（另案处理）拿了两个网络赌博网站（nn01．com）的账户给被告人邓某孟，被告人邓某孟将账户给了被告人祝某本和朱某杰。被告人罗某勤在明知其收取的资金是赌资的情况下，仍帮助甘某彬向被告人邓某孟收取赌资，被告人罗某勤收取被告人邓某孟上交赌资共计932838元，非法获利14937.38元。被告人邓某孟在明知其收取的资金是赌资的情况下，仍帮助被告人罗某勤向被告人祝某本收取赌资，被告人邓某孟向被告人罗某勤上交赌资共932838元，非法获利7468.5元。被告人祝某本担任该赌博网站代理并招募被告人梁某港作为下级代理，接受被告人梁某港、邓某剑、李某裕等人上交赌资共812798元，后将赌资再上交被告人邓某孟、梁某，非法获利16255元。被告人梁某港设置了下级账户给植某华、黄某祖，并通过微信、支付宝等方式接受植某华、梁某周等人上交赌资共666624元，非法获利6666.24元。 2017年5月31日，被告人罗某勤主动到公安机关投案。 公诉机关认为指控被告人傅卓雄、李某成、罗某勤、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业的犯罪事实清楚，证据确实充分，被告人傅卓雄、祝某本、李某成、梁某利用互联网组织赌博活动，为赌博网站担任代理并接受投注，为网站招募下级代理，由下级代理接受投注，情节严重；被告人罗某勤、邓某孟明知是赌博网站，为赌博网站提供资金支付结算服务；被告人梁某港利用互联网组织赌博活动，为赌博网站担任代理并接受投注，赌资数额累计达到30万元以上，情节严重；被告人莫某斌、郭某恒、郭某业利用互联网参与赌博网站利润分成，各被告人的行为均已触犯《中华人民共和国刑法》第三百零三条第二款的规定，应当以开设赌场罪追究其刑事责任。鉴于被告人罗某勤犯罪后自动投案，并如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款的规定，是自首，可从轻或减轻处罚；被告人傅卓雄、李某成、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业归案后如实供述自己的罪行，认罪态度较好，可从轻处罚。故建议对被告人傅卓雄、祝某本、李某成、梁某、梁某港以开设赌场罪判处三年至四年有期徒刑，并处罚金；对被告人邓某孟判处一年六个月至二年六个月有期徒刑，并处罚金；对被告人罗某勤以开设赌场罪判处一年至二年有期徒刑，并处罚金；对被告人莫某斌、郭某恒、郭某业以开设赌场罪判处一年以下有期徒刑，并处罚金。提请依法判处。 被告人傅卓雄对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人李某成及其辩护人对指控的犯罪事实部分有异议，对指控的罪名无异议，认为可能存在重复计算赌资数额，请求从轻判处三年以下有期徒刑，并适用缓刑。 被告人罗某勤及其辩护人对指控的犯罪事实及罪名均无异议，请求从轻判处一年以下有期徒刑，并适用缓刑。 被告人邓某孟及其辩护人对指控的犯罪事实及罪名均无异议，在共同犯罪中起次要作用，是从犯，请求从轻判处一年以下有期徒刑。 被告人梁某及其辩护人对指控的犯罪事实部分有异议，对指控的罪名无异议，认为赌资数额存在重复计算，请求从轻判处三年以下有期徒刑。 被告人祝某本对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人梁某港对指控的犯罪事实及罪名均无异议，请求从轻判处一年有期徒刑。 被告人莫某斌及其辩护人对指控的犯罪事实及罪名均无异议，认为本案应区分主从犯，被告人莫某斌在本案中是从犯，请求从轻判处二年以下管制。 被告人郭某恒对指控的犯罪事实及罪名均无异议，请求从轻判处十个月以下刑罚，并适用缓刑。 被告人郭某业对指控的犯罪事实及罪名均无异议，请求从轻判处六个月以下刑罚。 经审理查明，各被告人的犯罪事实如下： 一、2016年1月份，被告人傅卓雄成为“皇冠”六合彩赌博网站怀集地区的总代理并发展被告人李某成为下级代理，被告人傅卓雄与下级代理李某成约定了“六四”占成比例，赚取非法利益。傅卓雄定期依据赌博网站提供的网络系统平台的统计，通过银行转账、微信转账等形式交接，为达到鼓励下级代理发展下线或参赌人员的目的，其给予下线“回水”奖励。直至案发时，被告人傅卓雄收取被告人李某成上交的赌资242890元（以下均为人民币）和收取其他参赌人员投注的赌资300610元合计543500元，获利2260元。 被告人李某成发展被告人梁某为其下级代理，并收取被告人梁某上交的赌资87879元，从中获利7000元。被告人梁某再发展被告人郭某恒、莫某斌、郭某业为其下线，并收受郭某恒、莫某斌、郭某业及其他人员投注赌资合计397090元，从中获利4280元，其中被告人莫某斌接受陈某、梁某赞、汤某盛等人投注六合彩赌博，向被告人梁某交接赌博投注额118650元，获利1498.82元；被告人郭某恒发展郭某杰、郭某建等人为其下线并接受他们六合彩赌博的投注额54942元，获利5055.52元；被告人郭某业接受郭某庭、郭某强、郭某华等人投注六合彩，向被告人梁某交接赌博投注额51400元，获利953.5元。 2017年4月20日，公安民警将被告人梁某抓获归案，并扣押了金色苹果牌手机1台、现金33000元等物品。 2017年4月21日，公安民警将被告人李某成抓获归案，并扣押了苹果牌手机一台、现金128283.7元及何某珊的手机两台等物品。同日，公安民警将被告人郭某恒、莫某斌抓获归案，并分别扣押了郭某恒白色VIVO牌手机一台和莫某斌三星牌手机一台。 2017年5月14日，公安民警将被告人傅卓雄抓获归案，并扣押了白色苹果牌和黑色苹果牌手机手机共两台、现金215937元等物品。 2017年6月10日，公安民警将被告人郭某业抓获归案，并扣押郭某业金色苹果牌手机一台等物品。 上述的事实，认定的证据如下： （一）书证材料 1、傅卓雄和李某成农业银行账单对账表一张、银行流水，证明经傅卓雄、李某成确认傅卓雄账户6228451158067237470账户与李某成账户622848115689287273、6222082017000566587中，傅卓雄共转账390670元，傅卓雄收到李某成汇款共242890元。 2、傅卓雄的微信号vvwq96036与“幽默、幽军”的微信号YSJK327赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到幽默、幽军投注额91230元，傅卓雄支付幽默、幽军39730元，往来金额共130960元。 3、傅卓雄的微信号vvwq96036与“雄强”的微信号fengzhulang23689赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到雄强投注额109590元，傅卓雄支付雄强21880元，往来金额共131470元。 4、傅卓雄的微信号vvwq96036与“卢九”的微信昵称MRLu卢生赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄收到卢九投注额41740元，傅卓雄支付雄强26150元，往来金额共67890元。 5、傅卓雄的微信号vvwq96036与罗某平的微信赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄支付罗某平35830元，往来金额共35830元。 6、傅卓雄的微信号vvwq96036与“李某成”的微信昵 称宇宙赌博金额汇总表一份，证明经傅卓雄确认，往来金 额共5710元。 7、傅卓雄的微信号vvwq96036与“表伯”的微信号longhuojinjin赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄接受表伯31040元，傅卓雄支付表伯930元，往来金额共31970元。 8、傅卓雄的微信号vvwq96036与微信昵称“勇者不惧”的赌博金额汇总表一份，证明经傅卓雄确认，傅卓雄接受勇者不惧27010元，往来金额共27010元。 9、傅卓雄涉及网络赌博获利情况说明一份，证明傅卓雄通过微信收到投注金额是300610元，支出130230元，获利17038元，银行收到投注金额是242890元，转出是390670，负利14778元，获利总额2260元。 10、李某成与梁某微信交易情况，证明经李某成确认，2017年1月9日至2017年2月26日，李某成向梁某转账合共金额87878元为赌资，2017年1月22日至2017年4月10日，梁某向李某成转账投注额合共金额34510元的情况。 11、梁某与莫某斌赌博微信金额汇总、微信转账截图，证明莫某斌通过微信转账118650元给梁某用于网络赌博投注，梁某因网络赌博转账31232元给莫某斌的情况。 12、梁某与莫某洋赌博银行卡、微信金额汇总、微信截图，证明莫某洋通过银行尾数7376账户转账36000元、53220元到梁某父亲2072尾数账户、梁某妻子陈某瑜0174尾数银行账户给梁某用于网络赌博投注，梁某因网络赌博通过梁某妻子陈某瑜0174尾数银行账户转账20000元给莫某洋；莫某洋通过微信转账73750给梁某用于网络赌博投注，梁某通过微信转账28100元给莫某洋的情况。 13、微信截图，证明梁某与郭某业微信转到梁某父亲梁某应银行账户2072尾数金额44800元用于网络赌博。 14、郭某恒赌资计算便条两张、微信截图，证明郭某恒涉及网络赌博交易金额是63194元，其中微信投注金额49942元、现金投注金额5000元，8252元是梁家恒微信支付赌资，共非法获利5055.52元。 15、莫某斌与冯某天赌博交易金额汇总、微信截图，证明莫某斌与冯某天涉及网络赌博的交易金额为4500元。 16、莫某斌与梁某赞赌博交易金额汇总、交易的微信截图，证实梁某赞转账了22000元给莫某斌、莫某斌转账了6000元给梁某赞的情况。 17、莫某斌与陈某关于赌博聊天、交易的微信截图，证明莫某斌通过微信收取梁某赞转账款4050元的情况。 18、莫某斌与汤某盛赌博交易金额汇总、交易的微信截图，证明莫某斌通过微信收取汤某盛转账款17200元的情况。 19、梁某与莫某斌赌博微信金额汇总，证明莫某斌与梁某用微信转账涉及的网络赌博交易金额为149882元，其中莫某斌转账给梁某共118650元，梁某转给莫某斌共31232元。 20、郭某业与梁某转账金额汇总、手机截图，证明郭某业将梁某的赌资转账到梁某父亲梁某应银行卡（尾数2072），合计44800元的情况。 21、手机截图，证明郭某业与郭某恒、郭某挺、郭某华等人赌资往来，其中郭某业微信转账给郭某恒的赌资2600元。 22、行政处罚决定书，证明郭某建因参与网络赌博于2017年5月1日被怀集县公安局行政拘留十日并处罚500元。 23、怀集县公安局的扣押清单、搜查笔录、证据保存清单、提取笔录，证明民警扣押付卓雄持有的苹果手机两台、现金215937元；扣押李某成持有的苹果牌手机一台、现金128283.7元；扣押梁某持有的金色苹果牌手机1台、现金33000元；扣押莫某斌三星牌手机1台、扣押郭某恒持有的白色VIVO牌手机一台；扣押郭某业金色苹果牌手机一台。 25抓获经过，证实公安民警于2017年5月14日在四会市贞山街道委员会碧海湾南区地下停车场抓获傅卓雄；于2017年4月21日将被告人李某成抓获归案；于2017年4月21日将被告人梁某抓获；于2017年4月21日将被告人郭某恒抓获归案；于2017年4月21日将被告人莫某斌抓获归案；于2017年6月10日将被告人郭某业抓获归案。 26、常住人口基本信息，证明傅卓雄、李某成、梁某、郭某恒、莫某斌、郭某业的身份情况。 （二）证人证言 1、证人莫某洋证言，证明：我大约在一年前通过他人认识了梁某（平时称呼为安仔），在交谈中得知梁某做庄家接受他人投注外围的香港六合彩赌博，而且他的赔率比较高，梁某说投注是从互联网上投注的，他是庄家，投注多的有返水利润，于是我向梁某要了一个投注网址及账户和密码，之后我就一直在梁某给我的账户及密码在互联网上投注外围的香港六合彩赌博，双方的结账是每一个星期结一次数，输赢就通过银行卡或者微信支付给对方。我用来支付交易的银行卡有两张，一张是卡号为6215181342000070206的广东省农村信用社联合社银行卡，一张是卡号为6228481159709087376的中国农业银行卡，我微信支付的微信号是yang460043，关联的银行卡是卡号为6228481159709087376的中国农业银行卡。我通过微信支付梁某61150元，梁某转账给他26800元，都是赌资交易。 2、证人邓某能的证言，证明：我是于2016年12月开始通过我表弟梁某提供给我的网络账号参与网络赌球的，一直持续到2017年3月，我共投注了4、5万元。 3、证人钱某波的证言，证明：我是在2016年3月开始通过我朋友梁某要了一个网络账号参与北京赛车赌博，一直 持续到2017年3月，我总共约投注了6万元。 4、证人郭某建证言，证明：我和郭某恒是亲兄弟关系，2017年2月份，郭某恒将一个六合彩赌博网站给了我，并让我直接在网站投注。我的微信号为“百事可乐”，我与郭某恒的六合彩赌博是直接现金和微信转账结算的，其中用微信转账给恒大（郭某恒）一共金额6570元，都是六合彩投注额。 经证人郭某建指认，第（一）相片组中的5号男子就是在郭某恒代理的网站上参与赌博的郭某杰；第（二）相片组中的10号男子就是在郭某恒代理的赌博网站上参与赌博的郭某业。 5、证人郭某杰证言，证明：2016年8月份开始，我向郭某恒下单报码（主要是六合彩），直到2017年3月份，郭某恒给了我一个网络赌博的账号用于投注赌博，我们是通过微信结账赌博金额，有时也用现金，我微信号是“痛切心扉”，我转给郭某恒合计11507元是输钱数，郭某恒转给我5330元是赢钱数。 经证人郭某杰指认，相片组中的8号男子就是庄家郭某恒。 6、证人莫某忠证言，证明：我是从2017年1月份开始在郭某恒投注过两次六合彩，我两期一共投注了约700多元， 都输了，赌资是通过微信转账交易的，我的微信号为“莫氏”、梁家恒的微信号为“烧烤恒”。 7、证人梁某赞的证言，证明：2017年2月开始，我在莫某斌提供的赌博网站投注六合彩，一共输了26000元，我是通过微信转账多次与莫某斌的微信号“天蓬元帅”进行赌资交易，我的微信号是和益商行。 8、证人陈某证言，证明：我是从2016年6月份开始到莫某斌处投注六合彩、足球外围赌博。我是用电话方式向莫某斌投注的，足球赌博一共在莫某斌处输了10370元，赢了5820元，总体还输了4550元，而六合彩赌博投注了9650元，其中微信转账有4050元。我的微信号是陈皮，莫某斌的微信号是天蓬元帅。 经证人陈某指认，相片组中的11号男子就是莫某斌。 9、证人汤某盛的证言，证明：莫某斌提供了一个网络赌博的网站网址账户及密码给我用于六合彩赌博，总投注额为14770元，我下注都是直接以现金和微信转账的方式结算的，莫某斌的微信号是天蓬元帅。 （三）被告人的供述 1、被告人傅卓雄的供述，证明：2016年1月份至2017年5月份，我代理了一个赌博网站，担任网站的总代理身份，即是从我的账户可以细分出其他账户给别人，我只发展了李某成成为我代理赌博网站上的分级代理，我把网络地址、账户密码告诉他，并告诉他可以通过他的账户可以再申请下线的账户，不过李某成发展了多少下线以及赌徒我没有统计过，因为所有他的下线，赌徒所投注的金额，输赢的钱都是算在他的账户上面，我们进行结算的时候，只需要跟他的账户对账就可以了。我每个星期会给李某成三十万至四十万的信用额度，然后李某成使用这三十万至四十万的信用额度分配给其下线和赌徒。我和李某成采取银行卡或微信转账结算，一般都是赌资达到50000元，我们结算一次，结算银行卡是中国农业银行6228451158067237470，李某成的银行卡也是农业银行。我提供账目密码给李某成没有收取费用。李某成的提成是他所代理的账户内所赢取赌资的百分之六十，还有百分之三十是给网站的，这部分李某成先交给我，我再转交给上线，百分之十是我的，我与李某成大概每两个星期结算一次。网站我是在咨询网上获取的，然后我就提交申请一个代理，然后他就把账户密码发过来给我，还说结算的时候会有专人与我联系。我与上线一般是等到赌资达到十万元的时候就结算一次，都是现金付账，每次结算我们都会各自开车前往四会321国道大沙路段公路边结算后各自离开。我与上线结算了大概十次，上线给我的账户密码收取了20000元当抵押，没有其他费用。我代理网站的提成是网站账户内所赢取赌资的百分之十。网站的网址和账号密码我忘记了。我没有在我赌博账号上进行赌博。我的手机号码是13822672003，13580618420，两个微信，一个微信昵称是FU．V．，一个微信昵称是砺剑，微信号是VVWQ96036。民警在我两部手机提取的微信赌博转账记录我已按捺指印确认了。表伯、幽默、勇者不惧、怀平、卢九、幽军都是我代理赌博网站的个人会员，是我帮他们申请的账户。潘某强是和李某成一起分成李某成所代理的账户内所赢取参赌人员赌资的百分之六十金钱的，他们是如何分工操作我不清楚，潘某强不是我的分级代理。潘某强与我的微信转账记录就是其和李某成操作我给李某成的代理账号输赢的转账记录。我代理的账户信用额度是100万／天，我给李某成额度是10万元／天。我下面只有李某成一个代理账户，其他都是会员来的。经核算，我通过微信收到投注金额是300610元，通过微信支出是130230元，银行卡总收到李某成赌资是242890元，共获利是2260元。 经被告人傅卓雄指认，第（一）相片组的3号男子就是其代理的六合彩网络赌博网站的代理下线李某成。 2、被告人李某成的供述，证明：2016年接近农历新年的时候，经莫某鹏介绍，我认识了傅卓雄，傅卓雄提供了一个六合彩赌博网址给我，我作为该赌博网站的代理（管理人员），大概在2016年3月份开始接受他人投注，平时约6、7人是平时比较固定的参赌人员，参赌人员直接上赌博网址注册账号就可以进行投注了，这些参赌投注人员是梁某介绍过来的，李某成只与梁某进行赌资结算，傅卓雄是赌博网站的总代理，他将赌博网站、登录账号发送给我，我是可以登录赌博网站进行管理，之后傅卓雄再发赌博网站的子账户给我，由我再发给梁某和徐某国，让他们可以登录赌博网站进行相关的操作。傅卓雄是上线，梁某和徐某国（在逃）是下线，我与傅卓雄、梁某一般都是通过微信转账及上网银行进行赌资交易的，莫某鹏的赌资是现金交易的。傅卓雄按投注额13％返佣给我，我就按投注额12.5％返佣给梁某，我代理赌博网站至被抓获时获利7000多元。大概在2016年3月份，我从傅卓雄那里拿到了网络赌博管理账号，这个管理账号不能赌博的，只能再细分给别人，拿到账号后，就把账号细分了两个赌博账号给梁某、徐某国，这两个赌博账号只能用于赌博，不能再进行拆分。2016年3月至今，我转给傅卓雄赌资交易款242890元。梁某至少收受的赌资206470元全部上交给我了。 3、被告人梁某的供述，证明：李某成开设六合彩赌博网站及代理账号给我，我帮李某成代理，李某成从赌资中提成12.5％给我。李某成是在2016年6月份将赌博网站的代理账号给我的，然后我就通过代理账号在赌博网站上申请注册了三个会员账号，分别给了郭某恒、莫某斌及莫某洋，接受他们三人在赌博网站上投注参与赌博，他们三人的账号是否可以继续拆分就不清楚。代理账号是不可以投注的，会员账号是可以投注的，会员是有回水的（即可以在赌博投注额获取分成）。我按照他们的投注额提成12％给他们，直至被抓获时我获利五六千元。他们一般是一个星期结算一次赌博数目，大部分都是通过手机微信转账交易的。我用来赌博的银行卡有两张一张是我父亲梁某应名义办理的农行卡尾数为2072，一张以我妻子陈某瑜名义办理的农行卡尾数0174，莫某斌、莫某洋两个人与我的这两张银行卡的转账记录都是关于赌博数目的转账，李某成的转账只有一小部分是关于赌博数目的转账。莫某斌大概是2016年7、8月份开始做代理收受六合彩外围码的，我通过微信转账，接受莫某斌转账118650元，其支出给莫某斌31232元，这些都是赌资。我用我父亲梁某应农行卡尾数为2072、以我妻子陈某瑜农行卡尾数0174卡与莫某洋银行卡尾数7376的赌资转账，其中接受莫某洋转账89220元，支出给莫某洋20000元。我通过微信转账，接受莫某洋转账73750元，其支出给莫某洋28100元，这些都是赌资。我与郭某恒赌资微信交易数为接受郭某恒转账14070元，支出给郭某恒17070元。除微信交易之外，我还与郭某恒用金钱方式交易，数目大概是5万元左右。郑健庭、郭某业在我处投注六合彩，郭某业是报给郭某恒的，然后郭某恒再报给我的，郭某业投注多少钱我不清楚。李某成给我10万元的代理额，再由我发展下线郭某恒和莫某斌等多人。李某成给我一定的提成，我自己分得0.5％的利润提成。 经被告人梁某指认，第（二）相片组中的1号男子就是进行投注参与网络赌博的莫某斌。 4、被告人郭某恒的供述，证明：我通过赌博网站收受他人赌博，梁某是我的上线，我将收到的赌资全部交给了梁某，有时是给梁某现金的，有时是用微信转账方式支付的，梁某给我8％的提成。郭某业、韩家盛、郭某建、庭、杰等人在我的网站投注六合彩赌博。我收到下线及赌博人员投注金额共为54942元，其中微信收取49942元以及现金收取5000元，获利人民币5055.52元，我的代理账号分拆郭某业、郭某杰、郭某建三个账户。 经被告人郭某恒指认，第（一）相片组中的3号男子就是向其投注赌博的郭某建。 5、被告人莫某斌的供述，证明：2016年下半年，“安仔”向我提供了进行赌博的网站的账号和密码，账号不能再拆分，该网站可以进行六合彩和“北京赛车”的玩法。其上线是梁某，下线有梁某赞、冯某天、伦某强、汤某盛、陈某等人赌博投注。我的微信账号是天蓬元帅，是通过微信同梁某结算赌资的，经统计，我通过微信转账了118650元给梁某，梁某转了31282元给我，我就按交易总数的1％获得佣金1498.82元。2015年10月12日至17日，我微信转账给冯某天4400元、冯某天微信转账给我100元都是赌资交易。2017年3至4月份，我微信转账给梁某赞22000元、梁某赞微信转账给我6000元都是赌资交易。2017年3至5月份，我微信转账给唐山大兄9530元、唐山大兄微信转账给我14000元都是赌资交易。2017年3至5月份，我微信转账给通哥18070元、通哥微信转账给我1500元都是赌资交易。2017年1至4月份，陈某微信转账给我4050元是赌资交易。2017年3至4月份，我微信转账给汤某盛1200元，汤某盛微信转账给我17200元都是赌资交易。 经被告人莫某斌指认，第（一）相片组中的8号男子就是庄家安仔，即被告人梁某。 6、被告人郭某业的供述，证明：大概于2016年10月份，梁某提供了一个六合彩赌博网站给我，我的上家是梁某和郭某恒，下线有郭某庭、郭某强、郭某华、郭某飞、陈某良等人，直至2017年2月份，我一直都是与梁某结算赌资的，3月份之后梁某叫郭某业去跟郭某恒结算赌资，经核算郭某业通过银行转账到梁某父亲梁某应的银行账户（尾数2072）共44800元、通过微信转账给郭某恒2600元都是赌资，还有其用现金方式支付赌资给梁某1000元，今年（2017）2月份左右，郭某恒给郭某业21000元左右现金，当时那期我的投注额是三千左右。梁某、郭某恒按照投注额的10％给付佣金给我，我从中获利953.5元。 经被告人郭某业指认，第（四）相片组中的5号男子就是向其提供网络赌博账户密码及收取赌资的庄家梁某；第（五）相片组中的12号男子就是多次收取赌资的庄家郭某恒 上述证据均经法庭认证、质证，是证明案件事实的证据，本院予以确认。 二、2016年2月，被告人罗某勤向他人拿了两个网络赌博网站（nn01．com）的账户给被告人邓某孟，后被告人邓某孟将账户给了被告人祝某本和朱某杰。具体犯罪事实如下： （一）被告人罗某勤在明知其收取的资金系赌资的情况下，仍帮助他人向被告人邓某孟收取赌资，被告人罗某勤收取被告人邓某孟上交赌资共计932838元，非法获利14937.38元，被告人邓某孟在明知其收取的资金系赌资的情况下，仍向被告人罗某勤上交被告人祝某本等人收取赌资共932838元，非法获利7468.5元。 （二）被告人祝某本担任上述赌博网站代理并招募被告人梁某港作为下级代理，接受被告人梁某港、邓某剑、李某裕等人上交赌资共812798元，后将赌资再上交给被告人邓某孟、梁某，非法获利16255元。被告人梁某港设置了下级账户给植某华、黄某祖，并通过微信、支付宝等方式接受植某华、梁某周等人上交赌资共666624元，非法获利6666.24元。 2017年5月31日，被告人罗某勤主动到公安机关投案，后公安民警扣押罗某勤持有的涉案黑色苹果手机一台。同日，公安民警将被告人邓某孟抓获归案，并扣押涉案的黑色苹果手机一台。 2017年4月21日，公安民警将被告人祝某本抓获归案，并扣押涉案的金色苹果牌手机一台及现金3520元等物品。 2017年4月30日，公安民警将被告人梁某港抓获归案，并扣押涉案的黑色苹果牌手机一台。 上述的事实，认定的证据如下： 一、公诉机关提供的证据 （一）书证材料 1、罗某勤的卡号为621226201700485XXXX与邓某孟的卡号为622208201700031XXXX的银行卡金额汇总表一份及银行流水账，证明2016年2月20日至2017年4月18日，罗某勤接受邓某孟赌资金额是845238元，罗某勤支给邓某孟赌资金额是142800元。 2、罗某勤和邓某孟支付宝金额汇总表一份，证明2016年11月16日至2017年4月10日，罗某勤支付宝账号flytothesy123@163．com罗某勤和邓某孟支付宝金额汇总表一份，证明2016年11月16日至2017年4月10日，罗某勤支付宝账号flytothesy123@163．com（昵称小牛牛大智慧）收到邓某孟支付宝账号13600228908（昵称铭仕汽车）转账款共85800元。 3、罗某勤和邓某孟微信金额汇总表一份及微信记录截图，证明2016年5月30日至2017年4月18日，罗某勤微信账号kin1985（昵称KINTM）接受邓某孟微信账号abcd-240622110（昵称：吾记得啦。）转账赌博金额101800元，支出金额128100元的情况。 4、罗某勤621226201700485XXXX和邓某孟姐姐邓某玲321700316000202XXXX银行卡金额汇总表一份及银行流水账，证明罗某勤向邓某孟姐姐银行卡账户转账190000元的情况。 5、邓某孟和祝某本银行卡金额汇报表两份，证明邓某孟银行卡（卡号628848115954168XXXX）与祝某本银行卡（卡号：622845115808555XXXX）在2016年11月28日至2017年4月18日，祝某本支出给邓某孟225500元，祝某本收到86918元；邓某孟银行卡6222082017000316710与祝某本622208201700061XXXX在2016年12月5日至2017年4月10日，祝某本支出给邓某孟91100元，祝某本收到338800元。 6、邓某孟和祝某本微信金额汇总表一份，证明邓某孟微信账号：abcd-240622110（昵称：吾记得啦。）与祝某本微信账号duzai031160（昵称：本少）于2017年1月3日至2017年3月29日期间收支往来，其中祝某本支给邓某孟120550元，收到450元。 7、祝某本和梁某港微信金额汇总表一份，证明祝某本收到梁某港140480元，支付给梁某港27524元。 8、祝某本和邓某剑的工商银行卡交易数据一份，证明祝某本收到邓某剑29758元，支给祝邓某剑2655元。 9、祝某本和李某裕微信金额汇总表一份，证明祝某本收到李某裕67666元，支给李某裕64100元的情况。 10、祝某本和苏某权微信金额汇总表一份，证明祝某本收到苏某权48750元，支出21234元的情况。 11、梁某港微信账号与“A校”、“A军哥”等18人的赌博金额汇总表一份及微信交易截图，证明涉案金额共971941元，其中梁某港共赢666624元，输305317元的情况。 12、祝某本和梁某港赌博微信金额汇总表两份，证明梁某港通过微信转给祝某本投注总额是140480元，祝某本通过微信转给梁某港27524元，往来总额是168004元。 13、扣押清单、移交物品清单，证明公安机关扣押罗某勤持有的黑色苹果手机一台、邓某孟持有的黑色苹果手机一台、被告人祝某本金色苹果牌手机一台和人民币3520元、被告人梁某港黑色苹果牌手机一台的情况。 14、到案经过一份，证明2017年5月31日，被告人罗某勤到公安机关投案，同日，公安民警将被告人邓某孟抓获归案；公安民警于2017年4月21日将被告人祝某本抓获归案；于2017年4月30日将梁某港抓获归案。 15、新常住人口信息，证明罗某勤、邓某孟、祝某本、梁某港的基本信息。 16、前科查询资料一份，证明梁某港是没有违法犯罪前科的情况。 （二）证人证言 1、证人李某裕的证言，证明：我最早是2017年2月份开始参与网络赌博的，祝某本就给了我一个赌博网站的会员账号和密码，让我赌博，一直持续到2017年4月份。我主要投注的是香港六合彩外围码赌博，网络赌博网站的输赢情况电脑会自动统计好，输钱了就是负数，赢钱就是正数，然后我们每个星期一结算一次，其中微信转账的情况：2017年3月20日，我因参与网站赌博转账了10000元赌博款给祝某本；2017年2月13日我因参与网站赌博分别转账了1000元、5000元赌博款给祝某本；2017年1月16日我因参与网站赌博转账了6000元赌博款给祝某本。支付宝转账的情况：2017年3月13日，祝某本转账给我33000元；2017年4月3日，我转账给祝某本5600元；2017年3月6日，祝某本转账给我3000元、6000元，我转给祝某本总数是27600元，祝某本转账给我是42800元，还有一些通过现金形式支付的。 经证人李某裕指认，相片组中的3号男子就是庄家祝某本。 2、证人苏某权的证言，证明：我最早在祝某本投注六合彩是2016年5月份，接着他就给了我一个网址和账号，一直持续到2017年春节前夕才不赌的。我是用支付宝和微信的方式进行转账的，每个星期一进行清算结账，然后直接通过支付宝或者微信转账，我在祝某本处投注六合彩的金额约有60000元。 经证人苏某权指认，相片组中的3号男子就是利用网络开设赌场的祝某本。 3、证人梁某周证言，证明：2016年11月份开始梁某港提供一个账号以及密码给我登陆网站投注赌博。我主要投注的是香港六合彩外围码赌博，我在账号进行六合彩赌博不用在账号上进行结账，我是线下跟梁某港进行微信或者现金结账的，我的微信昵称是：周，梁某港的昵称是kk717，我赢梁某港11215元，输给梁某港36598元。 经证人梁某周指认，相片组中的3号男子就是庄家梁某港。 4、证人植某华证言，证明：我是自2016年年尾开始在梁某港那里投注六合彩赌博的。梁某港给了一个赌博网站给我，我转账给梁某港的共12733元，梁某港转账给我共6400元。我在梁某港提供的赌博网站共投注过4、5万元，我都是通过微信和支付宝的方式和梁某港结算的，我的微信号是MC夕-华，梁某港的微信号是kk717，我的支付宝账号是13528981106，梁某港的支付宝账号我不记得了，在我的手机上有，梁早、范健某两人有在梁某港那里投注外围六合彩赌博。 经证人植某华指认，第（二）相片组中的2号男子就是梁某港。 （三）被告人供述 1、被告人罗某勤供述，证明：我于2017年5月31日下午18时来投案自首的。我有参与网络赌博，2016年，我在“大旧”（即甘某彬）那里拿到了赌博网站的两个会员账号给邓某孟，从2016年至2017年4月份我就一直负责邓某孟在赌博网站下注参与赌博输赢赌资的结算，主要通过现金、支付宝、微信支付，我作为中间人，为“大旧”和邓某孟结算赌资，从中收取百分之一点五的利润，即他们结算一万元人民币，我就可以从中获利150元。该赌博网站是从经过赌博网址nn01．com导航进去另一个网址的，我的微信号是KIN1985，昵称KINTM，支付宝flytothesy123@163．com，我帮他们两个每个星期结算一次，一般都是每个星期的星期二或星期三结算的，我没有登录上赌博网站上统计的，都是大旧统计号数目然后通过微信发过来给我的。如果大旧输钱，大旧就将输的钱先转账给我，然后我就把钱转给邓某孟，我的1.5％的提成费是大旧另外再转账给我的，如果邓某孟赢钱，就让邓某孟将赌博金额转账给我，然后我抽取1.5％的提成费用后将钱转给“大旧”。经总核算，我接受邓某孟微信投注101800元，银行转账投注845238元，支付宝转账85800元，总接受金额是1032838元，我通过银行转给邓某孟为142800元，微信转给邓某孟赌资128100，通过邓某孟姐姐邓小玲银行卡转给邓某孟赌资190000元，支出是460900元，通过网络获利14937.38元，所获的利润用于日常花销了。 2、被告人邓某孟的供述，证明：我于2017年5月31日在怀城镇迪比利被公安依法口头传唤到公安机关，我有参与赌博行为。大约在2016年10月份的时候，我叫罗某勤开设账户给祝某本和朱某杰，让他们进行网络赌博，由于他们双方都不认识，所以我就当中间人，替他们结算赌资，并且收取百分之五的提成费。我没有实际参与到网络赌博，我只是通过微信、支付宝、银行卡帮他们结算。我的微信号abcd-240622110，昵称“唔记得啦。”，支付宝账号是13600228908，昵称“唔记得”，后来改了叫“铭仕汽车”。我们都是一个星期就结算一次。输赢情况电脑都会自动统计好的，输钱了就是负数，赢钱了就是正数，然后通过微信、支付宝转账结账。经我与公安机关核实，2016年1月至2017年4月期间我与罗某勤通过银行转账，我转账给罗某勤共845238元，罗某勤转账给我142800元，还有2017年5月1日罗某勤转给我姐姐邓某玲的银行账户190000元，2016年11月至2017年4月，我通过支付宝转账给85800元，2016年5月至2017年4月，我通过微信转账给罗某勤101800元，罗某勤向我转账128100元。不管我的下线的输赢，只要赌资出入数，我就能从中获得千分之五的佣金，按我与罗某勤的赌资交易总数1493738元，我获得7468.5元佣金。我一般是用苹果七手机登陆微信、支付宝账号去结算赌资的，苹果七手机外观是黑色的，号码是13600228908。 经被告人邓某孟指认，第（二）相片组中的11号男子就是罗某勤；第（三）相片组中的6号男子就是通过其向罗某勤进行投注的赌博人员祝某本。 3、被告人祝某本的供述，证明：我有参与网络赌博行为，我是通过赌博网站接受他人下注参与赌博，我平时管理网站的金额，有人需要充值金钱参与赌博时，因为我是网站的管理者，负责给参与赌博的人员充值金钱。我没有参与下注赌博，我为网站的代理并接受他人的下注。我自己一个人就负责管理两个网站。我负责管理的两个赌博网站是一名绰号“细哥”的人提供给我的。我帮细哥代理两个赌博网站，细哥每个月就给五千元至六千元不等的代理费用，共给了我约十多万元人民币。我是于2016年5月份开始他管理赌博网站至今的。我的微信名叫“本少”，知道平时有约十个人员参与赌博。我现在代理的赌博网站的网址是http／／jb336．com，还有另外一个我在2016年的时候就不用了，不记得网址了。我现在代理账号是jh-zz3789，密码zxcv1234，这账号可以为网站充值信用额度，还可以帮人开通赌博会员。梁某港的帐号是“细哥”和范某章给梁某港开通的，开通后“细哥”和范某章将账号和密码发给我，我再转发给梁某港，梁某港下线的参赌人员的账号是梁某港自己开通的，梁某港与祝某本一样是管理人员账号，即代理账号，可以给下线参赌人员开设网络赌博账号进行投注。梁某港收到赌博人员的网络投注后就会上报给祝某本，祝某本与梁某港通常每星期结账一次，一般是通过微信和支付宝转账交易。祝某本供述其老板给其13％的返佣，祝某本扣下0.5％作为自己的人工费，剩下的12.5％就给梁某港。经公安核算，梁某港一共收受他人投注666624元，并且将所收受投注全部上交给我，我与梁某港于2016年1月至2017年4月期间共向我转账140480元，我向梁某港转账27524元，除去微信转账外，其他金额均为现金交易。经核算，我收受邓某剑投注29758元，我收受李某裕67666元，我收受苏某权48750元，我一共收受他人网络赌博投注812798元，我从中获得的佣金最少16255元。我的网络账号主要是邓某孟、范某章提供的，梁某曾经拿过一次。经核算，我和梁某通过微信转账，我接收梁某的金额是47355元，我支出给梁某的金额是18410元，往来总金额是65765元。 经被告人祝某本指认，第（一）相片组中的2号男子就是梁某港；第（六）组相片组中的9号男子就是我代理赌博网站参与赌博的肥孟，即被告人邓某孟。 4、被告人梁某港的供述，证明：我是从2016年3月份开始替祝某本收取六合彩赌资的。我的上线是祝某本，进行赌博的网站的账号和密码是祝某本给的，我的账号可以设置一个下级账号，其设置了两个下级账号给植某华，黄某祖。我的下线是阿鹏、阿军、鸿福、阿静、植某华、黄某祖、阿通等人。我的下线账号除了植某华，黄某祖外其他的账号是我向祝某本拿的。我主要是帮下线和祝某本结算，收取结算金额的百分之一的回水。每次投注结束后，祝某本都会微信截图给我看，而且每一个账号（上面有写人名）的输赢情况也会发送给我，再通过我去收取或支付该赌资，经公安核实我一共收受投注666624元，包含部分是现金支付。 经被告人梁某港指认，第（三）相片组中的5号男子就是庄家祝某本。 上述证据均经法庭认证、质证，是证明案件事实的证据，本院予以确认。 本院认为，被告人傅卓雄、李某成、罗某勤、邓某孟、梁某、祝某本、梁某港、莫某斌、郭某恒、郭某业无视国家法律，利用互联网传输赌博数据，组织赌博活动，其中被告人傅卓雄、李某成、梁某、祝某本为赌博网站担任代理并接受投注，并为网站招募下级代理，由下级代理接受投注，情节严重；被告人罗某勤、邓某孟明知是赌博网站，为赌博网站提供资金支付结算服务，帮助收取赌资人民币932838元；被告人梁某港为赌博网站担任代理并接受投注，赌资数额累计合计人民币666624元，情节严重；被告人莫某斌、郭某恒、郭某业利用互联网参与赌博网站利润分成，各被告人的行为均已构成开设赌场罪，应依法惩处。公诉机关指控各被告人的犯罪事实清楚，证据确实充分，罪名成立，应予支持。 对于控辩双方争议的问题，评析如下： 一、被告人李某成、梁某的辩护人认为公诉机关指控的赌资数额存在重复计算可能的意见。经查，在案证据有微信金额汇总、微信转账截图、银行卡金额汇总、证人莫某洋、邓志能的证言、被告人李某成、梁某、郭某恒、莫某斌、郭某业的供述等证据，证实被告人李某成、梁某利用互联网传输赌博数据，为赌博网站招募下级代理，由下级代理接受投注，并分别收取赌资人民币242890元、397090元，上述赌资数额是经被告人李某成、梁某、郭某恒、莫某斌、郭某业指证确认，且赌资数额不影响本案的定罪量刑，本院予以认定，现被告人李某成、梁某及其辩护人当庭对赌资数额提出异议，但未能作出合理解释，故上述辩解意见，理据不足，本院不予采纳。 二、关于主从犯问题。经查，1、在第一宗开设赌场案中，在案的证据有赌博交易汇总、微信转账截图、证人莫某洋、邓志能、钱某波、郭某建、郭某杰、莫某忠、梁某赞、陈某、汤某盛的证言、被告人傅卓雄、李某成、梁某、郭某恒、莫某斌、郭某业的供述等证据，证实被告人傅卓雄担任赌博网站总代理并发展下级代理李某成，并收取赌资人民币543500元，接着由李某成发展梁某为下级代理，并收取赌资人民币242890元，再由被告人梁某发展被告人郭某恒、莫某斌、郭某业为下线，并收取赌资人民币397090元，可见在本案中，被告人傅卓雄作为总代理，在共同犯罪中起主要作用，是主犯，而被告人李某成、梁某、郭某恒、莫某斌、郭某业作为下线，后分别上缴赌博投注额人民币242890元、397090元、54942元、118650元、51400元，接受投注的人数较少、收取赌资较少，在共同犯罪中起次要作用，应认定从犯，故被告人莫某斌辩护人的辩解意见，理据充分，本院予以采纳；2、在第二宗开设赌场案中，在案的证据有银行卡金额、支付宝、微信汇总表、银行流水清单、证人李某裕、苏某权、梁某周、植某华的证言、被告人罗某勤、邓某孟、祝某本、梁某港的供述等证据，证实被告人罗某勤向被告人邓某孟提供赌博账户，并明知是赌博网站，仍为赌博网站提供资金支付结算服务收取赌资人民币932838元，属于开设赌场罪的共同犯罪，且在共同犯罪中起积极作用，是主犯；被告人邓某孟向被告人罗某勤取得赌博账户后将赌博账户交给祝某本等人，并为赌博网站提供资金支付结算服务收取赌资人民币932838元，而被告人祝某本向被告人邓某孟取得赌博账户，并为网站招募下级代理梁某港，被告人邓某孟、祝某本、梁某港在共同犯罪中起次要作用，应认定从犯，故被告人邓某孟辩护人的辩解意见，理据充分，本院予以采纳。 三、关于扣押物品处理情况。（一）扣押付卓雄持有的苹果手机两台、现金人民币215937元。经查苹果手机两台系被告人傅卓雄用于收取赌资的作案工具，应予以没收；扣押的现金人民币215937元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；（二）罗某勤持有的黑色苹果手机一台系被告人罗某勤用于收取赌资的作案工具，应予以没收；（三）扣押李某成持有的苹果牌手机一台、现金人民币128283.7元以及何某珊所有的两台苹果牌手机。经查苹果牌手机系被告人李某成用于收取赌资的作案工具，应予以没收；扣押的现金人民币128283.7元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；扣押的何某珊所有的苹果牌手机两台，无证据证明系作案工具，应予以退还；（四）邓某孟持有的黑色苹果手机一台系被告人邓某孟用于收取赌资的作案工具，应予以没收；（五）扣押梁某持有的金色苹果牌手机1台、现金人民币33000元。经查金色苹果牌手机1台系被告人梁某用于收取赌资的作案工具，应予以没收；扣押的现金人民币33000元，现无证据证明系违法所得款，应用于抵扣判处罚金及违法所得；（六）被告人祝某本金色苹果牌手机一台和人民币3520元。经查，金色苹果牌手机一台系被告人祝某本用于收取赌资的作案工具，应予以没收；扣押的现金人民币3520元，现无证据证明系违法所得款，应用于抵扣违法所得；（七）被告人梁某港黑色苹果牌手机一台系被告人邓某孟用于收取赌资的作案工具，应予以没收；（八）扣押莫某斌三星牌手机1台系被告人莫某斌用于收取赌资的作案工具，应予以没收；（九）扣押郭某恒持有的白色VIVO牌手机一台系被告人郭某恒用于收取赌资的作案工具，应予以没收；（十）扣押郭某业金色苹果牌手机一台和华为牌手机一台。经查，金色苹果牌手机一台系被告人郭某业用于收取赌资的作案工具，应予以没收；华为牌手机一台，无证据证明是作案工具或违法所得，应予以退还。 鉴于被告人傅卓雄、罗某勤在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；被告人李某成、梁某、莫某斌、郭某恒、郭某业、邓某孟、祝某本、梁某港在共同犯罪中起次要作用，是从犯，依法从轻处罚；被告人罗某勤犯罪后自动投案，并如实供述自己的罪行，是自首，依法减轻处罚；被告人傅卓雄、李某成、梁某、莫某斌、郭某恒、郭某业、祝某本、邓某孟、梁某港归案后能如实供述自己的罪行，认罪态度较好，依法可从轻处罚；被告人傅卓雄、罗某勤、李某成、梁某、莫某斌、郭某恒、郭某业、祝某本、邓某孟、梁某港积极退赃，有悔罪表现，可酌情从轻处罚。据此，综合控辩双方的量刑意见，根据各被告人的犯罪事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条、第二十六条、第二十七条、第六十七条第一款及第三款、第五十二条、第六十四条、第七十二条第一款、第七十三条第二款及第三款之规定，判决如下： 一、被告人傅卓雄犯开设赌场罪，判处有期徒刑三年，并处罚金人民币三十万元。 二、被告人李某成犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币二十万元。 三、被告人罗某勤犯开设赌场罪，判处有期徒刑二年，缓刑四年，并处罚金人民币十万元。 四、被告人邓某孟犯开设赌场罪，判处有期徒刑二年，缓刑三年，并处罚金人民币十万元。 五、被告人梁某犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金人民币十万元。 六、被告人祝某本犯开设赌场罪，判处有期徒刑一年六个月，缓刑三年，并处罚金人民币十万元。 七、被告人梁某港犯开设赌场罪，判处有期徒刑一年，缓刑三年，并处罚金人民币十万元。 八、被告人莫某斌犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 九、被告人郭某恒犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 十、被告人郭某业犯开设赌场罪，判处有期徒刑九个月，缓刑二年，并处罚金人民币二万元。 十一、扣押涉案的被告人傅卓雄黑色苹果手机和白色苹果手机两台、被告人罗某勤黑色苹果牌手机一台、被告人李某成苹果牌手机一台、被告人邓某孟黑色苹果牌手机一台、被告人梁某金色苹果牌手机一台、被告人祝某本金色苹果牌手机一台、被告人梁某港黑色苹果牌手机一台、被告人莫某斌三星牌手机一台、郭某恒白色VIVO牌手机一台、被告人郭某业金色苹果牌手机一台，予以没收，上缴国库。 十二、退出的违法所得合计66374.96元（被告人傅卓雄违法所得2260元、被告人罗某勤违法所得14937.38元、被告人李某成违法所得7000元、被告人邓某孟违法所得7468.5元、被告人梁某违法所得4280元、被告人祝某本违法所得16255元、被告人梁某港违法所得6666.24元、被告人莫某斌违法所得1498.82元、被告人郭某恒违法所得5055.52元、被告人郭某业违法所得953.5元），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省肇庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘红春 审判员罗淑慧 人民陪审员徐秋萍 二〇一七年十二月十三日 书记员梁倍榗 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。","writId":"062e05682470bee484e39c0bfe07238755e","writName":"傅卓雄、李某成开设赌场一审刑事判决书"}
