{"ajId":"ac8a0af6-7469-40bb-966b-7cc633f8b780","ajName":"徐美华、刘列丰开设赌场一案","ajjbqk":" 汕头市潮阳区人民检察院指控，2017年8月，被告人徐美华从涉案人“黄某”（另案处理）处取得了一个“时时彩”赌博网站的代理级别账号后，便利用该账号开设会员账号供参赌人员陈某2等人进行投注参与“时时彩”网络赌博，赌博网站则按照参赌人员的投注数额进行返利（每万元返利265元），被告人徐美华从返利中抽水5元至20元不等进行牟利。 后因涉案人“黄某”提供的赌博网站不稳定，被告人徐美华又从同案人陈某4（另案处理）处取得了另外一个“时时彩”赌博网站的代理级别账号（网址：“222”，账号：uk98×××39，密码“Aa121289），并从2018年2月开始，经被告人刘列丰介绍，向参赌人员陈某1提供了该网站的会员账号，供陈某1投注参与网络赌博。参赌人员陈某1先后向该“时时彩”（网址：“222”）投注累计三千余万元，被告人徐美华则从赌博网站每万元投注额的返利中（每万元返利365元）抽水5元至20元进行牟利。至案发，被告人徐美华先后从赌博网站返利中抽水约8万元。 自2018年4月开始，被告人刘列丰利用涉案人“阿舅”（另案处理）提供的一个“六合彩”赌博网站会员级别账号进行投注赌博。后被告人刘列丰为抽水牟利，便先后接受参赌人员陈某3等人的“六合彩”投注，再转投至“阿舅”提供的“六合彩”赌博网站，并从中抽水牟利。经查，被告人刘列丰共接受参赌人员投注累计7万余元，从中抽水牟利约16000元。 公诉机关对指控的事实向法庭宣读出示了证人陈某1、陈某2、王某、陈某3的证言及辨认笔录，被告人徐美华原在公安机关的供述及辨认笔录，被告人刘列丰原在公安机关的供述，受案登记表，抓获经过，检查笔录，现场勘验笔录，扣押清单，汕头市公安局指挥中心110接处警卡，行政处罚决定书，刑事相片和户籍证明等证据。 公诉机关认为被告人徐美华、刘列丰的行为均构成开设赌场罪，被告人徐美华属情节严重，提请依照《中华人民共和国刑法》第三百零三条第二款和第二十五条的规定分别判处。 被告人徐美华、刘列丰对被指控的事实均作了供认，并当庭自愿认罪。 被告人徐美华的辩护人提出被告人徐美华在共同犯罪中起辅助、次要作用，是从犯；犯罪情节较轻；能坦白交代，如实供述自己的罪行，且能当庭自愿认罪，属初犯。请求对其从轻、减轻处罚并适用缓刑的辩护意见。 经审理查明，2017年8月，被告人徐美华从涉案人“黄某”（另案处理）处取得了一个“时时彩”赌博网站的代理级别账号后，便利用该账号开设会员账号供参赌人员进行投注参与“时时彩”网络赌博，赌博网站则按照参赌人员的投注数额进行返利（每万元返利265元），被告人徐美华从返利中抽水5元至20元不等进行牟利。 后因涉案人“黄某”提供的赌博网站不稳定，被告人徐美华又从同案人陈某5喜（另案处理）处取得了另外一个“时时彩”赌博网站的代理级别账号（网址：“222”，账号：uk98×××39，密码“Aa121289），并从2018年2月开始，经被告人刘列丰介绍，向参赌人员陈某1提供了该网站的会员账号，供陈某1投注参与网络赌博。参赌人员陈某1先后向该“时时彩”（网址：“222”）投注累计三千余万元，被告人徐美华则从赌博网站每万元投注额的返利中（每万元返利365元）抽水5元至20元进行牟利。至案发，被告人徐美华先后从赌博网站返利中抽水约8万元。 自2018年4月开始，被告人刘列丰利用涉案人“阿舅”（另案处理）提供的一个“六合彩”赌博网站会员级别账号进行投注赌博。后被告人刘列丰为抽水牟利，便先后接受参赌人员陈某3等人的“六合彩”投注，再转投至“阿舅”提供的“六合彩”赌博网站，并从中抽水牟利。经查，被告人刘列丰共接受参赌人员投注累计7万余元，从中抽水牟利约16000元。 上述事实，有公诉机关提交的下列证据予以证明： 1、证人陈某1的证言及辨认笔录，证明2018年2月份，他通过朋友“烈峰”从后台开了一个信用额度2万元的时时彩会员账户，“烈峰”还发送一个叫徐美华和徐某华的农行账户、支付宝、微信收款二维码、联系电话给他。之后他通过该会员账户进行参赌，至5月底共输了350多万元。他参赌的时时彩网站叫“瑞信”，有时也改名叫“A7”、“Q7”。因为他输了太多钱，也认识到赌博的错误，所以到公安机关把赌博的过程如实交代。并辨认被告人刘列丰就是叫“烈峰”的人。 2、证人陈某2的证言及辨认笔录，证明他于2018年3月份向徐美华开了一个时时彩网络赌博会员账号供自己投注参赌，至今投注3、4万元，输了6000多元。并对被告人徐美华的相片辨认无误。 3、证人王某的证言及辨认笔录，证明2017年10月份，他通过微信向刘列丰下注参与“六合彩”赌博，总投注5万多元，赢了3万元左右。并对被告人刘列丰的相片辨认无误。 4、证人陈某3的证言及辨认笔录，证明2017年5月份至7月份，他通过微信向刘列丰下注参与“六合彩”赌博。并对被告人刘列丰的相片辨认无误。 5、被告人徐美华原在公安机关的供述及辨认笔录，证明2017年8月份，她通过黄某开设一个时时彩代理账号，因该网站网络不稳定，她只用了一个星期便停用。9月底，她又通过“阿某4”开了一个代理账户（网址：“222”，账号：uk98×××39，密码“Aa121289），并用该代理账号开了会员账号给“泽斌”、“阿某1”、“阿某2”、“阿某3”“镇森”、“郑某”、“五十”、“鹅兄”等人参赌，其中“泽斌”是通过刘列丰认识她的。以上参赌人员投注一万元，“黄某”、“阿某4”就固定返265元的水钱给她，她再返利245元至260元的水给下家，她从中抽水5元至20元。期间共抽水获利约8万元。并对被告人刘列丰、参赌人员陈某1、陈某2和赌博上家陈某4的相片辨认无误。 6、被告人刘列丰原在公安机关的供述，证明2018年4月份，他向朋友“阿舅”开了一个“六合彩”赌博会员账户进行参赌，并收受陈某3、王某、吴某、陈某6、洪某等人的投注。至今投注40多期，每期投注约1万元，共投注约40余万元，其中王某投注4、5万元，陈某3投注1万多元，他赚取水钱约16000元。他还介绍徐美华开设时时彩赌博账户给陈某1进行赌博。 7、“受案登记表”、“抓获经过”和“检查笔录”，证明2018年6月8日，汕头市公安局潮阳分局治安管理大队接市局治巡支队转来赌博线索，查明陈某1于2018年2月开始向一名叫“烈峰”的男子在“瑞信”、“A7”、“Q7”等时时彩赌博网站开设会员账户参与赌博，至2018年5月底共输了350万元的违法事实。2018年7月14日，该大队在技侦部门的配合下抓获涉案嫌疑人徐美华、刘列丰，现场查扣嫌疑人刘列丰的手机、电脑主机，查扣嫌疑人徐美华的手机等。 8、“现场勘验笔录”，证明公安机关对案发现场汕头市潮阳区关埠镇玉山村洪友发家和关埠镇关金路27号进行勘验的情况。 9、扣押清单，证明公安机关扣押被告人刘列丰的手机1部、组装主机1台；扣押被告人徐美华的手机2部。 10、汕头市公安局指挥中心110接处警卡，证明陈某1于2018年6月2日向公安机关举报被告人徐美华开设时时彩赌博账户供人赌博的情况。 11、行政处罚决定书，证明王某、陈某2、陈某3因赌博被行政处罚的情况。 12、刑事相片，证明公安机关对开设赌场现场进行拍照并提取被告人徐美华接受投注的微信截图的情况。其中体现投注金额为33042537元。并分别经被告人徐美华和参赌人员陈某1确认无误。 13、“户籍证明”材料，证明被告人徐美华于1991年7月2日出生，公民身份号码；被告人刘列丰于1987年5月10日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 ","cpfxgc":"本院认为，被告人徐美华无视国家法律，为牟取非法收入，结伙建立赌博网站并接受投注，情节严重，妨害社会管理秩序，败坏良好的社会风尚，其行为已构成开设赌场罪。属共同犯罪。被告人刘列丰无视国家法律，为牟取非法收入，结伙建立赌博网站并接受投注，妨害社会管理秩序，败坏良好的社会风尚，其行为已构成开设赌场罪。属共同犯罪。公诉机关指控被告人徐美华、刘列丰犯开设赌场罪的事实清楚，证据确实、充分，指控的罪名成立。 关于被告人徐美华的辩护人提出被告人徐美华在共同犯罪中起辅助、次要作用，是从犯，犯罪情节较轻，请求对其减轻处罚并适用缓刑的辩护意见。经查，被告人徐美华从同案人处取得“时时彩”赌博网站代理级别账号后提供给他人投注，并从中抽水牟利，在开设赌场的共同犯罪中起积极作用，并非起辅助、次要作用，且接受投注金额巨大，已属情节严重，依法不能认定为从犯而予以减轻处罚并适用缓刑。故上述辩护意见与本院查明的事实和法律不符，不予采纳。其余辩护意见，经查有一定依据，可予采纳。 鉴于被告人徐美华、刘列丰归案后能如实供述自己的犯罪事实，并当庭自愿认罪，故依法均可予从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 一、被告人徐美华犯开设赌场罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2021年9月18日止。罚金应予本判决生效后十日内缴纳。） 二、被告人刘列丰犯开设赌场罪，判处有期徒刑八个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2019年3月13日止。罚金应予本判决生效后十日内缴纳。） 三、追缴被告人徐美华的违法所得80000元、被告人刘列丰的违法所得16000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省汕头市潮阳区人民法院 刑事判决书 （2018）粤0513刑初782号 公诉机关汕头市潮阳区人民检察院。 被告人徐美华，女，1991年7月2日出生于广东省汕头市，汉族，初中文化，做工，住陆丰市。因本案于2018年7月14日被先行羁押，因涉嫌犯开设赌场罪于同年7月15日被刑事拘留，同年8月18日被逮捕，同年11月8日被取保候审，2019年1月15日被逮捕。现羁押于汕头市潮阳区看守所。 辩护人陈少僩，系广东东沙律师事务所律师。 被告人刘列丰，男，1987年5月10日出生于广东省汕头市，汉族，初中文化，做工，住汕头市潮阳区。因本案于2018年7月14日被先行羁押，因涉嫌犯开设赌场罪于同年7月15日被刑事拘留，同年8月18日被逮捕。现羁押于汕头市潮阳区看守所。 汕头市潮阳区人民检察院以潮阳检诉刑诉［2018］717号起诉书指控被告人徐美华、刘列丰犯开设赌场罪，于2018年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。汕头市潮阳区人民检察院指派检察员张春林出庭支持公诉，被告人徐美华、刘列丰及被告人徐美华的辩护人陈少僩到庭参加诉讼。现已审理终结。 汕头市潮阳区人民检察院指控，2017年8月，被告人徐美华从涉案人“黄某”（另案处理）处取得了一个“时时彩”赌博网站的代理级别账号后，便利用该账号开设会员账号供参赌人员陈某2等人进行投注参与“时时彩”网络赌博，赌博网站则按照参赌人员的投注数额进行返利（每万元返利265元），被告人徐美华从返利中抽水5元至20元不等进行牟利。 后因涉案人“黄某”提供的赌博网站不稳定，被告人徐美华又从同案人陈某4（另案处理）处取得了另外一个“时时彩”赌博网站的代理级别账号（网址：“222”，账号：uk98×××39，密码“Aa121289），并从2018年2月开始，经被告人刘列丰介绍，向参赌人员陈某1提供了该网站的会员账号，供陈某1投注参与网络赌博。参赌人员陈某1先后向该“时时彩”（网址：“222”）投注累计三千余万元，被告人徐美华则从赌博网站每万元投注额的返利中（每万元返利365元）抽水5元至20元进行牟利。至案发，被告人徐美华先后从赌博网站返利中抽水约8万元。 自2018年4月开始，被告人刘列丰利用涉案人“阿舅”（另案处理）提供的一个“六合彩”赌博网站会员级别账号进行投注赌博。后被告人刘列丰为抽水牟利，便先后接受参赌人员陈某3等人的“六合彩”投注，再转投至“阿舅”提供的“六合彩”赌博网站，并从中抽水牟利。经查，被告人刘列丰共接受参赌人员投注累计7万余元，从中抽水牟利约16000元。 公诉机关对指控的事实向法庭宣读出示了证人陈某1、陈某2、王某、陈某3的证言及辨认笔录，被告人徐美华原在公安机关的供述及辨认笔录，被告人刘列丰原在公安机关的供述，受案登记表，抓获经过，检查笔录，现场勘验笔录，扣押清单，汕头市公安局指挥中心110接处警卡，行政处罚决定书，刑事相片和户籍证明等证据。 公诉机关认为被告人徐美华、刘列丰的行为均构成开设赌场罪，被告人徐美华属情节严重，提请依照《中华人民共和国刑法》第三百零三条第二款和第二十五条的规定分别判处。 被告人徐美华、刘列丰对被指控的事实均作了供认，并当庭自愿认罪。 被告人徐美华的辩护人提出被告人徐美华在共同犯罪中起辅助、次要作用，是从犯；犯罪情节较轻；能坦白交代，如实供述自己的罪行，且能当庭自愿认罪，属初犯。请求对其从轻、减轻处罚并适用缓刑的辩护意见。 经审理查明，2017年8月，被告人徐美华从涉案人“黄某”（另案处理）处取得了一个“时时彩”赌博网站的代理级别账号后，便利用该账号开设会员账号供参赌人员进行投注参与“时时彩”网络赌博，赌博网站则按照参赌人员的投注数额进行返利（每万元返利265元），被告人徐美华从返利中抽水5元至20元不等进行牟利。 后因涉案人“黄某”提供的赌博网站不稳定，被告人徐美华又从同案人陈某5喜（另案处理）处取得了另外一个“时时彩”赌博网站的代理级别账号（网址：“222”，账号：uk98×××39，密码“Aa121289），并从2018年2月开始，经被告人刘列丰介绍，向参赌人员陈某1提供了该网站的会员账号，供陈某1投注参与网络赌博。参赌人员陈某1先后向该“时时彩”（网址：“222”）投注累计三千余万元，被告人徐美华则从赌博网站每万元投注额的返利中（每万元返利365元）抽水5元至20元进行牟利。至案发，被告人徐美华先后从赌博网站返利中抽水约8万元。 自2018年4月开始，被告人刘列丰利用涉案人“阿舅”（另案处理）提供的一个“六合彩”赌博网站会员级别账号进行投注赌博。后被告人刘列丰为抽水牟利，便先后接受参赌人员陈某3等人的“六合彩”投注，再转投至“阿舅”提供的“六合彩”赌博网站，并从中抽水牟利。经查，被告人刘列丰共接受参赌人员投注累计7万余元，从中抽水牟利约16000元。 上述事实，有公诉机关提交的下列证据予以证明： 1、证人陈某1的证言及辨认笔录，证明2018年2月份，他通过朋友“烈峰”从后台开了一个信用额度2万元的时时彩会员账户，“烈峰”还发送一个叫徐美华和徐某华的农行账户、支付宝、微信收款二维码、联系电话给他。之后他通过该会员账户进行参赌，至5月底共输了350多万元。他参赌的时时彩网站叫“瑞信”，有时也改名叫“A7”、“Q7”。因为他输了太多钱，也认识到赌博的错误，所以到公安机关把赌博的过程如实交代。并辨认被告人刘列丰就是叫“烈峰”的人。 2、证人陈某2的证言及辨认笔录，证明他于2018年3月份向徐美华开了一个时时彩网络赌博会员账号供自己投注参赌，至今投注3、4万元，输了6000多元。并对被告人徐美华的相片辨认无误。 3、证人王某的证言及辨认笔录，证明2017年10月份，他通过微信向刘列丰下注参与“六合彩”赌博，总投注5万多元，赢了3万元左右。并对被告人刘列丰的相片辨认无误。 4、证人陈某3的证言及辨认笔录，证明2017年5月份至7月份，他通过微信向刘列丰下注参与“六合彩”赌博。并对被告人刘列丰的相片辨认无误。 5、被告人徐美华原在公安机关的供述及辨认笔录，证明2017年8月份，她通过黄某开设一个时时彩代理账号，因该网站网络不稳定，她只用了一个星期便停用。9月底，她又通过“阿某4”开了一个代理账户（网址：“222”，账号：uk98×××39，密码“Aa121289），并用该代理账号开了会员账号给“泽斌”、“阿某1”、“阿某2”、“阿某3”“镇森”、“郑某”、“五十”、“鹅兄”等人参赌，其中“泽斌”是通过刘列丰认识她的。以上参赌人员投注一万元，“黄某”、“阿某4”就固定返265元的水钱给她，她再返利245元至260元的水给下家，她从中抽水5元至20元。期间共抽水获利约8万元。并对被告人刘列丰、参赌人员陈某1、陈某2和赌博上家陈某4的相片辨认无误。 6、被告人刘列丰原在公安机关的供述，证明2018年4月份，他向朋友“阿舅”开了一个“六合彩”赌博会员账户进行参赌，并收受陈某3、王某、吴某、陈某6、洪某等人的投注。至今投注40多期，每期投注约1万元，共投注约40余万元，其中王某投注4、5万元，陈某3投注1万多元，他赚取水钱约16000元。他还介绍徐美华开设时时彩赌博账户给陈某1进行赌博。 7、“受案登记表”、“抓获经过”和“检查笔录”，证明2018年6月8日，汕头市公安局潮阳分局治安管理大队接市局治巡支队转来赌博线索，查明陈某1于2018年2月开始向一名叫“烈峰”的男子在“瑞信”、“A7”、“Q7”等时时彩赌博网站开设会员账户参与赌博，至2018年5月底共输了350万元的违法事实。2018年7月14日，该大队在技侦部门的配合下抓获涉案嫌疑人徐美华、刘列丰，现场查扣嫌疑人刘列丰的手机、电脑主机，查扣嫌疑人徐美华的手机等。 8、“现场勘验笔录”，证明公安机关对案发现场汕头市潮阳区关埠镇玉山村洪友发家和关埠镇关金路27号进行勘验的情况。 9、扣押清单，证明公安机关扣押被告人刘列丰的手机1部、组装主机1台；扣押被告人徐美华的手机2部。 10、汕头市公安局指挥中心110接处警卡，证明陈某1于2018年6月2日向公安机关举报被告人徐美华开设时时彩赌博账户供人赌博的情况。 11、行政处罚决定书，证明王某、陈某2、陈某3因赌博被行政处罚的情况。 12、刑事相片，证明公安机关对开设赌场现场进行拍照并提取被告人徐美华接受投注的微信截图的情况。其中体现投注金额为33042537元。并分别经被告人徐美华和参赌人员陈某1确认无误。 13、“户籍证明”材料，证明被告人徐美华于1991年7月2日出生，公民身份号码；被告人刘列丰于1987年5月10日出生，公民身份号码。 上述证据，均经当庭质证核实，对能够相互印证部分，本院予以确认，作为定案的依据。 本院认为，被告人徐美华无视国家法律，为牟取非法收入，结伙建立赌博网站并接受投注，情节严重，妨害社会管理秩序，败坏良好的社会风尚，其行为已构成开设赌场罪。属共同犯罪。被告人刘列丰无视国家法律，为牟取非法收入，结伙建立赌博网站并接受投注，妨害社会管理秩序，败坏良好的社会风尚，其行为已构成开设赌场罪。属共同犯罪。公诉机关指控被告人徐美华、刘列丰犯开设赌场罪的事实清楚，证据确实、充分，指控的罪名成立。 关于被告人徐美华的辩护人提出被告人徐美华在共同犯罪中起辅助、次要作用，是从犯，犯罪情节较轻，请求对其减轻处罚并适用缓刑的辩护意见。经查，被告人徐美华从同案人处取得“时时彩”赌博网站代理级别账号后提供给他人投注，并从中抽水牟利，在开设赌场的共同犯罪中起积极作用，并非起辅助、次要作用，且接受投注金额巨大，已属情节严重，依法不能认定为从犯而予以减轻处罚并适用缓刑。故上述辩护意见与本院查明的事实和法律不符，不予采纳。其余辩护意见，经查有一定依据，可予采纳。 鉴于被告人徐美华、刘列丰归案后能如实供述自己的犯罪事实，并当庭自愿认罪，故依法均可予从轻处罚。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十四条、第六十七条第三款和《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第二条之规定，判决如下： 一、被告人徐美华犯开设赌场罪，判处有期徒刑三年，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2021年9月18日止。罚金应予本判决生效后十日内缴纳。） 二、被告人刘列丰犯开设赌场罪，判处有期徒刑八个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月14日起至2019年3月13日止。罚金应予本判决生效后十日内缴纳。） 三、追缴被告人徐美华的违法所得80000元、被告人刘列丰的违法所得16000元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭汉隆 审判员林育珊 人民陪审员林秀华 二〇一九年一月十七日 书记员陈婷婷 附相关法律条文： 一、《中华人民共和国刑法》 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 二、《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》 第二条以营利为目的，在计算机网络上建立赌博网站，或者为赌博网站担任代理，接受投注的，属于刑法第三百零三条规定的“开设赌场”。","writId":"0590aa8ec9d2bd00a58d1423fa00231936a","writName":"徐美华、刘列丰开设赌场一审刑事判决书"}
