{"ajId":"d34f4b77-f922-4562-9afd-bef329062a74","ajName":"刘某甲、潘某甲赌博一案","ajjbqk":" 仁化县人民检察院指控，从2014年左右开始，被告人刘某甲开始从事“六合彩”赌博做庄，而同年3月份，被告人潘某甲作为其下线帮其接受彩民投注，同年6月份，被告人伍某甲协助妻子潘某甲接受彩民投注。从2014年3月至2015年8月25日止，被告人刘某甲共接受潘某甲、伍某甲等人报单投注金额达40万余元，其中，潘某甲报单投注金额达40万余元，伍某甲报单投注金额达10万余元。就指控的犯罪事实，公诉机关向法庭宣读、出示了相关书证、证人证言、现场勘查笔录等证据，据此指控三被告人的行为均已触犯《中华人民共和国刑法第三百零三条第一款之规定，应以赌博罪追究其刑事责任。被告人潘某甲、伍某甲在共同犯罪中起辅助作用，是从犯，应从轻或减轻处罚，伍某甲归案后能如实供述自己的罪行，可从轻处罚。现特提起公诉，请本院依法惩处。 被告人刘某甲辩称：1、我接受的投注金额没有40万余元那么多，我也没有接受伍某甲报单的10万余元；2、在2014年我没有接受潘某甲、伍某甲的“六合彩”码单。其辩护人提出的辩护意见：1、对指控刘某甲的参赌时间、赌资数额有异议。刘某甲当庭供述是从2015年3月才开始参与赌博的，投注金额没有40万余元，其中，部分码单还报给了一个叫阿明的上家。而潘某甲当庭供述，其是2015年3月报单给刘某甲，讯问笔录中的40万元是侦查机关问话时乱说的。因此，不能仅以潘某甲的口供认定刘某甲的涉赌金额。2、刘某甲参与赌博时间短，数额不大，社会危害性小；3、刘某甲归案后能认罪，如实供述自己的罪行；且其家中还有婴儿、患病的母亲要照顾，综上，请法院对刘某甲适用缓刑。 被告人潘某甲辩称：1、我没有接受彩民投注金额40万余元那么多；2、我是2015年4月份才开始报单的。 被告人伍某甲对起诉书指控的犯罪事实及罪名均无异议。其辩护人提出的辩护意见：1、伍某甲是没有前科，是初犯，在本案中属于从犯，应从轻或减轻处罚；2、伍某甲归案后能如实供述自己的罪行；3、伍某甲身体患多种疾病，请法庭对其适用缓刑。 经审理查明，2014年左右，被告人刘某甲开始从事“六合彩”赌博做庄，期间先后收受下线被告人潘某甲及彩民张某甲、林甲、何某甲、赖某甲、钟某甲、刘某乙、李某甲、邓某甲、刘某丙等人投注“六合彩”赌博金额。2014年3月起，被告人潘某甲从事接受唐某甲、余某甲、张某乙、余某乙、丘某甲等彩民的“六合彩”赌博报码投注。被告人伍某甲在其妻子潘某甲的劝说下，则从2014年6月起开始收受余某丙、钟某乙、袁某甲、丘某乙、曹某甲等彩民的“六合彩”赌博投注，然后报给潘某甲，由潘某甲汇总后通过电话报给庄家刘某甲，两人第二天进行现金结算。刘某甲以特码投注金额的百分之十二，平码、生肖等按投注金额的百分之二提成给潘某甲，潘某甲再从中分成给伍某甲。 2015年8月18日，仁化县公安局依法对被告人刘某甲的住宅进行检查时，检查出9张“六合彩”码单，记录“93期”、“94期”、“95期”等“六合彩”投注情况；2015年8月25日，在潘某甲房间垃圾桶发现有撕碎的“97期”、“98期”“六合彩”码单，经潘某甲指认其“97期”、“98期”非法收受投注金额均为1万余元；在伍某甲店里查获其收受的“六合彩”第“99期”码单，经伍某甲指认其第“99期”非法收受投注金额为4500余元。 从2014年6月至2015年8月25日，被告人伍某甲接受彩民投注金额达5万余元；2014年3月至2015年8月25日，被告人潘某甲接受彩民报单及伍某甲报单金额共计40万余元，一并报给被告人刘某甲。 上述事实，有下列证据证实： （一）书证、物证 1、受案登记表、立案决定书，证实2015年8月18日，公安机关接匿名群众举报称：家住仁化县大桥镇大桥村老街村小组19号的刘某甲接受他人“六合彩”赌博报单，公安机关组织人员于当日对刘某甲住处进行检查，查获“六合彩”码单9张，而刘某甲不在家；同年8月25日，公安机关在工作中发现仁化县大桥镇古洋村委“古洋化肥农药店”有人涉嫌“六合彩”赌博，于同日对该店进行检查，查获涉嫌“六合彩”赌博的伍某甲，又在大桥镇大桥村委会榕树下村11号查获涉嫌“六合彩”赌博的潘某甲。经审查，对本案进行立案侦查。 2、证据保全决定书、扣押决定书、清单、照片，证实公安机关对在刘某甲住宅查获的“六合彩”码单9张、在潘某甲处查获的“六合彩”码单1张、oppo手机一台、在伍某甲处查获的“六合彩”码单1张、中兴手机二台予以证据保全，之后作刑事案件证据予以扣押。 3、“六合彩”码单11张及潘某甲、伍某甲对码单的说明，证实刘某甲、潘某甲、伍某甲接受彩民投注“六合彩”的事实。 4、潘某甲对手机短信内容的确认，证实潘某甲有通过手机短信方式接受彩民投注的事实。 5、随案移送清单，证实被告人潘某甲及伍某甲被扣押用于作案的中兴手机二台、oppo手机一台已随案移交办案机关。 6、调取证据通知书、清单、刘某甲账户明细账单，证实刘某甲在农村信用社开立的账户从2015年3月至7月期间交易转账、取款较频繁的情况。 7、调取证据通知书、清单、通话记录，证实被告人刘某甲、潘某甲、伍某甲的手机从2015年5月至8月的通话记录，反映三被告人的手机在“六合彩”相对应的开码日通话频繁的事实，其中，刘某甲与潘某甲亦有较频繁的通话记录。 8、发现处置类临时布控申请表、抓获经过，证实2015年9月公安机关对涉嫌犯罪的嫌疑人刘某甲进行抓捕处置，同年10月10日，刘某甲在广州市荔湾区被抓获归案。同年8月25日，被告人潘某甲在大桥村委会榕树下村11号、被告人伍某甲在“古洋化肥农药店”分别被传唤归案。 9、户籍证明、违法犯罪情况说明，证实被告人刘某甲、潘某甲、伍某甲的基本身份信息及其无违法犯罪记录的情况。 10、情况说明，证实公安机关对被告人刘某甲所供述的彩民“阿付仔”、“阿英”、“阿娇”等人多方查证，均无法找到上述人员。 （二）笔录 1、检查证、检查笔录，证实2015年8月18日公安机关对仁化县大桥镇大桥村老街村小组19号刘某甲住宅、8月25日对大桥镇古洋村“古洋化肥农药店”及大桥镇榕树下村伍某甲住宅进行检查，查获涉案物品“六合彩”码单及手机等物。 2、辨认笔录，证实经混杂照片辨认，潘某甲辨认出其“六合彩”赌博的上线男子，即刘某甲。 3、现场勘查笔录、图、照片，公安机关对仁化县大桥镇古洋村“古洋化肥农药店”及大桥镇榕树下村伍某甲住宅进行检查、拍摄、记录，以证实被告人潘某甲、伍某甲接受彩民“六合彩”投注进行聚众赌博的现场情况。 （三）证人证言 1、证人谭某甲的证言：刘某甲是我丈夫，我知道他玩“六合彩”。就在公安机关到我家之后，刘某甲不在家，他就打电话叫我给钱给潘某甲，大概是6或7千元左右。他没有说是什么钱。2015年8月18日公安人员在我家搜出的“六合彩”码单是刘某甲带回家的，放在房间一柜子里。他平时的“六合彩”码单都是撕掉的，那天应该还没对好数目，所以才带回家放着。 2、证人张某甲的证言：刘某甲在大桥圩镇做庄接受大家的投注，我也向他投注过“六合彩”。2014年2、3月份，我在大桥镇圩镇市场刘某甲经营的茶叶店内玩，当时看见刘某甲支付“六合彩”码钱给别人，听他与那人讲“六合彩”的钱，于是我向刘某甲也索要了报码给他的手机号码，从2014年7、8月份开始我就向刘某甲投注“六合彩”，至2015年8月份近一年时间，至少有五十期，平均每期投注三、五十元，前后我约输了一千余元。 3、证人何某甲的证言，证实其于2014年3、4月份一天，在刘某甲的茶叶店里听村民讲刘某甲是“六合彩”做庄的，后其问刘某甲，刘说是在做庄。于是从2014年11月开始其向刘某甲买“六合彩”，直到2015年8月份，前后共买了八、九十期，投注约五千元。刘某甲是做庄的，因为其和他是直接现金结算输赢的，而且其听附近的村民都说刘某甲就是“六合彩”做庄的。 4、证人邓某乙的证言，证实其从2011年至2013年上半年前后在刘某甲处购买“六合彩”十余期，投注约五、六百元。 5、证人林甲、赖某甲、钟某甲、刘某乙、李某甲、邓某甲、刘某丙的证言，分别证实了他们从2015年3月份或5、6月份，开始在刘某甲处报“六合彩”码单的事实，其中林甲证实，刘某甲是在大桥圩镇接单，接受附近村民的报码投注，大桥街许多人都知道他接单，也有很多人报单给他，在大桥镇不是什么秘密。 6、证人余某甲、唐某甲、张某乙、余某乙、丘某甲的证言，分别证实了他们自2015年春节过后或5、6月份向潘某甲投注“六合彩”码单的事实，其中余某甲证实其帮同村的四个老阿婆投注，连同他本人的投注，总投注约2万元。 7、证人袁某甲、钟某乙、余某丙、丘某乙、曹某甲的证言，分别证实了他们于2014年4、5月份或2015年5月份向伍某甲投注“六合彩”码单的事实。 （四）被告人供述与辩解 1、被告人刘某甲的供述与辩解 被告人刘某甲有多份供述在案，一部分供述只承认2015年7月开始“六合彩”做庄，只接受潘某甲的三期码单，但其于2015年10月12日供述：我参与“六合彩”赌博做庄，接受下线报单及普通彩民直接投注。我的下线只有“带娣子”（潘某甲）一人，她是2015年3、4月份报单给我。一直到2015年第97期、98期我没有接受“带娣子”的报单。“带娣子”平均一次报单给我的金额是二千元左右。我收到的码单多的时候一次接下线报单一万余元，少时有一、二千元，通常是五千元左右。第97期公安局治安大队去查我家，我那几天没敢回家，我就叫我老婆谭某甲去与“带娣子”结算输赢，将输的约一万元码钱送到农资化肥店给“带娣子”。我总共接受“带娣子”约四十期“六合彩”，“带娣子”报单给我多时一万元左右，少时一、二千元左右，通常报给我时也有三、五千元。我给“带娣子”返点的“水钱”是：特码的返点投注额的百分之十，生肖、尾数、平码等返点是投注额的百分之五。我给“带娣子”返点的“水钱”数额太大了，我不想说。伍某甲没有报单给我，我只是接受“带娣子”的报单，至于“带娣子”报给我的单中有没有伍某甲所收的单我就不清楚了。 2、被告人潘某甲的供述与辩解： 我收“六合彩”码单，然后报给我的上线刘某甲，从2014年3月份至今，我从未报单给其他人，我就报单给刘某甲一人。刘某甲按特码投注额给我百分之十二的返点，平码、生肖等返点则给我百分之二。2014年6、7月份的一天，我看我丈夫伍某甲古洋那边店里的生意不好，我就叫他在店里面收一些“六合彩”码单，赚点烟钱都好，我还和他说只要将彩民的投注情况登记好就可以了，我会将码单一起上报给刘某甲。他同意了，开始在店里接受彩民投注，并将码单报给我，我一起将码单报给刘某甲。我和伍某甲说过给他特码百分之十的返点，生肖以及其它就百分之二的返点。但由于是一家人，我不会算那么清楚，赚到都是家里用，所以我是根据码单大小随意给他钱，少时一、三十元，多时五、六十元。从2014年3月开始收单，至被抓的时候我大概收了200多期，每期的码单少时一、二千元，多时几千上万元，平均每期二千元左右，共向刘某甲投注“六合彩”约200期，投注约四十万元，我从刘某甲处获利约二万元。伍某甲每期经我手报单投注给刘某甲的金额有多有少，平均每期报单投注约五、六百元，前后共约100期，总的投注金额约五、六万元。伍某甲获得返点“水钱”约五、六千元。 3、被告人伍某甲的供述与辩解： 2014年春节过后，也就是2014年3月期间，我看见潘某甲在家收单，并看见她打电话将码单报给刘某甲，因为是夫妻，回家都在一块，她打电话给刘某甲也不存在要避开我，我在旁边听到她报给刘某甲，但我自己不想做这事，潘某甲是我后来娶的老婆，我不好怎么管她，由她自己怎么搞。但在2014年6月份的一天，潘某甲叫我同她一块收单，劝我在古洋村收点单挣点烟钱，还告诉我是报给庄家刘某甲，于是我就答应了潘某甲一块收单了。我是将在古洋村收到的单交给潘某甲，再由潘某甲报给刘某甲，我没与刘某甲接触过。通常在开码的第二天，刘某甲会到我在大桥圩镇经营的农资化肥店与我老婆潘某甲核算输赢，并进行现金交易。我则在古洋村的店里，不过我时常会去大桥圩镇的店里帮忙，我亲眼看见过十余次刘某甲到我圩镇的店里与我老婆结数、交易。我收到的码单会写在一张a4白纸上，报给潘某甲之后，潘某甲会将她自己收到的码单与我的码单整合到一张a4的白纸上，然后报给刘某甲。我农忙的时候不收“六合彩”码单的，除去农忙的几个月，算起来我收“六合彩”码单有9个月，我共收单约100期，每期获利约一百元，总共获利约一万元。第99期我收到的码单经我算过，投注金额是4507元。 以上证据，经过庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人刘某甲、潘某甲、伍某甲以营利为目的，以接受彩民进行“六合彩”非法投注的方式，聚众赌博，其行为均已触犯刑律，构成赌博罪。公诉机关指控三被告人的主要犯罪事实清楚，证据证实、充分，罪名正确，应予支持。经审查，被告人伍某甲虽供述其接受彩民投注的有100期，每期获利100元左右，但结合同案人潘某甲的供述及证人袁某甲等人的证言，经综合审查，本院认定被告人伍某甲接受彩民投注金额为5万余元，起诉书指控其接报单投注金额达10万余元，证据不充分，应予纠正。 被告人刘某甲、潘某甲对起诉书指控的聚众赌博起止时间、接受彩民报单金额均予以否认，刘某甲的辩护人亦提出这一事实证据不足的辩护意见。经审查，被告人潘某甲在侦查阶段的多份讯问笔录均供述其从2014年3月直到2015年8月案发时止向刘某甲报单，同案人伍某甲的供述也证实了该事实，此外，证人张某甲、何某甲的证言也印证了被告人刘某甲在2014年3月左右已进行“六合彩”做庄收单的事实，经综合审查，本案的证据足以证实刘某甲接受潘某甲“六合彩”报单从2014年3月直到2015年8月25日的事实。对于报单投注金额，被告人潘某甲也一直稳定供述其在一年半左右的时间，向被告人刘某甲报单200期，每期约二千元，共计四十万余元。被告人刘某甲的供述有反复，但其在2015年10月12日所作的讯问笔录中还是对潘某甲报单的金额作了供述，既供述每期有二千元，亦供述每期有三千元或五千元。综合本案公安机关查获的“六合彩”码单及被告人潘某甲、伍某甲的供述等证据，根据实践中“六合彩”每周开三期等事实，经综合审查，起诉书指控两被告人的聚众赌博起止时间、接受彩民报单金额的事实证据是充分的，本院予以确认。被告人刘某甲、潘某甲当庭对原来各自的供述予以否认，并供述从2015年3、4月才开始接受彩民投注的辩解意见，既无合理解释，亦无充分的证据证实，并与被告人潘某甲原来的供述、被告人伍某甲的供述相互矛盾，故理由不足，本院不予采纳。再者，被告人刘某甲还当庭供述其有上线“阿明”。经侦查机关调查，无法查找该人，并且刘某甲是否报单给他人，并不影响其与本案同案人共同犯罪的定罪量刑。此外，被告人刘某甲的辩护人还提出对其适用缓刑的辩护意见，经审查，被告人刘某甲未能如实供述自己的犯罪事实，且根据其犯罪的事实、情节等，其并不符合法律规定的适用缓刑的条件。综上所述，被告人刘某甲及其辩护人、被告人潘某甲所提出的上述辩解、辩护意见理由不足，本院不予采纳。 在共同犯罪中，被告人刘某甲起主要作用，是主犯，被告人潘某甲、伍某甲起次要作用，是从犯，应从轻或减轻处罚。被告人伍某甲归案后能如实供述其犯罪事实，可从轻处罚。此外，被告人伍某甲能认罪悔罪，身患疾病，经审查，其符合适用缓刑的条件。综上所述，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人刘某甲犯赌博罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月10日起至2017年10月9日止；罚金限其于本判决生效之次日即时向本院缴纳。） 二、被告人潘某甲犯赌博罪，判处有期徒刑一年四个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月25日起至2016年12月24日止；罚金限其于本判决生效之次日即时向本院缴纳。） 三、被告人伍某甲犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金人民币八千元。 （缓刑考验期限，从判决确定之日起计算；罚金限其于本判决生效之次日即时向本院缴纳。） 四、扣押在案的作案工具oppo手机一台、中兴手机二台予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘某甲、潘某甲赌博一审刑事判决书 广东省仁化县人民法院 刑事判决书 （2016）粤0224刑初67号 公诉机关广东省仁化县人民检察院。 被告人刘某甲，绰号“老四”，男，1出生于广东省仁化县，汉族，小学文化，无业，捕前住仁化县，因涉嫌犯赌博罪于2015年10月10日被实际羁押，同年10月12日被刑事拘留，同年10月23日被逮捕，现羁押于仁化县看守所。 辩护人周钢强、吴伟强，均系广东众同信律师事务所律师。 被告人潘某甲，绰号“带娣子”，女，出生于广东省仁化县，汉族，小学文化，系仁化县大桥镇韶关市植保公司第三门市部经营者，捕前住仁化县，因涉嫌犯赌博罪于2015年8月25日被传唤，同年8月26日被刑事拘留，同年9月25日被逮捕，现羁押于仁化县看守所。 被告人伍某甲，绰号“石明仔”，男，出生于广东省仁化县，汉族，高中文化，系仁化县大桥镇古洋村农资化肥店经营者，现住仁化县，因涉嫌犯赌博罪于2015年8月25日被传唤，同年8月26日被刑事拘留，同年9月25日被逮捕，同年9月28日被取保候审。 辩护人朱伟强，仁化县法律援助处律师。 仁化县人民检察院以韶仁检刑诉（2016）36号起诉书指控被告人刘某甲、潘某甲、伍某甲犯赌博罪，于2016年3月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。仁化县人民检察院指派代理检察员黄幸瑜出庭支持公诉，被告人刘某甲及其辩护人周钢强、被告人潘某甲、被告人伍某甲及其辩护人朱伟强均已到庭参加诉讼。现已审理终结。 仁化县人民检察院指控，从2014年左右开始，被告人刘某甲开始从事“六合彩”赌博做庄，而同年3月份，被告人潘某甲作为其下线帮其接受彩民投注，同年6月份，被告人伍某甲协助妻子潘某甲接受彩民投注。从2014年3月至2015年8月25日止，被告人刘某甲共接受潘某甲、伍某甲等人报单投注金额达40万余元，其中，潘某甲报单投注金额达40万余元，伍某甲报单投注金额达10万余元。就指控的犯罪事实，公诉机关向法庭宣读、出示了相关书证、证人证言、现场勘查笔录等证据，据此指控三被告人的行为均已触犯《中华人民共和国刑法第三百零三条第一款之规定，应以赌博罪追究其刑事责任。被告人潘某甲、伍某甲在共同犯罪中起辅助作用，是从犯，应从轻或减轻处罚，伍某甲归案后能如实供述自己的罪行，可从轻处罚。现特提起公诉，请本院依法惩处。 被告人刘某甲辩称：1、我接受的投注金额没有40万余元那么多，我也没有接受伍某甲报单的10万余元；2、在2014年我没有接受潘某甲、伍某甲的“六合彩”码单。其辩护人提出的辩护意见：1、对指控刘某甲的参赌时间、赌资数额有异议。刘某甲当庭供述是从2015年3月才开始参与赌博的，投注金额没有40万余元，其中，部分码单还报给了一个叫阿明的上家。而潘某甲当庭供述，其是2015年3月报单给刘某甲，讯问笔录中的40万元是侦查机关问话时乱说的。因此，不能仅以潘某甲的口供认定刘某甲的涉赌金额。2、刘某甲参与赌博时间短，数额不大，社会危害性小；3、刘某甲归案后能认罪，如实供述自己的罪行；且其家中还有婴儿、患病的母亲要照顾，综上，请法院对刘某甲适用缓刑。 被告人潘某甲辩称：1、我没有接受彩民投注金额40万余元那么多；2、我是2015年4月份才开始报单的。 被告人伍某甲对起诉书指控的犯罪事实及罪名均无异议。其辩护人提出的辩护意见：1、伍某甲是没有前科，是初犯，在本案中属于从犯，应从轻或减轻处罚；2、伍某甲归案后能如实供述自己的罪行；3、伍某甲身体患多种疾病，请法庭对其适用缓刑。 经审理查明，2014年左右，被告人刘某甲开始从事“六合彩”赌博做庄，期间先后收受下线被告人潘某甲及彩民张某甲、林甲、何某甲、赖某甲、钟某甲、刘某乙、李某甲、邓某甲、刘某丙等人投注“六合彩”赌博金额。2014年3月起，被告人潘某甲从事接受唐某甲、余某甲、张某乙、余某乙、丘某甲等彩民的“六合彩”赌博报码投注。被告人伍某甲在其妻子潘某甲的劝说下，则从2014年6月起开始收受余某丙、钟某乙、袁某甲、丘某乙、曹某甲等彩民的“六合彩”赌博投注，然后报给潘某甲，由潘某甲汇总后通过电话报给庄家刘某甲，两人第二天进行现金结算。刘某甲以特码投注金额的百分之十二，平码、生肖等按投注金额的百分之二提成给潘某甲，潘某甲再从中分成给伍某甲。 2015年8月18日，仁化县公安局依法对被告人刘某甲的住宅进行检查时，检查出9张“六合彩”码单，记录“93期”、“94期”、“95期”等“六合彩”投注情况；2015年8月25日，在潘某甲房间垃圾桶发现有撕碎的“97期”、“98期”“六合彩”码单，经潘某甲指认其“97期”、“98期”非法收受投注金额均为1万余元；在伍某甲店里查获其收受的“六合彩”第“99期”码单，经伍某甲指认其第“99期”非法收受投注金额为4500余元。 从2014年6月至2015年8月25日，被告人伍某甲接受彩民投注金额达5万余元；2014年3月至2015年8月25日，被告人潘某甲接受彩民报单及伍某甲报单金额共计40万余元，一并报给被告人刘某甲。 上述事实，有下列证据证实： （一）书证、物证 1、受案登记表、立案决定书，证实2015年8月18日，公安机关接匿名群众举报称：家住仁化县大桥镇大桥村老街村小组19号的刘某甲接受他人“六合彩”赌博报单，公安机关组织人员于当日对刘某甲住处进行检查，查获“六合彩”码单9张，而刘某甲不在家；同年8月25日，公安机关在工作中发现仁化县大桥镇古洋村委“古洋化肥农药店”有人涉嫌“六合彩”赌博，于同日对该店进行检查，查获涉嫌“六合彩”赌博的伍某甲，又在大桥镇大桥村委会榕树下村11号查获涉嫌“六合彩”赌博的潘某甲。经审查，对本案进行立案侦查。 2、证据保全决定书、扣押决定书、清单、照片，证实公安机关对在刘某甲住宅查获的“六合彩”码单9张、在潘某甲处查获的“六合彩”码单1张、oppo手机一台、在伍某甲处查获的“六合彩”码单1张、中兴手机二台予以证据保全，之后作刑事案件证据予以扣押。 3、“六合彩”码单11张及潘某甲、伍某甲对码单的说明，证实刘某甲、潘某甲、伍某甲接受彩民投注“六合彩”的事实。 4、潘某甲对手机短信内容的确认，证实潘某甲有通过手机短信方式接受彩民投注的事实。 5、随案移送清单，证实被告人潘某甲及伍某甲被扣押用于作案的中兴手机二台、oppo手机一台已随案移交办案机关。 6、调取证据通知书、清单、刘某甲账户明细账单，证实刘某甲在农村信用社开立的账户从2015年3月至7月期间交易转账、取款较频繁的情况。 7、调取证据通知书、清单、通话记录，证实被告人刘某甲、潘某甲、伍某甲的手机从2015年5月至8月的通话记录，反映三被告人的手机在“六合彩”相对应的开码日通话频繁的事实，其中，刘某甲与潘某甲亦有较频繁的通话记录。 8、发现处置类临时布控申请表、抓获经过，证实2015年9月公安机关对涉嫌犯罪的嫌疑人刘某甲进行抓捕处置，同年10月10日，刘某甲在广州市荔湾区被抓获归案。同年8月25日，被告人潘某甲在大桥村委会榕树下村11号、被告人伍某甲在“古洋化肥农药店”分别被传唤归案。 9、户籍证明、违法犯罪情况说明，证实被告人刘某甲、潘某甲、伍某甲的基本身份信息及其无违法犯罪记录的情况。 10、情况说明，证实公安机关对被告人刘某甲所供述的彩民“阿付仔”、“阿英”、“阿娇”等人多方查证，均无法找到上述人员。 （二）笔录 1、检查证、检查笔录，证实2015年8月18日公安机关对仁化县大桥镇大桥村老街村小组19号刘某甲住宅、8月25日对大桥镇古洋村“古洋化肥农药店”及大桥镇榕树下村伍某甲住宅进行检查，查获涉案物品“六合彩”码单及手机等物。 2、辨认笔录，证实经混杂照片辨认，潘某甲辨认出其“六合彩”赌博的上线男子，即刘某甲。 3、现场勘查笔录、图、照片，公安机关对仁化县大桥镇古洋村“古洋化肥农药店”及大桥镇榕树下村伍某甲住宅进行检查、拍摄、记录，以证实被告人潘某甲、伍某甲接受彩民“六合彩”投注进行聚众赌博的现场情况。 （三）证人证言 1、证人谭某甲的证言：刘某甲是我丈夫，我知道他玩“六合彩”。就在公安机关到我家之后，刘某甲不在家，他就打电话叫我给钱给潘某甲，大概是6或7千元左右。他没有说是什么钱。2015年8月18日公安人员在我家搜出的“六合彩”码单是刘某甲带回家的，放在房间一柜子里。他平时的“六合彩”码单都是撕掉的，那天应该还没对好数目，所以才带回家放着。 2、证人张某甲的证言：刘某甲在大桥圩镇做庄接受大家的投注，我也向他投注过“六合彩”。2014年2、3月份，我在大桥镇圩镇市场刘某甲经营的茶叶店内玩，当时看见刘某甲支付“六合彩”码钱给别人，听他与那人讲“六合彩”的钱，于是我向刘某甲也索要了报码给他的手机号码，从2014年7、8月份开始我就向刘某甲投注“六合彩”，至2015年8月份近一年时间，至少有五十期，平均每期投注三、五十元，前后我约输了一千余元。 3、证人何某甲的证言，证实其于2014年3、4月份一天，在刘某甲的茶叶店里听村民讲刘某甲是“六合彩”做庄的，后其问刘某甲，刘说是在做庄。于是从2014年11月开始其向刘某甲买“六合彩”，直到2015年8月份，前后共买了八、九十期，投注约五千元。刘某甲是做庄的，因为其和他是直接现金结算输赢的，而且其听附近的村民都说刘某甲就是“六合彩”做庄的。 4、证人邓某乙的证言，证实其从2011年至2013年上半年前后在刘某甲处购买“六合彩”十余期，投注约五、六百元。 5、证人林甲、赖某甲、钟某甲、刘某乙、李某甲、邓某甲、刘某丙的证言，分别证实了他们从2015年3月份或5、6月份，开始在刘某甲处报“六合彩”码单的事实，其中林甲证实，刘某甲是在大桥圩镇接单，接受附近村民的报码投注，大桥街许多人都知道他接单，也有很多人报单给他，在大桥镇不是什么秘密。 6、证人余某甲、唐某甲、张某乙、余某乙、丘某甲的证言，分别证实了他们自2015年春节过后或5、6月份向潘某甲投注“六合彩”码单的事实，其中余某甲证实其帮同村的四个老阿婆投注，连同他本人的投注，总投注约2万元。 7、证人袁某甲、钟某乙、余某丙、丘某乙、曹某甲的证言，分别证实了他们于2014年4、5月份或2015年5月份向伍某甲投注“六合彩”码单的事实。 （四）被告人供述与辩解 1、被告人刘某甲的供述与辩解 被告人刘某甲有多份供述在案，一部分供述只承认2015年7月开始“六合彩”做庄，只接受潘某甲的三期码单，但其于2015年10月12日供述：我参与“六合彩”赌博做庄，接受下线报单及普通彩民直接投注。我的下线只有“带娣子”（潘某甲）一人，她是2015年3、4月份报单给我。一直到2015年第97期、98期我没有接受“带娣子”的报单。“带娣子”平均一次报单给我的金额是二千元左右。我收到的码单多的时候一次接下线报单一万余元，少时有一、二千元，通常是五千元左右。第97期公安局治安大队去查我家，我那几天没敢回家，我就叫我老婆谭某甲去与“带娣子”结算输赢，将输的约一万元码钱送到农资化肥店给“带娣子”。我总共接受“带娣子”约四十期“六合彩”，“带娣子”报单给我多时一万元左右，少时一、二千元左右，通常报给我时也有三、五千元。我给“带娣子”返点的“水钱”是：特码的返点投注额的百分之十，生肖、尾数、平码等返点是投注额的百分之五。我给“带娣子”返点的“水钱”数额太大了，我不想说。伍某甲没有报单给我，我只是接受“带娣子”的报单，至于“带娣子”报给我的单中有没有伍某甲所收的单我就不清楚了。 2、被告人潘某甲的供述与辩解： 我收“六合彩”码单，然后报给我的上线刘某甲，从2014年3月份至今，我从未报单给其他人，我就报单给刘某甲一人。刘某甲按特码投注额给我百分之十二的返点，平码、生肖等返点则给我百分之二。2014年6、7月份的一天，我看我丈夫伍某甲古洋那边店里的生意不好，我就叫他在店里面收一些“六合彩”码单，赚点烟钱都好，我还和他说只要将彩民的投注情况登记好就可以了，我会将码单一起上报给刘某甲。他同意了，开始在店里接受彩民投注，并将码单报给我，我一起将码单报给刘某甲。我和伍某甲说过给他特码百分之十的返点，生肖以及其它就百分之二的返点。但由于是一家人，我不会算那么清楚，赚到都是家里用，所以我是根据码单大小随意给他钱，少时一、三十元，多时五、六十元。从2014年3月开始收单，至被抓的时候我大概收了200多期，每期的码单少时一、二千元，多时几千上万元，平均每期二千元左右，共向刘某甲投注“六合彩”约200期，投注约四十万元，我从刘某甲处获利约二万元。伍某甲每期经我手报单投注给刘某甲的金额有多有少，平均每期报单投注约五、六百元，前后共约100期，总的投注金额约五、六万元。伍某甲获得返点“水钱”约五、六千元。 3、被告人伍某甲的供述与辩解： 2014年春节过后，也就是2014年3月期间，我看见潘某甲在家收单，并看见她打电话将码单报给刘某甲，因为是夫妻，回家都在一块，她打电话给刘某甲也不存在要避开我，我在旁边听到她报给刘某甲，但我自己不想做这事，潘某甲是我后来娶的老婆，我不好怎么管她，由她自己怎么搞。但在2014年6月份的一天，潘某甲叫我同她一块收单，劝我在古洋村收点单挣点烟钱，还告诉我是报给庄家刘某甲，于是我就答应了潘某甲一块收单了。我是将在古洋村收到的单交给潘某甲，再由潘某甲报给刘某甲，我没与刘某甲接触过。通常在开码的第二天，刘某甲会到我在大桥圩镇经营的农资化肥店与我老婆潘某甲核算输赢，并进行现金交易。我则在古洋村的店里，不过我时常会去大桥圩镇的店里帮忙，我亲眼看见过十余次刘某甲到我圩镇的店里与我老婆结数、交易。我收到的码单会写在一张a4白纸上，报给潘某甲之后，潘某甲会将她自己收到的码单与我的码单整合到一张a4的白纸上，然后报给刘某甲。我农忙的时候不收“六合彩”码单的，除去农忙的几个月，算起来我收“六合彩”码单有9个月，我共收单约100期，每期获利约一百元，总共获利约一万元。第99期我收到的码单经我算过，投注金额是4507元。 以上证据，经过庭审举证、质证，本院予以确认。 本院认为，被告人刘某甲、潘某甲、伍某甲以营利为目的，以接受彩民进行“六合彩”非法投注的方式，聚众赌博，其行为均已触犯刑律，构成赌博罪。公诉机关指控三被告人的主要犯罪事实清楚，证据证实、充分，罪名正确，应予支持。经审查，被告人伍某甲虽供述其接受彩民投注的有100期，每期获利100元左右，但结合同案人潘某甲的供述及证人袁某甲等人的证言，经综合审查，本院认定被告人伍某甲接受彩民投注金额为5万余元，起诉书指控其接报单投注金额达10万余元，证据不充分，应予纠正。 被告人刘某甲、潘某甲对起诉书指控的聚众赌博起止时间、接受彩民报单金额均予以否认，刘某甲的辩护人亦提出这一事实证据不足的辩护意见。经审查，被告人潘某甲在侦查阶段的多份讯问笔录均供述其从2014年3月直到2015年8月案发时止向刘某甲报单，同案人伍某甲的供述也证实了该事实，此外，证人张某甲、何某甲的证言也印证了被告人刘某甲在2014年3月左右已进行“六合彩”做庄收单的事实，经综合审查，本案的证据足以证实刘某甲接受潘某甲“六合彩”报单从2014年3月直到2015年8月25日的事实。对于报单投注金额，被告人潘某甲也一直稳定供述其在一年半左右的时间，向被告人刘某甲报单200期，每期约二千元，共计四十万余元。被告人刘某甲的供述有反复，但其在2015年10月12日所作的讯问笔录中还是对潘某甲报单的金额作了供述，既供述每期有二千元，亦供述每期有三千元或五千元。综合本案公安机关查获的“六合彩”码单及被告人潘某甲、伍某甲的供述等证据，根据实践中“六合彩”每周开三期等事实，经综合审查，起诉书指控两被告人的聚众赌博起止时间、接受彩民报单金额的事实证据是充分的，本院予以确认。被告人刘某甲、潘某甲当庭对原来各自的供述予以否认，并供述从2015年3、4月才开始接受彩民投注的辩解意见，既无合理解释，亦无充分的证据证实，并与被告人潘某甲原来的供述、被告人伍某甲的供述相互矛盾，故理由不足，本院不予采纳。再者，被告人刘某甲还当庭供述其有上线“阿明”。经侦查机关调查，无法查找该人，并且刘某甲是否报单给他人，并不影响其与本案同案人共同犯罪的定罪量刑。此外，被告人刘某甲的辩护人还提出对其适用缓刑的辩护意见，经审查，被告人刘某甲未能如实供述自己的犯罪事实，且根据其犯罪的事实、情节等，其并不符合法律规定的适用缓刑的条件。综上所述，被告人刘某甲及其辩护人、被告人潘某甲所提出的上述辩解、辩护意见理由不足，本院不予采纳。 在共同犯罪中，被告人刘某甲起主要作用，是主犯，被告人潘某甲、伍某甲起次要作用，是从犯，应从轻或减轻处罚。被告人伍某甲归案后能如实供述其犯罪事实，可从轻处罚。此外，被告人伍某甲能认罪悔罪，身患疾病，经审查，其符合适用缓刑的条件。综上所述，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条、第六十四条及《最高人民法院、最高人民检察院关于办理赌博刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人刘某甲犯赌博罪，判处有期徒刑二年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月10日起至2017年10月9日止；罚金限其于本判决生效之次日即时向本院缴纳。） 二、被告人潘某甲犯赌博罪，判处有期徒刑一年四个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月25日起至2016年12月24日止；罚金限其于本判决生效之次日即时向本院缴纳。） 三、被告人伍某甲犯赌博罪，判处拘役四个月，缓刑六个月，并处罚金人民币八千元。 （缓刑考验期限，从判决确定之日起计算；罚金限其于本判决生效之次日即时向本院缴纳。） 四、扣押在案的作案工具oppo手机一台、中兴手机二台予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向韶关市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张仁潮 审判员朱艳群 代理审判员邹叶凤 二〇一六年五月二十日 书记员何劲","writId":"0167541c7b13cbccec30667763540ad21bf","writName":"刘某甲、潘某甲赌博一审刑事判决书"}
