{"ajId":"db2d0b13-2add-4721-a98a-260a4da0fc0e","ajName":"钟某某非法经营一案","ajjbqk":" 湖南省常宁市人民检察院指控：2012年7月份、经被告人钟某某为李某甲（另案处理）、周某某（在逃）牵线，李某甲成为钟某某的下线，钟某某成为周某某的下线，非法从事地下六合彩赌博活动。2012年11月至2013年4月间，李某甲利用周某某提供的地下六合彩投注网站、用户名和密码，多次在网上投注地下六合彩，钟某某接受李某甲多次投注，累计金额1797290元。 为证明上述犯罪事实，湖南省常宁市人民检察院提供的证据有：1、证人李某甲、刘某某的证言；2、相关书证；3、被告人钟某某的供述。 湖南省常宁市人民检察院认为：被告人钟某某无视国家法律，非法销售地下六合彩，情节特别严重，其行为已触犯《中华人民共和国刑法》第二十五条、第二百二十五条第（四）项之规定。犯罪事实清楚、证据确实充分，应当以非法经营罪追究被告人钟某某的刑事责任。并提请本院依法判处。 被告人钟某某对公诉机关指控的犯罪事实和罪名均无异议，并自愿认罪。 辩护人王国勇辩称公诉机关指控被告人钟某某非法经营情节特别严重于法无据。被告人钟某某在共同犯罪过程中只起到居中介绍、联络作用，系从犯，依法应当从轻或减轻处罚。被告人钟某某系初犯，且积极退赃，认罪悔罪，可酌情从轻处罚。请求对被告人钟某某从轻处罚并适用缓刑。 经审理查明，2012年7月期间、经被告人钟某某为李某甲（另案处理）、周某某（在逃）牵线，使李某甲成为被告人钟某某的下线，被告人钟某某成为周某某的下线，非法从事地下六合彩赌博活动。2012年11月至2013年4月间，李某甲利用周某某提供的地下六合彩投注网站、用户名和密码，多次在网上投注地下六合彩，被告人钟某某接受李某甲多次投注，李某甲通过建设银行卡6217032400013169366转账支付到被告人钟某某建设银行卡4367423145110055101的资金，最小一次有21650元，最大一次有200000元，累计投注金额达1797290元。被告人钟某某为其上线周某某经营地下六合彩接单，周某某付给被告人钟某某13.5％的手续费，被告人钟某某付给其下线李某甲12％的手续费，被告人钟某某收取1.5％的手续费。被告人钟某某接单后通过周某某提供的李某乙、陈某某、薛某某建行账户投注给周某某累计金额达1708150元，中间的差额89140元，李某甲通过现金支付给被告人钟某某，被告人钟某某再支付给周某某。每期出码结果后，周某某、被告人钟某某、李某甲在投注网站上结账。周某某将被告人钟某某接单中奖额最小一次有28250元，最大一次435560元，累计中奖金额1468160元付给被告人钟某某，被告人钟某某付给李某甲中奖金额1743660元，中间的差额257500元，周某某通过现金支付给被告人钟某某，被告人钟某某再支付给李某甲。被告人钟某某为周某某地下六合彩接单获得非法所得5万余元。 另查明，在本案审理期间，被告人钟某某的家属代被告人钟某某在本院主动退赃人民币50000元。 上述事实，被告人钟某某在开庭审理过程中无异议并自愿认罪，且有常宁市公安局经济犯罪侦查大队报警案件登记表、受案登记表、立案决定书、搜查证、搜查笔录、扣押清单；茂名市公安局茂南分局经济犯罪侦查大队抓获经过；证人刘某某、李某甲的证言、被告人钟某某的银行交易记录详单及汇总表、被告人钟某某的户籍资料；被告人钟某某的供述与辩解及辨认笔录等证据予以证明，上述证据经庭审质证，能相互印证，足以认定。 ","cpfxgc":"本院认为：被告人钟某某无视国家法律，与他人非法销售地下六合彩，情节特别严重，其行为已触犯刑律，构成非法经营罪。湖南省常宁市人民检察院指控被告人钟某某犯非法经营罪的犯罪事实清楚，证据确实、充分，罪名成立。被告人钟某某在共同犯罪过程中起辅助作用，系从犯，依法应当减轻处罚。案发后，被告人钟某某如实供述自已的罪行，依法可以从轻处罚。辩护人王国勇辩称公诉机关指控被告人钟某某非法经营情节特别严重于法无据的辩护意见与本案事实不符，本院不予采纳；辩护人王国勇同时辩称被告人钟某某在共同犯罪过程中只起到居中介绍、联络作用，系从犯，依法应当从轻或减轻处罚以及被告人钟某某系初犯，且积极退赃，认罪悔罪，可酌情从轻处罚的辩护意见符合本案事实和法律规定，本院予以采纳。据此，依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人钟某某犯非法经营罪，判处有期徒刑三年；并处罚金人民币100000元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月24日起至2016年10月23日止；罚金限判决生效后十日内缴纳）。 二、追缴的被告人钟某某违法所得50000元人民币，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省常宁市人民法院 刑事判决书 （2014）常刑初字第19号 公诉机关湖南省常宁市人民检察院。 被告人钟某某，男，1979年8月15日出生，汉族，高中文化，工人。因本案于2013年10月24日被常宁市公安局刑事拘留，同年11月28日经湖南省常宁市人民检察院批准逮捕，次日由常宁市公安局依法执行逮捕。现羁押在常宁市看守所。 辩护人王国勇，湖南兴常律师事务所律师。 湖南省常宁市人民检察院以湘常宁检刑诉（2014）11号起诉书指控被告人钟某某犯非法经营罪，于2014年2月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。常宁市人民检察院代理检察员李亮出庭支持公诉，被告人钟某某及其辩护人王国勇到庭参加了诉讼。现已审理终结。 湖南省常宁市人民检察院指控：2012年7月份、经被告人钟某某为李某甲（另案处理）、周某某（在逃）牵线，李某甲成为钟某某的下线，钟某某成为周某某的下线，非法从事地下六合彩赌博活动。2012年11月至2013年4月间，李某甲利用周某某提供的地下六合彩投注网站、用户名和密码，多次在网上投注地下六合彩，钟某某接受李某甲多次投注，累计金额1797290元。 为证明上述犯罪事实，湖南省常宁市人民检察院提供的证据有：1、证人李某甲、刘某某的证言；2、相关书证；3、被告人钟某某的供述。 湖南省常宁市人民检察院认为：被告人钟某某无视国家法律，非法销售地下六合彩，情节特别严重，其行为已触犯《中华人民共和国刑法》第二十五条、第二百二十五条第（四）项之规定。犯罪事实清楚、证据确实充分，应当以非法经营罪追究被告人钟某某的刑事责任。并提请本院依法判处。 被告人钟某某对公诉机关指控的犯罪事实和罪名均无异议，并自愿认罪。 辩护人王国勇辩称公诉机关指控被告人钟某某非法经营情节特别严重于法无据。被告人钟某某在共同犯罪过程中只起到居中介绍、联络作用，系从犯，依法应当从轻或减轻处罚。被告人钟某某系初犯，且积极退赃，认罪悔罪，可酌情从轻处罚。请求对被告人钟某某从轻处罚并适用缓刑。 经审理查明，2012年7月期间、经被告人钟某某为李某甲（另案处理）、周某某（在逃）牵线，使李某甲成为被告人钟某某的下线，被告人钟某某成为周某某的下线，非法从事地下六合彩赌博活动。2012年11月至2013年4月间，李某甲利用周某某提供的地下六合彩投注网站、用户名和密码，多次在网上投注地下六合彩，被告人钟某某接受李某甲多次投注，李某甲通过建设银行卡6217032400013169366转账支付到被告人钟某某建设银行卡4367423145110055101的资金，最小一次有21650元，最大一次有200000元，累计投注金额达1797290元。被告人钟某某为其上线周某某经营地下六合彩接单，周某某付给被告人钟某某13.5％的手续费，被告人钟某某付给其下线李某甲12％的手续费，被告人钟某某收取1.5％的手续费。被告人钟某某接单后通过周某某提供的李某乙、陈某某、薛某某建行账户投注给周某某累计金额达1708150元，中间的差额89140元，李某甲通过现金支付给被告人钟某某，被告人钟某某再支付给周某某。每期出码结果后，周某某、被告人钟某某、李某甲在投注网站上结账。周某某将被告人钟某某接单中奖额最小一次有28250元，最大一次435560元，累计中奖金额1468160元付给被告人钟某某，被告人钟某某付给李某甲中奖金额1743660元，中间的差额257500元，周某某通过现金支付给被告人钟某某，被告人钟某某再支付给李某甲。被告人钟某某为周某某地下六合彩接单获得非法所得5万余元。 另查明，在本案审理期间，被告人钟某某的家属代被告人钟某某在本院主动退赃人民币50000元。 上述事实，被告人钟某某在开庭审理过程中无异议并自愿认罪，且有常宁市公安局经济犯罪侦查大队报警案件登记表、受案登记表、立案决定书、搜查证、搜查笔录、扣押清单；茂名市公安局茂南分局经济犯罪侦查大队抓获经过；证人刘某某、李某甲的证言、被告人钟某某的银行交易记录详单及汇总表、被告人钟某某的户籍资料；被告人钟某某的供述与辩解及辨认笔录等证据予以证明，上述证据经庭审质证，能相互印证，足以认定。 本院认为：被告人钟某某无视国家法律，与他人非法销售地下六合彩，情节特别严重，其行为已触犯刑律，构成非法经营罪。湖南省常宁市人民检察院指控被告人钟某某犯非法经营罪的犯罪事实清楚，证据确实、充分，罪名成立。被告人钟某某在共同犯罪过程中起辅助作用，系从犯，依法应当减轻处罚。案发后，被告人钟某某如实供述自已的罪行，依法可以从轻处罚。辩护人王国勇辩称公诉机关指控被告人钟某某非法经营情节特别严重于法无据的辩护意见与本案事实不符，本院不予采纳；辩护人王国勇同时辩称被告人钟某某在共同犯罪过程中只起到居中介绍、联络作用，系从犯，依法应当从轻或减轻处罚以及被告人钟某某系初犯，且积极退赃，认罪悔罪，可酌情从轻处罚的辩护意见符合本案事实和法律规定，本院予以采纳。据此，依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下： 一、被告人钟某某犯非法经营罪，判处有期徒刑三年；并处罚金人民币100000元。（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2013年10月24日起至2016年10月23日止；罚金限判决生效后十日内缴纳）。 二、追缴的被告人钟某某违法所得50000元人民币，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省衡阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长尹斌 审判员邹卫新 审判员朱志国 二〇一四年六月五日 书记员吴凡 相关法律条文 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （四）其他严重扰乱市场秩序的非法经营行为。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"04791a93722bc7c0ecca24da927c65ffa8e","writName":"钟某某非法经营一案一审刑事判决书"}
