{"ajId":"cf032b42-4bd3-41f8-9c2d-71d7bc6434e2","ajName":"朱向军犯合同诈骗罪、诈骗罪一案","ajjbqk":" 武义县人民检察院起诉书指控： 一、合同诈骗的犯罪事实 被告人朱向军在资不抵债的情况下，实际经营着武义福百珠宝店，2014年7月25日，朱向军以进货为名向被害人聂某均购进19颗钻石，支付了1万元的定金，并出具给聂某均133万元钻石款的借条，之后，朱向军又向聂某均进了2颗钻石（其中一颗为钻戒），价值为10.8万元（已付款4万元）。 被告人朱向军拿到钻石后，并未将上述钻石用于实际销售，而是将上述钻石质押给其债权人，其中质押给债权人徐某甲（欠徐某甲40万元）3颗钻石；质押给债权人黄某（欠黄某20万元）4颗钻石；质押给其债权人王某（欠王某40万元）13颗钻石，后转质押给徐某丙，朱向军另送给徐某丙一枚钻石戒指。现聂某均未收到剩余货款，也未拿回钻石。 二、诈骗的犯罪事实 1、2014年9月份期间，被告人朱向军与被害人徐某乙联系准备将质押给徐某甲处的三颗钻石卖予徐某乙，徐某乙验过货后，按朱向军的要求将40万元汇入周某的账户，因徐某甲未拿到购货款，将这三颗钻石拿回，徐某乙未拿到这三颗钻石。后朱向军将40万元中的20万元用于归还之前欠周某的债务，另外20万元让周某汇给黄某，从黄某处拿回原先质押在她那里的四颗钻石，并将四颗钻石质押给徐某乙。2014年10月份期间，朱向军同徐某甲、徐某乙的朋友一起到上海将上述七颗钻石卖给吴某甲，吴某甲将19.5万元购货款（四颗钻石）打入到吴宏正账户，另29万元（三颗钻石）购货款打入到徐某甲账户。除此之外，徐某乙未拿回其他款项，也未拿到其他质押物。 2、2014年8月5日，被告人朱向军为获得借款，将质押在王某处的13颗钻石、钻石分级证书及其他红宝石、祖母绿等珠宝，质押给被害人徐某丙，向徐某丙借款70万元，徐某丙将上述借款按朱向军的要求汇入朱向军的债权人王某账户40万元、叶某账户30万元，另外，朱向军送给徐某丙一枚钻石戒指。 到了2014年10月份，朱向军与徐某丙商议卖掉这些钻石与珠宝，朱向军拿到这些钻石与珠宝后，在2014年10月15日，到上海联系了吴某乙，以29.2万元的价格将这十三颗钻石卖予吴某乙。朱向军拿到上述款项后，并未将上述款项还给徐某丙，而是联系淘宝卖家张某以9千多元的价格向张留样购买了十三颗与钻石极为相似的莫桑石，冒充钻石连同吴某乙没有拿走的十三本由广东省珠宝玉石及贵金属检测中心及广东省质量监督珠宝贵金属产品检验站出具的钻石分级证书还给徐某丙，并向徐某丙声称没有卖掉十三颗钻石。现徐某丙未拿回该十三颗钻石，也未拿回借款。 综上，公诉机关认为，被告人朱向军分别构成合同诈骗罪、诈骗罪，均数额特别巨大，应予数罪并罚。为支持上述指控，公诉机关提供了物证、书证、证人证言、被害人陈述，被告人供述等证据，要求依法惩处。 被告人朱向军对公诉机关指控的合同诈骗罪无异议，表示认罪。对公诉机关指控的诈骗罪提出异议，辩称，其与徐某乙、徐某丙之间是民间借贷关系，不构成诈骗。其辩护人认为，对公诉机关指控被告人朱向军犯诈骗罪有异议，朱向军的行为属于民事行为关系。被告人朱向军不论是将三颗钻石抵押或者卖给徐某乙，都没有非法占有为目的，之后，双方对此次交易进行了变更，朱向军将钻石抵押给了徐某乙，其也同意的，抵押借款关系成立。后该钻石只买了19.50万元，只能证明抵押物价值和借款有差距，是诚信的问题，不构成诈骗罪。被告人朱向军和徐某丙本来就有借款关系，双方关系较好。朱向军用祖母绿、红宝石、钻石、钻戒等物作抵押向徐某丙借款70万元，但抵押物价值已经超过了70万元，被告人朱向军也没有非法占有为目的，其用假钻石给徐某丙，没有重新借款，不构成诈骗罪。合同诈骗问题，珠宝交易存在先拿货后付款习惯，被告人朱向军在购买钻石时没有非法占有的目的，后面没有付款的行为，属于间接故意犯罪。 经审理查明： 一、合同诈骗 被告人朱向军在经营武义福百珠宝店期间负有巨额债务。2014年7月25日，朱向军向被害人聂某均购进19颗钻石，支付了1万元的定金，并出具给聂某均人民币133万元钻石款的欠条，之后，朱向军又向聂某均购进2颗钻石，其中一颗为钻戒，价值为人民币10.80万元，已付款4万元。被告人朱向军购得钻石后没有销售，而是将上述钻石抵押给债权人，其中，欠徐某甲40万元，抵押给其3颗钻石；欠黄某20万元，抵押给其4颗钻石，欠王某40万元，抵押给其13颗钻石。期间，朱向军又将该13颗钻石抵押给徐某丙，并送给其一枚钻戒。被告人朱向军将钻石抵押债权人后，聂某均来到武义县向朱向军催要货款，但朱向军既无法支付货款给聂某均，也无法归还上述钻石。 证明以上事实的证据有，1、书证户籍证明、欠条、货物清单、送货清单、借条等，分别证实被告人朱向军的身份和其向聂某均购买钻石并欠上述货款无法归还，以及借款情况。2、证人翦象军、庄某的证言，证实聂某均向其赊购钻石。3、被害人聂某均的陈述，证实2014年7月25日、30日，朱向军向其购买钻石共计21颗，共计143.8万元。同年8月15日至10月23日，其到武义县找朱向军催要货款，朱向军仅支付了4万元，并得知朱向军没有销售钻石，而是抵押给了他人，货款无法要回。4、被告人朱向军的供述，供认其向聂某均购买钻石后没有用于销售，而是用钻石抵押给了债权人，聂某均的货款无法支付。以上证据均经庭审质证，证据来源合法，客观真实，足以认定。 二、诈骗 1、2014年9月，被告人朱向军与被害人徐某乙联系准备将抵押给徐某甲的三颗钻石卖给徐某乙，徐某乙验过货后，按朱向军的要求将40万元汇给了周某。因徐某甲未拿到该款，不肯交付该三颗钻石，使徐某乙未得到该三颗钻石。而朱向军即用徐某乙的40万元还债，其中，20万元归还周某，另20万元归还黄某，并拿回抵押给黄某的四颗钻石，又抵押给了徐某乙。2014年10月，朱向军与徐某甲、吴宏正（受徐某乙的委托）一起在上海将上述七颗钻石卖给吴某甲，抵押给徐某乙的四颗钻石卖得19.50万元归还徐某乙，其余20.50万元无法归还徐某乙，抵押给徐某甲的三颗钻石卖得29万元归还徐某甲。 2、2014年8月5日，被告人朱向军为获得借款，将抵押给王某的13颗钻石、钻石分级证书及其他红宝石、祖母绿等珠宝，抵押给被害人徐某丙，并借款70万元，徐某丙将上述借款按朱向军的要求分别汇给朱向军的债权人王某40万元、叶某30万元。同时，朱向军还送给徐某丙一枚钻石戒指。2014年10月，朱向军与徐某丙商议卖掉上述抵押给徐某丙的钻石及珠宝。同年10月15日，朱向军到上海联系了吴某乙，以29.20万元的价格将13颗钻石卖给吴某乙，但朱向军没有将上述卖钻石的钱还给徐某丙，而是联系淘宝卖家张某以9千余元的价格，向张某购买了13颗与钻石极为相似的莫桑石，假冒钻石连同吴某乙不要的13本由广东省珠宝玉石及贵金属检测中心、广东省质量监督珠宝贵金属产品检验站出具的钻石分级证书还给徐某丙，使其信以为真。 证明以上事实的证据有，1、物证合成炭硅石十三颗、钻石分级证书十三本、珠宝玉石鉴定证书十八张。2、书证借条、银行汇款凭证及明细等，证实朱向军负有巨额债务和上述销售钻石款的去向。3、证人徐某甲的证言，证实朱向军要将抵押给其的三颗钻石卖给一个女的（徐某乙），然后归还其40万元，但其没有拿到该笔钱，这三颗钻石没有给这个女的。4、证人周某的证言，证实朱向军要卖或者抵押钻石一个女的（徐某乙），那个女的汇给其40万元，其中，朱向军归还其20万元。5、证人黄某的证言，证实朱向军向其借钱，并用钻石抵押，后朱向军归还其20万元，其将抵押的四颗钻石还给了朱向军。6、证人王某、叶某的证言，证实徐某丙分别汇给王某40万元、叶某30万元。7、证人吴某甲、吴某乙的证言，证实朱向军卖钻石给其，其支付给朱向军上述钻石款。8、证人张某的证言，证实2014年10月15日晚，有人通过淘宝店向其购买10余颗莫桑石，然后寄到浙江省武义县熟溪街道双路新村4弄2号，收货人周少燕。9、被害人徐某乙的陈述，证实朱向军卖钻石给其，其支付给朱向军40万元，而朱向军没有交付钻石，后朱向军用四颗小钻石抵押并卖了19.5万元。10、被害人徐某丙的陈述，证实其借给朱向军70万元，并将钱汇给王某40万元，叶某30万元，朱向军用钻石、珠宝抵押，后朱向军与其说要卖掉钻石，其同意，将13颗钻石给了朱向军，后来朱向军没有卖掉钻石，将13颗钻石还给了其，事后发现这13颗钻石是假的。11、被告人朱向军的供述，供认徐某乙汇给周某40万元，但钻石没有给徐某乙。事后，用4颗钻石抵押给徐某乙，后来在上海将这4颗钻石卖了19.5万元给了徐某乙。其向徐某丙借款70万元，用13颗钻石及宝石抵押。2014年10月，徐某丙向其要钱，其无钱还，其想将抵押给徐某丙的钻石等卖掉还钱，徐某丙同意后，给了其13颗钻石、二块宝石，其到上海卖掉了13颗钻石，将钱还给了他人，没法向徐某丙交待，通过网店买了13颗莫桑石假冒钻石还给了徐某丙。12、武义县价格认证中心价格鉴定结论书，证实十三颗合成碳硅石价值共计人民币13500元。以上证据均经庭审质证，证据来源合法，客观真实，足以认定。 ","cpfxgc":"本院认为，被告人朱向军以非法占有为目的，隐瞒事实真相，在履行合同过程中，骗取他人财物，案值人民币139.80万元，数额特别巨大；被告人朱向军以非法占有为目的，隐瞒事实真相，骗取他人财物，案值人民币49.70万元，数额巨大，其行为已分别构成合同诈骗罪、诈骗罪，公诉机关的指控成立，本院予以支持。被告人朱向军犯数罪，予以数罪并罚。针对公诉机关的指控，被告人朱向军及其辩护人的辩护意见，认定如下：1、关于公诉机关指控被告人朱向军犯诈骗罪，数额特别巨大是否成立的问题。被告人朱向军事先用钻石、宝石抵押向徐某丙借款70万元，后骗取抵押给徐某丙的十三颗钻石变卖，得款29.20万元，没有归还徐某丙，而是用于归还他人的债务、生活开支等，因此，应当以29.20万元计算诈骗数额。公诉机关指控不当，予以纠正。2、关于被告人朱向军犯合同诈骗罪是否直接故意的问题。被告人朱向军向聂某均购买钻石后，没有将钻石用于销售，而是抵押他人还债，在聂某均赶到武义县向朱向军催付货款时，朱向军仍隐瞒事实真相，没有采取相应的措施，及时支付货款或者归还钻石，其非法占有的直接故意明显，是直接故意犯罪。3、关于被告人朱向军是否构成诈骗罪的问题。被告人朱向军欲将抵押给徐某甲的三颗钻石卖给徐某乙，有证人徐某甲、周某的证言、被害人徐某乙的陈述予以证实。当徐某乙交付了40万元后，朱向军既不交付钻石，也不归还徐某乙的40万元，反而将该款用于归还他人的债务。之后，被告人朱向军用四颗钻石抵押，卖了19.50万元，尚有20.50万元无法归还徐某乙。被告人朱向军虽然用钻石、宝石抵押向徐某丙借款70万元，但在借款期间，朱向军骗取抵押给徐某丙的钻石并变卖，没有将获得的29.20万元归还给徐某丙。之后，朱向军又用假钻石欺骗徐某丙。以上，被告人朱向军的行为均构成诈骗罪，被告人朱向军及其辩护人的相关辩护意见不成立，不予采纳。被告人朱向军归案后和庭审中如实供述了合同诈骗的事实，其辩护人就合同诈骗罪请求对朱向军从轻处罚的辩护意见成立，予以采纳。为维护社会正常的秩序，保护公民的财产不受非法侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百二十四条第（五）项、第二百六十六条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人朱向军犯合同诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元，犯诈骗罪，判处有期徒刑九年，并处罚金人民币十万元，决定执行有期徒刑十六年，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月12日起至2030年11月11日止，罚金限于本判决生效后十日内缴纳）； 二、被告人朱向军的非法所得人民币139.80万元和49.70万元，继续予以追缴，归还被害人聂惠均、徐恩飞、徐丁。随案移送的十三颗合成碳硅石，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省武义县人民法院 刑事判决书 （2015）金武刑初字第390号 公诉机关武义县人民检察院。 被告人朱向军，男，1976年9月11日出生于浙江省武义县，汉族，初中文化，家住武义县泉溪镇西陈村下屋1路2号。因涉嫌犯合同诈骗罪、诈骗罪，于2014年11月12日被武义县公安局刑事拘留，同年11月25日被依法逮捕。现押于武义县看守所。 辩护人何卿，浙江今日律师事务所律师。 武义县人民检察院以武检公诉刑诉（2015）375号起诉书指控被告人朱向军犯合同诈骗罪、诈骗罪，于2015年8月10日向本院提起公诉。本院依法组成合议庭，适用普通程序，于同年9月2日公开开庭审理了本案。武义县人民检察院指派检察员朱巨伟出庭支持公诉，被告人朱向军及其辩护人何卿到庭参加诉讼。现已审理终结。 武义县人民检察院起诉书指控： 一、合同诈骗的犯罪事实 被告人朱向军在资不抵债的情况下，实际经营着武义福百珠宝店，2014年7月25日，朱向军以进货为名向被害人聂某均购进19颗钻石，支付了1万元的定金，并出具给聂某均133万元钻石款的借条，之后，朱向军又向聂某均进了2颗钻石（其中一颗为钻戒），价值为10.8万元（已付款4万元）。 被告人朱向军拿到钻石后，并未将上述钻石用于实际销售，而是将上述钻石质押给其债权人，其中质押给债权人徐某甲（欠徐某甲40万元）3颗钻石；质押给债权人黄某（欠黄某20万元）4颗钻石；质押给其债权人王某（欠王某40万元）13颗钻石，后转质押给徐某丙，朱向军另送给徐某丙一枚钻石戒指。现聂某均未收到剩余货款，也未拿回钻石。 二、诈骗的犯罪事实 1、2014年9月份期间，被告人朱向军与被害人徐某乙联系准备将质押给徐某甲处的三颗钻石卖予徐某乙，徐某乙验过货后，按朱向军的要求将40万元汇入周某的账户，因徐某甲未拿到购货款，将这三颗钻石拿回，徐某乙未拿到这三颗钻石。后朱向军将40万元中的20万元用于归还之前欠周某的债务，另外20万元让周某汇给黄某，从黄某处拿回原先质押在她那里的四颗钻石，并将四颗钻石质押给徐某乙。2014年10月份期间，朱向军同徐某甲、徐某乙的朋友一起到上海将上述七颗钻石卖给吴某甲，吴某甲将19.5万元购货款（四颗钻石）打入到吴宏正账户，另29万元（三颗钻石）购货款打入到徐某甲账户。除此之外，徐某乙未拿回其他款项，也未拿到其他质押物。 2、2014年8月5日，被告人朱向军为获得借款，将质押在王某处的13颗钻石、钻石分级证书及其他红宝石、祖母绿等珠宝，质押给被害人徐某丙，向徐某丙借款70万元，徐某丙将上述借款按朱向军的要求汇入朱向军的债权人王某账户40万元、叶某账户30万元，另外，朱向军送给徐某丙一枚钻石戒指。 到了2014年10月份，朱向军与徐某丙商议卖掉这些钻石与珠宝，朱向军拿到这些钻石与珠宝后，在2014年10月15日，到上海联系了吴某乙，以29.2万元的价格将这十三颗钻石卖予吴某乙。朱向军拿到上述款项后，并未将上述款项还给徐某丙，而是联系淘宝卖家张某以9千多元的价格向张留样购买了十三颗与钻石极为相似的莫桑石，冒充钻石连同吴某乙没有拿走的十三本由广东省珠宝玉石及贵金属检测中心及广东省质量监督珠宝贵金属产品检验站出具的钻石分级证书还给徐某丙，并向徐某丙声称没有卖掉十三颗钻石。现徐某丙未拿回该十三颗钻石，也未拿回借款。 综上，公诉机关认为，被告人朱向军分别构成合同诈骗罪、诈骗罪，均数额特别巨大，应予数罪并罚。为支持上述指控，公诉机关提供了物证、书证、证人证言、被害人陈述，被告人供述等证据，要求依法惩处。 被告人朱向军对公诉机关指控的合同诈骗罪无异议，表示认罪。对公诉机关指控的诈骗罪提出异议，辩称，其与徐某乙、徐某丙之间是民间借贷关系，不构成诈骗。其辩护人认为，对公诉机关指控被告人朱向军犯诈骗罪有异议，朱向军的行为属于民事行为关系。被告人朱向军不论是将三颗钻石抵押或者卖给徐某乙，都没有非法占有为目的，之后，双方对此次交易进行了变更，朱向军将钻石抵押给了徐某乙，其也同意的，抵押借款关系成立。后该钻石只买了19.50万元，只能证明抵押物价值和借款有差距，是诚信的问题，不构成诈骗罪。被告人朱向军和徐某丙本来就有借款关系，双方关系较好。朱向军用祖母绿、红宝石、钻石、钻戒等物作抵押向徐某丙借款70万元，但抵押物价值已经超过了70万元，被告人朱向军也没有非法占有为目的，其用假钻石给徐某丙，没有重新借款，不构成诈骗罪。合同诈骗问题，珠宝交易存在先拿货后付款习惯，被告人朱向军在购买钻石时没有非法占有的目的，后面没有付款的行为，属于间接故意犯罪。 经审理查明： 一、合同诈骗 被告人朱向军在经营武义福百珠宝店期间负有巨额债务。2014年7月25日，朱向军向被害人聂某均购进19颗钻石，支付了1万元的定金，并出具给聂某均人民币133万元钻石款的欠条，之后，朱向军又向聂某均购进2颗钻石，其中一颗为钻戒，价值为人民币10.80万元，已付款4万元。被告人朱向军购得钻石后没有销售，而是将上述钻石抵押给债权人，其中，欠徐某甲40万元，抵押给其3颗钻石；欠黄某20万元，抵押给其4颗钻石，欠王某40万元，抵押给其13颗钻石。期间，朱向军又将该13颗钻石抵押给徐某丙，并送给其一枚钻戒。被告人朱向军将钻石抵押债权人后，聂某均来到武义县向朱向军催要货款，但朱向军既无法支付货款给聂某均，也无法归还上述钻石。 证明以上事实的证据有，1、书证户籍证明、欠条、货物清单、送货清单、借条等，分别证实被告人朱向军的身份和其向聂某均购买钻石并欠上述货款无法归还，以及借款情况。2、证人翦象军、庄某的证言，证实聂某均向其赊购钻石。3、被害人聂某均的陈述，证实2014年7月25日、30日，朱向军向其购买钻石共计21颗，共计143.8万元。同年8月15日至10月23日，其到武义县找朱向军催要货款，朱向军仅支付了4万元，并得知朱向军没有销售钻石，而是抵押给了他人，货款无法要回。4、被告人朱向军的供述，供认其向聂某均购买钻石后没有用于销售，而是用钻石抵押给了债权人，聂某均的货款无法支付。以上证据均经庭审质证，证据来源合法，客观真实，足以认定。 二、诈骗 1、2014年9月，被告人朱向军与被害人徐某乙联系准备将抵押给徐某甲的三颗钻石卖给徐某乙，徐某乙验过货后，按朱向军的要求将40万元汇给了周某。因徐某甲未拿到该款，不肯交付该三颗钻石，使徐某乙未得到该三颗钻石。而朱向军即用徐某乙的40万元还债，其中，20万元归还周某，另20万元归还黄某，并拿回抵押给黄某的四颗钻石，又抵押给了徐某乙。2014年10月，朱向军与徐某甲、吴宏正（受徐某乙的委托）一起在上海将上述七颗钻石卖给吴某甲，抵押给徐某乙的四颗钻石卖得19.50万元归还徐某乙，其余20.50万元无法归还徐某乙，抵押给徐某甲的三颗钻石卖得29万元归还徐某甲。 2、2014年8月5日，被告人朱向军为获得借款，将抵押给王某的13颗钻石、钻石分级证书及其他红宝石、祖母绿等珠宝，抵押给被害人徐某丙，并借款70万元，徐某丙将上述借款按朱向军的要求分别汇给朱向军的债权人王某40万元、叶某30万元。同时，朱向军还送给徐某丙一枚钻石戒指。2014年10月，朱向军与徐某丙商议卖掉上述抵押给徐某丙的钻石及珠宝。同年10月15日，朱向军到上海联系了吴某乙，以29.20万元的价格将13颗钻石卖给吴某乙，但朱向军没有将上述卖钻石的钱还给徐某丙，而是联系淘宝卖家张某以9千余元的价格，向张某购买了13颗与钻石极为相似的莫桑石，假冒钻石连同吴某乙不要的13本由广东省珠宝玉石及贵金属检测中心、广东省质量监督珠宝贵金属产品检验站出具的钻石分级证书还给徐某丙，使其信以为真。 证明以上事实的证据有，1、物证合成炭硅石十三颗、钻石分级证书十三本、珠宝玉石鉴定证书十八张。2、书证借条、银行汇款凭证及明细等，证实朱向军负有巨额债务和上述销售钻石款的去向。3、证人徐某甲的证言，证实朱向军要将抵押给其的三颗钻石卖给一个女的（徐某乙），然后归还其40万元，但其没有拿到该笔钱，这三颗钻石没有给这个女的。4、证人周某的证言，证实朱向军要卖或者抵押钻石一个女的（徐某乙），那个女的汇给其40万元，其中，朱向军归还其20万元。5、证人黄某的证言，证实朱向军向其借钱，并用钻石抵押，后朱向军归还其20万元，其将抵押的四颗钻石还给了朱向军。6、证人王某、叶某的证言，证实徐某丙分别汇给王某40万元、叶某30万元。7、证人吴某甲、吴某乙的证言，证实朱向军卖钻石给其，其支付给朱向军上述钻石款。8、证人张某的证言，证实2014年10月15日晚，有人通过淘宝店向其购买10余颗莫桑石，然后寄到浙江省武义县熟溪街道双路新村4弄2号，收货人周少燕。9、被害人徐某乙的陈述，证实朱向军卖钻石给其，其支付给朱向军40万元，而朱向军没有交付钻石，后朱向军用四颗小钻石抵押并卖了19.5万元。10、被害人徐某丙的陈述，证实其借给朱向军70万元，并将钱汇给王某40万元，叶某30万元，朱向军用钻石、珠宝抵押，后朱向军与其说要卖掉钻石，其同意，将13颗钻石给了朱向军，后来朱向军没有卖掉钻石，将13颗钻石还给了其，事后发现这13颗钻石是假的。11、被告人朱向军的供述，供认徐某乙汇给周某40万元，但钻石没有给徐某乙。事后，用4颗钻石抵押给徐某乙，后来在上海将这4颗钻石卖了19.5万元给了徐某乙。其向徐某丙借款70万元，用13颗钻石及宝石抵押。2014年10月，徐某丙向其要钱，其无钱还，其想将抵押给徐某丙的钻石等卖掉还钱，徐某丙同意后，给了其13颗钻石、二块宝石，其到上海卖掉了13颗钻石，将钱还给了他人，没法向徐某丙交待，通过网店买了13颗莫桑石假冒钻石还给了徐某丙。12、武义县价格认证中心价格鉴定结论书，证实十三颗合成碳硅石价值共计人民币13500元。以上证据均经庭审质证，证据来源合法，客观真实，足以认定。 本院认为，被告人朱向军以非法占有为目的，隐瞒事实真相，在履行合同过程中，骗取他人财物，案值人民币139.80万元，数额特别巨大；被告人朱向军以非法占有为目的，隐瞒事实真相，骗取他人财物，案值人民币49.70万元，数额巨大，其行为已分别构成合同诈骗罪、诈骗罪，公诉机关的指控成立，本院予以支持。被告人朱向军犯数罪，予以数罪并罚。针对公诉机关的指控，被告人朱向军及其辩护人的辩护意见，认定如下：1、关于公诉机关指控被告人朱向军犯诈骗罪，数额特别巨大是否成立的问题。被告人朱向军事先用钻石、宝石抵押向徐某丙借款70万元，后骗取抵押给徐某丙的十三颗钻石变卖，得款29.20万元，没有归还徐某丙，而是用于归还他人的债务、生活开支等，因此，应当以29.20万元计算诈骗数额。公诉机关指控不当，予以纠正。2、关于被告人朱向军犯合同诈骗罪是否直接故意的问题。被告人朱向军向聂某均购买钻石后，没有将钻石用于销售，而是抵押他人还债，在聂某均赶到武义县向朱向军催付货款时，朱向军仍隐瞒事实真相，没有采取相应的措施，及时支付货款或者归还钻石，其非法占有的直接故意明显，是直接故意犯罪。3、关于被告人朱向军是否构成诈骗罪的问题。被告人朱向军欲将抵押给徐某甲的三颗钻石卖给徐某乙，有证人徐某甲、周某的证言、被害人徐某乙的陈述予以证实。当徐某乙交付了40万元后，朱向军既不交付钻石，也不归还徐某乙的40万元，反而将该款用于归还他人的债务。之后，被告人朱向军用四颗钻石抵押，卖了19.50万元，尚有20.50万元无法归还徐某乙。被告人朱向军虽然用钻石、宝石抵押向徐某丙借款70万元，但在借款期间，朱向军骗取抵押给徐某丙的钻石并变卖，没有将获得的29.20万元归还给徐某丙。之后，朱向军又用假钻石欺骗徐某丙。以上，被告人朱向军的行为均构成诈骗罪，被告人朱向军及其辩护人的相关辩护意见不成立，不予采纳。被告人朱向军归案后和庭审中如实供述了合同诈骗的事实，其辩护人就合同诈骗罪请求对朱向军从轻处罚的辩护意见成立，予以采纳。为维护社会正常的秩序，保护公民的财产不受非法侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百二十四条第（五）项、第二百六十六条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人朱向军犯合同诈骗罪，判处有期徒刑十年六个月，并处罚金人民币二十万元，犯诈骗罪，判处有期徒刑九年，并处罚金人民币十万元，决定执行有期徒刑十六年，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月12日起至2030年11月11日止，罚金限于本判决生效后十日内缴纳）； 二、被告人朱向军的非法所得人民币139.80万元和49.70万元，继续予以追缴，归还被害人聂惠均、徐恩飞、徐丁。随案移送的十三颗合成碳硅石，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱春武 人民陪审员徐家荣 人民陪审员章伟军 二〇一五年十月十九日 书记员沈斌 附： （2015）金武刑初字第390号刑事判决书适用法律条款 《中华人民共和国刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"042a4b3754cc21be824539e2efeaaa9da5e","writName":"朱向军犯合同诈骗罪、诈骗罪一审刑事判决书"}
