{"ajId":"809cdf1e-888e-47d3-b838-76891736af93","ajName":"杨名评、倪铁柱故意伤害、贷款诈骗一案","ajjbqk":" 公诉机关指控，被告人倪铁柱、杨名评、韩勇、袁中平均系天津市南开区长江道圣海伦洗浴中心工作人员，被害人黄某系圣海伦洗浴中心客人。2017年6月5日0时许，被害人黄某在圣海伦洗浴中心洗浴后将被告人倪铁柱的手机一部盗取，被告人倪铁柱、杨名评、袁中平经查看录像发现此事，后被告人倪铁柱、杨名评、袁中平在洗浴中心二楼的休息大厅找到被害人黄某，被告人倪铁柱在被害人黄某处找回被盗手机后与其发生口角，随后被告人倪铁柱、杨名评、袁中平对被害人黄某实施殴打，后三人将被害人黄某带至洗浴中心一楼男更衣室，在男更衣室内被告人倪铁柱、杨名评，袁中平及被告人韩勇再次共同对被害人黄某实施殴打。被害人黄某因盗窃被公安民警传唤，随后即被刑事拘留并羁押于天津市南开区看守所。2017年6月10日，被害人黄某称腹部疼痛，后因情况严重被送往医院抢救，经医院诊断为脾破裂，进行脾摘除手术。经司法鉴定：黄某腹部外伤后脾破裂，行手术治疗，损伤程度构成重伤二级。案发后，公安机关经工作将被告人倪铁柱、杨名评、韩勇、袁中平抓获归案。 2016年10月22日上午10时许，被告人杨名评在天津市南开区捷信贷款公司营业柜台，冒用姓名为“杨某”的身份，并使用姓名为“杨某”的身份证骗取了捷信贷款公司工作人员的信任，后骗取捷信贷款公司人民币20000元。作案后，被告人杨名评将骗贷到的人民币20000元从银行卡中取出后挥霍。 公诉机关认为，被告人杨名评、倪铁柱、袁中平、韩勇仅因琐事就共同故意伤害他人身体并致被害人重伤二级之后果，且被告人杨名评以非法占有为目的，诈骗金融机构的贷款，共计人民币20000元。被告人倪铁柱、袁中平、韩勇的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条之规定，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任；被告人杨名评的行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第一百九十三条、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、贷款诈骗罪追究其刑事责任，且应数罪并罚。鉴于被告人倪铁柱、袁中平、韩勇赔偿了给被害人造成的经济损失，被害人黄某对本案四名被告人均予以谅解，建议判处被告人杨名评有期徒刑三年六个月至四年六个月，并处罚金；建议判处被告人倪铁柱、袁中平、韩勇有期徒刑三年至四年。 被告人倪铁柱的辩护人提出如下主要辩护意见：一、本案是被害人盗窃被告人倪铁柱的手机所引发，被害人黄某在本案中存在重大过错在先。本案四名被告人对被害人黄某实施殴打，也是出于一时气愤而为，并非无故伤害他人，该案事出有因，故建议对本案四名被告人从轻处罚；二、被告人倪铁柱能如实供述自己的犯罪行为，当庭自愿认罪，依法可从轻处罚；三、被告人倪铁柱系初犯、偶犯，且无前科劣迹，其人身危害性较小，犯罪的主观恶性较小，故请对被告人倪铁柱予以从轻处罚；三、被告人倪铁柱等三名被告人已经对被害人黄某进行了赔偿，并得到了被害人黄某的谅解，故建议对实施伤害犯罪的本案四名被告人从轻处罚。综上所述，鉴于被告人倪铁柱确有悔罪表现，没有再次犯罪的危险，请对被告人倪铁柱适用缓刑。 被告人袁中平的辩护人提出如下主要辩护意见： 一、本案被害人黄某具有一定过错，被告人袁中平在本案中起次要作用，应承担次要责任；二、被告人袁中平能如实供述自己的犯罪行为，依法可从轻处罚；三、被告人袁中平系偶犯，人身危险性较小，犯罪的主观恶性较小，故请对其从轻处罚；四、被告人袁中平已经对被害人黄某给予了经济损失赔偿，且得到了被害人黄某的谅解，故可对被告人袁中平从轻处罚。综上，被告人袁中平的犯罪情节较轻、确有悔罪表现，没有再次犯罪的危险，建议对被告人袁中平适用缓刑。 经审理查明，被告人杨名评、倪铁柱、袁中平、韩勇系同事关系，均为天津市南开区长江道圣海伦洗浴中心工作人员。2017年6月4日23时许，黄某（因犯盗窃罪已被判刑）在天津市南开区长江道圣海伦洗浴男更衣室内，趁人不备之机，从被告人倪铁柱放置在更衣室凳子上的衣物中盗窃黑色苹果PLUS手机一部。后黄某至该洗浴中心二楼休息，并将手机藏匿于床的枕头下面。2017年6月5日0时许，被告人倪铁柱发现自己的黑色苹果牌7PLUS型手机丢失，后被告人倪铁柱通过查看监控录像发现被害人黄某存在盗窃其手机的嫌疑，被告人倪铁柱即与被告人杨名评、袁中平一起至该洗浴中心的二楼休息大厅找到黄某，并在黄某休息的床位枕头下面找到丢失的手机，随后被告人倪铁柱、杨名评、袁中平与黄某发生争执，并对黄某实施殴打。后被告人倪铁柱、杨名评、袁中平将黄某带至该洗浴中心一楼男更衣室，在男更衣室内被告人倪铁柱、杨名评、袁中平伙同被告人韩勇再次对黄某实施殴打。被告人倪铁柱因其手机被盗拨打110报警，公安民警赶至现场处置。当日，黄某被公安机关刑事拘留并羁押于天津市南开区看守所。2017年6月10日，黄某称腹部疼痛，经驻看守所医生检查，发现其病情严重，立即将被害人黄某送往天津市总医院急救。经天津市总医院诊断为脾破裂，进行了脾摘除手术。2017年6月11日，公安机关立案侦查。当日，被告人杨名评、倪铁柱、袁中平、韩勇经公安机关依法传唤后归案。 案发后，经天津市天宏物证司法鉴定所鉴定，被害人黄某腹部外伤后脾破裂，行手术治疗，损伤程度构成重伤二级。 2016年10月22日上午10时许，被告人杨名评在天津市南开区捷信消费金融有限公司营业网点，使用其捡拾到的一张姓名为“杨某”的身份证，并冒用“杨某”的身份骗得捷信消费金融有限公司工作人员的信任，骗取该公司贷款人民币20000元，该笔贷款转存在被告人杨名评冒用杨某的身份证办理的中国工商银行银行卡账户内（卡尾号为：04457）。2016年10月22日，被告人杨名评使用该银行卡通过ATM自动取款机先后四次取出骗得的上述贷款人民币20000元。后被告人杨名评将该笔钱款挥霍。2016年12月8日，捷信消费金融有限公司人员何某向公安机关报案。 在本案审理期间，被害人黄某提起刑事附带民事诉讼，要求被告人杨名评、倪铁柱、袁中平、韩勇赔偿其各项经济损失共计人民币300000元。经法庭主持调解，附带民事诉讼原告人黄某与被告人杨名评、倪铁柱、袁中平、韩勇自愿达成和解协议，被告人杨名评、倪铁柱、袁中平、韩勇一次性赔偿给附带民事诉讼原告人黄某造成的各项经济损失共计人民币240000元，附带民事诉讼原告人黄某自愿申请撤回刑事附带民事诉讼请求，法庭已依法准许，同时被害人黄某对被告人杨名评、倪铁柱、袁中平、韩勇予以谅解。 上述事实被告人杨名评、倪铁柱、袁中平、韩勇在法庭审理中亦无异议，并有公安机关出具的案件来源、抓获经过、情况说明、接受证据清单、被害人黄某陈述、捷信消费金融有限公司工作人员何某陈述；证人胡某、赵某、孙某、秦某、刘某、杨某、陈某、李某证言；视听资料；书证被害人黄某的伤情诊断证明书、捷信消费金融有限公司的营业执照及金融许可证、捷信消费金融有限公司出具的报案材料、个人贷款申请表、被告人杨名评持有的中国工商银行卡活期历史明细清单、四川省大竹县柏家乡松茂村党支部出具的关于被告人杨名评户籍已被注销证明、对被告人杨名评、倪铁柱、袁中平、韩勇进行毒品检测的现场检测报告书；贷款基本情况的电子数据截图照片；被告人杨名评所冒用的杨某的身份证照片；被告人杨名评办理贷款时所拍的个人照片、被告人杨名评办理贷款时使用的银行卡实物照片；天津市天宏物证司法鉴定所司法鉴定意见书；本案四名被告人与被害人黄某达成的赔偿协议书、被害人黄某出具的谅解书及撤回刑事附带民事诉讼申请书、收取赔偿款的凭证；被告人杨名评、倪铁柱、袁中平、韩勇的供述及其身份户籍材料、被告人袁中平的前科材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人杨名评、倪铁柱、袁中平、韩勇结伙故意伤害他人，致他人重伤二级之后果，四名被告人之行为均依法构成故意伤害罪，且属共同犯罪，应判处三年以上十年以下有期徒刑。被告人杨名评以非法占有为目的，诈骗金融机构的贷款，共计人民币20000元，数额较大，其行为依法构成贷款诈骗罪，应当判处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金。对被告人杨名评所犯故意伤害罪、贷款诈骗罪，应依法数罪并罚。天津市南开区人民检察院指控被告人倪铁柱、袁中平、韩勇犯故意伤害罪，被告人杨名评犯故意伤害罪、贷款诈骗罪事实清楚，证据确实、充分，指控罪名成立，本院依法予以支持，并对公诉机关所提量刑建议酌情采纳。被告人杨名评、倪铁柱、袁中平、韩勇实施故意伤害犯罪行为系因黄某实施盗窃犯罪行为而引起，故本案被害人黄某有罪过在先，对被告人杨名评、倪铁柱、袁中平、韩勇可酌情从轻处罚。本案二名辩护人提出的此点辩护意见成立，予以酌情采纳。被告人杨名评、倪铁柱、袁中平、韩勇能如实供述自己所犯罪行，依法可以从轻处罚。案发后，被告人倪铁柱、袁中平、韩勇能够赔偿给被害人黄某造成的经济损失，被害人黄某对被告人杨名评、倪铁柱、袁中平、韩勇予以谅解，故对上述四名被告人可酌情从轻处罚。本案二名辩护人对此提出的辩护意见成立，予以采纳。被告人袁中平曾因犯故意伤害罪被判处刑罚，素有前科，可酌情从重处罚。经法庭审理查明，被告人袁中平伙同被告人杨名评、倪铁柱、韩勇共同对被害人黄某实施殴打，被告人袁中平二次参与殴打被害人黄某，在共同犯罪中不属于起次要作用，故辩护人提出被告人袁中平在共同犯罪中起次要作用，应承担次要责任的辩护意见，无充分证据证实，不能成立，不予采纳。本院综合考虑上述量刑情节，依据《中华人民共和国刑法》第二百三十四条第二款、第一百九十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第四十五条、第四十七条、第七十二条第一款、第七十三条第二款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨名评犯故意伤害罪，判处有期徒刑三年，犯贷款诈骗罪，判处有期徒刑六个月，并处罚金人民币20000元，数罪并罚，决定执行有期徒刑三年四个月，并处罚金人民币20000元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月11日起至2020年10月10日止。罚金于本判决生效后三十日内缴纳。） 被告人倪铁柱犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 被告人袁中平犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 被告人韩勇犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 二、责令被告人杨名评退赔给捷信消费金融有限公司造成的经济损失人民币20000元。上述退赔钱款于本判决生效后三十日缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"天津市南开区人民法院 刑事判决书 （2018）津0104刑初147号 公诉机关天津市南开区人民检察院。 被告人杨名评（自报姓名），别名陈锋，男，1987年9月18日出生于四川省大竹县，汉族，初中文化，无职业。居住地天津市南开区，户籍地四川省大竹县）。2017年6月12日因涉嫌故意伤害罪被天津市公安局南开分局刑事拘留，2017年7月19日因涉嫌贷款诈骗罪经天津市南开区人民检察院批准逮捕，当日由天津市公安局南开分局执行逮捕。现羁押于天津市南开区看守所。 被告人倪铁柱，男，1978年11月4日出生于辽宁省灯塔县，汉族，小学文化，圣海伦洗浴中心经理。居住地天津市南开区，户籍地辽宁省灯塔市。2017年6月12日因涉嫌故意伤害罪被天津市公安局南开分局刑事拘留，2017年7月12日被天津市公安局南开分局决定予以释放，当日被取保候审。2017年8月15日被天津市南开区人民检察院取保候审。现在居住地被管控中。 辩护人孙淑环，天津茹是律师事务所律师。 被告人袁中平，男，1987年2月2日出生于辽宁省抚顺市，汉族，小学文化，圣海伦洗浴中心员工。居住地天津市南开区，户籍地辽宁省抚顺市新抚区。2008年9月4日因涉嫌故意伤害罪被辽宁省抚顺市新抚区人民法院判处有期徒刑一年四个月，缓刑一年六个月。2017年6月12日因涉嫌故意伤害罪被天津市公安局南开分局刑事拘留，2017年7月12日被天津市公安局南开分局决定予以释放，当日被取保候审。2017年8月15日被天津市南开区人民检察院取保候审。现在居住地被管控中。 辩护人傅向明，天津茹是律师事务所律师。 被告人韩勇，男，1978年4月28日出生于黑龙江省穆棱市，汉族，初中文化，圣海伦洗浴中心员工。居住地天津市南开区，户籍地黑龙江省穆棱市。2017年6月12日因涉嫌故意伤害罪被天津市公安局南开分局刑事拘留。2017年7月19日经天津市南开区人民检察院决定不批准逮捕，当日被释放，2017年7月19日被天津市公安局南开分局取保候审。2017年8月15日被天津市南开区人民检察院取保候审。现在居住地被管控中。 天津市南开区人民检察院以津南检公诉刑诉（2018）139号起诉书指控被告人杨名评犯故意伤害罪、贷款诈骗罪、被告人倪铁柱、袁中平、韩勇犯故意伤害罪，于2018年2月27日向本院提起公诉，本院适用普通程序，依法组成合议庭，公开开庭审理了本案。天津市南开区人民检察院指派检察员铁石、代理检察员韩瑞峰出庭支持公诉，被告人杨名评、倪铁柱及其辩护人孙淑环、袁中平及其辩护人傅向明、韩勇到庭参加诉讼。本案经依法延期审理，现已审理终结。 公诉机关指控，被告人倪铁柱、杨名评、韩勇、袁中平均系天津市南开区长江道圣海伦洗浴中心工作人员，被害人黄某系圣海伦洗浴中心客人。2017年6月5日0时许，被害人黄某在圣海伦洗浴中心洗浴后将被告人倪铁柱的手机一部盗取，被告人倪铁柱、杨名评、袁中平经查看录像发现此事，后被告人倪铁柱、杨名评、袁中平在洗浴中心二楼的休息大厅找到被害人黄某，被告人倪铁柱在被害人黄某处找回被盗手机后与其发生口角，随后被告人倪铁柱、杨名评、袁中平对被害人黄某实施殴打，后三人将被害人黄某带至洗浴中心一楼男更衣室，在男更衣室内被告人倪铁柱、杨名评，袁中平及被告人韩勇再次共同对被害人黄某实施殴打。被害人黄某因盗窃被公安民警传唤，随后即被刑事拘留并羁押于天津市南开区看守所。2017年6月10日，被害人黄某称腹部疼痛，后因情况严重被送往医院抢救，经医院诊断为脾破裂，进行脾摘除手术。经司法鉴定：黄某腹部外伤后脾破裂，行手术治疗，损伤程度构成重伤二级。案发后，公安机关经工作将被告人倪铁柱、杨名评、韩勇、袁中平抓获归案。 2016年10月22日上午10时许，被告人杨名评在天津市南开区捷信贷款公司营业柜台，冒用姓名为“杨某”的身份，并使用姓名为“杨某”的身份证骗取了捷信贷款公司工作人员的信任，后骗取捷信贷款公司人民币20000元。作案后，被告人杨名评将骗贷到的人民币20000元从银行卡中取出后挥霍。 公诉机关认为，被告人杨名评、倪铁柱、袁中平、韩勇仅因琐事就共同故意伤害他人身体并致被害人重伤二级之后果，且被告人杨名评以非法占有为目的，诈骗金融机构的贷款，共计人民币20000元。被告人倪铁柱、袁中平、韩勇的行为均已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条之规定，犯罪事实清楚、证据确实充分，应当以故意伤害罪追究其刑事责任；被告人杨名评的行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第二十五条、第一百九十三条、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪、贷款诈骗罪追究其刑事责任，且应数罪并罚。鉴于被告人倪铁柱、袁中平、韩勇赔偿了给被害人造成的经济损失，被害人黄某对本案四名被告人均予以谅解，建议判处被告人杨名评有期徒刑三年六个月至四年六个月，并处罚金；建议判处被告人倪铁柱、袁中平、韩勇有期徒刑三年至四年。 被告人倪铁柱的辩护人提出如下主要辩护意见：一、本案是被害人盗窃被告人倪铁柱的手机所引发，被害人黄某在本案中存在重大过错在先。本案四名被告人对被害人黄某实施殴打，也是出于一时气愤而为，并非无故伤害他人，该案事出有因，故建议对本案四名被告人从轻处罚；二、被告人倪铁柱能如实供述自己的犯罪行为，当庭自愿认罪，依法可从轻处罚；三、被告人倪铁柱系初犯、偶犯，且无前科劣迹，其人身危害性较小，犯罪的主观恶性较小，故请对被告人倪铁柱予以从轻处罚；三、被告人倪铁柱等三名被告人已经对被害人黄某进行了赔偿，并得到了被害人黄某的谅解，故建议对实施伤害犯罪的本案四名被告人从轻处罚。综上所述，鉴于被告人倪铁柱确有悔罪表现，没有再次犯罪的危险，请对被告人倪铁柱适用缓刑。 被告人袁中平的辩护人提出如下主要辩护意见： 一、本案被害人黄某具有一定过错，被告人袁中平在本案中起次要作用，应承担次要责任；二、被告人袁中平能如实供述自己的犯罪行为，依法可从轻处罚；三、被告人袁中平系偶犯，人身危险性较小，犯罪的主观恶性较小，故请对其从轻处罚；四、被告人袁中平已经对被害人黄某给予了经济损失赔偿，且得到了被害人黄某的谅解，故可对被告人袁中平从轻处罚。综上，被告人袁中平的犯罪情节较轻、确有悔罪表现，没有再次犯罪的危险，建议对被告人袁中平适用缓刑。 经审理查明，被告人杨名评、倪铁柱、袁中平、韩勇系同事关系，均为天津市南开区长江道圣海伦洗浴中心工作人员。2017年6月4日23时许，黄某（因犯盗窃罪已被判刑）在天津市南开区长江道圣海伦洗浴男更衣室内，趁人不备之机，从被告人倪铁柱放置在更衣室凳子上的衣物中盗窃黑色苹果PLUS手机一部。后黄某至该洗浴中心二楼休息，并将手机藏匿于床的枕头下面。2017年6月5日0时许，被告人倪铁柱发现自己的黑色苹果牌7PLUS型手机丢失，后被告人倪铁柱通过查看监控录像发现被害人黄某存在盗窃其手机的嫌疑，被告人倪铁柱即与被告人杨名评、袁中平一起至该洗浴中心的二楼休息大厅找到黄某，并在黄某休息的床位枕头下面找到丢失的手机，随后被告人倪铁柱、杨名评、袁中平与黄某发生争执，并对黄某实施殴打。后被告人倪铁柱、杨名评、袁中平将黄某带至该洗浴中心一楼男更衣室，在男更衣室内被告人倪铁柱、杨名评、袁中平伙同被告人韩勇再次对黄某实施殴打。被告人倪铁柱因其手机被盗拨打110报警，公安民警赶至现场处置。当日，黄某被公安机关刑事拘留并羁押于天津市南开区看守所。2017年6月10日，黄某称腹部疼痛，经驻看守所医生检查，发现其病情严重，立即将被害人黄某送往天津市总医院急救。经天津市总医院诊断为脾破裂，进行了脾摘除手术。2017年6月11日，公安机关立案侦查。当日，被告人杨名评、倪铁柱、袁中平、韩勇经公安机关依法传唤后归案。 案发后，经天津市天宏物证司法鉴定所鉴定，被害人黄某腹部外伤后脾破裂，行手术治疗，损伤程度构成重伤二级。 2016年10月22日上午10时许，被告人杨名评在天津市南开区捷信消费金融有限公司营业网点，使用其捡拾到的一张姓名为“杨某”的身份证，并冒用“杨某”的身份骗得捷信消费金融有限公司工作人员的信任，骗取该公司贷款人民币20000元，该笔贷款转存在被告人杨名评冒用杨某的身份证办理的中国工商银行银行卡账户内（卡尾号为：04457）。2016年10月22日，被告人杨名评使用该银行卡通过ATM自动取款机先后四次取出骗得的上述贷款人民币20000元。后被告人杨名评将该笔钱款挥霍。2016年12月8日，捷信消费金融有限公司人员何某向公安机关报案。 在本案审理期间，被害人黄某提起刑事附带民事诉讼，要求被告人杨名评、倪铁柱、袁中平、韩勇赔偿其各项经济损失共计人民币300000元。经法庭主持调解，附带民事诉讼原告人黄某与被告人杨名评、倪铁柱、袁中平、韩勇自愿达成和解协议，被告人杨名评、倪铁柱、袁中平、韩勇一次性赔偿给附带民事诉讼原告人黄某造成的各项经济损失共计人民币240000元，附带民事诉讼原告人黄某自愿申请撤回刑事附带民事诉讼请求，法庭已依法准许，同时被害人黄某对被告人杨名评、倪铁柱、袁中平、韩勇予以谅解。 上述事实被告人杨名评、倪铁柱、袁中平、韩勇在法庭审理中亦无异议，并有公安机关出具的案件来源、抓获经过、情况说明、接受证据清单、被害人黄某陈述、捷信消费金融有限公司工作人员何某陈述；证人胡某、赵某、孙某、秦某、刘某、杨某、陈某、李某证言；视听资料；书证被害人黄某的伤情诊断证明书、捷信消费金融有限公司的营业执照及金融许可证、捷信消费金融有限公司出具的报案材料、个人贷款申请表、被告人杨名评持有的中国工商银行卡活期历史明细清单、四川省大竹县柏家乡松茂村党支部出具的关于被告人杨名评户籍已被注销证明、对被告人杨名评、倪铁柱、袁中平、韩勇进行毒品检测的现场检测报告书；贷款基本情况的电子数据截图照片；被告人杨名评所冒用的杨某的身份证照片；被告人杨名评办理贷款时所拍的个人照片、被告人杨名评办理贷款时使用的银行卡实物照片；天津市天宏物证司法鉴定所司法鉴定意见书；本案四名被告人与被害人黄某达成的赔偿协议书、被害人黄某出具的谅解书及撤回刑事附带民事诉讼申请书、收取赔偿款的凭证；被告人杨名评、倪铁柱、袁中平、韩勇的供述及其身份户籍材料、被告人袁中平的前科材料等证据证实，足以认定。 本院认为，被告人杨名评、倪铁柱、袁中平、韩勇结伙故意伤害他人，致他人重伤二级之后果，四名被告人之行为均依法构成故意伤害罪，且属共同犯罪，应判处三年以上十年以下有期徒刑。被告人杨名评以非法占有为目的，诈骗金融机构的贷款，共计人民币20000元，数额较大，其行为依法构成贷款诈骗罪，应当判处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金。对被告人杨名评所犯故意伤害罪、贷款诈骗罪，应依法数罪并罚。天津市南开区人民检察院指控被告人倪铁柱、袁中平、韩勇犯故意伤害罪，被告人杨名评犯故意伤害罪、贷款诈骗罪事实清楚，证据确实、充分，指控罪名成立，本院依法予以支持，并对公诉机关所提量刑建议酌情采纳。被告人杨名评、倪铁柱、袁中平、韩勇实施故意伤害犯罪行为系因黄某实施盗窃犯罪行为而引起，故本案被害人黄某有罪过在先，对被告人杨名评、倪铁柱、袁中平、韩勇可酌情从轻处罚。本案二名辩护人提出的此点辩护意见成立，予以酌情采纳。被告人杨名评、倪铁柱、袁中平、韩勇能如实供述自己所犯罪行，依法可以从轻处罚。案发后，被告人倪铁柱、袁中平、韩勇能够赔偿给被害人黄某造成的经济损失，被害人黄某对被告人杨名评、倪铁柱、袁中平、韩勇予以谅解，故对上述四名被告人可酌情从轻处罚。本案二名辩护人对此提出的辩护意见成立，予以采纳。被告人袁中平曾因犯故意伤害罪被判处刑罚，素有前科，可酌情从重处罚。经法庭审理查明，被告人袁中平伙同被告人杨名评、倪铁柱、韩勇共同对被害人黄某实施殴打，被告人袁中平二次参与殴打被害人黄某，在共同犯罪中不属于起次要作用，故辩护人提出被告人袁中平在共同犯罪中起次要作用，应承担次要责任的辩护意见，无充分证据证实，不能成立，不予采纳。本院综合考虑上述量刑情节，依据《中华人民共和国刑法》第二百三十四条第二款、第一百九十三条、第二十五条第一款、第六十七条第三款、第六十九条第一款、第三款、第四十五条、第四十七条、第七十二条第一款、第七十三条第二款、第三款、第六十四条之规定，判决如下： 一、被告人杨名评犯故意伤害罪，判处有期徒刑三年，犯贷款诈骗罪，判处有期徒刑六个月，并处罚金人民币20000元，数罪并罚，决定执行有期徒刑三年四个月，并处罚金人民币20000元。 （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月11日起至2020年10月10日止。罚金于本判决生效后三十日内缴纳。） 被告人倪铁柱犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 被告人袁中平犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 被告人韩勇犯故意伤害罪，判处有期徒刑三年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 二、责令被告人杨名评退赔给捷信消费金融有限公司造成的经济损失人民币20000元。上述退赔钱款于本判决生效后三十日缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长沈慧玲 人民陪审员刘芳 人民陪审员孙慧君 二〇一八年七月二十七日 书记员曹紫剑 任爽 附：本裁判文书所依据法律规定的具体条文 《中华人民共和国刑法》 第二百三十四条第二款犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第一百九十三条有下列情形之一，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。","writId":"056bd7b49898c843e36661913371c75b9ce","writName":"杨名评、倪铁柱故意伤害、贷款诈骗一审刑事判决书"}
