{"ajId":"4505a762-eb5d-435c-a17a-4a4be2e0004e","ajName":"刘明走私、贩卖、运输、制造毒品一案","ajjbqk":" 原判认定，2016年1月14日18时30分许，被告人刘明无证驾驶无牌二轮摩托车行驶至本市云岩区百花大道金钟桥路段时，与被害人朱某1发生交通事故，事故发生后被告人刘明逃离事故现场，后被害人朱某1经抢救无效死亡。经贵阳市交通管理局云岩区分局道路交通事故认定书认定，被告人刘明承担该次交通事故的主要责任。 2016年9月21日20时许，被告人刘明通过电话联系，在本市云岩区后坝贵黄公路贩卖毒品给田某某时被公安机关抓获，当场收缴毒品0.9克，经贵阳市公安局毒品检验中心鉴定，该0.9克毒品为甲基苯丙胺。 原判认为，被告人刘明违反交通管理法规，无证驾驶无牌机动车，发生重大事故，并因逃逸致人死亡，其行为已构成交通肇事罪；被告人刘明妨害社会管理秩序，贩卖毒品甲基苯丙胺0.9克，其行为已构成贩卖毒品罪。被告人刘明在判决宣告以前犯数罪，应当数罪并罚。被告人刘明系累犯，应从重处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第三百四十七条第四款、第六十九条、第六十五条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条之规定，作出如下判决：一、被告人刘明犯交通肇事罪，判处有期徒刑八年，犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元，总和刑期有期徒刑九年二个月，并处罚金人民币3000元，决定执行有期徒刑九年，并处罚金人民币3000元；二、作案工具OPPOR9手机一部、毒资人民币20元予以没收，上缴国库。 宣判后，原审被告人刘明以“指控犯交通肇事罪罪名不符，自己并未逃逸；与被害人家属达成了赔偿和解协议，得到了谅解；交通肇事具有自首情节；量刑过重”为由提出上诉。原公诉机关在法定期限内未对原审判决提出异议。 出庭履行职务的公诉人提出“原判决认定上诉人刘明‘因逃逸致人死亡’有误，应予以纠正，刘明应在三年以上七年以下幅度内量刑；上诉人刘明其他的上诉理由不能成立”的出庭意见。 二审经审理查明的事实与一审审理查明的事实一致。原判列举了认定本案事实的证据，所列证据均已在一审开庭时当庭举证、质证，复经本院审查属实。在二审期间，上诉人刘明及公诉人未提供新的证据。本院对原判决认定的事实及所列证据予以确认。 对于上诉人刘明提出“指控犯交通肇事罪罪名不符，自己并未逃逸”的上诉理由，经查，2016年1月14日18时30分许，上诉人刘明无证驾驶二轮无牌机动车与行人即被害人朱某2发生交通事故后，刘明虽将被害人朱某2扶到右侧人行道上，但未拨打报警电话和急救电话，而是在当日19时10分驾车逃离事故现场。上诉人刘明无证驾驶无牌机动车发生交通事故，在发生交通事故后，为逃避法律追究，不报案、不将伤者送至医院而离开案发现场，其行为已构成交通肇事后逃逸。故该上诉理由不能成立，本院不予采纳。 对于上诉人刘明提出“交通肇事具有自首情节”的上诉理由，经查，上诉人刘明犯交通肇事罪一案，贵阳市云岩区人民检察院向贵阳市云岩区人民法院移送起诉，贵阳市云岩区人民法院已于2016年7月25日以（2016）黔0103刑初1283号立案受理，而被告人刘明贩卖毒品一案则是2016年12月12日以（2016）黔0103刑初2151号立案受理的，移送和立案时间上均后于交通肇事案。上诉人刘明不服贩卖毒品一案判决上诉后，我院裁定发回贵阳市云岩区人民法院重新审判。贵阳市云岩区人民法院在重审理过程中，并案进行了审理。上诉人刘明在交通肇事案发生后，并不是自己主动到公安机关投案自首的，后公安机关因调取现场监控录像找到上诉人刘明，上诉人刘明因有累犯情节还谎报姓名，未如实供述自己的基本身份信息，因此，上诉人刘明不具有法律规定的自首情节。故该上诉理由不能成立。 对于上诉人刘明提出“与被害人家属达成了赔偿和解协议，得到了谅解”的上诉理由，经查属实，本院予以采纳。 对于公诉人提出的“原判决认定上诉人刘明‘因逃逸致人死亡’有误，应予以纠正，刘明应在三年以上七年以下幅度量刑”的出庭意见、上诉人刘明提出的“量刑过重”的上诉理由，经查，上诉人刘明的行为构成交通肇事后逃逸，但并不成“逃逸致人死亡”，“逃逸致人死亡”是指肇事者在交通肇事后为逃避法律追究而逃跑，致使被害人受重伤后得不到救助而死亡的情形。上诉人刘明的供述、证人证言、监控视频资料等证据证实，本案中被告人刘明与被害人朱某2于2016年1月14日18时30分许发生交通事故后，因被告人刘明本人也受伤，被告人刘明与朱某2互相扶持到人行道上，在朱某2的朋友来电话时刘明还告诉了具体的位置，19时10分上诉人刘明驾车逃离了现场，19时43分被害人朱某2的朋友胡某等人找到朱某2，将其送往贵州省第三人民医院，后因伤情严重马上转送到贵州省医科大学附属医院，医生建议立即做开颅手续，但需要被害人朱某2的直系亲属鉴字同意，由于朱某2的家属在浙江，经电话联系后家属方因有顾虑未同意立即做手术，23时50分许，医生下达了病危通知书，15日0时许，被害人朱某2经抢救无效死亡。综上，上诉人刘明确实在案发后没有及时将被害人送往医院救治，但被害人是得到其朋友等人救助送到医院抢救的，因其本身伤重和未能立即签字同意手续等多方原因导致被害人朱某2经抢救无效死亡。因此，上诉人刘明交通肇事后逃离现场构成逃逸，但并不构成“逃逸致人死亡”，依法应在三年以上七年以下有期徒刑幅度内量刑。被告人刘明曾因犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚；上诉人刘明案发后虽无投案自首情节，到案后也因法律学习认识问题认为自己不构成犯罪，但对犯罪事实如实供述，不影响对其坦白认罪的认定，可对其从轻处罚；案发后，上诉人刘明积极与被害人家属达成了赔偿协议，得到被害人家属的谅解，可对其酌情从轻处罚。原判认定上诉人刘明犯贩卖毒品甲基苯丙胺0.9克的犯罪事实清楚，证据充分，量刑适当；但原判认定上诉人刘明犯交通肇事罪“逃逸致人死亡”不当，因此导致对其量幅畸重，应予改判。故公诉人的该出庭意见成立，本院予以支持；上诉人刘明量刑过重的上诉理由成立，本院予以采纳。 ","cpfxgc":"本院认为，上诉人刘明违反交通管理运输规定，无证驾驶无牌机动车辆发生交通肇事后逃逸，其行为已构害交通肇事罪；上诉人刘明违反社会管理秩序，非法向他人贩卖毒品甲基苯丙胺0.9克，其行为已构成贩卖毒品罪，应依法处罚。上诉人刘明宣告以前一人犯数罪，应对其实行数罪并罚。上诉人刘明系累犯，应从重处罚；上诉人刘明到案后如实供述自己的罪行，坦白认罪，可对其从轻处罚；案发后，上诉人刘明积极与被害人家属达成了赔偿协议，得到被害人家属的谅解，可对其酌情从轻处罚。原判认定上诉人刘明犯贩卖毒品罪的事实清楚、证据充分，量刑适当，但认定上诉人刘明交通肇事后“逃逸致人死亡”不当，因此导致对上诉人刘明犯交通肇事罪的量刑畸重，本院依法予以改判。上诉人刘明所提“量刑过重”的上诉理由成立，本院予以采纳；其余上诉理由不能成立，本院不予采纳。公诉人提出的出庭意见成立，本院予以支持。据此，依照《中华人民共和国刑事诉讼法》第一百三十三条、第三百四十七条第一、四款、第六十七条第三款、第六十九条、第六十五条、第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条以及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款第（四）项、第三条之规定，判决如下：","pjjg":" 一、维持贵州省贵阳市云岩区人民法院（2016）黔0103刑初1283号刑事判决第二项，即“二、作案工具OPPOR9手机一部、毒资人民币20元予以没收，上缴国库。”； 二、撤销贵州省贵阳市云岩区人民法院（2016）黔0103刑初1283号刑事判决第一项，即“一、被告人刘明犯交通肇事罪，判处有期徒刑八年，犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元，总和刑期有期徒刑九年二个月，并处罚金人民币3000元，决定执行有期徒刑九年，并处罚金人民币3000元；”； 三、上诉人（原审被告人）刘明犯交通肇事罪，判处有期徒刑三年；犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元。总和刑期有期徒刑四年二个月，并处罚金人民币3000元；决定执行有期徒刑四年，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月21日起至2020年9月20日止。罚金限判决生效后一个月内缴纳）。 本判决为终审判决。","qw":"刘明走私、贩卖、运输、制造毒品二审刑事判决书 贵州省贵阳市中级人民法院 刑事判决书 （2017）黔01刑终750号 原公诉机关贵州省贵阳市云岩区人民检察院。 上诉人（原审被告人）刘明，曾用名刘明明，男，1992年5月14日出生于贵州省织金县，汉族，小学文化，农民，户籍住址贵州省毕节市织金县，现住贵州省贵阳市云岩区。2012年2月6日因犯盗窃罪被贵阳市云岩区人民法院判处有期徒刑四年零六个月，2015年5月22日刑满释放。2016年4月27日因涉嫌犯交通肇事罪被贵阳市公安局取保候审，2016年9月21日因涉嫌犯贩卖毒品罪被贵阳市公安局云岩分局刑事拘留，同年10月27日被逮捕。现羁押于贵阳市云岩区看守所。 贵州省贵阳市云岩区人民法院审理贵州省贵阳市云岩区人民检察院指控被告人刘明犯贩卖毒品罪一案，于2016年12月26日作出（2016）黔0103刑初2151号刑事判决，以被告人刘明犯贩卖毒品罪判处有期徒刑一年零二个月。宣判后，原审被告人刘明不服，提出上诉，贵阳市中级人民法院于2017年2月21日以（2017）黔01刑终264号裁定发回重新审判。贵阳市云岩区人民法院依法另行组成合议庭，公开合并审理了贵阳市云岩区人民检察院指控被告人刘明犯交通肇事罪、贩卖毒品罪一案，并于2017年5月8日作出（2016）黔0103刑初1283号刑事判决。宣判后，被告人刘明不服提出上诉。本院受理后，依法组成合议庭，于2017年7月28日公开开庭审理了本案。贵阳市人民检察院指派检察员周悠然出庭履行职务，上诉人刘明到庭参加诉讼。本案现已审理终结。 原判认定，2016年1月14日18时30分许，被告人刘明无证驾驶无牌二轮摩托车行驶至本市云岩区百花大道金钟桥路段时，与被害人朱某1发生交通事故，事故发生后被告人刘明逃离事故现场，后被害人朱某1经抢救无效死亡。经贵阳市交通管理局云岩区分局道路交通事故认定书认定，被告人刘明承担该次交通事故的主要责任。 2016年9月21日20时许，被告人刘明通过电话联系，在本市云岩区后坝贵黄公路贩卖毒品给田某某时被公安机关抓获，当场收缴毒品0.9克，经贵阳市公安局毒品检验中心鉴定，该0.9克毒品为甲基苯丙胺。 原判认为，被告人刘明违反交通管理法规，无证驾驶无牌机动车，发生重大事故，并因逃逸致人死亡，其行为已构成交通肇事罪；被告人刘明妨害社会管理秩序，贩卖毒品甲基苯丙胺0.9克，其行为已构成贩卖毒品罪。被告人刘明在判决宣告以前犯数罪，应当数罪并罚。被告人刘明系累犯，应从重处罚。据此，依照《中华人民共和国刑法》第一百三十三条、第三百四十七条第四款、第六十九条、第六十五条、第五十二条、第五十三条、第六十四条及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条之规定，作出如下判决：一、被告人刘明犯交通肇事罪，判处有期徒刑八年，犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元，总和刑期有期徒刑九年二个月，并处罚金人民币3000元，决定执行有期徒刑九年，并处罚金人民币3000元；二、作案工具OPPOR9手机一部、毒资人民币20元予以没收，上缴国库。 宣判后，原审被告人刘明以“指控犯交通肇事罪罪名不符，自己并未逃逸；与被害人家属达成了赔偿和解协议，得到了谅解；交通肇事具有自首情节；量刑过重”为由提出上诉。原公诉机关在法定期限内未对原审判决提出异议。 出庭履行职务的公诉人提出“原判决认定上诉人刘明‘因逃逸致人死亡’有误，应予以纠正，刘明应在三年以上七年以下幅度内量刑；上诉人刘明其他的上诉理由不能成立”的出庭意见。 二审经审理查明的事实与一审审理查明的事实一致。原判列举了认定本案事实的证据，所列证据均已在一审开庭时当庭举证、质证，复经本院审查属实。在二审期间，上诉人刘明及公诉人未提供新的证据。本院对原判决认定的事实及所列证据予以确认。 对于上诉人刘明提出“指控犯交通肇事罪罪名不符，自己并未逃逸”的上诉理由，经查，2016年1月14日18时30分许，上诉人刘明无证驾驶二轮无牌机动车与行人即被害人朱某2发生交通事故后，刘明虽将被害人朱某2扶到右侧人行道上，但未拨打报警电话和急救电话，而是在当日19时10分驾车逃离事故现场。上诉人刘明无证驾驶无牌机动车发生交通事故，在发生交通事故后，为逃避法律追究，不报案、不将伤者送至医院而离开案发现场，其行为已构成交通肇事后逃逸。故该上诉理由不能成立，本院不予采纳。 对于上诉人刘明提出“交通肇事具有自首情节”的上诉理由，经查，上诉人刘明犯交通肇事罪一案，贵阳市云岩区人民检察院向贵阳市云岩区人民法院移送起诉，贵阳市云岩区人民法院已于2016年7月25日以（2016）黔0103刑初1283号立案受理，而被告人刘明贩卖毒品一案则是2016年12月12日以（2016）黔0103刑初2151号立案受理的，移送和立案时间上均后于交通肇事案。上诉人刘明不服贩卖毒品一案判决上诉后，我院裁定发回贵阳市云岩区人民法院重新审判。贵阳市云岩区人民法院在重审理过程中，并案进行了审理。上诉人刘明在交通肇事案发生后，并不是自己主动到公安机关投案自首的，后公安机关因调取现场监控录像找到上诉人刘明，上诉人刘明因有累犯情节还谎报姓名，未如实供述自己的基本身份信息，因此，上诉人刘明不具有法律规定的自首情节。故该上诉理由不能成立。 对于上诉人刘明提出“与被害人家属达成了赔偿和解协议，得到了谅解”的上诉理由，经查属实，本院予以采纳。 对于公诉人提出的“原判决认定上诉人刘明‘因逃逸致人死亡’有误，应予以纠正，刘明应在三年以上七年以下幅度量刑”的出庭意见、上诉人刘明提出的“量刑过重”的上诉理由，经查，上诉人刘明的行为构成交通肇事后逃逸，但并不成“逃逸致人死亡”，“逃逸致人死亡”是指肇事者在交通肇事后为逃避法律追究而逃跑，致使被害人受重伤后得不到救助而死亡的情形。上诉人刘明的供述、证人证言、监控视频资料等证据证实，本案中被告人刘明与被害人朱某2于2016年1月14日18时30分许发生交通事故后，因被告人刘明本人也受伤，被告人刘明与朱某2互相扶持到人行道上，在朱某2的朋友来电话时刘明还告诉了具体的位置，19时10分上诉人刘明驾车逃离了现场，19时43分被害人朱某2的朋友胡某等人找到朱某2，将其送往贵州省第三人民医院，后因伤情严重马上转送到贵州省医科大学附属医院，医生建议立即做开颅手续，但需要被害人朱某2的直系亲属鉴字同意，由于朱某2的家属在浙江，经电话联系后家属方因有顾虑未同意立即做手术，23时50分许，医生下达了病危通知书，15日0时许，被害人朱某2经抢救无效死亡。综上，上诉人刘明确实在案发后没有及时将被害人送往医院救治，但被害人是得到其朋友等人救助送到医院抢救的，因其本身伤重和未能立即签字同意手续等多方原因导致被害人朱某2经抢救无效死亡。因此，上诉人刘明交通肇事后逃离现场构成逃逸，但并不构成“逃逸致人死亡”，依法应在三年以上七年以下有期徒刑幅度内量刑。被告人刘明曾因犯罪被判处有期徒刑，刑满释放后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚；上诉人刘明案发后虽无投案自首情节，到案后也因法律学习认识问题认为自己不构成犯罪，但对犯罪事实如实供述，不影响对其坦白认罪的认定，可对其从轻处罚；案发后，上诉人刘明积极与被害人家属达成了赔偿协议，得到被害人家属的谅解，可对其酌情从轻处罚。原判认定上诉人刘明犯贩卖毒品甲基苯丙胺0.9克的犯罪事实清楚，证据充分，量刑适当；但原判认定上诉人刘明犯交通肇事罪“逃逸致人死亡”不当，因此导致对其量幅畸重，应予改判。故公诉人的该出庭意见成立，本院予以支持；上诉人刘明量刑过重的上诉理由成立，本院予以采纳。 本院认为，上诉人刘明违反交通管理运输规定，无证驾驶无牌机动车辆发生交通肇事后逃逸，其行为已构害交通肇事罪；上诉人刘明违反社会管理秩序，非法向他人贩卖毒品甲基苯丙胺0.9克，其行为已构成贩卖毒品罪，应依法处罚。上诉人刘明宣告以前一人犯数罪，应对其实行数罪并罚。上诉人刘明系累犯，应从重处罚；上诉人刘明到案后如实供述自己的罪行，坦白认罪，可对其从轻处罚；案发后，上诉人刘明积极与被害人家属达成了赔偿协议，得到被害人家属的谅解，可对其酌情从轻处罚。原判认定上诉人刘明犯贩卖毒品罪的事实清楚、证据充分，量刑适当，但认定上诉人刘明交通肇事后“逃逸致人死亡”不当，因此导致对上诉人刘明犯交通肇事罪的量刑畸重，本院依法予以改判。上诉人刘明所提“量刑过重”的上诉理由成立，本院予以采纳；其余上诉理由不能成立，本院不予采纳。公诉人提出的出庭意见成立，本院予以支持。据此，依照《中华人民共和国刑事诉讼法》第一百三十三条、第三百四十七条第一、四款、第六十七条第三款、第六十九条、第六十五条、第五十二条、第五十三条、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百三十三条以及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第二条第二款第（四）项、第三条之规定，判决如下： 一、维持贵州省贵阳市云岩区人民法院（2016）黔0103刑初1283号刑事判决第二项，即“二、作案工具OPPOR9手机一部、毒资人民币20元予以没收，上缴国库。”； 二、撤销贵州省贵阳市云岩区人民法院（2016）黔0103刑初1283号刑事判决第一项，即“一、被告人刘明犯交通肇事罪，判处有期徒刑八年，犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元，总和刑期有期徒刑九年二个月，并处罚金人民币3000元，决定执行有期徒刑九年，并处罚金人民币3000元；”； 三、上诉人（原审被告人）刘明犯交通肇事罪，判处有期徒刑三年；犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币3000元。总和刑期有期徒刑四年二个月，并处罚金人民币3000元；决定执行有期徒刑四年，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月21日起至2020年9月20日止。罚金限判决生效后一个月内缴纳）。 本判决为终审判决。 审判长戴峥嵘 审判员陆燕 审判员马丽 二〇一七年七月二十八日 书记员汪璐","writId":"023dfe8af7a9cedd1e423f6ef10a3817512","writName":"刘明走私、贩卖、运输、制造毒品二审刑事判决书"}
