{"ajId":"b5482f52-3535-4f04-9792-ee4477881e07","ajName":"林某抢劫一案","ajjbqk":" 柳州市城中区人民检察院指控： 被告人郑某个人组建一支建筑工程队并挂靠于桂林地区建筑有限公司柳州分公司对外承接各工程项目。2010年1月、2012年5月，被告人郑某在获知鹿寨县兴鹿投资有限公司向社会公开招标鹿寨县城南实验小学、鹿寨县教育集中区职业教育中心建筑工程后，即找到时任鹿寨县教育局局长、鹿寨县兴鹿投资有限公司董事长、鹿寨县职业教育中心主任的刘某1（另案处理），请求其在工程招标过程中予以帮助并承诺给予好处费，刘某1予以同意。之后，被告人郑某以桂林地区建筑有限公司柳州分公司的名义投标上述工程并顺利中标。为此被告人郑某于2012年至2014年期间，多次依承诺向刘某1给予钱财共计人民币737025.98元。 2012年春节前夕，被告人郑某在鹿寨县雒容高速公路路口给予刘某1现金人民币20万元。 2012年冬天，被告人郑某在鹿寨县过境路边给予刘某1现金人民币10万元。 2013年春节前夕，被告人郑某在其所居住的清华坊小区门口给予刘某1现金人民币10万元。 2013年中秋节期间，被告人郑某在鹿寨县教育局刘某1的办公室内给予刘某1现金人民币3万元。 2014年春节前夕，被告人郑某在其位于阳光100小区3栋4楼19号办公室内给予刘某1现金人民币2万元。 2014年4月，被告人郑某与刘某1达成房屋买卖协议，刘某1以人民币100万元将其位于柳州市东环大道文源华都小区内一套房屋贩卖给郑某。在办理房屋过户中，因刘某1房屋办有购房贷款，需要办理解押手续。2014年4月17日，郑某在二人所约定的购房款外，另代刘某1偿还了贷款本息共计人民币287025.98元。 公诉机关提供了书证、被告人供述、证人证言、鉴定意见等证实其指控。公诉机关认为被告人郑某为谋取不正当利益，给予国家工作人员以财物，构成行贿罪，提请本院依法判处。 被告人郑某辩称：1、事前没有承诺给刘某1好处，行贿不是为谋取不正当利益。2、指控不实，实际只送给刘某1四笔款项共计19万元，分别为2011年底至2012年春节前在雒容高速公路路口送的10万、2012年底2013年春节前在清华坊送的4万元、2013年中秋前在刘某1办公室送的3万元和2013年底2014年春节前在我办公室送3万元。从我银行卡转账287025.98元用于还刘某1银行贷款，是用刘某1给我的现金存入我的银行卡后支付的，不是行贿款。 辩护人陈森提出的辩护意见是：1、被告人郑某没有获取非法利益的故意及行为。证据显示中标的公司是桂林地建，与郑某没有任何关系，郑某只是桂林地建的施工方，不存在郑某为了获取竞争优势行贿。郑某给钱的目的在于能够及时得到合同所规定的工程款，而取得该款是合法的。2、起诉书指控的行贿数额有误。除了为刘某1还房贷款的指控外，其余指控均只有当事人的供述作为证据，而当事人的供述前后不稳定，相互间存在矛盾，庭审中郑某的供述与其第一次供述是吻合的。从郑某账上归还刘某1房贷的款不能排除只是钱经过银行卡的合理怀疑，行、受贿使用如此公然方式留下记录，违反常识和常理。3、本案存在被索贿的合理怀疑。从刘某1与郑某的供述及本案的承包合同来看，郑某在工程款结算上处于被动和被迫垫资的角色，送钱的目的指向正常的获取的工程款。从与林立的借款合同及工程的结算时间看出郑某存在巨额垫资，而工程款未最终给付，迫使郑某不得不行贿。辩护人提供了郑某与林立的借款协议书复印件三份、郑某中国建设银行存款凭条一张、刘某1还款凭证（郑某代还）四张以证实其主张。 经审理查明： 被告人郑某个人组建一支建筑工程队并挂靠于桂林地建柳州分公司对外承接各工程项目。2010年1月、2012年5月，被告人郑某在获知鹿寨县兴鹿投资有限公司向社会公开招标鹿寨县城南实验小学、鹿寨县教育集中区职业教育中心建筑工程后，即找到时任鹿寨县教育局局长、鹿寨县兴鹿投资有限公司董事长、鹿寨县职业教育中心主任的刘某1（另案处理），请求其在工程招标过程中予以帮助并承诺给予好处费，刘某1予以同意。之后，被告人郑某以桂林地建柳州公司的名义投标上述工程并顺利中标。为此被告人郑某于2012年至2014年期间，多次依承诺向刘某1给予钱财共计人民币737025.98元。 2012年春节前夕，被告人郑某在鹿寨县雒容高速公路路口给予刘某1现金人民币20万元。 2012年冬天，被告人郑某在鹿寨县过境路边给予刘某1现金人民币10万元。 2013年春节前夕，被告人郑某在其所居住的清华坊小区门口给予刘某1现金人民币10万元。 2013年中秋节期间，被告人郑某在鹿寨县教育局刘某1的办公室内给予刘某1现金人民币3万元。 2014年春节前夕，被告人郑某在其位于阳光100小区3栋4楼19号办公室内给予刘某1现金人民币2万元。 2014年4月，被告人郑某与刘某1达成房屋买卖协议，刘某1以人民币100万元将其位于柳州市东环大道文源华都小区内一套房屋贩卖给郑某。在办理房屋过户中，因刘某1房屋办有购房贷款，需要办理解押手续。2014年4月17日，郑某在二人所给定的购房款外，另代刘某1偿还了贷款本息共计人民币287025.98元。 上述事实，有下列经庭审举证、质证的证据所证实： 一、书证 1、柳州市城中区人民检察院传唤证、立案通知书，证实2014年12月28日传唤郑某进行讯问，次日立案。 2、郑某个人简历及社会关系基本情况表、人口基本信息，证实郑某系自谋职业者，已成年，具有完全刑事责任能力。 3、鹿寨县城南实验小学N01标及鹿寨县教育集中区职业教育中心工程N03标施工合同、项目承包合同、桂林地建证明，证实：N01标工程合同价款为12279593.89元，N03标工程合同价款为10173569.59元，由郑某挂靠桂林地建，以桂林地建名义参与上述工程的招标，中标后为工程的实际施工人。 4、干部任免审批表、鹿寨县人大常委会鹿人干发［2010］5号任免职决定、鹿寨县人民政府关于刘某1等人任免职的通知、柳州鹿寨兴鹿投资有限公司营业执照及工商登记材料，证实刘某1系鹿寨县教育局局长，担任兴鹿投资有限公司国有资产管理方代表，董事长兼总经理，具有国家工作人员身份。 5、招投标材料，证实刘某1对桂林地建参与招标的鹿寨县城南实验小学N01标、鹿寨县教育集中区职业教育中心建筑工程N03标的评审中予以高评分。 6、抓获经过，证实郑某归案的具体情况。 7、商品房卖合同、中国建设银行个人住房贷款申请书、个人住房贷款业务调查申报审批表、柳州市住房公积金管理中心委托贷款通知书、贷款申请书、个人住房贷款合同、贷款支付凭证、收据、个人贷款提前还本／合同变更申请书、提前还款申请审批表、个人贷款还款凭证、个人贷款结清证明，证实：2008年10月，刘某1、覃秋群向柳州市连和房地产开发有限公司购买文源华都6栋1单元15-2号房，建筑面积101.89平方米，套内面积82.4平方米，以套内面积计单价6014.21元／平方米。付款方式为银行按揭或者公积金贷款，为此，刘某1、覃秋群向柳州市住房公积金管理中心贷款25万元，期限20年。刘某1还向建设银行柳州分行贷款97000元，期限为20年。2014年4月申请提前还贷，于同年4月17日从建行62×××52账户（户名郑某）付款二笔80418.44元、206607.54元，贷款已还清。 8、柳州市城中区人民检察院查询存款通知书、建行柳州分行账户信息查询单，证实建行62×××52账户的客户名称为郑某，该户于2014年4月17日存入现金30万元，同日转出80418.44元、206607.54元至柳州分行营业部。 9、鹿寨县城南实验小学N01标、鹿寨县教育集中区职业教育中心建筑工程N03标工程款支付申请表及付款凭证、N01标结算审核结论书，证实：N01标增加基础工程造价3171436.13元。建设方依据施工方申请，依监理意见，按进度先后支付N01标工程款1450万元，支付N03标工程款960万。 二、证人证言 1、证人刘某1证言，证实：其2009年担任鹿寨县兴鹿投资有限责任公司董事长，公司有很多教育工程要向社会招标，在招标过程中，其主要在业主方面给这些老板的公司以推荐照顾，给这些公司较高的业主评分，因为专家组也要尊重业主单位的意见，其中专家组有我们业主单位的人，如果其参加，就直接给较高的评分，不参加就交代公司的工作人员为这些公司打高分。郑某在投标之前都来找过其，希望能在工程中关照，提供点帮助，其都表示同意。另外还在工程款的及时拨付上关照郑某，从来没有拖欠过工程款，项目工程款的拨付最终要其签字批准才能付。对于郑某在工程建设中遇到问题的时候其都及时协调解决。基于以上原因，郑某才会送钱给其。郑某做的工程已经全部完工，工程款还没有结清，还在决算审计阶段。2010年时候，城南实验中学综合楼招标之前，郑某到办公室找其讲想参与实验中学综合楼招投标，希望给点关照，其同意。郑某没有讲过要给好处费，其心里也知道如果帮了的忙，郑某在逢年过节时要有点表示送点东西。2011年底2012年春节，在雒容高速路口收费站附近收了郑某送的20万元，2012年底时在龙田路口收了郑某送的10万元，2013年春节前在清华坊小区门口收了郑某送的10万元。还收了几次，金额比较小，具体多少不记得，大概有4、5万元，具体以郑某所讲为准。2014年上半年，郑某帮还了28万多元房贷给银行。 2、证人李某，4（桂林地建柳州分公司副经理）的证言，证实：郑某挂靠桂林地建公司柳州分公司在鹿寨做了鹿寨县城南实验中学、鹿寨县教育集中区职业教育中心两个工程。工程是郑某自己找的，桂林地建自己所接的工程一般都是交由自己内部的部门去做，不会转包给挂靠的老板去做。郑某在外面知道有这几个工程要进行招投标的信息，想参与投标，但他没有相应的资质，然后来桂林地建公司挂靠，由我们桂林地建出具单位资质、营业执照等文件并以桂林地建的名义参与招投标，至于郑某怎样与业主方鹿寨县教育局谈的就不知道了。挂靠的工程，我们就是借用资质，然后收取一定管理费，工程上的其他事情，公司是不会插手管理的，全部由挂靠的老板来负责。 三、被告人的陈述与辩解 被告人郑某的供述：我是从事建筑行业的，挂靠在桂林地区建筑公司名下。我组建有一个工程队，揽到工程后，需要按工程造价比例向地建公司交纳管理费。在参加招投标工程时，也是使用桂林地建公司的名义进行的，地建公司不参与我的经营活动，我自负盈亏。自2010年开始在鹿寨县些教育系统的工程，为了工程顺利开展和结算，期间给鹿寨教育局刘某1送过钱。我承建的教育局负责的工程有两个，一个是城南实验中学工程，造价1200多万，一个是教育职业中心，造价1000多万。工程款都没有结清，大约差800万元。我第一次给刘某1送钱是2011年年底2012年春节，那里我在做城南实验中学的工程，工程快结束了正在装修，为了顺利结账得到工程款，就送了20万元给时任教育局局长的刘某1。是在雒容高速路口直接把20万元现金给他的。2012年冬天时候，我又给刘某1送了10万元，是在鹿寨这境路边（高速路下来的地方）给他，当时他也是在车上，我直接把10万元现金从车窗递给他。送给他这笔钱是为了感谢他对我承接工程的关照。还有一次给刘某1送钱是2012年年底2013年春节前，那时城南中学的工程已经验收，但工程款未结完，为了顺利结款、也为维持之间关系，我又送了10万元给刘某1，这笔钱我是让刘某1开车到我住的清华坊小区门口，直接将10万元现金给他的。2013年农历8月15，我到鹿寨教育局刘某1办公室去找过他，在他办公室里喝了一下午荼，之后在办公室里直接给了他3万元现金。2013年年底2014年春节前，我在我的办公室里送了2万元现金给刘某1，跟他说让他自己买点过年的补品。2013年3、4月份，刘某1讲他女儿要到外面读书，想把文源华都的房子卖掉，而我有三个孩子要读小学，想买一套靠近学校的房子，这样上学就不用过马路，不用接送，所以我就跟他讲我想买他的房子。文源华都房子市场价大约9千元一个平方，他的房子是102平方，算上装修和家具家电，我跟他讲总价100万，他同意了。到了4月份时我们就去办理过户手续，因房子办理有公积金贷款，还有欠款28万多元差不多29万。一天上午，刘某1约我去办解押手续，到了建行房贷中心，发现刘某1带的是工行卡，没有办法办理转账手续，刘某1想把他工行卡上钱转到我建行卡上，但用手机也转不了，我想到在原来的工程中，刘某1也关照过我，而且有一部分工程款没有结完，另外这一年多来，也没有承接到新的工程，希望刘某1能给一些工程做，于是跟刘某1讲，他需要用来解押的28万元我帮他出了，刘某1表示同意，于是我用我自己建行卡里面的钱，在旁）划了28万多，帮刘某1归还了贷款。其自书材料承认五次共送刘某145万现金，另帮助刘某1还贷款28万余元。 对辩护人提交的郑某与林立的借款协议、郑某存款凭条、刘某1还款单据，本院认为，该借款协议只能证实两人间存在借贷关系，但不能证实款项的实际用途，且垫支系合同双方约定，不能由此推理出被告人郑某因垫资未得回不得不行贿的结论。至于存款凭条、还款单据，只能证实郑某将30万元存入其建行账户后，代刘某1归还房贷本息287025.98元，不能证实存入的30万元系刘某1所付。 ","cpfxgc":"本院认为，被告人郑某为谋取不正当竞争利益，给予国家工作人员以财物，数额巨大，其行为已触犯我国刑律，构成行贿罪。公诉机关指控郑某的犯行贿罪成立，被告人郑某在被追诉前交代部分行贿行为，庭审中亦承认该部分犯罪事实，对此部分犯罪可以从轻处罚。对于被告人郑某及其辩护人辩解意见，本院认为：关于行贿数额，被告人郑某作了多次供述，除其第一、二次供述仅承认行贿19万元外，其余的几次供述均承认行贿737025.98元，受贿人刘某1亦承认共收到了贿赂款73万余元，二者供述是吻合的，且其代刘某1还房贷的事实还有相关付款凭证所能证实，被告人郑某当庭翻供，理由不足采信。关于行贿目的及被变相索贿，经查，被告人郑某多次陈述其在招投标前要求刘某1予以关照，送钱的目的不仅是对刘某1在工程中的关照的报答及尽快结算工程款，同时还是继续搞好关系以便今后得到工程，且当庭承认刘某1未向其索要贿赂，这亦与刘某1的在案供述是相吻合的，工程进度及付款材料亦证实建设方基本上按合同规定的进度、监理意见支付工程款项，故辩解缺乏依据，本院不予采纳。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第六十七条第三款，第十二条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款的规定，判决如下：","pjjg":" 被告人郑某犯行贿罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2014年12月31日起至2017年12月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广西壮族自治区柳州市城中区人民法院 刑事判决书 （2015）城中刑初字第385号 公诉机关广西壮族自治区柳州市城中区人民检察院。 被告人郑某，男，1971年8月29日出生于广东省惠来县，汉族，小学文化，个体工商户，现住柳州市城中区。因涉嫌行贿罪，于2014年12月29日被柳州市公安局城中分局监视居住，同月31日被柳州市公安局城中分局刑事拘留，2015年1月16日被逮捕。现羁押于柳州市第一看守所。 辩护人陈森，广西民兴律师事务所律师。 柳州市城中区人民检察院以城检公诉刑诉（2015）337号起诉书指控被告人郑某犯行贿罪，于2015年10月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。期间柳州市城中区人民检察院申请延期审理二次各一个月，另经柳州市中级人民法院批准延长审限三个月。柳州市城中区人民检察院指派检察员何叶出庭支持公诉，被告人郑某及其辩护人到庭参加诉讼。现已审理终结。 柳州市城中区人民检察院指控： 被告人郑某个人组建一支建筑工程队并挂靠于桂林地区建筑有限公司柳州分公司对外承接各工程项目。2010年1月、2012年5月，被告人郑某在获知鹿寨县兴鹿投资有限公司向社会公开招标鹿寨县城南实验小学、鹿寨县教育集中区职业教育中心建筑工程后，即找到时任鹿寨县教育局局长、鹿寨县兴鹿投资有限公司董事长、鹿寨县职业教育中心主任的刘某1（另案处理），请求其在工程招标过程中予以帮助并承诺给予好处费，刘某1予以同意。之后，被告人郑某以桂林地区建筑有限公司柳州分公司的名义投标上述工程并顺利中标。为此被告人郑某于2012年至2014年期间，多次依承诺向刘某1给予钱财共计人民币737025.98元。 2012年春节前夕，被告人郑某在鹿寨县雒容高速公路路口给予刘某1现金人民币20万元。 2012年冬天，被告人郑某在鹿寨县过境路边给予刘某1现金人民币10万元。 2013年春节前夕，被告人郑某在其所居住的清华坊小区门口给予刘某1现金人民币10万元。 2013年中秋节期间，被告人郑某在鹿寨县教育局刘某1的办公室内给予刘某1现金人民币3万元。 2014年春节前夕，被告人郑某在其位于阳光100小区3栋4楼19号办公室内给予刘某1现金人民币2万元。 2014年4月，被告人郑某与刘某1达成房屋买卖协议，刘某1以人民币100万元将其位于柳州市东环大道文源华都小区内一套房屋贩卖给郑某。在办理房屋过户中，因刘某1房屋办有购房贷款，需要办理解押手续。2014年4月17日，郑某在二人所约定的购房款外，另代刘某1偿还了贷款本息共计人民币287025.98元。 公诉机关提供了书证、被告人供述、证人证言、鉴定意见等证实其指控。公诉机关认为被告人郑某为谋取不正当利益，给予国家工作人员以财物，构成行贿罪，提请本院依法判处。 被告人郑某辩称：1、事前没有承诺给刘某1好处，行贿不是为谋取不正当利益。2、指控不实，实际只送给刘某1四笔款项共计19万元，分别为2011年底至2012年春节前在雒容高速公路路口送的10万、2012年底2013年春节前在清华坊送的4万元、2013年中秋前在刘某1办公室送的3万元和2013年底2014年春节前在我办公室送3万元。从我银行卡转账287025.98元用于还刘某1银行贷款，是用刘某1给我的现金存入我的银行卡后支付的，不是行贿款。 辩护人陈森提出的辩护意见是：1、被告人郑某没有获取非法利益的故意及行为。证据显示中标的公司是桂林地建，与郑某没有任何关系，郑某只是桂林地建的施工方，不存在郑某为了获取竞争优势行贿。郑某给钱的目的在于能够及时得到合同所规定的工程款，而取得该款是合法的。2、起诉书指控的行贿数额有误。除了为刘某1还房贷款的指控外，其余指控均只有当事人的供述作为证据，而当事人的供述前后不稳定，相互间存在矛盾，庭审中郑某的供述与其第一次供述是吻合的。从郑某账上归还刘某1房贷的款不能排除只是钱经过银行卡的合理怀疑，行、受贿使用如此公然方式留下记录，违反常识和常理。3、本案存在被索贿的合理怀疑。从刘某1与郑某的供述及本案的承包合同来看，郑某在工程款结算上处于被动和被迫垫资的角色，送钱的目的指向正常的获取的工程款。从与林立的借款合同及工程的结算时间看出郑某存在巨额垫资，而工程款未最终给付，迫使郑某不得不行贿。辩护人提供了郑某与林立的借款协议书复印件三份、郑某中国建设银行存款凭条一张、刘某1还款凭证（郑某代还）四张以证实其主张。 经审理查明： 被告人郑某个人组建一支建筑工程队并挂靠于桂林地建柳州分公司对外承接各工程项目。2010年1月、2012年5月，被告人郑某在获知鹿寨县兴鹿投资有限公司向社会公开招标鹿寨县城南实验小学、鹿寨县教育集中区职业教育中心建筑工程后，即找到时任鹿寨县教育局局长、鹿寨县兴鹿投资有限公司董事长、鹿寨县职业教育中心主任的刘某1（另案处理），请求其在工程招标过程中予以帮助并承诺给予好处费，刘某1予以同意。之后，被告人郑某以桂林地建柳州公司的名义投标上述工程并顺利中标。为此被告人郑某于2012年至2014年期间，多次依承诺向刘某1给予钱财共计人民币737025.98元。 2012年春节前夕，被告人郑某在鹿寨县雒容高速公路路口给予刘某1现金人民币20万元。 2012年冬天，被告人郑某在鹿寨县过境路边给予刘某1现金人民币10万元。 2013年春节前夕，被告人郑某在其所居住的清华坊小区门口给予刘某1现金人民币10万元。 2013年中秋节期间，被告人郑某在鹿寨县教育局刘某1的办公室内给予刘某1现金人民币3万元。 2014年春节前夕，被告人郑某在其位于阳光100小区3栋4楼19号办公室内给予刘某1现金人民币2万元。 2014年4月，被告人郑某与刘某1达成房屋买卖协议，刘某1以人民币100万元将其位于柳州市东环大道文源华都小区内一套房屋贩卖给郑某。在办理房屋过户中，因刘某1房屋办有购房贷款，需要办理解押手续。2014年4月17日，郑某在二人所给定的购房款外，另代刘某1偿还了贷款本息共计人民币287025.98元。 上述事实，有下列经庭审举证、质证的证据所证实： 一、书证 1、柳州市城中区人民检察院传唤证、立案通知书，证实2014年12月28日传唤郑某进行讯问，次日立案。 2、郑某个人简历及社会关系基本情况表、人口基本信息，证实郑某系自谋职业者，已成年，具有完全刑事责任能力。 3、鹿寨县城南实验小学N01标及鹿寨县教育集中区职业教育中心工程N03标施工合同、项目承包合同、桂林地建证明，证实：N01标工程合同价款为12279593.89元，N03标工程合同价款为10173569.59元，由郑某挂靠桂林地建，以桂林地建名义参与上述工程的招标，中标后为工程的实际施工人。 4、干部任免审批表、鹿寨县人大常委会鹿人干发［2010］5号任免职决定、鹿寨县人民政府关于刘某1等人任免职的通知、柳州鹿寨兴鹿投资有限公司营业执照及工商登记材料，证实刘某1系鹿寨县教育局局长，担任兴鹿投资有限公司国有资产管理方代表，董事长兼总经理，具有国家工作人员身份。 5、招投标材料，证实刘某1对桂林地建参与招标的鹿寨县城南实验小学N01标、鹿寨县教育集中区职业教育中心建筑工程N03标的评审中予以高评分。 6、抓获经过，证实郑某归案的具体情况。 7、商品房卖合同、中国建设银行个人住房贷款申请书、个人住房贷款业务调查申报审批表、柳州市住房公积金管理中心委托贷款通知书、贷款申请书、个人住房贷款合同、贷款支付凭证、收据、个人贷款提前还本／合同变更申请书、提前还款申请审批表、个人贷款还款凭证、个人贷款结清证明，证实：2008年10月，刘某1、覃秋群向柳州市连和房地产开发有限公司购买文源华都6栋1单元15-2号房，建筑面积101.89平方米，套内面积82.4平方米，以套内面积计单价6014.21元／平方米。付款方式为银行按揭或者公积金贷款，为此，刘某1、覃秋群向柳州市住房公积金管理中心贷款25万元，期限20年。刘某1还向建设银行柳州分行贷款97000元，期限为20年。2014年4月申请提前还贷，于同年4月17日从建行62×××52账户（户名郑某）付款二笔80418.44元、206607.54元，贷款已还清。 8、柳州市城中区人民检察院查询存款通知书、建行柳州分行账户信息查询单，证实建行62×××52账户的客户名称为郑某，该户于2014年4月17日存入现金30万元，同日转出80418.44元、206607.54元至柳州分行营业部。 9、鹿寨县城南实验小学N01标、鹿寨县教育集中区职业教育中心建筑工程N03标工程款支付申请表及付款凭证、N01标结算审核结论书，证实：N01标增加基础工程造价3171436.13元。建设方依据施工方申请，依监理意见，按进度先后支付N01标工程款1450万元，支付N03标工程款960万。 二、证人证言 1、证人刘某1证言，证实：其2009年担任鹿寨县兴鹿投资有限责任公司董事长，公司有很多教育工程要向社会招标，在招标过程中，其主要在业主方面给这些老板的公司以推荐照顾，给这些公司较高的业主评分，因为专家组也要尊重业主单位的意见，其中专家组有我们业主单位的人，如果其参加，就直接给较高的评分，不参加就交代公司的工作人员为这些公司打高分。郑某在投标之前都来找过其，希望能在工程中关照，提供点帮助，其都表示同意。另外还在工程款的及时拨付上关照郑某，从来没有拖欠过工程款，项目工程款的拨付最终要其签字批准才能付。对于郑某在工程建设中遇到问题的时候其都及时协调解决。基于以上原因，郑某才会送钱给其。郑某做的工程已经全部完工，工程款还没有结清，还在决算审计阶段。2010年时候，城南实验中学综合楼招标之前，郑某到办公室找其讲想参与实验中学综合楼招投标，希望给点关照，其同意。郑某没有讲过要给好处费，其心里也知道如果帮了的忙，郑某在逢年过节时要有点表示送点东西。2011年底2012年春节，在雒容高速路口收费站附近收了郑某送的20万元，2012年底时在龙田路口收了郑某送的10万元，2013年春节前在清华坊小区门口收了郑某送的10万元。还收了几次，金额比较小，具体多少不记得，大概有4、5万元，具体以郑某所讲为准。2014年上半年，郑某帮还了28万多元房贷给银行。 2、证人李某，4（桂林地建柳州分公司副经理）的证言，证实：郑某挂靠桂林地建公司柳州分公司在鹿寨做了鹿寨县城南实验中学、鹿寨县教育集中区职业教育中心两个工程。工程是郑某自己找的，桂林地建自己所接的工程一般都是交由自己内部的部门去做，不会转包给挂靠的老板去做。郑某在外面知道有这几个工程要进行招投标的信息，想参与投标，但他没有相应的资质，然后来桂林地建公司挂靠，由我们桂林地建出具单位资质、营业执照等文件并以桂林地建的名义参与招投标，至于郑某怎样与业主方鹿寨县教育局谈的就不知道了。挂靠的工程，我们就是借用资质，然后收取一定管理费，工程上的其他事情，公司是不会插手管理的，全部由挂靠的老板来负责。 三、被告人的陈述与辩解 被告人郑某的供述：我是从事建筑行业的，挂靠在桂林地区建筑公司名下。我组建有一个工程队，揽到工程后，需要按工程造价比例向地建公司交纳管理费。在参加招投标工程时，也是使用桂林地建公司的名义进行的，地建公司不参与我的经营活动，我自负盈亏。自2010年开始在鹿寨县些教育系统的工程，为了工程顺利开展和结算，期间给鹿寨教育局刘某1送过钱。我承建的教育局负责的工程有两个，一个是城南实验中学工程，造价1200多万，一个是教育职业中心，造价1000多万。工程款都没有结清，大约差800万元。我第一次给刘某1送钱是2011年年底2012年春节，那里我在做城南实验中学的工程，工程快结束了正在装修，为了顺利结账得到工程款，就送了20万元给时任教育局局长的刘某1。是在雒容高速路口直接把20万元现金给他的。2012年冬天时候，我又给刘某1送了10万元，是在鹿寨这境路边（高速路下来的地方）给他，当时他也是在车上，我直接把10万元现金从车窗递给他。送给他这笔钱是为了感谢他对我承接工程的关照。还有一次给刘某1送钱是2012年年底2013年春节前，那时城南中学的工程已经验收，但工程款未结完，为了顺利结款、也为维持之间关系，我又送了10万元给刘某1，这笔钱我是让刘某1开车到我住的清华坊小区门口，直接将10万元现金给他的。2013年农历8月15，我到鹿寨教育局刘某1办公室去找过他，在他办公室里喝了一下午荼，之后在办公室里直接给了他3万元现金。2013年年底2014年春节前，我在我的办公室里送了2万元现金给刘某1，跟他说让他自己买点过年的补品。2013年3、4月份，刘某1讲他女儿要到外面读书，想把文源华都的房子卖掉，而我有三个孩子要读小学，想买一套靠近学校的房子，这样上学就不用过马路，不用接送，所以我就跟他讲我想买他的房子。文源华都房子市场价大约9千元一个平方，他的房子是102平方，算上装修和家具家电，我跟他讲总价100万，他同意了。到了4月份时我们就去办理过户手续，因房子办理有公积金贷款，还有欠款28万多元差不多29万。一天上午，刘某1约我去办解押手续，到了建行房贷中心，发现刘某1带的是工行卡，没有办法办理转账手续，刘某1想把他工行卡上钱转到我建行卡上，但用手机也转不了，我想到在原来的工程中，刘某1也关照过我，而且有一部分工程款没有结完，另外这一年多来，也没有承接到新的工程，希望刘某1能给一些工程做，于是跟刘某1讲，他需要用来解押的28万元我帮他出了，刘某1表示同意，于是我用我自己建行卡里面的钱，在旁）划了28万多，帮刘某1归还了贷款。其自书材料承认五次共送刘某145万现金，另帮助刘某1还贷款28万余元。 对辩护人提交的郑某与林立的借款协议、郑某存款凭条、刘某1还款单据，本院认为，该借款协议只能证实两人间存在借贷关系，但不能证实款项的实际用途，且垫支系合同双方约定，不能由此推理出被告人郑某因垫资未得回不得不行贿的结论。至于存款凭条、还款单据，只能证实郑某将30万元存入其建行账户后，代刘某1归还房贷本息287025.98元，不能证实存入的30万元系刘某1所付。 本院认为，被告人郑某为谋取不正当竞争利益，给予国家工作人员以财物，数额巨大，其行为已触犯我国刑律，构成行贿罪。公诉机关指控郑某的犯行贿罪成立，被告人郑某在被追诉前交代部分行贿行为，庭审中亦承认该部分犯罪事实，对此部分犯罪可以从轻处罚。对于被告人郑某及其辩护人辩解意见，本院认为：关于行贿数额，被告人郑某作了多次供述，除其第一、二次供述仅承认行贿19万元外，其余的几次供述均承认行贿737025.98元，受贿人刘某1亦承认共收到了贿赂款73万余元，二者供述是吻合的，且其代刘某1还房贷的事实还有相关付款凭证所能证实，被告人郑某当庭翻供，理由不足采信。关于行贿目的及被变相索贿，经查，被告人郑某多次陈述其在招投标前要求刘某1予以关照，送钱的目的不仅是对刘某1在工程中的关照的报答及尽快结算工程款，同时还是继续搞好关系以便今后得到工程，且当庭承认刘某1未向其索要贿赂，这亦与刘某1的在案供述是相吻合的，工程进度及付款材料亦证实建设方基本上按合同规定的进度、监理意见支付工程款项，故辩解缺乏依据，本院不予采纳。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条、第六十七条第三款，第十二条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款的规定，判决如下： 被告人郑某犯行贿罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，指定居所监视居住二日折抵刑期一日，即自2014年12月31日起至2017年12月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向柳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁广辉 人民陪审员杨念华 人民陪审员何燕玲 二〇一六年十一月三日 书记员梁慧妮 附本判决所引用法律条文： 《中华人民共和国刑法》第十二条中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第三百八十九条为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经济往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役，并处罚金；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 行贿人在被追诉前主动交代行贿行为的，可以减轻处罚或者免除处罚。其中犯罪较轻的，对侦破重大案件起关键作用的，或者有重大立功表现的，可以减轻或者免除处罚。 第三百九十条对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交代行贿行为的，可以减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第七条第一款为谋取不正当利益，向国家工作人员行贿，数额在三万元以上的，应当依照刑法第三百九十条的规定以行贿罪追究刑事责任。","writId":"056d1a8170774ddf9b9410bbaa4d491c299","writName":"郑某行贿一审刑事判决书"}
