{"ajId":"e9e05e5e-8b3a-492d-b4b8-b11eab9cb751","ajName":"徐波强奸罪一案","ajjbqk":" 公诉机关指控： 2016年4月25日13时许，被告人徐波到本溪市溪湖区火连寨镇于家沟街40号40-1被害人王某某（女，70岁）家中，趁瘫痪在炕上的被害人王某某独自在家之机，骑在被害人王某某身上，用被角塞住被害人的嘴，用被将被害人的头蒙住，将被害人的裤子脱到膝盖处，又将自己的裤子脱到膝盖处，欲强行与被害人发生性关系，因自身客观原因未能得逞，遂用手抠摸被害人生殖器后离开被害人家中。被告人徐波逃离时将帽子遗忘在被害人家中，返回现场取帽子时将被害人家中炕上的半导体收音机拿走。经本溪市价格认证中心价格认定半导体收音机价值人民币20元。 案发后，被告人徐波被抓获归案。 公诉机关提交了被告人供述、被害人陈述、证人证言、鉴定意见等证据，请求依照《中华人民共和国刑法》第二百三十六条规定的强奸罪对被告人徐波定罪处罚。 被告人徐波对公诉机关指控的犯罪事实供认不讳。 经审理查明的犯罪事实与公诉机关指控的犯罪事实一致。 上述事实，被告人徐波在开庭审理过程中亦无异议，且有被告人徐波的供述，被害人王某某的陈述，证人何清臣、康玉环的证言，本溪市公安局溪湖公安分局传唤证、拘留证、逮捕证及通知书，辽宁省本溪市溪湖区人民法院（2011）溪刑初字第164号刑事判决书，（2015）释证字第257号释放证明书（存根），本溪市公安局溪湖分局搜查证、搜查笔录、扣押清单、发还清单，本溪市价格认证中心本价认定［2016］234号价格认定结论书，辽宁省精神卫生中心法医司法鉴定所辽精司鉴所［2016］精鉴字第216号精神疾病司法鉴定意见书，户籍证明，电话查询记录，案件来源及归案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐波无视国法，违背妇女意志，以暴力手段强行与妇女发生性行为，其行为构成强奸罪。公诉机关指控的罪名成立。被告人徐波刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人徐波已着手实施犯罪，由于其意志以外的原因未得逞，属犯罪未遂，可以比照既遂犯罪从轻处罚。被告人徐波能够如实供述自己的罪行，自愿认罪，可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条、第二十三条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人徐波犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年4月27日起至2020年4月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"徐波强奸罪一审刑事判决书 本溪市溪湖区人民法院 刑事判决书 （2017）辽0503刑初39号 公诉机关本溪市溪湖区人民检察院。 被告人徐波，男，1969年2月27日出生于辽宁省本溪市，汉族，文盲，无业，户籍所在地：辽宁省本溪市溪湖区，捕前住本溪市溪湖区火连寨镇水泥厂后沟。1990年因犯奸淫幼女罪被判处有期徒刑八年，2001年因犯强奸罪、强制猥亵妇女罪被判处有期徒刑十年，2011年11月4日因犯强奸罪被判处有期徒刑四年六个月，2015年7月27日刑罚执行完毕。因涉嫌犯强奸罪于2016年4月27日被刑事拘留，同年5月11日被逮捕。现羁押于本溪市看守所。 本溪市溪湖区人民检察院以溪检公诉刑诉［2017］30号起诉书指控被告人徐波犯强奸罪，于2017年2月21日向本院提起公诉。本院依法组成合议庭，因此案涉及个人隐私，故不公开开庭审理了本案。本溪市溪湖区人民检察院检察员胡振友、孙永富出庭支持公诉，被告人徐波到庭参加了诉讼。现已审理终结。 公诉机关指控： 2016年4月25日13时许，被告人徐波到本溪市溪湖区火连寨镇于家沟街40号40-1被害人王某某（女，70岁）家中，趁瘫痪在炕上的被害人王某某独自在家之机，骑在被害人王某某身上，用被角塞住被害人的嘴，用被将被害人的头蒙住，将被害人的裤子脱到膝盖处，又将自己的裤子脱到膝盖处，欲强行与被害人发生性关系，因自身客观原因未能得逞，遂用手抠摸被害人生殖器后离开被害人家中。被告人徐波逃离时将帽子遗忘在被害人家中，返回现场取帽子时将被害人家中炕上的半导体收音机拿走。经本溪市价格认证中心价格认定半导体收音机价值人民币20元。 案发后，被告人徐波被抓获归案。 公诉机关提交了被告人供述、被害人陈述、证人证言、鉴定意见等证据，请求依照《中华人民共和国刑法》第二百三十六条规定的强奸罪对被告人徐波定罪处罚。 被告人徐波对公诉机关指控的犯罪事实供认不讳。 经审理查明的犯罪事实与公诉机关指控的犯罪事实一致。 上述事实，被告人徐波在开庭审理过程中亦无异议，且有被告人徐波的供述，被害人王某某的陈述，证人何清臣、康玉环的证言，本溪市公安局溪湖公安分局传唤证、拘留证、逮捕证及通知书，辽宁省本溪市溪湖区人民法院（2011）溪刑初字第164号刑事判决书，（2015）释证字第257号释放证明书（存根），本溪市公安局溪湖分局搜查证、搜查笔录、扣押清单、发还清单，本溪市价格认证中心本价认定［2016］234号价格认定结论书，辽宁省精神卫生中心法医司法鉴定所辽精司鉴所［2016］精鉴字第216号精神疾病司法鉴定意见书，户籍证明，电话查询记录，案件来源及归案经过等证据证实，足以认定。 本院认为，被告人徐波无视国法，违背妇女意志，以暴力手段强行与妇女发生性行为，其行为构成强奸罪。公诉机关指控的罪名成立。被告人徐波刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人徐波已着手实施犯罪，由于其意志以外的原因未得逞，属犯罪未遂，可以比照既遂犯罪从轻处罚。被告人徐波能够如实供述自己的罪行，自愿认罪，可以从轻处罚。依照《中华人民共和国刑法》第二百三十六条、第二十三条、第六十五条第一款、第六十七条第三款之规定，判决如下： 被告人徐波犯强奸罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期自2016年4月27日起至2020年4月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省本溪市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长冯楠楠 人民陪审员朱贵民 人民陪审员丁丽 二〇一七年三月十日 代理书记员王纯 附：本案所适用的法律条文及司法解释 《中华人民共和国刑法》 第二百三十六条第一款以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"05374b73583617234e88f5a0fa8cd58e243","writName":"徐波强奸罪一审刑事判决书"}
