{"ajId":"1b11486d-f0c9-471e-a7f1-bfed9112d05b","ajName":"何基祥、叶心武保险诈骗一案","ajjbqk":" 安徽省芜湖市镜湖区人民检察院指控： 一、2015年至2016期间，经营汽车修理厂的被告人何基祥勾结中国太平洋财产保险股份有限公司芜湖中心支公司工作人员（以下简称芜湖太平洋保险公司）被告人叶心武，由何基祥分别伙同被告人盛业飞、耿庆福、户守州、桂波等车主，故意造成财产损失的保险事故，向芜湖太平洋保险公司报假案，后由叶心武对事故进行查勘定损，共计骗得保险理赔金67455元，具体犯罪事实如下： 1、2015年4月1日，被告人何基祥伙同被告人耿庆福，在我市弋江北路欧亚达路段，故意制造苏A×××××雪铁龙汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金13170元。 2、2015年6月16日，被告人何基祥在我市弋江北路欧亚达停车场，故意制造皖B×××××宝马汽车与皖B×××××酷派汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金11700元。 3、2015年12月26日，被告人何基祥伙同被告人盛业飞，在我市东紫园停车场，故意制造皖B×××××丰田汽车与皖B×××××奥迪汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金4790元。 4、2016年1月4日，被告人何基祥伙同被告人盛业飞、户守州，在我市弋江北路欧亚达路段，故意制造NS42102军用汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金15750元。 5、2016年1月10日，被告人何基祥伙同被告人盛业飞在我市弋江北路锅炉厂路段，故意制造皖B×××××奇瑞汽车与皖B×××××奔驰汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金13465元。 6、2016年1月30日，被告人何基祥伙同被告人盛业飞、桂波，在我市荆十路老水泥厂门前路段，故意制造皖B×××××奥迪汽车与皖B×××××奇瑞汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金8580元。 二、2016年期间，被告人何基祥伙同车主被告人盛业飞、桂波，采用故意伪造碰撞事故和现场的手段，向天安财产保险股份有限公司芜湖支公司（以下简称芜湖天安保险公司）报假案，共计骗得保险理赔金9457元，具体犯罪事实如下： 1、2016年1月8日，被告人何基祥伙同被告人盛业飞、桂波，在我市美加印象小区，故意制造皖B×××××别克汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖天安保险公司，骗取保险金5400元。 2、2016年8月11日，被告人何基祥伙同被告人盛业飞、桂波，在我市金色阳光附近，故意制造皖B×××××丰田汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖天安保险公司，骗取保险金4057元。 2017年10月10日，接公安机关电话通知被告人盛业飞、何基祥到案接受调查；2017年10月11日，接公安机关电话通知被告人叶心武到案接受调查；接公安机关电话通知被告人桂波到案接受调查；被告人耿庆福、户守州主动到公安机关接受调查。 公诉机关就其指控提供了相应的证据材料，并认为被告人何基祥分别伙同被告人叶心武、盛业飞、桂波、户守州、耿庆福故意造成财产损失的保险事故，骗取保险金，其中被告人何基祥骗取保险金76912元、被告人叶心武骗取保险金67455元，被告人盛业飞骗取保险金52042元，数额巨大；被告人桂波骗取保险金18037元、被告人户守州骗取保险金15750元、被告人耿庆福骗取保险金13170元，数额较大，其六人行为均已触犯《中华人民共和国刑法》第一百九十八条第一款第（四）项，第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以保险诈骗罪追究其六人刑事责任。被告人何基祥、叶心武、盛业飞、桂波、户守州、耿庆福犯罪以后自动投案，如实供述自己的罪行，系自首，应当适用《中华人民共和国刑法》第六十七条之规定处罚。 被告人何基祥、叶心武、盛业飞、桂波、户守州、耿庆福对起诉书指控不持异议，自愿认罪。 六名被告人的辩护人提出对起诉时指控的事实无异议，但是应认定为职务侵占罪。 经审理查明： 一、2015年至2016年期间，被告人何基祥日常经营汽车修理厂，被告人叶心武任芜湖太平洋保险公司定损员。二人相互勾结伙同他人故意造成财产损失的保险事故，并由被告人叶心武查勘定损，以达到骗取保险理赔金的目的。具体犯罪事实如下： 1、2015年4月1日，被告人何基祥伙同被告人耿庆福在本市弋江北路欧亚达路段，由其驾驶苏A×××××号牌的雪铁龙汽车故意制造与耿庆福所有的皖B×××××号牌的宝马汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金13170元。 2、2015年6月16日，被告人何基祥在本市弋江北路欧亚达停车场，由其驾驶皖B×××××号牌的宝马汽车故意制造与皖B×××××号牌的酷派汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金11700元。 3、2015年12月26日，被告人何基祥伙同被告人盛业飞在本市东紫园停车场，由盛业飞驾驶皖B×××××号牌的丰田汽车故意制造与皖B×××××号牌的奥迪汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金4790元。 4、2016年1月4日，被告人何基祥伙同被告人盛业飞、户守州在本市弋江北路欧亚达路段，由户守州驾驶NS42102号牌的军用汽车故意制造与盛业飞驾驶的皖B×××××号牌的宝马汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金15750元。 5、2016年1月10日，被告人何基祥伙同被告人盛业飞在本市弋江北路锅炉厂路段，由其驾驶皖B×××××号牌的奔驰汽车故意制造与盛业飞驾驶的皖B×××××号牌的奇瑞汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金13465元。 6、2016年1月30日，被告人何基祥伙同被告人盛业飞、桂波在本市荆十路老水泥厂门前路段，由其驾驶皖B×××××号牌的奥迪汽车故意制造与盛业飞驾驶的皖B×××××号牌的奇瑞汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金8580元。 二、2016年期间，被告人何基祥伙同被告人盛业飞、桂波故意造成财产损失的保险事故，向芜湖天安保险公司报案，以达到骗取保险理赔金的目的。具体犯罪事实如下： 1、2016年1月8日，被告人何基祥伙同被告人盛业飞、桂波在本市美加印象小区，由盛业飞驾驶皖B×××××号牌的宝马汽车故意制造与皖B×××××号牌的别克汽车碰撞的事故。事故发生后，报案至芜湖天安保险公司，骗取保险金5400元。 2、2016年8月11日，被告人何基祥伙同被告人盛业飞、桂波在本市金色阳光洗浴中心附近，由其驾驶皖B×××××号牌的宝马汽车故意制造与盛业飞驾驶的皖B×××××丰田汽车碰撞的事故。事故发生后，报案至芜湖天安保险公司，骗取保险金4057元。 综上，被告人何基祥的犯罪数额为76912元；被告人叶心武的犯罪数额为67455元；被告人盛业飞的犯罪数额为52042元；被告人桂波的犯罪数额为18037元；被告人户守州的犯罪数额为15750元；被告人耿庆福的犯罪数额为13170元。 2017年10月10日，被告人盛业飞、何基祥由公安机关电话通知到案。2017年10月11日，被告人叶心武由公安机关电话通知到案。2017年10月30日，被告人桂波由公安机关电话通知到案。2017年12月19日，被告人耿庆福、户守州主动到公安机关投案。 在本案审理阶段，各被告人能退出全部赃款共计76912元。 上述事实，各被告人在庭审时亦无异议，且有被害单位的报案材料，证人吕某、颜某、申某的证言，书证户籍信息、情况说明、到案情况、悔过书、刑事判决书及执行材料、劳动合同书、理赔材料等证据证实，足以认定。 关于各辩护人提出各被告人应以职务侵占罪追究刑事责任的意见。经查，根据《中华人民共和国刑法》第一百八十三条的规定：“保险公司的工作人员利用职务上的便利，故意编造未曾发生的保险事故进行虚假理赔，骗取保险金归自己所有的，依照本法第二百七十一条的规定定罪处罚。”依据罪行法定原则，被告人叶心武的犯罪行为应认定为职务侵占罪。 本案中被告人何基祥与被告人叶心武共谋实施保险诈骗行为，构成共同犯罪。但具体分析双方的犯罪行为，被告人何基祥实施的是保险诈骗罪的实行行为，职务侵占罪的帮助行为；而被告人叶心武实施的是职务侵占罪的实行行为，保险诈骗罪的帮助行为。那么被告人何基祥构成保险诈骗罪的正犯，职务侵占罪的帮助犯；被告人叶心武构成职务侵占罪的正犯，保险诈骗罪的帮助犯。因此被告人何基祥、叶心武的行为同时触犯了保险诈骗罪和职务侵占罪，构成想象竞合。想象竞合犯，除法律有特别规定外，应择一重罪处罚。本案中被告人何基祥的犯罪数额为76912元，构成保险诈骗罪数额巨大（5万），法定刑为五年以上十年以下有期徒刑，并处罚金，而职务侵占罪数额较大（6万），法定刑为五年以下有期徒刑或拘役，保险诈骗罪相较职务侵占罪刑罚更重，因此被告人何基祥的行为应定为保险诈骗罪。 被告人盛业飞、桂波、户守州、耿庆福的犯罪数额都在6万元以下，其不构成职务侵占罪与保险诈骗罪的想象竞合犯，应以保险诈骗罪追究四人的刑事责任。 ","cpfxgc":"本院认为，被告人何基祥、盛业飞、桂波、户守州、耿庆福共同实施保险诈骗行为，均构成保险诈骗罪，且系共同犯罪；被告人何基祥的犯罪数额为76912元，数额巨大；被告人盛业飞的犯罪数额为52042元，数额巨大；被告人桂波的犯罪数额为18037元，数额较大；被告人户守州的犯罪数额为15750元，数额较大；被告人耿庆福的犯罪数额为13170元，数额较大。被告人叶心武与他人勾结，利用职务上的便利，进行保险诈骗，犯罪数额为67455元，数额较大，其行为构成职务侵占罪，且系共同犯罪。 被告人何基祥、盛业飞、户守州、耿庆福能主动投案并如实供述犯罪事实，系自首，本院予以减轻处罚；被告人叶心武、桂波能主动投案并如实供述犯罪事实，系自首，本院予以从轻处罚。六被告人能退出全部赃款，本院予以酌情从轻处罚。 被告人户守州、耿庆福仅参与一起保险诈骗事实，能够退出全部赃款，且有自首情节，犯罪数额刚到达立案标准，之前也没有前科劣迹，属于犯罪情节轻微，可以免予刑事处罚。 被告人何基祥在前罪判决前还有其他罪没有判决且在缓刑考验期内犯新罪，应予撤销缓刑，数罪并罚。 综上，为维护社会主义市场经济秩序及公私财产权利不受侵害，打击犯罪，根据被告人的犯罪事实、性质、情节和对社会的危害程度，案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第一百九十八条、第二百七十一条、第一百八十三条、第二十五条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第七十七条第一款、第六十九条第一、三款、第三十七条、第五十二条、第五十三条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款之规定，判决如下：","pjjg":" 一、被告人何基祥犯保险诈骗罪，判处有期徒刑二年，并处罚金人民币四万元；原犯开设赌场罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币五千元；现予以撤销缓刑，合并执行有期徒刑二年一个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。罚金款于本判决生效之日起十日内缴纳。） 二、被告人叶心武犯职务侵占罪，判处有期徒刑二年，宣告缓刑三年。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 三、被告人盛业飞犯保险诈骗罪，判处有期徒刑一年六个月，宣告缓刑二年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 四、被告人桂波犯保险诈骗罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 五、被告人户守州犯保险诈骗罪，免予刑事处罚。 六、被告人耿庆福犯保险诈骗罪，免予刑事处罚。 七、赃款人民币七万六千九百一十二元予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省芜湖市镜湖区人民法院 刑事判决书 （2019）皖0202刑初18号 公诉机关安徽省芜湖市镜湖区人民检察院。 被告人何基祥，曾用名何伟，男，1986年9月10日出生，汉族，初中文化，维修工，户籍地安徽省庐江县，经常居住地安徽省芜湖市镜湖区。因犯开设赌场罪于2015年8月14日被本院判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币五千元，缓刑考验期自2018年8月25日起至2016年8月24日止。因涉嫌犯保险诈骗罪于2017年10月15日被芜湖市公安局三山分局取保候审，2018年1月3日被芜湖市镜湖区人民检察院取保候审，2019年1月2日被本院取保候审。 辩护人李天亮，上海金茂凯德（芜湖）律师事务所律师。 辩护人董梦晔，上海金茂凯德（芜湖）律师事务所律师。 被告人叶心武，男，1991年7月4日出生，汉族，大专文化，原中国太平洋财产保险股份有限公司安徽分公司定损员，户籍地安徽省芜湖市镜湖区。因涉嫌犯保险诈骗罪于2017年10月12日被芜湖市公安局三山分局刑事拘留，同年11月14日芜湖市三山区人民检察院决定不批准逮捕并于次日由芜湖市公安局三山分局释放并变更强制措施为取保候审，2018年1月3日被芜湖市镜湖区人民检察院决定取保候审，2019年1月2日被本院取保候审。 辩护人毕玉，安徽真见律师事务所律师。 被告人盛业飞，男，1980年12月14日出生，汉族，初中文化，芜湖市恒越机电工程有限公司法定代表人，户籍地安徽省芜湖市镜湖区，经常居住地安徽省芜湖市镜湖区。因涉嫌犯保险诈骗罪于2017年10月10日被芜湖市公安局三山分局刑事拘留，同年11月14日芜湖市三山区人民检察院决定不批准逮捕并于次日由芜湖市公安局三山分局释放并变更强制措施为取保候审，2018年1月3日被芜湖市镜湖区人民检察院决定取保候审，2019年1月2日被本院取保候审。 辩护人伍云召，安徽新弋达律师事务所律师。 被告人桂波，男，1979年9月15日出生，汉族，高中文化，芜湖市繁昌县阿波罗酒店管理有限公司员工，户籍地安徽省芜湖市镜湖区。因涉嫌犯保险诈骗罪于2017年10月31日被被芜湖市公安局三山分局取保候审，2018年1月3日被芜湖市镜湖区人民检察院决定取保候审，2019年1月2日被本院取保候审。 指定辩护人尹飞，安徽真见律师事务所律师。 被告人户守州，男，1988年8月9日出生，汉族，高中文化，驾驶员，户籍地安徽省明光市，经常居住地安徽省蚌埠市子湖区。因涉嫌犯保险诈骗罪于2017年12月19日被被芜湖市公安局三山分局取保候审，2018年1月3日被芜湖市镜湖区人民检察院取保候审，2019年1月2日被本院取保候审。 指定辩护人闫迪，安徽夏薇律师事务所律师。 被告人耿庆福，男，1988年11月1日出生，汉族，大专文化，合肥地铁三号线员工，户籍地安徽省芜湖县。因涉嫌犯保险诈骗罪于2017年12月19日被被芜湖市公安局三山分局取保候审，2018年1月3日被芜湖市镜湖区人民检察院取保候审，2019年1月2日被本院取保候审。 指定辩护人吕光富，安徽春蓝律师事务所律师。 安徽省芜湖市镜湖区人民检察院以镜检刑诉［2018］469号起诉书指控被告人何基祥、叶心武、盛业飞、桂波、户守州、耿庆福犯保险诈骗罪，于2019年1月2日向本院提起公诉。本院适用简易程序，后因案情复杂，转为普通程序继续审理，依法组成合议庭，于2019年2月25日公开开庭审理了本案。芜湖市镜湖区人民检察院指派检察员张某出庭支持公诉，被告人何基祥及其辩护人李天亮、被告人叶心武及其辩护人毕玉、被告人盛业飞及其辩护人伍云召、被告人桂波及其辩护人尹飞、被告人户守州及其辩护人闫迪、被告人耿庆福及其辩护人吕光富到庭参加诉讼。期间公诉机关申请延期审理一次。现已审理终结。 安徽省芜湖市镜湖区人民检察院指控： 一、2015年至2016期间，经营汽车修理厂的被告人何基祥勾结中国太平洋财产保险股份有限公司芜湖中心支公司工作人员（以下简称芜湖太平洋保险公司）被告人叶心武，由何基祥分别伙同被告人盛业飞、耿庆福、户守州、桂波等车主，故意造成财产损失的保险事故，向芜湖太平洋保险公司报假案，后由叶心武对事故进行查勘定损，共计骗得保险理赔金67455元，具体犯罪事实如下： 1、2015年4月1日，被告人何基祥伙同被告人耿庆福，在我市弋江北路欧亚达路段，故意制造苏A×××××雪铁龙汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金13170元。 2、2015年6月16日，被告人何基祥在我市弋江北路欧亚达停车场，故意制造皖B×××××宝马汽车与皖B×××××酷派汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金11700元。 3、2015年12月26日，被告人何基祥伙同被告人盛业飞，在我市东紫园停车场，故意制造皖B×××××丰田汽车与皖B×××××奥迪汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金4790元。 4、2016年1月4日，被告人何基祥伙同被告人盛业飞、户守州，在我市弋江北路欧亚达路段，故意制造NS42102军用汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金15750元。 5、2016年1月10日，被告人何基祥伙同被告人盛业飞在我市弋江北路锅炉厂路段，故意制造皖B×××××奇瑞汽车与皖B×××××奔驰汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金13465元。 6、2016年1月30日，被告人何基祥伙同被告人盛业飞、桂波，在我市荆十路老水泥厂门前路段，故意制造皖B×××××奥迪汽车与皖B×××××奇瑞汽车的碰撞事故，并报案至芜湖太平洋保险公司，后由被告人叶心武进行查勘定损，骗取保险金8580元。 二、2016年期间，被告人何基祥伙同车主被告人盛业飞、桂波，采用故意伪造碰撞事故和现场的手段，向天安财产保险股份有限公司芜湖支公司（以下简称芜湖天安保险公司）报假案，共计骗得保险理赔金9457元，具体犯罪事实如下： 1、2016年1月8日，被告人何基祥伙同被告人盛业飞、桂波，在我市美加印象小区，故意制造皖B×××××别克汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖天安保险公司，骗取保险金5400元。 2、2016年8月11日，被告人何基祥伙同被告人盛业飞、桂波，在我市金色阳光附近，故意制造皖B×××××丰田汽车与皖B×××××宝马汽车的碰撞事故，并报案至芜湖天安保险公司，骗取保险金4057元。 2017年10月10日，接公安机关电话通知被告人盛业飞、何基祥到案接受调查；2017年10月11日，接公安机关电话通知被告人叶心武到案接受调查；接公安机关电话通知被告人桂波到案接受调查；被告人耿庆福、户守州主动到公安机关接受调查。 公诉机关就其指控提供了相应的证据材料，并认为被告人何基祥分别伙同被告人叶心武、盛业飞、桂波、户守州、耿庆福故意造成财产损失的保险事故，骗取保险金，其中被告人何基祥骗取保险金76912元、被告人叶心武骗取保险金67455元，被告人盛业飞骗取保险金52042元，数额巨大；被告人桂波骗取保险金18037元、被告人户守州骗取保险金15750元、被告人耿庆福骗取保险金13170元，数额较大，其六人行为均已触犯《中华人民共和国刑法》第一百九十八条第一款第（四）项，第二十五条第一款之规定，犯罪事实清楚，证据确实充分，应当以保险诈骗罪追究其六人刑事责任。被告人何基祥、叶心武、盛业飞、桂波、户守州、耿庆福犯罪以后自动投案，如实供述自己的罪行，系自首，应当适用《中华人民共和国刑法》第六十七条之规定处罚。 被告人何基祥、叶心武、盛业飞、桂波、户守州、耿庆福对起诉书指控不持异议，自愿认罪。 六名被告人的辩护人提出对起诉时指控的事实无异议，但是应认定为职务侵占罪。 经审理查明： 一、2015年至2016年期间，被告人何基祥日常经营汽车修理厂，被告人叶心武任芜湖太平洋保险公司定损员。二人相互勾结伙同他人故意造成财产损失的保险事故，并由被告人叶心武查勘定损，以达到骗取保险理赔金的目的。具体犯罪事实如下： 1、2015年4月1日，被告人何基祥伙同被告人耿庆福在本市弋江北路欧亚达路段，由其驾驶苏A×××××号牌的雪铁龙汽车故意制造与耿庆福所有的皖B×××××号牌的宝马汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金13170元。 2、2015年6月16日，被告人何基祥在本市弋江北路欧亚达停车场，由其驾驶皖B×××××号牌的宝马汽车故意制造与皖B×××××号牌的酷派汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金11700元。 3、2015年12月26日，被告人何基祥伙同被告人盛业飞在本市东紫园停车场，由盛业飞驾驶皖B×××××号牌的丰田汽车故意制造与皖B×××××号牌的奥迪汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金4790元。 4、2016年1月4日，被告人何基祥伙同被告人盛业飞、户守州在本市弋江北路欧亚达路段，由户守州驾驶NS42102号牌的军用汽车故意制造与盛业飞驾驶的皖B×××××号牌的宝马汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金15750元。 5、2016年1月10日，被告人何基祥伙同被告人盛业飞在本市弋江北路锅炉厂路段，由其驾驶皖B×××××号牌的奔驰汽车故意制造与盛业飞驾驶的皖B×××××号牌的奇瑞汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金13465元。 6、2016年1月30日，被告人何基祥伙同被告人盛业飞、桂波在本市荆十路老水泥厂门前路段，由其驾驶皖B×××××号牌的奥迪汽车故意制造与盛业飞驾驶的皖B×××××号牌的奇瑞汽车碰撞的事故。事故发生后，报案至芜湖太平洋保险公司由被告人叶心武查勘定损，骗取保险金8580元。 二、2016年期间，被告人何基祥伙同被告人盛业飞、桂波故意造成财产损失的保险事故，向芜湖天安保险公司报案，以达到骗取保险理赔金的目的。具体犯罪事实如下： 1、2016年1月8日，被告人何基祥伙同被告人盛业飞、桂波在本市美加印象小区，由盛业飞驾驶皖B×××××号牌的宝马汽车故意制造与皖B×××××号牌的别克汽车碰撞的事故。事故发生后，报案至芜湖天安保险公司，骗取保险金5400元。 2、2016年8月11日，被告人何基祥伙同被告人盛业飞、桂波在本市金色阳光洗浴中心附近，由其驾驶皖B×××××号牌的宝马汽车故意制造与盛业飞驾驶的皖B×××××丰田汽车碰撞的事故。事故发生后，报案至芜湖天安保险公司，骗取保险金4057元。 综上，被告人何基祥的犯罪数额为76912元；被告人叶心武的犯罪数额为67455元；被告人盛业飞的犯罪数额为52042元；被告人桂波的犯罪数额为18037元；被告人户守州的犯罪数额为15750元；被告人耿庆福的犯罪数额为13170元。 2017年10月10日，被告人盛业飞、何基祥由公安机关电话通知到案。2017年10月11日，被告人叶心武由公安机关电话通知到案。2017年10月30日，被告人桂波由公安机关电话通知到案。2017年12月19日，被告人耿庆福、户守州主动到公安机关投案。 在本案审理阶段，各被告人能退出全部赃款共计76912元。 上述事实，各被告人在庭审时亦无异议，且有被害单位的报案材料，证人吕某、颜某、申某的证言，书证户籍信息、情况说明、到案情况、悔过书、刑事判决书及执行材料、劳动合同书、理赔材料等证据证实，足以认定。 关于各辩护人提出各被告人应以职务侵占罪追究刑事责任的意见。经查，根据《中华人民共和国刑法》第一百八十三条的规定：“保险公司的工作人员利用职务上的便利，故意编造未曾发生的保险事故进行虚假理赔，骗取保险金归自己所有的，依照本法第二百七十一条的规定定罪处罚。”依据罪行法定原则，被告人叶心武的犯罪行为应认定为职务侵占罪。 本案中被告人何基祥与被告人叶心武共谋实施保险诈骗行为，构成共同犯罪。但具体分析双方的犯罪行为，被告人何基祥实施的是保险诈骗罪的实行行为，职务侵占罪的帮助行为；而被告人叶心武实施的是职务侵占罪的实行行为，保险诈骗罪的帮助行为。那么被告人何基祥构成保险诈骗罪的正犯，职务侵占罪的帮助犯；被告人叶心武构成职务侵占罪的正犯，保险诈骗罪的帮助犯。因此被告人何基祥、叶心武的行为同时触犯了保险诈骗罪和职务侵占罪，构成想象竞合。想象竞合犯，除法律有特别规定外，应择一重罪处罚。本案中被告人何基祥的犯罪数额为76912元，构成保险诈骗罪数额巨大（5万），法定刑为五年以上十年以下有期徒刑，并处罚金，而职务侵占罪数额较大（6万），法定刑为五年以下有期徒刑或拘役，保险诈骗罪相较职务侵占罪刑罚更重，因此被告人何基祥的行为应定为保险诈骗罪。 被告人盛业飞、桂波、户守州、耿庆福的犯罪数额都在6万元以下，其不构成职务侵占罪与保险诈骗罪的想象竞合犯，应以保险诈骗罪追究四人的刑事责任。 本院认为，被告人何基祥、盛业飞、桂波、户守州、耿庆福共同实施保险诈骗行为，均构成保险诈骗罪，且系共同犯罪；被告人何基祥的犯罪数额为76912元，数额巨大；被告人盛业飞的犯罪数额为52042元，数额巨大；被告人桂波的犯罪数额为18037元，数额较大；被告人户守州的犯罪数额为15750元，数额较大；被告人耿庆福的犯罪数额为13170元，数额较大。被告人叶心武与他人勾结，利用职务上的便利，进行保险诈骗，犯罪数额为67455元，数额较大，其行为构成职务侵占罪，且系共同犯罪。 被告人何基祥、盛业飞、户守州、耿庆福能主动投案并如实供述犯罪事实，系自首，本院予以减轻处罚；被告人叶心武、桂波能主动投案并如实供述犯罪事实，系自首，本院予以从轻处罚。六被告人能退出全部赃款，本院予以酌情从轻处罚。 被告人户守州、耿庆福仅参与一起保险诈骗事实，能够退出全部赃款，且有自首情节，犯罪数额刚到达立案标准，之前也没有前科劣迹，属于犯罪情节轻微，可以免予刑事处罚。 被告人何基祥在前罪判决前还有其他罪没有判决且在缓刑考验期内犯新罪，应予撤销缓刑，数罪并罚。 综上，为维护社会主义市场经济秩序及公私财产权利不受侵害，打击犯罪，根据被告人的犯罪事实、性质、情节和对社会的危害程度，案经本院审判委员会讨论决定，依据《中华人民共和国刑法》第一百九十八条、第二百七十一条、第一百八十三条、第二十五条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第七十七条第一款、第六十九条第一、三款、第三十七条、第五十二条、第五十三条第一款、第六十四条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十一条第一款之规定，判决如下： 一、被告人何基祥犯保险诈骗罪，判处有期徒刑二年，并处罚金人民币四万元；原犯开设赌场罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币五千元；现予以撤销缓刑，合并执行有期徒刑二年一个月，并处罚金人民币四万五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日。罚金款于本判决生效之日起十日内缴纳。） 二、被告人叶心武犯职务侵占罪，判处有期徒刑二年，宣告缓刑三年。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 三、被告人盛业飞犯保险诈骗罪，判处有期徒刑一年六个月，宣告缓刑二年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 四、被告人桂波犯保险诈骗罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金款于本判决生效之日起十日内缴纳） 五、被告人户守州犯保险诈骗罪，免予刑事处罚。 六、被告人耿庆福犯保险诈骗罪，免予刑事处罚。 七、赃款人民币七万六千九百一十二元予以追缴，发还被害单位。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省芜湖市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘阳 人民陪审员石亚 人民陪审员朱旭 二〇一九年八月二日 书记员陶阳 附本案适用法律： 《中华人民共和国刑法》 第一百九十八条有下列情形之一，进行保险诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处一万元以上十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处二万元以上二十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处二万元以上二十万元以下罚金或者没收财产： （一）投保人故意虚构保险标的，骗取保险金的； （二）投保人、被保险人或者受益人对发生的保险事故编造虚假的原因或者夸大损失的程度，骗取保险金的； （三）投保人、被保险人或者受益人编造未曾发生的保险事故，骗取保险金的； （四）投保人、被保险人故意造成财产损失的保险事故，骗取保险金的； （五）投保人、受益人故意造成被保险人死亡、伤残或者疾病，骗取保险金的。 有前款第四项、第五项所列行为，同时构成其他犯罪的，依照数罪并罚的规定处罚。 单位犯第一款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑。 保险事故的鉴定人、证明人、财产评估人故意提供虚假的证明文件，为他人诈骗提供条件的，以保险诈骗的共犯论处。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第一百八十三条保险公司的工作人员利用职务上的便利，故意编造未曾发生的保险事故进行虚假理赔，骗取保险金归自己所有的，依照本法第二百七十一条的规定定罪处罚。 国有保险公司工作人员和国有保险公司委派到非国有保险公司从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 被宣告缓刑的犯罪分子，在缓刑考验期限内，违反法律、行政法规或者国务院有关部门关于缓刑的监督管理规定，或者违反人民法院判决中的禁止令，情节严重的，应当撤销缓刑，执行原判刑罚。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十一条刑法第一百六十三条规定的非国家工作人员受贿罪、第二百七十一条规定的职务侵占罪中的“数额较大”“数额巨大”的数额起点，按照本解释关于受贿罪、贪污罪相对应的数额标准规定的二倍、五倍执行。 刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。 刑法第一百六十四条第一款规定的对非国家工作人员行贿罪中的“数额较大”“数额巨大”的数额起点，按照本解释第七条、第八条第一款关于行贿罪的数额标准规定的二倍执行。","writId":"0253d2282c29f3b87c1f40033760e7d6bfe","writName":"何基祥、叶心武保险诈骗一审刑事判决书"}
