{"ajId":"526ea6cf-7856-49da-8abc-7d03c7c975c9","ajName":"丁某某犯妨害公务罪、危险驾驶罪一案","ajjbqk":" 原审判决认定： 2015年7月9日21时许，在垦利县胜兴路与景苑路交叉路口处，被告人丁某某醉酒驾驶鲁EKXXX3号轿车与迟某某驾驶的鲁E3XXX7号江铃牌轻型普通货车相撞，丁某某驾车逃逸。垦利县公安局交通管理大队民警处警时，丁某某拒不配合，辱骂殴打民警李某某。后丁某某被带至垦利县人民医院进行静脉抽血时，拒不配合，辱骂威胁民警并殴打民警殷某某、协警刘某并将刘某手机毁损。丁某某被抽血后，公安民警通知其家人将其带回，并告知其家人让丁某某次日到公安机关接受调查。次日，丁某某在家人陪同下主动到公安机关说明情况。经事故认定，丁某某承担事故全部责任。经价格认证，鲁E3XXX7号车损3866.02元、鲁EKXXX3号车损8312.39元。经鉴定，丁某某静脉血中乙醇含量为348.565mg／100ml。李某某损伤程度为轻微伤。案发后，丁某某已赔偿刘某、迟某某的经济损失。 原审判决认定上述事实的证据有： 一、书证 （一）垦利县公安局受案登记表、到案经过证实，2015年7月9日晚，办案民警在收集被告人丁某某的血样后，因被告人丁某某处于醉酒状态有自伤自残安全隐患，通知其家属将其带回，同时让其家属告知被告人丁某某次日至垦利县公安局垦利街道派出所接受调查。2015年7月10日，被告人丁某某至垦利街道派出所接受调查，同日被刑事拘留。 （二）身份信息、驾驶人信息查询结果单证实，被告人丁某某出生于19XX年X月X日，准驾车型B1B2。 （三）垦利县公安局交通管理大队［垦公交认字（2015）第01333号］道路交通事故认定书证实，事故形成原因是被告人丁某某醉酒驾驶机动车未安全驾驶、未保持安全车速、事故后驾车逃逸，丁某某承担事故的全部责任。 （四）垦利县公安局［垦公交决字（2014）第370521-2900036090号］公安交通管理行政处罚决定书证实，2014年6月17日，被告人丁某某曾因酒后驾驶机动车被罚款1000元。 （五）赔偿协议书、收到条证实，被告人丁某某已与迟某某就车辆维修事宜达成协议、刘某收到丁某某赔偿的手机1部。 二、证人证言 （一）证人马某某证实，2015年7月9日晚，丁某某、曹某、徐某某喝了2瓶38度白酒及少量马场酒。后来她开车将丁某某、曹某送至胜兴小区北门附近。 （二）证人徐某某、曹某证实内容与证人马某某证实内容一致。曹某同时证实马某某将他和丁某某送回胜兴小区后，他开丁某某的车与丁某某找地方作足疗，转了一圈又回到胜兴小区，他下车后丁某某坐到了驾驶座。 （三）证人迟某某证实，2015年7月9日21时40分许，他驾驶货车（鲁E3XXX7号）在胜兴路与景苑路交叉路口等红灯时，鲁EKXXX3车撞到货车尾部，对方司机未下车并说喝多了让其记住车号以后处理，接着驾车离开了。他报警后不久在胜兴小区东门见到了肇事车辆。 （四）证人盖某某（迟某某妻子）证实内容与证人迟某某证实内容一致。 （五）证人杜某某（处警交警）证实，2015年7月9日22时许，接警称在垦利县景苑路与胜兴路发生交通事故，肇事司机逃逸。他与李某某等人赶至现场。当时一皮卡车尾部被撞坏，肇事车辆逃逸。经群众提供线索，在胜兴路与育才路路口南侧有一辆撞烂的帕萨特轿车停在路边。该轿车驾驶位置有一男子自称“丁某某”，但拒绝下车并辱骂李某某，还用烟盒扔李某某。当李某某到车门处时，该男子打了李某某面部一拳、头部两拳。他们将该男子带至垦利县人民医院采血，该男子拒不配合，后垦利街道派出所民警赶到。因该男子仍拒不下车，民警强行将其带下车。在采血时，该男子拒不配合，踹了一民警腹部一脚。后让该男子家人将其带离。 （六）证人刘某证实，2015年7月9日22时许，接指挥中心转警，他与殷某某赶至现场后，得知一男子酒后驾驶轿车与一辆皮卡车发生事故，并殴打事故科民警。该男子已被带至垦利县人民医院抽血，当时该男子在警车内不配合工作，经劝解后该男子下车。采血时，该男子不配合并踹了他右腿口袋部位，将其手机踹坏。殷某某对男子进行控制时，该男子又踹到殷某某腹部，后进行强制采血。此后通知家人将该男子带离。 三、被告人供述和辩解 被告人丁某某供称，2015年7月9日晚饭，他与曹某、徐某某喝了两斤38度白酒、一瓶54度马场酒，其他事情已记不清。 四、现场勘验、检查、辨认笔录 辨认笔录及照片证实，证人迟某某辨认出2015年7月9日21时40分许与其发生事故并驾车逃逸的被告人丁某某。 五、鉴定意见 （一）垦利县公安局［（垦）公（刑）鉴（伤）字（2015）047号］法医学人体损伤程度检验鉴定书，证实李某某本次损伤程度为轻微伤。 （二）垦利县公安局［（垦）公（刑）鉴（化）字（2015）177号］理化检验鉴定报告证实，丁某某静脉血中检出乙醇成分，含量为348.565mg／100ml。 （三）垦利县价格认证中心［垦价认字（2015）第01100172号、01100186号］交通事故财产损失价格认证结论书证实，鲁E3XXX7号轻型普通货车损失合计3866.02元、鲁EKXXX3号帕萨特牌轿车的损失合计8312.39元。 六、视听资料 垦利县公安局交通管理大队民警出警录像、垦利街道派出所民警出警录像证实，垦利县公安局交通管理大队民警与垦利街道派出所民警处警情况。 原审法院认为，被告人丁某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。被告人丁某某以威胁、暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。被告人丁某某犯两罪，应数罪并罚。公安民警将被告人丁某某带至医院采血后，未对被告人丁某某采取任何措施的情况下通知家人将其带回，并让家人告知丁某某次日到案接受调查，被告人丁某某于次日主动到公安机关说明情况，且在庭审中对起诉指控的事实和罪名均无异议，其行为构成自首，对其可从轻处罚。被告人丁某某血液酒精含量达到200毫克／100毫升以上、造成交通事故且负事故全部责任并在事故后逃逸、曾因酒后驾驶机动车受过行政处罚，根据《最高人民法院、最高人民检察院、公安部﹤关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见﹥》之规定，应从重处罚。被告人丁某某积极赔偿刘某、迟某某的经济损失，可酌情从轻处罚。遂依照《中华人民共和国刑法》二百七十七条第一款、第一百三十三条之一、第十八条第四款、第六十九条、第六十七条第一款、第五十二条之规定，认定：被告人丁某某犯妨害公务罪，判处有期徒刑一年零六个月；犯危险驾驶罪，判处拘役三个月，并处罚金三千元，决定执行有期徒刑一年零六个月，并处罚金三千元。 宣判后，原审被告人未提出上诉。原公诉机关垦利县人民检察院提出抗诉，抗诉理由：（一）一审判决对被告人丁某某犯危险驾驶罪判处拘役三个月，属量刑明显不当。（二）被告人丁某某不属于主动投案且未如实供述，一审判决认定其系自首，属事实认定错误。 出庭支持抗诉的检察人员认为，原审判决认定丁某某构成妨害公务罪、危险驾驶罪，事实清楚，证据确实、充分。原审判决认定丁某某主动到公安机关说明情况且在庭审中对起诉指控的事实和罪名均无异议，即构成自首，系事实认定和法律适用错误。丁某某危险驾驶存在三种从重处罚情形，原审判决判处其拘役三个月，量刑畸轻。建议二审法院依法予以改判。 原审被告人丁某某认为，其系自首且已积极赔偿损失，一审判决认定事实清楚，量刑适当，请求维持原判。 经二审审理查明的事实和证据与一审相同。 认定上述事实的证据业经原审庭审质证，证据来源合法有效，抗诉机关及原审被告人亦无异议，本院予以确认。 二审中，抗诉机关及原审被告人丁某某均未提供新的证据。 ","cpfxgc":"本院认为，原审被告人丁某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。原审被告人丁某某以威胁、暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。原审被告人丁某某一人犯两罪，应数罪并罚。原审被告人丁某某积极赔偿受害人经济损失，可酌情从轻处罚。关于抗诉机关提出的“丁某某不属于主动投案且未如实供述，认定其构成自首错误”的抗诉理由，审理认为，本案中，公安机关在收集丁某某血样后通知其家人将其带回并让家人告知丁某某次日至公安机关接受调查。期间并未对丁某某采取任何强制措施和进行讯问。次日，丁某某主动到案接受调查。根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条（一）项的规定，应认定丁某某系自动投案。案发当晚，原审被告人丁某某静脉血酒精含量为348.565mg／100ml，记不清当时详细情形，符合生活常理，不能据此否定如实供述的成立。同时丁某某在侦查期间及一审庭审中均如实供述案发当晚饮酒的客观事实，并对起诉指控的危险驾驶罪、妨害公务罪的事实和罪名均无异议，应认定系如实供述犯罪事实。原审被告人丁某某的行为符合自首的成立要件，构成自首。该抗诉理由不能成立，不予采纳。原审被告人丁某某系自首，对其可从轻处罚。关于抗诉机关提出的“原审判决对危险驾驶罪的量刑明显不当”的抗诉理由，审理认为，本案中，原审被告人丁某某血液酒精含量为348.565mg／100ml，造成交通事故且负事故全部责任并在事故后逃逸，曾因酒后驾驶机动车受过行政处罚，同时具有《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条规定的多项从重处罚情形，应从重处罚。原审判决对危险驾驶罪的量刑确属明显过轻，应予改判。综上所述，原审判决认定事实清楚，证据确实、充分，定罪准确，但对危险驾驶罪量刑失当，应予纠正。依照《中华人民共和国刑法》二百七十七条第一款、第一百三十三条之一、第十八条第四款、第六十九条、第六十七条第一款，《中华人民共和国刑事诉讼法》第二百二十五条（二）项之规定，判决如下：","pjjg":" 一、维持垦利县人民法院（2015）垦刑初字第110号刑事判决中对原审被告人丁某某犯妨害公务罪的定罪量刑及犯危险驾驶罪的定罪部分。 二、撤销垦利县人民法院（2015）垦刑初字第110号刑事判决中对原审被告人丁某某犯危险驾驶罪的量刑部分。 三、原审被告人丁某某犯妨害公务罪，判处有期徒刑一年零六个月；犯危险驾驶罪，判处拘役五个月，并处罚金三千元，决定执行有期徒刑一年零六个月，并处罚金三千元。 本判决为终审判决。","qw":"山东省东营市中级人民法院 刑事判决书 （2016）鲁05刑终5号 抗诉机关垦利县人民检察院。 原审被告人丁某某，男，汉族。2014年6月17日，因酒后驾驶机动车被罚款一千元。 垦利县人民法院审理垦利县人民检察院指控被告人丁某某犯妨害公务罪、危险驾驶罪一案，于二〇一五年十二月二十五日作出（2015）垦刑初字第110号刑事判决。宣判后，丁某某服判不上诉。原公诉机关垦利县人民检察院在法定期限内提出抗诉。本院依法组成合议庭，公开开庭进行了审理。东营市人民检察院指派检察员刘宝成、耿成涛出庭支持抗诉，原审被告人丁某某到庭参加诉讼。现已审理终结。 原审判决认定： 2015年7月9日21时许，在垦利县胜兴路与景苑路交叉路口处，被告人丁某某醉酒驾驶鲁EKXXX3号轿车与迟某某驾驶的鲁E3XXX7号江铃牌轻型普通货车相撞，丁某某驾车逃逸。垦利县公安局交通管理大队民警处警时，丁某某拒不配合，辱骂殴打民警李某某。后丁某某被带至垦利县人民医院进行静脉抽血时，拒不配合，辱骂威胁民警并殴打民警殷某某、协警刘某并将刘某手机毁损。丁某某被抽血后，公安民警通知其家人将其带回，并告知其家人让丁某某次日到公安机关接受调查。次日，丁某某在家人陪同下主动到公安机关说明情况。经事故认定，丁某某承担事故全部责任。经价格认证，鲁E3XXX7号车损3866.02元、鲁EKXXX3号车损8312.39元。经鉴定，丁某某静脉血中乙醇含量为348.565mg／100ml。李某某损伤程度为轻微伤。案发后，丁某某已赔偿刘某、迟某某的经济损失。 原审判决认定上述事实的证据有： 一、书证 （一）垦利县公安局受案登记表、到案经过证实，2015年7月9日晚，办案民警在收集被告人丁某某的血样后，因被告人丁某某处于醉酒状态有自伤自残安全隐患，通知其家属将其带回，同时让其家属告知被告人丁某某次日至垦利县公安局垦利街道派出所接受调查。2015年7月10日，被告人丁某某至垦利街道派出所接受调查，同日被刑事拘留。 （二）身份信息、驾驶人信息查询结果单证实，被告人丁某某出生于19XX年X月X日，准驾车型B1B2。 （三）垦利县公安局交通管理大队［垦公交认字（2015）第01333号］道路交通事故认定书证实，事故形成原因是被告人丁某某醉酒驾驶机动车未安全驾驶、未保持安全车速、事故后驾车逃逸，丁某某承担事故的全部责任。 （四）垦利县公安局［垦公交决字（2014）第370521-2900036090号］公安交通管理行政处罚决定书证实，2014年6月17日，被告人丁某某曾因酒后驾驶机动车被罚款1000元。 （五）赔偿协议书、收到条证实，被告人丁某某已与迟某某就车辆维修事宜达成协议、刘某收到丁某某赔偿的手机1部。 二、证人证言 （一）证人马某某证实，2015年7月9日晚，丁某某、曹某、徐某某喝了2瓶38度白酒及少量马场酒。后来她开车将丁某某、曹某送至胜兴小区北门附近。 （二）证人徐某某、曹某证实内容与证人马某某证实内容一致。曹某同时证实马某某将他和丁某某送回胜兴小区后，他开丁某某的车与丁某某找地方作足疗，转了一圈又回到胜兴小区，他下车后丁某某坐到了驾驶座。 （三）证人迟某某证实，2015年7月9日21时40分许，他驾驶货车（鲁E3XXX7号）在胜兴路与景苑路交叉路口等红灯时，鲁EKXXX3车撞到货车尾部，对方司机未下车并说喝多了让其记住车号以后处理，接着驾车离开了。他报警后不久在胜兴小区东门见到了肇事车辆。 （四）证人盖某某（迟某某妻子）证实内容与证人迟某某证实内容一致。 （五）证人杜某某（处警交警）证实，2015年7月9日22时许，接警称在垦利县景苑路与胜兴路发生交通事故，肇事司机逃逸。他与李某某等人赶至现场。当时一皮卡车尾部被撞坏，肇事车辆逃逸。经群众提供线索，在胜兴路与育才路路口南侧有一辆撞烂的帕萨特轿车停在路边。该轿车驾驶位置有一男子自称“丁某某”，但拒绝下车并辱骂李某某，还用烟盒扔李某某。当李某某到车门处时，该男子打了李某某面部一拳、头部两拳。他们将该男子带至垦利县人民医院采血，该男子拒不配合，后垦利街道派出所民警赶到。因该男子仍拒不下车，民警强行将其带下车。在采血时，该男子拒不配合，踹了一民警腹部一脚。后让该男子家人将其带离。 （六）证人刘某证实，2015年7月9日22时许，接指挥中心转警，他与殷某某赶至现场后，得知一男子酒后驾驶轿车与一辆皮卡车发生事故，并殴打事故科民警。该男子已被带至垦利县人民医院抽血，当时该男子在警车内不配合工作，经劝解后该男子下车。采血时，该男子不配合并踹了他右腿口袋部位，将其手机踹坏。殷某某对男子进行控制时，该男子又踹到殷某某腹部，后进行强制采血。此后通知家人将该男子带离。 三、被告人供述和辩解 被告人丁某某供称，2015年7月9日晚饭，他与曹某、徐某某喝了两斤38度白酒、一瓶54度马场酒，其他事情已记不清。 四、现场勘验、检查、辨认笔录 辨认笔录及照片证实，证人迟某某辨认出2015年7月9日21时40分许与其发生事故并驾车逃逸的被告人丁某某。 五、鉴定意见 （一）垦利县公安局［（垦）公（刑）鉴（伤）字（2015）047号］法医学人体损伤程度检验鉴定书，证实李某某本次损伤程度为轻微伤。 （二）垦利县公安局［（垦）公（刑）鉴（化）字（2015）177号］理化检验鉴定报告证实，丁某某静脉血中检出乙醇成分，含量为348.565mg／100ml。 （三）垦利县价格认证中心［垦价认字（2015）第01100172号、01100186号］交通事故财产损失价格认证结论书证实，鲁E3XXX7号轻型普通货车损失合计3866.02元、鲁EKXXX3号帕萨特牌轿车的损失合计8312.39元。 六、视听资料 垦利县公安局交通管理大队民警出警录像、垦利街道派出所民警出警录像证实，垦利县公安局交通管理大队民警与垦利街道派出所民警处警情况。 原审法院认为，被告人丁某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。被告人丁某某以威胁、暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。被告人丁某某犯两罪，应数罪并罚。公安民警将被告人丁某某带至医院采血后，未对被告人丁某某采取任何措施的情况下通知家人将其带回，并让家人告知丁某某次日到案接受调查，被告人丁某某于次日主动到公安机关说明情况，且在庭审中对起诉指控的事实和罪名均无异议，其行为构成自首，对其可从轻处罚。被告人丁某某血液酒精含量达到200毫克／100毫升以上、造成交通事故且负事故全部责任并在事故后逃逸、曾因酒后驾驶机动车受过行政处罚，根据《最高人民法院、最高人民检察院、公安部﹤关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见﹥》之规定，应从重处罚。被告人丁某某积极赔偿刘某、迟某某的经济损失，可酌情从轻处罚。遂依照《中华人民共和国刑法》二百七十七条第一款、第一百三十三条之一、第十八条第四款、第六十九条、第六十七条第一款、第五十二条之规定，认定：被告人丁某某犯妨害公务罪，判处有期徒刑一年零六个月；犯危险驾驶罪，判处拘役三个月，并处罚金三千元，决定执行有期徒刑一年零六个月，并处罚金三千元。 宣判后，原审被告人未提出上诉。原公诉机关垦利县人民检察院提出抗诉，抗诉理由：（一）一审判决对被告人丁某某犯危险驾驶罪判处拘役三个月，属量刑明显不当。（二）被告人丁某某不属于主动投案且未如实供述，一审判决认定其系自首，属事实认定错误。 出庭支持抗诉的检察人员认为，原审判决认定丁某某构成妨害公务罪、危险驾驶罪，事实清楚，证据确实、充分。原审判决认定丁某某主动到公安机关说明情况且在庭审中对起诉指控的事实和罪名均无异议，即构成自首，系事实认定和法律适用错误。丁某某危险驾驶存在三种从重处罚情形，原审判决判处其拘役三个月，量刑畸轻。建议二审法院依法予以改判。 原审被告人丁某某认为，其系自首且已积极赔偿损失，一审判决认定事实清楚，量刑适当，请求维持原判。 经二审审理查明的事实和证据与一审相同。 认定上述事实的证据业经原审庭审质证，证据来源合法有效，抗诉机关及原审被告人亦无异议，本院予以确认。 二审中，抗诉机关及原审被告人丁某某均未提供新的证据。 本院认为，原审被告人丁某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。原审被告人丁某某以威胁、暴力方法阻碍国家机关工作人员依法执行职务，其行为构成妨害公务罪。原审被告人丁某某一人犯两罪，应数罪并罚。原审被告人丁某某积极赔偿受害人经济损失，可酌情从轻处罚。关于抗诉机关提出的“丁某某不属于主动投案且未如实供述，认定其构成自首错误”的抗诉理由，审理认为，本案中，公安机关在收集丁某某血样后通知其家人将其带回并让家人告知丁某某次日至公安机关接受调查。期间并未对丁某某采取任何强制措施和进行讯问。次日，丁某某主动到案接受调查。根据最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条（一）项的规定，应认定丁某某系自动投案。案发当晚，原审被告人丁某某静脉血酒精含量为348.565mg／100ml，记不清当时详细情形，符合生活常理，不能据此否定如实供述的成立。同时丁某某在侦查期间及一审庭审中均如实供述案发当晚饮酒的客观事实，并对起诉指控的危险驾驶罪、妨害公务罪的事实和罪名均无异议，应认定系如实供述犯罪事实。原审被告人丁某某的行为符合自首的成立要件，构成自首。该抗诉理由不能成立，不予采纳。原审被告人丁某某系自首，对其可从轻处罚。关于抗诉机关提出的“原审判决对危险驾驶罪的量刑明显不当”的抗诉理由，审理认为，本案中，原审被告人丁某某血液酒精含量为348.565mg／100ml，造成交通事故且负事故全部责任并在事故后逃逸，曾因酒后驾驶机动车受过行政处罚，同时具有《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条规定的多项从重处罚情形，应从重处罚。原审判决对危险驾驶罪的量刑确属明显过轻，应予改判。综上所述，原审判决认定事实清楚，证据确实、充分，定罪准确，但对危险驾驶罪量刑失当，应予纠正。依照《中华人民共和国刑法》二百七十七条第一款、第一百三十三条之一、第十八条第四款、第六十九条、第六十七条第一款，《中华人民共和国刑事诉讼法》第二百二十五条（二）项之规定，判决如下： 一、维持垦利县人民法院（2015）垦刑初字第110号刑事判决中对原审被告人丁某某犯妨害公务罪的定罪量刑及犯危险驾驶罪的定罪部分。 二、撤销垦利县人民法院（2015）垦刑初字第110号刑事判决中对原审被告人丁某某犯危险驾驶罪的量刑部分。 三、原审被告人丁某某犯妨害公务罪，判处有期徒刑一年零六个月；犯危险驾驶罪，判处拘役五个月，并处罚金三千元，决定执行有期徒刑一年零六个月，并处罚金三千元。 本判决为终审判决。 审判长张志刚 审判员孙贞 代理审判员马梅元 二〇一六年三月十八日 书记员杨延岭","writId":"00158a10d02d30a2aae6c17f74de490ba88","writName":"丁某某犯妨害公务罪、危险驾驶罪二审刑事判决书"}
