{"ajId":"339c067c-1d39-488a-a1d5-9f48f2fa70e2","ajName":"张某犯徇私枉法罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 2011年7月1日，徐某（已起诉）向胡某（另案处理）索要“工程款”遭拒，双方发生争吵并相约在宁波市北仑区某街道某工地斗殴。当晚，徐某纠集王某明、许某、汪某、朱某伟（均另案处理）等人，胡某纠集郑某强、郑某、郑某杰、郑某、刘某（均已判刑）等人，双方先后到达斗殴地点。王某明、许某等人持砍刀、匕首等工具与持自来水管、棒球棒等工具的郑某强、郑某等人进行斗殴，致双方部分人员受伤。后徐某一方乘车离开途中，郑某强等人拿石头砸向徐某车辆，徐某随即持枪射击。 案发后，徐某为逃避处罚，向时任宁波市公安局北仑分局某派出所所长的胡某（另案处理）求助。胡某作为派出所所长，明知徐某系某工地斗殴一方的主谋及直接参与者，理应依法对徐某实施抓捕，但其为徇私情、私利，反而违背职责为徐某逃避法律制裁出谋划策，要求徐某处理好枪与子弹、做好胡某一方的工作以及疏通好上面领导关系。在胡某的提示下，徐某指使魏某（另案处理）让黄某（另案处理）向警方作伪证，以包庇徐某。在此期间，为联系方便及安全起见，胡某指使被告人张某将其指示传达给徐某，同时，被告人张某也将案件进展情况向胡某汇报。2011年下半年某日，被告人张某与胡某、徐某、胡某在宁波市江东区某府饭店聚餐，以示和解。在被告人张某及胡某的帮助下，徐某等人未受到法律追究。 被告人张某到案后，如实供述了上述犯罪事实。 2016年9月9日，浙江省宁波市人民检察院对徐某等人以组织、领导黑社会性质组织罪、聚众斗殴等罪名向宁波市中级人民法院提起公诉。 上述事实，被告人张某在开庭审理过程中亦无异议，并有同案犯胡某的供述、证人徐某、胡某、黄某、魏某、郑某、郑某强的证言、宁波市人民检察院起诉书、报案登记表、事件单、现场勘验检查笔录、中共宁波市公安局北仑分局委员会文件、干部基本情况表、劳动合同、宁波市人民检察院交办函、郑某强等人的刑事判决书、案发经过及被告人张某的身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某伙同司法工作人员，在本辖区刑事案件查处活动中，对明知是有罪的人而故意包庇不使其受追诉，其行为已构成徇私枉法罪，公诉机关指控的罪名成立。被告人张某经检察机关电话传唤后主动到案，未立即如实供述自己的罪行，故不宜认定为自首。辩护人曹海江关于应认定被告人张某有自首情节的辩护意见，不符法律，本院不予采纳。在共同犯罪中，被告人张某起次要作用，系从犯，到案后又能如实供述自己的罪行，依法予以从轻处罚。辩护人曹海江请求对被告人张某从轻处罚的相关合理辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百九十九条第一款、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人张某犯徇私枉法罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月20日起至2017年2月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"张某犯徇私枉法罪一审刑事判决书 浙江省慈溪市人民法院 刑事判决书 （2016）浙0282刑初1477号 公诉机关浙江省慈溪市人民检察院。 被告人张某，曾用名张民红，于浙江省宁波市北仑区，中共党员，原系宁波市公安局北仑分局某派出所协警大队大队长。因涉嫌犯徇私枉法罪于2016年2月20日被传唤到案，同月21日被慈溪市人民检察院刑事拘留，同年3月4日被依法逮捕。现羁押于慈溪市看守所。 辩护人曹海江，浙江和义观达（宁波经济技术开发区）律师事务所律师。 浙江省慈溪市人民检察院以慈检刑诉（2016）1472号起诉书指控被告人张某犯徇私枉法罪，于2016年9月19日向本院提起公诉。本院于同月20日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院检察员倪时颖、徐炯烨，被告人张某及其辩护人曹海江到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2011年7月1日，徐某（已起诉）向胡某（另案处理）索要“工程款”遭拒，双方发生争吵并相约在宁波市北仑区某街道某工地斗殴。当晚，徐某纠集王某明、许某、汪某、朱某伟（均另案处理）等人，胡某纠集郑某强、郑某、郑某杰、郑某、刘某（均已判刑）等人，双方先后到达斗殴地点。王某明、许某等人持砍刀、匕首等工具与持自来水管、棒球棒等工具的郑某强、郑某等人进行斗殴，致双方部分人员受伤。后徐某一方乘车离开途中，郑某强等人拿石头砸向徐某车辆，徐某随即持枪射击。 案发后，徐某为逃避处罚，向时任宁波市公安局北仑分局某派出所所长的胡某（另案处理）求助。胡某作为派出所所长，明知徐某系某工地斗殴一方的主谋及直接参与者，理应依法对徐某实施抓捕，但其为徇私情、私利，反而违背职责为徐某逃避法律制裁出谋划策，要求徐某处理好枪与子弹、做好胡某一方的工作以及疏通好上面领导关系。在胡某的提示下，徐某指使魏某（另案处理）让黄某（另案处理）向警方作伪证，以包庇徐某。在此期间，为联系方便及安全起见，胡某指使被告人张某将其指示传达给徐某，同时，被告人张某也将案件进展情况向胡某汇报。2011年下半年某日，被告人张某与胡某、徐某、胡某在宁波市江东区某府饭店聚餐，以示和解。在被告人张某及胡某的帮助下，徐某等人未受到法律追究。 被告人张某到案后，如实供述了上述犯罪事实。 2016年9月9日，浙江省宁波市人民检察院对徐某等人以组织、领导黑社会性质组织罪、聚众斗殴等罪名向宁波市中级人民法院提起公诉。 上述事实，被告人张某在开庭审理过程中亦无异议，并有同案犯胡某的供述、证人徐某、胡某、黄某、魏某、郑某、郑某强的证言、宁波市人民检察院起诉书、报案登记表、事件单、现场勘验检查笔录、中共宁波市公安局北仑分局委员会文件、干部基本情况表、劳动合同、宁波市人民检察院交办函、郑某强等人的刑事判决书、案发经过及被告人张某的身份证明等证据证实，足以认定。 本院认为，被告人张某伙同司法工作人员，在本辖区刑事案件查处活动中，对明知是有罪的人而故意包庇不使其受追诉，其行为已构成徇私枉法罪，公诉机关指控的罪名成立。被告人张某经检察机关电话传唤后主动到案，未立即如实供述自己的罪行，故不宜认定为自首。辩护人曹海江关于应认定被告人张某有自首情节的辩护意见，不符法律，本院不予采纳。在共同犯罪中，被告人张某起次要作用，系从犯，到案后又能如实供述自己的罪行，依法予以从轻处罚。辩护人曹海江请求对被告人张某从轻处罚的相关合理辩护意见，予以采纳。据此，依照《中华人民共和国刑法》第三百九十九条第一款、第二十五条第一款、第二十七条、第六十七条第三款之规定，判决如下： 被告人张某犯徇私枉法罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年2月20日起至2017年2月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长倪东海 人民陪审员杨法弟 人民陪审员胡新春 二〇一六年九月二十八日 书记员邹荷君（代） 附： 《中华人民共和国刑法》相关条文 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百九十九条司法工作人员徇私枉法、徇情枉法，对明知是无罪的人而使他受追诉、对明知是有罪的人而故意包庇不使他受追诉，或者在刑事审判活动中故意违背事实和法律作枉法裁判的，处五年以下有期徒刑或者拘役；情节严重的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 在民事、行政审判活动中故意违背事实和法律作枉法裁判，情节严重的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。 在执行判决、裁定活动中，严重不负责任或者滥用职权，不依法采取诉讼保全措施、不履行法定执行职责，或者违法采取诉讼保全措施、强制执行措施，致使当事人或者其他人的利益遭受重大损失的，处五年以下有期徒刑或者拘役；致使当事人或者其他人的利益遭受特别重大损失的，处五年以上十年以下有期徒刑。 司法工作人员收受贿赂，有前三款行为的，同时又构成本法第三百八十五条规定之罪的，依照处罚较重的规定定罪处罚。","writId":"0204b9e62546a2e0607e9678da221069e5e","writName":"张某犯徇私枉法罪一审刑事判决书"}
