{"ajId":"1a29111e-08f6-4f20-846e-ce380aa3c796","ajName":"罗某某开设赌场一案","ajjbqk":" 汕头市濠江区人民检察院指控，2015年7月份以来，被告人罗某某通过同案人杨某（已判刑）在“666”“时时彩”赌博网站认股，占该赌博网站240股中的12股；参股期间被告人罗某某通过同案人杨某在该赌博网站开设4个分公司赌博账户，其中2个分公司赌博账户交给参赌人员罗某1（已行政处罚）使用，1个分公司赌博账户交给参赌人员庄某（已行政处罚）使用，并由其妹夫同案人罗某2龙（另案处理）协助，负责与同案人黄某熙（已判刑）及罗某1、庄某对数及结算赌款。从2015年10月至2015年11月案发，上述4个分公司赌博账户接受投注金额合计226，616，472元。 公诉机关针对上述指控的犯罪事实，当庭宣读出示了下列证据材料： 1、香港永久性居民身份证、抓获经过、赌博网站截图、银行交易记录、手机微信信息截图等书证材料； 2、证人罗某1、庄某证言； 3、勘验、检查、辨认笔录； 4、同案人杨某、赖某、黄某熙、葛某生的供述； 5、被告人罗某某的供述和辩解。 公诉机关认为，被告人罗某某以营利为目的，开设赌场，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪。提请本院依法判处。 被告人罗某某辩称，1、其在“时时彩”赌博网站认股12股是事实，2016年9月中旬其已退股；2、对交给罗某1、庄某使用的赌博账户，在2016年10月至11月期间产生的赌注其不清楚；3、对公诉机关指控的其他犯罪事实及定罪无异议，当庭认罪，要求给予减轻处罚。 辩护人认为，1、被告人罗某某持有赌博网站股份，从中没有获利，其行为不够成情节严重；2、被告人罗某某没有直接参与赌博网站的运营，所起的作用较小，系从犯，应给予从轻处罚；3、被告人罗某某从2015年9月份起主动放弃参股，主动放弃犯罪，系犯罪中止，应依法给予减轻或免除处罚；4、被告人罗某某没有接受他人投注2.27亿元，4个分公司账户产生的投注与被告人罗某某无关；5、被告人罗某某的认罪态度好，当庭自愿认罪，有悔罪表现，且没有前科，系初犯，应给予从轻处罚。 经审理查明，2015年7月份，被告人罗某某通过同案人杨某在“666”“时时彩”赌博网站认股，占有该赌博网站240股中的12股。期间，被告人罗某某通过同案人杨某在该赌博网站设立4个分公司赌博账户，其中2个分公司赌博账户交给参赌人员罗某1使用，1个分公司赌博账户交给参赌人员庄某使用，并由其妹夫同案人罗某2龙协助其与参赌人员罗某1、庄某、同案人黄某熙对数及结算赌资。从2015年10月1日起至2015年11月30日止，上述4个分公司赌博账户接受投注金额合计226，616，472元。 上述事实，有公诉机关向本院提供且有经法庭查证属实的如下证据证明： 1、书证材料 （1）关于查获在逃人员罗某某的情况说明，证明被告人罗某某于2016年5月22日在中华人民共和国凤凰边防检查站被抓获； （2）香港永久性居民身份证、港澳居民来往内地通行证，证明被告人罗某某的主体资格； （3）赌博网站截图。赌博网站截图显示“666”赌博网站ts01、ts01a、ts01c、ts01d分公司账户，从2015年10月1日至2015年10月31日止，接受投注金额合计164，545，483元；从2015年11月1日至2015年11月30日止，接受投注金额合计62，070，989元。证明被告人罗某某接受投注的金额合计226，616，472元（164，545，483元＋62，070，989元）； （4）银行交易记录（记录林某、罗某3与同案人葛某生的银行资金往来交易），证明被告人罗某某的部分赌资结算情况； （5）手机微信截图，证明被告人罗某某在“666”赌博网站占股份12股，以及部分赌资结算信息。 2、证人证言 （1）证人罗某1证言，证明2015年6、7月份，他要求被告人罗某某在开设赌博网站为他开设赌博账户参与赌博，被告人罗某某指使同案人罗某2龙开设了“时时彩”赌博网站2个分公司账户供他使用，赌资由他与同案人罗某2龙进行结算，2015年11月份他停止参与赌博，从中非法牟利40万元； （2）证人庄某证言，证明2015年10月份，他通过同案人罗某2龙在“时时彩”赌博网站开设1个赌博账户参与赌博，赌资由他与同案人罗某2龙进行结算，2015年11月份他停止参与赌博，从中非法牟利40万元。 3、辨认笔录 （1）证人罗某1辨认笔录。证人罗某1对罗某4、同案人罗某2龙、被告人罗某某相片进行辨认；证人罗某1对被告人罗某某交给他使用的赌博网站截图进行辨认； （2）证人庄某辨认笔录。证人庄某对罗某4、同案人罗某2龙、被告人罗某某相片进行辨认； （3）同案人杨某辨认笔录。同案人杨某对被告人罗某某、同案人罗某2龙相片进行辨认； （4）同案人赖某辨认笔录。同案人赖某对被告人罗某某相片进行辨认；同案人赖某对手机微信截图、为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （5）同案人黄某熙辨认笔录。同案人黄某熙对被告人罗某某、同案人罗某2龙相片进行辨认；同案人黄某熙对手机微信截图、被告人罗某某参赌的ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （6）同案人葛某生辨认笔录。同案人葛某生对手机微信截图、为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （7）被告人罗某某辨认笔录。被告人罗某某对罗某1、庄某、同案人赖某、杨某、黄某熙、罗某2龙相片进行辨认；被告人罗某某对赌博网站截图进行辨认。 4、勘验检查笔录 勘验笔录，证明公安机关于2015年11月15日12时0分至2015年11月15日12时28分对“666”平台账号sdfg2在该平台下投注情况进行勘验。使用账号sdfg2登陆该平台，对平台中“报表”、“总报表”等网站情况进行远程勘验，对远程勘验的内容进行截屏并存储为png图片。 5、同案人的供述 （1）同案人杨某的供述。同案人杨某供认了2015年7月份，她应被告人罗某某的要求，通过同案人赖某在“时时彩”赌博网站为被告人罗某某认股12股。期间为被告人罗某某在该赌博网站开设4个分公司账户。被告人罗某某参赌事宜，按被告人罗某某的交代由同案人罗某2龙负责，她叫同案人黄某熙与同案人罗某2龙对数及结算赌资； （2）同案人赖某的供述。同案人赖某供认了2015年7月份，被告人罗某某向同案人杨某要求在“时时彩”赌博网站认股及开设赌博账户，他为被告人罗某某认股12股，之后为被告人罗某某在该赌博网站开设ts01、ts01a、ts01c、ts01d分公司账户，并由同案人葛某生、黄某熙、被告人罗某某之间进行对数及结算赌资。2015年9月27日，被告人罗某某在该赌博网站的占股取消。被告人罗某某使用4个分公司账户至2015年11月份案发； （3）同案人黄某熙的供述。同案人黄某熙供认了2015年7月份，被告人罗某某向同案人杨某要求在赌博网站认股及开设赌博账户，同案人杨某通过同案人赖某在“时时彩”赌博网站为被告人罗某某认股12股，之后为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户，每个账户信用额度50万元，由他与被告人罗某某委托的同案人罗某2龙对数及结算赌资。2015年9月27日，被告人罗某某在该赌博网站的占股取消。被告人罗某某使用4个分公司账户至2015年11月份案发； （4）同案人葛某生的供述。同案人葛某生供认了被告人罗某某在“时时彩”赌博网站开设ts01、ts01a、ts01c、ts01d分公司级别以上赌博账户。2015年9月27日，同案人黄某熙在手机微信“KKKK”群上发送确认被告人罗某某在该赌博网站占股12股取消的信息。 6、被告人的供述和辩解 被告人罗某某供认了2015年7月份，他通过同案人杨某在“时时彩”赌博网站240股中认股12股，2015年9月份退出认股的股份。他通过同案人杨某在该赌博网站开设4个分公司赌博账户，其中2个分公司赌博账户于2015年7月份交给罗某1使用，1个分公司账户于2015年10月份交给庄某使用。罗某1、庄某于2015年11月份停止参赌。他雇佣妹夫同案人罗某2龙协助他与罗某1、庄某、同案人黄某熙对数及结算赌资。 ","cpfxgc":"本院认为，被告人罗某某无视国法，以营利为目的，采用在赌博网站参股，在赌博网站开设赌博账户接受他人的投注，进行网络赌博活动，妨害社会管理秩序，其行为已构成开设赌场罪。公诉机关指控被告人罗某某犯开设赌场罪的罪名成立。被告人罗某某接受赌资数额226，616，472元，情节严重，应依法予以惩处。辩护人认为被告人罗某某的行为不够成情节严重，与查明的事实不符，本院不予采纳。鉴于被告人罗某某归案后能交代其在“时时彩”赌博网站认股12股及开设4个分公司赌博账户，将其中2个分公司赌博账户交给罗某1使用，1个分公司账户交给庄某使用的主要犯罪事实，当庭自愿认罪，可给予从轻处罚；根据被告人罗某某的犯罪情节，归案后确有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，可宣告缓刑。 关于被告人罗某某是否接受他人投注226，616，472元的问题。经查，同案人杨某、赖某、黄某熙、葛某生证明了被告人罗某某在“时时彩”赌博网站开设ts01、ts01a、ts01c、ts01d分公司账户；证人罗某1证明了被告人罗某某在“时时彩”赌博网站开设2个分公司账户供他使用，赌资由同案人罗某2龙与他进行结算；证人庄某证明了同案人罗某2龙在“时时彩”赌博网站开设1个分公司账户供他使用，赌资由同案人罗某2龙与他结算；赌博网站截图证明“666”赌博网站ts01、ts01a、ts01c、ts01d分公司账户，从2015年10月1日起至2015年11月30日止，接受投注金额合计226，616，472元；被告人罗某某供认了通过同案人杨某在该赌博网站开设4个分公司账户，其中2个分公司赌博账户交给罗某1使用，1个分公司账户交给庄某使用，他雇佣妹夫同案人罗某2龙协助他与罗某1、庄某、同案人黄某熙对数及结算赌资。上述证据与公诉机关提供的其他辅助证据，能够相互印证，形成完整的证据链条，认定被告人罗某某接受他人投注226，616，472元的事实清楚，证据确实、充分。辩护人认为被告人罗某某没有接受他人投注2.27亿元的辩护意见，与查明的事实不符，本院不予采纳。 对辩护人认为被告人罗某某是从犯，有犯罪中止情节的辩护意见。经查，被告人罗某某于2015年7月份在“666”赌博网站认股12股，并开设4个分公司账户，2015年9月份取消认股12股。从2015年10月1日起至2015年11月30日止，4个分公司账户接受投注金额合计226，616，472元。从上述查明的事实上看，被告人罗某某是“666”赌博网站的股东，按其所持股份对赌博网站的经营活动有表决权，并参与了利润分成，并非起到次要或辅助作用；被告人罗某某参与开设赌场的行为已经完成，在犯罪过程中没有自动放弃犯罪或者自动有效地防止犯罪结果发生。因此，辩护人认为被告人罗某某是从犯，有犯罪中止情节的辩护意见，没有事实依据和法律依据，本院不予采纳。 综上所述，根据被告人罗某某的犯罪性质、情节及危害后果，依照《中华人民共和国刑法》第三百零三条第二款、第五十二条、第五十三条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款，《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条、第三条之规定，判决如下：","pjjg":" 被告人罗某某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金30万元。 （缓刑考验期限从判决确定之日起计算；罚金应当在本判决发生法律效力之日起10日内向本院缴交。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"罗某某开设赌场一审刑事判决书 广东省汕头市濠江区人民法院 刑事判决书 （2017）粤0512刑初35号 公诉机关汕头市濠江区人民检察院。 被告人罗某某，男，汉族，1979年11月3日出生，香港籍居民，初中文化程度，户籍登记地址香港特别行政区，住广东省深圳市福田区，因本案涉嫌犯开设赌场罪于2016年5月22日被刑事拘留，2016年6月28日被逮捕。现羁押于汕头市看守所。 辩护人肖滇、张翔，广东腾翔律师事务所律师及实习律师。 汕头市濠江区人民检察院以汕濠检刑诉（2017）24号起诉书指控被告人罗某某犯开设赌场罪，于2017年4月19日向本院提起公诉。本院依法组成合议庭，于2017年5月25日公开开庭审理了本案。汕头市濠江区人民检察院指派检察员李光旭出庭支持公诉，被告人罗某某及其辩护人肖滇、张翔到庭参加诉讼。现已审理终结。 汕头市濠江区人民检察院指控，2015年7月份以来，被告人罗某某通过同案人杨某（已判刑）在“666”“时时彩”赌博网站认股，占该赌博网站240股中的12股；参股期间被告人罗某某通过同案人杨某在该赌博网站开设4个分公司赌博账户，其中2个分公司赌博账户交给参赌人员罗某1（已行政处罚）使用，1个分公司赌博账户交给参赌人员庄某（已行政处罚）使用，并由其妹夫同案人罗某2龙（另案处理）协助，负责与同案人黄某熙（已判刑）及罗某1、庄某对数及结算赌款。从2015年10月至2015年11月案发，上述4个分公司赌博账户接受投注金额合计226，616，472元。 公诉机关针对上述指控的犯罪事实，当庭宣读出示了下列证据材料： 1、香港永久性居民身份证、抓获经过、赌博网站截图、银行交易记录、手机微信信息截图等书证材料； 2、证人罗某1、庄某证言； 3、勘验、检查、辨认笔录； 4、同案人杨某、赖某、黄某熙、葛某生的供述； 5、被告人罗某某的供述和辩解。 公诉机关认为，被告人罗某某以营利为目的，开设赌场，情节严重，其行为已触犯《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪。提请本院依法判处。 被告人罗某某辩称，1、其在“时时彩”赌博网站认股12股是事实，2016年9月中旬其已退股；2、对交给罗某1、庄某使用的赌博账户，在2016年10月至11月期间产生的赌注其不清楚；3、对公诉机关指控的其他犯罪事实及定罪无异议，当庭认罪，要求给予减轻处罚。 辩护人认为，1、被告人罗某某持有赌博网站股份，从中没有获利，其行为不够成情节严重；2、被告人罗某某没有直接参与赌博网站的运营，所起的作用较小，系从犯，应给予从轻处罚；3、被告人罗某某从2015年9月份起主动放弃参股，主动放弃犯罪，系犯罪中止，应依法给予减轻或免除处罚；4、被告人罗某某没有接受他人投注2.27亿元，4个分公司账户产生的投注与被告人罗某某无关；5、被告人罗某某的认罪态度好，当庭自愿认罪，有悔罪表现，且没有前科，系初犯，应给予从轻处罚。 经审理查明，2015年7月份，被告人罗某某通过同案人杨某在“666”“时时彩”赌博网站认股，占有该赌博网站240股中的12股。期间，被告人罗某某通过同案人杨某在该赌博网站设立4个分公司赌博账户，其中2个分公司赌博账户交给参赌人员罗某1使用，1个分公司赌博账户交给参赌人员庄某使用，并由其妹夫同案人罗某2龙协助其与参赌人员罗某1、庄某、同案人黄某熙对数及结算赌资。从2015年10月1日起至2015年11月30日止，上述4个分公司赌博账户接受投注金额合计226，616，472元。 上述事实，有公诉机关向本院提供且有经法庭查证属实的如下证据证明： 1、书证材料 （1）关于查获在逃人员罗某某的情况说明，证明被告人罗某某于2016年5月22日在中华人民共和国凤凰边防检查站被抓获； （2）香港永久性居民身份证、港澳居民来往内地通行证，证明被告人罗某某的主体资格； （3）赌博网站截图。赌博网站截图显示“666”赌博网站ts01、ts01a、ts01c、ts01d分公司账户，从2015年10月1日至2015年10月31日止，接受投注金额合计164，545，483元；从2015年11月1日至2015年11月30日止，接受投注金额合计62，070，989元。证明被告人罗某某接受投注的金额合计226，616，472元（164，545，483元＋62，070，989元）； （4）银行交易记录（记录林某、罗某3与同案人葛某生的银行资金往来交易），证明被告人罗某某的部分赌资结算情况； （5）手机微信截图，证明被告人罗某某在“666”赌博网站占股份12股，以及部分赌资结算信息。 2、证人证言 （1）证人罗某1证言，证明2015年6、7月份，他要求被告人罗某某在开设赌博网站为他开设赌博账户参与赌博，被告人罗某某指使同案人罗某2龙开设了“时时彩”赌博网站2个分公司账户供他使用，赌资由他与同案人罗某2龙进行结算，2015年11月份他停止参与赌博，从中非法牟利40万元； （2）证人庄某证言，证明2015年10月份，他通过同案人罗某2龙在“时时彩”赌博网站开设1个赌博账户参与赌博，赌资由他与同案人罗某2龙进行结算，2015年11月份他停止参与赌博，从中非法牟利40万元。 3、辨认笔录 （1）证人罗某1辨认笔录。证人罗某1对罗某4、同案人罗某2龙、被告人罗某某相片进行辨认；证人罗某1对被告人罗某某交给他使用的赌博网站截图进行辨认； （2）证人庄某辨认笔录。证人庄某对罗某4、同案人罗某2龙、被告人罗某某相片进行辨认； （3）同案人杨某辨认笔录。同案人杨某对被告人罗某某、同案人罗某2龙相片进行辨认； （4）同案人赖某辨认笔录。同案人赖某对被告人罗某某相片进行辨认；同案人赖某对手机微信截图、为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （5）同案人黄某熙辨认笔录。同案人黄某熙对被告人罗某某、同案人罗某2龙相片进行辨认；同案人黄某熙对手机微信截图、被告人罗某某参赌的ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （6）同案人葛某生辨认笔录。同案人葛某生对手机微信截图、为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户的赌博网站截图进行辨认； （7）被告人罗某某辨认笔录。被告人罗某某对罗某1、庄某、同案人赖某、杨某、黄某熙、罗某2龙相片进行辨认；被告人罗某某对赌博网站截图进行辨认。 4、勘验检查笔录 勘验笔录，证明公安机关于2015年11月15日12时0分至2015年11月15日12时28分对“666”平台账号sdfg2在该平台下投注情况进行勘验。使用账号sdfg2登陆该平台，对平台中“报表”、“总报表”等网站情况进行远程勘验，对远程勘验的内容进行截屏并存储为png图片。 5、同案人的供述 （1）同案人杨某的供述。同案人杨某供认了2015年7月份，她应被告人罗某某的要求，通过同案人赖某在“时时彩”赌博网站为被告人罗某某认股12股。期间为被告人罗某某在该赌博网站开设4个分公司账户。被告人罗某某参赌事宜，按被告人罗某某的交代由同案人罗某2龙负责，她叫同案人黄某熙与同案人罗某2龙对数及结算赌资； （2）同案人赖某的供述。同案人赖某供认了2015年7月份，被告人罗某某向同案人杨某要求在“时时彩”赌博网站认股及开设赌博账户，他为被告人罗某某认股12股，之后为被告人罗某某在该赌博网站开设ts01、ts01a、ts01c、ts01d分公司账户，并由同案人葛某生、黄某熙、被告人罗某某之间进行对数及结算赌资。2015年9月27日，被告人罗某某在该赌博网站的占股取消。被告人罗某某使用4个分公司账户至2015年11月份案发； （3）同案人黄某熙的供述。同案人黄某熙供认了2015年7月份，被告人罗某某向同案人杨某要求在赌博网站认股及开设赌博账户，同案人杨某通过同案人赖某在“时时彩”赌博网站为被告人罗某某认股12股，之后为被告人罗某某开设ts01、ts01a、ts01c、ts01d分公司账户，每个账户信用额度50万元，由他与被告人罗某某委托的同案人罗某2龙对数及结算赌资。2015年9月27日，被告人罗某某在该赌博网站的占股取消。被告人罗某某使用4个分公司账户至2015年11月份案发； （4）同案人葛某生的供述。同案人葛某生供认了被告人罗某某在“时时彩”赌博网站开设ts01、ts01a、ts01c、ts01d分公司级别以上赌博账户。2015年9月27日，同案人黄某熙在手机微信“KKKK”群上发送确认被告人罗某某在该赌博网站占股12股取消的信息。 6、被告人的供述和辩解 被告人罗某某供认了2015年7月份，他通过同案人杨某在“时时彩”赌博网站240股中认股12股，2015年9月份退出认股的股份。他通过同案人杨某在该赌博网站开设4个分公司赌博账户，其中2个分公司赌博账户于2015年7月份交给罗某1使用，1个分公司账户于2015年10月份交给庄某使用。罗某1、庄某于2015年11月份停止参赌。他雇佣妹夫同案人罗某2龙协助他与罗某1、庄某、同案人黄某熙对数及结算赌资。 本院认为，被告人罗某某无视国法，以营利为目的，采用在赌博网站参股，在赌博网站开设赌博账户接受他人的投注，进行网络赌博活动，妨害社会管理秩序，其行为已构成开设赌场罪。公诉机关指控被告人罗某某犯开设赌场罪的罪名成立。被告人罗某某接受赌资数额226，616，472元，情节严重，应依法予以惩处。辩护人认为被告人罗某某的行为不够成情节严重，与查明的事实不符，本院不予采纳。鉴于被告人罗某某归案后能交代其在“时时彩”赌博网站认股12股及开设4个分公司赌博账户，将其中2个分公司赌博账户交给罗某1使用，1个分公司账户交给庄某使用的主要犯罪事实，当庭自愿认罪，可给予从轻处罚；根据被告人罗某某的犯罪情节，归案后确有悔罪表现，没有再犯罪的危险，对其宣告缓刑对所居住社区没有重大不良影响，可宣告缓刑。 关于被告人罗某某是否接受他人投注226，616，472元的问题。经查，同案人杨某、赖某、黄某熙、葛某生证明了被告人罗某某在“时时彩”赌博网站开设ts01、ts01a、ts01c、ts01d分公司账户；证人罗某1证明了被告人罗某某在“时时彩”赌博网站开设2个分公司账户供他使用，赌资由同案人罗某2龙与他进行结算；证人庄某证明了同案人罗某2龙在“时时彩”赌博网站开设1个分公司账户供他使用，赌资由同案人罗某2龙与他结算；赌博网站截图证明“666”赌博网站ts01、ts01a、ts01c、ts01d分公司账户，从2015年10月1日起至2015年11月30日止，接受投注金额合计226，616，472元；被告人罗某某供认了通过同案人杨某在该赌博网站开设4个分公司账户，其中2个分公司赌博账户交给罗某1使用，1个分公司账户交给庄某使用，他雇佣妹夫同案人罗某2龙协助他与罗某1、庄某、同案人黄某熙对数及结算赌资。上述证据与公诉机关提供的其他辅助证据，能够相互印证，形成完整的证据链条，认定被告人罗某某接受他人投注226，616，472元的事实清楚，证据确实、充分。辩护人认为被告人罗某某没有接受他人投注2.27亿元的辩护意见，与查明的事实不符，本院不予采纳。 对辩护人认为被告人罗某某是从犯，有犯罪中止情节的辩护意见。经查，被告人罗某某于2015年7月份在“666”赌博网站认股12股，并开设4个分公司账户，2015年9月份取消认股12股。从2015年10月1日起至2015年11月30日止，4个分公司账户接受投注金额合计226，616，472元。从上述查明的事实上看，被告人罗某某是“666”赌博网站的股东，按其所持股份对赌博网站的经营活动有表决权，并参与了利润分成，并非起到次要或辅助作用；被告人罗某某参与开设赌场的行为已经完成，在犯罪过程中没有自动放弃犯罪或者自动有效地防止犯罪结果发生。因此，辩护人认为被告人罗某某是从犯，有犯罪中止情节的辩护意见，没有事实依据和法律依据，本院不予采纳。 综上所述，根据被告人罗某某的犯罪性质、情节及危害后果，依照《中华人民共和国刑法》第三百零三条第二款、第五十二条、第五十三条第一款、第六十七条第三款、第七十二条第一、三款、第七十三条第二、三款，《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》第一条、第三条之规定，判决如下： 被告人罗某某犯开设赌场罪，判处有期徒刑三年，缓刑四年，并处罚金30万元。 （缓刑考验期限从判决确定之日起计算；罚金应当在本判决发生法律效力之日起10日内向本院缴交。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长谢礼彬 审判员肖少光 审判员陈翠屏 二〇一七年七月十四日 书记员郑晓斌 附：本判决适用法律条文 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第三款缓刑考验期限，从判决确定之日起计算。 第三百零三条第二款开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 《最高人民法院、最高人民检察院、公安部关于办理网络赌博犯罪案件适用法律若干问题的意见》 一、关于网上开设赌场犯罪的定罪量刑标准 利用互联网、移动通讯终端等传输赌博视频、数据，组织赌博活动，具有下列情形之一的，属于刑法第三百零三条第二款规定的“开设赌场”行为： （一）建立赌博网站并接受投注的； （二）建立赌博网站并提供给他人组织赌博的； （三）为赌博网站担任代理并接受投注的； （四）参与赌博网站利润分成的。 实施前款规定的行为，具有下列情形之一的，应当认定为刑法第三百零三条第二款规定的“情节严重”： （一）抽头渔利数额累计达到3万元以上的； （二）赌资数额累计达到30万元以上的； （三）参赌人数累计达到120人以上的； （四）建立赌博网站后通过提供给他人组织赌博，违法所得数额在3万元以上的； （五）参与赌博网站利润分成，违法所得数额在3万元以上的； （六）为赌博网站招募下级代理，由下级代理接受投注的； （七）招揽未成年人参与网络赌博的； （八）其他情节严重的情形。 三、关于网络赌博犯罪的参赌人数、赌资数额和网站代理的认定 赌博网站的会员账号数可以认定为参赌人数，如果查实一个账号多人使用或者多个账号一人使用的，应当按照实际使用的人数计算参赌人数。 赌资数额可以按照在网络上投注或者赢取的点数乘以每一点实际代表的金额认定。 对于将资金直接或间接兑换为虚拟货币、游戏道具等虚拟物品，并用其作为筹码投注的，赌资数额按照购买该虚拟物品所需资金数额或者实际支付资金数额认定。 对于开设赌场犯罪中用于接收、流转赌资的银行账号内的资金，犯罪嫌疑人、被告人不能说明合法来源的，可以认定为赌资。向该银行账号转入、转出资金的银行账号数量可以认定为参赌人数。如果查实一个账号多人使用或多个账号一人使用的，应当按照实际使用的人数计算参赌人数。 有证据证明犯罪嫌疑人在赌博网站上的账号设置有下级账号的，应当认定其为赌博网站的代理。","writId":"046e3f8993eec708061da99b5698f3fbdc1","writName":"罗某某开设赌场一审刑事判决书"}
