{"ajId":"3725c643-c58a-41ee-b939-512be05921f3","ajName":"姬建兵盗窃罪一案","ajjbqk":" 原判认定的事实：2012年9月24日晚，被告人姬建兵采用溜门等手段，进入本县武康镇秋山村丁墓村48号被害人姚某家中，窃得共计价值人民币4569元的黑色苹果4S手机一部、恒仁天浩参茸11.6克、五味和月饼二盒、汤臣倍健液体钙礼盒一盒、森山牌铁皮枫斗礼盒二盒、21金维他礼盒一盒、金字牌金华火腿礼盒一盒、康麦斯深海鱼油礼盒一盒及现金人民币73元、现金美元500元。案发后，被告人退缴赃款人民币73元、公安机关追回其余赃款、赃物，并均已发还被害人。 原判认定被告人姬建兵于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身；2006年1月20日被减刑为有期徒刑十五年十个月（刑期从1998年12月25日至2014年10月24日），剥夺政治权利七年；2009年1月23日被假释。 上述事实，被告人姬建兵在开庭审理过程中亦无异议，且有被害人姚某的陈述、证人朱某的证言、书证人口信息、（1996）嘉中刑初字第20号刑事判决书、罪犯档案资料、扣押、发还物品、文件清单等、价格鉴定结论书、现场勘验检查笔录、赃物照片、指认现场照片及抓获经过等证据证实，足以认定。 原审认为：被告人姬建兵以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪成立。被告人能如实供述，予以从轻处罚。被告人在假释考验期内犯新罪，应予撤销假释，实行数罪并罚。为维护社会治安秩序，保护公民的财产所有权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第八十六条第一款、第七十一条、第六十九条之规定，判决被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；与前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年并罚，决定执行有期徒刑六年，并处罚金人民币二千元，剥夺政治权利七年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2018年9月26日止）。 一审判决后，原审被告人姬建兵没有上诉，原公诉机关也未提起抗诉，原审判决生效。 由于原判未撤销假释裁定，且在计算前罪剩余刑期时，将前罪刑罚有期徒刑执行期间被三次裁定减刑共四年二个月计入了已经执行的刑期中，导致与新罪数罪并罚刑期计算错误，故本院以原审判决在认定事实和适用法律上确有错误为由决定再审。 原审被告人姬建兵对本院决定再审未提出异议，但请求从轻处罚，对其前罪刑罚执行有期徒刑期间减刑裁定减去的刑期予以适当考虑。 原公诉机关认为，法院再审理由成立，应按照《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》之规定依法予以改判。 根据原公诉机关提供的有效证据，本院再审查明的原审被告人姬建兵盗窃的事实与原审一致。经再审审理查明，原审认定的事实属实，本院予以确认，对原判认定的上述证据本院亦予以确认。 另查明：原审被告人姬建兵因涉嫌盗窃犯罪于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身。1998年12月25日经浙江省高级人民法院裁定，减为有期徒刑二十年，剥夺政治权利期限改为十年（刑期自1998年12月25日起至2018年12月24日止）。2001年4月29日、2003年5月23日、2006年1月20日经杭州市中级人民法院先后三次裁定，分别准予减刑一年八个月、一年三个月、一年三个月和改为剥夺政治权利七年。2009年1月20日经杭州市中级人民法院裁定假释（假释考验期自假释之日起至2014年10月24日止），同年1月23日释放。 再查明，原审被告人姬建兵因在假释期间再次犯盗窃罪被原审判刑入狱执行刑罚期间，于2015年5月19日经杭州市中级人民法院裁定，准予减刑九个月。 上述事实有浙江省高级人民法院（1998）浙法刑执字第1086号刑事裁定书、杭州市中级人民法院（2001）杭法刑执字第2647号、（2003）杭刑执字第4808号、（2006）杭刑执字第879号、（2009）浙杭刑执字第1281号、（2015）浙杭刑执字第4240号刑事裁定书、本院（2012）湖德刑初字第587号刑事判决书、浙江省第六监狱关于对罪犯姬建兵刑期核查的函和（2009）浙六监字第29号假释证明书等证据所证实，原审被告人姬建兵对此亦供认不违，足以认定。 ","cpfxgc":"本院再审认为，原审被告人姬建兵以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，且归案后能如实供述自己的罪行，原判认定的罪名及应予以从轻处罚的理由成立，对该罪的量刑和并处罚金正确，应予以维持。但原判也存在以下三个问题，一是尚未查明无期徒刑减为有期徒刑及执行刑罚有期徒刑期间具体减刑与假释情况就认定前罪没有执行的刑罚剩余刑期；二是对新罪作出判决时未撤销假释裁定就实行数罪并罚；三是错将前罪刑罚执行有期徒刑期间经裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算和适用法律错误。 一、尚未查明无期徒刑减为有期徒刑及执行刑罚有期徒刑期间具体减刑与假释情况就认定前罪没有执行的刑罚剩余刑期。原判只在被告人的基本情况一栏写明“姬建兵于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身；2006年1月20日被减刑为有期徒刑十五年十个月（刑期从198年12月25日至2014年19月24日），剥夺政治权利七年；2009年1月23日被假释。”而并未查明无期徒刑被裁定减为有期徒刑的事实，以及执行刑罚有期徒刑期间具体被裁定准予减刑和假释的时间、次数、刑期和作出减刑的法院等等，且在无以上减刑与假释裁定书的情况下，就在判决主文中确认“姬建兵前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年。”属于事实不清证据不足。根据浙江省高级人民法院、杭州市中级人民法院的减刑和假释裁定及浙江省第六监狱的假释证明，姬建兵从无期徒刑减为有期徒刑二十年的刑期是从1998年12月25日起至2018年12月24月止，剥夺政治权利期限改为十年，假释考验期是从2009年1月23日起计算，姬建兵实际已执行刑罚有期徒刑的刑期应该是从1998年12月25日起至2009年1月22日止，即实际已经执行刑罚有期徒刑是十年零二十九日，尚未执行的剩余刑罚有期徒刑应该是九年十一个月零一日，剥夺政治权利十年，其在执行刑罚有期徒刑期间先后被减刑裁定减去的是四年二个月刑期和剥夺政治权利三年。 二、对新罪作出判决时未撤销假释裁定就实行数罪并罚。原审被告人姬建兵曾因犯盗窃罪被判处无期徒刑，后经裁定改为有期徒刑，2006年1月20日被裁定假释，1月23日释放，在假释期间又犯新罪，按照刑法第八十六条第一款和第七十一条之规定，应当对其新罪作出判决，并撤销假释，把前罪未执行的刑罚和后罪判处的刑罚实行数罪并罚。虽然原判在理由阐述中表述“被告人在假释考验期内犯新罪，应予撤销假释，实行数罪并罚。”并适用刑法第八十六条第一款和第七十一条之规定，但判决结果并未撤销假释裁定，就把前罪尚未执行的刑罚和后罪判处的刑罚实行数罪并罚，属于判决结果错误。 三、错将前罪刑罚执行有期徒刑期间经裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算和适用法律错误。最高人民法院2012年1月18日下发的关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见（简称《意见》）规定“罪犯被裁定减刑后，因被发现漏罪或者又犯新罪而依法进行数罪并罚时，经减刑裁定减去的刑期不计入已经执行的刑期。”姬建兵犯新罪是在2012年9月，即《意见》下发之后，理应适用《意见》之规定。姬建兵前罪实际已经执行刑罚有期徒刑是十年零二十九日，其在无期徒刑改为有期徒刑期间先后三次减刑减去的共为四年二个月刑期和剥夺政治权利三年，不属于刑法第七十条规定的“已经执行的刑期”，不应当计算在新判决决定的刑期以内。姬建兵前罪尚未执行的刑罚有期徒刑刑期应该是九年十一个月零一日，剥夺政治权利十年，与新罪判决的刑罚依法进行数罪并罚，然后确定实际应该执行的刑罚。刑法第七十一条规定的“前罪没有执行的刑罚”应包括姬建兵前罪经减刑减去的有期徒刑四年二个月的刑期；因其是又犯新罪，故在决定减刑时对其原经减刑裁定减去的有期徒刑四年二个月的刑期不予考虑，也就是前罪刑罚有期徒刑执行期间被三次减刑减去的四年二个月及改为剥夺政治权利七年的裁定无效，应予以撤销。原判将前罪减刑的四年二个月刑期及改为剥夺政治权利七年计入已经执行的有期徒刑刑期，确定尚未执行的有期徒刑刑期为五年九个月及剥夺政治权利七年与新罪所判刑罚实行数罪并罚，也未撤销原三次减刑裁定，导致数罪并罚后实际执行刑期与剥夺政治权利年数计算错误，且判决未适用《意见》，属于适用法律、量刑与判决结果错误。 综上所述，原判在尚未查明前罪无期徒刑改为有期徒刑及执行刑罚有期徒刑期间具体减刑情况就认定前罪没有执行的刑罚剩余刑期，并在作出新罪判决时未撤销执行有期徒刑刑罚期间的减刑和假释裁定就实行数罪并罚，且错将前罪经减刑裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算错误及适用法律错误，故再审应予以纠正。根据刑法第七十一条和《意见》规定的精神，浙江省高级人民法院于1998年12月25日对姬建兵前罪刑罚无期徒刑减为有期徒刑的减刑裁定继续有效，杭州市中级人民法院于2015年5月19日对姬建兵原判之后执行刑罚期间作出准予减刑九个月的裁定也同样有效。至于姬建兵提出要求前罪刑罚有期徒刑执行期间被减刑减去的刑期在数罪并罚后予以减刑考虑的主张，因其未提供法律依据，且《意见》也只规定“在此后对其因漏罪数罪并罚的罪犯依法减刑，决定减刑的频次、幅度时，应当对其原经减刑裁定减去的刑期酌予考虑。”而并未规定对因新罪数罪并罚的罪犯依法减刑，决定减刑的频次、幅度时，可以对其原经减刑裁定减去的刑期酌予考虑，故再审不予采纳，但姬建兵在再审庭审中能够当庭自愿认罪，故在数罪并罚量刑时可酌情予以从轻考虑。 椐此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第八十六条第一款、第七十一条、第六十九条、《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》、《中华人民共和国刑事诉讼法》第二百四十五条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条第一款、第二款、第三百八十九条第一款第（三）项、第二款的规定，判决如下：","pjjg":" 一、撤销浙江省杭州市中级人民法院（2001）杭法刑执字第2647号、（2003）杭刑执字第4808号、（2006）杭刑执字第879号、（2009）浙杭刑执字第1281号对姬建兵分别作出准予减刑一年八个月、一年三个月、一年三个月与改为剥夺政治权利七年及准予假释的裁定； 二、维持本院（2012）湖德刑初字第587号刑事判决书所作的“被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元”的判决； 三、撤销本院（2012）湖德刑初字第587号刑事判决书所作的“与前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年并罚，决定执行有期徒刑六年，并处罚金人民币二千元，剥夺政治权利七年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2018年9月26日止）”的判决； 四、原审被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；与前罪没有执行的刑罚有期徒刑九年十一个月零一日和剥夺政治权利十年实行数罪并罚，决定执行有期徒刑十年，剥夺政治权利十年，并处罚金人民币二千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2022年9月26日止；再减去2015年被裁定减刑的九个月，实际应执行的刑期至2021年12月26日止。罚金限于本判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"姬建兵犯盗窃罪再审刑事判决书 浙江省德清县人民法院 刑事判决书 （2016）浙0521刑再2号 原公诉机关浙江省德清县人民检察院。 原审被告人姬建兵，1976年7月31日生，浙江省德清县人，汉族，小学文化，农民，家住德清县。1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身；1998年12月25日经浙江省高级人民法院裁定减为有期徒刑二十年，剥夺政治权利期限改为十年；2009年1月20日经杭州市中级人民法院裁定准予假释。2012年9月27日因在假释期间涉嫌盗窃被刑事拘留，同年10月10日被依法逮捕，11月29日被本院以盗窃罪判刑。现在浙江省第六监狱服刑。 德清县人民检察院以德检刑诉［2012］597号起诉书指控原审被告人姬建兵犯盗窃罪一案，本院于2012年11月29日作出（2012）湖德刑初字第587号刑事判决。该判决发生法律效力后，案经本院院长提交审判委员会讨论决定，于2016年7月11日作出（2016）浙0521刑监2号再审决定，对本案另行组成合议庭进行再审。2016年10月20日，本院依法进行公开开庭审理了本案。德清县人民检察院指派代理检察员陈超依法出庭执行职务，原审被告人姬建兵到庭参加诉讼。本案现已审理终结。 原判认定的事实：2012年9月24日晚，被告人姬建兵采用溜门等手段，进入本县武康镇秋山村丁墓村48号被害人姚某家中，窃得共计价值人民币4569元的黑色苹果4S手机一部、恒仁天浩参茸11.6克、五味和月饼二盒、汤臣倍健液体钙礼盒一盒、森山牌铁皮枫斗礼盒二盒、21金维他礼盒一盒、金字牌金华火腿礼盒一盒、康麦斯深海鱼油礼盒一盒及现金人民币73元、现金美元500元。案发后，被告人退缴赃款人民币73元、公安机关追回其余赃款、赃物，并均已发还被害人。 原判认定被告人姬建兵于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身；2006年1月20日被减刑为有期徒刑十五年十个月（刑期从1998年12月25日至2014年10月24日），剥夺政治权利七年；2009年1月23日被假释。 上述事实，被告人姬建兵在开庭审理过程中亦无异议，且有被害人姚某的陈述、证人朱某的证言、书证人口信息、（1996）嘉中刑初字第20号刑事判决书、罪犯档案资料、扣押、发还物品、文件清单等、价格鉴定结论书、现场勘验检查笔录、赃物照片、指认现场照片及抓获经过等证据证实，足以认定。 原审认为：被告人姬建兵以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪。公诉机关指控的犯罪成立。被告人能如实供述，予以从轻处罚。被告人在假释考验期内犯新罪，应予撤销假释，实行数罪并罚。为维护社会治安秩序，保护公民的财产所有权利不受侵犯，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第八十六条第一款、第七十一条、第六十九条之规定，判决被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；与前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年并罚，决定执行有期徒刑六年，并处罚金人民币二千元，剥夺政治权利七年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2018年9月26日止）。 一审判决后，原审被告人姬建兵没有上诉，原公诉机关也未提起抗诉，原审判决生效。 由于原判未撤销假释裁定，且在计算前罪剩余刑期时，将前罪刑罚有期徒刑执行期间被三次裁定减刑共四年二个月计入了已经执行的刑期中，导致与新罪数罪并罚刑期计算错误，故本院以原审判决在认定事实和适用法律上确有错误为由决定再审。 原审被告人姬建兵对本院决定再审未提出异议，但请求从轻处罚，对其前罪刑罚执行有期徒刑期间减刑裁定减去的刑期予以适当考虑。 原公诉机关认为，法院再审理由成立，应按照《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》之规定依法予以改判。 根据原公诉机关提供的有效证据，本院再审查明的原审被告人姬建兵盗窃的事实与原审一致。经再审审理查明，原审认定的事实属实，本院予以确认，对原判认定的上述证据本院亦予以确认。 另查明：原审被告人姬建兵因涉嫌盗窃犯罪于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身。1998年12月25日经浙江省高级人民法院裁定，减为有期徒刑二十年，剥夺政治权利期限改为十年（刑期自1998年12月25日起至2018年12月24日止）。2001年4月29日、2003年5月23日、2006年1月20日经杭州市中级人民法院先后三次裁定，分别准予减刑一年八个月、一年三个月、一年三个月和改为剥夺政治权利七年。2009年1月20日经杭州市中级人民法院裁定假释（假释考验期自假释之日起至2014年10月24日止），同年1月23日释放。 再查明，原审被告人姬建兵因在假释期间再次犯盗窃罪被原审判刑入狱执行刑罚期间，于2015年5月19日经杭州市中级人民法院裁定，准予减刑九个月。 上述事实有浙江省高级人民法院（1998）浙法刑执字第1086号刑事裁定书、杭州市中级人民法院（2001）杭法刑执字第2647号、（2003）杭刑执字第4808号、（2006）杭刑执字第879号、（2009）浙杭刑执字第1281号、（2015）浙杭刑执字第4240号刑事裁定书、本院（2012）湖德刑初字第587号刑事判决书、浙江省第六监狱关于对罪犯姬建兵刑期核查的函和（2009）浙六监字第29号假释证明书等证据所证实，原审被告人姬建兵对此亦供认不违，足以认定。 本院再审认为，原审被告人姬建兵以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，且归案后能如实供述自己的罪行，原判认定的罪名及应予以从轻处罚的理由成立，对该罪的量刑和并处罚金正确，应予以维持。但原判也存在以下三个问题，一是尚未查明无期徒刑减为有期徒刑及执行刑罚有期徒刑期间具体减刑与假释情况就认定前罪没有执行的刑罚剩余刑期；二是对新罪作出判决时未撤销假释裁定就实行数罪并罚；三是错将前罪刑罚执行有期徒刑期间经裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算和适用法律错误。 一、尚未查明无期徒刑减为有期徒刑及执行刑罚有期徒刑期间具体减刑与假释情况就认定前罪没有执行的刑罚剩余刑期。原判只在被告人的基本情况一栏写明“姬建兵于1996年5月8日因犯盗窃罪被嘉兴市中级人民法院判处无期徒刑，剥夺政治权利终身；2006年1月20日被减刑为有期徒刑十五年十个月（刑期从198年12月25日至2014年19月24日），剥夺政治权利七年；2009年1月23日被假释。”而并未查明无期徒刑被裁定减为有期徒刑的事实，以及执行刑罚有期徒刑期间具体被裁定准予减刑和假释的时间、次数、刑期和作出减刑的法院等等，且在无以上减刑与假释裁定书的情况下，就在判决主文中确认“姬建兵前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年。”属于事实不清证据不足。根据浙江省高级人民法院、杭州市中级人民法院的减刑和假释裁定及浙江省第六监狱的假释证明，姬建兵从无期徒刑减为有期徒刑二十年的刑期是从1998年12月25日起至2018年12月24月止，剥夺政治权利期限改为十年，假释考验期是从2009年1月23日起计算，姬建兵实际已执行刑罚有期徒刑的刑期应该是从1998年12月25日起至2009年1月22日止，即实际已经执行刑罚有期徒刑是十年零二十九日，尚未执行的剩余刑罚有期徒刑应该是九年十一个月零一日，剥夺政治权利十年，其在执行刑罚有期徒刑期间先后被减刑裁定减去的是四年二个月刑期和剥夺政治权利三年。 二、对新罪作出判决时未撤销假释裁定就实行数罪并罚。原审被告人姬建兵曾因犯盗窃罪被判处无期徒刑，后经裁定改为有期徒刑，2006年1月20日被裁定假释，1月23日释放，在假释期间又犯新罪，按照刑法第八十六条第一款和第七十一条之规定，应当对其新罪作出判决，并撤销假释，把前罪未执行的刑罚和后罪判处的刑罚实行数罪并罚。虽然原判在理由阐述中表述“被告人在假释考验期内犯新罪，应予撤销假释，实行数罪并罚。”并适用刑法第八十六条第一款和第七十一条之规定，但判决结果并未撤销假释裁定，就把前罪尚未执行的刑罚和后罪判处的刑罚实行数罪并罚，属于判决结果错误。 三、错将前罪刑罚执行有期徒刑期间经裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算和适用法律错误。最高人民法院2012年1月18日下发的关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见（简称《意见》）规定“罪犯被裁定减刑后，因被发现漏罪或者又犯新罪而依法进行数罪并罚时，经减刑裁定减去的刑期不计入已经执行的刑期。”姬建兵犯新罪是在2012年9月，即《意见》下发之后，理应适用《意见》之规定。姬建兵前罪实际已经执行刑罚有期徒刑是十年零二十九日，其在无期徒刑改为有期徒刑期间先后三次减刑减去的共为四年二个月刑期和剥夺政治权利三年，不属于刑法第七十条规定的“已经执行的刑期”，不应当计算在新判决决定的刑期以内。姬建兵前罪尚未执行的刑罚有期徒刑刑期应该是九年十一个月零一日，剥夺政治权利十年，与新罪判决的刑罚依法进行数罪并罚，然后确定实际应该执行的刑罚。刑法第七十一条规定的“前罪没有执行的刑罚”应包括姬建兵前罪经减刑减去的有期徒刑四年二个月的刑期；因其是又犯新罪，故在决定减刑时对其原经减刑裁定减去的有期徒刑四年二个月的刑期不予考虑，也就是前罪刑罚有期徒刑执行期间被三次减刑减去的四年二个月及改为剥夺政治权利七年的裁定无效，应予以撤销。原判将前罪减刑的四年二个月刑期及改为剥夺政治权利七年计入已经执行的有期徒刑刑期，确定尚未执行的有期徒刑刑期为五年九个月及剥夺政治权利七年与新罪所判刑罚实行数罪并罚，也未撤销原三次减刑裁定，导致数罪并罚后实际执行刑期与剥夺政治权利年数计算错误，且判决未适用《意见》，属于适用法律、量刑与判决结果错误。 综上所述，原判在尚未查明前罪无期徒刑改为有期徒刑及执行刑罚有期徒刑期间具体减刑情况就认定前罪没有执行的刑罚剩余刑期，并在作出新罪判决时未撤销执行有期徒刑刑罚期间的减刑和假释裁定就实行数罪并罚，且错将前罪经减刑裁定减去的刑期计入已经执行的刑期，导致数罪并罚后实际执行刑期计算错误及适用法律错误，故再审应予以纠正。根据刑法第七十一条和《意见》规定的精神，浙江省高级人民法院于1998年12月25日对姬建兵前罪刑罚无期徒刑减为有期徒刑的减刑裁定继续有效，杭州市中级人民法院于2015年5月19日对姬建兵原判之后执行刑罚期间作出准予减刑九个月的裁定也同样有效。至于姬建兵提出要求前罪刑罚有期徒刑执行期间被减刑减去的刑期在数罪并罚后予以减刑考虑的主张，因其未提供法律依据，且《意见》也只规定“在此后对其因漏罪数罪并罚的罪犯依法减刑，决定减刑的频次、幅度时，应当对其原经减刑裁定减去的刑期酌予考虑。”而并未规定对因新罪数罪并罚的罪犯依法减刑，决定减刑的频次、幅度时，可以对其原经减刑裁定减去的刑期酌予考虑，故再审不予采纳，但姬建兵在再审庭审中能够当庭自愿认罪，故在数罪并罚量刑时可酌情予以从轻考虑。 椐此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第八十六条第一款、第七十一条、第六十九条、《最高人民法院关于罪犯因漏罪、新罪数罪并罚时原减刑裁定应如何处理的意见》、《中华人民共和国刑事诉讼法》第二百四十五条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十四条第一款、第二款、第三百八十九条第一款第（三）项、第二款的规定，判决如下： 一、撤销浙江省杭州市中级人民法院（2001）杭法刑执字第2647号、（2003）杭刑执字第4808号、（2006）杭刑执字第879号、（2009）浙杭刑执字第1281号对姬建兵分别作出准予减刑一年八个月、一年三个月、一年三个月与改为剥夺政治权利七年及准予假释的裁定； 二、维持本院（2012）湖德刑初字第587号刑事判决书所作的“被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元”的判决； 三、撤销本院（2012）湖德刑初字第587号刑事判决书所作的“与前罪没有执行的刑罚有期徒刑五年九个月，剥夺政治权利七年并罚，决定执行有期徒刑六年，并处罚金人民币二千元，剥夺政治权利七年（刑期从判决生效之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2018年9月26日止）”的判决； 四、原审被告人姬建兵犯盗窃罪，判处有期徒刑六个月，并处罚金人民币二千元；与前罪没有执行的刑罚有期徒刑九年十一个月零一日和剥夺政治权利十年实行数罪并罚，决定执行有期徒刑十年，剥夺政治权利十年，并处罚金人民币二千元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月27日起至2022年9月26日止；再减去2015年被裁定减刑的九个月，实际应执行的刑期至2021年12月26日止。罚金限于本判决生效后一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何秀荣 审判员张桂裕 代理审判员王国栋 二〇一六年十月二十日 书记员方依云","writId":"054f103f856e75894d5820976de50d98c30","writName":"姬建兵犯盗窃罪再审刑事判决书"}
