{"ajId":"83c38417-6a5d-436c-9681-1d3724a179d1","ajName":"吴桂平、罗水华组织、领导传销活动一案","ajjbqk":" 原判认定：2011年7月份，被告人吴桂平经网上认识的朋友廖某（另案处理）介绍来到合肥加入了以“连锁经营”为幌子的传销组织。该“连锁经营”活动以虚拟的份额为产品，通过发展下线人员购买份额，建立起“五级三进制”的上下层级关系，由上线人员对下线人员所缴纳的资金按比例逐级瓜分；新加入者至少要缴纳3800元购买一份额，方可取得多购买份额或发展下线人员的资格，自第二份开始每份为3300元自己和下线人员购买的份额自下而上层层累加，并据此将成员分为业务员、组长、主任、经理和老总五个级别，同时以所发展人员的数量作为成员获取返利的依据。 被告人吴桂平缴纳69800元资金购买21“份额”，直接成为上述传销组织的一名“老总”，然后在本市蜀山区华府骏苑小区积极组织开展传销活动，直接发展了杨令雷、罗水华、刘仁祎、刘清华，刘清华又发展刘某平林某华夏某晓李某香尚某秀等多名下线传销人员。吴桂平、杨令雷、罗水华、刘仁祎、刘清华加入传销组织后，均积极组织开展传销活动，欺骗他人加入传销组织，并从中获取返利。由于发展伞下人员众多，吴桂平、杨令雷、罗水华、刘仁祎、刘清华先后晋升为该传销团队“老总”级别。 至案发时吴桂平、杨令雷、罗水华、刘仁祎、刘清华直接或者间接发展的下线传销人员达四十余人，上下层级关系达十层级以上。 2016年6月16日，刘清华在本市被公安机关抓获归案；2016年8月13日，刘仁祎被广东警方抓获；2016年8月21日，杨令雷被江西警方抓获；2016年8月22日，吴桂平到江西警方投案；2016年9月1日，罗水华被合肥警方抓获。 另查：被告人吴桂平因犯抢劫罪于1995年9月19日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。吴桂平于1995年7月29日被投入江西省南昌监狱服刑，于1998年3月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利九年。被告人杨令雷因犯抢劫罪于1995年6月21日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。杨令雷于1995年7月29日被投入江西省南昌监狱服刑，于1998年2月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利九年。被告人罗水华因犯故意伤害罪于1998年11月27日被江西省原吉安地区中级人民法院判处无期徒刑，剥夺政治权利终身。罗水华于1999年6月22日被投入江西省南昌监狱服刑，于2001年7月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利八年。 上述事实，有经法庭举证、质证的归案经过，户籍信息，传销网络图，银行账户交易记录，辨认笔录，案发现场方位图，前科材料，证林某华肖某秀胡某青等人的证言，被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华供述与辩解等证据证实。各证据间能相互印证，予以确认。 关于被告人杨令雷的辩护人辩称杨令雷部分下线人数事实不清，证据不足的意见。经查，证林某华的证言、五被告人的供述，及传销网络图，能够相互印证杨令雷发展下线的人数。此点辩护意见，不予采信。 原判认为：被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华为非法牟利，组织、领导以“连锁经营”为名的传销活动，要求加入者缴纳费用购买虚拟的“份额”以获得加入资格，并按照一定的顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，组织内部参与传销活动的人员均在三十人以上且层级在三级以上，扰乱了经济社会秩序，其行为均已构成组织、领导传销活动罪。五被告人均在传销组织中属老总级别，在共同犯罪中作用地位相当，不宜区分主从，按其各自罪行予以适当量刑。杨令雷的辩护人认为杨令雷系从犯的意见，不予采纳。被告人吴桂平主动向公安机关投案，能如实供自己的罪行，当庭自愿认罪，属自首，依法可从轻处罚。被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华归案后，均能如实供自己的罪行，当庭自愿认罪，属坦白，依法可从轻处罚。杨令雷的辩护人相应的辩护意见，予以采纳。被告人吴桂平、杨令雷、罗水华曾因故意犯罪被判处无期徒刑，后被减为有期徒刑，在刑罚执行完毕之后五年内又犯本罪，且应当处有期徒刑以上刑罚，属累犯，依法应当从重处罚。被告人吴桂平、杨令雷、罗水华尚未执行的附加刑剥夺政治权利的期限，应当与后罪并罚。据此，根据五被告人犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十一条、第六十九条第一、三款之规定，判决：一、被告人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零十个月，并处罚金三万八千元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零十个月，并处罚金三万六千元，剥夺政治权利三年六个月九天。二、被告人杨令雷犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零十二天。三、被告人罗水华犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零二天。四、被告人刘仁祎犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元。五、被告人刘清华犯组织、领导传销活动罪，判处有期徒刑一年零七个月，并处罚金三万三千元。 原审被告人吴桂平上诉提出其不是累犯，原判对其量刑过重。 原审被告人罗水华以原判对其量刑过重为由提出上诉。 经审理查明：二审查明的事实与一审认定的相同。本院对一审认定的事实和证据予以确认。 ","cpfxgc":"本院认为：上诉人吴桂平、罗水华、原审被告人杨令雷、刘仁祎、刘清华的行为构成组织、领导传销活动罪的事实清楚，证据充分。在共同犯罪中，上述五名原审被告人作用地位相当，不宜区分主从，按其各自罪行予以适当量刑。吴桂平主动向公安机关投案，且能如实供自己的罪行，当庭自愿认罪，属自首，依法可从轻处罚。杨令雷、罗水华、刘仁祎、刘清华归案后，均能如实供自己的罪行，当庭自愿认罪，属坦白，依法可从轻处罚。杨令雷、罗水华曾因故意犯罪被判处无期徒刑，后被减为有期徒刑，在刑罚执行完毕之后五年内又犯本罪，且应当处有期徒刑以上刑罚，属累犯，依法应当从重处罚。吴桂平、杨令雷、罗水华尚未执行的附加刑剥夺政治权利的期限，应当与后罪并罚。关于吴桂平上诉提出其不是累犯的意见，经查，江西省南昌市中级人民法院（1995）中刑初字第81号刑事判决证实吴桂平于1993年5月至11月伙同他人多次抢劫时未满十八周岁，属未成年人犯罪，依法不构成累犯，原判认定吴桂平系累犯，据以对其从重处罚属错误，对其罚金表述不当一并予以纠正。故吴桂平此意见成立，应予支持。原判根据本案查明的事实和上述量刑情节，对罗水华的定罪量刑并无不当，故罗水华提出量刑过重的意见不能成立，不予采信。原判认定事实清楚，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十一条、第六十九条第一、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持合肥市蜀山区人民法院（2017）皖0104刑初49号刑事判决中第二、三、四、五项，即：被告人杨令雷犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零十二天。被告人罗水华犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零二天。被告人刘仁祎犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元。被告人刘清华犯组织、领导传销活动罪，判处有期徒刑一年零七个月，并处罚金三万三千元。 二、撤销合肥市蜀山区人民法院（2017）皖0104刑初49号刑事判决中第一项，即被告人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零十个月，并处罚金三万八千元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零十个月，并处罚金三万六千元，剥夺政治权利三年六个月九天。 三、上诉人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零八个月，并处罚金三万五千元，剥夺政治权利三年六个月九天。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月23日起至2018年4月22日止。所处罚金自判决生效之日起十日内缴纳）。 本判决为终审判决。","qw":"安徽省合肥市中级人民法院 刑事判决书 （2018）皖01刑终241号 原公诉机关合肥市蜀山区人民检察院。 上诉人（原审被告人）吴桂平，男。因犯抢劫罪于1995年9月19日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。2011年3月3日刑满释放。因涉嫌犯组织、领导传销活动罪于2016年8月23日被临时羁押于江西省南昌市第二看守所。因涉嫌犯组织、领导传销活动罪于2016年8月30日被合肥市公安局蜀山分局刑事拘留，同年9月8日经合肥市蜀山区人民检察院批准逮捕，同日被合肥市公安局蜀山分局执行逮捕。现羁押于合肥市看守所。 上诉人（原审被告人）罗水华，男。因犯故意伤害罪于1998年11月27日被江西省吉安地区中级人民法院判处无期徒刑，剥夺政治权利终身。2011年9月15日刑满释放。因涉嫌犯组织、领导传销活动罪于2016年9月12日被合肥市公安局蜀山分局刑事拘留，同年9月30日经合肥市蜀山区人民检察院批准逮捕，同日被合肥市公安局蜀山分局执行逮捕。现羁押于合肥市看守所。 原审被告人杨令雷，男。因犯抢劫罪于1995年6月21日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。2010年9月4日刑满释放。因涉嫌犯组织、领导传销活动罪于2016年8月21日被临时羁押于在江西省南昌市第一看守所。因涉嫌犯组织、领导传销活动罪于2016年8月30日被合肥市公安局蜀山分局刑事拘留，同年9月8日经合肥市蜀山区人民检察院批准逮捕，同日被合肥市公安局蜀山分局执行逮捕。现羁押于合肥市看守所。 原审被告人刘仁祎，男。因涉嫌犯组织、领导传销活动罪于2016年8月13日被临时羁押于广东省肇庆市看守所。因涉嫌犯组织、领导传销活动罪于2016年8月20日被合肥市公安局蜀山分局刑事拘留，同年9月8日经合肥市蜀山区人民检察院批准逮捕，同日被合肥市公安局蜀山分局执行逮捕。现羁押于合肥市看守所。 原审被告人刘清华，男。因涉嫌犯组织、领导传销活动罪于2016年6月17日被合肥市公安局蜀山分局刑事拘留，同年9月8日经合肥市蜀山区人民检察院批准逮捕，同日被合肥市公安局蜀山分局执行逮捕。现被取保候审。 合肥市蜀山区人民法院审理蜀山区人民检察院指控原审被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华犯组织、领导传销活动罪一案，于2017年12月29日作出（2017）皖0104刑初49号刑事判决。宣判后，原审被告人吴桂平、罗水华不服，提出上诉。本院依法组成合议庭，经过阅卷、讯问上诉人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原判认定：2011年7月份，被告人吴桂平经网上认识的朋友廖某（另案处理）介绍来到合肥加入了以“连锁经营”为幌子的传销组织。该“连锁经营”活动以虚拟的份额为产品，通过发展下线人员购买份额，建立起“五级三进制”的上下层级关系，由上线人员对下线人员所缴纳的资金按比例逐级瓜分；新加入者至少要缴纳3800元购买一份额，方可取得多购买份额或发展下线人员的资格，自第二份开始每份为3300元自己和下线人员购买的份额自下而上层层累加，并据此将成员分为业务员、组长、主任、经理和老总五个级别，同时以所发展人员的数量作为成员获取返利的依据。 被告人吴桂平缴纳69800元资金购买21“份额”，直接成为上述传销组织的一名“老总”，然后在本市蜀山区华府骏苑小区积极组织开展传销活动，直接发展了杨令雷、罗水华、刘仁祎、刘清华，刘清华又发展刘某平林某华夏某晓李某香尚某秀等多名下线传销人员。吴桂平、杨令雷、罗水华、刘仁祎、刘清华加入传销组织后，均积极组织开展传销活动，欺骗他人加入传销组织，并从中获取返利。由于发展伞下人员众多，吴桂平、杨令雷、罗水华、刘仁祎、刘清华先后晋升为该传销团队“老总”级别。 至案发时吴桂平、杨令雷、罗水华、刘仁祎、刘清华直接或者间接发展的下线传销人员达四十余人，上下层级关系达十层级以上。 2016年6月16日，刘清华在本市被公安机关抓获归案；2016年8月13日，刘仁祎被广东警方抓获；2016年8月21日，杨令雷被江西警方抓获；2016年8月22日，吴桂平到江西警方投案；2016年9月1日，罗水华被合肥警方抓获。 另查：被告人吴桂平因犯抢劫罪于1995年9月19日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。吴桂平于1995年7月29日被投入江西省南昌监狱服刑，于1998年3月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利九年。被告人杨令雷因犯抢劫罪于1995年6月21日被江西省南昌市中级人民法院判处无期徒刑，剥夺政治权利终身。杨令雷于1995年7月29日被投入江西省南昌监狱服刑，于1998年2月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利九年。被告人罗水华因犯故意伤害罪于1998年11月27日被江西省原吉安地区中级人民法院判处无期徒刑，剥夺政治权利终身。罗水华于1999年6月22日被投入江西省南昌监狱服刑，于2001年7月经江西省高级人民法院决定减为有期徒刑十九年六个月，剥夺政治权利八年。 上述事实，有经法庭举证、质证的归案经过，户籍信息，传销网络图，银行账户交易记录，辨认笔录，案发现场方位图，前科材料，证林某华肖某秀胡某青等人的证言，被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华供述与辩解等证据证实。各证据间能相互印证，予以确认。 关于被告人杨令雷的辩护人辩称杨令雷部分下线人数事实不清，证据不足的意见。经查，证林某华的证言、五被告人的供述，及传销网络图，能够相互印证杨令雷发展下线的人数。此点辩护意见，不予采信。 原判认为：被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华为非法牟利，组织、领导以“连锁经营”为名的传销活动，要求加入者缴纳费用购买虚拟的“份额”以获得加入资格，并按照一定的顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，组织内部参与传销活动的人员均在三十人以上且层级在三级以上，扰乱了经济社会秩序，其行为均已构成组织、领导传销活动罪。五被告人均在传销组织中属老总级别，在共同犯罪中作用地位相当，不宜区分主从，按其各自罪行予以适当量刑。杨令雷的辩护人认为杨令雷系从犯的意见，不予采纳。被告人吴桂平主动向公安机关投案，能如实供自己的罪行，当庭自愿认罪，属自首，依法可从轻处罚。被告人吴桂平、杨令雷、罗水华、刘仁祎、刘清华归案后，均能如实供自己的罪行，当庭自愿认罪，属坦白，依法可从轻处罚。杨令雷的辩护人相应的辩护意见，予以采纳。被告人吴桂平、杨令雷、罗水华曾因故意犯罪被判处无期徒刑，后被减为有期徒刑，在刑罚执行完毕之后五年内又犯本罪，且应当处有期徒刑以上刑罚，属累犯，依法应当从重处罚。被告人吴桂平、杨令雷、罗水华尚未执行的附加刑剥夺政治权利的期限，应当与后罪并罚。据此，根据五被告人犯罪的事实、性质、情节及社会危害程度，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十一条、第六十九条第一、三款之规定，判决：一、被告人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零十个月，并处罚金三万八千元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零十个月，并处罚金三万六千元，剥夺政治权利三年六个月九天。二、被告人杨令雷犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零十二天。三、被告人罗水华犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元。与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零二天。四、被告人刘仁祎犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元。五、被告人刘清华犯组织、领导传销活动罪，判处有期徒刑一年零七个月，并处罚金三万三千元。 原审被告人吴桂平上诉提出其不是累犯，原判对其量刑过重。 原审被告人罗水华以原判对其量刑过重为由提出上诉。 经审理查明：二审查明的事实与一审认定的相同。本院对一审认定的事实和证据予以确认。 本院认为：上诉人吴桂平、罗水华、原审被告人杨令雷、刘仁祎、刘清华的行为构成组织、领导传销活动罪的事实清楚，证据充分。在共同犯罪中，上述五名原审被告人作用地位相当，不宜区分主从，按其各自罪行予以适当量刑。吴桂平主动向公安机关投案，且能如实供自己的罪行，当庭自愿认罪，属自首，依法可从轻处罚。杨令雷、罗水华、刘仁祎、刘清华归案后，均能如实供自己的罪行，当庭自愿认罪，属坦白，依法可从轻处罚。杨令雷、罗水华曾因故意犯罪被判处无期徒刑，后被减为有期徒刑，在刑罚执行完毕之后五年内又犯本罪，且应当处有期徒刑以上刑罚，属累犯，依法应当从重处罚。吴桂平、杨令雷、罗水华尚未执行的附加刑剥夺政治权利的期限，应当与后罪并罚。关于吴桂平上诉提出其不是累犯的意见，经查，江西省南昌市中级人民法院（1995）中刑初字第81号刑事判决证实吴桂平于1993年5月至11月伙同他人多次抢劫时未满十八周岁，属未成年人犯罪，依法不构成累犯，原判认定吴桂平系累犯，据以对其从重处罚属错误，对其罚金表述不当一并予以纠正。故吴桂平此意见成立，应予支持。原判根据本案查明的事实和上述量刑情节，对罗水华的定罪量刑并无不当，故罗水华提出量刑过重的意见不能成立，不予采信。原判认定事实清楚，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第一、三款、第六十五条第一款、第七十一条、第六十九条第一、三款和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持合肥市蜀山区人民法院（2017）皖0104刑初49号刑事判决中第二、三、四、五项，即：被告人杨令雷犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零十二天。被告人罗水华犯组织、领导传销活动罪，判处有期徒刑二年，并处罚金四万元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑二年，并处罚金四万元，剥夺政治权利三年零二天。被告人刘仁祎犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元。被告人刘清华犯组织、领导传销活动罪，判处有期徒刑一年零七个月，并处罚金三万三千元。 二、撤销合肥市蜀山区人民法院（2017）皖0104刑初49号刑事判决中第一项，即被告人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零十个月，并处罚金三万八千元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零十个月，并处罚金三万六千元，剥夺政治权利三年六个月九天。 三、上诉人吴桂平犯组织、领导传销活动罪，判处有期徒刑一年零八个月，并处罚金三万五千元，与前罪尚未执行的剥夺政治权利合并，决定执行有期徒刑一年零八个月，并处罚金三万五千元，剥夺政治权利三年六个月九天。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月23日起至2018年4月22日止。所处罚金自判决生效之日起十日内缴纳）。 本判决为终审判决。 审判长胡宏林 审判员杨林 审判员汪蕾 二〇一八年四月十一日 书记员汤中杰 附本案适用的相关法律条文： 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十一条判决宣告以后，刑罚执行完毕以前，被判刑的犯罪分子又犯罪的，应当对新犯的罪作出判决，把前罪没有执行的刑罚和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第（二）项 原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判。","writId":"031878f185adb6059788dcbae885bdf9104","writName":"吴桂平、罗水华组织、领导传销活动二审刑事判决书"}
