{"ajId":"ad7c1a62-0cfb-4ec7-b65e-a0c739e577ca","ajName":"胡某西非法行医一案","ajjbqk":" 公诉机关指控，被告人胡某西在未取得医师执业证书或乡村医生执业证书，也未取得《医疗机构执业许可证》的情况下，在博罗县长宁镇某村委会某小学附近一房屋开办无牌诊所，进行非法诊疗活动。2015年2月11日，博罗县卫生监督所对胡某西作出停止一切诊疗活动等行政处罚决定后，其仍继续开展非法诊疗活动。2016年6月23日8时许，胡某西在上述诊所内接诊被害人裴某1（男，殁年48岁），诊断裴某1患有肺炎，继而为裴某1诊配左氧氟沙星、生理盐水等药品进行输液，输液至当日9时20分许，裴某1出现身体不适、脸色发白的症状，胡某西遂对裴某1进行挤按人中、心脏按压的抢救措施，并叫人拨打120急救电话。约20分钟后，长宁镇中心卫生院救护人员赶至现场，裴某1呼吸及心跳已停止，救护人员边继续抢救边护送至长宁镇中心卫生院，后裴某1经抢救无效于当日11时许死亡。当日11时12分许，公安机关接被害人亲友报案后，在上述诊所内抓获胡某西。经南方医科大学司法鉴定中心鉴定，裴某1符合冠心病急性发作而猝死。 公诉机关就上述指控的事实提供了相关证据，认为被告人胡某西的行为已构成非法行医罪，建议对被告人判处一年六个月以上二年六个月以下有期徒刑，并处罚金。 被告人胡某西对公诉机关指控的主要犯罪事实和罪名均无异议，认为公诉机关的量刑建议偏重，请求法庭从轻处罚。 辩护人朱启珍、吴志强提出的辩护意见是公诉机关指控被告人胡某西构成非法行医罪缺乏事实与法律依据，证据不够确实充分，依法不能成立。 经审理查明，被告人胡某西在未取得医师执业证书或乡村医生执业证书，也未取得《医疗机构执业许可证》的情况下，在博罗县长宁镇某村委会某小学附近一房屋开办无牌诊所，进行非法诊疗活动。2015年2月11日，博罗县卫生监督所对胡某西作出停止一切诊疗活动等行政处罚决定后，其仍继续开展非法诊疗活动。2016年6月23日8时许，胡某西在上述诊所内接诊被害人裴某1（男，殁年48岁），诊断裴某1患有肺炎，继而为裴某1诊配左氧氟沙星、生理盐水等药品进行输液，输液至当日9时20分许，裴某1出现身体不适、脸色发白的症状，胡某西遂对裴某1进行挤按人中、心脏按压的抢救措施，并叫人拨打120急救电话。约20分钟后，长宁镇中心卫生院救护人员赶至现场，裴某1呼吸及心跳已停止，救护人员对被害人边继续抢救边护送至长宁镇中心卫生院，后裴某1经抢救无效于当日11时许死亡。当日11时12分许，公安机关接被害人亲友报案后，在上述诊所内抓获胡某西。经南方医科大学司法鉴定中心鉴定，裴某1符合冠心病急性发作而猝死。 上述事实，有公诉机关提交，且经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实博罗县公安局长宁派出所接到报案后，依法对胡某西以非法行医案立案侦查。 2、现场勘验笔录、提取痕迹、物证登记表，证实本案现场位于博罗县长宁镇埔筏村委会埔筏小组附近一民房，公安机关依法对现场进行拍照取证。 3、人口信息，证实胡某西作案时已达完全刑事责任年龄。 4、到案经过，证实2016年6月23日，公安机关接到报案后在博罗县长宁镇某小学附近一无牌诊所内将胡某西抓获。 5、被告人的供述与辩解，胡某西供认，姓裴的男子于2016年5月中旬在我诊所看过病，6月22日早上在我诊所看病，23日也在我诊所看病。姓裴的男子有咳嗽的症状，我诊断他有肺炎，然后将配好的药水给他输液并开了药给他回去吃，到23日我给他输液至9时20分左右，他说他心脏不舒服，我担心他会出什么事就过去看他，当时他脸上已经有点苍白了，我就帮他按人中和心脏抢救他，同时我让隔壁的人帮忙打120叫救护车，救护车到的时候已经是9时40分左右，后在长宁医院经过抢救于当日约11时姓裴的男子抢救无效死亡。姓裴的男子之前都在我诊所看过两三次，当时我有给他量过血压，所以案发当天我并没有给他再次量血压。 1996年我取得广东省乡村医生证书，1998年我取得医疗机构职业许可证，2008年医疗制度改革，博罗县卫生局收回了这份医疗机构执业许可证，因为要缩减卫生站，收回去后我就没有开办医疗机构的资格了，按照要求我是要向博罗县卫生局申请注册乡村医生执业证书才能继续在乡村的卫生医疗机构执业的，但我没有去申请，至今也没有取得乡村医生执业证书，但我还是继续办我的诊所。2015年博罗县卫生监督所工作人员到我诊所告诫我没有证不要再开诊所。 6、证人证言 胡某昌的证言称，2016年6月23日10时25分左右，一名开诊所的男子到我店内和我讲，我老板裴某1被送到医院抢救，过了约5分钟，我去到医院后，医生就向我宣告我老板死亡一事并让我通知我老板的家属，于是我就先报警然后再通知我老板的家属。裴某1没有患过疾病，最近没有异常情况。 王某萍的证言称，我老公裴某1于2016年6月23日早上在长宁镇中心卫生院内抢救无效死亡。据我员工向长宁医院的医生了解，裴某1送到医院抢救时（在小诊所内时）已经停止心跳，在长宁医院也抢救不过来。裴某1因感冒今年在该诊所看过两次病，第一次是6月中旬的时候当时打了一针拿了点药，第二次是6月20日开始在诊所连打三天的针。裴某1以前没有患过严重疾病，最近身体也无异常情况。 廖某明的证言称，胡某西在长宁镇从事医疗卫生工作10多年，曾经领取医疗机构执业许可证，2006年因医疗体制改革，执业许可证过期无效，2015年年初，博罗县卫生监督所前往胡某西执业的地点监督并按法律程序取缔他的场所并告知他再从事医疗行为属非法行为。 7、博罗县卫生和计划生育局出具的《证明》、《关于确认胡某西乡村医生执业证和医疗机构执业许可证的复函》，证实经查询，胡某西未取得《医疗机构执业许可证》，未检索到胡某西的“医师资格信息验证”和“医师执业信息验证”。胡某西于1996年9月20日取得广东省乡村医生证书，编号0142。长宁镇埔筏村卫生站于1998年取得医疗机构执业许可证，主要负责人胡某西。在2007年县村卫生站负责人竞争上岗时，胡某西被淘汰，不再担任负责人，执业许可证被原县卫生局吊销，至今胡某西未取得医疗机构执业许可证。根据《乡村医生从业管理条例》（自2004年1月1日起施行），胡某西符合乡村医生执业登记注册条件，但其本人未向原县卫生局提出申请，故未取得乡村医生执业证书。 8、博罗县长宁镇中心卫生院提供的病历、出具的《关于查阅裴某1在长宁卫生院就诊记录情况》，证实裴某1看病的情况。 9、南方医科大学司法鉴定中心法医病理鉴定意见书，证实裴某1符合冠心病急性发作而猝死。 10、博罗县卫生监督所提供的行政处罚决定书、送达回执，证实博罗县卫生监督所于2015年2月11日对胡某西作出停止一切诊疗活动等行政处罚决定，胡某西当日在送达回执上签名。 11、居民死亡医学证明（推断）书，证实裴某1于2016年6月23日死亡。 12、博罗县卫生和计划生育局证据先行登记保存决定书，证实博罗县卫生和计划生育局依法对胡某西所有的涉案物品予以登记保存。 ","cpfxgc":"本院认为，被告人胡某西违反国家公共卫生管理法规，未取得以上职业资格而非法行医，情节严重，其行为已构成非法行医罪。据此，公诉机关指控被告人所犯的罪名成立，本院予以支持。 鉴于被告人归案后如实供述自己的犯罪事实，当庭自愿认罪，依法可从轻处罚。辩护人提出的上述辩护意见，与本院查明的事实不符，不予采纳。公诉机关的量刑建议适当，于法有据，本院予以采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 被告人胡某西犯非法行医罪，判处有期徒刑二年，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2018年6月22日止。罚金限在本判决发生法律效力后30日内向本院交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省博罗县人民法院 刑事判决书 （2017）粤1322刑初121号 公诉机关博罗县人民检察院。 被告人胡某西，男，出生，汉族，初中文化，户籍所在地：广东省新丰县。因涉嫌非法行医罪，于2016年6月23日被博罗县公安局刑事拘留，经博罗县人民检察院批准，同年7月23日由博罗县公安局执行逮捕。现羁押于博罗县看守所。 辩护人朱启珍、吴志强，广东启鑫律师事务所律师。 博罗县人民检察院以博检公诉刑诉（2017）22号起诉书指控被告人胡某西犯非法行医罪，于2017年1月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。博罗县人民检察院指派检察员钟家麟出庭支持公诉，被告人胡某西及其辩护人朱启珍、吴志强到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人胡某西在未取得医师执业证书或乡村医生执业证书，也未取得《医疗机构执业许可证》的情况下，在博罗县长宁镇某村委会某小学附近一房屋开办无牌诊所，进行非法诊疗活动。2015年2月11日，博罗县卫生监督所对胡某西作出停止一切诊疗活动等行政处罚决定后，其仍继续开展非法诊疗活动。2016年6月23日8时许，胡某西在上述诊所内接诊被害人裴某1（男，殁年48岁），诊断裴某1患有肺炎，继而为裴某1诊配左氧氟沙星、生理盐水等药品进行输液，输液至当日9时20分许，裴某1出现身体不适、脸色发白的症状，胡某西遂对裴某1进行挤按人中、心脏按压的抢救措施，并叫人拨打120急救电话。约20分钟后，长宁镇中心卫生院救护人员赶至现场，裴某1呼吸及心跳已停止，救护人员边继续抢救边护送至长宁镇中心卫生院，后裴某1经抢救无效于当日11时许死亡。当日11时12分许，公安机关接被害人亲友报案后，在上述诊所内抓获胡某西。经南方医科大学司法鉴定中心鉴定，裴某1符合冠心病急性发作而猝死。 公诉机关就上述指控的事实提供了相关证据，认为被告人胡某西的行为已构成非法行医罪，建议对被告人判处一年六个月以上二年六个月以下有期徒刑，并处罚金。 被告人胡某西对公诉机关指控的主要犯罪事实和罪名均无异议，认为公诉机关的量刑建议偏重，请求法庭从轻处罚。 辩护人朱启珍、吴志强提出的辩护意见是公诉机关指控被告人胡某西构成非法行医罪缺乏事实与法律依据，证据不够确实充分，依法不能成立。 经审理查明，被告人胡某西在未取得医师执业证书或乡村医生执业证书，也未取得《医疗机构执业许可证》的情况下，在博罗县长宁镇某村委会某小学附近一房屋开办无牌诊所，进行非法诊疗活动。2015年2月11日，博罗县卫生监督所对胡某西作出停止一切诊疗活动等行政处罚决定后，其仍继续开展非法诊疗活动。2016年6月23日8时许，胡某西在上述诊所内接诊被害人裴某1（男，殁年48岁），诊断裴某1患有肺炎，继而为裴某1诊配左氧氟沙星、生理盐水等药品进行输液，输液至当日9时20分许，裴某1出现身体不适、脸色发白的症状，胡某西遂对裴某1进行挤按人中、心脏按压的抢救措施，并叫人拨打120急救电话。约20分钟后，长宁镇中心卫生院救护人员赶至现场，裴某1呼吸及心跳已停止，救护人员对被害人边继续抢救边护送至长宁镇中心卫生院，后裴某1经抢救无效于当日11时许死亡。当日11时12分许，公安机关接被害人亲友报案后，在上述诊所内抓获胡某西。经南方医科大学司法鉴定中心鉴定，裴某1符合冠心病急性发作而猝死。 上述事实，有公诉机关提交，且经法庭质证、认证的下列证据予以证实： 1、受案登记表、立案决定书，证实博罗县公安局长宁派出所接到报案后，依法对胡某西以非法行医案立案侦查。 2、现场勘验笔录、提取痕迹、物证登记表，证实本案现场位于博罗县长宁镇埔筏村委会埔筏小组附近一民房，公安机关依法对现场进行拍照取证。 3、人口信息，证实胡某西作案时已达完全刑事责任年龄。 4、到案经过，证实2016年6月23日，公安机关接到报案后在博罗县长宁镇某小学附近一无牌诊所内将胡某西抓获。 5、被告人的供述与辩解，胡某西供认，姓裴的男子于2016年5月中旬在我诊所看过病，6月22日早上在我诊所看病，23日也在我诊所看病。姓裴的男子有咳嗽的症状，我诊断他有肺炎，然后将配好的药水给他输液并开了药给他回去吃，到23日我给他输液至9时20分左右，他说他心脏不舒服，我担心他会出什么事就过去看他，当时他脸上已经有点苍白了，我就帮他按人中和心脏抢救他，同时我让隔壁的人帮忙打120叫救护车，救护车到的时候已经是9时40分左右，后在长宁医院经过抢救于当日约11时姓裴的男子抢救无效死亡。姓裴的男子之前都在我诊所看过两三次，当时我有给他量过血压，所以案发当天我并没有给他再次量血压。 1996年我取得广东省乡村医生证书，1998年我取得医疗机构职业许可证，2008年医疗制度改革，博罗县卫生局收回了这份医疗机构执业许可证，因为要缩减卫生站，收回去后我就没有开办医疗机构的资格了，按照要求我是要向博罗县卫生局申请注册乡村医生执业证书才能继续在乡村的卫生医疗机构执业的，但我没有去申请，至今也没有取得乡村医生执业证书，但我还是继续办我的诊所。2015年博罗县卫生监督所工作人员到我诊所告诫我没有证不要再开诊所。 6、证人证言 胡某昌的证言称，2016年6月23日10时25分左右，一名开诊所的男子到我店内和我讲，我老板裴某1被送到医院抢救，过了约5分钟，我去到医院后，医生就向我宣告我老板死亡一事并让我通知我老板的家属，于是我就先报警然后再通知我老板的家属。裴某1没有患过疾病，最近没有异常情况。 王某萍的证言称，我老公裴某1于2016年6月23日早上在长宁镇中心卫生院内抢救无效死亡。据我员工向长宁医院的医生了解，裴某1送到医院抢救时（在小诊所内时）已经停止心跳，在长宁医院也抢救不过来。裴某1因感冒今年在该诊所看过两次病，第一次是6月中旬的时候当时打了一针拿了点药，第二次是6月20日开始在诊所连打三天的针。裴某1以前没有患过严重疾病，最近身体也无异常情况。 廖某明的证言称，胡某西在长宁镇从事医疗卫生工作10多年，曾经领取医疗机构执业许可证，2006年因医疗体制改革，执业许可证过期无效，2015年年初，博罗县卫生监督所前往胡某西执业的地点监督并按法律程序取缔他的场所并告知他再从事医疗行为属非法行为。 7、博罗县卫生和计划生育局出具的《证明》、《关于确认胡某西乡村医生执业证和医疗机构执业许可证的复函》，证实经查询，胡某西未取得《医疗机构执业许可证》，未检索到胡某西的“医师资格信息验证”和“医师执业信息验证”。胡某西于1996年9月20日取得广东省乡村医生证书，编号0142。长宁镇埔筏村卫生站于1998年取得医疗机构执业许可证，主要负责人胡某西。在2007年县村卫生站负责人竞争上岗时，胡某西被淘汰，不再担任负责人，执业许可证被原县卫生局吊销，至今胡某西未取得医疗机构执业许可证。根据《乡村医生从业管理条例》（自2004年1月1日起施行），胡某西符合乡村医生执业登记注册条件，但其本人未向原县卫生局提出申请，故未取得乡村医生执业证书。 8、博罗县长宁镇中心卫生院提供的病历、出具的《关于查阅裴某1在长宁卫生院就诊记录情况》，证实裴某1看病的情况。 9、南方医科大学司法鉴定中心法医病理鉴定意见书，证实裴某1符合冠心病急性发作而猝死。 10、博罗县卫生监督所提供的行政处罚决定书、送达回执，证实博罗县卫生监督所于2015年2月11日对胡某西作出停止一切诊疗活动等行政处罚决定，胡某西当日在送达回执上签名。 11、居民死亡医学证明（推断）书，证实裴某1于2016年6月23日死亡。 12、博罗县卫生和计划生育局证据先行登记保存决定书，证实博罗县卫生和计划生育局依法对胡某西所有的涉案物品予以登记保存。 本院认为，被告人胡某西违反国家公共卫生管理法规，未取得以上职业资格而非法行医，情节严重，其行为已构成非法行医罪。据此，公诉机关指控被告人所犯的罪名成立，本院予以支持。 鉴于被告人归案后如实供述自己的犯罪事实，当庭自愿认罪，依法可从轻处罚。辩护人提出的上述辩护意见，与本院查明的事实不符，不予采纳。公诉机关的量刑建议适当，于法有据，本院予以采纳。依照《中华人民共和国刑法》第三百三十六条第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条、第六十四条之规定，判决如下： 被告人胡某西犯非法行医罪，判处有期徒刑二年，并处罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月23日起至2018年6月22日止。罚金限在本判决发生法律效力后30日内向本院交纳，上缴国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长李小兰 审判员王敏 人民陪审员沈琪冰 二〇一七年四月六日 书记员钟建文 附：相关法律条文 《中华人民共和国刑法》 第三百三十六条未取得医生执业资格的人非法行医，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；严重损害就诊人身体健康的，处三年以上十年以下有期徒刑，并处罚金；造成就诊人死亡的，处十年以上有期徒刑，并处罚金。 未取得医生执业资格的人擅自为他人进行节育复通手术、假节育手术、终止妊娠手术或者摘取宫内节育器，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；严重损害就诊人身体健康的，处三年以上十年以下有期徒刑，并处罚金；造成就诊人死亡的，处十年以上有期徒刑，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"065ba6f13e0536c61276f889d5c822aa658","writName":"胡某西非法行医一审刑事判决书"}
