{"ajId":"86d81a1f-7c3a-4448-aedb-3caf8f0ee2e3","ajName":"新宁县公路管理局、郑军串通投标一案","ajjbqk":" 湖南省新宁县人民检察院指控，新宁县S245金狮公路改造工程2013年9月10日经湖南省发展和改革委员会以湘发改基础［2013］1246号《关于新宁狮子寨至新宁县城公路工程可行性研究报告的批复》、湖南省交通运输厅2013年10月24日以《关于S245新宁狮子寨至新宁县城公路一阶段施工图纸（代初步设计）的批复》批准建设，项目业主单位为新宁县公路桥梁建设项目开发有限责任公司。2013年11月29日，新宁县公路桥梁建设项目开发有限责任公司委托湖南省招标投标有限公司向全国招投标。在S245改建工程招标公告发布后，各被告人均联系数量不等的公司准备参加招投标，湖南招投标公司公布入围公司名单后，被告人舒香平等人获悉有137家公司入围，考虑到各人手中的入围公司资质数量不一，为掌控入围的137家公司，确保顺利中标，被告人舒香平于是约被告人刘长征、李远飞、王飞、郑军、唐小兵等人在茶馆开会商量，并提出大家要想顺利中标，必须抱团竞标，共有137家公司入围，平均每标至少要有23个资质。上述参会人员均同意采取围标的方式参与竞标。后多次开会商量，最后形成书面协议，协议约定以18万元一个资质为标准，超过23个资质的，超出部分集体按18万元一个购买，少于23个资质的，自己购买或按18万元一个资质向集体缴纳购买金，由集体平衡资质。大家均认为被告人刘长征经济实力雄厚，由其管钱大家放心，所以推荐其管钱，并推荐郑军管账。上述被告人通过围串标的方式掌控入围公司，最终顺利中得该工程的六个标段。经内部抽签，最终由被告人舒香平、李远飞及另案处理的周良军共同做该工程的A4、A5标段，被告人刘长征做A1标段，被告人郑军代表县公路局做A2标段，被告人王飞伙同被告人张海辉共同投标，最后做A3标段，被告人唐小兵做A6标段。 被告人王瑞阶、唐生满、郑小春、曾小君在明知入围资质不可转卖及明知购买人购买资质用于围标、串标的情况下，仍将手中的入围资质转卖给他人。被告单位新宁县公路管理局为了单位利益，通过党组会研究并由局财务出资，委托其下属公司新宁县公路桥梁有限公司经理即该案被告人郑军全程参与买标围标、串通投标。 全案收缴赃款共376.4万元，随案移送法院一并判决。 针对上述指控，公诉机关提交了相关证据材料。公诉机关认为被告单位新宁县公路管理局及被告人郑军作为新宁县公路管理局单位犯罪的直接责任人员的行为触犯《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条之规定，应当以串通投标罪追究刑事责任，被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的行为触犯《中华人民共和国刑法》第二百二十三条之规定，应当以串通投标罪追究其刑事责任，被告人舒香平在共同犯罪中系主犯，被告单位新宁县公路管理局、被告人郑军、唐小兵、刘长征、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春在共同犯罪中均系从犯。提请本院依法惩处。 被告单位新宁县公路管理局诉讼代表人对公诉机关指控的犯罪事实没有异议，并请求从轻处罚。辩护人郭海波提出的辩护意见是：第一、对公诉机关指控的罪名不持异议；第二、被告单位有以下情节：1、被告单位投标的目的是解决职工福利；2、从招标市场看，不采取围标很难中标；3、从串标后果是否达到情节严重看，公诉机关没有出示损害招标人、其他投标人或者国家集体的损失达到五十万元以上的证据，也没有出示参与围标串标的人获得非法利益三十万元以上的证据。综上，请求对被告单位新宁县公路管理局依法从轻判决。 被告人郑军对公诉机关指控的犯罪事实没有异议，但辩解其是受单位指派，个人也未从中获利，请求法庭减轻处罚。辩护人尹大贵提出的辩护意见：第一、被告人郑军构成串通投标罪的证据不足；第二、若被告人郑军的行为构成串通投标罪，因其在本案未立案前主动交代串通投标的犯罪事实，应当构成自首和立功，建议法庭对其免予刑事处罚。 被告人舒香平辩解其是自动到公安机关投案的，对公诉机关指控其在共同犯罪中系主犯有异议，对公诉机关指控的其他犯罪事实没有异议。 被告人刘长征对公诉机关指控的犯罪事实没有异议，但提出其是主动到公安机关投案，并请求从轻处罚。辩护人康良保提出的辩护意见是：对公诉机关指控的犯罪事实没有异议，但被告人刘长征的犯罪情节显著轻微。理由是被告人串通投标的行为没有对招标人、其他投标人、集体、国家造成损失，在社会上也未造成重大影响；被告人刘长征系初犯，到案后如实供述自己的犯罪事实。请求对被告人刘长征从轻处罚。 被告人唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春对公诉机关指控的犯罪事实均没有提出异议，并请求从轻处罚。被告人郑小春提出其是主动到公安机关投案。 经审理查明，新宁县S245金狮公路改造工程2013年9月10日经湖南省发展和改革委员会以湘发改基础［2013］1246号《关于新宁狮子寨至新宁县城公路工程可行性研究报告的批复》、湖南省交通运输厅2013年10月24日以《关于S245新宁狮子寨至新宁县城公路一阶段施工图纸（代初步设计）的批复》批准建设，项目业主单位为新宁县公路桥梁建设项目开发有限责任公司。2013年11月29日，新宁县公路桥梁建设项目开发有限责任公司委托湖南省招标投标有限公司向全国招投标。在S245改建工程招标公告发布后，各被告人均联系数量不等的公司准备参加招投标。湖南招投标公司公布入围公司名单后，被告人舒香平等人获悉有117家公司（其中20家公司是双A资质）入围，考虑到各人手中的入围公司资质数量不一，为掌控入围的117家公司，确保顺利中标，被告人舒香平于是约被告人刘长征、李远飞、王飞、郑军、唐小兵等人在茶馆开会商量，并提出大家要想顺利中标，必须抱团竞标，共有117家公司入围，平均每标至少要有23个资质。上述参会人员均同意采取围标的方式参与竞标。大家都认为被告人刘长征经济实力雄厚，由其管钱大家放心，所以推荐其管钱，并推荐被告人郑军管账。后经多次开会商量，最后形成书面协议，协议约定六个合同段的中标价的平均值高于平均价的标准按13％的高出部分现金补助低于中标价平均值的标段；三标少一个资质，准抽到三标段必须按23个资质计算，差价18万元用于共同开支后平均分配；每人必须分配23个资质，各人名下的资质必须要负责到底到位；完成投标后由抽签方式决定标段，并约定了对未全部中标的情况进行补偿等内容。被告人舒香平、郑军、刘长征、王飞、唐小兵的委托人李尔成以及另案处理的周良军（已死亡）在协议书上签字。上述被告人通过围串标的方式掌控入围公司，最终顺利中得该工程的六个标段。被告人刘长征以安徽创联路桥工程有限责任公司的名义中标该工程的A1标段，中标价为34080034.5元。被告单位新宁县公路管理局为了单位利益，通过党组会研究并由局财务出资，委托其下属公司新宁县公路桥梁有限公司经理即被告人郑军全程参与买标围标、串通投标。最终新宁县公路管理局以邵阳公路桥梁建设有限公司名义中标该工程的A2标段，中标价为36365219元。被告人王飞伙同被告人张海辉等人共同出资，以宜春市交通公路工程建设有限公司名义中标该工程的A3标段，中标价为34713033元。被告人舒香平、李远飞及另案处理的周良军共同出资，以湖南交通国际经济工程合作公司名义中得该工程的A4标段，中标价为34012058.63元；以江西铜安工程集团名义中得该工程的A5标段，中标价为33099393元。被告人唐小兵以湖北长阳路通总公司名义中得该工程的A6标段，中标价为30421243元。被告人唐小兵在招投标过程中，委托了其工程总监李尔成处理相关事务。 被告人曾小君得知S245金狮公路改造工程要招投标后，欲通过购买公司资质参与招投标。曾小君通过黄新强购买3个公司资质，花费36万元；在罗碑容的手上购买了2个公司资质，花费30万元。后曾小君将5个公司资质卖给被告人唐小兵，唐小兵将86万元汇到曾小君的账号上。 被告人唐生满、郑小春和王瑞阶共同出资购买公司资质参加新宁县S245金狮公路改造工程的竞标，约定按照投资比例分成。被告人唐生满等人先后购买了18个公司的资质，其中9个公司入围。李尔成得知他们手中有9个入围公司的资质后，将这一情况告诉被告人唐小兵，通过李尔成的联系，双方进行面谈，后被告人唐生满等人以168万元的价格将这9个公司的资质卖给唐小兵。唐小兵将相应款项汇给唐生满。 案发后，新宁县公安局追缴了被告单位新宁县公路管理局30万元，追缴了湖南省通和工程有限公司20万元，追缴了湖南省湘筑工程公司40万元，追缴了湖南路桥建设公司20万元，追缴了被告人舒香平18万元，追缴了被告人刘长征30万元，追缴了被告人曾小君20万元，追缴了被告人王瑞阶21.2万元，追缴了被告人唐生满40万元，追缴了被告人郑小春28万元，追缴了同案犯唐海斌13.2万元，追缴了罗喜平8万元，追缴了熊星龙6万元，追缴了罗碑容7万元，追缴了李文30万元，追缴了李志勇20万元，追缴了吴平25万元。全案收缴款项共376.4万元。其中公安机关追缴唐海斌13.2万元，已经本院判决作为唐海斌的违法所得予以没收，上缴国库。 目前，新宁县S245金狮公路改造工程的六个标段的工程尚未进行核算和结算。 另查明，2015年5月25日，新宁县人民检察院在对新宁县公路管理局雷某涉嫌犯挪用公款罪一案的侦查过程中，郑军主动陈述其受局领导安排参与S245金狮公路改造工程招投标中串通投标事实。2015年7月16日，公安民警到被告人郑军的单位传唤郑军到案。被告人刘长征是公安民警到其家传唤到案，被告人郑小春是公安民警到其担保公司传唤到案，被告人唐生满、王瑞阶、舒香平、李远飞、王飞、张海辉、唐小兵、曾小君是公安民警打电话做其工作到案的。被告人曾小君因犯流氓罪、抢劫罪于1984年6月12日被新宁县人民法院判处有期徒刑三年。 在本案审理过程中，本院委托新宁县司法局对被告人舒香平、王飞是否适用社区矫正进行调查评估，新宁县司法局经评估建议对被告人舒香平、王飞适用社区矫正。 庭审过程中，公诉人当庭宣读、出示了被告人郑军、舒香平、唐小兵、刘长征、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的供述，另案处理的周良军的供述，证人李某、赵应华、邹某1、杨某、邹某2、雷某等人的证言，资格预审及入围公司公示及评标报告，协议书、会议记录、银行流水、事业单位法人证书、湖南省非税收入一般缴款书、到案情况说明、各被告人户籍证明等证据。法庭出示了社区矫正评估意见书。 经庭审质证，被告单位新宁县公路管理局及其辩护人郭海波、被告人郑军及其辩护人尹大贵、被告人舒香平、唐小兵、被告人刘长征及其辩护人康良保、被告人王飞、李远飞、曾小君、王瑞阶、唐生满、郑小春对上述证据及证明效力均未提出异议。公诉机关提交的以上证据来源及形式合法，内容客观、真实，与待证事实具有关联性，本院对上述证据及证明的事实予以确认。 ","cpfxgc":"本院认为，被告单位新宁县公路管理局为了单位利益，委托郑军参与串通投标，损害招标人和其他投标人利益，情节严重，其行为构成串通投标罪；被告人郑军作为新宁县公路管理局单位犯罪的直接责任人员，应当以串通投标罪追究其刑事责任；被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉作为投标人、买卖入围公司资质，共同进行围标、串通投标，损害招标人和其他投标人利益，情节严重，其行为均构成串通投标罪。被告人曾小君、王瑞阶、唐生满、郑小春明知入围公司资质不可转卖，仍在投标活动中转卖他人，帮助他人相互串通投标，损害招标人利益，情节严重，其行为构成串通投标罪。公诉机关指控被告单位新宁县公路管理局、被告人郑军、舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春犯串通投标罪事实清楚，证据确实、充分，指控罪名成立。 在共同犯罪中，被告人舒香平起了主要作用，系主犯；被告单位新宁县公路管理局、被告人刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春均起了次要作用，均系从犯，依法应当从轻处罚。被告人郑军在新宁县人民检察院向其调查另案时，主动如实交代其串通投标的犯罪事实，当时被告人郑军并没有因涉嫌犯串通投标罪被采取强制措施，应当构成自首，依法可以从轻处罚。被告人刘长征、郑小春到案后如实供述了自己的犯罪事实，依法可以从轻处罚；被告人唐生满、王瑞阶、舒香平、李远飞、王飞、张海辉、唐小兵、曾小君在公安民警电话传唤后自动到公安机关投案，并如实供述了自己的犯罪事实，系自首，依法可以从轻处罚。被告人曾小君、王瑞阶、唐生满、郑小春在案发后退缴违法所得，酌情从轻处罚。新宁县司法局经社区矫正调查评估，建议对被告人舒香平、王飞适用社区矫正，本院予以采纳，决定对被告人舒香平、王飞从轻处罚并适用缓刑。被告人郑军犯罪情节轻微，本院决定对其免予刑事处罚。 被告人舒香平对公诉机关指控其在共同犯罪中系主犯有异议。经查证，被告人舒香平先提出犯意，并约被告人刘长征等人协商，积极联系购买入围公司的资质，在共同犯罪中起了主要作用。本院对被告人舒香平的上述辩解意见不予采纳。被告人刘长征、郑小春均辩解其是主动投案。经查证，与本案事实不符，本院对被告人刘长征、郑小春的该项辩解意见不予采纳。被告人郑军的辩护人提出郑军主动交代串通投标的犯罪事实，构成自首和立功。经查证，被告人郑军是交代自己以及同案人的犯罪事实，不是揭发他人犯罪行为，不构成立功。本院对郑军辩护人提出关于被告人郑军系自首的辩护意见予以采纳，对关于被告人郑军有立功表现的辩护意见不予采纳。 公安机关追缴的湖南省通和工程有限公司20万元、湖南省湘筑工程公司40万元、湖南路桥建设公司20万元、罗喜平8万元、熊星龙6万元、罗碑容7万元、李文30万元、李志勇20万元、吴平25万元款项，共计176万元，因上述资金系本案涉案资金，应依法予以没收，上缴国库。综合被告人唐小兵、曾小君的供述以及银行流水明细，本院认定曾小君的违法所得为20万元；综合被告人唐小兵、唐生满、王瑞阶、郑小春的供述、李尔成的证言以及银行流水明细，本院认定被告人唐生满的违法所得为35万元、被告人王瑞阶的违法所得为16.2万元、被告人郑小春的违法所得为16万元。因新宁县S245金狮公路改造工程没有结算，在案证据不能确定被告单位新宁县公路管理局、被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉的违法所得数额。 综上，根据被告单位新宁县公路管理局、被告人郑军、舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的犯罪事实、性质、情节及其对社会的危害程度，经本院审判委员会讨论决定，对被告单位新宁县公路管理局适用《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第二十七条、第五十二条，对被告人郑军适用《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条、第三十七条、第六十七条第一款，对被告人舒香平适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十六条第一、四款、第五十二条、第六十七条第一款、第七十二条、第七十三条第二、三款，对被告人刘长征适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第三款，对被告人唐小兵、李远飞、张海辉适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第一款，对被告人王飞适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第一款、第七十二条、第七十三条第一、三款，对被告人曾小君、王瑞阶、唐生满适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十四条、第六十七条第一款，对被告人郑小春适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十四条、第六十七条第三款，对公安机关追缴的与本案有关联的其他单位及个人的涉案资金依照《中华人民共和国刑法》第六十四条之规定，判决如下：","pjjg":" 一、被告单位新宁县公路管理局犯串通投标罪，判处罚金人民币三十万元； 二、被告人郑军犯串通投标罪，免予刑事处罚； 三、被告人舒香平犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币十八万元； （缓刑考验期限，从判决确定之日起计算。在缓刑考验期内，依法实行社区矫正。） 四、被告人刘长征犯串通投标罪，单处罚金人民币三十万元； 五、被告人唐小兵犯串通投标罪，单处罚金人民币十五万元； 六、王飞犯串通投标罪，判处拘役六个月，缓刑一年，并处罚金人民币四万元； （缓刑考验期限，从判决确定之日起计算。在缓刑考验期内，依法实行社区矫正。） 七、被告人李远飞犯串通投标罪，单处罚金人民币七万五千元； 八、被告人张海辉犯串通投标罪，单处罚金人民币七万五千元； 九、被告人曾小君犯串通投标罪，单处罚金人民币五万元； 十、被告人唐生满犯串通投标罪，单处罚金人民币五万元； 十一、被告人王瑞阶犯串通投标罪，单处罚金人民币五万元； 十二、被告人郑小春犯串通投标罪，单处罚金人民币五万元； 十三、被告人曾小君的违法所得二十万元、被告人唐生满的违法所得三十五万元、被告人王瑞阶的违法所得十六万二千元，被告人郑小春的违法所得十六万元，予以没收，上缴国库。 十四、对公安机关追缴的涉案款项：湖南省通和工程有限公司二十万元、湖南省湘筑工程公司四十万元、湖南路桥建设公司二十万元、罗喜平八万元、熊星龙六万元、罗碑容七万元、李文三十万元、李志勇二十万元、吴平二十五万元，共计一百七十六万元，予以没收，上缴国库。 限被告人舒香平、王飞自本判决生效之日起十日内，持刑事判决书到新宁县司法局社区矫正股报到，接受社区矫正。根据相关规定，社区服刑人员未在规定的时间内报到，或者脱离监管一个月以上的，应当撤销缓刑，收监执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"湖南省新宁县人民法院 刑事判决书 （2019）湘0528刑初6号 公诉机关湖南省新宁县人民检察院。 被告单位新宁县公路管理局，住所地：新宁县金石镇大兴路1号。 诉讼代表人陈意良，男，1975年10月18日出生，汉族，系新宁县公路管理局局长，法定代表人，住新宁县金石镇凝秀社区居民委员会解放路2号农业局宿舍。 辩护人郭海波，湖南威仪律师事务所律师。 被告人郑军，男，1976年7月27日出生于湖南省新宁县，汉族，高中文化，新宁县公路管理局下属企业新宁县公路桥梁建设有限责任公司经理，住新宁县。因涉嫌犯串通投标罪，于2015年7月16日被刑事拘留，2015年7月28日新宁县公安局决定对其取保候审，2019年1月29日经本院决定对其取保候审。现在其住所地。 辩护人尹大贵，湖南南天律师事务所律师。 被告人舒香平，男，1976年11月20日出生于湖南省新宁县，汉族，初中文化，农民，户籍地新宁县，现住新宁县。因涉嫌犯串通投标罪，2015年7月25日新宁县公安局决定对其取保候审，2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人刘长征，男，1981年8月17日出生于湖南省新宁县，汉族，高中文化，经商，住新宁县。因涉嫌犯串通投标罪，于2015年7月17日被刑事拘留，2015年7月25日新宁县公安局决定对其取保候审。2019年1月29日经本院决定对其取保候审。现在其住所地。 辩护人康良保，男，1958年7月28日出生，汉族，法律工作者，住新宁县。 被告人唐小兵，男，1970年5月1日出生于湖南省新宁县，汉族，小学文化，农民，住新宁县。因涉嫌犯串通投标罪，2015年7月23日新宁县公安局决定对其取保候审，2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人王飞，曾用名王瑞贤，男，1972年10月6日出生于湖南省新宁县，汉族，高中文化，经商，住新宁县。因涉嫌犯串通投标罪，2016年5月12日新宁县公安局决定对其取保候审。2019年2月1日经本院决定对其取保候审。现在其住所地。 被告人李远飞，男，1968年3月18日出生于湖南省新宁县，汉族，高中文化，经商，住新宁县。因涉嫌犯串通投标罪，2016年7月6日新宁县公安局决定对其取保候审。2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人张海辉，男，1972年10月16日出生于湖南省长沙市岳麓区，汉族，中专文化，邵阳市市政工程总公司工作人员，户籍地湖南省长沙市岳麓区，现住邵阳市大祥区。因涉嫌犯串通投标罪，2016年5月12日新宁县公安局决定对其取保候审。2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人曾小君，曾用名曾晓军，男，1965年12月1日出生于湖南省新宁县，汉族，高中文化，经商，住新宁县。因涉嫌犯串通投标罪，2016年7月14日新宁县公安局决定对其取保候审。2019年2月2日经本院决定对其取保候审。现在其住所地。 被告人王瑞阶，男，1963年9月27日出生于湖南省新宁县，汉族，大学文化，新宁县公路管理局工作人员，住新宁县。因涉嫌犯串通投标罪，2015年8月4日新宁县公安局决定对其取保候审。2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人唐生满，男，1967年3月2日出生于湖南省新宁县，汉族，初中文化，农民，住新宁县。因涉嫌犯串通投标罪，2018年8月4日新宁县公安局决定对其取保候审。2019年1月29日经本院决定对其取保候审。现在其住所地。 被告人郑小春，男，1976年3月17日出生于湖南省新宁县，汉族，高中文化，农民，中共党员，住新宁县。因涉嫌犯串通投标罪，于2015年7月28日被刑事拘留，2015年8月3日新宁县公安局决定对其取保候审。2019年1月31日经本院决定对其取保候审。现在其住所地。 湖南省新宁县人民检察院以新宁检公诉刑诉（2019）3号起诉书指控被告单位新宁县公路管理局、被告人郑军、舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春犯串通投标罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。湖南省新宁县人民检察院指派检察员李代耀出庭支持公诉，被告单位新宁县公路管理局的诉讼代表人陈意良、辩护人郭海波、被告人郑军及其辩护人尹大贵、被告人舒香平、被告人刘长征及其辩护人康良保、被告人唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春到庭参加诉讼。现已审理终结。 湖南省新宁县人民检察院指控，新宁县S245金狮公路改造工程2013年9月10日经湖南省发展和改革委员会以湘发改基础［2013］1246号《关于新宁狮子寨至新宁县城公路工程可行性研究报告的批复》、湖南省交通运输厅2013年10月24日以《关于S245新宁狮子寨至新宁县城公路一阶段施工图纸（代初步设计）的批复》批准建设，项目业主单位为新宁县公路桥梁建设项目开发有限责任公司。2013年11月29日，新宁县公路桥梁建设项目开发有限责任公司委托湖南省招标投标有限公司向全国招投标。在S245改建工程招标公告发布后，各被告人均联系数量不等的公司准备参加招投标，湖南招投标公司公布入围公司名单后，被告人舒香平等人获悉有137家公司入围，考虑到各人手中的入围公司资质数量不一，为掌控入围的137家公司，确保顺利中标，被告人舒香平于是约被告人刘长征、李远飞、王飞、郑军、唐小兵等人在茶馆开会商量，并提出大家要想顺利中标，必须抱团竞标，共有137家公司入围，平均每标至少要有23个资质。上述参会人员均同意采取围标的方式参与竞标。后多次开会商量，最后形成书面协议，协议约定以18万元一个资质为标准，超过23个资质的，超出部分集体按18万元一个购买，少于23个资质的，自己购买或按18万元一个资质向集体缴纳购买金，由集体平衡资质。大家均认为被告人刘长征经济实力雄厚，由其管钱大家放心，所以推荐其管钱，并推荐郑军管账。上述被告人通过围串标的方式掌控入围公司，最终顺利中得该工程的六个标段。经内部抽签，最终由被告人舒香平、李远飞及另案处理的周良军共同做该工程的A4、A5标段，被告人刘长征做A1标段，被告人郑军代表县公路局做A2标段，被告人王飞伙同被告人张海辉共同投标，最后做A3标段，被告人唐小兵做A6标段。 被告人王瑞阶、唐生满、郑小春、曾小君在明知入围资质不可转卖及明知购买人购买资质用于围标、串标的情况下，仍将手中的入围资质转卖给他人。被告单位新宁县公路管理局为了单位利益，通过党组会研究并由局财务出资，委托其下属公司新宁县公路桥梁有限公司经理即该案被告人郑军全程参与买标围标、串通投标。 全案收缴赃款共376.4万元，随案移送法院一并判决。 针对上述指控，公诉机关提交了相关证据材料。公诉机关认为被告单位新宁县公路管理局及被告人郑军作为新宁县公路管理局单位犯罪的直接责任人员的行为触犯《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条之规定，应当以串通投标罪追究刑事责任，被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的行为触犯《中华人民共和国刑法》第二百二十三条之规定，应当以串通投标罪追究其刑事责任，被告人舒香平在共同犯罪中系主犯，被告单位新宁县公路管理局、被告人郑军、唐小兵、刘长征、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春在共同犯罪中均系从犯。提请本院依法惩处。 被告单位新宁县公路管理局诉讼代表人对公诉机关指控的犯罪事实没有异议，并请求从轻处罚。辩护人郭海波提出的辩护意见是：第一、对公诉机关指控的罪名不持异议；第二、被告单位有以下情节：1、被告单位投标的目的是解决职工福利；2、从招标市场看，不采取围标很难中标；3、从串标后果是否达到情节严重看，公诉机关没有出示损害招标人、其他投标人或者国家集体的损失达到五十万元以上的证据，也没有出示参与围标串标的人获得非法利益三十万元以上的证据。综上，请求对被告单位新宁县公路管理局依法从轻判决。 被告人郑军对公诉机关指控的犯罪事实没有异议，但辩解其是受单位指派，个人也未从中获利，请求法庭减轻处罚。辩护人尹大贵提出的辩护意见：第一、被告人郑军构成串通投标罪的证据不足；第二、若被告人郑军的行为构成串通投标罪，因其在本案未立案前主动交代串通投标的犯罪事实，应当构成自首和立功，建议法庭对其免予刑事处罚。 被告人舒香平辩解其是自动到公安机关投案的，对公诉机关指控其在共同犯罪中系主犯有异议，对公诉机关指控的其他犯罪事实没有异议。 被告人刘长征对公诉机关指控的犯罪事实没有异议，但提出其是主动到公安机关投案，并请求从轻处罚。辩护人康良保提出的辩护意见是：对公诉机关指控的犯罪事实没有异议，但被告人刘长征的犯罪情节显著轻微。理由是被告人串通投标的行为没有对招标人、其他投标人、集体、国家造成损失，在社会上也未造成重大影响；被告人刘长征系初犯，到案后如实供述自己的犯罪事实。请求对被告人刘长征从轻处罚。 被告人唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春对公诉机关指控的犯罪事实均没有提出异议，并请求从轻处罚。被告人郑小春提出其是主动到公安机关投案。 经审理查明，新宁县S245金狮公路改造工程2013年9月10日经湖南省发展和改革委员会以湘发改基础［2013］1246号《关于新宁狮子寨至新宁县城公路工程可行性研究报告的批复》、湖南省交通运输厅2013年10月24日以《关于S245新宁狮子寨至新宁县城公路一阶段施工图纸（代初步设计）的批复》批准建设，项目业主单位为新宁县公路桥梁建设项目开发有限责任公司。2013年11月29日，新宁县公路桥梁建设项目开发有限责任公司委托湖南省招标投标有限公司向全国招投标。在S245改建工程招标公告发布后，各被告人均联系数量不等的公司准备参加招投标。湖南招投标公司公布入围公司名单后，被告人舒香平等人获悉有117家公司（其中20家公司是双A资质）入围，考虑到各人手中的入围公司资质数量不一，为掌控入围的117家公司，确保顺利中标，被告人舒香平于是约被告人刘长征、李远飞、王飞、郑军、唐小兵等人在茶馆开会商量，并提出大家要想顺利中标，必须抱团竞标，共有117家公司入围，平均每标至少要有23个资质。上述参会人员均同意采取围标的方式参与竞标。大家都认为被告人刘长征经济实力雄厚，由其管钱大家放心，所以推荐其管钱，并推荐被告人郑军管账。后经多次开会商量，最后形成书面协议，协议约定六个合同段的中标价的平均值高于平均价的标准按13％的高出部分现金补助低于中标价平均值的标段；三标少一个资质，准抽到三标段必须按23个资质计算，差价18万元用于共同开支后平均分配；每人必须分配23个资质，各人名下的资质必须要负责到底到位；完成投标后由抽签方式决定标段，并约定了对未全部中标的情况进行补偿等内容。被告人舒香平、郑军、刘长征、王飞、唐小兵的委托人李尔成以及另案处理的周良军（已死亡）在协议书上签字。上述被告人通过围串标的方式掌控入围公司，最终顺利中得该工程的六个标段。被告人刘长征以安徽创联路桥工程有限责任公司的名义中标该工程的A1标段，中标价为34080034.5元。被告单位新宁县公路管理局为了单位利益，通过党组会研究并由局财务出资，委托其下属公司新宁县公路桥梁有限公司经理即被告人郑军全程参与买标围标、串通投标。最终新宁县公路管理局以邵阳公路桥梁建设有限公司名义中标该工程的A2标段，中标价为36365219元。被告人王飞伙同被告人张海辉等人共同出资，以宜春市交通公路工程建设有限公司名义中标该工程的A3标段，中标价为34713033元。被告人舒香平、李远飞及另案处理的周良军共同出资，以湖南交通国际经济工程合作公司名义中得该工程的A4标段，中标价为34012058.63元；以江西铜安工程集团名义中得该工程的A5标段，中标价为33099393元。被告人唐小兵以湖北长阳路通总公司名义中得该工程的A6标段，中标价为30421243元。被告人唐小兵在招投标过程中，委托了其工程总监李尔成处理相关事务。 被告人曾小君得知S245金狮公路改造工程要招投标后，欲通过购买公司资质参与招投标。曾小君通过黄新强购买3个公司资质，花费36万元；在罗碑容的手上购买了2个公司资质，花费30万元。后曾小君将5个公司资质卖给被告人唐小兵，唐小兵将86万元汇到曾小君的账号上。 被告人唐生满、郑小春和王瑞阶共同出资购买公司资质参加新宁县S245金狮公路改造工程的竞标，约定按照投资比例分成。被告人唐生满等人先后购买了18个公司的资质，其中9个公司入围。李尔成得知他们手中有9个入围公司的资质后，将这一情况告诉被告人唐小兵，通过李尔成的联系，双方进行面谈，后被告人唐生满等人以168万元的价格将这9个公司的资质卖给唐小兵。唐小兵将相应款项汇给唐生满。 案发后，新宁县公安局追缴了被告单位新宁县公路管理局30万元，追缴了湖南省通和工程有限公司20万元，追缴了湖南省湘筑工程公司40万元，追缴了湖南路桥建设公司20万元，追缴了被告人舒香平18万元，追缴了被告人刘长征30万元，追缴了被告人曾小君20万元，追缴了被告人王瑞阶21.2万元，追缴了被告人唐生满40万元，追缴了被告人郑小春28万元，追缴了同案犯唐海斌13.2万元，追缴了罗喜平8万元，追缴了熊星龙6万元，追缴了罗碑容7万元，追缴了李文30万元，追缴了李志勇20万元，追缴了吴平25万元。全案收缴款项共376.4万元。其中公安机关追缴唐海斌13.2万元，已经本院判决作为唐海斌的违法所得予以没收，上缴国库。 目前，新宁县S245金狮公路改造工程的六个标段的工程尚未进行核算和结算。 另查明，2015年5月25日，新宁县人民检察院在对新宁县公路管理局雷某涉嫌犯挪用公款罪一案的侦查过程中，郑军主动陈述其受局领导安排参与S245金狮公路改造工程招投标中串通投标事实。2015年7月16日，公安民警到被告人郑军的单位传唤郑军到案。被告人刘长征是公安民警到其家传唤到案，被告人郑小春是公安民警到其担保公司传唤到案，被告人唐生满、王瑞阶、舒香平、李远飞、王飞、张海辉、唐小兵、曾小君是公安民警打电话做其工作到案的。被告人曾小君因犯流氓罪、抢劫罪于1984年6月12日被新宁县人民法院判处有期徒刑三年。 在本案审理过程中，本院委托新宁县司法局对被告人舒香平、王飞是否适用社区矫正进行调查评估，新宁县司法局经评估建议对被告人舒香平、王飞适用社区矫正。 庭审过程中，公诉人当庭宣读、出示了被告人郑军、舒香平、唐小兵、刘长征、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的供述，另案处理的周良军的供述，证人李某、赵应华、邹某1、杨某、邹某2、雷某等人的证言，资格预审及入围公司公示及评标报告，协议书、会议记录、银行流水、事业单位法人证书、湖南省非税收入一般缴款书、到案情况说明、各被告人户籍证明等证据。法庭出示了社区矫正评估意见书。 经庭审质证，被告单位新宁县公路管理局及其辩护人郭海波、被告人郑军及其辩护人尹大贵、被告人舒香平、唐小兵、被告人刘长征及其辩护人康良保、被告人王飞、李远飞、曾小君、王瑞阶、唐生满、郑小春对上述证据及证明效力均未提出异议。公诉机关提交的以上证据来源及形式合法，内容客观、真实，与待证事实具有关联性，本院对上述证据及证明的事实予以确认。 本院认为，被告单位新宁县公路管理局为了单位利益，委托郑军参与串通投标，损害招标人和其他投标人利益，情节严重，其行为构成串通投标罪；被告人郑军作为新宁县公路管理局单位犯罪的直接责任人员，应当以串通投标罪追究其刑事责任；被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉作为投标人、买卖入围公司资质，共同进行围标、串通投标，损害招标人和其他投标人利益，情节严重，其行为均构成串通投标罪。被告人曾小君、王瑞阶、唐生满、郑小春明知入围公司资质不可转卖，仍在投标活动中转卖他人，帮助他人相互串通投标，损害招标人利益，情节严重，其行为构成串通投标罪。公诉机关指控被告单位新宁县公路管理局、被告人郑军、舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春犯串通投标罪事实清楚，证据确实、充分，指控罪名成立。 在共同犯罪中，被告人舒香平起了主要作用，系主犯；被告单位新宁县公路管理局、被告人刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春均起了次要作用，均系从犯，依法应当从轻处罚。被告人郑军在新宁县人民检察院向其调查另案时，主动如实交代其串通投标的犯罪事实，当时被告人郑军并没有因涉嫌犯串通投标罪被采取强制措施，应当构成自首，依法可以从轻处罚。被告人刘长征、郑小春到案后如实供述了自己的犯罪事实，依法可以从轻处罚；被告人唐生满、王瑞阶、舒香平、李远飞、王飞、张海辉、唐小兵、曾小君在公安民警电话传唤后自动到公安机关投案，并如实供述了自己的犯罪事实，系自首，依法可以从轻处罚。被告人曾小君、王瑞阶、唐生满、郑小春在案发后退缴违法所得，酌情从轻处罚。新宁县司法局经社区矫正调查评估，建议对被告人舒香平、王飞适用社区矫正，本院予以采纳，决定对被告人舒香平、王飞从轻处罚并适用缓刑。被告人郑军犯罪情节轻微，本院决定对其免予刑事处罚。 被告人舒香平对公诉机关指控其在共同犯罪中系主犯有异议。经查证，被告人舒香平先提出犯意，并约被告人刘长征等人协商，积极联系购买入围公司的资质，在共同犯罪中起了主要作用。本院对被告人舒香平的上述辩解意见不予采纳。被告人刘长征、郑小春均辩解其是主动投案。经查证，与本案事实不符，本院对被告人刘长征、郑小春的该项辩解意见不予采纳。被告人郑军的辩护人提出郑军主动交代串通投标的犯罪事实，构成自首和立功。经查证，被告人郑军是交代自己以及同案人的犯罪事实，不是揭发他人犯罪行为，不构成立功。本院对郑军辩护人提出关于被告人郑军系自首的辩护意见予以采纳，对关于被告人郑军有立功表现的辩护意见不予采纳。 公安机关追缴的湖南省通和工程有限公司20万元、湖南省湘筑工程公司40万元、湖南路桥建设公司20万元、罗喜平8万元、熊星龙6万元、罗碑容7万元、李文30万元、李志勇20万元、吴平25万元款项，共计176万元，因上述资金系本案涉案资金，应依法予以没收，上缴国库。综合被告人唐小兵、曾小君的供述以及银行流水明细，本院认定曾小君的违法所得为20万元；综合被告人唐小兵、唐生满、王瑞阶、郑小春的供述、李尔成的证言以及银行流水明细，本院认定被告人唐生满的违法所得为35万元、被告人王瑞阶的违法所得为16.2万元、被告人郑小春的违法所得为16万元。因新宁县S245金狮公路改造工程没有结算，在案证据不能确定被告单位新宁县公路管理局、被告人舒香平、刘长征、唐小兵、王飞、李远飞、张海辉的违法所得数额。 综上，根据被告单位新宁县公路管理局、被告人郑军、舒香平、刘长征、唐小兵、王飞、李远飞、张海辉、曾小君、王瑞阶、唐生满、郑小春的犯罪事实、性质、情节及其对社会的危害程度，经本院审判委员会讨论决定，对被告单位新宁县公路管理局适用《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条、第二十五条第一款、第二十七条、第五十二条，对被告人郑军适用《中华人民共和国刑法》第二百二十三条、第二百三十一条、第三十条、第三十一条、第三十七条、第六十七条第一款，对被告人舒香平适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十六条第一、四款、第五十二条、第六十七条第一款、第七十二条、第七十三条第二、三款，对被告人刘长征适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第三款，对被告人唐小兵、李远飞、张海辉适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第一款，对被告人王飞适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十七条第一款、第七十二条、第七十三条第一、三款，对被告人曾小君、王瑞阶、唐生满适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十四条、第六十七条第一款，对被告人郑小春适用《中华人民共和国刑法》第二百二十三条、第二十五条第一款、第二十七条、第五十二条、第六十四条、第六十七条第三款，对公安机关追缴的与本案有关联的其他单位及个人的涉案资金依照《中华人民共和国刑法》第六十四条之规定，判决如下： 一、被告单位新宁县公路管理局犯串通投标罪，判处罚金人民币三十万元； 二、被告人郑军犯串通投标罪，免予刑事处罚； 三、被告人舒香平犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币十八万元； （缓刑考验期限，从判决确定之日起计算。在缓刑考验期内，依法实行社区矫正。） 四、被告人刘长征犯串通投标罪，单处罚金人民币三十万元； 五、被告人唐小兵犯串通投标罪，单处罚金人民币十五万元； 六、王飞犯串通投标罪，判处拘役六个月，缓刑一年，并处罚金人民币四万元； （缓刑考验期限，从判决确定之日起计算。在缓刑考验期内，依法实行社区矫正。） 七、被告人李远飞犯串通投标罪，单处罚金人民币七万五千元； 八、被告人张海辉犯串通投标罪，单处罚金人民币七万五千元； 九、被告人曾小君犯串通投标罪，单处罚金人民币五万元； 十、被告人唐生满犯串通投标罪，单处罚金人民币五万元； 十一、被告人王瑞阶犯串通投标罪，单处罚金人民币五万元； 十二、被告人郑小春犯串通投标罪，单处罚金人民币五万元； 十三、被告人曾小君的违法所得二十万元、被告人唐生满的违法所得三十五万元、被告人王瑞阶的违法所得十六万二千元，被告人郑小春的违法所得十六万元，予以没收，上缴国库。 十四、对公安机关追缴的涉案款项：湖南省通和工程有限公司二十万元、湖南省湘筑工程公司四十万元、湖南路桥建设公司二十万元、罗喜平八万元、熊星龙六万元、罗碑容七万元、李文三十万元、李志勇二十万元、吴平二十五万元，共计一百七十六万元，予以没收，上缴国库。 限被告人舒香平、王飞自本判决生效之日起十日内，持刑事判决书到新宁县司法局社区矫正股报到，接受社区矫正。根据相关规定，社区服刑人员未在规定的时间内报到，或者脱离监管一个月以上的，应当撤销缓刑，收监执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长李敏星 审判员谭芳 审判员蒋艳红 二〇一九年六月十七日 法官助理胡志刚 书记员胡志刚（兼） 附：相关法律条文 《中华人民共和国刑法》 第二百二十三条投标人相互串通投标报价，损害招标人或者其他投标人利益，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。 投标人与招标人串通投标，损害国家、集体、公民的合法利益的，依照前款的规定处罚。 第二百三十一条单位犯本节第二百二十一条至第二百三十条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"00115ca60568de97271ad01050aa310caaa","writName":"新宁县公路管理局、郑军串通投标一审刑事判决书"}
