{"ajId":"481b8b0f-e417-4b70-8ac4-fcca55de495d","ajName":"涂擎宇非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 靖安县人民检察院指控： 1.2017年7月的一天，在安义县桥头旁的一家五金店内购买了100余发射钉弹。2017年8月11日，涂擎宇在微信昵称为“黑森林”的人处购买了约3公斤黑火药，之后又在昵称为“精密制造”的人处购买了150余发铅弹头，涂擎宇将射钉弹内弹药卸掉，进而添加黑火药，再安装铅弹头，最后用台钳等工具添加制造出疑似子弹171发。经宜春市公安司法鉴定中心鉴定，该批疑似子弹为法定意义的弹药。同时，涂擎宇从他人处获得2颗制式子弹，经宜春市公安司法鉴定中心鉴定，该子弹为5.8毫米军用步枪弹。 2.2016年7月份，被告人涂擎宇在QQ上认识的一些买卖枪支零部件的网友处陆续购买了枪管、机闸、套筒、撞针、弹簧、套管保险、消焰器、扳机弹簧、扳机护圈、枪托、弹夹等枪支零部件，自行组装成可以装弹击发的枪支一支。经宜春市公安鉴定中心鉴定，该枪支为火药为发射动力，能正常击发制式小口径弹的枪支。 上述事实，公诉机关当庭出示和宣读了立案决定书等书证；现场勘验、辨认笔录；证人徐某、涂某的证言；枪支、弹药等物证；被告人涂擎宇的供述和辩解；《枪支、弹药检验鉴定书》等鉴定意见；检查、辨认笔录；微信聊天记录等电子数据等证据。 公诉机关认为，被告人涂擎宇非法购买枪支零部件组装成以火药为发射动力，能正常击发制式小口径弹的枪支一支，购买黑火药、铅弹头等散件通过深加工方式非法制造出法定意义的子弹171发，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法制造、买卖枪支、弹药罪追究其刑事责任。 被告人涂擎宇对起诉书指控的犯罪事实无异议。 经审理查明： 1.2016年7月份，被告人涂擎宇通过QQ在网上陆续购买了枪管、机闸、撞针、弹簧、套筒保险、消焰器、扳机弹簧、扳机护圈、枪托、弹夹等枪支零部件，然后在自家使用台钳、压模等工具组装成枪支一支。案发后，该枪支被公安机关扣押。经宜春市公安司法鉴定中心鉴定，被告人涂擎宇制造的枪是以火药为发射动力，能正常击发制式小口径弹的枪支。 2.2017年7月份的一天，被告人涂擎宇在安义县城桥头旁一家五金购买了100多枚射钉弹。2017年8月11日，被告人涂擎宇在微信昵称为“黑森林”的人处购买了约3公斤黑火药。之后，被告人涂擎宇在QQ昵称为“精密制造”的人处购买了100多枚铅弹头，被告人涂擎宇购买了射钉弹、铅头、黑火药之后，在自家用台钳等工具制作出子弹171余枚。案发后，公安机关在被告人涂擎宇家中扣押疑似子弹172枚，2枚制式子弹。经宜春市公安司法鉴定中心鉴定，被扣押的疑似子弹172枚为法定意义上的弹药。2枚制式子弹为5.8毫米军用步枪弹，为制式子弹。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实。 1．被告人涂擎宇的供述证实：2016年7月份，我通过QQ联系购买了枪管、机闸、套筒、撞针、弹簧、套筒保险、消焰器、扳机、扳机护圈、枪托、弹夹等配件，然后用台钳、压模等工具组装成一支口径枪。2017年7月份，我在安义县城桥头一家五金店购买了100多枚射钉弹，通过QQ昵称“精密制造”的人购买了150多枚铅头，通过微信昵称“黑森林”的人购买了3公斤黑火药，然后用台钳等工具制作了170多枚子枚。172枚子弹和一支枪都被公安机关扣押。 2．证人徐某的证言证实：我和涂擎宇是夫妻。涂擎宇2017年开始制造子弹，还有一把火药枪，我在家看过他制造子弹，具体怎样做的我不清楚，他还在网上买过火药、弹壳等零配件。 3．证人涂某的证言证实：2017年10月14日下午4时，我在我家二楼杂物间找东西发现一把步枪，我知道这把枪是我儿子涂擎宇的就怕小孩拿去玩就把枪藏在一楼的瓷砖下面。10月27日公安机关来我家找枪，我就把枪交给了民警。 4．搜查笔录及扣押物品清单证实：2017年10月14日，公安人员在涂擎宇家扣押子弹171枚，步枪子弹2枚，桌钳、十字工具等。 5．现场搜查照片证实：案发现场系涂擎宇居住地，靖安县双溪镇农车港新村X栋X室。 6．电子证物检查笔录证实：证实涂擎宇通过昵称为“黑森林”购买了3公斤黑火药，通过昵称为“精密制造”购买了铅弹头。 7．（宜）公（司）鉴痕（2017）字83号枪支、弹药检验鉴定书证实：从被告人涂擎宇处查获的枪支是以火药为发射动力，能正常击发制式小口径弹的枪支。 8．（宜）公（司）鉴痕（2017）字65号枪支、弹药检验鉴定书证实：从被告人涂擎宇缴获的0.45CM口径的疑似子弹，0.55CM口径的疑似子弹为法定意义的弹药。0.58CM口径的疑似子弹为军用步枪弹，为制式子弹。 9．奉新县公安局证明证实：被告人涂擎宇主动用自己的“动力三角翼”滑翔机帮助搜寻犯罪嫌疑人周某，在抓获周某中起到重要的作用，奉新县县政府给予涂擎宇表彰一次。 10．香田乡政府证明证实：涂擎宇为我乡学校学生捐赠助学金50000元。 ","cpfxgc":"本院认为，被告人涂擎宇违反枪支管理规定，非法购买枪支零部件组装成以火药为发射动力，能正常击发的制式小口径枪支一支；购买黑火药、铅弹头、射钉弹非法制造出法定意义上的子弹171枚，其行为已构成非法制造、买卖枪支、弹药罪。公诉机关指控的罪名成立。案发后，被告人涂擎宇认罪、悔罪，依法酌情从轻处罚。被告人涂擎宇利用自己的特长，主动用“动力三角翼”滑翔机协助公安机关搜寻犯罪嫌疑人并成功抓获，并且在日常生活中积极参与捐资助学，可酌情从轻处罚。根据本案的事实，犯罪情节，社会危害程度及被告人的表现，依照《中华人民共和国刑法》第一百二十五条第一款、第七十二条第一款之规定，判决如下：","pjjg":" 被告人涂擎宇犯非法制造、买卖枪支、弹药罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省靖安县人民法院 刑事判决书 （2018）赣0925刑初29号 公诉机关靖安县人民检察院。 被告人涂擎宇，曾用名“涂鑫翔”，男，1978年4月26日出生，汉族，中专文化，靖安县人，家住靖安县，现暂住靖安县，现在江西XXXX技术有限公司工作。因涉嫌犯非法储存弹药罪于2017年10月15日被靖安县公安局刑事拘留，同年10月27日被逮捕。2017年11月21日被靖安县公安局取保候审。 靖安县人民检察院以靖检公诉刑诉（2018）27号起诉书指控被告人涂擎宇犯非法制造、买卖枪支、弹药罪，于2018年4月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。靖安县人民检察院指派检察员钟满生出庭支持公诉，被告人涂擎宇等到庭参加诉讼。现已审理终结。 靖安县人民检察院指控： 1.2017年7月的一天，在安义县桥头旁的一家五金店内购买了100余发射钉弹。2017年8月11日，涂擎宇在微信昵称为“黑森林”的人处购买了约3公斤黑火药，之后又在昵称为“精密制造”的人处购买了150余发铅弹头，涂擎宇将射钉弹内弹药卸掉，进而添加黑火药，再安装铅弹头，最后用台钳等工具添加制造出疑似子弹171发。经宜春市公安司法鉴定中心鉴定，该批疑似子弹为法定意义的弹药。同时，涂擎宇从他人处获得2颗制式子弹，经宜春市公安司法鉴定中心鉴定，该子弹为5.8毫米军用步枪弹。 2.2016年7月份，被告人涂擎宇在QQ上认识的一些买卖枪支零部件的网友处陆续购买了枪管、机闸、套筒、撞针、弹簧、套管保险、消焰器、扳机弹簧、扳机护圈、枪托、弹夹等枪支零部件，自行组装成可以装弹击发的枪支一支。经宜春市公安鉴定中心鉴定，该枪支为火药为发射动力，能正常击发制式小口径弹的枪支。 上述事实，公诉机关当庭出示和宣读了立案决定书等书证；现场勘验、辨认笔录；证人徐某、涂某的证言；枪支、弹药等物证；被告人涂擎宇的供述和辩解；《枪支、弹药检验鉴定书》等鉴定意见；检查、辨认笔录；微信聊天记录等电子数据等证据。 公诉机关认为，被告人涂擎宇非法购买枪支零部件组装成以火药为发射动力，能正常击发制式小口径弹的枪支一支，购买黑火药、铅弹头等散件通过深加工方式非法制造出法定意义的子弹171发，其行为已触犯了《中华人民共和国刑法》第一百二十五条第一款之规定，应当以非法制造、买卖枪支、弹药罪追究其刑事责任。 被告人涂擎宇对起诉书指控的犯罪事实无异议。 经审理查明： 1.2016年7月份，被告人涂擎宇通过QQ在网上陆续购买了枪管、机闸、撞针、弹簧、套筒保险、消焰器、扳机弹簧、扳机护圈、枪托、弹夹等枪支零部件，然后在自家使用台钳、压模等工具组装成枪支一支。案发后，该枪支被公安机关扣押。经宜春市公安司法鉴定中心鉴定，被告人涂擎宇制造的枪是以火药为发射动力，能正常击发制式小口径弹的枪支。 2.2017年7月份的一天，被告人涂擎宇在安义县城桥头旁一家五金购买了100多枚射钉弹。2017年8月11日，被告人涂擎宇在微信昵称为“黑森林”的人处购买了约3公斤黑火药。之后，被告人涂擎宇在QQ昵称为“精密制造”的人处购买了100多枚铅弹头，被告人涂擎宇购买了射钉弹、铅头、黑火药之后，在自家用台钳等工具制作出子弹171余枚。案发后，公安机关在被告人涂擎宇家中扣押疑似子弹172枚，2枚制式子弹。经宜春市公安司法鉴定中心鉴定，被扣押的疑似子弹172枚为法定意义上的弹药。2枚制式子弹为5.8毫米军用步枪弹，为制式子弹。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实。 1．被告人涂擎宇的供述证实：2016年7月份，我通过QQ联系购买了枪管、机闸、套筒、撞针、弹簧、套筒保险、消焰器、扳机、扳机护圈、枪托、弹夹等配件，然后用台钳、压模等工具组装成一支口径枪。2017年7月份，我在安义县城桥头一家五金店购买了100多枚射钉弹，通过QQ昵称“精密制造”的人购买了150多枚铅头，通过微信昵称“黑森林”的人购买了3公斤黑火药，然后用台钳等工具制作了170多枚子枚。172枚子弹和一支枪都被公安机关扣押。 2．证人徐某的证言证实：我和涂擎宇是夫妻。涂擎宇2017年开始制造子弹，还有一把火药枪，我在家看过他制造子弹，具体怎样做的我不清楚，他还在网上买过火药、弹壳等零配件。 3．证人涂某的证言证实：2017年10月14日下午4时，我在我家二楼杂物间找东西发现一把步枪，我知道这把枪是我儿子涂擎宇的就怕小孩拿去玩就把枪藏在一楼的瓷砖下面。10月27日公安机关来我家找枪，我就把枪交给了民警。 4．搜查笔录及扣押物品清单证实：2017年10月14日，公安人员在涂擎宇家扣押子弹171枚，步枪子弹2枚，桌钳、十字工具等。 5．现场搜查照片证实：案发现场系涂擎宇居住地，靖安县双溪镇农车港新村X栋X室。 6．电子证物检查笔录证实：证实涂擎宇通过昵称为“黑森林”购买了3公斤黑火药，通过昵称为“精密制造”购买了铅弹头。 7．（宜）公（司）鉴痕（2017）字83号枪支、弹药检验鉴定书证实：从被告人涂擎宇处查获的枪支是以火药为发射动力，能正常击发制式小口径弹的枪支。 8．（宜）公（司）鉴痕（2017）字65号枪支、弹药检验鉴定书证实：从被告人涂擎宇缴获的0.45CM口径的疑似子弹，0.55CM口径的疑似子弹为法定意义的弹药。0.58CM口径的疑似子弹为军用步枪弹，为制式子弹。 9．奉新县公安局证明证实：被告人涂擎宇主动用自己的“动力三角翼”滑翔机帮助搜寻犯罪嫌疑人周某，在抓获周某中起到重要的作用，奉新县县政府给予涂擎宇表彰一次。 10．香田乡政府证明证实：涂擎宇为我乡学校学生捐赠助学金50000元。 本院认为，被告人涂擎宇违反枪支管理规定，非法购买枪支零部件组装成以火药为发射动力，能正常击发的制式小口径枪支一支；购买黑火药、铅弹头、射钉弹非法制造出法定意义上的子弹171枚，其行为已构成非法制造、买卖枪支、弹药罪。公诉机关指控的罪名成立。案发后，被告人涂擎宇认罪、悔罪，依法酌情从轻处罚。被告人涂擎宇利用自己的特长，主动用“动力三角翼”滑翔机协助公安机关搜寻犯罪嫌疑人并成功抓获，并且在日常生活中积极参与捐资助学，可酌情从轻处罚。根据本案的事实，犯罪情节，社会危害程度及被告人的表现，依照《中华人民共和国刑法》第一百二十五条第一款、第七十二条第一款之规定，判决如下： 被告人涂擎宇犯非法制造、买卖枪支、弹药罪，判处有期徒刑三年，缓刑三年（缓刑考验期限，自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宜春市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长漆小平 人民陪审员王竹香 人民陪审员韩美华 二〇一八年七月九日 书记员雷娟","writId":"030fa32f1d29309b4c2a7a13f95db4b5afb","writName":"涂擎宇非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
