{"ajId":"a9b42ebd-dd37-4f6b-b837-0a71f373d3d2","ajName":"汤某滥伐林木一案","ajjbqk":" 霍山县人民检察院指控：2017年10月至11月，被告人汤某违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，雇佣周某、徐某等人，擅自采伐了其典买的张某4、储某1两户位于本县黑石渡镇朱家畈村塘湾组退耕还林杨树。经现场勘查和鉴定，采伐张某4户退耕还林杨树63株，立木蓄积为16.446立方米；采伐储某1户退耕还林杨树62株，林立木蓄积为27.102立方米，共计采伐林木立木蓄积为43.548立方米。2017年11月3日，被告人汤某经霍山县森林公安局传唤到案。 公诉机关以相关书证、证人证言、被告人的供述和辩解、鉴定意见、现场勘验笔录等证据证明指控，认为被告人汤某违反森林法的规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款，应当以滥伐林木罪追究其刑事责任。提请本院依法判处。 被告人汤某自愿认罪，未作辩解。辩护人对指控亦无异议，提出本案缺乏涉案土地权属性质法定文件；鉴定部门业务范围与委托事项不一致；砍伐的树木中部分是死树；被告人汤某犯罪情节轻微，主观恶性小，因砍伐的树木位于农田，其行为没有带来现实的社会危害性，树木影响猪棚的安全是重要诱因，到案后如实供述自己的行为，动员他人恢复林木，减损林木损失，真诚悔罪，建议对其从轻处罚并适用缓刑。 经审理查明：2017年10月至11月，被告人汤某违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，雇佣周某、徐某等人，擅自采伐了其典买的张某4、储某1两户位于本县黑石渡镇朱家畈村塘湾组退耕还林杨树。经现场勘查和鉴定，采伐张某4户退耕还林杨树63株，立木蓄积为16.446立方米；采伐储某1户退耕还林杨树62株，林立木蓄积为27.102立方米，共计采伐林木立木蓄积为43.548立方米。 2017年11月3日，被告人汤某经霍山县森林公安局传唤到案，到案后如实供述自己的犯罪事实。 另查明：2015年8月25日，霍山县森林公安对汤某滥伐林木立木蓄积6.431立方米的违法行为处以7059元的罚款及责令补种425株树木的行政处罚；2016年7月20日，霍山县森林公安对汤某滥伐林木立木蓄积8.789立方米的违法行为处以10180元的罚款及责令补种240株树木的行政处罚。 上述事实，被告人汤某在开庭审理过程中亦无异议，且有经庭审举证、质证的六安市常住人口信息管理系统下载件、霍山县黑石渡镇2002、2004、2016年退耕还林资金兑现分户表、霍山县退耕还林工程坡耕地生态林小班2016年复查登记表、霍公林罚书字［2015］第7019号、霍森公罚决字［2016］第7006-1号林业行政处罚决定书，到案经过、安徽省政府非税收入一般缴款书、扣押清单等书证，证人李某、樊某、储某1、储某2、汪某1、汪某2、汪某3、胡某、段某、司某、周某、张某2、张某3、徐某、汤某1、汤某2、何某的证言，被告人汤某的供述与辩解，鉴定意见，现场勘验笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人汤某违反森林法的规定，滥伐林木，数量较大，其行为构成了滥伐林木罪。公诉机关指控罪名成立，本院予以支持。案发后汤某经传唤到案，到案后能如实供述自己的主要犯罪事实；案发后退出违法所得12000元，本院决定对其予以从轻处罚。关于辩护人提出的涉案土地性质不明及鉴定部门的业务范围与委托范围不一致的辩护意见，经查，在案书证及证人证言均证实涉案土地系退耕还林地，被告人亦无异议，该地是否符合退耕还林条件不影响对其滥伐林木性质的认定。由于本案砍伐的林木属于森林法保护的对象，对砍伐的林木进行立木蓄积进行鉴定符合鉴定部门的业务范围。本案由森林公安机关委托霍山县林业调查规划设计室对涉案林木进行鉴定，该室派出两名工程师，经被告人现场指认，对现场进行了勘查，依据有关材料，依法作出鉴定结论，程序合法，结合在案的书证、证人证言、被告人供述、勘验笔录及照片，可以认定该鉴定合法有效，被告人也未提出异议。综上，辩护人的相关辩护意见不予采纳。辩护人相关被告人汤某具有坦白等从轻处罚意见，经查属实，本院予以采纳，但建议对其适用缓刑的辩护意见，不符合法律规定，本院不予采纳。根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人汤某犯滥伐林木罪，判处有期徒刑八个月，并处罚金一万元； （刑期从判决执行之日起计算，罚金于本判决生效之日起十日内缴纳。） 二、被告人汤某违法所得予以没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省霍山县人民法院 刑事判决书 （2018）皖1525刑初98号 公诉机关霍山县人民检察院。 被告人汤某，男，汉族，1970年10月13日出生于安徽省霍山县，小学文化，农民，住霍山县。被告人汤某曾因滥伐林木，于2015年8月、2016年7月先后两次被霍山县森林公安局处以行政罚款；因涉嫌犯滥伐林木罪，于2017年11月30日被霍山县森林公安局取保候审。本院于2018年6月8日决定对其取保候审。现在其居住地。 辩护人王鹏程，安徽儒圣律师事务所律师。 辩护人徐冉冉，安徽英锐律师事务所律师。 霍山县人民检察院以霍山检刑诉［2018］91号起诉书指控被告人汤某犯滥伐林木罪，于2018年6月6日向本院提起公诉。本院组成合议庭，公开开庭审理了本案。霍山县人民检察院指派检察员张某1出庭支持公诉，被告人汤某及其辩护人王鹏程、徐冉冉到庭参加诉讼。现已审理终结。 霍山县人民检察院指控：2017年10月至11月，被告人汤某违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，雇佣周某、徐某等人，擅自采伐了其典买的张某4、储某1两户位于本县黑石渡镇朱家畈村塘湾组退耕还林杨树。经现场勘查和鉴定，采伐张某4户退耕还林杨树63株，立木蓄积为16.446立方米；采伐储某1户退耕还林杨树62株，林立木蓄积为27.102立方米，共计采伐林木立木蓄积为43.548立方米。2017年11月3日，被告人汤某经霍山县森林公安局传唤到案。 公诉机关以相关书证、证人证言、被告人的供述和辩解、鉴定意见、现场勘验笔录等证据证明指控，认为被告人汤某违反森林法的规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款，应当以滥伐林木罪追究其刑事责任。提请本院依法判处。 被告人汤某自愿认罪，未作辩解。辩护人对指控亦无异议，提出本案缺乏涉案土地权属性质法定文件；鉴定部门业务范围与委托事项不一致；砍伐的树木中部分是死树；被告人汤某犯罪情节轻微，主观恶性小，因砍伐的树木位于农田，其行为没有带来现实的社会危害性，树木影响猪棚的安全是重要诱因，到案后如实供述自己的行为，动员他人恢复林木，减损林木损失，真诚悔罪，建议对其从轻处罚并适用缓刑。 经审理查明：2017年10月至11月，被告人汤某违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，雇佣周某、徐某等人，擅自采伐了其典买的张某4、储某1两户位于本县黑石渡镇朱家畈村塘湾组退耕还林杨树。经现场勘查和鉴定，采伐张某4户退耕还林杨树63株，立木蓄积为16.446立方米；采伐储某1户退耕还林杨树62株，林立木蓄积为27.102立方米，共计采伐林木立木蓄积为43.548立方米。 2017年11月3日，被告人汤某经霍山县森林公安局传唤到案，到案后如实供述自己的犯罪事实。 另查明：2015年8月25日，霍山县森林公安对汤某滥伐林木立木蓄积6.431立方米的违法行为处以7059元的罚款及责令补种425株树木的行政处罚；2016年7月20日，霍山县森林公安对汤某滥伐林木立木蓄积8.789立方米的违法行为处以10180元的罚款及责令补种240株树木的行政处罚。 上述事实，被告人汤某在开庭审理过程中亦无异议，且有经庭审举证、质证的六安市常住人口信息管理系统下载件、霍山县黑石渡镇2002、2004、2016年退耕还林资金兑现分户表、霍山县退耕还林工程坡耕地生态林小班2016年复查登记表、霍公林罚书字［2015］第7019号、霍森公罚决字［2016］第7006-1号林业行政处罚决定书，到案经过、安徽省政府非税收入一般缴款书、扣押清单等书证，证人李某、樊某、储某1、储某2、汪某1、汪某2、汪某3、胡某、段某、司某、周某、张某2、张某3、徐某、汤某1、汤某2、何某的证言，被告人汤某的供述与辩解，鉴定意见，现场勘验笔录及照片等证据证实，足以认定。 本院认为：被告人汤某违反森林法的规定，滥伐林木，数量较大，其行为构成了滥伐林木罪。公诉机关指控罪名成立，本院予以支持。案发后汤某经传唤到案，到案后能如实供述自己的主要犯罪事实；案发后退出违法所得12000元，本院决定对其予以从轻处罚。关于辩护人提出的涉案土地性质不明及鉴定部门的业务范围与委托范围不一致的辩护意见，经查，在案书证及证人证言均证实涉案土地系退耕还林地，被告人亦无异议，该地是否符合退耕还林条件不影响对其滥伐林木性质的认定。由于本案砍伐的林木属于森林法保护的对象，对砍伐的林木进行立木蓄积进行鉴定符合鉴定部门的业务范围。本案由森林公安机关委托霍山县林业调查规划设计室对涉案林木进行鉴定，该室派出两名工程师，经被告人现场指认，对现场进行了勘查，依据有关材料，依法作出鉴定结论，程序合法，结合在案的书证、证人证言、被告人供述、勘验笔录及照片，可以认定该鉴定合法有效，被告人也未提出异议。综上，辩护人的相关辩护意见不予采纳。辩护人相关被告人汤某具有坦白等从轻处罚意见，经查属实，本院予以采纳，但建议对其适用缓刑的辩护意见，不符合法律规定，本院不予采纳。根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人汤某犯滥伐林木罪，判处有期徒刑八个月，并处罚金一万元； （刑期从判决执行之日起计算，罚金于本判决生效之日起十日内缴纳。） 二、被告人汤某违法所得予以没收，由扣押单位上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王英海 审判员张金敏 人民陪审员刘太荣 二〇一八年八月三日 法官助理詹辉荣 书记员俞晓其 附：相关法律条文《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理","writId":"0457c162ae32714397085c86a199a6769da","writName":"汤某滥伐林木一审刑事判决书"}
