{"ajId":"b568da1b-348b-4477-a306-7e6252211407","ajName":"内蒙古自治区鄂尔多斯市达拉特旗人民检察院与孙五十四、杨三万等滥伐林木罪一案","ajjbqk":" 公诉机关指控，2016年8月份，被告人孙五十四、杨三万、张维军、马换在未办理林木采伐许可证的情况下，将位于达拉特旗某村林地内的杨树予以砍伐，被告人张维军、马换具体实施砍伐行为，被告人孙五十四、杨三万为二人指地、监督、收钱。经鄂尔多斯市林业规划设计院鉴定，被告人张维军共砍伐518株杨树，蓄积量共计55.87407立方米，涉及滥伐的杨树价值8，317元；被告人马换共砍伐111株杨树，蓄积量共计22.10402立方米，涉及滥伐的杨树价值3，290元；其中孙五十四对蓄积量为77.97809立方米的杨树砍伐承担责任，杨三万对蓄积量为72.84971立方米的杨树砍伐承担责任。后被告人张维军、马换将其砍伐的林木全部卖给了鄂尔多斯市东达林沙产业开发有限公司。东达林沙产业开发有限公司原料部风水梁收购站站长王永祥，在明知上述人员没有砍伐许可证的情况下，仍予以收购。 公诉机关认为被告人孙五十四、杨三万、张维军、马换违反森林法的规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究刑事责任。被告单位鄂尔多斯市东达林沙产业开发有限公司、被告人王永祥非法收购明知是滥伐的林木的行为触犯了《中华人民共和国刑法》第三百四十五条第三款之规定，犯罪事实清楚，证据确实、充分，应当以非法收购滥伐的林木罪追究其刑事责任。 被告人孙五十四、杨三万、张维军、马换对公诉机关指控的事实和罪名无异议。 被告单位鄂尔多斯市东达林沙产业开发有限公司诉讼代表人对公诉机关指控的事实和罪名无异议。辩护人辩称，第一，对公诉机关指控的事实和罪名无异议。第二，被告单位到目前为止共计种植沙柳、杨树成林87，630亩，为绿化和环保作出了一定的贡献。第三，被告单位非法收购的林木均为化梢树，没有对环境造成重大的破坏性影响，社会危害性不大，系初犯，没有再犯可能。 被告人王永祥对公诉机关指控的事实和罪名无异议。辩护人辩称，第一，对公诉机关指控的事实和罪名无异议。第二、被告人王永祥犯罪情节轻微，社会危害性不大。第三，被告人王永祥认罪态度较好。第四，被告人王永祥被传唤后及时到案，如实供述罪行，符合关于自首的法律规定，应从轻、减轻处罚。 经审理查明，2016年8月份，被告人孙五十四为更新造林，在未办理林木采伐许可证的情况下，指使被告人杨三万对达拉特旗某村林地内的杨树进行处理。后被告人杨三万联系了被告人张维军，被告人孙五十四联系了被告人马换。被告人张维军、马换为各自谋取利润，在未办理林木采伐许可证的情况下，分别对达拉特旗某村林地内的杨树进行砍伐，并将砍伐的杨树卖给了鄂尔多斯市东达林沙产业开发有限公司原料部风水梁收购站。该站站长王永祥，在明知被告人张维军、马换没有林木采伐许可证的情况下，仍对其二人砍伐的林木予以收购。经鄂尔多斯市林业规划设计院鉴定，被告人张维军共砍伐518株杨树，蓄积量共计55.87407立方米，涉及滥伐的杨树价值8，317元；被告人马换共砍伐111株杨树，蓄积量共计22.10402立方米，涉及滥伐杨树价值3，290元；被告人孙五十四、杨三万在被告人张维军、马换砍伐林木过程中，负责为其二人指地、监督、收钱。其中，被告人孙五十四对蓄积量为77.97809立方米的杨树砍伐承担责任，被告人杨三万对蓄积量为72.84971立方米的杨树砍伐承担责任。 另查明，2017年1月10日，被告人杨三万、马换经公安机关电话传唤后归案。同年1月11日，被告人孙五十四、张维军经公安机关电话传唤后归案。同年5月31日，被告人王永祥经公安机关电话传唤后归案。五被告人归案后如实供述了自己的犯罪事实。 认定上述事实的证据有受案登记表、立案决定书、强制文书、现场勘验检查笔录、现场勘验照片、林木每木检尺表、辨认笔录及照片、达拉特旗森林公安局出具的涉案林木根径表、鄂尔多斯市林业规划设计院鄂林鉴定081、082号鉴定报告、鉴定意见、每木调查检尺表、达拉特旗价格认证中心达价（2017）鉴字9、10号价格认定结论书、被告人孙五十四、杨三万、张维军、马换、王永祥等人的供述、证人马某2、柴某、马某1、姚某、李某、张某、陈某、吕某、刘某等人的证言、鄂尔多斯市东达林沙产业开发有限公司2016年8-9月份椽子明细、原料收购单、出勤记录、组织机构图、通知、原料部管理制度、被告人孙五十四、杨三万、张维军、马换、王永祥等人的常住人口基本信息、鄂尔多斯市东达林沙产业开发有限公司企业机读档案登记资料、营业执照、诉讼代表人委托书、归案情况说明、内蒙古自治区精神卫生中心司法鉴定所鉴定意见书、视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙五十四、杨三万、张维军、马换违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，擅自滥伐林木，数量较大，其行为均已构成滥伐林木罪。本案属二人以上共同故意犯罪，属共同犯罪。其中，被告人孙五十四、杨三万分别与被告人张维军、马换构成共同犯罪。因各被告人在共同犯罪过程中所起作用相当，故本案不分主从犯。又因各被告人在共同犯罪过程中量刑情节不同，量刑时应有所区分。其中，被告人孙五十四对蓄积量为77.97809立方米杨树砍伐承担刑事责任，被告人杨三万对蓄积量为72.84971立方米杨树砍伐承担刑事责任，被告人张维军对蓄积量为55.87407立方米杨树砍伐承担刑事责任，被告人马换对蓄积量为22.10402立方米杨树砍伐承担刑事责任。被告单位鄂尔多斯市东达林沙产业开发有限公司、被告人王永祥明知被告人张维军、马换没有林木采伐许可证，仍对二被告人所伐杨树予以收购，蓄积量为77.97809立方米，情节严重，其行为已构成非法收购滥伐的林木罪，达拉特旗人民检察院的指控成立。被告人孙五十四、杨三万、张维军、马换、王永祥归案后能够如实供述自己的罪行，属自首，依法予以从轻处罚。被告人孙五十四已满七十五周岁，依法予以从轻处罚。对被告人王永祥辩护人提出的被告人王永祥属自首的辩护意见，予以支持。被告人孙五十四、杨三万、张维军、马换、王永祥认罪、悔罪，宣告缓刑对其所居住社区没有重大不良影响，故对被告人孙五十四、杨三万、张维军、马换、王永祥依法应予宣告缓刑。根据《中华人民共和国刑法》第三百四十五条第二款、第三款、第十七条之一、第四十五条、第五十二条、第六十七条第一款、第七十二条第一款、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解解》第六条之规定，判决如下：","pjjg":" 一、被告人孙五十四犯滥伐林木罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 二、被告人杨三万犯滥伐林木罪，判处有期徒刑一年一个月，缓刑一年二个月，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 三、被告人张维军犯滥伐林木罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 四、被告人马换犯滥伐林木罪，判处罚金三千元。 五、被告单位鄂尔多斯市东达林沙产业开发有限公司犯非法收购滥伐的林木罪，判处罚金一万元。 六、被告人王永祥犯非法收购滥伐的林木罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"达拉特旗人民法院 刑事判决书 （2017）内0621刑初156号 公诉机关内蒙古自治区鄂尔多斯市达拉特旗人民检察院。 被告人孙五十四，男，汉族，1934年11月16日出生，文盲，户籍地内蒙古自治区鄂尔多斯市，系无业。2017年1月11日因涉嫌滥伐林木罪被达拉特旗森林公安局取保候审。 被告人杨三万，男，汉族，1951年7月8日出生，小学文化程度，户籍地内蒙古自治区鄂尔多斯市，系农民。2017年1月10日因涉嫌滥伐林木罪被达拉特旗森林公安局取保候审。 被告人张维军，男，汉族，1981年3月16日出生，小学文化程度，户籍地内蒙古自治区鄂尔多斯市，系农民。2017年1月11日因涉嫌滥伐林木罪被达拉特旗森林公安局取保候审。 被告人马换，男，汉族，1959年2月18日出生，初中文化程度，户籍地内蒙古自治区鄂尔多斯市，系农民。2017年1月10日因涉嫌滥伐林木罪被达拉特旗森林公安局取保候审。 被告单位鄂尔多斯市东达林沙产业开发有限公司，住所地内蒙古自治区鄂尔多斯市达拉特旗白泥井镇风水梁工业园区。 诉讼代表人马某1，男，汉族，1960年8月29日出生，大专文化程度，户籍地内蒙古鄂尔多斯市，系鄂尔多斯市东达林沙产业开发有限公司原料部部长。 辩护人贺小玉，内蒙古盖伦律师事务所律师。 被告人王永祥，男，汉族，1962年12月8日出生，初中文化程度，户籍地内蒙古自治区鄂尔多斯市，系鄂尔多斯市东达林沙产业开发有限公司风水梁收购站站长。2017年5月31日因涉嫌非法收购滥伐的林木罪被达拉特旗森林公安局取保候审。 辩护人郝利平，内蒙古盖伦律师事务所律师。 达拉特旗人民检察院以达检公诉刑诉（2017）164号起诉书指控被告人孙五十四、杨三万、张维军、马换犯滥伐林木罪，被告单位鄂尔多斯市东达林沙产业开发有限公司、被告人王永祥犯非法收购滥伐的林木罪于2017年6月16日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。达拉特旗人民检察院依法指派检察员杨婷、乔媛出庭支持公诉，被告人孙五十四、杨三万、张维军、马换、被告单位鄂尔多斯市东达林沙产业开发有限公司诉讼代表人马某1及辩护人贺小玉、被告人王永祥及辩护人郝利平到庭参加了诉讼。现已审理终结。 公诉机关指控，2016年8月份，被告人孙五十四、杨三万、张维军、马换在未办理林木采伐许可证的情况下，将位于达拉特旗某村林地内的杨树予以砍伐，被告人张维军、马换具体实施砍伐行为，被告人孙五十四、杨三万为二人指地、监督、收钱。经鄂尔多斯市林业规划设计院鉴定，被告人张维军共砍伐518株杨树，蓄积量共计55.87407立方米，涉及滥伐的杨树价值8，317元；被告人马换共砍伐111株杨树，蓄积量共计22.10402立方米，涉及滥伐的杨树价值3，290元；其中孙五十四对蓄积量为77.97809立方米的杨树砍伐承担责任，杨三万对蓄积量为72.84971立方米的杨树砍伐承担责任。后被告人张维军、马换将其砍伐的林木全部卖给了鄂尔多斯市东达林沙产业开发有限公司。东达林沙产业开发有限公司原料部风水梁收购站站长王永祥，在明知上述人员没有砍伐许可证的情况下，仍予以收购。 公诉机关认为被告人孙五十四、杨三万、张维军、马换违反森林法的规定，滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条第二款之规定，犯罪事实清楚，证据确实、充分，应当以滥伐林木罪追究刑事责任。被告单位鄂尔多斯市东达林沙产业开发有限公司、被告人王永祥非法收购明知是滥伐的林木的行为触犯了《中华人民共和国刑法》第三百四十五条第三款之规定，犯罪事实清楚，证据确实、充分，应当以非法收购滥伐的林木罪追究其刑事责任。 被告人孙五十四、杨三万、张维军、马换对公诉机关指控的事实和罪名无异议。 被告单位鄂尔多斯市东达林沙产业开发有限公司诉讼代表人对公诉机关指控的事实和罪名无异议。辩护人辩称，第一，对公诉机关指控的事实和罪名无异议。第二，被告单位到目前为止共计种植沙柳、杨树成林87，630亩，为绿化和环保作出了一定的贡献。第三，被告单位非法收购的林木均为化梢树，没有对环境造成重大的破坏性影响，社会危害性不大，系初犯，没有再犯可能。 被告人王永祥对公诉机关指控的事实和罪名无异议。辩护人辩称，第一，对公诉机关指控的事实和罪名无异议。第二、被告人王永祥犯罪情节轻微，社会危害性不大。第三，被告人王永祥认罪态度较好。第四，被告人王永祥被传唤后及时到案，如实供述罪行，符合关于自首的法律规定，应从轻、减轻处罚。 经审理查明，2016年8月份，被告人孙五十四为更新造林，在未办理林木采伐许可证的情况下，指使被告人杨三万对达拉特旗某村林地内的杨树进行处理。后被告人杨三万联系了被告人张维军，被告人孙五十四联系了被告人马换。被告人张维军、马换为各自谋取利润，在未办理林木采伐许可证的情况下，分别对达拉特旗某村林地内的杨树进行砍伐，并将砍伐的杨树卖给了鄂尔多斯市东达林沙产业开发有限公司原料部风水梁收购站。该站站长王永祥，在明知被告人张维军、马换没有林木采伐许可证的情况下，仍对其二人砍伐的林木予以收购。经鄂尔多斯市林业规划设计院鉴定，被告人张维军共砍伐518株杨树，蓄积量共计55.87407立方米，涉及滥伐的杨树价值8，317元；被告人马换共砍伐111株杨树，蓄积量共计22.10402立方米，涉及滥伐杨树价值3，290元；被告人孙五十四、杨三万在被告人张维军、马换砍伐林木过程中，负责为其二人指地、监督、收钱。其中，被告人孙五十四对蓄积量为77.97809立方米的杨树砍伐承担责任，被告人杨三万对蓄积量为72.84971立方米的杨树砍伐承担责任。 另查明，2017年1月10日，被告人杨三万、马换经公安机关电话传唤后归案。同年1月11日，被告人孙五十四、张维军经公安机关电话传唤后归案。同年5月31日，被告人王永祥经公安机关电话传唤后归案。五被告人归案后如实供述了自己的犯罪事实。 认定上述事实的证据有受案登记表、立案决定书、强制文书、现场勘验检查笔录、现场勘验照片、林木每木检尺表、辨认笔录及照片、达拉特旗森林公安局出具的涉案林木根径表、鄂尔多斯市林业规划设计院鄂林鉴定081、082号鉴定报告、鉴定意见、每木调查检尺表、达拉特旗价格认证中心达价（2017）鉴字9、10号价格认定结论书、被告人孙五十四、杨三万、张维军、马换、王永祥等人的供述、证人马某2、柴某、马某1、姚某、李某、张某、陈某、吕某、刘某等人的证言、鄂尔多斯市东达林沙产业开发有限公司2016年8-9月份椽子明细、原料收购单、出勤记录、组织机构图、通知、原料部管理制度、被告人孙五十四、杨三万、张维军、马换、王永祥等人的常住人口基本信息、鄂尔多斯市东达林沙产业开发有限公司企业机读档案登记资料、营业执照、诉讼代表人委托书、归案情况说明、内蒙古自治区精神卫生中心司法鉴定所鉴定意见书、视听资料等证据证实，足以认定。 本院认为，被告人孙五十四、杨三万、张维军、马换违反森林法的规定，在未经林业行政主管部门批准并核发林木采伐许可证的情况下，擅自滥伐林木，数量较大，其行为均已构成滥伐林木罪。本案属二人以上共同故意犯罪，属共同犯罪。其中，被告人孙五十四、杨三万分别与被告人张维军、马换构成共同犯罪。因各被告人在共同犯罪过程中所起作用相当，故本案不分主从犯。又因各被告人在共同犯罪过程中量刑情节不同，量刑时应有所区分。其中，被告人孙五十四对蓄积量为77.97809立方米杨树砍伐承担刑事责任，被告人杨三万对蓄积量为72.84971立方米杨树砍伐承担刑事责任，被告人张维军对蓄积量为55.87407立方米杨树砍伐承担刑事责任，被告人马换对蓄积量为22.10402立方米杨树砍伐承担刑事责任。被告单位鄂尔多斯市东达林沙产业开发有限公司、被告人王永祥明知被告人张维军、马换没有林木采伐许可证，仍对二被告人所伐杨树予以收购，蓄积量为77.97809立方米，情节严重，其行为已构成非法收购滥伐的林木罪，达拉特旗人民检察院的指控成立。被告人孙五十四、杨三万、张维军、马换、王永祥归案后能够如实供述自己的罪行，属自首，依法予以从轻处罚。被告人孙五十四已满七十五周岁，依法予以从轻处罚。对被告人王永祥辩护人提出的被告人王永祥属自首的辩护意见，予以支持。被告人孙五十四、杨三万、张维军、马换、王永祥认罪、悔罪，宣告缓刑对其所居住社区没有重大不良影响，故对被告人孙五十四、杨三万、张维军、马换、王永祥依法应予宣告缓刑。根据《中华人民共和国刑法》第三百四十五条第二款、第三款、第十七条之一、第四十五条、第五十二条、第六十七条第一款、第七十二条第一款、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解解》第六条之规定，判决如下： 一、被告人孙五十四犯滥伐林木罪，判处有期徒刑一年二个月，缓刑一年二个月，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 二、被告人杨三万犯滥伐林木罪，判处有期徒刑一年一个月，缓刑一年二个月，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 三、被告人张维军犯滥伐林木罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 四、被告人马换犯滥伐林木罪，判处罚金三千元。 五、被告单位鄂尔多斯市东达林沙产业开发有限公司犯非法收购滥伐的林木罪，判处罚金一万元。 六、被告人王永祥犯非法收购滥伐的林木罪，判处有期徒刑八个月，缓刑一年，并处罚金三千元。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向鄂尔多斯市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 （此页无正文） 审判长张俊飞 审判员李敏 人民陪审员白云生 二〇一七年八月二十二日 书记员付立广 相关法条： 《中华人民共和国刑法》 1、第三百四十五条盗伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金；数量特别巨大的，处七年以上有期徒刑，并处罚金。 违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 非法收购、运输明知是盗伐、滥伐的林木，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 盗伐、滥伐国家级自然保护区内的森林或者其他林木的，从重处罚。 2、第十七条之一已满七十五周岁的人故意犯罪的，可以从轻或者减轻处罚；过失犯罪的，应当从轻或者减轻处罚。 3、第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 4、第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 5、第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 6、第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解解》 第六条滥伐林木\"数量较大\"，以十至二十立方米或者幼树五百至一千株为起点；滥伐林木\"数量巨大\"，以五十至一百立方米或者幼树二千五百至五千株为起点。","writId":"021b659249922877955790193edd1061f0d","writName":"内蒙古自治区鄂尔多斯市达拉特旗人民检察院与孙五十四、杨三万等滥伐林木罪一审刑事判决书"}
