{"ajId":"5e5ebb92-c6a9-441c-aefc-ea7d079aaf0b","ajName":"周陟容留他人吸毒罪一案","ajjbqk":" 经审理查明，2017年4月10日左右，被告人周陟以200元价格向“小超”购买冰毒后，容留吸毒人员张某、潘某在太原市万柏林区瓦窑街健龙洗浴中心其开好的房间内吸食其购买的冰毒。 2017年6月2日，被告人周陟以200元价格向“小超”购买冰毒后，在太原市万柏林区学院国际小区21层西户其住处，容留吸毒人员张某吸食其购买的冰毒，与其同住的潘某也参与吸食毒品。 2017年6月5日，被告人周陟在太原市万柏林区学院国际小区21层西户其住处，容留吸毒人员张某吸食冰毒，与其同住的潘某也参与吸食毒品。 另查明，太原市万柏林区学院国际小区21层西户系被告人周陟所在的太原市皇家酒吧为员工租赁的宿舍，吸毒人员张宝林于2017年4月20日已从该宿舍搬出去，之后不在该宿舍居住。 再查明，被告人周陟在本案取保候审期间，又因赌博犯罪被太原市尖草坪区人民法院于2017年7月25日以赌博罪判处有期徒刑十个月，2018年8月18日刑满释放。 上述事实，被告人周陟在开庭审理过程中亦无异议，并有到案经过、证人证言、消费记录及截图、刑事判决书及释放证明、行政处罚决定书、被告人的身份信息及供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周陟容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控罪名成立。被告人在庭审中能如实供述主要的犯罪事实，自愿认罪，可以从轻处罚。辩护人关于“被告人主观上及客观上均没有容留他人吸毒的故意，被告人的行为不构成容留他人吸毒罪”的辩解，经查，被告人周陟在两年内以开房或者提供自己居住宿舍的形式三次容留他人吸食毒品冰毒，其行为符合容留他人吸毒罪的构成要件，被告人的行为构成容留他人吸毒罪。故该辩解不予采纳；关于“被告人周陟系自首的辩解“，经查，侦查机关出具的到案经过证实被告人周陟系公安人员在酒吧门口抓获，且其在侦查机关并未供述其提供场所容留他人吸毒的事实，被告人的行为不符合自首的构成要件。故对该辩解不予采纳。依照《中华人民共和国刑法》第三百五十四条，第五十二条，第五十三条，第六十一条，第六十七条第三款的规定，判决如下：","pjjg":" 被告人周陟犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月22日至2019年8月5日止。罚金于本判决生效后一个月内一次性缴纳，期满不缴纳的强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"太原市万柏林区人民法院 刑事判决书 （2019）晋0109刑初133号 公诉机关太原市万柏林区人民检察院。 被告人周陟，男，1988年2月18日出生于湖南省长沙市，公民身份号码×××，汉族，大专文化，无业，户籍地湖南省长沙市，暂住太原市。2017年7月25日因犯赌博罪被太原市尖草坪区人民法院判处有期徒刑十个月，2018年8月18日刑满释放。2017年6月23日因涉嫌犯容留他人吸毒罪被刑事拘留，同年7月8日被释放，2017年8月4日被取保候审，2018年8月3日被解除取保候审，2019年1月22日被逮捕。现羁押于太原市第一看守所。 辩护人张晓晓，山西明坤律师事务所律师。 太原市万柏林区人民检察院以并万检刑刑诉（2019）119号起诉书指控被告人周陟犯容留他人吸毒罪，于2019年1月25日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。太原市万柏林区人民检察院指派检察员亢献华出庭支持公诉，被告人周陟及其辩护人张晓晓到庭参加诉讼。现已审理终结。 经审理查明，2017年4月10日左右，被告人周陟以200元价格向“小超”购买冰毒后，容留吸毒人员张某、潘某在太原市万柏林区瓦窑街健龙洗浴中心其开好的房间内吸食其购买的冰毒。 2017年6月2日，被告人周陟以200元价格向“小超”购买冰毒后，在太原市万柏林区学院国际小区21层西户其住处，容留吸毒人员张某吸食其购买的冰毒，与其同住的潘某也参与吸食毒品。 2017年6月5日，被告人周陟在太原市万柏林区学院国际小区21层西户其住处，容留吸毒人员张某吸食冰毒，与其同住的潘某也参与吸食毒品。 另查明，太原市万柏林区学院国际小区21层西户系被告人周陟所在的太原市皇家酒吧为员工租赁的宿舍，吸毒人员张宝林于2017年4月20日已从该宿舍搬出去，之后不在该宿舍居住。 再查明，被告人周陟在本案取保候审期间，又因赌博犯罪被太原市尖草坪区人民法院于2017年7月25日以赌博罪判处有期徒刑十个月，2018年8月18日刑满释放。 上述事实，被告人周陟在开庭审理过程中亦无异议，并有到案经过、证人证言、消费记录及截图、刑事判决书及释放证明、行政处罚决定书、被告人的身份信息及供述等证据证实，足以认定。 本院认为，被告人周陟容留他人吸食毒品，其行为已构成容留他人吸毒罪，公诉机关指控罪名成立。被告人在庭审中能如实供述主要的犯罪事实，自愿认罪，可以从轻处罚。辩护人关于“被告人主观上及客观上均没有容留他人吸毒的故意，被告人的行为不构成容留他人吸毒罪”的辩解，经查，被告人周陟在两年内以开房或者提供自己居住宿舍的形式三次容留他人吸食毒品冰毒，其行为符合容留他人吸毒罪的构成要件，被告人的行为构成容留他人吸毒罪。故该辩解不予采纳；关于“被告人周陟系自首的辩解“，经查，侦查机关出具的到案经过证实被告人周陟系公安人员在酒吧门口抓获，且其在侦查机关并未供述其提供场所容留他人吸毒的事实，被告人的行为不符合自首的构成要件。故对该辩解不予采纳。依照《中华人民共和国刑法》第三百五十四条，第五十二条，第五十三条，第六十一条，第六十七条第三款的规定，判决如下： 被告人周陟犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币3000元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月22日至2019年8月5日止。罚金于本判决生效后一个月内一次性缴纳，期满不缴纳的强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周婕 人民陪审员张克明 人民陪审员吴玉萍 二〇一九年三月四日 书记员曹文浩","writId":"0588e0c1d3fed26dffa62c0669a1baf5d8b","writName":"周陟容留他人吸毒罪一审刑事判决书"}
