{"ajId":"7b9a7cd6-ce2a-406d-a8f1-cc81ffd7de2e","ajName":"813赵明明危险驾驶罪一案","ajjbqk":" 公诉机关指控，2018年7月19日凌晨，被告人赵明明醉酒后驾驶苏E×××××小型轿车先后沿昆山市青阳路、中环高架北线、萧林路等地行驶，后在东方路新镇派出所门口被民警查获。经苏州大学司法鉴定中心鉴定，被告人赵明明血液中乙醇浓度为91mg／100ml。被告人赵明明归案后如实供述了犯罪事实。 公诉机关认为，被告人赵明明在道路上醉酒驾驶机动车，应当以危险驾驶罪追究其刑事责任。被告人赵明明归案后如实供述犯罪事实，可以从轻处罚。被告人赵明明自愿认罪认罚，可以依法从宽处理。建议以危险驾驶罪判处被告人赵明明拘役一个月至二个月并处罚金（不适用缓刑）。 被告人赵明明对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人赵明明犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人提出被告人赵明明归案后认罪态度较好，有坦白、认罪认罚、初犯偶犯等从轻处罚情节的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下：","pjjg":" 被告人赵明明犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2019年5月7日起至2019年6月6日止。罚金在判决生效后第二日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省昆山市人民法院 刑事判决书 （2019）苏0583刑初813号 公诉机关江苏省昆山市人民检察院。 被告人赵明明，男，1987年1月20日生，汉族，初中文化，公司员工，住黑龙江省北安市。2013年2月因犯敲诈勒索罪被山东省青岛市城阳区人民法院判处有期徒刑一年。2018年7月24日因涉嫌危险驾驶犯罪被昆山市公安局取保候审。2019年5月7日经本院决定逮捕，同日由该局执行逮捕。现羁押于昆山市看守所。 辩护人周陈彬，江苏誉腾律师事务所律师。 公诉机关以昆检诉刑诉（2019）809号起诉书指控被告人赵明明犯危险驾驶罪。本院依法适用速裁程序，实行独任审判，公开开庭审理了本案。江苏省昆山市人民检察院指派检察员陆剑锋出庭支持公诉。被告人赵明明及其辩护人周陈彬到庭参加诉讼。现已审理终结。 公诉机关指控，2018年7月19日凌晨，被告人赵明明醉酒后驾驶苏E×××××小型轿车先后沿昆山市青阳路、中环高架北线、萧林路等地行驶，后在东方路新镇派出所门口被民警查获。经苏州大学司法鉴定中心鉴定，被告人赵明明血液中乙醇浓度为91mg／100ml。被告人赵明明归案后如实供述了犯罪事实。 公诉机关认为，被告人赵明明在道路上醉酒驾驶机动车，应当以危险驾驶罪追究其刑事责任。被告人赵明明归案后如实供述犯罪事实，可以从轻处罚。被告人赵明明自愿认罪认罚，可以依法从宽处理。建议以危险驾驶罪判处被告人赵明明拘役一个月至二个月并处罚金（不适用缓刑）。 被告人赵明明对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人赵明明犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人提出被告人赵明明归案后认罪态度较好，有坦白、认罪认罚、初犯偶犯等从轻处罚情节的辩护意见，本院予以采纳。 依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第五十三条、第六十四条及《中华人民共和国刑事诉讼法》第十五条之规定，判决如下： 被告人赵明明犯危险驾驶罪，判处拘役一个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，羁押期间取保候审的，刑期的终止日顺延，即自2019年5月7日起至2019年6月6日止。罚金在判决生效后第二日起三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王晖 二〇一九年五月七日 书记员陆佳伟 附相关法条： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"028d26c06d70a32888bf4c06615df493977","writName":"813赵明明危险驾驶罪一审刑事判决书"}
