{"ajId":"2bb4a49d-5faa-4b3a-938f-4a58c6055146","ajName":"李伟滥伐林木罪一案","ajjbqk":" 梨树县人民检察院指控：2017年3月9日至3月10日，被告人李伟未经林业主管部门批准，擅自将自己购买的位于梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧（刘家村10林班54号小班）集体林地内的杨树砍伐438株。经林业工程师鉴定，该现场（东侧和西侧）砍伐树木株数共计438株，立木材积（蓄积）112.9立方米，出材量（材积）95.06立方米。 梨树县人民检察院指控上述犯罪事实的证据有被告人李伟供述、现场勘验笔录、鉴定意见等。 梨树县人民检察院认为，被告人李伟滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条、第六十五条之规定，应当以滥伐林木罪追究其刑事责任。李伟系累犯。 梨树县人民检察院向本院提起附带民事公益诉讼认为，被告人李伟滥伐林木的行为造成周边生态环境严重损害，生态环境没有得到恢复，依据相关法律规定，请求法院判令被告人李伟在一个植树周期内补种杨树苗688株（保证成活率85％以上）；如不能补种需承担由第三方林业部门代为补种所需费用860元。 在法庭审理时，被告人李伟对公诉机关指控的事实基本供认，并同意交纳补种杨树苗费用860元。 辩护人的辩护意见：1、被告人只是中间将买的树直接卖了，没有自己使用，没有获得利益；2、被告人犯罪社会危害性轻微；3、对被告人宣告缓刑后，不会对社会造成现实危险性；4、被告人同意交纳补种杨树苗费用860元；5、到案经过写明到案形式是口头传唤，说明被告人是主动投案自首。综上，建议法庭对被告人从轻处罚并适用缓刑。 本院经审理查明：2017年3月9日至3月10日，被告人李伟未经林业主管部门批准，擅自将自己购买的位于梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧（刘家村10林班54号小班）集体林地内的杨树砍伐438株。经林业工程师鉴定，被砍伐的树木438株核立木材积112.9立方米。 另查明：被告人李伟滥伐林木所涉及的林地按照造林规程，该处林地造林所需费用共计860元。 上述事实，有庭审中举证、质证的下列证据予以证明： 1、到案经过，2017年3月23日，梨树县森林公安大队接到梨树县白山乡林业工作站报案称：梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧杨树于近日被人砍伐，现场分为东西坡，东侧与西侧现场内伐根400余株。经调查，被告人李伟有作案嫌疑。因李伟犯滥伐林木罪，于2016年5月16日被内蒙古科尔沁左翼后旗人民法院判处有期徒刑一年缓刑二年，社区矫正在东河镇司法所，2018年1月22日，梨树县森林公安大队民警在东河镇司法所将正在司法所学习的李伟抓获。 2、（2016）内0522刑初116号刑事判决书等，证明被告人李伟因犯滥伐林木罪，于2016年5月16日被内蒙古科尔沁左翼后旗人民法院判处有期徒刑一年缓刑二年，并处罚金人民币30000元（已缴纳）。因此案被羁押3日。 3、承包合同，证明涉案林地用于植树造林的事实。 4、明细表，证明刘家村10林班54号小班属于集体林地，树种为杨树，为农田防护林。 5、现场勘验笔录、指认笔录、照片，证明涉案林地的位置及林木被砍伐的相关情况。 6、鉴定意见，证明涉案林地被毁坏的情况，集体林地内的杨树砍伐438株，立木材积（蓄积）112.9立方米，出材量（材积）95.06立方米。 7、梨树县林业局、森林公安大队出具的证明，因本案事实，未对李伟进行过行政处罚。 8、梨树县林业局、梨树县白山林业工作站出具的情况说明，李伟滥伐林木的行为造成生态系统受到影响，应当在规定的区域补种相当的树种及一定数量的幼树。 9、梨树县白山林业工作站出具的情况说明，证明林地造林的规程及所需费用。 10、证人孙小玉的证言，2017年3月9日，我们邻居王成江家的杨树砍伐时我看见了，然后我就到砍伐现场看见孙忠文，我就问孙忠文是谁买的树，孙忠文就给我介绍了李伟，然后我就和李伟谈的把我家的树也卖给他，当时李伟看了我家杨树，答应给我二万三千元。我卖给李伟的这些杨树在我们屯南河道（昭苏台河）北侧，在王成江家树地的东侧200米左右，我卖的这些树是我父亲2001年自己栽的，当时有政策谁栽归谁所有，我父亲没有办林照，孙忠文是做买卖木材中介的，我与李伟没签订任何买卖树木的手续，我当时跟李伟说我卖他的这些杨树，需要办理一切手续我都不管，都由李伟自已负责，当时李伟答应了。2017年3月9日李伟砍伐的王成江家的杨树，3月10日李伟领着人来砍伐我家的杨树，砍伐当天就都拉走了。 11、证人王成江的证言，我卖的杨树在我们屯南河道北侧西边的林地内，这些杨树是我自己栽的，我栽的这些杨树在2002年3月1日我与村民委员会签订了承包合同，刘家窝堡村民委员会将0.3晌地发包给我，用于植树造林，地块位置在前街老房场河边，也就是现在的昭苏台河北岸。我把树卖给万发镇的李伟了，是通过我们屯孙忠文给我介绍的，李伟说给我25000元钱，我就答应把我栽的这些杨树卖李伟了，具体多少棵我没细査，大约有150左右，是估堆卖的，我与李伟之间没签订任何买卖树木的手续，我当时跟李伟说我卖他的这些杨树，我什么手续都不管，都由李伟自己负责。2017年3月9日上午李伟领着油锯手和工人才来砍伐我卖给他的这些杨树，下午李伟把砍下来的杨树都装上大车拉走了，李伟来伐我卖给他的这些杨树时，没有出示砍伐林木的任何手续。 12、证人孙忠义的证言，我家的杨树是2017年3月10日卖给万发镇开木材加エ厂的李伟了，卖树时是我儿子孙小玉一手经办的，我同意我儿子把我栽的杨树卖掉，我家这些杨树是孙忠文给联系卖给李伟的，卖了二万三千元钱，我听我儿子孙小玉说，当初卖树时和李伟谈的是采伐林木一切手续都由李伟去办理。 13、证人孙忠文的证言，梨树县白山乡刘家村五社屯南（昭苏台河北岸）王成江和孙忠义家的杨树是我给联系卖的，卖给万发镇宋家围子村开木材加工厂的李伟了，王成江家的杨树李伟是3月9日砍伐的，孙忠义家的杨树李伟是3月10日砍伐的，王成江家和孙忠义家的杨树卖给李伟谈价钱时，就已经约定砍伐树木的一切手续都由李伟去办理，砍伐树木出现任何问题都由李伟负责，孙忠义家卖的杨树是孙忠义儿子孙小玉出面办理的，因为孙忠义身体不好，孙忠义同意孙小玉卖他家的杨树，李伟砍伐这两家的树木时，几乎大部分时间都在现场，只是偶尔他开车也走一会，杨树是李伟让油锯手砍伐的。 14、被告人李伟在公安机关侦查阶段供述，梨树县万发镇鑫伟木材加工厂法人是我，我经营木材加工厂8年，我的木材加工厂加工的木材是我收购的，也有我自己去采伐的。2017年3月份，我在梨树县白山乡刘家村五社屯南昭苏台河河套边收过杨树。我是通过白山乡刘家村五社树拉子孙忠文给我联系的，一共收了两家的树，西片的这家杨树卖25000元，东片的这家杨树卖23000元，后来我领着辽宁抚顺姓李的倒卖木材的人带着工人来砍伐的这些杨树，砍伐具体棵数我记不清了，这两片一共大约有300－400棵杨树。当时我答应李老板砍伐这些林木时一切事情都由我负责，包括砍伐林木需要的采伐手续。当时采伐林木时我没有办理采伐手续。当时由于资金周转不过来，并且知道这两片杨树没有采伐手续，所以我就直接转手卖给李老板了。 ","cpfxgc":"本院认为，被告人李伟未经林业主管部门批准，擅自采伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的事实清楚，罪名成立，予以支持，但认定滥伐林木数量较大及认定被告人系累犯有误，应予纠正。梨树县人民检察院依据法律规定提起的附带民事公益诉讼程序合法，请求有理有据，本院予以支持。关于辩护人提出的辩护意见，经查，被告人是否获利不影响本案定罪；本案被告人滥伐林木数量巨大，此前因同类犯罪被判处缓刑，在缓刑考验期限内又犯此罪，故不应再对其适用缓刑；虽然公安机关出具的到案经过写的到案形式是口头传唤，但具体到案经过是被告人被公安机关抓获的，故不应认定被告人系自首；被告人同意交纳补种杨树苗费用860元，可对其酌情从轻处罚。被告人曾因犯滥伐林木罪被判处缓刑，在缓刑考验期限内又犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚并罚，决定执行的刑罚。视被告人同意交纳补种杨树苗费用及本案事实、情节，依照《中华人民共和国刑法》第三百四十五条二款（滥伐林木罪）、第五十二条、第五十三条（罚金）、第六十九条（数罪并罚）、第七十七条（缓刑考验期限内犯罪的处罚）、第三十六条（赔偿）之规定，判决如下：","pjjg":" 一、撤销内蒙古科尔沁左翼后旗人民法院（2016）内0522刑初116号刑事判决书以滥伐林木罪判处被告人李伟有期徒刑一年，缓刑二年的缓刑执行部分。 二、被告人李伟犯滥伐林木罪，判处有期徒刑三年二个月，并处罚金人民币30000元，与原因犯滥伐林木罪判处的有期徒刑一年，并处罚金人民币30000元（已缴纳）并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元。罚金于判决生效后十日内一次性缴纳。已缴纳部分予以扣除。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月22日起至2021年7月18日止。原因犯滥伐林木罪被羁押的3天已折抵刑期。） 三、被告人李伟给付还林补种款人民币860元。（此款已由被告人李伟交到梨树县林业局。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"吉林省梨树县人民法院 刑事附带民事判决书 （2018）吉0322刑初157号 公诉机关暨附带民事公益诉讼人吉林省梨树县人民检察院。 被告人李伟，男，1975年11月2日出生，汉族，中共党员，高中文化，住梨树县东河镇，农民。因犯滥伐林木罪，于2016年5月16日被内蒙古科尔沁左翼后旗人民法院判处有期徒刑一年缓刑二年，罚金30000元；因涉嫌滥伐林木罪，于2018年1月22日被刑事拘留，同年2月5日被逮捕，现押于双辽市看守所。 辩护人李一，吉林吉平律师事务所律师。 梨树县人民检察院以梨检刑检刑诉（2018）145号起诉书指控被告人李伟犯滥伐林木罪，于2018年5月25日向本院提起公诉。在本院审理期间，梨树县人民检察院以梨检刑附民公诉（2018）2号刑事附带民事公益诉讼起诉书以被告人李伟滥伐林木的行为对生态环境造成破坏为由，向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭合并审理了本案。梨树县人民检察院检察员姜彤辉出庭支持公诉，检察员张维民出庭参加附带民事公益诉讼，被告人李伟及其辩护人李一到庭参加诉讼，现已审理终结。 梨树县人民检察院指控：2017年3月9日至3月10日，被告人李伟未经林业主管部门批准，擅自将自己购买的位于梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧（刘家村10林班54号小班）集体林地内的杨树砍伐438株。经林业工程师鉴定，该现场（东侧和西侧）砍伐树木株数共计438株，立木材积（蓄积）112.9立方米，出材量（材积）95.06立方米。 梨树县人民检察院指控上述犯罪事实的证据有被告人李伟供述、现场勘验笔录、鉴定意见等。 梨树县人民检察院认为，被告人李伟滥伐林木，数量较大，其行为触犯了《中华人民共和国刑法》第三百四十五条、第六十五条之规定，应当以滥伐林木罪追究其刑事责任。李伟系累犯。 梨树县人民检察院向本院提起附带民事公益诉讼认为，被告人李伟滥伐林木的行为造成周边生态环境严重损害，生态环境没有得到恢复，依据相关法律规定，请求法院判令被告人李伟在一个植树周期内补种杨树苗688株（保证成活率85％以上）；如不能补种需承担由第三方林业部门代为补种所需费用860元。 在法庭审理时，被告人李伟对公诉机关指控的事实基本供认，并同意交纳补种杨树苗费用860元。 辩护人的辩护意见：1、被告人只是中间将买的树直接卖了，没有自己使用，没有获得利益；2、被告人犯罪社会危害性轻微；3、对被告人宣告缓刑后，不会对社会造成现实危险性；4、被告人同意交纳补种杨树苗费用860元；5、到案经过写明到案形式是口头传唤，说明被告人是主动投案自首。综上，建议法庭对被告人从轻处罚并适用缓刑。 本院经审理查明：2017年3月9日至3月10日，被告人李伟未经林业主管部门批准，擅自将自己购买的位于梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧（刘家村10林班54号小班）集体林地内的杨树砍伐438株。经林业工程师鉴定，被砍伐的树木438株核立木材积112.9立方米。 另查明：被告人李伟滥伐林木所涉及的林地按照造林规程，该处林地造林所需费用共计860元。 上述事实，有庭审中举证、质证的下列证据予以证明： 1、到案经过，2017年3月23日，梨树县森林公安大队接到梨树县白山乡林业工作站报案称：梨树县白山乡刘家村五社屯南河道（昭苏台河）北侧杨树于近日被人砍伐，现场分为东西坡，东侧与西侧现场内伐根400余株。经调查，被告人李伟有作案嫌疑。因李伟犯滥伐林木罪，于2016年5月16日被内蒙古科尔沁左翼后旗人民法院判处有期徒刑一年缓刑二年，社区矫正在东河镇司法所，2018年1月22日，梨树县森林公安大队民警在东河镇司法所将正在司法所学习的李伟抓获。 2、（2016）内0522刑初116号刑事判决书等，证明被告人李伟因犯滥伐林木罪，于2016年5月16日被内蒙古科尔沁左翼后旗人民法院判处有期徒刑一年缓刑二年，并处罚金人民币30000元（已缴纳）。因此案被羁押3日。 3、承包合同，证明涉案林地用于植树造林的事实。 4、明细表，证明刘家村10林班54号小班属于集体林地，树种为杨树，为农田防护林。 5、现场勘验笔录、指认笔录、照片，证明涉案林地的位置及林木被砍伐的相关情况。 6、鉴定意见，证明涉案林地被毁坏的情况，集体林地内的杨树砍伐438株，立木材积（蓄积）112.9立方米，出材量（材积）95.06立方米。 7、梨树县林业局、森林公安大队出具的证明，因本案事实，未对李伟进行过行政处罚。 8、梨树县林业局、梨树县白山林业工作站出具的情况说明，李伟滥伐林木的行为造成生态系统受到影响，应当在规定的区域补种相当的树种及一定数量的幼树。 9、梨树县白山林业工作站出具的情况说明，证明林地造林的规程及所需费用。 10、证人孙小玉的证言，2017年3月9日，我们邻居王成江家的杨树砍伐时我看见了，然后我就到砍伐现场看见孙忠文，我就问孙忠文是谁买的树，孙忠文就给我介绍了李伟，然后我就和李伟谈的把我家的树也卖给他，当时李伟看了我家杨树，答应给我二万三千元。我卖给李伟的这些杨树在我们屯南河道（昭苏台河）北侧，在王成江家树地的东侧200米左右，我卖的这些树是我父亲2001年自己栽的，当时有政策谁栽归谁所有，我父亲没有办林照，孙忠文是做买卖木材中介的，我与李伟没签订任何买卖树木的手续，我当时跟李伟说我卖他的这些杨树，需要办理一切手续我都不管，都由李伟自已负责，当时李伟答应了。2017年3月9日李伟砍伐的王成江家的杨树，3月10日李伟领着人来砍伐我家的杨树，砍伐当天就都拉走了。 11、证人王成江的证言，我卖的杨树在我们屯南河道北侧西边的林地内，这些杨树是我自己栽的，我栽的这些杨树在2002年3月1日我与村民委员会签订了承包合同，刘家窝堡村民委员会将0.3晌地发包给我，用于植树造林，地块位置在前街老房场河边，也就是现在的昭苏台河北岸。我把树卖给万发镇的李伟了，是通过我们屯孙忠文给我介绍的，李伟说给我25000元钱，我就答应把我栽的这些杨树卖李伟了，具体多少棵我没细査，大约有150左右，是估堆卖的，我与李伟之间没签订任何买卖树木的手续，我当时跟李伟说我卖他的这些杨树，我什么手续都不管，都由李伟自己负责。2017年3月9日上午李伟领着油锯手和工人才来砍伐我卖给他的这些杨树，下午李伟把砍下来的杨树都装上大车拉走了，李伟来伐我卖给他的这些杨树时，没有出示砍伐林木的任何手续。 12、证人孙忠义的证言，我家的杨树是2017年3月10日卖给万发镇开木材加エ厂的李伟了，卖树时是我儿子孙小玉一手经办的，我同意我儿子把我栽的杨树卖掉，我家这些杨树是孙忠文给联系卖给李伟的，卖了二万三千元钱，我听我儿子孙小玉说，当初卖树时和李伟谈的是采伐林木一切手续都由李伟去办理。 13、证人孙忠文的证言，梨树县白山乡刘家村五社屯南（昭苏台河北岸）王成江和孙忠义家的杨树是我给联系卖的，卖给万发镇宋家围子村开木材加工厂的李伟了，王成江家的杨树李伟是3月9日砍伐的，孙忠义家的杨树李伟是3月10日砍伐的，王成江家和孙忠义家的杨树卖给李伟谈价钱时，就已经约定砍伐树木的一切手续都由李伟去办理，砍伐树木出现任何问题都由李伟负责，孙忠义家卖的杨树是孙忠义儿子孙小玉出面办理的，因为孙忠义身体不好，孙忠义同意孙小玉卖他家的杨树，李伟砍伐这两家的树木时，几乎大部分时间都在现场，只是偶尔他开车也走一会，杨树是李伟让油锯手砍伐的。 14、被告人李伟在公安机关侦查阶段供述，梨树县万发镇鑫伟木材加工厂法人是我，我经营木材加工厂8年，我的木材加工厂加工的木材是我收购的，也有我自己去采伐的。2017年3月份，我在梨树县白山乡刘家村五社屯南昭苏台河河套边收过杨树。我是通过白山乡刘家村五社树拉子孙忠文给我联系的，一共收了两家的树，西片的这家杨树卖25000元，东片的这家杨树卖23000元，后来我领着辽宁抚顺姓李的倒卖木材的人带着工人来砍伐的这些杨树，砍伐具体棵数我记不清了，这两片一共大约有300－400棵杨树。当时我答应李老板砍伐这些林木时一切事情都由我负责，包括砍伐林木需要的采伐手续。当时采伐林木时我没有办理采伐手续。当时由于资金周转不过来，并且知道这两片杨树没有采伐手续，所以我就直接转手卖给李老板了。 本院认为，被告人李伟未经林业主管部门批准，擅自采伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的事实清楚，罪名成立，予以支持，但认定滥伐林木数量较大及认定被告人系累犯有误，应予纠正。梨树县人民检察院依据法律规定提起的附带民事公益诉讼程序合法，请求有理有据，本院予以支持。关于辩护人提出的辩护意见，经查，被告人是否获利不影响本案定罪；本案被告人滥伐林木数量巨大，此前因同类犯罪被判处缓刑，在缓刑考验期限内又犯此罪，故不应再对其适用缓刑；虽然公安机关出具的到案经过写的到案形式是口头传唤，但具体到案经过是被告人被公安机关抓获的，故不应认定被告人系自首；被告人同意交纳补种杨树苗费用860元，可对其酌情从轻处罚。被告人曾因犯滥伐林木罪被判处缓刑，在缓刑考验期限内又犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚并罚，决定执行的刑罚。视被告人同意交纳补种杨树苗费用及本案事实、情节，依照《中华人民共和国刑法》第三百四十五条二款（滥伐林木罪）、第五十二条、第五十三条（罚金）、第六十九条（数罪并罚）、第七十七条（缓刑考验期限内犯罪的处罚）、第三十六条（赔偿）之规定，判决如下： 一、撤销内蒙古科尔沁左翼后旗人民法院（2016）内0522刑初116号刑事判决书以滥伐林木罪判处被告人李伟有期徒刑一年，缓刑二年的缓刑执行部分。 二、被告人李伟犯滥伐林木罪，判处有期徒刑三年二个月，并处罚金人民币30000元，与原因犯滥伐林木罪判处的有期徒刑一年，并处罚金人民币30000元（已缴纳）并罚，决定执行有期徒刑三年六个月，并处罚金人民币60000元。罚金于判决生效后十日内一次性缴纳。已缴纳部分予以扣除。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年1月22日起至2021年7月18日止。原因犯滥伐林木罪被羁押的3天已折抵刑期。） 三、被告人李伟给付还林补种款人民币860元。（此款已由被告人李伟交到梨树县林业局。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长田文军 审判员赵艳江 人民陪审员孙淑芳 二〇一八年七月三十日 书记员华伟东","writId":"0407813d25632632b37864fba089147f898","writName":"李伟滥伐林木罪一审刑事判决书"}
