{"ajId":"c467cf6c-9658-445e-8093-2041847a2a31","ajName":"孙某某玩忽职守一案","ajjbqk":" 黑龙江省双城市人民检察院指控：2013年9月22日15时50分许，双城市兰陵镇居民赵某某发现家中被盗后报案，经过寻找发现两名男子可疑，上前发现其中一人正拿着自己家被盗物品，遂上前与二人厮打起来，民警赶到将涉嫌盗窃的段广库抓获并带回兰陵派出所，在派出所羁押期间办案民警没有给段广库加带戒具，辅警李延华和孙某某未经带班民警批准外出购物，脱离工作岗位，擅离职守，只留辅警被告人周秀文对段广库实施看管，周秀文未对段广库进行全程看管、巡查，致使段广库利用上厕所之机从厕所排气窗逃脱。 被告人孙某某2013年10月15日到双城市人民检察院反渎职侵权局投案； 公诉机关就上述指控的犯罪事实，向法庭提供了相应的证据予以证实。公诉机关认为被告人孙某某玩忽职守，导致一名犯罪嫌疑人脱逃。其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定犯罪事实清楚，证据确实充分，应当以玩忽职守罪追究其刑事责任。 被告人孙某某对起诉书中指控的犯罪事实无异议，且自愿认罪，辩解称自己是辅警，当时自己是被周秀文派出去买饭，没有负责看管犯罪嫌疑人。 经审理查明，2013年9月22日15时50分许，双城市兰陵镇居民赵某某发现家中被盗后报案，经过寻找，在兰陵镇发现两名可疑男子，上前发现其中一人正拿着自己家被盗物品，遂上前与二人厮打起来并将其中一名抓获，兰陵镇派出所辅警王某某、孙某某赶到现场将涉嫌盗窃的犯罪嫌疑人段广库抓获并带回兰陵派出所，将其羁押在派出所侯问室里，在派出所羁押期间办案民警没有给段广库加带戒具，当时派出所值班警察有韩德锐（组长）、辅警王某某、李延华、孙某某、消防员周秀文，韩德锐安排周秀文看好人、和刑警交接好，又到孙某某做笔录的房间告诉孙某某做好笔录，让李延华配合好工作，之后，韩德锐带领王某某出警去抓捕另一名犯罪嫌疑人。2013年9月22日17时30分左右，双城市刑侦大队二中队侦查员周某某、刑事技术大队王勇、辅警朱某某、魏春东赶到兰陵派出所对犯罪嫌疑人进行了人像采集等工作，之后要到案发现场进行勘察，周某某在走的时候到周秀文办公室告诉周秀文、孙某某把人看好，约18时左右，周秀文拿50元钱让孙某某去买饭，孙某某下楼找李延华陪同自己一起去买饭，在孙某某、李延华出去买饭期间，犯罪嫌疑人要求上厕所，周秀文将犯罪嫌疑人段广库带离侯问室到一楼厕所，犯罪嫌疑人在上厕所期间通过厕所排风窗口脱逃，2013年10月26日犯罪嫌疑人段广库被河北省秦皇岛市公安局公共交通治安分局长途派出所抓获。 被告人孙某某2013年10月15日到双城市人民检察院反渎职侵权局投案。 上述事实，有检察机关提交并经当庭质证、认证的下列证据予以证实。案件来源、到案经过、被告人周秀文供述、同案犯李延华、孙某某供述、证人苏某某、韩某某、王某某、周某某、朱某某、赵某某、马某某、许某某、关某某证言、情况说明、在逃人员登记信息表、立案决定书、诊断证明书、照片、鉴定书、价格鉴定委托书、明细表、价格认证结论书、派出所照片、证明、户籍证明、现实表现等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙某某在看押犯罪嫌疑人时未严格按照有关规定看押人犯，在职守中马虎从事，不正确履行义务职责，致使所看押人犯脱逃，故公诉机关指控被告人孙某某犯玩忽职守罪，事实清楚，证据确实充分，本院应予支持。被告人孙某某主动投案，如实供述自己的犯罪事实，属自首，应当依法从轻处罚。脱逃的犯罪嫌疑人已被抓获到案，未使公共财产、国家和人民利益遭受重大损失，亦应作为酌定从轻量刑情节予以考虑，被告人提出自己是辅警当时被周秀文派出去买饭，没有看押犯罪嫌疑人的职责，经查，被告人虽未列入国家机关人员编制但在国家机关中从事公务，代表国家机关行使职权，故对其提出的辩解意见本院不予采纳。为维护国家机关的正常活动以及公共财产、国家、集体和人民的利益不受非法侵害，按照《中华人民共和国刑法》第三百九十七条、第六十七条、第三十七条之规定，判决如下：","pjjg":" 被告人孙某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"黑龙江省双城市人民法院 刑事判决书 （2013）双刑初字第325号 刑＋事＋判＋决＋书 公诉机关黑龙江省双城市人民检察院。 被告人孙某某，男，1987年4月1日出生于黑龙江省双城市，汉族，高中文化，黑龙江省双城市公安局兰陵镇派出所辅警，住双城市，因本案于2013年10月15日被双城市人民检察院取保候审，我院于2013年11月6日决定对其取保候审。 黑龙江省双城市人民检察院以双检刑诉（2013）344号起诉书指控被告人孙某某犯玩忽职守罪，于2013年11月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。黑龙江省双城市人民检察院指派检察员南喜华、代理检察员宋春婷出庭支持公诉。被告人孙某某到庭参加了诉讼。现已审理终结。 黑龙江省双城市人民检察院指控：2013年9月22日15时50分许，双城市兰陵镇居民赵某某发现家中被盗后报案，经过寻找发现两名男子可疑，上前发现其中一人正拿着自己家被盗物品，遂上前与二人厮打起来，民警赶到将涉嫌盗窃的段广库抓获并带回兰陵派出所，在派出所羁押期间办案民警没有给段广库加带戒具，辅警李延华和孙某某未经带班民警批准外出购物，脱离工作岗位，擅离职守，只留辅警被告人周秀文对段广库实施看管，周秀文未对段广库进行全程看管、巡查，致使段广库利用上厕所之机从厕所排气窗逃脱。 被告人孙某某2013年10月15日到双城市人民检察院反渎职侵权局投案； 公诉机关就上述指控的犯罪事实，向法庭提供了相应的证据予以证实。公诉机关认为被告人孙某某玩忽职守，导致一名犯罪嫌疑人脱逃。其行为已触犯了《中华人民共和国刑法》第三百九十七条第一款之规定犯罪事实清楚，证据确实充分，应当以玩忽职守罪追究其刑事责任。 被告人孙某某对起诉书中指控的犯罪事实无异议，且自愿认罪，辩解称自己是辅警，当时自己是被周秀文派出去买饭，没有负责看管犯罪嫌疑人。 经审理查明，2013年9月22日15时50分许，双城市兰陵镇居民赵某某发现家中被盗后报案，经过寻找，在兰陵镇发现两名可疑男子，上前发现其中一人正拿着自己家被盗物品，遂上前与二人厮打起来并将其中一名抓获，兰陵镇派出所辅警王某某、孙某某赶到现场将涉嫌盗窃的犯罪嫌疑人段广库抓获并带回兰陵派出所，将其羁押在派出所侯问室里，在派出所羁押期间办案民警没有给段广库加带戒具，当时派出所值班警察有韩德锐（组长）、辅警王某某、李延华、孙某某、消防员周秀文，韩德锐安排周秀文看好人、和刑警交接好，又到孙某某做笔录的房间告诉孙某某做好笔录，让李延华配合好工作，之后，韩德锐带领王某某出警去抓捕另一名犯罪嫌疑人。2013年9月22日17时30分左右，双城市刑侦大队二中队侦查员周某某、刑事技术大队王勇、辅警朱某某、魏春东赶到兰陵派出所对犯罪嫌疑人进行了人像采集等工作，之后要到案发现场进行勘察，周某某在走的时候到周秀文办公室告诉周秀文、孙某某把人看好，约18时左右，周秀文拿50元钱让孙某某去买饭，孙某某下楼找李延华陪同自己一起去买饭，在孙某某、李延华出去买饭期间，犯罪嫌疑人要求上厕所，周秀文将犯罪嫌疑人段广库带离侯问室到一楼厕所，犯罪嫌疑人在上厕所期间通过厕所排风窗口脱逃，2013年10月26日犯罪嫌疑人段广库被河北省秦皇岛市公安局公共交通治安分局长途派出所抓获。 被告人孙某某2013年10月15日到双城市人民检察院反渎职侵权局投案。 上述事实，有检察机关提交并经当庭质证、认证的下列证据予以证实。案件来源、到案经过、被告人周秀文供述、同案犯李延华、孙某某供述、证人苏某某、韩某某、王某某、周某某、朱某某、赵某某、马某某、许某某、关某某证言、情况说明、在逃人员登记信息表、立案决定书、诊断证明书、照片、鉴定书、价格鉴定委托书、明细表、价格认证结论书、派出所照片、证明、户籍证明、现实表现等证据证实，足以认定。 本院认为，被告人孙某某在看押犯罪嫌疑人时未严格按照有关规定看押人犯，在职守中马虎从事，不正确履行义务职责，致使所看押人犯脱逃，故公诉机关指控被告人孙某某犯玩忽职守罪，事实清楚，证据确实充分，本院应予支持。被告人孙某某主动投案，如实供述自己的犯罪事实，属自首，应当依法从轻处罚。脱逃的犯罪嫌疑人已被抓获到案，未使公共财产、国家和人民利益遭受重大损失，亦应作为酌定从轻量刑情节予以考虑，被告人提出自己是辅警当时被周秀文派出去买饭，没有看押犯罪嫌疑人的职责，经查，被告人虽未列入国家机关人员编制但在国家机关中从事公务，代表国家机关行使职权，故对其提出的辩解意见本院不予采纳。为维护国家机关的正常活动以及公共财产、国家、集体和人民的利益不受非法侵害，按照《中华人民共和国刑法》第三百九十七条、第六十七条、第三十七条之规定，判决如下： 被告人孙某某犯玩忽职守罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向哈尔滨市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡业林 审判员郑贺 审判员徐炳泉 二〇一三年十二月五日 书记员魏新宇","writId":"009d1555763ea57f90326395d93da383247","writName":"孙某某玩忽职守一审刑事判决书"}
