{"ajId":"ec2f585d-9e59-4f13-838a-56cf9939c3d5","ajName":"沈利民开设赌场罪一案","ajjbqk":" 经审理查明： 2009年上半年至2009年10月，金龙（另处金某2非法营利为目的，伙同他人在中国澳门地区承包“金盈会”等赌厅，后招募王世见、谢建平（均在逃）等人为赌场代理，组织国内人员赴澳门张某同时利用“金盈会”等赌场为平台，组织国内人员通过电投的方式进行赌博。期间，被告人沈利民伙同谢建平多次组织张春华赴澳门“金盈会”等赌场参与“百家乐”赌博，由谢建平负责出码，并商定被告人沈利民可参与分成产生的码粮，累计赌资达4000余万元。 2015年8月至9月期间，金龙伙同王世见等人在老挝金三角特区开设银海娱乐国际赌场，后招募被告人沈利民及仓峰等人为赌场代理。期间，被告人沈利民利用电投账号替张春华出码，累计赌资达2500余万元。 上述犯罪事实，被告人沈利民在开庭审理过程中亦无异议，且由受案登记表、证人证言、同伙供述、搜查笔录、扣押及发还物品清单、银行交易明细、抓获经过、情况说明、身份证明等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人沈利民以非法营利为目的，伙同他人开设赌场，或在明知他人组织网络赌博的情况下，为赌博网站担任代理，通过互联网、移动通讯终端等传输视频、数张某助他人组织参与赌博，累计赌资共计6500万余元，属情节严重，其行为已构成开设赌场罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。公诉机关指控被告人沈利民累计赌资共计8500万余元，经审查，结合被告人沈利民供述及参赌人员张春华的证言，本院就低以6500万元予以认定。被告人沈利民在共同犯罪中起辅助作用，系从犯，对于从犯，依法应当从轻处罚。鉴于被告人沈利民当庭能自愿认罪，且其组织参赌的人员仅为张春华一人，均可酌情对其从轻处罚，辩护人对此提出的辩护意见，本院予以采纳，但被告人沈利民犯罪数额巨大，社会影响较大，不宜对其适用缓刑，辩护人提出对被告人沈利民适用缓刑的辩护意见，本院不予采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条之规定，判决如下：","pjjg":" 被告人沈利民犯开设赌场罪，判处有期徒刑三年六个月，并处罚金180万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；扣除前期羁押的一个月零七日，即自2017年3月29日起至2020年8月21日止；罚金款限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省平湖市人民法院 刑事判决书 （2017）浙0482刑初178号 公诉机关平湖市人民检察院。 被告人沈利民，男，1966年10月29日生，汉族，出生地浙江省海盐县，高中文化，系浙江奥华电气有限公司及嘉兴奥华投资有限公司法定代表人，户籍地浙江省嘉兴市秀洲区。因本案，于2016年10月22日被平湖市公安局刑事拘留，同年11月28日转取保候审，经本院决定，于2017年3月29日被依法逮捕。现羁押于平湖市看守所。 辩护人毛国强，浙江浙博律师事务所律师。 嘉兴市中级人民法院以（2017）浙04刑辖9号指定管辖决定书，指定被告人沈利民开设赌场一案由本院审理。平湖市人民检察院以平检公诉刑诉［2017］194号起诉书指控被告人沈利民犯开设赌场罪，于2017年3月10日向本院提起公诉。本院于同日受理，并依法适用普通程序，组成合议庭，公开开庭审理了本案。平湖市人民检察院指派代理检察员张金萍出庭支持公诉，被告人沈利民及辩护人毛国强到庭参加诉讼。现已审理终结。 经审理查明： 2009年上半年至2009年10月，金龙（另处金某2非法营利为目的，伙同他人在中国澳门地区承包“金盈会”等赌厅，后招募王世见、谢建平（均在逃）等人为赌场代理，组织国内人员赴澳门张某同时利用“金盈会”等赌场为平台，组织国内人员通过电投的方式进行赌博。期间，被告人沈利民伙同谢建平多次组织张春华赴澳门“金盈会”等赌场参与“百家乐”赌博，由谢建平负责出码，并商定被告人沈利民可参与分成产生的码粮，累计赌资达4000余万元。 2015年8月至9月期间，金龙伙同王世见等人在老挝金三角特区开设银海娱乐国际赌场，后招募被告人沈利民及仓峰等人为赌场代理。期间，被告人沈利民利用电投账号替张春华出码，累计赌资达2500余万元。 上述犯罪事实，被告人沈利民在开庭审理过程中亦无异议，且由受案登记表、证人证言、同伙供述、搜查笔录、扣押及发还物品清单、银行交易明细、抓获经过、情况说明、身份证明等证据予以证实，足以认定。 本院认为，被告人沈利民以非法营利为目的，伙同他人开设赌场，或在明知他人组织网络赌博的情况下，为赌博网站担任代理，通过互联网、移动通讯终端等传输视频、数张某助他人组织参与赌博，累计赌资共计6500万余元，属情节严重，其行为已构成开设赌场罪，系共同犯罪。公诉机关指控的罪名成立，应予支持。公诉机关指控被告人沈利民累计赌资共计8500万余元，经审查，结合被告人沈利民供述及参赌人员张春华的证言，本院就低以6500万元予以认定。被告人沈利民在共同犯罪中起辅助作用，系从犯，对于从犯，依法应当从轻处罚。鉴于被告人沈利民当庭能自愿认罪，且其组织参赌的人员仅为张春华一人，均可酌情对其从轻处罚，辩护人对此提出的辩护意见，本院予以采纳，但被告人沈利民犯罪数额巨大，社会影响较大，不宜对其适用缓刑，辩护人提出对被告人沈利民适用缓刑的辩护意见，本院不予采纳。据此，为惩治犯罪，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条之规定，判决如下： 被告人沈利民犯开设赌场罪，判处有期徒刑三年六个月，并处罚金180万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；扣除前期羁押的一个月零七日，即自2017年3月29日起至2020年8月21日止；罚金款限本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱利娟 人民陪审员金兰 人民陪审员蒋锡麟 二〇一七年三月二十九日 书记员林媛媛","writId":"042ccdb99d665453fd595c854d024ef522b","writName":"沈利民开设赌场罪一审刑事判决书"}
