{"ajId":"5dd2e3ba-2549-4613-8e7e-ed58eafb16c5","ajName":"王某犯危险驾驶罪一案","ajjbqk":" 温州市龙湾区人民检察院指控：2016年6月20日3时40分许，被告人王某饮酒后驾驶牌号为浙C×××××小型轿车途经温州经济技术开发区沙城中心街353号前路段时，与前方由被害人吕某驾驶的牌号为浙C×××××的小型轿车尾部，造成两车均受损的交通事故。在交警到达现场后，王某拒不配合进行呼气式酒精测试。经检测，王某血液中乙醇含量为90mg／100ml血，属醉酒驾驶。经道路交通事故认定，王某承担事故全部责任。 上述事实，有被告人王某的供述，被害人吕某的陈述，当事人血样提取登记表、照片，理化检验报告，道路交通事故现场勘查笔录、事故现场图及照片，道路交通事故认定书，车辆、驾驶证信息查询，到案经过及被告人王某的常住人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某在道路上醉酒驾驶机动车，并发生交通事故，负事故的全部责任，其行为已构成危险驾驶罪。公诉机关指控罪名成立，予以支持。被告人王某被查获时有拒绝、阻碍公安机关依法检查的行为，酌情予以从重处罚。又鉴于被告人王某归案后能如实供述罪行，依法可予从轻处罚。公诉机关建议对被告人王某判处拘役一个月至二个月，并处罚金的量刑建议适当，本院予以采纳。据此，根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人王某犯危险驾驶罪，判处拘役一个月，并处罚金人民币2000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"王某犯危险驾驶罪一审刑事判决书 浙江省温州市龙湾区人民法院 刑事判决书 （2016）浙0303刑初1034号 公诉机关浙江省温州市龙湾区人民检察院。 被告人王某，个体户。因涉嫌犯危险驾驶罪于2016年6月20日被刑事拘留，同月24日被取保候审。 温州市龙湾区人民检察院以温龙检公诉刑诉（2016）1092号起诉书指控被告人王某犯危险驾驶罪，于2016年8月2日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。温州市龙湾区人民检察院指派代理检察员李超文出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。 温州市龙湾区人民检察院指控：2016年6月20日3时40分许，被告人王某饮酒后驾驶牌号为浙C×××××小型轿车途经温州经济技术开发区沙城中心街353号前路段时，与前方由被害人吕某驾驶的牌号为浙C×××××的小型轿车尾部，造成两车均受损的交通事故。在交警到达现场后，王某拒不配合进行呼气式酒精测试。经检测，王某血液中乙醇含量为90mg／100ml血，属醉酒驾驶。经道路交通事故认定，王某承担事故全部责任。 上述事实，有被告人王某的供述，被害人吕某的陈述，当事人血样提取登记表、照片，理化检验报告，道路交通事故现场勘查笔录、事故现场图及照片，道路交通事故认定书，车辆、驾驶证信息查询，到案经过及被告人王某的常住人口信息等证据证实，足以认定。 本院认为，被告人王某在道路上醉酒驾驶机动车，并发生交通事故，负事故的全部责任，其行为已构成危险驾驶罪。公诉机关指控罪名成立，予以支持。被告人王某被查获时有拒绝、阻碍公安机关依法检查的行为，酌情予以从重处罚。又鉴于被告人王某归案后能如实供述罪行，依法可予从轻处罚。公诉机关建议对被告人王某判处拘役一个月至二个月，并处罚金的量刑建议适当，本院予以采纳。据此，根据被告人犯罪的事实、性质、情节和对社会的危害程度及悔罪表现，依照《中华人民共和国刑法》第一百三十三条之一第一款，第六十七条第三款之规定，判决如下： 被告人王某犯危险驾驶罪，判处拘役一个月，并处罚金人民币2000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄晓艳 二〇一六年八月十一日 代书记员王莎妮 附：本判决援引的法律条文 《中华人民共和国刑法》 第一百三十三条之一［危险驾驶罪］在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： …… （二）醉酒驾驶机动车的； …… 第六十七条［自首］…… …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"012e474d1674b2aa1710da70f03ba3d01db","writName":"王某犯危险驾驶罪一审刑事判决书"}
