{"ajId":"e9c445f8-9c4c-4c04-aca1-1a2872ef47d2","ajName":"陈某某滥伐林木一案","ajjbqk":" 郑州市惠济区人民检察院指控，2014年12月，被告人陈某某以23万元的价格购买位于郑州市某某路两边的树木，其在未办理林木采伐许可证的情况下，擅自组织工人将路东的树木全部采伐，卖给山东一木材市场。经鉴定，路东现场经清点测量被伐树木伐根，共有2681株，被伐树木为欧美杨树，活立木蓄积量334.3346立方米。针对指控，公诉机关提交有被告人供述、同案人供述、现场勘验检查笔录、鉴定意见和有关书证等，认为被告人陈某某的行为触犯《中华人民共和国刑法》第三百四十五条第二款之规定，构成滥伐林木罪。提请依法惩处。 被告人陈某某辩称，其认罪，但有一部分树不是其伐的，鉴定的太多，另外其听孙某某、苏某某说有采伐证，其才去伐的。 辩护人提出的辩护意见为：张某甲、苏某某卖给被告人陈某某树时已经确定了伐树的范围和边界，东西两边的大杨树不在被告人伐树的范围，被告人陈某某伐树的立方数与鉴定意见不符。建议对其判处缓刑。 辩护人针对其辩护意见提交证据如下： 1、证人徐某甲、徐某乙证言，证明紧邻白毛杨的大杨树陈某某没有让伐。 2、证人郝某甲证言，证明被告人陈某某是森林公安以叫陈某某请吃饭为由，让陈某某到的郑州市森林公安局第三派出所，后将被告人陈某某拘留的情况。 3、村民委员会出具的证明，证明被告人陈某某平时表现良好以及其家庭情况。 经审理查明，2014年12月，被告人陈某某以23万元的价格从张某甲、苏某某处购买位于郑州市某某路两边的树木，其在未办理林木采伐许可证的情况下，擅自组织工人将路东的树木全部采伐，卖给山东一木材市场。经鉴定，路东现场经清点测量被伐树木伐根，共有2681株，被伐树木为欧美杨树，活立木蓄积量334.3346立方米。 上述事实，有经庭审查证属实的下列证据予以证明： 1、常住人口基本信息表，证明被告人陈某某的身份情况。 2、郑州市森林公安局收集的管理协议，证明郑州市黄河河务局某某局与孙某某林木管理协议的情况。 3、郑州市森林公安局收集的林木采伐协议书，证明发包方孙某某，承包方苏某某。甲方将租赁某某淤背区林地约300亩，用于树木种植，现甲方雇佣乙方，将淤背区原有林木砍伐工程交由乙方施工，经双方充分协商达成协议如下：砍伐期间砍伐证归甲方负责；乙方按甲方指定的范围进行砍伐；双方协议，树木砍伐工程总价为380000元。砍伐工期从2014年4月3日至4月23日。 4、郑州市林业局出具的证明，2014年度（2014年1月1日—2014年12月31日），该局未接到关于某某路南淤背区（大堤桩号XXXXX）内林木的采伐申请，也未办理林木采伐许可证。 5、郑州市森林公安局第三派出所出具的情况说明，证明陈某某雇人伐树的时间为2014年12月25日，2015年1月26日孙某某到该所报案，该所民警到现场勘查时，水泥路西侧现场已被平整并已种植新树种，现场无法清点被采伐树木株数及活立木蓄积量。 6、郑州黄河河务局某某局出具的证明，证明涉案淤背区是孙某某承包管理，2014年12月底被孙某某砍伐，该区域内的林木归某某所有，没有其他单位和个人的林木。 7、郑州市森林公安局调取的刑事判决书，证明陈某某因掩饰、隐瞒犯罪所得被中牟县人民检察院决定不起诉。 8、郑州市森林公安局刑事科学技术室出具的郑森公鉴（2015）010号林业技术鉴定书，证明在某某路南淤背区被伐林木现场遗留树木及伐根进行现场勘验、测量并进行计算分析，经测量被伐树木伐根共有2681株，经计算，被伐欧美杨树的活立木蓄积量为334.3346立方米。 9、现场勘验检查笔录，附现场方位示意图，现场照片，证明被伐林木现场情况及被伐现场树木进行测量，共计2681株，并对伐根根径进行测量的情况。 10、同案人孙某某供述，证明其从某某租赁了某某路於背区两块林地，后将土地上的树木卖给了张某甲、苏某某。2014年12月份，张某甲、苏某某将树木卖给了陈某某，后陈某某将路东的树木砍伐的情况。 11、同案人张某乙、苏某某供述，证明2014年3月份，其二人从孙某某处购买树木，并约定伐树手续由孙某某办理，2014年12月份其二人将位于某某交界处向西的一块河滩地的林木转卖给陈某某，未约定手续办理，陈某某在未办理林木许可证的情况下将路东西二块林木砍伐。 12、证人郝某甲证言，证明2014年12月份，其帮陈某某找伐树工人砍伐某某处的树，伐树前有三个男子告诉陈某某和其伐树的范围是路东西二边的树木。其找了六个工人伐树，路东被伐倒的大部分是毛白杨，还有一小部分普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右，伐的树陈某某卖到了山东，陈某某一共给其6000元钱给工人发工资的情况。 13、证人郝某甲证言，证明2014年12月份，郝某甲找其伐陈某某购买的位于郑州市黄河大堤南与中牟交界牌处水泥路东的树木，工资是陈某某出的，其第一天伐了300多棵树，第二天伐了400多棵，第三天伐了300多棵树，第四天其有事其就没有去伐，后听说陈某某把树卖到山东的情况。 14、证人郝某乙证言，证明其儿子郝某甲让其到某某处水泥路东伐树，陈某某让我们3天内把树伐完，是陈某某给我们说的伐树范围，工资是陈某某给的，路东被伐倒的大部分是毛白杨，还有一小部分普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右。 15、被告人陈某某供述，证明2014年12月，其以23万元的价格从张某甲和苏兴和处购买位于郑州市某某路两边的树木，在未办理林木采伐许可证的情况下，其雇佣工人将其所购买的树木全部采伐，并以24.8万元的价格卖给山东一木材市场。其伐的树木是孙某某承包某某的树木，其伐的大部分是毛白杨，一小部分是普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右。 16、到案经过，证明被告人陈某某被抓获的情况。 ","cpfxgc":"本院认为，被告人陈某某违反森林法的规定，滥伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的事实和罪名成立，予以支持。 关于被告人陈某某及其辩护人提出的部分树木不是被告人陈某某伐的，对鉴定意见有异议的辩解意见，经查，在鉴定意见向被告人陈某某送达后，被告人陈某某表示无异议，且根据被告人陈某某的供述以及伐木工人的证言，均能证明被告人陈某某伐树的数量，且与鉴定意见书能够相互印证，辩护人提交的证据不足以证明其辩护意见，故该意见不能成立，不予支持；被告人陈某某辩称孙某某、苏某某说有采伐证，其才去伐的意见，被告人陈某某作为购买方，其在没有核实有无采伐证的情况下，而将树木砍伐，不影响其构成滥伐林木罪；辩护人提交的证人郝某甲证言，不能证明被告人陈某某系自首；辩护人提交的证人王喜平、苏某某证言，其二人系本案的同案人员，与其自身有利害关系，不能作为证人作证。 《中华人民共和国刑法》第三百四十五条第二款规定，违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的处三年以上七年以下有期徒刑，并处罚金。被告人陈某某滥伐林木，数量巨大，对其应在三年以上七年以下有期徒刑，并处罚金的量刑幅度内予以量刑。量刑时综合考虑被告人的认罪态度、主观恶性、犯罪情节及对社会的危害程度等情节。 根据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条之规定","pjjg":"，处理意见如下： 被告人陈某某犯滥伐林木罪，判处有期徒刑，并处罚金50000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市惠济区人民法院 刑事判决书 （2015）惠刑初字第208号 公诉机关郑州市惠济区人民检察院。 被告人陈某某，男，1981年10月2日出生，汉族。因犯掩饰隐瞒犯罪所得罪，被中牟县人民检察院决定不起诉。因涉嫌犯滥伐林木罪，于2015年5月21日被郑州市森林公安局刑事拘留，同年6月4日被逮捕。现羁押于郑州市第三看守所。 辩护人王爱学，河南王爱学律师事务所律师。 郑州市惠济区人民检察院以郑惠检公诉刑诉（2015）200号起诉书指控被告人陈某某犯滥伐林木罪，于2015年11月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市惠济区人民检察院指派检察员李建国出庭支持公诉。被告人陈某某及辩护人王爱学到庭参加诉讼。现已审理终结。 郑州市惠济区人民检察院指控，2014年12月，被告人陈某某以23万元的价格购买位于郑州市某某路两边的树木，其在未办理林木采伐许可证的情况下，擅自组织工人将路东的树木全部采伐，卖给山东一木材市场。经鉴定，路东现场经清点测量被伐树木伐根，共有2681株，被伐树木为欧美杨树，活立木蓄积量334.3346立方米。针对指控，公诉机关提交有被告人供述、同案人供述、现场勘验检查笔录、鉴定意见和有关书证等，认为被告人陈某某的行为触犯《中华人民共和国刑法》第三百四十五条第二款之规定，构成滥伐林木罪。提请依法惩处。 被告人陈某某辩称，其认罪，但有一部分树不是其伐的，鉴定的太多，另外其听孙某某、苏某某说有采伐证，其才去伐的。 辩护人提出的辩护意见为：张某甲、苏某某卖给被告人陈某某树时已经确定了伐树的范围和边界，东西两边的大杨树不在被告人伐树的范围，被告人陈某某伐树的立方数与鉴定意见不符。建议对其判处缓刑。 辩护人针对其辩护意见提交证据如下： 1、证人徐某甲、徐某乙证言，证明紧邻白毛杨的大杨树陈某某没有让伐。 2、证人郝某甲证言，证明被告人陈某某是森林公安以叫陈某某请吃饭为由，让陈某某到的郑州市森林公安局第三派出所，后将被告人陈某某拘留的情况。 3、村民委员会出具的证明，证明被告人陈某某平时表现良好以及其家庭情况。 经审理查明，2014年12月，被告人陈某某以23万元的价格从张某甲、苏某某处购买位于郑州市某某路两边的树木，其在未办理林木采伐许可证的情况下，擅自组织工人将路东的树木全部采伐，卖给山东一木材市场。经鉴定，路东现场经清点测量被伐树木伐根，共有2681株，被伐树木为欧美杨树，活立木蓄积量334.3346立方米。 上述事实，有经庭审查证属实的下列证据予以证明： 1、常住人口基本信息表，证明被告人陈某某的身份情况。 2、郑州市森林公安局收集的管理协议，证明郑州市黄河河务局某某局与孙某某林木管理协议的情况。 3、郑州市森林公安局收集的林木采伐协议书，证明发包方孙某某，承包方苏某某。甲方将租赁某某淤背区林地约300亩，用于树木种植，现甲方雇佣乙方，将淤背区原有林木砍伐工程交由乙方施工，经双方充分协商达成协议如下：砍伐期间砍伐证归甲方负责；乙方按甲方指定的范围进行砍伐；双方协议，树木砍伐工程总价为380000元。砍伐工期从2014年4月3日至4月23日。 4、郑州市林业局出具的证明，2014年度（2014年1月1日—2014年12月31日），该局未接到关于某某路南淤背区（大堤桩号XXXXX）内林木的采伐申请，也未办理林木采伐许可证。 5、郑州市森林公安局第三派出所出具的情况说明，证明陈某某雇人伐树的时间为2014年12月25日，2015年1月26日孙某某到该所报案，该所民警到现场勘查时，水泥路西侧现场已被平整并已种植新树种，现场无法清点被采伐树木株数及活立木蓄积量。 6、郑州黄河河务局某某局出具的证明，证明涉案淤背区是孙某某承包管理，2014年12月底被孙某某砍伐，该区域内的林木归某某所有，没有其他单位和个人的林木。 7、郑州市森林公安局调取的刑事判决书，证明陈某某因掩饰、隐瞒犯罪所得被中牟县人民检察院决定不起诉。 8、郑州市森林公安局刑事科学技术室出具的郑森公鉴（2015）010号林业技术鉴定书，证明在某某路南淤背区被伐林木现场遗留树木及伐根进行现场勘验、测量并进行计算分析，经测量被伐树木伐根共有2681株，经计算，被伐欧美杨树的活立木蓄积量为334.3346立方米。 9、现场勘验检查笔录，附现场方位示意图，现场照片，证明被伐林木现场情况及被伐现场树木进行测量，共计2681株，并对伐根根径进行测量的情况。 10、同案人孙某某供述，证明其从某某租赁了某某路於背区两块林地，后将土地上的树木卖给了张某甲、苏某某。2014年12月份，张某甲、苏某某将树木卖给了陈某某，后陈某某将路东的树木砍伐的情况。 11、同案人张某乙、苏某某供述，证明2014年3月份，其二人从孙某某处购买树木，并约定伐树手续由孙某某办理，2014年12月份其二人将位于某某交界处向西的一块河滩地的林木转卖给陈某某，未约定手续办理，陈某某在未办理林木许可证的情况下将路东西二块林木砍伐。 12、证人郝某甲证言，证明2014年12月份，其帮陈某某找伐树工人砍伐某某处的树，伐树前有三个男子告诉陈某某和其伐树的范围是路东西二边的树木。其找了六个工人伐树，路东被伐倒的大部分是毛白杨，还有一小部分普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右，伐的树陈某某卖到了山东，陈某某一共给其6000元钱给工人发工资的情况。 13、证人郝某甲证言，证明2014年12月份，郝某甲找其伐陈某某购买的位于郑州市黄河大堤南与中牟交界牌处水泥路东的树木，工资是陈某某出的，其第一天伐了300多棵树，第二天伐了400多棵，第三天伐了300多棵树，第四天其有事其就没有去伐，后听说陈某某把树卖到山东的情况。 14、证人郝某乙证言，证明其儿子郝某甲让其到某某处水泥路东伐树，陈某某让我们3天内把树伐完，是陈某某给我们说的伐树范围，工资是陈某某给的，路东被伐倒的大部分是毛白杨，还有一小部分普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右。 15、被告人陈某某供述，证明2014年12月，其以23万元的价格从张某甲和苏兴和处购买位于郑州市某某路两边的树木，在未办理林木采伐许可证的情况下，其雇佣工人将其所购买的树木全部采伐，并以24.8万元的价格卖给山东一木材市场。其伐的树木是孙某某承包某某的树木，其伐的大部分是毛白杨，一小部分是普通杨树，有2000多棵，胸径以上部分大的有20公分左右，小的有10公分左右。 16、到案经过，证明被告人陈某某被抓获的情况。 本院认为，被告人陈某某违反森林法的规定，滥伐林木，数量巨大，其行为已构成滥伐林木罪。公诉机关指控的事实和罪名成立，予以支持。 关于被告人陈某某及其辩护人提出的部分树木不是被告人陈某某伐的，对鉴定意见有异议的辩解意见，经查，在鉴定意见向被告人陈某某送达后，被告人陈某某表示无异议，且根据被告人陈某某的供述以及伐木工人的证言，均能证明被告人陈某某伐树的数量，且与鉴定意见书能够相互印证，辩护人提交的证据不足以证明其辩护意见，故该意见不能成立，不予支持；被告人陈某某辩称孙某某、苏某某说有采伐证，其才去伐的意见，被告人陈某某作为购买方，其在没有核实有无采伐证的情况下，而将树木砍伐，不影响其构成滥伐林木罪；辩护人提交的证人郝某甲证言，不能证明被告人陈某某系自首；辩护人提交的证人王喜平、苏某某证言，其二人系本案的同案人员，与其自身有利害关系，不能作为证人作证。 《中华人民共和国刑法》第三百四十五条第二款规定，违反森林法的规定，滥伐森林或者其他林木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数量巨大的处三年以上七年以下有期徒刑，并处罚金。被告人陈某某滥伐林木，数量巨大，对其应在三年以上七年以下有期徒刑，并处罚金的量刑幅度内予以量刑。量刑时综合考虑被告人的认罪态度、主观恶性、犯罪情节及对社会的危害程度等情节。 根据《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条之规定，处理意见如下： 被告人陈某某犯滥伐林木罪，判处有期徒刑，并处罚金50000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈新威 人民陪审员毛新凤 人民陪审员郭新营 二〇一六年二月五日 书记员付雨龙","writId":"0205c43fc6ecc8789de84f0bee701053db1","writName":"陈某某滥伐林木一审刑事判决书"}
