{"ajId":"78cefdcb-f35c-46de-9540-9983c5ce6c39","ajName":"王景忠滥伐林木一案","ajjbqk":" 原判认定：2015年9月9日，固始县陈集镇河山村村民委员会因渠、塘、路项目工程清障需要，由时任村支部书记的陈某1向固始县林业局提出林木采伐许可申请。2015年10月14日，由被告人王景忠执笔以固始县陈集镇河山村郭庙、新塘、下圩、闸口、牌坊、陈庄、陈楼、河山等八个村民组的名义向固始县林业局提出林木采伐许可申请。2015年11月4日，固始县林业局向陈某1下发了《林木采伐许可证》。2015年12月初，被告人王景忠在明知固始县陈集镇河山村冯庄村民组冯昌厚、冯华新等人责任田内多年生杨树以及冯庄大塘埂上的多年生杨树未办理《林木采伐许可证》的情况下，擅自安排陈某2将固始县陈集镇河山村冯庄村民组冯昌厚、冯华新等人责任田内76棵多年生杨树以及冯庄大塘埂上的多年生杨树砍伐。2016年4月15日，经固始县林业局现场勘验并鉴定，认定冯昌厚、冯华新等人责任田内被砍伐的76棵多年生杨树，立木蓄积12.4015立方米；2016年4月15日，经国家林业局森林公安司法鉴定中心东营分中心现场勘验并鉴定，认定冯庄大塘埂上涉案现场伐桩已灭失，经推算滥伐林木蓄积量为39.20立方米。 原审法院针对上述事实，列举下列证据予以证实： 1、固始县公安局出具的常住人口基本信息表、受案登记表、立案决定书、到案经过等书证； 2、采伐申请及林权证明表、固始县林业局出具的林木采伐许可证、固始县林业局、固始县陈集镇河山村出具的证明等书证； 3、证人陈某1、冯某1、冯某2、门后良、陈某2、陈某3、张某1、祁某、冯某3、陈某4、王某、陈某5、朱某、张某2证言； 4、被告人王景忠供述与辩解； 5、国家林业局森林公安司法鉴定中心东营分中心、固始县林业局作出的鉴定意见书； 6、勘查笔录。 根据上述事实和证据，原审法院认定被告人王景忠犯滥伐林木罪，依照《中华人民共和国刑法》的有关规定，判决：被告人王景忠犯滥伐林木罪，判处有期徒刑三年，并处罚金五千元。 王景忠上诉称自己无罪，但其在二审审理时认罪悔罪，请求从轻处罚。其辩护人除对林木蓄积量认为应当以数量较大计算外，对王景忠其它的犯罪事实无异议，认为王景忠缴纳罚金，认罪悔罪，原判对上诉人量刑畸重，请求从轻处罚。 出庭履行职务的检察员认为，原判认定罪名准确，程序合法，建议维持原判。 二审查明的上述事实和证据与一审相同，认定上述事实的证据已经一审当庭举证、质证，查证属实，本院予以确认。 二审审理期间，河南省固始县司法局对上诉人王景忠出具的调查评估意见书意见为：具备社区矫正条件，可适用社区矫正。该意见书本院予以确认。王景忠向本院提交了妻子刘道苏、儿子王庆田的残疾人证以及刘道苏的低保证明。王景忠向本院交纳罚金人民币1000元。 ","cpfxgc":"本院认为，被告人王景忠未经林业主管部门批准并颁发采伐许可证，擅自砍伐林木，其行为已构成滥伐林木罪。关于其辩护人对林木蓄积量认为应当以数量较大计算的意见，因有有效鉴定予以证实，本院不予支持。原判认定事实清楚，证据确实、充分，定罪正确，适用法律准确，审判程序合法。王景忠故意犯罪时已年满七十六周岁，可以从轻或者减轻处罚。二审审理期间，王景忠认罪悔罪，并积极交纳罚金，具备社区矫正条件。因王景忠本人年老，家庭困难，罚金可以减少。上诉人王景忠及其辩护人提出请求从轻处罚的意见，本院予以支持。根据上诉人王景忠犯罪的事实、情节、后果和对于社会的危害程度及悔罪表现，对王景忠适用缓刑符合有关法律规定。依照《中华人民共和国刑法》第三百四十五条第二款、第十七条之一、第六十一条、第七十二条一、三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下：","pjjg":" 一、维持河南省固始县人民法院（2016）豫1525刑初446号刑事判决主文中对被告人王景忠的定罪部分，即上诉人王景忠犯滥伐林木罪。 二、撤销河南省固始县人民法院（2016）豫1525刑初446号刑事判决主文中对被告人王景忠的量刑部分，即判处被告人王景忠有期徒刑三年，并处罚金五千元。 三、上诉人王景忠犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金1000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"王景忠滥伐林木二审刑事判决书 河南省信阳市中级人民法院 刑事判决书 （2016）豫15刑终393号 原公诉机关河南省固始县人民检察院。 上诉人（原审被告人）王景忠，男，1939年3月19日出生，汉族，初中毕业，农民，住固始县，因涉嫌滥伐林木犯罪，于2016年5月23日被固始县森林公安局决定取保候审；2016年8月15日被固始县人民院决定取保候审。 辩护人王广庆，河南振蓼律师事务所律师。 河南省固始县人民法院审理河南省固始县人民检察院指控的原审被告人王景忠犯滥伐林木罪一案，于2016年9月21日作出（2016）豫1525刑初446号刑事判决。原审被告人王景忠不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。信阳市人民检察院指派检察员梁宏伟出庭履行职务，上诉人王景忠及其辩护人王广庆到庭参加诉讼。现已审理终结。 原判认定：2015年9月9日，固始县陈集镇河山村村民委员会因渠、塘、路项目工程清障需要，由时任村支部书记的陈某1向固始县林业局提出林木采伐许可申请。2015年10月14日，由被告人王景忠执笔以固始县陈集镇河山村郭庙、新塘、下圩、闸口、牌坊、陈庄、陈楼、河山等八个村民组的名义向固始县林业局提出林木采伐许可申请。2015年11月4日，固始县林业局向陈某1下发了《林木采伐许可证》。2015年12月初，被告人王景忠在明知固始县陈集镇河山村冯庄村民组冯昌厚、冯华新等人责任田内多年生杨树以及冯庄大塘埂上的多年生杨树未办理《林木采伐许可证》的情况下，擅自安排陈某2将固始县陈集镇河山村冯庄村民组冯昌厚、冯华新等人责任田内76棵多年生杨树以及冯庄大塘埂上的多年生杨树砍伐。2016年4月15日，经固始县林业局现场勘验并鉴定，认定冯昌厚、冯华新等人责任田内被砍伐的76棵多年生杨树，立木蓄积12.4015立方米；2016年4月15日，经国家林业局森林公安司法鉴定中心东营分中心现场勘验并鉴定，认定冯庄大塘埂上涉案现场伐桩已灭失，经推算滥伐林木蓄积量为39.20立方米。 原审法院针对上述事实，列举下列证据予以证实： 1、固始县公安局出具的常住人口基本信息表、受案登记表、立案决定书、到案经过等书证； 2、采伐申请及林权证明表、固始县林业局出具的林木采伐许可证、固始县林业局、固始县陈集镇河山村出具的证明等书证； 3、证人陈某1、冯某1、冯某2、门后良、陈某2、陈某3、张某1、祁某、冯某3、陈某4、王某、陈某5、朱某、张某2证言； 4、被告人王景忠供述与辩解； 5、国家林业局森林公安司法鉴定中心东营分中心、固始县林业局作出的鉴定意见书； 6、勘查笔录。 根据上述事实和证据，原审法院认定被告人王景忠犯滥伐林木罪，依照《中华人民共和国刑法》的有关规定，判决：被告人王景忠犯滥伐林木罪，判处有期徒刑三年，并处罚金五千元。 王景忠上诉称自己无罪，但其在二审审理时认罪悔罪，请求从轻处罚。其辩护人除对林木蓄积量认为应当以数量较大计算外，对王景忠其它的犯罪事实无异议，认为王景忠缴纳罚金，认罪悔罪，原判对上诉人量刑畸重，请求从轻处罚。 出庭履行职务的检察员认为，原判认定罪名准确，程序合法，建议维持原判。 二审查明的上述事实和证据与一审相同，认定上述事实的证据已经一审当庭举证、质证，查证属实，本院予以确认。 二审审理期间，河南省固始县司法局对上诉人王景忠出具的调查评估意见书意见为：具备社区矫正条件，可适用社区矫正。该意见书本院予以确认。王景忠向本院提交了妻子刘道苏、儿子王庆田的残疾人证以及刘道苏的低保证明。王景忠向本院交纳罚金人民币1000元。 本院认为，被告人王景忠未经林业主管部门批准并颁发采伐许可证，擅自砍伐林木，其行为已构成滥伐林木罪。关于其辩护人对林木蓄积量认为应当以数量较大计算的意见，因有有效鉴定予以证实，本院不予支持。原判认定事实清楚，证据确实、充分，定罪正确，适用法律准确，审判程序合法。王景忠故意犯罪时已年满七十六周岁，可以从轻或者减轻处罚。二审审理期间，王景忠认罪悔罪，并积极交纳罚金，具备社区矫正条件。因王景忠本人年老，家庭困难，罚金可以减少。上诉人王景忠及其辩护人提出请求从轻处罚的意见，本院予以支持。根据上诉人王景忠犯罪的事实、情节、后果和对于社会的危害程度及悔罪表现，对王景忠适用缓刑符合有关法律规定。依照《中华人民共和国刑法》第三百四十五条第二款、第十七条之一、第六十一条、第七十二条一、三款及《中华人民共和国刑事诉讼法》第二百二十五条第一款（二）项之规定，判决如下： 一、维持河南省固始县人民法院（2016）豫1525刑初446号刑事判决主文中对被告人王景忠的定罪部分，即上诉人王景忠犯滥伐林木罪。 二、撤销河南省固始县人民法院（2016）豫1525刑初446号刑事判决主文中对被告人王景忠的量刑部分，即判处被告人王景忠有期徒刑三年，并处罚金五千元。 三、上诉人王景忠犯滥伐林木罪，判处有期徒刑三年，缓刑四年，并处罚金1000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长蔡红莉 审判员胡晓峰 代理审判员井超 二○二○一六年十二月十五日 书记员熊晓梅","writId":"0578c3b257f530e2a8a375e0c567a70da46","writName":"王景忠滥伐林木二审刑事判决书"}
