{"ajId":"7928aeaa-8b52-4810-87f3-b742f808428d","ajName":"孙某甲、丁某等盗窃罪，朱某掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 公诉机关指控： 2013年6月至8月期间，被告人丁某、陈某伙同孙某甲等人在嘉兴市相关公交车站台处扒窃手机，其中被告人孙某甲负责实施盗窃，参与4起，价值9629元；被告人丁某、陈某分别负责望风、开车接送，参与5起，价值12554元。被告人朱某明知是犯罪所得赃物仍予以收购，价值10954元。 为证明指控事实，公诉人当庭出示了被害人陈述、证人证言、扣押清单、价格鉴定结论书等证据。认为被告人丁某、陈某、孙某甲的行为已构成盗窃罪，均属数额较大；被告人朱某的行为已构成掩饰、隐瞒犯罪所得罪。被告人丁某、陈某系从犯，被告人丁某有立功表现，被告人丁某、陈某、朱某能如实供述。据此，提请本院依法对被告人孙某甲、丁某、陈某、朱某予以惩处。 被告人孙某甲对公诉机关指控的罪名无异议，但提出自己没有参与指控的第2、3节事实。 被告人丁某对公诉机关指控的罪名、事实均无异议。 被告人陈某对公诉机关指控的罪名、事实均无异议；其辩护人提出：被告人陈某系从犯、情节较轻，能如实供述、已退赃，请求对其从轻处罚。 被告人朱某对公诉机关指控的罪名、事实均无异议。 经审理查明： 1、2013年6月14日下午15时许，被告人丁某、陈某伙同“东北”、“重庆”（均另案处理）至嘉兴市秀洲区新城街道大润发超市门口往西中山西路南侧公交车站台处，由“东北”、“重庆”实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人孙某乙白色三星N7100手机1部，价值2925元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 2、2013年7月29日上午8时许，被告人孙某甲、丁某、陈某伙同肖忠武（另案处理）至嘉兴市秀洲区新城街道大润发超市门口往西中山西路北侧公交车站台处，由被告人孙某甲与肖忠武实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人林某黑色iphone5手机1部，价值4083.32元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 3、2013年7月29日下午18时许，被告人孙某甲、丁某、陈某伙同肖忠武至嘉兴市秀洲区新城街道大润发超市门口往西中山西路南侧公交车站台处，由被告人孙某甲与肖忠武实施扒窃，被告人丁某负责望风、被告人陈某负责开车接应，窃得被害人黄某甲白色iphone5手机1部，价值3945.68元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 4、2013年8月5日上午7时40分许，被告人孙某甲、丁某、陈某至嘉兴市经济技术开发区嘉北街道阳光小区门口世纪广场边的公交车站台处，由被告人孙某甲实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人王某白色步步高牌X1型直板全触屏vivo手机1部，价值1200元。案发后，涉案手机被公安机关扣押并已发还被害人。 5、2013年8月5日上午8时许，被告人孙某甲、丁某、陈某至嘉兴市经济技术开发区嘉北街道阳光小区门口世纪广场边公交车站台处采用相同手段，窃得被害人黄某乙黑色iphone3S直板触屏手机1部，价值400元。案发后，涉案手机被公安机关扣押并已发还被害人。 另查明：在审理过程中，被告人丁某、陈某分别退出违法所得4500元、6454元。归案后，被告人丁某协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人丁某、陈某、朱某在开庭审理过程中均无异议，并有经当庭质证的被害人黄某乙、王某、林某、黄某甲、孙某乙陈述、证人耿某、宋某证言、价格鉴定结论书、辨认笔录、扣押清单、发还物品清单、照片、接警单、刑事判决书、证明、抓获经过及情况说明等证据予以证实，足以认定。 关于指控的第2、3节事实。经查，该两起事实有被害人陈述、辨认笔录及照片等证据证实，且被告人丁某、陈某的供述与之印证。故公诉机关就此指控并无不当，被告人孙某甲就此所提，依据不足，不予采信。 ","cpfxgc":"本院认为，被告人孙某甲、丁某、陈某以非法占有为目的，秘密窃取公私财物，其中被告人丁某、陈某参与5起，被告人孙某甲参与4起，均属数额较大，其行为均已构成盗窃罪。被告人朱某明知是犯罪所得赃物仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人丁某、陈某在共同犯罪中作用次要，系从犯，应从轻处罚。被告人丁某有立功表现，可从轻处罚。被告人丁某、陈某、朱某能如实供述，可从轻处罚。被告人孙某甲有扒窃前科，应酌情从重处罚。被告人丁某、陈某能退出违法所得，可酌情从轻处罚。辩护人意见有理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十八条、第六十七条第三款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人孙某甲犯盗窃罪，判处有期徒刑九个月，并处罚金10000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年5月4日止。） 二、被告人丁某犯盗窃罪，判处拘役五个月二十天，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年1月24日止。） 三、被告人陈某犯盗窃罪，判处拘役五个月二十天，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年1月24日止。） 四、被告人朱某犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，缓刑六个月，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 缓刑考验期，从判决确定之日起计算。 五、扣押在案的退赃款，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"浙江省嘉兴市秀洲区人民法院 刑事判决书 （2014）嘉秀刑初字第1号 公诉机关嘉兴市秀洲区人民检察院。 被告人孙某甲。因犯盗窃罪，于2004年12月被判处拘役四个月；因犯盗窃罪，于2006年9月被上海市闸北区人民法院判处拘役五个月，并处罚金1000元。因本案于2013年8月5日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年9月11日被逮捕。现押于嘉兴市看守所。 被告人丁某。因本案于2013年8月5日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年9月11日被逮捕。现押于嘉兴市看守所。 被告人陈某。因本案于2013年8月5日被嘉兴市公安局经济技术开发区（国际商务区）分局刑事拘留，同年9月11日被逮捕。现押于嘉兴市看守所。 辩护人钟海滨。 辩护人马龙翔。 被告人朱某。因本案于2013年10月24日被嘉兴市公安局经济技术开发区（国际商务区）分局取保候审。 嘉兴市秀洲区人民检察院以嘉秀洲检刑诉（2013）590号起诉书指控被告人孙某甲、丁某、陈某犯盗窃罪及被告人朱某犯掩饰、隐瞒犯罪所得罪，于2013年12月23日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。嘉兴市秀洲区人民检察院指派检察员朱依欣出庭支持公诉，被告人孙某甲、丁某、陈某、朱某及辩护人钟海滨、马龙翔到庭参加了诉讼。现已审理终结。 公诉机关指控： 2013年6月至8月期间，被告人丁某、陈某伙同孙某甲等人在嘉兴市相关公交车站台处扒窃手机，其中被告人孙某甲负责实施盗窃，参与4起，价值9629元；被告人丁某、陈某分别负责望风、开车接送，参与5起，价值12554元。被告人朱某明知是犯罪所得赃物仍予以收购，价值10954元。 为证明指控事实，公诉人当庭出示了被害人陈述、证人证言、扣押清单、价格鉴定结论书等证据。认为被告人丁某、陈某、孙某甲的行为已构成盗窃罪，均属数额较大；被告人朱某的行为已构成掩饰、隐瞒犯罪所得罪。被告人丁某、陈某系从犯，被告人丁某有立功表现，被告人丁某、陈某、朱某能如实供述。据此，提请本院依法对被告人孙某甲、丁某、陈某、朱某予以惩处。 被告人孙某甲对公诉机关指控的罪名无异议，但提出自己没有参与指控的第2、3节事实。 被告人丁某对公诉机关指控的罪名、事实均无异议。 被告人陈某对公诉机关指控的罪名、事实均无异议；其辩护人提出：被告人陈某系从犯、情节较轻，能如实供述、已退赃，请求对其从轻处罚。 被告人朱某对公诉机关指控的罪名、事实均无异议。 经审理查明： 1、2013年6月14日下午15时许，被告人丁某、陈某伙同“东北”、“重庆”（均另案处理）至嘉兴市秀洲区新城街道大润发超市门口往西中山西路南侧公交车站台处，由“东北”、“重庆”实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人孙某乙白色三星N7100手机1部，价值2925元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 2、2013年7月29日上午8时许，被告人孙某甲、丁某、陈某伙同肖忠武（另案处理）至嘉兴市秀洲区新城街道大润发超市门口往西中山西路北侧公交车站台处，由被告人孙某甲与肖忠武实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人林某黑色iphone5手机1部，价值4083.32元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 3、2013年7月29日下午18时许，被告人孙某甲、丁某、陈某伙同肖忠武至嘉兴市秀洲区新城街道大润发超市门口往西中山西路南侧公交车站台处，由被告人孙某甲与肖忠武实施扒窃，被告人丁某负责望风、被告人陈某负责开车接应，窃得被害人黄某甲白色iphone5手机1部，价值3945.68元。窃后，被告人丁某等人将手机销赃给被告人朱某，被告人朱某在明知是犯罪所得赃物的情况下，仍予以收购。 4、2013年8月5日上午7时40分许，被告人孙某甲、丁某、陈某至嘉兴市经济技术开发区嘉北街道阳光小区门口世纪广场边的公交车站台处，由被告人孙某甲实施扒窃，被告人丁某负责望风，被告人陈某负责开车接应，窃得被害人王某白色步步高牌X1型直板全触屏vivo手机1部，价值1200元。案发后，涉案手机被公安机关扣押并已发还被害人。 5、2013年8月5日上午8时许，被告人孙某甲、丁某、陈某至嘉兴市经济技术开发区嘉北街道阳光小区门口世纪广场边公交车站台处采用相同手段，窃得被害人黄某乙黑色iphone3S直板触屏手机1部，价值400元。案发后，涉案手机被公安机关扣押并已发还被害人。 另查明：在审理过程中，被告人丁某、陈某分别退出违法所得4500元、6454元。归案后，被告人丁某协助公安机关抓获其他犯罪嫌疑人。 上述事实，被告人丁某、陈某、朱某在开庭审理过程中均无异议，并有经当庭质证的被害人黄某乙、王某、林某、黄某甲、孙某乙陈述、证人耿某、宋某证言、价格鉴定结论书、辨认笔录、扣押清单、发还物品清单、照片、接警单、刑事判决书、证明、抓获经过及情况说明等证据予以证实，足以认定。 关于指控的第2、3节事实。经查，该两起事实有被害人陈述、辨认笔录及照片等证据证实，且被告人丁某、陈某的供述与之印证。故公诉机关就此指控并无不当，被告人孙某甲就此所提，依据不足，不予采信。 本院认为，被告人孙某甲、丁某、陈某以非法占有为目的，秘密窃取公私财物，其中被告人丁某、陈某参与5起，被告人孙某甲参与4起，均属数额较大，其行为均已构成盗窃罪。被告人朱某明知是犯罪所得赃物仍予以收购，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控罪名成立。被告人丁某、陈某在共同犯罪中作用次要，系从犯，应从轻处罚。被告人丁某有立功表现，可从轻处罚。被告人丁某、陈某、朱某能如实供述，可从轻处罚。被告人孙某甲有扒窃前科，应酌情从重处罚。被告人丁某、陈某能退出违法所得，可酌情从轻处罚。辩护人意见有理部分，予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第三百一十二条第一款、第二十五条第一款、第二十七条、第六十八条、第六十七条第三款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、被告人孙某甲犯盗窃罪，判处有期徒刑九个月，并处罚金10000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年5月4日止。） 二、被告人丁某犯盗窃罪，判处拘役五个月二十天，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年1月24日止。） 三、被告人陈某犯盗窃罪，判处拘役五个月二十天，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月5日起至2014年1月24日止。） 四、被告人朱某犯掩饰、隐瞒犯罪所得罪，判处拘役四个月，缓刑六个月，并处罚金12000元（罚金限在判决生效后一个月内缴纳）。 缓刑考验期，从判决确定之日起计算。 五、扣押在案的退赃款，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长顾侃 人民陪审员姚殿吉 人民陪审员闫晓明 二〇一四年一月十四日 书记员陈丽黎","writId":"058decfa59b69765a9039280ad919e84e95","writName":"孙某甲、丁某等盗窃罪，朱某掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
