{"ajId":"c40c714f-3534-4447-954f-3f6dcddaa0b3","ajName":"被告人孙文帮犯滥伐林木罪一案","ajjbqk":" 经审理查明，2013年11月19日，被告人孙某某在未办理林木采伐许可证的情况下，组织人员将其所购位于上蔡县黑河河堤东洪镇杨庄段南侧杨三魁种植的杨树砍伐183棵，折合活立木蓄积43.5977立方米。 2014年5月5日至5月12日，被告人孙某某在未办理林木采伐许可证的情况下，组织人员将其所购位于上蔡县黑河河堤东洪镇大王寨段西岸王河长、王根成、孟妮旦种植的杨树砍伐369棵，折合活立木蓄积51.9476立方米。 另查明，被告人孙某某于2014年6月3日主动到上蔡县森林公安局投案，并如实供述了其2013年11月19日滥伐林木的犯罪事实，次日被该局决定取保候审。因违反取保候审规定，2014年8月4日，该局决定对被告人孙某某刑事拘留，并上网追逃，同年8月28日被郑州铁路公安处乘警支队三大队抓获。经公安机关侦查讯问，被告人孙某某如实供述了自己2014年5月5日至5月12日再次滥伐林木的犯罪事实。 上述事实，被告人孙某某及其辩护人李文慧在开庭审理过程中亦无异议，辩护人的辩护意见是，被告人具有自首情节，且社会危害程度小。另有证人窦鹏轩、杨三魁、邓俊伟、丁胜利、张向齐、焦金生、孟妮旦、王天池、王草、焦群成的证言，王根成的通话记录，上蔡县森林公安局上森（公）勘（2013）111901号、上森（公）勘（2014）051401号现场勘验检查记录，现场平面示意图、现场照片，上蔡县林业局关于对上蔡县黑河河堤东洪镇杨庄段南侧所植林木采伐情况的认证、证明，关于对上蔡县黑河河堤东洪镇大王寨段西岸所植林木采伐情况的认证、证明，郑州铁路公安处乘警支队出具的抓获经过，郑州铁路公安处看守所出具的羁押证明，上蔡县森林公安局出具的到案经过，上蔡县森林公安局民警送达传唤证照片，上蔡县东洪镇姚台村民委员会、杨沈庄村民委员会出具的证明，上蔡县森林公安局出具的被告人孙某某无前科证明，上蔡县公安局朱里派出所出具的被告人孙某某的户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人孙某某违反国家森林法的规定，未经林业行政主管部门及法律规定的其他主管部门批准并核发采伐许可证采伐林木，折合活立木蓄积95.5453立方米，数量巨大，其行为已构成滥伐林木罪。上蔡县人民检察院指控被告人孙某某犯滥伐林木罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人的辩护人提出被告人孙某某具有自首情节的辩护意见。经查，被告人孙某某在主动投案而被取保候审期间，违反取保候审规定，而被公安机关上网追逃，不应认定自首。故该辩护意见，于法不符，本院不予采纳。被告人孙某某归案后，如实供述自己的犯罪事实，可对其从轻处罚。根据被告人孙某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人孙某某犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币30000元。（罚金于本判决生效后五日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2018年2月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河南省上蔡县人民法院 刑事判决书 （2015）上刑二初字第83号 公诉机关上蔡县人民检察院。 被告人孙某某，男，1989年9月13日出生于河南省上蔡县，汉族，初中文化，农民，住上蔡县朱里镇朱里村。因涉嫌犯滥伐林木罪，2014年6月3日主动到上蔡县森林公安局投案，次日被该局决定取保候审。2014年8月28日在漯河西高铁火车站广场被郑州铁路公安处乘警支队三大队抓获，当日寄押于郑州铁路公安处看守所。2014年9月2日被上蔡县森林公安局刑事拘留，经上蔡县人民检察院批准，同年9月12日被上蔡县森林公安局执行逮捕。现羁押于上蔡县看守所。 辩护人李文慧，河南博建律师事务所律师。 上蔡县人民检察院以上检刑诉（2014）743号起诉书指控被告人孙某某犯滥伐林木罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。上蔡县人民检察院指派代理检察员张广怀出庭支持公诉，被告人孙某某及其辩护人李文慧到庭参加诉讼。现已审理终结。 经审理查明，2013年11月19日，被告人孙某某在未办理林木采伐许可证的情况下，组织人员将其所购位于上蔡县黑河河堤东洪镇杨庄段南侧杨三魁种植的杨树砍伐183棵，折合活立木蓄积43.5977立方米。 2014年5月5日至5月12日，被告人孙某某在未办理林木采伐许可证的情况下，组织人员将其所购位于上蔡县黑河河堤东洪镇大王寨段西岸王河长、王根成、孟妮旦种植的杨树砍伐369棵，折合活立木蓄积51.9476立方米。 另查明，被告人孙某某于2014年6月3日主动到上蔡县森林公安局投案，并如实供述了其2013年11月19日滥伐林木的犯罪事实，次日被该局决定取保候审。因违反取保候审规定，2014年8月4日，该局决定对被告人孙某某刑事拘留，并上网追逃，同年8月28日被郑州铁路公安处乘警支队三大队抓获。经公安机关侦查讯问，被告人孙某某如实供述了自己2014年5月5日至5月12日再次滥伐林木的犯罪事实。 上述事实，被告人孙某某及其辩护人李文慧在开庭审理过程中亦无异议，辩护人的辩护意见是，被告人具有自首情节，且社会危害程度小。另有证人窦鹏轩、杨三魁、邓俊伟、丁胜利、张向齐、焦金生、孟妮旦、王天池、王草、焦群成的证言，王根成的通话记录，上蔡县森林公安局上森（公）勘（2013）111901号、上森（公）勘（2014）051401号现场勘验检查记录，现场平面示意图、现场照片，上蔡县林业局关于对上蔡县黑河河堤东洪镇杨庄段南侧所植林木采伐情况的认证、证明，关于对上蔡县黑河河堤东洪镇大王寨段西岸所植林木采伐情况的认证、证明，郑州铁路公安处乘警支队出具的抓获经过，郑州铁路公安处看守所出具的羁押证明，上蔡县森林公安局出具的到案经过，上蔡县森林公安局民警送达传唤证照片，上蔡县东洪镇姚台村民委员会、杨沈庄村民委员会出具的证明，上蔡县森林公安局出具的被告人孙某某无前科证明，上蔡县公安局朱里派出所出具的被告人孙某某的户籍证明等证据证实，足以认定。 本院认为，被告人孙某某违反国家森林法的规定，未经林业行政主管部门及法律规定的其他主管部门批准并核发采伐许可证采伐林木，折合活立木蓄积95.5453立方米，数量巨大，其行为已构成滥伐林木罪。上蔡县人民检察院指控被告人孙某某犯滥伐林木罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。被告人的辩护人提出被告人孙某某具有自首情节的辩护意见。经查，被告人孙某某在主动投案而被取保候审期间，违反取保候审规定，而被公安机关上网追逃，不应认定自首。故该辩护意见，于法不符，本院不予采纳。被告人孙某某归案后，如实供述自己的犯罪事实，可对其从轻处罚。根据被告人孙某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《》第三百四十五条第二款、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人孙某某犯滥伐林木罪，判处有期徒刑三年六个月，并处罚金人民币30000元。（罚金于本判决生效后五日内缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月28日起至2018年2月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省驻马店市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长陈立柱 人民陪审员武雪峰 人民陪审员吴江勇 二〇一五年二月六日 书记员刘继红","writId":"055616a7789a15c9636431bdd285c82fe45","writName":"被告人孙文帮犯滥伐林木罪一审刑事判决书"}
