{"ajId":"f236a01e-a392-40ee-8cae-a17bfca68b8a","ajName":"被告人赵某犯放火罪一案","ajjbqk":" 莱州市人民检察院指控，被告人赵某与赵某甲均系莱州市沙河镇门赵村本村街坊。案发前，被告人赵某与赵某甲因邻里纠纷而长期对其不满，后因赵某甲家安装的监控摄像头对其自家街门，被告人赵某欲对其实施报复。2014年3月9日23时50分许，被告人赵某酒后预谋采取放火的方式将赵某甲摄像头烧毁，用随身携带的打火机将自家位于村内的草垛点燃，将赵某甲安装在草垛旁电线杆上的两个摄像头烧毁。 针对上述指控的事实，公诉机关向法庭提交了相关证据予以证实。公诉机关认为，被告人赵某不能正确处理邻里纠纷，采取放火的手段危害公共安全，其行为侵犯了《中华人民共和国刑法》第一百一十四条之规定，构成放火罪。提请本院依法惩处。 被告人赵某对起诉书指控的事实供认不讳，但辩解没有放火的故意，只是想破坏被害人安装的摄像头。 辩护人辩护，被告人的主观目的是毁坏私人财物（被害人安装的摄像头），而非危害公共安全，客观上毁坏了私人财物，侵犯的是私人特定财物的所有权，并非不特定多数人的生命和财产安全，因此被告人的行为系故意毁坏财物，不构成放火罪。另外，本案系被告人与被害人之间因邻里纠纷导致的民间矛盾引发，被告人系偶犯，结合案发现场及当时的环境，被告人实施的行为社会危害性不大，自愿积极依法赔偿被害人的经济损失，有悔罪表现，请求对被告人从轻处罚。 经审理查明，被告人赵某与赵某甲系莱州市沙河镇门赵村村民，被告人赵某住处与赵某甲养殖场均位于该村北头，隔一南北道东西相邻。案发前，两家因邻里纠纷产生矛盾。因被告人赵某对赵某甲安装在两家之间南北道南侧电线杆上的监控摄像头对着其家街门不满，遂于2014年3月9日23时50分许酒后，用自己随身携带的打火机将该摄像头附近的自家草垛点燃，欲烧毁该摄像头。起火后，被告人赵某回至家中休息。该火情经莱州市公安局消防队员扑灭，致赵某甲安装在该处电线杆上的两个摄像头烧毁，价值人民币约3000元。经侦查机关勘验，案发现场周围有房屋及树木等。2014年3月10日，被害人赵某甲向公安机关报案，莱州市公安局民警于同年3月12日将被告人赵某抓获归案。 审理中，被告人赵某与被害人赵某甲就民事赔偿部分达成和解协议，被告人自愿赔偿被害人经济损失人民币58000元，被害人对被告人的犯罪行为予以谅解。 上述事实，由下列经庭审举证、质证的证据予以证实： 1、书证 （1）公安机关的案件来源、发破案经过、抓获材料、受案登记表、立案决定书、传唤证等，证实本案来源及被告人被抓获归案的情况。 （2）公安机关接受证据材料清单、收款收据，证实被毁坏摄像头价值约人民币3000元。 （3）莱州市气象局证明，证实案发时的空气湿度及风向风速情况。 （4）户籍证明、前科查询说明，证实被告人赵某的出生日期及无违法犯罪记录情况。 2、勘验检查笔录 公安机关制作的现场勘验检查工作记录及勘查图照片，证实案发时的现场位置及周边环境情况。 3、视听资料 公安机关调取的监控视频光盘，证实2014年3月9日23时50分许被告人赵某实施放火的情况。 4、证人证言 （1）证人赵某乙的证言，证实2014年3月9日23时59分许，其接赵某甲电话得知被告人赵某家草垛着火的情况。次日0时10分许其赶到现场，0时20分许消防队员赶到并将火扑灭。期间，其至赵某甲家中通过查看监控，发现点火人系被告人赵某，并证实案发现场周围有房屋及树木，案发时风力大，如火势不及时控制会造成严重后果。 （2）证人赵某丙的证言，证实其2014年3月10日早上出门时，发现距其家东墙六、七米远的草垛被烧毁的情况，并证实案发时现场的环境情况及火势不及时控制会引燃四周房屋。 （3）证人赵某丁的证言，证实2014年3月10日0时许，其发现门外着火的情况，次日早上发现其家西墙旁边的玉米秸子草垛被烧毁。并证实案发时现场的环境情况及火势不及时控制会引燃四周房屋。 5、被害人陈述 被害人赵某甲的陈述，证实2014年3月9日晚，其发现东邻居即被告人赵某家的草垛起火，遂报火警。消防队员将火扑灭后，发现其架在草垛上面电线杆上的两个红外线摄像头及被告人家的草垛等被烧毁的情况，其被烧毁的摄像头等价值3000余元。其通过监控视频发现放火者疑似被告人赵某，并证明两家之前发生过矛盾的情况及案发现场的周边环境情况。 6、被告人供述 被告人赵某的供述，证实因其对赵某甲安装的监控摄像头朝向其家门处不满，欲予以毁损。2014年3月9日23时30分许，其酒后回家途中看到该摄像头时又感到气愤，拉电闸未果，为烧毁该摄像头遂用打火机点燃该摄像头下方的自家草垛，后回家。并证实案发现场周围有住户及与被害人家的矛盾情况等。 上述证据，本院予以确认。 ","cpfxgc":"本院认为，公诉机关指控被告人放火的事实及罪名成立。被告人赵某法制意识不强，不能正确处理邻里纠纷，故意放火焚烧位于公共场所的私人财物，尚未造成严重后果，但其行为可能引起不特定范围内重大公私财产被焚烧的后果等，危害了公共安全，构成放火罪。辩护人关于被告人不构成放火罪的辩护意见及被告人赵某关于自己缺乏放火故意的辩解意见，经查与事实不符，本院均不予采信。但被告人能如实供述自己的罪行，主观恶性不大并积极赔偿被害人的经济损失、取得谅解，认罪、悔罪，可予以从轻处罚。依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、第七十二条第一款之规定，判决如下：","pjjg":" 被告人赵某犯放火罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省莱州市人民法院 刑事判决书 （2014）莱州刑初字第208号 公诉机关莱州市人民检察院。 被告人赵某，男，1982年11月17日出生，汉族，小学文化程度，农民。因涉嫌犯放火罪于2014年3月12日被刑事拘留，同年3月26日被逮捕。现羁押于莱州市看守所。 辩护人王春伟，山东中亚顺正律师事务所律师。 莱州市人民检察院以莱检公诉刑诉（2014）91号起诉书指控被告人赵某犯放火罪，于2014年5月5日向本院提起公诉。本院审查后于次日立案，依法组成合议庭，公开开庭进行了审理。莱州市人民检察院指派代理检察员孔秀琳出庭支持公诉，被告人赵某及其辩护人王春伟到庭参加诉讼。现已审理终结。 莱州市人民检察院指控，被告人赵某与赵某甲均系莱州市沙河镇门赵村本村街坊。案发前，被告人赵某与赵某甲因邻里纠纷而长期对其不满，后因赵某甲家安装的监控摄像头对其自家街门，被告人赵某欲对其实施报复。2014年3月9日23时50分许，被告人赵某酒后预谋采取放火的方式将赵某甲摄像头烧毁，用随身携带的打火机将自家位于村内的草垛点燃，将赵某甲安装在草垛旁电线杆上的两个摄像头烧毁。 针对上述指控的事实，公诉机关向法庭提交了相关证据予以证实。公诉机关认为，被告人赵某不能正确处理邻里纠纷，采取放火的手段危害公共安全，其行为侵犯了《中华人民共和国刑法》第一百一十四条之规定，构成放火罪。提请本院依法惩处。 被告人赵某对起诉书指控的事实供认不讳，但辩解没有放火的故意，只是想破坏被害人安装的摄像头。 辩护人辩护，被告人的主观目的是毁坏私人财物（被害人安装的摄像头），而非危害公共安全，客观上毁坏了私人财物，侵犯的是私人特定财物的所有权，并非不特定多数人的生命和财产安全，因此被告人的行为系故意毁坏财物，不构成放火罪。另外，本案系被告人与被害人之间因邻里纠纷导致的民间矛盾引发，被告人系偶犯，结合案发现场及当时的环境，被告人实施的行为社会危害性不大，自愿积极依法赔偿被害人的经济损失，有悔罪表现，请求对被告人从轻处罚。 经审理查明，被告人赵某与赵某甲系莱州市沙河镇门赵村村民，被告人赵某住处与赵某甲养殖场均位于该村北头，隔一南北道东西相邻。案发前，两家因邻里纠纷产生矛盾。因被告人赵某对赵某甲安装在两家之间南北道南侧电线杆上的监控摄像头对着其家街门不满，遂于2014年3月9日23时50分许酒后，用自己随身携带的打火机将该摄像头附近的自家草垛点燃，欲烧毁该摄像头。起火后，被告人赵某回至家中休息。该火情经莱州市公安局消防队员扑灭，致赵某甲安装在该处电线杆上的两个摄像头烧毁，价值人民币约3000元。经侦查机关勘验，案发现场周围有房屋及树木等。2014年3月10日，被害人赵某甲向公安机关报案，莱州市公安局民警于同年3月12日将被告人赵某抓获归案。 审理中，被告人赵某与被害人赵某甲就民事赔偿部分达成和解协议，被告人自愿赔偿被害人经济损失人民币58000元，被害人对被告人的犯罪行为予以谅解。 上述事实，由下列经庭审举证、质证的证据予以证实： 1、书证 （1）公安机关的案件来源、发破案经过、抓获材料、受案登记表、立案决定书、传唤证等，证实本案来源及被告人被抓获归案的情况。 （2）公安机关接受证据材料清单、收款收据，证实被毁坏摄像头价值约人民币3000元。 （3）莱州市气象局证明，证实案发时的空气湿度及风向风速情况。 （4）户籍证明、前科查询说明，证实被告人赵某的出生日期及无违法犯罪记录情况。 2、勘验检查笔录 公安机关制作的现场勘验检查工作记录及勘查图照片，证实案发时的现场位置及周边环境情况。 3、视听资料 公安机关调取的监控视频光盘，证实2014年3月9日23时50分许被告人赵某实施放火的情况。 4、证人证言 （1）证人赵某乙的证言，证实2014年3月9日23时59分许，其接赵某甲电话得知被告人赵某家草垛着火的情况。次日0时10分许其赶到现场，0时20分许消防队员赶到并将火扑灭。期间，其至赵某甲家中通过查看监控，发现点火人系被告人赵某，并证实案发现场周围有房屋及树木，案发时风力大，如火势不及时控制会造成严重后果。 （2）证人赵某丙的证言，证实其2014年3月10日早上出门时，发现距其家东墙六、七米远的草垛被烧毁的情况，并证实案发时现场的环境情况及火势不及时控制会引燃四周房屋。 （3）证人赵某丁的证言，证实2014年3月10日0时许，其发现门外着火的情况，次日早上发现其家西墙旁边的玉米秸子草垛被烧毁。并证实案发时现场的环境情况及火势不及时控制会引燃四周房屋。 5、被害人陈述 被害人赵某甲的陈述，证实2014年3月9日晚，其发现东邻居即被告人赵某家的草垛起火，遂报火警。消防队员将火扑灭后，发现其架在草垛上面电线杆上的两个红外线摄像头及被告人家的草垛等被烧毁的情况，其被烧毁的摄像头等价值3000余元。其通过监控视频发现放火者疑似被告人赵某，并证明两家之前发生过矛盾的情况及案发现场的周边环境情况。 6、被告人供述 被告人赵某的供述，证实因其对赵某甲安装的监控摄像头朝向其家门处不满，欲予以毁损。2014年3月9日23时30分许，其酒后回家途中看到该摄像头时又感到气愤，拉电闸未果，为烧毁该摄像头遂用打火机点燃该摄像头下方的自家草垛，后回家。并证实案发现场周围有住户及与被害人家的矛盾情况等。 上述证据，本院予以确认。 本院认为，公诉机关指控被告人放火的事实及罪名成立。被告人赵某法制意识不强，不能正确处理邻里纠纷，故意放火焚烧位于公共场所的私人财物，尚未造成严重后果，但其行为可能引起不特定范围内重大公私财产被焚烧的后果等，危害了公共安全，构成放火罪。辩护人关于被告人不构成放火罪的辩护意见及被告人赵某关于自己缺乏放火故意的辩解意见，经查与事实不符，本院均不予采信。但被告人能如实供述自己的罪行，主观恶性不大并积极赔偿被害人的经济损失、取得谅解，认罪、悔罪，可予以从轻处罚。依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款、第七十二条第一款之规定，判决如下： 被告人赵某犯放火罪，判处有期徒刑三年，缓刑五年（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省烟台市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王金明 人民陪审员任绍桂 人民陪审员韩克云 二〇一四年七月三十日 书记员宋君平","writId":"001018db5b621a1b5ccaf6110a33c46f4eb","writName":"被告人赵某犯放火罪一审刑事判决书"}
