{"ajId":"f07dfa64-fbf7-4ad8-b116-556257b0d849","ajName":"被告人赵成亮盗伐林木罪、被告人王子义、王新涛、高修兴滥伐林木罪一案","ajjbqk":" 新乡市红旗区人民检察院指控： 2012年8月，被告人赵成亮受树主赵X一的委托将其位于新乡市京珠高速东侧绿化带堤湾村承包地里的20棵杨树卖给被告人王子义、王新涛、高修兴，被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月10日、8月14日分两次采伐后卖给被告人王亮宏的木材加工厂，被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树20棵，折合树木蓄积为5.2628立方米。 2012年8月，被告人赵成亮在被害人赵秀梅不知情的情况下，将其位于新乡市京珠高速东侧绿化带前马屯村承包地里的10棵杨树卖给被告人王子义、王新涛、高修兴，2012年8月15日被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树10棵，折合树木蓄积为4.1283立方米。 2012年8月，被告人赵成亮在被害人郭祥辉不知情的情况下，将其位于新乡市京珠高速西侧绿化带前马屯村承包地里的35棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月15日、8月30日分两次采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树35棵，折合树木蓄积为9.7542立方米。 2012年8月，被告人赵成亮在被害人赵守金不知情的情况下，将其位于新乡市京珠高速东侧绿化带前马屯村承包地里的18棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月24日、8月29日采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树18棵，折合树木蓄积为8.4897立方米。 公诉机关向本院提供的证据主要有被告人赵成亮、王新涛、高修兴、王子义、王亮宏的供述与辩解；被害人郭祥辉、赵守金、赵秀梅陈述；证人赵X一、赵X二、赵荣福的证言；案发现场图、被告人赵成亮、王新涛、高修兴、王子义、王亮宏的户籍证明、抓获经过、情况说明等相关书证；新乡绿剑林业司法鉴定所司法鉴定意见书；勘验检查笔录等证据。 根据以上事实和证据，公诉机关要求以盗伐林木罪追究被告人赵成亮的刑事责任，要求以滥伐林木罪追究被告人王新涛、高修兴、王子义的刑事责任，要求以非法收购林木罪追究被告人王亮宏的刑事责任。被告人王新涛、高修兴、王子义系共同犯罪，在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。建议以盗伐林木罪判处被告人赵成亮有期徒刑三年零六个月；以滥伐林木罪判处被告人王新涛、高修兴、王子义有期徒刑一年零六个月，可适用缓刑；以非法收购盗伐、滥伐的林木罪判处被告人王亮宏拘役三个月，并适用缓刑。 被告人赵成亮、王新涛、高修兴、王子义、王亮宏对公诉机关的指控无异议，均请求对其从宽处理。均未提供证据。 被告人赵成亮的辩护人的辩护意见是对公诉机关指控被告人赵成亮犯盗伐林木罪不持异议，但认为（1）被告人赵成亮不具备滥伐林木罪；（2）被告人赵成亮在共同犯罪中属于从犯；（3）被告人赵成亮系初犯；（4）被告人赵成亮犯罪后能如实供述犯罪事实，并积极退还赃款，可酌情从轻处罚。故建议对被告人赵成亮适用缓刑。并向法庭提供了情况说明一份，以证实被告人赵成亮退还赃款4910元的事实。 经审理查明： 2012年8月，被告人赵成亮受树主赵X一的委托将赵X一位于新乡市京珠高速东侧绿化带堤湾村承包地里的20棵杨树卖给被告人王子义、王新涛、高修兴，被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月10日、8月14日分两次采伐后，分别以2330元、2545元的价格卖给被告人王亮宏的木材加工厂，被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树20棵，折合树木蓄积为5.2628立方米。 2012年8月，被告人赵成亮在被害人赵秀梅不知情的情况下，将赵秀梅位于新乡市京珠高速东侧绿化带前马屯村承包地里的10棵杨树卖给被告人王子义、王新涛、高修兴，2012年8月15日被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下采伐后，以2920元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树10棵，折合树木蓄积为4.1283立方米。 2012年8月，被告人赵成亮在被害人郭祥辉不知情的情况下，将郭祥辉位于新乡市京珠高速西侧绿化带前马屯村承包地里的35棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月26日、8月30日分两次采伐后，分别以2855元、3265元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树35棵，折合树木蓄积为9.7542立方米。 2012年8月，被告人赵成亮在被害人赵守金不知情的情况下，将赵守金位于新乡市京珠高速东侧绿化带前马屯村承包地里的18棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月24日、8月29日采伐后，分别以1555元、1850元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树18棵，折合树木蓄积为8.4897立方米。 上述事实有下列证据证实： 1、书证被告人赵成亮、王子义、王新涛、高修兴、王亮宏的照片及常住人口基本信息证实被告人赵成亮、王子义、王新涛、高修兴、王亮宏的个人基本情况以及无违法犯罪记录情况。 2、书证到案经过证实被告人赵成亮系抓获归案，被告人王子义、王新涛、高修兴、王亮宏系被公安机关传唤到案的事实。 3、书证新乡市红旗区小店镇前马屯村民委员会的证明及被害人的情况说明证实被害人承包的树木被盗伐的事实。 4、书证木材交易账目明细及电话通话记录证实被告人盗伐、滥伐的林木卖给王亮宏后，王亮宏记录的情况以及被告人王子义、王新涛、高修兴与被告人王亮宏的通话记录情况。 5、书证新乡市红旗区林业局的证明证实自2012年以来，其局没有给小店镇堤湾村和前马屯村京珠高速两侧绿化带林木审批林木采伐许可证。 6、书证新乡市森林公安局的情况说明、收缴物品清单及收到条证实被告人赵成亮盗卖树木赃款4910元被追缴并退还被害人郭祥辉的事实。 7、新乡绿剑林业司法鉴定所［2012］林鉴字第58号 司法鉴定书证实被害人郭祥辉被盗伐杨树35棵，立木蓄积9.7542m3，价值4121.13元；赵守金被盗伐杨树18棵，立木蓄积8.4897m3，价值3586.89元；赵荣福被盗伐杨树10棵，立木蓄积4.1283m3，价值1744.21元；堤湾村赵X一被滥伐杨树20棵，立木蓄积5.2628m3，价值2223.52元。 8、现场勘验笔录及勘查照片证实新乡市森林公安局直属派出所对盗伐、滥伐林木的现场进行勘验的情况以及现场遗留物的情况。 9、现场辨认笔录及辨认照片证实被告人王子义对犯罪现场进行辨认的事实。 10、辨认笔录及辨认照片证实被告人王子义、王新涛、高修兴对介绍卖树的被告人赵成亮通过照片进行辨认的事实。 11、扣押物品、文件清单证实新乡市森林公安局直属派出所对被告人王亮宏的木材厂账本及杨木原木进行扣押的事实。 12、证人赵X一的证言证实赵成亮是他叔伯哥。他承包的京珠高速东侧绿化带内的杨树分两次卖了25棵，共计2400元。都是通过赵成亮介绍卖的，卖给谁不清楚。第一次卖了10棵，共计1100元，第二次卖了15棵，共计1300元，赵成亮把两次的卖树款都给了其妻子。在此之前，经赵成亮介绍，他卖过自家院内得5棵树木，伐树的人和前两次是一批人。 13、证人赵X二的证言证实在2012年6月份以后，经赵成亮介绍，他将报废的京珠高速绿化带内自己承包的土地上的60来棵杨树卖了6000元，树款已付清。 14、被害人郭祥辉的陈述证实2012年8月25日左右，他在前马屯村京珠高速段北侧承包的20棵杨树被人盗伐。2012年8月30日，他在前马屯村京珠高速段北侧坑里承包的15棵杨树又被人盗走的事实。 15、被害人赵守金的陈述证实2012年8月26日左右，他在前马屯村京珠高速段南侧生产路路东林带地承包的杨树夜里被人盗走10棵。2012年8月29日夜，其承包的杨树又被盗伐8棵的事实。 16、被害人赵秀梅（赵荣福的妻子）的陈述证实2012年8月24日左右，其家在前马屯村京珠高速段南生产路承包的杨树被人盗走10棵。 17、被告人赵成亮的供述与辩解证实2012年7月份，经他介绍，赵X二将在老报废的高速路绿化带内承包的62棵杨树，以600元卖给王子义。9月1日，高修兴、王新涛在小店送给他的1550元是赵X二的卖树款，2012年9月10日下午，王子义给他送的1150元是赵X一的卖树款，他从中收取介绍赵X二的62棵树中介费400元，其弟赵X一的25棵树的中介费200元。2012年8月，他在树主不知情的情况下将京珠高速两侧的杨树共63棵，分五次偷偷卖给子义、王新涛、高修兴，共卖了5800元，前三次收取了王子义5％的交易费，最后两次没有收取交易费。 18、被告人王子义的供述与辩解证实他第二次在购买赵X一绿化带内的杨树时，赵成亮说紧邻赵X一的前马屯村地内的10棵杨树也要卖，最后以1000元成交。2012年8月14日伐完赵X一的杨树回到家后，他让高修兴打电话问前马屯村紧邻济东高速绿化带隔离网内的杨树是不是前马屯村树主的，赵成亮说是树主的。8月15日凌晨1时许，他们到前马屯村绿化带内采伐10棵杨树。过了几天，赵成亮给高修兴打电话说前马屯村济东高速南北侧的30棵杨树也要卖，他和高修兴骑摩托车到前马屯村京珠高速南侧的涵洞和赵成亮见面，并商谈价格，最后说好高速路南侧的10棵和北侧的20棵杨树分别以1100元和1150元价格成交。他们就于8月24日、26日采伐了10棵和20棵杨树。8月28日，他和王新涛、高修兴等人去卫辉市伐树回来与赵成亮在关屯见面吃饭时，将30棵杨树的买树款2250元交给赵成亮。吃过饭后，赵成亮骑电动车带着他从关屯村东西路到京珠高速看前马屯村北涵洞两侧的8棵和15棵杨树，并分别定价1150元、1550元，后他和王新涛、高修兴分别于8月29日、30日凌晨到现场采伐8棵和15棵杨树。他们将采伐的杨树卖到王亮宏的木材加工厂，每次都是王新涛收树款，扣除开支后，利润由他和王新涛、高修兴三人平均分配。8月30日早晨，前马屯村的树主在王亮宏的木材加工厂发现被采伐的15棵杨树后，树主报案的事实。 19、被告人王新涛的供述与辩解证实他和王子义、高修兴合伙做生意购买树木。他们经赵成亮介绍共在堤湾村和前马屯村采伐了七次杨树。其中，前两次是购买的赵成亮叔伯兄弟家京珠高速东侧绿化带内的树木，第一次于2012年8月10日购买了10棵杨树，交易价1100元；第二次于2012年8月14日又在同一片地内购买了12-13棵，交易价约1050元；第三次是于2012年8月15日，在京珠高速东侧马屯村和堤湾村交界地的绿化带内以1000元价格购买了10棵杨树；第四次是于2012年8月24日在京珠高速东侧堤湾村界北前马屯村绿化带内以1100元的价格购买10棵杨树；第五次是于2012年8月26日的伐树现场南边的地块内以1150元的价格伐了20棵杨树；第六次是于2012年8月29日在京珠高速东侧马屯村地界的绿化带内以1000元的价格购买了8棵杨树；第七次是于2012年8月30日在京珠高速西侧伐树现场北边的地块内以1550元的价格购买15棵杨树。其中，在采伐京珠高速两侧前马屯地界内的杨树时，树主没在场。这七次都没有办理木材采伐许可证，怕林业部门查处，他们都是在凌晨伐树，每次伐完树后，他们和赵成亮打电话说一下就走了。这些伐来的树木都卖到了王亮宏的木材加工厂。 20、被告人高修兴的供述与辩解证实他和王子义、王新涛于2012年6月份后开始合伙做树木买卖生意，每次到外面买树都是王子义和树主或交易员谈的价钱。他们去堤湾村和前马屯村买树时，都是他和王新涛事先和赵成亮电话联系，然后由王子义和赵成亮谈价钱，商量好后，他们三人共同去伐树。第一次经赵成亮介绍买赵成亮叔伯兄弟赵X一的树时，赵成亮说农户和村委有树木分成，怕村委知道，让他们在后半夜去伐树，又因为他们没有办理林木采伐许可证，怕林业部门查处，每次都是夜里伐树。他们购买赵X一绿化带内的杨树时，树主赵X一在场，购买京珠高速两侧前马屯村地界内的五次杨树时，都没有见过树主。2012年8月30日在王亮宏的料场查获的账本，上面记录的他的名字及买卖树木的账目，都是经他的手将伐来的树木卖给王亮宏所记载的情况。在知道赵成亮偷卖别人的树后，他们在给赵成亮付款时，用王新涛的手机录音的事实。 21、被告人王亮宏的供述与辩解证实他是2011年冬天开始从事木材加工行业，王新涛、王子义、高修兴经常去他的木材加工厂送料，有三、四次是早上六时许送的，其他的什么时间都有。他收购的木材有台账，但都没有让卖方提供合法有效的木材来源证明。一般情况下，送料的都没有办理采伐证，如果要采伐证明，送料的就不到他的料场送料了。公安机关扣押的账本上显示王子义、王新涛、高修兴卖给他木材的记录情况。 22、新乡市森林公安局的情况说明及民事赔偿证明证实新乡市森林公安局已将被盗伐的树木按照每立方米商品材800元的标准予以追缴并返还被害人赵守金、郭祥辉、赵荣福的事实。 以上证据1-21由公诉机关提供，证据22由被告人及森林公安机关提供，经庭审质证，确实、充分，且能相互印证， ","cpfxgc":"本院认为，被告人赵成亮盗伐林木，数额巨大，其行为已构成盗伐林木罪。被告人王子义、王新涛、高修兴违反森林法的规定，滥伐林木，数额较大，其行为均已构成滥伐林木罪。被告人王亮宏非法收购应知是盗伐、滥伐的林木，数额较大，其行为已构成非法收购盗伐、滥伐的林木罪。公诉机关指控被告人赵成亮犯盗伐林木罪、被告人王子义、王新涛、高修兴犯滥伐林木罪、被告人王亮宏犯非法收购盗伐、滥伐的林木罪的事实清楚，证据确实、充分，应予支持。被告人王子义、王新涛、高修兴在滥伐林木犯罪中系共同犯罪，在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。鉴于五被告人能积极退还赃款，对五被告人可酌情从轻处罚。被告人赵成亮的辩护人认为被告人赵成亮在共同犯罪中系从犯，建议对被告人赵成亮适用缓刑的意见缺乏事实根据和法律依据，本院不予采纳。依照《中华人民共和国刑法》第三百四十五条第一、二、三款、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条之规定，判决如下：","pjjg":" 一、被告人赵成亮犯盗伐林木罪，判处有期徒刑三年零六个月，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月10日起至2016年3月9日止）。 二、被告人王子义犯盗伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人王新涛犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人高修兴犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 五、被告人王亮宏犯非法收购盗伐、滥伐的林木罪，判处拘役六个月，缓刑一年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新乡市红旗区人民法院 刑事裁判书 （2013）红刑初字第72号 公诉机关新乡市红旗区人民检察院。 被告人赵成亮，男，1949年10月21日出生。因涉嫌盗伐林木犯罪，于2012年9月10日被新乡市森林公安局刑事拘留；因涉嫌犯盗伐林木罪，于2012年9月18日被新乡市森林公安局逮捕。现羁押于新乡市看守所。 辩护人闫旺昌、程爱国，河南精新律师事务所律师。 被告人王子义，男，1956年10月1日出生。因涉嫌滥伐林木犯罪，于2012年9月13日被新乡市森林公安局取保候审；因涉嫌犯滥伐林木罪，于2012年10月16日被新乡市森林公安局取保候审。 被告人王新涛，男，1984年3月23日出生。因涉嫌滥伐林木犯罪，于2012年9月6日被新乡市森林公安局刑事拘留；因涉嫌犯滥伐林木罪，于2012年9月12日被新乡市森林公安局取保候审；因涉嫌滥犯伐林木罪，于2012年10月16日被新乡市森林公安局取保候审。 被告人高修兴，男，1982年6月28日出生。因涉嫌滥伐林木犯罪，于2012年9月13日被新乡市森林公安局取保候审；因涉嫌犯滥伐林木罪，于2012年10月16日被新乡市森林公安局取保候审。 被告人王亮宏，男，1968年11月6日出生。因涉嫌非法收购盗伐、滥伐的林木犯罪，于2012年9月19日被新乡市森林公安局取保候审；因涉嫌非法收购盗伐、滥伐的林木犯罪，于2012年10月16日被新乡市森林公安局取保候审。 新乡市红旗区人民检察院以新红检刑诉（2012）300号起诉书指控被告人赵成亮犯盗伐林木罪、被告人王子义、王新涛、高修兴犯滥伐林木罪、被告人王亮宏犯非法收购盗伐、滥伐的林木罪，于2013年1月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。新乡市红旗区人民检察院指派检察员延陵卫军、刘丹出庭支持公诉，被告人赵成亮、王子义、王新涛、高修兴、王亮宏及赵成亮的辩护人闫旺昌、程爱国到庭参加诉讼。新乡市红旗区人民检察院于2013年3月8日建议对本案延期审理，本案的审理期限从2013年4月8日起重新计算。现已审理终结。 新乡市红旗区人民检察院指控： 2012年8月，被告人赵成亮受树主赵X一的委托将其位于新乡市京珠高速东侧绿化带堤湾村承包地里的20棵杨树卖给被告人王子义、王新涛、高修兴，被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月10日、8月14日分两次采伐后卖给被告人王亮宏的木材加工厂，被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树20棵，折合树木蓄积为5.2628立方米。 2012年8月，被告人赵成亮在被害人赵秀梅不知情的情况下，将其位于新乡市京珠高速东侧绿化带前马屯村承包地里的10棵杨树卖给被告人王子义、王新涛、高修兴，2012年8月15日被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树10棵，折合树木蓄积为4.1283立方米。 2012年8月，被告人赵成亮在被害人郭祥辉不知情的情况下，将其位于新乡市京珠高速西侧绿化带前马屯村承包地里的35棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月15日、8月30日分两次采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树35棵，折合树木蓄积为9.7542立方米。 2012年8月，被告人赵成亮在被害人赵守金不知情的情况下，将其位于新乡市京珠高速东侧绿化带前马屯村承包地里的18棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月24日、8月29日采伐后卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树18棵，折合树木蓄积为8.4897立方米。 公诉机关向本院提供的证据主要有被告人赵成亮、王新涛、高修兴、王子义、王亮宏的供述与辩解；被害人郭祥辉、赵守金、赵秀梅陈述；证人赵X一、赵X二、赵荣福的证言；案发现场图、被告人赵成亮、王新涛、高修兴、王子义、王亮宏的户籍证明、抓获经过、情况说明等相关书证；新乡绿剑林业司法鉴定所司法鉴定意见书；勘验检查笔录等证据。 根据以上事实和证据，公诉机关要求以盗伐林木罪追究被告人赵成亮的刑事责任，要求以滥伐林木罪追究被告人王新涛、高修兴、王子义的刑事责任，要求以非法收购林木罪追究被告人王亮宏的刑事责任。被告人王新涛、高修兴、王子义系共同犯罪，在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。建议以盗伐林木罪判处被告人赵成亮有期徒刑三年零六个月；以滥伐林木罪判处被告人王新涛、高修兴、王子义有期徒刑一年零六个月，可适用缓刑；以非法收购盗伐、滥伐的林木罪判处被告人王亮宏拘役三个月，并适用缓刑。 被告人赵成亮、王新涛、高修兴、王子义、王亮宏对公诉机关的指控无异议，均请求对其从宽处理。均未提供证据。 被告人赵成亮的辩护人的辩护意见是对公诉机关指控被告人赵成亮犯盗伐林木罪不持异议，但认为（1）被告人赵成亮不具备滥伐林木罪；（2）被告人赵成亮在共同犯罪中属于从犯；（3）被告人赵成亮系初犯；（4）被告人赵成亮犯罪后能如实供述犯罪事实，并积极退还赃款，可酌情从轻处罚。故建议对被告人赵成亮适用缓刑。并向法庭提供了情况说明一份，以证实被告人赵成亮退还赃款4910元的事实。 经审理查明： 2012年8月，被告人赵成亮受树主赵X一的委托将赵X一位于新乡市京珠高速东侧绿化带堤湾村承包地里的20棵杨树卖给被告人王子义、王新涛、高修兴，被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月10日、8月14日分两次采伐后，分别以2330元、2545元的价格卖给被告人王亮宏的木材加工厂，被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树20棵，折合树木蓄积为5.2628立方米。 2012年8月，被告人赵成亮在被害人赵秀梅不知情的情况下，将赵秀梅位于新乡市京珠高速东侧绿化带前马屯村承包地里的10棵杨树卖给被告人王子义、王新涛、高修兴，2012年8月15日被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下采伐后，以2920元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树10棵，折合树木蓄积为4.1283立方米。 2012年8月，被告人赵成亮在被害人郭祥辉不知情的情况下，将郭祥辉位于新乡市京珠高速西侧绿化带前马屯村承包地里的35棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月26日、8月30日分两次采伐后，分别以2855元、3265元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树35棵，折合树木蓄积为9.7542立方米。 2012年8月，被告人赵成亮在被害人赵守金不知情的情况下，将赵守金位于新乡市京珠高速东侧绿化带前马屯村承包地里的18棵杨树卖给被告人王子义、王新涛、高修兴。被告人王子义、王新涛、高修兴在未办理林木采伐许可证的情况下于2012年8月24日、8月29日采伐后，分别以1555元、1850元的价格卖给被告人王亮宏的木材加工厂。被告人王亮宏明知是盗伐、滥伐的林木仍非法收购。经新乡市绿剑林业司法鉴定所鉴定，共采伐杨树18棵，折合树木蓄积为8.4897立方米。 上述事实有下列证据证实： 1、书证被告人赵成亮、王子义、王新涛、高修兴、王亮宏的照片及常住人口基本信息证实被告人赵成亮、王子义、王新涛、高修兴、王亮宏的个人基本情况以及无违法犯罪记录情况。 2、书证到案经过证实被告人赵成亮系抓获归案，被告人王子义、王新涛、高修兴、王亮宏系被公安机关传唤到案的事实。 3、书证新乡市红旗区小店镇前马屯村民委员会的证明及被害人的情况说明证实被害人承包的树木被盗伐的事实。 4、书证木材交易账目明细及电话通话记录证实被告人盗伐、滥伐的林木卖给王亮宏后，王亮宏记录的情况以及被告人王子义、王新涛、高修兴与被告人王亮宏的通话记录情况。 5、书证新乡市红旗区林业局的证明证实自2012年以来，其局没有给小店镇堤湾村和前马屯村京珠高速两侧绿化带林木审批林木采伐许可证。 6、书证新乡市森林公安局的情况说明、收缴物品清单及收到条证实被告人赵成亮盗卖树木赃款4910元被追缴并退还被害人郭祥辉的事实。 7、新乡绿剑林业司法鉴定所［2012］林鉴字第58号 司法鉴定书证实被害人郭祥辉被盗伐杨树35棵，立木蓄积9.7542m3，价值4121.13元；赵守金被盗伐杨树18棵，立木蓄积8.4897m3，价值3586.89元；赵荣福被盗伐杨树10棵，立木蓄积4.1283m3，价值1744.21元；堤湾村赵X一被滥伐杨树20棵，立木蓄积5.2628m3，价值2223.52元。 8、现场勘验笔录及勘查照片证实新乡市森林公安局直属派出所对盗伐、滥伐林木的现场进行勘验的情况以及现场遗留物的情况。 9、现场辨认笔录及辨认照片证实被告人王子义对犯罪现场进行辨认的事实。 10、辨认笔录及辨认照片证实被告人王子义、王新涛、高修兴对介绍卖树的被告人赵成亮通过照片进行辨认的事实。 11、扣押物品、文件清单证实新乡市森林公安局直属派出所对被告人王亮宏的木材厂账本及杨木原木进行扣押的事实。 12、证人赵X一的证言证实赵成亮是他叔伯哥。他承包的京珠高速东侧绿化带内的杨树分两次卖了25棵，共计2400元。都是通过赵成亮介绍卖的，卖给谁不清楚。第一次卖了10棵，共计1100元，第二次卖了15棵，共计1300元，赵成亮把两次的卖树款都给了其妻子。在此之前，经赵成亮介绍，他卖过自家院内得5棵树木，伐树的人和前两次是一批人。 13、证人赵X二的证言证实在2012年6月份以后，经赵成亮介绍，他将报废的京珠高速绿化带内自己承包的土地上的60来棵杨树卖了6000元，树款已付清。 14、被害人郭祥辉的陈述证实2012年8月25日左右，他在前马屯村京珠高速段北侧承包的20棵杨树被人盗伐。2012年8月30日，他在前马屯村京珠高速段北侧坑里承包的15棵杨树又被人盗走的事实。 15、被害人赵守金的陈述证实2012年8月26日左右，他在前马屯村京珠高速段南侧生产路路东林带地承包的杨树夜里被人盗走10棵。2012年8月29日夜，其承包的杨树又被盗伐8棵的事实。 16、被害人赵秀梅（赵荣福的妻子）的陈述证实2012年8月24日左右，其家在前马屯村京珠高速段南生产路承包的杨树被人盗走10棵。 17、被告人赵成亮的供述与辩解证实2012年7月份，经他介绍，赵X二将在老报废的高速路绿化带内承包的62棵杨树，以600元卖给王子义。9月1日，高修兴、王新涛在小店送给他的1550元是赵X二的卖树款，2012年9月10日下午，王子义给他送的1150元是赵X一的卖树款，他从中收取介绍赵X二的62棵树中介费400元，其弟赵X一的25棵树的中介费200元。2012年8月，他在树主不知情的情况下将京珠高速两侧的杨树共63棵，分五次偷偷卖给子义、王新涛、高修兴，共卖了5800元，前三次收取了王子义5％的交易费，最后两次没有收取交易费。 18、被告人王子义的供述与辩解证实他第二次在购买赵X一绿化带内的杨树时，赵成亮说紧邻赵X一的前马屯村地内的10棵杨树也要卖，最后以1000元成交。2012年8月14日伐完赵X一的杨树回到家后，他让高修兴打电话问前马屯村紧邻济东高速绿化带隔离网内的杨树是不是前马屯村树主的，赵成亮说是树主的。8月15日凌晨1时许，他们到前马屯村绿化带内采伐10棵杨树。过了几天，赵成亮给高修兴打电话说前马屯村济东高速南北侧的30棵杨树也要卖，他和高修兴骑摩托车到前马屯村京珠高速南侧的涵洞和赵成亮见面，并商谈价格，最后说好高速路南侧的10棵和北侧的20棵杨树分别以1100元和1150元价格成交。他们就于8月24日、26日采伐了10棵和20棵杨树。8月28日，他和王新涛、高修兴等人去卫辉市伐树回来与赵成亮在关屯见面吃饭时，将30棵杨树的买树款2250元交给赵成亮。吃过饭后，赵成亮骑电动车带着他从关屯村东西路到京珠高速看前马屯村北涵洞两侧的8棵和15棵杨树，并分别定价1150元、1550元，后他和王新涛、高修兴分别于8月29日、30日凌晨到现场采伐8棵和15棵杨树。他们将采伐的杨树卖到王亮宏的木材加工厂，每次都是王新涛收树款，扣除开支后，利润由他和王新涛、高修兴三人平均分配。8月30日早晨，前马屯村的树主在王亮宏的木材加工厂发现被采伐的15棵杨树后，树主报案的事实。 19、被告人王新涛的供述与辩解证实他和王子义、高修兴合伙做生意购买树木。他们经赵成亮介绍共在堤湾村和前马屯村采伐了七次杨树。其中，前两次是购买的赵成亮叔伯兄弟家京珠高速东侧绿化带内的树木，第一次于2012年8月10日购买了10棵杨树，交易价1100元；第二次于2012年8月14日又在同一片地内购买了12-13棵，交易价约1050元；第三次是于2012年8月15日，在京珠高速东侧马屯村和堤湾村交界地的绿化带内以1000元价格购买了10棵杨树；第四次是于2012年8月24日在京珠高速东侧堤湾村界北前马屯村绿化带内以1100元的价格购买10棵杨树；第五次是于2012年8月26日的伐树现场南边的地块内以1150元的价格伐了20棵杨树；第六次是于2012年8月29日在京珠高速东侧马屯村地界的绿化带内以1000元的价格购买了8棵杨树；第七次是于2012年8月30日在京珠高速西侧伐树现场北边的地块内以1550元的价格购买15棵杨树。其中，在采伐京珠高速两侧前马屯地界内的杨树时，树主没在场。这七次都没有办理木材采伐许可证，怕林业部门查处，他们都是在凌晨伐树，每次伐完树后，他们和赵成亮打电话说一下就走了。这些伐来的树木都卖到了王亮宏的木材加工厂。 20、被告人高修兴的供述与辩解证实他和王子义、王新涛于2012年6月份后开始合伙做树木买卖生意，每次到外面买树都是王子义和树主或交易员谈的价钱。他们去堤湾村和前马屯村买树时，都是他和王新涛事先和赵成亮电话联系，然后由王子义和赵成亮谈价钱，商量好后，他们三人共同去伐树。第一次经赵成亮介绍买赵成亮叔伯兄弟赵X一的树时，赵成亮说农户和村委有树木分成，怕村委知道，让他们在后半夜去伐树，又因为他们没有办理林木采伐许可证，怕林业部门查处，每次都是夜里伐树。他们购买赵X一绿化带内的杨树时，树主赵X一在场，购买京珠高速两侧前马屯村地界内的五次杨树时，都没有见过树主。2012年8月30日在王亮宏的料场查获的账本，上面记录的他的名字及买卖树木的账目，都是经他的手将伐来的树木卖给王亮宏所记载的情况。在知道赵成亮偷卖别人的树后，他们在给赵成亮付款时，用王新涛的手机录音的事实。 21、被告人王亮宏的供述与辩解证实他是2011年冬天开始从事木材加工行业，王新涛、王子义、高修兴经常去他的木材加工厂送料，有三、四次是早上六时许送的，其他的什么时间都有。他收购的木材有台账，但都没有让卖方提供合法有效的木材来源证明。一般情况下，送料的都没有办理采伐证，如果要采伐证明，送料的就不到他的料场送料了。公安机关扣押的账本上显示王子义、王新涛、高修兴卖给他木材的记录情况。 22、新乡市森林公安局的情况说明及民事赔偿证明证实新乡市森林公安局已将被盗伐的树木按照每立方米商品材800元的标准予以追缴并返还被害人赵守金、郭祥辉、赵荣福的事实。 以上证据1-21由公诉机关提供，证据22由被告人及森林公安机关提供，经庭审质证，确实、充分，且能相互印证， 本院认为，被告人赵成亮盗伐林木，数额巨大，其行为已构成盗伐林木罪。被告人王子义、王新涛、高修兴违反森林法的规定，滥伐林木，数额较大，其行为均已构成滥伐林木罪。被告人王亮宏非法收购应知是盗伐、滥伐的林木，数额较大，其行为已构成非法收购盗伐、滥伐的林木罪。公诉机关指控被告人赵成亮犯盗伐林木罪、被告人王子义、王新涛、高修兴犯滥伐林木罪、被告人王亮宏犯非法收购盗伐、滥伐的林木罪的事实清楚，证据确实、充分，应予支持。被告人王子义、王新涛、高修兴在滥伐林木犯罪中系共同犯罪，在共同犯罪中均起主要作用，均是主犯，应当按照其所参与的全部犯罪处罚。鉴于五被告人能积极退还赃款，对五被告人可酌情从轻处罚。被告人赵成亮的辩护人认为被告人赵成亮在共同犯罪中系从犯，建议对被告人赵成亮适用缓刑的意见缺乏事实根据和法律依据，本院不予采纳。依照《中华人民共和国刑法》第三百四十五条第一、二、三款、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条之规定，判决如下： 一、被告人赵成亮犯盗伐林木罪，判处有期徒刑三年零六个月，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2012年9月10日起至2016年3月9日止）。 二、被告人王子义犯盗伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 三、被告人王新涛犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 四、被告人高修兴犯滥伐林木罪，判处有期徒刑二年，缓刑三年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 五、被告人王亮宏犯非法收购盗伐、滥伐的林木罪，判处拘役六个月，缓刑一年，并处罚金人民币五千元（罚金限判决生效后十日内缴纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张东峰 审判员张巧荣 人民陪审员宋爱民 二○一三年五月十六日 代书记员张敬美","writId":"038917d8177d87d96076a8afcf0f50573dc","writName":"被告人赵成亮盗伐林木罪、被告人王子义、王新涛、高修兴滥伐林木罪、被告人王亮宏非法收购林木一案一审刑事判决书"}
