{"ajId":"9f6c3053-4fca-4127-8949-832fdcaae56f","ajName":"廖乐容留他人吸毒一案","ajjbqk":" 长沙市天心区人民检察院指控被告人廖乐犯罪事实如下： 1、2017年11月18日21时许，被告人廖乐将租住房钥匙 交给吸毒人员易某、龚某，在其租住地长沙市天心区保利国 际广场B1栋2130房内，容留吸毒人员易某、龚某两人以“追龙”的方式，吸食了毒品甲基苯丙胺（俗称“冰毒”）。 2、2017年11月19日凌晨5时许，被告人廖乐在租住地长沙市天心区保利国际广场B1栋2130房内，容留吸毒人员龚某陆某、易某等人以“追龙”的方式，吸食了毒品甲基苯丙胺。 3、2017年11月20日凌晨2时至5时许，被告人廖乐在租住地长沙市天心区保利国际广场B1栋2130房内，容留吸毒人员龚某、陆某、易某等人以“追龙”的方式，吸食了毒品甲基苯丙胺。 2017年11月20日，被告人廖乐等人在长沙市天心区保利国 际广场B1栋2130房内被警察抓获，并当场查获吸食毒品工具。 经尿液毒品检测，被告人廖乐及龚某、陆某、易某甲基安非他明检测类别呈阳性。 被告人廖乐归案后如实供述其罪行。 该院以行政处罚决定书、微信记录、到案经过等证据为佐证，指控被告人廖乐违反国家关于毒品的管理规定，多次提供场所容留他人吸食毒品，其行为已触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。被告人廖乐归案后能如实供述犯罪事实，若在审判阶段认罪，应认定具有坦白情节，适用《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。同时该院建议对被告人廖乐犯容留他人吸毒罪在有期徒刑一年以下予以量刑，并处罚金。 经审理查明，公诉机关指控被告人廖乐犯罪的事实属实，情节没有出入，本院予以确认。 上述事实，被告人廖乐在开庭审理过程中亦无异议，并有吸毒工具、行政处罚决定书、微信记录、到案经过、身份证明、证人龚某、陆某、易某的证言、被告人廖乐的供述与辩解、尿样毒品检验报告单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人廖乐违反国家关于毒品的管理规定，多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关对被告人廖乐犯容留他人吸毒罪的事实及罪名指控成立，对被告人廖乐的行为本院依法应予以惩处。被告人廖乐归案后能如实供述自己的罪行，可以认定坦白情节，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依据《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人廖乐犯容留他人吸毒罪判处拘役五个月，并处罚金三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2018年4月19日止。罚金限本判决书生效后十日内缴清。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"湖南省长沙市天心区人民法院 刑事判决书 （2018）湘0103刑初168号 公诉机关长沙市天心区人民检察院。 被告人廖乐，男，1994年6月19日出生，回族，大专文化，无职业，住湖南省汉寿县，租住长沙市天心区。因涉嫌容留他人吸毒，于2017年11月21日被长沙市公安局天心分局刑事拘留，2017年12月25日经长沙市天心区检察院批准，被长沙市公安局天心分局逮捕。现羁押于长沙市第一看守所。 长沙市天心区人民检察院以长天检诉刑诉（2018）213号起诉书指控被告人廖乐犯容留他人吸毒罪，于2018年2月27日向本院提起公诉。本院依法适用简易程序，审判员胡益实行独任审判，公开开庭审理了本案。长沙市天心区人民检察院指派检察员王某出庭支持公诉，被告人廖乐到庭参加诉讼。现已审理终结。 长沙市天心区人民检察院指控被告人廖乐犯罪事实如下： 1、2017年11月18日21时许，被告人廖乐将租住房钥匙 交给吸毒人员易某、龚某，在其租住地长沙市天心区保利国 际广场B1栋2130房内，容留吸毒人员易某、龚某两人以“追龙”的方式，吸食了毒品甲基苯丙胺（俗称“冰毒”）。 2、2017年11月19日凌晨5时许，被告人廖乐在租住地长沙市天心区保利国际广场B1栋2130房内，容留吸毒人员龚某陆某、易某等人以“追龙”的方式，吸食了毒品甲基苯丙胺。 3、2017年11月20日凌晨2时至5时许，被告人廖乐在租住地长沙市天心区保利国际广场B1栋2130房内，容留吸毒人员龚某、陆某、易某等人以“追龙”的方式，吸食了毒品甲基苯丙胺。 2017年11月20日，被告人廖乐等人在长沙市天心区保利国 际广场B1栋2130房内被警察抓获，并当场查获吸食毒品工具。 经尿液毒品检测，被告人廖乐及龚某、陆某、易某甲基安非他明检测类别呈阳性。 被告人廖乐归案后如实供述其罪行。 该院以行政处罚决定书、微信记录、到案经过等证据为佐证，指控被告人廖乐违反国家关于毒品的管理规定，多次提供场所容留他人吸食毒品，其行为已触犯了《中华人民共和国刑法》第三百五十四条，应当以容留他人吸毒罪追究其刑事责任。被告人廖乐归案后能如实供述犯罪事实，若在审判阶段认罪，应认定具有坦白情节，适用《中华人民共和国刑法》第六十七条第三款，可以从轻处罚。同时该院建议对被告人廖乐犯容留他人吸毒罪在有期徒刑一年以下予以量刑，并处罚金。 经审理查明，公诉机关指控被告人廖乐犯罪的事实属实，情节没有出入，本院予以确认。 上述事实，被告人廖乐在开庭审理过程中亦无异议，并有吸毒工具、行政处罚决定书、微信记录、到案经过、身份证明、证人龚某、陆某、易某的证言、被告人廖乐的供述与辩解、尿样毒品检验报告单等证据证实，足以认定。 本院认为，被告人廖乐违反国家关于毒品的管理规定，多次提供场所容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关对被告人廖乐犯容留他人吸毒罪的事实及罪名指控成立，对被告人廖乐的行为本院依法应予以惩处。被告人廖乐归案后能如实供述自己的罪行，可以认定坦白情节，依法可以从轻处罚。公诉机关的量刑建议，本院予以采纳。据此，依据《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人廖乐犯容留他人吸毒罪判处拘役五个月，并处罚金三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2018年4月19日止。罚金限本判决书生效后十日内缴清。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员胡益 二〇一八年三月一十三日 书记员唐娜 附相关法律条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"049d54bf0c0462aced6287d37f4f4865117","writName":"廖乐容留他人吸毒一审刑事判决书"}
