{"ajId":"9d62df65-9bc8-49d3-b3d3-61670abb669c","ajName":"邵帅交通肇事一案","ajjbqk":" 北京市大兴区人民检察院指控：被告人邵帅于2019年1月11日5时20分许，驾驶重型自卸货车由北向南行驶至北京市大兴区京开高速出京方向17公里处时，车辆右前侧与同向行驶的田某1驾驶的中型专项作业车（车牌号×××）左后方相撞，后中型专项作业车又与道路西侧护栏相撞，造成田某1受伤，车辆损坏，田某1经抢救无效于2019年1月13日死亡。经北京市公安局大兴分局交通支队认定，被告人邵帅为主要责任，田某1为次要责任。 公诉机关就起诉书指控的事实，向法庭提供了被害人陈述、证人证言、法医鉴定等证据，并认为被告人邵帅的行为已触犯了《中华人民共和国刑法》第一百三十三条之规定，已构成交通肇事罪，提请本院依法判处。 附带民事诉讼原告人刘某1、田某2、田某3、刘某2诉请判令：被告人邵帅、京恒运通公司赔偿医疗费14645.63元、误某156505.75元、交某2995.2元、死亡赔偿金428520元（含被抚养人生活费318744元）、丧葬费40639.6元、餐费5229.6元、停业损失351041.6元、车辆损失费80944元、精神损失费40000元。事实与理由为：邵帅驾车发生交通事故，导致田某1死亡，邵帅驾驶的车辆系京恒运通公司所有的车辆，该车在阳光财产保险股份有限公司北京分公司投有交强险及商业保险，上述经济损失系交强险及商业保险已经赔偿后，仍不足以获得偿付的部分，请求判令邵帅与京恒运通公司共同赔偿并承担连带责任。 在开庭审理过程中：被告人邵帅对起诉书指控未提出异议。其辩护人的辩护意见为：1、被告人有自首情节；2、被告人在案发前无前科劣迹，无违法犯罪记录；3、案发后被告人主动投案；4、死者田某1负事故次要责任；5、保险公司赔偿外，被告人希望能够对被害人进行赔偿。 关于附带民事部分，被告人邵帅答辩意见为：除保险公司赔偿的各项经济损失外，我愿意单独再给原告赔偿五万元。 附带民事诉讼被告人京恒运通公司答辩意见为：保险公司承担赔偿责任之外的合理部分，我公司愿意承担，但原告方诉求过高。邵帅的车辆是挂靠在我公司的，是车辆的真正所有权人。我公司不同意赔偿精神损害抚慰金。 经审理查明：被告人邵帅于2019年1月11日5时20分许，驾驶重型自卸货车（车牌号×××）由北向南行驶至北京市大兴区京开高速出京方向17公里处时，车辆右前侧与同向行驶的田某1驾驶的中型专项作业车（车牌号×××）左后方相撞，后中型专项作业车又与道路西侧护栏相撞，造成田某1受伤，车辆损坏，田某1经抢救无效于2019年1月13日死亡。经北京市公安局大兴分局交通支队认定，被告人邵帅为主要责任，田某1为次要责任。 另查明，附带民事诉讼原告人刘某1、田某2、田某3、刘某2因田某1死亡，经济损失为：医疗费28307.14元、误某35184.5元、交某3000元、死亡赔偿金（包含被抚养人生活费）1789060元、丧葬费50799.5元。 邵帅所驾驶的事故车辆系邵帅购置的，挂靠于京恒运通公司名下，该车在阳光财产保险股份有限公司北京分公司投保有机动车交通事故责任强制保险及第三者责任保险，此次事故发生于保险期限内。附带民事诉讼原告人刘某1、田某2、田某3、刘某2与保险公司就赔偿达成一致，保险公司在交通事故责任强制保险范围内赔偿刘某1、田某2、田某3、刘某2医疗费1万元、死亡赔偿金11万元、财产损失费0.2万元；在第三者责任保险限额内赔偿100万元（实际支付90万元，另10万元，刘某1、田某2、田某3、刘某2放弃主张，视为保险公司已经支付，并不再行向邵帅及京恒运通公司主张）。 上述事实，有下列证据证明： 1、证人刘某1的证言证明：我与田某1是夫妻关系，田某1是北京瑞明祥环保科技有限公司的副总，他发生交通事故是999给我打电话通知的，事故发生在2019年1月11日5时许，具体时间不清楚，他驾驶的蓝色中型载货专项作业车，保险有效，但没有验车。 2、证人廖某的证言证明：×××的车辆实际所有人是邵帅，该车挂靠在京恒运通公司名下，公司与邵帅签有协议，发生交通事故均由乙方（即邵帅）自己承担。 3、被告人邵帅的供述证明：2019年1月11日凌晨，我从白石新桥一个工地装完沙子运去河北固安县东关一个工地，我开车沿京开高速主路由北向南行驶，有些犯困，打瞌睡了，突然我被“咚”的一声巨响吓醒，发现我的车前部和一辆垃圾车后边相撞了，我赶紧下车查看，垃圾车头朝东尾朝西停在我车后方50米左右的最外侧车道内，后方地上有个人头朝南脚朝北的躺着。我去问他，他回答的我没听清，我就到车后拦车，以免发生二次事故。我们一起跑车的朋友停车过来帮忙，我用手机拨打了报警与急救电话。之后救护车把伤者送去医院了，之后警察也来了。 4、北京市公安局大兴分局交通支队事故处理中队出具的道路交通事故现场图、现场及事故车辆照片、现场勘查笔录、补充文字说明证明事故现场的情况。 5、北京中机车辆司法鉴定中心出具的司法鉴定意见书证明： （1）×××号中型载货专项作业车制动系工作状况、照明、信号和其他电气设备无法检验；转向系工作正常；后部反光标识不符合相关技术标准。 （2）×××号重型自卸货车制动系工作状况、照明、信号和其他电气设备工作状况无法检验；转向系工作正常。 6、法大法庭科学技术鉴定研究所司法鉴定意见书证明×××重型自卸货车左前部1号灯、4号灯呈现热断特征，2号灯、3号灯未断裂；右前部1号灯呈冷断特征，2号灯无法判定，3号灯呈热断特征，4号灯未断裂。 7、北京市公安局交通司法鉴定中心出具的检验报告证明经对田某12019年1月11日8时40分抽取的血样检验未检出酒精。 8、中国人民解放军总医院第一附属医院出具的居民死亡医学证明书证明田某1于2019年1月13日死亡。 9、北京市红十字会急诊抢救中心司法鉴定中心司法鉴定法医学司法鉴定意见书证明被鉴定人田某1符合颅脑损伤死亡。 10、北京市公安局大兴分局交通支队出具的交通事故涉嫌超载车辆检验记录表及北京市仁亿共羸地磅房出具的过磅单证明邵帅驾驶车辆超载的情况。 11、北京市公安局大兴分局交通支队道路交通事故认定书证明邵帅驾驶载物超过车辆核定载质量的机动车，未按操作规范安全要求，是事故发生的主要原因；田某1未按驾驶证载明的准驾车型驾驶不符合技术标准的机动车上路及在驾驶证扣留期间驾驶未按规定期限检验的机动车，是事故发生的次要原因。 12、北京市公安局公安交通管理局道路交通事故复核结论证明经该局复核，认为大兴分局交通事故认定书认定的事实清楚、证据确实充分、适用法律正确、责任划分公正、程序合法。 13、北京市公安局大兴分局博兴路派出所出具的到案经过证明2019年1月11日被告人邵帅于事故发生后报警及拨打急救电话，在现场等待民警到场，伤者救治无效死亡，2019年4月28日民警将邵帅传唤到案。 14、北京市公安局大兴分局博兴路派出所出具的网上比对工作记录、电话查询记录、人口信息智能检索单及被告人驾驶证复印件证明被告人基本身份情况。 15、田某1的户籍证明、亲属关系证明证实田某1的身份及家庭情况。 16、京恒运通公司营业执照及协议书证明邵帅驾驶的车辆系邵帅购买，通过过户方式变更到京恒运通公司并挂靠到该公司名下，所有权、使用权均归邵帅。 17、阳光保险集团财产保险保单证明邵帅驾驶的车辆在该公司投保交强险与第三者责任险的情况。 上述证据，均经当庭举证质证，言辞证据中相互印证部分本院予以采纳，其余证据，本院予以采纳。 另有，保险单、门诊收费收据、救护车收据、住院费收据、交某单据、丧葬费发票等证据证明附带民事诉讼原告人经济损失情况。 ","cpfxgc":"本院认为，被告人邵帅违反交通运输管理法，发生交通事故，致一人死亡，并对事故负主要责任，其行为已构成交通肇事罪，依法应予惩处。其行为给附带民事诉讼原告人造成的经济损失，亦应赔偿。北京市大兴区人民检察院指控被告人邵帅犯交通肇事罪，指控罪名成立。被告人邵帅发生事故后报警并在现场等候民警，到案后如实供述主要犯罪情节，系自首，依法对其从轻处罚。辩护人关于被告人有自首情节，无前科、劣迹，主动投案，死者田某1负事故次要责任的相关辩护意见，本院予以采纳。辩护人关于被告人希望能够在保险公司赔偿之外对被害人进行赔偿的意见，因并未实际赔偿，不能以此对被告人从轻处罚，故对此辩护意见，本院不予采纳。 就附带民事部分，因死者田某1对事故的发生亦存在过错，承担次要责任，故依法适当减轻被告人邵帅的赔偿责任，根据案件具体情节，本院确定被告人邵帅承担80％的事故责任。邵帅所驾驶的肇事车辆系挂靠在京恒运通公司名下从事道路运输经营活动的机动车，发生交通事故造成田某1死亡，附带民事诉讼原告人刘某1、田某2、田某3、刘某2请求挂靠人邵帅和被挂靠人京恒运通公司承担连带责任，于法有据，本院予以支持。附带民事诉讼原告人刘某1、田某2、田某3、刘某2要求赔偿医疗费、丧葬费的诉讼请求，有事实及法律依据，且提供的证据足以认定上述经济损失，故本院予以支持。要求赔偿误某、交某、死亡赔偿金（含有被抚养人生活费）的诉讼请求，有法律依据，但证据不足以证明其诉请数额，本院酌定予以确定。要求赔偿餐费、停业损失，缺乏法律依据，本院不予支持。要求赔偿车辆损失，但因未提供证据证明具体损失的数额，故本院不予支持。精神损害抚慰金，不属刑事附带民事诉讼赔偿范围，故本院不予支持。 据此，对被告人邵帅依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，对附带民事部分依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第三款，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条、第二条，《中华人民共和国侵权责任法》第十六条、第四十八条及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 一、被告人邵帅犯交通肇事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2019年4月28日起至2020年6月27日止。） 二、被告人邵帅及附带民事诉讼被告人北京京恒运通企业管理有限公司共同赔偿附带民事诉讼原告人刘某1、田某2、田某3、刘某2医疗费、误某、交某、死亡赔偿金、丧葬费，共计人民币四十二万九千零八十元八角三分，邵帅与北京京恒运通企业管理有限公司互负连带责任。（赔偿款计人民币429080.83元，于本判决确定之日起10日内给付。） 三、驳回附带民事诉讼原告人其他诉讼请求。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，并按当事人的人数提交副本。","qw":"北京市大兴区人民法院 刑事附带民事判决书 （2019）京0115刑初1034号 公诉机关北京市大兴区人民检察院。 附带民事诉讼原告人刘某1，女，1971年11月12日出生，汉族，北京瑞明祥和环保科技有限公司法定表人，住黑龙江省塔河县，被害人田某1之妻。 附带民事诉讼原告人田某2，男，1995年4月29日出生，汉族，北京瑞明祥和环保科技有限公司职员，住黑龙江省塔河县，被害人田某1之子。 附带民事诉讼原告人田某3，男，1946年12月8日出生，汉族，住黑龙江省塔河县，被害人田某1之父。 附带民事诉讼原告人刘某2，女，1950年11月28日出生，汉族，住黑龙江省塔河县，被害人田某1之母。 上述附带民事诉讼原告人的委托诉讼代理人何秀茂，北京市安博律师事务所律师。 上述附带民事诉讼原告人的委托诉讼代理人王晓霞，北京市安博律师事务所（实习）律师。 被告人邵帅，男，1991年10月27日出生，公民身份号码×××，汉族，初中文化，司机，户籍所在地河南省信阳市平桥区。因涉嫌交通肇事，2019年4月28日被羁押并被刑事拘留，同年5月10日被逮捕。现羁押在北京市大兴区看守所。 指定辩护人张莉莉，北京市大兴区法律援助中心律师。 附带民事诉讼委托诉讼代理人汪姣姣，女，1990年4月7日出生，汉族，住河南省信阳市平桥区，系被告人邵帅之妻。 附带民事诉讼被告人北京京恒运通企业管理有限公司，住所地北京市朝阳区来广营乡来广营村＊＊-1。 法定代表人陈智，公司执行董事 委托诉讼代理人廖某，男，1978年10月11日出生，汉族，住河南省信阳市平桥区，系北京京恒运通企业管理有限公司公司职员。 北京市大兴区人民检察院以京大检三部刑诉［2019］869号起诉书指控被告人邵帅犯交通肇事罪，于2019年6月14日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人刘某1、田某2、田某3、刘某2以被告人邵帅的行为造成田某1死亡，要求赔偿经济损失为由提起附带民事诉讼，本院依法组成合议庭，适用普通程序，公开开庭合并进行了审理。北京市大兴区人民检察院指派检察员王春燕出庭支持公诉，附带民事诉讼原告人刘某1及其委托诉讼代理人何秀茂、王晓霞，被告人邵帅及其指定辩护人张莉莉、委托诉讼代理人汪姣姣，附带民事诉讼被告人北京京恒运通企业管理有限公司（以下简称京恒运通公司）委托诉讼代理人廖某到庭参加诉讼。现已审理终结。 北京市大兴区人民检察院指控：被告人邵帅于2019年1月11日5时20分许，驾驶重型自卸货车由北向南行驶至北京市大兴区京开高速出京方向17公里处时，车辆右前侧与同向行驶的田某1驾驶的中型专项作业车（车牌号×××）左后方相撞，后中型专项作业车又与道路西侧护栏相撞，造成田某1受伤，车辆损坏，田某1经抢救无效于2019年1月13日死亡。经北京市公安局大兴分局交通支队认定，被告人邵帅为主要责任，田某1为次要责任。 公诉机关就起诉书指控的事实，向法庭提供了被害人陈述、证人证言、法医鉴定等证据，并认为被告人邵帅的行为已触犯了《中华人民共和国刑法》第一百三十三条之规定，已构成交通肇事罪，提请本院依法判处。 附带民事诉讼原告人刘某1、田某2、田某3、刘某2诉请判令：被告人邵帅、京恒运通公司赔偿医疗费14645.63元、误某156505.75元、交某2995.2元、死亡赔偿金428520元（含被抚养人生活费318744元）、丧葬费40639.6元、餐费5229.6元、停业损失351041.6元、车辆损失费80944元、精神损失费40000元。事实与理由为：邵帅驾车发生交通事故，导致田某1死亡，邵帅驾驶的车辆系京恒运通公司所有的车辆，该车在阳光财产保险股份有限公司北京分公司投有交强险及商业保险，上述经济损失系交强险及商业保险已经赔偿后，仍不足以获得偿付的部分，请求判令邵帅与京恒运通公司共同赔偿并承担连带责任。 在开庭审理过程中：被告人邵帅对起诉书指控未提出异议。其辩护人的辩护意见为：1、被告人有自首情节；2、被告人在案发前无前科劣迹，无违法犯罪记录；3、案发后被告人主动投案；4、死者田某1负事故次要责任；5、保险公司赔偿外，被告人希望能够对被害人进行赔偿。 关于附带民事部分，被告人邵帅答辩意见为：除保险公司赔偿的各项经济损失外，我愿意单独再给原告赔偿五万元。 附带民事诉讼被告人京恒运通公司答辩意见为：保险公司承担赔偿责任之外的合理部分，我公司愿意承担，但原告方诉求过高。邵帅的车辆是挂靠在我公司的，是车辆的真正所有权人。我公司不同意赔偿精神损害抚慰金。 经审理查明：被告人邵帅于2019年1月11日5时20分许，驾驶重型自卸货车（车牌号×××）由北向南行驶至北京市大兴区京开高速出京方向17公里处时，车辆右前侧与同向行驶的田某1驾驶的中型专项作业车（车牌号×××）左后方相撞，后中型专项作业车又与道路西侧护栏相撞，造成田某1受伤，车辆损坏，田某1经抢救无效于2019年1月13日死亡。经北京市公安局大兴分局交通支队认定，被告人邵帅为主要责任，田某1为次要责任。 另查明，附带民事诉讼原告人刘某1、田某2、田某3、刘某2因田某1死亡，经济损失为：医疗费28307.14元、误某35184.5元、交某3000元、死亡赔偿金（包含被抚养人生活费）1789060元、丧葬费50799.5元。 邵帅所驾驶的事故车辆系邵帅购置的，挂靠于京恒运通公司名下，该车在阳光财产保险股份有限公司北京分公司投保有机动车交通事故责任强制保险及第三者责任保险，此次事故发生于保险期限内。附带民事诉讼原告人刘某1、田某2、田某3、刘某2与保险公司就赔偿达成一致，保险公司在交通事故责任强制保险范围内赔偿刘某1、田某2、田某3、刘某2医疗费1万元、死亡赔偿金11万元、财产损失费0.2万元；在第三者责任保险限额内赔偿100万元（实际支付90万元，另10万元，刘某1、田某2、田某3、刘某2放弃主张，视为保险公司已经支付，并不再行向邵帅及京恒运通公司主张）。 上述事实，有下列证据证明： 1、证人刘某1的证言证明：我与田某1是夫妻关系，田某1是北京瑞明祥环保科技有限公司的副总，他发生交通事故是999给我打电话通知的，事故发生在2019年1月11日5时许，具体时间不清楚，他驾驶的蓝色中型载货专项作业车，保险有效，但没有验车。 2、证人廖某的证言证明：×××的车辆实际所有人是邵帅，该车挂靠在京恒运通公司名下，公司与邵帅签有协议，发生交通事故均由乙方（即邵帅）自己承担。 3、被告人邵帅的供述证明：2019年1月11日凌晨，我从白石新桥一个工地装完沙子运去河北固安县东关一个工地，我开车沿京开高速主路由北向南行驶，有些犯困，打瞌睡了，突然我被“咚”的一声巨响吓醒，发现我的车前部和一辆垃圾车后边相撞了，我赶紧下车查看，垃圾车头朝东尾朝西停在我车后方50米左右的最外侧车道内，后方地上有个人头朝南脚朝北的躺着。我去问他，他回答的我没听清，我就到车后拦车，以免发生二次事故。我们一起跑车的朋友停车过来帮忙，我用手机拨打了报警与急救电话。之后救护车把伤者送去医院了，之后警察也来了。 4、北京市公安局大兴分局交通支队事故处理中队出具的道路交通事故现场图、现场及事故车辆照片、现场勘查笔录、补充文字说明证明事故现场的情况。 5、北京中机车辆司法鉴定中心出具的司法鉴定意见书证明： （1）×××号中型载货专项作业车制动系工作状况、照明、信号和其他电气设备无法检验；转向系工作正常；后部反光标识不符合相关技术标准。 （2）×××号重型自卸货车制动系工作状况、照明、信号和其他电气设备工作状况无法检验；转向系工作正常。 6、法大法庭科学技术鉴定研究所司法鉴定意见书证明×××重型自卸货车左前部1号灯、4号灯呈现热断特征，2号灯、3号灯未断裂；右前部1号灯呈冷断特征，2号灯无法判定，3号灯呈热断特征，4号灯未断裂。 7、北京市公安局交通司法鉴定中心出具的检验报告证明经对田某12019年1月11日8时40分抽取的血样检验未检出酒精。 8、中国人民解放军总医院第一附属医院出具的居民死亡医学证明书证明田某1于2019年1月13日死亡。 9、北京市红十字会急诊抢救中心司法鉴定中心司法鉴定法医学司法鉴定意见书证明被鉴定人田某1符合颅脑损伤死亡。 10、北京市公安局大兴分局交通支队出具的交通事故涉嫌超载车辆检验记录表及北京市仁亿共羸地磅房出具的过磅单证明邵帅驾驶车辆超载的情况。 11、北京市公安局大兴分局交通支队道路交通事故认定书证明邵帅驾驶载物超过车辆核定载质量的机动车，未按操作规范安全要求，是事故发生的主要原因；田某1未按驾驶证载明的准驾车型驾驶不符合技术标准的机动车上路及在驾驶证扣留期间驾驶未按规定期限检验的机动车，是事故发生的次要原因。 12、北京市公安局公安交通管理局道路交通事故复核结论证明经该局复核，认为大兴分局交通事故认定书认定的事实清楚、证据确实充分、适用法律正确、责任划分公正、程序合法。 13、北京市公安局大兴分局博兴路派出所出具的到案经过证明2019年1月11日被告人邵帅于事故发生后报警及拨打急救电话，在现场等待民警到场，伤者救治无效死亡，2019年4月28日民警将邵帅传唤到案。 14、北京市公安局大兴分局博兴路派出所出具的网上比对工作记录、电话查询记录、人口信息智能检索单及被告人驾驶证复印件证明被告人基本身份情况。 15、田某1的户籍证明、亲属关系证明证实田某1的身份及家庭情况。 16、京恒运通公司营业执照及协议书证明邵帅驾驶的车辆系邵帅购买，通过过户方式变更到京恒运通公司并挂靠到该公司名下，所有权、使用权均归邵帅。 17、阳光保险集团财产保险保单证明邵帅驾驶的车辆在该公司投保交强险与第三者责任险的情况。 上述证据，均经当庭举证质证，言辞证据中相互印证部分本院予以采纳，其余证据，本院予以采纳。 另有，保险单、门诊收费收据、救护车收据、住院费收据、交某单据、丧葬费发票等证据证明附带民事诉讼原告人经济损失情况。 本院认为，被告人邵帅违反交通运输管理法，发生交通事故，致一人死亡，并对事故负主要责任，其行为已构成交通肇事罪，依法应予惩处。其行为给附带民事诉讼原告人造成的经济损失，亦应赔偿。北京市大兴区人民检察院指控被告人邵帅犯交通肇事罪，指控罪名成立。被告人邵帅发生事故后报警并在现场等候民警，到案后如实供述主要犯罪情节，系自首，依法对其从轻处罚。辩护人关于被告人有自首情节，无前科、劣迹，主动投案，死者田某1负事故次要责任的相关辩护意见，本院予以采纳。辩护人关于被告人希望能够在保险公司赔偿之外对被害人进行赔偿的意见，因并未实际赔偿，不能以此对被告人从轻处罚，故对此辩护意见，本院不予采纳。 就附带民事部分，因死者田某1对事故的发生亦存在过错，承担次要责任，故依法适当减轻被告人邵帅的赔偿责任，根据案件具体情节，本院确定被告人邵帅承担80％的事故责任。邵帅所驾驶的肇事车辆系挂靠在京恒运通公司名下从事道路运输经营活动的机动车，发生交通事故造成田某1死亡，附带民事诉讼原告人刘某1、田某2、田某3、刘某2请求挂靠人邵帅和被挂靠人京恒运通公司承担连带责任，于法有据，本院予以支持。附带民事诉讼原告人刘某1、田某2、田某3、刘某2要求赔偿医疗费、丧葬费的诉讼请求，有事实及法律依据，且提供的证据足以认定上述经济损失，故本院予以支持。要求赔偿误某、交某、死亡赔偿金（含有被抚养人生活费）的诉讼请求，有法律依据，但证据不足以证明其诉请数额，本院酌定予以确定。要求赔偿餐费、停业损失，缺乏法律依据，本院不予支持。要求赔偿车辆损失，但因未提供证据证明具体损失的数额，故本院不予支持。精神损害抚慰金，不属刑事附带民事诉讼赔偿范围，故本院不予支持。 据此，对被告人邵帅依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，对附带民事部分依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款、第三款，《最高人民法院关于刑事附带民事诉讼范围问题的规定》第一条、第二条，《中华人民共和国侵权责任法》第十六条、第四十八条及《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第三条之规定，判决如下： 一、被告人邵帅犯交通肇事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2019年4月28日起至2020年6月27日止。） 二、被告人邵帅及附带民事诉讼被告人北京京恒运通企业管理有限公司共同赔偿附带民事诉讼原告人刘某1、田某2、田某3、刘某2医疗费、误某、交某、死亡赔偿金、丧葬费，共计人民币四十二万九千零八十元八角三分，邵帅与北京京恒运通企业管理有限公司互负连带责任。（赔偿款计人民币429080.83元，于本判决确定之日起10日内给付。） 三、驳回附带民事诉讼原告人其他诉讼请求。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，并按当事人的人数提交副本。 审判长王艳超 人民陪审员李松贺 人民陪审员解秋艳 二〇一九年九月三十日 书记员林娇 书记员童丽君","writId":"0667765a02f1d086962d447bc0d53b10eb6","writName":"邵帅交通肇事一审刑事判决书"}
