{"ajId":"d90fda6a-a594-47a6-83b0-55f35b5d8363","ajName":"北京信诚致远科技有限公司等金融凭证诈骗一案","ajjbqk":" 北京市海淀区人民检察院指控： 一、金融凭证诈骗罪 2018年7月，被告单位北京信诚致远科技有限公司、被告人苏阳，在本市海淀区使用伪造的汇款凭证骗取山东某通信技术有限公司内存条16根，涉案金额共计人民币27000元。 二、票据诈骗罪 2018年8月至11月间，被告单位北京信诚致远科技有限公司、被告人苏阳，在本市海淀区与被害单位签订购销合同，后通过使用无法承兑的支票，骗取被害单位货物。经查，被害单位北京某科技有限公司等10家公司被骗金额共计人民币1660880元。 被告人苏阳于2018年11月23日被扭送至公安机关。 针对上述指控，检察机关向本院提供了相应的证据材料，认为被告单位北京信诚致远科技有限公司、被告人苏阳的行为触犯了《中华人民共和国刑法》第一百九十四条、第二百条之规定，构成金融凭证诈骗罪、票据诈骗罪，提请本院依法分别对被告单位北京信诚致远科技有限公司、被告人苏阳定罪处罚。 被告单位北京信诚致远科技有限公司的诉讼代表人对起诉书指控的罪名和事实均未提出异议。 被告人苏阳对起诉书指控的罪名和事实均未提出异议，但认为其具有自首情节。其辩护人同意被告人的意见，认为他具有自首情节，且认罪态度较好，希望法庭对他从轻处罚。 经审理查明： 一、金融凭证诈骗罪 被告单位北京信诚致远科技有限公司、被告人苏阳于2018年7月，在本市海淀区使用伪造的汇款凭证骗取被害单位山东某通信技术有限公司内存条16根，涉案金额共计人民币27000元。 二、票据诈骗罪 被告单位北京信诚致远科技有限公司、被告人苏阳于2018年8月至11月间，在本市海淀区与被害单位签订购销合同，后通过使用无法承兑的支票，骗取被害单位货物。经查，被害单位北京东方鲲鹏科技有限公司等10家公司被骗金额共计人民币1660880元。 被告人苏阳于2018年11月23日向公安机关投案。 上述事实，被告单位北京信诚致远科技有限公司的诉讼代表人、被告人苏阳及其辩护人在开庭审理过程中亦无实质性异议，并有被告人苏阳的供述，证人李某、吴某、梅某、张某等的证言，购销合同，汇款凭证，中国工商银行转账支票，扣押决定书、扣押笔录、扣押清单，到案经过，身份信息，工作说明等证据证实，足以认定。 在庭审阶段，被告人苏阳的辩护人向法庭提交了如下证据： 1．证明，证明韩某称苏阳曾给其发微信，称要回来自首，并约定了时间。2018年11月23日，其和王某在惠新西街地铁口见到苏阳，他准备去北太平庄派出所自首，后其他几个债权人赶来，一起去了中关村派出所。 2．微信聊天记录复印件，证明苏阳在微信中曾提到去经侦自首。 经质证，公诉人对上述证据无异议。法庭认为，上述证据可以认定被告人苏阳系自动投案。 ","cpfxgc":"本院认为，被告人被告单位北京信诚致远科技有限公司及被告人苏阳使用伪造汇款凭证，骗取财物，数额较大，其行为均已构成金融凭证诈骗罪；被告单位北京信诚致远科技有限公司及被告人苏阳签发空头支票及与其预留印鉴不符的支票，骗取财物，数额特别巨大，其行为亦均已构成票据诈骗罪，应与其所犯金融凭证诈骗罪数罪并罚。北京市海淀区人民检察院指控被告单位北京信诚致远科技有限公司及被告人苏阳犯金融凭证诈骗罪、票据诈骗罪的事实清楚，证据确实充分，指控罪名成立。关于被告人苏阳及其辩护人称苏阳具有自首情节的辩解及辩护意见，本院认为，在案证据可以认定苏阳具有自首情节，对上述辩解及辩护意见予以采纳。鉴于被告人苏阳在案发后能够自动投案，并如实供述自己的犯罪事实，系自首，本院对其及被告单位北京信诚致远科技有限公司均依法从轻处罚。 综上，依照《中华人民共和国刑法》第一百九十四条、第二百条、第三十条、第三十一条、第六十九条、第六十七条第一款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位北京信诚致远科技有限公司犯金融凭证诈骗罪，判处罚金人民币二万元；犯票据诈骗罪，判处罚金人民币五万元，决定执行罚金人民币七万元。 （罚金限自本判决生效之次日起十日内缴纳。） 二、被告人苏阳犯金融凭证诈骗罪，判处有期徒刑六个月，罚金人民币二万元；犯票据诈骗罪，判处有期徒刑十年，罚金人民币五万元，决定执行有期徒刑十年，罚金人民币七万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月23日起至2028年11月22日止。罚金限自本判决生效之次日起十日内缴纳。） 三、责令被告单位北京信诚致远科技有限公司、被告人苏阳共同向各被害单位退赔经济损失（详见附后清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市海淀区人民法院 刑事判决书 （2019）京0108刑初1113号 公诉机关北京市海淀区人民检察院。 被告单位北京信诚致远科技有限公司，统一社会信用代码91110108327263048Y，住所地北京市海淀区清河三街72号24号楼1层32室，法定代表人苏阳。 诉讼代表人李某，男，1993年4月20日出生，北京信诚致远科技有限公司职员。 被告人苏阳，男，1984年10月19日出生，公民身份号码×××，汉族，本科肄业，案发前系北京信诚致远科技有限公司法定代表人，户籍所在地为辽宁省黑山县。因涉嫌犯票据诈骗罪，于2018年11月23日被羁押，同年12月29日被逮捕。现羁押于北京市海淀区看守所。 指定辩护人吴小军，北京市智汇律师事务所律师。 北京市海淀区人民检察院以京海检二部科技刑诉（2019）80号起诉书指控被告单位北京信诚致远科技有限公司、被告人苏阳犯金融凭证诈骗罪、票据诈骗罪，向本院提起公诉。本院于2019年5月31日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员白磊、代理检察员李世家出庭支持公诉，被告单位北京信诚致远科技有限公司的诉讼代表人李某、被告人苏阳及其辩护人吴小军到庭参加了诉讼。现已审理终结。 北京市海淀区人民检察院指控： 一、金融凭证诈骗罪 2018年7月，被告单位北京信诚致远科技有限公司、被告人苏阳，在本市海淀区使用伪造的汇款凭证骗取山东某通信技术有限公司内存条16根，涉案金额共计人民币27000元。 二、票据诈骗罪 2018年8月至11月间，被告单位北京信诚致远科技有限公司、被告人苏阳，在本市海淀区与被害单位签订购销合同，后通过使用无法承兑的支票，骗取被害单位货物。经查，被害单位北京某科技有限公司等10家公司被骗金额共计人民币1660880元。 被告人苏阳于2018年11月23日被扭送至公安机关。 针对上述指控，检察机关向本院提供了相应的证据材料，认为被告单位北京信诚致远科技有限公司、被告人苏阳的行为触犯了《中华人民共和国刑法》第一百九十四条、第二百条之规定，构成金融凭证诈骗罪、票据诈骗罪，提请本院依法分别对被告单位北京信诚致远科技有限公司、被告人苏阳定罪处罚。 被告单位北京信诚致远科技有限公司的诉讼代表人对起诉书指控的罪名和事实均未提出异议。 被告人苏阳对起诉书指控的罪名和事实均未提出异议，但认为其具有自首情节。其辩护人同意被告人的意见，认为他具有自首情节，且认罪态度较好，希望法庭对他从轻处罚。 经审理查明： 一、金融凭证诈骗罪 被告单位北京信诚致远科技有限公司、被告人苏阳于2018年7月，在本市海淀区使用伪造的汇款凭证骗取被害单位山东某通信技术有限公司内存条16根，涉案金额共计人民币27000元。 二、票据诈骗罪 被告单位北京信诚致远科技有限公司、被告人苏阳于2018年8月至11月间，在本市海淀区与被害单位签订购销合同，后通过使用无法承兑的支票，骗取被害单位货物。经查，被害单位北京东方鲲鹏科技有限公司等10家公司被骗金额共计人民币1660880元。 被告人苏阳于2018年11月23日向公安机关投案。 上述事实，被告单位北京信诚致远科技有限公司的诉讼代表人、被告人苏阳及其辩护人在开庭审理过程中亦无实质性异议，并有被告人苏阳的供述，证人李某、吴某、梅某、张某等的证言，购销合同，汇款凭证，中国工商银行转账支票，扣押决定书、扣押笔录、扣押清单，到案经过，身份信息，工作说明等证据证实，足以认定。 在庭审阶段，被告人苏阳的辩护人向法庭提交了如下证据： 1．证明，证明韩某称苏阳曾给其发微信，称要回来自首，并约定了时间。2018年11月23日，其和王某在惠新西街地铁口见到苏阳，他准备去北太平庄派出所自首，后其他几个债权人赶来，一起去了中关村派出所。 2．微信聊天记录复印件，证明苏阳在微信中曾提到去经侦自首。 经质证，公诉人对上述证据无异议。法庭认为，上述证据可以认定被告人苏阳系自动投案。 本院认为，被告人被告单位北京信诚致远科技有限公司及被告人苏阳使用伪造汇款凭证，骗取财物，数额较大，其行为均已构成金融凭证诈骗罪；被告单位北京信诚致远科技有限公司及被告人苏阳签发空头支票及与其预留印鉴不符的支票，骗取财物，数额特别巨大，其行为亦均已构成票据诈骗罪，应与其所犯金融凭证诈骗罪数罪并罚。北京市海淀区人民检察院指控被告单位北京信诚致远科技有限公司及被告人苏阳犯金融凭证诈骗罪、票据诈骗罪的事实清楚，证据确实充分，指控罪名成立。关于被告人苏阳及其辩护人称苏阳具有自首情节的辩解及辩护意见，本院认为，在案证据可以认定苏阳具有自首情节，对上述辩解及辩护意见予以采纳。鉴于被告人苏阳在案发后能够自动投案，并如实供述自己的犯罪事实，系自首，本院对其及被告单位北京信诚致远科技有限公司均依法从轻处罚。 综上，依照《中华人民共和国刑法》第一百九十四条、第二百条、第三十条、第三十一条、第六十九条、第六十七条第一款、第五十三条、第六十四条之规定，判决如下： 一、被告单位北京信诚致远科技有限公司犯金融凭证诈骗罪，判处罚金人民币二万元；犯票据诈骗罪，判处罚金人民币五万元，决定执行罚金人民币七万元。 （罚金限自本判决生效之次日起十日内缴纳。） 二、被告人苏阳犯金融凭证诈骗罪，判处有期徒刑六个月，罚金人民币二万元；犯票据诈骗罪，判处有期徒刑十年，罚金人民币五万元，决定执行有期徒刑十年，罚金人民币七万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月23日起至2028年11月22日止。罚金限自本判决生效之次日起十日内缴纳。） 三、责令被告单位北京信诚致远科技有限公司、被告人苏阳共同向各被害单位退赔经济损失（详见附后清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长于洋 人民陪审员姜毅 人民陪审员张汉勇 二○一九年八月三十日 书记员冯佳","writId":"05234771318ffb387d01a89761407afb255","writName":"北京信诚致远科技有限公司等金融凭证诈骗一审刑事判决书"}
