{"ajId":"0aad671e-b5c2-409b-b645-b6abee7af11f","ajName":"何某滥伐林木罪一案","ajjbqk":" 灌南县人民检察院指控，2017年12月，被告人何某明知自己未办理林木采伐许可证，将位于灌南县田楼镇浦东村连盐铁路西侧潮河堆南侧陈某家的165棵杨树予以砍伐，并卖于他人。经林业部门认定被砍伐的165棵杨树材积为30.4162立方米。 公诉机关针对指控的上述事实，当庭宣读并出示被告人供述、证人证言等证据，认为被告人何某的行为已构成滥伐林木罪。其法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金。因其具有自首情节，建议判处被告人一年以下有期徒刑、拘役，并处罚金。提请本院依法判处。 灌南县人民检察院提起附带民事公益诉讼称，根据灌南县林业局出具的《关于连云港市灌南县何某等滥伐林木行为造成生态损害评估》和《关于被告人何某滥伐林木一案的生态修复方案》，被告人何某滥伐林木行为造成涵养水源、固土保肥、固碳制氧、保护生物多样性、净化环境、防风固沙等生态效益损失共计人民币18529.02元。请求法院判令何某承担生态环境修复费用18529.02元，或栽植800株地径3cm以上，H=3.5m以上的2年生杨树雄株苗并保证成活。庭审前，灌南县人民检察院向本院申请出具上述报告的专家出庭接受询问。 被告人何某对公诉机关指控的犯罪事实和量刑建议均无异议，对公益诉讼起诉人的起诉主张无异议。 被告人何某的指定辩护人提出如下辩护意见：1、涉案林木不属于水利防护林，砍伐不需要办理砍伐许可证，被告人何某的行为不构成犯罪；2、因林业局不属于司法鉴定机构，其出具的灌林鉴［2018］第02号《林木采伐鉴定报告》不能作为刑事证据使用。 经审理查明，2017年12月，被告人何某在未办理林木采伐许可证的情况下，至灌南县田楼镇浦东村连盐铁路西侧潮河堆南侧的林地，将其购买的陈某在自己承包地种植的165棵杨树砍伐，并卖于他人。经林业部门认定被砍伐杨树材积为30.4162立方米。涉案地块林班号0102，小班号68987，地类为杨树纯林，树龄10年，林种为水源涵养林，树种为杨树，保护等级为省级公益林，属于灌南县林木采伐限额管理范围。 案发后，被告人何某于2018年1月25日到灌南县公安局田楼派出所投案。 另查明，灌南县林业局出具《关于连云港市灌南县何某滥伐林木行为造成生态损害评估报告》和《关于被告人何某滥伐林木一案的生态修复方案》，修复方案确定被告人何某栽植800株地径3cm以上H=3.5m以上的2年生杨树雄株苗，养护期限1年，验收成活率达到95％以上，或者缴纳修复金18529.02元。该修复方案经媒体公示向社会公开征求意见，未有公众提出异议。 在案件审理过程中，出具修复方案的专家出庭接受询问。被告人何某表示愿意积极修复被破坏的生态环境，并主动缴纳修复金18529.02元。 上述事实被告人何某庭审中表示无异议，且有户籍信息、发破案经过、承包协议、现场勘验检尺记录、林木采伐现场勘查记录、采伐现场伐根照片、现场照片、现场方位图、平面示意图，证人陈某、冯某、杨某、马某证言，被告人何某的供述和辩解，灌南县林业科技推广中心出具的灌林鉴［2018］02号林木采伐鉴定报告，江苏省林业局出具的苏林函［2008］24号《江苏省林业局关于林业行政执法中现场勘查人员以及鉴定人员资质条件的复函》，灌南县林业局出具的生态损害评估报告及修复意见等证据予以证实。 ","cpfxgc":"本院认为，被告人何某违反《中华人民共和国森林法》的规定，在没有办理林木采伐许可证的情况下，滥伐林木，数量较大，其行为已构成滥伐林木罪，公诉机关指控被告人何某犯滥伐林木罪事实清楚，证据确实充分，指控的罪名成立，应予支持。关于辩护人提出的涉案地点不需要办理砍伐许可证的意见，根据《中华人民共和国森林法》第三十二条第一款规定“采伐林木必须申请采伐许可证，按许可证的规定进行采伐，农村居民采伐自留地和房前屋后个人所有的零星林木除外”，故对辩护人的该项辩护意见，本院不予采纳。关于辩护人提出的第二点辩护意见，本院认为，灌林鉴［2018］第02号《林木采伐鉴定报告》的主要内容是核定涉案林木的材积数量，林业局作为行政机关，其在行政执法和查办案件过程中制作的材积表，基础数据收集程序合法，经法庭查证属实，可以作为证据使用。被告人何某案发后主动到公安机关投案，并如实交待犯罪事实，系自首，依法可以从轻处罚。在案件审理期间被告人何某认罪认罚，并主动交纳修复金，愿意修复受损的生态环境，可酌情从轻处罚。被告人何某有悔罪表现，其所在地社区矫正机构愿意对其进行矫正监管，对其判处缓刑不致危害社会，依法可以对其适用缓刑。 被告人何某滥伐的林种类别为水源涵养林，是灌河自然环境要素的重要组成部分，对灌河大堤起着良好的蓄水保土作用，对滞洪和泄洪、枯水期的水源补偿、改善和净化水质、水土保持及空气净化方面等都产生一定的生态效益。被告人何某滥伐林木的行为对涉案地域的土壤环境、水环境等要素均造成损害，应当承担赔偿责任。为有效修复受损生态环境，公益诉讼起诉人灌南县检察院要求被告人何某履行修复义务或交纳修复金，并出具《关于连云港市灌南县何某滥伐林木行为造成生态损害评估报告》和《关于被告人何某滥伐林木一案的生态修复方案》，本院认为灌南县林业局是从事森林资源保护、林业监督管理工作的职能部门，由其依法持有江苏省林业工程高级专业技术资格评审委员会所评审的高级工程师资格证书的工作人员出具的评估报告和修复方案，内容科学，程序合法，本院依法予以确认。因被告人何某选择交纳修复金的责任承担方式，故对公益诉讼起诉人江苏省灌南县人民检察院要求被告缴纳修复金18529.02元的诉讼请求依法予以支持。 综上，为了打击犯罪，保护国家林业资源，促进自然资源良性循环，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第三款，第七十三条第二款、第三款，《中华人民共和国森林法》第三十二条第一款，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条，《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第十五条之规定，判决如下：","pjjg":" 一、被告人何某犯滥伐林木罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金于本判决生效第二日起二十日内缴纳。） 二、被告人何某赔偿环境修复费用18529.02元，用于灌河大堤水源涵养林的修复（已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省灌南县人民法院 刑事附带民事判决书 （2018）苏0724刑初231号 公诉机关暨公益诉讼起诉人江苏省灌南县人民检察院。 被告人何某，男，1968年12月25日生，居民身份证号码××，汉族，小学文化，无业，户籍所在地江苏省灌南县田楼镇三庄村五组48号。因涉嫌滥伐林木罪，于2018年1月25日被灌南县公安局取保候审。 指定辩护人孙健，江苏海西律师事务所律师。 灌南县人民检察院以灌检诉刑诉［2018］203号起诉书指控被告人何某犯滥伐林木罪，于2018年7月2日向本院提起公诉。为保护生态环境，公诉机关同时对被告人何某提起附带民事公益诉讼。本院受理后依法组成合议庭，于2018年8月23日公开开庭进行了合并审理。灌南县人民检察院指派检察员李强出庭支持公诉，指派检察员王瑞涛出庭对刑事附带民事公益诉讼部分发表意见。被告人何某及其指定辩护人孙健到庭参加诉讼。现已审理终结。 灌南县人民检察院指控，2017年12月，被告人何某明知自己未办理林木采伐许可证，将位于灌南县田楼镇浦东村连盐铁路西侧潮河堆南侧陈某家的165棵杨树予以砍伐，并卖于他人。经林业部门认定被砍伐的165棵杨树材积为30.4162立方米。 公诉机关针对指控的上述事实，当庭宣读并出示被告人供述、证人证言等证据，认为被告人何某的行为已构成滥伐林木罪。其法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金。因其具有自首情节，建议判处被告人一年以下有期徒刑、拘役，并处罚金。提请本院依法判处。 灌南县人民检察院提起附带民事公益诉讼称，根据灌南县林业局出具的《关于连云港市灌南县何某等滥伐林木行为造成生态损害评估》和《关于被告人何某滥伐林木一案的生态修复方案》，被告人何某滥伐林木行为造成涵养水源、固土保肥、固碳制氧、保护生物多样性、净化环境、防风固沙等生态效益损失共计人民币18529.02元。请求法院判令何某承担生态环境修复费用18529.02元，或栽植800株地径3cm以上，H=3.5m以上的2年生杨树雄株苗并保证成活。庭审前，灌南县人民检察院向本院申请出具上述报告的专家出庭接受询问。 被告人何某对公诉机关指控的犯罪事实和量刑建议均无异议，对公益诉讼起诉人的起诉主张无异议。 被告人何某的指定辩护人提出如下辩护意见：1、涉案林木不属于水利防护林，砍伐不需要办理砍伐许可证，被告人何某的行为不构成犯罪；2、因林业局不属于司法鉴定机构，其出具的灌林鉴［2018］第02号《林木采伐鉴定报告》不能作为刑事证据使用。 经审理查明，2017年12月，被告人何某在未办理林木采伐许可证的情况下，至灌南县田楼镇浦东村连盐铁路西侧潮河堆南侧的林地，将其购买的陈某在自己承包地种植的165棵杨树砍伐，并卖于他人。经林业部门认定被砍伐杨树材积为30.4162立方米。涉案地块林班号0102，小班号68987，地类为杨树纯林，树龄10年，林种为水源涵养林，树种为杨树，保护等级为省级公益林，属于灌南县林木采伐限额管理范围。 案发后，被告人何某于2018年1月25日到灌南县公安局田楼派出所投案。 另查明，灌南县林业局出具《关于连云港市灌南县何某滥伐林木行为造成生态损害评估报告》和《关于被告人何某滥伐林木一案的生态修复方案》，修复方案确定被告人何某栽植800株地径3cm以上H=3.5m以上的2年生杨树雄株苗，养护期限1年，验收成活率达到95％以上，或者缴纳修复金18529.02元。该修复方案经媒体公示向社会公开征求意见，未有公众提出异议。 在案件审理过程中，出具修复方案的专家出庭接受询问。被告人何某表示愿意积极修复被破坏的生态环境，并主动缴纳修复金18529.02元。 上述事实被告人何某庭审中表示无异议，且有户籍信息、发破案经过、承包协议、现场勘验检尺记录、林木采伐现场勘查记录、采伐现场伐根照片、现场照片、现场方位图、平面示意图，证人陈某、冯某、杨某、马某证言，被告人何某的供述和辩解，灌南县林业科技推广中心出具的灌林鉴［2018］02号林木采伐鉴定报告，江苏省林业局出具的苏林函［2008］24号《江苏省林业局关于林业行政执法中现场勘查人员以及鉴定人员资质条件的复函》，灌南县林业局出具的生态损害评估报告及修复意见等证据予以证实。 本院认为，被告人何某违反《中华人民共和国森林法》的规定，在没有办理林木采伐许可证的情况下，滥伐林木，数量较大，其行为已构成滥伐林木罪，公诉机关指控被告人何某犯滥伐林木罪事实清楚，证据确实充分，指控的罪名成立，应予支持。关于辩护人提出的涉案地点不需要办理砍伐许可证的意见，根据《中华人民共和国森林法》第三十二条第一款规定“采伐林木必须申请采伐许可证，按许可证的规定进行采伐，农村居民采伐自留地和房前屋后个人所有的零星林木除外”，故对辩护人的该项辩护意见，本院不予采纳。关于辩护人提出的第二点辩护意见，本院认为，灌林鉴［2018］第02号《林木采伐鉴定报告》的主要内容是核定涉案林木的材积数量，林业局作为行政机关，其在行政执法和查办案件过程中制作的材积表，基础数据收集程序合法，经法庭查证属实，可以作为证据使用。被告人何某案发后主动到公安机关投案，并如实交待犯罪事实，系自首，依法可以从轻处罚。在案件审理期间被告人何某认罪认罚，并主动交纳修复金，愿意修复受损的生态环境，可酌情从轻处罚。被告人何某有悔罪表现，其所在地社区矫正机构愿意对其进行矫正监管，对其判处缓刑不致危害社会，依法可以对其适用缓刑。 被告人何某滥伐的林种类别为水源涵养林，是灌河自然环境要素的重要组成部分，对灌河大堤起着良好的蓄水保土作用，对滞洪和泄洪、枯水期的水源补偿、改善和净化水质、水土保持及空气净化方面等都产生一定的生态效益。被告人何某滥伐林木的行为对涉案地域的土壤环境、水环境等要素均造成损害，应当承担赔偿责任。为有效修复受损生态环境，公益诉讼起诉人灌南县检察院要求被告人何某履行修复义务或交纳修复金，并出具《关于连云港市灌南县何某滥伐林木行为造成生态损害评估报告》和《关于被告人何某滥伐林木一案的生态修复方案》，本院认为灌南县林业局是从事森林资源保护、林业监督管理工作的职能部门，由其依法持有江苏省林业工程高级专业技术资格评审委员会所评审的高级工程师资格证书的工作人员出具的评估报告和修复方案，内容科学，程序合法，本院依法予以确认。因被告人何某选择交纳修复金的责任承担方式，故对公益诉讼起诉人江苏省灌南县人民检察院要求被告缴纳修复金18529.02元的诉讼请求依法予以支持。 综上，为了打击犯罪，保护国家林业资源，促进自然资源良性循环，依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第三款，第七十三条第二款、第三款，《中华人民共和国森林法》第三十二条第一款，《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》第五条、第六条，《中华人民共和国环境保护法》第六十四条，《中华人民共和国侵权责任法》第十五条之规定，判决如下： 一、被告人何某犯滥伐林木罪，判处有期徒刑十个月，缓刑一年六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算；罚金于本判决生效第二日起二十日内缴纳。） 二、被告人何某赔偿环境修复费用18529.02元，用于灌河大堤水源涵养林的修复（已交纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省连云港市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长武向阳 审判员刘胜男 审判员蒯舒 人民陪审员刘军 人民陪审员郭志霞 人民陪审员尹运平 人民陪审员廖东梅 二〇一八年八月二十三日 法官助理姜怀玉 书记员陈璐璐 法律条文附录 一、《中华人民共和国刑法》 第三百四十五条第二款违反森林法的规定，滥伐森林或者其他树木，数量较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金，数量巨大的，处三年以上七年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款、第三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款、第三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 二、《中华人民共和国森林法》 第三十二条采伐林木必须申请采伐许可证，按许可证的规定进行采伐；农村居民采伐自留地和房前屋后个人所有的零星林木除外。 三、《最高人民法院关于审理破坏森林资源刑事案件具体应用法律若干问题的解释》 第五条违反森林法的规定，具有下列情形之一，数量较大的，依照刑法第三百四十五条第二款的规定，以滥伐林木罪定罪处罚：（一）未经林业行政主管部门及法律规定的其他主管部门批准并核发林木采伐许可证，或者虽持有林木采伐许可证，但违反林木采伐许可证规定的时间、数量、树种或者方式，任意采伐本单位或者本人所有的森林或者其他林木的； 第六条滥伐林木“数量较大”，以10至20立方米或者幼树500至1000株为起点；滥伐林木“数量巨大”以50至100立方米或者幼树2500株至5000株为起点。 四、《中华人民共和国环境保护法》 第六十四条因污染环境和破坏生态造成损害的，应当依照《中华人民共和国侵权责任法》的有关规定承担侵权责任。 五、《中华人民共和国侵权责任法》 第十五条承担侵权责任的方式主要有： （一）停止侵害； （二）排除妨碍； （三）消除危险； （四）返还财产； （五）恢复原状； （六）赔偿损失； （七）赔礼道歉； （八）消除影响、恢复名誉。 以上承担债权责任的方式，可以单独适用，也可以合并适用。","writId":"056febe2a4bcc249f264d855e99e45f69f0","writName":"何某滥伐林木罪一审刑事判决书"}
