{"ajId":"660399e3-e88c-4e61-b9c7-9aca17d217a3","ajName":"吴明伟强奸一案","ajjbqk":" 仙居县人民检察院指控：2011年中秋左右至2016年端午期间，被害人丰某1（2000年12月28日出生）被其父寄养在姑姑及姑父被告人吴明伟家中。被告人吴明伟在明知丰某1系未满十四周岁幼女的情况下，在其租住的仙居县淡竹乡尚仁村上宅387号，长期多次与丰某1发生性关系。在丰某1满14周岁未满16周岁期间，被告人吴明伟仍长期多次与丰某1发生性关系导致其怀孕流产。2017年3月10日，被告人吴明伟经公安机关传唤到案。公诉人当庭宣读、出示了被告人吴明伟的供述和辩解、被害人丰某1的陈述、证人丰某2、陈某、崔某、李某、吴某等证言，仙居县人民医院医学鉴定书，台州市公安司法鉴定中心检案结论告知单，台州市第二人民医院司法鉴定所司法意见书，现场勘查笔录，视听资料，被告人询问光盘、被害人与丰某2通话录音，被告人吴明伟的身份证明、前科查询及归案经过等证据予以佐证，认为被告人吴明伟作为被害人丰某1共同家庭生活的成员，在明知其系未满十四周岁幼女情况下，仍长期多次与其发生性关系，其行为已构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第二款定罪处罚。被告人吴明伟归案后如实供述自己的罪行，依法可以从轻处罚；致被害人怀孕后果，酌情从重处罚。 被告人吴明伟自愿认罪，但对第一次发生性关系的时间有异议，辩解第一次发生时间在2012年被害人13虚岁即12周岁时，而非起诉书指控的2011年中秋左右。 其辩护人辩称关于性关系发生的时间在被告人、被害人说法不一、又无其他证据予以佐证的情况下，从有利于被告人的原则出发，应认可被告人的供述；被告人归案后如实供述犯罪事实，依法可以从轻处罚；属于边缘智力，酌情从轻处罚。此外，指控被害人怀孕系被告人造成证据不足，应当不予认定。 经审理查明： 2011年中秋节前后开始，被害人丰某1（2000年12月28日出生）被其父长期寄养在姑姑丰某2及姑父即被告人吴明伟家中。此后，被告人吴明伟在明知丰某1系未满十四周岁幼女的情况下，在其租住的本县淡竹乡尚仁村上宅387号，仍长期多次与丰某1发生性关系。经鉴定，被告人吴明伟系边缘智力，但具有完全刑事责任能力。 上述事实，被告人吴明伟在审理中亦无异议，并有被害人丰某1的陈述，证人丰某2、陈某、崔某、李某、吴某证言，仙居县人民医院医学鉴定书，台州市第二人民医院司法鉴定所司法意见书，被害人丰某1与丰某2、吴明伟通话录音，被告人吴明伟的身份证明、前科查询及归案经过等证据经当庭质证所证实，证据之间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人吴明伟明知被害人丰某1系未满十四周岁幼女情况下，仍长期多次与其发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。被告人吴明伟归案后如实供述自己的罪行，依法予以从轻处罚；与未成年人有共同家庭生活关系，仍然进行实施强奸犯罪，酌情予以从重处罚。存在对同一被害人多次强奸行为，酌情从重处罚。在案证据不能形成完整证据锁链证明被害人丰某1怀孕是被告人吴明伟所致，系证据不足，依法不予认定，其辩护人的辩护意见予以采纳。结合被告人吴明伟边缘智力的实际情况，综合全案，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、第六十一条、第六十二条之规定，判决如下：","pjjg":" 被告人吴明伟犯强奸罪，判处有期徒刑六年六个月。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月11日起至2023年9月10日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吴明伟强奸一审刑事判决书 浙江省仙居县人民法院 刑事判决书 （2017）浙1024刑初273号 公诉机关浙江省仙居县人民检察院。 被告人吴明伟，男，1972年1月18日出生于浙江省仙居县，汉族，文盲，务工，住浙江省仙居县。2017年3月11日因本案被仙居县公安局刑事拘留，同年4月17日被仙居县公安局逮捕。现羁押于仙居县看守所。 辩护人潘海军，浙江鑫火律师事务所律师。 仙居县人民检察院以仙检未检刑诉［2017］14号起诉书指控被告人吴明伟犯强奸罪，于2017年7月26日向本院提起公诉。本院于同日受理后，依法适用普通程序，因本案涉及个人隐私，依法不公开开庭进行了审理。仙居县人民检察院指派检察员王均成出庭支持公诉。被告人吴明伟及其辩护人潘海军、被害人丰某1均到庭参加诉讼。因被害人丰某1的法定代理人路途遥远无法到庭参加诉讼，本院依法通知仙居县关心下一代工作委员会的工作人员王某作为合适成年人到庭参加诉讼。现已审理终结。 仙居县人民检察院指控：2011年中秋左右至2016年端午期间，被害人丰某1（2000年12月28日出生）被其父寄养在姑姑及姑父被告人吴明伟家中。被告人吴明伟在明知丰某1系未满十四周岁幼女的情况下，在其租住的仙居县淡竹乡尚仁村上宅387号，长期多次与丰某1发生性关系。在丰某1满14周岁未满16周岁期间，被告人吴明伟仍长期多次与丰某1发生性关系导致其怀孕流产。2017年3月10日，被告人吴明伟经公安机关传唤到案。公诉人当庭宣读、出示了被告人吴明伟的供述和辩解、被害人丰某1的陈述、证人丰某2、陈某、崔某、李某、吴某等证言，仙居县人民医院医学鉴定书，台州市公安司法鉴定中心检案结论告知单，台州市第二人民医院司法鉴定所司法意见书，现场勘查笔录，视听资料，被告人询问光盘、被害人与丰某2通话录音，被告人吴明伟的身份证明、前科查询及归案经过等证据予以佐证，认为被告人吴明伟作为被害人丰某1共同家庭生活的成员，在明知其系未满十四周岁幼女情况下，仍长期多次与其发生性关系，其行为已构成强奸罪，应依照《中华人民共和国刑法》第二百三十六条第二款定罪处罚。被告人吴明伟归案后如实供述自己的罪行，依法可以从轻处罚；致被害人怀孕后果，酌情从重处罚。 被告人吴明伟自愿认罪，但对第一次发生性关系的时间有异议，辩解第一次发生时间在2012年被害人13虚岁即12周岁时，而非起诉书指控的2011年中秋左右。 其辩护人辩称关于性关系发生的时间在被告人、被害人说法不一、又无其他证据予以佐证的情况下，从有利于被告人的原则出发，应认可被告人的供述；被告人归案后如实供述犯罪事实，依法可以从轻处罚；属于边缘智力，酌情从轻处罚。此外，指控被害人怀孕系被告人造成证据不足，应当不予认定。 经审理查明： 2011年中秋节前后开始，被害人丰某1（2000年12月28日出生）被其父长期寄养在姑姑丰某2及姑父即被告人吴明伟家中。此后，被告人吴明伟在明知丰某1系未满十四周岁幼女的情况下，在其租住的本县淡竹乡尚仁村上宅387号，仍长期多次与丰某1发生性关系。经鉴定，被告人吴明伟系边缘智力，但具有完全刑事责任能力。 上述事实，被告人吴明伟在审理中亦无异议，并有被害人丰某1的陈述，证人丰某2、陈某、崔某、李某、吴某证言，仙居县人民医院医学鉴定书，台州市第二人民医院司法鉴定所司法意见书，被害人丰某1与丰某2、吴明伟通话录音，被告人吴明伟的身份证明、前科查询及归案经过等证据经当庭质证所证实，证据之间相互印证，足以认定。 本院认为，被告人吴明伟明知被害人丰某1系未满十四周岁幼女情况下，仍长期多次与其发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立。被告人吴明伟归案后如实供述自己的罪行，依法予以从轻处罚；与未成年人有共同家庭生活关系，仍然进行实施强奸犯罪，酌情予以从重处罚。存在对同一被害人多次强奸行为，酌情从重处罚。在案证据不能形成完整证据锁链证明被害人丰某1怀孕是被告人吴明伟所致，系证据不足，依法不予认定，其辩护人的辩护意见予以采纳。结合被告人吴明伟边缘智力的实际情况，综合全案，依照《中华人民共和国刑法》第二百三十六条第二款、第六十七条第三款、第六十一条、第六十二条之规定，判决如下： 被告人吴明伟犯强奸罪，判处有期徒刑六年六个月。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年3月11日起至2023年9月10日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴雨雁 人民陪审员李土忠 人民陪审员张定余 二〇一七年八月十四日 代理书记员王雅芬 附件：本判决所依据的法律条文 《中华人民共和国刑法》 第二百三十六条第二款奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。","writId":"04944b8239d4a74d23288cefe1d122304c6","writName":"吴明伟强奸一审刑事判决书"}
