{"ajId":"a1892d79-b0f1-4818-80ee-83bb48401b6b","ajName":"王钰、赵某等犯寻衅滋事罪一案","ajjbqk":" 安陆市人民检察院指控，2015年1月11日1时30分许，赵明瑞在安陆市府城办事处德安府宾馆旁边宵夜后因琐事被彭秋阳、沈帅及被告人盛某、高某等人教训，双方发生矛盾。赵明瑞纠集被告人施某邀约汪海峰、李元兴、李帅、严某等10余人携带砍刀、自制鱼叉等人同彭秋阳、沈帅及被告人盛某、高某等人在德安府宾馆门口附近、“台湾御龙”洗脚城旁边发生打斗，在打斗过程中李帅的腿部被砍伤。赵明瑞及被告人施某等人将李帅送至安陆市普爱医院包扎腿部伤口。彭秋阳及被告人王钰、赵某、盛某、高某等人则继续驾车在安陆市城区寻找赵明瑞及被告人施某等人报仇。当彭秋阳及被告人王钰、赵某、盛某、高某等20余人寻找至安陆市普爱医院门口时被赵明瑞及被告人施某等人发现，赵明瑞及被告人施某等人遂将医院一楼急诊室内的担架床木椅等推至门口进行阻挡。后彭秋阳与被告人王钰、赵某、盛某、高某及朱超、沈帅等20余人持砍刀进入安陆市普爱医院，同赵明瑞及被告人施某等10余人用砍刀、自制鱼叉在急诊室门口相互砍杀，导致急诊室医生、护士纷纷逃离躲避，现场秩序严重混乱。彭秋阳及被告人王钰、赵某、盛某、高某等人因遭遇抵抗无法冲进急诊室，遂将被害人殷某停放在急诊室门前的一辆鄂K×××××白色马自达3小汽车砍坏后逃离现场。案发后，经安陆市价格认定分局鉴定，鄂K5E735白色马自达3小汽车损坏价值6300元。 安陆市人民检察院认为，被告人王钰、赵某、盛某、高某无视国法，随意殴打他人，在公共场所起哄闹事、造成公共场所秩序严重混乱，同时任意毁损他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第三项、第四项之规定，应当以寻衅滋事罪追究其刑事责任；被告人施某无视国法，随意殴打他人，在公共场所起哄闹事、造成公共场所秩序严重混乱，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第四项之规定，应当以寻衅滋事罪追究其刑事责任。鉴于案发后被告人王钰、盛某能够自动投案并如实供述其犯罪事实，系自首，同时适用《中华人民共和国刑法》第六十七条第一款的规定；被告人王钰在刑罚执行完毕后五年以内再犯罪，系累犯，同时适用《中华人民共和国刑法》第六十五条第一款之规定；被告人王钰、赵某、盛某、施某、高某在共同犯罪中均起次要作用，系从犯，同时适用《中华人民共和国刑法》第二十五条、第二十七条之规定。 为支持其指控，公诉机关提供了相应的证据。 被告人王钰、赵某辩解其没有参与台湾御龙和德安府宾馆门口打架，希望法庭对其从轻处罚。 被告人施某、盛某对公诉机关的指控无异议，未向本院提交相关辩解意见。 被告人高某辩解，其没有参与台湾御龙和市政宾馆门口打架，只是参与了，没有参与砍车，且系初犯、从犯。 被告人高某的辩护人辩称，被告人高某的行为构成寻衅滋事罪，但起诉书指控被告人造成公共场所秩序严重混乱没有证据证明；被告人高某系从犯；被告人高某虽参与犯罪，但没有动手；案发后其亲属赔偿被害人经济损失并取得了被害人的谅解；当庭自愿认罪，建议对其从轻处罚。 经审理查明，2015年1月11日1时30分许，赵明瑞在安陆市府城办事处德安府宾馆旁边宵夜后因琐事被彭秋阳、沈帅及被告人盛某、高某等人教训，双方发生矛盾，赵明瑞离开德安府宾馆后自认吃亏，又纠集被告人施某邀约汪海峰等10余人携带砍刀、自制鱼叉到安陆市东城经济开发区“伊媚”网吧旁集合，乘出租车前往德安府宾馆门口报复彭秋阳等人。到达德安府宾馆门口附近，赵明瑞及被告人施某等人持砍刀、自制鱼叉冲向彭秋阳、沈帅及被告人盛某、高某等人，彭秋阳等人各自逃窜。 之后，彭秋阳为报仇出气遂邀约被告人王钰、赵某、盛某、高某及沈帅、朱超等人赶至安陆市府城办事处护国社区红绿灯附近一诊所旁巷口集合并分发人手一把砍刀，后彭秋阳及被告人王钰、赵某、盛某、高某等20余人乘数辆小车持砍刀沿城区寻找赵明瑞及被告人施某等人。当彭秋阳等人寻找至“台湾御龙”洗脚城旁边时，发现赵明瑞、李帅及被告人施某等人后，拦住并追砍致李帅的腿部被砍伤，赵明瑞及被告人施某等人各自逃离后将李帅送至安陆市普爱医院包扎腿部伤口。 彭秋阳及被告人王钰、赵某、盛某、高某等人则继续驾车在安陆市城区寻找赵明瑞及被告人施某等人报仇。当彭秋阳及被告人王钰、赵某、盛某、高某等20余人寻找至安陆市普爱医院门口时被赵明瑞及被告人施某等人发现，赵明瑞及被告人施某等人遂将医院一楼急诊室内的担架床木椅等推至门口进行阻挡。后彭秋阳与被告人王钰、赵某、盛某、高某及朱超、沈帅等20余人持砍刀进入安陆市普爱医院，同赵明瑞及被告人施某等10余人用砍刀、自制鱼叉在急诊室门口相互砍杀，导致急诊室医生、护士纷纷逃离躲避，现场秩序严重混乱。彭秋阳及被告人王钰、赵某、盛某等人因遭遇抵抗无法冲进急诊室，遂将被害人殷某停放在急诊室门前的一辆鄂K×××××白色马自达3小汽车砍坏后逃离现场。案发后，经安陆市价格认定分局鉴定，鄂K5E735白色马自达3小汽车损坏价值6300元。 同时查明，被告人王钰、赵某、盛某、高某亲属赔偿被害人殷某经济损失18000元，并取得被害人殷某的谅解。 以上事实，有经法庭举证、质证的下列证据证明： 1、书证；2、被害人殷某的陈述；3、证人严某、金某、孙某、武某的证言；4、鉴定意见；5、被告人王钰、赵某、盛某、施某、高某的供述和辩解；6、其他证明材料。 ","cpfxgc":"本院认为，被告人王钰、赵某、盛某、高某在公共场所起哄闹事、造成公共场所秩序严重混乱同时任意毁损他人财物，情节严重；被告人施某在公共场所起哄闹事、造成公共场所秩序严重混乱，其行为均已触犯刑律，构成寻衅滋事罪，公诉机关指控事实清楚，证据确实充分，指控罪名成立。公诉机关指控五被告人随意殴打他人，情节恶劣，经查本案李帅受伤有充分证据证明，但无证据证明其所受伤已构成轻伤，公诉机关相关指控不予支持。被告人王钰、赵某辩称，其没有参与台湾御龙和市政宾馆门口打架，上述辩称意见同公诉机关指控事实并无冲突，本院予以采纳。被告人高某及其辩护人辩称，被告人高某没有动手砍车，上述辩称意见有其在公安机关的供述及其他被告人的当庭供述为证，应予采纳。鉴于案发后被告人王钰、盛某能够自动投案并如实供述其犯罪事实，系自首；被告人赵某、施某、高某到案后如实供述其犯罪事实，系坦白，依法对五被告人从轻处罚。被告人王钰、赵某、盛某、施某、高某在共同犯罪中均起次要作用，系从犯。被告人王钰、赵某、盛某、高某亲属赔偿被害人殷某经济损失18000元，并取得被害人殷某的谅解，可对四被告人酌情从轻处罚。被告人王钰在刑罚执行完毕后五年以内再犯罪，系累犯，依法应从重处罚。综上，经合议庭评议，对被告人王钰根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第一款、第六十五条第一款、第二十五条、第二十七条；对被告人赵某、高某根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第三款、第二十五条、第二十七条；对被告人施某根据《中华人民共和国刑法》第二百九十三条第一款第四项、第六十七条第三款、第二十五条、第二十七条；对被告人盛某根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第一款、第二十五条、第二十七条之规定，判决如下：","pjjg":" 一、被告人王钰犯寻衅滋事罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月12日起至2017年4月11日止。） 二、被告人赵某犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月31日起至2016年3月30日止。） 三、被告人施某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月7日起至2016年5月6日止。） 四、被告人盛某犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月29日起至2016年1月28日止。） 五、被告人高某犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月27日起至2015年11月26日止。） 如不服本判决，可在接到判决书的第二日起十日内向本院或直接向孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"湖北省安陆市人民法院 刑事判决书 （2015）鄂安陆刑初字第00144号 公诉机关湖北省安陆市人民检察院。 被告人王钰，男，1993年5月24日出生于湖北省安陆市，汉族，初中文化程度，无业，家住安陆市棠棣镇金泉村6组21号。曾因犯聚众斗殴罪于2012年3月18日被孝昌县人民法院判处有期徒刑三年。现因涉嫌犯寻衅滋事罪于2015年6月2日经安陆市人民检察院批准逮捕，同年6月12日由安陆市公安局执行逮捕。现羁押于安陆市第一看守所。 被告人赵某，无业。因涉嫌犯寻衅滋事罪于2015年1月31日被安陆市公安局刑事拘留，同年2月10日经安陆市人民检察院批准逮捕，次日由安陆市公安局执行逮捕。现羁押于安陆市第一看守所。 被告人施某，无业。因涉嫌犯寻衅滋事罪于2015年5月7日被安陆市公安局刑事拘留，同年6月2日经安陆市人民检察院批准逮捕，次日由安陆市公安局执行逮捕。现羁押于安陆市第一看守所。 被告人盛某，绰号盛彪，无业。因涉嫌犯寻衅滋事罪于2015年4月15日被安陆市公安局取保候审，同年7月29日被本院决定逮捕，同日被安陆市公安局执行逮捕。现羁押于安陆市第一看守所。 被告人高某，男，1993年9月15日出生于湖北省安陆市，汉族，高中文化程度，无业，家住安陆市府城办事处梅岭小区附3栋1单元301室。因涉嫌犯寻衅滋事罪于2015年5月27日被安陆市公安局刑事拘留，同年6月2日经安陆市人民检察院批准逮捕，次日由安陆市公安局执行逮捕。现羁押于安陆市第一看守所。 辩护人魏新星，湖北浩法律师事务所律师。 安陆市人民检察院以安检公诉刑诉（2015）136号起诉书，指控被告人王钰、赵某、盛某、施某、高某犯寻衅滋事罪，于2015年7月21日向本院提起公诉。本院于同日立案，并依法组成合议庭，于2015年8月6日公开开庭审理了本案。安陆市人民检察院检察员刘培建出庭支持公诉，被告人王钰、赵某、盛某、施某、高某及被告人高某的辩护人魏新星到庭参加诉讼。现已审理终结。 安陆市人民检察院指控，2015年1月11日1时30分许，赵明瑞在安陆市府城办事处德安府宾馆旁边宵夜后因琐事被彭秋阳、沈帅及被告人盛某、高某等人教训，双方发生矛盾。赵明瑞纠集被告人施某邀约汪海峰、李元兴、李帅、严某等10余人携带砍刀、自制鱼叉等人同彭秋阳、沈帅及被告人盛某、高某等人在德安府宾馆门口附近、“台湾御龙”洗脚城旁边发生打斗，在打斗过程中李帅的腿部被砍伤。赵明瑞及被告人施某等人将李帅送至安陆市普爱医院包扎腿部伤口。彭秋阳及被告人王钰、赵某、盛某、高某等人则继续驾车在安陆市城区寻找赵明瑞及被告人施某等人报仇。当彭秋阳及被告人王钰、赵某、盛某、高某等20余人寻找至安陆市普爱医院门口时被赵明瑞及被告人施某等人发现，赵明瑞及被告人施某等人遂将医院一楼急诊室内的担架床木椅等推至门口进行阻挡。后彭秋阳与被告人王钰、赵某、盛某、高某及朱超、沈帅等20余人持砍刀进入安陆市普爱医院，同赵明瑞及被告人施某等10余人用砍刀、自制鱼叉在急诊室门口相互砍杀，导致急诊室医生、护士纷纷逃离躲避，现场秩序严重混乱。彭秋阳及被告人王钰、赵某、盛某、高某等人因遭遇抵抗无法冲进急诊室，遂将被害人殷某停放在急诊室门前的一辆鄂K×××××白色马自达3小汽车砍坏后逃离现场。案发后，经安陆市价格认定分局鉴定，鄂K5E735白色马自达3小汽车损坏价值6300元。 安陆市人民检察院认为，被告人王钰、赵某、盛某、高某无视国法，随意殴打他人，在公共场所起哄闹事、造成公共场所秩序严重混乱，同时任意毁损他人财物，情节严重，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第三项、第四项之规定，应当以寻衅滋事罪追究其刑事责任；被告人施某无视国法，随意殴打他人，在公共场所起哄闹事、造成公共场所秩序严重混乱，其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第四项之规定，应当以寻衅滋事罪追究其刑事责任。鉴于案发后被告人王钰、盛某能够自动投案并如实供述其犯罪事实，系自首，同时适用《中华人民共和国刑法》第六十七条第一款的规定；被告人王钰在刑罚执行完毕后五年以内再犯罪，系累犯，同时适用《中华人民共和国刑法》第六十五条第一款之规定；被告人王钰、赵某、盛某、施某、高某在共同犯罪中均起次要作用，系从犯，同时适用《中华人民共和国刑法》第二十五条、第二十七条之规定。 为支持其指控，公诉机关提供了相应的证据。 被告人王钰、赵某辩解其没有参与台湾御龙和德安府宾馆门口打架，希望法庭对其从轻处罚。 被告人施某、盛某对公诉机关的指控无异议，未向本院提交相关辩解意见。 被告人高某辩解，其没有参与台湾御龙和市政宾馆门口打架，只是参与了，没有参与砍车，且系初犯、从犯。 被告人高某的辩护人辩称，被告人高某的行为构成寻衅滋事罪，但起诉书指控被告人造成公共场所秩序严重混乱没有证据证明；被告人高某系从犯；被告人高某虽参与犯罪，但没有动手；案发后其亲属赔偿被害人经济损失并取得了被害人的谅解；当庭自愿认罪，建议对其从轻处罚。 经审理查明，2015年1月11日1时30分许，赵明瑞在安陆市府城办事处德安府宾馆旁边宵夜后因琐事被彭秋阳、沈帅及被告人盛某、高某等人教训，双方发生矛盾，赵明瑞离开德安府宾馆后自认吃亏，又纠集被告人施某邀约汪海峰等10余人携带砍刀、自制鱼叉到安陆市东城经济开发区“伊媚”网吧旁集合，乘出租车前往德安府宾馆门口报复彭秋阳等人。到达德安府宾馆门口附近，赵明瑞及被告人施某等人持砍刀、自制鱼叉冲向彭秋阳、沈帅及被告人盛某、高某等人，彭秋阳等人各自逃窜。 之后，彭秋阳为报仇出气遂邀约被告人王钰、赵某、盛某、高某及沈帅、朱超等人赶至安陆市府城办事处护国社区红绿灯附近一诊所旁巷口集合并分发人手一把砍刀，后彭秋阳及被告人王钰、赵某、盛某、高某等20余人乘数辆小车持砍刀沿城区寻找赵明瑞及被告人施某等人。当彭秋阳等人寻找至“台湾御龙”洗脚城旁边时，发现赵明瑞、李帅及被告人施某等人后，拦住并追砍致李帅的腿部被砍伤，赵明瑞及被告人施某等人各自逃离后将李帅送至安陆市普爱医院包扎腿部伤口。 彭秋阳及被告人王钰、赵某、盛某、高某等人则继续驾车在安陆市城区寻找赵明瑞及被告人施某等人报仇。当彭秋阳及被告人王钰、赵某、盛某、高某等20余人寻找至安陆市普爱医院门口时被赵明瑞及被告人施某等人发现，赵明瑞及被告人施某等人遂将医院一楼急诊室内的担架床木椅等推至门口进行阻挡。后彭秋阳与被告人王钰、赵某、盛某、高某及朱超、沈帅等20余人持砍刀进入安陆市普爱医院，同赵明瑞及被告人施某等10余人用砍刀、自制鱼叉在急诊室门口相互砍杀，导致急诊室医生、护士纷纷逃离躲避，现场秩序严重混乱。彭秋阳及被告人王钰、赵某、盛某等人因遭遇抵抗无法冲进急诊室，遂将被害人殷某停放在急诊室门前的一辆鄂K×××××白色马自达3小汽车砍坏后逃离现场。案发后，经安陆市价格认定分局鉴定，鄂K5E735白色马自达3小汽车损坏价值6300元。 同时查明，被告人王钰、赵某、盛某、高某亲属赔偿被害人殷某经济损失18000元，并取得被害人殷某的谅解。 以上事实，有经法庭举证、质证的下列证据证明： 1、书证；2、被害人殷某的陈述；3、证人严某、金某、孙某、武某的证言；4、鉴定意见；5、被告人王钰、赵某、盛某、施某、高某的供述和辩解；6、其他证明材料。 本院认为，被告人王钰、赵某、盛某、高某在公共场所起哄闹事、造成公共场所秩序严重混乱同时任意毁损他人财物，情节严重；被告人施某在公共场所起哄闹事、造成公共场所秩序严重混乱，其行为均已触犯刑律，构成寻衅滋事罪，公诉机关指控事实清楚，证据确实充分，指控罪名成立。公诉机关指控五被告人随意殴打他人，情节恶劣，经查本案李帅受伤有充分证据证明，但无证据证明其所受伤已构成轻伤，公诉机关相关指控不予支持。被告人王钰、赵某辩称，其没有参与台湾御龙和市政宾馆门口打架，上述辩称意见同公诉机关指控事实并无冲突，本院予以采纳。被告人高某及其辩护人辩称，被告人高某没有动手砍车，上述辩称意见有其在公安机关的供述及其他被告人的当庭供述为证，应予采纳。鉴于案发后被告人王钰、盛某能够自动投案并如实供述其犯罪事实，系自首；被告人赵某、施某、高某到案后如实供述其犯罪事实，系坦白，依法对五被告人从轻处罚。被告人王钰、赵某、盛某、施某、高某在共同犯罪中均起次要作用，系从犯。被告人王钰、赵某、盛某、高某亲属赔偿被害人殷某经济损失18000元，并取得被害人殷某的谅解，可对四被告人酌情从轻处罚。被告人王钰在刑罚执行完毕后五年以内再犯罪，系累犯，依法应从重处罚。综上，经合议庭评议，对被告人王钰根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第一款、第六十五条第一款、第二十五条、第二十七条；对被告人赵某、高某根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第三款、第二十五条、第二十七条；对被告人施某根据《中华人民共和国刑法》第二百九十三条第一款第四项、第六十七条第三款、第二十五条、第二十七条；对被告人盛某根据《中华人民共和国刑法》第二百九十三条第一款第三项、第四项、第六十七条第一款、第二十五条、第二十七条之规定，判决如下： 一、被告人王钰犯寻衅滋事罪，判处有期徒刑一年十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年6月12日起至2017年4月11日止。） 二、被告人赵某犯寻衅滋事罪，判处有期徒刑一年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月31日起至2016年3月30日止。） 三、被告人施某犯寻衅滋事罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月7日起至2016年5月6日止。） 四、被告人盛某犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月29日起至2016年1月28日止。） 五、被告人高某犯寻衅滋事罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年5月27日起至2015年11月26日止。） 如不服本判决，可在接到判决书的第二日起十日内向本院或直接向孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长杨耀龙 审判员毛翠娥 人民陪审员杨霞 二〇一五年八月二十六日 书记员韩小红 附：《中华人民共和国刑法》相关法律条文 第二百九十三条：有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 …… 第二十五条：共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十七条：在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"00392ad435b7808032e1184d226a8a94055","writName":"王钰、赵某等犯寻衅滋事罪一审刑事判决书"}
