{"ajId":"8000790b-6b88-4af8-9590-b5ca800df755","ajName":"吴晏民走私、贩卖、运输、制造毒品一案","ajjbqk":" 湖北省武汉市青山区人民检察院指控，2016年10月18日15时许，被告人吴晏民在武汉市青山区冶金街楠姆庙一私房内，以人民币100元的价格将1小包毒品海洛因贩卖给郑某，后又以人民币100元的价格将1小包毒品海洛因贩卖给周某，被公安民警当场抓获。公安民警从周某处查获毒品海洛因1小包；从该房间桌子上查获郑某吸食剩下的毒品海洛因及人民币100元；从该房间柜子抽屉内查获毒品海洛因8小包及甲基苯丙胺片剂3片。经称重后取样鉴定，公安机关查获的上述疑似毒品海洛因均为毒品海洛因，共重0.7409克；查获的甲基苯丙胺片剂为毒品甲基苯丙胺，共重0.34克。 上述事实，被告人吴晏民在开庭审理过程中亦无异议，且有公安机关出具的破案、抓获经过及办案说明，搜查笔录、扣押决定书、扣押笔录及扣押清单，提取笔录、取样记录、称量笔录，物证照片、称量照片，辨认笔录，毒品检验鉴定书，鉴定结论通知书，现场检测报告书，行政处罚决定书，湖北省暂扣款物收据，湖北省非税收入一般缴款书以及证人郑某、周某、陈某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴晏民违反国家对毒品的管理规定，明知是毒品仍予以贩卖，破坏了国家对毒品的管理制度，侵犯了公民的身体健康权利，妨害了社会管理秩序，其行为已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人吴晏民在本院审理过程中，自愿认罪，具有可酌情从轻处罚的情节。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第五十二条、第六十四条的规定，判决如下：","pjjg":" 被告人吴晏民犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币2，000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2017年6月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市青山区人民法院 刑事判决书 （2017）鄂0107刑初48号 公诉机关湖北省武汉市青山区人民检察院。 被告人吴晏民，男，1972年3月30日出生于湖北省武汉市，汉族，初中文化程度，无职业，户籍地武汉市青山区。因涉嫌犯贩卖毒品罪，于2016年10月27日被武汉市公安局青山区分局（钢城分局）刑事拘留，同年11月4日被逮捕。现羁押于武汉市青山区看守所。 湖北省武汉市青山区人民检察院以武青检刑诉（2017）37号起诉书指控被告人吴晏民犯贩卖毒品罪，于2017年1月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。湖北省武汉市青山区人民检察院检察员张青云、被告人吴晏民均到庭参加了诉讼。现已审理终结。 湖北省武汉市青山区人民检察院指控，2016年10月18日15时许，被告人吴晏民在武汉市青山区冶金街楠姆庙一私房内，以人民币100元的价格将1小包毒品海洛因贩卖给郑某，后又以人民币100元的价格将1小包毒品海洛因贩卖给周某，被公安民警当场抓获。公安民警从周某处查获毒品海洛因1小包；从该房间桌子上查获郑某吸食剩下的毒品海洛因及人民币100元；从该房间柜子抽屉内查获毒品海洛因8小包及甲基苯丙胺片剂3片。经称重后取样鉴定，公安机关查获的上述疑似毒品海洛因均为毒品海洛因，共重0.7409克；查获的甲基苯丙胺片剂为毒品甲基苯丙胺，共重0.34克。 上述事实，被告人吴晏民在开庭审理过程中亦无异议，且有公安机关出具的破案、抓获经过及办案说明，搜查笔录、扣押决定书、扣押笔录及扣押清单，提取笔录、取样记录、称量笔录，物证照片、称量照片，辨认笔录，毒品检验鉴定书，鉴定结论通知书，现场检测报告书，行政处罚决定书，湖北省暂扣款物收据，湖北省非税收入一般缴款书以及证人郑某、周某、陈某的证言等证据证实，足以认定。 本院认为，被告人吴晏民违反国家对毒品的管理规定，明知是毒品仍予以贩卖，破坏了国家对毒品的管理制度，侵犯了公民的身体健康权利，妨害了社会管理秩序，其行为已构成贩卖毒品罪。公诉机关指控的事实清楚，证据确实、充分，指控的罪名成立。被告人吴晏民在本院审理过程中，自愿认罪，具有可酌情从轻处罚的情节。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第五十二条、第六十四条的规定，判决如下： 被告人吴晏民犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币2，000元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月27日起至2017年6月26日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员刘友 二〇一七年一月十八日 书记员陈蓓丽","writId":"033f450d99d1b0ed911229154388d57a7ff","writName":"吴晏民走私、贩卖、运输、制造毒品一审刑事判决书"}
