{"ajId":"9de5d448-2f28-4513-a820-d8848c1d3f65","ajName":"刘雪飞容留他人吸毒罪一案","ajjbqk":" 经审理查明，2018年1月9日22时许，被告人刘雪飞（系吸毒人员）在其租住的长沙市雨花区马王堆中路新塘陇小区“一路发”家庭旅馆3楼中间房间内，由陈某提供毒品，被告人刘雪飞容留吸毒人员孔某、丁某、孟某、陈某、徐某5人共同吸食了毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）。 上述事实，被告人刘雪飞在开庭审理中亦无异议，并有到案经过，搜查笔录，指认尿检结果照片及指认现场照片，长沙市公安局芙蓉分局芙公（东）决字（2018）第0109号、第0107号、第0108号、第0105号、第0106号、《公安行政处罚决定书》，证人孔某、丁某、孟某、陈某、徐某、邓某的证言，被告人刘雪飞的供述及其身份、现实表现材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人刘雪飞一次容留多人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人刘雪飞能如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第三百五十七条，第六十七条第三款及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项之规定，判决如下：","pjjg":" 被告人刘雪飞犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2018年7月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2018）湘0111刑初420号 公诉机关长沙市雨花区人民检察院。 被告人刘雪飞，女，1973年1月16日出生于湖南省南县，汉族，高中文化，酒店收银员，户籍所在地湖南省南县，住长沙市雨花区。因本案于2018年1月10日被刑事拘留，同年1月25日被逮捕。现羁押于长沙市第四看守所 长沙市雨花区人民检察院以长雨检刑检刑诉（2018）452号起诉书指控被告人刘雪飞犯容留他人吸毒罪，于2018年4月19日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市雨花区人民检察院指派代理检察员周琳出庭支持公诉，被告人刘雪飞到庭参加诉讼。现已审理终结。 经审理查明，2018年1月9日22时许，被告人刘雪飞（系吸毒人员）在其租住的长沙市雨花区马王堆中路新塘陇小区“一路发”家庭旅馆3楼中间房间内，由陈某提供毒品，被告人刘雪飞容留吸毒人员孔某、丁某、孟某、陈某、徐某5人共同吸食了毒品甲基苯丙胺（冰毒）及甲基苯丙胺片剂（俗称“麻古”）。 上述事实，被告人刘雪飞在开庭审理中亦无异议，并有到案经过，搜查笔录，指认尿检结果照片及指认现场照片，长沙市公安局芙蓉分局芙公（东）决字（2018）第0109号、第0107号、第0108号、第0105号、第0106号、《公安行政处罚决定书》，证人孔某、丁某、孟某、陈某、徐某、邓某的证言，被告人刘雪飞的供述及其身份、现实表现材料等证据予以证明，足以认定。 本院认为，被告人刘雪飞一次容留多人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪，应予处罚。公诉机关指控的犯罪事实和罪名成立，本院予以支持。被告人刘雪飞能如实供述自己的罪行，可以从轻处罚。据此，依照《中华人民共和国刑法》第三百五十四条，第三百五十七条，第六十七条第三款及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（一）项之规定，判决如下： 被告人刘雪飞犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币五千元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月10日起至2018年7月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员申遇友 二〇一八年五月四日 书记员舒艳 附： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的；","writId":"00581563461597ee3ca6ada0885b3bf6c1a","writName":"刘雪飞容留他人吸毒罪一审刑事判决书"}
