{"ajId":"e5b60fc8-7f98-4319-ae3e-2e711d61c9d6","ajName":"与顾新光,张秀林职务侵占罪一案","ajjbqk":" 公诉机关指控： 一、职务侵占的犯罪事实 （一）2000年9月，新疆富蕴铁源选冶有限责任公司（以下简称富蕴铁源选冶公司）成立，被告人顾新光为股东并担任董事长及法定代表人。 2001年2月21日，富蕴铁源选冶公司取得了蒙库铁矿10-14号采矿权。2002年10月29日，被告人顾新光利用职务之便，将富蕴铁源选冶公司变更为新疆金宝矿业有限责任公司（以下简称新疆金宝矿业公司），同年10月31日向工商机关申请变更登记并被核准。侵占了富蕴铁源选冶公司价值25132977.56元的固定资产以及价值62518300元的蒙库铁矿10-14号采矿权。 （二）2000年9月，新疆富蕴铁源矿业有限责任公司（以下简称富蕴铁源矿业公司）在富蕴县工商局注册成立。2001年6月19日，被告人顾新光担任富蕴铁源矿业公司总经理，被告人张秀林担任副董事长。 2002年1月27日，新疆富蕴金宝矿业有限责任公司（以下简称富蕴金宝矿业公司）成立。同年4月3日，被告人顾新光伙同张秀林利用职务之便，将富蕴铁源矿业公司大宇280型挖掘机作为富蕴金宝矿业公司的固定资产登记入账。2004年5月28日，新疆金宝矿业公司与富蕴金宝矿业公司合并，该大宇280型挖掘机作为固定资产入账到新疆金宝矿业公司。2004年，福建紫金矿业股份有限公司（以下简称福建紫金矿业公司）入股新疆金宝矿业公司后，以前期投入补偿的方式支付给顾新光等人挖掘机款共计839119.82元。被告人顾新光、张秀林利用职务之便，将富蕴铁源矿业公司实物作为出资入股的一台价值107万元的大宇280型挖掘机非法占有。 （三）2000年9月，富蕴铁源矿业公司清册成立。2001年6月19日，被告人顾新光担任富蕴铁源矿业公司总经理，被告人张秀林担任副董事长。 2001年，富蕴铁源矿业公司与拥有蒙库铁矿15-22号采矿权的阿勒泰金宝矿业有限责任公司（以下简称阿勒泰金宝矿业公司）合作，阿勒泰金宝矿业公司以该采矿权作为无形资产入股到富蕴铁源矿业公司。 2002年2月5日，被告人顾新光、张秀林利用职务之便，决定将富蕴铁源矿业公司中止、清算、注销，但未办理相关注销手续。同时又注册成立富蕴金宝矿业公司，又将富蕴铁源矿业公司无形资产蒙库铁矿15-22号矿体采矿权又入股到该公司。2004年5月28日，新疆金宝矿业公司与富蕴金宝矿业公司合并。之后，被告人张秀林又将阿勒泰金宝矿业公司股权转让给新疆金宝矿业公司。至此，被告人顾新光、张秀林侵占了富蕴铁源矿业公司价值7300万元的蒙库铁矿15-22号采矿权以及价值46.6万元的固定资产。 （四）1998年9月，新疆富蕴铁源运输有限责任公司（以下简称富蕴铁源运输公司）注册成立。2001年至2002年，被告人顾新光通过非法手段，将富蕴铁源运输公司价值2238700元10辆斯太尔卡车转入到新疆金宝矿业公司。 2004年3月，福建紫金矿业公司入股新疆金宝矿业公司，并补偿顾新光等人前期投入及债务共计5081.7万元，其中包含这10辆斯太尔卡车。 诬告陷害的犯罪事实 2001年11月13日，被告人顾新光以富蕴铁源选冶公司董事长的身份，向富蕴县公安局控告该公司股东胡某某利用虚假发票冲账多报差旅费套取公司现金等。同年11月15日，富蕴县公安局立案侦查，并于2002年11月2日移送富蕴县检察院审查起诉。2003年12月12日，富蕴县法院以胡某某构成职务侵占罪，判处有期徒刑6年。2007年8月8日，阿勒泰中级人民法院经过再审，判决胡某某无罪。 公诉机关当庭宣读并出示了被告人供述、被害人陈述、证人证言、鉴定意见、物证、书证、抓获经过、身份证明等证据材料。 公诉机关认为，被告人顾新光、张秀林利用职务便利，侵占公司资产数额巨大，其中被告人顾新光侵占公司资产共计164425777.56元人民币；被告人张秀林参与侵占公司资产共计7453.6万元人民币，其行为均构成职务侵占罪。另被告人顾新光捏造事实诬告陷害他人，使他人受刑事追究，其行为构成诬告陷害罪；被告人顾新光应当数罪并罚。提请本院依法判处。 被告人顾新光辩称，1．公诉机关的指控均不能成立，其行为不构成犯罪。特别是指控其侵吞10辆斯太尔卡车和一台挖掘机的事实，完全是虚构的。2．其没有诬告陷害他人，是在行使股东权利，向公安机关反映实际情况。 其辩护人提出，一、被告人顾新光的行为不构成职务侵占罪。（一）公诉机关指控职务侵占的第一起犯罪事实，顾新光与胡某某等人存在债权债务纠纷，顾新光通过人民法院生效判决和执行等司法程序取得富蕴铁源选冶公司股权，通过工商行政机关变更公司名称及股权结构，最终合法取得富蕴铁源选冶公司的资产，没有违法行为。（二）第二起犯罪事实，公诉机关提供的证据无法证明富蕴铁源矿业公司的固定资产中曾经有过一台大宇280挖掘机。（三）第三起犯罪事实，1．蒙库15-22号采矿权从来没有入股到富蕴铁源矿业公司，阿勒泰金宝矿业公司与富蕴铁源矿业公司合作不是采矿权入股，而是现金入股。蒙库15-22号采矿权没有变更、过户到富蕴铁源矿业公司。该采矿权从登记之日起就属于阿勒泰金宝矿业公司，2004年通过物权变动、登记，变更到新疆金宝矿业公司名下。2．蒙库15-22号采矿权的价值根据被害人在报案材料所述推算认定不当。（四）第四起犯罪事实，1．顾新光从未在富蕴铁源运输公司担任过职务，也不是该公司的股东。2．公安机关调取的富蕴铁源运输公司的10辆斯太尔卡车的车辆信息，与福建紫金矿业公司入股新疆金宝矿业公司时，所评估的新疆金宝矿业公司的23辆车的车号及发动机号不符。二、顾新光举报胡某某授意财务人员以虚假发票冲抵公司业务活动费的事实存在，没有捏造事实，顾新光的行为不构成诬告陷害罪。 被告人张秀林辩称，其没有实施公诉机关指控的犯罪事实，没有犯职务侵占罪。 其辩护人提出，被告人张秀林的行为不构成职务侵占罪。一、公诉机关指控职务侵占的第二起犯罪事实，（一）公诉机关仅凭一份调账的记账凭证证明涉案挖掘机系富蕴铁源矿业公司固定资产不当。（二）被告人张秀林非富蕴铁源选治公司的股东或工作人员，也不存在伙同他人侵占富蕴铁源选冶公司财产的主观故意及客观行为。二、第三起事实，（一）阿勒泰金宝矿业公司在与富蕴铁源矿业公司合作时，虽然向富蕴县工商局出具了一份“将涉案蒙库铁矿15-22号矿体的探矿权及采矿权作为无形资产入股至富蕴铁源矿业公司，并由富蕴铁源矿业公司办理变更登记的有关手续”的书函，但并未到自治区国土资源厅办理探矿权转让审批手续，也未在工商部门办理变更登记手续，蒙库铁矿15-22号矿体采矿权仍在阿勒泰金宝矿业公司名下，富蕴铁源矿业公司未取得蒙库铁矿15-22号采矿权。（二）没有对蒙库铁矿15-22号采矿权价值进行评估。（三）2004年8月张秀林调到新疆有色地质勘查局工作，不再担任阿勒泰金宝矿业公司董事长和706大队大队长。由于阿勒泰金宝矿业公司和706大队工商手续未作变更，自2004年8月起，有关阿勒泰金宝矿业公司和706大队股权转让的文件上“张秀林”的签名均非其本人签名，而是由他人代签，并经706大队及有色地质勘查局审批，上述行为均系负责人及法定代表人的职务行为，与张秀林无关。（四）关于顾新光、张秀林侵占富蕴铁源矿业公司固定资产46.6万元的事实没有证据证实。 经审理查明： 一、公诉机关指控被告人顾新光、张秀林职务侵占的犯罪事实，证据不足。 就指控的第一起事实经审理查明： 2001年1月17日，富蕴铁源选治公司成立，被告人顾新光任法定代表人且系股东之一，胡某某任总经理。2001年3月，富蕴铁源选治公司注册资本及股东变更，顾新光任董事长、法定代表人，胡某某成为股东之一，同时任副董事长兼总经理。当日，顾新光从奎屯北疆公司借入资金200万元，分别借给股东胡某某166.7万元、翟某某22.2万元、谢某某11.1万元，作为三人的出资入富蕴铁源选冶公司账户。2001年7月16日，富蕴铁源选治公司取得富蕴县蒙库铁矿10-14号矿体采矿许可证，有效期5年。2001年4月，为向银行贷款，富蕴铁源选治公司委托新疆公正资产评估事务所对该公司采矿权资产进行评估。同年4月13日，新疆公正资产评估事务所出具《评估报告书》，认定：10-14号矿体采矿权价值6251.83万元（法定／预计使用年限30年），评估报告有效期一年。2001年11月，顾新光与胡某某、翟某某、谢某某因在公司出资、经营上发生矛盾，顾新光在富蕴县人民法院对胡某某欠其人民币45.03万元、美金4500元，翟某某欠其人民币22.2万元，谢某某欠其人民币11.1万元提起民事诉讼，在阿勒泰地区中级人民法院对胡某某欠其人民币188.7万元提起民事诉讼。后顾新光均胜诉。2001年12月6日，富蕴铁源选冶公司召开董事会，在顾新光不在场的情况下（参会人员胡某某、翟某某、谢某某），免去顾新光公司法定代表人、董事长职务；任命胡某某为公司法定代表人、董事长。顾新光诉胡某某、翟某某、谢某某欠款纠纷案判决生效后进入执行阶段，富蕴县人民法院委托伊犁天意会计师事务所对富蕴铁源选冶公司的股权价值进行评估，该事务所于2002年5月25日出具评估报告书，结论：净资产值1754024.54元。其中无形资产账面值63248300元，清查调整后账面价值73万元，评估值773800元。2002年5月27日、2002年10月28日，富蕴县人民法院、阿勒泰地区中级人民法院分别作出民事执行裁定书，按原有持股比例分别将胡某某、翟某某、谢某某持有的富蕴铁源选冶公司的股权全部转让给顾新光。2002年10月29日，顾新光通过富蕴县工商局将富蕴铁源选冶公司更名为新疆金宝矿业公司。 上述事实有富蕴铁源选冶公司股东大会纪要、设立登记申请、公司企业法人营业执照、公司章程、变更登记申请书，富蕴县诚信会计师事务所验资报告、新疆公正资产评估事务所新公评报字［2001］第55号《关于新疆富蕴铁源选冶有限责任公司采矿权资产评估报告书》、伊犁天意会计师事务所（2002）385号评估报告书，富蕴铁源选冶公司蒙库10-14号矿体采矿许可证，富蕴县人民法院、阿勒泰地区中级人民法院民事判决、民事裁定书、协助执行通知书等证据证实。 本院认为：1．该起事实中富蕴铁源选冶公司的股东胡某某等人与被告人顾新光存在欠款纠纷，顾新光向人民法院起诉胡某某等人并胜诉后，通过人民法院生效判决和执行等司法程序取得富蕴铁源选冶公司的全部股权，经过工商行政机关变更公司名称及股权结构，最终取得富蕴铁源选冶公司的资产，包括蒙库10-14号矿体采矿许可证。现有证据不能证实，顾新光与人民法院、工商行政机关等有关部门的工作人员共谋，恶意采用非法手段取得公司全部股权后侵吞公司资产。2．顾新光诉胡某某等其他股东系个人欠款、民间借贷纠纷，与其担任公司法定代表人、董事长的职务无关，况且顾新光在2001年12月已被免去公司法定代表人、董事长职务。3．关于蒙库10-14号采矿权的价值。新疆公正资产评估事务所出具的评估报告证实，当时富蕴铁源选冶公司为向银行贷款，将蒙库10-14号采矿权作为抵押物，才委托该公司对蒙库10-14号采矿权的价值进行评估。且将有效期限5年的采矿权按使用期限30年评估，报告自身的有效期也只有一年。后富蕴县人民法院在执行胡某某等人股权时，委托伊犁天意会计师事务所对富蕴铁源选冶公司的股权进行评估，所做出的评估报告认定“无形资产账面值63248300元，清查调整后账面价值73万元，评估值773800元”，说明前次评估价值明显虚高。公诉机关以在实体及程序上均存在问题的新疆公正资产评估事务所出具的评估报告认定蒙库10-14号采矿权的价值明显不当。4．关于起诉书认定的富蕴铁源选冶公司的固定资产，仅凭公司财会人员在2014年1月接受侦查机关调查时，书写的公司财产清单并根据自报价值认定不当，未达到刑事诉讼证据合法性、客观性、关联性的要求。 就指控的第二起事实经审理查明： 2000年10月，富蕴铁源矿业公司成立，2001年6月19日，胡某某担任公司法定代表人、董事长，被告人顾新光担任公司总经理，被告人张秀林担任公司副董事长。铁源矿业公司设立时的验资报告、实物出资清单等证据证实，公司注册资本117万，实收资本117万，其中货币资金99万元，实物资产18万元。 为证明富蕴铁源矿业公司的固定资产中有一台价值107万元的大宇280型挖掘机，公诉机关当庭出示两份证据：一是2001年7月31日该公司的记账凭证，内容：［总1，转收到大宇280型挖掘机一台（股东投入），107万。参见选冶公司2000年12月总30号凭证和2001年7月总218号凭证］。二是富蕴铁源选冶公司成立时固定资产出资清单、记账凭证等证据，内容：收到大宇280型挖掘机一台，股东李某某实物出资，记载107万。并注明：此凭证在今年3月合并凭证时错入铁源选冶公司账目，正确应入铁源矿业公司账目。2001年7月总218号凭证予以更正、冲销，同时发票抽出入铁源矿业公司账目7月1日凭证。 另外，经查明：2001年12月，富蕴铁源选治公司股东胡某某、谢某某、翟某某在自治区高级人民法院伊犁州分院对顾新光提起公司资产确权诉讼，伊犁州分院委托新疆天意会计师事务所对公司成立时股东的出资情况进行审计，其中认定：富蕴铁源选冶公司成立时验资报告反映李某某出资114.4万，出资方式大宇挖掘机一台，作价107万，但鉴于公司送交验资的两张购买挖掘机的发票是过期发票（国税部门认定系作废发票）且大宇挖掘机不存在，结论：李某某未出资。 上述事实有富蕴铁源矿业公司股东会议纪要、公司章程、公司企业法人营业执照、记账凭证、新疆天意会计师事务所审计报告、阿勒泰地区国家税务局关于发票系作废发票的函等证据证实。 本院认为：1．公诉机关仅凭富蕴铁源矿业公司、富蕴铁源选治公司的记账凭证，来证明富蕴铁源矿业公司的固定资产曾经有一台价值107万元的大宇挖掘机证据不足。上述两份记账凭证反映的应入富蕴铁源矿业公司账目而错入富蕴铁源选冶公司账目的大宇挖掘机，没有实物或照片，所附的购买发票系作废发票，人民法院的生效判决已确认该挖掘机不存在。2．本案现有证据反映，新疆金宝矿业公司有3台挖掘机，1台是自己购买，另外两台是从富蕴金宝矿业公司转入，富蕴金宝矿业公司这两台挖掘机，1台价值110.7万元的是从富蕴铁源选冶公司转入，另一台价值110.5万元的来源不明。因此，公诉机关指控被告人顾新光、张秀林利用职务便利侵占的挖掘机与在案证据反映的挖掘机从型号、价值、来源方面不对应，未形成证据锁链。 就指控的第三起事实经审理查明： 1999年8月3日，新疆有色地质勘查局将所属706大队转企公司名称由新疆北疆矿业有限责任公司更名为阿勒泰金宝矿业公司。当时注册资本243万元，706队实物出资223万，占91.77％，其余由职工出资，工会代管。公司股东为706大队，706大队工会。2001年3月23日，张秀林被任命为公司董事长、法定代表人。 2001年6月19日，阿勒泰金宝矿业公司决议参股新疆富蕴铁源矿业公司，出资额23.4万元，占总股份20％。同日阿勒泰金宝矿业公司致函富蕴县工商局：“公司将蒙库15-22号矿体探矿权、采矿权作为无形资产入股新疆富蕴铁源矿业公司。现将已取得采矿许可证的22号矿体委托富蕴铁源矿业公司开采、使用。请予以办理变更登记有关手续。”2001年6月8日，阿勒泰金宝矿业公司取得蒙库铁矿22号矿体采矿许可证，2002年1月10日取得蒙库铁矿15-22号采矿许可证，但阿勒泰金宝矿业公司一直未到相关部门办理将蒙库铁矿15-22号采矿许可证转移到富蕴铁源矿业公司名下的变更手续。 2001年12月，阿勒泰金宝矿业公司（代表张秀林）与海南庞龙实业有限责任公司（代表林实诚）签署合作协议书，双方投资200万元组建成立富蕴金宝矿业公司，庞龙实业出资140万元，占70％，阿勒泰金宝出资60万元，占30％。2001年12月28日，阿勒泰金宝矿业公司致函富蕴县工商局：“15-22号矿体采矿权经公司研究同意全权由我公司与海南庞龙公司组建的富蕴金宝公司开发。”但阿勒泰金宝矿业公司一直未到相关部门办理采矿许可证的变更手续。2004年5月28日，富蕴金宝矿业公司因并入新疆金宝矿业公司，申请注销登记。 阿勒泰金宝矿业公司经过一系列资产重组，至2004年4月，公司股东为新疆金宝矿业公司、706大队。2006年4月，706大队将所持阿勒泰金宝矿业公司25％的股权以75万元的价格转让给新疆金宝矿业公司，至此新疆金宝矿业公司拥有阿勒泰金宝矿业公司100％的股权。2007年1月24日阿勒泰金宝矿业公司注销。2007年6月21日，新疆金宝矿业公司通过自治区国土资源厅的审批手续将阿勒泰金宝矿业公司名下的蒙库15-22号矿体采矿许可证变更到自己名下。 上述事实有新疆金宝矿业公司股东会纪要、公司章程、年检报告、合作协议书、致富蕴县工商局的函、自治区国土资源厅颁发采矿许可证通知、阿勒泰金宝矿业公司15-22号矿体采矿许可证等证据证实。 本院认为：1．阿勒泰金宝矿业公司没有把蒙库15-22号采矿权证作为无形资产入股到富蕴铁源矿业公司。虽然阿勒泰金宝矿业公司曾给富蕴县工商局致函称“将蒙库15-22号矿体探矿权、采矿权作为无形资产入股新疆富蕴铁源矿业公司。现将已取得采矿许可证的22号矿体委托富蕴铁源矿业公司开采、使用。请予以办理变更登记有关手续。”但一直未办理相关变更手续，工商档案反映阿勒泰金宝矿业公司是以现金23.4万元入股富蕴铁源矿业公司。后阿勒泰金宝矿业公司又与海南庞龙实业公司合作，先称将蒙库15-22号采矿权入股到双方成立的富蕴金宝矿业公司，后又称用现金入股，蒙库15-22号采矿权也没有变更到富蕴金宝矿业公司名下。蒙库15-22号采矿权一直在阿勒泰金宝矿业公司名下，最终新疆金宝矿业公司取得蒙库15-22号采矿许可证是通过公司间的资产重组、股权转让，100％的取得阿勒泰金宝矿业公司的股权后，通过到国土资源等相关部门办理合法手续取得。2．蒙库15-22号采矿权的价值没有经过评估。起诉书认定为7300万元是被害人报案所称，而该价值被害人称是根据蒙库10-14号采矿权的评估报告，认为15-22号采矿权矿体的价值与10-14号采矿权矿体价值相当推算出来的。这种推算没有科学及法律依据，况且蒙库10-14号采矿权的价值评估本身也存在问题。3．关于起诉书认定的富蕴铁源矿业公司的固定资产，也仅是根据公司财务人手写的公司资产清单认定，未达到刑事诉讼证据合法性、真实性的要求。 就指控的第四起事实经审理查明： 1998年9月，富蕴铁源运输公司成立，胡某某为法定代表人、总经理、执行董事、股东之一。2003年7月15日，因未参加2002年度企业年检，逾期30天，被富蕴县工商局吊销企业营业执照。 1998年12月31日，富蕴铁源运输公司与山东重型汽车集团租赁商社（以下简称山东重汽）签订两份融资租赁合同，由乌鲁木齐市第三造纸厂（以下简称造纸厂）担保，合同约定富蕴铁源运输公司承租山东重汽斯太尔货车，短车20辆、长车20辆。富蕴铁源运输公司取得上述车辆后，用于发包经营。后因富蕴铁源运输公司拖欠租赁款，2000年1月，山东省济南市中级人民法院判决富蕴铁源运输公司与造纸厂承担还款及违约责任。造纸厂不服上诉，山东省高级人民法院于2000年7月作出终审判决，以山东重汽无租赁业务资格为由，认定富蕴铁源运输公司、造纸厂与山东重汽签订的合同无效，富蕴铁源运输公司返还车辆。 2004年3月，福建紫金矿业公司入股新疆金宝矿业公司时，双方约定：新疆金宝矿业公司原有债务以新疆金宝矿业公司提供的债务清算，总额5081.7万元由新公司继承，新疆金宝矿业公司的资产在审计报告的基础上，以双方确认的明细表为准，全部归新公司。新疆公正资产评估事务所对新疆金宝矿业公司的资产进行评估，评估报告中有陕汽自卸车10辆、重汽自卸车10辆（所附23个行车证）。 2014年4月1日，乌鲁木齐市公安局经侦支队民警前往自治区公安厅交警总队车管大队调取了10辆斯太尔汽车的登记、过户信息及车辆状态。 上述事实有富蕴铁源运输公司股东会议纪要、公司章程、人民法院判决书、新疆公正资产评估事务所的资产评估报告、乌鲁木齐市公安局经侦支队情况说明、车辆详细信息等证据证实。 本院认为：1．被告人顾新光在富蕴铁源运输公司没有担任任何职务，不符合职务侵占罪的主体构成要件。2．指控被侵占的10辆斯太尔卡车的号牌情况、目前的状况怎样、与新疆金宝矿业公司有无关系（新疆金宝矿业公司的资产评估报告中的10辆陕汽自卸车、10辆重汽自卸车与侦查机关在交警总队车管所调取的10辆斯太尔车辆信息的车号牌不同）等事实不清，3．没有涉案车辆的实物或照片。4．顾新光采用何种手段非法占有了这10辆斯太尔卡车，没有证据证实。5．涉案10辆车斯太尔卡车的价值仅根据被害人的报案材料认定不当。 二、公诉机关指控被告人顾新光诬告陷害的犯罪事实，证据不足。 经审理查明，2001年1月20日，富蕴铁源选冶公司总经理胡某某在乌鲁木齐市通过电话通知公司出纳翟某某给其送现金11万元，翟某某将钱交给胡某某后，胡某某给翟某某1万元作为工资，公司账上挂胡某某10万元借款。之后2001年1月21日至2月11日期间，胡某某、顾新光及各自家人、朋友共11人到广州、珠海、海南等地旅游、考察。胡某某称先后给顾新光的妻子魏某8万、顾新光2万用于路上的花销，后向顾新光夫妇要票据，顾新光夫妇不给。而顾新光、魏某则称路上的花销是其用自己的钱付的。2001年5月，胡某某授意公司财会人员宋达义、翟某某加大公司矿业前期工程费用，将上述10万元借款从公司账目中冲抵。宋达义便以2000年6月19日富蕴铁源运输公司与乔某某、张某某二人签订的一份承包合同书（合同未履行）为名，以支付开矿劳务费的形式，虚列二人劳务费支出22万元，冲抵了包括上述10万元在内的借款（另12万元因能说明用途及去向，未计入犯罪数额）。2001年11月，顾新光向公安机关举报胡某某指使财务人员自用虚假发票套取现金，贪污公司款。2003年7月27日，富蕴县人民法院认定胡某某侵占公司资金15.9万元，以职务侵占罪判处胡某某有期徒刑七年。胡某某上诉后，阿勒泰地区中级人民法院于2003年10月30日，以“有其他违反法律规定的诉讼程序，可能影响公正审判”为由，将案件发回重审。2003年12月12日，富蕴县人民法院重新审理后，认定胡某某侵占公司资金10万元，以职务侵占罪判处胡某某有期徒刑六年。阿勒泰地区中级人民法院维持了该判决。胡某某服刑期满后进行申诉，2007年6月20日，新疆维吾尔自治区高级人民法院将案件指令再审。2007年8月8日，阿勒泰地区中级人民法院作出再审判决，改判胡某某无罪。理由是：胡某某支取公司10万元，公司股东、出纳翟某某知情，并且事后作账冲抵；公司董事长、股东、出行旅游人员之一顾新光知情，因此胡某某支取公司10万元系职务行为，而不是利用职务之便实施非法占有的行为。胡某某授意财务人员以虚假发票冲抵公司业务考察活动经费，财务人员按授意办理，严重违反财务管理制度，是富蕴铁源选冶公司的管理问题，依法应由有关部门进行处理。机票、住宿及游玩票据均在魏某处，不能得出魏某就是出钱人的唯一结论，上述证据不具有排他性。魏某为何要为胡某某一家三口、田某某一家三口出资，案件材料中没有任何反映。在顾新光与胡某某已成为多起民事诉讼对立双方情况下，仅有顾新光夫妇证明全部旅游费用系其夫妇所出的证词不能单独认定其效力。胡某某主观上没有侵占公司10万元的故意，客观上没有实施侵吞、盗窃、骗取公司10万元的行为，案件中的证据不能证明胡某某将支取公司的10万元占为已有。原一、二审认定事实不清，证据不足，判决胡某某无罪。现在胡某某控告顾新光诬告陷害。 上述事实有顾新光举报胡某某开虚假发票贪污公司款项的举报材料，被告人顾新光的供述，证人胡某某、魏某的证言，富蕴县人民法院、阿勒泰地区中级人民法院的刑事判决书、裁定书，阿勒泰地区中级人民法院再审的刑事判决书等证据证实。 本院认为：1．本案中顾新光举报胡某某开虚假发票贪污公司款项，而胡某某指使公司财务人员作假账，虚支劳务费用，冲抵其在公司的借款的事实存在，只是该钱的用途经人民法院最终判定胡某某占为已有证据不足。2．顾新光知道胡某某从公司借款10万元一事，只是顾新光、魏某称这笔钱没有用于考察、游玩。富蕴县人民法院认定胡某某构成职务侵占罪，是采信了顾新光、魏某的证言。而阿勒泰地区中级人民法院再审判决胡某某无罪是认为，顾新光、魏某与胡某某有利害关系，在现有证据的情况下，无法采信顾新光、魏某的证言，以证据不足宣告无罪，并没有确认顾新光、魏某的证言是虚假的这种结论。 ","cpfxgc":"本院认为，一、职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，采取侵吞、窃取、骗取等手段将本单位财产非法占为己有，数额较大的行为。本案中，公诉机关指控被告人顾新光、张秀林职务侵占的犯罪事实，或是没有确实、充分的证据证实二被告人采取了侵吞、窃取、骗取等手段将本单位财产非法占为己有，或是被侵占的单位财产是否存在无法证实、或是不具备主体身份等原因，均无法成立。因此，公诉机关指控被告人顾新光、张秀林犯职务侵占罪证据不足，不能成立，本院不予支持。被告人顾新光、张秀林及其辩护人提出二被告人没有犯职务侵占罪的辩解及辩护意见成立，本院予以采纳。二、诬告陷害罪是指，捏造事实诬告陷害他人，意图使他人受刑事追究，情节严重的行为。本案中，被告人顾新光举报公司总经理胡某某开虚假发票贪污公司款项，而胡某某指使公司财务人员作假账，虚支劳务费用，冲抵其在公司的借款的事实存在，只是钱的去向是被胡某某侵吞，还是被用于单位公务，以现有的证据无法认定。因此，公诉机关指控被告人顾新光捏造事实诬告陷害他人的犯罪事实证据不足，指控被告人顾新光犯诬告陷害罪证据不足，不能成立，本院不予支持。被告人顾新光及其辩护人提出，其没有犯诬告陷害罪的辩解及辩护意见成立，本院予以采纳。综上，依照《中华人民共和国刑事诉讼法》第五十三条第二款、第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项的规定，判决如下：","pjjg":" 一、被告人顾新光无罪； 二、被告人张秀林无罪。 如不服本判决，可在接到判决书的第二日起十日内通过本院，或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区乌鲁木齐市中级人民法院 刑事判决书 （2014）乌中刑二初字第27号 公诉机关乌鲁木齐市人民检察院。 被告人顾新光，男，1955年5月16日出生于新疆维吾尔自治区奎屯市，汉族，大学文化，海南开发建设总公司乌鲁木齐分公司法定代表人、总经理，曾任新疆富蕴铁源选冶有限责任公司法定代表人、董事长，新疆富蕴铁源矿业有限责任公司总经理，新疆金宝矿业有限责任公司总经理。乌鲁木齐市无固定住址，户籍所在地：海南省海口市龙华区滨海大道19号。2009年3月6日因犯挪用资金罪被乌鲁木齐市沙依巴克区人民法院判处有期徒刑2年（刑期自2007年8月6日至2009年8月5日止）。2013年6月28日因本案被羁押，同年7月4日被刑事拘留，同年8月2日被逮捕，2015年7月7日被取保候审。 辩护人曹宏，新疆北方律师事务所律师。 辩护人杨豫洛，上海新望闻达律师事务所律师。 被告人张秀林，男，1961年5月13日出生于新疆维吾尔自治区哈密市，汉族，大专文化，新疆云龙矿业有限责任公司总经理，曾任新疆富蕴铁源矿业有限责任公司副董事长，新疆富蕴金宝矿业有限责任公司副董事长，阿勒泰金宝矿业有限责任公司法定代表人、董事长，新疆有色局地质勘探局706大队队长，住乌鲁木齐市友好北路天一大厦B座503室。2013年7月8日因本案被刑事拘留，同年8月2日被取保候审。 辩护人徐冬、刘英，新疆赛德律师事务所律师。 乌鲁木齐市人民检察院以乌市检刑诉［2014］130号起诉书指控被告人顾新光犯职务侵占罪、诬告陷害罪，被告人张秀林犯职务侵占罪，于2014年8月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乌鲁木齐市人民检察院指派检察员万曦出庭支持公诉，被告人顾新光及其辩护人曹宏、杨豫洛，被告人张秀林及其辩护人徐冬、刘英等到庭参加诉讼。现已审理终结。 公诉机关指控： 一、职务侵占的犯罪事实 （一）2000年9月，新疆富蕴铁源选冶有限责任公司（以下简称富蕴铁源选冶公司）成立，被告人顾新光为股东并担任董事长及法定代表人。 2001年2月21日，富蕴铁源选冶公司取得了蒙库铁矿10-14号采矿权。2002年10月29日，被告人顾新光利用职务之便，将富蕴铁源选冶公司变更为新疆金宝矿业有限责任公司（以下简称新疆金宝矿业公司），同年10月31日向工商机关申请变更登记并被核准。侵占了富蕴铁源选冶公司价值25132977.56元的固定资产以及价值62518300元的蒙库铁矿10-14号采矿权。 （二）2000年9月，新疆富蕴铁源矿业有限责任公司（以下简称富蕴铁源矿业公司）在富蕴县工商局注册成立。2001年6月19日，被告人顾新光担任富蕴铁源矿业公司总经理，被告人张秀林担任副董事长。 2002年1月27日，新疆富蕴金宝矿业有限责任公司（以下简称富蕴金宝矿业公司）成立。同年4月3日，被告人顾新光伙同张秀林利用职务之便，将富蕴铁源矿业公司大宇280型挖掘机作为富蕴金宝矿业公司的固定资产登记入账。2004年5月28日，新疆金宝矿业公司与富蕴金宝矿业公司合并，该大宇280型挖掘机作为固定资产入账到新疆金宝矿业公司。2004年，福建紫金矿业股份有限公司（以下简称福建紫金矿业公司）入股新疆金宝矿业公司后，以前期投入补偿的方式支付给顾新光等人挖掘机款共计839119.82元。被告人顾新光、张秀林利用职务之便，将富蕴铁源矿业公司实物作为出资入股的一台价值107万元的大宇280型挖掘机非法占有。 （三）2000年9月，富蕴铁源矿业公司清册成立。2001年6月19日，被告人顾新光担任富蕴铁源矿业公司总经理，被告人张秀林担任副董事长。 2001年，富蕴铁源矿业公司与拥有蒙库铁矿15-22号采矿权的阿勒泰金宝矿业有限责任公司（以下简称阿勒泰金宝矿业公司）合作，阿勒泰金宝矿业公司以该采矿权作为无形资产入股到富蕴铁源矿业公司。 2002年2月5日，被告人顾新光、张秀林利用职务之便，决定将富蕴铁源矿业公司中止、清算、注销，但未办理相关注销手续。同时又注册成立富蕴金宝矿业公司，又将富蕴铁源矿业公司无形资产蒙库铁矿15-22号矿体采矿权又入股到该公司。2004年5月28日，新疆金宝矿业公司与富蕴金宝矿业公司合并。之后，被告人张秀林又将阿勒泰金宝矿业公司股权转让给新疆金宝矿业公司。至此，被告人顾新光、张秀林侵占了富蕴铁源矿业公司价值7300万元的蒙库铁矿15-22号采矿权以及价值46.6万元的固定资产。 （四）1998年9月，新疆富蕴铁源运输有限责任公司（以下简称富蕴铁源运输公司）注册成立。2001年至2002年，被告人顾新光通过非法手段，将富蕴铁源运输公司价值2238700元10辆斯太尔卡车转入到新疆金宝矿业公司。 2004年3月，福建紫金矿业公司入股新疆金宝矿业公司，并补偿顾新光等人前期投入及债务共计5081.7万元，其中包含这10辆斯太尔卡车。 诬告陷害的犯罪事实 2001年11月13日，被告人顾新光以富蕴铁源选冶公司董事长的身份，向富蕴县公安局控告该公司股东胡某某利用虚假发票冲账多报差旅费套取公司现金等。同年11月15日，富蕴县公安局立案侦查，并于2002年11月2日移送富蕴县检察院审查起诉。2003年12月12日，富蕴县法院以胡某某构成职务侵占罪，判处有期徒刑6年。2007年8月8日，阿勒泰中级人民法院经过再审，判决胡某某无罪。 公诉机关当庭宣读并出示了被告人供述、被害人陈述、证人证言、鉴定意见、物证、书证、抓获经过、身份证明等证据材料。 公诉机关认为，被告人顾新光、张秀林利用职务便利，侵占公司资产数额巨大，其中被告人顾新光侵占公司资产共计164425777.56元人民币；被告人张秀林参与侵占公司资产共计7453.6万元人民币，其行为均构成职务侵占罪。另被告人顾新光捏造事实诬告陷害他人，使他人受刑事追究，其行为构成诬告陷害罪；被告人顾新光应当数罪并罚。提请本院依法判处。 被告人顾新光辩称，1．公诉机关的指控均不能成立，其行为不构成犯罪。特别是指控其侵吞10辆斯太尔卡车和一台挖掘机的事实，完全是虚构的。2．其没有诬告陷害他人，是在行使股东权利，向公安机关反映实际情况。 其辩护人提出，一、被告人顾新光的行为不构成职务侵占罪。（一）公诉机关指控职务侵占的第一起犯罪事实，顾新光与胡某某等人存在债权债务纠纷，顾新光通过人民法院生效判决和执行等司法程序取得富蕴铁源选冶公司股权，通过工商行政机关变更公司名称及股权结构，最终合法取得富蕴铁源选冶公司的资产，没有违法行为。（二）第二起犯罪事实，公诉机关提供的证据无法证明富蕴铁源矿业公司的固定资产中曾经有过一台大宇280挖掘机。（三）第三起犯罪事实，1．蒙库15-22号采矿权从来没有入股到富蕴铁源矿业公司，阿勒泰金宝矿业公司与富蕴铁源矿业公司合作不是采矿权入股，而是现金入股。蒙库15-22号采矿权没有变更、过户到富蕴铁源矿业公司。该采矿权从登记之日起就属于阿勒泰金宝矿业公司，2004年通过物权变动、登记，变更到新疆金宝矿业公司名下。2．蒙库15-22号采矿权的价值根据被害人在报案材料所述推算认定不当。（四）第四起犯罪事实，1．顾新光从未在富蕴铁源运输公司担任过职务，也不是该公司的股东。2．公安机关调取的富蕴铁源运输公司的10辆斯太尔卡车的车辆信息，与福建紫金矿业公司入股新疆金宝矿业公司时，所评估的新疆金宝矿业公司的23辆车的车号及发动机号不符。二、顾新光举报胡某某授意财务人员以虚假发票冲抵公司业务活动费的事实存在，没有捏造事实，顾新光的行为不构成诬告陷害罪。 被告人张秀林辩称，其没有实施公诉机关指控的犯罪事实，没有犯职务侵占罪。 其辩护人提出，被告人张秀林的行为不构成职务侵占罪。一、公诉机关指控职务侵占的第二起犯罪事实，（一）公诉机关仅凭一份调账的记账凭证证明涉案挖掘机系富蕴铁源矿业公司固定资产不当。（二）被告人张秀林非富蕴铁源选治公司的股东或工作人员，也不存在伙同他人侵占富蕴铁源选冶公司财产的主观故意及客观行为。二、第三起事实，（一）阿勒泰金宝矿业公司在与富蕴铁源矿业公司合作时，虽然向富蕴县工商局出具了一份“将涉案蒙库铁矿15-22号矿体的探矿权及采矿权作为无形资产入股至富蕴铁源矿业公司，并由富蕴铁源矿业公司办理变更登记的有关手续”的书函，但并未到自治区国土资源厅办理探矿权转让审批手续，也未在工商部门办理变更登记手续，蒙库铁矿15-22号矿体采矿权仍在阿勒泰金宝矿业公司名下，富蕴铁源矿业公司未取得蒙库铁矿15-22号采矿权。（二）没有对蒙库铁矿15-22号采矿权价值进行评估。（三）2004年8月张秀林调到新疆有色地质勘查局工作，不再担任阿勒泰金宝矿业公司董事长和706大队大队长。由于阿勒泰金宝矿业公司和706大队工商手续未作变更，自2004年8月起，有关阿勒泰金宝矿业公司和706大队股权转让的文件上“张秀林”的签名均非其本人签名，而是由他人代签，并经706大队及有色地质勘查局审批，上述行为均系负责人及法定代表人的职务行为，与张秀林无关。（四）关于顾新光、张秀林侵占富蕴铁源矿业公司固定资产46.6万元的事实没有证据证实。 经审理查明： 一、公诉机关指控被告人顾新光、张秀林职务侵占的犯罪事实，证据不足。 就指控的第一起事实经审理查明： 2001年1月17日，富蕴铁源选治公司成立，被告人顾新光任法定代表人且系股东之一，胡某某任总经理。2001年3月，富蕴铁源选治公司注册资本及股东变更，顾新光任董事长、法定代表人，胡某某成为股东之一，同时任副董事长兼总经理。当日，顾新光从奎屯北疆公司借入资金200万元，分别借给股东胡某某166.7万元、翟某某22.2万元、谢某某11.1万元，作为三人的出资入富蕴铁源选冶公司账户。2001年7月16日，富蕴铁源选治公司取得富蕴县蒙库铁矿10-14号矿体采矿许可证，有效期5年。2001年4月，为向银行贷款，富蕴铁源选治公司委托新疆公正资产评估事务所对该公司采矿权资产进行评估。同年4月13日，新疆公正资产评估事务所出具《评估报告书》，认定：10-14号矿体采矿权价值6251.83万元（法定／预计使用年限30年），评估报告有效期一年。2001年11月，顾新光与胡某某、翟某某、谢某某因在公司出资、经营上发生矛盾，顾新光在富蕴县人民法院对胡某某欠其人民币45.03万元、美金4500元，翟某某欠其人民币22.2万元，谢某某欠其人民币11.1万元提起民事诉讼，在阿勒泰地区中级人民法院对胡某某欠其人民币188.7万元提起民事诉讼。后顾新光均胜诉。2001年12月6日，富蕴铁源选冶公司召开董事会，在顾新光不在场的情况下（参会人员胡某某、翟某某、谢某某），免去顾新光公司法定代表人、董事长职务；任命胡某某为公司法定代表人、董事长。顾新光诉胡某某、翟某某、谢某某欠款纠纷案判决生效后进入执行阶段，富蕴县人民法院委托伊犁天意会计师事务所对富蕴铁源选冶公司的股权价值进行评估，该事务所于2002年5月25日出具评估报告书，结论：净资产值1754024.54元。其中无形资产账面值63248300元，清查调整后账面价值73万元，评估值773800元。2002年5月27日、2002年10月28日，富蕴县人民法院、阿勒泰地区中级人民法院分别作出民事执行裁定书，按原有持股比例分别将胡某某、翟某某、谢某某持有的富蕴铁源选冶公司的股权全部转让给顾新光。2002年10月29日，顾新光通过富蕴县工商局将富蕴铁源选冶公司更名为新疆金宝矿业公司。 上述事实有富蕴铁源选冶公司股东大会纪要、设立登记申请、公司企业法人营业执照、公司章程、变更登记申请书，富蕴县诚信会计师事务所验资报告、新疆公正资产评估事务所新公评报字［2001］第55号《关于新疆富蕴铁源选冶有限责任公司采矿权资产评估报告书》、伊犁天意会计师事务所（2002）385号评估报告书，富蕴铁源选冶公司蒙库10-14号矿体采矿许可证，富蕴县人民法院、阿勒泰地区中级人民法院民事判决、民事裁定书、协助执行通知书等证据证实。 本院认为：1．该起事实中富蕴铁源选冶公司的股东胡某某等人与被告人顾新光存在欠款纠纷，顾新光向人民法院起诉胡某某等人并胜诉后，通过人民法院生效判决和执行等司法程序取得富蕴铁源选冶公司的全部股权，经过工商行政机关变更公司名称及股权结构，最终取得富蕴铁源选冶公司的资产，包括蒙库10-14号矿体采矿许可证。现有证据不能证实，顾新光与人民法院、工商行政机关等有关部门的工作人员共谋，恶意采用非法手段取得公司全部股权后侵吞公司资产。2．顾新光诉胡某某等其他股东系个人欠款、民间借贷纠纷，与其担任公司法定代表人、董事长的职务无关，况且顾新光在2001年12月已被免去公司法定代表人、董事长职务。3．关于蒙库10-14号采矿权的价值。新疆公正资产评估事务所出具的评估报告证实，当时富蕴铁源选冶公司为向银行贷款，将蒙库10-14号采矿权作为抵押物，才委托该公司对蒙库10-14号采矿权的价值进行评估。且将有效期限5年的采矿权按使用期限30年评估，报告自身的有效期也只有一年。后富蕴县人民法院在执行胡某某等人股权时，委托伊犁天意会计师事务所对富蕴铁源选冶公司的股权进行评估，所做出的评估报告认定“无形资产账面值63248300元，清查调整后账面价值73万元，评估值773800元”，说明前次评估价值明显虚高。公诉机关以在实体及程序上均存在问题的新疆公正资产评估事务所出具的评估报告认定蒙库10-14号采矿权的价值明显不当。4．关于起诉书认定的富蕴铁源选冶公司的固定资产，仅凭公司财会人员在2014年1月接受侦查机关调查时，书写的公司财产清单并根据自报价值认定不当，未达到刑事诉讼证据合法性、客观性、关联性的要求。 就指控的第二起事实经审理查明： 2000年10月，富蕴铁源矿业公司成立，2001年6月19日，胡某某担任公司法定代表人、董事长，被告人顾新光担任公司总经理，被告人张秀林担任公司副董事长。铁源矿业公司设立时的验资报告、实物出资清单等证据证实，公司注册资本117万，实收资本117万，其中货币资金99万元，实物资产18万元。 为证明富蕴铁源矿业公司的固定资产中有一台价值107万元的大宇280型挖掘机，公诉机关当庭出示两份证据：一是2001年7月31日该公司的记账凭证，内容：［总1，转收到大宇280型挖掘机一台（股东投入），107万。参见选冶公司2000年12月总30号凭证和2001年7月总218号凭证］。二是富蕴铁源选冶公司成立时固定资产出资清单、记账凭证等证据，内容：收到大宇280型挖掘机一台，股东李某某实物出资，记载107万。并注明：此凭证在今年3月合并凭证时错入铁源选冶公司账目，正确应入铁源矿业公司账目。2001年7月总218号凭证予以更正、冲销，同时发票抽出入铁源矿业公司账目7月1日凭证。 另外，经查明：2001年12月，富蕴铁源选治公司股东胡某某、谢某某、翟某某在自治区高级人民法院伊犁州分院对顾新光提起公司资产确权诉讼，伊犁州分院委托新疆天意会计师事务所对公司成立时股东的出资情况进行审计，其中认定：富蕴铁源选冶公司成立时验资报告反映李某某出资114.4万，出资方式大宇挖掘机一台，作价107万，但鉴于公司送交验资的两张购买挖掘机的发票是过期发票（国税部门认定系作废发票）且大宇挖掘机不存在，结论：李某某未出资。 上述事实有富蕴铁源矿业公司股东会议纪要、公司章程、公司企业法人营业执照、记账凭证、新疆天意会计师事务所审计报告、阿勒泰地区国家税务局关于发票系作废发票的函等证据证实。 本院认为：1．公诉机关仅凭富蕴铁源矿业公司、富蕴铁源选治公司的记账凭证，来证明富蕴铁源矿业公司的固定资产曾经有一台价值107万元的大宇挖掘机证据不足。上述两份记账凭证反映的应入富蕴铁源矿业公司账目而错入富蕴铁源选冶公司账目的大宇挖掘机，没有实物或照片，所附的购买发票系作废发票，人民法院的生效判决已确认该挖掘机不存在。2．本案现有证据反映，新疆金宝矿业公司有3台挖掘机，1台是自己购买，另外两台是从富蕴金宝矿业公司转入，富蕴金宝矿业公司这两台挖掘机，1台价值110.7万元的是从富蕴铁源选冶公司转入，另一台价值110.5万元的来源不明。因此，公诉机关指控被告人顾新光、张秀林利用职务便利侵占的挖掘机与在案证据反映的挖掘机从型号、价值、来源方面不对应，未形成证据锁链。 就指控的第三起事实经审理查明： 1999年8月3日，新疆有色地质勘查局将所属706大队转企公司名称由新疆北疆矿业有限责任公司更名为阿勒泰金宝矿业公司。当时注册资本243万元，706队实物出资223万，占91.77％，其余由职工出资，工会代管。公司股东为706大队，706大队工会。2001年3月23日，张秀林被任命为公司董事长、法定代表人。 2001年6月19日，阿勒泰金宝矿业公司决议参股新疆富蕴铁源矿业公司，出资额23.4万元，占总股份20％。同日阿勒泰金宝矿业公司致函富蕴县工商局：“公司将蒙库15-22号矿体探矿权、采矿权作为无形资产入股新疆富蕴铁源矿业公司。现将已取得采矿许可证的22号矿体委托富蕴铁源矿业公司开采、使用。请予以办理变更登记有关手续。”2001年6月8日，阿勒泰金宝矿业公司取得蒙库铁矿22号矿体采矿许可证，2002年1月10日取得蒙库铁矿15-22号采矿许可证，但阿勒泰金宝矿业公司一直未到相关部门办理将蒙库铁矿15-22号采矿许可证转移到富蕴铁源矿业公司名下的变更手续。 2001年12月，阿勒泰金宝矿业公司（代表张秀林）与海南庞龙实业有限责任公司（代表林实诚）签署合作协议书，双方投资200万元组建成立富蕴金宝矿业公司，庞龙实业出资140万元，占70％，阿勒泰金宝出资60万元，占30％。2001年12月28日，阿勒泰金宝矿业公司致函富蕴县工商局：“15-22号矿体采矿权经公司研究同意全权由我公司与海南庞龙公司组建的富蕴金宝公司开发。”但阿勒泰金宝矿业公司一直未到相关部门办理采矿许可证的变更手续。2004年5月28日，富蕴金宝矿业公司因并入新疆金宝矿业公司，申请注销登记。 阿勒泰金宝矿业公司经过一系列资产重组，至2004年4月，公司股东为新疆金宝矿业公司、706大队。2006年4月，706大队将所持阿勒泰金宝矿业公司25％的股权以75万元的价格转让给新疆金宝矿业公司，至此新疆金宝矿业公司拥有阿勒泰金宝矿业公司100％的股权。2007年1月24日阿勒泰金宝矿业公司注销。2007年6月21日，新疆金宝矿业公司通过自治区国土资源厅的审批手续将阿勒泰金宝矿业公司名下的蒙库15-22号矿体采矿许可证变更到自己名下。 上述事实有新疆金宝矿业公司股东会纪要、公司章程、年检报告、合作协议书、致富蕴县工商局的函、自治区国土资源厅颁发采矿许可证通知、阿勒泰金宝矿业公司15-22号矿体采矿许可证等证据证实。 本院认为：1．阿勒泰金宝矿业公司没有把蒙库15-22号采矿权证作为无形资产入股到富蕴铁源矿业公司。虽然阿勒泰金宝矿业公司曾给富蕴县工商局致函称“将蒙库15-22号矿体探矿权、采矿权作为无形资产入股新疆富蕴铁源矿业公司。现将已取得采矿许可证的22号矿体委托富蕴铁源矿业公司开采、使用。请予以办理变更登记有关手续。”但一直未办理相关变更手续，工商档案反映阿勒泰金宝矿业公司是以现金23.4万元入股富蕴铁源矿业公司。后阿勒泰金宝矿业公司又与海南庞龙实业公司合作，先称将蒙库15-22号采矿权入股到双方成立的富蕴金宝矿业公司，后又称用现金入股，蒙库15-22号采矿权也没有变更到富蕴金宝矿业公司名下。蒙库15-22号采矿权一直在阿勒泰金宝矿业公司名下，最终新疆金宝矿业公司取得蒙库15-22号采矿许可证是通过公司间的资产重组、股权转让，100％的取得阿勒泰金宝矿业公司的股权后，通过到国土资源等相关部门办理合法手续取得。2．蒙库15-22号采矿权的价值没有经过评估。起诉书认定为7300万元是被害人报案所称，而该价值被害人称是根据蒙库10-14号采矿权的评估报告，认为15-22号采矿权矿体的价值与10-14号采矿权矿体价值相当推算出来的。这种推算没有科学及法律依据，况且蒙库10-14号采矿权的价值评估本身也存在问题。3．关于起诉书认定的富蕴铁源矿业公司的固定资产，也仅是根据公司财务人手写的公司资产清单认定，未达到刑事诉讼证据合法性、真实性的要求。 就指控的第四起事实经审理查明： 1998年9月，富蕴铁源运输公司成立，胡某某为法定代表人、总经理、执行董事、股东之一。2003年7月15日，因未参加2002年度企业年检，逾期30天，被富蕴县工商局吊销企业营业执照。 1998年12月31日，富蕴铁源运输公司与山东重型汽车集团租赁商社（以下简称山东重汽）签订两份融资租赁合同，由乌鲁木齐市第三造纸厂（以下简称造纸厂）担保，合同约定富蕴铁源运输公司承租山东重汽斯太尔货车，短车20辆、长车20辆。富蕴铁源运输公司取得上述车辆后，用于发包经营。后因富蕴铁源运输公司拖欠租赁款，2000年1月，山东省济南市中级人民法院判决富蕴铁源运输公司与造纸厂承担还款及违约责任。造纸厂不服上诉，山东省高级人民法院于2000年7月作出终审判决，以山东重汽无租赁业务资格为由，认定富蕴铁源运输公司、造纸厂与山东重汽签订的合同无效，富蕴铁源运输公司返还车辆。 2004年3月，福建紫金矿业公司入股新疆金宝矿业公司时，双方约定：新疆金宝矿业公司原有债务以新疆金宝矿业公司提供的债务清算，总额5081.7万元由新公司继承，新疆金宝矿业公司的资产在审计报告的基础上，以双方确认的明细表为准，全部归新公司。新疆公正资产评估事务所对新疆金宝矿业公司的资产进行评估，评估报告中有陕汽自卸车10辆、重汽自卸车10辆（所附23个行车证）。 2014年4月1日，乌鲁木齐市公安局经侦支队民警前往自治区公安厅交警总队车管大队调取了10辆斯太尔汽车的登记、过户信息及车辆状态。 上述事实有富蕴铁源运输公司股东会议纪要、公司章程、人民法院判决书、新疆公正资产评估事务所的资产评估报告、乌鲁木齐市公安局经侦支队情况说明、车辆详细信息等证据证实。 本院认为：1．被告人顾新光在富蕴铁源运输公司没有担任任何职务，不符合职务侵占罪的主体构成要件。2．指控被侵占的10辆斯太尔卡车的号牌情况、目前的状况怎样、与新疆金宝矿业公司有无关系（新疆金宝矿业公司的资产评估报告中的10辆陕汽自卸车、10辆重汽自卸车与侦查机关在交警总队车管所调取的10辆斯太尔车辆信息的车号牌不同）等事实不清，3．没有涉案车辆的实物或照片。4．顾新光采用何种手段非法占有了这10辆斯太尔卡车，没有证据证实。5．涉案10辆车斯太尔卡车的价值仅根据被害人的报案材料认定不当。 二、公诉机关指控被告人顾新光诬告陷害的犯罪事实，证据不足。 经审理查明，2001年1月20日，富蕴铁源选冶公司总经理胡某某在乌鲁木齐市通过电话通知公司出纳翟某某给其送现金11万元，翟某某将钱交给胡某某后，胡某某给翟某某1万元作为工资，公司账上挂胡某某10万元借款。之后2001年1月21日至2月11日期间，胡某某、顾新光及各自家人、朋友共11人到广州、珠海、海南等地旅游、考察。胡某某称先后给顾新光的妻子魏某8万、顾新光2万用于路上的花销，后向顾新光夫妇要票据，顾新光夫妇不给。而顾新光、魏某则称路上的花销是其用自己的钱付的。2001年5月，胡某某授意公司财会人员宋达义、翟某某加大公司矿业前期工程费用，将上述10万元借款从公司账目中冲抵。宋达义便以2000年6月19日富蕴铁源运输公司与乔某某、张某某二人签订的一份承包合同书（合同未履行）为名，以支付开矿劳务费的形式，虚列二人劳务费支出22万元，冲抵了包括上述10万元在内的借款（另12万元因能说明用途及去向，未计入犯罪数额）。2001年11月，顾新光向公安机关举报胡某某指使财务人员自用虚假发票套取现金，贪污公司款。2003年7月27日，富蕴县人民法院认定胡某某侵占公司资金15.9万元，以职务侵占罪判处胡某某有期徒刑七年。胡某某上诉后，阿勒泰地区中级人民法院于2003年10月30日，以“有其他违反法律规定的诉讼程序，可能影响公正审判”为由，将案件发回重审。2003年12月12日，富蕴县人民法院重新审理后，认定胡某某侵占公司资金10万元，以职务侵占罪判处胡某某有期徒刑六年。阿勒泰地区中级人民法院维持了该判决。胡某某服刑期满后进行申诉，2007年6月20日，新疆维吾尔自治区高级人民法院将案件指令再审。2007年8月8日，阿勒泰地区中级人民法院作出再审判决，改判胡某某无罪。理由是：胡某某支取公司10万元，公司股东、出纳翟某某知情，并且事后作账冲抵；公司董事长、股东、出行旅游人员之一顾新光知情，因此胡某某支取公司10万元系职务行为，而不是利用职务之便实施非法占有的行为。胡某某授意财务人员以虚假发票冲抵公司业务考察活动经费，财务人员按授意办理，严重违反财务管理制度，是富蕴铁源选冶公司的管理问题，依法应由有关部门进行处理。机票、住宿及游玩票据均在魏某处，不能得出魏某就是出钱人的唯一结论，上述证据不具有排他性。魏某为何要为胡某某一家三口、田某某一家三口出资，案件材料中没有任何反映。在顾新光与胡某某已成为多起民事诉讼对立双方情况下，仅有顾新光夫妇证明全部旅游费用系其夫妇所出的证词不能单独认定其效力。胡某某主观上没有侵占公司10万元的故意，客观上没有实施侵吞、盗窃、骗取公司10万元的行为，案件中的证据不能证明胡某某将支取公司的10万元占为已有。原一、二审认定事实不清，证据不足，判决胡某某无罪。现在胡某某控告顾新光诬告陷害。 上述事实有顾新光举报胡某某开虚假发票贪污公司款项的举报材料，被告人顾新光的供述，证人胡某某、魏某的证言，富蕴县人民法院、阿勒泰地区中级人民法院的刑事判决书、裁定书，阿勒泰地区中级人民法院再审的刑事判决书等证据证实。 本院认为：1．本案中顾新光举报胡某某开虚假发票贪污公司款项，而胡某某指使公司财务人员作假账，虚支劳务费用，冲抵其在公司的借款的事实存在，只是该钱的用途经人民法院最终判定胡某某占为已有证据不足。2．顾新光知道胡某某从公司借款10万元一事，只是顾新光、魏某称这笔钱没有用于考察、游玩。富蕴县人民法院认定胡某某构成职务侵占罪，是采信了顾新光、魏某的证言。而阿勒泰地区中级人民法院再审判决胡某某无罪是认为，顾新光、魏某与胡某某有利害关系，在现有证据的情况下，无法采信顾新光、魏某的证言，以证据不足宣告无罪，并没有确认顾新光、魏某的证言是虚假的这种结论。 本院认为，一、职务侵占罪是指公司、企业或者其他单位的人员，利用职务上的便利，采取侵吞、窃取、骗取等手段将本单位财产非法占为己有，数额较大的行为。本案中，公诉机关指控被告人顾新光、张秀林职务侵占的犯罪事实，或是没有确实、充分的证据证实二被告人采取了侵吞、窃取、骗取等手段将本单位财产非法占为己有，或是被侵占的单位财产是否存在无法证实、或是不具备主体身份等原因，均无法成立。因此，公诉机关指控被告人顾新光、张秀林犯职务侵占罪证据不足，不能成立，本院不予支持。被告人顾新光、张秀林及其辩护人提出二被告人没有犯职务侵占罪的辩解及辩护意见成立，本院予以采纳。二、诬告陷害罪是指，捏造事实诬告陷害他人，意图使他人受刑事追究，情节严重的行为。本案中，被告人顾新光举报公司总经理胡某某开虚假发票贪污公司款项，而胡某某指使公司财务人员作假账，虚支劳务费用，冲抵其在公司的借款的事实存在，只是钱的去向是被胡某某侵吞，还是被用于单位公务，以现有的证据无法认定。因此，公诉机关指控被告人顾新光捏造事实诬告陷害他人的犯罪事实证据不足，指控被告人顾新光犯诬告陷害罪证据不足，不能成立，本院不予支持。被告人顾新光及其辩护人提出，其没有犯诬告陷害罪的辩解及辩护意见成立，本院予以采纳。综上，依照《中华人民共和国刑事诉讼法》第五十三条第二款、第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项的规定，判决如下： 一、被告人顾新光无罪； 二、被告人张秀林无罪。 如不服本判决，可在接到判决书的第二日起十日内通过本院，或者直接向新疆维吾尔自治区高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘玉涛 审判员陈卫 人民陪审员刘江越 二〇一七年四月二十七日 书记员朱虹","writId":"057270cf37bf4185ba040ebfd688690611f","writName":"与顾新光,张秀林职务侵占罪一审刑事判决书"}
