{"ajId":"68cec9a7-e443-41c7-88ea-daff3a13b96b","ajName":"吝吉龙贩卖毒品一案","ajjbqk":" 北京市朝阳区人民检察院指控：（一）被告人吝吉龙于2018年1月的一天，在北京市朝阳区农光某某小区X号楼XX号，以人民币7000元的价格向李某（男，43岁，山西人）出售毒品冰毒。 （二）被告人吝吉龙于2018年3月的一天，在北京市东城区东方广场汇某某公寓，以人民币8000元的价格向李某出售毒品冰毒。被告人吝吉龙于2018年5月4日被公安机关抓获归案。 公诉机关当庭出示了书证，证人证言，鉴定结论，被告人供述等证据材料，并认为被告人吝吉龙为牟取私利，向他人出售毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。提请本院，依法判处。 被告人吝吉龙当庭对公诉机关指控的事实及罪名没有异议。 被告人吝吉龙辩护人的主要辩护意见为，被告人吝吉龙系初犯，归案后能够如实供述，当庭自愿认罪，有悔罪表现，其也是在朋友的要求下“代购”贩毒，且毒品已灭失，没有具体克数，请法庭以对被告人有利为原则对被告人吝吉龙从轻处罚。 经本院审理查明：一、2018年1月的一天，被告人吝吉龙在北京市朝阳区农光某某小区X号楼XX号，以人民币7000元的价格向李某（男，43岁，山西人）出售毒品甲基苯丙胺（俗称冰毒）。 二、2018年3月的一天，被告人吝吉龙在北京市东城区东方广场汇某某公寓，以人民币8000元的价格向李某出售毒品甲基苯丙胺（俗称冰毒）。被告人吝吉龙于2018年5月4日被公安机关抓获归案，两部手机扣押在案。 上述事实，被告人吝吉龙在开庭过程中亦无异议，并有证人李某等人的证言，扣押清单，照片，到案经过，户籍材料，行政处罚决定书，被告人供述等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人吝吉龙无视国法，为牟取私利，贩卖毒品，被告人的行为均触犯了刑法，构成贩卖毒品罪，依法应予惩处。北京市朝阳区人民检察院指控被告人吝吉龙犯贩卖毒品罪的罪名成立。鉴于被告人吝吉龙归案后如实供述犯罪事实，当庭自愿认罪，本院对其从轻处罚，辩护人的辩护意见本院酌予采纳。在案物品一并处理。综上，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第五十二条、第六十七条第三款、第六十一条及第六十四条之规定，判决如下：","pjjg":" 一、被告人吝吉龙犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月4日起至2018年11月3日止。罚金已缴纳）。 二、扣押在案之被告人吝吉龙手机（黑色）一部予以没收，另一部手机退回北京市朝阳区人民检察院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2018）京0105刑初2046号 公诉机关北京市朝阳区人民检察院。 被告人吝吉龙，男，1989年4月8日出生，汉族，大学文化，无业，户籍地辽宁省沈阳市辽中县，身份证号码×××；因吸毒于2018年1月15日被北京市公安局朝阳分局行政拘留五日；现因涉嫌犯贩卖毒品罪于2018年5月4日被羁押，次日被刑事拘留，同年6月8日被逮捕，现羁押在北京市朝阳区看守所。 辩护人刘振、贾思懿，北京市金台律师事务所律师。 北京市朝阳区人民检察院以京朝检公诉刑诉［2018］2038号起诉书指控被告人吝吉龙犯贩卖毒品罪，于2018年9月19日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员孙璐出庭支持公诉，被告人吝吉龙及其辩护人刘振、贾思懿到庭参加诉讼，现已审理终结。 北京市朝阳区人民检察院指控：（一）被告人吝吉龙于2018年1月的一天，在北京市朝阳区农光某某小区X号楼XX号，以人民币7000元的价格向李某（男，43岁，山西人）出售毒品冰毒。 （二）被告人吝吉龙于2018年3月的一天，在北京市东城区东方广场汇某某公寓，以人民币8000元的价格向李某出售毒品冰毒。被告人吝吉龙于2018年5月4日被公安机关抓获归案。 公诉机关当庭出示了书证，证人证言，鉴定结论，被告人供述等证据材料，并认为被告人吝吉龙为牟取私利，向他人出售毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第四款，犯罪事实清楚，证据确实充分，应当以贩卖毒品罪追究其刑事责任。提请本院，依法判处。 被告人吝吉龙当庭对公诉机关指控的事实及罪名没有异议。 被告人吝吉龙辩护人的主要辩护意见为，被告人吝吉龙系初犯，归案后能够如实供述，当庭自愿认罪，有悔罪表现，其也是在朋友的要求下“代购”贩毒，且毒品已灭失，没有具体克数，请法庭以对被告人有利为原则对被告人吝吉龙从轻处罚。 经本院审理查明：一、2018年1月的一天，被告人吝吉龙在北京市朝阳区农光某某小区X号楼XX号，以人民币7000元的价格向李某（男，43岁，山西人）出售毒品甲基苯丙胺（俗称冰毒）。 二、2018年3月的一天，被告人吝吉龙在北京市东城区东方广场汇某某公寓，以人民币8000元的价格向李某出售毒品甲基苯丙胺（俗称冰毒）。被告人吝吉龙于2018年5月4日被公安机关抓获归案，两部手机扣押在案。 上述事实，被告人吝吉龙在开庭过程中亦无异议，并有证人李某等人的证言，扣押清单，照片，到案经过，户籍材料，行政处罚决定书，被告人供述等证据予以证实，足以认定。 本院认为，被告人吝吉龙无视国法，为牟取私利，贩卖毒品，被告人的行为均触犯了刑法，构成贩卖毒品罪，依法应予惩处。北京市朝阳区人民检察院指控被告人吝吉龙犯贩卖毒品罪的罪名成立。鉴于被告人吝吉龙归案后如实供述犯罪事实，当庭自愿认罪，本院对其从轻处罚，辩护人的辩护意见本院酌予采纳。在案物品一并处理。综上，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第五十二条、第六十七条第三款、第六十一条及第六十四条之规定，判决如下： 一、被告人吝吉龙犯贩卖毒品罪，判处有期徒刑六个月，罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年5月4日起至2018年11月3日止。罚金已缴纳）。 二、扣押在案之被告人吝吉龙手机（黑色）一部予以没收，另一部手机退回北京市朝阳区人民检察院。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员王杨 二〇一八年九月三十日 书记员李金颖","writId":"06230579f00acc71d5adddfde4d5aec7e7a","writName":"吝吉龙贩卖毒品一审刑事判决书"}
