{"ajId":"a6465d32-8278-4ec3-bd63-95dab6861812","ajName":"喻荣乐非法拘禁罪一案","ajjbqk":" 2019年4月3日4月23日5月14日5月15日宜兴市人民检察院指控，2017年2月至11月期间，徐凯开设金泷小额借贷公司，公司由其妻子王英蕾担任财务主管，郁斐担任公司行政人员，马志明、刘静为公司业务员，被告人喻荣乐及翟泰隆、韩庭阳等人为放贷后要债人员。公司专门从事放贷后以借贷人违约然后向借贷人索要高额虚假欠款的活动，索要虚假欠款时采用上门语言威胁、殴打、侮辱等方法限制借贷人人身自由。被告人喻荣乐伙同他人在2017年4月至7月期间，在无锡市大东方商厦等地对江某、季某、严某、史某实施非法拘禁。被告人喻荣乐和徐凯、翟泰隆、谷鑫等人经常纠集在一起，多次实施非法拘禁，扰乱经济、社会秩序，形成了恶势力团伙。为证实上述指控，公诉机关当庭宣读和出示了相关证据材料。公诉机关认为，应当以非法拘禁罪追究被告人喻荣乐的刑事责任。鉴于被告人喻荣乐具有从犯、自首等从轻处罚的量刑情节，建议在有期徒刑一年至二年九个月之间判处刑罚。 被告人喻荣乐对公诉机关的指控和量刑建议均未提出异议。 被告人喻荣乐的辩护人对公诉机关指控的罪名无异议，就量刑方面发表如下辩护意见：1、被告人喻荣乐在共同犯罪中所起的作用较小，系从犯，应当从轻处罚；2、犯罪后能主动投案，并如实供述全部犯罪事实，系自首，可以从轻处罚；3、当庭自愿认罪，可以酌情从轻处罚。 经审理查明，2017年2月至11月期间，徐凯（已判刑）在江苏省无锡市梁溪区出资开设金泷小额借贷公司（以下简称金泷公司），金泷公司由徐凯总负责，其妻子王英蕾（另案处理）担任财务主管，郁斐（另案处理）担任公司行政人员，并招募马志明、刘静（均另案处理）为公司业务员，被告人喻荣乐及翟泰隆、韩庭阳、谷鑫（均已判刑）等人陆续加入，分别为放贷后要债人员。公司专门从事放贷后以借贷人违约然后向借贷人索要高额虚假欠款的活动，索要虚假欠款时采用上门语言威胁、殴打、侮辱等方法剥夺借贷人人身自由，形成恶势力团伙。具体事实如下： 1.2017年6月，被害人江某向金泷公司借贷人民币8000元（以下币种均为人民币），后江某又至金某等多家借贷公司借款。2017年6月6日下午，徐凯以江某违约为由，指使被告人喻荣乐及翟泰隆、孙敬伟、曹建等人一起向江某索要虚假欠款30000元，在金某公司、金泷公司等地非法剥夺其人身自由至2017年6月10日下午。 2.2017年4月，被害人季某向金泷、金某、多米等多家借贷公司借款。2017年6月的一天，徐凯以季某违约为由，带领被告人喻荣乐及翟泰隆、谷鑫等人向季某索要虚假欠款30000元，并伙同其它借贷公司的业务员将季某非法拘禁在金泷公司、季某位于无锡市北塘区的家中等处，并对季某实施脱光衣服逼其跪地、言语恐吓、打巴掌等侮辱、恐吓、殴打行为，非法剥夺季某人身自由至2017年6月23日零时。 3.2017年6月，被害人严某向金泷公司借贷15000元。2017年6月17日晚上，徐凯以严某违约为由，指使被告人喻荣乐及翟泰隆、孙敬伟、曹建等人在无锡某汉庭酒店、金泷公司等地向严某索要虚假欠款30000元，严某被非法剥夺人身自由至2017年6月19日晚上。 4.2017年6月，被害人史某向金泷公司借贷6000元。2017年7月3日晚上，徐凯以史某违约为由，指使被告人喻荣乐及翟泰隆、谷鑫、孙敬伟、曹建等人向史某索要虚假欠款15000元，将被害人史某拘禁在无锡市梁溪区大东方商厦内等地，非法剥夺史某人身自由至2017年7月4日下午。 2018年2月7日，被告人喻荣乐主动至公安机关投案，归案后如实供述了上述事实。 上述事实，有被害人史某、季某、江某、严某等人的陈述，共同行为人徐凯、翟泰隆、谷鑫等人的供述，宜兴市公安局制作的相关辨认笔录，侦查人员出具的刑事案件侦破经过材料等证据证实，被告人喻荣乐亦作有供述，足以认定。本院（2018）苏0282刑初616号刑事判决书，证实了同案犯的判刑情况。 ","cpfxgc":"本院认为，被告人喻荣乐为索要债务与他人合伙非法剥夺公民人身自由，且在部分非法拘禁过程中具有殴打情节，其行为已构成非法拘禁罪，且系共同犯罪，应予惩处。被告人喻荣乐在共同犯罪中起辅助作用，是从犯，应当从轻处罚。被告人喻荣乐案发后能主动至公安机关投案，并如实供述罪行，是自首，可以从轻处罚。公诉机关指控的罪名成立，量刑建议恰当，本院予以采纳。对辩护人提出的与上述相同的辩护意见，本院均予以采纳。据此，依照《中华人民共和国刑法》第二百三十八条第一款，第二十五第一款，第二十七条，第六十七条第一款的规定，判决如下：","pjjg":" 被告人喻荣乐犯非法拘禁罪，判处有期徒刑一年六个月（有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月23日起至2020年10月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2019）苏0282刑初366号 公诉机关宜兴市人民检察院。 被告人喻荣乐，男，1996年11月24日生，汉族，江西省彭泽县人，中专文化，无业，户籍地江西省＊＊江市彭泽县。因本案于2018年2月7日被刑事拘留，3月8日被宜兴市公安局取保候审（被羁押30日），2019年4月3日被本院取保候审，5月22日经本院决定逮捕，次日由宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 辩护人杨俊辉、蒋曙光，宜兴市法律援助中心律师。 2019年4月3日4月23日5月14日5月15日宜兴市人民检察院以宜检诉刑诉［2019］365号起诉书指控被告人喻荣乐犯非法拘禁罪，于以简易程序向本院提起公诉。本院受理后因本案案情复杂，于变更为普通程序审理，依法组成合议庭，于召开庭前会议，并于公开开庭审理了本案。宜兴市人民检察院指派检察员张思明出庭支持公诉，被告人喻荣乐及其辩护人杨俊辉到庭参加诉讼。现已审理终结。 2019年4月3日4月23日5月14日5月15日宜兴市人民检察院指控，2017年2月至11月期间，徐凯开设金泷小额借贷公司，公司由其妻子王英蕾担任财务主管，郁斐担任公司行政人员，马志明、刘静为公司业务员，被告人喻荣乐及翟泰隆、韩庭阳等人为放贷后要债人员。公司专门从事放贷后以借贷人违约然后向借贷人索要高额虚假欠款的活动，索要虚假欠款时采用上门语言威胁、殴打、侮辱等方法限制借贷人人身自由。被告人喻荣乐伙同他人在2017年4月至7月期间，在无锡市大东方商厦等地对江某、季某、严某、史某实施非法拘禁。被告人喻荣乐和徐凯、翟泰隆、谷鑫等人经常纠集在一起，多次实施非法拘禁，扰乱经济、社会秩序，形成了恶势力团伙。为证实上述指控，公诉机关当庭宣读和出示了相关证据材料。公诉机关认为，应当以非法拘禁罪追究被告人喻荣乐的刑事责任。鉴于被告人喻荣乐具有从犯、自首等从轻处罚的量刑情节，建议在有期徒刑一年至二年九个月之间判处刑罚。 被告人喻荣乐对公诉机关的指控和量刑建议均未提出异议。 被告人喻荣乐的辩护人对公诉机关指控的罪名无异议，就量刑方面发表如下辩护意见：1、被告人喻荣乐在共同犯罪中所起的作用较小，系从犯，应当从轻处罚；2、犯罪后能主动投案，并如实供述全部犯罪事实，系自首，可以从轻处罚；3、当庭自愿认罪，可以酌情从轻处罚。 经审理查明，2017年2月至11月期间，徐凯（已判刑）在江苏省无锡市梁溪区出资开设金泷小额借贷公司（以下简称金泷公司），金泷公司由徐凯总负责，其妻子王英蕾（另案处理）担任财务主管，郁斐（另案处理）担任公司行政人员，并招募马志明、刘静（均另案处理）为公司业务员，被告人喻荣乐及翟泰隆、韩庭阳、谷鑫（均已判刑）等人陆续加入，分别为放贷后要债人员。公司专门从事放贷后以借贷人违约然后向借贷人索要高额虚假欠款的活动，索要虚假欠款时采用上门语言威胁、殴打、侮辱等方法剥夺借贷人人身自由，形成恶势力团伙。具体事实如下： 1.2017年6月，被害人江某向金泷公司借贷人民币8000元（以下币种均为人民币），后江某又至金某等多家借贷公司借款。2017年6月6日下午，徐凯以江某违约为由，指使被告人喻荣乐及翟泰隆、孙敬伟、曹建等人一起向江某索要虚假欠款30000元，在金某公司、金泷公司等地非法剥夺其人身自由至2017年6月10日下午。 2.2017年4月，被害人季某向金泷、金某、多米等多家借贷公司借款。2017年6月的一天，徐凯以季某违约为由，带领被告人喻荣乐及翟泰隆、谷鑫等人向季某索要虚假欠款30000元，并伙同其它借贷公司的业务员将季某非法拘禁在金泷公司、季某位于无锡市北塘区的家中等处，并对季某实施脱光衣服逼其跪地、言语恐吓、打巴掌等侮辱、恐吓、殴打行为，非法剥夺季某人身自由至2017年6月23日零时。 3.2017年6月，被害人严某向金泷公司借贷15000元。2017年6月17日晚上，徐凯以严某违约为由，指使被告人喻荣乐及翟泰隆、孙敬伟、曹建等人在无锡某汉庭酒店、金泷公司等地向严某索要虚假欠款30000元，严某被非法剥夺人身自由至2017年6月19日晚上。 4.2017年6月，被害人史某向金泷公司借贷6000元。2017年7月3日晚上，徐凯以史某违约为由，指使被告人喻荣乐及翟泰隆、谷鑫、孙敬伟、曹建等人向史某索要虚假欠款15000元，将被害人史某拘禁在无锡市梁溪区大东方商厦内等地，非法剥夺史某人身自由至2017年7月4日下午。 2018年2月7日，被告人喻荣乐主动至公安机关投案，归案后如实供述了上述事实。 上述事实，有被害人史某、季某、江某、严某等人的陈述，共同行为人徐凯、翟泰隆、谷鑫等人的供述，宜兴市公安局制作的相关辨认笔录，侦查人员出具的刑事案件侦破经过材料等证据证实，被告人喻荣乐亦作有供述，足以认定。本院（2018）苏0282刑初616号刑事判决书，证实了同案犯的判刑情况。 本院认为，被告人喻荣乐为索要债务与他人合伙非法剥夺公民人身自由，且在部分非法拘禁过程中具有殴打情节，其行为已构成非法拘禁罪，且系共同犯罪，应予惩处。被告人喻荣乐在共同犯罪中起辅助作用，是从犯，应当从轻处罚。被告人喻荣乐案发后能主动至公安机关投案，并如实供述罪行，是自首，可以从轻处罚。公诉机关指控的罪名成立，量刑建议恰当，本院予以采纳。对辩护人提出的与上述相同的辩护意见，本院均予以采纳。据此，依照《中华人民共和国刑法》第二百三十八条第一款，第二十五第一款，第二十七条，第六十七条第一款的规定，判决如下： 被告人喻荣乐犯非法拘禁罪，判处有期徒刑一年六个月（有期徒刑的刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2019年5月23日起至2020年10月23日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王兴鹤 审判员庄妍 人民陪审员唐建平 二〇一九年五月二十三日 书记员吴佳鑫 本案援引法律条款 《中华人民共和国刑法》： 第二百三十八条第一款非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"020c02f96b527014ad6c8bf1780c1027c59","writName":"喻荣乐非法拘禁罪一审刑事判决书"}
