{"ajId":"27f6e65f-788d-4c19-b3f4-43b55316bb42","ajName":"被告人沙某有、刘某全聚众扰乱社会秩序罪一案","ajjbqk":" 左云县人民检察院指控，2017年9月11日，被告人沙某有聚集左云县水窑乡下山井村村民，以怀仁县鲁能集团柴沟煤矿将左云县水窑乡下山井村南山原有的高压铁塔进行塔迁倒线为由，将国网山西供电工程承装公司在左云县水窑乡下山井村南山上正在进行山西大同南京庄-一一一-赵庄220kV线路工程（大同采煤沉陷区光伏220千伏送出工程项目）髙压铁塔塔位基坑挖掘施工的挖掘机阻拦、扣留。被告人沙某有、刘某全伙同沙根有等人对扣留的挖掘机进行不间断轮班看守五十余天。致使国网山西供电工程承装公司承建的山西大同南京庄-一一-赵庄220k线路工程无法进行，给该项目造成损失23241.38元，被扣押的履带式单斗挖掘机（停滞费）损失20938.18元，共计44179.56元。在扣留挖掘机期间，左云县水窑乡下山井村村民为轮班看守产生的费用进行集资，由被告人刘某全保管并支配。为认定上述犯罪事实，公诉机关当庭提供了书证、证人证言，被害人陈述、被告人供述和辩解、鉴定意见，视频资料等证据。公诉机关认为，被告人沙某有、刘某全纠集多人长时间聚众扣留挖掘机，阻拦光伏发电项目施工，致使国网山西供电工程承装公司承建的山西大同南京庄--赵庄220KV电网线路工程无法进行，造成了严重损失。其行为已触犯《中华人民共和国刑法》第二百九十条、第二十五条之规定，构成聚众扰乱社会秩序罪。故提公诉，提请依法判处。 被告人沙某有辨称，其行为不构成犯罪，其无罪。 被告人刘某全辨称，其行为不构成犯罪，其无罪。 二被告人当庭提交了工程承包人王强的谅解书一份，国网山西供电工程承装有限公司的谅解书一份，以及证实王强及国网山西供电工程承装有限公司对二被告人行为表示谅解的事实。 经审理查明：2017年9月11日，国网山西供电工程承装公司在左云县下山井村南山上进行山西大同南京庄-一一-赵庄220KV线路工程施工（大同左云光伏发电项目220KV汇集站送出工程）。左云县窑乡下山井村民认为该工程是怀仁县鲁能集团柴沟煤矿在该村南山将原有的高压铁塔进行塔迁。先有个别村民到南山上阻拦挖掘机不让施工，并在下山井村民微信群里通知村民，得知这一消息后，被告人沙某有和另外几个村民到了南山施工现场，被告人沙某有对挖掘机司机说谁叫你们上南山来开工的，挖掘机别动了，之后陆续有二三十个村民聚集到了南山施工现场，并将挖掘机扣留，当晚被告人沙某有和另外几个村民看守了挖掘机。阻拦挖掘机施工的当天下午被告人刘某全也到了施工现场。9月12日下午，左云县水窑乡干警接到指令到达施工现场，了解情况并向群众做思想工作，说明该工程为光伏项目，劝说不让村民阻拦。被告人沙某有说：十九大要召开了，总书记在北京开会，咱们也可以去和总书记开会等，引起村民的不断鼓掌。在扣留挖掘机期间左云县水窑乡政府、下山井村委会等相关部门多次召集村民开会，告知该工程为光伏项目施工，并出示了该工程的相关文件。但该村村民坚持认为该工程是怀仁县鲁能集团柴沟煤矿将在该村南山原有的高压铁塔进行塔迁。被告人沙某有说：不能让挖掘机开走，村民们有大车的开大车上来，有小车的开小车上来。期间被告人沙某有、刘某全及其他村民通过微信联系，发表对该事的意见主张。被告人沙某有和其他村民召开会议商讨对策，进而去太原等地上访。村民们搭起四顶帐篷，配备了发电机，分成十一个小组轮流值班，对扣留的挖掘机进行不间断的轮流看守至2017年11月3日，致使国网山西供电工程承装公司在大同南京庄-一-赵庄220KV线路工程无法进行。经左云县公安局委托山西三隆工程造价咨询公司鉴定，停工造成该项目损失23241.38元，被扣押的履带式单斗挖掘机损失20938.18元，共计44179.56元。在看守挖掘机期间左云县水窑乡下山井村民通过微信发红包筹集费用，被告人刘某全通过微信收集村民们发送的红包，也有个别村民直接将现金交给刘某全管理，被告人刘某全用该款支付轮流看守挖掘机值班村民的饭费，以及发电机油钱维修等费用。2017年11月10日，被告人沙某有被左云县公安局依法刑事拘留，2017年11月28日被告人刘某全因涉嫌犯聚众扰乱社会秩序罪被左云县公安局取保候审。2018年4月16日国网山西供电工程承装有限公司及承包工程施工方王强对二被告人的行为予以谅解。 上述事实有公诉机关当庭出示，并经法庭质证的下列证据予以证实： 1、被害人穆成龙的报案及询问材料，证实我公司工作人员在左云县水窑下山井村进行南京庄一赵庄220KV电网线路输送工程，9月11日下山井村民多次无故阻拦工施工，致使我方工程停止。9月12日我公司施工时，下山井村民再次阻拦挖掘机一部，并将挖掘机扣留在施工现场附近，使工期延误造成重大损失，现我向左云县公安局报案。 2、证人吴潮辉的证言：我是山西供电工程承装有限公司山西大同南京庄一赵庄220kV线路工程施工项目部项目总工。该工程于2017年3月29日正式开工。该工程施工的前期我们项目部和要涉及到占地的乡政府、村委会协商占地问题，并签订补偿协议，付款后，征得土地所有人同意后，进场施工，在所征用的土地上进行基坑开挖，打好混凝土基础后，在混凝土基础上进行组塔架线。左云县水窑乡下山井村段是2017年9月11日开始施工的，先在G53塔位施工的，我项目部雇佣的施工队租赁的挖掘机在挖完G53塔位基坑转场时被下山井村十几个村民阻拦，挖掘机每天二十四小时被十几个下山井村民轮流看守，一直被扣留了五十多天。被阻拦后了，我项目部外联人员穆成龙到现场后联系了水窑乡政府、下山井村村委会帮助协调，也没有协商成。G53塔位施工阻拦后，水窑乡政府通知我们项目部水窑乡境内所有施工全部停止，工期严重滞后，导致产生的损失不可估量。被阻拦当天，我项目部外联人员穆成龙拿着我们工程的各种批复文件及我们项目部和水窑乡、下山井村村委会签订的补偿协议，向村民公示，可是村民们坚持认为出示的所有文件都是假的，村民们认为就是鲁能集团下属的柴沟煤矿为了采煤进行线路改造施工，我们的人员和乡政府人员、下山井村村委会人员都解释了，可是村民们就是不听。 3、证人王强的证言；我是2017年9月初和大同市纪要公司签订了山西省怀仁枣庄至大同南京庄220万千伏输变电工程做基础工程的合同，签好合同后我于9月9日开始施工，具体负责从水窑乡下山井村至柏山村段15个塔的基础建设工作，我原计划是从柏山村往下山井村方向开始做，但是公司叫先从下山井村往柏山村做，于是我就找到下山井村委会刘主任商谈何时能动工，刘主任说：你现在就能做。我把准备工作做好后，就开始在下山井村大黑沟开工了，干到2017年9月11日上午我接到技术员刘通达的电话说：下山进村民拦住了，不叫干活了。这也是我意料之中的事，于是我就叫刘通达收工不做了，当我们的钩机走到半路时又被村民拦住了。我一会也就赶到了现场，我和村民们解释说我们干的是220万千伏工程，不是鲁能的500万千伏工程。但是村民们根本不听我说，依旧拦着不叫走，直到2017年11月3日下午我才把被拦住的钩机开出来。拦住不让干活的，有个叫银全、还有个叫沙军蛋和二虎虎的我认识，其他的我都不认识。二虎虎先用三轮车把钩机拦住后说：谁叫你来我们村做营生了，你和是谁打招呼了。沙军蛋拦住后说：你好大的胆子，跑这干工程了，谁叫你干的。那个叫银全的说：下山井的土地谁也别想动。被拦住后我先后去要过两次钩机，但是材民们不叫我们到钩机跟前，我们说给钩机换换机油也不叫，村民还在钩机前搭起了帐篷，还有人轮流看守。村民们把钩机的柴油也放没了，把钩机的油管、线路都给弄坏了。钩机是我租赁来的，有活干是每天2000元，被拦住后没活干我通过商量按每月35000元算，这次给我造成了七万元左右的经济损失。 4、证人李缘升的证言：2017年9月9日，我受王强的雇佣，去左云县水窑乡下山井村挖铁塔基础，在2017年9月11日上午的时候，差不多两三个水窑乡下山井村民和我的钩机司机说不让开钩机在这挖，这两三个村民说：我们和柴沟煤矿有矛盾，你不能在这做活。我的司机也不想惹事，就准备开起钩，走了10来米路，有个三轮车就把我的钩机拦住了，然后村民越聚越多，聚了差不多有30多人，下山井村民拿石头把我的钩机前挡风玻璃打烂了，我问：为啥不让我走。村民们说：我们和柴沟煤矿有矛盾，现在等政府处理的呢，你钩机不能走。我一看他们人多，我也没法处理，然后我就去找王强了，王强也没办法，王强就报了警。水窑派出所的警察去和下山井村民沟通了也没用，就这样我的钩机一直被扣到2017年11月3日。11月3日是我钩机的司机田瑞东去开的，听说他当时也被下山井村民拦住不让走，最后公安局的人去了，田瑞东就开着钩机从怀仁绕道左云回来的。我的钩机是一个月35000元人民币出租的钩机，共扣了56天。我的钩机发动机的线圈被弄断了，钩机的柴滤弄烂了，前挡风玻璃被砸烂。 5、证人田瑞东的证言：我是事发前两天去开始挖掘大铁塔的底座坑。事发当天上午10时许，我正在挖掘作业，两个村民上拦住我开的挖掘机不让动工，然后工地的领工人说往回开哇，我们就从施工现场往回开，开到半路的时候又上来一伙下山井村民，大约十几个人，有个人用土块把我所驾驶的挖掘机挡风玻璃打烂了，车前面拦了一堆人，我就跳下车，一堆人上来就说不让我动车，我就把车锁住后走了，车就被他们扣在了那里。大约是十月中旬，我去给挖掘机换机油，我当时提着机油去了挖掘机那里，没等我靠近挖掘机那里就有一堆人把我拦住说不能到挖掘机跟前，然后我就走了。 6、证人刘泽荣的证言：2017年8月份一天下山井村村委会贴出通知，是柴沟煤矿要迁移电塔，处理东岭占用土地、迁移坟墓事情，给下山井村每人发放8000元补贴。村民于第二天去水窑乡政府询问情况，水窑乡书记宋振中说如果村民们不愿意领这8000元，那这个工程就不施工。两天后，我在下山井民微信群里听到村民刘敏说：有台挖掘机在下山井村南山施工，村民所得到消息后就上了南山，我当时正在左云跑大车，就没有去。第二天17时左右我开车到了南山，看到现场有七八十个村民拦着挖掘机不让动。过了会挖掘机司机过来准备加机油，村民们问司机准备干什么，挖掘机司机说他是雇来的，不清楚。司机说完赶紧走了。沙根有随后说，我提个建议，谁愿意晚上在山上看守挖掘机。，魏超、我、军利、刘敏、刘润海五人报了名。晚上我们五人连同沙跟有共六人在南山上看了一晚。阻拦施工第三天上午，有二十多名村民上山继续看守挖掘机阻拦施工，我们昨夜看守的六人也在。当天下午，水窑乡宋振中书记、下山井村书记伍国亮、下山井村村长刘焕祥来到南山向村民说明情况。宋书记说这个项目是光伏能源项目，不是柴沟煤矿迁移电塔那事，并宣读了文件。沙根有等人说文件不是南山上的项目，村民们表示不相信乡领导说的，继续阻拦施工，下午我就离开南山运煤去了。阻拦施工第四天中午，宋振中书记带着4名乡镇干部又来到南山拿着一份文件向看守挖掘机阻拦施工的村民们说明工程情况。村民们依然不相信，继续阻拦施工。阻拦施工第五天还是第六天（具体时间记不清了），沙某有在山上和看守挖掘机阻拦施工的村民们说：这天气一天天冷了，咱们在山上搭个账篷，别冻着。村民们同意了，然后就在山上搭帐篷，一直看了一个多月。就那几天周文娟在微信群里说：我提个意见，谁愿意在南山晚上值班，到我这报名。周文娟收集好名单后排了个值班表，分了五六个组。高金如看到名单后和村民们说：不上山的人也得上山，大家一户出一个人然后又有些村民报了名。周文娟重新统计后排了新值班表发给了大家。值班表共分11个组，每组人不等，多的8个人，少的6个人。阻拦施工十多天后，有一天刘某全和村民们说：在南山上看挖掘机的人们吃饭也不方便，咱们大家给捐点钱吧。村民们随后就通过微信红包捐钱。刘某全把捐的这些钱收集起来，给山上看守人员买饭，给发电机买汽油。我分了两次给捐了100元。沙某有说：要是挖掘机要往走开，咱们就把咱们的大车和小车开上山堵住路，看他咋走。沙某有和村民们在山上说：要是村里和县里不处理这个事情，就不让施工，不让挖掘机走。村民们在怀仁沙根友的二手车门市部召开了村民会议，大体意思是要不解决就去太原上访。 7、证人刘玉平的证言：2017年9月的一天下午，我在下山井村的街上听到一些老人们说南山上有人施工。第二天我独自骑摩托车准备上南山看看，走至下山井村街上时碰到了外号叫小三三的刘宝福，然后两个人相跟上了南山上了南山后看见有个挖掘机正在挖坑、平道，我就问挖掘机司机：你们是哪里的，不通知一声就在这里开工，你先把挖掘机停边上。挖掘机司机把挖掘机停到旁边给他们领导们打了电话，后挖掘机司机说：领导让先回去了，等完了再说。随后挖掘机司机开着挖掘机往山下走，走到下山路的拐弯处时下山井村两个人刘润海、刘敏两人开个三轮车上来，又把钩机给拦住了，我停留了一会骑着摩托车回家了，再后来发生了什么我就不知道了。大约过了两三天后，我再上山时，山上已有了帐篷。我在微信群里看见有我的班，我就去了。看钩机期间，是刘毅给送饭。沙根有和沙某有啥时候上山的不清楚，乡长给念文件时，见他俩都在山上，他俩比较会说，跟乡里交涉什么内容也不跟我说。他俩谈话比较好听，村民们基本听。沙某有说：南山一塌了，水也没了、地也塌了，老百姓指啥活。后来乡政府出面解释清楚了，但是村民们没听，依旧看守钩机。下山井村民在南山阻拦施工工地上日常生活开支是由村民们捐款，捐的钱给刘某全了。 8、证人刘毅的证言：下山井村民在南山阻拦挖掘机施工第二天下午，我回下山井村听到村民们说南山有施工的，村人们都上山了。我因为好奇也上了南山，后看到山上有三十多名下山井村民，现场扣留着一台挖掘机，一些村民们正在搭帐篷，并且我看到沙根有也在场。沙根有看到我说你是个做饭的，你给山上看守挖掘机的人们做饭吧。我同意了，然后就下山了。我自己按照每人每天10元钱标准做饭，刘某全通过微信转账给我支付饭钱的，已经支付了9000多元，还差4100多元。 9、证人刘敏的证言：2017年9月10号还是11号的一天上午，沙某有在下山井村民群里说：南山上有挖掘机在挖坑，大家快上去看看咋回事。我接到消息后于当天上午10点左右前往南山，在半路上碰到了沙某有、刘钱女人金兰，我们三人走到南山半山腰时碰到了刘玉平、小三三以及两名施工人员，其中一名施工人员开着挖掘机。沙某有对开挖掘机的人说：挖掘机别动了，你们来做啥的，谁叫你们上来的。开挖掘机的人下车后说：我们是包工队的人，让雇来施工的，别的不知道。由于快中午了，我们就一起下山去吃饭了。我吃完饭后于当日下午3点左右又上了南山，看到现场有四五十个村民，那两名施工人员不在了。大家一起看守挖掘机到下午5点左右时，沙某有和村民说：你们下山哇，我们给晚上看守挖掘机的，然后沙某有、魏忠、田大旦在山上看了一晚上。第二天，我和刘润海上午9时许一起上了南山停放挖掘机处，看到沙某有、魏忠、田大旦三人还在那看守着。上午10时左右，村民们陆续上了山。下午3时左右，刘开着三轮车拉着帐篷上了山，然后大家就把帐篷搭了起来。魏忠说：大家谁晚上看守挖掘机呀。沙某有说：二虎虎（指我），不行你和润海给看吧，刘润海接着说：你们没人看拿我给看。沙某有说：那你们给看吧，我们回呀。安顿完值班后，沙某有、魏忠以及其他村民都离开了，我和刘润海以及自愿留下值班的刘泽荣等人一起在山上看了一晚上。村民看守挖掘机后，我见到水窑乡宋振中书记两三次来南山和村民解释施工工程情况，宋书记说这是个光伏项目，村民们说光伏项目怎么会挖这么大的坑，表示不相信。看守挖掘机几天后，沙括有女人在山上拿着本子问村民们谁愿意在南山上值夜班，在场愿意去的村民们就找她登记了，不在场的村民通过微信群跟她联系报名。她登记完给排了个值班表，共分11组。虽然我没有报名，但由于我看守挖掘机第二天在山上值过一晚上，就给排到了一组，我一共值了大概半个月吧。下山井村民们捐款的钱由刘某全保管。大部分村民是通过微信红包发给刘某全，有的村民直接给刘某全现金，我没有捐款。捐款的钱用来支付山上值班人员饭钱，发电机油钱。 10、证人魏红的证言：我在第七组，具体看了几天挖掘机我记不清了，是周文娟在微信群里分的组，看守挖掘机用的帐篷和发电机我不知道是谁给提供的。看守期间是刘毅负责送饭，费用是村民们捐的，钱由刘某全负责管理。拦住挖掘机后，在微信群里人们喊的说要组织开了会商量一下如何处理下来的事情。当时沙根有在群里说，去我那里吧，我有地方能开了会。我们第二天就到了他在怀仁县二手车交易市场的办公地方集合了，当时去了十四五个人，有我和沙根有、沙军旦等人。我们在一起讨论说现在是继续拦对，还是出去到相关地方走一走对，说不定能碰上个领导管管，也就是说去省里或北京反映这个事情。 11、证人沙根有的证言：2017年09月11日上午我在下山井村民微信群内看到有村民发消息称：有人在南山施工。我听到这个消息后就自己开车上了南山，到了南山后就看到下山井村村民已经把一台挖掘机阻拦在下南山一拐弯处。当时我问挖掘机司机谁让你来南山上开工了。司机支支吾吾也说不出个理由来，那名司机自行离开后，村民们在一起商量，挖掘机留在这儿了，咱们得给人看住。当日我和部分村民就自发在南山上看守了挖掘机。我联系本村村民刘毅给在山上看守的村民做饭并送到南山上，南山上的帐篷和炭块是村民自发拿过去的，南山上的发电机我不知道是谁拿过去的。我从治超站要了半吨炭，叫刘东给拉上去的。物质保障的资金是村民们自发捐的。村民们自发在下山井村民微信群发红包，某全收红包。村民们因为这件事情花的钱拿条子找刘某全报销。我制作过一条标语，内容是：公正公平公开，只是在宋振中书记上南山的时候挂过一次。我觉得村干部不公平不公正不公开，所以我才做的这条标语。我捐过40块钱。我在村民们阻拦南山工地施工的当天就开始看管挖掘机了，一共看了五六天。下山井村村民在阻拦南山工地施工这件事情上开过一次会，开会时间记不清了，开会的地点在怀仁县我儿子的二手车公司办事处里，开会人员有魏红、沙某有等十几个人，开会的目的是去北京写点反映我们村南山占地情况的材料。我建立了一个十几人的微信群。群的建立时间是在阻拦南山工地施工后建立的（群的名字我也记不清了，群成员有：魏红、沙某有等人。建群的目的是方便大家在沟通、商量南山工地施工这件事情和这件事情应该去哪里反映。 12、证人耿中平的言：我是左云县公安局水窑派出所所长。2017年9月12日下午，施工方报110后，指挥中心指派我们出警。我带领民警庞波赶往下山井村南山阻拦施工现场，当时现场搭建两个简易帐篷，已经聚集了八九十名村民，小型汽车10来辆，还有一辆绿色的大型汽车（晋B150＊＊）挡在挖掘机前面。我向村民们询问，为何在这里聚集，有人报案称你们在这里阻拦施工。村民们说，我们不让他们在我们南山施工，挖掘机也是我们拦下的。我就向村民们解释说，这是光伏项目施工，你们不能阻拦，项目占用谁家的地就会给谁补偿，被占地的人同意后项目就可以施工。村民们说，他们动了我们南山的土地，没经过我们同意，我们才拦的，不管占谁的地都是下山井村的地。这不是光伏施工，是给柴沟矿移铁塔，光伏施工挖不了那么大的坑。我当时向村民们询问，阻拦挖掘机的大型汽车晋B150＊＊是谁的，是谁开过来的？村民们没有告诉我车是谁的，后来了解到该车是下山井村村民左日有的。我就向村民们讲解政策、法律，让村民们通过合法的途径解决问题，不能阻拦项目施工。在我和村民们做思想工作的过程中，有一个人站出来问我，是谁报的案，我就告诉他是施工方报的，该人就说，他们动了我们村的地，还敢报案？我们坚决不能让挖掘机走。接下来该人又对村民们说，下山井村民们，咱们一定要团结起来，每天都要达到这样的效果，不能让他们动咱们的南山，咱们下山井村要么让挖掘机拍死，要么让机枪扫射死，死要死的光荣（村民们鼓掌）。明天咱们把车都开上米，决不能让他们把挖掘机开走，马上十九大要召开了，到时侯咱们也要去北京跟总书记一块开会。后来了解当时说话的人是下山井村村民，叫沙某有。当时有个年轻人，后来了解到该人叫刘泽荣，也说坚决不能让挖掘机走。还有一个中年男子，后来了解叫沙根有，他说这不是光伏施工，是给柴沟矿移铁塔的。还有一个30多岁女人，后来了解到该人叫周文娟，她说这绝对不是光伏施工。这个女人在我们到达现场后不断的用手机拍摄我们执法过程。在水窑派出所提供的当时出警视频资料，沙某有说谁敢开挖掘机试试，这句话我没有注意到。沙某有当时还说，今天派出所上来没有动手，要是他们动手，咱们也就动手。2017件9月中旬，我们和水窑乡政府宋振中、张景等人一起去过南山，这次是乡政府向村民们宣读下山井村光伏施工的相关文件。当时现场的村民大约有100人左右，在张景宣读文件后，宋振中向村民们解释施工的合法性时，沙根有对村民们说：把横幅（内容为：公平、公正、公开）拉在宋振中背后。有两个村民听到沙根有话后，就举着横幅站在了宋振中背后，期间横幅耷拉下来，沙根有又让那两个人把横幅拉展。在宋振中向村民们解释后，有一个叫张霞的女人站出来说我们的行为不是违法行为，如果政府不给一个合理的答复，我们下山井村村民将这一条道走到黑。2017年10月1日在水窑乡政府、工作组给下山井村村民开会，我当时在会议室门口站着，这次会议主要是向下山井村村民解释南山施工是光伏输电工程项目。在会议召开期间，沙某有多次来到会议室门外，向站在楼道的村民们说，他们都是瞎说，这就是给柴沟矿移铁塔。开会中我听到会议室内有人说，既然是光伏项目，和咱们没关系，咱们走吧。这个人说完这句话后，人们都从会议室出来了，导致会议没有开成。有一次在水窑乡政府由县委政府工作组组织召开会议，参会的有柴沟矿矿方代表、下山井村村民。开会期间，沙某有在会场内对村民们说：既然是光伏施工项目，就不要开会了。他说完这话后，他和参会的很多村民离开会场。他到乡政府院后，看到还有人在开会，没有出来。他就让人去叫村民们出来不要开会，并且他也返回会议室叫村民们出来。 13、证人庞波的证言：我是水窑乡派出所民警。2017年9月12日下午，我和所长耿仲平接到指令后，到达下山井南山阻拦施工现场，当时阻拦施工的村民约五六十人临时搭建帐篷两顶，小型汽车10来辆，阻拦在挖掘机前面的是一辆绿色福田牌的大型汽车（晋B150＊＊），后在工作中得知该车是左日有的。我们到达现场后，向在场的村民了解情况，村民们说，施工未经我们同意，就随便动了南山的土地，我们把施工方拦住了，拦住挖掘机不让走。于是我们就开始向在场的村民们讲阻拦施工是违法行为。其中有一村民后来得知该人叫沙某有，站出来说，挖掘机是绝对要拦的，不能让挖掘机走，谁敢开挖掘机试试。马上十九大了，总书记在北京开会，咱们也可以去北京和总书记开会。在该人说完这些话后，在场村民们说：好，我们都去。在该人说话期间，村民们还不断鼓掌。还有一个人（后来得知该人叫刘泽荣）说：他们施工破坏了山体，我们拦住挖掘机没有错，想开走挖掘机门也没有。2017年9月中旬我们还到过一次南山，当时派出所有我和耿仲平，乡政府有宋振中，张景等人，现场村民有约100人，张景宣读光伏施工的有关文件，村民们听完宣读文件后，还是认为是给柴沟矿移铁塔，不是光伏项目。宋振中就向村民们解释，在解释的过程中有一个女人（后来得知该人叫张彩霞）就对宣读的文件真伪提出来质疑，说：为什么该文件不在官网发布，不在官网发布的文件有问题。 14、被告人沙某有在侦查机关的两次供述，①2017年11月10日的供述，2017年9月11日，上午具体几点我记不清了，有一辆挖掘机在我们村南山挖坑，我们村里面的刘世奴、小三三不让挖掘机施工，后来下午刘敏通知我，叫我南山，我过去的时候挖掘机的司机已经不在了，就剩一辆挖掘机了，挖掘机旁边围了40多人。我看守过6天挖掘机，我们分了11个组，每个组8个人、10个人不等，每个组看守24小时，第8组，有我、刘俊才，梁子山、刘军丽、魏曹、沙根有、刘斌、官二霞。谁提议看守挖掘机的我不知道，沙根有联系刘毅给送的饭。我们集体群里面发红包，我和我媳妇发过100元。刘某全收走钱，他给刘毅支付饭钱。 ②、2017年11月13日的供述，2017年9月11日，我和刘俊才相跟去的南山，我上去以后挖掘机已经被拦住了，挖掘机司机当时已经把车停好，锁住车门了。我上去就问：谁是钩机司机了？有个小孩子说：我是，我就问他谁叫你上来挖我们山了，那个司机说：王强叫我挖的我就说王强叫你挖你就挖啊，那我叫你把这些铁塔挖倒你也给挖吗，那个司机说：那我不敢。我们说完那个司机就被一个小车接走了。我陆陆续续的看守了六七天，刘毅每天给送饭，睡觉我们有搭的帐篷，我不清楚谁搭的帐篷。叫刘毅送饭是沙根有安顿的，轮流看守钩机是周文娟给安排的。在阻拦钩机期间乡政府和派出所的工作人员前去进行劝阻并召开过会议，过激的行为我没有，过激的话或许说过但是我记不清了，我就说过：叫人们有大车把大车开上来，有小车的把小车开上来。把车开到了施工的地方进行阻拦的主要目的是叫人们有个休息的地方能睡觉方便看守钩机。第一天有我、魏中、刘俊才、刘敏、刘瑞海、魏韩军我们六人看守钩机，一共搭建了四个帐篷，陈忠兄弟给提供了一顶，村里做豆腐的尤补花男人给提供了一顶，刘丽和村里的五六人年轻人合资花了1500元给买回来一顶，还有一顶我不知道是谁给提供的。看钩机使用的发电机是刘俊成和左日有、刘全每人给提供的一台。看守钩机期间的所有费用是刘某全给支付的。村民在群里给发红包，刘某全负责抢，抢来都有刘某全负责管理。在怀仁县沙根有的办事处开会我参加了，具体时间我记不清了。张霞、吴永梅、魏芳、薛三女、高金如她们五个人在一起商量说咱们组织开个会，坐在一起商量再写点材料，后来沙根有说那就去我孩子的办事处哇，人们就同意了，这次开会的主要目的是写点材料到北京。 15、被告人刘某全在侦查机关的四次供述：①2017年10月18日的供述，起因是8月31日村里面贴出了一张公告，落款是我们村委会，意思是因柴沟煤矿开采涉及到我们村，截止8月31日户口在村里的人给每人8000元福利。村里人嫌少，不同意矿方开采，乡领导说南山的草一木都不动。但是9月11日有挖掘机上南山挖了一个6米深、13米见方的坑，村民看见以后把挖掘机扣下了，扣下以后全村人轮流上山看守挖掘机。我们反映问题没有经费，轮流在山上看守挖掘机的村民们的吃喝、发电机的油钱及维修费用，这些都是村民们自愿捐款，由我通过微信红包收集，共收集了21000多元。由我支付饭钱和发电机的燃油及维修费用。第一这不是我主动要求的，第二因为村民信任我，我才做的这项工作，再说这钱不是只由着我花，还有监督的和记账的人呢。监督的和记收入账的都是我们村的魏东飞，花销记账就是我自己。到现在一共花了7000元了，主要用于村民吃饭。 ②2017年11月4日的供述，微信群好像是八月三十日前建立的，贴公告以前十几天建立的，是下山井村村民刘飞建立的，微信群就叫：下山井村民群。就是在下山井村村民拦挖掘机大约四五天后的一天中午，左云水窑乡政府党委书记宋振中和好几个乡政府的工作人员拿的光伏文件在南山上村民拦住挖掘机的地方，乡里的一个领导宣读了光伏的文件，当时我在场。说施工的挖掘机是光伏能的，不是柴沟煤矿塔迁的，叫人们不要拦。宣读完文件后，村民们用手机拍下来后，将照片就发到了下山井村民微信群里，群里面有人就上网查了宣读的文件，查到文件呢确实是有，但是文件的内容不对，光伏的线路确实是有，但是不走我们村，是走秦家山村，并发到群里面。村民们就认为乡政府是在骗人的，就继续阻拦、扣留挖掘机。我看到乡政府出示的文件好像就是这一份山西发改委的文件，我记的再没有别的，好像是下山井村民刚开始在南山上阻拦、扣留挖掘机施工当天，乡里、村里的干部也去了现场，跟村民们说工程施光伏的，但是当时没有拿文件。 ③2017年11月5日的供述，第一天扣住挖掘机的时侯，微信群里刘敏、刘飞说的，让人们上去呢，我出车回来就上去了。在场有沙根有、沙某有、刘敏、刘润海、刘俊才、刘玉平，还有一些女人大约有二十多个人。挖掘机的司机王强问谁能把挖掘机放走，沙某有说：谁让你上来的，你就找谁要挖掘机，我们肯定是不让你走的。我后来就去过四五回，就是微信群里给分的组让去的。2017年9月十五六日的时候乡书记宋振中、王钰和乡里派出所的人到现场解释工程的情况，并要求村民释放扣留的挖掘机。沙根有说：这是我们刨我们祖坟呢，能不管。，别人说啥我记不清了，现场五六十个人呢，叫嚷的。过沙某有说：刨我们祖坟呢，我们不能不管哇。不能让爷爷奶奶在阴间分家哇。人们有车就开上来，有大车的就开大车，有小车的就开小车，把路堵住。从微信群里视屏，我看是左日有的浅绿色红岩车，开上去就是让村民们睡觉呢。下山井村民们共集资了三万多元钱，有两万六千元钱是微信群里集资的，有些钱是我收的，有些钱是别人收了转发给我的，剩下的钱是村民们给的我现钱，谁让村民们集资钱我不知道，就是沙某有和沙根有在微信里说，让我把这个钱收上，我就同意了。花这个钱不需要谁同意，就是谁为村里拦挖掘机花了钱。 ④2017年11月14日的供述，从2017年9月15日左右截止到目前为止共集了31000元，沙某有和沙根有在微信群里叫我给保管的。当时我在群里抢到个红包，我打开一看是50元，我就说是谁给发了这么大个红包，完后沙根有说这是给看守钩机的人们的饭钱，我就说那我就给退回去吧，沙根有说你别退了，你就给保管的哇。当时沙某有也说那就你给保管上吧人们都相信你。我当时就听上他们俩的话就开始接收人们给发进来的红包。红里的钱没人支配，谁花过钱在微信群里说完，我就会把他所花的钱给他发过去了。沙根有叫我把刘毅饭钱给结了，还有张霞和我要过265元的横幅钱，沙根有也和我要过20元横幅钱。大约有一万多元，都用于吃饭、维修发电机、打油、做横幅了。2017年9月11日我是下午3点多和我女人郭香莲一起上去的。见村里好多人都在，我站了一会儿就回去了。乡干部和派出所民警上去劝阻村民们时我在场，人们都在嚷嚷，我也记不清是谁和书记他们吵吵了。2017年9月11日刘玉平和我说过当天是他和小三三先给拦住钩机的。 16、山西三隆工程造价咨询有限公司《山西大同南京庄-赵庄220KV线路工程机械停窝工补偿费用》，证实该项目经费的损失为23241.38元，被扣押的履带式单头挖掘机损失20938.18元，共计44179.56元。 17、左云县人民政府《关于大同左云光伏发电项目220KV汇集站送出程线路路径意见》，左云县武装部回复函，左云县国土资源局左国土函［2015］36号，左云县文体广电新闻出版局左文广新函［2015］3号，左云县林业局回复函，左云县水务局左水函［2015］12号，左云县住房保障和城镇建设管理局左住建函［2015］13号，左云县交通局左交便函［2015］31号，左云县城乡规划局意见函、中华人民共和国《建设项目选址意见书》、山西省发展和改革委员会晋发改新能源［2016］152文件、国网山西电力设计院晋电设［2016］15号文书、中标通知书、输变电施工合同、输变电工程施工劳务承包合同、输变电场地补偿协议书，证实该工程的施工项目及施工时间、地点、施工单位等事实。 18、到案经过，证实2017年10月31日，犯罪嫌疑人沙某有、刘某全因扰乱单位秩序被传唤至左云县公安局，于当日被左云县公安局依法行政拘留，沙某有于同年1110日被左云县公安局依法刑事拘留。 19、谅解书，证实国网山西供电工程承装有限公司和王强对二被告人的行为予以谅解。 20、视频资料，证实下山井村民阻拦施工，以及在微信群里讨论阻拦施工的事实。 21、户籍证明，证实二被告人的身份情况。 ","cpfxgc":"本院认为，二被告人伙同左云县水窑乡下山井村部分村民，长时间扣留大同左云光伏发电项目220KV汇集在送出工程施工用的挖掘机，阻拦施工，经当地乡镇政府及派出所有关领导和工作人员多次做工作仍置之不理，致使施工生产不能正常进行，造成严重损失。二被告人积极参加，且情节严重，其行为侵犯了当地的正常秩序，已构成聚众扰乱社会秩序罪，公诉机关指控二被告人犯聚众扰乱社会秩序罪的罪名成立，本院依法予以确认。故对二被告人辨称无罪的意见，依法不予采纳。二被告共同故意犯罪，系共同犯罪。国网山西供电工程承装有限公司及承包工程施工方王强对二被告人的行为予以谅解，依法可酌情对二被告人从轻处罚。依据《中华人民共和国刑法》第二百九十条、第二十五条之规定，判决如下：","pjjg":" 一、被告人沙某有犯聚众扰乱社会秩序罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月1日止）。 二、被告人刘某全聚众扰乱社会秩序罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向大同市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省左云县人民法院 刑事判决书 （2018）晋0226刑初10号 公诉机关山西省左云县人民检察院。 被告人沙某有，又名沙军旦，男，1974年5月28日出生，山西省左云县人，户籍山西省左云县水窑乡下山井村＊＊＊号，居民身份号码1402261974＊＊＊＊＊＊＊＊，汉族，初中文化，个体司机，住山西省怀仁县佳鑫小区＊栋＊单元＊＊＊室。2017年11月10日因涉嫌犯聚众扰乱社会秩序罪被左云县公安局刑事拘留，同年11月24日被逮捕，2018年3月2日被左云县人民检察院取保候审，2018年4月9日被本院取保候审。 被告人刘某全，男，1977年10月25日出生，山西省左云县人，户籍山西省左云县水窑乡下山井村，居民身份号码1402261977＊＊＊＊＊＊＊＊，汉族，小学文化，个体司机，住山西省怀仁县新世纪花园小区＊栋＊单元＊＊＊室。2017年11月28日因涉嫌犯聚众扰乱社会秩序罪被左云县公安局取保候审，2018年1月17日被左云县人民检察院取保候审，2018年4月9日被本院取保候审。 左云县人民检察院以左检刑刑诉（2018）10号起诉书指控被告人沙某有、刘某全犯聚众扰乱社会秩序罪，于2018年3月29日向本院提起公诉。本院依法组成合议庭，于2018年4月20日公开开庭审理了本案。左云县人民检察院指派检察员孟广荣出庭支持公诉，被告人沙某有、刘某全到庭参加了诉讼。现已审理终结。 左云县人民检察院指控，2017年9月11日，被告人沙某有聚集左云县水窑乡下山井村村民，以怀仁县鲁能集团柴沟煤矿将左云县水窑乡下山井村南山原有的高压铁塔进行塔迁倒线为由，将国网山西供电工程承装公司在左云县水窑乡下山井村南山上正在进行山西大同南京庄-一一一-赵庄220kV线路工程（大同采煤沉陷区光伏220千伏送出工程项目）髙压铁塔塔位基坑挖掘施工的挖掘机阻拦、扣留。被告人沙某有、刘某全伙同沙根有等人对扣留的挖掘机进行不间断轮班看守五十余天。致使国网山西供电工程承装公司承建的山西大同南京庄-一一-赵庄220k线路工程无法进行，给该项目造成损失23241.38元，被扣押的履带式单斗挖掘机（停滞费）损失20938.18元，共计44179.56元。在扣留挖掘机期间，左云县水窑乡下山井村村民为轮班看守产生的费用进行集资，由被告人刘某全保管并支配。为认定上述犯罪事实，公诉机关当庭提供了书证、证人证言，被害人陈述、被告人供述和辩解、鉴定意见，视频资料等证据。公诉机关认为，被告人沙某有、刘某全纠集多人长时间聚众扣留挖掘机，阻拦光伏发电项目施工，致使国网山西供电工程承装公司承建的山西大同南京庄--赵庄220KV电网线路工程无法进行，造成了严重损失。其行为已触犯《中华人民共和国刑法》第二百九十条、第二十五条之规定，构成聚众扰乱社会秩序罪。故提公诉，提请依法判处。 被告人沙某有辨称，其行为不构成犯罪，其无罪。 被告人刘某全辨称，其行为不构成犯罪，其无罪。 二被告人当庭提交了工程承包人王强的谅解书一份，国网山西供电工程承装有限公司的谅解书一份，以及证实王强及国网山西供电工程承装有限公司对二被告人行为表示谅解的事实。 经审理查明：2017年9月11日，国网山西供电工程承装公司在左云县下山井村南山上进行山西大同南京庄-一一-赵庄220KV线路工程施工（大同左云光伏发电项目220KV汇集站送出工程）。左云县窑乡下山井村民认为该工程是怀仁县鲁能集团柴沟煤矿在该村南山将原有的高压铁塔进行塔迁。先有个别村民到南山上阻拦挖掘机不让施工，并在下山井村民微信群里通知村民，得知这一消息后，被告人沙某有和另外几个村民到了南山施工现场，被告人沙某有对挖掘机司机说谁叫你们上南山来开工的，挖掘机别动了，之后陆续有二三十个村民聚集到了南山施工现场，并将挖掘机扣留，当晚被告人沙某有和另外几个村民看守了挖掘机。阻拦挖掘机施工的当天下午被告人刘某全也到了施工现场。9月12日下午，左云县水窑乡干警接到指令到达施工现场，了解情况并向群众做思想工作，说明该工程为光伏项目，劝说不让村民阻拦。被告人沙某有说：十九大要召开了，总书记在北京开会，咱们也可以去和总书记开会等，引起村民的不断鼓掌。在扣留挖掘机期间左云县水窑乡政府、下山井村委会等相关部门多次召集村民开会，告知该工程为光伏项目施工，并出示了该工程的相关文件。但该村村民坚持认为该工程是怀仁县鲁能集团柴沟煤矿将在该村南山原有的高压铁塔进行塔迁。被告人沙某有说：不能让挖掘机开走，村民们有大车的开大车上来，有小车的开小车上来。期间被告人沙某有、刘某全及其他村民通过微信联系，发表对该事的意见主张。被告人沙某有和其他村民召开会议商讨对策，进而去太原等地上访。村民们搭起四顶帐篷，配备了发电机，分成十一个小组轮流值班，对扣留的挖掘机进行不间断的轮流看守至2017年11月3日，致使国网山西供电工程承装公司在大同南京庄-一-赵庄220KV线路工程无法进行。经左云县公安局委托山西三隆工程造价咨询公司鉴定，停工造成该项目损失23241.38元，被扣押的履带式单斗挖掘机损失20938.18元，共计44179.56元。在看守挖掘机期间左云县水窑乡下山井村民通过微信发红包筹集费用，被告人刘某全通过微信收集村民们发送的红包，也有个别村民直接将现金交给刘某全管理，被告人刘某全用该款支付轮流看守挖掘机值班村民的饭费，以及发电机油钱维修等费用。2017年11月10日，被告人沙某有被左云县公安局依法刑事拘留，2017年11月28日被告人刘某全因涉嫌犯聚众扰乱社会秩序罪被左云县公安局取保候审。2018年4月16日国网山西供电工程承装有限公司及承包工程施工方王强对二被告人的行为予以谅解。 上述事实有公诉机关当庭出示，并经法庭质证的下列证据予以证实： 1、被害人穆成龙的报案及询问材料，证实我公司工作人员在左云县水窑下山井村进行南京庄一赵庄220KV电网线路输送工程，9月11日下山井村民多次无故阻拦工施工，致使我方工程停止。9月12日我公司施工时，下山井村民再次阻拦挖掘机一部，并将挖掘机扣留在施工现场附近，使工期延误造成重大损失，现我向左云县公安局报案。 2、证人吴潮辉的证言：我是山西供电工程承装有限公司山西大同南京庄一赵庄220kV线路工程施工项目部项目总工。该工程于2017年3月29日正式开工。该工程施工的前期我们项目部和要涉及到占地的乡政府、村委会协商占地问题，并签订补偿协议，付款后，征得土地所有人同意后，进场施工，在所征用的土地上进行基坑开挖，打好混凝土基础后，在混凝土基础上进行组塔架线。左云县水窑乡下山井村段是2017年9月11日开始施工的，先在G53塔位施工的，我项目部雇佣的施工队租赁的挖掘机在挖完G53塔位基坑转场时被下山井村十几个村民阻拦，挖掘机每天二十四小时被十几个下山井村民轮流看守，一直被扣留了五十多天。被阻拦后了，我项目部外联人员穆成龙到现场后联系了水窑乡政府、下山井村村委会帮助协调，也没有协商成。G53塔位施工阻拦后，水窑乡政府通知我们项目部水窑乡境内所有施工全部停止，工期严重滞后，导致产生的损失不可估量。被阻拦当天，我项目部外联人员穆成龙拿着我们工程的各种批复文件及我们项目部和水窑乡、下山井村村委会签订的补偿协议，向村民公示，可是村民们坚持认为出示的所有文件都是假的，村民们认为就是鲁能集团下属的柴沟煤矿为了采煤进行线路改造施工，我们的人员和乡政府人员、下山井村村委会人员都解释了，可是村民们就是不听。 3、证人王强的证言；我是2017年9月初和大同市纪要公司签订了山西省怀仁枣庄至大同南京庄220万千伏输变电工程做基础工程的合同，签好合同后我于9月9日开始施工，具体负责从水窑乡下山井村至柏山村段15个塔的基础建设工作，我原计划是从柏山村往下山井村方向开始做，但是公司叫先从下山井村往柏山村做，于是我就找到下山井村委会刘主任商谈何时能动工，刘主任说：你现在就能做。我把准备工作做好后，就开始在下山井村大黑沟开工了，干到2017年9月11日上午我接到技术员刘通达的电话说：下山进村民拦住了，不叫干活了。这也是我意料之中的事，于是我就叫刘通达收工不做了，当我们的钩机走到半路时又被村民拦住了。我一会也就赶到了现场，我和村民们解释说我们干的是220万千伏工程，不是鲁能的500万千伏工程。但是村民们根本不听我说，依旧拦着不叫走，直到2017年11月3日下午我才把被拦住的钩机开出来。拦住不让干活的，有个叫银全、还有个叫沙军蛋和二虎虎的我认识，其他的我都不认识。二虎虎先用三轮车把钩机拦住后说：谁叫你来我们村做营生了，你和是谁打招呼了。沙军蛋拦住后说：你好大的胆子，跑这干工程了，谁叫你干的。那个叫银全的说：下山井的土地谁也别想动。被拦住后我先后去要过两次钩机，但是材民们不叫我们到钩机跟前，我们说给钩机换换机油也不叫，村民还在钩机前搭起了帐篷，还有人轮流看守。村民们把钩机的柴油也放没了，把钩机的油管、线路都给弄坏了。钩机是我租赁来的，有活干是每天2000元，被拦住后没活干我通过商量按每月35000元算，这次给我造成了七万元左右的经济损失。 4、证人李缘升的证言：2017年9月9日，我受王强的雇佣，去左云县水窑乡下山井村挖铁塔基础，在2017年9月11日上午的时候，差不多两三个水窑乡下山井村民和我的钩机司机说不让开钩机在这挖，这两三个村民说：我们和柴沟煤矿有矛盾，你不能在这做活。我的司机也不想惹事，就准备开起钩，走了10来米路，有个三轮车就把我的钩机拦住了，然后村民越聚越多，聚了差不多有30多人，下山井村民拿石头把我的钩机前挡风玻璃打烂了，我问：为啥不让我走。村民们说：我们和柴沟煤矿有矛盾，现在等政府处理的呢，你钩机不能走。我一看他们人多，我也没法处理，然后我就去找王强了，王强也没办法，王强就报了警。水窑派出所的警察去和下山井村民沟通了也没用，就这样我的钩机一直被扣到2017年11月3日。11月3日是我钩机的司机田瑞东去开的，听说他当时也被下山井村民拦住不让走，最后公安局的人去了，田瑞东就开着钩机从怀仁绕道左云回来的。我的钩机是一个月35000元人民币出租的钩机，共扣了56天。我的钩机发动机的线圈被弄断了，钩机的柴滤弄烂了，前挡风玻璃被砸烂。 5、证人田瑞东的证言：我是事发前两天去开始挖掘大铁塔的底座坑。事发当天上午10时许，我正在挖掘作业，两个村民上拦住我开的挖掘机不让动工，然后工地的领工人说往回开哇，我们就从施工现场往回开，开到半路的时候又上来一伙下山井村民，大约十几个人，有个人用土块把我所驾驶的挖掘机挡风玻璃打烂了，车前面拦了一堆人，我就跳下车，一堆人上来就说不让我动车，我就把车锁住后走了，车就被他们扣在了那里。大约是十月中旬，我去给挖掘机换机油，我当时提着机油去了挖掘机那里，没等我靠近挖掘机那里就有一堆人把我拦住说不能到挖掘机跟前，然后我就走了。 6、证人刘泽荣的证言：2017年8月份一天下山井村村委会贴出通知，是柴沟煤矿要迁移电塔，处理东岭占用土地、迁移坟墓事情，给下山井村每人发放8000元补贴。村民于第二天去水窑乡政府询问情况，水窑乡书记宋振中说如果村民们不愿意领这8000元，那这个工程就不施工。两天后，我在下山井民微信群里听到村民刘敏说：有台挖掘机在下山井村南山施工，村民所得到消息后就上了南山，我当时正在左云跑大车，就没有去。第二天17时左右我开车到了南山，看到现场有七八十个村民拦着挖掘机不让动。过了会挖掘机司机过来准备加机油，村民们问司机准备干什么，挖掘机司机说他是雇来的，不清楚。司机说完赶紧走了。沙根有随后说，我提个建议，谁愿意晚上在山上看守挖掘机。，魏超、我、军利、刘敏、刘润海五人报了名。晚上我们五人连同沙跟有共六人在南山上看了一晚。阻拦施工第三天上午，有二十多名村民上山继续看守挖掘机阻拦施工，我们昨夜看守的六人也在。当天下午，水窑乡宋振中书记、下山井村书记伍国亮、下山井村村长刘焕祥来到南山向村民说明情况。宋书记说这个项目是光伏能源项目，不是柴沟煤矿迁移电塔那事，并宣读了文件。沙根有等人说文件不是南山上的项目，村民们表示不相信乡领导说的，继续阻拦施工，下午我就离开南山运煤去了。阻拦施工第四天中午，宋振中书记带着4名乡镇干部又来到南山拿着一份文件向看守挖掘机阻拦施工的村民们说明工程情况。村民们依然不相信，继续阻拦施工。阻拦施工第五天还是第六天（具体时间记不清了），沙某有在山上和看守挖掘机阻拦施工的村民们说：这天气一天天冷了，咱们在山上搭个账篷，别冻着。村民们同意了，然后就在山上搭帐篷，一直看了一个多月。就那几天周文娟在微信群里说：我提个意见，谁愿意在南山晚上值班，到我这报名。周文娟收集好名单后排了个值班表，分了五六个组。高金如看到名单后和村民们说：不上山的人也得上山，大家一户出一个人然后又有些村民报了名。周文娟重新统计后排了新值班表发给了大家。值班表共分11个组，每组人不等，多的8个人，少的6个人。阻拦施工十多天后，有一天刘某全和村民们说：在南山上看挖掘机的人们吃饭也不方便，咱们大家给捐点钱吧。村民们随后就通过微信红包捐钱。刘某全把捐的这些钱收集起来，给山上看守人员买饭，给发电机买汽油。我分了两次给捐了100元。沙某有说：要是挖掘机要往走开，咱们就把咱们的大车和小车开上山堵住路，看他咋走。沙某有和村民们在山上说：要是村里和县里不处理这个事情，就不让施工，不让挖掘机走。村民们在怀仁沙根友的二手车门市部召开了村民会议，大体意思是要不解决就去太原上访。 7、证人刘玉平的证言：2017年9月的一天下午，我在下山井村的街上听到一些老人们说南山上有人施工。第二天我独自骑摩托车准备上南山看看，走至下山井村街上时碰到了外号叫小三三的刘宝福，然后两个人相跟上了南山上了南山后看见有个挖掘机正在挖坑、平道，我就问挖掘机司机：你们是哪里的，不通知一声就在这里开工，你先把挖掘机停边上。挖掘机司机把挖掘机停到旁边给他们领导们打了电话，后挖掘机司机说：领导让先回去了，等完了再说。随后挖掘机司机开着挖掘机往山下走，走到下山路的拐弯处时下山井村两个人刘润海、刘敏两人开个三轮车上来，又把钩机给拦住了，我停留了一会骑着摩托车回家了，再后来发生了什么我就不知道了。大约过了两三天后，我再上山时，山上已有了帐篷。我在微信群里看见有我的班，我就去了。看钩机期间，是刘毅给送饭。沙根有和沙某有啥时候上山的不清楚，乡长给念文件时，见他俩都在山上，他俩比较会说，跟乡里交涉什么内容也不跟我说。他俩谈话比较好听，村民们基本听。沙某有说：南山一塌了，水也没了、地也塌了，老百姓指啥活。后来乡政府出面解释清楚了，但是村民们没听，依旧看守钩机。下山井村民在南山阻拦施工工地上日常生活开支是由村民们捐款，捐的钱给刘某全了。 8、证人刘毅的证言：下山井村民在南山阻拦挖掘机施工第二天下午，我回下山井村听到村民们说南山有施工的，村人们都上山了。我因为好奇也上了南山，后看到山上有三十多名下山井村民，现场扣留着一台挖掘机，一些村民们正在搭帐篷，并且我看到沙根有也在场。沙根有看到我说你是个做饭的，你给山上看守挖掘机的人们做饭吧。我同意了，然后就下山了。我自己按照每人每天10元钱标准做饭，刘某全通过微信转账给我支付饭钱的，已经支付了9000多元，还差4100多元。 9、证人刘敏的证言：2017年9月10号还是11号的一天上午，沙某有在下山井村民群里说：南山上有挖掘机在挖坑，大家快上去看看咋回事。我接到消息后于当天上午10点左右前往南山，在半路上碰到了沙某有、刘钱女人金兰，我们三人走到南山半山腰时碰到了刘玉平、小三三以及两名施工人员，其中一名施工人员开着挖掘机。沙某有对开挖掘机的人说：挖掘机别动了，你们来做啥的，谁叫你们上来的。开挖掘机的人下车后说：我们是包工队的人，让雇来施工的，别的不知道。由于快中午了，我们就一起下山去吃饭了。我吃完饭后于当日下午3点左右又上了南山，看到现场有四五十个村民，那两名施工人员不在了。大家一起看守挖掘机到下午5点左右时，沙某有和村民说：你们下山哇，我们给晚上看守挖掘机的，然后沙某有、魏忠、田大旦在山上看了一晚上。第二天，我和刘润海上午9时许一起上了南山停放挖掘机处，看到沙某有、魏忠、田大旦三人还在那看守着。上午10时左右，村民们陆续上了山。下午3时左右，刘开着三轮车拉着帐篷上了山，然后大家就把帐篷搭了起来。魏忠说：大家谁晚上看守挖掘机呀。沙某有说：二虎虎（指我），不行你和润海给看吧，刘润海接着说：你们没人看拿我给看。沙某有说：那你们给看吧，我们回呀。安顿完值班后，沙某有、魏忠以及其他村民都离开了，我和刘润海以及自愿留下值班的刘泽荣等人一起在山上看了一晚上。村民看守挖掘机后，我见到水窑乡宋振中书记两三次来南山和村民解释施工工程情况，宋书记说这是个光伏项目，村民们说光伏项目怎么会挖这么大的坑，表示不相信。看守挖掘机几天后，沙括有女人在山上拿着本子问村民们谁愿意在南山上值夜班，在场愿意去的村民们就找她登记了，不在场的村民通过微信群跟她联系报名。她登记完给排了个值班表，共分11组。虽然我没有报名，但由于我看守挖掘机第二天在山上值过一晚上，就给排到了一组，我一共值了大概半个月吧。下山井村民们捐款的钱由刘某全保管。大部分村民是通过微信红包发给刘某全，有的村民直接给刘某全现金，我没有捐款。捐款的钱用来支付山上值班人员饭钱，发电机油钱。 10、证人魏红的证言：我在第七组，具体看了几天挖掘机我记不清了，是周文娟在微信群里分的组，看守挖掘机用的帐篷和发电机我不知道是谁给提供的。看守期间是刘毅负责送饭，费用是村民们捐的，钱由刘某全负责管理。拦住挖掘机后，在微信群里人们喊的说要组织开了会商量一下如何处理下来的事情。当时沙根有在群里说，去我那里吧，我有地方能开了会。我们第二天就到了他在怀仁县二手车交易市场的办公地方集合了，当时去了十四五个人，有我和沙根有、沙军旦等人。我们在一起讨论说现在是继续拦对，还是出去到相关地方走一走对，说不定能碰上个领导管管，也就是说去省里或北京反映这个事情。 11、证人沙根有的证言：2017年09月11日上午我在下山井村民微信群内看到有村民发消息称：有人在南山施工。我听到这个消息后就自己开车上了南山，到了南山后就看到下山井村村民已经把一台挖掘机阻拦在下南山一拐弯处。当时我问挖掘机司机谁让你来南山上开工了。司机支支吾吾也说不出个理由来，那名司机自行离开后，村民们在一起商量，挖掘机留在这儿了，咱们得给人看住。当日我和部分村民就自发在南山上看守了挖掘机。我联系本村村民刘毅给在山上看守的村民做饭并送到南山上，南山上的帐篷和炭块是村民自发拿过去的，南山上的发电机我不知道是谁拿过去的。我从治超站要了半吨炭，叫刘东给拉上去的。物质保障的资金是村民们自发捐的。村民们自发在下山井村民微信群发红包，某全收红包。村民们因为这件事情花的钱拿条子找刘某全报销。我制作过一条标语，内容是：公正公平公开，只是在宋振中书记上南山的时候挂过一次。我觉得村干部不公平不公正不公开，所以我才做的这条标语。我捐过40块钱。我在村民们阻拦南山工地施工的当天就开始看管挖掘机了，一共看了五六天。下山井村村民在阻拦南山工地施工这件事情上开过一次会，开会时间记不清了，开会的地点在怀仁县我儿子的二手车公司办事处里，开会人员有魏红、沙某有等十几个人，开会的目的是去北京写点反映我们村南山占地情况的材料。我建立了一个十几人的微信群。群的建立时间是在阻拦南山工地施工后建立的（群的名字我也记不清了，群成员有：魏红、沙某有等人。建群的目的是方便大家在沟通、商量南山工地施工这件事情和这件事情应该去哪里反映。 12、证人耿中平的言：我是左云县公安局水窑派出所所长。2017年9月12日下午，施工方报110后，指挥中心指派我们出警。我带领民警庞波赶往下山井村南山阻拦施工现场，当时现场搭建两个简易帐篷，已经聚集了八九十名村民，小型汽车10来辆，还有一辆绿色的大型汽车（晋B150＊＊）挡在挖掘机前面。我向村民们询问，为何在这里聚集，有人报案称你们在这里阻拦施工。村民们说，我们不让他们在我们南山施工，挖掘机也是我们拦下的。我就向村民们解释说，这是光伏项目施工，你们不能阻拦，项目占用谁家的地就会给谁补偿，被占地的人同意后项目就可以施工。村民们说，他们动了我们南山的土地，没经过我们同意，我们才拦的，不管占谁的地都是下山井村的地。这不是光伏施工，是给柴沟矿移铁塔，光伏施工挖不了那么大的坑。我当时向村民们询问，阻拦挖掘机的大型汽车晋B150＊＊是谁的，是谁开过来的？村民们没有告诉我车是谁的，后来了解到该车是下山井村村民左日有的。我就向村民们讲解政策、法律，让村民们通过合法的途径解决问题，不能阻拦项目施工。在我和村民们做思想工作的过程中，有一个人站出来问我，是谁报的案，我就告诉他是施工方报的，该人就说，他们动了我们村的地，还敢报案？我们坚决不能让挖掘机走。接下来该人又对村民们说，下山井村民们，咱们一定要团结起来，每天都要达到这样的效果，不能让他们动咱们的南山，咱们下山井村要么让挖掘机拍死，要么让机枪扫射死，死要死的光荣（村民们鼓掌）。明天咱们把车都开上米，决不能让他们把挖掘机开走，马上十九大要召开了，到时侯咱们也要去北京跟总书记一块开会。后来了解当时说话的人是下山井村村民，叫沙某有。当时有个年轻人，后来了解到该人叫刘泽荣，也说坚决不能让挖掘机走。还有一个中年男子，后来了解叫沙根有，他说这不是光伏施工，是给柴沟矿移铁塔的。还有一个30多岁女人，后来了解到该人叫周文娟，她说这绝对不是光伏施工。这个女人在我们到达现场后不断的用手机拍摄我们执法过程。在水窑派出所提供的当时出警视频资料，沙某有说谁敢开挖掘机试试，这句话我没有注意到。沙某有当时还说，今天派出所上来没有动手，要是他们动手，咱们也就动手。2017件9月中旬，我们和水窑乡政府宋振中、张景等人一起去过南山，这次是乡政府向村民们宣读下山井村光伏施工的相关文件。当时现场的村民大约有100人左右，在张景宣读文件后，宋振中向村民们解释施工的合法性时，沙根有对村民们说：把横幅（内容为：公平、公正、公开）拉在宋振中背后。有两个村民听到沙根有话后，就举着横幅站在了宋振中背后，期间横幅耷拉下来，沙根有又让那两个人把横幅拉展。在宋振中向村民们解释后，有一个叫张霞的女人站出来说我们的行为不是违法行为，如果政府不给一个合理的答复，我们下山井村村民将这一条道走到黑。2017年10月1日在水窑乡政府、工作组给下山井村村民开会，我当时在会议室门口站着，这次会议主要是向下山井村村民解释南山施工是光伏输电工程项目。在会议召开期间，沙某有多次来到会议室门外，向站在楼道的村民们说，他们都是瞎说，这就是给柴沟矿移铁塔。开会中我听到会议室内有人说，既然是光伏项目，和咱们没关系，咱们走吧。这个人说完这句话后，人们都从会议室出来了，导致会议没有开成。有一次在水窑乡政府由县委政府工作组组织召开会议，参会的有柴沟矿矿方代表、下山井村村民。开会期间，沙某有在会场内对村民们说：既然是光伏施工项目，就不要开会了。他说完这话后，他和参会的很多村民离开会场。他到乡政府院后，看到还有人在开会，没有出来。他就让人去叫村民们出来不要开会，并且他也返回会议室叫村民们出来。 13、证人庞波的证言：我是水窑乡派出所民警。2017年9月12日下午，我和所长耿仲平接到指令后，到达下山井南山阻拦施工现场，当时阻拦施工的村民约五六十人临时搭建帐篷两顶，小型汽车10来辆，阻拦在挖掘机前面的是一辆绿色福田牌的大型汽车（晋B150＊＊），后在工作中得知该车是左日有的。我们到达现场后，向在场的村民了解情况，村民们说，施工未经我们同意，就随便动了南山的土地，我们把施工方拦住了，拦住挖掘机不让走。于是我们就开始向在场的村民们讲阻拦施工是违法行为。其中有一村民后来得知该人叫沙某有，站出来说，挖掘机是绝对要拦的，不能让挖掘机走，谁敢开挖掘机试试。马上十九大了，总书记在北京开会，咱们也可以去北京和总书记开会。在该人说完这些话后，在场村民们说：好，我们都去。在该人说话期间，村民们还不断鼓掌。还有一个人（后来得知该人叫刘泽荣）说：他们施工破坏了山体，我们拦住挖掘机没有错，想开走挖掘机门也没有。2017年9月中旬我们还到过一次南山，当时派出所有我和耿仲平，乡政府有宋振中，张景等人，现场村民有约100人，张景宣读光伏施工的有关文件，村民们听完宣读文件后，还是认为是给柴沟矿移铁塔，不是光伏项目。宋振中就向村民们解释，在解释的过程中有一个女人（后来得知该人叫张彩霞）就对宣读的文件真伪提出来质疑，说：为什么该文件不在官网发布，不在官网发布的文件有问题。 14、被告人沙某有在侦查机关的两次供述，①2017年11月10日的供述，2017年9月11日，上午具体几点我记不清了，有一辆挖掘机在我们村南山挖坑，我们村里面的刘世奴、小三三不让挖掘机施工，后来下午刘敏通知我，叫我南山，我过去的时候挖掘机的司机已经不在了，就剩一辆挖掘机了，挖掘机旁边围了40多人。我看守过6天挖掘机，我们分了11个组，每个组8个人、10个人不等，每个组看守24小时，第8组，有我、刘俊才，梁子山、刘军丽、魏曹、沙根有、刘斌、官二霞。谁提议看守挖掘机的我不知道，沙根有联系刘毅给送的饭。我们集体群里面发红包，我和我媳妇发过100元。刘某全收走钱，他给刘毅支付饭钱。 ②、2017年11月13日的供述，2017年9月11日，我和刘俊才相跟去的南山，我上去以后挖掘机已经被拦住了，挖掘机司机当时已经把车停好，锁住车门了。我上去就问：谁是钩机司机了？有个小孩子说：我是，我就问他谁叫你上来挖我们山了，那个司机说：王强叫我挖的我就说王强叫你挖你就挖啊，那我叫你把这些铁塔挖倒你也给挖吗，那个司机说：那我不敢。我们说完那个司机就被一个小车接走了。我陆陆续续的看守了六七天，刘毅每天给送饭，睡觉我们有搭的帐篷，我不清楚谁搭的帐篷。叫刘毅送饭是沙根有安顿的，轮流看守钩机是周文娟给安排的。在阻拦钩机期间乡政府和派出所的工作人员前去进行劝阻并召开过会议，过激的行为我没有，过激的话或许说过但是我记不清了，我就说过：叫人们有大车把大车开上来，有小车的把小车开上来。把车开到了施工的地方进行阻拦的主要目的是叫人们有个休息的地方能睡觉方便看守钩机。第一天有我、魏中、刘俊才、刘敏、刘瑞海、魏韩军我们六人看守钩机，一共搭建了四个帐篷，陈忠兄弟给提供了一顶，村里做豆腐的尤补花男人给提供了一顶，刘丽和村里的五六人年轻人合资花了1500元给买回来一顶，还有一顶我不知道是谁给提供的。看钩机使用的发电机是刘俊成和左日有、刘全每人给提供的一台。看守钩机期间的所有费用是刘某全给支付的。村民在群里给发红包，刘某全负责抢，抢来都有刘某全负责管理。在怀仁县沙根有的办事处开会我参加了，具体时间我记不清了。张霞、吴永梅、魏芳、薛三女、高金如她们五个人在一起商量说咱们组织开个会，坐在一起商量再写点材料，后来沙根有说那就去我孩子的办事处哇，人们就同意了，这次开会的主要目的是写点材料到北京。 15、被告人刘某全在侦查机关的四次供述：①2017年10月18日的供述，起因是8月31日村里面贴出了一张公告，落款是我们村委会，意思是因柴沟煤矿开采涉及到我们村，截止8月31日户口在村里的人给每人8000元福利。村里人嫌少，不同意矿方开采，乡领导说南山的草一木都不动。但是9月11日有挖掘机上南山挖了一个6米深、13米见方的坑，村民看见以后把挖掘机扣下了，扣下以后全村人轮流上山看守挖掘机。我们反映问题没有经费，轮流在山上看守挖掘机的村民们的吃喝、发电机的油钱及维修费用，这些都是村民们自愿捐款，由我通过微信红包收集，共收集了21000多元。由我支付饭钱和发电机的燃油及维修费用。第一这不是我主动要求的，第二因为村民信任我，我才做的这项工作，再说这钱不是只由着我花，还有监督的和记账的人呢。监督的和记收入账的都是我们村的魏东飞，花销记账就是我自己。到现在一共花了7000元了，主要用于村民吃饭。 ②2017年11月4日的供述，微信群好像是八月三十日前建立的，贴公告以前十几天建立的，是下山井村村民刘飞建立的，微信群就叫：下山井村民群。就是在下山井村村民拦挖掘机大约四五天后的一天中午，左云水窑乡政府党委书记宋振中和好几个乡政府的工作人员拿的光伏文件在南山上村民拦住挖掘机的地方，乡里的一个领导宣读了光伏的文件，当时我在场。说施工的挖掘机是光伏能的，不是柴沟煤矿塔迁的，叫人们不要拦。宣读完文件后，村民们用手机拍下来后，将照片就发到了下山井村民微信群里，群里面有人就上网查了宣读的文件，查到文件呢确实是有，但是文件的内容不对，光伏的线路确实是有，但是不走我们村，是走秦家山村，并发到群里面。村民们就认为乡政府是在骗人的，就继续阻拦、扣留挖掘机。我看到乡政府出示的文件好像就是这一份山西发改委的文件，我记的再没有别的，好像是下山井村民刚开始在南山上阻拦、扣留挖掘机施工当天，乡里、村里的干部也去了现场，跟村民们说工程施光伏的，但是当时没有拿文件。 ③2017年11月5日的供述，第一天扣住挖掘机的时侯，微信群里刘敏、刘飞说的，让人们上去呢，我出车回来就上去了。在场有沙根有、沙某有、刘敏、刘润海、刘俊才、刘玉平，还有一些女人大约有二十多个人。挖掘机的司机王强问谁能把挖掘机放走，沙某有说：谁让你上来的，你就找谁要挖掘机，我们肯定是不让你走的。我后来就去过四五回，就是微信群里给分的组让去的。2017年9月十五六日的时候乡书记宋振中、王钰和乡里派出所的人到现场解释工程的情况，并要求村民释放扣留的挖掘机。沙根有说：这是我们刨我们祖坟呢，能不管。，别人说啥我记不清了，现场五六十个人呢，叫嚷的。过沙某有说：刨我们祖坟呢，我们不能不管哇。不能让爷爷奶奶在阴间分家哇。人们有车就开上来，有大车的就开大车，有小车的就开小车，把路堵住。从微信群里视屏，我看是左日有的浅绿色红岩车，开上去就是让村民们睡觉呢。下山井村民们共集资了三万多元钱，有两万六千元钱是微信群里集资的，有些钱是我收的，有些钱是别人收了转发给我的，剩下的钱是村民们给的我现钱，谁让村民们集资钱我不知道，就是沙某有和沙根有在微信里说，让我把这个钱收上，我就同意了。花这个钱不需要谁同意，就是谁为村里拦挖掘机花了钱。 ④2017年11月14日的供述，从2017年9月15日左右截止到目前为止共集了31000元，沙某有和沙根有在微信群里叫我给保管的。当时我在群里抢到个红包，我打开一看是50元，我就说是谁给发了这么大个红包，完后沙根有说这是给看守钩机的人们的饭钱，我就说那我就给退回去吧，沙根有说你别退了，你就给保管的哇。当时沙某有也说那就你给保管上吧人们都相信你。我当时就听上他们俩的话就开始接收人们给发进来的红包。红里的钱没人支配，谁花过钱在微信群里说完，我就会把他所花的钱给他发过去了。沙根有叫我把刘毅饭钱给结了，还有张霞和我要过265元的横幅钱，沙根有也和我要过20元横幅钱。大约有一万多元，都用于吃饭、维修发电机、打油、做横幅了。2017年9月11日我是下午3点多和我女人郭香莲一起上去的。见村里好多人都在，我站了一会儿就回去了。乡干部和派出所民警上去劝阻村民们时我在场，人们都在嚷嚷，我也记不清是谁和书记他们吵吵了。2017年9月11日刘玉平和我说过当天是他和小三三先给拦住钩机的。 16、山西三隆工程造价咨询有限公司《山西大同南京庄-赵庄220KV线路工程机械停窝工补偿费用》，证实该项目经费的损失为23241.38元，被扣押的履带式单头挖掘机损失20938.18元，共计44179.56元。 17、左云县人民政府《关于大同左云光伏发电项目220KV汇集站送出程线路路径意见》，左云县武装部回复函，左云县国土资源局左国土函［2015］36号，左云县文体广电新闻出版局左文广新函［2015］3号，左云县林业局回复函，左云县水务局左水函［2015］12号，左云县住房保障和城镇建设管理局左住建函［2015］13号，左云县交通局左交便函［2015］31号，左云县城乡规划局意见函、中华人民共和国《建设项目选址意见书》、山西省发展和改革委员会晋发改新能源［2016］152文件、国网山西电力设计院晋电设［2016］15号文书、中标通知书、输变电施工合同、输变电工程施工劳务承包合同、输变电场地补偿协议书，证实该工程的施工项目及施工时间、地点、施工单位等事实。 18、到案经过，证实2017年10月31日，犯罪嫌疑人沙某有、刘某全因扰乱单位秩序被传唤至左云县公安局，于当日被左云县公安局依法行政拘留，沙某有于同年1110日被左云县公安局依法刑事拘留。 19、谅解书，证实国网山西供电工程承装有限公司和王强对二被告人的行为予以谅解。 20、视频资料，证实下山井村民阻拦施工，以及在微信群里讨论阻拦施工的事实。 21、户籍证明，证实二被告人的身份情况。 本院认为，二被告人伙同左云县水窑乡下山井村部分村民，长时间扣留大同左云光伏发电项目220KV汇集在送出工程施工用的挖掘机，阻拦施工，经当地乡镇政府及派出所有关领导和工作人员多次做工作仍置之不理，致使施工生产不能正常进行，造成严重损失。二被告人积极参加，且情节严重，其行为侵犯了当地的正常秩序，已构成聚众扰乱社会秩序罪，公诉机关指控二被告人犯聚众扰乱社会秩序罪的罪名成立，本院依法予以确认。故对二被告人辨称无罪的意见，依法不予采纳。二被告共同故意犯罪，系共同犯罪。国网山西供电工程承装有限公司及承包工程施工方王强对二被告人的行为予以谅解，依法可酌情对二被告人从轻处罚。依据《中华人民共和国刑法》第二百九十条、第二十五条之规定，判决如下： 一、被告人沙某有犯聚众扰乱社会秩序罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月1日止）。 二、被告人刘某全聚众扰乱社会秩序罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自年月日起至年月日止）。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向大同市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长仝飞 审判长梁枫 人民陪审员沈馨 二〇一八年五月三十一日 书记员王宏霞","writId":"00630be8cd7c334bfeece2991b5e59e42a2","writName":"被告人沙某有、刘某全聚众扰乱社会秩序罪一审刑事判决书"}
