{"ajId":"04ed095a-e570-4d72-aa93-aa1df8ffbef8","ajName":"卢灵华容留他人吸毒罪一案","ajjbqk":" 公诉机关指控： 2017年12月至2018年7月，被告人卢灵华在其位于温岭市后间，容留赵某吸食毒品海洛因7次。 被告人卢灵华于2018年10月30日在温岭市拘留所被温岭市公安局滨海派出所民警抓获。被告人卢灵华到案后，如实供述其涉案事实。 上述事实，被告人卢灵华在开庭审理过程中亦无异议，并有被告人卢灵华的供述，情况说明，证人赵某的证言，辨认笔录，刑事判决书，行政书法决定书行政处罚决定书，住址照片等，被告人户籍证明及侦查人员出具的抓获经过说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢灵华多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立。被告人卢灵华有前科劣迹，酌情予以从重处罚。鉴于被告人卢灵华归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人卢灵华犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月30日起至2019年8月29日止；罚金款限在本判决发生法律效力之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温岭市人民法院 刑事判决书 （2018）浙1081刑初1840号 公诉机关温岭市人民检察院。 被告人卢灵华，男，1979年3月29日出生于浙江省温岭市，汉族，小学文化，务工，住温岭市。1998年11月30日因犯寻衅滋事罪被温岭市人民法院判处有期徒刑一年六个月。2010年10月21日因犯开设赌场罪被温岭市人民法院判处拘役六个月，缓刑一年，并处罚金人民币二万元。2013年2月13日因吸毒被台州市公安局路桥分局行政拘留十五日，后被强制隔离戒毒二年。2018年10月25日因吸毒被温岭市公安局行政拘留十五日。因本案于2018年10月30日被温岭市公安局刑事拘留，同年11月10日被温岭市公安局依法逮捕。现羁押于温岭市看守所。 温岭市人民检察院以台温检公诉刑诉（2018）1866号起诉书指控被告人卢灵华犯容留他人吸毒罪，于2018年12月18日向本院提起公诉。本院受理后，依法适用简易程序，公开开庭审理了本案。温岭市人民检察院指派检察员俞晨霄出庭支持公诉，被告人卢灵华到庭参加诉讼。现已审理终结。 公诉机关指控： 2017年12月至2018年7月，被告人卢灵华在其位于温岭市后间，容留赵某吸食毒品海洛因7次。 被告人卢灵华于2018年10月30日在温岭市拘留所被温岭市公安局滨海派出所民警抓获。被告人卢灵华到案后，如实供述其涉案事实。 上述事实，被告人卢灵华在开庭审理过程中亦无异议，并有被告人卢灵华的供述，情况说明，证人赵某的证言，辨认笔录，刑事判决书，行政书法决定书行政处罚决定书，住址照片等，被告人户籍证明及侦查人员出具的抓获经过说明等证据证实，足以认定。 本院认为，被告人卢灵华多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立。被告人卢灵华有前科劣迹，酌情予以从重处罚。鉴于被告人卢灵华归案后如实供述其犯罪事实，且当庭自愿认罪，决定依法予以从轻处罚。综上，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款之规定，判决如下： 被告人卢灵华犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年10月30日起至2019年8月29日止；罚金款限在本判决发生法律效力之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈志兵 二〇一八年十二月二十九日 代书记员蔡士凌 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"016452a97f4976b5095ea69051a16c35932","writName":"卢灵华容留他人吸毒罪一审刑事判决书"}
