{"ajId":"f6c567ee-b39b-4bbd-b276-5a5c24614649","ajName":"施某甲犯盗窃罪一案","ajjbqk":" 经审理查明： 1、2015年2月10日凌晨，被告人施某甲至本市南浔区练市镇严家圩村利民木门厂处，采用爬窗手段进入，窃得被害人施某乙放于该厂宿舍内的现金人民币200余元及面额为30斤的油票，共计价值人民币440余元。 2、2015年3月26日凌晨，被告人施某甲至本市南浔区练市镇钟家墩羊开庙农家乐饭店处，破坏门锁后进入，窃得被害人汤某放于该饭店内的野生黄鳝6斤、现金人民币30元，共计价值人民币330元。 3、2015年3月27日凌晨，被告人施某甲又至上述羊开庙农家乐饭店处，采用爬窗手段进入，窃得野生黄鳝6斤、野生黑鱼4斤，共计价值人民币400元。 4、2015年4月4日凌晨，被告人施某甲再次至上述羊开庙农家乐饭店处，采用爬窗手段进入，窃得野生黄鳝6斤、野生黑鱼2斤，共计价值人民币350元。 5、2015年4月10日清晨，被告人施某甲至本市南浔区练市镇严家圩村村部被害人仰某小店处，破坏门锁后进入，窃得现金人民币200余元。 综上，被告人施某甲盗窃作案5起，盗窃数额为人民币1720余元。 案发后，被告人施某甲已赔偿各被害人损失共计人民币1625元。 上述事实，被告人施某甲在庭审中亦无异议，且有户籍信息，接受物品文件清单，收条，证人王某、劳某的证言，抓获经过，被害人施某乙、汤某、仰某的陈述，价格鉴定结论书，辨认笔录等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人施某甲以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。公诉机关指控的罪名成立，依法予以惩处。被告人施某甲到案后能如实供述自己的罪行，系坦白，依法从轻处罚。被告人施某甲积极赔偿被害人损失，酌情从轻处罚。根据被告人施某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人施某甲犯盗窃罪，判处拘役五个月，缓刑七个月，并处罚金人民币三千元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效之日起十日内缴纳）。 二、责令被告人施某甲退赔被害人施如荣人民币一百一十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省湖州市南浔区人民法院 刑事判决书 （2016）浙0503刑初136号 公诉机关湖州市南浔区人民检察院。 被告人施某甲，农民。因本案于2015年4月13日被刑事拘留，同年5月12日被取保候审。 湖州市南浔区人民检察院以浔检刑诉（2016）80号起诉书指控被告人施某甲犯盗窃罪，于2016年3月22日向本院提起公诉。本院于次日立案受理，依法适用简易程序，实行独任审判，公开开庭审理了本案。湖州市南浔区人民检察院指派代理检察员徐芳芳出庭支持公诉，被告人施某甲到庭参加了诉讼。现已审理终结。 经审理查明： 1、2015年2月10日凌晨，被告人施某甲至本市南浔区练市镇严家圩村利民木门厂处，采用爬窗手段进入，窃得被害人施某乙放于该厂宿舍内的现金人民币200余元及面额为30斤的油票，共计价值人民币440余元。 2、2015年3月26日凌晨，被告人施某甲至本市南浔区练市镇钟家墩羊开庙农家乐饭店处，破坏门锁后进入，窃得被害人汤某放于该饭店内的野生黄鳝6斤、现金人民币30元，共计价值人民币330元。 3、2015年3月27日凌晨，被告人施某甲又至上述羊开庙农家乐饭店处，采用爬窗手段进入，窃得野生黄鳝6斤、野生黑鱼4斤，共计价值人民币400元。 4、2015年4月4日凌晨，被告人施某甲再次至上述羊开庙农家乐饭店处，采用爬窗手段进入，窃得野生黄鳝6斤、野生黑鱼2斤，共计价值人民币350元。 5、2015年4月10日清晨，被告人施某甲至本市南浔区练市镇严家圩村村部被害人仰某小店处，破坏门锁后进入，窃得现金人民币200余元。 综上，被告人施某甲盗窃作案5起，盗窃数额为人民币1720余元。 案发后，被告人施某甲已赔偿各被害人损失共计人民币1625元。 上述事实，被告人施某甲在庭审中亦无异议，且有户籍信息，接受物品文件清单，收条，证人王某、劳某的证言，抓获经过，被害人施某乙、汤某、仰某的陈述，价格鉴定结论书，辨认笔录等证据予以证实，足以认定。 本院认为，被告人施某甲以非法占有为目的，多次秘密窃取他人财物，其行为已构成盗窃罪。公诉机关指控的罪名成立，依法予以惩处。被告人施某甲到案后能如实供述自己的罪行，系坦白，依法从轻处罚。被告人施某甲积极赔偿被害人损失，酌情从轻处罚。根据被告人施某甲犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人施某甲犯盗窃罪，判处拘役五个月，缓刑七个月，并处罚金人民币三千元（缓刑考验期限，从判决确定之日起计算。罚金限判决生效之日起十日内缴纳）。 二、责令被告人施某甲退赔被害人施如荣人民币一百一十五元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省湖州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 代理审判员漆涛 二〇一六年四月一日 书记员陆方方","writId":"035d2101be77214d559723d043adfadc7f9","writName":"施某甲犯盗窃罪一审刑事判决书"}
