{"ajId":"c9f24d5c-38fc-4342-8b9b-c7f0155c4385","ajName":"吴家强贩卖毒品罪一案","ajjbqk":" 重庆市渝中区人民检察院指控，2017年3月6日8时许，冯某某的要求被告人吴家强帮忙购买100元的毒品海洛因。当日11时许，被告人吴家强到重庆市渝中区某医院侧门前，将净重0.14克的海洛因贩卖给冯某某，获毒资200元。双方交易后被公安人员捉获，查获前述毒品和毒资。另从被告人吴家强身上查获净重0.21克的甲基苯丙胺（俗称“冰毒”）和0.1克的甲基苯丙胺片剂（俗称“麻古”）。被告人吴家强到案后如实供述了上述事实。公诉机关认为，被告人吴家强的行为已构成贩卖毒品罪，具有系累犯和毒品再犯的从重处罚情节和如实供述自己罪行的从轻处罚情节，建议判处六个月以上，一年以下有期徒刑，并处罚金。 上述事实，被告人吴家强在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、释放证明书、扣押清单、情况说明，证人冯某某的证言，被告人吴家强的供述，毒品检验鉴定意见，封存笔录、提取笔录、称量笔录等证据证实，足以认定。 另查明，被告人吴家强供述，从其身上查获的净重0.21克甲基苯丙胺和0.1克甲基苯丙胺片剂，是当日购买来自己吸食的；证人冯某某亦证实，只向吴家强购买100元的海洛因。因此，被告人吴家强携带的少量其他类型毒品在主观上没有贩卖的故意，可不计入贩卖毒品数量。 ","cpfxgc":"本院认为，被告人吴家强违反国家毒品管理法规规定，贩卖毒品海洛因0.14克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人吴家强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯和毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴家强犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2017年12月5日止） 二、扣押在案的毒品和毒资由扣押机关予以没收。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"吴家强贩卖毒品罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初529号 公诉机关重庆市渝中区人民检察院。 被告人吴家强，男，1972年3月6日出生于重庆市沙坪坝区，汉族，初中文化，无业，居住地重庆市渝中区。因犯盗窃罪，于1998年10月被本院判处有期徒刑二年；因犯贩卖毒品罪，于2013年3月12日被本院判处有期徒刑六个月，同年5月28日刑满释放；因犯盗窃罪，于2014年9月11日被本院判处有期徒刑九个月，2015年3月31日刑满释放；因犯贩卖毒品罪，于2016年3月17日被本院判处有期徒刑九个月，同年10月17日刑满释放。2017年3月6日因本案被捉获，次日被刑事拘留，3月21日被执行逮捕。现押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉［2017］495号起诉书指控被告人吴家强犯贩卖毒品罪，于2017年5月12日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于同年5月23日公开开庭审理了本案。重庆市渝中区人民检察院指派检察员肖理出庭支持公诉，被告人吴家强到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控，2017年3月6日8时许，冯某某的要求被告人吴家强帮忙购买100元的毒品海洛因。当日11时许，被告人吴家强到重庆市渝中区某医院侧门前，将净重0.14克的海洛因贩卖给冯某某，获毒资200元。双方交易后被公安人员捉获，查获前述毒品和毒资。另从被告人吴家强身上查获净重0.21克的甲基苯丙胺（俗称“冰毒”）和0.1克的甲基苯丙胺片剂（俗称“麻古”）。被告人吴家强到案后如实供述了上述事实。公诉机关认为，被告人吴家强的行为已构成贩卖毒品罪，具有系累犯和毒品再犯的从重处罚情节和如实供述自己罪行的从轻处罚情节，建议判处六个月以上，一年以下有期徒刑，并处罚金。 上述事实，被告人吴家强在开庭审理过程中亦无异议，并有物证毒品、毒资照片，书证到案经过材料、户籍材料、前科刑事判决书、释放证明书、扣押清单、情况说明，证人冯某某的证言，被告人吴家强的供述，毒品检验鉴定意见，封存笔录、提取笔录、称量笔录等证据证实，足以认定。 另查明，被告人吴家强供述，从其身上查获的净重0.21克甲基苯丙胺和0.1克甲基苯丙胺片剂，是当日购买来自己吸食的；证人冯某某亦证实，只向吴家强购买100元的海洛因。因此，被告人吴家强携带的少量其他类型毒品在主观上没有贩卖的故意，可不计入贩卖毒品数量。 本院认为，被告人吴家强违反国家毒品管理法规规定，贩卖毒品海洛因0.14克，其行为已构成贩卖毒品罪。重庆市渝中区人民检察院指控成立。被告人吴家强曾因犯贩卖毒品罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚的贩卖毒品罪，系累犯和毒品再犯，依法从重处罚；其归案后如实供述自己的罪行，依法从轻处罚。依照《中华人民共和国刑法》第三百四十七条第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人吴家强犯贩卖毒品罪，判处有期徒刑九个月，并处罚金二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月6日起至2017年12月5日止） 二、扣押在案的毒品和毒资由扣押机关予以没收。 上述罚金于本判决生效之日起十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员文跃 二〇一七年五月二十三日 书记员袁霄媛","writId":"02896d523ebc779adf840dfe605535c4fad","writName":"吴家强贩卖毒品罪一审刑事判决书"}
