{"ajId":"6d01eaf7-5b42-41e4-965d-6464583e1335","ajName":"蒋某、陈某等犯诈骗罪一案","ajjbqk":" 宜兴市人民检察院指控，2013年2月至2014年9月间，被告人蒋某、陈某、黄某等人时分时合，先后至江苏省金坛市、溧阳市、句容市、无锡市以及宜兴市，用购买的假香烟卖给他人实施诈骗。其中被告人蒋某参与诈骗5起，涉案诈骗金额合计人民币10740元；被告人陈某参与诈骗3起，涉案诈骗金额合计人民币7300元；被告人黄某参与诈骗4起，涉案诈骗金额合计人民币7990元。被告人蒋某归案后能如实供述自己的罪行，被告人陈某、黄某主动至公安机关投案，并如实供述了自己的罪行。在案发后，被告人蒋某、陈某、黄某等人退出了全部赃款。为证实上述指控，公诉机关当庭宣读和出示了被害人虞某、骆某等人的陈述笔录，证人徐某的证言笔录，无锡市烟草专卖局出具的卷烟质量鉴别检验报告等证据材料，认为三被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条，第二十五条第一款的规定，均应当以诈骗罪追究三被告人的刑事责任；同时认为，被告人蒋某归案后能如实供述自己的罪行，被告人陈某、黄某具有自首情节，均可依法从轻处罚。综上，分别建议对被告人蒋某判处九个月以下有期徒刑或者拘役，并处罚金；对被告人陈某判处六个月有期徒刑或者拘役，并处罚金；对被告人黄某判处六个月有期徒刑或者拘役，并处罚金； 被告人蒋某、陈某、黄某在庭审中对上述指控和量刑建议均未提出异议。 被告人蒋某的辩护人提出的辩护意见是，被告人蒋某等人的行为不构成诈骗罪，建议对其销售假烟的行为给予行政处罚。 被告人陈某的辩护人提出的辩护意见是：1、被告人陈某自动投案并如实供述罪行，是自首；2、被告人陈某不是犯意的提出者，且没有直接实施诈骗的行为，应认定为从犯；3、被告人陈某等人在案发后退出了全部赃款，其在庭审中自愿认罪，且犯罪数额较小，社会危害性不大。综上，建议对被告人陈某判处拘役。 经审理查明，2014年9月24日晚，被告人蒋某、陈某、黄某与单梁（另案处理）因缺钱花，即商量合伙出资购买假香烟去卖给他人来骗取钱财。次日上午，被告人蒋某、陈某、黄某与单梁至常州市火车站边的一小店内以每条人民币150元的价格购买了假硬中华香烟13条。当天下午，被告人蒋某、陈某、黄某与单梁先后至无锡市滨湖区马山镇信方达超市和宜兴市和桥镇鹅洲茶庄，谎称上述香烟是别人送的，骗他人回收，分别骗取方某人民币2100元和骆某人民币2450元。 2013年2、3月的一天，被告人蒋某、陈某采用上述相同的手段，至金坛市洮西镇金果超市，以假软中华香烟5条骗取虞某人民币2750元。 2014年4、5月期间，被告人蒋某、黄某采用上述相同的手段，先后至溧阳市溧城镇沈某副食店，以假软中华香烟2条和假硬中华香烟3条骗取沈某人民币2000元；至句容市天王镇天乐超市，以假硬中华香烟4条骗取吴某人民币1440元。 综上，被告人蒋某参与诈骗5起，涉案诈骗金额合计人民币10740元；被告人陈某参与诈骗3起，涉案诈骗金额合计人民币7300元；被告人黄某参与诈骗4起，涉案诈骗金额合计人民币7990元。 2014年9月29日，被告人蒋某被抓获归案；10月9日，被告人陈某、黄某主动至公安机关投案；归案后，三被告人均如实供述了上述各自参与的诈骗事实。 案发后，公安机关从被害人方某、骆某处扣押到硬中华香烟13条，从被害人沈某处扣押到软中华香烟1条；被告人蒋某、陈某、黄某及单梁退出了全部赃款，并已由公安机关发还被害人。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1、被害人方某、骆某、虞某、沈某、吴某的陈述笔录以及对被告人蒋某、黄某所作的辨认笔录，分别证明各自在向被告人蒋某、黄某回收香烟过程中被骗的经过情况。 2、证人徐某的证言笔录，证明2013年2、3月的一天，虞某向他人回收了5条软中华香烟，其看了5条香烟后称是假烟。 3、共同行为人单梁的供述笔录，证明与被告人蒋某、陈某、黄某商量以合伙出资购买假烟当作真烟去销售的手段骗取他人钱财的经过。 4、被告人蒋某、陈某、黄某以及单梁所作的辨认笔录，证明合伙参与骗取他人钱财的共同行为人以及实施骗取他人钱财的地点。 5、无锡市烟草专卖局卷烟质量鉴别检验报告，证明从被害人方某、骆某、沈某处扣押的香烟系伪劣香烟。 6、公安机关制作的扣押、发还物品清单，证明被告人蒋某、陈某、黄某等人退赃的情况。 7、侦查人员出具的刑事案件侦破经过材料，证明本案的案发及被告人蒋某、陈某、黄某到案的情况。 8、被告人蒋某、陈某、黄某亦作有多份供述，对上述事实均供认不讳。 此外，书证公安行政处罚决定书证明被告人蒋某曾因诈骗受行政处罚的情况。 ","cpfxgc":"本院认为，被告人蒋某、陈某、黄某以非法占有为目的，时分时合用假烟欺骗他人回收的手段骗取他人钱财，均属数额较大，三被告人的行为均已构成诈骗罪，且属共同犯罪，均应予惩处。 被告人蒋某的辩护人提出被告人蒋某等人的行为属于销售假冒伪劣产品，不构成诈骗罪。经查，被告人蒋某等人不从事香烟经营活动，仅因缺钱花而想用假烟来骗取他人钱财，在骗取他人钱财过程中谎称销售的香烟系他人所送，欺骗被害人香烟是真烟，骗取被害人的信任，并导致被害人以真烟的价格向被告人进行回收，综上，本院认为，被告人蒋某等人在主观上具有非法占有他人钱财的故意；在客观上采用虚构事实、隐瞒真相的手段来骗取他人钱财，其行为侵犯的客体是公民的财产所有权，故被告人蒋某等人的行为符合诈骗罪的构成要件，应当以诈骗罪来追究其刑事责任。对被告人蒋某的辩护人提出的该点辩护意见，本院不予采纳。 被告人陈某的辩护人提出被告人陈某在共同犯罪中系从犯。经查，被告人陈某在共同犯罪中积极参与，事先商量，为实施诈骗提供资金，一起寻找被害人，所得赃款予以平分，本院认为，其所起的作用与被告人蒋某、黄某等人相当，不宜区分主从犯。对被告人陈某的辩护人提出的该点辩护意见，本院不予采纳。 被告人蒋某曾因诈骗受过多次行政处罚，仍不思悔改，现又实施诈骗犯罪，应酌情从重处罚。被告人蒋某在归案后能如实供述自己的罪行，可以从轻处罚。被告人陈某、黄某在犯罪后能主动至公安机关投案，归案后能如实供述自己的罪行，均属自首，均可从轻处罚。三被告人在庭审中均能自愿认罪，且在案发后退出了全部赃款，对三被告人均可从轻处罚。公诉机关指控的事实清楚，证据确实充分，罪名成立，量刑建议恰当，本院予以采纳；对被告人陈某的辩护人提出的与上述相同的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第六十七条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人蒋某犯诈骗罪，判处有期徒刑七个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月29日起至2015年4月28日止），并处罚金人民币二千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人陈某犯诈骗罪，判处拘役五个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月9日起至2015年3月8日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 三、被告人黄某犯诈骗罪，判处拘役五个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月23日起至2015年6月20日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"江苏省宜兴市人民法院 刑事判决书 （2015）宜刑二初字第11号 公诉机关宜兴市人民检察院。 被告人蒋某，公司职工。曾因诈骗，分别于2013年4月被常州市公安局新北分局决定行政拘留十五日，2013年5月被江阴市公安局决定行政拘留十日，2014年5月被宜兴市公安局决定行政拘留十四日。因本案于2014年9月29日被抓获，同年9月30日被刑事拘留，11月6日被逮捕。现羁押于宜兴市看守所。 辩护人高建川，江苏常联律师事务所律师。 辩护人蒋宏嘉，江苏常联律师事务所律师。 被告人陈某，公司职工。因本案于2014年10月9日归案，同年10月10日被刑事拘留，11月6日被逮捕。现羁押于宜兴市看守所。 辩护人谈鹏程，江苏环科园律师事务所律师。 辩护人林佳雯，江苏环科园律师事务所实习律师。 被告人黄某，公司职工。因本案于2014年10月9日归案，同年10月10日被宜兴市公安局决定取保候审，12月25日被本院决定取保候审，2015年1月23日经本院决定逮捕，同日由宜兴市公安局执行逮捕。现羁押于宜兴市看守所。 宜兴市人民检察院以宜检诉刑诉（2014）1376号起诉书指控被告人蒋某、陈某、黄某犯诈骗罪，于2014年12月23日以简易程序向本院提起公诉。本院受理后，认为本案不宜适用简易程序审理，于2015年1月8日变更为普通程序，依法组成合议庭，于1月14日公开开庭审理了本案。宜兴市人民检察院指派检察员王群出庭支持公诉，被告人蒋某、陈某、黄某以及被告人蒋某的辩护人高建川、蒋宏嘉，被告人陈某的辩护人谈鹏程、林佳雯到庭参加诉讼。现已审理终结。 宜兴市人民检察院指控，2013年2月至2014年9月间，被告人蒋某、陈某、黄某等人时分时合，先后至江苏省金坛市、溧阳市、句容市、无锡市以及宜兴市，用购买的假香烟卖给他人实施诈骗。其中被告人蒋某参与诈骗5起，涉案诈骗金额合计人民币10740元；被告人陈某参与诈骗3起，涉案诈骗金额合计人民币7300元；被告人黄某参与诈骗4起，涉案诈骗金额合计人民币7990元。被告人蒋某归案后能如实供述自己的罪行，被告人陈某、黄某主动至公安机关投案，并如实供述了自己的罪行。在案发后，被告人蒋某、陈某、黄某等人退出了全部赃款。为证实上述指控，公诉机关当庭宣读和出示了被害人虞某、骆某等人的陈述笔录，证人徐某的证言笔录，无锡市烟草专卖局出具的卷烟质量鉴别检验报告等证据材料，认为三被告人的行为均已触犯《中华人民共和国刑法》第二百六十六条，第二十五条第一款的规定，均应当以诈骗罪追究三被告人的刑事责任；同时认为，被告人蒋某归案后能如实供述自己的罪行，被告人陈某、黄某具有自首情节，均可依法从轻处罚。综上，分别建议对被告人蒋某判处九个月以下有期徒刑或者拘役，并处罚金；对被告人陈某判处六个月有期徒刑或者拘役，并处罚金；对被告人黄某判处六个月有期徒刑或者拘役，并处罚金； 被告人蒋某、陈某、黄某在庭审中对上述指控和量刑建议均未提出异议。 被告人蒋某的辩护人提出的辩护意见是，被告人蒋某等人的行为不构成诈骗罪，建议对其销售假烟的行为给予行政处罚。 被告人陈某的辩护人提出的辩护意见是：1、被告人陈某自动投案并如实供述罪行，是自首；2、被告人陈某不是犯意的提出者，且没有直接实施诈骗的行为，应认定为从犯；3、被告人陈某等人在案发后退出了全部赃款，其在庭审中自愿认罪，且犯罪数额较小，社会危害性不大。综上，建议对被告人陈某判处拘役。 经审理查明，2014年9月24日晚，被告人蒋某、陈某、黄某与单梁（另案处理）因缺钱花，即商量合伙出资购买假香烟去卖给他人来骗取钱财。次日上午，被告人蒋某、陈某、黄某与单梁至常州市火车站边的一小店内以每条人民币150元的价格购买了假硬中华香烟13条。当天下午，被告人蒋某、陈某、黄某与单梁先后至无锡市滨湖区马山镇信方达超市和宜兴市和桥镇鹅洲茶庄，谎称上述香烟是别人送的，骗他人回收，分别骗取方某人民币2100元和骆某人民币2450元。 2013年2、3月的一天，被告人蒋某、陈某采用上述相同的手段，至金坛市洮西镇金果超市，以假软中华香烟5条骗取虞某人民币2750元。 2014年4、5月期间，被告人蒋某、黄某采用上述相同的手段，先后至溧阳市溧城镇沈某副食店，以假软中华香烟2条和假硬中华香烟3条骗取沈某人民币2000元；至句容市天王镇天乐超市，以假硬中华香烟4条骗取吴某人民币1440元。 综上，被告人蒋某参与诈骗5起，涉案诈骗金额合计人民币10740元；被告人陈某参与诈骗3起，涉案诈骗金额合计人民币7300元；被告人黄某参与诈骗4起，涉案诈骗金额合计人民币7990元。 2014年9月29日，被告人蒋某被抓获归案；10月9日，被告人陈某、黄某主动至公安机关投案；归案后，三被告人均如实供述了上述各自参与的诈骗事实。 案发后，公安机关从被害人方某、骆某处扣押到硬中华香烟13条，从被害人沈某处扣押到软中华香烟1条；被告人蒋某、陈某、黄某及单梁退出了全部赃款，并已由公安机关发还被害人。 上述事实，有下列经庭审举证、质证的证据予以证实，本院予以确认： 1、被害人方某、骆某、虞某、沈某、吴某的陈述笔录以及对被告人蒋某、黄某所作的辨认笔录，分别证明各自在向被告人蒋某、黄某回收香烟过程中被骗的经过情况。 2、证人徐某的证言笔录，证明2013年2、3月的一天，虞某向他人回收了5条软中华香烟，其看了5条香烟后称是假烟。 3、共同行为人单梁的供述笔录，证明与被告人蒋某、陈某、黄某商量以合伙出资购买假烟当作真烟去销售的手段骗取他人钱财的经过。 4、被告人蒋某、陈某、黄某以及单梁所作的辨认笔录，证明合伙参与骗取他人钱财的共同行为人以及实施骗取他人钱财的地点。 5、无锡市烟草专卖局卷烟质量鉴别检验报告，证明从被害人方某、骆某、沈某处扣押的香烟系伪劣香烟。 6、公安机关制作的扣押、发还物品清单，证明被告人蒋某、陈某、黄某等人退赃的情况。 7、侦查人员出具的刑事案件侦破经过材料，证明本案的案发及被告人蒋某、陈某、黄某到案的情况。 8、被告人蒋某、陈某、黄某亦作有多份供述，对上述事实均供认不讳。 此外，书证公安行政处罚决定书证明被告人蒋某曾因诈骗受行政处罚的情况。 本院认为，被告人蒋某、陈某、黄某以非法占有为目的，时分时合用假烟欺骗他人回收的手段骗取他人钱财，均属数额较大，三被告人的行为均已构成诈骗罪，且属共同犯罪，均应予惩处。 被告人蒋某的辩护人提出被告人蒋某等人的行为属于销售假冒伪劣产品，不构成诈骗罪。经查，被告人蒋某等人不从事香烟经营活动，仅因缺钱花而想用假烟来骗取他人钱财，在骗取他人钱财过程中谎称销售的香烟系他人所送，欺骗被害人香烟是真烟，骗取被害人的信任，并导致被害人以真烟的价格向被告人进行回收，综上，本院认为，被告人蒋某等人在主观上具有非法占有他人钱财的故意；在客观上采用虚构事实、隐瞒真相的手段来骗取他人钱财，其行为侵犯的客体是公民的财产所有权，故被告人蒋某等人的行为符合诈骗罪的构成要件，应当以诈骗罪来追究其刑事责任。对被告人蒋某的辩护人提出的该点辩护意见，本院不予采纳。 被告人陈某的辩护人提出被告人陈某在共同犯罪中系从犯。经查，被告人陈某在共同犯罪中积极参与，事先商量，为实施诈骗提供资金，一起寻找被害人，所得赃款予以平分，本院认为，其所起的作用与被告人蒋某、黄某等人相当，不宜区分主从犯。对被告人陈某的辩护人提出的该点辩护意见，本院不予采纳。 被告人蒋某曾因诈骗受过多次行政处罚，仍不思悔改，现又实施诈骗犯罪，应酌情从重处罚。被告人蒋某在归案后能如实供述自己的罪行，可以从轻处罚。被告人陈某、黄某在犯罪后能主动至公安机关投案，归案后能如实供述自己的罪行，均属自首，均可从轻处罚。三被告人在庭审中均能自愿认罪，且在案发后退出了全部赃款，对三被告人均可从轻处罚。公诉机关指控的事实清楚，证据确实充分，罪名成立，量刑建议恰当，本院予以采纳；对被告人陈某的辩护人提出的与上述相同的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十六条，第二十五条第一款，第六十七条第一款、第三款的规定，判决如下： 一、被告人蒋某犯诈骗罪，判处有期徒刑七个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月29日起至2015年4月28日止），并处罚金人民币二千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 二、被告人陈某犯诈骗罪，判处拘役五个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年10月9日起至2015年3月8日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 三、被告人黄某犯诈骗罪，判处拘役五个月（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月23日起至2015年6月20日止），并处罚金人民币一千元（罚金于本判决发生法律效力第二日起三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长许卫琴 审判员储晨洁 人民陪审员唐建平 二〇一五年一月二十二日 书记员倪臻","writId":"015b430f6f5e1f033ffcd679c036494e063","writName":"蒋某、陈某等犯诈骗罪一审刑事判决书"}
