{"ajId":"3e67f4ef-f279-42c6-895a-3b81571d3c23","ajName":"兰吉祥强奸罪一案","ajjbqk":" 宁化县人民检察院指控，2017年底，被告人兰吉祥与被害张某妹相识并发展为情人关系，因不合，被害张某妹于2018年4月断绝了与兰吉祥的交往。2018年12月30日下午2点40分许张某妹前往翠江镇九洲骏豪小区地下车库准备骑摩托车外出，发现在此等候的兰吉祥后欲离开，但兰吉祥冲上去从后面张某妹抱住，张某妹呼喊救命，但兰吉祥仍然欲强行脱其裤子，并用手摸其阴部，要与其发生性关系。为摆脱兰吉祥张某妹谎称去宾馆开房与其发生性关系，兰吉祥信以为真，当二人走出地下车库后张某妹看周围群众较多趁机逃脱。 当张某妹向宁化县公安局报案，2019年1月8日，兰吉祥向宁化县公安局投案。 上述事实，被告人兰吉祥在开庭审理过程中亦无异议，并有宁化县公安局提供的户籍证明、报警登记、到案经过、违法犯罪经历查询、厦门市仙岳医院出具的刑事责任能力鉴定意见等书证；被害张某妹的陈述；被告人兰吉祥的供述和辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人兰吉祥违背妇女意志，以暴力的方式欲强行与他人发生性行为，其行为已构成强奸罪。其犯罪事实清楚、证据确实、充分，公诉机关指控的罪名成立。兰吉祥已着手实施犯罪，由于意志以外的原因未能得逞，是犯罪未遂，可以比照既遂犯减轻处罚；兰吉祥自动投案，如实供述自己的罪行，是自首，可以减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人兰吉祥犯强奸罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月8日起至2019年11月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。","qw":"福建省宁化县人民法院 刑事判决书 （2019）闽0424刑初59号 公诉机关宁化县人民检察院。 被告人兰吉祥，男，1976年7月15日出生于福建省宁化县，畲族，高中文化，务工，户籍地福建省宁化县，现住福建省宁化县。因涉嫌强奸罪，于2019年1月8日被刑事拘留，同年3月21日被逮捕。现羁押于宁化县看守所。 宁化县人民检察院以宁检公诉刑诉（2019）47号起诉书指控被告人兰吉祥犯强奸罪，于2019年4月22日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，因涉及个人隐私，于2019年4月26日不公开开庭审理了本案。宁化县人民检察院指派检察员施荣春出庭支持公诉，被告人兰吉祥到庭参加诉讼。现已审理终结。 宁化县人民检察院指控，2017年底，被告人兰吉祥与被害张某妹相识并发展为情人关系，因不合，被害张某妹于2018年4月断绝了与兰吉祥的交往。2018年12月30日下午2点40分许张某妹前往翠江镇九洲骏豪小区地下车库准备骑摩托车外出，发现在此等候的兰吉祥后欲离开，但兰吉祥冲上去从后面张某妹抱住，张某妹呼喊救命，但兰吉祥仍然欲强行脱其裤子，并用手摸其阴部，要与其发生性关系。为摆脱兰吉祥张某妹谎称去宾馆开房与其发生性关系，兰吉祥信以为真，当二人走出地下车库后张某妹看周围群众较多趁机逃脱。 当张某妹向宁化县公安局报案，2019年1月8日，兰吉祥向宁化县公安局投案。 上述事实，被告人兰吉祥在开庭审理过程中亦无异议，并有宁化县公安局提供的户籍证明、报警登记、到案经过、违法犯罪经历查询、厦门市仙岳医院出具的刑事责任能力鉴定意见等书证；被害张某妹的陈述；被告人兰吉祥的供述和辩解等证据证实，足以认定。 本院认为，被告人兰吉祥违背妇女意志，以暴力的方式欲强行与他人发生性行为，其行为已构成强奸罪。其犯罪事实清楚、证据确实、充分，公诉机关指控的罪名成立。兰吉祥已着手实施犯罪，由于意志以外的原因未能得逞，是犯罪未遂，可以比照既遂犯减轻处罚；兰吉祥自动投案，如实供述自己的罪行，是自首，可以减轻处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第一款的规定，判决如下： 被告人兰吉祥犯强奸罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年1月8日起至2019年11月7日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本二份。 审判员陈文华 二〇一九年四月三十日 书记员宋卓亚 附本案适用的法律法规： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的；中国刑事辩护网提供 （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实施犯罪，由于犯罪分子意志意外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"005f8678cde6e679c48a3a2d31958c7b6c8","writName":"兰吉祥强奸罪一审刑事判决书"}
