{"ajId":"c3efc4e7-43c9-4552-b9e6-be7cd09abaa5","ajName":"李丹走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，1、2017年8月底的一天中午，陆涛（已被行政处罚）微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币500元，后李丹将一包冰毒（重约0.3克）放置在青岛市市北区开封路173号4号楼二单元前李丹汽车后轮处，李丹通知陆涛前往该处将冰毒取走。 2、2017年9月初的一天9时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币400元，后李丹将一包冰毒（重约0.3克）放置在青岛市市北区开封路173号4号楼二单元202户门外的脚垫下，李丹通知陆涛前往该处将冰毒取走。 3、2017年9月6日11时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币300元，后李丹将一包冰毒（重约0.1克）放置在青岛市市北区开封路173号4号楼二单元前李丹汽车后轮处，李丹通知陆涛前往该处将冰毒取走。 4、2017年9月8日13时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币300元，后李丹将一包冰毒（重约0.1克）放置在青岛市市北区开封路173号4号楼二单元202户门外脚垫下，李丹通知陆涛前往该处将冰毒取走。 公诉机关认为，被告人李丹贩卖毒品（4次，约0.8克），应当以贩卖毒品罪追究其刑事责任。为证实上述指控，公诉机关提交了受案登记表，发破案经过，情况说明，户籍证明，证人证言，被告人供述，辨认笔录等证据。 被告人李丹对公诉机关指控的犯罪事实及罪名均无异议，请求对其从轻处罚。 经审理查明事实与公诉机关指控一致。 ","cpfxgc":"本院认为，被告人李丹的行为构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立。被告人李丹到案后如实供述其罪行，可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条之规定，判决如下：","pjjg":" 被告人李丹犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币二万元（罚金已缴纳）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2020年9月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市李沧区人民法院 刑事判决书 （2017）鲁0213刑初606号 公诉机关山东省青岛市李沧区人民检察院。 被告人李丹，男，1981年8月17日出生，汉族，高中文化，无业，户籍地山东省青岛市市北区，现住青岛市市北区。因涉嫌犯贩卖毒品罪于2017年9月13日被刑事拘留，同年10月20日被逮捕。 山东省青岛市李沧区人民检察院以青李沧检公刑诉［2017］596号起诉书指控被告人李丹犯贩卖毒品罪，于2017年12月21日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭审理了本案。青岛市李沧区人民检察院指派检察员张文杰出庭支持公诉，被告人李丹到庭参加诉讼。本案现已审理终结。 公诉机关指控，1、2017年8月底的一天中午，陆涛（已被行政处罚）微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币500元，后李丹将一包冰毒（重约0.3克）放置在青岛市市北区开封路173号4号楼二单元前李丹汽车后轮处，李丹通知陆涛前往该处将冰毒取走。 2、2017年9月初的一天9时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币400元，后李丹将一包冰毒（重约0.3克）放置在青岛市市北区开封路173号4号楼二单元202户门外的脚垫下，李丹通知陆涛前往该处将冰毒取走。 3、2017年9月6日11时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币300元，后李丹将一包冰毒（重约0.1克）放置在青岛市市北区开封路173号4号楼二单元前李丹汽车后轮处，李丹通知陆涛前往该处将冰毒取走。 4、2017年9月8日13时许，陆涛微信联系被告人李丹欲购买冰毒并通过微信转账支付李丹人民币300元，后李丹将一包冰毒（重约0.1克）放置在青岛市市北区开封路173号4号楼二单元202户门外脚垫下，李丹通知陆涛前往该处将冰毒取走。 公诉机关认为，被告人李丹贩卖毒品（4次，约0.8克），应当以贩卖毒品罪追究其刑事责任。为证实上述指控，公诉机关提交了受案登记表，发破案经过，情况说明，户籍证明，证人证言，被告人供述，辨认笔录等证据。 被告人李丹对公诉机关指控的犯罪事实及罪名均无异议，请求对其从轻处罚。 经审理查明事实与公诉机关指控一致。 本院认为，被告人李丹的行为构成贩卖毒品罪。公诉机关指控的犯罪事实及罪名成立。被告人李丹到案后如实供述其罪行，可从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第五十二条之规定，判决如下： 被告人李丹犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币二万元（罚金已缴纳）。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年9月13日起至2020年9月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韩闽 人民陪审员王建义 人民陪审员张变英 二〇一八年一月十八日 法官助理张同雨 书记员臧霄 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第七款对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"0186b5eb738f862b1e60b02d039ea0f7bcd","writName":"李丹走私、贩卖、运输、制造毒品一审刑事判决书"}
