{"ajId":"c29966f4-0dba-4bac-8f2e-a13c1fc2aa29","ajName":"胥英杰等寻衅滋事罪一案","ajjbqk":" 山东省商河县人民检察院指控：被告人王兵的妻子李某戊经营某手机品牌手机业务。2016年5月份，王兵意欲取得某手机品牌手机商河地区的代理权，由于资金、人脉不足，便找到被告人胥英杰希望由其出面取得代理权，胥英杰此后开始运作此事，并于2016年9月8日注册了济南XX公司。 2017年5月初，被告人胥英杰携带济南XX公司营业执照、《商河某手机品牌手机市场分析报告》等资料同李某戊找到负责某手机品牌手机销售的济南XXX电子有限公司（以下简称XXX公司）济南分公司总经理曾某某，表达了其想取得代理权的意向，因该公司经营模式为直营模式，故曾某某拒绝了胥英杰的代理要求。胥英杰意欲通过关系向曾某某施压，并让其在一周内答复。 2017年5月12日，被告人胥英杰和曾某某电话沟通后因得知无法取得代理权而恼羞成怒，和被告人王兵商议通过给负责某手机品牌手机销售的XXX公司商河办事处（以下简称办事处）制造麻烦的方式进行报复并迫使曾某某同意其取得代理权。后胥英杰找到被告人王发鉴，让其听从王兵的安排，王发鉴同意了胥英杰的安排。 2017年5月至7月期间，被告人胥英杰指使被告人王兵、王兵又纠集被告人王发鉴实施了一系列持械随意殴打、恐吓办事处员工以及用胶水堵办事处门锁锁眼、打砸员工车辆等任意损毁财物的犯罪行为。具体犯罪事实如下： 1.2017年5月13日至7月12日晚间，受被告人胥英杰指使，被告人王兵、王发鉴先后八次驾驶摩托车至商河县XX广场商务楼下，由王兵在楼下望风，王发鉴携带由王兵提前准备好的502胶水和牙签，头戴摩托车头盔至位于该楼xx房间的办事处门口，将沾满胶水的牙签插入门锁锁眼内，致使门锁无法开启。 2.2017年5月15日，被告人王兵指使被告人王发鉴打电话将办事处销售主管苗某约至商河某某南侧停车场，王发鉴言语威胁苗某不得继续在办事处工作。 3.2017年5月20日22时许，受被告人胥英杰指使，被告人王兵、王发鉴驾驶摩托车先至商河县水利局地毯厂家属院，将办事处销售主管苗某的牌号为鲁Axx的白色大众牌朗逸轿车的车灯砸坏并且将车身喷涂红漆，经鉴定直接损失为人民币4555元。随后二人又至商河县xx1小区，将办事处业务主管王某某的牌号为鲁Axxx的白色长安牌逸动轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币3895元。 4.2017年5月30日7时30分许，受被告人胥英杰指使，被告人王兵、王发鉴同张某某（另案处理）驾驶车辆至商河县xx2小区门口对面马路，持木棍对办事处销售代表李某X进行殴打，并言语威胁李某X不能在办事处上班。 5.2017年6月16日23时许，被告人胥英杰驾驶车辆同被告人王兵、王发鉴至济阳县xx3小区，将办事处经理刘某的牌号为鲁Axx1的白色吉利美日轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币7050元。 6.2017年7月9日22时40分许，受被告人胥英杰指使，被告人王兵、王发鉴驾驶车辆至济南市xx4小区地下二层停车场，将XXX公司济南分公司总经理曾某某的牌号为鲁Axx2的棕色宝马X3SUV轿车车身泼满机油，经鉴定直接损失为人民币1293元。 7.2017年7月11日晚，被告人胥英杰、王兵指使李某戊组织办事处员工李某2、庞某某等十余人到商河县蓝湖温泉酒店吃饭，期间，胥英杰让李某戊给上述员工每人发放了一个内装人民币1000元现金的红包，并要求上述员工配合，等候不上班的通知。次日，胥英杰、王兵通过打电话、发短信息和微信的方式要求上述员工辞职，后办事处员工李某2等十余人迫于胥英杰等人的压力，均向办事处提出辞职，导致办事处业务无法开展。 8.2017年7月18日22时30分许，受被告人胥英杰指使，被告人王兵纠集被告人王发鉴、张某某、陈某某、张涛、张某五人，携带由王兵提前安排鲁某（另案处理）从网上购买的头套、迷彩服、橡胶棒等作案工具，由张某跟踪报信，张涛驾车同王兵、王发鉴、张某某、陈某某五人身穿迷彩服、头戴头套至商河县尚河xx5小区门前，持橡胶棒对办事处主管杨某某进行殴打，致使被害人杨某某（男，27岁）全身多处皮下出血。后经鉴定，杨某某损伤评定为轻微伤。 9.2017年7月21日16时许，被告人胥英杰、王兵见杨某某还未离职，受胥英杰指使，被告人王兵、王发鉴、张涛、张某某、陈某某、张某六人，在商河县孙集镇供电所门前持橡胶棒再次对杨某某进行殴打，致使被害人杨某某全身多处皮下出血和皮擦伤、左侧第5肋骨骨折。后经鉴定，杨某某损伤评定为轻微伤。 综上，以被告人胥英杰、王兵为首、被告人王发鉴为重要成员的恶势力多次实施了为非作恶、扰乱经济和社会生活秩序的违法犯罪活动，造成较为恶劣的社会影响。其中胥英杰指使王兵、王发鉴堵锁眼8次；打砸车辆4辆，造成经济损失共计人民币16793元；威胁、恐吓员工不得继续在办事处工作，严重影响员工的工作、生活及办事处的经营；持械殴打、威胁员工2人3次，致使被害人杨某某2次轻微伤。被告人张涛、张某某、陈某某、张某参与2次持械随意殴打他人，致使被害人杨某某2次轻微伤。 2017年7月28日、7月30日、8月14日，商河县公安局刑警大队分别将被告人张某、张某某、王兵、王发鉴抓获归案；2017年11月14日，被告人陈某某、张涛自动到商河县公安局刑警大队投案。2017年11月20日，被告人胥英杰到商河县公安局刑警大队打探消息时，被民警当场抓获。 2017年12月11日，被告人王兵的妻子李某戊赔偿被害人代表刘某经济损失共计人民币23793元，刘某代表被害人和XXX公司表示对王兵谅解。 公诉机关就起诉指控的上述事实向法庭宣读和出示了物证、书证、证人证言、被害人陈述、辨认笔录、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人胥英杰、王兵多次持械随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁他人财物，情节严重，严重破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款之规定，应当以寻衅滋事罪追究其刑事责任。被告人王发鉴多次持械随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁他人财物，情节严重，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项之规定，应当以寻衅滋事罪追究其刑事责任。被告人张涛、张某某、陈某某、张某持械随意殴打他人，情节恶劣，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，应当以寻衅滋事罪追究其刑事责任。其中胥英杰、王兵、王发鉴在共同犯罪中是主犯，张涛、张某某、陈某某、张某在整个共同犯罪中是从犯。王兵、王发鉴、张某某、张某具有坦白情节，张涛、陈某某具有自首情节。提请本院依法惩处。 被告人胥英杰及其辩护人对公诉机关的指控提出以下辩解和辩护意见：济南XX公司系李某戊注册设立、与胥英杰无关，胥英杰本人没有参与亦未指使其他被告人参与起诉指控的违法犯罪事实，胥英杰没有组织某手机品牌员工李某2等人吃饭、没有安排苗某住宿，胥英杰不构成犯罪。 被告人王兵及其辩护人对公诉机关的指控提出以下辩解和辩护意见：1．王兵没有指使被告人王发鉴威胁苗某。2．王兵不构成寻衅滋事罪，而应构成强迫交易罪。3．王兵等人不应认定为恶势力犯罪团伙。 被告人王发鉴对公诉机关的指控辩解称，其参与堵锁眼的次数为4次。王发鉴的辩护人提出以下辩护意见：1．王发鉴受指使堵锁眼的次数应认定为3次。2．王发鉴的行为应定性为强迫交易罪，且系从犯。 被告人张涛对公诉机关指控其本人参与的犯罪事实和罪名没有异议，但辩解称其参与起诉指控的犯罪系受王兵指使而非受胥英杰指使。张涛的辩护人提出以下辩护意见：1．张涛的行为应构成强迫交易罪，且系从犯。2．张涛具有自首情节。 被告人张某某对公诉机关的指控辩解称，其没有寻衅滋事的故意，其行为应当构成故意伤害罪。张某某的辩护人提出以下辩护意见：1．张某某的行为不构成寻衅滋事罪，而应构成故意伤害罪。2．指控张某某构成恶势力犯罪事实不清、证据不足。3．若合议庭认为张某某构成寻衅滋事罪，张某某在共同犯罪中是从犯。 被告人陈某某对公诉机关指控的犯罪事实和罪名没有异议。陈某某的辩护人提出以下辩护意见：1．陈某某的行为应定性为强迫交易罪，且系从犯。2．陈某某的行为不构成恶势力犯罪。 被告人张某对公诉机关指控的犯罪事实和罪名没有异议。张某的辩护人提出以下辩护意见：1．起诉指控的第8起事实中张某仅是为王兵等人的犯罪预备阶段提供了线索，创造了条件，属于预备阶段的从犯。2．起诉指控的第9起事实中张某不构成犯罪，其中张某接送人的行为应单独评价，不应视为张某参与到共同犯罪中；张某跟随到现场不是王兵的刻意安排，不属于共同犯罪中的“分工”，不应认定为与王兵等人系共同犯罪。 被告人张某的辩护人向法庭提交了被害人杨某某于2018年5月1日出具的对张某的谅解书1份。 经法庭审理查明： 济南XXX电子有限公司（以下简称XXX公司）系某手机品牌手机山东总代理，负责某手机品牌手机在山东区域内的销售和售后业务。XXX公司的经营模式为直营模式，在商河区域不设代理商，只设办事处，商河县XX广场商务中心xx室为XXX公司驻商河办事处。被告人王兵的妻子李某戊在商河县XX广场经营一家全网通手机专卖店，销售某手机品牌、vivo、华为、苹果等品牌手机。李某戊认为某手机品牌手机的直营模式政策不灵活，不利于自己开展业务。 被告人胥英杰与被告人王兵系同学及多年的朋友关系，胥英杰在商河县经济实力较强、人脉资源较广。王兵为了使李某戊在销售某手机品牌手机方面获得更大的经营自主权及经济利益，便找到胥英杰，建议胥英杰去争取某手机品牌手机在商河地区的代理权（以下简称某手机品牌手机代理权），胥英杰表示同意。2016年9月8日，胥英杰注册设立了济南XX公司，并为争取某手机品牌手机代理权付出了一定的精力、财力，但未果。胥英杰不甘心，于2017年5月初，同李某戊携带济南XX公司营业执照及由李某戊制作的《商河某手机品牌手机市场分析报告》等资料找到济南区域内负责某手机品牌手机销售的XXX公司济南分公司总经理曾某某，表达了其想取得某手机品牌手机代理权的意向。因该公司在商河区域不设代理商，故曾某某拒绝了胥英杰的代理要求。5月中旬，胥英杰电话联系曾某某仍表示想取得某手机品牌手机代理权，曾某某再次拒绝。胥英杰恼羞成怒，遂与王兵商议通过给XXX公司驻商河办事处（以下简称办事处）堵门锁锁眼等方式制造麻烦，进行报复。胥英杰先后纠集被告人王发鉴及张涛、张某某、陈某某，指使他们听从王兵安排，王兵又纠集被告人张某，后由王兵联系并指挥王发鉴、张涛、张某某、陈某某、张某共同实施了一系列用胶水堵办事处门锁锁眼、打砸员工车辆等任意损毁财物以及随意殴打、恐吓办事处员工的犯罪行为。具体犯罪事实如下： 1.2017年5月13日至7月12日晚间，被告人王兵、王发鉴先后多次驾驶摩托车至商河县XX广场商务中心楼下，由王兵在楼下望风，王发鉴携带由王兵事前准备的502胶水和牙签，头戴摩托车头盔至位于该楼xx室的办事处门口，将沾满胶水的牙签插入门锁锁眼内，致使门锁无法开启，影响了办事处的正常经营及员工的正常工作秩序。 2.2017年5月13日至7月份，被告人王兵使用号码为xx1、xx2、xx3的手机多次给办事处员工李某2、李某X、苗某、王某某、杨某某、王某1等人打电话，用“你别再上班了，如果上班，你的人身安全无法保证”等言语威胁上述员工辞职或离开商河。 2017年5月15日，被告人王发鉴打电话将办事处销售主管苗某约至商河某某南侧停车场，言语威胁苗某称“你别再上班了，别掺和公司的事情了，你掺和多了对你没什么好处，说不准你会出现什么意外”，恐吓苗某不得继续在办事处工作。 2017年7月11日晚，被告人胥英杰指使李某戊组织办事处员工李某2、刘相林等十余人到商河县蓝湖温泉酒店吃饭。期间，胥英杰让李某戊给上述员工每人发放了一个内装人民币1000元现金的红包，要求上述员工以辞职的方式配合胥英杰等人向办事处施压，并等候通知。后胥英杰给刘相林发微信说“周四大家一起去辞职”，并给李某2发消息说“你抓紧让他们辞职”，李某2遂建了一个微信群，将公司的业务员拉进群内，后在微信群内传达了胥英杰要求他们辞职的信息。7月14日上午，办事处员工李某2等十余人迫于胥英杰等人的压力，均向办事处提出辞职，导致办事处业务无法开展。 3.2017年5月20日22时许，被告人王兵、王发鉴驾驶摩托车先至商河县水利局地毯厂家属院，将苗某的牌号为鲁Axx的白色大众朗逸轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币4555元。随后二人又至商河县许商街道办事处xx1小区，将办事处业务主管王某某的牌号为鲁Axxx的白色长安逸动轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币3895元。 4.2017年5月30日7时30分许，被告人王兵、王发鉴同张某某（另案处理）驾驶车辆至商河县许商街道办事处xx2小区门口对面马路，持木棍对办事处销售代表李某X进行殴打，并言语威胁李某X不得去办事处上班。自此，李某X一直未能正常上班，不敢独自出门，严重影响了其正常工作和生活。 5.2017年6月16日23时许，被告人胥英杰驾驶车辆同被告人王兵、王发鉴至济阳县xx3小区，将办事处负责人刘某的牌号为鲁Axx1的白色吉利美日轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币7050元。 6.2017年7月9日22时40分许，被告人王兵、王发鉴驾驶车辆至济南市xx4小区地下二层停车场，将XXX公司济南分公司总经理曾某某的牌号为鲁Axx2的棕色宝马X3SUV轿车车身泼满机油，经鉴定直接损失为人民币1293元。 7.2017年7月18日，被告人胥英杰、王兵纠集被告人王发鉴、张涛、张某某、陈某某四人至胥英杰位于商河县振业街南首的办公室，欲对办事处主管杨某某进行殴打。当晚，王兵、王发鉴、张涛、张某某、陈某某携带由王兵提前安排其表弟鲁某（另案处理）从网上购买的头套、迷彩服、橡胶棒等作案工具，驾驶一辆别克GL8商务车至商河县许商街道办事处尚河xx5小区门口等候殴打杨某某。等候过程中，因杨某某迟迟未出现，王兵给被告人张某打电话让张某查看杨某某的行踪并随时告知自己。张某自行联系鲁某在XX广场对杨某某进行盯梢，并在跟踪杨某某到达尚河xx5小区后电话告知了王兵。后王兵等人下车持橡胶棒在尚河xx5小区门前对杨某某进行了殴打，致使被害人杨某某（男，27岁）全身多处皮下出血。经鉴定，杨某某损伤评定为轻微伤。 8.2017年7月21日16时许，被告人王兵指使被告人张某驾车将其和被告人张涛、张某某送至被告人胥英杰位于孙集镇董家村的鱼塘，后由张涛驾驶一辆无牌照黑色别克君越轿车，载王兵、王发鉴、张某某、陈某某前往商河县孙集镇欲寻找杨某某并进行殴打。张某在明知王兵等人前去殴打他人的情况下，主动对杨某某进行跟踪，并在发现杨某某在孙集镇供电所附近时电话通知王兵。后王兵、王发鉴、张某某、陈某某身穿迷彩服、头戴头套、手持橡胶棒下车追赶杨某某至孙集镇供电所门前，对杨某某进行殴打。经鉴定，被害人杨某某全身多处皮下出血和皮擦伤、左侧第5肋骨骨折，其损伤评定为轻微伤。 综上，被告人胥英杰在争取某手机品牌手机代理权未果后，为了报复而纠集人员，形成了以胥英杰、王兵为纠集者，以被告人王发鉴为骨干成员，被告人张涛、张某某、陈某某、张某为积极参加者的恶势力团伙，多次针对办事处及其员工实施了一系列违法犯罪活动，为非作恶，扰乱经济和社会生活秩序，在当地造成了较为恶劣的社会影响。其中胥英杰指使王兵、王发鉴堵办事处门锁锁眼多次；打砸办事处员工的车辆4辆，造成经济损失共计人民币16793元；多次威胁、恐吓办事处员工不得继续在办事处工作，严重影响员工的工作、生活及办事处的经营；持木棍、橡胶棒殴打、威胁办事处员工2人3次，致使被害人杨某某2次轻微伤。被告人张涛、张某某、陈某某、张某2次参与持橡胶棒随意殴打他人，致使被害人杨某某2次轻微伤。 另查明，2017年7月28日、7月30日，商河县公安局刑警大队分别将被告人张某、张某某抓获归案。后被告人胥英杰安排被告人王兵、王发鉴、张涛、陈某某在商河某某家属院＊＊室躲藏数日，后又安排并亲自开车送王兵、王发鉴、张涛至乐陵市五洲国际商贸城C4栋308室公寓躲藏数日。2017年8月14日，商河县公安局刑警大队将王兵、王发鉴在其躲藏的公寓内抓获归案；同年11月14日，张涛、陈某某自动到商河县公安局刑警大队投案；同年11月20日，胥英杰到商河县公安局刑警大队了解情况时，被民警当场抓获。 2017年12月11日，被告人王兵的妻子李某戊赔偿被害人代表刘某经济损失共计人民币23793元，刘某代表被害方表示对王兵谅解。 2018年5月1日，被害人杨某某出具谅解书1份，对张某的行为表示谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．XXX公司出具的“办事处设立证明”证明：XXX公司系某手机品牌手机山东总代理，在商河区域不设代理商，只设置分公司或者办事处。商河县XX广场商务中心xx室系XXX公司在商河设置的区域办事处。 2．被害人曾某某（XXX公司济南分公司总经理）的陈述证明：XXX公司济南分公司负责某手机品牌手机在济南市区域内的销售和售后业务，经营模式是直营。2017年5月初的一天下午，胥英杰、李某戊携带一份商河某手机品牌手机市场分析报告到其办公室，胥英杰表示想做某手机品牌手机的商河代理商，并称自己在商河比较有实力，一些手机市场的问题他能搞定，李某戊也说胥英杰很有实力。曾某某以其公司的经营模式是直营，没有代理商为由，表示拒绝。5月12日左右的一天中午，胥英杰给其打电话，曾某某又直接拒绝了胥英杰的要求。2017年5月13日以来，办事处门锁锁眼、员工车辆多次被人莫名的损坏，办事处员工多次接到威胁、恐吓电话，少数员工人身受到伤害。2017年7月9日22时42分许，曾某某停放于济南市xx46号楼地下二层停车位的牌号为鲁Axx2的宝马X3SUV轿车被从一辆黑色别克三厢轿车上下来的头戴摩托车头盔的人泼上了机油。 3．被害人刘某（办事处负责人）的陈述及自书材料1份证明：其负责商河、济阳两县某手机品牌手机的销售。2017年5月初的一天下午，胥英杰同李某戊到曾某某的办公室商谈某手机品牌手机代理权事宜时，其也在场，曾某某以公司不设代理商为由拒绝了胥英杰的要求。6月16日中午，胥英杰给其打电话说“我想做某手机品牌手机的代理，商河出了这些事，如果你有事的话，到商河来找我，我能处理”，其说XXX公司不可能在商河设代理商。当晚，其停放在xx3小区1号楼东南角的牌号为鲁Axx1的白色吉利SUV轿车车身被喷漆，车的两个后灯和右前灯被砸坏。 4．被害人王某某的陈述证明：其于2016年10月至2017年5月底，任XXX公司商河、济阳办事处业务主管，负责商河、济阳区域内某手机品牌手机的销售、售后业务。2017年5月11日晚，李某戊约其和李某2、苗某到商河县温泉农庄吃饭，期间，胥英杰说“我们想做某手机品牌的商河代理，标书和材料已经递交到公司了，如果我们做了代理，你们可以继续跟着我们干，待遇绝对比现在要好”。5月13日晚，其在济阳县城南海码头饭店吃饭时，接到了一个陌生号码xx1（王兵）的电话约其见面谈某手机品牌手机代理权的事，其同意后，三个二十多岁的陌生男子开一辆无牌照黑色奥迪A6轿车来饭店和其见面，其中一个男子说“我们代理的事，胥总和你们曾总没谈成，我们有很多手段把这个代理拿下来，你明天别上班了，如果上班，你的人身安全无法保证”。5月20日晚，其停放于商河县许商街道办事处xx1小区45号楼西侧路边的长安逸动轿车被喷漆、后尾灯被打碎。其多次被王兵、胥英杰电话威胁、恐吓不让其上班，如果上班，其人身安全就会有危险，其很害怕，工作或下班时老是担心会受到伤害。 5．被害人苗某的陈述及自书材料1份证明：2017年5月底前，其在办事处任某手机品牌手机的销售主管。2017年5月11日晚，李某戊约其和李某2、王某某到商河县温泉农庄吃饭，期间，胥英杰表示要做某手机品牌手机的商河代理商，正在和济南分公司洽谈，并希望其和李某2、王某某能帮忙。过了两三天，王兵给其打电话说“代理的事没谈好，你先别上班了，等处理好了再说”。5月15日，其接到一名陌生男子（王发鉴）的电话（号码为13290328777）约其在商河某某南侧停车场内见面，见面后，对方直接说“你别在公司上班了，别掺和公司的事情了，你掺和多了对你没什么好处，说不准你会出现什么意外”一类的话。5月20日晚，苗某停放于商河县水利局地毯厂家属院内的牌号为鲁Axx的白色大众朗逸轿车被喷红漆，两个后尾灯被砸碎。车辆被损坏后，其感觉很恐惧，没有安全感，不敢正常上班。6月份，公司将其调整至济阳县工作。7月14日晚，王兵约其到商河见面，其由于害怕就同意了。7月16日晚，其与王兵在商河县巴山夜雨火锅店门前的烧烤摊处见面，并一起吃饭，期间，王兵向其谈起其和王某某的车被损毁的事情，王兵给了其1000元钱，说是老板（胥英杰）的一点意思。后胥英杰过来让了两杯酒，说：“这是一点心意你收下，叫你来吃饭没有别的意思，别多想，毕竟你们因这事受到了损失，具体事情我不能说的太清楚，你自己去悟”。吃饭结束后，王兵开车将其送到蓝湖温泉酒店住宿一晚，房间是胥英杰预定的。 6．被害人李某X的陈述证明：其在XXX公司工作，主要是在商河县负责某手机品牌手机的销售。2017年5月30日7时许，其在商河县许商街道办事处xx2小区门口对面的马路边上，被从一辆未挂号牌的黑色别克君越轿车上下来的三名男子持70厘米长的木质棒球棍殴打，其中右前座的男子上前用手推搡其胸部将其推倒在地，说了一句“谁让你上班的？”，之后他们就用手里的棒球棍朝其身上乱打了二三分钟，其后背、腰部、腿部被棒球棍打了数下，头上有肿胀、后背和腿部有红色的痕迹，头晕、身上很痛，其由于害怕没敢去医院住院。5月底的一天、6月8日，其两次接到号码为xx2（王兵）的电话威胁不让其上班，不要因为公司的事伤害到自己。7月16日，其接到号码为xx3（王兵）的电话问其在哪里，上班了吗，其说已经不在商河上班了，对方就将手机挂了。从被打的那天开始，其一直没能正常上班，不敢独自出门，没有安全感，严重影响了其正常的工作和生活。 7．被害人杨某某的陈述证明：2017年7月份起，其到商河县任办事处销售主管，负责整个商河县的某手机品牌手机销售工作。2017年7月16日，其接到号码为xx3（王兵）的电话让其赶快离开商河，不离开后果自负。7月18日22时20分许，在商河县许商街道办事处尚河xx5小区楼下南侧，其被身穿迷彩服、头戴黑色头套的五六名男子手持黑色橡胶棒殴打，后来那些人上了一辆没有车牌的蓝色别克商务车离开。7月21日16时20分许，其在商河县孙集镇供电所门口，被四个身穿迷彩服、头戴黑色头套的人持橡胶棒殴打，边打边说，如果再见到其在商河还会再打，见一次打一次。打人者开的是无牌照黑色别克君越轿车。 8．证人刘某甲、王某甲的证言证明：2017年7月21日16时20分许，在孙集镇供电所门口，一个30岁左右、较胖、短发的小伙子（杨某某）被四个身穿迷彩服、头戴黑头套的人手持橡胶棒殴打，之后四名打人者乘坐一辆黑色无牌照别克轿车离开。 9．证人王某乙的证言证明：办事处设在商河县XX广场商务中心xx室，该办公室门锁自2017年5月13日至7月12日左右多次被人灌入胶水破坏，无法正常使用，都是由商河县爱心锁业换锁芯后才能使用。此外，员工车辆被砸了好几次，人也被威胁过、殴打过，其比较害怕，就没有报警。5月17日上午，其一人在办公室，一名30多岁、体态较胖的男子敲门说：“你公司都不上班了，你为什么还在上班？”其说没接到相关通知，那个人就走了。当日9时44分许，其接到号码为xx2（王兵）的电话说“你先回去吧，别上班了，这边有点事快处理完了，快有结果了”。 10．证人李某甲的证言及自书材料1份证明：2017年5月初的一天晚上，李某戊约其和王某某、苗某去商河县温泉农庄吃饭，期间，胥英杰表达了要做某手机品牌手机商河代理商的意愿，并希望其和王某某、苗某能帮忙。2017年7月11日，李某戊给其打电话说“晚上胥英杰叫你们一起吃个饭，你叫上你的业务员”。其就通知了昝阳阳、庞某某、许某某、刘伟、张吉芳一起去商河县蓝湖温泉酒店。吃饭期间，胥英杰说“我们想干这个买卖，找你们公司谈来，但没谈下来，咱们都是商河老乡，前段时间发生的那些不愉快的事，不是针对你们，是针对你们公司，给你们每人准备了个红包，当认识一下”，并当场安排李某戊给他们每人发了一个内装1000元现金的红包。7月13日，王兵给其打电话说“你们辞职吧”，7月14日，胥英杰给其发消息说“你抓紧让他们辞职”。其就建了一个微信群，把公司的业务员拉进群里，并在群里说“人家让抓紧辞职呀，辞不辞你们自己看着办吧”，然后公司的业务员和导购就都辞职了。其知道公司的好几名员工被人莫名的伤害、车辆被破坏，如果其不辞职，其怕自己也受到伤害，出于恐惧、害怕，其就辞职了。 11．证人刘某乙的证言证明：2017年7月11日晚，其在商河县蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰说自己想做某手机品牌手机商河的代理商，并称前段时间发生的不愉快的事，不是针对办事处员工而是针对公司，“下一步需要大家辞职时，大家就一起去公司辞职”，还给业务员每人发放了一个内装1000元的红包。7月13日下午，胥英杰主动用昵称为“三合投资”的微信账号加其微信好友，并通过微信说“周四大家一起去辞职”，其回复“嗯”。7月14日早上，李某2在微信群里说“导购都辞职了，咱们也去辞职吧，你们自己看着办吧”。其本人接到过恐吓电话不让其上班，其怕自己也受到伤害就辞职了。 12．证人庞某某、许某某的证言证明：二人均是XXX公司商河办事处的业务员。2017年7月11日晚，二人在蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰说自己想做某手机品牌手机商河的代理商，并称前段时间发生的不愉快的事，不是针对办事处员工，而是针对公司，还给业务员每人发放了一个内装1000元的红包。7月14日早晨，李某2建了一个微信群，并在群里传达了胥英杰要求他们辞职的信息。二人曾接到过陌生电话，恐吓不让其再上班，因恐惧、害怕，二人就辞职了。 13．证人李敏、张丽丽、崔广燕、王加敏（四人均系办事处业务员）的证言证明：2017年7月中旬的一天晚上，其四人在商河县蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰表达了自己想做某手机品牌手机商河代理商的意向，并说“前段时间发生的那些不愉快的事，不是针对你们，是针对你们公司，给你们每个人准备了个红包，当认识一下”，胥英杰还说“以后让你们配合的时候，你们就配合配合，让你们在家歇着的时候，你们就在家歇着，别上班了，到时候等通知”。7月14日早晨，四人在办事处看到有公司员工在填辞职报告，四人出于害怕也辞职了。 14．证人李某戊的证言证明：其与被告人王兵系夫妻关系，其在商河县XX广场一楼经营一家全网通手机专卖店，销售某手机品牌、vivo、华为、苹果等手机。2016年9月初，胥英杰提前打好招呼后，李某戊去商河县政务服务中心市场监督管理局窗口为胥英杰注册设立了济南XX公司，法定代表人系胥英杰。2017年5月份，胥英杰让其制作了一份某手机品牌手机的市场分析报告，其陪同胥英杰去XXX公司济南分公司找到曾某某商议某手机品牌手机代理权事宜，曾某某拒绝了胥英杰要做某手机品牌手机商河代理商的要求。2017年7月11日，胥英杰让其组织办事处业务员晚上到蓝湖温泉酒店吃饭并给每个业务员发放了内装1000元的红包。吃饭期间，胥英杰说“前期发生的那些不愉快的事，都不是针对你们，是针对公司”，还说某手机品牌公司不让他代理，让业务员配合都辞职。 15．证人窦某乙的证言证明：其是胥英杰妻子张某七的表哥，曾在商河县工商局（现商河县市场监督管理局）工作。2016年，胥英杰想注册一家公司，让其给登记的那边打个招呼帮着办理，其就用内部小号6168给同事单某乙打了个电话，让她帮着办理。 16．证人单某乙的证言证明：其在商河县政务服务中心二楼市场监督管理局窗口工作，主要从事公司企业的登记注册等工作。经查询档案，济南XX公司是2016年9月8日在其窗口登记注册的，法定代表人是胥英杰。2016年9月初，其同事窦某乙用内部小号6168给其打电话说他表妹过去登记注册一家通讯公司，让尽量快点，说他表妹等着签合同用。9月8日，有一名年轻女子（李某戊）带着登记注册公司的完备手续去办理，其当时看着手续齐全就当场给办理了。 17．商河县市场监督管理局出具的济南XX公司的企业设立登记档案1宗证明：济南XX公司设立日期为2016年9月8日，公司申请人、法定代表人、股东为胥英杰，住所为商河县，经营范围为批发、零售通讯器材及配件，手机维修服务。公司不设董事会，股东为胥英杰一人。 18．证人于某某的证言证明：其和王兵是同学，在商河县许商街道办事处柳行村西经营一家汽修厂。2017年7月上旬的一天下午七八点钟，王兵给其打电话问有机油吗，其说有，大约半小时后，王兵开着一辆白色的宝马轿车在其那儿取走了2桶废机油，一共8升。 19．证人李某丙的证言证明：牌号为鲁AH5N37的深蓝色别克GL8商务车系其所有，2017年7月初被王兵借走，一直未归还。 20．证人王某丙的证言证明：其是山东某某某某集团商河的总代理商。胥英杰是其同学，这个代理商胥英杰也有出资。王发鉴是其本家的侄子，也是其业务员，王发鉴和胥英杰很熟悉，平时有什么私事胥英杰也安排王发鉴去干。2017年5月份的一天18时许，其同胥英杰、王兵与某手机品牌手机员工在商河县温泉农庄吃饭时，听到胥英杰和某手机品牌手机员工谈论他要代理某手机品牌手机的事。2016年冬季的一天，其和胥英杰闲聊时，听胥英杰提过商河县一年可以卖多少手机之类的话。 21．证人赵某乙、吕某乙的证言证明：商河某某家属院＊＊室系赵某乙所有，钥匙由吕某乙保管并替赵某乙对外出租。2017年8月份，吕某乙的大姑姐张某七找吕某乙将钥匙拿走了，说来了几个朋友，大约十来天后把钥匙归还。 22．商河县公安局刑事警察大队技术中队（商河）公（刑）鉴（伤）字［2017］130号鉴定书证明：杨某某有被他人打伤的外伤史，法医检查见其全身有多处皮下出血，杨某某损伤评定为轻微伤。 23．商河县公安局刑事警察大队技术中队（商河）公（刑）鉴（伤）字［2017］131号鉴定书证明：杨某某有被他人打伤的外伤史，法医检查见其全身有多处皮下出血和皮擦伤，影像学检查左侧第5肋骨骨折。杨某某损伤评定为轻微伤。 24．商河县价格认证中心济商河价认定［2017］33号、34号、38号价格认定结论书及济阳县价格认证中心济阳价认定［2017］75号价格认定结论书证明：被损坏的牌号为鲁Axxx的白色长安逸动轿车的直接损失价格为3895元，被损坏的牌号为鲁Axx的白色大众朗逸轿车的直接损失价格为4555元，被损坏的牌号为鲁Axx2的棕色宝马X3SUV轿车的直接损失价格为1293元，被损坏的牌号为鲁Axx1的白色吉利美日轿车的维修价格为7050元。 25．被害人王某某、曾某某、苗某提供给公安机关的其车辆被损毁的照片证明：三人车辆被损毁的情况，与三人的陈述相吻合。 26．证人张某乙的证言、微信转账截图，及商河县蓝湖温泉酒店（全称济南蓝湖温泉旅游开发有限公司）、中国农业银行商河县支行出具的相关书证证明：2017年7月11日晚，胥英杰在蓝湖温泉酒店预定X房间，胥英杰等14人在该房间吃饭，消费610元，由胥英杰持张某七账号为＊＊＊的银行卡通过POS机刷卡支付，签名为“胥英杰”；2017年7月16日晚，张某七通过张某乙在蓝湖温泉酒店预定＊＊一晚，登记客人名字为胥英杰，住宿费为300元，支付方式为张某七给张某乙微信转账。 27．公安机关制作的现场勘验笔录、平面示意图、现场照片6张证明：刘某停放于济阳县xx3小区1号楼东南角的牌号为鲁Axx1的白色吉利美日轿车被损毁的情况。 28．公安机关在鲁某手机内提取的鲁某录制的王兵等人在孙集镇供电所门口殴打杨某某的视频1份、截图1份、鲁某将该视频发给张某的微信截图1份证明：2017年7月21日下午，在孙集镇供电所门口，四个身穿迷彩服、头戴头套、手持橡胶棒的男子对躺在地上身着短袖短裤的杨某某进行持续殴打的情况。 29．公安机关制作的34份辨认笔录及照片证明：苗某能辨认出王发鉴就是在商河某某南侧停车场威胁他的人；王兵、王发鉴、张涛、张某某、陈某某、张某及鲁某均能辨认出作案现场及共同作案人。 30．被告人胥英杰供述：其和王兵是同学，与王兵的妻子李某戊也认识。2017年5月份，其和李某戊、王兵去济南找曾某某谈了两次，表示其想做某手机品牌手机的商河代理商，曾某某说公司没有这个政策，没有同意其做代理商。 31．被告人王兵供述：其和胥英杰是同学，关系较好，其和胥英杰提过想让胥英杰拿下某手机品牌手机代理权。2016年8月份开始，胥英杰通过私人关系去争取某手机品牌手机代理权，还专门注册了一家通讯公司，最后没有办成。2017年5月份，胥英杰叫李某戊一起去济南找曾某某商谈某手机品牌手机代理权事宜，曾某某拒绝了胥英杰。5月12日前后，胥英杰电话联系曾某某仍要求取得某手机品牌手机代理权，曾某某再次拒绝。胥英杰很生气，因为商河县社会上的人都知道他要代理某手机品牌手机，现在被曾某某拒绝，他觉得面子上不好看，就安排其报复某手机品牌公司，并先后联系了王发鉴、张涛、张某某、陈某某让他们听其安排，后其指挥王发鉴等人实施了本案一系列违法犯罪行为。每次作案结束后其都会告知胥英杰。2017年7月份，胥英杰安排其和苗某见面，并让其给了苗某1000元钱说是为了弥补苗某车辆被砸的损失，胥英杰并为苗某在蓝湖温泉酒店预定了一间房间，吃饭结束后，其将苗某送至蓝湖温泉酒店住宿一晚。 张某被抓获后，胥英杰告知其张某被抓获，让其躲躲，并安排其和王发鉴、张涛、陈某某在商河某某家属院内一五楼躲了几天。后来胥英杰开车将其和王发鉴、张涛送到乐陵市一间公寓又躲了几天，并给了他们2000元生活费。此外，王兵还供述当晚其四人在乐陵市一起吃完晚饭后，其问胥英杰事办的咋样了，胥英杰说“正在办，别管了，如果你们被抓了，别交代，等37天我把你们再弄出来”。 32．被告人王发鉴供述：其平时给胥英杰和王某丙跑化肥业务，也经常给胥英杰的鱼塘、鸽舍帮忙，和胥英杰比较熟悉，和王兵只是认识，没什么交情。2017年5月份的一天，胥英杰约其见面，王兵也在场，胥英杰跟其说“最近和王兵有点事，有事的时候你‘兵哥’联系你，帮个忙，有事自己小心点”，其答应了。过了没几天，王兵就联系其实施了起诉指控的一系列违法犯罪行为。 张某被抓获后，胥英杰给其打电话说张某被抓获了，让其躲起来，后胥英杰将其送到商河某某家属院内一五楼东户躲藏数日，其去时王兵、张涛已经在那里了，后来陈某某也来了。后来胥英杰开车将其和王兵、张涛送到乐陵市，胥英杰联系房东拿了钥匙后将他们送至一个公寓，让他们在那里躲藏，当时房间内的桌子上放着大约2000元现金。 33．被告人张涛供述：2017年7月18日、7月21日，其与王兵、王发鉴、张某某、陈某某两次殴打杨某某。张某被抓获后，张某七将其送至商河某某家属院内一五楼东户躲藏数日，后来王兵、王发鉴、陈某某也去了那里，期间胥英杰也去过。躲藏几天后，胥英杰开车将其和王兵、王发鉴送到乐陵市的一个公寓，并让他们在那里躲藏。 34．被告人张某某供述：其和胥英杰系鸽友关系，其开了一家鸽具店，胥英杰经常照顾其鸽具店的生意。2017年7月18日，其和张涛被通知去了胥英杰的办公室，胥英杰说“你俩今天哪里也别去了，在办公室待一天，听你‘兵哥’的安排就行了”，其问胥英杰到底干啥，胥英杰说“你也别问，今天济南来人，你们在这里等着。来不来也不知道，你俩今天必须在这里等着。如果真来人了，你俩也不用动手，打人是王兵的事，用不着你们，你们跟着王兵听他安排就行了”。其就知道胥英杰让他们去打人。后来王兵、王发鉴也来了。当晚，其和王兵、王发鉴、张涛、陈某某在尚河xx5小区对杨某某进行了殴打。7月21日下午，其同王兵、王发鉴、张涛、陈某某在孙集镇供电所门口再次对杨某某进行了殴打。张某某在供述中还称，其和王兵没啥交情，之所以参与打人是因为胥英杰让其跟王兵去打人，若不是胥英杰安排让其听王兵的，其肯定不会去打人。 35．被告人陈某某供述：其和胥英杰系亲戚关系，2017年7月份的一天上午，胥英杰打电话让其去胥英杰的办公室，并让其听从王兵的安排。当日傍晚，王兵给其打电话让其帮忙，其就到了胥英杰的办公室，当时王兵、王发鉴、张涛都在，王兵说“一会儿出去吓唬个人去，别真打人家”，并给他们迷彩服、头套让他们换上。然后其四人到了张某某的鸽具店接上张某某，由张涛开车去了商河县尚河xx5小区，当晚其同王兵、王发鉴、张涛、张某某持橡胶棒对杨某某进行了殴打。过了几天，其同王兵、王发鉴、张涛、张某某在孙集镇供电所门口再次对杨某某进行了殴打。张某被抓获后，胥英杰给其打电话让其去商河某某家属院内一五楼东户躲藏。王兵、王发鉴、张涛也在那里躲藏。陈某某在供述中还称，其参与打人是因为胥英杰让其听从王兵的安排，如果王兵直接指使其去打人，其不会去。 36．被告人张某供述：2017年7月18日、7月21日，其两次参与王兵等人殴打杨某某的共同犯罪，其负责盯梢。 37．共同作案人鲁某供述：其是王兵的表弟，2017年7月份，其听从王兵安排在淘宝网为王兵购买了4套迷彩服、4个头套、5个橡胶棒。7月18日18时许，张某给其打电话说王兵当晚要打人，张某正在XX广场进行盯梢，让其过去找他。其找到张某后，张某说要打的人是某手机品牌手机的代理商，王兵不想让他们干了，要把他们打出商河，这个人住在尚河xx5小区。后其同张某对杨某某的车进行盯梢并跟踪至尚河xx5小区，张某电话告知了王兵，后王兵等人对杨某某进行了殴打。7月21日14时许，张某给其打电话说那天被打的那个人还没被打跑，王兵他们还要去孙集打那个人，让其一块去看热闹。14时30分许，其开车在商展路董家加油站附近接上张某，换由张某驾车，在前往孙集镇的途中发现了杨某某的车，张某就主动打电话告知了王兵，并对杨某某进行盯梢，后其和张某目睹了王兵等人在孙集镇供电所门口殴打杨某某的过程，其并用手机进行了录像。 38．公安机关出具的发、破案经过等证据证明：七被告人的到案情况。 39．刘某出具的谅解协议书、收到条各1份及杨某某出具的谅解书1份证明：2017年12月11日，王兵的妻子李某戊赔偿XXX公司被害人代表刘某经济损失共计23793元（刘某车辆损失7050元、苗某车辆损失4555元，曾某某车辆损失1293元、王某某车辆损失3895元、杨某某医药费7000元），刘某代表被害方表示对王兵谅解。2018年5月1日，被害人杨某某对张某的行为表示谅解。 针对各被告人及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人胥英杰及其辩护人所提济南XX公司系李某戊注册设立、与胥英杰无关，胥英杰本人没有参与亦未指使其他被告人参与起诉指控的违法犯罪事实，胥英杰没有组织某手机品牌员工李某2等人吃饭、没有安排苗某住宿，胥英杰不构成犯罪的辩解和辩护意见。 经查，被告人王兵的供述及证人李某戊、单某乙、窦某乙的证言综合证明，济南XX公司系由被告人胥英杰注册设立，法定代表人系胥英杰；王兵的供述及证人李某戊、曾某某、刘某丙的证言综合证明，胥英杰想取得某手机品牌手机代理权并积极参与了某手机品牌手机代理权协商事宜；王兵的供述、被害人苗某的陈述、证人张某乙的证言及相关书证综合证明，2017年7月11日晚，在商河县蓝湖温泉酒店X房间，请某手机品牌员工李某2等人吃饭，系由胥英杰组织安排并结账。同年7月16日晚，苗某在蓝湖温泉酒店＊＊住宿系由胥英杰安排；王兵供述，胥英杰想取得某手机品牌手机代理权未果后恼羞成怒，安排其和被告人王发鉴等人实施了本案一系列堵办事处门锁锁眼、损毁办事处员工车辆，威胁、恐吓及殴打办事处员工的行为，且每次作案后其都会告知胥英杰。被告人王发鉴、张某某、陈某某供述，三被告人是胥英杰安排听从王兵的指挥，实施了本案的犯罪行为；被告人王兵、王发鉴、陈某某、张涛的供述及证人赵某乙、吕某乙的证言综合证明，被告人张某被抓获后，胥英杰安排其四人在商河某某家属院躲藏数日，后胥英杰在乐陵市联系了一间公寓并亲自开车将王兵、王发鉴、张涛送至该公寓躲藏数日。以上证据已形成完整的证据链，足以证实胥英杰想取得某手机品牌手机代理权并积极参与了代理权协商事宜，且注册设立了济南XX公司，在争取某手机品牌手机代理权未果后，安排王兵、王发鉴等人损毁办事处门锁、员工车辆，并威胁、恐吓、殴打办事处员工，在张某被抓获后，又积极安排、资助王兵等人躲藏。据此，认定胥英杰作为组织者，指使王兵、王发鉴等人实施本案一系列违法犯罪行为的事实清楚，证据确实、充分。被告人及辩护人的上述辩解和辩护意见，不能成立，本院不予采纳。 2．关于被告人王兵及被告人王兵、张某某、陈某某的辩护人所提本案被告人不应当认定为恶势力的意见。 经查，2017年5月13日至7月21日期间，被告人胥英杰、王兵先后纠集被告人王发鉴、张涛、张某某、陈某某、张某，为了进行报复，采取随意殴打他人、恐吓他人、任意损毁公私财物等手段，针对XXX公司商河办事处及办事处员工的人身及财产多次实施违法犯罪行为，为非作恶，欺压办事处员工，严重扰乱了办事处正常工作及经营秩序，造成了较为恶劣的社会影响，但尚未形成黑社会性质组织，根据最高人民法院、最高人民检察院、公安部、司法部法发［2018］1号《关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，胥英杰、王兵、王发鉴、张涛、张某某、陈某某、张某依法应当认定为恶势力。被告人及辩护人的上述辩解和辩护意见，不能成立，本院不予采纳。 3．关于被告人王兵及其辩护人所提王兵没有指使被告人王发鉴威胁苗某的辩解和辩护意见。 经查，被告人王发鉴威胁苗某不得继续在办事处上班系由被告人王兵指使这一情节只有王发鉴本人的供述，无其他证据予以印证，且王兵一直予以否认，因此，仅凭王发鉴的供述，认定王发鉴威胁苗某系由王兵指使证据不足，王兵及其辩护人的上述辩解和辩护意见成立，本院予以采纳。但王兵作为本案的组织者之一，应对全部犯罪事实承担刑事责任。 4．关于被告人张涛的辩护人所提张涛构成自首的辩护意见。 经查，根据1998年4月17日最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的规定，共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，才能认定为自首。本案中，被告人王兵、张某某供述，被告人张涛参与殴打杨某某系受被告人胥英杰指使，而张涛到案后仅供述了自己参与殴打杨某某的犯罪事实，却对自己参与犯罪系受胥英杰指使拒不供述，依法不能认定为自首。辩护人的上述辩护意见，不能成立，本院不予采纳。公诉机关认定张涛构成自首的公诉意见不当，应予纠正。 5．关于被告人张某的辩护人所提起诉指控的第8起事实中张某仅是为王兵等人的犯罪预备阶段提供了线索，创造了条件，属于预备阶段的从犯；起诉指控的第9起事实中张某不构成犯罪，其中张某接送人的行为应单独评价，不能视为张某参与到共同犯罪中，张某跟随到现场不是王兵的刻意安排，不属于共同犯罪中的“分工”，不应认定为与王兵等人系共同犯罪的辩护意见。 经查，2017年7月18日晚，被告人王兵打电话安排被告人张某查看被害人杨某某的车辆是否停放在XX广场时，王兵等五人已换好迷彩服、头套，携带橡胶棒在尚河xx5小区门口等候随时殴打杨某某，已着手实行犯罪，不是犯罪预备；7月21日下午，张某在明知王兵等人意欲殴打杨某某时，仍主动跟踪杨某某的车辆，并向王兵等人告知杨某某的行踪，该行为足以反映其已与王兵等人形成了意思联络，具有共同犯罪故意，构成共同犯罪。据此，辩护人的上述辩护意见，不能成立，本院不予采纳。 6．关于被告人王兵及被告人胥英杰、王兵、王发鉴、张涛、陈某某的辩护人所提王兵等人实施本案一系列破坏活动是为了取得某手机品牌手机代理权，应当构成强迫交易罪，不构成寻衅滋事罪，及被告人张某某及其辩护人所提张某某的行为应当定性为故意伤害罪的辩护意见。 经查，XXX公司出具的“办事处设立证明”、被害人曾某某、刘某的陈述证明，XXX公司在商河不设代理商，曾某某也多次以“XXX公司在商河不设代理商”的理由，明确拒绝了胥英杰想取得某手机品牌手机代理权的要求；被告人王兵供述，2016年5月12日前后，胥英杰在遭到曾某某的明确拒绝后，对其说XXX公司不把他当回事，他想代理某手机品牌手机这个事社会上都知道了，他觉得面子上不好看，要报复XXX公司，王兵供述中还称，“胥英杰也知道不可能干成这个代理了，就想通过这种方式让某手机品牌公司引起重视，别不把他当回事，某手机品牌公司出面和胥英杰交涉一下，给胥英杰下一个台阶就行了”。综合以上证据足以证明，胥英杰是在明知不能取得某手机品牌手机代理权的情况下，恼羞成怒，为了发泄不满、逞强耍横，指使王兵、王发鉴等人实施了一系列随意殴打他人、恐吓他人、任意损毁公私财物的犯罪行为，被告人王兵、王发鉴、张涛、张某某、陈某某实施以上犯罪行为均系受胥英杰指使，胥英杰与王兵、王发鉴、张涛、张某某、陈某某构成共同犯罪，胥英杰等人的犯罪行为符合寻衅滋事罪的构成要件。因此，胥英杰、王兵、王发鉴、张涛、张某某、陈某某均构成寻衅滋事罪，而不构成强迫交易罪，张某某亦不构成故意伤害罪。据此，被告人及辩护人的上述辩解及辩护意见，不能成立，本院不予采纳。 7．关于被告人王发鉴、张涛、张某某、陈某某的辩护人所提四被告人系从犯的辩护意见。 经查，四被告人在其所参与的犯罪中均是积极参与的实施者，在共同犯罪中起主要作用，依法不构成从犯。辩护人的上述辩护意见，不能成立，本院不予采纳。公诉机关认定被告人张涛、张某某、陈某某系从犯的公诉意见不当，应予纠正。 ","cpfxgc":"本院认为，被告人胥英杰、王兵纠集他人多次随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁公私财物，情节严重，严重破坏社会秩序，其行为均已构成寻衅滋事罪。被告人王发鉴多次随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。被告人张涛、张某某、陈某某、张某持凶器随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控罪名成立。王兵到案后如实供述自己的罪行，认罪态度较好，且积极赔偿被害方的经济损失并已取得谅解，依法可从轻处罚。王发鉴、张某某到案后如实供述自己的罪行，依法可从轻处罚。陈某某犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可从轻处罚。在张某参与的两起共同犯罪过程中，胥英杰、王兵、王发鉴、张涛、张某某、陈某某均起主要作用，均系主犯，张某起辅助作用，系从犯，且其到案后如实供述自己的罪行，认罪态度较好，并已取得被害人杨某某的谅解，依法对张某可从轻处罚。对王兵、王发鉴、张某某、陈某某、张某的辩护人请求法庭对五被告人从轻处罚的辩护意见予以采纳。张涛、张某某、陈某某、张某两次持凶器随意殴打他人致被害人杨某某两次轻微伤，情节恶劣，依法不宜适用缓刑，对四被告人的辩护人请求法庭对四被告人适用缓刑的辩护意见不予采纳。根据七被告人犯罪的事实、性质、情节和对于社会的危害程度，对胥英杰依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条第一、四款、第五十二条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（一）、（五）项、第四条第（一）、（二）、（五）项、第六条之规定，对王兵依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条第一、四款、第五十二条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（一）、（五）项、第四条第（一）、（二）、（五）项、第六条之规定，对王发鉴依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（五）项、第四条第（一）、（二）、（五）项之规定，对张涛依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对张某某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对陈某某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对张某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，判决如下：","pjjg":" 被告人胥英杰犯寻衅滋事罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2026年11月19日止），并处罚金人民币十万元（罚金于判决生效之日起一个月内缴纳）。 被告人王兵犯寻衅滋事罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2023年8月13日止），并处罚金人民币六万元（罚金于判决生效之日起一个月内缴纳）。 被告人王发鉴犯寻衅滋事罪，判处有期徒刑四年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2022年2月13日止）。 被告人张涛犯寻衅滋事罪，判处有期徒刑三年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年10月2日止）。 被告人张某某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年3月31日止）。 被告人陈某某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年4月1日止）。 被告人张某犯寻衅滋事罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2019年1月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"山东省商河县人民法院 刑事判决书 （2018）鲁0126刑初51号 公诉机关山东省商河县人民检察院。 被告人胥英杰，男，1983年10月22日出生于山东省商河县，汉族，初中文化，个体经营者，户籍地商河县，住商河县，因涉嫌犯寻衅滋事罪于2017年11月20日被刑事拘留，同年12月20日被逮捕，现羁押于山东省商河县看守所。 辩护人刘炳杰，山东正义之光律师事务所律师。 辩护人范作民，山东众英律师事务所律师。 被告人王兵，曾用名王兵兵，男，1983年3月1日出生于山东省商河县，汉族，小学文化，个体经营者，户籍地商河县，住商河县，因涉嫌犯寻衅滋事罪于2017年8月14日被刑事拘留，同年9月20日被逮捕，现羁押于山东省济阳县看守所。 辩护人常宝全，山东易济律师事务所律师。 被告人王发鉴，乳名“东东”，男，1984年10月3日出生于山东省商河县，汉族，初中文化，个体经营者，住商河县，因涉嫌犯寻衅滋事罪于2017年8月14日被刑事拘留，同年9月20日被逮捕，现羁押于山东省济阳县看守所。 辩护人郭庆海，山东绪才律师事务所律师。 被告人张涛，男，1984年8月16日出生于山东省商河县，汉族，初中文化，个体经营者，户籍地山东省德州市，住商河县，因涉嫌犯寻衅滋事罪于2017年11月14日被刑事拘留，同年12月20日被取保候审，2018年5月9日被逮捕，现羁押于山东省济南市看守所。 辩护人王志远，山东怀法律师事务所律师。 被告人张某某，乳名“某某”，男，1989年11月5日出生于山东省商河县，汉族，中专文化，个体经营者，户籍地商河县，住商河县，因涉嫌犯寻衅滋事罪于2017年7月30日被刑事拘留，同年9月5日被取保候审，2018年5月9日被逮捕，现羁押于山东省济南市看守所。 辩护人张训勇，山东崴达律师事务所律师。 被告人陈某某，男，1976年10月26日出生于山东省商河县，汉族，初中文化，农民，住商河县，因涉嫌犯寻衅滋事罪于2017年11月14日被刑事拘留，同年12月20日被取保候审，2018年5月9日被逮捕，现羁押于山东省济南市看守所。 辩护人王磊磊，山东正义之光律师事务所律师。 被告人张某，男，1991年1月25日出生于山东省商河县，汉族，大专文化，商河县水务局职工，户籍地商河县，住商河县，因涉嫌犯寻衅滋事罪于2017年7月28日被刑事拘留，同年8月27日被取保候审，2018年5月9日被逮捕，现羁押于山东省商河县看守所。 辩护人于进贞，山东撼岳律师事务所律师。 山东省商河县人民检察院以商河检公刑诉（2018）51号起诉书指控被告人胥英杰、王兵、王发鉴、张涛、张某某、陈某某、张某犯寻衅滋事罪一案，于2018年4月25日向本院提起公诉。本院于同年4月27日立案受理，并依法组成合议庭于同年6月26日至28日、7月9日至11日、8月6日公开开庭进行了审理。商河县人民检察院指派检察员任秀杰、杨艳英出庭支持公诉。各被告人及其辩护人均到庭参加诉讼。在审理过程中，公诉机关认为需要补充侦查，于2018年7月13日建议本案延期审理。同年8月2日，本院根据公诉机关提请，恢复了对本案的审理。现已审理终结。 山东省商河县人民检察院指控：被告人王兵的妻子李某戊经营某手机品牌手机业务。2016年5月份，王兵意欲取得某手机品牌手机商河地区的代理权，由于资金、人脉不足，便找到被告人胥英杰希望由其出面取得代理权，胥英杰此后开始运作此事，并于2016年9月8日注册了济南XX公司。 2017年5月初，被告人胥英杰携带济南XX公司营业执照、《商河某手机品牌手机市场分析报告》等资料同李某戊找到负责某手机品牌手机销售的济南XXX电子有限公司（以下简称XXX公司）济南分公司总经理曾某某，表达了其想取得代理权的意向，因该公司经营模式为直营模式，故曾某某拒绝了胥英杰的代理要求。胥英杰意欲通过关系向曾某某施压，并让其在一周内答复。 2017年5月12日，被告人胥英杰和曾某某电话沟通后因得知无法取得代理权而恼羞成怒，和被告人王兵商议通过给负责某手机品牌手机销售的XXX公司商河办事处（以下简称办事处）制造麻烦的方式进行报复并迫使曾某某同意其取得代理权。后胥英杰找到被告人王发鉴，让其听从王兵的安排，王发鉴同意了胥英杰的安排。 2017年5月至7月期间，被告人胥英杰指使被告人王兵、王兵又纠集被告人王发鉴实施了一系列持械随意殴打、恐吓办事处员工以及用胶水堵办事处门锁锁眼、打砸员工车辆等任意损毁财物的犯罪行为。具体犯罪事实如下： 1.2017年5月13日至7月12日晚间，受被告人胥英杰指使，被告人王兵、王发鉴先后八次驾驶摩托车至商河县XX广场商务楼下，由王兵在楼下望风，王发鉴携带由王兵提前准备好的502胶水和牙签，头戴摩托车头盔至位于该楼xx房间的办事处门口，将沾满胶水的牙签插入门锁锁眼内，致使门锁无法开启。 2.2017年5月15日，被告人王兵指使被告人王发鉴打电话将办事处销售主管苗某约至商河某某南侧停车场，王发鉴言语威胁苗某不得继续在办事处工作。 3.2017年5月20日22时许，受被告人胥英杰指使，被告人王兵、王发鉴驾驶摩托车先至商河县水利局地毯厂家属院，将办事处销售主管苗某的牌号为鲁Axx的白色大众牌朗逸轿车的车灯砸坏并且将车身喷涂红漆，经鉴定直接损失为人民币4555元。随后二人又至商河县xx1小区，将办事处业务主管王某某的牌号为鲁Axxx的白色长安牌逸动轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币3895元。 4.2017年5月30日7时30分许，受被告人胥英杰指使，被告人王兵、王发鉴同张某某（另案处理）驾驶车辆至商河县xx2小区门口对面马路，持木棍对办事处销售代表李某X进行殴打，并言语威胁李某X不能在办事处上班。 5.2017年6月16日23时许，被告人胥英杰驾驶车辆同被告人王兵、王发鉴至济阳县xx3小区，将办事处经理刘某的牌号为鲁Axx1的白色吉利美日轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币7050元。 6.2017年7月9日22时40分许，受被告人胥英杰指使，被告人王兵、王发鉴驾驶车辆至济南市xx4小区地下二层停车场，将XXX公司济南分公司总经理曾某某的牌号为鲁Axx2的棕色宝马X3SUV轿车车身泼满机油，经鉴定直接损失为人民币1293元。 7.2017年7月11日晚，被告人胥英杰、王兵指使李某戊组织办事处员工李某2、庞某某等十余人到商河县蓝湖温泉酒店吃饭，期间，胥英杰让李某戊给上述员工每人发放了一个内装人民币1000元现金的红包，并要求上述员工配合，等候不上班的通知。次日，胥英杰、王兵通过打电话、发短信息和微信的方式要求上述员工辞职，后办事处员工李某2等十余人迫于胥英杰等人的压力，均向办事处提出辞职，导致办事处业务无法开展。 8.2017年7月18日22时30分许，受被告人胥英杰指使，被告人王兵纠集被告人王发鉴、张某某、陈某某、张涛、张某五人，携带由王兵提前安排鲁某（另案处理）从网上购买的头套、迷彩服、橡胶棒等作案工具，由张某跟踪报信，张涛驾车同王兵、王发鉴、张某某、陈某某五人身穿迷彩服、头戴头套至商河县尚河xx5小区门前，持橡胶棒对办事处主管杨某某进行殴打，致使被害人杨某某（男，27岁）全身多处皮下出血。后经鉴定，杨某某损伤评定为轻微伤。 9.2017年7月21日16时许，被告人胥英杰、王兵见杨某某还未离职，受胥英杰指使，被告人王兵、王发鉴、张涛、张某某、陈某某、张某六人，在商河县孙集镇供电所门前持橡胶棒再次对杨某某进行殴打，致使被害人杨某某全身多处皮下出血和皮擦伤、左侧第5肋骨骨折。后经鉴定，杨某某损伤评定为轻微伤。 综上，以被告人胥英杰、王兵为首、被告人王发鉴为重要成员的恶势力多次实施了为非作恶、扰乱经济和社会生活秩序的违法犯罪活动，造成较为恶劣的社会影响。其中胥英杰指使王兵、王发鉴堵锁眼8次；打砸车辆4辆，造成经济损失共计人民币16793元；威胁、恐吓员工不得继续在办事处工作，严重影响员工的工作、生活及办事处的经营；持械殴打、威胁员工2人3次，致使被害人杨某某2次轻微伤。被告人张涛、张某某、陈某某、张某参与2次持械随意殴打他人，致使被害人杨某某2次轻微伤。 2017年7月28日、7月30日、8月14日，商河县公安局刑警大队分别将被告人张某、张某某、王兵、王发鉴抓获归案；2017年11月14日，被告人陈某某、张涛自动到商河县公安局刑警大队投案。2017年11月20日，被告人胥英杰到商河县公安局刑警大队打探消息时，被民警当场抓获。 2017年12月11日，被告人王兵的妻子李某戊赔偿被害人代表刘某经济损失共计人民币23793元，刘某代表被害人和XXX公司表示对王兵谅解。 公诉机关就起诉指控的上述事实向法庭宣读和出示了物证、书证、证人证言、被害人陈述、辨认笔录、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人胥英杰、王兵多次持械随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁他人财物，情节严重，严重破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款之规定，应当以寻衅滋事罪追究其刑事责任。被告人王发鉴多次持械随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁他人财物，情节严重，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项之规定，应当以寻衅滋事罪追究其刑事责任。被告人张涛、张某某、陈某某、张某持械随意殴打他人，情节恶劣，破坏社会秩序，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，应当以寻衅滋事罪追究其刑事责任。其中胥英杰、王兵、王发鉴在共同犯罪中是主犯，张涛、张某某、陈某某、张某在整个共同犯罪中是从犯。王兵、王发鉴、张某某、张某具有坦白情节，张涛、陈某某具有自首情节。提请本院依法惩处。 被告人胥英杰及其辩护人对公诉机关的指控提出以下辩解和辩护意见：济南XX公司系李某戊注册设立、与胥英杰无关，胥英杰本人没有参与亦未指使其他被告人参与起诉指控的违法犯罪事实，胥英杰没有组织某手机品牌员工李某2等人吃饭、没有安排苗某住宿，胥英杰不构成犯罪。 被告人王兵及其辩护人对公诉机关的指控提出以下辩解和辩护意见：1．王兵没有指使被告人王发鉴威胁苗某。2．王兵不构成寻衅滋事罪，而应构成强迫交易罪。3．王兵等人不应认定为恶势力犯罪团伙。 被告人王发鉴对公诉机关的指控辩解称，其参与堵锁眼的次数为4次。王发鉴的辩护人提出以下辩护意见：1．王发鉴受指使堵锁眼的次数应认定为3次。2．王发鉴的行为应定性为强迫交易罪，且系从犯。 被告人张涛对公诉机关指控其本人参与的犯罪事实和罪名没有异议，但辩解称其参与起诉指控的犯罪系受王兵指使而非受胥英杰指使。张涛的辩护人提出以下辩护意见：1．张涛的行为应构成强迫交易罪，且系从犯。2．张涛具有自首情节。 被告人张某某对公诉机关的指控辩解称，其没有寻衅滋事的故意，其行为应当构成故意伤害罪。张某某的辩护人提出以下辩护意见：1．张某某的行为不构成寻衅滋事罪，而应构成故意伤害罪。2．指控张某某构成恶势力犯罪事实不清、证据不足。3．若合议庭认为张某某构成寻衅滋事罪，张某某在共同犯罪中是从犯。 被告人陈某某对公诉机关指控的犯罪事实和罪名没有异议。陈某某的辩护人提出以下辩护意见：1．陈某某的行为应定性为强迫交易罪，且系从犯。2．陈某某的行为不构成恶势力犯罪。 被告人张某对公诉机关指控的犯罪事实和罪名没有异议。张某的辩护人提出以下辩护意见：1．起诉指控的第8起事实中张某仅是为王兵等人的犯罪预备阶段提供了线索，创造了条件，属于预备阶段的从犯。2．起诉指控的第9起事实中张某不构成犯罪，其中张某接送人的行为应单独评价，不应视为张某参与到共同犯罪中；张某跟随到现场不是王兵的刻意安排，不属于共同犯罪中的“分工”，不应认定为与王兵等人系共同犯罪。 被告人张某的辩护人向法庭提交了被害人杨某某于2018年5月1日出具的对张某的谅解书1份。 经法庭审理查明： 济南XXX电子有限公司（以下简称XXX公司）系某手机品牌手机山东总代理，负责某手机品牌手机在山东区域内的销售和售后业务。XXX公司的经营模式为直营模式，在商河区域不设代理商，只设办事处，商河县XX广场商务中心xx室为XXX公司驻商河办事处。被告人王兵的妻子李某戊在商河县XX广场经营一家全网通手机专卖店，销售某手机品牌、vivo、华为、苹果等品牌手机。李某戊认为某手机品牌手机的直营模式政策不灵活，不利于自己开展业务。 被告人胥英杰与被告人王兵系同学及多年的朋友关系，胥英杰在商河县经济实力较强、人脉资源较广。王兵为了使李某戊在销售某手机品牌手机方面获得更大的经营自主权及经济利益，便找到胥英杰，建议胥英杰去争取某手机品牌手机在商河地区的代理权（以下简称某手机品牌手机代理权），胥英杰表示同意。2016年9月8日，胥英杰注册设立了济南XX公司，并为争取某手机品牌手机代理权付出了一定的精力、财力，但未果。胥英杰不甘心，于2017年5月初，同李某戊携带济南XX公司营业执照及由李某戊制作的《商河某手机品牌手机市场分析报告》等资料找到济南区域内负责某手机品牌手机销售的XXX公司济南分公司总经理曾某某，表达了其想取得某手机品牌手机代理权的意向。因该公司在商河区域不设代理商，故曾某某拒绝了胥英杰的代理要求。5月中旬，胥英杰电话联系曾某某仍表示想取得某手机品牌手机代理权，曾某某再次拒绝。胥英杰恼羞成怒，遂与王兵商议通过给XXX公司驻商河办事处（以下简称办事处）堵门锁锁眼等方式制造麻烦，进行报复。胥英杰先后纠集被告人王发鉴及张涛、张某某、陈某某，指使他们听从王兵安排，王兵又纠集被告人张某，后由王兵联系并指挥王发鉴、张涛、张某某、陈某某、张某共同实施了一系列用胶水堵办事处门锁锁眼、打砸员工车辆等任意损毁财物以及随意殴打、恐吓办事处员工的犯罪行为。具体犯罪事实如下： 1.2017年5月13日至7月12日晚间，被告人王兵、王发鉴先后多次驾驶摩托车至商河县XX广场商务中心楼下，由王兵在楼下望风，王发鉴携带由王兵事前准备的502胶水和牙签，头戴摩托车头盔至位于该楼xx室的办事处门口，将沾满胶水的牙签插入门锁锁眼内，致使门锁无法开启，影响了办事处的正常经营及员工的正常工作秩序。 2.2017年5月13日至7月份，被告人王兵使用号码为xx1、xx2、xx3的手机多次给办事处员工李某2、李某X、苗某、王某某、杨某某、王某1等人打电话，用“你别再上班了，如果上班，你的人身安全无法保证”等言语威胁上述员工辞职或离开商河。 2017年5月15日，被告人王发鉴打电话将办事处销售主管苗某约至商河某某南侧停车场，言语威胁苗某称“你别再上班了，别掺和公司的事情了，你掺和多了对你没什么好处，说不准你会出现什么意外”，恐吓苗某不得继续在办事处工作。 2017年7月11日晚，被告人胥英杰指使李某戊组织办事处员工李某2、刘相林等十余人到商河县蓝湖温泉酒店吃饭。期间，胥英杰让李某戊给上述员工每人发放了一个内装人民币1000元现金的红包，要求上述员工以辞职的方式配合胥英杰等人向办事处施压，并等候通知。后胥英杰给刘相林发微信说“周四大家一起去辞职”，并给李某2发消息说“你抓紧让他们辞职”，李某2遂建了一个微信群，将公司的业务员拉进群内，后在微信群内传达了胥英杰要求他们辞职的信息。7月14日上午，办事处员工李某2等十余人迫于胥英杰等人的压力，均向办事处提出辞职，导致办事处业务无法开展。 3.2017年5月20日22时许，被告人王兵、王发鉴驾驶摩托车先至商河县水利局地毯厂家属院，将苗某的牌号为鲁Axx的白色大众朗逸轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币4555元。随后二人又至商河县许商街道办事处xx1小区，将办事处业务主管王某某的牌号为鲁Axxx的白色长安逸动轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币3895元。 4.2017年5月30日7时30分许，被告人王兵、王发鉴同张某某（另案处理）驾驶车辆至商河县许商街道办事处xx2小区门口对面马路，持木棍对办事处销售代表李某X进行殴打，并言语威胁李某X不得去办事处上班。自此，李某X一直未能正常上班，不敢独自出门，严重影响了其正常工作和生活。 5.2017年6月16日23时许，被告人胥英杰驾驶车辆同被告人王兵、王发鉴至济阳县xx3小区，将办事处负责人刘某的牌号为鲁Axx1的白色吉利美日轿车的车灯砸坏并将车身喷涂红漆，经鉴定直接损失为人民币7050元。 6.2017年7月9日22时40分许，被告人王兵、王发鉴驾驶车辆至济南市xx4小区地下二层停车场，将XXX公司济南分公司总经理曾某某的牌号为鲁Axx2的棕色宝马X3SUV轿车车身泼满机油，经鉴定直接损失为人民币1293元。 7.2017年7月18日，被告人胥英杰、王兵纠集被告人王发鉴、张涛、张某某、陈某某四人至胥英杰位于商河县振业街南首的办公室，欲对办事处主管杨某某进行殴打。当晚，王兵、王发鉴、张涛、张某某、陈某某携带由王兵提前安排其表弟鲁某（另案处理）从网上购买的头套、迷彩服、橡胶棒等作案工具，驾驶一辆别克GL8商务车至商河县许商街道办事处尚河xx5小区门口等候殴打杨某某。等候过程中，因杨某某迟迟未出现，王兵给被告人张某打电话让张某查看杨某某的行踪并随时告知自己。张某自行联系鲁某在XX广场对杨某某进行盯梢，并在跟踪杨某某到达尚河xx5小区后电话告知了王兵。后王兵等人下车持橡胶棒在尚河xx5小区门前对杨某某进行了殴打，致使被害人杨某某（男，27岁）全身多处皮下出血。经鉴定，杨某某损伤评定为轻微伤。 8.2017年7月21日16时许，被告人王兵指使被告人张某驾车将其和被告人张涛、张某某送至被告人胥英杰位于孙集镇董家村的鱼塘，后由张涛驾驶一辆无牌照黑色别克君越轿车，载王兵、王发鉴、张某某、陈某某前往商河县孙集镇欲寻找杨某某并进行殴打。张某在明知王兵等人前去殴打他人的情况下，主动对杨某某进行跟踪，并在发现杨某某在孙集镇供电所附近时电话通知王兵。后王兵、王发鉴、张某某、陈某某身穿迷彩服、头戴头套、手持橡胶棒下车追赶杨某某至孙集镇供电所门前，对杨某某进行殴打。经鉴定，被害人杨某某全身多处皮下出血和皮擦伤、左侧第5肋骨骨折，其损伤评定为轻微伤。 综上，被告人胥英杰在争取某手机品牌手机代理权未果后，为了报复而纠集人员，形成了以胥英杰、王兵为纠集者，以被告人王发鉴为骨干成员，被告人张涛、张某某、陈某某、张某为积极参加者的恶势力团伙，多次针对办事处及其员工实施了一系列违法犯罪活动，为非作恶，扰乱经济和社会生活秩序，在当地造成了较为恶劣的社会影响。其中胥英杰指使王兵、王发鉴堵办事处门锁锁眼多次；打砸办事处员工的车辆4辆，造成经济损失共计人民币16793元；多次威胁、恐吓办事处员工不得继续在办事处工作，严重影响员工的工作、生活及办事处的经营；持木棍、橡胶棒殴打、威胁办事处员工2人3次，致使被害人杨某某2次轻微伤。被告人张涛、张某某、陈某某、张某2次参与持橡胶棒随意殴打他人，致使被害人杨某某2次轻微伤。 另查明，2017年7月28日、7月30日，商河县公安局刑警大队分别将被告人张某、张某某抓获归案。后被告人胥英杰安排被告人王兵、王发鉴、张涛、陈某某在商河某某家属院＊＊室躲藏数日，后又安排并亲自开车送王兵、王发鉴、张涛至乐陵市五洲国际商贸城C4栋308室公寓躲藏数日。2017年8月14日，商河县公安局刑警大队将王兵、王发鉴在其躲藏的公寓内抓获归案；同年11月14日，张涛、陈某某自动到商河县公安局刑警大队投案；同年11月20日，胥英杰到商河县公安局刑警大队了解情况时，被民警当场抓获。 2017年12月11日，被告人王兵的妻子李某戊赔偿被害人代表刘某经济损失共计人民币23793元，刘某代表被害方表示对王兵谅解。 2018年5月1日，被害人杨某某出具谅解书1份，对张某的行为表示谅解。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．XXX公司出具的“办事处设立证明”证明：XXX公司系某手机品牌手机山东总代理，在商河区域不设代理商，只设置分公司或者办事处。商河县XX广场商务中心xx室系XXX公司在商河设置的区域办事处。 2．被害人曾某某（XXX公司济南分公司总经理）的陈述证明：XXX公司济南分公司负责某手机品牌手机在济南市区域内的销售和售后业务，经营模式是直营。2017年5月初的一天下午，胥英杰、李某戊携带一份商河某手机品牌手机市场分析报告到其办公室，胥英杰表示想做某手机品牌手机的商河代理商，并称自己在商河比较有实力，一些手机市场的问题他能搞定，李某戊也说胥英杰很有实力。曾某某以其公司的经营模式是直营，没有代理商为由，表示拒绝。5月12日左右的一天中午，胥英杰给其打电话，曾某某又直接拒绝了胥英杰的要求。2017年5月13日以来，办事处门锁锁眼、员工车辆多次被人莫名的损坏，办事处员工多次接到威胁、恐吓电话，少数员工人身受到伤害。2017年7月9日22时42分许，曾某某停放于济南市xx46号楼地下二层停车位的牌号为鲁Axx2的宝马X3SUV轿车被从一辆黑色别克三厢轿车上下来的头戴摩托车头盔的人泼上了机油。 3．被害人刘某（办事处负责人）的陈述及自书材料1份证明：其负责商河、济阳两县某手机品牌手机的销售。2017年5月初的一天下午，胥英杰同李某戊到曾某某的办公室商谈某手机品牌手机代理权事宜时，其也在场，曾某某以公司不设代理商为由拒绝了胥英杰的要求。6月16日中午，胥英杰给其打电话说“我想做某手机品牌手机的代理，商河出了这些事，如果你有事的话，到商河来找我，我能处理”，其说XXX公司不可能在商河设代理商。当晚，其停放在xx3小区1号楼东南角的牌号为鲁Axx1的白色吉利SUV轿车车身被喷漆，车的两个后灯和右前灯被砸坏。 4．被害人王某某的陈述证明：其于2016年10月至2017年5月底，任XXX公司商河、济阳办事处业务主管，负责商河、济阳区域内某手机品牌手机的销售、售后业务。2017年5月11日晚，李某戊约其和李某2、苗某到商河县温泉农庄吃饭，期间，胥英杰说“我们想做某手机品牌的商河代理，标书和材料已经递交到公司了，如果我们做了代理，你们可以继续跟着我们干，待遇绝对比现在要好”。5月13日晚，其在济阳县城南海码头饭店吃饭时，接到了一个陌生号码xx1（王兵）的电话约其见面谈某手机品牌手机代理权的事，其同意后，三个二十多岁的陌生男子开一辆无牌照黑色奥迪A6轿车来饭店和其见面，其中一个男子说“我们代理的事，胥总和你们曾总没谈成，我们有很多手段把这个代理拿下来，你明天别上班了，如果上班，你的人身安全无法保证”。5月20日晚，其停放于商河县许商街道办事处xx1小区45号楼西侧路边的长安逸动轿车被喷漆、后尾灯被打碎。其多次被王兵、胥英杰电话威胁、恐吓不让其上班，如果上班，其人身安全就会有危险，其很害怕，工作或下班时老是担心会受到伤害。 5．被害人苗某的陈述及自书材料1份证明：2017年5月底前，其在办事处任某手机品牌手机的销售主管。2017年5月11日晚，李某戊约其和李某2、王某某到商河县温泉农庄吃饭，期间，胥英杰表示要做某手机品牌手机的商河代理商，正在和济南分公司洽谈，并希望其和李某2、王某某能帮忙。过了两三天，王兵给其打电话说“代理的事没谈好，你先别上班了，等处理好了再说”。5月15日，其接到一名陌生男子（王发鉴）的电话（号码为13290328777）约其在商河某某南侧停车场内见面，见面后，对方直接说“你别在公司上班了，别掺和公司的事情了，你掺和多了对你没什么好处，说不准你会出现什么意外”一类的话。5月20日晚，苗某停放于商河县水利局地毯厂家属院内的牌号为鲁Axx的白色大众朗逸轿车被喷红漆，两个后尾灯被砸碎。车辆被损坏后，其感觉很恐惧，没有安全感，不敢正常上班。6月份，公司将其调整至济阳县工作。7月14日晚，王兵约其到商河见面，其由于害怕就同意了。7月16日晚，其与王兵在商河县巴山夜雨火锅店门前的烧烤摊处见面，并一起吃饭，期间，王兵向其谈起其和王某某的车被损毁的事情，王兵给了其1000元钱，说是老板（胥英杰）的一点意思。后胥英杰过来让了两杯酒，说：“这是一点心意你收下，叫你来吃饭没有别的意思，别多想，毕竟你们因这事受到了损失，具体事情我不能说的太清楚，你自己去悟”。吃饭结束后，王兵开车将其送到蓝湖温泉酒店住宿一晚，房间是胥英杰预定的。 6．被害人李某X的陈述证明：其在XXX公司工作，主要是在商河县负责某手机品牌手机的销售。2017年5月30日7时许，其在商河县许商街道办事处xx2小区门口对面的马路边上，被从一辆未挂号牌的黑色别克君越轿车上下来的三名男子持70厘米长的木质棒球棍殴打，其中右前座的男子上前用手推搡其胸部将其推倒在地，说了一句“谁让你上班的？”，之后他们就用手里的棒球棍朝其身上乱打了二三分钟，其后背、腰部、腿部被棒球棍打了数下，头上有肿胀、后背和腿部有红色的痕迹，头晕、身上很痛，其由于害怕没敢去医院住院。5月底的一天、6月8日，其两次接到号码为xx2（王兵）的电话威胁不让其上班，不要因为公司的事伤害到自己。7月16日，其接到号码为xx3（王兵）的电话问其在哪里，上班了吗，其说已经不在商河上班了，对方就将手机挂了。从被打的那天开始，其一直没能正常上班，不敢独自出门，没有安全感，严重影响了其正常的工作和生活。 7．被害人杨某某的陈述证明：2017年7月份起，其到商河县任办事处销售主管，负责整个商河县的某手机品牌手机销售工作。2017年7月16日，其接到号码为xx3（王兵）的电话让其赶快离开商河，不离开后果自负。7月18日22时20分许，在商河县许商街道办事处尚河xx5小区楼下南侧，其被身穿迷彩服、头戴黑色头套的五六名男子手持黑色橡胶棒殴打，后来那些人上了一辆没有车牌的蓝色别克商务车离开。7月21日16时20分许，其在商河县孙集镇供电所门口，被四个身穿迷彩服、头戴黑色头套的人持橡胶棒殴打，边打边说，如果再见到其在商河还会再打，见一次打一次。打人者开的是无牌照黑色别克君越轿车。 8．证人刘某甲、王某甲的证言证明：2017年7月21日16时20分许，在孙集镇供电所门口，一个30岁左右、较胖、短发的小伙子（杨某某）被四个身穿迷彩服、头戴黑头套的人手持橡胶棒殴打，之后四名打人者乘坐一辆黑色无牌照别克轿车离开。 9．证人王某乙的证言证明：办事处设在商河县XX广场商务中心xx室，该办公室门锁自2017年5月13日至7月12日左右多次被人灌入胶水破坏，无法正常使用，都是由商河县爱心锁业换锁芯后才能使用。此外，员工车辆被砸了好几次，人也被威胁过、殴打过，其比较害怕，就没有报警。5月17日上午，其一人在办公室，一名30多岁、体态较胖的男子敲门说：“你公司都不上班了，你为什么还在上班？”其说没接到相关通知，那个人就走了。当日9时44分许，其接到号码为xx2（王兵）的电话说“你先回去吧，别上班了，这边有点事快处理完了，快有结果了”。 10．证人李某甲的证言及自书材料1份证明：2017年5月初的一天晚上，李某戊约其和王某某、苗某去商河县温泉农庄吃饭，期间，胥英杰表达了要做某手机品牌手机商河代理商的意愿，并希望其和王某某、苗某能帮忙。2017年7月11日，李某戊给其打电话说“晚上胥英杰叫你们一起吃个饭，你叫上你的业务员”。其就通知了昝阳阳、庞某某、许某某、刘伟、张吉芳一起去商河县蓝湖温泉酒店。吃饭期间，胥英杰说“我们想干这个买卖，找你们公司谈来，但没谈下来，咱们都是商河老乡，前段时间发生的那些不愉快的事，不是针对你们，是针对你们公司，给你们每人准备了个红包，当认识一下”，并当场安排李某戊给他们每人发了一个内装1000元现金的红包。7月13日，王兵给其打电话说“你们辞职吧”，7月14日，胥英杰给其发消息说“你抓紧让他们辞职”。其就建了一个微信群，把公司的业务员拉进群里，并在群里说“人家让抓紧辞职呀，辞不辞你们自己看着办吧”，然后公司的业务员和导购就都辞职了。其知道公司的好几名员工被人莫名的伤害、车辆被破坏，如果其不辞职，其怕自己也受到伤害，出于恐惧、害怕，其就辞职了。 11．证人刘某乙的证言证明：2017年7月11日晚，其在商河县蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰说自己想做某手机品牌手机商河的代理商，并称前段时间发生的不愉快的事，不是针对办事处员工而是针对公司，“下一步需要大家辞职时，大家就一起去公司辞职”，还给业务员每人发放了一个内装1000元的红包。7月13日下午，胥英杰主动用昵称为“三合投资”的微信账号加其微信好友，并通过微信说“周四大家一起去辞职”，其回复“嗯”。7月14日早上，李某2在微信群里说“导购都辞职了，咱们也去辞职吧，你们自己看着办吧”。其本人接到过恐吓电话不让其上班，其怕自己也受到伤害就辞职了。 12．证人庞某某、许某某的证言证明：二人均是XXX公司商河办事处的业务员。2017年7月11日晚，二人在蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰说自己想做某手机品牌手机商河的代理商，并称前段时间发生的不愉快的事，不是针对办事处员工，而是针对公司，还给业务员每人发放了一个内装1000元的红包。7月14日早晨，李某2建了一个微信群，并在群里传达了胥英杰要求他们辞职的信息。二人曾接到过陌生电话，恐吓不让其再上班，因恐惧、害怕，二人就辞职了。 13．证人李敏、张丽丽、崔广燕、王加敏（四人均系办事处业务员）的证言证明：2017年7月中旬的一天晚上，其四人在商河县蓝湖温泉酒店与胥英杰、王兵等人吃饭时，胥英杰表达了自己想做某手机品牌手机商河代理商的意向，并说“前段时间发生的那些不愉快的事，不是针对你们，是针对你们公司，给你们每个人准备了个红包，当认识一下”，胥英杰还说“以后让你们配合的时候，你们就配合配合，让你们在家歇着的时候，你们就在家歇着，别上班了，到时候等通知”。7月14日早晨，四人在办事处看到有公司员工在填辞职报告，四人出于害怕也辞职了。 14．证人李某戊的证言证明：其与被告人王兵系夫妻关系，其在商河县XX广场一楼经营一家全网通手机专卖店，销售某手机品牌、vivo、华为、苹果等手机。2016年9月初，胥英杰提前打好招呼后，李某戊去商河县政务服务中心市场监督管理局窗口为胥英杰注册设立了济南XX公司，法定代表人系胥英杰。2017年5月份，胥英杰让其制作了一份某手机品牌手机的市场分析报告，其陪同胥英杰去XXX公司济南分公司找到曾某某商议某手机品牌手机代理权事宜，曾某某拒绝了胥英杰要做某手机品牌手机商河代理商的要求。2017年7月11日，胥英杰让其组织办事处业务员晚上到蓝湖温泉酒店吃饭并给每个业务员发放了内装1000元的红包。吃饭期间，胥英杰说“前期发生的那些不愉快的事，都不是针对你们，是针对公司”，还说某手机品牌公司不让他代理，让业务员配合都辞职。 15．证人窦某乙的证言证明：其是胥英杰妻子张某七的表哥，曾在商河县工商局（现商河县市场监督管理局）工作。2016年，胥英杰想注册一家公司，让其给登记的那边打个招呼帮着办理，其就用内部小号6168给同事单某乙打了个电话，让她帮着办理。 16．证人单某乙的证言证明：其在商河县政务服务中心二楼市场监督管理局窗口工作，主要从事公司企业的登记注册等工作。经查询档案，济南XX公司是2016年9月8日在其窗口登记注册的，法定代表人是胥英杰。2016年9月初，其同事窦某乙用内部小号6168给其打电话说他表妹过去登记注册一家通讯公司，让尽量快点，说他表妹等着签合同用。9月8日，有一名年轻女子（李某戊）带着登记注册公司的完备手续去办理，其当时看着手续齐全就当场给办理了。 17．商河县市场监督管理局出具的济南XX公司的企业设立登记档案1宗证明：济南XX公司设立日期为2016年9月8日，公司申请人、法定代表人、股东为胥英杰，住所为商河县，经营范围为批发、零售通讯器材及配件，手机维修服务。公司不设董事会，股东为胥英杰一人。 18．证人于某某的证言证明：其和王兵是同学，在商河县许商街道办事处柳行村西经营一家汽修厂。2017年7月上旬的一天下午七八点钟，王兵给其打电话问有机油吗，其说有，大约半小时后，王兵开着一辆白色的宝马轿车在其那儿取走了2桶废机油，一共8升。 19．证人李某丙的证言证明：牌号为鲁AH5N37的深蓝色别克GL8商务车系其所有，2017年7月初被王兵借走，一直未归还。 20．证人王某丙的证言证明：其是山东某某某某集团商河的总代理商。胥英杰是其同学，这个代理商胥英杰也有出资。王发鉴是其本家的侄子，也是其业务员，王发鉴和胥英杰很熟悉，平时有什么私事胥英杰也安排王发鉴去干。2017年5月份的一天18时许，其同胥英杰、王兵与某手机品牌手机员工在商河县温泉农庄吃饭时，听到胥英杰和某手机品牌手机员工谈论他要代理某手机品牌手机的事。2016年冬季的一天，其和胥英杰闲聊时，听胥英杰提过商河县一年可以卖多少手机之类的话。 21．证人赵某乙、吕某乙的证言证明：商河某某家属院＊＊室系赵某乙所有，钥匙由吕某乙保管并替赵某乙对外出租。2017年8月份，吕某乙的大姑姐张某七找吕某乙将钥匙拿走了，说来了几个朋友，大约十来天后把钥匙归还。 22．商河县公安局刑事警察大队技术中队（商河）公（刑）鉴（伤）字［2017］130号鉴定书证明：杨某某有被他人打伤的外伤史，法医检查见其全身有多处皮下出血，杨某某损伤评定为轻微伤。 23．商河县公安局刑事警察大队技术中队（商河）公（刑）鉴（伤）字［2017］131号鉴定书证明：杨某某有被他人打伤的外伤史，法医检查见其全身有多处皮下出血和皮擦伤，影像学检查左侧第5肋骨骨折。杨某某损伤评定为轻微伤。 24．商河县价格认证中心济商河价认定［2017］33号、34号、38号价格认定结论书及济阳县价格认证中心济阳价认定［2017］75号价格认定结论书证明：被损坏的牌号为鲁Axxx的白色长安逸动轿车的直接损失价格为3895元，被损坏的牌号为鲁Axx的白色大众朗逸轿车的直接损失价格为4555元，被损坏的牌号为鲁Axx2的棕色宝马X3SUV轿车的直接损失价格为1293元，被损坏的牌号为鲁Axx1的白色吉利美日轿车的维修价格为7050元。 25．被害人王某某、曾某某、苗某提供给公安机关的其车辆被损毁的照片证明：三人车辆被损毁的情况，与三人的陈述相吻合。 26．证人张某乙的证言、微信转账截图，及商河县蓝湖温泉酒店（全称济南蓝湖温泉旅游开发有限公司）、中国农业银行商河县支行出具的相关书证证明：2017年7月11日晚，胥英杰在蓝湖温泉酒店预定X房间，胥英杰等14人在该房间吃饭，消费610元，由胥英杰持张某七账号为＊＊＊的银行卡通过POS机刷卡支付，签名为“胥英杰”；2017年7月16日晚，张某七通过张某乙在蓝湖温泉酒店预定＊＊一晚，登记客人名字为胥英杰，住宿费为300元，支付方式为张某七给张某乙微信转账。 27．公安机关制作的现场勘验笔录、平面示意图、现场照片6张证明：刘某停放于济阳县xx3小区1号楼东南角的牌号为鲁Axx1的白色吉利美日轿车被损毁的情况。 28．公安机关在鲁某手机内提取的鲁某录制的王兵等人在孙集镇供电所门口殴打杨某某的视频1份、截图1份、鲁某将该视频发给张某的微信截图1份证明：2017年7月21日下午，在孙集镇供电所门口，四个身穿迷彩服、头戴头套、手持橡胶棒的男子对躺在地上身着短袖短裤的杨某某进行持续殴打的情况。 29．公安机关制作的34份辨认笔录及照片证明：苗某能辨认出王发鉴就是在商河某某南侧停车场威胁他的人；王兵、王发鉴、张涛、张某某、陈某某、张某及鲁某均能辨认出作案现场及共同作案人。 30．被告人胥英杰供述：其和王兵是同学，与王兵的妻子李某戊也认识。2017年5月份，其和李某戊、王兵去济南找曾某某谈了两次，表示其想做某手机品牌手机的商河代理商，曾某某说公司没有这个政策，没有同意其做代理商。 31．被告人王兵供述：其和胥英杰是同学，关系较好，其和胥英杰提过想让胥英杰拿下某手机品牌手机代理权。2016年8月份开始，胥英杰通过私人关系去争取某手机品牌手机代理权，还专门注册了一家通讯公司，最后没有办成。2017年5月份，胥英杰叫李某戊一起去济南找曾某某商谈某手机品牌手机代理权事宜，曾某某拒绝了胥英杰。5月12日前后，胥英杰电话联系曾某某仍要求取得某手机品牌手机代理权，曾某某再次拒绝。胥英杰很生气，因为商河县社会上的人都知道他要代理某手机品牌手机，现在被曾某某拒绝，他觉得面子上不好看，就安排其报复某手机品牌公司，并先后联系了王发鉴、张涛、张某某、陈某某让他们听其安排，后其指挥王发鉴等人实施了本案一系列违法犯罪行为。每次作案结束后其都会告知胥英杰。2017年7月份，胥英杰安排其和苗某见面，并让其给了苗某1000元钱说是为了弥补苗某车辆被砸的损失，胥英杰并为苗某在蓝湖温泉酒店预定了一间房间，吃饭结束后，其将苗某送至蓝湖温泉酒店住宿一晚。 张某被抓获后，胥英杰告知其张某被抓获，让其躲躲，并安排其和王发鉴、张涛、陈某某在商河某某家属院内一五楼躲了几天。后来胥英杰开车将其和王发鉴、张涛送到乐陵市一间公寓又躲了几天，并给了他们2000元生活费。此外，王兵还供述当晚其四人在乐陵市一起吃完晚饭后，其问胥英杰事办的咋样了，胥英杰说“正在办，别管了，如果你们被抓了，别交代，等37天我把你们再弄出来”。 32．被告人王发鉴供述：其平时给胥英杰和王某丙跑化肥业务，也经常给胥英杰的鱼塘、鸽舍帮忙，和胥英杰比较熟悉，和王兵只是认识，没什么交情。2017年5月份的一天，胥英杰约其见面，王兵也在场，胥英杰跟其说“最近和王兵有点事，有事的时候你‘兵哥’联系你，帮个忙，有事自己小心点”，其答应了。过了没几天，王兵就联系其实施了起诉指控的一系列违法犯罪行为。 张某被抓获后，胥英杰给其打电话说张某被抓获了，让其躲起来，后胥英杰将其送到商河某某家属院内一五楼东户躲藏数日，其去时王兵、张涛已经在那里了，后来陈某某也来了。后来胥英杰开车将其和王兵、张涛送到乐陵市，胥英杰联系房东拿了钥匙后将他们送至一个公寓，让他们在那里躲藏，当时房间内的桌子上放着大约2000元现金。 33．被告人张涛供述：2017年7月18日、7月21日，其与王兵、王发鉴、张某某、陈某某两次殴打杨某某。张某被抓获后，张某七将其送至商河某某家属院内一五楼东户躲藏数日，后来王兵、王发鉴、陈某某也去了那里，期间胥英杰也去过。躲藏几天后，胥英杰开车将其和王兵、王发鉴送到乐陵市的一个公寓，并让他们在那里躲藏。 34．被告人张某某供述：其和胥英杰系鸽友关系，其开了一家鸽具店，胥英杰经常照顾其鸽具店的生意。2017年7月18日，其和张涛被通知去了胥英杰的办公室，胥英杰说“你俩今天哪里也别去了，在办公室待一天，听你‘兵哥’的安排就行了”，其问胥英杰到底干啥，胥英杰说“你也别问，今天济南来人，你们在这里等着。来不来也不知道，你俩今天必须在这里等着。如果真来人了，你俩也不用动手，打人是王兵的事，用不着你们，你们跟着王兵听他安排就行了”。其就知道胥英杰让他们去打人。后来王兵、王发鉴也来了。当晚，其和王兵、王发鉴、张涛、陈某某在尚河xx5小区对杨某某进行了殴打。7月21日下午，其同王兵、王发鉴、张涛、陈某某在孙集镇供电所门口再次对杨某某进行了殴打。张某某在供述中还称，其和王兵没啥交情，之所以参与打人是因为胥英杰让其跟王兵去打人，若不是胥英杰安排让其听王兵的，其肯定不会去打人。 35．被告人陈某某供述：其和胥英杰系亲戚关系，2017年7月份的一天上午，胥英杰打电话让其去胥英杰的办公室，并让其听从王兵的安排。当日傍晚，王兵给其打电话让其帮忙，其就到了胥英杰的办公室，当时王兵、王发鉴、张涛都在，王兵说“一会儿出去吓唬个人去，别真打人家”，并给他们迷彩服、头套让他们换上。然后其四人到了张某某的鸽具店接上张某某，由张涛开车去了商河县尚河xx5小区，当晚其同王兵、王发鉴、张涛、张某某持橡胶棒对杨某某进行了殴打。过了几天，其同王兵、王发鉴、张涛、张某某在孙集镇供电所门口再次对杨某某进行了殴打。张某被抓获后，胥英杰给其打电话让其去商河某某家属院内一五楼东户躲藏。王兵、王发鉴、张涛也在那里躲藏。陈某某在供述中还称，其参与打人是因为胥英杰让其听从王兵的安排，如果王兵直接指使其去打人，其不会去。 36．被告人张某供述：2017年7月18日、7月21日，其两次参与王兵等人殴打杨某某的共同犯罪，其负责盯梢。 37．共同作案人鲁某供述：其是王兵的表弟，2017年7月份，其听从王兵安排在淘宝网为王兵购买了4套迷彩服、4个头套、5个橡胶棒。7月18日18时许，张某给其打电话说王兵当晚要打人，张某正在XX广场进行盯梢，让其过去找他。其找到张某后，张某说要打的人是某手机品牌手机的代理商，王兵不想让他们干了，要把他们打出商河，这个人住在尚河xx5小区。后其同张某对杨某某的车进行盯梢并跟踪至尚河xx5小区，张某电话告知了王兵，后王兵等人对杨某某进行了殴打。7月21日14时许，张某给其打电话说那天被打的那个人还没被打跑，王兵他们还要去孙集打那个人，让其一块去看热闹。14时30分许，其开车在商展路董家加油站附近接上张某，换由张某驾车，在前往孙集镇的途中发现了杨某某的车，张某就主动打电话告知了王兵，并对杨某某进行盯梢，后其和张某目睹了王兵等人在孙集镇供电所门口殴打杨某某的过程，其并用手机进行了录像。 38．公安机关出具的发、破案经过等证据证明：七被告人的到案情况。 39．刘某出具的谅解协议书、收到条各1份及杨某某出具的谅解书1份证明：2017年12月11日，王兵的妻子李某戊赔偿XXX公司被害人代表刘某经济损失共计23793元（刘某车辆损失7050元、苗某车辆损失4555元，曾某某车辆损失1293元、王某某车辆损失3895元、杨某某医药费7000元），刘某代表被害方表示对王兵谅解。2018年5月1日，被害人杨某某对张某的行为表示谅解。 针对各被告人及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1．关于被告人胥英杰及其辩护人所提济南XX公司系李某戊注册设立、与胥英杰无关，胥英杰本人没有参与亦未指使其他被告人参与起诉指控的违法犯罪事实，胥英杰没有组织某手机品牌员工李某2等人吃饭、没有安排苗某住宿，胥英杰不构成犯罪的辩解和辩护意见。 经查，被告人王兵的供述及证人李某戊、单某乙、窦某乙的证言综合证明，济南XX公司系由被告人胥英杰注册设立，法定代表人系胥英杰；王兵的供述及证人李某戊、曾某某、刘某丙的证言综合证明，胥英杰想取得某手机品牌手机代理权并积极参与了某手机品牌手机代理权协商事宜；王兵的供述、被害人苗某的陈述、证人张某乙的证言及相关书证综合证明，2017年7月11日晚，在商河县蓝湖温泉酒店X房间，请某手机品牌员工李某2等人吃饭，系由胥英杰组织安排并结账。同年7月16日晚，苗某在蓝湖温泉酒店＊＊住宿系由胥英杰安排；王兵供述，胥英杰想取得某手机品牌手机代理权未果后恼羞成怒，安排其和被告人王发鉴等人实施了本案一系列堵办事处门锁锁眼、损毁办事处员工车辆，威胁、恐吓及殴打办事处员工的行为，且每次作案后其都会告知胥英杰。被告人王发鉴、张某某、陈某某供述，三被告人是胥英杰安排听从王兵的指挥，实施了本案的犯罪行为；被告人王兵、王发鉴、陈某某、张涛的供述及证人赵某乙、吕某乙的证言综合证明，被告人张某被抓获后，胥英杰安排其四人在商河某某家属院躲藏数日，后胥英杰在乐陵市联系了一间公寓并亲自开车将王兵、王发鉴、张涛送至该公寓躲藏数日。以上证据已形成完整的证据链，足以证实胥英杰想取得某手机品牌手机代理权并积极参与了代理权协商事宜，且注册设立了济南XX公司，在争取某手机品牌手机代理权未果后，安排王兵、王发鉴等人损毁办事处门锁、员工车辆，并威胁、恐吓、殴打办事处员工，在张某被抓获后，又积极安排、资助王兵等人躲藏。据此，认定胥英杰作为组织者，指使王兵、王发鉴等人实施本案一系列违法犯罪行为的事实清楚，证据确实、充分。被告人及辩护人的上述辩解和辩护意见，不能成立，本院不予采纳。 2．关于被告人王兵及被告人王兵、张某某、陈某某的辩护人所提本案被告人不应当认定为恶势力的意见。 经查，2017年5月13日至7月21日期间，被告人胥英杰、王兵先后纠集被告人王发鉴、张涛、张某某、陈某某、张某，为了进行报复，采取随意殴打他人、恐吓他人、任意损毁公私财物等手段，针对XXX公司商河办事处及办事处员工的人身及财产多次实施违法犯罪行为，为非作恶，欺压办事处员工，严重扰乱了办事处正常工作及经营秩序，造成了较为恶劣的社会影响，但尚未形成黑社会性质组织，根据最高人民法院、最高人民检察院、公安部、司法部法发［2018］1号《关于办理黑恶势力犯罪案件若干问题的指导意见》第14条规定，胥英杰、王兵、王发鉴、张涛、张某某、陈某某、张某依法应当认定为恶势力。被告人及辩护人的上述辩解和辩护意见，不能成立，本院不予采纳。 3．关于被告人王兵及其辩护人所提王兵没有指使被告人王发鉴威胁苗某的辩解和辩护意见。 经查，被告人王发鉴威胁苗某不得继续在办事处上班系由被告人王兵指使这一情节只有王发鉴本人的供述，无其他证据予以印证，且王兵一直予以否认，因此，仅凭王发鉴的供述，认定王发鉴威胁苗某系由王兵指使证据不足，王兵及其辩护人的上述辩解和辩护意见成立，本院予以采纳。但王兵作为本案的组织者之一，应对全部犯罪事实承担刑事责任。 4．关于被告人张涛的辩护人所提张涛构成自首的辩护意见。 经查，根据1998年4月17日最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》的规定，共同犯罪案件中的犯罪嫌疑人，除如实供述自己的罪行，还应当供述所知的同案犯，才能认定为自首。本案中，被告人王兵、张某某供述，被告人张涛参与殴打杨某某系受被告人胥英杰指使，而张涛到案后仅供述了自己参与殴打杨某某的犯罪事实，却对自己参与犯罪系受胥英杰指使拒不供述，依法不能认定为自首。辩护人的上述辩护意见，不能成立，本院不予采纳。公诉机关认定张涛构成自首的公诉意见不当，应予纠正。 5．关于被告人张某的辩护人所提起诉指控的第8起事实中张某仅是为王兵等人的犯罪预备阶段提供了线索，创造了条件，属于预备阶段的从犯；起诉指控的第9起事实中张某不构成犯罪，其中张某接送人的行为应单独评价，不能视为张某参与到共同犯罪中，张某跟随到现场不是王兵的刻意安排，不属于共同犯罪中的“分工”，不应认定为与王兵等人系共同犯罪的辩护意见。 经查，2017年7月18日晚，被告人王兵打电话安排被告人张某查看被害人杨某某的车辆是否停放在XX广场时，王兵等五人已换好迷彩服、头套，携带橡胶棒在尚河xx5小区门口等候随时殴打杨某某，已着手实行犯罪，不是犯罪预备；7月21日下午，张某在明知王兵等人意欲殴打杨某某时，仍主动跟踪杨某某的车辆，并向王兵等人告知杨某某的行踪，该行为足以反映其已与王兵等人形成了意思联络，具有共同犯罪故意，构成共同犯罪。据此，辩护人的上述辩护意见，不能成立，本院不予采纳。 6．关于被告人王兵及被告人胥英杰、王兵、王发鉴、张涛、陈某某的辩护人所提王兵等人实施本案一系列破坏活动是为了取得某手机品牌手机代理权，应当构成强迫交易罪，不构成寻衅滋事罪，及被告人张某某及其辩护人所提张某某的行为应当定性为故意伤害罪的辩护意见。 经查，XXX公司出具的“办事处设立证明”、被害人曾某某、刘某的陈述证明，XXX公司在商河不设代理商，曾某某也多次以“XXX公司在商河不设代理商”的理由，明确拒绝了胥英杰想取得某手机品牌手机代理权的要求；被告人王兵供述，2016年5月12日前后，胥英杰在遭到曾某某的明确拒绝后，对其说XXX公司不把他当回事，他想代理某手机品牌手机这个事社会上都知道了，他觉得面子上不好看，要报复XXX公司，王兵供述中还称，“胥英杰也知道不可能干成这个代理了，就想通过这种方式让某手机品牌公司引起重视，别不把他当回事，某手机品牌公司出面和胥英杰交涉一下，给胥英杰下一个台阶就行了”。综合以上证据足以证明，胥英杰是在明知不能取得某手机品牌手机代理权的情况下，恼羞成怒，为了发泄不满、逞强耍横，指使王兵、王发鉴等人实施了一系列随意殴打他人、恐吓他人、任意损毁公私财物的犯罪行为，被告人王兵、王发鉴、张涛、张某某、陈某某实施以上犯罪行为均系受胥英杰指使，胥英杰与王兵、王发鉴、张涛、张某某、陈某某构成共同犯罪，胥英杰等人的犯罪行为符合寻衅滋事罪的构成要件。因此，胥英杰、王兵、王发鉴、张涛、张某某、陈某某均构成寻衅滋事罪，而不构成强迫交易罪，张某某亦不构成故意伤害罪。据此，被告人及辩护人的上述辩解及辩护意见，不能成立，本院不予采纳。 7．关于被告人王发鉴、张涛、张某某、陈某某的辩护人所提四被告人系从犯的辩护意见。 经查，四被告人在其所参与的犯罪中均是积极参与的实施者，在共同犯罪中起主要作用，依法不构成从犯。辩护人的上述辩护意见，不能成立，本院不予采纳。公诉机关认定被告人张涛、张某某、陈某某系从犯的公诉意见不当，应予纠正。 本院认为，被告人胥英杰、王兵纠集他人多次随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁公私财物，情节严重，严重破坏社会秩序，其行为均已构成寻衅滋事罪。被告人王发鉴多次随意殴打他人，情节恶劣；恐吓他人，情节恶劣；任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。被告人张涛、张某某、陈某某、张某持凶器随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控罪名成立。王兵到案后如实供述自己的罪行，认罪态度较好，且积极赔偿被害方的经济损失并已取得谅解，依法可从轻处罚。王发鉴、张某某到案后如实供述自己的罪行，依法可从轻处罚。陈某某犯罪以后自动投案，并如实供述自己的罪行，系自首，依法可从轻处罚。在张某参与的两起共同犯罪过程中，胥英杰、王兵、王发鉴、张涛、张某某、陈某某均起主要作用，均系主犯，张某起辅助作用，系从犯，且其到案后如实供述自己的罪行，认罪态度较好，并已取得被害人杨某某的谅解，依法对张某可从轻处罚。对王兵、王发鉴、张某某、陈某某、张某的辩护人请求法庭对五被告人从轻处罚的辩护意见予以采纳。张涛、张某某、陈某某、张某两次持凶器随意殴打他人致被害人杨某某两次轻微伤，情节恶劣，依法不宜适用缓刑，对四被告人的辩护人请求法庭对四被告人适用缓刑的辩护意见不予采纳。根据七被告人犯罪的事实、性质、情节和对于社会的危害程度，对胥英杰依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条第一、四款、第五十二条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（一）、（五）项、第四条第（一）、（二）、（五）项、第六条之规定，对王兵依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二款、第二十五条第一款、第二十六条第一、四款、第五十二条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（一）、（五）项、第四条第（一）、（二）、（五）项、第六条之规定，对王发鉴依照《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（三）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（三）、（四）项、第三条第（五）项、第四条第（一）、（二）、（五）项之规定，对张涛依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对张某某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对陈某某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第一款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，对张某依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第二十七条、第六十七条第三款及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项之规定，判决如下： 被告人胥英杰犯寻衅滋事罪，判处有期徒刑九年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月20日起至2026年11月19日止），并处罚金人民币十万元（罚金于判决生效之日起一个月内缴纳）。 被告人王兵犯寻衅滋事罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2023年8月13日止），并处罚金人民币六万元（罚金于判决生效之日起一个月内缴纳）。 被告人王发鉴犯寻衅滋事罪，判处有期徒刑四年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月14日起至2022年2月13日止）。 被告人张涛犯寻衅滋事罪，判处有期徒刑三年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年10月2日止）。 被告人张某某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年3月31日止）。 被告人陈某某犯寻衅滋事罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2021年4月1日止）。 被告人张某犯寻衅滋事罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月9日起至2019年1月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长王玉亭 审判员孙海霞 人民陪审员侯丙玉 二〇一八年八月十六日 书记员王芝静","writId":"051f5c62b35d66228f8a6782268eb1ec0ce","writName":"胥英杰等寻衅滋事罪一审刑事判决书"}
