{"ajId":"5d7e243c-316e-4910-8aff-869fd654fe3f","ajName":"于祥等5人贩卖毒品罪一案","ajjbqk":" 吉林市人民检察院指控： （一）被告人兰延英犯罪事实 贩卖毒品事实：被告人兰延英于2016年3月至4月间，先后多次卖给刘英宾、赵翠等人甲基苯丙胺（俗称“冰毒”）30克，并于案发后被依法扣缴甲基苯丙胺662.09克。具体事实如下： 1．被告人兰延英于2016年3月至4月间，两次在其家中，以每克人民币（以下币种同）200元的价格卖给贩毒人员刘英宾甲基苯丙胺20克，获得毒资4000元。 2．被告人兰延英于2016年4月末，在其家中，以每克200元的价格卖给吸毒人员赵翠甲基苯丙胺10克，获得毒资2000元。 3．被告人兰延英于2016年5月23日被抓获，公安机关在其身、驾驶汽车内及居住地搜缴甲基苯丙胺165.21克，同时查明，兰延英还有一邮包于次日抵达。次日，公安机关押解兰签收此邮包，并在该邮包内扣缴甲基苯丙胺496.88克。 容留他人吸毒事实：兰延英于2016年2月至5月间，在其家中，多次容留吸毒人员李国良、李某某、何某等人吸食甲基苯丙胺。 （二）被告人刘英宾犯罪事实 贩卖毒品事实： 1．被告人刘英宾于2016年5月22日，在其女友赵翠居住地，以每克200元的价格卖给贩毒人员李国良甲基苯丙胺6克，获得毒资1200元。 2．被告人刘英宾于2016年5月23日被抓获，公安机关随即在其家中搜缴甲基苯丙胺12.7克、甲基苯丙胺片剂0.07克。 容留他人吸毒事实 被告人刘英宾于2016年4月至5月间，在其家中，多次容留吸毒人员李国良、于某某等人吸食甲基苯丙胺。 （三）被告人李国良犯罪事实 被告人李国良分别于2016年初及四五月间，先后多次贩卖给赵翠、于某某、于祥等人甲基苯丙胺7.4克，并于案发后被依法扣缴甲基苯丙胺7克。具体犯罪事实如下： 1．被告人李国良于2016年2月间，两次在赵翠家中，以每包200元价格贩卖给赵甲基苯丙胺1.6克，获得毒资400元。 2．被告人李国良于2016年4月至5月间，多次在于某某家中、桃源路北宁里市场门口、牛马行小男孩西餐厅门口等处以每克220的价格贩卖给于甲基苯丙胺5克，获得毒资1100元。 3．被告人李国良于2016年4月30日，在于祥家中，以每包200元的价格贩卖给于甲基苯丙胺0.8克，并约定日后偿还毒资。 4．被告人李国良于2016年5月23日被抓获，公安机关随即在其身上及驾驶汽车内搜缴甲基苯丙胺7克。 （四）被告人赵翠犯罪事实 非法持有毒品事实：被告人赵翠于2016年5月23日被抓获，公安机关随即在其身上搜缴甲基苯丙胺24.49克，并在其家中搜缴甲基苯丙胺5.9克。 容留他人吸毒事实：被告人赵翠于2016年4月至5月间，在其家中，两次容留李国良，一次容留兰延英吸食甲基苯丙胺。 （五）被告人于祥犯罪事实 被告人于祥于2016年4月至5月间，在其家中，多次容留吸毒人员李国良吸食甲基苯丙胺。 吉林市人民检察院指控上述犯罪事实所列举的证据有物证、书证、证人证言、被告人供述、鉴定意见等。并认为被告人兰延英、刘英宾之行为已构成贩卖毒品罪、容留他人吸毒罪，被告人李国良之行为已构成贩卖毒品罪，被告人赵翠之行为已构成非法持有毒品罪、容留他人吸毒罪，被告人于祥之行为已构成容留他人吸毒罪，应依法惩处。 被告人兰延英对公诉机关指控贩卖毒品的事实及定性有异议，对指控容留他人吸毒的事实及定性无异议。辩称：其未贩卖毒品。 其辩护人的意见：指控兰延英构成贩卖毒品罪的事实不清，证据不足，兰延英构成非法持有毒品罪。 被告人刘英宾对公诉机关指控的定性无异议。辩称：其租住的诺丁山小区房间内搜出的毒品不知是谁的。 其辩护人的意见：1．贩卖给李国良的冰毒不足克，应按5袋，每袋0.8克计算，合计4克；2．搜缴的12.7克冰毒及1片麻古不是刘英宾的；3．刘英宾容留他人吸毒的证据不足；4．刘英宾认罪态度较好。 被告人李国良、赵翠、于祥对公诉机关指控的事实及定性无异议。 经审理查明： （一）2016年3月至4月间，被告人兰延英在其家中，两次卖给刘英宾甲基苯丙胺20克。2016年4月末，被告人兰延英在其家中，卖给赵翠甲基苯丙胺10克。 2016年2月至5月间，兰延英在其家中，多次容留李国良、李某某、何某等人吸食甲基苯丙胺。 2016年5月23日，被告人兰延英被抓获，公安机关在其身、驾驶汽车内及居住地搜缴甲基苯丙胺165.21克，同时发现，兰延英还有一邮包于次日抵达吉林市。次日，公安机关押解兰签收此邮包，并在该邮包内扣缴甲基苯丙胺496.88克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录及扣押清单证明：公安机关依法对兰延英身体、驾驶的车辆及房间进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押兰延英金立手机一部、苹果手机一部，装有白色晶体状疑似冰毒的小型塑料袋九个、装有白色晶体状疑似冰毒的大型塑料袋一个、中通快递单一张、烟壶四个。 （2）2016年5月24日，依法扣押兰延英中通快递单一张、装有白色晶体状疑似冰毒的大型塑料袋二个； 2．毒品疑似物称重说明及复称入库回执单证明：2016年5月23日抓获兰延英时在其身上、车内及家里搜出的装有白色晶体的十包毒品疑似物净重165.21克；次日截获的发给兰延英的疑似毒品邮包内有二包毒品疑似物净重496.88克。上述毒品除少量送检外，已上缴。 3．情况说明证明：吉林市公安局丰满分局刑警大队抓获兰延英后，根据其手机信息得知兰延英还有一包裹（运单号：719340541879）已经从福建省龙岩市发出，经联系中通快递公司昌邑二部派送员王某某得知该包裹将于2016年5月24日到达，2016年5月24日10时许，侦查员押解兰延英到中通快递公司昌邑二部，在兰延英指引下将该邮包扣押并当场拆开，发现该包裹内有白色晶体疑似毒品物质。 4．辨认笔录及照片证明：2016年5月24日，侦查员押解兰延英依法对其家书柜内、衣帽间存放毒品的地点进行辨认。对容留何某、赵翠、李国良吸毒地点进行辨认。 5．辨认笔录证明：2016年5月27日，辨认人王某某经法定程序辨认出曾从其手中取快件的兰延英、何某。 6．指认照片证明：经何某指认，兰延英家所搜出四个吸毒工具就是其在兰延英家吸毒所使用工具。 7．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0226号理化检验鉴定报告证明：从兰延英包内、车上、住处及邮包扣押白色晶体粉末均检测出甲基苯丙胺成分。 8．吸毒现场检测报告书证明：经尿检，李国良、赵翠、兰延英、李某某、何某均呈阳性，含有冰毒，系吸毒人员。 9．证人刘英宾证言证明：其从兰延英处购买四次冰毒，前三次每次9克，第四次七八分，兰延英以借款名义要走7000元。 10．证人赵翠证言证明：2016年4月末，其在兰延英家中，从兰手中购买10克冰毒，每克200元，次日下午给兰延英2000元。2016年3月至4月间，刘英宾曾两次在兰延英家中购买冰毒，每次10克，每克200元，当场交现金，并在兰延英家遇到过李国良。 11．证人李国良证言证明：2016年初，其认识兰延英。2016年3月份和4月份，两次看见兰延英卖给刘英宾冰毒，每次10克，刘英宾每次付款大约2000元。2016年4月下旬，其在兰延英家看见兰延英卖给赵翠一包冰毒，大概10余克，赵翠给兰延英1000多元。2016年5月份，其在兰延英家吸食冰毒二三次，冰毒和工具都是兰延英提供。 12．证人王某某证言证明：其系中通快递公司昌邑二部快递员。2016年4月份开始，其曾派送过几次收件人为何某的邮包，但电话都是一个男人接的，这个男人（经辨认系兰延英）亲自接过一回邮包，自称何某的女人（经辨认系何某）接过两回。5月24日上午又收到何某快件，警察押着兰延英取的快件。 13．证人李某某证言证明：2016年5月23日中午，其到兰延英家，兰延英让其到楼下食杂店将收件人何某的快递拿上楼，兰延英拆开后里面装着冰毒，兰延英当场进行分装，二人吸食一些冰毒后下楼，被公安机关抓获，并证实，其共在兰延英家吸食五次冰毒，何某也在兰延英家吸过毒，其与赵翠聊天时，赵翠说过在兰延英处购买冰毒，每次一买都是10克、20克的。 14．证人何某证言证明：其与兰延英是男女朋友关系，在兰延英家吸食过近10次毒品，冰毒和工具均为兰延英提供。2016年5月23日和24日两个收件人为何某的快件其不知情，收件人电话都是兰延英的，其曾两次帮兰延英取收件人为何某的快递。 15．被告人兰延英供述证明：2016年5月23日，其让快递员把邮包放在楼下食杂店，后让朋友李某某帮其取邮包，打开邮包，上面是一袋牛肉干，下面是胶带缠的一大塑料袋冰毒，其把冰毒分装后拿出一小粒和李某某一起吸食。15时许，其与李某某下楼被抓，警察在其随身携带的包内、驾驶的尼桑天籁轿车及住处搜出毒品。两次快件的收件人何某是其女朋友，是福建省龙岩市的朋友邮寄让其代收的，其不知道里面是冰毒。李某某、李国良、何某多次在其家吸毒，吸毒工具和毒品都是其提供的。 （二）2016年5月22日，被告人刘英宾在其女友赵翠居住地，卖给李国良甲基苯丙胺6克。 2016年4月至5月间，被告人刘英宾在其家中，多次容留吸毒人员李国良、于某某等人吸食甲基苯丙胺。 2016年5月23日，被告人刘英宾被抓获，公安机关随即在其家中搜缴甲基苯丙胺12.7克、甲基苯丙胺片剂0.07克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录、扣押清单及照片证明：公安机关依法对刘英宾家进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押刘英宾银色锡纸一卷、塑料透明封边袋二十五个、玻璃烟壶两个、塑料吸管三十二根、疑似毒品的粉红色药片一个、电子秤一个、装有白色晶体状疑似毒品的塑料袋三个。 （2）2016年5月24日，依法扣押刘英宾黑色直板手机一部、黑色翻盖三星手机一部。 2．毒品疑似物称重说明及复称入库回执证明：在刘英宾家中搜出的三塑料袋白色晶体净重12.70克，红色片剂净重0.07克，上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0225号理化鉴定报告证明：从刘英宾住所扣押白色晶体粉末均检测出甲基苯丙胺成分，红色圆片检测出甲基苯丙胺及咖啡因成分。 4．吸毒现场检测报告书证明：刘英宾、李国良、于某某经尿检呈阳性，含有冰毒，系吸毒人员。 5．辨认笔录及辨认照片证明：2016年5月25日，侦查员押解刘英宾对船营区诺丁山小区房间进行辨认。 6．房屋出租合同证明：刘英宾租住处租期2014年11月7日至2015年11月7日租房合同，承租方陈桂娟。 7．证人李国良证言证明：2016年5月22日中午，其到赵翠租住处，看到刘英宾正在吸毒，其也吸了几口，感觉不错，遂提议购买，其从电脑桌上一袋冰毒中拿出6克，给刘英宾1200元钱。2016年4月份和5月份，其在刘英宾租住处吸食过二三次冰毒。 8．证人赵翠证言证明：2016年5月22日中午，李国良来其家，其与刘英宾正在吸毒，李国良也一起吸，后来其下楼买烟，没看到李国良是否购买冰毒。其在刘英宾租住处吸食过冰毒，李国良也在，还有一次正在吸毒时，来一个人一起吸，其不确定是不是于某某。 9．证人钟某证言证明：其系刘英宾租房的房主。2014年底，刘英宾及陈桂娟租住该房，刘英宾让陈桂娟在合同上签字，合同在2015年11月7日到期后没有续签合同，但刘英宾都按时给房租继续租房。 10．被告人刘英宾供述证明：2016年5月22日中午，其在赵翠家吸毒，李国良来了，吸食毒品后提出购买，是李国良自己称的，大概五六克，给其1千多元。其与赵翠多次在其租住处吸毒，于某某也来吸食过。诺丁山租住处搜出的吸毒工具是其的，但毒品不知是谁的。 （三）2016年2月间，被告人李国良两次在赵翠居住地，卖给赵甲基苯丙胺1.6克。2016年4月至5月间，被告人李国良多次在吸毒人员于某某居住地、桃源路北宁里市场门口、牛马行小男孩西餐厅门口等处卖给于甲基苯丙胺5克。2016年4月30日，被告人李国良在于祥居住地，卖给于祥甲基苯丙胺0.8克。2016年5月23日，被告人李国良被抓获，公安机关随即在其身上及驾驶汽车内搜缴甲基苯丙胺7克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录及扣押清单证明：公安机关依法对李国良身体及驾驶车辆进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押李国良装有白色晶体塑料盒一个、装有白色晶体状疑似冰毒的小型塑料袋七个。 （2）2016年5月24日，依法扣押持有人李国良白色三星直板手机一部、金色LONJOY手机一部。 2．毒品疑似物称重说明及复称入库回执单证明：抓获李国良时在其身上及车内搜出的白色晶体毒品疑似物经称重净重7克。上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0227号理化鉴定报告证明：从李国良随身包内及其车内所扣押白色晶体粉末均检测出甲基苯丙胺成分。 4．辨认笔录及照片证明：2016年5月24日，李国良依法分别对贩卖毒品地点进行辨认。 5．吸毒现场检测报告书证明：李国良、于祥、于某某经尿检呈阳性，含有冰毒，系吸毒人员。 6．证人赵翠证言证明：2016年初，李国良在其家卖给其一小袋冰毒，0.8克左右，其给李国良200元。第二次是刚过正月十五，在其家楼下，再次从李国良处花200元购买0.8克冰毒。 7．证人于某某证言证明：2016年4月20日左右到5月21日其分三次从李国良处以每克220元，总价1100元的价格购买冰毒5克。地点分别在其家楼下、桃源路北宁里市场门口、船营区牛马行小男孩西餐厅门口，冰毒均被其吸食。 8．证人于祥证言证明：2016年4月30日，其在家中，以200元价格从李国良手中购买一袋0.8克冰毒用于吸食。 9．证人刘英宾证言证明：赵翠从其手中拿钱，在李国良处购买过两次冰毒，每次七八分，毒品被其与赵翠吸食，并证实李国良曾与其说过卖给于某某冰毒。 10．被告人李国良供述证明：贩卖毒品的过程与证人赵翠、于某某、于祥证言基本一致。其被抓时随身携带八包冰毒。 （四）被告人赵翠于2016年5月23日被抓获，公安机关随即在其身上搜缴甲基苯丙胺24.49克，并在其居住地搜缴甲基苯丙胺5.9克。 被告人赵翠于2016年4月至5月间，在其居住地，两次容留李国良，一次容留兰延英吸食甲基苯丙胺。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录、扣押清单及照片证明：公安机关依法对赵翠身体及租住处进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日依法扣押赵翠装有白色晶体状疑似毒品大型塑料袋三个。 （2）2016年5月23日依法扣押赵翠玻璃管二个、自制塑料烟壶两个、装有白色晶体透明塑料盒一个、装有白色晶体状疑似毒品物质的小型塑料袋三个、红色方形封边袋四十六个、长方形电子秤一个。 （3）2016年5月24日依法扣押赵翠白色sugar手机一部、白色直板raybo手机一部。 2．毒品疑似物称重说明及复称入库回执证明：抓获赵翠时从其身上搜缴甲基苯丙胺重24.49克，在其租住处搜缴甲基苯丙胺重5.9克。上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0225号理化鉴定报告证明：从赵翠身上及其家中扣押的白色晶体粉末均检测出甲基苯丙胺成分。 4．吸毒现场检测报告书证明：赵翠经尿检呈阳性，含有冰毒，系吸毒人员。 5．证人刘英宾证言证明：公安机关在赵翠房间及随身携带的包里搜出的毒品、吸毒工具、电子秤等不知道是谁的。2016年5月22日其与赵翠参加婚礼后和李国良一起到赵翠家，其与赵翠、李国良一起吸毒，后来李国良从其手中购买冰毒后离去。 6．证人李国良证言证明：2016年4月份和5月份，其在赵翠家吸食过二三次冰毒，吸毒时刘英宾也在场。 7．证人兰延英证言证明：2016年4月份，其去赵翠家，与刘英宾、赵翠一起吸毒。 8．证人马立新证言证明：其系赵翠租住处房主，将该房租给赵翠，但合同已无法找到。 9．被告人赵翠供述证明：其被抓时，公安机关在其身上和家中搜出冰毒和吸毒工具等。2016年4月份和5月22日，李国良两次到其家中吸食毒品，刘英宾均在场。2016年三四月份，兰延英来其家吸食过一次毒品。 （五）被告人于祥于2016年4月至5月间，在其居住地，多次容留吸毒人员李国良吸食甲基苯丙胺。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．辨认笔录及照片证明：2016年5月24日，于祥及李国良依法对容留吸毒地点（于祥家）进行辨认。 2．吸毒现场检测报告书证明：于祥、李国良经尿检呈阳性，含有冰毒，系吸毒人员。 3．证人李国良证言证明：2016年4月至5月间，其在于祥家吸食冰毒3次。 4．被告人于祥供述证明：2016年4月25日至5月22日，其在家中三次容留李国良吸食冰毒。 被告人兰延英、刘英宾、李国良、赵翠于2016年5月23日被抓获，被告人于祥于2016年5月24日被抓获。 本案其他证据： 1．抓捕经过证明：五名被告人均系被抓获。 2．公民户籍信息证明：五名被告人自然情况。 3．福建省龙岩市新罗区人民法院刑事判决书及释放证证明：被告人兰延英犯贩卖毒品罪，于2011年5月26日被判处有期徒刑一年，并处罚金三千元。于2011年11月24日刑满释放。 4．广东省陆丰市公安局强制隔离戒毒决定书证明：兰延英因吸毒，于2012年9月4日被强制隔离戒毒二年。 5．吉林市船营区人民法院刑事判决书证明：被告人李国良犯盗窃罪，于2000年3月8日被判处有期徒刑二年六个月，并处罚金一万元。 6．沈阳经济技术开发区人民法院刑事判决书及释放证证明：被告人李国良犯诈骗罪，于2011年3月25日被判处有期徒刑五年六个月，并处罚金三万元。于2015年3月30日刑满释放。 7．吉林市昌邑区人民法院刑事判决书及释放证证明：被告人赵翠犯贩卖毒品罪，于2012年10月9日被判处拘役二个月，并处罚金一千元。于2012年11月17日刑满释放。 8．工作说明证明：李国良配合公安机关给于祥、于某某打电话，将二人分别约至指定地点，二人被警察抓获。证实李国良有立功表现。 综上，被告人兰延英贩卖甲基苯丙胺692.09克，多次容留多人吸毒；被告人刘英宾贩卖甲基苯丙胺18.7克，甲基苯丙胺片剂1片，重0.07克，多次容留他人吸毒；被告人李国良贩卖甲基苯丙胺14.4克；被告人赵翠非法持有甲基苯丙胺30.39克，多次容留他人吸毒；被告人于祥多次容留他人吸毒。 各被告人到案后，供认基本事实，虽兰延英不供认贩卖毒品的事实，但其他被告人供述能够相互印证，并有证人证言予以证实，且有物证、鉴定意见、书证予以佐证，足资认定公诉机关指控事实。 ","cpfxgc":"本院认为，被告人兰延英、刘英宾向他人贩卖毒品，容留他人吸食毒品之行为已构成贩卖毒品罪、容留他人吸毒罪；被告人李国良贩卖毒品之行为已构成贩卖毒品罪；被告人赵翠非法持有毒品，容留他人吸食毒品之行为已构成非法持有毒品罪、容留他人吸毒罪；被告人于祥容留他人吸食毒品之行为已构成容留他人吸毒罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。 被告人兰延英及其辩护人所提兰延英不构成贩卖毒品罪的意见，经查，虽兰延英否认贩卖给刘英宾、赵翠毒品，但二人均证实在兰延英处购买毒品的事实，并有李国良证言予以佐证，足以认定兰延英贩卖毒品的事实，故对此点意见本院不予采纳。兰延英的辩护人所提构成非法持有毒品罪的意见与法相悖，本院不予采纳。 被告人刘英宾及其辩护人所提诺丁山小区房间内搜出的毒品不是刘英宾的意见，经查，刘英宾租住诺丁山小区的房屋，有房东钟昆予以证实，现无证据证明该房间内搜出的毒品系他人所有，故认定为刘英宾所有并无不当，故对此点意见本院不予采纳。刘英宾的辩护人所提贩卖给李国良的冰毒应按4克计算的意见，经查，李国良证实以1200元的价格购买6克冰毒，与被告人刘英宾供述基本一致，故对此点意见本院不予采纳。刘英宾辩护人所提刘英宾容留他人吸毒的证据不足的意见与卷宗证据不符，本院不予采纳。 被告人兰延英贩卖毒品数量大，多次容留多人吸食毒品，曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯贩卖毒品罪，构成累犯，同时构成毒品再犯，应依法从重处罚。被告人刘英宾贩卖毒品数量较大，多次容留他人吸毒，应依法惩处，鉴于其认罪态度较好，可酌情从轻处罚。被告人李国良贩卖毒品数量较大，曾因犯盗窃罪、诈骗罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯贩卖毒品罪，构成累犯，应依法从重处罚，鉴于其配合公安机关抓捕同案人，具有立功表现，且认罪态度较好，可依法从轻处罚。被告人赵翠非法持有毒品数量较大，多次容留他人吸食毒品，曾因犯贩卖毒品罪被判过刑，又犯非法持有毒品罪、容留他人吸毒罪，构成毒品再犯，应依法从重处罚，鉴于其认罪态度较好，可酌情从轻处罚。被告人于祥多次容留他人吸食毒品，应依法惩处，鉴于其认罪态度较好，可酌情从轻处罚。根据被告人兰延英、刘英宾、李国良、赵翠、于祥犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条、第三百四十八条、第三百五十四条、第三百五十六条、第六十五条第一款、第六十八条、第五十七条、第四十七条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人兰延英犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年六个月，并处罚金人民币二万元；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刘英宾犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币三万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元；决定执行有期徒刑八年三个月，并处罚金人民币三万五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2024年8月23日止，罚金于判决生效后十日内缴纳。） 三、被告人李国良犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币二万五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2024年5月23日止，罚金于判决生效后十日内缴纳。） 四、被告人赵翠犯非法持有毒品罪，判处有期徒刑二年六个月，并处罚金人民币二万元；犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币一万元；决定执行有期徒刑三年，并处罚金人民币三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2019年5月23日止，罚金于判决生效后十日内缴纳。） 五、被告人于祥犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月25日起至2017年5月24日止，罚金于判决生效后十日内缴纳。） 六、随案移送的各被告人手机、电子秤及吸毒工具等，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"于祥等5人贩卖毒品罪一审刑事判决书 吉林省吉林市中级人民法院 刑事判决书 （2017）吉02刑初20号 公诉机关吉林省吉林市人民检察院。 被告人兰延英，男，1966年10月20日出生于吉林省永吉县，汉族，高中文化，无职业，住吉林市昌邑区。曾因犯贩卖毒品罪，于2011年5月26日被判处有期徒刑一年，并处罚金人民币三千元，于2011年11月24日刑满释放。又因吸食毒品，于2012年9月4日被强制隔离戒毒二年。因涉嫌犯贩卖毒品罪，于2016年5月24日被刑事拘留，同年7月1日被逮捕。现羁押于吉林市看守所。 辩护人时长水，吉林泰旺律师事务所律师。 被告人刘英宾，男，1968年7月17日出生于吉林省吉林市，汉族，高中文化，无职业，住吉林市船营区。因涉嫌犯贩卖毒品罪，于2016年5月24日被刑事拘留，同年7月1日被逮捕。现羁押于永吉县看守所。 辩护人张日辉，吉林明达伟业律师事务所律师。 被告人李国良，男，1976年4月17日出生于吉林省吉林市，汉族，初中文化，无职业，住吉林市船营区。曾因犯盗窃罪，于2000年3月8日被判处有期徒刑二年六个月，并处罚金人民币一万元；又因犯诈骗罪，于2011年3月25日被判处有期徒刑五年六个月，并处罚金人民币三万元，于2015年3月30日刑满释放。因涉嫌犯贩卖毒品罪，于2016年5月24日被刑事拘留，同年7月1日被逮捕。现羁押于吉林市看守所。 被告人赵翠，女，1973年9月10日出生于吉林省磐石市，汉族，初中文化，无职业，住吉林市丰满区。曾因犯贩卖毒品罪，于2012年10月9日被判处拘役两个月，并处罚金人民币1千元，于2012年11月17日刑满释放。现因涉嫌犯贩卖毒品罪，于2016年5月24日被刑事拘留，同年7月1日被逮捕。现羁押于吉林市看守所。 被告人于祥，男，1966年2月13日出生于河北省石家庄市，汉族，高中文化，无职业，住吉林市船营区。因涉嫌犯容留他人吸毒罪，于2016年5月25日被刑事拘留，同年6月8日被逮捕。现羁押于吉林市看守所。 吉林省吉林市人民检察院以吉市检刑检刑诉（2017）17号起诉书指控被告人兰延英、刘英宾犯贩卖毒品罪、容留他人吸毒罪，被告人李国良犯贩卖毒品罪，被告人赵翠犯非法持有毒品罪、容留他人吸毒罪，被告人于祥犯容留他人吸毒罪，于2017年2月14日向本院提起公诉。本院于2017年2月17日受理，并依法组成合议庭，于2017年3月7日公开开庭进行了审理。吉林市人民检察院指派检察员姚尊龙、王欢出庭支持公诉，被告人兰延英及其辩护人时长水，被告人刘英宾及其辩护人张日辉，被告人李国良、赵翠、于祥到庭参加诉讼。本案现已审理终结。 吉林市人民检察院指控： （一）被告人兰延英犯罪事实 贩卖毒品事实：被告人兰延英于2016年3月至4月间，先后多次卖给刘英宾、赵翠等人甲基苯丙胺（俗称“冰毒”）30克，并于案发后被依法扣缴甲基苯丙胺662.09克。具体事实如下： 1．被告人兰延英于2016年3月至4月间，两次在其家中，以每克人民币（以下币种同）200元的价格卖给贩毒人员刘英宾甲基苯丙胺20克，获得毒资4000元。 2．被告人兰延英于2016年4月末，在其家中，以每克200元的价格卖给吸毒人员赵翠甲基苯丙胺10克，获得毒资2000元。 3．被告人兰延英于2016年5月23日被抓获，公安机关在其身、驾驶汽车内及居住地搜缴甲基苯丙胺165.21克，同时查明，兰延英还有一邮包于次日抵达。次日，公安机关押解兰签收此邮包，并在该邮包内扣缴甲基苯丙胺496.88克。 容留他人吸毒事实：兰延英于2016年2月至5月间，在其家中，多次容留吸毒人员李国良、李某某、何某等人吸食甲基苯丙胺。 （二）被告人刘英宾犯罪事实 贩卖毒品事实： 1．被告人刘英宾于2016年5月22日，在其女友赵翠居住地，以每克200元的价格卖给贩毒人员李国良甲基苯丙胺6克，获得毒资1200元。 2．被告人刘英宾于2016年5月23日被抓获，公安机关随即在其家中搜缴甲基苯丙胺12.7克、甲基苯丙胺片剂0.07克。 容留他人吸毒事实 被告人刘英宾于2016年4月至5月间，在其家中，多次容留吸毒人员李国良、于某某等人吸食甲基苯丙胺。 （三）被告人李国良犯罪事实 被告人李国良分别于2016年初及四五月间，先后多次贩卖给赵翠、于某某、于祥等人甲基苯丙胺7.4克，并于案发后被依法扣缴甲基苯丙胺7克。具体犯罪事实如下： 1．被告人李国良于2016年2月间，两次在赵翠家中，以每包200元价格贩卖给赵甲基苯丙胺1.6克，获得毒资400元。 2．被告人李国良于2016年4月至5月间，多次在于某某家中、桃源路北宁里市场门口、牛马行小男孩西餐厅门口等处以每克220的价格贩卖给于甲基苯丙胺5克，获得毒资1100元。 3．被告人李国良于2016年4月30日，在于祥家中，以每包200元的价格贩卖给于甲基苯丙胺0.8克，并约定日后偿还毒资。 4．被告人李国良于2016年5月23日被抓获，公安机关随即在其身上及驾驶汽车内搜缴甲基苯丙胺7克。 （四）被告人赵翠犯罪事实 非法持有毒品事实：被告人赵翠于2016年5月23日被抓获，公安机关随即在其身上搜缴甲基苯丙胺24.49克，并在其家中搜缴甲基苯丙胺5.9克。 容留他人吸毒事实：被告人赵翠于2016年4月至5月间，在其家中，两次容留李国良，一次容留兰延英吸食甲基苯丙胺。 （五）被告人于祥犯罪事实 被告人于祥于2016年4月至5月间，在其家中，多次容留吸毒人员李国良吸食甲基苯丙胺。 吉林市人民检察院指控上述犯罪事实所列举的证据有物证、书证、证人证言、被告人供述、鉴定意见等。并认为被告人兰延英、刘英宾之行为已构成贩卖毒品罪、容留他人吸毒罪，被告人李国良之行为已构成贩卖毒品罪，被告人赵翠之行为已构成非法持有毒品罪、容留他人吸毒罪，被告人于祥之行为已构成容留他人吸毒罪，应依法惩处。 被告人兰延英对公诉机关指控贩卖毒品的事实及定性有异议，对指控容留他人吸毒的事实及定性无异议。辩称：其未贩卖毒品。 其辩护人的意见：指控兰延英构成贩卖毒品罪的事实不清，证据不足，兰延英构成非法持有毒品罪。 被告人刘英宾对公诉机关指控的定性无异议。辩称：其租住的诺丁山小区房间内搜出的毒品不知是谁的。 其辩护人的意见：1．贩卖给李国良的冰毒不足克，应按5袋，每袋0.8克计算，合计4克；2．搜缴的12.7克冰毒及1片麻古不是刘英宾的；3．刘英宾容留他人吸毒的证据不足；4．刘英宾认罪态度较好。 被告人李国良、赵翠、于祥对公诉机关指控的事实及定性无异议。 经审理查明： （一）2016年3月至4月间，被告人兰延英在其家中，两次卖给刘英宾甲基苯丙胺20克。2016年4月末，被告人兰延英在其家中，卖给赵翠甲基苯丙胺10克。 2016年2月至5月间，兰延英在其家中，多次容留李国良、李某某、何某等人吸食甲基苯丙胺。 2016年5月23日，被告人兰延英被抓获，公安机关在其身、驾驶汽车内及居住地搜缴甲基苯丙胺165.21克，同时发现，兰延英还有一邮包于次日抵达吉林市。次日，公安机关押解兰签收此邮包，并在该邮包内扣缴甲基苯丙胺496.88克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录及扣押清单证明：公安机关依法对兰延英身体、驾驶的车辆及房间进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押兰延英金立手机一部、苹果手机一部，装有白色晶体状疑似冰毒的小型塑料袋九个、装有白色晶体状疑似冰毒的大型塑料袋一个、中通快递单一张、烟壶四个。 （2）2016年5月24日，依法扣押兰延英中通快递单一张、装有白色晶体状疑似冰毒的大型塑料袋二个； 2．毒品疑似物称重说明及复称入库回执单证明：2016年5月23日抓获兰延英时在其身上、车内及家里搜出的装有白色晶体的十包毒品疑似物净重165.21克；次日截获的发给兰延英的疑似毒品邮包内有二包毒品疑似物净重496.88克。上述毒品除少量送检外，已上缴。 3．情况说明证明：吉林市公安局丰满分局刑警大队抓获兰延英后，根据其手机信息得知兰延英还有一包裹（运单号：719340541879）已经从福建省龙岩市发出，经联系中通快递公司昌邑二部派送员王某某得知该包裹将于2016年5月24日到达，2016年5月24日10时许，侦查员押解兰延英到中通快递公司昌邑二部，在兰延英指引下将该邮包扣押并当场拆开，发现该包裹内有白色晶体疑似毒品物质。 4．辨认笔录及照片证明：2016年5月24日，侦查员押解兰延英依法对其家书柜内、衣帽间存放毒品的地点进行辨认。对容留何某、赵翠、李国良吸毒地点进行辨认。 5．辨认笔录证明：2016年5月27日，辨认人王某某经法定程序辨认出曾从其手中取快件的兰延英、何某。 6．指认照片证明：经何某指认，兰延英家所搜出四个吸毒工具就是其在兰延英家吸毒所使用工具。 7．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0226号理化检验鉴定报告证明：从兰延英包内、车上、住处及邮包扣押白色晶体粉末均检测出甲基苯丙胺成分。 8．吸毒现场检测报告书证明：经尿检，李国良、赵翠、兰延英、李某某、何某均呈阳性，含有冰毒，系吸毒人员。 9．证人刘英宾证言证明：其从兰延英处购买四次冰毒，前三次每次9克，第四次七八分，兰延英以借款名义要走7000元。 10．证人赵翠证言证明：2016年4月末，其在兰延英家中，从兰手中购买10克冰毒，每克200元，次日下午给兰延英2000元。2016年3月至4月间，刘英宾曾两次在兰延英家中购买冰毒，每次10克，每克200元，当场交现金，并在兰延英家遇到过李国良。 11．证人李国良证言证明：2016年初，其认识兰延英。2016年3月份和4月份，两次看见兰延英卖给刘英宾冰毒，每次10克，刘英宾每次付款大约2000元。2016年4月下旬，其在兰延英家看见兰延英卖给赵翠一包冰毒，大概10余克，赵翠给兰延英1000多元。2016年5月份，其在兰延英家吸食冰毒二三次，冰毒和工具都是兰延英提供。 12．证人王某某证言证明：其系中通快递公司昌邑二部快递员。2016年4月份开始，其曾派送过几次收件人为何某的邮包，但电话都是一个男人接的，这个男人（经辨认系兰延英）亲自接过一回邮包，自称何某的女人（经辨认系何某）接过两回。5月24日上午又收到何某快件，警察押着兰延英取的快件。 13．证人李某某证言证明：2016年5月23日中午，其到兰延英家，兰延英让其到楼下食杂店将收件人何某的快递拿上楼，兰延英拆开后里面装着冰毒，兰延英当场进行分装，二人吸食一些冰毒后下楼，被公安机关抓获，并证实，其共在兰延英家吸食五次冰毒，何某也在兰延英家吸过毒，其与赵翠聊天时，赵翠说过在兰延英处购买冰毒，每次一买都是10克、20克的。 14．证人何某证言证明：其与兰延英是男女朋友关系，在兰延英家吸食过近10次毒品，冰毒和工具均为兰延英提供。2016年5月23日和24日两个收件人为何某的快件其不知情，收件人电话都是兰延英的，其曾两次帮兰延英取收件人为何某的快递。 15．被告人兰延英供述证明：2016年5月23日，其让快递员把邮包放在楼下食杂店，后让朋友李某某帮其取邮包，打开邮包，上面是一袋牛肉干，下面是胶带缠的一大塑料袋冰毒，其把冰毒分装后拿出一小粒和李某某一起吸食。15时许，其与李某某下楼被抓，警察在其随身携带的包内、驾驶的尼桑天籁轿车及住处搜出毒品。两次快件的收件人何某是其女朋友，是福建省龙岩市的朋友邮寄让其代收的，其不知道里面是冰毒。李某某、李国良、何某多次在其家吸毒，吸毒工具和毒品都是其提供的。 （二）2016年5月22日，被告人刘英宾在其女友赵翠居住地，卖给李国良甲基苯丙胺6克。 2016年4月至5月间，被告人刘英宾在其家中，多次容留吸毒人员李国良、于某某等人吸食甲基苯丙胺。 2016年5月23日，被告人刘英宾被抓获，公安机关随即在其家中搜缴甲基苯丙胺12.7克、甲基苯丙胺片剂0.07克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录、扣押清单及照片证明：公安机关依法对刘英宾家进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押刘英宾银色锡纸一卷、塑料透明封边袋二十五个、玻璃烟壶两个、塑料吸管三十二根、疑似毒品的粉红色药片一个、电子秤一个、装有白色晶体状疑似毒品的塑料袋三个。 （2）2016年5月24日，依法扣押刘英宾黑色直板手机一部、黑色翻盖三星手机一部。 2．毒品疑似物称重说明及复称入库回执证明：在刘英宾家中搜出的三塑料袋白色晶体净重12.70克，红色片剂净重0.07克，上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0225号理化鉴定报告证明：从刘英宾住所扣押白色晶体粉末均检测出甲基苯丙胺成分，红色圆片检测出甲基苯丙胺及咖啡因成分。 4．吸毒现场检测报告书证明：刘英宾、李国良、于某某经尿检呈阳性，含有冰毒，系吸毒人员。 5．辨认笔录及辨认照片证明：2016年5月25日，侦查员押解刘英宾对船营区诺丁山小区房间进行辨认。 6．房屋出租合同证明：刘英宾租住处租期2014年11月7日至2015年11月7日租房合同，承租方陈桂娟。 7．证人李国良证言证明：2016年5月22日中午，其到赵翠租住处，看到刘英宾正在吸毒，其也吸了几口，感觉不错，遂提议购买，其从电脑桌上一袋冰毒中拿出6克，给刘英宾1200元钱。2016年4月份和5月份，其在刘英宾租住处吸食过二三次冰毒。 8．证人赵翠证言证明：2016年5月22日中午，李国良来其家，其与刘英宾正在吸毒，李国良也一起吸，后来其下楼买烟，没看到李国良是否购买冰毒。其在刘英宾租住处吸食过冰毒，李国良也在，还有一次正在吸毒时，来一个人一起吸，其不确定是不是于某某。 9．证人钟某证言证明：其系刘英宾租房的房主。2014年底，刘英宾及陈桂娟租住该房，刘英宾让陈桂娟在合同上签字，合同在2015年11月7日到期后没有续签合同，但刘英宾都按时给房租继续租房。 10．被告人刘英宾供述证明：2016年5月22日中午，其在赵翠家吸毒，李国良来了，吸食毒品后提出购买，是李国良自己称的，大概五六克，给其1千多元。其与赵翠多次在其租住处吸毒，于某某也来吸食过。诺丁山租住处搜出的吸毒工具是其的，但毒品不知是谁的。 （三）2016年2月间，被告人李国良两次在赵翠居住地，卖给赵甲基苯丙胺1.6克。2016年4月至5月间，被告人李国良多次在吸毒人员于某某居住地、桃源路北宁里市场门口、牛马行小男孩西餐厅门口等处卖给于甲基苯丙胺5克。2016年4月30日，被告人李国良在于祥居住地，卖给于祥甲基苯丙胺0.8克。2016年5月23日，被告人李国良被抓获，公安机关随即在其身上及驾驶汽车内搜缴甲基苯丙胺7克。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录及扣押清单证明：公安机关依法对李国良身体及驾驶车辆进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日，依法扣押李国良装有白色晶体塑料盒一个、装有白色晶体状疑似冰毒的小型塑料袋七个。 （2）2016年5月24日，依法扣押持有人李国良白色三星直板手机一部、金色LONJOY手机一部。 2．毒品疑似物称重说明及复称入库回执单证明：抓获李国良时在其身上及车内搜出的白色晶体毒品疑似物经称重净重7克。上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0227号理化鉴定报告证明：从李国良随身包内及其车内所扣押白色晶体粉末均检测出甲基苯丙胺成分。 4．辨认笔录及照片证明：2016年5月24日，李国良依法分别对贩卖毒品地点进行辨认。 5．吸毒现场检测报告书证明：李国良、于祥、于某某经尿检呈阳性，含有冰毒，系吸毒人员。 6．证人赵翠证言证明：2016年初，李国良在其家卖给其一小袋冰毒，0.8克左右，其给李国良200元。第二次是刚过正月十五，在其家楼下，再次从李国良处花200元购买0.8克冰毒。 7．证人于某某证言证明：2016年4月20日左右到5月21日其分三次从李国良处以每克220元，总价1100元的价格购买冰毒5克。地点分别在其家楼下、桃源路北宁里市场门口、船营区牛马行小男孩西餐厅门口，冰毒均被其吸食。 8．证人于祥证言证明：2016年4月30日，其在家中，以200元价格从李国良手中购买一袋0.8克冰毒用于吸食。 9．证人刘英宾证言证明：赵翠从其手中拿钱，在李国良处购买过两次冰毒，每次七八分，毒品被其与赵翠吸食，并证实李国良曾与其说过卖给于某某冰毒。 10．被告人李国良供述证明：贩卖毒品的过程与证人赵翠、于某某、于祥证言基本一致。其被抓时随身携带八包冰毒。 （四）被告人赵翠于2016年5月23日被抓获，公安机关随即在其身上搜缴甲基苯丙胺24.49克，并在其居住地搜缴甲基苯丙胺5.9克。 被告人赵翠于2016年4月至5月间，在其居住地，两次容留李国良，一次容留兰延英吸食甲基苯丙胺。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．搜查笔录、扣押决定书、扣押笔录、扣押清单及照片证明：公安机关依法对赵翠身体及租住处进行搜查，搜查出下列物品，依法予以扣押。 （1）2016年5月23日依法扣押赵翠装有白色晶体状疑似毒品大型塑料袋三个。 （2）2016年5月23日依法扣押赵翠玻璃管二个、自制塑料烟壶两个、装有白色晶体透明塑料盒一个、装有白色晶体状疑似毒品物质的小型塑料袋三个、红色方形封边袋四十六个、长方形电子秤一个。 （3）2016年5月24日依法扣押赵翠白色sugar手机一部、白色直板raybo手机一部。 2．毒品疑似物称重说明及复称入库回执证明：抓获赵翠时从其身上搜缴甲基苯丙胺重24.49克，在其租住处搜缴甲基苯丙胺重5.9克。上述毒品除少量送检外，已上缴。 3．吉林市公安司法鉴定中心（吉市）公（刑）鉴（理化）字［2016］0225号理化鉴定报告证明：从赵翠身上及其家中扣押的白色晶体粉末均检测出甲基苯丙胺成分。 4．吸毒现场检测报告书证明：赵翠经尿检呈阳性，含有冰毒，系吸毒人员。 5．证人刘英宾证言证明：公安机关在赵翠房间及随身携带的包里搜出的毒品、吸毒工具、电子秤等不知道是谁的。2016年5月22日其与赵翠参加婚礼后和李国良一起到赵翠家，其与赵翠、李国良一起吸毒，后来李国良从其手中购买冰毒后离去。 6．证人李国良证言证明：2016年4月份和5月份，其在赵翠家吸食过二三次冰毒，吸毒时刘英宾也在场。 7．证人兰延英证言证明：2016年4月份，其去赵翠家，与刘英宾、赵翠一起吸毒。 8．证人马立新证言证明：其系赵翠租住处房主，将该房租给赵翠，但合同已无法找到。 9．被告人赵翠供述证明：其被抓时，公安机关在其身上和家中搜出冰毒和吸毒工具等。2016年4月份和5月22日，李国良两次到其家中吸食毒品，刘英宾均在场。2016年三四月份，兰延英来其家吸食过一次毒品。 （五）被告人于祥于2016年4月至5月间，在其居住地，多次容留吸毒人员李国良吸食甲基苯丙胺。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1．辨认笔录及照片证明：2016年5月24日，于祥及李国良依法对容留吸毒地点（于祥家）进行辨认。 2．吸毒现场检测报告书证明：于祥、李国良经尿检呈阳性，含有冰毒，系吸毒人员。 3．证人李国良证言证明：2016年4月至5月间，其在于祥家吸食冰毒3次。 4．被告人于祥供述证明：2016年4月25日至5月22日，其在家中三次容留李国良吸食冰毒。 被告人兰延英、刘英宾、李国良、赵翠于2016年5月23日被抓获，被告人于祥于2016年5月24日被抓获。 本案其他证据： 1．抓捕经过证明：五名被告人均系被抓获。 2．公民户籍信息证明：五名被告人自然情况。 3．福建省龙岩市新罗区人民法院刑事判决书及释放证证明：被告人兰延英犯贩卖毒品罪，于2011年5月26日被判处有期徒刑一年，并处罚金三千元。于2011年11月24日刑满释放。 4．广东省陆丰市公安局强制隔离戒毒决定书证明：兰延英因吸毒，于2012年9月4日被强制隔离戒毒二年。 5．吉林市船营区人民法院刑事判决书证明：被告人李国良犯盗窃罪，于2000年3月8日被判处有期徒刑二年六个月，并处罚金一万元。 6．沈阳经济技术开发区人民法院刑事判决书及释放证证明：被告人李国良犯诈骗罪，于2011年3月25日被判处有期徒刑五年六个月，并处罚金三万元。于2015年3月30日刑满释放。 7．吉林市昌邑区人民法院刑事判决书及释放证证明：被告人赵翠犯贩卖毒品罪，于2012年10月9日被判处拘役二个月，并处罚金一千元。于2012年11月17日刑满释放。 8．工作说明证明：李国良配合公安机关给于祥、于某某打电话，将二人分别约至指定地点，二人被警察抓获。证实李国良有立功表现。 综上，被告人兰延英贩卖甲基苯丙胺692.09克，多次容留多人吸毒；被告人刘英宾贩卖甲基苯丙胺18.7克，甲基苯丙胺片剂1片，重0.07克，多次容留他人吸毒；被告人李国良贩卖甲基苯丙胺14.4克；被告人赵翠非法持有甲基苯丙胺30.39克，多次容留他人吸毒；被告人于祥多次容留他人吸毒。 各被告人到案后，供认基本事实，虽兰延英不供认贩卖毒品的事实，但其他被告人供述能够相互印证，并有证人证言予以证实，且有物证、鉴定意见、书证予以佐证，足资认定公诉机关指控事实。 本院认为，被告人兰延英、刘英宾向他人贩卖毒品，容留他人吸食毒品之行为已构成贩卖毒品罪、容留他人吸毒罪；被告人李国良贩卖毒品之行为已构成贩卖毒品罪；被告人赵翠非法持有毒品，容留他人吸食毒品之行为已构成非法持有毒品罪、容留他人吸毒罪；被告人于祥容留他人吸食毒品之行为已构成容留他人吸毒罪，公诉机关指控犯罪事实清楚，证据确实、充分，指控罪名成立。 被告人兰延英及其辩护人所提兰延英不构成贩卖毒品罪的意见，经查，虽兰延英否认贩卖给刘英宾、赵翠毒品，但二人均证实在兰延英处购买毒品的事实，并有李国良证言予以佐证，足以认定兰延英贩卖毒品的事实，故对此点意见本院不予采纳。兰延英的辩护人所提构成非法持有毒品罪的意见与法相悖，本院不予采纳。 被告人刘英宾及其辩护人所提诺丁山小区房间内搜出的毒品不是刘英宾的意见，经查，刘英宾租住诺丁山小区的房屋，有房东钟昆予以证实，现无证据证明该房间内搜出的毒品系他人所有，故认定为刘英宾所有并无不当，故对此点意见本院不予采纳。刘英宾的辩护人所提贩卖给李国良的冰毒应按4克计算的意见，经查，李国良证实以1200元的价格购买6克冰毒，与被告人刘英宾供述基本一致，故对此点意见本院不予采纳。刘英宾辩护人所提刘英宾容留他人吸毒的证据不足的意见与卷宗证据不符，本院不予采纳。 被告人兰延英贩卖毒品数量大，多次容留多人吸食毒品，曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯贩卖毒品罪，构成累犯，同时构成毒品再犯，应依法从重处罚。被告人刘英宾贩卖毒品数量较大，多次容留他人吸毒，应依法惩处，鉴于其认罪态度较好，可酌情从轻处罚。被告人李国良贩卖毒品数量较大，曾因犯盗窃罪、诈骗罪被判处有期徒刑，刑罚执行完毕以后，在五年以内再犯贩卖毒品罪，构成累犯，应依法从重处罚，鉴于其配合公安机关抓捕同案人，具有立功表现，且认罪态度较好，可依法从轻处罚。被告人赵翠非法持有毒品数量较大，多次容留他人吸食毒品，曾因犯贩卖毒品罪被判过刑，又犯非法持有毒品罪、容留他人吸毒罪，构成毒品再犯，应依法从重处罚，鉴于其认罪态度较好，可酌情从轻处罚。被告人于祥多次容留他人吸食毒品，应依法惩处，鉴于其认罪态度较好，可酌情从轻处罚。根据被告人兰延英、刘英宾、李国良、赵翠、于祥犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百四十七条、第三百四十八条、第三百五十四条、第三百五十六条、第六十五条第一款、第六十八条、第五十七条、第四十七条、第六十一条、第六十四条之规定，判决如下： 一、被告人兰延英犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年六个月，并处罚金人民币二万元；决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人刘英宾犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币三万元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元；决定执行有期徒刑八年三个月，并处罚金人民币三万五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2024年8月23日止，罚金于判决生效后十日内缴纳。） 三、被告人李国良犯贩卖毒品罪，判处有期徒刑八年，并处罚金人民币二万五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2024年5月23日止，罚金于判决生效后十日内缴纳。） 四、被告人赵翠犯非法持有毒品罪，判处有期徒刑二年六个月，并处罚金人民币二万元；犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币一万元；决定执行有期徒刑三年，并处罚金人民币三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月24日起至2019年5月23日止，罚金于判决生效后十日内缴纳。） 五、被告人于祥犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月25日起至2017年5月24日止，罚金于判决生效后十日内缴纳。） 六、随案移送的各被告人手机、电子秤及吸毒工具等，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长关波 审判员郎玲 审判员梁建中 二〇一七年三月八日 书记员赵偲邑","writId":"000cefa9f80c4888dd703aa96b9803ee8bd","writName":"于祥等5人贩卖毒品罪一审刑事判决书"}
