{"ajId":"ad65a995-36c3-437a-bfed-33c6a7e54daa","ajName":"李山合同诈骗一案","ajjbqk":" 北京市顺义区人民检察院指控： 2016年7月，被告人李山以办理北京户口为名，将位于北京市顺义区×地区×村×街×号的宅基地卖予被害人李某1。双方约定办理户口费用为人民币50万元，宅基地买卖费用为人民币120万元。同年7月31日至8月8日，李某1分四次支付给李山人民币170万元。8月8日，双方签订了收养协议、户口办理协议、宅基地买卖协议、宅基地租赁协议。协议中约定宅基地买卖以办理户口为前提。12月，李山以办理户口为名将地契等材料从李某1处要回，并从李某1处再次索要2万元办理户口手续费。现李山已将此处宅基地卖予他人。2017年3月1日，李某1发现被骗后报警。 被告人李山于2017年6月24日在天津市蓟州区罗庄子镇城下村被民警查获。 公诉机关对以上事实，向本院提交了被告人供述、被害人陈述、证人证言、书证等证据，认为被告人李山以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪．被告人李山系累犯，应当从重处罚，提请本院依法判处。 庭审中，被告人李山对指控的事实及罪名无异议，其辩护人的辩护意见为：与办理户口有关的52万元系民事纠纷，不应计入诈骗金额，被告人李山认罪态度好，如实供述犯罪事实，自愿认罪认罚，建议法庭对其从轻、减轻处罚。 经审理查明： 2016年7月，被告人李山以办理北京户口为名，将位于北京市顺义区×地区×村×街×号的宅基地卖予被害人李某1。双方约定办理户口费用为人民币50万元，宅基地买卖费用为人民币120万元。7月31日至8月8日，李某1分四次支付给李山人民币170万元。8月8日，双方签订了收养协议、户口办理协议、宅基地买卖协议、宅基地租赁协议。协议中约定宅基地买卖以办理户口为前提。9月，被告人李山借故将地契等材料从李某1处要回。12月，被告人李山从李某1处再次索要2万元办理户口手续费。现李山已将此处宅基地卖予他人。2017年3月1日，李某1发现被骗后报警。 被告人李山于2017年6月24日在天津市蓟州区罗庄子镇城下村被民警查获。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．被告人李山的供述：2016年6、7月份的一天，李某1通过刘某找我，问我能不能将他两个孩子的户口转成北京户口，我说可以通过办理领养手续转成北京户口，如果他购买我的宅基地就可以把户口落在这个宅基地上。我们约定以120万元的价格将我的宅基地卖给李某1，他给我50万元给他子女办理北京户口。后来李某1分多次给了我170万元，他给我钱后我将房本给了他。2016年年底，我以村委会需要办理确认手续为由将房本要了回来，并跟李某1要了2万元手续费。后来，李某1找我要钱，我就一直拖着他，后我还不上他的钱了就将手机给关机了。 我不能给李某1办理户口，就是想多骗他点钱，我骗的172万都被我还之前的账了，我没有能力还他钱。 2．被害人李某1的陈述及辨认笔录：2016年7月份我想给两个子女办理北京户口，通过刘某联系了李山，李山说他符合领养条件，以前以领养的方式给别人办过户口，可以将我的孩子通过领养的方式办理北京户口，于是我就相信了，我同意给李山50万元的好处费。后来李山又说自己有一个宅基地，可以卖给我，还能将我两个子女的户口落在这个宅基地上，我们约定以120万元购买他的宅基地。2016年7月31日至8月8日，我共给了李山170万元。8月8日，我和李山签订了房屋买卖合同及收养协议。我给他房款后几天他将房本给了我，2016年9月份的一天，他以需要房本分地的名义将房本拿走了，后来就一直没有将房本还给我。12月份，李山找我说村委会办理户口需要手续费2万元，这个钱以后能退还，于是我就给了他2万元现金。2017年1月底，我问李山办得怎么样了，李山说户口的事办不成了，给我退钱（我们合同上约定，如果户口无法办理，宅基地我也不再购买）。但是他一直拖着我，不给我退。直到2017年2月24日，李山给我发短信说自己的手机有问题了，后来他就一直关机，我无法找到他。他卖给我的宅基地已经被人拆除了。 辨认出被告人李山就是以购买农村宅基地可以给外地孩子上北京户口为由，诈骗其172万元人民币的男子。 3．证人刘某的证言及辨认笔录：2016年7月2日，我花了20万元人民币向李山买了一处宅基地，当时李山说花30万可以给我孩子办理北京户口，我当时觉得钱多就没办。后来我得知李某1想把孩子落户北京，我就说起此事，李某1就约李山见面聊。李山说他是离异的，可以收养孩子，可以将李某1的孩子收养到李山名下，将李山的宅基地无偿赠予两个孩子，这样两个孩子的户口就能落户北京了。李山还说让李某1顺便将这块宅基地买下，也能帮助孩子落户北京。李山开价50万元办理两个孩子的户口，120万元购买宅基地及地上物。我们在顺义一个饭馆，由我起草一份收条，内容是李某1因购房，给李山10万订金，当时李某1给了李山10万元现金。一周后李某1又给了李山54万元现金，通过转账给了李山100万元，这些我都在现场。我听说李某1还给过李山6万元，一共是170万元。 李山说这块宅基地是其父母的，其父母均已去世，有一个姐姐，姐姐也已经去世了，他本人是离异，孩子判给了前妻，他是该宅基地的唯一继承人，对该宅基地有完全的处置权。 辨认出被告人李山就是诈骗李某1的男子。 4．证人朱某的证言：朱某系×地区×村村委会主任。证实其已买下被告人李山位于×村×街×号的宅基地，并进行了翻建。 5．证人陈某的证言：陈某系×地区×村村委会党支部书记。×村×街×号宅基地是李山父母的，李山父母去世了，其姐姐嫁到外村。买我们村的宅基地地上物不可以变更土地证上的户名，也不能将户口迁入。 6．租赁协议书、协议书证实2016年8月8日被告人李山与被害人李某1就涉案房屋签订租赁及买卖协议的情况。 7．协议书证实被告人李山承诺为被害人李某1的子女办理北京户口，收费50万元，二人同时签订了购房协议，购房协议有效的前提是李山为李某1的子女成功办理北京户口，如果李山于2017年5月1日之前不能成功办理户口，两份协议同时作废，李山退还全部费用。 8．收养协议证实被告人李山与被害人李某1约定由李山收养李某2、李某3，该协议在购房协议和户口办理协议都成立并生效时有效，李山负责将宅基地及房屋过户到李某2、李某3名下。 9．银行卡交易明细清单证实被告人李山名下银行卡的资金往来及余额情况。 10．转账交易成功凭条证实李某1于2016年8月8日给被告人李山转账100万元的情况。 11．收条、借条证实被告人李山于2016年7月31日收到李某1用于购买×村×街×号房屋及宅基地的定金10万元，2016年从李某1处借款6万元。 12．集体土地建设用地使用证、宅基地登记卡证实涉案宅基地的使用者为李某4，及该宅基地的位置、面积等情况。 13．宅基地转让协议书、收条证实被告人李山将×村×街×号的宅基地转让给李某5的情况。 14．刑事判决书、释放证明证实被告人李山的前科及释放情况。 15．受案登记表、到案经过、羁押证明、在逃人员登记信息表证实本案案发、被告人李山到案及羁押情况。 16．户籍信息证实被告人李山的身份情况。 ","cpfxgc":"本院认为：被告人李山以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，其行为侵犯了公民的财产权利，已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人李山犯有诈骗罪的指控事实清楚，证据确实、充分，罪名成立。被告人李山明知自己不符合收养条件，不具有为他人办理北京户口的能力，谎称可以通过收养为被害人的子女落户，与被害人签订户口办理协议及以办理户口为前提的宅基地买卖协议，骗取被害人钱财，具有非法占有的主观故意，辩护人关于办理户口的费用系民事纠纷的辩护意见，与事实不符，本院不予采纳。被告人李山曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚。鉴于被告人李山到案后能够如实供述犯罪事实，当庭认罪、悔罪，故其辩护人的相关辩护意见本院予以采纳，依法对其从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人李山犯诈骗罪，判处有期徒刑十二年，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月24日起至2029年6月23日止；罚金于判决生效后十日内缴纳）； 二、责令被告人李山退赔被害人李某1的经济损失人民币一百七十二万元（于判决生效后十日内付清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市顺义区人民法院 刑事判决书 （2017）京0113刑初1235号 公诉机关北京市顺义区人民检察院。 被告人李山，男，1968年10月27日出生于北京市，公民身份号码×××，初中文化，住北京市顺义区；因犯诈骗罪、合同诈骗罪，于2003年7月14日被北京市顺义区人民法院判处有期徒刑四年六个月，并处罚金人民币五千元；因犯合同诈骗罪，于2009年10月28日被北京市顺义区人民法院判处有期徒刑二年，并处罚金人民币二千元；因犯诈骗罪，于2012年7月27日被北京市顺义区人民法院判处有期徒刑三年六个月，并处罚金人民币四千元，于2014年10月22日刑满释放；因涉嫌犯诈骗罪于2017年6月24日被拘留，同年7月7日被逮捕，现羁押于北京市顺义区看守所。 指定辩护人王静，北京朗泰律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2017）1224号起诉书指控被告人李山犯合同诈骗罪，于2017年11月1日向本院提起公诉，以京顺检公诉刑变诉（2017）20号变更起诉决定书，将指控罪名变更为诈骗罪，于2017年11月24日变更起诉。本院适用简易程序，后因案情复杂，转为普通程序，依法组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员张豫、王冬，检察官助理方玉霞出庭支持公诉，被害人李某1及其诉讼代理人钱海龙、被告人李山及其辩护人王静到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： 2016年7月，被告人李山以办理北京户口为名，将位于北京市顺义区×地区×村×街×号的宅基地卖予被害人李某1。双方约定办理户口费用为人民币50万元，宅基地买卖费用为人民币120万元。同年7月31日至8月8日，李某1分四次支付给李山人民币170万元。8月8日，双方签订了收养协议、户口办理协议、宅基地买卖协议、宅基地租赁协议。协议中约定宅基地买卖以办理户口为前提。12月，李山以办理户口为名将地契等材料从李某1处要回，并从李某1处再次索要2万元办理户口手续费。现李山已将此处宅基地卖予他人。2017年3月1日，李某1发现被骗后报警。 被告人李山于2017年6月24日在天津市蓟州区罗庄子镇城下村被民警查获。 公诉机关对以上事实，向本院提交了被告人供述、被害人陈述、证人证言、书证等证据，认为被告人李山以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪．被告人李山系累犯，应当从重处罚，提请本院依法判处。 庭审中，被告人李山对指控的事实及罪名无异议，其辩护人的辩护意见为：与办理户口有关的52万元系民事纠纷，不应计入诈骗金额，被告人李山认罪态度好，如实供述犯罪事实，自愿认罪认罚，建议法庭对其从轻、减轻处罚。 经审理查明： 2016年7月，被告人李山以办理北京户口为名，将位于北京市顺义区×地区×村×街×号的宅基地卖予被害人李某1。双方约定办理户口费用为人民币50万元，宅基地买卖费用为人民币120万元。7月31日至8月8日，李某1分四次支付给李山人民币170万元。8月8日，双方签订了收养协议、户口办理协议、宅基地买卖协议、宅基地租赁协议。协议中约定宅基地买卖以办理户口为前提。9月，被告人李山借故将地契等材料从李某1处要回。12月，被告人李山从李某1处再次索要2万元办理户口手续费。现李山已将此处宅基地卖予他人。2017年3月1日，李某1发现被骗后报警。 被告人李山于2017年6月24日在天津市蓟州区罗庄子镇城下村被民警查获。 上述事实，有经法庭质证、认证的下列证据予以证实： 1．被告人李山的供述：2016年6、7月份的一天，李某1通过刘某找我，问我能不能将他两个孩子的户口转成北京户口，我说可以通过办理领养手续转成北京户口，如果他购买我的宅基地就可以把户口落在这个宅基地上。我们约定以120万元的价格将我的宅基地卖给李某1，他给我50万元给他子女办理北京户口。后来李某1分多次给了我170万元，他给我钱后我将房本给了他。2016年年底，我以村委会需要办理确认手续为由将房本要了回来，并跟李某1要了2万元手续费。后来，李某1找我要钱，我就一直拖着他，后我还不上他的钱了就将手机给关机了。 我不能给李某1办理户口，就是想多骗他点钱，我骗的172万都被我还之前的账了，我没有能力还他钱。 2．被害人李某1的陈述及辨认笔录：2016年7月份我想给两个子女办理北京户口，通过刘某联系了李山，李山说他符合领养条件，以前以领养的方式给别人办过户口，可以将我的孩子通过领养的方式办理北京户口，于是我就相信了，我同意给李山50万元的好处费。后来李山又说自己有一个宅基地，可以卖给我，还能将我两个子女的户口落在这个宅基地上，我们约定以120万元购买他的宅基地。2016年7月31日至8月8日，我共给了李山170万元。8月8日，我和李山签订了房屋买卖合同及收养协议。我给他房款后几天他将房本给了我，2016年9月份的一天，他以需要房本分地的名义将房本拿走了，后来就一直没有将房本还给我。12月份，李山找我说村委会办理户口需要手续费2万元，这个钱以后能退还，于是我就给了他2万元现金。2017年1月底，我问李山办得怎么样了，李山说户口的事办不成了，给我退钱（我们合同上约定，如果户口无法办理，宅基地我也不再购买）。但是他一直拖着我，不给我退。直到2017年2月24日，李山给我发短信说自己的手机有问题了，后来他就一直关机，我无法找到他。他卖给我的宅基地已经被人拆除了。 辨认出被告人李山就是以购买农村宅基地可以给外地孩子上北京户口为由，诈骗其172万元人民币的男子。 3．证人刘某的证言及辨认笔录：2016年7月2日，我花了20万元人民币向李山买了一处宅基地，当时李山说花30万可以给我孩子办理北京户口，我当时觉得钱多就没办。后来我得知李某1想把孩子落户北京，我就说起此事，李某1就约李山见面聊。李山说他是离异的，可以收养孩子，可以将李某1的孩子收养到李山名下，将李山的宅基地无偿赠予两个孩子，这样两个孩子的户口就能落户北京了。李山还说让李某1顺便将这块宅基地买下，也能帮助孩子落户北京。李山开价50万元办理两个孩子的户口，120万元购买宅基地及地上物。我们在顺义一个饭馆，由我起草一份收条，内容是李某1因购房，给李山10万订金，当时李某1给了李山10万元现金。一周后李某1又给了李山54万元现金，通过转账给了李山100万元，这些我都在现场。我听说李某1还给过李山6万元，一共是170万元。 李山说这块宅基地是其父母的，其父母均已去世，有一个姐姐，姐姐也已经去世了，他本人是离异，孩子判给了前妻，他是该宅基地的唯一继承人，对该宅基地有完全的处置权。 辨认出被告人李山就是诈骗李某1的男子。 4．证人朱某的证言：朱某系×地区×村村委会主任。证实其已买下被告人李山位于×村×街×号的宅基地，并进行了翻建。 5．证人陈某的证言：陈某系×地区×村村委会党支部书记。×村×街×号宅基地是李山父母的，李山父母去世了，其姐姐嫁到外村。买我们村的宅基地地上物不可以变更土地证上的户名，也不能将户口迁入。 6．租赁协议书、协议书证实2016年8月8日被告人李山与被害人李某1就涉案房屋签订租赁及买卖协议的情况。 7．协议书证实被告人李山承诺为被害人李某1的子女办理北京户口，收费50万元，二人同时签订了购房协议，购房协议有效的前提是李山为李某1的子女成功办理北京户口，如果李山于2017年5月1日之前不能成功办理户口，两份协议同时作废，李山退还全部费用。 8．收养协议证实被告人李山与被害人李某1约定由李山收养李某2、李某3，该协议在购房协议和户口办理协议都成立并生效时有效，李山负责将宅基地及房屋过户到李某2、李某3名下。 9．银行卡交易明细清单证实被告人李山名下银行卡的资金往来及余额情况。 10．转账交易成功凭条证实李某1于2016年8月8日给被告人李山转账100万元的情况。 11．收条、借条证实被告人李山于2016年7月31日收到李某1用于购买×村×街×号房屋及宅基地的定金10万元，2016年从李某1处借款6万元。 12．集体土地建设用地使用证、宅基地登记卡证实涉案宅基地的使用者为李某4，及该宅基地的位置、面积等情况。 13．宅基地转让协议书、收条证实被告人李山将×村×街×号的宅基地转让给李某5的情况。 14．刑事判决书、释放证明证实被告人李山的前科及释放情况。 15．受案登记表、到案经过、羁押证明、在逃人员登记信息表证实本案案发、被告人李山到案及羁押情况。 16．户籍信息证实被告人李山的身份情况。 本院认为：被告人李山以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大，其行为侵犯了公民的财产权利，已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人李山犯有诈骗罪的指控事实清楚，证据确实、充分，罪名成立。被告人李山明知自己不符合收养条件，不具有为他人办理北京户口的能力，谎称可以通过收养为被害人的子女落户，与被害人签订户口办理协议及以办理户口为前提的宅基地买卖协议，骗取被害人钱财，具有非法占有的主观故意，辩护人关于办理户口的费用系民事纠纷的辩护意见，与事实不符，本院不予采纳。被告人李山曾因故意犯罪被判处有期徒刑，刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法对其从重处罚。鉴于被告人李山到案后能够如实供述犯罪事实，当庭认罪、悔罪，故其辩护人的相关辩护意见本院予以采纳，依法对其从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人李山犯诈骗罪，判处有期徒刑十二年，并处罚金人民币二万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月24日起至2029年6月23日止；罚金于判决生效后十日内缴纳）； 二、责令被告人李山退赔被害人李某1的经济损失人民币一百七十二万元（于判决生效后十日内付清）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长李旭辉 审判员蔡秀 人民陪审员陈汉民 二〇一七年十二月七日 书记员于燕燕 书记员杨艳彬","writId":"01076552dd22ed0fd26c9dd8964eec0fe24","writName":"李山合同诈骗一审刑事判决书"}
