{"ajId":"2ebe80c0-8ade-42d8-ba98-4ec07adde8e8","ajName":"上诉人王杨深等人聚众斗殴、妨害公务等一案","ajjbqk":" 陵水黎族自治县人民法院审理认定： 一、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康聚众斗殴；被告人王杨深、陈孔子、邓摇佳、胡浩、叶亚道、吴炳广、符鸿康妨害公务的犯罪事实 2014年6月1日凌晨1时许，被告人王杨深等十几人在莱斯酒吧看见与其有矛盾的李笃健（绰号铁蛋）也在该酒吧喝酒，遂产生报复的念头。王杨深便召集了被告人吴炳广、叶亚道、符鸿康、吴海波及杨子天（另案处理）等人准备打李笃健。其中符鸿康持枪支，吴海波、吴炳广等人持刀。因怕召集的人手不够，王杨深又让被告人陈孔子及杨某忠（15岁）召集人员。后陈孔子召集了被告人胡浩、邓摇佳、黄余江、苏亚任及刘达培（15岁）等人持枪、刀集中打架。6月1日凌晨2时许，王杨深、陈孔子带领在陵水县椰林镇里村沙场汇合的成员共计30多人驾驶摩托车持枪、刀等工具蒙面前往莱斯酒吧准备殴打李笃健。 王杨深等一伙人在赶往莱斯酒吧的途中，被巡逻的公安民警发现并驾驶警车追赶。当警车追至莱斯酒吧路段处时，陈孔子持枪向警车开枪，接着胡浩、刘达培等人持枪也相继向警车开枪，警车被打中。当警车追至陵水县椰林第二小学附近时，王杨深、陈孔子因担心同伙中骑摩托车摔倒的人被警察抓住，继而组织被告人邓摇佳、胡浩、叶亚道、吴炳广、符鸿康及杨某忠、刘英欣（15岁）等人驾驶摩托车返回欲将摔车的同伙救回。当王杨深、陈孔子等人返回时，遭到公安民警堵截，被告人胡浩持枪朝民警开枪，陈孔子、符鸿康等人也相继开枪。民警鸣枪警告，接着邓摇佳、陈孔子等人骑车欲冲过民警堵截，民警随即开枪还击，邓摇佳、陈孔子被枪击中。王杨深等人见状便调头往高速路方向逃跑。被告人胡浩、邓摇佳、陈孔子、叶亚道、吴炳广、符鸿康及杨某忠、刘英欣等人则冲过民警堵截往里村方向逃跑。 原判另查明： 1、被告人胡浩于2014年6月3日主动到陵水县公安局投案，如实供述自已的罪行；被告人叶亚道于2014年6月5日主动到陵水县公安局投案，如实供述自已的罪行；被告人吴炳广于2014年6月6日主动到陵水县公安局投案，如实供述自已的罪行。 2、扣押的两辆摩托车，其中一辆为被告人胡浩驾驶的摩托车，车的所有人为杨娇云，该车发动机号为14B00592，胡浩驾驶该车作案时，车的所有人杨娇云并未知情；另一辆为被告人邓摇佳驾驶作案的摩托车，车牌号：琼DAV830，该车是邓摇佳个人的摩托车。 3、扣押被告人邓摇佳的手机（型号：LMIM3）、吴海波的手机（型号：D00V牌）、王杨深的手机（型号：MB0N1800）、黄余江的手机（型号：KINGSUNEF68）各一部，以上手机均为作案时的通讯工具；扣押同案人黎小童的手机（品牌OKTEL）一部，没有证据证实是作案工具。 4、被告人陈孔子因涉嫌犯妨害公务罪，于2014年6月3日被陵水县公安局监视居住，同年7月12日被执行逮捕，监视居住时间39天；被告人邓摇佳因涉嫌犯妨害公务罪，于2014年6月3日被陵水县公安局监视居住，同年7月13日被执行逮捕，监视居住时间40天。 原判认定上述事实的证据有： 1、物证：摩托车二辆、枪支3支、镰刀2把、绒帽二顶、砍刀1把（均为照片）；2、书证：常住人口信息表、人民警察证、公务用枪持枪证、扣押清单、到案经过等；3、证人陈某云、郑某终、杨某宾、张某超、吴某长、张某杨等人的证言；4、鉴定意见：枪弹检验鉴定书、DNA个体识别鉴定书1份、枪弹鉴定书1份；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟19张；7、同案人杨某忠、刘达培等人的供述和辩解；8、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康的供述和辩解等。 二、非法持有枪支的犯罪事实 1、被告人王杨深、叶亚道、叶太方非法持有枪支的事实 被告人王杨深于2012年初通过他人获取二支改装的射钉枪。2013年底，王杨深将该二支枪交给被告人叶亚道保管，叶亚道将枪支一直放在家中。2014年6月3日，叶亚道又将二支枪交由被告人叶太方帮助保管。2014年6月6日陵水县公安局依法从叶太方家中搜查到枪支两把。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 2、被告人陈孔子、胡浩非法持有枪支的事实 2014年3月的某日，被告人陈孔子通过他人获取二支改装的射钉枪。后陈孔子将该二支射钉枪交由胡茂凡（15岁）保管，胡茂凡将该二支射钉枪藏在里村小学附近的排溪桥底下夹缝里。2014年6月1日凌晨，陈孔子让胡茂凡拿出该二支枪，并由陈孔子和胡浩各持一支准备打架。案发后，胡浩、杨某忠（15岁）二人将该两支枪藏放在椰林镇里村排溪桥的草丛中。2014年6月3日，陵水县公安局在杨某忠的指引下依法扣押该二支枪。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 3、被告人黄亚影非法持有枪支的事实 2014年6月1日案发后，刘达培将案发所持的枪支藏在光坡镇坡尾村海边的沙滩处。2014年6月某日，王承伟（14岁）将刘达培藏放的枪支和之前其保管的一支枪一并交给被告人黄亚影保管。后因害怕，黄亚影将该二支枪通过妙景村委会书记邓某乐上交给公安机关。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 另查明，被告人黄亚影于2014年9月3日主动到陵水县公安局投案，如实供述自已的罪行。 4、被告人王明让非法持有枪支的事实 2014年3月某日，被告人王明让通过他人获取二支改装后的射钉枪并存放家中。2014年6月11日，公安机关在王明让家缴获该二支枪。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 5、被告人黄余江非法持有枪支的事实 2014年3月11日21时许，被告人黄余江和左文帅、陈某滨、董某昊等人在陵水县椰林镇行星商务酒店商议去陵水中学打“杨武”。后黄余江等人驾驶摩托车至陵水中学门口时，看见两名男子往附近巷子里跑，黄余江便拿出事先放在摩托车上的1支枪追赶过去，并开了一枪。正在附近的公安民警听到枪声后实施抓捕，黄余江见状后弃枪逃跑，公安民警当场缴获该支枪。该枪是黄余江和董某昊于案发前几天在椰林大桥上捡到的，并一直由黄余江保管。经鉴定，该支枪型物品系以火药为动力的枪支，具有致伤力。 原判认定上述事实的证据有： 1、物证：枪支9支（均为照片）；2、书证：常住人口信息、扣押清单、到案经过、自述材料等；3、证人邓某乐、王某行、陈某滨、杨某忠、董某昊等人的证言；4、鉴定意见：枪弹检验鉴定书；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟1张；7、被告人王杨深、叶亚道、叶太方、陈孔子、胡浩、黄亚影、王明让、黄余江的供述和辩解等证据。 三、被告人黄余江故意伤害的犯罪事实 2013年7月11日上午，被害人黄某建因犯危险驾驶罪被陵水县人民法院判处拘役三个月，当日10时许，其被押送至陵水县看守所的2号仓进行关押。黄某建因言语不和惹怒被同时羁押在2号仓的施展鹏（已判决），施展鹏便借故殴打黄某建。在施展鹏殴打黄某建的过程中，同仓的被告人黄余江和陈运卫、李石阳、许乐益、叶剑平、王安柏（以上五人均已判决）借机对黄某建实施殴打，直至被看守所值班民警发现后制止。经鉴定：黄某建身体多发性肋骨骨折，属轻伤。 另查明，被告人黄余江因犯敲诈勒索罪于2013年7月8日被本院判处有期徒刑一年，于2013年12月9日刑满释放。 原判认定上述事实的证据有： 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、陵水黎族自治县人民法院（2014）陵刑初字第212号刑事判决书、到案说明等；2、证人陈某项、周某招、郑某党、刘某杰等人的证言；3、被害人黄某建的陈述；4、同案人施展鹏、李石阳等人的供述和辩解；5、鉴定意见：鉴定意见书1份；6、现场勘验检查笔录、辨认笔录；7、被告人黄余江的供述和辩解等。 四、陈孔子敲诈勒索的犯罪事实 1、2012年11月20日，为收取保护费，被告人陈孔子提议去陵水县椰林镇花园路258烧烤园砸场。当晚20时许，被告人陈孔子及王石生、莫海育、黄余江（以上三人均已判决）等人驾驶摩托车到258烧烤园，并对园内的桌椅实施打砸行为。次日，陈孔子、王石生等人再次到258烧烤园实施打砸行为，并留下电话号码让烧烤园老板与其联系。22日晚，陈孔子等人又到258烧烤园，向被害人陈某东索要每月人民币50O元保护费，后陈某东被迫同意陈孔子等人可以在258烧烤园消费人民币10O0元，后因案发未果。 2、2012年11月25日晚，被告人陈孔子与王石生、黄余江、王亚眉、王乙锋等人经商议后决定去陵水县椰林南北干道皇玛烧烤园收取保护费。当晚，陈孔子便带王亚眉、王乙锋、黄余江四人去皇玛烧烤园，以收保护费为由把自己手机号码留下。次日中午，被害人王某军电话联系王石生等人在陵水县文化路尚锦商务酒店咖啡厅商谈保护费事宜。王石生、王乙锋等人赶到后向王某军提出每月交付人民币1500元的保护费，未果。当天下午王某军再次联系王石生，提出每个月交付人民币1000元的保护费，王石生不同意称1000元太少还要再加10瓶啤酒，后因案发未果。 原判上述事实的证据有： 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、扣押清单、通话清单等；2、证人杨某绿、杨某春、杨某爽、李某根、陈某芳等人的证言；3、被害人王某军、陈某东的陈述；4、同案人王石阳、黄余江等人的供述和辩解；5、现场勘验检查笔录、辨认笔录等；6、被告人陈孔子的供述和辩解等证据。 原判根据《最高人民法院关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中了解到被告人符鸿康的基本情况如下：父亲符亚方，母亲符爱珍，均为农民。符鸿康自小在家长大，跟随父母生活，初中就读于陵水县光坡初级中学。案发前，未发现其有前科劣迹和不良嗜好。符鸿康一直没有工作，喜欢与社会上无业人员来往，从而脱离了父母的监管，也形成讲哥们义气的性格，导致其走上犯罪的道路。其归案后认罪态度较好，有悔罪表现，无犯罪前科。 原判另查明，2014年11月28日，海南省打黑除恶专项斗争领导小组办公室认定，王杨深团伙符合全国“打黑办”关于恶势力犯罪团伙认定条件和标准，同意认定为恶势力犯罪团伙。团伙成员有王杨深、陈孔子、黄余江、吴海波、苏亚任、胡浩、叶亚道、吴炳广、邓摇佳、符鸿康等人。原判认定该事实，有省“打黑办”认定书（2014）第14号恶势力犯罪团伙认定书及陵水县“打黑办”（2014）第1号涉恶犯罪团伙认定意见书等证据证实。 原判认为，公诉机关指控被告人王杨深、陈孔子、黄余江、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、叶太方、黄亚影、王明让的犯罪事实清楚，证据确实、充分，指控的罪名成立，应予采纳。被告人胡浩、叶亚道、吴炳广、黄亚影犯罪以后主动投案，如实供述自已的罪行，系自首，可以从轻或者减轻处罚。被告人符鸿康、黄亚影作案时已满十四周岁不满十八周岁，系未成年人，应当从轻或者减轻处罚。被告人王杨深、陈孔子、黄余江、邓摇佳、吴海波、符鸿康、苏亚任、叶太方、王明让自愿认罪，可从轻处罚。被告人黄余江曾被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。扣押被告人胡浩作案时驾驶的摩托车一辆，摩托车所有人杨娇云对胡浩作案并未知情，应将该车退还给所有人杨娇云；扣押被告人邓摇佳作案时驾驶的摩托车一辆，该车为作案工具，予以没收，上缴国库。扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，均予以没收，上缴国库；扣押同案人黎小童的手机一部，没有证据证实是作案工具，应将该手机退还给黎小童。原判依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百七十七条第一款、第一百二十八条第一款、第二百三十四条第一款、第二百七十四条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条、第六十五条、第六十七条、第十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项、第二款第（二）项之规定，作出如下判决：一、被告人陈孔子犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币3000元；二、被告人王杨深犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年四个月；三、被告人叶亚道犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月；犯非法持有枪支罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑三年十个月；四、被告人黄余江犯聚众斗殴罪，判处有期徒刑一年四个月；犯非法持有枪支罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑二年六个月；五、被告人胡浩犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年五个月；犯非法持有枪支罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年六个月；六、被告人邓摇佳犯聚众斗殴罪，判处有期徒刑一年二个月；犯妨害公务罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年四个月；七、被告人吴炳广犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月。数罪并罚，决定执行有期徒刑一年十个月；八、被告人符鸿康犯聚众斗殴罪，判处有期徒刑六个月；犯妨害公务罪，判处有期徒刑一年一个月。数罪并罚，决定执行有期徒刑一年二个月；九、被告人吴海波犯聚众斗殴罪，判处有期徒刑一年二个月；十、被告人苏亚任犯聚众斗殴罪，判处有期徒刑一年二个月；十一、被告人叶太方犯非法持有枪支罪，判处有期徒刑三年，缓刑四年；十二、被告人王明让犯非法持有枪支罪，判处有期徒刑三年，缓刑四年；十三、被告人黄亚影犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑二年；十四、扣押被告人邓摇佳用于作案的摩托车一辆，予以没收、上缴国库；扣押被告人胡浩作案时驾驶的摩托车一辆，将该车及时退还给车的所有人杨娇云；十五、扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，予以没收，上缴国库；扣押同案人黎小童的手机一部，应将该手机退还给黎小童。 宣判后，陵水黎族自治县人民检察院提出抗诉，抗诉意见为：一、一审判决对王杨深、陈孔子聚众斗殴罪、妨害公务罪、非法持有枪支罪的量刑畸轻。理由是：1、海南省公安厅认定王杨深团伙为恶势力犯罪团伙，其中王杨深是头目，陈孔子是骨干成员；2、在聚众斗殴犯罪中，王杨深、陈孔子是首要分子，其纠集30余人持枪、刀等工具聚众斗殴，预谋斗殴的地点位于陵水县最繁华的中心地带，严重影响陵水社会秩序，不应适用减轻处罚。一审判决对王杨深、陈孔子减轻处罚判处一年六个月，量刑畸轻；3、在妨害公务犯罪中，王杨深、陈孔子组织团伙成员采取公然朝公安民警开枪的方式阻碍公安民警执行公务，社会危害性大；王杨深、陈孔子等人在首次开枪逃脫公安民警的追赶后，为接应同伙又组织成员返回再次朝公安民警开枪，主观恶性大。一审判决对王杨深、陈孔子判处有期徒刑一年十个月，量刑畸轻；4、在非法持有枪支犯罪中，王杨深、陈孔子二人均非法持有枪支二支，其法定刑为三年以上七年以下有期徒刑。王杨深、陈孔子二人所持有的枪支是王杨深恶势力犯罪团伙的枪支，且本案中，陈孔子持枪公然朝警察开枪，王杨深也曾使用持有枪支参与打架，一审判决对王杨深、陈孔子以最低刑三年有期徒刑判处，刑罚量刑畸轻。二、非法持有枪支罪量刑失衡。本案中，王杨深曾使用持有的枪支进行打架，陈孔子使用持有的支在实施聚众斗殴、妨害公务过程中持枪朝警察开枪，而叶太方、王明让二人仅仅是持有枪支并未使用，四人的情节不同，主观恶性和社会危害性也截然不同，一审判决对四人均判处有期徒刑三年，量刑明显失衡。三、一审判决对叶太方、王明让适用缓刑不当。首先，叶太方、王明让二人均非法持有枪支二支，其法定刑在三年以上七年以下有期徒刑，不属于情节较轻。其次，从枪支的社会危害性说，国家法律明令禁止个人持有枪支，正是考虑到枪支对人身安全和社会公共安全的严重危害性，因此对于枪支犯罪应予严厉打击。其三，司法实践中对持有二支枪支的犯罪分子一般未适用缓刑。 海南省人民检察院第一分院支持陵水黎族自治县人民检察院抗诉，其支持抗诉意见认为：一、一审判决对王杨深、陈孔子聚众斗殴罪、妨害公务罪、非法持有枪支罪的量刑应当予以纠正。1、一审判决对王杨深、陈孔子的聚众斗殴犯罪减轻处罚判处有期一年六个月，量刑畸轻。理由如下：第一，本案属于刑法第二百九十二条第二款第二项规定的“聚众斗殴人数多，规模大，社会影响大”这一情形，应当处三年以上十年以下有期徒刑。结合事实，聚众斗殴中，王杨深、陈孔子纠集各路人马，参与人数众多达近40人。司法实践中，20人是规模大，本案参与人数远远超过20人，是案件不容忽视的情节。第二，本案性质恶劣，王杨深、陈孔子是首要分子，参与的将近40人，有人持枪、有人手持镰刀，十多人蒙面，共驾驶20多辆摩托浩浩荡荡地飞奔在陵水县中心地带，气焰十分嚣张。第三，本案造成严重的社会危害后果。当公安机关依法检查时，冲击关卡，警察鸣枪警告后，非但不听劝阻，还公然对警察开枪，严重冲击社会秩序，在当地造成极为恶劣的社会影响。第四，海南省“打黑办”认定书（2014）第14号恶势力犯罪团伙认定书结论：同意认定王杨深团伙为恶势力犯罪团伙。其中，王杨深系团伙头目，陈孔子为团伙骨干成员。在对其量刑时应当与一般结伙犯罪区别对待，并依法予以严惩。第五、本案的未遂是因遇有公安干警依法执行公务，从而阻止了王杨深、陈孔子等人犯罪行为的完成，防止了更加严重的犯罪结果发生。综上，本案属于犯罪性质、情节特别恶劣，其造成的社会危害后果特别严重，一审法院对陈孔子、王杨深适用刑罚时，可以适当从轻，但不能适用减轻处罚，应当在三年以上有期徒刑量刑为宜。2、一审判决对王杨深、陈孔子的妨害公务犯罪判处有期徒刑一年十个月，量刑畸轻。第一、妨害公务罪中故意阻碍国家安全机关、公安机关依法执行公务，不以使用暴力、威胁方法为构成要件。本案中，正在执行公务的警察例行检查时，陈孔子、王杨深等人公然开枪袭击警察，暴力抗法，造成正在执行公务的警车多处受损；第二、陈孔子、王杨深等人在犯罪预谋时已经计划好如何抗法，并交待“有警察阻拦就反抗，我们人多不怕。”可见其主观恶性深；第三、本案属于持械阻碍警察执行公务。在陈孔子、王杨深等人开枪逃脱公安民警的追赶，发现有成员摔倒后，误以为被警察控制，竟然组织人马返回，再次向警察开枪，意图抢人，其情节非常十分恶劣。3、一审判决对王杨深、陈孔子非法持有枪支罪判处有期徒刑三年，量刑畸轻。对王杨深、陈孔子、叶太方、王明让四人的非法持有枪支罪均判处有期徒刑三年，量刑不均衡。第一、本案中，王杨深、陈孔子二人所持有的枪支全部在犯罪过程中使用，并造成了严重的社会危害后果，他们的犯罪行为在量刑时应当与只持有枪支不使用的区别对待；第二、陈孔子持枪公然朝警察开枪，王杨深也曾使用持有枪支参与打架，性质十分恶劣。另外，在本案中有四人非法持有枪支二支，两人犯罪时使用，两人没有使用，但一审法院对四人均判处有期徒刑三年，显然属于量刑不均衡。二、对于陵水检察院认为一审判决对叶太方、王明让适用缓刑不当的抗诉意见，不予支持。第一、叶太方、王明让的情况符合刑法规定的四个缓刑条件：1、犯罪情节较轻；2、有悔罪表现；3、没有再犯罪的危险；4、宣告缓刑对所居住社区没有重大不良影响；第二，结合本案，叶太方持有的枪支是叶亚道案发后让叶太方帮助存放的，在其家中仅存放了三天。王明让持有的枪支一直闲置家中，均没有使用枪支。二人的犯罪主观恶性不深，犯罪情节较轻。第三，叶太方、王明认罪态度好，且具有坦白情节；当警察去叶太方、王明让家中了解情况时，两人主动交出枪支，具有悔罪表现。叶太方、王明让的行为符合刑法规定的缓刑条件，可以适用缓刑，故对陵水检察院的该项抗诉意见不予支持。 二审庭审中，海南省人民检察院第一分院向法庭提出了以下新证据：陵水黎族自治县价格认证中心陵价认字（2015）416号客车价格认定书。证实王杨深等人开枪袭击警察，造成警车受损价值人民币2850元的情况。 原审被告人王杨深对抗诉意见不持异议。原审被告人陈孔子辩称一审对其处刑过重，其认为上诉也不能从轻判处，所以才没有上诉。原审被告人胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江、叶太方、黄亚影、王明让对检察员出庭发表的抗诉意见均无异议。 苏亚任的辩护人辩称：苏亚任在本案中被他人纠集，被动参与，也没有持凶器，一贯表现良好，认罪态度好，一审对其量刑畸重，但鉴于一审判处刑期已执行完毕，建议二审对苏亚任维持原判。 经审理查明：原审判决认定原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江犯聚众斗殴罪，王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、符鸿康犯妨害公务罪，王杨深、陈孔子、胡浩、叶亚道、叶太方、黄亚影、王明让、黄余江犯非法持有枪支罪，黄余江犯故意伤害罪，陈孔子犯敲诈勒索罪的事实清楚，证据确实、充分。 认定上述事实的证据有： 一、聚众斗殴、妨害公务事实 1、物证：摩托车二辆、枪支3支、镰刀2把、绒帽二顶、砍刀1把（均为照片）；2、书证：常住人口信息表、人民警察证、公务用枪持枪证、扣押清单、到案经过等；3、证人陈某云、郑某终、杨某宾、张某超、吴某长、张某杨等人的证言；4、鉴定意见：枪弹检验鉴定书、DNA个体识别鉴定书1份、枪弹鉴定书1份；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟19张；7、同案人杨某忠、刘达培等人的供述和辩解；8、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康的供述和辩解等；9、海南省人民检察院第一分院二审提供的陵水黎族自治县价格认证中心陵价认字（2015）416号客车价格认定书。 二、非法持有枪支事实 1、物证：枪支9支（均为照片）；2、书证：常住人口信息、扣押清单、到案经过、自述材料等；3、证人邓某乐、王某行、陈某滨、杨某忠、董某昊等人的证言；4、鉴定意见：枪弹检验鉴定书；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟1张；7、被告人王杨深、叶亚道、叶太方、陈孔子、胡浩、黄亚影、王明让、黄余江的供述和辩解等证据。 三、故意伤害事实 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、陵水黎族自治县人民法院（2014）陵刑初字第212号刑事判决书、到案说明等；2、证人陈某项、周某招、郑某党、刘某杰等人的证言；3、被害人黄某建的陈述；4、同案人施展鹏、李石阳等人的供述和辩解；5、鉴定意见：鉴定意见书1份；6、现场勘验检查笔录、辨认笔录；7、被告人黄余江的供述和辩解等。 四、敲诈勒索事实 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、扣押清单、通话清单等；2、证人杨某绿、杨某春、杨某爽、李某根、陈某芳等人的证言；3、被害人王某军、陈某东的陈述；4、同案人王石阳、黄余江等人的供述和辩解；5、现场勘验检查笔录、辨认笔录等；6、被告人陈孔子的供述和辩解等证据。 此外，还有如下证据证实相关事实： 海南省“打黑办”（2014）第14号恶势力犯罪团伙认定书及陵水县“打黑办”（2014）第1号涉恶犯罪团伙认定意见书，证实相关职能机关已依职权认定王杨深、陈孔子等人团伙为恶势力犯罪团伙，其中王杨深是头目，陈孔子是骨干成员。 上述证据，经一、二审庭审举证、质证，来源合法，客观真实，能证实本案相关事实，本院予以采信。 本案认定的相关事实，有在案的物证、书证、现场勘验检查笔录、辨认笔录、鉴定意见、证人证言、被害人陈述、同案人供述等证据相互印证证实，证据确实、充分。本案案发后，部分被告人主动投案自首，如实供述共同犯罪行为，全案被告人在一、二审期间亦一直供认不讳，足资认定。 二审审理中，了解到原审被告人符鸿康自小在家长大，跟随父母生活，初中就读于陵水县光坡初级中学。案发前，没有前科劣迹和不良嗜好，无犯罪前科。被告人没有工作，喜欢与社会上无业人员来往，父母监管不力，讲求哥们义气，法律意识淡薄，是导致其走上犯罪的道路的主要原因。其归案后认罪态度较好，有悔罪表现。 本院认为，原审被告人王杨深、陈孔子纠集黄余江、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任等多人持械参与聚众斗殴，其中王杨深、陈孔子系首要分子，胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江系积极参加者，上述十人的行为均已构成聚众斗殴罪。本案聚众斗殴，因意志以外的原因未能得逞，系犯罪未遂；原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、符鸿康伙同他人采取暴力方法阻碍国家机关工作人员依法执行职务，其行为均已构成妨害公务罪；原审被告人王杨深、陈孔子、胡浩、叶亚道、叶太方、黄亚影、王明让、黄余江违反枪支管理规定，非法持有枪支。其中，王杨深、陈孔子、叶亚道、叶太方、黄亚影、王明让各非法持有枪支二支，情节严重；胡浩、黄余江各非法持有枪支一支，上述八人的行为均已构成非法持有枪支罪；原审被告人黄余江结伙故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。黄余江在故意伤害共同犯罪过程中起次要、辅助作用，系从犯；原审被告人陈孔子以非法占有为目的，伙同他人采取威胁的方式，强行索取他人财物，数额较大，其行为已构成敲诈勒索罪。陈孔子伙同他人敲诈勒索两次，因意志以外的原因均未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 就本案抗诉意见以及辩护、辩解意见，本院评判如下： 经查，本院认为，陵水黎族自治县人民检察院以及海南省人民检察院第一分院关于原判对于原审被告人陈孔子、王杨深的聚众斗殴罪、妨害公务罪、非法持有枪支罪量刑畸轻的意见有理，应予支持。陵水黎族自治县人民检察院抗诉认为一审判决对叶太方、王明让适用缓刑不当的意见，不予采纳。对原审被告人陈孔子辩称一审对其处刑过重的意见不予采纳，对苏亚任的辩护人辩称一审对苏亚任量刑畸重，但建议二审对苏亚任维持原判的意见，部分采纳。 （一）关于聚众斗殴罪 本院认为，本案中，原审被告人王杨深为报复他人，与陈孔子一起纠集30多人持枪、刀等凶器进行聚众斗殴，王杨深、陈孔子为首要分子，聚众斗殴人数多，规模大，社会影响恶劣。被告人等在火车站、莱斯酒吧附近等县城繁华地段集中斗殴，属于在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱。此外，王杨深、陈孔子等人还被海南省及陵水县的“打黑除恶专项斗争领导小组办公室”认定为恶势力犯罪团伙，王杨深、陈孔子为团伙成员。综上，王杨深、陈孔子的行为符合《中华人民共和国刑法》第二百九十二条规定的应当判处三年以上十年以下有期徒刑的四种加重处罚情形中的三种情形，并综合本案的性质和后果，王杨深、陈孔子实施聚众斗殴的犯罪行为，具有较大的社会危害性，应依法根据其犯罪的主观恶性及社会危害后果判处。陵水黎族自治县人民检察院及海南省人民检察院第一分院关于原判对王杨深、陈孔子聚众斗殴罪减轻判处不当的意见有事实和法律依据、理由充分，应予支持。原判对王杨深、陈孔子犯聚众斗殴罪减轻判处，均判处有期徒刑一年六个月，未充分考虑犯罪的首要分子有多个加重处罚情节以及行为人造成的社会危害后果，罪刑不相适应，本院决定对王杨深、陈孔子犯聚众斗殴罪改为从轻处罚。 （二）关于妨害公务罪 ","cpfxgc":"本院认为，陈孔子、王杨深等人在被巡逻的公安民警发现并驾驶警车追赶、堵截过程中，多次持枪向警车、警察开枪，同时造成正在执行公务的警车多处受损。陈孔子等人还骑车冲击警察的设卡拦截。以上行为属于以暴力阻碍、冲击人民警察执法。陈孔子、王杨深等人发现有成员摔倒后，组织人马返回，再次向警察开枪，意图抢人，其情节恶劣；陈孔子、王杨深等人在犯罪预谋时已经计划好如何抗法，并交待“有警察阻拦就反抗，我们人多不怕。”其主观恶性大。综上，陈孔子、王杨深等人的行为具有有组织、公开地对抗治安执法的性质，已经对当地的社会治安秩序造成严重损害，其犯罪主观恶性深、社会危害性大、性质恶劣，且两人作为为首分子，应根据其犯罪时的具体表现、主观恶性以及造成的社会危害后果依法判处，原判对为首分子判处有期徒刑一年十个月，没有体现罪刑相适应的原则，确属量刑偏轻，应予改判。陵水黎族自治县人民检察院抗诉意见及海南省人民检察院第一分院的支持抗诉意见有事实和法律依据、理由充分，应予支持。 （三）关于非法持有枪支罪 陈孔子、王杨深非法持有以火药为动力的枪支二支，情节严重，依法应判处三年以上七年以下有期徒刑，陈孔子、王杨深作为恶势力犯罪团伙成员非法持有枪支并在违法犯罪中使用，相对于一般的非法持有枪支行为，其社会危害性更大，而且已经造成了财产损失及恶劣社会影响的后果，应依法根据其犯罪的主观恶性及社会危害后果判处。原判对陈孔子、王杨深的非法持有枪支罪均判处有期徒刑三年，确属偏轻，而且与其他被告人的量刑不平衡，应予改判。陵水黎族自治县人民检察院抗诉意见及海南省人民检察院第一分院的支持抗诉意见有事实和法律依据、理由充分，应予支持。 （四）关于陵水黎族自治县人民检察院抗诉认为一审判决对叶太方、王明让适用缓刑不当的意见。 经查，叶太方持有的枪支是叶亚道案发后让叶太方帮助存放的，在其家中仅存放了三天。王明让持有的枪支一直闲置家中，均没有使用枪支，而且警方去叶太方、王明让家中了解情况时，两人主动交出枪支。二人认罪态度好，主观恶性不深，犯罪情节较轻，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，符合宣告缓刑的条件，原判对二人适用缓刑，有事实与法律依据，仍属适当范围，对于陵水黎族自治县人民检察院该抗诉意见不予支持，海南省人民检察院第一分院的不支持该抗诉的意见，理由充分，予以采纳。 关于原审被告人陈孔子辩称一审对其处刑过重以及苏亚任的辩护人辩称一审对苏亚任量刑畸重，但建议二审对苏亚任维持原判的意见。 根据上述情况，原审被告人陈孔子辩称一审对其处刑过重的意见无事实和法律依据，不予采纳。关于苏亚任的辩护人辩护意见，苏亚任参与危害严重的聚众斗殴犯罪，原审已根据其犯罪中的作用及犯罪情节做出减轻处罚的判处，量刑并无不当，不予采纳，但其建议二审对苏亚任维持原判的意见可予采纳。 综上所述，原审判决认定事实清楚，定性准确，审判程序合法，对原审被告人胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江、叶太方、黄亚影、王明让的量刑适当，但是对原审被告人王杨深、陈孔子的聚众斗殴、妨害公务、非法持有枪支犯罪的量刑偏轻，应予纠正。抗诉机关陵水黎族自治县人民检察院关于原判对王杨深、陈孔子量刑畸轻的抗诉意见以及海南省人民检察院第一分院关于支持抗诉的意见于法有据，理由充分，应予支持。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第二百九十二条第一款第（二）、（三）、（四）项、第二百七十七条第一款、第一百二十八条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第六十九条、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项之规定，判决如下：","pjjg":" 一、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第三项，即被告人叶亚道犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月；犯非法持有枪支罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑三年十个月。 二、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第四项，即被告人黄余江犯聚众斗殴罪，判处有期徒刑一年四个月；犯非法持有枪支罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑二年六个月。 三、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第五项，即被告人胡浩犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年五个月；犯非法持有枪支罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年六个月。 四、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第六项，即被告人邓摇佳犯聚众斗殴罪，判处有期徒刑一年二个月；犯妨害公务罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年四个月。 五、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第七项，即被告人吴炳广犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月。数罪并罚，决定执行有期徒刑一年十个月。 六、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第八项，即被告人符鸿康犯聚众斗殴罪，判处有期徒刑六个月；犯妨害公务罪，判处有期徒刑一年一个月。数罪并罚，决定执行有期徒刑一年二个月。 七、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第九项，即被告人吴海波犯聚众斗殴罪，判处有期徒刑一年二个月。 八、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十项，即被告人苏亚任犯聚众斗殴罪，判处有期徒刑一年二个月。 九、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十一项，即被告人叶太方犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 十、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十二项，即被告人王明让犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 十一、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十三项，即被告人黄亚影犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑二年。 十二、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十四项，即扣押被告人邓摇佳用于作案的摩托车一辆，予以没收、上缴国库；扣押被告人胡浩作案时驾驶的摩托车一辆，将该车及时退还给车的所有人杨娇云。 十三、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十五项，即扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，予以没收，上缴国库；扣押同案人黎小童的手机一部，应将该手机退还给黎小童。 十四、撤销陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第一项，即被告人陈孔子犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币3000元。 十五、撤销陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第二项，即被告人王杨深犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年四个月。 十六、原审被告人陈孔子犯聚众斗殴罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑两年六个月；犯非法持有枪支罪，判处有期徒刑三年六个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑九年，并处罚金人民币3000元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日，即自2014年7月12日起至2023年6月21日止。罚金限在本判决生效之日起十日内缴纳）。 十七、原审被告人王杨深犯聚众斗殴罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑两年六个月；犯非法持有枪支罪，判处有期徒刑三年六个月。数罪并罚，决定执行有期徒刑八年。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月5日起至2022年6月4日止）。 本判决为终审判决。","qw":"海南省第一中级人民法院 刑事判决书 （2015）海南一中刑一终字第52号 抗诉机关陵水黎族自治县人民检察院。 原审被告人王杨深。 原审被告人陈孔子。 原审被告人黄余江。 原审被告人胡浩。 原审被告人邓摇佳。 原审被告人吴炳广。 原审被告人叶亚道。 原审被告人吴海波。 原审被告人符鸿康。 原审被告人苏亚任。 辩护人邢福群，海南外经律师事务所律师。 原审被告人叶太方。 原审被告人黄亚影。 原审被告人王明让。 陵水黎族自治县人民法院审理原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江犯聚众斗殴罪；王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、符鸿康犯妨害公务罪；王杨深、陈孔子、胡浩、叶亚道、叶太方、黄亚影、王明让、黄余江犯非法持有枪支罪；黄余江犯故意伤害罪；陈孔子犯敲诈勒索罪一案，于2015年7月10日作出（2015）陵刑初字第102号刑事判决，宣判后，陵水黎族自治县人民检察院不服，向本院提起抗诉。本院依法组成合议庭，于2015年11月12日公开开庭审理了本案，海南省人民检察院第一分院指派检察员陈疆红、代理检察员祝修林出庭履行职务，原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江、叶太方、黄亚影、王明让及苏亚任的辩护人邢福群到庭参加诉讼。现已审理终结。 陵水黎族自治县人民法院审理认定： 一、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康聚众斗殴；被告人王杨深、陈孔子、邓摇佳、胡浩、叶亚道、吴炳广、符鸿康妨害公务的犯罪事实 2014年6月1日凌晨1时许，被告人王杨深等十几人在莱斯酒吧看见与其有矛盾的李笃健（绰号铁蛋）也在该酒吧喝酒，遂产生报复的念头。王杨深便召集了被告人吴炳广、叶亚道、符鸿康、吴海波及杨子天（另案处理）等人准备打李笃健。其中符鸿康持枪支，吴海波、吴炳广等人持刀。因怕召集的人手不够，王杨深又让被告人陈孔子及杨某忠（15岁）召集人员。后陈孔子召集了被告人胡浩、邓摇佳、黄余江、苏亚任及刘达培（15岁）等人持枪、刀集中打架。6月1日凌晨2时许，王杨深、陈孔子带领在陵水县椰林镇里村沙场汇合的成员共计30多人驾驶摩托车持枪、刀等工具蒙面前往莱斯酒吧准备殴打李笃健。 王杨深等一伙人在赶往莱斯酒吧的途中，被巡逻的公安民警发现并驾驶警车追赶。当警车追至莱斯酒吧路段处时，陈孔子持枪向警车开枪，接着胡浩、刘达培等人持枪也相继向警车开枪，警车被打中。当警车追至陵水县椰林第二小学附近时，王杨深、陈孔子因担心同伙中骑摩托车摔倒的人被警察抓住，继而组织被告人邓摇佳、胡浩、叶亚道、吴炳广、符鸿康及杨某忠、刘英欣（15岁）等人驾驶摩托车返回欲将摔车的同伙救回。当王杨深、陈孔子等人返回时，遭到公安民警堵截，被告人胡浩持枪朝民警开枪，陈孔子、符鸿康等人也相继开枪。民警鸣枪警告，接着邓摇佳、陈孔子等人骑车欲冲过民警堵截，民警随即开枪还击，邓摇佳、陈孔子被枪击中。王杨深等人见状便调头往高速路方向逃跑。被告人胡浩、邓摇佳、陈孔子、叶亚道、吴炳广、符鸿康及杨某忠、刘英欣等人则冲过民警堵截往里村方向逃跑。 原判另查明： 1、被告人胡浩于2014年6月3日主动到陵水县公安局投案，如实供述自已的罪行；被告人叶亚道于2014年6月5日主动到陵水县公安局投案，如实供述自已的罪行；被告人吴炳广于2014年6月6日主动到陵水县公安局投案，如实供述自已的罪行。 2、扣押的两辆摩托车，其中一辆为被告人胡浩驾驶的摩托车，车的所有人为杨娇云，该车发动机号为14B00592，胡浩驾驶该车作案时，车的所有人杨娇云并未知情；另一辆为被告人邓摇佳驾驶作案的摩托车，车牌号：琼DAV830，该车是邓摇佳个人的摩托车。 3、扣押被告人邓摇佳的手机（型号：LMIM3）、吴海波的手机（型号：D00V牌）、王杨深的手机（型号：MB0N1800）、黄余江的手机（型号：KINGSUNEF68）各一部，以上手机均为作案时的通讯工具；扣押同案人黎小童的手机（品牌OKTEL）一部，没有证据证实是作案工具。 4、被告人陈孔子因涉嫌犯妨害公务罪，于2014年6月3日被陵水县公安局监视居住，同年7月12日被执行逮捕，监视居住时间39天；被告人邓摇佳因涉嫌犯妨害公务罪，于2014年6月3日被陵水县公安局监视居住，同年7月13日被执行逮捕，监视居住时间40天。 原判认定上述事实的证据有： 1、物证：摩托车二辆、枪支3支、镰刀2把、绒帽二顶、砍刀1把（均为照片）；2、书证：常住人口信息表、人民警察证、公务用枪持枪证、扣押清单、到案经过等；3、证人陈某云、郑某终、杨某宾、张某超、吴某长、张某杨等人的证言；4、鉴定意见：枪弹检验鉴定书、DNA个体识别鉴定书1份、枪弹鉴定书1份；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟19张；7、同案人杨某忠、刘达培等人的供述和辩解；8、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康的供述和辩解等。 二、非法持有枪支的犯罪事实 1、被告人王杨深、叶亚道、叶太方非法持有枪支的事实 被告人王杨深于2012年初通过他人获取二支改装的射钉枪。2013年底，王杨深将该二支枪交给被告人叶亚道保管，叶亚道将枪支一直放在家中。2014年6月3日，叶亚道又将二支枪交由被告人叶太方帮助保管。2014年6月6日陵水县公安局依法从叶太方家中搜查到枪支两把。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 2、被告人陈孔子、胡浩非法持有枪支的事实 2014年3月的某日，被告人陈孔子通过他人获取二支改装的射钉枪。后陈孔子将该二支射钉枪交由胡茂凡（15岁）保管，胡茂凡将该二支射钉枪藏在里村小学附近的排溪桥底下夹缝里。2014年6月1日凌晨，陈孔子让胡茂凡拿出该二支枪，并由陈孔子和胡浩各持一支准备打架。案发后，胡浩、杨某忠（15岁）二人将该两支枪藏放在椰林镇里村排溪桥的草丛中。2014年6月3日，陵水县公安局在杨某忠的指引下依法扣押该二支枪。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 3、被告人黄亚影非法持有枪支的事实 2014年6月1日案发后，刘达培将案发所持的枪支藏在光坡镇坡尾村海边的沙滩处。2014年6月某日，王承伟（14岁）将刘达培藏放的枪支和之前其保管的一支枪一并交给被告人黄亚影保管。后因害怕，黄亚影将该二支枪通过妙景村委会书记邓某乐上交给公安机关。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 另查明，被告人黄亚影于2014年9月3日主动到陵水县公安局投案，如实供述自已的罪行。 4、被告人王明让非法持有枪支的事实 2014年3月某日，被告人王明让通过他人获取二支改装后的射钉枪并存放家中。2014年6月11日，公安机关在王明让家缴获该二支枪。经鉴定，该二支枪型物品均系以火药为动力的枪支，具有致伤力。 5、被告人黄余江非法持有枪支的事实 2014年3月11日21时许，被告人黄余江和左文帅、陈某滨、董某昊等人在陵水县椰林镇行星商务酒店商议去陵水中学打“杨武”。后黄余江等人驾驶摩托车至陵水中学门口时，看见两名男子往附近巷子里跑，黄余江便拿出事先放在摩托车上的1支枪追赶过去，并开了一枪。正在附近的公安民警听到枪声后实施抓捕，黄余江见状后弃枪逃跑，公安民警当场缴获该支枪。该枪是黄余江和董某昊于案发前几天在椰林大桥上捡到的，并一直由黄余江保管。经鉴定，该支枪型物品系以火药为动力的枪支，具有致伤力。 原判认定上述事实的证据有： 1、物证：枪支9支（均为照片）；2、书证：常住人口信息、扣押清单、到案经过、自述材料等；3、证人邓某乐、王某行、陈某滨、杨某忠、董某昊等人的证言；4、鉴定意见：枪弹检验鉴定书；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟1张；7、被告人王杨深、叶亚道、叶太方、陈孔子、胡浩、黄亚影、王明让、黄余江的供述和辩解等证据。 三、被告人黄余江故意伤害的犯罪事实 2013年7月11日上午，被害人黄某建因犯危险驾驶罪被陵水县人民法院判处拘役三个月，当日10时许，其被押送至陵水县看守所的2号仓进行关押。黄某建因言语不和惹怒被同时羁押在2号仓的施展鹏（已判决），施展鹏便借故殴打黄某建。在施展鹏殴打黄某建的过程中，同仓的被告人黄余江和陈运卫、李石阳、许乐益、叶剑平、王安柏（以上五人均已判决）借机对黄某建实施殴打，直至被看守所值班民警发现后制止。经鉴定：黄某建身体多发性肋骨骨折，属轻伤。 另查明，被告人黄余江因犯敲诈勒索罪于2013年7月8日被本院判处有期徒刑一年，于2013年12月9日刑满释放。 原判认定上述事实的证据有： 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、陵水黎族自治县人民法院（2014）陵刑初字第212号刑事判决书、到案说明等；2、证人陈某项、周某招、郑某党、刘某杰等人的证言；3、被害人黄某建的陈述；4、同案人施展鹏、李石阳等人的供述和辩解；5、鉴定意见：鉴定意见书1份；6、现场勘验检查笔录、辨认笔录；7、被告人黄余江的供述和辩解等。 四、陈孔子敲诈勒索的犯罪事实 1、2012年11月20日，为收取保护费，被告人陈孔子提议去陵水县椰林镇花园路258烧烤园砸场。当晚20时许，被告人陈孔子及王石生、莫海育、黄余江（以上三人均已判决）等人驾驶摩托车到258烧烤园，并对园内的桌椅实施打砸行为。次日，陈孔子、王石生等人再次到258烧烤园实施打砸行为，并留下电话号码让烧烤园老板与其联系。22日晚，陈孔子等人又到258烧烤园，向被害人陈某东索要每月人民币50O元保护费，后陈某东被迫同意陈孔子等人可以在258烧烤园消费人民币10O0元，后因案发未果。 2、2012年11月25日晚，被告人陈孔子与王石生、黄余江、王亚眉、王乙锋等人经商议后决定去陵水县椰林南北干道皇玛烧烤园收取保护费。当晚，陈孔子便带王亚眉、王乙锋、黄余江四人去皇玛烧烤园，以收保护费为由把自己手机号码留下。次日中午，被害人王某军电话联系王石生等人在陵水县文化路尚锦商务酒店咖啡厅商谈保护费事宜。王石生、王乙锋等人赶到后向王某军提出每月交付人民币1500元的保护费，未果。当天下午王某军再次联系王石生，提出每个月交付人民币1000元的保护费，王石生不同意称1000元太少还要再加10瓶啤酒，后因案发未果。 原判上述事实的证据有： 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、扣押清单、通话清单等；2、证人杨某绿、杨某春、杨某爽、李某根、陈某芳等人的证言；3、被害人王某军、陈某东的陈述；4、同案人王石阳、黄余江等人的供述和辩解；5、现场勘验检查笔录、辨认笔录等；6、被告人陈孔子的供述和辩解等证据。 原判根据《最高人民法院关于审理未成年人刑事案件的若干规定》的规定，在法庭审理过程中了解到被告人符鸿康的基本情况如下：父亲符亚方，母亲符爱珍，均为农民。符鸿康自小在家长大，跟随父母生活，初中就读于陵水县光坡初级中学。案发前，未发现其有前科劣迹和不良嗜好。符鸿康一直没有工作，喜欢与社会上无业人员来往，从而脱离了父母的监管，也形成讲哥们义气的性格，导致其走上犯罪的道路。其归案后认罪态度较好，有悔罪表现，无犯罪前科。 原判另查明，2014年11月28日，海南省打黑除恶专项斗争领导小组办公室认定，王杨深团伙符合全国“打黑办”关于恶势力犯罪团伙认定条件和标准，同意认定为恶势力犯罪团伙。团伙成员有王杨深、陈孔子、黄余江、吴海波、苏亚任、胡浩、叶亚道、吴炳广、邓摇佳、符鸿康等人。原判认定该事实，有省“打黑办”认定书（2014）第14号恶势力犯罪团伙认定书及陵水县“打黑办”（2014）第1号涉恶犯罪团伙认定意见书等证据证实。 原判认为，公诉机关指控被告人王杨深、陈孔子、黄余江、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、叶太方、黄亚影、王明让的犯罪事实清楚，证据确实、充分，指控的罪名成立，应予采纳。被告人胡浩、叶亚道、吴炳广、黄亚影犯罪以后主动投案，如实供述自已的罪行，系自首，可以从轻或者减轻处罚。被告人符鸿康、黄亚影作案时已满十四周岁不满十八周岁，系未成年人，应当从轻或者减轻处罚。被告人王杨深、陈孔子、黄余江、邓摇佳、吴海波、符鸿康、苏亚任、叶太方、王明让自愿认罪，可从轻处罚。被告人黄余江曾被判处有期徒刑以上刑罚，刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。扣押被告人胡浩作案时驾驶的摩托车一辆，摩托车所有人杨娇云对胡浩作案并未知情，应将该车退还给所有人杨娇云；扣押被告人邓摇佳作案时驾驶的摩托车一辆，该车为作案工具，予以没收，上缴国库。扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，均予以没收，上缴国库；扣押同案人黎小童的手机一部，没有证据证实是作案工具，应将该手机退还给黎小童。原判依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百七十七条第一款、第一百二十八条第一款、第二百三十四条第一款、第二百七十四条、第二十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十九条、第六十五条、第六十七条、第十七条第一、三款、第七十二条第一款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项、第二款第（二）项之规定，作出如下判决：一、被告人陈孔子犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币3000元；二、被告人王杨深犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年四个月；三、被告人叶亚道犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月；犯非法持有枪支罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑三年十个月；四、被告人黄余江犯聚众斗殴罪，判处有期徒刑一年四个月；犯非法持有枪支罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑二年六个月；五、被告人胡浩犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年五个月；犯非法持有枪支罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年六个月；六、被告人邓摇佳犯聚众斗殴罪，判处有期徒刑一年二个月；犯妨害公务罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年四个月；七、被告人吴炳广犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月。数罪并罚，决定执行有期徒刑一年十个月；八、被告人符鸿康犯聚众斗殴罪，判处有期徒刑六个月；犯妨害公务罪，判处有期徒刑一年一个月。数罪并罚，决定执行有期徒刑一年二个月；九、被告人吴海波犯聚众斗殴罪，判处有期徒刑一年二个月；十、被告人苏亚任犯聚众斗殴罪，判处有期徒刑一年二个月；十一、被告人叶太方犯非法持有枪支罪，判处有期徒刑三年，缓刑四年；十二、被告人王明让犯非法持有枪支罪，判处有期徒刑三年，缓刑四年；十三、被告人黄亚影犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑二年；十四、扣押被告人邓摇佳用于作案的摩托车一辆，予以没收、上缴国库；扣押被告人胡浩作案时驾驶的摩托车一辆，将该车及时退还给车的所有人杨娇云；十五、扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，予以没收，上缴国库；扣押同案人黎小童的手机一部，应将该手机退还给黎小童。 宣判后，陵水黎族自治县人民检察院提出抗诉，抗诉意见为：一、一审判决对王杨深、陈孔子聚众斗殴罪、妨害公务罪、非法持有枪支罪的量刑畸轻。理由是：1、海南省公安厅认定王杨深团伙为恶势力犯罪团伙，其中王杨深是头目，陈孔子是骨干成员；2、在聚众斗殴犯罪中，王杨深、陈孔子是首要分子，其纠集30余人持枪、刀等工具聚众斗殴，预谋斗殴的地点位于陵水县最繁华的中心地带，严重影响陵水社会秩序，不应适用减轻处罚。一审判决对王杨深、陈孔子减轻处罚判处一年六个月，量刑畸轻；3、在妨害公务犯罪中，王杨深、陈孔子组织团伙成员采取公然朝公安民警开枪的方式阻碍公安民警执行公务，社会危害性大；王杨深、陈孔子等人在首次开枪逃脫公安民警的追赶后，为接应同伙又组织成员返回再次朝公安民警开枪，主观恶性大。一审判决对王杨深、陈孔子判处有期徒刑一年十个月，量刑畸轻；4、在非法持有枪支犯罪中，王杨深、陈孔子二人均非法持有枪支二支，其法定刑为三年以上七年以下有期徒刑。王杨深、陈孔子二人所持有的枪支是王杨深恶势力犯罪团伙的枪支，且本案中，陈孔子持枪公然朝警察开枪，王杨深也曾使用持有枪支参与打架，一审判决对王杨深、陈孔子以最低刑三年有期徒刑判处，刑罚量刑畸轻。二、非法持有枪支罪量刑失衡。本案中，王杨深曾使用持有的枪支进行打架，陈孔子使用持有的支在实施聚众斗殴、妨害公务过程中持枪朝警察开枪，而叶太方、王明让二人仅仅是持有枪支并未使用，四人的情节不同，主观恶性和社会危害性也截然不同，一审判决对四人均判处有期徒刑三年，量刑明显失衡。三、一审判决对叶太方、王明让适用缓刑不当。首先，叶太方、王明让二人均非法持有枪支二支，其法定刑在三年以上七年以下有期徒刑，不属于情节较轻。其次，从枪支的社会危害性说，国家法律明令禁止个人持有枪支，正是考虑到枪支对人身安全和社会公共安全的严重危害性，因此对于枪支犯罪应予严厉打击。其三，司法实践中对持有二支枪支的犯罪分子一般未适用缓刑。 海南省人民检察院第一分院支持陵水黎族自治县人民检察院抗诉，其支持抗诉意见认为：一、一审判决对王杨深、陈孔子聚众斗殴罪、妨害公务罪、非法持有枪支罪的量刑应当予以纠正。1、一审判决对王杨深、陈孔子的聚众斗殴犯罪减轻处罚判处有期一年六个月，量刑畸轻。理由如下：第一，本案属于刑法第二百九十二条第二款第二项规定的“聚众斗殴人数多，规模大，社会影响大”这一情形，应当处三年以上十年以下有期徒刑。结合事实，聚众斗殴中，王杨深、陈孔子纠集各路人马，参与人数众多达近40人。司法实践中，20人是规模大，本案参与人数远远超过20人，是案件不容忽视的情节。第二，本案性质恶劣，王杨深、陈孔子是首要分子，参与的将近40人，有人持枪、有人手持镰刀，十多人蒙面，共驾驶20多辆摩托浩浩荡荡地飞奔在陵水县中心地带，气焰十分嚣张。第三，本案造成严重的社会危害后果。当公安机关依法检查时，冲击关卡，警察鸣枪警告后，非但不听劝阻，还公然对警察开枪，严重冲击社会秩序，在当地造成极为恶劣的社会影响。第四，海南省“打黑办”认定书（2014）第14号恶势力犯罪团伙认定书结论：同意认定王杨深团伙为恶势力犯罪团伙。其中，王杨深系团伙头目，陈孔子为团伙骨干成员。在对其量刑时应当与一般结伙犯罪区别对待，并依法予以严惩。第五、本案的未遂是因遇有公安干警依法执行公务，从而阻止了王杨深、陈孔子等人犯罪行为的完成，防止了更加严重的犯罪结果发生。综上，本案属于犯罪性质、情节特别恶劣，其造成的社会危害后果特别严重，一审法院对陈孔子、王杨深适用刑罚时，可以适当从轻，但不能适用减轻处罚，应当在三年以上有期徒刑量刑为宜。2、一审判决对王杨深、陈孔子的妨害公务犯罪判处有期徒刑一年十个月，量刑畸轻。第一、妨害公务罪中故意阻碍国家安全机关、公安机关依法执行公务，不以使用暴力、威胁方法为构成要件。本案中，正在执行公务的警察例行检查时，陈孔子、王杨深等人公然开枪袭击警察，暴力抗法，造成正在执行公务的警车多处受损；第二、陈孔子、王杨深等人在犯罪预谋时已经计划好如何抗法，并交待“有警察阻拦就反抗，我们人多不怕。”可见其主观恶性深；第三、本案属于持械阻碍警察执行公务。在陈孔子、王杨深等人开枪逃脱公安民警的追赶，发现有成员摔倒后，误以为被警察控制，竟然组织人马返回，再次向警察开枪，意图抢人，其情节非常十分恶劣。3、一审判决对王杨深、陈孔子非法持有枪支罪判处有期徒刑三年，量刑畸轻。对王杨深、陈孔子、叶太方、王明让四人的非法持有枪支罪均判处有期徒刑三年，量刑不均衡。第一、本案中，王杨深、陈孔子二人所持有的枪支全部在犯罪过程中使用，并造成了严重的社会危害后果，他们的犯罪行为在量刑时应当与只持有枪支不使用的区别对待；第二、陈孔子持枪公然朝警察开枪，王杨深也曾使用持有枪支参与打架，性质十分恶劣。另外，在本案中有四人非法持有枪支二支，两人犯罪时使用，两人没有使用，但一审法院对四人均判处有期徒刑三年，显然属于量刑不均衡。二、对于陵水检察院认为一审判决对叶太方、王明让适用缓刑不当的抗诉意见，不予支持。第一、叶太方、王明让的情况符合刑法规定的四个缓刑条件：1、犯罪情节较轻；2、有悔罪表现；3、没有再犯罪的危险；4、宣告缓刑对所居住社区没有重大不良影响；第二，结合本案，叶太方持有的枪支是叶亚道案发后让叶太方帮助存放的，在其家中仅存放了三天。王明让持有的枪支一直闲置家中，均没有使用枪支。二人的犯罪主观恶性不深，犯罪情节较轻。第三，叶太方、王明认罪态度好，且具有坦白情节；当警察去叶太方、王明让家中了解情况时，两人主动交出枪支，具有悔罪表现。叶太方、王明让的行为符合刑法规定的缓刑条件，可以适用缓刑，故对陵水检察院的该项抗诉意见不予支持。 二审庭审中，海南省人民检察院第一分院向法庭提出了以下新证据：陵水黎族自治县价格认证中心陵价认字（2015）416号客车价格认定书。证实王杨深等人开枪袭击警察，造成警车受损价值人民币2850元的情况。 原审被告人王杨深对抗诉意见不持异议。原审被告人陈孔子辩称一审对其处刑过重，其认为上诉也不能从轻判处，所以才没有上诉。原审被告人胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江、叶太方、黄亚影、王明让对检察员出庭发表的抗诉意见均无异议。 苏亚任的辩护人辩称：苏亚任在本案中被他人纠集，被动参与，也没有持凶器，一贯表现良好，认罪态度好，一审对其量刑畸重，但鉴于一审判处刑期已执行完毕，建议二审对苏亚任维持原判。 经审理查明：原审判决认定原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江犯聚众斗殴罪，王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、符鸿康犯妨害公务罪，王杨深、陈孔子、胡浩、叶亚道、叶太方、黄亚影、王明让、黄余江犯非法持有枪支罪，黄余江犯故意伤害罪，陈孔子犯敲诈勒索罪的事实清楚，证据确实、充分。 认定上述事实的证据有： 一、聚众斗殴、妨害公务事实 1、物证：摩托车二辆、枪支3支、镰刀2把、绒帽二顶、砍刀1把（均为照片）；2、书证：常住人口信息表、人民警察证、公务用枪持枪证、扣押清单、到案经过等；3、证人陈某云、郑某终、杨某宾、张某超、吴某长、张某杨等人的证言；4、鉴定意见：枪弹检验鉴定书、DNA个体识别鉴定书1份、枪弹鉴定书1份；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟19张；7、同案人杨某忠、刘达培等人的供述和辩解；8、被告人王杨深、陈孔子、邓摇佳、胡浩、吴炳广、叶亚道、吴海波、苏亚任、黄余江、符鸿康的供述和辩解等；9、海南省人民检察院第一分院二审提供的陵水黎族自治县价格认证中心陵价认字（2015）416号客车价格认定书。 二、非法持有枪支事实 1、物证：枪支9支（均为照片）；2、书证：常住人口信息、扣押清单、到案经过、自述材料等；3、证人邓某乐、王某行、陈某滨、杨某忠、董某昊等人的证言；4、鉴定意见：枪弹检验鉴定书；5、现场勘验检查笔录、辨认笔录等；6、视听资料：光碟1张；7、被告人王杨深、叶亚道、叶太方、陈孔子、胡浩、黄亚影、王明让、黄余江的供述和辩解等证据。 三、故意伤害事实 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、陵水黎族自治县人民法院（2014）陵刑初字第212号刑事判决书、到案说明等；2、证人陈某项、周某招、郑某党、刘某杰等人的证言；3、被害人黄某建的陈述；4、同案人施展鹏、李石阳等人的供述和辩解；5、鉴定意见：鉴定意见书1份；6、现场勘验检查笔录、辨认笔录；7、被告人黄余江的供述和辩解等。 四、敲诈勒索事实 1、书证：陵水黎族自治县人民法院（2013）陵刑初字第100号刑事判决书、扣押清单、通话清单等；2、证人杨某绿、杨某春、杨某爽、李某根、陈某芳等人的证言；3、被害人王某军、陈某东的陈述；4、同案人王石阳、黄余江等人的供述和辩解；5、现场勘验检查笔录、辨认笔录等；6、被告人陈孔子的供述和辩解等证据。 此外，还有如下证据证实相关事实： 海南省“打黑办”（2014）第14号恶势力犯罪团伙认定书及陵水县“打黑办”（2014）第1号涉恶犯罪团伙认定意见书，证实相关职能机关已依职权认定王杨深、陈孔子等人团伙为恶势力犯罪团伙，其中王杨深是头目，陈孔子是骨干成员。 上述证据，经一、二审庭审举证、质证，来源合法，客观真实，能证实本案相关事实，本院予以采信。 本案认定的相关事实，有在案的物证、书证、现场勘验检查笔录、辨认笔录、鉴定意见、证人证言、被害人陈述、同案人供述等证据相互印证证实，证据确实、充分。本案案发后，部分被告人主动投案自首，如实供述共同犯罪行为，全案被告人在一、二审期间亦一直供认不讳，足资认定。 二审审理中，了解到原审被告人符鸿康自小在家长大，跟随父母生活，初中就读于陵水县光坡初级中学。案发前，没有前科劣迹和不良嗜好，无犯罪前科。被告人没有工作，喜欢与社会上无业人员来往，父母监管不力，讲求哥们义气，法律意识淡薄，是导致其走上犯罪的道路的主要原因。其归案后认罪态度较好，有悔罪表现。 本院认为，原审被告人王杨深、陈孔子纠集黄余江、胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任等多人持械参与聚众斗殴，其中王杨深、陈孔子系首要分子，胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江系积极参加者，上述十人的行为均已构成聚众斗殴罪。本案聚众斗殴，因意志以外的原因未能得逞，系犯罪未遂；原审被告人王杨深、陈孔子、胡浩、邓摇佳、叶亚道、吴炳广、符鸿康伙同他人采取暴力方法阻碍国家机关工作人员依法执行职务，其行为均已构成妨害公务罪；原审被告人王杨深、陈孔子、胡浩、叶亚道、叶太方、黄亚影、王明让、黄余江违反枪支管理规定，非法持有枪支。其中，王杨深、陈孔子、叶亚道、叶太方、黄亚影、王明让各非法持有枪支二支，情节严重；胡浩、黄余江各非法持有枪支一支，上述八人的行为均已构成非法持有枪支罪；原审被告人黄余江结伙故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。黄余江在故意伤害共同犯罪过程中起次要、辅助作用，系从犯；原审被告人陈孔子以非法占有为目的，伙同他人采取威胁的方式，强行索取他人财物，数额较大，其行为已构成敲诈勒索罪。陈孔子伙同他人敲诈勒索两次，因意志以外的原因均未能得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。 就本案抗诉意见以及辩护、辩解意见，本院评判如下： 经查，本院认为，陵水黎族自治县人民检察院以及海南省人民检察院第一分院关于原判对于原审被告人陈孔子、王杨深的聚众斗殴罪、妨害公务罪、非法持有枪支罪量刑畸轻的意见有理，应予支持。陵水黎族自治县人民检察院抗诉认为一审判决对叶太方、王明让适用缓刑不当的意见，不予采纳。对原审被告人陈孔子辩称一审对其处刑过重的意见不予采纳，对苏亚任的辩护人辩称一审对苏亚任量刑畸重，但建议二审对苏亚任维持原判的意见，部分采纳。 （一）关于聚众斗殴罪 本院认为，本案中，原审被告人王杨深为报复他人，与陈孔子一起纠集30多人持枪、刀等凶器进行聚众斗殴，王杨深、陈孔子为首要分子，聚众斗殴人数多，规模大，社会影响恶劣。被告人等在火车站、莱斯酒吧附近等县城繁华地段集中斗殴，属于在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱。此外，王杨深、陈孔子等人还被海南省及陵水县的“打黑除恶专项斗争领导小组办公室”认定为恶势力犯罪团伙，王杨深、陈孔子为团伙成员。综上，王杨深、陈孔子的行为符合《中华人民共和国刑法》第二百九十二条规定的应当判处三年以上十年以下有期徒刑的四种加重处罚情形中的三种情形，并综合本案的性质和后果，王杨深、陈孔子实施聚众斗殴的犯罪行为，具有较大的社会危害性，应依法根据其犯罪的主观恶性及社会危害后果判处。陵水黎族自治县人民检察院及海南省人民检察院第一分院关于原判对王杨深、陈孔子聚众斗殴罪减轻判处不当的意见有事实和法律依据、理由充分，应予支持。原判对王杨深、陈孔子犯聚众斗殴罪减轻判处，均判处有期徒刑一年六个月，未充分考虑犯罪的首要分子有多个加重处罚情节以及行为人造成的社会危害后果，罪刑不相适应，本院决定对王杨深、陈孔子犯聚众斗殴罪改为从轻处罚。 （二）关于妨害公务罪 本院认为，陈孔子、王杨深等人在被巡逻的公安民警发现并驾驶警车追赶、堵截过程中，多次持枪向警车、警察开枪，同时造成正在执行公务的警车多处受损。陈孔子等人还骑车冲击警察的设卡拦截。以上行为属于以暴力阻碍、冲击人民警察执法。陈孔子、王杨深等人发现有成员摔倒后，组织人马返回，再次向警察开枪，意图抢人，其情节恶劣；陈孔子、王杨深等人在犯罪预谋时已经计划好如何抗法，并交待“有警察阻拦就反抗，我们人多不怕。”其主观恶性大。综上，陈孔子、王杨深等人的行为具有有组织、公开地对抗治安执法的性质，已经对当地的社会治安秩序造成严重损害，其犯罪主观恶性深、社会危害性大、性质恶劣，且两人作为为首分子，应根据其犯罪时的具体表现、主观恶性以及造成的社会危害后果依法判处，原判对为首分子判处有期徒刑一年十个月，没有体现罪刑相适应的原则，确属量刑偏轻，应予改判。陵水黎族自治县人民检察院抗诉意见及海南省人民检察院第一分院的支持抗诉意见有事实和法律依据、理由充分，应予支持。 （三）关于非法持有枪支罪 陈孔子、王杨深非法持有以火药为动力的枪支二支，情节严重，依法应判处三年以上七年以下有期徒刑，陈孔子、王杨深作为恶势力犯罪团伙成员非法持有枪支并在违法犯罪中使用，相对于一般的非法持有枪支行为，其社会危害性更大，而且已经造成了财产损失及恶劣社会影响的后果，应依法根据其犯罪的主观恶性及社会危害后果判处。原判对陈孔子、王杨深的非法持有枪支罪均判处有期徒刑三年，确属偏轻，而且与其他被告人的量刑不平衡，应予改判。陵水黎族自治县人民检察院抗诉意见及海南省人民检察院第一分院的支持抗诉意见有事实和法律依据、理由充分，应予支持。 （四）关于陵水黎族自治县人民检察院抗诉认为一审判决对叶太方、王明让适用缓刑不当的意见。 经查，叶太方持有的枪支是叶亚道案发后让叶太方帮助存放的，在其家中仅存放了三天。王明让持有的枪支一直闲置家中，均没有使用枪支，而且警方去叶太方、王明让家中了解情况时，两人主动交出枪支。二人认罪态度好，主观恶性不深，犯罪情节较轻，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，符合宣告缓刑的条件，原判对二人适用缓刑，有事实与法律依据，仍属适当范围，对于陵水黎族自治县人民检察院该抗诉意见不予支持，海南省人民检察院第一分院的不支持该抗诉的意见，理由充分，予以采纳。 关于原审被告人陈孔子辩称一审对其处刑过重以及苏亚任的辩护人辩称一审对苏亚任量刑畸重，但建议二审对苏亚任维持原判的意见。 根据上述情况，原审被告人陈孔子辩称一审对其处刑过重的意见无事实和法律依据，不予采纳。关于苏亚任的辩护人辩护意见，苏亚任参与危害严重的聚众斗殴犯罪，原审已根据其犯罪中的作用及犯罪情节做出减轻处罚的判处，量刑并无不当，不予采纳，但其建议二审对苏亚任维持原判的意见可予采纳。 综上所述，原审判决认定事实清楚，定性准确，审判程序合法，对原审被告人胡浩、邓摇佳、叶亚道、吴炳广、吴海波、符鸿康、苏亚任、黄余江、叶太方、黄亚影、王明让的量刑适当，但是对原审被告人王杨深、陈孔子的聚众斗殴、妨害公务、非法持有枪支犯罪的量刑偏轻，应予纠正。抗诉机关陵水黎族自治县人民检察院关于原判对王杨深、陈孔子量刑畸轻的抗诉意见以及海南省人民检察院第一分院关于支持抗诉的意见于法有据，理由充分，应予支持。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项及《中华人民共和国刑法》第二百九十二条第一款第（二）、（三）、（四）项、第二百七十七条第一款、第一百二十八条第一款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第六十七条第三款、第五十二条、第六十九条、第六十四条、最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第二款第（二）项之规定，判决如下： 一、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第三项，即被告人叶亚道犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月；犯非法持有枪支罪，判处有期徒刑二年。数罪并罚，决定执行有期徒刑三年十个月。 二、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第四项，即被告人黄余江犯聚众斗殴罪，判处有期徒刑一年四个月；犯非法持有枪支罪，判处有期徒刑一年；犯故意伤害罪，判处有期徒刑十个月。数罪并罚，决定执行有期徒刑二年六个月。 三、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第五项，即被告人胡浩犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年五个月；犯非法持有枪支罪，判处有期徒刑八个月。数罪并罚，决定执行有期徒刑二年六个月。 四、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第六项，即被告人邓摇佳犯聚众斗殴罪，判处有期徒刑一年二个月；犯妨害公务罪，判处有期徒刑一年六个月。数罪并罚，决定执行有期徒刑二年四个月。 五、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第七项，即被告人吴炳广犯聚众斗殴罪，判处有期徒刑十一个月；犯妨害公务罪，判处有期徒刑一年三个月。数罪并罚，决定执行有期徒刑一年十个月。 六、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第八项，即被告人符鸿康犯聚众斗殴罪，判处有期徒刑六个月；犯妨害公务罪，判处有期徒刑一年一个月。数罪并罚，决定执行有期徒刑一年二个月。 七、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第九项，即被告人吴海波犯聚众斗殴罪，判处有期徒刑一年二个月。 八、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十项，即被告人苏亚任犯聚众斗殴罪，判处有期徒刑一年二个月。 九、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十一项，即被告人叶太方犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 十、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十二项，即被告人王明让犯非法持有枪支罪，判处有期徒刑三年，缓刑四年。 十一、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十三项，即被告人黄亚影犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑二年。 十二、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十四项，即扣押被告人邓摇佳用于作案的摩托车一辆，予以没收、上缴国库；扣押被告人胡浩作案时驾驶的摩托车一辆，将该车及时退还给车的所有人杨娇云。 十三、维持陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第十五项，即扣押被告人邓摇佳、吴海波、王杨深、黄余江作案时使用的手机各一部，予以没收，上缴国库；扣押同案人黎小童的手机一部，应将该手机退还给黎小童。 十四、撤销陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第一项，即被告人陈孔子犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑五年六个月，并处罚金人民币3000元。 十五、撤销陵水黎族自治县人民法院（2015）陵刑初字第102号刑事判决的第二项，即被告人王杨深犯聚众斗殴罪，判处有期徒刑一年六个月；犯妨害公务罪，判处有期徒刑一年十个月；犯非法持有枪支罪，判处有期徒刑三年。数罪并罚，决定执行有期徒刑五年四个月。 十六、原审被告人陈孔子犯聚众斗殴罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑两年六个月；犯非法持有枪支罪，判处有期徒刑三年六个月；犯敲诈勒索罪，判处有期徒刑十个月，并处罚金人民币3000元。数罪并罚，决定执行有期徒刑九年，并处罚金人民币3000元。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日；被判处拘役、有期徒刑的，监视居住二日折抵刑期一日，即自2014年7月12日起至2023年6月21日止。罚金限在本判决生效之日起十日内缴纳）。 十七、原审被告人王杨深犯聚众斗殴罪，判处有期徒刑三年；犯妨害公务罪，判处有期徒刑两年六个月；犯非法持有枪支罪，判处有期徒刑三年六个月。数罪并罚，决定执行有期徒刑八年。 （刑期从判决生效之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月5日起至2022年6月4日止）。 本判决为终审判决。 审判长符扬 审判员黄亮锡 审判员陆宁 二〇一五年十二月十六日 法官助理林哲 书记员邹玲灿 附：本案适用的法律条文 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑法》 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第一百二十八条违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 依法配备公务用枪的人员，非法出租、出借枪支的，依照前款的规定处罚。 依法配置枪支的人员，非法出租、出借枪支，造成严重后果的，依照第一款的规定处罚。 单位犯第二款、第三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 最高人民法院《关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》 第五条具有下列情形之一的，依照刑法第一百二十八条第一款的规定，以非法持有、私藏枪支、弹药罪定罪处罚： （一）非法持有、私藏军用枪支一支的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支一支或者以压缩气体等为动力的其他非军用枪支二支以上的； （三）非法持有、私藏军用子弹二十发以上，气枪铅弹一千发以上或者其他非军用子弹二百发以上的； （四）非法持有、私藏手榴弹一枚以上的； （五）非法持有、私藏的弹药造成人员伤亡、财产损失的。 具有下列情形之一的，属于刑法第一百二十八条第一款规定的“情节严重”： （一）非法持有、私藏军用枪支二支以上的； （二）非法持有、私藏以火药为动力发射枪弹的非军用枪支二支以上或者以压缩气体等为动力的其他非军用枪支五支以上的； （三）非法持有、私藏军用子弹一百发以上，气枪铅弹五千发以上或者其他非军用子弹一千发以上的； （四）非法持有、私藏手榴弹三枚以上的； （五）达到本条第一款规定的最低数量标准，并具有造成严重后果等其他恶劣情节的。","writId":"009e0dc163dddf4f73ce74432e79d509ddc","writName":"上诉人王杨深等人聚众斗殴、妨害公务等一案刑事判决书"}
