{"ajId":"9031b615-e15e-44b1-8c23-a63d1f49db91","ajName":"邹万花组织、领导传销活动一案","ajjbqk":" 经审理查明，2013年前后，被告人邹万花经人介绍加入传销组织中绿生物科技有限公司，该传销组织是以高额回报为诱饵，要求参加者投资2900元称一单，即可获得加入资格，并且加入人员最低发展两个人作为下线，被发展的人员再发展两人加入的顺序组成层级。该传销组织并按照传销人员发展的人数（包括下线及下下线的人数总和）来确定这些传销人员的等级地位，具体确定等级的标准是：发展1-2单为业务员；发展3-9单为组长；发展10-64单为主任；发展65-392单为科长；发展392单以上晋升为经理。另外，传销人员每发展一个缴纳2900元的下线人员可以获得返利525元，发展一个缴纳43500元的下线人员，可以获得返利5375元。被告人邹万花加入上述传销组织后，发展了孙某（已判刑）并进行宣传，孙某又直接或间接发展了邓某、王某2（均已判刑）等四十余人。2018年5月25日，被告人邹万花被抓获到案后，能如实供述自己的主要犯罪事实。 上述事实，被告人邹万花在开庭审理过程中无异议，并有经查证属实的案件来源、到案经过、人员详细信息表、刑事判决书及裁定书、银行交易流水明细清单，银行查询交易明细及清单、传销网络图，证人边某、王某1、宋某等证人证言，另案处理人孙某、邓某、郑某、王某2等供述，被告人邹万花供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邹万花组织、领导传销活动，其行为扰乱了市场经济秩序，侵犯了公民的财产所有权，已构成组织、领导传销活动罪，应予惩处。天津市蓟州区人民检察院指控事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人邹万花被抓获到案后能如实供述自己的犯罪事实，属坦白，依法予以从轻处罚。关于被告人邹万花的辩护人发表的被告人加入传销组织后并非自始至终具有组织、领导作用，其本身是受害者，且其未获取传销非法利益分配，其罪责不应重于孙某，以及被告人系初犯偶犯等辩护意见，本院适当予以采纳。天津市蓟州区人民检察院建议判处被告人邹万花有期徒刑二年六个月至三年六个月，并处罚金的量刑建议适当，本院予以支持。 依照《中华人民共和国刑法》第二百二十四条之一，第六十七条第三款以及最高人民法院、最高人民检察院、公安部《关于办理组织领导传销活动刑事案件适用法律若干问题的意见》第一、二条的规定，判决如下：","pjjg":" 被告人邹万花犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起至2020年11月24日止。罚金限本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"天津市蓟州区人民法院 刑事判决书 （2018）津0119刑初821号 公诉机关天津市蓟州区人民检察院。 被告人邹万花，女，1962年5月12日出生于天津市宝坻区，汉族，初中文化，农民，群众，户籍地为天津市宝坻区，居住地为天津市宝坻区。因涉嫌组织、领导传销活动于2018年5月25日被刑事拘留，同年6月29日被逮捕，现羁押于天津市蓟州区看守所。 辩护人张志鹏，天津宝信律师事务所律师。 被告人邹万花被控组织、领导传销活动一案，天津市蓟州区人民检察院以津蓟检公诉刑诉（2018）801号起诉书向本院提起公诉。本院于2018年9月18日立案，依法适用简易程序，实行独任审判，于2018年9月26日公开开庭审理了本案，天津市蓟州区人民检察院指派代理检察员赵阳出庭支持公诉，被告人邹万花及其辩护人张志鹏到庭参加了诉讼。现已审理终结。 经审理查明，2013年前后，被告人邹万花经人介绍加入传销组织中绿生物科技有限公司，该传销组织是以高额回报为诱饵，要求参加者投资2900元称一单，即可获得加入资格，并且加入人员最低发展两个人作为下线，被发展的人员再发展两人加入的顺序组成层级。该传销组织并按照传销人员发展的人数（包括下线及下下线的人数总和）来确定这些传销人员的等级地位，具体确定等级的标准是：发展1-2单为业务员；发展3-9单为组长；发展10-64单为主任；发展65-392单为科长；发展392单以上晋升为经理。另外，传销人员每发展一个缴纳2900元的下线人员可以获得返利525元，发展一个缴纳43500元的下线人员，可以获得返利5375元。被告人邹万花加入上述传销组织后，发展了孙某（已判刑）并进行宣传，孙某又直接或间接发展了邓某、王某2（均已判刑）等四十余人。2018年5月25日，被告人邹万花被抓获到案后，能如实供述自己的主要犯罪事实。 上述事实，被告人邹万花在开庭审理过程中无异议，并有经查证属实的案件来源、到案经过、人员详细信息表、刑事判决书及裁定书、银行交易流水明细清单，银行查询交易明细及清单、传销网络图，证人边某、王某1、宋某等证人证言，另案处理人孙某、邓某、郑某、王某2等供述，被告人邹万花供述等证据证实，足以认定。 本院认为，被告人邹万花组织、领导传销活动，其行为扰乱了市场经济秩序，侵犯了公民的财产所有权，已构成组织、领导传销活动罪，应予惩处。天津市蓟州区人民检察院指控事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人邹万花被抓获到案后能如实供述自己的犯罪事实，属坦白，依法予以从轻处罚。关于被告人邹万花的辩护人发表的被告人加入传销组织后并非自始至终具有组织、领导作用，其本身是受害者，且其未获取传销非法利益分配，其罪责不应重于孙某，以及被告人系初犯偶犯等辩护意见，本院适当予以采纳。天津市蓟州区人民检察院建议判处被告人邹万花有期徒刑二年六个月至三年六个月，并处罚金的量刑建议适当，本院予以支持。 依照《中华人民共和国刑法》第二百二十四条之一，第六十七条第三款以及最高人民法院、最高人民检察院、公安部《关于办理组织领导传销活动刑事案件适用法律若干问题的意见》第一、二条的规定，判决如下： 被告人邹万花犯组织、领导传销活动罪，判处有期徒刑二年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起至2020年11月24日止。罚金限本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 代理审判员崔军委 二〇一八年十月八日 法官助理王宁 书记员陈馨蕾 附：本裁判文书所依据法律规定的具体条文 《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院、公安部关于办理组织领导传销活动刑事案件适用法律若干问题的意见》 一、关于传销组织层级及人数的认定问题 以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销组织，其组织内部参与传销活动人员在三十人以上且层级在三级以上的，应当对组织者、领导者追究刑事责任。 组织、领导多个传销组织，单个或者多个组织中的层级已达三级以上的，可将在各个组织中发展的人数合并计算。 组织者、领导者形式上脱离原传销组织后，继续从原传销组织获取报酬或者返利的，原传销组织在其脱离后发展人员的层级数和人数，应当计算为其发展的层级数和人数。 办理组织、领导传销活动刑事案件中，确因客观条件的限制无法逐一收集参与传销活动人员的言词证据的，可以结合依法收集并查证属实的缴纳、支付费用及计酬、返利记录，视听资料，传销人员关系图，银行账户交易记录，互联网电子数据，鉴定意见等证据，综合认定参与传销的人数、层级数等犯罪事实。 二、关于传销活动有关人员的认定和处理问题 下列人员可以认定为传销活动的组织者、领导者： （一）在传销活动中起发起、策划、操纵作用的人员； （二）在传销活动中承担管理、协调等职责的人员； （三）在传销活动中承担宣传、培训等职责的人员； （四）曾因组织、领导传销活动受过刑事处罚，或者一年以内因组织、领导传销活动受过行政处罚，又直接或者间接发展参与传销活动人员在十五人以上且层级在三级以上的人员； （五）其他对传销活动的实施、传销组织的建立、扩大等起关键作用的人员。以单位名义实施组织、领导传销活动犯罪的，对于受单位指派，仅从事劳务性工作的人员，一般不予追究刑事责任。","writId":"0536e3568ce47a9015202e012faff513aff","writName":"邹万花组织、领导传销活动一审刑事判决书"}
