{"ajId":"bc756030-8468-4746-b49b-cb04971adbc0","ajName":"甘祖海、任红开设赌场、故意伤害一案","ajjbqk":" 原判认定： 一、周某2洪被故意伤害案 2005年5月4日1时许，被告人刘洋在惠州市仲某区陈某2华燕宾馆门口因停车之事与周某2亭等人发生了口角，后周某2亭的叔父周某2洪（陈某2同乐酒吧老板）前来劝架并与刘洋发生争吵，后各自离开。刘洋离开后心里不服，即召集李某3、王某1（均已判刑）、被告人甘祖海等约十余人，各自带水管砍刀来到陈某2同乐酒吧门口，刘洋指使李某3、甘祖海等人冲入酒吧将周某2洪砍伤并砸坏酒吧部分物品，后刘洋指使逃离现场。周某2洪的伤势经法医鉴定为轻伤。 另查，（2007）惠城法刑一初字第70号及（2007）惠中法刑一终字第137号刑事判决书中确认被告人刘洋已支付赔偿金2万元给被害人周某2洪，且被告人刘洋、王某1、李某3等人因故意伤害被害人周某2洪已分别被判处有期徒刑。 二、阮某1被绑架案 2005年8月28日20时许，被告人刘洋为帮一名女青年出气，在得知欺负该女青年的人正在惠州市仲恺区陈江红星街二巷富强网吧二楼上网，即召集王某1（已判刑）及被告人甘祖海等十余人开两部无牌车到上述地点将被害人阮某1从楼上拉下绑架上车，当时遭阮某1家属反抗，卢某（已判刑）用随身带去的砍刀将阮某1父亲砍伤，然后甘祖海等人开车将阮某1劫持到惠州市惠某2区镇隆某藏匿。期间，刘洋指使甘祖海向阮某1家属勒索20000元。当后来刘洋得知阮某1的家属已报警，遂指使甘祖海等人将阮某1放下车，然后逃离现场。 另查，（2007）惠城法刑一初字第70号及（2007）惠中法刑一终字第137号刑事判决书中被告人刘洋、王某1等人已因绑架被害人阮某1被分别判处有期徒刑。 三、被告人任红、甘祖海寻衅滋事案 2016年4月12日晚，被告人任红载着几名男子来到仲某区陈某2商业街附近一发廊找发廊老板李某4华要求安排卖淫女嫖娼，后任红等人因调戏李某4华老婆与李某4华等人发生争吵。被告人任红认为朋友受欺负，立即电话纠集被告人甘祖海过去支援打架。李某4华则通知陈某1锋和韦某来现场。被告人任红驾驶雪佛兰小车朝李某4华及陈某1锋等人冲撞，但未撞到人。甘祖海见任红的车辆被砸遂撞向对方，把被害人陈某1锋和韦某撞倒在地，导致我受伤。后某、任红逃离现场。 事后，任红与被害人签订调解协议，但被害人均称该协议并非其真实意愿。 四、被告人汪胜故意伤害案 2017年1月1日21时许，被告人汪胜和杨某2（在逃）等人吃完晚饭后到仲某区沥林镇星辰休闲会所洗脚，汪胜因琐事与星辰休闲会所的主任李某1发生口角，汪胜把李某1拉进房间后，伙同杨某2等人对李某1进行殴打，期间汪胜拿出随身携带的匕首，捅伤李某1的左胸部位（经鉴定，李某1身体损伤为轻伤一级）。案发后汪胜、杨某2等人逃离现场。 五、被告人刘洋等人开设赌场 2016年9月至2017年6月，被告人刘洋、蔡时付、杨仁高、龙朝威等人合股多次在惠州市惠阳区镇隆镇政府后面碗窑水库旁边、仲恺区陈江街道办事处山水大观后面一养鸡场等偏僻地点开设赌场供他人利用扑克牌赌博“三公”，刘洋等人安排了被告人任红、胡薄、甘祖海、杨成毅、龙秋冬、方传兵、饶海洋、汪胜等人在赌档担任管理、工作人员。赌档开设期间，每次有几十至上百人参赌，被告人刘洋等人抽头渔利几千至上万元不等。 六、蔡某1被故意伤害案 2017年3月12日晚上约23时，被告人甘祖海、任红、胡薄、杨仁高等人在仲某区陈某2山水大观后面的一养鸡场赌档设赌。任红因被害人蔡某1欠钱不还而与其发生争吵，任红伙同被告人胡薄等人对蔡某1拳打脚踢，期间方传兵将刀具棍棒等工具拿出来分发给其同伙。被告人刘洋得知此事后来到赌场，质问、威胁蔡某1，并指使被告人任红、甘祖海、胡薄、方传兵、杨仁高等人围上去对蔡某1进行殴打，导致全身多处受伤。（经鉴定，蔡某1身体所受损伤为轻伤一级）。 事发后，刘洋赔偿了被害人蔡某110万元。 七、被告人杨仁高、任红等人寻衅滋事案 2017年5月1日晚上，被告人刘洋、杨仁高等人合伙开设的赌档因客源少而没开档，杨仁高先后电话联系被告人任红、蔡时付、胡薄等人集中商量。任红提出，骆某1在东莞市谢某镇开设的赌档生意很好，还抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人，杨仁高等人表示同意。当晚，任红、杨仁高、胡薄、蔡时付纠集其他十多名男子驾车携带砍刀、棍棒等工具来到骆某1在东莞市谢某镇开设的赌档。被告人蔡时付与胡薄、杨仁高、任红四人进入赌档后，其他人就拿着刀、棍在赌档外面守着。胡薄使用芙蓉王烟盒连续在赌桌上空压下注，输钱后要求骆某1借钱赔付，骆某1表示拒绝。任红掏出事先准备好的手枪朝天开一枪，造成在场的赌客惊慌并四处逃散。 认定以上事实的证据有：现场勘查笔录、证人证言、鉴定意见、辨认笔录、被告人供述、相关书证等证据予以证实。 原判认为，被告人刘洋、龙朝威、蔡时付、杨仁高、任红、胡薄、甘祖海、杨成毅、龙秋冬、方传兵、饶海洋、汪胜无视国法，开设赌场，其行为均已构成开设赌场罪。被告人甘祖海无视国法，以勒索财物为目的绑架他人，其行为已构成绑架罪。被告人刘洋、甘祖海、汪胜、任红、胡薄、方传兵、杨仁高无视国法，持械故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。其中被告人任红、胡薄、方传兵、杨仁高、汪胜参加故意伤害犯罪1次，致一人轻伤；被告人刘洋、甘祖海参加故意伤害犯罪2次，致二人轻伤，被告人刘洋因故意伤害周某2洪已判过刑。 被告人任红、甘祖海、蔡时付、胡薄、杨仁高无视国法，随意殴打、恐吓他人，情节恶劣，破坏社会秩序，其行为均已构成寻衅滋事罪。其中被告人任红寻衅滋事2次，被告人甘祖海、蔡时付、胡薄、杨仁高寻衅滋事1次。 被告人刘洋、任红、胡薄有期徒刑执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；被告人汪胜、杨成毅、龙秋冬有前科，酌情从重处罚。被告人刘洋、甘祖海、汪胜、任红、胡薄、方传兵、杨仁高持械故意伤害他人，酌情从重处罚。被告人任红寻衅滋事2次，酌情从重处罚。 被告人刘洋、任红、甘祖海、胡薄、杨仁高、汪胜、蔡时付、方传兵、龙朝威、杨成毅、龙秋冬、饶海洋均如实供述开设赌场罪的犯罪事实，均依法从轻处罚。被告人任红、甘祖海、胡薄、汪胜如实供述故意伤害罪的犯罪事实，均依法从轻处罚。 被告人刘洋对故意伤害罪当庭自愿认罪，且赔偿被害人蔡某110万元，酌情从轻处罚。被告人甘祖海对寻衅滋事罪和故意伤害周某2洪的犯罪事实，当庭自愿认罪，酌情从轻处罚。被告人方传兵对故意伤害罪、寻衅滋事罪当庭自愿认罪，酌情从轻处罚。被告人任红、胡薄、蔡时付对寻衅滋事罪当庭自愿认罪，酌情从轻处罚。被告人汪胜、饶海洋在开设赌场中作用较小，酌情从轻处罚。被告人刘洋、甘祖海、汪胜、任红、蔡时付、胡薄、方传兵、杨仁高均一人犯数罪，依法数罪并罚。 依照《中华人民共和国刑法》第三百零三条第二款、第二百三十九条、第二百三十四条第一款、第二百九十三条第一款、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条、第五十三条、第五十五条、第五十六条、第六十四条的规定，一审判决： 一、被告人甘祖海犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑二年三个月；犯寻衅滋事罪，判处有期徒刑一年一个月；犯绑架罪，判处有期徒刑十年，并处罚金三千元，剥夺政治权利一年。总和刑期十四年十个月，决定执行有期徒刑十四年四个月，剥夺政治权利一年，并处罚金八千元。 二、被告人任红犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年九个月。总和刑期五年二个月，决定执行有期徒刑四年八个月，并处罚金五千元。 三、被告人胡薄犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年七个月；犯寻衅滋事罪，判处有期徒刑一年三个月。总和刑期四年七个月，决定执行有期徒刑四年二个月，并处罚金五千元。 四、被告人杨仁高犯开设赌场罪，判处有期徒刑一年十个月，并处罚金八千元；犯故意伤害罪，判处有期徒刑一年七个月；犯寻衅滋事罪，判处有期徒刑一年二个月。总和刑期四年七个月，决定执行四年二个月，并处罚金八千元。 五、被告人刘洋犯开设赌场罪，判处有期徒刑二年四个月，并处罚金一万元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期三年十个月，决定执行有期徒刑三年五个月，并处罚金一万元。 六、被告人方传兵犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期三年，决定执行有期徒刑二年八个月，并处罚金五千元。 七、被告人汪胜犯开设赌场罪，判处有期徒刑一年三个月，并处罚金三千元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期二年九个月，决定执行有期徒刑二年六个月，并处罚金三千元。 八、被告人蔡时付犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯寻衅滋事罪，判处有期徒刑一年一个月。总和刑期二年七个月，决定执行有期徒刑二年四个月，并处罚金五千元。 九、被告人龙朝威犯开设赌场罪，判处有期徒刑一年十个月，并处罚金八千元。 十、被告人杨成毅犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元。 十一、被告人龙秋冬犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元。 十二、被告人饶海洋犯开设赌场罪，判处有期徒刑一年三个月，并处罚金三千元。 十三、扣押的用于犯罪的工具砍刀八把、水管铁六条、车辆两部（车牌号为湘M×××××、粤L×××××）、赌博工具若干（详见扣押清单）依法由公安机关予以没收，上缴国库。扣押的非涉案的物品由公安机关依法予以处理。 上诉人刘洋及其辩护人提出如下上诉和辩护意见：1、上诉人身患疾病，一审量刑过重；2、上诉人在蔡某1故意伤害案中没有指使其他被告人殴打蔡某1，且上诉人已经取得蔡某1的谅解。 上诉人甘祖海及其辩护人提出如下上诉和辩护意见：1、上诉人没有预谋犯绑架罪，只是帮刘洋教训一下被害人；2、在绑架罪中属于犯罪中止，没有伤害被害人，是主动放人；3、上诉人在赌场中未起到积极领导作用，系从犯，情节较轻。 上诉人任红及其辩护人提出如下上诉和辩护意见：1、陈某1锋、邓某华、李某4华证人证言不属实，并且被害人一方先动手拿刀砍上诉人；2、取得了被害人的谅解，并且调解协议写明不追究法律及经济责任；3、关于开设赌场罪，上诉人起辅助作用，一审量刑过重；4、关于故意伤害罪，取得对方谅解，并且如实交代犯罪过程，一审量刑过重。 上诉人胡薄及其辩护人提出如下上诉和辩护意见：1、在开设赌场中只是普通工作人员，但判的比股东和荷手还重，一审量刑过重；2、在蔡某1故意伤害案中，上诉人没有对被害人造成直接伤害，不是积极参加者，一审量刑过重；3、在寻衅滋事案中，上诉人仅听从他人安排，作用较小、系从犯；4、上诉人认罪悔罪，如实供述自己罪行，认罪态度好，请求二审法院予以从轻处罚。 上诉人杨仁高及其辩护人提出如下上诉和辩护意见：1、上诉人在开设赌场罪、故意伤害罪、寻衅滋事罪中是从犯，起辅助作用，应从轻处罚；2、上诉人是初犯偶犯、无前科、法律意识淡薄，如实供述自己罪行，并且认罪态度好，请求二审法院予以从轻处罚。 上诉人汪胜及其辩护人提出如下上诉和辩护意见：1、是被害人一方先动手打人，上诉人在情急之下才拿匕首刺伤李某1，一审对故意伤害的认定事实不清、证据不足，量刑过重；2、上诉人在涉案赌场属于从犯，社会危害性小；3、上诉人是初犯、偶犯，当庭自愿认罪，认罪态度好，请求二审法院从轻或减轻处罚。 上诉人蔡时付及其辩护人提出如下上诉和辩护意见：1、上诉人认为其所有的车牌号为湘M×××××汽车不是作案工具，不应予以没收；2、上诉人法律意识淡薄，家庭经济负担重，在一审开庭时当庭认罪、悔罪态度好、如实供述犯罪行为，在寻衅滋事罪中是从犯，起辅助作用，依法应从轻处罚。 上诉人龙朝威及其辩护人提出如下上诉和辩护意见：1、关于开设赌场罪，是小股东，作用地位较小，系从犯；2、上诉人对盈利金额、参赌人数和开场次数、时间有异议；3、上诉人认罪悔罪态度好、归案后如实供述犯罪事实，是初犯偶犯，无前科，并且社会危害性小，请求二审法院予以从轻处罚。 经审理查明： 一、周某2洪被故意伤害案 2005年5月4日1时许，上诉人刘洋（已判刑）在惠州市仲某区陈某2华燕宾馆门口因停车之事与周某2亭等人发生了口角，后周某2亭的叔父周某2洪（陈某2同乐酒吧老板）前来劝架并与刘洋发生争吵，后各自离开。刘洋离开后心里不服，即召集李某3、王某1（均已判刑）、上诉人甘祖海等约十余人，各自带水管砍刀来到陈某2同乐酒吧门口，刘洋指使李某3、甘祖海等人冲入酒吧将周某2洪砍伤并砸坏酒吧部分物品，后刘洋指使逃离现场。周某2洪的伤势经法医鉴定为轻伤。 另查，（2007）惠中法刑一终字第137号刑事判决书确认上诉人刘洋犯故意伤害罪被判处有期徒刑一年。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、立案决定书，证明：案件的来源及公安机关由此启动侦查程序合法、有效。 2、鉴定意见，证明：伤者周某2洪的伤势属轻伤。 3、现场勘查记录、现场图，证明：案发现场的位置、方位及周边环境等。 4、刑事判决书，证明：上诉人刘洋已支付赔偿金2万元给被害人周某2洪，且被告人刘洋、王某1、李某3等人因故意伤害被害人周某1已分别被判处有期徒刑。 5、被害人周某2洪陈述，2005年5月4日凌晨1时许，我当时正在陈某2华燕酒店侧后面的同乐酒吧准备收档，我侄子就跑回酒吧告诉我说他刚才和他同学去到华燕酒店的路口时，因挡住一辆白色轿车，跟那辆白色轿车的人发生了争执。不久，开白色轿车的那帮人叫了20个人左右围住我们酒吧，其中有七八个拿斧头、砍刀、水管铁的青年就向我们酒吧冲过来，二话没说就动手砸我们酒吧，接着就冲进来追砍我侄子和我，我侄子就被他们追得跑开了，我刚好从洗手间走出来，其中那个开车的就拿着水管铁带头向我冲过来，其他几个跟着动手用斧头、砍刀等向我砍过来，我的头部、肩、两只手、脸部、大腿和腰部共被他们砍了有10多处伤口，他们打了我约有1分钟，将我打倒在地后，他们就马上跑了。事后得知开车的人叫刘洋。 6、证人证言 （1）证人孙某1的证言，2005年5月4日凌晨1时许，由于我的同学周某2亭因妨碍一部白色右肽小车行驶，对方猛按喇叭而发生口角。我同学周某2亭扔下摩托车跑去三四十米外的同乐酒吧找他叔叔过来调解。周某2洪与右肽车司机谈了一两分钟劝对方放了我，但右肽车司机叫周某2洪把跟他口角的周某2亭叫出来交换。双方现场谈不拢，接着他叔叔也带了七八个人过来我停车地点与扣押我的人第二次交涉，还是谈不妥。右肽车司机上车后打电话安排指挥叫人带上家伙去打同乐吧老板并向同乐酒吧驶去，到了同乐酒吧门前五米停下来时，十多个人已经从同乐酒吧内四散逃撤，右肽车司机下车来指挥他们逃离的同时，也命令手下让我走，紧接着他自己及同伙跳上右肽车驶离现场逃走。 （2）证人周某2亭的证言，今天凌晨1时左右，我骑摩托车在华燕酒店门前碰到我同学孙某1，我就与他在华燕门前的路边闲谈。这时，有一辆白色右方向的小车从我后面开过来，停在我旁边，拼命按喇叭，我就说了一句：“你按什么”，他们下来几个年轻男子拿刀砍我，我就跑回同乐酒吧。他们打我同学并拉他上车，我叫我叔周某2洪出来一起到华燕酒店门前，对方就打电话叫人一下子就出来二十名左右的男子，全部拿着斧头朝我们冲过来，我们就倒回同乐吧，对方拿着斧头、大砍刀、水管铁就追上来，问谁是同乐吧的老板，谁是同乐吧的侄子。随后就砸同乐吧的所有东西，我叔见势就向同乐吧厕所跑去，后被他们追上去砍伤。在2006年3月14日的时候，有人出面说是刘洋打了我叔叔，并说医药费由刘洋出，并写下了一份协议书，由刘洋赔偿二万元，要我叔叔不要报复他。协议书的签名是刘洋的。 （3）证人杜某1的证言，其证明的事实与证人孙某1、周某2亭的证言基本一致。 7、同案人供述 （1）同案人程某（已判刑）供述，2005年5月4日1时许，刘洋在陈某2华燕宾馆门口因停车与他人发生口角，后来刘洋召集李某3、芦继成、我、王某2、小李、甘祖海等约十人，各带水管、砍刀来到陈某2同乐酒吧门口，刘洋指使我们将对方砍伤及砸烂酒吧东西。 （2）同案人王某1（已判刑）供述，我是刘洋的马仔。2005年5月4日1时许，我伙同刘洋、甘祖海、小李、李某3、芦继成、程某等约十余人，带了水管、砍刀、铁管的等凶器到陈某2同乐吧（华燕酒店后面）将周某2洪砍伤，并砸烂酒吧内的器具，是刘洋指挥我们去的，他叫我们教训同乐吧的老板。 （3）同案人芦继成供述（已判刑），2005年5月4日的晚上，刘洋给卢某电话让他召集人过去陈某2同乐吧打架，参与的人员有王某2、甘祖海、小李、李某3、程某、卢某等人，有人拿刀、有人拿钢管。当时王某2是第一个冲进同乐吧内砍老板的，卢某、小李也在同乐吧砸东西，我在门外边用钢管砸同乐吧的玻璃橱窗。约两、三分钟后，刘洋在同乐吧门口的现场指挥我们撤离现场。 （4）同案人李某3供述（已判刑），2005年5月4日晚21时许，因一男青年开摩托车把刘洋的小汽车撞花了，刘洋要那青年赔钱，刘洋叫我们到同乐酒吧。我们和刘洋跟同乐酒吧的老板谈判。过了一会，我看到同乐吧老板叫了十多人青年人到来，他们手上都拿了刀、铁杆、木杆，刘洋就问他们是否想打架。何某2过去用脚踢了对方一个人，叫他们滚，对方扔下铁杆逃跑了。同乐吧老板跑回酒吧内，之后刘洋叫我们动手搞同乐吧的老板。我和芦继成、程某、卢某、何某2就捡起对方扔下的铁杆去砸同乐酒吧的大门，砸开后，王某2、甘祖海、小李三人就拿了砍刀冲进去砍同乐吧的老板，同乐吧老板被他们砍倒在地上。王某2、甘祖海、小李三人是从刘洋的那辆车上出来的，砍刀也是从刘洋车上拿下来的。我、芦继成、卢某、程某、何某2五人就用铁杆把酒吧内的一些桌子砸烂，大概砸了五分钟，刘洋就叫我们走。 （4）同案人陈东城证言，我知道在2005年5月，刘洋叫了王某2、李某3等二十人到同乐吧去闹事，王某2把同乐吧的老板砍伤了。 8、上诉人、原审被告人供述 （1）上诉人刘洋供述，2005年5月份某天，我伙同李某3、程某、小刚、芦继成、小东等人在陈某2同乐吧用砍刀和铁棍打伤老板周某2洪。砍他之前，我和周老板的侄子在陈某2华燕宾馆门口因让车的事发生争执，后周老板的侄子跑到同乐酒吧找周老板带人来打我，对方的人都认识没动我，后我心里不服，就叫来李某3等人去砍周老板。李某3、程某、小刚、芦继成、小东等人不定时会向我要生活费，从几百到几千元不等，我都会给他们零花钱用。我规定他们跟我就不能跟别人，除了我叫他们做事外，他们不能听别人和帮别人做事。 （2）上诉人甘祖海供述，2005年5月份一天晚上，刘洋与陈某2华燕宾馆门前同乐酒吧老板发生口角，刘洋就打电话给我让我去同乐酒吧，他在酒吧跟别人吵架，我接到电话后，我就一个人去了同乐酒吧，我到了后看到刘洋、王某1、小东、长河、阿某1、河南的六七个正在砸酒吧，我看到他们在砸，我也就跟着去砸了酒吧的大门，我当时没有看到酒吧老板，当时刘洋在酒吧外面。砸完酒吧后刘洋就让我们逃离了现场，后来听说酒吧老板被砍伤。 二、阮某1被绑架案 2005年8月28日20时许，上诉人刘洋（已判刑）为帮一名女青年出气，在得知欺负该女青年的人正在惠州市仲恺区陈江红星街二巷富强网吧二楼上网，即召集王某1（已判刑）及上诉人甘祖海等十余人开两部无牌车到上述地点将被害人阮某1从楼上拉下绑架上车，当时遭阮某1家属反抗，卢某（已判刑）用随身带去的砍刀将阮某1父亲砍伤，然后甘祖海等人开车将阮某1劫持到惠州市惠某2区镇隆某藏匿。期间，刘洋指使甘祖海向阮某1家属勒索20000元。当后来刘洋得知阮某1的家属已报警，遂指使甘祖海等人将阮某1放下车，然后逃离现场。 另查，（2007）惠中法刑一终字第137号刑事判决书确认上诉人刘洋犯绑架罪被判处有期徒刑十二年，剥夺政治权利二年，并处罚金二千元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证件予以证明： 1、接受刑事案件登记表、立案决定书，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘查记录、现场勘验笔录，证明案发现场的位置、方位及周边环境等。 3、刑事判决书，证明刘洋、王某1等人因绑架被害人阮某1已分别被刑事处罚。 4、被害人阮某1陈述，2005年8月28日19时许，我和女朋友王丽敏一起到红星街二巷富强网吧上网，大概半小时左右，突然有四个过来强行拉我下去推到一辆车上，我爸爸冲上去掰住那辆车的方向盘不让他们走，他们就就拿刀砍我爸，我爸被砍倒在地下后，他们开车带着我逃走了。我被两个男子夹在二排中间，前面一个开车，旁边坐一个，后面有一辆车紧跟着。在车上他们将我的嘴用纸巾塞住，把我的衣服反在头上。车走了一段路，车上有一个问我是否知道被绑的原因，我说不清楚，这时在我身旁的一个人就打了我几下，说你好好想一下，要么就送到公安局去要么就拿钱来，要么就将我的手筋脚筋搞断。他们叫我打电话给家人拿两万元给他们，我用我带的手机我用普通话叫我妈拿两万给我。他们说收到钱就放人后就将我嘴巴用纸巾塞住，走过了一收费站，然后再走了一段路，他们就我从车上推下来。 5、证人证言 （1）证人刘某1的证言，今天晚上19时55分，我刚从家里出来看见阮某3雄的老婆拦着一部白色的小车，阮某3雄拦住一部黑色的小车，黑色的小车上的人将阮某3雄的儿子拉上车，阮某3雄拦住那部黑色小车方向盘。站在东侧的一名年青男子拿出一把刀就朝阮某3雄的手臂砍，之后就坐上黑色的小车朝彬彬商场方向跑，后向曙光路方向跑了。 （2）证人阮某2的证言，2005年8月27日晚上约8时多，我看见“高某”跑到小车旁边拉住方向盘，不让他们开车，一心想把他儿子从车上拉下车，他儿子已被那些人拉上车，当时“高某”站在车门处，那拿刀的人就一刀向“高某”砍去，当场“高某”严重受伤放了手，而他们即开车逃跑了，“高某”的儿子也被带走了。 6、同案人的供述 （1）同案人程某（已判刑）供述，2005年8月28日20时许，刘洋为帮一名女青年出气，召集芦继成、陈某3、苏某、李某3、秋某（甘祖海）、小李、卢某、王某2和我将被害人阮某1从陈某2镇富强网吧二楼拉下并绑架上车，然后将被害人劫持到惠某2区镇隆某向他家属勒索2万元。 （2）同案人芦继成（已判刑）供述，我和刘洋是江湖上的“大哥”和“小弟”的关系，我是刘洋的马仔。2005年8月份，秋某接到刘洋电话让我找一大帮人去红星街富强网吧把一名湖北人绑架上车，参与的人员有陈某3、苏某、卢某、秋某、王某2、小李、程某等人，乘两部汽车过去，一部是小李的报废车，另一部是刘洋提供的白色汽车。到了现场秋某指挥何某2、程某与其上富强网吧二楼抓人下来，其余人在楼下戒备接应。我们把人拉下一楼后，遇到亲属阻拦不让我们带走人，其中湖北人的父亲拉住秋某所开的车的方向盘与车门，陈某3、卢某、苏某手里拿着砍刀，其中卢某上前去砍了湖北人父亲的手臂，他一松手我们两部车便驶离现场，向镇隆方向开去，到了镇隆秋某接到刘洋的电话，不知道什么原因就把人放了。听说是刘洋的情人被这个湖北人硬上了，刘洋要绑架他。 （3）同案人王某1（已判刑）供述，2005年8月28日20时许，芦继成、陈某3、程某、李某3、甘祖海、卢某和其等十余人开两部无牌车到陈某2镇红星街富强网吧把一名20来岁的事主绑架上车，当时遭到事主家属的阻扰与反抗，其中卢某用随身携带的砍刀将事主父亲砍伤，然后将事主劫持到惠某2镇镇隆藏匿。期间刘洋指使秋某向事主家属勒索2万元，后期刘洋得知事主家属已报警，刘洋就命令秋某将事主放回，然后逃离现场。我们参与此案都是刘洋指使的。 （4）同案人苏某（已判刑）供述，2005年大约8月份，刘洋指使我们到红星街富强网吧绑架一个湖北人，我和陈某3、程某、甘祖海、卢某等人强行将那个湖北人强行从网吧二楼抓下来，那湖北人的亲属及父亲上前阻拦，卢某砍了其父亲手臂一刀，后我们驶离现场。 （5）同案人陈东城（已判刑）供述，2005年的一天，刘洋安排我、卢某、芦继成、何某2、王某2、苏某、甘祖海、小李到大欣工业区一个叫富强网吧去绑架一个男孩子。刘洋事先安排了两辆车去，并对我们进行了分工。上网吧动手抓人的有甘祖海、何某2、芦继成。我和王某2、苏某、卢某几个人拿砍刀坐在第二辆车上，如遇到对方有人阻拦，我们就拿到去砍他们。甘祖海他们把那男孩押了下来弄上车准备开车时，被那男孩的父亲拦住了，我和卢某、王某2、苏某就拿砍刀冲过去，卢某用砍刀把那男孩的父亲的手臂砍伤了。之后，我们强行把车开走，向新圩镇开去。这路线也是刘洋安排的。路上甘祖海接到刘洋一个电话就把男孩放了。后来刘洋过来说对方有人报警，让我们把车暂时放在新圩。 7、上诉人、原审被告人供述 （1）上诉人刘洋供述，2005年8、9月份左右，我指使李某3、程某、芦继成、小东、小申、秋某（甘祖海）、苏某等人在陈某2红星街富强网吧内绑架了一个小青年，好像是湖北人。因为有一个叫小君的重庆女子说被那个小青年欺负了，让我叫几个人去把这个小青年绑架出来，并可以向他家里索要2万元。我答应小君，然后就安排李某3等人过来，我叫秋某负责策划实施绑架。我没在现场，只是指使秋某去具体落实绑人，再向小青年的家里人要钱。后来听说他们开了两部车去，还有人带刀并把小青年父亲的双手砍伤了。接着秋某他们开车吧小青年绑到新圩去了。我叫秋某向他家里人要2万元。之后我在得知小青年家里报警了，才指示秋某他们终止，把那小青年放了。 （2）上诉人甘祖海供述，2005年8月份一天晚上，刘洋打电话给我让我去红星街一网吧楼下，我当时开一部黑色的右钛无牌车，车上有四个人到了网吧楼下，我看到王某1、小李、阿某1、阿东、阿某2及一些河南的，总共约八人。当时刘洋让我上楼到网吧将一名男子叫下来，那名男子就跟着我下楼了，那名男子就不肯上我们的车，我们就将他往车上硬塞。这时那名男子的二三个亲戚就过来阻拦，我们其中的一名人员就使用砍刀砍了那名男子的亲戚。然后我就开车将那名男子拉到惠某2新圩一个偏僻的地方，当时我开的车上还有三名我们自己的人，其中两名在后排将那名男子夹在中间，副驾驶坐一名我们自己的人。到了新圩后，刘洋打电话给我让我向那名男子的家属索要20000元人民币赎金。后来，刘洋打电话给我说那名男子的家属报警了，让我把他放掉了，然后我们将那名男子放到了一个公路边，然后各自离开了。 三、上诉人汪胜故意伤害案 2017年1月1日21时许，上诉人汪胜和杨某2（在逃）等人吃完晚饭后到仲某区沥林镇星辰休闲会所洗脚，汪胜因琐事与星辰休闲会所的主任李某1发生口角，汪胜把李某1拉进房间后，伙同杨某2等人对李某1进行殴打，期间汪胜拿出随身携带的匕首，捅伤李某1的左胸部位（经鉴定，李某1身体损伤为轻伤一级）。案发后汪胜、杨某2等人逃离现场。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证明：案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘查检查工作记录集现场照片，证明：案发现场的方位、位置及周边环境等。 3、鉴定文书，证明：被害人李某1的损伤程度属轻伤一级。在现场提取的走廊地面可疑血迹擦拭棉签中检见人血，我STR分型与李某1、唐某1血的STR分型不一致，来自1名未知名男性个体。 4、被害人李某1的陈述及辨认，证明：2017年1月1日21时许，我是仲某区沥林镇星辰休闲会所的主任，我在劝阻客人不要闹事时被三名客人拿刀捅伤胸口。 被害人李某1通过照片辨认，指出被告人汪胜、杨某2就是在星辰会所内殴打我和我同事的男子。 5、证人证言及辨认笔录 （1）证人唐某1证言，2017年1月1日20时30分许，我在仲某区沥林镇星辰休闲会所上班时有三名客人因洗脚技师的问题发生争吵，在争吵过程中我被我中一名男子殴打，我同事李某1在去拦阻时被他们我中一人拿刀捅伤了。 （2）证人李某2证言，2017年1月1日21时许，我在仲某区沥林镇星辰休闲会所上班，看到有三名顾客和几名同事在争吵，其中一名穿蓝色衬衣的顾客用手不停扇打李某1，唐主任和周主任就拿水管铁过来，李某1接过一根水管铁打了那名穿蓝色衬衣的顾客一铁棍后，蓝色衬衣的顾客拿出一把长约15厘米的匕首出来，期间我过去安排其他客人的房间，等我出来发现那三名顾客不见了，李某1用手捂着肚子，血从指缝流出来。 证人李某2通过照片进行辨认，指出被告人汪胜、杨某2就是在星辰会所内殴打我两名同事的男子。 （3）证人陈某1证言，2017年1月1日20时20分，我在仲某区沥林镇星辰休闲会所上班，发现有三名客人因为技师的问题与我们的管理人员发生争吵，其中一名穿蓝色衬衣的顾客用手掌打一名管理人员的头部和脸部。后来听说会所的一名管理人员被对方用匕首捅伤了。 （4）证人彭某证言，2017年1月1日21时15分，我在仲某区沥林镇星辰休闲会所上班，有三名顾客因为技师问题发脾气，会所的李某1主任去了解情况是被那三名顾客殴打，其中一名穿蓝色衬衣的顾客追打李某1，李某1接过周主任的水管打了身穿蓝色衬衣的顾客，然后身穿蓝色衬衣的顾客就拿出一把匕首捅了李某1。 6、上诉人汪胜的供述，2017年年初，我和刘某2、老旺等人饭后去沥林星辰休闲会所洗脚，因为技师很久没到位，服务员凶我，我就骂他并推了他两下，接着会所的工作人员拿铁棍准备要打我们，我们就对他们进行还击，我从腰间掏出匕首向其中一个工作人员的大腿部位捅了一下。 四、上诉人刘洋等人开设赌场案 2016年9月至2017年6月，上诉人刘洋、蔡时付、杨仁高、龙朝威等人合股多次在惠州市惠阳区镇隆镇政府后面碗窑水库旁边、仲恺区陈江街道办事处山水大观后面一养鸡场等偏僻地点开设赌场供他人利用扑克牌赌博“三公”，刘洋等人安排了上诉人任红、胡薄、甘祖海、汪胜、原审被告人杨成毅、龙秋冬、方传兵、饶海洋等人在赌档担任管理、工作人员。赌档开设期间，每次有几十至上百人参赌，上诉人刘洋等人抽头渔利几千至上万元不等。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证明案件的来源及公安机关由此启动侦查程序。 2、收款收据（罗某提供），证明杨仁高向其租用上横岭202房用作打牌房间。 3、现场勘验检查笔录、现场照片，证明案发现场的位置、方位及周边环境。 4、搜查笔录、扣押决定书、扣押清单、发放清单，证明公安机关依法扣押了开设赌场作案工具一批。 5、证人证言及辨认笔录 （1）证人陈某1（参赌人员）证言，2016年12月至2017年1月，我四次去参与赌博，是冉某带我去的，每次都是赌三公。赌场是一名叫刘洋的男子经营的。赌场的地点都不一样，都是在很偏僻很多树的地方。接送司机饶海洋、龙朝威负责拿着本子记账，汪胜做荷手，负责发牌。 证人陈某1辨认出汪胜、龙朝威、刘洋、饶海洋。 （2）证人丁某1（参赌人员）证言，我一共参与三次赌博，地点都在陈某2。是杨成毅介绍我过去赌博的，都是以赌“三公”的方式参与赌博。老九（方传兵）是专门负责接送赌客过去赌场赌博的，赌博地点一般都比较偏，在临时搭建的小房子里面。 证人丁某1辨认出龙朝威是三次都与我一同赌博的男子；方传兵是负责接送赌客的司机老九；龙秋冬、杨成毅是负责打杂的；杨仁高是负责发牌抽水的；同时辨认出赌博场所和赌博工具。 （3）证人宋某1（参赌人员）证言，我去过的赌博地点有三个，分别是陈江山水大观小区后面的一个院子里的一间小房子里、镇隆的一个水库旁边的一块水泥空地上、镇隆的一个菜场里的一间小房子里，是杨仁高叫我去的，一名叫海洋（饶海洋）的男子开车送我。赌场是以赌“三公”的方式来进行赌博的，每赌一把台面上有2000元至4000元不等。赌场的老板股东有龙朝威、任红、蔡时付、杨仁高，负责赌场里面的安保；负责安保的还有胡薄；方传兵负责联系寻找赌博地点以及准备烟、水、工具；汪胜、杨成毅负责发牌（荷手）；黄某2负责望风，还有几个男子专门在赌场里放数。赌场还会给参赌的人发放捧场费。我在赌场看过刘洋赌过一次，然后就站在旁边看，是否是股东我就不清楚。 证人宋某1辨认出饶海洋是接送我去赌博的男子，龙朝威、蔡时付是赌场的其中一个老板，汪胜是负责发牌的男子，方传兵是负责为赌场选择场地以及烟水的男子，胡薄是负责赌场安保的男子。同时指认出赌场场所和赌博工具。 （4）证人陈某1秀证言，我居住在惠州市镇隆泮田村，在2017年6月28日19时许，出租房子给他人赌博，大约有30人个人参与。 证人陈某1秀指认出租给他人的赌博场所。 （5）证人罗某证言，2017年6月21日晚上19时左右杨仁高租用我的房子，我看过他们打扑克。 证人罗某辨认出杨仁高，并指认出租给杨仁高的赌博场所及对其将房间出租给杨仁高时开具的收据予以确认。 （6）证人何某1证言，赌场是刘洋开的。我知道的赌场有四个，惠阳区镇隆镇水库旁、潼桥镇宏村的一个山上、车管所旁的一个小区旁、陈某2大欣城旁一个菜地边。主要是赌三公，比大小。我在赌场负责放高利贷。蔡时付在赌场负责赌钱；杨仁高在赌场负责发牌、赌钱、抽水；胡薄在赌场负责赌钱和帮刘洋拎包；龙朝威在赌场管事，负责看场、维持内场秩序；饶海洋负责协调、沟通，维持秩序，偶尔赌下钱。 证人何某1辨认出饶海洋、刘洋、杨仁高、蔡时付、龙朝威、胡薄。指认出赌博现场。 （7）证人龚某证言，赌场的老板是杨仁高，他会打电话联系赌客过来赌博，老九（方传兵）负责管理赌场外围望风人员。龙朝威负责管理赌场内部，赌场内部有杨成毅、龙秋冬等看场人员，负责维持赌博秩序。胡薄、蔡时付、任红在赌场工作。我在赌场放数。赌场主要用扑克牌以赌三公的形式进行赌博。 证人龚某辨认出汪胜，是赌场发牌的荷手；方传兵是赌场看外场的工作人员之一；任红是工作人员；杨仁高、龙朝威是赌场老板之一；饶海洋是赌场开车接送客人的；龙秋冬、杨成毅是看场的；胡薄、甘祖海是赌场的工作人员；蔡时付是赌场的重要人员；刘洋是赌场的大老板；指认出赌场地点和其在赌场放贷时的记账单。 （8）证人杨某1、雷某、雷某1证言，其在赌场从事放数的工作。 证人杨某1辨认出方传兵是在赌场内负责准备赌具等物品的；龙朝威是赌场股东，主要负责管理赌场；任红是赌场的工作人员；蔡时付是“强盗”；饶海洋是负责开车接送赌客；汪胜是负责发牌的；并指认出赌博现场和赌具。 证人雷某辨认出刘洋是大老板；汪胜是在赌场发牌做荷手；方传兵、蔡时付、任红、龙朝威是赌场工作人员；饶海洋是开车接送客人的。并指认出赌场现场和他人欠账单。 证人雷某1辨认出刘洋、甘祖海、胡薄、杨成毅、蔡时付、龙秋冬、饶海洋、龙朝威、汪胜、杨仁高。并指认出赌场现场和对龙朝威、蔡时付、方传兵等人赌博时的视频截图予以照片签供。 （9）证人蔡某1证言，刘洋是在2016年9月开始开设赌场的，刘洋是大股东，赌场里的事都是他说了算，蔡时付、任红、杨仁高、龙朝威是股东，负责介绍赌客和帮忙打理，方传兵负责找赌博场地，饶海洋负责接送赌客，胡薄、甘祖海负责帮刘洋做事看场，汪胜是荷手负责发牌，杨成毅负责记录每天的抽水水钱，水钱都是刘洋自己管理或交代龙朝威支配，除去工作人员的工资和烟水、捧场费等，其余的股东平分。甘祖海也有放贷。赌博的方式是赌三公，比点数大小。 （10）证人骆某1、秦某证言，证实的内容与证人蔡某1证言基本一致。 5、上诉人、原审被告人供述及辨认笔录 （1）上诉人刘洋的供述，2016年3月开始开设赌场。开设赌场是大家一起提议的，是赌“三公”的方式。赌场股东：我、蔡时付、龙朝威、杨仁高，股东负责招揽赌客。内场：由任红、江某2、胡薄、杨成毅、龙秋冬等人负责赌场内的工作，每晚拿200元；外场：由方传兵负责管理的，负责外场的望风工作，方传兵负责安排赌博的场地、管理赌具；荷手杨成毅、汪胜、杨仁高负责洗牌发牌；接送：由饶海洋负责接送赌客，一部深绿色越野车，粤L×××××；放数：河南老六、陈某4、胡薄等人，负责放数给赌客参赌。赌场烟水都是方传兵提供的，从水钱里支付。开设赌场的地点都是选择在山上、菜地、养鸡场等地方作为开设赌场的地方，都是股东及方传兵找的，时间都是选择后半夜。陈某2山水大观后面、水围鸡场，镇隆水库等地方都开设过赌场。赌场每晚获利7000至13000元不等。 上诉人刘洋辨认出龙秋冬、饶海洋、汪胜、杨成毅、任红、方传兵、蔡时付、胡薄、杨仁高、雷某1、甘祖海，并指认出赌场地点。 （2）上诉人龙朝威供述，2017年3月份，我和刘洋、杨仁高、蔡时付三人提起想和他们一起做股东，到2017年5月份，他们同意我加入，我就和刘洋、杨仁高、蔡时付一起开设赌场。主要是赌“三公”，比点数大小。刘洋是组织者，他是我们当中年纪最大、资历最深的，我们都听他安排，当刘洋不在赌场时就由杨仁高负责安排赌场的工作。赌场的地点主要在陈某2镇大欣集团、平南车管所附近、三星厂对面（山水大观）附近、镇隆镇政府高速路附近等。这些地方都是刘洋安排他的手下方传兵去找的。方传兵是赌场的管理人员，负责找场地、准备和运送赌博工具、香烟、矿泉水以及管理外围望风人员；我负责过“清水”工作。赌场有两个固定荷手，分别叫汪胜、张某1，在赌博期间负责发牌、抽水，有时杨成毅也会帮忙发下牌；任红、胡薄、秋某、江某2、杨成毅都是在赌场内部，主要负责维持赌场秩序；龙秋冬在赌场负责帮忙看场，每晚工资200-300元。甘祖海、姜某等在赌场里放码，帮忙看场，每晚工资200-300元。有两个接送赌客的司机，分别叫饶海洋、李某4山，负责开车接送赌客到赌场赌博。除去每晚的开支，剩下的钱由四名股东平分。 上诉人龙朝威辨认出刘洋、杨仁高、蔡时付、杨成毅、红、龙秋冬、甘祖海、胡薄、饶海洋、汪胜、方传兵等人，指认出赌博的地方。 （3）上诉人蔡时付供述，2016年9月份开始在仲恺范围开设赌场地点有：水围附近的养鸡场、镇隆皇后村、镇隆水库、车管所后面上的横岭村、山水大观有两个点、潼桥宏村。2016年以来，赌场股东有刘洋、我、龙朝威、杨仁高，股东主要负责拉客人去赌，偶尔做荷手和抽水。龙朝威负责整个赌场的所有大小事务；方传兵负责找场地和准备、运送赌具与烟水。荷手张某1、汪胜，负责洗牌发牌，抽水。接送饶海洋、李某4山，负责接送赌客。内场是任红、杨成毅、胡薄、甘祖海、江某2，负责内场秩序。从2016年至今，开始赌场至今盈利约有100万元左右。 上诉人蔡时付对照片进行辨认出刘洋、龙朝威、杨仁高、甘祖海、杨成毅、汪胜、任红、方传兵、胡薄、龙秋冬；并指认处赌场地点和赌具。 （4）上诉人杨仁高供述，2016年8、9月份开始，我和刘洋、小胖、张某2、陈某1全四个人开设三公赌场，地点分别在镇隆坂田、镇隆水库、车管所后面上横岭村、山水大观、潼桥宏村，每天换一个场地。2016年年底，小胖、张某2和陈某1全退出了，随后威威和强盗加入，股东就变成刘洋、我、威威（龙朝威）和强盗（蔡时付）。方传兵是管理外围望风人员和赌博工具、香烟、矿泉水，任红、胡薄、江某2、秋某、杨成毅等人是负责维持赌场秩序的；汪胜负责发牌、抽水；饶海洋、李某4山是负责开车接送赌客的；除了上述人员，赌场还有一些专门负责放贷的人员。2016年开始的时候，赌客参与赌博的少有50多人，多则80多人。开赌场我获利三、四万元。 被告人杨仁高对照片进行辨认出汪胜、方传兵、饶海洋、甘祖海、刘洋、龙秋冬、任红、蔡时付、胡薄、龙朝威、杨成毅；指认出赌博现场、赌博工具和方传兵放在仓库里的刀具。 （5）上诉人任红的供述，刘洋是从2016年10月份开始开设赌场，刘洋是大老板，股东是经常换，比较固定的是蔡时付，杨仁高，看场人员固定的有我，胡薄，甘祖海，龙朝威，主要负责维持赌场秩序。我们以赌三公的形式赌博。 上诉人任红对照片进行辨认出刘洋、杨仁高、龙朝威、蔡时付、汪胜、饶海洋、甘祖海、杨成毅、胡薄；并指认出赌博现场和用于接送赌客的车辆和赌具。 （6）上诉人胡薄的供述，我们开设的赌档有4个股东，分别是刘洋、杨仁高、龙朝威、蔡时付。刘洋作为赌场的大股东，他将赌场的事务都交龙朝威打理。杨仁高、蔡时付负责拉赌客到赌场赌博，龙朝威负责记账，方传兵负责管理外场秩序管理，杨成毅负责内场秩序，饶海洋、李某4山接送赌客，汪胜负责做荷官发牌。我们在陈江车管所附近的上横岭村、山水大观楼盘附近的山里面等十几个地方有赌档。一般都是1-2天变换一个位置，主要是赌三公的形式。 被告人胡薄对照片进行辨认汪胜、方传兵、杨成毅、任红、刘洋、龙秋冬、龙朝威、甘祖海、杨仁高、蔡时付；并指认处赌博现场、赌博工具和方传兵存在仓库里的刀具，对微信转账记录、放数记账笔记本予以照片签供。 （7）上诉人甘祖海的供述，我于2016年7月份至2016年12月份，2017年3月份至今一直在刘洋的赌档工作的。 上诉人甘祖海对照片进行辨认出刘洋是赌场的大股东，龙朝威、杨仁高、蔡时付是股东之一；汪胜是荷手，负责发牌；任红、龙秋冬、杨成毅、胡薄是负责看内场；饶海洋是负责接送赌客的；方传兵是负责找场地、运送赌博工具、负责安排望风人员；同时指认出赌博现场和赌具。 （8）上诉人汪胜供述，我在赌场帮忙发过两把牌。刘洋是赌场的幕后老板。赌场开设时间大概是23时许，饶海洋开车去接赌客；赌场一般都开在山上、水库、树林等偏僻的地方。赌场就是方传兵、胡薄、任红、龙秋冬、杨成毅负责管理和看场，方传兵身上随身带着对讲机；赌场都是赌三公。赌场还有一名专职的荷手叫曹胖子，专门负责发牌、抽水。 上诉人汪胜对照片进行辨认出饶海洋、龙朝威、龙秋冬、胡薄、杨仁高、刘洋、方传兵、蔡时付、甘祖海；并指认出赌博现场、赌博工具。 （9）原审被告人杨成毅供述，赌场大老板是刘洋，下面由三个股东，分别是蔡时付、杨仁高、龙朝威，平时主要负责管理赌场、联系赌客；方传兵负责管理外围望风人员和准备赌场的赌具、香烟，汪胜负责发牌、抽水，专门接送赌客的司机叫饶海洋，在赌桌旁维持秩序的工作人员叫胡薄、任红。我和龙秋冬帮忙看场。 原审被告人杨成毅对照片进行辨认刘洋、杨仁高、蔡时付、龙朝威、龙秋冬、方传兵、任红、胡薄、甘祖海、汪胜、饶海洋；并指认出赌博现场和赌博工具。 （10）原审被告人龙秋冬供述，我是赌场的工作人员之一，负责捧场，充人数，让整个赌场显得人气很旺，每次赌场结束后可以拿到200元的好处费。赌场位置不固定。刘洋是大股东，固定的股东有杨仁高，蔡时付和龙朝威。 原审被告人龙秋冬对照片进行辨认出刘洋是赌场的大股东，方传兵在赌场负责管理外场工作人员，龙朝威、杨仁高、蔡时付是赌场股东之一，甘祖海、何某1、龚某、雷某、雷某1在赌场负责放数，饶海洋、李某4山在赌场负责接送赌客，胡薄、任红是赌场的内场人员，汪胜负责赌场发牌的荷手，杨成毅是荷手；并指认出赌博现场和赌博工具。 （11）原审被告人方传兵的供述，我是负责外场望风的，同时还有运输赌博时使用的赌具，保管望风时使用的对讲机和赌具，保管股东交待要我保管的物品。 原审被告人方传兵对照片进行辨认出刘洋是大股东，甘祖海在赌场中负责看场、放数；杨成毅在赌场中负责看场；龙朝威、蔡时付、杨仁高是赌场的股东；任红、胡薄负责看场、放数；饶海洋、李某4山在赌场负责接送赌客；汪胜是荷手；并指认出赌博现场、赌博工具。 （12）原审被告人饶海洋供述，我是从2016年2月开始用我自己的长城汽车（黑色、车牌为粤L×××××）在赌场接送赌客的，每个晚上报酬一般是500元，一共获利2万元。刘洋等人开设的赌场每天有3万元人民币的盈利，抽水约200万元。 原审被告人饶海洋对照片进行辨认出刘洋是赌场最大的股东；蔡时付、杨仁高是股东；龙朝威是负责管理赌场的；龙秋冬、杨成毅是工作人员；甘祖海、任红、胡薄、是放数的；方传兵是负责管理赌具和部分工作人员；汪胜是负责发牌的；并指认处赌博现场、赌博工具、接送赌客的车辆。 五、蔡某1被故意伤害案 2017年3月12日晚上约23时，上诉人甘祖海、任红、胡薄、杨仁高等人在仲某区陈某2山水大观后面的一养鸡场赌档设赌。任红因被害人蔡某1欠钱不还而与其发生争吵，任红伙同上诉人胡薄等人对蔡某1拳打脚踢，期间方传兵将刀具棍棒等工具拿出来分发给其同伙。上诉人刘洋得知此事后来到赌场，质问、威胁蔡某1，并指使上诉人任红、甘祖海、胡薄、杨仁高、原审被告人方传兵等人围上去对蔡某1进行殴打，导致其全身多处受伤。经鉴定，蔡某1身体所受损伤为轻伤一级。事发后，刘洋赔偿了被害人蔡某110万元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件受理、立案材料，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘验检查笔录、现场照片，证明案发现场的位置、方位及周边环境。 3、伤情鉴定意见书，证明被害人蔡某1的损伤程度属轻伤一级。 4、提取笔录和指认照片，证明：（1）公安机关依法对被告人刘洋的手机相册的三张照片进行提取，被告人刘洋对三张照片进行照片指认，确认照片中的收据是任红让其转交给杨成毅的收据、声明和条调解协议。收据内容：本人蔡某1一次性收到刘某310万元整，作赔偿给其以后所有医疗费用（含以后医疗费用、务工费用、陪护费用、伙食费用营养费用等等一切费用）。（2）公安机关依法对被告人刘洋的手机中的一段2017年5月2日的通话录音进行提取，通话内容提到任红、胡薄、杨仁高、蔡时付等人，还提到了“枪”。 5、被害人蔡某1陈述，2017年3月12日晚上12时许，我和周某2还有两个老乡一起去山水大观后面一个养鸡场刘洋开的赌档，任红就跟我讨要之前欠他的钱，我就跟任红发生口角，任红想打我的样子。周某2后来劝架也一起被打。我们两个人一边被打一边退到养鸡场外面的空地。任红他们将我们围住，我看到他们有刀、棒球棍、钢管。之后我看到任红打电话，不久之后，刘洋伸手抢过我手上的手机，摔在地上，还拿着一把手枪顶着我的头部，对我说：“你很跳是吧？”这时候有人把刘洋的枪抢了过去，刘洋就用重庆话指着我对大伙说：“把他废掉”。他话音刚落，我想逃跑，任红就冲上来一拳往我脸上打，把我打倒在地，之后八、九个人各自拿着木质的棒球棍、钢管对我的腿部、脚部一顿乱敲，后面还围着几个人拿着刀，但没有上来打。打我的人中，任红、秋某、江某2、海洋、杨仁高分别拿着棒球棍、钢管打我，汪胜、胡薄、方传兵、还有几个叫不出明的人同时对我拳打脚踢。他们打完之后，任红还用两只脚，一只踩在我的小腿骨上，一只踩在我的大腿受伤部位，并用力地抖了两下，跟我说：“你拽是吧？”然后进他们就开车离开现场。 被害人蔡某1对照片进行辨认出刘洋、杨成毅、龙朝威、蔡时付及殴打其的龙秋冬、方传兵、任红、甘祖海（秋某）、胡薄、汪胜、杨仁高；对被殴打的案发地点山水大观后的养鸡场进行照片指认；对其自己和刘洋的微信号、刘洋微信转账给其的2万元手术费用记录、撤销案件申请书予以照片指认。 6、证人证言及辨认 （1）证人宋某1的证言，我之前听说有一名叫“宝田”的男子在赌场闹事被赌场的人打断了腿。 （2）证人周某2的证言，2017年3月12日23时许，我和蔡某1、刘某4去陈某2梧村一个山头赌钱，蔡某1随后就和任红发生口角，任红和他的三名朋友使用拳头对蔡某1头部、脸部、背部拳打脚踢，我去拉架，过了半小时后刘洋从车上下来后就指着蔡某1说：“打死他，头砍下来。”很多人到方传兵面前拿到钢管并走近蔡某1，刘洋跑过来扇了蔡某1几个耳光，使用拳头殴打蔡某1头部、脖子、后背，还从口袋内掏出一把黑色的手枪出来指着蔡某1的头，命令蔡某1跪下，杨仁高、任红、方传兵以及其他人各自拿着武器对蔡某1的头部、背部、腰部进行殴打，我和刘某4，还有三名蔡某1的朋友在距离蔡某1四米的地方站着不敢说话，也不敢拉开对方。对方打了蔡某1十几分钟后各自离开现场。 证人周某2对照片进行辨认，指认出刘洋就是案发当时在陈某2梧村一个山头养鸡场对蔡某1实施殴打的人。并指认出蔡某1被殴打的地点。 （3）证人骆某1的证言，我听说在2017年3、4月份的时候，宝田在刘洋的赌档被刘洋拿枪指着头，并让其手下将宝田的腿给打断了。 7、上诉人、原审被告人供述 （1）上诉人刘洋供述，证明：2017年3月份左右一天，方传兵打电话给我说蔡某1欠任红钱不还，要打架了，让我过去看看。我就跟两个老乡一起开奥迪车过山水大观的养鸡场。蔡某1给任红拉到赌场外面，被任红、胡薄、江某2三个人拳打脚踢，蔡某1身边还带着3个人，但没人出来帮忙。蔡某1给打到进医院了，蔡某1老婆一开口就要20万，任红他们拿不出20万。协商了一段时间，我找冉某说要10万没有报案就可以，冉某说没有立案，我就叫杨成毅）先拿5万块给蔡某1和他老婆，剩下的5万过几天拿。蔡某1同意了就签了一个申明和收据。 上诉人刘洋对案发地点进行辨认出山水大观的养鸡场就是任红和蔡某1打架的地方。 （2）上诉人杨仁高供述，2017年农历二月十五日晚上11时许，任红看到“宝田”过来，就去找他追讨3000元的欠款，然后两个人因欠钱的事就从赌场内吵到了赌场外面的空地，胡薄、甘祖海、江某2和几个老乡也跟着出去了。我看到甘祖海手里拿着一根木棒往“宝田”身上打，任红、胡薄、江某2则对“宝田”拳打脚踢。甘祖海、任红、胡薄、江某2几个人一直对“宝田”进行殴打，“宝田”则一路往回走，他们就边打边往山脚下走，直至走到山腰转角处就停了下来，我和几个老乡在旁边看着。过了一会儿，刘洋开车过来，他下车走到“宝田”面前，指着“宝田”说了几句话，就转过身来，叫我们赌场的其他人全部离开。后来我听说刘洋安排了杨成毅负责协调此事，刘洋赔了10万元给“宝田”把事情摆平了。赔偿的这10万元，有7万是刘洋自己出的，还有一部分是3万多，是我和蔡时付、龙朝威三个股东每次从赌场水钱里抽几千块钱凑出来的。 上诉人杨仁高对照片进行辨认出蔡某1是2017年3月13日凌晨被任红等人殴打的对象宝田。对案发现场进行辨认，指出山水大观后山养鸡场的赌档就是蔡某1被刘洋等人殴打的地方。 （3）上诉人甘祖海供述，2017年3月13日0时许，蔡某1和两个朋友到了赌场进到鸡棚内，浑身很大酒气，这时任红走过来问蔡某1还钱遭到拒绝，任红就用手打了蔡某1，蔡某1和一个朋友开始有反抗。后来胡薄、江某2也动手打蔡某1，把蔡某1逼到鸡棚外面。过了约二十分钟，刘洋开着奥迪车来到赌场，刘洋走过来后，大家都围上去，前排有任红、胡薄、江某2、方传兵、杨仁高、杨成毅，我在刘洋左手边站着，现场还有很多人围着蔡某1。刘洋用手指着蔡某1什么意思是不是要搞事。蔡某1就用手机拨电话找人，刘洋伸手打掉了蔡某1手机说“给我打”。我听到刘洋下了命令马上捡了一条木杆是荔枝木的，对着蔡某1就打，我看到江某2、任红、方传兵、胡薄、杨成毅也是用拳脚对蔡某1进行殴打，任红、方传兵也有使用木棒对蔡某1进行殴打。打了两三分钟蔡某1惨叫说知道错了，大家才停手，当时蔡某1已经倒在地上了。 上诉人甘祖海对照片进行辨认出蔡某1是2017年3月13日凌晨被其和刘洋、任红、胡薄、方传兵、江某2、杨成毅等人殴打的对象。对打架的现场进行指认。 （4）上诉人胡薄的供述，今年3月的某一天晚上11时许，任红看到蔡某1就找他还钱，两人起了口角，几个人从赌场里推到了外面的空地。我和方传兵看到有人想打任红过去帮忙，朝蔡某1的背部打了几拳。推扯时，刘洋和甘祖海过来，蔡某1就打电话给他大哥“四川财”。我叫方传兵把赌场里的钢管、刀具拿出来，而刘洋听到蔡某1打电话，下命令：“给我打。”，甘祖海从地上捡了一木棒，任红捡一块砖头，杨仁高和几个人围着蔡某1，朝他身上、腿部进行殴打，刘洋也打了蔡某1几巴掌。现场围了很多人，殴打期间，任红递一支手枪给刘洋，刘洋拿着手枪指着蔡某1说：“一枪搞死你。”，蔡某1就在地上求饶，说以后不敢了。后来我听刘洋说赔了蔡某110万元，事情是刘洋叫杨成毅去办的，双方已经签字和解了。 上诉人胡薄对照片进行辨认出蔡某1。 （5）上诉人任红的供述，2016年3、4月份的某一天晚上，我在山水大观后面的赌场内见到蔡某1，我问他欠我的三千元什么时候还，他说没钱还，我很气，就用手推了一下，打了几巴掌。蔡某1带来的朋友想帮忙，又被我、胡薄等人把两个人殴打了一顿；后来刘洋开奥迪车过来后，不知怎么的，蔡某1就被旁边的人打了。我看到有人动手打蔡某1，也参与其中，一起拳打脚踢。后来刘洋赔了蔡某110万元，蔡某1写了谅解协议书给他。 上诉人任红对照片进行辨认，指认出蔡某1。 （6）上诉人人汪胜的证言，2017年3月份的某一天晚上，任红因欠钱的事与宝田发生争吵。接着任红把保田拉到赌场外面，对他殴打几巴掌。过了不久，刘洋到赌场下车后，刘洋看蔡某1打电话就拿他手机看一眼后摔在地上，接着任红、胡薄、“秋某”、“江某2”等人就开始拿棍棒敲打蔡某1，蔡某1跑到树林里躲，任红等人追过去打。据了解，刘洋事后赔了蔡某110万元钱，还签了调解协议和谅解书等。 （7）上诉人蔡时付的证言，2017年3月13日在陈某2水围养鸡场宝田（蔡某1）被打一事，当时我不在场，但是听胡薄说了，那天宝田喝醉酒之后想去刘洋的赌场上打牌，因为宝田欠了任红钱，宝田不给任红钱，然后两人就打起来，双方被拉开，后来刘洋到了赌场并指挥了任红等人使用木棒又将宝田打了一顿。参与打宝田的人有：任红、刘洋、胡薄、甘祖海、江某2等人。事发后刘洋从赌档里的水箱每天抽取约5000元来赔偿给宝田作医药费，水箱里面抽取的钱总共约10万元赔给了宝田。 （8）上诉人杨成毅的证言，2017年3月中旬的一个晚上，任红因欠钱的事和蔡某1吵起来，起身推了一下蔡某1。蔡某1和任红走出去赌档外面一棵树旁，胡薄、“秋某”、“江某2”等人距离蔡某13、4米左右围着他，杨成毅、汪胜、方传兵等人就站在门口。任红在外面对着蔡某1说：“欠钱不还”、“不要走”，胡薄、甘祖海、“江某2”等人就围得更紧。约20分钟后，刘洋驾驶奥迪小车来到现场质问蔡某1，当时蔡某1想拨打电话，刘洋把他的手机一摔，用手推蔡某1，同时刘洋用重庆话说了一句“撇了他（意思是废了他）”。蔡某1被刘洋推倒在地上，任红、“秋某”、胡薄、“江某2”等人立即冲上去一顿打，一直打进了树林里，蔡某1就在大声喊：“洋哥，不要打了，我知道错了”。几分钟后，任红、甘祖海、胡薄、“江某2”等人打完将蔡某1从树林里抬出来，甘祖海手上拿着直径大约10多公分的木棍。 协议是刘某3与蔡某1就打架一事达成和解，刘某3一次性赔付蔡某1十万元人民币；收据是说明蔡某1已收到刘某3赔付的十万元人民币；声明内容是蔡某1收到刘某3赔付的十万元后，不再追究刘某3的任何责任。刘某3是刘洋准备这些协议和声明的时候，拿名叫刘某3一个身份证，然后刘洋用刘某3的名字来制作调解协议。当时在医院有蔡某3、冉某和黄某1在协议上签名。我从刘洋手上拿到协议的时候，上面并没有签名，是后面补签上去的。 上诉人杨成毅对照片进行辨认出蔡某1就是2017年3、4月份在水围山水大观后面的一养鸡场被胡薄等人殴打的人。 （9）原审被告人龙秋冬的证言，2017年3月份，冉某接到一个电话后跟我们说蔡某1在赌场打架了。后来听说刘洋赔了10万元给蔡某1。 （10）原审被告人饶海洋的证言，我听方传兵讲在2017年3月份左右在陈某2山水大观后面一养鸡场赌场内一名叫“宝田”（即蔡某1）的男子被打断了腿。 （11）原审被告人龙朝威的证言，我知道在2017年在水围养鸡场，有一名叫宝田的男子（蔡某1）和杨仁高他们打架。过了几天，杨成毅就跟我说要给宝田赔钱并签订了一份协议书。听说要赔10万元，钱是刘洋出的，因为殴打宝田是在刘洋的赌档里面发生的。 （12）原审被告人方传兵的供述，2017年3月中旬某一天，蔡某1和他的另外两名兄弟来到赌场，任红向蔡某1要其欠的3000元，蔡某1不给钱，之后蔡某1与任红发生争吵。任红和蔡某1互推了几下。胡薄和甘祖海则对他的朋友进行殴打。接着胡薄叫我把藏在赌场内的刀和钢管等工具拿出来，我把藏在赌场内的刀和钢管拿出来发放在地上。我见他们打架，就打电话给刘洋汇报。过了十多分钟左右，刘洋开着奥迪车载着“黄某2”等人到了赌场，刘洋见到蔡某1后扇了他几巴掌，对大家指着蔡某1说了一句重庆话“撇了他”（意思是费了他），接着甘祖海在旁边拿了一根木棍、胡薄拿起一块砖头、江某2和“黄某2”、任红就用拳脚一起打蔡某1，最后任红也接过甘祖海的棍子对蔡某1殴打。打了好几分钟后才停下，蔡某1被打得趴在地上，打完后大家就散了。我没有殴打蔡某1。事后听说刘洋一次性赔了十万元给蔡某1私了了。赔偿给蔡某1的十万元是刘洋先行垫付的，但是从赌场每日盈利中扣除了一万来填补。 原审被告人方传兵对照片进行辨认出甘祖海就是拿木棍殴打蔡某1的人；胡薄就是拿砖头殴打蔡某1的人；任红、杨仁高、刘洋都有殴打蔡某1；并指认出打人的现场。 六、上诉人杨仁高、任红等人寻衅滋事案 2017年5月1日晚上，上诉人刘洋、杨仁高等人合伙开设的赌档因客源少而没开档，杨仁高先后电话联系上诉人任红、蔡时付、胡薄等人集中商量。任红提出，骆某1在东莞市谢某镇开设的赌档生意很好，还抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人，杨仁高等人表示同意。当晚，任红、杨仁高、胡薄、蔡时付纠集其他十多名男子驾车携带砍刀、棍棒等工具来到骆某1在东莞市谢某镇开设的赌档。上诉人蔡时付与胡薄、杨仁高、任红四人进入赌档后，其他人就拿着刀、棍在赌档外面守着。胡薄使用芙蓉王烟盒连续在赌桌上空压下注，输钱后要求骆某1借钱赔付，骆某1表示拒绝。任红掏出事先准备好的手枪朝天开一枪，造成在场的赌客惊慌并四处逃散。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证件予以证明： 1、刑事案件受理、立案材料，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、证人的证言及辨认笔录 （1）证人骆某1的证言，2017年4月底的一天，杨仁高跟我说刘洋要入股我的赌档。我说可以每晚拿出1000元孝敬刘洋就当是干股，杨仁高坚决反对，并说安排人进驻到赌档，还要赌档支付兄弟们的工资。为了躲避刘洋索要股份，把赌档从陈某2转移到东莞谢某污水处理厂附近的山上。后来杨仁高让我安排他去我老乡开的档口赌两把，我就告诉他具体位置。当晚，杨仁高就带着任红、胡薄、蔡时付到赌档，我看到胡薄用打火机作筹码下注，输了不给钱，还继续下注赌博，任红还叫嚣直接赌到赢为止。我就知道任红他们是来搞事的，立马离开赌档，刚走到赌档房子后面，就听到赌档里面有人大声喊：“大家不要赌了”，接着就“嘭”的一声枪响，然后就是人员乱跑碰到树木的声音，其吓得躲起来。后来在山下碰到一起赌博的老乡，他们说任红在赌场里面开枪叫大家不要赌了，他们下山的时候还看见小路上有十几个拿刀、拿棍的，任红他们带过来的马仔埋伏在下山的路上。大约过了十多分钟，胡薄打电话跟我说“从此以后你不要出现在陈某2，见你一次打你一次”。 证人骆某1对照片进行辨认出刘洋、龙朝威、杨仁高、龙秋冬、杨成毅、任红、方传兵、饶海洋、汪胜、甘祖海、蔡时付。对案发现场进行辨认，指出东莞市谢岗镇污水处理厂附近一山上就是2017年4月底5月初，任红在赌档开枪的地方。 （2）证人雷某的证言，2017年5月的某天晚上22时许，我和任红、胡薄、杨仁高一起，任红跟我说去其它赌档看一下。等到了赌场后，任红、胡薄、杨仁高、蔡时付他们一同进入赌场里面，其他人就在距离赌档门口的几十米待着。我也跟着任红等人进去，过不了多久，我就听到赌档里面“嘭”的一声，很多赌客从赌档往外跑。接着任红、胡薄、杨仁高、“老六”等人都从赌档出来，之后我们就坐上车返回陈某2。路上，我在车里听一同去赌档的人说刚才任红开枪了。 3、上诉人、原审被告人供述 （1）上诉人蔡时付供述，2017年5月中旬一个晚上，任红约好我、杨仁高、胡薄、江华、湖南大傻等人到红星街30号（刘洋公司）集中，任红说“阿某3”在谢某开了一个赌档，生意很好，抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人。众人均表示同意。随即任红通过电话跟刘洋请示，刘洋同意了。任红、叫了杨仁高、胡薄、“湖南大傻”、江某2、李某4山，我叫了“湖南大傻”及“湖南大傻”的三、四个老乡，还特意交代胡薄多带几个人。后来经杨仁高与“阿某3”微信确认好赌档位置后就驾车进入赌档。我和胡薄、杨仁高、任红先进赌档玩，其他人就拿着棍棒等在赌档门口外面等。当时胡薄在赌桌的一门牌用打火机空押注3000元赌输了一把，他就向“阿某3”借钱，“阿某3”说没有，接着“阿某3”看到情况不对走开了。不久任红喊了一句不知道是“赌钱的都出去”，还是“不关事的都出去”，任红就朝天开了一枪。枪响后，赌客们都慌张地往外面乱跑。接着我们就开车离开。后来杨仁高就打电话给刘洋汇报了此事。 被告人蔡时付对照片进行辨认出骆某1是2017年5月份其和任红、胡薄等人去闹事的赌场的股东“阿某3”。 （2）上诉人杨仁高供述，2017年5月的一天晚上，我和任红、蔡时付在陈某2红星街一家麻将馆说起“阿某3”的赌场抢了我们的客人，导致我们赌场生意不好。当时任红就说要去“阿某3”的赌场看一看，顺便去搞事，把客人赶走，让我们叫多点人过去。到了赌场，我和任红、胡薄、蔡时付进入赌场，胡薄先拿出钱赌了几把，输完之后，他就连续两次掏出香烟盒放在赌桌上，每次都说下注三千，输了后，还找“阿某3”借钱。“阿某3”应该感觉到我们想闹事，就没有借钱给胡薄，自己先走了。我就走出赌场，在赌场门口和青山等几个老乡聊天，这时我听到任红在赌场大喊“全部不要赌了，都出去。”可是赌客都没有离开，然后我就听到“嘭”的一声枪响，赌客们才散了。我们也开车回去。事后，我打电话给刘洋汇报了这件事。刘洋很生气在电话里骂了任红。 上诉人杨仁高对照片进行辨认出骆某1是2017年5月份其和任红等人去闹事的赌场的股东阿某3。 （3）上诉人任红供述，2017年5月的某一天晚上，杨仁高跟我说“近来赌档没开，“阿某3”档口又很旺，今晚叫上一些人去看看”。我回答好。当晚我们开着杨仁高的车到“阿某3”位于谢某的赌档，那时就只有胡某在赌，很多人都是跑档口的，后来散档的时候我们也走了。当天我在“阿某3”赌档没有听到枪响。 上诉人任红对照片进行辨认指出骆某1就是“阿某3”。 （4）上诉人胡薄的供述，2017年5月份的某天晚上，因为那段时间我们自己的赌场生意不好，没什么客人。任红打电话叫我跟他一起去“阿某3”的赌场看一下（意思就是叫我们去砸场子），我答应了。我和任红、蔡时付、杨仁高先进了赌场，其他人在赌场外门口的位置。进去之后，我用身上的一千元赌了几把，输完了，我又想找“阿某3”借钱，他不同意了。这时“阿某3”拿着水箱出去了，任红就突然喊：“你们全部不要在这里赌了，都给我出去。”然后掏出一把手枪，朝天开了一枪。我听到一声枪响，在场的赌客都跑了。我们看到后也开车离开。 上诉人胡薄对照片进行辨认出骆某1就是“阿某3”；对案发地点进行照片签供。 （2）上诉人刘洋供述，我没有参加谢某赌场闹事的事情，但是闹事后杨仁高打电话告知我，说任红在“阿某3”赌场闹事，还开了一枪。 （3）上诉人甘祖海供述，我没参与去阿某3赌场闹事，有听说是任红带队过去的，当时他们还带了一把枪过去，任红在阿某3赌场里面还开了一枪，赌客都四处逃窜。 上诉人甘祖海对照片进行辨认出骆某1是“阿某3”。 （4）上诉人龙秋冬供述，2017年5月份，我听杨成毅说，任红带人到谢某“阿某3”的赌档闹事。 （5）上诉人方传兵供述，2017年4、5月份，我只知道任红、胡薄、姜某、黄某2、杨仁高、蔡时付和蔡时付的几个老乡到谢某阿某3的赌场闹事，任红在赌档那里开了一枪，当时赌场里面的赌客到处逃窜。 本案其他综合证据： 1、户籍资料，证明十二名上诉人、原审被告人在案发时均已年满十八周岁，系完全刑事责任年龄人。 2、到案经过，证明公安机关于2017年6月28日将刘洋抓获归案：公安机关于2017年6月29日将龙朝威、蔡时付、杨仁高、任红、胡薄、甘祖海、方传兵、龙秋冬、饶海洋、汪胜、杨成毅抓获归案。 3、前科资料、刑事判决书，证实：（1）上诉人刘洋因犯绑架罪、故意伤害罪、赌博罪、贩卖毒品罪于2007年12月26日被惠州市中级人民法院判处有期徒刑十四年，于2015年9月5日刑满释放。 （2）上诉人任红因抢劫罪、故意伤害罪于2007年11月7日被惠州市惠城区人民法院判处有期徒刑十一年，罚金三千元，于2014年12月29日刑满释放。 （3）上诉人胡薄因非法持有毒品罪于2015年重庆市万州区人民法院判处有期徒刑一年。 （4）上诉人汪胜因盗窃罪于2004年被深圳市龙岗区人民法院判处有期徒刑六个月。 （5）原审被告人杨成毅因开设赌场罪于2004年被惠州市惠阳区人民法院判处拘役五个月。 （6）原审被告人龙秋冬因犯抢夺罪于2005年被重庆市合川区人民法院判处有期徒刑二年。 4、通话记录，证明：上诉人与原审被告人使用号码有频繁的电话联系。 5、疾病证明书，证明：上诉人刘洋患有肺结核、肝硬化失代偿期、慢性活动型乙型病毒性肝炎等疾病。 以上证据经质证、认证，予以采信。 对于刘洋及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人刘洋犯开设赌场罪、故意伤害罪属实，以上事实有证人证言、被害人陈述、上诉人供述等证据予以证实；2、在蔡某1故意伤害案中签订的调解协议经被害人蔡某1陈述证实是被迫签订的，因此上诉人不具有谅解情节；3、身患疾病不是法定从轻或减轻的情节，一审法院在量刑时已对上诉人积极赔偿、当庭认罪的情节予以考虑，二审期间上诉人没有其他从轻或减轻处罚的情节。综上，对上诉人刘洋及其辩护人的上诉和辩护意见不予采纳。 对于甘祖海及其辩护人所提的上诉理由及其辩护意见，1、上诉人甘祖海在明知去实施绑架的情况下，携带刀具前往，上诉人一方不仅强行将被害人绑架上车，还把前来阻拦的被害人家人砍伤，事后向被害人家属勒索2万元，上诉人上述行为已构成绑架罪，是既遂，而不是犯罪中止；2、在共同犯罪中，上诉人负责策划实施绑架行为，是组织者、策划者，应认定为主犯；3、刘洋在得知被害人家属报警后，将被害人放出的行为不影响绑架罪既遂的认定；4、上诉人甘祖海在赌场负责维持赌场秩序、看场的事实属实，以上事实有证人证言、同案人供述予以证实，上诉人积极参与，在开设赌场案中起重要作用，不属于从犯。综上，本院对上诉人甘祖海及其辩护人的上诉和辩护意见不予采纳。 对于任红及其辩护人所提的上诉理由及其辩护意见，经查，1、由于侦查机关未找到被害人韦某，亦未调取被害人陈某1峰病历并做伤情鉴定报告，案卷中现场勘查笔录及照片亦不能体现案发时真实状况，造成实际损失亦存疑，故现有证据导致本案不能达到《关于办理寻衅滋事刑事案件适用法律若干问题的解释》中“情节恶劣”、“情节严重”等证据标准；2、上诉人任红参与2017年5月1日上诉人任红、杨仁高等人在东莞谢某镇赌档寻衅滋事案证据充分依法予以认定，因本院少认定上诉人任红一单寻衅滋事罪犯罪事实，故对上诉人任红量刑时从轻处罚；3、上诉人任红在赌场中担任负责内场秩序的工作，并积极参与其中，起主要作用，系主犯；4、在蔡某1故意伤害案签订的调解协议经被害人蔡某1陈述证实是被迫签订的，因此上诉人不具有谅解情节。综上，本院除了对上诉人任红及其辩护人提出2016年4月12日任红、甘祖海在仲某区陈某2商业街参与的寻衅滋事案的辩护意见予以采纳外，其他上诉和辩护意见不予采纳。 对于胡薄及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人胡薄在多个赌场负责内场秩序的事实属实，以上事实有同案人供述、证人证言予以证实，上诉人在开设赌场中起重要作用，故一审法院对胡薄犯开设赌场罪的量刑适当；2、在蔡某1故意伤害案中，上诉人胡薄及同案人围上去对被害人蔡某1进行殴打，是积极参与者，应对共同犯罪结果承担责任，故一审判决对胡薄犯故意罪认定事实清楚、量刑适当；3、一审法院在量刑时已考虑上诉人具有坦白等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人胡薄及其辩护人的上诉和辩护意见不予采纳。 对于杨仁高及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人在开设赌场案中系股东，并且负责拉客、发牌、抽水属实，以上事实有同案人供述、证人证言予以证实，系主犯，故一审法院对杨仁高犯开设赌场罪定性准确、量刑适当；2、上诉人杨仁高积极参与殴打被害人蔡某1的事实属实，以上事实有胡薄、方传兵的供述及指认、证人周某2的证言、被害人陈述和指认等证据予以证实，不属于从犯，一审判决对杨仁高犯故意伤害罪定性准确、量刑适当；3、上诉人杨仁高等人纠集十多名男子持刀、棍棒等工具来到骆某1的赌场，并进入赌档砸场子闹事属实，以上事实有同案人供述予以证实，一审判决对杨仁高犯寻衅滋事罪的量刑适当；4、法律意识淡薄不是法定从轻或减轻的情节，一审法院在量刑时已考虑上诉人具有坦白等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人杨仁高及其辩护人的上诉和辩护意见不予采纳。 对于汪胜及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人汪胜因琐事与李某1发生口角，并先动手打被害人及用刀刺被害人胸部的事实属实，以上事实有被害人陈述、证人唐某1、李某2、彭某证言、上诉人供述予以证实；2、上诉人汪胜在多个赌场中充当荷手的事实属实，以上事实有证人证言、同案人供述予以证实，上诉人积极参与其中，不属于从犯；3、一审法院在量刑时已考虑上诉人具有坦白、在开设赌场中作用较小等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人汪胜及其辩护人的上诉和辩护意见不予采纳。 对于蔡时付及其辩护人所提的上诉理由及其辩护意见，经查，1、现有证据无法证实公安机关在开设赌场案扣押的车辆（车牌号湘M×××××）是作案工具，鉴于上诉人二审期间已缴纳罚金，因此上述车辆应予以返还；2、上诉人法律意识淡薄，家庭经济负担重不是法定从轻或减轻的情节，一审法院在量刑时已考虑上诉人具有坦白、自愿认罪等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人蔡时付及其辩护人提出车辆不是作案工具意见予以采纳外，对其他上诉和辩护意见不予采纳。 对于龙朝威及其辩护人所提的上诉理由及其辩护意见，经查，1、龙朝威与他人合股多次在多个地点流转开设赌场，是股东，且龙朝威负责管理赌场事务，维护赌场秩序，起重要作用，以上事实有证人证言及辨认笔录、同案人供述及辨认等证据予以证实，故上诉人不属于从犯；2、开设赌场案的盈利金额、参赌人数、时间由同案人供述与证人证言之间相互印证形成证据链予以证实，一审法院认定开设赌场罪的事实清楚、证据充分；3、一审法院在量刑时已考虑上诉人具有坦白、认罪、悔罪等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人龙朝威及其辩护人的上诉和辩护意见不予采纳。 ","cpfxgc":"本院认为，上诉人刘洋、蔡时付、杨仁高、任红、胡薄、甘祖海、杨成毅、龙朝威、原审被告人方传兵、龙秋冬、饶海洋、汪胜无视国法，开设赌场，其行为构成开设赌场罪。上诉人甘祖海无视国法，以勒索财物为目的绑架他人，其行为构成绑架罪。上诉人刘洋、甘祖海、汪胜、任红、胡薄、杨仁高、原审被告人方传兵无视国法，故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。上诉人任红、蔡时付、胡薄、杨仁高无视国法，随意殴打、恐吓他人，情节恶劣，破坏社会秩序，其行为构成寻衅滋事罪。 原审判决认定2016年4月12日任红、甘祖海在仲某区陈某2商业街参与的寻衅滋事案，经查，由于侦查机关未找到被害人韦某，亦未调取被害人陈某1峰病历并做伤情鉴定，案卷中现场勘查笔录及照片亦不能体现案发时真实状况，造成实际损失亦存疑，故现有证据不能达到《关于办理寻衅滋事刑事案件适用法律若干问题的解释》中“情节恶劣”、“情节严重”等证据标准，因此，本院对该单犯罪事实不予认定，原审法院认定该犯罪事实有误应予以纠正。 上诉人刘洋、任红、胡薄系累犯，依法应当从重处罚。上诉人刘洋、甘祖海、汪胜、任红、蔡时付、胡薄、杨仁高、原审被告人方传兵均一人犯数罪，依法数罪并罚。上诉人刘洋在周某2洪被故意伤害案和阮某1被绑架案已受过刑事处罚，故在本案中不重复处理。 综上，原审判决认定事实清楚，证据确实、充分，审判程序合法，但认定部分犯罪事实及所扣押财物判处不当，依法予以纠正。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项和《中华人民共和国刑法》第六十四条、第二百九十三条之规定，判决如下：","pjjg":" 一、维持惠州市惠城区人民法院（2017）粤1302刑初1283号刑事判决的第三、四、五、六、七、八、九、十、十一、十二项，即维持对胡薄、杨仁高、刘洋、方传兵、汪胜、蔡时付、龙朝威、杨成毅、龙秋冬、饶海洋定罪量刑部分； 二、撤销惠州市惠城区人民法院（2017）粤1302刑初1283号刑事判决的第一、二、十三项； 三、上诉人甘祖海犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑二年三个月；犯绑架罪，判处有期徒刑十年，并处罚金三千元，剥夺政治权利一年。总和刑期十三年九个月，决定执行有期徒刑十三年四个月，剥夺政治权利一年，并处罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月29日起至2030年10月28日止）。 四、被告人任红犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年五个月。总和刑期四年十个月，决定执行有期徒刑四年四个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月29日起至2021年10月28日止）。 五、扣押的用于犯罪的工具砍刀八把、水管铁六条、车辆一部（车牌号为粤L×××××）、赌博工具若干依法予以没收，由公安机关依法处理。 本判决为终审判决。","qw":"广东省惠州市中级人民法院 刑事判决书 （2018）粤13刑终418号 原公诉机关惠州市惠城区人民检察院。 上诉人（原审被告人）甘祖海，男，1984年8月15日出生，苗族，小学文化，无业，户籍所在地贵州省麻江县。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人周雪，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）任红，男，1984年10月20日出生，汉族，初中文化，无业，户籍所在地重庆市忠县，因犯有抢劫罪、故意伤害罪，于2007年11月7日被惠州市惠城区人民法院判处有期徒刑十一年，于2014年12月29日刑满释放。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人曲惠全，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）胡薄，男，1990年5月23日出生，汉族，初中文化，无业，户籍所在地重庆市万州区，因犯有非法持有毒品罪，于2015年被重庆市万州区人民法院判处有期徒刑一年。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人杨柳，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）杨仁高，男，1983年11月16日出生，汉族，小学文化，无业，户籍所在地重庆市奉节县。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人吴谦，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）汪胜，男，1985年12月16日出生，汉族，小学文化，无业，户籍所在地湖北省枣阳市，因犯有盗窃罪，于2004年被深圳市龙岗区人民法院判处有期徒刑六个月。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人张苑，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）蔡时付，男，1979年11月30日出生，汉族，小学文化，个体户，户籍所在地湖南省宁远县。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人杨湘平、陈英旭，广东惠泰律师事务所律师。 上诉人（原审被告人）龙朝威，男，1989年7月5日出生，汉族，高中文化，个体户，户籍所在地重庆市奉节县。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 辩护人张育根，广东邦翰律师事务所律师，由惠州市法律援助处指派。 上诉人（原审被告人）刘洋，男，1970年2月28日出生，汉族，初中文化，无业，户籍所在地重庆市合川区，因犯有绑架罪、故意伤害罪、赌博罪、贩卖毒品罪，于2007年12月26日被惠州市中级人民法院判处有期徒刑十四年，于2015年9月5日刑满释放。因涉嫌组织、领导黑社会性质组织罪、开设赌场罪，于2017年6月28日被惠州市公安局仲恺区分局刑事拘留，于2017年8月5日被依法逮捕，因患有严重疾病，于2017年9月20日被惠州市惠城区人民检察院取保候审，2018年8月3日被惠州市惠城区人民法院取保候审。现取保候审。 辩护人周燕枢，广东邦翰律师事务所律师，由惠州市法律援助处指派。 原审被告人方传兵，男，1987年10月7日出生，汉族，初中文化，无业，户籍所在地重庆市巫溪县。因涉嫌犯有参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 原审被告人杨成毅，男，1985年7月16日出生，汉族，高中文化，务工，户籍所在地重庆市云阳县。因犯有开设赌场罪，于2014年被惠州市惠阳区人民法院判处拘役五个月，因涉嫌犯有参加黑社会性质组织罪、开设赌场罪于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 原审被告人龙秋冬，男，1982年9月24日出生，汉族，初中文化，无业，户籍所在地重庆市合川区。因犯有抢夺罪，于2005年被重庆市合川区人民法院判处有期徒刑二年，因涉嫌犯有参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留，同年8月5日被依法逮捕，现羁押于惠州市看守所。 原审被告人饶海洋，男，1983年1月16日出生，汉族，初中文化，无业，户籍所在地湖北省广水市。因涉嫌参加黑社会性质组织罪、开设赌场罪，于2017年6月29日被抓获，次日被惠州市公安局仲恺区分局刑事拘留；于2017年8月5日被依法逮捕，现羁押于惠州市看守所，同年8月5日被依法逮捕。现取保候审。 惠州市惠城区人民法院审理惠州市惠城区人民检察院指控原审被告人刘洋、方传兵、汪胜犯开设赌场罪、故意伤害罪；原审被告人蔡时付犯开设赌场罪、寻衅滋事罪；原审被告人杨仁高、任红、胡薄犯开设赌场罪、故意伤害罪、寻衅滋事罪；原审被告人甘祖海犯开设赌场罪、故意伤害罪、寻衅滋事罪、绑架罪；原审被告人龙朝威、杨成毅、龙秋冬、饶海洋犯开设赌场罪一案，于2018年7月25日作出（2018）粤1302刑初190号刑事判决书。宣判后，原审被告人刘洋、甘祖海、任红、胡薄、杨仁高、汪胜、蔡时付、龙朝威不服，提出上诉。本院受理后，依法组成合议庭，依法为上诉人指派辩护人，通过阅卷并提讯上诉人，认为本案事实清楚，决定以不开庭方式审理。本案现已审理终结。 原判认定： 一、周某2洪被故意伤害案 2005年5月4日1时许，被告人刘洋在惠州市仲某区陈某2华燕宾馆门口因停车之事与周某2亭等人发生了口角，后周某2亭的叔父周某2洪（陈某2同乐酒吧老板）前来劝架并与刘洋发生争吵，后各自离开。刘洋离开后心里不服，即召集李某3、王某1（均已判刑）、被告人甘祖海等约十余人，各自带水管砍刀来到陈某2同乐酒吧门口，刘洋指使李某3、甘祖海等人冲入酒吧将周某2洪砍伤并砸坏酒吧部分物品，后刘洋指使逃离现场。周某2洪的伤势经法医鉴定为轻伤。 另查，（2007）惠城法刑一初字第70号及（2007）惠中法刑一终字第137号刑事判决书中确认被告人刘洋已支付赔偿金2万元给被害人周某2洪，且被告人刘洋、王某1、李某3等人因故意伤害被害人周某2洪已分别被判处有期徒刑。 二、阮某1被绑架案 2005年8月28日20时许，被告人刘洋为帮一名女青年出气，在得知欺负该女青年的人正在惠州市仲恺区陈江红星街二巷富强网吧二楼上网，即召集王某1（已判刑）及被告人甘祖海等十余人开两部无牌车到上述地点将被害人阮某1从楼上拉下绑架上车，当时遭阮某1家属反抗，卢某（已判刑）用随身带去的砍刀将阮某1父亲砍伤，然后甘祖海等人开车将阮某1劫持到惠州市惠某2区镇隆某藏匿。期间，刘洋指使甘祖海向阮某1家属勒索20000元。当后来刘洋得知阮某1的家属已报警，遂指使甘祖海等人将阮某1放下车，然后逃离现场。 另查，（2007）惠城法刑一初字第70号及（2007）惠中法刑一终字第137号刑事判决书中被告人刘洋、王某1等人已因绑架被害人阮某1被分别判处有期徒刑。 三、被告人任红、甘祖海寻衅滋事案 2016年4月12日晚，被告人任红载着几名男子来到仲某区陈某2商业街附近一发廊找发廊老板李某4华要求安排卖淫女嫖娼，后任红等人因调戏李某4华老婆与李某4华等人发生争吵。被告人任红认为朋友受欺负，立即电话纠集被告人甘祖海过去支援打架。李某4华则通知陈某1锋和韦某来现场。被告人任红驾驶雪佛兰小车朝李某4华及陈某1锋等人冲撞，但未撞到人。甘祖海见任红的车辆被砸遂撞向对方，把被害人陈某1锋和韦某撞倒在地，导致我受伤。后某、任红逃离现场。 事后，任红与被害人签订调解协议，但被害人均称该协议并非其真实意愿。 四、被告人汪胜故意伤害案 2017年1月1日21时许，被告人汪胜和杨某2（在逃）等人吃完晚饭后到仲某区沥林镇星辰休闲会所洗脚，汪胜因琐事与星辰休闲会所的主任李某1发生口角，汪胜把李某1拉进房间后，伙同杨某2等人对李某1进行殴打，期间汪胜拿出随身携带的匕首，捅伤李某1的左胸部位（经鉴定，李某1身体损伤为轻伤一级）。案发后汪胜、杨某2等人逃离现场。 五、被告人刘洋等人开设赌场 2016年9月至2017年6月，被告人刘洋、蔡时付、杨仁高、龙朝威等人合股多次在惠州市惠阳区镇隆镇政府后面碗窑水库旁边、仲恺区陈江街道办事处山水大观后面一养鸡场等偏僻地点开设赌场供他人利用扑克牌赌博“三公”，刘洋等人安排了被告人任红、胡薄、甘祖海、杨成毅、龙秋冬、方传兵、饶海洋、汪胜等人在赌档担任管理、工作人员。赌档开设期间，每次有几十至上百人参赌，被告人刘洋等人抽头渔利几千至上万元不等。 六、蔡某1被故意伤害案 2017年3月12日晚上约23时，被告人甘祖海、任红、胡薄、杨仁高等人在仲某区陈某2山水大观后面的一养鸡场赌档设赌。任红因被害人蔡某1欠钱不还而与其发生争吵，任红伙同被告人胡薄等人对蔡某1拳打脚踢，期间方传兵将刀具棍棒等工具拿出来分发给其同伙。被告人刘洋得知此事后来到赌场，质问、威胁蔡某1，并指使被告人任红、甘祖海、胡薄、方传兵、杨仁高等人围上去对蔡某1进行殴打，导致全身多处受伤。（经鉴定，蔡某1身体所受损伤为轻伤一级）。 事发后，刘洋赔偿了被害人蔡某110万元。 七、被告人杨仁高、任红等人寻衅滋事案 2017年5月1日晚上，被告人刘洋、杨仁高等人合伙开设的赌档因客源少而没开档，杨仁高先后电话联系被告人任红、蔡时付、胡薄等人集中商量。任红提出，骆某1在东莞市谢某镇开设的赌档生意很好，还抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人，杨仁高等人表示同意。当晚，任红、杨仁高、胡薄、蔡时付纠集其他十多名男子驾车携带砍刀、棍棒等工具来到骆某1在东莞市谢某镇开设的赌档。被告人蔡时付与胡薄、杨仁高、任红四人进入赌档后，其他人就拿着刀、棍在赌档外面守着。胡薄使用芙蓉王烟盒连续在赌桌上空压下注，输钱后要求骆某1借钱赔付，骆某1表示拒绝。任红掏出事先准备好的手枪朝天开一枪，造成在场的赌客惊慌并四处逃散。 认定以上事实的证据有：现场勘查笔录、证人证言、鉴定意见、辨认笔录、被告人供述、相关书证等证据予以证实。 原判认为，被告人刘洋、龙朝威、蔡时付、杨仁高、任红、胡薄、甘祖海、杨成毅、龙秋冬、方传兵、饶海洋、汪胜无视国法，开设赌场，其行为均已构成开设赌场罪。被告人甘祖海无视国法，以勒索财物为目的绑架他人，其行为已构成绑架罪。被告人刘洋、甘祖海、汪胜、任红、胡薄、方传兵、杨仁高无视国法，持械故意伤害他人身体，致人轻伤，其行为均已构成故意伤害罪。其中被告人任红、胡薄、方传兵、杨仁高、汪胜参加故意伤害犯罪1次，致一人轻伤；被告人刘洋、甘祖海参加故意伤害犯罪2次，致二人轻伤，被告人刘洋因故意伤害周某2洪已判过刑。 被告人任红、甘祖海、蔡时付、胡薄、杨仁高无视国法，随意殴打、恐吓他人，情节恶劣，破坏社会秩序，其行为均已构成寻衅滋事罪。其中被告人任红寻衅滋事2次，被告人甘祖海、蔡时付、胡薄、杨仁高寻衅滋事1次。 被告人刘洋、任红、胡薄有期徒刑执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法从重处罚；被告人汪胜、杨成毅、龙秋冬有前科，酌情从重处罚。被告人刘洋、甘祖海、汪胜、任红、胡薄、方传兵、杨仁高持械故意伤害他人，酌情从重处罚。被告人任红寻衅滋事2次，酌情从重处罚。 被告人刘洋、任红、甘祖海、胡薄、杨仁高、汪胜、蔡时付、方传兵、龙朝威、杨成毅、龙秋冬、饶海洋均如实供述开设赌场罪的犯罪事实，均依法从轻处罚。被告人任红、甘祖海、胡薄、汪胜如实供述故意伤害罪的犯罪事实，均依法从轻处罚。 被告人刘洋对故意伤害罪当庭自愿认罪，且赔偿被害人蔡某110万元，酌情从轻处罚。被告人甘祖海对寻衅滋事罪和故意伤害周某2洪的犯罪事实，当庭自愿认罪，酌情从轻处罚。被告人方传兵对故意伤害罪、寻衅滋事罪当庭自愿认罪，酌情从轻处罚。被告人任红、胡薄、蔡时付对寻衅滋事罪当庭自愿认罪，酌情从轻处罚。被告人汪胜、饶海洋在开设赌场中作用较小，酌情从轻处罚。被告人刘洋、甘祖海、汪胜、任红、蔡时付、胡薄、方传兵、杨仁高均一人犯数罪，依法数罪并罚。 依照《中华人民共和国刑法》第三百零三条第二款、第二百三十九条、第二百三十四条第一款、第二百九十三条第一款、第六十五条第一款、第六十七条第三款、第六十九条、第五十二条、第五十三条、第五十五条、第五十六条、第六十四条的规定，一审判决： 一、被告人甘祖海犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑二年三个月；犯寻衅滋事罪，判处有期徒刑一年一个月；犯绑架罪，判处有期徒刑十年，并处罚金三千元，剥夺政治权利一年。总和刑期十四年十个月，决定执行有期徒刑十四年四个月，剥夺政治权利一年，并处罚金八千元。 二、被告人任红犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年九个月。总和刑期五年二个月，决定执行有期徒刑四年八个月，并处罚金五千元。 三、被告人胡薄犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年七个月；犯寻衅滋事罪，判处有期徒刑一年三个月。总和刑期四年七个月，决定执行有期徒刑四年二个月，并处罚金五千元。 四、被告人杨仁高犯开设赌场罪，判处有期徒刑一年十个月，并处罚金八千元；犯故意伤害罪，判处有期徒刑一年七个月；犯寻衅滋事罪，判处有期徒刑一年二个月。总和刑期四年七个月，决定执行四年二个月，并处罚金八千元。 五、被告人刘洋犯开设赌场罪，判处有期徒刑二年四个月，并处罚金一万元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期三年十个月，决定执行有期徒刑三年五个月，并处罚金一万元。 六、被告人方传兵犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期三年，决定执行有期徒刑二年八个月，并处罚金五千元。 七、被告人汪胜犯开设赌场罪，判处有期徒刑一年三个月，并处罚金三千元；犯故意伤害罪，判处有期徒刑一年六个月。总和刑期二年九个月，决定执行有期徒刑二年六个月，并处罚金三千元。 八、被告人蔡时付犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯寻衅滋事罪，判处有期徒刑一年一个月。总和刑期二年七个月，决定执行有期徒刑二年四个月，并处罚金五千元。 九、被告人龙朝威犯开设赌场罪，判处有期徒刑一年十个月，并处罚金八千元。 十、被告人杨成毅犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元。 十一、被告人龙秋冬犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元。 十二、被告人饶海洋犯开设赌场罪，判处有期徒刑一年三个月，并处罚金三千元。 十三、扣押的用于犯罪的工具砍刀八把、水管铁六条、车辆两部（车牌号为湘M×××××、粤L×××××）、赌博工具若干（详见扣押清单）依法由公安机关予以没收，上缴国库。扣押的非涉案的物品由公安机关依法予以处理。 上诉人刘洋及其辩护人提出如下上诉和辩护意见：1、上诉人身患疾病，一审量刑过重；2、上诉人在蔡某1故意伤害案中没有指使其他被告人殴打蔡某1，且上诉人已经取得蔡某1的谅解。 上诉人甘祖海及其辩护人提出如下上诉和辩护意见：1、上诉人没有预谋犯绑架罪，只是帮刘洋教训一下被害人；2、在绑架罪中属于犯罪中止，没有伤害被害人，是主动放人；3、上诉人在赌场中未起到积极领导作用，系从犯，情节较轻。 上诉人任红及其辩护人提出如下上诉和辩护意见：1、陈某1锋、邓某华、李某4华证人证言不属实，并且被害人一方先动手拿刀砍上诉人；2、取得了被害人的谅解，并且调解协议写明不追究法律及经济责任；3、关于开设赌场罪，上诉人起辅助作用，一审量刑过重；4、关于故意伤害罪，取得对方谅解，并且如实交代犯罪过程，一审量刑过重。 上诉人胡薄及其辩护人提出如下上诉和辩护意见：1、在开设赌场中只是普通工作人员，但判的比股东和荷手还重，一审量刑过重；2、在蔡某1故意伤害案中，上诉人没有对被害人造成直接伤害，不是积极参加者，一审量刑过重；3、在寻衅滋事案中，上诉人仅听从他人安排，作用较小、系从犯；4、上诉人认罪悔罪，如实供述自己罪行，认罪态度好，请求二审法院予以从轻处罚。 上诉人杨仁高及其辩护人提出如下上诉和辩护意见：1、上诉人在开设赌场罪、故意伤害罪、寻衅滋事罪中是从犯，起辅助作用，应从轻处罚；2、上诉人是初犯偶犯、无前科、法律意识淡薄，如实供述自己罪行，并且认罪态度好，请求二审法院予以从轻处罚。 上诉人汪胜及其辩护人提出如下上诉和辩护意见：1、是被害人一方先动手打人，上诉人在情急之下才拿匕首刺伤李某1，一审对故意伤害的认定事实不清、证据不足，量刑过重；2、上诉人在涉案赌场属于从犯，社会危害性小；3、上诉人是初犯、偶犯，当庭自愿认罪，认罪态度好，请求二审法院从轻或减轻处罚。 上诉人蔡时付及其辩护人提出如下上诉和辩护意见：1、上诉人认为其所有的车牌号为湘M×××××汽车不是作案工具，不应予以没收；2、上诉人法律意识淡薄，家庭经济负担重，在一审开庭时当庭认罪、悔罪态度好、如实供述犯罪行为，在寻衅滋事罪中是从犯，起辅助作用，依法应从轻处罚。 上诉人龙朝威及其辩护人提出如下上诉和辩护意见：1、关于开设赌场罪，是小股东，作用地位较小，系从犯；2、上诉人对盈利金额、参赌人数和开场次数、时间有异议；3、上诉人认罪悔罪态度好、归案后如实供述犯罪事实，是初犯偶犯，无前科，并且社会危害性小，请求二审法院予以从轻处罚。 经审理查明： 一、周某2洪被故意伤害案 2005年5月4日1时许，上诉人刘洋（已判刑）在惠州市仲某区陈某2华燕宾馆门口因停车之事与周某2亭等人发生了口角，后周某2亭的叔父周某2洪（陈某2同乐酒吧老板）前来劝架并与刘洋发生争吵，后各自离开。刘洋离开后心里不服，即召集李某3、王某1（均已判刑）、上诉人甘祖海等约十余人，各自带水管砍刀来到陈某2同乐酒吧门口，刘洋指使李某3、甘祖海等人冲入酒吧将周某2洪砍伤并砸坏酒吧部分物品，后刘洋指使逃离现场。周某2洪的伤势经法医鉴定为轻伤。 另查，（2007）惠中法刑一终字第137号刑事判决书确认上诉人刘洋犯故意伤害罪被判处有期徒刑一年。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、立案决定书，证明：案件的来源及公安机关由此启动侦查程序合法、有效。 2、鉴定意见，证明：伤者周某2洪的伤势属轻伤。 3、现场勘查记录、现场图，证明：案发现场的位置、方位及周边环境等。 4、刑事判决书，证明：上诉人刘洋已支付赔偿金2万元给被害人周某2洪，且被告人刘洋、王某1、李某3等人因故意伤害被害人周某1已分别被判处有期徒刑。 5、被害人周某2洪陈述，2005年5月4日凌晨1时许，我当时正在陈某2华燕酒店侧后面的同乐酒吧准备收档，我侄子就跑回酒吧告诉我说他刚才和他同学去到华燕酒店的路口时，因挡住一辆白色轿车，跟那辆白色轿车的人发生了争执。不久，开白色轿车的那帮人叫了20个人左右围住我们酒吧，其中有七八个拿斧头、砍刀、水管铁的青年就向我们酒吧冲过来，二话没说就动手砸我们酒吧，接着就冲进来追砍我侄子和我，我侄子就被他们追得跑开了，我刚好从洗手间走出来，其中那个开车的就拿着水管铁带头向我冲过来，其他几个跟着动手用斧头、砍刀等向我砍过来，我的头部、肩、两只手、脸部、大腿和腰部共被他们砍了有10多处伤口，他们打了我约有1分钟，将我打倒在地后，他们就马上跑了。事后得知开车的人叫刘洋。 6、证人证言 （1）证人孙某1的证言，2005年5月4日凌晨1时许，由于我的同学周某2亭因妨碍一部白色右肽小车行驶，对方猛按喇叭而发生口角。我同学周某2亭扔下摩托车跑去三四十米外的同乐酒吧找他叔叔过来调解。周某2洪与右肽车司机谈了一两分钟劝对方放了我，但右肽车司机叫周某2洪把跟他口角的周某2亭叫出来交换。双方现场谈不拢，接着他叔叔也带了七八个人过来我停车地点与扣押我的人第二次交涉，还是谈不妥。右肽车司机上车后打电话安排指挥叫人带上家伙去打同乐吧老板并向同乐酒吧驶去，到了同乐酒吧门前五米停下来时，十多个人已经从同乐酒吧内四散逃撤，右肽车司机下车来指挥他们逃离的同时，也命令手下让我走，紧接着他自己及同伙跳上右肽车驶离现场逃走。 （2）证人周某2亭的证言，今天凌晨1时左右，我骑摩托车在华燕酒店门前碰到我同学孙某1，我就与他在华燕门前的路边闲谈。这时，有一辆白色右方向的小车从我后面开过来，停在我旁边，拼命按喇叭，我就说了一句：“你按什么”，他们下来几个年轻男子拿刀砍我，我就跑回同乐酒吧。他们打我同学并拉他上车，我叫我叔周某2洪出来一起到华燕酒店门前，对方就打电话叫人一下子就出来二十名左右的男子，全部拿着斧头朝我们冲过来，我们就倒回同乐吧，对方拿着斧头、大砍刀、水管铁就追上来，问谁是同乐吧的老板，谁是同乐吧的侄子。随后就砸同乐吧的所有东西，我叔见势就向同乐吧厕所跑去，后被他们追上去砍伤。在2006年3月14日的时候，有人出面说是刘洋打了我叔叔，并说医药费由刘洋出，并写下了一份协议书，由刘洋赔偿二万元，要我叔叔不要报复他。协议书的签名是刘洋的。 （3）证人杜某1的证言，其证明的事实与证人孙某1、周某2亭的证言基本一致。 7、同案人供述 （1）同案人程某（已判刑）供述，2005年5月4日1时许，刘洋在陈某2华燕宾馆门口因停车与他人发生口角，后来刘洋召集李某3、芦继成、我、王某2、小李、甘祖海等约十人，各带水管、砍刀来到陈某2同乐酒吧门口，刘洋指使我们将对方砍伤及砸烂酒吧东西。 （2）同案人王某1（已判刑）供述，我是刘洋的马仔。2005年5月4日1时许，我伙同刘洋、甘祖海、小李、李某3、芦继成、程某等约十余人，带了水管、砍刀、铁管的等凶器到陈某2同乐吧（华燕酒店后面）将周某2洪砍伤，并砸烂酒吧内的器具，是刘洋指挥我们去的，他叫我们教训同乐吧的老板。 （3）同案人芦继成供述（已判刑），2005年5月4日的晚上，刘洋给卢某电话让他召集人过去陈某2同乐吧打架，参与的人员有王某2、甘祖海、小李、李某3、程某、卢某等人，有人拿刀、有人拿钢管。当时王某2是第一个冲进同乐吧内砍老板的，卢某、小李也在同乐吧砸东西，我在门外边用钢管砸同乐吧的玻璃橱窗。约两、三分钟后，刘洋在同乐吧门口的现场指挥我们撤离现场。 （4）同案人李某3供述（已判刑），2005年5月4日晚21时许，因一男青年开摩托车把刘洋的小汽车撞花了，刘洋要那青年赔钱，刘洋叫我们到同乐酒吧。我们和刘洋跟同乐酒吧的老板谈判。过了一会，我看到同乐吧老板叫了十多人青年人到来，他们手上都拿了刀、铁杆、木杆，刘洋就问他们是否想打架。何某2过去用脚踢了对方一个人，叫他们滚，对方扔下铁杆逃跑了。同乐吧老板跑回酒吧内，之后刘洋叫我们动手搞同乐吧的老板。我和芦继成、程某、卢某、何某2就捡起对方扔下的铁杆去砸同乐酒吧的大门，砸开后，王某2、甘祖海、小李三人就拿了砍刀冲进去砍同乐吧的老板，同乐吧老板被他们砍倒在地上。王某2、甘祖海、小李三人是从刘洋的那辆车上出来的，砍刀也是从刘洋车上拿下来的。我、芦继成、卢某、程某、何某2五人就用铁杆把酒吧内的一些桌子砸烂，大概砸了五分钟，刘洋就叫我们走。 （4）同案人陈东城证言，我知道在2005年5月，刘洋叫了王某2、李某3等二十人到同乐吧去闹事，王某2把同乐吧的老板砍伤了。 8、上诉人、原审被告人供述 （1）上诉人刘洋供述，2005年5月份某天，我伙同李某3、程某、小刚、芦继成、小东等人在陈某2同乐吧用砍刀和铁棍打伤老板周某2洪。砍他之前，我和周老板的侄子在陈某2华燕宾馆门口因让车的事发生争执，后周老板的侄子跑到同乐酒吧找周老板带人来打我，对方的人都认识没动我，后我心里不服，就叫来李某3等人去砍周老板。李某3、程某、小刚、芦继成、小东等人不定时会向我要生活费，从几百到几千元不等，我都会给他们零花钱用。我规定他们跟我就不能跟别人，除了我叫他们做事外，他们不能听别人和帮别人做事。 （2）上诉人甘祖海供述，2005年5月份一天晚上，刘洋与陈某2华燕宾馆门前同乐酒吧老板发生口角，刘洋就打电话给我让我去同乐酒吧，他在酒吧跟别人吵架，我接到电话后，我就一个人去了同乐酒吧，我到了后看到刘洋、王某1、小东、长河、阿某1、河南的六七个正在砸酒吧，我看到他们在砸，我也就跟着去砸了酒吧的大门，我当时没有看到酒吧老板，当时刘洋在酒吧外面。砸完酒吧后刘洋就让我们逃离了现场，后来听说酒吧老板被砍伤。 二、阮某1被绑架案 2005年8月28日20时许，上诉人刘洋（已判刑）为帮一名女青年出气，在得知欺负该女青年的人正在惠州市仲恺区陈江红星街二巷富强网吧二楼上网，即召集王某1（已判刑）及上诉人甘祖海等十余人开两部无牌车到上述地点将被害人阮某1从楼上拉下绑架上车，当时遭阮某1家属反抗，卢某（已判刑）用随身带去的砍刀将阮某1父亲砍伤，然后甘祖海等人开车将阮某1劫持到惠州市惠某2区镇隆某藏匿。期间，刘洋指使甘祖海向阮某1家属勒索20000元。当后来刘洋得知阮某1的家属已报警，遂指使甘祖海等人将阮某1放下车，然后逃离现场。 另查，（2007）惠中法刑一终字第137号刑事判决书确认上诉人刘洋犯绑架罪被判处有期徒刑十二年，剥夺政治权利二年，并处罚金二千元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证件予以证明： 1、接受刑事案件登记表、立案决定书，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘查记录、现场勘验笔录，证明案发现场的位置、方位及周边环境等。 3、刑事判决书，证明刘洋、王某1等人因绑架被害人阮某1已分别被刑事处罚。 4、被害人阮某1陈述，2005年8月28日19时许，我和女朋友王丽敏一起到红星街二巷富强网吧上网，大概半小时左右，突然有四个过来强行拉我下去推到一辆车上，我爸爸冲上去掰住那辆车的方向盘不让他们走，他们就就拿刀砍我爸，我爸被砍倒在地下后，他们开车带着我逃走了。我被两个男子夹在二排中间，前面一个开车，旁边坐一个，后面有一辆车紧跟着。在车上他们将我的嘴用纸巾塞住，把我的衣服反在头上。车走了一段路，车上有一个问我是否知道被绑的原因，我说不清楚，这时在我身旁的一个人就打了我几下，说你好好想一下，要么就送到公安局去要么就拿钱来，要么就将我的手筋脚筋搞断。他们叫我打电话给家人拿两万元给他们，我用我带的手机我用普通话叫我妈拿两万给我。他们说收到钱就放人后就将我嘴巴用纸巾塞住，走过了一收费站，然后再走了一段路，他们就我从车上推下来。 5、证人证言 （1）证人刘某1的证言，今天晚上19时55分，我刚从家里出来看见阮某3雄的老婆拦着一部白色的小车，阮某3雄拦住一部黑色的小车，黑色的小车上的人将阮某3雄的儿子拉上车，阮某3雄拦住那部黑色小车方向盘。站在东侧的一名年青男子拿出一把刀就朝阮某3雄的手臂砍，之后就坐上黑色的小车朝彬彬商场方向跑，后向曙光路方向跑了。 （2）证人阮某2的证言，2005年8月27日晚上约8时多，我看见“高某”跑到小车旁边拉住方向盘，不让他们开车，一心想把他儿子从车上拉下车，他儿子已被那些人拉上车，当时“高某”站在车门处，那拿刀的人就一刀向“高某”砍去，当场“高某”严重受伤放了手，而他们即开车逃跑了，“高某”的儿子也被带走了。 6、同案人的供述 （1）同案人程某（已判刑）供述，2005年8月28日20时许，刘洋为帮一名女青年出气，召集芦继成、陈某3、苏某、李某3、秋某（甘祖海）、小李、卢某、王某2和我将被害人阮某1从陈某2镇富强网吧二楼拉下并绑架上车，然后将被害人劫持到惠某2区镇隆某向他家属勒索2万元。 （2）同案人芦继成（已判刑）供述，我和刘洋是江湖上的“大哥”和“小弟”的关系，我是刘洋的马仔。2005年8月份，秋某接到刘洋电话让我找一大帮人去红星街富强网吧把一名湖北人绑架上车，参与的人员有陈某3、苏某、卢某、秋某、王某2、小李、程某等人，乘两部汽车过去，一部是小李的报废车，另一部是刘洋提供的白色汽车。到了现场秋某指挥何某2、程某与其上富强网吧二楼抓人下来，其余人在楼下戒备接应。我们把人拉下一楼后，遇到亲属阻拦不让我们带走人，其中湖北人的父亲拉住秋某所开的车的方向盘与车门，陈某3、卢某、苏某手里拿着砍刀，其中卢某上前去砍了湖北人父亲的手臂，他一松手我们两部车便驶离现场，向镇隆方向开去，到了镇隆秋某接到刘洋的电话，不知道什么原因就把人放了。听说是刘洋的情人被这个湖北人硬上了，刘洋要绑架他。 （3）同案人王某1（已判刑）供述，2005年8月28日20时许，芦继成、陈某3、程某、李某3、甘祖海、卢某和其等十余人开两部无牌车到陈某2镇红星街富强网吧把一名20来岁的事主绑架上车，当时遭到事主家属的阻扰与反抗，其中卢某用随身携带的砍刀将事主父亲砍伤，然后将事主劫持到惠某2镇镇隆藏匿。期间刘洋指使秋某向事主家属勒索2万元，后期刘洋得知事主家属已报警，刘洋就命令秋某将事主放回，然后逃离现场。我们参与此案都是刘洋指使的。 （4）同案人苏某（已判刑）供述，2005年大约8月份，刘洋指使我们到红星街富强网吧绑架一个湖北人，我和陈某3、程某、甘祖海、卢某等人强行将那个湖北人强行从网吧二楼抓下来，那湖北人的亲属及父亲上前阻拦，卢某砍了其父亲手臂一刀，后我们驶离现场。 （5）同案人陈东城（已判刑）供述，2005年的一天，刘洋安排我、卢某、芦继成、何某2、王某2、苏某、甘祖海、小李到大欣工业区一个叫富强网吧去绑架一个男孩子。刘洋事先安排了两辆车去，并对我们进行了分工。上网吧动手抓人的有甘祖海、何某2、芦继成。我和王某2、苏某、卢某几个人拿砍刀坐在第二辆车上，如遇到对方有人阻拦，我们就拿到去砍他们。甘祖海他们把那男孩押了下来弄上车准备开车时，被那男孩的父亲拦住了，我和卢某、王某2、苏某就拿砍刀冲过去，卢某用砍刀把那男孩的父亲的手臂砍伤了。之后，我们强行把车开走，向新圩镇开去。这路线也是刘洋安排的。路上甘祖海接到刘洋一个电话就把男孩放了。后来刘洋过来说对方有人报警，让我们把车暂时放在新圩。 7、上诉人、原审被告人供述 （1）上诉人刘洋供述，2005年8、9月份左右，我指使李某3、程某、芦继成、小东、小申、秋某（甘祖海）、苏某等人在陈某2红星街富强网吧内绑架了一个小青年，好像是湖北人。因为有一个叫小君的重庆女子说被那个小青年欺负了，让我叫几个人去把这个小青年绑架出来，并可以向他家里索要2万元。我答应小君，然后就安排李某3等人过来，我叫秋某负责策划实施绑架。我没在现场，只是指使秋某去具体落实绑人，再向小青年的家里人要钱。后来听说他们开了两部车去，还有人带刀并把小青年父亲的双手砍伤了。接着秋某他们开车吧小青年绑到新圩去了。我叫秋某向他家里人要2万元。之后我在得知小青年家里报警了，才指示秋某他们终止，把那小青年放了。 （2）上诉人甘祖海供述，2005年8月份一天晚上，刘洋打电话给我让我去红星街一网吧楼下，我当时开一部黑色的右钛无牌车，车上有四个人到了网吧楼下，我看到王某1、小李、阿某1、阿东、阿某2及一些河南的，总共约八人。当时刘洋让我上楼到网吧将一名男子叫下来，那名男子就跟着我下楼了，那名男子就不肯上我们的车，我们就将他往车上硬塞。这时那名男子的二三个亲戚就过来阻拦，我们其中的一名人员就使用砍刀砍了那名男子的亲戚。然后我就开车将那名男子拉到惠某2新圩一个偏僻的地方，当时我开的车上还有三名我们自己的人，其中两名在后排将那名男子夹在中间，副驾驶坐一名我们自己的人。到了新圩后，刘洋打电话给我让我向那名男子的家属索要20000元人民币赎金。后来，刘洋打电话给我说那名男子的家属报警了，让我把他放掉了，然后我们将那名男子放到了一个公路边，然后各自离开了。 三、上诉人汪胜故意伤害案 2017年1月1日21时许，上诉人汪胜和杨某2（在逃）等人吃完晚饭后到仲某区沥林镇星辰休闲会所洗脚，汪胜因琐事与星辰休闲会所的主任李某1发生口角，汪胜把李某1拉进房间后，伙同杨某2等人对李某1进行殴打，期间汪胜拿出随身携带的匕首，捅伤李某1的左胸部位（经鉴定，李某1身体损伤为轻伤一级）。案发后汪胜、杨某2等人逃离现场。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证明：案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘查检查工作记录集现场照片，证明：案发现场的方位、位置及周边环境等。 3、鉴定文书，证明：被害人李某1的损伤程度属轻伤一级。在现场提取的走廊地面可疑血迹擦拭棉签中检见人血，我STR分型与李某1、唐某1血的STR分型不一致，来自1名未知名男性个体。 4、被害人李某1的陈述及辨认，证明：2017年1月1日21时许，我是仲某区沥林镇星辰休闲会所的主任，我在劝阻客人不要闹事时被三名客人拿刀捅伤胸口。 被害人李某1通过照片辨认，指出被告人汪胜、杨某2就是在星辰会所内殴打我和我同事的男子。 5、证人证言及辨认笔录 （1）证人唐某1证言，2017年1月1日20时30分许，我在仲某区沥林镇星辰休闲会所上班时有三名客人因洗脚技师的问题发生争吵，在争吵过程中我被我中一名男子殴打，我同事李某1在去拦阻时被他们我中一人拿刀捅伤了。 （2）证人李某2证言，2017年1月1日21时许，我在仲某区沥林镇星辰休闲会所上班，看到有三名顾客和几名同事在争吵，其中一名穿蓝色衬衣的顾客用手不停扇打李某1，唐主任和周主任就拿水管铁过来，李某1接过一根水管铁打了那名穿蓝色衬衣的顾客一铁棍后，蓝色衬衣的顾客拿出一把长约15厘米的匕首出来，期间我过去安排其他客人的房间，等我出来发现那三名顾客不见了，李某1用手捂着肚子，血从指缝流出来。 证人李某2通过照片进行辨认，指出被告人汪胜、杨某2就是在星辰会所内殴打我两名同事的男子。 （3）证人陈某1证言，2017年1月1日20时20分，我在仲某区沥林镇星辰休闲会所上班，发现有三名客人因为技师的问题与我们的管理人员发生争吵，其中一名穿蓝色衬衣的顾客用手掌打一名管理人员的头部和脸部。后来听说会所的一名管理人员被对方用匕首捅伤了。 （4）证人彭某证言，2017年1月1日21时15分，我在仲某区沥林镇星辰休闲会所上班，有三名顾客因为技师问题发脾气，会所的李某1主任去了解情况是被那三名顾客殴打，其中一名穿蓝色衬衣的顾客追打李某1，李某1接过周主任的水管打了身穿蓝色衬衣的顾客，然后身穿蓝色衬衣的顾客就拿出一把匕首捅了李某1。 6、上诉人汪胜的供述，2017年年初，我和刘某2、老旺等人饭后去沥林星辰休闲会所洗脚，因为技师很久没到位，服务员凶我，我就骂他并推了他两下，接着会所的工作人员拿铁棍准备要打我们，我们就对他们进行还击，我从腰间掏出匕首向其中一个工作人员的大腿部位捅了一下。 四、上诉人刘洋等人开设赌场案 2016年9月至2017年6月，上诉人刘洋、蔡时付、杨仁高、龙朝威等人合股多次在惠州市惠阳区镇隆镇政府后面碗窑水库旁边、仲恺区陈江街道办事处山水大观后面一养鸡场等偏僻地点开设赌场供他人利用扑克牌赌博“三公”，刘洋等人安排了上诉人任红、胡薄、甘祖海、汪胜、原审被告人杨成毅、龙秋冬、方传兵、饶海洋等人在赌档担任管理、工作人员。赌档开设期间，每次有几十至上百人参赌，上诉人刘洋等人抽头渔利几千至上万元不等。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书，证明案件的来源及公安机关由此启动侦查程序。 2、收款收据（罗某提供），证明杨仁高向其租用上横岭202房用作打牌房间。 3、现场勘验检查笔录、现场照片，证明案发现场的位置、方位及周边环境。 4、搜查笔录、扣押决定书、扣押清单、发放清单，证明公安机关依法扣押了开设赌场作案工具一批。 5、证人证言及辨认笔录 （1）证人陈某1（参赌人员）证言，2016年12月至2017年1月，我四次去参与赌博，是冉某带我去的，每次都是赌三公。赌场是一名叫刘洋的男子经营的。赌场的地点都不一样，都是在很偏僻很多树的地方。接送司机饶海洋、龙朝威负责拿着本子记账，汪胜做荷手，负责发牌。 证人陈某1辨认出汪胜、龙朝威、刘洋、饶海洋。 （2）证人丁某1（参赌人员）证言，我一共参与三次赌博，地点都在陈某2。是杨成毅介绍我过去赌博的，都是以赌“三公”的方式参与赌博。老九（方传兵）是专门负责接送赌客过去赌场赌博的，赌博地点一般都比较偏，在临时搭建的小房子里面。 证人丁某1辨认出龙朝威是三次都与我一同赌博的男子；方传兵是负责接送赌客的司机老九；龙秋冬、杨成毅是负责打杂的；杨仁高是负责发牌抽水的；同时辨认出赌博场所和赌博工具。 （3）证人宋某1（参赌人员）证言，我去过的赌博地点有三个，分别是陈江山水大观小区后面的一个院子里的一间小房子里、镇隆的一个水库旁边的一块水泥空地上、镇隆的一个菜场里的一间小房子里，是杨仁高叫我去的，一名叫海洋（饶海洋）的男子开车送我。赌场是以赌“三公”的方式来进行赌博的，每赌一把台面上有2000元至4000元不等。赌场的老板股东有龙朝威、任红、蔡时付、杨仁高，负责赌场里面的安保；负责安保的还有胡薄；方传兵负责联系寻找赌博地点以及准备烟、水、工具；汪胜、杨成毅负责发牌（荷手）；黄某2负责望风，还有几个男子专门在赌场里放数。赌场还会给参赌的人发放捧场费。我在赌场看过刘洋赌过一次，然后就站在旁边看，是否是股东我就不清楚。 证人宋某1辨认出饶海洋是接送我去赌博的男子，龙朝威、蔡时付是赌场的其中一个老板，汪胜是负责发牌的男子，方传兵是负责为赌场选择场地以及烟水的男子，胡薄是负责赌场安保的男子。同时指认出赌场场所和赌博工具。 （4）证人陈某1秀证言，我居住在惠州市镇隆泮田村，在2017年6月28日19时许，出租房子给他人赌博，大约有30人个人参与。 证人陈某1秀指认出租给他人的赌博场所。 （5）证人罗某证言，2017年6月21日晚上19时左右杨仁高租用我的房子，我看过他们打扑克。 证人罗某辨认出杨仁高，并指认出租给杨仁高的赌博场所及对其将房间出租给杨仁高时开具的收据予以确认。 （6）证人何某1证言，赌场是刘洋开的。我知道的赌场有四个，惠阳区镇隆镇水库旁、潼桥镇宏村的一个山上、车管所旁的一个小区旁、陈某2大欣城旁一个菜地边。主要是赌三公，比大小。我在赌场负责放高利贷。蔡时付在赌场负责赌钱；杨仁高在赌场负责发牌、赌钱、抽水；胡薄在赌场负责赌钱和帮刘洋拎包；龙朝威在赌场管事，负责看场、维持内场秩序；饶海洋负责协调、沟通，维持秩序，偶尔赌下钱。 证人何某1辨认出饶海洋、刘洋、杨仁高、蔡时付、龙朝威、胡薄。指认出赌博现场。 （7）证人龚某证言，赌场的老板是杨仁高，他会打电话联系赌客过来赌博，老九（方传兵）负责管理赌场外围望风人员。龙朝威负责管理赌场内部，赌场内部有杨成毅、龙秋冬等看场人员，负责维持赌博秩序。胡薄、蔡时付、任红在赌场工作。我在赌场放数。赌场主要用扑克牌以赌三公的形式进行赌博。 证人龚某辨认出汪胜，是赌场发牌的荷手；方传兵是赌场看外场的工作人员之一；任红是工作人员；杨仁高、龙朝威是赌场老板之一；饶海洋是赌场开车接送客人的；龙秋冬、杨成毅是看场的；胡薄、甘祖海是赌场的工作人员；蔡时付是赌场的重要人员；刘洋是赌场的大老板；指认出赌场地点和其在赌场放贷时的记账单。 （8）证人杨某1、雷某、雷某1证言，其在赌场从事放数的工作。 证人杨某1辨认出方传兵是在赌场内负责准备赌具等物品的；龙朝威是赌场股东，主要负责管理赌场；任红是赌场的工作人员；蔡时付是“强盗”；饶海洋是负责开车接送赌客；汪胜是负责发牌的；并指认出赌博现场和赌具。 证人雷某辨认出刘洋是大老板；汪胜是在赌场发牌做荷手；方传兵、蔡时付、任红、龙朝威是赌场工作人员；饶海洋是开车接送客人的。并指认出赌场现场和他人欠账单。 证人雷某1辨认出刘洋、甘祖海、胡薄、杨成毅、蔡时付、龙秋冬、饶海洋、龙朝威、汪胜、杨仁高。并指认出赌场现场和对龙朝威、蔡时付、方传兵等人赌博时的视频截图予以照片签供。 （9）证人蔡某1证言，刘洋是在2016年9月开始开设赌场的，刘洋是大股东，赌场里的事都是他说了算，蔡时付、任红、杨仁高、龙朝威是股东，负责介绍赌客和帮忙打理，方传兵负责找赌博场地，饶海洋负责接送赌客，胡薄、甘祖海负责帮刘洋做事看场，汪胜是荷手负责发牌，杨成毅负责记录每天的抽水水钱，水钱都是刘洋自己管理或交代龙朝威支配，除去工作人员的工资和烟水、捧场费等，其余的股东平分。甘祖海也有放贷。赌博的方式是赌三公，比点数大小。 （10）证人骆某1、秦某证言，证实的内容与证人蔡某1证言基本一致。 5、上诉人、原审被告人供述及辨认笔录 （1）上诉人刘洋的供述，2016年3月开始开设赌场。开设赌场是大家一起提议的，是赌“三公”的方式。赌场股东：我、蔡时付、龙朝威、杨仁高，股东负责招揽赌客。内场：由任红、江某2、胡薄、杨成毅、龙秋冬等人负责赌场内的工作，每晚拿200元；外场：由方传兵负责管理的，负责外场的望风工作，方传兵负责安排赌博的场地、管理赌具；荷手杨成毅、汪胜、杨仁高负责洗牌发牌；接送：由饶海洋负责接送赌客，一部深绿色越野车，粤L×××××；放数：河南老六、陈某4、胡薄等人，负责放数给赌客参赌。赌场烟水都是方传兵提供的，从水钱里支付。开设赌场的地点都是选择在山上、菜地、养鸡场等地方作为开设赌场的地方，都是股东及方传兵找的，时间都是选择后半夜。陈某2山水大观后面、水围鸡场，镇隆水库等地方都开设过赌场。赌场每晚获利7000至13000元不等。 上诉人刘洋辨认出龙秋冬、饶海洋、汪胜、杨成毅、任红、方传兵、蔡时付、胡薄、杨仁高、雷某1、甘祖海，并指认出赌场地点。 （2）上诉人龙朝威供述，2017年3月份，我和刘洋、杨仁高、蔡时付三人提起想和他们一起做股东，到2017年5月份，他们同意我加入，我就和刘洋、杨仁高、蔡时付一起开设赌场。主要是赌“三公”，比点数大小。刘洋是组织者，他是我们当中年纪最大、资历最深的，我们都听他安排，当刘洋不在赌场时就由杨仁高负责安排赌场的工作。赌场的地点主要在陈某2镇大欣集团、平南车管所附近、三星厂对面（山水大观）附近、镇隆镇政府高速路附近等。这些地方都是刘洋安排他的手下方传兵去找的。方传兵是赌场的管理人员，负责找场地、准备和运送赌博工具、香烟、矿泉水以及管理外围望风人员；我负责过“清水”工作。赌场有两个固定荷手，分别叫汪胜、张某1，在赌博期间负责发牌、抽水，有时杨成毅也会帮忙发下牌；任红、胡薄、秋某、江某2、杨成毅都是在赌场内部，主要负责维持赌场秩序；龙秋冬在赌场负责帮忙看场，每晚工资200-300元。甘祖海、姜某等在赌场里放码，帮忙看场，每晚工资200-300元。有两个接送赌客的司机，分别叫饶海洋、李某4山，负责开车接送赌客到赌场赌博。除去每晚的开支，剩下的钱由四名股东平分。 上诉人龙朝威辨认出刘洋、杨仁高、蔡时付、杨成毅、红、龙秋冬、甘祖海、胡薄、饶海洋、汪胜、方传兵等人，指认出赌博的地方。 （3）上诉人蔡时付供述，2016年9月份开始在仲恺范围开设赌场地点有：水围附近的养鸡场、镇隆皇后村、镇隆水库、车管所后面上的横岭村、山水大观有两个点、潼桥宏村。2016年以来，赌场股东有刘洋、我、龙朝威、杨仁高，股东主要负责拉客人去赌，偶尔做荷手和抽水。龙朝威负责整个赌场的所有大小事务；方传兵负责找场地和准备、运送赌具与烟水。荷手张某1、汪胜，负责洗牌发牌，抽水。接送饶海洋、李某4山，负责接送赌客。内场是任红、杨成毅、胡薄、甘祖海、江某2，负责内场秩序。从2016年至今，开始赌场至今盈利约有100万元左右。 上诉人蔡时付对照片进行辨认出刘洋、龙朝威、杨仁高、甘祖海、杨成毅、汪胜、任红、方传兵、胡薄、龙秋冬；并指认处赌场地点和赌具。 （4）上诉人杨仁高供述，2016年8、9月份开始，我和刘洋、小胖、张某2、陈某1全四个人开设三公赌场，地点分别在镇隆坂田、镇隆水库、车管所后面上横岭村、山水大观、潼桥宏村，每天换一个场地。2016年年底，小胖、张某2和陈某1全退出了，随后威威和强盗加入，股东就变成刘洋、我、威威（龙朝威）和强盗（蔡时付）。方传兵是管理外围望风人员和赌博工具、香烟、矿泉水，任红、胡薄、江某2、秋某、杨成毅等人是负责维持赌场秩序的；汪胜负责发牌、抽水；饶海洋、李某4山是负责开车接送赌客的；除了上述人员，赌场还有一些专门负责放贷的人员。2016年开始的时候，赌客参与赌博的少有50多人，多则80多人。开赌场我获利三、四万元。 被告人杨仁高对照片进行辨认出汪胜、方传兵、饶海洋、甘祖海、刘洋、龙秋冬、任红、蔡时付、胡薄、龙朝威、杨成毅；指认出赌博现场、赌博工具和方传兵放在仓库里的刀具。 （5）上诉人任红的供述，刘洋是从2016年10月份开始开设赌场，刘洋是大老板，股东是经常换，比较固定的是蔡时付，杨仁高，看场人员固定的有我，胡薄，甘祖海，龙朝威，主要负责维持赌场秩序。我们以赌三公的形式赌博。 上诉人任红对照片进行辨认出刘洋、杨仁高、龙朝威、蔡时付、汪胜、饶海洋、甘祖海、杨成毅、胡薄；并指认出赌博现场和用于接送赌客的车辆和赌具。 （6）上诉人胡薄的供述，我们开设的赌档有4个股东，分别是刘洋、杨仁高、龙朝威、蔡时付。刘洋作为赌场的大股东，他将赌场的事务都交龙朝威打理。杨仁高、蔡时付负责拉赌客到赌场赌博，龙朝威负责记账，方传兵负责管理外场秩序管理，杨成毅负责内场秩序，饶海洋、李某4山接送赌客，汪胜负责做荷官发牌。我们在陈江车管所附近的上横岭村、山水大观楼盘附近的山里面等十几个地方有赌档。一般都是1-2天变换一个位置，主要是赌三公的形式。 被告人胡薄对照片进行辨认汪胜、方传兵、杨成毅、任红、刘洋、龙秋冬、龙朝威、甘祖海、杨仁高、蔡时付；并指认处赌博现场、赌博工具和方传兵存在仓库里的刀具，对微信转账记录、放数记账笔记本予以照片签供。 （7）上诉人甘祖海的供述，我于2016年7月份至2016年12月份，2017年3月份至今一直在刘洋的赌档工作的。 上诉人甘祖海对照片进行辨认出刘洋是赌场的大股东，龙朝威、杨仁高、蔡时付是股东之一；汪胜是荷手，负责发牌；任红、龙秋冬、杨成毅、胡薄是负责看内场；饶海洋是负责接送赌客的；方传兵是负责找场地、运送赌博工具、负责安排望风人员；同时指认出赌博现场和赌具。 （8）上诉人汪胜供述，我在赌场帮忙发过两把牌。刘洋是赌场的幕后老板。赌场开设时间大概是23时许，饶海洋开车去接赌客；赌场一般都开在山上、水库、树林等偏僻的地方。赌场就是方传兵、胡薄、任红、龙秋冬、杨成毅负责管理和看场，方传兵身上随身带着对讲机；赌场都是赌三公。赌场还有一名专职的荷手叫曹胖子，专门负责发牌、抽水。 上诉人汪胜对照片进行辨认出饶海洋、龙朝威、龙秋冬、胡薄、杨仁高、刘洋、方传兵、蔡时付、甘祖海；并指认出赌博现场、赌博工具。 （9）原审被告人杨成毅供述，赌场大老板是刘洋，下面由三个股东，分别是蔡时付、杨仁高、龙朝威，平时主要负责管理赌场、联系赌客；方传兵负责管理外围望风人员和准备赌场的赌具、香烟，汪胜负责发牌、抽水，专门接送赌客的司机叫饶海洋，在赌桌旁维持秩序的工作人员叫胡薄、任红。我和龙秋冬帮忙看场。 原审被告人杨成毅对照片进行辨认刘洋、杨仁高、蔡时付、龙朝威、龙秋冬、方传兵、任红、胡薄、甘祖海、汪胜、饶海洋；并指认出赌博现场和赌博工具。 （10）原审被告人龙秋冬供述，我是赌场的工作人员之一，负责捧场，充人数，让整个赌场显得人气很旺，每次赌场结束后可以拿到200元的好处费。赌场位置不固定。刘洋是大股东，固定的股东有杨仁高，蔡时付和龙朝威。 原审被告人龙秋冬对照片进行辨认出刘洋是赌场的大股东，方传兵在赌场负责管理外场工作人员，龙朝威、杨仁高、蔡时付是赌场股东之一，甘祖海、何某1、龚某、雷某、雷某1在赌场负责放数，饶海洋、李某4山在赌场负责接送赌客，胡薄、任红是赌场的内场人员，汪胜负责赌场发牌的荷手，杨成毅是荷手；并指认出赌博现场和赌博工具。 （11）原审被告人方传兵的供述，我是负责外场望风的，同时还有运输赌博时使用的赌具，保管望风时使用的对讲机和赌具，保管股东交待要我保管的物品。 原审被告人方传兵对照片进行辨认出刘洋是大股东，甘祖海在赌场中负责看场、放数；杨成毅在赌场中负责看场；龙朝威、蔡时付、杨仁高是赌场的股东；任红、胡薄负责看场、放数；饶海洋、李某4山在赌场负责接送赌客；汪胜是荷手；并指认出赌博现场、赌博工具。 （12）原审被告人饶海洋供述，我是从2016年2月开始用我自己的长城汽车（黑色、车牌为粤L×××××）在赌场接送赌客的，每个晚上报酬一般是500元，一共获利2万元。刘洋等人开设的赌场每天有3万元人民币的盈利，抽水约200万元。 原审被告人饶海洋对照片进行辨认出刘洋是赌场最大的股东；蔡时付、杨仁高是股东；龙朝威是负责管理赌场的；龙秋冬、杨成毅是工作人员；甘祖海、任红、胡薄、是放数的；方传兵是负责管理赌具和部分工作人员；汪胜是负责发牌的；并指认处赌博现场、赌博工具、接送赌客的车辆。 五、蔡某1被故意伤害案 2017年3月12日晚上约23时，上诉人甘祖海、任红、胡薄、杨仁高等人在仲某区陈某2山水大观后面的一养鸡场赌档设赌。任红因被害人蔡某1欠钱不还而与其发生争吵，任红伙同上诉人胡薄等人对蔡某1拳打脚踢，期间方传兵将刀具棍棒等工具拿出来分发给其同伙。上诉人刘洋得知此事后来到赌场，质问、威胁蔡某1，并指使上诉人任红、甘祖海、胡薄、杨仁高、原审被告人方传兵等人围上去对蔡某1进行殴打，导致其全身多处受伤。经鉴定，蔡某1身体所受损伤为轻伤一级。事发后，刘洋赔偿了被害人蔡某110万元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件受理、立案材料，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、现场勘验检查笔录、现场照片，证明案发现场的位置、方位及周边环境。 3、伤情鉴定意见书，证明被害人蔡某1的损伤程度属轻伤一级。 4、提取笔录和指认照片，证明：（1）公安机关依法对被告人刘洋的手机相册的三张照片进行提取，被告人刘洋对三张照片进行照片指认，确认照片中的收据是任红让其转交给杨成毅的收据、声明和条调解协议。收据内容：本人蔡某1一次性收到刘某310万元整，作赔偿给其以后所有医疗费用（含以后医疗费用、务工费用、陪护费用、伙食费用营养费用等等一切费用）。（2）公安机关依法对被告人刘洋的手机中的一段2017年5月2日的通话录音进行提取，通话内容提到任红、胡薄、杨仁高、蔡时付等人，还提到了“枪”。 5、被害人蔡某1陈述，2017年3月12日晚上12时许，我和周某2还有两个老乡一起去山水大观后面一个养鸡场刘洋开的赌档，任红就跟我讨要之前欠他的钱，我就跟任红发生口角，任红想打我的样子。周某2后来劝架也一起被打。我们两个人一边被打一边退到养鸡场外面的空地。任红他们将我们围住，我看到他们有刀、棒球棍、钢管。之后我看到任红打电话，不久之后，刘洋伸手抢过我手上的手机，摔在地上，还拿着一把手枪顶着我的头部，对我说：“你很跳是吧？”这时候有人把刘洋的枪抢了过去，刘洋就用重庆话指着我对大伙说：“把他废掉”。他话音刚落，我想逃跑，任红就冲上来一拳往我脸上打，把我打倒在地，之后八、九个人各自拿着木质的棒球棍、钢管对我的腿部、脚部一顿乱敲，后面还围着几个人拿着刀，但没有上来打。打我的人中，任红、秋某、江某2、海洋、杨仁高分别拿着棒球棍、钢管打我，汪胜、胡薄、方传兵、还有几个叫不出明的人同时对我拳打脚踢。他们打完之后，任红还用两只脚，一只踩在我的小腿骨上，一只踩在我的大腿受伤部位，并用力地抖了两下，跟我说：“你拽是吧？”然后进他们就开车离开现场。 被害人蔡某1对照片进行辨认出刘洋、杨成毅、龙朝威、蔡时付及殴打其的龙秋冬、方传兵、任红、甘祖海（秋某）、胡薄、汪胜、杨仁高；对被殴打的案发地点山水大观后的养鸡场进行照片指认；对其自己和刘洋的微信号、刘洋微信转账给其的2万元手术费用记录、撤销案件申请书予以照片指认。 6、证人证言及辨认 （1）证人宋某1的证言，我之前听说有一名叫“宝田”的男子在赌场闹事被赌场的人打断了腿。 （2）证人周某2的证言，2017年3月12日23时许，我和蔡某1、刘某4去陈某2梧村一个山头赌钱，蔡某1随后就和任红发生口角，任红和他的三名朋友使用拳头对蔡某1头部、脸部、背部拳打脚踢，我去拉架，过了半小时后刘洋从车上下来后就指着蔡某1说：“打死他，头砍下来。”很多人到方传兵面前拿到钢管并走近蔡某1，刘洋跑过来扇了蔡某1几个耳光，使用拳头殴打蔡某1头部、脖子、后背，还从口袋内掏出一把黑色的手枪出来指着蔡某1的头，命令蔡某1跪下，杨仁高、任红、方传兵以及其他人各自拿着武器对蔡某1的头部、背部、腰部进行殴打，我和刘某4，还有三名蔡某1的朋友在距离蔡某1四米的地方站着不敢说话，也不敢拉开对方。对方打了蔡某1十几分钟后各自离开现场。 证人周某2对照片进行辨认，指认出刘洋就是案发当时在陈某2梧村一个山头养鸡场对蔡某1实施殴打的人。并指认出蔡某1被殴打的地点。 （3）证人骆某1的证言，我听说在2017年3、4月份的时候，宝田在刘洋的赌档被刘洋拿枪指着头，并让其手下将宝田的腿给打断了。 7、上诉人、原审被告人供述 （1）上诉人刘洋供述，证明：2017年3月份左右一天，方传兵打电话给我说蔡某1欠任红钱不还，要打架了，让我过去看看。我就跟两个老乡一起开奥迪车过山水大观的养鸡场。蔡某1给任红拉到赌场外面，被任红、胡薄、江某2三个人拳打脚踢，蔡某1身边还带着3个人，但没人出来帮忙。蔡某1给打到进医院了，蔡某1老婆一开口就要20万，任红他们拿不出20万。协商了一段时间，我找冉某说要10万没有报案就可以，冉某说没有立案，我就叫杨成毅）先拿5万块给蔡某1和他老婆，剩下的5万过几天拿。蔡某1同意了就签了一个申明和收据。 上诉人刘洋对案发地点进行辨认出山水大观的养鸡场就是任红和蔡某1打架的地方。 （2）上诉人杨仁高供述，2017年农历二月十五日晚上11时许，任红看到“宝田”过来，就去找他追讨3000元的欠款，然后两个人因欠钱的事就从赌场内吵到了赌场外面的空地，胡薄、甘祖海、江某2和几个老乡也跟着出去了。我看到甘祖海手里拿着一根木棒往“宝田”身上打，任红、胡薄、江某2则对“宝田”拳打脚踢。甘祖海、任红、胡薄、江某2几个人一直对“宝田”进行殴打，“宝田”则一路往回走，他们就边打边往山脚下走，直至走到山腰转角处就停了下来，我和几个老乡在旁边看着。过了一会儿，刘洋开车过来，他下车走到“宝田”面前，指着“宝田”说了几句话，就转过身来，叫我们赌场的其他人全部离开。后来我听说刘洋安排了杨成毅负责协调此事，刘洋赔了10万元给“宝田”把事情摆平了。赔偿的这10万元，有7万是刘洋自己出的，还有一部分是3万多，是我和蔡时付、龙朝威三个股东每次从赌场水钱里抽几千块钱凑出来的。 上诉人杨仁高对照片进行辨认出蔡某1是2017年3月13日凌晨被任红等人殴打的对象宝田。对案发现场进行辨认，指出山水大观后山养鸡场的赌档就是蔡某1被刘洋等人殴打的地方。 （3）上诉人甘祖海供述，2017年3月13日0时许，蔡某1和两个朋友到了赌场进到鸡棚内，浑身很大酒气，这时任红走过来问蔡某1还钱遭到拒绝，任红就用手打了蔡某1，蔡某1和一个朋友开始有反抗。后来胡薄、江某2也动手打蔡某1，把蔡某1逼到鸡棚外面。过了约二十分钟，刘洋开着奥迪车来到赌场，刘洋走过来后，大家都围上去，前排有任红、胡薄、江某2、方传兵、杨仁高、杨成毅，我在刘洋左手边站着，现场还有很多人围着蔡某1。刘洋用手指着蔡某1什么意思是不是要搞事。蔡某1就用手机拨电话找人，刘洋伸手打掉了蔡某1手机说“给我打”。我听到刘洋下了命令马上捡了一条木杆是荔枝木的，对着蔡某1就打，我看到江某2、任红、方传兵、胡薄、杨成毅也是用拳脚对蔡某1进行殴打，任红、方传兵也有使用木棒对蔡某1进行殴打。打了两三分钟蔡某1惨叫说知道错了，大家才停手，当时蔡某1已经倒在地上了。 上诉人甘祖海对照片进行辨认出蔡某1是2017年3月13日凌晨被其和刘洋、任红、胡薄、方传兵、江某2、杨成毅等人殴打的对象。对打架的现场进行指认。 （4）上诉人胡薄的供述，今年3月的某一天晚上11时许，任红看到蔡某1就找他还钱，两人起了口角，几个人从赌场里推到了外面的空地。我和方传兵看到有人想打任红过去帮忙，朝蔡某1的背部打了几拳。推扯时，刘洋和甘祖海过来，蔡某1就打电话给他大哥“四川财”。我叫方传兵把赌场里的钢管、刀具拿出来，而刘洋听到蔡某1打电话，下命令：“给我打。”，甘祖海从地上捡了一木棒，任红捡一块砖头，杨仁高和几个人围着蔡某1，朝他身上、腿部进行殴打，刘洋也打了蔡某1几巴掌。现场围了很多人，殴打期间，任红递一支手枪给刘洋，刘洋拿着手枪指着蔡某1说：“一枪搞死你。”，蔡某1就在地上求饶，说以后不敢了。后来我听刘洋说赔了蔡某110万元，事情是刘洋叫杨成毅去办的，双方已经签字和解了。 上诉人胡薄对照片进行辨认出蔡某1。 （5）上诉人任红的供述，2016年3、4月份的某一天晚上，我在山水大观后面的赌场内见到蔡某1，我问他欠我的三千元什么时候还，他说没钱还，我很气，就用手推了一下，打了几巴掌。蔡某1带来的朋友想帮忙，又被我、胡薄等人把两个人殴打了一顿；后来刘洋开奥迪车过来后，不知怎么的，蔡某1就被旁边的人打了。我看到有人动手打蔡某1，也参与其中，一起拳打脚踢。后来刘洋赔了蔡某110万元，蔡某1写了谅解协议书给他。 上诉人任红对照片进行辨认，指认出蔡某1。 （6）上诉人人汪胜的证言，2017年3月份的某一天晚上，任红因欠钱的事与宝田发生争吵。接着任红把保田拉到赌场外面，对他殴打几巴掌。过了不久，刘洋到赌场下车后，刘洋看蔡某1打电话就拿他手机看一眼后摔在地上，接着任红、胡薄、“秋某”、“江某2”等人就开始拿棍棒敲打蔡某1，蔡某1跑到树林里躲，任红等人追过去打。据了解，刘洋事后赔了蔡某110万元钱，还签了调解协议和谅解书等。 （7）上诉人蔡时付的证言，2017年3月13日在陈某2水围养鸡场宝田（蔡某1）被打一事，当时我不在场，但是听胡薄说了，那天宝田喝醉酒之后想去刘洋的赌场上打牌，因为宝田欠了任红钱，宝田不给任红钱，然后两人就打起来，双方被拉开，后来刘洋到了赌场并指挥了任红等人使用木棒又将宝田打了一顿。参与打宝田的人有：任红、刘洋、胡薄、甘祖海、江某2等人。事发后刘洋从赌档里的水箱每天抽取约5000元来赔偿给宝田作医药费，水箱里面抽取的钱总共约10万元赔给了宝田。 （8）上诉人杨成毅的证言，2017年3月中旬的一个晚上，任红因欠钱的事和蔡某1吵起来，起身推了一下蔡某1。蔡某1和任红走出去赌档外面一棵树旁，胡薄、“秋某”、“江某2”等人距离蔡某13、4米左右围着他，杨成毅、汪胜、方传兵等人就站在门口。任红在外面对着蔡某1说：“欠钱不还”、“不要走”，胡薄、甘祖海、“江某2”等人就围得更紧。约20分钟后，刘洋驾驶奥迪小车来到现场质问蔡某1，当时蔡某1想拨打电话，刘洋把他的手机一摔，用手推蔡某1，同时刘洋用重庆话说了一句“撇了他（意思是废了他）”。蔡某1被刘洋推倒在地上，任红、“秋某”、胡薄、“江某2”等人立即冲上去一顿打，一直打进了树林里，蔡某1就在大声喊：“洋哥，不要打了，我知道错了”。几分钟后，任红、甘祖海、胡薄、“江某2”等人打完将蔡某1从树林里抬出来，甘祖海手上拿着直径大约10多公分的木棍。 协议是刘某3与蔡某1就打架一事达成和解，刘某3一次性赔付蔡某1十万元人民币；收据是说明蔡某1已收到刘某3赔付的十万元人民币；声明内容是蔡某1收到刘某3赔付的十万元后，不再追究刘某3的任何责任。刘某3是刘洋准备这些协议和声明的时候，拿名叫刘某3一个身份证，然后刘洋用刘某3的名字来制作调解协议。当时在医院有蔡某3、冉某和黄某1在协议上签名。我从刘洋手上拿到协议的时候，上面并没有签名，是后面补签上去的。 上诉人杨成毅对照片进行辨认出蔡某1就是2017年3、4月份在水围山水大观后面的一养鸡场被胡薄等人殴打的人。 （9）原审被告人龙秋冬的证言，2017年3月份，冉某接到一个电话后跟我们说蔡某1在赌场打架了。后来听说刘洋赔了10万元给蔡某1。 （10）原审被告人饶海洋的证言，我听方传兵讲在2017年3月份左右在陈某2山水大观后面一养鸡场赌场内一名叫“宝田”（即蔡某1）的男子被打断了腿。 （11）原审被告人龙朝威的证言，我知道在2017年在水围养鸡场，有一名叫宝田的男子（蔡某1）和杨仁高他们打架。过了几天，杨成毅就跟我说要给宝田赔钱并签订了一份协议书。听说要赔10万元，钱是刘洋出的，因为殴打宝田是在刘洋的赌档里面发生的。 （12）原审被告人方传兵的供述，2017年3月中旬某一天，蔡某1和他的另外两名兄弟来到赌场，任红向蔡某1要其欠的3000元，蔡某1不给钱，之后蔡某1与任红发生争吵。任红和蔡某1互推了几下。胡薄和甘祖海则对他的朋友进行殴打。接着胡薄叫我把藏在赌场内的刀和钢管等工具拿出来，我把藏在赌场内的刀和钢管拿出来发放在地上。我见他们打架，就打电话给刘洋汇报。过了十多分钟左右，刘洋开着奥迪车载着“黄某2”等人到了赌场，刘洋见到蔡某1后扇了他几巴掌，对大家指着蔡某1说了一句重庆话“撇了他”（意思是费了他），接着甘祖海在旁边拿了一根木棍、胡薄拿起一块砖头、江某2和“黄某2”、任红就用拳脚一起打蔡某1，最后任红也接过甘祖海的棍子对蔡某1殴打。打了好几分钟后才停下，蔡某1被打得趴在地上，打完后大家就散了。我没有殴打蔡某1。事后听说刘洋一次性赔了十万元给蔡某1私了了。赔偿给蔡某1的十万元是刘洋先行垫付的，但是从赌场每日盈利中扣除了一万来填补。 原审被告人方传兵对照片进行辨认出甘祖海就是拿木棍殴打蔡某1的人；胡薄就是拿砖头殴打蔡某1的人；任红、杨仁高、刘洋都有殴打蔡某1；并指认出打人的现场。 六、上诉人杨仁高、任红等人寻衅滋事案 2017年5月1日晚上，上诉人刘洋、杨仁高等人合伙开设的赌档因客源少而没开档，杨仁高先后电话联系上诉人任红、蔡时付、胡薄等人集中商量。任红提出，骆某1在东莞市谢某镇开设的赌档生意很好，还抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人，杨仁高等人表示同意。当晚，任红、杨仁高、胡薄、蔡时付纠集其他十多名男子驾车携带砍刀、棍棒等工具来到骆某1在东莞市谢某镇开设的赌档。上诉人蔡时付与胡薄、杨仁高、任红四人进入赌档后，其他人就拿着刀、棍在赌档外面守着。胡薄使用芙蓉王烟盒连续在赌桌上空压下注，输钱后要求骆某1借钱赔付，骆某1表示拒绝。任红掏出事先准备好的手枪朝天开一枪，造成在场的赌客惊慌并四处逃散。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证件予以证明： 1、刑事案件受理、立案材料，证明案件的来源及公安机关由此启动侦查程序合法、有效。 2、证人的证言及辨认笔录 （1）证人骆某1的证言，2017年4月底的一天，杨仁高跟我说刘洋要入股我的赌档。我说可以每晚拿出1000元孝敬刘洋就当是干股，杨仁高坚决反对，并说安排人进驻到赌档，还要赌档支付兄弟们的工资。为了躲避刘洋索要股份，把赌档从陈某2转移到东莞谢某污水处理厂附近的山上。后来杨仁高让我安排他去我老乡开的档口赌两把，我就告诉他具体位置。当晚，杨仁高就带着任红、胡薄、蔡时付到赌档，我看到胡薄用打火机作筹码下注，输了不给钱，还继续下注赌博，任红还叫嚣直接赌到赢为止。我就知道任红他们是来搞事的，立马离开赌档，刚走到赌档房子后面，就听到赌档里面有人大声喊：“大家不要赌了”，接着就“嘭”的一声枪响，然后就是人员乱跑碰到树木的声音，其吓得躲起来。后来在山下碰到一起赌博的老乡，他们说任红在赌场里面开枪叫大家不要赌了，他们下山的时候还看见小路上有十几个拿刀、拿棍的，任红他们带过来的马仔埋伏在下山的路上。大约过了十多分钟，胡薄打电话跟我说“从此以后你不要出现在陈某2，见你一次打你一次”。 证人骆某1对照片进行辨认出刘洋、龙朝威、杨仁高、龙秋冬、杨成毅、任红、方传兵、饶海洋、汪胜、甘祖海、蔡时付。对案发现场进行辨认，指出东莞市谢岗镇污水处理厂附近一山上就是2017年4月底5月初，任红在赌档开枪的地方。 （2）证人雷某的证言，2017年5月的某天晚上22时许，我和任红、胡薄、杨仁高一起，任红跟我说去其它赌档看一下。等到了赌场后，任红、胡薄、杨仁高、蔡时付他们一同进入赌场里面，其他人就在距离赌档门口的几十米待着。我也跟着任红等人进去，过不了多久，我就听到赌档里面“嘭”的一声，很多赌客从赌档往外跑。接着任红、胡薄、杨仁高、“老六”等人都从赌档出来，之后我们就坐上车返回陈某2。路上，我在车里听一同去赌档的人说刚才任红开枪了。 3、上诉人、原审被告人供述 （1）上诉人蔡时付供述，2017年5月中旬一个晚上，任红约好我、杨仁高、胡薄、江华、湖南大傻等人到红星街30号（刘洋公司）集中，任红说“阿某3”在谢某开了一个赌档，生意很好，抢了他们的客源，今晚叫齐某过去闹一下，砸场子，抢回客人。众人均表示同意。随即任红通过电话跟刘洋请示，刘洋同意了。任红、叫了杨仁高、胡薄、“湖南大傻”、江某2、李某4山，我叫了“湖南大傻”及“湖南大傻”的三、四个老乡，还特意交代胡薄多带几个人。后来经杨仁高与“阿某3”微信确认好赌档位置后就驾车进入赌档。我和胡薄、杨仁高、任红先进赌档玩，其他人就拿着棍棒等在赌档门口外面等。当时胡薄在赌桌的一门牌用打火机空押注3000元赌输了一把，他就向“阿某3”借钱，“阿某3”说没有，接着“阿某3”看到情况不对走开了。不久任红喊了一句不知道是“赌钱的都出去”，还是“不关事的都出去”，任红就朝天开了一枪。枪响后，赌客们都慌张地往外面乱跑。接着我们就开车离开。后来杨仁高就打电话给刘洋汇报了此事。 被告人蔡时付对照片进行辨认出骆某1是2017年5月份其和任红、胡薄等人去闹事的赌场的股东“阿某3”。 （2）上诉人杨仁高供述，2017年5月的一天晚上，我和任红、蔡时付在陈某2红星街一家麻将馆说起“阿某3”的赌场抢了我们的客人，导致我们赌场生意不好。当时任红就说要去“阿某3”的赌场看一看，顺便去搞事，把客人赶走，让我们叫多点人过去。到了赌场，我和任红、胡薄、蔡时付进入赌场，胡薄先拿出钱赌了几把，输完之后，他就连续两次掏出香烟盒放在赌桌上，每次都说下注三千，输了后，还找“阿某3”借钱。“阿某3”应该感觉到我们想闹事，就没有借钱给胡薄，自己先走了。我就走出赌场，在赌场门口和青山等几个老乡聊天，这时我听到任红在赌场大喊“全部不要赌了，都出去。”可是赌客都没有离开，然后我就听到“嘭”的一声枪响，赌客们才散了。我们也开车回去。事后，我打电话给刘洋汇报了这件事。刘洋很生气在电话里骂了任红。 上诉人杨仁高对照片进行辨认出骆某1是2017年5月份其和任红等人去闹事的赌场的股东阿某3。 （3）上诉人任红供述，2017年5月的某一天晚上，杨仁高跟我说“近来赌档没开，“阿某3”档口又很旺，今晚叫上一些人去看看”。我回答好。当晚我们开着杨仁高的车到“阿某3”位于谢某的赌档，那时就只有胡某在赌，很多人都是跑档口的，后来散档的时候我们也走了。当天我在“阿某3”赌档没有听到枪响。 上诉人任红对照片进行辨认指出骆某1就是“阿某3”。 （4）上诉人胡薄的供述，2017年5月份的某天晚上，因为那段时间我们自己的赌场生意不好，没什么客人。任红打电话叫我跟他一起去“阿某3”的赌场看一下（意思就是叫我们去砸场子），我答应了。我和任红、蔡时付、杨仁高先进了赌场，其他人在赌场外门口的位置。进去之后，我用身上的一千元赌了几把，输完了，我又想找“阿某3”借钱，他不同意了。这时“阿某3”拿着水箱出去了，任红就突然喊：“你们全部不要在这里赌了，都给我出去。”然后掏出一把手枪，朝天开了一枪。我听到一声枪响，在场的赌客都跑了。我们看到后也开车离开。 上诉人胡薄对照片进行辨认出骆某1就是“阿某3”；对案发地点进行照片签供。 （2）上诉人刘洋供述，我没有参加谢某赌场闹事的事情，但是闹事后杨仁高打电话告知我，说任红在“阿某3”赌场闹事，还开了一枪。 （3）上诉人甘祖海供述，我没参与去阿某3赌场闹事，有听说是任红带队过去的，当时他们还带了一把枪过去，任红在阿某3赌场里面还开了一枪，赌客都四处逃窜。 上诉人甘祖海对照片进行辨认出骆某1是“阿某3”。 （4）上诉人龙秋冬供述，2017年5月份，我听杨成毅说，任红带人到谢某“阿某3”的赌档闹事。 （5）上诉人方传兵供述，2017年4、5月份，我只知道任红、胡薄、姜某、黄某2、杨仁高、蔡时付和蔡时付的几个老乡到谢某阿某3的赌场闹事，任红在赌档那里开了一枪，当时赌场里面的赌客到处逃窜。 本案其他综合证据： 1、户籍资料，证明十二名上诉人、原审被告人在案发时均已年满十八周岁，系完全刑事责任年龄人。 2、到案经过，证明公安机关于2017年6月28日将刘洋抓获归案：公安机关于2017年6月29日将龙朝威、蔡时付、杨仁高、任红、胡薄、甘祖海、方传兵、龙秋冬、饶海洋、汪胜、杨成毅抓获归案。 3、前科资料、刑事判决书，证实：（1）上诉人刘洋因犯绑架罪、故意伤害罪、赌博罪、贩卖毒品罪于2007年12月26日被惠州市中级人民法院判处有期徒刑十四年，于2015年9月5日刑满释放。 （2）上诉人任红因抢劫罪、故意伤害罪于2007年11月7日被惠州市惠城区人民法院判处有期徒刑十一年，罚金三千元，于2014年12月29日刑满释放。 （3）上诉人胡薄因非法持有毒品罪于2015年重庆市万州区人民法院判处有期徒刑一年。 （4）上诉人汪胜因盗窃罪于2004年被深圳市龙岗区人民法院判处有期徒刑六个月。 （5）原审被告人杨成毅因开设赌场罪于2004年被惠州市惠阳区人民法院判处拘役五个月。 （6）原审被告人龙秋冬因犯抢夺罪于2005年被重庆市合川区人民法院判处有期徒刑二年。 4、通话记录，证明：上诉人与原审被告人使用号码有频繁的电话联系。 5、疾病证明书，证明：上诉人刘洋患有肺结核、肝硬化失代偿期、慢性活动型乙型病毒性肝炎等疾病。 以上证据经质证、认证，予以采信。 对于刘洋及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人刘洋犯开设赌场罪、故意伤害罪属实，以上事实有证人证言、被害人陈述、上诉人供述等证据予以证实；2、在蔡某1故意伤害案中签订的调解协议经被害人蔡某1陈述证实是被迫签订的，因此上诉人不具有谅解情节；3、身患疾病不是法定从轻或减轻的情节，一审法院在量刑时已对上诉人积极赔偿、当庭认罪的情节予以考虑，二审期间上诉人没有其他从轻或减轻处罚的情节。综上，对上诉人刘洋及其辩护人的上诉和辩护意见不予采纳。 对于甘祖海及其辩护人所提的上诉理由及其辩护意见，1、上诉人甘祖海在明知去实施绑架的情况下，携带刀具前往，上诉人一方不仅强行将被害人绑架上车，还把前来阻拦的被害人家人砍伤，事后向被害人家属勒索2万元，上诉人上述行为已构成绑架罪，是既遂，而不是犯罪中止；2、在共同犯罪中，上诉人负责策划实施绑架行为，是组织者、策划者，应认定为主犯；3、刘洋在得知被害人家属报警后，将被害人放出的行为不影响绑架罪既遂的认定；4、上诉人甘祖海在赌场负责维持赌场秩序、看场的事实属实，以上事实有证人证言、同案人供述予以证实，上诉人积极参与，在开设赌场案中起重要作用，不属于从犯。综上，本院对上诉人甘祖海及其辩护人的上诉和辩护意见不予采纳。 对于任红及其辩护人所提的上诉理由及其辩护意见，经查，1、由于侦查机关未找到被害人韦某，亦未调取被害人陈某1峰病历并做伤情鉴定报告，案卷中现场勘查笔录及照片亦不能体现案发时真实状况，造成实际损失亦存疑，故现有证据导致本案不能达到《关于办理寻衅滋事刑事案件适用法律若干问题的解释》中“情节恶劣”、“情节严重”等证据标准；2、上诉人任红参与2017年5月1日上诉人任红、杨仁高等人在东莞谢某镇赌档寻衅滋事案证据充分依法予以认定，因本院少认定上诉人任红一单寻衅滋事罪犯罪事实，故对上诉人任红量刑时从轻处罚；3、上诉人任红在赌场中担任负责内场秩序的工作，并积极参与其中，起主要作用，系主犯；4、在蔡某1故意伤害案签订的调解协议经被害人蔡某1陈述证实是被迫签订的，因此上诉人不具有谅解情节。综上，本院除了对上诉人任红及其辩护人提出2016年4月12日任红、甘祖海在仲某区陈某2商业街参与的寻衅滋事案的辩护意见予以采纳外，其他上诉和辩护意见不予采纳。 对于胡薄及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人胡薄在多个赌场负责内场秩序的事实属实，以上事实有同案人供述、证人证言予以证实，上诉人在开设赌场中起重要作用，故一审法院对胡薄犯开设赌场罪的量刑适当；2、在蔡某1故意伤害案中，上诉人胡薄及同案人围上去对被害人蔡某1进行殴打，是积极参与者，应对共同犯罪结果承担责任，故一审判决对胡薄犯故意罪认定事实清楚、量刑适当；3、一审法院在量刑时已考虑上诉人具有坦白等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人胡薄及其辩护人的上诉和辩护意见不予采纳。 对于杨仁高及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人在开设赌场案中系股东，并且负责拉客、发牌、抽水属实，以上事实有同案人供述、证人证言予以证实，系主犯，故一审法院对杨仁高犯开设赌场罪定性准确、量刑适当；2、上诉人杨仁高积极参与殴打被害人蔡某1的事实属实，以上事实有胡薄、方传兵的供述及指认、证人周某2的证言、被害人陈述和指认等证据予以证实，不属于从犯，一审判决对杨仁高犯故意伤害罪定性准确、量刑适当；3、上诉人杨仁高等人纠集十多名男子持刀、棍棒等工具来到骆某1的赌场，并进入赌档砸场子闹事属实，以上事实有同案人供述予以证实，一审判决对杨仁高犯寻衅滋事罪的量刑适当；4、法律意识淡薄不是法定从轻或减轻的情节，一审法院在量刑时已考虑上诉人具有坦白等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人杨仁高及其辩护人的上诉和辩护意见不予采纳。 对于汪胜及其辩护人所提的上诉理由及其辩护意见，经查，1、上诉人汪胜因琐事与李某1发生口角，并先动手打被害人及用刀刺被害人胸部的事实属实，以上事实有被害人陈述、证人唐某1、李某2、彭某证言、上诉人供述予以证实；2、上诉人汪胜在多个赌场中充当荷手的事实属实，以上事实有证人证言、同案人供述予以证实，上诉人积极参与其中，不属于从犯；3、一审法院在量刑时已考虑上诉人具有坦白、在开设赌场中作用较小等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人汪胜及其辩护人的上诉和辩护意见不予采纳。 对于蔡时付及其辩护人所提的上诉理由及其辩护意见，经查，1、现有证据无法证实公安机关在开设赌场案扣押的车辆（车牌号湘M×××××）是作案工具，鉴于上诉人二审期间已缴纳罚金，因此上述车辆应予以返还；2、上诉人法律意识淡薄，家庭经济负担重不是法定从轻或减轻的情节，一审法院在量刑时已考虑上诉人具有坦白、自愿认罪等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人蔡时付及其辩护人提出车辆不是作案工具意见予以采纳外，对其他上诉和辩护意见不予采纳。 对于龙朝威及其辩护人所提的上诉理由及其辩护意见，经查，1、龙朝威与他人合股多次在多个地点流转开设赌场，是股东，且龙朝威负责管理赌场事务，维护赌场秩序，起重要作用，以上事实有证人证言及辨认笔录、同案人供述及辨认等证据予以证实，故上诉人不属于从犯；2、开设赌场案的盈利金额、参赌人数、时间由同案人供述与证人证言之间相互印证形成证据链予以证实，一审法院认定开设赌场罪的事实清楚、证据充分；3、一审法院在量刑时已考虑上诉人具有坦白、认罪、悔罪等从轻或减轻情节，上诉人在二审期间没有其他从轻或者减轻的量刑情节。综上，本院对上诉人龙朝威及其辩护人的上诉和辩护意见不予采纳。 本院认为，上诉人刘洋、蔡时付、杨仁高、任红、胡薄、甘祖海、杨成毅、龙朝威、原审被告人方传兵、龙秋冬、饶海洋、汪胜无视国法，开设赌场，其行为构成开设赌场罪。上诉人甘祖海无视国法，以勒索财物为目的绑架他人，其行为构成绑架罪。上诉人刘洋、甘祖海、汪胜、任红、胡薄、杨仁高、原审被告人方传兵无视国法，故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。上诉人任红、蔡时付、胡薄、杨仁高无视国法，随意殴打、恐吓他人，情节恶劣，破坏社会秩序，其行为构成寻衅滋事罪。 原审判决认定2016年4月12日任红、甘祖海在仲某区陈某2商业街参与的寻衅滋事案，经查，由于侦查机关未找到被害人韦某，亦未调取被害人陈某1峰病历并做伤情鉴定，案卷中现场勘查笔录及照片亦不能体现案发时真实状况，造成实际损失亦存疑，故现有证据不能达到《关于办理寻衅滋事刑事案件适用法律若干问题的解释》中“情节恶劣”、“情节严重”等证据标准，因此，本院对该单犯罪事实不予认定，原审法院认定该犯罪事实有误应予以纠正。 上诉人刘洋、任红、胡薄系累犯，依法应当从重处罚。上诉人刘洋、甘祖海、汪胜、任红、蔡时付、胡薄、杨仁高、原审被告人方传兵均一人犯数罪，依法数罪并罚。上诉人刘洋在周某2洪被故意伤害案和阮某1被绑架案已受过刑事处罚，故在本案中不重复处理。 综上，原审判决认定事实清楚，证据确实、充分，审判程序合法，但认定部分犯罪事实及所扣押财物判处不当，依法予以纠正。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）、（二）项和《中华人民共和国刑法》第六十四条、第二百九十三条之规定，判决如下： 一、维持惠州市惠城区人民法院（2017）粤1302刑初1283号刑事判决的第三、四、五、六、七、八、九、十、十一、十二项，即维持对胡薄、杨仁高、刘洋、方传兵、汪胜、蔡时付、龙朝威、杨成毅、龙秋冬、饶海洋定罪量刑部分； 二、撤销惠州市惠城区人民法院（2017）粤1302刑初1283号刑事判决的第一、二、十三项； 三、上诉人甘祖海犯开设赌场罪，判处有期徒刑一年六个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑二年三个月；犯绑架罪，判处有期徒刑十年，并处罚金三千元，剥夺政治权利一年。总和刑期十三年九个月，决定执行有期徒刑十三年四个月，剥夺政治权利一年，并处罚金八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月29日起至2030年10月28日止）。 四、被告人任红犯开设赌场罪，判处有期徒刑一年九个月，并处罚金五千元；犯故意伤害罪，判处有期徒刑一年八个月；犯寻衅滋事罪，判处有期徒刑一年五个月。总和刑期四年十个月，决定执行有期徒刑四年四个月，并处罚金五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月29日起至2021年10月28日止）。 五、扣押的用于犯罪的工具砍刀八把、水管铁六条、车辆一部（车牌号为粤L×××××）、赌博工具若干依法予以没收，由公安机关依法处理。 本判决为终审判决。 审判长游小勇 审判员李汉加 审判员李浩浩 二〇一八年十一月二十八日 法官助理谭芷珊 书记员吴海锋 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 《中华人民共和国刑事诉讼法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。","writId":"007eacf88bbb38a5910377d3b61ee85aa4b","writName":"甘祖海、任红开设赌场、故意伤害二审刑事判决书"}
