{"ajId":"63c9c767-772b-41d1-a4c9-46bb82cb6047","ajName":"应某某、谢某某、葛某抢劫一案","ajjbqk":" 延安市宝塔区人民检察院指控： 被告人应某某于2014年10月份经丽水市远景汽车销售有限公司担保，在中国银行丽水市莲都支行按揭购买了一辆白色奥迪Q5汽车，上户车牌为浙K150XX（该车系朱某某以应某某名义购买，车辆实际使用人为朱某某），该车使用一个月后，朱某某（在逃）因急需资金，便同应某某于2014年11月9日将该车辆抵押给吴某某，后因朱某某未能及时还款，吴某某便于2015年2月22日将该车抵押给延安市宝塔区三泰鼎泰工贸有限公司的高某，之后高某又于2015年3月10日将该车辆转买给被害人白某某。 2015年8月11日，在中国银行丽水市莲都支行因车辆登记所有人应某某拖欠消费贷款5期未按时还款，将应某某及其妻子叶某某起诉至丽水市莲都区人民法院。2015年9月份下旬，被告人应某某伙同朱某某两次前往延安地区寻找该车辆，找到该车辆后，二人秘密将定位装置安装在车辆上，之后对该车辆进行跟踪，确定车辆位置后，二人找丽水市远景汽车销售有限公司的吕某帮忙取车，吕某又将二人介绍给浙江丽水安保资产管理有限公司的于刚，后二人与于刚以17000元价格达成取车协议，后于刚将信息提供给浙江安信资产管理集团有限公司湖南分公司的经理王某山，王某山又将该信息提供给其公司保全组长谢某某，通知谢某某带人将车取回，后谢某某便带领保全部人员葛某、郭某某（在逃）、蒲某某（在逃）、刘某某（已逮捕）于2015年11月25日中午来到延安与应某某、朱某某碰面，碰面后在谢某某的要求下，被告人应某某给谢某某写有一份取车委托书，朱某某给谢某某预先支付4000元取车费用，后应、朱二人将谢某某、葛某等无人带至事先踩点的受害人白某某家的位置，被告人谢某某等人跟踪被害人白某某驾驶车辆，于2015年11月25日18时许，在延安市宝塔区姚店镇街馋嘴小火锅门口，将准备驾驶汽车离开的被害人白某某从车内强行拉出，并对其进行殴打，强行将被害人的白色奥迪Q5车开回湖南分公司，几天后，应、朱二人在浙江丽水付给于刚13000元剩余取车费用。 2015年11月30日，谢某某伙同蒲某某将抢到白色奥迪Q5车送至珠江丽水市交给于刚，同日于刚将以微信转账的方式付给谢某某17000元，后谢某某将17000元中的10200元交给王某山，剩余部分谢某某、葛某、郭某某、蒲某某、刘某某五人均分。 被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤。奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 据此，公诉机关认为，被告人应某某伙同朱某某（在逃）以非法占有为目的，雇佣谢某某、葛某、刘某某等人以暴力的手段将以转卖到被害人白某某手中的车辆抢走，其行为已触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。特提请本院依法惩处。 庭审中，被告人应某某对起诉书中所指控的罪名和事实均异议，其辩称是朱某某让他过来取的车，钱都是朱某某给的，安装GPS他也不知道，他没有以非法占有的目的来抢车，认为被告人应某某无罪，应某某为了追回自己名下的车辆，采取了合法行为，通过他人介绍了杭州安信资产管理有限公司进行取车，应某某并不知道该公司以何种方式进行取车，更不知其开展业务从在违法犯罪情形，本案没有证据证明应某某有抢劫犯罪的主观故意和客观行为，因此对被告人应某某做出无罪判决。 庭审中，被告人谢某某对起诉书中所指控的罪名和事实均异议，其称没有犯抢劫罪，公司派他收车是公司的正常业务，他没有殴打被害人。 庭审中，被告人葛某对起诉书中所指控的罪名有异议，对事实无异议。其辩护人称没有构成抢劫罪，是公司派他到延安来取车的，他并不知道该车是什么情况，被告人葛某的收车行为是属于履行职务行为，而并非以非法占有的目的，被告人葛某不构成抢劫罪。其理由：1、安信公司接受安保公司的委托，带远景公司取回涉案车辆，用于中行莲都支行实现抵押受偿权；2、葛某系安信公司员工，只是受公司安排到延安取车是履行职务行为，并没有构成非法占有为目的。 经审理查明， 被告人应某某于2014年10月份经浙江省丽水市远景汽车销售有限公司担保，在中国银行丽水市莲都支行按揭购买了一辆白色奥迪Q5汽车，上户车牌为浙K150XX（该车系朱某某以应某某名义购买，车辆实际使用人为朱某某），该车使用一个月后，朱某某（在逃）因急需资金，便同应某某于2014年11月9日将该车辆抵押给吴某某，后因朱某某未能及时还款，吴某某便于2015年2月22日将该车抵押给延安市宝塔区三泰鼎泰工贸有限公司的高某，之后高某又于2015年3月10日将该车辆转买给被害人白某某。 2015年8月11日，在中国银行丽水市莲都支行因车辆登记所有人应某某拖欠消费贷款5期未按时还款，将应某某及其妻子叶某某起诉至丽水市莲都区人民法院。2015年9月份下旬，被告人应某某伙同朱某某两次前往延安地区寻找该车辆，找到该车辆后，二人秘密将定位装置安装在车辆上，之后对该车辆进行跟踪，确定车辆位置后，二人找丽水市远景汽车销售有限公司的吕某帮忙取车，吕某又将二人介绍给浙江丽水安保资产管理有限公司的于刚，后二人与于刚以17000元价格达成取车协议，后于刚将信息提供给浙江安信资产管理集团有限公司湖南分公司的经理王某山，王某山又将该信息提供给其公司保全组长谢某某，通知谢某某带人将车取回，后谢某某便带领保全部人员葛某、郭某某（在逃）、蒲某某（在逃）、刘某某（已逮捕）于2015年11月25日中午来到延安与应某某、朱某某碰面，碰面后在谢某某的要求下，被告人应某某给谢某某写有一份取车委托书，朱某某给谢某某预先支付4000元取车费用，后应某某、朱某某二人将谢某某、葛某等无人带至事先踩好点的被害人白某某家的位置，被告人谢某某等人跟踪被害人白某某驾驶车辆，于2015年11月25日18时许，在延安市宝塔区姚店镇街馋嘴小火锅门口，将准备驾驶汽车离开的被害人白某某从车内强行拉出，并对其进行殴打，谢某某、葛某、郭某某、刘某某四人将被害人按到在地上抢车钥匙，蒲某某将钥匙拿到手后将被害人的白色奥迪Q5车开回湖南分公司，几天后，应某某、朱某某二人在浙江丽水付给于刚13000元剩余取车费用。 2015年11月30日，谢某某伙同蒲某某将抢到白色奥迪Q5车送至珠江丽水市交给于刚，同日于刚将以微信转账的方式付给谢某某17000元，后谢某某将17000元中的10200元交给王某山，剩余部分谢某某、葛某、郭某某、蒲某某、刘某某五人均分。 经鉴定，被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤；奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 被告人应某某、谢某某、葛某的上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表，证实2015年11月25日19时许，被害人白某某向延安市公安局经开分局报称其驾驶的白色奥迪Q5车（浙K150XX）在延安市宝塔区姚店镇的馋嘴小火锅被5名陌生男子强行拽下车后将车开走。 2、抓获经过，证实2015年12月16日，延安市公安局经开分局刑警大队民警在浙江省丽水市缙云县壶镇镇唐市村下村，将被告人应某某在其家中抓获；2016年1月20日，在四川省南充市盐亭县妇幼保健院将涉嫌抢劫罪的谢某某抓获；2016年3月8日9时许，大连市公安局西岗分局人民广场派出所民警在该辖区将网上追逃的被告人葛某在瓦房店市北共济街远景轴承厂处二层楼房内抓获。 3、被害人白某某陈述，证实2015年3月10日，他在延安市宝塔区三十里铺的“三秦”汽车城以24.5万的价格购买了一辆白色奥迪Q5车（浙K150XX），这辆车是二手抵押车，买车时只有一份转押合同和行驶证。2015年11月25日19时许，他在宝塔区姚店镇街上的馋嘴小火锅吃完饭准备驾车离开时，忽然来了几个年轻男子把他的车门拉开，把他从车上强行往下拉，他当时还奋力反抗，对方几个男子开始用脚踹他，并开始打他的头，并把他强行从车上下来，继续对他殴打，并把他按在地上抢走了他的车钥匙，他当时以为对方是不是要钱，要钱的话他把钱给他们，让那几个男子不要在打他了，那几个男子没有说话就把车开走了，之后他就报了案。报完案后他感觉自己的左腿疼，就去延安市人民医院检查了一下，当时医生说他多处软组织损伤，左膝外侧副韧带损伤，左胫骨平台骨折。他开的是一辆白色奥迪Q5车，是2015年3月份买的一辆二手抵押车，当时花了24.5万元。 4、证人高某（延安三泰鼎泰工贸公司负责人）证言，证实2015年2月22日他通过朋友介绍在浙江丽水丰驰汽车服务有限公司以21万元的价格购买了抵押车浙K1506奥迪Q5车，之后他将该车开回延安以24万元的价格卖给了白某某。 5、证人刘某证言，证实2015年11月25下午19时许，他和家里人在姚店镇的馋嘴小火锅吃饭时，他听见外面喊有人抢劫，他就跑出去看见马路上有几个年轻男子把一个中年男子按倒在地上殴打，旁边有以个白色奥迪Q5越野车被一个男子开着，那几个男子就上这个奥迪车，还有几个上了另外一辆黑色奔驰车，然后那两个车就离开了，那个中年男子从地上爬起来说车被抢了，腿也受伤了。 6、证人贺某某证言，证实2015年11月25日19时许，白某某在她的饭馆（馋嘴小火锅）吃完饭后在准备开车离开时，被几个男子从车上拉下来，后有两个男子骑在白某某身上，之后她也没有开清楚，只知道那几个男子把白某某车开走了。 7、证人徐某某证言，证实2015年2月份的一天，延安的高某给他打电话说要一辆抵押车，之后他就给高某介绍了吴某某，吴某某手中正好有一辆白色奥迪Q5车抵押到期两三个月了，之后高某以16.8万元从吴某某手中买了这辆车。 8、证人吴某某证言，证实2014年11月9日份的时候，应某某将一辆奥迪Q5车以15万元抵押于他，期限为一个月，一个月到期后应某某没有还款赎车，之后他也没有联系上应某某，又过了两个月，根据质押借款合同他就将该车以16.8万元的价格转押给了延安的高某。 9、证人于某（杭州安保资产管理有限公司法人）证言，证实2015年11月份，具体时间他也记不起来了，丽水远景汽车销售有限公司的吕某给他打电话说让他收一台奥迪Q5车，之后应某某就给他打电话说车在延安，他和应某某商量好以17000的价格将车取回，于是他就联系了王某山，让王某山和应某某联系去延安找车，过了两周后王某山派的人就把车开回到他公司，之后他就联系应某某来取车，应某某给他了13000元，他让应某某将银行利息和本金还清再取车，应某某说没有钱，车就一直在他公司放着。他的公司和远景公司是合作关系，远景公司委托他公司要回来的车给他的公司10％的提成。 10、证人吕某（浙江丽水远景汽车销售、按揭公司副总）证言，证实应某某在他们公司办理过汽车贷款按揭业务，购买的是一辆白色的奥迪Q5车，实际应某某只给银行支付了一期的本金和利息，就再没有还过款，他们公司给应某某垫付了4万多元后于2015年8月11日向中行丽水莲都支行建议起诉车主应某某，该案已由丽水莲都区人民法院于2015年10月21日审结。2015年10月份，他给应某某打电话催要欠款，应某某说把车给丽水一家当铺典当了，因为没有及时还款，典当行已将该车卖到了延安。11月份应某某给他打电话说在延安已经找到了该车，问他有什么办法能把车开回来，他给应某某说中行莲都支行已经起诉了，走法律程序没有这么快，就给应某某介绍了于刚，让他和于刚协商取车。他们公司和于刚的安保公司没有任何协议，也不向安保公司支付任何费用。 11、证人李某证言（浙江丽水远景汽车销售、按揭公司法人），证实他的公司与杭州安保资产公司有书面性的合作协议，应某某在延安找到车联系他们公司副总吕某后，给应某某介绍了安保公司的于刚，于刚和应某某如何协商取车和他们公司没有关系，现在车已经找回，并交给了中行丽水莲都支行。他们把信息提供给于刚，让应某某和于刚协商取车确实能比法律程序快一点，现在知道用这种方式是不妥当的。 12、证人陈某证言，证实2015年12月29日下午2时许有一陌生男子将浙K150XX号白色奥迪Q5车停放到该银行停车场，并将钥匙给了他后离开了银行。 13、证人王某山证言，证实谢某某、葛某、蒲某某、郭某某、刘某某都是他们公司保全部的工作人员。2015年11月下旬的一天，具体时间记不起来了，于刚给他打电话说有一台车在陕西延安，让他西安公司的人去取下车，并在微信里给他发了要取车辆的信息（一辆白色奥迪Q5，车号为浙K150XX）。接到信息后他办公室正好有湖南分公司保全部的谢某某在，然后他就安排谢某某去把车取回来，过了两天谢某某保全组的葛某、蒲某某、郭某某、刘某某开了一辆黑色奔驰车湘MH5226号（该车是湖南分公司扣押客户的车，现在已经归还客户）去了延安，谢某某等到了延安的第二天给他微信上说车找到了，并在微信上让他确定是不是该车，然后他又通过于刚确定后，给谢某某说就是该车。谢某某他们取到车后到了西安住了一晚，第二天回到了湖南分公司，在湖南分公司停留了三天之后谢某某和蒲某某把车送到浙江丽水于刚的公司。谢某某他们五个人到延安取车都是由谢某某负责，因为谢某某是组长，他们公司要求谢某某等人把车取回来，至于在取车过程中如果发生打架斗殴现象都是个人行为，和公司没有关系。把车送到丽水后谢某某给了他10200元，剩下的谢某某等五人分了。 14、证人刘某某证言，证实2015年11月份下旬的一天，他公司的老板王某山派他、谢某某、葛某、郭某某、蒲某某到延安取一台车，然后他们五个人驾驶一辆黑色奔驰车到了延安，到延安后原车主（应某某）和另外一个男子（朱某某）接待了他们五个，当时那应某某和朱某某还给谢某某写了委托书，之后应某某和朱某某就带他们到了一个砖厂附近，过了几个小时后他们看到要扣的车辆出现，他们就跟着到了一个镇上的一个小火锅店，开车的人（被害人白某某）到火锅店进去吃饭了，然后他们又把应某某和朱某某接到火锅店让此二人确认车辆，在得到应某某和朱某某确认后他俩就离开了，他们在火锅店外面等了大约1个小时，白某某准备离开时，他和谢某某、葛某、郭某某就过去，先是谢某某和葛某把驾驶室车门打开从白某某手中抢车钥匙，没抢到钥匙后就强行把白某某从车上拉扯下来，接着他们四个人把白某某按在地上一起上去抢夺车钥匙，当时白某某很不配合，也进行了反抗，接着蒲某某就在地上捡起车钥匙把奥迪车开走了，他们几个人坐上奔驰车走了，没走多远又把应某某和朱某某接上一起走了西安。车最后有谢某某和蒲某某交到了浙江丽水，之后给了他不到1000元。 15、被告人应某某供述，证实2014年10月份，他朋友朱某某以他的名义在浙江省丽水市众泰汽车行以车价60％首付按揭购买了一辆白色的奥迪Q5越野车，车开了大概一个多月，因朱某某需要钱，就和他说要拿车去抵押公司贷款些钱，但因车辆的手续都在他名下，然后他就跟着去了，后他们把车以15万元抵押在浙江丽水市的一家做抵押贷款的地方（具体什么名他不清楚），当时抵押贷款的期限是一个月，但签协议时候和他们签协议的人（吴某某）说超过一个月也没事，只要他们每月按时把利息等费用还清就可以，就这样他们抵押了三四个月（具体几个月他也想不起来了），最后一个月，因他们打算去赎车，就推迟七八天去取车，等他们拿钱去取车时候吴某某就说他们未按时付利息给他们，他们已经把车转押到别处去了，当时还给他们看了一张车辆转押协议，之后按揭公司跟他们要每月的分期还款额，他们因车没有找到，就一直拖欠这。2015年9月份的时候他收到了丽水市人民法院的传票，中行起诉他偿还车款，收到传票后他和朱某某没有办法了，就查询了车辆的违章信息，发现车辆在延安地区，于是他们于2015年9月底去了延安他们找了十几天，最后他们在延安的一家奥迪4S店找到了那辆奥迪Q5越野车，之后朱某某就在那辆Q5车上安装了一个GPS跟踪器，后因他家里有事他们就先回到浙江。过了十几天，他和朱某某再次来到延安，根据GPS跟踪器他们在延安姚店镇的一个开发区石油大桥位置找了很多天，最后他们在路上见到了该辆车，后他们跟着该车找到了驾驶车人（白某某）的家，后他们给按揭公司吕某打电话说找到车了，按揭公司吕某让他们把车开回丽水市，当时他和朱某某没有足够的钱跟延安的白某某赎车，然后按揭公司的吕某就给他介绍了安保公司的于刚，过了会一个杭州叫于刚的打电话给他，之后他和于刚以17000元谈好价钱，派人给他取车，过了两天于刚就派过来五个人（谢某某、葛某、刘某某、蒲某某、郭某某），他们见面后给他看了工作证，后他还签了一份委托书，他和朱某某把那几个人带到他们先前找到的白某某家附近，并先给这五个人4000元生活费，然后他和朱某某就离开了，到了下午四五点的时候，谢某某给他打电话说车找到了后开车到姚店的七色主题酒店接的他们，他们来到姚店镇农贸市场旁边的一个火锅店边，看见了那辆奥迪Q5车，在得到他的确认后，他和朱某某就到农贸市场去吃晚饭，过了一会儿谢某某给他打电话说车已经抢回来了，他们从饭店出来后坐上奔驰车一路向姚店街方向行驶，不久后他就见到了他名下的那辆车，后他们两辆车相跟着一路上了高速向西安方向行驶，到了西安他们在西安住了一晚，第二天谢某某向他要剩余的13000元，他说银行转账，谢某某就要现金，因他身上没有现金，所以谢某某就先把车开走了，当天他和朱某某坐火车回到浙江丽水，之后他们联系于刚，于刚又就给他们拿出4000元的发票等条据，说是花销费用，让他们把剩余的13000元和这4000元的费用交了，朱某某就问于刚到底要再付多少钱才能取车，于刚说只要他们再给75000元，之前在抵押公司贷款的150000元就不用他还了，当时他和朱某某不同意就没有取车，之后于刚又给他们说要给92000元，说是银行利息等费用，他们意识到被骗了，就于上周三去丽水市紫金派出所给一个副所长说了一下，派出所的人就让他们等消息，事情就是这样的。 16、被告人谢某某供述，证实2015年11月下旬的一天，于刚在微信群里发了一条信息，信息内容是有一辆浙江安信集团公司的奥迪Q5车未还款，车在陕西延安，车要收回浙江安信集团公司，车主叫应某某，让他们湖南分公司保全部的人去把车取回来，过了一两天他、葛某、刘某某、蒲某某、郭某某五人在湖南长沙见面，并给他们提供了应某某的联系电话，又过了一两天他们六个人、还有他们湖南分公司的老板王某山一起开公司的车牌为湘MH5226黑色奔驰车从湖南长沙起身，到了西安，王某山下了车，第二天到了延安，后他们根据应某某微信上发给他的位置，他、葛某、刘某某、蒲某某、郭某某五个人和应某某、朱某某在延安的一家宾馆见的面，见面后应某某给了他4000元做为他们加油、生活等费用，之后应某某又给他写了一张委托书，后他们一起吃了饭，然后应某某和朱某某把他们五人带至当时驾驶他名下奥迪车的驾驶人（白某某）家周围，但没见到车，然后他们开车就在街上转的找车，到傍晚的时候他们在街上见到了要取的车，之后他们就跟踪那辆车来到一条街上，白某某把车停在一个饭店门口去吃饭去了，他就将车停在离那辆奥迪Q5不远处的地方等，过了大概一两个小时，白某某出来坐上车准备离开，他们就在车主身上把车钥匙抢了过来，中途车主不配合他们，葛某上去打了几下车主，蒲某某捡了一把钥匙坐上那辆奥迪Q5车了，随后他们就发动车将车开走了，然后他们就驾车向高速路口行驶，一路向西安方向行驶，在往西安行驶的路上王某山给他发了一个地图位置，让他开车往他发的位置走，并让他联系一个叫“阿彪”的人把车交给“阿彪”藏起来，到了西安后他们和“阿彪”取得联系，并把车交给“阿彪”，后他们在西安住了一晚，到了第二天“阿彪”又打电话让他们去取车，然后他们取上车后就回到湖南长沙，之后把车停放在湖南分公司的库里面，过了几天，于刚那边通知他们全国各地分公司保全部的人去浙江丽水开会，然后他就将那辆奥迪Q5车开到浙江丽江水交给于刚了，当晚于刚通过支付宝给他卡里转账17000元。钱他和葛某、刘某某、蒲某某、郭某某每人分了1000元，剩余的交回公司了。他们一般取车程序都跟车主说明原车主钱公司的钱，让主动把车交给他们，如果驾驶人不配合，他们就放弃驱车，让公司起诉原车主，走法律程序。 17、被告人葛某供述，证实2015年11月份下旬的一天，具体时间他记不清了，他正在上班，王某山打电话说有浙江的一台车欠钱，让他去取车，之后王某山还召集了谢某某、小亮（蒲某某）、小鹏（刘某某）、郭某某四个人，在公司王某山给他们五个人安排了一下，并开公司车去，然后第二天晚上他们五个人还有王某山就开了公司的黑色奔驰车从长沙出发，到了西安王某山回家了，然后他们五个人第二天中午到的延安，到延安后见到了两个人（应某某、朱某某），应某某和朱某某好像是浙江公司的人，他听谢某某说应、朱二人知道要找的车的位置，见面后在一条街上吃了饭，后应、朱二人把他们带到一个砖厂附近，给他们指好位置就离开了，他和谢某某等五人就在那个砖厂附近等了大概三个多小时发现了他们要找的车（浙K150XX奥迪Q5），后他们就跟踪那辆车一直来到街上的一家火锅店门口，那辆车开车的司机（白某某）下车去火锅店吃饭去了，然后谢某某联系了应、朱二人过来确认车，得到确认后就到不远处路边等他们，然后他们五个人继续在火锅店门口等着，大概19时许，白某某从饭馆出来了，坐上车准备发动离开，然后蒲某某在车上等着，他、谢某某、刘某某、郭某某就过去了，过去后谢某某把车门一把拉开，给白某某说这台车欠他们公司的钱，紧接着他和谢某某就把那个司机从车上拽下来了，当时发生了争执，白某某也不配合，然后刘某某从副驾驶把白某某往下推，就这样他们几个合力把白某某从车上拉扯下来，一直拽着不让白某某靠近车辆，就在拉扯过程中白某某倒地上了，这时蒲某某在奔驰车上下来，在地上捡了把车钥匙后坐在那辆奥迪车上把车开走了，之后他和谢某某、刘某某、郭某某也迅速放开那个司机上了奔驰车就离开了，然后他开的奔驰在路边接上应、朱二人跟在奥迪车后面一直向高速西安方向行驶，到了西安城内，谢某某和刘某某去送奥迪车，第二天谢某某又将车取回来，然后他们就把车开回长沙公司了，过了一两天，谢某某和蒲某某就把车送到浙江去了，事情就是这样的。他一路上都是听从谢某某的安排，之后给他分了不到1000元。 18、提取笔录，（1）证实证人于刚手机通过支付宝支付谢某某17000元取车费用；（2）证实从被告人谢某某手机中提取了王某山、葛某的微信号。 19、车辆照片，证实被抢车辆为一辆白色奥迪Q5车型，车牌号为浙K150XX，车辆识别码为：LFV3B28R4E3072677。 20、扣押、发还物品清单，证实在被抢车辆中的物品已被公安机关扣押，在核实后已发还被害人白某某。 21、扣押清单，证实在抓获被告人应某某、谢某某时，公安机关扣押了二被告人部分物品及作案工具手机两部。 22、辨认笔录，证实经过多人及被告人互相辨认，辨识了被告人应某某、谢某某、葛某的身份。 23、刑事案件现场辨认笔录，证实经过被告人应某某、谢某某、葛某的现场辨认，指认了三被告人在姚店馋嘴小火锅外实施抢劫的现场。 24、证明材料，（1）证实被害人白某某在遭受到抢劫后到医院门诊检查身体报告，其报告反映被害人身体为多处软组织损伤、左膝外侧副韧带损伤、左胫骨平台骨挫伤、骨折、左膝半月板损伤。（2）证明被告人谢某某、葛某系浙江安信资产管理有限公司湖南分公司员工。（3）购车申请表，证实被告人应某某于2014年10月21日通过丽水市远景汽车销售有限公司在中行丽水莲都支行按揭汽车一辆。 25、鉴定材料，（1）被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤；（2）被抢奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 26、电子证据检查笔录，证实被告人谢某某作案前后与微信号为“beidahuang9999”的聊天记录 27、银行交易记录，证实在2015年11月30日，被告人谢某某工商银行卡内收到17000元。 28、机动车销售发票，证实该车发票价为397668元；附加费为33988元。 29、借款证明及质押合同，证实被告人应某某与2014年11月9日向吴某某借款15万元，并于当日和吴某某签订了质押合同，借款期限为1个月，并将应某某名下的浙K150XX奥迪车质押给吴某某作为借款担保。 30、车辆转（质）押协议，证实延安市宝塔区三秦鼎泰工贸有限公司与被害人白某某于2015年3月10日签署了该协议，白某某以24.5万元的价格从该公司购买了抵押车一台（浙K150XX，奥迪Q5）。该合同第8款约定乙方（白某某）在转押到该车后，如遇原车主（应某某）赎车，乙方应积极配合，利息按转押价格的0.03％计息给乙方。 31、清收合作协议，证实丽水市远景汽车销售有限公司（甲方）与杭州安保资产管理有限公司（乙方）签署了该协议，该协议明确规定在乙方保证其指定工作人员调查行为和手段的合法性，不得使用暴力等违法手段，不得与他人发生打架斗殴等违法犯罪行为。 32、授权委托书，证实丽水市远景汽车销售有限公司委托杭州安保资产管理有限公司将多次逾期车辆浙K1506号奥迪Q5轿车拖回变卖偿还欠款。 33、民事判决书，证实丽水市莲都区人民法院于2015年10月21日已判决被告人应某某归还中行丽水莲都支行本金179360及手续费17039.36元、利息和滞纳金至还款之日止；浙K150XX汽车对上述款项承担抵押担保责任，原告中行丽水莲都支行有权对该车折价或者拍卖、变卖该车的价款优先受偿 34、刑事判决书，证实被告人谢某某因犯盗窃罪，于2008年8月27日被成都市青羊区人民法院判处有期徒刑十个月并处罚金1000元的刑罚。 35、常住人口信息表，证实被告人应某某生于1980年1月20日，谢某某生于1987年1月21日，葛某生于1977年4月19日，三被告人作案时均年满十八周岁，具有刑事责任能力。 综上所述，被告人应某某雇佣被告人谢某某、葛某使用暴力手段抢劫一次，致人受轻微伤，涉案价值341207元。 以上证据内容真实，来源合法，能够相互关联、相互印证，本案事实清楚，证据确实充分，足以定案。 ","cpfxgc":"本院认为，被告人应某某、谢某某、葛某以暴力手段抢劫已经被质押出售的车辆并造成被害人白某某轻微伤，所抢车辆价值341207元，数额巨大，三被告人行为均已构成抢劫罪，公诉机关指控所犯罪名成立，应当依法予以惩处。被告人应某某雇佣谢某某、葛某等人抢劫车辆属共同犯罪，在共同犯罪中，被告人应某某明知自己名下车辆已质押且未予清偿赎回的情况下，仍然委托他人取回该车，并到延安实施进行踩点、给车辆安装GPS定位系统，其行为在该起共同犯罪中起主要作用，系主犯；被告人谢某某曾因犯盗窃罪被处以刑事处罚并执行完毕，属前科，依法从重处罚。其在本案中接受受托公司指派、受雇于被告人应某某后实施殴打被害人白某某并强行取车的行为，在该起共同犯罪中较之被告人应某某的行为，所起作用相对较小，系作用相对较小主犯，酌情从轻处罚；被告人葛某接受受托公司指派，受雇于被告人应某某并在听从谢某某的安排指挥后实施殴打白某某并强行取车的行为，在该起共同犯罪中起辅助、次要作用，系从犯，依法减轻处罚。被告人应某某及其辩护人辩称被告人应某某是为了追回自己名下的车辆，通过他人介绍了杭州安信资产管理有限公司进行取车，应某某并不知道该公司以何种方式进行取车，应某某无罪的理由，因为被告人应某某虽系奥迪牌Q5轿车（浙K1506号）的名义上的车辆所有人，但该车已被质押权人吴某某转押至延安三秦鼎泰工贸公司（以下简称三秦鼎泰公司）后又经三秦鼎泰公司转卖于被害人白某某，且该车的流转均按照各方签订的质押、转押协议中的相关约定条款进行，所以被害人白某某已实际取得了上述车辆的占有使用权，而被告人应某某在明知该车已经通过抵押、质押等方式转卖至他人的情况下，仍然委托安信公司强行取回该车，同时被告人应某某实施跟踪、踩点以及给安信公司人员指认受害人等行为，其行为已符合抢劫罪的构成要件，故被告人应某某及其辩护人的上述辩解理由，本院不予采纳；被告人谢某某、葛某及辩护人均称系受公司委派，其行为不构成抢劫罪的辩解理由，因从经审理查明的事实可得知被告人谢某某与被告人应某某见面后已明知该车已被应某某质押他人这一情况，仍然伙同葛某等人当场使用殴打被害人白某某的手段而强行取车，故被告人谢某某、葛某的上述辩解理由，本院不予采纳。被告人谢某某辩称其未殴打被害人的辩解理由，因与经审理查明的事实不符，且无其他证据证实，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第十四条、第二十五条、第二十六条、第二十七条、第四十五条、第四十七条、第五十二条、第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人应某某犯抢劫罪，判处有期徒刑十一年（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2015年12月18日起至2026年12月17日止），并处罚金10000元（限本判决生效后十日内缴纳）； 被告人谢某某犯抢劫罪，判处有期徒刑十年又六个月（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2016年1月20日起至2026年7月19日止），并处罚金10000元（限本判决生效后十日内缴纳）； 被告人葛某犯抢劫罪，判处有期徒刑五年（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2016年3月8日起至2021年3月7日止），并处罚金6000元（限本判决生效后十日内缴纳）； 二、作案工具手机两部未移交，由扣押机关处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向陕西省延安市中级人民法院提出上诉，书面上诉时，应提交上诉状正本一份，副本一份。","qw":"陕西省延安市宝塔区人民法院 刑事判决书 （2016）陕0602刑初563号 公诉机关延安市宝塔区人民检察院。 被告人应某某，男，汉族，初中文化，浙江省绥云县壶镇镇，现住该村，无业。2015年12月18日因涉嫌抢劫罪被延安市公安局经开分局刑事拘留，2016年1月20日经延安市宝塔区人民检察院批准逮捕，2016年6月21日执行逮捕。现羁押于延安市宝塔区看守所。 辩护人徐增满，系北京市炜衡（延安）律师事务所。 被告人谢某某，汉族，高中文化，四川省西充县槐树镇，现住该村。2016年1月20日因涉嫌抢劫罪被延安市公安局经开分局刑事拘留，2016年2月24日经延安市宝塔区人民检察院批准逮捕，次日执行逮捕。被告人谢某某2008年5月21日因犯盗窃罪被成都法院判处刑罚10个月。现羁押于延安市宝塔区看守所。 被告人葛某，男，汉族，初中文化，辽宁省瓦房店市，现住辽宁省瓦房店市。2016年3月8日因涉嫌抢劫罪被延安市公安局经开分局刑事拘留，2016年4月12日经延安市宝塔区人民检察院批准逮捕，次日执行逮捕。现羁押于延安市宝塔区看守所。 辩护人刘锡庆，系四川康伦律师事务所律师。 延安市宝塔区人民检察院以宝塔区院刑诉（2016）571号起诉书指控被告人应某某、谢某某、王某某犯抢劫罪，于2016年10月27日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案，延安市宝塔区人民检察院指派检察员马婷出庭支持公诉，被告人应某某及其辩护人徐增满、被告人谢某某、被告人葛某及其辩护人刘锡庆均到庭参加了诉讼。现已审理终结。 延安市宝塔区人民检察院指控： 被告人应某某于2014年10月份经丽水市远景汽车销售有限公司担保，在中国银行丽水市莲都支行按揭购买了一辆白色奥迪Q5汽车，上户车牌为浙K150XX（该车系朱某某以应某某名义购买，车辆实际使用人为朱某某），该车使用一个月后，朱某某（在逃）因急需资金，便同应某某于2014年11月9日将该车辆抵押给吴某某，后因朱某某未能及时还款，吴某某便于2015年2月22日将该车抵押给延安市宝塔区三泰鼎泰工贸有限公司的高某，之后高某又于2015年3月10日将该车辆转买给被害人白某某。 2015年8月11日，在中国银行丽水市莲都支行因车辆登记所有人应某某拖欠消费贷款5期未按时还款，将应某某及其妻子叶某某起诉至丽水市莲都区人民法院。2015年9月份下旬，被告人应某某伙同朱某某两次前往延安地区寻找该车辆，找到该车辆后，二人秘密将定位装置安装在车辆上，之后对该车辆进行跟踪，确定车辆位置后，二人找丽水市远景汽车销售有限公司的吕某帮忙取车，吕某又将二人介绍给浙江丽水安保资产管理有限公司的于刚，后二人与于刚以17000元价格达成取车协议，后于刚将信息提供给浙江安信资产管理集团有限公司湖南分公司的经理王某山，王某山又将该信息提供给其公司保全组长谢某某，通知谢某某带人将车取回，后谢某某便带领保全部人员葛某、郭某某（在逃）、蒲某某（在逃）、刘某某（已逮捕）于2015年11月25日中午来到延安与应某某、朱某某碰面，碰面后在谢某某的要求下，被告人应某某给谢某某写有一份取车委托书，朱某某给谢某某预先支付4000元取车费用，后应、朱二人将谢某某、葛某等无人带至事先踩点的受害人白某某家的位置，被告人谢某某等人跟踪被害人白某某驾驶车辆，于2015年11月25日18时许，在延安市宝塔区姚店镇街馋嘴小火锅门口，将准备驾驶汽车离开的被害人白某某从车内强行拉出，并对其进行殴打，强行将被害人的白色奥迪Q5车开回湖南分公司，几天后，应、朱二人在浙江丽水付给于刚13000元剩余取车费用。 2015年11月30日，谢某某伙同蒲某某将抢到白色奥迪Q5车送至珠江丽水市交给于刚，同日于刚将以微信转账的方式付给谢某某17000元，后谢某某将17000元中的10200元交给王某山，剩余部分谢某某、葛某、郭某某、蒲某某、刘某某五人均分。 被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤。奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 据此，公诉机关认为，被告人应某某伙同朱某某（在逃）以非法占有为目的，雇佣谢某某、葛某、刘某某等人以暴力的手段将以转卖到被害人白某某手中的车辆抢走，其行为已触犯了《中华人民共和国刑法》第二百六十三条之规定，犯罪事实清楚，证据确实充分，应当以抢劫罪追究其刑事责任。特提请本院依法惩处。 庭审中，被告人应某某对起诉书中所指控的罪名和事实均异议，其辩称是朱某某让他过来取的车，钱都是朱某某给的，安装GPS他也不知道，他没有以非法占有的目的来抢车，认为被告人应某某无罪，应某某为了追回自己名下的车辆，采取了合法行为，通过他人介绍了杭州安信资产管理有限公司进行取车，应某某并不知道该公司以何种方式进行取车，更不知其开展业务从在违法犯罪情形，本案没有证据证明应某某有抢劫犯罪的主观故意和客观行为，因此对被告人应某某做出无罪判决。 庭审中，被告人谢某某对起诉书中所指控的罪名和事实均异议，其称没有犯抢劫罪，公司派他收车是公司的正常业务，他没有殴打被害人。 庭审中，被告人葛某对起诉书中所指控的罪名有异议，对事实无异议。其辩护人称没有构成抢劫罪，是公司派他到延安来取车的，他并不知道该车是什么情况，被告人葛某的收车行为是属于履行职务行为，而并非以非法占有的目的，被告人葛某不构成抢劫罪。其理由：1、安信公司接受安保公司的委托，带远景公司取回涉案车辆，用于中行莲都支行实现抵押受偿权；2、葛某系安信公司员工，只是受公司安排到延安取车是履行职务行为，并没有构成非法占有为目的。 经审理查明， 被告人应某某于2014年10月份经浙江省丽水市远景汽车销售有限公司担保，在中国银行丽水市莲都支行按揭购买了一辆白色奥迪Q5汽车，上户车牌为浙K150XX（该车系朱某某以应某某名义购买，车辆实际使用人为朱某某），该车使用一个月后，朱某某（在逃）因急需资金，便同应某某于2014年11月9日将该车辆抵押给吴某某，后因朱某某未能及时还款，吴某某便于2015年2月22日将该车抵押给延安市宝塔区三泰鼎泰工贸有限公司的高某，之后高某又于2015年3月10日将该车辆转买给被害人白某某。 2015年8月11日，在中国银行丽水市莲都支行因车辆登记所有人应某某拖欠消费贷款5期未按时还款，将应某某及其妻子叶某某起诉至丽水市莲都区人民法院。2015年9月份下旬，被告人应某某伙同朱某某两次前往延安地区寻找该车辆，找到该车辆后，二人秘密将定位装置安装在车辆上，之后对该车辆进行跟踪，确定车辆位置后，二人找丽水市远景汽车销售有限公司的吕某帮忙取车，吕某又将二人介绍给浙江丽水安保资产管理有限公司的于刚，后二人与于刚以17000元价格达成取车协议，后于刚将信息提供给浙江安信资产管理集团有限公司湖南分公司的经理王某山，王某山又将该信息提供给其公司保全组长谢某某，通知谢某某带人将车取回，后谢某某便带领保全部人员葛某、郭某某（在逃）、蒲某某（在逃）、刘某某（已逮捕）于2015年11月25日中午来到延安与应某某、朱某某碰面，碰面后在谢某某的要求下，被告人应某某给谢某某写有一份取车委托书，朱某某给谢某某预先支付4000元取车费用，后应某某、朱某某二人将谢某某、葛某等无人带至事先踩好点的被害人白某某家的位置，被告人谢某某等人跟踪被害人白某某驾驶车辆，于2015年11月25日18时许，在延安市宝塔区姚店镇街馋嘴小火锅门口，将准备驾驶汽车离开的被害人白某某从车内强行拉出，并对其进行殴打，谢某某、葛某、郭某某、刘某某四人将被害人按到在地上抢车钥匙，蒲某某将钥匙拿到手后将被害人的白色奥迪Q5车开回湖南分公司，几天后，应某某、朱某某二人在浙江丽水付给于刚13000元剩余取车费用。 2015年11月30日，谢某某伙同蒲某某将抢到白色奥迪Q5车送至珠江丽水市交给于刚，同日于刚将以微信转账的方式付给谢某某17000元，后谢某某将17000元中的10200元交给王某山，剩余部分谢某某、葛某、郭某某、蒲某某、刘某某五人均分。 经鉴定，被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤；奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 被告人应某某、谢某某、葛某的上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、受案登记表，证实2015年11月25日19时许，被害人白某某向延安市公安局经开分局报称其驾驶的白色奥迪Q5车（浙K150XX）在延安市宝塔区姚店镇的馋嘴小火锅被5名陌生男子强行拽下车后将车开走。 2、抓获经过，证实2015年12月16日，延安市公安局经开分局刑警大队民警在浙江省丽水市缙云县壶镇镇唐市村下村，将被告人应某某在其家中抓获；2016年1月20日，在四川省南充市盐亭县妇幼保健院将涉嫌抢劫罪的谢某某抓获；2016年3月8日9时许，大连市公安局西岗分局人民广场派出所民警在该辖区将网上追逃的被告人葛某在瓦房店市北共济街远景轴承厂处二层楼房内抓获。 3、被害人白某某陈述，证实2015年3月10日，他在延安市宝塔区三十里铺的“三秦”汽车城以24.5万的价格购买了一辆白色奥迪Q5车（浙K150XX），这辆车是二手抵押车，买车时只有一份转押合同和行驶证。2015年11月25日19时许，他在宝塔区姚店镇街上的馋嘴小火锅吃完饭准备驾车离开时，忽然来了几个年轻男子把他的车门拉开，把他从车上强行往下拉，他当时还奋力反抗，对方几个男子开始用脚踹他，并开始打他的头，并把他强行从车上下来，继续对他殴打，并把他按在地上抢走了他的车钥匙，他当时以为对方是不是要钱，要钱的话他把钱给他们，让那几个男子不要在打他了，那几个男子没有说话就把车开走了，之后他就报了案。报完案后他感觉自己的左腿疼，就去延安市人民医院检查了一下，当时医生说他多处软组织损伤，左膝外侧副韧带损伤，左胫骨平台骨折。他开的是一辆白色奥迪Q5车，是2015年3月份买的一辆二手抵押车，当时花了24.5万元。 4、证人高某（延安三泰鼎泰工贸公司负责人）证言，证实2015年2月22日他通过朋友介绍在浙江丽水丰驰汽车服务有限公司以21万元的价格购买了抵押车浙K1506奥迪Q5车，之后他将该车开回延安以24万元的价格卖给了白某某。 5、证人刘某证言，证实2015年11月25下午19时许，他和家里人在姚店镇的馋嘴小火锅吃饭时，他听见外面喊有人抢劫，他就跑出去看见马路上有几个年轻男子把一个中年男子按倒在地上殴打，旁边有以个白色奥迪Q5越野车被一个男子开着，那几个男子就上这个奥迪车，还有几个上了另外一辆黑色奔驰车，然后那两个车就离开了，那个中年男子从地上爬起来说车被抢了，腿也受伤了。 6、证人贺某某证言，证实2015年11月25日19时许，白某某在她的饭馆（馋嘴小火锅）吃完饭后在准备开车离开时，被几个男子从车上拉下来，后有两个男子骑在白某某身上，之后她也没有开清楚，只知道那几个男子把白某某车开走了。 7、证人徐某某证言，证实2015年2月份的一天，延安的高某给他打电话说要一辆抵押车，之后他就给高某介绍了吴某某，吴某某手中正好有一辆白色奥迪Q5车抵押到期两三个月了，之后高某以16.8万元从吴某某手中买了这辆车。 8、证人吴某某证言，证实2014年11月9日份的时候，应某某将一辆奥迪Q5车以15万元抵押于他，期限为一个月，一个月到期后应某某没有还款赎车，之后他也没有联系上应某某，又过了两个月，根据质押借款合同他就将该车以16.8万元的价格转押给了延安的高某。 9、证人于某（杭州安保资产管理有限公司法人）证言，证实2015年11月份，具体时间他也记不起来了，丽水远景汽车销售有限公司的吕某给他打电话说让他收一台奥迪Q5车，之后应某某就给他打电话说车在延安，他和应某某商量好以17000的价格将车取回，于是他就联系了王某山，让王某山和应某某联系去延安找车，过了两周后王某山派的人就把车开回到他公司，之后他就联系应某某来取车，应某某给他了13000元，他让应某某将银行利息和本金还清再取车，应某某说没有钱，车就一直在他公司放着。他的公司和远景公司是合作关系，远景公司委托他公司要回来的车给他的公司10％的提成。 10、证人吕某（浙江丽水远景汽车销售、按揭公司副总）证言，证实应某某在他们公司办理过汽车贷款按揭业务，购买的是一辆白色的奥迪Q5车，实际应某某只给银行支付了一期的本金和利息，就再没有还过款，他们公司给应某某垫付了4万多元后于2015年8月11日向中行丽水莲都支行建议起诉车主应某某，该案已由丽水莲都区人民法院于2015年10月21日审结。2015年10月份，他给应某某打电话催要欠款，应某某说把车给丽水一家当铺典当了，因为没有及时还款，典当行已将该车卖到了延安。11月份应某某给他打电话说在延安已经找到了该车，问他有什么办法能把车开回来，他给应某某说中行莲都支行已经起诉了，走法律程序没有这么快，就给应某某介绍了于刚，让他和于刚协商取车。他们公司和于刚的安保公司没有任何协议，也不向安保公司支付任何费用。 11、证人李某证言（浙江丽水远景汽车销售、按揭公司法人），证实他的公司与杭州安保资产公司有书面性的合作协议，应某某在延安找到车联系他们公司副总吕某后，给应某某介绍了安保公司的于刚，于刚和应某某如何协商取车和他们公司没有关系，现在车已经找回，并交给了中行丽水莲都支行。他们把信息提供给于刚，让应某某和于刚协商取车确实能比法律程序快一点，现在知道用这种方式是不妥当的。 12、证人陈某证言，证实2015年12月29日下午2时许有一陌生男子将浙K150XX号白色奥迪Q5车停放到该银行停车场，并将钥匙给了他后离开了银行。 13、证人王某山证言，证实谢某某、葛某、蒲某某、郭某某、刘某某都是他们公司保全部的工作人员。2015年11月下旬的一天，具体时间记不起来了，于刚给他打电话说有一台车在陕西延安，让他西安公司的人去取下车，并在微信里给他发了要取车辆的信息（一辆白色奥迪Q5，车号为浙K150XX）。接到信息后他办公室正好有湖南分公司保全部的谢某某在，然后他就安排谢某某去把车取回来，过了两天谢某某保全组的葛某、蒲某某、郭某某、刘某某开了一辆黑色奔驰车湘MH5226号（该车是湖南分公司扣押客户的车，现在已经归还客户）去了延安，谢某某等到了延安的第二天给他微信上说车找到了，并在微信上让他确定是不是该车，然后他又通过于刚确定后，给谢某某说就是该车。谢某某他们取到车后到了西安住了一晚，第二天回到了湖南分公司，在湖南分公司停留了三天之后谢某某和蒲某某把车送到浙江丽水于刚的公司。谢某某他们五个人到延安取车都是由谢某某负责，因为谢某某是组长，他们公司要求谢某某等人把车取回来，至于在取车过程中如果发生打架斗殴现象都是个人行为，和公司没有关系。把车送到丽水后谢某某给了他10200元，剩下的谢某某等五人分了。 14、证人刘某某证言，证实2015年11月份下旬的一天，他公司的老板王某山派他、谢某某、葛某、郭某某、蒲某某到延安取一台车，然后他们五个人驾驶一辆黑色奔驰车到了延安，到延安后原车主（应某某）和另外一个男子（朱某某）接待了他们五个，当时那应某某和朱某某还给谢某某写了委托书，之后应某某和朱某某就带他们到了一个砖厂附近，过了几个小时后他们看到要扣的车辆出现，他们就跟着到了一个镇上的一个小火锅店，开车的人（被害人白某某）到火锅店进去吃饭了，然后他们又把应某某和朱某某接到火锅店让此二人确认车辆，在得到应某某和朱某某确认后他俩就离开了，他们在火锅店外面等了大约1个小时，白某某准备离开时，他和谢某某、葛某、郭某某就过去，先是谢某某和葛某把驾驶室车门打开从白某某手中抢车钥匙，没抢到钥匙后就强行把白某某从车上拉扯下来，接着他们四个人把白某某按在地上一起上去抢夺车钥匙，当时白某某很不配合，也进行了反抗，接着蒲某某就在地上捡起车钥匙把奥迪车开走了，他们几个人坐上奔驰车走了，没走多远又把应某某和朱某某接上一起走了西安。车最后有谢某某和蒲某某交到了浙江丽水，之后给了他不到1000元。 15、被告人应某某供述，证实2014年10月份，他朋友朱某某以他的名义在浙江省丽水市众泰汽车行以车价60％首付按揭购买了一辆白色的奥迪Q5越野车，车开了大概一个多月，因朱某某需要钱，就和他说要拿车去抵押公司贷款些钱，但因车辆的手续都在他名下，然后他就跟着去了，后他们把车以15万元抵押在浙江丽水市的一家做抵押贷款的地方（具体什么名他不清楚），当时抵押贷款的期限是一个月，但签协议时候和他们签协议的人（吴某某）说超过一个月也没事，只要他们每月按时把利息等费用还清就可以，就这样他们抵押了三四个月（具体几个月他也想不起来了），最后一个月，因他们打算去赎车，就推迟七八天去取车，等他们拿钱去取车时候吴某某就说他们未按时付利息给他们，他们已经把车转押到别处去了，当时还给他们看了一张车辆转押协议，之后按揭公司跟他们要每月的分期还款额，他们因车没有找到，就一直拖欠这。2015年9月份的时候他收到了丽水市人民法院的传票，中行起诉他偿还车款，收到传票后他和朱某某没有办法了，就查询了车辆的违章信息，发现车辆在延安地区，于是他们于2015年9月底去了延安他们找了十几天，最后他们在延安的一家奥迪4S店找到了那辆奥迪Q5越野车，之后朱某某就在那辆Q5车上安装了一个GPS跟踪器，后因他家里有事他们就先回到浙江。过了十几天，他和朱某某再次来到延安，根据GPS跟踪器他们在延安姚店镇的一个开发区石油大桥位置找了很多天，最后他们在路上见到了该辆车，后他们跟着该车找到了驾驶车人（白某某）的家，后他们给按揭公司吕某打电话说找到车了，按揭公司吕某让他们把车开回丽水市，当时他和朱某某没有足够的钱跟延安的白某某赎车，然后按揭公司的吕某就给他介绍了安保公司的于刚，过了会一个杭州叫于刚的打电话给他，之后他和于刚以17000元谈好价钱，派人给他取车，过了两天于刚就派过来五个人（谢某某、葛某、刘某某、蒲某某、郭某某），他们见面后给他看了工作证，后他还签了一份委托书，他和朱某某把那几个人带到他们先前找到的白某某家附近，并先给这五个人4000元生活费，然后他和朱某某就离开了，到了下午四五点的时候，谢某某给他打电话说车找到了后开车到姚店的七色主题酒店接的他们，他们来到姚店镇农贸市场旁边的一个火锅店边，看见了那辆奥迪Q5车，在得到他的确认后，他和朱某某就到农贸市场去吃晚饭，过了一会儿谢某某给他打电话说车已经抢回来了，他们从饭店出来后坐上奔驰车一路向姚店街方向行驶，不久后他就见到了他名下的那辆车，后他们两辆车相跟着一路上了高速向西安方向行驶，到了西安他们在西安住了一晚，第二天谢某某向他要剩余的13000元，他说银行转账，谢某某就要现金，因他身上没有现金，所以谢某某就先把车开走了，当天他和朱某某坐火车回到浙江丽水，之后他们联系于刚，于刚又就给他们拿出4000元的发票等条据，说是花销费用，让他们把剩余的13000元和这4000元的费用交了，朱某某就问于刚到底要再付多少钱才能取车，于刚说只要他们再给75000元，之前在抵押公司贷款的150000元就不用他还了，当时他和朱某某不同意就没有取车，之后于刚又给他们说要给92000元，说是银行利息等费用，他们意识到被骗了，就于上周三去丽水市紫金派出所给一个副所长说了一下，派出所的人就让他们等消息，事情就是这样的。 16、被告人谢某某供述，证实2015年11月下旬的一天，于刚在微信群里发了一条信息，信息内容是有一辆浙江安信集团公司的奥迪Q5车未还款，车在陕西延安，车要收回浙江安信集团公司，车主叫应某某，让他们湖南分公司保全部的人去把车取回来，过了一两天他、葛某、刘某某、蒲某某、郭某某五人在湖南长沙见面，并给他们提供了应某某的联系电话，又过了一两天他们六个人、还有他们湖南分公司的老板王某山一起开公司的车牌为湘MH5226黑色奔驰车从湖南长沙起身，到了西安，王某山下了车，第二天到了延安，后他们根据应某某微信上发给他的位置，他、葛某、刘某某、蒲某某、郭某某五个人和应某某、朱某某在延安的一家宾馆见的面，见面后应某某给了他4000元做为他们加油、生活等费用，之后应某某又给他写了一张委托书，后他们一起吃了饭，然后应某某和朱某某把他们五人带至当时驾驶他名下奥迪车的驾驶人（白某某）家周围，但没见到车，然后他们开车就在街上转的找车，到傍晚的时候他们在街上见到了要取的车，之后他们就跟踪那辆车来到一条街上，白某某把车停在一个饭店门口去吃饭去了，他就将车停在离那辆奥迪Q5不远处的地方等，过了大概一两个小时，白某某出来坐上车准备离开，他们就在车主身上把车钥匙抢了过来，中途车主不配合他们，葛某上去打了几下车主，蒲某某捡了一把钥匙坐上那辆奥迪Q5车了，随后他们就发动车将车开走了，然后他们就驾车向高速路口行驶，一路向西安方向行驶，在往西安行驶的路上王某山给他发了一个地图位置，让他开车往他发的位置走，并让他联系一个叫“阿彪”的人把车交给“阿彪”藏起来，到了西安后他们和“阿彪”取得联系，并把车交给“阿彪”，后他们在西安住了一晚，到了第二天“阿彪”又打电话让他们去取车，然后他们取上车后就回到湖南长沙，之后把车停放在湖南分公司的库里面，过了几天，于刚那边通知他们全国各地分公司保全部的人去浙江丽水开会，然后他就将那辆奥迪Q5车开到浙江丽江水交给于刚了，当晚于刚通过支付宝给他卡里转账17000元。钱他和葛某、刘某某、蒲某某、郭某某每人分了1000元，剩余的交回公司了。他们一般取车程序都跟车主说明原车主钱公司的钱，让主动把车交给他们，如果驾驶人不配合，他们就放弃驱车，让公司起诉原车主，走法律程序。 17、被告人葛某供述，证实2015年11月份下旬的一天，具体时间他记不清了，他正在上班，王某山打电话说有浙江的一台车欠钱，让他去取车，之后王某山还召集了谢某某、小亮（蒲某某）、小鹏（刘某某）、郭某某四个人，在公司王某山给他们五个人安排了一下，并开公司车去，然后第二天晚上他们五个人还有王某山就开了公司的黑色奔驰车从长沙出发，到了西安王某山回家了，然后他们五个人第二天中午到的延安，到延安后见到了两个人（应某某、朱某某），应某某和朱某某好像是浙江公司的人，他听谢某某说应、朱二人知道要找的车的位置，见面后在一条街上吃了饭，后应、朱二人把他们带到一个砖厂附近，给他们指好位置就离开了，他和谢某某等五人就在那个砖厂附近等了大概三个多小时发现了他们要找的车（浙K150XX奥迪Q5），后他们就跟踪那辆车一直来到街上的一家火锅店门口，那辆车开车的司机（白某某）下车去火锅店吃饭去了，然后谢某某联系了应、朱二人过来确认车，得到确认后就到不远处路边等他们，然后他们五个人继续在火锅店门口等着，大概19时许，白某某从饭馆出来了，坐上车准备发动离开，然后蒲某某在车上等着，他、谢某某、刘某某、郭某某就过去了，过去后谢某某把车门一把拉开，给白某某说这台车欠他们公司的钱，紧接着他和谢某某就把那个司机从车上拽下来了，当时发生了争执，白某某也不配合，然后刘某某从副驾驶把白某某往下推，就这样他们几个合力把白某某从车上拉扯下来，一直拽着不让白某某靠近车辆，就在拉扯过程中白某某倒地上了，这时蒲某某在奔驰车上下来，在地上捡了把车钥匙后坐在那辆奥迪车上把车开走了，之后他和谢某某、刘某某、郭某某也迅速放开那个司机上了奔驰车就离开了，然后他开的奔驰在路边接上应、朱二人跟在奥迪车后面一直向高速西安方向行驶，到了西安城内，谢某某和刘某某去送奥迪车，第二天谢某某又将车取回来，然后他们就把车开回长沙公司了，过了一两天，谢某某和蒲某某就把车送到浙江去了，事情就是这样的。他一路上都是听从谢某某的安排，之后给他分了不到1000元。 18、提取笔录，（1）证实证人于刚手机通过支付宝支付谢某某17000元取车费用；（2）证实从被告人谢某某手机中提取了王某山、葛某的微信号。 19、车辆照片，证实被抢车辆为一辆白色奥迪Q5车型，车牌号为浙K150XX，车辆识别码为：LFV3B28R4E3072677。 20、扣押、发还物品清单，证实在被抢车辆中的物品已被公安机关扣押，在核实后已发还被害人白某某。 21、扣押清单，证实在抓获被告人应某某、谢某某时，公安机关扣押了二被告人部分物品及作案工具手机两部。 22、辨认笔录，证实经过多人及被告人互相辨认，辨识了被告人应某某、谢某某、葛某的身份。 23、刑事案件现场辨认笔录，证实经过被告人应某某、谢某某、葛某的现场辨认，指认了三被告人在姚店馋嘴小火锅外实施抢劫的现场。 24、证明材料，（1）证实被害人白某某在遭受到抢劫后到医院门诊检查身体报告，其报告反映被害人身体为多处软组织损伤、左膝外侧副韧带损伤、左胫骨平台骨挫伤、骨折、左膝半月板损伤。（2）证明被告人谢某某、葛某系浙江安信资产管理有限公司湖南分公司员工。（3）购车申请表，证实被告人应某某于2014年10月21日通过丽水市远景汽车销售有限公司在中行丽水莲都支行按揭汽车一辆。 25、鉴定材料，（1）被害人白某某之损伤经（陕）公（延）鉴（法医）字［2015］055号鉴定文书鉴定为：轻微伤；（2）被抢奥迪Q5车辆经延区价鉴［2016］字第08号价格鉴定结论书鉴定价格为：341207元。 26、电子证据检查笔录，证实被告人谢某某作案前后与微信号为“beidahuang9999”的聊天记录 27、银行交易记录，证实在2015年11月30日，被告人谢某某工商银行卡内收到17000元。 28、机动车销售发票，证实该车发票价为397668元；附加费为33988元。 29、借款证明及质押合同，证实被告人应某某与2014年11月9日向吴某某借款15万元，并于当日和吴某某签订了质押合同，借款期限为1个月，并将应某某名下的浙K150XX奥迪车质押给吴某某作为借款担保。 30、车辆转（质）押协议，证实延安市宝塔区三秦鼎泰工贸有限公司与被害人白某某于2015年3月10日签署了该协议，白某某以24.5万元的价格从该公司购买了抵押车一台（浙K150XX，奥迪Q5）。该合同第8款约定乙方（白某某）在转押到该车后，如遇原车主（应某某）赎车，乙方应积极配合，利息按转押价格的0.03％计息给乙方。 31、清收合作协议，证实丽水市远景汽车销售有限公司（甲方）与杭州安保资产管理有限公司（乙方）签署了该协议，该协议明确规定在乙方保证其指定工作人员调查行为和手段的合法性，不得使用暴力等违法手段，不得与他人发生打架斗殴等违法犯罪行为。 32、授权委托书，证实丽水市远景汽车销售有限公司委托杭州安保资产管理有限公司将多次逾期车辆浙K1506号奥迪Q5轿车拖回变卖偿还欠款。 33、民事判决书，证实丽水市莲都区人民法院于2015年10月21日已判决被告人应某某归还中行丽水莲都支行本金179360及手续费17039.36元、利息和滞纳金至还款之日止；浙K150XX汽车对上述款项承担抵押担保责任，原告中行丽水莲都支行有权对该车折价或者拍卖、变卖该车的价款优先受偿 34、刑事判决书，证实被告人谢某某因犯盗窃罪，于2008年8月27日被成都市青羊区人民法院判处有期徒刑十个月并处罚金1000元的刑罚。 35、常住人口信息表，证实被告人应某某生于1980年1月20日，谢某某生于1987年1月21日，葛某生于1977年4月19日，三被告人作案时均年满十八周岁，具有刑事责任能力。 综上所述，被告人应某某雇佣被告人谢某某、葛某使用暴力手段抢劫一次，致人受轻微伤，涉案价值341207元。 以上证据内容真实，来源合法，能够相互关联、相互印证，本案事实清楚，证据确实充分，足以定案。 本院认为，被告人应某某、谢某某、葛某以暴力手段抢劫已经被质押出售的车辆并造成被害人白某某轻微伤，所抢车辆价值341207元，数额巨大，三被告人行为均已构成抢劫罪，公诉机关指控所犯罪名成立，应当依法予以惩处。被告人应某某雇佣谢某某、葛某等人抢劫车辆属共同犯罪，在共同犯罪中，被告人应某某明知自己名下车辆已质押且未予清偿赎回的情况下，仍然委托他人取回该车，并到延安实施进行踩点、给车辆安装GPS定位系统，其行为在该起共同犯罪中起主要作用，系主犯；被告人谢某某曾因犯盗窃罪被处以刑事处罚并执行完毕，属前科，依法从重处罚。其在本案中接受受托公司指派、受雇于被告人应某某后实施殴打被害人白某某并强行取车的行为，在该起共同犯罪中较之被告人应某某的行为，所起作用相对较小，系作用相对较小主犯，酌情从轻处罚；被告人葛某接受受托公司指派，受雇于被告人应某某并在听从谢某某的安排指挥后实施殴打白某某并强行取车的行为，在该起共同犯罪中起辅助、次要作用，系从犯，依法减轻处罚。被告人应某某及其辩护人辩称被告人应某某是为了追回自己名下的车辆，通过他人介绍了杭州安信资产管理有限公司进行取车，应某某并不知道该公司以何种方式进行取车，应某某无罪的理由，因为被告人应某某虽系奥迪牌Q5轿车（浙K1506号）的名义上的车辆所有人，但该车已被质押权人吴某某转押至延安三秦鼎泰工贸公司（以下简称三秦鼎泰公司）后又经三秦鼎泰公司转卖于被害人白某某，且该车的流转均按照各方签订的质押、转押协议中的相关约定条款进行，所以被害人白某某已实际取得了上述车辆的占有使用权，而被告人应某某在明知该车已经通过抵押、质押等方式转卖至他人的情况下，仍然委托安信公司强行取回该车，同时被告人应某某实施跟踪、踩点以及给安信公司人员指认受害人等行为，其行为已符合抢劫罪的构成要件，故被告人应某某及其辩护人的上述辩解理由，本院不予采纳；被告人谢某某、葛某及辩护人均称系受公司委派，其行为不构成抢劫罪的辩解理由，因从经审理查明的事实可得知被告人谢某某与被告人应某某见面后已明知该车已被应某某质押他人这一情况，仍然伙同葛某等人当场使用殴打被害人白某某的手段而强行取车，故被告人谢某某、葛某的上述辩解理由，本院不予采纳。被告人谢某某辩称其未殴打被害人的辩解理由，因与经审理查明的事实不符，且无其他证据证实，本院不予采纳。依照《中华人民共和国刑法》第二百六十三条、第十四条、第二十五条、第二十六条、第二十七条、第四十五条、第四十七条、第五十二条、第五十三条，第六十四条之规定，判决如下： 一、被告人应某某犯抢劫罪，判处有期徒刑十一年（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2015年12月18日起至2026年12月17日止），并处罚金10000元（限本判决生效后十日内缴纳）； 被告人谢某某犯抢劫罪，判处有期徒刑十年又六个月（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2016年1月20日起至2026年7月19日止），并处罚金10000元（限本判决生效后十日内缴纳）； 被告人葛某犯抢劫罪，判处有期徒刑五年（刑期自判决执行之日起计算，判决执行前先行羁押一日折抵刑期一日。即自2016年3月8日起至2021年3月7日止），并处罚金6000元（限本判决生效后十日内缴纳）； 二、作案工具手机两部未移交，由扣押机关处理。 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向陕西省延安市中级人民法院提出上诉，书面上诉时，应提交上诉状正本一份，副本一份。 审判长秦志鹏 代理审判员杨英 人民陪审员石洁泉 二〇一六年十二月二十九日 书记员刘磊","writId":"020095b74d33eb25c5d2addaa0dd937bbf4","writName":"应某某、谢某某、葛某抢劫一审刑事判决书"}
