{"ajId":"582eb267-d31b-4649-a9d3-1725febbc89f","ajName":"王长仁非法采矿罪一案","ajjbqk":" 永安市人民检察院指控：2007年1月至2009年初，被告人王长仁与唐才斌、罗彬、罗义光、罗雄、李木华（均已判刑）及罗义君（已死亡）共同出资在永安市燕西街道下渡村邹家山建筑石料场开采矿石。其中唐才斌、罗彬及罗义君各出资人民币50万元占50％股份，罗义光、罗雄、李木华各占10％股份，被告人王长仁占20％股份。在开采期间，唐才斌负责该采石场的日常管理，罗义光负责现场管理，被告人王长仁负责爆破等相关事务。2007年初，因该采石场石料质量问题，决定向后山山场（该山场属下渡村所有）越界开采，受到下渡村村主任魏某（已判刑）及村民的阻止，该采石场遂派罗义光等人与下渡村村主任魏某商量，决定将该采石场的5％空股送给魏某为条件，让魏某出面解决下渡村民的阻扰，使该采石场能顺利越界开采。后因采石场未盈利分红，采石场每月送人民币3000元给魏某，共计75000元。经福建省国土资源局鉴定，下渡邹家山建筑石料场在采矿证外非法盗采凝灰岩矿资源破坏量为21165立方米，造成矿产资源破坏价值人民币740775元。 被告人王长仁于2015年7月21日主动到永安市公安局投案。 对于以上指控，公诉机关提供了相应证据予以证实。公诉机关认为被告人王长仁的行为已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，应以非法采矿罪追究其刑事责任。本案属共同犯罪，适用《中华人民共和国刑法》第二十五条第一款之规定。 被告人王长仁对公诉机关指控的犯罪事实没有提出异议。 辩护人吴大亮认为，1、本案的犯罪情节一般，对被告人王长仁可从轻或者减轻处罚；2、被告人在本案中起的作用小，是从犯，对被告人王长仁可从轻或者减轻处罚；3、被告人王长仁具有投案自首情节，可从轻、减轻或免除处罚；4、被告人王长仁没有犯罪前科，认罪态度好，悔罪程度深，可从轻处罚；考虑到被告人身体状况原因，请法庭对被告人从轻减轻处罚，并且适用缓刑。 经审理查明： 2007年1月至2009年初，被告人王长仁与唐才斌、罗彬、罗义光、罗雄、李木华（均已判刑）及罗义君（已死亡）共同出资在永安市燕西街道下渡村邹家山建筑石料场开采矿石。其中唐才斌、罗彬及罗义君各出资人民币50万元占50％股份，罗义光、罗雄、李木华各占10％股份，被告人王长仁占20％股份。此前的2006年8月18日，永安市国土资源局颁发了邹家山建筑石料场的采矿许可证，采矿许可证对矿区范围拐点坐标和开采深度作出明确规定。在开采期间，唐才斌负责该采石场的日常管理，罗义光负责现场管理，被告人王长仁负责爆破。2007年初，因该采石场石料质量问题，决定向后山山场（该山场属下渡村所有）越界开采，受到下渡村村主任魏某（已判刑）及村民的阻止，该采石场各股东经协商后派罗义光等人与下渡村村主任魏某商量，决定将该采石场的5％空股送给魏某为条件，让魏某出面解决下渡村民的阻扰，使该采石场能顺利越界开采。后因采石场未盈利分红，采石场各股东协商后决定每月送人民币3000元给魏某，共计75000元。经福建省国土资源局鉴定，下渡邹家山建筑石料场在采矿证外非法盗采凝灰岩矿资源破坏量为21165立方米，造成矿产资源破坏价值人民币740775元。 被告人王长仁于2015年7月21日主动到永安市公安局投案。 上述事实，有公诉机关提供的下列证据予以证实： 1、到案经过、户籍证明、违法犯罪查询情况表、永安市国土资源局函件、合同书及补充合同书、责令停止资源违法行为通知书、相关地质报告、矿场资源统计表及采矿许可证、采矿权出让合同、永安市公安局治安大队证明；2、现场勘验笔录、辨认笔录及辨认照片；3、鉴定意见：福建省国土资源厅关于破坏资源、破坏价值鉴定意见书；4、证人李华生、林某1、林某2、魏某等人的证言；5、同案人李木华、罗义光、罗雄、罗彬、唐才斌及被告人王长仁的供述。辩护人向法庭提交3份证据；被告人村委会的愿意承担监管证人承诺书和帮教协议和帮教证明。本案事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人王长仁伙同他人以赢利为目的，违反矿产资源管理法规，超越采矿许可证规定的矿区范围开采矿产资源，矿产资源损失价值达人民币740775元，情节特别严重，其行为已构成非法采矿罪。公诉机关指控的罪名成立，本院予以支持。本案属共同犯罪，在共同犯罪的过程中，被告人王长仁的作用相对较小；犯罪后被告人王长仁主动到公安机关投案，并如实供述自己的犯罪事实，其行为构成自首，可以减轻处罚。被告人系初犯，当庭自愿认罪，可酌情从轻处罚。辩护人的上述辩护意见，理由成立，本院予以采纳，其他意见理由不能成立，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一款、《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（三）项、第三条的规定，判决如下：","pjjg":" 被告人王长仁犯非法采矿罪，判处有期徒刑一年八个月，并处罚金人民币6万元。 （罚金应于本判决生效后十日内缴纳。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日至2018年4月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。","qw":"王长仁非法采矿罪一审刑事判决书 福建省永安市人民法院 刑事判决书 （2016）闽0481刑初377号 公诉机关永安市人民检察院。 被告人王长仁，男，1971年12月30日出生，汉族，初中文化，个体，住福建省福清市（户籍所在地：福建省福清市）。因涉嫌非法采矿罪于2015年7月21日被永安市公安局决定取保候审，2016年7月8日经永安市检察院决定取保候审。2016年8月4日经本院决定，次日由永安市公安局执行逮捕。 辩护人吴大亮，福建众强律师事务所律师。 永安市人民检察院以永检公刑诉（2016）397号起诉书指控被告人王长仁犯非法采矿罪，于2016年8月1日向本院提起公诉，并建议对本案适用简易程序。本院受理后，依法组成合议庭，公开开庭审理了本案。永安市人民检察院指派检察员陈晨出庭支持公诉，被告人王长仁及其辩护人吴大亮到庭参加诉讼。现已审理终结。 永安市人民检察院指控：2007年1月至2009年初，被告人王长仁与唐才斌、罗彬、罗义光、罗雄、李木华（均已判刑）及罗义君（已死亡）共同出资在永安市燕西街道下渡村邹家山建筑石料场开采矿石。其中唐才斌、罗彬及罗义君各出资人民币50万元占50％股份，罗义光、罗雄、李木华各占10％股份，被告人王长仁占20％股份。在开采期间，唐才斌负责该采石场的日常管理，罗义光负责现场管理，被告人王长仁负责爆破等相关事务。2007年初，因该采石场石料质量问题，决定向后山山场（该山场属下渡村所有）越界开采，受到下渡村村主任魏某（已判刑）及村民的阻止，该采石场遂派罗义光等人与下渡村村主任魏某商量，决定将该采石场的5％空股送给魏某为条件，让魏某出面解决下渡村民的阻扰，使该采石场能顺利越界开采。后因采石场未盈利分红，采石场每月送人民币3000元给魏某，共计75000元。经福建省国土资源局鉴定，下渡邹家山建筑石料场在采矿证外非法盗采凝灰岩矿资源破坏量为21165立方米，造成矿产资源破坏价值人民币740775元。 被告人王长仁于2015年7月21日主动到永安市公安局投案。 对于以上指控，公诉机关提供了相应证据予以证实。公诉机关认为被告人王长仁的行为已触犯《中华人民共和国刑法》第三百四十三条第一款之规定，应以非法采矿罪追究其刑事责任。本案属共同犯罪，适用《中华人民共和国刑法》第二十五条第一款之规定。 被告人王长仁对公诉机关指控的犯罪事实没有提出异议。 辩护人吴大亮认为，1、本案的犯罪情节一般，对被告人王长仁可从轻或者减轻处罚；2、被告人在本案中起的作用小，是从犯，对被告人王长仁可从轻或者减轻处罚；3、被告人王长仁具有投案自首情节，可从轻、减轻或免除处罚；4、被告人王长仁没有犯罪前科，认罪态度好，悔罪程度深，可从轻处罚；考虑到被告人身体状况原因，请法庭对被告人从轻减轻处罚，并且适用缓刑。 经审理查明： 2007年1月至2009年初，被告人王长仁与唐才斌、罗彬、罗义光、罗雄、李木华（均已判刑）及罗义君（已死亡）共同出资在永安市燕西街道下渡村邹家山建筑石料场开采矿石。其中唐才斌、罗彬及罗义君各出资人民币50万元占50％股份，罗义光、罗雄、李木华各占10％股份，被告人王长仁占20％股份。此前的2006年8月18日，永安市国土资源局颁发了邹家山建筑石料场的采矿许可证，采矿许可证对矿区范围拐点坐标和开采深度作出明确规定。在开采期间，唐才斌负责该采石场的日常管理，罗义光负责现场管理，被告人王长仁负责爆破。2007年初，因该采石场石料质量问题，决定向后山山场（该山场属下渡村所有）越界开采，受到下渡村村主任魏某（已判刑）及村民的阻止，该采石场各股东经协商后派罗义光等人与下渡村村主任魏某商量，决定将该采石场的5％空股送给魏某为条件，让魏某出面解决下渡村民的阻扰，使该采石场能顺利越界开采。后因采石场未盈利分红，采石场各股东协商后决定每月送人民币3000元给魏某，共计75000元。经福建省国土资源局鉴定，下渡邹家山建筑石料场在采矿证外非法盗采凝灰岩矿资源破坏量为21165立方米，造成矿产资源破坏价值人民币740775元。 被告人王长仁于2015年7月21日主动到永安市公安局投案。 上述事实，有公诉机关提供的下列证据予以证实： 1、到案经过、户籍证明、违法犯罪查询情况表、永安市国土资源局函件、合同书及补充合同书、责令停止资源违法行为通知书、相关地质报告、矿场资源统计表及采矿许可证、采矿权出让合同、永安市公安局治安大队证明；2、现场勘验笔录、辨认笔录及辨认照片；3、鉴定意见：福建省国土资源厅关于破坏资源、破坏价值鉴定意见书；4、证人李华生、林某1、林某2、魏某等人的证言；5、同案人李木华、罗义光、罗雄、罗彬、唐才斌及被告人王长仁的供述。辩护人向法庭提交3份证据；被告人村委会的愿意承担监管证人承诺书和帮教协议和帮教证明。本案事实清楚，证据充分，足以认定。 本院认为，被告人王长仁伙同他人以赢利为目的，违反矿产资源管理法规，超越采矿许可证规定的矿区范围开采矿产资源，矿产资源损失价值达人民币740775元，情节特别严重，其行为已构成非法采矿罪。公诉机关指控的罪名成立，本院予以支持。本案属共同犯罪，在共同犯罪的过程中，被告人王长仁的作用相对较小；犯罪后被告人王长仁主动到公安机关投案，并如实供述自己的犯罪事实，其行为构成自首，可以减轻处罚。被告人系初犯，当庭自愿认罪，可酌情从轻处罚。辩护人的上述辩护意见，理由成立，本院予以采纳，其他意见理由不能成立，本院不予采纳。据此，依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一款、《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（三）项、第三条的规定，判决如下： 被告人王长仁犯非法采矿罪，判处有期徒刑一年八个月，并处罚金人民币6万元。 （罚金应于本判决生效后十日内缴纳。刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月5日至2018年4月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省三明市中级人民法院提出上诉。书面上诉的应提交上诉状正本一份，副本二份。 审判长李如浩 审判员陈敏 人民陪审员翁凤英 二〇一六年九月十四日 书记员俞丽蕙 附本判决所适用的主要法律条文： 《中华人民共和国刑法》 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反矿产资源法的规定，采取破坏性的开采方法开采矿产资源，造成矿产资源严重破坏的，处五年以下有期徒刑或者拘役，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理非法采矿、破坏性采矿刑事案件具体应用法律若干问题的解释》 第二条具有下列情形之一的，属于本解释第一条第（一）项规定的“未取得采矿许可证擅自采矿”： （一）无采矿许可证开采矿产资源的； （二）采矿许可证被注销、吊销后继续开采矿产资源的； （三）超越采矿许可证规定的矿区范围开采矿产资源的； （四）未按采矿许可证规定的矿种开采矿产资源的（共生、伴生矿种除外）； （五）其他未取得采矿许可证开采矿产资源的情形。 第三条非法采矿造成矿产资源破坏的价值，数额在5万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源破坏”；数额在30万元以上的，属于刑法第三百四十三条第一款规定的“造成矿产资源严重破坏”。 第六条破坏性的开采方法以及造成矿产资源破坏或者严重破坏的数额，由省级以上地质矿产主管部门出具鉴定结论，经查证属实后予以认定。","writId":"054f45dd05bb43bd517c85479e88f207588","writName":"王长仁非法采矿罪一审刑事判决书"}
