{"ajId":"abdb89bf-f73d-4e8f-90c1-722f85d7eb0f","ajName":"吴某松合同诈骗、盗窃罪一案","ajjbqk":" 广州市荔湾区人民检察院指控：一、2009年10月30日，被告人吴某松与同案人严某业（已判刑）为了骗取其他公司的财物，由同案人严某业化名为“严九衍”，由同案人黄某戴（已判刑）提供身份证，以地址在广州市荔湾区芳村大道西路X号之X的广州市某某化工有限公司（以下简称“某某公司”）的名义，委托中介人员将某某公司的法定代表人由严九衍变更为黄某戴之后，又委托同案人朱某（已判刑）提供人民币40万元转入该公司帐户，取得会计师事务所的验资报告。同年11月2日，同案人朱某又将该资金转出某某公司帐户，然后采取欺诈手段向广州市工商行政管理局荔湾分局虚报上述人民币40万元为某某公司的注册资本，使某某公司的注册资本从人民币10万元增到人民币50万元，并取得公司登记。在以虚报注册资本的手段取得相关被害公司信任后，被告人吴某松与同案人严某业、黄某戴和化名为“苏国栋”的同案人苏某珍（已判刑）以某某公司的名义，在2009年12月1日至2010年1月10日间，以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，多次利用合同进行诈骗，骗取山东省某某冶金有限公司价值人民币118070元的货物，骗取江苏省某某化工有限公司价值人民币264000元的货物，骗取江苏省东台市某某化工有限公司价值人民币218000元的货物，骗取山东省某某锆业有限公司价值人民币398400元的货物，合计骗取货物价值人民币998470元。2010年1月10日，被告人吴某松与同案人严某业、苏某珍、黄某戴关闭某某公司后逃匿。二、2012年6月7日，被告人吴某松与同案人江某邦、叶某斌（均已判刑）密谋对被害人蔡某、刘某乙夫妇实施诈骗。被告人吴某松在同案人江某邦、叶某斌的帮助下，在广东省珠海市香洲区恒润酒店508房以气功治疗的方式骗取得被害人的信任后，再以3元变30元，10元变100元的方式引诱被害人向其交付财物“变钱”。6月8日上午，被害人到该酒店508房将人民币140000元交给被告人吴某松“变钱”，期间，被告人吴某松趁被害人外出之机，将其调换成事先准备好的冥币，再用纸包好后交回被害人，并让被害人回家后次日再打开。得手后，被告人吴某松与同案人江某邦、叶某斌随即逃匿，并瓜分所得赃款。 公诉机关提供了相关证据证实上述指控的事实，认为被告人吴某松无视国家法律，在签订、履行合同过程中，骗取他人财物，数额特别巨大；盗窃公民财物，数额巨大，其行为分别触犯了《中华人民共和国刑法》第二百二十四条、第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应以合同诈骗罪、盗窃罪追究其刑事责任。根据本案的具体情节，建议对被告人吴某松对盗窃部分在有期徒刑三年六个月至五年六个月的幅度内量刑，提请法院依法判处。 被告人吴某松对公诉机关指控的犯罪事实及罪名均有意见，对第一宗的犯罪事实，其辩称没有参与诈骗他人货物，只是帮严某业租了一个仓库；对第二宗犯罪事实，其辩称变钱的事都是江某邦做的，与其无关，其是被江某邦利用了，请求对其从轻处罚。 辩护人的辩护意见如下：1、关于第一宗，公诉机关以同案人的供述以及吴某松租仓库的相关证据，认定被告人吴某松构成合同诈骗是事实不清、证据不足。2、关于第二宗，被告人主观故意是行骗他人财物，被害人也是自愿交出财物，结合同案被判决的情况，被告人应构成诈骗罪。另同案人已退回涉案款项给被害人，且被害人也表示谅解，希望法庭从轻处罚。 经审理查明：一、2009年10月30日，被告人吴某松与同案人严某业（已判刑）为了骗取其他公司的财物，由被告人严某业化名“严九衍”，由同案人黄某戴（已判刑）提供身份证，以广州市某某化工有限公司的名义，委托中介人员将某某公司的法定代表人由严九衍变更为黄某戴之后，又委托朱某（已判刑）提供人民币40万元转入该公司帐户，取得会计师事务所的验资报告。同年11月2日，朱某又将该资金转出某某公司帐户，然后采取欺诈手段向广州市工商行政管理局荔湾分局虚报上述人民币40万元为某某公司的注册资本，使某某公司的注册资本从人民币10万元增到人民币50万元，并取得公司登记。在以虚报注册资本的手段取得相关被害公司信任后，被告人吴某松与同案人严某业、黄某戴和化名为“苏国栋”的同案人苏某珍（已判刑）以某某公司的名义，在2009年12月1日至2010年1月10日间，以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，多次利用合同进行诈骗，骗取山东省某某冶金有限公司价值人民币118070元的货物，骗取江苏省某某化工有限公司价值人民币264000元的货物，骗取江苏省东台市某某化工有限公司价值人民币218000元的货物，骗取山东省某某锆业有限公司价值人民币398400元的货物，合计骗取货物价值人民币998470元。2010年1月10日被告人吴某松与同案人严某业、苏某珍、黄某戴关闭某某公司后逃匿。 2010年8月10日公安人员缴获山东锦花锆业有限公司被诈骗的40吨氧氯化锆，并于同年8月12日发还山东锦花锆业有限公司。 另查明，2011年12月1日，被告人吴某松在家属的陪同下到广东省湛江市廉江市公安局刑侦大队投案自首。同日，广州市公安局荔湾区分局决定对被告人吴某松取保候审。后被告人吴某松违反取保候审相关规定，拒绝到案配合调查。2012年5月10日，广州市荔湾区人民检察院作出对被告人吴某松逮捕的决定。2013年9月20日，被告人吴某松在廉江市被抓获归案。 上述事实，有以下证据证实： 1、被害人李某（淄博利盈冶金有限公司副厂长）的陈述，证实某某公司相关人员以先支付小额货款的方式，骗取淄博公司价值118070元的货物后逃匿。 2、被害人高某（常熟新特化工有限公司员工）的陈述，证实某某公司相关人员骗取常熟公司价值264000元的货物后逃匿，且由苏某珍具体洽谈业务以及代黄某戴在合同上签写黄某戴的姓名，某某公司是由黄某戴告知被害人1月11日收取货款的。 3、被害人周某（东台市宏锋化工有限公司销售员）的陈述，证实某某公司相关人员以先支付小额货款的方式，骗取东台公司价值218000元的货物后于1月10日逃匿，某某公司由严某业负责与被害人联系业务，最后由苏某珍负责告知被害人1月11日收取货款。 4、被害人贾某（山东锦花锆业有限公司副经理）的陈述，证实某某公司相关人员骗取锦花公司价值398400元的货物后逃匿，某某公司由苏某珍负责与被害人联系业务，最后由苏某珍负责告知被害人1月7日收取货款。 5、证人刘某甲的证言，证实严某业通过中介人员委托刘某甲虚报10万元注册资本成立某某公司，后又通过中介人员委托刘某甲、朱某将某某公司的法定代表人由严九衍变更为黄某戴、注册资本由10万元虚增至50万元的事实。 6、证人朱某的证言，证实朱某为某某公司办理了相关增加注册资本业务，将注册资本从10万元虚增至50万元，在某某公司核准变更注册资本以前将增加的40万元资金抽出。 7、证人张某的证言及租房合同，证实2010年1月10日，其将湛江市麻章区民乐西街32号一楼出租给一名叫吴森的男子做仓库，存放氧氯化锆的物品，并签订了合同。 附辨认笔录，证人张某辨认出吴某松就是租其房屋存放货物的人，该人自称吴森。 8、存放货物照片，证实被告人吴某松与同案人诈骗锦花公司的氧氯化锆40吨存放于此的事实。 9、同案人严某业的供述：广州市某某化工有限公司是在2009年5月份成立的，地址在荔湾区芳村大道西，当时法人代表是我。我用的是严九衍的名字，经营销售化工原料。公司开业了不到一个月就因为经营不下去关门了。直到2009年9月我对廉江市的朋友吴某松讲在广州开了一间化工公司，办了营业执照，但现在没做了。没几天，吴某松叫我将公司转让给黄某戴做。在2009年10月初，我与吴某松、黄某戴等几人从廉江坐车到芳村。第二天我打电话给帮我代办公司营业执照的中介公司的卓先生，说我公司准备变更法人。然后我带吴某松、黄某戴坐车到那中介公司与卓先生谈将公司的法人代表由严九衍变更为黄某戴，以及将公司的注册资本由10万元增加至50万元。该中介公司要收取2000－8000元的中介手续费。费用由吴某松和黄某戴支付。增加的40万元资本也是由该中介公司出资的，他们将营业执照开好后将注册资本抽走了。某某公司的帐户是没有钱的，还是销售化工原料。变更法人之后该公司的员工有黄某戴、吴某松、苏某珍等人。2009年11月，吴国玉也加入某某公司。我则经常在某某公司玩或饮茶，直至2009年11月中旬我正式离开某某公司回廉江。在2009年10月，7至11月的公司铺租由吴某松给我钱，我与黄某戴一起将钱存入业主的银行帐户中。10月至11月中旬左右，公司的伙食等开支由吴某松支出及记帐。11月中旬吴某松回廉江后，吴某松便叫我管帐，公司的支出伙食开支由我支付及记帐，但钱还是由吴某松交给我支付的。公司在窖口村租有一间约20平方米的仓库存放化工原料。租金是800元左右，该仓库由我与黄某戴一起去租的，但合同是黄某戴签的，租金是我给的。后来江苏的客户小高发过来的化工原料就存放在该仓库。我曾陪小高到仓库取样去化验。我知道吴某松在湛江有间仓库存放化工原料。2010年1月初，黄某戴他们关门连夜租车回廉江的那天晚上他们中一人打电话给我叫我吃宵夜，他们从广州过来，他们三人回到廉江已是凌晨1点多了。当晚宵夜是我付的款。黄某戴是法人代表和经理，苏某珍是业务经理，吴国玉是我叫过来某某公司的，无具体职务，我在公司无任何职务。我没有参与诈骗。 10、同案人苏某珍的供述：我在2009年11月中旬经吴某松介绍来到广州市祥宝化工公司工作。该公司的老板应该是吴某松和黄某戴。我来公司时吴某松对我讲，公司法人是黄某戴，但公司是他本人出钱投资的。当时，公司有黄某戴、严某业、吴某松等人。我在公司做业务经理，我根据吴某松在网上查询到生产化工原料的厂家的情况，负责与厂家联系，谈价格以及合同的签订，经吴某松同意后由我签订。吴某松与我谈好每月支付2000元工资给我，但我到公司后他说我要用钱只预支给我，其余工资回廉江市后再支付。我来公司时，公司已有营业执照，主要经营化工原料的批发、销售。我在公司与客户谈的第一宗生意是在2009年11月下旬与山东淄博某公司洽谈向该厂订购氢氧化钠的生意。以1900多元每吨的价格向该厂订购26吨的氢氧化钠，货到我公司后支付80％的货款。剩下的20％货款在第二批订购的货物到货后再支付完毕，同时再支付第二批80％的货款。谈好合同后，由吴某松草拟好合同条款，交由我到公司附近的电脑店打印合同。打印好合同后，我将合同交黄某戴，由黄某戴或吴某松签名盖上公司的公章后，在2009年12月1日将订货合同传真给山东淄博某公司。山东淄博某公司盖章签名后再传回我公司。合同由黄某戴保管。过了十几天公司收到山东公司发过来的氢氧化钠26吨，吴某松带车到公司在窖口车站对面的仓库卸货，第二天吴某松再请货车将货运回湛江市，他亲自押车回去。随后公司由黄某戴和严某业去银行汇了40000元左右的货款给山东公司。接着我再打电话给山东公司与他们洽谈第二份合同，此次我公司向山东淄博公司再订购了53吨氢氧化钠，价格是2030元每吨，并约定再12月30日前交货。合同内容由吴某松拟好后再由我去电脑店打印，然后我将合同交吴某松和黄某戴，由他俩签名和盖章后，我将合同传真给山东淄博公司，该公司签名盖章后再传回给我们公司。在2009年12月初，我曾与江苏省某某化工有限公司洽谈过订购次磷酸钠化工产品的业务。新特公司来了两位业务员来我公司与我一起洽谈业务，我公司吴某松、严某业、黄某戴与我均在场，业务主要由我和他们谈。新特化工公司有一位叫小高的年轻人与我谈好，由我公司向江苏常熟新特化工公司订购20吨次磷酸钠，价格为13200元每吨，总价为264000元。谈好合同后新特公司小高先回江苏。在2009年12月7日，我将合同签名盖章（盖有公司章和黄某戴签名）传真给江苏新特化工公司，新特公司签名盖章后再传回我公司。12月底，江苏新特公司的20吨次磷酸钠发到我公司仓库，新特公司的小高也来到公司等收货款，吴某松以新特公司的产品不合格为由，暂不支付货款，待找到第二家要此产品的厂家再付款给小高。在2010年12月23日左右，江苏东台市宏锋化工有限公司一位姓周的业务员来到我们公司开始是吴某松或严某业在谈业务，他们说好向对方公司购买共价值人民币80000元化工原料酞箐绿、酞箐蓝等物，双方均签订了合同。该合同是吴某松或严某业签的，但签的是我的名字。一个星期后，江苏东台市宏锋化工有限公司发货到我们公司，接着黄某戴去银行付了部分货款，具体多少我不知道。之后吴某松又打电话向对方公司购买货物，双方谈好价格后签名盖章后传真。这两次和江苏东台市宏锋化工有限公司共签订的合同价值为人民币188000元的化工材料，大概十天后这批材料就发到我们公司的仓库，由吴某松收货。之后吴某松又把该批货物运回湛江市存放。在2009年12月20日左右，我与山东锦花锆业公司的贾经理联系上，我公司想订购其公司的氧氯化锆，该公司贾经理与一业务员从山东来到我公司洽谈业务，我与贾经理经谈判，达成协议，由我公司一次性订购山东锦花锆业公司40吨氧氯化锆，价格为9960元每吨，总价值398400元。12月4日，我签黄某戴的名字并盖章的合同传真给山东锦花锆业公司贾经理，贾经理签名盖章后将合同传真回给我们。这批40吨的氧氯化锆在12月30日锦花锆业公司用汽车送到我公司窖口仓库，是吴某松收的货。收货后我写了一张收据给贾经理，注明收到山东锦花锆业有限公司氧氯化锆40吨，2010年1月7日一次性付清货款。贾经理拿到收条后便回山东了。在1月7日贾经理打电话到我公司催要货款，吴某松要我告知对方，过两天再付款。1月8日左右吴某松请了车将那40吨货运回湛江去了，他也跟车回去了，他回去后便再也没回过祥宝化工公司。货款也没有支付。在1月10日左右的晚上，黄某戴对我讲，他说吴某松没钱给货款，叫我回廉江。当晚我们三人（黄某戴、吴国玉、我）包了一辆出租车回廉江。我不知是谁叫的车，也不知车费是谁支付的。到廉江后司机与我们一起吃宵夜，吃完宵夜司机送黄某戴回家。当时吃宵夜的还有严某业。吃宵夜的钱应该是严某业或黄某戴支付的。公司停业我们没有告知客户。我回到廉江的当晚，吴某松打电话给我叫我将手机卡扔掉，不要再用以前的号码，我换号后也没有通知以前的客户和货主。我共分得4500元。其中500元是来公司时吴某松给我的交通费。另外4000元是分两次给我的。吴某松给了我2000元，严某业也拿了2000元给我，严某业给钱时说是吴某松没时间，由他带过来给我的。我在祥宝化工公司时使用的是苏国栋的名字，是吴某松叫我使用假名的。 11、同案人黄某戴的供述：在2009年10月8日，我的亲戚吴某松在廉江市找到我，说他的朋友在广州开了间公司，但没有办理营业执照。他要我的身份证用我的名字去申请执照，并许诺赚到钱给我三万元治病，因为我有白癜风病和眼疾。我问他为何不用他们自己的身份证办营业执照，他说办执照要用身份证1个多月，他们要经常出差要用身份证。因吴某松是我的亲戚，我就相信他了。第二天，吴某松向我介绍一男子“明哥”（严某业）。当天晚上我、吴某松、“明哥”等人坐车到广州滘口车站，然后步行到某某公司。当时公司有招牌，但我没见到营业执照，我上班负责买菜做饭、在公司看店。到广州第二天，吴某松和“明哥”就带我到中介公司办理某某公司的变更法人代表和增加注册资本手续。在变更法定代表人和注册资本的过程中，我本人只把身份证交给了吴某松和严九衍两人，其他的手续、如何办理我都不清楚，我只是负责在变更法人代表的表格中签名而已，中介费用和其他的费用由吴某松、严九衍两人各支付一半，增资费用由中介公司支付。之后，严九衍把苏国栋、吴国玉带来某某公司上班。吴某松在我成为法人代表后便很少来某某公司上班，主要在湛江。某某公司的公章、执照由严九衍和阿苏（苏某珍）两人保管。公司的收入和支出则由严九衍负责，财务均由严九衍负责。我开始是不知道他们诈骗客户的。我认为他们是正常做生意，有时我也见严九衍去银行转帐货款给客户。2010年1月初，客户小高将化工原料发到我们公司滘口车站附近的仓库，随后小高来到我们公司等收货款，当时严九衍和阿苏对我讲，如果小高要货款就对小高讲过三天便付款给他。但离付款给小高的前一天晚上，阿苏和吴国玉租一辆小汽车到宿舍楼下，对我说，快点收拾东西回家。我问为什么，说好明天付款给小高的，阿苏说，你别理那么多，公司已转让给别人了。小高的货款严九衍会付的。于是当晚我们回到廉江。我共分得22000元，其中，春节前严九衍到我租住的廉江市济南路61号二楼给我3000元，春节后的几天严九衍又送来19000元现金到我住处，我将钱交给男朋友黄永威，叫他存入他名下的储蓄卡。在4月严某业又问我要回这些钱，说再要开一间公司，我就给回了他，他还答应在十几天后还给我4万元，但至今没给。在公司内我主要负责买菜做饭，还有就是有客户来的时候就和严先生和吴某松一起洽谈业务，我坐在一旁听，严先生要求我对外自称是公司的老板。我只见到公司平时有化工原料出售，但我没见到有人买。我有见到他们与客户签合同，购买化工原料。我听说他们四个人长期都是诈骗别人的，已长达10多年，在广西南宁有诈骗过大客户，以诈骗为生的。某某公司在经营期间，我见到有几个外省客户来洽谈业务，每次都是由严九衍、苏国栋、吴国玉三人跟他们洽谈，苏国栋和外省客户签订购销合同，我记得有一次是由严九衍代我在合同上签上黄某戴的名字，几次是苏国栋代我在合同上签黄某戴的名字，所以合同上的黄某戴都不是我本人签的。其中，我只知道有一个外省客户叫“小高”。另外还有一个客户姓“周”，还有几个外省客户我既不清楚他们的姓名及公司名称，也不知道他们和苏国栋签订的购销合同的内容，因为苏国栋从来不让我看签订的合同的。签订合同的时候，是苏国栋、吴国玉、严九衍在场。某某公司入货时，我曾去过一次仓库，那次是严九衍叫我过去的，我当时见过一包一包的化工原料放进仓库里去。其余的外省客户送过来的化工原料，都是苏国栋、吴国玉两人去接收货。曾经有多个客户打电话给苏国栋催收货款，苏国栋每次接电话都要到门外去，我听到他讲“过几天就汇给你”，是用普通话讲的，而客户小高经常到公司来追货款，苏国栋就同小高讲过几天就给他，当时是2010年1月9日左右，但公司1月10日就关闭了。那天我还不知道他们为什么突然叫我回去，苏国栋、吴国玉告诉我工商局会把执照自动注销。回到廉江以后，严九衍已经在一间饭店等我们了，严九衍支付了的士费，然后请我们去吃饭。吃饭时，严九衍叫我们把使用过的手机卡都取出来，以后不再使用这个电话，当场我们三人就把手机卡折断、扔掉。 12、被告人吴某松的供述：2009年8月，我一朋友严某业要到广州投资化工生意，让我投资两万元一起合作，我只是负责在公司买菜煮饭就可以了。后来严某业带我和黄某戴一起到广州市荔湾区芳村大道东的一间商铺，公司名为广州市某某化工有限公司。我就将带去的两万元给了严某业。三天后，严某业带我和黄某戴一起到会计师事务所办理法人变更手续，由最初的法人严九衍变更为黄某戴。大概十天后，我与黄某戴发生矛盾，我就向严某业要求退股，并回到廉江，那时某某公司还没有领到营业执照。关于某某公司的业务情况，我完全不知情。我在湛江市麻章区租赁了一间房屋作为仓库，是严某业叫我帮忙租的，我以“吴森”的名字签订了合同，租金是严某业给钱我拿去交的。大约2011年，我收到广州市公安局芳村刑侦大队的信，说我涉嫌合同诈骗，我就到廉江市公安局投案自首，并于当天制作了询问笔录后就回家了。 13、山东省某某冶金有限公司、江苏省某某化工有限公司、江苏省东台市某某化工有限公司、山东省某某锆业有限公司的授权委托书、企业法人营业执照、报案材料等，证实在上述时间，被害公司被被告人吴某松等人以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，诈骗涉案货物，后向公安机关报案的事实。 14、公安机关发还氧氯化锆40吨给被害人的物品清单，证实公安机关缴获山东锦花锆业有限公司被诈骗的40吨氧氯化锆，并发还山东锦花锆业有限公司的事实。 15、本院（2011）穗荔法刑初字第222号刑事判决书，证实同案人严某业、苏某珍、黄某戴等人被判刑的相关情况。 16、廉江市公安局刑侦大队出具的抓获经过，证实2011年12月1日，被告人吴某松在家属的陪同下到广东省湛江市廉江市公安局刑侦大队投案。 17、廉江市公安局城西派出所出具的抓获经过，2013年9月20日，被告人吴某松在廉江市被抓获归案。 上述证据，均经当庭出示质证，证据确实、充分，足资认定。 二、2012年6月7日，被告人吴某松伙同同案人江某邦、叶某斌（均已判刑）密谋实施诈骗。由同案人江某邦在金鼎市场以帮人看病为名，将被害人蔡某、刘某乙夫妇引诱到广东省珠海市香洲区恒润酒店508房与被告人吴某松认识。同案人叶某斌负责跟踪被害人的行踪。被告人吴某松在恒润酒店508房以气功治疗的方式骗取得被害人的信任后，再以3元变30元，10元变100元的方式引诱被害人向其交付财物“变钱”。6月8日上午，被害人到该酒店508房将140000元交给被告人吴某松“变钱”，期间，被告人吴某松趁被害人外出之机，将140000元调换成事先准备好的冥币，再用纸包好后交回被害人，并让被害人回家后次日再打开。得手后，被告人吴某松与同案人江某邦、叶某斌随即逃匿，并瓜分所得赃款。 另查明，同案人江某邦、叶某斌退出赃款共140000元，并由公安机关发还给被害人。被害人表示谅解并请求对江某邦、叶某斌从宽处罚。 上述事实，有以下证据证实： 1、被害人蔡某的陈述：2012年6月3日，我老婆刘某乙在金鼎市场认识一个拨火罐的男子，那男子称可以带我们认识一名大师治病。7日中午，我和老婆被带到恒润酒店508房大师的住处。我们看到房间里有许多观音的画像，有一名身穿和尚服，戴两串佛珠的男子在念经。后大师用气功帮我们治疗。完了后，大师拿出一个红包，叫我们随便放些钱进去，我老婆放了3元进去，然后大师用透明胶将红包封好交给我们，叫我们第二天早上7时40分把红包打开，看有何变化。第二天，我们按时打开红包，发现3元变成了30元。我们很惊奇，便又来到恒润酒店找大师。大师继续用气功为我们治病，治病完，大师又拿出红包，让我们放钱，于是我们放了10元。过了一会，打开那红包，发现里面的钱变成了100元。这时我们就心动了。大师说，如果有心的话在今天12点前把家里的钱拿给他，他可以10倍变给我。于是我们去银行取了14万回到酒店交给了大师。大师就说还差一点米，于是我们就去买了两斤米。当时14万元是放在酒店508房里面的。再次回到房间后，大师用红纸将钱包好，用红色塑料袋包住，并叫我们第二天早上先烧柱香，香尽后方可打开红包。第二天打开后，我们才发现被骗了，里面都是冥币。 附辨认笔录，被害人蔡某辨认出吴某松就是扮演和尚骗走其14万现金的男子。 2、被害人刘某乙的陈述：2012年6月3日，我去到金鼎市场门口，碰到一名可以用气功治病的男子。我便让其用拨火罐治疗膝盖，连续拨了四天。7号早上，那男子说找他师傅用气功帮我治疗。我同意了，并约定在中午到香洲公共汽车站的候车大厅等。13时许，那男子到来并带我们去到恒润酒店508房。进房后，看见有一名穿着和尚服装的男子，戴着两串佛珠，房间的墙上还贴着一些观音菩萨的画，房间窗帘也拉上了。进房后不久，那带路的男子便离开了。师傅就开始用气功帮我治疗。治疗完，师傅拿出一个用红纸折成的红包，叫我们放钱进红包。我放了3元进去，师傅就用透明胶把红包封好交给我们，叫我们第二天7点40分打开红包，红包里面的钱会有变化，接着我们就离开酒店了。6月8日7时40分，我丈夫打开红包，发现里面的3元变成了30元。我当时就觉得很惊奇，于是就和丈夫又去到酒店508房找师傅。师傅就开始用气功帮我们治疗。期间，师傅接听了一个电话，电话内容是一个陈主任说托师傅的福气，16.8万元变成了168万元。接着师傅又拿出一个空心红包，叫我们放钱进去。我们就放了10元进去，没一会打开那个红包里面已经变成了一张100元的纸钞。我看到这样就心动了。师傅说如果我们有心的话就在今天12点前把家里的钱拿给他，他可以10倍变给我。我们于是取了14万元并在11点50分回到酒店。那师傅说还需要一点米，我和丈夫便一起去了为农街买了两斤米。当时14万元也是放在508房里面的。再次回到房间后那个大师用红纸将14万元包好，用红色塑料袋装好，还叫我们第二天早上把红纸打开，里面的钱就会有变化的了。师傅还叫我们回到家后先上一柱香，香熄灭前不能离开家里。第二天把红纸打开后却发现里面的14万元变成了一大叠冥币。 附辨认笔录，被害人刘某乙辨认出吴某松就是扮演和尚骗其14万现金的男子。 3、同案人江某邦的供述：2012年6月3日，我来到珠海市金鼎市场门口，摆放以帮人治疗风湿为名的摊位。有一名老年妇女连续几天来治疗，我就将该情况告诉了吴某松，他叫我把他带来给他治病。6月7日早上，我就跟她说，她的病有点严重，我朋友可以用气功帮你治病。她同意后，便约定时间见面。当天12时许，我和吴某松及其“舅仔”来到恒润酒店508房，吴某松在房间内张贴一些观音菩萨的图片，“舅仔”就在酒店附近望风。到了13时许，我就带她和她丈夫来到恒润酒店508房，进房后看见吴某松身上穿和尚衣服，手上戴两串佛珠，我跟他简单说了一下病情后就离开了。到6月8日，吴某松乘出租车来接我回廉江。到廉江下车后，他跟我说骗了那名中年妇女14万元，给我45000元，后就各自离开了。我们事前有分工，采用变钱的方式欺骗被害人。具体是我物色目标后，将目标带给吴某松，由吴某松冒充大师给目标治病，后再采用以一变十的变钱方式引诱被害人上当。而他的“舅仔”就在酒店附近望风和负责对目标进行跟踪。 4、同案人叶某斌的供述：2012年6月7日，我按姐夫吴某松的短信来到珠海找他。见面时，吴某松和另一名老乡一起，吴某松就说他们已经物色到目标，而我的工作就是认清一名老年妇女和一名老年男子的外貌特征，当他们从酒店出来后就由我跟踪他们，看他们的活动情况。分好工后，三人就分头行动。大约13时许，那老乡就带着一名老年妇女和一名老年男子到恒润酒店内，我就在门口等着。一个小时后，那妇女和男子才从酒店出来，并上了公共汽车到柠溪站下车后进入了一个小区。我一路跟随其后面，直到他们进入了小区，我就回去和吴某松碰头，并将情况告知吴某松。6月8日8时许，我在酒店门口等着，看见那妇女和男子又进入酒店。过了一个小时后才出来，同样两人又坐公共汽车到柠溪站下车进入了小区。我便在小区门口等着，等了一个小时左右，两人从小区出来，上了公共汽车又回到了酒店。再一个小时后，两人上了汽车到柠溪站下车回小区。我就没有再跟了。接着我就接到吴某松打来的电话，让我立即离开珠海。后我坐车回廉江了。回到廉江后的第二天，吴某松叫人转交给我1200元。事前吴某松就和我说过，他在外面物色诈骗的目标，有需要就通知我过去帮忙。我的工作就是负责跟踪目标，注意其是否有异常情况，有情况及时通知吴某松。 5、被告人吴某松的供述：大约是2012年，江某邦到廉江找我去珠海帮人治病。我便和江某邦坐车来到珠海香洲的某市场门口的一个档口。江某邦以帮人治病为名，骗取了别人的钱，这些我是不清楚的。我知道很多老人家来找江某邦治病。江某邦叫我去帮忙打理档口，意思是怕有其他人来搞破坏，因为人手不够，我后来叫了我小舅叶某斌一起来帮手。江某邦视生意好坏，每月给我三千至五千元，包吃住。我不清楚江某邦有没有医生执业资格。 6、广东省珠海市香洲区人民法院的（2012）珠香法刑初字第1477号刑事判决书，证实同案人江某邦、叶某斌被判刑的相关情况。 7、被告人吴某松的户籍资料，证实被告人的身份情况。 上述证据，均经当庭出示质证，证据确实、充分，足资认定。 关于被告人吴某松没有参与诈骗他人货物的辩解及辩护人认为该宗犯罪事实的指控，事实不清，证据不足的辩护意见。经查，有同案人严某业、黄某戴、苏某珍的供述，证人张某的证言以及租房合同等证据，能相互印证，共同证实被告人吴某松先纠合同案人严某业、黄某戴，将法人代表严九衍变更为黄某戴，虚报公司注册资本，成立了广州市某某化工有限公司。后被告人吴某松纠合同案人苏某珍，指使其使用“苏国栋”的名字，负责与被害公司联系业务、签订合同等，被告人吴某松与同案人严某业则负责货物的处理。被告人吴某松及其同案人在某某公司没有实际履行能力的情况下，收受了对方当事人给付的货物后逃匿。案发后，公安机关在被告人吴某松向证人张某某的房屋内缴获涉案货物。故被告人吴某松的行为符合合同诈骗罪的犯罪构成要件，构成合同诈骗罪。被告人吴某松及辩护人的上述辩解、辩护意见与本院查明的事实不符，本院不予采纳。 关于被告人吴某松没有参与变钱实施盗窃的辩解以及辩护人认为被告人吴某松的行为应定性为诈骗的辩护意见，经查，有两被害人的陈述及同案人的供述，相互印证，一致证实被告人吴某松在上述酒店房间内，以“一变十”变钱的方式，骗取被害人将财物交给其变钱，后某被害人不备将被害人财物秘密调包，盗走被害人的财物。被害人当时对被告人调包并不知情，并不属于被骗而自愿处分自己的财物的情形，被告人吴某松的行为不构成诈骗，而应属于秘密窃取被害人财物的行为，符合盗窃罪的构成要件，依法构成盗窃罪。故被告人吴某松辩解与本院查明的事实不符，本院不予采纳。辩护人的上述辩护意见据理不足，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴某松以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪；盗窃他人财物，数额巨大，其行为已构成盗窃罪，均应依法予以惩处。公诉机关指控被告人吴某松犯合同诈骗罪、盗窃罪的犯罪事实清楚、证据确实充分，指控的罪名成立，本院予以支持。被告人吴某松犯数罪，依法应当数罪并罚。鉴于盗窃部分的同案人已积极退赔被害人，挽回了被害人的损失，并得到了被害人的谅解，可以酌情从轻处罚。辩护人关于该方面的辩护意见有理，本院予以采纳。公诉机关提出的量刑建议恰当，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条、第二百六十四条、第五十二条、第五十三条、第六十四条、第六十九条及最高人民法院最高人民检察院《关于办理盗窃刑事案件适用法律问题的解释》第一条、第十四条之规定，判决如下：","pjjg":" 被告人吴某松犯合同诈骗罪，判处有期徒刑十一年，并处罚金五万元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金二万元，决定执行有期徒刑十三年六个月，并处罚金七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月20日起至2027年3月19日止。罚金自本判决发生法律效力的第二日起一个月内，一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市荔湾区人民法院 刑事判决书 （2014）穗荔法刑初字第58号 公诉机关广州市荔湾区人民检察院。 被告人吴某松，男，1970年11月5日出生，汉族，文化程度初中，户籍地在广东省廉江市塘蓬镇蚊洪村X号。因涉嫌犯合同诈骗罪于2011年12月1日被刑事拘留，同日被取保候审，2012年5月10日经广州市荔湾区人民检察院批准逮捕，2013年9月20日被逮捕。现押于广州市荔湾区看守所（原东沙）。 辩护人张杰，广东晨光律师事务所律师。 广州市荔湾区人民检察院以穗荔检公刑诉（2013）1085号起诉书指控被告人吴某松犯合同诈骗罪、盗窃罪，于2013年12月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市荔湾区人民检察院指派检察员邓国杰出庭支持公诉，被告人吴某松及其辩护人张杰均到庭参加了诉讼。现已审理终结。 广州市荔湾区人民检察院指控：一、2009年10月30日，被告人吴某松与同案人严某业（已判刑）为了骗取其他公司的财物，由同案人严某业化名为“严九衍”，由同案人黄某戴（已判刑）提供身份证，以地址在广州市荔湾区芳村大道西路X号之X的广州市某某化工有限公司（以下简称“某某公司”）的名义，委托中介人员将某某公司的法定代表人由严九衍变更为黄某戴之后，又委托同案人朱某（已判刑）提供人民币40万元转入该公司帐户，取得会计师事务所的验资报告。同年11月2日，同案人朱某又将该资金转出某某公司帐户，然后采取欺诈手段向广州市工商行政管理局荔湾分局虚报上述人民币40万元为某某公司的注册资本，使某某公司的注册资本从人民币10万元增到人民币50万元，并取得公司登记。在以虚报注册资本的手段取得相关被害公司信任后，被告人吴某松与同案人严某业、黄某戴和化名为“苏国栋”的同案人苏某珍（已判刑）以某某公司的名义，在2009年12月1日至2010年1月10日间，以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，多次利用合同进行诈骗，骗取山东省某某冶金有限公司价值人民币118070元的货物，骗取江苏省某某化工有限公司价值人民币264000元的货物，骗取江苏省东台市某某化工有限公司价值人民币218000元的货物，骗取山东省某某锆业有限公司价值人民币398400元的货物，合计骗取货物价值人民币998470元。2010年1月10日，被告人吴某松与同案人严某业、苏某珍、黄某戴关闭某某公司后逃匿。二、2012年6月7日，被告人吴某松与同案人江某邦、叶某斌（均已判刑）密谋对被害人蔡某、刘某乙夫妇实施诈骗。被告人吴某松在同案人江某邦、叶某斌的帮助下，在广东省珠海市香洲区恒润酒店508房以气功治疗的方式骗取得被害人的信任后，再以3元变30元，10元变100元的方式引诱被害人向其交付财物“变钱”。6月8日上午，被害人到该酒店508房将人民币140000元交给被告人吴某松“变钱”，期间，被告人吴某松趁被害人外出之机，将其调换成事先准备好的冥币，再用纸包好后交回被害人，并让被害人回家后次日再打开。得手后，被告人吴某松与同案人江某邦、叶某斌随即逃匿，并瓜分所得赃款。 公诉机关提供了相关证据证实上述指控的事实，认为被告人吴某松无视国家法律，在签订、履行合同过程中，骗取他人财物，数额特别巨大；盗窃公民财物，数额巨大，其行为分别触犯了《中华人民共和国刑法》第二百二十四条、第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应以合同诈骗罪、盗窃罪追究其刑事责任。根据本案的具体情节，建议对被告人吴某松对盗窃部分在有期徒刑三年六个月至五年六个月的幅度内量刑，提请法院依法判处。 被告人吴某松对公诉机关指控的犯罪事实及罪名均有意见，对第一宗的犯罪事实，其辩称没有参与诈骗他人货物，只是帮严某业租了一个仓库；对第二宗犯罪事实，其辩称变钱的事都是江某邦做的，与其无关，其是被江某邦利用了，请求对其从轻处罚。 辩护人的辩护意见如下：1、关于第一宗，公诉机关以同案人的供述以及吴某松租仓库的相关证据，认定被告人吴某松构成合同诈骗是事实不清、证据不足。2、关于第二宗，被告人主观故意是行骗他人财物，被害人也是自愿交出财物，结合同案被判决的情况，被告人应构成诈骗罪。另同案人已退回涉案款项给被害人，且被害人也表示谅解，希望法庭从轻处罚。 经审理查明：一、2009年10月30日，被告人吴某松与同案人严某业（已判刑）为了骗取其他公司的财物，由被告人严某业化名“严九衍”，由同案人黄某戴（已判刑）提供身份证，以广州市某某化工有限公司的名义，委托中介人员将某某公司的法定代表人由严九衍变更为黄某戴之后，又委托朱某（已判刑）提供人民币40万元转入该公司帐户，取得会计师事务所的验资报告。同年11月2日，朱某又将该资金转出某某公司帐户，然后采取欺诈手段向广州市工商行政管理局荔湾分局虚报上述人民币40万元为某某公司的注册资本，使某某公司的注册资本从人民币10万元增到人民币50万元，并取得公司登记。在以虚报注册资本的手段取得相关被害公司信任后，被告人吴某松与同案人严某业、黄某戴和化名为“苏国栋”的同案人苏某珍（已判刑）以某某公司的名义，在2009年12月1日至2010年1月10日间，以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，多次利用合同进行诈骗，骗取山东省某某冶金有限公司价值人民币118070元的货物，骗取江苏省某某化工有限公司价值人民币264000元的货物，骗取江苏省东台市某某化工有限公司价值人民币218000元的货物，骗取山东省某某锆业有限公司价值人民币398400元的货物，合计骗取货物价值人民币998470元。2010年1月10日被告人吴某松与同案人严某业、苏某珍、黄某戴关闭某某公司后逃匿。 2010年8月10日公安人员缴获山东锦花锆业有限公司被诈骗的40吨氧氯化锆，并于同年8月12日发还山东锦花锆业有限公司。 另查明，2011年12月1日，被告人吴某松在家属的陪同下到广东省湛江市廉江市公安局刑侦大队投案自首。同日，广州市公安局荔湾区分局决定对被告人吴某松取保候审。后被告人吴某松违反取保候审相关规定，拒绝到案配合调查。2012年5月10日，广州市荔湾区人民检察院作出对被告人吴某松逮捕的决定。2013年9月20日，被告人吴某松在廉江市被抓获归案。 上述事实，有以下证据证实： 1、被害人李某（淄博利盈冶金有限公司副厂长）的陈述，证实某某公司相关人员以先支付小额货款的方式，骗取淄博公司价值118070元的货物后逃匿。 2、被害人高某（常熟新特化工有限公司员工）的陈述，证实某某公司相关人员骗取常熟公司价值264000元的货物后逃匿，且由苏某珍具体洽谈业务以及代黄某戴在合同上签写黄某戴的姓名，某某公司是由黄某戴告知被害人1月11日收取货款的。 3、被害人周某（东台市宏锋化工有限公司销售员）的陈述，证实某某公司相关人员以先支付小额货款的方式，骗取东台公司价值218000元的货物后于1月10日逃匿，某某公司由严某业负责与被害人联系业务，最后由苏某珍负责告知被害人1月11日收取货款。 4、被害人贾某（山东锦花锆业有限公司副经理）的陈述，证实某某公司相关人员骗取锦花公司价值398400元的货物后逃匿，某某公司由苏某珍负责与被害人联系业务，最后由苏某珍负责告知被害人1月7日收取货款。 5、证人刘某甲的证言，证实严某业通过中介人员委托刘某甲虚报10万元注册资本成立某某公司，后又通过中介人员委托刘某甲、朱某将某某公司的法定代表人由严九衍变更为黄某戴、注册资本由10万元虚增至50万元的事实。 6、证人朱某的证言，证实朱某为某某公司办理了相关增加注册资本业务，将注册资本从10万元虚增至50万元，在某某公司核准变更注册资本以前将增加的40万元资金抽出。 7、证人张某的证言及租房合同，证实2010年1月10日，其将湛江市麻章区民乐西街32号一楼出租给一名叫吴森的男子做仓库，存放氧氯化锆的物品，并签订了合同。 附辨认笔录，证人张某辨认出吴某松就是租其房屋存放货物的人，该人自称吴森。 8、存放货物照片，证实被告人吴某松与同案人诈骗锦花公司的氧氯化锆40吨存放于此的事实。 9、同案人严某业的供述：广州市某某化工有限公司是在2009年5月份成立的，地址在荔湾区芳村大道西，当时法人代表是我。我用的是严九衍的名字，经营销售化工原料。公司开业了不到一个月就因为经营不下去关门了。直到2009年9月我对廉江市的朋友吴某松讲在广州开了一间化工公司，办了营业执照，但现在没做了。没几天，吴某松叫我将公司转让给黄某戴做。在2009年10月初，我与吴某松、黄某戴等几人从廉江坐车到芳村。第二天我打电话给帮我代办公司营业执照的中介公司的卓先生，说我公司准备变更法人。然后我带吴某松、黄某戴坐车到那中介公司与卓先生谈将公司的法人代表由严九衍变更为黄某戴，以及将公司的注册资本由10万元增加至50万元。该中介公司要收取2000－8000元的中介手续费。费用由吴某松和黄某戴支付。增加的40万元资本也是由该中介公司出资的，他们将营业执照开好后将注册资本抽走了。某某公司的帐户是没有钱的，还是销售化工原料。变更法人之后该公司的员工有黄某戴、吴某松、苏某珍等人。2009年11月，吴国玉也加入某某公司。我则经常在某某公司玩或饮茶，直至2009年11月中旬我正式离开某某公司回廉江。在2009年10月，7至11月的公司铺租由吴某松给我钱，我与黄某戴一起将钱存入业主的银行帐户中。10月至11月中旬左右，公司的伙食等开支由吴某松支出及记帐。11月中旬吴某松回廉江后，吴某松便叫我管帐，公司的支出伙食开支由我支付及记帐，但钱还是由吴某松交给我支付的。公司在窖口村租有一间约20平方米的仓库存放化工原料。租金是800元左右，该仓库由我与黄某戴一起去租的，但合同是黄某戴签的，租金是我给的。后来江苏的客户小高发过来的化工原料就存放在该仓库。我曾陪小高到仓库取样去化验。我知道吴某松在湛江有间仓库存放化工原料。2010年1月初，黄某戴他们关门连夜租车回廉江的那天晚上他们中一人打电话给我叫我吃宵夜，他们从广州过来，他们三人回到廉江已是凌晨1点多了。当晚宵夜是我付的款。黄某戴是法人代表和经理，苏某珍是业务经理，吴国玉是我叫过来某某公司的，无具体职务，我在公司无任何职务。我没有参与诈骗。 10、同案人苏某珍的供述：我在2009年11月中旬经吴某松介绍来到广州市祥宝化工公司工作。该公司的老板应该是吴某松和黄某戴。我来公司时吴某松对我讲，公司法人是黄某戴，但公司是他本人出钱投资的。当时，公司有黄某戴、严某业、吴某松等人。我在公司做业务经理，我根据吴某松在网上查询到生产化工原料的厂家的情况，负责与厂家联系，谈价格以及合同的签订，经吴某松同意后由我签订。吴某松与我谈好每月支付2000元工资给我，但我到公司后他说我要用钱只预支给我，其余工资回廉江市后再支付。我来公司时，公司已有营业执照，主要经营化工原料的批发、销售。我在公司与客户谈的第一宗生意是在2009年11月下旬与山东淄博某公司洽谈向该厂订购氢氧化钠的生意。以1900多元每吨的价格向该厂订购26吨的氢氧化钠，货到我公司后支付80％的货款。剩下的20％货款在第二批订购的货物到货后再支付完毕，同时再支付第二批80％的货款。谈好合同后，由吴某松草拟好合同条款，交由我到公司附近的电脑店打印合同。打印好合同后，我将合同交黄某戴，由黄某戴或吴某松签名盖上公司的公章后，在2009年12月1日将订货合同传真给山东淄博某公司。山东淄博某公司盖章签名后再传回我公司。合同由黄某戴保管。过了十几天公司收到山东公司发过来的氢氧化钠26吨，吴某松带车到公司在窖口车站对面的仓库卸货，第二天吴某松再请货车将货运回湛江市，他亲自押车回去。随后公司由黄某戴和严某业去银行汇了40000元左右的货款给山东公司。接着我再打电话给山东公司与他们洽谈第二份合同，此次我公司向山东淄博公司再订购了53吨氢氧化钠，价格是2030元每吨，并约定再12月30日前交货。合同内容由吴某松拟好后再由我去电脑店打印，然后我将合同交吴某松和黄某戴，由他俩签名和盖章后，我将合同传真给山东淄博公司，该公司签名盖章后再传回给我们公司。在2009年12月初，我曾与江苏省某某化工有限公司洽谈过订购次磷酸钠化工产品的业务。新特公司来了两位业务员来我公司与我一起洽谈业务，我公司吴某松、严某业、黄某戴与我均在场，业务主要由我和他们谈。新特化工公司有一位叫小高的年轻人与我谈好，由我公司向江苏常熟新特化工公司订购20吨次磷酸钠，价格为13200元每吨，总价为264000元。谈好合同后新特公司小高先回江苏。在2009年12月7日，我将合同签名盖章（盖有公司章和黄某戴签名）传真给江苏新特化工公司，新特公司签名盖章后再传回我公司。12月底，江苏新特公司的20吨次磷酸钠发到我公司仓库，新特公司的小高也来到公司等收货款，吴某松以新特公司的产品不合格为由，暂不支付货款，待找到第二家要此产品的厂家再付款给小高。在2010年12月23日左右，江苏东台市宏锋化工有限公司一位姓周的业务员来到我们公司开始是吴某松或严某业在谈业务，他们说好向对方公司购买共价值人民币80000元化工原料酞箐绿、酞箐蓝等物，双方均签订了合同。该合同是吴某松或严某业签的，但签的是我的名字。一个星期后，江苏东台市宏锋化工有限公司发货到我们公司，接着黄某戴去银行付了部分货款，具体多少我不知道。之后吴某松又打电话向对方公司购买货物，双方谈好价格后签名盖章后传真。这两次和江苏东台市宏锋化工有限公司共签订的合同价值为人民币188000元的化工材料，大概十天后这批材料就发到我们公司的仓库，由吴某松收货。之后吴某松又把该批货物运回湛江市存放。在2009年12月20日左右，我与山东锦花锆业公司的贾经理联系上，我公司想订购其公司的氧氯化锆，该公司贾经理与一业务员从山东来到我公司洽谈业务，我与贾经理经谈判，达成协议，由我公司一次性订购山东锦花锆业公司40吨氧氯化锆，价格为9960元每吨，总价值398400元。12月4日，我签黄某戴的名字并盖章的合同传真给山东锦花锆业公司贾经理，贾经理签名盖章后将合同传真回给我们。这批40吨的氧氯化锆在12月30日锦花锆业公司用汽车送到我公司窖口仓库，是吴某松收的货。收货后我写了一张收据给贾经理，注明收到山东锦花锆业有限公司氧氯化锆40吨，2010年1月7日一次性付清货款。贾经理拿到收条后便回山东了。在1月7日贾经理打电话到我公司催要货款，吴某松要我告知对方，过两天再付款。1月8日左右吴某松请了车将那40吨货运回湛江去了，他也跟车回去了，他回去后便再也没回过祥宝化工公司。货款也没有支付。在1月10日左右的晚上，黄某戴对我讲，他说吴某松没钱给货款，叫我回廉江。当晚我们三人（黄某戴、吴国玉、我）包了一辆出租车回廉江。我不知是谁叫的车，也不知车费是谁支付的。到廉江后司机与我们一起吃宵夜，吃完宵夜司机送黄某戴回家。当时吃宵夜的还有严某业。吃宵夜的钱应该是严某业或黄某戴支付的。公司停业我们没有告知客户。我回到廉江的当晚，吴某松打电话给我叫我将手机卡扔掉，不要再用以前的号码，我换号后也没有通知以前的客户和货主。我共分得4500元。其中500元是来公司时吴某松给我的交通费。另外4000元是分两次给我的。吴某松给了我2000元，严某业也拿了2000元给我，严某业给钱时说是吴某松没时间，由他带过来给我的。我在祥宝化工公司时使用的是苏国栋的名字，是吴某松叫我使用假名的。 11、同案人黄某戴的供述：在2009年10月8日，我的亲戚吴某松在廉江市找到我，说他的朋友在广州开了间公司，但没有办理营业执照。他要我的身份证用我的名字去申请执照，并许诺赚到钱给我三万元治病，因为我有白癜风病和眼疾。我问他为何不用他们自己的身份证办营业执照，他说办执照要用身份证1个多月，他们要经常出差要用身份证。因吴某松是我的亲戚，我就相信他了。第二天，吴某松向我介绍一男子“明哥”（严某业）。当天晚上我、吴某松、“明哥”等人坐车到广州滘口车站，然后步行到某某公司。当时公司有招牌，但我没见到营业执照，我上班负责买菜做饭、在公司看店。到广州第二天，吴某松和“明哥”就带我到中介公司办理某某公司的变更法人代表和增加注册资本手续。在变更法定代表人和注册资本的过程中，我本人只把身份证交给了吴某松和严九衍两人，其他的手续、如何办理我都不清楚，我只是负责在变更法人代表的表格中签名而已，中介费用和其他的费用由吴某松、严九衍两人各支付一半，增资费用由中介公司支付。之后，严九衍把苏国栋、吴国玉带来某某公司上班。吴某松在我成为法人代表后便很少来某某公司上班，主要在湛江。某某公司的公章、执照由严九衍和阿苏（苏某珍）两人保管。公司的收入和支出则由严九衍负责，财务均由严九衍负责。我开始是不知道他们诈骗客户的。我认为他们是正常做生意，有时我也见严九衍去银行转帐货款给客户。2010年1月初，客户小高将化工原料发到我们公司滘口车站附近的仓库，随后小高来到我们公司等收货款，当时严九衍和阿苏对我讲，如果小高要货款就对小高讲过三天便付款给他。但离付款给小高的前一天晚上，阿苏和吴国玉租一辆小汽车到宿舍楼下，对我说，快点收拾东西回家。我问为什么，说好明天付款给小高的，阿苏说，你别理那么多，公司已转让给别人了。小高的货款严九衍会付的。于是当晚我们回到廉江。我共分得22000元，其中，春节前严九衍到我租住的廉江市济南路61号二楼给我3000元，春节后的几天严九衍又送来19000元现金到我住处，我将钱交给男朋友黄永威，叫他存入他名下的储蓄卡。在4月严某业又问我要回这些钱，说再要开一间公司，我就给回了他，他还答应在十几天后还给我4万元，但至今没给。在公司内我主要负责买菜做饭，还有就是有客户来的时候就和严先生和吴某松一起洽谈业务，我坐在一旁听，严先生要求我对外自称是公司的老板。我只见到公司平时有化工原料出售，但我没见到有人买。我有见到他们与客户签合同，购买化工原料。我听说他们四个人长期都是诈骗别人的，已长达10多年，在广西南宁有诈骗过大客户，以诈骗为生的。某某公司在经营期间，我见到有几个外省客户来洽谈业务，每次都是由严九衍、苏国栋、吴国玉三人跟他们洽谈，苏国栋和外省客户签订购销合同，我记得有一次是由严九衍代我在合同上签上黄某戴的名字，几次是苏国栋代我在合同上签黄某戴的名字，所以合同上的黄某戴都不是我本人签的。其中，我只知道有一个外省客户叫“小高”。另外还有一个客户姓“周”，还有几个外省客户我既不清楚他们的姓名及公司名称，也不知道他们和苏国栋签订的购销合同的内容，因为苏国栋从来不让我看签订的合同的。签订合同的时候，是苏国栋、吴国玉、严九衍在场。某某公司入货时，我曾去过一次仓库，那次是严九衍叫我过去的，我当时见过一包一包的化工原料放进仓库里去。其余的外省客户送过来的化工原料，都是苏国栋、吴国玉两人去接收货。曾经有多个客户打电话给苏国栋催收货款，苏国栋每次接电话都要到门外去，我听到他讲“过几天就汇给你”，是用普通话讲的，而客户小高经常到公司来追货款，苏国栋就同小高讲过几天就给他，当时是2010年1月9日左右，但公司1月10日就关闭了。那天我还不知道他们为什么突然叫我回去，苏国栋、吴国玉告诉我工商局会把执照自动注销。回到廉江以后，严九衍已经在一间饭店等我们了，严九衍支付了的士费，然后请我们去吃饭。吃饭时，严九衍叫我们把使用过的手机卡都取出来，以后不再使用这个电话，当场我们三人就把手机卡折断、扔掉。 12、被告人吴某松的供述：2009年8月，我一朋友严某业要到广州投资化工生意，让我投资两万元一起合作，我只是负责在公司买菜煮饭就可以了。后来严某业带我和黄某戴一起到广州市荔湾区芳村大道东的一间商铺，公司名为广州市某某化工有限公司。我就将带去的两万元给了严某业。三天后，严某业带我和黄某戴一起到会计师事务所办理法人变更手续，由最初的法人严九衍变更为黄某戴。大概十天后，我与黄某戴发生矛盾，我就向严某业要求退股，并回到廉江，那时某某公司还没有领到营业执照。关于某某公司的业务情况，我完全不知情。我在湛江市麻章区租赁了一间房屋作为仓库，是严某业叫我帮忙租的，我以“吴森”的名字签订了合同，租金是严某业给钱我拿去交的。大约2011年，我收到广州市公安局芳村刑侦大队的信，说我涉嫌合同诈骗，我就到廉江市公安局投案自首，并于当天制作了询问笔录后就回家了。 13、山东省某某冶金有限公司、江苏省某某化工有限公司、江苏省东台市某某化工有限公司、山东省某某锆业有限公司的授权委托书、企业法人营业执照、报案材料等，证实在上述时间，被害公司被被告人吴某松等人以冒用他人名义、先支付小额货款或收受被害公司货物后逃匿的方式，诈骗涉案货物，后向公安机关报案的事实。 14、公安机关发还氧氯化锆40吨给被害人的物品清单，证实公安机关缴获山东锦花锆业有限公司被诈骗的40吨氧氯化锆，并发还山东锦花锆业有限公司的事实。 15、本院（2011）穗荔法刑初字第222号刑事判决书，证实同案人严某业、苏某珍、黄某戴等人被判刑的相关情况。 16、廉江市公安局刑侦大队出具的抓获经过，证实2011年12月1日，被告人吴某松在家属的陪同下到广东省湛江市廉江市公安局刑侦大队投案。 17、廉江市公安局城西派出所出具的抓获经过，2013年9月20日，被告人吴某松在廉江市被抓获归案。 上述证据，均经当庭出示质证，证据确实、充分，足资认定。 二、2012年6月7日，被告人吴某松伙同同案人江某邦、叶某斌（均已判刑）密谋实施诈骗。由同案人江某邦在金鼎市场以帮人看病为名，将被害人蔡某、刘某乙夫妇引诱到广东省珠海市香洲区恒润酒店508房与被告人吴某松认识。同案人叶某斌负责跟踪被害人的行踪。被告人吴某松在恒润酒店508房以气功治疗的方式骗取得被害人的信任后，再以3元变30元，10元变100元的方式引诱被害人向其交付财物“变钱”。6月8日上午，被害人到该酒店508房将140000元交给被告人吴某松“变钱”，期间，被告人吴某松趁被害人外出之机，将140000元调换成事先准备好的冥币，再用纸包好后交回被害人，并让被害人回家后次日再打开。得手后，被告人吴某松与同案人江某邦、叶某斌随即逃匿，并瓜分所得赃款。 另查明，同案人江某邦、叶某斌退出赃款共140000元，并由公安机关发还给被害人。被害人表示谅解并请求对江某邦、叶某斌从宽处罚。 上述事实，有以下证据证实： 1、被害人蔡某的陈述：2012年6月3日，我老婆刘某乙在金鼎市场认识一个拨火罐的男子，那男子称可以带我们认识一名大师治病。7日中午，我和老婆被带到恒润酒店508房大师的住处。我们看到房间里有许多观音的画像，有一名身穿和尚服，戴两串佛珠的男子在念经。后大师用气功帮我们治疗。完了后，大师拿出一个红包，叫我们随便放些钱进去，我老婆放了3元进去，然后大师用透明胶将红包封好交给我们，叫我们第二天早上7时40分把红包打开，看有何变化。第二天，我们按时打开红包，发现3元变成了30元。我们很惊奇，便又来到恒润酒店找大师。大师继续用气功为我们治病，治病完，大师又拿出红包，让我们放钱，于是我们放了10元。过了一会，打开那红包，发现里面的钱变成了100元。这时我们就心动了。大师说，如果有心的话在今天12点前把家里的钱拿给他，他可以10倍变给我。于是我们去银行取了14万回到酒店交给了大师。大师就说还差一点米，于是我们就去买了两斤米。当时14万元是放在酒店508房里面的。再次回到房间后，大师用红纸将钱包好，用红色塑料袋包住，并叫我们第二天早上先烧柱香，香尽后方可打开红包。第二天打开后，我们才发现被骗了，里面都是冥币。 附辨认笔录，被害人蔡某辨认出吴某松就是扮演和尚骗走其14万现金的男子。 2、被害人刘某乙的陈述：2012年6月3日，我去到金鼎市场门口，碰到一名可以用气功治病的男子。我便让其用拨火罐治疗膝盖，连续拨了四天。7号早上，那男子说找他师傅用气功帮我治疗。我同意了，并约定在中午到香洲公共汽车站的候车大厅等。13时许，那男子到来并带我们去到恒润酒店508房。进房后，看见有一名穿着和尚服装的男子，戴着两串佛珠，房间的墙上还贴着一些观音菩萨的画，房间窗帘也拉上了。进房后不久，那带路的男子便离开了。师傅就开始用气功帮我治疗。治疗完，师傅拿出一个用红纸折成的红包，叫我们放钱进红包。我放了3元进去，师傅就用透明胶把红包封好交给我们，叫我们第二天7点40分打开红包，红包里面的钱会有变化，接着我们就离开酒店了。6月8日7时40分，我丈夫打开红包，发现里面的3元变成了30元。我当时就觉得很惊奇，于是就和丈夫又去到酒店508房找师傅。师傅就开始用气功帮我们治疗。期间，师傅接听了一个电话，电话内容是一个陈主任说托师傅的福气，16.8万元变成了168万元。接着师傅又拿出一个空心红包，叫我们放钱进去。我们就放了10元进去，没一会打开那个红包里面已经变成了一张100元的纸钞。我看到这样就心动了。师傅说如果我们有心的话就在今天12点前把家里的钱拿给他，他可以10倍变给我。我们于是取了14万元并在11点50分回到酒店。那师傅说还需要一点米，我和丈夫便一起去了为农街买了两斤米。当时14万元也是放在508房里面的。再次回到房间后那个大师用红纸将14万元包好，用红色塑料袋装好，还叫我们第二天早上把红纸打开，里面的钱就会有变化的了。师傅还叫我们回到家后先上一柱香，香熄灭前不能离开家里。第二天把红纸打开后却发现里面的14万元变成了一大叠冥币。 附辨认笔录，被害人刘某乙辨认出吴某松就是扮演和尚骗其14万现金的男子。 3、同案人江某邦的供述：2012年6月3日，我来到珠海市金鼎市场门口，摆放以帮人治疗风湿为名的摊位。有一名老年妇女连续几天来治疗，我就将该情况告诉了吴某松，他叫我把他带来给他治病。6月7日早上，我就跟她说，她的病有点严重，我朋友可以用气功帮你治病。她同意后，便约定时间见面。当天12时许，我和吴某松及其“舅仔”来到恒润酒店508房，吴某松在房间内张贴一些观音菩萨的图片，“舅仔”就在酒店附近望风。到了13时许，我就带她和她丈夫来到恒润酒店508房，进房后看见吴某松身上穿和尚衣服，手上戴两串佛珠，我跟他简单说了一下病情后就离开了。到6月8日，吴某松乘出租车来接我回廉江。到廉江下车后，他跟我说骗了那名中年妇女14万元，给我45000元，后就各自离开了。我们事前有分工，采用变钱的方式欺骗被害人。具体是我物色目标后，将目标带给吴某松，由吴某松冒充大师给目标治病，后再采用以一变十的变钱方式引诱被害人上当。而他的“舅仔”就在酒店附近望风和负责对目标进行跟踪。 4、同案人叶某斌的供述：2012年6月7日，我按姐夫吴某松的短信来到珠海找他。见面时，吴某松和另一名老乡一起，吴某松就说他们已经物色到目标，而我的工作就是认清一名老年妇女和一名老年男子的外貌特征，当他们从酒店出来后就由我跟踪他们，看他们的活动情况。分好工后，三人就分头行动。大约13时许，那老乡就带着一名老年妇女和一名老年男子到恒润酒店内，我就在门口等着。一个小时后，那妇女和男子才从酒店出来，并上了公共汽车到柠溪站下车后进入了一个小区。我一路跟随其后面，直到他们进入了小区，我就回去和吴某松碰头，并将情况告知吴某松。6月8日8时许，我在酒店门口等着，看见那妇女和男子又进入酒店。过了一个小时后才出来，同样两人又坐公共汽车到柠溪站下车进入了小区。我便在小区门口等着，等了一个小时左右，两人从小区出来，上了公共汽车又回到了酒店。再一个小时后，两人上了汽车到柠溪站下车回小区。我就没有再跟了。接着我就接到吴某松打来的电话，让我立即离开珠海。后我坐车回廉江了。回到廉江后的第二天，吴某松叫人转交给我1200元。事前吴某松就和我说过，他在外面物色诈骗的目标，有需要就通知我过去帮忙。我的工作就是负责跟踪目标，注意其是否有异常情况，有情况及时通知吴某松。 5、被告人吴某松的供述：大约是2012年，江某邦到廉江找我去珠海帮人治病。我便和江某邦坐车来到珠海香洲的某市场门口的一个档口。江某邦以帮人治病为名，骗取了别人的钱，这些我是不清楚的。我知道很多老人家来找江某邦治病。江某邦叫我去帮忙打理档口，意思是怕有其他人来搞破坏，因为人手不够，我后来叫了我小舅叶某斌一起来帮手。江某邦视生意好坏，每月给我三千至五千元，包吃住。我不清楚江某邦有没有医生执业资格。 6、广东省珠海市香洲区人民法院的（2012）珠香法刑初字第1477号刑事判决书，证实同案人江某邦、叶某斌被判刑的相关情况。 7、被告人吴某松的户籍资料，证实被告人的身份情况。 上述证据，均经当庭出示质证，证据确实、充分，足资认定。 关于被告人吴某松没有参与诈骗他人货物的辩解及辩护人认为该宗犯罪事实的指控，事实不清，证据不足的辩护意见。经查，有同案人严某业、黄某戴、苏某珍的供述，证人张某的证言以及租房合同等证据，能相互印证，共同证实被告人吴某松先纠合同案人严某业、黄某戴，将法人代表严九衍变更为黄某戴，虚报公司注册资本，成立了广州市某某化工有限公司。后被告人吴某松纠合同案人苏某珍，指使其使用“苏国栋”的名字，负责与被害公司联系业务、签订合同等，被告人吴某松与同案人严某业则负责货物的处理。被告人吴某松及其同案人在某某公司没有实际履行能力的情况下，收受了对方当事人给付的货物后逃匿。案发后，公安机关在被告人吴某松向证人张某某的房屋内缴获涉案货物。故被告人吴某松的行为符合合同诈骗罪的犯罪构成要件，构成合同诈骗罪。被告人吴某松及辩护人的上述辩解、辩护意见与本院查明的事实不符，本院不予采纳。 关于被告人吴某松没有参与变钱实施盗窃的辩解以及辩护人认为被告人吴某松的行为应定性为诈骗的辩护意见，经查，有两被害人的陈述及同案人的供述，相互印证，一致证实被告人吴某松在上述酒店房间内，以“一变十”变钱的方式，骗取被害人将财物交给其变钱，后某被害人不备将被害人财物秘密调包，盗走被害人的财物。被害人当时对被告人调包并不知情，并不属于被骗而自愿处分自己的财物的情形，被告人吴某松的行为不构成诈骗，而应属于秘密窃取被害人财物的行为，符合盗窃罪的构成要件，依法构成盗窃罪。故被告人吴某松辩解与本院查明的事实不符，本院不予采纳。辩护人的上述辩护意见据理不足，本院不予采纳。 本院认为，被告人吴某松以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪；盗窃他人财物，数额巨大，其行为已构成盗窃罪，均应依法予以惩处。公诉机关指控被告人吴某松犯合同诈骗罪、盗窃罪的犯罪事实清楚、证据确实充分，指控的罪名成立，本院予以支持。被告人吴某松犯数罪，依法应当数罪并罚。鉴于盗窃部分的同案人已积极退赔被害人，挽回了被害人的损失，并得到了被害人的谅解，可以酌情从轻处罚。辩护人关于该方面的辩护意见有理，本院予以采纳。公诉机关提出的量刑建议恰当，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条、第二百六十四条、第五十二条、第五十三条、第六十四条、第六十九条及最高人民法院最高人民检察院《关于办理盗窃刑事案件适用法律问题的解释》第一条、第十四条之规定，判决如下： 被告人吴某松犯合同诈骗罪，判处有期徒刑十一年，并处罚金五万元；犯盗窃罪，判处有期徒刑三年六个月，并处罚金二万元，决定执行有期徒刑十三年六个月，并处罚金七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2013年9月20日起至2027年3月19日止。罚金自本判决发生法律效力的第二日起一个月内，一次性向本院缴纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓瑞华 人民陪审员邓凯儿 人民陪审员梁锦锋 二〇一四年三月十七日 书记员陈金超 梁晓明","writId":"067d72b9640bc8d95d9a2e9f371979d65ad","writName":"吴某松合同诈骗、盗窃罪一审刑事判决书"}
