{"ajId":"c10e6f59-e06c-4df2-9004-9be8cefa1938","ajName":"汤某某非法吸收公众存款一案","ajjbqk":" 武汉市东西湖区人民检察院指控，被告人汤某某系武汉吴某市场物业管理有限责任公司（以下简称吴某市场物业公司）、武汉福某商贸有限公司（后变更为武汉福某物业服务有限公司，以下简称福某公司）、沈阳北某航空房地产开发有限公司（以下简称沈阳北某公司）、武汉市汇某资产管理有限公司（以下简称汇某公司）实际控制人。2012年12月至2015年9月期间，被告人汤某某为筹措资金，在未经有关部门依法批准的情况下，指使公司员工以上述公司的名义，通过发送传单、张贴广告等途径向社会公开宣传，以租后返租、投资商铺、发售虚构基金等方式向社会公众募集资金，承诺定期支付高额利息、到期返还本金，非法向615名社会公众募集资金共计人民币139，581，260元（以下币种均为人民币），到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，250，463.94元，超付1，148，874.61元，所募集的资金用于被告人汤某某经营的关联公司使用、建设项目支出等。具体事实如下： 1、2012年12月至2014年5月期间，被告人汤某某采取上述方式，以吴某市场物业公司的名义与被害人李某3等人签订铺位租赁协议，将本市东西湖区X路X号北某城市广场3楼商铺分割后出租给李某3等人，以租金及履约保证金的名义一次性收取其投资款5万-315万元不等，承诺租赁期满全额退还；同时被告人汤某某又以福某公司的名义与李某3等人签订委托经营管理协议，由福某公司将上述商铺返租，并以租金及物业升值金的名义，按投资额7％-12.4％的年化收益率向李某3等人定期支付收益，以此方式向235名社会公众非法募集资金79，529，120元。 2、2013年8月至2015年9月期间，被告人汤某某采取上述方式，以沈阳北某公司的名义与被害人龙某等人签订投资合同，约定由龙某等人出资投资辽宁省沈阳市法库县法库镇X路X号北某城市广场商铺（无铺位号，部分亦无面积），投资期限内商铺所有权及使用权仍归沈阳北某公司所有，沈阳北某公司按投资本金7％-12.4％的年化收益率向龙某等人定期支付投资利息，投资期满后全额退还本金，以此方式向293名社会公众非法募集资金38，080，800元。 3、2014年11月至2015年9月期间，被告人汤某某采取上述方式，以汇某公司的名义发售虚构基金，承诺按出资额7％-18％的年化收益率定期分红、到期兑付本金，以此方式向87名社会公众非法募集资金21，971，340元。 2016年5月24日，被告人汤某某主动到公安机关接受调查。 针对上述指控的事实，公诉机关当庭宣读并出示了身份信息、报案材料、到案经过、破案经过、工商登记资料、查询回函、商品房预售许可证、预售登记资料、情况说明、铺位租赁协议、委托经营管理协议、三方担保协议、投资合同、投资协议书、投资担保函、广告宣传单等书证，司法会计鉴定意见书，证人证言、被害人陈述、被告人供述等证据材料，公诉机关认为被告人汤某某的行为已构成非法吸收公众存款罪，数额巨大，具有自首情节。提请依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款的规定判处。 被告人汤某某对公诉机关起诉的罪名及主要犯罪事实无异议，提出如下辩解意见：我们向社会融资的资金用于企业的正常经营，融资都是以三个企业名义对外宣传并签订相关协议，所融资资金的投资人有两个群体，一部分是对外宣传的投资客户，还有一部分是我们的合作往来的业务单位和亲朋好友，我在取保候审期间，积极化解矛盾。 被告人汤某某的辩护人对公诉机关指控汤某某构成非法吸收公众存款罪无异议，提出如下辩护意见：一、被告人汤某某应当按单位犯罪中直接负责的主管人员追究刑事责任；二、非法吸收公众存款的对象人数和金额应当以报案人数及其集资金额为准；三、被告人系自首；四、被告人积极退赔，涉案三家公司及其关联企业正在进行破产重整，由于资产尚未处置，偿债比例尚无法确定，但不可否认的是，三家公司的资产处置变现后，能够返还投资人的大部分投资本金，在量刑时应该有利于被告人，留有余地，从各种有利资源的归集者来说，汤某某也是解决退还非法集资等问题的不二人选，请求对被告人汤某某减轻处罚，同时处以缓刑。 经审理查明，被告人汤某某系武汉吴某市场物业管理有限责任公司（以下简称吴某市场物业公司）、武汉福某商贸有限公司（后变更为武汉福某物业服务有限公司，以下简称福某公司）、沈阳北某航空房地产开发有限公司（以下简称沈阳北某公司）、武汉市汇某资产管理有限公司（以下简称汇某公司）实际控制人。2012年12月至2015年9月期间，被告人汤某某为筹措资金，在未经有关部门依法批准的情况下，指使公司员工以上述公司的名义，通过发送传单、张贴广告等途径向社会公开宣传，以租后返租、投资商铺、发售虚构基金等方式向社会公众募集资金，承诺定期支付高额利息、到期返还本金，非法向社会公众募集资金共计人民币139，581，260元（以下币种均为人民币），到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，252，063.94元，超付1，150，474.61元，参与集资人数为613人次，所募集的资金用于被告人汤某某经营的关联公司使用、建设项目支出等。具体事实如下： 1、2012年12月至2014年5月期间，被告人汤某某采取上述方式，以吴某市场物业公司的名义与被害人李某3等人签订铺位租赁协议，将本市东西湖区X路X号北某城市广场3楼商铺分割后出租给李某3等人，以租金及履约保证金的名义一次性收取其投资款5万-315万元不等，承诺租赁期满全额退还；同时被告人汤某某又以福某公司的名义与李某3等人签订委托经营管理协议，由福某公司将上述商铺返租，并以租金及物业升值金的名义，按投资额7％-12.4％的年化收益率向李某3等人定期支付收益，以此方式向社会公众非法募集资金79，529，120元，参与集资人数为235人次。 2、2013年8月至2015年9月期间，被告人汤某某采取上述方式，以沈阳北某公司的名义与被害人龙某等人签订投资合同，约定由龙某等人出资投资辽宁省沈阳市法库县法库镇X路X号北某城市广场商铺（无铺位号，部分亦无面积），投资期限内商铺所有权及使用权仍归沈阳北某公司所有，沈阳北某公司按投资本金7％-12.4％的年化收益率向龙某等人定期支付投资利息，投资期满后全额退还本金，以此方式向社会公众非法募集资金38，080，800元，参与集资人数为292人次。 3、2014年11月至2015年9月期间，被告人汤某某采取上述方式，以汇某公司的名义发售虚构基金，承诺按出资额7％-18％的年化收益率定期分红、到期兑付本金，以此方式向社会公众非法募集资金21，971，340元，参与集资人数为86人次。 2016年5月24日，被告人汤某某主动向公安机关投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、报案材料证明，本案的案发情况。 2、身份信息证明，被告人的身份情况。 3、工商登记资料证明，涉案公司及关联企业的性质、股东情况及占股比例、经营范围。 其中，武汉北某投资集团有限公司（原武汉北某投资控股有限公司）（以下简称北某集团）法定代表人林某1，股东汤某某持股70％、武汉市北某商贸有限公司持股30％；其控股的子公司包括武汉市金某绿色食品有限公司（持股51％）、武汉金某木本植物油有限公司（持股60％）、武汉吴某市场物业管理有限责任公司（持股62.5％）、北某置业武汉有限公司（持股80％）。 武汉市北某商贸有限公司（以下简称北某商贸公司）原法定代表人汤某某，股东汤某某持股100％，2016年11月4日法定代表人变更为林某2，股东变更为汤某某持股90％、林某2持股10％。 武汉吴某市场物业管理有限责任公司法定代表人黄某2，股东武汉北某投资集团有限公司持股62.5％、武汉市东西湖区XX国有资产管理公司持股37.5％。 武汉福某商贸有限公司（2013年12月20日变更为武汉福某物业服务有限公司）法定代表人林某2，股东林某2持股80％、汤某钗持股20％。 沈阳北某航空房地产开发有限公司（原沈阳北某航空房地产投资有限公司）（以下简称沈阳北某公司）原法定代表人林某1，原股东武汉北某城市航空地产投资有限公司持股75％、林某1持股12.5％、黄某2持股12.5％，该公司于2016年3月9日法定代表人变更为袁某，4，股东变更为袁某，4持股75％、黄某4持股25％。 武汉北某城市航空地产投资有限公司法定代表人林某1，股东林某1持股66.66％、黄某2持股16.67％、北某置业武汉有限公司持股16.67％。 北某置业武汉有限公司法定代表人汤某1，股东武汉北某投资集团有限公司持股80％、汤某某持股20％。 武汉市汇某资产管理有限公司法定代表人林某1，股东林某1持股97％、张某3持股3％，经营范围：企业融资方案的设计与咨询、抵押物受托管理、融资机构委托的仓单质押、应收账款质押管理、投资管理、股权投资、创业投资、国内贸易、投资兴办实业（依法须经批准的项目，经相关部门批准后方可开展经营活动）。 武汉市汇某股权投资基金管理中心（有限合伙），负责人林某1，普通合伙人武汉市汇某资产管理有限公司，有限合伙人乐某，4，从业人数34人，经营范围：管理或受托管理股权类投资并从事相关咨询服务业务（不含国家法律法规、国务院决定限制和禁止的项目；不得以任何方式公开募集和发行基金）。（依法须经批准的项目，经相关部门批准后方可开展经营活动） 武汉市东西湖区中某担保有限公司（以下简称中某担保公司）法定代表人汤某某，股东深圳市世某投资管理有限公司持股49.02％（法定代表人黄某2）、武汉市北某商贸有限公司持股22.55％、武汉市胜某房地产开发有限责任公司持股8.82％、武汉力某液压设备有限公司持股7.84％、武汉超某物流有限公司持股6.86％（法定代表人林某1）、武汉市东西湖城某建设投资发展有限公司持股4.9％。 4、中国银行业监督管理委员会湖北监管局办公室回函证明，中国银行业监督管理委员会湖北监管局未对吴某市场物业公司、沈阳北某公司、汇某公司、福某公司、中某担保公司颁发《中华人民共和国金融许可证》，上述公司不得从事银行业金融机构的业务活动。 5、中国证券监督管理委员会湖北监管局新业务监管处出具的私募投资基金监管信息系统查询结果证明，汇某公司系私募股权管理人，但成立至今未投资设立任何私募基金。 6、商品房预售许可证证明，吴某市场物业公司于2011年9月19日取得吴某中心市场的商品房预售许可证。 7、武汉市东西湖区住房保障和房屋管理局于2017年8月17日出具的《关于吴某中心市场分割销售的情况说明》证明，吴某中心市场（北某城市广场）于2011年取得预售许可证，其中，1-2层为分户销售，第3层规划为整体销售不可分割。后因资金短缺，经申请，于2017年3月办理完毕3、4、5层的调规、分割销售手续，但受项目土地被施工方、材料方查封问题影响，现不能对外销售。 8、武汉市房产档案馆出具的预售登记资料一组证明，吴某中心市场登记的可售房源仅有1层、2层商铺。 9、铺位租赁协议、委托经营管理协议、三方担保协议证明，2012年12月至2014年5月期间，李某3等人与吴某市场物业公司签订铺位租赁协议，同时与福某公司签订委托经营管理协议，三方签订三方担保协议，约定：吴某市场物业公司将武汉市东西湖区XX号吴某中心市场（北某城市广场）3楼、面积3-105平方米不等的铺位出租给李某3等人，租期1-5年不等，李某3等人一次性支付租金及履约保证金共计5-315万元不等，租赁期满，吴某市场物业公司一次性退还上述租金及保证金。同日，李某3等人将铺位出租给福某公司，委托福某公司经营及管理，福某公司以7％-12.4％的年化收益率向李某3等人支付租金及物业升值金，福某公司无法支付租金及物业升值金时，由吴某市场物业公司无条件一个月内先行支付。铺位租赁协议中无交付商铺的条款，同时约定李某3等人不得将铺位另行出租给除福某公司外的第三人。 10、投资合同、投资担保函证明，2013年8月至2015年9月期间，龙某等人与沈阳北某公司、吴某市场物业公司签订投资合同，主要有以下几种模式：龙某等人投资沈阳北某公司位于法库县法库镇X路X号北某城市广场的商铺（无铺位号，有的无面积），投资金额5，000元-120万元不等，投资期限3个月-1年不等，沈阳北某公司按投资本金支付投资利息。投资期限内商铺所有权及使用权仍归沈阳北某公司所有，投资期限届满后，龙某可购买商铺，投资本金冲抵购房款，龙某也可放弃购买商铺，沈阳北某公司全额退还本金。吴某市场物业公司以武汉市东西湖区X号北某城市广场3楼商铺为龙某等人提供担保。投资期限届满后，如沈阳北某公司无法按合同约定退还投资本金，由吴某市场物业公司将投资本金退还；如沈阳北某公司无法正常按合同支付利息，由吴某市场物业公司无条件一个月内先行支付；陈某2等人：投资期限届满后，如沈阳北某公司无法按合同约定退还投资本金，吴某市场物业公司承诺将提供担保的商铺产权按投资本金总额的价格转让给被害人；如沈阳北某公司无法正常按合同支付利息，由吴某市场物业公司无条件一个月内先行支付；中某担保公司出具投资担保函，对投资的本金及利息提供担保，承担无限连带责任。 11、投资协议书、投资担保函证明，2014年11月至2015年9月期间，陈某2等人与汇某公司签订投资协议书，约定：投资设立汇某1号／2号·现代农业产业投资基金，工商注册名称为武汉市汇某股权投资基金管理中心，汇某公司担任普通合伙人、执行合伙人、基金管理人，陈某2等人认购基金份额5000元-326万元不等，期限1个月-2年不等，年化预期收益率7％-18％不等；王某1等人与汇某公司、中某担保公司签订投资协议书，约定：共同投资设立股权投资基金，王某1等人认购基金份额空白，期限1个月-2年不等，首期实缴出资额5000元-326万元不等，年化预期收益率7％-18％不等，汇某公司按季度对陈某2、王某1等人分红，基金期限届满，汇某公司一次性兑付本金及剩余收益。中某担保公司对本金及预期收益分红承担无限连带责任。 12、广告宣传单证明，宣传单以北某集团的名义公开宣传销售“理财金铺”，投资金额3万元-30万元不等，投资年限3个月-5年不等，年化收益7％-12.4％，宣称“季度返收益，到期还本金”、“一年净赚12％”、“三年稳赚35％”。 13、证人龚某，4的证言证明，我于2009年担任东西湖XX委（后更名为东西湖区XX局）主任一职，武汉市东西湖区XX国有资产运营公司（后更名为武汉市东西湖区XX国有资产管理公司）（以下简称XX国有公司）从2001年机构改革开始就一直挂在XX委。2001年，为方便吴某集贸市场的管理，XX国有公司将集贸市场的部分资产转让给武汉新某燃料有限责任公司（以下简称新某公司），新某公司占股51％，XX国有公司占股49％。2008年，汤某某以2，000万收购新某公司51％的股权，后区政府通过专题会议形式，确定由XX国有公司与北某商贸公司整合成立吴某市场物业公司，XX国有公司以土地作价入股，占股37.5％，北某商贸公司占股67.5％。从公司成立，XX国有公司就没有派人参与吴某市场物业公司的任何经营活动，经营过程中，XX国有公司按照法律规定承担责任，没有行使过权利，对公司的财务制度也没有监管，汤某某使用资金不需要经过XX国有公司同意，我也从未参加过董事会。 14、证人李某1的证言证明，2012年，我在东西湖区XX局任党委书记。我没有在XX国有公司任职，不是公司负责人，我只是负责和吴某市场物业公司的对接、协调工作。我只知道物业公司老板是汤某某，我没有参加物业公司股东会议、制定公司章程，这些都是汤某某自己负责。物业公司章程中财务管理制度、管理层的资金使用权限等等都是汤某某自己制定的，我不清楚。XX国有公司没有收到过物业公司的分红，基本没有行使过股东权利，只是提过一下意见，比如要求提供财务报表，公司一年开一次会，审计决算资产，但是汤某某都推脱了。2011年4月18日股东会变更决议、2012年4月6日股东会变更决议、成立公司董事会、公司章程、免职决定等上面加盖XX国有公司印章等都是经过我和龚某，4同意了的。 15、证人黄某2的证言证明，2012年5月之前，吴某市场物业公司法人是汤某某，2012年5月变更为我，2012年12月吴某北某城市广场开业前，我在现场负责工地的安全文明施工，以及各施工单位的协调，开业后，我主要协助吴某市场物业公司工程部负责人办理调整规划以及房产证的办理工作。我还是武汉北某城市航空房地产投资有限公司、深圳世某投资管理有限公司法人，我都是挂名，没有出资，没有参与管理，这些公司老板都是汤某某。汤某某说现在业务多，有些业务必须本人到场签字办理，比较费时间，就变更为我。我还把我华夏银行、建设银行的个人银行卡放在公司做账户周转，卡都不在我手里，资金往来我不清楚。吴某市场物业公司以转租铺位的形式收取投资款的事我知道，但不是我组织搞的，我不是管理层，这些事最终由北某集团汤某某负责，当时还通过在北某城市广场外发传单进行宣传。 16、证人袁某，4的证言证明，2015年9月，我女婿林某1找我拿身份证，说他舅舅汤某某在沈阳开了跟吴某这边一样大的商场，需要我的身份证办点事情，我就把身份证给他了。2016年3月，林某1又找我借身份证办事情，没有说什么事。前天林某1打电话说我是沈阳北某房产公司的法人我才知道这个事，之前我不知道，我没有在北某相关公司上过班，没有参与经营，北某集团也没有给我发过工资。 17、证人林某2的证言证明，2015年11月20几日，我儿子林某1叫我到北某城市广场9楼签字，我就去了，去了后我看见北某公司的经理和银行的人在那里，他们说要向银行办贷款，要我签字，我那时知道我是武汉福某商贸有限公司的法人，我签了字就走了。因为汤某某是我老婆汤某钗的亲弟弟，他公司让我签字我就签了。我的身份证一直在北某公司。我没有参与福某公司的经营。 18、证人黄某3的证言证明，我是北某集团工会主席。北某集团法人是林某1（汤某某姐姐汤某钗的儿子），旗下有北某商贸公司（法人汤某某）、吴某市场物业公司（法人黄某2，跟汤某某妻子刘某6是叔伯关系）、中某担保公司（法人汤某某）、沈阳北某公司（法人袁某，4，林某1的岳父）、福某公司（法人林某2，林某1的父亲）、汇某公司（法人林某1）。北某集团的股东一个是汤某某，一个是北某商贸公司，北某商贸公司全部股权是汤某某，所以汤某某是北某集团的实际控制人。北某城市广场3、4楼商铺是投资人租赁商铺经营权，然后委托福某公司经营，吴某市场物业公司担保。汇某基金的事我不清楚，主要是林某1在管理，处理后期资金的跟进。北某城市广场的商铺、汇某基金、沈阳北某公司的财物是分开的，每个公司都是单独进行核算。 19、证人林某1的证言证明，2010年我舅舅汤某某让我到中某担保公司有限公司上班，当时任职客户经理，主要是出去找需要借款的项目，2014年担任业务三部部长，负责担保贷款的业务、收取客户担保费。武汉北某投资集团旗下有中某担保公司、吴某市场物业公司、福某公司、沈阳北某公司、汇某公司等，这些公司的实际控制人都是汤某某，重大事情都要经过他同意，每个公司财务独立，各公司负责各公司的。担保公司的收入基本上都借给北某集团的关联公司，钱都是先转到北某集团，由集团借出去。北某集团法人代表是我的名字，我只是挂名，汤某某用我的身份证注册的，股东是汤某某、北某商贸公司。汇某公司法人也是我，汤某某安排人拿我的身份证注册的。福某公司法人是我父亲林某2，他是怎么成为法人的我不清楚，这几年福某公司的财务人员要我父亲的身份证办理手续，都是联系我拿我父亲的身份证。沈阳北某公司的法人代表开始是我，后来汤某某要我变更法人，我就把我岳父袁某，4的身份证拿给汤某某安排的人办理变更法人的手续。我只知道汇某公司销售私募基金，具体经营我没有参与，沈阳北某和北某城市广场的项目都是投资人闹着要我们还钱我才知道，我没有参与。 20、证人乐某，4的证言证明，2014年4月16日，我在北某集团公司任职项目拓展总监，2014年8月25日，我调到中某担保公司任职总经理助理，负责公司的日常经营及管理。北某集团和中某担保公司都是汤某某负责，他是实际控制人，担保公司是北某集团实际控制的子公司。我到北某集团之前，公司就开始以商铺返租的形式销售理财产品，我没有参与这一块。汇某基金产品是汤某某提出来的，是一种纯理财形式的基金，投资人把钱投进来，定期返还他们一定的收益。投资人都是不特定的人，北某集团在外面宣传理财产品，谁都可以来投。 21、证人刘某4的证言证明，2014年6月-2014年12月，我在中某担保公司担任总经理助理，公司法人是汤某某，总经理是乐某，4，跟北某集团属于同一控制人，老板都是汤某某，公司的主要业务是为小微企业提供银行贷款的担保。公司的日常管理是乐某，4，实际控制人是汤某某，他不定时过来了解情况，一些主要事情还是汤某某说了算。是乐某，4提出来成立汇某基金公司的，是为了投资农业产业链，收购几家上市公司进行资本运作。汇某公司的法人当时登记的我的名字，因为我符合在基金业协会备案的条件，登记完以后法人代表就换成某，后来的事情我就不清楚了。 22、证人陶某，4的证言证明，我是2016年5月13日到北某集团上班的。北某集团由吴某市场物业公司、中某担保公司、福某公司、北某商贸公司、汇某公司，沈阳北某公司、东西湖金某食品有限公司、北某武汉置业有限公司组成。北某集团的负责人是汤某某，整个集团由汤某某负责。我是北某集团会计。我只负责做北某集团的账，子公司的账都由她们自己的会计做。 23、证人徐某，4的证言证明，我是2016年1月到北某集团公司工作的，我是出纳，工作是跟子公司衔接日常的财务工作，协助会计报税、转账。跟我联系的主要有中某担保公司财务主管骆某、福某公司出纳陈某3、北某商贸公司出纳朱某。北某集团法人是林某1，董事长是汤某某，整个集团都由汤某某负责。 24、证人周某2的证言证明，我是2012年9月到福某公司上班的，担任财务经理，负责北某城市广场物业费和租金的管理。福某公司有两个股东，一个叫林某2，一个叫汤某钗，法人是林某2，他一般不在公司，具体事情由总经理刘波安排。北某集团的情况我不清楚。 25、证人艾某，4的证言证明，2014年5、6月，我到北某集团的子公司吴某市场物业公司上班，职务是案场经理，负责案场秩序、销售人员的管理、公司指令的上传下达等，当时北某集团人事部主管要我先到民政局1楼北某营销中心了解情况。那里是一家叫中英伟业的代理公司在负责，我去了以后他们说现在在退场，以后这边的事情都交给我，中英伟业和我交接了一周左右，我就在那里上班了。北某营销中心是吴某市场物业公司下面的一个项目部，主要销售理财，卖北某3楼商铺的经营权。销售总监有汤某2、年总、史某、马某等，负责整个营销团队的营销经营，直接对汤某某负责；次一级是案场经理，当时只有我一个人，负责执行上面管理层下达的各项工作；第三层级是主管，负责具体的营销业务、管理下面的业务员、现场接待投资人等；最下面是业务员，负责找投资人。投资人一般都是我去之前在营业点购买过的老客户、看到传单直接到营销中心咨询的、也有老客户介绍来的，我们跟客户介绍投资北某城市广场3楼的商铺经营权，再反租给福某公司，由他们统一经营，定期返还租金给投资人，如果不能定期返还，就拿3楼商铺的产权抵押给投资人。投资人同意后就签合同，合同内容是之前中英伟业留下来的模板，甲方是吴某市场物业公司，乙方是投资人，丙方是福某公司。投资额有15万、30万、45万，年限是3年、5年，年收益率是8％-12％。2014年下半年，汤某某开会时说投资额可以改为5万起步，年收益率改为7％起步。2014年下半年，汤某某、汤某2、年总、史某、马某跟我们说汇某资产管理有限公司有一个基金产品经过有关部门批准后需要销售，由我们团队负责代卖。后来汇某公司的人到营销中心跟我讲解了汇某基金的相关内容、合法性、收益率等，给了我们盖好汇某公司公章的合同。我们也是按照汤某某的指示在吴某发传单，宣传汇某的相关情况，有投资人到营销中心咨询，谈成功后就签合同。投资数额以10万起步，具体以合同规定的收益率为准。 26、证人方某，4的证言证明，我是2014年10月到北某武汉置业有限公司上班的。北某集团的子公司有吴某市场物业管理有限公司，中某担保公司、福某有限公司、汇某公司、沈阳北某公司、北某武汉置业有限公司、东西湖金某食品有限公司。北某集团负责人是汤某某，整个集团由汤某某负责。我是公司的置业顾问，工作是寻找客户投资，投资到沈阳北某公司，就是北某沈阳城市广场项目，以东西湖北某城市广场3楼商铺作为担保，北某公司支付年利息7％-14％；公司还有一个业务是投资汇某基金，根据投资额大小和投资时间长短，利息大概是7％-18％；还有一个业务是投资北某城市广场的3楼、4楼，由客户出资30万元承租，然后再转租给福某公司，福某公司按照出资额年利息8％-10％左右支付租金。我来公司的时候没有发传单找客户，当时就有一些老客户名单，我负责打电话问客户还有没有购买商铺的需求。公司宣传的内容有北某投资小金铺，年回报率7％-14％，投资金额3万起步，上不封顶，有这样的宣传海报贴在北某城市广场菜场出口处。大部分客户是普通群众，和公司没有私人关系。 27、证人张某2、刘某5的证言与证人方某，4的证言证明内容基本一致。 28、证人佘某，4的证言证明，我是2015年6月到吴某市场物业公司上班的，后营销主管通知我去北某营销中心上班，负责销售北某集团的理财产品，有2种，一种是销售北某城市广场3、4楼商铺的租赁权，由福某公司统一返租经营，定期返还投资人利息；一种是销售汇某基金。客户一般是购买了北某城市广场1、2楼商铺的业主，还有就是营销中心组织我们在吴某小区里发传单宣传拉的客户，传单的内容主要是收益，收益按照投资额的多少计算，一般是年收益8-10％，另外还介绍北某集团的公司实力。北某集团老板是汤某某，他不定期会去营销中心给我们开会，讲一下激励的话，给我们定一下任务，吴某市场物业公司是北某集团的子公司。投资人少部分是汤某某的朋友，大部分和他、我们没有关系。 29、证人李某2的证言证明，我是2014年11月到北某集团营销部上班的，北某集团负责人是汤某某。我是置业顾问，工作是给北某城市广场3楼、4楼寻找客户，由客户出资承租，再转租给福某公司，公司按照出资额年利息7％-9％左右支付租金。当时营销总监会请阿姨在吴某发传单，传单的内容是北某商铺理财，按投资额返还利息。我的客户是通过宣传册知道我们产品的，他们和我们没有私人关系。 30、证人童某，4的证言证明，我是东西湖区住房保障和房屋管理局产权市场开发科工作人员。2011年9月，吴某中心市场的开发商吴某市场物业公司向我局申报商品房预售，该公司向我们提供了吴某中心市场的项目基本情况表，商品房预售申请表，吴某中心市场楼栋概况，可售房源价格表，我进行了初审，查看了现场，填写了项目施工进度现场核实表，后在商品房预售申请表上签字，后吴某市场物业公司的工作人员拿着上述资料向房管局申请了武汉市商品房预售许可证。吴某中心市场，291套房屋，包括一层的158套、二层的132套、三层的1套（面积5257.25平方米），三层的一套不能分割销售，只能整体销售。2017年3月在区政府及相关职能部门的协助下，吴某中心市场三楼调整了规划，向房管局申请进行拆临分割销售，已办理完分割销售手续。 31、被害人漆某的陈述证明，2013年1月，我老婆李某3在路上接到北某公司发的传单，投资该公司理财产品可以得到利息。她到公司门点去了解，该公司向她介绍产品的情况，我们这些客户将钱投资理财产品，北某公司将东西湖北某城市广场的商铺抵押给我们，由北某公司将这些商铺出租，我们定期可以收到高额利息。2013年1月1日，李某3在北某公司签订协议，投资30万元购买该公司的理财产品，存期3年，年回报率是8％。2013年8月13日，李某3在北某公司又签订一份协议，投资15万元购买该公司的理财产品，存期5年，年回报率8％，这份合同是李某3和杨某共同购买的，每人出资15万元。李某3投资45万元，利息返还大概80，000元，公司于2016年1月开始不支付利息，本金也不退还。当时购买这些理财产品时，北某公司客户经理说过投资这些钱有保障，能够保本。我老婆与北某公司没有特定关系。 32、被害人龙某的陈述证明，2014年10月，我到三支沟建设银行对面的北某营销中心接到北某公司的宣传资料，该公司业务员李某向我介绍产品的情况，说政府有37.5％的股份，是东西湖政府的明星工程，我们这些客户将钱投资北某公司理财产品，定期可以收到高额利息，如果到期没有本金返还，也可以用吴某北某城市广场三楼的商铺抵给我。2014年10月14日，我在北某公司签订了一份协议，投资了共300，000元购买该公司的理财产品，存期1年，回报率11％。后来利息返还22，500元，2015年8月份公司开始不支付利息，现在合同到期本金也不退还给我。投资时北某公司的业务员承诺过投资款会在一定期限内以货币或者实物还本付息。我与北某公司没有特定关系。 33、被害人周某1的陈述证明，2014年12月份，我在路上接到北某公司发的传单，投资该公司的理财产品可以得到利息。我到该公司门点了解，业务员夏某接待我，向我介绍产品的情况，我们这些客户将钱投资到汇某公司的基金，该公司属于北某公司所有，政府在北某公司有股份，而且有企业担保，我们定期可以收到高额利息，利息比银行高的多，我于2014年12月31号在北某公司签订了一份协议，投资40万元购买该公司的理财产品，存期1年，年回报率12％。利息返还了我36，000元，2015年9月开始不支付利息，剩余投资的本金到期也不退还给我。北某公司的业务员承诺过，投资款会在一定期限内以货币方式还本付息。我与北某公司没有特定关系。 34、被害人王某1、王某2、阳某、杨某、余某、张某1、许某、梁某、陈某1、黄某1、刘某1、刘某2、聂某、涂某、肖某1、肖某2、刘某3等人的陈述与上述被害人的陈述内容基本一致，证明上述人员均是通过北某公司发的传单等途径，分别投资购买吴某市场物业公司、沈阳北某公司、汇某公司的理财产品，合同承诺定期支付利息，投资期满后返还本金。后仅支付部分利息，本金未返还。上述被害人与北某集团无特定关系。 35、被告人汤某某的供述证明，其是北某集团及其子公司的实际控制人，提出并直接负责涉案三家公司以出租商铺后返租并定期返利、销售虚假基金的方式非法吸收公众存款，提出这种方式时没有与其他股东讨论，上述融资行为没有经过相关部门批准。募集的资金缴税4，000余万元，支付北某城市广场工程款2，000余万元，办理土地证1，000余万元，未用在沈阳北某项目中。当时募集资金主要是为了填补资金缺口，不是为了出售商铺。前期上述公司还能按照合同约定定期返还租金收益，后因经济下行，2016年2月开始无法支付任何收益。 36、司法会计鉴定意见书证明，吴某市场物业公司参与集资人数为235人，吸收公众存款79，529，120元，退款7，857，500元，支付利息17，380，051元，未退存款54，866，173元，超付574，604元（本金退完支付的利息），集资主要用于建设项目支出、费用支出、非经营性支出、内部关联单位使用；沈阳北某公司参与集资人数292人，吸收公众存款38，080，800元，退款11，492，500元，支付利息3，621，011元，未退存款23，442，034元，超付474，745元，集资主要用于归还关联企业及自用；汇某公司参与集资人数86人，吸收公众存款21，971，340元，退款8，364，000元，支付利息764，608.67元，未退存款12，943，856.94元，超付101，125.61元，无法确认吸收存款的用途。上述公司参与集资人数共613人次，集资139，581，260元，到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，252，063.94元，超付1，150，474.61元。鉴定材料包括：返租理财合同、理财合同、会计凭证、电子账簿、银行对账单、部分会计资料、公安局报案材料、与资金关联单位的银行对账单和账簿。 37、到案经过、破案经过证明，被告人汤某某的归案情况。 ","cpfxgc":"本院认为，被告人汤某某违反国家金融管理法规，非法向社会公开吸收公众资金139，581，260元，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人汤某某犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。关于被告人汤某某的辩护人提出本案应当按单位犯罪中直接负责的主管人员追究刑事责任的辩护意见，经查，根据涉案公司及其关联公司的工商登记资料、证人龚某，4、李某1、黄某2、袁某，4、林某2、黄某3等人的证言、被告人汤某某的供述证明，被告人汤某某为涉案公司及其关联公司的实际控制人，本案非法吸收公众存款从提议到直接负责人均为被告人汤某某，并无股东会决议等相关证据证实为单位集体行为，不能体现单位集体意志，故不应以单位犯罪论处，上述辩护意见，本院不予采纳。关于辩护人提出非法吸收公众存款的对象人数和金额应当以报案人数及其集资金额为准的辩护意见，经查，本案非法集资对象人数众多，时间跨度较长，客观上存在无法逐一收集言词证据的情况，而本案司法会计鉴定意见书依据返租理财合同、理财合同、会计凭证、电子账簿、银行对账单、部分会计资料、公安局报案材料、与资金关联单位的银行对账单和账簿等证据作出，该鉴定结论客观、合法，应予采信，足以认定非法集资对象人数及金额，故该辩护意见，本院不予采纳。关于被告人汤某某的辩解意见及其辩护人的其他辩护意见，本院已根据查明的事实客观认定。依据《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人汤某某犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币100，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月22日起至2020年6月21日止。罚金于判决生效之日起十日内缴纳，期满不缴纳，强制缴纳。） 二、对被告人汤某某犯罪所得的赃款，予以追缴。（被害人及损失金额明细详见附表） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市东西湖区人民法院 刑事判决书 （2017）鄂0112刑初530号 公诉机关武汉市东西湖区人民检察院。 被告人汤某某。因涉嫌犯非法吸收公众存款罪，于2016年5月26日被武汉市公安局东西湖区分局取保候审，2017年5月26日被武汉市东西湖区人民检察院取保候审，因涉嫌犯职务侵占罪，于2017年6月22日被刑事拘留，因涉嫌犯非法吸收公众存款罪，于同年7月28日被逮捕。现羁押于武汉市东西湖区看守所。 辩护人余传泉，湖北东吴弘泰律师事务所律师。 武汉市东西湖区人民检察院以武东检刑诉（2017）549号起诉书指控被告人汤某某犯非法吸收公众存款罪，于2017年9月21日向本院提起公诉，本院于次日立案，依法组成合议庭，公开开庭进行了审理。武汉市东西湖区人民检察院指派检察员廖咏出庭支持公诉，被告人汤某某及其辩护人余传泉到庭参加诉讼。审理中，公诉机关分别于2017年12月18日、2018年4月16日申请延期审理，并于2018年1月17日、5月15日建议恢复审理，经武汉市中级人民法院批准，本案延长审理期限三个月。现已审理终结。 武汉市东西湖区人民检察院指控，被告人汤某某系武汉吴某市场物业管理有限责任公司（以下简称吴某市场物业公司）、武汉福某商贸有限公司（后变更为武汉福某物业服务有限公司，以下简称福某公司）、沈阳北某航空房地产开发有限公司（以下简称沈阳北某公司）、武汉市汇某资产管理有限公司（以下简称汇某公司）实际控制人。2012年12月至2015年9月期间，被告人汤某某为筹措资金，在未经有关部门依法批准的情况下，指使公司员工以上述公司的名义，通过发送传单、张贴广告等途径向社会公开宣传，以租后返租、投资商铺、发售虚构基金等方式向社会公众募集资金，承诺定期支付高额利息、到期返还本金，非法向615名社会公众募集资金共计人民币139，581，260元（以下币种均为人民币），到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，250，463.94元，超付1，148，874.61元，所募集的资金用于被告人汤某某经营的关联公司使用、建设项目支出等。具体事实如下： 1、2012年12月至2014年5月期间，被告人汤某某采取上述方式，以吴某市场物业公司的名义与被害人李某3等人签订铺位租赁协议，将本市东西湖区X路X号北某城市广场3楼商铺分割后出租给李某3等人，以租金及履约保证金的名义一次性收取其投资款5万-315万元不等，承诺租赁期满全额退还；同时被告人汤某某又以福某公司的名义与李某3等人签订委托经营管理协议，由福某公司将上述商铺返租，并以租金及物业升值金的名义，按投资额7％-12.4％的年化收益率向李某3等人定期支付收益，以此方式向235名社会公众非法募集资金79，529，120元。 2、2013年8月至2015年9月期间，被告人汤某某采取上述方式，以沈阳北某公司的名义与被害人龙某等人签订投资合同，约定由龙某等人出资投资辽宁省沈阳市法库县法库镇X路X号北某城市广场商铺（无铺位号，部分亦无面积），投资期限内商铺所有权及使用权仍归沈阳北某公司所有，沈阳北某公司按投资本金7％-12.4％的年化收益率向龙某等人定期支付投资利息，投资期满后全额退还本金，以此方式向293名社会公众非法募集资金38，080，800元。 3、2014年11月至2015年9月期间，被告人汤某某采取上述方式，以汇某公司的名义发售虚构基金，承诺按出资额7％-18％的年化收益率定期分红、到期兑付本金，以此方式向87名社会公众非法募集资金21，971，340元。 2016年5月24日，被告人汤某某主动到公安机关接受调查。 针对上述指控的事实，公诉机关当庭宣读并出示了身份信息、报案材料、到案经过、破案经过、工商登记资料、查询回函、商品房预售许可证、预售登记资料、情况说明、铺位租赁协议、委托经营管理协议、三方担保协议、投资合同、投资协议书、投资担保函、广告宣传单等书证，司法会计鉴定意见书，证人证言、被害人陈述、被告人供述等证据材料，公诉机关认为被告人汤某某的行为已构成非法吸收公众存款罪，数额巨大，具有自首情节。提请依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款的规定判处。 被告人汤某某对公诉机关起诉的罪名及主要犯罪事实无异议，提出如下辩解意见：我们向社会融资的资金用于企业的正常经营，融资都是以三个企业名义对外宣传并签订相关协议，所融资资金的投资人有两个群体，一部分是对外宣传的投资客户，还有一部分是我们的合作往来的业务单位和亲朋好友，我在取保候审期间，积极化解矛盾。 被告人汤某某的辩护人对公诉机关指控汤某某构成非法吸收公众存款罪无异议，提出如下辩护意见：一、被告人汤某某应当按单位犯罪中直接负责的主管人员追究刑事责任；二、非法吸收公众存款的对象人数和金额应当以报案人数及其集资金额为准；三、被告人系自首；四、被告人积极退赔，涉案三家公司及其关联企业正在进行破产重整，由于资产尚未处置，偿债比例尚无法确定，但不可否认的是，三家公司的资产处置变现后，能够返还投资人的大部分投资本金，在量刑时应该有利于被告人，留有余地，从各种有利资源的归集者来说，汤某某也是解决退还非法集资等问题的不二人选，请求对被告人汤某某减轻处罚，同时处以缓刑。 经审理查明，被告人汤某某系武汉吴某市场物业管理有限责任公司（以下简称吴某市场物业公司）、武汉福某商贸有限公司（后变更为武汉福某物业服务有限公司，以下简称福某公司）、沈阳北某航空房地产开发有限公司（以下简称沈阳北某公司）、武汉市汇某资产管理有限公司（以下简称汇某公司）实际控制人。2012年12月至2015年9月期间，被告人汤某某为筹措资金，在未经有关部门依法批准的情况下，指使公司员工以上述公司的名义，通过发送传单、张贴广告等途径向社会公开宣传，以租后返租、投资商铺、发售虚构基金等方式向社会公众募集资金，承诺定期支付高额利息、到期返还本金，非法向社会公众募集资金共计人民币139，581，260元（以下币种均为人民币），到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，252，063.94元，超付1，150，474.61元，参与集资人数为613人次，所募集的资金用于被告人汤某某经营的关联公司使用、建设项目支出等。具体事实如下： 1、2012年12月至2014年5月期间，被告人汤某某采取上述方式，以吴某市场物业公司的名义与被害人李某3等人签订铺位租赁协议，将本市东西湖区X路X号北某城市广场3楼商铺分割后出租给李某3等人，以租金及履约保证金的名义一次性收取其投资款5万-315万元不等，承诺租赁期满全额退还；同时被告人汤某某又以福某公司的名义与李某3等人签订委托经营管理协议，由福某公司将上述商铺返租，并以租金及物业升值金的名义，按投资额7％-12.4％的年化收益率向李某3等人定期支付收益，以此方式向社会公众非法募集资金79，529，120元，参与集资人数为235人次。 2、2013年8月至2015年9月期间，被告人汤某某采取上述方式，以沈阳北某公司的名义与被害人龙某等人签订投资合同，约定由龙某等人出资投资辽宁省沈阳市法库县法库镇X路X号北某城市广场商铺（无铺位号，部分亦无面积），投资期限内商铺所有权及使用权仍归沈阳北某公司所有，沈阳北某公司按投资本金7％-12.4％的年化收益率向龙某等人定期支付投资利息，投资期满后全额退还本金，以此方式向社会公众非法募集资金38，080，800元，参与集资人数为292人次。 3、2014年11月至2015年9月期间，被告人汤某某采取上述方式，以汇某公司的名义发售虚构基金，承诺按出资额7％-18％的年化收益率定期分红、到期兑付本金，以此方式向社会公众非法募集资金21，971，340元，参与集资人数为86人次。 2016年5月24日，被告人汤某某主动向公安机关投案。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、报案材料证明，本案的案发情况。 2、身份信息证明，被告人的身份情况。 3、工商登记资料证明，涉案公司及关联企业的性质、股东情况及占股比例、经营范围。 其中，武汉北某投资集团有限公司（原武汉北某投资控股有限公司）（以下简称北某集团）法定代表人林某1，股东汤某某持股70％、武汉市北某商贸有限公司持股30％；其控股的子公司包括武汉市金某绿色食品有限公司（持股51％）、武汉金某木本植物油有限公司（持股60％）、武汉吴某市场物业管理有限责任公司（持股62.5％）、北某置业武汉有限公司（持股80％）。 武汉市北某商贸有限公司（以下简称北某商贸公司）原法定代表人汤某某，股东汤某某持股100％，2016年11月4日法定代表人变更为林某2，股东变更为汤某某持股90％、林某2持股10％。 武汉吴某市场物业管理有限责任公司法定代表人黄某2，股东武汉北某投资集团有限公司持股62.5％、武汉市东西湖区XX国有资产管理公司持股37.5％。 武汉福某商贸有限公司（2013年12月20日变更为武汉福某物业服务有限公司）法定代表人林某2，股东林某2持股80％、汤某钗持股20％。 沈阳北某航空房地产开发有限公司（原沈阳北某航空房地产投资有限公司）（以下简称沈阳北某公司）原法定代表人林某1，原股东武汉北某城市航空地产投资有限公司持股75％、林某1持股12.5％、黄某2持股12.5％，该公司于2016年3月9日法定代表人变更为袁某，4，股东变更为袁某，4持股75％、黄某4持股25％。 武汉北某城市航空地产投资有限公司法定代表人林某1，股东林某1持股66.66％、黄某2持股16.67％、北某置业武汉有限公司持股16.67％。 北某置业武汉有限公司法定代表人汤某1，股东武汉北某投资集团有限公司持股80％、汤某某持股20％。 武汉市汇某资产管理有限公司法定代表人林某1，股东林某1持股97％、张某3持股3％，经营范围：企业融资方案的设计与咨询、抵押物受托管理、融资机构委托的仓单质押、应收账款质押管理、投资管理、股权投资、创业投资、国内贸易、投资兴办实业（依法须经批准的项目，经相关部门批准后方可开展经营活动）。 武汉市汇某股权投资基金管理中心（有限合伙），负责人林某1，普通合伙人武汉市汇某资产管理有限公司，有限合伙人乐某，4，从业人数34人，经营范围：管理或受托管理股权类投资并从事相关咨询服务业务（不含国家法律法规、国务院决定限制和禁止的项目；不得以任何方式公开募集和发行基金）。（依法须经批准的项目，经相关部门批准后方可开展经营活动） 武汉市东西湖区中某担保有限公司（以下简称中某担保公司）法定代表人汤某某，股东深圳市世某投资管理有限公司持股49.02％（法定代表人黄某2）、武汉市北某商贸有限公司持股22.55％、武汉市胜某房地产开发有限责任公司持股8.82％、武汉力某液压设备有限公司持股7.84％、武汉超某物流有限公司持股6.86％（法定代表人林某1）、武汉市东西湖城某建设投资发展有限公司持股4.9％。 4、中国银行业监督管理委员会湖北监管局办公室回函证明，中国银行业监督管理委员会湖北监管局未对吴某市场物业公司、沈阳北某公司、汇某公司、福某公司、中某担保公司颁发《中华人民共和国金融许可证》，上述公司不得从事银行业金融机构的业务活动。 5、中国证券监督管理委员会湖北监管局新业务监管处出具的私募投资基金监管信息系统查询结果证明，汇某公司系私募股权管理人，但成立至今未投资设立任何私募基金。 6、商品房预售许可证证明，吴某市场物业公司于2011年9月19日取得吴某中心市场的商品房预售许可证。 7、武汉市东西湖区住房保障和房屋管理局于2017年8月17日出具的《关于吴某中心市场分割销售的情况说明》证明，吴某中心市场（北某城市广场）于2011年取得预售许可证，其中，1-2层为分户销售，第3层规划为整体销售不可分割。后因资金短缺，经申请，于2017年3月办理完毕3、4、5层的调规、分割销售手续，但受项目土地被施工方、材料方查封问题影响，现不能对外销售。 8、武汉市房产档案馆出具的预售登记资料一组证明，吴某中心市场登记的可售房源仅有1层、2层商铺。 9、铺位租赁协议、委托经营管理协议、三方担保协议证明，2012年12月至2014年5月期间，李某3等人与吴某市场物业公司签订铺位租赁协议，同时与福某公司签订委托经营管理协议，三方签订三方担保协议，约定：吴某市场物业公司将武汉市东西湖区XX号吴某中心市场（北某城市广场）3楼、面积3-105平方米不等的铺位出租给李某3等人，租期1-5年不等，李某3等人一次性支付租金及履约保证金共计5-315万元不等，租赁期满，吴某市场物业公司一次性退还上述租金及保证金。同日，李某3等人将铺位出租给福某公司，委托福某公司经营及管理，福某公司以7％-12.4％的年化收益率向李某3等人支付租金及物业升值金，福某公司无法支付租金及物业升值金时，由吴某市场物业公司无条件一个月内先行支付。铺位租赁协议中无交付商铺的条款，同时约定李某3等人不得将铺位另行出租给除福某公司外的第三人。 10、投资合同、投资担保函证明，2013年8月至2015年9月期间，龙某等人与沈阳北某公司、吴某市场物业公司签订投资合同，主要有以下几种模式：龙某等人投资沈阳北某公司位于法库县法库镇X路X号北某城市广场的商铺（无铺位号，有的无面积），投资金额5，000元-120万元不等，投资期限3个月-1年不等，沈阳北某公司按投资本金支付投资利息。投资期限内商铺所有权及使用权仍归沈阳北某公司所有，投资期限届满后，龙某可购买商铺，投资本金冲抵购房款，龙某也可放弃购买商铺，沈阳北某公司全额退还本金。吴某市场物业公司以武汉市东西湖区X号北某城市广场3楼商铺为龙某等人提供担保。投资期限届满后，如沈阳北某公司无法按合同约定退还投资本金，由吴某市场物业公司将投资本金退还；如沈阳北某公司无法正常按合同支付利息，由吴某市场物业公司无条件一个月内先行支付；陈某2等人：投资期限届满后，如沈阳北某公司无法按合同约定退还投资本金，吴某市场物业公司承诺将提供担保的商铺产权按投资本金总额的价格转让给被害人；如沈阳北某公司无法正常按合同支付利息，由吴某市场物业公司无条件一个月内先行支付；中某担保公司出具投资担保函，对投资的本金及利息提供担保，承担无限连带责任。 11、投资协议书、投资担保函证明，2014年11月至2015年9月期间，陈某2等人与汇某公司签订投资协议书，约定：投资设立汇某1号／2号·现代农业产业投资基金，工商注册名称为武汉市汇某股权投资基金管理中心，汇某公司担任普通合伙人、执行合伙人、基金管理人，陈某2等人认购基金份额5000元-326万元不等，期限1个月-2年不等，年化预期收益率7％-18％不等；王某1等人与汇某公司、中某担保公司签订投资协议书，约定：共同投资设立股权投资基金，王某1等人认购基金份额空白，期限1个月-2年不等，首期实缴出资额5000元-326万元不等，年化预期收益率7％-18％不等，汇某公司按季度对陈某2、王某1等人分红，基金期限届满，汇某公司一次性兑付本金及剩余收益。中某担保公司对本金及预期收益分红承担无限连带责任。 12、广告宣传单证明，宣传单以北某集团的名义公开宣传销售“理财金铺”，投资金额3万元-30万元不等，投资年限3个月-5年不等，年化收益7％-12.4％，宣称“季度返收益，到期还本金”、“一年净赚12％”、“三年稳赚35％”。 13、证人龚某，4的证言证明，我于2009年担任东西湖XX委（后更名为东西湖区XX局）主任一职，武汉市东西湖区XX国有资产运营公司（后更名为武汉市东西湖区XX国有资产管理公司）（以下简称XX国有公司）从2001年机构改革开始就一直挂在XX委。2001年，为方便吴某集贸市场的管理，XX国有公司将集贸市场的部分资产转让给武汉新某燃料有限责任公司（以下简称新某公司），新某公司占股51％，XX国有公司占股49％。2008年，汤某某以2，000万收购新某公司51％的股权，后区政府通过专题会议形式，确定由XX国有公司与北某商贸公司整合成立吴某市场物业公司，XX国有公司以土地作价入股，占股37.5％，北某商贸公司占股67.5％。从公司成立，XX国有公司就没有派人参与吴某市场物业公司的任何经营活动，经营过程中，XX国有公司按照法律规定承担责任，没有行使过权利，对公司的财务制度也没有监管，汤某某使用资金不需要经过XX国有公司同意，我也从未参加过董事会。 14、证人李某1的证言证明，2012年，我在东西湖区XX局任党委书记。我没有在XX国有公司任职，不是公司负责人，我只是负责和吴某市场物业公司的对接、协调工作。我只知道物业公司老板是汤某某，我没有参加物业公司股东会议、制定公司章程，这些都是汤某某自己负责。物业公司章程中财务管理制度、管理层的资金使用权限等等都是汤某某自己制定的，我不清楚。XX国有公司没有收到过物业公司的分红，基本没有行使过股东权利，只是提过一下意见，比如要求提供财务报表，公司一年开一次会，审计决算资产，但是汤某某都推脱了。2011年4月18日股东会变更决议、2012年4月6日股东会变更决议、成立公司董事会、公司章程、免职决定等上面加盖XX国有公司印章等都是经过我和龚某，4同意了的。 15、证人黄某2的证言证明，2012年5月之前，吴某市场物业公司法人是汤某某，2012年5月变更为我，2012年12月吴某北某城市广场开业前，我在现场负责工地的安全文明施工，以及各施工单位的协调，开业后，我主要协助吴某市场物业公司工程部负责人办理调整规划以及房产证的办理工作。我还是武汉北某城市航空房地产投资有限公司、深圳世某投资管理有限公司法人，我都是挂名，没有出资，没有参与管理，这些公司老板都是汤某某。汤某某说现在业务多，有些业务必须本人到场签字办理，比较费时间，就变更为我。我还把我华夏银行、建设银行的个人银行卡放在公司做账户周转，卡都不在我手里，资金往来我不清楚。吴某市场物业公司以转租铺位的形式收取投资款的事我知道，但不是我组织搞的，我不是管理层，这些事最终由北某集团汤某某负责，当时还通过在北某城市广场外发传单进行宣传。 16、证人袁某，4的证言证明，2015年9月，我女婿林某1找我拿身份证，说他舅舅汤某某在沈阳开了跟吴某这边一样大的商场，需要我的身份证办点事情，我就把身份证给他了。2016年3月，林某1又找我借身份证办事情，没有说什么事。前天林某1打电话说我是沈阳北某房产公司的法人我才知道这个事，之前我不知道，我没有在北某相关公司上过班，没有参与经营，北某集团也没有给我发过工资。 17、证人林某2的证言证明，2015年11月20几日，我儿子林某1叫我到北某城市广场9楼签字，我就去了，去了后我看见北某公司的经理和银行的人在那里，他们说要向银行办贷款，要我签字，我那时知道我是武汉福某商贸有限公司的法人，我签了字就走了。因为汤某某是我老婆汤某钗的亲弟弟，他公司让我签字我就签了。我的身份证一直在北某公司。我没有参与福某公司的经营。 18、证人黄某3的证言证明，我是北某集团工会主席。北某集团法人是林某1（汤某某姐姐汤某钗的儿子），旗下有北某商贸公司（法人汤某某）、吴某市场物业公司（法人黄某2，跟汤某某妻子刘某6是叔伯关系）、中某担保公司（法人汤某某）、沈阳北某公司（法人袁某，4，林某1的岳父）、福某公司（法人林某2，林某1的父亲）、汇某公司（法人林某1）。北某集团的股东一个是汤某某，一个是北某商贸公司，北某商贸公司全部股权是汤某某，所以汤某某是北某集团的实际控制人。北某城市广场3、4楼商铺是投资人租赁商铺经营权，然后委托福某公司经营，吴某市场物业公司担保。汇某基金的事我不清楚，主要是林某1在管理，处理后期资金的跟进。北某城市广场的商铺、汇某基金、沈阳北某公司的财物是分开的，每个公司都是单独进行核算。 19、证人林某1的证言证明，2010年我舅舅汤某某让我到中某担保公司有限公司上班，当时任职客户经理，主要是出去找需要借款的项目，2014年担任业务三部部长，负责担保贷款的业务、收取客户担保费。武汉北某投资集团旗下有中某担保公司、吴某市场物业公司、福某公司、沈阳北某公司、汇某公司等，这些公司的实际控制人都是汤某某，重大事情都要经过他同意，每个公司财务独立，各公司负责各公司的。担保公司的收入基本上都借给北某集团的关联公司，钱都是先转到北某集团，由集团借出去。北某集团法人代表是我的名字，我只是挂名，汤某某用我的身份证注册的，股东是汤某某、北某商贸公司。汇某公司法人也是我，汤某某安排人拿我的身份证注册的。福某公司法人是我父亲林某2，他是怎么成为法人的我不清楚，这几年福某公司的财务人员要我父亲的身份证办理手续，都是联系我拿我父亲的身份证。沈阳北某公司的法人代表开始是我，后来汤某某要我变更法人，我就把我岳父袁某，4的身份证拿给汤某某安排的人办理变更法人的手续。我只知道汇某公司销售私募基金，具体经营我没有参与，沈阳北某和北某城市广场的项目都是投资人闹着要我们还钱我才知道，我没有参与。 20、证人乐某，4的证言证明，2014年4月16日，我在北某集团公司任职项目拓展总监，2014年8月25日，我调到中某担保公司任职总经理助理，负责公司的日常经营及管理。北某集团和中某担保公司都是汤某某负责，他是实际控制人，担保公司是北某集团实际控制的子公司。我到北某集团之前，公司就开始以商铺返租的形式销售理财产品，我没有参与这一块。汇某基金产品是汤某某提出来的，是一种纯理财形式的基金，投资人把钱投进来，定期返还他们一定的收益。投资人都是不特定的人，北某集团在外面宣传理财产品，谁都可以来投。 21、证人刘某4的证言证明，2014年6月-2014年12月，我在中某担保公司担任总经理助理，公司法人是汤某某，总经理是乐某，4，跟北某集团属于同一控制人，老板都是汤某某，公司的主要业务是为小微企业提供银行贷款的担保。公司的日常管理是乐某，4，实际控制人是汤某某，他不定时过来了解情况，一些主要事情还是汤某某说了算。是乐某，4提出来成立汇某基金公司的，是为了投资农业产业链，收购几家上市公司进行资本运作。汇某公司的法人当时登记的我的名字，因为我符合在基金业协会备案的条件，登记完以后法人代表就换成某，后来的事情我就不清楚了。 22、证人陶某，4的证言证明，我是2016年5月13日到北某集团上班的。北某集团由吴某市场物业公司、中某担保公司、福某公司、北某商贸公司、汇某公司，沈阳北某公司、东西湖金某食品有限公司、北某武汉置业有限公司组成。北某集团的负责人是汤某某，整个集团由汤某某负责。我是北某集团会计。我只负责做北某集团的账，子公司的账都由她们自己的会计做。 23、证人徐某，4的证言证明，我是2016年1月到北某集团公司工作的，我是出纳，工作是跟子公司衔接日常的财务工作，协助会计报税、转账。跟我联系的主要有中某担保公司财务主管骆某、福某公司出纳陈某3、北某商贸公司出纳朱某。北某集团法人是林某1，董事长是汤某某，整个集团都由汤某某负责。 24、证人周某2的证言证明，我是2012年9月到福某公司上班的，担任财务经理，负责北某城市广场物业费和租金的管理。福某公司有两个股东，一个叫林某2，一个叫汤某钗，法人是林某2，他一般不在公司，具体事情由总经理刘波安排。北某集团的情况我不清楚。 25、证人艾某，4的证言证明，2014年5、6月，我到北某集团的子公司吴某市场物业公司上班，职务是案场经理，负责案场秩序、销售人员的管理、公司指令的上传下达等，当时北某集团人事部主管要我先到民政局1楼北某营销中心了解情况。那里是一家叫中英伟业的代理公司在负责，我去了以后他们说现在在退场，以后这边的事情都交给我，中英伟业和我交接了一周左右，我就在那里上班了。北某营销中心是吴某市场物业公司下面的一个项目部，主要销售理财，卖北某3楼商铺的经营权。销售总监有汤某2、年总、史某、马某等，负责整个营销团队的营销经营，直接对汤某某负责；次一级是案场经理，当时只有我一个人，负责执行上面管理层下达的各项工作；第三层级是主管，负责具体的营销业务、管理下面的业务员、现场接待投资人等；最下面是业务员，负责找投资人。投资人一般都是我去之前在营业点购买过的老客户、看到传单直接到营销中心咨询的、也有老客户介绍来的，我们跟客户介绍投资北某城市广场3楼的商铺经营权，再反租给福某公司，由他们统一经营，定期返还租金给投资人，如果不能定期返还，就拿3楼商铺的产权抵押给投资人。投资人同意后就签合同，合同内容是之前中英伟业留下来的模板，甲方是吴某市场物业公司，乙方是投资人，丙方是福某公司。投资额有15万、30万、45万，年限是3年、5年，年收益率是8％-12％。2014年下半年，汤某某开会时说投资额可以改为5万起步，年收益率改为7％起步。2014年下半年，汤某某、汤某2、年总、史某、马某跟我们说汇某资产管理有限公司有一个基金产品经过有关部门批准后需要销售，由我们团队负责代卖。后来汇某公司的人到营销中心跟我讲解了汇某基金的相关内容、合法性、收益率等，给了我们盖好汇某公司公章的合同。我们也是按照汤某某的指示在吴某发传单，宣传汇某的相关情况，有投资人到营销中心咨询，谈成功后就签合同。投资数额以10万起步，具体以合同规定的收益率为准。 26、证人方某，4的证言证明，我是2014年10月到北某武汉置业有限公司上班的。北某集团的子公司有吴某市场物业管理有限公司，中某担保公司、福某有限公司、汇某公司、沈阳北某公司、北某武汉置业有限公司、东西湖金某食品有限公司。北某集团负责人是汤某某，整个集团由汤某某负责。我是公司的置业顾问，工作是寻找客户投资，投资到沈阳北某公司，就是北某沈阳城市广场项目，以东西湖北某城市广场3楼商铺作为担保，北某公司支付年利息7％-14％；公司还有一个业务是投资汇某基金，根据投资额大小和投资时间长短，利息大概是7％-18％；还有一个业务是投资北某城市广场的3楼、4楼，由客户出资30万元承租，然后再转租给福某公司，福某公司按照出资额年利息8％-10％左右支付租金。我来公司的时候没有发传单找客户，当时就有一些老客户名单，我负责打电话问客户还有没有购买商铺的需求。公司宣传的内容有北某投资小金铺，年回报率7％-14％，投资金额3万起步，上不封顶，有这样的宣传海报贴在北某城市广场菜场出口处。大部分客户是普通群众，和公司没有私人关系。 27、证人张某2、刘某5的证言与证人方某，4的证言证明内容基本一致。 28、证人佘某，4的证言证明，我是2015年6月到吴某市场物业公司上班的，后营销主管通知我去北某营销中心上班，负责销售北某集团的理财产品，有2种，一种是销售北某城市广场3、4楼商铺的租赁权，由福某公司统一返租经营，定期返还投资人利息；一种是销售汇某基金。客户一般是购买了北某城市广场1、2楼商铺的业主，还有就是营销中心组织我们在吴某小区里发传单宣传拉的客户，传单的内容主要是收益，收益按照投资额的多少计算，一般是年收益8-10％，另外还介绍北某集团的公司实力。北某集团老板是汤某某，他不定期会去营销中心给我们开会，讲一下激励的话，给我们定一下任务，吴某市场物业公司是北某集团的子公司。投资人少部分是汤某某的朋友，大部分和他、我们没有关系。 29、证人李某2的证言证明，我是2014年11月到北某集团营销部上班的，北某集团负责人是汤某某。我是置业顾问，工作是给北某城市广场3楼、4楼寻找客户，由客户出资承租，再转租给福某公司，公司按照出资额年利息7％-9％左右支付租金。当时营销总监会请阿姨在吴某发传单，传单的内容是北某商铺理财，按投资额返还利息。我的客户是通过宣传册知道我们产品的，他们和我们没有私人关系。 30、证人童某，4的证言证明，我是东西湖区住房保障和房屋管理局产权市场开发科工作人员。2011年9月，吴某中心市场的开发商吴某市场物业公司向我局申报商品房预售，该公司向我们提供了吴某中心市场的项目基本情况表，商品房预售申请表，吴某中心市场楼栋概况，可售房源价格表，我进行了初审，查看了现场，填写了项目施工进度现场核实表，后在商品房预售申请表上签字，后吴某市场物业公司的工作人员拿着上述资料向房管局申请了武汉市商品房预售许可证。吴某中心市场，291套房屋，包括一层的158套、二层的132套、三层的1套（面积5257.25平方米），三层的一套不能分割销售，只能整体销售。2017年3月在区政府及相关职能部门的协助下，吴某中心市场三楼调整了规划，向房管局申请进行拆临分割销售，已办理完分割销售手续。 31、被害人漆某的陈述证明，2013年1月，我老婆李某3在路上接到北某公司发的传单，投资该公司理财产品可以得到利息。她到公司门点去了解，该公司向她介绍产品的情况，我们这些客户将钱投资理财产品，北某公司将东西湖北某城市广场的商铺抵押给我们，由北某公司将这些商铺出租，我们定期可以收到高额利息。2013年1月1日，李某3在北某公司签订协议，投资30万元购买该公司的理财产品，存期3年，年回报率是8％。2013年8月13日，李某3在北某公司又签订一份协议，投资15万元购买该公司的理财产品，存期5年，年回报率8％，这份合同是李某3和杨某共同购买的，每人出资15万元。李某3投资45万元，利息返还大概80，000元，公司于2016年1月开始不支付利息，本金也不退还。当时购买这些理财产品时，北某公司客户经理说过投资这些钱有保障，能够保本。我老婆与北某公司没有特定关系。 32、被害人龙某的陈述证明，2014年10月，我到三支沟建设银行对面的北某营销中心接到北某公司的宣传资料，该公司业务员李某向我介绍产品的情况，说政府有37.5％的股份，是东西湖政府的明星工程，我们这些客户将钱投资北某公司理财产品，定期可以收到高额利息，如果到期没有本金返还，也可以用吴某北某城市广场三楼的商铺抵给我。2014年10月14日，我在北某公司签订了一份协议，投资了共300，000元购买该公司的理财产品，存期1年，回报率11％。后来利息返还22，500元，2015年8月份公司开始不支付利息，现在合同到期本金也不退还给我。投资时北某公司的业务员承诺过投资款会在一定期限内以货币或者实物还本付息。我与北某公司没有特定关系。 33、被害人周某1的陈述证明，2014年12月份，我在路上接到北某公司发的传单，投资该公司的理财产品可以得到利息。我到该公司门点了解，业务员夏某接待我，向我介绍产品的情况，我们这些客户将钱投资到汇某公司的基金，该公司属于北某公司所有，政府在北某公司有股份，而且有企业担保，我们定期可以收到高额利息，利息比银行高的多，我于2014年12月31号在北某公司签订了一份协议，投资40万元购买该公司的理财产品，存期1年，年回报率12％。利息返还了我36，000元，2015年9月开始不支付利息，剩余投资的本金到期也不退还给我。北某公司的业务员承诺过，投资款会在一定期限内以货币方式还本付息。我与北某公司没有特定关系。 34、被害人王某1、王某2、阳某、杨某、余某、张某1、许某、梁某、陈某1、黄某1、刘某1、刘某2、聂某、涂某、肖某1、肖某2、刘某3等人的陈述与上述被害人的陈述内容基本一致，证明上述人员均是通过北某公司发的传单等途径，分别投资购买吴某市场物业公司、沈阳北某公司、汇某公司的理财产品，合同承诺定期支付利息，投资期满后返还本金。后仅支付部分利息，本金未返还。上述被害人与北某集团无特定关系。 35、被告人汤某某的供述证明，其是北某集团及其子公司的实际控制人，提出并直接负责涉案三家公司以出租商铺后返租并定期返利、销售虚假基金的方式非法吸收公众存款，提出这种方式时没有与其他股东讨论，上述融资行为没有经过相关部门批准。募集的资金缴税4，000余万元，支付北某城市广场工程款2，000余万元，办理土地证1，000余万元，未用在沈阳北某项目中。当时募集资金主要是为了填补资金缺口，不是为了出售商铺。前期上述公司还能按照合同约定定期返还租金收益，后因经济下行，2016年2月开始无法支付任何收益。 36、司法会计鉴定意见书证明，吴某市场物业公司参与集资人数为235人，吸收公众存款79，529，120元，退款7，857，500元，支付利息17，380，051元，未退存款54，866，173元，超付574，604元（本金退完支付的利息），集资主要用于建设项目支出、费用支出、非经营性支出、内部关联单位使用；沈阳北某公司参与集资人数292人，吸收公众存款38，080，800元，退款11，492，500元，支付利息3，621，011元，未退存款23，442，034元，超付474，745元，集资主要用于归还关联企业及自用；汇某公司参与集资人数86人，吸收公众存款21，971，340元，退款8，364，000元，支付利息764，608.67元，未退存款12，943，856.94元，超付101，125.61元，无法确认吸收存款的用途。上述公司参与集资人数共613人次，集资139，581，260元，到期退款27，714，000元，支付利息21，765，670.67元，未退存款本金91，252，063.94元，超付1，150，474.61元。鉴定材料包括：返租理财合同、理财合同、会计凭证、电子账簿、银行对账单、部分会计资料、公安局报案材料、与资金关联单位的银行对账单和账簿。 37、到案经过、破案经过证明，被告人汤某某的归案情况。 本院认为，被告人汤某某违反国家金融管理法规，非法向社会公开吸收公众资金139，581，260元，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪。被告人汤某某犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻处罚。关于被告人汤某某的辩护人提出本案应当按单位犯罪中直接负责的主管人员追究刑事责任的辩护意见，经查，根据涉案公司及其关联公司的工商登记资料、证人龚某，4、李某1、黄某2、袁某，4、林某2、黄某3等人的证言、被告人汤某某的供述证明，被告人汤某某为涉案公司及其关联公司的实际控制人，本案非法吸收公众存款从提议到直接负责人均为被告人汤某某，并无股东会决议等相关证据证实为单位集体行为，不能体现单位集体意志，故不应以单位犯罪论处，上述辩护意见，本院不予采纳。关于辩护人提出非法吸收公众存款的对象人数和金额应当以报案人数及其集资金额为准的辩护意见，经查，本案非法集资对象人数众多，时间跨度较长，客观上存在无法逐一收集言词证据的情况，而本案司法会计鉴定意见书依据返租理财合同、理财合同、会计凭证、电子账簿、银行对账单、部分会计资料、公安局报案材料、与资金关联单位的银行对账单和账簿等证据作出，该鉴定结论客观、合法，应予采信，足以认定非法集资对象人数及金额，故该辩护意见，本院不予采纳。关于被告人汤某某的辩解意见及其辩护人的其他辩护意见，本院已根据查明的事实客观认定。依据《中华人民共和国刑法》第一百七十六条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人汤某某犯非法吸收公众存款罪，判处有期徒刑三年，并处罚金人民币100，000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年6月22日起至2020年6月21日止。罚金于判决生效之日起十日内缴纳，期满不缴纳，强制缴纳。） 二、对被告人汤某某犯罪所得的赃款，予以追缴。（被害人及损失金额明细详见附表） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨志丹 人民陪审员冯启生 人民陪审员李波 二〇一八年十一月十四日 法官助理李程程 书记员李麟","writId":"016efba4ffad3f66027f136b55c45f10562","writName":"汤某某非法吸收公众存款一审刑事判决书"}
