{"ajId":"5c3bc947-f938-4e6f-a44d-1d744e839dfc","ajName":"金贵玲、李某甲犯非法转让、倒卖土地使用权罪一案","ajjbqk":" 原审判决认定：嘉祥县永兴塑料厂（原嘉祥县永兴塑料有限公司）系嘉祥县王庙棉花有限公司（原嘉祥县第五棉花加工厂）投资建设，并通过划拨的方式获得总面积为18338.05平方米的国有土地使用权。2000年前后，嘉祥县永兴塑料厂由张某甲（另案处理）承包经营。2008年8月16日，被告人金贵玲、李某甲签订《合作协议》，约定双方共同出资购买嘉祥县永兴塑料厂土地使用权等，收益均分。当日，二人与张某甲签订了《原嘉祥县永兴塑料厂土地使用权转让协议》，以280万元转让费的价格非法取得嘉祥县永兴塑料厂土地使用权。2011年8月4日，被告人金贵玲、李某甲又与正基置业公司签订《协议书》，以转让开发权的名义，以900万元的价格将该宗土地使用权非法出卖给正基置业公司。2011年8月16日，嘉祥县国土资源局将其中13075平方米土地收回，后出让给正基置业公司。被告人金贵玲、李某甲收到正基置业公司支付的购地款4509033元，另从嘉祥县国土资源局领取了嘉祥县永兴塑料厂土地被回收支付的征地和拆迁补偿款4956790元。为购买及出卖该宗土地，被告人金贵玲、李某甲支付给张某甲购地款1750520元、支付给嘉祥县王庙棉花有限公司办公费用、职工养老金220万元、支付土地设计、规划调整、评估费用38380元、支付给黄某亥、高某甲、魏某、闫某等拆迁补偿费1953000元，以上支出合计5941900元，被告人金贵玲、李某甲从中获利3523923元。 原审判决认定上述事实的证据有：证人张某甲、吴某甲、谭某、杨某甲等人的证言，原嘉祥县永兴塑料厂土地使用权转让协议、金贵玲、司某与正基置业公司签订的协议书、杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明、李某甲提供的银行凭证，房地产收回补偿估价报告、嘉祥县土地储备中心2012年2月13日第0005号记账凭证、司某邮政储蓄银行账户交易明细、中华人民共和国国有土地使用证、户籍证明、公安机关出具的办案说明、抓获经过等书证，被告人金贵玲、李某甲的供述等。 原审法院认为，被告人金贵玲、李某甲以牟利为目的，违反土地管理法规，非法倒卖土地使用权，情节特别严重，其行为均已构成非法倒卖土地使用权罪。在共同犯罪中，被告人金贵玲、李某甲共谋并实施犯罪行为，均起主要作用，均系主犯。被告人李某甲在共同犯罪中罪责相对较轻，且自愿认罪，对其可酌情从轻处罚。被告人金贵玲提出的是与正基置业公司共同开发永兴塑料厂土地、不是非法倒卖该宗土地使用权、不构成非法倒卖土地使用权罪的辩解，与审理查明的其为牟利、低价非法购买土地使用权后、以转让开发权为名又非法高价卖出的事实不符，不予采纳。被告人金贵玲的辩护人提出的被告人未取得原永兴塑料厂土地使用权、不具备非法倒卖土地使用权条件、亦未侵犯非法倒卖土地使用权罪所保护的法益即土地使用权市场秩序、不具有社会危害性、被告人金贵玲的行为不构成犯罪以及被告人李某甲的辩护人提出的被告人李某甲不是原永兴塑料厂土地使用权转让行为主体、涉案900万元应系其居间劳动报酬、被告人李某甲的行为不构成犯罪的辩护意见，均与法相悖，亦不予采纳。依照《中华人民共和国刑法》第二百二十八条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条之规定，以被告人金贵玲犯非法倒卖土地使用权罪，判处有期徒刑四年零六个月，并处罚金人民币一百零八万元；以被告人李某甲犯非法倒卖土地使用权罪，判处有期徒刑四年，并处罚金人民币一百零八万元；追缴违法所得人民币三百五十二万三千九百二十三元。 上诉人（原审被告人）金贵玲上诉称，1．金贵玲、李某甲与嘉祥县永兴塑料厂虽签订了土地使用权转让协议，但并未将涉案土地过户登记至金贵玲名下，土地使用权仍归原土地登记人所有，金贵玲并不是涉案土地的使用权人，无法对该土地进行转让或者倒卖，本案没有倒卖土地使用权的事实。2．金贵玲与嘉祥县永兴塑料厂签订协议的目的是对国有资产进行改造、重组，其行为不具有社会危害性。3．金贵玲主观上没有非法倒卖土地使用权谋利的故意，客观上也没有实施非法倒卖的行为，原审判决并未明确指出金贵玲违法了土地管理法规的具体内容，认定其构成非法倒卖土地使用权罪，无事实和法律依据。请求二审法院查明事实，改判其无罪。 其辩护人提出的主要辩护观点为：1．金贵玲等人购买涉案土地使用权的目的是开发房地产，后金贵玲与李某甲开始办理开发手续未成，出卖土地是迫于政策和资金压力，并非为赚取差价。2．买卖划拨土地使用权的行为，依据最高人民法院《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条规定并非必然构成犯罪行为。3．金贵玲等人将土地使用权转让给山东正基置业有限公司是通过正式的招拍挂程序完成的，嘉祥县国土资源局在完全知晓转让行为的情况下，将土地补偿款支付给金贵玲等人，充分说明土地管理部门并不认为金贵玲等人的行为违反了土地管理法规；本案即便属于倒卖土地，金贵玲等支付贷款人的利息等合理支出应当全部核减。建议宣告金贵玲无罪。 上诉人（原审被告人）李某甲上诉称，1．李某甲等人始终未取得涉案土地的使用权和管理权，不符合该土地使用权转让的主体。2．李某甲等人的行为不以谋利为目的，没有倒卖土地的故意，没有直接将管理的土地卖予他人，没有破坏土地资源、侵犯土地管理秩序，在企业和政府无力完成收储条件的情况下，做了大量工作，完全是义举和善举，为嘉祥县城市建设作出了贡献，其行为不符合本罪构成的客观方面。3．涉案土地面积、涉案金额均达不到非法倒卖土地罪的立案标准，原审判决未将李某甲因启动项目借款所支出的利息等合理支出扣除不当。请求二审法院查明事实，改判其无罪。 其辩护人提出的主要辩护观点为：原审判决认定李某甲构成非法倒卖土地使用权事实不清、定性错误。1．李某甲的行为不应认定为犯罪。李某甲不是涉案土地使用权转让的行为主体，在涉案土地流转过程中其具体行为也不符合本罪构成的客观方面；李某甲等人与正基公司签订的开发权转让协议，不是土地使用权转让协议，约定的费用不是转让土地使用权的交易价格和费用，而是金贵玲、李某甲投入的大量资金和劳务费用。2．原审判决认定涉案土地面积、获利数额错误。认定的涉案面积包含已建设使用的两排职工住宅楼面积，应扣除；实际转让面积不足20亩；李某甲等人为土地整理和拆迁安置支出的借款利息、人员工资及未偿还的债务均应从获利数额中扣除；上诉人因涉案土地从正基公司收取的金额实为3538400元，而非原审判决认定的4509033元；上诉人的合理支出实为914370元，而非原审判决认定的5941500元，上诉人实为亏损，并未获利。建议宣告李某甲无罪。 济宁市人民检察院认为，原审判决认定上诉人金贵玲、李某甲犯非法倒卖土地使用权罪事实清楚，证据确实充分，建议维持原判。 经二审审理查明： 嘉祥县永兴塑料有限公司由嘉祥县第五棉花加工厂（后更名为嘉祥县王庙棉花公司）投资建设，1995年4月27日因建厂取得总面积为18338.05平方米（合27.5亩）国有划拨土地，并办理了国有土地使用证。2000年前后，嘉祥县永兴塑料有限公司由张某甲承包经营，并更名为嘉祥县永兴塑料厂（以下简称永兴塑料厂）。后因张某甲经营不善，永兴塑料厂处于停产状态。2008年8月16日，上诉人（原审被告人）金贵玲、李某甲为谋取利益，经共谋，李某甲以其妻司某的名义与金贵玲签订《合作协议》，约定双方共同出资购买永兴塑料厂土地使用权等，收益均分。当日，金贵玲、李某甲（以司某名义）与张某甲签订《原嘉祥县永兴塑料厂土地使用权转让协议》，张某甲以280万元的价格将永兴塑料厂取得的18338.05平方米国有划拨土地使用权等转让给金贵玲、李某甲。后张某甲将永兴塑料厂公章及土地相关材料交付给金贵玲、李某甲，金贵玲、李某甲实际掌控了涉案土地使用权，并陆续支付张某甲购地款1750520元。 2011年8月4日，李某甲（以司某名义）、金贵玲又与山东正基置业有限公司（以下简称正基置业公司）签订《协议书》，约定以900万元的价格将涉案土地的开发权转让给正基置业公司。案发前，金贵玲、李某甲已收取正基置业公司支付的款项4509033元。同月16日，嘉祥县国土资源局将涉案土地中13075平方米土地收回，后以挂牌的方式出让给正基置业公司。金贵玲、李某甲以永兴塑料厂的名义从嘉祥县国土资源局领取了回收土地的征地和拆迁补偿款4956790元。为顺利实现其谋利目的，金贵玲、李某甲另支付给嘉祥县王庙棉花有限公司办公费用、职工养老金220万元、支付土地设计、规划调整、评估费用38380元、支付给黄某亥、高某甲、魏某、闫某等拆迁补偿费1953000元。金贵玲、李某甲共非法获利3523923元。 认定上述事实的证据有：1．证人张某甲的证言、原嘉祥县永兴塑料厂土地使用权转让协议，证实张某甲在无嘉祥县永兴塑料厂土地使用权的情况下，于2008年8月16日与金贵玲、李某甲签订协议，约定以280万元将该宗土地使用权转让给金贵玲、李某甲；并证实金贵玲、李某甲已支付张某甲转让费的数额。2．证人吴某甲的证言、金贵玲、司某与正基置业公司签订的协议书，证实金贵玲、李某甲以将嘉祥县永兴塑料厂土地使用开发权以900万元的价格转让给正基置业公司；并证实正基置业公司已支付被告人金贵玲、李某甲钱款的数额。3．证人谭某的证言，证实金贵玲、李某甲以土地所有者的名义，将嘉祥县永兴塑料厂土地开发权以900万元转让给正基置业公司，并许诺协助办理出让手续。4．证人杨某甲的证言、杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明、李某甲提供的银行凭证，证实正基置业公司因涉案土地支付给金贵玲、李某甲购地钱款的情况及数额。5．房地产收回补偿估价报告、嘉祥县土地储备中心2012年2月13日第0005号记账凭证、司某邮政储蓄银行账户交易明细，证实金贵玲、李某甲从嘉祥县国土资源局领取嘉祥县永兴塑料厂土地被回收支付的征地和拆迁补偿款4956790元。6．证人史某、陈某、魏某、张某乙、梁某、闫某、吴某乙、商某、高某甲的证言、房屋拆迁补偿安置协议书及安置协议、嘉祥县王庙棉花有限公司与金贵玲、司某的协议书、张某乙提供的收据、房屋拆迁补偿安置协议、商某提供的补偿协议及李某甲提供的支出单据、金贵玲、李某甲与嘉祥县银花工业有限责任公司签订的协议书，证实金贵玲、李某甲为涉案土地支出的费用情况。7．中华人民共和国国有土地使用证，证实嘉祥县永兴塑料厂土地使用权面积、性质。8．金贵玲、李某甲供述，证实二人签订合作协议后以280万元的价格从张某甲处购买永兴塑料厂土地，以900万元的价格将土地的开发权转让给正基置业公司。 另有证人王某甲、程某、李某乙、司某、李某丙、王某乙、高某乙、杜某、杨某乙的证言、合作协议、张某甲与金贵玲、司某签订的合同书、嘉祥县国土资源局国有土地使用权挂牌出让公告、收回土地协议书、山东省非税收入收款收据、国有建设用地使用权出让合同、国有土地使用权出让合同书、土地交付验收协议书、保证书、受案登记表、（济）公（刑）鉴（文）字（2013）29号物证鉴定书、（济）公（刑）鉴（痕）字（2013）46号手印鉴定书、金贵玲、李某甲的户籍证明及嘉祥县公安局出具的办案说明在卷佐证。 ","cpfxgc":"本院认为，上诉人（原审被告人）金贵玲、李某甲伙同他人以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为均已构成非法转让土地使用权罪。在共同犯罪中，金贵玲、李某甲共谋后相互配合，积极实施犯罪行为，虽分工不同，但均起主要作用，均系主犯。根据二上诉人在共同犯罪中所起作用大小不同及悔罪表现等，在量刑时予以区分。原审判决认定金贵玲、李某甲构成非法倒卖土地使用权罪不当，应予纠正。 关于上诉人金贵玲、李某甲上诉提出的未取得涉案土地的使用权、无法进行转让或倒卖、不符合所指控犯罪的主体要件、不具有谋利目的的辩解及其辩护人提出的相应辩护观点。经查，李某甲借用其妻司某的名义与金贵玲签订合作购地协议，二上诉人于当日与张某甲签订土地使用权转让协议；后张某甲将永兴塑料厂土地相关材料及公章交付给二上诉人，二上诉人亦支付张某甲购地款项。我国实行土地的社会主义公有制，任何单位和个人均无权买卖或以其他形式非法转让土地；金贵玲、李某甲为谋利与张某甲私自签订土地转让使用权协议并支付款项，其行为已构成非法转让土地使用权罪的共同犯罪。该罪主体为一般主体，并非仅指土地使用权人。上诉人金贵玲、李某甲及其各自辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人金贵玲、李某甲上诉提出的二人的行为不具有社会危害性、不符合所指控犯罪构成的客观方面的辩解及其辩护人提出的相应辩护观点。经查，土地使用权可以依法转让，金贵玲、李某甲与张某甲私自转让土地使用权，严重扰乱了土地管理秩序，给国家、集体造成严重经济损失，二上诉人的行为具有社会危害性；具有转让土地的实行行为，符合非法转让土地使用权罪的客观要件。上诉人金贵玲、李某甲及其各自的辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人金贵玲、李某甲上诉提出的为涉案土地支出的借款利息、人员工资等费用应从获利数额中扣减的辩解及李某甲辩护人提出的相应辩护观点。经查，原审判决认定获利金额时已按照有利于被告人的原则，扣减了部分客观合理支出，二上诉人请求再行扣减的借款利息、部分人员工资、加油、餐费等费用，虽提供了借款合同、借款还款证明等，但不能证实该支出费用与本案有关联性，且并非合理支出，该部分费用不应从获利数额中扣减。原审判决未将该部分费用扣减并无不当。上诉人金贵玲、李某甲及李某甲辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人李某甲上诉提出的涉案土地面积、涉案金额均达不到非法倒卖土地罪的立案标准的辩解及其辩护人提出的相应辩护观点。经查，金贵玲、李某甲（以司某名义）与张某甲签订的土地使用权转让协议载明转让土地面积为18338.05平方米（折合27.5亩），已达到非法转让土地使用权立案标准要求的“非法转让其他土地二十亩以上的”亩数；二上诉人非法获利300余万元，亦达到该罪立案标准要求的“非法获利五十万元以上的”获利数额。上诉人李某甲及其辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人李某甲辩护人提出的原审判决认定二上诉人从正基公司收取款项数额错误的辩护观点。经查，原审判决依据杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明，结合杨某甲的证言、李某甲提供的银行凭证，认定二上诉人因涉案土地收取正基公司支付的款项4509033元正确。上诉人李某甲的辩护人据此提出的辩护观点不能成立，不予采纳。上诉人金贵玲、李某甲及其各自的辩护人提出的其他辩解和辩护观点亦与审理查明的事实不符，不予采纳。上诉人金贵玲、李某甲及其各自的辩护人提出的其将土地开发权转让给正基公司的行为不构成非法倒卖土地使用权罪的辩解和辩护观点成立，予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项，《中华人民共和国土地管理法》第二条、《中华人民共和国刑法》第二百二十八条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持嘉祥县人民法院（2014）嘉刑初字第186号刑事判决第三项追缴违法所得部分，即追缴违法所得人民币三百五十二万三千九百二十三元； 二、撤销嘉祥县人民法院（2014）嘉刑初字第186号刑事判决第一、二项对金贵玲、李某甲定罪量刑部分，即金贵玲犯非法倒卖土地使用权罪，判处有期徒刑四年零六个月，并处罚金人民币一百零八万元；李某甲犯非法倒卖土地使用权罪，判处有期徒刑四年，并处罚金人民币一百零八万元； 三、上诉人（原审被告人）金贵玲犯非法转让土地使用权罪，判处有期徒刑三年零六个月，并处罚金人民币三十万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月29日起至2017年7月28日止。罚金限判决生效后三十日内缴纳）。 四、上诉人（原审被告人）李某甲犯非法转让土地使用权罪，判处有期徒刑三年，并处罚金人民币二十五万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2017年7月6日止。罚金限判决生效后三十日内缴纳）。 本判决为终审判决。","qw":"山东省济宁市中级人民法院 刑事判决书 （2015）济刑终字第59号 原公诉机关山东省嘉祥县人民检察院。 上诉人（原审被告人）金贵玲。因涉嫌犯非法转让、倒卖土地使用权罪于2014年1月29日被刑事拘留，同年2月28日因涉嫌犯非法倒卖土地使用权罪被逮捕。现羁押于济宁市看守所。 辩护人褚中喜，北京市万博律师事务所律师。 上诉人（原审被告人）李某甲，无业。因涉嫌犯非法转让、倒卖土地使用权罪于2014年1月23日被刑事拘留，同年2月28日因涉嫌犯非法倒卖土地使用权罪被逮捕，2014年7月9日被取保候审。2014年12月25日经嘉祥县人民法院决定被逮捕。现羁押于嘉祥县看守所。 辩护人汪孟雷，山东康桥（济宁）律师事务所律师。 辩护人李业学。 嘉祥县人民法院审理嘉祥县人民检察院指控原审被告人金贵玲、李某甲犯非法转让、倒卖土地使用权罪一案，于二O一四年十二月九日作出（2014）嘉刑初字第186号刑事判决。宣判后，原审被告人金贵玲、李某甲均不服，分别提出上诉。本院依法组成合议庭，公开开庭审理了本案。休庭后，经山东省高级人民法院、中华人民共和国最高人民法院批准，分别延长审理期限两个月、三个月。济宁市人民检察院指派检察员刘东出庭履行职务，被告人金贵玲及其辩护人褚中喜、被告人李某甲及其辩护人汪孟雷、李业学到庭参加诉讼。现已审理终结。 原审判决认定：嘉祥县永兴塑料厂（原嘉祥县永兴塑料有限公司）系嘉祥县王庙棉花有限公司（原嘉祥县第五棉花加工厂）投资建设，并通过划拨的方式获得总面积为18338.05平方米的国有土地使用权。2000年前后，嘉祥县永兴塑料厂由张某甲（另案处理）承包经营。2008年8月16日，被告人金贵玲、李某甲签订《合作协议》，约定双方共同出资购买嘉祥县永兴塑料厂土地使用权等，收益均分。当日，二人与张某甲签订了《原嘉祥县永兴塑料厂土地使用权转让协议》，以280万元转让费的价格非法取得嘉祥县永兴塑料厂土地使用权。2011年8月4日，被告人金贵玲、李某甲又与正基置业公司签订《协议书》，以转让开发权的名义，以900万元的价格将该宗土地使用权非法出卖给正基置业公司。2011年8月16日，嘉祥县国土资源局将其中13075平方米土地收回，后出让给正基置业公司。被告人金贵玲、李某甲收到正基置业公司支付的购地款4509033元，另从嘉祥县国土资源局领取了嘉祥县永兴塑料厂土地被回收支付的征地和拆迁补偿款4956790元。为购买及出卖该宗土地，被告人金贵玲、李某甲支付给张某甲购地款1750520元、支付给嘉祥县王庙棉花有限公司办公费用、职工养老金220万元、支付土地设计、规划调整、评估费用38380元、支付给黄某亥、高某甲、魏某、闫某等拆迁补偿费1953000元，以上支出合计5941900元，被告人金贵玲、李某甲从中获利3523923元。 原审判决认定上述事实的证据有：证人张某甲、吴某甲、谭某、杨某甲等人的证言，原嘉祥县永兴塑料厂土地使用权转让协议、金贵玲、司某与正基置业公司签订的协议书、杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明、李某甲提供的银行凭证，房地产收回补偿估价报告、嘉祥县土地储备中心2012年2月13日第0005号记账凭证、司某邮政储蓄银行账户交易明细、中华人民共和国国有土地使用证、户籍证明、公安机关出具的办案说明、抓获经过等书证，被告人金贵玲、李某甲的供述等。 原审法院认为，被告人金贵玲、李某甲以牟利为目的，违反土地管理法规，非法倒卖土地使用权，情节特别严重，其行为均已构成非法倒卖土地使用权罪。在共同犯罪中，被告人金贵玲、李某甲共谋并实施犯罪行为，均起主要作用，均系主犯。被告人李某甲在共同犯罪中罪责相对较轻，且自愿认罪，对其可酌情从轻处罚。被告人金贵玲提出的是与正基置业公司共同开发永兴塑料厂土地、不是非法倒卖该宗土地使用权、不构成非法倒卖土地使用权罪的辩解，与审理查明的其为牟利、低价非法购买土地使用权后、以转让开发权为名又非法高价卖出的事实不符，不予采纳。被告人金贵玲的辩护人提出的被告人未取得原永兴塑料厂土地使用权、不具备非法倒卖土地使用权条件、亦未侵犯非法倒卖土地使用权罪所保护的法益即土地使用权市场秩序、不具有社会危害性、被告人金贵玲的行为不构成犯罪以及被告人李某甲的辩护人提出的被告人李某甲不是原永兴塑料厂土地使用权转让行为主体、涉案900万元应系其居间劳动报酬、被告人李某甲的行为不构成犯罪的辩护意见，均与法相悖，亦不予采纳。依照《中华人民共和国刑法》第二百二十八条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条之规定，以被告人金贵玲犯非法倒卖土地使用权罪，判处有期徒刑四年零六个月，并处罚金人民币一百零八万元；以被告人李某甲犯非法倒卖土地使用权罪，判处有期徒刑四年，并处罚金人民币一百零八万元；追缴违法所得人民币三百五十二万三千九百二十三元。 上诉人（原审被告人）金贵玲上诉称，1．金贵玲、李某甲与嘉祥县永兴塑料厂虽签订了土地使用权转让协议，但并未将涉案土地过户登记至金贵玲名下，土地使用权仍归原土地登记人所有，金贵玲并不是涉案土地的使用权人，无法对该土地进行转让或者倒卖，本案没有倒卖土地使用权的事实。2．金贵玲与嘉祥县永兴塑料厂签订协议的目的是对国有资产进行改造、重组，其行为不具有社会危害性。3．金贵玲主观上没有非法倒卖土地使用权谋利的故意，客观上也没有实施非法倒卖的行为，原审判决并未明确指出金贵玲违法了土地管理法规的具体内容，认定其构成非法倒卖土地使用权罪，无事实和法律依据。请求二审法院查明事实，改判其无罪。 其辩护人提出的主要辩护观点为：1．金贵玲等人购买涉案土地使用权的目的是开发房地产，后金贵玲与李某甲开始办理开发手续未成，出卖土地是迫于政策和资金压力，并非为赚取差价。2．买卖划拨土地使用权的行为，依据最高人民法院《关于审理涉及国有土地使用权合同纠纷案件适用法律问题的解释》第十一条规定并非必然构成犯罪行为。3．金贵玲等人将土地使用权转让给山东正基置业有限公司是通过正式的招拍挂程序完成的，嘉祥县国土资源局在完全知晓转让行为的情况下，将土地补偿款支付给金贵玲等人，充分说明土地管理部门并不认为金贵玲等人的行为违反了土地管理法规；本案即便属于倒卖土地，金贵玲等支付贷款人的利息等合理支出应当全部核减。建议宣告金贵玲无罪。 上诉人（原审被告人）李某甲上诉称，1．李某甲等人始终未取得涉案土地的使用权和管理权，不符合该土地使用权转让的主体。2．李某甲等人的行为不以谋利为目的，没有倒卖土地的故意，没有直接将管理的土地卖予他人，没有破坏土地资源、侵犯土地管理秩序，在企业和政府无力完成收储条件的情况下，做了大量工作，完全是义举和善举，为嘉祥县城市建设作出了贡献，其行为不符合本罪构成的客观方面。3．涉案土地面积、涉案金额均达不到非法倒卖土地罪的立案标准，原审判决未将李某甲因启动项目借款所支出的利息等合理支出扣除不当。请求二审法院查明事实，改判其无罪。 其辩护人提出的主要辩护观点为：原审判决认定李某甲构成非法倒卖土地使用权事实不清、定性错误。1．李某甲的行为不应认定为犯罪。李某甲不是涉案土地使用权转让的行为主体，在涉案土地流转过程中其具体行为也不符合本罪构成的客观方面；李某甲等人与正基公司签订的开发权转让协议，不是土地使用权转让协议，约定的费用不是转让土地使用权的交易价格和费用，而是金贵玲、李某甲投入的大量资金和劳务费用。2．原审判决认定涉案土地面积、获利数额错误。认定的涉案面积包含已建设使用的两排职工住宅楼面积，应扣除；实际转让面积不足20亩；李某甲等人为土地整理和拆迁安置支出的借款利息、人员工资及未偿还的债务均应从获利数额中扣除；上诉人因涉案土地从正基公司收取的金额实为3538400元，而非原审判决认定的4509033元；上诉人的合理支出实为914370元，而非原审判决认定的5941500元，上诉人实为亏损，并未获利。建议宣告李某甲无罪。 济宁市人民检察院认为，原审判决认定上诉人金贵玲、李某甲犯非法倒卖土地使用权罪事实清楚，证据确实充分，建议维持原判。 经二审审理查明： 嘉祥县永兴塑料有限公司由嘉祥县第五棉花加工厂（后更名为嘉祥县王庙棉花公司）投资建设，1995年4月27日因建厂取得总面积为18338.05平方米（合27.5亩）国有划拨土地，并办理了国有土地使用证。2000年前后，嘉祥县永兴塑料有限公司由张某甲承包经营，并更名为嘉祥县永兴塑料厂（以下简称永兴塑料厂）。后因张某甲经营不善，永兴塑料厂处于停产状态。2008年8月16日，上诉人（原审被告人）金贵玲、李某甲为谋取利益，经共谋，李某甲以其妻司某的名义与金贵玲签订《合作协议》，约定双方共同出资购买永兴塑料厂土地使用权等，收益均分。当日，金贵玲、李某甲（以司某名义）与张某甲签订《原嘉祥县永兴塑料厂土地使用权转让协议》，张某甲以280万元的价格将永兴塑料厂取得的18338.05平方米国有划拨土地使用权等转让给金贵玲、李某甲。后张某甲将永兴塑料厂公章及土地相关材料交付给金贵玲、李某甲，金贵玲、李某甲实际掌控了涉案土地使用权，并陆续支付张某甲购地款1750520元。 2011年8月4日，李某甲（以司某名义）、金贵玲又与山东正基置业有限公司（以下简称正基置业公司）签订《协议书》，约定以900万元的价格将涉案土地的开发权转让给正基置业公司。案发前，金贵玲、李某甲已收取正基置业公司支付的款项4509033元。同月16日，嘉祥县国土资源局将涉案土地中13075平方米土地收回，后以挂牌的方式出让给正基置业公司。金贵玲、李某甲以永兴塑料厂的名义从嘉祥县国土资源局领取了回收土地的征地和拆迁补偿款4956790元。为顺利实现其谋利目的，金贵玲、李某甲另支付给嘉祥县王庙棉花有限公司办公费用、职工养老金220万元、支付土地设计、规划调整、评估费用38380元、支付给黄某亥、高某甲、魏某、闫某等拆迁补偿费1953000元。金贵玲、李某甲共非法获利3523923元。 认定上述事实的证据有：1．证人张某甲的证言、原嘉祥县永兴塑料厂土地使用权转让协议，证实张某甲在无嘉祥县永兴塑料厂土地使用权的情况下，于2008年8月16日与金贵玲、李某甲签订协议，约定以280万元将该宗土地使用权转让给金贵玲、李某甲；并证实金贵玲、李某甲已支付张某甲转让费的数额。2．证人吴某甲的证言、金贵玲、司某与正基置业公司签订的协议书，证实金贵玲、李某甲以将嘉祥县永兴塑料厂土地使用开发权以900万元的价格转让给正基置业公司；并证实正基置业公司已支付被告人金贵玲、李某甲钱款的数额。3．证人谭某的证言，证实金贵玲、李某甲以土地所有者的名义，将嘉祥县永兴塑料厂土地开发权以900万元转让给正基置业公司，并许诺协助办理出让手续。4．证人杨某甲的证言、杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明、李某甲提供的银行凭证，证实正基置业公司因涉案土地支付给金贵玲、李某甲购地钱款的情况及数额。5．房地产收回补偿估价报告、嘉祥县土地储备中心2012年2月13日第0005号记账凭证、司某邮政储蓄银行账户交易明细，证实金贵玲、李某甲从嘉祥县国土资源局领取嘉祥县永兴塑料厂土地被回收支付的征地和拆迁补偿款4956790元。6．证人史某、陈某、魏某、张某乙、梁某、闫某、吴某乙、商某、高某甲的证言、房屋拆迁补偿安置协议书及安置协议、嘉祥县王庙棉花有限公司与金贵玲、司某的协议书、张某乙提供的收据、房屋拆迁补偿安置协议、商某提供的补偿协议及李某甲提供的支出单据、金贵玲、李某甲与嘉祥县银花工业有限责任公司签订的协议书，证实金贵玲、李某甲为涉案土地支出的费用情况。7．中华人民共和国国有土地使用证，证实嘉祥县永兴塑料厂土地使用权面积、性质。8．金贵玲、李某甲供述，证实二人签订合作协议后以280万元的价格从张某甲处购买永兴塑料厂土地，以900万元的价格将土地的开发权转让给正基置业公司。 另有证人王某甲、程某、李某乙、司某、李某丙、王某乙、高某乙、杜某、杨某乙的证言、合作协议、张某甲与金贵玲、司某签订的合同书、嘉祥县国土资源局国有土地使用权挂牌出让公告、收回土地协议书、山东省非税收入收款收据、国有建设用地使用权出让合同、国有土地使用权出让合同书、土地交付验收协议书、保证书、受案登记表、（济）公（刑）鉴（文）字（2013）29号物证鉴定书、（济）公（刑）鉴（痕）字（2013）46号手印鉴定书、金贵玲、李某甲的户籍证明及嘉祥县公安局出具的办案说明在卷佐证。 本院认为，上诉人（原审被告人）金贵玲、李某甲伙同他人以牟利为目的，违反土地管理法规，非法转让土地使用权，情节特别严重，其行为均已构成非法转让土地使用权罪。在共同犯罪中，金贵玲、李某甲共谋后相互配合，积极实施犯罪行为，虽分工不同，但均起主要作用，均系主犯。根据二上诉人在共同犯罪中所起作用大小不同及悔罪表现等，在量刑时予以区分。原审判决认定金贵玲、李某甲构成非法倒卖土地使用权罪不当，应予纠正。 关于上诉人金贵玲、李某甲上诉提出的未取得涉案土地的使用权、无法进行转让或倒卖、不符合所指控犯罪的主体要件、不具有谋利目的的辩解及其辩护人提出的相应辩护观点。经查，李某甲借用其妻司某的名义与金贵玲签订合作购地协议，二上诉人于当日与张某甲签订土地使用权转让协议；后张某甲将永兴塑料厂土地相关材料及公章交付给二上诉人，二上诉人亦支付张某甲购地款项。我国实行土地的社会主义公有制，任何单位和个人均无权买卖或以其他形式非法转让土地；金贵玲、李某甲为谋利与张某甲私自签订土地转让使用权协议并支付款项，其行为已构成非法转让土地使用权罪的共同犯罪。该罪主体为一般主体，并非仅指土地使用权人。上诉人金贵玲、李某甲及其各自辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人金贵玲、李某甲上诉提出的二人的行为不具有社会危害性、不符合所指控犯罪构成的客观方面的辩解及其辩护人提出的相应辩护观点。经查，土地使用权可以依法转让，金贵玲、李某甲与张某甲私自转让土地使用权，严重扰乱了土地管理秩序，给国家、集体造成严重经济损失，二上诉人的行为具有社会危害性；具有转让土地的实行行为，符合非法转让土地使用权罪的客观要件。上诉人金贵玲、李某甲及其各自的辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人金贵玲、李某甲上诉提出的为涉案土地支出的借款利息、人员工资等费用应从获利数额中扣减的辩解及李某甲辩护人提出的相应辩护观点。经查，原审判决认定获利金额时已按照有利于被告人的原则，扣减了部分客观合理支出，二上诉人请求再行扣减的借款利息、部分人员工资、加油、餐费等费用，虽提供了借款合同、借款还款证明等，但不能证实该支出费用与本案有关联性，且并非合理支出，该部分费用不应从获利数额中扣减。原审判决未将该部分费用扣减并无不当。上诉人金贵玲、李某甲及李某甲辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人李某甲上诉提出的涉案土地面积、涉案金额均达不到非法倒卖土地罪的立案标准的辩解及其辩护人提出的相应辩护观点。经查，金贵玲、李某甲（以司某名义）与张某甲签订的土地使用权转让协议载明转让土地面积为18338.05平方米（折合27.5亩），已达到非法转让土地使用权立案标准要求的“非法转让其他土地二十亩以上的”亩数；二上诉人非法获利300余万元，亦达到该罪立案标准要求的“非法获利五十万元以上的”获利数额。上诉人李某甲及其辩护人据此提出的辩护观点不能成立，不予采纳。 关于上诉人李某甲辩护人提出的原审判决认定二上诉人从正基公司收取款项数额错误的辩护观点。经查，原审判决依据杨某甲抄录的支付李某甲、金贵玲土地款明细、正基置业公司预付账款明细账、记账凭证、转账回单、金贵玲、李某甲所签收到条、正基置业公司出具的证明，结合杨某甲的证言、李某甲提供的银行凭证，认定二上诉人因涉案土地收取正基公司支付的款项4509033元正确。上诉人李某甲的辩护人据此提出的辩护观点不能成立，不予采纳。上诉人金贵玲、李某甲及其各自的辩护人提出的其他辩解和辩护观点亦与审理查明的事实不符，不予采纳。上诉人金贵玲、李某甲及其各自的辩护人提出的其将土地开发权转让给正基公司的行为不构成非法倒卖土地使用权罪的辩解和辩护观点成立，予以采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项，《中华人民共和国土地管理法》第二条、《中华人民共和国刑法》第二百二十八条、第二十五条第一款、第二十六条第一、四款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、维持嘉祥县人民法院（2014）嘉刑初字第186号刑事判决第三项追缴违法所得部分，即追缴违法所得人民币三百五十二万三千九百二十三元； 二、撤销嘉祥县人民法院（2014）嘉刑初字第186号刑事判决第一、二项对金贵玲、李某甲定罪量刑部分，即金贵玲犯非法倒卖土地使用权罪，判处有期徒刑四年零六个月，并处罚金人民币一百零八万元；李某甲犯非法倒卖土地使用权罪，判处有期徒刑四年，并处罚金人民币一百零八万元； 三、上诉人（原审被告人）金贵玲犯非法转让土地使用权罪，判处有期徒刑三年零六个月，并处罚金人民币三十万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年1月29日起至2017年7月28日止。罚金限判决生效后三十日内缴纳）。 四、上诉人（原审被告人）李某甲犯非法转让土地使用权罪，判处有期徒刑三年，并处罚金人民币二十五万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月25日起至2017年7月6日止。罚金限判决生效后三十日内缴纳）。 本判决为终审判决。 审判长邵健青 审判员王茜 代理审判员汪忠玲 二〇一五年九月十一日 书记员谢楠","writId":"00729a08c84f3094ac422f588cebaf5d736","writName":"金贵玲、李某甲犯非法转让、倒卖土地使用权罪二审刑事判决书"}
