{"ajId":"d3a9c797-5118-4c20-be1d-938152c4feb7","ajName":"王京诈骗罪一案","ajjbqk":" 北京市人民检察院第三分院指控：2009年底至2013年9月间，被告人王京以向神某某有限公司出售电脑包、向北京天某某有限公司出售钢材制品以及经营会所的名义，于北京市朝阳区某某家园小区等地，骗取被害人吴某、李某1、张某、王某1、薄某、王某2、齐某、刘某、罗某、王某3等10人投资款共计人民币2000余万元。后被告人王京于2013年9月17日潜逃境外，之后偷渡回国，冒用他人身份在珠海市生活。被告人王京于2018年4月12日在珠海市被抓获归案。 针对上述指控的事实，公诉机关当庭出示了被害人陈述、证人证言、文检鉴定书、银行交易明细、被告人供述与辩解等证据，认为被告人王京以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人王京对于公诉机关指控的罪名无异议，但辩称其未以钢材项目和会所为名实施诈骗行为。 被告人王京辩护人的辩护意见是：薄某、王某1和张某不应认定为被害人；王京对于经营钢材和会所业务有实际投入，不属于诈骗行为；涉案数额中被王京挥霍的部分才能认定为诈骗数额；王京如实供述自己的罪行，认罪态度较好，希望对其从轻处罚。 被害人吴某诉讼代理人的代理意见是：被告人诈骗数额特别巨大，且没有退赔行为，应依法严惩；被害人吴某、齐某因为王京的诈骗行为受有其他损失。 经审理查明： 2009年底至2013年9月间，被告人王京以向神某某有限公司（以下简称神某某公司）出售电脑包、向北京天某某有限公司（以下简称天某某公司）出售钢材制品以及经营会所的名义，于北京市朝阳区某某家园小区等地，骗取被害人吴某、李某1、张某、王某1、薄某、王某2、齐某、刘某、罗某、王某3等人投资款共计人民币2000余万元（以下币种均为人民币）。被告人王京在无力偿还本金和利息后于2013年9月17日潜逃境外，后偷渡回国，冒用他人身份在珠海市生活。 被告人王京于2018年4月12日在珠海市被抓获归案。案发后公安机关冻结涉案王京名下中国工商银行账户。 上述事实，有公诉机关当庭出示的下列证据予以证实： （一）被害人陈述 1．被害人吴某在公安机关的陈述证明：其与王京从2007年就认识，关系十分要好。2009年左右，王京对其说与神某某公司有电脑包的供销来往，利润可观，其就于2009年底至2011年底，陆续向王京个人账户转款147万元用于投资做电脑包。出于信任，其和王京之间也没签订任何借款合同或者投资协议，王京给其出具了两张收条，一张是2010年4月29日收其66万元，一张是2010年10月20日收其12万元，后其没让王京打收条，钱款是汇到了王京的个人工商银行账户（尾号××××）。这147万投资大概返了50万元左右，具体哪笔返多少钱其记不清楚了。2012年12月28日左右，王京向其出示了一份北京九彩科技有限公司（以下简称九某某公司）与神某某公司于2012年12月26日签订的《一次性货物采购合同》，后其转了135万元，但是和王京没签订任何投资合同和协议，这135万元投资大概返利20万元。2013年7月，王京向其提供了6份《工矿产品供销合同》，王京说入股了北京义某有限公司做钢材，让其和齐某一起投资，口头商量三人投资800万元，占该公司50Ͽspan〉的股份，有盈利的话，王京分40Ͽspan〉，其和齐某各分30Ͽspan〉。其投资了100万元汇入王京个人账户，没有签订协议，这100万元没有返利。2013年8月，王京说以其名下北京超某科技有限公司（以下简称超某公司）和神某某公司签订了显示器供销合同，这个每台显示器能有40元利润，15天就能回本。其就投资了105万元，这105万没有返利。 齐某是其姐夫，，王某4是王京找来的神某某公司的人，刘某2是王京找来的北京天某某公司销售部的人，刘某1是刘某2的人，刘某3是刘某2公司的员工。王京找其收取过500万元左右，另外还找齐某收取了1000万元。其中500万元做神某某公司电脑包业务，500万元是跟神某某公司做电脑显示器业务的，500万元是找天某某公司刘某2做钢材业务的资金。其和王京、齐某共同签订的一份借款合同，向贷款公司借款1000万元，这笔钱到了超某公司账上后直接由王京支配做业务使用了。该1000万元都是其和齐某在支付本金和利息。其跟刘某2之间没有直接的经济往来，都是通过王京办理的。王京还叫其跟刘某2、刘某1和刘某3去过澳门，说刘某2出钱去玩玩，沟通一下感情，其就去了。在澳门赌场刘某1给刘某2背着包，里面有不少筹码，刘某2当天就输了200万元左右。 被害人吴某在本院陈述称：其和王京之间的经济往来系通过银行转账，其认可银行账户明细反映出的其向王京投资994.92万元、王京向其转账726.6万元，其损失数额为268.32万元。 2．被害人李某1的陈述证明：其和王京之前是同事。2012年底，王京跟其提出他做电脑包的生意缺少资金，让其出钱，可以按每45天给其30Ͽspan〉左右的利息，其就同意了。其分两笔给了王京40.5万元和27万元，每到45天的时候，王京就付给其利息，共给了其46万元左右的利息。2013年7月底到8月初的时候，王京说是他名下的超某公司与神某某公司签了一份采购合同，内容是神某某公司向超某公司购买电脑包50万套，合同金额是800万元，王京还给了其一份合同的复印件。王京想让其拿出钱来做这个生意，按每45天给其30Ͽspan〉的利息。其就在2013年8月7日向超某公司的银行账号里汇款400万元。2013年9月17日，王京快该给其利息了，其就给王京打电话，但没打通，过了几天其听别人说王京出事了，跑到国外去了，其才知道还有其他十几个人也被王京骗了。其中有人说跟王京通过电话，王京电话里说现在钱都没了，还不了大家，也不想回国了。其就来公安机关报案了。 3．被害人张某在公安机关的陈述证明：其和王京曾经是同事。大概在2010年四五月份，王京说他通过戴尔电脑市场部负责采购的孙某认识了神某某公司市场部管采购的王某4，现在有笔买卖，由神某某公司找工厂给戴尔生产电脑包，每个电脑包需18元，3万个电脑包是54万元，每三个月能挣9万元，本金不退，继续投入。其在2010年五六月份通过网银将54万元转到王京的个人账户，之后的每三、四个月，王京就用他的个人账户给其账户打钱，前后大概打了6次，基本上回本了。2010年八九月份时，王京又找到其说可以做更大量的包，其就把其房子抵押了，将抵押得到的36万元网银转账至王京的个人账户，每三个月王京可以给其6万元，但是由于其在贷款公司抵押得到的钱，每月需要王京还息，王京每次先把利息扣除，剩余的钱再打给其，前后大概打了5次，共打给其15万元左右。在2011至2012年，其又先后给王京大概转账了137万元，王京大概给其打了七八十万回报。2012年3月份，王京说要开个洗浴中心，需要资金，2012年4月份其通过转账给王京打了80万元，2012年6月份左右，其又拿着14万元现金到九彩公司，当着公司财务薄某的面，其将14万元现金给了王京，但半年后王京说生意亏本了没挣钱，其就没再要。2013年2月底，王京找到其，说现在可以做快包的生意了，每个电脑包成本13.5元，卖给戴尔16元，每个包挣2.5元，其中0.5元是给王某4的好处费，给其两元，一万个包能挣两万元，两个月为一个周期。其以前投资某笔业务时，王京欠其几万元，其说凑四十多万，按54万投资4万个包给王京，王京同意了，其于2013年2月28日给王京打了40多万元，这笔投资他应该是两个月给其打一次钱，他给其打了8万元，但当他再给其打钱时，他又有电脑包的生意了，其说8万元就别打了，其在2013年5月14日又给王京打了30多万，加上王京没给其的8万元，凑40.5万元，能做3万个电脑包，这笔投资王京给其6万元回报。2013年7月中旬，王京找到其说有个暑期包的生意，可以做90万元包的生意，周期三个月，可以挣50万元，一个半月先给25万元，再过一个半月连本带利共给115万元，三个月之后本息都能结清，当时其没钱了，就找到其朋友田某，田某让其给做个担保，王京就给田某写了张借条，王京和其都签了字。2013年7月十七八日左右，田某用忠某某贸有限公司的账户通过网银将90万元转账给了超某公司的账户，王京把第一笔25万元打给了田某，9月中旬王京就跑了。 被害人张某在本院陈述称：其认可银行账户明细计算出的其和王京之间的经济往来数额及损失数额。 4．被害人王某1在公安机关的陈述证明：其是通过朋友李某2介绍认识的王京。2011年2月份，李某2跟其说王京有制作戴尔电脑包的项目，能挣钱。过了几天，其与李某2、王京见面，王京说他已经跟神州数码负责供应链的王某4和戴尔公司负责电脑销售的负责人孙某谈好了，项目没问题。其一共给了王京大概7次钱，都是18万元以上的。其中一些王京后来陆续都还其了。其共投资大概334万元，王京共返还36万元。 被害人王某1在本院陈述称：其认可银行账户明细反映的其向王京投资489.67万元，王京向其返利410.5万元，其损失79.17万元。 5．被害人薄某的陈述证明：其于2012年3月通过朋友介绍到王京名下的九某某公司做会计。2012年11月份，王京跟其说神某某公司委托九某某公司生产电脑包，神某某公司全部回购，王京让其投资。每次投资72万元，2个月左右能挣12万元，每年可以做4至6次业务，一年能挣将近50万元，其就同意了。2012年11月14日，其向九某某公司的银行账户里汇款72万元作为电脑包的投资。2013年1月王京应该给其12万元的收益，但是他说这种包不好卖，让其直接投资另外一种生产业务，他跟神某某公司的王某4谈好了，神某某公司从超某公司订购150万个内胆包，让其投资做50万个，需要135万元。其之前投了72万元，加上应该给其的12万的收益这样就相当于其已经投入84万元，其在2013年1月24日就又向超某公司的账户内汇款51万元，所以其总共投资额是135万元，其实际投入资金是123万元。他基本上没有给过其投资收益，但其投资中30万元是跟别人借的，让他退还给其30万元，王京后来同意了。2013年8月15日开始，其陆续从公司的账上支出94万元，其中30万元是王京退给其的钱，14万元给了周某某，25万元还给刘某，20万元回到了王京建设银行信用卡，1万元给王京和周某某交社保，其他用于公司日常经营。王京说尚利是神某某公司的人。后来王京跑到国外去了其才知道，尚利是九某某公司办公室主任周某某的老婆。其实际损失是93万元。刘某、王某3和其的投资款汇到九某某公司的账上，就直接转款到江苏苏某公司了。2013年1月，王京和刘某合伙做电脑包的生意期间，刘某发现九彩科技的法人由王京变更成王某1，就提出不稳定因素太多，建议王京重新注册一家公司专门用于合作电脑包事项。王京同意了刘某的要求，并重新注册了超某公司，公司财务依旧由其负责。王京给其转账大部分都不是返利，很多都是公司要用钱，或者王京自己要用钱，就先从公司账户转入到其个人账户，然后再用到其他地方。给刘某的返利部分走其账户。 6．被害人王某2的陈述证明：2009年左右，其就认识了王京。2013年6月王京称神某某公司的高管给他一个制作电脑包的项目，他向其借200万元。2013年7月10日，王京说他和神州数码的合同签订好了，把他和神州数码的合同给其看，合同双方为王京名下超某公司和神某某公司，合同金额800万元，王京将该合同复印一份给其，并与其签订了借款协议。当日其从通过网银从个人账户给超某公司转账135万元。王京给其写了一张欠条，没有写明借款用途。 7．被害人齐某的陈述证明：2012年12月份，其听妹夫吴某说王京能够通过神某某公司得到代理做电脑包的生意，向其借钱。其没有那么多钱。其就介绍了两个朋友刘某4、郝某给王京认识，2013年1月，郝某借给王京公司200万元，其、吴某和王京做担保，王京以超某公司名义给郝某写了一份200万元的借款协议。2013年1月，王京以同样方式向刘某4借款474万元。到了2013年8月，王京归还了刘某4475万元和利息109.5万元，也归还了郝某200万元本金，但是没有利息。归还后王京又通过其向刘某4和郝某分别借了1000万元和175万元。王京给刘某4写了两份每份500万的借条，给郝某写了一份200万元的借条，其没有从中获得好处。2013年8月份，王京说他认识一个做钢材的老总叫刘某2，是天某公司负责采购的副总经理，可以做钢材生意，利润很好。让其投资。王京还带其和吴某到天某某公司见了刘某2，其发现刘某2确实是负责采购的副总经理。2013年8月下旬左右，王京和其说刘某2准备成立一个公司，名称叫北京义某有限公司，公司的法人代表是刘某1，刘某2占一半的股份，其这方占一半的股份。刘某2已经到账了200万元，刘某2需要其这边一共投资300万元注册公司，2013年8月底左右，其就向其朋友借了135万元，吴某好像借了100万元左右都给了王京个人银行账户。到了9月初，王京说第一份购买钢材的合同已经签订好了，需要购货的资金，刘某2已经准备好了600万元的预付金，需要其这边再准备500万元的购货款，其已经没有钱了，王京就和吴某说不行就做房子抵押贷款。其和王京先后做的房屋抵押贷款，抵押贷款公司通过其授权直接就把200万元打到了王京的银行账户上了。到了2013年9月18日，其听吴某说王京携款跑了。其曾经见过一次神某某公司的王某4，王京向其介绍说王某4是神某某公司的人，王某4说关于电脑包的是可以深入合作。除了其借钱给王京做生意及王京所返还的借款及利润外，其与王京没有其他经济往来。 8．被害人刘某的陈述证明：2012年10月左右，其通过嫂子薄某介绍，认识了王京，王京说九某某公司已经跟神某某公司谈好一笔80万个电脑包的合作生意，由神某某公司负责采购电脑包的王某4指定的江苏苏某有限公司生产。王京让其出资270万元本金，用8个月左右生产4期，可以挣100万元。2012年10月26日，其与王京签了一份合作协议，签好合同后其就向九某某公司的银行账户内汇款270万元。王京总共给了其75万元的投资收益，本金都没有给其。2013年6月，王京说他在2012年年底的时候又跟神某某公司签订了生产150万个电脑包的合同，让其再投资270万元，每期给其20万元的投资收益。其就将钱汇到王京名下的工商银行卡内。其把钱汇到他的个人账户是因为王京说还有一个投资人叫王某3，王京不想再跟王某3合作了，这笔钱正好就可以直接还给王某3，不用再从公司倒账了。2013年8月26日，王京给其打电话，向其借款20万元，让其汇到他的工商银行卡里，单他一直也没有还给其。王京总共从其处拿走了560万元，还差495万元本金没有给其。到了2013年9月16日，其就联系不到王京了。后来有一个叫罗某的人给王某4打过电话，王某4说他曾经确实在神某某公司与其和王某3见过面，从来没有跟王京签过合同，也从来没有让王京去生产电脑包。这样其才知道被王京骗了，就来公安局报案了。 其第一次投完钱后，就多次跟王京讲要去神某某公司和江苏苏某公司看一下情况，在其多次要求下王京最终同意了。王京叫上王某3和李某2一起去神某某公司，王京说李某2认识王某3和王某4，可以证明王某4不是假的。2012年11月中旬左右，王京、其、王某3和李某2一起去了神某某公司找王某4，到了之后王某4就下楼来找其四人，并且给了每人一张门禁卡，带其四人到了二层的一个会议室。其问王某4为什么每期都直接向生产厂家付全款，按照合理的逻辑应该分若干次给厂家付款才对，王某4说这个电脑包生产周期短，分批付款会很麻烦，跟他们合作的指定的厂家都是一次付全款的。王京就对王某4说明年能不能再给个大一点的合同，实在不行一期就直接生产50万个电脑包，让王某4再给他介绍一个指定的厂家，如果不是神某某公司指定的厂家，到时候验货等各方面的事情都很麻烦，王某4说没问题，就又简单聊了会儿，其四人就离开了。 9．被害人罗某的陈述证明：大概在2012年初，王京跟其说给神某某公司做电脑包挺挣钱，希望其能投资60万元，并承诺每三个月返还利润10万元，其就于2012年1月12日通过银行汇款给王京的工行账户。大概在2012年2月中旬，王京又说希望其继续投资，需要108万元，并承诺每三个月给其利润15万元，其就让其媳妇石某于2012年2月23日将108万元转账给王京的工行账户。大概在2012年5月初，王京又说有电脑包生意，需要108万元，其就于2012年5月14日用其工行账户，给王京的另一个账户转账了108万元。过了两天，王京说还有包的买卖需要做，需要47.5万元，其就让石某于2012年5月18日，给王京的账户转账了47.5万元。其一共投资323.5万元，王京大概给了其100万元的返还款。2012年11月左右，王京把其带到他的公司说公司想做一款游戏，肯定能挣钱，过了几天，其将20万元现金给了王京。另外在2013年3月左右，王京带其去了一家洗浴中心，王京说他跟这家洗浴中心的老板认识，打算入股，想跟其借钱30万元，过了几天，其将30万元现金给了王京。这两笔投资都没有字据，王京也都没给其利润。其一共损失大概273.5万元。 10．被害人王某3在公安机关的陈述证明：2011年初，其通过朋友李某2认识了王京，李某2说他正和王京做电脑包的生意，想让其一起合作。其经过接触和了解觉得还可以，就拿出大约100余万元，跟王京和李某2签了几次合同，但是一直亏钱。后来王京说要开办一个会所向其借钱，可以给其比较高的利息，其在2012年4月12日借给王京50万元，2012年7月1日借给王京20万元用于开办会所。王京陆续给了其55.5万元左右，有收益也有还款。2012年12月上旬，王京说神某某公司与他名下的超某公司签订了一份采购150万个电脑包的合同，让其跟他去神某某公司见采购项目的负责人王某4。其就和王京、刘某、李某2到了神某某公司，到了之后王某4下楼给了每人一张门禁卡，带其到了二层的一个会议室。王京和王某4谈了关于电脑包合同的一些事，还聊了他们去江苏苏某有限公司考察的情况。刘某问王某4关于付款方式的问题，王某4说厂家利润很薄，所以中间商需要付全款给苏某公司后才开始生产，这个厂家一直跟神某某公司合作，每个月有几千万的货款的神某某公司，不用担心付款后厂家不交货。王某4当时身上带着一个胸卡，上面写着他是神某某公司的员工，王京也与王某4很熟的样子。2012年12月27日，其与王京签了一份《借款协议书》，约定其借款给王京的超某公司，用于做电脑包的生意，借款金额是270万元，时间是半年，每两个月王京给其20万元的借款收益，也就是半年时间应该给其60万元的收益。后王京给了其一次20万元的收益，又还过其一笔20万元的借款，就再没给过其他的钱。王京给了其一个超某公司银行账户的U盾，其发现公司很多钱转到了一家上海神某公司，其在网上查到这家公司是做彩票生意，感觉不太对，多次找王京要钱，他都没给其。后其找不到王京了，才知道被骗了。 （二）证人证言 1．证人曲某的证言证明：其大约是2011年购买了江苏苏某有限公司，其是公司法人，公司的主要业务是房产物业。其是在2012年在澳门赌场里认识的王京，王京告诉其他在做生意，现金结账相对便宜，想让其公司账户给他转账。其说必须对方公司在王京名下，其也将钱款转到王京名下账户。后王京用他名下公司账户给其公司汇款，其一般情况下在三天之内将钱款汇到王京名下账户，具体多少钱其不记得了，以银行对账单为准。对账单中的刘琴和刘莉都是其亲属，余俊珊是其朋友，其把部分钱款转给刘琴、刘莉和余俊珊后都转给王京了。王京和江苏苏某有限公司之间没有业务往来，江苏苏某有限公司与神某某公司也没有业务往来，其公司也不生产、销售电脑包，王京没有带人到江苏苏某有限公司考察过，其没有从中收取过任何钱。 2．证人李某2的证言证明：其是联某科技有限公司老板。其于2008年经朋友介绍认识了王京，后通过王京认识了王某4，王某4是神某某公司针对戴尔电脑配件的采购经理。其和王京有经济往来，和王某4没有经济往来，2008年4月份其和王京合作投资60万元做过KTV项目，但是后来王京说做不了了，还了其25万元，其余钱款都没有还。2009年，其还给王京投资26万元用于戴尔电脑包生意，投资一年能挣15Ͽspan〉，但是没到一年就把投资款要回来了。2012年10月或者11月的一天，王京说有个神某某公司的大生意，让其和王某3、刘某到神州数码考察，然后与负责该生意的王某4经理见面，可以通过王某4拿到大额订单。其和王京等四个人到了神某某公司，王某4用门卡开门把四个人带到了该公司会议室。王京向其三人介绍王某4是神州数码负责采购戴尔电脑包及电脑配件的经理，并介绍其三人是王京的合作伙伴，询问王某4前一份合同怎么样，王某4称没问题，钱马上到位。王某4称公司还需要150个电脑包，询问王京是否可以半年内完成。王京称半年内做三期，每期需要700多万元，询问江苏苏某有限公司有没有问题，该150万个电脑包可以找江苏苏某有限公司做。王京说江苏苏河公司同神某某公司是长期合作关系。其感觉王京与神某某公司是长期合作关系，神州公司还未给王京公司结上次的款，神州公司可以把150万个包交给王京公司做，王京找江苏苏河公司生产。后王某3和刘某各投了几百万元。 3．证人王某4的证言证明：2009年初到年底，神某某公司给戴尔公司共计供货一两万个电脑包，后因为戴尔自己生产或指定有资质的生产商生产，就不再需要神某某公司供货了，神某某公司就没有资格自己找生产商了，也没有指定厂商购货的权利了。2012年王京带人找其时，其已经告诉王京其已从神某某公司离职。在这之前，王京约其见面，要让其以神某某公司领导的身份出现，并对客户讲神州公司每月能够销售10万台左右的戴尔笔记本电脑，大约需要每月两万个电脑包。其问王京为什么要这样做，王京说他带来的客户会给他投资几百万，他会无息借给其几十万元钱。其缺乏资金，就答应了他，也未具体问王京为什么要这么做。其是在神某某公司在海淀上地的总部内的会议室接待的王京等人。王京是以个人名义与其谈这件事，其是以神某某公司经理的身份出现，并说如果电脑包的价格合理，质量好，就可以向神某某公司每月销售两万个电脑包。王京之后找其要神某某公司的采购合同，其给王京一份。其向王京带来的三个人隐瞒了这些事情，让对方认为是神某某公司可以每月给戴尔公司供两万个电脑包，供货商由神某某公司决定，而王京的质量和价格如果合理就可以给神某某公司每月供两万个电脑包。其这么做就是为了得到王京答应其的几十万借款，结果还没得到。其知道王京让其骗人的目的是为了得到对方的投资款，而实际上王京根本就不可能得到神某某公司的订单，但其并未得到王京给其的任何好处。 被害人王某3在本院陈述称其认可银行账户明细反映出其向王京投资542.5万元，王京向其返利299万元，其损失243.5万元。 （三）书证 1．被害人吴某提供的收条证明：王京书写于2010年4月29日收到吴某投资款共计66万元，2012年4月30日前归还；王京妻子贺某代王京写于2010年7月10日收到吴某投资款12万元整，2010年10月20日前归还14万元。 2．被害人王某2提供的短期借款协议证明：王某2于2013年7月12日借给北京超某科技有限公司人民币135万元，期限100天。 3．被害人刘某提供的借条证明：王京于2013年6月13日向刘某借款100万元。王京于2013年6月20日向刘某借款170万元，用于神州数码电脑内胆包的合作运营，借款周期暂定为一年。 刘某提供的合作备注证明：超某公司与刘某就电脑内胆包事宜备注电脑内胆包的数量以头际合作数量为准，所分利润以实际合作数量计算；王京应该保证刘某每个电脑包的利润1元／个（税后）。 4．被害人罗某提供的收条证明：罗某于2012年1月12日向王京投资60万元，每期为三个月，利润为10万元。 5．被害人王某3提供的借款协议书证明：王某3于2011年8月23日至2012年12月28日分7次借给王京578.5万元用于购买电脑包或会所经营。 6．被害人吴某、刘某提交的《一次性货物采购合同》复印件证明：2012年10月26日，神某某公司向九某某公司采购电脑包80万套，合同总金额1280万元。 被害人吴某、刘某提交的《销售合同》复印件证明：2012年10月26日，九某某公司向神某某公司出售戴尔电脑包20万套，单价16元，合同总金额320万元。 被害人吴某、薄某提交的《一次性货物采购合同》复印件证明：2012年12月25日，神某某公司向超某公司采购电脑包150万套，合同总金额2400万元。 被害人李某1、王某2提交的《一次性货物采购合同》复印件证明：2013年7月10日，神某某公司向超某公司采购电脑包50万套，合同金额800万元。 被害人张某、刘某、罗某提交的《江苏苏某有限公司生产合同书》复印件证明：江苏苏某有限公司为九彩公司生产20万件电脑包，电脑包含税单价13.5元，合计金额270万元。 7．北京市公安司法鉴定中心出具的文检鉴定书证明：合同编号为20121231001的《一次性货物采购合同》上的印章与神州数码提供的合同专用章印文对比，特征存在明显差异，不是同一枚印章盖印的。 8．神州数码出具的情况说明证明：合同编号为20121026003《一次性货物采购合同》、20121026003-01《销售合同》、20121231001《一次性货物采购合同》三个合同上所加盖的神某某公司合同专用章均非神某某公司所加盖，神某某公司从未与九某某公司、超某公司签订过以上合同，也从未与这两个公司有过任何形式的业务、财务往来。神某某公司从未与江苏苏某有限公司有过任何业务、财务往来。 王某4入职时间2008年9月22日，离职时间2012年4月30日，2010年12月至2012年3月任微软事业部产品经理一职，负责运作微软相关产品线；2012年4月未开展工作。 9．被害人吴某提交的《工矿产品购销合同》复印件6份证明：2013年7月5日，北京义某有限公司向衡阳华某有限公司分四次采购气瓶管1600吨，每吨价格4720元或者5620元，收货单位为天某某公司。同日，天某某公司与北京义某有限公司签订两份购销合同，向北京义某有限公司采购1600吨气瓶管，每吨价格为5000元或者6000元，差价为每吨280元或380元。 10．北京天某某有限公司出具的情况说明及附件证明：刘某2曾经为天某某公司员工，2011年12月至2013年12月期间，担任总经理助理兼供应部部长（主管该部工作），2015年4月因个人原因离职。刘某3曾为天某某公司员工，曾任职于供应部采购员岗位，负责部分原辅材料的采购供应工作，2015年4月28日因个人原因辞职。该二人共同任职供应部之期间为2008年6月至2014年8月，二人在交叉任职期间未曾确立过直接上下级隶属关系。签署时间为2013年7月5日编号为2013-001的《工矿产品销售合同》（复印件），经查阅相关业务部存档纸质合同及电子合同档案，未发现保存有与待核查合同复印件完全一致的合同原件、扫描件及复印件，未发现与北京义某有限公司签署过相关合同的相关证明材料。其公司曾于2014年至2016年于衡阳华某有限公司发生过相关业务往来，业务类型为供需双方直接签署合同与对方发生交易的直接业务往来，尚未发现其公司需经由第三方公司介入双方之中间接进行业务往来的相关文件记录。 11．涉案公司的工商注册资料证明：北京超某科技有限公司、北京九彩科技有限公司、江苏苏某有限公司、北京义某有限公司等公司工商注册信息，其中北京义某有限公司成立于2013年6月28日，注册资本200万元，法定代表人林某某。经营范围为五金交电、机械设备、金属材料等。2013年公司股东为贺某（出资1万元）、宗丽波（出资199万元）。 12．北京京城会计师事务所出具的司法鉴定意见书结合涉案银行账户证明：被害人吴某向王京及涉案公司转账994.92万元，王京向吴某转账726.6万元，吴某损失268.32万元；被害人李某1向王京账户转账440.5万元，王京向李某1转账46万元，李某1损失394.5万元；被害人张某向王京账户转账56万元，王京向张某账户转账28.28万元，张某损失27.72万元；被害人王某1向王京及涉案公司转账489.67万元，王京向王某1账户转账410.5万元，王某1损失79.17万元；被害人王某2向王京账户转账135万元，损失135万元；被害人齐某及相关账户向王京账户转账400万元，王京向齐某账户转账3万元，齐某损失397万元；被害人刘某向王京账户转账560万元；被害人罗某及相关账户向王京账户转账323.5万元，王京向罗某账户转账292.5万元，罗某损失31万元；被害人王某5王京及涉案公司账户转账542.5万元，王京向王某3账户转账299万元，王某3损失243.5万元。 王京个人账户、超某公司账户、九某某公司账户涉案期间共收到报案被害人转账4000余万元，共有1700余万元是向本案被害人转账，在涉案期间共有1300余万元用于消费。王京名下公司共向苏河公司转账2232余万元，后曲某通过本人或者其他账户将该钱款转账至王京账户。 （四）法律手续等材料 1．冻结手续证明：公安机关冻结被告人王京名下中国工商银行账户内钱款。 2．受案登记表、立案决定书、拘留证、逮捕证等材料证明：本案的报案、立案及王京被采取强制措施的情况。 3．到案经过证明：王京于2018年4月12日被抓获。 4．户籍材料证明：被告人王京的身份信息。 （五）被告人王京的供述：其是2011年底在澳门赌场认识的刘某2，刘某2负责天某某公司的采购业务，刘某2说他很有实力和社会关系，能让其挣钱，其中包括低价采购电脑包后销售给戴尔公司，从衡阳华某公司低价购买钢材后出售给天某某公司，其就相信刘某2了。2012年初，其跟吴某、张某、隗某、王某6和罗某聊天的时候说过这个事情，他们也想参与这个业务，就把钱陆续给其了。其收了吴某等人的钱后，就找刘某2问怎么办，刘某2让其起草一个采购协议，以九某某公司的名义向神某某公司采购电脑包，让其签字加盖九彩公司公章后发给他，他找人办理这个事情。其就起草了一式三份，加盖九某某公司公章后给刘某2了，随后刘某2给了其一份九某某公司和神某某公司签订的采购协议复印件，告诉其等着神某某公司要货的时候再通知其。其把这些协议复印件都给吴某他们看过，吴某他们陆续把钱支付过来了。到了2013年初的时候，刘某2让其把钱都在澳门赌场给他购买筹码使用，其觉得刘某2有能力，给他这些钱赌博，他能让其挣到钱，其就可以还给吴某他们，其就带着工行卡去澳门赌场给刘某2购买了筹码。其是2011年初认识在神某某公司工作的王某4，2013年其带王某3和刘某见王某4，就是确认一下电脑包生意怎么样，王某4说戴尔电脑的生意不错，如果一个电脑配一个电脑包就有利润，但是要看其跟戴尔公司的关系。当时王某4也还在神某某公司工作，但是他就是一个普通员工，没有权力决定是否采购电脑包的事情。为了这笔生意，其找邻居吴某、朋友王某6，吴某的姐夫齐某、朋友王某3，九彩公司财务人员薄微，薄微的亲属刘某，朋友李某1，张某，九彩公司的股东王某1、罗某、王某2说过这些事情，也从他们那里拿钱了。其从张某、罗某、吴某处拿的钱大部分都给了刘某2购买赌博筹码使用了。 2013年春节的时候，其一直催促刘某2，刘某2就跟其说他还有衡阳华菱钢材公司的朋友，可以让其从衡阳华某公司购买钢材，然后出售给天某某公司，其就能挣钱。刘某2还把衡阳华某公司驻北京的销售经理叫到办公室见过面，对方也同意此事，其就相信刘某2了。刘某2让他的朋友刘某1成立了一家叫北京义某有限公司的企业，刘某1担任法人代表，其妻子贺某占有50Ͽspan〉股份，用这家公司的名义跟衡阳华某公司签订采购协议，合同金额大概是1450万元，衡阳华某公司供货后再卖给北京天某某公司，其就能挣取差价了。其代表北京义某有限公司跟衡阳华某公司在刘某2的公司签订采购协议，刘某2说回头让其跟天某某公司签订采购协议，但是其没有这份协议。刘某2让其支付给刘某11450万元货款，由刘某1支付给衡阳华某公司，他能够使用天某某公司的承兑汇票把这笔货款垫付出来。其手里没有钱，就找吴某、齐某、李某1、张某、薄微、王某2、王某3、刘某和罗某都借了钱，告诉他们做钢材生意，也把跟衡阳华某公司签订的协议给他们看了，他们同意给其钱。后刘某2又找其要钱去澳门赌博，王某6和吴某也跟其一起去澳门见过刘某2，其带着工行卡在赌场陆续刷卡300万元购买筹码给刘某2使用。刘某2跟其说钢铁的事办成了，但是其没有见过具体采购和付款过程，也没有给其钱。2013年9月，吴某他们找其要钱很急切，其就找刘某2赶紧把钢材款给其。刘某2和刘某1说因为天某某公司税控机无法使用，无法给其结账，还让其给刘某1账户支付几万元钱办理税控机。其催的急了，刘某2就让其出国躲一躲，并且让其在境外给他打一个电话，说明这事是其办理的，钱都被花了没法还给吴某等人，这样就保护了刘某2。 上述证据，经庭审举证、质证，本院认为，上述证据均系依法取得，证据来源及形式合法，内容客观真实，与待证事实存在关联性，证据之间能够相互印证的部分，本院均予以确认。 综合被告人王京的辩解及其辩护人的辩护意见、被害人吴某诉讼代理人的代理意见，控辩双方争议焦点集中在被告人王京的行为定性和犯罪数额，对此本院综合评判如下： 1．被告人王京的行为定性 本院认为，王京构成诈骗罪，理由如下： 首先，就涉案电脑包项目而言，在案证据证明王京在与神某某公司不存在业务往来的情况下，向被害人虚构其已经与神某某公司签订供销合同的事实，并指使已不在神某某公司工作的王某4以神州数码采购部经理的身份骗取被害人的信任，收取被害人的钱款。王京及其辩护人提出张某、王某1、薄某不应认定为被害人，但是三名被害人报案后均详细陈述了王京以电脑包项目欺骗三人的事实，该事实与其他被害人所陈述的事实能够相互印证，三名被害人或提供了借条等书证，或者对经济往来做了合理解释，本院对此予以确认。就钢材项目而言，王京辩称刘某2与其成立北京义某有限公司（其妻子贺某占股50Ͽspan〉），从衡阳华某公司采购气瓶管再加价出售给天某某公司，其支付给刘某2800万元用于赌博，支付给刘某1600余万元用于履行合同，但是天某某公司出具材料证明该公司未与北京义某有限公司发生过业务往来，该公司与衡阳华某公司系直接业务往来，并未发现需要通过第三方介入双方业务往来的情况，工商资料显示其妻子贺某只占北京义某有限公司1Ͽspan〉股份，经审查银行账户，亦未发现王京支付给刘某1钱款的情况，其辩称给予刘某2800万元用于赌博，并无证据予以佐证，且该行为明显非履行合同的行为，而是对于涉案钱款不负责任的挥霍性使用，故应将其行为纳入诈骗事实予以评价。 其次，王京向被害人谎称可以通过涉案电脑包、钢材和会所业务获取返利，但是银行账户明细等证据证明王京在涉案期间并没有偿还其向被害人所借钱款和启动资金的能力，王京客观上亦是采用拆东墙补西墙的方式给被害人返利，王京本人对此亦予以供认。从钱款用途来看，王京收取上述钱款后并未用于其所宣称的项目，而是用于消费、取现及向被害人返利，其主观上具有明显的非法占有目的。 最后，王京辩解其受刘某2欺骗实施了上述行为，但在案证据显示其向被害人虚构了涉案项目，其对于涉案钱款亦具有完全的支配权，在案并无证据证明涉案钱款支付给刘某2等人用于其所虚构的项目，退一步讲，即使刘某2涉案亦不能免除或者减轻王京的责任。 2．被告人王京的犯罪数额 经查，被告人王京虚构可以通过投资电脑包、钢材、会所业务获取返利的事实，骗取被害人支付了涉案钱款，被害人因此所支付的钱款均应计入王京所诈骗数额，王京辩护人所提以王京挥霍数额认定诈骗数额于法无据。另，公诉机关以王京及涉案公司与被害人之间的钱款差额认定王京的犯罪数额，该数额少于部分被害人报案陈述的损失数额，已有利于被告人王京，经法庭核实，该部分被害人对公诉机关指控的数额亦表示认可，本院对此予以确认。被害人吴某诉讼代理人所提因王京诈骗行为受有其他损失，因公诉机关未予指控，本院不做评价。 故被告人王京的相关辩解及其辩护人的相关辩护意见、被害人吴某诉讼代理人的相关代理意见，本院均不予采纳。 ","cpfxgc":"本院认为，被告人王京以非法占有为目的，采取虚构事实、隐瞒真相的方式骗取他人财物，其行为已构成诈骗罪，且数额特别巨大，依法应予惩处。北京市人民检察院第三分院指控被告人王京犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。对于被告人王京辩护人所提王京到案后如实供述自己的罪行、认罪态度较好的的辩护意见，经查，被告人王京到案后并未承认其罪行，虽当庭表示认罪，但鉴于其诈骗数额特别巨大，在案亦无钱款可以弥补被害人经某，对王京不足以从轻处罚，故本院对其辩护人的相关辩护意见不予采纳。据此，根据被告人王京犯罪的事实，犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第五十九条第一款、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人王京犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、责令被告人王京退赔各被害人经某（含本案冻结王京名下中国工商银行账户×××内钱款，被害人损失清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第三中级人民法院 刑事判决书 （2019）京03刑初18号 公诉机关北京市人民检察院第三分院。 被告人王京，男，38岁；因涉嫌犯集资诈骗罪，于2018年4月12日被羁押，同年4月16日被逮捕；现羁押在北京市第一看守所。 辩护人胡寿民，北京市合达律师事务所律师。 被害人吴某的诉讼代理人李冀东，河北冀港律师事务所律师。 北京市人民检察院第三分院以京三分检经检刑诉［2019］5号起诉书指控被告人王京犯诈骗罪，于2019年2月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第三分院指派检察员白玉、检察官助理刘晶、宋睿哲出庭支持公诉，被告人王京及其辩护人胡寿民、被害人吴某的诉讼代理人李冀东到庭参加诉讼。现已审理终结。 北京市人民检察院第三分院指控：2009年底至2013年9月间，被告人王京以向神某某有限公司出售电脑包、向北京天某某有限公司出售钢材制品以及经营会所的名义，于北京市朝阳区某某家园小区等地，骗取被害人吴某、李某1、张某、王某1、薄某、王某2、齐某、刘某、罗某、王某3等10人投资款共计人民币2000余万元。后被告人王京于2013年9月17日潜逃境外，之后偷渡回国，冒用他人身份在珠海市生活。被告人王京于2018年4月12日在珠海市被抓获归案。 针对上述指控的事实，公诉机关当庭出示了被害人陈述、证人证言、文检鉴定书、银行交易明细、被告人供述与辩解等证据，认为被告人王京以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。提请本院依法判处。 被告人王京对于公诉机关指控的罪名无异议，但辩称其未以钢材项目和会所为名实施诈骗行为。 被告人王京辩护人的辩护意见是：薄某、王某1和张某不应认定为被害人；王京对于经营钢材和会所业务有实际投入，不属于诈骗行为；涉案数额中被王京挥霍的部分才能认定为诈骗数额；王京如实供述自己的罪行，认罪态度较好，希望对其从轻处罚。 被害人吴某诉讼代理人的代理意见是：被告人诈骗数额特别巨大，且没有退赔行为，应依法严惩；被害人吴某、齐某因为王京的诈骗行为受有其他损失。 经审理查明： 2009年底至2013年9月间，被告人王京以向神某某有限公司（以下简称神某某公司）出售电脑包、向北京天某某有限公司（以下简称天某某公司）出售钢材制品以及经营会所的名义，于北京市朝阳区某某家园小区等地，骗取被害人吴某、李某1、张某、王某1、薄某、王某2、齐某、刘某、罗某、王某3等人投资款共计人民币2000余万元（以下币种均为人民币）。被告人王京在无力偿还本金和利息后于2013年9月17日潜逃境外，后偷渡回国，冒用他人身份在珠海市生活。 被告人王京于2018年4月12日在珠海市被抓获归案。案发后公安机关冻结涉案王京名下中国工商银行账户。 上述事实，有公诉机关当庭出示的下列证据予以证实： （一）被害人陈述 1．被害人吴某在公安机关的陈述证明：其与王京从2007年就认识，关系十分要好。2009年左右，王京对其说与神某某公司有电脑包的供销来往，利润可观，其就于2009年底至2011年底，陆续向王京个人账户转款147万元用于投资做电脑包。出于信任，其和王京之间也没签订任何借款合同或者投资协议，王京给其出具了两张收条，一张是2010年4月29日收其66万元，一张是2010年10月20日收其12万元，后其没让王京打收条，钱款是汇到了王京的个人工商银行账户（尾号××××）。这147万投资大概返了50万元左右，具体哪笔返多少钱其记不清楚了。2012年12月28日左右，王京向其出示了一份北京九彩科技有限公司（以下简称九某某公司）与神某某公司于2012年12月26日签订的《一次性货物采购合同》，后其转了135万元，但是和王京没签订任何投资合同和协议，这135万元投资大概返利20万元。2013年7月，王京向其提供了6份《工矿产品供销合同》，王京说入股了北京义某有限公司做钢材，让其和齐某一起投资，口头商量三人投资800万元，占该公司50Ͽspan〉的股份，有盈利的话，王京分40Ͽspan〉，其和齐某各分30Ͽspan〉。其投资了100万元汇入王京个人账户，没有签订协议，这100万元没有返利。2013年8月，王京说以其名下北京超某科技有限公司（以下简称超某公司）和神某某公司签订了显示器供销合同，这个每台显示器能有40元利润，15天就能回本。其就投资了105万元，这105万没有返利。 齐某是其姐夫，，王某4是王京找来的神某某公司的人，刘某2是王京找来的北京天某某公司销售部的人，刘某1是刘某2的人，刘某3是刘某2公司的员工。王京找其收取过500万元左右，另外还找齐某收取了1000万元。其中500万元做神某某公司电脑包业务，500万元是跟神某某公司做电脑显示器业务的，500万元是找天某某公司刘某2做钢材业务的资金。其和王京、齐某共同签订的一份借款合同，向贷款公司借款1000万元，这笔钱到了超某公司账上后直接由王京支配做业务使用了。该1000万元都是其和齐某在支付本金和利息。其跟刘某2之间没有直接的经济往来，都是通过王京办理的。王京还叫其跟刘某2、刘某1和刘某3去过澳门，说刘某2出钱去玩玩，沟通一下感情，其就去了。在澳门赌场刘某1给刘某2背着包，里面有不少筹码，刘某2当天就输了200万元左右。 被害人吴某在本院陈述称：其和王京之间的经济往来系通过银行转账，其认可银行账户明细反映出的其向王京投资994.92万元、王京向其转账726.6万元，其损失数额为268.32万元。 2．被害人李某1的陈述证明：其和王京之前是同事。2012年底，王京跟其提出他做电脑包的生意缺少资金，让其出钱，可以按每45天给其30Ͽspan〉左右的利息，其就同意了。其分两笔给了王京40.5万元和27万元，每到45天的时候，王京就付给其利息，共给了其46万元左右的利息。2013年7月底到8月初的时候，王京说是他名下的超某公司与神某某公司签了一份采购合同，内容是神某某公司向超某公司购买电脑包50万套，合同金额是800万元，王京还给了其一份合同的复印件。王京想让其拿出钱来做这个生意，按每45天给其30Ͽspan〉的利息。其就在2013年8月7日向超某公司的银行账号里汇款400万元。2013年9月17日，王京快该给其利息了，其就给王京打电话，但没打通，过了几天其听别人说王京出事了，跑到国外去了，其才知道还有其他十几个人也被王京骗了。其中有人说跟王京通过电话，王京电话里说现在钱都没了，还不了大家，也不想回国了。其就来公安机关报案了。 3．被害人张某在公安机关的陈述证明：其和王京曾经是同事。大概在2010年四五月份，王京说他通过戴尔电脑市场部负责采购的孙某认识了神某某公司市场部管采购的王某4，现在有笔买卖，由神某某公司找工厂给戴尔生产电脑包，每个电脑包需18元，3万个电脑包是54万元，每三个月能挣9万元，本金不退，继续投入。其在2010年五六月份通过网银将54万元转到王京的个人账户，之后的每三、四个月，王京就用他的个人账户给其账户打钱，前后大概打了6次，基本上回本了。2010年八九月份时，王京又找到其说可以做更大量的包，其就把其房子抵押了，将抵押得到的36万元网银转账至王京的个人账户，每三个月王京可以给其6万元，但是由于其在贷款公司抵押得到的钱，每月需要王京还息，王京每次先把利息扣除，剩余的钱再打给其，前后大概打了5次，共打给其15万元左右。在2011至2012年，其又先后给王京大概转账了137万元，王京大概给其打了七八十万回报。2012年3月份，王京说要开个洗浴中心，需要资金，2012年4月份其通过转账给王京打了80万元，2012年6月份左右，其又拿着14万元现金到九彩公司，当着公司财务薄某的面，其将14万元现金给了王京，但半年后王京说生意亏本了没挣钱，其就没再要。2013年2月底，王京找到其，说现在可以做快包的生意了，每个电脑包成本13.5元，卖给戴尔16元，每个包挣2.5元，其中0.5元是给王某4的好处费，给其两元，一万个包能挣两万元，两个月为一个周期。其以前投资某笔业务时，王京欠其几万元，其说凑四十多万，按54万投资4万个包给王京，王京同意了，其于2013年2月28日给王京打了40多万元，这笔投资他应该是两个月给其打一次钱，他给其打了8万元，但当他再给其打钱时，他又有电脑包的生意了，其说8万元就别打了，其在2013年5月14日又给王京打了30多万，加上王京没给其的8万元，凑40.5万元，能做3万个电脑包，这笔投资王京给其6万元回报。2013年7月中旬，王京找到其说有个暑期包的生意，可以做90万元包的生意，周期三个月，可以挣50万元，一个半月先给25万元，再过一个半月连本带利共给115万元，三个月之后本息都能结清，当时其没钱了，就找到其朋友田某，田某让其给做个担保，王京就给田某写了张借条，王京和其都签了字。2013年7月十七八日左右，田某用忠某某贸有限公司的账户通过网银将90万元转账给了超某公司的账户，王京把第一笔25万元打给了田某，9月中旬王京就跑了。 被害人张某在本院陈述称：其认可银行账户明细计算出的其和王京之间的经济往来数额及损失数额。 4．被害人王某1在公安机关的陈述证明：其是通过朋友李某2介绍认识的王京。2011年2月份，李某2跟其说王京有制作戴尔电脑包的项目，能挣钱。过了几天，其与李某2、王京见面，王京说他已经跟神州数码负责供应链的王某4和戴尔公司负责电脑销售的负责人孙某谈好了，项目没问题。其一共给了王京大概7次钱，都是18万元以上的。其中一些王京后来陆续都还其了。其共投资大概334万元，王京共返还36万元。 被害人王某1在本院陈述称：其认可银行账户明细反映的其向王京投资489.67万元，王京向其返利410.5万元，其损失79.17万元。 5．被害人薄某的陈述证明：其于2012年3月通过朋友介绍到王京名下的九某某公司做会计。2012年11月份，王京跟其说神某某公司委托九某某公司生产电脑包，神某某公司全部回购，王京让其投资。每次投资72万元，2个月左右能挣12万元，每年可以做4至6次业务，一年能挣将近50万元，其就同意了。2012年11月14日，其向九某某公司的银行账户里汇款72万元作为电脑包的投资。2013年1月王京应该给其12万元的收益，但是他说这种包不好卖，让其直接投资另外一种生产业务，他跟神某某公司的王某4谈好了，神某某公司从超某公司订购150万个内胆包，让其投资做50万个，需要135万元。其之前投了72万元，加上应该给其的12万的收益这样就相当于其已经投入84万元，其在2013年1月24日就又向超某公司的账户内汇款51万元，所以其总共投资额是135万元，其实际投入资金是123万元。他基本上没有给过其投资收益，但其投资中30万元是跟别人借的，让他退还给其30万元，王京后来同意了。2013年8月15日开始，其陆续从公司的账上支出94万元，其中30万元是王京退给其的钱，14万元给了周某某，25万元还给刘某，20万元回到了王京建设银行信用卡，1万元给王京和周某某交社保，其他用于公司日常经营。王京说尚利是神某某公司的人。后来王京跑到国外去了其才知道，尚利是九某某公司办公室主任周某某的老婆。其实际损失是93万元。刘某、王某3和其的投资款汇到九某某公司的账上，就直接转款到江苏苏某公司了。2013年1月，王京和刘某合伙做电脑包的生意期间，刘某发现九彩科技的法人由王京变更成王某1，就提出不稳定因素太多，建议王京重新注册一家公司专门用于合作电脑包事项。王京同意了刘某的要求，并重新注册了超某公司，公司财务依旧由其负责。王京给其转账大部分都不是返利，很多都是公司要用钱，或者王京自己要用钱，就先从公司账户转入到其个人账户，然后再用到其他地方。给刘某的返利部分走其账户。 6．被害人王某2的陈述证明：2009年左右，其就认识了王京。2013年6月王京称神某某公司的高管给他一个制作电脑包的项目，他向其借200万元。2013年7月10日，王京说他和神州数码的合同签订好了，把他和神州数码的合同给其看，合同双方为王京名下超某公司和神某某公司，合同金额800万元，王京将该合同复印一份给其，并与其签订了借款协议。当日其从通过网银从个人账户给超某公司转账135万元。王京给其写了一张欠条，没有写明借款用途。 7．被害人齐某的陈述证明：2012年12月份，其听妹夫吴某说王京能够通过神某某公司得到代理做电脑包的生意，向其借钱。其没有那么多钱。其就介绍了两个朋友刘某4、郝某给王京认识，2013年1月，郝某借给王京公司200万元，其、吴某和王京做担保，王京以超某公司名义给郝某写了一份200万元的借款协议。2013年1月，王京以同样方式向刘某4借款474万元。到了2013年8月，王京归还了刘某4475万元和利息109.5万元，也归还了郝某200万元本金，但是没有利息。归还后王京又通过其向刘某4和郝某分别借了1000万元和175万元。王京给刘某4写了两份每份500万的借条，给郝某写了一份200万元的借条，其没有从中获得好处。2013年8月份，王京说他认识一个做钢材的老总叫刘某2，是天某公司负责采购的副总经理，可以做钢材生意，利润很好。让其投资。王京还带其和吴某到天某某公司见了刘某2，其发现刘某2确实是负责采购的副总经理。2013年8月下旬左右，王京和其说刘某2准备成立一个公司，名称叫北京义某有限公司，公司的法人代表是刘某1，刘某2占一半的股份，其这方占一半的股份。刘某2已经到账了200万元，刘某2需要其这边一共投资300万元注册公司，2013年8月底左右，其就向其朋友借了135万元，吴某好像借了100万元左右都给了王京个人银行账户。到了9月初，王京说第一份购买钢材的合同已经签订好了，需要购货的资金，刘某2已经准备好了600万元的预付金，需要其这边再准备500万元的购货款，其已经没有钱了，王京就和吴某说不行就做房子抵押贷款。其和王京先后做的房屋抵押贷款，抵押贷款公司通过其授权直接就把200万元打到了王京的银行账户上了。到了2013年9月18日，其听吴某说王京携款跑了。其曾经见过一次神某某公司的王某4，王京向其介绍说王某4是神某某公司的人，王某4说关于电脑包的是可以深入合作。除了其借钱给王京做生意及王京所返还的借款及利润外，其与王京没有其他经济往来。 8．被害人刘某的陈述证明：2012年10月左右，其通过嫂子薄某介绍，认识了王京，王京说九某某公司已经跟神某某公司谈好一笔80万个电脑包的合作生意，由神某某公司负责采购电脑包的王某4指定的江苏苏某有限公司生产。王京让其出资270万元本金，用8个月左右生产4期，可以挣100万元。2012年10月26日，其与王京签了一份合作协议，签好合同后其就向九某某公司的银行账户内汇款270万元。王京总共给了其75万元的投资收益，本金都没有给其。2013年6月，王京说他在2012年年底的时候又跟神某某公司签订了生产150万个电脑包的合同，让其再投资270万元，每期给其20万元的投资收益。其就将钱汇到王京名下的工商银行卡内。其把钱汇到他的个人账户是因为王京说还有一个投资人叫王某3，王京不想再跟王某3合作了，这笔钱正好就可以直接还给王某3，不用再从公司倒账了。2013年8月26日，王京给其打电话，向其借款20万元，让其汇到他的工商银行卡里，单他一直也没有还给其。王京总共从其处拿走了560万元，还差495万元本金没有给其。到了2013年9月16日，其就联系不到王京了。后来有一个叫罗某的人给王某4打过电话，王某4说他曾经确实在神某某公司与其和王某3见过面，从来没有跟王京签过合同，也从来没有让王京去生产电脑包。这样其才知道被王京骗了，就来公安局报案了。 其第一次投完钱后，就多次跟王京讲要去神某某公司和江苏苏某公司看一下情况，在其多次要求下王京最终同意了。王京叫上王某3和李某2一起去神某某公司，王京说李某2认识王某3和王某4，可以证明王某4不是假的。2012年11月中旬左右，王京、其、王某3和李某2一起去了神某某公司找王某4，到了之后王某4就下楼来找其四人，并且给了每人一张门禁卡，带其四人到了二层的一个会议室。其问王某4为什么每期都直接向生产厂家付全款，按照合理的逻辑应该分若干次给厂家付款才对，王某4说这个电脑包生产周期短，分批付款会很麻烦，跟他们合作的指定的厂家都是一次付全款的。王京就对王某4说明年能不能再给个大一点的合同，实在不行一期就直接生产50万个电脑包，让王某4再给他介绍一个指定的厂家，如果不是神某某公司指定的厂家，到时候验货等各方面的事情都很麻烦，王某4说没问题，就又简单聊了会儿，其四人就离开了。 9．被害人罗某的陈述证明：大概在2012年初，王京跟其说给神某某公司做电脑包挺挣钱，希望其能投资60万元，并承诺每三个月返还利润10万元，其就于2012年1月12日通过银行汇款给王京的工行账户。大概在2012年2月中旬，王京又说希望其继续投资，需要108万元，并承诺每三个月给其利润15万元，其就让其媳妇石某于2012年2月23日将108万元转账给王京的工行账户。大概在2012年5月初，王京又说有电脑包生意，需要108万元，其就于2012年5月14日用其工行账户，给王京的另一个账户转账了108万元。过了两天，王京说还有包的买卖需要做，需要47.5万元，其就让石某于2012年5月18日，给王京的账户转账了47.5万元。其一共投资323.5万元，王京大概给了其100万元的返还款。2012年11月左右，王京把其带到他的公司说公司想做一款游戏，肯定能挣钱，过了几天，其将20万元现金给了王京。另外在2013年3月左右，王京带其去了一家洗浴中心，王京说他跟这家洗浴中心的老板认识，打算入股，想跟其借钱30万元，过了几天，其将30万元现金给了王京。这两笔投资都没有字据，王京也都没给其利润。其一共损失大概273.5万元。 10．被害人王某3在公安机关的陈述证明：2011年初，其通过朋友李某2认识了王京，李某2说他正和王京做电脑包的生意，想让其一起合作。其经过接触和了解觉得还可以，就拿出大约100余万元，跟王京和李某2签了几次合同，但是一直亏钱。后来王京说要开办一个会所向其借钱，可以给其比较高的利息，其在2012年4月12日借给王京50万元，2012年7月1日借给王京20万元用于开办会所。王京陆续给了其55.5万元左右，有收益也有还款。2012年12月上旬，王京说神某某公司与他名下的超某公司签订了一份采购150万个电脑包的合同，让其跟他去神某某公司见采购项目的负责人王某4。其就和王京、刘某、李某2到了神某某公司，到了之后王某4下楼给了每人一张门禁卡，带其到了二层的一个会议室。王京和王某4谈了关于电脑包合同的一些事，还聊了他们去江苏苏某有限公司考察的情况。刘某问王某4关于付款方式的问题，王某4说厂家利润很薄，所以中间商需要付全款给苏某公司后才开始生产，这个厂家一直跟神某某公司合作，每个月有几千万的货款的神某某公司，不用担心付款后厂家不交货。王某4当时身上带着一个胸卡，上面写着他是神某某公司的员工，王京也与王某4很熟的样子。2012年12月27日，其与王京签了一份《借款协议书》，约定其借款给王京的超某公司，用于做电脑包的生意，借款金额是270万元，时间是半年，每两个月王京给其20万元的借款收益，也就是半年时间应该给其60万元的收益。后王京给了其一次20万元的收益，又还过其一笔20万元的借款，就再没给过其他的钱。王京给了其一个超某公司银行账户的U盾，其发现公司很多钱转到了一家上海神某公司，其在网上查到这家公司是做彩票生意，感觉不太对，多次找王京要钱，他都没给其。后其找不到王京了，才知道被骗了。 （二）证人证言 1．证人曲某的证言证明：其大约是2011年购买了江苏苏某有限公司，其是公司法人，公司的主要业务是房产物业。其是在2012年在澳门赌场里认识的王京，王京告诉其他在做生意，现金结账相对便宜，想让其公司账户给他转账。其说必须对方公司在王京名下，其也将钱款转到王京名下账户。后王京用他名下公司账户给其公司汇款，其一般情况下在三天之内将钱款汇到王京名下账户，具体多少钱其不记得了，以银行对账单为准。对账单中的刘琴和刘莉都是其亲属，余俊珊是其朋友，其把部分钱款转给刘琴、刘莉和余俊珊后都转给王京了。王京和江苏苏某有限公司之间没有业务往来，江苏苏某有限公司与神某某公司也没有业务往来，其公司也不生产、销售电脑包，王京没有带人到江苏苏某有限公司考察过，其没有从中收取过任何钱。 2．证人李某2的证言证明：其是联某科技有限公司老板。其于2008年经朋友介绍认识了王京，后通过王京认识了王某4，王某4是神某某公司针对戴尔电脑配件的采购经理。其和王京有经济往来，和王某4没有经济往来，2008年4月份其和王京合作投资60万元做过KTV项目，但是后来王京说做不了了，还了其25万元，其余钱款都没有还。2009年，其还给王京投资26万元用于戴尔电脑包生意，投资一年能挣15Ͽspan〉，但是没到一年就把投资款要回来了。2012年10月或者11月的一天，王京说有个神某某公司的大生意，让其和王某3、刘某到神州数码考察，然后与负责该生意的王某4经理见面，可以通过王某4拿到大额订单。其和王京等四个人到了神某某公司，王某4用门卡开门把四个人带到了该公司会议室。王京向其三人介绍王某4是神州数码负责采购戴尔电脑包及电脑配件的经理，并介绍其三人是王京的合作伙伴，询问王某4前一份合同怎么样，王某4称没问题，钱马上到位。王某4称公司还需要150个电脑包，询问王京是否可以半年内完成。王京称半年内做三期，每期需要700多万元，询问江苏苏某有限公司有没有问题，该150万个电脑包可以找江苏苏某有限公司做。王京说江苏苏河公司同神某某公司是长期合作关系。其感觉王京与神某某公司是长期合作关系，神州公司还未给王京公司结上次的款，神州公司可以把150万个包交给王京公司做，王京找江苏苏河公司生产。后王某3和刘某各投了几百万元。 3．证人王某4的证言证明：2009年初到年底，神某某公司给戴尔公司共计供货一两万个电脑包，后因为戴尔自己生产或指定有资质的生产商生产，就不再需要神某某公司供货了，神某某公司就没有资格自己找生产商了，也没有指定厂商购货的权利了。2012年王京带人找其时，其已经告诉王京其已从神某某公司离职。在这之前，王京约其见面，要让其以神某某公司领导的身份出现，并对客户讲神州公司每月能够销售10万台左右的戴尔笔记本电脑，大约需要每月两万个电脑包。其问王京为什么要这样做，王京说他带来的客户会给他投资几百万，他会无息借给其几十万元钱。其缺乏资金，就答应了他，也未具体问王京为什么要这么做。其是在神某某公司在海淀上地的总部内的会议室接待的王京等人。王京是以个人名义与其谈这件事，其是以神某某公司经理的身份出现，并说如果电脑包的价格合理，质量好，就可以向神某某公司每月销售两万个电脑包。王京之后找其要神某某公司的采购合同，其给王京一份。其向王京带来的三个人隐瞒了这些事情，让对方认为是神某某公司可以每月给戴尔公司供两万个电脑包，供货商由神某某公司决定，而王京的质量和价格如果合理就可以给神某某公司每月供两万个电脑包。其这么做就是为了得到王京答应其的几十万借款，结果还没得到。其知道王京让其骗人的目的是为了得到对方的投资款，而实际上王京根本就不可能得到神某某公司的订单，但其并未得到王京给其的任何好处。 被害人王某3在本院陈述称其认可银行账户明细反映出其向王京投资542.5万元，王京向其返利299万元，其损失243.5万元。 （三）书证 1．被害人吴某提供的收条证明：王京书写于2010年4月29日收到吴某投资款共计66万元，2012年4月30日前归还；王京妻子贺某代王京写于2010年7月10日收到吴某投资款12万元整，2010年10月20日前归还14万元。 2．被害人王某2提供的短期借款协议证明：王某2于2013年7月12日借给北京超某科技有限公司人民币135万元，期限100天。 3．被害人刘某提供的借条证明：王京于2013年6月13日向刘某借款100万元。王京于2013年6月20日向刘某借款170万元，用于神州数码电脑内胆包的合作运营，借款周期暂定为一年。 刘某提供的合作备注证明：超某公司与刘某就电脑内胆包事宜备注电脑内胆包的数量以头际合作数量为准，所分利润以实际合作数量计算；王京应该保证刘某每个电脑包的利润1元／个（税后）。 4．被害人罗某提供的收条证明：罗某于2012年1月12日向王京投资60万元，每期为三个月，利润为10万元。 5．被害人王某3提供的借款协议书证明：王某3于2011年8月23日至2012年12月28日分7次借给王京578.5万元用于购买电脑包或会所经营。 6．被害人吴某、刘某提交的《一次性货物采购合同》复印件证明：2012年10月26日，神某某公司向九某某公司采购电脑包80万套，合同总金额1280万元。 被害人吴某、刘某提交的《销售合同》复印件证明：2012年10月26日，九某某公司向神某某公司出售戴尔电脑包20万套，单价16元，合同总金额320万元。 被害人吴某、薄某提交的《一次性货物采购合同》复印件证明：2012年12月25日，神某某公司向超某公司采购电脑包150万套，合同总金额2400万元。 被害人李某1、王某2提交的《一次性货物采购合同》复印件证明：2013年7月10日，神某某公司向超某公司采购电脑包50万套，合同金额800万元。 被害人张某、刘某、罗某提交的《江苏苏某有限公司生产合同书》复印件证明：江苏苏某有限公司为九彩公司生产20万件电脑包，电脑包含税单价13.5元，合计金额270万元。 7．北京市公安司法鉴定中心出具的文检鉴定书证明：合同编号为20121231001的《一次性货物采购合同》上的印章与神州数码提供的合同专用章印文对比，特征存在明显差异，不是同一枚印章盖印的。 8．神州数码出具的情况说明证明：合同编号为20121026003《一次性货物采购合同》、20121026003-01《销售合同》、20121231001《一次性货物采购合同》三个合同上所加盖的神某某公司合同专用章均非神某某公司所加盖，神某某公司从未与九某某公司、超某公司签订过以上合同，也从未与这两个公司有过任何形式的业务、财务往来。神某某公司从未与江苏苏某有限公司有过任何业务、财务往来。 王某4入职时间2008年9月22日，离职时间2012年4月30日，2010年12月至2012年3月任微软事业部产品经理一职，负责运作微软相关产品线；2012年4月未开展工作。 9．被害人吴某提交的《工矿产品购销合同》复印件6份证明：2013年7月5日，北京义某有限公司向衡阳华某有限公司分四次采购气瓶管1600吨，每吨价格4720元或者5620元，收货单位为天某某公司。同日，天某某公司与北京义某有限公司签订两份购销合同，向北京义某有限公司采购1600吨气瓶管，每吨价格为5000元或者6000元，差价为每吨280元或380元。 10．北京天某某有限公司出具的情况说明及附件证明：刘某2曾经为天某某公司员工，2011年12月至2013年12月期间，担任总经理助理兼供应部部长（主管该部工作），2015年4月因个人原因离职。刘某3曾为天某某公司员工，曾任职于供应部采购员岗位，负责部分原辅材料的采购供应工作，2015年4月28日因个人原因辞职。该二人共同任职供应部之期间为2008年6月至2014年8月，二人在交叉任职期间未曾确立过直接上下级隶属关系。签署时间为2013年7月5日编号为2013-001的《工矿产品销售合同》（复印件），经查阅相关业务部存档纸质合同及电子合同档案，未发现保存有与待核查合同复印件完全一致的合同原件、扫描件及复印件，未发现与北京义某有限公司签署过相关合同的相关证明材料。其公司曾于2014年至2016年于衡阳华某有限公司发生过相关业务往来，业务类型为供需双方直接签署合同与对方发生交易的直接业务往来，尚未发现其公司需经由第三方公司介入双方之中间接进行业务往来的相关文件记录。 11．涉案公司的工商注册资料证明：北京超某科技有限公司、北京九彩科技有限公司、江苏苏某有限公司、北京义某有限公司等公司工商注册信息，其中北京义某有限公司成立于2013年6月28日，注册资本200万元，法定代表人林某某。经营范围为五金交电、机械设备、金属材料等。2013年公司股东为贺某（出资1万元）、宗丽波（出资199万元）。 12．北京京城会计师事务所出具的司法鉴定意见书结合涉案银行账户证明：被害人吴某向王京及涉案公司转账994.92万元，王京向吴某转账726.6万元，吴某损失268.32万元；被害人李某1向王京账户转账440.5万元，王京向李某1转账46万元，李某1损失394.5万元；被害人张某向王京账户转账56万元，王京向张某账户转账28.28万元，张某损失27.72万元；被害人王某1向王京及涉案公司转账489.67万元，王京向王某1账户转账410.5万元，王某1损失79.17万元；被害人王某2向王京账户转账135万元，损失135万元；被害人齐某及相关账户向王京账户转账400万元，王京向齐某账户转账3万元，齐某损失397万元；被害人刘某向王京账户转账560万元；被害人罗某及相关账户向王京账户转账323.5万元，王京向罗某账户转账292.5万元，罗某损失31万元；被害人王某5王京及涉案公司账户转账542.5万元，王京向王某3账户转账299万元，王某3损失243.5万元。 王京个人账户、超某公司账户、九某某公司账户涉案期间共收到报案被害人转账4000余万元，共有1700余万元是向本案被害人转账，在涉案期间共有1300余万元用于消费。王京名下公司共向苏河公司转账2232余万元，后曲某通过本人或者其他账户将该钱款转账至王京账户。 （四）法律手续等材料 1．冻结手续证明：公安机关冻结被告人王京名下中国工商银行账户内钱款。 2．受案登记表、立案决定书、拘留证、逮捕证等材料证明：本案的报案、立案及王京被采取强制措施的情况。 3．到案经过证明：王京于2018年4月12日被抓获。 4．户籍材料证明：被告人王京的身份信息。 （五）被告人王京的供述：其是2011年底在澳门赌场认识的刘某2，刘某2负责天某某公司的采购业务，刘某2说他很有实力和社会关系，能让其挣钱，其中包括低价采购电脑包后销售给戴尔公司，从衡阳华某公司低价购买钢材后出售给天某某公司，其就相信刘某2了。2012年初，其跟吴某、张某、隗某、王某6和罗某聊天的时候说过这个事情，他们也想参与这个业务，就把钱陆续给其了。其收了吴某等人的钱后，就找刘某2问怎么办，刘某2让其起草一个采购协议，以九某某公司的名义向神某某公司采购电脑包，让其签字加盖九彩公司公章后发给他，他找人办理这个事情。其就起草了一式三份，加盖九某某公司公章后给刘某2了，随后刘某2给了其一份九某某公司和神某某公司签订的采购协议复印件，告诉其等着神某某公司要货的时候再通知其。其把这些协议复印件都给吴某他们看过，吴某他们陆续把钱支付过来了。到了2013年初的时候，刘某2让其把钱都在澳门赌场给他购买筹码使用，其觉得刘某2有能力，给他这些钱赌博，他能让其挣到钱，其就可以还给吴某他们，其就带着工行卡去澳门赌场给刘某2购买了筹码。其是2011年初认识在神某某公司工作的王某4，2013年其带王某3和刘某见王某4，就是确认一下电脑包生意怎么样，王某4说戴尔电脑的生意不错，如果一个电脑配一个电脑包就有利润，但是要看其跟戴尔公司的关系。当时王某4也还在神某某公司工作，但是他就是一个普通员工，没有权力决定是否采购电脑包的事情。为了这笔生意，其找邻居吴某、朋友王某6，吴某的姐夫齐某、朋友王某3，九彩公司财务人员薄微，薄微的亲属刘某，朋友李某1，张某，九彩公司的股东王某1、罗某、王某2说过这些事情，也从他们那里拿钱了。其从张某、罗某、吴某处拿的钱大部分都给了刘某2购买赌博筹码使用了。 2013年春节的时候，其一直催促刘某2，刘某2就跟其说他还有衡阳华菱钢材公司的朋友，可以让其从衡阳华某公司购买钢材，然后出售给天某某公司，其就能挣钱。刘某2还把衡阳华某公司驻北京的销售经理叫到办公室见过面，对方也同意此事，其就相信刘某2了。刘某2让他的朋友刘某1成立了一家叫北京义某有限公司的企业，刘某1担任法人代表，其妻子贺某占有50Ͽspan〉股份，用这家公司的名义跟衡阳华某公司签订采购协议，合同金额大概是1450万元，衡阳华某公司供货后再卖给北京天某某公司，其就能挣取差价了。其代表北京义某有限公司跟衡阳华某公司在刘某2的公司签订采购协议，刘某2说回头让其跟天某某公司签订采购协议，但是其没有这份协议。刘某2让其支付给刘某11450万元货款，由刘某1支付给衡阳华某公司，他能够使用天某某公司的承兑汇票把这笔货款垫付出来。其手里没有钱，就找吴某、齐某、李某1、张某、薄微、王某2、王某3、刘某和罗某都借了钱，告诉他们做钢材生意，也把跟衡阳华某公司签订的协议给他们看了，他们同意给其钱。后刘某2又找其要钱去澳门赌博，王某6和吴某也跟其一起去澳门见过刘某2，其带着工行卡在赌场陆续刷卡300万元购买筹码给刘某2使用。刘某2跟其说钢铁的事办成了，但是其没有见过具体采购和付款过程，也没有给其钱。2013年9月，吴某他们找其要钱很急切，其就找刘某2赶紧把钢材款给其。刘某2和刘某1说因为天某某公司税控机无法使用，无法给其结账，还让其给刘某1账户支付几万元钱办理税控机。其催的急了，刘某2就让其出国躲一躲，并且让其在境外给他打一个电话，说明这事是其办理的，钱都被花了没法还给吴某等人，这样就保护了刘某2。 上述证据，经庭审举证、质证，本院认为，上述证据均系依法取得，证据来源及形式合法，内容客观真实，与待证事实存在关联性，证据之间能够相互印证的部分，本院均予以确认。 综合被告人王京的辩解及其辩护人的辩护意见、被害人吴某诉讼代理人的代理意见，控辩双方争议焦点集中在被告人王京的行为定性和犯罪数额，对此本院综合评判如下： 1．被告人王京的行为定性 本院认为，王京构成诈骗罪，理由如下： 首先，就涉案电脑包项目而言，在案证据证明王京在与神某某公司不存在业务往来的情况下，向被害人虚构其已经与神某某公司签订供销合同的事实，并指使已不在神某某公司工作的王某4以神州数码采购部经理的身份骗取被害人的信任，收取被害人的钱款。王京及其辩护人提出张某、王某1、薄某不应认定为被害人，但是三名被害人报案后均详细陈述了王京以电脑包项目欺骗三人的事实，该事实与其他被害人所陈述的事实能够相互印证，三名被害人或提供了借条等书证，或者对经济往来做了合理解释，本院对此予以确认。就钢材项目而言，王京辩称刘某2与其成立北京义某有限公司（其妻子贺某占股50Ͽspan〉），从衡阳华某公司采购气瓶管再加价出售给天某某公司，其支付给刘某2800万元用于赌博，支付给刘某1600余万元用于履行合同，但是天某某公司出具材料证明该公司未与北京义某有限公司发生过业务往来，该公司与衡阳华某公司系直接业务往来，并未发现需要通过第三方介入双方业务往来的情况，工商资料显示其妻子贺某只占北京义某有限公司1Ͽspan〉股份，经审查银行账户，亦未发现王京支付给刘某1钱款的情况，其辩称给予刘某2800万元用于赌博，并无证据予以佐证，且该行为明显非履行合同的行为，而是对于涉案钱款不负责任的挥霍性使用，故应将其行为纳入诈骗事实予以评价。 其次，王京向被害人谎称可以通过涉案电脑包、钢材和会所业务获取返利，但是银行账户明细等证据证明王京在涉案期间并没有偿还其向被害人所借钱款和启动资金的能力，王京客观上亦是采用拆东墙补西墙的方式给被害人返利，王京本人对此亦予以供认。从钱款用途来看，王京收取上述钱款后并未用于其所宣称的项目，而是用于消费、取现及向被害人返利，其主观上具有明显的非法占有目的。 最后，王京辩解其受刘某2欺骗实施了上述行为，但在案证据显示其向被害人虚构了涉案项目，其对于涉案钱款亦具有完全的支配权，在案并无证据证明涉案钱款支付给刘某2等人用于其所虚构的项目，退一步讲，即使刘某2涉案亦不能免除或者减轻王京的责任。 2．被告人王京的犯罪数额 经查，被告人王京虚构可以通过投资电脑包、钢材、会所业务获取返利的事实，骗取被害人支付了涉案钱款，被害人因此所支付的钱款均应计入王京所诈骗数额，王京辩护人所提以王京挥霍数额认定诈骗数额于法无据。另，公诉机关以王京及涉案公司与被害人之间的钱款差额认定王京的犯罪数额，该数额少于部分被害人报案陈述的损失数额，已有利于被告人王京，经法庭核实，该部分被害人对公诉机关指控的数额亦表示认可，本院对此予以确认。被害人吴某诉讼代理人所提因王京诈骗行为受有其他损失，因公诉机关未予指控，本院不做评价。 故被告人王京的相关辩解及其辩护人的相关辩护意见、被害人吴某诉讼代理人的相关代理意见，本院均不予采纳。 本院认为，被告人王京以非法占有为目的，采取虚构事实、隐瞒真相的方式骗取他人财物，其行为已构成诈骗罪，且数额特别巨大，依法应予惩处。北京市人民检察院第三分院指控被告人王京犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立。对于被告人王京辩护人所提王京到案后如实供述自己的罪行、认罪态度较好的的辩护意见，经查，被告人王京到案后并未承认其罪行，虽当庭表示认罪，但鉴于其诈骗数额特别巨大，在案亦无钱款可以弥补被害人经某，对王京不足以从轻处罚，故本院对其辩护人的相关辩护意见不予采纳。据此，根据被告人王京犯罪的事实，犯罪的性质、情节及对于社会的危害程度，本院依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第五十九条第一款、第六十一条、第六十四条及最高人民法院、最高人民检察院《关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人王京犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、责令被告人王京退赔各被害人经某（含本案冻结王京名下中国工商银行账户×××内钱款，被害人损失清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长杨立军 审判员麻学军 审判员刘泽 二〇一九年九月三日 法官助理王海广 书记员胡晗","writId":"055c62235db28c3509d6bea26dca46c0d95","writName":"王京诈骗罪一审刑事判决书"}
