{"ajId":"222ce297-e51b-4595-b6fd-b9bbbef456fa","ajName":"谢某某侵犯著作权一案","ajjbqk":" 黑龙江省哈尔滨市南岗区人民检察院指控，2013年4月至8月，被告人谢某某以营利为目的在哈尔滨市南岗区学府书城景发眼镜经销部，未经录音录像制作者许可，复制发行其制作的录音录像制品，违法所得数额较大，公安机关查获非法光盘1103张（价值人民币1755.40元）。经黑龙江省新闻出版局鉴定：送检的音像制品为非法出版物。被告人谢某某于当日在现场被带回公安机关。 公诉机关向本院移送了指控被告人谢某某犯侵犯著作权罪的物证、书证、鉴定意见、被告人的供述等有关证据。公诉机关认为，被告人谢某某的行为触犯了《中华人民共和国刑法》第二百一十七条第三项之规定，应当以侵犯著作权罪追究其刑事责任，提请依法惩处。 被告人谢某某对公诉机关指控的犯罪事实及罪名无异议，无辩解，表示悔罪。 经审理查明，2013年4月至2013年8月，被告人谢某某在哈尔滨市南岗区某眼镜经销部内，以营利为目的，未经著作权人许可，发行其制作的录音录像制品，违法所得数额较大。公安机关在该眼镜部内查获非法光盘1103张（价值人民币1755.40元）。经黑龙江省新闻出版局鉴定：送检的音像制品为非法出版物。被告人谢某某于当日在现场被带回公安机关。 上述事实，有经过庭审质证确认的下列证据证实： 证据一、案件来源及到案经过：2013年8月27日14时许，公安机关在哈尔滨市南岗区某综合市场内，发现该市场内的某眼镜部内，有人出售疑似盗版、非法光盘。公安机关将出售光盘的谢某某口头传唤至哈尔滨市公安局巡警支队接受调查。 证据二、户籍证明及现实表现：被告人谢某某的身源及现实表现。 证据三、扣押物品清单：被告人谢某某所售的1103张光盘已被公安机关扣押。 证据四、黑龙江省新闻出版局《出版物鉴定意见书》：被告人谢某某所售的1103张光盘为非法出版物。 证据五、哈尔滨市物价监督管理局价格认证中心价格鉴定结论：被告人所售的1103张光盘价值人民币1755.40元。 证据六、现场检查笔录：公安机关在某眼镜部现场检查出疑似非法盗版光盘1103张。 证据七、被告人谢某某的供述：2011年5月，一个女的租了他在哈尔滨市南岗区某地下一层商场25号摊位的一段摊床，这个女的卖光盘。2013年4月时，这个女的不干了，就把剩下的货顶给他当租金。他也陆续开始进新货带着旧货卖。每张进价大约2元到2.5元，他卖出去的每张利润在5毛钱，他一共获利五、六百元。他出售光盘没有营业执照和文化部颁发的经营音像制品许可证。2013年8月27日，民警在他的景发眼镜部内共查获了1103张光盘。 ","cpfxgc":"本院认为，被告人谢某某以营利为目的，未经著作权人许可，复制发行其录音录像作品，其行为已构成侵犯著作权罪，公诉机关指控的罪名成立，应予惩处。被告人谢某某初次犯罪，认罪，悔罪，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百一十七条第一款、第五十二条之规定，判决如下：","pjjg":" 被告人谢某某犯侵犯著作权罪，单处罚金人民币2000元（已缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"黑龙江省哈尔滨市南岗区人民法院 刑事判决书 （2014）南刑初字第559号 公诉机关哈尔滨市南岗区人民检察院。 被告人谢某某，男，1962年8月28日出生，汉族，高中文化，工人。因涉嫌犯侵犯著作权罪于2013年11月26日被取保候审。 黑龙江省哈尔滨市南岗区人民检察院以哈南检刑诉（2014）第126号起诉书指控被告人谢某某犯侵犯著作权罪，于2013年1月24日向本院提起公诉。本院于同日立案，依法组成合议庭，于2014年3月12日公开开庭审理了本案。黑龙江省哈尔滨市南岗区人民检察院指派检察员李文婷出庭支持公诉，被告人谢某某到庭参加诉讼。现已审理终结。 黑龙江省哈尔滨市南岗区人民检察院指控，2013年4月至8月，被告人谢某某以营利为目的在哈尔滨市南岗区学府书城景发眼镜经销部，未经录音录像制作者许可，复制发行其制作的录音录像制品，违法所得数额较大，公安机关查获非法光盘1103张（价值人民币1755.40元）。经黑龙江省新闻出版局鉴定：送检的音像制品为非法出版物。被告人谢某某于当日在现场被带回公安机关。 公诉机关向本院移送了指控被告人谢某某犯侵犯著作权罪的物证、书证、鉴定意见、被告人的供述等有关证据。公诉机关认为，被告人谢某某的行为触犯了《中华人民共和国刑法》第二百一十七条第三项之规定，应当以侵犯著作权罪追究其刑事责任，提请依法惩处。 被告人谢某某对公诉机关指控的犯罪事实及罪名无异议，无辩解，表示悔罪。 经审理查明，2013年4月至2013年8月，被告人谢某某在哈尔滨市南岗区某眼镜经销部内，以营利为目的，未经著作权人许可，发行其制作的录音录像制品，违法所得数额较大。公安机关在该眼镜部内查获非法光盘1103张（价值人民币1755.40元）。经黑龙江省新闻出版局鉴定：送检的音像制品为非法出版物。被告人谢某某于当日在现场被带回公安机关。 上述事实，有经过庭审质证确认的下列证据证实： 证据一、案件来源及到案经过：2013年8月27日14时许，公安机关在哈尔滨市南岗区某综合市场内，发现该市场内的某眼镜部内，有人出售疑似盗版、非法光盘。公安机关将出售光盘的谢某某口头传唤至哈尔滨市公安局巡警支队接受调查。 证据二、户籍证明及现实表现：被告人谢某某的身源及现实表现。 证据三、扣押物品清单：被告人谢某某所售的1103张光盘已被公安机关扣押。 证据四、黑龙江省新闻出版局《出版物鉴定意见书》：被告人谢某某所售的1103张光盘为非法出版物。 证据五、哈尔滨市物价监督管理局价格认证中心价格鉴定结论：被告人所售的1103张光盘价值人民币1755.40元。 证据六、现场检查笔录：公安机关在某眼镜部现场检查出疑似非法盗版光盘1103张。 证据七、被告人谢某某的供述：2011年5月，一个女的租了他在哈尔滨市南岗区某地下一层商场25号摊位的一段摊床，这个女的卖光盘。2013年4月时，这个女的不干了，就把剩下的货顶给他当租金。他也陆续开始进新货带着旧货卖。每张进价大约2元到2.5元，他卖出去的每张利润在5毛钱，他一共获利五、六百元。他出售光盘没有营业执照和文化部颁发的经营音像制品许可证。2013年8月27日，民警在他的景发眼镜部内共查获了1103张光盘。 本院认为，被告人谢某某以营利为目的，未经著作权人许可，复制发行其录音录像作品，其行为已构成侵犯著作权罪，公诉机关指控的罪名成立，应予惩处。被告人谢某某初次犯罪，认罪，悔罪，可酌情对其从轻处罚。依照《中华人民共和国刑法》第二百一十七条第一款、第五十二条之规定，判决如下： 被告人谢某某犯侵犯著作权罪，单处罚金人民币2000元（已缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向黑龙江省哈尔滨市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长裴国辉 代理审判员刘蕾 人民陪审员于霞 二〇一四年三月三十一日 书记员郭丽梅","writId":"066961162257295d6bc4ac7edb7477aa2c8","writName":"谢某某侵犯著作权案一审刑事判决书"}
