{"ajId":"d716397d-7c32-4c00-9458-823341068b20","ajName":"刘兴常交通肇事一案","ajjbqk":" 范县人民检察院指控称，2018年4月10日10时40分许，被告人刘兴常驾驶美阳牌电动三轮车自西向东行驶至中原油田采油二厂丽苑小区十字路口处，撞倒行人陈某3。案发后，陈某3经抢救无效死亡。经认定，刘兴常负此事故的全部责任。 为证实上述犯罪事实，公诉机关当庭提交了常住人口信息，死亡证明，交通事故现场图、现场照片、现场勘验笔录，道路交通事故认定书，无前科证明，移交证明，抓获经过，证人证言、被告人的供述与辩解、鉴定意见、辨认笔录、视听资料等证据，指控刘兴常的行为已构成故意伤害罪。提请依法惩处。 附带民事诉讼原告人孙某、陈某1、陈某2诉请：1、依法追究被告人刘兴常交通肇事罪的刑事责任，并从重处罚；2、依法判令刘兴常赔偿原告人死亡赔偿金、丧葬费、医疗费、精神抚慰金、办理丧葬事宜支出的必要费用共计316987元。 被告人刘兴常对起诉书指控的犯罪事实无异议。辩护人提出的辩护意见是：刘兴常的犯罪行为系过失犯罪，社会危害性相对较小；案发后，被告人自动投案并如实供述犯罪事实，且当庭认罪并无犯罪前科，可对其从轻或减轻处罚。对附带民事诉讼原告人的诉请在合理合法范围内愿意赔偿。 经审理查明，2018年4月10日10时40分许，被告人刘兴常驾驶美阳牌电动三轮车自西向东行驶至中原油田采油二厂丽苑小区十字路口处时，撞倒行人陈某3。事故发生后，陈某3经医院抢救无效死亡。经范县公安局交警大队认定，刘兴常负此事故的全部责任。刘兴常于2018年4月10日被河南省中原油田公安局交通管理支队在中原油田职工医院抓获。 另查明，陈某3出生于1941年12月20日，户籍所在地为河南省台前县行政街024号，城镇居民。其受伤后被送往濮阳市油田总医院急救一天，花费医疗费32574.43元，尸检费1000元。 上述事实，有下列证据证实： 一、书证 1、被告人刘兴常身份证复印件及被害人陈某3常住人口信息。 2、居民死亡医学证明。证实陈某3因重度颅脑外伤于2018年4月11日死亡。 3、交通事故认定书。证实刘兴常负此事故的全部责任。 4、移交证明。证实河南省中原油田公安局交通管理支队于2018年4月11日将此案移交给范县公安局交通管理支队处理。 5、抓获经过。证实刘兴常于2018年4月10日被河南省中原油田公安局交通管理支队在中原油田总医院抓获。 6、范县公安局出具的无违法犯罪证明。 二、证人证言 1、刘兴全证言。证实刘兴常驾驶电动三轮车在中原油田采油二厂院里撞倒一位老人，事故发生后刘兴常电话告知了刘兴全。 2、孙海荣证言。证实事故发生后，其与陈某1一起赶到案发现场，肇事司机称其驾驶的三轮车右倒车镜把被害人撞倒了，随后救护车把被害人送到医院救治。 3、陈某1证言。证实案发后被告人电话通知了陈某1，其赶到案发现场后看到其父亲受伤的情况，送往医院后经抢救无效死亡。 三、被告人刘兴常的供述与辩解。证实2018年4月10日上午10时40分，刘兴常驾驶电动三轮车在中原油田采油二厂丽苑小区自西向东行驶至十字路口左转弯时撞倒了行人陈某3，后陈某3经抢救无效死亡。 四、濮阳市龙威法医病理司法鉴定所司法鉴定意见书。证实被害人陈某3系闭合性颅脑损伤致中枢性呼吸循环衰竭死亡。被告人刘兴常血液中未检测出乙醇含量。 五、现场勘查笔录、事故现场图及照片。 六、陈某1对被告人刘兴常的辨认笔录、辨认照片及辨认说明。 七、视频资料。 八、附带民事诉讼原告人提交的证据： 1、三原告身份证复印件各一份。证实三原告的诉讼主体资格。 2、范县交通警察大队道路交通事故认定书一份。证明刘兴常驾驶电动三轮车撞倒陈某3，造成陈某3受伤的道路交通事故，陈某3经医院抢救无效死亡，刘兴常负此事故的全部责任。 3、居民死亡医学证明书、濮阳市油田总医院出院证各一份。证明陈某3受伤后被送往濮阳市油田总医院住院治疗，经医院抢救无效死亡。 4、濮阳市油田总医院医疗费票据二份、濮阳龙威法医病理司法鉴定所发票一份、公安医院门诊票据一份、濮阳市油田总医院门诊缴费单一份、中国银行刷卡存根联二份。证明陈某3住院花费28410.15元、挂号费10元、药费287.28元、门诊花费280元，急诊花费2877元。 5、寿衣、被子全套的收据一份，接送车费、丧葬费用、停尸费用收据一份，招待所收据一份。证明原告为办理丧葬事宜支出的费用。 上述公诉机关提交的证据及附带民事诉讼原告人提交的1-3份、第4份中的医疗费票据、濮阳龙威法医病理司法鉴定所发票来源合法、客观真实，且均经庭审质证、认证，供证之间能相互印证，证明审理查明的事实成立。附带民事诉讼原告人提交的其他证据，票据形式不合法，不予采信。 ","cpfxgc":"本院认为，被告人刘兴常违反交通运输管理法规，发生重大交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的罪名成立。刘兴常到案后如实供述自己的罪行，系坦白，可对其从轻处罚。辩护人提出的辩护意见与审理查明的事实相符，符合法律规定，予以采纳。刘兴常因交通肇事致陈某3死亡，依法应赔偿附带民事诉讼原告人的相应损失。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，参照2017年度人身损害赔偿标准和被害人住院天数，附带民事诉讼原告人受到的损失为：医疗费32574.43元，死亡赔偿金29557.86元／年×5=147789.3元，丧葬费50028元／年÷12×6=25014元，尸检费1000元，共计206377.73元。附带民事诉讼原告人诉请的上述费用合法有据，本院予以支持。其主张的其他医疗费用，无有效证据证实，本院不予支持；其要求刘兴常支付精神抚慰金及办理丧葬事宜支出的费用，于法无据，本院不予支持。根据刘兴常犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十一条、第一百五十五条第二款、第三款、第一百六十三条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十七条、第二十九条之规定，判决如下：","pjjg":" 一、被告人刘兴常犯交通肇事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算，判决执行之前先行羁押的羁押一日折抵刑期一日，即自2018年4月10日起至2020年1月9日止。） 二、被告人刘兴常于本判决生效后十日内支付附带民事诉讼原告人孙某、陈某1、陈某2医疗费、死亡赔偿金、丧葬费、鉴定费共计206377.73元； 三、驳回附带民事诉讼原告人孙某、陈某1、陈某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"河南省范县人民法院 刑事附带民事判决书 （2018）豫0926刑初237号 公诉机关河南省范县人民检察院。 附带民事诉讼原告人孙某，女，1944年12月19日出生，汉族，住河南省台前县，系死者陈某3之妻。 附带民事诉讼原告人陈某1，女，1974年8月2日出生，汉族，住范县，系死者陈某3之女。 附带民事诉讼原告人陈某2，男，1976年9月12日出生，汉族，住河南省台前县，系死者陈某3之子。 三原告人共同诉讼代理人李庆国，河南忠义律师事务所律师。 被告人刘兴常，男，1969年4月11日出生，汉族，小学文化程度，户籍所在地河南省范县。被告人刘兴常因涉嫌犯交通肇事罪，于2018年4月10日被河南省中原油田公安局交通管理支队抓获，于次日被范县公安局刑事拘留，同年4月25日经范县人民检察院批准被范县公安局执行逮捕。 辩护人刘乾，河南忠义律师事务所律师。 范县人民检察院以范检公诉刑诉（2018）200号起诉书指控被告人刘兴常犯交通肇事罪，于2018年7月3日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人孙某、陈某1、陈某2向本院提起刑事附带民事诉讼。本院受理后，依法组成合议庭，公开开庭审理了本案。范县人民检察院指派检察员吴心谋、荣文生出庭支持公诉，附带民事诉讼原告人孙某、陈某1、陈某2及其诉讼代理人李庆国、被告人刘兴常及其辩护人刘乾到庭参加诉讼。现已审理终结。 范县人民检察院指控称，2018年4月10日10时40分许，被告人刘兴常驾驶美阳牌电动三轮车自西向东行驶至中原油田采油二厂丽苑小区十字路口处，撞倒行人陈某3。案发后，陈某3经抢救无效死亡。经认定，刘兴常负此事故的全部责任。 为证实上述犯罪事实，公诉机关当庭提交了常住人口信息，死亡证明，交通事故现场图、现场照片、现场勘验笔录，道路交通事故认定书，无前科证明，移交证明，抓获经过，证人证言、被告人的供述与辩解、鉴定意见、辨认笔录、视听资料等证据，指控刘兴常的行为已构成故意伤害罪。提请依法惩处。 附带民事诉讼原告人孙某、陈某1、陈某2诉请：1、依法追究被告人刘兴常交通肇事罪的刑事责任，并从重处罚；2、依法判令刘兴常赔偿原告人死亡赔偿金、丧葬费、医疗费、精神抚慰金、办理丧葬事宜支出的必要费用共计316987元。 被告人刘兴常对起诉书指控的犯罪事实无异议。辩护人提出的辩护意见是：刘兴常的犯罪行为系过失犯罪，社会危害性相对较小；案发后，被告人自动投案并如实供述犯罪事实，且当庭认罪并无犯罪前科，可对其从轻或减轻处罚。对附带民事诉讼原告人的诉请在合理合法范围内愿意赔偿。 经审理查明，2018年4月10日10时40分许，被告人刘兴常驾驶美阳牌电动三轮车自西向东行驶至中原油田采油二厂丽苑小区十字路口处时，撞倒行人陈某3。事故发生后，陈某3经医院抢救无效死亡。经范县公安局交警大队认定，刘兴常负此事故的全部责任。刘兴常于2018年4月10日被河南省中原油田公安局交通管理支队在中原油田职工医院抓获。 另查明，陈某3出生于1941年12月20日，户籍所在地为河南省台前县行政街024号，城镇居民。其受伤后被送往濮阳市油田总医院急救一天，花费医疗费32574.43元，尸检费1000元。 上述事实，有下列证据证实： 一、书证 1、被告人刘兴常身份证复印件及被害人陈某3常住人口信息。 2、居民死亡医学证明。证实陈某3因重度颅脑外伤于2018年4月11日死亡。 3、交通事故认定书。证实刘兴常负此事故的全部责任。 4、移交证明。证实河南省中原油田公安局交通管理支队于2018年4月11日将此案移交给范县公安局交通管理支队处理。 5、抓获经过。证实刘兴常于2018年4月10日被河南省中原油田公安局交通管理支队在中原油田总医院抓获。 6、范县公安局出具的无违法犯罪证明。 二、证人证言 1、刘兴全证言。证实刘兴常驾驶电动三轮车在中原油田采油二厂院里撞倒一位老人，事故发生后刘兴常电话告知了刘兴全。 2、孙海荣证言。证实事故发生后，其与陈某1一起赶到案发现场，肇事司机称其驾驶的三轮车右倒车镜把被害人撞倒了，随后救护车把被害人送到医院救治。 3、陈某1证言。证实案发后被告人电话通知了陈某1，其赶到案发现场后看到其父亲受伤的情况，送往医院后经抢救无效死亡。 三、被告人刘兴常的供述与辩解。证实2018年4月10日上午10时40分，刘兴常驾驶电动三轮车在中原油田采油二厂丽苑小区自西向东行驶至十字路口左转弯时撞倒了行人陈某3，后陈某3经抢救无效死亡。 四、濮阳市龙威法医病理司法鉴定所司法鉴定意见书。证实被害人陈某3系闭合性颅脑损伤致中枢性呼吸循环衰竭死亡。被告人刘兴常血液中未检测出乙醇含量。 五、现场勘查笔录、事故现场图及照片。 六、陈某1对被告人刘兴常的辨认笔录、辨认照片及辨认说明。 七、视频资料。 八、附带民事诉讼原告人提交的证据： 1、三原告身份证复印件各一份。证实三原告的诉讼主体资格。 2、范县交通警察大队道路交通事故认定书一份。证明刘兴常驾驶电动三轮车撞倒陈某3，造成陈某3受伤的道路交通事故，陈某3经医院抢救无效死亡，刘兴常负此事故的全部责任。 3、居民死亡医学证明书、濮阳市油田总医院出院证各一份。证明陈某3受伤后被送往濮阳市油田总医院住院治疗，经医院抢救无效死亡。 4、濮阳市油田总医院医疗费票据二份、濮阳龙威法医病理司法鉴定所发票一份、公安医院门诊票据一份、濮阳市油田总医院门诊缴费单一份、中国银行刷卡存根联二份。证明陈某3住院花费28410.15元、挂号费10元、药费287.28元、门诊花费280元，急诊花费2877元。 5、寿衣、被子全套的收据一份，接送车费、丧葬费用、停尸费用收据一份，招待所收据一份。证明原告为办理丧葬事宜支出的费用。 上述公诉机关提交的证据及附带民事诉讼原告人提交的1-3份、第4份中的医疗费票据、濮阳龙威法医病理司法鉴定所发票来源合法、客观真实，且均经庭审质证、认证，供证之间能相互印证，证明审理查明的事实成立。附带民事诉讼原告人提交的其他证据，票据形式不合法，不予采信。 本院认为，被告人刘兴常违反交通运输管理法规，发生重大交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的罪名成立。刘兴常到案后如实供述自己的罪行，系坦白，可对其从轻处罚。辩护人提出的辩护意见与审理查明的事实相符，符合法律规定，予以采纳。刘兴常因交通肇事致陈某3死亡，依法应赔偿附带民事诉讼原告人的相应损失。根据《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》的相关规定，参照2017年度人身损害赔偿标准和被害人住院天数，附带民事诉讼原告人受到的损失为：医疗费32574.43元，死亡赔偿金29557.86元／年×5=147789.3元，丧葬费50028元／年÷12×6=25014元，尸检费1000元，共计206377.73元。附带民事诉讼原告人诉请的上述费用合法有据，本院予以支持。其主张的其他医疗费用，无有效证据证实，本院不予支持；其要求刘兴常支付精神抚慰金及办理丧葬事宜支出的费用，于法无据，本院不予支持。根据刘兴常犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第六十七条第三款、《中华人民共和国刑事诉讼法》第九十九条第一款、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十一条、第一百五十五条第二款、第三款、第一百六十三条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第十九条、第二十条、第二十七条、第二十九条之规定，判决如下： 一、被告人刘兴常犯交通肇事罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算，判决执行之前先行羁押的羁押一日折抵刑期一日，即自2018年4月10日起至2020年1月9日止。） 二、被告人刘兴常于本判决生效后十日内支付附带民事诉讼原告人孙某、陈某1、陈某2医疗费、死亡赔偿金、丧葬费、鉴定费共计206377.73元； 三、驳回附带民事诉讼原告人孙某、陈某1、陈某2的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长祖伟 审判员马文慧 审判员杨明 二〇一八年八月三十一日 书记员曹雪丽","writId":"041ed253b4c7b39cca24e73b73f6dbc70bb","writName":"刘兴常交通肇事一审刑事判决书"}
