{"ajId":"8ac709d5-bf88-44d1-b9be-76c6282c6849","ajName":"郑法权、朱勇等走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控，2018年7月31日下午，被告人郑法权、朱勇、任明磊经事前商议，由被告人郑法权联系王彬（另处）购买毒品冰毒，由任明磊驾驶小轿车，三人共同从安徽省淮北市至上海购买毒品冰毒。 2018年8月1日9时许，被告人郑法权、朱勇、任明磊根据导航定位，驾车至本市闵行区石屏路东川路附近，任明磊在车内等候，郑法权、朱勇至该路口东南侧绿化带与王彬进行毒品交易。期间任明磊通过微信转账向朱勇提供购毒资金人民币20000元（以下币种同），后被告人朱勇通过微信转账向王彬支付毒资18000元购买“冰毒”一包（经称重，净重49.04克；经鉴定，未检出常见毒品成分）。当日12时许，郑法权、朱勇、任明磊携带上述一包白色粉末欲返回安徽，在途经本区曹安公路安亭检查站时被民警当场查获。上述白色粉末一包已被收缴。 被告人郑法权、朱勇到案后如实供述了犯罪事实，被告人任明磊到案后始终拒不供认犯罪事实。 公诉机关指控上述事实的证据有：证人王某某、卢某、庄某某、李某某的证言，公安机关制作的受案登记表、辨认笔录、扣押清单、取样笔录、称重笔录、搜查笔录、被审查对象体表检查登记表、工作情况及照片，毒品检验报告及人体生物样本（尿液类）毒品检查报告，建设银行交易明细、微信账号及聊天、转账记录照片，有关刑事判决书、释放证明及行政处罚决定书，被告人郑法权、朱勇、任明磊的供述及户籍信息等。 公诉机关认为，被告人郑法权、朱勇、任明磊共同运输毒品，数量较大，应当以运输毒品罪追究其刑事责任。公诉人认为，三名被告人系犯罪未遂，可以比照既遂犯从轻处罚；郑法权、朱勇系累犯、任明磊系毒品再犯，均应从重处罚；郑法权、朱勇能如实供述罪行，可以从轻处罚；任明磊没有完全供述犯罪事实，建议对三名被告人判处七年以上十年以下有期徒刑，并处罚金。 庭审中，三名被告人及其辩护人对公诉机关指控其犯罪均没有异议。三名被告人均表示认罪服法，但辩称购买毒品是为了自己吸食，对运输毒品不认可。郑法权辩护人认为，郑法权到案后一直能如实供述罪行，且犯罪未遂，建议对郑法权减轻处罚。朱勇、任明磊的辩护人均认为，朱勇、任明磊等人是为了自己吸食至上海购买毒品，而非为了牟利运输毒品，宜认定非法持有毒品；朱勇能如实供述罪行、任明磊能当庭自愿认罪，本案系犯罪未遂，建议对朱勇、任明磊从轻处罚。 经审理查明，被告人郑法权、朱勇、任明磊经事前商议，由郑法权联系王彬（另处）购买毒品冰毒，由任明磊驾驶车辆，三人于2018年7月31日下午从居住地安徽省淮北市出发至上海市。次日9时许，三名被告人根据导航定位，驾车至本市闵行区石屏路、东川路附近，郑法权、朱勇至该路口东南侧绿化带与王彬进行毒品交易、任明磊在车内等候。期间，任明磊通过微信转账向朱勇提供购毒资金20000元，后朱勇亦通过微信转账向王彬支付毒资18000元购得“冰毒”一包（经称重，净重49.04克；经鉴定，未检出常见毒品成分）。当日12时许，三名被告人携带上述一包“冰毒”驾车欲返回安徽居住地，在途经本市嘉定区曹安公路安亭检查站时被民警人赃俱获。郑法权、朱勇到案后如实供述了犯罪事实。任明磊当庭表示自愿认罪。 证实上述事实的证据有： 1、证人王某某、卢某的证言，证实2018年8月1日12时许，其等民警及辅警在安亭检查站对过往车辆例行检查时，发现被告人郑法权、朱勇、任明磊均有吸毒前科，经检查，在他们车辆右后排的脚垫下发现一包红双喜的香烟盒，在盒子内有一个透明的塑封袋，内有大量白色晶体疑似毒品“冰毒”，后将三人以及车辆带回安亭派出所进行调查。 2、证人庄某某的证言，证实2018年7月30日，任明磊跟其说去山东省看树脂油，需要借其车子用，其不知任要到上海市。8月2日，其开始联系任明磊，但一直联系不上。后得知任在上海因为涉嫌运输毒品被抓。 3、证人李某某的证言，证实2018年8月1日，任明磊打电话跟其说在办一个服装公司，要报税费，向其借2万元，电话里说得很着急。其通过手机客户端的江苏银行，向任转账2万元。 4、公安机关制作的受案登记表、搜查笔录、扣押清单、称重笔录、取样笔录、辨认笔录、被审查对象体表检查登记表、工作情况及照片，证实本案案发过程；公安人员对涉案车辆进行搜查情况，从被告人郑法权、朱勇、任明磊处扣押香烟盒一个、白色晶体一袋等物；对白色晶体物品称重、取样鉴定情况；相关人员对购买毒品地点、人员的辨认及三名被告人入所前体表检查情况等。 5、毒品检验报告及人体生物样本（尿液类）毒品检查报告单，证实白色晶体中未检出常见毒品成分及对被告人任明磊、朱勇、郑法权的尿液进行常见毒品检测。 6、建设银行交易明细、微信账号、聊天、转账记录及截图照片，证实被告人任明磊的建设银行卡交易明细，与被告人郑法权、朱勇、关系人王彬之间的微信账号、聊天及转账记录情况。 7、户籍信息、有关刑事判决书、释放证明及行政处罚决定书等，证实被告人郑法权、朱勇、任明磊的身份信息及前科劣迹情况。 8、同案关系人王彬的供述及在逃人员登记表，证实王彬因本案被公安机关上网追逃。并印证2018年6月间，郑法权联系了其欲购买毒品冰毒，其让郑到上海闵行区找其。7月底的时候，郑法权说要来找其，其说有“东西”，实际上只有“高科”（没有毒品成分）。第二天，郑法权说快到上海了，其发了定位给郑，大概20分钟，郑法权和朋友（朱勇）与其在定位点附近碰面，后三人至其暂住处试吸，郑的朋友试了几口说“可以”，最后，郑的朋友通过微信扫码转给其1.8万元。 9、被告人郑法权的供述，证实2018年7月间，朋友朱勇叫其帮忙联系购买冰毒，其联系了上海的朋友王彬，有一次朱勇的朋友任明磊也在。到了7月31日中午朱勇联系其，由任明磊开车和朱勇来接其一起去上海。当晚其告诉王彬我们已在车上，王叫其到闵行。8月1日早上7、8点，我们赶到上海闵行区，再问王彬，王通过微信给其发了定位。到了定位点附近，朱勇让任明磊在车上睡一会，让其和他去见王彬。具体是朱勇和王彬谈买冰毒的事情，朱用锡纸烫了吸了两口试货，并用微信转了1.8万元给王彬，拿了一个红双喜包装的一袋冰毒，大概40克，450元一克。事后，朱勇打电话给任明磊开车来接，到了车上朱勇坐在副驾驶，其坐在后排。朱勇在车上打开红双喜盒子看了看“东西”并给其，告诉其注意观察，发现情况不对就扔掉。其把烟盒放在手里，到安亭检查站发现有检查才放在了脚垫下面，后被民警查获。 10、被告人朱勇的供述，证实2018年7月的一天，其、任明磊、郑法权在喝酒时谈起吸毒之事，任说在老家买不到冰毒，郑说他有朋友可以买到。郑联系了买40克冰毒，450元一克，但其和郑都没钱，任说他先出钱把冰毒买来，开始打算坐长途车去上海，任讲他去借辆车开车去。当天任明磊先接了其，后去接了郑法权，开了一晚上车，第二天早上到了上海。郑法权联系了上海的朋友，根据定位导航到了上海闵行约定的地方和对方碰头。任明磊在车上休息，其和郑法权下车去见他朋友，郑和对方说话，后郑给了一个红双喜的香烟盒子让其看看，其吸了两口，感觉是冰毒。郑的朋友讲这里有四、五十个“东西”一起给其，一共2万元。其打电话给任明磊说“东西”没问题，任讲没有2万元，问朋友借了一直没到账。过了20多分钟，任通过微信分2次，各转了1万元给其。其对郑法权讲只有2万元，全部给了就没路费回去了。对方答应给我们留2千元路费，等到了老家再还给他。其收到任钱后，通过微信扫码转给对方1.8万元，转好之后打电话叫任明磊来接，上车后其坐在副驾驶，郑法权坐在后排。当时其讲小磊要不要看一下“东西”，任明磊讲不要看了，快回去吧。经过曹安路检查站时，有警察检查，其害怕就跑了，后来被追上抓住。 11、被告人任明磊的供述，证实2018年7月间，朱勇、郑法权和其在安徽老家的汉森酒店吃饭时，他俩商量事情，有意回避其。8月1日中午12点，其载着朱勇和郑法权准备离开上海，在经过检查站时有民警将我们拦下例行检查，不知发生什么朱勇就开始跑，民警去追他，其和郑法权被带到办公场所后，民警说在车上搜到了一个香烟盒子，里面疑似毒品。庭审中表示其知道朱勇和郑法权是商量购买毒品的事，表示认罪。 以上证据，均经庭审质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人郑法权、朱勇、任明磊运输毒品，数量较大，其行为均已构成运输毒品罪。关于三名被告人及其朱勇、任明磊辩护人认为三名被告人构成非法持有毒品罪的意见。经查，2018年8月1日12时许，郑法权、朱勇、任明磊携带从本市闵行区石屏路、东川路附近以1.8万元的价格从王彬处购得的“冰毒”一包驾车返回安徽居住地，在途经本区曹安公路安亭检查站时被民警人赃俱获。以上事实，有公安机关出具的扣押清单、取样笔录、称重笔录、搜查笔录及照片，任明磊建设银行交易明细、朱勇、王彬的微信账号及聊天、转账记录照片，相关证人证言，三名被告人及王彬的供述，足以证实三名被告人均具有非法购买毒品的故意，客观上都实施了该行为，由于对“毒品”的认识错误，而使犯罪行为不可能得逞，属于刑法理论上的对象不能犯，三名被告人购买的“毒品”数量达到较大，且在运输途中被查获，其行为符合运输毒品罪的犯罪构成要件，三名被告人的辩解及其两名辩护人的意见与查明的事实及证据不符，本院不予采纳。公诉人关于郑法权、朱勇系累犯、任明磊系毒品再犯，均应从重处罚；控、辩双方关于三名被告人系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；郑法权、朱勇能如实供述罪行，可以从轻处罚；任明磊当庭自愿认罪，可以酌情从轻处罚的意见，本院予以采纳。结合本案的犯罪事实等情节，本院在量刑时一并予以体现，对三名被告人均减轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十三条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人郑法权犯运输毒品罪，判处有期徒刑五年三个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年10月31日止。） 二、被告人朱勇犯运输毒品罪，判处有期徒刑五年三个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年10月31日止。） 三、被告人任明磊犯运输毒品罪，判处有期徒刑五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年7月31日止。） （上述罚金均应于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2018）沪0114刑初1924号 公诉机关上海市嘉定区人民检察院。 被告人郑法权，男，1981年4月2日出生，汉族，住安徽省淮北市。 指定辩护人马斌，上海兰盾律师事务所律师。 被告人朱勇，男，1981年1月2日出生，汉族，住安徽省淮北市。 指定辩护人钮玲，上海市中天信律师事务所律师。 被告人任明磊，男，1985年11月10日出生，汉族，住安徽省淮北市。 指定辩护人金雅珮，上海律宏律师事务所律师。 上海市嘉定区人民检察院以沪嘉检一部刑诉［2018］845号起诉书指控被告人郑法权、朱勇、任明磊犯运输毒品罪，于2018年12月2日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭公开开庭进行了审理。上海市嘉定区人民检察院指派代理检察员诸荟嘉出庭支持公诉，被告人郑法权、朱勇、任明磊、辩护人马斌、钮玲、金雅珮到庭参加诉讼。现已审理终结。 公诉机关指控，2018年7月31日下午，被告人郑法权、朱勇、任明磊经事前商议，由被告人郑法权联系王彬（另处）购买毒品冰毒，由任明磊驾驶小轿车，三人共同从安徽省淮北市至上海购买毒品冰毒。 2018年8月1日9时许，被告人郑法权、朱勇、任明磊根据导航定位，驾车至本市闵行区石屏路东川路附近，任明磊在车内等候，郑法权、朱勇至该路口东南侧绿化带与王彬进行毒品交易。期间任明磊通过微信转账向朱勇提供购毒资金人民币20000元（以下币种同），后被告人朱勇通过微信转账向王彬支付毒资18000元购买“冰毒”一包（经称重，净重49.04克；经鉴定，未检出常见毒品成分）。当日12时许，郑法权、朱勇、任明磊携带上述一包白色粉末欲返回安徽，在途经本区曹安公路安亭检查站时被民警当场查获。上述白色粉末一包已被收缴。 被告人郑法权、朱勇到案后如实供述了犯罪事实，被告人任明磊到案后始终拒不供认犯罪事实。 公诉机关指控上述事实的证据有：证人王某某、卢某、庄某某、李某某的证言，公安机关制作的受案登记表、辨认笔录、扣押清单、取样笔录、称重笔录、搜查笔录、被审查对象体表检查登记表、工作情况及照片，毒品检验报告及人体生物样本（尿液类）毒品检查报告，建设银行交易明细、微信账号及聊天、转账记录照片，有关刑事判决书、释放证明及行政处罚决定书，被告人郑法权、朱勇、任明磊的供述及户籍信息等。 公诉机关认为，被告人郑法权、朱勇、任明磊共同运输毒品，数量较大，应当以运输毒品罪追究其刑事责任。公诉人认为，三名被告人系犯罪未遂，可以比照既遂犯从轻处罚；郑法权、朱勇系累犯、任明磊系毒品再犯，均应从重处罚；郑法权、朱勇能如实供述罪行，可以从轻处罚；任明磊没有完全供述犯罪事实，建议对三名被告人判处七年以上十年以下有期徒刑，并处罚金。 庭审中，三名被告人及其辩护人对公诉机关指控其犯罪均没有异议。三名被告人均表示认罪服法，但辩称购买毒品是为了自己吸食，对运输毒品不认可。郑法权辩护人认为，郑法权到案后一直能如实供述罪行，且犯罪未遂，建议对郑法权减轻处罚。朱勇、任明磊的辩护人均认为，朱勇、任明磊等人是为了自己吸食至上海购买毒品，而非为了牟利运输毒品，宜认定非法持有毒品；朱勇能如实供述罪行、任明磊能当庭自愿认罪，本案系犯罪未遂，建议对朱勇、任明磊从轻处罚。 经审理查明，被告人郑法权、朱勇、任明磊经事前商议，由郑法权联系王彬（另处）购买毒品冰毒，由任明磊驾驶车辆，三人于2018年7月31日下午从居住地安徽省淮北市出发至上海市。次日9时许，三名被告人根据导航定位，驾车至本市闵行区石屏路、东川路附近，郑法权、朱勇至该路口东南侧绿化带与王彬进行毒品交易、任明磊在车内等候。期间，任明磊通过微信转账向朱勇提供购毒资金20000元，后朱勇亦通过微信转账向王彬支付毒资18000元购得“冰毒”一包（经称重，净重49.04克；经鉴定，未检出常见毒品成分）。当日12时许，三名被告人携带上述一包“冰毒”驾车欲返回安徽居住地，在途经本市嘉定区曹安公路安亭检查站时被民警人赃俱获。郑法权、朱勇到案后如实供述了犯罪事实。任明磊当庭表示自愿认罪。 证实上述事实的证据有： 1、证人王某某、卢某的证言，证实2018年8月1日12时许，其等民警及辅警在安亭检查站对过往车辆例行检查时，发现被告人郑法权、朱勇、任明磊均有吸毒前科，经检查，在他们车辆右后排的脚垫下发现一包红双喜的香烟盒，在盒子内有一个透明的塑封袋，内有大量白色晶体疑似毒品“冰毒”，后将三人以及车辆带回安亭派出所进行调查。 2、证人庄某某的证言，证实2018年7月30日，任明磊跟其说去山东省看树脂油，需要借其车子用，其不知任要到上海市。8月2日，其开始联系任明磊，但一直联系不上。后得知任在上海因为涉嫌运输毒品被抓。 3、证人李某某的证言，证实2018年8月1日，任明磊打电话跟其说在办一个服装公司，要报税费，向其借2万元，电话里说得很着急。其通过手机客户端的江苏银行，向任转账2万元。 4、公安机关制作的受案登记表、搜查笔录、扣押清单、称重笔录、取样笔录、辨认笔录、被审查对象体表检查登记表、工作情况及照片，证实本案案发过程；公安人员对涉案车辆进行搜查情况，从被告人郑法权、朱勇、任明磊处扣押香烟盒一个、白色晶体一袋等物；对白色晶体物品称重、取样鉴定情况；相关人员对购买毒品地点、人员的辨认及三名被告人入所前体表检查情况等。 5、毒品检验报告及人体生物样本（尿液类）毒品检查报告单，证实白色晶体中未检出常见毒品成分及对被告人任明磊、朱勇、郑法权的尿液进行常见毒品检测。 6、建设银行交易明细、微信账号、聊天、转账记录及截图照片，证实被告人任明磊的建设银行卡交易明细，与被告人郑法权、朱勇、关系人王彬之间的微信账号、聊天及转账记录情况。 7、户籍信息、有关刑事判决书、释放证明及行政处罚决定书等，证实被告人郑法权、朱勇、任明磊的身份信息及前科劣迹情况。 8、同案关系人王彬的供述及在逃人员登记表，证实王彬因本案被公安机关上网追逃。并印证2018年6月间，郑法权联系了其欲购买毒品冰毒，其让郑到上海闵行区找其。7月底的时候，郑法权说要来找其，其说有“东西”，实际上只有“高科”（没有毒品成分）。第二天，郑法权说快到上海了，其发了定位给郑，大概20分钟，郑法权和朋友（朱勇）与其在定位点附近碰面，后三人至其暂住处试吸，郑的朋友试了几口说“可以”，最后，郑的朋友通过微信扫码转给其1.8万元。 9、被告人郑法权的供述，证实2018年7月间，朋友朱勇叫其帮忙联系购买冰毒，其联系了上海的朋友王彬，有一次朱勇的朋友任明磊也在。到了7月31日中午朱勇联系其，由任明磊开车和朱勇来接其一起去上海。当晚其告诉王彬我们已在车上，王叫其到闵行。8月1日早上7、8点，我们赶到上海闵行区，再问王彬，王通过微信给其发了定位。到了定位点附近，朱勇让任明磊在车上睡一会，让其和他去见王彬。具体是朱勇和王彬谈买冰毒的事情，朱用锡纸烫了吸了两口试货，并用微信转了1.8万元给王彬，拿了一个红双喜包装的一袋冰毒，大概40克，450元一克。事后，朱勇打电话给任明磊开车来接，到了车上朱勇坐在副驾驶，其坐在后排。朱勇在车上打开红双喜盒子看了看“东西”并给其，告诉其注意观察，发现情况不对就扔掉。其把烟盒放在手里，到安亭检查站发现有检查才放在了脚垫下面，后被民警查获。 10、被告人朱勇的供述，证实2018年7月的一天，其、任明磊、郑法权在喝酒时谈起吸毒之事，任说在老家买不到冰毒，郑说他有朋友可以买到。郑联系了买40克冰毒，450元一克，但其和郑都没钱，任说他先出钱把冰毒买来，开始打算坐长途车去上海，任讲他去借辆车开车去。当天任明磊先接了其，后去接了郑法权，开了一晚上车，第二天早上到了上海。郑法权联系了上海的朋友，根据定位导航到了上海闵行约定的地方和对方碰头。任明磊在车上休息，其和郑法权下车去见他朋友，郑和对方说话，后郑给了一个红双喜的香烟盒子让其看看，其吸了两口，感觉是冰毒。郑的朋友讲这里有四、五十个“东西”一起给其，一共2万元。其打电话给任明磊说“东西”没问题，任讲没有2万元，问朋友借了一直没到账。过了20多分钟，任通过微信分2次，各转了1万元给其。其对郑法权讲只有2万元，全部给了就没路费回去了。对方答应给我们留2千元路费，等到了老家再还给他。其收到任钱后，通过微信扫码转给对方1.8万元，转好之后打电话叫任明磊来接，上车后其坐在副驾驶，郑法权坐在后排。当时其讲小磊要不要看一下“东西”，任明磊讲不要看了，快回去吧。经过曹安路检查站时，有警察检查，其害怕就跑了，后来被追上抓住。 11、被告人任明磊的供述，证实2018年7月间，朱勇、郑法权和其在安徽老家的汉森酒店吃饭时，他俩商量事情，有意回避其。8月1日中午12点，其载着朱勇和郑法权准备离开上海，在经过检查站时有民警将我们拦下例行检查，不知发生什么朱勇就开始跑，民警去追他，其和郑法权被带到办公场所后，民警说在车上搜到了一个香烟盒子，里面疑似毒品。庭审中表示其知道朱勇和郑法权是商量购买毒品的事，表示认罪。 以上证据，均经庭审质证，合法有效，本院予以确认。 本院认为，被告人郑法权、朱勇、任明磊运输毒品，数量较大，其行为均已构成运输毒品罪。关于三名被告人及其朱勇、任明磊辩护人认为三名被告人构成非法持有毒品罪的意见。经查，2018年8月1日12时许，郑法权、朱勇、任明磊携带从本市闵行区石屏路、东川路附近以1.8万元的价格从王彬处购得的“冰毒”一包驾车返回安徽居住地，在途经本区曹安公路安亭检查站时被民警人赃俱获。以上事实，有公安机关出具的扣押清单、取样笔录、称重笔录、搜查笔录及照片，任明磊建设银行交易明细、朱勇、王彬的微信账号及聊天、转账记录照片，相关证人证言，三名被告人及王彬的供述，足以证实三名被告人均具有非法购买毒品的故意，客观上都实施了该行为，由于对“毒品”的认识错误，而使犯罪行为不可能得逞，属于刑法理论上的对象不能犯，三名被告人购买的“毒品”数量达到较大，且在运输途中被查获，其行为符合运输毒品罪的犯罪构成要件，三名被告人的辩解及其两名辩护人的意见与查明的事实及证据不符，本院不予采纳。公诉人关于郑法权、朱勇系累犯、任明磊系毒品再犯，均应从重处罚；控、辩双方关于三名被告人系犯罪未遂，可以比照既遂犯从轻或者减轻处罚；郑法权、朱勇能如实供述罪行，可以从轻处罚；任明磊当庭自愿认罪，可以酌情从轻处罚的意见，本院予以采纳。结合本案的犯罪事实等情节，本院在量刑时一并予以体现，对三名被告人均减轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第二十五条第一款、第二十三条、第六十五条第一款、第三百五十六条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 一、被告人郑法权犯运输毒品罪，判处有期徒刑五年三个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年10月31日止。） 二、被告人朱勇犯运输毒品罪，判处有期徒刑五年三个月，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年10月31日止。） 三、被告人任明磊犯运输毒品罪，判处有期徒刑五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2023年7月31日止。） （上述罚金均应于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长徐闻翌 人民陪审员陆德良 人民陪审员朱琴红 二〇一九年二月二十七日 书记员唐磊 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。","writId":"018b53bc841f5731807e5a8a2bed77bd1e6","writName":"郑法权、朱勇等走私、贩卖、运输、制造毒品一审刑事判决书"}
