{"ajId":"714b60ac-6e73-489f-8ab3-1574c5fe82ed","ajName":"丁某某合同诈骗一案","ajjbqk":" 高安市人民检察院指控，一、合同诈骗犯罪事实 2011年11月16日，广东省惠州市甄佰实业有限公司（以下简称“甄佰公司”）时任法定代表人杨某1用公司位于惠州市鹅岭南路32号的土地（房产证号：C2××83号；惠某国某（2004）第13020601080号）向黄某抵押借款本金779万元人民币，且一直无钱归还黄某。被告人丁某某找到杨某1讲要把“甄佰公司”的土地项目改成房地产，由杨某1出地，丁某某出钱。签合同前，杨某1告知丁某某该地块已向他人设置抵押借款，丁某某说会凑钱解决。 2013年12月9日，丁某某代表惠州市中太创展实业有限公司（以下简称“中太公司”）与“甄佰公司”时任法定代表人杨某1签订《商业地产项目合作合同书》，项目地块即“甄佰公司”位于惠州市鹅岭南路32号的土地，合同定金500万元。“甄佰公司”出地占建设项目股权的30％，“中太公司”出资占建设项目股权的70％。 2013年年底，丁某某来到高安市铁信房地产有限公司找到余某1，当时周某1也在场。丁某某说在广东省惠州市中心有一块土地，可以搞房地产开发，该土地是“甄佰公司”的用地，要拿1000万购买“甄佰公司”70％的股权，称自己已经交了200万定金，并向余某1、周某1两人出示了其伪造的“甄佰公司”与“中太公司”签订的《商业地产项目合作合同书》（合同书上的定金为1000万元，签订时间为2013年12月23日），并且将合同复印件提供给余某1，但隐瞒了该项目土地已被设置抵押登记的事实。余某1第二天就坐丁某某的车子到惠州市查看了这块地，觉得这块地挺好，回到高某后，与周某1、丁某某某1经过商议，同意支付1000万元定金购买该股权，并且口头约定丁某某、周某1和余某1三人平分70％的股权即每人23.33％股权，每人出资333.33万元，由余某1先垫付800万元（余某1多支付的款算周某1、丁某某两人向余某1的借款）。 2014年1月16日，余某1通过工商银行转账800万元人民币到其姐夫付某的账号上，再通过付某将钱转到丁某某的建设银行账号上，后三人按照转账时间补签了《合股投资协议书》。丁某某收到这800万元后，在征得“甄佰公司”的法人代表杨某1和股东周某2的同意下，于2014年1月23日，在惠州市惠城区工商局办理了股东变更手续，将周某1、余某1、伍某及自己加入到“甄佰公司”的股东中，其中余某1占股20％，丁某某占股10％，周某1占股20％，伍某占股10％（因伍某的10％股权由余某1出资，所以伍某的10％股权实际上由余某1所有）。 然而，事实上丁某某并没有将这800万元全部用于支付购买“甄佰公司”70％股权的定金，而是在2014年1月16日收到余某1800万元汇款的当天，将190万用于偿还其本人欠甘某的债务，转给华月全10万元，转给张某217万（用作丁某某本人在贵州的酒厂经费），转给邹勇3万，转给妻妹张雪红5万，并取现5万，570万元转给了惠州天露消防批发部（经营者为丁某某老婆张某1），后通过天露消防批发部将570万中的470万转给了惠州鼎源工业材料有限公司（公司股东有周某2，杨某1的合伙人），另外丁某某支付了30万元给杨某1。丁某某只用了800万中的500万购买“甄佰公司”的股权，剩下的300万元被丁某某用于偿还债务或用于个人开支等方式占为己有，并向周某1、余某1声称该项目将于2014年5月份开工。 因杨某1在“甄佰公司”已无股份，不适宜再担任法人代表。丁某某向周某2提出其要做法人代表，周某2考虑丁某某一方占股70％，且有绝对控股权，让丁某某做法人代表有利于江西这方的合作，便同意了，后将丁某某准备的工商材料拿去给杨某1签了字。2014年10月17日，“甄佰公司”法定代表人由杨某1变更为丁某某，法人代表变更后，丁某某到“甄佰公司”拿走了公章、财务章及所有的账本。 为了让周某1、余某1二人相信此份1000万定金合同真实存在，丁某某某2自己公司即“中太公司”的出纳叶某开具了两张虚假收据（一张200万、一张800万），并加盖了“甄佰公司”的财务专用章，后丁某某将这两张收据的复印件提供给了余某1、周某1。 后在余某1、周某1不知情的情况下，丁某某擅自伪造公司股东决议和余某1、周某1签名，于2015年1月16日擅自将余某1在“甄佰公司”的20％股权转让给骆某1用于抵偿个人债务，将周某1在“甄佰公司”的20％股权转让到自己名下（转让后丁某某占股达30％）。后再于2015年7月28日将其所持“甄佰公司”30％股份转让28％股份给单某用于抵偿个人债务，丁某某只剩下2％股份（单某要丁某某将其“甄佰公司”股份全部转让给他抵偿债务，丁某某说给他留点股份好看，便保留了2％股份）。至此，余某1、周某1两人在“甄佰公司”的股东地位及股权份额彻底丧失，直接损失达人民币666.66万元。 （1）虚假诉讼犯罪事实 因“甄佰公司”名下惠州市惠城区鹅岭南路32号土地在2011年11月16日由于杨某1与黄某的债务关系被抵押。而丁某某本人又欠骆某11000多万，为了偿还个人债务、保住骆某1的债权，防止这块土地被黄某先行申请法院拍卖，丁某某向骆某1提出通过打官司查封这块土地从而保住骆某1的债权。为达到查封“甄佰公司”名下这块土地的目的，丁某某利用自己担任“甄佰公司”法定代表人的便利，未经其他股东同意，伪造个人向骆某1借款2000万的合同，并以“甄佰公司”名下这块土地作抵押。骆某1制造虚假借款流水明细。经骆某1提出诉前财产保全申请，2015年8月11日，广东惠州市惠城区人民法院裁定对该块土地采取财产保全措施，予以查封，查封期三年。若30日内不依法提起民事诉讼，将依法解除保全。2015年9月10日，骆某1提起民事诉讼，起诉丁某某、“甄佰公司”。2015年11月6日，“甄佰公司”及法定代表人丁某某委托律师李某为其诉讼代理人。2015年11月17日，骆某1委托律师袁某为其诉讼代理人。2015年11月30日，惠城区人民法院判决第一被告丁某某赔偿骆某12000万本息，第二被告“甄佰公司”承担连带责任即查封“甄佰公司”名下的鹅岭南路32号土地（查封期为三年）。2016年8月11日，高安市公安局经侦大队在调查丁某某合同诈骗一案时，发现骆某1与丁某某的2000万流水有问题。同时，“甄佰公司”其他股东杨某1、周某2在惠州公安局报案。骆某1知道后，出于无奈，于2016年8月17日，在丁某某未偿还债务的情况下，提出申请撤诉、解除财产保全，惠城区人民法院裁定解除对“甄佰公司”名下土地鹅岭南路32号房地产产权、土地使用权的查封。 高安市人民检察院针对上述指控向法庭提供了相应的证据，认为被告人丁某某以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大；以捏造的事实提起民事诉讼，妨害司法秩序，严重侵害他人合法权益，其行为触犯了《中华人民共和国刑法》第二百二十四条、三百零七条之一规定，构成合同诈骗罪、虚假诉讼罪。提请法庭依法判处。 被告人丁某某在庭审中提出下列辩解意见，关于合同诈骗：1、杨某1与他签合同时没有说甄佰公司土地已被抵押；2、没有1000万的《商业地产项目合作合同书》这份合同；3、收到的余某1转来的800万中，他已付了500万定金给杨某1和周某2，还付了400万给杨某1，是三联公司欠杨某1的，有300万付了现金，100万他个人打了欠条；4、他转让股份是经余某1、周某1同意的；5、1000万收据，是余某1要他公司财务开的，他不在场，后把复印件给了他；6、他和余某1、周某1三个人签订的协议时间是2015年5月，协议时间是倒签的，由刘某律师起草。关于虚假诉讼：是余某1、周某1、单某逼着他这样做，要他签好名，是骆某1要他签了三个名字，整个诉讼他都不知道。 被告人丁某某的辩护人就本案从程序和实体两方面做无罪辩护。1、关于程序方面有如下违法之处：（1）侦查人员和报案人一起吃喝。（2）本案高某法院无管辖权。本案犯罪结果发生地、居住地都在惠州市惠城区，本案的两个罪名管辖权在广东惠州市惠城区人民法院。（3）侦查机关违反回避制度。（4）讯问没有同步录音录像。（5）公安机关被报案人绑架，借公权力讨个人债务，公安机关涉嫌滥用职权。2、关于实体方面。关于合同诈骗罪：（1）本案是合伙合同纠纷和股权纠纷等复杂、交叉、重叠的民事案件，不是刑事案件，合同诈骗不成立。（2）关于300万资金的占有与否问题，丁某某在收到800万元后，对其中的300万仅是临时挪用、占有，并没有非法占有的故意。（3）关于《商业地产项目合作合同书》，本案有两份该合同书，主要区别是一个是1000万，一个是500万。这1000万的合同没有原件，来源也不明确，丁某某一直否认该合同的存在。即使这份1000万合同存在，这也是一种典型的商业行为，是合法的商业运作模式，不是隐瞒事实真相。（4）关于70％股份的变更问题。2015年1月，余某1和周某1的股份在工商登记上变更给了简某和骆某1，是基于三人2014年4月19日股东会议授权而为。后为了将土地变性扩容，提高项目容积率，将股份68％转给简某名下48％，骆某120％，是为了三个合股人的利益最大化。实践中，代持股、隐名股东等现象大量存在，确认和追回投资款，不一定需要有工商登记中的显名股权，只以双方之间的协议、合同中的约定就可以了。本案中变更股权与诈骗投资款没有因果关系。关于虚假诉讼罪不能成立：虚假诉讼罪是《刑法修正案（九）》第52条规定，从2015年11月1日开始施行。而本案犯罪意图的产生、虚假借款的签署、民事诉讼行为的提起、开庭审理等民事诉讼行为都发生在2015年11月1日之前，根据“法无溯及力”的原则，丁某某的行为不应当被追究虚假诉讼罪。且丁某某在判决下达后撤销了诉讼保全申请，使案外人的债权得以顺利实现，没有造成危害后果。《中华人民共和国刑法》第十三条规定：情节显著轻微危害不大，不认为是犯罪。同时向法庭提供了证据：视听资料U盘一个，以证明侦查人员和报案人一起吃喝；2014年2月18日惠州日报刊登的一份股权转让公告、2014年4月19日的股东会议、2016年8月11日的工商登记材料、惠州市中医院入院记录等证据。 经审理查明，一、合同诈骗犯罪事实 2011年11月16日，广东省惠州市甄佰实业有限公司（以下简称“甄佰公司”）时任法定代表人杨某1用公司位于惠州市鹅岭南路32号的土地（房产证号：C2××83号；惠某国某（2004）第13020601080号）向黄某抵押借款本金779万元人民币，且一直无钱归还黄某。被告人丁某某找到杨某1讲要把“甄佰公司”的土地项目改成房地产，由杨某1出地，丁某某出钱。签合同前，杨某1告知丁某某该地块已向他人设置抵押借款，丁某某说会凑钱解决。 2013年12月9日，丁某某代表惠州市中太创展实业有限公司（以下简称“中太公司”）与“甄佰公司”时任法定代表人杨某1签订《商业地产项目合作合同书》，项目地块即“甄佰公司”位于惠州市鹅岭南路32号的土地，合同定金500万元。“甄佰公司”出地占建设项目股权的30％，“中太公司”出资占建设项目股权的70％。 2013年年底，丁某某来到高安市铁信房地产有限公司找到余某1，当时周某1也在场。丁某某说在广东省惠州市中心有一块土地，可以搞房地产开发，该土地是“甄佰公司”的用地，要拿1000万购买“甄佰公司”70％的股权，称自己已经交了200万定金，并向余某1、周某1两人出示了一份虚假的“甄佰公司”与“中太公司”签订的《商业地产项目合作合同书》（合同书上的定金为1000万元，签订时间为2013年12月23日），并且将合同复印件给余某1、周某1看，但隐瞒了该项目土地已被设置抵押登记的事实。余某1第二天就坐丁某某的车子到惠州市查看了这块地，觉得这块地挺好，回到高某后，与周某1、丁某某某1经过商议，同意支付1000万元定金购买该股权，并且口头约定丁某某、周某1和余某1三人平分70％的股权即每人23.33％股权，每人出资333.33万元，由余某1先垫付800万元（余某1多支付的款算周某1、丁某某两人向余某1的借款）。 2014年1月16日，余某1通过工商银行转账800万元人民币到其姐夫付某的账号上，再通过付某将钱转到丁某某的建设银行账号上，后三人按照转账时间补签了《合股投资协议书》。丁某某收到这800万元后，在征得“甄佰公司”的法人代表杨某1和股东周某2的同意下，于2014年1月23日，在惠州市惠城区工商局办理了股东变更手续，将周某1、余某1、伍某及自己加入到“甄佰公司”的股东中，其中余某1占股20％，丁某某占股10％，周某1占股20％，伍某占股10％（因伍某的10％股权由余某1出资，所以伍某的10％股权实际上由余某1所有）。 然而，事实上丁某某并没有将这800万元全部用于支付购买“甄佰公司”70％股权的定金，而是在2014年1月16日收到余某1800万元汇款的当天，将190万用于偿还其本人欠甘某的债务，转给华月全10万元，转给张某217万（用作丁某某本人在贵州的酒厂经费），转给邹勇3万，转给妻妹张雪红5万，并取现5万，570万元转给了惠州天露消防批发部（经营者为丁某某老婆张某1），后通过天露消防批发部将570万中的470万转给了惠州鼎源工业材料有限公司（公司股东有周某2，杨某1的合伙人），另外丁某某支付了30万元给杨某1。丁某某只用了800万中的500万购买“甄佰公司”的股权，剩下的300万元被丁某某用于偿还债务或用于个人开支等方式占为己有，并向周某1、余某1声称该项目将于2014年5月份开工。 因杨某1在“甄佰公司”已无股份，不适宜再担任法人代表。丁某某向周某2提出其要做法人代表，周某2考虑丁某某一方占股70％，且有绝对控股权，让丁某某做法人代表有利于江西这方的合作，便同意了，后将丁某某准备的工商材料拿去给杨某1签了字。2014年10月17日，“甄佰公司”法定代表人由杨某1变更为丁某某，法人代表变更后，丁某某到“甄佰公司”拿走了公章、财务章及所有的账本。 为了让周某1、余某1二人相信此份1000万定金合同真实存在，丁某某某2自己公司即“中太公司”的出纳叶某开具了两张虚假收据（一张200万、一张800万），并加盖了“甄佰公司”的财务专用章，后丁某某将这两张收据的复印件提供给了余某1、周某1。 后在余某1、周某1不知情的情况下，丁某某擅自伪造公司股东决议和余某1、周某1签名，于2015年1月16日擅自将余某1在“甄佰公司”的20％股权转让给骆某1用于抵偿个人债务，将周某1在“甄佰公司”的20％股权转让到自己名下（转让后丁某某占股达30％）。后再于2015年7月28日将其所持“甄佰公司”30％股份转让28％股份给单某用于抵偿个人债务，丁某某只剩下2％股份（单某要丁某某将其“甄佰公司”股份全部转让给他抵偿债务，丁某某说给他留点股份好看，便保留了2％股份）。至此，余某1、周某1两人在“甄佰公司”的股东地位及股权份额彻底丧失，直接损失达人民币666.66万元。 上述事实，有公诉机关提供的，并经庭审质证、认证的下列证据证实： （1）被告人丁某某的供述，证实2013年11月左右，甄佰实业有限公司的老板兼法人代表杨某1找到他说，想合作在甄佰的土地上做酒店，他去看了一下这块地，说做酒店划不来，要做房子比较好，杨某1说如果有本事就去改土地功能，到时两人一起合作。二人商量后于2013年12月9日签订了一个合同，杨某1以惠州市甄佰实业有限公司为甲方，他以惠州市中太创展实业有限公司作为乙方，双方签订《商业用地项目合作合同书》。甲方同意将惠州市甄佰实业有限公司建设项目的70％股权变更给乙方，变更后股权为甲方占30％，乙方占70％，乙方要先出500万定金，这500万定金在主体工程完成一半就会退回乙方。后他回到高某找余某1、周某1两人，说惠州有一个项目，并问他们愿不愿来做，余某1跟他一起来惠州看了甄佰的土地，看完后，余某1同意做。他们三人又回到高某，在余某1办公室开会，会上他说这块地开发要花1000万办手续，余某1、周某1两人也同意，他说他先出了200万的押金，随后他们三人就写了一份“合股投资协议书”，这份协议是付800万后补签的。这份协议内容是经律师起草的，余某1、周某1在高某签好后，再送到惠州给他签的。协议上说他们三人出资收购甄佰70％股权，第一期投1000万，他们三人平分，各出30％即333.33万元。他回惠州后就要余某1打800万过来，余某1先将钱转给付某，付某再转到他的建行卡上，他收到800万后，三人按比例平了账的，即每人出333.33万元。他只将其中的500万给甄佰公司的原股东杨某1和周某2（杨某130万，周某2470万元），将190万转给了甘某，归还他之前向甘某的借款200万，17万转给他姑姑张某2，5万转给他姨子张雪红，取现5万，10万转给华月全，3万转给他的员工邹勇，归他自己公司使用。后来他向余某1、周某1出示过购买甄佰公司股权的两张收据，一张是200万，另一张是800万。这两张收据是他要他的财务阿梅开的，财务章是阿梅盖的，因为他和杨某1签订协议后，杨某1就将甄佰公司的公章、财务章交给了他。这200万、800万他只用了500万买股权，另外的500万用于公司开支。余某1、周某1交钱后，在2014年1月23日，他在工商变更了股东，余某1、周某1的签字是他一个人签的，股东会议也是他制作的，他、余某1、周某1各占股20％，伍某10％，周某2、杨某1占股多少不记得了。2015年1月，他分别将周某1、余某1的20％的股份转给他和骆某1，他自己写了两份“股权转让合同”，骆某1的签名是其自己签的，周某1、余某1的签名是他签的，签名时他给他们两人打过电话。因为他欠骆某1300万元钱，他就用余某1的股权转让给骆某1，作为抵押。他向单某借了680万元钱，他就转了杨某2、伍某的共20％股份给单某的老婆简某，股权变更是他在工商办理的，办理股权变更都不需要本人去，只要有签字的材料就行。后来为了办理甄佰土地的容积力，他将28％的股权转给简某，转这些股份他都通过了其他股东，并有股东会议，这些会议股东签字都是他签的字。他跟杨某1签订合同时，不知道甄佰公司的土地被抵押，直到2014年6月左右，他们在拆甄佰公司厂房时，一个律师进行阻止，才知道杨某1在2011年将土地抵押借了1000万。 （1）被害人余某1的陈述，证实2014年元月份左右，丁某某打电话给他说广东惠州有一块地，想和他、周某1合伙买下来开发。过了几天，丁某某回到高某，和周某1在他高安光明小区的铁信房地产公司办公室商量那地的事，丁某某说这块地地理位置好，能赚钱，买那块地70％的股权要交1000万元的定金，他已支付了200万，还要支付800万，并向他出示了一份1000万的合同原件，合同书中写明合同定金为1000万元。周某1也说其知道那块，可以开发。第二天他坐丁某某的车子去了惠州，他看了这块地觉得地挺好的。看完后第二天他坐车回高某。后他和丁某某、周某1三人在高某他公司办公室商量那块土地的合作事情，每人占股20％，伍某得10％股权。先由他支付800万元。在2014年1月16日，他转了800万给付某，由付某再将钱转到丁某某账户上。后他们三人签订了一份“合股投资协议书”，这份协议是根据2014年元月份他们三人当初在高某商量的内容由惠州刘某律师拟订的，他们当时打算在惠州签协议，当时丁某某对第四条不满意，不愿意签字，所以没签成。他和周某1各带了一份协议回到了高某。因为甄佰公司的土地项目迟迟未开工，他回高某后，多次打电话要丁某某回高某签订这份协议，2015年1月丁某某将这份协议带回了高某，在他铁信房地产公司办公室他质问其为什么不签，丁某某最后同意签了，协议书时间就按转800万时间即2014年1月16日写的，当时他、周某1、丁某某某1在场。这块地由他们三人出33.33％，即333.33万。他们交钱后按约定到惠州市工商局更改股权，他和周某1、丁某某各占股20％，伍某占股10％，剩下的30％股份是周某2。丁某某任法人代表。当时他还在一份“股东会决议”上签了字，后面变更股权的事就是丁某某一个人去办理的。但是2104年1月20日这份股东决议不是他签的名字。丁某某说这块地2014年5月就可以动工，但这件事一直拖。每次他问丁某某时，其说不要他们管，其会弄好。后来他听单某说他没有股权，周某2也跟他说了这个事，并向出示了其在工商局调取的股权变更材料，这才知道他没有了股权。他去找丁某某作出解释，其开始还不承认，后来他拿出工商的材料后，才承认他的股权被变更了，然后说其会弄好来。杨某1找到他们说，其只收了丁某某500万，他们收到的1000万（一张200万、一张800万）的收据是假的，且丁某某根本没有付过200万定金这一事。知道股份被变更后，他和周某1多次找丁某某要求恢复股权，无法恢复。原因是丁某某欠骆某1、单某的欠款未还，骆某1、单某不同意退还股份给他和周某1。在多次协商的情况下，他和周某1才向公司机关报案。 （1）被害人周某1的陈述，证实2014年1月10日左右，丁某某回高某在余某1的办公室，提出惠州有一个土地开发项目，想和余某1、他搞合作开发。第二天余某1就去了惠州看了这块地。回来后他和余某1同意一起搞开发。当时没有签协议，三人达成一致意见，三人共同出资1000万元，占该公司70％股权，每人33.3％的比例投资入股。丁某某当时拿了一份定金为1000万的合同原件给他看了，还说其已付了200万定金，要他和余某1付800万。后来三人于2015年1月份补签了一份“合股投资协议书”，是在高某铁信房地产公司余某1办公室签的，是根据2014年元月份他们三人在高某商量的内容由惠州刘某律师拟订的。协议时间是按800万转账时间写的。2014年1月16日他和余某1转账800万到付某的账上。2014年春节后，丁某某提供了一张800万、还有一张200万的收据给了余某1。后他和余某1去了惠州，丁某某说要变更股权，说项目在2014年5月会动工。他、余某1、丁某某各占20％股权。变更股权的事是丁某某一个去工商局办理的。后来在2014年3月27日，不知什么原因，伍某退出了，股东就变成他、余某1、丁某某、周某2、简某了。到了2015年1月，听单某讲，他和余某1的股权没有了。后周某2将工商登记材料打出后给他们看，他才相信他确实没了股权，他们去找丁某某，丁某某还不认账，只是说会弄好，保证大家赚钱。这些股权转让合同上的签名不是他签的字。2015年4、5月，他们找到杨某1，其说只收到了丁某某500万购买股权款，余某1拿出1000万元的收据给杨某1看，其说这800万、200万收据是假的，他们公司根本没有收到，只收到500万元。他们又去找丁某某，丁某某又讲要他们不要管，其会弄好来。结果他什么事都没做成，他们打电话联系丁某某，丁某某都是用其他话来搪塞。后他们多次催丁某某还款，其都没有归还。在2014年4月16日他付清了余某1333.33万元，其中133.33万元算丁某某借余某1的，至今，丁某某骗走了他和余某1各333.33万元。 （1）证人甘某的证言，证实丁某某2013年向其借款200万元，后于2014年1月16日通过建设银行转了190万元到他账上，通过工行转给他10万元。 （1）证人骆某1的证言，证实丁某某借了他三四次钱，本金有700万，利息为月息3.5分，本息一共有1000多万。他经常找丁某某还钱，丁某某就说他在甄佰公司有股份，他会将股份质押给他，他同意了。后丁某某拿了一张股权转让合同给他，股权转让合同的甲方是余某1，没有签字，乙方是他，当时余某1不在现场，他在空白的协议上签了字。他们没有开过股东会议。过了一个星期左右，丁某某告诉他，其已将甄佰公司20％的股权转给他了。他当时不认识余某1，后到2015年8月，在高某认识余某1。甄佰公司在惠州有一块工业用地。 （1）证人杨某1的证言，证实2008年他和周某2花1800万买下甄佰实业有限公司，包括厂房和土地。2013年12月9日，他和丁某某签订合同，一起开发甄佰公司的房地产项目。他出地，丁某某出钱，建起的楼三七分，他占30％。根据合同，丁某某要先交500万押金。一个多月后，丁某某交了500万押金，30万给了他，470万给了周某2。丁某某交了押金后说还有两个合伙人，叫周某1、余某1。后在他、周某2、杨某2的同意下，加了周某1、余某1、丁某某、伍某四个股东，是2014年1月23日在工商局办了股东变更。2014年3月27日的工商登记，他不知道怎么加了简某这个股东，同时把伍某、杨某2踢除了。他们没有开过股东会议。他的法人代表怎么变更掉的他也不知道。2015年1月16日的工商登记中的骆某1他也不认识。这个项目一直到今天也未开工。这两张一张200万、一张800万的收据都是假的，他只向丁某某开过一张500万的收据。在2012年他用甄佰公司做抵押向一个人借了1000万，被法院查封了土地。这件事在跟丁某某签合同时他跟丁某某讲清楚了的，丁某某讲其会凑钱解封。 （1）证人付某的证言，证实2014年1月16日，余某1打了800万到他的建行账上，随即他将钱转到了丁某某的建行账上。2014年3月12日丁某某转了10万元到他的账上，是用于投资“三联”高低压电的，不是还款。 （1）证人单某的证言，证实2013年年底，丁某某向他借300万元，2014年，又向他借钱，说会转让甄佰公司的土地的股权给他，为此他到甄佰实业公司看了这块地，觉得这块地比较值钱，所以就愿意借给丁某某。后来他陆续再借了380万给丁某某。2014年3月25日，丁某某将伍某10％的股权、杨某210％的股权转让给他，在股权上他写了他老婆简小兰的名字。同时，他分别付了10万共20万给伍某、杨某2两人。甄佰公司的土地要办证，委托中介公司去办，办证需要500万，他付了190多万，丁某某付了43万，剩下的钱没有付，丁某某要还股东周某2的钱，看着其可怜，他又帮其还了50万，到2015年，丁某某一分钱也没有还他，其只有甄佰公司30％有股份，他要其把股份全部转给他，丁某某说给他留点股份好看，所以最后同意转让28％的股份给他。2015年7月28日，他们签订了股权转让合同，他在甄佰公司的股权达到48％，丁某某只剩下2％的股权。丁某某一共借了他本金680万，其他费用300万左右，一共1000多万，还没有算利息。甄佰公司刚开始他知道还有余某1、周某1两人也有股份，后来不知道什么原因余某1、周某1的股权被变更了。变更其两人股权时，丁某某召集他们开了股东会，余某1、周某1两人没有参加，丁某某说其代表他们两人。在私下里，丁某某说要把余某1的股份转给骆某1，周某1的股份转给丁某某。余某1、周某1在股东会议上的签字丁某某说由其来签。在他手中有两份甄佰公司与惠州市中太创展公司签订的两份合同复印件，一份定金是500万元，签订时间是2013年12月9日，一份是定金是1000万元，签订时间是2013年12月25日，两份合同的内容除了定金不同外，其他内容相同。这份1000万元的合同复印件是在2015年上半年时，他在丁某某的中太公司，当时他看见丁某某拿了一堆材料放在周库宝的办公桌上。他当时翻了一下这堆文件，看见里面有一份甄佰公司和中太公司签订的《商业地产项目合作合同书》，定金是1000万，因为他听说过这份合同定金是500万，并且丁某某以这个地产项目作为抵押陆续向他借款680万元，所以当时他就把这份合同复印件复印了一份。后他拿着这份合同质问丁某某定金到底是多少，丁某某说是1000万，因为这事他还几次向杨某1询问，但是杨某1没有回答他。后来他再三逼问丁某某，丁某某才承认合同真实定金是500万元，并向他出示了500万定金的合同原件，他复印了一份。所以他才会有两份定金数额不同的合同复印件。 （1）证人周某2的证言，证实2008年，他和杨某1花了1800万买下甄佰实业有限公司。后杨某1和丁某某签订了一个《商业地产项目合作合同书》，根据合同约定，丁某某要先交500万押金，股权变更为杨某130％，丁某某一方70％。2014年，丁某某安排其老婆将470万转到他公司鼎源公司账户上，30万付给了杨某1。后将余某1、周某1变更为股东。丁某某向周某1出示过一份1000万的押金收据，实际上杨某1开了一张500万的押金收据。还出示了《商业地产项目合作合同书》，里面的押金改为了1000万，扩大资金事实向周某1去融资，现提交这份假的合同给公安机关。这份合同是单某向他证实时向他出示的，他告诉单某这份合同是假的，当时签订500万的真实合同时他看过，并在现场。2014年年初他知道杨某1私自向黄某借款1000万将甄佰公司土地抵押，他曾多次要求杨某1去处理这件事，归还债务，解除查封。他是在甄佰公司与中太创展公司签订500万元合同定金前知道的，丁某某也是知道的。 （1）证人叶某的证言，证实她是中太创展公司的出纳，丁某某是公司的法人代表。这两张收据一张200万、一张800万是她写的。丁某某他们认购甄佰公司时，该公司的公章、财务章放在她这里几天，这两张收据是丁某某叫她开的，他说钱打到其账上去了，她就拿出收据单，写了两张收据，一张是200万，时间是2014年3月18日，一张是800万，时间是2014年4月3日，内容是说购买甄佰公司的股权，是丁某某要她这么写的。她写好后，盖好章，将这两张收据交给了丁某某。财务上没有收到过1000万。 （1）证人张某1的证言，证实丁某某是其丈夫，2014年1月16日，丁某某转了570万到她经营的天露消防批发部账上，后她将470万转给了惠州鼎源公司。她们和其妹妹张雪红一家有经济来往，到现在还欠其妹妹近100万元。丁某某于2014年1月16日转账5万元给张雪红，她不清楚。 （1）证人张某2的证言，证实丁某某是她的侄女婿，2014年她在贵州平坝丁某某的贵州金元帅酒厂帮其管账，因为当时酒厂需要资金购买原材料，在2014年1月16日丁某某就将17万元转到她的账上。这17万全部用于丁某某的酒厂生产。 （1）证人刘某出具有情况说明，证实周某1、余某1、丁某某某1请其起草合作投资协议书的过程。 （1）被害人余某1报案材料，证实他、周某1、丁某某合伙出资1000万购买甄佰公司70％股权，后丁某某在收到其和周某1800万元后未将钱用于投资项目，并将他和周某1在甄佰公司的股权非法变更，致使他们投资的800万化为乌有，丁某某行为构成合同诈骗罪，故向公安机关报案。 （1）合股投资协议书，证实周某1、余某1、丁某某某1签订合股投资协议，共同出资1000万，收购惠州市甄佰实业有限公司70％股权，三人各出资333.33万元，投资收益各占33.33％。三人共同推举丁某某以惠州市中太创展实业有限公司名义与惠州市甄佰实业有限公司杨某1签订《商业地产项目合作合同书》，三人一致同意并遵守上述合同的有关条款。丁某某不得擅自私下与惠州市甄佰实业有限公司就本项目进行任何形式的交易、或私下作出任何形式的决定，否则，丁某某应赔偿周某1、余某1的经济损失。协议签订落款时间是2014年1月16日。 （1）商业地产项目合作合同书两份（均为复印件），证实2013年12月9日由惠州市甄佰实业有限公司杨某1与惠州市中太创展实业有限公司丁某某签订一份合同，合同内容是双方就甄佰公司位于惠州市鹅岭南路32号一块土地进行合作开发，并由惠州市中太创展实业有限公司向惠州市甄佰实业有限公司交付500万定金，这份合同是由杨某1、单某提供的，杨某1、丁某某某3予以认可，是真实存在的。还有一份合同是2013年12月25日签订。两份合同内容基本一致，根本区别是12月9日签订的合同规定定金500万，12月25日签订的合同规定定金1000万。该份定金1000万的合同分别由余某1、杨某1、单某分别提供给公安机关，最早是由单某从丁某某的一堆文件中发现并复印，余某1、周某1均证明丁某某在邀其二人购买甄佰公司70％股权时向其二人出示过这份合同，而丁某某对此予以否认，称其不知道这份合同的存在。 （1）收据二张，证实由余某1、周某1向公安机关提供，一张号码为0022404时间为2014年4月3日开具，金额800万元；一张号码为0022405时间为2014年3月18日开具，金额200万元。内容均为收到丁某某交来认购甄佰实业有限公司股权转让款。并盖有甄佰实业有限公司财务专用章。两张收据均由中太创展公司的出纳叶某开具。 （1）转款凭证及付某银行卡流水，证实余某1于2016年1月16日通过银行转账800万元到付某账上，后由付某将该800万元于当天转给丁某某银行账户上。 （1）被告人丁某某建设银行尾号0636银行卡流水明细，证实丁某某于2014年1月16日收到余某1转来的800万元后，于当天分别转给华月全10万元，甘某190万元、天露消防批发部570万元、邹勇3万元、张某217万元、张雪红5万元，现金支取5万元。其中，转给甘某190元是丁某某归还其之前向甘某借的债务；转给张某217万元是丁某某给自己在贵州经营的酒厂购买原材料。 （1）天露消防批发部银行卡明细，证实张某1经营的天露消防批发部于2014年1月16日在收到丁某某转来的570万元后，当天将其中的470万元转给了惠州鼎源材料公司即周某2经营的公司。剩余100万元被天露消防批发部用于偿还贷款及转移至该批发部农商银行卡中。 （1）调取的工商登记资料，包括甄佰实业有限公司营业执照、变更登记资料、股东会决议、股权转让合同、公司章程等，证实甄佰实业有限公司工商登记情况及股东变更、股权转让等情况。2014年1月23日，周某1、余某1、丁某某某4为该公司股东；2014年10月17日，公司变更丁某某为法定代表人；2015年1月14日，周某1与丁某某、余某1与骆某1分别签订股权转让合同，各自将名下的20％的甄佰公司的股权转让给丁某某、骆某1。经查实，该转让合同周某1、余某1二人并不知情，合同上的签名亦不是其二人所签，丁某某供认是其代鉴。2016年8月公司变更骆某1为法定代表人。 （1）工商登记资料，证实天露消防批发部自2013年7月始由张某1经营的事实。 还有承诺书及还款证明、购买中佳实业有限公司的投资协议及终止履行协议、丁某某欠周某2100万元的欠条、高安市公安局核查报告、证人陈建军等人的证言等证据予以证实。 二、虚假诉讼犯罪事实 因“甄佰公司”名下惠州市惠城区鹅岭南路32号土地在2011年11月16日由于杨某1与黄某的债务关系被抵押。而丁某某本人又欠骆某11000多万，为了偿还个人债务、保住骆某1的债权，防止这块土地被黄某先行申请法院拍卖，丁某某向骆某1提出通过打官司查封这块土地从而保住骆某1的债权。为达到查封“甄佰公司”名下这块土地的目的，丁某某利用自己担任“甄佰公司”法定代表人的便利，未经其他股东同意，伪造个人向骆某1借款2000万的合同，并以“甄佰公司”名下这块土地作抵押。骆某1制造虚假借款流水明细。经骆某1提出诉前财产保全申请，2015年8月11日，广东惠州市惠城区人民法院裁定对该块土地采取财产保全措施，予以查封，查封期三年。若30日内不依法提起民事诉讼，将依法解除保全。2015年9月10日，骆某1提起民事诉讼，起诉丁某某、“甄佰公司”。2015年11月6日，“甄佰公司”及法定代表人丁某某委托律师李某为其诉讼代理人。2015年11月17日，骆某1委托律师袁某为其诉讼代理人。2015年11月30日，惠城区人民法院判决第一被告丁某某赔偿骆某12000万本息，第二被告“甄佰公司”承担连带责任即查封“甄佰公司”名下的鹅岭南路32号土地（查封期为三年）。2016年8月11日，高安市公安局经侦大队在调查丁某某合同诈骗一案时，发现骆某1与丁某某的2000万流水有问题。同时，“甄佰公司”其他股东周某2等人说要去惠州公安局报案。骆某1知道后，出于无奈，于2016年8月17日，在丁某某未偿还债务的情况下，提出申请撤诉、解除财产保全，惠城区人民法院裁定解除对“甄佰公司”名下土地鹅岭南路32号房地产产权、土地使用权的查封。 上述事实，有公诉机关提供的，并经庭审质证、认证的下列证据证实： （1）被告人丁某某的供述，证实他欠骆某11000多万元，算下利息2000多万，骆某1就想要他用甄佰公司来做担保，就要他写了一张借款收据，数额2000万，后骆某1就在工商银行转了2000万到一名为柯某的账号上，这2000万没有转到他的账上。后为骆某1还让他写了一份收据，其内容是他收到骆某12000万，这2000万已转到柯某的账上。这份结算确认书，是骆某1让他签的，目的是讲他向骆某1借了2000万，然后提起民事诉讼。后骆某1在法院起诉了他和甄佰公司，起诉后法院把甄佰公司的土地冻结。冻结甄佰公司的土地对他们都有好处，因为之前甄佰公司的土地之前被广州促裁委冻结了。他将甄佰公司土地作抵押，单某知情，并在担保合同上盖了章。他没有请过律师参与这个诉讼。这份委托李某律师出庭的委托书是骆某1让他签的字。他也代表公司在甄佰公司的授权委托书上让单某盖了章。骆某1起诉前没有跟他商量，对骆某1的行为他不知情。他没有向柯某借款2300万。后来因为公安机关调查，骆某1起诉他借其2000万的事，他将房屋抵给了骆某1，就让骆某1到法院解除了查封。 （1）证人骆某1的证言，证实丁某某借了他690万元本金，因为没有钱还，后将余某1的在甄佰公司的股份转让给他。后丁某某告诉他，甄佰公司的土地由原来的股东杨某1作了抵押，这块土地可能被广东仲裁委弄走，丁某某就出主意，让他来起诉丁某某，后通过法院来查封这块土地，并讲这块地可值2000多万，把债权搞大一点。并和他找刘律师进行了咨询。后刘律师说要有银行流水，他说他没有这么多钱作流水。丁某某讲只要有2000万的转账流水就够了。后他就联系了柯某，想办法转了200万到自己账上，后将这200万重复转来转去造成2000万的流水，后丁某某还搞齐了一些材料，方便起诉。因为他借钱给了丁某某，也不想这块地被弄走，就按照丁某某的意思搞了这个起诉丁某某借他2000万的诉讼。后来他觉得不妥，因为毕竟造了假，多次要求丁某某一起去撤诉，丁某某总是有借口。直到2016年8月，公安机关介入而且知道这件事，他自己主动找到惠城区法院，把这个案子给撤掉了。 （1）证人柯某的证言，证实2014年10月丁某某向其借过300万搞工程，由骆某1口头担保。2015年8月4日这份结算确认书是假的，上面的名字不是他签的。丁某某也没有向他借2300万元。他和丁某某没有商量过什么事情，只是骆某1是他多年的朋友，其提出要做银行流水，曾经向借过200万元钱。2015年7月29日和30日骆某1先后向他账上转了10笔200万钱，一共是2000万，后他当天将其中的1800万转给了孙春连和另一个人。剩下200万是还他的款。 （1）证人刘某出具的情况说明，证实他是广东汇和律师事务所律师。在2015年7月，丁某某和骆某1来到律师事务所找他，说甄佰公司原代表人杨某1向黄某借款1000元将公司名下房产作为担保，黄某已向广州仲裁委提出仲裁申请，主张对抵押物享有优先受偿权。丁某某咨询的问题是：为了争取还款时间，需要拖延黄某申请拍卖甄佰公司名下的房产及土地，能不能由骆某1来查封甄佰公司的名下的财产，理由是丁某某欠骆某11000多万借款。他的回答是：不可以，因为骆某1和甄佰公司没有债权债务关系，骆某1无权查封甄佰公司名下的财产。丁某某又问：如果在他出具给骆某2的借据上重新加盖甄佰公司的公章，作为担保人，能否查封？他回答：需要看借据内容，如果没有银行转账记录，而向法院申请财产促使必须有转账凭据，以排除虚假诉讼。丁某某又问骆某1：能不能由甄佰公司担保让骆某1再借款2000万，并解释说很快会归还借款，目的是查封甄佰公司的财产，要求骆某1配合。骆某1咨询他：这么做会不会违法？他回答：必须要有真实的借贷行为，且有银行转账凭据证明。骆某1又问丁某某：我可以配合你，但有关查封的事情及所有费用必须由丁某某承担。丁某某回答：可以，但需要骆某1暂时垫付一下，他全部认账。丁某某又问他：能不能帮他起草一份借款合同？他回答说：你按以前的借款合同模板写就可以了。大概10月份，丁某某又来找他说，骆某1已经起诉其和甄佰公司了，并把起诉书及开放传票等材料给他看。他当时看了一下起诉书和有关证据材料，有银行转账凭据，共借款2000万，10笔银行转账，每笔200万。他没有发现什么问题。他们律所安排了李某律师代理丁某某和甄佰公司出庭应诉。 （1）证人单某的证言，证实2015年11月30日，他在法院工作的战友打电话给他，叫他去领他们公司的判决书。他就去了惠州惠城区法院，一个书记员给他看了判决书，内容是甄佰公司担保了丁某某向骆某1借款2000万，甄佰公司的房产及土地使用权被法院查封了。他想拿判决书走，但书记员不让他带走，说其没有资质。回去后，他写了一份委托书，时间是2015年12月1日，委托内容是甄佰公司委托处理该案全部事项。第二天他拿委托书去了法院，才将判决书领回。领回判决后他就找丁某某，质问其这件事。丁某某说：对不起，我隐瞒了你，这事是我个人的事，我会处理好。丁某某告诉他，其借了骆会东的钱，2000多万是事实。甄佰公司的土地被广州黄惠娟抵押了，怕被拍卖土地，所以采取了保全措施，意思是通过法院查封冻结公司土地，说其会处理好。丁某某和骆某1打官司之前他一点都不知道，他们也没有和他商量过，案子判决后他才知道。 （1）证人周某2的证言，证实2015年8月，骆某1起诉丁某某的事情他不清楚，这都是丁某某瞒着他们股东一个在运作，丁某某向骆某1借款没有召开过股东会，将其股份让给骆某1也没有召开过股东会，全部是其一手包办，直到惠城区法院向他们公司送达民事裁定书时他才知道。他知道甄佰公司的土地被查封后，多次要求丁某某归还骆某1借款，解决此事，解除查封。直到2016年8月，高某公安到惠州调查丁某某案件，查询丁某某、骆某1财产时，发现这其实是一起虚假诉讼案件，他告诉丁某某、骆某1两人，如果不解除查封，他就到惠州市公安局报案，并且他拿着有关证据找到惠城区法院领导，告诉其这是一起虚假诉讼案件，后来丁某某向他道歉，承认了这是一起假案子，并向他保证三天内解除查封。后在丁某某没有还款的情况下，骆某1要求法院撤回诉讼，解除的查封。 （1）柯某的银行转账流水，证实骆某1于2015年7月29日、7月30先后转账十次，每次转200万元到柯某的账上，柯某随即将每笔款项转到孙春莲、陈新辉账上的事实。 （1）在惠州市惠城区人民法院调取的关于骆某1诉丁某某民事案件相关证据材料，包括民事起诉状、立案审批表、诉讼费收据、授权委托书、结算确认书、借款合同、骆某1转账2000万给柯某的银行回单十张、借款借据、收据、惠州市惠城区人民法院（2015）惠城法立保字知613号民事裁定书、（2015）惠城法民一初字第3147号民事判决书、送达回证、（2015）惠城法民一初字第3147民事裁定书等，证实被告人丁某某为了达到查封甄佰公司土地的目的，和骆某1签订虚假的借款2000万的合同，并以甄佰公司土地作为抵押担保，制作虚假银行流水等材料。由骆某1向惠城区法院提起诉前财产保全，使法院当天作出了查封甄佰公司名下的房权及土地的民事裁定。后骆某1向惠城区法院提起民事诉讼，起诉丁某某及甄佰公司。法院作出由丁某某偿还借款2000万元及利息，并由甄佰公司承担连带保证责任的判决。后骆某1发现公安机关在调查此事后，向惠城区法院提起撤诉申请，法院解除了对甄佰公司名下的房产及土地的查封。 （1）甄佰公司土地出让资料，证实甄佰公司名下土地因骆某1申请诉前财产保全，于2015年8月11日被惠城区法院查封及该土地转让情况。 ","cpfxgc":"本院认为，被告人丁某某以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒事实真相，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪；以捏造的事实提起民事诉讼，妨害司法秩序，严重侵害他人合法权益，其行为又构成虚假诉讼罪。公诉机关指控的犯罪事实和罪名成立。关于本院对本案是否有管辖权的问题。我国刑法规定，刑事案件由犯罪地的人民法院管辖。犯罪地包括犯罪行为发生地和犯罪结果发生地。犯罪行为发生地，包括犯罪行为的实施地以及预备地、开始地、途经地、结束地等与犯罪行为有关的地点。本案中，被告人丁某某向余某1、周某1提议合伙开发甄佰公司土地，并与余某1、周某1三人口头约定共同购买甄佰公司70％股权，都是在余某1位于高安光明小区的铁信房地产公司办公室进行。后来三人按口头约定进行补签合股投资协议书，补签地点亦是在该地点。因此，本案的合同诈骗罪的犯罪预备地、开始地、实施地等犯罪行为地均在高某，故本院对本案合同诈骗罪具有管辖权。同时，对虚假诉讼罪的管辖问题，根据相关规定，人民法院、人民检察院、公安机关对一人犯数罪的，可以在其职责犯围内并案处理。故本院对本案具有管辖权。对被告人丁某某的辩护人提出本院对本案不具有管辖权，要求移送广东省惠城区人民法院管辖的意见，不予采纳。关于被告人丁某某的辩护人提出本案侦查人员与报案人一起吃喝，要求排除之后本案侦查人员制作的所有的讯问笔录和提取的有关证据的辩护意见，由于高安市公安局专门对该问题进行了核查，出具了核查报告，作出了合理解释，并提供了相应的证据。故对上述辩护意见，不予采纳。被告人丁某某的辩护人提出被告人丁某某合同诈骗罪不成立，而是一起民事案件的辩护意见及被告人丁某某提出他没有1000万定金的合同，800万元中除了500万付给了定金外，还付了400万元给杨某1及1000万元收据是余某1要其公司财务开，他不在场等辩解意见，经查，被告人丁某某在与受害人余某1、周某1口头约定购买甄佰公司70％股权时，出示一份虚假的其与甄佰公司签订的定金1000万元的合同，并称其已交纳200万元定金给甄佰公司，隐瞒了其与甄佰公司签订的合同定金实为500万元等事实。在收到余某1转来的800万元后，为了取信余某1、周某1，安排其公司出纳开具甄佰公司收到丁某某认购股权的一张为200万元、一张为800万元的两张虚假收据，事后其只用其中的500万元用于购买甄佰公司70％的股权，其余300万元用于其个人偿还债务、生意周转等。后为偿还其个人债务，擅自将余某1、周某1在甄佰公司的股份转让，造成余某1、周某1巨额经济损失，其行为符合合同诈骗罪的特征，构成合同诈骗罪，对上述辩护及辩解意见不予采纳。关于虚假诉讼罪，被告人丁某某的辩护人提出本案犯罪意图的产生、民事诉讼行为行提起、开庭审理等行为都发生在2015年11月1日之前，根据“法无溯及力”的原则，丁某某的行为不应当被追究虚假诉讼罪的意见，经查，我国刑法修正案（九）中增加了虚假诉讼罪这一罪名，并自2015年11月1日起施行。被告人丁某某与骆某1向法院申请财产保全、提起民事诉讼虽在2015年11月1日之前，但法院对该案判决时间是在2015年11月30日，直到2016年8月公安机关侦查此案，骆某1被迫向法院提出撤诉申请，法院从而解除查封，其违法行为一直连续存在。故被告人丁某某的行为应当适用刑法修正案（九）的规定，应以虚假诉讼罪追究其刑事责任。对上述辩护意见，不予采纳。被告人丁某某对公诉机关指控其犯虚假诉讼罪提出是余某1等人逼着其这样做，其不知道整个诉讼过程的辩解意见，与查明的事实、证据不符，不予采纳。被告人丁某某犯数罪，应实行数罪并罚。为了保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百二十四条、第三百零七条之一、第五十六条第一款、第六十九条第一款、第三款之规定，判决如下：","pjjg":" 被告人丁某某犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币100000元，剥夺政治权利一年；犯虚假诉讼罪，判处有期徒刑一年六个月，并处罚金人民币10000元，决定执行有期徒刑十三年八个月，并处罚金人民币110000元，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月4日起至2030年5月3日止。罚金限本判决生效之日起十日内一次缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省高安市人民法院 刑事判决书 （2017）赣0983刑初202号 公诉机关高安市人民检察院。 被告人丁某某，男，汉族，家住广东省惠州市。因涉嫌犯合同诈骗罪于2016年9月4日被高安市公安局刑事拘留，同年9月14日被依法逮捕。现羁押于高安市看守所。 辩护人张卓，北京市京都（深圳）律师事务所律师。 辩护人喻春玲，江西建成律师事务所律师。 高安市人民检察院以高检公诉刑诉（2017）145号起诉书指控被告人丁某某犯合同诈骗罪、虚假诉讼罪，于2017年5月23日向本院提起公诉。本院于同日立案，依法组成合议庭，公开开庭审理了本案。高安市人民检察院指派检察员柏建涛出庭支持公诉。被告人丁某某及其辩护人张卓、喻春玲到庭参加诉讼。本案经高安市人民检察院建议延期审理。高安市人民检察院于2017年8月18日补充侦查完毕移送本院。现已审理终结。 高安市人民检察院指控，一、合同诈骗犯罪事实 2011年11月16日，广东省惠州市甄佰实业有限公司（以下简称“甄佰公司”）时任法定代表人杨某1用公司位于惠州市鹅岭南路32号的土地（房产证号：C2××83号；惠某国某（2004）第13020601080号）向黄某抵押借款本金779万元人民币，且一直无钱归还黄某。被告人丁某某找到杨某1讲要把“甄佰公司”的土地项目改成房地产，由杨某1出地，丁某某出钱。签合同前，杨某1告知丁某某该地块已向他人设置抵押借款，丁某某说会凑钱解决。 2013年12月9日，丁某某代表惠州市中太创展实业有限公司（以下简称“中太公司”）与“甄佰公司”时任法定代表人杨某1签订《商业地产项目合作合同书》，项目地块即“甄佰公司”位于惠州市鹅岭南路32号的土地，合同定金500万元。“甄佰公司”出地占建设项目股权的30％，“中太公司”出资占建设项目股权的70％。 2013年年底，丁某某来到高安市铁信房地产有限公司找到余某1，当时周某1也在场。丁某某说在广东省惠州市中心有一块土地，可以搞房地产开发，该土地是“甄佰公司”的用地，要拿1000万购买“甄佰公司”70％的股权，称自己已经交了200万定金，并向余某1、周某1两人出示了其伪造的“甄佰公司”与“中太公司”签订的《商业地产项目合作合同书》（合同书上的定金为1000万元，签订时间为2013年12月23日），并且将合同复印件提供给余某1，但隐瞒了该项目土地已被设置抵押登记的事实。余某1第二天就坐丁某某的车子到惠州市查看了这块地，觉得这块地挺好，回到高某后，与周某1、丁某某某1经过商议，同意支付1000万元定金购买该股权，并且口头约定丁某某、周某1和余某1三人平分70％的股权即每人23.33％股权，每人出资333.33万元，由余某1先垫付800万元（余某1多支付的款算周某1、丁某某两人向余某1的借款）。 2014年1月16日，余某1通过工商银行转账800万元人民币到其姐夫付某的账号上，再通过付某将钱转到丁某某的建设银行账号上，后三人按照转账时间补签了《合股投资协议书》。丁某某收到这800万元后，在征得“甄佰公司”的法人代表杨某1和股东周某2的同意下，于2014年1月23日，在惠州市惠城区工商局办理了股东变更手续，将周某1、余某1、伍某及自己加入到“甄佰公司”的股东中，其中余某1占股20％，丁某某占股10％，周某1占股20％，伍某占股10％（因伍某的10％股权由余某1出资，所以伍某的10％股权实际上由余某1所有）。 然而，事实上丁某某并没有将这800万元全部用于支付购买“甄佰公司”70％股权的定金，而是在2014年1月16日收到余某1800万元汇款的当天，将190万用于偿还其本人欠甘某的债务，转给华月全10万元，转给张某217万（用作丁某某本人在贵州的酒厂经费），转给邹勇3万，转给妻妹张雪红5万，并取现5万，570万元转给了惠州天露消防批发部（经营者为丁某某老婆张某1），后通过天露消防批发部将570万中的470万转给了惠州鼎源工业材料有限公司（公司股东有周某2，杨某1的合伙人），另外丁某某支付了30万元给杨某1。丁某某只用了800万中的500万购买“甄佰公司”的股权，剩下的300万元被丁某某用于偿还债务或用于个人开支等方式占为己有，并向周某1、余某1声称该项目将于2014年5月份开工。 因杨某1在“甄佰公司”已无股份，不适宜再担任法人代表。丁某某向周某2提出其要做法人代表，周某2考虑丁某某一方占股70％，且有绝对控股权，让丁某某做法人代表有利于江西这方的合作，便同意了，后将丁某某准备的工商材料拿去给杨某1签了字。2014年10月17日，“甄佰公司”法定代表人由杨某1变更为丁某某，法人代表变更后，丁某某到“甄佰公司”拿走了公章、财务章及所有的账本。 为了让周某1、余某1二人相信此份1000万定金合同真实存在，丁某某某2自己公司即“中太公司”的出纳叶某开具了两张虚假收据（一张200万、一张800万），并加盖了“甄佰公司”的财务专用章，后丁某某将这两张收据的复印件提供给了余某1、周某1。 后在余某1、周某1不知情的情况下，丁某某擅自伪造公司股东决议和余某1、周某1签名，于2015年1月16日擅自将余某1在“甄佰公司”的20％股权转让给骆某1用于抵偿个人债务，将周某1在“甄佰公司”的20％股权转让到自己名下（转让后丁某某占股达30％）。后再于2015年7月28日将其所持“甄佰公司”30％股份转让28％股份给单某用于抵偿个人债务，丁某某只剩下2％股份（单某要丁某某将其“甄佰公司”股份全部转让给他抵偿债务，丁某某说给他留点股份好看，便保留了2％股份）。至此，余某1、周某1两人在“甄佰公司”的股东地位及股权份额彻底丧失，直接损失达人民币666.66万元。 （1）虚假诉讼犯罪事实 因“甄佰公司”名下惠州市惠城区鹅岭南路32号土地在2011年11月16日由于杨某1与黄某的债务关系被抵押。而丁某某本人又欠骆某11000多万，为了偿还个人债务、保住骆某1的债权，防止这块土地被黄某先行申请法院拍卖，丁某某向骆某1提出通过打官司查封这块土地从而保住骆某1的债权。为达到查封“甄佰公司”名下这块土地的目的，丁某某利用自己担任“甄佰公司”法定代表人的便利，未经其他股东同意，伪造个人向骆某1借款2000万的合同，并以“甄佰公司”名下这块土地作抵押。骆某1制造虚假借款流水明细。经骆某1提出诉前财产保全申请，2015年8月11日，广东惠州市惠城区人民法院裁定对该块土地采取财产保全措施，予以查封，查封期三年。若30日内不依法提起民事诉讼，将依法解除保全。2015年9月10日，骆某1提起民事诉讼，起诉丁某某、“甄佰公司”。2015年11月6日，“甄佰公司”及法定代表人丁某某委托律师李某为其诉讼代理人。2015年11月17日，骆某1委托律师袁某为其诉讼代理人。2015年11月30日，惠城区人民法院判决第一被告丁某某赔偿骆某12000万本息，第二被告“甄佰公司”承担连带责任即查封“甄佰公司”名下的鹅岭南路32号土地（查封期为三年）。2016年8月11日，高安市公安局经侦大队在调查丁某某合同诈骗一案时，发现骆某1与丁某某的2000万流水有问题。同时，“甄佰公司”其他股东杨某1、周某2在惠州公安局报案。骆某1知道后，出于无奈，于2016年8月17日，在丁某某未偿还债务的情况下，提出申请撤诉、解除财产保全，惠城区人民法院裁定解除对“甄佰公司”名下土地鹅岭南路32号房地产产权、土地使用权的查封。 高安市人民检察院针对上述指控向法庭提供了相应的证据，认为被告人丁某某以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒真相，骗取他人财物，数额特别巨大；以捏造的事实提起民事诉讼，妨害司法秩序，严重侵害他人合法权益，其行为触犯了《中华人民共和国刑法》第二百二十四条、三百零七条之一规定，构成合同诈骗罪、虚假诉讼罪。提请法庭依法判处。 被告人丁某某在庭审中提出下列辩解意见，关于合同诈骗：1、杨某1与他签合同时没有说甄佰公司土地已被抵押；2、没有1000万的《商业地产项目合作合同书》这份合同；3、收到的余某1转来的800万中，他已付了500万定金给杨某1和周某2，还付了400万给杨某1，是三联公司欠杨某1的，有300万付了现金，100万他个人打了欠条；4、他转让股份是经余某1、周某1同意的；5、1000万收据，是余某1要他公司财务开的，他不在场，后把复印件给了他；6、他和余某1、周某1三个人签订的协议时间是2015年5月，协议时间是倒签的，由刘某律师起草。关于虚假诉讼：是余某1、周某1、单某逼着他这样做，要他签好名，是骆某1要他签了三个名字，整个诉讼他都不知道。 被告人丁某某的辩护人就本案从程序和实体两方面做无罪辩护。1、关于程序方面有如下违法之处：（1）侦查人员和报案人一起吃喝。（2）本案高某法院无管辖权。本案犯罪结果发生地、居住地都在惠州市惠城区，本案的两个罪名管辖权在广东惠州市惠城区人民法院。（3）侦查机关违反回避制度。（4）讯问没有同步录音录像。（5）公安机关被报案人绑架，借公权力讨个人债务，公安机关涉嫌滥用职权。2、关于实体方面。关于合同诈骗罪：（1）本案是合伙合同纠纷和股权纠纷等复杂、交叉、重叠的民事案件，不是刑事案件，合同诈骗不成立。（2）关于300万资金的占有与否问题，丁某某在收到800万元后，对其中的300万仅是临时挪用、占有，并没有非法占有的故意。（3）关于《商业地产项目合作合同书》，本案有两份该合同书，主要区别是一个是1000万，一个是500万。这1000万的合同没有原件，来源也不明确，丁某某一直否认该合同的存在。即使这份1000万合同存在，这也是一种典型的商业行为，是合法的商业运作模式，不是隐瞒事实真相。（4）关于70％股份的变更问题。2015年1月，余某1和周某1的股份在工商登记上变更给了简某和骆某1，是基于三人2014年4月19日股东会议授权而为。后为了将土地变性扩容，提高项目容积率，将股份68％转给简某名下48％，骆某120％，是为了三个合股人的利益最大化。实践中，代持股、隐名股东等现象大量存在，确认和追回投资款，不一定需要有工商登记中的显名股权，只以双方之间的协议、合同中的约定就可以了。本案中变更股权与诈骗投资款没有因果关系。关于虚假诉讼罪不能成立：虚假诉讼罪是《刑法修正案（九）》第52条规定，从2015年11月1日开始施行。而本案犯罪意图的产生、虚假借款的签署、民事诉讼行为的提起、开庭审理等民事诉讼行为都发生在2015年11月1日之前，根据“法无溯及力”的原则，丁某某的行为不应当被追究虚假诉讼罪。且丁某某在判决下达后撤销了诉讼保全申请，使案外人的债权得以顺利实现，没有造成危害后果。《中华人民共和国刑法》第十三条规定：情节显著轻微危害不大，不认为是犯罪。同时向法庭提供了证据：视听资料U盘一个，以证明侦查人员和报案人一起吃喝；2014年2月18日惠州日报刊登的一份股权转让公告、2014年4月19日的股东会议、2016年8月11日的工商登记材料、惠州市中医院入院记录等证据。 经审理查明，一、合同诈骗犯罪事实 2011年11月16日，广东省惠州市甄佰实业有限公司（以下简称“甄佰公司”）时任法定代表人杨某1用公司位于惠州市鹅岭南路32号的土地（房产证号：C2××83号；惠某国某（2004）第13020601080号）向黄某抵押借款本金779万元人民币，且一直无钱归还黄某。被告人丁某某找到杨某1讲要把“甄佰公司”的土地项目改成房地产，由杨某1出地，丁某某出钱。签合同前，杨某1告知丁某某该地块已向他人设置抵押借款，丁某某说会凑钱解决。 2013年12月9日，丁某某代表惠州市中太创展实业有限公司（以下简称“中太公司”）与“甄佰公司”时任法定代表人杨某1签订《商业地产项目合作合同书》，项目地块即“甄佰公司”位于惠州市鹅岭南路32号的土地，合同定金500万元。“甄佰公司”出地占建设项目股权的30％，“中太公司”出资占建设项目股权的70％。 2013年年底，丁某某来到高安市铁信房地产有限公司找到余某1，当时周某1也在场。丁某某说在广东省惠州市中心有一块土地，可以搞房地产开发，该土地是“甄佰公司”的用地，要拿1000万购买“甄佰公司”70％的股权，称自己已经交了200万定金，并向余某1、周某1两人出示了一份虚假的“甄佰公司”与“中太公司”签订的《商业地产项目合作合同书》（合同书上的定金为1000万元，签订时间为2013年12月23日），并且将合同复印件给余某1、周某1看，但隐瞒了该项目土地已被设置抵押登记的事实。余某1第二天就坐丁某某的车子到惠州市查看了这块地，觉得这块地挺好，回到高某后，与周某1、丁某某某1经过商议，同意支付1000万元定金购买该股权，并且口头约定丁某某、周某1和余某1三人平分70％的股权即每人23.33％股权，每人出资333.33万元，由余某1先垫付800万元（余某1多支付的款算周某1、丁某某两人向余某1的借款）。 2014年1月16日，余某1通过工商银行转账800万元人民币到其姐夫付某的账号上，再通过付某将钱转到丁某某的建设银行账号上，后三人按照转账时间补签了《合股投资协议书》。丁某某收到这800万元后，在征得“甄佰公司”的法人代表杨某1和股东周某2的同意下，于2014年1月23日，在惠州市惠城区工商局办理了股东变更手续，将周某1、余某1、伍某及自己加入到“甄佰公司”的股东中，其中余某1占股20％，丁某某占股10％，周某1占股20％，伍某占股10％（因伍某的10％股权由余某1出资，所以伍某的10％股权实际上由余某1所有）。 然而，事实上丁某某并没有将这800万元全部用于支付购买“甄佰公司”70％股权的定金，而是在2014年1月16日收到余某1800万元汇款的当天，将190万用于偿还其本人欠甘某的债务，转给华月全10万元，转给张某217万（用作丁某某本人在贵州的酒厂经费），转给邹勇3万，转给妻妹张雪红5万，并取现5万，570万元转给了惠州天露消防批发部（经营者为丁某某老婆张某1），后通过天露消防批发部将570万中的470万转给了惠州鼎源工业材料有限公司（公司股东有周某2，杨某1的合伙人），另外丁某某支付了30万元给杨某1。丁某某只用了800万中的500万购买“甄佰公司”的股权，剩下的300万元被丁某某用于偿还债务或用于个人开支等方式占为己有，并向周某1、余某1声称该项目将于2014年5月份开工。 因杨某1在“甄佰公司”已无股份，不适宜再担任法人代表。丁某某向周某2提出其要做法人代表，周某2考虑丁某某一方占股70％，且有绝对控股权，让丁某某做法人代表有利于江西这方的合作，便同意了，后将丁某某准备的工商材料拿去给杨某1签了字。2014年10月17日，“甄佰公司”法定代表人由杨某1变更为丁某某，法人代表变更后，丁某某到“甄佰公司”拿走了公章、财务章及所有的账本。 为了让周某1、余某1二人相信此份1000万定金合同真实存在，丁某某某2自己公司即“中太公司”的出纳叶某开具了两张虚假收据（一张200万、一张800万），并加盖了“甄佰公司”的财务专用章，后丁某某将这两张收据的复印件提供给了余某1、周某1。 后在余某1、周某1不知情的情况下，丁某某擅自伪造公司股东决议和余某1、周某1签名，于2015年1月16日擅自将余某1在“甄佰公司”的20％股权转让给骆某1用于抵偿个人债务，将周某1在“甄佰公司”的20％股权转让到自己名下（转让后丁某某占股达30％）。后再于2015年7月28日将其所持“甄佰公司”30％股份转让28％股份给单某用于抵偿个人债务，丁某某只剩下2％股份（单某要丁某某将其“甄佰公司”股份全部转让给他抵偿债务，丁某某说给他留点股份好看，便保留了2％股份）。至此，余某1、周某1两人在“甄佰公司”的股东地位及股权份额彻底丧失，直接损失达人民币666.66万元。 上述事实，有公诉机关提供的，并经庭审质证、认证的下列证据证实： （1）被告人丁某某的供述，证实2013年11月左右，甄佰实业有限公司的老板兼法人代表杨某1找到他说，想合作在甄佰的土地上做酒店，他去看了一下这块地，说做酒店划不来，要做房子比较好，杨某1说如果有本事就去改土地功能，到时两人一起合作。二人商量后于2013年12月9日签订了一个合同，杨某1以惠州市甄佰实业有限公司为甲方，他以惠州市中太创展实业有限公司作为乙方，双方签订《商业用地项目合作合同书》。甲方同意将惠州市甄佰实业有限公司建设项目的70％股权变更给乙方，变更后股权为甲方占30％，乙方占70％，乙方要先出500万定金，这500万定金在主体工程完成一半就会退回乙方。后他回到高某找余某1、周某1两人，说惠州有一个项目，并问他们愿不愿来做，余某1跟他一起来惠州看了甄佰的土地，看完后，余某1同意做。他们三人又回到高某，在余某1办公室开会，会上他说这块地开发要花1000万办手续，余某1、周某1两人也同意，他说他先出了200万的押金，随后他们三人就写了一份“合股投资协议书”，这份协议是付800万后补签的。这份协议内容是经律师起草的，余某1、周某1在高某签好后，再送到惠州给他签的。协议上说他们三人出资收购甄佰70％股权，第一期投1000万，他们三人平分，各出30％即333.33万元。他回惠州后就要余某1打800万过来，余某1先将钱转给付某，付某再转到他的建行卡上，他收到800万后，三人按比例平了账的，即每人出333.33万元。他只将其中的500万给甄佰公司的原股东杨某1和周某2（杨某130万，周某2470万元），将190万转给了甘某，归还他之前向甘某的借款200万，17万转给他姑姑张某2，5万转给他姨子张雪红，取现5万，10万转给华月全，3万转给他的员工邹勇，归他自己公司使用。后来他向余某1、周某1出示过购买甄佰公司股权的两张收据，一张是200万，另一张是800万。这两张收据是他要他的财务阿梅开的，财务章是阿梅盖的，因为他和杨某1签订协议后，杨某1就将甄佰公司的公章、财务章交给了他。这200万、800万他只用了500万买股权，另外的500万用于公司开支。余某1、周某1交钱后，在2014年1月23日，他在工商变更了股东，余某1、周某1的签字是他一个人签的，股东会议也是他制作的，他、余某1、周某1各占股20％，伍某10％，周某2、杨某1占股多少不记得了。2015年1月，他分别将周某1、余某1的20％的股份转给他和骆某1，他自己写了两份“股权转让合同”，骆某1的签名是其自己签的，周某1、余某1的签名是他签的，签名时他给他们两人打过电话。因为他欠骆某1300万元钱，他就用余某1的股权转让给骆某1，作为抵押。他向单某借了680万元钱，他就转了杨某2、伍某的共20％股份给单某的老婆简某，股权变更是他在工商办理的，办理股权变更都不需要本人去，只要有签字的材料就行。后来为了办理甄佰土地的容积力，他将28％的股权转给简某，转这些股份他都通过了其他股东，并有股东会议，这些会议股东签字都是他签的字。他跟杨某1签订合同时，不知道甄佰公司的土地被抵押，直到2014年6月左右，他们在拆甄佰公司厂房时，一个律师进行阻止，才知道杨某1在2011年将土地抵押借了1000万。 （1）被害人余某1的陈述，证实2014年元月份左右，丁某某打电话给他说广东惠州有一块地，想和他、周某1合伙买下来开发。过了几天，丁某某回到高某，和周某1在他高安光明小区的铁信房地产公司办公室商量那地的事，丁某某说这块地地理位置好，能赚钱，买那块地70％的股权要交1000万元的定金，他已支付了200万，还要支付800万，并向他出示了一份1000万的合同原件，合同书中写明合同定金为1000万元。周某1也说其知道那块，可以开发。第二天他坐丁某某的车子去了惠州，他看了这块地觉得地挺好的。看完后第二天他坐车回高某。后他和丁某某、周某1三人在高某他公司办公室商量那块土地的合作事情，每人占股20％，伍某得10％股权。先由他支付800万元。在2014年1月16日，他转了800万给付某，由付某再将钱转到丁某某账户上。后他们三人签订了一份“合股投资协议书”，这份协议是根据2014年元月份他们三人当初在高某商量的内容由惠州刘某律师拟订的，他们当时打算在惠州签协议，当时丁某某对第四条不满意，不愿意签字，所以没签成。他和周某1各带了一份协议回到了高某。因为甄佰公司的土地项目迟迟未开工，他回高某后，多次打电话要丁某某回高某签订这份协议，2015年1月丁某某将这份协议带回了高某，在他铁信房地产公司办公室他质问其为什么不签，丁某某最后同意签了，协议书时间就按转800万时间即2014年1月16日写的，当时他、周某1、丁某某某1在场。这块地由他们三人出33.33％，即333.33万。他们交钱后按约定到惠州市工商局更改股权，他和周某1、丁某某各占股20％，伍某占股10％，剩下的30％股份是周某2。丁某某任法人代表。当时他还在一份“股东会决议”上签了字，后面变更股权的事就是丁某某一个人去办理的。但是2104年1月20日这份股东决议不是他签的名字。丁某某说这块地2014年5月就可以动工，但这件事一直拖。每次他问丁某某时，其说不要他们管，其会弄好。后来他听单某说他没有股权，周某2也跟他说了这个事，并向出示了其在工商局调取的股权变更材料，这才知道他没有了股权。他去找丁某某作出解释，其开始还不承认，后来他拿出工商的材料后，才承认他的股权被变更了，然后说其会弄好来。杨某1找到他们说，其只收了丁某某500万，他们收到的1000万（一张200万、一张800万）的收据是假的，且丁某某根本没有付过200万定金这一事。知道股份被变更后，他和周某1多次找丁某某要求恢复股权，无法恢复。原因是丁某某欠骆某1、单某的欠款未还，骆某1、单某不同意退还股份给他和周某1。在多次协商的情况下，他和周某1才向公司机关报案。 （1）被害人周某1的陈述，证实2014年1月10日左右，丁某某回高某在余某1的办公室，提出惠州有一个土地开发项目，想和余某1、他搞合作开发。第二天余某1就去了惠州看了这块地。回来后他和余某1同意一起搞开发。当时没有签协议，三人达成一致意见，三人共同出资1000万元，占该公司70％股权，每人33.3％的比例投资入股。丁某某当时拿了一份定金为1000万的合同原件给他看了，还说其已付了200万定金，要他和余某1付800万。后来三人于2015年1月份补签了一份“合股投资协议书”，是在高某铁信房地产公司余某1办公室签的，是根据2014年元月份他们三人在高某商量的内容由惠州刘某律师拟订的。协议时间是按800万转账时间写的。2014年1月16日他和余某1转账800万到付某的账上。2014年春节后，丁某某提供了一张800万、还有一张200万的收据给了余某1。后他和余某1去了惠州，丁某某说要变更股权，说项目在2014年5月会动工。他、余某1、丁某某各占20％股权。变更股权的事是丁某某一个去工商局办理的。后来在2014年3月27日，不知什么原因，伍某退出了，股东就变成他、余某1、丁某某、周某2、简某了。到了2015年1月，听单某讲，他和余某1的股权没有了。后周某2将工商登记材料打出后给他们看，他才相信他确实没了股权，他们去找丁某某，丁某某还不认账，只是说会弄好，保证大家赚钱。这些股权转让合同上的签名不是他签的字。2015年4、5月，他们找到杨某1，其说只收到了丁某某500万购买股权款，余某1拿出1000万元的收据给杨某1看，其说这800万、200万收据是假的，他们公司根本没有收到，只收到500万元。他们又去找丁某某，丁某某又讲要他们不要管，其会弄好来。结果他什么事都没做成，他们打电话联系丁某某，丁某某都是用其他话来搪塞。后他们多次催丁某某还款，其都没有归还。在2014年4月16日他付清了余某1333.33万元，其中133.33万元算丁某某借余某1的，至今，丁某某骗走了他和余某1各333.33万元。 （1）证人甘某的证言，证实丁某某2013年向其借款200万元，后于2014年1月16日通过建设银行转了190万元到他账上，通过工行转给他10万元。 （1）证人骆某1的证言，证实丁某某借了他三四次钱，本金有700万，利息为月息3.5分，本息一共有1000多万。他经常找丁某某还钱，丁某某就说他在甄佰公司有股份，他会将股份质押给他，他同意了。后丁某某拿了一张股权转让合同给他，股权转让合同的甲方是余某1，没有签字，乙方是他，当时余某1不在现场，他在空白的协议上签了字。他们没有开过股东会议。过了一个星期左右，丁某某告诉他，其已将甄佰公司20％的股权转给他了。他当时不认识余某1，后到2015年8月，在高某认识余某1。甄佰公司在惠州有一块工业用地。 （1）证人杨某1的证言，证实2008年他和周某2花1800万买下甄佰实业有限公司，包括厂房和土地。2013年12月9日，他和丁某某签订合同，一起开发甄佰公司的房地产项目。他出地，丁某某出钱，建起的楼三七分，他占30％。根据合同，丁某某要先交500万押金。一个多月后，丁某某交了500万押金，30万给了他，470万给了周某2。丁某某交了押金后说还有两个合伙人，叫周某1、余某1。后在他、周某2、杨某2的同意下，加了周某1、余某1、丁某某、伍某四个股东，是2014年1月23日在工商局办了股东变更。2014年3月27日的工商登记，他不知道怎么加了简某这个股东，同时把伍某、杨某2踢除了。他们没有开过股东会议。他的法人代表怎么变更掉的他也不知道。2015年1月16日的工商登记中的骆某1他也不认识。这个项目一直到今天也未开工。这两张一张200万、一张800万的收据都是假的，他只向丁某某开过一张500万的收据。在2012年他用甄佰公司做抵押向一个人借了1000万，被法院查封了土地。这件事在跟丁某某签合同时他跟丁某某讲清楚了的，丁某某讲其会凑钱解封。 （1）证人付某的证言，证实2014年1月16日，余某1打了800万到他的建行账上，随即他将钱转到了丁某某的建行账上。2014年3月12日丁某某转了10万元到他的账上，是用于投资“三联”高低压电的，不是还款。 （1）证人单某的证言，证实2013年年底，丁某某向他借300万元，2014年，又向他借钱，说会转让甄佰公司的土地的股权给他，为此他到甄佰实业公司看了这块地，觉得这块地比较值钱，所以就愿意借给丁某某。后来他陆续再借了380万给丁某某。2014年3月25日，丁某某将伍某10％的股权、杨某210％的股权转让给他，在股权上他写了他老婆简小兰的名字。同时，他分别付了10万共20万给伍某、杨某2两人。甄佰公司的土地要办证，委托中介公司去办，办证需要500万，他付了190多万，丁某某付了43万，剩下的钱没有付，丁某某要还股东周某2的钱，看着其可怜，他又帮其还了50万，到2015年，丁某某一分钱也没有还他，其只有甄佰公司30％有股份，他要其把股份全部转给他，丁某某说给他留点股份好看，所以最后同意转让28％的股份给他。2015年7月28日，他们签订了股权转让合同，他在甄佰公司的股权达到48％，丁某某只剩下2％的股权。丁某某一共借了他本金680万，其他费用300万左右，一共1000多万，还没有算利息。甄佰公司刚开始他知道还有余某1、周某1两人也有股份，后来不知道什么原因余某1、周某1的股权被变更了。变更其两人股权时，丁某某召集他们开了股东会，余某1、周某1两人没有参加，丁某某说其代表他们两人。在私下里，丁某某说要把余某1的股份转给骆某1，周某1的股份转给丁某某。余某1、周某1在股东会议上的签字丁某某说由其来签。在他手中有两份甄佰公司与惠州市中太创展公司签订的两份合同复印件，一份定金是500万元，签订时间是2013年12月9日，一份是定金是1000万元，签订时间是2013年12月25日，两份合同的内容除了定金不同外，其他内容相同。这份1000万元的合同复印件是在2015年上半年时，他在丁某某的中太公司，当时他看见丁某某拿了一堆材料放在周库宝的办公桌上。他当时翻了一下这堆文件，看见里面有一份甄佰公司和中太公司签订的《商业地产项目合作合同书》，定金是1000万，因为他听说过这份合同定金是500万，并且丁某某以这个地产项目作为抵押陆续向他借款680万元，所以当时他就把这份合同复印件复印了一份。后他拿着这份合同质问丁某某定金到底是多少，丁某某说是1000万，因为这事他还几次向杨某1询问，但是杨某1没有回答他。后来他再三逼问丁某某，丁某某才承认合同真实定金是500万元，并向他出示了500万定金的合同原件，他复印了一份。所以他才会有两份定金数额不同的合同复印件。 （1）证人周某2的证言，证实2008年，他和杨某1花了1800万买下甄佰实业有限公司。后杨某1和丁某某签订了一个《商业地产项目合作合同书》，根据合同约定，丁某某要先交500万押金，股权变更为杨某130％，丁某某一方70％。2014年，丁某某安排其老婆将470万转到他公司鼎源公司账户上，30万付给了杨某1。后将余某1、周某1变更为股东。丁某某向周某1出示过一份1000万的押金收据，实际上杨某1开了一张500万的押金收据。还出示了《商业地产项目合作合同书》，里面的押金改为了1000万，扩大资金事实向周某1去融资，现提交这份假的合同给公安机关。这份合同是单某向他证实时向他出示的，他告诉单某这份合同是假的，当时签订500万的真实合同时他看过，并在现场。2014年年初他知道杨某1私自向黄某借款1000万将甄佰公司土地抵押，他曾多次要求杨某1去处理这件事，归还债务，解除查封。他是在甄佰公司与中太创展公司签订500万元合同定金前知道的，丁某某也是知道的。 （1）证人叶某的证言，证实她是中太创展公司的出纳，丁某某是公司的法人代表。这两张收据一张200万、一张800万是她写的。丁某某他们认购甄佰公司时，该公司的公章、财务章放在她这里几天，这两张收据是丁某某叫她开的，他说钱打到其账上去了，她就拿出收据单，写了两张收据，一张是200万，时间是2014年3月18日，一张是800万，时间是2014年4月3日，内容是说购买甄佰公司的股权，是丁某某要她这么写的。她写好后，盖好章，将这两张收据交给了丁某某。财务上没有收到过1000万。 （1）证人张某1的证言，证实丁某某是其丈夫，2014年1月16日，丁某某转了570万到她经营的天露消防批发部账上，后她将470万转给了惠州鼎源公司。她们和其妹妹张雪红一家有经济来往，到现在还欠其妹妹近100万元。丁某某于2014年1月16日转账5万元给张雪红，她不清楚。 （1）证人张某2的证言，证实丁某某是她的侄女婿，2014年她在贵州平坝丁某某的贵州金元帅酒厂帮其管账，因为当时酒厂需要资金购买原材料，在2014年1月16日丁某某就将17万元转到她的账上。这17万全部用于丁某某的酒厂生产。 （1）证人刘某出具有情况说明，证实周某1、余某1、丁某某某1请其起草合作投资协议书的过程。 （1）被害人余某1报案材料，证实他、周某1、丁某某合伙出资1000万购买甄佰公司70％股权，后丁某某在收到其和周某1800万元后未将钱用于投资项目，并将他和周某1在甄佰公司的股权非法变更，致使他们投资的800万化为乌有，丁某某行为构成合同诈骗罪，故向公安机关报案。 （1）合股投资协议书，证实周某1、余某1、丁某某某1签订合股投资协议，共同出资1000万，收购惠州市甄佰实业有限公司70％股权，三人各出资333.33万元，投资收益各占33.33％。三人共同推举丁某某以惠州市中太创展实业有限公司名义与惠州市甄佰实业有限公司杨某1签订《商业地产项目合作合同书》，三人一致同意并遵守上述合同的有关条款。丁某某不得擅自私下与惠州市甄佰实业有限公司就本项目进行任何形式的交易、或私下作出任何形式的决定，否则，丁某某应赔偿周某1、余某1的经济损失。协议签订落款时间是2014年1月16日。 （1）商业地产项目合作合同书两份（均为复印件），证实2013年12月9日由惠州市甄佰实业有限公司杨某1与惠州市中太创展实业有限公司丁某某签订一份合同，合同内容是双方就甄佰公司位于惠州市鹅岭南路32号一块土地进行合作开发，并由惠州市中太创展实业有限公司向惠州市甄佰实业有限公司交付500万定金，这份合同是由杨某1、单某提供的，杨某1、丁某某某3予以认可，是真实存在的。还有一份合同是2013年12月25日签订。两份合同内容基本一致，根本区别是12月9日签订的合同规定定金500万，12月25日签订的合同规定定金1000万。该份定金1000万的合同分别由余某1、杨某1、单某分别提供给公安机关，最早是由单某从丁某某的一堆文件中发现并复印，余某1、周某1均证明丁某某在邀其二人购买甄佰公司70％股权时向其二人出示过这份合同，而丁某某对此予以否认，称其不知道这份合同的存在。 （1）收据二张，证实由余某1、周某1向公安机关提供，一张号码为0022404时间为2014年4月3日开具，金额800万元；一张号码为0022405时间为2014年3月18日开具，金额200万元。内容均为收到丁某某交来认购甄佰实业有限公司股权转让款。并盖有甄佰实业有限公司财务专用章。两张收据均由中太创展公司的出纳叶某开具。 （1）转款凭证及付某银行卡流水，证实余某1于2016年1月16日通过银行转账800万元到付某账上，后由付某将该800万元于当天转给丁某某银行账户上。 （1）被告人丁某某建设银行尾号0636银行卡流水明细，证实丁某某于2014年1月16日收到余某1转来的800万元后，于当天分别转给华月全10万元，甘某190万元、天露消防批发部570万元、邹勇3万元、张某217万元、张雪红5万元，现金支取5万元。其中，转给甘某190元是丁某某归还其之前向甘某借的债务；转给张某217万元是丁某某给自己在贵州经营的酒厂购买原材料。 （1）天露消防批发部银行卡明细，证实张某1经营的天露消防批发部于2014年1月16日在收到丁某某转来的570万元后，当天将其中的470万元转给了惠州鼎源材料公司即周某2经营的公司。剩余100万元被天露消防批发部用于偿还贷款及转移至该批发部农商银行卡中。 （1）调取的工商登记资料，包括甄佰实业有限公司营业执照、变更登记资料、股东会决议、股权转让合同、公司章程等，证实甄佰实业有限公司工商登记情况及股东变更、股权转让等情况。2014年1月23日，周某1、余某1、丁某某某4为该公司股东；2014年10月17日，公司变更丁某某为法定代表人；2015年1月14日，周某1与丁某某、余某1与骆某1分别签订股权转让合同，各自将名下的20％的甄佰公司的股权转让给丁某某、骆某1。经查实，该转让合同周某1、余某1二人并不知情，合同上的签名亦不是其二人所签，丁某某供认是其代鉴。2016年8月公司变更骆某1为法定代表人。 （1）工商登记资料，证实天露消防批发部自2013年7月始由张某1经营的事实。 还有承诺书及还款证明、购买中佳实业有限公司的投资协议及终止履行协议、丁某某欠周某2100万元的欠条、高安市公安局核查报告、证人陈建军等人的证言等证据予以证实。 二、虚假诉讼犯罪事实 因“甄佰公司”名下惠州市惠城区鹅岭南路32号土地在2011年11月16日由于杨某1与黄某的债务关系被抵押。而丁某某本人又欠骆某11000多万，为了偿还个人债务、保住骆某1的债权，防止这块土地被黄某先行申请法院拍卖，丁某某向骆某1提出通过打官司查封这块土地从而保住骆某1的债权。为达到查封“甄佰公司”名下这块土地的目的，丁某某利用自己担任“甄佰公司”法定代表人的便利，未经其他股东同意，伪造个人向骆某1借款2000万的合同，并以“甄佰公司”名下这块土地作抵押。骆某1制造虚假借款流水明细。经骆某1提出诉前财产保全申请，2015年8月11日，广东惠州市惠城区人民法院裁定对该块土地采取财产保全措施，予以查封，查封期三年。若30日内不依法提起民事诉讼，将依法解除保全。2015年9月10日，骆某1提起民事诉讼，起诉丁某某、“甄佰公司”。2015年11月6日，“甄佰公司”及法定代表人丁某某委托律师李某为其诉讼代理人。2015年11月17日，骆某1委托律师袁某为其诉讼代理人。2015年11月30日，惠城区人民法院判决第一被告丁某某赔偿骆某12000万本息，第二被告“甄佰公司”承担连带责任即查封“甄佰公司”名下的鹅岭南路32号土地（查封期为三年）。2016年8月11日，高安市公安局经侦大队在调查丁某某合同诈骗一案时，发现骆某1与丁某某的2000万流水有问题。同时，“甄佰公司”其他股东周某2等人说要去惠州公安局报案。骆某1知道后，出于无奈，于2016年8月17日，在丁某某未偿还债务的情况下，提出申请撤诉、解除财产保全，惠城区人民法院裁定解除对“甄佰公司”名下土地鹅岭南路32号房地产产权、土地使用权的查封。 上述事实，有公诉机关提供的，并经庭审质证、认证的下列证据证实： （1）被告人丁某某的供述，证实他欠骆某11000多万元，算下利息2000多万，骆某1就想要他用甄佰公司来做担保，就要他写了一张借款收据，数额2000万，后骆某1就在工商银行转了2000万到一名为柯某的账号上，这2000万没有转到他的账上。后为骆某1还让他写了一份收据，其内容是他收到骆某12000万，这2000万已转到柯某的账上。这份结算确认书，是骆某1让他签的，目的是讲他向骆某1借了2000万，然后提起民事诉讼。后骆某1在法院起诉了他和甄佰公司，起诉后法院把甄佰公司的土地冻结。冻结甄佰公司的土地对他们都有好处，因为之前甄佰公司的土地之前被广州促裁委冻结了。他将甄佰公司土地作抵押，单某知情，并在担保合同上盖了章。他没有请过律师参与这个诉讼。这份委托李某律师出庭的委托书是骆某1让他签的字。他也代表公司在甄佰公司的授权委托书上让单某盖了章。骆某1起诉前没有跟他商量，对骆某1的行为他不知情。他没有向柯某借款2300万。后来因为公安机关调查，骆某1起诉他借其2000万的事，他将房屋抵给了骆某1，就让骆某1到法院解除了查封。 （1）证人骆某1的证言，证实丁某某借了他690万元本金，因为没有钱还，后将余某1的在甄佰公司的股份转让给他。后丁某某告诉他，甄佰公司的土地由原来的股东杨某1作了抵押，这块土地可能被广东仲裁委弄走，丁某某就出主意，让他来起诉丁某某，后通过法院来查封这块土地，并讲这块地可值2000多万，把债权搞大一点。并和他找刘律师进行了咨询。后刘律师说要有银行流水，他说他没有这么多钱作流水。丁某某讲只要有2000万的转账流水就够了。后他就联系了柯某，想办法转了200万到自己账上，后将这200万重复转来转去造成2000万的流水，后丁某某还搞齐了一些材料，方便起诉。因为他借钱给了丁某某，也不想这块地被弄走，就按照丁某某的意思搞了这个起诉丁某某借他2000万的诉讼。后来他觉得不妥，因为毕竟造了假，多次要求丁某某一起去撤诉，丁某某总是有借口。直到2016年8月，公安机关介入而且知道这件事，他自己主动找到惠城区法院，把这个案子给撤掉了。 （1）证人柯某的证言，证实2014年10月丁某某向其借过300万搞工程，由骆某1口头担保。2015年8月4日这份结算确认书是假的，上面的名字不是他签的。丁某某也没有向他借2300万元。他和丁某某没有商量过什么事情，只是骆某1是他多年的朋友，其提出要做银行流水，曾经向借过200万元钱。2015年7月29日和30日骆某1先后向他账上转了10笔200万钱，一共是2000万，后他当天将其中的1800万转给了孙春连和另一个人。剩下200万是还他的款。 （1）证人刘某出具的情况说明，证实他是广东汇和律师事务所律师。在2015年7月，丁某某和骆某1来到律师事务所找他，说甄佰公司原代表人杨某1向黄某借款1000元将公司名下房产作为担保，黄某已向广州仲裁委提出仲裁申请，主张对抵押物享有优先受偿权。丁某某咨询的问题是：为了争取还款时间，需要拖延黄某申请拍卖甄佰公司名下的房产及土地，能不能由骆某1来查封甄佰公司的名下的财产，理由是丁某某欠骆某11000多万借款。他的回答是：不可以，因为骆某1和甄佰公司没有债权债务关系，骆某1无权查封甄佰公司名下的财产。丁某某又问：如果在他出具给骆某2的借据上重新加盖甄佰公司的公章，作为担保人，能否查封？他回答：需要看借据内容，如果没有银行转账记录，而向法院申请财产促使必须有转账凭据，以排除虚假诉讼。丁某某又问骆某1：能不能由甄佰公司担保让骆某1再借款2000万，并解释说很快会归还借款，目的是查封甄佰公司的财产，要求骆某1配合。骆某1咨询他：这么做会不会违法？他回答：必须要有真实的借贷行为，且有银行转账凭据证明。骆某1又问丁某某：我可以配合你，但有关查封的事情及所有费用必须由丁某某承担。丁某某回答：可以，但需要骆某1暂时垫付一下，他全部认账。丁某某又问他：能不能帮他起草一份借款合同？他回答说：你按以前的借款合同模板写就可以了。大概10月份，丁某某又来找他说，骆某1已经起诉其和甄佰公司了，并把起诉书及开放传票等材料给他看。他当时看了一下起诉书和有关证据材料，有银行转账凭据，共借款2000万，10笔银行转账，每笔200万。他没有发现什么问题。他们律所安排了李某律师代理丁某某和甄佰公司出庭应诉。 （1）证人单某的证言，证实2015年11月30日，他在法院工作的战友打电话给他，叫他去领他们公司的判决书。他就去了惠州惠城区法院，一个书记员给他看了判决书，内容是甄佰公司担保了丁某某向骆某1借款2000万，甄佰公司的房产及土地使用权被法院查封了。他想拿判决书走，但书记员不让他带走，说其没有资质。回去后，他写了一份委托书，时间是2015年12月1日，委托内容是甄佰公司委托处理该案全部事项。第二天他拿委托书去了法院，才将判决书领回。领回判决后他就找丁某某，质问其这件事。丁某某说：对不起，我隐瞒了你，这事是我个人的事，我会处理好。丁某某告诉他，其借了骆会东的钱，2000多万是事实。甄佰公司的土地被广州黄惠娟抵押了，怕被拍卖土地，所以采取了保全措施，意思是通过法院查封冻结公司土地，说其会处理好。丁某某和骆某1打官司之前他一点都不知道，他们也没有和他商量过，案子判决后他才知道。 （1）证人周某2的证言，证实2015年8月，骆某1起诉丁某某的事情他不清楚，这都是丁某某瞒着他们股东一个在运作，丁某某向骆某1借款没有召开过股东会，将其股份让给骆某1也没有召开过股东会，全部是其一手包办，直到惠城区法院向他们公司送达民事裁定书时他才知道。他知道甄佰公司的土地被查封后，多次要求丁某某归还骆某1借款，解决此事，解除查封。直到2016年8月，高某公安到惠州调查丁某某案件，查询丁某某、骆某1财产时，发现这其实是一起虚假诉讼案件，他告诉丁某某、骆某1两人，如果不解除查封，他就到惠州市公安局报案，并且他拿着有关证据找到惠城区法院领导，告诉其这是一起虚假诉讼案件，后来丁某某向他道歉，承认了这是一起假案子，并向他保证三天内解除查封。后在丁某某没有还款的情况下，骆某1要求法院撤回诉讼，解除的查封。 （1）柯某的银行转账流水，证实骆某1于2015年7月29日、7月30先后转账十次，每次转200万元到柯某的账上，柯某随即将每笔款项转到孙春莲、陈新辉账上的事实。 （1）在惠州市惠城区人民法院调取的关于骆某1诉丁某某民事案件相关证据材料，包括民事起诉状、立案审批表、诉讼费收据、授权委托书、结算确认书、借款合同、骆某1转账2000万给柯某的银行回单十张、借款借据、收据、惠州市惠城区人民法院（2015）惠城法立保字知613号民事裁定书、（2015）惠城法民一初字第3147号民事判决书、送达回证、（2015）惠城法民一初字第3147民事裁定书等，证实被告人丁某某为了达到查封甄佰公司土地的目的，和骆某1签订虚假的借款2000万的合同，并以甄佰公司土地作为抵押担保，制作虚假银行流水等材料。由骆某1向惠城区法院提起诉前财产保全，使法院当天作出了查封甄佰公司名下的房权及土地的民事裁定。后骆某1向惠城区法院提起民事诉讼，起诉丁某某及甄佰公司。法院作出由丁某某偿还借款2000万元及利息，并由甄佰公司承担连带保证责任的判决。后骆某1发现公安机关在调查此事后，向惠城区法院提起撤诉申请，法院解除了对甄佰公司名下的房产及土地的查封。 （1）甄佰公司土地出让资料，证实甄佰公司名下土地因骆某1申请诉前财产保全，于2015年8月11日被惠城区法院查封及该土地转让情况。 本院认为，被告人丁某某以非法占有为目的，在签订、履行合同过程中，虚构事实，隐瞒事实真相，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪；以捏造的事实提起民事诉讼，妨害司法秩序，严重侵害他人合法权益，其行为又构成虚假诉讼罪。公诉机关指控的犯罪事实和罪名成立。关于本院对本案是否有管辖权的问题。我国刑法规定，刑事案件由犯罪地的人民法院管辖。犯罪地包括犯罪行为发生地和犯罪结果发生地。犯罪行为发生地，包括犯罪行为的实施地以及预备地、开始地、途经地、结束地等与犯罪行为有关的地点。本案中，被告人丁某某向余某1、周某1提议合伙开发甄佰公司土地，并与余某1、周某1三人口头约定共同购买甄佰公司70％股权，都是在余某1位于高安光明小区的铁信房地产公司办公室进行。后来三人按口头约定进行补签合股投资协议书，补签地点亦是在该地点。因此，本案的合同诈骗罪的犯罪预备地、开始地、实施地等犯罪行为地均在高某，故本院对本案合同诈骗罪具有管辖权。同时，对虚假诉讼罪的管辖问题，根据相关规定，人民法院、人民检察院、公安机关对一人犯数罪的，可以在其职责犯围内并案处理。故本院对本案具有管辖权。对被告人丁某某的辩护人提出本院对本案不具有管辖权，要求移送广东省惠城区人民法院管辖的意见，不予采纳。关于被告人丁某某的辩护人提出本案侦查人员与报案人一起吃喝，要求排除之后本案侦查人员制作的所有的讯问笔录和提取的有关证据的辩护意见，由于高安市公安局专门对该问题进行了核查，出具了核查报告，作出了合理解释，并提供了相应的证据。故对上述辩护意见，不予采纳。被告人丁某某的辩护人提出被告人丁某某合同诈骗罪不成立，而是一起民事案件的辩护意见及被告人丁某某提出他没有1000万定金的合同，800万元中除了500万付给了定金外，还付了400万元给杨某1及1000万元收据是余某1要其公司财务开，他不在场等辩解意见，经查，被告人丁某某在与受害人余某1、周某1口头约定购买甄佰公司70％股权时，出示一份虚假的其与甄佰公司签订的定金1000万元的合同，并称其已交纳200万元定金给甄佰公司，隐瞒了其与甄佰公司签订的合同定金实为500万元等事实。在收到余某1转来的800万元后，为了取信余某1、周某1，安排其公司出纳开具甄佰公司收到丁某某认购股权的一张为200万元、一张为800万元的两张虚假收据，事后其只用其中的500万元用于购买甄佰公司70％的股权，其余300万元用于其个人偿还债务、生意周转等。后为偿还其个人债务，擅自将余某1、周某1在甄佰公司的股份转让，造成余某1、周某1巨额经济损失，其行为符合合同诈骗罪的特征，构成合同诈骗罪，对上述辩护及辩解意见不予采纳。关于虚假诉讼罪，被告人丁某某的辩护人提出本案犯罪意图的产生、民事诉讼行为行提起、开庭审理等行为都发生在2015年11月1日之前，根据“法无溯及力”的原则，丁某某的行为不应当被追究虚假诉讼罪的意见，经查，我国刑法修正案（九）中增加了虚假诉讼罪这一罪名，并自2015年11月1日起施行。被告人丁某某与骆某1向法院申请财产保全、提起民事诉讼虽在2015年11月1日之前，但法院对该案判决时间是在2015年11月30日，直到2016年8月公安机关侦查此案，骆某1被迫向法院提出撤诉申请，法院从而解除查封，其违法行为一直连续存在。故被告人丁某某的行为应当适用刑法修正案（九）的规定，应以虚假诉讼罪追究其刑事责任。对上述辩护意见，不予采纳。被告人丁某某对公诉机关指控其犯虚假诉讼罪提出是余某1等人逼着其这样做，其不知道整个诉讼过程的辩解意见，与查明的事实、证据不符，不予采纳。被告人丁某某犯数罪，应实行数罪并罚。为了保护公民的财产权利不受侵犯，依照《中华人民共和国刑法》第二百二十四条、第三百零七条之一、第五十六条第一款、第六十九条第一款、第三款之规定，判决如下： 被告人丁某某犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币100000元，剥夺政治权利一年；犯虚假诉讼罪，判处有期徒刑一年六个月，并处罚金人民币10000元，决定执行有期徒刑十三年八个月，并处罚金人民币110000元，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年9月4日起至2030年5月3日止。罚金限本判决生效之日起十日内一次缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省宜春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长聂建萍 人民陪审员冷建华 人民陪审员况旺生 二〇一七年十一月八日 书记员陈芳","writId":"019a4b958d89f21079ca66dcc1c06ed1ff8","writName":"丁某某合同诈骗一审刑事判决书"}
