{"ajId":"d48c39b0-5c70-49a2-ac68-eb5cf57198c1","ajName":"吴昌松窝藏、包庇一案","ajjbqk":" 经审理查明，吴某因开设赌场于2017年5月7日逃跑，施秉县公安局于2017年5月11日将其列为网上在逃人员。2017年5月20日吴某潜逃至施某城关镇舞阳村平宁四组吴昌松家躲藏，之后一直居住在吴昌松家。期间吴某告诉被告人吴昌松说自己因为在山庄上赌博的事情被公安机关抓而跑出来。2017年5月27日下午，施秉县公安局得到吴某藏匿在施秉县城关镇舞阳村平宁四组吴昌松家的线索后，立即赶往进行抓捕。侦查人员到达吴昌松家后对其出示警官证表明身份和来意后，询问吴昌松关于吴某是否在他家时，吴昌松承认吴某在家住过，但是刚走，并带领侦查人员对其卧室进行查看，当侦查人员从吴昌松的卧室查看完出来，立即发现吴某出现在吴昌松家厨房里，随后立即对吴某进行追捕，吴某迅速逃跑至吴昌松家楼上，趁机从吴昌松家楼梯爬到楼顶并跳到隔壁邻居家房顶逃跑，后施秉县公安局侦查人员将吴某抓获归案。 另查明，吴昌松于2017年5月27日到施秉县公安局投案自首。 上述事实，被告人吴昌松在开庭过程中亦无异议，且有书证吴某的立案决定书、抓获经过、拘留证、逮捕证、移送审查告知书，吴某案件材料、被告人吴昌松的常住人口登记表、到案经过，证人吴某、何某、李某的证言，被告人吴昌松的供述与辩解，现场勘查笔录和现场照片，抓获经过视频、（2017）黔2623刑初1号刑事判决书、释放证明等证据在案，足以认定。 ","cpfxgc":"本院认为，《中华人民共和国刑法》第三百一十条规定“明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。”被告人吴昌松在明知吴某系犯罪的人而为其提供躲避场所并帮助逃匿，其行为已构成窝藏罪，应予惩处。公诉机关对被告人吴昌松的指控成立，本院予以支持。根据《中华人民共和国刑法》第三百一十条的规定，对被告人吴昌松应处三年以下有期徒刑、拘役或者管制。公诉机关针对被告人吴昌松系被判处有期徒刑以上刑罚的犯罪分子，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的犯罪分子，系累犯，具有法定从重处罚情节与法庭查明的事实和法律相符合，本院予以采信。案发后被告人自动到案，并如实供述自己的犯罪事实，其行为符合自首的规定，应认定为自首。根据《中华人民共和国刑法》第六十七条“对于自首的犯罪分子，可以从轻或者减轻处罚，其中犯罪较轻的，可以免除处罚。”的规定，对被告人吴昌松可以从轻或者减轻处罚。被告人吴昌松在案发后能如实供述自已的犯罪事实，法庭上自愿认罪，具有法定从轻处罚情节。纵观全案，结合被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，本院决定对被告人吴昌松从轻处罚。依照《中华人民共和国刑法》第三百一十条、第六十一条、第六十五条第一款、第六十七条第一款的规定，判决如下：","pjjg":" 被告人吴昌松犯窝藏罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年5月28日起至2018年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔东南苗族侗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吴昌松窝藏、包庇一审刑事判决书 贵州省施秉县人民法院 刑事判决书 （2017）黔2623刑初58号 公诉机关施秉县人民检察院。 被告人吴昌松，曾用名吴昌兵，男，1990年3月17日生，苗族，初中文化，贵州省施秉县人，务农，住施秉县。因犯聚众斗殴罪于2017年3月28日被施秉县人民法院判处有期徒刑十个月，2017年4月19日刑满释放。2017年5月28日因涉嫌窝藏罪被施秉县公安局刑事拘留，经施秉县检察院批准逮捕，2017年6月5日被施秉县公安局执行逮捕。现羁押于施秉县看守所。 施秉县人民检察院以施检公诉刑诉［2017］57号起诉书指控被告人吴昌松犯窝藏罪，于2017年8月15日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。施秉县人民检察院指派检察员舒燕平出庭支持公诉，被告人吴昌松到庭参加诉讼。现已审理终结。 经审理查明，吴某因开设赌场于2017年5月7日逃跑，施秉县公安局于2017年5月11日将其列为网上在逃人员。2017年5月20日吴某潜逃至施某城关镇舞阳村平宁四组吴昌松家躲藏，之后一直居住在吴昌松家。期间吴某告诉被告人吴昌松说自己因为在山庄上赌博的事情被公安机关抓而跑出来。2017年5月27日下午，施秉县公安局得到吴某藏匿在施秉县城关镇舞阳村平宁四组吴昌松家的线索后，立即赶往进行抓捕。侦查人员到达吴昌松家后对其出示警官证表明身份和来意后，询问吴昌松关于吴某是否在他家时，吴昌松承认吴某在家住过，但是刚走，并带领侦查人员对其卧室进行查看，当侦查人员从吴昌松的卧室查看完出来，立即发现吴某出现在吴昌松家厨房里，随后立即对吴某进行追捕，吴某迅速逃跑至吴昌松家楼上，趁机从吴昌松家楼梯爬到楼顶并跳到隔壁邻居家房顶逃跑，后施秉县公安局侦查人员将吴某抓获归案。 另查明，吴昌松于2017年5月27日到施秉县公安局投案自首。 上述事实，被告人吴昌松在开庭过程中亦无异议，且有书证吴某的立案决定书、抓获经过、拘留证、逮捕证、移送审查告知书，吴某案件材料、被告人吴昌松的常住人口登记表、到案经过，证人吴某、何某、李某的证言，被告人吴昌松的供述与辩解，现场勘查笔录和现场照片，抓获经过视频、（2017）黔2623刑初1号刑事判决书、释放证明等证据在案，足以认定。 本院认为，《中华人民共和国刑法》第三百一十条规定“明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。”被告人吴昌松在明知吴某系犯罪的人而为其提供躲避场所并帮助逃匿，其行为已构成窝藏罪，应予惩处。公诉机关对被告人吴昌松的指控成立，本院予以支持。根据《中华人民共和国刑法》第三百一十条的规定，对被告人吴昌松应处三年以下有期徒刑、拘役或者管制。公诉机关针对被告人吴昌松系被判处有期徒刑以上刑罚的犯罪分子，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚的犯罪分子，系累犯，具有法定从重处罚情节与法庭查明的事实和法律相符合，本院予以采信。案发后被告人自动到案，并如实供述自己的犯罪事实，其行为符合自首的规定，应认定为自首。根据《中华人民共和国刑法》第六十七条“对于自首的犯罪分子，可以从轻或者减轻处罚，其中犯罪较轻的，可以免除处罚。”的规定，对被告人吴昌松可以从轻或者减轻处罚。被告人吴昌松在案发后能如实供述自已的犯罪事实，法庭上自愿认罪，具有法定从轻处罚情节。纵观全案，结合被告人的犯罪事实、犯罪性质、情节和对社会的危害程度，本院决定对被告人吴昌松从轻处罚。依照《中华人民共和国刑法》第三百一十条、第六十一条、第六十五条第一款、第六十七条第一款的规定，判决如下： 被告人吴昌松犯窝藏罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年5月28日起至2018年1月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省黔东南苗族侗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员吴玮 二〇一七年八月二十九日 书记员龙雪梅","writId":"0267d85153d178b01ee869723651e503dd0","writName":"吴昌松窝藏、包庇一审刑事判决书"}
