{"ajId":"86379d43-ce33-403a-89a8-1385f9a9b395","ajName":"刘德义、骆旭龙犯受贿、贪污、国有公司人员滥用职权张某1犯贪污罪一案","ajjbqk":" 射洪县人民检察院起诉书指控，四川美丰（集团）有限责任公司成立于1996年，为国有独资有限责任公司。四川美青氰胺有限责任公司（以下简称美青氰胺）成立于2002年，为美丰集团的控股子公司，2013年11月该公司名称变更为四川美青化工有限责任公司（以下简称美青化工）。四川美青农资有限责任公司（以下简称美青农资）成立于2008年，为美青化工的全资子公司。四川美青物流有限责任公司（以下简称美青物流）成立于2008年，为美青化工的控股子公司。 2009年9月，射洪县人民政府任命被告人刘德义为美丰集团董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青氰胺（后变更为美青化工）聘任被告人骆旭龙为财务部部长。 一、受贿罪 1、被告人刘德义、骆旭龙于2013年至2014年期间，利用职务便利，多次将美青化工的资金共计人民币2.57亿元，出借给刘某（另案处理）控制的深圳迅宝投资发展有限责任公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）。为此，被告人刘德义、骆旭龙先后共同收受迅宝公司回扣费共计人民币501.2万元（被告人刘德义、骆旭龙实际分别分得人民币202.35万元、148.45万元，张某分得人民币150.4万元），被告人刘德义、骆旭龙分别单独收受回扣费人民币73万元、11万元。 2、被告人刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金共计人民币1.21亿元，出借给杨某1（另案处理）、杨某1实际控制的成都栩如生商贸有限责任公司（以下简称栩如生商贸）。为此，被告人刘德义、骆旭龙先后共同收受杨某1给予的感谢费人民币250万元（被告人刘德义、骆旭龙分别分得人民币180万元、70万元），被告人刘德义单独收受杨某1给予的人民币20万元。 二、贪污罪 被告人刘德义、骆旭龙利用职务便利，伙同四川华健环博投资有限责任公司（以下简称华健环博）实际控制人被告人张某1，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，并将原合同销毁，被告人张某1将本应付给美青化工的利息人民币75万元给予被告人刘德义、骆旭龙（被告人刘德义、骆旭龙分别分得人民币50万元、25万元）。 三、国有公司人员滥用职权罪 被告人刘德义、骆旭龙于2012年至2014年期间，滥用职权，违反公司章程、未经董事会决议，将美青化工、美青农资、美青物流的资金共计约人民币7.94亿元，出借给迅宝投资、迅宝环保、四川金嘉熙投资有限公司、栩如生商贸、华健环博、甘孜县旭日岭房地产开发有限公司、四川弘程环保节能建材有限公司、射洪县峻原农业有限公司、四川雷得云母有限公司、四川美丰置业有限公司、成都同邦信投资顾问有限公司，杨某1、杨某2共13个公司或个人。在射洪县公安局立案前，上述公司或个人共还款约人民币4.78亿元，立案后，上述公司或个人共还款约人民币0.84亿元，造成国有公司的损失特别严重，致使国家利益遭受特别重大损失。 2015年2月5日，射洪县公安局民警在北京市将被告人刘德义抓获，同日，射洪县公安局民警在本县太和镇将被告人骆旭龙抓获。 2015年3月7日，本院传唤被告人张某1接受讯问，被告人张某1主动供述本院未掌握的贪污罪行。 被告人刘德义、骆旭龙将受贿、贪污所得赃款用于借与他人及日常耗用。 中共射洪县纪委及本院共扣押被告人刘德义所退赃款人民币247万元，扣押被告人骆旭龙所退赃款人民币255.4万元。 认定上述事实的证据如下： 书证、证人证言、被告人的供述与辩解、视听资料等。 公诉机关认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大；被告人刘德义、骆旭龙身为国家工作人员，利用职务上的便利，非法占有公共财物，数额巨大，被告人张某1与被告人刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处；被告人刘德义、骆旭龙身为国有公司工作人员，滥用职权，且有徇私情节，造成国有公司的损失特别严重，致使国家利益遭受特别重大损失，犯罪事实清楚，证据确实、充分，被告人刘德义、骆旭龙应当以受贿罪、贪污罪、国有公司人员滥用职权罪追究其刑事责任，被告人张某1应当以贪污罪追究其刑事责任。被告人刘德义、骆旭龙在判决宣告前犯数罪，应当数罪并罚。被告人刘德义、骆旭龙在提起公诉前如实供述自己的罪行、真诚悔罪、积极退赃，减少损害结果的发生，可以从轻处罚。被告人张某1归案后如实供述司法机关还未掌握的本人其他罪行，是自首，可以从轻处罚或减轻处罚。提起公诉，请依法判处。 被告人刘德义对公诉机关指控其犯受贿罪的事实及罪名无异议，对贪污罪、国有公司人员滥用职权罪的事实无异议，对罪名有异议。辩解称：1、受贿的金额不准确。我在组织发现我的问题之前，已经通过银行转账方式主动上交380万元到美青化工公司全资子公司重庆桓泰大汉投资咨询公司账上，因美青化工系国有公司，将违纪款上交国有公司与上交组织是一样的，该380万元应当从受贿金额中剔除，并免予追究这部份责任；我个人担保从金嘉熙公司为深圳迅宝公司介绍借款8000万元，迅宝公司为此支付的中介费62万元应当作为我个人收入冲减我的受贿总额；张某2给我的卡我已退还给他，不是借给他的。2、从张某1处获得50万元应属受贿，50万元中有15万元用于公司开支，金额应认定为35万元。3、美丰公司是政府授权经营，公司章程对对外拆借资金没有规定，董事会授权我对外拆借资金，且美丰公司成立以来，一直都在对外拆借资金，我的目的是为企业多盈利。4、我在得知公安机关要来抓捕我之后没有逃跑，且主动提供我用他人身份证所开的房间号，有自首情节。5、主动交待并检举了杨某1、刘某和张某2等人的违法犯罪事实，是立功。6、我已向组织上交了247万元违纪款。 辩护人张凤海辩护称：1、刘德义的行为成立受贿罪，但指控的共同受贿金额、单独受贿金额及非法所得金额有误。（1）刘德义、骆旭龙、张某2三人实际所得好处费为468万元，张某2分得的150.4万元是在行贿前主动扣除的，不应作为刘德义、骆旭龙的共同受贿金额，刘德义、骆旭龙共同收受迅宝投资、迅宝环保金额应为317.6万元；刘德义单独受贿金额应为50万元，张某2通过骆旭龙给付刘德义的14万元应视为共同受贿金额；2014年1月张某2、刘某在医院看望刘德义所给的4万元红包，是出于朋友之间的礼节，不应作为受贿金额予以认定。刘德义在与迅宝投资、迅宝环保借款过程中非法所得为219万元。（2）与杨某1的借款中，杨某1事先没有向二人表示要给好处费，刘德义与骆旭龙也没有商量要收杨某1好处费，刘德义是在整个受贿过程完成后才知晓骆旭龙收取了250万元好处费，刘德义共同受贿金额应为180万元。2、指控刘德义贪污罪不成立。（1）张某1一直按合同约定的利率向美青化工支付利息，美青化工利益没有受到损害；修改合同、调整利率仅有三被告人的供述，但所谓被修改的原合同是否真实签订存在重大疑问。（2）刘德义、骆旭龙在张某1处得到好处费，是受贿行为。（3）美丰集团及下属公司不属金融机构，未经我国金融机构批准许可经营资金拆借业务，其对外拆借资金的合同属无效合同，合同中关于借款利率的约定当然属于无效，美丰集团及下属公司无权取得和占有借款利息，该75万元不属美青化工公司公共财物，应属张某1所有。故张某1将自己的财物作为好处费给付帮助自己的刘德义、骆旭龙的行为不能认定为构成贪污罪。3、指控被告人刘德义国有公司人员滥用职权罪不成立，同意被告人刘德义的辩解意见，且刘德义滥用职权与受贿同时存在，受贿与滥用职权是目的行为与手段行为的牵连关系，应当以较重的受贿罪处罚。4、案发后，刘德义及家人直接退赃到射洪县人民检察院247万元；案发前将非法所得230万元交由刘某张某2处理，属退赃行为；在向迅宝投资、迅宝环保追回借款的过程中，刘德义代表美丰集团及其下属公司授权重庆桓泰公司进行维权，刘德义本人将非法所得部分以及私人借贷的款项用于支付在深圳市中级人民法院的维权费用，该笔费用应当视为间接的退赃行为。5、刘德义检举同案犯有立功行为。6、刘德义在北京追债时，已意识到要被司法部门采取强制措施但没有逃跑，而是在用别人的身份证开的房间等待，其能逃而未逃，体现了投案的主动性和自愿性，符合自首制度的初衷和立法本意，已构成自首。7、刘德义除参与前期借款事宜外，未参与合同签订、借款交付、好处费的收取与分配，只是在骆旭龙收到好处费后分得属于自己的部分，其参与环节较少，在本案中作用相对较小，可以对其从轻处罚。8、美丰集团及下属公司对外拆借的资金已经收回绝大部分，且剩余部分收回来有充足的保障，确保国有资产不流失。 被告人骆旭龙对公诉机关指控其犯受贿罪、贪污罪、国有公司人员滥用职权罪的事实无异议，对罪名有异议。辩解称：1、我在案发前已退还迅宝96.2万元，应当减除受贿数额；我只涉及非国家工作人员受贿罪。2、借款方按照约定利率给付公司利息，给付刘德义与对方约定好的个人部分属于好处费，且所得款项在事先就由刘德义计划了用途，钱已经全部且超额支出用于了接待和其他事项，自己没有占为己有。3、我无权决定、决策资金支付或安排对外拆借；我遵从公司管理体制，按公司管理规定落实款项支付，不存在超越权限；美丰公司成立以来一直有对外拆借业务，公司在年度会议及大小高管会议上，都将对外拆借资金作为企业创收的手段，且刘德义明确说对外拆借资金由他来签字确认、承担责任；美青化工董事会决议授权刘德义对外拆借资金签字有效，我作为企业招聘的合同制人员，从身份、薪酬待遇与编制内人员有差异。4、我应属自首、从犯。 辩护人许佳富辩护称：1、骆旭龙受贿属实，但其不属国家工作人员，属聘用人员，其行为应属非国家工作人员受贿罪。骆旭龙受贿金额，应当减去案发前主动退还给张某2的96万元。2、骆旭龙不构成贪污罪。美丰集团及美青公司对外拆借资金获得的资金利息不属贪污罪侵犯的客体，骆旭龙在与华健环博公司的资金拆借中收钱的行为表现形式与受贿的性质是一致的，且骆旭龙收钱的目的是弥补前期因开展资金拆借产生相关费用的亏空，是为了公司的利益，并非以自己非法占有为目的。3、骆旭龙的主体、行为不符合国有公司人员滥用职权罪的构成要件，即使符合构成要件，其对外拆借资金的行为触犯多个罪名，应当以重罪处罚，对其已经以非国家工作人员受贿罪作了评价，不应数罪并罚。4、骆旭龙在本案中是从犯；具有自首情节；案发后积极退赃；认罪态度好，有较好的悔罪表现，请求对被告人骆旭龙以非国家工作人员受贿罪定罪量刑。 被告人张某1对公诉机关指控其犯贪污罪的事实无异议，辩解称：事先我没有参与商量，我们公司都是按照合同约定的月息1.8％支付美丰公司利息的，已经多支付了10余万元。 辩护人李思良辩护称：1、公诉机关指控被告人张某1贪污罪事实不清，证据不足。（1）张某1的行为不符合贪污罪的构成要件。犯意是刘德义、骆旭龙商量后提出的，张某1并未参与；张某1不存在与刘德义、骆旭龙伙同贪污的行为存在；张某1确为刘德义、骆旭龙修改借款合同提供了便利，但其并不知道刘德义、骆旭龙二人有将公共财物占为己有的动机，且重新签订一份合同，并不必然导致刘德义、骆旭龙能将多余的利息贪污；张某1将75万元现金直接给骆旭龙并无不妥，也并不必然导致贪污的产生。（2）美青公司收取的华健环博及关联公司支付的利息属违法收入，应当依法予以追缴，该不合法财产能否成为贪污罪的客体值得商榷。2、即使公诉机关能够收集到充分证据证明张某1的行为构成贪污罪，但其具有自首、从犯的情节，也没有分得赃款，系初犯且积极配合调查，情节显著轻微，应对其免予刑事处罚。 经审理查明，四川美丰（集团）有限责任公司（以下简称美丰集团）成立于1996年7月5日，为国有独资有限责任公司。 四川美丰氰胺有限责任公司成立于2002年12月18日，2005年8月11日更名为四川美青氰胺有限责任公司（以下简称美青氰胺），2013年11月8日再次更名为四川美青化工有限公司（以下简称美青化工）。美青化工为国有控股有限责任公司，投资方美丰集团投资占比98.67％，自然人杨某2投资占比1.21％，自然人王某1投资占比0.86％。 四川美青农资有限责任公司（以下简称美青农资）成立于2008年4月24日，为美青化工全额出资的有限责任公司。 四川美青物流有限责任公司（以下简称美青物流）成立于2008年9月28日，为美青化工的控股子公司，美青化工投资占比55％，成都同邦信投资顾问有限公司占比25％，自然人罗某、夏某各自占比10％。 被告人刘德义自2002年8月起在美丰集团工作，2009年9月被射洪县人民政府任命为美丰集团董事长。后被告人刘德义同时担任美青化工、美青物流、美青农资董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青化工聘任被告人骆旭龙为美青化工财务部部长；2013年3月，被告人骆旭龙被聘为美青化工总会计师，协助总经理分管财务和统计工作，主管财务部；2014年6月被推选为美丰集团董事。 一、国有公司人员滥用职权罪 2012年至2014年期间，被告人刘德义、骆旭龙滥用职权，未经董事会决议，将美青化工资金7.115亿元出借给其他公司或个人；被告人刘德义滥用职权，将美青物流资金0.45亿元、美青农资资金0.05亿元出借给其他公司或个人。二被告人将美青化工、美青物流、美青农资三公司资金共计人民币7.615亿元出借给11个公司或个人。其中出借给刘某控制的深圳市迅宝投资发展有限公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）2.57亿元、四川金嘉熙投资集团有限公司（以下简称金嘉熙公司）2.33亿元、杨某1及其控制的成都栩如生商贸有限公司（以下简称栩如生公司）1.21亿元、张某1控制的四川华健环博投资有限公司（以下简称华健环博）7000万元、甘孜县旭日岭房地产开发有限公司3800万元、射洪县峻原农业有限责任公司（原射洪县金华清见桔橙有限责任公司，以下简称峻原农业）1850万元、四川弘程环保节能建材有限公司（原射洪弘程新型制砖有限责任公司，以下简称弘程环保）1600万元、四川美丰置业有限责任公司（以下简称美丰置业）400万元、成都同邦信投资顾问有限公司（以下简称同邦信公司）400万元。 至公安机关2015年1月9日立案时止，上述公司或个人共还款约人民币4.47亿元。立案后，上述公司或个人共还款约人民币1.28亿元。 2015年2月5日，射洪县公安局民警在北京市将被告人刘德义抓获，同日，被告人骆旭龙经射洪县公安局民警传唤后随公安民警到射洪县公安局接受调查。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．受案登记表、立案决定书、遂宁市人大常委会通知、拘留证及拘留通知书、延长拘留期限通知书、取保候审决定书、释放证明书，证明侦查机关受案、立案及对被告人刘德义、骆旭龙采取、变更强制措施情况。 2．刘德义、骆旭龙户籍资料、职务任免文件及公司章程、工商登记资料，证明二被告人的身份信息、任职情况及公司信息。 3．归案情况说明，证明射洪县公安局对刘德义、骆旭龙涉嫌国有公司人员滥用职权案立案侦查后，被告人骆旭龙积极配合公安机关调查，2015年2月5日下午，专案组在美青化工财务部责令骆旭龙办理好工作交接后将其带至经济犯罪侦查大队，到案后，骆旭龙如实供述了自己的犯罪行为。2015年2月5日，射洪县公安局民警在北京市将刘德义抓获。 4．射洪县政府国有资产监督管理办公室关于对四川美丰集团公司违纪违规对外拆借资金报案的函，证明射洪县国资办于2014年7月发现美丰集团存在违规对外拆借资金情况，2015年1月9日向射洪县公安局报案。 5．迅宝环保、迅宝投资与美青化工签订的借款合同、借款台账、汇款转账凭证、还款凭证，证明二被告人于2013年9月至2014年1月期间将美青化工资金2.57亿元拆借给迅宝环保与迅宝投资。迅宝公司于2013年10月至2014年7月还本金9500万，付利息504万，共计归还本息10004万元。 6．债权回转协议、协议书、债权回转协议之补充协议、转让通知书、资产委托管理协议、债权转让协议、借款合同，证明被告人刘德义将迅宝环保、迅宝投资欠美青化工借款本息经由重庆市林清商贸有限公司等三公司过账的相关情况。 7．金嘉熙公司与美青农资、美青化工借款合同、交易回单及承诺书、借款台账、电汇凭证、收据、还款凭证，证明被告人刘德义于2013年8月将美青农资资金500万拆借给该公司，被告人刘德义、骆旭龙于2013年8月至2014年5月期间将美青化工资金2.28亿元拆借给金嘉熙公司，共计拆借资金2.33亿元。该公司于2013年8月至2014年3月期间归还本金2.23亿元、利息3292500元。 8．杨某1及栩如生公司与美青化工借款合同、《产品购销合同》及补充协议、借款台账、电汇凭证、借据、还款凭证，证明二被告人于2013年9月至12月期间将美青化工资金1.21亿元拆借给杨某1及其控制的栩如生公司，杨某1于2013年10月至2014年7月归还本金2400万元。 9．华健环博与美青物流、美青化工借款及保证合同、借款台账，证明被告人刘德义于2012年1月至12月期间将美青物流资金3700万元出借给该公司，二被告人于2012年7月将美青化工资金3300万元出借给该公司。该公司于2012年1月至2013年期间归还了全部借款本息。 10．甘孜县旭日岭房地产开发有限公司与美青化工借款合同、承诺书、借款台账、还款凭证，证明二被告人于2013年9月将美青化工资金3800万元拆借给该公司。该公司于2014年4月付利息426.36万元。 11．峻原农业与美青化工借款合同、借款台账、还款凭证，证明二被告人于2012年4月至2013年9月将美青化工资金1850万元拆借给该公司。该公司于2012年6月至2014年5月归还本金1500万，付利息15.6万元。 12．弘程环保与美青化工借款合同、承诺书、借款台账、还款凭证，证明二被告人于2012年12月至2014年4月将美青化工资金1600万元拆借给该公司。该公司于2013年4月至2014年7月归还本金750万。 13．美丰置业与美青物流借款合同、借款台账、展期协议、凭证、借据、承兑汇票，证明被告人刘德义于2013年4月将美青物流资金400万元拆借给该公司。 14．同邦信公司与美青物流借款合同、借款台账、凭证、借据、承兑汇票，证明被告人刘德义于2014年6月将美青物流资金400万元拆借给该公司。 15．美丰集团对外拆借资金回收情况表，证明立案后至2017年2月15日，美丰集团收回资金约1.28亿元。 16．被告人刘德义的供述与辩解，证明其将美青化工、美青物流及美青农资三公司资金拆借给其他公司或个人的情况。 17．被告人骆旭龙的供述与辩解，证明其将美青化工资金拆借给其他公司或个人的情况。 18．证人刘某、张某2、张某3的证言，证明迅宝投资、迅宝环保在美青化工处借款人民币两亿余元，部分归还。 19．证人何某、钱某的证言，证明迅宝公司欠美青化工借款，被告人刘德义通过何某控制的三家过账，但实际未与美青化工发生借贷关系。 20．证人唐某、高某、牟某的证言，证明金嘉熙公司在美青化工处借款500万元，在美青农资处借款500万元尚未归还。 21．证人杨某1的证言，证明其个人及其控制的栩如生公司在美青化工处借款1.21亿元人民币，归还2400万元。 22．证人陈某1的证言，证明其没有参与过其名下的栩如生公司的任何业务。 23．证人周某的证言，证明杨某1从美丰集团及其下属公司借到资金并将部分资金借给其使用。 24．证人张某1的证言，证明华健环博向美青化工、美青物流借款7000万元并全部归还。 25．证人肖某、张某1、尹某、魏某、倪某、程某的证言，证明甘孜县旭日岭房地产开发有限公司向美青化工借款3800万元。 26．证人王某2的证言，证明弘程环保在美青化工处借款，部份归还后尚欠本金850万。 27．证人赵某1的证言，证明峻原农业在美青化工处借款，归还部分本息。 28．证人陈某、罗某的证言，证明被告人刘德义先后将美青物流两笔400万元共计800万元资金出借给陈某控制的美丰置业和同邦信公司。 29．证人税某的证言，证明美青化工对外拆借资金没有向国资办报备。 30．证人赵某2、张某4、谢某、宋某、杜某的证言，证明美丰集团没有召开董事会研究过向外拆借资金的事情。 31．证人王某1、杨某2的证言，证明其不知道美青化工将资金拆借给其他公司和个人的情况。 二、受贿罪 1、被告人刘德义、骆旭龙于2013年9月至2014年1月期间，利用职务便利，多次将美青化工的资金出借给刘某（另案处理）控制的迅宝投资、迅宝环保。为感谢被告人刘德义、骆旭龙在拆借资金过程中给予的帮助，刘某先后多次安排张某2给予被告人刘德义、骆旭龙好处费。为保守收受贿赂款的秘密，被告人刘德义、骆旭龙将部分贿赂款分给张某2。 被告人刘德义、骆旭龙共同收受好处费共计人民币501.2万元，其中被告人刘德义分得人民币202.35万元，被告人骆旭龙分得人民币148.45万元，张某2分得人民币150.4万元；被告人刘德义单独收受好处费人民币73万元，骆旭龙单独收受好处费11万元。 2、被告人刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金出借给杨某1（另案处理）及杨某1实际控制的栩如生公司。为感谢被告人刘德义、骆旭龙在拆借资金过程中给予的帮助，杨某1先后多次给予被告人刘德义、骆旭龙好处费。 被告人刘德义、骆旭龙共同收受杨某1给予的好处费人民币250万元，其中被告人刘德义分得人民币180万元，被告人骆旭龙分得人民币70万元；被告人刘德义单独收受杨某1给予的好处费人民币20万元。 综上，被告人刘德义与骆旭龙共同收受贿赂款751.2万元，被告人刘德义单独收受贿赂款93万元，被告人骆旭龙单独收受贿赂款11万元。被告人刘德义实际获得贿赂款475.35万元，被告人骆旭龙实际获得贿赂款229.45万元。 被告人刘德义、骆旭龙将受贿所得赃款借与他人及日常耗用。 2014年7月，射洪县国资办发现美丰集团在2012年至2014年期间违规向其他企业和个人出借资金，且部分出借资金和利息尚未收回。2015年2月17日及2月28日，中共射洪县纪委决定分别对被告人刘德义、骆旭龙滥用职权立案审查，在纪委审查期间，被告人刘德义、骆旭龙如实供述了办案机关尚未掌握的其收受迅宝投资、迅宝环保贿赂款的受贿事实。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．纪委移送函、立案决定书、传唤证、拘留决定书、拘留证及拘留通知书、报请批准逮捕决定书、逮捕决定书、逮捕证及逮捕通知书、取保候审决定书、释放证明，证明侦查机关受案、立案及对被告人刘德义、骆旭龙采取、变更强制措施情况。 2．常住人口登记卡、个人简历、任职文件、美丰集团及其下属公司工商登记资料，证明被告人的身份信息、任职情况及涉案公司的基本信息。 3．中共射洪县纪委的情况说明，证明被告人刘德义、骆旭龙到案情况及二被告人在纪委对其滥用职权立案审查过程中如实供述受贿犯罪事实。 4．美青化工与迅宝环保、迅宝投资签订的借款合同及资金往来账，证明二被告人将美青化工资金拆借给迅宝环保、迅宝投资的情况。 5．张某2银行卡记录、射洪县人民检察院关于张某2、骆某银行卡情况说明，证明以张某2、骆旭隆名义开设并为被告人刘德义、骆旭龙提供贿赂款的银行卡信息。 6．美青化工与杨某1签订的借款合同、记账凭证，杨某1、陈某1银行卡记录，证明二被告人将美青化工资金拆借给杨某1的情况，以及杨某1向被告人刘德义、骆旭龙给付贿赂款的情况。 7．被告人刘德义的供述与辩解，证明： （1）我们公司与迅宝公司没有业务往来，但我公司曾先后多次借款2.5亿元左右给迅宝公司，目前尚有本息大概2亿元没有归还。2013年9月，张某2邀请我到深圳去考察迅宝公司期间，刘某提出向我公司借款，并提出借款月息3.5％，1.8％的月息写进我们签订的书面借款合同支付给公司，剩下的1.7％月息由刘某授权张某2转给我们私人。另外在我的协调下，四川金嘉熙投资集团有限公司同意以我个人资产为担保，借款5000万元给迅宝公司，刘某为了表示对我的感谢，让张某2支付金嘉熙公司借款的0.5％的月息给我。张某2在具体负责借款事务及计算和经办1.7％的账外利息，他清楚很多内幕，所以我们决定给张某2也分一部分钱。这些好处费，我都叫张某2平均分配给我、张某2、骆旭龙三人。这些款项具体由张某2、骆旭龙在负责计算。 2013年10月，张某2送给我现金人民币50万元；2013年11月张某2以他的名字开设了一张招商银行卡，内存有230多万，并将该卡送给了我，这张卡我一直放在身上，但我没有去查看卡上的具体金额；2013年12月左右，骆旭龙先后两次交给我现金20万元，称是张某2转交给我的好处费；2014年1月在成都中医院大学附属医院住院检查期间收受张某2、刘某各2万元，共计4万元。 2013年12月及2014年2月中旬，我先后两次将张某2给我的卡上现金230万元分两次，一次200万，一次30万元借给刘某还利息。我没有向刘某及张某2催还过230多万元的借款，他们也没有主动归还过我。 （2）在美青公司借钱给杨某1的过程中，我先后共有三次接受了杨某1所赠送的200万人民币现金。2013年7、8月份的一天杨某1在成都富豪酒店首座停车场外面杨某1的车上单独送给我20万元；2013年9月的一天，骆旭龙说杨某1为了感谢借款的事给我们送了50万元钱，我分了30万元，骆旭龙分了20万元；2013年10月下旬的一天晚上，我到成都凤兰庭酒店骆旭龙入住的房间里，骆旭龙对我说杨某1给我们送了200万元的现金，我们商量后，我分了150万元，骆旭龙分了50万元。我将这150万元现金借给了张某1，至今张某1还没有将这150万归还给我。 8．被告人骆旭龙的供述与辩解，证明： （1）2013年9月，刘德义到深圳考察回来后，给我说他已经和刘某签了借款合同，让我和张某2商议借款的具体事宜。刘德义给我说，他和刘某商量的借款利息是月息1.8％，此外迅宝公司还按月息1.7％支付回扣，作为我们个人的好处费，具体由张某2直接打到我们个人账户上。于是我让我弟弟骆某用他的身份证到银行开了一个账号给我。我把这个账号转发给了张某2。我使用骆某的银行账户，迅宝公司分四次共给我打了201.2万元的好处费，其中我取了20万元交给刘德义，我个人实际分得了181.2万元。 第一次打款11万元。这是第一次借款5000万元，按照张某2的计算方法：（5000万×借款天数30天×月息1.7％÷30天），好处费应是85万元，张某2只给我打了11万，剩余74万元，我不知道张某2是怎么安排的。第二次打款159.2万元，当时我与张某2已约定了月息1.7％的好处费，由刘德义、张某2、我按4：3：3分配，刘德义知道给我们的好处费都是张某2在经手计算，张某2知道很多内幕，所以才决定给张某2也分一部分钱。这159.2万元是这样计算出来的：美青公司第二次借款1500万，实际用了4天左右，1500万×4×1.7％÷30=3.4万元；美青公司第三笔借款1亿元，借款时间70天，1亿×70×1.7％÷30=396.6万元；美青公司第四笔借款2000万元，借款时间60天，2000万×60×1.7％÷30=68万元。还有就是金嘉熙公司借款5000万元，当时按75天算，5000万×75×0.5％÷30=62.5万元。我们三人的好处费共计530.5万元，按照分配比例，我占3成，应得159.15万元，张某2四舍五入给我打了159.2万元。第三次张某2给我打的8万元，是张某2补迅宝公司在金嘉熙公司借款那15天应该给我们的好处费12.5万元，刘德义应分5万元，我和他各分3.75万元，他把我的3.75万零头抹了，给我提供的账户里实际打了8万元，其中刘德义有5万元，我有3万元。第四次张某2给我打了23万元，是2013年10月迅宝公司在美青公司借款2000万元的好处费，借款时间1个月，按2000万×30×1.7％÷30=34万元，张某2将刘德义和我应得的部分一起打过来，34万元×0.7为23.8万元，张某2舍去了零头，打了23万元（刘德义14万元，我9万元）。 因为张某2前后两次将刘德义应分得的19万元（一次5万，一次14万）打到骆某卡里，我自己贴了一万，凑了20万整数给刘德义。2013年12月左右，我先后两次在刘德义的三胺办公室及成都心族宾馆套房里将这20万元交给了刘德义，每次10万元，也给他说明了这是迅宝公司给他支付的好处费。 综上，在美青公司借款给迅宝公司过程中，我得到了好处费160.45万元，在金嘉熙公司借款给迅宝公司的过程中，我得到了21.75万元，共计182.2万元；我转交给刘德义的好处费本来应该是19万元，但我实际给了刘德义20万元，所以我实际得了181.2万元的好处费。 2014年8月，迅宝公司借款经多次催还未果，而且又被县上相关部门、领导知道，并对美青公司对外资金拆借进行调查。我担心自己收取迅宝公司好处费一事被发现，就告诉张某2，我收的这些钱会想办法先退他一部分，大概是2014年10月份，我筹了96.2万元通过银行转账给张某2，其余的85万元，一部分已用于骆某购房，还有一部分钱骆某炒股亏损了。 （2）2013年7月，杨某1找刘德义与我商量，希望美青公司借款3000万给他救急，并同意事成之后给我们1000万作为个人回报。此款由刘德义出面与金嘉熙公司高达明商定，由金嘉熙公司直接借款给杨某1，杨某1向金嘉熙公司支付利息。后因杨某1欠付金嘉熙公司部分利息，同时杨某1认为美青公司的利率较低，所以金嘉熙和杨某1都要求将杨某1的这笔借款转移到美青公司。当时金嘉熙公司欠美青公司很多借款，美青公司扣减了金嘉熙公司3000万的借款作为代杨某1向金嘉熙公司偿还3000万借款，再由杨某1控制的栩如生公司与美青公司签订虚假的《产品购销合同》及相应的补充协议，将金嘉熙公司对杨某13000万元的债权转移到美青公司头上。 2013年9月至12月，杨某1多次向美青公司拆借资金，累计1.21亿元。2013年9、10月份，为了感谢我和刘德义在资金拆借过程中的帮助，杨某1先后两次送给我和刘德义现金人民币共计250万元，其中我分得70万元，刘德义分得180万元。 第一次是2013年9月的一天，杨某1在成都神仙树凤兰亭酒店附近的中国农业银行神仙树支行门口给我们送了50万元。第二天，我给刘德义说杨某1给我们一共送了50万，给了他30万，余下的20万我用于了日常生活开销。第二次是2013年10月，杨某1在成都神仙树附近的凤兰亭酒店地下停车场，提了几个银行装钱用的口袋给我，里面是200万元钱。后我给刘德义说杨某1拿了200万过来，刘德义说他拿150万，让我自己拿50万。这50万元我一直放在家中没有动用。2014年7月，杨某1急需用钱，我就把那50万借给了他。2014年年底时杨某1把借我的50万还给我，我让我舅子张某5去帮我取回来后一直放在他那里，期间张某5问如何处理这个钱，我给他说可以拿去投资理财。 9．证人刘某的证言，证明：2013年9月下旬，刘德义到深圳来考察，我向其借钱。刘德义考察后对我们公司的情况很满意，表示同意借钱给我。我提出在其他地方给借款公司的利息按月息2％左右算，给个人的费用按2％左右算。刘德义提出美丰公司对外拆借资金的利息是按月息1.8％计算，个人费用为月息1.5％。我提出给他们个人费用涨到1.7％，刘德义答应了。刘德义他们个人的那月息1.7％的好处费全部是我支付给张某2，由张某2支付给刘德义他们私人，具体数额我记不清，大概700万元左右，刘德义他们怎么分以及刘德义是否支付给骆旭龙，我不清楚。支付好处费的事情一直是由张某2在具体操办。大概在2014年1、2月份，刘德义生病在成都一家医院住院治疗，我和张某2去看望，我事先准备好两个红包，每个红包里装有现金人民币2万元，共计4万元，这两个红包由我和张某2一人一个分别送给刘德义。 刘德义还帮我在金嘉熙公司借款5000万元，我当时很感谢刘德义，以向金嘉熙公司借款按月息0.5％给刘德义好处费。 2013年12月上旬，我急需一笔银行利息，刘德义借给我200万元。不久，因为需要还重庆一家小额贷款公司利息，我再次向刘德义借了30万元，因此共计向刘德义私人借了230万元。这230万元，我现在都没有还他。这230万元是我和张某2向刘德义私人借的钱，不是刘德义退给我的钱，刘德义也从来没有向我和张某2说过他要退还迅宝公司给的好处费。 10．证人张某2的证言，证明：2013年9月24日，刘德义一行到深圳考察迅宝公司。期间刘某找刘德义帮忙解决资金缺口问题。刘某提出深圳的借款利息一般是月息3％—5％，分为两个部分，一部分是给公司，一般为月息2％左右，另外一部分是给个人，这部分利息就不经过公司，由个人直接支配，约为月息2％左右，这部分费用实际上就是给个人的好处费。刘德义说四川这边公司部分是月息1.8％，个人费用一般收月息1.5％。听完刘德义的介绍，刘某当即表态就按照刘德义所说的办，并主动提出将个人费用提高到月息1.7％，两部分一共按月息3.5％计息。刘德义还介绍四川金嘉熙公司借款给迅宝，刘某坚持按照向金嘉熙公司借款金额0.5％给刘德义好处费。 刘德义和刘某达成借款协议后，美丰集团及其下属公司美青化工多次借款给深圳迅宝公司。刘某收到美丰5000万借款后，立即支付给我那5000万应该给刘德义等人的月息1.7％的钱，算下来共计85万元。我和骆旭龙都分得11万元，骆旭龙的钱给他存入了骆某的卡上，余下的63万元全部给刘德义记在账上。后刘德义告诉我1.7％的个人费用由他、骆旭龙和我平均分配。我和骆旭龙决定刘德义占4成，我和骆旭龙各占3成，就按4：3：3来分配1.7％的好处费。 2013年10月10日，美丰集团借款1500万给迅宝，该笔借款深圳迅宝于同月14日归还，使用天数为4天，故这笔钱当时仅按照实际使用天数计付个人费用，即：1500万×1.7％×4天÷30天=3.4万。2013年10月17日，美丰集团借款1亿元给迅宝公司，根据约定，我和骆旭龙核定计付利息天数为70天，应付个人费用396.6万元（10000万×1.7％×70天÷30天）。2013年10月22日，美丰集团再次借款2000万给迅宝公司，核定计付利息天数为60天，应付个人费用68万（2000万×1.7％×60天÷30天）。此外，2013年9月25日和10月9日，成都金嘉熙投资公司在刘德义的引荐和个人担保下，分别借款5000万和3000万给迅宝公司，双方约定利息为月息3.5％，计付天数为75天，另外约定月息3.5％当中的3％支付给成都金嘉熙投资公司，剩余0.5％支付给刘德义。但是，金嘉熙公司10月9日借款给迅宝的这笔3000万，迅宝于当月14日就归还了，仅使用了5天时间，故这笔借款没有支付刘德义个人费用，仅支付了成都金嘉熙公司利息款18万元。10月22日，成都金嘉熙投资公司再次借款3000万给深圳迅宝，约定利息为月息3.5％，但这笔借款未约定计付刘德义的个人0.5％部分。故经核算，刘德义通过担保成都金嘉熙投资公司与深圳迅宝的借款，共计个人费用5000万×0.5％×75天÷30天=62.5万。我和骆旭龙核对了上述四单借款产生的个人费用，计算出个人应得总数为530.5万元（3.4万＋396.6万＋68万＋62.5万＝530.5万），其中刘德义担保的成都金嘉熙投资公司和深圳迅宝的约定个人获利款经刘德义确认，也纳入了我们三人按照约定比例进行分配的范畴。因此，我通过之前刘某以及迅宝公司分多笔金额转给我支付利息（含个人费用）的钱，于2013年10月22日将骆旭龙个人应得部分159.2万（530.5万×30％=159.15万）打到了骆某的那张中国农业银行的卡上，刘德义个人应得部分212.2万元（530.5万元×40％=212.2万元）仍作为记录保留，相应金额暂时留存在我的银行卡上。综上，这几笔钱的个人费用我和骆旭龙的钱是一样的，都占30％，我们的金额均为159.2万元。刘德义分得212.2万元。这530.5万元分配后的第二天，骆旭龙打电话说，金嘉熙的那5000万元还少算了15天的个人费用，叫我打过去，我算了一下，在10月23日再次向骆某的卡上打款8万，作为刘德义和骆旭龙在这笔5000万借款当中的个人应得部分（5000万×0.5％×15天×70％／30天=8.75万，其中刘德义5万，骆旭龙3万）。这一次分配我得3万，骆旭龙3万，刘德义5万。 2013年11月20日，美丰集团再次借款700万给深圳迅宝，当时刘某说这笔钱只用几天时间，故按照15天计付利息，即700万×1.7％×15天／30天=5.95万，这笔钱因数目比较小，所以我当时没有进行转款，只是作为刘德义的个人部分，给他作了6万块钱的记录留存。这一次分钱我和骆旭龙没有分钱，只有刘德义得了6万元，给他记在他的账上。 2013年12月16日，美丰集团再次借款2000万元给深圳迅宝公司，约定计付利息天数为30天，应结个人费用合计34万元（2000万×1.7％=34万），在迅宝收到美丰这笔借款的同日，我将这笔借款当中，刘德义和骆旭龙的个人应得部分23万元（34万元×40％＋34万×30％=23.8万，零头部分进行取舍，其中：刘德义为14万，骆旭龙为9万）打到了骆某的卡上。这一次分钱我和骆旭龙均为9万元，刘德义分14万。 我和骆旭龙分的都是一样的，各自分了11万＋159.2万＋3万＋9万=182.2万元。刘德义分得63万＋212.2万＋5万＋6万＋14万=300.2万元。但刘德义实际分得的钱是301.35万元，骆旭龙实际分得的钱是181.2万元。 刘德义的钱一部分是打在骆某的卡上，这部分钱有两笔一笔是5万，一笔是14万，是骆旭龙交给刘德义的。另外我亲自给刘德义拿了一次现金50万，还给刘德义存了231.35万元。 2013年11月13日，刘德义对我说他最近需要现金，我从自己招商银行卡内取了50万给了刘德义。2013年11月，我和刘德义一起到深圳市南山区常兴路的招商银行以我自己的名义开了张储蓄卡，我当时从我卡号为4100626554760655的招商银行卡上转了231.35万元到这张户名为我，卡号为6214836553550092的新卡内。办好之后，我就将这张卡连同初始卡密码交给了刘德义本人。刘德义接过我给他的卡之后，要求我将银行转账的手机短信记录删除，随后我按照他说的要求将这个短信记录当面进行删除。 2013年12月20日，刘某向刘德义借款付一单银行利息，刘德义就用我给他办理的那张招商银行卡转了200万元到刘某提供给他的账户。2014年2月上旬，刘德义再次借款30万给刘某支付一笔重庆方面的借款利息。 2014年7、8月份，骆旭龙要求我为他隐瞒在迅宝和美丰借款当中他个人得到好处费的事实。我在2014年10月10日收到骆某一笔11.2万的转款，10月15日又收到骆某分别为45万元和40万元的银行转款，上述三笔转款共计96.2万元。 2014年4、5月，刘某和我一起去成都看望刘德义，我和刘某各自将此前装有2万元的红包送给刘德义。 11．证人骆某的证言，证明：2013年，我哥骆旭龙安排一个叫张某2的老板向我尾号为012的农业银行账户汇了几笔钱，汇款的金额是201.2万元，我和张某2没有关系，这些钱具体是什么钱我不清楚。这些钱骆旭龙拿走了20万元，其余的我用于了股票交易和购房。2014年10月，我分两笔向张某2共计退款96.2万元。 12．证人杨某1的证言，证明：2013年4月，我与他人合伙的项目没有找到下家，为了退合伙人的钱，我找到刘德义借3000万，刘德义介绍我去找金嘉熙公司贷款3000万，期限3个月，利息270万元，我还了一个月的利息90万元。贷款下来后，我给刘德义介绍我的这个项目能赚到2000万到3000万元。刘德义说他想和我一起做这个项目，我们口头达成合伙协议。然后刘德义安排骆旭龙把我在金嘉熙公司的贷款转成了我妻子名下的成都栩如生商贸公司与美青化工公司的工矿商贸合同。栩如生公司实际上没有任何经营业务开展，所以我个人向美青公司的借款就被美青公司向栩如生公司购买工业原料的方式掩饰了起来，实际上购销合同背后是我向美青公司的借款，而这笔借款至今我没有支付过本金和利息。 2013年9月到12月期间，周某找我帮忙融资，我向美青借款9700万元。我个人累计向美青公司借款1.21亿元人民币，借款的利息一直欠付，至今仍欠借款本金9700万元。 我与刘德义、骆旭龙不正当的经济来往有三次。第一次是2013年7、8月份，我在成都城南二环路附近的富豪首座酒店地下停车场里送给刘德义20万元。第二次是2013年9月，我在成都神仙树凤兰亭酒店附近的中国农业银行神仙树支行送了50万给骆旭龙，表达了钱是感谢刘德义和骆旭龙的支持和关照。第三次是2013年10月的一天，周某通过鑫万投资有限公司的账户给我打了600万，我在凤兰亭酒店的地下停车场将200万元交给骆旭龙，表示这200万元送给刘德义和骆旭龙是感谢在资金拆借上的支持和关照。 13．证人周某的证言，证明：杨某1借给我的资金据我所知有一部分钱是美青公司借出来的，具体借了多少钱我不清楚，我只知道杨某1向美青公司借了7100万元，并且我还为这7100万元提供了担保。2013年10月份左右，我通过鑫万投资转了600万到杨某1个人卡上，杨某1用于什么地方我不清楚。 14．证人陈某1的证言，证明：我名下有一家成都栩如生商贸有限公司，这家公司是我丈夫杨某1负责经营。我不清楚杨某1与美青公司之间的经济往来。 15．证人张某5的证言，证明：大概2014年年底的一天，骆旭龙给我说杨某1在他那里借了50万元，现在杨某1要把这50万元还给他，叫我去帮他收取一下。第二天，在成都一家银行杨某1拿给我50万元并说是还给骆旭龙的借款，我收到这50万元后就给骆旭龙打电话，骆旭龙当时说把这50万元钱放在我这里，并说可以拿去投资理财。 三、贪污罪 被告人刘德义、骆旭龙利用职务便利，伙同华健环博实际控制人被告人张某1，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，被告人张某1将本应付给美青化工的利息人民币75万元给予被告人刘德义、骆旭龙，被告人刘德义分得人民币50万元，被告人骆旭龙分得人民币25万元。被告人刘德义、骆旭龙将分得赃款用于个人开支。 2015年3月7日，射洪县人民检察院以被告人张某1涉嫌行贿犯罪传唤其到案接受调查，被告人张某1主动供述侦查机关未掌握的贪污罪行。 案发后，中共射洪县纪委扣押被告人刘德义退赃款76万元，扣押被告人骆旭龙退赃款115万元；射洪县人民检察院扣押被告人刘德义退赃款171万元，扣押被告人骆旭龙退赃款140.4万元。综上，被告人刘德义共计退赃款人民币247万元，被告人骆旭龙共计退赃款人民币255.4万元。2016年10月17日，中共射洪县纪委将扣押被告人刘德义、骆旭龙退赃款191万元移交至本院。 2015年4月16日，射洪县人民检察院将登记在被告人刘德义名下的位于射洪县太和镇住房四套（所有权证号为：00077626、00059495、00058107、00047009）予以查封，次日，将登记在被告人刘德义名下的位于海口市海甸五东路12号宝阳花园A2幢6A房一套予以查封。2016年7月1日，射洪县人民检察院将被告人刘德义在中国建设银行股份有限公司射洪支行开设的5522453630007184账户存款／汇款／股票／债券／基金份额1200万元予以冻结，冻结时该账户余额503918元。2017年4月14日，本院依法对上述登记在被告人刘德义名下的房产五套予以续查封。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．纪委移送函、立案决定书、传唤证、拘留决定书、拘留证及拘留通知书、报请批准逮捕决定书、逮捕决定书、逮捕证及逮捕通知书、取保候审决定书、释放证明，证明侦查机关受案、立案及对被告人张某1采取、变更强制措施情况。 2．户籍信息、工商登记信息，证明被告人张某1的身份信息及相关公司的信息。 3．射洪县人民检察院到案情况说明，证明被告人张某1到案并主动交待侦查机关未掌握犯罪事实的情况。 4．美青化工与华健环博签订的编号MQQA20120706及编号MQQA20121210借款合同、账务资料，证明美青化工拆借资金给华健环博的情况。 5．张某1取款凭证、银行查询记录，证明魏某代张某1在中国工商银行成都大石西路支行支取75万元的情况。 6．中共射洪县纪委收缴违纪款情况说明、涉案款物呈批表及清单、银行存款回执、移送涉案款项的函、资金往来结算票据、射洪县人民检察院退赃情况说明、扣押决定书、扣押清单，证明被告人刘德义、骆旭龙退赃情况。 7．协助查封通知书，查封／扣押财物、文件清单，查询结果清单，证明侦查机关对被告人刘德义房产及银行账户采取强制措施情况。 8．被告人刘德义的供述与辩解，证明：2011年年初至2013年年底期间张某1以其控制的华健环博名义先后多次向美丰集团下属的美青化工、美青物流借款，这些借款都是经过我同意的。2013年6、7月份左右，张某1向我们公司的借款又要到期了，这期间骆旭龙对我说，平时我们在外应酬处理各种关系有些费用不好处理，我们可以考虑从张某1那里想办法。于是我和骆旭龙商量通过修改合同，扣减利率的方式让张某1从账外向我和骆旭龙私人给钱，也就是张某1按调低后的利率正常给美丰公司支付利息，而实际扣减下来的那部分就给我和骆旭龙私人。我给骆旭龙说调整之后美丰公司还是要保证略有盈利，骆旭龙计算出来新的月利率是12‰。后我和张某1谈起此事，提出我们将月利率15‰的合同作废，再重新签订一份月利率12‰的合同。张某1听了之后表示同意。我记得当时骆旭龙给我说算出来利息70多万接近80万的样子，张某1给我们拿这笔钱的时候提出来给整数75万元，我没有异议。这75万是由张某1安排人在成都交给骆旭龙的，骆旭龙将这笔钱带回射洪后，骆旭龙分了25万，给了我50万元，这50万元其中15万元用于冲抵之前我和骆旭龙在外应酬协调关系等一些特殊费用，剩下的35万我用于了个人、家庭的日常开销。 9．被告人骆旭龙的供述与辩解，证明：从2012年开始，经刘德义同意，张某1所控制的华健环博多次向美青化工、美青物流借款。2013年年中那段时间，刘德义给我说他个人在外应酬多，花销比较大，这些开销在公司账面上又无法处理，想找张某1商量一下，让张某1从借款利息中拿一部分以现金形式支付给我们，作为我和刘德义的个人费用。我和刘德义商量之后决定，重新签订借款合同，将华健环博向美青公司借款利率由原来的月息15‰下调至月息12‰，张某1按月息12‰向美青公司支付借款利息，扣减的月息3‰以现金的方式给刘德义和我个人。过了一段时间，刘德义告诉我他已经和张某1谈好了，叫我去找张某1修改借款合同。 2013年8月，刘德义安排我计算张某1在美青化工借款2500万、在美青物流借款1000万元的费用，计算的内容包括账面应收利息、月息3‰（年息3.6％）差价费用、滞纳金、违约金，计算到预计还款时间，我当时大概算了一下，到2013年8月份，张某1应付我们个人利差部分大概是70多不到80万。后来，刘德义又安排我就调减下来的利差部分是如何计算的向张某1进行了通报。跟张某1谈完后，我给他说让他安排人把合同重新打印，签字盖章后再快递给我。没过几天，我就收到张某1公司财务人员吴某快递过来的合同，我将合同交给刘德义签字盖章后再将约定的新利率12‰填上，最后存放于我在美青公司的办公室里，原来的合同我按刘德义的指示销毁了。 2014年3月初，在成都市红星路遂宁宾馆门口，张某1的司机魏某在车上将75万元交给我。回到射洪后，我问刘德义如何处理这笔钱。刘德义说他的开支大些，让我给他拿50万，剩下的25万让我留下自己用。我那25万元用于了我个人的生活开支。 10．被告人张某1的供述与辩解，证明：2011年年初至2013年底期间，我以华健环博名义向美丰集团下属的美青氰胺、美青物流多次拆借资金。2013年下半年，刘德义说他平时应酬多，花销大，这些开支从公司账面上无法处理，问我能不能把我公司应付给他们美丰集团的利息拿出一部分用现金的方式给他，双方再通过修改合同利率的方式把账做平。我考虑到把部分借款利息用现金的方式给刘德义，对我本身而言没有什么损失，同时还可以与刘德义搞好关系，就同意了刘德义的要求。然后我们商量把华健环博向美青氰胺及美青物流的借款利率由原来的月息15‰下调至月息12‰，我按月息12‰向美丰集团支付借款利息，扣减的月息3‰以现金的方式给刘德义。 2013年下半年，骆旭龙找我讲了一下华健环博向美丰集团借款的账面应收利息、月息3‰差价费用、滞纳金、违约金等。我记得骆旭龙算出来我该给刘德义他们的钱大约是70-80万元。当时骆旭龙身上带有U盘，他就在我办公室当场把合同打印出来。我打电话给我大哥张某6，叫他过来签字。我大哥张某6以及我本人在两份合同上签字盖章后，我就安排我们公司财务负责人吴某把合同交给骆旭龙，至于吴某与骆旭龙怎么交接的，我不清楚。大约在2014年3月初，我让我公司办公室副主任魏某在银行取了75万元交给骆旭龙。我实际给刘德义他们个人的应该是从2500万元和1000万元两笔借款中调减的利息，实际支付给他们的钱是75万元。 11．证人魏某的证言，证明：2014年3月的一天，张某1让我去工行大石西路支行取了75万元送给美丰集团骆旭龙。这75万是什么钱我不知道。 12．证人吴某的证言，证明：2012年至2013年，华健环博向美丰集团下属的美青氰胺和美青物流分5次共拆借资金几千万。2013年8月份的一天，张某1给我说刘德义、骆旭龙要求我们通过调整利息给他们支付一些现金，他们好处理一些事情。他已经和刘德义、骆旭龙谈好了，将2012年下半年一笔2500万和一笔1000万借款合同的借款利息进行下调，大概要调减80万元左右的利差，调整后的这80万元左右以现金方式支付给刘德义他们，并让我把这两笔共计3500万元的借款合同重新打印几份交给他，并说明利息部分要空着。我打印好之后交给张某1，张某6来了张某1办公室，大概过了一会，张某1就把这两笔借款重新签订的合同交给了我，随后，我就将它快递给了骆旭龙。这个钱是怎么支给刘德义的我不清楚。 13．证人张某6的证言，证明：虽然我是华健环博的法人代表，但是我弟弟张某1才是公司真正的老板，张某1以华健环博的名义在外借过钱，但拆借了多少钱，怎么归还，付了多少利息等我不清楚，华健环博很多对外签字都是张某1安排我签的。 审理中，被告人刘德义未向本院提交证据，其辩护人当庭提交了下列证据： 1．结婚证及遂房权证船山区字第0184359号房屋所有权证，证明侦查机关所查封的其中一套房屋属案外人财产。 2．遂宁市看守所犯人奖（惩）通知书5份，证明被告人刘德义在看守所期间表现良好。 3．205案件清债工作进度报告，证明本案案发后美丰集团收回资金情况。 4．重庆桓泰大汉投资咨询公司在中国民生银行单位账户对账单，证明被告人刘德义在案发后于2014年7月25日委托他人向该公司转款230万元，应视为案发前主动上交金额。 经质证、认证，上述第1、2份证据，均与本案不具有关联性，本院不予采信；第3份证据，未加盖公司印章，无法确认其来源及真实性，本院不予采信；第4份证据，仅有交易流水，未有备注摘要，也无对应记账凭证予以佐证，无法确定资金来源及去向，本院不予采信。 被告人骆旭龙未向本院提交证据，其辩护人当庭提交了下列证据： 1．遂宁市看守所犯人奖（惩）通知书5份，证明被告人骆旭龙在看守所期间表现良好。 2．美丰集团2010年3月11日会议纪要，证明美丰集团将资本运营作为企业长远发展规划。 3．美丰集团《2009年工作总结及2010年工作计划》、美丰集团《2009年度总经理工作报告》，证明美丰集团将对外资金拆借纳入公司资本运营及投资工作，2009年取得利息近260万元。 4．美丰集团《2011年工作总结暨2012年工作计划》、美丰集团《2012年工作总结暨2013年工作计划》，证明美丰集团2011年至2013年期间强化资本运作，积极开展对外拆借资金业务，且在公司大小会议公开并作为年度工作总结和下一年工作计划，2012年取得利息1450万元。 经质证、认证，第1份证据与本案不具有关联性，本院不予采信。第2、3、4份证据，因与法律规定不符，本院不予采信。 被告人张某1未向本院提交证据，其辩护人当庭提交了下列证据： 1．刘德义2015年3月17日书写的“关于骆旭隆收取张某175万元现金有关情况的说明”、刘德义2015年3月20日在射洪县人民检察院的询问笔录，证明修改合同的目的是刘德义为处理单位部分费用，不是为了贪污。 2．华健环博与美青化工、美青物流借款合同、记账凭证、银行交易凭证、自书借款往来情况，证明公诉机关指控的两笔分别为2500万元、1000万元借款合同，将原利率月息15‰下调至月息12‰，产生的利差是116.7万元，不是75万元。其中2500万元借款的利息分三次支付，前两次是通过银行转账，第三次就是给被告人刘德义、张某1的75万元，所以修改合同的目的不是为了贪污。 经质证、认证，上述3份证据能够证明被告人刘德义、骆旭龙与张某1将美青化工、美青物流与华健环博签订的借款合同利率进行修改，并将产生利差通过现金方式给予刘德义、骆旭龙的基本事实，证据具有客观性、合法性、关联性，本院予以采信，但对辩护人证明观点不予采信。 ","cpfxgc":"本院认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；被告人张某1与被告人刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。被告人刘德义、骆旭龙身为国有公司工作人员，滥用职权，造成国有公司严重损失，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪，应当依法追究被告人刘德义、骆旭龙、张某1的刑事责任。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立，建议适用法律条文意见恰当，本院予以采纳。公诉机关指控被告人刘德义、骆旭龙受贿金额，已经扣减被告人刘德义为深圳迅宝向金嘉熙公司借款担保所获得的中介费，指控受贿金额准确。但公诉机关指控二被告人滥用职权，将资金出借给四川雷得云母有限公司及杨刚，与本案相关证据不符，本院不予采纳。被告人刘德义、骆旭龙在判决宣告前一人犯数罪，应当数罪并罚。在共同犯罪中，被告人刘德义起主要作用，被告人骆旭龙、张某1起次要、辅助作用，刘德义分得大部分赃款，骆旭龙分得小部分赃款，张某1没有分得赃款。各被告人所处地位及分工不同，被告人刘德义应属主犯，被告人骆旭龙、张某1应属从犯。 被告人刘德义住院期间收取刘某、张某24万元，因双方除资金拆借，未有其他经济往来，该4万元系刘某基于借款获取不正当利益给予被告人刘德义的感谢，应当认定为被告人刘德义的受贿金额。被告人骆旭龙作为美丰集团财务部副部长，其身份应属国有公司人员。美青化工是美丰集团控股子公司，不属严格意义上纯国有资金的国有公司，被告人骆旭龙作为美青化工财务部部长，无证据证明系经美丰集团决定聘请，故其在美青化工履行财务部部长职务行为时不属国有公司人员。但在本案中，被告人骆旭龙的对外出借资金及受贿行为，均系基于美青化工财务部部长及美丰集团财务部副部长双重职务身份，不能割裂；且根据2003年11月13日最高人民法院《全国法院审理经济犯罪案件工作座谈会纪要》规定：非国家工作人员与国家工作人员勾结，伙同受贿的，应当以受贿罪的共犯追究刑事责任。被告人骆旭龙与作为国家工作人员的被告人刘德义有共同犯罪故意，对被告人骆旭龙应当以受贿罪论处，不应以非国家工作人员受贿罪论处。被告人骆旭龙在案发前退还受贿款96.2万元，是基于其滥用职权出借资金已被发现，因害怕被发现受贿犯罪事实而退还，不属于“及时退还”，不影响受贿的认定，退还金额不应从受贿金额中予以扣除。 被告人刘德义、骆旭龙伙同被告人张某1修改借款合同降低利率，并将本应由公司收取的利差交与被告人刘德义、骆旭龙非法占有，三被告人主观上有明知的故意，客观上实施了贪污行为并导致被告人刘德义、骆旭龙非法占有公共财物的后果。且被告人张某1与被告人刘德义签订的借款合同，并未违反我国法律禁止性规定，因此借款合同产生的利息属公司所有的公共财物。被告人刘德义、骆旭龙将非法占有的公共财物用于何处，不影响贪污罪的构成。 被告人刘德义、骆旭龙违反国有公司章程，未经董事会决议，将公司资金出借给其他公司或个人，致董事会形同虚设，其行为已超越职权，属滥用职权。二被告人行为构成国有公司人员滥用职权罪。二被告人滥用职权的同时，在部分出借行为中收受借款方的贿赂款，但并无证据证明二被告人出借资金的目的是为收取贿赂款，不能认定滥用职权与受贿是手段行为与目的行为的牵连关系，不属牵连犯罪；且国家工作人员利用职务上的便利，收受他人财物，为他人谋取利益，同时构成受贿罪和刑法分则第三章第三节（包括国有公司人员滥用职权罪）、第九章规定的渎职犯罪的，以受贿罪和渎职犯罪数罪处罚。 被告人刘德义的犯罪事实与杨某1、刘某等人违法犯罪事实相互关联，不可分割，被告人刘德义供述杨某1等人犯罪事实，属其如实供述义务，不应认定为立功。被告人刘德义、骆旭龙在纪委对其滥用职权立案审查期间，主动如实交待收受刘某贿赂款的犯罪事实，其虽对受贿金额提出辩解意见，但对基本事实予以认可，应当认定在该部分受贿犯罪中有自首情节，依法可以从轻或者减轻处罚；在与杨某1的不正当经济往来中，在杨某1主动供述行贿犯罪事实前，被告人刘德义、骆旭龙未如实供述收受杨某1受贿款的事实，故在该部分受贿犯罪中被告人刘德义、骆旭龙不具有自首情节。被告人刘德义未就国有公司人员滥用职权犯罪向办案机关主动投案，其到案情况不符合我国刑法及相关司法解释对于自首的规定，不应认定被告人刘德义在国有公司人员滥用职权犯罪中有自首情节；被告人骆旭龙积极配合公安机关移交相关材料，并配合到案接受调查滥用职权犯罪事实，应当认定在国有公司人员滥用职权犯罪中有自首情节，依法可以从轻或者减轻处罚。被告人张某1到案后如实供述司法机关未掌握的犯罪事实，是自首，可以从轻或者减轻处罚。在被告人张某1自首后，被告人刘德义、骆旭龙才如实供述贪污罪行，不应认定被告人刘德义、骆旭龙在贪污犯罪中有自首情节。被告人刘德义、骆旭龙在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，减少损害后果的发生，可以从轻处罚。 对被告人刘德义及辩护人提出“被告人刘德义受贿金额应当减除其案发前上交的380万元；已将收受深圳迅宝232万元受贿款退还；在本案中作用相对较小；有立功表现”以及其提出共同受贿及单独受贿金额计算方法的辩解辩护意见，与本案审理查明的事实及证据不符，本院不予采纳。对各被告人及辩护人提出的各被告人不构成贪污罪及国有公司人员滥用职权罪的辩解辩护意见，本院亦不予采纳。 综上所述，根据被告人刘德义、骆旭龙、张某1犯罪的事实、性质、情节及在共同犯罪中所起的地位、作用和对于社会的危害程度及悔罪表现，本院决定对被告人刘德义从轻处罚，对被告人骆旭龙、张某1减轻处罚；对被告人张某1适用缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。对被告人刘德义，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（二）、（三）项、第一百六十八条第一、三款、第六十九条第一、三款、第二十五条第一款、第二十六条第一款、第六十七条、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条的规定；对被告人骆旭龙，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（二）、（三）项、第一百六十八条第一、三款、第六十九条第一、三款、第二十五条第一款、第二十七条、第六十三条第一款、第六十七条、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条的规定；对被告人张某1，依照《中华人民共和国刑法》第三百八十二条第一、三款、第三百八十三条第一款第（二）项、第二十五条第一款、第二十七条、第六十三条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条第一款及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定，经合议庭评议，并报经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2033年3月26日止。罚金限判决生效后十日内缴纳。） 二、被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月8日起至2026年9月13日止。罚金限判决生效后十日内缴纳。） 三、被告人张某1犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省射洪县人民法院 刑事判决书 （2015）射洪刑初字第332号 公诉机关：射洪县人民检察院。 被告人：刘德义，男，1955年2月3日出生，汉族，大专文化，四川美丰（集团）有限责任公司董事长，户籍所在地四川省德阳市。因涉嫌国有公司人员滥用职权罪于2015年2月6日被射洪县公安局刑事拘留，同年2月17日由射洪县公安局决定并执行取保候审；因涉嫌受贿罪、贪污罪于2015年4月9日经射洪县人民检察院决定并由射洪县公安局执行刑事拘留，同年4月20日经遂宁市人民检察院决定，次日由射洪县公安局执行逮捕，现羁押于遂宁市看守所。 辩护人：张凤海，重庆睿渝律师事务所律师。 被告人：骆旭龙，曾用名骆旭隆，男，1971年9月27日出生，汉族，大专文化，美丰集团财务部副部长、四川美青化工有限公司财务部部长，户籍所在地四川省射洪县。因涉嫌国有公司人员滥用职权罪于2015年2月5日被射洪县公安局刑事拘留，同年2月28日由射洪县公安局决定并执行取保候审；因涉嫌受贿罪、贪污罪于2015年4月8日经射洪县人民检察院决定并由射洪县公安局执行刑事拘留，同年4月20日经遂宁市人民检察院决定，次日由射洪县公安局执行逮捕，现羁押于遂宁市看守所。 辩护人：许佳富，四川宏申律师事务所律师。 被告人：张某1，男，1967年9月13日出生，汉族，研究生文化，四川华泰实业（集团）有限责任公司董事长，户籍所在地四川省成都市。因涉嫌贪污罪于2015年3月8日被射洪县公安局刑事拘留，2015年3月19日经遂宁市人民检察院决定并由射洪县公安局执行逮捕，2015年4月22日经射洪县人民检察院决定，由射洪县公安局执行取保候审。2016年4月20日经本院决定，由射洪县公安局执行取保候审。 辩护人：李思良，四川元众律师事务所律师。 辩护人：王俊，四川元众律师事务所律师。 射洪县人民检察院以射检刑诉（2015）300号起诉书指控被告人刘德义、骆旭龙犯受贿罪、贪污罪、国有公司人员滥用职权罪、被告人张某1犯贪污罪，于2015年11月26日向本院提起公诉。本院依法组成合议庭，于2016年6月7日、2016年6月28日、2016年11月16日、2017年5月31日公开开庭审理了本案。射洪县人民检察院指派检察员陈明远、甘贵林、代理检察员蒋庆兰出庭支持公诉，被告人刘德义及辩护人张凤海、被告人骆旭龙及辩护人许佳富、被告人张某1及辩护人李思良到庭参加了诉讼，被告人张某1的辩护人王俊经本院通知未到庭参加诉讼。本案现已审理终结。 射洪县人民检察院起诉书指控，四川美丰（集团）有限责任公司成立于1996年，为国有独资有限责任公司。四川美青氰胺有限责任公司（以下简称美青氰胺）成立于2002年，为美丰集团的控股子公司，2013年11月该公司名称变更为四川美青化工有限责任公司（以下简称美青化工）。四川美青农资有限责任公司（以下简称美青农资）成立于2008年，为美青化工的全资子公司。四川美青物流有限责任公司（以下简称美青物流）成立于2008年，为美青化工的控股子公司。 2009年9月，射洪县人民政府任命被告人刘德义为美丰集团董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青氰胺（后变更为美青化工）聘任被告人骆旭龙为财务部部长。 一、受贿罪 1、被告人刘德义、骆旭龙于2013年至2014年期间，利用职务便利，多次将美青化工的资金共计人民币2.57亿元，出借给刘某（另案处理）控制的深圳迅宝投资发展有限责任公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）。为此，被告人刘德义、骆旭龙先后共同收受迅宝公司回扣费共计人民币501.2万元（被告人刘德义、骆旭龙实际分别分得人民币202.35万元、148.45万元，张某分得人民币150.4万元），被告人刘德义、骆旭龙分别单独收受回扣费人民币73万元、11万元。 2、被告人刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金共计人民币1.21亿元，出借给杨某1（另案处理）、杨某1实际控制的成都栩如生商贸有限责任公司（以下简称栩如生商贸）。为此，被告人刘德义、骆旭龙先后共同收受杨某1给予的感谢费人民币250万元（被告人刘德义、骆旭龙分别分得人民币180万元、70万元），被告人刘德义单独收受杨某1给予的人民币20万元。 二、贪污罪 被告人刘德义、骆旭龙利用职务便利，伙同四川华健环博投资有限责任公司（以下简称华健环博）实际控制人被告人张某1，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，并将原合同销毁，被告人张某1将本应付给美青化工的利息人民币75万元给予被告人刘德义、骆旭龙（被告人刘德义、骆旭龙分别分得人民币50万元、25万元）。 三、国有公司人员滥用职权罪 被告人刘德义、骆旭龙于2012年至2014年期间，滥用职权，违反公司章程、未经董事会决议，将美青化工、美青农资、美青物流的资金共计约人民币7.94亿元，出借给迅宝投资、迅宝环保、四川金嘉熙投资有限公司、栩如生商贸、华健环博、甘孜县旭日岭房地产开发有限公司、四川弘程环保节能建材有限公司、射洪县峻原农业有限公司、四川雷得云母有限公司、四川美丰置业有限公司、成都同邦信投资顾问有限公司，杨某1、杨某2共13个公司或个人。在射洪县公安局立案前，上述公司或个人共还款约人民币4.78亿元，立案后，上述公司或个人共还款约人民币0.84亿元，造成国有公司的损失特别严重，致使国家利益遭受特别重大损失。 2015年2月5日，射洪县公安局民警在北京市将被告人刘德义抓获，同日，射洪县公安局民警在本县太和镇将被告人骆旭龙抓获。 2015年3月7日，本院传唤被告人张某1接受讯问，被告人张某1主动供述本院未掌握的贪污罪行。 被告人刘德义、骆旭龙将受贿、贪污所得赃款用于借与他人及日常耗用。 中共射洪县纪委及本院共扣押被告人刘德义所退赃款人民币247万元，扣押被告人骆旭龙所退赃款人民币255.4万元。 认定上述事实的证据如下： 书证、证人证言、被告人的供述与辩解、视听资料等。 公诉机关认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额特别巨大；被告人刘德义、骆旭龙身为国家工作人员，利用职务上的便利，非法占有公共财物，数额巨大，被告人张某1与被告人刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处；被告人刘德义、骆旭龙身为国有公司工作人员，滥用职权，且有徇私情节，造成国有公司的损失特别严重，致使国家利益遭受特别重大损失，犯罪事实清楚，证据确实、充分，被告人刘德义、骆旭龙应当以受贿罪、贪污罪、国有公司人员滥用职权罪追究其刑事责任，被告人张某1应当以贪污罪追究其刑事责任。被告人刘德义、骆旭龙在判决宣告前犯数罪，应当数罪并罚。被告人刘德义、骆旭龙在提起公诉前如实供述自己的罪行、真诚悔罪、积极退赃，减少损害结果的发生，可以从轻处罚。被告人张某1归案后如实供述司法机关还未掌握的本人其他罪行，是自首，可以从轻处罚或减轻处罚。提起公诉，请依法判处。 被告人刘德义对公诉机关指控其犯受贿罪的事实及罪名无异议，对贪污罪、国有公司人员滥用职权罪的事实无异议，对罪名有异议。辩解称：1、受贿的金额不准确。我在组织发现我的问题之前，已经通过银行转账方式主动上交380万元到美青化工公司全资子公司重庆桓泰大汉投资咨询公司账上，因美青化工系国有公司，将违纪款上交国有公司与上交组织是一样的，该380万元应当从受贿金额中剔除，并免予追究这部份责任；我个人担保从金嘉熙公司为深圳迅宝公司介绍借款8000万元，迅宝公司为此支付的中介费62万元应当作为我个人收入冲减我的受贿总额；张某2给我的卡我已退还给他，不是借给他的。2、从张某1处获得50万元应属受贿，50万元中有15万元用于公司开支，金额应认定为35万元。3、美丰公司是政府授权经营，公司章程对对外拆借资金没有规定，董事会授权我对外拆借资金，且美丰公司成立以来，一直都在对外拆借资金，我的目的是为企业多盈利。4、我在得知公安机关要来抓捕我之后没有逃跑，且主动提供我用他人身份证所开的房间号，有自首情节。5、主动交待并检举了杨某1、刘某和张某2等人的违法犯罪事实，是立功。6、我已向组织上交了247万元违纪款。 辩护人张凤海辩护称：1、刘德义的行为成立受贿罪，但指控的共同受贿金额、单独受贿金额及非法所得金额有误。（1）刘德义、骆旭龙、张某2三人实际所得好处费为468万元，张某2分得的150.4万元是在行贿前主动扣除的，不应作为刘德义、骆旭龙的共同受贿金额，刘德义、骆旭龙共同收受迅宝投资、迅宝环保金额应为317.6万元；刘德义单独受贿金额应为50万元，张某2通过骆旭龙给付刘德义的14万元应视为共同受贿金额；2014年1月张某2、刘某在医院看望刘德义所给的4万元红包，是出于朋友之间的礼节，不应作为受贿金额予以认定。刘德义在与迅宝投资、迅宝环保借款过程中非法所得为219万元。（2）与杨某1的借款中，杨某1事先没有向二人表示要给好处费，刘德义与骆旭龙也没有商量要收杨某1好处费，刘德义是在整个受贿过程完成后才知晓骆旭龙收取了250万元好处费，刘德义共同受贿金额应为180万元。2、指控刘德义贪污罪不成立。（1）张某1一直按合同约定的利率向美青化工支付利息，美青化工利益没有受到损害；修改合同、调整利率仅有三被告人的供述，但所谓被修改的原合同是否真实签订存在重大疑问。（2）刘德义、骆旭龙在张某1处得到好处费，是受贿行为。（3）美丰集团及下属公司不属金融机构，未经我国金融机构批准许可经营资金拆借业务，其对外拆借资金的合同属无效合同，合同中关于借款利率的约定当然属于无效，美丰集团及下属公司无权取得和占有借款利息，该75万元不属美青化工公司公共财物，应属张某1所有。故张某1将自己的财物作为好处费给付帮助自己的刘德义、骆旭龙的行为不能认定为构成贪污罪。3、指控被告人刘德义国有公司人员滥用职权罪不成立，同意被告人刘德义的辩解意见，且刘德义滥用职权与受贿同时存在，受贿与滥用职权是目的行为与手段行为的牵连关系，应当以较重的受贿罪处罚。4、案发后，刘德义及家人直接退赃到射洪县人民检察院247万元；案发前将非法所得230万元交由刘某张某2处理，属退赃行为；在向迅宝投资、迅宝环保追回借款的过程中，刘德义代表美丰集团及其下属公司授权重庆桓泰公司进行维权，刘德义本人将非法所得部分以及私人借贷的款项用于支付在深圳市中级人民法院的维权费用，该笔费用应当视为间接的退赃行为。5、刘德义检举同案犯有立功行为。6、刘德义在北京追债时，已意识到要被司法部门采取强制措施但没有逃跑，而是在用别人的身份证开的房间等待，其能逃而未逃，体现了投案的主动性和自愿性，符合自首制度的初衷和立法本意，已构成自首。7、刘德义除参与前期借款事宜外，未参与合同签订、借款交付、好处费的收取与分配，只是在骆旭龙收到好处费后分得属于自己的部分，其参与环节较少，在本案中作用相对较小，可以对其从轻处罚。8、美丰集团及下属公司对外拆借的资金已经收回绝大部分，且剩余部分收回来有充足的保障，确保国有资产不流失。 被告人骆旭龙对公诉机关指控其犯受贿罪、贪污罪、国有公司人员滥用职权罪的事实无异议，对罪名有异议。辩解称：1、我在案发前已退还迅宝96.2万元，应当减除受贿数额；我只涉及非国家工作人员受贿罪。2、借款方按照约定利率给付公司利息，给付刘德义与对方约定好的个人部分属于好处费，且所得款项在事先就由刘德义计划了用途，钱已经全部且超额支出用于了接待和其他事项，自己没有占为己有。3、我无权决定、决策资金支付或安排对外拆借；我遵从公司管理体制，按公司管理规定落实款项支付，不存在超越权限；美丰公司成立以来一直有对外拆借业务，公司在年度会议及大小高管会议上，都将对外拆借资金作为企业创收的手段，且刘德义明确说对外拆借资金由他来签字确认、承担责任；美青化工董事会决议授权刘德义对外拆借资金签字有效，我作为企业招聘的合同制人员，从身份、薪酬待遇与编制内人员有差异。4、我应属自首、从犯。 辩护人许佳富辩护称：1、骆旭龙受贿属实，但其不属国家工作人员，属聘用人员，其行为应属非国家工作人员受贿罪。骆旭龙受贿金额，应当减去案发前主动退还给张某2的96万元。2、骆旭龙不构成贪污罪。美丰集团及美青公司对外拆借资金获得的资金利息不属贪污罪侵犯的客体，骆旭龙在与华健环博公司的资金拆借中收钱的行为表现形式与受贿的性质是一致的，且骆旭龙收钱的目的是弥补前期因开展资金拆借产生相关费用的亏空，是为了公司的利益，并非以自己非法占有为目的。3、骆旭龙的主体、行为不符合国有公司人员滥用职权罪的构成要件，即使符合构成要件，其对外拆借资金的行为触犯多个罪名，应当以重罪处罚，对其已经以非国家工作人员受贿罪作了评价，不应数罪并罚。4、骆旭龙在本案中是从犯；具有自首情节；案发后积极退赃；认罪态度好，有较好的悔罪表现，请求对被告人骆旭龙以非国家工作人员受贿罪定罪量刑。 被告人张某1对公诉机关指控其犯贪污罪的事实无异议，辩解称：事先我没有参与商量，我们公司都是按照合同约定的月息1.8％支付美丰公司利息的，已经多支付了10余万元。 辩护人李思良辩护称：1、公诉机关指控被告人张某1贪污罪事实不清，证据不足。（1）张某1的行为不符合贪污罪的构成要件。犯意是刘德义、骆旭龙商量后提出的，张某1并未参与；张某1不存在与刘德义、骆旭龙伙同贪污的行为存在；张某1确为刘德义、骆旭龙修改借款合同提供了便利，但其并不知道刘德义、骆旭龙二人有将公共财物占为己有的动机，且重新签订一份合同，并不必然导致刘德义、骆旭龙能将多余的利息贪污；张某1将75万元现金直接给骆旭龙并无不妥，也并不必然导致贪污的产生。（2）美青公司收取的华健环博及关联公司支付的利息属违法收入，应当依法予以追缴，该不合法财产能否成为贪污罪的客体值得商榷。2、即使公诉机关能够收集到充分证据证明张某1的行为构成贪污罪，但其具有自首、从犯的情节，也没有分得赃款，系初犯且积极配合调查，情节显著轻微，应对其免予刑事处罚。 经审理查明，四川美丰（集团）有限责任公司（以下简称美丰集团）成立于1996年7月5日，为国有独资有限责任公司。 四川美丰氰胺有限责任公司成立于2002年12月18日，2005年8月11日更名为四川美青氰胺有限责任公司（以下简称美青氰胺），2013年11月8日再次更名为四川美青化工有限公司（以下简称美青化工）。美青化工为国有控股有限责任公司，投资方美丰集团投资占比98.67％，自然人杨某2投资占比1.21％，自然人王某1投资占比0.86％。 四川美青农资有限责任公司（以下简称美青农资）成立于2008年4月24日，为美青化工全额出资的有限责任公司。 四川美青物流有限责任公司（以下简称美青物流）成立于2008年9月28日，为美青化工的控股子公司，美青化工投资占比55％，成都同邦信投资顾问有限公司占比25％，自然人罗某、夏某各自占比10％。 被告人刘德义自2002年8月起在美丰集团工作，2009年9月被射洪县人民政府任命为美丰集团董事长。后被告人刘德义同时担任美青化工、美青物流、美青农资董事长。 2006年9月，美丰集团聘任被告人骆旭龙为美丰集团财务部副部长；2009年6月，美青化工聘任被告人骆旭龙为美青化工财务部部长；2013年3月，被告人骆旭龙被聘为美青化工总会计师，协助总经理分管财务和统计工作，主管财务部；2014年6月被推选为美丰集团董事。 一、国有公司人员滥用职权罪 2012年至2014年期间，被告人刘德义、骆旭龙滥用职权，未经董事会决议，将美青化工资金7.115亿元出借给其他公司或个人；被告人刘德义滥用职权，将美青物流资金0.45亿元、美青农资资金0.05亿元出借给其他公司或个人。二被告人将美青化工、美青物流、美青农资三公司资金共计人民币7.615亿元出借给11个公司或个人。其中出借给刘某控制的深圳市迅宝投资发展有限公司（以下简称迅宝投资）、深圳迅宝环保股份有限公司（以下简称迅宝环保）2.57亿元、四川金嘉熙投资集团有限公司（以下简称金嘉熙公司）2.33亿元、杨某1及其控制的成都栩如生商贸有限公司（以下简称栩如生公司）1.21亿元、张某1控制的四川华健环博投资有限公司（以下简称华健环博）7000万元、甘孜县旭日岭房地产开发有限公司3800万元、射洪县峻原农业有限责任公司（原射洪县金华清见桔橙有限责任公司，以下简称峻原农业）1850万元、四川弘程环保节能建材有限公司（原射洪弘程新型制砖有限责任公司，以下简称弘程环保）1600万元、四川美丰置业有限责任公司（以下简称美丰置业）400万元、成都同邦信投资顾问有限公司（以下简称同邦信公司）400万元。 至公安机关2015年1月9日立案时止，上述公司或个人共还款约人民币4.47亿元。立案后，上述公司或个人共还款约人民币1.28亿元。 2015年2月5日，射洪县公安局民警在北京市将被告人刘德义抓获，同日，被告人骆旭龙经射洪县公安局民警传唤后随公安民警到射洪县公安局接受调查。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．受案登记表、立案决定书、遂宁市人大常委会通知、拘留证及拘留通知书、延长拘留期限通知书、取保候审决定书、释放证明书，证明侦查机关受案、立案及对被告人刘德义、骆旭龙采取、变更强制措施情况。 2．刘德义、骆旭龙户籍资料、职务任免文件及公司章程、工商登记资料，证明二被告人的身份信息、任职情况及公司信息。 3．归案情况说明，证明射洪县公安局对刘德义、骆旭龙涉嫌国有公司人员滥用职权案立案侦查后，被告人骆旭龙积极配合公安机关调查，2015年2月5日下午，专案组在美青化工财务部责令骆旭龙办理好工作交接后将其带至经济犯罪侦查大队，到案后，骆旭龙如实供述了自己的犯罪行为。2015年2月5日，射洪县公安局民警在北京市将刘德义抓获。 4．射洪县政府国有资产监督管理办公室关于对四川美丰集团公司违纪违规对外拆借资金报案的函，证明射洪县国资办于2014年7月发现美丰集团存在违规对外拆借资金情况，2015年1月9日向射洪县公安局报案。 5．迅宝环保、迅宝投资与美青化工签订的借款合同、借款台账、汇款转账凭证、还款凭证，证明二被告人于2013年9月至2014年1月期间将美青化工资金2.57亿元拆借给迅宝环保与迅宝投资。迅宝公司于2013年10月至2014年7月还本金9500万，付利息504万，共计归还本息10004万元。 6．债权回转协议、协议书、债权回转协议之补充协议、转让通知书、资产委托管理协议、债权转让协议、借款合同，证明被告人刘德义将迅宝环保、迅宝投资欠美青化工借款本息经由重庆市林清商贸有限公司等三公司过账的相关情况。 7．金嘉熙公司与美青农资、美青化工借款合同、交易回单及承诺书、借款台账、电汇凭证、收据、还款凭证，证明被告人刘德义于2013年8月将美青农资资金500万拆借给该公司，被告人刘德义、骆旭龙于2013年8月至2014年5月期间将美青化工资金2.28亿元拆借给金嘉熙公司，共计拆借资金2.33亿元。该公司于2013年8月至2014年3月期间归还本金2.23亿元、利息3292500元。 8．杨某1及栩如生公司与美青化工借款合同、《产品购销合同》及补充协议、借款台账、电汇凭证、借据、还款凭证，证明二被告人于2013年9月至12月期间将美青化工资金1.21亿元拆借给杨某1及其控制的栩如生公司，杨某1于2013年10月至2014年7月归还本金2400万元。 9．华健环博与美青物流、美青化工借款及保证合同、借款台账，证明被告人刘德义于2012年1月至12月期间将美青物流资金3700万元出借给该公司，二被告人于2012年7月将美青化工资金3300万元出借给该公司。该公司于2012年1月至2013年期间归还了全部借款本息。 10．甘孜县旭日岭房地产开发有限公司与美青化工借款合同、承诺书、借款台账、还款凭证，证明二被告人于2013年9月将美青化工资金3800万元拆借给该公司。该公司于2014年4月付利息426.36万元。 11．峻原农业与美青化工借款合同、借款台账、还款凭证，证明二被告人于2012年4月至2013年9月将美青化工资金1850万元拆借给该公司。该公司于2012年6月至2014年5月归还本金1500万，付利息15.6万元。 12．弘程环保与美青化工借款合同、承诺书、借款台账、还款凭证，证明二被告人于2012年12月至2014年4月将美青化工资金1600万元拆借给该公司。该公司于2013年4月至2014年7月归还本金750万。 13．美丰置业与美青物流借款合同、借款台账、展期协议、凭证、借据、承兑汇票，证明被告人刘德义于2013年4月将美青物流资金400万元拆借给该公司。 14．同邦信公司与美青物流借款合同、借款台账、凭证、借据、承兑汇票，证明被告人刘德义于2014年6月将美青物流资金400万元拆借给该公司。 15．美丰集团对外拆借资金回收情况表，证明立案后至2017年2月15日，美丰集团收回资金约1.28亿元。 16．被告人刘德义的供述与辩解，证明其将美青化工、美青物流及美青农资三公司资金拆借给其他公司或个人的情况。 17．被告人骆旭龙的供述与辩解，证明其将美青化工资金拆借给其他公司或个人的情况。 18．证人刘某、张某2、张某3的证言，证明迅宝投资、迅宝环保在美青化工处借款人民币两亿余元，部分归还。 19．证人何某、钱某的证言，证明迅宝公司欠美青化工借款，被告人刘德义通过何某控制的三家过账，但实际未与美青化工发生借贷关系。 20．证人唐某、高某、牟某的证言，证明金嘉熙公司在美青化工处借款500万元，在美青农资处借款500万元尚未归还。 21．证人杨某1的证言，证明其个人及其控制的栩如生公司在美青化工处借款1.21亿元人民币，归还2400万元。 22．证人陈某1的证言，证明其没有参与过其名下的栩如生公司的任何业务。 23．证人周某的证言，证明杨某1从美丰集团及其下属公司借到资金并将部分资金借给其使用。 24．证人张某1的证言，证明华健环博向美青化工、美青物流借款7000万元并全部归还。 25．证人肖某、张某1、尹某、魏某、倪某、程某的证言，证明甘孜县旭日岭房地产开发有限公司向美青化工借款3800万元。 26．证人王某2的证言，证明弘程环保在美青化工处借款，部份归还后尚欠本金850万。 27．证人赵某1的证言，证明峻原农业在美青化工处借款，归还部分本息。 28．证人陈某、罗某的证言，证明被告人刘德义先后将美青物流两笔400万元共计800万元资金出借给陈某控制的美丰置业和同邦信公司。 29．证人税某的证言，证明美青化工对外拆借资金没有向国资办报备。 30．证人赵某2、张某4、谢某、宋某、杜某的证言，证明美丰集团没有召开董事会研究过向外拆借资金的事情。 31．证人王某1、杨某2的证言，证明其不知道美青化工将资金拆借给其他公司和个人的情况。 二、受贿罪 1、被告人刘德义、骆旭龙于2013年9月至2014年1月期间，利用职务便利，多次将美青化工的资金出借给刘某（另案处理）控制的迅宝投资、迅宝环保。为感谢被告人刘德义、骆旭龙在拆借资金过程中给予的帮助，刘某先后多次安排张某2给予被告人刘德义、骆旭龙好处费。为保守收受贿赂款的秘密，被告人刘德义、骆旭龙将部分贿赂款分给张某2。 被告人刘德义、骆旭龙共同收受好处费共计人民币501.2万元，其中被告人刘德义分得人民币202.35万元，被告人骆旭龙分得人民币148.45万元，张某2分得人民币150.4万元；被告人刘德义单独收受好处费人民币73万元，骆旭龙单独收受好处费11万元。 2、被告人刘德义、骆旭龙于2013年期间，利用职务便利，多次将美青化工的资金出借给杨某1（另案处理）及杨某1实际控制的栩如生公司。为感谢被告人刘德义、骆旭龙在拆借资金过程中给予的帮助，杨某1先后多次给予被告人刘德义、骆旭龙好处费。 被告人刘德义、骆旭龙共同收受杨某1给予的好处费人民币250万元，其中被告人刘德义分得人民币180万元，被告人骆旭龙分得人民币70万元；被告人刘德义单独收受杨某1给予的好处费人民币20万元。 综上，被告人刘德义与骆旭龙共同收受贿赂款751.2万元，被告人刘德义单独收受贿赂款93万元，被告人骆旭龙单独收受贿赂款11万元。被告人刘德义实际获得贿赂款475.35万元，被告人骆旭龙实际获得贿赂款229.45万元。 被告人刘德义、骆旭龙将受贿所得赃款借与他人及日常耗用。 2014年7月，射洪县国资办发现美丰集团在2012年至2014年期间违规向其他企业和个人出借资金，且部分出借资金和利息尚未收回。2015年2月17日及2月28日，中共射洪县纪委决定分别对被告人刘德义、骆旭龙滥用职权立案审查，在纪委审查期间，被告人刘德义、骆旭龙如实供述了办案机关尚未掌握的其收受迅宝投资、迅宝环保贿赂款的受贿事实。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．纪委移送函、立案决定书、传唤证、拘留决定书、拘留证及拘留通知书、报请批准逮捕决定书、逮捕决定书、逮捕证及逮捕通知书、取保候审决定书、释放证明，证明侦查机关受案、立案及对被告人刘德义、骆旭龙采取、变更强制措施情况。 2．常住人口登记卡、个人简历、任职文件、美丰集团及其下属公司工商登记资料，证明被告人的身份信息、任职情况及涉案公司的基本信息。 3．中共射洪县纪委的情况说明，证明被告人刘德义、骆旭龙到案情况及二被告人在纪委对其滥用职权立案审查过程中如实供述受贿犯罪事实。 4．美青化工与迅宝环保、迅宝投资签订的借款合同及资金往来账，证明二被告人将美青化工资金拆借给迅宝环保、迅宝投资的情况。 5．张某2银行卡记录、射洪县人民检察院关于张某2、骆某银行卡情况说明，证明以张某2、骆旭隆名义开设并为被告人刘德义、骆旭龙提供贿赂款的银行卡信息。 6．美青化工与杨某1签订的借款合同、记账凭证，杨某1、陈某1银行卡记录，证明二被告人将美青化工资金拆借给杨某1的情况，以及杨某1向被告人刘德义、骆旭龙给付贿赂款的情况。 7．被告人刘德义的供述与辩解，证明： （1）我们公司与迅宝公司没有业务往来，但我公司曾先后多次借款2.5亿元左右给迅宝公司，目前尚有本息大概2亿元没有归还。2013年9月，张某2邀请我到深圳去考察迅宝公司期间，刘某提出向我公司借款，并提出借款月息3.5％，1.8％的月息写进我们签订的书面借款合同支付给公司，剩下的1.7％月息由刘某授权张某2转给我们私人。另外在我的协调下，四川金嘉熙投资集团有限公司同意以我个人资产为担保，借款5000万元给迅宝公司，刘某为了表示对我的感谢，让张某2支付金嘉熙公司借款的0.5％的月息给我。张某2在具体负责借款事务及计算和经办1.7％的账外利息，他清楚很多内幕，所以我们决定给张某2也分一部分钱。这些好处费，我都叫张某2平均分配给我、张某2、骆旭龙三人。这些款项具体由张某2、骆旭龙在负责计算。 2013年10月，张某2送给我现金人民币50万元；2013年11月张某2以他的名字开设了一张招商银行卡，内存有230多万，并将该卡送给了我，这张卡我一直放在身上，但我没有去查看卡上的具体金额；2013年12月左右，骆旭龙先后两次交给我现金20万元，称是张某2转交给我的好处费；2014年1月在成都中医院大学附属医院住院检查期间收受张某2、刘某各2万元，共计4万元。 2013年12月及2014年2月中旬，我先后两次将张某2给我的卡上现金230万元分两次，一次200万，一次30万元借给刘某还利息。我没有向刘某及张某2催还过230多万元的借款，他们也没有主动归还过我。 （2）在美青公司借钱给杨某1的过程中，我先后共有三次接受了杨某1所赠送的200万人民币现金。2013年7、8月份的一天杨某1在成都富豪酒店首座停车场外面杨某1的车上单独送给我20万元；2013年9月的一天，骆旭龙说杨某1为了感谢借款的事给我们送了50万元钱，我分了30万元，骆旭龙分了20万元；2013年10月下旬的一天晚上，我到成都凤兰庭酒店骆旭龙入住的房间里，骆旭龙对我说杨某1给我们送了200万元的现金，我们商量后，我分了150万元，骆旭龙分了50万元。我将这150万元现金借给了张某1，至今张某1还没有将这150万归还给我。 8．被告人骆旭龙的供述与辩解，证明： （1）2013年9月，刘德义到深圳考察回来后，给我说他已经和刘某签了借款合同，让我和张某2商议借款的具体事宜。刘德义给我说，他和刘某商量的借款利息是月息1.8％，此外迅宝公司还按月息1.7％支付回扣，作为我们个人的好处费，具体由张某2直接打到我们个人账户上。于是我让我弟弟骆某用他的身份证到银行开了一个账号给我。我把这个账号转发给了张某2。我使用骆某的银行账户，迅宝公司分四次共给我打了201.2万元的好处费，其中我取了20万元交给刘德义，我个人实际分得了181.2万元。 第一次打款11万元。这是第一次借款5000万元，按照张某2的计算方法：（5000万×借款天数30天×月息1.7％÷30天），好处费应是85万元，张某2只给我打了11万，剩余74万元，我不知道张某2是怎么安排的。第二次打款159.2万元，当时我与张某2已约定了月息1.7％的好处费，由刘德义、张某2、我按4：3：3分配，刘德义知道给我们的好处费都是张某2在经手计算，张某2知道很多内幕，所以才决定给张某2也分一部分钱。这159.2万元是这样计算出来的：美青公司第二次借款1500万，实际用了4天左右，1500万×4×1.7％÷30=3.4万元；美青公司第三笔借款1亿元，借款时间70天，1亿×70×1.7％÷30=396.6万元；美青公司第四笔借款2000万元，借款时间60天，2000万×60×1.7％÷30=68万元。还有就是金嘉熙公司借款5000万元，当时按75天算，5000万×75×0.5％÷30=62.5万元。我们三人的好处费共计530.5万元，按照分配比例，我占3成，应得159.15万元，张某2四舍五入给我打了159.2万元。第三次张某2给我打的8万元，是张某2补迅宝公司在金嘉熙公司借款那15天应该给我们的好处费12.5万元，刘德义应分5万元，我和他各分3.75万元，他把我的3.75万零头抹了，给我提供的账户里实际打了8万元，其中刘德义有5万元，我有3万元。第四次张某2给我打了23万元，是2013年10月迅宝公司在美青公司借款2000万元的好处费，借款时间1个月，按2000万×30×1.7％÷30=34万元，张某2将刘德义和我应得的部分一起打过来，34万元×0.7为23.8万元，张某2舍去了零头，打了23万元（刘德义14万元，我9万元）。 因为张某2前后两次将刘德义应分得的19万元（一次5万，一次14万）打到骆某卡里，我自己贴了一万，凑了20万整数给刘德义。2013年12月左右，我先后两次在刘德义的三胺办公室及成都心族宾馆套房里将这20万元交给了刘德义，每次10万元，也给他说明了这是迅宝公司给他支付的好处费。 综上，在美青公司借款给迅宝公司过程中，我得到了好处费160.45万元，在金嘉熙公司借款给迅宝公司的过程中，我得到了21.75万元，共计182.2万元；我转交给刘德义的好处费本来应该是19万元，但我实际给了刘德义20万元，所以我实际得了181.2万元的好处费。 2014年8月，迅宝公司借款经多次催还未果，而且又被县上相关部门、领导知道，并对美青公司对外资金拆借进行调查。我担心自己收取迅宝公司好处费一事被发现，就告诉张某2，我收的这些钱会想办法先退他一部分，大概是2014年10月份，我筹了96.2万元通过银行转账给张某2，其余的85万元，一部分已用于骆某购房，还有一部分钱骆某炒股亏损了。 （2）2013年7月，杨某1找刘德义与我商量，希望美青公司借款3000万给他救急，并同意事成之后给我们1000万作为个人回报。此款由刘德义出面与金嘉熙公司高达明商定，由金嘉熙公司直接借款给杨某1，杨某1向金嘉熙公司支付利息。后因杨某1欠付金嘉熙公司部分利息，同时杨某1认为美青公司的利率较低，所以金嘉熙和杨某1都要求将杨某1的这笔借款转移到美青公司。当时金嘉熙公司欠美青公司很多借款，美青公司扣减了金嘉熙公司3000万的借款作为代杨某1向金嘉熙公司偿还3000万借款，再由杨某1控制的栩如生公司与美青公司签订虚假的《产品购销合同》及相应的补充协议，将金嘉熙公司对杨某13000万元的债权转移到美青公司头上。 2013年9月至12月，杨某1多次向美青公司拆借资金，累计1.21亿元。2013年9、10月份，为了感谢我和刘德义在资金拆借过程中的帮助，杨某1先后两次送给我和刘德义现金人民币共计250万元，其中我分得70万元，刘德义分得180万元。 第一次是2013年9月的一天，杨某1在成都神仙树凤兰亭酒店附近的中国农业银行神仙树支行门口给我们送了50万元。第二天，我给刘德义说杨某1给我们一共送了50万，给了他30万，余下的20万我用于了日常生活开销。第二次是2013年10月，杨某1在成都神仙树附近的凤兰亭酒店地下停车场，提了几个银行装钱用的口袋给我，里面是200万元钱。后我给刘德义说杨某1拿了200万过来，刘德义说他拿150万，让我自己拿50万。这50万元我一直放在家中没有动用。2014年7月，杨某1急需用钱，我就把那50万借给了他。2014年年底时杨某1把借我的50万还给我，我让我舅子张某5去帮我取回来后一直放在他那里，期间张某5问如何处理这个钱，我给他说可以拿去投资理财。 9．证人刘某的证言，证明：2013年9月下旬，刘德义到深圳来考察，我向其借钱。刘德义考察后对我们公司的情况很满意，表示同意借钱给我。我提出在其他地方给借款公司的利息按月息2％左右算，给个人的费用按2％左右算。刘德义提出美丰公司对外拆借资金的利息是按月息1.8％计算，个人费用为月息1.5％。我提出给他们个人费用涨到1.7％，刘德义答应了。刘德义他们个人的那月息1.7％的好处费全部是我支付给张某2，由张某2支付给刘德义他们私人，具体数额我记不清，大概700万元左右，刘德义他们怎么分以及刘德义是否支付给骆旭龙，我不清楚。支付好处费的事情一直是由张某2在具体操办。大概在2014年1、2月份，刘德义生病在成都一家医院住院治疗，我和张某2去看望，我事先准备好两个红包，每个红包里装有现金人民币2万元，共计4万元，这两个红包由我和张某2一人一个分别送给刘德义。 刘德义还帮我在金嘉熙公司借款5000万元，我当时很感谢刘德义，以向金嘉熙公司借款按月息0.5％给刘德义好处费。 2013年12月上旬，我急需一笔银行利息，刘德义借给我200万元。不久，因为需要还重庆一家小额贷款公司利息，我再次向刘德义借了30万元，因此共计向刘德义私人借了230万元。这230万元，我现在都没有还他。这230万元是我和张某2向刘德义私人借的钱，不是刘德义退给我的钱，刘德义也从来没有向我和张某2说过他要退还迅宝公司给的好处费。 10．证人张某2的证言，证明：2013年9月24日，刘德义一行到深圳考察迅宝公司。期间刘某找刘德义帮忙解决资金缺口问题。刘某提出深圳的借款利息一般是月息3％—5％，分为两个部分，一部分是给公司，一般为月息2％左右，另外一部分是给个人，这部分利息就不经过公司，由个人直接支配，约为月息2％左右，这部分费用实际上就是给个人的好处费。刘德义说四川这边公司部分是月息1.8％，个人费用一般收月息1.5％。听完刘德义的介绍，刘某当即表态就按照刘德义所说的办，并主动提出将个人费用提高到月息1.7％，两部分一共按月息3.5％计息。刘德义还介绍四川金嘉熙公司借款给迅宝，刘某坚持按照向金嘉熙公司借款金额0.5％给刘德义好处费。 刘德义和刘某达成借款协议后，美丰集团及其下属公司美青化工多次借款给深圳迅宝公司。刘某收到美丰5000万借款后，立即支付给我那5000万应该给刘德义等人的月息1.7％的钱，算下来共计85万元。我和骆旭龙都分得11万元，骆旭龙的钱给他存入了骆某的卡上，余下的63万元全部给刘德义记在账上。后刘德义告诉我1.7％的个人费用由他、骆旭龙和我平均分配。我和骆旭龙决定刘德义占4成，我和骆旭龙各占3成，就按4：3：3来分配1.7％的好处费。 2013年10月10日，美丰集团借款1500万给迅宝，该笔借款深圳迅宝于同月14日归还，使用天数为4天，故这笔钱当时仅按照实际使用天数计付个人费用，即：1500万×1.7％×4天÷30天=3.4万。2013年10月17日，美丰集团借款1亿元给迅宝公司，根据约定，我和骆旭龙核定计付利息天数为70天，应付个人费用396.6万元（10000万×1.7％×70天÷30天）。2013年10月22日，美丰集团再次借款2000万给迅宝公司，核定计付利息天数为60天，应付个人费用68万（2000万×1.7％×60天÷30天）。此外，2013年9月25日和10月9日，成都金嘉熙投资公司在刘德义的引荐和个人担保下，分别借款5000万和3000万给迅宝公司，双方约定利息为月息3.5％，计付天数为75天，另外约定月息3.5％当中的3％支付给成都金嘉熙投资公司，剩余0.5％支付给刘德义。但是，金嘉熙公司10月9日借款给迅宝的这笔3000万，迅宝于当月14日就归还了，仅使用了5天时间，故这笔借款没有支付刘德义个人费用，仅支付了成都金嘉熙公司利息款18万元。10月22日，成都金嘉熙投资公司再次借款3000万给深圳迅宝，约定利息为月息3.5％，但这笔借款未约定计付刘德义的个人0.5％部分。故经核算，刘德义通过担保成都金嘉熙投资公司与深圳迅宝的借款，共计个人费用5000万×0.5％×75天÷30天=62.5万。我和骆旭龙核对了上述四单借款产生的个人费用，计算出个人应得总数为530.5万元（3.4万＋396.6万＋68万＋62.5万＝530.5万），其中刘德义担保的成都金嘉熙投资公司和深圳迅宝的约定个人获利款经刘德义确认，也纳入了我们三人按照约定比例进行分配的范畴。因此，我通过之前刘某以及迅宝公司分多笔金额转给我支付利息（含个人费用）的钱，于2013年10月22日将骆旭龙个人应得部分159.2万（530.5万×30％=159.15万）打到了骆某的那张中国农业银行的卡上，刘德义个人应得部分212.2万元（530.5万元×40％=212.2万元）仍作为记录保留，相应金额暂时留存在我的银行卡上。综上，这几笔钱的个人费用我和骆旭龙的钱是一样的，都占30％，我们的金额均为159.2万元。刘德义分得212.2万元。这530.5万元分配后的第二天，骆旭龙打电话说，金嘉熙的那5000万元还少算了15天的个人费用，叫我打过去，我算了一下，在10月23日再次向骆某的卡上打款8万，作为刘德义和骆旭龙在这笔5000万借款当中的个人应得部分（5000万×0.5％×15天×70％／30天=8.75万，其中刘德义5万，骆旭龙3万）。这一次分配我得3万，骆旭龙3万，刘德义5万。 2013年11月20日，美丰集团再次借款700万给深圳迅宝，当时刘某说这笔钱只用几天时间，故按照15天计付利息，即700万×1.7％×15天／30天=5.95万，这笔钱因数目比较小，所以我当时没有进行转款，只是作为刘德义的个人部分，给他作了6万块钱的记录留存。这一次分钱我和骆旭龙没有分钱，只有刘德义得了6万元，给他记在他的账上。 2013年12月16日，美丰集团再次借款2000万元给深圳迅宝公司，约定计付利息天数为30天，应结个人费用合计34万元（2000万×1.7％=34万），在迅宝收到美丰这笔借款的同日，我将这笔借款当中，刘德义和骆旭龙的个人应得部分23万元（34万元×40％＋34万×30％=23.8万，零头部分进行取舍，其中：刘德义为14万，骆旭龙为9万）打到了骆某的卡上。这一次分钱我和骆旭龙均为9万元，刘德义分14万。 我和骆旭龙分的都是一样的，各自分了11万＋159.2万＋3万＋9万=182.2万元。刘德义分得63万＋212.2万＋5万＋6万＋14万=300.2万元。但刘德义实际分得的钱是301.35万元，骆旭龙实际分得的钱是181.2万元。 刘德义的钱一部分是打在骆某的卡上，这部分钱有两笔一笔是5万，一笔是14万，是骆旭龙交给刘德义的。另外我亲自给刘德义拿了一次现金50万，还给刘德义存了231.35万元。 2013年11月13日，刘德义对我说他最近需要现金，我从自己招商银行卡内取了50万给了刘德义。2013年11月，我和刘德义一起到深圳市南山区常兴路的招商银行以我自己的名义开了张储蓄卡，我当时从我卡号为4100626554760655的招商银行卡上转了231.35万元到这张户名为我，卡号为6214836553550092的新卡内。办好之后，我就将这张卡连同初始卡密码交给了刘德义本人。刘德义接过我给他的卡之后，要求我将银行转账的手机短信记录删除，随后我按照他说的要求将这个短信记录当面进行删除。 2013年12月20日，刘某向刘德义借款付一单银行利息，刘德义就用我给他办理的那张招商银行卡转了200万元到刘某提供给他的账户。2014年2月上旬，刘德义再次借款30万给刘某支付一笔重庆方面的借款利息。 2014年7、8月份，骆旭龙要求我为他隐瞒在迅宝和美丰借款当中他个人得到好处费的事实。我在2014年10月10日收到骆某一笔11.2万的转款，10月15日又收到骆某分别为45万元和40万元的银行转款，上述三笔转款共计96.2万元。 2014年4、5月，刘某和我一起去成都看望刘德义，我和刘某各自将此前装有2万元的红包送给刘德义。 11．证人骆某的证言，证明：2013年，我哥骆旭龙安排一个叫张某2的老板向我尾号为012的农业银行账户汇了几笔钱，汇款的金额是201.2万元，我和张某2没有关系，这些钱具体是什么钱我不清楚。这些钱骆旭龙拿走了20万元，其余的我用于了股票交易和购房。2014年10月，我分两笔向张某2共计退款96.2万元。 12．证人杨某1的证言，证明：2013年4月，我与他人合伙的项目没有找到下家，为了退合伙人的钱，我找到刘德义借3000万，刘德义介绍我去找金嘉熙公司贷款3000万，期限3个月，利息270万元，我还了一个月的利息90万元。贷款下来后，我给刘德义介绍我的这个项目能赚到2000万到3000万元。刘德义说他想和我一起做这个项目，我们口头达成合伙协议。然后刘德义安排骆旭龙把我在金嘉熙公司的贷款转成了我妻子名下的成都栩如生商贸公司与美青化工公司的工矿商贸合同。栩如生公司实际上没有任何经营业务开展，所以我个人向美青公司的借款就被美青公司向栩如生公司购买工业原料的方式掩饰了起来，实际上购销合同背后是我向美青公司的借款，而这笔借款至今我没有支付过本金和利息。 2013年9月到12月期间，周某找我帮忙融资，我向美青借款9700万元。我个人累计向美青公司借款1.21亿元人民币，借款的利息一直欠付，至今仍欠借款本金9700万元。 我与刘德义、骆旭龙不正当的经济来往有三次。第一次是2013年7、8月份，我在成都城南二环路附近的富豪首座酒店地下停车场里送给刘德义20万元。第二次是2013年9月，我在成都神仙树凤兰亭酒店附近的中国农业银行神仙树支行送了50万给骆旭龙，表达了钱是感谢刘德义和骆旭龙的支持和关照。第三次是2013年10月的一天，周某通过鑫万投资有限公司的账户给我打了600万，我在凤兰亭酒店的地下停车场将200万元交给骆旭龙，表示这200万元送给刘德义和骆旭龙是感谢在资金拆借上的支持和关照。 13．证人周某的证言，证明：杨某1借给我的资金据我所知有一部分钱是美青公司借出来的，具体借了多少钱我不清楚，我只知道杨某1向美青公司借了7100万元，并且我还为这7100万元提供了担保。2013年10月份左右，我通过鑫万投资转了600万到杨某1个人卡上，杨某1用于什么地方我不清楚。 14．证人陈某1的证言，证明：我名下有一家成都栩如生商贸有限公司，这家公司是我丈夫杨某1负责经营。我不清楚杨某1与美青公司之间的经济往来。 15．证人张某5的证言，证明：大概2014年年底的一天，骆旭龙给我说杨某1在他那里借了50万元，现在杨某1要把这50万元还给他，叫我去帮他收取一下。第二天，在成都一家银行杨某1拿给我50万元并说是还给骆旭龙的借款，我收到这50万元后就给骆旭龙打电话，骆旭龙当时说把这50万元钱放在我这里，并说可以拿去投资理财。 三、贪污罪 被告人刘德义、骆旭龙利用职务便利，伙同华健环博实际控制人被告人张某1，于2013年至2014年期间，将美青化工与华健环博已签订并履行的两份借款合同的月利率由15‰改为12‰，被告人张某1将本应付给美青化工的利息人民币75万元给予被告人刘德义、骆旭龙，被告人刘德义分得人民币50万元，被告人骆旭龙分得人民币25万元。被告人刘德义、骆旭龙将分得赃款用于个人开支。 2015年3月7日，射洪县人民检察院以被告人张某1涉嫌行贿犯罪传唤其到案接受调查，被告人张某1主动供述侦查机关未掌握的贪污罪行。 案发后，中共射洪县纪委扣押被告人刘德义退赃款76万元，扣押被告人骆旭龙退赃款115万元；射洪县人民检察院扣押被告人刘德义退赃款171万元，扣押被告人骆旭龙退赃款140.4万元。综上，被告人刘德义共计退赃款人民币247万元，被告人骆旭龙共计退赃款人民币255.4万元。2016年10月17日，中共射洪县纪委将扣押被告人刘德义、骆旭龙退赃款191万元移交至本院。 2015年4月16日，射洪县人民检察院将登记在被告人刘德义名下的位于射洪县太和镇住房四套（所有权证号为：00077626、00059495、00058107、00047009）予以查封，次日，将登记在被告人刘德义名下的位于海口市海甸五东路12号宝阳花园A2幢6A房一套予以查封。2016年7月1日，射洪县人民检察院将被告人刘德义在中国建设银行股份有限公司射洪支行开设的5522453630007184账户存款／汇款／股票／债券／基金份额1200万元予以冻结，冻结时该账户余额503918元。2017年4月14日，本院依法对上述登记在被告人刘德义名下的房产五套予以续查封。 认定上述事实，有经举证、质证并经本院确认采信的下列证据予以证实： 1．纪委移送函、立案决定书、传唤证、拘留决定书、拘留证及拘留通知书、报请批准逮捕决定书、逮捕决定书、逮捕证及逮捕通知书、取保候审决定书、释放证明，证明侦查机关受案、立案及对被告人张某1采取、变更强制措施情况。 2．户籍信息、工商登记信息，证明被告人张某1的身份信息及相关公司的信息。 3．射洪县人民检察院到案情况说明，证明被告人张某1到案并主动交待侦查机关未掌握犯罪事实的情况。 4．美青化工与华健环博签订的编号MQQA20120706及编号MQQA20121210借款合同、账务资料，证明美青化工拆借资金给华健环博的情况。 5．张某1取款凭证、银行查询记录，证明魏某代张某1在中国工商银行成都大石西路支行支取75万元的情况。 6．中共射洪县纪委收缴违纪款情况说明、涉案款物呈批表及清单、银行存款回执、移送涉案款项的函、资金往来结算票据、射洪县人民检察院退赃情况说明、扣押决定书、扣押清单，证明被告人刘德义、骆旭龙退赃情况。 7．协助查封通知书，查封／扣押财物、文件清单，查询结果清单，证明侦查机关对被告人刘德义房产及银行账户采取强制措施情况。 8．被告人刘德义的供述与辩解，证明：2011年年初至2013年年底期间张某1以其控制的华健环博名义先后多次向美丰集团下属的美青化工、美青物流借款，这些借款都是经过我同意的。2013年6、7月份左右，张某1向我们公司的借款又要到期了，这期间骆旭龙对我说，平时我们在外应酬处理各种关系有些费用不好处理，我们可以考虑从张某1那里想办法。于是我和骆旭龙商量通过修改合同，扣减利率的方式让张某1从账外向我和骆旭龙私人给钱，也就是张某1按调低后的利率正常给美丰公司支付利息，而实际扣减下来的那部分就给我和骆旭龙私人。我给骆旭龙说调整之后美丰公司还是要保证略有盈利，骆旭龙计算出来新的月利率是12‰。后我和张某1谈起此事，提出我们将月利率15‰的合同作废，再重新签订一份月利率12‰的合同。张某1听了之后表示同意。我记得当时骆旭龙给我说算出来利息70多万接近80万的样子，张某1给我们拿这笔钱的时候提出来给整数75万元，我没有异议。这75万是由张某1安排人在成都交给骆旭龙的，骆旭龙将这笔钱带回射洪后，骆旭龙分了25万，给了我50万元，这50万元其中15万元用于冲抵之前我和骆旭龙在外应酬协调关系等一些特殊费用，剩下的35万我用于了个人、家庭的日常开销。 9．被告人骆旭龙的供述与辩解，证明：从2012年开始，经刘德义同意，张某1所控制的华健环博多次向美青化工、美青物流借款。2013年年中那段时间，刘德义给我说他个人在外应酬多，花销比较大，这些开销在公司账面上又无法处理，想找张某1商量一下，让张某1从借款利息中拿一部分以现金形式支付给我们，作为我和刘德义的个人费用。我和刘德义商量之后决定，重新签订借款合同，将华健环博向美青公司借款利率由原来的月息15‰下调至月息12‰，张某1按月息12‰向美青公司支付借款利息，扣减的月息3‰以现金的方式给刘德义和我个人。过了一段时间，刘德义告诉我他已经和张某1谈好了，叫我去找张某1修改借款合同。 2013年8月，刘德义安排我计算张某1在美青化工借款2500万、在美青物流借款1000万元的费用，计算的内容包括账面应收利息、月息3‰（年息3.6％）差价费用、滞纳金、违约金，计算到预计还款时间，我当时大概算了一下，到2013年8月份，张某1应付我们个人利差部分大概是70多不到80万。后来，刘德义又安排我就调减下来的利差部分是如何计算的向张某1进行了通报。跟张某1谈完后，我给他说让他安排人把合同重新打印，签字盖章后再快递给我。没过几天，我就收到张某1公司财务人员吴某快递过来的合同，我将合同交给刘德义签字盖章后再将约定的新利率12‰填上，最后存放于我在美青公司的办公室里，原来的合同我按刘德义的指示销毁了。 2014年3月初，在成都市红星路遂宁宾馆门口，张某1的司机魏某在车上将75万元交给我。回到射洪后，我问刘德义如何处理这笔钱。刘德义说他的开支大些，让我给他拿50万，剩下的25万让我留下自己用。我那25万元用于了我个人的生活开支。 10．被告人张某1的供述与辩解，证明：2011年年初至2013年底期间，我以华健环博名义向美丰集团下属的美青氰胺、美青物流多次拆借资金。2013年下半年，刘德义说他平时应酬多，花销大，这些开支从公司账面上无法处理，问我能不能把我公司应付给他们美丰集团的利息拿出一部分用现金的方式给他，双方再通过修改合同利率的方式把账做平。我考虑到把部分借款利息用现金的方式给刘德义，对我本身而言没有什么损失，同时还可以与刘德义搞好关系，就同意了刘德义的要求。然后我们商量把华健环博向美青氰胺及美青物流的借款利率由原来的月息15‰下调至月息12‰，我按月息12‰向美丰集团支付借款利息，扣减的月息3‰以现金的方式给刘德义。 2013年下半年，骆旭龙找我讲了一下华健环博向美丰集团借款的账面应收利息、月息3‰差价费用、滞纳金、违约金等。我记得骆旭龙算出来我该给刘德义他们的钱大约是70-80万元。当时骆旭龙身上带有U盘，他就在我办公室当场把合同打印出来。我打电话给我大哥张某6，叫他过来签字。我大哥张某6以及我本人在两份合同上签字盖章后，我就安排我们公司财务负责人吴某把合同交给骆旭龙，至于吴某与骆旭龙怎么交接的，我不清楚。大约在2014年3月初，我让我公司办公室副主任魏某在银行取了75万元交给骆旭龙。我实际给刘德义他们个人的应该是从2500万元和1000万元两笔借款中调减的利息，实际支付给他们的钱是75万元。 11．证人魏某的证言，证明：2014年3月的一天，张某1让我去工行大石西路支行取了75万元送给美丰集团骆旭龙。这75万是什么钱我不知道。 12．证人吴某的证言，证明：2012年至2013年，华健环博向美丰集团下属的美青氰胺和美青物流分5次共拆借资金几千万。2013年8月份的一天，张某1给我说刘德义、骆旭龙要求我们通过调整利息给他们支付一些现金，他们好处理一些事情。他已经和刘德义、骆旭龙谈好了，将2012年下半年一笔2500万和一笔1000万借款合同的借款利息进行下调，大概要调减80万元左右的利差，调整后的这80万元左右以现金方式支付给刘德义他们，并让我把这两笔共计3500万元的借款合同重新打印几份交给他，并说明利息部分要空着。我打印好之后交给张某1，张某6来了张某1办公室，大概过了一会，张某1就把这两笔借款重新签订的合同交给了我，随后，我就将它快递给了骆旭龙。这个钱是怎么支给刘德义的我不清楚。 13．证人张某6的证言，证明：虽然我是华健环博的法人代表，但是我弟弟张某1才是公司真正的老板，张某1以华健环博的名义在外借过钱，但拆借了多少钱，怎么归还，付了多少利息等我不清楚，华健环博很多对外签字都是张某1安排我签的。 审理中，被告人刘德义未向本院提交证据，其辩护人当庭提交了下列证据： 1．结婚证及遂房权证船山区字第0184359号房屋所有权证，证明侦查机关所查封的其中一套房屋属案外人财产。 2．遂宁市看守所犯人奖（惩）通知书5份，证明被告人刘德义在看守所期间表现良好。 3．205案件清债工作进度报告，证明本案案发后美丰集团收回资金情况。 4．重庆桓泰大汉投资咨询公司在中国民生银行单位账户对账单，证明被告人刘德义在案发后于2014年7月25日委托他人向该公司转款230万元，应视为案发前主动上交金额。 经质证、认证，上述第1、2份证据，均与本案不具有关联性，本院不予采信；第3份证据，未加盖公司印章，无法确认其来源及真实性，本院不予采信；第4份证据，仅有交易流水，未有备注摘要，也无对应记账凭证予以佐证，无法确定资金来源及去向，本院不予采信。 被告人骆旭龙未向本院提交证据，其辩护人当庭提交了下列证据： 1．遂宁市看守所犯人奖（惩）通知书5份，证明被告人骆旭龙在看守所期间表现良好。 2．美丰集团2010年3月11日会议纪要，证明美丰集团将资本运营作为企业长远发展规划。 3．美丰集团《2009年工作总结及2010年工作计划》、美丰集团《2009年度总经理工作报告》，证明美丰集团将对外资金拆借纳入公司资本运营及投资工作，2009年取得利息近260万元。 4．美丰集团《2011年工作总结暨2012年工作计划》、美丰集团《2012年工作总结暨2013年工作计划》，证明美丰集团2011年至2013年期间强化资本运作，积极开展对外拆借资金业务，且在公司大小会议公开并作为年度工作总结和下一年工作计划，2012年取得利息1450万元。 经质证、认证，第1份证据与本案不具有关联性，本院不予采信。第2、3、4份证据，因与法律规定不符，本院不予采信。 被告人张某1未向本院提交证据，其辩护人当庭提交了下列证据： 1．刘德义2015年3月17日书写的“关于骆旭隆收取张某175万元现金有关情况的说明”、刘德义2015年3月20日在射洪县人民检察院的询问笔录，证明修改合同的目的是刘德义为处理单位部分费用，不是为了贪污。 2．华健环博与美青化工、美青物流借款合同、记账凭证、银行交易凭证、自书借款往来情况，证明公诉机关指控的两笔分别为2500万元、1000万元借款合同，将原利率月息15‰下调至月息12‰，产生的利差是116.7万元，不是75万元。其中2500万元借款的利息分三次支付，前两次是通过银行转账，第三次就是给被告人刘德义、张某1的75万元，所以修改合同的目的不是为了贪污。 经质证、认证，上述3份证据能够证明被告人刘德义、骆旭龙与张某1将美青化工、美青物流与华健环博签订的借款合同利率进行修改，并将产生利差通过现金方式给予刘德义、骆旭龙的基本事实，证据具有客观性、合法性、关联性，本院予以采信，但对辩护人证明观点不予采信。 本院认为，被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，非法收受他人财物，为他人谋取不正当利益，数额特别巨大，其行为已构成受贿罪。被告人刘德义、骆旭龙身为国家工作人员，利用职务便利，在出借资金过程中，采取修改合同降低利率的手段，非法占有公共财物，数额巨大，其行为已构成贪污罪；被告人张某1与被告人刘德义、骆旭龙勾结，伙同贪污，以贪污罪共犯论处。被告人刘德义、骆旭龙身为国有公司工作人员，滥用职权，造成国有公司严重损失，致使国家利益遭受特别重大损失，其行为已构成国有公司人员滥用职权罪，应当依法追究被告人刘德义、骆旭龙、张某1的刑事责任。公诉机关指控的事实清楚，证据确实、充分，指控罪名成立，建议适用法律条文意见恰当，本院予以采纳。公诉机关指控被告人刘德义、骆旭龙受贿金额，已经扣减被告人刘德义为深圳迅宝向金嘉熙公司借款担保所获得的中介费，指控受贿金额准确。但公诉机关指控二被告人滥用职权，将资金出借给四川雷得云母有限公司及杨刚，与本案相关证据不符，本院不予采纳。被告人刘德义、骆旭龙在判决宣告前一人犯数罪，应当数罪并罚。在共同犯罪中，被告人刘德义起主要作用，被告人骆旭龙、张某1起次要、辅助作用，刘德义分得大部分赃款，骆旭龙分得小部分赃款，张某1没有分得赃款。各被告人所处地位及分工不同，被告人刘德义应属主犯，被告人骆旭龙、张某1应属从犯。 被告人刘德义住院期间收取刘某、张某24万元，因双方除资金拆借，未有其他经济往来，该4万元系刘某基于借款获取不正当利益给予被告人刘德义的感谢，应当认定为被告人刘德义的受贿金额。被告人骆旭龙作为美丰集团财务部副部长，其身份应属国有公司人员。美青化工是美丰集团控股子公司，不属严格意义上纯国有资金的国有公司，被告人骆旭龙作为美青化工财务部部长，无证据证明系经美丰集团决定聘请，故其在美青化工履行财务部部长职务行为时不属国有公司人员。但在本案中，被告人骆旭龙的对外出借资金及受贿行为，均系基于美青化工财务部部长及美丰集团财务部副部长双重职务身份，不能割裂；且根据2003年11月13日最高人民法院《全国法院审理经济犯罪案件工作座谈会纪要》规定：非国家工作人员与国家工作人员勾结，伙同受贿的，应当以受贿罪的共犯追究刑事责任。被告人骆旭龙与作为国家工作人员的被告人刘德义有共同犯罪故意，对被告人骆旭龙应当以受贿罪论处，不应以非国家工作人员受贿罪论处。被告人骆旭龙在案发前退还受贿款96.2万元，是基于其滥用职权出借资金已被发现，因害怕被发现受贿犯罪事实而退还，不属于“及时退还”，不影响受贿的认定，退还金额不应从受贿金额中予以扣除。 被告人刘德义、骆旭龙伙同被告人张某1修改借款合同降低利率，并将本应由公司收取的利差交与被告人刘德义、骆旭龙非法占有，三被告人主观上有明知的故意，客观上实施了贪污行为并导致被告人刘德义、骆旭龙非法占有公共财物的后果。且被告人张某1与被告人刘德义签订的借款合同，并未违反我国法律禁止性规定，因此借款合同产生的利息属公司所有的公共财物。被告人刘德义、骆旭龙将非法占有的公共财物用于何处，不影响贪污罪的构成。 被告人刘德义、骆旭龙违反国有公司章程，未经董事会决议，将公司资金出借给其他公司或个人，致董事会形同虚设，其行为已超越职权，属滥用职权。二被告人行为构成国有公司人员滥用职权罪。二被告人滥用职权的同时，在部分出借行为中收受借款方的贿赂款，但并无证据证明二被告人出借资金的目的是为收取贿赂款，不能认定滥用职权与受贿是手段行为与目的行为的牵连关系，不属牵连犯罪；且国家工作人员利用职务上的便利，收受他人财物，为他人谋取利益，同时构成受贿罪和刑法分则第三章第三节（包括国有公司人员滥用职权罪）、第九章规定的渎职犯罪的，以受贿罪和渎职犯罪数罪处罚。 被告人刘德义的犯罪事实与杨某1、刘某等人违法犯罪事实相互关联，不可分割，被告人刘德义供述杨某1等人犯罪事实，属其如实供述义务，不应认定为立功。被告人刘德义、骆旭龙在纪委对其滥用职权立案审查期间，主动如实交待收受刘某贿赂款的犯罪事实，其虽对受贿金额提出辩解意见，但对基本事实予以认可，应当认定在该部分受贿犯罪中有自首情节，依法可以从轻或者减轻处罚；在与杨某1的不正当经济往来中，在杨某1主动供述行贿犯罪事实前，被告人刘德义、骆旭龙未如实供述收受杨某1受贿款的事实，故在该部分受贿犯罪中被告人刘德义、骆旭龙不具有自首情节。被告人刘德义未就国有公司人员滥用职权犯罪向办案机关主动投案，其到案情况不符合我国刑法及相关司法解释对于自首的规定，不应认定被告人刘德义在国有公司人员滥用职权犯罪中有自首情节；被告人骆旭龙积极配合公安机关移交相关材料，并配合到案接受调查滥用职权犯罪事实，应当认定在国有公司人员滥用职权犯罪中有自首情节，依法可以从轻或者减轻处罚。被告人张某1到案后如实供述司法机关未掌握的犯罪事实，是自首，可以从轻或者减轻处罚。在被告人张某1自首后，被告人刘德义、骆旭龙才如实供述贪污罪行，不应认定被告人刘德义、骆旭龙在贪污犯罪中有自首情节。被告人刘德义、骆旭龙在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，减少损害后果的发生，可以从轻处罚。 对被告人刘德义及辩护人提出“被告人刘德义受贿金额应当减除其案发前上交的380万元；已将收受深圳迅宝232万元受贿款退还；在本案中作用相对较小；有立功表现”以及其提出共同受贿及单独受贿金额计算方法的辩解辩护意见，与本案审理查明的事实及证据不符，本院不予采纳。对各被告人及辩护人提出的各被告人不构成贪污罪及国有公司人员滥用职权罪的辩解辩护意见，本院亦不予采纳。 综上所述，根据被告人刘德义、骆旭龙、张某1犯罪的事实、性质、情节及在共同犯罪中所起的地位、作用和对于社会的危害程度及悔罪表现，本院决定对被告人刘德义从轻处罚，对被告人骆旭龙、张某1减轻处罚；对被告人张某1适用缓刑对所居住社区没有重大不良影响，本院决定对其宣告缓刑。对被告人刘德义，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（二）、（三）项、第一百六十八条第一、三款、第六十九条第一、三款、第二十五条第一款、第二十六条第一款、第六十七条、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条的规定；对被告人骆旭龙，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十二条第一款、第三百八十三条第一款第（二）、（三）项、第一百六十八条第一、三款、第六十九条第一、三款、第二十五条第一款、第二十七条、第六十三条第一款、第六十七条、第五十二条、第五十三条第一款、第五十四条、第五十五条第一款、第五十六条第一款、第五十八条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十七条、第十八条、第十九条的规定；对被告人张某1，依照《中华人民共和国刑法》第三百八十二条第一、三款、第三百八十三条第一款第（二）项、第二十五条第一款、第二十七条、第六十三条第一款、第六十七条第一款、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条第一款及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定，经合议庭评议，并报经本院审判委员会讨论决定，判决如下： 一、被告人刘德义犯受贿罪，判处有期徒刑十一年，并处罚金人民币1200000元；犯国有公司人员滥用职权罪，判处有期徒刑五年；犯贪污罪，判处有期徒刑四年，并处罚金人民币250000元。总和刑期有期徒刑二十年，决定执行有期徒刑十八年，并处罚金人民币1450000元，附加剥夺政治权利三年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月9日起至2033年3月26日止。罚金限判决生效后十日内缴纳。） 二、被告人骆旭龙犯受贿罪，判处有期徒刑七年，并处罚金人民币600000元；犯贪污罪，判处有期徒刑三年，并处罚金人民币200000元；犯国有公司人员滥用职权罪，判处有期徒刑三年。总和刑期有期徒刑十三年，决定执行有期徒刑十一年六个月，并处罚金人民币800000元，附加剥夺政治权利一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月8日起至2026年9月13日止。罚金限判决生效后十日内缴纳。） 三、被告人张某1犯贪污罪，判处有期徒刑二年，宣告缓刑三年，并处罚金人民币150000元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 四、被告人刘德义违法所得人民币2470000元及被告人骆旭龙违法所得人民币2544500元予以没收，由扣押机关上缴国库；被告人刘德义违法所得人民币2783500元继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省遂宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢春来 审判员袁小艳 审判员冯毅 二〇一七年五月三十一日 书记员夏杰","writId":"050b87b4e9d4a1ea4e1181afac485244cc6","writName":"刘德义、骆旭龙犯受贿、贪污、国有公司人员滥用职权张某1犯贪污罪一审刑事判决书"}
