{"ajId":"7cb59576-1aea-4531-b1be-c3bf85f14442","ajName":"山西新悦工程机械销售有限公司、赵某合同诈骗、骗取贷款、票据承兑、金融票证一案","ajjbqk":" 原审判决认定： 一、合同诈骗罪 2011年6月，被告单位新悦公司与山重建机签订经销协议，代理销售山重建机的挖掘机。后山重建机、新悦公司又分别与鼎泰融资租赁有限公司及山重融资租赁有限公司签订融资租赁业务合作协议，由新悦公司通过融资租赁方式代理销售山重建机的挖掘机，并约定挖掘机承租人逾期不向融资租赁公司支付租金时，新悦公司应当回购该债权，而当新悦公司不履行回购义务时，山重建机无条件履行回购义务。2011年6月至2013年初，新悦公司共通过融资租赁方式代理销售山重建机的挖掘机99台。其中被告人赵玥作为新悦公司法定代表人，冒用赵某2、吴某等15人的身份信息，伪造购买20台山重建机挖掘机的合同，分别与鼎泰融资租赁有限公司、山重融资租赁有限公司签订融资租赁协议，共获取融资租赁款2308.1万元。因新悦公司拖欠租金，且不履行第一回购担保责任，至2015年3月24日，山重建机已向鼎泰融资租赁有限公司承担回购担保责任并造成损失687.6万元。因新悦公司拖欠租金且不履行第一回购担保责任，及山重建机无力还款，造成山重融资租赁有限公司损失1620.5万元。 上述事实，有经原审庭审举证、质证的证人崔某、周某、张某1、李某1、王某1、刘某1、尹某、冯某、李某2、赵某1、刘某2、石某1、房某、胡某、赵某2、刘某3、任某、常某、那某、沈某、吴某、贺某、郭某1、杨某1、郝某、张某2、石某2、刘某4、夏某、许某的证言，鉴定意见，书证，被告人赵玥的供述和辩解等证据予以证实。 二、骗取贷款、票据承兑罪 1、2013年12月2日，被告人赵玥通过伪造山重建机挖掘机合格证，将已办理融资租赁业务的挖掘机用于抵押，由被告单位新悦公司从中国银行股份有限公司山西省分行骗取贷款300万元，到期后，尚有本金289.583743万元未归还。 2、2014年3月25日，被告人赵玥通过伪造山重建机挖掘机合格证、被告单位新悦公司与山重建机的购销合同，将已办理融资租赁业务或无所有权的挖掘机用于质押，由被告单位新悦公司交纳1200万元的保证金后，从晋城银行股份有限公司太原分行开具2400万元的银行承兑汇票，到期后，余款1200万元未归还。 另，2014年10月24日，公安机关扣押24台挖掘机，其中18台已质押。 上述事实，有经原审庭审举证、质证的证人田某、张某3、王某2、郭某2、杨某2、刘某2、刘某5的证言，鉴定意见，书证，视听资料，被告人赵玥的供述和辩解等证据予以证实。 原审法院认为，被告单位新悦公司以非法占有为目的，冒用他人名义，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为构成合同诈骗罪；以欺骗手段取得银行贷款、票据承兑，给银行造成特别重大损失，其行为构成骗取贷款、票据承兑罪。被告人赵玥系被告单位的法定代表人、执行董事兼总经理，全面负责被告单位的经营管理，对被告单位合同诈骗及骗取贷款、票据承兑负直接负责的主管人员责任，依法应以合同诈骗罪及骗取贷款、票据承兑罪论处。被告人赵玥伪造公司印章的目的是骗取贷款、票据承兑，构成手段与目的的牵连关系，从一重罪处罚即可，不再以伪造公司印章罪处罚。被告单位新悦公司、被告人赵玥犯数罪，应数罪并罚，其违法所得应予退赔。因扣押财物未随案移送，应由扣押机关处理。因公安机关追回了部分财物，酌情对被告单位、被告人从轻处罚。依照《中华人民共和国刑法》第三十条、第二百二十四条、第二百三十一条、第一百七十五条之一、第六十九条、第六十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条的规定，以被告单位山西新悦工程机械销售有限公司犯合同诈骗罪，判处罚金一百二十万元；犯骗取贷款、票据承兑罪，判处罚金六十万元；数罪并罚，决定执行罚金一百八十万元。被告人赵玥犯合同诈骗罪，判处有期徒刑十四年六个月，并处罚金一百万元；犯骗取贷款、票据承兑罪，判处有期徒刑六年，并处罚金五十万元；数罪并罚，决定执行有期徒刑十九年，并处罚金一百五十万元。被告单位山西新悦工程机械销售有限公司、被告人赵玥于本判决生效后三十日内退赔山重建机有限公司687.6万元、山重融资租赁有限公司1620.5万元。扣押的24台挖掘机由公安机关依法处理。 宣判后，被告单位山西新悦工程机械销售有限公司和被告人赵玥均不服，以一审判决认定事实错误，本案属于经济合同纠纷，不具备合同诈骗罪的构成要件，依法不构成合同诈骗罪；在与银行的贷款业务中没有使用欺骗手段，是一种正常的民事行为，不构成骗取贷款票据承兑罪，应宣告无罪为由提出上诉。其辩护人提出了相同的辩护观点。 经二审审理查明： 1、2013年12月2日，被告人赵玥通过伪造山重建机挖掘机合格证，将已办理融资租赁业务的挖掘机用于抵押，由被告单位新悦公司从中国银行股份有限公司山西省分行骗取贷款300万元，到期后，尚有本金289.583743万元未归还。 2、2014年3月25日，被告人赵玥通过伪造山重建机挖掘机合格证、被告单位新悦公司与山重建机的购销合同，将已办理融资租赁业务或无所有权的挖掘机用于质押，由被告单位新悦公司交纳1200万元的保证金后，从晋城银行股份有限公司太原分行开具2400万元的银行承兑汇票，到期后，余款1200万元未归还。 2014年10月24日，公安机关扣押24台挖掘机，其中18台已质押。 上述事实，有经原审庭审举证、质证的证人田某、张某3、王某2、郭某2、杨某2、刘某2、刘某5的证言，鉴定意见，书证，视听资料，被告人赵玥的供述和辩解等证据予以证实。 ","cpfxgc":"本院认为，上诉单位新悦公司以欺骗手段取得银行贷款、票据承兑，给银行造成特别重大损失，其行为构成骗取贷款罪；上诉人赵玥作为被告单位的法定代表人、执行董事兼总经理，全面负责被告单位的经营管理，对被告单位骗取贷款、票据承兑负直接负责的主管人员责任，依法应以骗取贷款、票据承兑罪论处。 关于上诉单位新悦公司和上诉人赵玥及其辩护人所提一审判决认定事实错误，本案属于经济合同纠纷，不具备合同诈骗罪的构成要件，依法不构成合同诈骗罪的上诉理由和辩护意见，经查，新悦公司与山重建机公司通过融资租赁方式共销售99台，其中冒用赵某2、吴某等15人的身份信息伪造购买20台山重建机挖掘机的合同，分别与鼎泰融资租赁有限公司、山重融资租赁有限公司签订融资租赁协议，获取融资租赁款，虽然签订的是内容虚假的合同，在客观上也非法占用了他人的钱财，但本案的现有证据表明，针对上述合同，新悦公司及其客户有多次的还款记录，后因经营问题导致还款中断，事后双方还签订还款协议，在还款协议约定的最后期限未满，上诉人赵玥即被抓获归案。综合全案事实，没有证据证实新悦公司主观上具有非法占有的目的，不应以合同诈骗罪论处。该上诉理由和辩护意见成立，本院予以采纳。 关于上诉单位新悦公司和上诉人赵玥及其辩护人所提在与银行的贷款业务中没有使用欺骗手段，是一种正常的民事行为，不构成骗取贷款、票据承兑罪的上诉理由和辩护意见，经查，上诉单位新悦公司通过伪造山重建机挖掘机合格证，将已办理融资租赁业务或无所有权的挖掘机用于抵押、质押，从银行股骗取贷款、承兑汇票，逾期不还，给银行造成特别重大损失，符合骗取贷款、票据承兑罪的构成要件。该上诉理由和辩护意见不能成立，本院不予采纳。 综上，依照《中华人民共和国刑法》第三十条、第三十一条、第一百七十五条之一和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销临沂市河东区人民法院（2016）鲁1312刑初109号刑事判决。 二、上诉单位山西新悦工程机械销售有限公司犯骗取贷款、票据承兑罪，判处罚金人民币六十万元。 三、上诉人赵玥犯骗取贷款、票据承兑罪，判处有期徒刑六年，并处罚金人民币五十万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2021年3月23日止；罚金于本判决生效后三十日内缴纳。） 本判决为终审判决。","qw":"山东省临沂市中级人民法院 刑事判决书 （2017）鲁13刑终290号 原公诉机关临沂市河东区人民检察院。 上诉人（原审被告单位）山西新悦工程机械销售有限公司（以下简称新悦公司），住所地山西省太原市万柏林区闫家沟迎泽西大街南侧。 法定代表人赵玥，执行董事兼总经理。 诉讼代表人赵贵生，男，1947年10月4日生，汉族，高中文化，新悦公司职工，住山西省太原市杏花岭区。 辩护人李晋春，山西晋工律师事务所律师 上诉人（原审被告人）赵玥，女，汉族，1975年4月16日生，高中文化，住山西省太原市迎泽区。2015年3月24日被抓获，2015年4月2日因涉嫌合同诈骗罪被刑事拘留，同年4月13日被逮捕。现羁押于临沂市看守所。 辩护人高子杰，山西晋工律师事务所律师。 临沂市河东区人民法院审理临沂市河东区人民检察院指控原审被告单位新悦公司犯合同诈骗罪、骗取贷款罪、被告人赵玥犯合同诈骗罪、骗取贷款罪、伪造公司印章罪一案，二O一七年五月九日作出（2016）鲁1312刑初109号刑事判决。原审被告单位新悦公司、原审被告人赵玥均不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人赵玥，听取辩护人的意见，认为事实清楚，决定不开庭审理。现已审理终结。 原审判决认定： 一、合同诈骗罪 2011年6月，被告单位新悦公司与山重建机签订经销协议，代理销售山重建机的挖掘机。后山重建机、新悦公司又分别与鼎泰融资租赁有限公司及山重融资租赁有限公司签订融资租赁业务合作协议，由新悦公司通过融资租赁方式代理销售山重建机的挖掘机，并约定挖掘机承租人逾期不向融资租赁公司支付租金时，新悦公司应当回购该债权，而当新悦公司不履行回购义务时，山重建机无条件履行回购义务。2011年6月至2013年初，新悦公司共通过融资租赁方式代理销售山重建机的挖掘机99台。其中被告人赵玥作为新悦公司法定代表人，冒用赵某2、吴某等15人的身份信息，伪造购买20台山重建机挖掘机的合同，分别与鼎泰融资租赁有限公司、山重融资租赁有限公司签订融资租赁协议，共获取融资租赁款2308.1万元。因新悦公司拖欠租金，且不履行第一回购担保责任，至2015年3月24日，山重建机已向鼎泰融资租赁有限公司承担回购担保责任并造成损失687.6万元。因新悦公司拖欠租金且不履行第一回购担保责任，及山重建机无力还款，造成山重融资租赁有限公司损失1620.5万元。 上述事实，有经原审庭审举证、质证的证人崔某、周某、张某1、李某1、王某1、刘某1、尹某、冯某、李某2、赵某1、刘某2、石某1、房某、胡某、赵某2、刘某3、任某、常某、那某、沈某、吴某、贺某、郭某1、杨某1、郝某、张某2、石某2、刘某4、夏某、许某的证言，鉴定意见，书证，被告人赵玥的供述和辩解等证据予以证实。 二、骗取贷款、票据承兑罪 1、2013年12月2日，被告人赵玥通过伪造山重建机挖掘机合格证，将已办理融资租赁业务的挖掘机用于抵押，由被告单位新悦公司从中国银行股份有限公司山西省分行骗取贷款300万元，到期后，尚有本金289.583743万元未归还。 2、2014年3月25日，被告人赵玥通过伪造山重建机挖掘机合格证、被告单位新悦公司与山重建机的购销合同，将已办理融资租赁业务或无所有权的挖掘机用于质押，由被告单位新悦公司交纳1200万元的保证金后，从晋城银行股份有限公司太原分行开具2400万元的银行承兑汇票，到期后，余款1200万元未归还。 另，2014年10月24日，公安机关扣押24台挖掘机，其中18台已质押。 上述事实，有经原审庭审举证、质证的证人田某、张某3、王某2、郭某2、杨某2、刘某2、刘某5的证言，鉴定意见，书证，视听资料，被告人赵玥的供述和辩解等证据予以证实。 原审法院认为，被告单位新悦公司以非法占有为目的，冒用他人名义，在签订、履行合同过程中，骗取对方当事人财物，数额特别巨大，其行为构成合同诈骗罪；以欺骗手段取得银行贷款、票据承兑，给银行造成特别重大损失，其行为构成骗取贷款、票据承兑罪。被告人赵玥系被告单位的法定代表人、执行董事兼总经理，全面负责被告单位的经营管理，对被告单位合同诈骗及骗取贷款、票据承兑负直接负责的主管人员责任，依法应以合同诈骗罪及骗取贷款、票据承兑罪论处。被告人赵玥伪造公司印章的目的是骗取贷款、票据承兑，构成手段与目的的牵连关系，从一重罪处罚即可，不再以伪造公司印章罪处罚。被告单位新悦公司、被告人赵玥犯数罪，应数罪并罚，其违法所得应予退赔。因扣押财物未随案移送，应由扣押机关处理。因公安机关追回了部分财物，酌情对被告单位、被告人从轻处罚。依照《中华人民共和国刑法》第三十条、第二百二十四条、第二百三十一条、第一百七十五条之一、第六十九条、第六十四条，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百六十五条的规定，以被告单位山西新悦工程机械销售有限公司犯合同诈骗罪，判处罚金一百二十万元；犯骗取贷款、票据承兑罪，判处罚金六十万元；数罪并罚，决定执行罚金一百八十万元。被告人赵玥犯合同诈骗罪，判处有期徒刑十四年六个月，并处罚金一百万元；犯骗取贷款、票据承兑罪，判处有期徒刑六年，并处罚金五十万元；数罪并罚，决定执行有期徒刑十九年，并处罚金一百五十万元。被告单位山西新悦工程机械销售有限公司、被告人赵玥于本判决生效后三十日内退赔山重建机有限公司687.6万元、山重融资租赁有限公司1620.5万元。扣押的24台挖掘机由公安机关依法处理。 宣判后，被告单位山西新悦工程机械销售有限公司和被告人赵玥均不服，以一审判决认定事实错误，本案属于经济合同纠纷，不具备合同诈骗罪的构成要件，依法不构成合同诈骗罪；在与银行的贷款业务中没有使用欺骗手段，是一种正常的民事行为，不构成骗取贷款票据承兑罪，应宣告无罪为由提出上诉。其辩护人提出了相同的辩护观点。 经二审审理查明： 1、2013年12月2日，被告人赵玥通过伪造山重建机挖掘机合格证，将已办理融资租赁业务的挖掘机用于抵押，由被告单位新悦公司从中国银行股份有限公司山西省分行骗取贷款300万元，到期后，尚有本金289.583743万元未归还。 2、2014年3月25日，被告人赵玥通过伪造山重建机挖掘机合格证、被告单位新悦公司与山重建机的购销合同，将已办理融资租赁业务或无所有权的挖掘机用于质押，由被告单位新悦公司交纳1200万元的保证金后，从晋城银行股份有限公司太原分行开具2400万元的银行承兑汇票，到期后，余款1200万元未归还。 2014年10月24日，公安机关扣押24台挖掘机，其中18台已质押。 上述事实，有经原审庭审举证、质证的证人田某、张某3、王某2、郭某2、杨某2、刘某2、刘某5的证言，鉴定意见，书证，视听资料，被告人赵玥的供述和辩解等证据予以证实。 本院认为，上诉单位新悦公司以欺骗手段取得银行贷款、票据承兑，给银行造成特别重大损失，其行为构成骗取贷款罪；上诉人赵玥作为被告单位的法定代表人、执行董事兼总经理，全面负责被告单位的经营管理，对被告单位骗取贷款、票据承兑负直接负责的主管人员责任，依法应以骗取贷款、票据承兑罪论处。 关于上诉单位新悦公司和上诉人赵玥及其辩护人所提一审判决认定事实错误，本案属于经济合同纠纷，不具备合同诈骗罪的构成要件，依法不构成合同诈骗罪的上诉理由和辩护意见，经查，新悦公司与山重建机公司通过融资租赁方式共销售99台，其中冒用赵某2、吴某等15人的身份信息伪造购买20台山重建机挖掘机的合同，分别与鼎泰融资租赁有限公司、山重融资租赁有限公司签订融资租赁协议，获取融资租赁款，虽然签订的是内容虚假的合同，在客观上也非法占用了他人的钱财，但本案的现有证据表明，针对上述合同，新悦公司及其客户有多次的还款记录，后因经营问题导致还款中断，事后双方还签订还款协议，在还款协议约定的最后期限未满，上诉人赵玥即被抓获归案。综合全案事实，没有证据证实新悦公司主观上具有非法占有的目的，不应以合同诈骗罪论处。该上诉理由和辩护意见成立，本院予以采纳。 关于上诉单位新悦公司和上诉人赵玥及其辩护人所提在与银行的贷款业务中没有使用欺骗手段，是一种正常的民事行为，不构成骗取贷款、票据承兑罪的上诉理由和辩护意见，经查，上诉单位新悦公司通过伪造山重建机挖掘机合格证，将已办理融资租赁业务或无所有权的挖掘机用于抵押、质押，从银行股骗取贷款、承兑汇票，逾期不还，给银行造成特别重大损失，符合骗取贷款、票据承兑罪的构成要件。该上诉理由和辩护意见不能成立，本院不予采纳。 综上，依照《中华人民共和国刑法》第三十条、第三十一条、第一百七十五条之一和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销临沂市河东区人民法院（2016）鲁1312刑初109号刑事判决。 二、上诉单位山西新悦工程机械销售有限公司犯骗取贷款、票据承兑罪，判处罚金人民币六十万元。 三、上诉人赵玥犯骗取贷款、票据承兑罪，判处有期徒刑六年，并处罚金人民币五十万元。（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月24日起至2021年3月23日止；罚金于本判决生效后三十日内缴纳。） 本判决为终审判决。 审判长侯培栋 审判员李殿基 审判员吴洪林 二〇一七年十二月二十九日 书记员张宁","writId":"027b35ecdb2584c7f4648f16a35a2ae9318","writName":"山西新悦工程机械销售有限公司、赵玥合同诈骗、骗取贷款、票据承兑、金融票证、伪造公司、企业、事业单位、人民团体印章二审刑事判决书"}
