{"ajId":"1f6a9e2e-1a62-4b26-bf9d-9169d80d2dbc","ajName":"肖×盗窃罪一案","ajjbqk":" 北京市海淀区人民检察院指控： 航天物流有限公司原系航天物资中心，性质为全民所有制企业，2005年更名为航天物流中心，2012年改制为航天物流有限公司，性质为国有独资企业。被告人孙波2009年起先后任材料部金属处副处长、材料部二处副处长、物资部二处处长、总经理业务助理兼物资二处处长。 一、贪污事实： 2012年起，被告人孙波利用职务便利虚构名目从单位套取公款设立物资部账外“小金库”。后其在时任总经理助理兼物资部部长赵某（已起诉）的安排下，于2012年7月间从“小金库”中支出人民币30万元给予赵某用于支付购车款，并于2012年8月、9月、11月间先后三次将“小金库”中的共计人民币60万元转账至赵某的个人银行账户。 二、单位行贿事实： （一）航天物流有限公司与中国航天科工飞航技术研究院物资供应站、北京亚航天际工贸有限责任公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2011年间为中国航天科工飞航技术研究院物资供应站原材料保障中心主任兼北京亚航天际工贸有限责任公司总经理李某1（另案处理）支付房屋维修基金、契税款等人民币182464.83元，于2012年间为李某1支付购车款人民币282836元。 （二）航天物流有限公司与北京卫星制造厂之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2012、2013年间给予北京卫星制造厂物资处采购员卢某（另案处理）人民币50000元作为好处费。 （三）航天物流有限公司与北京航天新风机械设备有限公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2013年间给予北京航天新风机械设备有限公司采购中心外购组物资采购甄某（另案处理）人民币532502元用于支付购车款。 综上，被告人孙波共计贪污人民币90万元，被告单位航天物流有限公司与被告人孙波共计单位行贿人民币1047802.83元。 2014年10月11日，在上级单位纪委的配合下，北京市海淀区人民检察院反贪局侦查人员将被告人孙波带至该院接受调查。孙波到案后如实供述了贪污的犯罪事实，并主动交代了其向李某1等人行贿的犯罪事实。现涉案钱款未退缴。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人孙波的行为已构成受贿罪和单位行贿罪，应数罪并罚，其到案后对于贪污罪行能如实供述，并主动供述了司法机关尚未掌握的本人单位行贿罪行，应以自首论；被告单位航天物流有限公司的行为已构成单位行贿罪，提请本院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条、第三百九十三条第一款、第六十九条、第六十七条第三款、第六十七条第二款之规定，分别对被告人孙波、被告单位航天物流有限公司定罪处罚。 被告人孙波对检察院指控其犯有单位行贿罪不持异议，对于贪污罪所涉及的指控事实认可，但认为其是受到赵某的指使而为之。 被告人孙波的辩护人发表的辩护意见为：1、检察院所指控的贪污罪中所涉及的90万元款项并非是由孙波占有，而是被赵某所占有，孙波在客观上没有占有行为；2、被告人孙波在主观上没有非法占有的目的，赵某对航天物流有限公司负责，而孙波是协助赵某进行管理，小金库的设立是为了开展业务，是受赵某指示而为之，赵某如何处置“小金库”的资金，应由赵某来承担责任，而不应该由孙波承担责任；3、被告人孙波主动交代了司法机关尚未掌握的本人所犯单位行贿罪行，有自首情节；4、被告人孙波有立功表现。综上，提请法院对被告人孙波免予刑事处罚或适用缓刑。 被告单位航天物流有限公司的诉讼代表人王娟对于检察院指控该单位犯有单位行贿罪提出异议，辩称公司是孙波贪污行为的受害者，对被告人孙波向他人行贿的行为并不知情，不应承担单位行贿罪的刑事责任。 被告单位航天物流有限公司的辩护人发表的辩护意见为：1、航天物流有限公司严禁私设小金库，被告人孙波系私设名目套取公款，单位是受害方；2、公款被套取以后，系被孙波个人私自掌握，物资部无人知晓，且钱款曾在孙波妻子的账上流转；3、航天物流公司没有行贿的主观故意，既禁止行贿行为，也对孙波的行贿行为不知情；4、由于航天物流有限公司与孙波所在部门采用承包经营的方式，四六分成，因此孙波可以通过行贿而获取项目，进而获得提成奖金分配，这是孙波行贿的个人动因；5、孙波是用骗取的单位公款行贿，系由他个人决定，既没有报告航天物流有限公司，也没有请示赵某，而且他只是单位内设部门的一个处长，不能代表单位，因此其行贿行为体现的是其个人意志，而非单位意志。综上，提请法庭宣告被告单位航天物流有限公司无罪。 公诉人在当庭发表的公诉意见中，认为被告人孙波揭发他人犯罪行为的事实已查证属实，应当认定其有立功表现。 经审理查明： 航天物流有限公司原系航天物资中心，性质为全民所有制企业，2005年更名为航天物流中心，2012年改制为航天物流有限公司，性质为国有独资企业。被告人孙波2009年起先后任材料部金属处副处长、材料部二处副处长、物资部二处处长、总经理业务助理兼物资二处处长。 一、贪污事实： 2012年起，被告人孙波利用职务便利虚构名目从单位套取公款设立物资部账外“小金库”。后其在时任总经理助理兼物资部部长赵某（已判决）的安排下，于2012年7月间从“小金库”中支出人民币30万元给予赵某用于支付购车款，并于2012年8月、9月、11月间先后三次将“小金库”中的共计人民币60万元转账至赵某的个人银行账户。上述涉案款项90万元已由赵某的亲属代为退缴。 针对上述事实，在庭审过程中，公诉人当庭宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其单位是一个独立经营的单位，在政策方面没有特别的支持，公司基础比较薄弱，所以在经营过程中有一定困难。为了开拓市场，寻找客户，需要给客户送礼、送钱，这些都需要从单位出，但这些钱又不好从财务走账，所以其就想通过其他公司把其公司的钱串现，去用于日常经营开销。这个做法其向赵某请示过，他也表示同意。赵某同意后，其找到与其单位有业务关系的宏顺华公司老板任某，说其公司在日常经营中需要一些现金，想通过他公司走一下账，其从公司领出支票入到他公司，他扣除相应税点之后把钱返给其，同时提供发票以回到公司报账。其拿着发票报销之前，先填写报销封面，其在报领人处签字，赵某在首长处签字，然后其拿着发票和报销单从财务处把钱报出来。从2012年初到2013年初，任某给其农商银行卡及和某名下的农商银行卡上转进来几百万。任某大概扣除支票总额的10％。其与赵某的经济往来是从2012年7月份开始的，当时赵某要买一辆车，他知道其手头有从单位套取出来的公款，他就让其给他准备一部分钱。其问他大概需要多少钱，他说差不多30万就够了。当时其手头正好有一张农商行的卡，里面有任某转过来的钱，其就把卡和密码给了赵某，让他自己去支付，后来他就用这张卡刷了30万用于支付车款的一部分。他买了一辆大切诺基，一共六七十万。后来，2012年8月份，赵某又跟其提出他要用一些钱，大概10万元，其就用爱人丁某的工商银行卡转给赵某10万元，后来其又用单位的钱把其爱人这10万还了。2012年9月份，赵某再次向其提出需要些钱，其问他需要多少，他说30万左右。然后其就用和某的农商行卡给赵某分三笔，每笔10万元，转了30万元。2012年11月份，赵某让其给他准备20万元，然后其就用接收任某转款的那张农商银行卡给赵某转了20万元。对于2012年8月至2012年11月之间转给赵某的这60万元，他用于干什么，他没告诉其，其也没问，但其心里明白这钱就是给赵某自己用的，而不是给公家用的，因为赵某当时明确说过是他自己用钱，如果是给公家用的话，完全可以用支票去支钱，没有必要用这种偷偷摸摸虚报冒领的方式去利润里套钱。 2、证人赵某的证言，证明其于1994年到航天总公司下属供销总公司材料处担任职员，1999年公司变更为物流中心；其于2005年开始承包材料金属处，并担任处长；2011年，物资部成立，其承包了物资部；2012年底，其担任物流中心总经理。物资部下设两个处，孙波是二处处长。该部主要是做金属材料的购销工作，一处负责铝材，二处负责其他。其负责全面工作，具体工作由下面两个处的负责人牵头负责。2000年左右，物流中心实行部门承包责任制。物资部每年都要和公司签订承包责任书，约定当年的上交额，超额部分，物资部和公司按六四比例分成。物流中心各个部门都没有独立财务，统一由公司财务记账管理，但是物流中心会对每个部门单独记账。各个部门对外以物流中心的名义开展业务。物资部一般都是以向物流中心借款的形式筹措资金，公司会向物资部收取利息，年底的时候计算物资部的资金占用比并计算部门净利润来决定是否完成承包任务。孙波向其提出物流中心对外做业务需要业务活动费用，就是要给一些业务单位人员好处费，所以孙波就以某种形式将一些部门利润串现提出来自己留存。当时其觉得确实需要这部分支出，孙波所在部门可以掌握一些小金库，方便支出，所以其也就同意了。2012年7月，其要买车，孙波和其一起去看过车，在这过程中，孙波提出帮其支付30万元车款，其当时知道他手里有一些留存的部门利润，所以就同意了。后来孙波知道其买的车比较贵，就提出再给其10万元，所以在当年7月份他又给其工行账户汇了10万元。之后，孙波向其提出他手里有一些活动经费可以给其一部分，其就同意了。于是在2012年9月和11月，他又分两次给其汇了共计50万元。这些钱都是他主动提的，其也知道他手里有部门小金库。除了30万元车款外，剩下的60万元现金一直都在其个人工商银行信用卡上，没有怎么用。小金库主要是给相关业务单位人员一些好处费，还包括一些没有发票的现金支出等等。关于孙波以怎样的形式将钱串现出来，其都不清楚，其也不知道孙波是通过任某和他的宏顺华公司串现提款设立小金库的。孙波串出的钱是其所在部门承包期间产生的利润，部门的费用也要从利润中支付，所以会提前提取出来一部分。分配利润发放奖金一般都是年底根据协议规定和任务完成情况，分配之前所有款项由公司统一管理计入各部门单独账户。 3、证人任某的证言，证明其是1998年或1999年跟孙波认识的，孙波公司有一些业务交给其公司做。2011年年底，孙波让其帮着用支票换现金，可以扣除一些税点，其说可以，但需要扣除支票总额的10％作为税点，他同意了。后来，孙波亲自将航天物流中心的支票或者通过网银转账的形式将大概四十万元转到其所开办的宏顺华公司银行账户，其在扣除10％的税点后，将支票换现金的钱转至孙波的工商银行账户，其他的钱转入孙波的北京农商银行账户。然后，其到大兴永定桥钢材市场购买发票，之后将发票开给物流中心，将发票交给孙波。后来孙波陆续找其帮他用支票换现金，都是以上述方式，现金总数大概六百万元左右，以其公司的财务账和银行转账为准。但其不清楚孙波支票换现金的用途，孙波也没有告诉其。钱打到他个人账户以及和某的账户。 4、企业营业执照、组织机构代码证，非公司企业法人改制登记审核表等公司改制材料，干部履历表及聘任通知书等任职材料，证明被告人孙波具有国家工作人员的身份。 5、银行账户交易明细、机动车信息综合查询、发票、付款凭证、结算单，证明（1）2012年7月，赵某以吴某名义购买车辆大切诺基，总价59万余元，孙波名下的卡支付车款30万。（2）2012年8月25日，丁某名下的银行卡向赵某转账10万元；2012年9月11日，和某名下银行卡向赵某银行卡转账30万元；2012年11月20日，孙波名下银行卡向赵某转账20万元。 经庭审质证，被告人孙波及其辩护人对于上述证据的真实性不持异议，辩护人认为涉案90万元款项均为赵某所占有，而被告人孙波并未从中获利，因而从关联性而言，上述证据不能证明被告人孙波犯有贪污罪。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 二、单位行贿事实： 被告人孙波为保持航天物流有限公司在与相关单位业务合作领域中的商业竞争优势，在征得公司总经理助理兼物资部部长赵某的同意后，使用单位“小金库”中的公款向相关单位业务人员行贿，具体事实分述如下： （一）航天物流有限公司与中国航天科工飞航技术研究院物资供应站、北京亚航天际工贸有限责任公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2011年间为中国航天科工飞航技术研究院物资供应站原材料保障中心主任兼北京亚航天际工贸有限责任公司总经理李某1（已判决）支付房屋维修基金、契税款等人民币182464.83元，于2012年间为李某1支付购车款人民币282836元。 针对该起事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明2011年初，李某1跟其提出他有一套房子要交房，让其帮他准备20万左右用于交房相关的费用。收房当天，大概是2011年6月份，李某1带其去售楼处，售楼处给他核算好应交的契税款大概18万左右。李某1跟其说：“你去把这个钱交上吧。”其就用其当时的一张工商银行卡刷卡缴费。后来，2012年4、5月份，李某1提出想买一辆车，看中了一辆奥迪A7，总价大概70万左右，让其给他准备30万元。提车当天李某1没去，其用其爱人丁某的工行卡刷了大概36万多元，李某1原来旧的别克君越折抵了8万元，首汽腾迪4S店把那8万退到了其爱人卡上，其实际为李某1买车支付了28万多元。当天还有一个叫周某的跟其一起去的，剩下的40万元是周某刷卡支付的。提车后，周某就离开了，其开着新车给李某1送到他们单位楼下，把钥匙和手续给了李某1。这两笔钱是李某1提出让其给他支付的。由于业务关系，其不得不去支付。其物流中心和他所在的航天三院物资部材料处以及李某1任总经理的亚航天际公司有金属材料的采购业务。李某1所在单位是物流中心的一个大客户，每年平均有七、八千万的业务量。为了和李某1搞好关系，他提出来让其支付，其也不能拒绝。李某1是航天三院物资部材料处处长，在采购方面有决定权，他可以从物流中心这里采购，也可以从别人那里采购。所以，必须和他搞好关系，其单位才有稳定的收入。给李某1买房和买车的钱是其单位的钱。当时其先用其爱人卡上的钱垫付，后来其用任某转给其的公款把这两笔钱给补上。在给李某1支付房款之前，其给赵某汇报过，说要用单位的钱给李某1付一部分房款。赵某问其多少钱，其说大概20万左右。赵某表示同意。后来给李某1支付车款也是一样，在去之前向赵某汇报过，赵某表示同意。 2、证人李某1的证言，证明航天三院物资部是航天三院下属的全民所有制的国有单位，承担航天三院军品物资的采购和供应工作。材料处的主任是其，承担航天三院军品原材料的物资保障工作。其作为物资部原材料保障中心主任，负责型号用原材料物资的采购工作，货款支出等都由其负责。亚航天际公司是航天三院物资部独资的全民所有制贸易公司，1991年成立，承担三院给物资部下达的经营销售任务，做金属材料的采购、销售业务，其是总经理。亚航天际和原材料中心实际上是一套人马两块牌子。其作为总经理，采购和销售金属材料合同的签订、审核、履行等都需要其审批，金额在100万以下的合同由其直接决定；100万以上的，其签字后报董事会或董事长批准，其签字后一般都会批准。2004年开始，材料处和航天物流中心下属的驻东轻公司代表室签订大量的铝材订货合同，每年有500吨的业务；原材料中心和航天物流在2006年左右开始有钛合金业务往来，之后由于调整，铝材和钛合金业务都由赵某负责了。总之，原材料中心与航天物流中心的业务往来就是原材料中心从航天物流中心购买铝材和钛合金。按照三院的规定，铝材只能从东轻公司、西南铝加工厂购买，钛合金只能从宝钛股份购买，其选择航天物流中心是因为该单位在这些工厂有代表室，可以帮其现场协调、发货，而没有从工厂直接进货。这样的话，价格会贵一些，但航天物流中心设立的代表室可以帮忙协调、监督、信息反馈。以前材料处一直从物流中心进货，其担任主任后也一直这么做，领导都同意。从2004年到2013年年底，每年大概2000万到3000万的合同。一般货到付款，付款前需要其签字审批，再上报领导。2010年以后，物流中心把从广东购买铝锭，再把铝锭卖给亚航天际公司，再由亚航天际公司卖给其他下家，由于流动资金是亚航天际出的，所以亚航天际与物流中心的利润分成是9：1。2012年初，其和几个朋友聚过几次会，孙波他们提出给其买辆车，说了几次之后，其就有些心动。其到首汽加油站附近的奥迪4S店看了车，觉得奥迪A7不错。当他们再次提出给其买车时，其就同意了，让他们给其买那辆奥迪A7。他们商量之后，由孙波负责办手续买车。孙波把其原来那辆君越开走了，跟其商量后以8万元的价格卖了，置换手续也是他办的。2012年5月，孙波把车交给了其，告诉其车款是68万，过了几天孙波就办理了其他相应购车手续。在买车过程中，孙波出了30万，周某出了10万，霍某出了20万，苏某出了10万。但实际买车那天，刷卡的是周某刷了40万，孙波用他妻子的卡刷了30万元，事后霍某、苏某把钱给了周某。在买车之前，孙波就把他们四人出钱的份额告诉了其。孙波是航天物流中心业务处处长，主要负责钢材、铝材和钛合金业务的采购和销售，原材料中心是他们的主要客户；周某是北京汇阳丰达贸易公司法定代表人，原材料中心每年从他的公司采购200万到300万的钢材；霍某是北京航兴盛公司控制人，原材料中心与该公司互相采购钢材、铝材，每年营业额300万左右；苏某是原材料保障中心职工。这四个人给其买车都是希望其在工作上能给他们提供方便。亚航天际公司的铝和钛都是从航天物流中心采购的，每年铝的采购量在1000万到2000万，钛每年至少200万，最多2000万，亚航天际公司是物流中心的大客户。孙波之所以凑钱买车，就是为了想让其给他提供更多业务上的支持。2008年下半年，其买了房，2012年办入住手续，买房的契税不到20万元，是孙波支付的。 3、银行交易凭证及银行流水、机动车查询信息一组、发票、汽车销售结算单，证明2012年5月2日，李某1在从北京首汽腾迪汽车销售服务有限公司购买奥迪A7轿车1辆，裸车价格为人民币583569.23元，价税合计人民币682776元，购车款中，“丁某”名下银行卡刷卡支付人民币362836元，同日，车辆置换折旧款人民币8万元返入“丁某”名下银行卡中。 4、商品房预售合同、银行交易凭证、收据、发票，证明李某1于2009年以他人名义在本市海淀区某小区购置房产1套，2011年6月30日，孙波为其刷卡支付了该套房产的契税人民币155488.83元，支付该套房产专项维修基金人民币25979元，共计支付人民币182464.83元。 5、合同，证明2010年至2013年间，北京亚航天际工贸有限责任公司与航天物流中心（后更名为航天物流有限公司）就铝材等大宗货物采购、销售事项，签订了数十份大额采购、销售合同；2010年至2013年间，中国航天科工飞航技术研究院物资供应站与航天物流中心（后更名为航天物流有限公司）签订数十份合同，向后者采购聚乙烯、钢材、钛棒等货物，货值共计人民币上亿元。 6、任免通知书、企业法人营业执照等有关李某1主体身份的证据材料，证明中国航天科工飞航技术研究院物资供应站系事业法人，由中国航天科工集团公司举办；北京亚航天际工贸有限责任公司系中国航天科工飞航技术研究院物资供应站出资设立的有限责任公司（法人独资）；中国航天科工飞航技术研究院物资供应站与航天三院物资部是同一家单位，航天三院物资部是单位内部名称。2010年8月17日，李某1被任命为航天三院物资部原材料保障中心主任以及北京亚航天际工贸有限责任公司总经理。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 （二）航天物流有限公司与北京卫星制造厂之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2012、2013年间给予北京卫星制造厂物资处采购员卢某（已判决）人民币50000元作为好处费。 针对该起事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其给过卢某四次钱，2012年给过三次，2013年给过一次。2012年4、5月份，其给过卢某6万块钱，其记得是在卢某单位门口，也就是位于海淀区知春路529厂的门口，是其一个人去的。其第二次给他送钱是在2012年7月份，其一个人去送的，金额应该是6、7万元现金。其给卢某送钱都是在卢的单位给其单位付款之后一周左右，这次应该是第二笔款到账之后，其按照利润的多少给卢某一定的好处。第三次应该是在2012年“十一”前后，这次是其跟同事李某2一起开车去的。其二人去了卢某单位门口，其给他打电话，让他出来一下。一会儿卢某开一辆高尔夫轿车出来了，其就从包里拿出事先用塑料袋包好的钱，对李某2说：“你在这儿等我一会儿，我去卢某车里，把这东西给他。”然后其下车进到卢某车里，坐在他的副驾驶位置。其进入他车里之后，就把钱放在后座上边，跟他说：“快过节了，拿着给家里人买点东西吧。”他客气了一下就收下了，之后聊了几句，其就下车离开了，他也开车走了，这次给卢某送10万块钱。第四次是在2013年春节前后，其开车带着李某2来到卢某单位门口，其给卢某打电话让他从厂里出来，看着他开车从厂里出来，其就把事先准备好的2万元现金从包里拿出来放到其衣兜里，然后就进到卢某车里了。因为这次金额比较少，其到他车里就把他车上副驾驶位置前边的抽屉打开，把两万现金放了进去。其跟卢某简单聊了两句就从他车上离开了，然后卢某也开车走了。因为之前款项结的也差不多了，这次就剩下些尾款，按照利润比例，给他这些钱也就可以了。其单位与卢某单位之间做的是铝合金材料采购业务，也就是529厂从其单位这里采购铝合金。2012年，529厂从单位大概采购了三、四百万的材料。其单位的利润大概有30％多，也就是100万左右。卢某是529厂负责铝合金采购的业务员，在采购期货的时候，他作为采购员有一定的建议权和选择权，他可以选择从其单位这里采购，也可以选择从其他中间商那里采购；在采购现货的时候，在不违反他们厂采购原则的前提下，卢某也可以从其单位这里直接采购，这种情况一般是任务急，周期短，所以就直接从其单位这里采购现货了；在业务开展过程中，卢某可以保证订单量的持续以及回款速度比较及时。卢某可以在这几方面帮助其单位。所以，货款到账之后，其会及时拿出一部分钱给卢某表示感谢。一方面，这个是市场潜规则，另一方面，卢某曾经向其暗示过他要得一些好处。所以，其每次都及时把钱给他。卢某会在产品定价过程中，给其一些暗示。因为卢某也知道产品的市场价格，在双方定价之后，他能估算出其单位的利润，他会给其一个价格区间，告诉其不要高出某个价格上限，让其在这个范围内看着办。这时，其就明白需要从利润里给他一些好处，这个事情是心照不宣的。 2、证人卢某的证言，证明北京卫星制造厂是航天五院下属的国有企业，也称529厂，主要制造空间飞行器。物资处主要负责厂科研型号配套工作，包括采购、发放、保管、配送等，其在采购组，负责铝材采购工作。其从航天物流中心等单位采购，业务集中在2011年至2013年，有四百多万的采购量。其和孙波因为业务往来认识的。2012年9月，其给孙波打电话说有一批货款可以结算，让他来找其领支票。过了几天，孙波说到厂门口了，其带着支票开着车去了，到了后孙波从车上下来进到其车里，其把支票给他，他说快过节了，给家里买些东西吧，从随身背包里拿出一个信封，其推辞不要，他放在其车里就走了。其后来打开里面是3万元现金。2013年初，孙波打电话说他到厂门口了，其出来后，孙波到其车上，说：“你孩子刚出生，给你点钱买奶粉。”说完从包里拿出2万元现金，其推脱不要，他放下就走了。 3、证人李某2的证言，证明其和孙波去给卢某送过两次钱。第一次是2012年国庆节前，孙波和其一起到529厂，卢某出来后，孙波下车拿着牛皮纸信封，其猜测里面有2万元以上，孙波没告诉其具体多少。孙波拿着信封上了卢某的车，后空着手回来了。第二次是2013年初，孙波和其一起去529厂，卢某出来后，孙波从包里拿出一个牛皮信封，这次比较薄，应该2万元左右。孙波拿着上了卢某的车，过了一会儿空手出来了。 4、采购单、送货单，证明2011年至2012年间，北京卫星制造厂向航天物流中心采购了大量铝材，北京卫星制造厂一方的联系人为卢某。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 （三）航天物流有限公司与北京航天新风机械设备有限公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2013年间给予北京航天新风机械设备有限公司采购中心外购组物资采购员甄某（已判决）人民币532502元用于支付购车款。 综上，被告人孙波共计贪污人民币90万元，被告单位航天物流有限公司与被告人孙波共计单位行贿人民币1047802.83元。 2014年10月11日，在上级单位纪委的配合下，北京市海淀区人民检察院反贪局侦查人员将被告人孙波带至该院接受调查。孙波到案后如实供述了贪污的事实，并主动交代了其向李某1等人行贿的事实；同时其还揭发了李某1收受他人贿赂的犯罪行为，并已查证属实。 针对上述事实，公诉人当庭宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其给航天科工集团二院283厂物资采购负责人甄某送过一辆沃尔沃轿车，一共花了50多万元。2013年3、4月份，甄某有一次当面对其说，他想买一部车，问其哪种车型好。虽然他没有明确提出由其来付车款，但是其也明白他的意思是由其来付钱，因为之前在其与他的交往中，所有花费都是由其来付的。过了一段时间，有一天他给其打电话，让其跟他一起去选购车辆，但没有选中合适的车。后来甄某自己去的沃尔沃4S店选购，他跟一个叫宝辰欧雅的沃尔沃4S店联系之后，确定买沃尔沃XC60轿车。他确定了车型之后给其打电话，让其去店里订车，其自己就去4S店订车。当时其记得订的是海贝灰的颜色。其交了1万元作为订金。大概10来天，这款车就到店里边了，4S店给其打电话去提车。其到那里之后和甄某以及一个姓周的男子碰头。在提车之前，其给甄某打电话说，其现在手头钱不太够买车的全款，这次只能带30万，剩下的钱先由他付，过后其再把钱给他，甄某同意了。在付钱的时候，那个姓周的男子刷卡付的车辆全款，其把带的30万元现金给的甄某，甄某又把这30万给的那个姓周的男子。提完车之后，其把车开走去办理上牌的手续。在上牌过程中其因为单位有事，其就给李某2打电话让他继续办理。李某2办完手续之后把车交给其了。又过了两三天，其开着这辆车和剩下的20多万现金去了甄某家小区门口。其把这辆沃尔沃的车钥匙、车辆的相关手续和20多万元现金一并给了甄某。甄某当时跟其说：“你辛苦了。”然后就开车走了。之所以给甄某花50万元买车，是因为当时283厂是其单位的第二大客户，2012年跟其单位之间有四、五千万的业务量。其给他买车，就是为了跟他搞好关系，继续扩大跟他的合作，所以当他提出要求的时候其也就答应了。送给甄某的这些钱都是从任某转到其卡上的那些钱里出的。任某转到其卡上的钱都是通过他的公司套取的其单位的公款。 2、证人甄某的证言，证明283厂是国有企业和军工企业，上级单位是航天科工二院。其作为采购员，主要负责金属材料的采购。其单位主要从航天物流中心采购镁板、铝板、钛棒等物资材料，最近几年，每年都在千万元以上。其和孙波是2011年通过业务关系认识的，当时其代表283厂与航天物流中心对接，所以就与担任航天物流中心物资二处副处长的孙波认识了。孙波出钱给其买了一辆沃尔沃越野车，一直是其在使用。其有一个朋友叫周某，他自己有个叫瑞军达的汽车修理厂。2012年2、3月份，周某跟其说他朋友有一个闲置的北京购车指标，想卖出去，其说其要用，周某就把指标卖给其了。后来其才知道这个指标在王某名下。后来其和孙波谈到了一起买车的事，其说其出指标，孙波说车由他出钱，买了以后其二人一起用，谁需要谁用。后其在网上看到一辆沃尔沃二手车不到40万，孙波说要买就买新车，他看上了沃尔沃XC60，选好了车型、颜色，交了定金。期间他告诉其手上现金不够，只有30多万，其说让他别管了，其想办法。其跟周某说让他先刷卡把车款付了，周某同意。大约在2013年5月份，其约在南四环宝辰欧雅4S店买车。买车当天，其、周某、孙波在4S店见了面。孙波把钱装在一个袋子里给了其，袋子里应该是30万元，其把装钱的袋子给了周某，周某拿着袋子去付车款，一会儿回来说刷了44万。当时定好孙波负责提车、上牌、交税、上保险等。到了6月20日左右，孙波把车开到小区给了其，并把车钥匙、行驶本交给其后就离开了，这辆沃尔沃车的牌照是×××。过了些天，孙波把另一把车钥匙以及购车发票、车辆所有权登记证给了其，然后又给了其14万购车尾款。其把这14万元尾款给了周某，送到他的修理厂了。这辆沃尔沃车平时是其爱人初某在用，平常的费用都是其和其爱人出的钱。其得知283厂的厂长耿某想买一辆二手车，其就在2015年8月份把车给他试驾，他说打算买这车，后其就给车留给他开了，耿某一直说把钱给其，其也一直没要。孙波从来没用过这车，也没提出过用车，他之所以出钱买车给其用，主要还是想从其单位多拿一些订单。 3、证人周某的证言，证明2013年2、3月份，甄某说想买一辆车，问其有没有富余的买车指标，其当时正好有一个，是其用3万元从王某手里买过来的，其就把这个指标给甄某用了。后其问甄某想好买什么车了没，他问其沃尔沃XC60怎么样，其说不好，不适合开。他说准备用现金买，其说那刷其的信用卡，把现金给其，其还能挣积分。到了2013年5月，甄某说选好了车，让其去南四环宝辰欧雅4S店。他选了一辆灰色的沃尔沃XC60，其用其的工商银行信用卡刷的44万。甄某在大厅给其一个塑料袋，说这是30万，第二天其把钱存到工商银行储蓄卡里。过了两三周，甄某给了其一个塑料袋，说是剩下的14万车款，其还是存到工商储蓄卡里。其记不清有没有看见孙波了。买车后有一次甄某嘱咐其，以后有人问起，就说是其买的车。2014年7、8月份，甄某把车开到其修理部，后说想卖给他们厂长，以其的名义卖。后其把车开到耿厂长家小区，把车钥匙给了甄某。2013年5月23日在4S店时，孙波把装有30万的袋子给了甄某，甄某给了其，其拎着袋子去结账。当时车款加起来是532502元，裸车款是472900元，商业保险加上交通强制险加上车船税是15202元，购置税是42600元，加上其他费用一共是532502元。当时其刷了自己的信用卡44万，剩下的钱是其从甄某给其的30万现金里出的。当时限于其的信用卡额度，就刷了44万。当天除了孙波之前交的1万定金，其他都是其付的。交完款后其拿着袋子去工商银行，除去买车支付的82502元和其留了一些自己用，剩下的14万其存到了工行储蓄卡里。后来其又存了30万元，用于还其信用卡的钱。甄某后来把剩下的车款给其了，时间记不清了，第二次给其的钱肯定是20多万元，两次给其的钱加起来是522502元，也就是总车款532502元减去1万元定金的数额。反正其帮甄某买车的钱，甄某全都还给其了，其没出自己的钱。 4、证人初某的证言，证明2013年6月，甄某把沃尔沃XC60型越野车开回家，车牌号是×××，他说是一个朋友的车，他先开开。其平时开车用于接送孩子什么的，开了不到两年。今年5、6月份，甄某说别人要用就把车开走了。 5、证人耿某的证言，证明其是283厂（后改为北京航天新风机械设备有限责任公司）的厂长。2015年8月，其跟甄某提过其想买辆车，甄某说别人手里有车想卖，问其有没有兴趣。后来约好试驾，甄某介绍说车主因为出国想卖，定价50万左右，其说考虑考虑。过了几天，甄某说让其再试驾，他也没说要试驾多长时间，并让周某把车开到了其小区里头，后来其使用这车大概有两个月的时间。 6、证人邓某的证言，证明其于2009年3月至2014年1月间，先后在283厂担任采购中心的副主任、主任，采购中心分为四个组：外协组、外协技术组、库房管理组、外购组，甄某是外购组的组员，是物资采购兼技术，属于采购主管岗位。甄某的职责主要有三方面：一是他所负责范围内金属原材料、标准件、导线、轴承等物资的采购；二是采购物品技术和质量的协调处理；三是负责一些急难险重物资的采购和协调处理。一般采购中心制定完采购计划后，在形成相应的采购清单之前，会与甄某协商采购渠道，甄某会给予一些意见，采购中心基本上会按照他的意见形成最终的采购清单。在货款结算方面，甄某也会发挥相应的作用。采购中心主要是向航天二院物资部和航天物流中心采购物资，甄某主要负责向航天物流中心采购物资，并与航天物流中心物资二处处长孙波对接。 7、证人李某2的证言，证明其是2012年3月经过招聘到航天物流中心物资二处工作的，一直在物资二处从事销售工作。物资二处主要是从事航天系统各种物资的采购与销售，一种是直接从厂家订货，销售给相关用户；另一种情况是调拨，即在市场上找一些现货资源，供应给相关客户。孙波作为物资二处的负责人，业务主要是他开发和拓展的。其作为他的下属，主要配合他做好业务。物资二处的主要业务单位有航天二院、航天五院、航天九院及下属单位，譬如航天二院物资部、航天二院283厂、航天五院529厂等。物资二处在开展业务过程中，曾经给上述相关单位人员或采购负责人送过现金和购物卡，具体金额不清楚，孙波曾带着其送过几次。甄某是航天二院283厂的一个采购员。2013年5月的一天，孙波让打电话让其去京丰车管所，到了之后，孙波说他有事要走，让其给一辆灰色沃尔沃SUV上牌。车辆上好牌以后，其与孙波约好地点，把车交给了他，之后就再没见过这辆车。孙波曾跟其提过说这车钱是他付的，但没说花了多少钱。 8、记账凭证、发票、汽车销售结算单，证明2013年5月23日，北京宝辰欧雅汽车销售服务有限公司向名为“王某”的购车人出售沃尔沃XC60T6型越野车一辆，销售金额及各种税费共计人民币532502元。 9、立案决定书、拘留证、逮捕证、取保候审决定书，证明李某1因涉嫌受贿罪，于2014年10月17日被北京市海淀区人民检察院立案侦查，同日被刑事拘留，同年10月30日被逮捕；霍某因涉嫌单位行贿罪，于2016年4月25日被立案侦查，次日被取保候审。 10、到案经过，证明本案系北京市海淀区人民检察院在查办赵某涉嫌贪污、受贿案中自侦发现。2014年10月11日17时许，在被告人孙波上级单位纪委的配合下，海淀检察院反贪局侦查人员将孙波带至该院接受调查。孙波在该院接受询问期间，一开始拒不供认犯罪事实，后在承办人出示相关证据后才如实供述了协助赵某贪污60万的事实，且主动向检察机关交代了其向李某1等人行贿共计300多万元的事实。2014年10月12日，海淀检察院以涉嫌贪污罪对其立案侦查，并于同日对其采取刑事拘留强制措施。 11、身份证明，证明被告人孙波的自然人身份信息。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 被告人孙波的辩护人当庭提交了下列证据材料： 1、承包协议书，拟证明在航天物流中心内，赵某系孙波的直接上级领导，赵某对航天物流中心负责。 2、借款申请单及单据封面，拟证明贿赂款项的支出均经过赵某批准，孙波设立小金库亦经过赵某批准，是为公司经营需要而设立，因此孙波对小金库的资金没有非法占有的目的。 被告单位航天物流有限公司的辩护人当庭提交了下列证据材料： 1、2011-2013年度承包经营协议，拟证明航天物流有限公司严禁违法行为，严禁私设小金库，孙波的行为违背单位意志，侵犯单位利益，孙波因个人利益而行贿，其个人意志代表不了公司。 2、起诉书，拟证明被告人孙波与单位存在利益冲突，钱款在孙波控制之下，其如何使用钱款，单位不知情，与单位无关。 经庭审质证，公诉人对承包经营协议、借款申请单的真实性不持异议，但不同意被告人孙波的辩护人所提据此认为孙波转给赵某90万元公款的行为不构成贪污罪的证明目的，同时认为承包经营协议不能免除被告单位的刑事责任，本案的起诉书在本案中不能作为证据使用。被告单位航天物流有限公司诉讼代表人及辩护人对承包经营协议、借款申请单的真实性不持异议，但认为赵某不清楚相关款项由孙波用于行贿，系在被骗的情况下而签字，因此孙波的行为不能代表单位意志。被告人孙波的辩护人认为承包经营协议证明了航天物流公司是与相关单位业务往来的受益方，而本案的起诉书不具有证据资格。 综合控辩双方的质证意见，法庭认为，由于本案起诉书中所载明的案件事实系本案的证明对象，因此本案起诉书在本案中不应作为证据使用，故法庭对公诉人以及被告人孙波的辩护人发表的该项质证意见予以采纳。对于控辩双方的其他质证意见，则将在下文与公诉意见、辩护意见一并论述。 ","cpfxgc":"本院认为，被告人孙波身为国家工作人员，利用职务上的便利，帮助他人非法占有公共财物，数额巨大，其行为已构成贪污罪。被告单位航天物流有限公司及其直接责任人员被告人孙波，为谋取不正当利益而行贿，其行为均已构成单位行贿罪。被告人孙波一人犯数罪，应对其所犯贪污罪、单位行贿罪数罪并罚。北京市海淀区人民检察院指控被告人孙波犯有贪污罪、单位行贿罪，被告单位航天物流有限公司犯有单位行贿罪的事实清楚，证据确实、充分，指控罪名成立。对于辩护人所提被告人孙波不具有非法占有目的，因而其行为不构成贪污罪的辩护意见，本院认为，本院认为，在案证据证实，赵某进行部门承包期间所依赖的运营资金均来源于国有企业航天物流中心的全资投入，并不存在个人或非国有单位的投资，因而其部门利润应当认定为基于国有资产所产生的收益，在未经合法分配之前，属于国有资产，这90万元系孙波通过虚构业务往来方式所套取，并未进行合法分配，被告人孙波及其上级领导赵某对此有着清晰的认识，而被告人孙波在明知赵某提出上述90万元款项系用于个人事项的情况下，仍将上述90万元转入赵某的账户，其本人虽未实际占有上述款项，但却构成赵某贪污行为的共犯，因此本院对上述辩护意见不予采纳。对于被告单位航天物流有限公司诉讼代表人及辩护人所提被告单位不构成单位行贿罪的辩解及辩护意见，本院认为，在案证据证实，被告人孙波所行贿的对象，均系与被告单位航天物流有限公司存在长期业务往来的相关单位的业务人员，被告人孙波行贿的主观目的亦系为了保持被告单位在相关业务获取方面的竞争优势，而通过赵某的证言也可得知，被告人孙波在设立“小金库”之初，便已明确告知赵某其中大量款项将用于支付相关单位业务人员的好处费，作为公司领导的赵某对孙波的此项行为表示认同，而事实上被告单位也因此从相关单位业务往来中获得了经济利益，因此孙波向相关业务人员行贿的行为不应仅视为其个人行为，而应视作代表被告单位的行为，故本院对上述辩护意见不予采纳。鉴于被告人孙波到案后及在庭审过程中对其所犯贪污罪行能如实供述，且其本人未实际占有被贪污款项，而被贪污款项已由赵某亲属全部退缴，故本院对其所犯贪污罪依法从轻处罚。被告人孙波到案后主动供述了侦查机关尚未掌握的单位行贿罪行，应以自首论，故本院对其所犯单位行贿罪依法从轻处罚。被告人孙波到案后揭发他人受贿犯罪行为，现已查证属实，系立功，故亦应对其依法从轻处罚。同时法庭注意到，被告人孙波所实施的单位行贿犯罪发生在《刑法修正案（九）》施行以前，而《刑法修正案（九）》对单位行贿罪中的主管人员及直接责任人员增加了并处罚金的规定，因此依照“从旧兼从轻”的原则，对于被告人孙波所犯单位行贿罪应适用《刑法修正案（九）》施行以前的《刑法》第三百九十三条。综上，本院对被告人孙波依照《中华人民共和国刑法》第十二条第一款，第二十五条第一款，第三十条，第三十一条，第三百八十二条第一款，第三百八十三条第一款第（二）项、第二款，第六十七条第一款、第二款、第三款，第六十八条，第六十九条，第五十三条，1997年修订的《中华人民共和国刑法》第三百九十三条，以及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款，第十九条第一款；对被告单位航天物流有限公司依照《中华人民共和国刑法》第十二条第一款、第三十条、第三十一条、第五十三条，1997年修订的《中华人民共和国刑法》第三百九十三条之规定，判决如下：","pjjg":" 一、被告人孙波犯贪污罪，判处有期徒刑三年，罚金人民币二十万元；犯单位行贿罪，判处有期徒刑一年，决定执行有期徒刑三年六个月，罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月11日起至2018年4月10日止；罚金限自本判决生效之次日起十日内缴纳。） 二、被告单位航天物流有限公司犯单位行贿罪，判处罚金人民币四十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市海淀区人民法院 刑事判决书 （2016）京0108刑初11号 公诉机关北京市海淀区人民检察院。 被告单位航天物流有限公司，组织机构代码10130XXXX，住所北京市海淀区阜成路8号，法定代表人李沈军。 诉讼代表人王娟，女，汉族，1982年5月14日出生，现住北京市海淀区，航天物流有限公司风险审计处副处长。 辩护人柳波、秦庆芳，北京市京都律师事务所律师。 被告人孙波，男，1982年9月30日出生于北京市，汉族，硕士研究生文化，案发前系航天物流有限公司总经理业务助理兼物资二处处长，户籍地为北京市西城区，住北京市丰台区。因涉嫌犯贪污罪，于2014年10月11日被羁押，同年10月24日被逮捕。现羁押于北京市海淀区看守所。 辩护人杨景林、张逸轩，北京市中银律师事务所律师。 北京市海淀区人民检察院以京海检公诉刑诉（2015）33号起诉书指控被告单位航天物流有限公司犯单位行贿罪，被告人孙波犯贪污罪、单位行贿罪，向本院提起公诉。本院于2016年1月5日立案，并依法组成合议庭，公开开庭审理了本案。北京市海淀区人民检察院指派检察员陈高慧、王冰出庭支持公诉，被告单位航天物流有限公司诉讼代表人王娟及辩护人柳波、秦庆芳，被告人孙波及其辩护人杨景林、张逸轩到庭参加诉讼。现已审理终结。 北京市海淀区人民检察院指控： 航天物流有限公司原系航天物资中心，性质为全民所有制企业，2005年更名为航天物流中心，2012年改制为航天物流有限公司，性质为国有独资企业。被告人孙波2009年起先后任材料部金属处副处长、材料部二处副处长、物资部二处处长、总经理业务助理兼物资二处处长。 一、贪污事实： 2012年起，被告人孙波利用职务便利虚构名目从单位套取公款设立物资部账外“小金库”。后其在时任总经理助理兼物资部部长赵某（已起诉）的安排下，于2012年7月间从“小金库”中支出人民币30万元给予赵某用于支付购车款，并于2012年8月、9月、11月间先后三次将“小金库”中的共计人民币60万元转账至赵某的个人银行账户。 二、单位行贿事实： （一）航天物流有限公司与中国航天科工飞航技术研究院物资供应站、北京亚航天际工贸有限责任公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2011年间为中国航天科工飞航技术研究院物资供应站原材料保障中心主任兼北京亚航天际工贸有限责任公司总经理李某1（另案处理）支付房屋维修基金、契税款等人民币182464.83元，于2012年间为李某1支付购车款人民币282836元。 （二）航天物流有限公司与北京卫星制造厂之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2012、2013年间给予北京卫星制造厂物资处采购员卢某（另案处理）人民币50000元作为好处费。 （三）航天物流有限公司与北京航天新风机械设备有限公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2013年间给予北京航天新风机械设备有限公司采购中心外购组物资采购甄某（另案处理）人民币532502元用于支付购车款。 综上，被告人孙波共计贪污人民币90万元，被告单位航天物流有限公司与被告人孙波共计单位行贿人民币1047802.83元。 2014年10月11日，在上级单位纪委的配合下，北京市海淀区人民检察院反贪局侦查人员将被告人孙波带至该院接受调查。孙波到案后如实供述了贪污的犯罪事实，并主动交代了其向李某1等人行贿的犯罪事实。现涉案钱款未退缴。 针对上述指控，公诉机关向本院提供了相应的证据材料，认为被告人孙波的行为已构成受贿罪和单位行贿罪，应数罪并罚，其到案后对于贪污罪行能如实供述，并主动供述了司法机关尚未掌握的本人单位行贿罪行，应以自首论；被告单位航天物流有限公司的行为已构成单位行贿罪，提请本院依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条、第三百九十三条第一款、第六十九条、第六十七条第三款、第六十七条第二款之规定，分别对被告人孙波、被告单位航天物流有限公司定罪处罚。 被告人孙波对检察院指控其犯有单位行贿罪不持异议，对于贪污罪所涉及的指控事实认可，但认为其是受到赵某的指使而为之。 被告人孙波的辩护人发表的辩护意见为：1、检察院所指控的贪污罪中所涉及的90万元款项并非是由孙波占有，而是被赵某所占有，孙波在客观上没有占有行为；2、被告人孙波在主观上没有非法占有的目的，赵某对航天物流有限公司负责，而孙波是协助赵某进行管理，小金库的设立是为了开展业务，是受赵某指示而为之，赵某如何处置“小金库”的资金，应由赵某来承担责任，而不应该由孙波承担责任；3、被告人孙波主动交代了司法机关尚未掌握的本人所犯单位行贿罪行，有自首情节；4、被告人孙波有立功表现。综上，提请法院对被告人孙波免予刑事处罚或适用缓刑。 被告单位航天物流有限公司的诉讼代表人王娟对于检察院指控该单位犯有单位行贿罪提出异议，辩称公司是孙波贪污行为的受害者，对被告人孙波向他人行贿的行为并不知情，不应承担单位行贿罪的刑事责任。 被告单位航天物流有限公司的辩护人发表的辩护意见为：1、航天物流有限公司严禁私设小金库，被告人孙波系私设名目套取公款，单位是受害方；2、公款被套取以后，系被孙波个人私自掌握，物资部无人知晓，且钱款曾在孙波妻子的账上流转；3、航天物流公司没有行贿的主观故意，既禁止行贿行为，也对孙波的行贿行为不知情；4、由于航天物流有限公司与孙波所在部门采用承包经营的方式，四六分成，因此孙波可以通过行贿而获取项目，进而获得提成奖金分配，这是孙波行贿的个人动因；5、孙波是用骗取的单位公款行贿，系由他个人决定，既没有报告航天物流有限公司，也没有请示赵某，而且他只是单位内设部门的一个处长，不能代表单位，因此其行贿行为体现的是其个人意志，而非单位意志。综上，提请法庭宣告被告单位航天物流有限公司无罪。 公诉人在当庭发表的公诉意见中，认为被告人孙波揭发他人犯罪行为的事实已查证属实，应当认定其有立功表现。 经审理查明： 航天物流有限公司原系航天物资中心，性质为全民所有制企业，2005年更名为航天物流中心，2012年改制为航天物流有限公司，性质为国有独资企业。被告人孙波2009年起先后任材料部金属处副处长、材料部二处副处长、物资部二处处长、总经理业务助理兼物资二处处长。 一、贪污事实： 2012年起，被告人孙波利用职务便利虚构名目从单位套取公款设立物资部账外“小金库”。后其在时任总经理助理兼物资部部长赵某（已判决）的安排下，于2012年7月间从“小金库”中支出人民币30万元给予赵某用于支付购车款，并于2012年8月、9月、11月间先后三次将“小金库”中的共计人民币60万元转账至赵某的个人银行账户。上述涉案款项90万元已由赵某的亲属代为退缴。 针对上述事实，在庭审过程中，公诉人当庭宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其单位是一个独立经营的单位，在政策方面没有特别的支持，公司基础比较薄弱，所以在经营过程中有一定困难。为了开拓市场，寻找客户，需要给客户送礼、送钱，这些都需要从单位出，但这些钱又不好从财务走账，所以其就想通过其他公司把其公司的钱串现，去用于日常经营开销。这个做法其向赵某请示过，他也表示同意。赵某同意后，其找到与其单位有业务关系的宏顺华公司老板任某，说其公司在日常经营中需要一些现金，想通过他公司走一下账，其从公司领出支票入到他公司，他扣除相应税点之后把钱返给其，同时提供发票以回到公司报账。其拿着发票报销之前，先填写报销封面，其在报领人处签字，赵某在首长处签字，然后其拿着发票和报销单从财务处把钱报出来。从2012年初到2013年初，任某给其农商银行卡及和某名下的农商银行卡上转进来几百万。任某大概扣除支票总额的10％。其与赵某的经济往来是从2012年7月份开始的，当时赵某要买一辆车，他知道其手头有从单位套取出来的公款，他就让其给他准备一部分钱。其问他大概需要多少钱，他说差不多30万就够了。当时其手头正好有一张农商行的卡，里面有任某转过来的钱，其就把卡和密码给了赵某，让他自己去支付，后来他就用这张卡刷了30万用于支付车款的一部分。他买了一辆大切诺基，一共六七十万。后来，2012年8月份，赵某又跟其提出他要用一些钱，大概10万元，其就用爱人丁某的工商银行卡转给赵某10万元，后来其又用单位的钱把其爱人这10万还了。2012年9月份，赵某再次向其提出需要些钱，其问他需要多少，他说30万左右。然后其就用和某的农商行卡给赵某分三笔，每笔10万元，转了30万元。2012年11月份，赵某让其给他准备20万元，然后其就用接收任某转款的那张农商银行卡给赵某转了20万元。对于2012年8月至2012年11月之间转给赵某的这60万元，他用于干什么，他没告诉其，其也没问，但其心里明白这钱就是给赵某自己用的，而不是给公家用的，因为赵某当时明确说过是他自己用钱，如果是给公家用的话，完全可以用支票去支钱，没有必要用这种偷偷摸摸虚报冒领的方式去利润里套钱。 2、证人赵某的证言，证明其于1994年到航天总公司下属供销总公司材料处担任职员，1999年公司变更为物流中心；其于2005年开始承包材料金属处，并担任处长；2011年，物资部成立，其承包了物资部；2012年底，其担任物流中心总经理。物资部下设两个处，孙波是二处处长。该部主要是做金属材料的购销工作，一处负责铝材，二处负责其他。其负责全面工作，具体工作由下面两个处的负责人牵头负责。2000年左右，物流中心实行部门承包责任制。物资部每年都要和公司签订承包责任书，约定当年的上交额，超额部分，物资部和公司按六四比例分成。物流中心各个部门都没有独立财务，统一由公司财务记账管理，但是物流中心会对每个部门单独记账。各个部门对外以物流中心的名义开展业务。物资部一般都是以向物流中心借款的形式筹措资金，公司会向物资部收取利息，年底的时候计算物资部的资金占用比并计算部门净利润来决定是否完成承包任务。孙波向其提出物流中心对外做业务需要业务活动费用，就是要给一些业务单位人员好处费，所以孙波就以某种形式将一些部门利润串现提出来自己留存。当时其觉得确实需要这部分支出，孙波所在部门可以掌握一些小金库，方便支出，所以其也就同意了。2012年7月，其要买车，孙波和其一起去看过车，在这过程中，孙波提出帮其支付30万元车款，其当时知道他手里有一些留存的部门利润，所以就同意了。后来孙波知道其买的车比较贵，就提出再给其10万元，所以在当年7月份他又给其工行账户汇了10万元。之后，孙波向其提出他手里有一些活动经费可以给其一部分，其就同意了。于是在2012年9月和11月，他又分两次给其汇了共计50万元。这些钱都是他主动提的，其也知道他手里有部门小金库。除了30万元车款外，剩下的60万元现金一直都在其个人工商银行信用卡上，没有怎么用。小金库主要是给相关业务单位人员一些好处费，还包括一些没有发票的现金支出等等。关于孙波以怎样的形式将钱串现出来，其都不清楚，其也不知道孙波是通过任某和他的宏顺华公司串现提款设立小金库的。孙波串出的钱是其所在部门承包期间产生的利润，部门的费用也要从利润中支付，所以会提前提取出来一部分。分配利润发放奖金一般都是年底根据协议规定和任务完成情况，分配之前所有款项由公司统一管理计入各部门单独账户。 3、证人任某的证言，证明其是1998年或1999年跟孙波认识的，孙波公司有一些业务交给其公司做。2011年年底，孙波让其帮着用支票换现金，可以扣除一些税点，其说可以，但需要扣除支票总额的10％作为税点，他同意了。后来，孙波亲自将航天物流中心的支票或者通过网银转账的形式将大概四十万元转到其所开办的宏顺华公司银行账户，其在扣除10％的税点后，将支票换现金的钱转至孙波的工商银行账户，其他的钱转入孙波的北京农商银行账户。然后，其到大兴永定桥钢材市场购买发票，之后将发票开给物流中心，将发票交给孙波。后来孙波陆续找其帮他用支票换现金，都是以上述方式，现金总数大概六百万元左右，以其公司的财务账和银行转账为准。但其不清楚孙波支票换现金的用途，孙波也没有告诉其。钱打到他个人账户以及和某的账户。 4、企业营业执照、组织机构代码证，非公司企业法人改制登记审核表等公司改制材料，干部履历表及聘任通知书等任职材料，证明被告人孙波具有国家工作人员的身份。 5、银行账户交易明细、机动车信息综合查询、发票、付款凭证、结算单，证明（1）2012年7月，赵某以吴某名义购买车辆大切诺基，总价59万余元，孙波名下的卡支付车款30万。（2）2012年8月25日，丁某名下的银行卡向赵某转账10万元；2012年9月11日，和某名下银行卡向赵某银行卡转账30万元；2012年11月20日，孙波名下银行卡向赵某转账20万元。 经庭审质证，被告人孙波及其辩护人对于上述证据的真实性不持异议，辩护人认为涉案90万元款项均为赵某所占有，而被告人孙波并未从中获利，因而从关联性而言，上述证据不能证明被告人孙波犯有贪污罪。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 二、单位行贿事实： 被告人孙波为保持航天物流有限公司在与相关单位业务合作领域中的商业竞争优势，在征得公司总经理助理兼物资部部长赵某的同意后，使用单位“小金库”中的公款向相关单位业务人员行贿，具体事实分述如下： （一）航天物流有限公司与中国航天科工飞航技术研究院物资供应站、北京亚航天际工贸有限责任公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2011年间为中国航天科工飞航技术研究院物资供应站原材料保障中心主任兼北京亚航天际工贸有限责任公司总经理李某1（已判决）支付房屋维修基金、契税款等人民币182464.83元，于2012年间为李某1支付购车款人民币282836元。 针对该起事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明2011年初，李某1跟其提出他有一套房子要交房，让其帮他准备20万左右用于交房相关的费用。收房当天，大概是2011年6月份，李某1带其去售楼处，售楼处给他核算好应交的契税款大概18万左右。李某1跟其说：“你去把这个钱交上吧。”其就用其当时的一张工商银行卡刷卡缴费。后来，2012年4、5月份，李某1提出想买一辆车，看中了一辆奥迪A7，总价大概70万左右，让其给他准备30万元。提车当天李某1没去，其用其爱人丁某的工行卡刷了大概36万多元，李某1原来旧的别克君越折抵了8万元，首汽腾迪4S店把那8万退到了其爱人卡上，其实际为李某1买车支付了28万多元。当天还有一个叫周某的跟其一起去的，剩下的40万元是周某刷卡支付的。提车后，周某就离开了，其开着新车给李某1送到他们单位楼下，把钥匙和手续给了李某1。这两笔钱是李某1提出让其给他支付的。由于业务关系，其不得不去支付。其物流中心和他所在的航天三院物资部材料处以及李某1任总经理的亚航天际公司有金属材料的采购业务。李某1所在单位是物流中心的一个大客户，每年平均有七、八千万的业务量。为了和李某1搞好关系，他提出来让其支付，其也不能拒绝。李某1是航天三院物资部材料处处长，在采购方面有决定权，他可以从物流中心这里采购，也可以从别人那里采购。所以，必须和他搞好关系，其单位才有稳定的收入。给李某1买房和买车的钱是其单位的钱。当时其先用其爱人卡上的钱垫付，后来其用任某转给其的公款把这两笔钱给补上。在给李某1支付房款之前，其给赵某汇报过，说要用单位的钱给李某1付一部分房款。赵某问其多少钱，其说大概20万左右。赵某表示同意。后来给李某1支付车款也是一样，在去之前向赵某汇报过，赵某表示同意。 2、证人李某1的证言，证明航天三院物资部是航天三院下属的全民所有制的国有单位，承担航天三院军品物资的采购和供应工作。材料处的主任是其，承担航天三院军品原材料的物资保障工作。其作为物资部原材料保障中心主任，负责型号用原材料物资的采购工作，货款支出等都由其负责。亚航天际公司是航天三院物资部独资的全民所有制贸易公司，1991年成立，承担三院给物资部下达的经营销售任务，做金属材料的采购、销售业务，其是总经理。亚航天际和原材料中心实际上是一套人马两块牌子。其作为总经理，采购和销售金属材料合同的签订、审核、履行等都需要其审批，金额在100万以下的合同由其直接决定；100万以上的，其签字后报董事会或董事长批准，其签字后一般都会批准。2004年开始，材料处和航天物流中心下属的驻东轻公司代表室签订大量的铝材订货合同，每年有500吨的业务；原材料中心和航天物流在2006年左右开始有钛合金业务往来，之后由于调整，铝材和钛合金业务都由赵某负责了。总之，原材料中心与航天物流中心的业务往来就是原材料中心从航天物流中心购买铝材和钛合金。按照三院的规定，铝材只能从东轻公司、西南铝加工厂购买，钛合金只能从宝钛股份购买，其选择航天物流中心是因为该单位在这些工厂有代表室，可以帮其现场协调、发货，而没有从工厂直接进货。这样的话，价格会贵一些，但航天物流中心设立的代表室可以帮忙协调、监督、信息反馈。以前材料处一直从物流中心进货，其担任主任后也一直这么做，领导都同意。从2004年到2013年年底，每年大概2000万到3000万的合同。一般货到付款，付款前需要其签字审批，再上报领导。2010年以后，物流中心把从广东购买铝锭，再把铝锭卖给亚航天际公司，再由亚航天际公司卖给其他下家，由于流动资金是亚航天际出的，所以亚航天际与物流中心的利润分成是9：1。2012年初，其和几个朋友聚过几次会，孙波他们提出给其买辆车，说了几次之后，其就有些心动。其到首汽加油站附近的奥迪4S店看了车，觉得奥迪A7不错。当他们再次提出给其买车时，其就同意了，让他们给其买那辆奥迪A7。他们商量之后，由孙波负责办手续买车。孙波把其原来那辆君越开走了，跟其商量后以8万元的价格卖了，置换手续也是他办的。2012年5月，孙波把车交给了其，告诉其车款是68万，过了几天孙波就办理了其他相应购车手续。在买车过程中，孙波出了30万，周某出了10万，霍某出了20万，苏某出了10万。但实际买车那天，刷卡的是周某刷了40万，孙波用他妻子的卡刷了30万元，事后霍某、苏某把钱给了周某。在买车之前，孙波就把他们四人出钱的份额告诉了其。孙波是航天物流中心业务处处长，主要负责钢材、铝材和钛合金业务的采购和销售，原材料中心是他们的主要客户；周某是北京汇阳丰达贸易公司法定代表人，原材料中心每年从他的公司采购200万到300万的钢材；霍某是北京航兴盛公司控制人，原材料中心与该公司互相采购钢材、铝材，每年营业额300万左右；苏某是原材料保障中心职工。这四个人给其买车都是希望其在工作上能给他们提供方便。亚航天际公司的铝和钛都是从航天物流中心采购的，每年铝的采购量在1000万到2000万，钛每年至少200万，最多2000万，亚航天际公司是物流中心的大客户。孙波之所以凑钱买车，就是为了想让其给他提供更多业务上的支持。2008年下半年，其买了房，2012年办入住手续，买房的契税不到20万元，是孙波支付的。 3、银行交易凭证及银行流水、机动车查询信息一组、发票、汽车销售结算单，证明2012年5月2日，李某1在从北京首汽腾迪汽车销售服务有限公司购买奥迪A7轿车1辆，裸车价格为人民币583569.23元，价税合计人民币682776元，购车款中，“丁某”名下银行卡刷卡支付人民币362836元，同日，车辆置换折旧款人民币8万元返入“丁某”名下银行卡中。 4、商品房预售合同、银行交易凭证、收据、发票，证明李某1于2009年以他人名义在本市海淀区某小区购置房产1套，2011年6月30日，孙波为其刷卡支付了该套房产的契税人民币155488.83元，支付该套房产专项维修基金人民币25979元，共计支付人民币182464.83元。 5、合同，证明2010年至2013年间，北京亚航天际工贸有限责任公司与航天物流中心（后更名为航天物流有限公司）就铝材等大宗货物采购、销售事项，签订了数十份大额采购、销售合同；2010年至2013年间，中国航天科工飞航技术研究院物资供应站与航天物流中心（后更名为航天物流有限公司）签订数十份合同，向后者采购聚乙烯、钢材、钛棒等货物，货值共计人民币上亿元。 6、任免通知书、企业法人营业执照等有关李某1主体身份的证据材料，证明中国航天科工飞航技术研究院物资供应站系事业法人，由中国航天科工集团公司举办；北京亚航天际工贸有限责任公司系中国航天科工飞航技术研究院物资供应站出资设立的有限责任公司（法人独资）；中国航天科工飞航技术研究院物资供应站与航天三院物资部是同一家单位，航天三院物资部是单位内部名称。2010年8月17日，李某1被任命为航天三院物资部原材料保障中心主任以及北京亚航天际工贸有限责任公司总经理。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 （二）航天物流有限公司与北京卫星制造厂之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2012、2013年间给予北京卫星制造厂物资处采购员卢某（已判决）人民币50000元作为好处费。 针对该起事实，公诉人在庭审过程中宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其给过卢某四次钱，2012年给过三次，2013年给过一次。2012年4、5月份，其给过卢某6万块钱，其记得是在卢某单位门口，也就是位于海淀区知春路529厂的门口，是其一个人去的。其第二次给他送钱是在2012年7月份，其一个人去送的，金额应该是6、7万元现金。其给卢某送钱都是在卢的单位给其单位付款之后一周左右，这次应该是第二笔款到账之后，其按照利润的多少给卢某一定的好处。第三次应该是在2012年“十一”前后，这次是其跟同事李某2一起开车去的。其二人去了卢某单位门口，其给他打电话，让他出来一下。一会儿卢某开一辆高尔夫轿车出来了，其就从包里拿出事先用塑料袋包好的钱，对李某2说：“你在这儿等我一会儿，我去卢某车里，把这东西给他。”然后其下车进到卢某车里，坐在他的副驾驶位置。其进入他车里之后，就把钱放在后座上边，跟他说：“快过节了，拿着给家里人买点东西吧。”他客气了一下就收下了，之后聊了几句，其就下车离开了，他也开车走了，这次给卢某送10万块钱。第四次是在2013年春节前后，其开车带着李某2来到卢某单位门口，其给卢某打电话让他从厂里出来，看着他开车从厂里出来，其就把事先准备好的2万元现金从包里拿出来放到其衣兜里，然后就进到卢某车里了。因为这次金额比较少，其到他车里就把他车上副驾驶位置前边的抽屉打开，把两万现金放了进去。其跟卢某简单聊了两句就从他车上离开了，然后卢某也开车走了。因为之前款项结的也差不多了，这次就剩下些尾款，按照利润比例，给他这些钱也就可以了。其单位与卢某单位之间做的是铝合金材料采购业务，也就是529厂从其单位这里采购铝合金。2012年，529厂从单位大概采购了三、四百万的材料。其单位的利润大概有30％多，也就是100万左右。卢某是529厂负责铝合金采购的业务员，在采购期货的时候，他作为采购员有一定的建议权和选择权，他可以选择从其单位这里采购，也可以选择从其他中间商那里采购；在采购现货的时候，在不违反他们厂采购原则的前提下，卢某也可以从其单位这里直接采购，这种情况一般是任务急，周期短，所以就直接从其单位这里采购现货了；在业务开展过程中，卢某可以保证订单量的持续以及回款速度比较及时。卢某可以在这几方面帮助其单位。所以，货款到账之后，其会及时拿出一部分钱给卢某表示感谢。一方面，这个是市场潜规则，另一方面，卢某曾经向其暗示过他要得一些好处。所以，其每次都及时把钱给他。卢某会在产品定价过程中，给其一些暗示。因为卢某也知道产品的市场价格，在双方定价之后，他能估算出其单位的利润，他会给其一个价格区间，告诉其不要高出某个价格上限，让其在这个范围内看着办。这时，其就明白需要从利润里给他一些好处，这个事情是心照不宣的。 2、证人卢某的证言，证明北京卫星制造厂是航天五院下属的国有企业，也称529厂，主要制造空间飞行器。物资处主要负责厂科研型号配套工作，包括采购、发放、保管、配送等，其在采购组，负责铝材采购工作。其从航天物流中心等单位采购，业务集中在2011年至2013年，有四百多万的采购量。其和孙波因为业务往来认识的。2012年9月，其给孙波打电话说有一批货款可以结算，让他来找其领支票。过了几天，孙波说到厂门口了，其带着支票开着车去了，到了后孙波从车上下来进到其车里，其把支票给他，他说快过节了，给家里买些东西吧，从随身背包里拿出一个信封，其推辞不要，他放在其车里就走了。其后来打开里面是3万元现金。2013年初，孙波打电话说他到厂门口了，其出来后，孙波到其车上，说：“你孩子刚出生，给你点钱买奶粉。”说完从包里拿出2万元现金，其推脱不要，他放下就走了。 3、证人李某2的证言，证明其和孙波去给卢某送过两次钱。第一次是2012年国庆节前，孙波和其一起到529厂，卢某出来后，孙波下车拿着牛皮纸信封，其猜测里面有2万元以上，孙波没告诉其具体多少。孙波拿着信封上了卢某的车，后空着手回来了。第二次是2013年初，孙波和其一起去529厂，卢某出来后，孙波从包里拿出一个牛皮信封，这次比较薄，应该2万元左右。孙波拿着上了卢某的车，过了一会儿空手出来了。 4、采购单、送货单，证明2011年至2012年间，北京卫星制造厂向航天物流中心采购了大量铝材，北京卫星制造厂一方的联系人为卢某。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 （三）航天物流有限公司与北京航天新风机械设备有限公司之间存在业务关系。为在业务往来中获得竞争优势，被告人孙波使用“小金库”资金，于2013年间给予北京航天新风机械设备有限公司采购中心外购组物资采购员甄某（已判决）人民币532502元用于支付购车款。 综上，被告人孙波共计贪污人民币90万元，被告单位航天物流有限公司与被告人孙波共计单位行贿人民币1047802.83元。 2014年10月11日，在上级单位纪委的配合下，北京市海淀区人民检察院反贪局侦查人员将被告人孙波带至该院接受调查。孙波到案后如实供述了贪污的事实，并主动交代了其向李某1等人行贿的事实；同时其还揭发了李某1收受他人贿赂的犯罪行为，并已查证属实。 针对上述事实，公诉人当庭宣读、出示了下列证据材料，并经法庭质证： 1、被告人孙波的供述，证明其给航天科工集团二院283厂物资采购负责人甄某送过一辆沃尔沃轿车，一共花了50多万元。2013年3、4月份，甄某有一次当面对其说，他想买一部车，问其哪种车型好。虽然他没有明确提出由其来付车款，但是其也明白他的意思是由其来付钱，因为之前在其与他的交往中，所有花费都是由其来付的。过了一段时间，有一天他给其打电话，让其跟他一起去选购车辆，但没有选中合适的车。后来甄某自己去的沃尔沃4S店选购，他跟一个叫宝辰欧雅的沃尔沃4S店联系之后，确定买沃尔沃XC60轿车。他确定了车型之后给其打电话，让其去店里订车，其自己就去4S店订车。当时其记得订的是海贝灰的颜色。其交了1万元作为订金。大概10来天，这款车就到店里边了，4S店给其打电话去提车。其到那里之后和甄某以及一个姓周的男子碰头。在提车之前，其给甄某打电话说，其现在手头钱不太够买车的全款，这次只能带30万，剩下的钱先由他付，过后其再把钱给他，甄某同意了。在付钱的时候，那个姓周的男子刷卡付的车辆全款，其把带的30万元现金给的甄某，甄某又把这30万给的那个姓周的男子。提完车之后，其把车开走去办理上牌的手续。在上牌过程中其因为单位有事，其就给李某2打电话让他继续办理。李某2办完手续之后把车交给其了。又过了两三天，其开着这辆车和剩下的20多万现金去了甄某家小区门口。其把这辆沃尔沃的车钥匙、车辆的相关手续和20多万元现金一并给了甄某。甄某当时跟其说：“你辛苦了。”然后就开车走了。之所以给甄某花50万元买车，是因为当时283厂是其单位的第二大客户，2012年跟其单位之间有四、五千万的业务量。其给他买车，就是为了跟他搞好关系，继续扩大跟他的合作，所以当他提出要求的时候其也就答应了。送给甄某的这些钱都是从任某转到其卡上的那些钱里出的。任某转到其卡上的钱都是通过他的公司套取的其单位的公款。 2、证人甄某的证言，证明283厂是国有企业和军工企业，上级单位是航天科工二院。其作为采购员，主要负责金属材料的采购。其单位主要从航天物流中心采购镁板、铝板、钛棒等物资材料，最近几年，每年都在千万元以上。其和孙波是2011年通过业务关系认识的，当时其代表283厂与航天物流中心对接，所以就与担任航天物流中心物资二处副处长的孙波认识了。孙波出钱给其买了一辆沃尔沃越野车，一直是其在使用。其有一个朋友叫周某，他自己有个叫瑞军达的汽车修理厂。2012年2、3月份，周某跟其说他朋友有一个闲置的北京购车指标，想卖出去，其说其要用，周某就把指标卖给其了。后来其才知道这个指标在王某名下。后来其和孙波谈到了一起买车的事，其说其出指标，孙波说车由他出钱，买了以后其二人一起用，谁需要谁用。后其在网上看到一辆沃尔沃二手车不到40万，孙波说要买就买新车，他看上了沃尔沃XC60，选好了车型、颜色，交了定金。期间他告诉其手上现金不够，只有30多万，其说让他别管了，其想办法。其跟周某说让他先刷卡把车款付了，周某同意。大约在2013年5月份，其约在南四环宝辰欧雅4S店买车。买车当天，其、周某、孙波在4S店见了面。孙波把钱装在一个袋子里给了其，袋子里应该是30万元，其把装钱的袋子给了周某，周某拿着袋子去付车款，一会儿回来说刷了44万。当时定好孙波负责提车、上牌、交税、上保险等。到了6月20日左右，孙波把车开到小区给了其，并把车钥匙、行驶本交给其后就离开了，这辆沃尔沃车的牌照是×××。过了些天，孙波把另一把车钥匙以及购车发票、车辆所有权登记证给了其，然后又给了其14万购车尾款。其把这14万元尾款给了周某，送到他的修理厂了。这辆沃尔沃车平时是其爱人初某在用，平常的费用都是其和其爱人出的钱。其得知283厂的厂长耿某想买一辆二手车，其就在2015年8月份把车给他试驾，他说打算买这车，后其就给车留给他开了，耿某一直说把钱给其，其也一直没要。孙波从来没用过这车，也没提出过用车，他之所以出钱买车给其用，主要还是想从其单位多拿一些订单。 3、证人周某的证言，证明2013年2、3月份，甄某说想买一辆车，问其有没有富余的买车指标，其当时正好有一个，是其用3万元从王某手里买过来的，其就把这个指标给甄某用了。后其问甄某想好买什么车了没，他问其沃尔沃XC60怎么样，其说不好，不适合开。他说准备用现金买，其说那刷其的信用卡，把现金给其，其还能挣积分。到了2013年5月，甄某说选好了车，让其去南四环宝辰欧雅4S店。他选了一辆灰色的沃尔沃XC60，其用其的工商银行信用卡刷的44万。甄某在大厅给其一个塑料袋，说这是30万，第二天其把钱存到工商银行储蓄卡里。过了两三周，甄某给了其一个塑料袋，说是剩下的14万车款，其还是存到工商储蓄卡里。其记不清有没有看见孙波了。买车后有一次甄某嘱咐其，以后有人问起，就说是其买的车。2014年7、8月份，甄某把车开到其修理部，后说想卖给他们厂长，以其的名义卖。后其把车开到耿厂长家小区，把车钥匙给了甄某。2013年5月23日在4S店时，孙波把装有30万的袋子给了甄某，甄某给了其，其拎着袋子去结账。当时车款加起来是532502元，裸车款是472900元，商业保险加上交通强制险加上车船税是15202元，购置税是42600元，加上其他费用一共是532502元。当时其刷了自己的信用卡44万，剩下的钱是其从甄某给其的30万现金里出的。当时限于其的信用卡额度，就刷了44万。当天除了孙波之前交的1万定金，其他都是其付的。交完款后其拿着袋子去工商银行，除去买车支付的82502元和其留了一些自己用，剩下的14万其存到了工行储蓄卡里。后来其又存了30万元，用于还其信用卡的钱。甄某后来把剩下的车款给其了，时间记不清了，第二次给其的钱肯定是20多万元，两次给其的钱加起来是522502元，也就是总车款532502元减去1万元定金的数额。反正其帮甄某买车的钱，甄某全都还给其了，其没出自己的钱。 4、证人初某的证言，证明2013年6月，甄某把沃尔沃XC60型越野车开回家，车牌号是×××，他说是一个朋友的车，他先开开。其平时开车用于接送孩子什么的，开了不到两年。今年5、6月份，甄某说别人要用就把车开走了。 5、证人耿某的证言，证明其是283厂（后改为北京航天新风机械设备有限责任公司）的厂长。2015年8月，其跟甄某提过其想买辆车，甄某说别人手里有车想卖，问其有没有兴趣。后来约好试驾，甄某介绍说车主因为出国想卖，定价50万左右，其说考虑考虑。过了几天，甄某说让其再试驾，他也没说要试驾多长时间，并让周某把车开到了其小区里头，后来其使用这车大概有两个月的时间。 6、证人邓某的证言，证明其于2009年3月至2014年1月间，先后在283厂担任采购中心的副主任、主任，采购中心分为四个组：外协组、外协技术组、库房管理组、外购组，甄某是外购组的组员，是物资采购兼技术，属于采购主管岗位。甄某的职责主要有三方面：一是他所负责范围内金属原材料、标准件、导线、轴承等物资的采购；二是采购物品技术和质量的协调处理；三是负责一些急难险重物资的采购和协调处理。一般采购中心制定完采购计划后，在形成相应的采购清单之前，会与甄某协商采购渠道，甄某会给予一些意见，采购中心基本上会按照他的意见形成最终的采购清单。在货款结算方面，甄某也会发挥相应的作用。采购中心主要是向航天二院物资部和航天物流中心采购物资，甄某主要负责向航天物流中心采购物资，并与航天物流中心物资二处处长孙波对接。 7、证人李某2的证言，证明其是2012年3月经过招聘到航天物流中心物资二处工作的，一直在物资二处从事销售工作。物资二处主要是从事航天系统各种物资的采购与销售，一种是直接从厂家订货，销售给相关用户；另一种情况是调拨，即在市场上找一些现货资源，供应给相关客户。孙波作为物资二处的负责人，业务主要是他开发和拓展的。其作为他的下属，主要配合他做好业务。物资二处的主要业务单位有航天二院、航天五院、航天九院及下属单位，譬如航天二院物资部、航天二院283厂、航天五院529厂等。物资二处在开展业务过程中，曾经给上述相关单位人员或采购负责人送过现金和购物卡，具体金额不清楚，孙波曾带着其送过几次。甄某是航天二院283厂的一个采购员。2013年5月的一天，孙波让打电话让其去京丰车管所，到了之后，孙波说他有事要走，让其给一辆灰色沃尔沃SUV上牌。车辆上好牌以后，其与孙波约好地点，把车交给了他，之后就再没见过这辆车。孙波曾跟其提过说这车钱是他付的，但没说花了多少钱。 8、记账凭证、发票、汽车销售结算单，证明2013年5月23日，北京宝辰欧雅汽车销售服务有限公司向名为“王某”的购车人出售沃尔沃XC60T6型越野车一辆，销售金额及各种税费共计人民币532502元。 9、立案决定书、拘留证、逮捕证、取保候审决定书，证明李某1因涉嫌受贿罪，于2014年10月17日被北京市海淀区人民检察院立案侦查，同日被刑事拘留，同年10月30日被逮捕；霍某因涉嫌单位行贿罪，于2016年4月25日被立案侦查，次日被取保候审。 10、到案经过，证明本案系北京市海淀区人民检察院在查办赵某涉嫌贪污、受贿案中自侦发现。2014年10月11日17时许，在被告人孙波上级单位纪委的配合下，海淀检察院反贪局侦查人员将孙波带至该院接受调查。孙波在该院接受询问期间，一开始拒不供认犯罪事实，后在承办人出示相关证据后才如实供述了协助赵某贪污60万的事实，且主动向检察机关交代了其向李某1等人行贿共计300多万元的事实。2014年10月12日，海淀检察院以涉嫌贪污罪对其立案侦查，并于同日对其采取刑事拘留强制措施。 11、身份证明，证明被告人孙波的自然人身份信息。 经庭审质证，被告人孙波及其辩护人对上述证据不持异议，被告单位航天物流有限公司的诉讼代表人及辩护人认为上述证据不能证明被告单位对被告人孙波的行为知情，行贿属于孙波的个人行为。法庭认为，上述证据形式、来源合法，与本案事实具有关联性，可作为定案根据使用。 被告人孙波的辩护人当庭提交了下列证据材料： 1、承包协议书，拟证明在航天物流中心内，赵某系孙波的直接上级领导，赵某对航天物流中心负责。 2、借款申请单及单据封面，拟证明贿赂款项的支出均经过赵某批准，孙波设立小金库亦经过赵某批准，是为公司经营需要而设立，因此孙波对小金库的资金没有非法占有的目的。 被告单位航天物流有限公司的辩护人当庭提交了下列证据材料： 1、2011-2013年度承包经营协议，拟证明航天物流有限公司严禁违法行为，严禁私设小金库，孙波的行为违背单位意志，侵犯单位利益，孙波因个人利益而行贿，其个人意志代表不了公司。 2、起诉书，拟证明被告人孙波与单位存在利益冲突，钱款在孙波控制之下，其如何使用钱款，单位不知情，与单位无关。 经庭审质证，公诉人对承包经营协议、借款申请单的真实性不持异议，但不同意被告人孙波的辩护人所提据此认为孙波转给赵某90万元公款的行为不构成贪污罪的证明目的，同时认为承包经营协议不能免除被告单位的刑事责任，本案的起诉书在本案中不能作为证据使用。被告单位航天物流有限公司诉讼代表人及辩护人对承包经营协议、借款申请单的真实性不持异议，但认为赵某不清楚相关款项由孙波用于行贿，系在被骗的情况下而签字，因此孙波的行为不能代表单位意志。被告人孙波的辩护人认为承包经营协议证明了航天物流公司是与相关单位业务往来的受益方，而本案的起诉书不具有证据资格。 综合控辩双方的质证意见，法庭认为，由于本案起诉书中所载明的案件事实系本案的证明对象，因此本案起诉书在本案中不应作为证据使用，故法庭对公诉人以及被告人孙波的辩护人发表的该项质证意见予以采纳。对于控辩双方的其他质证意见，则将在下文与公诉意见、辩护意见一并论述。 本院认为，被告人孙波身为国家工作人员，利用职务上的便利，帮助他人非法占有公共财物，数额巨大，其行为已构成贪污罪。被告单位航天物流有限公司及其直接责任人员被告人孙波，为谋取不正当利益而行贿，其行为均已构成单位行贿罪。被告人孙波一人犯数罪，应对其所犯贪污罪、单位行贿罪数罪并罚。北京市海淀区人民检察院指控被告人孙波犯有贪污罪、单位行贿罪，被告单位航天物流有限公司犯有单位行贿罪的事实清楚，证据确实、充分，指控罪名成立。对于辩护人所提被告人孙波不具有非法占有目的，因而其行为不构成贪污罪的辩护意见，本院认为，本院认为，在案证据证实，赵某进行部门承包期间所依赖的运营资金均来源于国有企业航天物流中心的全资投入，并不存在个人或非国有单位的投资，因而其部门利润应当认定为基于国有资产所产生的收益，在未经合法分配之前，属于国有资产，这90万元系孙波通过虚构业务往来方式所套取，并未进行合法分配，被告人孙波及其上级领导赵某对此有着清晰的认识，而被告人孙波在明知赵某提出上述90万元款项系用于个人事项的情况下，仍将上述90万元转入赵某的账户，其本人虽未实际占有上述款项，但却构成赵某贪污行为的共犯，因此本院对上述辩护意见不予采纳。对于被告单位航天物流有限公司诉讼代表人及辩护人所提被告单位不构成单位行贿罪的辩解及辩护意见，本院认为，在案证据证实，被告人孙波所行贿的对象，均系与被告单位航天物流有限公司存在长期业务往来的相关单位的业务人员，被告人孙波行贿的主观目的亦系为了保持被告单位在相关业务获取方面的竞争优势，而通过赵某的证言也可得知，被告人孙波在设立“小金库”之初，便已明确告知赵某其中大量款项将用于支付相关单位业务人员的好处费，作为公司领导的赵某对孙波的此项行为表示认同，而事实上被告单位也因此从相关单位业务往来中获得了经济利益，因此孙波向相关业务人员行贿的行为不应仅视为其个人行为，而应视作代表被告单位的行为，故本院对上述辩护意见不予采纳。鉴于被告人孙波到案后及在庭审过程中对其所犯贪污罪行能如实供述，且其本人未实际占有被贪污款项，而被贪污款项已由赵某亲属全部退缴，故本院对其所犯贪污罪依法从轻处罚。被告人孙波到案后主动供述了侦查机关尚未掌握的单位行贿罪行，应以自首论，故本院对其所犯单位行贿罪依法从轻处罚。被告人孙波到案后揭发他人受贿犯罪行为，现已查证属实，系立功，故亦应对其依法从轻处罚。同时法庭注意到，被告人孙波所实施的单位行贿犯罪发生在《刑法修正案（九）》施行以前，而《刑法修正案（九）》对单位行贿罪中的主管人员及直接责任人员增加了并处罚金的规定，因此依照“从旧兼从轻”的原则，对于被告人孙波所犯单位行贿罪应适用《刑法修正案（九）》施行以前的《刑法》第三百九十三条。综上，本院对被告人孙波依照《中华人民共和国刑法》第十二条第一款，第二十五条第一款，第三十条，第三十一条，第三百八十二条第一款，第三百八十三条第一款第（二）项、第二款，第六十七条第一款、第二款、第三款，第六十八条，第六十九条，第五十三条，1997年修订的《中华人民共和国刑法》第三百九十三条，以及《最高人民法院、最高人民检察院〈关于办理贪污贿赂刑事案件适用法律若干问题的解释〉》第二条第一款，第十九条第一款；对被告单位航天物流有限公司依照《中华人民共和国刑法》第十二条第一款、第三十条、第三十一条、第五十三条，1997年修订的《中华人民共和国刑法》第三百九十三条之规定，判决如下： 一、被告人孙波犯贪污罪，判处有期徒刑三年，罚金人民币二十万元；犯单位行贿罪，判处有期徒刑一年，决定执行有期徒刑三年六个月，罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月11日起至2018年4月10日止；罚金限自本判决生效之次日起十日内缴纳。） 二、被告单位航天物流有限公司犯单位行贿罪，判处罚金人民币四十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张鹏 人民陪审员花利 人民陪审员巩煜龙 二○一七年三月三日 书记员姜楠","writId":"02413955fa7563e3ab80a9b9c80b5673b10","writName":"孙波等单位行贿罪一案一审刑事判决书"}
