{"ajId":"9c3939f0-dcf9-492d-ba0e-283e626beabe","ajName":"马远区,叶秉阳合同诈骗罪一案","ajjbqk":" 广东省河源市人民检察院指控，2004年12月至2011年期间，被告人王永平分别伙同被告人马远区、叶秉阳，在负有巨额债务、没有履行能力的情况下，以非法占有为目的，通过套取土地使用权，故意隐瞒土地使用权人，虚构土地使用权实际所有者的身份，虚构项目与资金用途，伪造虚假印章、炮制虚假合同，冒充土地使用权人与他人签订合同，一地多卖等手段，骗取被害人巨额款项并转移赃款，连续诈骗梁某、谢某1等39名被害人及河源市宏泰创新置业有限公司共计人民币3709.16万元（本案均为人民币，下同）。 对上述犯罪事实，公诉机关提供了相应的证据予以证明，认为应当以合同诈骗罪追究被告人王永平、马远区、叶秉阳的刑事责任，并认为被告人马远区、叶秉阳属从犯，依法应当从轻或减轻处罚。被告人叶秉阳案发后主动投案，如实供述犯罪事实，具有自首情节，依法可以从轻或减轻处罚。 被告人王永平对公诉机关指控其实施合同诈骗的犯罪事实予以否认，其认为：第一，其没有套取经发公司的土地，其对涉案的28703.97平方米的土地拥有实际处置权，其将上述土地售卖给散户的行为是经规划部门许可，是合法的交易行为，其也没有收过散户的购地款，后来还退还了大部分散户购地款；第二，纳尔特公司与河源宏泰公司的合作项目是因为河源宏泰违约在先，未及时将6000万元汇入约定的监管账户而导致与万绿公司回购15668平方米土地失败，其没有虚构事实诈骗河源宏泰公司的钱，其收取河源宏泰公司2941万元是河源宏泰公司自愿借给他的。综上，其行为不构成合同诈骗罪。 被告人王永平的辩护人提出：第一，28703.97平方米土地虽登记在蒋某名下，但这是蒋某通过违法方式竞得的，该土地使用权证应属无效，另蒋某也没有实际支付该土地的土地款，是被告人王永平支付给经发公司，王永平对该土地有实际处置权，后王永平将该地售卖给39名散户的行为属于合法的交易行为，其与购地者之间产生的纠纷系普通民事纠纷，并不属于诈骗；第二，被告人王永平所属的纳尔特公司与河源宏泰签订项目转让合同时并没有采用虚假的土地使用权证号或伪造事实，是河源宏泰公司一方存在过错没有尽到审查义务，后来纳尔特公司与万绿公司回购15668平方米土地的过程中，纳尔特公司与河源宏泰公司、万绿公司签订三方协议是正常的商业行为，河源宏泰公司在合同上加盖的是财务章还是公司公章并不影响该三方协议的成立，不属违法行为，被告人王永平收受河源宏泰公司的2941万元是借款，且王永平也出具了借条给对方。因此，被告人王永平的行为不构成合同诈骗罪。即使认定其构成犯罪，其也是单位犯罪。 被告人马远区对公诉机关指控其的犯罪事实无异议，其当庭认罪，但提出其只是富丽公司的员工，后来其担任公司法定代表人只是挂名而已，公司的实际控制人是被告人王永平。其虽实施了合同诈骗行为，但其后来也将部分购地款退还给部分被害人，其参与实施合同诈骗的数额应依法核实认定。在共同犯罪过程中，其听从王永平的安排履行职务，其是从犯，请求法院从轻或减轻处罚。 被告人叶秉阳及其辩护人对公诉机关指控的犯罪事实无异议，被告人叶秉阳当庭认罪，其在共同犯罪中是从犯，犯罪情节较轻，具有自首情节，认罪态度好，并已退清所得赃款，主观恶性较小，请求法院从轻或者减轻处罚。 经审理查明，被告人王永平、马远区、叶秉阳实施了以下犯罪行为： 一、被告人王永平、马远区利用28703.97平方米土地实施合同诈骗的犯罪事实 2004年12月25日，被告人王永平与河源市经济技术发展总公司（全民所有制企业，以下简称经发公司）、河源市财源资产管理有限公司（全民所有制企业，以下简称财源公司）签订了《转让土地三通一平包干合同书》，约定王永平负责包干69797.5平方米土地的三通一平，即征地补偿、拆迁、平整及道路市政工程等，经发公司将位于纬十二路南边、公园西路东边面积28000平方米（实际28703.97平方米）的商住用地以每平方276元的价格公开挂牌交易的方式抵偿给王永平，同时王永平还应交付经发公司100万元，在结算时采取多还少补的方式，被告人王永平应在2005年底前完成上述69797.5平方米土地的三通一平，否则，经发公司有权收回抵偿的28000平方米土地。后因王永平未能履行该土地三通一平的合同义务，2005年8月，经河源市政府召集三方协调商议，三方中止履行该协议。 签订上述合同后，被告人王永平伪称已取得涉案土地28703.97平方米的使用权，以河源富丽建筑装饰有限公司（以下简称富丽公司）的名义，与蒋某签订《国有土地使用权转让合同书》，将上述土地以每平方米300元的价格转让给蒋某，并收取蒋某200万元的购地款。2004年10月23日至2004年11月5日，经发公司将上述28703.97平方米土地挂牌出让，每平方米345元，后因无人竞买而流拍。2004年12月8日至2004年12月23日，经发公司将上述28703.97平方米土地第二次挂牌出让，价格下调20％，即每平方米276元，总价7922295.72元。期间，富丽公司参与竞拍，并交纳了20万元保证金。2004年12月27日，过了受理挂牌时间后，在被告人王永平的操纵下，被告人马远区带蒋某到河源市公共资源交易中心办理了挂牌竞价申购手续，由蒋某交纳80万元保证金，违规摘牌竞得该土地使用权，后又违规办理了相关国有土地转让手续，并且于2005年1月20日办理了证号为（2005）河规用地第0026号规划土地许可证，于2005年7月1日办理了证号为河国用（2005）第568号的国有土地使用权证，权属人均为蒋某。后被告人王永平将该国有土地使用权证据为已有，拒不交付蒋某。蒋某在王永平迟迟不履行合同的情况下委托黄某6明全权处理购买的28703.97平方米土地事宜并收回相关款项。2005年8月31日，王永平退回购地款288万元，但双方对该土地的权属未作明确约定。直至案发，王永平未履行《转让土地三通一平包干合同书》中交付100万元给经发公司的条款。经发公司只收到该涉案土地的购地款350万元（其中80万元为蒋某交纳的保证金、270万元为被害人向王永平购地直接交付经发公司的购地款），仍有土地出让金4422295.72元未支付给经发公司。 2005年1月14日至2005年12月20日，被告人王永平隐瞒该28703.97平方米土地登记在蒋某名下的事实，谎称该土地为富丽公司所有，擅自将该土地划成门店用地和住宅用地，以富丽公司的名义与不知情的群众签订土地转让合同，骗取土地款。2005年1月14日分别与被害人魏某1、曾某1、游某、梁某、邝德钦签订土地转让合同，分别收取5人购地款6万元、18万元、6万元、6万元、6.75万元，后游某将该合同转让给刘某3；2005年1月26日与被害人陆某签订土地转让合同，收取购地款13.5万元；2005年5月13日分别与被害人张某1、叶某1、陈某1、欧某1、具文某、李某1、黄某1、曾某2签订土地转让合同，分别收取8人购地款各12.48万元；2005年8月23日、2006年1月13日与被害人黄某2签订土地转让合同，收取购地款共32万元；2005年9月1日与被害人池某签订土地转让合同，收取购地款24万元；2005年9月3日分别与被害人魏某1、刘某1签订土地转让合同，分别收取2人购地款48万元、20万元，后刘某1以24万元的价格将该协议转让给欧某4；2005年11月8日与被害人曾某3签订土地转让合同，收取购地款10万元；2005年11月12日与被害人古某1、张某2签订土地转让合同，收取购地款80万元；2005年11月25日，分别与被害人何某1、肖某1签订土地转让合同，分别收取2人购地款各18万元。 被告人王永平共骗取上述23名被害人合计406.09万元，因该28703.97平方米土地出让金未付清给经发公司，在被告人王永平的同意下，其中有270万元是由被害人直接交付给经发公司。签订合同并收取被害人购地款后，被告人王永平一直没交付土地给被害人，也没有按合同约定赔偿被害人的损失。 2005年12月20日，被告人王永平指使被告人马远区冒充蒋某，与河源市建荣房地产有限公司（以下简称建荣公司）签订协议书，擅自将蒋某名下的28703.97平方米土地整体转让给建荣公司，前后收取建荣公司共2561万元（其中900万元于2007年赔偿给蒋某）。2006年1月4日，建荣公司取得规划许可证，证号为（2006）河规建用地第0003号，该规划证的用地面积为28703.97平方米。2006年2月28日，建荣公司取得该28703.97平方米土地的国有土地使用权证，证号为河国用（2006）第00295号。2005年11月，河源市发展和改革局同意建荣公司立项开发岭南花园楼盘，后更名为公园里，该项目用地为该28703.97平方米涉案土地的一部分。2007年，蒋某得知自己名下土地被被告人王永平出卖而到有关部门上访，为此，建荣公司、王永平与蒋某三方协商，由王永平赔偿蒋某900万元，赔偿款900万由建荣公司在购地款中代为支付，蒋某在相关的土地转让合同中补充签名予以确认。 涉案土地的土地使用权转让给建荣公司后，被告人王永平继续虚构该土地使用权为富丽公司所有的事实，再次以富丽公司的名义，擅自将该土地划分成门店用地和住宅用地出卖，继续诈骗不知情的群众。2005年12月29日与被害人卢某签订土地转让合同，收取购地款15万元；2006年1月5日与被害人何某2签订土地转让合同，收取购地款80万元；2006年1月12日，分别与被害人谢某1、欧某2签订土地转让合同，分别收取2人购地款各10万元；2006年1月13日与被害人邓某1签订土地转让合同，收取购地款10万元；2006年1月26日与被害人黄某3签订土地转让合同，收取购地款23.37万元；2006年2月8日与被害人骆某1签订土地转让合同，收取购地款5万元；2006年3月5日与被害人朱某签订土地转让合同，收取购地款13万元；2006年4月9日与被害人刘某2签订土地转让合同，收取购地款10万元；2006年4月13日与被害人欧某3签订土地转让合同，收取购地款2万元；2006年4月14日与被害人邹某1签订土地转让合同，收取购地款23万元；2007年7月18日与被害人潘某签订土地转让合同，收取购地款20万元。综上，被告人王永平共骗取上述12名被害人共231.37万元。在签订上述土地转让合同过程中，其中有部分土地转让合同是被告人王永平授意被告人马远区与被害人签订。案发后，公安机关从马远区家中查获并扣押了被害人刘某2等人的购地收据。 由于王永平一直未能交付土地，被害人不断催促王永平履行合同或者退回购地款，但王永平以种种理由敷衍、蒙骗被害人，继续非法占有被害人的财物，在被害人的不断追索下，被告人王永平退还了部分被害人的部分购地款，其中分别于2007年退回被害人谢某15万元；2009年退回被害人陈某19万元；2011年1月30日分别退回被害人陆某、欧某1、黄某25万元、5万元、3万元；2011年6月退回被害人叶某110万元；2011年8月退回被害人朱某13万元；2011年9月3日退回被害人欧某49万元；2011年9月5日退回被害人具文某5万元；2012年12月分别退回被害人卢某、何某25万元、130万元；退回被害人欧某25万元、退回被害人刘某22万元。 被告人马远区明知28703.97平方米土地使用权登记在蒋某名下及后来该土地已转让给建荣公司的情况下，仍然帮助王永平隐瞒真相，虚构事实实施合同诈骗，帮助王永平制定合同、签订合同及收取赃款，已查明被告人马远区参与诈骗被害人魏某1、游某、梁某、张某1、叶某1、陈某1、刘某1、曾某3、古某1、张某2、何某1、肖某1、黄某2、卢某、谢某1、欧某2、邓某1、黄某3、骆某1、朱某、刘某2、邹某1、欧某5及潘某，共计金额461.77万元。 2006年8月，被告人王永平将富丽公司的法定代表人变更为马远区，实际上该公司仍由王永平控制，至2008年1月2日，富丽公司账户仅有4174.9元。 认定上述事实的证据如下： （一）书证 1、2004年12月25日被告人王永平以其个人名义，与经发公司、财源公司三方签订的《转让土地三通一平包干合同书》，证实：第一、王永平包干69797.5平方米土地的三通一平，王永平对农户补偿后同市政府结算，包干金额减除市政府欠经发公司的钱；第二、大同路交叉口纬十一路路面约8000㎡土地及周边道路征地补偿、拆迁安置及市政工程王永平包干，包干价款经发公司以纬十二路南边公园西路东边28000㎡土地通过挂牌交易方式抵偿，王永平揭牌后首先支付100万元人民币。剩余款项用于征地补偿、市政工程及平整土地；第三、纬十一路市政工程丙方王永平必须在2005年底以前完成，否则甲方经发公司有权收回抵偿土地的事实。 2、河源市经发公司提供文件、情况表、文件处理表等相关材料，证明三通一平涉案69797.5平方米土地由于被告人王永平未能按合同要求去完成承包的项目，直至2005年8月，市政府召集会议决定：将此合同作废的事实。 3、河源市财源公司提供的土地估价报告、市政府文件呈批卡、国有土地使用证、复函等相关材料，证明涉案69797.5平方米土地的拆迁、青苗补偿及三通一平由经发公司负责及承担。2004年12月25日，三通一平包干合同书未履行，2005年8月25日，河源市政府在三方在场下批示作废该文件，三通一平协议书中止执行的事实。 4、广东省河源市住房和城乡规划建设局复函、申请书等相关材料，证明富丽公司经办人马远区凭三通一平协议书、申请书及湖南省湘潭建筑设计院设计的住宅小区《总平面布置图》报批了2.8万平方米用地的规划调整方案，当时富丽公司并没有提供《建设用地规划许可证》及《国有土地使用证》，经发公司、财源公司也没有协助王永平确权的事实。 5、王永平与蒋某签订《国有土地使用权转让合同书》及收据，证明被告人王永平以其个人名义与经发公司、财源公司三方签订《转让土地三通一平包干合同书》的当天（即2004年12月25日），在被告人王永平没履行平整土地义务、28703.97平方米土地抵偿条款尚未生效、该土地仍属经发公司所有的情况下，就以富丽公司的名义，与蒋某签订《国有土地使用权转让合同书》，并将土地转让给蒋某，从中收取蒋某200万元购地款的事实。 6、河源市公共资源交易中心档案、河源市土地使用权挂牌成交确认书，证明28703.97平方米土地由经发公司委托河源市土地交易中心两次挂牌，2004年12月28日由蒋某摘牌取得该块地的所有权，被告人马远区确认乙方签名（蒋某）为其冒签的事实。 7、河源市经发公司证明、收款凭证6份、收据5份、转账凭证，证明原经发公司所有的面积为28703.97㎡土地由蒋某交给经发公司土地转让款350万元整，仍欠4422295.72元。其中两张分别为77万元、3万元的收款凭证是蒋某交的竞拍土地保证金，其余4份注明收到蒋某购地款的合计为270万元的收据是被害人向王永平购买土地后，经王永平同意，统一交给经发公司以代付蒋某竞买该土地的购地款。收据经蒋某李某4、叶某6、刘某3本人确认的事实。 8、土地使用权证、土地登记卡、地籍档案、建设用地规划许可证材料等相关材料，证明蒋某于2005年1月20日取得28703.97平方米土地规划许可证，2005年7月1日取得该土地的国有土地使用权证。《建设用地规划许可证》档案证号为（2005）河规建用地第0026号，《国有土地使用权证》档案证号为［河国用（2005）第568号］。2014年3月24日，贺某确认《国有土地使用权转让合同书》及《土地登记申请书》由其冒签名的事实。 9、河源市经济技术发展总公司复函，证明：第一，原经发公司所有的28703.97平方米土地在2004年12月28日挂牌前没有办理《国有土地使用证》，与经发公司接洽的人是被告人王永平，非土地所有权人蒋某；第二，28703.97平方米土地所有人为蒋某，经发公司文件的三份报表是市三清理工作组指挥部在清理蒋某用地时，由王永平接洽，故署有蒋某、王永平二人名字的事实。 10、企业机读档案登记、变更资料，证明河源市富丽建筑装饰有限公司于2006年8月9日变更法人，由王永平变更为马远区。建荣公司2007年11月28日之前的法定代表人是罗某1明，2006年6月23日，古某2为该公司股东之一的事实。 11、河国用（2006）第00295号国有土地档案、土地登记卡、（2006）河规建用地第0003号建设用地规划许可证相关材料、公园里小区用地相关材料，证明2005年12月20日，蒋某与建荣公司签订转让28703.97平方米土地的协议，2006年2月28日28703.97平方米土地过户至建荣公司名下。被告人马远区确认《河源市国有土地使用权转让协议书》、《土地登记申请书》的蒋某签名为其冒签，蒋某确认有指模的签名为其2007年补签。建荣公司于2006年1月办理了28703.97平方米土地的建设用地规划许可证［（2006）河规建用地第0003号］，并于2006年6月2日向河源市规划建设局申请开工建设公园里小区，28703.97平方米土地为其中地块之一的事实。 12、别墅小区地皮转让合同、协议书、借款抵押别墅小区地皮合同、转户手续、岭南花园地皮转让结算清单，证明河源富丽公司将28703.97平方米土地转让给建荣公司，得款2561万元，其中900万元支付给蒋某解决过户签字问题的事实。 13、填土方工程承包合同，证明2007年7月14日，被告人王永平代表富丽公司与刘某4签订了填土方工程承包合同，富丽公司的法人变更登记之后，王永平仍实际控制富丽公司的事实。 14、协议书，收据、规划图等（包括搜查证及搜查笔录、扣押清单），证明：第一、被告人马远区参与诈骗被害人赖某1、曾某3、黄某3、刘某2、潘某；第二、被告人王永平、马远区除将蒋某所有的28703.97平方米土地转让给建荣公司外，还将其中3小块土地重复卖给他人，即于2005年9月1日卖给杨榕的土地，于2005年11月12日卖给古某1的土地，于2005年11月28日卖给赖某1的土地，于2006年1月5日卖给何某2的土地，于2006年4月9日卖给刘某2的土地的事实。 15、马远区个人账户资金流转记录、河源市富丽公司资金流转记录，证明马远区农信社账户、富丽公司建行账户资金流转情况，2005年1月13日，富丽公司账户仅有42110.83元，2007年12月29日，该账户仅有4189.9元的事实。 16、委托书、收据，证实蒋某委托黄某6明全权处理与王永平购买土地的合同事宜，黄某6明与王永平协商后，收取了288万元并出具收据的事实。 17、抓获经过、情况说明、户籍证明及无犯罪记录，证明被告人马远区由公安机关口头传唤并带到公安机关接受问话的事实。 （二）证人证言 1、证人严某（经发公司原副总经理、总支部书记）的证言，证明《转让土地三通一平包干合同书》里给王永平的28000平方米土地与蒋某竞得的28704平方米是同一块地，签订这份合同书是其个人行为。合同签订后由于合同丙方（即被告人王永平）未能按合同要求完成承包的项目，直至2005年8月5日，市政府召集合同三方会议，决定将此合同作废。按照《转让土地三通一平包干合同书》第六条第二款的约定内容，被告人王永平须在该地块揭牌后先向经发公司缴交150万元，但王永平没有向经发公司缴交150万元。经发公司2004年12月挂牌的28704平方米的土地是由一个叫蒋某的人挂牌取得的，2004年12月23日签订的《国有土地使用权转让合同书》里的经发公司代表人的签名是其本人所签，当时蒋某的名字是没有签字的。挂牌后，王永平拿着保证金的凭证到其公司财务结账，但保证金的名字写的是蒋某。其公司挂牌转让的该块土地，土地款都是王永平来其公司缴交，然后其叫公司的财务李某4、叶某6等人去办理收款。王永平对其说蒋某不在河源，他是代蒋某来交土地款。当时是王永平叫其去河源市人才交流中心收取土地款，其带李某4到人才交流中心收取土地款，好像是收取了250万元。该块土地的权属，其一直认为是属于蒋某，经发公司总共收到土地款350万元。该土地并没有拆迁和平整，挂牌时按照原地貌挂牌，当时经发公司比较缺钱，在竞得人还没缴清购地款的情况下提供手续就让竞得人办理国土证使用的事实。 2、证人贺某（原财源公司资产管理部经理）的证言，证实关于《转让土地三通一平包干合同书》中的69797.50平方米土地原本按照每平方60元的价格承包给被告人王永平，后王永平称没有钱，处理不了这个问题。财源公司与河源市经济技术发展总公司、王永平三方签订的《转让土地三通一平包干合同书》并没有实行，在2005年8月份，经河源市领导批示，该合同作废。《转让土地三通一平包干合同书》中的69797.5平方米土地中的4.5万平方米土地是由河源市源城区政府牵头，由河源市政府为经发公司垫付费用进行三通一平，三通一平的费用由河源市政府在欠经发公司的欠款中扣除；剩余的2.4万平方米土地的三通一平由王永平处理，王永平在2.4万平方米土地的三通一平费用是从王永平、马某、曾某6、沙某四人向其公司购买的69797.5平方米土地款项中扣除，其公司再与市政府、河源市经济发展总公司对账。2005年年初，王永平叫其带黄某6明、蒋某到河源市规划局办理了蒋某名下28703.97平方米的《建设用地规划许可证》。大概在2005年2月份，王永平叫其帮忙办理好蒋某国土证的手续，当时王永平拿了一份《河源市土地使用权挂牌成交确认书》给其看，其看到竞得人是蒋某，王永平拿出一份《国有土地使用权转让合同书》、《土地登记申请书》，叫其签上蒋某的名字。2005年3月，王永平将《河源市土地使用权挂牌成交确认书》和上面其填写的手续拿给其，叫其去办理国土证，并告诉其黄某6明、蒋某知道这件事，其就将这些手续交到河源市国土局，提交材料之后其拿到了一份回执。2006年1月，王永平叫其将他委托其办理的国土证回执拿给他，其到王永平位于长堤路的公司门口，看到王永平和古某2，王永平对其说：那本证（指国土证）古某2会去国土局拿，你写一份委托古某2拿证的委托书，其就写了日期为2006年1月6日的《委托书》的事实。 贺某本人签名确认的相关材料有：①土地登记申请书（贺某确认该文书中蒋某的签名为其所签）；②土地登记委托书，贺某确认委托人中的蒋某签名为其在黄某6明的授意下填写；③国有土地使用权转让合同书（2004年12月23日），该合同书经贺某确认，其中蒋某的签名为其所签；④委托书一份（时间为2006年1月6日），贺某确认该文书由其出具的事实。 3、证人黄某5（原财源公司总经理）的证言，证明《转让土地三通一平包干合同书》是财源公司与经发公司、王永平三方所签订，69797.5平方米土地有一部分购地款王永平等人并没有缴清，因地块没有平整，也没有交清钱，其公司将王永平的17016.2平方米的土地证扣留，后购地款从王永平对上述69797.5平方米土地的平整费用中扣除的事实。 4、证人蒋某的证言，证明竞拍涉案的28703.97平方米土地前，其与魏某1吃饭时认识王永平。王永平说28703.97平方米的土地是他的，叫其直接和他签转让合同，其说就算要买也要通过正规手续买，王永平就提出通过挂牌拍卖的方式转让给其。后其与王永平签订了《国有土地使用权转让合同书》，其记得在场的人有王永平、马远区、魏某1、黄某6明、黄某13和其，交钱时黄某13说没有钱，就其一人出钱买这块地。合同签订之后，王永平说挂牌手续他会弄好，并将国土证过户其名下，在其竞得土地之后将钱给王永平。2004年12月27日，王永平叫马远区带其去办理竞拍手续，其向河源市土地交易中心提交了《土地使用权挂牌竞价申购登记审批表》，马远区带其到国土交易中心对面的广发银行交了60万元的土地保证金。当天就告诉其拍得了这块地，过几天河源市土地交易中心给了其一份《河源市土地使用权挂牌成交确认书》，从河源市国土局调取的委托方为河源市经济技术发展总公司、竞得方为其的《河源市国有土地使用权公开挂牌付款协议书》的蒋某签名不是其本人所签。在其竞得土地后其给了王永平200万元，后面还陆陆续续借钱给王永平，但是王永平没有写收据给其。公安机关在河源市经济技术发展总公司调取的五张收据，是其交给河源市经济技术发展总公司的购地款。2005年1月20日，其取得了上述地块的使用权，国土证由王永平去办理，后王永平以各种理由不给其国土证，该块土地登记在其名下，并没有退回给王永平，王永平也没有退钱给其。后来其委托黄某6明全权处理该事情，收回相关款项，但不知他有没有跟王永平收回钱。其与王永平不存在合作开发28703.97平方米土地，2007年3月份，其到河源市国土局查询，发现其拍卖所得的土地28703.97平方米竟然于2005年12月份出售给了河源市建荣房地产有限公司。其在2007年3月6日给河源市国土资源局提交了一份情况反映，之后其去找市委市政府领导，最后在市政府领导的干涉下，由富丽公司的王永平牵头其与河源市建荣房地产有限公司协商解决这件事，河源市建荣房地产有限公司补偿其约900万元，其同意到国土部门补签转让手续的签名，也是这个时候其才知道在转让该土地时有人冒签了其签名。受让方为河源市建荣房地产有限公司的《河源市国有土地使用权转让协议》，代表上签的蒋某名字是建荣公司补偿其约900万元的情况下其才补的签名。转让方为河源市经济技术发展总公司、受让方为其的《国有土地使用权转让合同书》，该份协议是伪造的，被其发现后经过协调，其才在该合同的代表处补充签名。《河源市国有土地使用权转让协议》、《国有土地使用权转让合同书》是在河源市建荣房地产有限公司补偿其约900万元后，其才在该两份合同上补充签名，以此完善涉案土地的过户手续。 证人蒋某确认书证有：委托书；2004年12月25日签订的国有土地使用权转让合同书；收款收据4份（写明的是富丽公司收到土地款200万元）。 5、证人黄某6明的证言，证明其与蒋某、魏某1、黄某13找王永平，当时黄某13也想与其合伙购买土地，王永平就介绍28703.97平方米的土地给其。王永平称经发公司欠他钱，所以经发公司将28703.97平方米的土地给了他。签订协议后，王永平带其和蒋某去河源市土地交易中心摘牌该块土地，摘牌那天，黄某13说没有钱，后由蒋某交80万保证金摘牌取得该块土地。蒋某从2004年12月27日到2005年1月8日，一共交了200万元给王永平，当时王永平根本没有对该块土地三通一平，致使一直没有交地给蒋某，蒋某并没有违约。蒋某在2004年12月28日竞得了28703.97平方米土地后，其和蒋某没有和富丽公司合作，也没有私自将土地划分成数十片出售。因王永平迟迟不履行合同，蒋某委托其全权处理该事宜，收回相关款项，后其与王永平协商，由王永平退回288万元给蒋某，其出具288万元的收据给王永平，另外王永平还用一块面积13120平方米、价值约600万元的土地与其交换。该288万元是王永平拿12块有王永平签名并盖有印章的别墅地皮给其卖，其拿到该288万元后又借给王永平的事实。 证人黄某6明确认的书证证据有：委托书；国有土地使用权转让合同书（2005年12月22日）；收据；河源市人才交流服务中心便签纸；办证收件回执存根；红某；设计图（2005年4月）。 6、证人赖某4安的证言（市国土局办事员），证明2004年12月份，原经发公司委托挂牌出让的28703.97平方米土地由蒋某竞得，一开始由马远区交了20万元保证金，后没有钱继续缴交保证金，蒋某缴交了60万元保证金，马远区将先前交的20万元保证金转给蒋某的事实。 7、证人邹某2的证言（原经发公司总经理助理），证明28704平方米的土地挂牌转让资料是其报送，该土地最先是在2004年10月22日挂牌出让，那时是每平方米345元，因没人摘牌，于年底再次挂牌。其觉得其是收取蒋某的购地款，该土地和王永平是没有关系的事实。 8、证人李某4的证言（经发公司财务副科长），证实经发公司共收取了330万元的四张收款收据，还有一张20万是其同事叶某6收取，其中80万元的收据，是其和邹某2到河源市国土交易中心收取蒋某的保证金款项，其他三张收据的款项，是严某带其到人才交流中心后面收取，严某对其说是收取蒋某的土地款项的事实。 经李某4辨认，严某带其到人才大厦附属楼二楼一办公室内坐聊的男子为魏某1、曾某1，与其到金融机构交给其蒋某购地款的女子为刘某3的事实。 9、证人（被害人）魏某1的证言，证实2004年12月25日，其与黄某13、王永平、蒋某签订了《国有土地使用权转让合同书》，其单位的购地款是直接交给经发公司的。这个是经发公司严某当着王永平的面说的，王永平也是同意的。在王永平或者河源富丽建筑装饰有限公司与蒋某签订的合同中，其作为丙方或者见证人签名的只有一份王永平或者河源富丽建筑装饰有限公司卖28703.97平方米土地给蒋某的合同书，就是2004年12月25日签订的《国有土地使用权转让合同书》的事实。 10、证人（被害人）曾某1的证言，证明王永平出售给其的地皮属于经发公司，经发公司的严某也到其办公室说，王永平那块土地还欠经发公司的钱，所以刘某3就将收到的土地款交给经发公司。黄某6明知道河源市人社局的人与王永平买了很多地皮后，告诉其王永平卖给人社局的地皮是蒋某通过挂牌取得，要出售也是要蒋某他们出售，听到这样的事后其就去找王永平，王永平说给他点时间，他能够摆平，到后来一直都没有下文的事实。 11、证人（被害人）刘某3的证言，证明其人社局的同事的购地款有200多万元交给经发公司，是经过王永平同意，一共270万元，当时是严某和一个女出纳到兴源路的工商银行办理，严某写了收据，每次写的内容是收到蒋某的购地款，收据原件在2007-2008年由魏某1给回王永平的事实。 刘某3确认的书证：收款收据4张，共计270万元。 12、证人古某2的证言（建荣房产公司员工），证明马远区告诉其28703.97平方米的土地是河源富丽建筑装饰有限公司，问其和罗某1明要不要这块地。在2005年12月16日，罗某1明就整块28703.97平方米的土地与王永平签订了一份《别墅小区地皮转让合同》，2006年1月份，该土地就过户到了河源市建荣房地产公司名下。2007年，蒋某出来闹事其才知道这块地不是河源富丽建筑装饰有限公司的，如果知道这块地是蒋某的话就直接找蒋某买了。事后为了平息事端其公司又无奈拿出900多万元给王永平补偿给蒋某，并在2007年7月29日由罗某1明代表其公司与河源富丽建筑装饰有限公司签订了《借款抵押别墅小区地皮合同》，蒋某收到钱后便协助其公司完善土地过户手续。王永平与蒋某不是合作关系，不然后面蒋某也不会出来闹事。 签订《协议书》、《借款抵押别墅小区地皮合同》是为了完善手续及支付给富丽公司的余款。因为2007年的时候其公司已经对该地块进行开发。《河源市建荣房地产有限公司河源富丽建筑装饰有限公司别墅区规划平面图》是富丽公司的王永平和马远区要求加上去，因为当时其公司还欠富丽公司该地块的部分购地款，其公司和富丽公司没有合作关系。 28703.97平方米的土地是应该是2006年下半年开始进行三通一平，是其叫刘某4三通一平，因为该土地由富丽公司负责，其叫刘某4与王永平结算。其介绍刘某4给王永平认识之前，刘某4不认识王永平的事实。 古某2提交及确认的书证：市发改局的复函，收据、岭南花园地皮转让结算清单、借条（经马远区确认），别墅小区转让合同、借款抵押别墅小区地皮合同、协议书、借条（经马远区确认）、河源市国有土地使用权转让协议书、别墅规划平面图。 13、证人罗某1明的证言，证明2005年年底，马远区到建荣公司问其与古某2要不要28703.97平方米的土地，没多久其与古某2就去王永平位于皇玛丽酒店的办公室内与王永平签订了一份《别墅小区地皮转让合同》，签了合同没多久，富丽建筑装饰有限公司就将一块28703.97平方米的土地过户到建荣公司名下。富丽公司是将28703.97平方米土地一次性卖给建荣公司，建荣公司采取分期付款的方式，后面《协议书》、《借款抵押别墅小区地皮合同》其实是买28703.97平方米土地的分期付款，这些合同、协议书都是富丽公司起草。 2005年12月20日签订的《河源市国有土地使用权转让协议书》）是建荣公司与王永平签订了《别墅小区地皮转让合同》之后，马远区拿到建荣公司，因为由富丽公司包土地过户，协议书拿到建荣公司时是空白的。2007年，蒋某因他的土地在不知情的情况下转给了建荣公司而到河源市国土局闹事，其才知道是马远区冒充了蒋某在《河源市国有土地使用权转让协议书》出让方处签名，我觉得王永平、马远区的行为是诈骗的行为。 《河源市建荣房地产有限公司河源富丽建筑装饰有限公司别墅区规划平面图》当时好像是因为建荣公司没有付清购地款给富丽公司，王永平要求在规划图上加上河源富丽建筑装饰有限公司的名字，具体的要问古某2才比较清楚的事实。 证人罗某1明确认的文书：河源市国有土地使用权转让协议书、别墅规划平面图、借款抵押别墅小区地皮合同、别墅小区转让合同、协议书。 14、证人刘某4（河源市白岭头村围一小组组长）的证言，证明2006年7月份，古某2告诉其旁边的一块28704平方米的土地被他买下来并进行征收，征收是与王永平结算，古某2带着其到王永平位于锦绣名雅的办公室内介绍王永平给其认识。王永平委托其对28704平方米的土地进行了征地、青苗补偿，后来还委托其对这块土地进行填土工程。2007年年初完成征地拆迁工作。王永平至今仍有10.5万元没有给其的事实。 刘某4提供及确认的书证：支票、协议书，清单、收款收据、填土方工程承包合同、收条（内容为收到土石方工程款429940元，刘某4不认可签名为其所签。） 15、证人曾某4（富丽公司股东）的证言，证明2006年8月份，富丽公司法人变更为马远区后，富丽公司的实际经营者还是王永平。其虽然有股份，但没有任何股东的权利。富丽公司没有聘请财务人员，所有钱的收入和支出都是由王永平一个人说了算，其他人都是挂名的，王永平是富丽公司的实际经营者的事实。 16、证人蓝某1的证言，证明乙方为游某的2005年1月14日的《土地使用权转让协议书》是其陪着其丈母娘游某与富丽公司王永平签订购买，当天交了6万元订金，买了这两块地皮后约两个月因急需要钱用其就将上述两卡门面转给刘某3的事实。 证人蓝某1确认证据有：收款收据、协议书、户籍证明。 17、证人刘某1的证言，证明2005年9月时，其向王永平购买了公园西路附近的地皮，当时其交了20万给王永平，后来其转给了欧某4，当时其与刘某3、欧某4找王永平、马远区，说明其土地的转让情况，马远区在之前的协议上做了标注，刘某3在收款收据后面也写了说明，当时其是以24万的价格将地皮转卖给欧某4的事实。 18、证人杨某2的证言，证明2005年9月1日，其以其儿子杨榕的名字签了《合伙开发住宅合同书》，并将购地款24万元现金交给曾某1，后给了其已经盖好富丽公司印章、王永平签名的协议书及收据。2009年的时候王永平给了其大概50万元的利息钱。 证人杨某2提供的书证有：身份证复印件，合同书、收据、欠条、户籍证明。 19、证人赖某1的证言，证明其于2005年11月28日与王永平签订合同，当天交了25.7万元购地款给马远区。2008年的时候，欧某4告诉其王永平原本卖给其的地皮又卖给了赖伟略，其去找王永平，王永平解释不了，在其的不断催促下，王永平就说土地给不了其并退钱给其，后来王永平退给其27.7万元的事实。 证人赖某1提供的书证有：身份证复印件、转让协议、收据。 20、证人欧某6的证言，证明2005年初，其向王永平购买了两卡门店地皮，一块别墅地皮，共交了8万元给王永平。发现被骗后，其多次找王永平，2009年王永平将其的协议和收据收了回去，给其写了一张16万元的借条。2009年4月22日王永平还了其2万元的事实。 证人欧某6提供的书证：身份证复印件、欠条。 21、证人刘某5的证言，证实2005年的一天，其与王永平签订协议书，并交了35万元现金给王永平，过了没多久得知那里又有别墅用地卖，填好协议书后其将24万元交给刘某3。其总共交给王永平59万元购地款，与王永平买了地皮后约1年，其发现被骗了，就一直追讨其购地款，王永平以各种理由推脱。2011年8月25日，王永平拿给其面额为110万元的广发银行支票，其承兑了110万元的事实。 22、证人张某3的证言，证明2005年，其给了刘某324万元现金，叫刘某3帮其购买西堤路锦绣名雅房地产有限公司的一块地皮。2007年，王永平写了一张48万元的借条给其，其购买地皮的收据给回了王永平。2011年，王永平给回其5万元后至今未还钱给其的事实。 被害人张某3提供的证据：河源富丽装饰有限公司欠条。 （三）被害人及其亲属、报案人陈述及相关书证 1、被害人魏某1的陈述，证明2005年9月3日，其以其儿子魏某3的名字与王永平购买了岭南花园的地皮，总价48万元，从王永平欠其的借款中扣除。2005年11月14日，其代其老婆刘某8与王永平签订了购地合同，并交了6万元购地款给王永平。过了很久曾某1对其说，王永平将这块地作为抵押与古某2借了钱，现在王永平没有钱还，地皮给古某2的事实。 被害人魏某1提供的书证有：身份证复印件、土地使用权转让协议书、合伙开发住宅合同书、收款收据、借条、人事局干部等购地皮认定图（2005年12月21日）刘某3、魏某1签名，有张某3名字，马远区、户籍证明。 2、被害人曾某1的陈述，证明其购买了王永平岭南花园的地皮，其交了18万购地款，经王永平同意，由刘某3统一收取人社局购地款直接交给经发公司的严某。当时魏某1购买了3卡，欧某6购买了2卡，张某1购买了2卡的事实。 曾某1提供的书证有：土地使用权转让协议书、收款收据2张。 3、被害人刘某3的陈述，证明其经同事魏某1告诉其王永平有很多地皮，当时其与同事游某去找王永平，马远区带其看了现场。当时游某交了6万元购地款给富丽公司，后来游某购买的地皮不想要了转给其。其姐姐刘某1购买的土地要转让给欧某4，其和刘某1、欧某4到富丽公司，向王永平、马远区说明了这个情况，马远区在原刘某1的协议书上做了标记，其就在《收据》的背面说明情况并签了名。在其印象中，张某3购买了王永平位于公园西路的一块地皮的事实。 刘某3提供的书证有：土地使用权转让协议书（乙方游某），收款收据、平面图。 4、被害人梁某的陈述，证明2005年1月14日，其购买了王永平拥有的地皮，王永平写了一张6万元的收据给其。后来其购买的地皮变成了公园里小区，其发现被骗了，后来其找过王永平几次，王永平每次都以借口推脱，后来其再也找不到王永平的事实。 梁某提供的书证有：身份证、土地使用权转让协议书、收款收据。 5、被害人邝德钦的陈述，证实2005年2月3日，欧某6将富丽公司的协议书和收据交给其，其将6.75万元交给欧某6。当时其代其老婆李某5在协议书上签名的事实。 邝德钦提供的书证有：身份证复印件、土地使用权转让协议书、收款收据、平面图、户籍证明。 6、被害人陆某的陈述，证明2005年1月，其与邝德钦到魏某1办公室，先交2万元给魏某1，第二天交了11.5万元，魏某1将富丽公司的协议书和收据给其。后来卖给其和邝德钦的地皮建起了公园里小区，其发现被骗了。2011年王永平还给其5万元的事实。 陆某提供的书证有：陆某身份证、土地使用权转让协议书、收款收据、广发行个人结算业务申请书。 7、被害人张某1的陈述，证明2005年5月13日，其与富丽公司签订协议，一次性支付了12.48万元的购地款通过刘某3转交给富丽公司。后其听说王永平将其买的地皮出让给了房地产公司开发，其知道其被诈骗了，其一直找不到王永平，至今购地款也一直未跟王永平追回来的事实。 张某1提供的书证有：土地使用权转让协议书、收款收据。 8、被害人叶某1的陈述，证明2005年5月13日，其通过银行汇款12.48万元给刘某3，刘某3给其一张《土地使权转让协议书》以及一张收款收据，其才知道是富丽公司的地皮。后来其发现被王永平骗了，其多次找王永平都没有退回钱给其，直至2011年6月份，王永平共还了10万元给其的事实。 叶某1提供的书证有：叶某1身份证复印件、土地使用权转让协议书、收款收据、存款凭条、欠条、支票。 9、被害人唐某（陈某1之妻）的陈述，证实2005年5月13日，其丈夫陈某1（已去世）以其儿子陈某7的名义与富丽公司王永平签订了《土地使用权转让协议书》，并支付了12.48万元。至2009年，因其丈夫病重向王永平讨回了9万元的事实。 唐某提供的书证有：土地使用权转让协议书、收款收据、欠条、户籍证明、居民委员会证明。 10、被害人李某2（欧某1媳妇）的陈述，证实2005年5月13日，其家婆欧某1在魏某1处签订合同购买了富丽公司的土地，每年其去找王永平，但都无果，后来大家都被他骗了，其为了挽回损失，不断通过朋友找他。至2011年1月30日，王永平退了5万元给其的事实。 李某2提供的书证有：协议书、收款收据、收条、委托书、身份证复印件。 11、被害人具文某的陈述，证实2005年5月13日，刘某3收了其12.48万元购地款后拿出一份协议书，其在乙方签了其老婆陈某5的名字。2007年的时候，其购买的地皮兴建了公园里小区，其发现被骗了。其就经常去找王永平，但他以各种理由推脱其。2011年9月5日，王永平要求其将协议书和收据交给他，他才肯退钱给我，后来王永平退了5万元现金给其的事实。 具文某提供的书证有：身份证复印件、协议书、收据、欠条、结婚证复印件。 12、被害人江某（李某1之妻）的陈述，证明其丈夫李某1接过了刘戈文向王永平购买的地皮，并付款12.48万元。后来其看到其购买的地皮建起了公园里小区，其到人才培训中心找曾主任，曾主任说不关他的事，其就发现被骗的事实。 江某提供的书证有：身份证复印件、协议书、收据、户籍证明。 13、被害人杨某1（黄某1之妻）的陈述，证明2005年5月13日，其丈夫黄某1跟人社局的曾主任购买了人民公园北面一块总价12.48万元的地皮。过了两年后，其看到购买的地皮建起了公园里小区，其到人才培训中心找曾主任，曾主任说不关他的事，其发现被骗了的事实。 杨某1提供的书证有：杨某1、黄某1的身份证复印件、土地使用权转让协议书、收款收据、户籍证明。 14、被害人黄某4（曾某2之妻）的陈述，证明2005年，其和黄某1一次性往刘姓女子提供的账户存了12.48万元，第二天收到交款收据，其才看到卖地的人是富丽公司的王永平。后来其看到其购买的地皮建起了公园里小区，其去人才培训中心找曾主任，但没有结果，也去王永平的公司找王永平，始终找不到王永平的事实。 黄某4提供的书证有：身份证复印件、居民死亡医学证明书、协议书（署名曾某2）、收据、总平面布置图、派出所证明。 15、被害人欧某4的陈述，证明2006年，人事局刘某1将与富丽公司购买的一块地皮转让给其，并在富丽公司办理了转让该地皮给其儿子欧某8舜的有关手续。其交了24万元现金给刘某1。后来其发现公园西路建荣房地产公司开发了公园里楼盘，其知道被诈骗了。2011年9月3日，王永平转账补回9万元给其的事实。 欧某4提供的书证有：身份证复印件、合同书、收据、人事局干部等购地皮认定图1张（有欧某8舜名字，马远区签名、欧某4确认签名、并有杨某2、池某、张某3、黄某14、黄某15梅的名字）、户籍证明。 16、被害人曾某3的陈述，证实2005年11月8日，其与富丽公司王永平签合同并于当日支付10万元定金给王永平，当时由马远区收钱并出具收据的事实。 曾某3提供的书证有：身份证复印件、转让协议、收据、欠条。 17、被害人古某1的陈述，证明2005年11月12日，其与朱宜贤在富丽公司购买了4卡门店的地皮和4块别墅的地皮，朱宜贤是签其老婆张某2的名字。其二人总共交了80万元购地款给马远区的事实。 古某1提供的书证有：转让协议、户籍证明。 18、被害人何某1的陈述，证明2005年11月25日，其与肖某1和王永平、马远区洽谈关于买地皮的事，其和肖某1分别与马远区签订合同，各购买一卡地皮，每卡18万元。2007年年底，建荣房地产公司在其购买的地皮上兴建公园里小区，其就去问王永平、马远区是怎么一回事，他们骗其说卖给其的地皮还在。到了2008年3月16日，其和肖某1一起去富丽公司找王永平、马远区，王永平还想再骗其，被其拆穿，后由马远区给其和肖某1各写了一份《承诺书》的事实。 何某1提供的书证有：协议书（原件）、收据、承诺书、身份证复印件。 19、被害人肖某1的陈述，证明在2005年的时候，其和何某1一起到富丽公司找马远区，王永平拿了一张规划平面图给其看，其和何某1各挑了一卡门店，给了18万元现金给马远区。2007年，其发现其买来的土地居然被其他房地产公司开发建设，其才发现被马远区骗了的事实。 肖某1提供的书证有：身份证复印件、转让协议（原件）、收据。 20、被害人黄某2的陈述，证明2005年8月23日，其向王永平、马远区购买了人民公园的地块，先交12万元，合同乙方签了其老婆黄某14的名字。2006年1月13日，其再次向河源市富丽公司购买地皮，交了20万购地款，将地皮入到其女儿黄某15梅名下。王永平总共欠其32万元购地款，只在2011年1月30日时通过银行过账3万元给其，后王永平出具空头支票给其并要其交回合同书和收据原件，其因没有收到钱不肯交给他，他就在合同书和收据上写了作废两个字。 黄某2提供的书证有：身份证复印件、合同书、收据、支票、户籍证明、居委会证明。 21、被害人卢某的陈述，证明2005年，我找到王永平公司的办公室，当天给了15万元现金给王永平购买地皮，过了两个月一个自称叫马远区的经理来和其签订合同，到2012年12月份还找不到人，其就怀疑被骗了。王永平只还了其5万元的事实。 卢某提供的书证有：协议、收据。 22、被害人何某2的陈述，证明2006年1月5日，其交了80万元购地款后与富丽公司签订了购地合同。后来其看见其购买的土地建起了公园里小区，其才知道其被骗了。王永平在3-4年的时间陆陆续续给了130万元左右给其的事实。 何某2提供的书证有：身份证复印件、协议书、收据、欠条。 23、被害人谢某1的陈述，证实2006年1月12日，其与欧某2到富丽公司的办公室找马远区各签了一份购地合同，其称将购地款转账到富丽公司账户，马远区说只能交现金，当日其与欧某2各交了10万元购地款给马远区。后来其发现被骗了，就由欧某2帮其和邓某1找马远区还钱，2007年年底只还了5万元给其的事实。 谢某1提供的书证有：转让协议、收据。 24、被害人欧某2的陈述，证实2006年1月12日，其和谢某1到富丽公司和马远区签订了购地合同，当天支付了10万元的定金。马远区才退回5万元给其的事实。 欧某2提供的书证有：身份证复印件、转让协议、承诺书。 25、被害人邓某1的陈述，证实2005年12月底至2006年1月初，其找王永平商量买地皮。2006年1月12日，谢某1、欧某2与马远区签订了协议，第二天其与马远区签订了协议，并交了10万元现金购地款给马远区的事实。 邓某1提供的书证有：身份证复印件、转让协议、收据、平面规划图。 26、被害人黄某3的陈述，证实因被他人诈骗来报案。2006年时，其去到河源富丽建筑装饰有限公司与该公司经理马远区签订了购地合同，其交了233700元。2008年，富丽公司老板王永平承认地皮被他抵押，不能再补回地皮给其，但是会补回购地的钱给其，但是王永平一直没有退回钱给其。2012年上半年的时候，王永平退回3万元给其的事实。 黄某3提供的书证有：转让协议、收据。 27、被害人骆某1的陈述，证实其被河源市富丽公司的王永平、马远区以有土地出售而骗了钱。2006年2月8日，其在马远区拿出的蓝色图纸上挑了一块地皮，然后交了5万元定金，其在一份土地使用权转让协议上签名的事实。 骆某1确认的书证有：转让协议书（原件）。 28、被害人朱某的陈述，证实王永平卖了一块面积为233.7平方米的地皮给其，其交了13万元购地款给马远区。2011年8月，其跟王永平说要去报案，王永平才还回其的13万元购地款。其购买地皮的位置是由其签名标注的事实。 朱某确认的书证有：转让协议（原件）。 29、被害人邹某1的陈述，证实2006年4月份，其向王永平购买了位于公园西路的两块地皮，其以转账的方式将购地款23万元划到马远区提供给其的账户上的事实。 邹某1提供的书证有：身份证复印件、转让协议（原件）、收据。 30、被害人潘某的陈述，证实其通过朋友介绍，知道王永平有地皮出售且价格也不贵。2007年7月18日，其在富丽公司的办公室与马远区签订了一份购地合同，其给了马远区20万元首期购地款。没过多久其听说王永平的那块地转卖给别人了，其就找王永平和马远区，可是一直都找不到他们的事实。 潘某提供的书证有：身份证复印件、转让协议。 31、报案人吴某3的陈述，证明2006年4月，王永平叫他公司的一个男子带其到地皮现场观看后，2006年4月9日，其叫亲戚刘某2与富丽公司的马远区签订合同，并交了10万元购地款给他，后来王永平只退了2万元给其的事实。 吴某3提供的书证有：吴某3、刘某2的身份证复印件、建设用地使用权转让协议、收据、委托书。 32、报案人欧某9的陈述，证实2006年4月13日，其表哥欧某8伟雄在王永平的办公室与马远区签订了一份购地合同，并交了2万元定金给马远区。后来其发现河源富丽公司将卖给其的地皮转卖给别的公司后，其多次去找王永平，但王永平以各种理由推脱，再后来就找不到他人的事实。 欧某9提供的书证有：身份证复印件、转让协议、收据（原件）、情况说明。 33、报案人杨某2的陈述，证实2005年9月1日，池某在其与富丽公司购买地皮不久后也想买地皮，其带她去找曾某1协商，池某看中一块地皮，并交付现金24万元和现场开收据签订合同的事实。 杨某2提供的书证有：身份证复印件、转让协议、收据、委托书。 （四）被告人的供述及辩解 1、被告人王永平的供述及辩解，证实经发公司将28703.97平方米的土地转让给其，是经发公司包过户到富丽公司或其指定名下的，和经发公司、财源公司签订的三通一平包干合同，富丽公司已履行了70％责任，其有权处分该土地。其承认与被害人签订了土地转让合同，但没有收取土地款，且后来其还双倍退还了他们土地款，有部分合同是马远区签订的，与其无关，其也帮马远区退了土地款，其不存在合同诈骗。 其通过黄某6明介绍认识了蒋某，蒋某同意出资两百万元用于拆迁，其就与蒋某借了两百万元用于拆迁，其写了借条给蒋某，当时三方协议该地块没有国土证，富丽公司、财源公司及经发公司协商同意将这块地直接挂牌卖给蒋某，其和蒋某之间有协议，由经发公司的法人严某委托国土交易中心将28703.97平方米地块公开挂牌。其于2004年12月25日与蒋某签了一份转让合同，将该土地使用权转让给蒋某。签订合同后蒋某交了200万元订金给其。28703.97平方米土地的使用权是2004年12月28日蒋某出名，通过在河源市土地交易中心挂牌竞得的。 在解决蒋某、黄某6明土地纠纷一事时，大家协商由富丽公司赔偿蒋某、黄某6明880万元，其拿不出那么多钱就叫马远区跟古某2、罗某3借到1000万元。马远区借了古某2的钱后才和古某2签订了一份土地交易协议，古某2的拍档罗某3就将那一份土地交易协议叫其签名，其看见马远区签了名盖了章，其也就在土地交易协议上补签名，协议书其没有看。其从1993年到2005年担任富丽公司的法人，2006年6月份将法人过给马远区。其是把富丽公司送给马远区，没有收取他任何费用。 富丽公司经过市规划局审批，将位于纬十二路南、公园西路东的28703.97平方米地块划分成一户一块的方式进行出售，后来因为市规划局将地块住宅用地变成了别墅用地，不准其卖地皮，其为前期买了该地块部分地皮的部分人进行了双倍退款。南面和北面的门店地皮都被人才培训中心的干部买了，魏某1和曾某1曾帮其卖这块地。其认可其签名确认的收款收据及土地使用权协议书等。经其手出售的土地，基本上都退回款项给购地者，后来其发现马远区私自卖出了二十几户，其也帮马远区退款给那些购地者。后来马远区将土地卖给建荣公司后，其就陆陆续续退钱给他们了。其在赔偿购买该土地地皮的散户时，他们的协议以及收款收据有些收回了、有些掉了，以其还款收据为准。将该土地划分住宅、门店转让给散户时，有些客户是马远区介绍的，马远区有参与。乙方为游某的《土地使用权转让书》的其的名字是其签的，这个钱其赔了给刘某3的事实。 被告人王永平确认的材料有：总平面图（2005.4）、协议书、合同书、收据。被告人王永平确认与刘某1、黄某14、黄某15梅、魏某3、刘某8、曾某2、黄某1、李某1、欧某1、陈某5、陈某6、叶某1、张某1、梁某、陆某、李某5、游某、曾某1、曾某3、古某1、张某8、何某2、刘某2、陈某7等人的购地协议或购地收据。 2、被告人马远区的供述及辩解，证实蒋某于2004年底通过河源市国土局土地交易中心拍卖取得28703.97平方米用地。其公司并没有拍得上述土地的土地使用权。王永平说该土地卖给了蒋某，叫其与蒋某到长安街的广发银行交申购土地的保证金，由于蒋某不熟悉业务，就叫其帮他填写现金缴款单，蒋某将60万元现金拿给其，其帮蒋某填写了两张现金缴款单，一张是10万元一张是50万元，后将这笔钱存入了河源市国土交易中心的账号。交了钱后其带蒋某去办理挂牌手续。从其与蒋某订立的合同看，其同蒋某是转让合同关系。 从1995年6月份始，其在王永平创办的富丽公司工作，2006年8月份，王永平更名其为富丽公司的法人，至今富丽公司的实质出资还是属于王永平。其与曾某4是挂名股东，没有实际权力。2005年12月20日的《河源市国有土地使用权转让协议书》）是罗某1明在2005年12月20日拿到其位于锦绣名雅的办公室，要蒋某签名，王永平就叫其在甲方处签上蒋某的名字，王永平是为了尽快能够将这块地卖给河源市建荣房地产有限公司。《土地登记申请书》中土地使用者处按了指印的蒋某签名是蒋某亲自签上去的，蒋某在2007年知道自己的土地在不知情的情况下被转卖，到处投诉，为了平息这件事，由建荣公司补偿了900万元给蒋某，经协商后蒋某在相关手续上补签名，所以有的手续文件有两个蒋某的签名。这笔钱是由河源建荣房地产有限公司直接转账给蒋某，由其代表富丽公司写一张900万元的收条给建荣公司。其将蒋某的土地卖给建荣公司一共是2561万元，其与建荣公司不是合作关系。《别墅小区地皮转让合同》、《协议书》、《借款抵押别墅小区地皮合同》就是其之间的协议书，第二份、第三份协议书虽然合同内容是借款抵押合同，但实际上其不会还钱给建荣公司，这块地皮实际上是其全部打包卖给建荣公司。建荣公司将购地款陆陆续续通过现金、支票方式给富丽公司，这些钱并没有入公司账，钱一到，就被王永平拿走偿还以前的高利贷和补偿给买地的受害者。其公司只是对28703.97平方米的土地做了部分青苗补偿，之后由建荣公司进行填土、平整、道路施工等工程。 在王永平任河源富丽建筑装饰有限公司法人的时候，将该土地卖给了40多户人，在其任公司法人的时候卖给了4户人，具体以卖给受害者的土地协议书为准。其将蒋某的商业用地进行一地两卖是因为王永平要套取资金，说这样没事，其也存在侥幸心理，帮王永平将没有办理任何手续的土地卖给受害者。公安机关在其家里查获的56份《建设土地使用权转让协议书》，是其将蒋某的那块商业用地卖掉后，又重新将该块土地出售给一些群众的协议书。那些协议内容是其弄出来，王永平看过内容，且所有《建设土地使用权转让协议书》都是经其手签订，卖地的款项由其收，其收到款项后，都交给了王永平。其公司将蒋某的土地卖给群众，先是由王永平联系内部客户，然后通过知情的内部客户相互推销，销售价格由王永平决定。其公司将土地卖给受害者后，最终没有土地交给受害者，很多购买了土地的受害人在知道该地块卖给建荣公司后，纷纷到其公司要求退钱，王永平看事情败露，不断找借口敷衍受害人，到了被追的没办法时，王永平就到外地藏匿一段时间。卖地皮给散户收到的钱都由王永平掌握着，用于支付他以前的借款及利息和投入到纳尔特公司、锦绣名雅公司。当时王永平欠了很多高利贷，每年的利息差不多上千万，为了缓解债务问题，王永平就想出将蒋某的土地卖出套现的想法的事实。 被告人马远区对被害人魏某1、游某、梁某、张某1、叶某1、陈某1、刘某1、曾某3、古某1、张某2、何某1、肖某1、黄某2、卢某、谢某1、欧某2、邓某1、黄某3、骆某1、朱某、刘某2、邹某1、欧某5及潘某相关的合同、收据等书证进行确认，承认其参与上述被害人的合同签订，并帮助王永平收取诈骗款。 二、被告人王永平、叶秉阳利用纳尔特国际花园项目实施合同诈骗的犯罪事实 2005年11月10日，被告人王永平以河源市源城区锦绣名雅房地产开发有限公司（以下简称锦绣名雅公司）的名义，以3000万元的价格受让了河源市纳尔特置业有限公司（以下简称纳尔特公司）及其经营项目。纳尔特公司于2004年至2005年间取得了位于河源市源城区上角中心街地段的29968平方米土地项目开发经营权及纳尔特公司纳尔特国际花园项目立项（其中15668平方米土地已取得国土使用证，14300平方米土地未征地、未拆迁）。 2006年9月25日，被告人王永平成为纳尔特公司法定代表人。2006年9月27日，柯某、龚某各现金出资1000万元，成为纳尔特公司的股东，分别占30％的股权。 2007年4月21日，被告人王永平在龚某、柯某不知情的情况下，擅自以纳尔特公司的名义与万绿房地产（河源）有限公司（以下简称万绿公司）签订《国有土地使用权转让协议》，将纳尔特国际花园一期项目的15668平方米土地，以5300万元的价款卖给万绿公司。2007年7月15日，王永平伪造股东会议决议并冒充龚某、柯某的签名，将该土地使用权于2007年7月27日过户到万绿公司名下，万绿公司于2009年4月19日付清了购地款。 2009年6月，被告人王永平在将15668平方米土地转让给万绿公司的情形下，为骗取资金，许诺支付巨款中介费，欺骗河源宏泰公司投资纳尔特国际花园项目，期间被告人王永平、叶秉阳隐瞒事实真相，诱骗河源宏泰公司签订合同，实施合同诈骗，将已经转让给万绿公司的土地项目又转让给河源宏泰公司，被告人王永平共诈骗河源宏泰公司资金2941万元（被告人叶秉阳共同参与诈骗其中的2761万元）。被告人王永平将骗取的资金用于退还其诈骗其他被害人的赃款、偿还个人债务以及高利贷等。至2013年9月16日，纳尔特公司账户余额仅有3359.76元。 1、骗取清远宏泰公司人民币180万元的犯罪事实 2010年底，清远宏泰创新置业有限公司（以下简称清远宏泰公司）叶某3等人到河源选址购地投资大润发超市项目，经被告人叶秉阳介绍得知被告人王永平要转让纳尔特国际花园项目。2011年1月28日，王永平隐瞒了15668平方米土地已转让给万绿公司的真相，以纳尔特公司的名义与清远宏泰公司叶某3签订《项目转让协议书》，将15668平方米土地作为自己的土地与尚未拆迁征地的14300平方米土地，以16782万元的价格转让给清远宏泰公司，骗取清远宏泰公司支付的定金人民币80万元，并于当日或者次日转走赃款。 2011年6月2日，被告人王永平以项目需要用款为由，骗取清远宏泰公司人民币100万元（后转作定金），并于当日或者次日转走赃款。 2、骗取河源宏泰公司人民币2761万元的犯罪事实 （1）诈骗250万元的事实：签订协议后，清远宏泰公司为了方便纳尔特国际花园项目开发，按双方签订《项目转让协议书》约定的条款，由股东叶某2负责筹建河源市宏泰创新投资置业发展有限公司（以下简称河源宏泰公司）。被告人叶秉阳被聘任为河源宏泰公司行政部主任，负责与被告人王永平商议买地事宜。2011年6月初，叶秉阳得知王永平转让的15668平方米土地已转让给万绿公司，仍隐瞒真相，促成河源宏泰公司与纳尔特公司签订合同。同年6月9日，王永平以纳尔特公司的名义与河源宏泰公司另行签订《项目转让协议书》，协议的主要内容为：纳尔特公司将纳尔特国际花园项目（包括一期15668平方米土地，二期14300平方米土地尚未拆迁）以16782万元的价格转让给河源宏泰公司，河源宏泰公司应在2011年7月28日前将首期5815万元划入银行三方监管账户。纳尔特公司在15668平方米的土地购地款到账后10日内（即2011年8月8日前）办理至河源宏泰公司名下。由纳尔特公司在收到河源宏泰公司第一笔款项1个月内对纳尔特国际花园项目二期用地14300平方米土地统一摸底清算，并与拆迁户签订拆迁合同，保证在此后的两个月内完成对该块地地上物的拆迁，将该地产权落实至河源宏泰公司名下。河源宏泰公司应分别于2011年8月28日、2011年11月10日、2011年12月10日支付纳尔特公司2500万元、3000万元、3604万元，河源宏泰公司预留总价的10％（即1678万元）作为二期项目的保证金，以确保纳尔特公司完成二期用地14300平方米土地的拆迁工作，清远宏泰公司已付的180万元作为河源宏泰公司支付给纳尔特公司王永平的定金等内容。2011年7月7日至2011年7月20日，王永平以需要土地拆迁款为由，连续骗取河源宏泰公司3笔款项共250万元，并于当日或者次日转走赃款。 （2）诈骗600万元的事实：2011年7月22日，被告人王永平在负债累累、没有资金购买土地的情况下，以纳尔特公司的名义，与万绿公司签订《国有土地使用权转让合同》，回购已转让给万绿公司的15668平方米土地，约定价格6500万元。 在与万绿公司回购土地合同有效期的最后两天，被告人王永平利用被告人叶秉阳向其索要款项、广东发展银行河源大道支行行长刘某6想得到王永平偿还高利贷的目的，串通刘某6、叶秉阳，绕过河源宏泰公司，制造河源宏泰公司、万绿公司、广发银行河源分行三方合作假象，于7月28日炮制所谓的《资金监管协议》、《放款通知书（格式）》，擅自约定由河源宏泰公司在3个工作日内，将6500万元划入广发银行账户，将前述王永平与万绿公司签订的所谓回购土地合同中本应由王永平承担的付款义务转嫁给河源宏泰公司。盖章前，因发现万绿公司与纳尔特公司签订的《国有土地使用权转让合同》的付款主体是纳尔特公司而非河源宏泰公司，王永平为使河源宏泰公司成为付款主体，又叫人炮制了万绿公司、河源宏泰公司、纳尔特公司三方《协议书》，制造了将15668平方米土地使用权转让给河源宏泰公司的假象，从而制造让河源宏泰公司付款的理由。当日，叶秉阳冒充河源宏泰公司代表在《协议书》、《资金监管协议》、《放款通知书（格式）》加盖河源宏泰公司财务专用章。因河源宏泰公司财务专用章不符合要求，事后叶秉阳私自刻制了一枚河源市宏泰创新投资置业有限公司的假印章，在万绿公司方持有的《协议书》、《资金监管协议》、《放款通知书》中盖章。为此，王永平分别于2011年7月28日、8月2日，从骗取河源宏泰公司的赃款中，分别送了20万元和15万元人民币给叶秉阳。为掩饰罪行，叶秉阳出具借款55万元具体数额以实收为准的借条给王永平。在审理阶段，叶秉阳的家属将该35万元赃款上缴至本院指定账户。2011年7月至10月，王永平将骗取河源宏泰公司的赃款用于偿还欠刘某6的高利贷共216万元。 2011年7月27日至2011年8月19日，王永平以需要土地拆迁款、补偿款等为由，连续骗取河源宏泰公司4笔资金共600万元，并于当日或者次日转走赃款。 （3）诈骗1911万元的事实：2011年8月，河源宏泰公司法定代表人叶某2得知被告人叶秉阳假冒公司名义与他人签订三方资金监管协议、15668平方米土地使用权属归万绿公司而非纳尔特公司的情况后方知上当受骗，遂前去质问被告人王永平为何在签订合同中故意隐瞒事实，王永平提出万绿公司已同意其回购该块土地，并保证将万绿公司的地块转到河源宏泰公司名下，以此继续骗取河源宏泰公司的信任。为挽回前期损失，叶某2被迫同意上述协议。此后，王永平又虚构资金用途，连续诈骗河源宏泰公司。2011年8月25日至2011年11月16日，王永平又虚构资金用途，以需要土地拆迁款、补偿款、项目资金、土地过户款、支付利息等为由，连续骗取河源宏泰公司多笔资金共1911万元。 被告人王永平在骗取河源宏泰公司上述2491万元资金过程中，每收到一笔资金后均出具收据或借条给河源宏泰公司，部分借条的借款理由注明为征地、拆迁补偿。后因王永平未能履行合同交付土地，河源宏泰公司向王永平追索合同前期投资款，但被告人王永平分文未退还给河源宏泰公司。 直至案发，涉案的15668平方米土地使用权的所有人仍为万绿公司，纳尔特国际花园二期项目（即14300平方米土地）也仍未进行征地拆迁，土地使用权为源城区新江街上角社区居委会居民所有。 经查，被告人王永平欠下巨额债务，部分债务月息高达5分至5角，2012年9月23日向肖某2借款达2419.8万元，月利5分，王永平名下财产已全部被查封或冻结。 案发后，被告人王永平无力履行合同，也无力退还赃款，为逃避责任一直潜逃在外，后于2013年11月13日在惠州市惠东县被公安机关抓获归案。2014年3月6日，被告人叶秉阳主动向公安机关投案自首。 涉案的19笔资金共2491万元的来源与去向如下表所示： 项目 款次 资金来源（天马公司或河源宏泰公司账户划出） 资金原 用途 资金实际去向 第1笔 2011.1.30，80万元 合同定金 当天用于偿还钟剑辉、邹道军、黄继福、梁创仁、曾运才、邬赵平、陆景国、眭志华、赖南信、张友雄的债务共70万元，余款10万元现金取走。 第2笔 2011.6.2，100万元 借款，后转为定金 当天用于偿还陈奇文的债务50万元，余款50万元现金取走。 第3笔 2011.7.7，100万元 拆迁 当天用于偿还曾伟彬、刘瑞东的债务共94.3万元，余款5万元现金取走。 第4笔 2011.7.14，50万元 拆迁 当天或次日用于偿还刘瑞东、华伟、张长球的债务共45.45万元，现金取走2万元。 第5笔 2011.7.20，100万元 拆迁 当天用于偿还黄志平、李建设的债务70万元，现金取走26万元。 第6笔 2011.7.27，200万元 拆迁 当天或次日用于偿还刘瑞东、华伟、李建设、张长球、陈奇文、于春梅的债务共140万元，现金取走62.65万元，其中20万元用于支付叶秉阳。 第7笔 2011.8.5，150万元 当天用于偿还叶志强、陈奇文、刘瑞东、李建设、张辉生、黄金水、蓝松青的债务共145万元，现金取走5万元。 第8笔 2011.8.12，100万元 当天用于偿还黄天生、刘瑞东、黄东明的债务共80万元，现金取走20万元。 第9笔 2011.8.19，150万元 拆迁 当天用于偿还叶志强、贺远帆、李建设的债务共50万元，现金取走100万元。 第10笔 2011.8.25，150万元 拆迁 当天用于偿还刘坤林的债务110万元，现金取走42万元。 第11笔 2011.8.30，200万元 拆迁 当天用于偿还蓝松青、吴伟文、杨华雄、洪益明的债务及支付法院裁决执行款共165万元，现金取走30万元。 第12笔 2011.9.9，200万元（支票3张） 拆迁 当天用于偿还赖农旺、张辉生、黄东明的债务共200万元。 第13笔 2011.9.15，200万元 拆迁 当天用于偿还黄伟科、张辉生、骆春和的债务共180万元，现金取走20万元。 第14笔 2011.9.21，200万元 办理过户 当天用于偿还钟晓文的债务200万元，现金取走余款5万元。 第15笔 2011.9.29，300万元 当天用于偿还于春梅、李华的债务共300万元。 第16笔 2011.10.11，150万元 支付利息 当天用于偿还刘瑞东、黄佛优的债务共130万元，现金取走余款20万元。 第17笔 2011.10.15，200万元 当天用于偿还赖南信、黄佛优的债务共200万元。 第18笔 2011.10.21，261万元 当天用于偿还于春梅、刘瑞东的债务共261万元。 第19笔 2011.11.16，50万元 支付利息 当天用于偿还钟晓文、潘萍的债务共45万元，现金取走余款5万元。 合计 2941万元 余额1.55万元，2012.1.18现金支取1.2万元，余3500元 说明：其中前9笔资金由天马公司账户划出，后10笔资金由河源宏泰公司账户划出 综上，被告人王永平假冒股东签名将共同投资的土地出卖给万绿公司并转走资金，后为骗取资金，在尚欠巨额债务、根本没有履行合同能力的情况下，又去河源宏泰公司签订合同时隐瞒已将合同标的物15668平方米土地转让给万绿公司的事实，骗取合同保证金；在合同履行期间，为掩盖诈骗行为又伙同他人炮制回购土地的骗局，并以虚构资金用途的手段多次骗取河源宏泰公司的巨额投资资金却根本不履行合同，连续实施合同诈骗犯罪，共骗取河源宏泰公司2941万元。上述赃款均被王永平控制占有，用于退还诈骗其他被害人的赃款以及偿还个人债务（包括高利贷）等，没有一笔资金用于履行双方的合同。被告人叶秉阳在明知王永平已将土地转让给万绿公司的情况下，帮助王永平隐瞒土地已转让的真相，虚构资金用途，并通过违规使用印章、伪造印章帮助炮制协议，帮助王永平诈骗河源宏泰公司人民币2761万元，并分得其中的赃款35万元。 被告人叶秉阳归案后，其家属将其所得赃款35万元退缴本院。 认定上述事实的证据如下： （一）书证、物证 1、企业机读档案登记资料，证明锦绣名雅公司的公司法人为王永平，河源市纳尔特置业有限公司的公司法人于2006年9月25日由洪某2富变更为王永平，2006年11月24日由王永平独资变更为王永平、龚某、柯某三人合资，占股比例分别为40％、30％、30％的事实。 2、2004年-2006年纳尔特国际花园项目权属的相关资料，证明纳尔特公司于2004年10月25日取得29968平方米土地的经营权，于2004年10月28日取得15668平方米土地的使用权。2006年河源市发展和改革局确认29968平方米的纳尔特国际花园项目核准有效期限为二年。2007年7月28日，15668平方米土地开发经营权确权给万绿公司的事实。 3、被告人王永平与龚某、柯某之间纠纷的相关材料，证明2006年9月27日，柯某、龚某各现金出资1000万元给王永平，二人各占纳尔特公司30％的股权并成为该公司股东。2007年4月3日，被告人王永平与龚某、柯某签订《协议书》，约定王永平于2007年4月30日前分别支付1000万元给龚某、柯某，于2007年5月30日前支付合作利润补偿给龚某、柯某各1000万元，二人各收到2000万元时退出公司股份。截止2010年9月14日，王永平只向龚某支付了120万元、向柯某支付了50万元。2012年4月6日，王永平名下多处财产被查封以抵偿对龚某、柯某的欠款的事实。 4、企业机读档案变更登记资料、地籍资料、建设用地规划许可证的资料、情况反映、银行流水账、合同书、协议书、补充协议书、借条等，证明2007年4月21日，纳尔特公司与万绿公司签订《国有土地使用权转让协议》，以总价款5300万元转让15668平方米土地。2007年7月15日，王永平伪造股东会议决议并冒充龚某、柯某签名，将上述土地使用权于2007年7月27日过户至万绿公司名下。2009年4月19日，纳尔特公司与万绿公司签订《协议书》，通过抵销相互债务的方式，纳尔特公司与万绿公司结清购地款的事实。 5、企业法人营业执照、证明书、身份证复印件、复函、员工入职登记表、工资单、交接表等相关材料，证明被告人叶秉阳于2011年6月入职河源市宏泰公司任行政部主任，河源宏泰、清远宏泰、天马公司的法定代表人均为叶某2的事实。 6、河国用（2004）2211号国土复印件、源城区政府关于29968平方米土地经营权的相关文件，证实被告人王永平2011年1月28日签订协议时隐瞒事实真相，提供的29968平方米土地的相关书证均属于其，该组书证经何某3、谢某2、叶某3、叶某2、叶秉阳、王永平确认的事实。 7、源城区人民政府办公室、源城城市建设档案室关于29968平方米土地的原材料情况，证明《关于河源市纳尔特国际花园项目启动建设的报告》仅有河源市纳尔特置业有限公司的公章，万绿公司洪某1明确认此报告万绿公司并不知情，也不存在与纳尔特公司共同开发该项目的意见。源府函［2007］23号文件已将15668平方米土地经营权确权给万绿房地产有限公司独立开发经营，河源市纳尔特公司仅对长提路中段占地面积为29968平方米土地中的14300平方米土地具有经营开发权的事实。 8、2011年1月28日《项目转让协议书》、对账单、收据、跨系统业务回单、河源市纳尔特置业有限公司账户流水账，证明被告人王永平以纳尔特公司的名义与清远宏泰公司的叶某3签订《项目转让协议书》并从中骗取180万元，2011年1月30日天马公司汇款80万元之前，纳尔特公司账户仅剩893.35元的事实。 9、2011年6月9日的《项目转让协议书》、公司基本账户流水账、对账单、收据、银行回单、借条、支票、进账单等相关材料，证明被告人王永平于2011年6月9日与河源宏泰公司签订项目合作协议书后，以拆迁款、补偿款、项目需要资金、办理土地过户手续等为由，2011年7月7日至2011年7月20日支取河源宏泰公司250万元，2011年7月27日至2011年8月19日支取河源宏泰公司600万元，2011年8月25日至2011年11月16日支取河源宏泰公司1911万元，共骗取河源宏泰公司2761万元。被告人王永平向某公司方索取的2941万元，被告人王永平出具了借条、收据共计13张，其中定金收据1张计80万元，拆迁款的借条6张共计1350万元，补偿款或项目款扣除借条2张共计350万元。 10、源城区房屋拆迁办公室、源城规划分局、就称改造建设指挥部办公室、上角社区居民委员会的证明，证明纳尔特公司没有交费办理拆迁事宜，纳尔特公司国际花园项目二期用地仍属于源城区新江街上角社区居委会居民所有。 11、《关于对河源市纳尔特置业有限公司开发经营权的具体确权程序等问题进行明示的报告的回复》、《关于河源市纳尔特国际花园项目变更规划用地许可证问题的复函》，证明开发经营权的取得没有收取任何费用依据，源城区政府没有收取相关费用。纳尔特国际花园项目二期用地的《建设用地规划许可证》是根据源城区人民政府确认开发经营权定的函核发的。纳尔特国际花园延期两年是纳尔特公司法人单方提交《关于河源市纳尔特国际花园项目启动建设的报告》后回复源府函［2010］109号文件的事实。 12、《国有土地使用权转让合同》、《资金监管协议》、《资金监管协议》、《放款通知书（格式）》，证明2011年7月22日，被告人王永平以纳尔特公司的名义，与万绿公司签订《国有土地使用权转让合同》，合同主要内容为纳尔特公司向万绿公司回购15668平方米土地，纳尔特公司必须在合同签订之后7天内将6500万元转让价款全额支付给万绿公司或监管账户才办理过户。如纳尔特公司没有在7天内全额支付购地款，合同自动解除，纳尔特公司支付违约金500万元给万绿公司。同年7月28日，万绿公司、宏泰公司、广发银行、纳尔特公司炮制《资金监管协议》、《放款通知书（格式）》，将王永平与万绿公司签订的回购合同中本应由王永平承担的付款义务转嫁给河源宏泰公司。从万绿公司调取的三方协议、资金监管协议、放款通知书均有河源市宏泰创新投资置业有限公司（缺少发展二字）公章，没有进行延期，洪某1明对此进行确认。河源宏泰公司、王永平、广发银行提供的没有河源市宏泰创新投资置业有限公司或河源市宏泰创新投资置业发展有限公司的公章（延期有公章）盖章的事实。 13、监管资金账户流水账、进账单、支票、广发银行对公结算业务申请书等相关材料，证明河源宏泰公司与万绿公司的资金监管账户于2011年10月11日由方木公司汇入3000万元，当日账户共计存入6500万元。黄某16与河源宏泰公司的资金监管账户于2011年12月1日开户，次日存入2000万元的事实。 14、支票、进账单、存款、取款凭条、账户流水账等相关材料，证明2011年7月至10月，王永平将骗取河源宏泰公司的赃款用于偿还欠刘某6的高利贷共216万元。签订三方监管协议的前一天（即2011年7月27日），刘某6通过其妻子黄某7收到王永平偿还的高利贷款40万元的事实。 15、广发银行印鉴卡、申请书、印章备案卡、河源市宏泰创新投资置业发展有限公司声明书等相关材料，证明河源市创新投资置业发展有限公司的公章为河源市创新投资置业发展有限公司的事实。 16、河源宏泰公司提供的公章印章使用登记表，证明2011年7月，被告人叶秉阳没有使用公章记录的事实。 17、借条（复印件）、存款凭条、转账凭条、工商银行消费账单、个人活期明细查询，证明被告人叶秉阳在任职宏泰公司期间收取了王永平35万元好处费，并将所得好处费购买汽车的相关书证，叶秉阳确认借条是其于2011年7月28日在王永平办公室签名的事实。 18、纳尔特公司账户存款流水账、王永平工行账户流水账，证明纳尔特公司建设银行账户44×××98在2011年1月30日天马公司汇款80万元之前，该账户仅剩下893.35元，2011年7月27日该账户被销户，2011年1月30日至2011年7月销户时仅有天马公司资金入账；纳尔特公司广发行账户12×××81截至2013年9月16日余额为3359.76元；王永平的工行账户（尾号为5906）截至2013年8月16日余额仅有296.68元的事实。 19、土地登记卡、河源市中级人民法院民事裁定书、执行裁定书、协助执行通知书，证明被告人王永平公司名下的上角中心街874平方米土地被多次查封，至今没有解封。王永平名下的财产有：一、源城下角公园西路38号六至七层；二、源城湖滨路38号湖滨科技楼附楼南框架4层；三、源城湖滨路38号湖滨科技楼附楼北框架3层；四、新市区红星路石塘西巷70号；五、河源大道北东埔小河南综合楼第三层；六、万绿大道金钩湾市场栋105号1、2层；七、源城下角西路38号06-07卡门店；八、源城下角西路38号02卡门店；九、下角湖滨商业街南向第三栋第二户；十、新市区永福路北面中山大道东面的土地，使用权面积为7212.3平方米。上述十处财产均被查封的事实。 20、书证，证实被告人王永平尚欠龚某、柯某3830万元的事实 21、李建设提供的借款协议等材料，证明王永平从2007年12月起至2008年6月向李建设借款合计1860.2万元，王永平尚欠李建设1193.20万。2008年8月14日，王永平与李建设达成《会谈纪要》，王永平承诺将紫金县临江工业开发区年丰梳子岗段25000平方米、田心村地段的12000平方米过户给李建设的事实。 22、户籍资料、情况说明，证明被告人王永平、叶秉阳的身份情况及抓获经过，被告人王永平由公安机关抓获，被告人叶秉阳为投案自首。 （二）证人证言 1、证人龚某、柯某（河源纳尔特公司股东）的证言，证明2006年9月27日，龚某、柯某其二人与河源市纳尔特置业有限公司签订《河源市源城区长堤路纳尔特国际花园房地产项目合作合同书》，其二人各出资1000万元入股纳尔特公司，与王永平共同开发15668平方米的地块。2007年7月，在其二人不知情的情况下，王永平冒用其二人的签名，制作假的股东决议，将15668平方米地块卖给了万绿公司。2007年，王永平与其二人协商达成协议并签订退股《协议书》，纳尔特公司王永平同意退还其二人投资款2000万元，并支付利息和补偿款共计2000万元给其二人。签订退股协议书时，王永平支付了龚某120万元、柯某50万元，剩余本金1830万元及补偿款2000万元至今没有退回。 其二人曾以民事经济纠纷起诉王永平，后二人胜诉，但至今没拿到王永平一分钱赔偿款。因王永平没有退回其二人投资款及补偿费，其二人没有退出纳尔特公司的股东，工商部门登记其二人仍纳尔特公司的股东，但没有参与过公司的实质管理，所有纳尔特公司的事情是公司法人王永平经营和操作的事实。 2、证人洪某1明（万绿公司董事）的证言，证明国土证号为河国用（2007）字第001028号的土地是于2007年4月21日由万绿公司从纳尔特公司以5300万元的价格转让。约在2007年7月，上述地块转到万绿公司名下，万绿公司将购地款通过建设银行的监管账户打了3000万元给王永平，后陆续支付完购地款给王永平，万绿公司没有欠王永平的购地款，跟王永平不存纠纷。其公司没有约定与纳尔特公司共同合作开发上述土地，也没有签订合作协议。从源城区政府办公室调取的《关于河源市纳尔特国际花园项目启动建设的报告》没有其公司的盖章和股东签名，是王永平自导自演，欺骗政府取得延期。 2010年11月20日，其与王永平签订了一份《合作协议书》，约定其负责出国土证号为河国用（2007）001028号的土地，王永平负责建设规划报批，且王永平以合作土地为抵押，合作项目融资不低于人民币壹亿元。因王永平建设规划报批没有达成协议书的要求，2011年4月该《合作协议书》自动解除。其公司位于河源市源城区长堤西路的土地（国土证号为河国用（2007）第001028号）于2013年5月份开始进行规划报建，9月份开始动工建设。 2011年7月22日，其公司与纳尔特公司签订《国有土地使用权转让合同》，合同约定纳尔特公司先将6500万元购地款给其公司，其公司再将河国用（2007）地001028号的土地转到纳尔特公司名下，但该合同没有实施，因为纳尔特公司没有给钱其公司。2011年7月27日，王永平带着一个自称宏泰公司的人到其公司，说他没有钱和其买15668平方米土地，但宏泰公司有钱，王永平要求其重新签协议。第二天，其公司与纳尔特公司及河源宏泰公司签订《协议书》，签了该份《协议书》后，其公司又与河源宏泰公司签订《资金监管协议》。 2011年7月28日，王永平拿了一份已打印好的《资金监管协议》给其和张某4律师看，张某4律师看了后认为不妥，为了衔接好付款人遂起草了三方《协议书》。其与张某4律师及王永平拟好三方协议后，等宏泰公司来盖章，王永平打电话给他们，宏泰公司的代表就带着印章来到广发银行河源大道支行，宏泰公司的代表叶秉阳看都没看就在《协议书》、《资金监管协议》和《放款通知书》盖章，张某4律师发现叶秉阳盖的是宏泰公司的财务专用章后提出要用公司公章，但叶秉阳说他手头上只有财务专用章。当时王永平说第二天再补盖宏泰公司的公章给其，其当天没拿走这三份协议。第二天，王永平或者廖某1直接将已经加盖了河源市宏泰创新投资置业有限公司公章的文件拿到其公司。 2011年8月30日，王永平叫其延期资金监管一个月，王永平根本没有履行合同的意思，也没有按合同的约定将6500万元打给其。期限到期时，6500万元没有打入监管账户，其公司就不再相信王永平，并决定不再转让上述土地的事实。 证人洪某1明确认的材料有：2010年11月20日签订的《合作协议书》、国有土地使用权转让合同、协议书（河源宏泰公司的印章为公司的财务专用章及叶某2的私章）、《资金监管协议》、放款通知书、《协议书》、借条。 3、证人何某3、谢某2的证言，证明2009年6月6日，王永平以书面形式委托谢某2帮助他公司引资投资西堤路段一块29000多平方米的土地。2010年间，何某3、谢某2其二人与叶秉阳打麻将时，讲起该地皮出让的事，叶秉阳表示介绍老板买下来，赚点中介费和手续费，大家一起花。 2010年的一天（距离第一次见王永平几天后），其二人与叶秉阳到王永平办公室商谈地块价格一事，王永平许诺六、七百万的中介费，当时提供了纳尔特国际花园总项目设计图、效果图、红某、还有拆迁平整的纳尔特一期地块的国土证复印件等一整套资料，并说平整地块的国土证被紫金一银行抵押贷款，只有复印件（国土证使用权人为纳尔特公司即王永平所有），在王永平向其提供的有关资料中没有其他人名下的国土使用证。2010年10月19日下午，叶秉阳带来一个叫叶某3的老板等人到王永平在锦绣名雅的办公室商谈地块出让事宜。叶某3称想在河源开发一个大型超市。 谢某2确认的材料有：委托书。 何某3、谢某2确认与王永平洽谈时王永平提供的材料有：河源市源城区人民政府函、河国用（2004）第2211号国土证、用地红某（经何某3确认）。 4、证人陈某2（河源宏泰公司员工）的证言，证明2011年1月28日，由于叶某2未在河源注册登记，因此以清远宏泰公司的名义与王永平签署《项目转让协议书》。2011年6月9日，河源宏泰与纳尔特公司签订《项目合作开发协议书》，将2011年1月28日签订的协议书中清远宏泰公司的权利和义务转由河源宏泰公司享有和履行。2011年7月28日所签订的三方《协议书》、《资金监管协议》以及《放款通知书》河源宏泰公司董事长叶某2完全不知情，协议上的河源宏泰公司的财务专用章及叶某2私章是叶秉阳私自盖上。河源市宏泰创新投资置业发展有限公司的公章、财务章及公司法人叶某2私章从筹备组建到2012年1月份李某7接手前都是由叶秉阳保管。其宏泰公司董事长叶某2与其他公司签订《合同》时一定要他亲自审定以后亲笔签名并加盖公章。 2011年1月29日至2011年11月16日，河源宏泰公司、新会天马房地产有限公司以公对公的方式共向纳尔特公司支付19笔汇款达2941万元，用以支付纳尔特公司转让土地使用权的预付款。其公司与纳尔特公司无债务纠纷，其公司汇钱给纳尔特公司是因为与纳尔特购地的事。至今，纳尔特公司仍不能将转让地块转到其公司名下的事实。 5、证人叶某3（清远宏泰公司、河源宏泰公司原股东）的证言，证明：其通过叶秉阳介绍认识王永平，2011年1月28日，其与王永平签订《项目转让协议书》前，王永平给其看了很多关于29968平方米土地的文件，还曾拿过29968平方地的权属证明给其看，权属人是河源市纳尔特公司，叶秉阳没有与其说过该地属于万绿公司的事实。 当时是大润发方看好29968平方米土地的这个位置，所以其公司才会与纳尔特公司的王永平签订项目转让协议。2011年6月9日签订了《项目转让协议书》2个月后，其才知道已平整的15668平方米地块属于万绿公司。当时叶某2专程上来找王永平交涉，后叶某2反馈，说王永平和叶秉阳跟他解释，纳尔特公司已跟万绿公司签订购买该地块的协议，王永平付了部分款给万绿公司，若其公司资金到位，王永平就将地块过户到其宏泰公司名下。 2011年1月28日，其与王永平签订《项目转让协议书》前，王永平给其看的文件有29968平方米的用地红某、15668平方米的国有土地使用证的复印件。如果其与河源纳尔特公司签订合同之前知道土地不是纳尔特公司，肯定不会与纳尔特公司签订协议，其要签也是和土地所有者签的事实。 6、证人廖某1（王永平司机）的证言，证明2011年1月27日，清远宏泰公司的叶某2、叶某3等人以及叶秉阳曾在王永平的办公室商量关于转让纳尔特花园项目的事。宏泰公司支付的购地款一共有1200万元经其手支取，是其在王永平的监督下按照王永平的意思填写，其划走或取现的款项并没有用在纳尔特国际花园项目的拆迁或安置等用途。王永平给宏泰公司的2011年9月7日《收据》、2011年10月21的《借条》是其按照王永平的指示书写给宏泰公司。上述的511万元当日划走，用于清偿王永平的个人债务。 签订第二份转让协议之后，王永平写了一份关于解决纳尔特国际花园项目拆迁征地的报告给叶某2。纳尔特国际花园二期项目至今一直没有动工。2010年以来，王永平请龙某的工程队在锦绣名雅二期的项目用地上进行了地基打桩的工程。 2013年12月27日左右的一天中午，创杰律师事务所的范律师让其将借条复印件给叶秉阳，看叶秉阳什么反应。当日中午其开车去到叶秉阳家，叶秉阳看到借条后愕然，用很沉重的语气低声说我知道了，给我一点时间，我到时会给答复。 纳尔特公司于2011年7月27日通过支票转账到其广发银行账户共55万元，当天其将该55万元取出后将该款放至王永平办公室的办公桌抽屉。 每次宏泰公司支付购买纳尔特国际花园项目款项给王永平时，王永平叫其去办理取钱和划账业务。王永平一般会让其按照他列的名单在银行办理划款、取现。我在王永平的监督下按照王永平的意思填写现金支票和转账支票。经其确认，宏泰公司给王永平的钱总共有526万元是划到其账号，该款按照王永平的指示基本在当天划账转走，有很少一部分现金其取出来交给王永平。每一笔到其账上的钱，都不会超过一天被划账转走和取走。 王永平还欠其工资，其打电话给王永平追讨工资，但王永平总是找借口推脱。2012年年底后其没有见过王永平。其于2009年始帮王永平开车，知道他欠别人很多钱，也经常有很多人上门追讨债务。其知道王永平欠了张某7、于某、陈某8、李某3、凌某、刘某6、李建设、肖某2等几十人的债务的事实。 7、证人龙某的证言，证明2011年11月24日，其与锦绣名雅公司的王永平签订了一份《桩基基础工程承包协议书》，约定对锦绣名雅二期-枫雅阁D、E栋进行打桩基础，其开始以为是王永平的土地，后才知道该地是河源市锦绣荣华房地产有限公司于某名下的土地，其给王永平做打桩的工程，总共花费745.8266万元，王永平仅支付其50万元的事实。 8、证人张某4（万绿公司法律顾问）的证言，证明2011年7月22日，万绿公司与纳尔特公司签订《国有土地使用权转让合同》，该合同标的物是万绿公司15668平方米土地的土地使用权，万绿公司与纳尔特公司并没有履行该合同，合同约定7日付款期限，但纳尔特公司没有付款。2011年7月28日，洪某1明叫其到广发银行河源大道支行看一份《资金监管协议》是否有法律风险，其去到时协议已打印好，其发现付款主体与2011年7月22日签订的协议的主体不符，河源宏泰公司没有付款义务。王永平对其说：宏泰公司是与我合作开发项目的公司，到时土地直接过户到宏泰公司，由于王永平、洪某1明想当天签订《资金监管协议》，就由其起草三方《协议书》。当日，万绿公司、纳尔特公司及宏泰公司签订《协议书》的协商，宏泰公司没有代表参与，洪某1明、王永平协商好后，王永平打电话给宏泰公司的经办人，宏泰公司的经办人看都没看《协议书》、《资金监管协议》、《放款通知书》的内容，在王永平的授意下盖了章。盖章后其发现宏泰公司盖的是财务专用章、法人叶某2的私章，其提出要盖公司公章，宏泰公司的经办人说现在公章不在他手上，说完他就走了，他走后王永平说要盖公章以后再补宏泰公司的公章的事实。 9、证人周某（万绿公司董事助理）的证言，证实2011年7月22日，王永平想回购15668平方米的地块与我公司签订《国有土地使用权转让合同》，合同上的盖章是其盖的。签订合同后，王永平的资金一直没到位，交易没有成功。2011年7月28日签订的《协议书》、《资金监管协议》、《放款通知书（格式）》万绿公司方的公章也是由其盖的。其一直以为是纳尔特公司的王永平与其公司购买土地，其印象中没有宏泰公司的人。《资金监管协议》、《放款通知书（格式）》是银行工作人员负责打印出来，后因为资金没到位，《资金监管协议》我记得延期了一次，资金一直未按预定期限到位，所以没有交易，之后老板陈溶城生气就不卖的事实。 10、证人刘某6（广发银行河源分行河源大道支行行长）的证言，证明2011年7月28日签订的《资金监管协议》是在其行办理，该协议没有王永平的内容，他从中穿针引线。签好协议后，其叫人到分行签名和盖章，当天拿回来。2011年8月28日，资金监管到期，王永平又提出延期，后于8月30日，洪某1明、王永平、叶秉阳到其行办理延期。 签订《资金监管协议》的前几天，王永平问其可不可以在其广发银行做资金监管，王永平承诺会尽快还款给其，催其快点办好资金监管的事。在王永平、河源宏泰公司想与河源万绿公司购地的期间，王永平经其介绍向河源方木房地产有限公司借了3000万元汇入河源宏泰公司与万绿公司的监管账户内摆账，王永平与其借钱属于高利贷利息，后王永平于2011年7月27日还款40万元，8月12日还款30万元、10月11日还款430万元、10月21日还款461万元。王永平还给其的钱，有些钱划到其账户，有些钱是通过其妻子黄某7的账户还给其的事实。 刘某6确认材料：借条4张。 11、证人黄某7（刘某6妻子）证言，证明王永平欠刘某6100多万，有提过利息的事，其广发账户62×××61与河源市纳尔特公司、河源市宏泰公司、廖某1等发生的业务转入或转出以及相关支票是其老公刘某6操作的事实。 12、证人杨某3（广发银行河源大道支行员工）证言，证明2011年7月28日的《资金监管协议》由其起草。资金监管快到期时，刘某6说要延期，后办理延期一个月的事实。 13、证人赖某2（广发银行河源分行文化广场支行副行长）的证言，证实黄某16将2000万元划入监管账户是王永平与万绿房地产（河源）有限公司购买土地不够钱时与其说过想借2000万元到银行监管，后黄某16借了2000万给王永平，王永平支付100万元利息。2011年12月1日，王永平与叶秉阳到其办公室与黄某16商谈关于将2000万元资金进行监管的事，并由河源市宏泰创新投资置业有限公司与黄某16签订《资金监管协议》，与黄某16借款2000万元用于摆账是王永平的意思。其行于2011年12月2日出具了一份存款证明给河源宏泰公司的叶秉阳。2011年9月9日、10月15日，王永平分别给其一张由河源宏泰公司开具的没有填写收款单位、面额为100万元的支票作为还其的借款的事实。 赖某2确认材料：存款证明、资金监管协议、委托划款通知书。 14、证人魏某2、叶某4（河源市惠泽原子印章定点厂的老板）的证言，证实2011年7、8月的一天，叶秉阳到其店刻章。河源市宏泰创新投资置业有限公司属于原子印章、水晶印章、光敏印章的类型的事实。 15、证人吴某1（王永平前女友）的证言，证实2013年农历将过年时，范律师让其从王永平放在出租屋的资料中找到叶秉阳写的借条，叫其拿着这张借条原件找叶秉阳，并说让其按他的意思告诉叶秉阳，叶秉阳跟其说他现在没有钱，资金非常困难，他还说反正写了一张借条应该没什么事。过了一段时间，范律师他们商量让廖某1拿借条复印件再去找叶秉阳。自2012年年底开始，王永平就逃离河源，经常换电话或手机关机，其联系不了他。王永平欠别人很多钱，其帮他记账时就知道他与别人有很多债务的事实。 16、证人曾某4的证言，证明其于2008年借款150万元给王永平还债，到现在王永平还欠其120万元没有还的事实。 17、证人张某5的证言，证实王永平于2011年1月30日、8月19日向其商行汇入180万元，并通过其商行转账50万元给李建设、贺某、叶某7等人，除了偿还其欠款4万元，其余的被王永平或他的司机廖某1现金支取的事实。 18、证人陈某3的证言，证实王永平于2011年6月2日通过支票偿还其公司50万元借款，王永平至今仍欠其480万元借款的事实。 19、证人赖某3的证言，证实赖某2于2011年9月9日通过支票偿还其50万元，该笔借款是赖某2向其借来借给王永平的事实。 20、证人曾某5、黄某8、张某6、蓝某2、刘某5、黄某9、谢某3、黄某10、张某7、罗某2、李某3、黄某11、刘某7、袁某、冯某、凌某、骆某2、吴某2、黄某12、邬某、陆某的证言，证实其于2011年1月30日至2011年11月16日间，曾收到王永平以现金、纳尔特公司账户转账、支票方式或通过廖某1偿还拖欠其部分债务的事实。 21、证人肖某2的证言，证明王永平尚欠肖某22419.8万元的事实。 确认材料一份：现金借据显示，王永平于2012年9月23日借肖某22419.8万元，月利50厘。 22、证人马某（王永平前妻）的证言，证明王永平欠别人很多钱，以前其在皇玛丽酒店做财务的时候，酒店都被人封了几次大门，王永平要钱用的时候敢以8分、1角的月息向别人借高利贷的事实。 23、证人于某的证言，证明王永平欠其借款7000万元。2011年9月29日，其收到王永平偿还其借款150万元的事实。 于某提交的借条、银行凭证、支票：借条中借款额为3400万元。 24、证人钟某的证言，证明王永平欠其1100万元，并提供相关材料。2011年6月至11月间，其曾收到王永平偿还的欠款的事实。 25、证人邓某2的证言，证明王永平共欠其985万元，并提供相关书证的事实。 26、证人叶某5的证言，证明王永平还欠其620万元的事实。 27、证人邓某3的证言，证明王永平还欠其借款、合同定金及利息共360万元左右的事实。 28、证人凌某的证言，证明王永平还欠其的254万元没兑现的事实。 29、证人贺某的证言，证明王永平还欠其122万元，并提交借条、欠条。2011年6月至11月间，其曾收到王永平偿还的欠款的事实。 30、证人吴某2的证言，证明王永平还欠其60万元的事实。 31、证人欧某7的证言，证明王永平还欠其20万元以及担保支付的150万元债务的事实。 （三）被害人陈述 被害人河源宏泰公司法人叶某2的陈述，证明因其公司想建设开发宏泰大润发（河源）购物广场。经叶秉阳引进，与王永平洽谈纳尔特国际花园项目转让事宜。王永平说纳尔特国际花园项目用地是他的，并当场拿出河源市源城区人民政府关于该地皮的一叠资料。2011年1月28日，其公司原股东叶某3与王永平签订协议，当时其在场，王永平没有告知15668平方米土地已转让给其他公司的实情。2011年1月30日，清远宏泰通过其担任法人的江门天马公司支付王永平80万元定金，王永平写了一张收据给其。 2011年1月28日签订协议后，其与河源纳尔特公司的王永平交涉时，王永平要其在河源注册一间公司，由政府收回15668平方米的土地，等公司注册登记以后由政府将这块地直接转到该公司名下，其再将购地款支付给河源纳尔特公司。2011年6月9日，在河源市宏泰公司筹备期间，其代表河源宏泰公司与河源纳尔特公司重新签订了一份《项目转让协议书》，将第一份协议书进行细化，并将第一份协议书的订金80万元及6月2日打款给王永平的100万元总共180万元作为这次协议的定金。 2011年8月底，其与公司的容某、叶某8来到河源公司，叶秉阳拿给其2011年7月28日签订的《资金监管协议》时才知道15668平方米的权属是万绿公司。叶秉阳与万绿公司签订的该《资金监管协议》是隐瞒其所签。这份三方合作协议书也不符合其公司的管理规定，其公司签订合同或协议时不可能用财务专用章代替公司公章，公章为河源市宏泰创新投资置业有限公司与其公司公章不符，缺少发展二字，这份协议书是伪造的。因王永平承诺保证将地块转让至其公司名下，考虑到前期其公司投入大量资金，且大润发急于开工，于是其往与万绿公司设立的监管账户打入资金，尽快拿到地块权属。 2011年8月23日，其代表河源宏泰公司与纳尔特公司的王永平签订《补充协议书》，目的是希望王永平尽快将地块过到其公司名下。在王永平的不断催促下，其划款至尾号为1181的广发银行监管账户，王永平说将6500万元打入该监管账户，就将15668平方米的土地过户至河源宏泰公司。2011年10月11日，该监管帐户已经有6500万元。《资金监管协议》曾由叶秉阳办理过一次延期，延期至2011年9月30日，因其公司资金迟两天才到，后由王永平和叶秉阳向河源方木地产开发有限公司借款。在广发银行文化广场支行调取的资金监管协议其不知情，其没有与一个叫黄某16的人借过钱。广发银行文化广场支行调取的存款证明，不是其公司要求银行出具的事实。 （四）被告人的供述及辩解 1、被告人王永平供述及辩解，证实其在签订合同过程中没有虚构事实，是河源宏泰公司违约在先导致双方合作最终失败，其承认收取了河源宏泰公司19笔款项共计2941万元，每次收到河源宏泰的汇款后其即于当天或次日取走用于偿还公司债务。其收取河源宏泰的2941万元是借款，是河源宏泰及叶某2自愿借给其，且每次收到借款后都开具了收据或借条给河源宏泰，最后还开具了总的2941万元的借条给河源宏泰，这些借款其用于处理公司的历史遗留问题。 其于2006年受让洪某2富的纳尔特29968平方米土地的项目，受让价格是3000万元。2006年9月份，其以纳尔特国际花园项目与柯某、龚某签订合作开发协议，收取2000万元，龚某、柯某取得60％的公司股权，其中1300万元用于偿还其名下公司的历史债务。2007年4月21日，纳尔特公司与万绿公司签订协议，将15668平方米土地出让给万绿公司，其冒充龚某、柯某的签名将15668平方米土地过户至万绿公司名下，目前万绿公司已不欠其购地款。 2011年其曾将其公司名下的两块土地转让给河源市宏泰公司。2011年1月份，经叶秉阳介绍引进了清远宏泰公司法人叶某3和江门天马公司法人叶某2与其商谈老城改造项目。2011年1月28日，其与清远宏泰公司签订《项目转让协议书》，协议书中双方约定项目协议签订后支付80万元定金。2011年6月9日，叶某2、叶某3及叶秉阳等5人再次来到其公司，其与河源宏泰公司签订《项目转让协议书》，约定2011年1月28日签订的合同无效，按现在的合同履行。第一份、第二份《项目转让协议书》的具体转让标的物是其公司位于河源市源城区长堤路中心街地段的两块商住用地总面积为29968平方米（纳尔特国际花园项目用地面积15668平方米土地、纳尔特国际花园二期项目用地14300平方米土地），土地价款合计人民币16782万元。签订第一份、第二份项目转让协议书时，均提供了国际花园用地开发红线图、源附函（2010）109号《关于同意河源市纳尔特国际花园项目建设延期的复函》、源府函（2004）55号《关于上角中心街地段旧城改造项目开发经营权的函》、河源市源城区国民经济和社会发展第十二个五年规划纲要（草案）给宏泰方的叶某2、叶某3、叶秉阳及中介人谢某2。 2011年10月18日，其公司与河源宏泰公司签订了一份《补充协议》，约定纳尔特国际花园二期项目增加土地1859.48平方米，共计16159.48平方米建设用地许可证过户到河源宏泰公司名下。转让给河源市宏泰公司进行开发的土地中有16159.48平方米是其公司已取得使用权的土地，还有15668平方米土地是万绿公司同意与其合作开发的土地。从其签订第一份《项目转让协议书》到第二份协议，以借款方式及收据方式总共收取了宏泰公司汇入的1911万元及天马公司汇入的1030万元，共计人民币2941万元。该2941万元中有部分款是对公汇到纳尔特公司，部分款是宏泰公司给其转账支票。该2491万元被其用于纳尔特公司及河源市锦绣名雅房地产开发有限公司的历史遗留问题。廖某1账户的资金也是其的，河源市宏泰公司借款给其是因为想受让纳尔特国际花园的用地和万绿公司的土地。 2011年7月28日上午，其牵头河源宏泰公司、纳尔特公司与万绿公司，三方在河源广发银行河源大道支行签订了一份《土地过户协议》，同时河源宏泰公司与万绿公司、广发银行签订银行监管协议，经协商，河源宏泰公司、万绿公司、河源纳尔特公司三方同意将合同时效延长到2011年9月30日。到了2011年9月30日，监管账户还是不够钱，所以土地没有过户。三方《协议书》中，河源宏泰公司处盖的是财务专用章，其听叶秉阳说当时河源宏泰公司的公章在江门。2011年6月份时，叶秉阳跟其借钱50万，当时其考虑他是宏泰公司的人，且其与宏泰公司有合作，为了方便以后的工作开展，2011年7月28日其借了20万给他，当时让廖某1支付20万现金给他，2011年8月2日其又借了15万元给叶秉阳，是通过廖某1账户转给叶秉阳。借给叶秉阳的35万元是从宏泰公司转账给其的200万元中支取。 其与于某、叶某7、张某7、黄某11、刘某6等借取的资金都有支付利息，利息一毛钱左右，有些是5毛钱高的利息。其公司名下的土地都被政府改变了功能，占用其土地、先付款后拆迁，有国土使用证、规划证但无地等，导致其资金困难。目前其公司亏欠4、5个亿。其中2004年至2010年间，其名下的几个公司亏损欠了8000多万元的事实。 2、被告人叶秉阳的供述及辩解，证实2010年上半年，经谢某2得知源城区西堤路段有一块项目土地需要出让，大约一星期后，谢某2拿了该地的《项目规划平面图》等一些资料跟其说那块地总共约29000多平方米，其中一期已征收了15000多平方米，土地所有权人为王永平。王永平提供了关于该项目规划红某、河国用（2004）2211号（复印件）、政府关于该项目的一些文件等，资料反映地块的权属、项目都属于王永平名下的纳尔特公司。王永平一直与其说该地块是他的，根本没提到万绿公司。后来其与谢某2、何某3找王永平谈价格，王永平承诺如果此地能成功出让的话，有700万左右的中介费，并给其、谢某2、何某3三人约500万的中介费。 2010年下半年，叶某3带着大润发公司的亚洲总裁在河源考察，其推荐了纳尔特国际花园项目。2011年1月28日，其带着叶某2、叶某3与王永平洽谈购买纳尔特国际花园项目一事，当天下午签订了《项目转让协议书》。签订协议的次日，清远宏泰公司按约定将80万定金转账给王永平。在签订第一份协议时，王永平隐瞒其15668平方米土地权属的真相，在签订第二份协议书前，王永平私下告诉其，那15668平方米的土地属于万绿公司，只要宏泰公司将第一期资金打过来后，他会将该块土地回购，转到宏泰公司的名下，叫其不要告诉宏泰公司。 2011年6月9日签订第二份协议书时，王永平没有提供河国用（2007）第001028号的国土证登记卡资料，大家都以为该地块是王永平的。2011年7月28日的前几天，王永平与其说他已经跟万绿公司谈妥，同意该土地全权由纳尔特公司处理，并提供了纳尔特公司与万绿公司在2011年7月22日签订的国有土地使用权转让合同书及国土证复印件，但其没有马上跟宏泰公司汇报。2011年8月23日，其向叶某2汇报工作时，叶某2得知地块属于万绿公司后很生气，后让其跟他一起去王永平办公室商谈，王永平承诺已跟万绿公司协商好，只要宏泰公司资金到位，一定能将地块过户到宏泰公司名下，因叶某2很想拿到该地块进行开发，经交涉双方又达成了《补充协议书》。在宏泰公司知道地块权属真相之前，王永平不断向某公司借钱，都是以拆迁、安置等名堂向某公司借钱。王永平收取宏泰公司的购地款都是先到款后写借条。 2011年9月份之后，王永平以拆迁、安置房动工需要费用为由向河源宏泰公司要钱，叶某2问过其是不是王永平要钱开始动工，但王永平有无将这些钱用到打桩等费用其不清楚。宏泰公司一共支付纳尔特公司2941万元购地款，其中2891万元是其知情去办理，有50万元是冯某办理。这些钱王永平根本没有用在安置、拆迁、办证等项目，大部分钱用于偿还王永平的债务。王永平并没有在1859.48平方米的安置土地上进行地基打桩。 2011年7月28日上午，王永平与其说他已经跟万绿公司方谈好，万绿公司同意将土地出让给纳尔特公司，让其直接到广发银行河源大道支行盖章就可以。其去到广发银行时，王永平拿出已打印好的三方《协议书》、《资金监管协议》、《放款通知书（格式）》，让其盖章，其当时急于促成交易，就在《协议书》上盖了河源宏泰公司财务专用章及法人叶某2的私章。盖了宏泰公司专用章后其就走了。其清楚公司财务专用章不能代表公司对外签订协议。签订三方《协议书》是王永平将纳尔特公司与万绿公司签订的《国有土地使用权转让合同》的权利义务转嫁给河源宏泰公司，叶某2、叶某3并不知情。万绿公司说要加盖宏泰公司的公章，王永平叫其想办法把这事处理好，其就找人刻了一个河源市宏泰创新投资置业有限公司（缺少发展二字）原子印章。 其帮王永平向某公司拿那么多钱以及帮王永平瞒着宏泰公司在相关协议盖章，其就向王永平拿50万元，王永平答应了。其为了保护自己以后给人查的话不会出事，叫王永平写好借条，说是其向王永平借款50万。2011年7月28日其在三方协议盖章后，王永平叫其到他办公室拿钱，他当时给其20万现金，到了2011年8月2日，王永平又通过划账的方式给其15万元，后来其一直追问另外的15万，王永平说以后再说，最后王永平只给了其35万元。为了促成交易，其一共收取了王永平35万元好处费。2013年农历年27，王永平的司机廖某1打电话给其说有一件事找其当面说，当时他拿了这张借条复印件出来，他说看了这张借条其就知道怎么回事，其想了一下，然后对他说其明白了的事实。 被告人叶秉阳确认材料有：河国用（2004）第2211号，支票号为03335846的支票，出票时间为2011年10月11日，收款人为河源市宏泰创新投资置业发展有限公司，是其经手。 3、被告人马远区的供述，证实2014年年初，创杰律师事务所的范律师与其讲了关于叶秉阳借条的事。范律师叫廖某1拿着借条去提醒一下叶秉阳，叫叶秉阳处理好这件事的事实。 上述证据，经庭审举证、质证，本院予以确认，作为本案定案的根据。 对于被告人王永平、马远区、叶秉阳及其辩护人所提的辩解、辩护意见，本院综合评判如下： 1、关于上诉人王永平将涉案的28703.97平方米土地转让给建荣公司前（即2014年12月25日至2015年12月19日期间），其对该土地有无实质处分权，在这期间其与被害人魏某1等23人签订土地交易合同后未履行合同义务，该行为是否属普通民事纠纷的问题。经查，根据本案证据，证实涉案的28703.97平方米土地由蒋某先缴纳保证金80万元后违规竞拍取得，之后该土地登记在蒋某名下，说明蒋某已取得该土地的使用权，但王永平却将登记在蒋某名下的该土地的国土土地使用权证霸为己有，并对外称该土地所有权属于其，骗取被害人的信任，与多名被害人签订土地交易合同，将被害人支付的部分购地款以蒋某缴交购地款的名义交至经发公司，直至案发，涉案土地的购地款仍无缴清，实际该土地的交易并未完全完成，另蒋某的证言亦称其系个人购买该土地进行开发，其并没有与被告人王永平共同合作开发该土地的意向的事实。因此，从上述事实可以看出被告人王永平对该土地并没有实际处置权，其实际支付的购买该土地的土地款也是被害人缴交的购地款，并不是其个人资产，其对该土地没有进行实质出资。综上，被告人王永平虚构其拥有28703.97平方米土地所有权的事实，骗取被害人的信任，与多名被害人签订土地交易合同，骗取被害人的钱财，其行为符合合同诈骗罪的构成要件，已构成合同诈骗罪。其辩解、辩护意见理据不足，予以驳回，本院不予采纳。 2、关于被告人王永平在涉案28703.97平方米的土地已转让登记在建荣公司名下后，其又与被害人卢某等12人签订土地交易合同，收取被害人购地款的行为的认定问题。经查，根据本案证据，证实涉案28703.97平方米的土地在建荣公司全额出资并转让至建荣公司名下后，该土地已归建荣公司所有，被告人王永平对该土地没有实质的处分权、处置权的情况下，被告人王永平仍谎称该土地属于其的事实，骗取多名被害人的信任，与多名被害人签订土地交易合同，骗取被害人的购地款，被告人王永平明知其在合同期限内无法交付被害人土地，无法履行合同，仍实施上述行为，其非法占有被害人钱财的主观目的明显，客观上也实施了合同诈骗行为，因此，被告人王永平的上述行为已构成合同诈骗罪。其辩解、辩护意见理据不足，予以驳回，本院不予采纳。 3、关于被告人王永平及其辩护人提出纳尔特公司与河源宏泰公司签订合同时没有虚构事实进行合同诈骗，因河源宏泰公司的违约而导致回购土地失败，涉案的2941万元资金是河源宏泰公司自愿借给其的借款，其行为不构成合同诈骗罪的辩解意见。经查，被告人王永平一开始与河源宏泰公司签订合同过程时，刻意隐瞒涉案的15668平方米土地已转让给万绿公司的事实，谎称该土地权属属于其并作价转让给宏泰公司，收取合同定金，接着，为骗取河源宏泰公司的资金，其又以向万绿公司回购土地为幌子骗取宏泰公司的信任继续要求宏泰公司付款，并伙同被告人叶秉阳等人制造万绿公司、河源宏泰公司及广发银行三方合作假象，炮制三方协议，将本应由其承担的回购土地付款责任强行转嫁给宏泰公司，连续以虚构资金用途的方式骗取河源宏泰公司的巨额合同预付款，其在收取合同款后根本不履行合同义务，不积极促进合同的成立，收取的资金也没有用于向万绿公司回购土地和用于项目二期用地的拆迁，其中绝大部分资金被其用于偿还其个人债务等，最后被告人王永平见无法履行合同后畏罪潜逃。综上，其非法占有宏泰公司财物的主观故意显而易见，客观上也实施了合同诈骗行为，被告人王永平的行为构成合同诈骗罪。被告人王永平及其辩护人认为宏泰公司给其的2941万元属于借款，其没有诈骗宏泰公司钱财的辩解与辩护意见与查明事实及证据不相符，予以驳回，本院不予采纳。 4、对于被告人王永平的辩护人提出假如认定被告人王永平的行为构成犯罪，那本案也是单位犯罪，不能以个人犯罪追究被告人王永平刑事责任的辩护意见。经查，虽然被告人王永平以富丽公司的名义与被害人签订合同，但富丽公司的股东曾某4及马远区均陈述其二人是挂名股东，没有参与公司的经营、管理，王永平才是富丽公司的实际经营者，且王永平骗取被害人的土地款都由王永平个人收取，并没有经过股东会议决议，实质上是王永平一人实施诈骗行为，并不是以公司名义实施诈骗，另外在诈骗河源宏泰公司时所采取的诈骗手段也是如出一辙。综合全案事实，被告人王永平在实施合同诈骗犯罪中虽是以公司名义与被害人签订合同，但并没有体现公司法人的意志，全部事项由王永平一人决定，所收赃款也全部由王永平个人收取及支配，公司并无受益。因此，本案属被告人王永平实施的个人犯罪，被告人王永平的辩护人该辩护意见不成立，予以驳回，本院不予采纳。 5、对于认定被告人王永平、马远区利用28703.97平方米土地骗取被害人数额的认定问题。经核查，根据在案证据可以查明被告人王永平骗取被害人魏某1等35人共627.46万元，被告人马远区参与诈骗其中的被害人魏某1等24人共502.81万元，直至案发前，被告人王永平、马远区又分别退还了部分被害人共156万元、56万元。根据相关法律法规精神，因被告人王永平、马远区案发前退还了被害人部分诈骗款，被害人的实质损失得到减少，认定被告人王永平、马远区利用本案28703.97平方米土地诈骗被害人的数额以其二人实际诈骗到的数额进行计算，经计算，最后得出被告人王永平、马远区利用本案28703.97平方米土地实际诈骗被害人的数额分别为471.46万元、446.81万元。故检察机关指控的部分数额，本院予以更正。 ","cpfxgc":"本院认为，被告人王永平、马远区、叶秉阳以非法占有为目的，在签订、履行合同过程中虚构事实、隐瞒真相，骗取众多被害人财物，其行为均构成合同诈骗罪，其中被告人王永平实施诈骗数额3412.46万元，被告人马远区参与实施诈骗数额446.81万元，被告人叶秉阳参与实施诈骗数额2761万元，严重破坏社会主义市场秩序，数额特别巨大，情节特别严重，均应依法惩处。公诉机关指控三被告人的合同诈骗事实清楚，证据确实、充分，指控罪名成立。在共同犯罪中，被告人王永平提起犯意和操纵实施全部诈骗行为，并占有和支配骗取的赃款，起主要作用，系主犯，应按其参与、组织实施的全部犯罪承担刑事责任；被告人马远区帮助王永平制定诈骗合同、收取被害人资金，起辅助作用，系从犯，依法应减轻处罚；被告人叶秉阳隐瞒事实真相，并通过违规使用印章、伪造印章帮助炮制协议，帮助王永平实施诈骗，起辅助作用，系从犯，依法应减轻处罚。被告人叶秉阳案发后主动向公安机关投案，并如实供述犯罪事实，具有自首情节，且归案后能主动动员家属代其退回所得赃款，依法可对其从轻处罚。综上，根据各被告人的犯罪事实，犯罪性质、情节、主观恶性和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第五十五条第一款、第六十四条的规定，判决如下：","pjjg":" 一、被告人王永平犯合同诈骗罪，判处有期徒刑十四年六个月，剥夺政治权利五年，并处罚金人民币100万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2028年5月12日止。罚金人民币100万元在本判决生效后30日内向本院缴纳。） 二、被告人马远区犯合同诈骗罪，判处有期徒刑四年九个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月14日起至2018年11月13日止。罚金人民币10万元在本判决生效后30日内向本院缴纳。） 三、被告人叶秉阳犯合同诈骗罪，判处有期徒刑三年三个月，并处罚金人民币8万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2017年6月5日止。罚金人民币8万元在本判决生效后30日内向本院缴纳。） 四、被告人王永平诈骗违法所得人民币3412.46万元（其中被告人马远区参与其中的446.81万元、被告人叶秉阳参与其中的2761万元），继续向三被告人追缴，依法返还给各被害人；被告人叶秉阳退出的赃款人民币35万元（现存于本院），本案生效后，依法退还给河源市宏泰创新投资置业发展有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省河源市中级人民法院 刑事判决书 （2016）粤16刑初4号 公诉机关广东省河源市人民检察院。 被告人王永平，男，1958年8月9日出生，汉族，河源市源城区人，高中文化。1993年6月至2006年8月担任河源富丽装饰有限公司股东、法定代表人，2006年9月起担任河源市纳尔特置业有限公司股东、法定代表人。住河源市源城区。因本案于2013年11月13日被河源市公安局源城区分局羁押，次日被刑事拘留，同年11月27日被逮捕。现羁押于河源市看守所。 辩护人周孝和，广东粤冠律师事务所律师。 辩护人许以谦，广东创杰（河源）律师事务所律师。 被告人马远区，男，1964年10月27日出生，汉族，河源市源城区人，高中文化。2006年8月起任河源富丽建筑装饰有限公司法定代表人。住河源市源城区。因本案于2014年2月14日被河源市公安局源城区分局羁押，次日被刑事拘留，同年3月21日被逮捕。现羁押于东源县看守所。 被告人叶秉阳，男，曾用名叶炳阳，1956年9月29日出生，汉族，广东省河源市源城区人，大学专科文化，河源市源城区对外经济贸易局原引进办副主任，2011年6月至2013年5月被聘请为河源市宏泰创新投资置业发展有限公司行政部主任，2013年5月25日起任源城区对外经济贸易局关工委常务副主任。住河源市源城区。因本案于2014年3月6日被河源市公安局源城区分局羁押，次日被刑事拘留，同年4月12日被逮捕。现羁押于河源市看守所。 辩护人叶日阳，广东法开律师事务所律师。 广东省河源市人民检察院以河检刑诉［2014］40号起诉书指控被告人王永平、马远区、叶秉阳犯合同诈骗罪一案，于2014年11月12日向本院提起公诉。本院受理后，于2015年5月5日作出（2014）河中法刑一初字第40号刑事判决：被告人王永平犯合同诈骗罪，判处有期徒刑十五年，剥夺政治权利五年，并处罚金人民币100万元；被告人马远区犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币10万元；被告人叶秉阳犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币8万元；被告人王永平、马远区、叶秉阳的违法所得人民币3568.46万元，由公安机关继续追缴，返还给各被害人（扣押在案的人民币35万元退还给河源市宏泰创新投资置业发展有限公司）。宣判后，被告人王永平、叶秉阳不服，提起上诉。经广东省高级人民法院审理，认为原判认定部分事实不清、证据不足，撤销本院作出的（2014）河中法刑一初字第40号刑事判决，将本案发回本院重新审判。重审期间，广东省河源市人民检察院曾要求对本案补充侦查，向本院建议延期审理。2016年4月26日，本院依法另行组成合议庭，对本案进行公开开庭审理。广东省河源市人民检察院指派检察员何召锋、代理检察员陈旖旎出庭支持公诉，被告人王永平及其辩护人周孝和、许以谦、被告人马远区、被告人叶秉阳及其辩护人叶某到庭参加诉讼。本案经依法申请延长审限三个月，现已审理终结。 广东省河源市人民检察院指控，2004年12月至2011年期间，被告人王永平分别伙同被告人马远区、叶秉阳，在负有巨额债务、没有履行能力的情况下，以非法占有为目的，通过套取土地使用权，故意隐瞒土地使用权人，虚构土地使用权实际所有者的身份，虚构项目与资金用途，伪造虚假印章、炮制虚假合同，冒充土地使用权人与他人签订合同，一地多卖等手段，骗取被害人巨额款项并转移赃款，连续诈骗梁某、谢某1等39名被害人及河源市宏泰创新置业有限公司共计人民币3709.16万元（本案均为人民币，下同）。 对上述犯罪事实，公诉机关提供了相应的证据予以证明，认为应当以合同诈骗罪追究被告人王永平、马远区、叶秉阳的刑事责任，并认为被告人马远区、叶秉阳属从犯，依法应当从轻或减轻处罚。被告人叶秉阳案发后主动投案，如实供述犯罪事实，具有自首情节，依法可以从轻或减轻处罚。 被告人王永平对公诉机关指控其实施合同诈骗的犯罪事实予以否认，其认为：第一，其没有套取经发公司的土地，其对涉案的28703.97平方米的土地拥有实际处置权，其将上述土地售卖给散户的行为是经规划部门许可，是合法的交易行为，其也没有收过散户的购地款，后来还退还了大部分散户购地款；第二，纳尔特公司与河源宏泰公司的合作项目是因为河源宏泰违约在先，未及时将6000万元汇入约定的监管账户而导致与万绿公司回购15668平方米土地失败，其没有虚构事实诈骗河源宏泰公司的钱，其收取河源宏泰公司2941万元是河源宏泰公司自愿借给他的。综上，其行为不构成合同诈骗罪。 被告人王永平的辩护人提出：第一，28703.97平方米土地虽登记在蒋某名下，但这是蒋某通过违法方式竞得的，该土地使用权证应属无效，另蒋某也没有实际支付该土地的土地款，是被告人王永平支付给经发公司，王永平对该土地有实际处置权，后王永平将该地售卖给39名散户的行为属于合法的交易行为，其与购地者之间产生的纠纷系普通民事纠纷，并不属于诈骗；第二，被告人王永平所属的纳尔特公司与河源宏泰签订项目转让合同时并没有采用虚假的土地使用权证号或伪造事实，是河源宏泰公司一方存在过错没有尽到审查义务，后来纳尔特公司与万绿公司回购15668平方米土地的过程中，纳尔特公司与河源宏泰公司、万绿公司签订三方协议是正常的商业行为，河源宏泰公司在合同上加盖的是财务章还是公司公章并不影响该三方协议的成立，不属违法行为，被告人王永平收受河源宏泰公司的2941万元是借款，且王永平也出具了借条给对方。因此，被告人王永平的行为不构成合同诈骗罪。即使认定其构成犯罪，其也是单位犯罪。 被告人马远区对公诉机关指控其的犯罪事实无异议，其当庭认罪，但提出其只是富丽公司的员工，后来其担任公司法定代表人只是挂名而已，公司的实际控制人是被告人王永平。其虽实施了合同诈骗行为，但其后来也将部分购地款退还给部分被害人，其参与实施合同诈骗的数额应依法核实认定。在共同犯罪过程中，其听从王永平的安排履行职务，其是从犯，请求法院从轻或减轻处罚。 被告人叶秉阳及其辩护人对公诉机关指控的犯罪事实无异议，被告人叶秉阳当庭认罪，其在共同犯罪中是从犯，犯罪情节较轻，具有自首情节，认罪态度好，并已退清所得赃款，主观恶性较小，请求法院从轻或者减轻处罚。 经审理查明，被告人王永平、马远区、叶秉阳实施了以下犯罪行为： 一、被告人王永平、马远区利用28703.97平方米土地实施合同诈骗的犯罪事实 2004年12月25日，被告人王永平与河源市经济技术发展总公司（全民所有制企业，以下简称经发公司）、河源市财源资产管理有限公司（全民所有制企业，以下简称财源公司）签订了《转让土地三通一平包干合同书》，约定王永平负责包干69797.5平方米土地的三通一平，即征地补偿、拆迁、平整及道路市政工程等，经发公司将位于纬十二路南边、公园西路东边面积28000平方米（实际28703.97平方米）的商住用地以每平方276元的价格公开挂牌交易的方式抵偿给王永平，同时王永平还应交付经发公司100万元，在结算时采取多还少补的方式，被告人王永平应在2005年底前完成上述69797.5平方米土地的三通一平，否则，经发公司有权收回抵偿的28000平方米土地。后因王永平未能履行该土地三通一平的合同义务，2005年8月，经河源市政府召集三方协调商议，三方中止履行该协议。 签订上述合同后，被告人王永平伪称已取得涉案土地28703.97平方米的使用权，以河源富丽建筑装饰有限公司（以下简称富丽公司）的名义，与蒋某签订《国有土地使用权转让合同书》，将上述土地以每平方米300元的价格转让给蒋某，并收取蒋某200万元的购地款。2004年10月23日至2004年11月5日，经发公司将上述28703.97平方米土地挂牌出让，每平方米345元，后因无人竞买而流拍。2004年12月8日至2004年12月23日，经发公司将上述28703.97平方米土地第二次挂牌出让，价格下调20％，即每平方米276元，总价7922295.72元。期间，富丽公司参与竞拍，并交纳了20万元保证金。2004年12月27日，过了受理挂牌时间后，在被告人王永平的操纵下，被告人马远区带蒋某到河源市公共资源交易中心办理了挂牌竞价申购手续，由蒋某交纳80万元保证金，违规摘牌竞得该土地使用权，后又违规办理了相关国有土地转让手续，并且于2005年1月20日办理了证号为（2005）河规用地第0026号规划土地许可证，于2005年7月1日办理了证号为河国用（2005）第568号的国有土地使用权证，权属人均为蒋某。后被告人王永平将该国有土地使用权证据为已有，拒不交付蒋某。蒋某在王永平迟迟不履行合同的情况下委托黄某6明全权处理购买的28703.97平方米土地事宜并收回相关款项。2005年8月31日，王永平退回购地款288万元，但双方对该土地的权属未作明确约定。直至案发，王永平未履行《转让土地三通一平包干合同书》中交付100万元给经发公司的条款。经发公司只收到该涉案土地的购地款350万元（其中80万元为蒋某交纳的保证金、270万元为被害人向王永平购地直接交付经发公司的购地款），仍有土地出让金4422295.72元未支付给经发公司。 2005年1月14日至2005年12月20日，被告人王永平隐瞒该28703.97平方米土地登记在蒋某名下的事实，谎称该土地为富丽公司所有，擅自将该土地划成门店用地和住宅用地，以富丽公司的名义与不知情的群众签订土地转让合同，骗取土地款。2005年1月14日分别与被害人魏某1、曾某1、游某、梁某、邝德钦签订土地转让合同，分别收取5人购地款6万元、18万元、6万元、6万元、6.75万元，后游某将该合同转让给刘某3；2005年1月26日与被害人陆某签订土地转让合同，收取购地款13.5万元；2005年5月13日分别与被害人张某1、叶某1、陈某1、欧某1、具文某、李某1、黄某1、曾某2签订土地转让合同，分别收取8人购地款各12.48万元；2005年8月23日、2006年1月13日与被害人黄某2签订土地转让合同，收取购地款共32万元；2005年9月1日与被害人池某签订土地转让合同，收取购地款24万元；2005年9月3日分别与被害人魏某1、刘某1签订土地转让合同，分别收取2人购地款48万元、20万元，后刘某1以24万元的价格将该协议转让给欧某4；2005年11月8日与被害人曾某3签订土地转让合同，收取购地款10万元；2005年11月12日与被害人古某1、张某2签订土地转让合同，收取购地款80万元；2005年11月25日，分别与被害人何某1、肖某1签订土地转让合同，分别收取2人购地款各18万元。 被告人王永平共骗取上述23名被害人合计406.09万元，因该28703.97平方米土地出让金未付清给经发公司，在被告人王永平的同意下，其中有270万元是由被害人直接交付给经发公司。签订合同并收取被害人购地款后，被告人王永平一直没交付土地给被害人，也没有按合同约定赔偿被害人的损失。 2005年12月20日，被告人王永平指使被告人马远区冒充蒋某，与河源市建荣房地产有限公司（以下简称建荣公司）签订协议书，擅自将蒋某名下的28703.97平方米土地整体转让给建荣公司，前后收取建荣公司共2561万元（其中900万元于2007年赔偿给蒋某）。2006年1月4日，建荣公司取得规划许可证，证号为（2006）河规建用地第0003号，该规划证的用地面积为28703.97平方米。2006年2月28日，建荣公司取得该28703.97平方米土地的国有土地使用权证，证号为河国用（2006）第00295号。2005年11月，河源市发展和改革局同意建荣公司立项开发岭南花园楼盘，后更名为公园里，该项目用地为该28703.97平方米涉案土地的一部分。2007年，蒋某得知自己名下土地被被告人王永平出卖而到有关部门上访，为此，建荣公司、王永平与蒋某三方协商，由王永平赔偿蒋某900万元，赔偿款900万由建荣公司在购地款中代为支付，蒋某在相关的土地转让合同中补充签名予以确认。 涉案土地的土地使用权转让给建荣公司后，被告人王永平继续虚构该土地使用权为富丽公司所有的事实，再次以富丽公司的名义，擅自将该土地划分成门店用地和住宅用地出卖，继续诈骗不知情的群众。2005年12月29日与被害人卢某签订土地转让合同，收取购地款15万元；2006年1月5日与被害人何某2签订土地转让合同，收取购地款80万元；2006年1月12日，分别与被害人谢某1、欧某2签订土地转让合同，分别收取2人购地款各10万元；2006年1月13日与被害人邓某1签订土地转让合同，收取购地款10万元；2006年1月26日与被害人黄某3签订土地转让合同，收取购地款23.37万元；2006年2月8日与被害人骆某1签订土地转让合同，收取购地款5万元；2006年3月5日与被害人朱某签订土地转让合同，收取购地款13万元；2006年4月9日与被害人刘某2签订土地转让合同，收取购地款10万元；2006年4月13日与被害人欧某3签订土地转让合同，收取购地款2万元；2006年4月14日与被害人邹某1签订土地转让合同，收取购地款23万元；2007年7月18日与被害人潘某签订土地转让合同，收取购地款20万元。综上，被告人王永平共骗取上述12名被害人共231.37万元。在签订上述土地转让合同过程中，其中有部分土地转让合同是被告人王永平授意被告人马远区与被害人签订。案发后，公安机关从马远区家中查获并扣押了被害人刘某2等人的购地收据。 由于王永平一直未能交付土地，被害人不断催促王永平履行合同或者退回购地款，但王永平以种种理由敷衍、蒙骗被害人，继续非法占有被害人的财物，在被害人的不断追索下，被告人王永平退还了部分被害人的部分购地款，其中分别于2007年退回被害人谢某15万元；2009年退回被害人陈某19万元；2011年1月30日分别退回被害人陆某、欧某1、黄某25万元、5万元、3万元；2011年6月退回被害人叶某110万元；2011年8月退回被害人朱某13万元；2011年9月3日退回被害人欧某49万元；2011年9月5日退回被害人具文某5万元；2012年12月分别退回被害人卢某、何某25万元、130万元；退回被害人欧某25万元、退回被害人刘某22万元。 被告人马远区明知28703.97平方米土地使用权登记在蒋某名下及后来该土地已转让给建荣公司的情况下，仍然帮助王永平隐瞒真相，虚构事实实施合同诈骗，帮助王永平制定合同、签订合同及收取赃款，已查明被告人马远区参与诈骗被害人魏某1、游某、梁某、张某1、叶某1、陈某1、刘某1、曾某3、古某1、张某2、何某1、肖某1、黄某2、卢某、谢某1、欧某2、邓某1、黄某3、骆某1、朱某、刘某2、邹某1、欧某5及潘某，共计金额461.77万元。 2006年8月，被告人王永平将富丽公司的法定代表人变更为马远区，实际上该公司仍由王永平控制，至2008年1月2日，富丽公司账户仅有4174.9元。 认定上述事实的证据如下： （一）书证 1、2004年12月25日被告人王永平以其个人名义，与经发公司、财源公司三方签订的《转让土地三通一平包干合同书》，证实：第一、王永平包干69797.5平方米土地的三通一平，王永平对农户补偿后同市政府结算，包干金额减除市政府欠经发公司的钱；第二、大同路交叉口纬十一路路面约8000㎡土地及周边道路征地补偿、拆迁安置及市政工程王永平包干，包干价款经发公司以纬十二路南边公园西路东边28000㎡土地通过挂牌交易方式抵偿，王永平揭牌后首先支付100万元人民币。剩余款项用于征地补偿、市政工程及平整土地；第三、纬十一路市政工程丙方王永平必须在2005年底以前完成，否则甲方经发公司有权收回抵偿土地的事实。 2、河源市经发公司提供文件、情况表、文件处理表等相关材料，证明三通一平涉案69797.5平方米土地由于被告人王永平未能按合同要求去完成承包的项目，直至2005年8月，市政府召集会议决定：将此合同作废的事实。 3、河源市财源公司提供的土地估价报告、市政府文件呈批卡、国有土地使用证、复函等相关材料，证明涉案69797.5平方米土地的拆迁、青苗补偿及三通一平由经发公司负责及承担。2004年12月25日，三通一平包干合同书未履行，2005年8月25日，河源市政府在三方在场下批示作废该文件，三通一平协议书中止执行的事实。 4、广东省河源市住房和城乡规划建设局复函、申请书等相关材料，证明富丽公司经办人马远区凭三通一平协议书、申请书及湖南省湘潭建筑设计院设计的住宅小区《总平面布置图》报批了2.8万平方米用地的规划调整方案，当时富丽公司并没有提供《建设用地规划许可证》及《国有土地使用证》，经发公司、财源公司也没有协助王永平确权的事实。 5、王永平与蒋某签订《国有土地使用权转让合同书》及收据，证明被告人王永平以其个人名义与经发公司、财源公司三方签订《转让土地三通一平包干合同书》的当天（即2004年12月25日），在被告人王永平没履行平整土地义务、28703.97平方米土地抵偿条款尚未生效、该土地仍属经发公司所有的情况下，就以富丽公司的名义，与蒋某签订《国有土地使用权转让合同书》，并将土地转让给蒋某，从中收取蒋某200万元购地款的事实。 6、河源市公共资源交易中心档案、河源市土地使用权挂牌成交确认书，证明28703.97平方米土地由经发公司委托河源市土地交易中心两次挂牌，2004年12月28日由蒋某摘牌取得该块地的所有权，被告人马远区确认乙方签名（蒋某）为其冒签的事实。 7、河源市经发公司证明、收款凭证6份、收据5份、转账凭证，证明原经发公司所有的面积为28703.97㎡土地由蒋某交给经发公司土地转让款350万元整，仍欠4422295.72元。其中两张分别为77万元、3万元的收款凭证是蒋某交的竞拍土地保证金，其余4份注明收到蒋某购地款的合计为270万元的收据是被害人向王永平购买土地后，经王永平同意，统一交给经发公司以代付蒋某竞买该土地的购地款。收据经蒋某李某4、叶某6、刘某3本人确认的事实。 8、土地使用权证、土地登记卡、地籍档案、建设用地规划许可证材料等相关材料，证明蒋某于2005年1月20日取得28703.97平方米土地规划许可证，2005年7月1日取得该土地的国有土地使用权证。《建设用地规划许可证》档案证号为（2005）河规建用地第0026号，《国有土地使用权证》档案证号为［河国用（2005）第568号］。2014年3月24日，贺某确认《国有土地使用权转让合同书》及《土地登记申请书》由其冒签名的事实。 9、河源市经济技术发展总公司复函，证明：第一，原经发公司所有的28703.97平方米土地在2004年12月28日挂牌前没有办理《国有土地使用证》，与经发公司接洽的人是被告人王永平，非土地所有权人蒋某；第二，28703.97平方米土地所有人为蒋某，经发公司文件的三份报表是市三清理工作组指挥部在清理蒋某用地时，由王永平接洽，故署有蒋某、王永平二人名字的事实。 10、企业机读档案登记、变更资料，证明河源市富丽建筑装饰有限公司于2006年8月9日变更法人，由王永平变更为马远区。建荣公司2007年11月28日之前的法定代表人是罗某1明，2006年6月23日，古某2为该公司股东之一的事实。 11、河国用（2006）第00295号国有土地档案、土地登记卡、（2006）河规建用地第0003号建设用地规划许可证相关材料、公园里小区用地相关材料，证明2005年12月20日，蒋某与建荣公司签订转让28703.97平方米土地的协议，2006年2月28日28703.97平方米土地过户至建荣公司名下。被告人马远区确认《河源市国有土地使用权转让协议书》、《土地登记申请书》的蒋某签名为其冒签，蒋某确认有指模的签名为其2007年补签。建荣公司于2006年1月办理了28703.97平方米土地的建设用地规划许可证［（2006）河规建用地第0003号］，并于2006年6月2日向河源市规划建设局申请开工建设公园里小区，28703.97平方米土地为其中地块之一的事实。 12、别墅小区地皮转让合同、协议书、借款抵押别墅小区地皮合同、转户手续、岭南花园地皮转让结算清单，证明河源富丽公司将28703.97平方米土地转让给建荣公司，得款2561万元，其中900万元支付给蒋某解决过户签字问题的事实。 13、填土方工程承包合同，证明2007年7月14日，被告人王永平代表富丽公司与刘某4签订了填土方工程承包合同，富丽公司的法人变更登记之后，王永平仍实际控制富丽公司的事实。 14、协议书，收据、规划图等（包括搜查证及搜查笔录、扣押清单），证明：第一、被告人马远区参与诈骗被害人赖某1、曾某3、黄某3、刘某2、潘某；第二、被告人王永平、马远区除将蒋某所有的28703.97平方米土地转让给建荣公司外，还将其中3小块土地重复卖给他人，即于2005年9月1日卖给杨榕的土地，于2005年11月12日卖给古某1的土地，于2005年11月28日卖给赖某1的土地，于2006年1月5日卖给何某2的土地，于2006年4月9日卖给刘某2的土地的事实。 15、马远区个人账户资金流转记录、河源市富丽公司资金流转记录，证明马远区农信社账户、富丽公司建行账户资金流转情况，2005年1月13日，富丽公司账户仅有42110.83元，2007年12月29日，该账户仅有4189.9元的事实。 16、委托书、收据，证实蒋某委托黄某6明全权处理与王永平购买土地的合同事宜，黄某6明与王永平协商后，收取了288万元并出具收据的事实。 17、抓获经过、情况说明、户籍证明及无犯罪记录，证明被告人马远区由公安机关口头传唤并带到公安机关接受问话的事实。 （二）证人证言 1、证人严某（经发公司原副总经理、总支部书记）的证言，证明《转让土地三通一平包干合同书》里给王永平的28000平方米土地与蒋某竞得的28704平方米是同一块地，签订这份合同书是其个人行为。合同签订后由于合同丙方（即被告人王永平）未能按合同要求完成承包的项目，直至2005年8月5日，市政府召集合同三方会议，决定将此合同作废。按照《转让土地三通一平包干合同书》第六条第二款的约定内容，被告人王永平须在该地块揭牌后先向经发公司缴交150万元，但王永平没有向经发公司缴交150万元。经发公司2004年12月挂牌的28704平方米的土地是由一个叫蒋某的人挂牌取得的，2004年12月23日签订的《国有土地使用权转让合同书》里的经发公司代表人的签名是其本人所签，当时蒋某的名字是没有签字的。挂牌后，王永平拿着保证金的凭证到其公司财务结账，但保证金的名字写的是蒋某。其公司挂牌转让的该块土地，土地款都是王永平来其公司缴交，然后其叫公司的财务李某4、叶某6等人去办理收款。王永平对其说蒋某不在河源，他是代蒋某来交土地款。当时是王永平叫其去河源市人才交流中心收取土地款，其带李某4到人才交流中心收取土地款，好像是收取了250万元。该块土地的权属，其一直认为是属于蒋某，经发公司总共收到土地款350万元。该土地并没有拆迁和平整，挂牌时按照原地貌挂牌，当时经发公司比较缺钱，在竞得人还没缴清购地款的情况下提供手续就让竞得人办理国土证使用的事实。 2、证人贺某（原财源公司资产管理部经理）的证言，证实关于《转让土地三通一平包干合同书》中的69797.50平方米土地原本按照每平方60元的价格承包给被告人王永平，后王永平称没有钱，处理不了这个问题。财源公司与河源市经济技术发展总公司、王永平三方签订的《转让土地三通一平包干合同书》并没有实行，在2005年8月份，经河源市领导批示，该合同作废。《转让土地三通一平包干合同书》中的69797.5平方米土地中的4.5万平方米土地是由河源市源城区政府牵头，由河源市政府为经发公司垫付费用进行三通一平，三通一平的费用由河源市政府在欠经发公司的欠款中扣除；剩余的2.4万平方米土地的三通一平由王永平处理，王永平在2.4万平方米土地的三通一平费用是从王永平、马某、曾某6、沙某四人向其公司购买的69797.5平方米土地款项中扣除，其公司再与市政府、河源市经济发展总公司对账。2005年年初，王永平叫其带黄某6明、蒋某到河源市规划局办理了蒋某名下28703.97平方米的《建设用地规划许可证》。大概在2005年2月份，王永平叫其帮忙办理好蒋某国土证的手续，当时王永平拿了一份《河源市土地使用权挂牌成交确认书》给其看，其看到竞得人是蒋某，王永平拿出一份《国有土地使用权转让合同书》、《土地登记申请书》，叫其签上蒋某的名字。2005年3月，王永平将《河源市土地使用权挂牌成交确认书》和上面其填写的手续拿给其，叫其去办理国土证，并告诉其黄某6明、蒋某知道这件事，其就将这些手续交到河源市国土局，提交材料之后其拿到了一份回执。2006年1月，王永平叫其将他委托其办理的国土证回执拿给他，其到王永平位于长堤路的公司门口，看到王永平和古某2，王永平对其说：那本证（指国土证）古某2会去国土局拿，你写一份委托古某2拿证的委托书，其就写了日期为2006年1月6日的《委托书》的事实。 贺某本人签名确认的相关材料有：①土地登记申请书（贺某确认该文书中蒋某的签名为其所签）；②土地登记委托书，贺某确认委托人中的蒋某签名为其在黄某6明的授意下填写；③国有土地使用权转让合同书（2004年12月23日），该合同书经贺某确认，其中蒋某的签名为其所签；④委托书一份（时间为2006年1月6日），贺某确认该文书由其出具的事实。 3、证人黄某5（原财源公司总经理）的证言，证明《转让土地三通一平包干合同书》是财源公司与经发公司、王永平三方所签订，69797.5平方米土地有一部分购地款王永平等人并没有缴清，因地块没有平整，也没有交清钱，其公司将王永平的17016.2平方米的土地证扣留，后购地款从王永平对上述69797.5平方米土地的平整费用中扣除的事实。 4、证人蒋某的证言，证明竞拍涉案的28703.97平方米土地前，其与魏某1吃饭时认识王永平。王永平说28703.97平方米的土地是他的，叫其直接和他签转让合同，其说就算要买也要通过正规手续买，王永平就提出通过挂牌拍卖的方式转让给其。后其与王永平签订了《国有土地使用权转让合同书》，其记得在场的人有王永平、马远区、魏某1、黄某6明、黄某13和其，交钱时黄某13说没有钱，就其一人出钱买这块地。合同签订之后，王永平说挂牌手续他会弄好，并将国土证过户其名下，在其竞得土地之后将钱给王永平。2004年12月27日，王永平叫马远区带其去办理竞拍手续，其向河源市土地交易中心提交了《土地使用权挂牌竞价申购登记审批表》，马远区带其到国土交易中心对面的广发银行交了60万元的土地保证金。当天就告诉其拍得了这块地，过几天河源市土地交易中心给了其一份《河源市土地使用权挂牌成交确认书》，从河源市国土局调取的委托方为河源市经济技术发展总公司、竞得方为其的《河源市国有土地使用权公开挂牌付款协议书》的蒋某签名不是其本人所签。在其竞得土地后其给了王永平200万元，后面还陆陆续续借钱给王永平，但是王永平没有写收据给其。公安机关在河源市经济技术发展总公司调取的五张收据，是其交给河源市经济技术发展总公司的购地款。2005年1月20日，其取得了上述地块的使用权，国土证由王永平去办理，后王永平以各种理由不给其国土证，该块土地登记在其名下，并没有退回给王永平，王永平也没有退钱给其。后来其委托黄某6明全权处理该事情，收回相关款项，但不知他有没有跟王永平收回钱。其与王永平不存在合作开发28703.97平方米土地，2007年3月份，其到河源市国土局查询，发现其拍卖所得的土地28703.97平方米竟然于2005年12月份出售给了河源市建荣房地产有限公司。其在2007年3月6日给河源市国土资源局提交了一份情况反映，之后其去找市委市政府领导，最后在市政府领导的干涉下，由富丽公司的王永平牵头其与河源市建荣房地产有限公司协商解决这件事，河源市建荣房地产有限公司补偿其约900万元，其同意到国土部门补签转让手续的签名，也是这个时候其才知道在转让该土地时有人冒签了其签名。受让方为河源市建荣房地产有限公司的《河源市国有土地使用权转让协议》，代表上签的蒋某名字是建荣公司补偿其约900万元的情况下其才补的签名。转让方为河源市经济技术发展总公司、受让方为其的《国有土地使用权转让合同书》，该份协议是伪造的，被其发现后经过协调，其才在该合同的代表处补充签名。《河源市国有土地使用权转让协议》、《国有土地使用权转让合同书》是在河源市建荣房地产有限公司补偿其约900万元后，其才在该两份合同上补充签名，以此完善涉案土地的过户手续。 证人蒋某确认书证有：委托书；2004年12月25日签订的国有土地使用权转让合同书；收款收据4份（写明的是富丽公司收到土地款200万元）。 5、证人黄某6明的证言，证明其与蒋某、魏某1、黄某13找王永平，当时黄某13也想与其合伙购买土地，王永平就介绍28703.97平方米的土地给其。王永平称经发公司欠他钱，所以经发公司将28703.97平方米的土地给了他。签订协议后，王永平带其和蒋某去河源市土地交易中心摘牌该块土地，摘牌那天，黄某13说没有钱，后由蒋某交80万保证金摘牌取得该块土地。蒋某从2004年12月27日到2005年1月8日，一共交了200万元给王永平，当时王永平根本没有对该块土地三通一平，致使一直没有交地给蒋某，蒋某并没有违约。蒋某在2004年12月28日竞得了28703.97平方米土地后，其和蒋某没有和富丽公司合作，也没有私自将土地划分成数十片出售。因王永平迟迟不履行合同，蒋某委托其全权处理该事宜，收回相关款项，后其与王永平协商，由王永平退回288万元给蒋某，其出具288万元的收据给王永平，另外王永平还用一块面积13120平方米、价值约600万元的土地与其交换。该288万元是王永平拿12块有王永平签名并盖有印章的别墅地皮给其卖，其拿到该288万元后又借给王永平的事实。 证人黄某6明确认的书证证据有：委托书；国有土地使用权转让合同书（2005年12月22日）；收据；河源市人才交流服务中心便签纸；办证收件回执存根；红某；设计图（2005年4月）。 6、证人赖某4安的证言（市国土局办事员），证明2004年12月份，原经发公司委托挂牌出让的28703.97平方米土地由蒋某竞得，一开始由马远区交了20万元保证金，后没有钱继续缴交保证金，蒋某缴交了60万元保证金，马远区将先前交的20万元保证金转给蒋某的事实。 7、证人邹某2的证言（原经发公司总经理助理），证明28704平方米的土地挂牌转让资料是其报送，该土地最先是在2004年10月22日挂牌出让，那时是每平方米345元，因没人摘牌，于年底再次挂牌。其觉得其是收取蒋某的购地款，该土地和王永平是没有关系的事实。 8、证人李某4的证言（经发公司财务副科长），证实经发公司共收取了330万元的四张收款收据，还有一张20万是其同事叶某6收取，其中80万元的收据，是其和邹某2到河源市国土交易中心收取蒋某的保证金款项，其他三张收据的款项，是严某带其到人才交流中心后面收取，严某对其说是收取蒋某的土地款项的事实。 经李某4辨认，严某带其到人才大厦附属楼二楼一办公室内坐聊的男子为魏某1、曾某1，与其到金融机构交给其蒋某购地款的女子为刘某3的事实。 9、证人（被害人）魏某1的证言，证实2004年12月25日，其与黄某13、王永平、蒋某签订了《国有土地使用权转让合同书》，其单位的购地款是直接交给经发公司的。这个是经发公司严某当着王永平的面说的，王永平也是同意的。在王永平或者河源富丽建筑装饰有限公司与蒋某签订的合同中，其作为丙方或者见证人签名的只有一份王永平或者河源富丽建筑装饰有限公司卖28703.97平方米土地给蒋某的合同书，就是2004年12月25日签订的《国有土地使用权转让合同书》的事实。 10、证人（被害人）曾某1的证言，证明王永平出售给其的地皮属于经发公司，经发公司的严某也到其办公室说，王永平那块土地还欠经发公司的钱，所以刘某3就将收到的土地款交给经发公司。黄某6明知道河源市人社局的人与王永平买了很多地皮后，告诉其王永平卖给人社局的地皮是蒋某通过挂牌取得，要出售也是要蒋某他们出售，听到这样的事后其就去找王永平，王永平说给他点时间，他能够摆平，到后来一直都没有下文的事实。 11、证人（被害人）刘某3的证言，证明其人社局的同事的购地款有200多万元交给经发公司，是经过王永平同意，一共270万元，当时是严某和一个女出纳到兴源路的工商银行办理，严某写了收据，每次写的内容是收到蒋某的购地款，收据原件在2007-2008年由魏某1给回王永平的事实。 刘某3确认的书证：收款收据4张，共计270万元。 12、证人古某2的证言（建荣房产公司员工），证明马远区告诉其28703.97平方米的土地是河源富丽建筑装饰有限公司，问其和罗某1明要不要这块地。在2005年12月16日，罗某1明就整块28703.97平方米的土地与王永平签订了一份《别墅小区地皮转让合同》，2006年1月份，该土地就过户到了河源市建荣房地产公司名下。2007年，蒋某出来闹事其才知道这块地不是河源富丽建筑装饰有限公司的，如果知道这块地是蒋某的话就直接找蒋某买了。事后为了平息事端其公司又无奈拿出900多万元给王永平补偿给蒋某，并在2007年7月29日由罗某1明代表其公司与河源富丽建筑装饰有限公司签订了《借款抵押别墅小区地皮合同》，蒋某收到钱后便协助其公司完善土地过户手续。王永平与蒋某不是合作关系，不然后面蒋某也不会出来闹事。 签订《协议书》、《借款抵押别墅小区地皮合同》是为了完善手续及支付给富丽公司的余款。因为2007年的时候其公司已经对该地块进行开发。《河源市建荣房地产有限公司河源富丽建筑装饰有限公司别墅区规划平面图》是富丽公司的王永平和马远区要求加上去，因为当时其公司还欠富丽公司该地块的部分购地款，其公司和富丽公司没有合作关系。 28703.97平方米的土地是应该是2006年下半年开始进行三通一平，是其叫刘某4三通一平，因为该土地由富丽公司负责，其叫刘某4与王永平结算。其介绍刘某4给王永平认识之前，刘某4不认识王永平的事实。 古某2提交及确认的书证：市发改局的复函，收据、岭南花园地皮转让结算清单、借条（经马远区确认），别墅小区转让合同、借款抵押别墅小区地皮合同、协议书、借条（经马远区确认）、河源市国有土地使用权转让协议书、别墅规划平面图。 13、证人罗某1明的证言，证明2005年年底，马远区到建荣公司问其与古某2要不要28703.97平方米的土地，没多久其与古某2就去王永平位于皇玛丽酒店的办公室内与王永平签订了一份《别墅小区地皮转让合同》，签了合同没多久，富丽建筑装饰有限公司就将一块28703.97平方米的土地过户到建荣公司名下。富丽公司是将28703.97平方米土地一次性卖给建荣公司，建荣公司采取分期付款的方式，后面《协议书》、《借款抵押别墅小区地皮合同》其实是买28703.97平方米土地的分期付款，这些合同、协议书都是富丽公司起草。 2005年12月20日签订的《河源市国有土地使用权转让协议书》）是建荣公司与王永平签订了《别墅小区地皮转让合同》之后，马远区拿到建荣公司，因为由富丽公司包土地过户，协议书拿到建荣公司时是空白的。2007年，蒋某因他的土地在不知情的情况下转给了建荣公司而到河源市国土局闹事，其才知道是马远区冒充了蒋某在《河源市国有土地使用权转让协议书》出让方处签名，我觉得王永平、马远区的行为是诈骗的行为。 《河源市建荣房地产有限公司河源富丽建筑装饰有限公司别墅区规划平面图》当时好像是因为建荣公司没有付清购地款给富丽公司，王永平要求在规划图上加上河源富丽建筑装饰有限公司的名字，具体的要问古某2才比较清楚的事实。 证人罗某1明确认的文书：河源市国有土地使用权转让协议书、别墅规划平面图、借款抵押别墅小区地皮合同、别墅小区转让合同、协议书。 14、证人刘某4（河源市白岭头村围一小组组长）的证言，证明2006年7月份，古某2告诉其旁边的一块28704平方米的土地被他买下来并进行征收，征收是与王永平结算，古某2带着其到王永平位于锦绣名雅的办公室内介绍王永平给其认识。王永平委托其对28704平方米的土地进行了征地、青苗补偿，后来还委托其对这块土地进行填土工程。2007年年初完成征地拆迁工作。王永平至今仍有10.5万元没有给其的事实。 刘某4提供及确认的书证：支票、协议书，清单、收款收据、填土方工程承包合同、收条（内容为收到土石方工程款429940元，刘某4不认可签名为其所签。） 15、证人曾某4（富丽公司股东）的证言，证明2006年8月份，富丽公司法人变更为马远区后，富丽公司的实际经营者还是王永平。其虽然有股份，但没有任何股东的权利。富丽公司没有聘请财务人员，所有钱的收入和支出都是由王永平一个人说了算，其他人都是挂名的，王永平是富丽公司的实际经营者的事实。 16、证人蓝某1的证言，证明乙方为游某的2005年1月14日的《土地使用权转让协议书》是其陪着其丈母娘游某与富丽公司王永平签订购买，当天交了6万元订金，买了这两块地皮后约两个月因急需要钱用其就将上述两卡门面转给刘某3的事实。 证人蓝某1确认证据有：收款收据、协议书、户籍证明。 17、证人刘某1的证言，证明2005年9月时，其向王永平购买了公园西路附近的地皮，当时其交了20万给王永平，后来其转给了欧某4，当时其与刘某3、欧某4找王永平、马远区，说明其土地的转让情况，马远区在之前的协议上做了标注，刘某3在收款收据后面也写了说明，当时其是以24万的价格将地皮转卖给欧某4的事实。 18、证人杨某2的证言，证明2005年9月1日，其以其儿子杨榕的名字签了《合伙开发住宅合同书》，并将购地款24万元现金交给曾某1，后给了其已经盖好富丽公司印章、王永平签名的协议书及收据。2009年的时候王永平给了其大概50万元的利息钱。 证人杨某2提供的书证有：身份证复印件，合同书、收据、欠条、户籍证明。 19、证人赖某1的证言，证明其于2005年11月28日与王永平签订合同，当天交了25.7万元购地款给马远区。2008年的时候，欧某4告诉其王永平原本卖给其的地皮又卖给了赖伟略，其去找王永平，王永平解释不了，在其的不断催促下，王永平就说土地给不了其并退钱给其，后来王永平退给其27.7万元的事实。 证人赖某1提供的书证有：身份证复印件、转让协议、收据。 20、证人欧某6的证言，证明2005年初，其向王永平购买了两卡门店地皮，一块别墅地皮，共交了8万元给王永平。发现被骗后，其多次找王永平，2009年王永平将其的协议和收据收了回去，给其写了一张16万元的借条。2009年4月22日王永平还了其2万元的事实。 证人欧某6提供的书证：身份证复印件、欠条。 21、证人刘某5的证言，证实2005年的一天，其与王永平签订协议书，并交了35万元现金给王永平，过了没多久得知那里又有别墅用地卖，填好协议书后其将24万元交给刘某3。其总共交给王永平59万元购地款，与王永平买了地皮后约1年，其发现被骗了，就一直追讨其购地款，王永平以各种理由推脱。2011年8月25日，王永平拿给其面额为110万元的广发银行支票，其承兑了110万元的事实。 22、证人张某3的证言，证明2005年，其给了刘某324万元现金，叫刘某3帮其购买西堤路锦绣名雅房地产有限公司的一块地皮。2007年，王永平写了一张48万元的借条给其，其购买地皮的收据给回了王永平。2011年，王永平给回其5万元后至今未还钱给其的事实。 被害人张某3提供的证据：河源富丽装饰有限公司欠条。 （三）被害人及其亲属、报案人陈述及相关书证 1、被害人魏某1的陈述，证明2005年9月3日，其以其儿子魏某3的名字与王永平购买了岭南花园的地皮，总价48万元，从王永平欠其的借款中扣除。2005年11月14日，其代其老婆刘某8与王永平签订了购地合同，并交了6万元购地款给王永平。过了很久曾某1对其说，王永平将这块地作为抵押与古某2借了钱，现在王永平没有钱还，地皮给古某2的事实。 被害人魏某1提供的书证有：身份证复印件、土地使用权转让协议书、合伙开发住宅合同书、收款收据、借条、人事局干部等购地皮认定图（2005年12月21日）刘某3、魏某1签名，有张某3名字，马远区、户籍证明。 2、被害人曾某1的陈述，证明其购买了王永平岭南花园的地皮，其交了18万购地款，经王永平同意，由刘某3统一收取人社局购地款直接交给经发公司的严某。当时魏某1购买了3卡，欧某6购买了2卡，张某1购买了2卡的事实。 曾某1提供的书证有：土地使用权转让协议书、收款收据2张。 3、被害人刘某3的陈述，证明其经同事魏某1告诉其王永平有很多地皮，当时其与同事游某去找王永平，马远区带其看了现场。当时游某交了6万元购地款给富丽公司，后来游某购买的地皮不想要了转给其。其姐姐刘某1购买的土地要转让给欧某4，其和刘某1、欧某4到富丽公司，向王永平、马远区说明了这个情况，马远区在原刘某1的协议书上做了标记，其就在《收据》的背面说明情况并签了名。在其印象中，张某3购买了王永平位于公园西路的一块地皮的事实。 刘某3提供的书证有：土地使用权转让协议书（乙方游某），收款收据、平面图。 4、被害人梁某的陈述，证明2005年1月14日，其购买了王永平拥有的地皮，王永平写了一张6万元的收据给其。后来其购买的地皮变成了公园里小区，其发现被骗了，后来其找过王永平几次，王永平每次都以借口推脱，后来其再也找不到王永平的事实。 梁某提供的书证有：身份证、土地使用权转让协议书、收款收据。 5、被害人邝德钦的陈述，证实2005年2月3日，欧某6将富丽公司的协议书和收据交给其，其将6.75万元交给欧某6。当时其代其老婆李某5在协议书上签名的事实。 邝德钦提供的书证有：身份证复印件、土地使用权转让协议书、收款收据、平面图、户籍证明。 6、被害人陆某的陈述，证明2005年1月，其与邝德钦到魏某1办公室，先交2万元给魏某1，第二天交了11.5万元，魏某1将富丽公司的协议书和收据给其。后来卖给其和邝德钦的地皮建起了公园里小区，其发现被骗了。2011年王永平还给其5万元的事实。 陆某提供的书证有：陆某身份证、土地使用权转让协议书、收款收据、广发行个人结算业务申请书。 7、被害人张某1的陈述，证明2005年5月13日，其与富丽公司签订协议，一次性支付了12.48万元的购地款通过刘某3转交给富丽公司。后其听说王永平将其买的地皮出让给了房地产公司开发，其知道其被诈骗了，其一直找不到王永平，至今购地款也一直未跟王永平追回来的事实。 张某1提供的书证有：土地使用权转让协议书、收款收据。 8、被害人叶某1的陈述，证明2005年5月13日，其通过银行汇款12.48万元给刘某3，刘某3给其一张《土地使权转让协议书》以及一张收款收据，其才知道是富丽公司的地皮。后来其发现被王永平骗了，其多次找王永平都没有退回钱给其，直至2011年6月份，王永平共还了10万元给其的事实。 叶某1提供的书证有：叶某1身份证复印件、土地使用权转让协议书、收款收据、存款凭条、欠条、支票。 9、被害人唐某（陈某1之妻）的陈述，证实2005年5月13日，其丈夫陈某1（已去世）以其儿子陈某7的名义与富丽公司王永平签订了《土地使用权转让协议书》，并支付了12.48万元。至2009年，因其丈夫病重向王永平讨回了9万元的事实。 唐某提供的书证有：土地使用权转让协议书、收款收据、欠条、户籍证明、居民委员会证明。 10、被害人李某2（欧某1媳妇）的陈述，证实2005年5月13日，其家婆欧某1在魏某1处签订合同购买了富丽公司的土地，每年其去找王永平，但都无果，后来大家都被他骗了，其为了挽回损失，不断通过朋友找他。至2011年1月30日，王永平退了5万元给其的事实。 李某2提供的书证有：协议书、收款收据、收条、委托书、身份证复印件。 11、被害人具文某的陈述，证实2005年5月13日，刘某3收了其12.48万元购地款后拿出一份协议书，其在乙方签了其老婆陈某5的名字。2007年的时候，其购买的地皮兴建了公园里小区，其发现被骗了。其就经常去找王永平，但他以各种理由推脱其。2011年9月5日，王永平要求其将协议书和收据交给他，他才肯退钱给我，后来王永平退了5万元现金给其的事实。 具文某提供的书证有：身份证复印件、协议书、收据、欠条、结婚证复印件。 12、被害人江某（李某1之妻）的陈述，证明其丈夫李某1接过了刘戈文向王永平购买的地皮，并付款12.48万元。后来其看到其购买的地皮建起了公园里小区，其到人才培训中心找曾主任，曾主任说不关他的事，其就发现被骗的事实。 江某提供的书证有：身份证复印件、协议书、收据、户籍证明。 13、被害人杨某1（黄某1之妻）的陈述，证明2005年5月13日，其丈夫黄某1跟人社局的曾主任购买了人民公园北面一块总价12.48万元的地皮。过了两年后，其看到购买的地皮建起了公园里小区，其到人才培训中心找曾主任，曾主任说不关他的事，其发现被骗了的事实。 杨某1提供的书证有：杨某1、黄某1的身份证复印件、土地使用权转让协议书、收款收据、户籍证明。 14、被害人黄某4（曾某2之妻）的陈述，证明2005年，其和黄某1一次性往刘姓女子提供的账户存了12.48万元，第二天收到交款收据，其才看到卖地的人是富丽公司的王永平。后来其看到其购买的地皮建起了公园里小区，其去人才培训中心找曾主任，但没有结果，也去王永平的公司找王永平，始终找不到王永平的事实。 黄某4提供的书证有：身份证复印件、居民死亡医学证明书、协议书（署名曾某2）、收据、总平面布置图、派出所证明。 15、被害人欧某4的陈述，证明2006年，人事局刘某1将与富丽公司购买的一块地皮转让给其，并在富丽公司办理了转让该地皮给其儿子欧某8舜的有关手续。其交了24万元现金给刘某1。后来其发现公园西路建荣房地产公司开发了公园里楼盘，其知道被诈骗了。2011年9月3日，王永平转账补回9万元给其的事实。 欧某4提供的书证有：身份证复印件、合同书、收据、人事局干部等购地皮认定图1张（有欧某8舜名字，马远区签名、欧某4确认签名、并有杨某2、池某、张某3、黄某14、黄某15梅的名字）、户籍证明。 16、被害人曾某3的陈述，证实2005年11月8日，其与富丽公司王永平签合同并于当日支付10万元定金给王永平，当时由马远区收钱并出具收据的事实。 曾某3提供的书证有：身份证复印件、转让协议、收据、欠条。 17、被害人古某1的陈述，证明2005年11月12日，其与朱宜贤在富丽公司购买了4卡门店的地皮和4块别墅的地皮，朱宜贤是签其老婆张某2的名字。其二人总共交了80万元购地款给马远区的事实。 古某1提供的书证有：转让协议、户籍证明。 18、被害人何某1的陈述，证明2005年11月25日，其与肖某1和王永平、马远区洽谈关于买地皮的事，其和肖某1分别与马远区签订合同，各购买一卡地皮，每卡18万元。2007年年底，建荣房地产公司在其购买的地皮上兴建公园里小区，其就去问王永平、马远区是怎么一回事，他们骗其说卖给其的地皮还在。到了2008年3月16日，其和肖某1一起去富丽公司找王永平、马远区，王永平还想再骗其，被其拆穿，后由马远区给其和肖某1各写了一份《承诺书》的事实。 何某1提供的书证有：协议书（原件）、收据、承诺书、身份证复印件。 19、被害人肖某1的陈述，证明在2005年的时候，其和何某1一起到富丽公司找马远区，王永平拿了一张规划平面图给其看，其和何某1各挑了一卡门店，给了18万元现金给马远区。2007年，其发现其买来的土地居然被其他房地产公司开发建设，其才发现被马远区骗了的事实。 肖某1提供的书证有：身份证复印件、转让协议（原件）、收据。 20、被害人黄某2的陈述，证明2005年8月23日，其向王永平、马远区购买了人民公园的地块，先交12万元，合同乙方签了其老婆黄某14的名字。2006年1月13日，其再次向河源市富丽公司购买地皮，交了20万购地款，将地皮入到其女儿黄某15梅名下。王永平总共欠其32万元购地款，只在2011年1月30日时通过银行过账3万元给其，后王永平出具空头支票给其并要其交回合同书和收据原件，其因没有收到钱不肯交给他，他就在合同书和收据上写了作废两个字。 黄某2提供的书证有：身份证复印件、合同书、收据、支票、户籍证明、居委会证明。 21、被害人卢某的陈述，证明2005年，我找到王永平公司的办公室，当天给了15万元现金给王永平购买地皮，过了两个月一个自称叫马远区的经理来和其签订合同，到2012年12月份还找不到人，其就怀疑被骗了。王永平只还了其5万元的事实。 卢某提供的书证有：协议、收据。 22、被害人何某2的陈述，证明2006年1月5日，其交了80万元购地款后与富丽公司签订了购地合同。后来其看见其购买的土地建起了公园里小区，其才知道其被骗了。王永平在3-4年的时间陆陆续续给了130万元左右给其的事实。 何某2提供的书证有：身份证复印件、协议书、收据、欠条。 23、被害人谢某1的陈述，证实2006年1月12日，其与欧某2到富丽公司的办公室找马远区各签了一份购地合同，其称将购地款转账到富丽公司账户，马远区说只能交现金，当日其与欧某2各交了10万元购地款给马远区。后来其发现被骗了，就由欧某2帮其和邓某1找马远区还钱，2007年年底只还了5万元给其的事实。 谢某1提供的书证有：转让协议、收据。 24、被害人欧某2的陈述，证实2006年1月12日，其和谢某1到富丽公司和马远区签订了购地合同，当天支付了10万元的定金。马远区才退回5万元给其的事实。 欧某2提供的书证有：身份证复印件、转让协议、承诺书。 25、被害人邓某1的陈述，证实2005年12月底至2006年1月初，其找王永平商量买地皮。2006年1月12日，谢某1、欧某2与马远区签订了协议，第二天其与马远区签订了协议，并交了10万元现金购地款给马远区的事实。 邓某1提供的书证有：身份证复印件、转让协议、收据、平面规划图。 26、被害人黄某3的陈述，证实因被他人诈骗来报案。2006年时，其去到河源富丽建筑装饰有限公司与该公司经理马远区签订了购地合同，其交了233700元。2008年，富丽公司老板王永平承认地皮被他抵押，不能再补回地皮给其，但是会补回购地的钱给其，但是王永平一直没有退回钱给其。2012年上半年的时候，王永平退回3万元给其的事实。 黄某3提供的书证有：转让协议、收据。 27、被害人骆某1的陈述，证实其被河源市富丽公司的王永平、马远区以有土地出售而骗了钱。2006年2月8日，其在马远区拿出的蓝色图纸上挑了一块地皮，然后交了5万元定金，其在一份土地使用权转让协议上签名的事实。 骆某1确认的书证有：转让协议书（原件）。 28、被害人朱某的陈述，证实王永平卖了一块面积为233.7平方米的地皮给其，其交了13万元购地款给马远区。2011年8月，其跟王永平说要去报案，王永平才还回其的13万元购地款。其购买地皮的位置是由其签名标注的事实。 朱某确认的书证有：转让协议（原件）。 29、被害人邹某1的陈述，证实2006年4月份，其向王永平购买了位于公园西路的两块地皮，其以转账的方式将购地款23万元划到马远区提供给其的账户上的事实。 邹某1提供的书证有：身份证复印件、转让协议（原件）、收据。 30、被害人潘某的陈述，证实其通过朋友介绍，知道王永平有地皮出售且价格也不贵。2007年7月18日，其在富丽公司的办公室与马远区签订了一份购地合同，其给了马远区20万元首期购地款。没过多久其听说王永平的那块地转卖给别人了，其就找王永平和马远区，可是一直都找不到他们的事实。 潘某提供的书证有：身份证复印件、转让协议。 31、报案人吴某3的陈述，证明2006年4月，王永平叫他公司的一个男子带其到地皮现场观看后，2006年4月9日，其叫亲戚刘某2与富丽公司的马远区签订合同，并交了10万元购地款给他，后来王永平只退了2万元给其的事实。 吴某3提供的书证有：吴某3、刘某2的身份证复印件、建设用地使用权转让协议、收据、委托书。 32、报案人欧某9的陈述，证实2006年4月13日，其表哥欧某8伟雄在王永平的办公室与马远区签订了一份购地合同，并交了2万元定金给马远区。后来其发现河源富丽公司将卖给其的地皮转卖给别的公司后，其多次去找王永平，但王永平以各种理由推脱，再后来就找不到他人的事实。 欧某9提供的书证有：身份证复印件、转让协议、收据（原件）、情况说明。 33、报案人杨某2的陈述，证实2005年9月1日，池某在其与富丽公司购买地皮不久后也想买地皮，其带她去找曾某1协商，池某看中一块地皮，并交付现金24万元和现场开收据签订合同的事实。 杨某2提供的书证有：身份证复印件、转让协议、收据、委托书。 （四）被告人的供述及辩解 1、被告人王永平的供述及辩解，证实经发公司将28703.97平方米的土地转让给其，是经发公司包过户到富丽公司或其指定名下的，和经发公司、财源公司签订的三通一平包干合同，富丽公司已履行了70％责任，其有权处分该土地。其承认与被害人签订了土地转让合同，但没有收取土地款，且后来其还双倍退还了他们土地款，有部分合同是马远区签订的，与其无关，其也帮马远区退了土地款，其不存在合同诈骗。 其通过黄某6明介绍认识了蒋某，蒋某同意出资两百万元用于拆迁，其就与蒋某借了两百万元用于拆迁，其写了借条给蒋某，当时三方协议该地块没有国土证，富丽公司、财源公司及经发公司协商同意将这块地直接挂牌卖给蒋某，其和蒋某之间有协议，由经发公司的法人严某委托国土交易中心将28703.97平方米地块公开挂牌。其于2004年12月25日与蒋某签了一份转让合同，将该土地使用权转让给蒋某。签订合同后蒋某交了200万元订金给其。28703.97平方米土地的使用权是2004年12月28日蒋某出名，通过在河源市土地交易中心挂牌竞得的。 在解决蒋某、黄某6明土地纠纷一事时，大家协商由富丽公司赔偿蒋某、黄某6明880万元，其拿不出那么多钱就叫马远区跟古某2、罗某3借到1000万元。马远区借了古某2的钱后才和古某2签订了一份土地交易协议，古某2的拍档罗某3就将那一份土地交易协议叫其签名，其看见马远区签了名盖了章，其也就在土地交易协议上补签名，协议书其没有看。其从1993年到2005年担任富丽公司的法人，2006年6月份将法人过给马远区。其是把富丽公司送给马远区，没有收取他任何费用。 富丽公司经过市规划局审批，将位于纬十二路南、公园西路东的28703.97平方米地块划分成一户一块的方式进行出售，后来因为市规划局将地块住宅用地变成了别墅用地，不准其卖地皮，其为前期买了该地块部分地皮的部分人进行了双倍退款。南面和北面的门店地皮都被人才培训中心的干部买了，魏某1和曾某1曾帮其卖这块地。其认可其签名确认的收款收据及土地使用权协议书等。经其手出售的土地，基本上都退回款项给购地者，后来其发现马远区私自卖出了二十几户，其也帮马远区退款给那些购地者。后来马远区将土地卖给建荣公司后，其就陆陆续续退钱给他们了。其在赔偿购买该土地地皮的散户时，他们的协议以及收款收据有些收回了、有些掉了，以其还款收据为准。将该土地划分住宅、门店转让给散户时，有些客户是马远区介绍的，马远区有参与。乙方为游某的《土地使用权转让书》的其的名字是其签的，这个钱其赔了给刘某3的事实。 被告人王永平确认的材料有：总平面图（2005.4）、协议书、合同书、收据。被告人王永平确认与刘某1、黄某14、黄某15梅、魏某3、刘某8、曾某2、黄某1、李某1、欧某1、陈某5、陈某6、叶某1、张某1、梁某、陆某、李某5、游某、曾某1、曾某3、古某1、张某8、何某2、刘某2、陈某7等人的购地协议或购地收据。 2、被告人马远区的供述及辩解，证实蒋某于2004年底通过河源市国土局土地交易中心拍卖取得28703.97平方米用地。其公司并没有拍得上述土地的土地使用权。王永平说该土地卖给了蒋某，叫其与蒋某到长安街的广发银行交申购土地的保证金，由于蒋某不熟悉业务，就叫其帮他填写现金缴款单，蒋某将60万元现金拿给其，其帮蒋某填写了两张现金缴款单，一张是10万元一张是50万元，后将这笔钱存入了河源市国土交易中心的账号。交了钱后其带蒋某去办理挂牌手续。从其与蒋某订立的合同看，其同蒋某是转让合同关系。 从1995年6月份始，其在王永平创办的富丽公司工作，2006年8月份，王永平更名其为富丽公司的法人，至今富丽公司的实质出资还是属于王永平。其与曾某4是挂名股东，没有实际权力。2005年12月20日的《河源市国有土地使用权转让协议书》）是罗某1明在2005年12月20日拿到其位于锦绣名雅的办公室，要蒋某签名，王永平就叫其在甲方处签上蒋某的名字，王永平是为了尽快能够将这块地卖给河源市建荣房地产有限公司。《土地登记申请书》中土地使用者处按了指印的蒋某签名是蒋某亲自签上去的，蒋某在2007年知道自己的土地在不知情的情况下被转卖，到处投诉，为了平息这件事，由建荣公司补偿了900万元给蒋某，经协商后蒋某在相关手续上补签名，所以有的手续文件有两个蒋某的签名。这笔钱是由河源建荣房地产有限公司直接转账给蒋某，由其代表富丽公司写一张900万元的收条给建荣公司。其将蒋某的土地卖给建荣公司一共是2561万元，其与建荣公司不是合作关系。《别墅小区地皮转让合同》、《协议书》、《借款抵押别墅小区地皮合同》就是其之间的协议书，第二份、第三份协议书虽然合同内容是借款抵押合同，但实际上其不会还钱给建荣公司，这块地皮实际上是其全部打包卖给建荣公司。建荣公司将购地款陆陆续续通过现金、支票方式给富丽公司，这些钱并没有入公司账，钱一到，就被王永平拿走偿还以前的高利贷和补偿给买地的受害者。其公司只是对28703.97平方米的土地做了部分青苗补偿，之后由建荣公司进行填土、平整、道路施工等工程。 在王永平任河源富丽建筑装饰有限公司法人的时候，将该土地卖给了40多户人，在其任公司法人的时候卖给了4户人，具体以卖给受害者的土地协议书为准。其将蒋某的商业用地进行一地两卖是因为王永平要套取资金，说这样没事，其也存在侥幸心理，帮王永平将没有办理任何手续的土地卖给受害者。公安机关在其家里查获的56份《建设土地使用权转让协议书》，是其将蒋某的那块商业用地卖掉后，又重新将该块土地出售给一些群众的协议书。那些协议内容是其弄出来，王永平看过内容，且所有《建设土地使用权转让协议书》都是经其手签订，卖地的款项由其收，其收到款项后，都交给了王永平。其公司将蒋某的土地卖给群众，先是由王永平联系内部客户，然后通过知情的内部客户相互推销，销售价格由王永平决定。其公司将土地卖给受害者后，最终没有土地交给受害者，很多购买了土地的受害人在知道该地块卖给建荣公司后，纷纷到其公司要求退钱，王永平看事情败露，不断找借口敷衍受害人，到了被追的没办法时，王永平就到外地藏匿一段时间。卖地皮给散户收到的钱都由王永平掌握着，用于支付他以前的借款及利息和投入到纳尔特公司、锦绣名雅公司。当时王永平欠了很多高利贷，每年的利息差不多上千万，为了缓解债务问题，王永平就想出将蒋某的土地卖出套现的想法的事实。 被告人马远区对被害人魏某1、游某、梁某、张某1、叶某1、陈某1、刘某1、曾某3、古某1、张某2、何某1、肖某1、黄某2、卢某、谢某1、欧某2、邓某1、黄某3、骆某1、朱某、刘某2、邹某1、欧某5及潘某相关的合同、收据等书证进行确认，承认其参与上述被害人的合同签订，并帮助王永平收取诈骗款。 二、被告人王永平、叶秉阳利用纳尔特国际花园项目实施合同诈骗的犯罪事实 2005年11月10日，被告人王永平以河源市源城区锦绣名雅房地产开发有限公司（以下简称锦绣名雅公司）的名义，以3000万元的价格受让了河源市纳尔特置业有限公司（以下简称纳尔特公司）及其经营项目。纳尔特公司于2004年至2005年间取得了位于河源市源城区上角中心街地段的29968平方米土地项目开发经营权及纳尔特公司纳尔特国际花园项目立项（其中15668平方米土地已取得国土使用证，14300平方米土地未征地、未拆迁）。 2006年9月25日，被告人王永平成为纳尔特公司法定代表人。2006年9月27日，柯某、龚某各现金出资1000万元，成为纳尔特公司的股东，分别占30％的股权。 2007年4月21日，被告人王永平在龚某、柯某不知情的情况下，擅自以纳尔特公司的名义与万绿房地产（河源）有限公司（以下简称万绿公司）签订《国有土地使用权转让协议》，将纳尔特国际花园一期项目的15668平方米土地，以5300万元的价款卖给万绿公司。2007年7月15日，王永平伪造股东会议决议并冒充龚某、柯某的签名，将该土地使用权于2007年7月27日过户到万绿公司名下，万绿公司于2009年4月19日付清了购地款。 2009年6月，被告人王永平在将15668平方米土地转让给万绿公司的情形下，为骗取资金，许诺支付巨款中介费，欺骗河源宏泰公司投资纳尔特国际花园项目，期间被告人王永平、叶秉阳隐瞒事实真相，诱骗河源宏泰公司签订合同，实施合同诈骗，将已经转让给万绿公司的土地项目又转让给河源宏泰公司，被告人王永平共诈骗河源宏泰公司资金2941万元（被告人叶秉阳共同参与诈骗其中的2761万元）。被告人王永平将骗取的资金用于退还其诈骗其他被害人的赃款、偿还个人债务以及高利贷等。至2013年9月16日，纳尔特公司账户余额仅有3359.76元。 1、骗取清远宏泰公司人民币180万元的犯罪事实 2010年底，清远宏泰创新置业有限公司（以下简称清远宏泰公司）叶某3等人到河源选址购地投资大润发超市项目，经被告人叶秉阳介绍得知被告人王永平要转让纳尔特国际花园项目。2011年1月28日，王永平隐瞒了15668平方米土地已转让给万绿公司的真相，以纳尔特公司的名义与清远宏泰公司叶某3签订《项目转让协议书》，将15668平方米土地作为自己的土地与尚未拆迁征地的14300平方米土地，以16782万元的价格转让给清远宏泰公司，骗取清远宏泰公司支付的定金人民币80万元，并于当日或者次日转走赃款。 2011年6月2日，被告人王永平以项目需要用款为由，骗取清远宏泰公司人民币100万元（后转作定金），并于当日或者次日转走赃款。 2、骗取河源宏泰公司人民币2761万元的犯罪事实 （1）诈骗250万元的事实：签订协议后，清远宏泰公司为了方便纳尔特国际花园项目开发，按双方签订《项目转让协议书》约定的条款，由股东叶某2负责筹建河源市宏泰创新投资置业发展有限公司（以下简称河源宏泰公司）。被告人叶秉阳被聘任为河源宏泰公司行政部主任，负责与被告人王永平商议买地事宜。2011年6月初，叶秉阳得知王永平转让的15668平方米土地已转让给万绿公司，仍隐瞒真相，促成河源宏泰公司与纳尔特公司签订合同。同年6月9日，王永平以纳尔特公司的名义与河源宏泰公司另行签订《项目转让协议书》，协议的主要内容为：纳尔特公司将纳尔特国际花园项目（包括一期15668平方米土地，二期14300平方米土地尚未拆迁）以16782万元的价格转让给河源宏泰公司，河源宏泰公司应在2011年7月28日前将首期5815万元划入银行三方监管账户。纳尔特公司在15668平方米的土地购地款到账后10日内（即2011年8月8日前）办理至河源宏泰公司名下。由纳尔特公司在收到河源宏泰公司第一笔款项1个月内对纳尔特国际花园项目二期用地14300平方米土地统一摸底清算，并与拆迁户签订拆迁合同，保证在此后的两个月内完成对该块地地上物的拆迁，将该地产权落实至河源宏泰公司名下。河源宏泰公司应分别于2011年8月28日、2011年11月10日、2011年12月10日支付纳尔特公司2500万元、3000万元、3604万元，河源宏泰公司预留总价的10％（即1678万元）作为二期项目的保证金，以确保纳尔特公司完成二期用地14300平方米土地的拆迁工作，清远宏泰公司已付的180万元作为河源宏泰公司支付给纳尔特公司王永平的定金等内容。2011年7月7日至2011年7月20日，王永平以需要土地拆迁款为由，连续骗取河源宏泰公司3笔款项共250万元，并于当日或者次日转走赃款。 （2）诈骗600万元的事实：2011年7月22日，被告人王永平在负债累累、没有资金购买土地的情况下，以纳尔特公司的名义，与万绿公司签订《国有土地使用权转让合同》，回购已转让给万绿公司的15668平方米土地，约定价格6500万元。 在与万绿公司回购土地合同有效期的最后两天，被告人王永平利用被告人叶秉阳向其索要款项、广东发展银行河源大道支行行长刘某6想得到王永平偿还高利贷的目的，串通刘某6、叶秉阳，绕过河源宏泰公司，制造河源宏泰公司、万绿公司、广发银行河源分行三方合作假象，于7月28日炮制所谓的《资金监管协议》、《放款通知书（格式）》，擅自约定由河源宏泰公司在3个工作日内，将6500万元划入广发银行账户，将前述王永平与万绿公司签订的所谓回购土地合同中本应由王永平承担的付款义务转嫁给河源宏泰公司。盖章前，因发现万绿公司与纳尔特公司签订的《国有土地使用权转让合同》的付款主体是纳尔特公司而非河源宏泰公司，王永平为使河源宏泰公司成为付款主体，又叫人炮制了万绿公司、河源宏泰公司、纳尔特公司三方《协议书》，制造了将15668平方米土地使用权转让给河源宏泰公司的假象，从而制造让河源宏泰公司付款的理由。当日，叶秉阳冒充河源宏泰公司代表在《协议书》、《资金监管协议》、《放款通知书（格式）》加盖河源宏泰公司财务专用章。因河源宏泰公司财务专用章不符合要求，事后叶秉阳私自刻制了一枚河源市宏泰创新投资置业有限公司的假印章，在万绿公司方持有的《协议书》、《资金监管协议》、《放款通知书》中盖章。为此，王永平分别于2011年7月28日、8月2日，从骗取河源宏泰公司的赃款中，分别送了20万元和15万元人民币给叶秉阳。为掩饰罪行，叶秉阳出具借款55万元具体数额以实收为准的借条给王永平。在审理阶段，叶秉阳的家属将该35万元赃款上缴至本院指定账户。2011年7月至10月，王永平将骗取河源宏泰公司的赃款用于偿还欠刘某6的高利贷共216万元。 2011年7月27日至2011年8月19日，王永平以需要土地拆迁款、补偿款等为由，连续骗取河源宏泰公司4笔资金共600万元，并于当日或者次日转走赃款。 （3）诈骗1911万元的事实：2011年8月，河源宏泰公司法定代表人叶某2得知被告人叶秉阳假冒公司名义与他人签订三方资金监管协议、15668平方米土地使用权属归万绿公司而非纳尔特公司的情况后方知上当受骗，遂前去质问被告人王永平为何在签订合同中故意隐瞒事实，王永平提出万绿公司已同意其回购该块土地，并保证将万绿公司的地块转到河源宏泰公司名下，以此继续骗取河源宏泰公司的信任。为挽回前期损失，叶某2被迫同意上述协议。此后，王永平又虚构资金用途，连续诈骗河源宏泰公司。2011年8月25日至2011年11月16日，王永平又虚构资金用途，以需要土地拆迁款、补偿款、项目资金、土地过户款、支付利息等为由，连续骗取河源宏泰公司多笔资金共1911万元。 被告人王永平在骗取河源宏泰公司上述2491万元资金过程中，每收到一笔资金后均出具收据或借条给河源宏泰公司，部分借条的借款理由注明为征地、拆迁补偿。后因王永平未能履行合同交付土地，河源宏泰公司向王永平追索合同前期投资款，但被告人王永平分文未退还给河源宏泰公司。 直至案发，涉案的15668平方米土地使用权的所有人仍为万绿公司，纳尔特国际花园二期项目（即14300平方米土地）也仍未进行征地拆迁，土地使用权为源城区新江街上角社区居委会居民所有。 经查，被告人王永平欠下巨额债务，部分债务月息高达5分至5角，2012年9月23日向肖某2借款达2419.8万元，月利5分，王永平名下财产已全部被查封或冻结。 案发后，被告人王永平无力履行合同，也无力退还赃款，为逃避责任一直潜逃在外，后于2013年11月13日在惠州市惠东县被公安机关抓获归案。2014年3月6日，被告人叶秉阳主动向公安机关投案自首。 涉案的19笔资金共2491万元的来源与去向如下表所示： 项目 款次 资金来源（天马公司或河源宏泰公司账户划出） 资金原 用途 资金实际去向 第1笔 2011.1.30，80万元 合同定金 当天用于偿还钟剑辉、邹道军、黄继福、梁创仁、曾运才、邬赵平、陆景国、眭志华、赖南信、张友雄的债务共70万元，余款10万元现金取走。 第2笔 2011.6.2，100万元 借款，后转为定金 当天用于偿还陈奇文的债务50万元，余款50万元现金取走。 第3笔 2011.7.7，100万元 拆迁 当天用于偿还曾伟彬、刘瑞东的债务共94.3万元，余款5万元现金取走。 第4笔 2011.7.14，50万元 拆迁 当天或次日用于偿还刘瑞东、华伟、张长球的债务共45.45万元，现金取走2万元。 第5笔 2011.7.20，100万元 拆迁 当天用于偿还黄志平、李建设的债务70万元，现金取走26万元。 第6笔 2011.7.27，200万元 拆迁 当天或次日用于偿还刘瑞东、华伟、李建设、张长球、陈奇文、于春梅的债务共140万元，现金取走62.65万元，其中20万元用于支付叶秉阳。 第7笔 2011.8.5，150万元 当天用于偿还叶志强、陈奇文、刘瑞东、李建设、张辉生、黄金水、蓝松青的债务共145万元，现金取走5万元。 第8笔 2011.8.12，100万元 当天用于偿还黄天生、刘瑞东、黄东明的债务共80万元，现金取走20万元。 第9笔 2011.8.19，150万元 拆迁 当天用于偿还叶志强、贺远帆、李建设的债务共50万元，现金取走100万元。 第10笔 2011.8.25，150万元 拆迁 当天用于偿还刘坤林的债务110万元，现金取走42万元。 第11笔 2011.8.30，200万元 拆迁 当天用于偿还蓝松青、吴伟文、杨华雄、洪益明的债务及支付法院裁决执行款共165万元，现金取走30万元。 第12笔 2011.9.9，200万元（支票3张） 拆迁 当天用于偿还赖农旺、张辉生、黄东明的债务共200万元。 第13笔 2011.9.15，200万元 拆迁 当天用于偿还黄伟科、张辉生、骆春和的债务共180万元，现金取走20万元。 第14笔 2011.9.21，200万元 办理过户 当天用于偿还钟晓文的债务200万元，现金取走余款5万元。 第15笔 2011.9.29，300万元 当天用于偿还于春梅、李华的债务共300万元。 第16笔 2011.10.11，150万元 支付利息 当天用于偿还刘瑞东、黄佛优的债务共130万元，现金取走余款20万元。 第17笔 2011.10.15，200万元 当天用于偿还赖南信、黄佛优的债务共200万元。 第18笔 2011.10.21，261万元 当天用于偿还于春梅、刘瑞东的债务共261万元。 第19笔 2011.11.16，50万元 支付利息 当天用于偿还钟晓文、潘萍的债务共45万元，现金取走余款5万元。 合计 2941万元 余额1.55万元，2012.1.18现金支取1.2万元，余3500元 说明：其中前9笔资金由天马公司账户划出，后10笔资金由河源宏泰公司账户划出 综上，被告人王永平假冒股东签名将共同投资的土地出卖给万绿公司并转走资金，后为骗取资金，在尚欠巨额债务、根本没有履行合同能力的情况下，又去河源宏泰公司签订合同时隐瞒已将合同标的物15668平方米土地转让给万绿公司的事实，骗取合同保证金；在合同履行期间，为掩盖诈骗行为又伙同他人炮制回购土地的骗局，并以虚构资金用途的手段多次骗取河源宏泰公司的巨额投资资金却根本不履行合同，连续实施合同诈骗犯罪，共骗取河源宏泰公司2941万元。上述赃款均被王永平控制占有，用于退还诈骗其他被害人的赃款以及偿还个人债务（包括高利贷）等，没有一笔资金用于履行双方的合同。被告人叶秉阳在明知王永平已将土地转让给万绿公司的情况下，帮助王永平隐瞒土地已转让的真相，虚构资金用途，并通过违规使用印章、伪造印章帮助炮制协议，帮助王永平诈骗河源宏泰公司人民币2761万元，并分得其中的赃款35万元。 被告人叶秉阳归案后，其家属将其所得赃款35万元退缴本院。 认定上述事实的证据如下： （一）书证、物证 1、企业机读档案登记资料，证明锦绣名雅公司的公司法人为王永平，河源市纳尔特置业有限公司的公司法人于2006年9月25日由洪某2富变更为王永平，2006年11月24日由王永平独资变更为王永平、龚某、柯某三人合资，占股比例分别为40％、30％、30％的事实。 2、2004年-2006年纳尔特国际花园项目权属的相关资料，证明纳尔特公司于2004年10月25日取得29968平方米土地的经营权，于2004年10月28日取得15668平方米土地的使用权。2006年河源市发展和改革局确认29968平方米的纳尔特国际花园项目核准有效期限为二年。2007年7月28日，15668平方米土地开发经营权确权给万绿公司的事实。 3、被告人王永平与龚某、柯某之间纠纷的相关材料，证明2006年9月27日，柯某、龚某各现金出资1000万元给王永平，二人各占纳尔特公司30％的股权并成为该公司股东。2007年4月3日，被告人王永平与龚某、柯某签订《协议书》，约定王永平于2007年4月30日前分别支付1000万元给龚某、柯某，于2007年5月30日前支付合作利润补偿给龚某、柯某各1000万元，二人各收到2000万元时退出公司股份。截止2010年9月14日，王永平只向龚某支付了120万元、向柯某支付了50万元。2012年4月6日，王永平名下多处财产被查封以抵偿对龚某、柯某的欠款的事实。 4、企业机读档案变更登记资料、地籍资料、建设用地规划许可证的资料、情况反映、银行流水账、合同书、协议书、补充协议书、借条等，证明2007年4月21日，纳尔特公司与万绿公司签订《国有土地使用权转让协议》，以总价款5300万元转让15668平方米土地。2007年7月15日，王永平伪造股东会议决议并冒充龚某、柯某签名，将上述土地使用权于2007年7月27日过户至万绿公司名下。2009年4月19日，纳尔特公司与万绿公司签订《协议书》，通过抵销相互债务的方式，纳尔特公司与万绿公司结清购地款的事实。 5、企业法人营业执照、证明书、身份证复印件、复函、员工入职登记表、工资单、交接表等相关材料，证明被告人叶秉阳于2011年6月入职河源市宏泰公司任行政部主任，河源宏泰、清远宏泰、天马公司的法定代表人均为叶某2的事实。 6、河国用（2004）2211号国土复印件、源城区政府关于29968平方米土地经营权的相关文件，证实被告人王永平2011年1月28日签订协议时隐瞒事实真相，提供的29968平方米土地的相关书证均属于其，该组书证经何某3、谢某2、叶某3、叶某2、叶秉阳、王永平确认的事实。 7、源城区人民政府办公室、源城城市建设档案室关于29968平方米土地的原材料情况，证明《关于河源市纳尔特国际花园项目启动建设的报告》仅有河源市纳尔特置业有限公司的公章，万绿公司洪某1明确认此报告万绿公司并不知情，也不存在与纳尔特公司共同开发该项目的意见。源府函［2007］23号文件已将15668平方米土地经营权确权给万绿房地产有限公司独立开发经营，河源市纳尔特公司仅对长提路中段占地面积为29968平方米土地中的14300平方米土地具有经营开发权的事实。 8、2011年1月28日《项目转让协议书》、对账单、收据、跨系统业务回单、河源市纳尔特置业有限公司账户流水账，证明被告人王永平以纳尔特公司的名义与清远宏泰公司的叶某3签订《项目转让协议书》并从中骗取180万元，2011年1月30日天马公司汇款80万元之前，纳尔特公司账户仅剩893.35元的事实。 9、2011年6月9日的《项目转让协议书》、公司基本账户流水账、对账单、收据、银行回单、借条、支票、进账单等相关材料，证明被告人王永平于2011年6月9日与河源宏泰公司签订项目合作协议书后，以拆迁款、补偿款、项目需要资金、办理土地过户手续等为由，2011年7月7日至2011年7月20日支取河源宏泰公司250万元，2011年7月27日至2011年8月19日支取河源宏泰公司600万元，2011年8月25日至2011年11月16日支取河源宏泰公司1911万元，共骗取河源宏泰公司2761万元。被告人王永平向某公司方索取的2941万元，被告人王永平出具了借条、收据共计13张，其中定金收据1张计80万元，拆迁款的借条6张共计1350万元，补偿款或项目款扣除借条2张共计350万元。 10、源城区房屋拆迁办公室、源城规划分局、就称改造建设指挥部办公室、上角社区居民委员会的证明，证明纳尔特公司没有交费办理拆迁事宜，纳尔特公司国际花园项目二期用地仍属于源城区新江街上角社区居委会居民所有。 11、《关于对河源市纳尔特置业有限公司开发经营权的具体确权程序等问题进行明示的报告的回复》、《关于河源市纳尔特国际花园项目变更规划用地许可证问题的复函》，证明开发经营权的取得没有收取任何费用依据，源城区政府没有收取相关费用。纳尔特国际花园项目二期用地的《建设用地规划许可证》是根据源城区人民政府确认开发经营权定的函核发的。纳尔特国际花园延期两年是纳尔特公司法人单方提交《关于河源市纳尔特国际花园项目启动建设的报告》后回复源府函［2010］109号文件的事实。 12、《国有土地使用权转让合同》、《资金监管协议》、《资金监管协议》、《放款通知书（格式）》，证明2011年7月22日，被告人王永平以纳尔特公司的名义，与万绿公司签订《国有土地使用权转让合同》，合同主要内容为纳尔特公司向万绿公司回购15668平方米土地，纳尔特公司必须在合同签订之后7天内将6500万元转让价款全额支付给万绿公司或监管账户才办理过户。如纳尔特公司没有在7天内全额支付购地款，合同自动解除，纳尔特公司支付违约金500万元给万绿公司。同年7月28日，万绿公司、宏泰公司、广发银行、纳尔特公司炮制《资金监管协议》、《放款通知书（格式）》，将王永平与万绿公司签订的回购合同中本应由王永平承担的付款义务转嫁给河源宏泰公司。从万绿公司调取的三方协议、资金监管协议、放款通知书均有河源市宏泰创新投资置业有限公司（缺少发展二字）公章，没有进行延期，洪某1明对此进行确认。河源宏泰公司、王永平、广发银行提供的没有河源市宏泰创新投资置业有限公司或河源市宏泰创新投资置业发展有限公司的公章（延期有公章）盖章的事实。 13、监管资金账户流水账、进账单、支票、广发银行对公结算业务申请书等相关材料，证明河源宏泰公司与万绿公司的资金监管账户于2011年10月11日由方木公司汇入3000万元，当日账户共计存入6500万元。黄某16与河源宏泰公司的资金监管账户于2011年12月1日开户，次日存入2000万元的事实。 14、支票、进账单、存款、取款凭条、账户流水账等相关材料，证明2011年7月至10月，王永平将骗取河源宏泰公司的赃款用于偿还欠刘某6的高利贷共216万元。签订三方监管协议的前一天（即2011年7月27日），刘某6通过其妻子黄某7收到王永平偿还的高利贷款40万元的事实。 15、广发银行印鉴卡、申请书、印章备案卡、河源市宏泰创新投资置业发展有限公司声明书等相关材料，证明河源市创新投资置业发展有限公司的公章为河源市创新投资置业发展有限公司的事实。 16、河源宏泰公司提供的公章印章使用登记表，证明2011年7月，被告人叶秉阳没有使用公章记录的事实。 17、借条（复印件）、存款凭条、转账凭条、工商银行消费账单、个人活期明细查询，证明被告人叶秉阳在任职宏泰公司期间收取了王永平35万元好处费，并将所得好处费购买汽车的相关书证，叶秉阳确认借条是其于2011年7月28日在王永平办公室签名的事实。 18、纳尔特公司账户存款流水账、王永平工行账户流水账，证明纳尔特公司建设银行账户44×××98在2011年1月30日天马公司汇款80万元之前，该账户仅剩下893.35元，2011年7月27日该账户被销户，2011年1月30日至2011年7月销户时仅有天马公司资金入账；纳尔特公司广发行账户12×××81截至2013年9月16日余额为3359.76元；王永平的工行账户（尾号为5906）截至2013年8月16日余额仅有296.68元的事实。 19、土地登记卡、河源市中级人民法院民事裁定书、执行裁定书、协助执行通知书，证明被告人王永平公司名下的上角中心街874平方米土地被多次查封，至今没有解封。王永平名下的财产有：一、源城下角公园西路38号六至七层；二、源城湖滨路38号湖滨科技楼附楼南框架4层；三、源城湖滨路38号湖滨科技楼附楼北框架3层；四、新市区红星路石塘西巷70号；五、河源大道北东埔小河南综合楼第三层；六、万绿大道金钩湾市场栋105号1、2层；七、源城下角西路38号06-07卡门店；八、源城下角西路38号02卡门店；九、下角湖滨商业街南向第三栋第二户；十、新市区永福路北面中山大道东面的土地，使用权面积为7212.3平方米。上述十处财产均被查封的事实。 20、书证，证实被告人王永平尚欠龚某、柯某3830万元的事实 21、李建设提供的借款协议等材料，证明王永平从2007年12月起至2008年6月向李建设借款合计1860.2万元，王永平尚欠李建设1193.20万。2008年8月14日，王永平与李建设达成《会谈纪要》，王永平承诺将紫金县临江工业开发区年丰梳子岗段25000平方米、田心村地段的12000平方米过户给李建设的事实。 22、户籍资料、情况说明，证明被告人王永平、叶秉阳的身份情况及抓获经过，被告人王永平由公安机关抓获，被告人叶秉阳为投案自首。 （二）证人证言 1、证人龚某、柯某（河源纳尔特公司股东）的证言，证明2006年9月27日，龚某、柯某其二人与河源市纳尔特置业有限公司签订《河源市源城区长堤路纳尔特国际花园房地产项目合作合同书》，其二人各出资1000万元入股纳尔特公司，与王永平共同开发15668平方米的地块。2007年7月，在其二人不知情的情况下，王永平冒用其二人的签名，制作假的股东决议，将15668平方米地块卖给了万绿公司。2007年，王永平与其二人协商达成协议并签订退股《协议书》，纳尔特公司王永平同意退还其二人投资款2000万元，并支付利息和补偿款共计2000万元给其二人。签订退股协议书时，王永平支付了龚某120万元、柯某50万元，剩余本金1830万元及补偿款2000万元至今没有退回。 其二人曾以民事经济纠纷起诉王永平，后二人胜诉，但至今没拿到王永平一分钱赔偿款。因王永平没有退回其二人投资款及补偿费，其二人没有退出纳尔特公司的股东，工商部门登记其二人仍纳尔特公司的股东，但没有参与过公司的实质管理，所有纳尔特公司的事情是公司法人王永平经营和操作的事实。 2、证人洪某1明（万绿公司董事）的证言，证明国土证号为河国用（2007）字第001028号的土地是于2007年4月21日由万绿公司从纳尔特公司以5300万元的价格转让。约在2007年7月，上述地块转到万绿公司名下，万绿公司将购地款通过建设银行的监管账户打了3000万元给王永平，后陆续支付完购地款给王永平，万绿公司没有欠王永平的购地款，跟王永平不存纠纷。其公司没有约定与纳尔特公司共同合作开发上述土地，也没有签订合作协议。从源城区政府办公室调取的《关于河源市纳尔特国际花园项目启动建设的报告》没有其公司的盖章和股东签名，是王永平自导自演，欺骗政府取得延期。 2010年11月20日，其与王永平签订了一份《合作协议书》，约定其负责出国土证号为河国用（2007）001028号的土地，王永平负责建设规划报批，且王永平以合作土地为抵押，合作项目融资不低于人民币壹亿元。因王永平建设规划报批没有达成协议书的要求，2011年4月该《合作协议书》自动解除。其公司位于河源市源城区长堤西路的土地（国土证号为河国用（2007）第001028号）于2013年5月份开始进行规划报建，9月份开始动工建设。 2011年7月22日，其公司与纳尔特公司签订《国有土地使用权转让合同》，合同约定纳尔特公司先将6500万元购地款给其公司，其公司再将河国用（2007）地001028号的土地转到纳尔特公司名下，但该合同没有实施，因为纳尔特公司没有给钱其公司。2011年7月27日，王永平带着一个自称宏泰公司的人到其公司，说他没有钱和其买15668平方米土地，但宏泰公司有钱，王永平要求其重新签协议。第二天，其公司与纳尔特公司及河源宏泰公司签订《协议书》，签了该份《协议书》后，其公司又与河源宏泰公司签订《资金监管协议》。 2011年7月28日，王永平拿了一份已打印好的《资金监管协议》给其和张某4律师看，张某4律师看了后认为不妥，为了衔接好付款人遂起草了三方《协议书》。其与张某4律师及王永平拟好三方协议后，等宏泰公司来盖章，王永平打电话给他们，宏泰公司的代表就带着印章来到广发银行河源大道支行，宏泰公司的代表叶秉阳看都没看就在《协议书》、《资金监管协议》和《放款通知书》盖章，张某4律师发现叶秉阳盖的是宏泰公司的财务专用章后提出要用公司公章，但叶秉阳说他手头上只有财务专用章。当时王永平说第二天再补盖宏泰公司的公章给其，其当天没拿走这三份协议。第二天，王永平或者廖某1直接将已经加盖了河源市宏泰创新投资置业有限公司公章的文件拿到其公司。 2011年8月30日，王永平叫其延期资金监管一个月，王永平根本没有履行合同的意思，也没有按合同的约定将6500万元打给其。期限到期时，6500万元没有打入监管账户，其公司就不再相信王永平，并决定不再转让上述土地的事实。 证人洪某1明确认的材料有：2010年11月20日签订的《合作协议书》、国有土地使用权转让合同、协议书（河源宏泰公司的印章为公司的财务专用章及叶某2的私章）、《资金监管协议》、放款通知书、《协议书》、借条。 3、证人何某3、谢某2的证言，证明2009年6月6日，王永平以书面形式委托谢某2帮助他公司引资投资西堤路段一块29000多平方米的土地。2010年间，何某3、谢某2其二人与叶秉阳打麻将时，讲起该地皮出让的事，叶秉阳表示介绍老板买下来，赚点中介费和手续费，大家一起花。 2010年的一天（距离第一次见王永平几天后），其二人与叶秉阳到王永平办公室商谈地块价格一事，王永平许诺六、七百万的中介费，当时提供了纳尔特国际花园总项目设计图、效果图、红某、还有拆迁平整的纳尔特一期地块的国土证复印件等一整套资料，并说平整地块的国土证被紫金一银行抵押贷款，只有复印件（国土证使用权人为纳尔特公司即王永平所有），在王永平向其提供的有关资料中没有其他人名下的国土使用证。2010年10月19日下午，叶秉阳带来一个叫叶某3的老板等人到王永平在锦绣名雅的办公室商谈地块出让事宜。叶某3称想在河源开发一个大型超市。 谢某2确认的材料有：委托书。 何某3、谢某2确认与王永平洽谈时王永平提供的材料有：河源市源城区人民政府函、河国用（2004）第2211号国土证、用地红某（经何某3确认）。 4、证人陈某2（河源宏泰公司员工）的证言，证明2011年1月28日，由于叶某2未在河源注册登记，因此以清远宏泰公司的名义与王永平签署《项目转让协议书》。2011年6月9日，河源宏泰与纳尔特公司签订《项目合作开发协议书》，将2011年1月28日签订的协议书中清远宏泰公司的权利和义务转由河源宏泰公司享有和履行。2011年7月28日所签订的三方《协议书》、《资金监管协议》以及《放款通知书》河源宏泰公司董事长叶某2完全不知情，协议上的河源宏泰公司的财务专用章及叶某2私章是叶秉阳私自盖上。河源市宏泰创新投资置业发展有限公司的公章、财务章及公司法人叶某2私章从筹备组建到2012年1月份李某7接手前都是由叶秉阳保管。其宏泰公司董事长叶某2与其他公司签订《合同》时一定要他亲自审定以后亲笔签名并加盖公章。 2011年1月29日至2011年11月16日，河源宏泰公司、新会天马房地产有限公司以公对公的方式共向纳尔特公司支付19笔汇款达2941万元，用以支付纳尔特公司转让土地使用权的预付款。其公司与纳尔特公司无债务纠纷，其公司汇钱给纳尔特公司是因为与纳尔特购地的事。至今，纳尔特公司仍不能将转让地块转到其公司名下的事实。 5、证人叶某3（清远宏泰公司、河源宏泰公司原股东）的证言，证明：其通过叶秉阳介绍认识王永平，2011年1月28日，其与王永平签订《项目转让协议书》前，王永平给其看了很多关于29968平方米土地的文件，还曾拿过29968平方地的权属证明给其看，权属人是河源市纳尔特公司，叶秉阳没有与其说过该地属于万绿公司的事实。 当时是大润发方看好29968平方米土地的这个位置，所以其公司才会与纳尔特公司的王永平签订项目转让协议。2011年6月9日签订了《项目转让协议书》2个月后，其才知道已平整的15668平方米地块属于万绿公司。当时叶某2专程上来找王永平交涉，后叶某2反馈，说王永平和叶秉阳跟他解释，纳尔特公司已跟万绿公司签订购买该地块的协议，王永平付了部分款给万绿公司，若其公司资金到位，王永平就将地块过户到其宏泰公司名下。 2011年1月28日，其与王永平签订《项目转让协议书》前，王永平给其看的文件有29968平方米的用地红某、15668平方米的国有土地使用证的复印件。如果其与河源纳尔特公司签订合同之前知道土地不是纳尔特公司，肯定不会与纳尔特公司签订协议，其要签也是和土地所有者签的事实。 6、证人廖某1（王永平司机）的证言，证明2011年1月27日，清远宏泰公司的叶某2、叶某3等人以及叶秉阳曾在王永平的办公室商量关于转让纳尔特花园项目的事。宏泰公司支付的购地款一共有1200万元经其手支取，是其在王永平的监督下按照王永平的意思填写，其划走或取现的款项并没有用在纳尔特国际花园项目的拆迁或安置等用途。王永平给宏泰公司的2011年9月7日《收据》、2011年10月21的《借条》是其按照王永平的指示书写给宏泰公司。上述的511万元当日划走，用于清偿王永平的个人债务。 签订第二份转让协议之后，王永平写了一份关于解决纳尔特国际花园项目拆迁征地的报告给叶某2。纳尔特国际花园二期项目至今一直没有动工。2010年以来，王永平请龙某的工程队在锦绣名雅二期的项目用地上进行了地基打桩的工程。 2013年12月27日左右的一天中午，创杰律师事务所的范律师让其将借条复印件给叶秉阳，看叶秉阳什么反应。当日中午其开车去到叶秉阳家，叶秉阳看到借条后愕然，用很沉重的语气低声说我知道了，给我一点时间，我到时会给答复。 纳尔特公司于2011年7月27日通过支票转账到其广发银行账户共55万元，当天其将该55万元取出后将该款放至王永平办公室的办公桌抽屉。 每次宏泰公司支付购买纳尔特国际花园项目款项给王永平时，王永平叫其去办理取钱和划账业务。王永平一般会让其按照他列的名单在银行办理划款、取现。我在王永平的监督下按照王永平的意思填写现金支票和转账支票。经其确认，宏泰公司给王永平的钱总共有526万元是划到其账号，该款按照王永平的指示基本在当天划账转走，有很少一部分现金其取出来交给王永平。每一笔到其账上的钱，都不会超过一天被划账转走和取走。 王永平还欠其工资，其打电话给王永平追讨工资，但王永平总是找借口推脱。2012年年底后其没有见过王永平。其于2009年始帮王永平开车，知道他欠别人很多钱，也经常有很多人上门追讨债务。其知道王永平欠了张某7、于某、陈某8、李某3、凌某、刘某6、李建设、肖某2等几十人的债务的事实。 7、证人龙某的证言，证明2011年11月24日，其与锦绣名雅公司的王永平签订了一份《桩基基础工程承包协议书》，约定对锦绣名雅二期-枫雅阁D、E栋进行打桩基础，其开始以为是王永平的土地，后才知道该地是河源市锦绣荣华房地产有限公司于某名下的土地，其给王永平做打桩的工程，总共花费745.8266万元，王永平仅支付其50万元的事实。 8、证人张某4（万绿公司法律顾问）的证言，证明2011年7月22日，万绿公司与纳尔特公司签订《国有土地使用权转让合同》，该合同标的物是万绿公司15668平方米土地的土地使用权，万绿公司与纳尔特公司并没有履行该合同，合同约定7日付款期限，但纳尔特公司没有付款。2011年7月28日，洪某1明叫其到广发银行河源大道支行看一份《资金监管协议》是否有法律风险，其去到时协议已打印好，其发现付款主体与2011年7月22日签订的协议的主体不符，河源宏泰公司没有付款义务。王永平对其说：宏泰公司是与我合作开发项目的公司，到时土地直接过户到宏泰公司，由于王永平、洪某1明想当天签订《资金监管协议》，就由其起草三方《协议书》。当日，万绿公司、纳尔特公司及宏泰公司签订《协议书》的协商，宏泰公司没有代表参与，洪某1明、王永平协商好后，王永平打电话给宏泰公司的经办人，宏泰公司的经办人看都没看《协议书》、《资金监管协议》、《放款通知书》的内容，在王永平的授意下盖了章。盖章后其发现宏泰公司盖的是财务专用章、法人叶某2的私章，其提出要盖公司公章，宏泰公司的经办人说现在公章不在他手上，说完他就走了，他走后王永平说要盖公章以后再补宏泰公司的公章的事实。 9、证人周某（万绿公司董事助理）的证言，证实2011年7月22日，王永平想回购15668平方米的地块与我公司签订《国有土地使用权转让合同》，合同上的盖章是其盖的。签订合同后，王永平的资金一直没到位，交易没有成功。2011年7月28日签订的《协议书》、《资金监管协议》、《放款通知书（格式）》万绿公司方的公章也是由其盖的。其一直以为是纳尔特公司的王永平与其公司购买土地，其印象中没有宏泰公司的人。《资金监管协议》、《放款通知书（格式）》是银行工作人员负责打印出来，后因为资金没到位，《资金监管协议》我记得延期了一次，资金一直未按预定期限到位，所以没有交易，之后老板陈溶城生气就不卖的事实。 10、证人刘某6（广发银行河源分行河源大道支行行长）的证言，证明2011年7月28日签订的《资金监管协议》是在其行办理，该协议没有王永平的内容，他从中穿针引线。签好协议后，其叫人到分行签名和盖章，当天拿回来。2011年8月28日，资金监管到期，王永平又提出延期，后于8月30日，洪某1明、王永平、叶秉阳到其行办理延期。 签订《资金监管协议》的前几天，王永平问其可不可以在其广发银行做资金监管，王永平承诺会尽快还款给其，催其快点办好资金监管的事。在王永平、河源宏泰公司想与河源万绿公司购地的期间，王永平经其介绍向河源方木房地产有限公司借了3000万元汇入河源宏泰公司与万绿公司的监管账户内摆账，王永平与其借钱属于高利贷利息，后王永平于2011年7月27日还款40万元，8月12日还款30万元、10月11日还款430万元、10月21日还款461万元。王永平还给其的钱，有些钱划到其账户，有些钱是通过其妻子黄某7的账户还给其的事实。 刘某6确认材料：借条4张。 11、证人黄某7（刘某6妻子）证言，证明王永平欠刘某6100多万，有提过利息的事，其广发账户62×××61与河源市纳尔特公司、河源市宏泰公司、廖某1等发生的业务转入或转出以及相关支票是其老公刘某6操作的事实。 12、证人杨某3（广发银行河源大道支行员工）证言，证明2011年7月28日的《资金监管协议》由其起草。资金监管快到期时，刘某6说要延期，后办理延期一个月的事实。 13、证人赖某2（广发银行河源分行文化广场支行副行长）的证言，证实黄某16将2000万元划入监管账户是王永平与万绿房地产（河源）有限公司购买土地不够钱时与其说过想借2000万元到银行监管，后黄某16借了2000万给王永平，王永平支付100万元利息。2011年12月1日，王永平与叶秉阳到其办公室与黄某16商谈关于将2000万元资金进行监管的事，并由河源市宏泰创新投资置业有限公司与黄某16签订《资金监管协议》，与黄某16借款2000万元用于摆账是王永平的意思。其行于2011年12月2日出具了一份存款证明给河源宏泰公司的叶秉阳。2011年9月9日、10月15日，王永平分别给其一张由河源宏泰公司开具的没有填写收款单位、面额为100万元的支票作为还其的借款的事实。 赖某2确认材料：存款证明、资金监管协议、委托划款通知书。 14、证人魏某2、叶某4（河源市惠泽原子印章定点厂的老板）的证言，证实2011年7、8月的一天，叶秉阳到其店刻章。河源市宏泰创新投资置业有限公司属于原子印章、水晶印章、光敏印章的类型的事实。 15、证人吴某1（王永平前女友）的证言，证实2013年农历将过年时，范律师让其从王永平放在出租屋的资料中找到叶秉阳写的借条，叫其拿着这张借条原件找叶秉阳，并说让其按他的意思告诉叶秉阳，叶秉阳跟其说他现在没有钱，资金非常困难，他还说反正写了一张借条应该没什么事。过了一段时间，范律师他们商量让廖某1拿借条复印件再去找叶秉阳。自2012年年底开始，王永平就逃离河源，经常换电话或手机关机，其联系不了他。王永平欠别人很多钱，其帮他记账时就知道他与别人有很多债务的事实。 16、证人曾某4的证言，证明其于2008年借款150万元给王永平还债，到现在王永平还欠其120万元没有还的事实。 17、证人张某5的证言，证实王永平于2011年1月30日、8月19日向其商行汇入180万元，并通过其商行转账50万元给李建设、贺某、叶某7等人，除了偿还其欠款4万元，其余的被王永平或他的司机廖某1现金支取的事实。 18、证人陈某3的证言，证实王永平于2011年6月2日通过支票偿还其公司50万元借款，王永平至今仍欠其480万元借款的事实。 19、证人赖某3的证言，证实赖某2于2011年9月9日通过支票偿还其50万元，该笔借款是赖某2向其借来借给王永平的事实。 20、证人曾某5、黄某8、张某6、蓝某2、刘某5、黄某9、谢某3、黄某10、张某7、罗某2、李某3、黄某11、刘某7、袁某、冯某、凌某、骆某2、吴某2、黄某12、邬某、陆某的证言，证实其于2011年1月30日至2011年11月16日间，曾收到王永平以现金、纳尔特公司账户转账、支票方式或通过廖某1偿还拖欠其部分债务的事实。 21、证人肖某2的证言，证明王永平尚欠肖某22419.8万元的事实。 确认材料一份：现金借据显示，王永平于2012年9月23日借肖某22419.8万元，月利50厘。 22、证人马某（王永平前妻）的证言，证明王永平欠别人很多钱，以前其在皇玛丽酒店做财务的时候，酒店都被人封了几次大门，王永平要钱用的时候敢以8分、1角的月息向别人借高利贷的事实。 23、证人于某的证言，证明王永平欠其借款7000万元。2011年9月29日，其收到王永平偿还其借款150万元的事实。 于某提交的借条、银行凭证、支票：借条中借款额为3400万元。 24、证人钟某的证言，证明王永平欠其1100万元，并提供相关材料。2011年6月至11月间，其曾收到王永平偿还的欠款的事实。 25、证人邓某2的证言，证明王永平共欠其985万元，并提供相关书证的事实。 26、证人叶某5的证言，证明王永平还欠其620万元的事实。 27、证人邓某3的证言，证明王永平还欠其借款、合同定金及利息共360万元左右的事实。 28、证人凌某的证言，证明王永平还欠其的254万元没兑现的事实。 29、证人贺某的证言，证明王永平还欠其122万元，并提交借条、欠条。2011年6月至11月间，其曾收到王永平偿还的欠款的事实。 30、证人吴某2的证言，证明王永平还欠其60万元的事实。 31、证人欧某7的证言，证明王永平还欠其20万元以及担保支付的150万元债务的事实。 （三）被害人陈述 被害人河源宏泰公司法人叶某2的陈述，证明因其公司想建设开发宏泰大润发（河源）购物广场。经叶秉阳引进，与王永平洽谈纳尔特国际花园项目转让事宜。王永平说纳尔特国际花园项目用地是他的，并当场拿出河源市源城区人民政府关于该地皮的一叠资料。2011年1月28日，其公司原股东叶某3与王永平签订协议，当时其在场，王永平没有告知15668平方米土地已转让给其他公司的实情。2011年1月30日，清远宏泰通过其担任法人的江门天马公司支付王永平80万元定金，王永平写了一张收据给其。 2011年1月28日签订协议后，其与河源纳尔特公司的王永平交涉时，王永平要其在河源注册一间公司，由政府收回15668平方米的土地，等公司注册登记以后由政府将这块地直接转到该公司名下，其再将购地款支付给河源纳尔特公司。2011年6月9日，在河源市宏泰公司筹备期间，其代表河源宏泰公司与河源纳尔特公司重新签订了一份《项目转让协议书》，将第一份协议书进行细化，并将第一份协议书的订金80万元及6月2日打款给王永平的100万元总共180万元作为这次协议的定金。 2011年8月底，其与公司的容某、叶某8来到河源公司，叶秉阳拿给其2011年7月28日签订的《资金监管协议》时才知道15668平方米的权属是万绿公司。叶秉阳与万绿公司签订的该《资金监管协议》是隐瞒其所签。这份三方合作协议书也不符合其公司的管理规定，其公司签订合同或协议时不可能用财务专用章代替公司公章，公章为河源市宏泰创新投资置业有限公司与其公司公章不符，缺少发展二字，这份协议书是伪造的。因王永平承诺保证将地块转让至其公司名下，考虑到前期其公司投入大量资金，且大润发急于开工，于是其往与万绿公司设立的监管账户打入资金，尽快拿到地块权属。 2011年8月23日，其代表河源宏泰公司与纳尔特公司的王永平签订《补充协议书》，目的是希望王永平尽快将地块过到其公司名下。在王永平的不断催促下，其划款至尾号为1181的广发银行监管账户，王永平说将6500万元打入该监管账户，就将15668平方米的土地过户至河源宏泰公司。2011年10月11日，该监管帐户已经有6500万元。《资金监管协议》曾由叶秉阳办理过一次延期，延期至2011年9月30日，因其公司资金迟两天才到，后由王永平和叶秉阳向河源方木地产开发有限公司借款。在广发银行文化广场支行调取的资金监管协议其不知情，其没有与一个叫黄某16的人借过钱。广发银行文化广场支行调取的存款证明，不是其公司要求银行出具的事实。 （四）被告人的供述及辩解 1、被告人王永平供述及辩解，证实其在签订合同过程中没有虚构事实，是河源宏泰公司违约在先导致双方合作最终失败，其承认收取了河源宏泰公司19笔款项共计2941万元，每次收到河源宏泰的汇款后其即于当天或次日取走用于偿还公司债务。其收取河源宏泰的2941万元是借款，是河源宏泰及叶某2自愿借给其，且每次收到借款后都开具了收据或借条给河源宏泰，最后还开具了总的2941万元的借条给河源宏泰，这些借款其用于处理公司的历史遗留问题。 其于2006年受让洪某2富的纳尔特29968平方米土地的项目，受让价格是3000万元。2006年9月份，其以纳尔特国际花园项目与柯某、龚某签订合作开发协议，收取2000万元，龚某、柯某取得60％的公司股权，其中1300万元用于偿还其名下公司的历史债务。2007年4月21日，纳尔特公司与万绿公司签订协议，将15668平方米土地出让给万绿公司，其冒充龚某、柯某的签名将15668平方米土地过户至万绿公司名下，目前万绿公司已不欠其购地款。 2011年其曾将其公司名下的两块土地转让给河源市宏泰公司。2011年1月份，经叶秉阳介绍引进了清远宏泰公司法人叶某3和江门天马公司法人叶某2与其商谈老城改造项目。2011年1月28日，其与清远宏泰公司签订《项目转让协议书》，协议书中双方约定项目协议签订后支付80万元定金。2011年6月9日，叶某2、叶某3及叶秉阳等5人再次来到其公司，其与河源宏泰公司签订《项目转让协议书》，约定2011年1月28日签订的合同无效，按现在的合同履行。第一份、第二份《项目转让协议书》的具体转让标的物是其公司位于河源市源城区长堤路中心街地段的两块商住用地总面积为29968平方米（纳尔特国际花园项目用地面积15668平方米土地、纳尔特国际花园二期项目用地14300平方米土地），土地价款合计人民币16782万元。签订第一份、第二份项目转让协议书时，均提供了国际花园用地开发红线图、源附函（2010）109号《关于同意河源市纳尔特国际花园项目建设延期的复函》、源府函（2004）55号《关于上角中心街地段旧城改造项目开发经营权的函》、河源市源城区国民经济和社会发展第十二个五年规划纲要（草案）给宏泰方的叶某2、叶某3、叶秉阳及中介人谢某2。 2011年10月18日，其公司与河源宏泰公司签订了一份《补充协议》，约定纳尔特国际花园二期项目增加土地1859.48平方米，共计16159.48平方米建设用地许可证过户到河源宏泰公司名下。转让给河源市宏泰公司进行开发的土地中有16159.48平方米是其公司已取得使用权的土地，还有15668平方米土地是万绿公司同意与其合作开发的土地。从其签订第一份《项目转让协议书》到第二份协议，以借款方式及收据方式总共收取了宏泰公司汇入的1911万元及天马公司汇入的1030万元，共计人民币2941万元。该2941万元中有部分款是对公汇到纳尔特公司，部分款是宏泰公司给其转账支票。该2491万元被其用于纳尔特公司及河源市锦绣名雅房地产开发有限公司的历史遗留问题。廖某1账户的资金也是其的，河源市宏泰公司借款给其是因为想受让纳尔特国际花园的用地和万绿公司的土地。 2011年7月28日上午，其牵头河源宏泰公司、纳尔特公司与万绿公司，三方在河源广发银行河源大道支行签订了一份《土地过户协议》，同时河源宏泰公司与万绿公司、广发银行签订银行监管协议，经协商，河源宏泰公司、万绿公司、河源纳尔特公司三方同意将合同时效延长到2011年9月30日。到了2011年9月30日，监管账户还是不够钱，所以土地没有过户。三方《协议书》中，河源宏泰公司处盖的是财务专用章，其听叶秉阳说当时河源宏泰公司的公章在江门。2011年6月份时，叶秉阳跟其借钱50万，当时其考虑他是宏泰公司的人，且其与宏泰公司有合作，为了方便以后的工作开展，2011年7月28日其借了20万给他，当时让廖某1支付20万现金给他，2011年8月2日其又借了15万元给叶秉阳，是通过廖某1账户转给叶秉阳。借给叶秉阳的35万元是从宏泰公司转账给其的200万元中支取。 其与于某、叶某7、张某7、黄某11、刘某6等借取的资金都有支付利息，利息一毛钱左右，有些是5毛钱高的利息。其公司名下的土地都被政府改变了功能，占用其土地、先付款后拆迁，有国土使用证、规划证但无地等，导致其资金困难。目前其公司亏欠4、5个亿。其中2004年至2010年间，其名下的几个公司亏损欠了8000多万元的事实。 2、被告人叶秉阳的供述及辩解，证实2010年上半年，经谢某2得知源城区西堤路段有一块项目土地需要出让，大约一星期后，谢某2拿了该地的《项目规划平面图》等一些资料跟其说那块地总共约29000多平方米，其中一期已征收了15000多平方米，土地所有权人为王永平。王永平提供了关于该项目规划红某、河国用（2004）2211号（复印件）、政府关于该项目的一些文件等，资料反映地块的权属、项目都属于王永平名下的纳尔特公司。王永平一直与其说该地块是他的，根本没提到万绿公司。后来其与谢某2、何某3找王永平谈价格，王永平承诺如果此地能成功出让的话，有700万左右的中介费，并给其、谢某2、何某3三人约500万的中介费。 2010年下半年，叶某3带着大润发公司的亚洲总裁在河源考察，其推荐了纳尔特国际花园项目。2011年1月28日，其带着叶某2、叶某3与王永平洽谈购买纳尔特国际花园项目一事，当天下午签订了《项目转让协议书》。签订协议的次日，清远宏泰公司按约定将80万定金转账给王永平。在签订第一份协议时，王永平隐瞒其15668平方米土地权属的真相，在签订第二份协议书前，王永平私下告诉其，那15668平方米的土地属于万绿公司，只要宏泰公司将第一期资金打过来后，他会将该块土地回购，转到宏泰公司的名下，叫其不要告诉宏泰公司。 2011年6月9日签订第二份协议书时，王永平没有提供河国用（2007）第001028号的国土证登记卡资料，大家都以为该地块是王永平的。2011年7月28日的前几天，王永平与其说他已经跟万绿公司谈妥，同意该土地全权由纳尔特公司处理，并提供了纳尔特公司与万绿公司在2011年7月22日签订的国有土地使用权转让合同书及国土证复印件，但其没有马上跟宏泰公司汇报。2011年8月23日，其向叶某2汇报工作时，叶某2得知地块属于万绿公司后很生气，后让其跟他一起去王永平办公室商谈，王永平承诺已跟万绿公司协商好，只要宏泰公司资金到位，一定能将地块过户到宏泰公司名下，因叶某2很想拿到该地块进行开发，经交涉双方又达成了《补充协议书》。在宏泰公司知道地块权属真相之前，王永平不断向某公司借钱，都是以拆迁、安置等名堂向某公司借钱。王永平收取宏泰公司的购地款都是先到款后写借条。 2011年9月份之后，王永平以拆迁、安置房动工需要费用为由向河源宏泰公司要钱，叶某2问过其是不是王永平要钱开始动工，但王永平有无将这些钱用到打桩等费用其不清楚。宏泰公司一共支付纳尔特公司2941万元购地款，其中2891万元是其知情去办理，有50万元是冯某办理。这些钱王永平根本没有用在安置、拆迁、办证等项目，大部分钱用于偿还王永平的债务。王永平并没有在1859.48平方米的安置土地上进行地基打桩。 2011年7月28日上午，王永平与其说他已经跟万绿公司方谈好，万绿公司同意将土地出让给纳尔特公司，让其直接到广发银行河源大道支行盖章就可以。其去到广发银行时，王永平拿出已打印好的三方《协议书》、《资金监管协议》、《放款通知书（格式）》，让其盖章，其当时急于促成交易，就在《协议书》上盖了河源宏泰公司财务专用章及法人叶某2的私章。盖了宏泰公司专用章后其就走了。其清楚公司财务专用章不能代表公司对外签订协议。签订三方《协议书》是王永平将纳尔特公司与万绿公司签订的《国有土地使用权转让合同》的权利义务转嫁给河源宏泰公司，叶某2、叶某3并不知情。万绿公司说要加盖宏泰公司的公章，王永平叫其想办法把这事处理好，其就找人刻了一个河源市宏泰创新投资置业有限公司（缺少发展二字）原子印章。 其帮王永平向某公司拿那么多钱以及帮王永平瞒着宏泰公司在相关协议盖章，其就向王永平拿50万元，王永平答应了。其为了保护自己以后给人查的话不会出事，叫王永平写好借条，说是其向王永平借款50万。2011年7月28日其在三方协议盖章后，王永平叫其到他办公室拿钱，他当时给其20万现金，到了2011年8月2日，王永平又通过划账的方式给其15万元，后来其一直追问另外的15万，王永平说以后再说，最后王永平只给了其35万元。为了促成交易，其一共收取了王永平35万元好处费。2013年农历年27，王永平的司机廖某1打电话给其说有一件事找其当面说，当时他拿了这张借条复印件出来，他说看了这张借条其就知道怎么回事，其想了一下，然后对他说其明白了的事实。 被告人叶秉阳确认材料有：河国用（2004）第2211号，支票号为03335846的支票，出票时间为2011年10月11日，收款人为河源市宏泰创新投资置业发展有限公司，是其经手。 3、被告人马远区的供述，证实2014年年初，创杰律师事务所的范律师与其讲了关于叶秉阳借条的事。范律师叫廖某1拿着借条去提醒一下叶秉阳，叫叶秉阳处理好这件事的事实。 上述证据，经庭审举证、质证，本院予以确认，作为本案定案的根据。 对于被告人王永平、马远区、叶秉阳及其辩护人所提的辩解、辩护意见，本院综合评判如下： 1、关于上诉人王永平将涉案的28703.97平方米土地转让给建荣公司前（即2014年12月25日至2015年12月19日期间），其对该土地有无实质处分权，在这期间其与被害人魏某1等23人签订土地交易合同后未履行合同义务，该行为是否属普通民事纠纷的问题。经查，根据本案证据，证实涉案的28703.97平方米土地由蒋某先缴纳保证金80万元后违规竞拍取得，之后该土地登记在蒋某名下，说明蒋某已取得该土地的使用权，但王永平却将登记在蒋某名下的该土地的国土土地使用权证霸为己有，并对外称该土地所有权属于其，骗取被害人的信任，与多名被害人签订土地交易合同，将被害人支付的部分购地款以蒋某缴交购地款的名义交至经发公司，直至案发，涉案土地的购地款仍无缴清，实际该土地的交易并未完全完成，另蒋某的证言亦称其系个人购买该土地进行开发，其并没有与被告人王永平共同合作开发该土地的意向的事实。因此，从上述事实可以看出被告人王永平对该土地并没有实际处置权，其实际支付的购买该土地的土地款也是被害人缴交的购地款，并不是其个人资产，其对该土地没有进行实质出资。综上，被告人王永平虚构其拥有28703.97平方米土地所有权的事实，骗取被害人的信任，与多名被害人签订土地交易合同，骗取被害人的钱财，其行为符合合同诈骗罪的构成要件，已构成合同诈骗罪。其辩解、辩护意见理据不足，予以驳回，本院不予采纳。 2、关于被告人王永平在涉案28703.97平方米的土地已转让登记在建荣公司名下后，其又与被害人卢某等12人签订土地交易合同，收取被害人购地款的行为的认定问题。经查，根据本案证据，证实涉案28703.97平方米的土地在建荣公司全额出资并转让至建荣公司名下后，该土地已归建荣公司所有，被告人王永平对该土地没有实质的处分权、处置权的情况下，被告人王永平仍谎称该土地属于其的事实，骗取多名被害人的信任，与多名被害人签订土地交易合同，骗取被害人的购地款，被告人王永平明知其在合同期限内无法交付被害人土地，无法履行合同，仍实施上述行为，其非法占有被害人钱财的主观目的明显，客观上也实施了合同诈骗行为，因此，被告人王永平的上述行为已构成合同诈骗罪。其辩解、辩护意见理据不足，予以驳回，本院不予采纳。 3、关于被告人王永平及其辩护人提出纳尔特公司与河源宏泰公司签订合同时没有虚构事实进行合同诈骗，因河源宏泰公司的违约而导致回购土地失败，涉案的2941万元资金是河源宏泰公司自愿借给其的借款，其行为不构成合同诈骗罪的辩解意见。经查，被告人王永平一开始与河源宏泰公司签订合同过程时，刻意隐瞒涉案的15668平方米土地已转让给万绿公司的事实，谎称该土地权属属于其并作价转让给宏泰公司，收取合同定金，接着，为骗取河源宏泰公司的资金，其又以向万绿公司回购土地为幌子骗取宏泰公司的信任继续要求宏泰公司付款，并伙同被告人叶秉阳等人制造万绿公司、河源宏泰公司及广发银行三方合作假象，炮制三方协议，将本应由其承担的回购土地付款责任强行转嫁给宏泰公司，连续以虚构资金用途的方式骗取河源宏泰公司的巨额合同预付款，其在收取合同款后根本不履行合同义务，不积极促进合同的成立，收取的资金也没有用于向万绿公司回购土地和用于项目二期用地的拆迁，其中绝大部分资金被其用于偿还其个人债务等，最后被告人王永平见无法履行合同后畏罪潜逃。综上，其非法占有宏泰公司财物的主观故意显而易见，客观上也实施了合同诈骗行为，被告人王永平的行为构成合同诈骗罪。被告人王永平及其辩护人认为宏泰公司给其的2941万元属于借款，其没有诈骗宏泰公司钱财的辩解与辩护意见与查明事实及证据不相符，予以驳回，本院不予采纳。 4、对于被告人王永平的辩护人提出假如认定被告人王永平的行为构成犯罪，那本案也是单位犯罪，不能以个人犯罪追究被告人王永平刑事责任的辩护意见。经查，虽然被告人王永平以富丽公司的名义与被害人签订合同，但富丽公司的股东曾某4及马远区均陈述其二人是挂名股东，没有参与公司的经营、管理，王永平才是富丽公司的实际经营者，且王永平骗取被害人的土地款都由王永平个人收取，并没有经过股东会议决议，实质上是王永平一人实施诈骗行为，并不是以公司名义实施诈骗，另外在诈骗河源宏泰公司时所采取的诈骗手段也是如出一辙。综合全案事实，被告人王永平在实施合同诈骗犯罪中虽是以公司名义与被害人签订合同，但并没有体现公司法人的意志，全部事项由王永平一人决定，所收赃款也全部由王永平个人收取及支配，公司并无受益。因此，本案属被告人王永平实施的个人犯罪，被告人王永平的辩护人该辩护意见不成立，予以驳回，本院不予采纳。 5、对于认定被告人王永平、马远区利用28703.97平方米土地骗取被害人数额的认定问题。经核查，根据在案证据可以查明被告人王永平骗取被害人魏某1等35人共627.46万元，被告人马远区参与诈骗其中的被害人魏某1等24人共502.81万元，直至案发前，被告人王永平、马远区又分别退还了部分被害人共156万元、56万元。根据相关法律法规精神，因被告人王永平、马远区案发前退还了被害人部分诈骗款，被害人的实质损失得到减少，认定被告人王永平、马远区利用本案28703.97平方米土地诈骗被害人的数额以其二人实际诈骗到的数额进行计算，经计算，最后得出被告人王永平、马远区利用本案28703.97平方米土地实际诈骗被害人的数额分别为471.46万元、446.81万元。故检察机关指控的部分数额，本院予以更正。 本院认为，被告人王永平、马远区、叶秉阳以非法占有为目的，在签订、履行合同过程中虚构事实、隐瞒真相，骗取众多被害人财物，其行为均构成合同诈骗罪，其中被告人王永平实施诈骗数额3412.46万元，被告人马远区参与实施诈骗数额446.81万元，被告人叶秉阳参与实施诈骗数额2761万元，严重破坏社会主义市场秩序，数额特别巨大，情节特别严重，均应依法惩处。公诉机关指控三被告人的合同诈骗事实清楚，证据确实、充分，指控罪名成立。在共同犯罪中，被告人王永平提起犯意和操纵实施全部诈骗行为，并占有和支配骗取的赃款，起主要作用，系主犯，应按其参与、组织实施的全部犯罪承担刑事责任；被告人马远区帮助王永平制定诈骗合同、收取被害人资金，起辅助作用，系从犯，依法应减轻处罚；被告人叶秉阳隐瞒事实真相，并通过违规使用印章、伪造印章帮助炮制协议，帮助王永平实施诈骗，起辅助作用，系从犯，依法应减轻处罚。被告人叶秉阳案发后主动向公安机关投案，并如实供述犯罪事实，具有自首情节，且归案后能主动动员家属代其退回所得赃款，依法可对其从轻处罚。综上，根据各被告人的犯罪事实，犯罪性质、情节、主观恶性和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第五十五条第一款、第六十四条的规定，判决如下： 一、被告人王永平犯合同诈骗罪，判处有期徒刑十四年六个月，剥夺政治权利五年，并处罚金人民币100万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月13日起至2028年5月12日止。罚金人民币100万元在本判决生效后30日内向本院缴纳。） 二、被告人马远区犯合同诈骗罪，判处有期徒刑四年九个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月14日起至2018年11月13日止。罚金人民币10万元在本判决生效后30日内向本院缴纳。） 三、被告人叶秉阳犯合同诈骗罪，判处有期徒刑三年三个月，并处罚金人民币8万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2017年6月5日止。罚金人民币8万元在本判决生效后30日内向本院缴纳。） 四、被告人王永平诈骗违法所得人民币3412.46万元（其中被告人马远区参与其中的446.81万元、被告人叶秉阳参与其中的2761万元），继续向三被告人追缴，依法返还给各被害人；被告人叶秉阳退出的赃款人民币35万元（现存于本院），本案生效后，依法退还给河源市宏泰创新投资置业发展有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭国怀 审判员曾志科 代理审判员刘杰 二〇一六年八月二十五日 此件与原本核对无异 书记员曾海燕","writId":"03824ff269afc2457edbce2dc331922902f","writName":"王永平、马远区合同诈骗一审刑事判决书"}
