{"ajId":"9aed37d2-a898-4f81-9af3-f33c010cb2d3","ajName":"郭文伍诈骗罪一案","ajjbqk":" 公诉机关指控： 1.2014年4月份以来，被告人郭文伍虚构自己有能力帮助被害人王某丁到公安机关更改姓名的事实，以需要用钱疏通关系为由，先后分两次骗取被害人王某丁共计人民币21000元。 2.2014年6月6日，被告人郭文伍明知自己无偿还能力，以银行贷款到期为由，虚构其在丰县有房产、公司，其父亲在银行工作等事实，骗取被害人侯某的信任，向被害人侯某骗取人民币20万元，后被告人郭文伍将该款用于赌博挥霍。 为证明上述事实，公诉机关提供了被告人郭文伍的供述，证人王某甲、王某乙、张某、王某丙、史某等人的证言，被害人王某丁、侯某的陈述，农业银行借记卡账户明细查询单，辨认笔录等证据。公诉机关认为，被告人郭文伍以非法占有为目的，诈骗他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。特提请本院依法判处。 被告人郭文伍辩称，其没有骗侯某的钱，是借侯某20万元，其给侯某写了借条，找了担保人，并且偿还过部分款项，其也没有将借来的钱用来赌博。对起诉书的其他指控无异议。 辩护人包敬立提出的主要辩护意见为：1．被告人没有诈骗侯某20万元的故意，其双方之间是正常的借贷关系，指控被告人虚构事实，并将借款用于赌博挥霍的证据不足；2．被告人郭文伍有退赃的情节，可以从轻处罚。 经审理查明： 1.2014年4月份，被告人郭文伍以非法占有为目的，虚构自己有能力帮助被害人王某丁到公安机关更改姓名的事实，取得被害人王某丁的信任后，以改名字疏通关系需要用钱为由，骗取被害人王某丁21000元。 另查明，公安机关已依法追缴赃款21000元并发还被害人王某丁。 上述事实，被告人郭文伍在开庭审理过程中亦无异议，且有证人王某丙、王某甲、王某乙等人的证言，被害人王某丁的陈述，沛县人民法院（2006）沛刑初字第316号刑事附带民事判决书、常州市中级人民法院（2010）常刑执字第4703号刑事裁定书，丰县公安局关于本案的发破案报告、到案经过、扣押清单、发还清单、辨认笔录及被告人郭文伍的户籍证明等证据证实，足以认定。 2.2014年6月6日，被告人郭文伍在明知自己无偿还能力的情况下，虚构其在丰县有房产、公司，其父亲在银行工作等事实，取得被害人侯某的信任，以银行贷款到期为由，骗取被害人侯某人民币20万元，后被告人郭文伍将该款大都用于赌博挥霍。 另查明，被告人郭文伍已退还被害人侯某4万元。 上述事实，有公诉机关提交，并经庭审质证的下列证据予以证明： 1．中国农业银行借记卡账户明细查询单及借条，证实被害人侯某给被告人郭文伍汇款30万元的事实。 2．房屋登记信息查询结果，证实被告人郭文伍在丰县城区没有房产。 3．被害人侯某手机短信图片，证实被告人郭文伍在借款后向被害人承认其已将借来的钱用于赌博输掉，没有能力偿还该欠款。 4．证人郭某甲、郭某乙、郭某丙的证言，证实被告人郭文伍的父亲系农民，非银行行长，家庭情况一般。 5．证人史某的证言，证实2013年11月份，其在丰县安达驾校学习驾驶的时候认识了郭文伍和侯某，当时郭文伍说他父亲是建设银行的一把手，并且在丰县的河滨嘉园小区和萃文园小区都有房子，丰县御景园小区南门的一个投资公司也有他的股份。2014年5月份，在一起吃饭的时候，郭文伍曾提出向侯某借款40万元。到了6月份的时候，郭文伍说银行贷款快到期了，向侯某借40万元，侯某说银行卡上有30多万，同意借30万给他。当时郭文伍说就用一天，把银行贷款还上，就能从银行再接着贷款。2014年6月6日上午8点多，郭文伍喊着其一起先到打印社打印了一张A4纸的欠条，随后一起去丰县刘邦广场附近的农业银行，见到侯某，侯某通过两次转账，转到郭文伍农业银行卡上30万元，郭文伍出具了借条，内容为今借侯某30万元，周转资金，用期一天，借款人郭文伍。到了晚上，其和郭文伍、侯某三人在北关小厨饭店吃饭的时候，郭文伍还给了侯某10万元，并且说担保人不愿担保了，周一才能把剩下的20万元还给侯某。到了周一，侯某和他联系，他不接电话。其给郭文伍打电话，郭文伍说把钱都赌博输掉了。侯某给他发信息，他也说把钱给输了，就是不说他在什么地方。侯某就报警了，后来郭文伍通过银行转账还给侯某1万元，在丰县梁寨镇万村郭文伍的妹妹家又还了侯某3万元，还在原来的欠条上写了还款计划。 6．被害人侯某陈述，证实2013年11月份，其在丰县安达驾驶学驾驶认识了郭文伍，学习驾驶期间郭文伍和其说过，他是丰县御景园南门对面的一个担保公司的股东，在丰县的萃文园小区和河滨嘉园小区有房产，他父亲是丰县某银行的一把手。2014年5月份，郭文伍说6月份他的银行贷款到期，让帮忙操兑三四十万元，就用一天，把银行贷款还上还能接着从银行贷款。6月5日，郭文伍通过电话联系想向其借款30万元，其出于朋友关系表示同意。6月6日上午8点多，其和郭文伍、史某到了中国农业银行，通过两次转账，转账30万元到郭文伍的农行卡上。转账结束后，郭文伍在预先准备的借条上签字按手印。借条的内容是，今借侯某三十万元，周转资金1天。随后，郭文伍和史某就走了。到了晚上8点多，郭文伍在丰县北关的小厨饭店，还款10万元。当时郭文伍说担保人不想继续担保了，周一把银行的钱贷出来，再还剩下的20万元。第二天上午，其给郭文伍打电话，郭文伍拒接，后来郭文伍发短信说，钱让他打牌输掉了。后来了解郭文伍的父亲在家种地，不是建设银行的一把手，他在丰县也没有房产，御景园南门对面的担保公司也没有他的股份，知道被骗了，才报的警。再后来，郭文伍知道因为这事他被通缉了，又还给其4万元。 7．被告人郭文伍的供述，证实2014年四五月份的时候，其和一起学驾驶的侯某说，其最近有银行贷款到期，让他帮忙操兑三四十万元，就用一天，银行贷款还上，还能接着贷，贷出来就还钱。侯某也同意了。其实其在银行并没有贷款，如不这样说怕侯某不借钱给其。其与侯某平常聊天的时候提过，其和别人合伙开了一家投资理财公司，事实上其只在那个公司开过车。2014年6月份的一天，其给侯某打电话说借款30万元的事，侯某同意了。第二天上午8点多，其和侯某约好在丰县凤鸣公园附近的中国农业银行见面，见面之前去接的史某，顺道在打印社打了一张借条，借条上借款人名字、钱数和还款日期都是空着的。侯某分两次转账30万元到其农行卡上。其给侯某打了一张30万的欠条。后来其开车去办了点私事，过了半个小时，其就开车回到那个农行取款29万元。拿到钱后，其就开车去沛县王寨还给一个叫新城的男子46000元。到了晚上8点左右，其开车回丰县，在丰县的小厨饭店找到侯某，还给侯某10万元，还多给了6000元的好处费。告诉他剩下的钱明天还，侯某也没说什么，随后就分开了。还钱后的第二天，其就去沛县了，侯某给其打电话，时接时不接。侯某给其发短信，其回复钱让其毁坏了。后来剩下的十五万多元钱，其花了一部分，带着剩下了十二三万元钱去江阴赌场放高利贷了，钱也没有要回来。2014年7月份，因为侯某一直催着还钱，其就通过孙楼邮局给侯某汇款1万元。到了2014年8月18日，为了想从轻处理，其和侯某电话约在丰县梁寨镇万村其妹夫家见的面，当时还给侯某3万元，其在原来的欠条上写的还款计划，计划一年还清剩下的16万元，其妹夫李慧签字作担保。侯某也同意了。 上述证据，来源合法，且均经庭审质证，与本案具有关联性，其证明效力本院予以确认，足以证明本案事实。 关于被告人郭文伍提出“其不是骗侯某的钱，是借被害人侯某的钱并写了借条及还款计划，其没有拿钱去赌博”的辩解及其辩护人提出“被告人没有诈骗侯某20万元的故意，其双方之间是正常的借贷关系，指控被告人虚构事实，并将借款用于赌博挥霍的证据不足”的辩护意见，经查认为，被告人郭文伍在丰县没有房产及公司，其父亲亦不是银行行长，其本人没有正式的工作，家庭情况一般，缺乏偿还能力。其虚构银行贷款到期的事实，向被害人借款，被害人基于对被告人虚构的事实的信任给其借款，虽然被告人郭文伍写了借条，但该借条仅是其为了骗取借款的一种手段，还款计划是被告人在得知被害人报案后才向被害人作出的还款承诺，意图逃避责任追究。被告人在拿到借款后仅将其中的46000元用于还他人欠款，其余用于赌博放高利贷挥霍，并没有真正用于还贷，从被告人借款的主观意图以及借款后的实际使用，均证明被告人具有非法占有的目的，而非正常的借贷关系。被告人郭文伍在侦查阶段的多次稳定供述以及其与被害人侯某的短信内容，均证实其将借款拿去赌场赌博、放高利贷挥霍。被告人郭文伍在明显缺乏偿还能力的情况下，虚构事实向被害人骗款人民币20万元，并将该钱款用于赌博投机行为，致使钱款无法归还受害人，具有非法占有的目的。故，认定被告人郭文伍的行为构成诈骗，事实清楚，证据确实、充分，被告人郭文伍的上述辩解及其辩护人的辩护意见与事实和证据不符，本院不予支持。 ","cpfxgc":"本院认为，被告人郭文伍以非法占有为目的，诈骗他人财物，数额巨大，其行为已构成诈骗罪，应处三年以上十年以下有期徒刑，并处罚金；违法所得予以追缴，发还被害人。被告人郭文伍刑满释放后，在五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人郭文伍在案发后部分退赃，可酌情对其从轻处罚。辩护人提出“被告人郭文伍有退赃的情节，可以从轻处罚”的辩护意见，有事实依据，本院予以支持。公诉机关指控被告人郭文伍犯诈骗罪的事实清楚，证据确实、充分，罪名成立，适用法律正确，本院予以采纳。根据被告人郭文伍犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十四条及第六十五条第一款之规定，判决如下：","pjjg":" 一、被告人郭文伍犯诈骗罪，判处有期徒刑六年，并处罚金人民币4万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日起至2020年9月9日止。罚金于判决生效后十日内缴纳。） 二、继续追缴被告人郭文伍的违法所得16万元，发还被害人侯宝贵。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省丰县人民法院 刑事判决书 （2015）丰刑初字第0075号 公诉机关江苏省丰县人民检察院。 被告人郭文伍，曾用名郭靖，江苏省丰县人，无业，住江苏省丰县。曾因犯盗窃罪，于2001年11月10日被本院判处有期徒刑一年六个月，并处罚金人民币2000元；曾因犯交通肇事罪、故意伤害罪，于2006年10月19日被沛县人民法院判处有期徒刑四年六个月，2010年8月5日刑满释放。因涉嫌犯诈骗罪于2014年9月10日被丰县公安局刑事拘留，同年10月17日被逮捕。现羁押于丰县看守所。 辩护人包敬立，江苏恒邦律师事务所律师。 江苏省丰县人民检察院以丰检诉刑诉（2015）47号起诉书指控被告人郭文伍犯诈骗罪，于2015年2月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。丰县人民检察院检察员张瑾出庭支持公诉，被告人郭文伍及其辩护人包敬立到庭参加诉讼。现已审理终结。 公诉机关指控： 1.2014年4月份以来，被告人郭文伍虚构自己有能力帮助被害人王某丁到公安机关更改姓名的事实，以需要用钱疏通关系为由，先后分两次骗取被害人王某丁共计人民币21000元。 2.2014年6月6日，被告人郭文伍明知自己无偿还能力，以银行贷款到期为由，虚构其在丰县有房产、公司，其父亲在银行工作等事实，骗取被害人侯某的信任，向被害人侯某骗取人民币20万元，后被告人郭文伍将该款用于赌博挥霍。 为证明上述事实，公诉机关提供了被告人郭文伍的供述，证人王某甲、王某乙、张某、王某丙、史某等人的证言，被害人王某丁、侯某的陈述，农业银行借记卡账户明细查询单，辨认笔录等证据。公诉机关认为，被告人郭文伍以非法占有为目的，诈骗他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。特提请本院依法判处。 被告人郭文伍辩称，其没有骗侯某的钱，是借侯某20万元，其给侯某写了借条，找了担保人，并且偿还过部分款项，其也没有将借来的钱用来赌博。对起诉书的其他指控无异议。 辩护人包敬立提出的主要辩护意见为：1．被告人没有诈骗侯某20万元的故意，其双方之间是正常的借贷关系，指控被告人虚构事实，并将借款用于赌博挥霍的证据不足；2．被告人郭文伍有退赃的情节，可以从轻处罚。 经审理查明： 1.2014年4月份，被告人郭文伍以非法占有为目的，虚构自己有能力帮助被害人王某丁到公安机关更改姓名的事实，取得被害人王某丁的信任后，以改名字疏通关系需要用钱为由，骗取被害人王某丁21000元。 另查明，公安机关已依法追缴赃款21000元并发还被害人王某丁。 上述事实，被告人郭文伍在开庭审理过程中亦无异议，且有证人王某丙、王某甲、王某乙等人的证言，被害人王某丁的陈述，沛县人民法院（2006）沛刑初字第316号刑事附带民事判决书、常州市中级人民法院（2010）常刑执字第4703号刑事裁定书，丰县公安局关于本案的发破案报告、到案经过、扣押清单、发还清单、辨认笔录及被告人郭文伍的户籍证明等证据证实，足以认定。 2.2014年6月6日，被告人郭文伍在明知自己无偿还能力的情况下，虚构其在丰县有房产、公司，其父亲在银行工作等事实，取得被害人侯某的信任，以银行贷款到期为由，骗取被害人侯某人民币20万元，后被告人郭文伍将该款大都用于赌博挥霍。 另查明，被告人郭文伍已退还被害人侯某4万元。 上述事实，有公诉机关提交，并经庭审质证的下列证据予以证明： 1．中国农业银行借记卡账户明细查询单及借条，证实被害人侯某给被告人郭文伍汇款30万元的事实。 2．房屋登记信息查询结果，证实被告人郭文伍在丰县城区没有房产。 3．被害人侯某手机短信图片，证实被告人郭文伍在借款后向被害人承认其已将借来的钱用于赌博输掉，没有能力偿还该欠款。 4．证人郭某甲、郭某乙、郭某丙的证言，证实被告人郭文伍的父亲系农民，非银行行长，家庭情况一般。 5．证人史某的证言，证实2013年11月份，其在丰县安达驾校学习驾驶的时候认识了郭文伍和侯某，当时郭文伍说他父亲是建设银行的一把手，并且在丰县的河滨嘉园小区和萃文园小区都有房子，丰县御景园小区南门的一个投资公司也有他的股份。2014年5月份，在一起吃饭的时候，郭文伍曾提出向侯某借款40万元。到了6月份的时候，郭文伍说银行贷款快到期了，向侯某借40万元，侯某说银行卡上有30多万，同意借30万给他。当时郭文伍说就用一天，把银行贷款还上，就能从银行再接着贷款。2014年6月6日上午8点多，郭文伍喊着其一起先到打印社打印了一张A4纸的欠条，随后一起去丰县刘邦广场附近的农业银行，见到侯某，侯某通过两次转账，转到郭文伍农业银行卡上30万元，郭文伍出具了借条，内容为今借侯某30万元，周转资金，用期一天，借款人郭文伍。到了晚上，其和郭文伍、侯某三人在北关小厨饭店吃饭的时候，郭文伍还给了侯某10万元，并且说担保人不愿担保了，周一才能把剩下的20万元还给侯某。到了周一，侯某和他联系，他不接电话。其给郭文伍打电话，郭文伍说把钱都赌博输掉了。侯某给他发信息，他也说把钱给输了，就是不说他在什么地方。侯某就报警了，后来郭文伍通过银行转账还给侯某1万元，在丰县梁寨镇万村郭文伍的妹妹家又还了侯某3万元，还在原来的欠条上写了还款计划。 6．被害人侯某陈述，证实2013年11月份，其在丰县安达驾驶学驾驶认识了郭文伍，学习驾驶期间郭文伍和其说过，他是丰县御景园南门对面的一个担保公司的股东，在丰县的萃文园小区和河滨嘉园小区有房产，他父亲是丰县某银行的一把手。2014年5月份，郭文伍说6月份他的银行贷款到期，让帮忙操兑三四十万元，就用一天，把银行贷款还上还能接着从银行贷款。6月5日，郭文伍通过电话联系想向其借款30万元，其出于朋友关系表示同意。6月6日上午8点多，其和郭文伍、史某到了中国农业银行，通过两次转账，转账30万元到郭文伍的农行卡上。转账结束后，郭文伍在预先准备的借条上签字按手印。借条的内容是，今借侯某三十万元，周转资金1天。随后，郭文伍和史某就走了。到了晚上8点多，郭文伍在丰县北关的小厨饭店，还款10万元。当时郭文伍说担保人不想继续担保了，周一把银行的钱贷出来，再还剩下的20万元。第二天上午，其给郭文伍打电话，郭文伍拒接，后来郭文伍发短信说，钱让他打牌输掉了。后来了解郭文伍的父亲在家种地，不是建设银行的一把手，他在丰县也没有房产，御景园南门对面的担保公司也没有他的股份，知道被骗了，才报的警。再后来，郭文伍知道因为这事他被通缉了，又还给其4万元。 7．被告人郭文伍的供述，证实2014年四五月份的时候，其和一起学驾驶的侯某说，其最近有银行贷款到期，让他帮忙操兑三四十万元，就用一天，银行贷款还上，还能接着贷，贷出来就还钱。侯某也同意了。其实其在银行并没有贷款，如不这样说怕侯某不借钱给其。其与侯某平常聊天的时候提过，其和别人合伙开了一家投资理财公司，事实上其只在那个公司开过车。2014年6月份的一天，其给侯某打电话说借款30万元的事，侯某同意了。第二天上午8点多，其和侯某约好在丰县凤鸣公园附近的中国农业银行见面，见面之前去接的史某，顺道在打印社打了一张借条，借条上借款人名字、钱数和还款日期都是空着的。侯某分两次转账30万元到其农行卡上。其给侯某打了一张30万的欠条。后来其开车去办了点私事，过了半个小时，其就开车回到那个农行取款29万元。拿到钱后，其就开车去沛县王寨还给一个叫新城的男子46000元。到了晚上8点左右，其开车回丰县，在丰县的小厨饭店找到侯某，还给侯某10万元，还多给了6000元的好处费。告诉他剩下的钱明天还，侯某也没说什么，随后就分开了。还钱后的第二天，其就去沛县了，侯某给其打电话，时接时不接。侯某给其发短信，其回复钱让其毁坏了。后来剩下的十五万多元钱，其花了一部分，带着剩下了十二三万元钱去江阴赌场放高利贷了，钱也没有要回来。2014年7月份，因为侯某一直催着还钱，其就通过孙楼邮局给侯某汇款1万元。到了2014年8月18日，为了想从轻处理，其和侯某电话约在丰县梁寨镇万村其妹夫家见的面，当时还给侯某3万元，其在原来的欠条上写的还款计划，计划一年还清剩下的16万元，其妹夫李慧签字作担保。侯某也同意了。 上述证据，来源合法，且均经庭审质证，与本案具有关联性，其证明效力本院予以确认，足以证明本案事实。 关于被告人郭文伍提出“其不是骗侯某的钱，是借被害人侯某的钱并写了借条及还款计划，其没有拿钱去赌博”的辩解及其辩护人提出“被告人没有诈骗侯某20万元的故意，其双方之间是正常的借贷关系，指控被告人虚构事实，并将借款用于赌博挥霍的证据不足”的辩护意见，经查认为，被告人郭文伍在丰县没有房产及公司，其父亲亦不是银行行长，其本人没有正式的工作，家庭情况一般，缺乏偿还能力。其虚构银行贷款到期的事实，向被害人借款，被害人基于对被告人虚构的事实的信任给其借款，虽然被告人郭文伍写了借条，但该借条仅是其为了骗取借款的一种手段，还款计划是被告人在得知被害人报案后才向被害人作出的还款承诺，意图逃避责任追究。被告人在拿到借款后仅将其中的46000元用于还他人欠款，其余用于赌博放高利贷挥霍，并没有真正用于还贷，从被告人借款的主观意图以及借款后的实际使用，均证明被告人具有非法占有的目的，而非正常的借贷关系。被告人郭文伍在侦查阶段的多次稳定供述以及其与被害人侯某的短信内容，均证实其将借款拿去赌场赌博、放高利贷挥霍。被告人郭文伍在明显缺乏偿还能力的情况下，虚构事实向被害人骗款人民币20万元，并将该钱款用于赌博投机行为，致使钱款无法归还受害人，具有非法占有的目的。故，认定被告人郭文伍的行为构成诈骗，事实清楚，证据确实、充分，被告人郭文伍的上述辩解及其辩护人的辩护意见与事实和证据不符，本院不予支持。 本院认为，被告人郭文伍以非法占有为目的，诈骗他人财物，数额巨大，其行为已构成诈骗罪，应处三年以上十年以下有期徒刑，并处罚金；违法所得予以追缴，发还被害人。被告人郭文伍刑满释放后，在五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人郭文伍在案发后部分退赃，可酌情对其从轻处罚。辩护人提出“被告人郭文伍有退赃的情节，可以从轻处罚”的辩护意见，有事实依据，本院予以支持。公诉机关指控被告人郭文伍犯诈骗罪的事实清楚，证据确实、充分，罪名成立，适用法律正确，本院予以采纳。根据被告人郭文伍犯罪的事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十四条及第六十五条第一款之规定，判决如下： 一、被告人郭文伍犯诈骗罪，判处有期徒刑六年，并处罚金人民币4万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月10日起至2020年9月9日止。罚金于判决生效后十日内缴纳。） 二、继续追缴被告人郭文伍的违法所得16万元，发还被害人侯宝贵。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙武正 代理审判员李娇娇 人民陪审员李玉文 二〇一五年五月四日 书记员刘伟","writId":"044f63b37c16dd0a9ddec2bc389a123d458","writName":"郭文伍诈骗罪一审刑事判决书"}
