{"ajId":"7cd70632-b3af-46c9-90bf-c832802e23bc","ajName":"黄华辉受贿罪一案","ajjbqk":" 广州市人民检察院起诉书指控： 2005年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员、业务指导部副部长、土地整理部副部长期间，利用负责本市白云区金沙洲地区的有关征地拆迁、工程计价审核及管线拆迁改等相关工作和本市白云区钟落潭征地拆迁工作的职务便利，为谭某、骆某甲、倪某等人谋取利益，先后多次非法收受上述人员贿送的款项人民币（以下如无标注，币种同）共计8891万元。具体分述如下： 一、2005年初至2006年底，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在白云区金沙洲横沙村黄丽路44号房屋以及黄丽路16巷4、6号房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者骆某甲和倪某谋取利益，事后分多次非法收受骆某甲和倪某共同贿送的280万元。 二、2005年至2006年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在白云区金沙洲横沙村黄丽路证载权属人为冯谓、冯炯光等22处房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者骆某甲和倪某谋取利益，事后分多次非法收受骆某甲和倪某共同贿送的800万元。 三、2009年至2011年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长期间，利用负责金沙洲地区的有关征地拆迁、工程造价审核等相关工作的职务便利，在北环环城高速公路横沙村段绿化防护林项目实施方案设计、项目承接、工程款项支付等方面为该项目实际承建者骆某甲谋取利益，事后分多次非法收受其贿送的160万元。 四、2010年至2013年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在原橡胶六厂所在地块（土名九马山）复绿工程实施方案设计、项目承接、工程款支付等方面为该项目实际承建者骆某甲谋取利益，事后分多次非法收受其贿送的271万元。 五、2007年至2009年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员、业务指导部副部长期间，利用负责白云区金沙洲的有关征地拆迁、工程造价审核等相关工作的职务便利，在谭嘉裕出资购买的位于金沙洲沙凤村规划B3711地块证载权属人为梁汝光等17人的房屋、位于金沙洲沙凤村钟荣村证载权属人为胡志玲等19人的房屋、位于金沙洲西就街球场证载权属人为邓汉波等15人的房屋、位于金沙洲鹅头路证载权属人为周健权等34人房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者谭某谋取利益，事后分多次非法收受其贿送的2030万元。 六、2008年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲的有关征地拆迁、工程造价审核等相关工作的职务便利，在武广铁路客运专线拆迁安置房建设项目的拆迁安置方案设计、工程项目承接、拆迁补偿款的支付等方面为该项目的居间介绍人谭某谋取利益，事后分多次非法收受其贿送的1700万元。 七、2009年至2011年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长期间，利用负责白云区金沙洲有关征地拆迁、工程造价审核等相关工作的职务便利，在环城高速公路沙凤村段绿化防护林建设工程项目的实施方案设计、项目承接、工程款项支付等方面为该项目实际承建者谭某贿谋取利益，事后分多次非法收受其贿送的200万元。 八、2010年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲征地拆迁工作的职务便利，在武广铁路客运专线沙凤村段绿化防护林建设工程项目的实施方案设计、项目承接、工程款支付等方面为该项目实际承建者谭某谋取利益，事后分多次非法收受其贿送的150万元。 九、2011年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲有关征地拆迁、工程造价审核等相关工作的职务便利，在原南方制版厂地块周围（土名孖子岗、鹅头岗附近）复绿项目实施方案设计、项目承接、工程款支付等方面为该项目实际承建者谭某谋取利益，事后分多次非法收受其贿送的300万元。 十、2011年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地整理部副部长（其中2013年6月至2014年初主持土地储备一部全面工作）期间，利用负责白云区钟落潭征地拆迁工作的职务便利，在广州市白云区钟落潭镇伟龙包装厂、易思皮袋厂、力致展柜厂、瑞鑫饲料厂、新胜达门窗厂的拆迁补偿标准确定、补偿款项支付等方面为上述厂房实际所有者谭某谋取利益，事后分多次非法收受其贿送的1500万元。 十一、2010年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲有关征地拆迁等相关工作的职务便利，在金沙洲沙某甲村留用地B3729地块的的容积率调整方面为该地块投资开发者谭某和倪某谋取利益，事后分多次非法收受谭某和倪某共同贿送的1500万元。 案发后，被告人黄华辉主动交代了办案机关未掌握的受贿犯罪事实，并检举他人犯罪的重要线索，大部分涉案赃款已依法扣押。 广州市人民检察院就上述指控提供了户籍、职务证明材料、合同、支付凭证、银行账户流水、交易底单、扣押清单，证人证言及被告人的供述等证据。 广州市人民检察院指控认为，被告人黄华辉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第三款，犯罪事实清楚，证据确实、充分，应以受贿罪追究其刑事责任。黄华辉犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。黄华辉提供重要线索，从而得以侦破其他案件，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人黄华辉对公诉机关指控的罪名、数额无异议，辩称其收受的部分贿赂款与其职务没有关联，且其已退清赃款，请求对其从轻、减轻处罚。 辩护人提出如下意见：1、黄华辉并未为请托人谋取非法利益，仅收取了三名行贿人财物，贿赂款均来源于物业的升值利润，且三名行贿人均未归案，行贿人的自述均系根据黄华辉的供述制作，程序上有重大瑕疵，不应完全采信。2、黄华辉因武某铁拆迁安置房项目、金沙洲B3729地块股权转让项目获取的1700万元、1500万元，均是项目正常利润，与其职务没有关联性，不应列入受贿金额。3、黄华辉是自首，有立功表现，且已退清全部赃款共8891万元，有认罪、悔罪表现。综上，请求对黄华辉从轻、减轻处罚。 经审理查明： 一、被告人黄华辉自1996年8月在广州市土地开发中心（以下简称土发中心）、广州市人民政府征用土地办公室（以下简称市征用办）工作。其中：1996年8月至2004年7月在土发中心北片部工作，具体负责金沙洲地区有关征地拆迁及工程配套建设的相关工作；2004年8月至2008年6月，是土地征用与整理一部副主任科员；2008年7月至2011年8月，任业务指导部副部长，具体负责金沙洲地区的征地拆迁、工程造价审核及管线迁改等；2011年9月至2013年6月，任土地整理部副部长，具体负责白云区、荔湾区的征地拆迁工作，具体指导花都区、从化市的征地拆迁工作；2013年6月至2014年4月，临时主持土地储备一部全面工作，具体负责白云区、荔湾区、花都区、从化市的征地拆迁工作及指导天河区、黄浦区、越秀区、萝岗区的征地拆迁工作。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市特种证件制作中心提供的《广东省广州市公安局常住人口资料》证实：被告人黄华辉的户籍情况。 2．土发中心出具的《关于黄华辉同志任职情况的说明》及相关文件，包括《广州市政府常务会议纪要》、《中共广州市人民政府征用土地办公室党总支部委员会关于黄华辉同志工作调整的通知》、《关于广州市人民政府征用土地办公室、市土地开发中心机构编制方案的批复》、《关于广州市人民政府征用土地办公室、市土地开发中心机构编制等问题的批复》，证实：黄华辉的任职情况。 3．《香港结婚证书》证实：2008年3月28日，黄华辉和梅某甲在在香港注册结婚。 4．被告人黄华辉供述：（1）其任金沙洲项目部征地拆迁工作主办人员期间，均是围绕金沙洲开发的征地拆迁工作，包括：与村委会、拆迁户协商；拟定实施方案、报批方案、协调通过方案；委托测量及评估；协商并编制补偿费用、报送财政评审、拟定呈批协议、办理支付补偿款呈批、收地；负责征地拆迁所涉事项的监控。（2）梅某甲原来在酒店工作。2005年8月其认识梅某甲后，约2005年底成为男女朋友并于2006年初起同居，因其所收的钱大部分放她银行账户，所以为了避免查某甲，2008年其二人在香港登记结婚。 二、受贿事实 2005年至2014年，被告人黄华辉利用担任前述职务、负责征地拆迁、安置、补偿工作的职务便利，为骆某甲、倪某、谭某等人谋取利益，多次收受骆某甲、倪某、谭某贿送的财物共计人民币（以下如无标注，币种同）8931万元，均由黄华辉自行支配、使用。具体分述如下： （一）收受骆某甲、倪某贿赂的事实 2004年起，被告人黄华辉被的抽调至金沙洲开发建设项目办工作，具体负责金沙洲地区的征地拆迁、工程造价审核、管线迁改等。期间，黄华辉认识了横沙村委会工作人员骆觉基、沙凤村村民谭某，并介绍其高中同学认识了骆某甲、谭某。 尽管金沙洲的征地红线范围已公布，但土发中心根据建设、道路的需要分步、分期推进征收、拆迁工作，收储时间跨度长，因而村民无法确定房产、地块的具体拆迁时间。在横沙某丙黄某甲路征收工作开始前，被告人黄华辉向骆某甲、倪某提议并商定：在该消息公布前，骆某甲、倪某出资低价收购房产，黄华辉负责提供征地信息、提高补偿标准及加快征收、补偿款支付进度，利润共同分配。 2005年起，被告人黄华辉与骆某甲、倪某按前述方式赚取拆迁补偿款，黄华辉共分得1080万元，具体是：（1）2005年初，骆觉基、倪明出资购买了包某林、潘某美位于横沙村黄丽路44号的房产。同年7月，骆某甲收取5834069.14元拆迁补偿款后，告知黄华辉可分得130万元。（2）2005年2月，骆觉基、倪明出资购买位于横沙村黄丽路4、6号的房产并加建、补充登记办理宅基地使用证后，同年11月，骆某甲收取8801498元拆迁补偿款后，告知黄华辉可分得150万元。（3）2005年2月，骆觉基、倪明出资购买了横沙村黄丽路的22处房屋，2006年5月，倪某领取了43980074元拆迁补偿款后，告知黄华辉可分得800万元。 2006年9月、10月，被告人黄华辉两次共收取骆某甲280万元。其中：（1）2006年10月，按黄华辉要求，骆某甲在东风东路锦城花园附近给了黄华辉130万元现金，黄华辉用于购买中海观园A4302号房。（2）2006年底2007年初，按黄华辉要求，骆某甲在东风东路锦城花园附近给了黄华辉150万元现金，黄华辉将该款存入梅某甲的银行账户及中海观园A4302号房、车位的银行按揭。 2008年至2010年，被告人黄华辉6次共收取倪某800万元。具体是：（1）2008年3月，黄华辉委托景某移民顾问有限公司为其、梅某甲办理美国绿卡。同年底，将50万美元（折合400万元）汇入黄华辉的香港汇丰银行账户，作为办理前述绿卡费用。（2）约2008年11月，按黄华辉要求，倪某先后转账6万元到指定账户及交给黄华辉44万元现金。（3）2009年5月，黄华辉称要购买金沙洲车位，倪某在黄华辉位于中海观园的住处楼下给了50万元现金。（4）约2009年12月，按黄华辉要求，倪某在前述地点给了黄华辉100万元现金。（5）约2010年7月，倪某两次在前述地点给了黄华辉200万元、200万元现金。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．土发中心提供的《征地、拆迁协议签订呈批表》、《拆迁、安置补偿协议书》、《补充协议》、记账凭证、发票、授权委托书、支付单等，证实：2005年11月1日，土发中心与吴某丙签订多份协议，总补偿金额为8801498元，项目承办人均为黄华辉。分别约定：（1）拆迁横沙村黄丽路16巷4、6号吴某丙房屋（建筑面积710平方米）两处，评估、财政评审确定的补偿金额为1594149元、1594149元。（2）拆迁横沙村黄丽路16巷4、6号吴某房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（3）拆迁横沙村黄丽路16巷4、6号莫某棉房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（4）拆迁横沙村黄丽路16巷4、6号林某盛房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（5）拆迁横沙村黄丽路16巷4、6号庞某雄房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。 2014年12月9日，黄华辉签认：材料中涉及的吴某丙等5人六处房屋的拆迁补偿工作由我负责，这些房屋的实际所有者为骆某甲和倪某，拆迁补偿工作完成后，骆某甲送给我150万元。 2．土发中心提供的《征地、拆迁协议签订呈批表》、《拆迁、安置补偿协议书》、《补充协议》、记账凭证、发票、授权委托书、支付单等，证实：2005年7月，土发中心与骆某甲签订多份补偿协议，总补偿金额为8162776.97元，项目承办人均为黄华辉。分别约定：（1）拆迁石井镇黄丽路44号包某林房屋，协商、财政评审确定的补偿金额为2970135.37元。（2）拆迁石井镇黄丽路44号潘某美房屋，协商、财政评审确定的补偿金额为2863933.77元。拆迁石井镇黄丽路44号招永玉房屋，协商、财政评审确定的补偿金额为2328707.84元。 2014年12月9日，黄华辉签认：材料中涉及的包某林房屋的拆迁补偿由我负责，该房屋实际所有者是骆某甲和倪某，拆迁补偿工作完成后，由骆某甲送给我130万元。 3．土发中心提供的《征地、拆迁协议签订呈批表》、《征地补偿协议书》、《业务用款呈批表》、《拆迁补偿评审结果确认表》、记账凭证、发票、授权委托书、支付单等，证实：2006年3月30日，土发中心与横沙某丙民委员会签订补偿协议，约定拆迁横沙村黄丽路李妙连等25户村民住宅，建筑面积共26231.4771平方米，经财政评审确定的总补偿金额为48702684元，项目承办人均为黄华辉。2006年4月5日、5月19日，土发中心分别支付30786545元、13194229元补偿款，均付给横沙某丙委指定的肇庆信道建材有限公司。 2014年12月9日，黄华辉签认：材料中涉及横沙村黄丽路证载权属人为冯某等22处房产的拆迁补偿工作由我负责，该22处房产的实际所有者为骆某甲和倪某，拆迁补偿工作完成后，由倪某送给我800万元。 4．证人黎某的证言，其陈述：（1）2008年10月至2010年9月其任土发中心业务指导部部长，2008年底起，其主要负责广州南站的建设管理，黄华辉作为业务指导部副部长，负责主持金沙洲项目办全面工作。（2）金沙洲项目办在金沙洲的征地拆迁工作，主要是由黄华辉、李某丙负责具体经办，包括与拆迁户协商拆迁赔偿问题、测量、市财政评审、补偿款的支付等。一般来说，对土地征收、地上附着物、地上建筑物的拆迁赔偿，黄华辉或李某丙先与沙凤村、横沙村或被拆迁户协商赔偿，如需要财政评审，黄华辉或李某丙负责组织、拟定赔偿协议，再交由金沙洲项目办主管征地拆迁的负责人签名。 5．证人李某丙的证言，其陈述：（1）2004年9月土发中心成立金沙洲建设项目办公室后，黄华辉主要负责与被征地对象协商赔偿问题，其负责办理相关用地手续。（2）其与黄华辉共同工作期间，经手的项目包括①2004、2005年金沙洲居住新城D地块里面的横沙纸厂、西城纸厂、广东省工艺第五仓库等征地拆迁项目；②2009年至2011年的横沙村北环环城高速公路绿化防护林工程项目、沙凤村西环环城高速公路绿化防护林工程项目；③沙凤村、横沙村的村民房屋拆迁工作；④沙某甲村武广安置区建设项目工作；⑤沙某甲村B3729地块容积率调整相关工作；⑥白云区钟落潭镇广某路拆迁项目中的用地报建中的社保工作。（3）2008年其和黄华辉负责横沙某丙征地拆迁工作，其主要负责办理国土用地、规划、勘界等手续，黄华辉负责制定拆迁推进地、拆迁方案和协商拆迁补偿等具体事项，当时横沙村分管国土、城建的村委会成员是骆某甲。当时土发中心以周边商品房住宅价格作为赔偿参考标准，但没有专门制定补偿标准。 6．证人招某泰的证言及签认的《倪某与城西横沙企业集团有限公司2006年7月签订的租用二十四中及大坑尾山边空地的场地租赁合同》、《宅基地征地补偿协议书》、冯某乙光等22人与肇庆信道建材有限公司签订的委托协议书等书证，其陈述：2006年前后，金沙洲征地拆迁红线涉及横沙村黄丽路的22户宅基地房屋，而宅用地属于集体用地，土发中心要求横沙某丙民委员会统一代签拆迁补偿协议、领取征地拆迁款事宜。2005年3月，倪某称已以肇庆信道建材有限公司的名义购买了前述22户房屋，相关征地拆迁问题直接与他们联系，并提交了该公司与房屋产权人签订的材料，其就以横沙某丙民委员会法定代表人的身份与该公司法人代表吴某乙签订了征地拆迁委托协议书，约定由横沙某丙按财政评审确定的补偿评审确认表收取补偿款，2006年3月30日，其以白云区石井镇横沙村民委员会法定代表人的身份与土发中心签订了征地补偿协议。后来横沙某丙委就出具了书面文件给土发中心，要求土发中心将补偿款直接支付给肇庆信道建材有限公司。 7．证人胡某丙的证言，其陈述：其是倪某公司会计，其没见过土发中心的两张共6300598.58元的支票，也没有收取该款项。其在广州银行、工商银行的账户可能是倪某用其身份证开立，其没有经手汇款到梅某甲银行账户。 8．证人吴某甲勇的证言，其陈述：2004年，其告诉骆某甲，包某林想出售横沙村黄丽路44号的房屋，不清楚骆某甲如何购买。 10．证人吴某甲勇的证言，其陈述：2005年2月，骆觉基以其名义购买了横沙村黄丽路16巷4／6号的房屋，后其从土地开发中心领取了880万元的补偿款支票，已交给骆某甲。 11．证人骆某丙的证言，其陈述：骆某甲曾用其身份证开立了多个银行账户，都是他使用。 12．证人吴某甲的证言，其陈述：2005年，其将身份证借给倪某，他在肇庆设立了肇庆信道建材有限公司，公司由倪某负责，其没有参与经营也没有出资，倪某称肇庆没有什么业务。农商银行金额为30786545元的支票中“吴某甲”并非其本人签名。 13．行贿人骆某甲出具的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2004年至2013年间，其、倪明共同购买了横沙村的二十余处房屋。为了提高拆迁补偿额及加快发放，其二人请求黄华辉帮助，黄华辉索取了1080万元好处费。具体是：（1）2005年2月，其、倪明合资购买了横沙村黄丽路16巷4、6号房屋，并以其岳父吴某丙的名义办理了权属证书，且其二人共同出资加建了1420平方米的建筑面积，为了使新加建面积能按有产权证的标准得到补偿，其二人请求黄华辉帮助，后于2005年11月收取拆迁补偿费共8801498元，黄华辉向其二人索要了150万元好处费，其于2006年10月给他150万元，其、倪某各分得150万元。（2）2005年初，其、倪明共同出资150万元购买了包某林、潘某美位于横沙村黄丽路44号的房屋。同年4、5月土发中心开始黄某甲路拆迁时，其、倪某请黄华辉帮助，黄华辉提出可以不压低补偿价格和加快补偿款支付进度，但要给他三分之一利润，其二人同意了。2005年7月，土发中心给其5834069.14元的支票作为补偿款，扣除成本后，其、倪某各分得200万元、100万元。其告知黄华辉可以分得130万元。（3）2006年9月、10月，黄华辉称要购置房产，要其从前述280万元中给，其在东风东路锦城花园附近先后给他用旅行袋装的130万元、150万元现金。（4）2005年2月，其和倪明购买了实际由冯渭所有的横沙村22处房屋。拆迁时其二人请黄华辉加快补偿款的拨付进度，黄华辉提出要收三分之一利润。2006年3月两次共收到43980074元补偿款，因补偿款由倪某实际控制，扣除成本后，倪某按约定给了黄华辉800万元，余款其二人平分。 14．行贿人倪某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2006年至2014年，在金沙洲多处房屋拆迁过程中，其、骆某甲请黄华辉帮忙尽快获得拆迁补偿和利益，黄华辉向其二人共索取1080万元，具体是：（1）2006年6月，其、骆某甲向黄华辉提出，其二人合资购买了横沙村黄丽路44号房产，希望他能加快补偿款支付进度，他表示可能安排拆迁时间、尽快递交材料评审、加快支付进度，但要给他三分之一利润，其二人同意了。2005年7月，土发中心接支付给骆某甲5834069.14元补偿款，骆某甲按约定送给黄华辉130万元。（2）2005年11月，其、骆觉基合资购买了横沙村黄丽路16巷4、6号房产，共同出资加建后以吴某丙名义办理了权属证书。2005年11月收到8801498元拆迁补偿费后，骆某甲按约定送给黄华辉150万元。（3）2006年，其、骆觉基购买的实际由冯某所有的横沙村22处房屋，拆迁时，其二人请黄华辉加快拨款进度，他提出要收取三分一的利润，其二人同意了。当年3月收到43980074元拆迁补偿款后，其按约定分多次给黄华辉800万元，他没有退还，其和他也没有债权债务或者赌债关系。给钱情况是：①2008年下半年，其将50万美元（折合400万元）汇入黄华辉的香港汇丰银行账户，作为他办理美国投资移民的费用。②约2008年11月，黄华辉电话称需要50万元，其安排胡某丙转账6万元到黄华辉指定的账户，随后其在中海观园黄华辉住处楼下给他44万元现金交给他。③2009年5月，黄华辉称要购买几个金沙洲车位，后其前述地点给他50万元现金。④约2009年12月，按黄华辉要求，其在前述地点给他用行李箱装的100万元现金。⑤约2010年7月，其在前述地点给他用行李箱装的200万元现金，他用于购置房产。 15．被告人黄华辉供述：（1）2004年其负责横沙某丙征地拆迁工作时认识骆某甲，他是横沙某丙委会工作人员，主要负责该村建设、征地拆迁、出租屋管理等。2004年底其负责沙某甲村征地拆迁时，经村委工作人员介绍认识了白云区沙凤村村民谭某。倪某是其高中同学，经其介绍认识骆某甲、谭某。（2）1993年起广州市已确定金沙洲纳入土发中心征收储备用地范围，2004年土发中心成立金沙洲项目办，并抽派其负责征地拆迁，根据建设、道路的需要分步征收储备用地。在横沙某丙黄某甲路征地拆迁开始前，其告知骆某甲、倪某，并提议利用政府未正式公布消息、低价收购外地人所建房屋，征收拆迁后赚取利润，他们同意会送其部分利润。2005年初，骆觉基、倪明出资购买了横沙村黄丽路44号的房屋。下半年正式开始征地拆迁后，骆某甲、倪某要求其加快征收、补偿款支付进度，其因此专门跟进测量、财政评审等手续。2005年7月，骆某甲代表包某林、潘某美与土发中心按财政评审结果签订拆迁补偿协议，随即骆某甲收取了协议约定的580多万元补偿款。后某觉基称要送其130万元，其让他代管。2005年2月，骆觉基、倪明共同出资购买了位于横沙村黄丽路4、6号的房产，骆某甲、倪某加建1400多平方米后，以吴某丙名义补充登记办理宅基地使用证，并要求其按有产权证的标准补偿加建部分，其同意并组织测量、将全部建筑面积按有产权标准提交财政评审，核定共补偿880多万元。2005年11月，吴某丙与土发中心签订了六份拆迁补偿协议并领取了880多万元补偿款。随后某觉基称要送其150万元，其让他代管。（3）2005年2月，骆觉基、倪明出资2000万元以肇庆信道建材有限公司名义购买了横沙村黄丽路的22处房屋。下半年正式开始征地拆迁后，骆某甲、倪某要求其加快征收、补偿款支付进度，其因此专门跟进测量、财政评审等手续，经核定该22处房屋共补偿4300多万元。2006年3月，骆某甲、倪某让横沙某丙委会与土发中心签订了补偿协议。同年4月、5月，肇庆信道建材有限公司先后两次共领取了土发中心支付的4300多万元补偿款。随后倪某称要分给其800万元，其让他代管。前述房产均是骆某甲、倪某出资购买、加建，其没有出资，也不知道有多少利润，他们送钱是因其提前提供征地信息及帮助加快征收、补偿支付进度、提高补偿标准等。（4）2006年9月、10月，其共向骆某甲支取了该280万元。具体是：①2006年8月，其要购买中海观园A4302号房（房价共450多万元，首付130多万元），并于10月让骆某甲给130万元，骆某甲在其住所（东风东路锦城花园）附近给了用旅行袋装的130万元现金，其交给梅某甲付房款。②2006年底2007年初，其让骆某甲给其150万元，骆某甲在其住所（东风东路锦城花园）附近给了用旅行袋装的150万元现金，其交给梅某甲100万元存入银行，其余50万元用于支付上述中海观园A4302号房产、车位的月供款。（5）2008年至2010年，其6次向倪某取走了该800万元。具体是：①2008年3月，其委托景某移民顾问有限公司办理美国绿卡，景某公司审核材料后，让其向香港汇丰银行的一个账户存入50万美元。2008年底，其将该账户交给倪某办理。2009年9月，其、梅某甲取得了美国投资移民绿卡。②约2009年初其决定购买中海金沙湾A5座2701房，并让倪某给50万元，他从胡某丙账户转账给梅某甲6万元，后到其住处（中海观园）附近给其44万元现金，其给了梅某甲34万元，其余10万元用于供楼按揭等。③2009年5月其决定购买中海金沙湾5个车位，就让倪某给50万元，他到中海观园给了50万元现金，其给了梅某甲40万元，其余10万元用于供楼按揭等。④约2009年12月，其让倪某给100万元，他准备好后到中海观园家给了用旅行箱装的100万元现金，其交给梅某甲存入银行。⑤2010年6月底其决定购买沙太路的一套房子（总价700多万元），并让倪某给200万元现金。几天后，倪某到中海观园给了用旅行箱装的200万元现金。 （二）收受骆某甲贿赂的事实 2008年前，沿经横沙某丙的北环高速公路两旁控制带基本没有建成绿化防护林。按规划要求，2009年起，土发中心准备实施控制带绿化防护林工程。被告人黄华辉向骆某甲提议并商定：由横沙某丙将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，土发中心再按种植现状给予补偿，从而将防护林工程改为补偿横沙某丙。该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后利润分半。黄华辉负责让土发中心审批通过该方案，骆某甲负责让横沙某丙协助承接该工程、收取补偿款。 随后，被告人黄华辉按前述商定模式制定方案，经相关部门同意、通过。2009年10月，骆某甲开始实施该工程并于2010年2月完工。2011年3月，骆某甲收取6300598.58元树木补偿、迁移补偿款后，告知黄华辉可分得160万元。 2011年8、9月，土发中心要复绿原橡胶六厂地块（土名九马山），并决定沿用前述防护林迁移补偿方式实施。被告人黄华辉安排骆某甲以上述方式承接了该项目。2013年3月，骆某甲收取11426300元树木补偿、迁移补偿款后，告知黄华辉可分得270万元。 2012年底至2013年，被告人黄华辉三次共收取骆某甲431万元。其中：（1）约2013年初，按黄华辉要求，骆某甲转账31万元给姜某。（2）2013年初、3月，按黄华辉要求，骆某甲分别转账200万元、200万元给梅某甲。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．土发中心提供的《合同业务及零星业务用款支付呈批表》、《征地拆迁协议签订呈批表》、《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移协议书》、《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》、记账凭证、发票、授权委托书、支付单等，证实：2010年2月2日、2011年3月22日，土发中心与金沙洲横沙某丙先后签订补偿、补充协议，确定金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移总补偿金额为6300598.58元，均存入横沙某丙指定的胡某丙银行账户。黄华辉在呈批表的“承办部门意见”栏签批：“拟同意，请审核。” 2．土发中心提供的《业务合同呈批表》、《征地拆迁协议签订呈批表》、《金沙洲横沙某丙九马山林木补偿协议书》、记账凭证、发票、授权委托书、支付单等，证实：2013年2月5日，土发中心与金沙洲横沙某丙签订补偿协议，约定按财政评审确定的11426300元作为金某甲沙某丙九马山林木的补偿金额，2013年2月28日、4月3日，首期款600万元、第二期542.63万元先后存入横沙某丙指定的招祖恩银行账户。黄华辉在呈批表的“相关部门意见”栏签批：“拟同意，呈审批。” 2014年12月9日，黄华辉签认：材料中涉及的九马山林木补偿协议即为橡胶六厂地块复绿协议，该项目由我负责，实际承建者为骆某甲。项目完成后，骆某甲送给我271万元。 3．证人黎某的证言，其陈述：2008年前后，按土发中心要求，金沙洲项目办进行浔峰山土地征收，该项工作涉及到树木的征收补偿。期间，黄华辉提议由沙凤村、横沙村负责将树木迁移到环城高速公路规划的绿化防护林位置，迁移费用列入土地赔偿协议中，这样可以同时完成树木迁移和绿化防护林建设工作，其认为他的方案既节省成本，又能完成环城高速路两旁的绿化防护林工程，就同意了。在征地工作中，房屋拆卸、地上附着物迁移的费用一般计入地上附着物、房屋的赔偿协议中，而黄华辉所提方案属于征地拆迁范畴，所心不需要提交土发中心领导会议讨论，具体操作也由他负责，包括与横沙村、沙凤村沟通拆迁赔偿、迁移费用问题及安排开展迁移、落实迁移位置等。 4．证人李某丙的证言，其陈述：（1）2009年后，金沙洲的开发加快、高速公路两旁的建居民住宅增多，且控制带在储备用地征收规划红线范围，因此土发中心开始进行控制带绿化防护林工程，主要由黄华辉负责。当时黄华辉提出：按绿化工程以招投标形做的成本较高，而当时土发中心需征收沙凤村、横沙村浔峰山脉地块，需平整的山林地有很多树木适合作绿化树，为了节省成本，在征收沙凤村的浔峰山、二线岗和横沙村的九马山、大坑尾等山林地块时，先分别委托沙凤村、横沙村将地块上的树木迁移到指定的绿化防护林范围并负责管养。黄华辉还称该方案已得到土发中心领导同意，并指出施工种植位置、安排其跟进项目。（2）横沙某丙有九马山树木迁移和浔峰山大坑尾、二十四中树木迁移两个工程，其均没有经手或参与。具体操作都是土发中心和村委预签协议，并先支付总造价的50％至60％首期款支付，村委迁移树木后，经验收、工程款结算、评审确定补偿费用、签订补充协议后，付清工程款。其中，黄华辉负责制定实施方案、呈送审批、与沙凤村、横沙村协商赔偿协议、工程预算及结算的财政评审、支付款项等。（3）经其辨认，《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》（穗土合字［2011］0237号）所涉及的树木，都迁移、种植在北环高速公路两侧防护林用地，其负责工程验收，主要与骆某甲对接，其估计九马山树木迁移项目是骆某甲承接施工，武某铁沿线绿化防护林迁移管养项目是谭某承接。 5．证人招某泰的证言及签认的签认《金沙洲横沙某丙九马山林木补偿协议书》、《金沙洲浔峰山树木补偿》、《迁移协议书》、《倪某与城西横沙企业集团有限公司2006年7月签订的租用二十四中及大坑尾山边空地的场地租赁合同》等书证，其陈述：（1）约2009年底、2010年初，骆某甲、倪某称市土发中心为了简化程序、降低成本，打算以迁移、管养名义实施环城高速路横沙村路段绿化项目，即由横沙某丙将被征收山林地范围内的树木迁移到防护林位置并负责管养，骆某甲、倪某要求承接该项目，并以横沙某丙名义与土发中心签订协议并以补偿款名义收取工程款。因2006年骆某甲、倪某向横沙某丙承租了前述山林地，其同意并于2010年2月安排村委何绍泉，代表横沙某丙与土发中心签订了《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移协议书》，约定分两期支付补偿款共800多万元。2010年3月，其按骆某甲、倪某的要求，以横沙某丙的名义出具证明，将400万元首期工程款直接划入他们指定的胡某丙账户。2011年3月，骆某甲、倪某称该工程核定造价为630多万元，其按他们要求，以横沙某丙名义与土发中心签订了《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》，230多万元余款于2011年9月直接划给胡某丙银行账户。（2）2006、2007年土发中心征收了橡胶六厂地块，因未开发被偷排余泥成为荒地。2012年6月，骆某甲称土发中心橡胶六厂复绿工程要以迁移九马山树木、横沙某丙管养名义实施，要其按前述方式协助其承接该项目，其同意了。该复绿工程于2012年10、11月开始施工，2013年2月其代表横沙村与土发中心签订了《金沙洲横沙村九马山林木补偿协议书》，约定树木补偿款共1100多万元（首期600万元，第二期500多万元）。2013年2月、3月，两期补偿款先后划入骆某甲指定的招某恩银行账户。 6．证人招某恩的证言，其陈述：2012年其曾帮骆某甲管理橡胶六厂绿化项目，骆某甲用过其身份证。其没有领取11426300元工程款，也没有转账给梅某甲，不清楚广州农村商业银行尾号为0055的账户情况。 7．行贿人骆某甲提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：黄华辉主动介绍其承接环城高速公路横沙村路段绿化防护林及橡胶六厂复绿工程，并以加快进度为由向其索要431万元好处费，具体是：（1）约2007年，其和倪某承租了横沙某丙位于大坑尾、二十四中范围的山林地、鱼塘，后来倪某退出。2009年6月，黄华辉称土发中心在环城高速路恒沙路段两旁种植防护林需大量树木，他可以让土发中心征收前述承租范围内的树木，并让横沙某丙将迁移、管养林木工程发包给其，但要分给其一半利润作，其同意了。后其让横沙某丙委同意协助其签订并收取补偿款，2009年7月工程完工。其找倪某帮忙收取工程款，他提供了胡某丙的广州银行账户，2010年3月、2011年9月，土发中心先后划拔了400万元、2300598.58元到该账户，扣除300多万元成本，有约320万元利润，其告知黄华辉，后来他陆续取走了160万元。（2）约2011年10月，黄华辉称土发中心准备做的橡胶六厂复绿工程，他可以让其在该地块种植树木，再按前述防护林做法，由土发中心征收其树苗，但要给其一半利润，其同意了。2013年2月基本完工后，其用招某恩的广州农村商业银行账户收取了第一笔工程款600万元，2013年3月又收取了540多万元。该工程扣除成本约有540万元利润，其告知要分给黄华辉约270万元。2013年2月、3月，黄华辉先后取走该270万元。（3）黄华辉取走前述431万元的过程是：①2013年2月19日、28日，按黄华辉的要求，其先后汇款31万元、200万元到姜某、梅某甲的招商银行账户，是分别从骆顺桃的广州农村商业银行账户、招某恩的广州农村商业银行账户账户汇出。②2013年3月15日，按黄华辉的要求，其从招某恩的账户汇款200万元到梅某甲的账户。③2006年12月，黄华辉从梅某甲的账户转账70万元到骆某丙的账户，让其用于民间借贷。 8．被告人黄华辉供述：（1）2008年前，沿经横沙某丙的北环高速公路两旁控制带基本没有建成的绿化防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。其就让骆觉基承接北环环城高速路横沙村路段绿化防护林工程，并提议：因土发中心需征收横沙某丙大坑尾、二十四中的山林地，可以让横沙某丙将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，最后按种植现状给予补偿，从而将防护林工程改为补偿横沙某丙。骆某甲同意其提议，并商定：该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后利润分半，其负责让土发中心审批通过该方案，骆某甲负责让横沙某丙协助承接该工程、收取补偿款。（2）随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过，2009年10月，其让骆某甲实施该工程。2010年2月完工后，土发中心与横沙某丙委会签订协议，约定：土发中心以809万多元征收横沙某丙大坑尾、二十四中范围内的树木，横沙某丙负责迁移及管养1年。骆某甲以胡某丙的银行账户领取了首期款400万元。2011年3月，财政评审确定该工程总造价630多万元，骆某甲以胡某丙账户领取230多万元尾款后，称要分给其160万元，其让他代管。（3）2011年8、9月，土发中心要复绿原橡胶六厂地块（土名九马山），并决定沿用前述防护林迁移补偿方式实施，其提议：先由横沙某丙在该地块种植树木，再由土发中心按现状征收、补偿树木，补偿费用为绿化工程的60％，从而变绿化工程为补偿方式。土发中心同意其提议后，其和骆某甲商定按前述方式承接、利润分半。2012年初项目完工后，其组织材料提交财政评审，2012年6月确定共补偿1100多万元，2013年2月树木基本成活后，土发中心与横沙某丙签订协议。2013年2月、3月，骆某甲以招某恩的银行账户分别领取了600万元、500多万元，并称要分给其270万元，其让他代管。（4）2012年底至2013年，其3次共向骆某甲收取了431万元，具体是：约2013年初，其、梅某甲到新疆探亲时决定购买绿城房地产公司的两处房产，并由姜某代付了30万元订金。回广州后其让骆某甲转账元31万元给姜某。2013年初其决定购买广州珠江新城汇悦台2901房（总价5200多万元，首付1200多万元），并让骆某甲收转账给梅某甲200万元。2013年3月，骆某甲收到530多万元工程款后，其又让他转账给梅某甲200万元。 （三）收受谭某、倪某贿赂的事实 2010年，被告人黄华辉向谭某、倪某提议：金沙洲沙某甲村B3729留用地块有非常好的商业发展前景，可以承租并建设商场后经营或转卖。谭某、倪某同意该提议并商定：以广州利都投资有限公司（以下简称利都公司）名义承租该地块开发权，其、倪某各占25％，谭某占50％，谭某、倪某共同出资支付给沙某甲村委300万元定金，黄华辉不用出资，但负责设计方案、提高地块容积率，且谭某负责向沙某甲村承接该项目。后利都公司与沙某甲村委会签订了合作开发协议。 2010年起，被告人黄华辉所在征地部多次以土地中心名义发函给广州市规划局，要求恢复前述地块容积率。直到2013年广州市规划局才同意前述地块的建设规模恢复为23万平方米，但要求增加1.5万平方米少儿图书馆及首层架空等。 随后，谭某提议直接转卖上述开发权谋利，被告人黄华辉、倪某同意并由谭某以1.2亿元转让。2014年，谭某为黄华辉支付了1500万元购房款。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市白云区金沙街沙某甲经济联合社提供的《沙某甲商业用地项目合作开发（经营）合同书》及补充合同、收据、银行进账单，证实：（1）2010年1月5日，白云区石井沙某甲经济发展公司收到利都公司300万元，摘要为：合作诚意金（金沙街规划B3729地块）。（2）2010年9月28日，白云区石井镇沙某甲经济发展公司、金沙街沙某甲经济联合社与利都公司签订合同，约定：沙某甲经济发展公司、经济联合社授权利都公司独立开发经营金沙洲规划B3729地块，项目性质为商业、行政办公建筑开发，建筑容积率2.0。 黄华辉签认：材料中涉及的B3729地块合作开发项目由倪某、谭某出资，并以利都公司的名义与沙某甲村签订的协议。 2．广州市城市建设档案馆提供的发文呈批表、函件、会议纪要等证实：金沙洲B3729地块的建设量调整情况。 3．土发中心提供的《关于申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2010］465号）、《关于再次申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2011］552号）、《广州市国土资源和房屋管理局关于申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2012］638号）、《发文呈批表》，证实：2010年起，土发中心多次发函给发函给广州市规划局，申请调整该地块的规划条件。黄华辉在《发文呈批表》签批同意。 黄华辉签认：材料中涉及的函件是倪某和谭某出资与沙某甲村委会合作开发B3729地块后，我以土发中心作为平台向相关职能部门申请恢复B3729地块容积率发出的（容积率从2.0恢复到4.0）。2014年倪某谭某以及我将地块开发权转让，转让后谭某给了我1500万元退出费用。 4．证人李某丙的证言，其陈述：按集体土地征收政策的要求，征地时需按征地面积的8％至15％预留村集体留用地，使用性质为工业用地或商业用地，2005年土发中心与沙某甲村确定B3729地块（面积75.5亩，又称AB3704地块）作为集体留用地，容积率为4.0。根据2010年广州市政府的规划，该地块容积率调整为2.33，沙某甲村对此有很大意见，多次要求广州市规划局恢复为4.0，土发中心也多次与广州市规划局沟通、发函，但一直没有取得进展。2012年上半年，黄华辉向土发中心领导反映沙某甲村表示不再配合征地拆迁、可能影响已征收地块的交地等，土发中心讨论决定协助沙某甲村恢复容积率，并由前期研究部作出《关于申请将金沙洲AB3704010地块建设量恢复为234094平方米的函》，广州市规划局答复原则性同意后，黄华辉、其与广州市规划勘测设计研究院南沙分院接触了几次，黄华辉安排其负责与该分院签订委托协议，委托该分院负责白云区沙凤村B3729地块容积率调整的方案设计、规划修改报告等，费用由土发中心负责。最后，广州市规划局将该B3729地块的容积率修改为4.66。期间，其、黄华辉主要负责与规划部门协商。 5．证人巫某的证言，其陈述：2010年，沙某甲村B3729地块（面积75.5亩，又称AB3704地块）的容积率调整为2.33，沙某甲村对此有很大意见，多次要求广州市规划局恢复为4.0。2012年，土发中心前期研究部作出《关于申请将金沙洲AB3704010地块建设量恢复为234094平方米的函》，广州市规划局答复原则性同意，最后，广州市规划局同意将容积率修改为4.66。 6．证人方某的证言，其陈述：2002年前后，其成立利都公司，公司成立后没有承接任何业务，约2009年，倪某提出要用利都公司运作项目，其同意了，后来其只保留2％股权并任法人代表，其余股份都转给倪某指定的人，由倪某负责经营。2010年上半年，倪某称要以公司名义开发金沙洲大桥下的地块，并于9月28日带其到金沙洲沙凤村村委会，以公司法人代表名义签订《沙某甲商业用地项目合作开发（经营）合同书》及《补充合同》，其只负责签字，没有关注合同的具体内容，交给沙某甲村的300万元诚意金也不是其支付。 方某签认《沙某甲商业用地项目合作开发（经营）合同书》、补充合同、收据（300万元）：①经我辨认，该材料共16页，该两份协议是由我以利都公司法人代表的名义签订的，但项目具体由倪某方面运作，我没有参与。②经我辨认，利都公司向沙某甲村方面缴纳的这笔300万元诚意金，我并没有拿钱来支付，是由倪某方面负责。 7．证人王某乙的证言，其陈述：按倪某要求，其于2009年9月至2013年5月担任利都公司股东，并在相关书证上签名，但其不清楚该公司情况，也未参与公司经营。 8．行贿人谭某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：约2000年，土发中心征用沙某甲村1600亩集体用地时，预留了10％经济发展留用地，该地块不能开发住宅、上市买卖。其中B3729地块面积约5700平方米，经多次调整，容积率由4.0降为2.0。2009年经黄华辉、倪某提议，其三人以利都公司承租到该地块，与沙某甲村合作开发。其中倪某、黄华辉各占25％，其以颜某乙名义持股50％，其、倪某各付了300万元定金，黄华辉负责办理相关证件和将容积率恢复为4.0，黄华辉没有出资，占的是干股。2013年容积率恢复为4.0、建设规模23万平方米后，黄华辉、倪某称规划增加的首层架空层、少儿图书馆降低了该地段的商用价值、商业环境变差，他们想卖掉整个项目。最后倪某、黄华辉同意将他们的份额以6000万元转让给毓秀集团，其已把毓秀集团给的3000万元支票交给倪某。2013年，黄华辉说要买汇悦台总价5000多万元的房子，其给他1500万元作为股权变卖款。 9．行贿人倪某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2009年至2014年，其、黄华辉、谭某以利都公司名义与沙某甲村委会合作开发B3729预留用地，交给南沙某甲村的300万元诚意金由其、谭某各出资150万元，黄华辉则负责将容积率由2.0调升至4.66，黄华辉表示不出资且要分得四分之一利润，其、谭某同意了。2013年6月，其三人以转让利都公司股权的方式转让了该地块开发权，黄华辉提出要1500万元，该款由谭某交给黄华辉。 10．被告人黄华辉供述：2010年，其向谭某、倪某提出：沙某甲村B3729留用地块有非常好的商业发展前景，可以承租并建设商场后经营或转卖，他们同意其提议，并商定：以利都公司名义承租该地块开发权，其、倪某各占25％，谭某占50％，谭某、倪某共同出资支付给沙某甲村委300万元定金，其不用出资，但负责设计方案、提高地块容积率，且谭某负责向沙某甲村承接该项目。后利都公司与沙某甲村委会签订了合作开发协议。2010年起，其所在征地部多次以土中心名义发函给广州市规划局，要求恢复前述地块容积率。直到2013年广州市规划局才同意前述地块的建设规模恢复为23万平方米，但要求增加1.5万平方米少儿图书馆及首层架空等。因首层架空、少儿图书馆等降低了该地块的商用价值，且提高了建筑成本和租地费用，谭某提议直接转卖开发权谋利，其、倪某都同意了。后由谭某以1.2亿元转让了地块开发权，倪某分得3000万元。2014年其购买汇悦台房产时，谭某支付的1500万元就是其好处费。 （四）收受谭某贿赂的事实 1、约2006年，被告人黄华辉与谭某商定：由黄华辉负责协调、拆迁进度、控制拆迁时间、补偿标准，保证谭嘉裕在沙凤村购置的房产能获得最好、最适当的拆迁补偿，谭某送给黄华辉部分利润。此后，黄华辉按约定帮助谭某顺利取得了下列房产的拆迁补偿款，并让谭某代管其分得的2030万元，其中：（1）2007年9月17日、11月28日，谭嘉裕两次共领取梁汝光等17户村民宅基地房屋补偿款13792846元后，告知黄华辉可分得约370万元。（2）2009年4月3日、9月27日，谭嘉裕两次共领取钟荣村（荣基里）胡志玲等19人的宅基地房屋补偿款11233042.59元后，告知黄华辉可分得约270万元。（3）2009年3月9日、9月30日，谭嘉裕两次共领取西就街球场邓汉波等15户的宅基地房屋补偿款22964701元后，告知黄华辉可分得约600万元。（4）2009年4月3日、12月24日，谭嘉裕两次共领取鹅头路周健权等34户的宅基地房屋补偿款27531409元后，告知黄华辉可分得约790万元。黄华辉让他代管。 2、2008年前，沿经沙某甲村的西环环城高速公路两旁控制带基本没有建成防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。被告人黄华辉提议并与谭某商定：由沙某甲村将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，土发中心再按种植现状给予补偿，从而将防护林工程改为补偿沙某甲村。该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润。黄华辉负责制订方案及通过审批并收取1／3的利润，谭某负责让沙某甲村协助承接该工程、收取补偿款。 随后，被告人黄华辉按前述商定模式制定方案，并报经相关部门同意、通过后，谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养。2010年10月22日、2011年10月8日，谭某两次共收取13181196.42元树木补偿、迁移费后，告知黄华辉可分得200万元。 3、2010年，武广铁路客运专线征地拆迁办公室委托土发中心在武广专线经沙凤村路段建设防护绿化带，该项目由被告人黄华辉负责。黄华辉和谭某商定：谭某负责出资、协调沙某甲村以高速公路防护林迁移种植方式实施该项目，黄华辉负责制定并通过方案，工程结束后收取1／3的利润。 随后，被告人黄华辉按前述商定模式制定方案，并报经相关部门同意、通过后，谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养。2011年1月31日、2012年1月19日，谭某两次共收取9757686.08元树木补偿、迁移费后，告知黄华辉可分得150万元。 4、2011年，土发中心要复绿原南方制版厂地块（土名鹅头岗、孖子岗九马山附近），并决定沿用前述防护林迁移补偿方式实施，被告人黄华辉和谭某商定：按前述绿化防护林项目方式承接，黄华辉收取1／3利润。2011年底谭某完成该工程。2012年10月，谭某收取18833637元树木补偿、迁移费后，告知黄华辉可分得300万元。 5、2008起，为建设金沙洲武广客运专线项目，土发中心需征收沙某甲村大量住宅基地及拆除上盖的住宅、构筑物。被告人黄华辉遂与谭嘉裕商定：由沙凤村集中收取村民的拆迁补偿款自行建设安置房的方式向土发中心承接征地、拆迁项目，通过控制安置房的建设成本获利；黄华辉负责制定并通过方案，谭某负责让沙某甲村协助收取补偿款及承接该工程，工程结束后黄华辉收取好处费。 随后，被告人黄华辉按前述约定设计了拆迁补偿、安置方案，并协调、促成土发中心、武广客运专线指挥部等部门审批通过该方案。2008年6月至2010年8月，土发中心与沙凤村委会、沙凤村经济联合社签订了多份征收补偿协议，约定：沙某甲村委会根据评估公司确定的补偿金额与土发中心签订协议，并签收、分配拆迁补偿款、提供拆迁周转房、经被拆迁村民授权利用补偿款建设复建房；土发中心先行支付50％补偿额，并以财政评审确定的数额作为最终补偿额。 期间，谭某以没有能力实施工程为由提议转包该项目，被告人黄华辉同意并商定以5100万元转包，后该工程由谭某指定的邓创承建，黄华辉让谭某代管其分得的1700万元。 6、2011年5月起，被告人黄华辉负责跟进白云区征地项目，其中钟落潭镇广某路储备用地项目红线涉及的约2400亩地块，土发中心仅与白云区政府签订了工作框架协议，尚未规定征地拆迁补偿标准。期间，谭某称有五间厂房在前述红线范围内，要求黄华辉协助拆迁并按高标准确定补偿额、及时支付，事后会给好处费。2013年10月至12月，在黄华辉的帮助、配合下，谭某出资购买或与他人合建的广州伟龙包装厂、易思皮带厂、力致展销柜厂、瑞鑫饲料厂、新胜达门窗厂先后与土发中心签订拆迁补偿协议，协议约定首期支付补偿款。在土发中心按协议约定支付首期补偿款（合同总金额的60％）共13427.8万元后，谭某告知黄华辉可分得1500万元。 2010年至2014年间，被告人黄华辉多次共收取谭某7380万元。其中：（1）2010年1月、4月、6月，谭某在黄华辉位于珠江新城中海观园的住处楼下三次分别给了30万元、30万元、40万元现金。（2）2010年10月、12月和2011年1月，谭某在前述地点三次分别给了70万元、60万元、30万元现金。（2）2010年10月、12月和2011年1月，谭某在前述地点分别给了70万元、60万元、30万元现金。（3）2011年6月、8月、10月，谭某在前述地点分别给了80万元、50万元、80万元现金。（4）2012年3月、4月，谭某在前述地点三次分别给了30万元、270万元、300万元现金。（5）2012年5月，谭某在前述地点300万元现金。（6）2012年底，谭某在前述地点238万元现金。（6）2013年3月、4月，谭某在前述地点分别给了500万元、500万元现金。（7）2013年至2014年间，其购买珠江新城汇悦台房时，谭某直接转账支付了41687552元购房款。（8）2007年至2014年间，谭某为其支付了555万元红木家具款及49万元购车款。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市白云区金沙街沙凤经济联合社、土发中心提供的《金沙洲沙凤村二线岗树木补偿协议》、《金沙洲沙凤村二线岗树木补偿补充协议》、《拆迁补偿协议》、《金沙洲沙凤村二线岗树木迁移管养工程施工合同》、《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》、银行单据、记账凭证、白云区农村费用支出报销凭证、收据等，证实：2010年沙凤村委会与土发中心签订沙凤村二线岗树木迁移管养协议（最终补偿金额为13181196.42元，并将该工程发包给云南九州建筑集团有限公司。其中，2010年7月14日、2011年9月7日，黄华辉分别在土发中心《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》的“承办部门意见”栏签批：“拟同意，请审核。” 黄华辉签认：材料中涉及的金沙洲沙某甲村二线岗树木迁移种植项目由我负责，项目完成后该项目的实际承建者谭某送给我200万元。 2．广州市白云区金沙街沙凤经济联合社、土发中心提供的《场地租赁合同》、《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》、《武广铁路客运专线金沙洲段补充征用浔峰山土地补偿协议书》及补充协议、《评审结果确认表》、记账联、银行单据、记账凭证、白云区农村费用支出报销凭证、收据等，证实：（1）2010年11月，沙凤村委会与土发中心签订沙凤村浔峰山土地补偿协议，并将该工程发包给云南九州建筑集团有限公司。（2）《评审结果确认表》显示，项目名称为武广铁路金沙洲段榕树征收及迁移管养费，送审补偿金额为11856873元，最终审定金额为9657687.08元。（3）土发中心《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》显示，2010年11月4日、2011年12月12日，黄华辉分别在“承办部门意见”栏均签批：“拟同意，请审核。” 黄华辉签认：材料中涉及的武广铁路客运专线金沙洲段沙凤村绿化防护林项目由我负责，该项目实际承建者为谭某，工程完成后，谭某给我150万元。 3．土发中心提供的《业务合同呈批表》、《金沙洲沙某甲村大坑等地块山林地林木等补偿协议书》、《评审结果确认表》、《开发成本用款呈批表》、《资产评估报告书》、记账联、银行单证等，证实：（1）2012年8月，沙凤村委会、经济联合社与土发中心签订《金沙洲沙凤村大坑等地块山林地林木等补偿协议书》，并将该工程发包给云南九州建筑集团有限公司。（2）《业务合同呈批表》、《开发成本用款呈批表》显示，沙某甲村山林地林木补偿金额为75021568.12元，第一期支付5000万元，第二期支付25021568.12元，2012年7月4日、2012年8月6日、2012年10月8日，黄华辉分别在“相关部门意见”、“承办部门意见”栏签批：“拟同意，呈审批。”、“拟同意支付5000万元，呈审批。”、“拟同意支付25021568.12元，呈审批。”（B13卷P88、95、104）。（3）2012年6月15日，《评审结果确认表4》显示，项目名称为沙某甲村山林地林木补偿费，包括沙凤村山林地4-大坑林木、沙凤村山林地3-大坑林木、沙凤村山林地2-孖岗林木、沙凤村鹅头岗林木，送审补偿金额为73965353元，评审金额为71332454元。 黄华辉签认前述材料：南方制版厂复绿项目就是以本材料中的协议实施，谭某为实际的承建者，项目完成后，谭某送给我300万元。 4．土发中心《业务合同呈批表》、《钟落潭镇广龙路政府储备项目拆迁补偿协议书》、《办文呈批表》、《开发成本用款呈批表》、记账凭证、财政直接支付凭证（回单）、收款收据等，证实：（1）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂）》，约定：土发中心征收白云区伟龙包装厂地块，补偿金额为37935082.52元，协议生效20天内，需支付首期款2200万元（总额的58％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为37115466元。2013年11月4日，黄华辉在《业务合同呈批表》签批：“拟同意，呈审批。”（2）2013年10月23日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（易思皮带厂）》，约定：土发中心征收易思皮带厂地块，补偿金额为47584577.26元，协议生效20天内，需支付首期款2600万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为46631733元，2013年9月25日，黄华辉在《业务合同呈批表》签批：“拟同意，呈审批。”同年11月6日，广州市财政局国库支付分局直接支付给钟落潭经济联合社2600万元。（3）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（力致展销柜厂）》，约定：土发中心征收力致展销柜厂地块，补偿金额为8426854.29元，协议生效20天内，需支付首期款4968.5万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为82809521元。2013年12月18日，黄华辉在《开发成本用款呈批表》签批：“拟同意，呈审批。”当月31日，广州市财政局国库支付分局直接支付给钟落潭经济联合社4968.5万元。（4）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区瑞鑫饲料厂）》，约定：土发中心征收瑞鑫饲料厂地块，补偿金额为12330818.31元，协议生效20天内，需支付首期款723.7万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为12061951元。黄华辉在分期支付的《开发成本用款呈批表》签批：“拟同意，呈审批。”2013年12月20日、31日、2014年1月31日，广州市财政局国库支付分局分别直接支付给钟落潭经济联合社723.7万元、4144955.06元、3092044.94元。 黄华辉签认：本材料共102张，材料中涉及的拆迁补偿项目由我负责，拆迁补偿完成后，该部分厨房的所有人谭某（之一）送给我1500万元。 5．土发中心《业务合同呈批表》、《钟落潭镇广龙路政府储备项目拆迁补偿协议书》、《办文呈批表》、《开发成本用款呈批表》、记账凭证、财政直接支付凭证（回单）、收款收据等，证实：2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州新胜达门窗厂）》，约定：土发中心征收新胜达门窗厂地块，补偿金额为49912788.19元，协议生效20天内，需支付首期款2935.6万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为82809521元。2013年12月18日，黄华辉在《开发成本用款呈批表》签批：“拟同意，呈审批。”当月31日，广州市财政局国库支付分局分别直接支付给钟落潭经济联合社2935.6万元。 6．土发中心提供的《征地拆迁协议签订呈批表》、《征地补偿协议》、《补充协议》、记账凭证、发票、委托书、支付单等，证实：（1）2007年9月13日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁B3711地块沙凤村义兴岗梁汝光等17栋村民住宅（拆迁面积8187.653平方米），评估补偿金额为13813418元，实际补偿额以财政评审结果为准。2007年11月11日补充协议确定按财政评审结果13792846元补偿。该项目承办人为黄华辉。全部补偿款以周某乙波等名义领取。（2）2009年2月26日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村鹅头路周某权等34名村民住宅（拆迁面积10823.8216平方米），评估补偿金额为28174895元，实际补偿额以财政评审结果为准。2009年2月26日，补充协议确定按财政评审结果27531409元补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首期款14087447元和尾款13443962元以李某乙萍等名义领取。（3）2009年，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村西就街球场邓某波等15名村民住宅，评估补偿金额为21510776元，实际补偿额以财政评审结果为准。2009年8月24日，补充协议确定按财政评审结果22964701元补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首其款10755388元、尾款12209313元以邓某乙波等名义领取。（4）2009年2月26日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村钟荣村（荣基里）胡某玲等19名村民住宅，评估补偿金额为11303240元，实际补偿额以财政评审结果为准。2009年8月19日，补充协议确定按财政评审结果11233042.59补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首期款5651620元、尾款5581422.59元以胡某乙玲等名义领取。 黄华辉签认：本材料中涉及的项目由我负责，涉及的胡某乙玲等人的房屋的实际所有人为谭某，这些房产拆迁补偿以后，谭某送给我2030万元。 7．土发中心提供的《关于协调地铁等工程建设有关问题的会议纪要》证实：2010年12月28日黄华辉作为土发中心的代表参加了广州市城乡建设委员会召开的会议，其中，关于金沙洲浔峰山上苗木的补偿标准及迁移种植问题，会议建议：由土发中心统筹，委托被征地村将重用地块上符合标准的树木移植作为防护林树木，后将地块绿化补偿（参照实施重用时绿化成本价）、迁移种植及养护一年的费用列入征地拆迁成本一并补偿。 8．土发中心提供的《关于协调金沙洲地块等工程建设的会议纪要》证实：2011年11月15日黄华辉作为土发中心的代表参加了广州市城乡建设委员会召开的会议，会议决定：（1）武广客运专线红线外要求的复绿的沙某甲村鹅头山、横沙九马山头及新填地块实施方式和费用按（穗建路桥纪［2010］1054文）办理。（2）武广铁路拆迁村民住宅的临建安置费应支付至安置房完成搬迁为止，相关费用列入武广铁路等相关项目的征地拆迁成本。 9．土发中心提供的《沙某甲复建房（武广线及储备地块拆迁安置房征地补偿协议清单）》、《征地拆迁协议签订呈批表》、《征地补偿协议书》、《补充协议》、记账凭证、发票、委托书、支付单等，证实：（1）2008年6月26日至2010年8月24日，土发中心、沙凤村委会、沙凤村经济联合社签订了14份《征收补偿协议书》及补充协议，确定因建设金沙洲武广客运专线需征收的沙凤村住宅基地及拆除上盖的住宅、构筑物的征地、补偿方式为：沙凤村委会根据评估公司确定的补偿金额与土发中心签订协议、负责签收及分配拆迁补偿款、负责提供拆迁周转房、经被拆迁村民授权利用补偿款建设复建房；土发中心先支付50％补偿额作为村民住宅搬迁的启动资金。评审中心确定补偿方案后再签订补充协议。黄华辉是拆迁项目的承办人或在《呈批表》的“承办部门意见”栏签批：“拟同意，请审核。” 10．证人李某丙陈述：（1）金沙洲沙凤村有沙凤村二线岗树木迁移工程和某高铁沿线绿化防护林迁移管养两个工程，其均没有经手或参与。具体操作都是土发中心和村委预签协议，并先支付总造价的50％至60％首期款支付，村委迁移树木后，经验收、工程款结算、评审确定补偿费用、签订补充协议后，付清工程款。其中，黄华辉负责制定实施方案、呈送审批、与沙凤村、横沙村协商赔偿协议、工程预算及结算的财政评审、支付款项等。经其辨认，《金沙洲沙某甲村二线岗树木补偿协议书》及《补充协议书》所征收的树木，主要用于西环环城高速公路、北环环城高速公路的绿化防护林，均是黄华辉安排其负责项目管理，其主要与谭某对接，其估计谭某承接了该项目和某高铁沿线绿化防护林迁移管养项目。（2）2008、2009年前后，因武某铁线路及其他储备用地征收需要，土发中心需征收沙凤村大量村民住宅，征收方式是安置加货币补偿，黄华辉提议：按每平方米合法建筑面积2900元的标准，将补偿款统一支付给沙某甲村，由村自行建设安置房，并自行与被拆迁村民协商选择全额补偿或安置。经土发中心同意后，按该方案共拆迁1000多户、支付给沙某甲村6至7亿元补偿款。其中，黄华辉负责制定补偿及安置方案、与沙某甲村及其他部门沟通协调、让土发中心及国土局通过方案等，后来还负责审核拆迁赔偿。（3）2010年根据储备用地计划，土发中心需征收白云区钟落潭镇约16万平方土地，土发中心与白云区政府签订《工作委托协议》，以20万／亩征收标准交由白云区政府负责征收。其仅负责部分社保金缴纳工作，没有参与拆迁。据其了解，该项目除几间厂房签订了预签协议，其余地上建筑物的拆迁都没有进行。 11．证人陈某丁的证言，其陈述：（1）2000年起，其在金沙洲沙凤村收购旧房、旧厂出租或转卖，至2009年基本上全部卖出，开始做土建工程。约1992年，其以60万元买入沙某甲村沙贝加油站附近约12亩地块，随后多次共投入约100万元建起约8000平方米仓库，主要用于出租，2004年谭某提出收购，其就以450万元全部转让给他，该450万元约一年才收齐，双方没有签协议。（2）约2000年，其以120万元买入沙某甲村沙贝加油站附近约15亩地块，随后多次共投入约200万元建起约10000平方米仓库，主要用于出租，2006年谭某提出收购，其以800万元全部转让给他，该800万元约一年才收齐，双方没有签协议。（3）其不清楚后来前述两处物业的拆迁补偿情况。 陈某丁签认《征地补偿协议书》、《征地补偿协议书补充协议》、《评审结果确认表》等：经辨认，该征地补偿协议中提及的地块及地上建筑物是我在2006年以800万元和2004年以450万元卖给谭某的，协议中提及的补偿款与本人无关。 12．证人邱某乙的证言，其陈述：约2000年因打牌认识谭某，后卖给他两处物业，具体是（1）约1989年其父亲从沙某甲村委购买了荣某乙约4153平方米土地，后陆续建成厂房出租。2004年谭某提出购买，7月其与他商定，以450万元全部转让给他，该450万元分三次收齐，双方没有签协议。（2）约1993年其父亲从沙某甲村委购买了鹅头山约11689平方米土地，后陆续建成厂房出租。2005年谭某提出购买，9月其与他商定，以780万元全部转让给他，该780万元分两次收齐，双方没有签协议。其不清楚后来前述两处物业的拆迁补偿情况。 邱某乙签认的《征地补偿协议书》、《征地补偿协议书补充协议》、《评审结果确认表》等：经辨认，该征地补偿协议中提及的地块及地上建筑物是我在2004、2005年以450万元、780万元卖给谭某的，协议中提及的补偿款与本人无关。 13．证人陈某戊的证言，其陈述：约2010年至2011年，土发中心有三个树木种植项目需沙某甲村协助，包括环城高速防护林、武广控制线防护林、原南方制版厂地块附近的复绿项目。当时黄华辉代表土地开发中心到沙某甲村协商，将该三个项目以树木迁移补偿的方式支付款项给沙某甲村，再由沙某甲村支付给实际承包人，沙某甲村答应协助发包项目，但需收取5％管理费。谭某以云南九州公司承接了环城高速防护林、武广控制线防护林项目、以广州市白云区市政建设第二工程公司承接了原南方制版厂地块附近的复绿项目。因以补偿款名义支付不用交税，所以土地开发中心是以补偿款名义划拔给沙某甲村，沙某甲村再支付给谭某提供的该两间公司。实际上是谭某先和黄华辉谈好承接后才通知沙某甲村。武广安置区项目是广州协强公司中标，听说邓某乙经谭某介绍后，以电白某公司名义向协强公司承接了该项目。 陈某戊签认《广东省建设工程标准施工合同》、《金沙洲沙凤村大坑等地块山林地林木等补偿协议书》、收据、支出凭证、转账单证：①这两份合同就是谭嘉裕提供的云南九州公司与我们村签订的合同，金沙洲沙某甲村二线岗树木迁移管养工程施工合同对应的是环城高速防护林项目，武广控制线树木迁移管养工程施工合同对应的是武广控制线防护林合同。②这份协议涉及到鹅头岗方位的补偿款中，有一部分就是原南方制版厂地块附近的复绿项目的补偿款。③金沙洲沙某甲村二线岗树木补偿协议书实际上就是环城高速防护林工程的协议，村里收到补偿款扣除管理费后，支付给云南九州公司12522136.59元。武广铁路客运专线金沙洲段补充征用沙凤村浔峰山地块补偿协议书中提到的树木种植实际上就是武广控制线防护林项目，村里收到补偿款共9657681.08元，扣除管理费后，支付给云南九州公司4873250元，剩余部分支付给松洲森裕花木场。④这份合同就是谭嘉裕提供的白云区市政建设第二工程公司与我们村签订的合同，对应的是原南方制版厂地块附近的复绿项目。⑤金沙洲武广专线拆迁复建房工程在协强建筑公司中标后，就由电白县建筑安装工程公司分包了，而电白县建筑安装工程公司就是邓某乙挂靠的公司，实际上整个金沙走武广专线拆迁复建房都是邓某乙的施工队做的。 14．证人邓某丙的证言，其陈述：（1）2003年起其从事建筑施工和管理。约2009年谭嘉裕称沙凤村的金沙洲武广专线拆迁复建房工程项目准备招投标，项目金额约4、5亿元，他可以让中标公司把项目分包给其，但要收每平方米200元的中介费，其答应不久，谭某让其找协强公司签订了分包协议，取得项目65％的工程量，2012年顺利完成，并追加了约8600万元工程款，其共收到3.2亿多元工程款。期间，其按约定10次共给谭某3400万元现金，该项目谭某并没有出资。（2）约2009年，谭某称需找公司承接绿化工程，其就介绍了云南九州公司。 15．证人朱某丙的证言及签认《广东省建设工程施工合同》，其陈述：1995年起其在白云市政建设工程有限公司工作，负责财务工作，2012年公司收购白云区市政建设第二工程公司后，其兼任两家公司的行政和财务工作。2011年中旬，谭嘉裕挂靠白云市政建设工程有限公司与沙凤村签订施工合同，工程名称为鹅头山地块和高尔夫球场地块树木复绿，合同价19617246，白云市政建设工程有限公司仅收取8％的管理费，没有参与施工。该项目谭某共收取16513038元。 16．证人何某丙的证言，其陈述：约2006年，其向曾某乙转租了钟落潭村七、八社约20多亩的村集体用地，2006至2997年间，共投资约800万元建了4栋框架结构厂房（每栋3层约1000平方米）和7栋一层星瓦房（每间约1000平方米），均用于出租。2009年初谭某提出购买，年底双方商定以1400万元全部转让给他，谭某分四次付清1400万元现金，双方没有签协议。后来谭某作了一些改造。 17．证人曾某乙的证言及签认《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂））》、费用支出报销凭证、存折等，其陈述：约2003年，曾某丙和朱某丁合作承租了钟落潭村约68亩的集体土地（土名猪交窜），并在该地块建了三个大户，其中伟龙包装厂是曾某丙，鑫太厂房是两人合作。约2012年6、7月，曾某丙因刑事犯罪被判处刑罚。2013年政府开始拆迁补偿，其受曾某丙委托办理签订协议、领取款项等相关手续，共获得补偿3700多万元。后按曾某丙要求，转给李某乙1500万元、朱某甲433万元、周某乙华233万元，其本人取得33.9万元。 18．证人李某丁的证言及签认《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂））》、费用支出报销凭证、存折、授权委托书等，其陈述：约2013年确定的征地范围包括曾某丙的伟龙包装厂，因曾某丙在服刑，就由曾某乙代他处理。约2013年11月，曾某乙委托村委统一办理，后其代表村委签订了协议，补偿金额为3711.5466万元，2014年1月9日，首期款2200万元已支付给曾某乙，余款至今未到账。 19．证人曾某丙的证言，其陈述：约2004年，其、朱某丁成立杰彤公司并建了理想厂房，厂房已领取宅基地证。后谭某问其是否有合适地块建厂房，但还未商定其就被抓了，不知道后来发生的事。其不知道伟龙包装厂、易思皮袋厂。也不清楚其钟落谭物业被拆迁补偿的情况，其都交由曾某乙处理。 20．证人朱某丁的证言，其陈述：约2004年，其和曾某丙合作建了多处厂房，并以共同成立的杰彤公司承租了一块地，约2003年与建了约一万多平方米的理想厂房出租。约2010年，和曾某丙介绍的朋友又合作建了两栋厂房。不清楚后来的拆迁补偿情况，其都交由朱某戊处理。 21．证人朱某戊的证言签认农业银行回单等，其陈述：2010年，朱某丁称与谭某合作在钟落潭租地建厂房出租，朱某丁、曾某丙出地，谭某出资建两栋厂房并分别与朱某丁、曾某丙共同持有，谭某各占六成。朱某丁、谭某共同持有的厂房于2013年10月由钟落潭村与土发中心签订拆迁合同，拆迁补偿款共4700多万元，同年11月首期补偿款2600万元由村委一次性转到其账户，几天后其分5次转给谭某指定的颜某乙、谢某账户共2300万元。 22．证人植某的证言及签认中国农业银行网内收付入账通知书、大额支付入账通知书、实时贷记明细查询、银行业务凭证等，其陈述：（1）其银行账户内的钱都是谭某的，其名下的银行卡也与谭某使用。2014年7月，其按谭某的要求，从其账户转账五笔共12843776元到广州东企房地产公司账户。其不认识黄华辉、梅某甲。（2）2007年9月20日至2010年3月22日，其曾帮谭某办理多个银行账户转账，期间转账54笔共转账5589.377396万元，这些账户的款项应该是谭某的钱，其不清楚来源。 23．证人颜某乙的证言及签认中国农业银行电子银行交易回单、大额支付入账通知书，其陈述：其曾提供身份证给谭某去银行开立账户，平时银行账户由谭某保关，需要到柜台办理业务时会让其帮忙，其账户内的钱都是谭某的。其曾按谭某的要求，两次共转账842.1888万元到广州东企房地产公司账户。 24．证人谢某的证言，其陈述：其曾将身份证交给女儿凌某乙使用，不清楚她用于办理什么业务。 25．证人凌某乙的证言及签认的中国农业银行电子银行交易回单、大额支付入账通知书、银行账号、账户流水清单，其陈述：（1）其曾提供银行账户给谭某使用。2014年6月19日，谭某从其农业银行账户转账160万元给伍某香。（2）2012年曾提供谢某身份证给谭某在广州银行开立账户并使用。该账户流水显示，收取：白云市政建设工程公司250万元、朱某戊900万元、凌某乙1340万元；转出：颜某乙300万元、800万元，东企房地产公司1342.1888万元。（3）2013年6月，其向植某提供了农业银行账户，植某一次性汇入500万元，并于2013年7月9日、29日三次共汇款500万元到广州东企房地产公司账户。 26．行贿人谭某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：（1）金沙洲沙某甲村的拆迁从2007年开始，很多人知道要拆，但不清楚怎么拆、拆哪里，对村民出售的物业，只要价钱合适其就买下。2007年后，其因参与村委工作跟黄华辉熟悉，黄华辉称没有任何产权证明、没有购买手续的物业可能没有补偿或补偿很少，如果从拆迁补偿款中给他部分利润，他就可以控制拆迁时间，让其补办相关产权证、参照最高标准补偿，其同意了。其在沙凤村共有四处物业被拆迁，黄华辉没有出资，其共获得补偿75521998元，从中送给黄华辉2030万元。2010年至2013年，黄华辉陆续取走该2030万元。具体是：①沙凤村梁某光等17户村民的房子实际是其物业，但没有任何权属证明。黄华辉没有按整片地块拆迁，而是将前述物业压在后面，让其以村民身份资料补办相关证明，约2007年2月其办好证后，黄华辉就迅速安排其物业。《拆迁安置补偿协议书》以梁某乙光等17户村民的名义签订，补偿款为13792846元，后来其以沙某甲村委会的名义出具委托书给土发中心，以梁某乙棠等名义收取补偿款，再全部转到其控制的银行账户。前述物业其共获取利润9292846元，按其6成、黄华辉4成计算，要分给黄华辉370万元，但黄华辉说370万元先由其保管，以后再要。②2004年，其以450万元买入沙凤村钟荣村（荣基里）胡某玲等19户村民的房产；2005年，其以780万元买入沙凤村鹅头路周某权等34户村民的房产；2006年，其以800万元买入沙凤村西就街球场邓某波等15户村民的房产，该三处房产均没有权属证明。2009年拆迁开始前，黄华辉提出可以帮忙，但要按2007年的方式给他4成利润。其答应了。签订的补偿协议确定：胡某玲等19户村民房产共补偿11233042.59元；周某权等34户村民房产共补偿27531409元；邓某乙波等15户村民物业共补偿22964701元。其用2007年的操作模式拿到全部补偿款，该三处物业利润共41429152元，按约定要给黄华辉1660万元，其中荣某乙的物业270万元、西就街物业600万元、鹅头路物业790万元。黄华辉称该1660万元先由其保管，以后再要。（2）其共承接了三个绿化工程种植项目，均是其个人出资完成，黄华辉共要了650万元，他在2013年提取了该款。具体是：①约2009年，黄华辉告知有环城高速道路两旁种植防护林带工程，其想承接但没有工程资质，黄华辉称该工程较急迫、来不及走正常程序招标，其想提议的方案是：由沙某甲村负责将浔峰山被征林木迁到指定位置种植、管养，从而将工程费用变为补偿费用、不用招投标，再由沙某甲村将工程交给其承接，这样成本底、利润高，利润要给其一部分。其答应了，后其以云南九州建设集团有限公司与沙某甲村签订绿化工程承包合同。项目完成后，黄华辉很快安排验收、财务审计，并于2010年8月18日签订协议确定补偿13181196.42元。该项目扣除成本后赚取6198457.6元，其按三分之一计算准备给黄华辉200万元，他说先由其保管以后再要。②约2010年，黄华辉让其按前述方式承接了武广铁路经沙凤村路段的防护林项目、南方制版附近的地块绿化项目，武广铁路经沙凤村路段项目协议确定补偿9657687.08元，其获得利润4563035.35元，其按三分之一给黄华辉150万元；南方制版附近地块项目协议确定补偿75021568.12元，2013年2月才取得全部工程款，其获得利润约920万元，其给了黄华辉300万元。（3）其因白云区钟落潭5间厂房的拆迁共送给黄华辉1500万元，厂房都是其出资建设，黄华辉没有出资，拆迁前也不知道其有这些厂房。具体是：①约2009年，其在白云区钟落潭村与曾某丙、朱某丁合作建了两间厂房，其负责出资，他们以土地出资，建成后收取的租金或拆迁补偿款其占6成。2010年建成两栋六层厂房并出租。②2009年其还以1400万元购买了何某丙约20亩的厂房、地块，当时广州致力展销柜厂、瑞鑫饲料厂、新胜达门窗厂分别承租经营。③前述5间厂房所在地块属于白云区整体规划征收范围，但其不清楚何时开始征收。2012年中，曾某丙、朱某丁因犯罪被判刑后，其问黄华辉征收情况，黄华辉说拆迁按2007年6月的卫星图拍摄情况补偿，其物业变动太大可能无法全额赔偿、手续也比较复杂，他是项目负责人，可以帮其尽快取得全额补偿款，但要算他一份钱，其答应了。④2013年下半年，前述5间厂房顺利被拆迁。其中，与曾某丙、朱某丁合建的伟发包装厂、易思皮具厂应各得37115446元、46631733元补偿款，按约定其应分得50248319元，扣除成本后应有30248319元利润，但至今只收到60％的补偿款，其也仅收到朱某乙于2013年11月转账支付的2300万元。其余3间厂房总补偿额为143799271元，扣除成本后应有69799271元利润，但仅在2014年1月收取60％共86278000元补偿款。不久，黄华辉称买汇悦台房子需要钱，所以其给他1500万元。（4）在其经营或承接的项目中黄华辉均没有出资，每个项目完成后其都提出给他约定的钱，但他说怕引人注意、被纪检部门查处，所以先由其保管。2010年起，黄华辉陆续向其索要共7380万元，每次几十万元至几百万元，其转账或送现金到他家他家楼下。具体是：①2010年1月底、4月、6月，黄华辉称要买房，其到他在珠江新城中海观园的住处楼下给了30万元、30万元、40万元现金。②2010年10月、12月，按黄华辉要求，其到前述地点给他70万元、60万元现金。③2011年6月、8月、10月，80万元、50万元、80万元现金。④2012年3月，黄华辉称购房需600万元，其于3月底给了30万元现金，4月连续两天分别给他270万元、300万元现金，都是送到前述地点。⑤2012年5月，按黄华辉要求，其到前述地点给了用纸皮箱装的300万元现金。⑥2012年底，按黄华辉要求，其到前述地点给了280万元现金。⑦2013年3月，黄华辉称要买珠江新城汇悦台总价5000多万元的房子，其于3月底、4月底到前述地点分别给他用纸皮箱装好的500万元、500万元现金。2013年至2014年间，其还转账支付了41687552元（包括B3729地块的1500万元、钟落潭厂房的1500万元及武某铁安置区项目1700万元的余款）。⑧其曾为黄华辉支付了555万元的红木家私款，分别是：2011年8月22日植某账户转账195万元、2012年1月9日杨某驹账户转账200万元，收款人均是伍某琼；2014年6月19日凌某乙账户转账160万元，收款人为是伍某香。⑨2014年为黄华辉支付49万元购车款，从颜某乙账户转账。 27．被告人黄华辉供述：（1）金沙洲征地拆迁公告公布后，村民能大致了解征地红线范围，但早期公布的红线总面积大、范围广，且土发中心分阶段收地，村民无法确定拆迁时间。期间，谭嘉裕出资购买了很多沙凤村的房产，包括：金沙洲规划B区3711地块中梁汝光等17户村民的房产；钟荣村（荣基里）胡某玲等19户村民的房产；西就街球场附近邓某波等15户村民的房产；鹅头路周某权等34户村民的房产。约2006年，其、谭某商定：其负责根据补偿文件规定协调拆迁进度、控制拆迁时间、补偿标准，保证谭某前述房产能获得最好、最适当的拆迁补偿，谭某送其部分利润。当时其知道广州市正在制定新的房屋拆迁补偿标准，所以一直没有拆迁谭某购买的房产，但2007年中心要求尽快征收、拆迁该地块，其又与谭某商定：由其协调、套用历史未完善手续用房的标准上调补偿标准，且因该部分房产仅有购地建房申请、未办理权属登记，立即拆迁要按无主建筑物补偿且可能导致谭某无法取补偿款，所以谭嘉裕要以历史购地证明、转让材料、村民名义向村委会申请补办，建房许可证并更换权属人。谭某办好后，其按1700元／平方米标准拟定补偿协议呈批、审核。2007年9月，土发中心与沙凤村委会、沙凤村经济联合社签订征地补偿协议。经评估、财政评审确定梁某光等17户村民宅基地房屋共补偿13792846元。2007年9月17日、11月28日，谭某分别领取了6906709元、6886137元，并称其可分得约370万元，其让他代管。此后，其、谭某按前述方式拆迁了谭某购买的其他房产。其中：钟荣村（荣基里）胡某玲等19人的宅基地房屋共补偿11233042.59元，2009年4月3日、9月27日，谭某分别领取了5651620元、5581422.59元。西就街球场邓某波等15户的宅基地房屋共补偿22964701元，2009年3月9日、9月30日，谭某分别领取了10755388元、12209313元。鹅头路周某权等34户的宅基地房屋共补偿27531409元，2009年4月3日、12月24日，谭某分别领取了14087447元、13433962元。谭某称要给其1660万元，包括荣基里房产270万元、西就街房产600万元、鹅头路房产790万元，其让他代管。（2）2008年前，沿经沙某甲村的西环环城高速公路两旁控制带基本没有建成防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。其就让谭某承接该路段绿化防护林工程，并提议：因土发中心需征收沙某甲村二线岗等山林地，可以让沙某甲村将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，最后按种植现状给予补偿，从而将防护林工程改为补偿沙某甲村。谭某同意其提议，并商定：该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后其收取1／3的利润，其负责让土发中心审批通过该方案，谭某负责让沙某甲村协助承接该工程、收取补偿款。随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过。谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养两个月后，其通知测量队清点树木、交评估公司计算补偿费。2010年8月18日，土发中心与沙某甲村委会签订协议，约定：依据评估报告，沙某甲村的树木补偿、迁移费暂定10278974.57元，以财政评审数额确定最终补偿额，土发中心先支付500万元首期补偿款。2011年8月31日，广州市财政评审确定补偿金额为13181196.42元。2010年10月22日、2011年10月8日，谭某通过沙某甲村民委员会分别收取500万元、8181196.42元后，称要分给其200万元，其让他代管。（3）2010年，武广铁路客运专线征地拆迁办公室委托土发中心在武专线经沙凤村路段建设防护绿化带，该项目由其负责。其和谭某商定：谭某负责出资、协调沙某甲村以高速公路防护林迁移种植方式实施该项目，其负责制定并让土发中心、相关单审批通过实施方案，工程结束后其收取1／3的利润。随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过。谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养两个月后，其通知测量队清点树木、交评估公司计算补偿费。2010年11月29日，武广铁路客运专线征地拆迁办公室与沙凤村委会签订协议，约定：依据评估报告，沙某甲村的树木补偿、迁移费暂定为12402000元，以财政评审数额确定最终补偿额，武广铁路征地拆迁办公室先支付4579200元、2862000元首期征地、苗木补偿款。广州市财政评审确定榕树征收及迁移管养费共9757686.08元。2011年1月31日、2012年1月19日，谭某通过沙某甲村民委员会分别收取2862000元、6795687.08元苗木迁移补偿款后，称要分给其150万元，其让他代管。（4）2011年，土发中心要复绿原南方制版厂地块（土名鹅头岗、孖子岗九马山附近），并决定沿用前述防护林迁移补偿方式实施，其提议：先由横沙某丙在该地块种植树木，再由土发中心按现状征收、补偿树木，补偿费用为绿化工程的60％，从而变绿化工程为补偿方式。土发中心同意该方案后，其和谭某商定：按前述绿化防护林项目方式承接，其收取1／3利润。2011年底谭某完成树木迁移种植工程后，其组织材料提交评估。2011年11月2日，评估公司确定鹅头岗、孖子岗两个复绿项目的评估价分别为17701332元、1915914元（包括苗木费、一年种植管养费）。2012年6月15日广州市财政评审确定两个项目共补偿18833637元。同年10月，谭某经沙某甲村经济联合社领取该款后，称利润有900万多元，要分给其300万元，其让他代管。（5）2008起，因武某铁项目，土发中心需拆迁沙凤村大量村民住宅，当时广州市政府制定的拆迁标准为2900元／㎡，但金沙洲房价已突破10000元／㎡，因此拆迁工作无法开展。其仔细研究拆迁、安置的相关政策后，向谭嘉裕提出：由沙凤村以接受村民委托、集中利用村民拆迁补偿款，在该村可用土地自行建设安置房，建设成本控制在2900元／㎡标准内，从而完成拆迁工作。谭某同意其提议，并商定：其负责制定方案，并让土发中心、市政府相关部门、武某铁项目部审批通过，谭某负责让沙某甲村协助承接该工程、收取补偿款。工程结束后其要收取好处费。随后，其按前述约定设计了如下方案：土发中心按2900元／㎡的标准补偿村民合法建筑面积，补偿款支付给沙某甲村委；沙凤村委自行与村民协商，村民可选择按该标准领取全额货币补偿、不需安置，也可选择货币补偿和安置相结合的方式，即委托村委建成安置房，再按以2900元／㎡购买拆迁基地2倍的安置房，购房款从拆迁补偿款中直接扣除。经其、谭某、沙某甲村委协调，被拆迁村民基本同意该方案后，其立刻层报广州市建委、土发中心及武广指挥部审批，经其努力协调、分析解释后审批通过了该方案，随后武广拆迁办与沙某甲村签订了补偿协议。期间，谭某称没有能力实施该工程及控制成本，提议转包该项目，其同意并商定以5100万元转包，其可分得1700万元。后沙某甲村委将该工程交给谭某指定的邓创承建。其让谭某代管该1700万元。（6）2011年5月，其被抽调回土发中心征地部，负责跟进白云区征地项目。其中钟落潭镇广某路储备用地项目红线涉及约2400亩地块，当时土发中心与白云区政府签订了工作框架协议，做了勘测定界、测量及核定面积、地类等，还未规定征地拆迁补偿标准，期间其认识曾某丙，而曾某丙、谭某早已认识并合作建设厂房出租，且厂房就在前述项目拆迁红线范围内。约2012年8月，曾某丙因刑事案件被抓后，谭某要求其帮忙尽快征收、拆迁他的厂房（力致展柜厂、瑞鑫饲料厂、新胜达门窗厂）及与曾某丙合建的厂房（伟龙包装厂、易思皮具厂），并按高标准计算、支付补偿款，他会给好处费。其同意并协助谭某顺利签订了该5间厂房的征地拆迁协议，且按高标准确定补偿额，后谭某称要给其1500万元，其让他代管，不清楚他怎么算出1500万元。具体是：①2013年10月23日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿易思皮袋厂46631733元，首期支付60％共2600万元，余款完成交地后一次性支付。钟落潭村委会收取2600万元后于2014支付给朱某乙，其不清楚谭某怎么分配该款。②2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿伟龙包装厂37115466元，首期支付60％共2200万元，余款完成交地后一次性支付。2013年12月30日，钟落潭村委会收取2200万元，后于2014年1月9日支付给曾某乙，其不清楚谭某怎么分配该款。③2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿广州力致展柜厂82809521元，首期支付60％共49685000元，余款完成交地后一次性支付。钟落潭村委会收取49685000元后于2014年支付给被拆迁补偿人肖某，其不清楚谭某怎么分配该款。④2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿瑞鑫饲料厂12061951元，首期支付60％共7237000元，余款完成交地后一次性支付。钟落潭村委会收取7237000元后于2014年支付给被拆迁补偿人陈某乙，其不清楚谭某怎么分配该款。⑤2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿广州新胜达门窗厂48927799元，首期支付60％共29356000元，余款完成交地后一次性支付。钟落潭村委会收取29356000元后于2014年支付给被拆迁补偿人陈某丙，其不清楚谭某怎么分配该款。 三、赃款去向及归案、退赃情况 2006年至2014年，被告人黄华辉用上述骆某甲、倪某、谭某所送上述款项购买了11套房产、8个车位、2辆车（均登记在梅某甲及梅某甲亲属名下）及办理投资移民、购买红木家具、理财产品等，包括：（1）广州市天河区中海观园A4302房及一个车位、中海花城湾1302房、中海璟辉华庭2103房及一个车位、汇悦台6号楼2091房；（2）佛山市南海区中海金沙湾A5座2701房及五个车位；（3）广州市白云区金湖花园3栋1梯601房；（4）广州市海珠区保利天悦花园25#2005房、1905房、2栋1802房及一个车位；（5）新疆乌鲁木齐开发区水磨沟区红光山路888号绿城广场1号楼1单元1801房、1802房；（6）奥迪TT小汽车、丰田大霸王汽车各一辆；（7）购买红木家具共764万元，已支付564万元；（8）办理美国投资移民共400万元；（9）购买理财产品共200万元。 2014年1月，广东省纪律检查委员会向广州市监察局移交了黄华辉涉嫌收受电力工程承包商巨额款项的线索。同年9月15日，广州市监察局对黄华辉采取了“两指”调查措施，黄华辉主动坦白交代了收受谭某、骆某甲、倪某等人8891.7552万元的事实，并检举揭发了土发中心的付钢涉嫌违法的线索。2014年12月9日，广州市监察局工作人员陪同黄华辉前往广州市番禺区人民检察院投案。2015年4月17日，广州市番禺区人民检察院起诉指控付刚，利用职务便利收受他人贿赂共17.2万元。 2014年12月10日，广州市番禺区人民检察院查封了如下涉案房产：海珠区晖悦三街10号1905房、2005房、1802房；越秀区东风东路东景街2号8A房；天河区金穗路721号4302房；天河区花城大道86号之一1302房；白云区环翠街18号601房及天河区金穗路719号地下车位一个。 截至2015年7月，被告人黄华辉的妹妹黄某乙协助黄华辉出售了如下财产：（1）中海金沙湾A5座2701房及五个车位、中海花城湾1302房、中海璟辉庭2103房、中海观园4302房及车位、侨鑫地产公司2901房产；（2）奥迪TT车、丰田大霸王车；（3）红木家具；（4）理财产品及银行存款。 2015年7月21日，广州市番禺区人民检察院决定解除查封越秀区东风东路东景街2号8A房。至2015年9月，该院扣押了黄华辉的亲属退缴的8734万元。 2016年9月19日，黄华辉的亲属向本院缴纳了157万元。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2006年10月13日、11月22日，梅某甲先后购买了中海观园4302房和一个车位，总价分别为4581787元（其中10万元以按揭贷款方式支付）、178000元。 2．新疆俊发绿城房地产开发公司提供的《商品房买卖合同》、银行单证、收据等，证实：2013年7、8月，梅某甲出资购买了乌鲁木齐绿城广场1号楼1单元1801室、1802房，房款、购置税共价6327139元（以按揭贷款方式支付1480000元），其中一套房产所有权人为梅某丁。 3．广东中奥汽车销售服务有限公司提供的《车辆购销合同》、发票等，证实：2011年6月12日，梅某甲购买了一辆奥迪1984CC汽油型四座TTC2.0T汽车，总价515000元。 4．广州沙河丰田汽车销售服务有限公司提供的《新车订购单》、发票、订购单、银行单证等，证实：2014年8月11日，梅某甲购买了一辆进口大霸王2.4L汽车，总价520761元，其中梅某甲支付了3万元，户名为颜某乙的账户支付了49×××61。 5．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2008年9月12日，梅某甲购买了中海璟辉华庭A9-2103房（总价2584571元，其中按揭贷款155万元）及一个车位（总价263000元）。 6．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2008年4月11日，梅某甲出资购买了中海花城湾A1-1302房（总价1823617元，其中按揭贷款127万元），房产登记所有权人为梅某丁。 7．中海地产（佛山）有限公司提供的《商品房买卖合同》、银行单证等，证实：2009年4月29日，梅某甲购买了中海金沙湾A52701房及5个车位，总价1668353元，其中按揭贷款77万元。 8．广州金湖住宅发展有限公司提供的《商品房买卖合同》、银行单证等，证实：2009年4月29日，梅某甲购买了金湖花园601房，总价7068170元，按揭4940000元。 9．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年5月20日，梅某甲出资购买了保利天悦1802房（总价14183134元，按揭990万元）及一个车位（总价442424元），产权登记所有权人为梅某戊。 10．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年4月20日，梅某甲出资购买了保利天悦2005房，总价1945968元，按揭97万元。 11．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年4月20日，梅某甲出资购买了保利天悦1905房，总价1937486元，按揭96万元。 12．广州东企房地产开发公司提供的《商品房买卖合同》、银行单证等，证实：2013年4月25日，梅某甲购买了汇悦台6号2901房，总价52109442元，已付清，房款由梅某乙玲、谭某、颜某乙、凌某乙、谢某、植某等银行账户转入。 13．广州银行、农业银行、招商银行等提供的账户交易明细、流水清单，证实：（1）黄华辉、梅某甲购买房产、车位、家具的部分款项来源于户名为谢某、植某、颜某乙、凌某乙等银行账户，购置家具款支付到台山市伍氏兴隆明式家具艺术有限公司、伍某琼、伍某香等银行账户。（2）梅某甲的银行账户交易情况。 14．广州市公安局出入境管理中心提供的出入境记录，证实：2014年9月16日，谭某从福田口岸出境；2014年9月18日，倪某从罗湖口岸出境；2014年9月19日，骆某甲从白云机场口岸出境。 15．广州景某咨询顾问有限公司提供的《委托签证顾问合约》、公证书等，证实：2008年4月1日，黄华辉与广州景某咨询顾问有限公司签订合约，约定：委托广州景某咨询顾问有限公司代为办理黄华辉与配偶美国南达科他州EB-5投资移民签证申请事宜。 16．广州市监察局出具给广州市番禺区人民检察院的《关于随案移送市土发中心土地整理部原副部长黄华辉涉嫌受贿一案有关书证材料的情况说明》、《工作人员因公赴港通行证出入境记录情况》、《关于广州市土发中心土地整理部原副部长黄华辉归案经过的情况说明》，证实：（1）行贿人谭某、骆某甲、倪某出具的材料的调取情况。（2）黄华辉因涉嫌收受电力工程承包商所送巨额款项的问题被调查期间，黄华辉主动坦白交代了收受谭某、骆某甲和倪某等共8891.7552万元的事实，并检举揭发了付某涉嫌严重经济违纪违法问题的案件线索。 17．广州市番禺区人民检察院穗番检公刑诉［2015］640号起诉书，证实：2015年4月17日，被告人付某被起诉指控利用职务便利收受他人贿赂共17.2万元。 18．广州市番禺区人民检察院《扣押决定书》、《查封／扣押财物、文件清单》、《情况说明》、往来结算票据，证实：（1）2014年12月10日，该院查封、扣押了如下房产、款项：①海珠区晖悦三街10号1905房、2005房（办公，均为92.93平方米）及1802房（住房，367.05平方米）。②越秀区东风东路东景街2号8A房（70.53平方米）。③天河区金穗路721号4302房（285.3016平方米）。④天河区金穗路719号地下三层30车位。⑤天河区花城大道86号之一1302房。⑥白云区环翠街18号601房（复式244.263平方米）。（2）2015年7月10日，该院扣押了黄某丁协助黄华辉退缴的6832万元。（3）2015年9月30日，该院扣押了黄某丁协助黄华辉退缴的1560万元。（4）2015年5月17日、2016年1月21日，该院先后扣押了台山市伍氏兴隆明式家具艺术有限公司持有黄华辉的160万元、182万元。（5）由于新疆乌鲁木齐开发区绿城百合公寓项目整体只办理了预售手续，未有当地国土部门的登记手续，故广州市番禺区人民检察院未能办理相关的查封手续。 19．广州市番禺区人民检察院《解除查封决定书》证实：2015年7月21日，该院决定解除查封上述房产（2）越秀区东风东路东景街2号8A房。 20．《广东省人民法院案款收据》证实：2016年9月19日，梅某甲向本院缴纳了157万元。 21．证人梅某甲供述：2008年其与黄华辉在香港律师事务所办理了结婚登记手续。黄华辉陆续带其认识了骆某甲、谭某、倪某。印象中黄华辉第一次给钱是2006年10月，当时给了130万元让其存入银行作为支付中海观园A4302房的首期款。此后黄华辉不停拿回几十万至几百万不等的现金，其银行账户也经常有款项存入。此后其和黄华辉以其、其姐妹名义购买了房产、车位、车辆，加上其账户存款、购买家私、办理美国投资移民等，黄华辉取回或谭某、骆某甲、倪某等人支付的款项共计8500.301727万元。其协助黄华辉转移、转换财产的具体情况是：（1）2006年10月以其名义买了广州市天河区中海观园A4302房，总价458.1787万元，首付138.1787万元，贷款320万元。（2）2008年4月，以梅某丁名义购买了广州市天河区中海花城湾1302房，总价182.3617万元，首付55.3617万元、贷款127万元，该房产的首期款、归还贷款均不是梅某丁支付。（3）2008年9月，以其名义购买了广州市天河区中海璟辉华庭2103房，总价258.4571万元，合同约定首付105.4571万元、贷款153万元。（4）2009年6月以其名义购买了佛山市南海区中海金沙湾A5座2701房，总价98.0303万元，合同约定首付39.0303万元、贷款59万元。（5）2010年12月，以梅某己名义购买了广州市白云区金湖花园3栋1梯601房，总价706.817万元，合同约定首付212.817万元、贷款494万元。该房产的首期款、归还贷款均不是梅某己支付。（6）2012年4月以其名义购买了广州市海珠区保利天悦花园25#楼的2005房，总价194.5968万元，合同约定首付97.5968万元、贷款97万元。（7）2012年4月以其名义购买了广州市海珠区保利天悦花园25#楼的1905房，总价193.7486万元，合同约定首付97.7486万元、贷款96万元。（8）2012年4月，以梅某戊名义购买了广州市海珠区保利天悦花园2栋1802房，总价1418.3134万元，合同约定首付428.3134、贷款990万元，该房产的首期款、归还贷款均不是梅某戊支付。（9）2013年1月，以其名义购买了广州市天河区汇悦台6号楼2091房，总价5210.9442万元已全部交齐。（10）2013年春节，其、黄华辉回新疆时决定购买乌鲁木齐开发区绿城百合公寓的2套房子，并由姜某帮忙交了30万元定金，几天后黄华辉转账归还了该款。约2013年7、8月，其回乌鲁木齐分4次共支付了约632.7139万元房款，该两套房产的首期款、归还贷款均不是梅某丙支付。（11）2006年10月，以其名义购买了中海观园F栋-3层330号车位，总价17.8万元，首付7.8万元、贷款10万元。（12）2009年4月，以其名义购买了中海金沙湾西区五个车位，总价分别为13.86万元、13.86万元、13.86万元、13.365万元、13.86万元。其中三个车位已付清，另两个车位贷款9万元。（13）2010年12月，以其名义购买了中海璟晖华庭-2层244号车位，总价26.3万元已付清。（14）2014年8月，以梅某戊名义购买了保利天悦花园一个车位，总价44.2424万元已付清。（15）2011年6月，以其名义购买了一部奥迪TT小汽车，总价51.5万元，由其全款支付；2014年8月，以其名义购买了一部丰田大霸王汽车，总价53.6万元，谭某、骆某甲等人支付了49.0761万元。（16）2007年，其和黄华辉到江门台山伍氏兴隆家具看家私后，黄华辉刷卡支付了9万元。2009年黄华辉又买了交椅3件；2011年黄华辉购买了头柜4件，画案、椅子、条桌各一件共395万元，均由黄华辉找人支付；2014年黄华辉购买了画案、椅子各一件共360万元，也是黄华辉安排他人转账给家具厂160万元。看家私、购买家私时，黄华辉均自称丁先生。前述家具共764万元，已支付564万元，部分家具未收取。（17）2008年，黄华辉找人支付了400万元用于办理美国投资移民，2009年其二人取得美国绿卡身份，目前投资款未归还。（18）其名下招商银行帐户还有余额19.1869万元，其还有200万元理财产品。（19）其、黄华辉日常生活支出共约50万元，黄华辉投资香港股市约150万港元。 22．证人梅某丁的证言，其陈述：在新疆以其名义所购买房子的首付款及按揭还贷都是梅某甲出资，梅某甲在买房初期向姜某所借的30万元已经归还。以其名义在广州购买的中海花城湾的房子，也是梅某甲借用其身份证购买的，其从未支付过房款。B7卷P63-68 梅某丁签认新疆绿城百合公寓三期1801房的商品房预售合同、进账单、收款收据：这是2013年梅某甲以我的名义购买的，关于这套房产，我跟梅某甲约定，梅某甲先帮我和姜某全额垫付购买，等我和姜某有钱后再分期偿还房款给她。但至今，我和姜某都没有支付过购房款，购买该处房子的支付的首付款以及其后按揭的还贷都是梅某甲出的钱。 梅某丁签认广州花城湾A1-1302房的商品房买卖合同、付款凭证：这是我姐姐梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理了一个委托梅某甲全权代理的公证。 23．证人梅某戊的证言，其陈述：以其名义在广州购买的保利天悦1802房，是梅某甲借用其身份证办理的，其从未出资。 梅某戊签认广州市海珠区保利天悦花园2号楼1802房商品房买卖合同：该房产是我妹妹梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我连广州都没去过，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理一个委托梅某甲全权代理的公证。 24．证人梅某己的证言，其陈述：以其名义在广州购买的金湖花园601房，是梅某甲借用其身份证办理的，其从未出资。 梅某己签认白云区环翠街18号金湖花园四期3栋1梯601房商品房买卖合同、付款凭证：该房产是我妹妹梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我连广州都没去过，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理一个委托梅某甲全权代理的公证。 25．证人黄某丁的证言，其陈述：（1）黄华辉曾将存折、现金给其帮忙归还贷款。其按他要求缴还了梅某甲、梅某己、梅某丁、梅某戊名下房产2014年4、5、10、11月的按揭款。（2）黄华辉受贿所得大部分购置了以梅某甲、梅某甲亲属名义所有的房产，且大部分是按揭贷款（保利天悦1802房贷款990万元；保利天悦1905、2005贷款近200万元；金湖花园贷款近500万元；中海观园贷款300多万元；中海花城湾贷款127万元；中海璟辉华庭贷款155万元；中海金沙湾贷款约60万元）。申请检察院能解除房产的查封，将房产出卖后的售房款缴还银行贷款等相关费用支出后的剩余款项退还给检察机关（3）2006年至2015年7月，其已协助黄华辉出售以下财产，共收取79195949.31元，扣除保利天悦的11280474.81元，其退缴6832万元，加上台山伍氏兴隆家具公司直接缴存的160万元，至今黄华辉退缴给番禺区人民检察院给6992万元。房产、车位主要是到相关中介公司，以近期楼盘成交价为基准、在合理幅度内放盘、成交。 具体是：（1）海金沙湾A5座2701房：成交价216万元，扣除相关费用637692.63元，结余1522307.37元。（2）中海金沙湾2140、2114、2112、2134、2042号车位：成交价101.4万元，扣除相关费用20020元，余993980元。（3）中海花城湾1302房：成交价310万元，扣除相关费用932684.17元，余2167315.83元。（4）中海璟辉庭2103房：成交价643万元，扣除相关费用1154869.75元，余5275130.25元。（5）中海观园4302房及车位：成交价1130万元，扣除相关费用1946494.14元，余9353505.86元。（6）奥迪TT车、丰田大霸王车：成交价20万元、30万元，扣除相关费用6290元，余493710元。（7）侨鑫地产公司2901房产：终止房屋买卖合同，东企房地产公司返还已实际支付的51837330.12元购房款。（8）梅某甲招商银行账户理财专户及银行存款：共5422669.88元。（9）红木家私：终止交易合同，台山伍氏兴隆明式家具艺术有限公司返还已实际支付的555万元。（10）保利天悦1802、1905、2005房及一个车位：因房产尚未交房、未办理房产登记手续，无法按正常商品房买卖流程进行，已确定由保利地产公司接受退房、重新出售，售房款1630万元需扣除相关费用11280474.81元。（11）前述所称相关费用包括：房贷余额、中介费、租客保证金、测绘、查册、管理费、水电费及黄华辉、梅某甲药费、生活费、保险费等。 26．证人姜某的证言，其陈述：2013年春节期间，其和梅玉香陪黄华辉、梅玉玲看房时商定分别购买乌鲁木齐市开发区绿城百合公寓小区1801房、1802房，总价约640万元，商定均由黄华辉、梅某甲付款，其、梅某丙再分期归还。当时因黄华辉、梅某甲随身拾的钱不够，其先支付了30万元定金，后黄华辉回广州后，汇款给姐夫31万元，其不认识汇款人骆某乙。该两套房款其、梅某丙未支付。 姜某签认的书证材料。签认内容：这份明细表中列明2013年2月19日转账到我账户上的31万元，这笔款项是黄华辉偿还我之前借给他的30万元，多出的1万元我提现金交给梅某甲，转账汇款人骆某丙我不认识。 27．证人蔡某乙的证言及对被告人黄华辉照片的辨认笔录，其陈述：（1）2007年夏天、2009年前后、2011年8月、2014年6月，黄华辉以丁先生名义四次购买了台山市伍氏兴隆明式家具艺术有限公司的家具，已支付555万元，部分家具已交货。（2）约2015年2月，黄某丁到其公司称是黄华辉的妹妹，受黄华辉委托要求终止之前的交易并将已付款项退给检察院，经计算，该公司退给番禺区检察院款项342万元。其中，2011年8月6日购买的家具按实际支付的395万元回收，其中213万元回收款已于2015年2月11日前退到黄华辉的建设银行账户，故退回余款182万元，另外160万元定金亦全部退回。 蔡某乙签认的伍氏兴隆明式家具艺术有限公司销售单（两张）：①经我辨认，该销售单是我经手和负责货款跟进的，顾客于20140619将160万元货款汇入伍某香农业银行账户。②经我辨认，该销售单是我经手和负责货款跟进的，顾客分两次将货款195万、200万汇入伍某琼账户。 28．被告人黄华辉供述：其用收受的上述款项购买了11套房产、8个车位、2辆车，均登记在梅某甲及她家人名下，还购买了家具、理财产品及办理美国投资移民。 关于公诉机关的指控和被告人、辩护人所提意见，本院综合评判如下： 一、土发中心、市征用办是广州市国土资源和房屋管理局管理的公益一类、副局级事业单位，被告人黄华辉是事业单位中从事公务的人员，是国家工作人员。 二、根据法律规定，受贿罪是指国家机关工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物，为他人谋取利益的行为。其中，“非法收受他人财物”是指行为人允诺或默许为他人谋取利益，接受他人主动给予财物的行为。“为他人谋取利益”，是指行为人利用职务上的便利，为行贿人谋取各种好处，包括物质性利益与非物质性利益。对行贿人来说，可以是应当获得的合法利益，也可以是不应当获得的非法利益。行为人实际、承诺为他人谋取利益，或明知他人有具体请托事项，或履职时未被请托，但事后基于该履职事由收受他人财物的，应当认定为“为他人谋取利益”。受贿罪中的索取或收受财物，不只限于行为人将贿赂款物收归已有，也可表现为行为人指定行贿人、请托者将财物送给其他第三人。本案中，相关书证、黄华辉供述及行贿人、证人证言证实，黄华辉利用职务上便利，为行贿人谭某、骆某甲、倪某谋取利益，并收取了公该三名行贿人财物的事实，公诉机关的指控，本院予以认定。 三、根据法律规定，（1）成立自首需同时具备自动投案和如实供述自己的罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行或办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行，是自首。犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 本案中，现有证据证实，被告人黄华辉在办案机关采取调查措施期间，如实交代办案机关未掌握的收受村民谭某、骆某甲、倪某等人贿赂的罪行，而办案机关所掌握的收受电力工程承包商巨额款项的线索经查某乙立，故黄华辉是自首，且黄华辉检举揭发的他人犯罪行为，经查证属实，有立功表现。 ","cpfxgc":"本院认为，被告人黄华辉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，其行为构成受贿罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。黄华辉没有自动投案，在办案机关采取调查措施期间，如实交代办案机关未掌握的罪行，与办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行，是自首，且黄华辉检举揭发的他人犯罪行为，经查证属实，有立功表现，依法可以从轻、减轻处罚。黄华辉的家属代其退缴了8891万元，可以酌情从轻处罚。黄华辉及辩护人所提意见的合理部分，本院予以采纳。根据黄华辉的犯罪事实、性质、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第一款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条、第六十八条、第五十七条、第五十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十八条、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人黄华辉犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收财产一千万元。 二、被告人黄华辉退缴的人民币8891万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2016）粤01刑初97号 公诉机关广东省广州市人民检察院。 被告人黄华辉，出生地广东省广州市，政治面貌群众，原广州市住房保障办公室征收储备处副处长，曾任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员、业务指导部副部长、土地整理部副部长，户籍地址广州市越秀区，住广州市天河区。因涉嫌犯受贿罪于2014年12月9日被刑事拘留，同月24日被逮捕。现被押于广州市番禺区看守所。 辩护人梁桃波，广东三良律师事务所。 辩护人郭明，广东鸿开律师事务所律师。 广州市人民检察院于2016年2月6日以穗检公二刑诉［2016］16号起诉书指控被告人黄华辉犯受贿罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派检察员刘旭宏、王瑾出庭支持公诉，被告人黄华辉及辩护人梁桃波、郭明均到庭参加诉讼。本案现已审理终结。 广州市人民检察院起诉书指控： 2005年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员、业务指导部副部长、土地整理部副部长期间，利用负责本市白云区金沙洲地区的有关征地拆迁、工程计价审核及管线拆迁改等相关工作和本市白云区钟落潭征地拆迁工作的职务便利，为谭某、骆某甲、倪某等人谋取利益，先后多次非法收受上述人员贿送的款项人民币（以下如无标注，币种同）共计8891万元。具体分述如下： 一、2005年初至2006年底，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在白云区金沙洲横沙村黄丽路44号房屋以及黄丽路16巷4、6号房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者骆某甲和倪某谋取利益，事后分多次非法收受骆某甲和倪某共同贿送的280万元。 二、2005年至2006年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在白云区金沙洲横沙村黄丽路证载权属人为冯谓、冯炯光等22处房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者骆某甲和倪某谋取利益，事后分多次非法收受骆某甲和倪某共同贿送的800万元。 三、2009年至2011年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长期间，利用负责金沙洲地区的有关征地拆迁、工程造价审核等相关工作的职务便利，在北环环城高速公路横沙村段绿化防护林项目实施方案设计、项目承接、工程款项支付等方面为该项目实际承建者骆某甲谋取利益，事后分多次非法收受其贿送的160万元。 四、2010年至2013年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲的有关征地拆迁等相关工作的职务便利，在原橡胶六厂所在地块（土名九马山）复绿工程实施方案设计、项目承接、工程款支付等方面为该项目实际承建者骆某甲谋取利益，事后分多次非法收受其贿送的271万元。 五、2007年至2009年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地征用与整理一部副主任科员、业务指导部副部长期间，利用负责白云区金沙洲的有关征地拆迁、工程造价审核等相关工作的职务便利，在谭嘉裕出资购买的位于金沙洲沙凤村规划B3711地块证载权属人为梁汝光等17人的房屋、位于金沙洲沙凤村钟荣村证载权属人为胡志玲等19人的房屋、位于金沙洲西就街球场证载权属人为邓汉波等15人的房屋、位于金沙洲鹅头路证载权属人为周健权等34人房屋的拆迁推进进度、权属证书材料认证、拆迁补偿标准确定、拆迁补偿款支付等方面为上述房屋实际所有者谭某谋取利益，事后分多次非法收受其贿送的2030万元。 六、2008年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲的有关征地拆迁、工程造价审核等相关工作的职务便利，在武广铁路客运专线拆迁安置房建设项目的拆迁安置方案设计、工程项目承接、拆迁补偿款的支付等方面为该项目的居间介绍人谭某谋取利益，事后分多次非法收受其贿送的1700万元。 七、2009年至2011年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长期间，利用负责白云区金沙洲有关征地拆迁、工程造价审核等相关工作的职务便利，在环城高速公路沙凤村段绿化防护林建设工程项目的实施方案设计、项目承接、工程款项支付等方面为该项目实际承建者谭某贿谋取利益，事后分多次非法收受其贿送的200万元。 八、2010年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲征地拆迁工作的职务便利，在武广铁路客运专线沙凤村段绿化防护林建设工程项目的实施方案设计、项目承接、工程款支付等方面为该项目实际承建者谭某谋取利益，事后分多次非法收受其贿送的150万元。 九、2011年至2012年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲有关征地拆迁、工程造价审核等相关工作的职务便利，在原南方制版厂地块周围（土名孖子岗、鹅头岗附近）复绿项目实施方案设计、项目承接、工程款支付等方面为该项目实际承建者谭某谋取利益，事后分多次非法收受其贿送的300万元。 十、2011年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心土地整理部副部长（其中2013年6月至2014年初主持土地储备一部全面工作）期间，利用负责白云区钟落潭征地拆迁工作的职务便利，在广州市白云区钟落潭镇伟龙包装厂、易思皮袋厂、力致展柜厂、瑞鑫饲料厂、新胜达门窗厂的拆迁补偿标准确定、补偿款项支付等方面为上述厂房实际所有者谭某谋取利益，事后分多次非法收受其贿送的1500万元。 十一、2010年至2014年，被告人黄华辉在担任广州市人民政府征用土地办公室、广州市土地开发中心业务指导部副部长、土地整理部副部长期间，利用负责白云区金沙洲有关征地拆迁等相关工作的职务便利，在金沙洲沙某甲村留用地B3729地块的的容积率调整方面为该地块投资开发者谭某和倪某谋取利益，事后分多次非法收受谭某和倪某共同贿送的1500万元。 案发后，被告人黄华辉主动交代了办案机关未掌握的受贿犯罪事实，并检举他人犯罪的重要线索，大部分涉案赃款已依法扣押。 广州市人民检察院就上述指控提供了户籍、职务证明材料、合同、支付凭证、银行账户流水、交易底单、扣押清单，证人证言及被告人的供述等证据。 广州市人民检察院指控认为，被告人黄华辉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，数额特别巨大，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第三款，犯罪事实清楚，证据确实、充分，应以受贿罪追究其刑事责任。黄华辉犯罪以后自动投案，如实供述自己的罪行，是自首，可以从轻或者减轻处罚。黄华辉提供重要线索，从而得以侦破其他案件，是立功，可以从轻或者减轻处罚。提请本院依法判处。 被告人黄华辉对公诉机关指控的罪名、数额无异议，辩称其收受的部分贿赂款与其职务没有关联，且其已退清赃款，请求对其从轻、减轻处罚。 辩护人提出如下意见：1、黄华辉并未为请托人谋取非法利益，仅收取了三名行贿人财物，贿赂款均来源于物业的升值利润，且三名行贿人均未归案，行贿人的自述均系根据黄华辉的供述制作，程序上有重大瑕疵，不应完全采信。2、黄华辉因武某铁拆迁安置房项目、金沙洲B3729地块股权转让项目获取的1700万元、1500万元，均是项目正常利润，与其职务没有关联性，不应列入受贿金额。3、黄华辉是自首，有立功表现，且已退清全部赃款共8891万元，有认罪、悔罪表现。综上，请求对黄华辉从轻、减轻处罚。 经审理查明： 一、被告人黄华辉自1996年8月在广州市土地开发中心（以下简称土发中心）、广州市人民政府征用土地办公室（以下简称市征用办）工作。其中：1996年8月至2004年7月在土发中心北片部工作，具体负责金沙洲地区有关征地拆迁及工程配套建设的相关工作；2004年8月至2008年6月，是土地征用与整理一部副主任科员；2008年7月至2011年8月，任业务指导部副部长，具体负责金沙洲地区的征地拆迁、工程造价审核及管线迁改等；2011年9月至2013年6月，任土地整理部副部长，具体负责白云区、荔湾区的征地拆迁工作，具体指导花都区、从化市的征地拆迁工作；2013年6月至2014年4月，临时主持土地储备一部全面工作，具体负责白云区、荔湾区、花都区、从化市的征地拆迁工作及指导天河区、黄浦区、越秀区、萝岗区的征地拆迁工作。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市特种证件制作中心提供的《广东省广州市公安局常住人口资料》证实：被告人黄华辉的户籍情况。 2．土发中心出具的《关于黄华辉同志任职情况的说明》及相关文件，包括《广州市政府常务会议纪要》、《中共广州市人民政府征用土地办公室党总支部委员会关于黄华辉同志工作调整的通知》、《关于广州市人民政府征用土地办公室、市土地开发中心机构编制方案的批复》、《关于广州市人民政府征用土地办公室、市土地开发中心机构编制等问题的批复》，证实：黄华辉的任职情况。 3．《香港结婚证书》证实：2008年3月28日，黄华辉和梅某甲在在香港注册结婚。 4．被告人黄华辉供述：（1）其任金沙洲项目部征地拆迁工作主办人员期间，均是围绕金沙洲开发的征地拆迁工作，包括：与村委会、拆迁户协商；拟定实施方案、报批方案、协调通过方案；委托测量及评估；协商并编制补偿费用、报送财政评审、拟定呈批协议、办理支付补偿款呈批、收地；负责征地拆迁所涉事项的监控。（2）梅某甲原来在酒店工作。2005年8月其认识梅某甲后，约2005年底成为男女朋友并于2006年初起同居，因其所收的钱大部分放她银行账户，所以为了避免查某甲，2008年其二人在香港登记结婚。 二、受贿事实 2005年至2014年，被告人黄华辉利用担任前述职务、负责征地拆迁、安置、补偿工作的职务便利，为骆某甲、倪某、谭某等人谋取利益，多次收受骆某甲、倪某、谭某贿送的财物共计人民币（以下如无标注，币种同）8931万元，均由黄华辉自行支配、使用。具体分述如下： （一）收受骆某甲、倪某贿赂的事实 2004年起，被告人黄华辉被的抽调至金沙洲开发建设项目办工作，具体负责金沙洲地区的征地拆迁、工程造价审核、管线迁改等。期间，黄华辉认识了横沙村委会工作人员骆觉基、沙凤村村民谭某，并介绍其高中同学认识了骆某甲、谭某。 尽管金沙洲的征地红线范围已公布，但土发中心根据建设、道路的需要分步、分期推进征收、拆迁工作，收储时间跨度长，因而村民无法确定房产、地块的具体拆迁时间。在横沙某丙黄某甲路征收工作开始前，被告人黄华辉向骆某甲、倪某提议并商定：在该消息公布前，骆某甲、倪某出资低价收购房产，黄华辉负责提供征地信息、提高补偿标准及加快征收、补偿款支付进度，利润共同分配。 2005年起，被告人黄华辉与骆某甲、倪某按前述方式赚取拆迁补偿款，黄华辉共分得1080万元，具体是：（1）2005年初，骆觉基、倪明出资购买了包某林、潘某美位于横沙村黄丽路44号的房产。同年7月，骆某甲收取5834069.14元拆迁补偿款后，告知黄华辉可分得130万元。（2）2005年2月，骆觉基、倪明出资购买位于横沙村黄丽路4、6号的房产并加建、补充登记办理宅基地使用证后，同年11月，骆某甲收取8801498元拆迁补偿款后，告知黄华辉可分得150万元。（3）2005年2月，骆觉基、倪明出资购买了横沙村黄丽路的22处房屋，2006年5月，倪某领取了43980074元拆迁补偿款后，告知黄华辉可分得800万元。 2006年9月、10月，被告人黄华辉两次共收取骆某甲280万元。其中：（1）2006年10月，按黄华辉要求，骆某甲在东风东路锦城花园附近给了黄华辉130万元现金，黄华辉用于购买中海观园A4302号房。（2）2006年底2007年初，按黄华辉要求，骆某甲在东风东路锦城花园附近给了黄华辉150万元现金，黄华辉将该款存入梅某甲的银行账户及中海观园A4302号房、车位的银行按揭。 2008年至2010年，被告人黄华辉6次共收取倪某800万元。具体是：（1）2008年3月，黄华辉委托景某移民顾问有限公司为其、梅某甲办理美国绿卡。同年底，将50万美元（折合400万元）汇入黄华辉的香港汇丰银行账户，作为办理前述绿卡费用。（2）约2008年11月，按黄华辉要求，倪某先后转账6万元到指定账户及交给黄华辉44万元现金。（3）2009年5月，黄华辉称要购买金沙洲车位，倪某在黄华辉位于中海观园的住处楼下给了50万元现金。（4）约2009年12月，按黄华辉要求，倪某在前述地点给了黄华辉100万元现金。（5）约2010年7月，倪某两次在前述地点给了黄华辉200万元、200万元现金。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．土发中心提供的《征地、拆迁协议签订呈批表》、《拆迁、安置补偿协议书》、《补充协议》、记账凭证、发票、授权委托书、支付单等，证实：2005年11月1日，土发中心与吴某丙签订多份协议，总补偿金额为8801498元，项目承办人均为黄华辉。分别约定：（1）拆迁横沙村黄丽路16巷4、6号吴某丙房屋（建筑面积710平方米）两处，评估、财政评审确定的补偿金额为1594149元、1594149元。（2）拆迁横沙村黄丽路16巷4、6号吴某房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（3）拆迁横沙村黄丽路16巷4、6号莫某棉房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（4）拆迁横沙村黄丽路16巷4、6号林某盛房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。（5）拆迁横沙村黄丽路16巷4、6号庞某雄房屋（建筑面积625平方米），评估、财政评审确定的补偿金额为1403300元。 2014年12月9日，黄华辉签认：材料中涉及的吴某丙等5人六处房屋的拆迁补偿工作由我负责，这些房屋的实际所有者为骆某甲和倪某，拆迁补偿工作完成后，骆某甲送给我150万元。 2．土发中心提供的《征地、拆迁协议签订呈批表》、《拆迁、安置补偿协议书》、《补充协议》、记账凭证、发票、授权委托书、支付单等，证实：2005年7月，土发中心与骆某甲签订多份补偿协议，总补偿金额为8162776.97元，项目承办人均为黄华辉。分别约定：（1）拆迁石井镇黄丽路44号包某林房屋，协商、财政评审确定的补偿金额为2970135.37元。（2）拆迁石井镇黄丽路44号潘某美房屋，协商、财政评审确定的补偿金额为2863933.77元。拆迁石井镇黄丽路44号招永玉房屋，协商、财政评审确定的补偿金额为2328707.84元。 2014年12月9日，黄华辉签认：材料中涉及的包某林房屋的拆迁补偿由我负责，该房屋实际所有者是骆某甲和倪某，拆迁补偿工作完成后，由骆某甲送给我130万元。 3．土发中心提供的《征地、拆迁协议签订呈批表》、《征地补偿协议书》、《业务用款呈批表》、《拆迁补偿评审结果确认表》、记账凭证、发票、授权委托书、支付单等，证实：2006年3月30日，土发中心与横沙某丙民委员会签订补偿协议，约定拆迁横沙村黄丽路李妙连等25户村民住宅，建筑面积共26231.4771平方米，经财政评审确定的总补偿金额为48702684元，项目承办人均为黄华辉。2006年4月5日、5月19日，土发中心分别支付30786545元、13194229元补偿款，均付给横沙某丙委指定的肇庆信道建材有限公司。 2014年12月9日，黄华辉签认：材料中涉及横沙村黄丽路证载权属人为冯某等22处房产的拆迁补偿工作由我负责，该22处房产的实际所有者为骆某甲和倪某，拆迁补偿工作完成后，由倪某送给我800万元。 4．证人黎某的证言，其陈述：（1）2008年10月至2010年9月其任土发中心业务指导部部长，2008年底起，其主要负责广州南站的建设管理，黄华辉作为业务指导部副部长，负责主持金沙洲项目办全面工作。（2）金沙洲项目办在金沙洲的征地拆迁工作，主要是由黄华辉、李某丙负责具体经办，包括与拆迁户协商拆迁赔偿问题、测量、市财政评审、补偿款的支付等。一般来说，对土地征收、地上附着物、地上建筑物的拆迁赔偿，黄华辉或李某丙先与沙凤村、横沙村或被拆迁户协商赔偿，如需要财政评审，黄华辉或李某丙负责组织、拟定赔偿协议，再交由金沙洲项目办主管征地拆迁的负责人签名。 5．证人李某丙的证言，其陈述：（1）2004年9月土发中心成立金沙洲建设项目办公室后，黄华辉主要负责与被征地对象协商赔偿问题，其负责办理相关用地手续。（2）其与黄华辉共同工作期间，经手的项目包括①2004、2005年金沙洲居住新城D地块里面的横沙纸厂、西城纸厂、广东省工艺第五仓库等征地拆迁项目；②2009年至2011年的横沙村北环环城高速公路绿化防护林工程项目、沙凤村西环环城高速公路绿化防护林工程项目；③沙凤村、横沙村的村民房屋拆迁工作；④沙某甲村武广安置区建设项目工作；⑤沙某甲村B3729地块容积率调整相关工作；⑥白云区钟落潭镇广某路拆迁项目中的用地报建中的社保工作。（3）2008年其和黄华辉负责横沙某丙征地拆迁工作，其主要负责办理国土用地、规划、勘界等手续，黄华辉负责制定拆迁推进地、拆迁方案和协商拆迁补偿等具体事项，当时横沙村分管国土、城建的村委会成员是骆某甲。当时土发中心以周边商品房住宅价格作为赔偿参考标准，但没有专门制定补偿标准。 6．证人招某泰的证言及签认的《倪某与城西横沙企业集团有限公司2006年7月签订的租用二十四中及大坑尾山边空地的场地租赁合同》、《宅基地征地补偿协议书》、冯某乙光等22人与肇庆信道建材有限公司签订的委托协议书等书证，其陈述：2006年前后，金沙洲征地拆迁红线涉及横沙村黄丽路的22户宅基地房屋，而宅用地属于集体用地，土发中心要求横沙某丙民委员会统一代签拆迁补偿协议、领取征地拆迁款事宜。2005年3月，倪某称已以肇庆信道建材有限公司的名义购买了前述22户房屋，相关征地拆迁问题直接与他们联系，并提交了该公司与房屋产权人签订的材料，其就以横沙某丙民委员会法定代表人的身份与该公司法人代表吴某乙签订了征地拆迁委托协议书，约定由横沙某丙按财政评审确定的补偿评审确认表收取补偿款，2006年3月30日，其以白云区石井镇横沙村民委员会法定代表人的身份与土发中心签订了征地补偿协议。后来横沙某丙委就出具了书面文件给土发中心，要求土发中心将补偿款直接支付给肇庆信道建材有限公司。 7．证人胡某丙的证言，其陈述：其是倪某公司会计，其没见过土发中心的两张共6300598.58元的支票，也没有收取该款项。其在广州银行、工商银行的账户可能是倪某用其身份证开立，其没有经手汇款到梅某甲银行账户。 8．证人吴某甲勇的证言，其陈述：2004年，其告诉骆某甲，包某林想出售横沙村黄丽路44号的房屋，不清楚骆某甲如何购买。 10．证人吴某甲勇的证言，其陈述：2005年2月，骆觉基以其名义购买了横沙村黄丽路16巷4／6号的房屋，后其从土地开发中心领取了880万元的补偿款支票，已交给骆某甲。 11．证人骆某丙的证言，其陈述：骆某甲曾用其身份证开立了多个银行账户，都是他使用。 12．证人吴某甲的证言，其陈述：2005年，其将身份证借给倪某，他在肇庆设立了肇庆信道建材有限公司，公司由倪某负责，其没有参与经营也没有出资，倪某称肇庆没有什么业务。农商银行金额为30786545元的支票中“吴某甲”并非其本人签名。 13．行贿人骆某甲出具的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2004年至2013年间，其、倪明共同购买了横沙村的二十余处房屋。为了提高拆迁补偿额及加快发放，其二人请求黄华辉帮助，黄华辉索取了1080万元好处费。具体是：（1）2005年2月，其、倪明合资购买了横沙村黄丽路16巷4、6号房屋，并以其岳父吴某丙的名义办理了权属证书，且其二人共同出资加建了1420平方米的建筑面积，为了使新加建面积能按有产权证的标准得到补偿，其二人请求黄华辉帮助，后于2005年11月收取拆迁补偿费共8801498元，黄华辉向其二人索要了150万元好处费，其于2006年10月给他150万元，其、倪某各分得150万元。（2）2005年初，其、倪明共同出资150万元购买了包某林、潘某美位于横沙村黄丽路44号的房屋。同年4、5月土发中心开始黄某甲路拆迁时，其、倪某请黄华辉帮助，黄华辉提出可以不压低补偿价格和加快补偿款支付进度，但要给他三分之一利润，其二人同意了。2005年7月，土发中心给其5834069.14元的支票作为补偿款，扣除成本后，其、倪某各分得200万元、100万元。其告知黄华辉可以分得130万元。（3）2006年9月、10月，黄华辉称要购置房产，要其从前述280万元中给，其在东风东路锦城花园附近先后给他用旅行袋装的130万元、150万元现金。（4）2005年2月，其和倪明购买了实际由冯渭所有的横沙村22处房屋。拆迁时其二人请黄华辉加快补偿款的拨付进度，黄华辉提出要收三分之一利润。2006年3月两次共收到43980074元补偿款，因补偿款由倪某实际控制，扣除成本后，倪某按约定给了黄华辉800万元，余款其二人平分。 14．行贿人倪某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2006年至2014年，在金沙洲多处房屋拆迁过程中，其、骆某甲请黄华辉帮忙尽快获得拆迁补偿和利益，黄华辉向其二人共索取1080万元，具体是：（1）2006年6月，其、骆某甲向黄华辉提出，其二人合资购买了横沙村黄丽路44号房产，希望他能加快补偿款支付进度，他表示可能安排拆迁时间、尽快递交材料评审、加快支付进度，但要给他三分之一利润，其二人同意了。2005年7月，土发中心接支付给骆某甲5834069.14元补偿款，骆某甲按约定送给黄华辉130万元。（2）2005年11月，其、骆觉基合资购买了横沙村黄丽路16巷4、6号房产，共同出资加建后以吴某丙名义办理了权属证书。2005年11月收到8801498元拆迁补偿费后，骆某甲按约定送给黄华辉150万元。（3）2006年，其、骆觉基购买的实际由冯某所有的横沙村22处房屋，拆迁时，其二人请黄华辉加快拨款进度，他提出要收取三分一的利润，其二人同意了。当年3月收到43980074元拆迁补偿款后，其按约定分多次给黄华辉800万元，他没有退还，其和他也没有债权债务或者赌债关系。给钱情况是：①2008年下半年，其将50万美元（折合400万元）汇入黄华辉的香港汇丰银行账户，作为他办理美国投资移民的费用。②约2008年11月，黄华辉电话称需要50万元，其安排胡某丙转账6万元到黄华辉指定的账户，随后其在中海观园黄华辉住处楼下给他44万元现金交给他。③2009年5月，黄华辉称要购买几个金沙洲车位，后其前述地点给他50万元现金。④约2009年12月，按黄华辉要求，其在前述地点给他用行李箱装的100万元现金。⑤约2010年7月，其在前述地点给他用行李箱装的200万元现金，他用于购置房产。 15．被告人黄华辉供述：（1）2004年其负责横沙某丙征地拆迁工作时认识骆某甲，他是横沙某丙委会工作人员，主要负责该村建设、征地拆迁、出租屋管理等。2004年底其负责沙某甲村征地拆迁时，经村委工作人员介绍认识了白云区沙凤村村民谭某。倪某是其高中同学，经其介绍认识骆某甲、谭某。（2）1993年起广州市已确定金沙洲纳入土发中心征收储备用地范围，2004年土发中心成立金沙洲项目办，并抽派其负责征地拆迁，根据建设、道路的需要分步征收储备用地。在横沙某丙黄某甲路征地拆迁开始前，其告知骆某甲、倪某，并提议利用政府未正式公布消息、低价收购外地人所建房屋，征收拆迁后赚取利润，他们同意会送其部分利润。2005年初，骆觉基、倪明出资购买了横沙村黄丽路44号的房屋。下半年正式开始征地拆迁后，骆某甲、倪某要求其加快征收、补偿款支付进度，其因此专门跟进测量、财政评审等手续。2005年7月，骆某甲代表包某林、潘某美与土发中心按财政评审结果签订拆迁补偿协议，随即骆某甲收取了协议约定的580多万元补偿款。后某觉基称要送其130万元，其让他代管。2005年2月，骆觉基、倪明共同出资购买了位于横沙村黄丽路4、6号的房产，骆某甲、倪某加建1400多平方米后，以吴某丙名义补充登记办理宅基地使用证，并要求其按有产权证的标准补偿加建部分，其同意并组织测量、将全部建筑面积按有产权标准提交财政评审，核定共补偿880多万元。2005年11月，吴某丙与土发中心签订了六份拆迁补偿协议并领取了880多万元补偿款。随后某觉基称要送其150万元，其让他代管。（3）2005年2月，骆觉基、倪明出资2000万元以肇庆信道建材有限公司名义购买了横沙村黄丽路的22处房屋。下半年正式开始征地拆迁后，骆某甲、倪某要求其加快征收、补偿款支付进度，其因此专门跟进测量、财政评审等手续，经核定该22处房屋共补偿4300多万元。2006年3月，骆某甲、倪某让横沙某丙委会与土发中心签订了补偿协议。同年4月、5月，肇庆信道建材有限公司先后两次共领取了土发中心支付的4300多万元补偿款。随后倪某称要分给其800万元，其让他代管。前述房产均是骆某甲、倪某出资购买、加建，其没有出资，也不知道有多少利润，他们送钱是因其提前提供征地信息及帮助加快征收、补偿支付进度、提高补偿标准等。（4）2006年9月、10月，其共向骆某甲支取了该280万元。具体是：①2006年8月，其要购买中海观园A4302号房（房价共450多万元，首付130多万元），并于10月让骆某甲给130万元，骆某甲在其住所（东风东路锦城花园）附近给了用旅行袋装的130万元现金，其交给梅某甲付房款。②2006年底2007年初，其让骆某甲给其150万元，骆某甲在其住所（东风东路锦城花园）附近给了用旅行袋装的150万元现金，其交给梅某甲100万元存入银行，其余50万元用于支付上述中海观园A4302号房产、车位的月供款。（5）2008年至2010年，其6次向倪某取走了该800万元。具体是：①2008年3月，其委托景某移民顾问有限公司办理美国绿卡，景某公司审核材料后，让其向香港汇丰银行的一个账户存入50万美元。2008年底，其将该账户交给倪某办理。2009年9月，其、梅某甲取得了美国投资移民绿卡。②约2009年初其决定购买中海金沙湾A5座2701房，并让倪某给50万元，他从胡某丙账户转账给梅某甲6万元，后到其住处（中海观园）附近给其44万元现金，其给了梅某甲34万元，其余10万元用于供楼按揭等。③2009年5月其决定购买中海金沙湾5个车位，就让倪某给50万元，他到中海观园给了50万元现金，其给了梅某甲40万元，其余10万元用于供楼按揭等。④约2009年12月，其让倪某给100万元，他准备好后到中海观园家给了用旅行箱装的100万元现金，其交给梅某甲存入银行。⑤2010年6月底其决定购买沙太路的一套房子（总价700多万元），并让倪某给200万元现金。几天后，倪某到中海观园给了用旅行箱装的200万元现金。 （二）收受骆某甲贿赂的事实 2008年前，沿经横沙某丙的北环高速公路两旁控制带基本没有建成绿化防护林。按规划要求，2009年起，土发中心准备实施控制带绿化防护林工程。被告人黄华辉向骆某甲提议并商定：由横沙某丙将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，土发中心再按种植现状给予补偿，从而将防护林工程改为补偿横沙某丙。该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后利润分半。黄华辉负责让土发中心审批通过该方案，骆某甲负责让横沙某丙协助承接该工程、收取补偿款。 随后，被告人黄华辉按前述商定模式制定方案，经相关部门同意、通过。2009年10月，骆某甲开始实施该工程并于2010年2月完工。2011年3月，骆某甲收取6300598.58元树木补偿、迁移补偿款后，告知黄华辉可分得160万元。 2011年8、9月，土发中心要复绿原橡胶六厂地块（土名九马山），并决定沿用前述防护林迁移补偿方式实施。被告人黄华辉安排骆某甲以上述方式承接了该项目。2013年3月，骆某甲收取11426300元树木补偿、迁移补偿款后，告知黄华辉可分得270万元。 2012年底至2013年，被告人黄华辉三次共收取骆某甲431万元。其中：（1）约2013年初，按黄华辉要求，骆某甲转账31万元给姜某。（2）2013年初、3月，按黄华辉要求，骆某甲分别转账200万元、200万元给梅某甲。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．土发中心提供的《合同业务及零星业务用款支付呈批表》、《征地拆迁协议签订呈批表》、《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移协议书》、《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》、记账凭证、发票、授权委托书、支付单等，证实：2010年2月2日、2011年3月22日，土发中心与金沙洲横沙某丙先后签订补偿、补充协议，确定金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移总补偿金额为6300598.58元，均存入横沙某丙指定的胡某丙银行账户。黄华辉在呈批表的“承办部门意见”栏签批：“拟同意，请审核。” 2．土发中心提供的《业务合同呈批表》、《征地拆迁协议签订呈批表》、《金沙洲横沙某丙九马山林木补偿协议书》、记账凭证、发票、授权委托书、支付单等，证实：2013年2月5日，土发中心与金沙洲横沙某丙签订补偿协议，约定按财政评审确定的11426300元作为金某甲沙某丙九马山林木的补偿金额，2013年2月28日、4月3日，首期款600万元、第二期542.63万元先后存入横沙某丙指定的招祖恩银行账户。黄华辉在呈批表的“相关部门意见”栏签批：“拟同意，呈审批。” 2014年12月9日，黄华辉签认：材料中涉及的九马山林木补偿协议即为橡胶六厂地块复绿协议，该项目由我负责，实际承建者为骆某甲。项目完成后，骆某甲送给我271万元。 3．证人黎某的证言，其陈述：2008年前后，按土发中心要求，金沙洲项目办进行浔峰山土地征收，该项工作涉及到树木的征收补偿。期间，黄华辉提议由沙凤村、横沙村负责将树木迁移到环城高速公路规划的绿化防护林位置，迁移费用列入土地赔偿协议中，这样可以同时完成树木迁移和绿化防护林建设工作，其认为他的方案既节省成本，又能完成环城高速路两旁的绿化防护林工程，就同意了。在征地工作中，房屋拆卸、地上附着物迁移的费用一般计入地上附着物、房屋的赔偿协议中，而黄华辉所提方案属于征地拆迁范畴，所心不需要提交土发中心领导会议讨论，具体操作也由他负责，包括与横沙村、沙凤村沟通拆迁赔偿、迁移费用问题及安排开展迁移、落实迁移位置等。 4．证人李某丙的证言，其陈述：（1）2009年后，金沙洲的开发加快、高速公路两旁的建居民住宅增多，且控制带在储备用地征收规划红线范围，因此土发中心开始进行控制带绿化防护林工程，主要由黄华辉负责。当时黄华辉提出：按绿化工程以招投标形做的成本较高，而当时土发中心需征收沙凤村、横沙村浔峰山脉地块，需平整的山林地有很多树木适合作绿化树，为了节省成本，在征收沙凤村的浔峰山、二线岗和横沙村的九马山、大坑尾等山林地块时，先分别委托沙凤村、横沙村将地块上的树木迁移到指定的绿化防护林范围并负责管养。黄华辉还称该方案已得到土发中心领导同意，并指出施工种植位置、安排其跟进项目。（2）横沙某丙有九马山树木迁移和浔峰山大坑尾、二十四中树木迁移两个工程，其均没有经手或参与。具体操作都是土发中心和村委预签协议，并先支付总造价的50％至60％首期款支付，村委迁移树木后，经验收、工程款结算、评审确定补偿费用、签订补充协议后，付清工程款。其中，黄华辉负责制定实施方案、呈送审批、与沙凤村、横沙村协商赔偿协议、工程预算及结算的财政评审、支付款项等。（3）经其辨认，《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》（穗土合字［2011］0237号）所涉及的树木，都迁移、种植在北环高速公路两侧防护林用地，其负责工程验收，主要与骆某甲对接，其估计九马山树木迁移项目是骆某甲承接施工，武某铁沿线绿化防护林迁移管养项目是谭某承接。 5．证人招某泰的证言及签认的签认《金沙洲横沙某丙九马山林木补偿协议书》、《金沙洲浔峰山树木补偿》、《迁移协议书》、《倪某与城西横沙企业集团有限公司2006年7月签订的租用二十四中及大坑尾山边空地的场地租赁合同》等书证，其陈述：（1）约2009年底、2010年初，骆某甲、倪某称市土发中心为了简化程序、降低成本，打算以迁移、管养名义实施环城高速路横沙村路段绿化项目，即由横沙某丙将被征收山林地范围内的树木迁移到防护林位置并负责管养，骆某甲、倪某要求承接该项目，并以横沙某丙名义与土发中心签订协议并以补偿款名义收取工程款。因2006年骆某甲、倪某向横沙某丙承租了前述山林地，其同意并于2010年2月安排村委何绍泉，代表横沙某丙与土发中心签订了《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿、迁移协议书》，约定分两期支付补偿款共800多万元。2010年3月，其按骆某甲、倪某的要求，以横沙某丙的名义出具证明，将400万元首期工程款直接划入他们指定的胡某丙账户。2011年3月，骆某甲、倪某称该工程核定造价为630多万元，其按他们要求，以横沙某丙名义与土发中心签订了《金沙洲浔峰山（大坑尾、二十四中范围）树木补偿补充协议书》，230多万元余款于2011年9月直接划给胡某丙银行账户。（2）2006、2007年土发中心征收了橡胶六厂地块，因未开发被偷排余泥成为荒地。2012年6月，骆某甲称土发中心橡胶六厂复绿工程要以迁移九马山树木、横沙某丙管养名义实施，要其按前述方式协助其承接该项目，其同意了。该复绿工程于2012年10、11月开始施工，2013年2月其代表横沙村与土发中心签订了《金沙洲横沙村九马山林木补偿协议书》，约定树木补偿款共1100多万元（首期600万元，第二期500多万元）。2013年2月、3月，两期补偿款先后划入骆某甲指定的招某恩银行账户。 6．证人招某恩的证言，其陈述：2012年其曾帮骆某甲管理橡胶六厂绿化项目，骆某甲用过其身份证。其没有领取11426300元工程款，也没有转账给梅某甲，不清楚广州农村商业银行尾号为0055的账户情况。 7．行贿人骆某甲提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：黄华辉主动介绍其承接环城高速公路横沙村路段绿化防护林及橡胶六厂复绿工程，并以加快进度为由向其索要431万元好处费，具体是：（1）约2007年，其和倪某承租了横沙某丙位于大坑尾、二十四中范围的山林地、鱼塘，后来倪某退出。2009年6月，黄华辉称土发中心在环城高速路恒沙路段两旁种植防护林需大量树木，他可以让土发中心征收前述承租范围内的树木，并让横沙某丙将迁移、管养林木工程发包给其，但要分给其一半利润作，其同意了。后其让横沙某丙委同意协助其签订并收取补偿款，2009年7月工程完工。其找倪某帮忙收取工程款，他提供了胡某丙的广州银行账户，2010年3月、2011年9月，土发中心先后划拔了400万元、2300598.58元到该账户，扣除300多万元成本，有约320万元利润，其告知黄华辉，后来他陆续取走了160万元。（2）约2011年10月，黄华辉称土发中心准备做的橡胶六厂复绿工程，他可以让其在该地块种植树木，再按前述防护林做法，由土发中心征收其树苗，但要给其一半利润，其同意了。2013年2月基本完工后，其用招某恩的广州农村商业银行账户收取了第一笔工程款600万元，2013年3月又收取了540多万元。该工程扣除成本约有540万元利润，其告知要分给黄华辉约270万元。2013年2月、3月，黄华辉先后取走该270万元。（3）黄华辉取走前述431万元的过程是：①2013年2月19日、28日，按黄华辉的要求，其先后汇款31万元、200万元到姜某、梅某甲的招商银行账户，是分别从骆顺桃的广州农村商业银行账户、招某恩的广州农村商业银行账户账户汇出。②2013年3月15日，按黄华辉的要求，其从招某恩的账户汇款200万元到梅某甲的账户。③2006年12月，黄华辉从梅某甲的账户转账70万元到骆某丙的账户，让其用于民间借贷。 8．被告人黄华辉供述：（1）2008年前，沿经横沙某丙的北环高速公路两旁控制带基本没有建成的绿化防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。其就让骆觉基承接北环环城高速路横沙村路段绿化防护林工程，并提议：因土发中心需征收横沙某丙大坑尾、二十四中的山林地，可以让横沙某丙将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，最后按种植现状给予补偿，从而将防护林工程改为补偿横沙某丙。骆某甲同意其提议，并商定：该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后利润分半，其负责让土发中心审批通过该方案，骆某甲负责让横沙某丙协助承接该工程、收取补偿款。（2）随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过，2009年10月，其让骆某甲实施该工程。2010年2月完工后，土发中心与横沙某丙委会签订协议，约定：土发中心以809万多元征收横沙某丙大坑尾、二十四中范围内的树木，横沙某丙负责迁移及管养1年。骆某甲以胡某丙的银行账户领取了首期款400万元。2011年3月，财政评审确定该工程总造价630多万元，骆某甲以胡某丙账户领取230多万元尾款后，称要分给其160万元，其让他代管。（3）2011年8、9月，土发中心要复绿原橡胶六厂地块（土名九马山），并决定沿用前述防护林迁移补偿方式实施，其提议：先由横沙某丙在该地块种植树木，再由土发中心按现状征收、补偿树木，补偿费用为绿化工程的60％，从而变绿化工程为补偿方式。土发中心同意其提议后，其和骆某甲商定按前述方式承接、利润分半。2012年初项目完工后，其组织材料提交财政评审，2012年6月确定共补偿1100多万元，2013年2月树木基本成活后，土发中心与横沙某丙签订协议。2013年2月、3月，骆某甲以招某恩的银行账户分别领取了600万元、500多万元，并称要分给其270万元，其让他代管。（4）2012年底至2013年，其3次共向骆某甲收取了431万元，具体是：约2013年初，其、梅某甲到新疆探亲时决定购买绿城房地产公司的两处房产，并由姜某代付了30万元订金。回广州后其让骆某甲转账元31万元给姜某。2013年初其决定购买广州珠江新城汇悦台2901房（总价5200多万元，首付1200多万元），并让骆某甲收转账给梅某甲200万元。2013年3月，骆某甲收到530多万元工程款后，其又让他转账给梅某甲200万元。 （三）收受谭某、倪某贿赂的事实 2010年，被告人黄华辉向谭某、倪某提议：金沙洲沙某甲村B3729留用地块有非常好的商业发展前景，可以承租并建设商场后经营或转卖。谭某、倪某同意该提议并商定：以广州利都投资有限公司（以下简称利都公司）名义承租该地块开发权，其、倪某各占25％，谭某占50％，谭某、倪某共同出资支付给沙某甲村委300万元定金，黄华辉不用出资，但负责设计方案、提高地块容积率，且谭某负责向沙某甲村承接该项目。后利都公司与沙某甲村委会签订了合作开发协议。 2010年起，被告人黄华辉所在征地部多次以土地中心名义发函给广州市规划局，要求恢复前述地块容积率。直到2013年广州市规划局才同意前述地块的建设规模恢复为23万平方米，但要求增加1.5万平方米少儿图书馆及首层架空等。 随后，谭某提议直接转卖上述开发权谋利，被告人黄华辉、倪某同意并由谭某以1.2亿元转让。2014年，谭某为黄华辉支付了1500万元购房款。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市白云区金沙街沙某甲经济联合社提供的《沙某甲商业用地项目合作开发（经营）合同书》及补充合同、收据、银行进账单，证实：（1）2010年1月5日，白云区石井沙某甲经济发展公司收到利都公司300万元，摘要为：合作诚意金（金沙街规划B3729地块）。（2）2010年9月28日，白云区石井镇沙某甲经济发展公司、金沙街沙某甲经济联合社与利都公司签订合同，约定：沙某甲经济发展公司、经济联合社授权利都公司独立开发经营金沙洲规划B3729地块，项目性质为商业、行政办公建筑开发，建筑容积率2.0。 黄华辉签认：材料中涉及的B3729地块合作开发项目由倪某、谭某出资，并以利都公司的名义与沙某甲村签订的协议。 2．广州市城市建设档案馆提供的发文呈批表、函件、会议纪要等证实：金沙洲B3729地块的建设量调整情况。 3．土发中心提供的《关于申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2010］465号）、《关于再次申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2011］552号）、《广州市国土资源和房屋管理局关于申请调整金沙洲B3729D01地块控规导则条件情况说明的函》（穗土开函［2012］638号）、《发文呈批表》，证实：2010年起，土发中心多次发函给发函给广州市规划局，申请调整该地块的规划条件。黄华辉在《发文呈批表》签批同意。 黄华辉签认：材料中涉及的函件是倪某和谭某出资与沙某甲村委会合作开发B3729地块后，我以土发中心作为平台向相关职能部门申请恢复B3729地块容积率发出的（容积率从2.0恢复到4.0）。2014年倪某谭某以及我将地块开发权转让，转让后谭某给了我1500万元退出费用。 4．证人李某丙的证言，其陈述：按集体土地征收政策的要求，征地时需按征地面积的8％至15％预留村集体留用地，使用性质为工业用地或商业用地，2005年土发中心与沙某甲村确定B3729地块（面积75.5亩，又称AB3704地块）作为集体留用地，容积率为4.0。根据2010年广州市政府的规划，该地块容积率调整为2.33，沙某甲村对此有很大意见，多次要求广州市规划局恢复为4.0，土发中心也多次与广州市规划局沟通、发函，但一直没有取得进展。2012年上半年，黄华辉向土发中心领导反映沙某甲村表示不再配合征地拆迁、可能影响已征收地块的交地等，土发中心讨论决定协助沙某甲村恢复容积率，并由前期研究部作出《关于申请将金沙洲AB3704010地块建设量恢复为234094平方米的函》，广州市规划局答复原则性同意后，黄华辉、其与广州市规划勘测设计研究院南沙分院接触了几次，黄华辉安排其负责与该分院签订委托协议，委托该分院负责白云区沙凤村B3729地块容积率调整的方案设计、规划修改报告等，费用由土发中心负责。最后，广州市规划局将该B3729地块的容积率修改为4.66。期间，其、黄华辉主要负责与规划部门协商。 5．证人巫某的证言，其陈述：2010年，沙某甲村B3729地块（面积75.5亩，又称AB3704地块）的容积率调整为2.33，沙某甲村对此有很大意见，多次要求广州市规划局恢复为4.0。2012年，土发中心前期研究部作出《关于申请将金沙洲AB3704010地块建设量恢复为234094平方米的函》，广州市规划局答复原则性同意，最后，广州市规划局同意将容积率修改为4.66。 6．证人方某的证言，其陈述：2002年前后，其成立利都公司，公司成立后没有承接任何业务，约2009年，倪某提出要用利都公司运作项目，其同意了，后来其只保留2％股权并任法人代表，其余股份都转给倪某指定的人，由倪某负责经营。2010年上半年，倪某称要以公司名义开发金沙洲大桥下的地块，并于9月28日带其到金沙洲沙凤村村委会，以公司法人代表名义签订《沙某甲商业用地项目合作开发（经营）合同书》及《补充合同》，其只负责签字，没有关注合同的具体内容，交给沙某甲村的300万元诚意金也不是其支付。 方某签认《沙某甲商业用地项目合作开发（经营）合同书》、补充合同、收据（300万元）：①经我辨认，该材料共16页，该两份协议是由我以利都公司法人代表的名义签订的，但项目具体由倪某方面运作，我没有参与。②经我辨认，利都公司向沙某甲村方面缴纳的这笔300万元诚意金，我并没有拿钱来支付，是由倪某方面负责。 7．证人王某乙的证言，其陈述：按倪某要求，其于2009年9月至2013年5月担任利都公司股东，并在相关书证上签名，但其不清楚该公司情况，也未参与公司经营。 8．行贿人谭某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：约2000年，土发中心征用沙某甲村1600亩集体用地时，预留了10％经济发展留用地，该地块不能开发住宅、上市买卖。其中B3729地块面积约5700平方米，经多次调整，容积率由4.0降为2.0。2009年经黄华辉、倪某提议，其三人以利都公司承租到该地块，与沙某甲村合作开发。其中倪某、黄华辉各占25％，其以颜某乙名义持股50％，其、倪某各付了300万元定金，黄华辉负责办理相关证件和将容积率恢复为4.0，黄华辉没有出资，占的是干股。2013年容积率恢复为4.0、建设规模23万平方米后，黄华辉、倪某称规划增加的首层架空层、少儿图书馆降低了该地段的商用价值、商业环境变差，他们想卖掉整个项目。最后倪某、黄华辉同意将他们的份额以6000万元转让给毓秀集团，其已把毓秀集团给的3000万元支票交给倪某。2013年，黄华辉说要买汇悦台总价5000多万元的房子，其给他1500万元作为股权变卖款。 9．行贿人倪某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：2009年至2014年，其、黄华辉、谭某以利都公司名义与沙某甲村委会合作开发B3729预留用地，交给南沙某甲村的300万元诚意金由其、谭某各出资150万元，黄华辉则负责将容积率由2.0调升至4.66，黄华辉表示不出资且要分得四分之一利润，其、谭某同意了。2013年6月，其三人以转让利都公司股权的方式转让了该地块开发权，黄华辉提出要1500万元，该款由谭某交给黄华辉。 10．被告人黄华辉供述：2010年，其向谭某、倪某提出：沙某甲村B3729留用地块有非常好的商业发展前景，可以承租并建设商场后经营或转卖，他们同意其提议，并商定：以利都公司名义承租该地块开发权，其、倪某各占25％，谭某占50％，谭某、倪某共同出资支付给沙某甲村委300万元定金，其不用出资，但负责设计方案、提高地块容积率，且谭某负责向沙某甲村承接该项目。后利都公司与沙某甲村委会签订了合作开发协议。2010年起，其所在征地部多次以土中心名义发函给广州市规划局，要求恢复前述地块容积率。直到2013年广州市规划局才同意前述地块的建设规模恢复为23万平方米，但要求增加1.5万平方米少儿图书馆及首层架空等。因首层架空、少儿图书馆等降低了该地块的商用价值，且提高了建筑成本和租地费用，谭某提议直接转卖开发权谋利，其、倪某都同意了。后由谭某以1.2亿元转让了地块开发权，倪某分得3000万元。2014年其购买汇悦台房产时，谭某支付的1500万元就是其好处费。 （四）收受谭某贿赂的事实 1、约2006年，被告人黄华辉与谭某商定：由黄华辉负责协调、拆迁进度、控制拆迁时间、补偿标准，保证谭嘉裕在沙凤村购置的房产能获得最好、最适当的拆迁补偿，谭某送给黄华辉部分利润。此后，黄华辉按约定帮助谭某顺利取得了下列房产的拆迁补偿款，并让谭某代管其分得的2030万元，其中：（1）2007年9月17日、11月28日，谭嘉裕两次共领取梁汝光等17户村民宅基地房屋补偿款13792846元后，告知黄华辉可分得约370万元。（2）2009年4月3日、9月27日，谭嘉裕两次共领取钟荣村（荣基里）胡志玲等19人的宅基地房屋补偿款11233042.59元后，告知黄华辉可分得约270万元。（3）2009年3月9日、9月30日，谭嘉裕两次共领取西就街球场邓汉波等15户的宅基地房屋补偿款22964701元后，告知黄华辉可分得约600万元。（4）2009年4月3日、12月24日，谭嘉裕两次共领取鹅头路周健权等34户的宅基地房屋补偿款27531409元后，告知黄华辉可分得约790万元。黄华辉让他代管。 2、2008年前，沿经沙某甲村的西环环城高速公路两旁控制带基本没有建成防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。被告人黄华辉提议并与谭某商定：由沙某甲村将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，土发中心再按种植现状给予补偿，从而将防护林工程改为补偿沙某甲村。该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润。黄华辉负责制订方案及通过审批并收取1／3的利润，谭某负责让沙某甲村协助承接该工程、收取补偿款。 随后，被告人黄华辉按前述商定模式制定方案，并报经相关部门同意、通过后，谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养。2010年10月22日、2011年10月8日，谭某两次共收取13181196.42元树木补偿、迁移费后，告知黄华辉可分得200万元。 3、2010年，武广铁路客运专线征地拆迁办公室委托土发中心在武广专线经沙凤村路段建设防护绿化带，该项目由被告人黄华辉负责。黄华辉和谭某商定：谭某负责出资、协调沙某甲村以高速公路防护林迁移种植方式实施该项目，黄华辉负责制定并通过方案，工程结束后收取1／3的利润。 随后，被告人黄华辉按前述商定模式制定方案，并报经相关部门同意、通过后，谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养。2011年1月31日、2012年1月19日，谭某两次共收取9757686.08元树木补偿、迁移费后，告知黄华辉可分得150万元。 4、2011年，土发中心要复绿原南方制版厂地块（土名鹅头岗、孖子岗九马山附近），并决定沿用前述防护林迁移补偿方式实施，被告人黄华辉和谭某商定：按前述绿化防护林项目方式承接，黄华辉收取1／3利润。2011年底谭某完成该工程。2012年10月，谭某收取18833637元树木补偿、迁移费后，告知黄华辉可分得300万元。 5、2008起，为建设金沙洲武广客运专线项目，土发中心需征收沙某甲村大量住宅基地及拆除上盖的住宅、构筑物。被告人黄华辉遂与谭嘉裕商定：由沙凤村集中收取村民的拆迁补偿款自行建设安置房的方式向土发中心承接征地、拆迁项目，通过控制安置房的建设成本获利；黄华辉负责制定并通过方案，谭某负责让沙某甲村协助收取补偿款及承接该工程，工程结束后黄华辉收取好处费。 随后，被告人黄华辉按前述约定设计了拆迁补偿、安置方案，并协调、促成土发中心、武广客运专线指挥部等部门审批通过该方案。2008年6月至2010年8月，土发中心与沙凤村委会、沙凤村经济联合社签订了多份征收补偿协议，约定：沙某甲村委会根据评估公司确定的补偿金额与土发中心签订协议，并签收、分配拆迁补偿款、提供拆迁周转房、经被拆迁村民授权利用补偿款建设复建房；土发中心先行支付50％补偿额，并以财政评审确定的数额作为最终补偿额。 期间，谭某以没有能力实施工程为由提议转包该项目，被告人黄华辉同意并商定以5100万元转包，后该工程由谭某指定的邓创承建，黄华辉让谭某代管其分得的1700万元。 6、2011年5月起，被告人黄华辉负责跟进白云区征地项目，其中钟落潭镇广某路储备用地项目红线涉及的约2400亩地块，土发中心仅与白云区政府签订了工作框架协议，尚未规定征地拆迁补偿标准。期间，谭某称有五间厂房在前述红线范围内，要求黄华辉协助拆迁并按高标准确定补偿额、及时支付，事后会给好处费。2013年10月至12月，在黄华辉的帮助、配合下，谭某出资购买或与他人合建的广州伟龙包装厂、易思皮带厂、力致展销柜厂、瑞鑫饲料厂、新胜达门窗厂先后与土发中心签订拆迁补偿协议，协议约定首期支付补偿款。在土发中心按协议约定支付首期补偿款（合同总金额的60％）共13427.8万元后，谭某告知黄华辉可分得1500万元。 2010年至2014年间，被告人黄华辉多次共收取谭某7380万元。其中：（1）2010年1月、4月、6月，谭某在黄华辉位于珠江新城中海观园的住处楼下三次分别给了30万元、30万元、40万元现金。（2）2010年10月、12月和2011年1月，谭某在前述地点三次分别给了70万元、60万元、30万元现金。（2）2010年10月、12月和2011年1月，谭某在前述地点分别给了70万元、60万元、30万元现金。（3）2011年6月、8月、10月，谭某在前述地点分别给了80万元、50万元、80万元现金。（4）2012年3月、4月，谭某在前述地点三次分别给了30万元、270万元、300万元现金。（5）2012年5月，谭某在前述地点300万元现金。（6）2012年底，谭某在前述地点238万元现金。（6）2013年3月、4月，谭某在前述地点分别给了500万元、500万元现金。（7）2013年至2014年间，其购买珠江新城汇悦台房时，谭某直接转账支付了41687552元购房款。（8）2007年至2014年间，谭某为其支付了555万元红木家具款及49万元购车款。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州市白云区金沙街沙凤经济联合社、土发中心提供的《金沙洲沙凤村二线岗树木补偿协议》、《金沙洲沙凤村二线岗树木补偿补充协议》、《拆迁补偿协议》、《金沙洲沙凤村二线岗树木迁移管养工程施工合同》、《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》、银行单据、记账凭证、白云区农村费用支出报销凭证、收据等，证实：2010年沙凤村委会与土发中心签订沙凤村二线岗树木迁移管养协议（最终补偿金额为13181196.42元，并将该工程发包给云南九州建筑集团有限公司。其中，2010年7月14日、2011年9月7日，黄华辉分别在土发中心《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》的“承办部门意见”栏签批：“拟同意，请审核。” 黄华辉签认：材料中涉及的金沙洲沙某甲村二线岗树木迁移种植项目由我负责，项目完成后该项目的实际承建者谭某送给我200万元。 2．广州市白云区金沙街沙凤经济联合社、土发中心提供的《场地租赁合同》、《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》、《武广铁路客运专线金沙洲段补充征用浔峰山土地补偿协议书》及补充协议、《评审结果确认表》、记账联、银行单据、记账凭证、白云区农村费用支出报销凭证、收据等，证实：（1）2010年11月，沙凤村委会与土发中心签订沙凤村浔峰山土地补偿协议，并将该工程发包给云南九州建筑集团有限公司。（2）《评审结果确认表》显示，项目名称为武广铁路金沙洲段榕树征收及迁移管养费，送审补偿金额为11856873元，最终审定金额为9657687.08元。（3）土发中心《征地拆迁协议签订呈批表》、《征地拆迁非标准协议签订呈批表》显示，2010年11月4日、2011年12月12日，黄华辉分别在“承办部门意见”栏均签批：“拟同意，请审核。” 黄华辉签认：材料中涉及的武广铁路客运专线金沙洲段沙凤村绿化防护林项目由我负责，该项目实际承建者为谭某，工程完成后，谭某给我150万元。 3．土发中心提供的《业务合同呈批表》、《金沙洲沙某甲村大坑等地块山林地林木等补偿协议书》、《评审结果确认表》、《开发成本用款呈批表》、《资产评估报告书》、记账联、银行单证等，证实：（1）2012年8月，沙凤村委会、经济联合社与土发中心签订《金沙洲沙凤村大坑等地块山林地林木等补偿协议书》，并将该工程发包给云南九州建筑集团有限公司。（2）《业务合同呈批表》、《开发成本用款呈批表》显示，沙某甲村山林地林木补偿金额为75021568.12元，第一期支付5000万元，第二期支付25021568.12元，2012年7月4日、2012年8月6日、2012年10月8日，黄华辉分别在“相关部门意见”、“承办部门意见”栏签批：“拟同意，呈审批。”、“拟同意支付5000万元，呈审批。”、“拟同意支付25021568.12元，呈审批。”（B13卷P88、95、104）。（3）2012年6月15日，《评审结果确认表4》显示，项目名称为沙某甲村山林地林木补偿费，包括沙凤村山林地4-大坑林木、沙凤村山林地3-大坑林木、沙凤村山林地2-孖岗林木、沙凤村鹅头岗林木，送审补偿金额为73965353元，评审金额为71332454元。 黄华辉签认前述材料：南方制版厂复绿项目就是以本材料中的协议实施，谭某为实际的承建者，项目完成后，谭某送给我300万元。 4．土发中心《业务合同呈批表》、《钟落潭镇广龙路政府储备项目拆迁补偿协议书》、《办文呈批表》、《开发成本用款呈批表》、记账凭证、财政直接支付凭证（回单）、收款收据等，证实：（1）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂）》，约定：土发中心征收白云区伟龙包装厂地块，补偿金额为37935082.52元，协议生效20天内，需支付首期款2200万元（总额的58％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为37115466元。2013年11月4日，黄华辉在《业务合同呈批表》签批：“拟同意，呈审批。”（2）2013年10月23日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（易思皮带厂）》，约定：土发中心征收易思皮带厂地块，补偿金额为47584577.26元，协议生效20天内，需支付首期款2600万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为46631733元，2013年9月25日，黄华辉在《业务合同呈批表》签批：“拟同意，呈审批。”同年11月6日，广州市财政局国库支付分局直接支付给钟落潭经济联合社2600万元。（3）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（力致展销柜厂）》，约定：土发中心征收力致展销柜厂地块，补偿金额为8426854.29元，协议生效20天内，需支付首期款4968.5万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为82809521元。2013年12月18日，黄华辉在《开发成本用款呈批表》签批：“拟同意，呈审批。”当月31日，广州市财政局国库支付分局直接支付给钟落潭经济联合社4968.5万元。（4）2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区瑞鑫饲料厂）》，约定：土发中心征收瑞鑫饲料厂地块，补偿金额为12330818.31元，协议生效20天内，需支付首期款723.7万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为12061951元。黄华辉在分期支付的《开发成本用款呈批表》签批：“拟同意，呈审批。”2013年12月20日、31日、2014年1月31日，广州市财政局国库支付分局分别直接支付给钟落潭经济联合社723.7万元、4144955.06元、3092044.94元。 黄华辉签认：本材料共102张，材料中涉及的拆迁补偿项目由我负责，拆迁补偿完成后，该部分厨房的所有人谭某（之一）送给我1500万元。 5．土发中心《业务合同呈批表》、《钟落潭镇广龙路政府储备项目拆迁补偿协议书》、《办文呈批表》、《开发成本用款呈批表》、记账凭证、财政直接支付凭证（回单）、收款收据等，证实：2013年12月17日，土发中心、钟落潭村委会、钟落潭人民政府签订《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州新胜达门窗厂）》，约定：土发中心征收新胜达门窗厂地块，补偿金额为49912788.19元，协议生效20天内，需支付首期款2935.6万元（总额的60％），余款待市财政评审后支付。该项目承办部门为土发中心土地储备一部，经评估确定的补偿费用为82809521元。2013年12月18日，黄华辉在《开发成本用款呈批表》签批：“拟同意，呈审批。”当月31日，广州市财政局国库支付分局分别直接支付给钟落潭经济联合社2935.6万元。 6．土发中心提供的《征地拆迁协议签订呈批表》、《征地补偿协议》、《补充协议》、记账凭证、发票、委托书、支付单等，证实：（1）2007年9月13日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁B3711地块沙凤村义兴岗梁汝光等17栋村民住宅（拆迁面积8187.653平方米），评估补偿金额为13813418元，实际补偿额以财政评审结果为准。2007年11月11日补充协议确定按财政评审结果13792846元补偿。该项目承办人为黄华辉。全部补偿款以周某乙波等名义领取。（2）2009年2月26日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村鹅头路周某权等34名村民住宅（拆迁面积10823.8216平方米），评估补偿金额为28174895元，实际补偿额以财政评审结果为准。2009年2月26日，补充协议确定按财政评审结果27531409元补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首期款14087447元和尾款13443962元以李某乙萍等名义领取。（3）2009年，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村西就街球场邓某波等15名村民住宅，评估补偿金额为21510776元，实际补偿额以财政评审结果为准。2009年8月24日，补充协议确定按财政评审结果22964701元补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首其款10755388元、尾款12209313元以邓某乙波等名义领取。（4）2009年2月26日，土发中心、沙凤村委会、沙凤村经济联合社签订协议，约定拆迁沙凤村钟荣村（荣基里）胡某玲等19名村民住宅，评估补偿金额为11303240元，实际补偿额以财政评审结果为准。2009年8月19日，补充协议确定按财政评审结果11233042.59补偿。黄华辉在呈批表的“承办部门意见”栏审批同意。该补偿首期款5651620元、尾款5581422.59元以胡某乙玲等名义领取。 黄华辉签认：本材料中涉及的项目由我负责，涉及的胡某乙玲等人的房屋的实际所有人为谭某，这些房产拆迁补偿以后，谭某送给我2030万元。 7．土发中心提供的《关于协调地铁等工程建设有关问题的会议纪要》证实：2010年12月28日黄华辉作为土发中心的代表参加了广州市城乡建设委员会召开的会议，其中，关于金沙洲浔峰山上苗木的补偿标准及迁移种植问题，会议建议：由土发中心统筹，委托被征地村将重用地块上符合标准的树木移植作为防护林树木，后将地块绿化补偿（参照实施重用时绿化成本价）、迁移种植及养护一年的费用列入征地拆迁成本一并补偿。 8．土发中心提供的《关于协调金沙洲地块等工程建设的会议纪要》证实：2011年11月15日黄华辉作为土发中心的代表参加了广州市城乡建设委员会召开的会议，会议决定：（1）武广客运专线红线外要求的复绿的沙某甲村鹅头山、横沙九马山头及新填地块实施方式和费用按（穗建路桥纪［2010］1054文）办理。（2）武广铁路拆迁村民住宅的临建安置费应支付至安置房完成搬迁为止，相关费用列入武广铁路等相关项目的征地拆迁成本。 9．土发中心提供的《沙某甲复建房（武广线及储备地块拆迁安置房征地补偿协议清单）》、《征地拆迁协议签订呈批表》、《征地补偿协议书》、《补充协议》、记账凭证、发票、委托书、支付单等，证实：（1）2008年6月26日至2010年8月24日，土发中心、沙凤村委会、沙凤村经济联合社签订了14份《征收补偿协议书》及补充协议，确定因建设金沙洲武广客运专线需征收的沙凤村住宅基地及拆除上盖的住宅、构筑物的征地、补偿方式为：沙凤村委会根据评估公司确定的补偿金额与土发中心签订协议、负责签收及分配拆迁补偿款、负责提供拆迁周转房、经被拆迁村民授权利用补偿款建设复建房；土发中心先支付50％补偿额作为村民住宅搬迁的启动资金。评审中心确定补偿方案后再签订补充协议。黄华辉是拆迁项目的承办人或在《呈批表》的“承办部门意见”栏签批：“拟同意，请审核。” 10．证人李某丙陈述：（1）金沙洲沙凤村有沙凤村二线岗树木迁移工程和某高铁沿线绿化防护林迁移管养两个工程，其均没有经手或参与。具体操作都是土发中心和村委预签协议，并先支付总造价的50％至60％首期款支付，村委迁移树木后，经验收、工程款结算、评审确定补偿费用、签订补充协议后，付清工程款。其中，黄华辉负责制定实施方案、呈送审批、与沙凤村、横沙村协商赔偿协议、工程预算及结算的财政评审、支付款项等。经其辨认，《金沙洲沙某甲村二线岗树木补偿协议书》及《补充协议书》所征收的树木，主要用于西环环城高速公路、北环环城高速公路的绿化防护林，均是黄华辉安排其负责项目管理，其主要与谭某对接，其估计谭某承接了该项目和某高铁沿线绿化防护林迁移管养项目。（2）2008、2009年前后，因武某铁线路及其他储备用地征收需要，土发中心需征收沙凤村大量村民住宅，征收方式是安置加货币补偿，黄华辉提议：按每平方米合法建筑面积2900元的标准，将补偿款统一支付给沙某甲村，由村自行建设安置房，并自行与被拆迁村民协商选择全额补偿或安置。经土发中心同意后，按该方案共拆迁1000多户、支付给沙某甲村6至7亿元补偿款。其中，黄华辉负责制定补偿及安置方案、与沙某甲村及其他部门沟通协调、让土发中心及国土局通过方案等，后来还负责审核拆迁赔偿。（3）2010年根据储备用地计划，土发中心需征收白云区钟落潭镇约16万平方土地，土发中心与白云区政府签订《工作委托协议》，以20万／亩征收标准交由白云区政府负责征收。其仅负责部分社保金缴纳工作，没有参与拆迁。据其了解，该项目除几间厂房签订了预签协议，其余地上建筑物的拆迁都没有进行。 11．证人陈某丁的证言，其陈述：（1）2000年起，其在金沙洲沙凤村收购旧房、旧厂出租或转卖，至2009年基本上全部卖出，开始做土建工程。约1992年，其以60万元买入沙某甲村沙贝加油站附近约12亩地块，随后多次共投入约100万元建起约8000平方米仓库，主要用于出租，2004年谭某提出收购，其就以450万元全部转让给他，该450万元约一年才收齐，双方没有签协议。（2）约2000年，其以120万元买入沙某甲村沙贝加油站附近约15亩地块，随后多次共投入约200万元建起约10000平方米仓库，主要用于出租，2006年谭某提出收购，其以800万元全部转让给他，该800万元约一年才收齐，双方没有签协议。（3）其不清楚后来前述两处物业的拆迁补偿情况。 陈某丁签认《征地补偿协议书》、《征地补偿协议书补充协议》、《评审结果确认表》等：经辨认，该征地补偿协议中提及的地块及地上建筑物是我在2006年以800万元和2004年以450万元卖给谭某的，协议中提及的补偿款与本人无关。 12．证人邱某乙的证言，其陈述：约2000年因打牌认识谭某，后卖给他两处物业，具体是（1）约1989年其父亲从沙某甲村委购买了荣某乙约4153平方米土地，后陆续建成厂房出租。2004年谭某提出购买，7月其与他商定，以450万元全部转让给他，该450万元分三次收齐，双方没有签协议。（2）约1993年其父亲从沙某甲村委购买了鹅头山约11689平方米土地，后陆续建成厂房出租。2005年谭某提出购买，9月其与他商定，以780万元全部转让给他，该780万元分两次收齐，双方没有签协议。其不清楚后来前述两处物业的拆迁补偿情况。 邱某乙签认的《征地补偿协议书》、《征地补偿协议书补充协议》、《评审结果确认表》等：经辨认，该征地补偿协议中提及的地块及地上建筑物是我在2004、2005年以450万元、780万元卖给谭某的，协议中提及的补偿款与本人无关。 13．证人陈某戊的证言，其陈述：约2010年至2011年，土发中心有三个树木种植项目需沙某甲村协助，包括环城高速防护林、武广控制线防护林、原南方制版厂地块附近的复绿项目。当时黄华辉代表土地开发中心到沙某甲村协商，将该三个项目以树木迁移补偿的方式支付款项给沙某甲村，再由沙某甲村支付给实际承包人，沙某甲村答应协助发包项目，但需收取5％管理费。谭某以云南九州公司承接了环城高速防护林、武广控制线防护林项目、以广州市白云区市政建设第二工程公司承接了原南方制版厂地块附近的复绿项目。因以补偿款名义支付不用交税，所以土地开发中心是以补偿款名义划拔给沙某甲村，沙某甲村再支付给谭某提供的该两间公司。实际上是谭某先和黄华辉谈好承接后才通知沙某甲村。武广安置区项目是广州协强公司中标，听说邓某乙经谭某介绍后，以电白某公司名义向协强公司承接了该项目。 陈某戊签认《广东省建设工程标准施工合同》、《金沙洲沙凤村大坑等地块山林地林木等补偿协议书》、收据、支出凭证、转账单证：①这两份合同就是谭嘉裕提供的云南九州公司与我们村签订的合同，金沙洲沙某甲村二线岗树木迁移管养工程施工合同对应的是环城高速防护林项目，武广控制线树木迁移管养工程施工合同对应的是武广控制线防护林合同。②这份协议涉及到鹅头岗方位的补偿款中，有一部分就是原南方制版厂地块附近的复绿项目的补偿款。③金沙洲沙某甲村二线岗树木补偿协议书实际上就是环城高速防护林工程的协议，村里收到补偿款扣除管理费后，支付给云南九州公司12522136.59元。武广铁路客运专线金沙洲段补充征用沙凤村浔峰山地块补偿协议书中提到的树木种植实际上就是武广控制线防护林项目，村里收到补偿款共9657681.08元，扣除管理费后，支付给云南九州公司4873250元，剩余部分支付给松洲森裕花木场。④这份合同就是谭嘉裕提供的白云区市政建设第二工程公司与我们村签订的合同，对应的是原南方制版厂地块附近的复绿项目。⑤金沙洲武广专线拆迁复建房工程在协强建筑公司中标后，就由电白县建筑安装工程公司分包了，而电白县建筑安装工程公司就是邓某乙挂靠的公司，实际上整个金沙走武广专线拆迁复建房都是邓某乙的施工队做的。 14．证人邓某丙的证言，其陈述：（1）2003年起其从事建筑施工和管理。约2009年谭嘉裕称沙凤村的金沙洲武广专线拆迁复建房工程项目准备招投标，项目金额约4、5亿元，他可以让中标公司把项目分包给其，但要收每平方米200元的中介费，其答应不久，谭某让其找协强公司签订了分包协议，取得项目65％的工程量，2012年顺利完成，并追加了约8600万元工程款，其共收到3.2亿多元工程款。期间，其按约定10次共给谭某3400万元现金，该项目谭某并没有出资。（2）约2009年，谭某称需找公司承接绿化工程，其就介绍了云南九州公司。 15．证人朱某丙的证言及签认《广东省建设工程施工合同》，其陈述：1995年起其在白云市政建设工程有限公司工作，负责财务工作，2012年公司收购白云区市政建设第二工程公司后，其兼任两家公司的行政和财务工作。2011年中旬，谭嘉裕挂靠白云市政建设工程有限公司与沙凤村签订施工合同，工程名称为鹅头山地块和高尔夫球场地块树木复绿，合同价19617246，白云市政建设工程有限公司仅收取8％的管理费，没有参与施工。该项目谭某共收取16513038元。 16．证人何某丙的证言，其陈述：约2006年，其向曾某乙转租了钟落潭村七、八社约20多亩的村集体用地，2006至2997年间，共投资约800万元建了4栋框架结构厂房（每栋3层约1000平方米）和7栋一层星瓦房（每间约1000平方米），均用于出租。2009年初谭某提出购买，年底双方商定以1400万元全部转让给他，谭某分四次付清1400万元现金，双方没有签协议。后来谭某作了一些改造。 17．证人曾某乙的证言及签认《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂））》、费用支出报销凭证、存折等，其陈述：约2003年，曾某丙和朱某丁合作承租了钟落潭村约68亩的集体土地（土名猪交窜），并在该地块建了三个大户，其中伟龙包装厂是曾某丙，鑫太厂房是两人合作。约2012年6、7月，曾某丙因刑事犯罪被判处刑罚。2013年政府开始拆迁补偿，其受曾某丙委托办理签订协议、领取款项等相关手续，共获得补偿3700多万元。后按曾某丙要求，转给李某乙1500万元、朱某甲433万元、周某乙华233万元，其本人取得33.9万元。 18．证人李某丁的证言及签认《钟落潭镇广龙路政府储备项目拆迁补偿协议书（广州市白云区伟龙包装厂））》、费用支出报销凭证、存折、授权委托书等，其陈述：约2013年确定的征地范围包括曾某丙的伟龙包装厂，因曾某丙在服刑，就由曾某乙代他处理。约2013年11月，曾某乙委托村委统一办理，后其代表村委签订了协议，补偿金额为3711.5466万元，2014年1月9日，首期款2200万元已支付给曾某乙，余款至今未到账。 19．证人曾某丙的证言，其陈述：约2004年，其、朱某丁成立杰彤公司并建了理想厂房，厂房已领取宅基地证。后谭某问其是否有合适地块建厂房，但还未商定其就被抓了，不知道后来发生的事。其不知道伟龙包装厂、易思皮袋厂。也不清楚其钟落谭物业被拆迁补偿的情况，其都交由曾某乙处理。 20．证人朱某丁的证言，其陈述：约2004年，其和曾某丙合作建了多处厂房，并以共同成立的杰彤公司承租了一块地，约2003年与建了约一万多平方米的理想厂房出租。约2010年，和曾某丙介绍的朋友又合作建了两栋厂房。不清楚后来的拆迁补偿情况，其都交由朱某戊处理。 21．证人朱某戊的证言签认农业银行回单等，其陈述：2010年，朱某丁称与谭某合作在钟落潭租地建厂房出租，朱某丁、曾某丙出地，谭某出资建两栋厂房并分别与朱某丁、曾某丙共同持有，谭某各占六成。朱某丁、谭某共同持有的厂房于2013年10月由钟落潭村与土发中心签订拆迁合同，拆迁补偿款共4700多万元，同年11月首期补偿款2600万元由村委一次性转到其账户，几天后其分5次转给谭某指定的颜某乙、谢某账户共2300万元。 22．证人植某的证言及签认中国农业银行网内收付入账通知书、大额支付入账通知书、实时贷记明细查询、银行业务凭证等，其陈述：（1）其银行账户内的钱都是谭某的，其名下的银行卡也与谭某使用。2014年7月，其按谭某的要求，从其账户转账五笔共12843776元到广州东企房地产公司账户。其不认识黄华辉、梅某甲。（2）2007年9月20日至2010年3月22日，其曾帮谭某办理多个银行账户转账，期间转账54笔共转账5589.377396万元，这些账户的款项应该是谭某的钱，其不清楚来源。 23．证人颜某乙的证言及签认中国农业银行电子银行交易回单、大额支付入账通知书，其陈述：其曾提供身份证给谭某去银行开立账户，平时银行账户由谭某保关，需要到柜台办理业务时会让其帮忙，其账户内的钱都是谭某的。其曾按谭某的要求，两次共转账842.1888万元到广州东企房地产公司账户。 24．证人谢某的证言，其陈述：其曾将身份证交给女儿凌某乙使用，不清楚她用于办理什么业务。 25．证人凌某乙的证言及签认的中国农业银行电子银行交易回单、大额支付入账通知书、银行账号、账户流水清单，其陈述：（1）其曾提供银行账户给谭某使用。2014年6月19日，谭某从其农业银行账户转账160万元给伍某香。（2）2012年曾提供谢某身份证给谭某在广州银行开立账户并使用。该账户流水显示，收取：白云市政建设工程公司250万元、朱某戊900万元、凌某乙1340万元；转出：颜某乙300万元、800万元，东企房地产公司1342.1888万元。（3）2013年6月，其向植某提供了农业银行账户，植某一次性汇入500万元，并于2013年7月9日、29日三次共汇款500万元到广州东企房地产公司账户。 26．行贿人谭某提供的《关于本人与土发中心土地储备一部副部长黄华辉不正当经济关系的说明》，内容为：（1）金沙洲沙某甲村的拆迁从2007年开始，很多人知道要拆，但不清楚怎么拆、拆哪里，对村民出售的物业，只要价钱合适其就买下。2007年后，其因参与村委工作跟黄华辉熟悉，黄华辉称没有任何产权证明、没有购买手续的物业可能没有补偿或补偿很少，如果从拆迁补偿款中给他部分利润，他就可以控制拆迁时间，让其补办相关产权证、参照最高标准补偿，其同意了。其在沙凤村共有四处物业被拆迁，黄华辉没有出资，其共获得补偿75521998元，从中送给黄华辉2030万元。2010年至2013年，黄华辉陆续取走该2030万元。具体是：①沙凤村梁某光等17户村民的房子实际是其物业，但没有任何权属证明。黄华辉没有按整片地块拆迁，而是将前述物业压在后面，让其以村民身份资料补办相关证明，约2007年2月其办好证后，黄华辉就迅速安排其物业。《拆迁安置补偿协议书》以梁某乙光等17户村民的名义签订，补偿款为13792846元，后来其以沙某甲村委会的名义出具委托书给土发中心，以梁某乙棠等名义收取补偿款，再全部转到其控制的银行账户。前述物业其共获取利润9292846元，按其6成、黄华辉4成计算，要分给黄华辉370万元，但黄华辉说370万元先由其保管，以后再要。②2004年，其以450万元买入沙凤村钟荣村（荣基里）胡某玲等19户村民的房产；2005年，其以780万元买入沙凤村鹅头路周某权等34户村民的房产；2006年，其以800万元买入沙凤村西就街球场邓某波等15户村民的房产，该三处房产均没有权属证明。2009年拆迁开始前，黄华辉提出可以帮忙，但要按2007年的方式给他4成利润。其答应了。签订的补偿协议确定：胡某玲等19户村民房产共补偿11233042.59元；周某权等34户村民房产共补偿27531409元；邓某乙波等15户村民物业共补偿22964701元。其用2007年的操作模式拿到全部补偿款，该三处物业利润共41429152元，按约定要给黄华辉1660万元，其中荣某乙的物业270万元、西就街物业600万元、鹅头路物业790万元。黄华辉称该1660万元先由其保管，以后再要。（2）其共承接了三个绿化工程种植项目，均是其个人出资完成，黄华辉共要了650万元，他在2013年提取了该款。具体是：①约2009年，黄华辉告知有环城高速道路两旁种植防护林带工程，其想承接但没有工程资质，黄华辉称该工程较急迫、来不及走正常程序招标，其想提议的方案是：由沙某甲村负责将浔峰山被征林木迁到指定位置种植、管养，从而将工程费用变为补偿费用、不用招投标，再由沙某甲村将工程交给其承接，这样成本底、利润高，利润要给其一部分。其答应了，后其以云南九州建设集团有限公司与沙某甲村签订绿化工程承包合同。项目完成后，黄华辉很快安排验收、财务审计，并于2010年8月18日签订协议确定补偿13181196.42元。该项目扣除成本后赚取6198457.6元，其按三分之一计算准备给黄华辉200万元，他说先由其保管以后再要。②约2010年，黄华辉让其按前述方式承接了武广铁路经沙凤村路段的防护林项目、南方制版附近的地块绿化项目，武广铁路经沙凤村路段项目协议确定补偿9657687.08元，其获得利润4563035.35元，其按三分之一给黄华辉150万元；南方制版附近地块项目协议确定补偿75021568.12元，2013年2月才取得全部工程款，其获得利润约920万元，其给了黄华辉300万元。（3）其因白云区钟落潭5间厂房的拆迁共送给黄华辉1500万元，厂房都是其出资建设，黄华辉没有出资，拆迁前也不知道其有这些厂房。具体是：①约2009年，其在白云区钟落潭村与曾某丙、朱某丁合作建了两间厂房，其负责出资，他们以土地出资，建成后收取的租金或拆迁补偿款其占6成。2010年建成两栋六层厂房并出租。②2009年其还以1400万元购买了何某丙约20亩的厂房、地块，当时广州致力展销柜厂、瑞鑫饲料厂、新胜达门窗厂分别承租经营。③前述5间厂房所在地块属于白云区整体规划征收范围，但其不清楚何时开始征收。2012年中，曾某丙、朱某丁因犯罪被判刑后，其问黄华辉征收情况，黄华辉说拆迁按2007年6月的卫星图拍摄情况补偿，其物业变动太大可能无法全额赔偿、手续也比较复杂，他是项目负责人，可以帮其尽快取得全额补偿款，但要算他一份钱，其答应了。④2013年下半年，前述5间厂房顺利被拆迁。其中，与曾某丙、朱某丁合建的伟发包装厂、易思皮具厂应各得37115446元、46631733元补偿款，按约定其应分得50248319元，扣除成本后应有30248319元利润，但至今只收到60％的补偿款，其也仅收到朱某乙于2013年11月转账支付的2300万元。其余3间厂房总补偿额为143799271元，扣除成本后应有69799271元利润，但仅在2014年1月收取60％共86278000元补偿款。不久，黄华辉称买汇悦台房子需要钱，所以其给他1500万元。（4）在其经营或承接的项目中黄华辉均没有出资，每个项目完成后其都提出给他约定的钱，但他说怕引人注意、被纪检部门查处，所以先由其保管。2010年起，黄华辉陆续向其索要共7380万元，每次几十万元至几百万元，其转账或送现金到他家他家楼下。具体是：①2010年1月底、4月、6月，黄华辉称要买房，其到他在珠江新城中海观园的住处楼下给了30万元、30万元、40万元现金。②2010年10月、12月，按黄华辉要求，其到前述地点给他70万元、60万元现金。③2011年6月、8月、10月，80万元、50万元、80万元现金。④2012年3月，黄华辉称购房需600万元，其于3月底给了30万元现金，4月连续两天分别给他270万元、300万元现金，都是送到前述地点。⑤2012年5月，按黄华辉要求，其到前述地点给了用纸皮箱装的300万元现金。⑥2012年底，按黄华辉要求，其到前述地点给了280万元现金。⑦2013年3月，黄华辉称要买珠江新城汇悦台总价5000多万元的房子，其于3月底、4月底到前述地点分别给他用纸皮箱装好的500万元、500万元现金。2013年至2014年间，其还转账支付了41687552元（包括B3729地块的1500万元、钟落潭厂房的1500万元及武某铁安置区项目1700万元的余款）。⑧其曾为黄华辉支付了555万元的红木家私款，分别是：2011年8月22日植某账户转账195万元、2012年1月9日杨某驹账户转账200万元，收款人均是伍某琼；2014年6月19日凌某乙账户转账160万元，收款人为是伍某香。⑨2014年为黄华辉支付49万元购车款，从颜某乙账户转账。 27．被告人黄华辉供述：（1）金沙洲征地拆迁公告公布后，村民能大致了解征地红线范围，但早期公布的红线总面积大、范围广，且土发中心分阶段收地，村民无法确定拆迁时间。期间，谭嘉裕出资购买了很多沙凤村的房产，包括：金沙洲规划B区3711地块中梁汝光等17户村民的房产；钟荣村（荣基里）胡某玲等19户村民的房产；西就街球场附近邓某波等15户村民的房产；鹅头路周某权等34户村民的房产。约2006年，其、谭某商定：其负责根据补偿文件规定协调拆迁进度、控制拆迁时间、补偿标准，保证谭某前述房产能获得最好、最适当的拆迁补偿，谭某送其部分利润。当时其知道广州市正在制定新的房屋拆迁补偿标准，所以一直没有拆迁谭某购买的房产，但2007年中心要求尽快征收、拆迁该地块，其又与谭某商定：由其协调、套用历史未完善手续用房的标准上调补偿标准，且因该部分房产仅有购地建房申请、未办理权属登记，立即拆迁要按无主建筑物补偿且可能导致谭某无法取补偿款，所以谭嘉裕要以历史购地证明、转让材料、村民名义向村委会申请补办，建房许可证并更换权属人。谭某办好后，其按1700元／平方米标准拟定补偿协议呈批、审核。2007年9月，土发中心与沙凤村委会、沙凤村经济联合社签订征地补偿协议。经评估、财政评审确定梁某光等17户村民宅基地房屋共补偿13792846元。2007年9月17日、11月28日，谭某分别领取了6906709元、6886137元，并称其可分得约370万元，其让他代管。此后，其、谭某按前述方式拆迁了谭某购买的其他房产。其中：钟荣村（荣基里）胡某玲等19人的宅基地房屋共补偿11233042.59元，2009年4月3日、9月27日，谭某分别领取了5651620元、5581422.59元。西就街球场邓某波等15户的宅基地房屋共补偿22964701元，2009年3月9日、9月30日，谭某分别领取了10755388元、12209313元。鹅头路周某权等34户的宅基地房屋共补偿27531409元，2009年4月3日、12月24日，谭某分别领取了14087447元、13433962元。谭某称要给其1660万元，包括荣基里房产270万元、西就街房产600万元、鹅头路房产790万元，其让他代管。（2）2008年前，沿经沙某甲村的西环环城高速公路两旁控制带基本没有建成防护林。按规划要求，2009年起土发中心准备实施控制带绿化防护林工程。其就让谭某承接该路段绿化防护林工程，并提议：因土发中心需征收沙某甲村二线岗等山林地，可以让沙某甲村将征地范围内的树木迁移到指定防护林范围并按绿化工程的要求管养，最后按种植现状给予补偿，从而将防护林工程改为补偿沙某甲村。谭某同意其提议，并商定：该方案成本约为正常绿化工程的30％，按正常成本的60％申报既能保证方案通过，也能保证获得50％的利润，工程结束后其收取1／3的利润，其负责让土发中心审批通过该方案，谭某负责让沙某甲村协助承接该工程、收取补偿款。随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过。谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养两个月后，其通知测量队清点树木、交评估公司计算补偿费。2010年8月18日，土发中心与沙某甲村委会签订协议，约定：依据评估报告，沙某甲村的树木补偿、迁移费暂定10278974.57元，以财政评审数额确定最终补偿额，土发中心先支付500万元首期补偿款。2011年8月31日，广州市财政评审确定补偿金额为13181196.42元。2010年10月22日、2011年10月8日，谭某通过沙某甲村民委员会分别收取500万元、8181196.42元后，称要分给其200万元，其让他代管。（3）2010年，武广铁路客运专线征地拆迁办公室委托土发中心在武专线经沙凤村路段建设防护绿化带，该项目由其负责。其和谭某商定：谭某负责出资、协调沙某甲村以高速公路防护林迁移种植方式实施该项目，其负责制定并让土发中心、相关单审批通过实施方案，工程结束后其收取1／3的利润。随后，其制定出迁移种植补偿方案，经土发中心领导同意后，提交广州市建委、土发中心、广州市财政局、白云区政府等多个部门的协调会讨论通过。谭某随即组织人员将浔峰山上的榕树迁移、种植到公路两旁并管养两个月后，其通知测量队清点树木、交评估公司计算补偿费。2010年11月29日，武广铁路客运专线征地拆迁办公室与沙凤村委会签订协议，约定：依据评估报告，沙某甲村的树木补偿、迁移费暂定为12402000元，以财政评审数额确定最终补偿额，武广铁路征地拆迁办公室先支付4579200元、2862000元首期征地、苗木补偿款。广州市财政评审确定榕树征收及迁移管养费共9757686.08元。2011年1月31日、2012年1月19日，谭某通过沙某甲村民委员会分别收取2862000元、6795687.08元苗木迁移补偿款后，称要分给其150万元，其让他代管。（4）2011年，土发中心要复绿原南方制版厂地块（土名鹅头岗、孖子岗九马山附近），并决定沿用前述防护林迁移补偿方式实施，其提议：先由横沙某丙在该地块种植树木，再由土发中心按现状征收、补偿树木，补偿费用为绿化工程的60％，从而变绿化工程为补偿方式。土发中心同意该方案后，其和谭某商定：按前述绿化防护林项目方式承接，其收取1／3利润。2011年底谭某完成树木迁移种植工程后，其组织材料提交评估。2011年11月2日，评估公司确定鹅头岗、孖子岗两个复绿项目的评估价分别为17701332元、1915914元（包括苗木费、一年种植管养费）。2012年6月15日广州市财政评审确定两个项目共补偿18833637元。同年10月，谭某经沙某甲村经济联合社领取该款后，称利润有900万多元，要分给其300万元，其让他代管。（5）2008起，因武某铁项目，土发中心需拆迁沙凤村大量村民住宅，当时广州市政府制定的拆迁标准为2900元／㎡，但金沙洲房价已突破10000元／㎡，因此拆迁工作无法开展。其仔细研究拆迁、安置的相关政策后，向谭嘉裕提出：由沙凤村以接受村民委托、集中利用村民拆迁补偿款，在该村可用土地自行建设安置房，建设成本控制在2900元／㎡标准内，从而完成拆迁工作。谭某同意其提议，并商定：其负责制定方案，并让土发中心、市政府相关部门、武某铁项目部审批通过，谭某负责让沙某甲村协助承接该工程、收取补偿款。工程结束后其要收取好处费。随后，其按前述约定设计了如下方案：土发中心按2900元／㎡的标准补偿村民合法建筑面积，补偿款支付给沙某甲村委；沙凤村委自行与村民协商，村民可选择按该标准领取全额货币补偿、不需安置，也可选择货币补偿和安置相结合的方式，即委托村委建成安置房，再按以2900元／㎡购买拆迁基地2倍的安置房，购房款从拆迁补偿款中直接扣除。经其、谭某、沙某甲村委协调，被拆迁村民基本同意该方案后，其立刻层报广州市建委、土发中心及武广指挥部审批，经其努力协调、分析解释后审批通过了该方案，随后武广拆迁办与沙某甲村签订了补偿协议。期间，谭某称没有能力实施该工程及控制成本，提议转包该项目，其同意并商定以5100万元转包，其可分得1700万元。后沙某甲村委将该工程交给谭某指定的邓创承建。其让谭某代管该1700万元。（6）2011年5月，其被抽调回土发中心征地部，负责跟进白云区征地项目。其中钟落潭镇广某路储备用地项目红线涉及约2400亩地块，当时土发中心与白云区政府签订了工作框架协议，做了勘测定界、测量及核定面积、地类等，还未规定征地拆迁补偿标准，期间其认识曾某丙，而曾某丙、谭某早已认识并合作建设厂房出租，且厂房就在前述项目拆迁红线范围内。约2012年8月，曾某丙因刑事案件被抓后，谭某要求其帮忙尽快征收、拆迁他的厂房（力致展柜厂、瑞鑫饲料厂、新胜达门窗厂）及与曾某丙合建的厂房（伟龙包装厂、易思皮具厂），并按高标准计算、支付补偿款，他会给好处费。其同意并协助谭某顺利签订了该5间厂房的征地拆迁协议，且按高标准确定补偿额，后谭某称要给其1500万元，其让他代管，不清楚他怎么算出1500万元。具体是：①2013年10月23日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿易思皮袋厂46631733元，首期支付60％共2600万元，余款完成交地后一次性支付。钟落潭村委会收取2600万元后于2014支付给朱某乙，其不清楚谭某怎么分配该款。②2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿伟龙包装厂37115466元，首期支付60％共2200万元，余款完成交地后一次性支付。2013年12月30日，钟落潭村委会收取2200万元，后于2014年1月9日支付给曾某乙，其不清楚谭某怎么分配该款。③2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿广州力致展柜厂82809521元，首期支付60％共49685000元，余款完成交地后一次性支付。钟落潭村委会收取49685000元后于2014年支付给被拆迁补偿人肖某，其不清楚谭某怎么分配该款。④2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿瑞鑫饲料厂12061951元，首期支付60％共7237000元，余款完成交地后一次性支付。钟落潭村委会收取7237000元后于2014年支付给被拆迁补偿人陈某乙，其不清楚谭某怎么分配该款。⑤2013年12月17日，土发中心、钟落潭镇政府、钟落潭村委会签订协议，约定共赔偿广州新胜达门窗厂48927799元，首期支付60％共29356000元，余款完成交地后一次性支付。钟落潭村委会收取29356000元后于2014年支付给被拆迁补偿人陈某丙，其不清楚谭某怎么分配该款。 三、赃款去向及归案、退赃情况 2006年至2014年，被告人黄华辉用上述骆某甲、倪某、谭某所送上述款项购买了11套房产、8个车位、2辆车（均登记在梅某甲及梅某甲亲属名下）及办理投资移民、购买红木家具、理财产品等，包括：（1）广州市天河区中海观园A4302房及一个车位、中海花城湾1302房、中海璟辉华庭2103房及一个车位、汇悦台6号楼2091房；（2）佛山市南海区中海金沙湾A5座2701房及五个车位；（3）广州市白云区金湖花园3栋1梯601房；（4）广州市海珠区保利天悦花园25#2005房、1905房、2栋1802房及一个车位；（5）新疆乌鲁木齐开发区水磨沟区红光山路888号绿城广场1号楼1单元1801房、1802房；（6）奥迪TT小汽车、丰田大霸王汽车各一辆；（7）购买红木家具共764万元，已支付564万元；（8）办理美国投资移民共400万元；（9）购买理财产品共200万元。 2014年1月，广东省纪律检查委员会向广州市监察局移交了黄华辉涉嫌收受电力工程承包商巨额款项的线索。同年9月15日，广州市监察局对黄华辉采取了“两指”调查措施，黄华辉主动坦白交代了收受谭某、骆某甲、倪某等人8891.7552万元的事实，并检举揭发了土发中心的付钢涉嫌违法的线索。2014年12月9日，广州市监察局工作人员陪同黄华辉前往广州市番禺区人民检察院投案。2015年4月17日，广州市番禺区人民检察院起诉指控付刚，利用职务便利收受他人贿赂共17.2万元。 2014年12月10日，广州市番禺区人民检察院查封了如下涉案房产：海珠区晖悦三街10号1905房、2005房、1802房；越秀区东风东路东景街2号8A房；天河区金穗路721号4302房；天河区花城大道86号之一1302房；白云区环翠街18号601房及天河区金穗路719号地下车位一个。 截至2015年7月，被告人黄华辉的妹妹黄某乙协助黄华辉出售了如下财产：（1）中海金沙湾A5座2701房及五个车位、中海花城湾1302房、中海璟辉庭2103房、中海观园4302房及车位、侨鑫地产公司2901房产；（2）奥迪TT车、丰田大霸王车；（3）红木家具；（4）理财产品及银行存款。 2015年7月21日，广州市番禺区人民检察院决定解除查封越秀区东风东路东景街2号8A房。至2015年9月，该院扣押了黄华辉的亲属退缴的8734万元。 2016年9月19日，黄华辉的亲属向本院缴纳了157万元。 上述事实由公诉人在本院庭审时宣读、出示，并经质证的下列证据证实： 1．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2006年10月13日、11月22日，梅某甲先后购买了中海观园4302房和一个车位，总价分别为4581787元（其中10万元以按揭贷款方式支付）、178000元。 2．新疆俊发绿城房地产开发公司提供的《商品房买卖合同》、银行单证、收据等，证实：2013年7、8月，梅某甲出资购买了乌鲁木齐绿城广场1号楼1单元1801室、1802房，房款、购置税共价6327139元（以按揭贷款方式支付1480000元），其中一套房产所有权人为梅某丁。 3．广东中奥汽车销售服务有限公司提供的《车辆购销合同》、发票等，证实：2011年6月12日，梅某甲购买了一辆奥迪1984CC汽油型四座TTC2.0T汽车，总价515000元。 4．广州沙河丰田汽车销售服务有限公司提供的《新车订购单》、发票、订购单、银行单证等，证实：2014年8月11日，梅某甲购买了一辆进口大霸王2.4L汽车，总价520761元，其中梅某甲支付了3万元，户名为颜某乙的账户支付了49×××61。 5．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2008年9月12日，梅某甲购买了中海璟辉华庭A9-2103房（总价2584571元，其中按揭贷款155万元）及一个车位（总价263000元）。 6．广州中海地产有限公司提供的《商品房买卖合同》、银行单证等，证实：2008年4月11日，梅某甲出资购买了中海花城湾A1-1302房（总价1823617元，其中按揭贷款127万元），房产登记所有权人为梅某丁。 7．中海地产（佛山）有限公司提供的《商品房买卖合同》、银行单证等，证实：2009年4月29日，梅某甲购买了中海金沙湾A52701房及5个车位，总价1668353元，其中按揭贷款77万元。 8．广州金湖住宅发展有限公司提供的《商品房买卖合同》、银行单证等，证实：2009年4月29日，梅某甲购买了金湖花园601房，总价7068170元，按揭4940000元。 9．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年5月20日，梅某甲出资购买了保利天悦1802房（总价14183134元，按揭990万元）及一个车位（总价442424元），产权登记所有权人为梅某戊。 10．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年4月20日，梅某甲出资购买了保利天悦2005房，总价1945968元，按揭97万元。 11．《保利房地产（集团）股份有限公司商品房预售合同》、银行单证等，证实：2012年4月20日，梅某甲出资购买了保利天悦1905房，总价1937486元，按揭96万元。 12．广州东企房地产开发公司提供的《商品房买卖合同》、银行单证等，证实：2013年4月25日，梅某甲购买了汇悦台6号2901房，总价52109442元，已付清，房款由梅某乙玲、谭某、颜某乙、凌某乙、谢某、植某等银行账户转入。 13．广州银行、农业银行、招商银行等提供的账户交易明细、流水清单，证实：（1）黄华辉、梅某甲购买房产、车位、家具的部分款项来源于户名为谢某、植某、颜某乙、凌某乙等银行账户，购置家具款支付到台山市伍氏兴隆明式家具艺术有限公司、伍某琼、伍某香等银行账户。（2）梅某甲的银行账户交易情况。 14．广州市公安局出入境管理中心提供的出入境记录，证实：2014年9月16日，谭某从福田口岸出境；2014年9月18日，倪某从罗湖口岸出境；2014年9月19日，骆某甲从白云机场口岸出境。 15．广州景某咨询顾问有限公司提供的《委托签证顾问合约》、公证书等，证实：2008年4月1日，黄华辉与广州景某咨询顾问有限公司签订合约，约定：委托广州景某咨询顾问有限公司代为办理黄华辉与配偶美国南达科他州EB-5投资移民签证申请事宜。 16．广州市监察局出具给广州市番禺区人民检察院的《关于随案移送市土发中心土地整理部原副部长黄华辉涉嫌受贿一案有关书证材料的情况说明》、《工作人员因公赴港通行证出入境记录情况》、《关于广州市土发中心土地整理部原副部长黄华辉归案经过的情况说明》，证实：（1）行贿人谭某、骆某甲、倪某出具的材料的调取情况。（2）黄华辉因涉嫌收受电力工程承包商所送巨额款项的问题被调查期间，黄华辉主动坦白交代了收受谭某、骆某甲和倪某等共8891.7552万元的事实，并检举揭发了付某涉嫌严重经济违纪违法问题的案件线索。 17．广州市番禺区人民检察院穗番检公刑诉［2015］640号起诉书，证实：2015年4月17日，被告人付某被起诉指控利用职务便利收受他人贿赂共17.2万元。 18．广州市番禺区人民检察院《扣押决定书》、《查封／扣押财物、文件清单》、《情况说明》、往来结算票据，证实：（1）2014年12月10日，该院查封、扣押了如下房产、款项：①海珠区晖悦三街10号1905房、2005房（办公，均为92.93平方米）及1802房（住房，367.05平方米）。②越秀区东风东路东景街2号8A房（70.53平方米）。③天河区金穗路721号4302房（285.3016平方米）。④天河区金穗路719号地下三层30车位。⑤天河区花城大道86号之一1302房。⑥白云区环翠街18号601房（复式244.263平方米）。（2）2015年7月10日，该院扣押了黄某丁协助黄华辉退缴的6832万元。（3）2015年9月30日，该院扣押了黄某丁协助黄华辉退缴的1560万元。（4）2015年5月17日、2016年1月21日，该院先后扣押了台山市伍氏兴隆明式家具艺术有限公司持有黄华辉的160万元、182万元。（5）由于新疆乌鲁木齐开发区绿城百合公寓项目整体只办理了预售手续，未有当地国土部门的登记手续，故广州市番禺区人民检察院未能办理相关的查封手续。 19．广州市番禺区人民检察院《解除查封决定书》证实：2015年7月21日，该院决定解除查封上述房产（2）越秀区东风东路东景街2号8A房。 20．《广东省人民法院案款收据》证实：2016年9月19日，梅某甲向本院缴纳了157万元。 21．证人梅某甲供述：2008年其与黄华辉在香港律师事务所办理了结婚登记手续。黄华辉陆续带其认识了骆某甲、谭某、倪某。印象中黄华辉第一次给钱是2006年10月，当时给了130万元让其存入银行作为支付中海观园A4302房的首期款。此后黄华辉不停拿回几十万至几百万不等的现金，其银行账户也经常有款项存入。此后其和黄华辉以其、其姐妹名义购买了房产、车位、车辆，加上其账户存款、购买家私、办理美国投资移民等，黄华辉取回或谭某、骆某甲、倪某等人支付的款项共计8500.301727万元。其协助黄华辉转移、转换财产的具体情况是：（1）2006年10月以其名义买了广州市天河区中海观园A4302房，总价458.1787万元，首付138.1787万元，贷款320万元。（2）2008年4月，以梅某丁名义购买了广州市天河区中海花城湾1302房，总价182.3617万元，首付55.3617万元、贷款127万元，该房产的首期款、归还贷款均不是梅某丁支付。（3）2008年9月，以其名义购买了广州市天河区中海璟辉华庭2103房，总价258.4571万元，合同约定首付105.4571万元、贷款153万元。（4）2009年6月以其名义购买了佛山市南海区中海金沙湾A5座2701房，总价98.0303万元，合同约定首付39.0303万元、贷款59万元。（5）2010年12月，以梅某己名义购买了广州市白云区金湖花园3栋1梯601房，总价706.817万元，合同约定首付212.817万元、贷款494万元。该房产的首期款、归还贷款均不是梅某己支付。（6）2012年4月以其名义购买了广州市海珠区保利天悦花园25#楼的2005房，总价194.5968万元，合同约定首付97.5968万元、贷款97万元。（7）2012年4月以其名义购买了广州市海珠区保利天悦花园25#楼的1905房，总价193.7486万元，合同约定首付97.7486万元、贷款96万元。（8）2012年4月，以梅某戊名义购买了广州市海珠区保利天悦花园2栋1802房，总价1418.3134万元，合同约定首付428.3134、贷款990万元，该房产的首期款、归还贷款均不是梅某戊支付。（9）2013年1月，以其名义购买了广州市天河区汇悦台6号楼2091房，总价5210.9442万元已全部交齐。（10）2013年春节，其、黄华辉回新疆时决定购买乌鲁木齐开发区绿城百合公寓的2套房子，并由姜某帮忙交了30万元定金，几天后黄华辉转账归还了该款。约2013年7、8月，其回乌鲁木齐分4次共支付了约632.7139万元房款，该两套房产的首期款、归还贷款均不是梅某丙支付。（11）2006年10月，以其名义购买了中海观园F栋-3层330号车位，总价17.8万元，首付7.8万元、贷款10万元。（12）2009年4月，以其名义购买了中海金沙湾西区五个车位，总价分别为13.86万元、13.86万元、13.86万元、13.365万元、13.86万元。其中三个车位已付清，另两个车位贷款9万元。（13）2010年12月，以其名义购买了中海璟晖华庭-2层244号车位，总价26.3万元已付清。（14）2014年8月，以梅某戊名义购买了保利天悦花园一个车位，总价44.2424万元已付清。（15）2011年6月，以其名义购买了一部奥迪TT小汽车，总价51.5万元，由其全款支付；2014年8月，以其名义购买了一部丰田大霸王汽车，总价53.6万元，谭某、骆某甲等人支付了49.0761万元。（16）2007年，其和黄华辉到江门台山伍氏兴隆家具看家私后，黄华辉刷卡支付了9万元。2009年黄华辉又买了交椅3件；2011年黄华辉购买了头柜4件，画案、椅子、条桌各一件共395万元，均由黄华辉找人支付；2014年黄华辉购买了画案、椅子各一件共360万元，也是黄华辉安排他人转账给家具厂160万元。看家私、购买家私时，黄华辉均自称丁先生。前述家具共764万元，已支付564万元，部分家具未收取。（17）2008年，黄华辉找人支付了400万元用于办理美国投资移民，2009年其二人取得美国绿卡身份，目前投资款未归还。（18）其名下招商银行帐户还有余额19.1869万元，其还有200万元理财产品。（19）其、黄华辉日常生活支出共约50万元，黄华辉投资香港股市约150万港元。 22．证人梅某丁的证言，其陈述：在新疆以其名义所购买房子的首付款及按揭还贷都是梅某甲出资，梅某甲在买房初期向姜某所借的30万元已经归还。以其名义在广州购买的中海花城湾的房子，也是梅某甲借用其身份证购买的，其从未支付过房款。B7卷P63-68 梅某丁签认新疆绿城百合公寓三期1801房的商品房预售合同、进账单、收款收据：这是2013年梅某甲以我的名义购买的，关于这套房产，我跟梅某甲约定，梅某甲先帮我和姜某全额垫付购买，等我和姜某有钱后再分期偿还房款给她。但至今，我和姜某都没有支付过购房款，购买该处房子的支付的首付款以及其后按揭的还贷都是梅某甲出的钱。 梅某丁签认广州花城湾A1-1302房的商品房买卖合同、付款凭证：这是我姐姐梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理了一个委托梅某甲全权代理的公证。 23．证人梅某戊的证言，其陈述：以其名义在广州购买的保利天悦1802房，是梅某甲借用其身份证办理的，其从未出资。 梅某戊签认广州市海珠区保利天悦花园2号楼1802房商品房买卖合同：该房产是我妹妹梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我连广州都没去过，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理一个委托梅某甲全权代理的公证。 24．证人梅某己的证言，其陈述：以其名义在广州购买的金湖花园601房，是梅某甲借用其身份证办理的，其从未出资。 梅某己签认白云区环翠街18号金湖花园四期3栋1梯601房商品房买卖合同、付款凭证：该房产是我妹妹梅某甲借用我的名义购买的，关于购买这处房产，我没有支付过任何钱，也没有参与办理相关购房手续，我连广州都没去过，我只给梅某甲借用了我的身份证以及按照她的吩咐，办理一个委托梅某甲全权代理的公证。 25．证人黄某丁的证言，其陈述：（1）黄华辉曾将存折、现金给其帮忙归还贷款。其按他要求缴还了梅某甲、梅某己、梅某丁、梅某戊名下房产2014年4、5、10、11月的按揭款。（2）黄华辉受贿所得大部分购置了以梅某甲、梅某甲亲属名义所有的房产，且大部分是按揭贷款（保利天悦1802房贷款990万元；保利天悦1905、2005贷款近200万元；金湖花园贷款近500万元；中海观园贷款300多万元；中海花城湾贷款127万元；中海璟辉华庭贷款155万元；中海金沙湾贷款约60万元）。申请检察院能解除房产的查封，将房产出卖后的售房款缴还银行贷款等相关费用支出后的剩余款项退还给检察机关（3）2006年至2015年7月，其已协助黄华辉出售以下财产，共收取79195949.31元，扣除保利天悦的11280474.81元，其退缴6832万元，加上台山伍氏兴隆家具公司直接缴存的160万元，至今黄华辉退缴给番禺区人民检察院给6992万元。房产、车位主要是到相关中介公司，以近期楼盘成交价为基准、在合理幅度内放盘、成交。 具体是：（1）海金沙湾A5座2701房：成交价216万元，扣除相关费用637692.63元，结余1522307.37元。（2）中海金沙湾2140、2114、2112、2134、2042号车位：成交价101.4万元，扣除相关费用20020元，余993980元。（3）中海花城湾1302房：成交价310万元，扣除相关费用932684.17元，余2167315.83元。（4）中海璟辉庭2103房：成交价643万元，扣除相关费用1154869.75元，余5275130.25元。（5）中海观园4302房及车位：成交价1130万元，扣除相关费用1946494.14元，余9353505.86元。（6）奥迪TT车、丰田大霸王车：成交价20万元、30万元，扣除相关费用6290元，余493710元。（7）侨鑫地产公司2901房产：终止房屋买卖合同，东企房地产公司返还已实际支付的51837330.12元购房款。（8）梅某甲招商银行账户理财专户及银行存款：共5422669.88元。（9）红木家私：终止交易合同，台山伍氏兴隆明式家具艺术有限公司返还已实际支付的555万元。（10）保利天悦1802、1905、2005房及一个车位：因房产尚未交房、未办理房产登记手续，无法按正常商品房买卖流程进行，已确定由保利地产公司接受退房、重新出售，售房款1630万元需扣除相关费用11280474.81元。（11）前述所称相关费用包括：房贷余额、中介费、租客保证金、测绘、查册、管理费、水电费及黄华辉、梅某甲药费、生活费、保险费等。 26．证人姜某的证言，其陈述：2013年春节期间，其和梅玉香陪黄华辉、梅玉玲看房时商定分别购买乌鲁木齐市开发区绿城百合公寓小区1801房、1802房，总价约640万元，商定均由黄华辉、梅某甲付款，其、梅某丙再分期归还。当时因黄华辉、梅某甲随身拾的钱不够，其先支付了30万元定金，后黄华辉回广州后，汇款给姐夫31万元，其不认识汇款人骆某乙。该两套房款其、梅某丙未支付。 姜某签认的书证材料。签认内容：这份明细表中列明2013年2月19日转账到我账户上的31万元，这笔款项是黄华辉偿还我之前借给他的30万元，多出的1万元我提现金交给梅某甲，转账汇款人骆某丙我不认识。 27．证人蔡某乙的证言及对被告人黄华辉照片的辨认笔录，其陈述：（1）2007年夏天、2009年前后、2011年8月、2014年6月，黄华辉以丁先生名义四次购买了台山市伍氏兴隆明式家具艺术有限公司的家具，已支付555万元，部分家具已交货。（2）约2015年2月，黄某丁到其公司称是黄华辉的妹妹，受黄华辉委托要求终止之前的交易并将已付款项退给检察院，经计算，该公司退给番禺区检察院款项342万元。其中，2011年8月6日购买的家具按实际支付的395万元回收，其中213万元回收款已于2015年2月11日前退到黄华辉的建设银行账户，故退回余款182万元，另外160万元定金亦全部退回。 蔡某乙签认的伍氏兴隆明式家具艺术有限公司销售单（两张）：①经我辨认，该销售单是我经手和负责货款跟进的，顾客于20140619将160万元货款汇入伍某香农业银行账户。②经我辨认，该销售单是我经手和负责货款跟进的，顾客分两次将货款195万、200万汇入伍某琼账户。 28．被告人黄华辉供述：其用收受的上述款项购买了11套房产、8个车位、2辆车，均登记在梅某甲及她家人名下，还购买了家具、理财产品及办理美国投资移民。 关于公诉机关的指控和被告人、辩护人所提意见，本院综合评判如下： 一、土发中心、市征用办是广州市国土资源和房屋管理局管理的公益一类、副局级事业单位，被告人黄华辉是事业单位中从事公务的人员，是国家工作人员。 二、根据法律规定，受贿罪是指国家机关工作人员利用职务上的便利，索取他人财物，或者非法收受他人财物，为他人谋取利益的行为。其中，“非法收受他人财物”是指行为人允诺或默许为他人谋取利益，接受他人主动给予财物的行为。“为他人谋取利益”，是指行为人利用职务上的便利，为行贿人谋取各种好处，包括物质性利益与非物质性利益。对行贿人来说，可以是应当获得的合法利益，也可以是不应当获得的非法利益。行为人实际、承诺为他人谋取利益，或明知他人有具体请托事项，或履职时未被请托，但事后基于该履职事由收受他人财物的，应当认定为“为他人谋取利益”。受贿罪中的索取或收受财物，不只限于行为人将贿赂款物收归已有，也可表现为行为人指定行贿人、请托者将财物送给其他第三人。本案中，相关书证、黄华辉供述及行贿人、证人证言证实，黄华辉利用职务上便利，为行贿人谭某、骆某甲、倪某谋取利益，并收取了公该三名行贿人财物的事实，公诉机关的指控，本院予以认定。 三、根据法律规定，（1）成立自首需同时具备自动投案和如实供述自己的罪行两个要件。犯罪事实或者犯罪分子未被办案机关掌握，或者虽被掌握，但犯罪分子尚未受到调查谈话、讯问，或者未被宣布采取调查措施或者强制措施时，向办案机关投案的，是自动投案。在此期间如实交代自己的主要犯罪事实的，应当认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关掌握的线索所针对的事实的，不能认定为自首。没有自动投案，在办案机关调查谈话、讯问、采取调查措施或者强制措施期间，犯罪分子如实交代办案机关未掌握的罪行，与办案机关已掌握的罪行属不同种罪行或办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行，是自首。犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 本案中，现有证据证实，被告人黄华辉在办案机关采取调查措施期间，如实交代办案机关未掌握的收受村民谭某、骆某甲、倪某等人贿赂的罪行，而办案机关所掌握的收受电力工程承包商巨额款项的线索经查某乙立，故黄华辉是自首，且黄华辉检举揭发的他人犯罪行为，经查证属实，有立功表现。 本院认为，被告人黄华辉身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物，其行为构成受贿罪。公诉机关指控的犯罪事实清楚，证据确实、充分，指控的罪名成立。黄华辉没有自动投案，在办案机关采取调查措施期间，如实交代办案机关未掌握的罪行，与办案机关所掌握线索针对的犯罪事实不成立，在此范围外犯罪分子交代同种罪行，是自首，且黄华辉检举揭发的他人犯罪行为，经查证属实，有立功表现，依法可以从轻、减轻处罚。黄华辉的家属代其退缴了8891万元，可以酌情从轻处罚。黄华辉及辩护人所提意见的合理部分，本院予以采纳。根据黄华辉的犯罪事实、性质、情节、认罪态度及对社会的危害程度，依照《中华人民共和国刑法》第九十三条第一款、第三百八十五条、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第六十七条、第六十八条、第五十七条、第五十九条、第六十四条，《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条、第十八条、第十九条第一款的规定，判决如下： 一、被告人黄华辉犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收财产一千万元。 二、被告人黄华辉退缴的人民币8891万元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何春竹 审判员边龙 审判员许媛媛 二〇一六年十二月二十八日 书记员刘玮 陈晓兰 黄藻诗 田东民 陈丽燕","writId":"025f176db874d97b306d16b8c108b4546ae","writName":"黄华辉受贿罪2016刑初97一审刑事判决书"}
