{"ajId":"f8e2900b-fbef-414a-a0d5-fcf8b948ca87","ajName":"赖小志、向定兵走私、贩卖、运输、制造毒品一案","ajjbqk":" 四川省成都市人民检察院指控，2014年期间，被告人赖小志多次在成都市金牛区贩卖甲基苯丙胺（冰毒）等毒品给被告人代九州、罗某（另处）等人。同年7月，赖小志邀约代九州利用麻黄素等原料制造甲基苯丙胺，二被告人先后在赖小志租用的成都市成华区羊子山西路88号兴元华盛1504号房（以下简称兴元华盛1504号房）和代九州租用的成华区站北东街121号东泰苑小区1502号房（以下简称东泰苑1502号房）及郫县绿地国际花都小区2207号房（以下简称绿地国际花都2207号房）内进行生产。赖小志贩卖、制造毒品的过程中，被告人向定兵为其提供帮助。同年8月5日凌晨，赖小志纠集被告人帅任非，代九州邀约被告人段贤亮，四人驾车到赖小志位于成都市青白江区洪福乡老家的树林中制造甲基苯丙胺，再由代九州和段贤亮将制成的半成品运回上述东泰苑小区的房间继续加工。 2014年8月5日，成都市公安局金牛区分局民警根据线索在东泰苑1502号房间内挡获被告人代九州、段贤亮，并在该房内查获含有甲基苯丙胺成分的液体共计净重79980克（部分含量为0.02％、小于0.01％、31.02％）、含有麻黄碱成分的液体4020克、赖小志存放的仿“六四”手枪一支（后经鉴定属于《中华人民共和国枪支管理法》规定之枪支），民警还在代九州位于郫县绿地国际花都2207号房内查获含有甲基苯丙胺成分的液体共计净重86240克（部分含量为0.07％、14.85％、0.07％）、甲基苯丙胺3克。同日，民警在成都市青白江区一酒店内抓获被告人赖小志，并在其租住的兴元华盛1504号房内查获甲基苯丙胺65克、氯胺酮92克、甲基苯丙胺片剂39克、麻黄碱11116克，在其租用的该单元102号房（以下称兴元华盛102号房）内挡获被告人帅任非。同年8月6日，民警在金牛区赛云台路挡获被告人向定兵，并当场从向定兵处查获甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克、麻黄碱3547.98克。 四川省成都市人民检察院指控上述事实并当庭出示的证据有现场勘查笔录、物证、书证、证人证言、鉴定意见、被告人的供述和辩解、视听资料等。四川省成都市人民检察院起诉认为，被告人赖小志、向定兵贩卖、制造甲基苯丙胺69.65克、含有甲基苯丙胺成分的液体166220克、甲基苯丙胺片剂44.68克、氯胺酮92克，并被查获用以制造甲基苯丙胺的麻黄碱14663.98克、含有麻黄碱成分的液体4020克，贩卖、制造毒品数量大，二被告人的行为均已构成贩卖、制造毒品罪；被告人赖小志违反枪支管理规定非法持有枪支，其行为已构成非法持有枪支罪；被告人代九州制造甲基苯丙胺68克、含有甲基苯丙胺成分的液体166220克、并被查获用以制造甲基苯丙胺的麻黄碱11116克、含有麻黄碱成分的液体4020克，制造毒品数量大，其行为已构成制造毒品罪；被告人段贤亮、帅任非制造含有甲基苯丙胺成分的液体79980克、并被查获用以制造甲基苯丙胺的含有麻黄碱成分的液体4020克，制造毒品数量大，二被告人的行为构成制造毒品罪。应当以贩卖、制造毒品罪、非法持有枪支罪追究被告人赖小志的刑事责任，以贩卖、制造毒品罪追究向定兵的刑事责任，以制造毒品罪追究代九州、段贤亮、帅任非的刑事责任。被告人赖小志犯数罪，依法应当数罪并罚。被告人赖小志、段贤亮系累犯和毒品再犯，依法应当从重处罚。被告人向定兵、帅任非系累犯，依法应当从重处罚。本案系共同犯罪，被告人赖小志系主犯，被告人向定兵、代九州、段贤亮、帅任非系从犯。提请本院依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第一百二十八条、第二十五条、第二十五条、第二十六条、第二十七条、第六十五条、第六十九条之规定，对各被告人分别予以定罪处罚。 被告人赖小志辩称所查获的毒品不是他的，其没有直接制造毒品，没有贩卖毒品。其辩护人提出如下辩护意见：1、指控赖小志犯贩卖毒品罪，非法持有枪支罪的证据不足，不能认定。2、赖小志的行为构成制造毒品罪，但所起的是辅助性作用，系从犯，依法应当从轻或者减轻处罚。 被告人向定兵提出自己未参与贩卖、制造毒品，不构成犯罪。其辩护人提出本案向定兵仅有因吸食而持有少量毒品的行为，并未参与过任何制造、贩卖毒品的行为，不构成贩卖、制造毒品罪。 被告人代九州对构成制造毒品罪不持异议，辩称是在赖小志安排下参与制造毒品，没有制出成品。 被告人段贤亮辩称刚去时不知道代九州等人在制造毒品。 被告人帅任非辩称不知道制造的是毒品，其行为不构成制造毒品罪。 经审理查明，2014年期间，被告人赖小志曾多次贩卖毒品甲基苯丙胺给被告人代九州及罗某、刘某（另处）等人。同年7月起，被告人赖小志邀约被告人代九州制造毒品甲基苯丙胺，并先后在赖小志租住的兴元华盛1504号房和代九州租住的东泰苑1502号房及绿地国际花都2207号房内进行制造。在此过程中，被告人向定兵明知赖小志制造毒品而为其提供帮助。同年8月5日凌晨，被告人赖小志、代九州驾驶汽车分别搭乘被告人帅任非、段贤亮，经成南高速公路到赖小志位于成都市青白江区洪福乡老家的树林中制造甲基苯丙胺，后将制成的半成品由被告人代九州、段贤亮运回东泰苑1502号房内继续进行加工。 2014年8月5日15时许，公安人员根据线索在东泰苑1502号房内抓获了被告人代九州、段贤亮，并在该房内查获含甲基苯丙胺成分的液体共计净重79980克（经鉴定，其中部分液体中甲基苯丙胺含量分别为0.02％、小于0.01％和31.02％）、含有麻黄碱成分的液体4020克，化学原料、工具、手机及被告人赖小志存放于此的仿64式手枪一支。经鉴定，该枪支属于《中华人民共和国枪支管理法》所规定之枪支。同日公安人员在代九州租住的郫县绿地国际花都2207号房内查获含甲基苯丙胺成分的液体共计净重86240克（经鉴定，其中部分液体中甲基苯丙胺含量分别为0.07％、14.85％）、甲基苯丙胺3克、抽滤瓶、真空泵、手机等物品。同日18时许，公安人员在成都市青白江区菁华路一商务酒店内抓获被告人赖小志，后在其租住的兴元华盛1504号房内查获甲基苯丙胺26克、甲基苯丙胺片剂39克、氯胺酮92克及麻黄碱11092克，另在其租住的兴元华盛102号房内抓获被告人帅任非。同年8月6日，公安人员在成都市金牛区赛云台路边抓获被告人向定兵，从向定兵处查获甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克及麻黄碱3547.98克、手机等物品。 以上查获的毒品、制毒原料、化学原料、工具、手机等物品均扣押在案。另从赖小志处扣押现金人民币（以下币种相同）10800元，车牌为川A×××××的香槟色大众汽车一辆。从代九州处扣押现金4000元，车牌为川A×××××的黑色本田汽车一辆。 公诉机关当庭出示并经庭审质证的证据有： （一）物证、书证 1、立案决定书、受案登记表、到案经过等来。 2、户籍信息等材料。 3、判决书、释放证明书等材料。 4、现场检测报告书。 5、搜查证、搜查笔录等。 6、称量笔录。 7、扣押决定书、扣押清单等。 8、租房协议。 9、四川成南高速公路有限责任公司出具的“行车记录”。 10、通话清单。 11、公安机关出具的多份“情况说明”。 12、车辆信息。 13、入所体检表。 （二）证人证言 1、证人刘某的证言及辨认笔录。 2、证人王某的证言及辨认笔录。 3、证人唐某1的证言。 4、证人罗某的证言。 5、证人黎某1的证言及辨认笔录。 6、证人李某的证言。 7、证人唐某2的证言。 8、证人包某某的证言及辨认笔录。 9、证人马某的证言及辨认笔录。 10、证人苏某的证言。 （三）被告人的供述和辩解、辨认笔录 1、被告人赖小志的供述及辩解、辨认笔录。 2、被告人向定兵的供述及辩解、辨认笔录。 3、被告人代九州的供述及辨认笔录。 4、被告人段贤亮的供述与辨认笔录。 5、被告人帅任非的供述及辨认笔录。 （四）鉴定意见、鉴定意见通知书 1、成都市公安局物证鉴定所出具的成公鉴（理化）字（2014）12578号《检验报告》。 2、毒鉴第2014-236号《四川华西法医学鉴定中心（药）毒物分析鉴定报告》。 3、成都市公安局物证鉴定所出具的成公鉴（痕检）字（2014）18861号《鉴定报告》。 4、成都市公安局物证鉴定所出具的成公鉴（痕检）字（2014）15538号《鉴定报告》。 5、成都市金牛区公安分局物证鉴定室出具的（金）公（物）鉴（手印）字（2015）0010号《手印鉴定书》。 6、鉴定意见通知书，以上鉴定结果已告知本案各被告人。 （五）现场勘验笔录及勘验现场照片 （六）视听资料 1、手机通话录音。 2、光盘录像，包含现场称量过程、部分被告人的审讯视频。 以上指控证据均来源合法，客观真实，能够证实五被告人的犯罪事实，本院均予以采信。 ","cpfxgc":"本院认为，被告人赖小志违反国家对毒品的管理法规，贩卖、制造甲基苯丙胺29克、甲基苯丙胺片剂39克、含有甲基苯丙胺成分的液体166220克，并被查获用以制造甲基苯丙胺的麻黄碱11092克、含有麻黄碱成分的液体4020克，其行为已构成贩卖、制造毒品罪；其违反枪支管理规定，非法持有枪支的行为已构成非法持有枪支罪；赖小志犯数罪，依法应当数罪并罚。被告人代九州明知而在赖小志的安排下，参与制造甲基苯丙胺29克、甲基苯丙胺片剂39克、含有甲基苯丙胺成分的液体166220克，并被查获用以制造甲基苯丙胺的麻黄碱11092克、含有麻黄碱成分的液体4020克，其行为已构成制造毒品罪。被告人段贤亮、帅任非明知而帮助制造含有甲基苯丙胺成分的液体79980克、并被查获用以制造甲基苯丙胺的含有麻黄碱成分的液体4020克，二人的行为均已构成制造毒品罪。被告人向定兵违反国家对毒品的管理规定，明知而参与制造毒品甲基苯丙胺，其行为已构成制造毒品罪。五被告人制造毒品的行为系共同犯罪，其中被告人赖小志起主要作用系主犯，应按其参与的全部犯罪予以处罚；被告人代九州、段贤亮、帅任非、向定兵在共同犯罪中起次要、辅助性作用，均系从犯，依法应当从轻或者减轻处罚，并按照各自所参与的犯罪行为及所起作用分别予以量刑。被告人赖小志、向定兵、段贤亮、帅任非被判处有期徒刑刑罚执行完毕后，在五年内又犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法应当从重处罚。被告人赖小志、段贤亮曾因犯贩卖毒品罪被判过刑，又犯制造毒品罪，系毒品再犯，依法应当从重处罚。被告人代九州认罪态度较好，可酌情予以从轻处罚。四川省成都市人民检察院指控被告人赖小志犯贩卖、制造毒品罪和非法持有枪支罪，被告人代九州、段贤亮、帅任非、向定兵犯制造毒品罪的基本事实和罪名成立，应予支持。 对于被告人赖小志及其辩护人所提赖小志不构成贩卖毒品罪、非法持有枪支罪的辩解、辩护意见，本院认为，证人刘某、罗某的证言及被告人代九州的供述，相互印证证实曾多次在赖小志处购买毒品，赖小志的行为已构成贩卖毒品罪；被告人代九州、段贤亮的供述，现场勘验笔录、鉴定意见，印证证实从东泰苑1502号房内查获的枪支系赖小志拿来的，故赖小志的行为构成非法持有枪支罪。被告人赖小志及其辩护人所提该条辩解、辩护意见不能成立，本院不予采纳。 对于被告人赖小志的辩护人所提赖小志在制造毒品行为中属于从犯的辩护意见，本院认为，被告人代九州、段贤亮、帅任非的供述，证人罗某、王某、唐某1等人的证言，本案的相关书证、鉴定意见、视听资料等证据相互印证，足以证实赖小志在共同制造毒品的行为中起主要作用，辩护人所提赖小志属从犯的辩护意见不能成立，本院不予采纳。 对于被告人向定兵及其辩护人所提向定兵不构成贩卖、制造毒品罪的辩解、辩护意见，本院认为，通话记录、视听资料等证据显示，向定兵与赖小志在制毒期间有多次通话，通话内容也显示与制造毒品相关，能够证实向定兵在参与制造毒品，构成制造毒品的共犯；虽然向定兵参与制造毒品的具体数量因证据不足无法确认，但根据《刑法》的相关规定，制造毒品无论数量多少，均应予以刑事处罚，故应当以制造毒品罪追究向定兵的刑事责任。另从向定兵处查获的甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克、麻黄碱3547.98克因无证据证实确与制造毒品行为相关联，故不应计入制造毒品的数量，但应作为违禁品予以没收。公诉机关指控向定兵构成贩卖毒品罪因证据不足，不能成立。被告人向定兵及其辩护人所提向定兵无罪的辩护意见不能成立，本院不予采纳。 对于被告人代九州所提在赖小志安排下制造毒品，没有制出成品的辩解意见；被告人段贤亮所提刚开始不知道代九州是在制造毒品的辩解意见；被告人帅任非所提不知道在制造毒品，不构成制造毒品罪的辩解意见。本院认为，被告人代九州、段贤亮、帅任非的供述，证人唐某1的证言，相关书证、勘验笔录、鉴定意见等证据证实，代九州在赖小志的安排下在不同地点参与制造毒品，虽然在共同犯罪中起辅助性作用，系从犯，可从轻处罚，但应对从多个制毒场所查获的其所参与制造出来的全部毒品承担相应的法律责任；段贤亮、帅任非均系吸毒人员，对毒品有认知能力，在凌晨时间到隐蔽的乡村树林中参与制造，段贤亮其后又在出租房内帮助代九州继续加工半成品，二被告人在主观上对制造毒品是明知的，客观上提供了帮助行为，已构成制造毒品罪，但所起作用要小于代九州，可对其二人予以减轻处罚。三被告人所提的以上辩解意见不能成立，本院不予采纳。 本案扣押在案的从被告人赖小志处查获的现金10800元，从被告人代九州处查获的现金4000元，因无证据证实系二人犯罪的违法所得故不应追缴，但属于被告人所有的该部分财产可用于执行附加刑。扣押在案的车牌为川A×××××的香槟色大众汽车、车牌为川A×××××的黑色本田汽车的车主分别为唐某2及代明才，因无证据证实二人明知而提供车辆用于犯罪使用，故不应作为犯罪工具予以没收。 据此，为了严厉打击毒品犯罪，保护公民的身心健康，维护社会治安秩序，依照《中华人民共和国刑法》第三百四十七第一款、第二款第（一）项、第三款、第四款，第三百五十六条，第一百二十八条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十七条第一款，第五十九条，第六十五条第一款，第六十九条，第五十二条、第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人赖小志犯贩卖、制造毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年；数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人代九州犯制造毒品罪，判处有期徒刑十五年，并处没收个人财产人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2029年8月5日止。） 三、被告人段贤亮犯制造毒品罪，判处有期徒刑十年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2024年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 四、被告人帅任非犯制造毒品罪，判处有期徒刑九年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2023年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 五、被告人向定兵犯制造毒品罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2017年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 六、扣押在案的毒品、制毒原料、工具及化学原料、手机等物品，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省成都市中级人民法院 刑事判决书 （2015）成刑初字第168号 公诉机关四川省成都市人民检察院。 被告人赖小志，男，1975年9月5日出生，汉族，初中文化，农民，户籍所在地成都市青白江区。2008年5月7日因犯贩卖毒品罪被北京铁路运输法院判处有期徒刑七年，2012年12月9日刑满释放。2014年8月6日因涉嫌犯贩卖、制造毒品罪被成都市公安局金牛区分局刑事拘留，同年9月11日被执行逮捕。现羁押于成都市看守所。 辩护人姚林，四川天则律师事务所律师。 被告人向定兵，男，1968年8月22日出生，汉族，小学文化，农民，户籍所在地四川省三台县。2010年6月24日因犯抢夺罪被成都市锦江区人民法院判处有期徒刑三年六个月，2012年12月1日刑满释放。2014年8月6日因涉嫌犯贩卖、制造毒品罪被成都市公安局金牛区分局刑事拘留，同年9月11日被执行逮捕。现羁押于成都市看守所。 指定辩护人郑显芳，北京德恒（成都）律师事务所律师。 被告人代九州，男，1975年9月7日出生，汉族，小学文化，农民，户籍所在地四川省中江县。2014年8月6日因涉嫌犯制造毒品罪被成都市公安局金牛区分局刑事拘留，同年9月11日被执行逮捕。现羁押于成都市看守所。 被告人段贤亮，男，1981年11月14日出生，汉族，初中文化，农民，户籍所在地四川省金堂县。2011年8月22日因犯贩卖毒品罪被四川省郫县人民法院判处有期徒刑七个月，2011年12月10日刑满释放。2014年8月6日因涉嫌犯制造毒品罪被成都市公安局金牛区分局刑事拘留，同年9月11日被执行逮捕。现羁押于成都市看守所。 被告人帅任非，男，1988年3月5日出生，汉族，初中文化，无业，户籍所在地云南省昭通市巧家县。2007年12月4日因犯非法买卖、运输枪支罪被武汉铁路运输法院判处有期徒刑四年，2010年11月26日刑满释放。2014年8月6日因涉嫌犯制造毒品罪被成都市公安局金牛区分局刑事拘留，同年9月11日被执行逮捕。现羁押于成都市看守所。 四川省成都市人民检察院以成检公诉刑诉（2015）177号起诉书指控被告人赖小志犯贩卖、制造毒品罪，非法持有枪支罪，被告人向定兵犯贩卖、制造毒品罪，被告人代九州、段贤亮、帅任非犯制造毒品罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省成都市人民检察院指派代理检察员刘琴出庭支持公诉，被告人赖小志及其辩护人姚林，被告人向定兵及其指定辩护人郑显芳，被告人代九州、段贤亮、帅任非均到庭参加诉讼。现已审理终结。 四川省成都市人民检察院指控，2014年期间，被告人赖小志多次在成都市金牛区贩卖甲基苯丙胺（冰毒）等毒品给被告人代九州、罗某（另处）等人。同年7月，赖小志邀约代九州利用麻黄素等原料制造甲基苯丙胺，二被告人先后在赖小志租用的成都市成华区羊子山西路88号兴元华盛1504号房（以下简称兴元华盛1504号房）和代九州租用的成华区站北东街121号东泰苑小区1502号房（以下简称东泰苑1502号房）及郫县绿地国际花都小区2207号房（以下简称绿地国际花都2207号房）内进行生产。赖小志贩卖、制造毒品的过程中，被告人向定兵为其提供帮助。同年8月5日凌晨，赖小志纠集被告人帅任非，代九州邀约被告人段贤亮，四人驾车到赖小志位于成都市青白江区洪福乡老家的树林中制造甲基苯丙胺，再由代九州和段贤亮将制成的半成品运回上述东泰苑小区的房间继续加工。 2014年8月5日，成都市公安局金牛区分局民警根据线索在东泰苑1502号房间内挡获被告人代九州、段贤亮，并在该房内查获含有甲基苯丙胺成分的液体共计净重79980克（部分含量为0.02％、小于0.01％、31.02％）、含有麻黄碱成分的液体4020克、赖小志存放的仿“六四”手枪一支（后经鉴定属于《中华人民共和国枪支管理法》规定之枪支），民警还在代九州位于郫县绿地国际花都2207号房内查获含有甲基苯丙胺成分的液体共计净重86240克（部分含量为0.07％、14.85％、0.07％）、甲基苯丙胺3克。同日，民警在成都市青白江区一酒店内抓获被告人赖小志，并在其租住的兴元华盛1504号房内查获甲基苯丙胺65克、氯胺酮92克、甲基苯丙胺片剂39克、麻黄碱11116克，在其租用的该单元102号房（以下称兴元华盛102号房）内挡获被告人帅任非。同年8月6日，民警在金牛区赛云台路挡获被告人向定兵，并当场从向定兵处查获甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克、麻黄碱3547.98克。 四川省成都市人民检察院指控上述事实并当庭出示的证据有现场勘查笔录、物证、书证、证人证言、鉴定意见、被告人的供述和辩解、视听资料等。四川省成都市人民检察院起诉认为，被告人赖小志、向定兵贩卖、制造甲基苯丙胺69.65克、含有甲基苯丙胺成分的液体166220克、甲基苯丙胺片剂44.68克、氯胺酮92克，并被查获用以制造甲基苯丙胺的麻黄碱14663.98克、含有麻黄碱成分的液体4020克，贩卖、制造毒品数量大，二被告人的行为均已构成贩卖、制造毒品罪；被告人赖小志违反枪支管理规定非法持有枪支，其行为已构成非法持有枪支罪；被告人代九州制造甲基苯丙胺68克、含有甲基苯丙胺成分的液体166220克、并被查获用以制造甲基苯丙胺的麻黄碱11116克、含有麻黄碱成分的液体4020克，制造毒品数量大，其行为已构成制造毒品罪；被告人段贤亮、帅任非制造含有甲基苯丙胺成分的液体79980克、并被查获用以制造甲基苯丙胺的含有麻黄碱成分的液体4020克，制造毒品数量大，二被告人的行为构成制造毒品罪。应当以贩卖、制造毒品罪、非法持有枪支罪追究被告人赖小志的刑事责任，以贩卖、制造毒品罪追究向定兵的刑事责任，以制造毒品罪追究代九州、段贤亮、帅任非的刑事责任。被告人赖小志犯数罪，依法应当数罪并罚。被告人赖小志、段贤亮系累犯和毒品再犯，依法应当从重处罚。被告人向定兵、帅任非系累犯，依法应当从重处罚。本案系共同犯罪，被告人赖小志系主犯，被告人向定兵、代九州、段贤亮、帅任非系从犯。提请本院依照《中华人民共和国刑法》第三百四十七条、第三百五十六条、第一百二十八条、第二十五条、第二十五条、第二十六条、第二十七条、第六十五条、第六十九条之规定，对各被告人分别予以定罪处罚。 被告人赖小志辩称所查获的毒品不是他的，其没有直接制造毒品，没有贩卖毒品。其辩护人提出如下辩护意见：1、指控赖小志犯贩卖毒品罪，非法持有枪支罪的证据不足，不能认定。2、赖小志的行为构成制造毒品罪，但所起的是辅助性作用，系从犯，依法应当从轻或者减轻处罚。 被告人向定兵提出自己未参与贩卖、制造毒品，不构成犯罪。其辩护人提出本案向定兵仅有因吸食而持有少量毒品的行为，并未参与过任何制造、贩卖毒品的行为，不构成贩卖、制造毒品罪。 被告人代九州对构成制造毒品罪不持异议，辩称是在赖小志安排下参与制造毒品，没有制出成品。 被告人段贤亮辩称刚去时不知道代九州等人在制造毒品。 被告人帅任非辩称不知道制造的是毒品，其行为不构成制造毒品罪。 经审理查明，2014年期间，被告人赖小志曾多次贩卖毒品甲基苯丙胺给被告人代九州及罗某、刘某（另处）等人。同年7月起，被告人赖小志邀约被告人代九州制造毒品甲基苯丙胺，并先后在赖小志租住的兴元华盛1504号房和代九州租住的东泰苑1502号房及绿地国际花都2207号房内进行制造。在此过程中，被告人向定兵明知赖小志制造毒品而为其提供帮助。同年8月5日凌晨，被告人赖小志、代九州驾驶汽车分别搭乘被告人帅任非、段贤亮，经成南高速公路到赖小志位于成都市青白江区洪福乡老家的树林中制造甲基苯丙胺，后将制成的半成品由被告人代九州、段贤亮运回东泰苑1502号房内继续进行加工。 2014年8月5日15时许，公安人员根据线索在东泰苑1502号房内抓获了被告人代九州、段贤亮，并在该房内查获含甲基苯丙胺成分的液体共计净重79980克（经鉴定，其中部分液体中甲基苯丙胺含量分别为0.02％、小于0.01％和31.02％）、含有麻黄碱成分的液体4020克，化学原料、工具、手机及被告人赖小志存放于此的仿64式手枪一支。经鉴定，该枪支属于《中华人民共和国枪支管理法》所规定之枪支。同日公安人员在代九州租住的郫县绿地国际花都2207号房内查获含甲基苯丙胺成分的液体共计净重86240克（经鉴定，其中部分液体中甲基苯丙胺含量分别为0.07％、14.85％）、甲基苯丙胺3克、抽滤瓶、真空泵、手机等物品。同日18时许，公安人员在成都市青白江区菁华路一商务酒店内抓获被告人赖小志，后在其租住的兴元华盛1504号房内查获甲基苯丙胺26克、甲基苯丙胺片剂39克、氯胺酮92克及麻黄碱11092克，另在其租住的兴元华盛102号房内抓获被告人帅任非。同年8月6日，公安人员在成都市金牛区赛云台路边抓获被告人向定兵，从向定兵处查获甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克及麻黄碱3547.98克、手机等物品。 以上查获的毒品、制毒原料、化学原料、工具、手机等物品均扣押在案。另从赖小志处扣押现金人民币（以下币种相同）10800元，车牌为川A×××××的香槟色大众汽车一辆。从代九州处扣押现金4000元，车牌为川A×××××的黑色本田汽车一辆。 公诉机关当庭出示并经庭审质证的证据有： （一）物证、书证 1、立案决定书、受案登记表、到案经过等来。 2、户籍信息等材料。 3、判决书、释放证明书等材料。 4、现场检测报告书。 5、搜查证、搜查笔录等。 6、称量笔录。 7、扣押决定书、扣押清单等。 8、租房协议。 9、四川成南高速公路有限责任公司出具的“行车记录”。 10、通话清单。 11、公安机关出具的多份“情况说明”。 12、车辆信息。 13、入所体检表。 （二）证人证言 1、证人刘某的证言及辨认笔录。 2、证人王某的证言及辨认笔录。 3、证人唐某1的证言。 4、证人罗某的证言。 5、证人黎某1的证言及辨认笔录。 6、证人李某的证言。 7、证人唐某2的证言。 8、证人包某某的证言及辨认笔录。 9、证人马某的证言及辨认笔录。 10、证人苏某的证言。 （三）被告人的供述和辩解、辨认笔录 1、被告人赖小志的供述及辩解、辨认笔录。 2、被告人向定兵的供述及辩解、辨认笔录。 3、被告人代九州的供述及辨认笔录。 4、被告人段贤亮的供述与辨认笔录。 5、被告人帅任非的供述及辨认笔录。 （四）鉴定意见、鉴定意见通知书 1、成都市公安局物证鉴定所出具的成公鉴（理化）字（2014）12578号《检验报告》。 2、毒鉴第2014-236号《四川华西法医学鉴定中心（药）毒物分析鉴定报告》。 3、成都市公安局物证鉴定所出具的成公鉴（痕检）字（2014）18861号《鉴定报告》。 4、成都市公安局物证鉴定所出具的成公鉴（痕检）字（2014）15538号《鉴定报告》。 5、成都市金牛区公安分局物证鉴定室出具的（金）公（物）鉴（手印）字（2015）0010号《手印鉴定书》。 6、鉴定意见通知书，以上鉴定结果已告知本案各被告人。 （五）现场勘验笔录及勘验现场照片 （六）视听资料 1、手机通话录音。 2、光盘录像，包含现场称量过程、部分被告人的审讯视频。 以上指控证据均来源合法，客观真实，能够证实五被告人的犯罪事实，本院均予以采信。 本院认为，被告人赖小志违反国家对毒品的管理法规，贩卖、制造甲基苯丙胺29克、甲基苯丙胺片剂39克、含有甲基苯丙胺成分的液体166220克，并被查获用以制造甲基苯丙胺的麻黄碱11092克、含有麻黄碱成分的液体4020克，其行为已构成贩卖、制造毒品罪；其违反枪支管理规定，非法持有枪支的行为已构成非法持有枪支罪；赖小志犯数罪，依法应当数罪并罚。被告人代九州明知而在赖小志的安排下，参与制造甲基苯丙胺29克、甲基苯丙胺片剂39克、含有甲基苯丙胺成分的液体166220克，并被查获用以制造甲基苯丙胺的麻黄碱11092克、含有麻黄碱成分的液体4020克，其行为已构成制造毒品罪。被告人段贤亮、帅任非明知而帮助制造含有甲基苯丙胺成分的液体79980克、并被查获用以制造甲基苯丙胺的含有麻黄碱成分的液体4020克，二人的行为均已构成制造毒品罪。被告人向定兵违反国家对毒品的管理规定，明知而参与制造毒品甲基苯丙胺，其行为已构成制造毒品罪。五被告人制造毒品的行为系共同犯罪，其中被告人赖小志起主要作用系主犯，应按其参与的全部犯罪予以处罚；被告人代九州、段贤亮、帅任非、向定兵在共同犯罪中起次要、辅助性作用，均系从犯，依法应当从轻或者减轻处罚，并按照各自所参与的犯罪行为及所起作用分别予以量刑。被告人赖小志、向定兵、段贤亮、帅任非被判处有期徒刑刑罚执行完毕后，在五年内又犯应当判处有期徒刑以上刑罚之罪，均系累犯，依法应当从重处罚。被告人赖小志、段贤亮曾因犯贩卖毒品罪被判过刑，又犯制造毒品罪，系毒品再犯，依法应当从重处罚。被告人代九州认罪态度较好，可酌情予以从轻处罚。四川省成都市人民检察院指控被告人赖小志犯贩卖、制造毒品罪和非法持有枪支罪，被告人代九州、段贤亮、帅任非、向定兵犯制造毒品罪的基本事实和罪名成立，应予支持。 对于被告人赖小志及其辩护人所提赖小志不构成贩卖毒品罪、非法持有枪支罪的辩解、辩护意见，本院认为，证人刘某、罗某的证言及被告人代九州的供述，相互印证证实曾多次在赖小志处购买毒品，赖小志的行为已构成贩卖毒品罪；被告人代九州、段贤亮的供述，现场勘验笔录、鉴定意见，印证证实从东泰苑1502号房内查获的枪支系赖小志拿来的，故赖小志的行为构成非法持有枪支罪。被告人赖小志及其辩护人所提该条辩解、辩护意见不能成立，本院不予采纳。 对于被告人赖小志的辩护人所提赖小志在制造毒品行为中属于从犯的辩护意见，本院认为，被告人代九州、段贤亮、帅任非的供述，证人罗某、王某、唐某1等人的证言，本案的相关书证、鉴定意见、视听资料等证据相互印证，足以证实赖小志在共同制造毒品的行为中起主要作用，辩护人所提赖小志属从犯的辩护意见不能成立，本院不予采纳。 对于被告人向定兵及其辩护人所提向定兵不构成贩卖、制造毒品罪的辩解、辩护意见，本院认为，通话记录、视听资料等证据显示，向定兵与赖小志在制毒期间有多次通话，通话内容也显示与制造毒品相关，能够证实向定兵在参与制造毒品，构成制造毒品的共犯；虽然向定兵参与制造毒品的具体数量因证据不足无法确认，但根据《刑法》的相关规定，制造毒品无论数量多少，均应予以刑事处罚，故应当以制造毒品罪追究向定兵的刑事责任。另从向定兵处查获的甲基苯丙胺1.65克、甲基苯丙胺片剂5.68克、麻黄碱3547.98克因无证据证实确与制造毒品行为相关联，故不应计入制造毒品的数量，但应作为违禁品予以没收。公诉机关指控向定兵构成贩卖毒品罪因证据不足，不能成立。被告人向定兵及其辩护人所提向定兵无罪的辩护意见不能成立，本院不予采纳。 对于被告人代九州所提在赖小志安排下制造毒品，没有制出成品的辩解意见；被告人段贤亮所提刚开始不知道代九州是在制造毒品的辩解意见；被告人帅任非所提不知道在制造毒品，不构成制造毒品罪的辩解意见。本院认为，被告人代九州、段贤亮、帅任非的供述，证人唐某1的证言，相关书证、勘验笔录、鉴定意见等证据证实，代九州在赖小志的安排下在不同地点参与制造毒品，虽然在共同犯罪中起辅助性作用，系从犯，可从轻处罚，但应对从多个制毒场所查获的其所参与制造出来的全部毒品承担相应的法律责任；段贤亮、帅任非均系吸毒人员，对毒品有认知能力，在凌晨时间到隐蔽的乡村树林中参与制造，段贤亮其后又在出租房内帮助代九州继续加工半成品，二被告人在主观上对制造毒品是明知的，客观上提供了帮助行为，已构成制造毒品罪，但所起作用要小于代九州，可对其二人予以减轻处罚。三被告人所提的以上辩解意见不能成立，本院不予采纳。 本案扣押在案的从被告人赖小志处查获的现金10800元，从被告人代九州处查获的现金4000元，因无证据证实系二人犯罪的违法所得故不应追缴，但属于被告人所有的该部分财产可用于执行附加刑。扣押在案的车牌为川A×××××的香槟色大众汽车、车牌为川A×××××的黑色本田汽车的车主分别为唐某2及代明才，因无证据证实二人明知而提供车辆用于犯罪使用，故不应作为犯罪工具予以没收。 据此，为了严厉打击毒品犯罪，保护公民的身心健康，维护社会治安秩序，依照《中华人民共和国刑法》第三百四十七第一款、第二款第（一）项、第三款、第四款，第三百五十六条，第一百二十八条第一款，第二十五条第一款，第二十六条第一款、第四款，第二十七条，第五十七条第一款，第五十九条，第六十五条第一款，第六十九条，第五十二条、第五十三条，第六十四条之规定，判决如下： 一、被告人赖小志犯贩卖、制造毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑一年；数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人代九州犯制造毒品罪，判处有期徒刑十五年，并处没收个人财产人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2029年8月5日止。） 三、被告人段贤亮犯制造毒品罪，判处有期徒刑十年，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2024年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 四、被告人帅任非犯制造毒品罪，判处有期徒刑九年，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2023年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 五、被告人向定兵犯制造毒品罪，判处有期徒刑三年，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月6日起至2017年8月5日止。罚金在判决生效之日起三十日内缴纳，逾期不缴纳的，强制缴纳。） 六、扣押在案的毒品、制毒原料、工具及化学原料、手机等物品，均予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长徐飏 审判员李永辉 人民陪审员金草原 二〇一六年十二月一日 书记员曹余曦 书记员李秋樾 附相关主要法律法规： 《中华人民共和国刑法》第三百四十七条第一款：走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第二款第（一）项：走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； …… 第三款：走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 第四款：走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条：因走私、贩卖、运输、制造、非法持有毒品因被判过刑，又犯本节规定之罪的，从重处罚。 第一百二十八条第一款：违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第二十五条第一款共同犯罪是指二人以上共同犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸确实有困难的，可以酌情减少或者免除。 第五十七条第一款：对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第五十九条：没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十五条第一款：被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，…… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04722fcf95ab59bb7ca93ae420b24b5a01a","writName":"赖小志、向定兵走私、贩卖、运输、制造毒品一审刑事判决书"}
