{"ajId":"9c616fb6-54fc-4e1a-a9c0-5052b5d75163","ajName":"胡廷文组织卖淫罪一案","ajjbqk":" 公诉机关指控：自2017年2月始，被告人胡廷文雇佣同案人罗某1、罗某2（已判决），在本市白云区太和镇夏良村银龙花园2栋210、307房内，组织卖淫女青年从事卖淫行为。2017年3月1日20时许，同案人罗某1、罗某2在上址协助胡廷文组织卖淫时被公安人员当场抓获，同时被抓获的还有卖淫女10名、嫖娼人员10名。其中，卖淫女苏某1、梁某1案发时未满十八周岁。 为认定上述事实，公诉机关当庭宣读并出示了物证，书证，证人证言，被告人供述，现场勘验、检查、辨认笔录等证据。根据上述事实和证据，公诉机关认为，被告人胡廷文结伙组织他人卖淫，情节严重，其行为分别已触犯了《中华人民共和国刑法》第三百五十八条第一、二款之规定，应当以组织卖淫罪追究被告人胡廷文的刑事责任。提请本院依法判处。 被告人胡廷文辩称自己只是协助他人组织卖淫，没有结伙组织卖淫，没有雇请他人在涉案地点组织卖淫女从事卖淫行为。 辩护人对本案的事实和定性不持异议，认为本案被抓获的10名卖淫女中，仅有4名卖淫女指证由胡廷文纠集从事卖淫活动，其余卖淫女对胡廷文并没有指证。希望合议庭考虑胡廷文纠集卖淫女的数量依法量刑。 经审理查明：自2017年2月始，被告人胡廷文雇佣同案人罗某1、罗某2（已判决），在本市白云区太和镇夏良村银龙花园2栋210、307房内，组织卖淫女青年向他人卖淫。2017年3月1日20时许，同案人罗某1、罗某2在上址协助胡廷文组织卖淫时被公安人员当场抓获，同时被抓获的还有卖淫女10名、嫖娼人员10名。其中，卖淫女苏某1、梁某1案发时未满十八周岁。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 一、物证 1．案发现场201房缴获的避孕套照片，证实经同案人罗某2、证人曹某等认签，确认照片中的避孕套为2017年3月1日晚上20时许，民警在龙归夏某银龙花园2栋210房内查获。 2．案发现场307房缴获的避孕套照片，证实经证人江某等认签，确认照片中的避孕套就是2017年3月1日晚上20时许，民警在龙归夏某银龙花园2栋307房内查获。 3．苹果手机2台照片，证实经被告人胡廷文认签确认是其本人使用的手机。 4．手机微信号为×××（昵称“水某1”）、×××（昵称是峰哥）页面截图，经胡廷文认签确认是其本人使用。 5．赃款照片，证实经证人秦某2认签，确认涉案人民币100元是案发当天在龙归夏某银龙花园2栋307房嫖娼其身上所携带。 二、书证 1．到案经过、抓获经过，证实抓获被告人胡廷文的时间、地点、经过。 2．同案人罗某1手机的微信截图共4张，证实罗某1微信号是×××，加入微信群“红包扫雷群30-100”、“20元5个包小的发自由群”并与胡廷文微信号“wxid_w7nw279xdr4n12”（备注名“水哥”）、“×××”（备注名“水某2”）是微信好友关系。 3．证人李某1手机的微信截图共6张，证实李某1微信号为“ae001230”，昵称“王子”，加入微信群“红包扫雷群30-100”，并与胡廷文微信号“wxid_W7nw279xdr4n12”是微信好友关系，在二人聊天记录中，胡廷文称：太和、龙归、竹料都可以开工、安全我全包、出了事我负责。 4．证人胡某手机的微信截图共4张，证实胡某微信号是“jian850133153”、昵称“来自星星的我”，加入微信群“红包扫雷群30-100”，与胡廷文微信“×××”（备注名“水某2”）是微信好友，二人聊天记录中，胡廷文将银龙花园地址发送给胡某。 5．证人曹某的手机截图4张，证人郑某的手机截图3张，证人江某的手机截图3张。证实三名证人的微信均加入微信群“20元5个包小的发自由群”。 6．身份证明材料，证实被告人胡廷文案发时已达刑事责任年龄。 7．前科材料，证实被告人胡廷文于2002年9月28日因抢劫罪被重庆市綦江县人民法院判处有期徒刑三年，并处罚金一千元。 三、证人证言 1．证人江某证言及辨认材料，证实2017年3月1日，其在佛山上招聘网找了一份工作，于是其就叫男朋友李某1开车载其到广州市白云区太和镇龙归。到了龙归之后就有一名陌生男子带其二人去饭店吃饭。饭后，该男子带其到广州市白云区太和镇龙归夏良村银龙花园其中一栋楼的3楼的307房，他说上址就是工作（卖淫）的地方，后来有另一名陌生男子来跟其说跟嫖客做一次性交易收100元，其中80元给自己的，剩下20元是给他的，然后其就下楼站在大街上招嫖了。在一楼门口有人开门并“望风”，另外还有人在大街上“望风”。当其和第一位嫖客做性交易的时候就有民警冲进来将其抓获了。叫其卖淫并和谈价格的男子叫“水某2”，约30岁，身高约1.65米，中等身材，见到照片可以辨认出来，他是老板。其等人有个微信群（20元5个包小的发自由群），群主的昵称是“明天会更好”。其的微信号是×××，昵称是“微笑”，群里有9个人，其都不认识。微信群的作用是几个介绍卖淫的男子平时和其沟通，他们在群里面教其怎么卖淫，怎么谈价格，如果有警察来查房，他们会在群上通知其等卖淫的女孩逃跑。其是2017年2月底通过手机QQ的找朋友功能认识“水某2”的，当时“水某2”叫其来龙归玩，但其没理他，把他删好友了，后来其来龙归找工作就碰到他了，是他介绍其卖淫工作、跟其谈卖淫价格并收取其卖淫所得的报酬的。经辨认照片，其指认胡廷文就是老板。 2．证人梁某1的证言及辨认材料，证实2017年3月1日16时许，老板“水某1”开车从佛山其的住处接上其，把其送到龙归银龙花园，然后其就跟“水某1”还有另外的六、七个男女一起吃饭。吃完饭后其就开始站在银龙花园楼下招嫖，有嫖客经过就会过来问其做爱一次多少钱，其就说做爱一次100元。对方同意了价钱之后其就将他们带到隔壁栋楼的210房间里面与对方男子做爱。一进到房间第一时间就先收钱，做完爱后，其再将对方带到楼下，然后其就再回到其原来招嫖的地方去等待下一个客人。在其今晚带第八个男子上210房间，收了对方100元钱，也是跟其他客人一样，跟他做爱做完之后，他正在穿衣服时，就有民警进来检查，将其等人抓获，一起传唤到派出所调查。其过来的时候老板就跟其说其每月的工资是5000元钱，当天卖淫之后就将钱交给老板，然后他再给其发工资。昨天卖淫所得2600元钱已经交给老板了，今天卖淫所得的800元钱就还没有交给老板，在其的身上被民警扣押了。其是几天前在佛山盐步看到一贴在路边的一招公关广告，然后其就打电话过去，对方就在电话里跟其说是在酒店做服务员，一个月5000元工资，然后其就答应了。在2017年2月28日16时许，老板“水某1”就去到佛山其的住处接其了，其男朋友“陶涛”也跟着一起过来了，“陶涛”跟他们也认识，说的是一样的话，他们就把其带到龙归银龙花园过来，刚开始其以为是在酒店里做服务员，来到这边才知道是叫其去卖淫，但由于其急于想赚钱，也就同意了，然后就开始按照他们说的在楼下开始实施卖淫了。“陶涛”负责在四处走动看场。现场还抓获了三名“看水”的男子。其卖淫是因为想赚钱。其案发当日是第二次卖淫。经辨认照片，苏某2清指认被告人胡廷文是老板。 3．证人苏某1的证言，证实其是前几个月通过百度上“58同城网”输入“最高工资”，弹出几个下面有电话的界面，其留下了电话号码，接着对方就用微信加了其，一直跟其说如果来卖淫的话一个月可以赚几万块钱，然后其就一直跟对方联系。2017年3月1日8时许，其在海珠区的一个地方（具体哪里记不清楚了），其就跟对方说了其的地址后，大约过了一个小时，就有一个叫“李哥”的男子开着一辆黑色的小轿车过来接其，然后就把其送到龙归银龙花园，然后其就开始上班了，行李都还在他的车上，他说一个月至少也有两、三万收入，一个人收100元钱，赚到的钱五、五分。当天，其和“永生”还有另外的六、七个男女一起吃完饭后，其就开始站在银龙花园楼下招嫖客，经过就会过来问其做爱一次多少钱，其就说做爱一次100元，对方同意了价钱之后其就将他们带到“李哥”带其去过的210房间。进入房间后就先收钱在做爱，做完之后其再将对方带到楼下，然后其就再回到其原来招嫖的地方去等待下一个客人。其案发当晚带第四个男子上210房间，刚刚做完爱正在穿衣服的时候就被前来检查的警察控制了，同时在其他小房间也有抓获正在卖淫嫖娼的男女，具体多少个人就没有留意。“李哥”把其拉入了一个叫“20块五个包红包群”里，他说如果在卖淫过程中发生了什么事情需要帮助的就在群里说句话，就马上会有人过来帮忙的。210房间进去是客厅，客厅里用布隔开成几个小小房间，小房间里放着床，原本套房里就有两个房间，其在其中的一个房间，该房间又用布隔开成两个小房间，其与该名男子在其中的一个小房间内被抓获。 4．证人胡某的证言及辨认材料，证实2017年3月1日晚8时许，其在白云区龙归银龙花园那里玩，突然收到梁某1发给其的信息说完蛋了，于是其就上去二楼敲门看看发生什么事情，一上去就发现有民警在检查，怀疑其也是嫖娼人员就把其抓起来了。朋友“水某2”叫其和梁某1来银龙花园工作（卖淫），梁某1就想赚点钱回家，“水某2”就介绍梁某1在银龙花园卖淫。“水某2”是在龙归银龙花园组织一班女子卖淫的。“水某2”组织卖淫的人都见过，但是不知道他们叫什么名字，只认识梁某1。“看风”的其只见过两名男子，一名外号叫“长春”，另外一名叫不知道如何称呼的，见到他们照片其可以辨认出来，他们和其一起被抓获传唤到派出所了其不知道。卖淫的地点是广州市白云区龙归夏良村银龙花园2栋210房、307房，两个房间都是“水某2”租来进行卖淫的场所。其跟“水某2”和梁某1有一个叫“20元红包最小发自由群”的群，其不知道这个群有什么作用。其就介绍了梁某1到“水某2”那里进行卖淫。梁某1卖淫一次100元，交30元给“水某2”。其没有收到梁某1卖淫的钱。梁某1是从2017年2月28日开始在龙归卖淫的，具体卖淫次数其不清楚。梁某1在龙归卖淫一次100元，交30元给“水某2”，“长春”就在楼下数着她们每天带的客人数，到晚上再一次性交台费给“水某2”，另外的70元就是梁某1自己的，她具体获利多少其不清楚。经辨认照片，其指认被告人胡廷文招募梁少清卖淫，现场卖淫女子由胡廷文组织。 5．证人李某1的证言及辨认材料，证实2017年3月1日18时许，其接到“水总”微信叫其带女孩子去广州市白云区龙归夏良村银龙花园卖淫。于是其驾驶一辆轿车和江某来到广州市白云区龙归夏良村银龙花园2栋楼下。其二人到了后，一名穿蓝色上衣的男子给了其2栋307房的锁匙，告诉其二人天黑了就可以向路过的男子卖淫。江某站在楼底下向过路的男子招嫖，其就站在旁边看。20时许，其看见江某带一名嫖客上楼后一直没有下来，其就去2栋307房找江某。其刚到房间，发现江某和那名嫖客已经被警察控制，接着警察发现其介绍卖淫，也将其控制。其只是负责带江某过来白云区龙归银龙花园卖淫。江某每接一个客人卖淫收费100元，其中要交给“水某2”20元台费，其没有固定收入，只是平时没钱时和江某拿几百元。307房是一个房一个厅，大厅还有一张床，房间用一块布隔成两边，一边放一张床。和其一起被带回派出所的人，除了江某其还认识一名穿蓝色上衣的男子，和一名穿红色衣服的男子，他们两人都带女孩子在银龙花园卖淫，见到照片其可以辨认出来。经辨认照片，其指认被告人胡廷文招募江某到现场卖淫，现场卖淫女由胡廷文组织。 6．证人刘某1的证言及辨认材料，证实其是在佛山南海上“58同城招聘网”站上找工作。2017年3月1日17时许，其和成某、李某2在佛山南海打滴滴专车到广州市白云区龙归银龙花园附近，等其来到龙归之后，有两个男子跟其三人聊天说服其三人留下来卖淫，有一陌生男子带其三人去银龙花园一栋出租屋的307房，说307房就是晚上卖淫的地方，说卖淫赚到100元，其中35元给自己的，剩下的65元是给他们的。到了晚上，其等人就到楼下拉客卖淫，当时一楼的门有一名男子负责开门和“望风”，其当晚招了三个嫖客，其招到第四个嫖客上去到了307房准备卖淫的时候，就有警察过来检查并带24个人回派出所调查。其不清楚是谁组织其等人来龙归卖淫的，说服其等人工作（卖淫）的男子约35岁，身高约170cm，中等身材，他是大老板，真名不清楚，他没被警察抓到派出所，他跟其等人说既然都来龙归，现在回去的路程又那么远，不如上班（卖淫）嫌点钱再回去，带其等人去上址307房卖淫的男子，约20岁，身高175cm，中等身材，他没被警察抓到派出所，其看见他的照片可以辨认出来，是他带其三人到307房并说在上址卖淫。经辨认照片，其指认被告人胡廷文是大老板。 7．证人李某2的证言及辨认材料，证实其在龙归夏良村银龙花园2栋307房卖淫。是一个男的从佛山拉其等人过来卖淫的，其不认识他，也不知他的具体联系方式，警察也没把他抓过来。其等人就站在龙归夏良村银龙花园2栋楼下，等待来嫖的男子来搭话，然后与对方谈与他发生性交易多少钱，后上到307房性交易。交易所得都交给一个男的，该男子年约30多岁，高约1.5米多，瘦，见到人其可以辨认出来。其不知道与其一起卖淫的女子都将交易所得交给谁。按照收其钱的男的说，说要其等人帮他赚到5千元才可以向每个嫖客从嫖资中抽取35元，每个嫖客收100元，其中30元是费房，35元是收其钱的男子。其是于2017年3月1日开始到上述地点做卖淫工作的。其招嫖时，楼下有个“看风”的协助其。“看风”就是帮其等人察看，看有否公安过来抓其等人，然后通知其等人逃跑，当天就抓了一个“看风”的男子。经辨认照片，其指认被告人胡廷文是大老板。 8．证人王某1的证言，证实其在“58同城网”找工作时，看见网上有一条招酒店管理的工作，工资达到三千多元。2017年3月1日18时许，其独自一人从佛山来到龙归与一个30多岁的陌生女人会面，后接其到银龙花园2栋，并告诉其如何工作（实际上就是卖淫活动），然后就交给一把钥匙给其，把其带到该栋楼的二楼，说到时接到嫖客就带客人到那里性交易。后其在楼下接到一个嫖客上到预定的二楼房间时，正准备性交易时就被公安逮住了。当时其与带其去招嫖的30多岁的陌生女人还未说好如何分成卖淫获利。其他与其一起卖淫的女子其都不认识。从其手机的微信上发现有一个“20元5个包小的发自由群”微信群是带其去招嫖的30多岁的陌生女人让其加入这个群的，该群如果有公安来查，就会有人发布信息上来的，但自从其加入后，也没有收到任何信息。群里的人其都不认识。 9．证人成某的证言，证实其在佛山南海上“58同城网”找工作，得知广州市白云区龙归有工作，其就和两个朋友菲菲、李某2三人打滴滴快车从锦山南海到龙归夏某村。其三人到龙归之后就有一名陌生男子接其三人到广州市白云区太和镇龙归夏良村银龙花园其中一栋楼的3楼的307房，他跟其三人说307房就是工作（卖淫）的地方，后来其三人就开始站到大街上接客了。其不清楚是谁组织其三人过来卖淫的，其是跟着菲菲、李某2她们一起过来的，到了之后就有一名男子带其三人去看卖淫的房间，并说其三人每接一个客人就要交30元的房费，还要交35元给他，自己得35元，该男子没有被抓。有一名男子负责在一楼“望风”和开门让其和嫖客上去307房进行性交易，他也被抓到派出所了。还有一名男子负责在其站街拉客的大街上“望风”，见到他的照片其可以辨认出来。卖淫是其本人自愿的，没有何人强迫其卖淫。“望风”的意思是当有民警或者治安队员接近其等人卖淫的地方时，他们就会通知在楼上卖淫的人，让其等人及时逃跑。 10．证人曹某的证言，证实其于2017年2月23日在“58同城网”找工作时，看见网上有一条招秘书的工作，工资达到8千到1万元，其也知道这种招聘信息是实际是找卖淫女的。其就在网上和一个人取得联系，和那男的说好卖淫所得“三七分”。3月1日晚上18时许，其就自行坐地铁到了龙旧地铁站，后来有一个三、四十岁的陌生女人接其到银龙花园。后她带其到卖淫的地方就把其交给一个男的，听个男的安排卖淫活动并负责“望风”。其到了楼下男的就给了其二楼的钥匙，叫其接到客就带到二楼交易，每次收100块。下班后每交易一次他就交给30块作为台费。其不认识其他一起卖淫的女子。其的手机有一个“20元红包小的发自由群”，在那里卖淫的女孩子说大家都加入这个群，说这个群如果有公安来查就会发布信息上来，所以其就加入了。群里的人其都不认识。 11．证人郑某的证言，证实其于2017年2月底在“58同城”网上找服务员的工作，见网上显示工资有8千多，当时就挺感兴趣的，就加了对方的微信，对方的微信名叫“知足常乐”，微信头像是一个红色的“福”字。其加了对方的微信后就跟其说是卖淫，其当时还考虑了一下，由于其想赚钱，后面就同意了。对方跟其说好了是卖淫一个收嫖娼男子100元交给老板30元，剩下的平分每人分得35元，他说如果表现好一个月可以赚1万元左右。2017年3月1日18时许，“知足常乐”就开着一部小汽车来到佛山窖口接其，来到龙归的时候已经是晚上7点多了，之后他还叫其去化妆。其大约20时许才开始在银龙花园楼下招嫖。当时其已经做完一个，第二个男子刚谈好价钱带到210房内准备做爱的时候就被抓获了。其不知道“知足常乐”的全名，别人都叫他“陈某”，年约40多岁，四川人，他把其拉到一个名叫“20元5个包小的发自由群”里，比如有公安人员过来检查或者嫖客不给钱就在群里说一声就会有人来帮忙的。 12．证人王某2的证言，证实其于2017年3月1日17时许，由“四哥”带其到龙归夏某村银龙花园2栋，然后与一名叫“晶哥”的男子接头。后“晶哥”就叫其站在那招嫖接客，后与一名陌生男子（已被抓进来了）谈好价到该栋楼的二楼准备性交易，后被公安人员抓获。其与客人性交一次获取100元人民币，其中20元要交给“晶哥”，剩下的归其自己。“晶哥”约20岁，男，偏瘦，其没有他的联系方式，见到他其可以辨认出来。“晶哥”当时给其一个二维码扫，加入了一个叫“20元5个包小的发自由群”，说如果有公安查处就会在群内发布，以逃避公安的检查。 13．证人于某的证言，2017年03月01日20时许，其从清湖村的住处来到龙归银龙花园的楼下的时候（具体是哪一栋其就记不清楚了），见到有三四个女孩衣着比较暴露，一看上去就能看出是卖淫的女子，其就上前找了一个长得比较漂亮的女子，问她做爱一次多少钱，她就说100元钱，其当时就同意了。然后她就带着其到了隔壁一栋楼的210房间内，进到房间内就看到房间用很多布隔开出来的小房间，其进去的时候没有看到其他人，然后该女子就把其带到阳台上的一个小房间内，房间里只有一张床，其进到房间里面后就给了她100元钱，然后两个人正在脱衣服准备做爱的时，就有民警进来检查将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，之后就把其二人及在现场被抓获的人员一起传唤到派出所调查。 14．证人王某3的证言，证实2017年3月1日20时30分许，其路过广州市白云区龙归夏良村银龙花园附近，其看见一名女子在招嫖。其就跟她去到广州市白云区龙归夏良村银龙2栋210房间，其问她多少钱做爱一次，该名女子就说100元一次，其就没有钱准备走的时候就被便衣警察抓获了。 15．证人谢某证言，证实2017年3月1日20时许，其从民营科技园的住处来到龙归地铁A出口买东西，去到银龙花园一栋楼下的时候，见到有三四个女孩站在马路边，有男的上前去跟他们聊天，其想她们应该是卖淫的女子，就上前找了一女子，问她“多少钱”（意思就是问跟她们做爱一次多少钱），那名女子就说100元钱，其当时就同意了，然后她就带着其到了第二栋楼的210房间内。进到房间内，其看到房间挺大，当时有几个房间就没有留意，看到大厅里都是用布隔开的小房间，另外还有两个房间，该女子就把其带到其中的一个小房间内、房间里中间是用布隔开的，再分为两个小房，其就在其中的一间小房，房间里只有一张床，其进到房间里面后就给了该名女子100元钱，做完爱，衣服刚刚穿好就听到外面有动静，接着就有民警进来检查，发现其二人有卖淫嫖娼的行为，就将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，具体抓了多少个其就没有留意。 16．证人李某3证言，证实2017年3月1日20时30分许，其来到广州市白云区龙归夏良村银龙花园2栋楼下，当时其看见有一名女子在跟其他男子谈价钱，其就知道该名女子在招嫖，其就过去问该名女子要多少钱，该名女子就说要一百元做爱一次，其就同意了。然后该名女子带其去到广州市白云区龙归夏良村银龙花园2栋2楼210房里面，其跟她去到房间的一张床上面，其脱光衣服准备跟她发生性关系时就有警察到场把其二人抓获并带到派出所调查。其嫖娼的地点是广州市白云区龙归夏良村银龙花园2栋2楼210房里面。其有与跟该名女子谈好了嫖资，其跟她谈好了100元发生一次性关系，其还没有把嫖资付给该名女。卖淫女子带其上楼的时候其看见有一名男子站在楼梯旁边，该名男子后来也被带到派出所调查。 17．证人唐某证言，证实2017年3月1日20时30分许，其经过广州市白云区龙归夏良村银龙花园2栋楼下，当时就有一名女子向其打招呼，其就问她干什么，该名女子就跟其说一百元做爱一次，其就同意了。该名女子就带其上去广州市白云区龙归夏良村银龙花园2栋2楼，其等人正准备进入房间准备发生性关系的时候就被便衣警察抓获。 18．证人刘某2证言，证实2017年3月1日20时许，其到广州市白云区龙归银龙花园附近找朋友玩。此时有多名女子向其招嫖，其看中了其中一名向其招嫖的女子，其就问她多少钱，该女子说做爱100元一次，其觉得合适，于是该女子就带其上去银龙花园2栋307房，此时在旁伏击的警察就将其等人抓获。其嫖娼的房子里面是两房一厅，里面有多三张床，厅用窗帘布隔开。 19．证人何某的证言，证实2017年3月1日20时许，其去到广州市白云区龙归夏良村银龙花园2栋楼下，就有一名女子向其打招呼问其是否需要服务，做爱（和对方发生性关系）一次要一百元，其就同意了。然后该名女子带其去到广州市白云区龙归夏良村银龙花园2栋2楼210房门口，该名女子就打开该房间的门，其就跟着进去，进去之后就被民警控制了，当时该房间里面已经有3对男女涉嫌卖淫嫖娼被民警控制。 20．证人张某的证言，证实2017年3月1日20时许，其在龙归市场附近吃完晚饭，路过银龙花园一栋楼下的时候，见到有几个女孩站在路边，其上前找了其中一名女子问，该女子就说100元钱做爱一次，其当时同意，该女子就带着其到了第二栋楼的307房间内，正在做爱时，就有民警进来检查并将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，具体抓了几个其就没有留意。 21．证人蔡某证言，证实2017年3月1日晚上20时多其一个人走路到龙归夏某村一个小区（银龙花园）楼下时，有一名女子站在路边向其招嫖，其就问她多少钱一次，她说百元一次，二人谈好后，该女子就带其到旁边一栋楼的3楼。其等人进到307房，其见到是一房一厅，房间挂着布隔为两边。其和该女子进入房间布的一边，正在做爱的时候，就有警察冲进来将其等人两人抓获了。 22．证人秦某1证言，证实2017年3月1日20时许，其一个人经过龙归夏某村银龙花园，这时看到路边有一名女子站着，其知道她是卖淫的（因为其之前听朋友说过银龙花园这边很多女的卖淫），其就问她多少钱做爱一次，她回答说一百块钱一次。然后她就带其上了其中一栋楼的三楼，其等人刚进一间房子的大门，就被警察冲上来抓获了，后传唤至派出所调查。 23．证人黄某的证言，证实2017年2月中旬左右（具体是哪一天其忘记了），其通过招租信息，将涉案广州市白云区太和镇龙归银龙花园B2栋2楼210房屋出租给一男子。房子是两房一厅的格局，一个厕所，一个厨房和一个阳台，大约65平米。其不清楚其210房出租屋男子的信息，那名男子当时给了其一张他的身份证复印件，但是其没认真看过，后来他给其的那张身份证复印件其弄丢了。 24．证人廖某的证言，证实其是白云区龙归银龙花园B2栋的307房的业主，该房屋的格局为一房一厅一卫，大概30平米。上一手租客是在2017年2月26日退租的，后通过附近中介的陈姨介绍，500元一个月，租给新租客，新租客找到到了其的上一手租客拿走了钥匙就离开了，当时并没有留下身份证等信息。 四、被告人及同案人供述及辨认 1．被告人胡廷文供述及辩解，证实2017年10月17日21时许，其在江高遇到警察对其盘查身份证，查完后就说其核查信息有问题，于是就让其等候龙归派出所的警察，23时许，就把其带回龙归派出所调查了。其知道了，被带到龙归派出所是因为2017年3月在龙归夏某银龙花园的事。大概就是跟罗某2在夏某银龙花园带小组“做生意”的事情。“做生意”就是让小姐去站街拉客招嫖卖淫以获利。2017年2月底，其的老表罗某2没有工作做，他就联系到其，跟其说龙归夏某银龙花园的拉客招嫖生意很好做，让其带小组过来“上班”（意思就是从事站街拉客招嫖），于是其就在2月底过来了龙归夏某银龙花园看了一下生意环境，觉得生意还不错，可以考虑去做，谁知道过了一两天，才知道罗某2等人因为带小姐“上班”这个事情被抓了，后来的事情其就不知道了。别人都叫其“水某1”，还有一些人开玩笑叫其“水某2”。两年前其便认识李某1和胡某，其中胡某是在佛山认识的。其不认识罗某1。其起初有李某1和胡某的电话和微信，但是过的太久了，现在其的手机里只有李某1的电话号码。李某1和胡某他们是带小妹做生意的，其则是做开车拉客生意的。其有两个电话，对应两个微信。其中一个电话是181××××1168，用了一年以上，对应的微信号是×××（昵称：峰哥），微信号用了一年，现在仍在用；另一个电话是139××××7486，用了五年以上，对应的微信号是×××（昵称：水某1），微信号用了3年。这些微信号其一直在用，都没改过，×××（昵称：水某1）是其妻子为其创建的。 2．同案人罗某1的供述及辨认材料，证实2017年3月1日晚上20时许，其在白云区龙归银龙花园那里“看风”。突然收到信息说二栋楼上有问题了，于是其就上去三楼看看，一上去就发现有民警在检查，怀疑其也是嫖娼人员就把其抓起来了。“看风”意思就是在晚上18时至凌晨1时，在白云区龙归银龙花园附近兜兜转转，留意是否有警察过来巡逻或者查房，有的话及时通知楼上在工作的卖淫女，以作防备。其是从2月26日开始在那里“看风”的。2017年2月24日，其从微信上的好友“水某2”那里得知，有一份好工作介绍给其去做，他说让其去白云区龙归夏良村银龙花园去“看风”每天得到150元的酬劳，于是其就答应了。从26日开始，其就按照约定去到了龙归夏某银龙花园附近，到了晚上18时许，其就开始上班。其的报酬是每天150元结算，每天结算一次，都是“水某2”支付给其的，有时给现金有时微信支付，上一次结算是在2月27日晚上他给了其150元现金。现在钱都被其花光了。跟其一起“看风”的还有其他人，大部分都是卖淫女的“保镖”。卖淫女若遇到麻烦事（例如难缠的顾客或不给钱的顾客）他们就会去帮忙解决。另一个在一楼“看风”的是其的老乡，他微信名叫“看风”，他就负责在一楼开门和看风，有什么情况及时在微信群“20元红包群”里面反映的了。卖淫嫖娼的地址就在白云区龙归夏良银龙花园2栋210房和307房两个地方，共有七、八个左右女孩子卖淫。微信群“红包扫雷30-100”其不知道是谁创建的，好像是罗某2（长春）或者胡廷文（水某2）拉其进群的，其不知道本来谁是群主，后来“水某2”把其的小号拉进去当群主，群里面有五个人其、“水某2”、李某1、罗某2、胡某，这个群是“水某2”用来与其四个人发布卖淫工作信息的，其等人平时都是在这个群聊与卖淫工作相关的事项的，微信群“20元5个包小的发自由群”其不知道这个群是谁创建的，这个群的群主是罗某2，里面都是与卖淫有关的人。有10个卖淫的女子，其都不认识她们。有三个男人包括其、罗某2、胡廷文。后来群里面就只剩下罗某2、其和3名卖淫女子，这个群的作用是其几个男人与卖淫女沟通卖淫活动用的，如果有警察来检查，其等人会在群里面通风报信。经辨认照片，其指认被告人胡廷文雇佣其在现场“看风”。 3．同案人罗某2的供述，证实其在前几天去到过白云区龙归夏良村银龙花园按摩，之后其走到地铁站附近遇到一个男子，他给其介绍工作，就说负责在龙归银龙花园的楼梯口开开门，就可以每天支付其150元作酬劳，其听了就答应了。就是银龙花园2栋210房间是做卖淫嫖娼生意的，里面有“小姐”上上下下需要开门，其负责给他们开下门，老板就给其钱。其不知道老板是谁。其认识“水某2”，他是其以前一个做工地认识的男子，其不清楚“水某2”是否有卖淫嫖娼的事有关。其有两个微信号，一个微信的名称叫“其姓王，王日白；另一个微信的名称叫“明天会更好”。其中“明天会更好”的号中有个“20元5个包小的发自由群”里面其只认识“水某2”。其不清楚是否还有其他人跟其做这个“望风”的事。 五、检查、勘验笔录 1．现场勘验检查记录，证实案发现场位于广州市白云区夏良村银龙花园2栋307房和210房。经勘查和清点，在上述现场起获避孕套、润滑剂、现金等物品。 2．现场勘验检查制图2张，照相13张，证实案发现场的概貌。 3．搜查笔录、扣押清单、扣押决定书，证实2017年10月17日公安机关从胡廷文身上搜出并扣押苹果手机2台，手机串号分别是355837081602670、354989072758622。 六、鉴定结论 电子物证检查工作记录，证实公安人员对罗某1的手机数据进行提取，罗某1在2017年2月27日与139××××7486（水某2）有通话5次记录、与李某1135××××8221存在1次通话记录，与188××××6255（长春）存在3次通话记录。罗某1的微信（×××）中有×××（昵称：水某1）的信息。通讯录有联系人佘大哥132××××9588，并存在多次通话记录。 对于被告人胡廷文提出自己只是协助他人组织卖淫，没有结伙组织卖淫，没有雇请他人在涉案地点组织卖淫女从事卖淫行为的辩解，本院评判如下：1．证人江某、梁某1、刘某1、李某2、苏某1、郑某、曹某、王某1、成某、王某2等卖淫女均证实通过上“58同城招聘网”的招聘广告或者通过他人介绍到涉案地点卖淫；其中证人江某、苏某1、郑某、曹某、王某1、王某2均证实加入“20元5个包小的发自由群”微信群，便于介绍卖淫的男子平时与她们进行卖淫方面的沟通和及时发布警察查房消息；证人江某、梁某1、刘某1、李某2均能指认被告人胡廷文是老板。2．证人李某1、胡某均证实胡廷文在上述地点组织一班女子卖淫并收取“台费”。同时证实案发当日接受被告人胡廷文的指派陪卖淫女到上述地点卖淫，负责保护卖淫女不受人欺负。3．同案人罗某1的供述证实接受被告人胡廷文的指派负责到卖淫地点“望风”。上述证据取证程序合法，内容真实、客观，并有现场照片，缴获的避孕套、润滑剂、现金等物品，微信号页面截图，电子物证，涉案房屋业主的证言等证据互为印证，均可证实被告人胡廷文通过招募、雇佣、纠集等手段，在涉案地点组织十人以上（含十人）进行了卖淫活动，同时通过微信群对卖淫活动进行管控，本案证据足以排除合理怀疑地证实被告人胡廷文有组织卖淫的主观故意，被告人胡廷文的辩解以及辩护人就此提出的相关辩护意见与本院核实的事实不符，本院不予采纳。 ","cpfxgc":"本院认为，被告人胡廷文结伙组织他人卖淫，情节严重，其行为已构成组织卖淫罪。公诉机关指控被告人胡廷文犯组织卖淫罪，事实清楚，证据确实、充分，本院依法予以认定。综合全案的性质、情节、危害后果及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百五十八条第一、二款，第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人胡廷文犯组织卖淫罪，判处有期徒刑十年六个月，并处罚金人民币三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月17日起至2028年4月16日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的作案工具无线移动电话机2台（以扣押清单为准），予以没收。（由广州市公安局白云区分局执行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市白云区人民法院 刑事判决书 （2018）粤0111刑初968号 公诉机关广州市白云区人民检察院。 被告人胡廷文，男，1979年10月28日出生，汉族，户籍地重庆市綦江县，文化程度初中，户籍地为綦江县。2002年9月28日因抢劫罪被重庆市綦江县人民法院判处有期徒刑三年。因本案于2017年10月17日被羁押，次日被刑事拘留，2017年11月24日被逮捕，现羁押于广州市白云区看守所。 辩护人蔡磊，广东瑞迪安律师事务所律师（由广州市白云区法律援助处指派）。 广州市白云区人民检察院以穗云检公诉刑诉［2018］920号起诉书，指控被告人胡廷文犯组织卖淫罪，于2018年4月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市白云区人民检察院指派检察员冯倩莹出庭支持公诉，被告人胡廷文及其辩护人蔡磊均到庭参加诉讼。本案现已审理终结。 公诉机关指控：自2017年2月始，被告人胡廷文雇佣同案人罗某1、罗某2（已判决），在本市白云区太和镇夏良村银龙花园2栋210、307房内，组织卖淫女青年从事卖淫行为。2017年3月1日20时许，同案人罗某1、罗某2在上址协助胡廷文组织卖淫时被公安人员当场抓获，同时被抓获的还有卖淫女10名、嫖娼人员10名。其中，卖淫女苏某1、梁某1案发时未满十八周岁。 为认定上述事实，公诉机关当庭宣读并出示了物证，书证，证人证言，被告人供述，现场勘验、检查、辨认笔录等证据。根据上述事实和证据，公诉机关认为，被告人胡廷文结伙组织他人卖淫，情节严重，其行为分别已触犯了《中华人民共和国刑法》第三百五十八条第一、二款之规定，应当以组织卖淫罪追究被告人胡廷文的刑事责任。提请本院依法判处。 被告人胡廷文辩称自己只是协助他人组织卖淫，没有结伙组织卖淫，没有雇请他人在涉案地点组织卖淫女从事卖淫行为。 辩护人对本案的事实和定性不持异议，认为本案被抓获的10名卖淫女中，仅有4名卖淫女指证由胡廷文纠集从事卖淫活动，其余卖淫女对胡廷文并没有指证。希望合议庭考虑胡廷文纠集卖淫女的数量依法量刑。 经审理查明：自2017年2月始，被告人胡廷文雇佣同案人罗某1、罗某2（已判决），在本市白云区太和镇夏良村银龙花园2栋210、307房内，组织卖淫女青年向他人卖淫。2017年3月1日20时许，同案人罗某1、罗某2在上址协助胡廷文组织卖淫时被公安人员当场抓获，同时被抓获的还有卖淫女10名、嫖娼人员10名。其中，卖淫女苏某1、梁某1案发时未满十八周岁。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 一、物证 1．案发现场201房缴获的避孕套照片，证实经同案人罗某2、证人曹某等认签，确认照片中的避孕套为2017年3月1日晚上20时许，民警在龙归夏某银龙花园2栋210房内查获。 2．案发现场307房缴获的避孕套照片，证实经证人江某等认签，确认照片中的避孕套就是2017年3月1日晚上20时许，民警在龙归夏某银龙花园2栋307房内查获。 3．苹果手机2台照片，证实经被告人胡廷文认签确认是其本人使用的手机。 4．手机微信号为×××（昵称“水某1”）、×××（昵称是峰哥）页面截图，经胡廷文认签确认是其本人使用。 5．赃款照片，证实经证人秦某2认签，确认涉案人民币100元是案发当天在龙归夏某银龙花园2栋307房嫖娼其身上所携带。 二、书证 1．到案经过、抓获经过，证实抓获被告人胡廷文的时间、地点、经过。 2．同案人罗某1手机的微信截图共4张，证实罗某1微信号是×××，加入微信群“红包扫雷群30-100”、“20元5个包小的发自由群”并与胡廷文微信号“wxid_w7nw279xdr4n12”（备注名“水哥”）、“×××”（备注名“水某2”）是微信好友关系。 3．证人李某1手机的微信截图共6张，证实李某1微信号为“ae001230”，昵称“王子”，加入微信群“红包扫雷群30-100”，并与胡廷文微信号“wxid_W7nw279xdr4n12”是微信好友关系，在二人聊天记录中，胡廷文称：太和、龙归、竹料都可以开工、安全我全包、出了事我负责。 4．证人胡某手机的微信截图共4张，证实胡某微信号是“jian850133153”、昵称“来自星星的我”，加入微信群“红包扫雷群30-100”，与胡廷文微信“×××”（备注名“水某2”）是微信好友，二人聊天记录中，胡廷文将银龙花园地址发送给胡某。 5．证人曹某的手机截图4张，证人郑某的手机截图3张，证人江某的手机截图3张。证实三名证人的微信均加入微信群“20元5个包小的发自由群”。 6．身份证明材料，证实被告人胡廷文案发时已达刑事责任年龄。 7．前科材料，证实被告人胡廷文于2002年9月28日因抢劫罪被重庆市綦江县人民法院判处有期徒刑三年，并处罚金一千元。 三、证人证言 1．证人江某证言及辨认材料，证实2017年3月1日，其在佛山上招聘网找了一份工作，于是其就叫男朋友李某1开车载其到广州市白云区太和镇龙归。到了龙归之后就有一名陌生男子带其二人去饭店吃饭。饭后，该男子带其到广州市白云区太和镇龙归夏良村银龙花园其中一栋楼的3楼的307房，他说上址就是工作（卖淫）的地方，后来有另一名陌生男子来跟其说跟嫖客做一次性交易收100元，其中80元给自己的，剩下20元是给他的，然后其就下楼站在大街上招嫖了。在一楼门口有人开门并“望风”，另外还有人在大街上“望风”。当其和第一位嫖客做性交易的时候就有民警冲进来将其抓获了。叫其卖淫并和谈价格的男子叫“水某2”，约30岁，身高约1.65米，中等身材，见到照片可以辨认出来，他是老板。其等人有个微信群（20元5个包小的发自由群），群主的昵称是“明天会更好”。其的微信号是×××，昵称是“微笑”，群里有9个人，其都不认识。微信群的作用是几个介绍卖淫的男子平时和其沟通，他们在群里面教其怎么卖淫，怎么谈价格，如果有警察来查房，他们会在群上通知其等卖淫的女孩逃跑。其是2017年2月底通过手机QQ的找朋友功能认识“水某2”的，当时“水某2”叫其来龙归玩，但其没理他，把他删好友了，后来其来龙归找工作就碰到他了，是他介绍其卖淫工作、跟其谈卖淫价格并收取其卖淫所得的报酬的。经辨认照片，其指认胡廷文就是老板。 2．证人梁某1的证言及辨认材料，证实2017年3月1日16时许，老板“水某1”开车从佛山其的住处接上其，把其送到龙归银龙花园，然后其就跟“水某1”还有另外的六、七个男女一起吃饭。吃完饭后其就开始站在银龙花园楼下招嫖，有嫖客经过就会过来问其做爱一次多少钱，其就说做爱一次100元。对方同意了价钱之后其就将他们带到隔壁栋楼的210房间里面与对方男子做爱。一进到房间第一时间就先收钱，做完爱后，其再将对方带到楼下，然后其就再回到其原来招嫖的地方去等待下一个客人。在其今晚带第八个男子上210房间，收了对方100元钱，也是跟其他客人一样，跟他做爱做完之后，他正在穿衣服时，就有民警进来检查，将其等人抓获，一起传唤到派出所调查。其过来的时候老板就跟其说其每月的工资是5000元钱，当天卖淫之后就将钱交给老板，然后他再给其发工资。昨天卖淫所得2600元钱已经交给老板了，今天卖淫所得的800元钱就还没有交给老板，在其的身上被民警扣押了。其是几天前在佛山盐步看到一贴在路边的一招公关广告，然后其就打电话过去，对方就在电话里跟其说是在酒店做服务员，一个月5000元工资，然后其就答应了。在2017年2月28日16时许，老板“水某1”就去到佛山其的住处接其了，其男朋友“陶涛”也跟着一起过来了，“陶涛”跟他们也认识，说的是一样的话，他们就把其带到龙归银龙花园过来，刚开始其以为是在酒店里做服务员，来到这边才知道是叫其去卖淫，但由于其急于想赚钱，也就同意了，然后就开始按照他们说的在楼下开始实施卖淫了。“陶涛”负责在四处走动看场。现场还抓获了三名“看水”的男子。其卖淫是因为想赚钱。其案发当日是第二次卖淫。经辨认照片，苏某2清指认被告人胡廷文是老板。 3．证人苏某1的证言，证实其是前几个月通过百度上“58同城网”输入“最高工资”，弹出几个下面有电话的界面，其留下了电话号码，接着对方就用微信加了其，一直跟其说如果来卖淫的话一个月可以赚几万块钱，然后其就一直跟对方联系。2017年3月1日8时许，其在海珠区的一个地方（具体哪里记不清楚了），其就跟对方说了其的地址后，大约过了一个小时，就有一个叫“李哥”的男子开着一辆黑色的小轿车过来接其，然后就把其送到龙归银龙花园，然后其就开始上班了，行李都还在他的车上，他说一个月至少也有两、三万收入，一个人收100元钱，赚到的钱五、五分。当天，其和“永生”还有另外的六、七个男女一起吃完饭后，其就开始站在银龙花园楼下招嫖客，经过就会过来问其做爱一次多少钱，其就说做爱一次100元，对方同意了价钱之后其就将他们带到“李哥”带其去过的210房间。进入房间后就先收钱在做爱，做完之后其再将对方带到楼下，然后其就再回到其原来招嫖的地方去等待下一个客人。其案发当晚带第四个男子上210房间，刚刚做完爱正在穿衣服的时候就被前来检查的警察控制了，同时在其他小房间也有抓获正在卖淫嫖娼的男女，具体多少个人就没有留意。“李哥”把其拉入了一个叫“20块五个包红包群”里，他说如果在卖淫过程中发生了什么事情需要帮助的就在群里说句话，就马上会有人过来帮忙的。210房间进去是客厅，客厅里用布隔开成几个小小房间，小房间里放着床，原本套房里就有两个房间，其在其中的一个房间，该房间又用布隔开成两个小房间，其与该名男子在其中的一个小房间内被抓获。 4．证人胡某的证言及辨认材料，证实2017年3月1日晚8时许，其在白云区龙归银龙花园那里玩，突然收到梁某1发给其的信息说完蛋了，于是其就上去二楼敲门看看发生什么事情，一上去就发现有民警在检查，怀疑其也是嫖娼人员就把其抓起来了。朋友“水某2”叫其和梁某1来银龙花园工作（卖淫），梁某1就想赚点钱回家，“水某2”就介绍梁某1在银龙花园卖淫。“水某2”是在龙归银龙花园组织一班女子卖淫的。“水某2”组织卖淫的人都见过，但是不知道他们叫什么名字，只认识梁某1。“看风”的其只见过两名男子，一名外号叫“长春”，另外一名叫不知道如何称呼的，见到他们照片其可以辨认出来，他们和其一起被抓获传唤到派出所了其不知道。卖淫的地点是广州市白云区龙归夏良村银龙花园2栋210房、307房，两个房间都是“水某2”租来进行卖淫的场所。其跟“水某2”和梁某1有一个叫“20元红包最小发自由群”的群，其不知道这个群有什么作用。其就介绍了梁某1到“水某2”那里进行卖淫。梁某1卖淫一次100元，交30元给“水某2”。其没有收到梁某1卖淫的钱。梁某1是从2017年2月28日开始在龙归卖淫的，具体卖淫次数其不清楚。梁某1在龙归卖淫一次100元，交30元给“水某2”，“长春”就在楼下数着她们每天带的客人数，到晚上再一次性交台费给“水某2”，另外的70元就是梁某1自己的，她具体获利多少其不清楚。经辨认照片，其指认被告人胡廷文招募梁少清卖淫，现场卖淫女子由胡廷文组织。 5．证人李某1的证言及辨认材料，证实2017年3月1日18时许，其接到“水总”微信叫其带女孩子去广州市白云区龙归夏良村银龙花园卖淫。于是其驾驶一辆轿车和江某来到广州市白云区龙归夏良村银龙花园2栋楼下。其二人到了后，一名穿蓝色上衣的男子给了其2栋307房的锁匙，告诉其二人天黑了就可以向路过的男子卖淫。江某站在楼底下向过路的男子招嫖，其就站在旁边看。20时许，其看见江某带一名嫖客上楼后一直没有下来，其就去2栋307房找江某。其刚到房间，发现江某和那名嫖客已经被警察控制，接着警察发现其介绍卖淫，也将其控制。其只是负责带江某过来白云区龙归银龙花园卖淫。江某每接一个客人卖淫收费100元，其中要交给“水某2”20元台费，其没有固定收入，只是平时没钱时和江某拿几百元。307房是一个房一个厅，大厅还有一张床，房间用一块布隔成两边，一边放一张床。和其一起被带回派出所的人，除了江某其还认识一名穿蓝色上衣的男子，和一名穿红色衣服的男子，他们两人都带女孩子在银龙花园卖淫，见到照片其可以辨认出来。经辨认照片，其指认被告人胡廷文招募江某到现场卖淫，现场卖淫女由胡廷文组织。 6．证人刘某1的证言及辨认材料，证实其是在佛山南海上“58同城招聘网”站上找工作。2017年3月1日17时许，其和成某、李某2在佛山南海打滴滴专车到广州市白云区龙归银龙花园附近，等其来到龙归之后，有两个男子跟其三人聊天说服其三人留下来卖淫，有一陌生男子带其三人去银龙花园一栋出租屋的307房，说307房就是晚上卖淫的地方，说卖淫赚到100元，其中35元给自己的，剩下的65元是给他们的。到了晚上，其等人就到楼下拉客卖淫，当时一楼的门有一名男子负责开门和“望风”，其当晚招了三个嫖客，其招到第四个嫖客上去到了307房准备卖淫的时候，就有警察过来检查并带24个人回派出所调查。其不清楚是谁组织其等人来龙归卖淫的，说服其等人工作（卖淫）的男子约35岁，身高约170cm，中等身材，他是大老板，真名不清楚，他没被警察抓到派出所，他跟其等人说既然都来龙归，现在回去的路程又那么远，不如上班（卖淫）嫌点钱再回去，带其等人去上址307房卖淫的男子，约20岁，身高175cm，中等身材，他没被警察抓到派出所，其看见他的照片可以辨认出来，是他带其三人到307房并说在上址卖淫。经辨认照片，其指认被告人胡廷文是大老板。 7．证人李某2的证言及辨认材料，证实其在龙归夏良村银龙花园2栋307房卖淫。是一个男的从佛山拉其等人过来卖淫的，其不认识他，也不知他的具体联系方式，警察也没把他抓过来。其等人就站在龙归夏良村银龙花园2栋楼下，等待来嫖的男子来搭话，然后与对方谈与他发生性交易多少钱，后上到307房性交易。交易所得都交给一个男的，该男子年约30多岁，高约1.5米多，瘦，见到人其可以辨认出来。其不知道与其一起卖淫的女子都将交易所得交给谁。按照收其钱的男的说，说要其等人帮他赚到5千元才可以向每个嫖客从嫖资中抽取35元，每个嫖客收100元，其中30元是费房，35元是收其钱的男子。其是于2017年3月1日开始到上述地点做卖淫工作的。其招嫖时，楼下有个“看风”的协助其。“看风”就是帮其等人察看，看有否公安过来抓其等人，然后通知其等人逃跑，当天就抓了一个“看风”的男子。经辨认照片，其指认被告人胡廷文是大老板。 8．证人王某1的证言，证实其在“58同城网”找工作时，看见网上有一条招酒店管理的工作，工资达到三千多元。2017年3月1日18时许，其独自一人从佛山来到龙归与一个30多岁的陌生女人会面，后接其到银龙花园2栋，并告诉其如何工作（实际上就是卖淫活动），然后就交给一把钥匙给其，把其带到该栋楼的二楼，说到时接到嫖客就带客人到那里性交易。后其在楼下接到一个嫖客上到预定的二楼房间时，正准备性交易时就被公安逮住了。当时其与带其去招嫖的30多岁的陌生女人还未说好如何分成卖淫获利。其他与其一起卖淫的女子其都不认识。从其手机的微信上发现有一个“20元5个包小的发自由群”微信群是带其去招嫖的30多岁的陌生女人让其加入这个群的，该群如果有公安来查，就会有人发布信息上来的，但自从其加入后，也没有收到任何信息。群里的人其都不认识。 9．证人成某的证言，证实其在佛山南海上“58同城网”找工作，得知广州市白云区龙归有工作，其就和两个朋友菲菲、李某2三人打滴滴快车从锦山南海到龙归夏某村。其三人到龙归之后就有一名陌生男子接其三人到广州市白云区太和镇龙归夏良村银龙花园其中一栋楼的3楼的307房，他跟其三人说307房就是工作（卖淫）的地方，后来其三人就开始站到大街上接客了。其不清楚是谁组织其三人过来卖淫的，其是跟着菲菲、李某2她们一起过来的，到了之后就有一名男子带其三人去看卖淫的房间，并说其三人每接一个客人就要交30元的房费，还要交35元给他，自己得35元，该男子没有被抓。有一名男子负责在一楼“望风”和开门让其和嫖客上去307房进行性交易，他也被抓到派出所了。还有一名男子负责在其站街拉客的大街上“望风”，见到他的照片其可以辨认出来。卖淫是其本人自愿的，没有何人强迫其卖淫。“望风”的意思是当有民警或者治安队员接近其等人卖淫的地方时，他们就会通知在楼上卖淫的人，让其等人及时逃跑。 10．证人曹某的证言，证实其于2017年2月23日在“58同城网”找工作时，看见网上有一条招秘书的工作，工资达到8千到1万元，其也知道这种招聘信息是实际是找卖淫女的。其就在网上和一个人取得联系，和那男的说好卖淫所得“三七分”。3月1日晚上18时许，其就自行坐地铁到了龙旧地铁站，后来有一个三、四十岁的陌生女人接其到银龙花园。后她带其到卖淫的地方就把其交给一个男的，听个男的安排卖淫活动并负责“望风”。其到了楼下男的就给了其二楼的钥匙，叫其接到客就带到二楼交易，每次收100块。下班后每交易一次他就交给30块作为台费。其不认识其他一起卖淫的女子。其的手机有一个“20元红包小的发自由群”，在那里卖淫的女孩子说大家都加入这个群，说这个群如果有公安来查就会发布信息上来，所以其就加入了。群里的人其都不认识。 11．证人郑某的证言，证实其于2017年2月底在“58同城”网上找服务员的工作，见网上显示工资有8千多，当时就挺感兴趣的，就加了对方的微信，对方的微信名叫“知足常乐”，微信头像是一个红色的“福”字。其加了对方的微信后就跟其说是卖淫，其当时还考虑了一下，由于其想赚钱，后面就同意了。对方跟其说好了是卖淫一个收嫖娼男子100元交给老板30元，剩下的平分每人分得35元，他说如果表现好一个月可以赚1万元左右。2017年3月1日18时许，“知足常乐”就开着一部小汽车来到佛山窖口接其，来到龙归的时候已经是晚上7点多了，之后他还叫其去化妆。其大约20时许才开始在银龙花园楼下招嫖。当时其已经做完一个，第二个男子刚谈好价钱带到210房内准备做爱的时候就被抓获了。其不知道“知足常乐”的全名，别人都叫他“陈某”，年约40多岁，四川人，他把其拉到一个名叫“20元5个包小的发自由群”里，比如有公安人员过来检查或者嫖客不给钱就在群里说一声就会有人来帮忙的。 12．证人王某2的证言，证实其于2017年3月1日17时许，由“四哥”带其到龙归夏某村银龙花园2栋，然后与一名叫“晶哥”的男子接头。后“晶哥”就叫其站在那招嫖接客，后与一名陌生男子（已被抓进来了）谈好价到该栋楼的二楼准备性交易，后被公安人员抓获。其与客人性交一次获取100元人民币，其中20元要交给“晶哥”，剩下的归其自己。“晶哥”约20岁，男，偏瘦，其没有他的联系方式，见到他其可以辨认出来。“晶哥”当时给其一个二维码扫，加入了一个叫“20元5个包小的发自由群”，说如果有公安查处就会在群内发布，以逃避公安的检查。 13．证人于某的证言，2017年03月01日20时许，其从清湖村的住处来到龙归银龙花园的楼下的时候（具体是哪一栋其就记不清楚了），见到有三四个女孩衣着比较暴露，一看上去就能看出是卖淫的女子，其就上前找了一个长得比较漂亮的女子，问她做爱一次多少钱，她就说100元钱，其当时就同意了。然后她就带着其到了隔壁一栋楼的210房间内，进到房间内就看到房间用很多布隔开出来的小房间，其进去的时候没有看到其他人，然后该女子就把其带到阳台上的一个小房间内，房间里只有一张床，其进到房间里面后就给了她100元钱，然后两个人正在脱衣服准备做爱的时，就有民警进来检查将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，之后就把其二人及在现场被抓获的人员一起传唤到派出所调查。 14．证人王某3的证言，证实2017年3月1日20时30分许，其路过广州市白云区龙归夏良村银龙花园附近，其看见一名女子在招嫖。其就跟她去到广州市白云区龙归夏良村银龙2栋210房间，其问她多少钱做爱一次，该名女子就说100元一次，其就没有钱准备走的时候就被便衣警察抓获了。 15．证人谢某证言，证实2017年3月1日20时许，其从民营科技园的住处来到龙归地铁A出口买东西，去到银龙花园一栋楼下的时候，见到有三四个女孩站在马路边，有男的上前去跟他们聊天，其想她们应该是卖淫的女子，就上前找了一女子，问她“多少钱”（意思就是问跟她们做爱一次多少钱），那名女子就说100元钱，其当时就同意了，然后她就带着其到了第二栋楼的210房间内。进到房间内，其看到房间挺大，当时有几个房间就没有留意，看到大厅里都是用布隔开的小房间，另外还有两个房间，该女子就把其带到其中的一个小房间内、房间里中间是用布隔开的，再分为两个小房，其就在其中的一间小房，房间里只有一张床，其进到房间里面后就给了该名女子100元钱，做完爱，衣服刚刚穿好就听到外面有动静，接着就有民警进来检查，发现其二人有卖淫嫖娼的行为，就将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，具体抓了多少个其就没有留意。 16．证人李某3证言，证实2017年3月1日20时30分许，其来到广州市白云区龙归夏良村银龙花园2栋楼下，当时其看见有一名女子在跟其他男子谈价钱，其就知道该名女子在招嫖，其就过去问该名女子要多少钱，该名女子就说要一百元做爱一次，其就同意了。然后该名女子带其去到广州市白云区龙归夏良村银龙花园2栋2楼210房里面，其跟她去到房间的一张床上面，其脱光衣服准备跟她发生性关系时就有警察到场把其二人抓获并带到派出所调查。其嫖娼的地点是广州市白云区龙归夏良村银龙花园2栋2楼210房里面。其有与跟该名女子谈好了嫖资，其跟她谈好了100元发生一次性关系，其还没有把嫖资付给该名女。卖淫女子带其上楼的时候其看见有一名男子站在楼梯旁边，该名男子后来也被带到派出所调查。 17．证人唐某证言，证实2017年3月1日20时30分许，其经过广州市白云区龙归夏良村银龙花园2栋楼下，当时就有一名女子向其打招呼，其就问她干什么，该名女子就跟其说一百元做爱一次，其就同意了。该名女子就带其上去广州市白云区龙归夏良村银龙花园2栋2楼，其等人正准备进入房间准备发生性关系的时候就被便衣警察抓获。 18．证人刘某2证言，证实2017年3月1日20时许，其到广州市白云区龙归银龙花园附近找朋友玩。此时有多名女子向其招嫖，其看中了其中一名向其招嫖的女子，其就问她多少钱，该女子说做爱100元一次，其觉得合适，于是该女子就带其上去银龙花园2栋307房，此时在旁伏击的警察就将其等人抓获。其嫖娼的房子里面是两房一厅，里面有多三张床，厅用窗帘布隔开。 19．证人何某的证言，证实2017年3月1日20时许，其去到广州市白云区龙归夏良村银龙花园2栋楼下，就有一名女子向其打招呼问其是否需要服务，做爱（和对方发生性关系）一次要一百元，其就同意了。然后该名女子带其去到广州市白云区龙归夏良村银龙花园2栋2楼210房门口，该名女子就打开该房间的门，其就跟着进去，进去之后就被民警控制了，当时该房间里面已经有3对男女涉嫌卖淫嫖娼被民警控制。 20．证人张某的证言，证实2017年3月1日20时许，其在龙归市场附近吃完晚饭，路过银龙花园一栋楼下的时候，见到有几个女孩站在路边，其上前找了其中一名女子问，该女子就说100元钱做爱一次，其当时同意，该女子就带着其到了第二栋楼的307房间内，正在做爱时，就有民警进来检查并将其二人控制，同时在其他小房间内也有抓获正在卖淫嫖娼的男女，具体抓了几个其就没有留意。 21．证人蔡某证言，证实2017年3月1日晚上20时多其一个人走路到龙归夏某村一个小区（银龙花园）楼下时，有一名女子站在路边向其招嫖，其就问她多少钱一次，她说百元一次，二人谈好后，该女子就带其到旁边一栋楼的3楼。其等人进到307房，其见到是一房一厅，房间挂着布隔为两边。其和该女子进入房间布的一边，正在做爱的时候，就有警察冲进来将其等人两人抓获了。 22．证人秦某1证言，证实2017年3月1日20时许，其一个人经过龙归夏某村银龙花园，这时看到路边有一名女子站着，其知道她是卖淫的（因为其之前听朋友说过银龙花园这边很多女的卖淫），其就问她多少钱做爱一次，她回答说一百块钱一次。然后她就带其上了其中一栋楼的三楼，其等人刚进一间房子的大门，就被警察冲上来抓获了，后传唤至派出所调查。 23．证人黄某的证言，证实2017年2月中旬左右（具体是哪一天其忘记了），其通过招租信息，将涉案广州市白云区太和镇龙归银龙花园B2栋2楼210房屋出租给一男子。房子是两房一厅的格局，一个厕所，一个厨房和一个阳台，大约65平米。其不清楚其210房出租屋男子的信息，那名男子当时给了其一张他的身份证复印件，但是其没认真看过，后来他给其的那张身份证复印件其弄丢了。 24．证人廖某的证言，证实其是白云区龙归银龙花园B2栋的307房的业主，该房屋的格局为一房一厅一卫，大概30平米。上一手租客是在2017年2月26日退租的，后通过附近中介的陈姨介绍，500元一个月，租给新租客，新租客找到到了其的上一手租客拿走了钥匙就离开了，当时并没有留下身份证等信息。 四、被告人及同案人供述及辨认 1．被告人胡廷文供述及辩解，证实2017年10月17日21时许，其在江高遇到警察对其盘查身份证，查完后就说其核查信息有问题，于是就让其等候龙归派出所的警察，23时许，就把其带回龙归派出所调查了。其知道了，被带到龙归派出所是因为2017年3月在龙归夏某银龙花园的事。大概就是跟罗某2在夏某银龙花园带小组“做生意”的事情。“做生意”就是让小姐去站街拉客招嫖卖淫以获利。2017年2月底，其的老表罗某2没有工作做，他就联系到其，跟其说龙归夏某银龙花园的拉客招嫖生意很好做，让其带小组过来“上班”（意思就是从事站街拉客招嫖），于是其就在2月底过来了龙归夏某银龙花园看了一下生意环境，觉得生意还不错，可以考虑去做，谁知道过了一两天，才知道罗某2等人因为带小姐“上班”这个事情被抓了，后来的事情其就不知道了。别人都叫其“水某1”，还有一些人开玩笑叫其“水某2”。两年前其便认识李某1和胡某，其中胡某是在佛山认识的。其不认识罗某1。其起初有李某1和胡某的电话和微信，但是过的太久了，现在其的手机里只有李某1的电话号码。李某1和胡某他们是带小妹做生意的，其则是做开车拉客生意的。其有两个电话，对应两个微信。其中一个电话是181××××1168，用了一年以上，对应的微信号是×××（昵称：峰哥），微信号用了一年，现在仍在用；另一个电话是139××××7486，用了五年以上，对应的微信号是×××（昵称：水某1），微信号用了3年。这些微信号其一直在用，都没改过，×××（昵称：水某1）是其妻子为其创建的。 2．同案人罗某1的供述及辨认材料，证实2017年3月1日晚上20时许，其在白云区龙归银龙花园那里“看风”。突然收到信息说二栋楼上有问题了，于是其就上去三楼看看，一上去就发现有民警在检查，怀疑其也是嫖娼人员就把其抓起来了。“看风”意思就是在晚上18时至凌晨1时，在白云区龙归银龙花园附近兜兜转转，留意是否有警察过来巡逻或者查房，有的话及时通知楼上在工作的卖淫女，以作防备。其是从2月26日开始在那里“看风”的。2017年2月24日，其从微信上的好友“水某2”那里得知，有一份好工作介绍给其去做，他说让其去白云区龙归夏良村银龙花园去“看风”每天得到150元的酬劳，于是其就答应了。从26日开始，其就按照约定去到了龙归夏某银龙花园附近，到了晚上18时许，其就开始上班。其的报酬是每天150元结算，每天结算一次，都是“水某2”支付给其的，有时给现金有时微信支付，上一次结算是在2月27日晚上他给了其150元现金。现在钱都被其花光了。跟其一起“看风”的还有其他人，大部分都是卖淫女的“保镖”。卖淫女若遇到麻烦事（例如难缠的顾客或不给钱的顾客）他们就会去帮忙解决。另一个在一楼“看风”的是其的老乡，他微信名叫“看风”，他就负责在一楼开门和看风，有什么情况及时在微信群“20元红包群”里面反映的了。卖淫嫖娼的地址就在白云区龙归夏良银龙花园2栋210房和307房两个地方，共有七、八个左右女孩子卖淫。微信群“红包扫雷30-100”其不知道是谁创建的，好像是罗某2（长春）或者胡廷文（水某2）拉其进群的，其不知道本来谁是群主，后来“水某2”把其的小号拉进去当群主，群里面有五个人其、“水某2”、李某1、罗某2、胡某，这个群是“水某2”用来与其四个人发布卖淫工作信息的，其等人平时都是在这个群聊与卖淫工作相关的事项的，微信群“20元5个包小的发自由群”其不知道这个群是谁创建的，这个群的群主是罗某2，里面都是与卖淫有关的人。有10个卖淫的女子，其都不认识她们。有三个男人包括其、罗某2、胡廷文。后来群里面就只剩下罗某2、其和3名卖淫女子，这个群的作用是其几个男人与卖淫女沟通卖淫活动用的，如果有警察来检查，其等人会在群里面通风报信。经辨认照片，其指认被告人胡廷文雇佣其在现场“看风”。 3．同案人罗某2的供述，证实其在前几天去到过白云区龙归夏良村银龙花园按摩，之后其走到地铁站附近遇到一个男子，他给其介绍工作，就说负责在龙归银龙花园的楼梯口开开门，就可以每天支付其150元作酬劳，其听了就答应了。就是银龙花园2栋210房间是做卖淫嫖娼生意的，里面有“小姐”上上下下需要开门，其负责给他们开下门，老板就给其钱。其不知道老板是谁。其认识“水某2”，他是其以前一个做工地认识的男子，其不清楚“水某2”是否有卖淫嫖娼的事有关。其有两个微信号，一个微信的名称叫“其姓王，王日白；另一个微信的名称叫“明天会更好”。其中“明天会更好”的号中有个“20元5个包小的发自由群”里面其只认识“水某2”。其不清楚是否还有其他人跟其做这个“望风”的事。 五、检查、勘验笔录 1．现场勘验检查记录，证实案发现场位于广州市白云区夏良村银龙花园2栋307房和210房。经勘查和清点，在上述现场起获避孕套、润滑剂、现金等物品。 2．现场勘验检查制图2张，照相13张，证实案发现场的概貌。 3．搜查笔录、扣押清单、扣押决定书，证实2017年10月17日公安机关从胡廷文身上搜出并扣押苹果手机2台，手机串号分别是355837081602670、354989072758622。 六、鉴定结论 电子物证检查工作记录，证实公安人员对罗某1的手机数据进行提取，罗某1在2017年2月27日与139××××7486（水某2）有通话5次记录、与李某1135××××8221存在1次通话记录，与188××××6255（长春）存在3次通话记录。罗某1的微信（×××）中有×××（昵称：水某1）的信息。通讯录有联系人佘大哥132××××9588，并存在多次通话记录。 对于被告人胡廷文提出自己只是协助他人组织卖淫，没有结伙组织卖淫，没有雇请他人在涉案地点组织卖淫女从事卖淫行为的辩解，本院评判如下：1．证人江某、梁某1、刘某1、李某2、苏某1、郑某、曹某、王某1、成某、王某2等卖淫女均证实通过上“58同城招聘网”的招聘广告或者通过他人介绍到涉案地点卖淫；其中证人江某、苏某1、郑某、曹某、王某1、王某2均证实加入“20元5个包小的发自由群”微信群，便于介绍卖淫的男子平时与她们进行卖淫方面的沟通和及时发布警察查房消息；证人江某、梁某1、刘某1、李某2均能指认被告人胡廷文是老板。2．证人李某1、胡某均证实胡廷文在上述地点组织一班女子卖淫并收取“台费”。同时证实案发当日接受被告人胡廷文的指派陪卖淫女到上述地点卖淫，负责保护卖淫女不受人欺负。3．同案人罗某1的供述证实接受被告人胡廷文的指派负责到卖淫地点“望风”。上述证据取证程序合法，内容真实、客观，并有现场照片，缴获的避孕套、润滑剂、现金等物品，微信号页面截图，电子物证，涉案房屋业主的证言等证据互为印证，均可证实被告人胡廷文通过招募、雇佣、纠集等手段，在涉案地点组织十人以上（含十人）进行了卖淫活动，同时通过微信群对卖淫活动进行管控，本案证据足以排除合理怀疑地证实被告人胡廷文有组织卖淫的主观故意，被告人胡廷文的辩解以及辩护人就此提出的相关辩护意见与本院核实的事实不符，本院不予采纳。 本院认为，被告人胡廷文结伙组织他人卖淫，情节严重，其行为已构成组织卖淫罪。公诉机关指控被告人胡廷文犯组织卖淫罪，事实清楚，证据确实、充分，本院依法予以认定。综合全案的性质、情节、危害后果及被告人的认罪态度、悔罪表现，依照《中华人民共和国刑法》第三百五十八条第一、二款，第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人胡廷文犯组织卖淫罪，判处有期徒刑十年六个月，并处罚金人民币三万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月17日起至2028年4月16日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的作案工具无线移动电话机2台（以扣押清单为准），予以没收。（由广州市公安局白云区分局执行。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄玉莲 人民陪审员关素娟 人民陪审员谭嘉敏 二〇一八年六月二十二日 书记员马世渊 附：有关法律规定 中华人民共和国刑法 第三百五十八条组织他人卖淫或者强迫他人卖淫的，处五年以上十年以下有期徒刑，并处罚金；情节严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 组织、强迫未成年人卖淫的，依照前款的规定从重处罚。 犯前两款罪，并有杀害、伤害、强奸、绑架等犯罪行为的，依照数罪并罚的规定处罚。 为组织卖淫的人招募、运送人员或者其他协助组织他人卖淫行为的，处五年以下有期徒刑，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金。","writId":"009f145d723bf937fd137fe28cb7c1ed9ef","writName":"胡廷文组织卖淫罪一审刑事判决书"}
