{"ajId":"44603b1f-3144-4a9f-afbf-749b43760d59","ajName":"周明伟犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 重庆市涪陵区人民检察院指控：2016年10月15日18时许，被告人周明伟在重庆市涪陵区荔枝街道东城丽苑小区大门口以人民币200元的价格贩卖净重0.41克的甲基苯丙胺（冰毒）和净重0.10克的甲基苯丙胺片剂（俗称“麻古”）给购毒人员黄某，二人交易完成后被公安民警现场抓获，并查获以上毒品毒资。同时，公安民警从被告人周明伟身上查获净重2.49克的甲基苯丙胺和净重0.56克的甲基苯丙胺片剂。 被告人周明伟到案后如实供述了自己的罪行。 另查明，被告人周明伟揭发他人犯罪行为尚未查证属实。 被告人周明伟对指控的事实及罪名没有异议，但辩称其检举他人犯罪行为系立功，请求对其从轻处罚。 上述事实，有经庭审质证、认证的下列证据予以证明：1．受案登记表、立案决定书、拘留证、逮捕证等；2．现场提取笔录及照片、毒品当面称重、提取检材笔录及照片、视听资料；3．指认笔录及照片、辨认笔录及照片；4．物证检验报告；5．通话清单；6．户口信息、抓获经过、办案说明、情况说明、前科材料、公安行政处罚决定书等；7．证人黄某的证言；8．被告人周明伟的供述与辩解。 ","cpfxgc":"本院认为，被告人周明伟明知甲基苯丙胺、甲基苯丙胺片剂是毒品而予以贩卖，其行为已构成贩卖毒品罪。重庆市涪陵区人民检察院指控被告人周明伟犯罪的罪名成立。被告人周明伟曾因犯贩卖毒品罪被判过刑，且在刑罚执行完毕后，五年之内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，是累犯、毒品再犯，应当从重处罚；被告人周明伟到案后如实供述自己的罪行，可以从轻处罚；其有前科，可以酌情从重处罚。对被告人周明伟提出其检举他人犯罪行为系立功的辩解意见，经查，公安机关出具的办案说明、情况说明证实被告人周明伟揭发他人犯罪行为尚未查证属实，故对该辩解意见，本院不予采纳；对其余辩解意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人周明伟犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币三千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人周明伟因本案于2016年10月15日至2016年10月16日被羁押2日，折抵刑期2日。即自2016年10月28日起至2018年7月25日止。） 二、没收查获的甲基苯丙胺2.90克、甲基苯丙胺片剂0.66克，予以销毁；没收被告人周明伟犯罪所得赃款人民币200元，上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向重庆市第三中级人民法院上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市涪陵区人民法院 刑事判决书 （2016）渝0102刑初708号 公诉机关重庆市涪陵区人民检察院。 被告人周明伟，男，1973年11月3日出生于重庆市涪陵区，汉族，初中文化，无业，住重庆市涪陵区。被告人周明伟曾因犯盗窃罪，1992年9月22日被原涪陵市人民法院判处有期徒刑一年；因吸食毒品，2014年7月31日被重庆市涪陵区公安局决定行政拘留十日；因吸食毒品，2015年1月21日被重庆市涪陵区公安局决定行政拘留十二日；因犯贩卖毒品罪，2015年3月30日被重庆市涪陵区人民法院判处有期徒刑一年十个月，2016年7月25日刑满释放；现因涉嫌犯贩卖毒品罪，2016年10月15日被重庆市涪陵区公安局抓获，次日因吸食毒品被决定行政拘留十五日，同年10月28日被刑事拘留，2016年11月11日被逮捕。现羁押于重庆市涪陵区看守所。 重庆市涪陵区人民检察院以渝涪检公诉刑诉［2016］653号起诉书指控被告人周明伟犯贩卖毒品罪，于2016年12月1日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市涪陵区人民检察院指派代理检察员王德轩出庭支持公诉，被告人周明伟到庭参加诉讼。现已审理终结。 重庆市涪陵区人民检察院指控：2016年10月15日18时许，被告人周明伟在重庆市涪陵区荔枝街道东城丽苑小区大门口以人民币200元的价格贩卖净重0.41克的甲基苯丙胺（冰毒）和净重0.10克的甲基苯丙胺片剂（俗称“麻古”）给购毒人员黄某，二人交易完成后被公安民警现场抓获，并查获以上毒品毒资。同时，公安民警从被告人周明伟身上查获净重2.49克的甲基苯丙胺和净重0.56克的甲基苯丙胺片剂。 被告人周明伟到案后如实供述了自己的罪行。 另查明，被告人周明伟揭发他人犯罪行为尚未查证属实。 被告人周明伟对指控的事实及罪名没有异议，但辩称其检举他人犯罪行为系立功，请求对其从轻处罚。 上述事实，有经庭审质证、认证的下列证据予以证明：1．受案登记表、立案决定书、拘留证、逮捕证等；2．现场提取笔录及照片、毒品当面称重、提取检材笔录及照片、视听资料；3．指认笔录及照片、辨认笔录及照片；4．物证检验报告；5．通话清单；6．户口信息、抓获经过、办案说明、情况说明、前科材料、公安行政处罚决定书等；7．证人黄某的证言；8．被告人周明伟的供述与辩解。 本院认为，被告人周明伟明知甲基苯丙胺、甲基苯丙胺片剂是毒品而予以贩卖，其行为已构成贩卖毒品罪。重庆市涪陵区人民检察院指控被告人周明伟犯罪的罪名成立。被告人周明伟曾因犯贩卖毒品罪被判过刑，且在刑罚执行完毕后，五年之内再犯应当判处有期徒刑以上刑罚之贩卖毒品罪，是累犯、毒品再犯，应当从重处罚；被告人周明伟到案后如实供述自己的罪行，可以从轻处罚；其有前科，可以酌情从重处罚。对被告人周明伟提出其检举他人犯罪行为系立功的辩解意见，经查，公安机关出具的办案说明、情况说明证实被告人周明伟揭发他人犯罪行为尚未查证属实，故对该辩解意见，本院不予采纳；对其余辩解意见，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第三百五十六条，第六十五条第一款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人周明伟犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币三千元（限于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人周明伟因本案于2016年10月15日至2016年10月16日被羁押2日，折抵刑期2日。即自2016年10月28日起至2018年7月25日止。） 二、没收查获的甲基苯丙胺2.90克、甲基苯丙胺片剂0.66克，予以销毁；没收被告人周明伟犯罪所得赃款人民币200元，上缴国库。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向重庆市第三中级人民法院上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员钟华 二〇一六年十二月十九日 书记员周江燕","writId":"0396953c8ab32d23f8d0044ff8210e706a6","writName":"周明伟犯走私、贩卖、运输、制造毒品罪一审刑事判决书"}
