{"ajId":"fb364f6a-8dbb-4387-983a-1dff4347e6a7","ajName":"被告人许某某滥用职权、被告人孔某某玩忽职守罪一案","ajjbqk":" 经审理查明，《商丘市2012年农业保险工作方案》关于玉米种植业参保规定：每亩玉米保额251元，每亩保费15元，该15元保费由中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，其余20％由参保种植户承担。国家各级财政的保费补贴款，必须在承办保险公司同种植户签订保险合同，种植户缴纳的保费经由乡财政转账、签章以后，方才能拨付到承办的保险公司。中华联合财产保险股份有限公司商丘中心支公司睢县营业部（以下简称中华联合保险公司睢县营业部），在动员实际种植户参加玉米种植保险工作进展不开的情况下，为了套取国家2012年玉米种植保险财政补贴款，便违背上级关于种植业参加保险的文件规定精神，制造虚假参保材料，让个别村支书或者社会人员自己垫钱参保，并非实际种植户参保。许诺这些缴费人员，保险公司将来保证给予2倍的赔付。中华联合保险公司睢县营业部采取这种违背上级精神的参保方式，在睢县白庙、胡堂、白楼、河集、涧岗5个乡镇套取中央、省、市（我县实质上没有配套上相应的10％。）财政补贴专项资金140余万元。 2012年玉米收获后，睢县境内玉米实际全面丰收，中华联合保险公司睢县营业部为了兑现当初给虚假参保缴费人员的承诺，又开始筹措各项虚假材料用于完成对缴款人员的2倍赔付。2012年9月份，中华联合保险公司睢县营业部的工作人员黄某找到被告人许某某，以给参保的玉米种植户理赔为由，请求许某某给出具一份2012年参保玉米田块调查测产报告。被告人许某某在明知睢县2012年玉米全面大丰收的情况下，不作任何实地调查和实地勘验，依据黄某给其提供的虚假减产、测产数据，在办公室编造了《关于睢县2012年参保农险玉米田块的调查测产报告》，并找时任睢县农业局副局长的被告人孔某某要求加盖公章，被告人孔某某不认真履行职责，未经行任何审核便在虚假报告上加盖了“睢县农业技术推广中心”的公章。但是，被告人许某某并未在其提供的虚假调查测产报告专家签名栏内签名，也未给中华联合保险公司睢县营业部提供专家资质证书。中华联合保险公司睢县营业部在被告人提供的虚假报告中伪造了被告人许某某的专家签名，从以往真实的调查测产报中复制了许某某专家资质证明书，并完善了理赔需要的相关手续以后，实施了对2012年缴纳玉米保险的出资人员进行了虚假理赔，中华联合保险公司理赔账面显示，睢县5个乡镇共计理赔97万余元，致使国家遭受重大经济损失。2013年6月份，中华联合保险公司睢县营业部以“专家劳务费”名誉给付被告人许某某3000元报酬。案发以后，被告人许某某已经退还。 上述事实，被告人许某某、孔某某在开庭审理期间亦无意义，并有书证-被告人许某某、孔某某的户籍证明、二被告人的职务证明、关于睢县2012年参保农险玉米田块的调查测产报告、中华联合保险公司虚假理赔相关凭证、各级政府关于种植业参保及理赔文件；证人黄某、靳某、闫某、许某、何某、周某、曹某、杨某等人证言；视听资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人许某某身为睢县农业局技术推广中心农技站副站长，不依法正当履行法律规定的权限、程序和义务，滥用职权，为不法行为人弄虚作假；被告人孔某某身为国家机关工作人员，不依法履行职责，工作中严重不负责任，二被告人的行为致使国家在本系列案件中遭受重大经济损失，被告人许某某的行为构成滥用职权罪；被告人孔某某的行为构成玩忽职守罪，公诉机关对二被告人的指控罪名成立，本院予以支持。本案虚假理赔97万余元的国家经济损失，并非是被告人许某某一份缺少专家签名的虚假报告直接造成的，该损失是由中华联合保险公司睢县营业部一系列的造假行为和有职责监督管理的政府财政单位严重不负责任等多种因素，综合造成的国家专项资金经济损失。被告人许某某、孔某某的行为只是这些综合因素中的一项，所以二被告人的犯罪情节轻微。本案所涉及的国家经济损失，随着侦查机关对系列案件的侦办，已经部分追回和正在追回之中。本案案发以后，被告人许某某、孔某某能如实交代各自的犯罪，并将整个案件的真实过程做了书面供述，二被告人对其工作中不负责任的行为所导致的严重后果深表悔恨，且真诚悔过，愿意接受法律的惩处。根据二被告人的犯罪情节，认罪态度和悔罪表现以及二被告人的行为在本系列案件造成国家专项款经济损失中所起的作用。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下：","pjjg":" 一、被告人许某某犯滥用职权罪，判处免予刑事处罚。 二、被告人孔某某犯玩忽职守罪，判处免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"河南省睢县人民法院 刑事判决书 （2013）睢刑初字第183号 公诉机关睢县人民检察院 被告人许某某，男，1969年9月12日出生于河南省睢县，汉族，本科毕业，睢县农业局技术推广中心农技站副站长（主持工作）。因涉嫌犯滥用职权罪于2013年8月16日被睢县人民检察院刑事拘留，2013年8月23日被睢县人民检察院取保候审。 被告人孔某某，男，1964年10月1日出生于河南省睢县，汉族，本科毕业，睢县农业局副局长。因涉嫌犯玩忽职守罪于2013年8月16日被睢县人民检察院刑事拘留，2013年8月23日被睢县人民检察院取保候审。 被告人许某某滥用职权、被告人孔某某玩忽职守一案，由睢县人民检察院于2013年10月25日以睢检刑诉（2013）262号起诉书，向本院提起公诉。 睢县人民检察院以睢检刑诉（2013）262号起诉书指控被告人许某某滥用职权、被告人孔某某玩忽职守罪，于2013年10月25日向本院提起公诉。本院依法组成合议庭，适用被告人认罪程序公开开庭审理了本案。睢县人民检察院检察员杨忠良出庭支持公诉，被告人许某某、孔某某到庭参加诉讼。现已审理终结。 经审理查明，《商丘市2012年农业保险工作方案》关于玉米种植业参保规定：每亩玉米保额251元，每亩保费15元，该15元保费由中央、省、市、县财政分别承担40％、25％、5％、10％的保费补贴，其余20％由参保种植户承担。国家各级财政的保费补贴款，必须在承办保险公司同种植户签订保险合同，种植户缴纳的保费经由乡财政转账、签章以后，方才能拨付到承办的保险公司。中华联合财产保险股份有限公司商丘中心支公司睢县营业部（以下简称中华联合保险公司睢县营业部），在动员实际种植户参加玉米种植保险工作进展不开的情况下，为了套取国家2012年玉米种植保险财政补贴款，便违背上级关于种植业参加保险的文件规定精神，制造虚假参保材料，让个别村支书或者社会人员自己垫钱参保，并非实际种植户参保。许诺这些缴费人员，保险公司将来保证给予2倍的赔付。中华联合保险公司睢县营业部采取这种违背上级精神的参保方式，在睢县白庙、胡堂、白楼、河集、涧岗5个乡镇套取中央、省、市（我县实质上没有配套上相应的10％。）财政补贴专项资金140余万元。 2012年玉米收获后，睢县境内玉米实际全面丰收，中华联合保险公司睢县营业部为了兑现当初给虚假参保缴费人员的承诺，又开始筹措各项虚假材料用于完成对缴款人员的2倍赔付。2012年9月份，中华联合保险公司睢县营业部的工作人员黄某找到被告人许某某，以给参保的玉米种植户理赔为由，请求许某某给出具一份2012年参保玉米田块调查测产报告。被告人许某某在明知睢县2012年玉米全面大丰收的情况下，不作任何实地调查和实地勘验，依据黄某给其提供的虚假减产、测产数据，在办公室编造了《关于睢县2012年参保农险玉米田块的调查测产报告》，并找时任睢县农业局副局长的被告人孔某某要求加盖公章，被告人孔某某不认真履行职责，未经行任何审核便在虚假报告上加盖了“睢县农业技术推广中心”的公章。但是，被告人许某某并未在其提供的虚假调查测产报告专家签名栏内签名，也未给中华联合保险公司睢县营业部提供专家资质证书。中华联合保险公司睢县营业部在被告人提供的虚假报告中伪造了被告人许某某的专家签名，从以往真实的调查测产报中复制了许某某专家资质证明书，并完善了理赔需要的相关手续以后，实施了对2012年缴纳玉米保险的出资人员进行了虚假理赔，中华联合保险公司理赔账面显示，睢县5个乡镇共计理赔97万余元，致使国家遭受重大经济损失。2013年6月份，中华联合保险公司睢县营业部以“专家劳务费”名誉给付被告人许某某3000元报酬。案发以后，被告人许某某已经退还。 上述事实，被告人许某某、孔某某在开庭审理期间亦无意义，并有书证-被告人许某某、孔某某的户籍证明、二被告人的职务证明、关于睢县2012年参保农险玉米田块的调查测产报告、中华联合保险公司虚假理赔相关凭证、各级政府关于种植业参保及理赔文件；证人黄某、靳某、闫某、许某、何某、周某、曹某、杨某等人证言；视听资料等证据证实，足以认定。 本院认为，被告人许某某身为睢县农业局技术推广中心农技站副站长，不依法正当履行法律规定的权限、程序和义务，滥用职权，为不法行为人弄虚作假；被告人孔某某身为国家机关工作人员，不依法履行职责，工作中严重不负责任，二被告人的行为致使国家在本系列案件中遭受重大经济损失，被告人许某某的行为构成滥用职权罪；被告人孔某某的行为构成玩忽职守罪，公诉机关对二被告人的指控罪名成立，本院予以支持。本案虚假理赔97万余元的国家经济损失，并非是被告人许某某一份缺少专家签名的虚假报告直接造成的，该损失是由中华联合保险公司睢县营业部一系列的造假行为和有职责监督管理的政府财政单位严重不负责任等多种因素，综合造成的国家专项资金经济损失。被告人许某某、孔某某的行为只是这些综合因素中的一项，所以二被告人的犯罪情节轻微。本案所涉及的国家经济损失，随着侦查机关对系列案件的侦办，已经部分追回和正在追回之中。本案案发以后，被告人许某某、孔某某能如实交代各自的犯罪，并将整个案件的真实过程做了书面供述，二被告人对其工作中不负责任的行为所导致的严重后果深表悔恨，且真诚悔过，愿意接受法律的惩处。根据二被告人的犯罪情节，认罪态度和悔罪表现以及二被告人的行为在本系列案件造成国家专项款经济损失中所起的作用。依照《中华人民共和国刑法》第三百九十七条第一款、第六十七条第三款、第三十七条之规定，判决如下： 一、被告人许某某犯滥用职权罪，判处免予刑事处罚。 二、被告人孔某某犯玩忽职守罪，判处免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长李惠 审判员任长瑞 审判员薛学纪 二〇一三年十一月十日 书记员路丽梅","writId":"0546575ed87444b01c53b60093fc251ee66","writName":"被告人许某某滥用职权、被告人孔某某玩忽职守罪一案一审刑事判决书"}
