{"ajId":"027afb76-2fcf-4a8e-af37-91579ce8d030","ajName":"何远振、师磊犯生产、销售假药罪一案","ajjbqk":" 台州市人民检察院指控，2011年，被告人何远振与陈敬（另案处理）合伙承包了浙江海州医药有限公司（以下简称“海州医药公司”）的中药部销售中药饮片。后被告人何远振分别与亳州市远光中药饮片厂（以下简称“远光药厂”）法定代表人何某甲（另案处理）、亳州市国苑中药材饮片有限公司（以下简称“国苑公司”）法定代表人即被告人师磊商定，以挂靠其业务员的形式取得该两家企业的法人授权委托书、公司营业执照、药品生产许可证等证明材料。同时，该两家企业还与被告人何远振签订了虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，并按照开具的增值税专用发票票面金额5％向被告人何远振收取管理费。2012年7月至2014年10月，被告人何远振从安徽省亳州市康美中药城等地购买了未经批准生产、未经检验出厂的中药饮片，并伪造了远光药厂、国苑公司的成品检验报告书、销售清单，对购买的中药饮片进行包装、生产，冒充远光药厂、国苑公司生产的中药饮片，以远光药厂、国苑公司名义发往浙江海州医药有限公司，后浙江海州医药有限公司中药部将上述中药饮片销往台州、宁波各地的妇产医院、中医门诊、药店等，至案发，共计销售金额人民币（以下币种均为人民币）350万余元。其中，被告人何远振以国苑公司名义生产、销售中药饮片，共计69万余元。案发后，被告人何远振、师磊分别被抓获归案。 公诉机关出示相关证据以证实上述事实，认为被告人何远振、师磊之行为已触犯了《中华人民共和国刑法》第一百四十四条之规定，应当以生产、销售假药罪追究其刑事责任。被告人师磊在共同犯罪中系从犯，依法可以从轻或减轻处罚。请依法判处。 被告人何远振辩称其没有承包浙江海州医药在限公司的中药部（以下简称海州中药部），其销售的假药只有2万余元。其辩护人认为，1、证实何远振承包海州中药部仅有言词证据，而各证据之间互相矛盾，无法排除合理怀疑。故认定何远振参与了承包海州中药部的事实不清，证据不足。2、现有证据不足以证明所涉中药饮片均系假药和被告人何远振冒充远光药厂和国苑公司销售中药饮片。并申请对涉案的《购销合同》《劳务清单》中的公章真实性、《检验报告单》的出具时间、已扣押中药饮片的包装和标签与远光药厂、国苑公司的包装和标签是否一致等进行鉴定。3、在确认本案犯罪数额时，应确定涉案药饮片是否均系假药，以及扣除无需进行炮制即可使用的如百合、三七花、枸杞子等中药材。4、何远振之行为如果构成犯罪，量刑时应考虑到其没有前科和销售的中药饮片不同于西药制剂，且未造成身体不适等症状情形，予以从轻处罚。 被告人师磊对指控的犯罪事实没有异议，请求法庭对其减轻处罚。其辩护人认为，1、本案的犯罪数额应剔除经国苑公司化验室按常规程序检验为合格的中药饮品部分。2、师磊在共同犯罪中系从犯；案发后积极主动配合侦查机关侦查，在将其列为犯罪嫌疑人后又主动到案，并如实供述罪行，依法应认定为自首；且本案未对人体健康造成危害。建议法庭依法减轻处罚并适用缓刑。 经审理查明，2011年，被告人何远振与陈敬（另案处理）合伙承包了海州医药公司的中药部销售中药饮片后，分别与远光药厂法定代表人何某甲（另案处理）、国苑公司（2015年7月16日被注销）法定代表人即被告人师磊商定，以挂靠业务员的形式取得该两家企业的法人授权委托书、公司营业执照、药品生产许可证等证明材料。同时，该两家企业还与被告人何远振签订了虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，并按照开具的增值税专用发票票面金额5％向被告人何远振收取管理费。2012年7月至2014年10月，被告人何远振从安徽省亳州市康美中药城等地购买了未经批准生产、未经检验出厂的中药饮片，并伪造了远光药厂、国苑公司的成品检验报告书、销售清单，对购买的中药饮片进行包装、生产，冒充远光药厂、国苑公司生产的中药饮片，以远光药厂、国苑公司名义发往海州医药公司，后海州医药公司中药部将上述中药饮片销往台州、宁波各地的妇产医院、中医门诊、药店等。至案发，被告人何远振等人共计生产、销售金额350万余元。其中，被告人何远振以国苑公司名义生产、销售中药饮片，共计60余万元。 2014年11月28日、2015年5月20日，被告人何远振、师磊分别被公安机关抓获归案。 认定上述事实的证据有： 一、证人证言 1、证人何某甲的证言证实，其是远光药厂的法人代表兼总经理。2012年间，何远振找上门要求挂靠其药厂做药材生意，即以远光药厂的名义自己为自己跑业务，对外则宣称是其药厂的业务员。其表示同意，并约定按增值税专用发票的开票金额5％收取费用。何远振的业务跟其药厂是没有关系的，不卖远光药厂的中药饮片，他从毫州康美市场把中药饮片买过来，大部分中药饮片都是他自己包装的，有一些中药饮片拉到远光药厂进行包装，只支付包装费，不付检验费。就是由质检员周某用肉眼看一下，没有按国家规定的要求进行正规检验的。正规检验需要一定的时间，短的三四天，长的个把月；另外检验费比较贵，便宜的三五百元，贵的要几千元。所以何远振为了多赚钱，都是不经过正规检验的。康美市场上的中药饮片都没有按照国家规定进行过检验，不能直接卖到医药公司的，必须经过正规中药饮片厂的检验才能卖到医药公司。何远振的中药饮片无论是他自己包装还是远光药厂给他包装均由远光药厂给他开具增值税专用发票，并根据开票金额的5％收取税点。何远振来开票时，一般会提供海州医药公司的入库明细电子文档或纸质的海州医药公司入库单，然后我们根据他提供的入库明细电子文档或纸质入库单上记录的销售总额开票。何远振的货款也是海州医药公司打到远光药厂后，再从远光药厂财务领取。 2、证人田某的证言证实，其系远光药厂的财务部部长。何远振提供的海州医药公司入库单上的中药饮片约有一万余元是远光药厂，其他的中药饮片都是他从其他地方买的。2012年8月份开始厂里财务部经何某甲同意，根据何远振提供的海州医药公司的入库明细电子文档或纸质入库单上记录的销售总额开具远光药厂的增值税专用发票给海州医药公司，并按开票额5％收取税点。海州医药公司汇到远光药厂的货款，全部都被何远振两夫妻领走并有领款凭证。向海州医药公司开具增值税专用发票情况和海州医药公司支付货款情况，财务部都记录在《单位明细账》里。 3、证人郭某的证言证实，其系远光药厂的出纳，何远振是挂靠在远光药厂的业务员，每月工资1200元都是其预缴到公司的。何远振以远光药厂名义卖出去的中药饮片只有一小部分是远光厂里的货，绝大部分都是他自己从外面买来的并将其中一部分让厂里包装，厂里质检员进行肉眼检测简单挑选后包装，收取包装费但没收取检验费，如果需要厂里的成品检验报告单的话，按一张10元的标准缴纳，超过20张按6元一张缴纳。海州医药公司打到公司的货款其实就是何远振自己的货款，也就是从厂里过一下。何到厂里开增值税发票要缴5％的票面金额给厂里。 4、证人王某甲的证言证实，其系远光药厂的营销部副部长。何远振是2012年6月来远光药厂当业务员的，负责海州医药公司的中药饮片销售工作。毫州市药监局提供给台州市药监局随函所附的标示为毫州市远光中药饮片厂的《送货清单》都不是厂里出具的。厂里给何远振开的每月1200元的工资是何远振自己先拿钱交到厂里，再由厂里发给他的，主要是为了做账应付检查用的。何远振在厂里没有拿销售提成。何远振从外面市场买的中药饮片，需要拉到我们厂包装时，就找我们营销部登记一个“包装单”，然后何远振凭登记过的“包装单”和中药饮片找我们厂现场质检人员，现场质检人员凭经验对这些中药饮片进行检查，如发现这些中药饮片中有掺杂使假情况，就会把这些中药饮片剔除，检查合格的中药饮片就准予包装，后由生产车间出具一个“合包花码单”。接着何远振带着这个“合包花码单”来营销部开具送货清单和支付包装费。如果何远振需要厂里提供成品检验报告书，他可以去厂里质管部要，价格是10元钱一份。按照国家规定的话，中药饮片出厂前肯定要放在实验室里进行成品检验，检验合格的再出具成品检验报告单。 5、证人孙某的证言证实，其系远光药厂的营销部部长。何远振以远光药厂名义卖给海州医药公司的中药饮片绝大部分是从外面买的，并拉了其中一部分到厂里进行包装，厂里质检人员凭经验对这些中药饮片进行检查，如发现这些中药饮片中有掺杂使假情况，就会把这些中药饮片剔除，检查合格的中药饮片远光药厂就给予包装，包装好后每公斤支付1.3元的包装费。按照国家规定，中药饮片出厂前肯定要放在实验室里进行成品检验，检验合格的再出具成品检验报告单。 6、证人李某甲的证言证实，其于2014年4月担任远光药厂的质管部部长。何远振系远光药厂业务员，负责海州医药公司业务，有时候需要成品检验报告单的时，就来质管部打印，但不是每批货都打印；台州市药监局随函所附的标示为远光药厂的《成品检验报告单》，不是远光药厂提供的成品检验报告单。 7、证人周某的证言证实，其系远光药厂的质管部工作人员，于2012年开始负责对生产车间内的中药材、中药饮片进行现场检验。其现场检验是根据营销部提供的订单记录需要检验的药品品名、数量这些信息核对需要检验的药材，主要就是把一些卖相较差的，或者掺杂的其他药材都剔除掉，合格的就签个字，弄好后把订单送回营销部，再由营销部通知包装员包装。包装之后生产车间会出具一份“合包花码单”。而远光药厂的正规中药饮片出厂除了现场检验外还需要在实验室对药材进行检测，具体如何检测也不清楚，其只负责车间的现场检验。 8、证人刘某的证言（被告人师磊的妻子）证实，其于2014年6月开始任国苑公司出纳。刘景芝是挂靠国苑公司的业务员，卖到海州医药公司的中药饮片都是刘景芝、何远振夫妇从外面买的，并没有经过公司检验和包装。刘景芝夫妇共从其这里领走了海州医药公司汇过来的45万元货款。公司从来没有向挂靠的业务员采购枸杞、白芍等中药材。刘景芝到国苑公司开增值税发票要缴5％的票面金额的税给国苑公司。 9、证人李某乙的证言证实，其于2013年5月左右到国苑公司财务部工作。经国苑公司办公室主任杨某甲介绍，先后帮刘景芝、何远振夫妇共开具4份增值税专用发票，票面金额为698167元，都是开到海州医药公司的。金额都是按照刘景芝夫妇提供的不是国苑公司的清单（含中药饮片的种类、数量、金额等）开的。 10、证人李某丙的证言证实，其于2010年开始至今任国苑公司质检部部长，主要负责厂里中药饮片从进厂到生产出货的所有环节的质量把关工作，另外就是管理厂里的一些质量检验方面的文书。刘景芝是挂靠国苑公司的业务员，以国苑公司的名义自己跑业务，然后到国苑公司开具正规的增值税专用发票。刘景芝没有将自己购买的中药材或中药饮片送到国苑公司，国苑公司也不提供成品包装劳务，公司质检部也没有给刘景芝提供过国苑公司出具的成品检验报告书。国苑公司生产的中药饮片都需要检验，即对中药原材料抽样送办公质检楼3楼检验室进行检验，主要是检验中药材的性状、水分等，检验合格后出一份检验报告书，然后将中药材送生产车间制成中药饮片，再抽样送实验室，检验合格的出一份成品检验报告书，这些中药饮片就可以包装出售了。 11、证人仲某的证言证实，其于2013年5、6月间开始任国苑公司的仓库保管员，国苑公司生产的产品出厂销售必须持出库单到其管理的仓库提货。刘景芝夫妇因到公司开票、拿钱碰到过，但没有到国苑公司仓库提过货。 12、证人杨某甲的证言证实，刘景芝是国苑公司的业务员，主要负责海州医药公司的中药饮片销售工作。这次公安和师磊谈话时也在场，听师磊讲后才知道刘景芝没有销售过国苑公司的中药饮片，是挂靠在国苑公司开增值税专用发票。 13、证人黎某的证言证实，其系海州医药公司法人代表。2011年下半年，陈敬、何远振经西药部郑某介绍承包了海州医药公司中药部的业务即由他们自己联系药厂购入中药饮片自己负责销售，海州医药公司收取3％的管理费。但不知道中药部卖假中药饮片。 14、证人杨某乙的证言证实，其是海州医药公司采购部经理。海州医药公司的中药部交刘景芝、何远振负责，公司收取一定比例的管理费。中药部是自购自销，由公司质管部的邵某负责验收入库。账走公司账，销售清单和发票也是公司统一开的。 15、证人王某乙、阮某、邵某的证言证实，其系海州医药公司质管部人员。海州医药公司中药部是外包给陈敬等人，他们自行进行采购、销售。远光药厂和国苑公司的销售业务员分别是何远振、刘景芝，药品验收依据远光药厂和国苑公司提供过来加盖药厂公章的随货同行单、后根据随货同行单、质检单去对照中药的品名、规格、产地、批号进行核对，然后再检查下外观质量，是否完好、是否发霉、破损。一般都会通过验收的。 16、证人黄某的证言证实，其是海州医药公司的出纳。其公司的中药部是承包给个人经营，财务独立核算。所以中药部工作人员持承付单过来说汇多少金额的货款给远光药厂或国苑公司，其就用海州医药公司的账户帮他们汇货款过去，不会过问汇多汇少的情况。 17、证人赵某的证言证实，其于2012年开始被陈敬应聘到海州医药公司中药部做仓库保管员。陈敬和何远振是海州医药公司中药部的老板，陈敬一般在中药部仓库进行管理，何远振主要负责联系远光和国苑的药厂，两人具体如何合作不清楚，并供述该中药部的操作流程。中药部销售的货款收来后由其统一管理，然后按照何远振的要求通过海州医药公司的账户汇到远光药厂或国苑药厂。 18、证人杜某的证言证实，何远振承包了海州医药公司中药部，其和陈敬都是何远振聘任的业务员，负责业务销售，领取工资和提成。中药饮片进货都是何远振负责。 19、证人郑某的证言证实，其是海州医药公司西药部玉环区负责人。经其介绍，何远振和陈敬承包了海州医药中药部，并在台州销售中药饮片。 20、证人杨某丙的证言证实，其系海州医药公司信息部员工，主要负责公司泛恩系统的维护、查询等，海州医药公司从采购到销售整个流程的相关业务数据都要录入这个泛恩系统。经查询，2012年7月17日到2014年8月14日，海州医药公司中药部的中药饮片共销售金额为3531282.37元，其中远光药厂为2879250.87元，国苑公司为652031.5元。 21、证人何某乙的证言证实，其于2014年3月以后开始在海州医药公司任收货员，负责中药、西药的收货工作，在收货后，其把药物的批号、清单号等录入电脑系统，录好之后就交给质管部的邵某，由他继续质检。中药部的负责人是陈敬、何远振。 22、证人屈某、江某、方某、张某、邓某、吴某、梅某证言证实，其经营的药店在2012年至2014年间，经陈敬、杜某、何远振等人推销向海州医药公司中药部买过中药饮片。 二、书证 1、海州医药公司、远光药厂、国苑公司的营业执照、药品经营许可证、药品生产许可证、组织机构代码、药品GMP证书等；远光药厂、国苑公司与海州医药公司签订的中药饮片质量保证协议、法人授权委托书（刘景芝、何远振）、企业印章的样章、空白的增值税专用发票、海州医药公司对国苑公司、远光药厂的供货单位质量保证情况调查表。 2、台州市食品药品监督局出具的对海州医药有限公司的现场检查笔录及扣押清单、台州市食品药品检验院检验报告书、海州医药公司召回药品通知书等书证证实，2014年6月24日、9月29日在对海州医药公司的行政执法中，经抽样检验，发现该公司销售的远光药厂和国苑公司生产的地骨皮、小通草、柴胡、山慈菇、五加皮、大蓟、瓜篓子、砂仁等中药饮片不合格后，并对库存中前述的8种中药饮片进行封存及责令召回已销售各药店的涉案中药饮片，于同年10月30日扣押。同时还扣押了涉案的购销合同、购进凭证相关的材料、购销存相关资料。 3、亳州市食品药品安全监管支队在回复台州市食品药品监督局关于商请协查远光药厂和国苑公司有关情况的函证实，受委托调查核实国苑公司和远光药厂的情况。 4、国苑公司和远光药厂出具的法人授权委托书证实，刘景芝、何远振分别为国苑公司、远光药厂的业务员。 5、台州市公安局出具的扣押决定书、扣押笔录及清单、照片证实，①对台州市药监局扣押的上述中药饮片（价值11379元）予以扣押。②对何远振留存在海州医药有限公司中药饮片仓库内的115种中药饮片（价值69732元）予以扣押。③扣押海州公司召回的101种假中药饮片（价值7891.87元）。 6、从扣押的100多种涉案中药饮片中抽样了15种中药饮片，送台州市食品药品检验研究院检验，该院出具的检验报告证实，有10种中药饮片不符合规定，其中红景天为假药；地骨皮、柴胡、谷精草等为劣药。 7、台州市公安司法鉴定中心出具的文件检验鉴定书证实，被告人何远振提供给海州医药公司的中药饮片的成品检验报告书上远光药厂、国苑公司的检验专用章与远光药厂、国苑公司的检验专用章非同一枚印章盖印。 8、侦查机关从海州医药公司调取的该公司中药部购销远光药厂中药饮片的购销及货款往来、开票情况其中（1）购销合同、销售清单、入库清单证实，2012年7月17日至2014年7月1日，被告人何远振以远光药厂的名义共销售2714470元给海州医药公司。（2）网上银行转账凭证证实，海州医药公司共汇给远光药厂款项2962260元。（3）往来账目明细表证实，海州医药公司中药部中远光药厂生产的中药饮片入库金额为2654899元。（4）增值税专用发票、销售货物清单证实，海州医药公司开给远光药厂增值税专用发票金额为2655103元。（5）销售清单及台账证实，海州医药公司于2012年7月至2014年向台州各医院、药店等单位销售远光药厂生产的中药饮片金额为2923472元。 9、侦查机关从海州医药公司调取的该公司中药部购销国苑公司中药饮片的购销及货款往来、开票情况其中（1）购销合同、销售清单、入库清单证实，2012年12月5日至2014年6月17日，被告人何远振以国苑公司的名义共销售696088元给海州医药公司。（2）网上银行转账凭证证实，海州医药公司共汇给国苑公司款项45万元。（3）往来账目明细表证实，海州医药公司中药部中国苑公司生产的中药饮片入库金额为644249.5元。（4）增值税专用发票、销售货物清单证实，海州医药公司开给国苑公司增值税专用发票金额为698167元。（5）销售清单及台账证实，海州医药公司于2012年7月至2014年向台州各医院、药店等单位销售国苑公司生产的中药饮片金额为652766.5元。 10、侦查机关从远光药厂调取的该厂购销合同、成品检验报告单、单位印章等样本，以及与被告人何远振之间业务和款项往来相关凭证，其中（1）成品检验报告单、单位印章等样本证实检材来源；（2）销售结算清单证实，何远振共向远光药厂购买该厂生产的中药饮片共计10880元；（3）单位明细账、支出凭条、用款申请单、领条、银行转账电子回单证实，海州医药公司汇入远光药厂的货款2962260元全由何远振夫妇领取。 11、侦查机关从国苑公司调取的该公司账目等凭证，其中（1）分类账、用于开票的销售清单、销售货款清单、增值税专用发票证实，何远振以国苑公司的名义销售给海州医药公司中药饮片共698167元；（2）领条、分类账证实，海州医药公司汇入国苑公司的货款45万元由何远振之妻刘景芝领取；（3）成品检验报告单、单位印章等样本证实检材来源。 12、户籍证明证实，两被告人和各证人的身份情况。 13、侦查机关出具的归案经过、情况说明等证据证实两被告人的归案经过、取证情况等。 14、亳州市工商行政管理局出具的企业注销信息证实，国苑公司于2015年7月16日已被清算注销。 15、台州市食品药品监督管理局出具的情况说明证实，涉案产品均系中药饮品而非中药材。 三、被告人供述 1、被告人何远振在侦查阶段的供述证实，其系远光药厂和国苑公司的业务员，其销售给海州医药公司的中药饮片大部分都是远光药厂或国苑公司生产的中药饮片，小部分是其从亳州的康美中药市场购买的未经检验出厂的中药饮片，后伪造了假的成品检验报单、送货清单、外包装、购销合同冒充远光药厂或国苑公司的中药饮片销售给海州医药公司，其中冒充远光药厂的货价值1万多元，冒充国苑公司的货也有1万多元。这部分冒充的货物，发票也是到远光药厂和国苑公司开的，付给他们5％的税点。在成为国苑公司业务员的时候，该公司办公室一个老头带其到师磊处告知其想办业务员，并且该老头还拿出相关审批材料（包括法人授权委托书等）给师磊签字，师磊表示同意。且其销售国苑公司的中药饮片给海州医药公司后，凭其提供的销售清单也是该老头带其去国苑公司财务开的。 2、被告人师磊在侦查机关和庭审上的供述证实，其是国苑公司的法定代表人。其公司办公室经理杨某甲带着一个陌生的男人（后得知是何远振）来其办公室，说何远振想挂靠公司业务员做中药饮片生意，让其授权即给何远振开一个《法人授权委托书》，其他事项都是杨某甲经理具体操办的。刘景芝是挂靠国苑公司的业务员，实际上他们不销售国苑公司的中药饮片，他们从亳州当地的康美市场买来中药饮片，然后持中药饮片清单到国苑公司开票员李某乙处开增值税专用发票到海州医药公司，国苑公司收取5％的税点（其中4％上缴税务部门，1％作为公司的管理费收入），在海州医药公司将货款汇到国苑公司账户后，由刘景芝夫妇把货款领走。这种挂靠走账的模式在亳州当地很普遍，所以其同意。刘景芝夫妇从没买过国苑公司自己生产的中药饮片，也没有为刘景芝俩夫妇在外面买的中药饮片提供过包装、正规检验等。 上述证据经法定程序取得，其来源、形式合法，内容客观真实，并经庭审质证，能互相印证，足以认定。被告人何远振辩称其没有承包海州医药公司的中药部，其销售的假药只有2万余元，以及其辩护人认为何远振参与承包海州中药部的事实不清，证据不足的意见，均与上述证据反映的事实不符，不予认定。 本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，被告人何远振伙同他人违反国家药品管理法规，生产、销售假药，数额350余万元；被告人师磊作为国苑公司的主管人员明知何远振等人违反国家药品管理法规生产、销售假药，仍允许其使用国苑公司的名义生产、销售假药，并与其签订虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，犯罪数额60余万元，两被告人的犯罪情节特别严重，其行为均已构成生产、销售假药罪。公诉机关指控的罪名成立。在共同犯罪中，被告人何远振系主犯，按照其所参与的全部犯罪处罚；被告人师磊系从犯，且当庭自愿认罪，依法予以减轻处罚。关于辩护意见，经审理认为，1、本案中，被告人何远振除了向远光药厂购买过1万余元的该厂生产的正规中药饮片外，以远光药厂和国苑公司名义销售给海州医药公司的中药饮片全部是从亳州中药市场上购买来后进行包装、生产，冒充远光药厂和国苑公司生产的中药饮片，故无论该中药饮片是否合格，依照《中华人民共和国药品管理法》第七条“开办药品生产企业，须经企业所在地省、自治区、直辖市人民政府药品监督管理部门批准并发给《药品生产许可证》。无《药品生产许可证》的，不得生产药品”、第四十八条第二款第（二）项“依照本法必须批准而未经批准生产的，按假药论处”之规定，应以假药论处。所以两被告人的辩护人认为，本案的犯罪数额应剔除涉案销售的中药饮片中合格部分数额于法不符，以及被告人何远振的辩护人要求对购销合同、劳务清单中的公章真实性，以及扣押的中药饮片的包装和标签是否是远光药厂和国苑公司的真伪进行鉴定，没有实质意义，均不予采信。2、根据国家药品标准，中药饮片指药材经过炮制后可直接用于中医临床或制剂生产使用的处方药品。故被告人何远振的辩护人认为涉案中药饮片中含无需炮制即可使用的如百合等中药材部分，应在犯罪数额中剔除于法不符，不予采信。3、被告人师磊无论在侦查阶段中以证人身份接受调查，还是以犯罪嫌疑人身份接受讯问的前期供述中，均未如实供述由其决定何远振为国苑公司的挂靠业务员，且又是被公安机关抓获归案的。故被告人师磊的辩护人认为师磊之行为构成自首与事实和法律不符，不予采信。被告人何远振的辩护人其余意见成立，要求从轻处罚，予以采信。被告人师磊及其辩护人要求减轻处罚的理由成立，予以采信。但其辩护人要求减轻后适用缓刑，与法不符，不予支持。依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第二十五条第一款、第二十七条、第三十一条、第五十六条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人何远振犯生产、销售假药罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币六百万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月28日起至2027年11月27日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人师磊犯生产、销售假药罪，判处有期徒刑三年六个月，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月20日起至2018年11月19日止；罚金自本判决生效之日起一个月内缴纳）。 三、扣押的中药饮片由扣押机关依法处理。 四、被告人何远振的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省台州市中级人民法院 刑事判决书 （2015）浙台刑二初字第25号 公诉机关浙江省台州市人民检察院。 被告人何远振，系浙江海州医药有限公司中药部负责人之一。2014年11月28日因本案被台州市公安局刑事拘留，同年12月31日被逮捕。现羁押于台州市看守所。 辩护人万敏，浙江剑正律师事务所律师。 被告人师磊，系安徽省亳州市国苑中药材饮片有限公司法定代表人。2015年5月20日因本案被台州市公安局刑事拘留，同年6月26日被逮捕。现羁押于台州市看守所。 辩护人朱巨根、张震，江苏苏宁律师事务所律师。 浙江省台州市人民检察院以台检诉二刑诉（2015）第22号起诉书指控被告人何远振、师磊犯生产、销售假药罪于2015年12月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市人民检察院指派代理检察员冯慧巧出庭支持公诉。被告人何远振及其辩护人万敏、被告人师磊及其辩护人朱巨根到庭参加诉讼。期间，公诉机关向本院申请延期审理一次，本院予以准许。现已审理终结。 台州市人民检察院指控，2011年，被告人何远振与陈敬（另案处理）合伙承包了浙江海州医药有限公司（以下简称“海州医药公司”）的中药部销售中药饮片。后被告人何远振分别与亳州市远光中药饮片厂（以下简称“远光药厂”）法定代表人何某甲（另案处理）、亳州市国苑中药材饮片有限公司（以下简称“国苑公司”）法定代表人即被告人师磊商定，以挂靠其业务员的形式取得该两家企业的法人授权委托书、公司营业执照、药品生产许可证等证明材料。同时，该两家企业还与被告人何远振签订了虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，并按照开具的增值税专用发票票面金额5％向被告人何远振收取管理费。2012年7月至2014年10月，被告人何远振从安徽省亳州市康美中药城等地购买了未经批准生产、未经检验出厂的中药饮片，并伪造了远光药厂、国苑公司的成品检验报告书、销售清单，对购买的中药饮片进行包装、生产，冒充远光药厂、国苑公司生产的中药饮片，以远光药厂、国苑公司名义发往浙江海州医药有限公司，后浙江海州医药有限公司中药部将上述中药饮片销往台州、宁波各地的妇产医院、中医门诊、药店等，至案发，共计销售金额人民币（以下币种均为人民币）350万余元。其中，被告人何远振以国苑公司名义生产、销售中药饮片，共计69万余元。案发后，被告人何远振、师磊分别被抓获归案。 公诉机关出示相关证据以证实上述事实，认为被告人何远振、师磊之行为已触犯了《中华人民共和国刑法》第一百四十四条之规定，应当以生产、销售假药罪追究其刑事责任。被告人师磊在共同犯罪中系从犯，依法可以从轻或减轻处罚。请依法判处。 被告人何远振辩称其没有承包浙江海州医药在限公司的中药部（以下简称海州中药部），其销售的假药只有2万余元。其辩护人认为，1、证实何远振承包海州中药部仅有言词证据，而各证据之间互相矛盾，无法排除合理怀疑。故认定何远振参与了承包海州中药部的事实不清，证据不足。2、现有证据不足以证明所涉中药饮片均系假药和被告人何远振冒充远光药厂和国苑公司销售中药饮片。并申请对涉案的《购销合同》《劳务清单》中的公章真实性、《检验报告单》的出具时间、已扣押中药饮片的包装和标签与远光药厂、国苑公司的包装和标签是否一致等进行鉴定。3、在确认本案犯罪数额时，应确定涉案药饮片是否均系假药，以及扣除无需进行炮制即可使用的如百合、三七花、枸杞子等中药材。4、何远振之行为如果构成犯罪，量刑时应考虑到其没有前科和销售的中药饮片不同于西药制剂，且未造成身体不适等症状情形，予以从轻处罚。 被告人师磊对指控的犯罪事实没有异议，请求法庭对其减轻处罚。其辩护人认为，1、本案的犯罪数额应剔除经国苑公司化验室按常规程序检验为合格的中药饮品部分。2、师磊在共同犯罪中系从犯；案发后积极主动配合侦查机关侦查，在将其列为犯罪嫌疑人后又主动到案，并如实供述罪行，依法应认定为自首；且本案未对人体健康造成危害。建议法庭依法减轻处罚并适用缓刑。 经审理查明，2011年，被告人何远振与陈敬（另案处理）合伙承包了海州医药公司的中药部销售中药饮片后，分别与远光药厂法定代表人何某甲（另案处理）、国苑公司（2015年7月16日被注销）法定代表人即被告人师磊商定，以挂靠业务员的形式取得该两家企业的法人授权委托书、公司营业执照、药品生产许可证等证明材料。同时，该两家企业还与被告人何远振签订了虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，并按照开具的增值税专用发票票面金额5％向被告人何远振收取管理费。2012年7月至2014年10月，被告人何远振从安徽省亳州市康美中药城等地购买了未经批准生产、未经检验出厂的中药饮片，并伪造了远光药厂、国苑公司的成品检验报告书、销售清单，对购买的中药饮片进行包装、生产，冒充远光药厂、国苑公司生产的中药饮片，以远光药厂、国苑公司名义发往海州医药公司，后海州医药公司中药部将上述中药饮片销往台州、宁波各地的妇产医院、中医门诊、药店等。至案发，被告人何远振等人共计生产、销售金额350万余元。其中，被告人何远振以国苑公司名义生产、销售中药饮片，共计60余万元。 2014年11月28日、2015年5月20日，被告人何远振、师磊分别被公安机关抓获归案。 认定上述事实的证据有： 一、证人证言 1、证人何某甲的证言证实，其是远光药厂的法人代表兼总经理。2012年间，何远振找上门要求挂靠其药厂做药材生意，即以远光药厂的名义自己为自己跑业务，对外则宣称是其药厂的业务员。其表示同意，并约定按增值税专用发票的开票金额5％收取费用。何远振的业务跟其药厂是没有关系的，不卖远光药厂的中药饮片，他从毫州康美市场把中药饮片买过来，大部分中药饮片都是他自己包装的，有一些中药饮片拉到远光药厂进行包装，只支付包装费，不付检验费。就是由质检员周某用肉眼看一下，没有按国家规定的要求进行正规检验的。正规检验需要一定的时间，短的三四天，长的个把月；另外检验费比较贵，便宜的三五百元，贵的要几千元。所以何远振为了多赚钱，都是不经过正规检验的。康美市场上的中药饮片都没有按照国家规定进行过检验，不能直接卖到医药公司的，必须经过正规中药饮片厂的检验才能卖到医药公司。何远振的中药饮片无论是他自己包装还是远光药厂给他包装均由远光药厂给他开具增值税专用发票，并根据开票金额的5％收取税点。何远振来开票时，一般会提供海州医药公司的入库明细电子文档或纸质的海州医药公司入库单，然后我们根据他提供的入库明细电子文档或纸质入库单上记录的销售总额开票。何远振的货款也是海州医药公司打到远光药厂后，再从远光药厂财务领取。 2、证人田某的证言证实，其系远光药厂的财务部部长。何远振提供的海州医药公司入库单上的中药饮片约有一万余元是远光药厂，其他的中药饮片都是他从其他地方买的。2012年8月份开始厂里财务部经何某甲同意，根据何远振提供的海州医药公司的入库明细电子文档或纸质入库单上记录的销售总额开具远光药厂的增值税专用发票给海州医药公司，并按开票额5％收取税点。海州医药公司汇到远光药厂的货款，全部都被何远振两夫妻领走并有领款凭证。向海州医药公司开具增值税专用发票情况和海州医药公司支付货款情况，财务部都记录在《单位明细账》里。 3、证人郭某的证言证实，其系远光药厂的出纳，何远振是挂靠在远光药厂的业务员，每月工资1200元都是其预缴到公司的。何远振以远光药厂名义卖出去的中药饮片只有一小部分是远光厂里的货，绝大部分都是他自己从外面买来的并将其中一部分让厂里包装，厂里质检员进行肉眼检测简单挑选后包装，收取包装费但没收取检验费，如果需要厂里的成品检验报告单的话，按一张10元的标准缴纳，超过20张按6元一张缴纳。海州医药公司打到公司的货款其实就是何远振自己的货款，也就是从厂里过一下。何到厂里开增值税发票要缴5％的票面金额给厂里。 4、证人王某甲的证言证实，其系远光药厂的营销部副部长。何远振是2012年6月来远光药厂当业务员的，负责海州医药公司的中药饮片销售工作。毫州市药监局提供给台州市药监局随函所附的标示为毫州市远光中药饮片厂的《送货清单》都不是厂里出具的。厂里给何远振开的每月1200元的工资是何远振自己先拿钱交到厂里，再由厂里发给他的，主要是为了做账应付检查用的。何远振在厂里没有拿销售提成。何远振从外面市场买的中药饮片，需要拉到我们厂包装时，就找我们营销部登记一个“包装单”，然后何远振凭登记过的“包装单”和中药饮片找我们厂现场质检人员，现场质检人员凭经验对这些中药饮片进行检查，如发现这些中药饮片中有掺杂使假情况，就会把这些中药饮片剔除，检查合格的中药饮片就准予包装，后由生产车间出具一个“合包花码单”。接着何远振带着这个“合包花码单”来营销部开具送货清单和支付包装费。如果何远振需要厂里提供成品检验报告书，他可以去厂里质管部要，价格是10元钱一份。按照国家规定的话，中药饮片出厂前肯定要放在实验室里进行成品检验，检验合格的再出具成品检验报告单。 5、证人孙某的证言证实，其系远光药厂的营销部部长。何远振以远光药厂名义卖给海州医药公司的中药饮片绝大部分是从外面买的，并拉了其中一部分到厂里进行包装，厂里质检人员凭经验对这些中药饮片进行检查，如发现这些中药饮片中有掺杂使假情况，就会把这些中药饮片剔除，检查合格的中药饮片远光药厂就给予包装，包装好后每公斤支付1.3元的包装费。按照国家规定，中药饮片出厂前肯定要放在实验室里进行成品检验，检验合格的再出具成品检验报告单。 6、证人李某甲的证言证实，其于2014年4月担任远光药厂的质管部部长。何远振系远光药厂业务员，负责海州医药公司业务，有时候需要成品检验报告单的时，就来质管部打印，但不是每批货都打印；台州市药监局随函所附的标示为远光药厂的《成品检验报告单》，不是远光药厂提供的成品检验报告单。 7、证人周某的证言证实，其系远光药厂的质管部工作人员，于2012年开始负责对生产车间内的中药材、中药饮片进行现场检验。其现场检验是根据营销部提供的订单记录需要检验的药品品名、数量这些信息核对需要检验的药材，主要就是把一些卖相较差的，或者掺杂的其他药材都剔除掉，合格的就签个字，弄好后把订单送回营销部，再由营销部通知包装员包装。包装之后生产车间会出具一份“合包花码单”。而远光药厂的正规中药饮片出厂除了现场检验外还需要在实验室对药材进行检测，具体如何检测也不清楚，其只负责车间的现场检验。 8、证人刘某的证言（被告人师磊的妻子）证实，其于2014年6月开始任国苑公司出纳。刘景芝是挂靠国苑公司的业务员，卖到海州医药公司的中药饮片都是刘景芝、何远振夫妇从外面买的，并没有经过公司检验和包装。刘景芝夫妇共从其这里领走了海州医药公司汇过来的45万元货款。公司从来没有向挂靠的业务员采购枸杞、白芍等中药材。刘景芝到国苑公司开增值税发票要缴5％的票面金额的税给国苑公司。 9、证人李某乙的证言证实，其于2013年5月左右到国苑公司财务部工作。经国苑公司办公室主任杨某甲介绍，先后帮刘景芝、何远振夫妇共开具4份增值税专用发票，票面金额为698167元，都是开到海州医药公司的。金额都是按照刘景芝夫妇提供的不是国苑公司的清单（含中药饮片的种类、数量、金额等）开的。 10、证人李某丙的证言证实，其于2010年开始至今任国苑公司质检部部长，主要负责厂里中药饮片从进厂到生产出货的所有环节的质量把关工作，另外就是管理厂里的一些质量检验方面的文书。刘景芝是挂靠国苑公司的业务员，以国苑公司的名义自己跑业务，然后到国苑公司开具正规的增值税专用发票。刘景芝没有将自己购买的中药材或中药饮片送到国苑公司，国苑公司也不提供成品包装劳务，公司质检部也没有给刘景芝提供过国苑公司出具的成品检验报告书。国苑公司生产的中药饮片都需要检验，即对中药原材料抽样送办公质检楼3楼检验室进行检验，主要是检验中药材的性状、水分等，检验合格后出一份检验报告书，然后将中药材送生产车间制成中药饮片，再抽样送实验室，检验合格的出一份成品检验报告书，这些中药饮片就可以包装出售了。 11、证人仲某的证言证实，其于2013年5、6月间开始任国苑公司的仓库保管员，国苑公司生产的产品出厂销售必须持出库单到其管理的仓库提货。刘景芝夫妇因到公司开票、拿钱碰到过，但没有到国苑公司仓库提过货。 12、证人杨某甲的证言证实，刘景芝是国苑公司的业务员，主要负责海州医药公司的中药饮片销售工作。这次公安和师磊谈话时也在场，听师磊讲后才知道刘景芝没有销售过国苑公司的中药饮片，是挂靠在国苑公司开增值税专用发票。 13、证人黎某的证言证实，其系海州医药公司法人代表。2011年下半年，陈敬、何远振经西药部郑某介绍承包了海州医药公司中药部的业务即由他们自己联系药厂购入中药饮片自己负责销售，海州医药公司收取3％的管理费。但不知道中药部卖假中药饮片。 14、证人杨某乙的证言证实，其是海州医药公司采购部经理。海州医药公司的中药部交刘景芝、何远振负责，公司收取一定比例的管理费。中药部是自购自销，由公司质管部的邵某负责验收入库。账走公司账，销售清单和发票也是公司统一开的。 15、证人王某乙、阮某、邵某的证言证实，其系海州医药公司质管部人员。海州医药公司中药部是外包给陈敬等人，他们自行进行采购、销售。远光药厂和国苑公司的销售业务员分别是何远振、刘景芝，药品验收依据远光药厂和国苑公司提供过来加盖药厂公章的随货同行单、后根据随货同行单、质检单去对照中药的品名、规格、产地、批号进行核对，然后再检查下外观质量，是否完好、是否发霉、破损。一般都会通过验收的。 16、证人黄某的证言证实，其是海州医药公司的出纳。其公司的中药部是承包给个人经营，财务独立核算。所以中药部工作人员持承付单过来说汇多少金额的货款给远光药厂或国苑公司，其就用海州医药公司的账户帮他们汇货款过去，不会过问汇多汇少的情况。 17、证人赵某的证言证实，其于2012年开始被陈敬应聘到海州医药公司中药部做仓库保管员。陈敬和何远振是海州医药公司中药部的老板，陈敬一般在中药部仓库进行管理，何远振主要负责联系远光和国苑的药厂，两人具体如何合作不清楚，并供述该中药部的操作流程。中药部销售的货款收来后由其统一管理，然后按照何远振的要求通过海州医药公司的账户汇到远光药厂或国苑药厂。 18、证人杜某的证言证实，何远振承包了海州医药公司中药部，其和陈敬都是何远振聘任的业务员，负责业务销售，领取工资和提成。中药饮片进货都是何远振负责。 19、证人郑某的证言证实，其是海州医药公司西药部玉环区负责人。经其介绍，何远振和陈敬承包了海州医药中药部，并在台州销售中药饮片。 20、证人杨某丙的证言证实，其系海州医药公司信息部员工，主要负责公司泛恩系统的维护、查询等，海州医药公司从采购到销售整个流程的相关业务数据都要录入这个泛恩系统。经查询，2012年7月17日到2014年8月14日，海州医药公司中药部的中药饮片共销售金额为3531282.37元，其中远光药厂为2879250.87元，国苑公司为652031.5元。 21、证人何某乙的证言证实，其于2014年3月以后开始在海州医药公司任收货员，负责中药、西药的收货工作，在收货后，其把药物的批号、清单号等录入电脑系统，录好之后就交给质管部的邵某，由他继续质检。中药部的负责人是陈敬、何远振。 22、证人屈某、江某、方某、张某、邓某、吴某、梅某证言证实，其经营的药店在2012年至2014年间，经陈敬、杜某、何远振等人推销向海州医药公司中药部买过中药饮片。 二、书证 1、海州医药公司、远光药厂、国苑公司的营业执照、药品经营许可证、药品生产许可证、组织机构代码、药品GMP证书等；远光药厂、国苑公司与海州医药公司签订的中药饮片质量保证协议、法人授权委托书（刘景芝、何远振）、企业印章的样章、空白的增值税专用发票、海州医药公司对国苑公司、远光药厂的供货单位质量保证情况调查表。 2、台州市食品药品监督局出具的对海州医药有限公司的现场检查笔录及扣押清单、台州市食品药品检验院检验报告书、海州医药公司召回药品通知书等书证证实，2014年6月24日、9月29日在对海州医药公司的行政执法中，经抽样检验，发现该公司销售的远光药厂和国苑公司生产的地骨皮、小通草、柴胡、山慈菇、五加皮、大蓟、瓜篓子、砂仁等中药饮片不合格后，并对库存中前述的8种中药饮片进行封存及责令召回已销售各药店的涉案中药饮片，于同年10月30日扣押。同时还扣押了涉案的购销合同、购进凭证相关的材料、购销存相关资料。 3、亳州市食品药品安全监管支队在回复台州市食品药品监督局关于商请协查远光药厂和国苑公司有关情况的函证实，受委托调查核实国苑公司和远光药厂的情况。 4、国苑公司和远光药厂出具的法人授权委托书证实，刘景芝、何远振分别为国苑公司、远光药厂的业务员。 5、台州市公安局出具的扣押决定书、扣押笔录及清单、照片证实，①对台州市药监局扣押的上述中药饮片（价值11379元）予以扣押。②对何远振留存在海州医药有限公司中药饮片仓库内的115种中药饮片（价值69732元）予以扣押。③扣押海州公司召回的101种假中药饮片（价值7891.87元）。 6、从扣押的100多种涉案中药饮片中抽样了15种中药饮片，送台州市食品药品检验研究院检验，该院出具的检验报告证实，有10种中药饮片不符合规定，其中红景天为假药；地骨皮、柴胡、谷精草等为劣药。 7、台州市公安司法鉴定中心出具的文件检验鉴定书证实，被告人何远振提供给海州医药公司的中药饮片的成品检验报告书上远光药厂、国苑公司的检验专用章与远光药厂、国苑公司的检验专用章非同一枚印章盖印。 8、侦查机关从海州医药公司调取的该公司中药部购销远光药厂中药饮片的购销及货款往来、开票情况其中（1）购销合同、销售清单、入库清单证实，2012年7月17日至2014年7月1日，被告人何远振以远光药厂的名义共销售2714470元给海州医药公司。（2）网上银行转账凭证证实，海州医药公司共汇给远光药厂款项2962260元。（3）往来账目明细表证实，海州医药公司中药部中远光药厂生产的中药饮片入库金额为2654899元。（4）增值税专用发票、销售货物清单证实，海州医药公司开给远光药厂增值税专用发票金额为2655103元。（5）销售清单及台账证实，海州医药公司于2012年7月至2014年向台州各医院、药店等单位销售远光药厂生产的中药饮片金额为2923472元。 9、侦查机关从海州医药公司调取的该公司中药部购销国苑公司中药饮片的购销及货款往来、开票情况其中（1）购销合同、销售清单、入库清单证实，2012年12月5日至2014年6月17日，被告人何远振以国苑公司的名义共销售696088元给海州医药公司。（2）网上银行转账凭证证实，海州医药公司共汇给国苑公司款项45万元。（3）往来账目明细表证实，海州医药公司中药部中国苑公司生产的中药饮片入库金额为644249.5元。（4）增值税专用发票、销售货物清单证实，海州医药公司开给国苑公司增值税专用发票金额为698167元。（5）销售清单及台账证实，海州医药公司于2012年7月至2014年向台州各医院、药店等单位销售国苑公司生产的中药饮片金额为652766.5元。 10、侦查机关从远光药厂调取的该厂购销合同、成品检验报告单、单位印章等样本，以及与被告人何远振之间业务和款项往来相关凭证，其中（1）成品检验报告单、单位印章等样本证实检材来源；（2）销售结算清单证实，何远振共向远光药厂购买该厂生产的中药饮片共计10880元；（3）单位明细账、支出凭条、用款申请单、领条、银行转账电子回单证实，海州医药公司汇入远光药厂的货款2962260元全由何远振夫妇领取。 11、侦查机关从国苑公司调取的该公司账目等凭证，其中（1）分类账、用于开票的销售清单、销售货款清单、增值税专用发票证实，何远振以国苑公司的名义销售给海州医药公司中药饮片共698167元；（2）领条、分类账证实，海州医药公司汇入国苑公司的货款45万元由何远振之妻刘景芝领取；（3）成品检验报告单、单位印章等样本证实检材来源。 12、户籍证明证实，两被告人和各证人的身份情况。 13、侦查机关出具的归案经过、情况说明等证据证实两被告人的归案经过、取证情况等。 14、亳州市工商行政管理局出具的企业注销信息证实，国苑公司于2015年7月16日已被清算注销。 15、台州市食品药品监督管理局出具的情况说明证实，涉案产品均系中药饮品而非中药材。 三、被告人供述 1、被告人何远振在侦查阶段的供述证实，其系远光药厂和国苑公司的业务员，其销售给海州医药公司的中药饮片大部分都是远光药厂或国苑公司生产的中药饮片，小部分是其从亳州的康美中药市场购买的未经检验出厂的中药饮片，后伪造了假的成品检验报单、送货清单、外包装、购销合同冒充远光药厂或国苑公司的中药饮片销售给海州医药公司，其中冒充远光药厂的货价值1万多元，冒充国苑公司的货也有1万多元。这部分冒充的货物，发票也是到远光药厂和国苑公司开的，付给他们5％的税点。在成为国苑公司业务员的时候，该公司办公室一个老头带其到师磊处告知其想办业务员，并且该老头还拿出相关审批材料（包括法人授权委托书等）给师磊签字，师磊表示同意。且其销售国苑公司的中药饮片给海州医药公司后，凭其提供的销售清单也是该老头带其去国苑公司财务开的。 2、被告人师磊在侦查机关和庭审上的供述证实，其是国苑公司的法定代表人。其公司办公室经理杨某甲带着一个陌生的男人（后得知是何远振）来其办公室，说何远振想挂靠公司业务员做中药饮片生意，让其授权即给何远振开一个《法人授权委托书》，其他事项都是杨某甲经理具体操办的。刘景芝是挂靠国苑公司的业务员，实际上他们不销售国苑公司的中药饮片，他们从亳州当地的康美市场买来中药饮片，然后持中药饮片清单到国苑公司开票员李某乙处开增值税专用发票到海州医药公司，国苑公司收取5％的税点（其中4％上缴税务部门，1％作为公司的管理费收入），在海州医药公司将货款汇到国苑公司账户后，由刘景芝夫妇把货款领走。这种挂靠走账的模式在亳州当地很普遍，所以其同意。刘景芝夫妇从没买过国苑公司自己生产的中药饮片，也没有为刘景芝俩夫妇在外面买的中药饮片提供过包装、正规检验等。 上述证据经法定程序取得，其来源、形式合法，内容客观真实，并经庭审质证，能互相印证，足以认定。被告人何远振辩称其没有承包海州医药公司的中药部，其销售的假药只有2万余元，以及其辩护人认为何远振参与承包海州中药部的事实不清，证据不足的意见，均与上述证据反映的事实不符，不予认定。 本案事实清楚，证据确实、充分。 本院认为，被告人何远振伙同他人违反国家药品管理法规，生产、销售假药，数额350余万元；被告人师磊作为国苑公司的主管人员明知何远振等人违反国家药品管理法规生产、销售假药，仍允许其使用国苑公司的名义生产、销售假药，并与其签订虚假的购销合同，为其虚开增值税专用发票、提供公司账户收转货款，犯罪数额60余万元，两被告人的犯罪情节特别严重，其行为均已构成生产、销售假药罪。公诉机关指控的罪名成立。在共同犯罪中，被告人何远振系主犯，按照其所参与的全部犯罪处罚；被告人师磊系从犯，且当庭自愿认罪，依法予以减轻处罚。关于辩护意见，经审理认为，1、本案中，被告人何远振除了向远光药厂购买过1万余元的该厂生产的正规中药饮片外，以远光药厂和国苑公司名义销售给海州医药公司的中药饮片全部是从亳州中药市场上购买来后进行包装、生产，冒充远光药厂和国苑公司生产的中药饮片，故无论该中药饮片是否合格，依照《中华人民共和国药品管理法》第七条“开办药品生产企业，须经企业所在地省、自治区、直辖市人民政府药品监督管理部门批准并发给《药品生产许可证》。无《药品生产许可证》的，不得生产药品”、第四十八条第二款第（二）项“依照本法必须批准而未经批准生产的，按假药论处”之规定，应以假药论处。所以两被告人的辩护人认为，本案的犯罪数额应剔除涉案销售的中药饮片中合格部分数额于法不符，以及被告人何远振的辩护人要求对购销合同、劳务清单中的公章真实性，以及扣押的中药饮片的包装和标签是否是远光药厂和国苑公司的真伪进行鉴定，没有实质意义，均不予采信。2、根据国家药品标准，中药饮片指药材经过炮制后可直接用于中医临床或制剂生产使用的处方药品。故被告人何远振的辩护人认为涉案中药饮片中含无需炮制即可使用的如百合等中药材部分，应在犯罪数额中剔除于法不符，不予采信。3、被告人师磊无论在侦查阶段中以证人身份接受调查，还是以犯罪嫌疑人身份接受讯问的前期供述中，均未如实供述由其决定何远振为国苑公司的挂靠业务员，且又是被公安机关抓获归案的。故被告人师磊的辩护人认为师磊之行为构成自首与事实和法律不符，不予采信。被告人何远振的辩护人其余意见成立，要求从轻处罚，予以采信。被告人师磊及其辩护人要求减轻处罚的理由成立，予以采信。但其辩护人要求减轻后适用缓刑，与法不符，不予支持。依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第二十五条第一款、第二十七条、第三十一条、第五十六条第一款、第六十四条之规定，判决如下： 一、被告人何远振犯生产、销售假药罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币六百万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月28日起至2027年11月27日止；罚金自本判决生效之日起一个月内缴纳）。 二、被告人师磊犯生产、销售假药罪，判处有期徒刑三年六个月，并处罚金人民币三十万元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月20日起至2018年11月19日止；罚金自本判决生效之日起一个月内缴纳）。 三、扣押的中药饮片由扣押机关依法处理。 四、被告人何远振的违法所得予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱康华 审判员张妙君 人民陪审员赵阳 二〇一六年三月十八日 本件和原件核对无异 代书记员杨怡","writId":"0232219c7b9292dac2ee3b172e384f7e482","writName":"何远振、师磊犯生产、销售假药罪一审刑事判决书"}
