{"ajId":"883baed4-fc70-451c-b39b-840907a1f677","ajName":"呼延雄受贿罪一案","ajjbqk":" 北京市人民检察院第二分院指控：被告人呼延雄于2003年至2014年间，利用担任北京市×局信息通信处副处长、科技信息化部副主任的职务便利，单独或伙同付×（另案处理）接受相关公司的请托，为相关公司承揽业务提供帮助。为此，被告人呼延雄先后收受相关人员给予的贿赂款共计人民币916万元。被告人呼延雄于2014年12月19日被北京市朝阳区人民检察院抓获。涉案赃款已被全部追缴。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解等证据材料，认为被告人呼延雄身为国家工作人员，单独或伙同他人，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二十五条之规定，应当以受贿罪追究被告人呼延雄的刑事责任。提请本院依法判处。 被告人呼延雄对起诉书指控的犯罪事实不持异议。 辩护人的辩护意见是：（1）呼延雄如实供述全部犯罪事实，退还全部赃款，认罪悔罪，系初犯，一贯表现良好。为此，辩护人当庭宣读、出示了呼延雄写给妻子的信件以证明其有悔罪表现，宣读、出示了呼延雄的相关获奖证书以证明呼延雄一贯表现良好。（2）罗×在2012年至2013年间给呼延雄的30万系利息，不属于受贿款，故呼延雄收受×星公司负责人罗×贿赂款的金额应为60万。 经审理查明：被告人呼延雄于2003年至2014年间，利用担任北京市×局原信息通信处（以下简称信通处）副处长、科技信息化部副主任的职务便利，单独或伙同付×（另案处理）接受相关公司的请托，为相关公司承揽业务提供帮助。为此，被告人呼延雄先后收受相关人员给予的贿赂款共计人民币916万元。 具体犯罪事实如下： 一、2004年至2010年间，被告人呼延雄利用担任信通处副处长的职务便利，为原北京×星电子有限公司（以下简称×星公司）承揽北京市×局业务等提供帮助，非法收受上述公司负责人罗×给予的钱款共计人民币90万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人罗×的证言证明：其于1993年至2013年间任×星公司总经理，2013年×星公司改制为×盛科技股份有限公司。2004年，呼延雄称可以让其公司承接北京市×局的图像系统维护项目，但是需要其拿出项目金额的30％，由他协调关系。其同意后，×星公司与北京市×局就该项目签订了合同。2007年春节前，呼延雄称该续签合同了，需要协调关系。其明白呼延雄是要那30％的钱，便扣除税费后在北京市×局附近吃午饭时送给呼延雄15万元左右的现金。2007年5月，×星公司续签图像系统维护项目，并接手了其他公司与北京市×局的项目，呼延雄因此又向其要了25万元左右。2005年，×星公司参与北京市×局的使馆区监控系统建设项目投标。呼延雄安排其公司技术人员提前查看监控安装位置，参与设计技术方案，因其公司标书制作细致，报价又低，便顺利中标。后呼延雄称项目该验收了，需要协调关系。其就给呼延雄送去10万元左右。之后北京市×局很快支付合同验收款，若无呼延雄的协调，恐怕要拖很久。2009年，鹏×公司承包长安街沿线图像监控建设项目，其公司想做分包，但鹏×公司不愿意。其就去找呼延雄帮忙协调，呼延雄当着其的面给鹏×公司闫总打电话，帮其拿到了分包。后来，呼延雄问其是否愿意承接北京市×局60周年大庆联勤指挥部联网项目。其同意后，通过招投标承包了该项目。在合同执行过程中，其公司与信通处下属二级处室指定的分包商在报价上存在分歧，其公司面临较大亏损，其便找呼延雄帮忙，后通过呼延雄的协调使分包商降低了合同报价，该项目顺利完工、验收，合同款也很快支付。在这两个项目中，呼延雄对其说需要费用协调关系，其分两次给了呼延雄40万元现金。2010年后，呼延雄称他不再主管图像工作了，让其不要再给他协调关系的费用。其一共给了呼延雄90万元，由他帮其公司协调关系，以便项目尽快通过验收和回款。若无呼延雄的协调，验收和回款周期会很长，影响公司资金运作。 2、科技信息化部提供的北京市×局图像监控系统功能完善研究项目合作协议书、数字视频监控网上调用系统建设项目技术合同等证明：×星公司承接北京市×局图像监控系统等工程项目。 3、科技信息化部提供的图像资源整合平台方案的研究合作协议、保密协议证明：信通处邀请×星公司参加图像方案研究工作，呼延雄代表信通处在保密协议上签字。 4、科技信息化部提供的《北京市×局信息通信处关于国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目立项的请示》、《关于长安街沿线图像信息系统和国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目招标额度说明的函》、文件呈批表、《关于国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目自验收报告》等证据证明：2009年，北京市×局开展长安街沿线图像信息系统建设工程和国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目，呼延雄在相关呈批表上签批。 5、被告人呼延雄的供述证明：×星公司的负责人是罗×，这个公司承担了北京市×局的几个项目：第一个是×局图像平台维护项目，每年信通处下属的图像传输处和×星公司续签图像平台维护合同，图像传输处都会先跟其汇报，说今年还是要和×星公司续签合同，其表示同意。然后由图像传输处起草审批单，后面附上合同，由各部门审批，其也签字审批，×星公司就一直在维护公安图像平台。第二个是使馆区监控系统建设项目，当时进行该项目招投标时，图像传输处要设计先期技术方案，便提出让×星公司的技术人员参与协助设计技术方案，其同意。×星公司因为先期参与设计技术方案，熟悉该项目，就顺利中标。第三个是60年大庆联勤指挥部联网项目，其给罗×介绍过该项目的一些情况，出了一些建议，×星公司最后参与了工程建设，罗×要感谢其。2005年至2010年，因为这几个项目，其收受罗×90万元左右现金。罗×每次送钱都会对其支持他公司承接北京市×局项目表示感谢，送的钱都是百元面值，一万元一叠，十万一大捆。其会把钱放在办公桌的大抽屉里面。2010年之后其不分管图像传输处了，罗×也就没有给其送钱了。 二、2005年至2010年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，为北京康×科技有限公司（以下简称康×公司）承揽北京市×局业务等提供帮助，于2006年至2014年间非法收受上述公司法定代表人李×给予的钱款共计人民币40万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人李×的证言证明：2005年9月，其成立康×公司，和北京市×局签订了电视电话会议系统维护合同，直到2014年。此外，康×公司还承接了北京市×局5号楼电视电话会议室分控系统建设项目、电视电话会议系统单向分会场升级改造系统、2号楼6层会议室视频会议系统建设、电视电话会议系统分会场备份工程以及分会场建设工程等。其公司给×局做的项目需要呼延雄在项目的实施、推进、验收、付款方面给予支持和帮助。2005年其成立康×公司后就告诉了呼延雄，希望他多关照，呼延雄答应会帮助其公司和信通处合作项目。呼延雄经常帮其催要付款，在重大活动之前提醒其做好保障工作，还经常跟底下的人打招呼，积极推进其公司项目的进程。2006年到2013年，每年国庆前后，其都会给呼延雄送好处费，感谢他的关照。其每次用公文包装6万或8万的现金，到呼延雄的办公室送给他，大概共计60万。 2、科技信息化部提供的《信息通信处关于北京市×局2号楼6层电视电话会议系统建设工程立项请示》、呈批表证明：2010年信通处对该项目进行立项，呼延雄作为主管副处长在呈批表上签批同意。 3、科技信息化部提供的《信息通信处关于选择北京康×科技有限公司作为二号楼六层电视电话会议系统建设项目承建商的请示》、文件呈批表、北京市×局二号楼六层会议室电视电话会议系统建设工程技术合同书，康×公司提供的北京市×局2号楼会议室会议系统合同等证明：2010年信通处委托康×公司承建北京市×局二号楼六层会议室电视电话会议系统，呼延雄作为主管副处长在相关呈批表上签批同意。 4、科技信息化部提供的关于北京市×局电视电话会议系统维修承包合同的审批表，康×公司提供的维修承包合同、工作说明等证明：北京市×局委托康×公司承包维修电视电话会议系统，呼延雄在相关审批表上签批同意。 5、科技信息化部提供的《信息通信处关于市局电视电话会议系统双向扩容建设工程项目立项的请示》、北京市×局电视会议系统双向扩容建设工程技术合同书、呈批表，康×公司提供的商务合同等证明：北京市×局委托康×公司承接电视电话会议系统双向扩容建设工程，呼延雄作为主管领导在相关呈批表及合同上签批同意。 6、康×公司提供的北京市×局5号楼电视会议设备合同书、维修承包合同等证明：北京市×局委托康×公司承包维修北京市×局5号楼电视电话会议系统。 7、康×公司的营业执照证明该公司的基本信息。 8、被告人呼延雄的供述证明：康×公司负责北京市×局电视电话会议系统维护项目，该项目由信通处下属图像传输处分管，而其分管图像传输处。康×公司负责人李×在签订合同前，会告诉其，并希望其能支持，其同意。图像传输处在签订合同前会跟其汇报，说打算要与康×公司签订合同，其就同意。之后图像传输处起草审批单，附上合同，由各部门审批，其最后签字审批。康×公司一直在维护电视电话会议系统。从2008年至2014年，李×逢年过节会给其钱，这些年累加起来大概40万元。李×一般是到其办公室把装在纸袋里的钱给其，对其说因为电视会议系统维护的事情表示感谢，这是感谢费。钱都是百元面值，一万元一叠，其收下后，把钱放在办公桌的大抽屉里。 三、2010年前后，被告人呼延雄利用担任信通处副处长的职务便利，为北京瑞×科技有限公司（以下简称瑞×公司）获得北京市×局业务等提供帮助，于2011年至2014年间非法收受上述公司负责人朱×给予的钱款共计人民币50万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人朱×的证言证明：其于2007年至今任瑞×公司总经理。2007年至2011年，瑞×公司独家代理华×公司电视电话会议系统等产品，该独家代理只适用于北京市×局。2010年北京市×局要做加密电视电话会议系统，呼延雄带队考察各厂商，其作为华×公司独家代理商陪同。之后呼延雄对其说华×产品不错，可以考虑用其产品，但如果其想中标，得按照合同金额的5％拿点费用，其同意。呼延雄还告诉其该项目是加密项目，需要有涉密资质。商量完之后，呼延雄说此事不用再找别人了，意思是通过他就可以做成这个项目。之后北京×信科技有限公司（以下简称×信公司）找到其公司，表示他们了解到北京市×局的加密电视电话会议系统想用华×产品，他们想从其这里拿设备。其正好需要一个有保密资质的公司参加北京市×局的招投标，便同意了。其应该告诉了呼延雄关于×信公司要参与投标的情况。之后×信公司作为总包商参加招投标并中标，再从其处拿设备，与北京市×局做成了加密电视电话会议系统。其因此送给呼延雄50万元的感谢费。最开始呼延雄把这个项目交给其，其答应给他合同标的5％作为感谢费，总数大概是50万元，但其直到2014年才凑齐了当时约定的数。2011年中秋其送给呼延雄10万元，2012年和2013年的春节、中秋，其分四次送给呼延雄20万元，每次5万元，2014年春节其送给呼延雄20万元。这些钱都是其让公司出纳仲×等人提前从公司账上分多次提取出来的现金，百元面值，一叠一万。其用报纸包好，装在袋子里，或约呼延雄吃饭时把钱放在他车上，或到呼延雄办公室里送给他，呼延雄知道这是给他的感谢费。其是做产品的，不做具体项目。若无呼延雄的帮助，其不可能拿到这个项目。在呼延雄跟其谈了之后，其才联系×信公司做成这个项目。 2、科技信息化部提供的《信息通信处关于将现有电视电话会议系统进行加密改造的请示》、《信息通信处关于北京市×局加密电视电话系统建设工程立项请示》、呈批表证明：北京市×局建设加密电视电话会议系统，呼延雄在相关呈批表上签批同意。 3、科技信息化部提供的《信息通信处关于全局电视电话会议系统割接的请示》证明：朱×公司作为施工单位参加北京市×局加密电视电话会议系统线路割接施工。 4、瑞×公司营业执照证明该公司的基本情况。 5、瑞×公司法定代表人兼股东仲×1、股东仲×出具的情况说明证明：二人在注册时没有出资，不享有经营决策权，不参与分红。仲×主要负责公司出纳工作，公司会转账到仲×个人农业银行卡上用于日常业务的现金使用。2014年3月11日，公司曾网银转账20万到仲×账户，仲×于当日将20万现金取出交给朱×。 6、×信公司提供的北京市×局加密电视电话会议系统项目商务合同、瑞×公司提供的采购合同等证明：2011年2月瑞×公司、×信公司参与北京市×局加密电视电话会议系统建设项目的情况。 7、瑞×公司提供的记账凭证、银行单据，中国农业银行提供的瑞×公司银行账户明细对账单、仲×银行账户明细对账单等证明瑞×公司及仲×银行账户的账单明细情况。 8、被告人呼延雄的供述证明：2010年，北京市×局要做加密电视电话会议系统，其带着图像传输处考察了几个国产厂家，朱×作为华×产品的代理商陪同其考察了华×电视电话会议系统。之后朱×想要参与加密电视电话会议系统设备采购的投标，希望其能支持。其表示同意，并和朱×谈到了感谢费的事情，最后确定为50万元。后来朱×就准备招投标，因为加密电视电话会议系统是一个保密项目，所以朱×就找了一家公司来参与招投标。整个招投标由装财处负责，由图像传输处起草一个文，信通处发给装财处，这个文件上面推荐三家公司、建议一家公司。图像传输处起草文件时，向其作了汇报，打算建议朱×挂靠的公司，其表示同意。后来，朱×就中标了。图像传输处在向其汇报时会告诉其哪家是朱×挂靠的公司。后来朱×分几次把钱给其，总数是50万元，其收了这些钱都放在办公室的抽屉里。 四、2010年至2012年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，为原北京鹏×安全信息技术有限公司（以下简称鹏×公司）承揽北京市×局业务等提供帮助，非法收受上述公司时任负责人闫×给予的钱款共计人民币160万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人闫×的证言证明：2000年左右，清×公司开始承接北京市×局数字宽带网（即金×网）的建设及维护。2004年其接任清×公司该工程项目部项目经理。2008年其离开清×公司去了鹏×公司工作，任总经理，并把该项目带到了鹏×公司。当时鹏×公司面临两个困难：一个是管理费问题，2008年到2009年该项目仍由清×公司与北京市×局签合同，然后再分包给鹏×公司，鹏×公司需要每年支付100万元的管理费用给清×公司。另一个是项目结束后，北京市×局给清×公司结款，清×公司再打给鹏×公司，但是其公司从清×公司要钱比较费劲。因此，其就向呼延雄提出希望由北京市×局直接跟鹏×公司签合同。呼延雄同意，但表示鹏×公司节省的这部分钱，得回给信通处。2010年开始，鹏×公司直接跟北京市×局签合同，不再给清×公司交管理费。呼延雄不愿意跟其下属打交道，要求其送钱，其连续两年分两次送给呼延雄好处费共计160万元，每次80万，这个金额是其公司财务按照100万元除去税费计算出来的。其公司人员通过签订虚构合同或者虚增合同款的方式，从财务把钱领出来给其，其把钱装在编织袋里，送钱之前都给呼延雄打电话，让他来其办公室取。因为呼延雄帮其公司直接跟北京市×局签合同，给其省了管理费，而且北京市×局还有其他新上项目，其公司也希望承办这些项目，给呼延雄送钱就是想跟他保持良好关系。 2、鹏×公司提供的北京市×局综合业务宽带数字网一期工程设备续保及技术服务合同、二期工程系统续保及技术服务合同、三期工程系统续保及技术服务合同、五期工程和北京市×局直属单位三级网工程系统维保及技术服务合同等证明：2010年至2012年信通处委托鹏×公司承揽北京市×局宽带数字网业务。 3、鹏×公司提供的记账凭证、进账单、银行凭证等证明：2011年至2012年，北京市×局分多次支付鹏×公司2011-2012年度数字宽带网合同款。 4、被告人呼延雄的供述证明：2007年之前，北京市×局综合业务宽带数字网由清×公司承建并维护，闫×负责的团队承担后期维护工作。2008年，闫×带领团队跳槽到鹏×公司，继续维护综合业务宽带数字网。但是维护合同仍由北京市×局和清×公司签订，闫×要给清×公司管理费。2010年，闫×问其能不能帮忙将维护合同改成北京市×局与鹏×公司直接签订，这样闫×就可以省掉给清×的管理费。其答应了，并把闫×的意思告诉了刘营。刘营称若能走一个程序，最后经信通处党委同意，这样就没问题。具体操作是有线处给信通处党委打了一个申请变更维护合同的报告，附上清×公司和鹏×公司的函，由信通处党委讨论通过后，合同就变更为鹏×公司和北京市×局直接签订。2011年其开始分管有线处，5月份左右，闫×就提出给其感谢。2011年秋天，闫×约其到他们公司见面，在鹏×公司楼下，闫×送给其一个黑色旅行袋，对其作为主管领导支持鹏×公司维护宽带数字网表示感谢。其回办公室后发现是80万，10万一捆，共有8捆，百元面值。其把钱放在办公桌的大抽屉里。2011年下半年，有线处向其报告说要跟鹏×公司续签合同，其同意，有线处就按规定走了一遍流程，最后双方续签了合同。2012年五六月份，闫×在他办公室送给其一个袋子。其回到办公室后清点了一下，大概是80万元，10万一捆，共有8捆，百元面值。其把这钱放在办公桌的大抽屉里。 五、2012年至2014年间，被告人呼延雄利用担任科技信息化部副主任的职务便利，为鹏×公司承揽北京市×局业务等提供帮助，非法收受上述公司总经理宋×给予的钱款共计人民币76万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人宋×的证言证明：2012年2月，其担任鹏×公司总经理后，接手北京市×局综合业务宽带数字网一、二、三、五期工程系统续保及技术服务合同，呼延雄在北京市×局主管这个项目。当时2011至2012年度的合同将在2012年9月30日到期。快到期的一天，呼延雄在他办公室对其说如果其想续签2012至2013年度宽带数字网合同，就得拿10个点。其同意，所谓“10个点”就是要给呼延雄到账金额10％的回扣，因为从销售等各方面反馈来看，只要呼延雄同意了，这个合同就没问题，为了达成这个合同，必须得给“10个点”。2013年3月份，在首都大饭店停车场，其送给呼延雄30万元现金，一万一叠，十万一捆，钱用报纸包好装在一个手提纸皮袋里。2013年4月某天下班时，在磁器口十字路口西向北侧辅路，其送给呼延雄20万元现金，钱也是用报纸包好放在一个手提纸袋子里。在签2013至2014年度合同时，呼延雄对其说这个合同金额少了，给的钱也少点吧，其说好的。2014年四五月份，在首都大饭店停车场，其送给呼延雄26万元现金，钱放在一个手提纸袋子里。当时其还跟呼延雄简单谈了下其想参与大网改造的想法，希望呼延雄能给予帮忙。2012年到2014年两个年度的合同款共计是760余万元，其在签订续约合同之前，和呼延雄约定的感谢费是合同款的10％，所以其给呼延雄的是76万人民币。 2、鹏×公司提供的北京市×局综合业务宽带数字网一期工程设备续保及技术服务合同、二期工程系统续保及技术服务合同、三期工程系统续保及技术服务合同、五期工程和北京市×局直属单位三级网工程系统维保及技术服务合同、审批表等证明：2012年至2014年，科技信息化部委托鹏×公司承揽北京市×局宽带数字网业务，约定两年度合同费用共计7671645元，呼延雄在相关合同审批表上签批同意。 3、鹏×公司提供的记账凭证、进账单、银行凭证等证明：2012年至2014年，北京市×局分多次支付鹏×公司2012-2013年度、2013-2014年度数字宽带网合同款共计7671645元。 4、鹏×公司提供的营业执照、名称变更通知等证明：鹏×公司的基本情况，2014年3月10日其名称变更为鹏×智能系统工程有限公司。 5、鹏×智能系统工程有限公司出具的说明证明：宋×自2012年起任鹏×公司总经理。 6、被告人呼延雄的供述证明：2012年上半年，宋×接手鹏×公司，继续履行鹏×公司和科技信息化部之间的2011—2012年度北京市×局综合业务宽带数字网一、二、三、五期工程系统续保及技术服务合同。这些合同在2012年9月30日到期。合同快到期的一天，宋×到其办公室表示希望鹏×公司能继续和北京市×局有线处续签2012—2013年度合同，事成之后会给予感谢。其表示同意，支持他们继续维护。其和宋×商量的感谢费是10个点，就是要给10％的回扣。2012年10月份左右，鹏×公司和科技信息化部续签了合同。2013年下半年或者2014年年初，宋×又向其提起鹏×公司要续签2013—2014年度宽带数字网合同，希望其能给予帮忙，他同时说因为有一半的公安信息网设备要停用，维护费用大大降低了，感谢费也会减少。其说感谢费减少无所谓。后来鹏×公司和有线处顺利续签了维护合同。科技信息化部和鹏×公司续签维护合同的具体流程是：有线处会先跟其汇报，今年还是会跟鹏×公司续签维护合同，其表示同意。之后有线处起草一个审批单，并附一份合同。按×局的规定，先由有线处在审批单上签字；再由科技管理处对合同条款等进行书面审核，审核通过后签字；再由科技信息化部的技术装备部门签字，技术装备部门主管合同的流程；最后由其签字同意，上科技信息化部党委会讨论通过，整个流程就走完了。因为当时其在鹏×公司和北京市×局续签宽带数字网合同中帮了宋×的忙，宋×给其感谢费。大概在2013年3月、5月，2014年5月，在首都大酒店停车场、磁器口十字路口西向北侧辅路等地方，宋×分三次先后给了其30万、20万、26万元现金作为感谢费，共计76万元。其把这钱放在办公桌的两个大抽屉里。 六、2006年至2014年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，伙同时任信息通信维护服务中心（以下简称维护服务中心）主任的付×，为北京共×通信技术有限责任公司（以下简称共×公司）承揽北京市×局业务等提供帮助，非法收受上述公司负责人王×给予的钱款共计人民币500万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人王×的证言证明：其2002年到共×公司担任总经理至今。2004年开始，共×公司承接了北京市电×网和北京市×局内网的光缆维护工作，后来还增加了×部网络维护业务。这些项目都是每年签订相应的合同。另从2006年至今，其公司还承接了北京市×局架空光缆入地工程、水立方和国家会议中心安保施工项目、备用光缆架设工程、60年大庆长安街监控光缆铺设工程、交管局光缆铺设工程等光缆建设工程。共×公司长期与信通处合作，信通处有工程的时候，若希望其公司中标，那么信通处就将其公司的优势设置为打分条件，同时将工程标底提前告诉其，让其按照接近标底的数额进行投标，同时让其他公司以较高价格投标，远离标底；另外如果还有其他公司以接近标底的价格投标的话，信通处会设置是否有给北京市×局施工经历、是否有施工管线、是否有抢修车辆等有利于其公司的条件，将其他公司排除在外，最终让其公司中标。通过上述方式，基本就可以实现信通处想让其公司中标，其公司就可以中标。2006年呼延雄开始担任主管工程的副处长，付×开始担任维护服务中心的主任以后，就开始逐渐向其要钱。2006年呼延雄、付×和其一起吃饭时，呼延雄跟其说“你以后有钱就直接给付×，让付×跟你联系”，意思就是说他需要钱的时候他会让付×直接找其，他就不再出面了。从2006年到2014年，除了2012年、2013年外，其平均每年大约给付×100万元，其中2014年5月份左右，付×对其说呼延雄要维保费的钱，后来商定给50万元，其分两次将这50万元送付×。这些钱是给呼延雄和付×两个人的，但是每次给钱都是交给付×，之后付×和呼延雄两人再分。有时是付×来到其公司拿钱，大多数时候是其到维护服务中心在保利苑宾馆一层租的仓库里把钱交给付×。共×公司这些年来一直做北京市×局的工程，呼延雄是主管副处长，付×是维护服务中心主任，直接主管着北京市×局各项工程的分配、后期维护和付款，对工程的评价影响到共×公司能否承揽到北京市×局的工程。之所以给他们钱，一是对他们让其公司中标表示感谢，没有他们把公司的优势设置为打分条件，并将工程标底提前告诉其，其公司也不会中标，二是为了今后继续中标北京市×局的工程，跟他们搞好关系。 2、证人付×的证言证明：其于2006年至2011年任维护服务中心主任，呼延雄既是维护服务中心法人代表，也是主管的上级领导。维护服务中心主要负责建设北京市电×网和金×信息专网，项目合同分为建设施工合同、维护合同两类。合作施工单位中较大的有共×公司，王×是共×公司的总经理。2006年前后，呼延雄对其说他跟王×已经谈好，从北京市×局金×网和北京市×专网维护费用里每年拿出100万元用来打点和跑关系，让其去取。从2007年至2011年，其每年分三四次从王×处拿100万，其每次拿钱后要么送到工体西门呼延雄的办公室，要么呼延雄来其办公室取。2014年五六月份，呼延雄让其从王×那里拿50万元，之后其从王×那里分两次取回20万和30万。呼延雄拿钱后会分给其，这些年其一共分得100多万元，但不超过150万元。呼延雄找其向王×拿钱，是因为其和王×较熟。另外，公安金×网维护项目需要呼延雄签字，所以呼延雄能够把握具体付款时间，但是北京市×网的付款是北京市经信委说了算，其经常去北京市经信委开会，对具体的付款时间比较清楚，呼延雄嘱咐其盯一下到账时间。其觉得王×是为了跟其二人搞好关系，能够延续维护合同，才给其和呼延雄好处费。 3、科技信息化部提供的《北京市×局关于印发市局职能部门职能配置内设机构和人员编制规定的通知》、事业单位法人证书、组织机构代码证等证明：维护服务中心是信通处或科技信息化部正科级内设机构，也是事业单位，法定代表人为呼延雄。 4、科技信息化部提供的领导干部综合情况表、中共北京市×局科技信息化部委员会出具的工作说明证明：2002年10月至2011年12月，付×任维护服务中心副处长，负责北京市×局公安金×网光缆规划、建设、运维管理工作，负责北京市电子政务网城区光缆建设、运维管理工作，负责重大活动、突发事件应急光缆建设工作。 5、共×公司提供的北京市电子政务光缆线路代理维护合同、北京市×网络市区光缆维护服务合同书、北京市×局光缆线路代理维护合同、北京市×局新增光缆线路代理维护合同、×部光缆代维合同、×部北京地区城域网光缆维护及租用合同等证明：2005年至2014年北京市×局委托共×公司承接北京市×网和北京市×局内网等光缆维护工作，呼延雄、付×作为维护服务中心的代表在相关合同上签字。 6、共×公司提供的北京市建设工程施工合同、工程建设合同、北京市×局光缆工程施工合同、应急光缆工程建设合同等证明：2006年至2013年，北京市×局委托共×公司承接北京市×局的部分光缆工程施工建设项目。 7、科技信息化部提供的信息通信处、科技信息化部工程项目（买卖、技术合同）审批表、工程竣工验收证书证明：2010年至2014年，呼延雄、付×在相关光缆线路代理维护合同、光缆建设施工合同的审批表、工程竣工验收证书上签字同意。 8、被告人呼延雄的供述证明：王×是共×公司的负责人，该公司从2007年开始在北京市×局负责光缆维护项目和北京市×网光缆维护项目。这两个项目都是延续的项目，维护服务中心每年续签合同之前都会先跟其汇报，提出今年光缆维护项目的承包公司还是共×公司，其表示同意。维护服务中心再起草审批单，附上合同，经各部门审批，最后由其签批同意。共×公司一直在做这两个光缆维护项目。其知道王×在维护服务中心还做了很多其他的项目，基本就是王×和付×接触。付×向其汇报王×公司在做一些项目，其表示同意。有次其、付×、王×聚会，王×提出要感谢其和付×支持他们公司在北京市×局的工作，要给其和付×感谢费。其听了之后就说这个事情可以让付×具体经办，把其那份给拿回来，因为其不愿意跟公司有直接接触。付×和王×都同意。之后，王×给其感谢费，都是先交给付×，然后其和付×再分。在2007年到2011年，还有2014年，其和付×共计收受王×500万元左右，其分得300万元左右。其中2010年和2011年各收了100万，前面几年可能少一些，2014年王×成功中标电子政务网的工程，又给了其和付×50万元。付×从王×那里拿了钱之后，把钱分好，装在共×公司的袋子里送给其，其把钱放在办公桌的大抽屉里。 另经审理查明，被告人呼延雄收受贿赂后，通过出借、理财、炒股等方式获取孳息共计人民币1296080.28元。呼延雄后于2014年12月19日被查获归案，涉案赃款已追缴。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人罗×的证言证明：2008年其对呼延雄说最近公司资金比较紧张。不久，在北京市×局门口，呼延雄对其说为了解决其公司资金紧张的事情，他准备借给其300万元。呼延雄把钱给了其，并让其写了一张300万元的借条。其回到公司后，和出纳顾庆红一起把这300万元清点后锁入了保险柜。2010年呼延雄听说其公司准备上市，就问其能不能把那300万元算作投资，准备用来养老。2012年，呼延雄提出这笔钱放在其公司，应该给他一些利息，其出于面子，在2012年和2013年分别给了呼延雄15万元作为利息，总计30万元。案发后其将这300万元交给北京市×局纪委。 2、证人李×的证言证明：2011年下半年，呼延雄称他有80万元闲钱，让其拿去先用，并将一个黑色手提包给其。其便将这80万元现金存到其名下的工商银行卡里，但觉得呼延雄的钱放在其这里不是个事，就对呼延雄说帮他做理财。呼延雄说那就给其凑个整数，于是2012年1月呼延雄又给了其一笔20万元现金，让其帮忙买理财产品。其把钱存在上次存钱的那个卡里。2012年3月，其把这100万元转入其华夏银行卡，买了100万理财产品，并告诉了呼延雄。2013年9月理财产品到期，收益20万。其想把钱还给呼延雄，但呼延雄提出让其用自己名字开一个股票账户，把这笔钱存到股票账户中，把账户名和密码给他就可以了。其就在月坛附近的光大证券开通个人股票账户，并且关联了一个其名下的工商银行卡。其把银行卡和股票的户名、密码告诉呼延雄，他自己就可以操作购买股票。2013年下半年，呼延雄又交给其40万元，让其存在股票帐户里面，其就按照吩咐做了。后来呼延雄自己炒股，其就不经手这个股票账户了。案发后，其把股票帐户里的股票全卖了，共卖得239.608028万元，全部上交给了北京市×局纪委。 3、中共北京市×局纪律检查委员会出具的《案件移送函》、北京市人民检察院反贪污贿赂局出具的《关于刘×、呼延雄、周×、王×涉嫌受贿罪线索的交办决定》、侦破经过、立案决定书、拘留证、逮捕证、传唤证等证明本案的案件来源情况、呼延雄到案及被采取强制措施的情况。 4、北京市×局纪检监察机关暂予扣留、封存涉案款物登记表证明：2014年12月，李×将人民币239.608028万元上交给北京市×局纪委。 5、北京市朝阳区人民检察院扣押财物清单、移送扣押财物清单、退还扣押财物清单等证明本案侦查机关扣押并处理涉案赃款的情况。 6、北京市人民法院案款收据证明：2015年11月10日，北京市人民检察院第二分院移送本案案款926万元人民币，以及付×在相关案件中退缴赃款的情况。 7、被告人呼延雄的供述证明：其从项目上收的钱基本上都是先放在办公室抽屉里，后来收的钱有点多了，放办公室不太方便，也不想把这么多钱拿回家里，就想把钱放到别人那里。2009年其跟罗×说有一笔钱没地方放，放他这里可不可以，罗×答应了。后其总共放了300万元在罗×那里。2012年、2013年，罗×分别给了其15万作为利息，共30万。案发后其主动交代此事，罗×把这笔钱上交给了北京市×局纪委，现被扣押。2011年下半年，其对李×说其手里有些钱，放着不太方便，想放在他那里，李×同意了。其便交给李×80万元，后李×跟其说有一个理财产品，收益挺好，一百万一份，可以帮其做理财。其听后表示要给他凑个整数，便又交给李×20万。李×帮其买的是为期一年半的理财产品。2013年9月，李×告诉其理财产品到期，加上收益现在有120万。其让李×用他的名义开一个股票帐户，把这笔钱存进股票帐户，把用户名和密码给其。李×就开通个人股票帐户，并关联到一个李×名下的银行卡。李×把银行卡和股票帐户的用户名、密码告诉其，其自己操作转帐购买股票。2013年下半年，其又交给李×40万元，让他帮其存在股票帐户里。其用这160万元炒股票，大概炒到了240万元左右。案发后其主动交代了此事，李×把这笔钱上交给了北京市×局纪委，现被扣押。 针对指控的事实，公诉机关还当庭出示、宣读了以下证据，经庭审质证，本院审核后均予以确认： 1、中共北京市×局纪律检查委员会出具的《工作说明》证明本案的案发情况及呼延雄到案后如实供述相关犯罪事实的情况。 2、人口基本信息表证明了被告人呼延雄的基本信息。 3、科技信息化部出具的《呼延雄配车情况说明》证明呼延雄的配车情况。 4、科技信息化部提供的《北京市×局关于印发市局职能部门职能配置内设机构和人员编制规定的通知》证明：信通处是北京市×局主管全局信息通信的职能部门。 5、科技信息化部提供的《北京市×局关于成立科技信息化部的通知》、《北京市×局关于核定科技信息化部主要职责内设机构和人员编制的批复》证明：2012年2月9日，北京市×局成立科技信息化部，撤销北京市×局科技处和信通处，职能划入科技信息化部；科技信息化部是北京市×局主管科技信息化工作的职能部门。其中，维护服务中心与有线通信处工程建设科为两块牌子一套人马。 6、科技信息化部出具的情况说明证明：信通处、科技信息化部均为北京市×局直属机关。 7、北京市×局政治部人事处提供的《领导干部综合情况表》证明被告人呼延雄的详细任职情况。 8、北京市×局出具的《北京市×局关于贾×等八名同志任免职的通知》证明：2012年2月16日，呼延雄任科技信息化部副主任，免去其信息通信处副处长职务。 9、科技信息化部提供的《中共北京市×局信息通信处委员会关于规范处领导班子分工的意见》、信通处信通政字（2007）38号文件、《北京市×局信息通信处关于领导班子成员分工排序情况的报告》、《中共北京市×局信息通信处委员会关于印发﹤信息通信处党委成员排序和分工﹥的通知》、《中共北京市×局信息通信处委员会关于领导班子成员排序分工情况的报告》、《中共北京市×局科技信息化部委员会关于印发部领导工作分工的通知》等证据证明被告人呼延雄任职的职责情况。 10、被告人呼延雄的供述证明：其于2002年7月任北京市×局信通处副处长，2012年2月起任北京市×局科技信息化部副主任，2014年10月任科技信息化部调研员。期间，其于2003年分管机动通讯处，2004年分管图像传输处，2005年开始分管图像传输处、维护服务中心，2011年至2014年分管无线通信处、有线通信处。 对于辩护人所提罗×在2012年至2013年间给呼延雄的30万系利息，不属于受贿款，故呼延雄收受×星公司负责人罗×贿赂款的金额应为60万的辩护意见，经查，在案证人罗×的证言、信通处的相关请示、文件呈批表、被告人呼延雄的供述等证据相互印证，足以证实2004年至2010年间，呼延雄利用职务便利，为×星公司承揽北京市×局业务等提供帮助，非法收受公司负责人罗×给予的钱款共计90万元；后呼延雄将300万赃款借给罗×解决公司资金紧张问题，罗×因此于2012年至2013年共向呼延雄支付利息30万元。故辩护人的此节辩护意见与在案证据不符，不能成立，本院不予采纳。 ","cpfxgc":"本院认为：被告人呼延雄作为国家工作人员，单独或伙同他人，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，且受贿数额特别巨大，依法应予惩处。北京市人民检察院第二分院指控被告人呼延雄犯受贿罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人呼延雄在提起公诉前如实供述所犯罪行、真诚悔罪、积极退赃，依法可对其从轻处罚。对辩护人所提相关辩护意见，本院酌予采纳。本院根据被告人呼延雄犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条第一款、第六十七条第三款、第五十二条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人呼延雄犯受贿罪，判处有期徒刑十一年，并处罚金人民币十一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2025年12月18日止）。 二、在案扣押钱款中人民币八百九十五万六千零八十元两角八分作为被告人呼延雄的违法所得及孳息予以追缴，上缴国库，人民币十一万元折抵罚金刑，上缴国库。剩余钱款退回北京市人民检察院第二分院依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事判决书 （2015）二中刑初字第1396号 公诉机关北京市人民检察院第二分院。 被告人呼延雄，男，1961年7月29日出生；因涉嫌犯受贿罪于2014年12月19日被羁押，2015年1月5日被逮捕；现羁押于北京市第一看守所。 辩护人赵明堂，河北侯凤梅律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉（2015）176号起诉书指控被告人呼延雄犯受贿罪，于2015年10月21日向本院提起公诉。本院依法组成合议庭，于2015年11月11日、12月17日对本案公开开庭进行了审理。北京市人民检察院第二分院指派代理检察员于淳烨出庭支持公诉，被告人呼延雄及其辩护人赵明堂到庭参加诉讼。现已审理终结。 北京市人民检察院第二分院指控：被告人呼延雄于2003年至2014年间，利用担任北京市×局信息通信处副处长、科技信息化部副主任的职务便利，单独或伙同付×（另案处理）接受相关公司的请托，为相关公司承揽业务提供帮助。为此，被告人呼延雄先后收受相关人员给予的贿赂款共计人民币916万元。被告人呼延雄于2014年12月19日被北京市朝阳区人民检察院抓获。涉案赃款已被全部追缴。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被告人供述和辩解等证据材料，认为被告人呼延雄身为国家工作人员，单独或伙同他人，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二十五条之规定，应当以受贿罪追究被告人呼延雄的刑事责任。提请本院依法判处。 被告人呼延雄对起诉书指控的犯罪事实不持异议。 辩护人的辩护意见是：（1）呼延雄如实供述全部犯罪事实，退还全部赃款，认罪悔罪，系初犯，一贯表现良好。为此，辩护人当庭宣读、出示了呼延雄写给妻子的信件以证明其有悔罪表现，宣读、出示了呼延雄的相关获奖证书以证明呼延雄一贯表现良好。（2）罗×在2012年至2013年间给呼延雄的30万系利息，不属于受贿款，故呼延雄收受×星公司负责人罗×贿赂款的金额应为60万。 经审理查明：被告人呼延雄于2003年至2014年间，利用担任北京市×局原信息通信处（以下简称信通处）副处长、科技信息化部副主任的职务便利，单独或伙同付×（另案处理）接受相关公司的请托，为相关公司承揽业务提供帮助。为此，被告人呼延雄先后收受相关人员给予的贿赂款共计人民币916万元。 具体犯罪事实如下： 一、2004年至2010年间，被告人呼延雄利用担任信通处副处长的职务便利，为原北京×星电子有限公司（以下简称×星公司）承揽北京市×局业务等提供帮助，非法收受上述公司负责人罗×给予的钱款共计人民币90万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人罗×的证言证明：其于1993年至2013年间任×星公司总经理，2013年×星公司改制为×盛科技股份有限公司。2004年，呼延雄称可以让其公司承接北京市×局的图像系统维护项目，但是需要其拿出项目金额的30％，由他协调关系。其同意后，×星公司与北京市×局就该项目签订了合同。2007年春节前，呼延雄称该续签合同了，需要协调关系。其明白呼延雄是要那30％的钱，便扣除税费后在北京市×局附近吃午饭时送给呼延雄15万元左右的现金。2007年5月，×星公司续签图像系统维护项目，并接手了其他公司与北京市×局的项目，呼延雄因此又向其要了25万元左右。2005年，×星公司参与北京市×局的使馆区监控系统建设项目投标。呼延雄安排其公司技术人员提前查看监控安装位置，参与设计技术方案，因其公司标书制作细致，报价又低，便顺利中标。后呼延雄称项目该验收了，需要协调关系。其就给呼延雄送去10万元左右。之后北京市×局很快支付合同验收款，若无呼延雄的协调，恐怕要拖很久。2009年，鹏×公司承包长安街沿线图像监控建设项目，其公司想做分包，但鹏×公司不愿意。其就去找呼延雄帮忙协调，呼延雄当着其的面给鹏×公司闫总打电话，帮其拿到了分包。后来，呼延雄问其是否愿意承接北京市×局60周年大庆联勤指挥部联网项目。其同意后，通过招投标承包了该项目。在合同执行过程中，其公司与信通处下属二级处室指定的分包商在报价上存在分歧，其公司面临较大亏损，其便找呼延雄帮忙，后通过呼延雄的协调使分包商降低了合同报价，该项目顺利完工、验收，合同款也很快支付。在这两个项目中，呼延雄对其说需要费用协调关系，其分两次给了呼延雄40万元现金。2010年后，呼延雄称他不再主管图像工作了，让其不要再给他协调关系的费用。其一共给了呼延雄90万元，由他帮其公司协调关系，以便项目尽快通过验收和回款。若无呼延雄的协调，验收和回款周期会很长，影响公司资金运作。 2、科技信息化部提供的北京市×局图像监控系统功能完善研究项目合作协议书、数字视频监控网上调用系统建设项目技术合同等证明：×星公司承接北京市×局图像监控系统等工程项目。 3、科技信息化部提供的图像资源整合平台方案的研究合作协议、保密协议证明：信通处邀请×星公司参加图像方案研究工作，呼延雄代表信通处在保密协议上签字。 4、科技信息化部提供的《北京市×局信息通信处关于国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目立项的请示》、《关于长安街沿线图像信息系统和国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目招标额度说明的函》、文件呈批表、《关于国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目自验收报告》等证据证明：2009年，北京市×局开展长安街沿线图像信息系统建设工程和国庆安保联勤指挥部、各专项指挥部信息通信系统建设项目，呼延雄在相关呈批表上签批。 5、被告人呼延雄的供述证明：×星公司的负责人是罗×，这个公司承担了北京市×局的几个项目：第一个是×局图像平台维护项目，每年信通处下属的图像传输处和×星公司续签图像平台维护合同，图像传输处都会先跟其汇报，说今年还是要和×星公司续签合同，其表示同意。然后由图像传输处起草审批单，后面附上合同，由各部门审批，其也签字审批，×星公司就一直在维护公安图像平台。第二个是使馆区监控系统建设项目，当时进行该项目招投标时，图像传输处要设计先期技术方案，便提出让×星公司的技术人员参与协助设计技术方案，其同意。×星公司因为先期参与设计技术方案，熟悉该项目，就顺利中标。第三个是60年大庆联勤指挥部联网项目，其给罗×介绍过该项目的一些情况，出了一些建议，×星公司最后参与了工程建设，罗×要感谢其。2005年至2010年，因为这几个项目，其收受罗×90万元左右现金。罗×每次送钱都会对其支持他公司承接北京市×局项目表示感谢，送的钱都是百元面值，一万元一叠，十万一大捆。其会把钱放在办公桌的大抽屉里面。2010年之后其不分管图像传输处了，罗×也就没有给其送钱了。 二、2005年至2010年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，为北京康×科技有限公司（以下简称康×公司）承揽北京市×局业务等提供帮助，于2006年至2014年间非法收受上述公司法定代表人李×给予的钱款共计人民币40万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人李×的证言证明：2005年9月，其成立康×公司，和北京市×局签订了电视电话会议系统维护合同，直到2014年。此外，康×公司还承接了北京市×局5号楼电视电话会议室分控系统建设项目、电视电话会议系统单向分会场升级改造系统、2号楼6层会议室视频会议系统建设、电视电话会议系统分会场备份工程以及分会场建设工程等。其公司给×局做的项目需要呼延雄在项目的实施、推进、验收、付款方面给予支持和帮助。2005年其成立康×公司后就告诉了呼延雄，希望他多关照，呼延雄答应会帮助其公司和信通处合作项目。呼延雄经常帮其催要付款，在重大活动之前提醒其做好保障工作，还经常跟底下的人打招呼，积极推进其公司项目的进程。2006年到2013年，每年国庆前后，其都会给呼延雄送好处费，感谢他的关照。其每次用公文包装6万或8万的现金，到呼延雄的办公室送给他，大概共计60万。 2、科技信息化部提供的《信息通信处关于北京市×局2号楼6层电视电话会议系统建设工程立项请示》、呈批表证明：2010年信通处对该项目进行立项，呼延雄作为主管副处长在呈批表上签批同意。 3、科技信息化部提供的《信息通信处关于选择北京康×科技有限公司作为二号楼六层电视电话会议系统建设项目承建商的请示》、文件呈批表、北京市×局二号楼六层会议室电视电话会议系统建设工程技术合同书，康×公司提供的北京市×局2号楼会议室会议系统合同等证明：2010年信通处委托康×公司承建北京市×局二号楼六层会议室电视电话会议系统，呼延雄作为主管副处长在相关呈批表上签批同意。 4、科技信息化部提供的关于北京市×局电视电话会议系统维修承包合同的审批表，康×公司提供的维修承包合同、工作说明等证明：北京市×局委托康×公司承包维修电视电话会议系统，呼延雄在相关审批表上签批同意。 5、科技信息化部提供的《信息通信处关于市局电视电话会议系统双向扩容建设工程项目立项的请示》、北京市×局电视会议系统双向扩容建设工程技术合同书、呈批表，康×公司提供的商务合同等证明：北京市×局委托康×公司承接电视电话会议系统双向扩容建设工程，呼延雄作为主管领导在相关呈批表及合同上签批同意。 6、康×公司提供的北京市×局5号楼电视会议设备合同书、维修承包合同等证明：北京市×局委托康×公司承包维修北京市×局5号楼电视电话会议系统。 7、康×公司的营业执照证明该公司的基本信息。 8、被告人呼延雄的供述证明：康×公司负责北京市×局电视电话会议系统维护项目，该项目由信通处下属图像传输处分管，而其分管图像传输处。康×公司负责人李×在签订合同前，会告诉其，并希望其能支持，其同意。图像传输处在签订合同前会跟其汇报，说打算要与康×公司签订合同，其就同意。之后图像传输处起草审批单，附上合同，由各部门审批，其最后签字审批。康×公司一直在维护电视电话会议系统。从2008年至2014年，李×逢年过节会给其钱，这些年累加起来大概40万元。李×一般是到其办公室把装在纸袋里的钱给其，对其说因为电视会议系统维护的事情表示感谢，这是感谢费。钱都是百元面值，一万元一叠，其收下后，把钱放在办公桌的大抽屉里。 三、2010年前后，被告人呼延雄利用担任信通处副处长的职务便利，为北京瑞×科技有限公司（以下简称瑞×公司）获得北京市×局业务等提供帮助，于2011年至2014年间非法收受上述公司负责人朱×给予的钱款共计人民币50万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人朱×的证言证明：其于2007年至今任瑞×公司总经理。2007年至2011年，瑞×公司独家代理华×公司电视电话会议系统等产品，该独家代理只适用于北京市×局。2010年北京市×局要做加密电视电话会议系统，呼延雄带队考察各厂商，其作为华×公司独家代理商陪同。之后呼延雄对其说华×产品不错，可以考虑用其产品，但如果其想中标，得按照合同金额的5％拿点费用，其同意。呼延雄还告诉其该项目是加密项目，需要有涉密资质。商量完之后，呼延雄说此事不用再找别人了，意思是通过他就可以做成这个项目。之后北京×信科技有限公司（以下简称×信公司）找到其公司，表示他们了解到北京市×局的加密电视电话会议系统想用华×产品，他们想从其这里拿设备。其正好需要一个有保密资质的公司参加北京市×局的招投标，便同意了。其应该告诉了呼延雄关于×信公司要参与投标的情况。之后×信公司作为总包商参加招投标并中标，再从其处拿设备，与北京市×局做成了加密电视电话会议系统。其因此送给呼延雄50万元的感谢费。最开始呼延雄把这个项目交给其，其答应给他合同标的5％作为感谢费，总数大概是50万元，但其直到2014年才凑齐了当时约定的数。2011年中秋其送给呼延雄10万元，2012年和2013年的春节、中秋，其分四次送给呼延雄20万元，每次5万元，2014年春节其送给呼延雄20万元。这些钱都是其让公司出纳仲×等人提前从公司账上分多次提取出来的现金，百元面值，一叠一万。其用报纸包好，装在袋子里，或约呼延雄吃饭时把钱放在他车上，或到呼延雄办公室里送给他，呼延雄知道这是给他的感谢费。其是做产品的，不做具体项目。若无呼延雄的帮助，其不可能拿到这个项目。在呼延雄跟其谈了之后，其才联系×信公司做成这个项目。 2、科技信息化部提供的《信息通信处关于将现有电视电话会议系统进行加密改造的请示》、《信息通信处关于北京市×局加密电视电话系统建设工程立项请示》、呈批表证明：北京市×局建设加密电视电话会议系统，呼延雄在相关呈批表上签批同意。 3、科技信息化部提供的《信息通信处关于全局电视电话会议系统割接的请示》证明：朱×公司作为施工单位参加北京市×局加密电视电话会议系统线路割接施工。 4、瑞×公司营业执照证明该公司的基本情况。 5、瑞×公司法定代表人兼股东仲×1、股东仲×出具的情况说明证明：二人在注册时没有出资，不享有经营决策权，不参与分红。仲×主要负责公司出纳工作，公司会转账到仲×个人农业银行卡上用于日常业务的现金使用。2014年3月11日，公司曾网银转账20万到仲×账户，仲×于当日将20万现金取出交给朱×。 6、×信公司提供的北京市×局加密电视电话会议系统项目商务合同、瑞×公司提供的采购合同等证明：2011年2月瑞×公司、×信公司参与北京市×局加密电视电话会议系统建设项目的情况。 7、瑞×公司提供的记账凭证、银行单据，中国农业银行提供的瑞×公司银行账户明细对账单、仲×银行账户明细对账单等证明瑞×公司及仲×银行账户的账单明细情况。 8、被告人呼延雄的供述证明：2010年，北京市×局要做加密电视电话会议系统，其带着图像传输处考察了几个国产厂家，朱×作为华×产品的代理商陪同其考察了华×电视电话会议系统。之后朱×想要参与加密电视电话会议系统设备采购的投标，希望其能支持。其表示同意，并和朱×谈到了感谢费的事情，最后确定为50万元。后来朱×就准备招投标，因为加密电视电话会议系统是一个保密项目，所以朱×就找了一家公司来参与招投标。整个招投标由装财处负责，由图像传输处起草一个文，信通处发给装财处，这个文件上面推荐三家公司、建议一家公司。图像传输处起草文件时，向其作了汇报，打算建议朱×挂靠的公司，其表示同意。后来，朱×就中标了。图像传输处在向其汇报时会告诉其哪家是朱×挂靠的公司。后来朱×分几次把钱给其，总数是50万元，其收了这些钱都放在办公室的抽屉里。 四、2010年至2012年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，为原北京鹏×安全信息技术有限公司（以下简称鹏×公司）承揽北京市×局业务等提供帮助，非法收受上述公司时任负责人闫×给予的钱款共计人民币160万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人闫×的证言证明：2000年左右，清×公司开始承接北京市×局数字宽带网（即金×网）的建设及维护。2004年其接任清×公司该工程项目部项目经理。2008年其离开清×公司去了鹏×公司工作，任总经理，并把该项目带到了鹏×公司。当时鹏×公司面临两个困难：一个是管理费问题，2008年到2009年该项目仍由清×公司与北京市×局签合同，然后再分包给鹏×公司，鹏×公司需要每年支付100万元的管理费用给清×公司。另一个是项目结束后，北京市×局给清×公司结款，清×公司再打给鹏×公司，但是其公司从清×公司要钱比较费劲。因此，其就向呼延雄提出希望由北京市×局直接跟鹏×公司签合同。呼延雄同意，但表示鹏×公司节省的这部分钱，得回给信通处。2010年开始，鹏×公司直接跟北京市×局签合同，不再给清×公司交管理费。呼延雄不愿意跟其下属打交道，要求其送钱，其连续两年分两次送给呼延雄好处费共计160万元，每次80万，这个金额是其公司财务按照100万元除去税费计算出来的。其公司人员通过签订虚构合同或者虚增合同款的方式，从财务把钱领出来给其，其把钱装在编织袋里，送钱之前都给呼延雄打电话，让他来其办公室取。因为呼延雄帮其公司直接跟北京市×局签合同，给其省了管理费，而且北京市×局还有其他新上项目，其公司也希望承办这些项目，给呼延雄送钱就是想跟他保持良好关系。 2、鹏×公司提供的北京市×局综合业务宽带数字网一期工程设备续保及技术服务合同、二期工程系统续保及技术服务合同、三期工程系统续保及技术服务合同、五期工程和北京市×局直属单位三级网工程系统维保及技术服务合同等证明：2010年至2012年信通处委托鹏×公司承揽北京市×局宽带数字网业务。 3、鹏×公司提供的记账凭证、进账单、银行凭证等证明：2011年至2012年，北京市×局分多次支付鹏×公司2011-2012年度数字宽带网合同款。 4、被告人呼延雄的供述证明：2007年之前，北京市×局综合业务宽带数字网由清×公司承建并维护，闫×负责的团队承担后期维护工作。2008年，闫×带领团队跳槽到鹏×公司，继续维护综合业务宽带数字网。但是维护合同仍由北京市×局和清×公司签订，闫×要给清×公司管理费。2010年，闫×问其能不能帮忙将维护合同改成北京市×局与鹏×公司直接签订，这样闫×就可以省掉给清×的管理费。其答应了，并把闫×的意思告诉了刘营。刘营称若能走一个程序，最后经信通处党委同意，这样就没问题。具体操作是有线处给信通处党委打了一个申请变更维护合同的报告，附上清×公司和鹏×公司的函，由信通处党委讨论通过后，合同就变更为鹏×公司和北京市×局直接签订。2011年其开始分管有线处，5月份左右，闫×就提出给其感谢。2011年秋天，闫×约其到他们公司见面，在鹏×公司楼下，闫×送给其一个黑色旅行袋，对其作为主管领导支持鹏×公司维护宽带数字网表示感谢。其回办公室后发现是80万，10万一捆，共有8捆，百元面值。其把钱放在办公桌的大抽屉里。2011年下半年，有线处向其报告说要跟鹏×公司续签合同，其同意，有线处就按规定走了一遍流程，最后双方续签了合同。2012年五六月份，闫×在他办公室送给其一个袋子。其回到办公室后清点了一下，大概是80万元，10万一捆，共有8捆，百元面值。其把这钱放在办公桌的大抽屉里。 五、2012年至2014年间，被告人呼延雄利用担任科技信息化部副主任的职务便利，为鹏×公司承揽北京市×局业务等提供帮助，非法收受上述公司总经理宋×给予的钱款共计人民币76万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人宋×的证言证明：2012年2月，其担任鹏×公司总经理后，接手北京市×局综合业务宽带数字网一、二、三、五期工程系统续保及技术服务合同，呼延雄在北京市×局主管这个项目。当时2011至2012年度的合同将在2012年9月30日到期。快到期的一天，呼延雄在他办公室对其说如果其想续签2012至2013年度宽带数字网合同，就得拿10个点。其同意，所谓“10个点”就是要给呼延雄到账金额10％的回扣，因为从销售等各方面反馈来看，只要呼延雄同意了，这个合同就没问题，为了达成这个合同，必须得给“10个点”。2013年3月份，在首都大饭店停车场，其送给呼延雄30万元现金，一万一叠，十万一捆，钱用报纸包好装在一个手提纸皮袋里。2013年4月某天下班时，在磁器口十字路口西向北侧辅路，其送给呼延雄20万元现金，钱也是用报纸包好放在一个手提纸袋子里。在签2013至2014年度合同时，呼延雄对其说这个合同金额少了，给的钱也少点吧，其说好的。2014年四五月份，在首都大饭店停车场，其送给呼延雄26万元现金，钱放在一个手提纸袋子里。当时其还跟呼延雄简单谈了下其想参与大网改造的想法，希望呼延雄能给予帮忙。2012年到2014年两个年度的合同款共计是760余万元，其在签订续约合同之前，和呼延雄约定的感谢费是合同款的10％，所以其给呼延雄的是76万人民币。 2、鹏×公司提供的北京市×局综合业务宽带数字网一期工程设备续保及技术服务合同、二期工程系统续保及技术服务合同、三期工程系统续保及技术服务合同、五期工程和北京市×局直属单位三级网工程系统维保及技术服务合同、审批表等证明：2012年至2014年，科技信息化部委托鹏×公司承揽北京市×局宽带数字网业务，约定两年度合同费用共计7671645元，呼延雄在相关合同审批表上签批同意。 3、鹏×公司提供的记账凭证、进账单、银行凭证等证明：2012年至2014年，北京市×局分多次支付鹏×公司2012-2013年度、2013-2014年度数字宽带网合同款共计7671645元。 4、鹏×公司提供的营业执照、名称变更通知等证明：鹏×公司的基本情况，2014年3月10日其名称变更为鹏×智能系统工程有限公司。 5、鹏×智能系统工程有限公司出具的说明证明：宋×自2012年起任鹏×公司总经理。 6、被告人呼延雄的供述证明：2012年上半年，宋×接手鹏×公司，继续履行鹏×公司和科技信息化部之间的2011—2012年度北京市×局综合业务宽带数字网一、二、三、五期工程系统续保及技术服务合同。这些合同在2012年9月30日到期。合同快到期的一天，宋×到其办公室表示希望鹏×公司能继续和北京市×局有线处续签2012—2013年度合同，事成之后会给予感谢。其表示同意，支持他们继续维护。其和宋×商量的感谢费是10个点，就是要给10％的回扣。2012年10月份左右，鹏×公司和科技信息化部续签了合同。2013年下半年或者2014年年初，宋×又向其提起鹏×公司要续签2013—2014年度宽带数字网合同，希望其能给予帮忙，他同时说因为有一半的公安信息网设备要停用，维护费用大大降低了，感谢费也会减少。其说感谢费减少无所谓。后来鹏×公司和有线处顺利续签了维护合同。科技信息化部和鹏×公司续签维护合同的具体流程是：有线处会先跟其汇报，今年还是会跟鹏×公司续签维护合同，其表示同意。之后有线处起草一个审批单，并附一份合同。按×局的规定，先由有线处在审批单上签字；再由科技管理处对合同条款等进行书面审核，审核通过后签字；再由科技信息化部的技术装备部门签字，技术装备部门主管合同的流程；最后由其签字同意，上科技信息化部党委会讨论通过，整个流程就走完了。因为当时其在鹏×公司和北京市×局续签宽带数字网合同中帮了宋×的忙，宋×给其感谢费。大概在2013年3月、5月，2014年5月，在首都大酒店停车场、磁器口十字路口西向北侧辅路等地方，宋×分三次先后给了其30万、20万、26万元现金作为感谢费，共计76万元。其把这钱放在办公桌的两个大抽屉里。 六、2006年至2014年间，被告人呼延雄利用担任信通处副处长、科技信息化部副主任的职务便利，伙同时任信息通信维护服务中心（以下简称维护服务中心）主任的付×，为北京共×通信技术有限责任公司（以下简称共×公司）承揽北京市×局业务等提供帮助，非法收受上述公司负责人王×给予的钱款共计人民币500万元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人王×的证言证明：其2002年到共×公司担任总经理至今。2004年开始，共×公司承接了北京市电×网和北京市×局内网的光缆维护工作，后来还增加了×部网络维护业务。这些项目都是每年签订相应的合同。另从2006年至今，其公司还承接了北京市×局架空光缆入地工程、水立方和国家会议中心安保施工项目、备用光缆架设工程、60年大庆长安街监控光缆铺设工程、交管局光缆铺设工程等光缆建设工程。共×公司长期与信通处合作，信通处有工程的时候，若希望其公司中标，那么信通处就将其公司的优势设置为打分条件，同时将工程标底提前告诉其，让其按照接近标底的数额进行投标，同时让其他公司以较高价格投标，远离标底；另外如果还有其他公司以接近标底的价格投标的话，信通处会设置是否有给北京市×局施工经历、是否有施工管线、是否有抢修车辆等有利于其公司的条件，将其他公司排除在外，最终让其公司中标。通过上述方式，基本就可以实现信通处想让其公司中标，其公司就可以中标。2006年呼延雄开始担任主管工程的副处长，付×开始担任维护服务中心的主任以后，就开始逐渐向其要钱。2006年呼延雄、付×和其一起吃饭时，呼延雄跟其说“你以后有钱就直接给付×，让付×跟你联系”，意思就是说他需要钱的时候他会让付×直接找其，他就不再出面了。从2006年到2014年，除了2012年、2013年外，其平均每年大约给付×100万元，其中2014年5月份左右，付×对其说呼延雄要维保费的钱，后来商定给50万元，其分两次将这50万元送付×。这些钱是给呼延雄和付×两个人的，但是每次给钱都是交给付×，之后付×和呼延雄两人再分。有时是付×来到其公司拿钱，大多数时候是其到维护服务中心在保利苑宾馆一层租的仓库里把钱交给付×。共×公司这些年来一直做北京市×局的工程，呼延雄是主管副处长，付×是维护服务中心主任，直接主管着北京市×局各项工程的分配、后期维护和付款，对工程的评价影响到共×公司能否承揽到北京市×局的工程。之所以给他们钱，一是对他们让其公司中标表示感谢，没有他们把公司的优势设置为打分条件，并将工程标底提前告诉其，其公司也不会中标，二是为了今后继续中标北京市×局的工程，跟他们搞好关系。 2、证人付×的证言证明：其于2006年至2011年任维护服务中心主任，呼延雄既是维护服务中心法人代表，也是主管的上级领导。维护服务中心主要负责建设北京市电×网和金×信息专网，项目合同分为建设施工合同、维护合同两类。合作施工单位中较大的有共×公司，王×是共×公司的总经理。2006年前后，呼延雄对其说他跟王×已经谈好，从北京市×局金×网和北京市×专网维护费用里每年拿出100万元用来打点和跑关系，让其去取。从2007年至2011年，其每年分三四次从王×处拿100万，其每次拿钱后要么送到工体西门呼延雄的办公室，要么呼延雄来其办公室取。2014年五六月份，呼延雄让其从王×那里拿50万元，之后其从王×那里分两次取回20万和30万。呼延雄拿钱后会分给其，这些年其一共分得100多万元，但不超过150万元。呼延雄找其向王×拿钱，是因为其和王×较熟。另外，公安金×网维护项目需要呼延雄签字，所以呼延雄能够把握具体付款时间，但是北京市×网的付款是北京市经信委说了算，其经常去北京市经信委开会，对具体的付款时间比较清楚，呼延雄嘱咐其盯一下到账时间。其觉得王×是为了跟其二人搞好关系，能够延续维护合同，才给其和呼延雄好处费。 3、科技信息化部提供的《北京市×局关于印发市局职能部门职能配置内设机构和人员编制规定的通知》、事业单位法人证书、组织机构代码证等证明：维护服务中心是信通处或科技信息化部正科级内设机构，也是事业单位，法定代表人为呼延雄。 4、科技信息化部提供的领导干部综合情况表、中共北京市×局科技信息化部委员会出具的工作说明证明：2002年10月至2011年12月，付×任维护服务中心副处长，负责北京市×局公安金×网光缆规划、建设、运维管理工作，负责北京市电子政务网城区光缆建设、运维管理工作，负责重大活动、突发事件应急光缆建设工作。 5、共×公司提供的北京市电子政务光缆线路代理维护合同、北京市×网络市区光缆维护服务合同书、北京市×局光缆线路代理维护合同、北京市×局新增光缆线路代理维护合同、×部光缆代维合同、×部北京地区城域网光缆维护及租用合同等证明：2005年至2014年北京市×局委托共×公司承接北京市×网和北京市×局内网等光缆维护工作，呼延雄、付×作为维护服务中心的代表在相关合同上签字。 6、共×公司提供的北京市建设工程施工合同、工程建设合同、北京市×局光缆工程施工合同、应急光缆工程建设合同等证明：2006年至2013年，北京市×局委托共×公司承接北京市×局的部分光缆工程施工建设项目。 7、科技信息化部提供的信息通信处、科技信息化部工程项目（买卖、技术合同）审批表、工程竣工验收证书证明：2010年至2014年，呼延雄、付×在相关光缆线路代理维护合同、光缆建设施工合同的审批表、工程竣工验收证书上签字同意。 8、被告人呼延雄的供述证明：王×是共×公司的负责人，该公司从2007年开始在北京市×局负责光缆维护项目和北京市×网光缆维护项目。这两个项目都是延续的项目，维护服务中心每年续签合同之前都会先跟其汇报，提出今年光缆维护项目的承包公司还是共×公司，其表示同意。维护服务中心再起草审批单，附上合同，经各部门审批，最后由其签批同意。共×公司一直在做这两个光缆维护项目。其知道王×在维护服务中心还做了很多其他的项目，基本就是王×和付×接触。付×向其汇报王×公司在做一些项目，其表示同意。有次其、付×、王×聚会，王×提出要感谢其和付×支持他们公司在北京市×局的工作，要给其和付×感谢费。其听了之后就说这个事情可以让付×具体经办，把其那份给拿回来，因为其不愿意跟公司有直接接触。付×和王×都同意。之后，王×给其感谢费，都是先交给付×，然后其和付×再分。在2007年到2011年，还有2014年，其和付×共计收受王×500万元左右，其分得300万元左右。其中2010年和2011年各收了100万，前面几年可能少一些，2014年王×成功中标电子政务网的工程，又给了其和付×50万元。付×从王×那里拿了钱之后，把钱分好，装在共×公司的袋子里送给其，其把钱放在办公桌的大抽屉里。 另经审理查明，被告人呼延雄收受贿赂后，通过出借、理财、炒股等方式获取孳息共计人民币1296080.28元。呼延雄后于2014年12月19日被查获归案，涉案赃款已追缴。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、证人罗×的证言证明：2008年其对呼延雄说最近公司资金比较紧张。不久，在北京市×局门口，呼延雄对其说为了解决其公司资金紧张的事情，他准备借给其300万元。呼延雄把钱给了其，并让其写了一张300万元的借条。其回到公司后，和出纳顾庆红一起把这300万元清点后锁入了保险柜。2010年呼延雄听说其公司准备上市，就问其能不能把那300万元算作投资，准备用来养老。2012年，呼延雄提出这笔钱放在其公司，应该给他一些利息，其出于面子，在2012年和2013年分别给了呼延雄15万元作为利息，总计30万元。案发后其将这300万元交给北京市×局纪委。 2、证人李×的证言证明：2011年下半年，呼延雄称他有80万元闲钱，让其拿去先用，并将一个黑色手提包给其。其便将这80万元现金存到其名下的工商银行卡里，但觉得呼延雄的钱放在其这里不是个事，就对呼延雄说帮他做理财。呼延雄说那就给其凑个整数，于是2012年1月呼延雄又给了其一笔20万元现金，让其帮忙买理财产品。其把钱存在上次存钱的那个卡里。2012年3月，其把这100万元转入其华夏银行卡，买了100万理财产品，并告诉了呼延雄。2013年9月理财产品到期，收益20万。其想把钱还给呼延雄，但呼延雄提出让其用自己名字开一个股票账户，把这笔钱存到股票账户中，把账户名和密码给他就可以了。其就在月坛附近的光大证券开通个人股票账户，并且关联了一个其名下的工商银行卡。其把银行卡和股票的户名、密码告诉呼延雄，他自己就可以操作购买股票。2013年下半年，呼延雄又交给其40万元，让其存在股票帐户里面，其就按照吩咐做了。后来呼延雄自己炒股，其就不经手这个股票账户了。案发后，其把股票帐户里的股票全卖了，共卖得239.608028万元，全部上交给了北京市×局纪委。 3、中共北京市×局纪律检查委员会出具的《案件移送函》、北京市人民检察院反贪污贿赂局出具的《关于刘×、呼延雄、周×、王×涉嫌受贿罪线索的交办决定》、侦破经过、立案决定书、拘留证、逮捕证、传唤证等证明本案的案件来源情况、呼延雄到案及被采取强制措施的情况。 4、北京市×局纪检监察机关暂予扣留、封存涉案款物登记表证明：2014年12月，李×将人民币239.608028万元上交给北京市×局纪委。 5、北京市朝阳区人民检察院扣押财物清单、移送扣押财物清单、退还扣押财物清单等证明本案侦查机关扣押并处理涉案赃款的情况。 6、北京市人民法院案款收据证明：2015年11月10日，北京市人民检察院第二分院移送本案案款926万元人民币，以及付×在相关案件中退缴赃款的情况。 7、被告人呼延雄的供述证明：其从项目上收的钱基本上都是先放在办公室抽屉里，后来收的钱有点多了，放办公室不太方便，也不想把这么多钱拿回家里，就想把钱放到别人那里。2009年其跟罗×说有一笔钱没地方放，放他这里可不可以，罗×答应了。后其总共放了300万元在罗×那里。2012年、2013年，罗×分别给了其15万作为利息，共30万。案发后其主动交代此事，罗×把这笔钱上交给了北京市×局纪委，现被扣押。2011年下半年，其对李×说其手里有些钱，放着不太方便，想放在他那里，李×同意了。其便交给李×80万元，后李×跟其说有一个理财产品，收益挺好，一百万一份，可以帮其做理财。其听后表示要给他凑个整数，便又交给李×20万。李×帮其买的是为期一年半的理财产品。2013年9月，李×告诉其理财产品到期，加上收益现在有120万。其让李×用他的名义开一个股票帐户，把这笔钱存进股票帐户，把用户名和密码给其。李×就开通个人股票帐户，并关联到一个李×名下的银行卡。李×把银行卡和股票帐户的用户名、密码告诉其，其自己操作转帐购买股票。2013年下半年，其又交给李×40万元，让他帮其存在股票帐户里。其用这160万元炒股票，大概炒到了240万元左右。案发后其主动交代了此事，李×把这笔钱上交给了北京市×局纪委，现被扣押。 针对指控的事实，公诉机关还当庭出示、宣读了以下证据，经庭审质证，本院审核后均予以确认： 1、中共北京市×局纪律检查委员会出具的《工作说明》证明本案的案发情况及呼延雄到案后如实供述相关犯罪事实的情况。 2、人口基本信息表证明了被告人呼延雄的基本信息。 3、科技信息化部出具的《呼延雄配车情况说明》证明呼延雄的配车情况。 4、科技信息化部提供的《北京市×局关于印发市局职能部门职能配置内设机构和人员编制规定的通知》证明：信通处是北京市×局主管全局信息通信的职能部门。 5、科技信息化部提供的《北京市×局关于成立科技信息化部的通知》、《北京市×局关于核定科技信息化部主要职责内设机构和人员编制的批复》证明：2012年2月9日，北京市×局成立科技信息化部，撤销北京市×局科技处和信通处，职能划入科技信息化部；科技信息化部是北京市×局主管科技信息化工作的职能部门。其中，维护服务中心与有线通信处工程建设科为两块牌子一套人马。 6、科技信息化部出具的情况说明证明：信通处、科技信息化部均为北京市×局直属机关。 7、北京市×局政治部人事处提供的《领导干部综合情况表》证明被告人呼延雄的详细任职情况。 8、北京市×局出具的《北京市×局关于贾×等八名同志任免职的通知》证明：2012年2月16日，呼延雄任科技信息化部副主任，免去其信息通信处副处长职务。 9、科技信息化部提供的《中共北京市×局信息通信处委员会关于规范处领导班子分工的意见》、信通处信通政字（2007）38号文件、《北京市×局信息通信处关于领导班子成员分工排序情况的报告》、《中共北京市×局信息通信处委员会关于印发﹤信息通信处党委成员排序和分工﹥的通知》、《中共北京市×局信息通信处委员会关于领导班子成员排序分工情况的报告》、《中共北京市×局科技信息化部委员会关于印发部领导工作分工的通知》等证据证明被告人呼延雄任职的职责情况。 10、被告人呼延雄的供述证明：其于2002年7月任北京市×局信通处副处长，2012年2月起任北京市×局科技信息化部副主任，2014年10月任科技信息化部调研员。期间，其于2003年分管机动通讯处，2004年分管图像传输处，2005年开始分管图像传输处、维护服务中心，2011年至2014年分管无线通信处、有线通信处。 对于辩护人所提罗×在2012年至2013年间给呼延雄的30万系利息，不属于受贿款，故呼延雄收受×星公司负责人罗×贿赂款的金额应为60万的辩护意见，经查，在案证人罗×的证言、信通处的相关请示、文件呈批表、被告人呼延雄的供述等证据相互印证，足以证实2004年至2010年间，呼延雄利用职务便利，为×星公司承揽北京市×局业务等提供帮助，非法收受公司负责人罗×给予的钱款共计90万元；后呼延雄将300万赃款借给罗×解决公司资金紧张问题，罗×因此于2012年至2013年共向呼延雄支付利息30万元。故辩护人的此节辩护意见与在案证据不符，不能成立，本院不予采纳。 本院认为：被告人呼延雄作为国家工作人员，单独或伙同他人，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，且受贿数额特别巨大，依法应予惩处。北京市人民检察院第二分院指控被告人呼延雄犯受贿罪的事实清楚，证据确实、充分，指控的罪名成立。鉴于被告人呼延雄在提起公诉前如实供述所犯罪行、真诚悔罪、积极退赃，依法可对其从轻处罚。对辩护人所提相关辩护意见，本院酌予采纳。本院根据被告人呼延雄犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（三）项、第二款、第三款、第二十五条第一款、第六十七条第三款、第五十二条、第六十一条、第六十四条之规定，判决如下： 一、被告人呼延雄犯受贿罪，判处有期徒刑十一年，并处罚金人民币十一万元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月19日起至2025年12月18日止）。 二、在案扣押钱款中人民币八百九十五万六千零八十元两角八分作为被告人呼延雄的违法所得及孳息予以追缴，上缴国库，人民币十一万元折抵罚金刑，上缴国库。剩余钱款退回北京市人民检察院第二分院依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长漆爱君代理审判员陈丹代理审判员唐新茗 二〇一五年十二月二十三日 书记员周沫","writId":"0059587a22bab14f14d2f7cb09f4b63b6f3","writName":"呼延雄受贿罪一审刑事判决书"}
