{"ajId":"835b6c42-3526-41e4-a6fc-d930c412fa1a","ajName":"郑战胜生产、销售伪劣产品罪一案","ajjbqk":" 岐山县人民法院一审判决认定：2017年3月，被告人郑某甲从开封市金硕食品科技有限公司销售经理胡某某处套取了该公司的营业执照、工业产品生产许可证、食用冰醋酸产品检验报告等资料复印件。2017年3月至2018年1月，被告人郑某甲多次从新乡市九星化工有限公司购买工业冰乙酸62吨并支付工业冰乙酸款人民币318900元。2017年8月至11月，被告人郑某甲2次从新乡市汇德化工销售有限公司购买工业冰乙酸16吨并支付工业冰乙酸款人民币60950元；后被告人郑某甲通过网络随机联系货运司机将所购买工业冰乙酸运送至岐山县大营路口其租用的库房内存放。被告人郑某甲共购买工业冰乙酸78吨，支付工业冰乙酸款共计379850元；同时，被告人郑某甲私自印制了开封市金硕食品科技有限公司食用醋酸标签和开封市金硕食品科技有限公司食用醋酸销售总监郑某乙的名片，利用所套取的开封市金硕食品科技有限公司的相关资料复印件，以该公司销售人员的身份将其购买的上述工业冰乙酸冒充食用醋酸销往武功县XX镇XX村家佳香醋坊、扶风县XX镇XX园区宝鸡秦老憨食品酿造有限公司、扶风县XX镇XX村金沁醋业、凤翔县城关镇XX村胜强香醋厂、凤翔县城关镇XX村开源酿造厂、宝鸡市陈仓区XX镇四新榨油厂、宝鸡高新开发区佰香园食品厂、眉县齐镇凤婉香醋厂、眉县XX镇陕西御銮香食品有限公司、岐山县孝陵街道供销社院内岐山县秦大食品加工厂、岐山县XX镇陕西宏盛醋业有限公司、岐山县XX镇XX村岐山县美味源醋厂、岐山县XX镇戢武平兴醋坊等生产食醋厂家及岐山县朝阳路“三联化工”商店等；食醋生产厂家为增加食醋酸度，将从被告人郑某甲处购买的工业冰乙酸勾兑在所生产的食醋中，最终流入市场供食醋消费者食用。此外，被告人郑某甲将上述工业冰乙酸中的部分销售给不知名的食醋生产厂家。案发时，从被告人郑某甲租住的仓库内现场查扣疑似工业冰乙酸25桶共计0.625吨，经上海华碧检测技术有限公司司法鉴定所鉴，鉴定意见为：涉案冰乙酸是工业冰乙酸。被告人郑某甲将购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨；折计人民币452077元。2018年2月8日，公安民警在扶风县XX镇XX村XX组将被告人郑某甲抓获。 认定上述事实的人证据有受案登记表、呈请破案报告书、抓获经过、户籍证明、宝鸡市食品药品监督管理局12331食品药品投诉举报登记转办单、从九星化工调取营业执照、危险化学品经营许可证、标签样式、质量证明书、赵某甲中国农业银行卡交易明细清单、荆某某中国农业银行卡交易明细清单、郑某甲处扣押清单及指认照片、侦查机关从建滔（河北）焦化有限公司调取证据清单、证人胡某某证言、证人赵某甲、曲某某、王某甲等人证言、被告人郑某甲的供述和辩解、鉴定意见、勘验、辨认笔录等证据，据此原审法院认为，被告人郑某甲为谋取非法利益，将购买的工业冰乙酸冒充食用冰醋酸，销售给生产食醋厂家，生产食醋厂家为增加所生产食醋的酸度，将从被告人郑某甲处购买的工业冰乙酸勾兑到所生产的食醋中，导致下游生产食醋厂家在生产销售的食品中掺入了有毒、有害的非食品原料，并使得下游生产食醋厂家所生产的食醋最终流入市场供食醋消费者食用，其行为已构成生产、销售有毒、有害食品罪，且有其他严重情节，岐山县人民检察院指控被告人郑某甲犯罪事实成立，但指控罪名不当，应予纠正。被告人郑某甲能如实供述犯罪事实，可从轻处罚。原审法院遂依照《中华人民共和国刑法》第一百四十四条、第五十二条、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第六条（一）、第十七条、第二十条（二）之规定，以犯生产、销售有毒、有害食品罪判处被告人郑某甲有期徒刑六年六个月，并处罚金人民币910000元；扣押在案的勾兑过工业冰乙酸的假冒食醋、假冒食用醋酸、工业冰乙酸、无标醋酸及相关容器等由扣押机关依法销毁，有关扣押在案的书证、物证等由扣押机关予以没收，收作案证。 抗诉机关（原公诉机关）认为：一审判决未对被告人违法所得依法作出处理属于适用法律不当。《中华人民共和国刑法》第六十四条规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。据此，追缴或者责令退赔的具体内容，应当在判决主文中写明。岐山县人民法院（2018）陕0323刑初110号刑事判决书认定：被告人郑某甲将其购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨；折计人民币452077元。该452077元为被告人郑某甲生产、销售有毒、有害食品罪的销售金额，应属被告人的违法所得，案发后，赃款未被追回，但该判决书未对继续追缴被告人犯罪所得的财物作出判决，属适用法律不当。 宝鸡市人民检察院认为，抗诉正确，应予支持；一审判决未对被告人违法所得依法作出处理，属于适用法律不当。《中华人民共和国刑法》第六十四条规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。据此，追缴或者责令退赔的具体内容，应当在判决主文中写明。岐山县人民法院（2018）陕0323刑初110号刑事判决书认定的被告人郑某甲销售工业冰乙酸的销售金额452077元，属被告人的违法所得，应当予以追缴。 原审被告人郑某甲二审当庭辩解称开封市食品公司的生产许可证、营业执照及检验报告都是胡某某给他的，不是他骗取来的；虽然他给河南的公司打钱了，但是一部分是押金、包装材料钱和货款，包装材料钱记不清了，押金有十万块；他赚了差价三万多元；他分不清食用冰醋酸和工业冰乙酸，他在来歧山卖冰醋酸之前在山西老家开办过食醋厂，经营了二年时间。他愿意认罪服法，积极缴纳违法所得。 原审被告人郑某甲之辩护人发表认为：1、郑某甲滚动下来经营数额直到2018年2月达到四十余万；从利润看总计也就三万多，直到被抓获，看不到郑某甲有数额较大的有形和无形的资金。2、别人购买郑某甲的东西存在赊账情况，在事发前郑某甲认为是商品卖给别人，但是一旦涉及有毒有害产品，是否能像正常产品一样要回货款存在问题。3、不排除一审法院考虑到本案实际情况，因此没有使用刑法64条。 经本院二审审理查明，原审判决所认定的原审被告人郑某甲生产、销售有毒、有害食品犯罪的事实清楚、正确，有下列证据证实： 1、受案登记表、呈请破案报告书证实，2018年1月24日，宝鸡市钛城分局接宝鸡市食品药品监督管理局案件移交线索，称岐山县王某戊容留山西籍郑某甲在岐山县大营路口汽补机械厂厂区闲置房内储存、销售冰醋酸。经宝鸡市公安局钛城分局初步侦查、调查取证，查证2017年5月至案发郑某甲购买工业冰醋酸后假冒食用冰醋酸向宝鸡、咸阳等17家食醋加工企业销售60余吨，涉嫌生产、销售有毒、有害食品罪。并于2018年3月13日破案。 2、抓获经过证实，2018年2月8日，宝鸡市公安局钛城分局民警根据情报线索，在扶风县XX镇XX村XX组，将原审被告人郑某甲抓获。 3、户籍证明证实，原审被告人郑某甲出生于1964年XX月XX日，犯罪时已达刑事责任年龄。 4、宝鸡市食品药品监督管理局12331食品药品投诉举报登记转办单证实，2018年1月22日16时53分，宝鸡市食品药品监督管理局接到匿名举报投诉岐山县大营路口汽补机械厂涉嫌非法添加食品添加剂，请求有关部门查处。 5、从九星化工调取营业执照、危险化学品经营许可证、标签样式、质量证明书证实，新乡市九星化工有限公司的法定代表人为赵某甲，经营范围化工产品；危险化学品经营许可证许可经营乙酸（含量〉80％）乙酸；标签样本显示冰醋酸（醋酸），含量：99.5％，用途：本品仅限于工业用途而不能作为食品用途；由九星化工所购的建滔焦化有限公司的工业冰乙酸经取样符合国家标准，属于优等品。 6、赵某甲中国农业银行卡交易明细清单证实，XX乡XX户名赵某甲账号XXXXXXXXXXX＊＊＊＊＊＊＊＊，2017年1月1日至2018年2月10日的交易明细清单，经查其中荆某某XXXXXXXXXXXXXXX1470向该账户转存17次，金额共计318900元。 7、荆某某中国农业银行卡交易明细清单证实，办案民警由XX路XX户名荆某某，2017年1月25日至2018年2月11日的交易明细清单，经查其中向赵某甲账户（XXXXXXXXXXX＊＊＊＊＊＊＊＊）转存17次共计318900元。 8、郑某甲处扣押清单及指认照片证实，2018年2月5日，公安机关从郑某甲处扣押名片1册、笔记本2本、金某某牌标签800张、鑫源牌标签3000张，名片480张，打号机1部。 9、侦查机关从建滔（河北）焦化有限公司调取证据清单证实，2018年3月5日，侦查机关从建滔（河北）焦化有限公司王某乙处调取该公司营业执照、全国工业产品生产许可证、安全生产许可证等。 建滔（河北）焦化有限公司行政部证明证实，该公司产品工业级冰醋酸采用甲醇低压经羰基合成法工艺生产，主要生产原料为一氧化碳和甲醇，其中，一氧化碳及甲醇基本由公司生产自供，公司生产销售的冰醋酸为非食用型工业用冰乙酸。 工业冰醋酸供销合同证实，2017年1月24日至2018年1月2日，建滔（河北）焦化有限公司向新乡市九星化工有限公司销售工业冰醋酸。 河北增值税专用发票证实，建滔（河北）焦化有限公司向新乡市九星化工有限公司销售工业级非食用乙酸并出具河北增值税专用发票。 质量证明书证实，2017年1月24日至2018年1月7日，河北英都气化有限公司（建滔（河北）焦化有限公司）向新乡市九星化工有限公司提供给工业冰乙酸的质量证明书。 建滔（河北）焦化有限公司行政部情况说明证实，公司于2017年1月至2018年1月与新乡市九星化工有限公司（法人赵某甲）签订合同，合计数量2490吨，金额6974400元，交货方式：均由新乡市九星化工有限公司安排车辆到公司自提。 同时证实该公司于2017年3月由河北英都气化有限公司更改名为建滔（河北）焦化有很公司。由新乡市九星化工有限公司向建滔（河北）焦化有限公司提供新乡市九星化工有限公司营业执照、危险化学品经营许可证复件、通知证明，九星公司经营范围是化工产品、因三证合一，该公司税号目2017年5月11日起，启用新的统一社会信用代码。 建滔（河北）焦化有限公司行政部提供工业用冰乙酸的国家标准。 10、中华人民共和国国家标准证实；工业用冰乙酸的国家标准、酿造食醋的国家标准、酿造醋酸与合成醋酸的鉴定方法。 11、从原审被告人郑某甲处查获的开封市金硕食品科技有限公司营业执照、全国工业产品生产许可证、食品添加剂冰醋酸检验报告、河南省产品质量监督检验院检验报告证实，经原审被告人郑某甲辨认并签字确认以上为开封市金硕食品科技有限公司胡经理给自己传真的资料：该公司经营范围为生产、销售食醋、食用冰乙酸；该公司生产的食品添加剂符合取得生产许可证条件；该公司生产的食品添加剂冰乙酸（冰醋酸）经检验，各项检验结果合格。 12、名片正反面证实，（名片正面）开封市金硕食品科技有限公司（食用醋酸）销售总监郑某乙；（名片背面）名为荆某某，账号XXXXXXXXXXX＊＊＊＊＊＊＊＊。并写明“开封市金硕食品科技有限公司是一家专业生产食用冰乙酸（冰醋酸）的企业，是生产的冰乙酸（冰醋酸）产品全部达到国家标准”。经原审被告人郑某甲辨认，确认这是他卖醋酸时对外与客户联系的方式，打印于扶风县新区一个复印部。 13、由汇德公司调取证据清单证实，从调取的新乡市汇德化工销售有限公司营业照复印件、记账凭证、实物出库凭证复印件，其中记载2017年11月21日，出货5吨工业冰醋酸，19250元，200只25kg桶，3200元，金额共计22450元，领货人“山西”；2017年8月24日，出货6吨工业冰醋酸，17400元，240只25kg桶，金额3600元，金额共计21000元，领货人“山西”；2017年8月25日，出货5吨工业冰醋酸，14500元，200只25kg桶，3000元，金额共计17500元，领货人“山西”；且同一天的记账凭证和实物出库凭证所载内容和金额完全相符。 14、原审被告人郑某甲手机截屏照片证实，郑某甲手机中保存开封金硕食品科技有限公司胡某某电话为“开封酸1393863＊＊＊＊”；保存新乡市汇德化工有限公司的曲某某的电话为“新乡曲总1380380＊＊＊＊”；保存卸货工人李某甲的电话为“工人137＊＊＊＊5754”。此手机截屏照片被告人郑某甲已经签字确认。 15、景志良处扣押清单及照片证实，2018年2月12日，侦查机关武功县公安局办案民警从证人景志良提取郑某甲为景志良提供的金硕食品科技有限公司营业执照、全国工业产品生产许可证、冰醋酸检验报告等复印件。与被告郑某甲所持一致。 2018年2月12日，侦查机关武功县公安局办案民警从某某处扣押疑似工业醋酸15桶、已生产好的食用醋2桶，附武功县食药局抽样照片。 公安民警从某某处扣押食用醋酸商标附照片。 公安民警拍摄的景志良手机上郑姓男子微信资料（微信名：雄霸天下，电话号码15296＊＊＊＊＊＊）和2018年1月20日景志良手机向雄霸天下转账6400元的手机截屏信息记录照片。 16、从赵某乙处提取岐山县美味源香醋厂营业执照及其他书证证实，赵某乙经营岐山县美味源香醋厂，郑姓男子为其提供了金硕食品科技有限公司营业执照、全国工业产品生产许可证、冰醋酸检验报告等复印件。与原审被告人郑某甲所持一致。 17、王某已处提取笔录证实，王某已经营岐山县秦大食品加工厂，生产食醋，2018年2月12日，办案民警从王某已手机提取给其提供冰醋酸的山西人的微信资料信息截图：昵称“雄霸天下”，电话号码15296＊＊＊＊＊＊。 18、邵某某处扣押物品、文件清单证实，公安机关从处邵某某提取营业执照（副本）复印件、全国工业产品生产许可证复印件、检验报告复印件、产品明细表、郑某乙名片；邵某某与号码1529679＊＊＊＊在2017年9月5日至2018年1月29日多次通话联系截屏。 19、岳某某向公安机关提供的营业执照、食品小作坊生产许可证、食品小作坊生产许可品种明细表、《金某某》食用醋酸商标复印件等证据及岳某某指认其购买并存放于家中库房的6桶冰乙酸的照片证实，岳某某在自己家经营凤翔开源酿造厂，业务范围为酿造食醋、加工销售，在手机通讯录中保存“老郑”号码1529679＊＊＊＊，2017年8月15日至2018年1月22日期间通话联系多次。岳某某向公安机关提供《金某某》食用醋酸商标复印件。岳某某指认其购买并存放的6桶冰乙酸的照片。 20、公安机关2018年9月16日情况说明证实，原审被告人郑某甲销售伪劣产品一案，涉案工业冰醋酸共计70余吨，目前已查证落实10余吨，其中60余吨无法查证落实。 21、证人胡某某证言笔录证实，胡某某从2015年11月份开始在河南省开封市通许县一家名为开封市金硕食品科技有限公司上班做销售。该公司是2015年5月份成立，法人为马某某，主要生产食用醋酸，商标名为“天冉”，公司2017年6月份破产他就辞职。他们公司注册商标是“天冉”，在网上能查到，商标上留有公司电话。公安机关给他拿的商标经过他仔细辨认不是他们公司的商标，是仿冒的。公安机关拿的商标样品上印的商标名是“金某某”，联系电话也不是他们公司的电话，他们商标主要是蓝色，公安机关提供的商标主要是绿色，其他都一样。他们公司生产的食品醋酸用白色塑料桶装，用红色塑料盖密封，每个桶上贴有他们公司的注册商标，每桶的规格25kg／桶，价格根据市场浮动基本每吨4500-6000元人民币，平均销售价格在5000元人民币左右。他没有向陕西省宝鸡市销售过食用醋酸，他给马某某打电话问了，答复说公司没有给宝鸡发过他们生产的食用醋酸。1393863＊＊＊＊电话号码是他上班时公司给胡某某配的业务电话，他们公司在网上做推销就留的他这个电话。公司倒闭后他就不用这个号码。有个姓郑的山西人在2017年三四月份给他打电话联系过，说要在他这里买醋酸。他们电话联系几次后，姓郑的一个人开车到河南省开封市通许县城，他们见面后姓郑的说要他们公司的营业执照、生产经许可证、检验报告，他们就去了一家复印部复印了他们公司的营业执照、生产许可证、产品检验报告给姓郑的，之后姓郑的说还要他们公司的产品商标，他有没有给记不清了。他给姓郑的没有卖过他们公司的醋酸，也没有给姓郑的介绍在别的公司买过醋酸。公安机关给他辨认的标签不是他们公司的标签，他没有给姓郑的男子提供过这个标签。他们公司只生产食用醋酸，不生产工业醋酸。他没有给姓郑的男子提供过醋酸商标、打码机等物品，他和姓郑的男子只见过一次面，给他打过一两次电话；他不认识新乡市九星化工有限公司的赵某甲。 22、证人马某某证言笔录证实，马某某为开封市金硕食品科技有限公司的法人。开封市金硕食品科技有限公司成立于2015年4月，2017年6月左右停厂经营，公司存续期间主要销售食醋和食用醋酸，在网上留过销售信息，联系人是胡经理1393863＊＊＊＊，公司没有固定的工人，主要就他和胡某某两个人。他不认识郑某甲，没有业务往来，没有联系过。他听胡某某说2017年3月前后郑某甲来过公司一次联系购买醋酸的事情，胡某某曾给郑某甲提供过金硕食品科技有限公司的营业执照、生产经营许可证、食用醋酸检验报告等复印件，之后再没联系了。公安机关拿的从郑某甲处扣押的开封市金硕食品科技有限公司郑某乙销售总监的名片是假的，公司没有叫郑某乙的销售总监，也没有给这个人授权销售公司的醋酸。公安机关拿的从郑某甲处扣押的“金某某牌”食用醋酸标签不是金硕公司的，他们公司没有做过这样的商标，也没有授权别人以他们公司的名义做过标签。金硕公司没有给宝鸡市岐山县销售过醋酸，与新乡市九星化工有限公司没有业务往来，他也不认识九星化工的法人赵某甲。 23、证人赵某甲证言笔录证实，赵某甲是新乡市九星化工有限公司的法人，公司经营的化工产品有工业冰醋酸（化学名工业冰乙酸）、乙酸酐等化学原料。公司只经营工业冰醋酸，不经营食用冰醋酸。2017年3月份，姓郑的男子来他公司买过工业冰醋酸，之后就认识了，姓郑的只在2017年3月来过他公司1次。姓郑的在他公司买过多少他记不清，因为姓郑的属于散户来购买，每次买的量都不大，也不开发票，所以他们公司财务上没有记录。姓郑的每次购买他都是从他们公司的大罐里灌注到规格为25kg的白色小塑料桶内卖给他。2017年3月份姓郑的第一次亲自到他们公司购买工业冰醋酸，之后都是先通过电话联系好，由姓郑的先付款，然后姓郑的自己找货车到他公司拉货。姓郑的说是买回去经营销售用。从姓郑的第一次来公司他就向姓郑的交代过，这是工业冰醋酸，坚决不能食用，他也向姓郑的要过相关经营证照，姓郑的说有回头给他拿来看，但一直没有拿来。姓郑的没有给过他现金，每次都是通过银行给赵某甲账号为XXXXXXXXXXX＊＊＊＊＊＊＊＊的中国农业银行卡打款。经他核对账号流水，2017年3月30日至2018年1月24日，姓郑的男子共给他打过17笔货款，合计金额为318900元人民币，姓郑的给他打款的银行账户名为荆某某，账号XXXXXXXXXXX＊＊＊＊＊＊＊＊。他与姓郑的不熟悉，为了防止发货后姓郑的不给他货款，每次都是姓郑的先给货款他再发货，货款都是结清的。他根据市场价格浮动卖给姓郑的醋酸价格也不固定，基本上是在4800元至5400元人民币这个区间。他以每吨5100元人民币的平均销售价格算，姓郑的总共从他公司应该购买了13次共计62吨左右的工业冰醋酸，郑某甲每次的购货数量都在5吨左右。用来灌注销售的塑料桶每个16元。他卖给姓郑的工业冰醋酸在他公司用有保温性能的大罐子储存，15摄氏度以上的工业冰醋酸为白色液态，15摄氏度以下就会结冰，他灌注到白色塑料桶内卖给姓郑的工业冰醋酸，桶体用红色盖子密封，贴有自己打印的标签，标签上印的有名称：冰醋酸（醋酸）、含量：≥99.5％、净重：25千克／桶、用途：本品仅限于工业用途而不能作为食品用途／新乡市九星化工有限公司。他卖给姓郑的男子的工业冰醋酸都是姓郑的自己找车来拉，他听拉货的司机说拉到宝鸡，每次来的车不固定。他公司经营的工业冰醋酸都是从河北省邢台市建滔（河北）焦化有限公司进的货，根据市场价格浮动，进货价基本在3800元到4600元人民币不等，他用来灌注销售的小塑料桶每个16元。他与开封市金硕食品科技有限公司没有业务往来，不认识该公司的马某某和胡某某，他没有给郑某甲介绍过别的企业。货款两清。郑某甲支付给他的318900货款中，没有押金，都是购买工业醋酸的货款，也没有单独给郑某甲出售过盛装工业醋酸的白色塑料桶等包装材料。 24、证人曲某某证言笔录证实，曲某某和其子曲延深一起经营新乡市汇德化工销售有限公司。汇德公司从事化工原料经营，经营的乙酸，又名冰醋酸，公司经销的工业醋酸是从其他企业购买来的，然后用25千克的方形白塑料桶分装，对外销售，公司在互联网上留了销售信息及他的联系电话。2017年8月一天，有一个山西运城1529679XXXX号码跟他联系，简单了解公司的工业醋酸，表达购买意向，他给简单的介绍了公司的产品以后对方同意购买他们公司的工业醋酸，对方说他用来消毒，他交代对方这个工业醋酸不能食用，对方表示知道了。后对方在汇德公司购买工业醋酸两次。第一次是8月24日，对方通过银行账户名为荆某某的银行卡给汇德公司的会计尚明叶的农业银行账户XXXXXXXXXXX＊＊＊＊＊＊＊＊汇货款38500元；一次是2017年11月21日给他们公司转账22450元。这两次都是购买他们工业醋酸前给他们支付的货款，合计60950元。两次都是对方派来了司机拉货，他们公司只负责将工业醋酸装上车，2017年8月24日汇德公司给对方装车工业醋酸6吨，每吨2900元，包括塑料桶款在内21000元；次日汇德公司给对方装车工业醋酸5吨，每吨2900元，包括塑料桶款在内17500元。即第二次是11月21日对方通过前述方式汇货款22450元，购买工业醋酸5吨，每吨3850元，包括桶在内共22450元。山西运城1529679XXXX号码持有人在他们公司两次共购买工业醋酸16吨，25公斤方形白色塑料桶包装，用红色塑料封口封着，未贴标签。 25、证人王某乙证言笔录证实，王某乙是建滔（河北）焦化有限公司醋酸事业部销售部经理，主要负责给全国各地化工企业销售他们公司生产的工业级冰醋。建滔公司生产的冰醋酸是工业级的，不能作为食品原料或食品添加剂使用。建滔公司生产的工业级冰醋酸和食用冰醋酸主要是原材料不同，工业级冰醋酸主要原料是甲醇，甲醇是天然气或煤制气合成制造而来，食品级冰醋酸主要原料是食品级乙醇，食品级乙醇主要原料是木薯、玉米等食用植物合成制造而来。建滔公司没有生产食品级冰醋酸的资质，也不生产食用冰醋酸。他们公司是按GB／T1628-2008标准生产的工业级冰醋酸，这个标准是工业级的，他们公司生产的工业级冰醋酸只有优等品。建滔公司生产的工业级冰醋酸是采用甲醇低压羰基合成法，主要的生产原料是一氧化碳和甲醇，在反应釜内在催化剂的作用下，经过高温高压合成工业级冰乙酸。建滔公司用低压羰基合成法工艺生产的冰醋酸没有申请过食品添加剂的资质，建滔公司生产的冰醋酸只能用来做化工原料。建滔公司和河南九星化工有限公司合作许多年，从2014年开始建滔公司对新乡市九星化工有限公司的业务都是由他负责。新乡市九星化工有限公司和建滔公司发生的业务全部是购买工业冰醋酸，是新乡市九星化工有限公司法人赵某甲和他联系购买工业冰醋酸。2017年1月至2018年1月份，建滔公司与新乡市九星化工有限公司签订合同23份，合计数量2490吨，金额6974400元。每吨大概是2700元到4600元之间。建滔公司销售至新乡市九星化工有限公司的工业级冰醋酸是透明无色有刺激性液体，在16度左右凝固。他们向新乡市九星化工有限公司销售的工业级冰醋酸没有包装，都是罐车到建滔公司的车间灌装后散水运输。建滔公司每次将本批次的工业级冰醋酸产品质量证明书交于随车拉货的司机。电子承兑或电汇时通过新乡市九星化工有限公司中国银行新乡分行账号：2520＊＊＊＊＊＊＊＊。 26、证人陈某某证言笔录证实，陈某某是建滔（河北）焦化有限公司品保部化验室主任。公司品保部主要负责全厂的生产工业级冰醋酸所需原料的化验，中间产品及出厂产品检验化验。建滔公司从2009年9月18日开始生产工业级冰醋酸，主要原料是甲醇和一氧化碳，甲醇是他建滔（河北）焦化有限公司的焦化厂用焦炉煤气合成的，一氧化碳是他们用建滔（河北）焦化有限公司焦化厂生产的焦炭，通过造气炉生产而来的。甲醇和一氧化碳在醋酸主装置的反应釜内，高温高压在催化剂的作用下羰基合成工业级冰醋酸。依据的是GB／T1628-2008国家工业用冰乙酸生产标准。公司主要检测色度、主酸含量、水分、甲酸、乙醛、高锰酸钾时间、残渣、铁含量八个项目。按照GB／T1628-2008国家标准提供的数值进行化验检测，建滔公司生产销售的全部是优等品。建滔公司生产不出来食用冰醋酸，生产出来的冰醋酸是销售给化工厂做工业原料使用的，是非食用的工业级冰醋酸，不能用于食品添加，不能用于食品添加剂食用。 27、证人王某丙证言笔录证实，王某丙是宝鸡市陈仓区XX镇人。2018年2月4日她去了郑某甲家（岐山县汽补机械厂销售部库房），晚上她住在郑某甲家，第二天早上8时许她看见郑某甲往自己的面包车上装了白色塑料桶，桶内装的是白色醋酸，大概有40桶，大约9时许郑某甲将她送到她上班的单位门口，郑某甲说他要去送货，送到哪里她不知道。2017年10月至11月，一天下午19时许，她乘坐郑某甲的车一起从蔡家坡到郑某甲家去（岐山县汽补机械厂销售部库房），到岐山县城北干渠，郑某甲停车找了一个50岁左右的男性和他们一起坐车到了郑某甲的住处，晚上20时许来了一辆大货车，车停在郑某甲的仓库门口，大货车下来一男一女，大货车上下来的人和郑某甲说了些话，具体内容她不知道，后就看见郑某甲和那个50岁左右的男性从大货车上卸货。卸的货是白色塑料桶装的醋酸，大概有100多桶，郑某甲告诉她是往食用醋内添加的，她不知道是食用醋酸还是工业醋酸，郑某甲告诉她醋酸是从河南进的货，具体河南那个地方她不知道。醋酸卖给谁她不知道。郑某甲从河南进的醋酸桶上没有商标，商标是郑某甲自己贴上去的。郑某甲贴在桶装醋酸上的商标她不知道从哪里来的。她2017年9月中旬认识了郑某甲，后郑某甲要她给他办理一张银行卡和手机卡，她没有办。郑某甲说是因为他自己在山西欠了很多债，不能用自己的身份证办理银行卡。 28、证人荆某某证言笔录证实，她在2016年通过微信认识了郑某甲，2017年初的时候，郑某甲让她以她的名字办理一张银行卡，她当时和郑某甲是朋友关系，出于给朋友帮忙，她和郑某甲到临猗县的中国农业银行办理了一张银行卡，办卡后郑某甲拿走银行卡并一直使用。到2018年春节前，她因为联系不到郑某甲就将该银行卡挂失后重新补办了一张新的农行卡卡号为XXXXXXXXXXX＊＊＊＊＊＊＊＊。郑某甲给她说因自己在外面做生意欠了许多外资，自己身上的银行卡用不了，所以让她用她的身份办了银行卡给他用。 29、证人杨某甲证言笔录证实，杨某甲是山西省运城市平陆县XX镇XX村＊＊人，现任八政村村委会主任，，郑某甲XX村＊＊人，某甲以前办了一个醋厂，现在不经营了，这两年他一直没有见过郑某甲，具体郑某甲在做什么他不知道。郑某甲的家人平时不在村子里面住，郑某甲在村子表现还行，在外面怎样他不清楚，郑某甲有无外债他不清楚。他听说郑某甲十几年前被平陆县法院判过刑坐过牢。 30、证人张某甲证言笔录及签字后的照片证实，张某甲是一名货运司机，经营一辆高栏货车，车牌号为豫GXXX＊＊。2017年8月底他给陕西省宝鸡市岐山县运过一次货。货主姓名他不知道，他手机里存的货主电话是：岐山醋酸1529679＊＊＊＊，货是在河南省新乡市凤泉区产业聚集区九星化工有限公司装的，货主告诉他说是5吨醋酸，用白色塑料桶装的，大概200桶左右。他把这批货运到岐山县县城东边公路边上的一个院子里卸了。他和弟弟张广珍一起轮换开车拉的货，货用白色小塑料桶装的，红色盖子密封，有200桶。他记不清桶上是否有标签，也只和货主见过一次面，辨认不出货主了。他是通过手机上一个叫“货车帮”的app里一个货运站联系的货，货运站的人给他货主电话让他和货主联系，他和货运站的人说好价钱，以1500元人民币的价格接了这单生意。2018年2月10日经他对方形红色盖子的白色塑料桶照片进行辨认，以上桶子就是他从新乡九星化工运往宝鸡市岐山县手机号码1529679＊＊＊＊的货主的醋酸。 31、证人王某丁证言笔录证实，王某丁在新乡县昌恒停车场经营一家货运部，主要联系新乡到西安、宝鸡的货运。2018年1月份有一个山西运城1529679＊＊＊＊的号码联系过他，他帮对方联系过两次司机，从新乡往宝鸡岐山送过两次醋酸，每次5吨，共10吨。别的他不知道。 32、证人李某甲证言笔录证实，李某甲平时在岐山县周边打零工。2017年夏收前后他在县城老汽车站十字揽零活，一个开黑色小轿车的男子叫他去卸货。到2017年底，他前后共给对方在大营路口王海科开的汽补机械厂对面的路边卸货四次多，每次将白色塑料桶装的液体从车上卸到院子西南角的一间砖瓦房内，每次5吨左右，有时他一个人有时会再叫一个人。闲聊中他得知对方卸的货是醋酸，对方说自己是卖醋精的。腊月前后对方还给他打过两次电话他没去。 33、证人王某戊证言笔录及签字后的收条复印件证实，王某戊是郑某甲租住房的房主。他在岐山县XX村XX组有几间闲置平房，2017年5月初，他接到一个电话，对方自称姓郑，要租他岐山县XX村的房子。后二人见面，就租房事宜达成口头协议，郑某甲以每间每月400元的价格出租，并现场签写收条，收取一个月的房屋租赁费、水费共计410元，租赁房屋两间。郑某甲说他做醋生意，一间房子做仓库存放原料，一间住宿。他曾见过郑某甲存放的生产食醋原料的包装样品，白色塑料桶，红色盖子，外观无任何标识，还见过一次大货车给郑某甲送货；郑某甲将房屋租赁交至2018年6月。经王某戊2018年2月8日签字确认，2017年5月7日的收条复印件是他写给郑某甲租房子的收条。 34、证人景志良证言笔录证实，他家住武功县XX镇XX村，从2011年开始在家经营一家醋坊，他2016年9月办理了食品经营许可证，营业执照名称是“武功县XX镇XX村家佳香醋坊。”他共从郑某甲处购买醋酸80桶，付款12800元。他酿造的醋中添加有冰醋酸。2017年9月份，一个姓郑的中年男子给他送了四十桶共一吨。2018年1月份，姓郑的男子又给他送了四十桶共一吨。每桶25公斤。郑姓男子约50多岁，宝鸡口音，电话是15296＊＊＊＊＊＊，微信昵称“雄霸天下”，备注是他的手机号。姓郑的男子每次来开一辆陕C牌照的白色面包车。冰醋酸用白色的塑料桶盛装，没有任何标签，姓郑的男子送货时另外给了一些绿色标签，上面有“食用醋酸”，QS标识，合格证标识，“开封市金硕食品科技有限公司”等字样。他家门口有醋坊的牌子，是姓郑的男子主动到他家来的，自称是开封市金硕食品科技有限公司的业务员。第一次也就是2017年8月份的一天，姓郑的男子到他家推销冰醋酸，他问是工业冰醋酸还是食用冰醋酸，姓郑的男子说是食用冰醋酸，给他还提供了开封市金硕食品科技有限公司的营业执照复印件、该企业的生产许可证复印件、该公司2016年5月做的产品冰乙酸的检验报告，并向他出示了该公司的业务员证。这些复印件上都有公司红色印章。第一次姓郑的男子说他的产品是国家允许添加的，并留了两桶50公斤让他试用，没要钱。他自己在酿造的醋里加了一些冰醋酸，醋的酸味有所提高，客户的反映也好着，大约一月后，姓郑的男子主动给他打电话问，他就让给他再送一些，姓郑的说一次最少送一吨，他就同意了，姓郑的男子给他送了38桶，和前面两桶共计一吨。销售价格是每吨6400元。现在还有15桶在家里，其他都加到醋里卖了。100斤醋添加了3斤冰醋酸。他没有核实过姓郑男子业务员身份，他没有能力辨别醋酸的真假，也没有对冰醋酸进行检验。是他让姓郑的男子不要给桶上贴标签，白桶子他有时给客户送，贴标签客户一看有添加剂冰醋酸害怕不要醋。 35、证人王某甲证言笔录证实，王某甲在扶风县XX镇XX园区经营宝鸡秦老憨食品酿造有限公司，公司主要是酿造食用醋；她从郑某乙处购买醋酸50桶，花了6660元。她通过厂子以前技术员赵栓明（民）认识的郑某乙。她从郑某乙处买过五次冰醋酸。第一次是2017年5月16日购买，花了520元购买了4桶冰醋酸，一桶冰醋酸是25千克，一桶130元；第二次是2017年5月18日购买的，花了1300元购买了10桶冰醋酸，一桶25千克；第三次是2017年5月24日购买，花了2600元购买20桶，一桶130元；第四次是2017年8月份，花了840元购买了6桶冰醋酸，一桶140元；第五次是2017年8月份，花了1400元购买了10桶冰醋酸，一桶140元。郑某乙第一次给她销售醋酸时拿有厂家的营业执照、检测报告复印件，郑某乙是技术员赵栓明介绍过来的，她没有仔细看就留下了，后用郑某乙的醋酸做的醋坏掉了，她就把复印件撕掉了。郑某乙给她提供的醋酸上面的标签是金某某食用醋酸，厂家是开封市金硕食品科技有限公司，标签上的电话是15296＊＊＊＊＊＊。她怀疑过郑某乙给她的醋酸不是食用醋酸，是工业醋酸，但是赵栓明保证说是食用醋酸，只是品质差一点，她就半信半疑用了。她用了47桶醋酸做醋，剩余3桶。做了三次醋，发现醋有刺鼻味就全部倒掉了。 36、证人刘某某证言笔录证实，他在扶风县XX镇XX村经营一家金沁醋业，这个醋厂是他和他哥两人共同经营，法人是其哥刘付科。他从郑民建处购买醋酸15桶，花费1500元。2017年8月份，郑某乙开了一辆黑车到其醋厂，推销醋酸，名片上就是郑某乙，郑某乙给其推销的醋酸桶上面的名片上是河南开封的公司，郑某乙还拿着“金硕”牌醋酸的质量检验报告单，郑建民给其送的醋酸桶子上贴的是“金某某”牌的。2017年8月份第一次郑某乙到其厂子推销时留了3桶醋酸，每桶25kg，每桶120元或130元，当时留了三桶样品，桶上标签是“金硕”，郑某乙还留了一份质量检验报告单。其把三桶样品醋酸做了24桶食用醋，销往饭店。过了四五天，郑某乙给其送了大约40桶醋酸，桶上的标签是“金某某”牌的，每桶120元或130元，没有给现金。其用了12桶醋酸做了80桶食用醋，并将3桶醋销售给一家熟肉店，但是上午销售，下午该店主就说醋不行。他立即检查生产的醋，味道确实不正，他就怀疑醋酸有问题，将80多桶醋倒掉。他发现郑某乙两次送的醋酸牌子不一样，第一次送的是金硕牌子醋酸，第二次送的是金某某牌子醋酸，就联系郑某乙退货，郑某乙说提供的醋酸没有问题，他坚持退货，就将剩余的28桶醋酸退给郑某乙，顺便把用过醋酸钱给郑某乙，给了1500元。郑某乙说他给厂家推销，他想价格便宜就没有怀疑。 37、证人邵某某证言笔录证实，邵某某从2003年开始在凤翔县城关镇XX村四组经营胜强香醋厂至今，其经营范围是酿造食醋，他从郑民建处购买醋酸5桶，花费750元。2017年9月份的一天，一50多岁的男子到其香醋厂推销食用冰醋酸。向其发了名片：“郑某乙，河南省开封市金硕食品科技有限公司销售总监”，向他推销食用冰醋酸，并提供了一份公司的营业执照副本、生产经营许可证、产品检验报告等复印件，第一次对他不太信任没有购买。到11月份的一天，郑某乙再次到其厂里推销食用冰醋酸，他以每桶150元价格从郑某乙手中购买5桶醋酸，每桶50斤（塑料桶，有公司标志，但没有食品QS标志），用现金给郑某乙付款750元。其按照百分之一的比例将从郑某乙手中购买的醋酸全部用于勾兑食用醋使用完了，共生产25000斤勾兑醋，按每斤1元价格向凤翔县XX镇村民零售完了。食用醋酸每桶200多元，工业醋酸价格比食用醋酸价格低，具体多少钱不清楚。他之所以从郑某乙手中购买醋酸一是因为郑某乙提供资料比较齐全，二是其酿造的醋酸度不够，其用醋酸来提升酸度，另外郑某乙卖的醋酸价格比市场价格便宜很多，且送货上门。其经营的香醋厂经营范围没有勾兑食用醋，其为了获得更多的利润，就在食用醋里面添加冰醋酸来销售。郑某乙卖给他的冰醋酸是否是食用冰醋酸，他自己没有鉴定能力和方法。郑某乙说他们的公司在开封，在看了郑某乙提供的营业执照副本、生产经营许可证、产品检验报告等复印件之后，其判定郑某乙销售的冰醋酸是合格的食用冰醋酸；看到郑某乙提供的复印件上没有公章，也没有想着去核查郑某乙的身份真假，也没有索要委托书等证明文件。 38、证人张某乙证言笔录证实，张某乙系邵某某之妻，邵某某在凤翔经营一家叫胜强的香醋厂，主要酿造销售食醋，2017年10月份她在医院照顾病人，12月份回来后听丈夫邵某某说在一个打电话推销食用冰醋酸的男子处购买了5桶醋酸。她丈夫告诉她是因为对方提供了有关资料才购买的，多少钱她不知道。 39、证人岳某某证言笔录证实，岳某某在凤翔县城关镇XX村三组家中经营名为“开源酿造厂”的作坊，用来酿造销售食醋。他从郑某甲处购买醋酸9桶，花费1395元。他手机中的老郑是山西人，50多岁，全名他不知道，手机是1529679＊＊＊＊。2017年7月份一天，老郑到其醋厂说推销食用冰醋酸，说自己是河南一个厂家的代理商。他知道工业冰醋酸不能添加到食醋中，就向对方要质检报告单，老郑走的时候他们互留了电话。8月份一天，老郑到醋厂找他，带来了质检报告单、营业执照和全国工业产品生产许可证，营业执照名字是“开封市金硕食品科技有限公司”，法定代表人是马某某，经营范围是生产销售食醋、食用冰乙酸，检验报告的名称是食品添加剂冰乙酸（冰醋酸），检验报告结论是合格，他就相信了老郑推销的是食用冰乙酸，先后从老郑处购买了9桶醋酸，每桶155元，共计1395元，他用了3桶，还有6桶。老郑给其第一次出售的醋酸桶上有标签，有开封市金硕食品科技有限公司，“金某某”食用醋酸，含量99.8％，使用范围：复合调味料、酱腌菜，配料食醋，用途：食品酸度调节剂，成分：冰乙酸，生产日期：2017年3月29日等字样，第二次和第三次没有标签，老郑说他忘了，直接将标签给他，他嫌麻烦就扔了。 30、证人李某乙证言笔录证实，她，她是凤翔县XX村人，夫岳某某2017年7月份冬季，在一个叫“老郑”的人处购买了9桶冰醋酸，已用了3桶，剩余6桶被查封了。 31、证人张某丙证言笔录证实，张某丙家住宝鸡市陈仓区XX镇XX村XX组，在东港村西宝中线公路南侧经营“宝鸡市陈仓区XX镇四新榨油厂”，法人是其妻子张某丁，2017年在宝鸡市陈仓区市场监督管理局办理了食品小作坊生产许可证，食品生产许可的范围有：食用油、油脂及其制品、调味品。有效期至2019年10月11日。他从郑某甲处购买醋酸40桶，花费6200元。他从2017年9月份开始从郑某甲处购买冰醋酸，共买四次，每次10桶，每桶50斤，一桶155元，共计金额6200元。他向郑某甲要了相关手续，郑某甲没有给。刚开始送来桶上有冰醋酸标签，后他要求不要标签，怕让人发现。40桶基本用完，加了冰醋酸的食醋都被周边村民购买了。他想着郑某甲销售的冰醋酸是厂家的，没有过多的流通和倒手，所以便宜。郑某甲说一吨食醋加50斤冰醋酸。 32、证人张某丁证言笔录证实，她和丈夫张某丙在东港村西宝中线公路南侧经营“宝鸡市陈仓区XX镇四新榨油厂”，宝鸡市陈仓区XX镇四新榨油，2017年7月份开始着手生产食醋，8月份开始出醋，但酸度不够；2017年10、11月份的时候，有个男子到其厂子推销冰醋酸，说是厂家的销售人员直销，她拒绝了。后该男子又来，提供了有营业执照复印件、醋酸检验报告、名片，男子走后她就上网查了一下，能找到冰醋酸的生产厂家，她就相信了。她或她公公张天佑后来和该男子联系了买醋酸，她记得给该男子付过两次款，每次都是1500元，第一次每桶140元，第二次每桶155元。厂子食用醋生产和销售的事情由丈夫张某丙负责。购买的冰醋酸用来做醋添加了。 33、证人杨某乙证言笔录证实，他家住宝鸡市渭滨区XX镇XX村XX组，经营宝鸡高新开发区佰香园食品厂，系老板，该食品厂证照齐全，有营业执照、生产许可证，主要经营酿造食醋和配制食醋。2018年2月5日，他从郑某甲处购买醋酸40桶，共6400元，支付了20桶醋酸的钱3200元，其中有3200元尚未支付。2018年12月份起郑某甲多次到其食品厂推销醋酸，他当时也看了郑某甲提供的营业执照、生产许可证、醋酸检验报告的复印件和标签样式。2018年2月5日，他从郑某甲处购买了40桶醋酸，他给了20桶醋酸的钱3200元，20桶醋酸的钱还没有给郑某甲。从郑某甲处购买的醋酸每桶25公斤，用白色塑料桶包装，红色盖子，没有标签，郑某甲说贴上标签物流不给发货，他后面把标签给他让他自己贴上。标签是10公分长左右不干胶纸质，上面写着食用级醋酸，没有合格证和生产日期，郑某甲给他看了合格证，给他保证是食用醋酸，买这个醋酸就是为了便宜，获取更大的利益，他就心存侥幸心理使用了。这40桶醋酸其中有3桶用于车间消毒，17桶勾兑醋已经销售，剩下7桶正欲添加的醋酸，库房存放的13桶醋酸尚未使用。 34、证人葛某某证言笔录证实，他家住陕西眉县XX镇XX村XX组，现在经营眉县齐镇凤婉香醋厂，经营范围是醋制品加工和销售。他从2011年做生产食醋这一行。2017年5月左右，郑某乙到他经营的醋厂推销醋酸，一月后，他在郑某乙处购买了4桶醋酸，添加在所生产的醋中已销售；2017年11月份左右，他联系郑某乙又购买了20桶醋酸。这两次每桶都是25千克130元。他把从郑某乙处购买的每桶25公斤冰醋酸大概加到2000斤的醋里面提高酸度，大概能勾兑16.5吨的食醋，后在周边销售。郑某乙当时向他对提供了检验报告、营业执照、生产许可证的复印件。从郑某乙处两次购买醋酸24桶，支付郑某乙3120元现金。 35、证人康某某证言笔录证实，他家住眉县XX镇XX村XX组，在眉县XX镇经营陕西御銮香食品有限公司，系该公司法定代表人，该公司主要经营食用醋的生产及销售。2017年9月份的时候，郑某甲驾驶山西牌号的黑色尼桑轿车到其厂子推销食用醋酸。郑某甲自称是河南生产食用醋酸厂子的销售员，来眉县开拓市场。起初他并未购买。直到2017年10月份，郑某甲再次到其厂里推销，并说可以优惠、赊账到年底一次性结账，出售的食用醋酸质量没有问题。后他共分三次从郑某甲手中购买醋酸40桶（每桶50斤，塑料桶装），均是郑某甲在晚上用灰色面包车送货上门。郑某甲没有出具他销售醋酸的生产企业执照、质量检验报告、产品合格证明等文件，说自己销售的醋酸绝对没有问题，有问题也不会赊账。其中第一次2017年10月份的一天，以160元／桶的价格从郑某甲手中购买醋酸20桶；第二次2017年10月31日，以160元／桶的价格从郑某甲手中购买醋酸10桶；第三次2017年11月6日，以160元／桶的价格从郑某甲手中购买醋酸10桶。他从郑某甲处共购买醋酸40桶，三次总共合计计价6400元。2018年1月10日，他通过微信转账方式向郑某甲（微信名：雄霸天下）支付货款2250元，剩余5050元货款未付，他从郑某甲手中购买来的醋酸全部用来勾兑食用醋并在周边销售了，没有剩余。郑某甲卖给他的醋酸每桶160元，比市场价格便宜40元左右，他觉得郑某甲向其销售的醋酸应该是工业醋酸。 36、证人王某已证言笔录证实，他家住岐山县XX镇XX村XX组XX号，现在岐山县孝陵街道供销社院内经营岐山县秦大食品加工厂，注册商标“老雍川”主营食醋的生产和销售，该厂有营业执照、生产许可证，他系法定代表人。2018年8月份的一天，郑某甲自称河南某醋酸厂的直销业务员，并提供厂家营业执照、生产许可证的复印件和检验报告复印件，每桶25公斤，价格135元。他见价格便宜，有利可图，同意购买试用。几天后，郑某甲驾驶一辆黑色小车到他厂子卖给其7桶醋酸。2017年9月份的一天，郑某甲驾驶一辆面包车到他厂子卖给其15桶醋酸。他共从郑某甲处购买醋酸22桶，共支付郑某甲现金2970元。他将所购醋酸按照30：1的比例，每1500斤醋里勾兑50斤醋酸，共生产约13.5吨醋，已在周边固定销售点等销售9.5吨左右，剩余库存4吨多。郑某甲向其销售的醋酸均用25公斤透明塑料桶装，价格低，正常市场价（正规厂家生产冰醋酸市场价格200元／25公斤），有的标签写有食品添加剂冰醋酸，厂名记不清了；有的标签已经破损；有的压根就没有标签。购买郑某甲手中的价格明显低于市场价、包装粗糙的醋酸用于勾兑食醋，目的是提高自己的利润。他向食醋中勾兑醋酸害怕厂里其他员工看到，一般下班后独自一人勾兑醋酸。另外，郑某甲两次运送醋酸均是利用中午厂里员工下班、街道人少的时机送货。 37、证人梁某某证言笔录证实，他家住岐山县XX花园XX号楼801，他在岐山县XX镇XX路XX段经营陕西宏盛醋业有限公司。该公司主要生产销售食用醋，所生产的食用醋上都标有“宏盛醋业”字样，该公司只有食醋的酿造许可，没有配置许可，他系该公司法定代表人。销售地区主要在岐山，再就是发往西安等。2016年5月因配制米醋过程中勾兑食用醋酸被食药监部门行政处罚。他从郑某甲处购买醋酸90桶，现金支付郑某甲12100元。2017年7月份，一山西籍男子郑某甲到其厂子推销醋酸，并提供河南开封金硕食品科技公司得营业执照、生产许可证、醋酸检验报告、醋酸标签样式等资料（均系复印件）。郑某甲自称是河南开封金硕食品科技公司的销售总监。主要是销售醋酸。他先后三次从郑某甲手中购买90桶醋酸，其中2017年8月份购买40桶，每桶25公斤，每桶125元，支付郑某甲现金5000元；2017年10月份购买40桶，每桶25公斤，每桶137.5元，支付郑某甲现金5500元；2018年1月份购买10桶，每桶25公斤，每桶160元，支付郑某甲现金1600元。90桶醋酸中25桶用于厂房消毒杀菌，55桶用于食醋勾兑，剩余10.5桶2018年2月5日被食药监部门扣押。从郑某甲手中购买醋酸没有建立进销货记录，是因为其厂子没有配制、勾兑醋酸的生产许可证，如果被发现购买醋酸，会被食药监部门处罚。他往食醋里面勾兑醋酸是由他自己操作的。实际操作中，他按一吨醋加两桶（50公斤）醋酸进行勾兑。从郑某甲处购买的冰醋酸都有开封金硕食品科技公司的食用醋标签，颜色是绿色的，上面有金硕公司食用醋几个大字。食用醋酸是用粮食发酵的，工业醋酸是从石油或者煤炭等化工产品里提炼出来的，在检验过程中，经过工业醋酸勾兑的醋会被检出游离矿酸，另外能检出重金属含量超标，从外观看，两者都是透明液体，工业醋酸气味更刺鼻。 38、证人赵某乙证言笔录证实，他家住岐山县XX镇XX村XX组，在岐山县XX镇XX村委会旁边经营岐山县美味源醋厂，该厂营业执照上的经营范围是食醋加工，他是法定代表人；他从郑某甲处购买醋酸3桶，支付郑某甲420元。2017年9月份，一姓郑男子到其厂子向其推销冰醋酸，并提供了厂家的营业执照、生产许可证、检验报告的复印件。他以每桶140元价格从姓郑男子手中购买3桶醋酸，每桶50斤。使用白色塑料桶装，没有标签。他怀疑是工业用醋酸，但为了提高其所生产的醋的口感，他将购买来的醋酸按照每吨醋勾兑2-3斤醋酸的比例进行食用醋勾兑，并销售勾兑的食醋。 39、证人曹某某证言笔录证实，他家住岐山县XX镇XX村XX组，在岐山县XX镇XX村经营戢武平兴醋坊，该醋坊有工商营业执照、食品生产许可证。从郑某甲处购买醋酸10桶，支付郑某甲现金1700元。他2017年9、10月份的一天，一驾驶车牌开头为晋自称郑某乙（电话15296＊＊＊＊XX）的中年男子到其醋厂推销醋酸，每桶150元，每桶25公斤。2017年12月10日左右，郑某乙打电话再次向其推销醋酸，并说明可以先试用，后结账，他同意购买10桶醋酸。当晚，郑某乙驾驶面包车给他醋厂送来10桶醋酸。郑某乙在向其推销醋酸时，未提供相关资质证书原件及复印件。12月15日左右他打电话叫郑某乙到醋厂结账，以现金方式向郑某乙支付1500元。直至2018年1月23日，他将从郑某乙手中所购买的10桶醋酸全部用于勾兑醋使用完，其独自一人向食醋中勾兑醋酸，勾兑的醋全部向祝家庄、蒲村、京当、益店周边的农村及过红白喜事的人家销售。 40、证人李某丙证言笔录证实，李某丙，岐山县XX镇XX路XX号XX号楼XX单元XX楼XX号，在岐山县XX路XX城XX楼XX店，主要销售食品添加剂、玻璃仪器等。2017年9、10月份的一天，一郑姓男子到其店内推销醋酸，自称开封金硕食品科技有限公司业务员，并提供了河南开封金硕食品科技有限公司的营业执照、生产许可证、冰乙酸检验报告、全国工业品生产许可证等复印件。2017年12月中旬，他以145元每桶的价格从姓郑男子手中购买25公斤装的醋酸30桶。当天下午姓郑男子驾驶面包车将30桶醋酸送到，其现场向姓郑男子支付4300元。2018年1月底，郑姓男子向其再次推销醋酸，他以160元每桶的价格购买了25公斤装的醋酸40桶，当天下午姓郑男子驾驶面包车将40桶醋酸送到，他支付现金6400元。他共从郑某甲处购买冰醋酸70桶，共支付郑某甲现金10700元。他将所XX村XX组的张栓长、曹交陵永利醋厂姓张的、XX镇XX村姓张的等人销售23桶，剩余47桶被食药监部门扣押。 41、上海华碧检测技术有限公司司法鉴定所司法鉴定意见书、鉴定机构及鉴定人员资质、鉴定意见通知书、鉴定委托书、鉴定聘请书、国家食品安全抽样检验抽样单、情况说明证实，宝鸡市公安局钛城分局委托上海华碧检测技术有限公司对涉案样品进行检验分析。2018年6月8日，上海华碧检测技术有限公司司法鉴定所沪华碧司鉴（2018）物鉴字第91号司法鉴定意见书鉴定意见证明，通过对涉案样品冰乙酸进行物证鉴定，鉴定意见为：该涉案冰乙酸是工业冰乙酸，发现涉案送样冰乙酸中甲酸、乙醛含量符合相关标准中对优等品的指标要求的物证特征；该鉴定意见已送达被告人郑某甲。 42、岐山县市场监督管理局2018年2月24日国家食品安全抽样检验单、宝鸡市公安局环境与食品犯罪侦查支队2018年4月10日情况说明证实，公安机关与市场监督管理机关对从原审被告人郑某甲处查处的冰醋酸在见证人见证、郑某甲在场的情况下进行取样。 43、勘验、辨认笔录 ⑴现场勘验笔录及现场图、取样照片证实，2018年1月24日，宝鸡市公安局钛城分局刑警大队对郑某甲租用的岐山县大营路口汽补机械厂销售部原厂区闲置房进行现场勘察，西头第1间为郑某甲存储冰乙酸的仓库，库内南侧为空桶区。在空桶区发现一张食用醋酸商标和装有成捆崭新使用的《金某某》“食用醋酸”假商标，西南角靠墙地上摆放25升桶装冰乙酸共25桶，桶上无标识（当场查封）。在郑某甲卧室发现打号机1个，名片夹1本、记录本、成捆大量崭新未使用《鑫源》醋标、郑某甲定制的化名为郑建民开封市金硕食品科技有限公司食用醋标销售总监的名片。郑某甲本人提供河南开封市金硕食品科技有限公司营业执照复印件及相关单位产品说明书。 ⑵辨认笔录及辨认照片证实，经原审被告人郑某甲辨认，郑某甲分别辨认出购买过他所销售工业冰乙酸的人有：曹某某、梁某某、赵某乙、景志良、王某已、葛某某、康某某、王某甲。 ⑶辨认笔录及辨认照片证实，经李某丙、曹某某、赵某乙、梁某某、王某已、康某某、葛某某、张某丙、张某丁、岳某某、李某乙、邵某某、杨某乙、王某甲、刘某某、景志良辨认，均分别辨认出了向自己出售冰醋酸的人是郑某甲。 ⑷证人李某甲辨认笔录及辨认照片证实，经辨认，李某甲辨认出2017年夏收以后三次雇佣他帮其在在大营路口从卸货车上的醋酸的男子就是被告人郑某甲。 ⑸房东王某戊辨认笔录及辨认照片证实，经辨认，王某戊辨认出租他房子的男子是山西人郑某甲。 ⑹证人杨某甲辨认笔录及辨认照片证实，经平陆县XX村村主任杨某甲辨认，被，被告人郑某甲是其村村民。div〉 ⑺证人荆某某辨认笔录及辨认照片证实，经辨认，证人荆某某辨认出原审被告人郑某甲。 ⑻证人王某丙辨认笔录及辨认照片证实，经辨认，证人王某丙辨认出原审被告人郑某甲。 ⑼证人王某乙辨认笔录及辨认照片证实，经辨认，证人王某乙辨认出在建滔焦化有限公司购买工业冰醋酸的新乡市九星化工有限公司企业法人赵某甲。 ⑽证人赵某甲辨认笔录及辨认照片证实，经辨认，证人赵某甲辨认出了与他联系购买过工业冰醋酸的电话号码为15296＊＊＊＊＊＊郑姓男子为原审被告人郑某甲。 ⑾证人胡某某辨认笔录及辨认照片证实，经辨认，证人胡某某辨认出了与他联系在山西通许见过一次面的山西籍郑姓男子为原审被告人郑某甲。 ⑿原审被告人郑某甲指认照片证实，郑某甲于2018年2月5日对其存放冰乙酸的库房、库房内25桶无标识的桶装冰乙酸、居住房内查获的假商标、作案用的打号机进行指认。 ⒀证人赵某甲签字确认的照片证实，经证人赵某甲辨认，存放于郑某甲库房内25个无标识的25kg白色塑料桶为九星公司出售出去的装工业冰醋酸的桶。 ⒁证人胡某某对“金某某”食用醋酸商标的签字确认证实，经胡某某对本案查出的“金某某”食用醋酸商标辨认、签字确认，从原审被告人郑某甲查处的“金某某”食用醋酸商标不是开封市金硕食品科技有限公司食用醋酸的商标。 ⒂证人马某某对“金某某食用醋酸商标牌”、“郑某乙名片”的签字确认证实，经马某某辨认、签字确认，从原审被告人郑某甲查处的金某某食用醋酸商标不是开封市金硕食品科技有限公司食用醋酸的商标；金硕公司也无姓名为郑某乙的销售总监。 ⒃证人赵某乙指认照片证实，2018年2月12日，赵某乙分别指认其勾兑好的成品醋，剩余的冰醋酸。 ⒄证人王某已指认照片证实，2018年2月12日，王某已分别指认其勾兑好的成品醋和使用后剩余的冰醋酸。 44、原审被告人郑某甲的供述证实，2017年5月份，他从岐山县汽补机械厂的房主王某戊处租赁了汽补厂内两间房子。一间房子主要是存放购买的醋酸，一间房子是卧室，卧室内也存放购来的防腐剂、焦糖、香精等做醋用的相关原料。他购进的醋酸等做醋的原料，是他自己跑业务销售到岐山等周边县区的醋厂了。 他从赵某甲处购买冰醋酸的每笔业务都是他和赵某甲在电话上谈成，谈好后找车发货，每笔业务的货款都是他给赵某甲的银行账户转账付款。付款方式全部用他手里持有的户名为荆某某的中国农业银行卡在银行（卡号XXXXXXXXXXX＊＊＊＊＊＊＊＊）给赵某甲的农行账号转的货款。他从赵某甲处购买的冰醋酸每吨4800-5600元不等，共多少次、多少吨、多少钱等他记不清，要用他拿的荆某某的农行号码查转给赵某甲的交易流水。 他把购买的醋酸销售到了加工醋的厂子里，把买来的醋酸都卖到宝鸡附近的醋厂了，现在他记得有（民警将从郑某甲处扣押的两个黑色笔记本、名片夹交给郑某甲看）： ⑴扶风县召光村的一个醋厂（具体地点说不清，是一个私人家里），他管对方叫刘总，电话是13＊＊＊＊＊0801。 ⑵扶风县长命寺的王总，电话是18＊＊＊＊＊2108，具体地点不清，是一个私人家里。 ⑶扶风县天度镇南阳村的王总，电话13＊＊＊＊＊7672，加醋的厂子，名字记不清。 ⑷陕西金沁粗醋业有限公司的刘某某（销售经理），，地址扶风县XX镇东100米电话13＊＊＊＊＊5838。 ⑸岐山县益店吉祥醋业的白总，电话13＊＊＊＊＊2789。 ⑹岐山县孝子陵的王总（加工醋的厂子，厂名记不清），138＊＊＊＊2450。 ⑺陕西眉县齐镇风婉香醋厂的葛某某，电话13＊＊＊＊＊1350，地址眉县XX镇XX村＊＊。 ⑻咸阳市永寿县强成醋厂的张老板，电话13＊＊＊＊＊2653。 ⑼陕西宏盛醋业有限公司的梁某某，，地址岐山县XX镇XX路电话13＊＊＊＊＊9733。 ⑽岐山县红星酿造厂的郑卫超，电话15＊＊＊＊＊5585，，地址岐山县XX镇XX村 ⑾宝鸡市渭滨区燃灯寺村的杨继荣，，，地址宝鸡市高新区百香园食品厂宝鸡市高新开发区＊＊）电话13＊＊＊＊＊9027。 ⑿七星系列农家香醋的袁广林，，地址扶风县白家窑醋厂电话13＊＊＊＊＊8355，13O＊＊＊＊O003。 ⒀五粮香醋的王某甲（总经理），，，地址扶风县XX镇XX园宝鸡市秦老憨食品酿造有限公司电话13＊＊＊＊＊7672。 ⒁眉县XX镇黄家坡村的康某某，电话18＊＊＊＊＊7738。 ⒂岐山县益店104国道边的一个造醋的小作坊，名字没有记下。 ⒃岐山县娄底姓赵的这个人，醋厂在岐山县走蔡家坡的中间，位置记不清，电话是15＊＊＊＊＊6784。 ⒄陕西武功羊尾村景志良，电话13＊＊＊＊＊1401。 他是自己上门联系，向醋厂推销醋酸的，将“开封市金硕食品科技有限公司”的营业执照、产品生产许可证与检验报告复印件提供给醋厂的负责人，让这些醋厂放心的买醋酸。他卖给醋厂每吨的利润是400元到500元之间。他记不清销售金额与获利情况。在他租赁的房间内查获的叫郑民键销售总监的名片是2017年夏天他在扶风县城新区一家小广告公司印制的，具体在那一块他记不清了。他有两个名字，一个叫郑民建，另一个名字叫郑某甲。 荆某某是他2016年认识的网友，因他在山西老家欠了许多外债，害怕自己银行卡被法院查到，在2017年到宝鸡之前，他知荆某某在临猗县的农行，用荆某某的身份证给他办了这张农行卡（卡号：XXXXXXXXXXX＊＊＊＊＊＊＊＊），后一直是他一个人在使用。他从赵某甲处购买的醋酸是在电话上谈成的，是他联系的货运司机，司机的联系方式记不清，每笔业务的货款都是他用户名荆某某农行卡（卡号：XXXXXXXXXXX＊＊＊＊＊＊＊＊）给赵某甲的银行账户转账付款。2017年3月至2018年2月，他多次在赵某甲处购买冰醋酸，每次都是用荆某某的卡，大概三、四十万，总吨数大约60左右；他向醋厂推销冰醋酸，有些介绍他是金硕公司的，有些他以个人身份。他制作的名片是在扶风新区XX店，印了一盒，多少张没有注意。 另经本院二审中查明，工业用冰乙酸明确被列入国家卫生部公布的《食品中可能违法添加的非食用物质名单》（第三批）中。 以上证据经原审法院及本院公开开庭举证、质证，其来源合法有效，内容确实充分，并且相互关联，相互印证，足以定案，本院予以确认。 ","cpfxgc":"本院认为，原审被告人郑某甲为谋取非法利益，将购买的有毒、有害的非食品原料工业用冰乙酸（明确属于国家卫生部公布的《食品中可能违法添加的非食用物质名单》（第三批）中的物质）冒充食用冰醋酸，销售给生产食醋厂家，生产食醋厂家为增加所生产食醋的酸度，将从原审被告人郑某甲处购买的工业冰乙酸勾兑到所生产的食醋中，导致下游生产食醋厂家在生产销售的食品中掺入了有毒、有害的非食品原料，并使得下游生产食醋厂家所生产的食醋最终流入市场供食醋消费者食用，其行为已构成生产、销售有毒、有害食品罪，且有其他严重情节，依法应予惩处。原审被告人郑某甲在实施本案犯罪中明确有违法所得的财物，对此依法应予以追缴。 对于抗诉机关及支持抗诉机关关于一审判决未对原审被告人郑某甲违法所得依法作出处理，属于适用法律不当的抗诉意见，经查，《中华人民共和国刑法》第六十四条明确规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。本案中原审被告人郑某甲共购买工业冰乙酸78吨，案发时，从郑某甲租住的仓库内现场查扣疑似工业冰乙酸25桶共计0.625吨，经上海华碧检测技术有限公司司法鉴定所鉴，鉴定意见为：涉案冰乙酸是工业冰乙酸。郑某甲将购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨，折计销售金额人民币452077元。郑某甲在公安侦查阶段供称他卖给醋厂每吨的利润是400元到500元之间，他记不清销售金额与获利情况。郑某甲在本院二审庭审时供称他赚了差价三万多元，故此，根据本案事实和证据，原审被告人郑某甲在实施犯罪中明确是有违法所得的财物的，对此依法应予以追缴；原审判决未判令对违法所得的财物继续追缴明显错误，依法应予纠正。 原审判决认定事实清楚，证据确实充分，定性准确，量刑适当，唯对原审被告人郑某甲因实施犯罪行为所产生的违法所得的财物未判令继续予以追缴不当，本院依法应予纠正。 依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项、第二百三十七条、《中华人民共和国刑法》第一百四十四条、第五十二条、第六十四条、最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第六条第（一）项、第十七条、第二十条第（二）项之规定，判决如下：","pjjg":" 一、维持岐山县人民法院（2018）陕0323刑初110号刑事判决的第一项和第二项，即“一、被告人郑某甲犯生产、销售有毒、有害食品罪，判处有期徒刑六年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月8日起至2024年8月8日止；其中2018年2月9日至2018年2月11日指定居所监视居住已折抵刑期2日），并处罚金人民币910000元（限本判决生效后三个月内缴纳）。”“二、扣押在案的勾兑过工业冰乙酸的假冒食醋、假冒食用醋酸、工业冰乙酸、无标醋酸及相关容器等由扣押机关依法销毁，有关扣押在案的书证、物证等由扣押机关予以没收，收作案证。” 二、对原审被告人郑某甲因实施本案犯罪行为所产生的违法所得人民币452077元继续依法予以追缴。 本判决为终审判决。","qw":"陕西省宝鸡市中级人民法院 刑事判决书 （2019）陕03刑终283号 抗诉机关（原公诉机关）陕西省岐山县人民检察院。 原审被告人郑某甲（化名郑某乙），男，1964年XX月XX日出生，汉族，小学文化程度，农民，公民身份号码XXXXXXXXXX＊＊＊＊＊＊＊＊，家住山西省平陆县XX镇XX村＊＊，现住岐山县大营路口汽补机械厂院租用房内。2018年1月24日因涉嫌犯生产、销售有毒、有害食品罪被宝鸡市公安局钛城分局立案侦查，2018年2月8日被抓获，同年2月9日被指定居所监视居住，2018年2月12日因涉嫌犯生产、销售有毒、有害食品罪，被宝鸡市公安局钛城分局刑事拘留，经岐山县人民检察院批准，于同年3月22日被岐山县公安局逮捕。现羁押于岐山县看守所。 辩护人（指定）田茂昌，陕西炎城律师事务所律师。。 陕西省岐山县人民法院审理陕西省岐山县人民检察院指控原审被告人郑某甲犯生产、销售伪劣产品罪一案，于2019年7月1日作出（2018）陕0323刑初110号刑事判决。宣判后原公诉机关陕西省岐山县人民检察院提出抗诉，宝鸡市人民检察院经审查后支持抗诉。本院受理后经依法组成合议庭后，于2019年12月3日在岐山县人民法院公开开庭审理了本案，宝鸡市人民检察院指派检察员穆永强依法出庭履行职务，原审被告人郑某甲及其辩护人田茂昌均到庭参加诉讼，本案现已审理终结。 岐山县人民法院一审判决认定：2017年3月，被告人郑某甲从开封市金硕食品科技有限公司销售经理胡某某处套取了该公司的营业执照、工业产品生产许可证、食用冰醋酸产品检验报告等资料复印件。2017年3月至2018年1月，被告人郑某甲多次从新乡市九星化工有限公司购买工业冰乙酸62吨并支付工业冰乙酸款人民币318900元。2017年8月至11月，被告人郑某甲2次从新乡市汇德化工销售有限公司购买工业冰乙酸16吨并支付工业冰乙酸款人民币60950元；后被告人郑某甲通过网络随机联系货运司机将所购买工业冰乙酸运送至岐山县大营路口其租用的库房内存放。被告人郑某甲共购买工业冰乙酸78吨，支付工业冰乙酸款共计379850元；同时，被告人郑某甲私自印制了开封市金硕食品科技有限公司食用醋酸标签和开封市金硕食品科技有限公司食用醋酸销售总监郑某乙的名片，利用所套取的开封市金硕食品科技有限公司的相关资料复印件，以该公司销售人员的身份将其购买的上述工业冰乙酸冒充食用醋酸销往武功县XX镇XX村家佳香醋坊、扶风县XX镇XX园区宝鸡秦老憨食品酿造有限公司、扶风县XX镇XX村金沁醋业、凤翔县城关镇XX村胜强香醋厂、凤翔县城关镇XX村开源酿造厂、宝鸡市陈仓区XX镇四新榨油厂、宝鸡高新开发区佰香园食品厂、眉县齐镇凤婉香醋厂、眉县XX镇陕西御銮香食品有限公司、岐山县孝陵街道供销社院内岐山县秦大食品加工厂、岐山县XX镇陕西宏盛醋业有限公司、岐山县XX镇XX村岐山县美味源醋厂、岐山县XX镇戢武平兴醋坊等生产食醋厂家及岐山县朝阳路“三联化工”商店等；食醋生产厂家为增加食醋酸度，将从被告人郑某甲处购买的工业冰乙酸勾兑在所生产的食醋中，最终流入市场供食醋消费者食用。此外，被告人郑某甲将上述工业冰乙酸中的部分销售给不知名的食醋生产厂家。案发时，从被告人郑某甲租住的仓库内现场查扣疑似工业冰乙酸25桶共计0.625吨，经上海华碧检测技术有限公司司法鉴定所鉴，鉴定意见为：涉案冰乙酸是工业冰乙酸。被告人郑某甲将购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨；折计人民币452077元。2018年2月8日，公安民警在扶风县XX镇XX村XX组将被告人郑某甲抓获。 认定上述事实的人证据有受案登记表、呈请破案报告书、抓获经过、户籍证明、宝鸡市食品药品监督管理局12331食品药品投诉举报登记转办单、从九星化工调取营业执照、危险化学品经营许可证、标签样式、质量证明书、赵某甲中国农业银行卡交易明细清单、荆某某中国农业银行卡交易明细清单、郑某甲处扣押清单及指认照片、侦查机关从建滔（河北）焦化有限公司调取证据清单、证人胡某某证言、证人赵某甲、曲某某、王某甲等人证言、被告人郑某甲的供述和辩解、鉴定意见、勘验、辨认笔录等证据，据此原审法院认为，被告人郑某甲为谋取非法利益，将购买的工业冰乙酸冒充食用冰醋酸，销售给生产食醋厂家，生产食醋厂家为增加所生产食醋的酸度，将从被告人郑某甲处购买的工业冰乙酸勾兑到所生产的食醋中，导致下游生产食醋厂家在生产销售的食品中掺入了有毒、有害的非食品原料，并使得下游生产食醋厂家所生产的食醋最终流入市场供食醋消费者食用，其行为已构成生产、销售有毒、有害食品罪，且有其他严重情节，岐山县人民检察院指控被告人郑某甲犯罪事实成立，但指控罪名不当，应予纠正。被告人郑某甲能如实供述犯罪事实，可从轻处罚。原审法院遂依照《中华人民共和国刑法》第一百四十四条、第五十二条、《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第六条（一）、第十七条、第二十条（二）之规定，以犯生产、销售有毒、有害食品罪判处被告人郑某甲有期徒刑六年六个月，并处罚金人民币910000元；扣押在案的勾兑过工业冰乙酸的假冒食醋、假冒食用醋酸、工业冰乙酸、无标醋酸及相关容器等由扣押机关依法销毁，有关扣押在案的书证、物证等由扣押机关予以没收，收作案证。 抗诉机关（原公诉机关）认为：一审判决未对被告人违法所得依法作出处理属于适用法律不当。《中华人民共和国刑法》第六十四条规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。据此，追缴或者责令退赔的具体内容，应当在判决主文中写明。岐山县人民法院（2018）陕0323刑初110号刑事判决书认定：被告人郑某甲将其购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨；折计人民币452077元。该452077元为被告人郑某甲生产、销售有毒、有害食品罪的销售金额，应属被告人的违法所得，案发后，赃款未被追回，但该判决书未对继续追缴被告人犯罪所得的财物作出判决，属适用法律不当。 宝鸡市人民检察院认为，抗诉正确，应予支持；一审判决未对被告人违法所得依法作出处理，属于适用法律不当。《中华人民共和国刑法》第六十四条规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。据此，追缴或者责令退赔的具体内容，应当在判决主文中写明。岐山县人民法院（2018）陕0323刑初110号刑事判决书认定的被告人郑某甲销售工业冰乙酸的销售金额452077元，属被告人的违法所得，应当予以追缴。 原审被告人郑某甲二审当庭辩解称开封市食品公司的生产许可证、营业执照及检验报告都是胡某某给他的，不是他骗取来的；虽然他给河南的公司打钱了，但是一部分是押金、包装材料钱和货款，包装材料钱记不清了，押金有十万块；他赚了差价三万多元；他分不清食用冰醋酸和工业冰乙酸，他在来歧山卖冰醋酸之前在山西老家开办过食醋厂，经营了二年时间。他愿意认罪服法，积极缴纳违法所得。 原审被告人郑某甲之辩护人发表认为：1、郑某甲滚动下来经营数额直到2018年2月达到四十余万；从利润看总计也就三万多，直到被抓获，看不到郑某甲有数额较大的有形和无形的资金。2、别人购买郑某甲的东西存在赊账情况，在事发前郑某甲认为是商品卖给别人，但是一旦涉及有毒有害产品，是否能像正常产品一样要回货款存在问题。3、不排除一审法院考虑到本案实际情况，因此没有使用刑法64条。 经本院二审审理查明，原审判决所认定的原审被告人郑某甲生产、销售有毒、有害食品犯罪的事实清楚、正确，有下列证据证实： 1、受案登记表、呈请破案报告书证实，2018年1月24日，宝鸡市钛城分局接宝鸡市食品药品监督管理局案件移交线索，称岐山县王某戊容留山西籍郑某甲在岐山县大营路口汽补机械厂厂区闲置房内储存、销售冰醋酸。经宝鸡市公安局钛城分局初步侦查、调查取证，查证2017年5月至案发郑某甲购买工业冰醋酸后假冒食用冰醋酸向宝鸡、咸阳等17家食醋加工企业销售60余吨，涉嫌生产、销售有毒、有害食品罪。并于2018年3月13日破案。 2、抓获经过证实，2018年2月8日，宝鸡市公安局钛城分局民警根据情报线索，在扶风县XX镇XX村XX组，将原审被告人郑某甲抓获。 3、户籍证明证实，原审被告人郑某甲出生于1964年XX月XX日，犯罪时已达刑事责任年龄。 4、宝鸡市食品药品监督管理局12331食品药品投诉举报登记转办单证实，2018年1月22日16时53分，宝鸡市食品药品监督管理局接到匿名举报投诉岐山县大营路口汽补机械厂涉嫌非法添加食品添加剂，请求有关部门查处。 5、从九星化工调取营业执照、危险化学品经营许可证、标签样式、质量证明书证实，新乡市九星化工有限公司的法定代表人为赵某甲，经营范围化工产品；危险化学品经营许可证许可经营乙酸（含量〉80％）乙酸；标签样本显示冰醋酸（醋酸），含量：99.5％，用途：本品仅限于工业用途而不能作为食品用途；由九星化工所购的建滔焦化有限公司的工业冰乙酸经取样符合国家标准，属于优等品。 6、赵某甲中国农业银行卡交易明细清单证实，XX乡XX户名赵某甲账号XXXXXXXXXXX＊＊＊＊＊＊＊＊，2017年1月1日至2018年2月10日的交易明细清单，经查其中荆某某XXXXXXXXXXXXXXX1470向该账户转存17次，金额共计318900元。 7、荆某某中国农业银行卡交易明细清单证实，办案民警由XX路XX户名荆某某，2017年1月25日至2018年2月11日的交易明细清单，经查其中向赵某甲账户（XXXXXXXXXXX＊＊＊＊＊＊＊＊）转存17次共计318900元。 8、郑某甲处扣押清单及指认照片证实，2018年2月5日，公安机关从郑某甲处扣押名片1册、笔记本2本、金某某牌标签800张、鑫源牌标签3000张，名片480张，打号机1部。 9、侦查机关从建滔（河北）焦化有限公司调取证据清单证实，2018年3月5日，侦查机关从建滔（河北）焦化有限公司王某乙处调取该公司营业执照、全国工业产品生产许可证、安全生产许可证等。 建滔（河北）焦化有限公司行政部证明证实，该公司产品工业级冰醋酸采用甲醇低压经羰基合成法工艺生产，主要生产原料为一氧化碳和甲醇，其中，一氧化碳及甲醇基本由公司生产自供，公司生产销售的冰醋酸为非食用型工业用冰乙酸。 工业冰醋酸供销合同证实，2017年1月24日至2018年1月2日，建滔（河北）焦化有限公司向新乡市九星化工有限公司销售工业冰醋酸。 河北增值税专用发票证实，建滔（河北）焦化有限公司向新乡市九星化工有限公司销售工业级非食用乙酸并出具河北增值税专用发票。 质量证明书证实，2017年1月24日至2018年1月7日，河北英都气化有限公司（建滔（河北）焦化有限公司）向新乡市九星化工有限公司提供给工业冰乙酸的质量证明书。 建滔（河北）焦化有限公司行政部情况说明证实，公司于2017年1月至2018年1月与新乡市九星化工有限公司（法人赵某甲）签订合同，合计数量2490吨，金额6974400元，交货方式：均由新乡市九星化工有限公司安排车辆到公司自提。 同时证实该公司于2017年3月由河北英都气化有限公司更改名为建滔（河北）焦化有很公司。由新乡市九星化工有限公司向建滔（河北）焦化有限公司提供新乡市九星化工有限公司营业执照、危险化学品经营许可证复件、通知证明，九星公司经营范围是化工产品、因三证合一，该公司税号目2017年5月11日起，启用新的统一社会信用代码。 建滔（河北）焦化有限公司行政部提供工业用冰乙酸的国家标准。 10、中华人民共和国国家标准证实；工业用冰乙酸的国家标准、酿造食醋的国家标准、酿造醋酸与合成醋酸的鉴定方法。 11、从原审被告人郑某甲处查获的开封市金硕食品科技有限公司营业执照、全国工业产品生产许可证、食品添加剂冰醋酸检验报告、河南省产品质量监督检验院检验报告证实，经原审被告人郑某甲辨认并签字确认以上为开封市金硕食品科技有限公司胡经理给自己传真的资料：该公司经营范围为生产、销售食醋、食用冰乙酸；该公司生产的食品添加剂符合取得生产许可证条件；该公司生产的食品添加剂冰乙酸（冰醋酸）经检验，各项检验结果合格。 12、名片正反面证实，（名片正面）开封市金硕食品科技有限公司（食用醋酸）销售总监郑某乙；（名片背面）名为荆某某，账号XXXXXXXXXXX＊＊＊＊＊＊＊＊。并写明“开封市金硕食品科技有限公司是一家专业生产食用冰乙酸（冰醋酸）的企业，是生产的冰乙酸（冰醋酸）产品全部达到国家标准”。经原审被告人郑某甲辨认，确认这是他卖醋酸时对外与客户联系的方式，打印于扶风县新区一个复印部。 13、由汇德公司调取证据清单证实，从调取的新乡市汇德化工销售有限公司营业照复印件、记账凭证、实物出库凭证复印件，其中记载2017年11月21日，出货5吨工业冰醋酸，19250元，200只25kg桶，3200元，金额共计22450元，领货人“山西”；2017年8月24日，出货6吨工业冰醋酸，17400元，240只25kg桶，金额3600元，金额共计21000元，领货人“山西”；2017年8月25日，出货5吨工业冰醋酸，14500元，200只25kg桶，3000元，金额共计17500元，领货人“山西”；且同一天的记账凭证和实物出库凭证所载内容和金额完全相符。 14、原审被告人郑某甲手机截屏照片证实，郑某甲手机中保存开封金硕食品科技有限公司胡某某电话为“开封酸1393863＊＊＊＊”；保存新乡市汇德化工有限公司的曲某某的电话为“新乡曲总1380380＊＊＊＊”；保存卸货工人李某甲的电话为“工人137＊＊＊＊5754”。此手机截屏照片被告人郑某甲已经签字确认。 15、景志良处扣押清单及照片证实，2018年2月12日，侦查机关武功县公安局办案民警从证人景志良提取郑某甲为景志良提供的金硕食品科技有限公司营业执照、全国工业产品生产许可证、冰醋酸检验报告等复印件。与被告郑某甲所持一致。 2018年2月12日，侦查机关武功县公安局办案民警从某某处扣押疑似工业醋酸15桶、已生产好的食用醋2桶，附武功县食药局抽样照片。 公安民警从某某处扣押食用醋酸商标附照片。 公安民警拍摄的景志良手机上郑姓男子微信资料（微信名：雄霸天下，电话号码15296＊＊＊＊＊＊）和2018年1月20日景志良手机向雄霸天下转账6400元的手机截屏信息记录照片。 16、从赵某乙处提取岐山县美味源香醋厂营业执照及其他书证证实，赵某乙经营岐山县美味源香醋厂，郑姓男子为其提供了金硕食品科技有限公司营业执照、全国工业产品生产许可证、冰醋酸检验报告等复印件。与原审被告人郑某甲所持一致。 17、王某已处提取笔录证实，王某已经营岐山县秦大食品加工厂，生产食醋，2018年2月12日，办案民警从王某已手机提取给其提供冰醋酸的山西人的微信资料信息截图：昵称“雄霸天下”，电话号码15296＊＊＊＊＊＊。 18、邵某某处扣押物品、文件清单证实，公安机关从处邵某某提取营业执照（副本）复印件、全国工业产品生产许可证复印件、检验报告复印件、产品明细表、郑某乙名片；邵某某与号码1529679＊＊＊＊在2017年9月5日至2018年1月29日多次通话联系截屏。 19、岳某某向公安机关提供的营业执照、食品小作坊生产许可证、食品小作坊生产许可品种明细表、《金某某》食用醋酸商标复印件等证据及岳某某指认其购买并存放于家中库房的6桶冰乙酸的照片证实，岳某某在自己家经营凤翔开源酿造厂，业务范围为酿造食醋、加工销售，在手机通讯录中保存“老郑”号码1529679＊＊＊＊，2017年8月15日至2018年1月22日期间通话联系多次。岳某某向公安机关提供《金某某》食用醋酸商标复印件。岳某某指认其购买并存放的6桶冰乙酸的照片。 20、公安机关2018年9月16日情况说明证实，原审被告人郑某甲销售伪劣产品一案，涉案工业冰醋酸共计70余吨，目前已查证落实10余吨，其中60余吨无法查证落实。 21、证人胡某某证言笔录证实，胡某某从2015年11月份开始在河南省开封市通许县一家名为开封市金硕食品科技有限公司上班做销售。该公司是2015年5月份成立，法人为马某某，主要生产食用醋酸，商标名为“天冉”，公司2017年6月份破产他就辞职。他们公司注册商标是“天冉”，在网上能查到，商标上留有公司电话。公安机关给他拿的商标经过他仔细辨认不是他们公司的商标，是仿冒的。公安机关拿的商标样品上印的商标名是“金某某”，联系电话也不是他们公司的电话，他们商标主要是蓝色，公安机关提供的商标主要是绿色，其他都一样。他们公司生产的食品醋酸用白色塑料桶装，用红色塑料盖密封，每个桶上贴有他们公司的注册商标，每桶的规格25kg／桶，价格根据市场浮动基本每吨4500-6000元人民币，平均销售价格在5000元人民币左右。他没有向陕西省宝鸡市销售过食用醋酸，他给马某某打电话问了，答复说公司没有给宝鸡发过他们生产的食用醋酸。1393863＊＊＊＊电话号码是他上班时公司给胡某某配的业务电话，他们公司在网上做推销就留的他这个电话。公司倒闭后他就不用这个号码。有个姓郑的山西人在2017年三四月份给他打电话联系过，说要在他这里买醋酸。他们电话联系几次后，姓郑的一个人开车到河南省开封市通许县城，他们见面后姓郑的说要他们公司的营业执照、生产经许可证、检验报告，他们就去了一家复印部复印了他们公司的营业执照、生产许可证、产品检验报告给姓郑的，之后姓郑的说还要他们公司的产品商标，他有没有给记不清了。他给姓郑的没有卖过他们公司的醋酸，也没有给姓郑的介绍在别的公司买过醋酸。公安机关给他辨认的标签不是他们公司的标签，他没有给姓郑的男子提供过这个标签。他们公司只生产食用醋酸，不生产工业醋酸。他没有给姓郑的男子提供过醋酸商标、打码机等物品，他和姓郑的男子只见过一次面，给他打过一两次电话；他不认识新乡市九星化工有限公司的赵某甲。 22、证人马某某证言笔录证实，马某某为开封市金硕食品科技有限公司的法人。开封市金硕食品科技有限公司成立于2015年4月，2017年6月左右停厂经营，公司存续期间主要销售食醋和食用醋酸，在网上留过销售信息，联系人是胡经理1393863＊＊＊＊，公司没有固定的工人，主要就他和胡某某两个人。他不认识郑某甲，没有业务往来，没有联系过。他听胡某某说2017年3月前后郑某甲来过公司一次联系购买醋酸的事情，胡某某曾给郑某甲提供过金硕食品科技有限公司的营业执照、生产经营许可证、食用醋酸检验报告等复印件，之后再没联系了。公安机关拿的从郑某甲处扣押的开封市金硕食品科技有限公司郑某乙销售总监的名片是假的，公司没有叫郑某乙的销售总监，也没有给这个人授权销售公司的醋酸。公安机关拿的从郑某甲处扣押的“金某某牌”食用醋酸标签不是金硕公司的，他们公司没有做过这样的商标，也没有授权别人以他们公司的名义做过标签。金硕公司没有给宝鸡市岐山县销售过醋酸，与新乡市九星化工有限公司没有业务往来，他也不认识九星化工的法人赵某甲。 23、证人赵某甲证言笔录证实，赵某甲是新乡市九星化工有限公司的法人，公司经营的化工产品有工业冰醋酸（化学名工业冰乙酸）、乙酸酐等化学原料。公司只经营工业冰醋酸，不经营食用冰醋酸。2017年3月份，姓郑的男子来他公司买过工业冰醋酸，之后就认识了，姓郑的只在2017年3月来过他公司1次。姓郑的在他公司买过多少他记不清，因为姓郑的属于散户来购买，每次买的量都不大，也不开发票，所以他们公司财务上没有记录。姓郑的每次购买他都是从他们公司的大罐里灌注到规格为25kg的白色小塑料桶内卖给他。2017年3月份姓郑的第一次亲自到他们公司购买工业冰醋酸，之后都是先通过电话联系好，由姓郑的先付款，然后姓郑的自己找货车到他公司拉货。姓郑的说是买回去经营销售用。从姓郑的第一次来公司他就向姓郑的交代过，这是工业冰醋酸，坚决不能食用，他也向姓郑的要过相关经营证照，姓郑的说有回头给他拿来看，但一直没有拿来。姓郑的没有给过他现金，每次都是通过银行给赵某甲账号为XXXXXXXXXXX＊＊＊＊＊＊＊＊的中国农业银行卡打款。经他核对账号流水，2017年3月30日至2018年1月24日，姓郑的男子共给他打过17笔货款，合计金额为318900元人民币，姓郑的给他打款的银行账户名为荆某某，账号XXXXXXXXXXX＊＊＊＊＊＊＊＊。他与姓郑的不熟悉，为了防止发货后姓郑的不给他货款，每次都是姓郑的先给货款他再发货，货款都是结清的。他根据市场价格浮动卖给姓郑的醋酸价格也不固定，基本上是在4800元至5400元人民币这个区间。他以每吨5100元人民币的平均销售价格算，姓郑的总共从他公司应该购买了13次共计62吨左右的工业冰醋酸，郑某甲每次的购货数量都在5吨左右。用来灌注销售的塑料桶每个16元。他卖给姓郑的工业冰醋酸在他公司用有保温性能的大罐子储存，15摄氏度以上的工业冰醋酸为白色液态，15摄氏度以下就会结冰，他灌注到白色塑料桶内卖给姓郑的工业冰醋酸，桶体用红色盖子密封，贴有自己打印的标签，标签上印的有名称：冰醋酸（醋酸）、含量：≥99.5％、净重：25千克／桶、用途：本品仅限于工业用途而不能作为食品用途／新乡市九星化工有限公司。他卖给姓郑的男子的工业冰醋酸都是姓郑的自己找车来拉，他听拉货的司机说拉到宝鸡，每次来的车不固定。他公司经营的工业冰醋酸都是从河北省邢台市建滔（河北）焦化有限公司进的货，根据市场价格浮动，进货价基本在3800元到4600元人民币不等，他用来灌注销售的小塑料桶每个16元。他与开封市金硕食品科技有限公司没有业务往来，不认识该公司的马某某和胡某某，他没有给郑某甲介绍过别的企业。货款两清。郑某甲支付给他的318900货款中，没有押金，都是购买工业醋酸的货款，也没有单独给郑某甲出售过盛装工业醋酸的白色塑料桶等包装材料。 24、证人曲某某证言笔录证实，曲某某和其子曲延深一起经营新乡市汇德化工销售有限公司。汇德公司从事化工原料经营，经营的乙酸，又名冰醋酸，公司经销的工业醋酸是从其他企业购买来的，然后用25千克的方形白塑料桶分装，对外销售，公司在互联网上留了销售信息及他的联系电话。2017年8月一天，有一个山西运城1529679XXXX号码跟他联系，简单了解公司的工业醋酸，表达购买意向，他给简单的介绍了公司的产品以后对方同意购买他们公司的工业醋酸，对方说他用来消毒，他交代对方这个工业醋酸不能食用，对方表示知道了。后对方在汇德公司购买工业醋酸两次。第一次是8月24日，对方通过银行账户名为荆某某的银行卡给汇德公司的会计尚明叶的农业银行账户XXXXXXXXXXX＊＊＊＊＊＊＊＊汇货款38500元；一次是2017年11月21日给他们公司转账22450元。这两次都是购买他们工业醋酸前给他们支付的货款，合计60950元。两次都是对方派来了司机拉货，他们公司只负责将工业醋酸装上车，2017年8月24日汇德公司给对方装车工业醋酸6吨，每吨2900元，包括塑料桶款在内21000元；次日汇德公司给对方装车工业醋酸5吨，每吨2900元，包括塑料桶款在内17500元。即第二次是11月21日对方通过前述方式汇货款22450元，购买工业醋酸5吨，每吨3850元，包括桶在内共22450元。山西运城1529679XXXX号码持有人在他们公司两次共购买工业醋酸16吨，25公斤方形白色塑料桶包装，用红色塑料封口封着，未贴标签。 25、证人王某乙证言笔录证实，王某乙是建滔（河北）焦化有限公司醋酸事业部销售部经理，主要负责给全国各地化工企业销售他们公司生产的工业级冰醋。建滔公司生产的冰醋酸是工业级的，不能作为食品原料或食品添加剂使用。建滔公司生产的工业级冰醋酸和食用冰醋酸主要是原材料不同，工业级冰醋酸主要原料是甲醇，甲醇是天然气或煤制气合成制造而来，食品级冰醋酸主要原料是食品级乙醇，食品级乙醇主要原料是木薯、玉米等食用植物合成制造而来。建滔公司没有生产食品级冰醋酸的资质，也不生产食用冰醋酸。他们公司是按GB／T1628-2008标准生产的工业级冰醋酸，这个标准是工业级的，他们公司生产的工业级冰醋酸只有优等品。建滔公司生产的工业级冰醋酸是采用甲醇低压羰基合成法，主要的生产原料是一氧化碳和甲醇，在反应釜内在催化剂的作用下，经过高温高压合成工业级冰乙酸。建滔公司用低压羰基合成法工艺生产的冰醋酸没有申请过食品添加剂的资质，建滔公司生产的冰醋酸只能用来做化工原料。建滔公司和河南九星化工有限公司合作许多年，从2014年开始建滔公司对新乡市九星化工有限公司的业务都是由他负责。新乡市九星化工有限公司和建滔公司发生的业务全部是购买工业冰醋酸，是新乡市九星化工有限公司法人赵某甲和他联系购买工业冰醋酸。2017年1月至2018年1月份，建滔公司与新乡市九星化工有限公司签订合同23份，合计数量2490吨，金额6974400元。每吨大概是2700元到4600元之间。建滔公司销售至新乡市九星化工有限公司的工业级冰醋酸是透明无色有刺激性液体，在16度左右凝固。他们向新乡市九星化工有限公司销售的工业级冰醋酸没有包装，都是罐车到建滔公司的车间灌装后散水运输。建滔公司每次将本批次的工业级冰醋酸产品质量证明书交于随车拉货的司机。电子承兑或电汇时通过新乡市九星化工有限公司中国银行新乡分行账号：2520＊＊＊＊＊＊＊＊。 26、证人陈某某证言笔录证实，陈某某是建滔（河北）焦化有限公司品保部化验室主任。公司品保部主要负责全厂的生产工业级冰醋酸所需原料的化验，中间产品及出厂产品检验化验。建滔公司从2009年9月18日开始生产工业级冰醋酸，主要原料是甲醇和一氧化碳，甲醇是他建滔（河北）焦化有限公司的焦化厂用焦炉煤气合成的，一氧化碳是他们用建滔（河北）焦化有限公司焦化厂生产的焦炭，通过造气炉生产而来的。甲醇和一氧化碳在醋酸主装置的反应釜内，高温高压在催化剂的作用下羰基合成工业级冰醋酸。依据的是GB／T1628-2008国家工业用冰乙酸生产标准。公司主要检测色度、主酸含量、水分、甲酸、乙醛、高锰酸钾时间、残渣、铁含量八个项目。按照GB／T1628-2008国家标准提供的数值进行化验检测，建滔公司生产销售的全部是优等品。建滔公司生产不出来食用冰醋酸，生产出来的冰醋酸是销售给化工厂做工业原料使用的，是非食用的工业级冰醋酸，不能用于食品添加，不能用于食品添加剂食用。 27、证人王某丙证言笔录证实，王某丙是宝鸡市陈仓区XX镇人。2018年2月4日她去了郑某甲家（岐山县汽补机械厂销售部库房），晚上她住在郑某甲家，第二天早上8时许她看见郑某甲往自己的面包车上装了白色塑料桶，桶内装的是白色醋酸，大概有40桶，大约9时许郑某甲将她送到她上班的单位门口，郑某甲说他要去送货，送到哪里她不知道。2017年10月至11月，一天下午19时许，她乘坐郑某甲的车一起从蔡家坡到郑某甲家去（岐山县汽补机械厂销售部库房），到岐山县城北干渠，郑某甲停车找了一个50岁左右的男性和他们一起坐车到了郑某甲的住处，晚上20时许来了一辆大货车，车停在郑某甲的仓库门口，大货车下来一男一女，大货车上下来的人和郑某甲说了些话，具体内容她不知道，后就看见郑某甲和那个50岁左右的男性从大货车上卸货。卸的货是白色塑料桶装的醋酸，大概有100多桶，郑某甲告诉她是往食用醋内添加的，她不知道是食用醋酸还是工业醋酸，郑某甲告诉她醋酸是从河南进的货，具体河南那个地方她不知道。醋酸卖给谁她不知道。郑某甲从河南进的醋酸桶上没有商标，商标是郑某甲自己贴上去的。郑某甲贴在桶装醋酸上的商标她不知道从哪里来的。她2017年9月中旬认识了郑某甲，后郑某甲要她给他办理一张银行卡和手机卡，她没有办。郑某甲说是因为他自己在山西欠了很多债，不能用自己的身份证办理银行卡。 28、证人荆某某证言笔录证实，她在2016年通过微信认识了郑某甲，2017年初的时候，郑某甲让她以她的名字办理一张银行卡，她当时和郑某甲是朋友关系，出于给朋友帮忙，她和郑某甲到临猗县的中国农业银行办理了一张银行卡，办卡后郑某甲拿走银行卡并一直使用。到2018年春节前，她因为联系不到郑某甲就将该银行卡挂失后重新补办了一张新的农行卡卡号为XXXXXXXXXXX＊＊＊＊＊＊＊＊。郑某甲给她说因自己在外面做生意欠了许多外资，自己身上的银行卡用不了，所以让她用她的身份办了银行卡给他用。 29、证人杨某甲证言笔录证实，杨某甲是山西省运城市平陆县XX镇XX村＊＊人，现任八政村村委会主任，，郑某甲XX村＊＊人，某甲以前办了一个醋厂，现在不经营了，这两年他一直没有见过郑某甲，具体郑某甲在做什么他不知道。郑某甲的家人平时不在村子里面住，郑某甲在村子表现还行，在外面怎样他不清楚，郑某甲有无外债他不清楚。他听说郑某甲十几年前被平陆县法院判过刑坐过牢。 30、证人张某甲证言笔录及签字后的照片证实，张某甲是一名货运司机，经营一辆高栏货车，车牌号为豫GXXX＊＊。2017年8月底他给陕西省宝鸡市岐山县运过一次货。货主姓名他不知道，他手机里存的货主电话是：岐山醋酸1529679＊＊＊＊，货是在河南省新乡市凤泉区产业聚集区九星化工有限公司装的，货主告诉他说是5吨醋酸，用白色塑料桶装的，大概200桶左右。他把这批货运到岐山县县城东边公路边上的一个院子里卸了。他和弟弟张广珍一起轮换开车拉的货，货用白色小塑料桶装的，红色盖子密封，有200桶。他记不清桶上是否有标签，也只和货主见过一次面，辨认不出货主了。他是通过手机上一个叫“货车帮”的app里一个货运站联系的货，货运站的人给他货主电话让他和货主联系，他和货运站的人说好价钱，以1500元人民币的价格接了这单生意。2018年2月10日经他对方形红色盖子的白色塑料桶照片进行辨认，以上桶子就是他从新乡九星化工运往宝鸡市岐山县手机号码1529679＊＊＊＊的货主的醋酸。 31、证人王某丁证言笔录证实，王某丁在新乡县昌恒停车场经营一家货运部，主要联系新乡到西安、宝鸡的货运。2018年1月份有一个山西运城1529679＊＊＊＊的号码联系过他，他帮对方联系过两次司机，从新乡往宝鸡岐山送过两次醋酸，每次5吨，共10吨。别的他不知道。 32、证人李某甲证言笔录证实，李某甲平时在岐山县周边打零工。2017年夏收前后他在县城老汽车站十字揽零活，一个开黑色小轿车的男子叫他去卸货。到2017年底，他前后共给对方在大营路口王海科开的汽补机械厂对面的路边卸货四次多，每次将白色塑料桶装的液体从车上卸到院子西南角的一间砖瓦房内，每次5吨左右，有时他一个人有时会再叫一个人。闲聊中他得知对方卸的货是醋酸，对方说自己是卖醋精的。腊月前后对方还给他打过两次电话他没去。 33、证人王某戊证言笔录及签字后的收条复印件证实，王某戊是郑某甲租住房的房主。他在岐山县XX村XX组有几间闲置平房，2017年5月初，他接到一个电话，对方自称姓郑，要租他岐山县XX村的房子。后二人见面，就租房事宜达成口头协议，郑某甲以每间每月400元的价格出租，并现场签写收条，收取一个月的房屋租赁费、水费共计410元，租赁房屋两间。郑某甲说他做醋生意，一间房子做仓库存放原料，一间住宿。他曾见过郑某甲存放的生产食醋原料的包装样品，白色塑料桶，红色盖子，外观无任何标识，还见过一次大货车给郑某甲送货；郑某甲将房屋租赁交至2018年6月。经王某戊2018年2月8日签字确认，2017年5月7日的收条复印件是他写给郑某甲租房子的收条。 34、证人景志良证言笔录证实，他家住武功县XX镇XX村，从2011年开始在家经营一家醋坊，他2016年9月办理了食品经营许可证，营业执照名称是“武功县XX镇XX村家佳香醋坊。”他共从郑某甲处购买醋酸80桶，付款12800元。他酿造的醋中添加有冰醋酸。2017年9月份，一个姓郑的中年男子给他送了四十桶共一吨。2018年1月份，姓郑的男子又给他送了四十桶共一吨。每桶25公斤。郑姓男子约50多岁，宝鸡口音，电话是15296＊＊＊＊＊＊，微信昵称“雄霸天下”，备注是他的手机号。姓郑的男子每次来开一辆陕C牌照的白色面包车。冰醋酸用白色的塑料桶盛装，没有任何标签，姓郑的男子送货时另外给了一些绿色标签，上面有“食用醋酸”，QS标识，合格证标识，“开封市金硕食品科技有限公司”等字样。他家门口有醋坊的牌子，是姓郑的男子主动到他家来的，自称是开封市金硕食品科技有限公司的业务员。第一次也就是2017年8月份的一天，姓郑的男子到他家推销冰醋酸，他问是工业冰醋酸还是食用冰醋酸，姓郑的男子说是食用冰醋酸，给他还提供了开封市金硕食品科技有限公司的营业执照复印件、该企业的生产许可证复印件、该公司2016年5月做的产品冰乙酸的检验报告，并向他出示了该公司的业务员证。这些复印件上都有公司红色印章。第一次姓郑的男子说他的产品是国家允许添加的，并留了两桶50公斤让他试用，没要钱。他自己在酿造的醋里加了一些冰醋酸，醋的酸味有所提高，客户的反映也好着，大约一月后，姓郑的男子主动给他打电话问，他就让给他再送一些，姓郑的说一次最少送一吨，他就同意了，姓郑的男子给他送了38桶，和前面两桶共计一吨。销售价格是每吨6400元。现在还有15桶在家里，其他都加到醋里卖了。100斤醋添加了3斤冰醋酸。他没有核实过姓郑男子业务员身份，他没有能力辨别醋酸的真假，也没有对冰醋酸进行检验。是他让姓郑的男子不要给桶上贴标签，白桶子他有时给客户送，贴标签客户一看有添加剂冰醋酸害怕不要醋。 35、证人王某甲证言笔录证实，王某甲在扶风县XX镇XX园区经营宝鸡秦老憨食品酿造有限公司，公司主要是酿造食用醋；她从郑某乙处购买醋酸50桶，花了6660元。她通过厂子以前技术员赵栓明（民）认识的郑某乙。她从郑某乙处买过五次冰醋酸。第一次是2017年5月16日购买，花了520元购买了4桶冰醋酸，一桶冰醋酸是25千克，一桶130元；第二次是2017年5月18日购买的，花了1300元购买了10桶冰醋酸，一桶25千克；第三次是2017年5月24日购买，花了2600元购买20桶，一桶130元；第四次是2017年8月份，花了840元购买了6桶冰醋酸，一桶140元；第五次是2017年8月份，花了1400元购买了10桶冰醋酸，一桶140元。郑某乙第一次给她销售醋酸时拿有厂家的营业执照、检测报告复印件，郑某乙是技术员赵栓明介绍过来的，她没有仔细看就留下了，后用郑某乙的醋酸做的醋坏掉了，她就把复印件撕掉了。郑某乙给她提供的醋酸上面的标签是金某某食用醋酸，厂家是开封市金硕食品科技有限公司，标签上的电话是15296＊＊＊＊＊＊。她怀疑过郑某乙给她的醋酸不是食用醋酸，是工业醋酸，但是赵栓明保证说是食用醋酸，只是品质差一点，她就半信半疑用了。她用了47桶醋酸做醋，剩余3桶。做了三次醋，发现醋有刺鼻味就全部倒掉了。 36、证人刘某某证言笔录证实，他在扶风县XX镇XX村经营一家金沁醋业，这个醋厂是他和他哥两人共同经营，法人是其哥刘付科。他从郑民建处购买醋酸15桶，花费1500元。2017年8月份，郑某乙开了一辆黑车到其醋厂，推销醋酸，名片上就是郑某乙，郑某乙给其推销的醋酸桶上面的名片上是河南开封的公司，郑某乙还拿着“金硕”牌醋酸的质量检验报告单，郑建民给其送的醋酸桶子上贴的是“金某某”牌的。2017年8月份第一次郑某乙到其厂子推销时留了3桶醋酸，每桶25kg，每桶120元或130元，当时留了三桶样品，桶上标签是“金硕”，郑某乙还留了一份质量检验报告单。其把三桶样品醋酸做了24桶食用醋，销往饭店。过了四五天，郑某乙给其送了大约40桶醋酸，桶上的标签是“金某某”牌的，每桶120元或130元，没有给现金。其用了12桶醋酸做了80桶食用醋，并将3桶醋销售给一家熟肉店，但是上午销售，下午该店主就说醋不行。他立即检查生产的醋，味道确实不正，他就怀疑醋酸有问题，将80多桶醋倒掉。他发现郑某乙两次送的醋酸牌子不一样，第一次送的是金硕牌子醋酸，第二次送的是金某某牌子醋酸，就联系郑某乙退货，郑某乙说提供的醋酸没有问题，他坚持退货，就将剩余的28桶醋酸退给郑某乙，顺便把用过醋酸钱给郑某乙，给了1500元。郑某乙说他给厂家推销，他想价格便宜就没有怀疑。 37、证人邵某某证言笔录证实，邵某某从2003年开始在凤翔县城关镇XX村四组经营胜强香醋厂至今，其经营范围是酿造食醋，他从郑民建处购买醋酸5桶，花费750元。2017年9月份的一天，一50多岁的男子到其香醋厂推销食用冰醋酸。向其发了名片：“郑某乙，河南省开封市金硕食品科技有限公司销售总监”，向他推销食用冰醋酸，并提供了一份公司的营业执照副本、生产经营许可证、产品检验报告等复印件，第一次对他不太信任没有购买。到11月份的一天，郑某乙再次到其厂里推销食用冰醋酸，他以每桶150元价格从郑某乙手中购买5桶醋酸，每桶50斤（塑料桶，有公司标志，但没有食品QS标志），用现金给郑某乙付款750元。其按照百分之一的比例将从郑某乙手中购买的醋酸全部用于勾兑食用醋使用完了，共生产25000斤勾兑醋，按每斤1元价格向凤翔县XX镇村民零售完了。食用醋酸每桶200多元，工业醋酸价格比食用醋酸价格低，具体多少钱不清楚。他之所以从郑某乙手中购买醋酸一是因为郑某乙提供资料比较齐全，二是其酿造的醋酸度不够，其用醋酸来提升酸度，另外郑某乙卖的醋酸价格比市场价格便宜很多，且送货上门。其经营的香醋厂经营范围没有勾兑食用醋，其为了获得更多的利润，就在食用醋里面添加冰醋酸来销售。郑某乙卖给他的冰醋酸是否是食用冰醋酸，他自己没有鉴定能力和方法。郑某乙说他们的公司在开封，在看了郑某乙提供的营业执照副本、生产经营许可证、产品检验报告等复印件之后，其判定郑某乙销售的冰醋酸是合格的食用冰醋酸；看到郑某乙提供的复印件上没有公章，也没有想着去核查郑某乙的身份真假，也没有索要委托书等证明文件。 38、证人张某乙证言笔录证实，张某乙系邵某某之妻，邵某某在凤翔经营一家叫胜强的香醋厂，主要酿造销售食醋，2017年10月份她在医院照顾病人，12月份回来后听丈夫邵某某说在一个打电话推销食用冰醋酸的男子处购买了5桶醋酸。她丈夫告诉她是因为对方提供了有关资料才购买的，多少钱她不知道。 39、证人岳某某证言笔录证实，岳某某在凤翔县城关镇XX村三组家中经营名为“开源酿造厂”的作坊，用来酿造销售食醋。他从郑某甲处购买醋酸9桶，花费1395元。他手机中的老郑是山西人，50多岁，全名他不知道，手机是1529679＊＊＊＊。2017年7月份一天，老郑到其醋厂说推销食用冰醋酸，说自己是河南一个厂家的代理商。他知道工业冰醋酸不能添加到食醋中，就向对方要质检报告单，老郑走的时候他们互留了电话。8月份一天，老郑到醋厂找他，带来了质检报告单、营业执照和全国工业产品生产许可证，营业执照名字是“开封市金硕食品科技有限公司”，法定代表人是马某某，经营范围是生产销售食醋、食用冰乙酸，检验报告的名称是食品添加剂冰乙酸（冰醋酸），检验报告结论是合格，他就相信了老郑推销的是食用冰乙酸，先后从老郑处购买了9桶醋酸，每桶155元，共计1395元，他用了3桶，还有6桶。老郑给其第一次出售的醋酸桶上有标签，有开封市金硕食品科技有限公司，“金某某”食用醋酸，含量99.8％，使用范围：复合调味料、酱腌菜，配料食醋，用途：食品酸度调节剂，成分：冰乙酸，生产日期：2017年3月29日等字样，第二次和第三次没有标签，老郑说他忘了，直接将标签给他，他嫌麻烦就扔了。 30、证人李某乙证言笔录证实，她，她是凤翔县XX村人，夫岳某某2017年7月份冬季，在一个叫“老郑”的人处购买了9桶冰醋酸，已用了3桶，剩余6桶被查封了。 31、证人张某丙证言笔录证实，张某丙家住宝鸡市陈仓区XX镇XX村XX组，在东港村西宝中线公路南侧经营“宝鸡市陈仓区XX镇四新榨油厂”，法人是其妻子张某丁，2017年在宝鸡市陈仓区市场监督管理局办理了食品小作坊生产许可证，食品生产许可的范围有：食用油、油脂及其制品、调味品。有效期至2019年10月11日。他从郑某甲处购买醋酸40桶，花费6200元。他从2017年9月份开始从郑某甲处购买冰醋酸，共买四次，每次10桶，每桶50斤，一桶155元，共计金额6200元。他向郑某甲要了相关手续，郑某甲没有给。刚开始送来桶上有冰醋酸标签，后他要求不要标签，怕让人发现。40桶基本用完，加了冰醋酸的食醋都被周边村民购买了。他想着郑某甲销售的冰醋酸是厂家的，没有过多的流通和倒手，所以便宜。郑某甲说一吨食醋加50斤冰醋酸。 32、证人张某丁证言笔录证实，她和丈夫张某丙在东港村西宝中线公路南侧经营“宝鸡市陈仓区XX镇四新榨油厂”，宝鸡市陈仓区XX镇四新榨油，2017年7月份开始着手生产食醋，8月份开始出醋，但酸度不够；2017年10、11月份的时候，有个男子到其厂子推销冰醋酸，说是厂家的销售人员直销，她拒绝了。后该男子又来，提供了有营业执照复印件、醋酸检验报告、名片，男子走后她就上网查了一下，能找到冰醋酸的生产厂家，她就相信了。她或她公公张天佑后来和该男子联系了买醋酸，她记得给该男子付过两次款，每次都是1500元，第一次每桶140元，第二次每桶155元。厂子食用醋生产和销售的事情由丈夫张某丙负责。购买的冰醋酸用来做醋添加了。 33、证人杨某乙证言笔录证实，他家住宝鸡市渭滨区XX镇XX村XX组，经营宝鸡高新开发区佰香园食品厂，系老板，该食品厂证照齐全，有营业执照、生产许可证，主要经营酿造食醋和配制食醋。2018年2月5日，他从郑某甲处购买醋酸40桶，共6400元，支付了20桶醋酸的钱3200元，其中有3200元尚未支付。2018年12月份起郑某甲多次到其食品厂推销醋酸，他当时也看了郑某甲提供的营业执照、生产许可证、醋酸检验报告的复印件和标签样式。2018年2月5日，他从郑某甲处购买了40桶醋酸，他给了20桶醋酸的钱3200元，20桶醋酸的钱还没有给郑某甲。从郑某甲处购买的醋酸每桶25公斤，用白色塑料桶包装，红色盖子，没有标签，郑某甲说贴上标签物流不给发货，他后面把标签给他让他自己贴上。标签是10公分长左右不干胶纸质，上面写着食用级醋酸，没有合格证和生产日期，郑某甲给他看了合格证，给他保证是食用醋酸，买这个醋酸就是为了便宜，获取更大的利益，他就心存侥幸心理使用了。这40桶醋酸其中有3桶用于车间消毒，17桶勾兑醋已经销售，剩下7桶正欲添加的醋酸，库房存放的13桶醋酸尚未使用。 34、证人葛某某证言笔录证实，他家住陕西眉县XX镇XX村XX组，现在经营眉县齐镇凤婉香醋厂，经营范围是醋制品加工和销售。他从2011年做生产食醋这一行。2017年5月左右，郑某乙到他经营的醋厂推销醋酸，一月后，他在郑某乙处购买了4桶醋酸，添加在所生产的醋中已销售；2017年11月份左右，他联系郑某乙又购买了20桶醋酸。这两次每桶都是25千克130元。他把从郑某乙处购买的每桶25公斤冰醋酸大概加到2000斤的醋里面提高酸度，大概能勾兑16.5吨的食醋，后在周边销售。郑某乙当时向他对提供了检验报告、营业执照、生产许可证的复印件。从郑某乙处两次购买醋酸24桶，支付郑某乙3120元现金。 35、证人康某某证言笔录证实，他家住眉县XX镇XX村XX组，在眉县XX镇经营陕西御銮香食品有限公司，系该公司法定代表人，该公司主要经营食用醋的生产及销售。2017年9月份的时候，郑某甲驾驶山西牌号的黑色尼桑轿车到其厂子推销食用醋酸。郑某甲自称是河南生产食用醋酸厂子的销售员，来眉县开拓市场。起初他并未购买。直到2017年10月份，郑某甲再次到其厂里推销，并说可以优惠、赊账到年底一次性结账，出售的食用醋酸质量没有问题。后他共分三次从郑某甲手中购买醋酸40桶（每桶50斤，塑料桶装），均是郑某甲在晚上用灰色面包车送货上门。郑某甲没有出具他销售醋酸的生产企业执照、质量检验报告、产品合格证明等文件，说自己销售的醋酸绝对没有问题，有问题也不会赊账。其中第一次2017年10月份的一天，以160元／桶的价格从郑某甲手中购买醋酸20桶；第二次2017年10月31日，以160元／桶的价格从郑某甲手中购买醋酸10桶；第三次2017年11月6日，以160元／桶的价格从郑某甲手中购买醋酸10桶。他从郑某甲处共购买醋酸40桶，三次总共合计计价6400元。2018年1月10日，他通过微信转账方式向郑某甲（微信名：雄霸天下）支付货款2250元，剩余5050元货款未付，他从郑某甲手中购买来的醋酸全部用来勾兑食用醋并在周边销售了，没有剩余。郑某甲卖给他的醋酸每桶160元，比市场价格便宜40元左右，他觉得郑某甲向其销售的醋酸应该是工业醋酸。 36、证人王某已证言笔录证实，他家住岐山县XX镇XX村XX组XX号，现在岐山县孝陵街道供销社院内经营岐山县秦大食品加工厂，注册商标“老雍川”主营食醋的生产和销售，该厂有营业执照、生产许可证，他系法定代表人。2018年8月份的一天，郑某甲自称河南某醋酸厂的直销业务员，并提供厂家营业执照、生产许可证的复印件和检验报告复印件，每桶25公斤，价格135元。他见价格便宜，有利可图，同意购买试用。几天后，郑某甲驾驶一辆黑色小车到他厂子卖给其7桶醋酸。2017年9月份的一天，郑某甲驾驶一辆面包车到他厂子卖给其15桶醋酸。他共从郑某甲处购买醋酸22桶，共支付郑某甲现金2970元。他将所购醋酸按照30：1的比例，每1500斤醋里勾兑50斤醋酸，共生产约13.5吨醋，已在周边固定销售点等销售9.5吨左右，剩余库存4吨多。郑某甲向其销售的醋酸均用25公斤透明塑料桶装，价格低，正常市场价（正规厂家生产冰醋酸市场价格200元／25公斤），有的标签写有食品添加剂冰醋酸，厂名记不清了；有的标签已经破损；有的压根就没有标签。购买郑某甲手中的价格明显低于市场价、包装粗糙的醋酸用于勾兑食醋，目的是提高自己的利润。他向食醋中勾兑醋酸害怕厂里其他员工看到，一般下班后独自一人勾兑醋酸。另外，郑某甲两次运送醋酸均是利用中午厂里员工下班、街道人少的时机送货。 37、证人梁某某证言笔录证实，他家住岐山县XX花园XX号楼801，他在岐山县XX镇XX路XX段经营陕西宏盛醋业有限公司。该公司主要生产销售食用醋，所生产的食用醋上都标有“宏盛醋业”字样，该公司只有食醋的酿造许可，没有配置许可，他系该公司法定代表人。销售地区主要在岐山，再就是发往西安等。2016年5月因配制米醋过程中勾兑食用醋酸被食药监部门行政处罚。他从郑某甲处购买醋酸90桶，现金支付郑某甲12100元。2017年7月份，一山西籍男子郑某甲到其厂子推销醋酸，并提供河南开封金硕食品科技公司得营业执照、生产许可证、醋酸检验报告、醋酸标签样式等资料（均系复印件）。郑某甲自称是河南开封金硕食品科技公司的销售总监。主要是销售醋酸。他先后三次从郑某甲手中购买90桶醋酸，其中2017年8月份购买40桶，每桶25公斤，每桶125元，支付郑某甲现金5000元；2017年10月份购买40桶，每桶25公斤，每桶137.5元，支付郑某甲现金5500元；2018年1月份购买10桶，每桶25公斤，每桶160元，支付郑某甲现金1600元。90桶醋酸中25桶用于厂房消毒杀菌，55桶用于食醋勾兑，剩余10.5桶2018年2月5日被食药监部门扣押。从郑某甲手中购买醋酸没有建立进销货记录，是因为其厂子没有配制、勾兑醋酸的生产许可证，如果被发现购买醋酸，会被食药监部门处罚。他往食醋里面勾兑醋酸是由他自己操作的。实际操作中，他按一吨醋加两桶（50公斤）醋酸进行勾兑。从郑某甲处购买的冰醋酸都有开封金硕食品科技公司的食用醋标签，颜色是绿色的，上面有金硕公司食用醋几个大字。食用醋酸是用粮食发酵的，工业醋酸是从石油或者煤炭等化工产品里提炼出来的，在检验过程中，经过工业醋酸勾兑的醋会被检出游离矿酸，另外能检出重金属含量超标，从外观看，两者都是透明液体，工业醋酸气味更刺鼻。 38、证人赵某乙证言笔录证实，他家住岐山县XX镇XX村XX组，在岐山县XX镇XX村委会旁边经营岐山县美味源醋厂，该厂营业执照上的经营范围是食醋加工，他是法定代表人；他从郑某甲处购买醋酸3桶，支付郑某甲420元。2017年9月份，一姓郑男子到其厂子向其推销冰醋酸，并提供了厂家的营业执照、生产许可证、检验报告的复印件。他以每桶140元价格从姓郑男子手中购买3桶醋酸，每桶50斤。使用白色塑料桶装，没有标签。他怀疑是工业用醋酸，但为了提高其所生产的醋的口感，他将购买来的醋酸按照每吨醋勾兑2-3斤醋酸的比例进行食用醋勾兑，并销售勾兑的食醋。 39、证人曹某某证言笔录证实，他家住岐山县XX镇XX村XX组，在岐山县XX镇XX村经营戢武平兴醋坊，该醋坊有工商营业执照、食品生产许可证。从郑某甲处购买醋酸10桶，支付郑某甲现金1700元。他2017年9、10月份的一天，一驾驶车牌开头为晋自称郑某乙（电话15296＊＊＊＊XX）的中年男子到其醋厂推销醋酸，每桶150元，每桶25公斤。2017年12月10日左右，郑某乙打电话再次向其推销醋酸，并说明可以先试用，后结账，他同意购买10桶醋酸。当晚，郑某乙驾驶面包车给他醋厂送来10桶醋酸。郑某乙在向其推销醋酸时，未提供相关资质证书原件及复印件。12月15日左右他打电话叫郑某乙到醋厂结账，以现金方式向郑某乙支付1500元。直至2018年1月23日，他将从郑某乙手中所购买的10桶醋酸全部用于勾兑醋使用完，其独自一人向食醋中勾兑醋酸，勾兑的醋全部向祝家庄、蒲村、京当、益店周边的农村及过红白喜事的人家销售。 40、证人李某丙证言笔录证实，李某丙，岐山县XX镇XX路XX号XX号楼XX单元XX楼XX号，在岐山县XX路XX城XX楼XX店，主要销售食品添加剂、玻璃仪器等。2017年9、10月份的一天，一郑姓男子到其店内推销醋酸，自称开封金硕食品科技有限公司业务员，并提供了河南开封金硕食品科技有限公司的营业执照、生产许可证、冰乙酸检验报告、全国工业品生产许可证等复印件。2017年12月中旬，他以145元每桶的价格从姓郑男子手中购买25公斤装的醋酸30桶。当天下午姓郑男子驾驶面包车将30桶醋酸送到，其现场向姓郑男子支付4300元。2018年1月底，郑姓男子向其再次推销醋酸，他以160元每桶的价格购买了25公斤装的醋酸40桶，当天下午姓郑男子驾驶面包车将40桶醋酸送到，他支付现金6400元。他共从郑某甲处购买冰醋酸70桶，共支付郑某甲现金10700元。他将所XX村XX组的张栓长、曹交陵永利醋厂姓张的、XX镇XX村姓张的等人销售23桶，剩余47桶被食药监部门扣押。 41、上海华碧检测技术有限公司司法鉴定所司法鉴定意见书、鉴定机构及鉴定人员资质、鉴定意见通知书、鉴定委托书、鉴定聘请书、国家食品安全抽样检验抽样单、情况说明证实，宝鸡市公安局钛城分局委托上海华碧检测技术有限公司对涉案样品进行检验分析。2018年6月8日，上海华碧检测技术有限公司司法鉴定所沪华碧司鉴（2018）物鉴字第91号司法鉴定意见书鉴定意见证明，通过对涉案样品冰乙酸进行物证鉴定，鉴定意见为：该涉案冰乙酸是工业冰乙酸，发现涉案送样冰乙酸中甲酸、乙醛含量符合相关标准中对优等品的指标要求的物证特征；该鉴定意见已送达被告人郑某甲。 42、岐山县市场监督管理局2018年2月24日国家食品安全抽样检验单、宝鸡市公安局环境与食品犯罪侦查支队2018年4月10日情况说明证实，公安机关与市场监督管理机关对从原审被告人郑某甲处查处的冰醋酸在见证人见证、郑某甲在场的情况下进行取样。 43、勘验、辨认笔录 ⑴现场勘验笔录及现场图、取样照片证实，2018年1月24日，宝鸡市公安局钛城分局刑警大队对郑某甲租用的岐山县大营路口汽补机械厂销售部原厂区闲置房进行现场勘察，西头第1间为郑某甲存储冰乙酸的仓库，库内南侧为空桶区。在空桶区发现一张食用醋酸商标和装有成捆崭新使用的《金某某》“食用醋酸”假商标，西南角靠墙地上摆放25升桶装冰乙酸共25桶，桶上无标识（当场查封）。在郑某甲卧室发现打号机1个，名片夹1本、记录本、成捆大量崭新未使用《鑫源》醋标、郑某甲定制的化名为郑建民开封市金硕食品科技有限公司食用醋标销售总监的名片。郑某甲本人提供河南开封市金硕食品科技有限公司营业执照复印件及相关单位产品说明书。 ⑵辨认笔录及辨认照片证实，经原审被告人郑某甲辨认，郑某甲分别辨认出购买过他所销售工业冰乙酸的人有：曹某某、梁某某、赵某乙、景志良、王某已、葛某某、康某某、王某甲。 ⑶辨认笔录及辨认照片证实，经李某丙、曹某某、赵某乙、梁某某、王某已、康某某、葛某某、张某丙、张某丁、岳某某、李某乙、邵某某、杨某乙、王某甲、刘某某、景志良辨认，均分别辨认出了向自己出售冰醋酸的人是郑某甲。 ⑷证人李某甲辨认笔录及辨认照片证实，经辨认，李某甲辨认出2017年夏收以后三次雇佣他帮其在在大营路口从卸货车上的醋酸的男子就是被告人郑某甲。 ⑸房东王某戊辨认笔录及辨认照片证实，经辨认，王某戊辨认出租他房子的男子是山西人郑某甲。 ⑹证人杨某甲辨认笔录及辨认照片证实，经平陆县XX村村主任杨某甲辨认，被，被告人郑某甲是其村村民。div〉 ⑺证人荆某某辨认笔录及辨认照片证实，经辨认，证人荆某某辨认出原审被告人郑某甲。 ⑻证人王某丙辨认笔录及辨认照片证实，经辨认，证人王某丙辨认出原审被告人郑某甲。 ⑼证人王某乙辨认笔录及辨认照片证实，经辨认，证人王某乙辨认出在建滔焦化有限公司购买工业冰醋酸的新乡市九星化工有限公司企业法人赵某甲。 ⑽证人赵某甲辨认笔录及辨认照片证实，经辨认，证人赵某甲辨认出了与他联系购买过工业冰醋酸的电话号码为15296＊＊＊＊＊＊郑姓男子为原审被告人郑某甲。 ⑾证人胡某某辨认笔录及辨认照片证实，经辨认，证人胡某某辨认出了与他联系在山西通许见过一次面的山西籍郑姓男子为原审被告人郑某甲。 ⑿原审被告人郑某甲指认照片证实，郑某甲于2018年2月5日对其存放冰乙酸的库房、库房内25桶无标识的桶装冰乙酸、居住房内查获的假商标、作案用的打号机进行指认。 ⒀证人赵某甲签字确认的照片证实，经证人赵某甲辨认，存放于郑某甲库房内25个无标识的25kg白色塑料桶为九星公司出售出去的装工业冰醋酸的桶。 ⒁证人胡某某对“金某某”食用醋酸商标的签字确认证实，经胡某某对本案查出的“金某某”食用醋酸商标辨认、签字确认，从原审被告人郑某甲查处的“金某某”食用醋酸商标不是开封市金硕食品科技有限公司食用醋酸的商标。 ⒂证人马某某对“金某某食用醋酸商标牌”、“郑某乙名片”的签字确认证实，经马某某辨认、签字确认，从原审被告人郑某甲查处的金某某食用醋酸商标不是开封市金硕食品科技有限公司食用醋酸的商标；金硕公司也无姓名为郑某乙的销售总监。 ⒃证人赵某乙指认照片证实，2018年2月12日，赵某乙分别指认其勾兑好的成品醋，剩余的冰醋酸。 ⒄证人王某已指认照片证实，2018年2月12日，王某已分别指认其勾兑好的成品醋和使用后剩余的冰醋酸。 44、原审被告人郑某甲的供述证实，2017年5月份，他从岐山县汽补机械厂的房主王某戊处租赁了汽补厂内两间房子。一间房子主要是存放购买的醋酸，一间房子是卧室，卧室内也存放购来的防腐剂、焦糖、香精等做醋用的相关原料。他购进的醋酸等做醋的原料，是他自己跑业务销售到岐山等周边县区的醋厂了。 他从赵某甲处购买冰醋酸的每笔业务都是他和赵某甲在电话上谈成，谈好后找车发货，每笔业务的货款都是他给赵某甲的银行账户转账付款。付款方式全部用他手里持有的户名为荆某某的中国农业银行卡在银行（卡号XXXXXXXXXXX＊＊＊＊＊＊＊＊）给赵某甲的农行账号转的货款。他从赵某甲处购买的冰醋酸每吨4800-5600元不等，共多少次、多少吨、多少钱等他记不清，要用他拿的荆某某的农行号码查转给赵某甲的交易流水。 他把购买的醋酸销售到了加工醋的厂子里，把买来的醋酸都卖到宝鸡附近的醋厂了，现在他记得有（民警将从郑某甲处扣押的两个黑色笔记本、名片夹交给郑某甲看）： ⑴扶风县召光村的一个醋厂（具体地点说不清，是一个私人家里），他管对方叫刘总，电话是13＊＊＊＊＊0801。 ⑵扶风县长命寺的王总，电话是18＊＊＊＊＊2108，具体地点不清，是一个私人家里。 ⑶扶风县天度镇南阳村的王总，电话13＊＊＊＊＊7672，加醋的厂子，名字记不清。 ⑷陕西金沁粗醋业有限公司的刘某某（销售经理），，地址扶风县XX镇东100米电话13＊＊＊＊＊5838。 ⑸岐山县益店吉祥醋业的白总，电话13＊＊＊＊＊2789。 ⑹岐山县孝子陵的王总（加工醋的厂子，厂名记不清），138＊＊＊＊2450。 ⑺陕西眉县齐镇风婉香醋厂的葛某某，电话13＊＊＊＊＊1350，地址眉县XX镇XX村＊＊。 ⑻咸阳市永寿县强成醋厂的张老板，电话13＊＊＊＊＊2653。 ⑼陕西宏盛醋业有限公司的梁某某，，地址岐山县XX镇XX路电话13＊＊＊＊＊9733。 ⑽岐山县红星酿造厂的郑卫超，电话15＊＊＊＊＊5585，，地址岐山县XX镇XX村 ⑾宝鸡市渭滨区燃灯寺村的杨继荣，，，地址宝鸡市高新区百香园食品厂宝鸡市高新开发区＊＊）电话13＊＊＊＊＊9027。 ⑿七星系列农家香醋的袁广林，，地址扶风县白家窑醋厂电话13＊＊＊＊＊8355，13O＊＊＊＊O003。 ⒀五粮香醋的王某甲（总经理），，，地址扶风县XX镇XX园宝鸡市秦老憨食品酿造有限公司电话13＊＊＊＊＊7672。 ⒁眉县XX镇黄家坡村的康某某，电话18＊＊＊＊＊7738。 ⒂岐山县益店104国道边的一个造醋的小作坊，名字没有记下。 ⒃岐山县娄底姓赵的这个人，醋厂在岐山县走蔡家坡的中间，位置记不清，电话是15＊＊＊＊＊6784。 ⒄陕西武功羊尾村景志良，电话13＊＊＊＊＊1401。 他是自己上门联系，向醋厂推销醋酸的，将“开封市金硕食品科技有限公司”的营业执照、产品生产许可证与检验报告复印件提供给醋厂的负责人，让这些醋厂放心的买醋酸。他卖给醋厂每吨的利润是400元到500元之间。他记不清销售金额与获利情况。在他租赁的房间内查获的叫郑民键销售总监的名片是2017年夏天他在扶风县城新区一家小广告公司印制的，具体在那一块他记不清了。他有两个名字，一个叫郑民建，另一个名字叫郑某甲。 荆某某是他2016年认识的网友，因他在山西老家欠了许多外债，害怕自己银行卡被法院查到，在2017年到宝鸡之前，他知荆某某在临猗县的农行，用荆某某的身份证给他办了这张农行卡（卡号：XXXXXXXXXXX＊＊＊＊＊＊＊＊），后一直是他一个人在使用。他从赵某甲处购买的醋酸是在电话上谈成的，是他联系的货运司机，司机的联系方式记不清，每笔业务的货款都是他用户名荆某某农行卡（卡号：XXXXXXXXXXX＊＊＊＊＊＊＊＊）给赵某甲的银行账户转账付款。2017年3月至2018年2月，他多次在赵某甲处购买冰醋酸，每次都是用荆某某的卡，大概三、四十万，总吨数大约60左右；他向醋厂推销冰醋酸，有些介绍他是金硕公司的，有些他以个人身份。他制作的名片是在扶风新区XX店，印了一盒，多少张没有注意。 另经本院二审中查明，工业用冰乙酸明确被列入国家卫生部公布的《食品中可能违法添加的非食用物质名单》（第三批）中。 以上证据经原审法院及本院公开开庭举证、质证，其来源合法有效，内容确实充分，并且相互关联，相互印证，足以定案，本院予以确认。 本院认为，原审被告人郑某甲为谋取非法利益，将购买的有毒、有害的非食品原料工业用冰乙酸（明确属于国家卫生部公布的《食品中可能违法添加的非食用物质名单》（第三批）中的物质）冒充食用冰醋酸，销售给生产食醋厂家，生产食醋厂家为增加所生产食醋的酸度，将从原审被告人郑某甲处购买的工业冰乙酸勾兑到所生产的食醋中，导致下游生产食醋厂家在生产销售的食品中掺入了有毒、有害的非食品原料，并使得下游生产食醋厂家所生产的食醋最终流入市场供食醋消费者食用，其行为已构成生产、销售有毒、有害食品罪，且有其他严重情节，依法应予惩处。原审被告人郑某甲在实施本案犯罪中明确有违法所得的财物，对此依法应予以追缴。 对于抗诉机关及支持抗诉机关关于一审判决未对原审被告人郑某甲违法所得依法作出处理，属于适用法律不当的抗诉意见，经查，《中华人民共和国刑法》第六十四条明确规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。本案中原审被告人郑某甲共购买工业冰乙酸78吨，案发时，从郑某甲租住的仓库内现场查扣疑似工业冰乙酸25桶共计0.625吨，经上海华碧检测技术有限公司司法鉴定所鉴，鉴定意见为：涉案冰乙酸是工业冰乙酸。郑某甲将购买的其余工业冰乙酸全部销售给食醋生产厂家，销售工业冰乙酸共计3095桶，总重量77.375吨，折计销售金额人民币452077元。郑某甲在公安侦查阶段供称他卖给醋厂每吨的利润是400元到500元之间，他记不清销售金额与获利情况。郑某甲在本院二审庭审时供称他赚了差价三万多元，故此，根据本案事实和证据，原审被告人郑某甲在实施犯罪中明确是有违法所得的财物的，对此依法应予以追缴；原审判决未判令对违法所得的财物继续追缴明显错误，依法应予纠正。 原审判决认定事实清楚，证据确实充分，定性准确，量刑适当，唯对原审被告人郑某甲因实施犯罪行为所产生的违法所得的财物未判令继续予以追缴不当，本院依法应予纠正。 依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项、第二百三十七条、《中华人民共和国刑法》第一百四十四条、第五十二条、第六十四条、最高人民法院、最高人民检察院《关于办理危害食品安全刑事案件适用法律若干问题的解释》第六条第（一）项、第十七条、第二十条第（二）项之规定，判决如下： 一、维持岐山县人民法院（2018）陕0323刑初110号刑事判决的第一项和第二项，即“一、被告人郑某甲犯生产、销售有毒、有害食品罪，判处有期徒刑六年六个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月8日起至2024年8月8日止；其中2018年2月9日至2018年2月11日指定居所监视居住已折抵刑期2日），并处罚金人民币910000元（限本判决生效后三个月内缴纳）。”“二、扣押在案的勾兑过工业冰乙酸的假冒食醋、假冒食用醋酸、工业冰乙酸、无标醋酸及相关容器等由扣押机关依法销毁，有关扣押在案的书证、物证等由扣押机关予以没收，收作案证。” 二、对原审被告人郑某甲因实施本案犯罪行为所产生的违法所得人民币452077元继续依法予以追缴。 本判决为终审判决。 审判长崔齐 审判员李少华 审判员龚培静 二〇一九年十二月十九日 法官助理宫雪 书记员刘俊亚 1","writId":"012e8f786cee60bb9c68f464056a66d528b","writName":"郑战胜生产、销售伪劣产品罪二审刑事判决书"}
