{"ajId":"2f5398d9-2d1f-4fcf-b3e1-0b10f69bb458","ajName":"宋樟汀受贿罪，殷某介绍贿赂罪一案","ajjbqk":" 杭州市西湖区人民检察院指控，1、被告人宋樟汀在担任浙江省统计局计算中心副主任期间，利用负责浙江省统计局信息设备采购的职务便利，于2005年3月至2007年9月期间，多次收受承接浙江省统计局信息设备供应业务的供应商所送的“好处费”共计人民币60.8万元，其个人实得49.2万元。2、被告人殷某作为中国惠普有限公司南京分公司销售经理，在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，介绍行贿人杭州颐和科技信息系统有限公司副总经理郑某与浙江省统计局计算中心副主任宋樟汀认识，经其沟通、撮合，郑某代表所在公司两次为该项目共向宋樟汀行贿21.2万元人民币。同时被告人殷某利用其职务便利，促成杭州颐和科技信息系统有限公司成为该项目供货代理商，后于2005年3月，在本市雷迪森酒店房间内，收受郑某为感谢其帮助所送的人民币20万元。被告人宋樟汀的行为构成受贿罪，被告人殷某的行为构成介绍贿赂罪、非国家工作人员受贿罪。对此指控，公诉机关当庭宣读、出示了书证、证人证言、被告人供述等证据。 被告人宋樟汀辩称，其不是索贿。其辩护人辩称，被告人宋樟汀不存在索贿的行为；2007年2月收受郑某的1万元是人情往来，不是受贿；被告人宋樟汀认罪态度好，全部退赃，请求对其从轻处罚。 被告人殷某对被指控的犯罪事实无异议。其辩护人辩称，被告人殷某介绍贿赂的数额应当是10万元，没有达到构成犯罪的条件。另外11.2万元是宋樟汀以单位搞福利为名通过殷某向郑某表达了要钱的意思，殷某的行为是为单位受贿牵线搭桥，而单位受贿不存在介绍贿赂犯罪，故被告人殷某的行为不构成介绍贿赂罪。被告人殷某认罪态度好，愿意退赔全部赃款，请求对被告人从轻处罚。 经审理查明，一、受贿 被告人宋樟汀在担任浙江省统计局计算中心副主任期间，利用负责浙江省统计局信息设备采购的职务便利，于2005年3月至2007年9月期间，多次收受承接浙江省统计局信息设备供应业务的供应商所送的“好处费”共计人民币65.4万元，其个人实得49.2万元。 （一）收受杭州颐和科技信息系统有限公司的贿赂。 1、被告人宋樟汀在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，利用职务之便，于2005年3月，在本市雷迪森酒店立体车库门口，收受该项目供应商杭州颐和科技信息系统有限公司副总经理郑某为感谢其关照，让被告人殷俊转交的人民币10万元； 2、2005年4月，被告人宋樟汀利用职务之便，在本市体育场路金祝南路口，索取郑某的人民币11.2万元，其个人实得7.2万元； 3、被告人宋樟汀在负责浙江省统计局“惠普小型机升级和数据存储备份设备采购项目”中，利用职务之便，于2006年4、5月，在本市西湖区黄龙体育中心“一茶一座”餐厅门口，收受郑某为感谢其关照所送的人民币6.4万元，其个人实得3.4万元； 4、被告人宋樟汀在负责浙江省统计局“企业统计数据网上直报服务器、网络代理服务器采购项目”中，利用职务之便，于2007年2月，在本市西湖区文一路白荡海人家小区门口，收受郑某为感谢其关照所送的人民币1万元。 （二）收受浙江弘申信息技术有限公司的贿赂。 被告人宋樟汀在负责浙江省统计局“浙江省第二次农业普查惠普小型机采购项目”中，利用职务之便，于2007年5月，在本市西湖区教工路百瑞酒店向浙江弘申信息技术有限公司董事长张某索贿40万元人民币。同年8、9月份，被告人宋樟汀在本市西湖区文一路白荡海人家小区门口，先后3次收受张某的人民币36.8万元，其个人实得27.6万元人民币，分给刘某4.6万元。 案发后，被告人宋樟汀如实供述司法机关尚未掌握的收受郑某贿赂的犯罪事实。被告人宋樟汀家属已代为退赃人民币49.2万元；刘某退出非法所得人民币4.6万元。 二、介绍贿赂罪、非国家工作人员受贿 被告人殷某作为中国惠普有限公司南京分公司销售经理，在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，介绍行贿人杭州颐和科技信息系统有限公司副总经理郑某与浙江省统计局计算中心副主任宋樟汀认识，经其沟通、撮合，郑某代表所在公司两次为该项目共向宋樟汀行贿21.2万元人民币。同时被告人殷某利用其职务便利，促成杭州颐和科技信息系统有限公司成为该项目供货代理商，后于2005年3月，在本市雷迪森酒店房间内，收受郑某的人民币35万元，其中10万元转交给被告人宋樟汀，5万元分给郑某。 案发后，被告人殷某家属代为退赃款20万元；郑某退出非法所得5万元。 上述事实有公诉机关和原告人提供的并经庭审质证的下列证据证实：1、被告人宋樟汀主体身份证明材料，证明宋樟汀系国家工作人员。2、事业单位法人证书，证明浙江省统计局计算中心系事业单位法人。3、被告人殷某的供述，证明经其介绍、沟通、撮合，郑某向被告人宋樟汀行贿的经过情况，并对其本人收受郑某20万元贿赂供认不讳。4、证人郑某的证言，证明其经殷某的介绍、沟通、撮合，向被告人宋樟汀行贿的情况；又证明其向殷某行贿的情况。5、证人缪某的证言，证明杭州汉唐数码科技有限公司以杭州颐和科技信息系统有限公司的名义承接了浙江省统计局全省第一次经济普查小型机项目，郑某从汉唐公司专卖店支取35万元用于向宋樟汀、殷某行贿的情况。6、证人陈某的证言，证明2005年4、5月份，郑某从汉唐公司专卖店先后支取35万元、11.2万元现金的情况。7、证人毛某的证言，证明被告人宋樟汀与浙江省政府采购中心联系采购惠普产品的情况。8、证人俞某的证言，证明被告人宋樟汀与浙江省政府采购办联系采购惠普产品的情况。9、政府采购合同、政府采购商品验收提货单、会议记录、结算凭证，证明浙江省统计局通过浙江省政府采购中心向杭州颐和科技信息系统有限公司采购商品的情况，被告人宋樟汀系浙江省统计局的联系人，参与谈判、验收等相关事项。10、杭州雷迪森酒店入住记录，证明2005年3月殷某入住杭州雷迪森酒店的事实。11、证人张某的证言，证明被告人宋樟汀向其索要贿赂的情况。12、证人楼某的证言，证明2007年8、9月间，其根据张某的指示先后三次从杭州市生产力促进中心套取现金，并将三笔现金13.8万元、13.8万元和9.2万元交给张某。13、技术开发合同书、记账凭证等，证明浙江弘申信息技术有限公司为套取现金与杭州市生产力促进中心签订假合同，并先后套取现金的情况。14、证人刘某的证言，证明在“浙江省第二次农业普查惠普小型机采购项目”中，惠普公司由浙江弘申信息技术有限公司代理向浙江省统计局供货，在合同签订前，宋樟汀对刘某说张某答应会给我们好处费。2008年9月一天，宋樟汀将4.6万元人民币给了刘某。15、证人金某的证言，证明其担任浙江省统计局计算中心主任期间，收受宋樟汀转交的代理商好处费的情况。16、采购中标通知书、政府采购合同、销售合同、结算凭证、项目终验报告，证明2007年7月，浙江省统计局和浙江弘申信息技术有限公司经单一来源谈判，采购设备298万元。17、储蓄存款凭证，证明宋樟汀将所收受的10万元存定期存单的情况。18、检察机关出具的关于案发经过的情况说明，证明被告人宋樟汀、殷某没有自首情节，被告人宋樟汀如实供述司法机关尚未掌握的部分受贿事实。19、行政事业单位往来款票据及财务凭证，证明被告人宋樟汀退赃款49.2万元、被告人殷某退赃款20万元、刘某退出非法所得4.6万元、郑某退出非法所得5万元。20、被告人宋樟汀、殷某户籍证明。21、中国惠普公司南京分公司出具的证明，证明被告人殷某于2002年被中国惠普有限公司南京分公司聘任，担任区域客户销售经理，2001年-2006年，服务于TSGPS部门，负责浙江地区的政府行业客户，包括杭州地区政府行业客户。22、中国惠普公司南京分公司营业执照，证明中国惠普公司南京分公司系中外合资经营企业。23、被告人宋樟汀的供述，与前述证据证明的事实基本一致。上述证据本院予以确认。 公诉机关指控被告人宋漳汀收受张某32.2万元人民币，没有将被告人宋樟汀分给刘某的4.6万元认定为受贿犯罪。经查，2007年5月，被告人宋樟汀在本市西湖区教工路百瑞酒店向浙江弘申信息技术有限公司董事长张某索贿40万元人民币。同年8、9月份，在扣除8％的税后，被告人宋樟汀先后3次收受张某的人民币36.8万元，其个人实得27.6万元人民币，并分给刘某4.6万元。公诉机关未认定该4.6万元为受贿犯罪不当，本院予以纠正。 被告人宋樟汀及其辩护人辩称，被告人宋樟汀不存在索贿情节，经查，被告人宋樟汀索贿的事实，有证人郑某、张某、殷某、刘某的证言予以证实，被告人宋樟汀亦有供述在卷，被告人宋樟汀及其辩护人的上述辩解与事实不符，不予采信。 宋樟汀的辩护人辩称，2007年2月收受郑某的1万元是人情往来，不是受贿，经查，证人郑某证明，其通过殷某介绍与宋樟汀认识，和宋樟汀之间没有人情往来，送钱是因为宋樟汀是省统计局计算中心副主任，是具体负责公司这些项目实施的，希望他多多关照。被告人宋樟汀在检察机关供述，其与郑某之间不存在人情往来，郑某送这1万元的目的是感谢在产品选型、验收等方面的关照，并希望以后继续关照他们公司的业务。辩护人的上述辩解与事实不符，不予采信。 被告人殷某的辩护人辩称，被告人殷某介绍贿赂的数额应当是10万元，没有达到构成犯罪的条件。另外11.2万元是宋樟汀以单位搞福利为名通过殷某向郑某表达了要钱的意思，殷某的行为是为单位受贿牵线搭桥，而单位犯罪不存在介绍贿赂犯罪，故被告人殷某的行为不构成介绍贿赂罪。经查，1、被告人殷某为“浙江省第一次经济普查惠普小型机采购项目”介绍郑某与身为国家工作人员的宋樟汀认识，并经其沟通、撮合，由郑某向宋樟汀行贿，被告人殷某主观上是介绍郑某向宋樟汀个人行贿。2、被告人宋樟汀以“给计算中心搞点福利费”的名义向郑某索要贿赂，并非单位受贿，对此贿赂双方和居间介绍的殷某是心照不宣的。事实上贿赂款也是落入个人腰包。辩护人的上述意见与事实不符，故不予采信。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人宋樟汀系国家工作人员，利用职务之便，非法收受他人钱财，为他人谋取利益，其行为构成受贿罪。被告人殷某向国家工作人员介绍贿赂，情节严重，其行为构成介绍贿赂罪；被告人殷某系公司工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿罪。公诉机关的指控成立。被告人殷某一人犯两罪，予以数罪并罚。被告人宋樟汀如实供述司法机关尚未掌握的部分受贿罪行，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第一百六十三条第一款、第三百九十二条第一款、第六十九条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条和《最高人民法院关于适用财产刑若干问题的规定》第一条之规定，判决如下：","pjjg":" 一、被告人宋樟汀犯受贿罪，判处有期徒刑十一年六个月，并处没收财产2万元人民币（刑期自判决执行之日期计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年8月5日起至2021年2月4日止）； 二、被告人殷骏犯非国家工作人员受贿罪，判处有期徒刑五年三个月，并处没收财产1万元人民币；犯介绍贿赂罪，判处有期徒刑八个月，决定执行有期徒刑五年六个月，并处没收财产1万元人民币（刑期自判决执行之日期计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年8月9日起至2015年2月8日止）； 三、扣押于杭州市西湖区人民检察院的被告人宋樟汀的非法所得49.2万元予以没收，上缴国库；被告人殷骏的非法所得20万元予以没收，上缴国库；扣押于杭州市西湖区人民检察院的刘立军的非法所得4.6万元予以没收，上缴国库；郑青的非法所得5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"杭州市西湖区人民法院 刑事判决书 （2009）杭西刑初字第489号 公诉机关杭州市西湖区人民检察院。 被告人宋樟汀。因本案于2009年8月5日被刑事拘留，同月14日被依法逮捕。现押于杭州市西湖区看守所。 辩护人徐鹏、朱加宁。 被告人殷骏。因本案于2009年8月9日被刑事拘留，同月21日被依法逮捕。现押于杭州市西湖区看守所。 辩护人宋勇。 杭州市西湖区人民检察院以杭西检刑诉（2009）455、456号起诉书指控被告人宋樟汀犯受贿罪、被告人殷骏犯介绍贿赂罪、非国家工作人员受贿罪，于2009年10月16日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。杭州市西湖区人民检察院指派检察员孙军出庭支持公诉，被告人宋樟汀及其辩护人徐鹏、被告人殷骏及其辩护人宋勇到庭参加诉讼。现已审理终结。 杭州市西湖区人民检察院指控，1、被告人宋樟汀在担任浙江省统计局计算中心副主任期间，利用负责浙江省统计局信息设备采购的职务便利，于2005年3月至2007年9月期间，多次收受承接浙江省统计局信息设备供应业务的供应商所送的“好处费”共计人民币60.8万元，其个人实得49.2万元。2、被告人殷某作为中国惠普有限公司南京分公司销售经理，在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，介绍行贿人杭州颐和科技信息系统有限公司副总经理郑某与浙江省统计局计算中心副主任宋樟汀认识，经其沟通、撮合，郑某代表所在公司两次为该项目共向宋樟汀行贿21.2万元人民币。同时被告人殷某利用其职务便利，促成杭州颐和科技信息系统有限公司成为该项目供货代理商，后于2005年3月，在本市雷迪森酒店房间内，收受郑某为感谢其帮助所送的人民币20万元。被告人宋樟汀的行为构成受贿罪，被告人殷某的行为构成介绍贿赂罪、非国家工作人员受贿罪。对此指控，公诉机关当庭宣读、出示了书证、证人证言、被告人供述等证据。 被告人宋樟汀辩称，其不是索贿。其辩护人辩称，被告人宋樟汀不存在索贿的行为；2007年2月收受郑某的1万元是人情往来，不是受贿；被告人宋樟汀认罪态度好，全部退赃，请求对其从轻处罚。 被告人殷某对被指控的犯罪事实无异议。其辩护人辩称，被告人殷某介绍贿赂的数额应当是10万元，没有达到构成犯罪的条件。另外11.2万元是宋樟汀以单位搞福利为名通过殷某向郑某表达了要钱的意思，殷某的行为是为单位受贿牵线搭桥，而单位受贿不存在介绍贿赂犯罪，故被告人殷某的行为不构成介绍贿赂罪。被告人殷某认罪态度好，愿意退赔全部赃款，请求对被告人从轻处罚。 经审理查明，一、受贿 被告人宋樟汀在担任浙江省统计局计算中心副主任期间，利用负责浙江省统计局信息设备采购的职务便利，于2005年3月至2007年9月期间，多次收受承接浙江省统计局信息设备供应业务的供应商所送的“好处费”共计人民币65.4万元，其个人实得49.2万元。 （一）收受杭州颐和科技信息系统有限公司的贿赂。 1、被告人宋樟汀在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，利用职务之便，于2005年3月，在本市雷迪森酒店立体车库门口，收受该项目供应商杭州颐和科技信息系统有限公司副总经理郑某为感谢其关照，让被告人殷俊转交的人民币10万元； 2、2005年4月，被告人宋樟汀利用职务之便，在本市体育场路金祝南路口，索取郑某的人民币11.2万元，其个人实得7.2万元； 3、被告人宋樟汀在负责浙江省统计局“惠普小型机升级和数据存储备份设备采购项目”中，利用职务之便，于2006年4、5月，在本市西湖区黄龙体育中心“一茶一座”餐厅门口，收受郑某为感谢其关照所送的人民币6.4万元，其个人实得3.4万元； 4、被告人宋樟汀在负责浙江省统计局“企业统计数据网上直报服务器、网络代理服务器采购项目”中，利用职务之便，于2007年2月，在本市西湖区文一路白荡海人家小区门口，收受郑某为感谢其关照所送的人民币1万元。 （二）收受浙江弘申信息技术有限公司的贿赂。 被告人宋樟汀在负责浙江省统计局“浙江省第二次农业普查惠普小型机采购项目”中，利用职务之便，于2007年5月，在本市西湖区教工路百瑞酒店向浙江弘申信息技术有限公司董事长张某索贿40万元人民币。同年8、9月份，被告人宋樟汀在本市西湖区文一路白荡海人家小区门口，先后3次收受张某的人民币36.8万元，其个人实得27.6万元人民币，分给刘某4.6万元。 案发后，被告人宋樟汀如实供述司法机关尚未掌握的收受郑某贿赂的犯罪事实。被告人宋樟汀家属已代为退赃人民币49.2万元；刘某退出非法所得人民币4.6万元。 二、介绍贿赂罪、非国家工作人员受贿 被告人殷某作为中国惠普有限公司南京分公司销售经理，在负责浙江省统计局“浙江省第一次经济普查惠普小型机采购项目”中，介绍行贿人杭州颐和科技信息系统有限公司副总经理郑某与浙江省统计局计算中心副主任宋樟汀认识，经其沟通、撮合，郑某代表所在公司两次为该项目共向宋樟汀行贿21.2万元人民币。同时被告人殷某利用其职务便利，促成杭州颐和科技信息系统有限公司成为该项目供货代理商，后于2005年3月，在本市雷迪森酒店房间内，收受郑某的人民币35万元，其中10万元转交给被告人宋樟汀，5万元分给郑某。 案发后，被告人殷某家属代为退赃款20万元；郑某退出非法所得5万元。 上述事实有公诉机关和原告人提供的并经庭审质证的下列证据证实：1、被告人宋樟汀主体身份证明材料，证明宋樟汀系国家工作人员。2、事业单位法人证书，证明浙江省统计局计算中心系事业单位法人。3、被告人殷某的供述，证明经其介绍、沟通、撮合，郑某向被告人宋樟汀行贿的经过情况，并对其本人收受郑某20万元贿赂供认不讳。4、证人郑某的证言，证明其经殷某的介绍、沟通、撮合，向被告人宋樟汀行贿的情况；又证明其向殷某行贿的情况。5、证人缪某的证言，证明杭州汉唐数码科技有限公司以杭州颐和科技信息系统有限公司的名义承接了浙江省统计局全省第一次经济普查小型机项目，郑某从汉唐公司专卖店支取35万元用于向宋樟汀、殷某行贿的情况。6、证人陈某的证言，证明2005年4、5月份，郑某从汉唐公司专卖店先后支取35万元、11.2万元现金的情况。7、证人毛某的证言，证明被告人宋樟汀与浙江省政府采购中心联系采购惠普产品的情况。8、证人俞某的证言，证明被告人宋樟汀与浙江省政府采购办联系采购惠普产品的情况。9、政府采购合同、政府采购商品验收提货单、会议记录、结算凭证，证明浙江省统计局通过浙江省政府采购中心向杭州颐和科技信息系统有限公司采购商品的情况，被告人宋樟汀系浙江省统计局的联系人，参与谈判、验收等相关事项。10、杭州雷迪森酒店入住记录，证明2005年3月殷某入住杭州雷迪森酒店的事实。11、证人张某的证言，证明被告人宋樟汀向其索要贿赂的情况。12、证人楼某的证言，证明2007年8、9月间，其根据张某的指示先后三次从杭州市生产力促进中心套取现金，并将三笔现金13.8万元、13.8万元和9.2万元交给张某。13、技术开发合同书、记账凭证等，证明浙江弘申信息技术有限公司为套取现金与杭州市生产力促进中心签订假合同，并先后套取现金的情况。14、证人刘某的证言，证明在“浙江省第二次农业普查惠普小型机采购项目”中，惠普公司由浙江弘申信息技术有限公司代理向浙江省统计局供货，在合同签订前，宋樟汀对刘某说张某答应会给我们好处费。2008年9月一天，宋樟汀将4.6万元人民币给了刘某。15、证人金某的证言，证明其担任浙江省统计局计算中心主任期间，收受宋樟汀转交的代理商好处费的情况。16、采购中标通知书、政府采购合同、销售合同、结算凭证、项目终验报告，证明2007年7月，浙江省统计局和浙江弘申信息技术有限公司经单一来源谈判，采购设备298万元。17、储蓄存款凭证，证明宋樟汀将所收受的10万元存定期存单的情况。18、检察机关出具的关于案发经过的情况说明，证明被告人宋樟汀、殷某没有自首情节，被告人宋樟汀如实供述司法机关尚未掌握的部分受贿事实。19、行政事业单位往来款票据及财务凭证，证明被告人宋樟汀退赃款49.2万元、被告人殷某退赃款20万元、刘某退出非法所得4.6万元、郑某退出非法所得5万元。20、被告人宋樟汀、殷某户籍证明。21、中国惠普公司南京分公司出具的证明，证明被告人殷某于2002年被中国惠普有限公司南京分公司聘任，担任区域客户销售经理，2001年-2006年，服务于TSGPS部门，负责浙江地区的政府行业客户，包括杭州地区政府行业客户。22、中国惠普公司南京分公司营业执照，证明中国惠普公司南京分公司系中外合资经营企业。23、被告人宋樟汀的供述，与前述证据证明的事实基本一致。上述证据本院予以确认。 公诉机关指控被告人宋漳汀收受张某32.2万元人民币，没有将被告人宋樟汀分给刘某的4.6万元认定为受贿犯罪。经查，2007年5月，被告人宋樟汀在本市西湖区教工路百瑞酒店向浙江弘申信息技术有限公司董事长张某索贿40万元人民币。同年8、9月份，在扣除8％的税后，被告人宋樟汀先后3次收受张某的人民币36.8万元，其个人实得27.6万元人民币，并分给刘某4.6万元。公诉机关未认定该4.6万元为受贿犯罪不当，本院予以纠正。 被告人宋樟汀及其辩护人辩称，被告人宋樟汀不存在索贿情节，经查，被告人宋樟汀索贿的事实，有证人郑某、张某、殷某、刘某的证言予以证实，被告人宋樟汀亦有供述在卷，被告人宋樟汀及其辩护人的上述辩解与事实不符，不予采信。 宋樟汀的辩护人辩称，2007年2月收受郑某的1万元是人情往来，不是受贿，经查，证人郑某证明，其通过殷某介绍与宋樟汀认识，和宋樟汀之间没有人情往来，送钱是因为宋樟汀是省统计局计算中心副主任，是具体负责公司这些项目实施的，希望他多多关照。被告人宋樟汀在检察机关供述，其与郑某之间不存在人情往来，郑某送这1万元的目的是感谢在产品选型、验收等方面的关照，并希望以后继续关照他们公司的业务。辩护人的上述辩解与事实不符，不予采信。 被告人殷某的辩护人辩称，被告人殷某介绍贿赂的数额应当是10万元，没有达到构成犯罪的条件。另外11.2万元是宋樟汀以单位搞福利为名通过殷某向郑某表达了要钱的意思，殷某的行为是为单位受贿牵线搭桥，而单位犯罪不存在介绍贿赂犯罪，故被告人殷某的行为不构成介绍贿赂罪。经查，1、被告人殷某为“浙江省第一次经济普查惠普小型机采购项目”介绍郑某与身为国家工作人员的宋樟汀认识，并经其沟通、撮合，由郑某向宋樟汀行贿，被告人殷某主观上是介绍郑某向宋樟汀个人行贿。2、被告人宋樟汀以“给计算中心搞点福利费”的名义向郑某索要贿赂，并非单位受贿，对此贿赂双方和居间介绍的殷某是心照不宣的。事实上贿赂款也是落入个人腰包。辩护人的上述意见与事实不符，故不予采信。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人宋樟汀系国家工作人员，利用职务之便，非法收受他人钱财，为他人谋取利益，其行为构成受贿罪。被告人殷某向国家工作人员介绍贿赂，情节严重，其行为构成介绍贿赂罪；被告人殷某系公司工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大，其行为构成非国家工作人员受贿罪。公诉机关的指控成立。被告人殷某一人犯两罪，予以数罪并罚。被告人宋樟汀如实供述司法机关尚未掌握的部分受贿罪行，酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第一百六十三条第一款、第三百九十二条第一款、第六十九条、第六十四条、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条和《最高人民法院关于适用财产刑若干问题的规定》第一条之规定，判决如下： 一、被告人宋樟汀犯受贿罪，判处有期徒刑十一年六个月，并处没收财产2万元人民币（刑期自判决执行之日期计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年8月5日起至2021年2月4日止）； 二、被告人殷骏犯非国家工作人员受贿罪，判处有期徒刑五年三个月，并处没收财产1万元人民币；犯介绍贿赂罪，判处有期徒刑八个月，决定执行有期徒刑五年六个月，并处没收财产1万元人民币（刑期自判决执行之日期计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年8月9日起至2015年2月8日止）； 三、扣押于杭州市西湖区人民检察院的被告人宋樟汀的非法所得49.2万元予以没收，上缴国库；被告人殷骏的非法所得20万元予以没收，上缴国库；扣押于杭州市西湖区人民检察院的刘立军的非法所得4.6万元予以没收，上缴国库；郑青的非法所得5万元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长潘波 人民陪审员茅荣伟 人民陪审员车群怡 二〇〇九年十一月六日 书记员周蕾","writId":"003a2eec58bcc297b578af082b13b2a3899","writName":"宋樟汀受贿罪，殷某介绍贿赂罪等一审刑事判决书"}
