{"ajId":"8da4fc86-2198-45fa-b37d-f91293c50f8c","ajName":"朱某某故意毁坏财物罪一案","ajjbqk":" 宁夏回族自治区贺兰县人民检察院指控，2017年5月7日03时许，被告人朱某某驾驶×××号银灰色北京现代途胜牌轿车与被害人曹某甲驾驶的×××号黑色凯迪拉克轿车（车上乘坐高某某）在××县行驶时，因车辆行驶问题发生纠纷。被告人朱某某打电话叫来艾某乙，两人驾车追赶曹某甲至贺兰县德胜工业园区如意路东侧如意公寓楼北侧空地，曹某甲与高某某弃车翻墙离开现场。被告人朱某某捡起空地上的方砖、木方对曹某甲的轿车进行打砸，致使该汽车后挡风玻璃、左后尾灯、左后车门、左前车窗玻璃等部位不同程度受损。经贺兰县价格认证中心认定，被损毁认定价格为16731元。 公诉机关认为，被告人朱某某故意毁坏他人财物，价值16731元，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十五条的规定，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。被告人朱某某犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人朱某某赔偿被害人的全部损失并取得谅解，酌定从轻处罚。被告人朱某某有前科，酌定从重处罚。建议对被告人朱某某在有期徒刑一年以内的幅度内量刑，并处罚金。针对上述指控的犯罪事实，公诉机关向本院提交了书证、鉴定意见、现场勘验笔录、辨认笔录、证人证言、被害人陈述、被告人供述与辩解等证据予以证实，提请本院依法判处。 被告人朱某某对起诉书指控的犯罪事实及罪名没有异议，当庭认罪并同意公诉机关的量刑建议。 辩护人王晓蕾、刘启对起诉书指控被告人朱某某的犯罪事实及罪名没有异议，量刑方面辩称被告人朱某某具有自首、被害人存在过错、积极赔偿被害人损失并取得谅解、认罪、悔罪态度较好等量刑情节。被告人朱某某虽曾犯罪，但犯罪时为未成年人，故不应据此从重处罚。建议判处被告人朱某某拘役三个月，并宣告缓刑。 经审理查明，2017年5月7日凌晨3时许，被告人朱某某驾驶×××号汽车与被害人曹某甲驾驶的×××号汽车（车上乘坐高某某）沿宁夏回族自治区××县同向行驶，二人因两车行驶发生争执。后二人均将汽车停驶在路边，被害人曹某乙追逐被告人朱某某，随后被告人朱某某打电话叫来艾某乙追赶曹某甲所驾驶汽车至贺兰县德胜工业园区如意路东侧如意公寓楼北侧空地，曹某甲、高某某见状弃车逃离现场。被告人朱某某追赶上来后捡起方砖、木方等物品砸毁曹某甲所驾驶汽车后挡风玻璃、左后尾灯、左后车门、左前车窗玻璃等部位。经贺兰县价格认证中心认定，×××号汽车损毁价值16731元。 上述事实，被告人朱某某在开庭审理过程中没有异议，并有受案登记表、受案回执、立案决定书、户籍证明、贺兰县公安局证据保全清单、收缴物品清单、作案工具木方一根、水泥方砖一块及照片、接受证据清单、发票照片、车辆行驶证复印件、车辆照片、鉴定聘请书、贺兰县价格认证中心价格认定结论书、鉴定意见告知书、证人艾某乙、高某某证言、被害人曹某甲陈述、被告人朱某某供述与辩解、贺兰县公安局勘验笔录、现场平面图、照片、辨认笔录、现场指认照片、到案经过、抓获经过、违法犯罪记录查询情况说明、贺兰县公安局公安行政处罚决定书及回执、中宁县人民法院刑事判决书、释放证明书、协议书、证明、宁夏润德汽车销售服务有限公司发票复印件、谅解书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人朱某某故意毁坏他人财物，价值16731元，数额较大，其行为已构成故意毁坏财物罪，犯罪事实清楚，证据确实、充分，公诉机关指控其犯故意毁坏财物罪的罪名成立。辩护人王晓蕾、刘启辩称被害人存在过错；被告人朱某某虽曾犯罪，但犯罪时为未成年人，故不应据此从重处罚。经查，在案证据证实，被告人朱某某与被害人曹某甲因车辆行驶发生争执，被害人曹某乙追赶被告人朱某某，而后被告人朱某某叫来艾某乙一同追赶被害人曹某甲，被告人朱某某实施了打砸被害人曹某甲汽车的犯罪行为。可见，被害人曹某甲对矛盾激化负有一定的责任，故辩护人上述相应辩护意见成立，本院予以采纳并酌情考虑。经查，被告人朱某某前科犯罪时为未成年人。按照相关规定，前科犯罪为未成年人犯罪的，不再从重处分。故辩护人上述相应辩护意见成立，本院予以采纳。被告人朱某某自动投案且能如实供述自己的罪行，系自首，可以从轻或者减轻处罚，决定对其从轻处罚。被告人朱某某赔偿被害人的全部损失并取得谅解，酌定从轻处罚。犯罪工具（木方、方砖）已由公安机关依法收缴，交由公安机关依法处理。公诉机关建议对被告人朱某某在有期徒刑一年以内的幅度内量刑，予以采纳。为了保护公民财物不受侵害，根据《中华人民共和国刑法》第二百七十五条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人朱某某犯故意毁坏财物罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年6月1日起至2018年1月15日止） 如不服本判决，可在收到判决书后的第二日起十日内向本院或直接向宁夏回族自治区银川市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。","qw":"宁夏回族自治区贺兰县人民法院 刑事判决书 （2017）宁0122刑初175号 公诉机关宁夏回族自治区贺兰县人民检察院。 被告人朱某某，男，1990年5月9日出生，公民身份号码，汉族，初中文化，无固定职业，户籍地宁夏回族自治区中宁县，住宁夏回族自治区贺兰县。2008年2月15日因犯盗窃罪被宁夏回族自治区中宁县人民法院判处有期徒刑六年并处罚金人民币2000元，2011年5月18日刑满释放。2017年5月9日因本案被宁夏回族自治区贺兰县公安局行政拘留十五日至2017年5月24日，同年6月1日因涉嫌故意毁坏财物罪被宁夏回族自治区贺兰县公安局刑事拘留，同月15日经宁夏回族自治区贺兰县人民检察院批准由宁夏回族自治区贺兰县公安局执行逮捕。现羁押于宁夏回族自治区银川市看守所。 辩护人王晓蕾、刘启，分别系北京市中银（银川）律师事务所律师、实习律师。 宁夏回族自治区贺兰县人民检察院以贺检公诉刑诉［2017］138起诉书指控被告人朱某某犯故意毁坏财物罪，于2017年7月17日向本院提起公诉。本院受理后，经征询被告人朱某某同意，决定适用简易程序，由审判员田彦宏独任审理，于同年7月24日依法公开开庭进行了审理。宁夏回族自治区贺兰县人民检察院指派代理检察员张婕、张丽雯出庭支持公诉，北京市中银（银川）律师事务所律师王晓蕾、实习律师刘启出庭为被告人朱某某辩护，被告人朱某某到庭参加了诉讼。现已审理终结。 宁夏回族自治区贺兰县人民检察院指控，2017年5月7日03时许，被告人朱某某驾驶×××号银灰色北京现代途胜牌轿车与被害人曹某甲驾驶的×××号黑色凯迪拉克轿车（车上乘坐高某某）在××县行驶时，因车辆行驶问题发生纠纷。被告人朱某某打电话叫来艾某乙，两人驾车追赶曹某甲至贺兰县德胜工业园区如意路东侧如意公寓楼北侧空地，曹某甲与高某某弃车翻墙离开现场。被告人朱某某捡起空地上的方砖、木方对曹某甲的轿车进行打砸，致使该汽车后挡风玻璃、左后尾灯、左后车门、左前车窗玻璃等部位不同程度受损。经贺兰县价格认证中心认定，被损毁认定价格为16731元。 公诉机关认为，被告人朱某某故意毁坏他人财物，价值16731元，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十五条的规定，犯罪事实清楚，证据确实、充分，应当以故意毁坏财物罪追究其刑事责任。被告人朱某某犯罪后能自动投案，如实供述自己的罪行，系自首，可以从轻或者减轻处罚。被告人朱某某赔偿被害人的全部损失并取得谅解，酌定从轻处罚。被告人朱某某有前科，酌定从重处罚。建议对被告人朱某某在有期徒刑一年以内的幅度内量刑，并处罚金。针对上述指控的犯罪事实，公诉机关向本院提交了书证、鉴定意见、现场勘验笔录、辨认笔录、证人证言、被害人陈述、被告人供述与辩解等证据予以证实，提请本院依法判处。 被告人朱某某对起诉书指控的犯罪事实及罪名没有异议，当庭认罪并同意公诉机关的量刑建议。 辩护人王晓蕾、刘启对起诉书指控被告人朱某某的犯罪事实及罪名没有异议，量刑方面辩称被告人朱某某具有自首、被害人存在过错、积极赔偿被害人损失并取得谅解、认罪、悔罪态度较好等量刑情节。被告人朱某某虽曾犯罪，但犯罪时为未成年人，故不应据此从重处罚。建议判处被告人朱某某拘役三个月，并宣告缓刑。 经审理查明，2017年5月7日凌晨3时许，被告人朱某某驾驶×××号汽车与被害人曹某甲驾驶的×××号汽车（车上乘坐高某某）沿宁夏回族自治区××县同向行驶，二人因两车行驶发生争执。后二人均将汽车停驶在路边，被害人曹某乙追逐被告人朱某某，随后被告人朱某某打电话叫来艾某乙追赶曹某甲所驾驶汽车至贺兰县德胜工业园区如意路东侧如意公寓楼北侧空地，曹某甲、高某某见状弃车逃离现场。被告人朱某某追赶上来后捡起方砖、木方等物品砸毁曹某甲所驾驶汽车后挡风玻璃、左后尾灯、左后车门、左前车窗玻璃等部位。经贺兰县价格认证中心认定，×××号汽车损毁价值16731元。 上述事实，被告人朱某某在开庭审理过程中没有异议，并有受案登记表、受案回执、立案决定书、户籍证明、贺兰县公安局证据保全清单、收缴物品清单、作案工具木方一根、水泥方砖一块及照片、接受证据清单、发票照片、车辆行驶证复印件、车辆照片、鉴定聘请书、贺兰县价格认证中心价格认定结论书、鉴定意见告知书、证人艾某乙、高某某证言、被害人曹某甲陈述、被告人朱某某供述与辩解、贺兰县公安局勘验笔录、现场平面图、照片、辨认笔录、现场指认照片、到案经过、抓获经过、违法犯罪记录查询情况说明、贺兰县公安局公安行政处罚决定书及回执、中宁县人民法院刑事判决书、释放证明书、协议书、证明、宁夏润德汽车销售服务有限公司发票复印件、谅解书等证据证实，足以认定。 本院认为，被告人朱某某故意毁坏他人财物，价值16731元，数额较大，其行为已构成故意毁坏财物罪，犯罪事实清楚，证据确实、充分，公诉机关指控其犯故意毁坏财物罪的罪名成立。辩护人王晓蕾、刘启辩称被害人存在过错；被告人朱某某虽曾犯罪，但犯罪时为未成年人，故不应据此从重处罚。经查，在案证据证实，被告人朱某某与被害人曹某甲因车辆行驶发生争执，被害人曹某乙追赶被告人朱某某，而后被告人朱某某叫来艾某乙一同追赶被害人曹某甲，被告人朱某某实施了打砸被害人曹某甲汽车的犯罪行为。可见，被害人曹某甲对矛盾激化负有一定的责任，故辩护人上述相应辩护意见成立，本院予以采纳并酌情考虑。经查，被告人朱某某前科犯罪时为未成年人。按照相关规定，前科犯罪为未成年人犯罪的，不再从重处分。故辩护人上述相应辩护意见成立，本院予以采纳。被告人朱某某自动投案且能如实供述自己的罪行，系自首，可以从轻或者减轻处罚，决定对其从轻处罚。被告人朱某某赔偿被害人的全部损失并取得谅解，酌定从轻处罚。犯罪工具（木方、方砖）已由公安机关依法收缴，交由公安机关依法处理。公诉机关建议对被告人朱某某在有期徒刑一年以内的幅度内量刑，予以采纳。为了保护公民财物不受侵害，根据《中华人民共和国刑法》第二百七十五条、第六十七条第一款之规定，判决如下： 被告人朱某某犯故意毁坏财物罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2017年6月1日起至2018年1月15日止） 如不服本判决，可在收到判决书后的第二日起十日内向本院或直接向宁夏回族自治区银川市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本六份。 审判员田彦宏 二〇一七年七月二十四日 法官助理王佩 书记员盛丹","writId":"0215f4a0712b9fac8321e7f62486d5f379c","writName":"朱某某故意毁坏财物罪一审刑事判决书"}
