{"ajId":"d8a4ba35-b0ac-401a-926b-5accd74b74e1","ajName":"邵智鑫、张金成、贾学武贩卖、运输毒品一案","ajjbqk":" 陕西省安康市人民检察院指控，2016年12月中旬，被告人贾学武找到安康市汉滨区县河镇村民陈某1，让陈帮忙介绍联系毒品上线购买毒品。后陈某1找到被告人张金成，让张金成给帮忙联系毒品卖家并介绍其认识贾学武。被告人张金成通过手机联系被告人邵智鑫，提出要购买毒品，随后被告人张金成、贾学武分别用手机和被告人邵智鑫商谈，谈好以每克50元的价格准备购买1000克毒品。被告人贾学武指使被告人张金成于2016年12月21日乘坐火车到四川省成都市，随后被告人邵智鑫安排被告人张金成住进成都“行侠客酒店公寓”307号房准备毒品交易。期间被告人贾学武给被告人张金成建设银行卡里汇款6700元人民币，又分别指使吸毒人员杨某1、贾某1先后给张金成建设银行卡里汇款41000元和20000元人民币。2016年12月23日，被告人张金成从被告人邵智鑫处购买了15000元人民币的毒品，随后二被告人购买了一对音响，将毒品藏匿于音响通过成都顺丰快递公司将夹带毒品的音响邮寄给被告人贾学武。2016年12月27日被告人张金成付给被告人智鑫40000元现金（人民币）购买毒品，被告人邵智鑫先给张金成13包毒品，随后二被告人购买了一对音响，将13包毒品藏匿在音响内，通过成都顺丰快递公司将藏匿有毒品的音响邮寄给被告人贾学式。2016年12月28日，被告人邵智鑫将剩余的2包毒品交给被告人张金成，二被告人购买了一对音响，将2包毒品藏匿在音响内，通过成都顺丰快递公司寄给被告人贾学武。2016年12月28日，被告人张金成完成购买毒品交易后坐火车返回安康市汉滨区。2016年12月29日，被告人张金成和被告人贾学武在汉滨区兴华都市花园小区门口收取从成都邮寄回来藏匿有毒品的顺丰快递邮包时，被告人张金成被公安机关当场抓获，被告人贾学武驾驶摩托车逃跑。从查获的邮包内查出音响一对，是2016年12月27日从成都顺丰快递公司寄出的，在音响内共查出疑似毒品13包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重630.1克。2016年12月30日，办案民警在顺丰快递公司安康分公司将张金成2016年12月28日从成都顺丰快递公司邮寄的藏匿毒品邮包查获，在邮包的音响内发现疑似毒品两包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重138.3克。2016年12月31日，被告人贾学武在将2016年12月23日被告人邵智鑫、张金成从成都寄回毒品转移藏匿时，在汉滨区张岭社区被抓获，公安机关在被告人贾学武被抓获现场地面查获疑似毒品8包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重228．2克。经鉴定，在上述三次查获的疑似毒品中，均检测出甲基苯丙胺成分。 2017年1月10日，被告人邵智鑫在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室租住处被抓获，在其租住处查获疑似毒品8包，经安康市汉滨区司法鉴定中心鉴定疑似毒品净重57.48克。后办案民警将查获的疑似毒品送安康市公安司法鉴定中心鉴定，经鉴定疑似毒品中均检出甲基苯丙胺成分。 2016年11月至12月期间，吸毒人员杨某1先后三次在被告人贾学武煌上煌小区A栋2006号租住屋内吸食贾学武提供的毒品。2016年10月至12月期间，吸毒人员董某1先后两次在被告人贾学武煌上煌小区A栋2006号租住屋内吸食贾学武提供的毒品。 认定上述事实的证据有，被查获的毒品，书证，证人证言，被告人的供述与辩解，鉴定意见，检查、辨认笔录，视听资料，案件照片等。 公诉机关认为，被告人邵智鑫、贾学武、张金成以贩卖为目的交易、运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，构成贩卖、运输毒品罪。被告人贾学武多次容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，构成容留他人吸毒罪。本案犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究被告人邵智鑫、张金成的刑事责任，以贩卖、运输毒品罪，容留他人吸毒罪追究被告人贾学武的刑事责任。被告人邵智鑫被判处有期徒刑以上刑罚，在刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪是累犯，被告人邵智鑫因贩卖毒品罪被判处有期徒刑六个月，又犯贩卖、运输毒品罪，属于毒品再犯，根据《中华人民共和国刑法》第六十五条第一款，第三百五十六条之规定，应当从重处罚。请依法判处。 被告人邵智鑫辩称，其没有向张金成贩卖毒品，也不知情张金成寄递的音响中藏有毒品。 被告人邵智鑫的辩护人提出，1．涉案毒品未流入社会；2．被告人邵智鑫主观恶性不深，人身危险性较小。建议法庭对其从轻处罚。 被告人贾学武对起诉书指控其犯容留他人吸食毒品罪的事实和罪名不持异议；对指控其犯贩卖、运输毒品罪辩称，其给张金成汇款是借钱给张金成，其没有安排张金成到成都购买毒品。 被告人贾学武的辩护人提出，贾学武系吸毒人员，公诉机关将其购买的毒品全部认定为贩卖的毒品与实际不符。建议法庭对其从轻处罚。 被告人张金成对起诉书指控其所犯罪名及犯罪事实无异议。 被告人张金成的辩护人提出，1．从贾学武处查获的228.2克毒品不能认定为张金成从四川成都购买并寄递回陕西安康的毒品；2．张金成系从犯；3．张金成归案后能够如实供述。建议法庭对其从轻或减轻处罚。 经审理查明，2016年12月中旬，被告人贾学武通过吸毒人员陈某1认识被告人张金成，并让张金成帮忙联系毒品卖家购买毒品运回陕西安康贩卖。随后，张金成联系邵智鑫购买毒品，贾学武和邵智鑫商定以每克50元的价格购买1000克毒品。同年12月21日，贾学武指使张金成乘坐火车前往四川省成都市购买毒品，邵智鑫安排张金成入住成都市“行侠客酒店公寓”307号房。之后，贾学武通过银行给张金成汇毒资6700元，并指使其子贾某1和吸毒人员杨某1先后给张金成汇款20000元和41000元人民币。张金成取款后从邵智鑫处购得毒品，并同邵智鑫于12月23日、12月27日、12月28日将毒品藏匿在音响内通过顺丰快递寄递给贾学武。12月28日，张金成返回陕西安康。12月29日，贾学武和张金成在收取12月27日从成都寄递回安康的快递邮包时，公安人员当场将张金成抓获，并从邮包内查获疑似毒品13包，净重630.1克，贾学武驾驶摩托车逃离。12月30日，公安人员又在顺丰快递公司安康分公司截获张金成12月28日从成都寄递回安康的邮包，并从邮包内查获疑似毒品2包，净重138.3克。12月30日，公安人员将贾学武抓获，当场查获张金成12月23日从成都寄递回安康的5包疑似毒品，净重226.9克，以及3包疑似毒品，净重1.3克。经鉴定，张金成从四川成都三次寄递回陕西安康的疑似毒品，均检出甲基苯丙胺；经抽样鉴定甲基苯丙胺含量分别为70.86％、71.59％、70.90％。从抓获贾学武时查获的1.3克毒品中，检出甲基苯丙胺和海洛因。 2017年1月10日，公安人员将邵智鑫在其租住处抓获，并查获疑似毒品，净重57.48克（其中片剂净重18.49克）。经鉴定，在查获的疑似毒品中均检出甲基苯丙胺，经抽样鉴定甲基苯丙胺含量为71.49％。 2016年10月至12月期间，被告人贾学武在其租住处先后三次给吸毒人员杨某1提供毒品吸食；先后两次给吸毒人员董某1提供毒品吸食。 上述事实，有经举证、质证的下列证据证实： 1．安康市公安局汉滨分局受案登记表及立案决定书证实，2016年11月28日，安康市公安局汉滨分局在工作中发现，贾学武有贩卖毒品嫌疑，于2016年12月29日立案侦查。 2．抓获经过证实，（1）2016年12月29日，安康市公安局汉滨分局经侦查获悉贾学武、张金成二人从四川省成都市购买毒品后通过顺丰快递邮寄回安康，并准备在汉滨区兴华都市花园小区门口收取邮寄回安康的毒品，公安侦查人员遂在小区门口设伏抓捕。13时50分许，一个戴黑色头盔的男子骑一辆黑色踏板摩托车，后座载一名20多岁的男子到兴华都市花园小区对面，乘车男子下车到小区门口收取快递，侦查人员遂对二人实施抓捕，取货男子被当场抓获，骑车男子驾车逃离现场。经确认，取货男子系张金成，从其所取邮包内查获音响一对，在音响内发现13包透明塑料袋封装的疑似毒品晶体物。张金成供认驾驶摩托车逃离人员系贾学武。（2）2016年12月30日，公安侦查人员获悉贾学武藏匿在汉滨区张岭小区3区3栋2单元4楼马某1租住处，遂在该小区设伏抓捕。当晚11时30分许，贾学武在该小区3区3栋2单元4楼楼道被公安民警当场抓获，并在抓捕现场地上查获一包封口塑料密封袋，该塑料密封袋内有一大一小两个塑料袋，小塑料袋内有2小包塑料袋封装的疑似毒品晶体物及1个塑料纸缠卷的小包，大塑料袋内有5小包塑料袋封装的疑似毒品晶体物；当场从贾学武身上查获匕首1把、LenovoA320T手机1部（手机串码866125027XXXXXX、手机号码为13149XXXXXX）、VIVOX7plus手机1部（未插手机卡）。（3）2017年1月10日14时许，公安侦查人员，在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室将邵智鑫抓获，并当场查获疑似毒品8包。 3．检查笔录，扣押决定书、清单及称重记录证实，（1）2016年12月29日公安侦查人员将张金成抓获后，在其手挎包内发现顺丰快递物流单（客户联）2张，安康往返成都火车票2张，张金成本人身份证1张，银行卡8张，红色华驰HCD手机（手机号码13084XXXXXX、白色苹果手机（手机号码1828XXXXXX）、三星S5手机（手机号码13149XXXXXX）各1部，并依法予以扣押；对张金成被抓获时签收的快递包裹进行检查，该快递为一印有“顺丰”LOGO的黄色纸箱包装，包裹信息为，“运单号：92790475XXXX，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。”打开纸箱，内有一印有“天声一对”标志纸盒，打开纸盒见黑白相间音响盒一对，将两音音响盒随机编为1、2号，将1号音响盒从后背打开，发现用气泡塑料纸包裹的白色疑似毒品晶体9袋，将2号音响从后背打开，发现用气泡塑料纸包裹的白色疑似毒品晶体4袋。公安侦查人员依法对上述13袋疑似毒品物予以扣押。随后，公安侦查人员对查获的上述疑似毒品物分别编号为1-1至9号及2-1至4号逐一进行称重，总净重630.1克。（2）2016年12月30日11时许，公安侦查人员在西安顺丰速运有限公司安康分公司扣押快递包裹1件，包裹信息为，“运单号：92881316XXXX，发货人：刘勇，收件人：陈康，货物名称音响（2个）。”打开该快递包裹纸箱，见内有一用泡沫塑料纸包装音响盒子（爱放牌音响）。打开音响纸盒，内有透明塑料纸包裹深红色箱体黑色面子的音响2个。将两个音响随机编为1、2号。将1号音响打开，发现用白色卫生纸掩盖以保鲜膜缠裹的白色疑似毒品物1包，解开保鲜膜，发现用透明塑封袋包装无色透明晶体状疑似冰毒2袋。打开2号音响，未发现可疑物品。公安侦查人员依法对上述2袋疑似毒品物予以扣押。随后，公安侦查人员对查获的上述疑似毒品物分别编号为1、2号逐一进行称重，总净重138.3克。（3）2016年12月30日10时许，公安侦查人员对抓获贾学武时查获贾学武丢弃的小塑料袋内的晶体状颗粒及白色粉末分别编为1-1至3号逐一进行称量，总净重1.3克；对查获贾学武丢弃的大塑料袋内装的5包晶体颗粒分别编为2-1至5号逐一进行称重，总净重226.9克。 4．搜查笔录及称重记录证实，（1）2016年12月29日19时许，公安侦查人员对被告人贾学武位于汉滨区煌上煌小区A栋2006室的住处进行搜查，在卧室书桌抽屉内发现未使用的一次性注射针管12支；房子靠枕里发现香山牌电子称一个；在木桌抽屉下发现棕色小箱子一个，内装锡纸、吸管、各种规格塑封袋；在客厅壁柜啤酒箱内里发现冰壶一个；在客厅桌下啤酒箱内发现冰壶两个。侦查人员对上述物品予以扣押。（2）2017年1月10日14时许，公安侦查人员对邵智鑫位于四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室的住处进行搜查，在室内客厅冰箱边搜出天声一对音响包装盒两个；已拆开的天声一对音响两个；在客厅餐桌的男士黑色皮包内搜出尹某1身份证一张，蔡某1身份证一张，中国农行卡一张，中国邮政卡一张，透明晶体颗粒一小包（内装两小袋，现场称重含包装6.89克，疑似冰毒）；从邵智鑫随身穿的裤子右侧口袋内搜出红色片剂4片（疑似麻古）；透明晶体颗粒一小包疑似冰毒（含包装重0.65克）。折叠匕首一把；OPPOA37手机一部，手机号码：18284XXXXXX，手机串号：860789032XXXXXX；在该房间主卧室飘窗上发现OPPOA37白色手机盒一个，内有黄色纸袋一个，黄色纸袋内装透明晶体颗粒两包，经现场称重，含包装袋分别重33.34克，3.29克。及透明自封袋若干；MINGHENG鼠标式样电子秤一台；何师傅烧烤纸袋内装大量自封塑料袋、吸管，白色SF-400型电子秤一台；在窗头茶几上发现红色片剂8片，含包装重1.14克，在茶几上一女式提包内搜查红色小包一个，内装用透明薄膜纸包裹再用蓝色塑料袋包装的红色片剂一小包，含包装重18.58克。另有怡宝纯净水瓶自制的吸毒用冰壶一个，在飘窗上发现自制冰壶两个。侦查人员对上述物品予以扣押。公安侦查人员对查获的疑似毒品分别进行称重，净重57.48克（其中片剂18.49克）。 5．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］1号理化检验鉴定报告证实，对侦查人员抓获张金成时查获的封口塑料袋包装的白色晶体状疑似毒品13包，分别编为2017L1-1至13号进行检验，经检验，在送检的2017L3-1至13号检材中均检出甲基苯丙胺成分。 6．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］2号理化检验鉴定报告证实，对侦查人员在张金成从城都邮寄的包裹中的音响内查获的封口塑料袋包装的白色晶体状疑似毒品2包，分别编为2017L2-1至2号进行检验，经检验，在送检的2017L3-1、2号检材中均检出甲基苯丙胺成分。 7．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］3号理化检验鉴定报告证实，对侦查人员抓获贾学武时查获的封口塑料袋包装的白色晶体状疑似毒品8包，分别编为2017L3-1至8号进行检验，经检验，在送检的2017L3-1至7号检材中均检出甲基苯丙胺成分；在送检的2017L3-8号检材中检出海洛因成分。 8．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］9号理化检验鉴定报告证实，对侦查人员抓获邵智鑫时查获的封口塑料袋包装的白色晶体状疑似毒品5包，分别编为2017L9-3至7号；将查获的透明塑料袋、蓝色袋子和棕色玻璃瓶包装的红色片剂分别编为2017L9-1、2、8号进行检验。经检验，在上述检材中均检出甲基苯丙胺成分。 9．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］96号理化检验鉴定报告证实，将侦查人员抓获贾学武时查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L96-1号进行检验，经检验，送检的2017L96-1号检材中甲基苯丙胺的含量为70.90％。 10．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］95号理化检验鉴定报告证实，将侦查人员在张金成从成都邮寄至安康的快递内查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L95-1号进行检验，经检验，送检的2017L95-1号检材中甲基苯丙胺的含量为71.59％。 11．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］93号理化检验鉴定报告证实，将侦查人员抓获张金成时从快递内查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L93-1号进行检验，经检验，送检的2017L93-1号检材中甲基苯丙胺的含量为70.86％。 12．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］94号理化检验鉴定报告证实，将侦查人员抓获邵智鑫时查获的疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L94-1号进行检验，经检验，送检的2017L94-1号检材中甲基苯丙胺的含量为71.49％。 13．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（DNA）字［2017］054号法庭科学DNA鉴定书证实，将送检检材取样，剪取“贾学武血样”采集卡血痕适量标记为2017D054-1号检材；剪取“封口塑料密封袋”棉签擦拭物少许标记为2017D054-2号检材。经检测，送检的“封口塑料密封袋”表面擦拭物中检出男性DNA，与“贾学武血样”的STR分型结果一致、似然比率为6.55x1019。 14．被告人张金成供述，2016年10月份，他在成都通过他人介绍认识了老邵，知道老邵在吸食冰毒，并且有毒品来源渠道。后来，他曾和其朋友县河镇吸毒者陈某2说过“老邵”。12月中旬，陈某2介绍他认识贾老五，说贾老五准备购买毒品，让他将其在成都认识的那个卖毒品的手机号给贾。贾老五让他到成都联系购买毒品，事后不会亏待他，他答应后互留了手机号码。见面后的第二天晚上，贾老五打电话约他到鼓楼街夜市吃饭，贾老五让他帮忙到成都去联系老邵购买毒品，他把老邵的电话给贾老五，贾老五让他帮忙联系。他用其使用的18283XXXXXX手机拨通老邵的电话并向老邵介绍了贾老五，贾老五接过电话到厕所和老邵商谈了购买毒品的事情。然后，贾老五说他在安康给其尾号为3571的建行卡汇钱，让他去成都联系老邵购买毒品，并负责把毒品邮寄回来。12月21日16时许，他从安康乘火车到成都联系老邵，老邵安排一个二十多岁的小伙子接他住在“侠客行”公寓酒店307房。随后，老邵到酒店问他什么时候要毒品，因为钱还没有到账，他给老邵说等两天。之后，贾老五给他建行卡汇了一部分钱，他遂联系老邵先拿15000元的毒品。12月23日下午，老邵到酒店找他，拿出毒品让他验看，他看后给老邵取了15000元钱。然后，老邵开车带他出去在路边一商店购买了一对音响返回酒店，他和老邵将6包用透明塑料密封袋包装的暗黄色晶体颗粒状毒品藏装在音响里。当日17时许，老邵开车带他到附近一家顺丰快递公司寄藏装毒品的音响，快递单是老邵填的，收件地址填的是汉滨区兴华都市花园小区。寄件人电话号码填的是他尾号为7991的手机号；收件人写的是陈先生，电话号码填的是贾老五13149XXXXXX的手机号码。过了几天，贾老五收到毒品后打电话说毒品质量（纯度）不行，让他联系老邵拿些质量好一点的毒品。12月27日下午，老邵拿了13包冰毒到酒店，他给老邵取了4万元钱。之后，他和老邵一起出去买了一对音响返回酒店，他们将13包塑料密封袋封装好的冰毒藏在音响里。接着，老邵开车带他到顺丰快递公司把藏装有毒品的音响寄了，这次是他填写的快递单，寄件人写的是刘勇，收件人写的是陈康，收件地址和寄件人、收件人电话和第一次填的一样。因老邵这次拿来的毒品数量不够，第二天（12月28日）中午，他和老邵又一起买了一对音响，将2包冰毒藏装在其中一个音响里，然后老邵开车带他去寄藏装的毒品，在车上老邵给他一个顺丰快递寄货单，他按照之前寄快递填的信息将快递单填好，在途中交给顺丰快递员寄走了。12月28日17时许，他乘火车返回安康。12月29日14时许，贾老五打电话和他见面后，贾骑摩托车带他到竹园小区顺丰快递总部查从成都寄回来的快递，贾在路边等，他查询得知快递已经派送出去了。他和贾老五行至安大附近时，快递员给贾老五尾号为3701的号码打电话通知取快递。贾老五让他将尾号为3701的手机拿着，骑车带他到兴华都市花园小区取快递，贾老五将车停在小区对面等，他去取快递办手续时被公安人员抓获，从他身上查获尾号为3701的手机，在他所取快递内查获的13包冰毒就是其12月27日从成都寄往安康的冰毒，从其随身携带的包内搜查到其往返成都的火车票2张、以及其在成都寄快递留存的单号为92790475XXXX、92881316XXXX快递客户联。12月30日，公安人员从安康顺丰快递公司邮件中查获的2包毒品就是其12月28日中午从成都寄往安康的冰毒。 他从安康到成都时，贾老五给了他一张尾号为7991的手机卡，让他和其尾号为3701的手机号联系。在成都期间，他使用18283XXXXXX以及尾号为7991的手机号码和老邵18254XXXXXX的手机号码联系过，用尾号为7991的手机号码和贾老五使用的13084XXXXXX的电话联系过。他从安康到成都去之前，他往其尾号为3571的建行卡里存了1200元钱。此后，他在成都期间，贾老五给他汇了1000元作生活费，之后又往这张卡里汇了几次钱，转账时间和次数，他都记不清了，记得其中一次转账是12月26日，贾老五让一个女的给转款41000元，汇款女子转款后还打电话问他收到钱没有。他在成都将贾老五给转的钱取出来，给老邵付了55000元购买毒品，他听老邵说这次贾老五跟他谈的毒品价格是50元1克。他除开在成都期间的花销，回安康后还退了贾老五5000元钱。 经张金成辨认成都顺丰速运快递公司监控视频，其从视频中辨认出他和“老邵”（邵智鑫）于2016年12月23日和2016年12月27日在该快递公司邮寄物品；经混杂照片辨认，张金成辨认出陈某1就是“死飞”。 15．被告人邵智鑫供述，2015年7月，他因贩卖毒品被抓，后被判处有期徒刑六个月，于2016年1月刑满释放。释放后，他基本上没有干什么，如果有朋友要冰毒，他就在成都拿一点挣点差价，或是给买冰毒的人介绍上家挣点信息费。2016年12月某天，他之前在成都认识的叫飞飞的朋友给他电话，说有个陕西的朋友要拿大货（指购买大量冰毒），问他能不能弄？他说他能联系但需先打款，飞飞说将他的电话给其陕西的朋友，让他们自己联系。当晚，飞飞说的那个陕西朋友用归属地是四川内江的18283XXXXXX手机给他18284XXXXXX的手机打电话说想拿大货，问他有没有渠道，他说可以，陕西男子遂问他买1000克多少钱，他回答要6万元。陕西男子在电话里和他讲价并说他也是给他哥跑路的，他便少了5000元钱，并答应给他5000元介绍费，陕西男子说好处费不用他管。最后，他和陕西男子商定的价格是1000克毒品5万元钱，陕西男子说过几天亲自到成都来。通话期间，一个自称是陕西男子哥的人在电话中说，他让陕西男子过成都来联系买毒品的事情，让他照顾一下。过了两三天，陕西男子到成都给他打电话，他当时正在安岳到成都的路上，遂打电话在“行侠客”酒店公寓订了307房间，并安排朋友小辉把陕西男子接到酒店。随后，他到酒店和陕西男子见面，陕西男子大概二十多岁，体型胖，身着黑色衣服。他给该男子说今晚就交易，该男子称先歇一下。他遂给该男子留了一包约0.5克冰毒和两三片麻古让他尝一下，便离开了。第二天中午，他去酒店找陕西男子问能不能交易，陕西男子说钱还没到再等等。陕西男子问他要冰毒吸食，他问昨天留的冰毒呢？陕西男子说已经当样品寄回陕西了，他便给陕西男子又取了一包约10余克的冰毒。第三天，陕西男子说钱还没有到，他说不行就算了，陕西男子电话联系他后说钱晚上就汇过来。当晚，陕西男子给他打电话说只汇了2万元钱，先拿这么多钱的货。陕西男子给了他19000元让他去拿货。他遂联系胖哥以40元每克买7个货（50克冰毒为一个货），每克挣10元钱能获利4000余元。胖哥当时只有5个货，他给胖哥付了15000元先拿了5个货，剩下的冰毒第二天再拿。嗣后，他直接将5个货拿到酒店交给陕西男子，让他把毒品用快递寄回去，并说明天再把剩下的2个货补齐。然后，他驾驶其借朋友的一辆黑色奥迪A6轿车带陕西男子到附近商店买了一对音响，陕西男子付的钱。返回酒店后，他们拆开音响把毒品藏在里面，然后他开车带陕西男子到附近的顺丰快递去寄毒品，快递货运单是他按照陕西男子口述的内容填写的。寄的时候，陕西男子和他哥联系，他哥让把货补齐后再寄，他和陕西男子遂返回酒店，他就离开了。又过了一天的下午，他找胖哥拿了剩下的2个货到酒店交给陕西男子，并问他还要多少货？陕西男子说等钱汇过来后再定，他就离开了。几个小时后，陕西男子打电话让他去酒店说事，陕西男子试吸从胖哥处买的冰毒后说货不行，让他把货退了。他将冰毒退给胖哥后又联系一个叫“川陕”的男子商定以40元每克购买1000克冰毒，先付15000元拿800克冰毒，等他把货送出去收钱后再拿200克冰毒并把钱结清。他从“川陕”处拿了800克冰毒后到酒店找陕西男子，陕西男子没在酒店，他从800克冰毒中分装出一包约20克冰毒，等陕西男子回酒店后，他们一起出去又买了一对音响返回酒店。他拿出之前分装的小包冰毒让陕西男子验货，陕西男子看后说冰毒都是碎渣渣，他要块状的。他听后很生气就不跟陕西男子交易了，并对陕西男子说等把货退后就把钱退给他，陕西男子让把样品留下让他哥决定。然后，他离开酒店找“川陕”将冰毒退了，将购毒款扣了5000元后退给了陕西男子，他给陕西男子说他把这5000元钱用了，下次来买毒品时给他补上。 2017年1月10日，他在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室的租住处被公安机关抓获，公安人员当场从其家中手机盒、女士手提包和其身上查获出40多克冰毒和10多克麻古。 经邵智鑫辨认成都顺丰速运快递公司监控视频，其从视频中辨认出他和陕西男子（张金成）于2016年12月23日和2016年12月27日在该快递公司邮寄物品。 16．被告人贾学武供述，他从2012年开始一直在吸食冰毒，曾被多次强制戒毒。2016年10月，他和女友杨某1租住在汉滨区大桥路煌上煌小区A栋XX楼6号，杨某1也是吸毒人员，使用的手机号尾数为4690。2016年12月中旬，他在吸毒人员陈某1位于汉滨区县河镇的家里玩时，经陈某1介绍认识了张金成并和张金成互留了电话号码，他们三人当天还在陈某1家里一起吸食了毒品。他被公安机关抓获之前，张金成打电话向他借钱并说给利息，他答应后，张金成给他说了银行卡号让他给汇钱。他遂给杨某1取了三四万元现金，让杨去给张金成汇的。 2016年12月29日，他戴着头盔骑一辆黑色雅马哈踏板摩托车，从煌上煌租住处出去，杨某1当时还在屋里睡觉。期间，董某1（绰号，黑皮）到租住处找他。14时许，他和董某1乘出租车到张岭小区马某2家玩，他们三人在马某2家一起吸食了毒品。董某1后来先走了，他一直在马某2家打游戏、睡觉。12月30日下午，他在马某2家中睡觉，赵某1到马某2家玩，他和马某2、赵某1又一起吸食了毒品。然后，他就走了。当日23时许，公安人员将他抓获，在现场地面上查获的一小塑料包冰毒是他从徐某1手中购买还没有吸食完的毒品，现场查获的另一个透明密封塑袋包装物他不知道是谁的。公安人员从他身上查获的那部白色vivo手机，就是他使用的尾号为3307的手机，另一部手机是他捡的，手机里没有卡。公安人员在他煌上煌租住处搜查到的吸毒工具、砍刀等物品都是他的。 2016年11月至12月，他和杨某1在其煌上煌租住处一起吸食了五六次冰毒。另外，他还和董某1在其煌上煌租住处也吸食过两三次冰毒。杨某1和董某1都是他吸食毒品时，他们自己跟着一块吸食的，吸食的毒品都是他从城区徐某1手上买的。他在戒毒所戒毒时认识王某1、陈某3，但都没有来往。 经混杂照片辨认，贾学武辨认出张金成和陈某1。 17．证人陈某1证实，他是以前在戒毒所戒毒时认识的贾老五，当时贾老五吸毒并在城区卖毒品。2016年7月，他打电话问贾老五手中有没有毒品？贾老五让他在江北金扬宾馆门口等他，后来贾老五给了他一小包透明塑料密封袋装好的毒品，因为他和贾老五在戒毒所时关系好，贾老五没有问他要钱。另外，他还和贾老五在一起吸过几次毒品，毒品都是贾老五提供的。张金成是他2016年10月和朋友在一起完时认识的，并留了张金成18283XXXXXX的电话号码。2016年年底的一天，贾老五到他县河乡红霞村家里玩，闲聊中，贾老五问他认不认识卖毒品的人，他说张金成认识这方面的人。随后，他打电话喊张金成到他家里介绍张金成和贾老五二人认识，并给张金成说贾老五想买冰毒，让张金成给贾老五介绍卖毒品的人。 经混杂照片辨认，陈某1辨认出张金成就是“金成”，贾学武就是“贾老五”。 18．证人董某1证实，2016年9月，他和朋友一起找贾学武购买冰毒时认识了贾学武，他到贾学武大桥路煌上煌小区A座20楼的租住处去了五次，有两次给贾送东西，还有三次是去哪里吸食冰毒，冰毒都是贾学武提供的。 12月29日14时许，他用17629XXXXXX的电话给贾学武打电话说准备去他租住处，贾学武说他没有在家，让他直接过去，家里有人。他到贾学武租住处，一个二十多岁的女子给他开门后就去睡觉了，他进屋看见桌上放有冰毒和吸毒工具，他就吸食了几口。过了一会儿，贾学武打电话问他在哪儿？他给贾说在他家里，贾学武说出事了，他问贾出啥事了，贾没有回答就把电话挂了。过了约半个小时，贾学武回来在家里翻找东西，并自言自语说道：“小的有事了，小的有事了”。期间，贾学武换了身衣服并让他将床头一部黑色手机内两张手机卡取出来折断扔进垃圾桶，下楼后将手机扔了，还交待他不要用常用的号码给他打电话。后来，他将手机随身拿着忘扔了。然后，贾学武喊他一起离开。随后，他和贾学武从楼梯爬上楼顶从B栋下楼，再从楼后面小道菜市场，在亿家豪森酒店附近乘出租车到张岭中国银行门前下车。下车后，他和贾学武来到马某2家，进屋后他和贾学武到房内一个小屋子，马某2去泡茶。贾学武给他说在兴华都市花园门口取货时，“碎的”让抓了，他估计会被牵连。嗣后，贾学武从身上取出冰毒，马某2拿出冰壶，他们三人在一起吸食了冰毒，他呆了一会儿就先走了。晚上，他又到马某2家，贾学武给了他600元钱让给他游戏账号充钱，他就离开了。 2016年11月份，他在贾学武煌上煌租住处玩游戏时，和贾学武一起吸食过2次冰毒，毒品都是贾学武提供的。 19．证人马某1证实，贾学武是他婶的娘家兄弟，无业，平常在卖冰毒。他从2016年四五月分开始吸食冰毒，前后从贾学武手中购买过十几次二百、三百、五百不等的毒品。2016年12月29日15时许，贾学武和董某1（绰号，黑皮）到他张岭小区的住处，他招呼二人进屋，贾学武和董某1进屋直接到一间小房子说话。贾学武说他今天要是被逮住，下半辈子都要在里面过了，并担心会连累到自己。董某1让贾学武把事情说一下，他帮忙给捋一下。贾学武说他今天和人去兴华都市花园小区门口接货（指毒品），同去的人被公安给逮住了，他幸亏摩托车没有熄火骑车跑了，否则也就被逮了。随后，贾学武取了两小袋冰毒，他们三人一起吸食了一小袋。之后，贾学武在他家玩了一夜网络游戏，天亮才睡觉。当天贾学武联系他使用的手机号码是13149XXXXXX。12月30日14时许，赵某1到他家，他和贾学武、赵某1又在一起吸食了冰毒。21时许，他出来后被公安人员抓住，他告诉公安人员贾学武刚骑他摩托车出去，并帮助公安人员诱骗贾学武回来将贾抓获。 20．证人赵某1证实，2016年12月30日18时许，他到马某2张岭的家里找马某2，贾老五在马某2家里睡觉。他见电脑桌上放的有吸食剩下的少量冰毒和吸毒用的冰壶，他和马某2一起用冰壶把冰毒吸食了。后来，贾老五起床和他打了个招呼，拿了一把匕首说出去有事就离开了。22时许，他和马某2出去刚走到楼下就被公安人员抓了，并等贾老五回来后将贾抓获，然后将他们一起带到公安局。 21．证人杨某1证实，2016年夏，她认识了汉滨区果园小区的吸毒人员贾学武，后发展成男女朋友关系。期间，她在贾学武汉滨区大桥路煌上煌小区A座20-6房的租住处，和贾学武吸食过三次冰毒，毒品都是贾学武提供的。 2016年12月26日，贾学武打电话让她帮忙存钱。之后，她到贾学武租住处，贾学武给她取了41000元现金，让她找个建行存钱。她当时不愿意，就问贾学武存钱干啥？贾学武说是让他朋友到外地给他取东西，还说他不会操作ATM机。贾学武通过微信给她发了收款人的建行卡号和电话号码。16时许，他在南城国际楼下建行ATM机上给贾学武用短信息发给她的银行卡上存了1万元，因部分钱在ATM机上识别不了，她又在柜台存了31000元。汇钱后，她打贾学武13669XXXXXX电话给贾学武说钱已经汇了，贾学武让她给收款人打电话说一下，并让她把他发的银行卡信息删了。然后，他就打收款人18283XXXXXX的电话，通话后是一个男的接的电话，她告诉该男子钱已经汇了，让他注意查收，对方男子说知道了，然后就把电话挂了。事后，她问贾学武汇那么多钱干什么，贾学武说是给朋友帮忙买毒品的钱。12月28日晚，他和贾学武在贾的租住处住着。12月29日9时许，贾学武一个人出去了，她继续在房子卧室睡觉。之后，贾学武给她打电话说他有个朋友一会儿要来，让她给开下门。后来有一个三十多岁的男子来敲门，她开门后该男子进来待在客厅，她又回卧室睡觉。过了一会儿，他在卧室听见贾学武回来在客厅里呆了五六分钟又离开了。之后，她一直在房子睡觉。 贾学武有一辆黑色的踏板摩托车，骑摩托车时常戴一个黑色的头盔，平时都停放在煌上煌小区楼下的停车通道里。贾学武曾骑这辆车带她出去过。 她使用的电话号码是18240XXXXXX，微信号就是该手机号码；贾学武经常更换手机号码，贾学武使用过13669XXXXXX、13149XXXXXX、15877XXXXXX这三个号码。贾学武有五六部手机，其中有一部VIVO牌手机，一部三星手机，还有三部老式智能手机，分别是白、黑、银色。 22．证人贾某1证实，2016年12月的一天早上，他父亲贾学武给他打电话让他帮忙汇款。随后，他到果园小区路口供电局旁边的建行等贾学武，贾学武骑他那辆黑色摩托车过来给了他20000元现金和一张写有收款人姓名和银行卡号的纸条，让他赶紧给汇款。然后，贾学武就骑车走了，他按照纸条上的卡号，在供电局旁边的建行ATM机上，分三次把20000元钱汇给了对方。他父亲贾学武使用的手机号码比较多，经常更换，他手机里储存的电话号码是17609XXXXXX。 经贾某1辨认银行监控视频，其辨认出2016年12月23日在银行ATM机给张金成建设银行卡汇款的男子就是他本人。 23．证人陈某3证实，2016年10月，他多次从贾老五处购买毒品海洛因吸食。贾老五在果园小区住，电话尾号是“6061”。从10月到11月初，他从贾老五手中购买了三次100元的毒品海洛因吸食。 24．证人王某1证实，2016年11月10日上午，他在巴山东路7天连锁酒店被公安人员抓获，并从其身上查获28支装有海洛因的针管，在其入住的410房间搜查出的7小包白色粉末及6支装有白色粉末的针管及114支未使用的针管，这些毒品都是他从汉滨区果园贾老五手中购买的。他从今年夏季开始，一共从贾老五手中买过两克海洛因。他女友罗某1吸食的毒品都是他给提供的。 25．证人罗某1证实，2016年11月10日，他和男友王某1在巴山东路7天假日酒店一起注射海洛因并吸食冰毒，毒品都是王某1提供的。王某1没有固定职业，从9月份开始，基本上每天一直在给别人送货（指海洛因），身上一直带有毒品。王某1的毒品是从贾老五那里来的，王某1一直在帮贾老五卖毒品，贾每天给王某1免费提供两三只针管（内装海洛因）作为报酬。大概一个月前，王某1开始从贾老五那买海洛因回来分装到针管内再卖给吸毒人员。 26．证人王某2证实，她在位于成都市青羊区二环路西二段73号金沙时代生活广场B栋的行侠客公寓酒店工作，负责办理客人入住等工作。2016年12月21日23时许，酒店常住客人邵智鑫使用18284XXXXXX电话打电话订了酒店的307房，是2016年12月21日晚入住，12月28日上午退的房。房款是邵智鑫用支付宝支付的。 27．证人王某3证实，2016年12月28日中午，他在贝森路电信枢纽中心大门左侧送快递时，一名三十岁左右，中等身材的男子抱着一个用胶带封好的纸箱过来说要寄快递到陕西安康，快递单已经填好了。他现场打开纸箱见箱内装有一对小音响，他将箱子封好带回顺丰营业点加固包装后就发走了，快递运单号是92881316XXXXX。 28．顺丰快递箱、运单证实，（1）运单号：92790475XXXX的快递单，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。（2）运单号：92881316XXXX的快递单，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。收件人：陈康，货物名称音响（2个）。（3）运单号：92653013XXXX的快递单，发货人：尹某1，电话：13868XXXXXX，收件人：陈先生，收件地址：陕西省安康市汉滨区瀛湖路兴华都市花园，电话：13149XXXXXX。（4）火车票两张记载，2016年12月21日16时14分，张金成从安康乘坐Z123次列车到成都；2016年12月28日17时20分，张金成从成都乘坐Z124次列车返回安康。 经被告人邵智鑫、张金成当庭对运单号为92790475XXXX、92881316XXXX的快递单客户联、运单号为92653013XXXX的快递单照片，以及运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱进行辨认，张金成确认上述快递运单号为其从四川成都寄递毒品回安康的快递单，其中运单号为92790475XXXX、92881316XXXX的快递单系其填写，确认火车票为其从安康往返成都所乘火车车票；邵智鑫确认92653013XXXX的快递单发货人“尹某1”为其填写。 29．银行交易记录证实，（1）张金成6217＊＊＊3571的建设银行账户于2016年12月21日在安康巴山西路支行ATM存款1200元，账户余额为1259.26元；2016年12月22日，在安康大桥路分理处ATM存款1000元；2016年12月23日，在安康巴山西路支行ATM存款8500元；2016年12月23日，在安康巴山西路支行ATM存款8600元；2016年12月23日，消费2000元；2016年12月23日，在安康巴山西路支行ATM存款2900元；2016年12月23日，通过ATM取款20000元，并通过XF提现1998.76元；2016年12月24日，在安康汉滨支行ATM存款5700元，当日通过ATM取款2500元；2016年12月25日，消费2000元；2016年12月26日，消费531.71元，账户余额为0元。2016年12月26日，安康大桥路分理处ATM存款10000元；2016年12月26日，安康大桥路分理处现金存入31000元；2016年12月26日，通过ATM取款20000元；2016年12月26日，通过ATM给张金成6217＊＊＊1072账户转款20000元，余额为885元；2016年12月27日，在安康金州路支行ATM存款400元；2016年12月27日，消费1285元，余额为0元；2016年12月28日，通过XF提现5800元；2016年12月28日，在安康大桥路分理处ATM取款5000元、800元；余额为0元。（2）张金成6217＊＊＊1072的建设银行账户于2016年10月18日至12月20日无交易，截止12月20日，账户余额为0元。2016年12月26日，张金成6217＊＊＊3571账户通过ATM转账20000元；2016年12月26日，通过ATM取款19900元，余额0.53元。 30．通讯记录证实，被告人张金成使用的移动手机13084XXXXXX、18283XXXXXX，于2016年12月20日至12月29日，在四川成都市、陕西安康市分别与被告人贾学武使用的移动手机13149XXXXXX、13084XXXXXX、13639XXXXXX，被告人邵智鑫使用的移动手机18284XXXXXX，相互之间的通讯记录；被告人张金成使用的移动手机18283XXXXXX与杨某1使用的移动手机18240XXXXXX于2016年12月26的通讯记录；被告人贾学武使用的移动手机13149XXXXXX于2016年12月19日至12月29日一直在陕西安康市境内使用的记录。 31．辨认笔录证实，（1）经被告人张金成对公安人员于2016年12月31日抓获贾学武时查获的8包毒品进行辨认，其确认其中5大包毒品的包装和毒品毒品特征和其在成都从邵智鑫处购买的毒品基本一致；（2）经张金成辨认顺丰速运单号：92790475XXXX和92881316XXXX两个货运单上的字迹和内容是其填写的；（3）经胡某1对一组混杂有贾学武的照片进行辨认，其辨认出贾学武就是租住其煌上煌A栋2006室的房客。 32．成都市金牛区人民法院刑初字第951号刑事判决书证实，被告人邵智鑫因犯贩卖毒品罪于2015年10月27日被成都市金牛区人民法院判处有期徒刑六个月，并处罚金人民币一千元。 33．随案移送公安机关扣押的运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱2个；从被告人张金成处扣押的红色华驰HCD手机1部、白色苹果手机1部、三星S5手机1部；从被告人邵智鑫处扣押的OPPO手机1部、“尹某1”身份证1张。从被告人贾学武处扣押的LenovoA320T手机1部、VIVOX7plus手机1部。上述物品经被告人邵智鑫、贾学武、张金成辨认确认无误；邵智鑫确认“尹某1”的身份证系其用所捡“尹某1“身份证信息和其本人照片伪造的。 上述证据，来源合法，相互关联，本院依法予以确认。 ","cpfxgc":"本院认为，被告人贾学武安排张金成到四川成都从被告人邵智鑫处购买甲基苯丙胺995.3克，并寄递回陕西安康用以贩卖；对从被告人邵智鑫住处查获的甲基苯丙胺38.99克、甲基苯丙胺片剂18.49克，和抓获贾学武时查获的甲基苯丙胺和海洛因1.3克，应分别认定为邵智鑫、贾学武贩卖毒品的数量。被告人邵智鑫、贾学武、张金成的行为均已构成贩卖、运输毒品罪；被告人贾学武多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控三被告人所犯罪名成立，应依法惩处。被告人贾学武犯两罪，应予以并罚。被告人邵智鑫贩卖、运输毒品数量大，且其曾因犯贩卖毒品被判处有期徒刑，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚的毒品犯罪，系累犯和毒品再犯，依法应当从重处罚。 对被告人邵智鑫提出其没有向张金成贩卖冰毒，也不知情张金成寄递的音响中藏有冰毒，以及被告人贾学武提出其给张金成汇款是借钱给张金成，其没有安排张金成到成都购买毒品的辩解，经查，被告人张金成供述，其受贾学武指使前往四川成都联系邵智鑫购买毒品，贾学武在陕西安康通过银行向其汇毒资，然后从邵智鑫处购得毒品，并与邵智鑫一同将毒品藏匿在音响中寄递回陕西安康。该供述能够与银行交易记录，手机通讯记录，查获藏匿毒品的快递邮件，证人贾某1、杨某1的证言等证据相互印证；被告人邵智鑫对张金成到四川成都联系其购买毒品，以及同张金成一起购买音响、寄递快递回安康的情节亦供认，并有邵智鑫、张金成邮寄快递视频予以佐证。被告人张金成关于他和贾学武收取从四川成都寄递回安康的毒品快递时被抓，贾学武逃离的供述，能够与证人董某1、马某1证实贾学武逃离后向二人述说其取快递时差点被抓的情节相印证；另外，被告人贾学武辩称其被抓时查获的毒品不是他的，他也没有接触过该毒品的辩解，经查，从查获的毒品外包装上检出贾学武的DNA。综上，足以认定被告人邵智鑫、贾学武、张金成贩卖、运输毒品的犯罪事实。故对被告人邵智鑫、贾学武的辩解不予采纳。 对被告人张金成的辩护人提出，从贾学武处查获的228.2克毒品不能认定为张金成从四川成都购买并寄递回陕西安康的毒品的辩护意见，经查，根据张金成的供述，顺丰快递货运单，检查笔录、扣押清单，通讯记录及其他在案证据证实，被告人张金成前往四川成都联系邵智鑫购得毒品，并三次通过顺丰快递将毒品寄递回陕西安康，三次寄递毒品的收货信息一致，张金成第一次寄递的毒品已在其返回安康之前被贾学武收取，第二次寄递的毒品在其与贾学武收取时被公安机关查获，第三次所寄递毒品后被公安机关在快递公司截获，且经张金成辨认确认公安机关抓获贾学武时查获的5包226.9克毒品的外包装等特征与其在四川成都邵智鑫处所购买并寄递回陕西安康的毒品特征一致，足以认定查获的该226.9克毒品为张金成在四川成都从邵智鑫处购买，第一次寄递回陕西安康已被贾学武收取的毒品。故对此辩护意见不予采纳。 对被告人邵智鑫的辩护人提出，毒品未流入社会，邵智鑫主观恶性不深，人身危险性较小，建议对其从轻处罚的辩护意见，经查，被告人邵智鑫向张金成贩卖毒品，业已完成毒品交易，不属于毒品未流入社会，且贩卖、运输毒品数量大，社会危害性大，又系累犯和毒品再犯，依法应当从重处罚。故此辩护意见不能成立，本院不予采纳。 对被告人贾学武的辩护人提出，贾学武系吸毒人员，将其购买的毒品全部认定为贩卖的毒品与实际不符，建议对其从轻处罚的辩护意见，经查，被告人贾学武系有吸毒情节的贩毒人员，应当按照其购买的毒品数量认定其贩卖毒品的数量，量刑时可酌情考虑其吸食毒品的情节，但贾学武贩卖、运输毒品数量大，在与张金成共同贩卖、运输毒品犯罪中又系主犯，社会危害性大，不足以对其从轻处罚。故此辩护意见不能成立，本院不予采纳。 对被告人张金成的辩护人提出，张金成系从犯，归案后能够如实供述，建议对其从轻或减轻处罚的辩护意见，经查，被告人张金成跨省联系毒品卖家交易、运输毒品，属主犯，且其贩卖、运输毒品数量大，本应从严惩处，鉴于其到案后能够如实供述其罪行，有坦白情节，有一定的悔罪表现，可对其从轻处罚。故对被告人张金成的辩护人提出张金成系从犯并减轻处罚的意见不予采纳。 综上，根据各被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，第三百五十四条，第三百五十六条， 第二十五条，第二十六条，第二十七条，第五十二条，第五十七条第一款，第五十九条，第六十四条，第六十五条第一款，第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人邵智鑫犯贩卖、运输毒品罪，判处无期徒刑；剥夺政治权利终身；并处没收个人全部财产。 二、被告人贾学武犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金1000元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人张金成犯贩卖、运输毒品罪，判处有期徒刑十五年；并处没收个人财产人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2031年12月28日止。） 四、随案移送的公安机关扣押运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱2个；从被告人张金成处扣押的红色华驰HCD手机1部、白色苹果手机1部、三星S5手机1部；从被告人邵智鑫处扣押的OPPO手机1部、“尹某1”身份证1张。从被告人贾学武处扣押的LenovoA320T手机1部、VIVOX7plus手机1部。依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陕西省安康市中级人民法院 刑事判决书 （2017）陕09刑初18号 公诉机关陕西省安康市人民检察院。 被告人邵智鑫，男，1985年6月23日出生于吉林省，汉族，初中文化，无业，户籍所在地吉林省桦甸市，租住四川省安岳县。因犯贩卖毒品罪，于2015年10月27日被成都市金牛区人民法院判处有期徒刑六个月，并处罚金一千元，2016年1月30日刑满释放。因涉嫌犯贩卖毒品罪，于2017年1月10日被安康市公安局汉滨分局刑事拘留，同年1月25日被依法逮捕。现羁押于陕西省安康市汉滨区看守所。 指定辩护人曾辉，陕西腾浩律师事务所律师。 被告人贾学武，男，1973年12月12日出生于陕西省安康市汉滨区，回族，小学文化，无业，户籍所在地陕西省安康市汉滨区，租住安康市汉滨区。因涉嫌犯贩卖毒品罪，于2016年12月30日被安康市公安局汉滨分局抓获，2017年1月3日被刑事拘留，同年1月25日被依法逮捕。现羁押于陕西省安康市汉滨区看守所。 辩护人邱若冰，陕西腾浩律师事务所律师。 被告人张金成，男，1996年12月4日出生于陕西省平利县，汉族，初中文化，无业，住陕西省平利县。因涉嫌犯贩卖毒品罪，于2016年12月29日被安康市公安局汉滨分局抓获，同年12月30日被刑事拘留，2017年1月25日被依法逮捕。现羁押于陕西省安康市汉滨区看守所。 辩护人王新萍，陕西宁康律师事务所律师。 陕西省安康市人民检察院以安检公诉刑诉［2017］16号起诉书指控被告人邵智鑫、张金成犯贩卖、运输毒品罪，被告人贾学武犯贩卖、运输毒品罪、容留他人吸毒罪，于2017年7月26日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。陕西省安康市人民检察院检察员孙启斌、刘黎明出庭支持公诉，被告人邵智鑫及其辩护人曾辉，被告人贾学武及其辩护人邱若冰，被告人张金成及其辩护人王新萍到庭参加诉讼。现已审理终结。 陕西省安康市人民检察院指控，2016年12月中旬，被告人贾学武找到安康市汉滨区县河镇村民陈某1，让陈帮忙介绍联系毒品上线购买毒品。后陈某1找到被告人张金成，让张金成给帮忙联系毒品卖家并介绍其认识贾学武。被告人张金成通过手机联系被告人邵智鑫，提出要购买毒品，随后被告人张金成、贾学武分别用手机和被告人邵智鑫商谈，谈好以每克50元的价格准备购买1000克毒品。被告人贾学武指使被告人张金成于2016年12月21日乘坐火车到四川省成都市，随后被告人邵智鑫安排被告人张金成住进成都“行侠客酒店公寓”307号房准备毒品交易。期间被告人贾学武给被告人张金成建设银行卡里汇款6700元人民币，又分别指使吸毒人员杨某1、贾某1先后给张金成建设银行卡里汇款41000元和20000元人民币。2016年12月23日，被告人张金成从被告人邵智鑫处购买了15000元人民币的毒品，随后二被告人购买了一对音响，将毒品藏匿于音响通过成都顺丰快递公司将夹带毒品的音响邮寄给被告人贾学武。2016年12月27日被告人张金成付给被告人智鑫40000元现金（人民币）购买毒品，被告人邵智鑫先给张金成13包毒品，随后二被告人购买了一对音响，将13包毒品藏匿在音响内，通过成都顺丰快递公司将藏匿有毒品的音响邮寄给被告人贾学式。2016年12月28日，被告人邵智鑫将剩余的2包毒品交给被告人张金成，二被告人购买了一对音响，将2包毒品藏匿在音响内，通过成都顺丰快递公司寄给被告人贾学武。2016年12月28日，被告人张金成完成购买毒品交易后坐火车返回安康市汉滨区。2016年12月29日，被告人张金成和被告人贾学武在汉滨区兴华都市花园小区门口收取从成都邮寄回来藏匿有毒品的顺丰快递邮包时，被告人张金成被公安机关当场抓获，被告人贾学武驾驶摩托车逃跑。从查获的邮包内查出音响一对，是2016年12月27日从成都顺丰快递公司寄出的，在音响内共查出疑似毒品13包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重630.1克。2016年12月30日，办案民警在顺丰快递公司安康分公司将张金成2016年12月28日从成都顺丰快递公司邮寄的藏匿毒品邮包查获，在邮包的音响内发现疑似毒品两包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重138.3克。2016年12月31日，被告人贾学武在将2016年12月23日被告人邵智鑫、张金成从成都寄回毒品转移藏匿时，在汉滨区张岭社区被抓获，公安机关在被告人贾学武被抓获现场地面查获疑似毒品8包，经安康市汉滨区公安司法鉴定中心鉴定疑似毒品净重228．2克。经鉴定，在上述三次查获的疑似毒品中，均检测出甲基苯丙胺成分。 2017年1月10日，被告人邵智鑫在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室租住处被抓获，在其租住处查获疑似毒品8包，经安康市汉滨区司法鉴定中心鉴定疑似毒品净重57.48克。后办案民警将查获的疑似毒品送安康市公安司法鉴定中心鉴定，经鉴定疑似毒品中均检出甲基苯丙胺成分。 2016年11月至12月期间，吸毒人员杨某1先后三次在被告人贾学武煌上煌小区A栋2006号租住屋内吸食贾学武提供的毒品。2016年10月至12月期间，吸毒人员董某1先后两次在被告人贾学武煌上煌小区A栋2006号租住屋内吸食贾学武提供的毒品。 认定上述事实的证据有，被查获的毒品，书证，证人证言，被告人的供述与辩解，鉴定意见，检查、辨认笔录，视听资料，案件照片等。 公诉机关认为，被告人邵智鑫、贾学武、张金成以贩卖为目的交易、运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条第二款第一项之规定，构成贩卖、运输毒品罪。被告人贾学武多次容留他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，构成容留他人吸毒罪。本案犯罪事实清楚，证据确实、充分，应当以贩卖、运输毒品罪追究被告人邵智鑫、张金成的刑事责任，以贩卖、运输毒品罪，容留他人吸毒罪追究被告人贾学武的刑事责任。被告人邵智鑫被判处有期徒刑以上刑罚，在刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪是累犯，被告人邵智鑫因贩卖毒品罪被判处有期徒刑六个月，又犯贩卖、运输毒品罪，属于毒品再犯，根据《中华人民共和国刑法》第六十五条第一款，第三百五十六条之规定，应当从重处罚。请依法判处。 被告人邵智鑫辩称，其没有向张金成贩卖毒品，也不知情张金成寄递的音响中藏有毒品。 被告人邵智鑫的辩护人提出，1．涉案毒品未流入社会；2．被告人邵智鑫主观恶性不深，人身危险性较小。建议法庭对其从轻处罚。 被告人贾学武对起诉书指控其犯容留他人吸食毒品罪的事实和罪名不持异议；对指控其犯贩卖、运输毒品罪辩称，其给张金成汇款是借钱给张金成，其没有安排张金成到成都购买毒品。 被告人贾学武的辩护人提出，贾学武系吸毒人员，公诉机关将其购买的毒品全部认定为贩卖的毒品与实际不符。建议法庭对其从轻处罚。 被告人张金成对起诉书指控其所犯罪名及犯罪事实无异议。 被告人张金成的辩护人提出，1．从贾学武处查获的228.2克毒品不能认定为张金成从四川成都购买并寄递回陕西安康的毒品；2．张金成系从犯；3．张金成归案后能够如实供述。建议法庭对其从轻或减轻处罚。 经审理查明，2016年12月中旬，被告人贾学武通过吸毒人员陈某1认识被告人张金成，并让张金成帮忙联系毒品卖家购买毒品运回陕西安康贩卖。随后，张金成联系邵智鑫购买毒品，贾学武和邵智鑫商定以每克50元的价格购买1000克毒品。同年12月21日，贾学武指使张金成乘坐火车前往四川省成都市购买毒品，邵智鑫安排张金成入住成都市“行侠客酒店公寓”307号房。之后，贾学武通过银行给张金成汇毒资6700元，并指使其子贾某1和吸毒人员杨某1先后给张金成汇款20000元和41000元人民币。张金成取款后从邵智鑫处购得毒品，并同邵智鑫于12月23日、12月27日、12月28日将毒品藏匿在音响内通过顺丰快递寄递给贾学武。12月28日，张金成返回陕西安康。12月29日，贾学武和张金成在收取12月27日从成都寄递回安康的快递邮包时，公安人员当场将张金成抓获，并从邮包内查获疑似毒品13包，净重630.1克，贾学武驾驶摩托车逃离。12月30日，公安人员又在顺丰快递公司安康分公司截获张金成12月28日从成都寄递回安康的邮包，并从邮包内查获疑似毒品2包，净重138.3克。12月30日，公安人员将贾学武抓获，当场查获张金成12月23日从成都寄递回安康的5包疑似毒品，净重226.9克，以及3包疑似毒品，净重1.3克。经鉴定，张金成从四川成都三次寄递回陕西安康的疑似毒品，均检出甲基苯丙胺；经抽样鉴定甲基苯丙胺含量分别为70.86％、71.59％、70.90％。从抓获贾学武时查获的1.3克毒品中，检出甲基苯丙胺和海洛因。 2017年1月10日，公安人员将邵智鑫在其租住处抓获，并查获疑似毒品，净重57.48克（其中片剂净重18.49克）。经鉴定，在查获的疑似毒品中均检出甲基苯丙胺，经抽样鉴定甲基苯丙胺含量为71.49％。 2016年10月至12月期间，被告人贾学武在其租住处先后三次给吸毒人员杨某1提供毒品吸食；先后两次给吸毒人员董某1提供毒品吸食。 上述事实，有经举证、质证的下列证据证实： 1．安康市公安局汉滨分局受案登记表及立案决定书证实，2016年11月28日，安康市公安局汉滨分局在工作中发现，贾学武有贩卖毒品嫌疑，于2016年12月29日立案侦查。 2．抓获经过证实，（1）2016年12月29日，安康市公安局汉滨分局经侦查获悉贾学武、张金成二人从四川省成都市购买毒品后通过顺丰快递邮寄回安康，并准备在汉滨区兴华都市花园小区门口收取邮寄回安康的毒品，公安侦查人员遂在小区门口设伏抓捕。13时50分许，一个戴黑色头盔的男子骑一辆黑色踏板摩托车，后座载一名20多岁的男子到兴华都市花园小区对面，乘车男子下车到小区门口收取快递，侦查人员遂对二人实施抓捕，取货男子被当场抓获，骑车男子驾车逃离现场。经确认，取货男子系张金成，从其所取邮包内查获音响一对，在音响内发现13包透明塑料袋封装的疑似毒品晶体物。张金成供认驾驶摩托车逃离人员系贾学武。（2）2016年12月30日，公安侦查人员获悉贾学武藏匿在汉滨区张岭小区3区3栋2单元4楼马某1租住处，遂在该小区设伏抓捕。当晚11时30分许，贾学武在该小区3区3栋2单元4楼楼道被公安民警当场抓获，并在抓捕现场地上查获一包封口塑料密封袋，该塑料密封袋内有一大一小两个塑料袋，小塑料袋内有2小包塑料袋封装的疑似毒品晶体物及1个塑料纸缠卷的小包，大塑料袋内有5小包塑料袋封装的疑似毒品晶体物；当场从贾学武身上查获匕首1把、LenovoA320T手机1部（手机串码866125027XXXXXX、手机号码为13149XXXXXX）、VIVOX7plus手机1部（未插手机卡）。（3）2017年1月10日14时许，公安侦查人员，在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室将邵智鑫抓获，并当场查获疑似毒品8包。 3．检查笔录，扣押决定书、清单及称重记录证实，（1）2016年12月29日公安侦查人员将张金成抓获后，在其手挎包内发现顺丰快递物流单（客户联）2张，安康往返成都火车票2张，张金成本人身份证1张，银行卡8张，红色华驰HCD手机（手机号码13084XXXXXX、白色苹果手机（手机号码1828XXXXXX）、三星S5手机（手机号码13149XXXXXX）各1部，并依法予以扣押；对张金成被抓获时签收的快递包裹进行检查，该快递为一印有“顺丰”LOGO的黄色纸箱包装，包裹信息为，“运单号：92790475XXXX，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。”打开纸箱，内有一印有“天声一对”标志纸盒，打开纸盒见黑白相间音响盒一对，将两音音响盒随机编为1、2号，将1号音响盒从后背打开，发现用气泡塑料纸包裹的白色疑似毒品晶体9袋，将2号音响从后背打开，发现用气泡塑料纸包裹的白色疑似毒品晶体4袋。公安侦查人员依法对上述13袋疑似毒品物予以扣押。随后，公安侦查人员对查获的上述疑似毒品物分别编号为1-1至9号及2-1至4号逐一进行称重，总净重630.1克。（2）2016年12月30日11时许，公安侦查人员在西安顺丰速运有限公司安康分公司扣押快递包裹1件，包裹信息为，“运单号：92881316XXXX，发货人：刘勇，收件人：陈康，货物名称音响（2个）。”打开该快递包裹纸箱，见内有一用泡沫塑料纸包装音响盒子（爱放牌音响）。打开音响纸盒，内有透明塑料纸包裹深红色箱体黑色面子的音响2个。将两个音响随机编为1、2号。将1号音响打开，发现用白色卫生纸掩盖以保鲜膜缠裹的白色疑似毒品物1包，解开保鲜膜，发现用透明塑封袋包装无色透明晶体状疑似冰毒2袋。打开2号音响，未发现可疑物品。公安侦查人员依法对上述2袋疑似毒品物予以扣押。随后，公安侦查人员对查获的上述疑似毒品物分别编号为1、2号逐一进行称重，总净重138.3克。（3）2016年12月30日10时许，公安侦查人员对抓获贾学武时查获贾学武丢弃的小塑料袋内的晶体状颗粒及白色粉末分别编为1-1至3号逐一进行称量，总净重1.3克；对查获贾学武丢弃的大塑料袋内装的5包晶体颗粒分别编为2-1至5号逐一进行称重，总净重226.9克。 4．搜查笔录及称重记录证实，（1）2016年12月29日19时许，公安侦查人员对被告人贾学武位于汉滨区煌上煌小区A栋2006室的住处进行搜查，在卧室书桌抽屉内发现未使用的一次性注射针管12支；房子靠枕里发现香山牌电子称一个；在木桌抽屉下发现棕色小箱子一个，内装锡纸、吸管、各种规格塑封袋；在客厅壁柜啤酒箱内里发现冰壶一个；在客厅桌下啤酒箱内发现冰壶两个。侦查人员对上述物品予以扣押。（2）2017年1月10日14时许，公安侦查人员对邵智鑫位于四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室的住处进行搜查，在室内客厅冰箱边搜出天声一对音响包装盒两个；已拆开的天声一对音响两个；在客厅餐桌的男士黑色皮包内搜出尹某1身份证一张，蔡某1身份证一张，中国农行卡一张，中国邮政卡一张，透明晶体颗粒一小包（内装两小袋，现场称重含包装6.89克，疑似冰毒）；从邵智鑫随身穿的裤子右侧口袋内搜出红色片剂4片（疑似麻古）；透明晶体颗粒一小包疑似冰毒（含包装重0.65克）。折叠匕首一把；OPPOA37手机一部，手机号码：18284XXXXXX，手机串号：860789032XXXXXX；在该房间主卧室飘窗上发现OPPOA37白色手机盒一个，内有黄色纸袋一个，黄色纸袋内装透明晶体颗粒两包，经现场称重，含包装袋分别重33.34克，3.29克。及透明自封袋若干；MINGHENG鼠标式样电子秤一台；何师傅烧烤纸袋内装大量自封塑料袋、吸管，白色SF-400型电子秤一台；在窗头茶几上发现红色片剂8片，含包装重1.14克，在茶几上一女式提包内搜查红色小包一个，内装用透明薄膜纸包裹再用蓝色塑料袋包装的红色片剂一小包，含包装重18.58克。另有怡宝纯净水瓶自制的吸毒用冰壶一个，在飘窗上发现自制冰壶两个。侦查人员对上述物品予以扣押。公安侦查人员对查获的疑似毒品分别进行称重，净重57.48克（其中片剂18.49克）。 5．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］1号理化检验鉴定报告证实，对侦查人员抓获张金成时查获的封口塑料袋包装的白色晶体状疑似毒品13包，分别编为2017L1-1至13号进行检验，经检验，在送检的2017L3-1至13号检材中均检出甲基苯丙胺成分。 6．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］2号理化检验鉴定报告证实，对侦查人员在张金成从城都邮寄的包裹中的音响内查获的封口塑料袋包装的白色晶体状疑似毒品2包，分别编为2017L2-1至2号进行检验，经检验，在送检的2017L3-1、2号检材中均检出甲基苯丙胺成分。 7．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］3号理化检验鉴定报告证实，对侦查人员抓获贾学武时查获的封口塑料袋包装的白色晶体状疑似毒品8包，分别编为2017L3-1至8号进行检验，经检验，在送检的2017L3-1至7号检材中均检出甲基苯丙胺成分；在送检的2017L3-8号检材中检出海洛因成分。 8．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］9号理化检验鉴定报告证实，对侦查人员抓获邵智鑫时查获的封口塑料袋包装的白色晶体状疑似毒品5包，分别编为2017L9-3至7号；将查获的透明塑料袋、蓝色袋子和棕色玻璃瓶包装的红色片剂分别编为2017L9-1、2、8号进行检验。经检验，在上述检材中均检出甲基苯丙胺成分。 9．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］96号理化检验鉴定报告证实，将侦查人员抓获贾学武时查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L96-1号进行检验，经检验，送检的2017L96-1号检材中甲基苯丙胺的含量为70.90％。 10．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］95号理化检验鉴定报告证实，将侦查人员在张金成从成都邮寄至安康的快递内查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L95-1号进行检验，经检验，送检的2017L95-1号检材中甲基苯丙胺的含量为71.59％。 11．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］93号理化检验鉴定报告证实，将侦查人员抓获张金成时从快递内查获的封口塑料袋包装的白色晶体状疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L93-1号进行检验，经检验，送检的2017L93-1号检材中甲基苯丙胺的含量为70.86％。 12．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（理化）字［2017］94号理化检验鉴定报告证实，将侦查人员抓获邵智鑫时查获的疑似毒品送检，将其中封口塑料袋包装的白色晶体状物1包编为2017L94-1号进行检验，经检验，送检的2017L94-1号检材中甲基苯丙胺的含量为71.49％。 13．陕西省安康市公安司法鉴定中心（安）公（司法）鉴（DNA）字［2017］054号法庭科学DNA鉴定书证实，将送检检材取样，剪取“贾学武血样”采集卡血痕适量标记为2017D054-1号检材；剪取“封口塑料密封袋”棉签擦拭物少许标记为2017D054-2号检材。经检测，送检的“封口塑料密封袋”表面擦拭物中检出男性DNA，与“贾学武血样”的STR分型结果一致、似然比率为6.55x1019。 14．被告人张金成供述，2016年10月份，他在成都通过他人介绍认识了老邵，知道老邵在吸食冰毒，并且有毒品来源渠道。后来，他曾和其朋友县河镇吸毒者陈某2说过“老邵”。12月中旬，陈某2介绍他认识贾老五，说贾老五准备购买毒品，让他将其在成都认识的那个卖毒品的手机号给贾。贾老五让他到成都联系购买毒品，事后不会亏待他，他答应后互留了手机号码。见面后的第二天晚上，贾老五打电话约他到鼓楼街夜市吃饭，贾老五让他帮忙到成都去联系老邵购买毒品，他把老邵的电话给贾老五，贾老五让他帮忙联系。他用其使用的18283XXXXXX手机拨通老邵的电话并向老邵介绍了贾老五，贾老五接过电话到厕所和老邵商谈了购买毒品的事情。然后，贾老五说他在安康给其尾号为3571的建行卡汇钱，让他去成都联系老邵购买毒品，并负责把毒品邮寄回来。12月21日16时许，他从安康乘火车到成都联系老邵，老邵安排一个二十多岁的小伙子接他住在“侠客行”公寓酒店307房。随后，老邵到酒店问他什么时候要毒品，因为钱还没有到账，他给老邵说等两天。之后，贾老五给他建行卡汇了一部分钱，他遂联系老邵先拿15000元的毒品。12月23日下午，老邵到酒店找他，拿出毒品让他验看，他看后给老邵取了15000元钱。然后，老邵开车带他出去在路边一商店购买了一对音响返回酒店，他和老邵将6包用透明塑料密封袋包装的暗黄色晶体颗粒状毒品藏装在音响里。当日17时许，老邵开车带他到附近一家顺丰快递公司寄藏装毒品的音响，快递单是老邵填的，收件地址填的是汉滨区兴华都市花园小区。寄件人电话号码填的是他尾号为7991的手机号；收件人写的是陈先生，电话号码填的是贾老五13149XXXXXX的手机号码。过了几天，贾老五收到毒品后打电话说毒品质量（纯度）不行，让他联系老邵拿些质量好一点的毒品。12月27日下午，老邵拿了13包冰毒到酒店，他给老邵取了4万元钱。之后，他和老邵一起出去买了一对音响返回酒店，他们将13包塑料密封袋封装好的冰毒藏在音响里。接着，老邵开车带他到顺丰快递公司把藏装有毒品的音响寄了，这次是他填写的快递单，寄件人写的是刘勇，收件人写的是陈康，收件地址和寄件人、收件人电话和第一次填的一样。因老邵这次拿来的毒品数量不够，第二天（12月28日）中午，他和老邵又一起买了一对音响，将2包冰毒藏装在其中一个音响里，然后老邵开车带他去寄藏装的毒品，在车上老邵给他一个顺丰快递寄货单，他按照之前寄快递填的信息将快递单填好，在途中交给顺丰快递员寄走了。12月28日17时许，他乘火车返回安康。12月29日14时许，贾老五打电话和他见面后，贾骑摩托车带他到竹园小区顺丰快递总部查从成都寄回来的快递，贾在路边等，他查询得知快递已经派送出去了。他和贾老五行至安大附近时，快递员给贾老五尾号为3701的号码打电话通知取快递。贾老五让他将尾号为3701的手机拿着，骑车带他到兴华都市花园小区取快递，贾老五将车停在小区对面等，他去取快递办手续时被公安人员抓获，从他身上查获尾号为3701的手机，在他所取快递内查获的13包冰毒就是其12月27日从成都寄往安康的冰毒，从其随身携带的包内搜查到其往返成都的火车票2张、以及其在成都寄快递留存的单号为92790475XXXX、92881316XXXX快递客户联。12月30日，公安人员从安康顺丰快递公司邮件中查获的2包毒品就是其12月28日中午从成都寄往安康的冰毒。 他从安康到成都时，贾老五给了他一张尾号为7991的手机卡，让他和其尾号为3701的手机号联系。在成都期间，他使用18283XXXXXX以及尾号为7991的手机号码和老邵18254XXXXXX的手机号码联系过，用尾号为7991的手机号码和贾老五使用的13084XXXXXX的电话联系过。他从安康到成都去之前，他往其尾号为3571的建行卡里存了1200元钱。此后，他在成都期间，贾老五给他汇了1000元作生活费，之后又往这张卡里汇了几次钱，转账时间和次数，他都记不清了，记得其中一次转账是12月26日，贾老五让一个女的给转款41000元，汇款女子转款后还打电话问他收到钱没有。他在成都将贾老五给转的钱取出来，给老邵付了55000元购买毒品，他听老邵说这次贾老五跟他谈的毒品价格是50元1克。他除开在成都期间的花销，回安康后还退了贾老五5000元钱。 经张金成辨认成都顺丰速运快递公司监控视频，其从视频中辨认出他和“老邵”（邵智鑫）于2016年12月23日和2016年12月27日在该快递公司邮寄物品；经混杂照片辨认，张金成辨认出陈某1就是“死飞”。 15．被告人邵智鑫供述，2015年7月，他因贩卖毒品被抓，后被判处有期徒刑六个月，于2016年1月刑满释放。释放后，他基本上没有干什么，如果有朋友要冰毒，他就在成都拿一点挣点差价，或是给买冰毒的人介绍上家挣点信息费。2016年12月某天，他之前在成都认识的叫飞飞的朋友给他电话，说有个陕西的朋友要拿大货（指购买大量冰毒），问他能不能弄？他说他能联系但需先打款，飞飞说将他的电话给其陕西的朋友，让他们自己联系。当晚，飞飞说的那个陕西朋友用归属地是四川内江的18283XXXXXX手机给他18284XXXXXX的手机打电话说想拿大货，问他有没有渠道，他说可以，陕西男子遂问他买1000克多少钱，他回答要6万元。陕西男子在电话里和他讲价并说他也是给他哥跑路的，他便少了5000元钱，并答应给他5000元介绍费，陕西男子说好处费不用他管。最后，他和陕西男子商定的价格是1000克毒品5万元钱，陕西男子说过几天亲自到成都来。通话期间，一个自称是陕西男子哥的人在电话中说，他让陕西男子过成都来联系买毒品的事情，让他照顾一下。过了两三天，陕西男子到成都给他打电话，他当时正在安岳到成都的路上，遂打电话在“行侠客”酒店公寓订了307房间，并安排朋友小辉把陕西男子接到酒店。随后，他到酒店和陕西男子见面，陕西男子大概二十多岁，体型胖，身着黑色衣服。他给该男子说今晚就交易，该男子称先歇一下。他遂给该男子留了一包约0.5克冰毒和两三片麻古让他尝一下，便离开了。第二天中午，他去酒店找陕西男子问能不能交易，陕西男子说钱还没到再等等。陕西男子问他要冰毒吸食，他问昨天留的冰毒呢？陕西男子说已经当样品寄回陕西了，他便给陕西男子又取了一包约10余克的冰毒。第三天，陕西男子说钱还没有到，他说不行就算了，陕西男子电话联系他后说钱晚上就汇过来。当晚，陕西男子给他打电话说只汇了2万元钱，先拿这么多钱的货。陕西男子给了他19000元让他去拿货。他遂联系胖哥以40元每克买7个货（50克冰毒为一个货），每克挣10元钱能获利4000余元。胖哥当时只有5个货，他给胖哥付了15000元先拿了5个货，剩下的冰毒第二天再拿。嗣后，他直接将5个货拿到酒店交给陕西男子，让他把毒品用快递寄回去，并说明天再把剩下的2个货补齐。然后，他驾驶其借朋友的一辆黑色奥迪A6轿车带陕西男子到附近商店买了一对音响，陕西男子付的钱。返回酒店后，他们拆开音响把毒品藏在里面，然后他开车带陕西男子到附近的顺丰快递去寄毒品，快递货运单是他按照陕西男子口述的内容填写的。寄的时候，陕西男子和他哥联系，他哥让把货补齐后再寄，他和陕西男子遂返回酒店，他就离开了。又过了一天的下午，他找胖哥拿了剩下的2个货到酒店交给陕西男子，并问他还要多少货？陕西男子说等钱汇过来后再定，他就离开了。几个小时后，陕西男子打电话让他去酒店说事，陕西男子试吸从胖哥处买的冰毒后说货不行，让他把货退了。他将冰毒退给胖哥后又联系一个叫“川陕”的男子商定以40元每克购买1000克冰毒，先付15000元拿800克冰毒，等他把货送出去收钱后再拿200克冰毒并把钱结清。他从“川陕”处拿了800克冰毒后到酒店找陕西男子，陕西男子没在酒店，他从800克冰毒中分装出一包约20克冰毒，等陕西男子回酒店后，他们一起出去又买了一对音响返回酒店。他拿出之前分装的小包冰毒让陕西男子验货，陕西男子看后说冰毒都是碎渣渣，他要块状的。他听后很生气就不跟陕西男子交易了，并对陕西男子说等把货退后就把钱退给他，陕西男子让把样品留下让他哥决定。然后，他离开酒店找“川陕”将冰毒退了，将购毒款扣了5000元后退给了陕西男子，他给陕西男子说他把这5000元钱用了，下次来买毒品时给他补上。 2017年1月10日，他在四川省安岳县岳阳镇香榭秀庭小区6号楼4单元403室的租住处被公安机关抓获，公安人员当场从其家中手机盒、女士手提包和其身上查获出40多克冰毒和10多克麻古。 经邵智鑫辨认成都顺丰速运快递公司监控视频，其从视频中辨认出他和陕西男子（张金成）于2016年12月23日和2016年12月27日在该快递公司邮寄物品。 16．被告人贾学武供述，他从2012年开始一直在吸食冰毒，曾被多次强制戒毒。2016年10月，他和女友杨某1租住在汉滨区大桥路煌上煌小区A栋XX楼6号，杨某1也是吸毒人员，使用的手机号尾数为4690。2016年12月中旬，他在吸毒人员陈某1位于汉滨区县河镇的家里玩时，经陈某1介绍认识了张金成并和张金成互留了电话号码，他们三人当天还在陈某1家里一起吸食了毒品。他被公安机关抓获之前，张金成打电话向他借钱并说给利息，他答应后，张金成给他说了银行卡号让他给汇钱。他遂给杨某1取了三四万元现金，让杨去给张金成汇的。 2016年12月29日，他戴着头盔骑一辆黑色雅马哈踏板摩托车，从煌上煌租住处出去，杨某1当时还在屋里睡觉。期间，董某1（绰号，黑皮）到租住处找他。14时许，他和董某1乘出租车到张岭小区马某2家玩，他们三人在马某2家一起吸食了毒品。董某1后来先走了，他一直在马某2家打游戏、睡觉。12月30日下午，他在马某2家中睡觉，赵某1到马某2家玩，他和马某2、赵某1又一起吸食了毒品。然后，他就走了。当日23时许，公安人员将他抓获，在现场地面上查获的一小塑料包冰毒是他从徐某1手中购买还没有吸食完的毒品，现场查获的另一个透明密封塑袋包装物他不知道是谁的。公安人员从他身上查获的那部白色vivo手机，就是他使用的尾号为3307的手机，另一部手机是他捡的，手机里没有卡。公安人员在他煌上煌租住处搜查到的吸毒工具、砍刀等物品都是他的。 2016年11月至12月，他和杨某1在其煌上煌租住处一起吸食了五六次冰毒。另外，他还和董某1在其煌上煌租住处也吸食过两三次冰毒。杨某1和董某1都是他吸食毒品时，他们自己跟着一块吸食的，吸食的毒品都是他从城区徐某1手上买的。他在戒毒所戒毒时认识王某1、陈某3，但都没有来往。 经混杂照片辨认，贾学武辨认出张金成和陈某1。 17．证人陈某1证实，他是以前在戒毒所戒毒时认识的贾老五，当时贾老五吸毒并在城区卖毒品。2016年7月，他打电话问贾老五手中有没有毒品？贾老五让他在江北金扬宾馆门口等他，后来贾老五给了他一小包透明塑料密封袋装好的毒品，因为他和贾老五在戒毒所时关系好，贾老五没有问他要钱。另外，他还和贾老五在一起吸过几次毒品，毒品都是贾老五提供的。张金成是他2016年10月和朋友在一起完时认识的，并留了张金成18283XXXXXX的电话号码。2016年年底的一天，贾老五到他县河乡红霞村家里玩，闲聊中，贾老五问他认不认识卖毒品的人，他说张金成认识这方面的人。随后，他打电话喊张金成到他家里介绍张金成和贾老五二人认识，并给张金成说贾老五想买冰毒，让张金成给贾老五介绍卖毒品的人。 经混杂照片辨认，陈某1辨认出张金成就是“金成”，贾学武就是“贾老五”。 18．证人董某1证实，2016年9月，他和朋友一起找贾学武购买冰毒时认识了贾学武，他到贾学武大桥路煌上煌小区A座20楼的租住处去了五次，有两次给贾送东西，还有三次是去哪里吸食冰毒，冰毒都是贾学武提供的。 12月29日14时许，他用17629XXXXXX的电话给贾学武打电话说准备去他租住处，贾学武说他没有在家，让他直接过去，家里有人。他到贾学武租住处，一个二十多岁的女子给他开门后就去睡觉了，他进屋看见桌上放有冰毒和吸毒工具，他就吸食了几口。过了一会儿，贾学武打电话问他在哪儿？他给贾说在他家里，贾学武说出事了，他问贾出啥事了，贾没有回答就把电话挂了。过了约半个小时，贾学武回来在家里翻找东西，并自言自语说道：“小的有事了，小的有事了”。期间，贾学武换了身衣服并让他将床头一部黑色手机内两张手机卡取出来折断扔进垃圾桶，下楼后将手机扔了，还交待他不要用常用的号码给他打电话。后来，他将手机随身拿着忘扔了。然后，贾学武喊他一起离开。随后，他和贾学武从楼梯爬上楼顶从B栋下楼，再从楼后面小道菜市场，在亿家豪森酒店附近乘出租车到张岭中国银行门前下车。下车后，他和贾学武来到马某2家，进屋后他和贾学武到房内一个小屋子，马某2去泡茶。贾学武给他说在兴华都市花园门口取货时，“碎的”让抓了，他估计会被牵连。嗣后，贾学武从身上取出冰毒，马某2拿出冰壶，他们三人在一起吸食了冰毒，他呆了一会儿就先走了。晚上，他又到马某2家，贾学武给了他600元钱让给他游戏账号充钱，他就离开了。 2016年11月份，他在贾学武煌上煌租住处玩游戏时，和贾学武一起吸食过2次冰毒，毒品都是贾学武提供的。 19．证人马某1证实，贾学武是他婶的娘家兄弟，无业，平常在卖冰毒。他从2016年四五月分开始吸食冰毒，前后从贾学武手中购买过十几次二百、三百、五百不等的毒品。2016年12月29日15时许，贾学武和董某1（绰号，黑皮）到他张岭小区的住处，他招呼二人进屋，贾学武和董某1进屋直接到一间小房子说话。贾学武说他今天要是被逮住，下半辈子都要在里面过了，并担心会连累到自己。董某1让贾学武把事情说一下，他帮忙给捋一下。贾学武说他今天和人去兴华都市花园小区门口接货（指毒品），同去的人被公安给逮住了，他幸亏摩托车没有熄火骑车跑了，否则也就被逮了。随后，贾学武取了两小袋冰毒，他们三人一起吸食了一小袋。之后，贾学武在他家玩了一夜网络游戏，天亮才睡觉。当天贾学武联系他使用的手机号码是13149XXXXXX。12月30日14时许，赵某1到他家，他和贾学武、赵某1又在一起吸食了冰毒。21时许，他出来后被公安人员抓住，他告诉公安人员贾学武刚骑他摩托车出去，并帮助公安人员诱骗贾学武回来将贾抓获。 20．证人赵某1证实，2016年12月30日18时许，他到马某2张岭的家里找马某2，贾老五在马某2家里睡觉。他见电脑桌上放的有吸食剩下的少量冰毒和吸毒用的冰壶，他和马某2一起用冰壶把冰毒吸食了。后来，贾老五起床和他打了个招呼，拿了一把匕首说出去有事就离开了。22时许，他和马某2出去刚走到楼下就被公安人员抓了，并等贾老五回来后将贾抓获，然后将他们一起带到公安局。 21．证人杨某1证实，2016年夏，她认识了汉滨区果园小区的吸毒人员贾学武，后发展成男女朋友关系。期间，她在贾学武汉滨区大桥路煌上煌小区A座20-6房的租住处，和贾学武吸食过三次冰毒，毒品都是贾学武提供的。 2016年12月26日，贾学武打电话让她帮忙存钱。之后，她到贾学武租住处，贾学武给她取了41000元现金，让她找个建行存钱。她当时不愿意，就问贾学武存钱干啥？贾学武说是让他朋友到外地给他取东西，还说他不会操作ATM机。贾学武通过微信给她发了收款人的建行卡号和电话号码。16时许，他在南城国际楼下建行ATM机上给贾学武用短信息发给她的银行卡上存了1万元，因部分钱在ATM机上识别不了，她又在柜台存了31000元。汇钱后，她打贾学武13669XXXXXX电话给贾学武说钱已经汇了，贾学武让她给收款人打电话说一下，并让她把他发的银行卡信息删了。然后，他就打收款人18283XXXXXX的电话，通话后是一个男的接的电话，她告诉该男子钱已经汇了，让他注意查收，对方男子说知道了，然后就把电话挂了。事后，她问贾学武汇那么多钱干什么，贾学武说是给朋友帮忙买毒品的钱。12月28日晚，他和贾学武在贾的租住处住着。12月29日9时许，贾学武一个人出去了，她继续在房子卧室睡觉。之后，贾学武给她打电话说他有个朋友一会儿要来，让她给开下门。后来有一个三十多岁的男子来敲门，她开门后该男子进来待在客厅，她又回卧室睡觉。过了一会儿，他在卧室听见贾学武回来在客厅里呆了五六分钟又离开了。之后，她一直在房子睡觉。 贾学武有一辆黑色的踏板摩托车，骑摩托车时常戴一个黑色的头盔，平时都停放在煌上煌小区楼下的停车通道里。贾学武曾骑这辆车带她出去过。 她使用的电话号码是18240XXXXXX，微信号就是该手机号码；贾学武经常更换手机号码，贾学武使用过13669XXXXXX、13149XXXXXX、15877XXXXXX这三个号码。贾学武有五六部手机，其中有一部VIVO牌手机，一部三星手机，还有三部老式智能手机，分别是白、黑、银色。 22．证人贾某1证实，2016年12月的一天早上，他父亲贾学武给他打电话让他帮忙汇款。随后，他到果园小区路口供电局旁边的建行等贾学武，贾学武骑他那辆黑色摩托车过来给了他20000元现金和一张写有收款人姓名和银行卡号的纸条，让他赶紧给汇款。然后，贾学武就骑车走了，他按照纸条上的卡号，在供电局旁边的建行ATM机上，分三次把20000元钱汇给了对方。他父亲贾学武使用的手机号码比较多，经常更换，他手机里储存的电话号码是17609XXXXXX。 经贾某1辨认银行监控视频，其辨认出2016年12月23日在银行ATM机给张金成建设银行卡汇款的男子就是他本人。 23．证人陈某3证实，2016年10月，他多次从贾老五处购买毒品海洛因吸食。贾老五在果园小区住，电话尾号是“6061”。从10月到11月初，他从贾老五手中购买了三次100元的毒品海洛因吸食。 24．证人王某1证实，2016年11月10日上午，他在巴山东路7天连锁酒店被公安人员抓获，并从其身上查获28支装有海洛因的针管，在其入住的410房间搜查出的7小包白色粉末及6支装有白色粉末的针管及114支未使用的针管，这些毒品都是他从汉滨区果园贾老五手中购买的。他从今年夏季开始，一共从贾老五手中买过两克海洛因。他女友罗某1吸食的毒品都是他给提供的。 25．证人罗某1证实，2016年11月10日，他和男友王某1在巴山东路7天假日酒店一起注射海洛因并吸食冰毒，毒品都是王某1提供的。王某1没有固定职业，从9月份开始，基本上每天一直在给别人送货（指海洛因），身上一直带有毒品。王某1的毒品是从贾老五那里来的，王某1一直在帮贾老五卖毒品，贾每天给王某1免费提供两三只针管（内装海洛因）作为报酬。大概一个月前，王某1开始从贾老五那买海洛因回来分装到针管内再卖给吸毒人员。 26．证人王某2证实，她在位于成都市青羊区二环路西二段73号金沙时代生活广场B栋的行侠客公寓酒店工作，负责办理客人入住等工作。2016年12月21日23时许，酒店常住客人邵智鑫使用18284XXXXXX电话打电话订了酒店的307房，是2016年12月21日晚入住，12月28日上午退的房。房款是邵智鑫用支付宝支付的。 27．证人王某3证实，2016年12月28日中午，他在贝森路电信枢纽中心大门左侧送快递时，一名三十岁左右，中等身材的男子抱着一个用胶带封好的纸箱过来说要寄快递到陕西安康，快递单已经填好了。他现场打开纸箱见箱内装有一对小音响，他将箱子封好带回顺丰营业点加固包装后就发走了，快递运单号是92881316XXXXX。 28．顺丰快递箱、运单证实，（1）运单号：92790475XXXX的快递单，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。（2）运单号：92881316XXXX的快递单，发货人：刘勇，电话：13084XXXXXX，收件人：陈康，收件地址：陕西安康汉滨瀛湖路兴华都市花园，电话：13149XXXXXX。收件人：陈康，货物名称音响（2个）。（3）运单号：92653013XXXX的快递单，发货人：尹某1，电话：13868XXXXXX，收件人：陈先生，收件地址：陕西省安康市汉滨区瀛湖路兴华都市花园，电话：13149XXXXXX。（4）火车票两张记载，2016年12月21日16时14分，张金成从安康乘坐Z123次列车到成都；2016年12月28日17时20分，张金成从成都乘坐Z124次列车返回安康。 经被告人邵智鑫、张金成当庭对运单号为92790475XXXX、92881316XXXX的快递单客户联、运单号为92653013XXXX的快递单照片，以及运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱进行辨认，张金成确认上述快递运单号为其从四川成都寄递毒品回安康的快递单，其中运单号为92790475XXXX、92881316XXXX的快递单系其填写，确认火车票为其从安康往返成都所乘火车车票；邵智鑫确认92653013XXXX的快递单发货人“尹某1”为其填写。 29．银行交易记录证实，（1）张金成6217＊＊＊3571的建设银行账户于2016年12月21日在安康巴山西路支行ATM存款1200元，账户余额为1259.26元；2016年12月22日，在安康大桥路分理处ATM存款1000元；2016年12月23日，在安康巴山西路支行ATM存款8500元；2016年12月23日，在安康巴山西路支行ATM存款8600元；2016年12月23日，消费2000元；2016年12月23日，在安康巴山西路支行ATM存款2900元；2016年12月23日，通过ATM取款20000元，并通过XF提现1998.76元；2016年12月24日，在安康汉滨支行ATM存款5700元，当日通过ATM取款2500元；2016年12月25日，消费2000元；2016年12月26日，消费531.71元，账户余额为0元。2016年12月26日，安康大桥路分理处ATM存款10000元；2016年12月26日，安康大桥路分理处现金存入31000元；2016年12月26日，通过ATM取款20000元；2016年12月26日，通过ATM给张金成6217＊＊＊1072账户转款20000元，余额为885元；2016年12月27日，在安康金州路支行ATM存款400元；2016年12月27日，消费1285元，余额为0元；2016年12月28日，通过XF提现5800元；2016年12月28日，在安康大桥路分理处ATM取款5000元、800元；余额为0元。（2）张金成6217＊＊＊1072的建设银行账户于2016年10月18日至12月20日无交易，截止12月20日，账户余额为0元。2016年12月26日，张金成6217＊＊＊3571账户通过ATM转账20000元；2016年12月26日，通过ATM取款19900元，余额0.53元。 30．通讯记录证实，被告人张金成使用的移动手机13084XXXXXX、18283XXXXXX，于2016年12月20日至12月29日，在四川成都市、陕西安康市分别与被告人贾学武使用的移动手机13149XXXXXX、13084XXXXXX、13639XXXXXX，被告人邵智鑫使用的移动手机18284XXXXXX，相互之间的通讯记录；被告人张金成使用的移动手机18283XXXXXX与杨某1使用的移动手机18240XXXXXX于2016年12月26的通讯记录；被告人贾学武使用的移动手机13149XXXXXX于2016年12月19日至12月29日一直在陕西安康市境内使用的记录。 31．辨认笔录证实，（1）经被告人张金成对公安人员于2016年12月31日抓获贾学武时查获的8包毒品进行辨认，其确认其中5大包毒品的包装和毒品毒品特征和其在成都从邵智鑫处购买的毒品基本一致；（2）经张金成辨认顺丰速运单号：92790475XXXX和92881316XXXX两个货运单上的字迹和内容是其填写的；（3）经胡某1对一组混杂有贾学武的照片进行辨认，其辨认出贾学武就是租住其煌上煌A栋2006室的房客。 32．成都市金牛区人民法院刑初字第951号刑事判决书证实，被告人邵智鑫因犯贩卖毒品罪于2015年10月27日被成都市金牛区人民法院判处有期徒刑六个月，并处罚金人民币一千元。 33．随案移送公安机关扣押的运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱2个；从被告人张金成处扣押的红色华驰HCD手机1部、白色苹果手机1部、三星S5手机1部；从被告人邵智鑫处扣押的OPPO手机1部、“尹某1”身份证1张。从被告人贾学武处扣押的LenovoA320T手机1部、VIVOX7plus手机1部。上述物品经被告人邵智鑫、贾学武、张金成辨认确认无误；邵智鑫确认“尹某1”的身份证系其用所捡“尹某1“身份证信息和其本人照片伪造的。 上述证据，来源合法，相互关联，本院依法予以确认。 本院认为，被告人贾学武安排张金成到四川成都从被告人邵智鑫处购买甲基苯丙胺995.3克，并寄递回陕西安康用以贩卖；对从被告人邵智鑫住处查获的甲基苯丙胺38.99克、甲基苯丙胺片剂18.49克，和抓获贾学武时查获的甲基苯丙胺和海洛因1.3克，应分别认定为邵智鑫、贾学武贩卖毒品的数量。被告人邵智鑫、贾学武、张金成的行为均已构成贩卖、运输毒品罪；被告人贾学武多次容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控三被告人所犯罪名成立，应依法惩处。被告人贾学武犯两罪，应予以并罚。被告人邵智鑫贩卖、运输毒品数量大，且其曾因犯贩卖毒品被判处有期徒刑，刑罚执行完毕后，在五年内再犯应当判处有期徒刑以上刑罚的毒品犯罪，系累犯和毒品再犯，依法应当从重处罚。 对被告人邵智鑫提出其没有向张金成贩卖冰毒，也不知情张金成寄递的音响中藏有冰毒，以及被告人贾学武提出其给张金成汇款是借钱给张金成，其没有安排张金成到成都购买毒品的辩解，经查，被告人张金成供述，其受贾学武指使前往四川成都联系邵智鑫购买毒品，贾学武在陕西安康通过银行向其汇毒资，然后从邵智鑫处购得毒品，并与邵智鑫一同将毒品藏匿在音响中寄递回陕西安康。该供述能够与银行交易记录，手机通讯记录，查获藏匿毒品的快递邮件，证人贾某1、杨某1的证言等证据相互印证；被告人邵智鑫对张金成到四川成都联系其购买毒品，以及同张金成一起购买音响、寄递快递回安康的情节亦供认，并有邵智鑫、张金成邮寄快递视频予以佐证。被告人张金成关于他和贾学武收取从四川成都寄递回安康的毒品快递时被抓，贾学武逃离的供述，能够与证人董某1、马某1证实贾学武逃离后向二人述说其取快递时差点被抓的情节相印证；另外，被告人贾学武辩称其被抓时查获的毒品不是他的，他也没有接触过该毒品的辩解，经查，从查获的毒品外包装上检出贾学武的DNA。综上，足以认定被告人邵智鑫、贾学武、张金成贩卖、运输毒品的犯罪事实。故对被告人邵智鑫、贾学武的辩解不予采纳。 对被告人张金成的辩护人提出，从贾学武处查获的228.2克毒品不能认定为张金成从四川成都购买并寄递回陕西安康的毒品的辩护意见，经查，根据张金成的供述，顺丰快递货运单，检查笔录、扣押清单，通讯记录及其他在案证据证实，被告人张金成前往四川成都联系邵智鑫购得毒品，并三次通过顺丰快递将毒品寄递回陕西安康，三次寄递毒品的收货信息一致，张金成第一次寄递的毒品已在其返回安康之前被贾学武收取，第二次寄递的毒品在其与贾学武收取时被公安机关查获，第三次所寄递毒品后被公安机关在快递公司截获，且经张金成辨认确认公安机关抓获贾学武时查获的5包226.9克毒品的外包装等特征与其在四川成都邵智鑫处所购买并寄递回陕西安康的毒品特征一致，足以认定查获的该226.9克毒品为张金成在四川成都从邵智鑫处购买，第一次寄递回陕西安康已被贾学武收取的毒品。故对此辩护意见不予采纳。 对被告人邵智鑫的辩护人提出，毒品未流入社会，邵智鑫主观恶性不深，人身危险性较小，建议对其从轻处罚的辩护意见，经查，被告人邵智鑫向张金成贩卖毒品，业已完成毒品交易，不属于毒品未流入社会，且贩卖、运输毒品数量大，社会危害性大，又系累犯和毒品再犯，依法应当从重处罚。故此辩护意见不能成立，本院不予采纳。 对被告人贾学武的辩护人提出，贾学武系吸毒人员，将其购买的毒品全部认定为贩卖的毒品与实际不符，建议对其从轻处罚的辩护意见，经查，被告人贾学武系有吸毒情节的贩毒人员，应当按照其购买的毒品数量认定其贩卖毒品的数量，量刑时可酌情考虑其吸食毒品的情节，但贾学武贩卖、运输毒品数量大，在与张金成共同贩卖、运输毒品犯罪中又系主犯，社会危害性大，不足以对其从轻处罚。故此辩护意见不能成立，本院不予采纳。 对被告人张金成的辩护人提出，张金成系从犯，归案后能够如实供述，建议对其从轻或减轻处罚的辩护意见，经查，被告人张金成跨省联系毒品卖家交易、运输毒品，属主犯，且其贩卖、运输毒品数量大，本应从严惩处，鉴于其到案后能够如实供述其罪行，有坦白情节，有一定的悔罪表现，可对其从轻处罚。故对被告人张金成的辩护人提出张金成系从犯并减轻处罚的意见不予采纳。 综上，根据各被告人犯罪的事实、性质、情节和社会危害程度，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，第三百五十四条，第三百五十六条， 第二十五条，第二十六条，第二十七条，第五十二条，第五十七条第一款，第五十九条，第六十四条，第六十五条第一款，第六十七条第三款之规定，判决如下： 一、被告人邵智鑫犯贩卖、运输毒品罪，判处无期徒刑；剥夺政治权利终身；并处没收个人全部财产。 二、被告人贾学武犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金1000元。决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人张金成犯贩卖、运输毒品罪，判处有期徒刑十五年；并处没收个人财产人民币40000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2031年12月28日止。） 四、随案移送的公安机关扣押运单号为92881316XXXX、92790475XXXX的顺丰快递纸箱2个；从被告人张金成处扣押的红色华驰HCD手机1部、白色苹果手机1部、三星S5手机1部；从被告人邵智鑫处扣押的OPPO手机1部、“尹某1”身份证1张。从被告人贾学武处扣押的LenovoA320T手机1部、VIVOX7plus手机1部。依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨荣普 审判员张教辉 审判员朱丹丹 二〇一八年四月十三日 书记员孟小静 华茂莉","writId":"0182ab2c17842e399c93f84601318ccfd8f","writName":"邵智鑫、张金成、贾学武贩卖、运输毒品一审刑事判决书"}
