{"ajId":"1d5aa3f9-836b-491f-9e8b-809075a5d5cf","ajName":"翁某重婚一案","ajjbqk":" 原审判决认定：1996年6月23日，被告人翁某与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩，一直在广平村共同生活。2006年6月，翁某与俞某产生家庭矛盾，翁某离开俞某家，之后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活，并于2007年生育一女孩，翁某与叶英武一直以夫妻名义在双溪村共同生活至案发。 原审法院认为，被告人翁某在婚姻关系存续期间，又与他人以夫妻名义同居生活，并育有一女孩，其行为构成重婚罪，依法应予惩处。公诉机关指控的罪名成立，依法予以支持。鉴于被告人翁某归案后认罪态度较好，依法酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百五十八条之规定，判决如下：被告人翁某犯重婚罪，判处有期徒刑十个月。 上诉人翁某上诉提出，原审判决量刑过重，请求二审法院改判。 经审理查明，原审判决认定上诉人翁某于1996年6月23日与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩。2006年6月，翁某因家庭矛盾，离家后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活至案发，并于2007年生育一女孩的事实，有以下证据证实： 1、上诉人翁某的供述与辩解证实，1996年6月23日，被告人翁某与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩（取名俞希洋），一直在广平村共同生活。2006年6月，翁某与俞某产生家庭矛盾，翁某便离开俞某，之后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活，并于2007年生育一女孩（取名叶潇雅）。 2、证人叶某甲、查某、罗某、何某、曹某、叶某乙、王腮娥等人的证言，证实了被告人翁某在与俞某婚姻关系存续期间，又与叶英武以夫妻名义同居生活，并育有一女孩的事实。 3、被害人俞某的陈述，证实了翁某尚未与其办理离婚手续的情况下又以与叶英武以夫妻名义同居生活，并育有一女孩的事实。 4、上诉人的户籍信息、结婚证复印件、出生证明、樟村镇计划生育办公室查询材料等书证，证实了翁某案发时已具备完全刑事责任能力、其与被害人俞某系夫妻关系、其与俞某以及与叶英武所生子女的情况。 另查明，上诉人翁某于2015年6月25日（立案前）主动到玉山县公安局樟村派出所交待了其犯重婚罪的犯罪事实。该事实有上诉人翁某2015年6月25日所作询问笔录，以及玉山县公安局樟村派出所出具的《情况说明》予以佐证。 以上证据均经一审庭审举证、质证，证据的来源合法，客观真实，且能够相互印证，能够证明本案事实，本院予以确认和采信。 ","cpfxgc":"本院认为，上诉人翁某在与俞某婚姻关系存续期间，与他人以夫妻名义同居生活，并育有一小孩，其行为构成重婚罪，依法应予惩处。上诉人翁某归案后认罪态度较好，依法酌情予以从轻处罚。上诉人翁某在公安机关立案前自动投案，如实供述自己的罪行，之后一直在家未有出逃行为，依法构成自首，可以从轻处罚。原审判决定罪及适用法律正确，审判程序合法，但未认定上诉人翁某具有自首情节不当，依法应予纠正。据此，依照《中华人民共和国刑法》第二百五十八条、第六十七条第一款及《中华人民共和国刑事诉讼法》二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、撤销江西省玉山县人民法院（2015）玉刑初字第229号刑事判决； 二、上诉人（原审被告人）翁某犯重婚罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月10日起至2016年4月9日止）。 本判决为终审判决。","qw":"翁某重婚二审刑事判决书 江西省上饶市中级人民法院 刑事判决书 （2016）赣11刑终39号 原公诉机关江西省玉山县人民检察院。 上诉人翁某，家务。因涉嫌犯重婚罪于2015年10月10日被玉山县公安局刑事拘留，同年10月22日被执行逮捕，现羁押于玉山县看守所。 江西省玉山县人民法院审理江西省玉山县人民检察院指控原审被告人翁某犯重婚罪一案，于2015年12月31日作出（2015）玉刑初字第229号刑事判决。原审被告人翁某不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问原审被告人，认为本案事实清楚，决定不开庭审理，现已审理终结。 原审判决认定：1996年6月23日，被告人翁某与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩，一直在广平村共同生活。2006年6月，翁某与俞某产生家庭矛盾，翁某离开俞某家，之后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活，并于2007年生育一女孩，翁某与叶英武一直以夫妻名义在双溪村共同生活至案发。 原审法院认为，被告人翁某在婚姻关系存续期间，又与他人以夫妻名义同居生活，并育有一女孩，其行为构成重婚罪，依法应予惩处。公诉机关指控的罪名成立，依法予以支持。鉴于被告人翁某归案后认罪态度较好，依法酌情予以从轻处罚。据此，依照《中华人民共和国刑法》第二百五十八条之规定，判决如下：被告人翁某犯重婚罪，判处有期徒刑十个月。 上诉人翁某上诉提出，原审判决量刑过重，请求二审法院改判。 经审理查明，原审判决认定上诉人翁某于1996年6月23日与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩。2006年6月，翁某因家庭矛盾，离家后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活至案发，并于2007年生育一女孩的事实，有以下证据证实： 1、上诉人翁某的供述与辩解证实，1996年6月23日，被告人翁某与玉山县樟村镇广平村村民俞某在民政部门登记结婚，并育有一男孩（取名俞希洋），一直在广平村共同生活。2006年6月，翁某与俞某产生家庭矛盾，翁某便离开俞某，之后开始与樟村镇双溪村村民叶英武以夫妻名义共同生活，并于2007年生育一女孩（取名叶潇雅）。 2、证人叶某甲、查某、罗某、何某、曹某、叶某乙、王腮娥等人的证言，证实了被告人翁某在与俞某婚姻关系存续期间，又与叶英武以夫妻名义同居生活，并育有一女孩的事实。 3、被害人俞某的陈述，证实了翁某尚未与其办理离婚手续的情况下又以与叶英武以夫妻名义同居生活，并育有一女孩的事实。 4、上诉人的户籍信息、结婚证复印件、出生证明、樟村镇计划生育办公室查询材料等书证，证实了翁某案发时已具备完全刑事责任能力、其与被害人俞某系夫妻关系、其与俞某以及与叶英武所生子女的情况。 另查明，上诉人翁某于2015年6月25日（立案前）主动到玉山县公安局樟村派出所交待了其犯重婚罪的犯罪事实。该事实有上诉人翁某2015年6月25日所作询问笔录，以及玉山县公安局樟村派出所出具的《情况说明》予以佐证。 以上证据均经一审庭审举证、质证，证据的来源合法，客观真实，且能够相互印证，能够证明本案事实，本院予以确认和采信。 本院认为，上诉人翁某在与俞某婚姻关系存续期间，与他人以夫妻名义同居生活，并育有一小孩，其行为构成重婚罪，依法应予惩处。上诉人翁某归案后认罪态度较好，依法酌情予以从轻处罚。上诉人翁某在公安机关立案前自动投案，如实供述自己的罪行，之后一直在家未有出逃行为，依法构成自首，可以从轻处罚。原审判决定罪及适用法律正确，审判程序合法，但未认定上诉人翁某具有自首情节不当，依法应予纠正。据此，依照《中华人民共和国刑法》第二百五十八条、第六十七条第一款及《中华人民共和国刑事诉讼法》二百二十五条第一款第（三）项之规定，判决如下： 一、撤销江西省玉山县人民法院（2015）玉刑初字第229号刑事判决； 二、上诉人（原审被告人）翁某犯重婚罪，判处有期徒刑六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月10日起至2016年4月9日止）。 本判决为终审判决。 审判长邱艳红 审判员肖萍 代理审判员韩欢 二〇一六年三月二日 书记员支鲁南","writId":"02719ee982f819657d1484576b30db915fc","writName":"翁某重婚二审刑事判决书"}
