{"ajId":"63b01bab-42b5-4285-b3aa-f60b5e43159c","ajName":"刘洪平、罗嵘山走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 浙江省绍兴市人民检察院指控： 2015年4月至10月间，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌在浙江省嵊州市、新昌县等地单独或共同贩卖、运输毒品，其中，被告人刘洪平贩卖、运输甲基苯丙胺（冰毒）499.56克；被告人罗嵘山贩卖、运输甲基苯丙胺501.96克，被告人丁乐阳贩卖甲基苯丙胺115.30克；被告人刘序友贩卖甲基苯丙胺10.05克，被告人吕磊磊贩卖甲基苯丙胺2.7克；被告人王海斌贩卖甲基苯丙胺2.6克。具体分述如下： 1、2015年10月中旬，被告人刘洪平联系被告人罗嵘山商议毒品购买事宜，后刘洪平将购买毒品的部分款项汇入罗嵘山提供的银行卡内。同月21日凌晨，被告人罗嵘山根据被告人刘洪平要求在武汉市洪山区马湖小区C16-2楼房间内，以人民币25000元的价格，从左某（已判刑）处购得甲基苯丙胺500克，后将该甲基苯丙胺从武汉市运至浙江省嵊州市。当日下午2时许，被告人罗嵘山把其中497.68克毒品交予被告人刘洪平，后刘洪平在嵊州市将部分甲基苯丙胺予以贩卖。 2015年10月21日晚，被告人刘洪平、罗嵘山被公安机关抓获，民警从刘洪平租住的嵊州市三江街道花园地村386号房间内，查获甲基苯丙胺349.26克，其中347.28克系从左某处购得；从罗嵘山身上查获甲基苯丙胺4.28克，其中2.32克系其从左某处购得。 2、2015年4月至10月，被告人丁乐阳从他人处购得甲基苯丙胺后，在浙江省嵊州市、新昌县共将14.2克甲基苯丙胺予以贩卖。其中被告人丁乐阳指使被告人吕磊磊贩卖甲基苯丙胺2.45克。 2015年10月21日晚上，被告人丁乐阳被公安机关抓获，民警在其租住的嵊州市三江街道张家殿村116-1号402室内，查获甲基苯丙胺20.57克。 3、2015年6月的一天，被告人吕磊磊在新昌县商城附近，以人民币200元的价格，将0.25克甲基苯丙胺贩卖给丁某。 4、2015年5月至10月，被告人刘序友在嵊州市长乐镇、三江城附近等处共将9.8克甲基苯丙胺予以贩卖，其中被告人刘序友指使被告人王海斌贩卖1.9克甲基苯丙胺。 2015年10月2日，被告人刘序友在嵊州市三江街道富源宾馆402房间内被公安机关抓获，民警当场从该房间内查获0.25克甲基苯丙胺。同年11月9日，被告人王海斌、吕磊磊被抓获归案。 为证明上述指控事实，公诉机关提交了相应的证据。 公诉机关认为，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌违反国家毒品管理法规，明知是毒品仍单独或结伙予以贩卖、运输；其中被告人刘洪平、罗嵘山贩卖、运输甲基苯丙胺五十克以上，被告人丁乐阳贩卖甲基苯丙胺五十克以上，被告人刘序友贩卖甲基苯丙胺十克以上不满五十克，被告人吕磊磊、王海斌多次贩卖甲基苯丙胺，系情节严重。对被告人刘洪平、罗嵘山应以贩卖、运输毒品罪追究刑事责任，对被告人丁乐阳、刘序友、吕磊磊、王海斌均应以贩卖毒品罪追究刑事责任。被告人丁乐阳、刘序友、吕磊磊在有期徒刑刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人吕磊磊、王海斌在部分共同犯罪中起次要作用，系从犯。对上述被告人应分别依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第六十五条第一款、第二十五第一款、第二十七条的规定处罚。 被告人刘洪平对起诉书指控的事实和罪名有异议。认为公安机关对其有刑讯逼供行为，所作供述不是其真实意思的体现，其没有让罗嵘山购买毒品，只是替别人购买毒品，其应构成包庇毒品犯罪分子罪，不构成贩卖毒品罪。请求法庭从轻处罚。 鉴于被告人刘洪平对起诉书指控的事实和罪名予以否认，辩护人黄良远请求法庭根据本案的具体情况和庭审中查明的事实依法作出判决。如果法庭经审理认为被告人刘洪平构成贩卖、运输毒品罪，提出如下辩护意见：1、公安机关对被告人刘洪平有刑讯逼供和疲劳审讯行为，被告人刘洪平的供述应作为非法证据予以排除，不能作为定案的根据；2、2015年10月21日，被告人罗嵘山有可能进入过刘洪平租住的嵊州市三江街道花园地村386号房间并将有关冰毒置于其中，现有证据不能证明从该房间内查获的冰毒系刘洪平所有；3、被告人刘洪平在贩卖给任某1和章某的毒品中只起到了居间介绍的中间作用；4、被告人刘洪平系有吸毒情节的贩毒人员，本案的大部分冰毒系在公安机关的控制下交付或查获，未流入社会，减少了社会危害性。请求法庭从轻处罚。 被告人罗嵘山和辩护人尹薇对起诉书指控的事实和罪名无异议。辩护人尹薇认为被告人罗嵘山主观恶性小，认罪态度好，有悔罪表现，请求法庭从轻处罚。 被告人丁乐阳对起诉书指控其犯贩卖毒品罪的罪名无异议。认为其只向刘洪平购买5000元30多克的冰毒，没有100克。请求法庭从轻处罚。 辩护人金宇星对起诉书指控被告人丁乐阳犯贩卖毒品罪的罪名无异议。认为：1、被告人丁乐阳贩卖毒品的数量应为卖给尹某、丁某、王某1、朱某、张某1、王某2及在其房间内查获毒品数量的总和共计57.97克，起诉书指控的115.3克无相关证据印证，不能认定；2、由于数量和价格都由刘洪平确定，被告人丁乐阳在刘洪平贩卖给尹某33克冰毒中只起到了居间介绍的从犯作用；3、被告人丁乐阳认罪态度好，有悔罪表现，请求法庭从轻处罚。 被告人刘序友、吕磊磊、王海斌和辩护人陶高溶、张雁君、尹国庆对起诉书指控的事实和罪名无异议。认为被告人吕磊磊、王海斌在部分共同犯罪中系从犯，应从轻或减轻处罚，三被告人主观恶性小，认罪态度好，有悔罪表现，请求法庭从轻处罚。 经审理查明： 一、2015年10月中旬，被告人刘洪平联系被告人罗嵘山商议毒品购买事宜，后刘洪平将购买毒品的部分款项汇入罗嵘山提供的银行卡内。同月21日凌晨，被告人罗嵘山根据被告人刘洪平要求在武汉市洪山区马湖小区C16-2楼房间内，以人民币25000元的价格，从左某处购得甲基苯丙胺500克，后将该甲基苯丙胺从武汉市运至浙江省嵊州市。当日下午2时许，被告人罗嵘山把其中497.68克毒品交予被告人刘洪平，后刘洪平在嵊州市将部分甲基苯丙胺予以贩卖。具体分述如下： 1、2015年10月21日下午，被告人刘洪平在嵊州市三江街道张家殿村116-1号402室，以每克人民币100元的价格，将甲基苯丙胺100克贩卖给被告人丁乐阳，后丁乐阳又以人民币5000元的价格，将其中33克甲基苯丙胺贩卖给尹某。 2、2015年10月21日下午，被告人刘洪平在嵊州市三江城四海路附近，以人民币2000元的价格，将10克甲基苯丙胺贩卖给吸毒人员章某。 3、2015年10月21日傍晚，被告人刘洪平在嵊州市前杨村村口，以人民币2000元的价格，将10克甲基苯丙胺贩卖给吸毒人员任某1。 2015年10月21日晚，被告人刘洪平、罗嵘山被公安机关抓获，从刘洪平租住的嵊州市三江街道花园地村386号房间内，查获甲基苯丙胺349.26克，其中347.28克系从左某处购得；从罗嵘山身上查获甲基苯丙胺4.28克，其中2.32克系其从左某处购得。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人刘洪平供述：其租住在嵊州市三江街道花园地村386号。2015年10月中旬，其联系罗嵘山购买500克冰毒，并将毒资12700元汇给罗嵘山，10月21日，罗嵘山至嵊州交给其500克冰毒，其分别贩卖给丁乐阳100克、任某130克、“光头”15克，剩下的约350克放在嵊州市中基服饰有限公司员工宿舍的床头夹层内。当时其将丁乐阳交给其的10000元中的5000元交给罗嵘山。2015年10月21日，其在三江城四海路附近，将10克冰毒以章某事先给其的2000元贩卖给章某，以2000元价格将10克冰毒贩卖给任某1。民警在抓捕其过程中开枪警告，其左眼下的黑色血肿被民警弄伤，在其租房内查获7包冰毒系罗嵘山存放，塑料瓶内的冰毒系罗嵘山给其。 2、被告人罗嵘山供述，证实：2015年10月10日，刘洪平要其购买冰毒500克送到嵊州，其和刘洪平谈妥，价格上不赚钱，湖北至嵊州的费用由刘洪平承担，再给其5000元，其和左某联系每克冰毒50元。后刘洪平打入其指定的陆宗年的工商银行卡内12700元，其汇给左某12000元，并要刘洪平再汇给左某2000元。21日凌晨，左某和高卫兵在其租住的武汉市洪山区马湖小区C16-2房内将10节冰毒（每节49.5克）交给其，并要其再付11000元。其携带该冰毒和陈某、欧某三人驾车从武汉市开往嵊州市。途中，其要刘洪平汇2000元到陆宗年卡上，14时至嵊州市，其在嵊州花园地村坐上刘洪平等人的车，将冰毒装入刘洪平的提包内，先到一厂房二楼的房间，后又到一个四楼的房间，其、刘洪平和房子里的人（丁乐阳）一起吸食冰毒后有一个人（尹某）过来，丁乐阳出去后回来将5000元交给刘洪平，刘洪平拿出二节毒品将其中33克交给丁乐阳，丁乐阳又交给尹某，刘洪平给其5000元好处费，将二节剩余冰毒交给丁乐阳。其被抓获时从身上查获的一包白色冰毒系从左某处购得后从500克中倒了一点用于吸食，另外一包系在刘洪平处取得。 3、被告人丁乐阳供述：2015年10月中旬，其根据尹某的要求联系刘洪平购买5000元冰毒，21日下午，刘洪平和罗嵘山到其租房，问其是否将钱备好，其让尹某带钱过来在外间等候，尹某品尝冰毒后给其5000元，其将钱交给刘洪平，刘洪平从一包冰毒中称了33克其后和罗嵘山离开房间，其将冰毒给尹某，其中3克冰毒算作好处，尹某离开后，其发现刘洪平将一包冰毒放在电脑桌上，其将该冰毒装在一个手机盒里放进厨子。 4、证人左某证言，证实：2015年10月的一天，罗嵘山打电话问其能否搞到10节即500克冰毒，一节是50克。其说有钱可以搞到，给朋友梅梅打电话搞10节冰毒。梅梅说10节冰毒要21000元。其告诉罗嵘山10节冰毒25000元，其赚4000元。罗嵘山给其邮政储蓄卡汇款14000元，其告诉罗嵘山有多少钱买多少冰毒，将该款取出通知梅梅，梅梅说只能给其6节冰毒。罗嵘山让他弟弟欧某开车接其将冰毒送到武汉，其让高卫兵陪同给好处费1000元，21点，欧某接上其和高卫兵后又去接梅梅，梅梅在潜江市南浦饭店门口下车取一个用黑色塑料袋包着的6节冰毒在车上给其，其支付现金14000元后梅梅下车，高卫兵和欧某看到其和梅梅的交易过程。在去武汉的路上，梅梅打电话说不小心给了其10节500克冰毒，要其退回4节，其说到武汉再解决该问题。其和高卫兵在武汉罗嵘山住处将冰毒交给罗嵘山，罗嵘山当场拿出二、三克与其吸食，带该冰毒去了绍兴，同意卖出后支付余款11000元。第三天打不通罗嵘山电话，知道出事了。 5、证人欧某证言，证实：其系罗嵘山之弟，2015年10月20日21点，罗嵘山要其驾车去浙江嵊州拿图纸，许诺除中途费用外，再给1000元。21点30分，其驾车牌号为鄂N×××××越野车在潜江市接上左某和高卫兵到罗嵘山楼下，左某和高卫兵上楼去找罗嵘山，后罗嵘山背一棕色包和陈某上车坐在后排去浙江嵊州，罗嵘山途中下高速取过钱。21日14时到嵊州市，罗嵘山下车称去拿图纸，其和陈某去宾馆休息，16时，罗嵘山电话说拿到图纸退房走人，其在三江路桥头接上罗嵘山，至嵊州南上高速时被公安机关抓获。 6、证人陈某证言，证实：2015年10月20日晚，其和罗嵘山及欧某驾车离开武汉，罗嵘山告诉其到浙江要工程款并带毒品给朋友，罗嵘山途中下高速去取款2000元。到嵊州后，其和欧某去宾馆休息，罗嵘山去办事，16时，罗嵘山事毕回去上高速时被公安机关抓获。 7、证人尹某证言，证实：2015年10月20日，其问丁乐阳有没有冰毒。21日，丁乐阳要其带钱取冰毒，其至丁乐阳四楼租房的外间等候，丁乐阳去里间拿来冰毒试吸，其通过门缝看到里面房间有两个人，背对其坐在床上玩电脑，丁乐阳告诉其每克冰毒150元，其交给丁乐阳人民币3000多元，其拿了丁乐阳交付的二、三十克冰毒其后离开。 8、证人任某1证言，证实：2015年10月21日，刘洪平到如家宾馆房间向其借款2000元，其用妻子孙叶红手机通过支付宝转给刘洪平2000元。16时，刘洪平背一黑色单肩包到宾馆房间说进到一批冰毒，并拿出0.5克冰毒与其品尝，19点，刘洪平在前杨村村口给其冰毒10克左右冲抵2000元借款，告诉其他住在嵊州花园地村。 9、证人章某证言，证实：2015年10月中旬，刘洪平告诉其要购买冰毒，每克200元，可帮其带一点，19日晚，其在三江城附近交给刘洪平现金2000元购买10克冰毒。21日17时，刘洪平在三江城四海路将用香烟壳装的10克冰毒给其。 10、证人任某2证言，证实：2015年10月中旬，其在嵊州市如家酒店给刘洪平5000多元现金，加以前1000多元的利息共6000元，刘洪平告诉其冰毒每克60元，可以购买100克冰毒，此后刘洪平多次向其借钱，其未借。10月20日左右，其得知刘洪平被抓，其未从刘洪平处拿到冰毒。 11、证人黄某证言，证实：车牌号为浙D×××××轿车的车主是其父黄爱平，其使用该车并注册了滴滴出租。刘洪平租房在嵊州市花园地村386号，公安民警在该租房内搜查出毒品。10月21日13时，其从如家酒店门口接刘洪平至前杨村，刘洪平接上一湖北人至花园地村，途中刘洪平问该人还需多少钱，两人一直在算账，至阮庙下车，半小时后又回到车上，刘洪平要其到花园地村，中途陌生男子下车，其和刘洪平去租房换了一件衣服后至中基依丝丹厂，刘洪平给其路费100元。 12、证人喻某证言，证实：2015年10月5日，其将花园地村386号的房子出租给在中基厂上班的刘洪平，10月21日18时刘洪平骑电瓶车到租房，20时离开。10月22日，公安民警在该租房中搜查出一些物品。 13、调取证据通知书、调取证据清单及银行卡明细清单，证实：户名为陆宗年卡号为62×××41牡丹灵通卡2015年10月20日分两次存入10000元、2700元，同日从该卡中将12000元转入左某邮政储蓄卡62×××51，后通过ATM机从该卡取款500元；10月21日，刘洪平从网上银行转入该卡2000元，后通过ATM机从该卡取款2000元；左某邮政储蓄卡62×××51，2015年10月20日由嵊州市三江支行转入2000元；同日由武汉市分行转入12000元。10月21日，从潜江市潜阳中路支行自助银行先后取款四次，共计14000元；户名为刘洪平卡号为62×××77的交易情况。 14、搜查证、搜查笔录，证实：2015年10月22日0时25分到46分，公安机关对嵊州市三江街道花园地村386号租房进行搜查，在床头搜查出黑色苹果手机一部，在床头垫被下放着一粉红色塑料盒内有粉色晶体18.03克，另见一蓝色塑料盒内有锡纸，在床头靠背后夹层内搜出一红色塑料袋，内有一黑色塑料袋装有7包白色疑似冰毒晶体355.36克，在靠窗前柜子内搜出一只冰壶，对上述物品进行扣押，拍照固定；同日，公安机关从罗嵘山处扣押白色颗粒、粉红色颗粒各一袋、人民币7000元。 15、绍兴市公安司法鉴定中心绍公鉴（化）字［2015］816号物证检验报告，证实：从刘洪平出租房内查获的7袋透明塑料袋装无色结晶状物均检出甲基苯丙胺成分，净重分别为49.94克、49.76克、50.02克、48.22克、49.79克、49.7克、49.95克，共计347.38克；从刘洪平出租房内查获的1盒透明塑料盒装粉色结晶状物检出甲基苯丙胺、咖啡因成分净重1.88克；从罗嵘山身上查获的无色结晶状物1小包检出甲基苯丙胺成分净重2.32克、粉色结晶状物1小袋检出甲基苯丙胺、咖啡因成分净重1.96克。 16、浙江省公安司法鉴定中心浙公司鉴［2016］5号检验报告，证实：从刘洪平租房内查获的347.38克白色结晶状物检出甲基苯丙胺成分，甲基苯丙胺含量为66.3％。 二、2015年4月至10月，被告人丁乐阳从他人处购得甲基苯丙胺后，在浙江省嵊州市、新昌县共将14.2克甲基苯丙胺予以贩卖。其中被告人丁乐阳指使被告人吕磊磊贩卖甲基苯丙胺2.45克，具体分述如下： 1、2015年4月至6月，被告人丁乐阳指使被告人吕磊磊在嵊州市汽车东站附近，以人民币1800元的价格，先后八次共将2.45克甲基苯丙胺贩卖给吸毒人员丁某、王某1、朱某。 2、2015年6月至10月，被告人丁乐阳在新昌县白云幼儿园门口等处，以人民币300元的价格，先后二次共将0.8克甲基苯丙胺贩卖给吸毒人员张某1。 3、2015年8月至10月，被告人丁乐阳在嵊州市三江城附近，先后三次共将9.8克甲基苯丙胺贩卖给吸毒人员马某。 4、2015年9月至10月，被告人丁乐阳在嵊州市、新昌县先后三次共将1.15克甲基苯丙胺贩卖给吸毒人员王某2。 2015年10月21日晚上，被告人丁乐阳被公安机关抓获，民警在其租住的嵊州市三江街道张家殿村116-1号402室内，查获甲基苯丙胺20.57克。 三、2015年6月的一天，被告人吕磊磊在新昌县商城附近，以人民币200元的价格，将0.25克甲基苯丙胺贩卖给丁某。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人丁乐阳供述，证实：2015年8月至10月，其先后三次将向刘洪平购买的14个冰毒贩卖给马某；其在新昌、嵊州多次将冰毒贩卖给吕磊磊，并告诉吕磊磊有人要购买冰毒可向他购买，其给吕磊磊一些冰毒或免费吸食，每次0.25克200元；2015年7月左右，其在新昌县白云幼儿园门口、嵊州市阮庙附近先后二次共将0.8克冰毒贩卖给张某1；2015年9月至10月，其在嵊州市阮庙、新昌县七星街道龙山水库附近，先后三次共将1.15克冰毒贩卖给王某2；2015年6月至7月，其在嵊州市三江城附近先后三次每次200元从老刘处共购得冰毒1.8克。 2、被告人吕磊磊供述，证实：其知道丁乐阳在贩卖毒品，丁乐阳告诉其有人要购买冰毒找他，丁乐阳每次给其0.1克冰毒作为好处。2015年5、6月的一天，其在嵊州市东站附近将丁乐阳的0.25克冰毒以200元的价格贩卖给丁某；2015年6月的一天，其在新昌县商城附近，将马某的0.25克冰毒以200元的价格贩卖给丁某；2015年5月至7月，其在嵊州市东站附近先后三次将丁乐阳的1.2克冰毒贩卖给王某1；2015年4月至7月，其在嵊州市东站附近先后四次将丁乐阳的1克冰毒贩卖给朱某。 3、证人丁某证言，证实：2015年5、6月间，其在嵊州东站附近、新昌商城附近，先后二次，每次200元0.3克冰毒向吕磊磊共购买冰毒0.6克。 4、证人王某1证言，证实：2015年5、6月，其先后三次在嵊州市东站附近向吕磊磊购买冰毒1.3克。 5、证人朱某证言，证实：2015年4月至7月，其先后四次在嵊州市东站向吕磊磊购买冰毒1.2克，每次200元0.3克。 6、证人张某1证言，证实：2015年10月20日左右，其在嵊州市阮庙附近以300元价格向丁乐阳购买1克冰毒：2015年6月，其在新昌县白云幼儿园门口，以200元的价格向丁乐阳购买0.5克冰毒；2015年7月，其在新昌白云幼儿园门口，以300元的价格向丁乐阳购买1克冰毒。 7、证人马某证言，证实：2015年8月，其在嵊州三江城，以人民币1300元的价格向丁乐阳购买3.5克冰毒；2015年9月，其在嵊州三江城以1040元的价格向丁乐阳购买2.8克冰毒；2015年10月4日，其在嵊州市三江城以1350元的价格向丁乐阳购买3.5克冰毒。 8、证人王某2证言，证实：2015年10月4日、10月18日左右、9月中旬，其在嵊州市一超市门口、新昌县七星大桥，先后三次向丁乐阳购买冰毒共计1.5克，每次200元0.5克。 9、搜查证、搜查笔录、扣押清单、照片等，证实：2015年10月21日23时00分至23时40分，公安机关在嵊州市三江街道张家殿村116-1号402室丁乐阳租房搜查出锡箔纸一张、吸管一根、卡号为62×××62中国建设银行卡一张、疑似毒品的白色晶体二包、冰壶一只、砍刀一把、电子秤一只，匕首一把、塑料管一包、塑料袋一盒、疑似毒品的黄色药片六粒，对上述物品扣押并拍照固定。 10、绍兴市公安司法鉴定中心绍公鉴（化）字（2015）816号物证检验报告，证实：从被告人丁乐阳出租房内查获1袋无色结晶状物检出甲基苯丙胺成分净重19.43克；1袋无色结晶状物检出甲基苯丙胺成分净重1.14克；6粒黄色椭圆形药丸物检出万艾可成分净重4.48克。 被告人丁乐阳未具体供述吕磊磊向其购买毒品数量和次数，被告人吕磊磊的供述与丁某、王某1、朱某的证言能相互印证，丁乐阳贩卖毒品的次数和数量以吕磊磊的供述予以认定，即8次2.45克；被告人丁乐阳的供述与证人张某2、王某2的证言不能相互印证，综合就低认定丁乐阳分别贩卖冰毒给张某20.8克、王某21.15克；被告人吕磊磊供述和证人丁某的证言关于2015年6月在新昌县商城附近交易冰毒数量不一致，马某未供述向丁某贩卖毒品，就低认定吕磊磊贩卖给丁某冰毒0.25克。 四、2015年5月至10月，被告人刘序友在嵊州市长乐镇、三江城附近等处共将9.8克甲基苯丙胺予以贩卖，其中被告人刘序友指使被告人王海斌贩卖1.9克甲基苯丙胺。具体分述如下： 1、2015年5月的一天，被告人刘序友指使被告人王海斌在嵊州市长乐镇铁道配件厂，以人民币300元的价格，将0.6克甲基苯丙胺贩卖给吸毒人员钱某1。 2、2015年5月的一天，被告人刘序友指使被告人王海斌在长乐镇寺塘头村，以人民币300元的价格，将0.7克甲基苯丙胺贩卖给吸毒人员钱某2。 3、2015年6月的一天，被告人刘序友在嵊州市长乐镇尊品宾馆门口，将0.6克甲基苯丙胺贩卖给吸毒人员吕某。 4、2015年6月的一天，被告人刘序友指使被告人王海斌在嵊州市长乐镇邮政局附近，将0.6克甲基苯丙胺贩卖给吸毒人员吕某。 5、2015年6月的一天，被告人刘序友在嵊州市兴隆街附近，以人民币300元的价格，将0.7克甲基苯丙胺贩卖给被告人王海斌。 6、2015年6月至7月，被告人刘序友在嵊州市三江城附近，以人民币600元的价格，先后三次共将1.8克甲基苯丙胺贩卖给被告人丁乐阳。 7、2015年7月至10月，被告人刘序友在嵊州市长乐镇尊品酒店门口、长乐镇车站附近等处，先后五次共将3.2克甲基苯丙胺贩卖给吸毒人员钱某3。 8、2015年9月，被告人刘序友在嵊州市三江街道富源宾馆等处，以人民币600元的价格，先后二次共将1.6克甲基苯丙胺贩卖给吸毒人员周某。 2015年10月2日，被告人刘序友在嵊州市三江街道富源宾馆402房间内被公安机关抓获，当场从该房间内查获0.25克甲基苯丙胺。同年11月9日，被告人王海斌、吕磊磊被抓获归案。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人刘序友供述，证实：2015年7月至9月底，其在嵊州市长乐镇尊品酒店门口、长乐镇车站附近、嵊州市蓝叶宾馆等处，先后五次共将3.2克冰毒贩卖给钱某3，钱某3先将毒资汇入其妻周丽萍的银行卡内，其再将抛冰地点告诉钱某3；2015年9月至10月，其在嵊州市仟代宾馆、富源宾馆先后二次共将1.6克冰毒贩卖给周某；2015年6月至7月，其在嵊州市三江城先后三次共将2.4克冰毒贩卖给丁乐阳；2015年9月，其在嵊州市信源国际附近，以200元的价格向丁乐阳购买冰毒0.8克，当时丁乐阳还送其0.8克冰毒，后其将该冰毒以200元的价格分别贩卖给钱某3和周某；2015年5月至6月，其指使王海斌先后三次将冰毒贩卖给他人，每次0.6克，一次其要王海斌将冰毒抛在长乐镇邮局边一辆报废面包车内贩卖给钱某3，二次要王海斌将冰毒贩卖给吕某，均是吕某把钱汇入其卡内后，再让王海斌将冰毒抛到长乐镇邮政局边的报废车内及尊品宾馆门口，200元0.6克，其在使用周丽萍的银行卡；2015年5、6月，王海斌二次到嵊州市蓝天宾馆向其购买300元冰毒。另外，在东方巨龙边上，王海斌向其购买300元冰毒。一个冰毒0.7克。 2、被告人王海斌供述，证实：刘序友告诉其有人购买冰毒可向他购买。2015年5月，其在嵊州市长乐镇铁道配件厂将刘序友的0.7克冰毒以300元的价格卖给钱某1；2015年5月，其在嵊州市长乐镇寺塘头村将刘序友的0.7克冰毒以300元的价格贩卖给钱某2；2015年5月，刘序友指使其将1克冰毒放到嵊州市长乐镇邮局附近的白色报废面包车内卖给吕某，价格不清楚；2015年6月，其在嵊州市香溪宾馆将刘序友的0.7克冰毒贩卖给“荡头”后二人一起吸食，其付给刘序友300元。 3、证人钱某1证言，证实：2015年5、6月的一天，经事先联系，其在长乐镇铁道配件厂以二、三百元的价格向王海斌购买一小包冰毒吸食，数量不清楚。 4、证人钱某2证言，证实：2015年上半年的一天，经事先联系，其在嵊州市长乐镇寺塘头村以300元的价格向王海斌购买0.6克冰毒。 5、证人吕某证言，证实：2015年6月，其先后二次向刘序友购买冰毒共计1.2克，每次300元0.6克，先汇钱给刘序友提供的账号内，在长乐镇邮政局边白色报废车内、长乐镇尊品宾馆灯箱下面拿到冰毒。 6、证人钱某3证言，证实：2015年7月至9月，其先后七次向刘序友购买冰毒6.6克。毒资打入刘序友提供的农业银行周丽萍账户内或支付宝转账、现金支付，300元1克5次，200元0.8克2次，刘序友收到毒资后将冰毒放在某一地方告其去取。 7、证人周某证言，证实：2015年9月下旬，其在嵊州市柏星景廷宾馆以300元的价格向刘序友购买1克冰毒；10月1日，其在富源宾馆405房间以300元的价格向刘序友购买1克冰毒。毒资通过支付宝转账。 8、搜查笔录、扣押决定书、扣押清单，证实：2015年10月29日，公安机关将从刘序友处搜查出的手机一只、塑封袋四只、冰毒可疑物一包、电子秤一台，农业银行卡一张等物品予以扣押。 9、绍兴市公安司法鉴定中心绍公鉴（化）［2015］799号物证检验报告，证实：从刘序友身上搜查出的无色结晶状物1袋中检出甲基苯丙胺成分净重0.25克。 10、银行卡明细清单，证实：户名周丽萍卡号62×××74农业银行卡交易情况。 11、刘序友微信聊天记录，证实：刘序友与钱某3间关于购买冰毒的微信联系内容。 被告人刘序友和王海斌供述能相互印证，证实2015年5月刘序友向王海斌贩卖冰毒0.7克，钱某2供述向王海斌购买冰毒0.6克，综合认定王海斌向钱某2贩卖冰毒0.7克；刘序友供述2015年6月至7月，其在嵊州市三江城附近，先后三次共将2.4克冰毒贩卖给丁乐阳，丁乐阳供述其先后三次向刘序友购买冰毒1.8克，就低认定2015年6月至7月，刘序友先后三次共将1.8克冰毒贩卖给丁乐阳。 综上，被告人刘洪平贩卖、运输甲基苯丙胺（冰毒）499.56克；被告人罗嵘山贩卖、运输甲基苯丙胺501.96克；被告人丁乐阳贩卖甲基苯丙胺115.30克；被告人刘序友贩卖甲基苯丙胺10.05克，被告人吕磊磊贩卖甲基苯丙胺2.7克；被告人王海斌贩卖甲基苯丙胺2.6克。 其他综合证据 1、受案登记表及立案决定书，证实：本案的受理登记情况。 2、辨认笔录，证实：相关被告人及相关人员间的辨认情况。 3、行政处罚决定书，证实：相关被告人和吸毒人员因吸食毒 品被行政处罚的情况。 4、强制隔离戒毒决定书，证实：2015年12月25日，任某1被嵊州市公安局强制戒毒一年。 5、刑事判决书及释放证明，证实：被告人丁乐阳、吕磊磊的前科情况。 6、移送案件通知书，证实：2015年12月11日，嵊州市公安局将刘序友涉嫌贩卖毒品一案移送新昌县公安局管辖。 7、尿样提取笔录及现场检测报告书，证实：相关被告人和吸毒人员的尿检情况。 8、情况说明，证实：未查找到被告人罗嵘山1990年因敲诈勒索罪被处刑罚的资料；无法查清有关被告人供述的荡头、老小、小弟、老潘等人身份情况；2015年10月21日晚，根据线索，新昌县公安局七星派出所民警吕江、杨建良等人在嵊州市三江街道花园地村华发南路附近抓捕贩卖毒品的刘洪平过程中，刘洪平强烈反抗难以控制，被控制带上车后又强烈挣扎试图逃脱被民警制服，民警二次开枪警告，刘洪平坐在汽车后排仍不断反抗，在控制过程中可能造成刘洪平左眼下眼皮血肿。在对刘洪平审讯过程中全程录音录像，保证其正常休息和饮食。 9、刑事判决书，证实：尹某、左某因犯贩卖毒罪被本院分别被判处有期徒刑十五年和无期徒刑。 10、新昌县看守所入所健康伤情检查登记表及CT报告，证实：被告人刘洪平、丁乐阳、刘序友、罗嵘山、吕磊磊、王海斌入所时的体检情况。其中刘洪平左眼下眼皮黑色血肿2-3公分左右，属轻微，致伤日期为10月22日下午。自述去年四月医院诊为肺结核，经医院检查无异。CT报告表明，左肺舌段先天性病灶考虑。左肺下叶小结节、良性结节可能大。 11、开枪报告，证实：新昌县公安局七星派出所于2015年10月21日晚，在嵊州市三江街道花园地村华发南路附近抓获被人刘洪平时，刘洪平强烈反抗难以控制，鸣枪警告一次，刘洪平被控制带上车时又强烈挣扎试图逃脱，再次鸣枪警告一次。 12、拘留证、取保候审决定书、解除取保候审冼定书等，证实：欧某、陈某被刑事拘留、取保候审、监视居住的情况。2016年7月11日，新昌县公安局将被扣押的鄂N×××××越野车发还给欧某。 13、抓获经过，证实：各被告人的归案情况。 14、户籍证明，证实：各被告人的身份信息情况。 关于被告人及辩护人的意见，经查，1、公安机关出具的情况说明证实，2015年10月21日晚，新昌县公安局七星派出所民警在嵊州市三江街道花园地村华发南路附近抓捕刘洪平过程中，刘洪平强烈反抗难以控制，被控制带上车后又强烈挣扎试图逃脱被制服，民警二次开枪警告，刘洪平坐在汽车后排仍不断反抗，在控制过程中可能造成刘洪平左眼下眼皮血肿；同步审讯录音录像表明，公安机关在2015年10月21日22时至次日22时对被告人刘洪平的第一次审讯过程中全程录音录像，依法保证刘洪平的正常休息和饮食，未发现对刘洪平刑讯逼供或其他违法获取供述的情形，刘洪平的第一次供述可以作为本案的证据使用；2、罗嵘山、刘洪平、左某、丁乐阳等人的供述及银行卡交易明细等证据可以证实，刘洪平和罗嵘山沟通后，罗嵘山将向左某购买500克冰毒从武汉市运至嵊州市交予刘洪平的事实清楚，证据充分，刘洪平的行为构成贩卖、运输毒品罪；3、没有证据证明2015年10月21日，被告人罗嵘山进入过刘洪平租住的嵊州市三江街道花园地村386号房间，证人黄某、喻某的证言可以证实，当天刘洪平进入过该租房，且该房间由刘洪平管理使用，从中查获的冰毒应属刘洪平所有；4、被告人刘洪平的供述和证人任某1、章某的证言等证据可以证实，任某1、章某在购买毒品前向刘洪平支付的款项系预付款或借款，刘洪平和其二人系毒品买卖关系，不是牵线搭桥的居间介绍作用，被告人刘洪平和辩护人黄良远据此提出的相关异议与事实和法律不符，不能成立；5、被告人刘洪平、罗嵘山的供述能相互印证，证实2015年10月21日下午在丁乐阳租房，刘洪平将二节100克冰毒中的33克拿出交给丁乐阳转交尹某后将余下的毒品交给丁乐阳，被告人丁乐阳关于其发现刘洪平将一包冰毒放在电脑桌上后将该冰毒装在一个手机盒里放进厨子里的供述和刘洪平、罗嵘山的供述亦能基本印证，被告人丁乐阳认为其向刘洪平购买的冰毒没有100克的意见不能成立；6、相关证据可以证实，丁乐阳以每克冰毒100元的价格向刘洪平购买100克冰毒后，以每克150元的价格贩卖给尹某33克，实际上是加价贩卖，其并不是在刘洪平和尹某起牵线搭桥的居间介绍作用。同时，丁乐阳除向刘洪平购买100克冰毒外，还向他人购买冰毒贩卖，公诉机关根据相关证据，已就贩毒数量作了有利于丁乐阳的就低认定，辩护人金宇星据此提出的相关异议与事实和法律不符，不能成立。 ","cpfxgc":"本院认为，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌违反国家毒品管理法规，明知是毒品仍单独或结伙予以贩卖、运输；其中被告人刘洪平、罗嵘山贩卖、运输甲基苯丙胺五十克以上，被告人丁乐阳贩卖甲基苯丙胺五十克以上，被告人刘序友贩卖甲基苯丙胺十克以上不满五十克，被告人吕磊磊、王海斌多次贩卖甲基苯丙胺，系情节严重。被告人刘洪平、罗嵘山的行为已构成贩卖、运输毒品罪，被告人丁乐阳、刘序友、吕磊磊、王海斌的行为均已构成贩卖毒品罪。公诉机关指控的罪名成立，予以支持。被告人丁乐阳、吕磊磊在有期徒刑刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人吕磊磊、王海斌在部分共同犯罪中起次要作用，系从犯，依法予以减轻处罚。被告人罗嵘山将向左某购买的从武汉运到嵊州交给刘洪平的大部分毒品被公安机关查获，未流入社会，减小了社会危害性，对二被告人可酌情从轻处罚。被告人刘洪平认罪态度差，酌情从重处罚；被告人罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌认罪态度好，有悔罪表现，酌情从轻处罚。相关辩护人及被告人请求从轻处罚意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第六十五条第一款、第二十五第一款、第二十七条、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘洪平犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人罗嵘山犯贩卖、运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2030年10月21日止）； 三、被告人丁乐阳犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2030年10月21日止）； 四、被告人刘序友犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月12日起至2022年10月11日止。罚金限在判决生效后10日内缴纳）； 五、被告人吕磊磊犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月10日起至2017年11月9日止。罚金限在判决生效后10日内缴纳）； 六、被告人王海斌犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月10日起至2017年2月9日止。罚金限在判决生效后10日内缴纳）； 七、扣押在案的被告人罗嵘山的赃款人民币7000元予以没收，由公安机关上交国库； 八、扣押在案的手机、吸毒冰壶、银行卡、砍刀、电子秤、匕首等物品由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘洪平、罗嵘山走私、贩卖、运输、制造毒品罪一审刑事判决书 浙江省绍兴市中级人民法院 刑事判决书 （2016）浙06刑初43号 公诉机关浙江省绍兴市人民检察院。 被告人刘洪平，男，1980年11月21日出生，汉族，初中文化，无业，户籍地湖北省潜江市，租住浙江省嵊州市。因吸食毒品于2008年5月8日被广东省东莞市公安局行政拘留十五日，强制戒毒六个月。因本案于2015年10月22日被刑事拘留，同年11月27日被逮捕。 辩护人黄良远，浙江鉴水律师事务所律师。 被告人罗嵘山，男，1965年7月14日出生，汉族，大学文化，无业，住湖北省潜江市。因本案于2015年10月22日被刑事拘留，同年11月27日被逮捕。 辩护人尹薇，浙江华越律师事务所律师。 被告人丁乐阳，男，1964年9月17日出生，身份证号码 330624196409176077，汉族，小学文化，农民，户籍地浙江省新昌县城南乡琅珂村丁家坞187号，租住浙江省嵊州市三江街道张家殿村116-1号402室。因犯非法拘禁罪于2011年7月15日被浙江省新昌县人民法院判处有期徒刑九个月，同年11月14日刑满释放。因吸食毒品于2013年8月8日被新昌县公安局行政拘留十四日。因本案于2015年10月22日被刑事拘留，同年11月27日被逮捕。 辩护人金宇星，浙江中圣律师事务所律师。 被告人刘序友，男，1973年1月9日出生，汉族，小学文化，无业，住湖南省洞口县。因吸食毒品于2015年10月2日被嵊州市公安局行政拘留十三日。因本案于2015年10月12日被刑事拘留，同年11月13日被逮捕。 辩护人陶高溶，浙江中圣律师事务所律师。 被告人吕磊磊（曾用名“吕雷雷”），男，1988年7月23日出生，汉族，初中文化，农民，住浙江省新昌县。因犯容留他人吸毒罪于2011年9月15日被浙江省新昌县人民法院判处有期徒刑一年，缓刑一年六个月，并处罚金人民币八千元；因犯寻衅滋事罪于2012年6月29日被浙江省新昌县人民法院判处有期徒刑十个月，与前罪犯容留他人吸毒罪合并执行，决定执行有期徒刑一年六个月，并处罚金人民币八千元，2013年5月12日刑满释放；因犯危险驾驶罪于2014年3月13日被浙江省新昌县人民法院判处拘役一个月，缓刑三个月，并处罚金人民币二千元。因本案于2015年11月10日被刑事拘留，同年12月13日被逮捕。 辩护人金雅萍、张雁君，浙江华越律师事务所律师。 被告人王海斌，男，1987年7月28日出生，汉族，初中文化，农民，住浙江省嵊州市。因本案于2015年11月10日被刑事拘留，同年12月6日被逮捕。 辩护人尹国庆，浙江中圣律师事务所律师。 浙江省绍兴市人民检察院以绍检公一刑诉（2016）41号起诉书指控刘洪平、罗嵘山犯贩卖、运输毒品罪，被告人丁乐阳、刘序友、吕磊磊、王海斌犯贩卖毒品罪，于2016年8月22日向本院提起公诉。本院审查后，依法组成合议庭公开开庭审理了本案。浙江省绍兴市人民检察院指派检察员龚福权出庭支持公诉，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌及辩护人黄良远、尹薇、金宇星、陶高溶、张雁君、尹国庆到庭参加诉讼。现已审理终结。 浙江省绍兴市人民检察院指控： 2015年4月至10月间，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌在浙江省嵊州市、新昌县等地单独或共同贩卖、运输毒品，其中，被告人刘洪平贩卖、运输甲基苯丙胺（冰毒）499.56克；被告人罗嵘山贩卖、运输甲基苯丙胺501.96克，被告人丁乐阳贩卖甲基苯丙胺115.30克；被告人刘序友贩卖甲基苯丙胺10.05克，被告人吕磊磊贩卖甲基苯丙胺2.7克；被告人王海斌贩卖甲基苯丙胺2.6克。具体分述如下： 1、2015年10月中旬，被告人刘洪平联系被告人罗嵘山商议毒品购买事宜，后刘洪平将购买毒品的部分款项汇入罗嵘山提供的银行卡内。同月21日凌晨，被告人罗嵘山根据被告人刘洪平要求在武汉市洪山区马湖小区C16-2楼房间内，以人民币25000元的价格，从左某（已判刑）处购得甲基苯丙胺500克，后将该甲基苯丙胺从武汉市运至浙江省嵊州市。当日下午2时许，被告人罗嵘山把其中497.68克毒品交予被告人刘洪平，后刘洪平在嵊州市将部分甲基苯丙胺予以贩卖。 2015年10月21日晚，被告人刘洪平、罗嵘山被公安机关抓获，民警从刘洪平租住的嵊州市三江街道花园地村386号房间内，查获甲基苯丙胺349.26克，其中347.28克系从左某处购得；从罗嵘山身上查获甲基苯丙胺4.28克，其中2.32克系其从左某处购得。 2、2015年4月至10月，被告人丁乐阳从他人处购得甲基苯丙胺后，在浙江省嵊州市、新昌县共将14.2克甲基苯丙胺予以贩卖。其中被告人丁乐阳指使被告人吕磊磊贩卖甲基苯丙胺2.45克。 2015年10月21日晚上，被告人丁乐阳被公安机关抓获，民警在其租住的嵊州市三江街道张家殿村116-1号402室内，查获甲基苯丙胺20.57克。 3、2015年6月的一天，被告人吕磊磊在新昌县商城附近，以人民币200元的价格，将0.25克甲基苯丙胺贩卖给丁某。 4、2015年5月至10月，被告人刘序友在嵊州市长乐镇、三江城附近等处共将9.8克甲基苯丙胺予以贩卖，其中被告人刘序友指使被告人王海斌贩卖1.9克甲基苯丙胺。 2015年10月2日，被告人刘序友在嵊州市三江街道富源宾馆402房间内被公安机关抓获，民警当场从该房间内查获0.25克甲基苯丙胺。同年11月9日，被告人王海斌、吕磊磊被抓获归案。 为证明上述指控事实，公诉机关提交了相应的证据。 公诉机关认为，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌违反国家毒品管理法规，明知是毒品仍单独或结伙予以贩卖、运输；其中被告人刘洪平、罗嵘山贩卖、运输甲基苯丙胺五十克以上，被告人丁乐阳贩卖甲基苯丙胺五十克以上，被告人刘序友贩卖甲基苯丙胺十克以上不满五十克，被告人吕磊磊、王海斌多次贩卖甲基苯丙胺，系情节严重。对被告人刘洪平、罗嵘山应以贩卖、运输毒品罪追究刑事责任，对被告人丁乐阳、刘序友、吕磊磊、王海斌均应以贩卖毒品罪追究刑事责任。被告人丁乐阳、刘序友、吕磊磊在有期徒刑刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯。被告人吕磊磊、王海斌在部分共同犯罪中起次要作用，系从犯。对上述被告人应分别依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第六十五条第一款、第二十五第一款、第二十七条的规定处罚。 被告人刘洪平对起诉书指控的事实和罪名有异议。认为公安机关对其有刑讯逼供行为，所作供述不是其真实意思的体现，其没有让罗嵘山购买毒品，只是替别人购买毒品，其应构成包庇毒品犯罪分子罪，不构成贩卖毒品罪。请求法庭从轻处罚。 鉴于被告人刘洪平对起诉书指控的事实和罪名予以否认，辩护人黄良远请求法庭根据本案的具体情况和庭审中查明的事实依法作出判决。如果法庭经审理认为被告人刘洪平构成贩卖、运输毒品罪，提出如下辩护意见：1、公安机关对被告人刘洪平有刑讯逼供和疲劳审讯行为，被告人刘洪平的供述应作为非法证据予以排除，不能作为定案的根据；2、2015年10月21日，被告人罗嵘山有可能进入过刘洪平租住的嵊州市三江街道花园地村386号房间并将有关冰毒置于其中，现有证据不能证明从该房间内查获的冰毒系刘洪平所有；3、被告人刘洪平在贩卖给任某1和章某的毒品中只起到了居间介绍的中间作用；4、被告人刘洪平系有吸毒情节的贩毒人员，本案的大部分冰毒系在公安机关的控制下交付或查获，未流入社会，减少了社会危害性。请求法庭从轻处罚。 被告人罗嵘山和辩护人尹薇对起诉书指控的事实和罪名无异议。辩护人尹薇认为被告人罗嵘山主观恶性小，认罪态度好，有悔罪表现，请求法庭从轻处罚。 被告人丁乐阳对起诉书指控其犯贩卖毒品罪的罪名无异议。认为其只向刘洪平购买5000元30多克的冰毒，没有100克。请求法庭从轻处罚。 辩护人金宇星对起诉书指控被告人丁乐阳犯贩卖毒品罪的罪名无异议。认为：1、被告人丁乐阳贩卖毒品的数量应为卖给尹某、丁某、王某1、朱某、张某1、王某2及在其房间内查获毒品数量的总和共计57.97克，起诉书指控的115.3克无相关证据印证，不能认定；2、由于数量和价格都由刘洪平确定，被告人丁乐阳在刘洪平贩卖给尹某33克冰毒中只起到了居间介绍的从犯作用；3、被告人丁乐阳认罪态度好，有悔罪表现，请求法庭从轻处罚。 被告人刘序友、吕磊磊、王海斌和辩护人陶高溶、张雁君、尹国庆对起诉书指控的事实和罪名无异议。认为被告人吕磊磊、王海斌在部分共同犯罪中系从犯，应从轻或减轻处罚，三被告人主观恶性小，认罪态度好，有悔罪表现，请求法庭从轻处罚。 经审理查明： 一、2015年10月中旬，被告人刘洪平联系被告人罗嵘山商议毒品购买事宜，后刘洪平将购买毒品的部分款项汇入罗嵘山提供的银行卡内。同月21日凌晨，被告人罗嵘山根据被告人刘洪平要求在武汉市洪山区马湖小区C16-2楼房间内，以人民币25000元的价格，从左某处购得甲基苯丙胺500克，后将该甲基苯丙胺从武汉市运至浙江省嵊州市。当日下午2时许，被告人罗嵘山把其中497.68克毒品交予被告人刘洪平，后刘洪平在嵊州市将部分甲基苯丙胺予以贩卖。具体分述如下： 1、2015年10月21日下午，被告人刘洪平在嵊州市三江街道张家殿村116-1号402室，以每克人民币100元的价格，将甲基苯丙胺100克贩卖给被告人丁乐阳，后丁乐阳又以人民币5000元的价格，将其中33克甲基苯丙胺贩卖给尹某。 2、2015年10月21日下午，被告人刘洪平在嵊州市三江城四海路附近，以人民币2000元的价格，将10克甲基苯丙胺贩卖给吸毒人员章某。 3、2015年10月21日傍晚，被告人刘洪平在嵊州市前杨村村口，以人民币2000元的价格，将10克甲基苯丙胺贩卖给吸毒人员任某1。 2015年10月21日晚，被告人刘洪平、罗嵘山被公安机关抓获，从刘洪平租住的嵊州市三江街道花园地村386号房间内，查获甲基苯丙胺349.26克，其中347.28克系从左某处购得；从罗嵘山身上查获甲基苯丙胺4.28克，其中2.32克系其从左某处购得。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人刘洪平供述：其租住在嵊州市三江街道花园地村386号。2015年10月中旬，其联系罗嵘山购买500克冰毒，并将毒资12700元汇给罗嵘山，10月21日，罗嵘山至嵊州交给其500克冰毒，其分别贩卖给丁乐阳100克、任某130克、“光头”15克，剩下的约350克放在嵊州市中基服饰有限公司员工宿舍的床头夹层内。当时其将丁乐阳交给其的10000元中的5000元交给罗嵘山。2015年10月21日，其在三江城四海路附近，将10克冰毒以章某事先给其的2000元贩卖给章某，以2000元价格将10克冰毒贩卖给任某1。民警在抓捕其过程中开枪警告，其左眼下的黑色血肿被民警弄伤，在其租房内查获7包冰毒系罗嵘山存放，塑料瓶内的冰毒系罗嵘山给其。 2、被告人罗嵘山供述，证实：2015年10月10日，刘洪平要其购买冰毒500克送到嵊州，其和刘洪平谈妥，价格上不赚钱，湖北至嵊州的费用由刘洪平承担，再给其5000元，其和左某联系每克冰毒50元。后刘洪平打入其指定的陆宗年的工商银行卡内12700元，其汇给左某12000元，并要刘洪平再汇给左某2000元。21日凌晨，左某和高卫兵在其租住的武汉市洪山区马湖小区C16-2房内将10节冰毒（每节49.5克）交给其，并要其再付11000元。其携带该冰毒和陈某、欧某三人驾车从武汉市开往嵊州市。途中，其要刘洪平汇2000元到陆宗年卡上，14时至嵊州市，其在嵊州花园地村坐上刘洪平等人的车，将冰毒装入刘洪平的提包内，先到一厂房二楼的房间，后又到一个四楼的房间，其、刘洪平和房子里的人（丁乐阳）一起吸食冰毒后有一个人（尹某）过来，丁乐阳出去后回来将5000元交给刘洪平，刘洪平拿出二节毒品将其中33克交给丁乐阳，丁乐阳又交给尹某，刘洪平给其5000元好处费，将二节剩余冰毒交给丁乐阳。其被抓获时从身上查获的一包白色冰毒系从左某处购得后从500克中倒了一点用于吸食，另外一包系在刘洪平处取得。 3、被告人丁乐阳供述：2015年10月中旬，其根据尹某的要求联系刘洪平购买5000元冰毒，21日下午，刘洪平和罗嵘山到其租房，问其是否将钱备好，其让尹某带钱过来在外间等候，尹某品尝冰毒后给其5000元，其将钱交给刘洪平，刘洪平从一包冰毒中称了33克其后和罗嵘山离开房间，其将冰毒给尹某，其中3克冰毒算作好处，尹某离开后，其发现刘洪平将一包冰毒放在电脑桌上，其将该冰毒装在一个手机盒里放进厨子。 4、证人左某证言，证实：2015年10月的一天，罗嵘山打电话问其能否搞到10节即500克冰毒，一节是50克。其说有钱可以搞到，给朋友梅梅打电话搞10节冰毒。梅梅说10节冰毒要21000元。其告诉罗嵘山10节冰毒25000元，其赚4000元。罗嵘山给其邮政储蓄卡汇款14000元，其告诉罗嵘山有多少钱买多少冰毒，将该款取出通知梅梅，梅梅说只能给其6节冰毒。罗嵘山让他弟弟欧某开车接其将冰毒送到武汉，其让高卫兵陪同给好处费1000元，21点，欧某接上其和高卫兵后又去接梅梅，梅梅在潜江市南浦饭店门口下车取一个用黑色塑料袋包着的6节冰毒在车上给其，其支付现金14000元后梅梅下车，高卫兵和欧某看到其和梅梅的交易过程。在去武汉的路上，梅梅打电话说不小心给了其10节500克冰毒，要其退回4节，其说到武汉再解决该问题。其和高卫兵在武汉罗嵘山住处将冰毒交给罗嵘山，罗嵘山当场拿出二、三克与其吸食，带该冰毒去了绍兴，同意卖出后支付余款11000元。第三天打不通罗嵘山电话，知道出事了。 5、证人欧某证言，证实：其系罗嵘山之弟，2015年10月20日21点，罗嵘山要其驾车去浙江嵊州拿图纸，许诺除中途费用外，再给1000元。21点30分，其驾车牌号为鄂N×××××越野车在潜江市接上左某和高卫兵到罗嵘山楼下，左某和高卫兵上楼去找罗嵘山，后罗嵘山背一棕色包和陈某上车坐在后排去浙江嵊州，罗嵘山途中下高速取过钱。21日14时到嵊州市，罗嵘山下车称去拿图纸，其和陈某去宾馆休息，16时，罗嵘山电话说拿到图纸退房走人，其在三江路桥头接上罗嵘山，至嵊州南上高速时被公安机关抓获。 6、证人陈某证言，证实：2015年10月20日晚，其和罗嵘山及欧某驾车离开武汉，罗嵘山告诉其到浙江要工程款并带毒品给朋友，罗嵘山途中下高速去取款2000元。到嵊州后，其和欧某去宾馆休息，罗嵘山去办事，16时，罗嵘山事毕回去上高速时被公安机关抓获。 7、证人尹某证言，证实：2015年10月20日，其问丁乐阳有没有冰毒。21日，丁乐阳要其带钱取冰毒，其至丁乐阳四楼租房的外间等候，丁乐阳去里间拿来冰毒试吸，其通过门缝看到里面房间有两个人，背对其坐在床上玩电脑，丁乐阳告诉其每克冰毒150元，其交给丁乐阳人民币3000多元，其拿了丁乐阳交付的二、三十克冰毒其后离开。 8、证人任某1证言，证实：2015年10月21日，刘洪平到如家宾馆房间向其借款2000元，其用妻子孙叶红手机通过支付宝转给刘洪平2000元。16时，刘洪平背一黑色单肩包到宾馆房间说进到一批冰毒，并拿出0.5克冰毒与其品尝，19点，刘洪平在前杨村村口给其冰毒10克左右冲抵2000元借款，告诉其他住在嵊州花园地村。 9、证人章某证言，证实：2015年10月中旬，刘洪平告诉其要购买冰毒，每克200元，可帮其带一点，19日晚，其在三江城附近交给刘洪平现金2000元购买10克冰毒。21日17时，刘洪平在三江城四海路将用香烟壳装的10克冰毒给其。 10、证人任某2证言，证实：2015年10月中旬，其在嵊州市如家酒店给刘洪平5000多元现金，加以前1000多元的利息共6000元，刘洪平告诉其冰毒每克60元，可以购买100克冰毒，此后刘洪平多次向其借钱，其未借。10月20日左右，其得知刘洪平被抓，其未从刘洪平处拿到冰毒。 11、证人黄某证言，证实：车牌号为浙D×××××轿车的车主是其父黄爱平，其使用该车并注册了滴滴出租。刘洪平租房在嵊州市花园地村386号，公安民警在该租房内搜查出毒品。10月21日13时，其从如家酒店门口接刘洪平至前杨村，刘洪平接上一湖北人至花园地村，途中刘洪平问该人还需多少钱，两人一直在算账，至阮庙下车，半小时后又回到车上，刘洪平要其到花园地村，中途陌生男子下车，其和刘洪平去租房换了一件衣服后至中基依丝丹厂，刘洪平给其路费100元。 12、证人喻某证言，证实：2015年10月5日，其将花园地村386号的房子出租给在中基厂上班的刘洪平，10月21日18时刘洪平骑电瓶车到租房，20时离开。10月22日，公安民警在该租房中搜查出一些物品。 13、调取证据通知书、调取证据清单及银行卡明细清单，证实：户名为陆宗年卡号为62×××41牡丹灵通卡2015年10月20日分两次存入10000元、2700元，同日从该卡中将12000元转入左某邮政储蓄卡62×××51，后通过ATM机从该卡取款500元；10月21日，刘洪平从网上银行转入该卡2000元，后通过ATM机从该卡取款2000元；左某邮政储蓄卡62×××51，2015年10月20日由嵊州市三江支行转入2000元；同日由武汉市分行转入12000元。10月21日，从潜江市潜阳中路支行自助银行先后取款四次，共计14000元；户名为刘洪平卡号为62×××77的交易情况。 14、搜查证、搜查笔录，证实：2015年10月22日0时25分到46分，公安机关对嵊州市三江街道花园地村386号租房进行搜查，在床头搜查出黑色苹果手机一部，在床头垫被下放着一粉红色塑料盒内有粉色晶体18.03克，另见一蓝色塑料盒内有锡纸，在床头靠背后夹层内搜出一红色塑料袋，内有一黑色塑料袋装有7包白色疑似冰毒晶体355.36克，在靠窗前柜子内搜出一只冰壶，对上述物品进行扣押，拍照固定；同日，公安机关从罗嵘山处扣押白色颗粒、粉红色颗粒各一袋、人民币7000元。 15、绍兴市公安司法鉴定中心绍公鉴（化）字［2015］816号物证检验报告，证实：从刘洪平出租房内查获的7袋透明塑料袋装无色结晶状物均检出甲基苯丙胺成分，净重分别为49.94克、49.76克、50.02克、48.22克、49.79克、49.7克、49.95克，共计347.38克；从刘洪平出租房内查获的1盒透明塑料盒装粉色结晶状物检出甲基苯丙胺、咖啡因成分净重1.88克；从罗嵘山身上查获的无色结晶状物1小包检出甲基苯丙胺成分净重2.32克、粉色结晶状物1小袋检出甲基苯丙胺、咖啡因成分净重1.96克。 16、浙江省公安司法鉴定中心浙公司鉴［2016］5号检验报告，证实：从刘洪平租房内查获的347.38克白色结晶状物检出甲基苯丙胺成分，甲基苯丙胺含量为66.3％。 二、2015年4月至10月，被告人丁乐阳从他人处购得甲基苯丙胺后，在浙江省嵊州市、新昌县共将14.2克甲基苯丙胺予以贩卖。其中被告人丁乐阳指使被告人吕磊磊贩卖甲基苯丙胺2.45克，具体分述如下： 1、2015年4月至6月，被告人丁乐阳指使被告人吕磊磊在嵊州市汽车东站附近，以人民币1800元的价格，先后八次共将2.45克甲基苯丙胺贩卖给吸毒人员丁某、王某1、朱某。 2、2015年6月至10月，被告人丁乐阳在新昌县白云幼儿园门口等处，以人民币300元的价格，先后二次共将0.8克甲基苯丙胺贩卖给吸毒人员张某1。 3、2015年8月至10月，被告人丁乐阳在嵊州市三江城附近，先后三次共将9.8克甲基苯丙胺贩卖给吸毒人员马某。 4、2015年9月至10月，被告人丁乐阳在嵊州市、新昌县先后三次共将1.15克甲基苯丙胺贩卖给吸毒人员王某2。 2015年10月21日晚上，被告人丁乐阳被公安机关抓获，民警在其租住的嵊州市三江街道张家殿村116-1号402室内，查获甲基苯丙胺20.57克。 三、2015年6月的一天，被告人吕磊磊在新昌县商城附近，以人民币200元的价格，将0.25克甲基苯丙胺贩卖给丁某。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人丁乐阳供述，证实：2015年8月至10月，其先后三次将向刘洪平购买的14个冰毒贩卖给马某；其在新昌、嵊州多次将冰毒贩卖给吕磊磊，并告诉吕磊磊有人要购买冰毒可向他购买，其给吕磊磊一些冰毒或免费吸食，每次0.25克200元；2015年7月左右，其在新昌县白云幼儿园门口、嵊州市阮庙附近先后二次共将0.8克冰毒贩卖给张某1；2015年9月至10月，其在嵊州市阮庙、新昌县七星街道龙山水库附近，先后三次共将1.15克冰毒贩卖给王某2；2015年6月至7月，其在嵊州市三江城附近先后三次每次200元从老刘处共购得冰毒1.8克。 2、被告人吕磊磊供述，证实：其知道丁乐阳在贩卖毒品，丁乐阳告诉其有人要购买冰毒找他，丁乐阳每次给其0.1克冰毒作为好处。2015年5、6月的一天，其在嵊州市东站附近将丁乐阳的0.25克冰毒以200元的价格贩卖给丁某；2015年6月的一天，其在新昌县商城附近，将马某的0.25克冰毒以200元的价格贩卖给丁某；2015年5月至7月，其在嵊州市东站附近先后三次将丁乐阳的1.2克冰毒贩卖给王某1；2015年4月至7月，其在嵊州市东站附近先后四次将丁乐阳的1克冰毒贩卖给朱某。 3、证人丁某证言，证实：2015年5、6月间，其在嵊州东站附近、新昌商城附近，先后二次，每次200元0.3克冰毒向吕磊磊共购买冰毒0.6克。 4、证人王某1证言，证实：2015年5、6月，其先后三次在嵊州市东站附近向吕磊磊购买冰毒1.3克。 5、证人朱某证言，证实：2015年4月至7月，其先后四次在嵊州市东站向吕磊磊购买冰毒1.2克，每次200元0.3克。 6、证人张某1证言，证实：2015年10月20日左右，其在嵊州市阮庙附近以300元价格向丁乐阳购买1克冰毒：2015年6月，其在新昌县白云幼儿园门口，以200元的价格向丁乐阳购买0.5克冰毒；2015年7月，其在新昌白云幼儿园门口，以300元的价格向丁乐阳购买1克冰毒。 7、证人马某证言，证实：2015年8月，其在嵊州三江城，以人民币1300元的价格向丁乐阳购买3.5克冰毒；2015年9月，其在嵊州三江城以1040元的价格向丁乐阳购买2.8克冰毒；2015年10月4日，其在嵊州市三江城以1350元的价格向丁乐阳购买3.5克冰毒。 8、证人王某2证言，证实：2015年10月4日、10月18日左右、9月中旬，其在嵊州市一超市门口、新昌县七星大桥，先后三次向丁乐阳购买冰毒共计1.5克，每次200元0.5克。 9、搜查证、搜查笔录、扣押清单、照片等，证实：2015年10月21日23时00分至23时40分，公安机关在嵊州市三江街道张家殿村116-1号402室丁乐阳租房搜查出锡箔纸一张、吸管一根、卡号为62×××62中国建设银行卡一张、疑似毒品的白色晶体二包、冰壶一只、砍刀一把、电子秤一只，匕首一把、塑料管一包、塑料袋一盒、疑似毒品的黄色药片六粒，对上述物品扣押并拍照固定。 10、绍兴市公安司法鉴定中心绍公鉴（化）字（2015）816号物证检验报告，证实：从被告人丁乐阳出租房内查获1袋无色结晶状物检出甲基苯丙胺成分净重19.43克；1袋无色结晶状物检出甲基苯丙胺成分净重1.14克；6粒黄色椭圆形药丸物检出万艾可成分净重4.48克。 被告人丁乐阳未具体供述吕磊磊向其购买毒品数量和次数，被告人吕磊磊的供述与丁某、王某1、朱某的证言能相互印证，丁乐阳贩卖毒品的次数和数量以吕磊磊的供述予以认定，即8次2.45克；被告人丁乐阳的供述与证人张某2、王某2的证言不能相互印证，综合就低认定丁乐阳分别贩卖冰毒给张某20.8克、王某21.15克；被告人吕磊磊供述和证人丁某的证言关于2015年6月在新昌县商城附近交易冰毒数量不一致，马某未供述向丁某贩卖毒品，就低认定吕磊磊贩卖给丁某冰毒0.25克。 四、2015年5月至10月，被告人刘序友在嵊州市长乐镇、三江城附近等处共将9.8克甲基苯丙胺予以贩卖，其中被告人刘序友指使被告人王海斌贩卖1.9克甲基苯丙胺。具体分述如下： 1、2015年5月的一天，被告人刘序友指使被告人王海斌在嵊州市长乐镇铁道配件厂，以人民币300元的价格，将0.6克甲基苯丙胺贩卖给吸毒人员钱某1。 2、2015年5月的一天，被告人刘序友指使被告人王海斌在长乐镇寺塘头村，以人民币300元的价格，将0.7克甲基苯丙胺贩卖给吸毒人员钱某2。 3、2015年6月的一天，被告人刘序友在嵊州市长乐镇尊品宾馆门口，将0.6克甲基苯丙胺贩卖给吸毒人员吕某。 4、2015年6月的一天，被告人刘序友指使被告人王海斌在嵊州市长乐镇邮政局附近，将0.6克甲基苯丙胺贩卖给吸毒人员吕某。 5、2015年6月的一天，被告人刘序友在嵊州市兴隆街附近，以人民币300元的价格，将0.7克甲基苯丙胺贩卖给被告人王海斌。 6、2015年6月至7月，被告人刘序友在嵊州市三江城附近，以人民币600元的价格，先后三次共将1.8克甲基苯丙胺贩卖给被告人丁乐阳。 7、2015年7月至10月，被告人刘序友在嵊州市长乐镇尊品酒店门口、长乐镇车站附近等处，先后五次共将3.2克甲基苯丙胺贩卖给吸毒人员钱某3。 8、2015年9月，被告人刘序友在嵊州市三江街道富源宾馆等处，以人民币600元的价格，先后二次共将1.6克甲基苯丙胺贩卖给吸毒人员周某。 2015年10月2日，被告人刘序友在嵊州市三江街道富源宾馆402房间内被公安机关抓获，当场从该房间内查获0.25克甲基苯丙胺。同年11月9日，被告人王海斌、吕磊磊被抓获归案。 上述事实，有公诉机关提交，并经庭审质证、认证的下列证据予以证实： 1、被告人刘序友供述，证实：2015年7月至9月底，其在嵊州市长乐镇尊品酒店门口、长乐镇车站附近、嵊州市蓝叶宾馆等处，先后五次共将3.2克冰毒贩卖给钱某3，钱某3先将毒资汇入其妻周丽萍的银行卡内，其再将抛冰地点告诉钱某3；2015年9月至10月，其在嵊州市仟代宾馆、富源宾馆先后二次共将1.6克冰毒贩卖给周某；2015年6月至7月，其在嵊州市三江城先后三次共将2.4克冰毒贩卖给丁乐阳；2015年9月，其在嵊州市信源国际附近，以200元的价格向丁乐阳购买冰毒0.8克，当时丁乐阳还送其0.8克冰毒，后其将该冰毒以200元的价格分别贩卖给钱某3和周某；2015年5月至6月，其指使王海斌先后三次将冰毒贩卖给他人，每次0.6克，一次其要王海斌将冰毒抛在长乐镇邮局边一辆报废面包车内贩卖给钱某3，二次要王海斌将冰毒贩卖给吕某，均是吕某把钱汇入其卡内后，再让王海斌将冰毒抛到长乐镇邮政局边的报废车内及尊品宾馆门口，200元0.6克，其在使用周丽萍的银行卡；2015年5、6月，王海斌二次到嵊州市蓝天宾馆向其购买300元冰毒。另外，在东方巨龙边上，王海斌向其购买300元冰毒。一个冰毒0.7克。 2、被告人王海斌供述，证实：刘序友告诉其有人购买冰毒可向他购买。2015年5月，其在嵊州市长乐镇铁道配件厂将刘序友的0.7克冰毒以300元的价格卖给钱某1；2015年5月，其在嵊州市长乐镇寺塘头村将刘序友的0.7克冰毒以300元的价格贩卖给钱某2；2015年5月，刘序友指使其将1克冰毒放到嵊州市长乐镇邮局附近的白色报废面包车内卖给吕某，价格不清楚；2015年6月，其在嵊州市香溪宾馆将刘序友的0.7克冰毒贩卖给“荡头”后二人一起吸食，其付给刘序友300元。 3、证人钱某1证言，证实：2015年5、6月的一天，经事先联系，其在长乐镇铁道配件厂以二、三百元的价格向王海斌购买一小包冰毒吸食，数量不清楚。 4、证人钱某2证言，证实：2015年上半年的一天，经事先联系，其在嵊州市长乐镇寺塘头村以300元的价格向王海斌购买0.6克冰毒。 5、证人吕某证言，证实：2015年6月，其先后二次向刘序友购买冰毒共计1.2克，每次300元0.6克，先汇钱给刘序友提供的账号内，在长乐镇邮政局边白色报废车内、长乐镇尊品宾馆灯箱下面拿到冰毒。 6、证人钱某3证言，证实：2015年7月至9月，其先后七次向刘序友购买冰毒6.6克。毒资打入刘序友提供的农业银行周丽萍账户内或支付宝转账、现金支付，300元1克5次，200元0.8克2次，刘序友收到毒资后将冰毒放在某一地方告其去取。 7、证人周某证言，证实：2015年9月下旬，其在嵊州市柏星景廷宾馆以300元的价格向刘序友购买1克冰毒；10月1日，其在富源宾馆405房间以300元的价格向刘序友购买1克冰毒。毒资通过支付宝转账。 8、搜查笔录、扣押决定书、扣押清单，证实：2015年10月29日，公安机关将从刘序友处搜查出的手机一只、塑封袋四只、冰毒可疑物一包、电子秤一台，农业银行卡一张等物品予以扣押。 9、绍兴市公安司法鉴定中心绍公鉴（化）［2015］799号物证检验报告，证实：从刘序友身上搜查出的无色结晶状物1袋中检出甲基苯丙胺成分净重0.25克。 10、银行卡明细清单，证实：户名周丽萍卡号62×××74农业银行卡交易情况。 11、刘序友微信聊天记录，证实：刘序友与钱某3间关于购买冰毒的微信联系内容。 被告人刘序友和王海斌供述能相互印证，证实2015年5月刘序友向王海斌贩卖冰毒0.7克，钱某2供述向王海斌购买冰毒0.6克，综合认定王海斌向钱某2贩卖冰毒0.7克；刘序友供述2015年6月至7月，其在嵊州市三江城附近，先后三次共将2.4克冰毒贩卖给丁乐阳，丁乐阳供述其先后三次向刘序友购买冰毒1.8克，就低认定2015年6月至7月，刘序友先后三次共将1.8克冰毒贩卖给丁乐阳。 综上，被告人刘洪平贩卖、运输甲基苯丙胺（冰毒）499.56克；被告人罗嵘山贩卖、运输甲基苯丙胺501.96克；被告人丁乐阳贩卖甲基苯丙胺115.30克；被告人刘序友贩卖甲基苯丙胺10.05克，被告人吕磊磊贩卖甲基苯丙胺2.7克；被告人王海斌贩卖甲基苯丙胺2.6克。 其他综合证据 1、受案登记表及立案决定书，证实：本案的受理登记情况。 2、辨认笔录，证实：相关被告人及相关人员间的辨认情况。 3、行政处罚决定书，证实：相关被告人和吸毒人员因吸食毒 品被行政处罚的情况。 4、强制隔离戒毒决定书，证实：2015年12月25日，任某1被嵊州市公安局强制戒毒一年。 5、刑事判决书及释放证明，证实：被告人丁乐阳、吕磊磊的前科情况。 6、移送案件通知书，证实：2015年12月11日，嵊州市公安局将刘序友涉嫌贩卖毒品一案移送新昌县公安局管辖。 7、尿样提取笔录及现场检测报告书，证实：相关被告人和吸毒人员的尿检情况。 8、情况说明，证实：未查找到被告人罗嵘山1990年因敲诈勒索罪被处刑罚的资料；无法查清有关被告人供述的荡头、老小、小弟、老潘等人身份情况；2015年10月21日晚，根据线索，新昌县公安局七星派出所民警吕江、杨建良等人在嵊州市三江街道花园地村华发南路附近抓捕贩卖毒品的刘洪平过程中，刘洪平强烈反抗难以控制，被控制带上车后又强烈挣扎试图逃脱被民警制服，民警二次开枪警告，刘洪平坐在汽车后排仍不断反抗，在控制过程中可能造成刘洪平左眼下眼皮血肿。在对刘洪平审讯过程中全程录音录像，保证其正常休息和饮食。 9、刑事判决书，证实：尹某、左某因犯贩卖毒罪被本院分别被判处有期徒刑十五年和无期徒刑。 10、新昌县看守所入所健康伤情检查登记表及CT报告，证实：被告人刘洪平、丁乐阳、刘序友、罗嵘山、吕磊磊、王海斌入所时的体检情况。其中刘洪平左眼下眼皮黑色血肿2-3公分左右，属轻微，致伤日期为10月22日下午。自述去年四月医院诊为肺结核，经医院检查无异。CT报告表明，左肺舌段先天性病灶考虑。左肺下叶小结节、良性结节可能大。 11、开枪报告，证实：新昌县公安局七星派出所于2015年10月21日晚，在嵊州市三江街道花园地村华发南路附近抓获被人刘洪平时，刘洪平强烈反抗难以控制，鸣枪警告一次，刘洪平被控制带上车时又强烈挣扎试图逃脱，再次鸣枪警告一次。 12、拘留证、取保候审决定书、解除取保候审冼定书等，证实：欧某、陈某被刑事拘留、取保候审、监视居住的情况。2016年7月11日，新昌县公安局将被扣押的鄂N×××××越野车发还给欧某。 13、抓获经过，证实：各被告人的归案情况。 14、户籍证明，证实：各被告人的身份信息情况。 关于被告人及辩护人的意见，经查，1、公安机关出具的情况说明证实，2015年10月21日晚，新昌县公安局七星派出所民警在嵊州市三江街道花园地村华发南路附近抓捕刘洪平过程中，刘洪平强烈反抗难以控制，被控制带上车后又强烈挣扎试图逃脱被制服，民警二次开枪警告，刘洪平坐在汽车后排仍不断反抗，在控制过程中可能造成刘洪平左眼下眼皮血肿；同步审讯录音录像表明，公安机关在2015年10月21日22时至次日22时对被告人刘洪平的第一次审讯过程中全程录音录像，依法保证刘洪平的正常休息和饮食，未发现对刘洪平刑讯逼供或其他违法获取供述的情形，刘洪平的第一次供述可以作为本案的证据使用；2、罗嵘山、刘洪平、左某、丁乐阳等人的供述及银行卡交易明细等证据可以证实，刘洪平和罗嵘山沟通后，罗嵘山将向左某购买500克冰毒从武汉市运至嵊州市交予刘洪平的事实清楚，证据充分，刘洪平的行为构成贩卖、运输毒品罪；3、没有证据证明2015年10月21日，被告人罗嵘山进入过刘洪平租住的嵊州市三江街道花园地村386号房间，证人黄某、喻某的证言可以证实，当天刘洪平进入过该租房，且该房间由刘洪平管理使用，从中查获的冰毒应属刘洪平所有；4、被告人刘洪平的供述和证人任某1、章某的证言等证据可以证实，任某1、章某在购买毒品前向刘洪平支付的款项系预付款或借款，刘洪平和其二人系毒品买卖关系，不是牵线搭桥的居间介绍作用，被告人刘洪平和辩护人黄良远据此提出的相关异议与事实和法律不符，不能成立；5、被告人刘洪平、罗嵘山的供述能相互印证，证实2015年10月21日下午在丁乐阳租房，刘洪平将二节100克冰毒中的33克拿出交给丁乐阳转交尹某后将余下的毒品交给丁乐阳，被告人丁乐阳关于其发现刘洪平将一包冰毒放在电脑桌上后将该冰毒装在一个手机盒里放进厨子里的供述和刘洪平、罗嵘山的供述亦能基本印证，被告人丁乐阳认为其向刘洪平购买的冰毒没有100克的意见不能成立；6、相关证据可以证实，丁乐阳以每克冰毒100元的价格向刘洪平购买100克冰毒后，以每克150元的价格贩卖给尹某33克，实际上是加价贩卖，其并不是在刘洪平和尹某起牵线搭桥的居间介绍作用。同时，丁乐阳除向刘洪平购买100克冰毒外，还向他人购买冰毒贩卖，公诉机关根据相关证据，已就贩毒数量作了有利于丁乐阳的就低认定，辩护人金宇星据此提出的相关异议与事实和法律不符，不能成立。 本院认为，被告人刘洪平、罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌违反国家毒品管理法规，明知是毒品仍单独或结伙予以贩卖、运输；其中被告人刘洪平、罗嵘山贩卖、运输甲基苯丙胺五十克以上，被告人丁乐阳贩卖甲基苯丙胺五十克以上，被告人刘序友贩卖甲基苯丙胺十克以上不满五十克，被告人吕磊磊、王海斌多次贩卖甲基苯丙胺，系情节严重。被告人刘洪平、罗嵘山的行为已构成贩卖、运输毒品罪，被告人丁乐阳、刘序友、吕磊磊、王海斌的行为均已构成贩卖毒品罪。公诉机关指控的罪名成立，予以支持。被告人丁乐阳、吕磊磊在有期徒刑刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚。被告人吕磊磊、王海斌在部分共同犯罪中起次要作用，系从犯，依法予以减轻处罚。被告人罗嵘山将向左某购买的从武汉运到嵊州交给刘洪平的大部分毒品被公安机关查获，未流入社会，减小了社会危害性，对二被告人可酌情从轻处罚。被告人刘洪平认罪态度差，酌情从重处罚；被告人罗嵘山、丁乐阳、刘序友、吕磊磊、王海斌认罪态度好，有悔罪表现，酌情从轻处罚。相关辩护人及被告人请求从轻处罚意见成立，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项、第三款、第四款、第七款、第六十五条第一款、第二十五第一款、第二十七条、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人刘洪平犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人罗嵘山犯贩卖、运输毒品罪，判处有期徒刑十五年，剥夺政治权利三年，并处没收财产人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2030年10月21日止）； 三、被告人丁乐阳犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利二年，并处没收财产人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月22日起至2030年10月21日止）； 四、被告人刘序友犯贩卖毒品罪，判处有期徒刑七年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月12日起至2022年10月11日止。罚金限在判决生效后10日内缴纳）； 五、被告人吕磊磊犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月10日起至2017年11月9日止。罚金限在判决生效后10日内缴纳）； 六、被告人王海斌犯贩卖毒品罪，判处有期徒刑一年三个月，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月10日起至2017年2月9日止。罚金限在判决生效后10日内缴纳）； 七、扣押在案的被告人罗嵘山的赃款人民币7000元予以没收，由公安机关上交国库； 八、扣押在案的手机、吸毒冰壶、银行卡、砍刀、电子秤、匕首等物品由公安机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长祝叶飞 代理审判员翟金源 人民陪审员龚乾余 二〇一六年十一月七日 书记员任晓楠 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产：（一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的；（二）走私、贩卖、运输、制造毒品集团的首要分子；（三）武装掩护走私、贩卖、运输、制造毒品的；（四）以暴力抗拒检查、拘留、逮捕，情节严重的；（五）参与有组织的国际贩毒活动的。走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04883da9083a2d7175e5b00ccca1d3116fe","writName":"刘洪平、罗嵘山走私、贩卖、运输、制造毒品罪一审刑事判决书"}
