{"ajId":"eb8ddd1c-f733-4781-a968-1806495bb6ba","ajName":"靳某某、刘某某侵犯公民个人信息一案","ajjbqk":" 河南省宝丰县人民检察院指控，2014年2月份至2016年6月，被告人靳某某通过互联网多次购买670余万条企业信息，经过整理后，先后通过互联网出卖给康锋玉（另案处理）、胡某某、刘某某、任某某等人，其中被告人胡某某自2015年3月份以来通过网络购买大量8000余条信息，支付3172.78元；被告人人任某某自2015年10月份以来，通过网络购买信息15000余条，支付3714元。被告人刘某某自2015年9月份以来通过网络购买信息33000余条，支付2220元。 就以上指控的犯罪事实是，公诉机关提供如下证据：1、书证；2、证人证言；3、视听资料；4、被告人拱墅与辩解。公诉机关认为，被告人靳某某、胡某某、刘某某、任某某以其他方法非法获取公民个人信息，情节严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一、三款之规定，应当以侵犯公民个人信息罪追究其刑事责任。 被告人靳某某对公诉机关指控罪名无异议，但其辩称自2015年11月份以来，没有指控的那么多条。 辩护人成群星辩称，1、靳某某出售的是企业信息；2、出售依法向社会公示的信息企业信息，并不违反国家有关规定；3、出售信息的行为不是窃取或者与窃取相似的非法行为；4、2015年11月1日以后，靳某某侵犯公民个人信息的情节也达不刑法第二百五十三条之一、第一款、第二款规定的情节严重的程度。故靳某某只是出售企业注册信息，没有发生恶劣的后果，应依法对其宣告无罪。 被告人刘某某及其辩护人高凯乐对公诉机关指控的罪名无异议，但刘某某辩称数量没有公诉机关指控的那么多，辩护人认为刘某某主观恶性小、认罪态度好、社会危害性较小、初犯、偶犯，建议从轻处罚。 被告人任某某对公诉机关指控的犯罪事实和罪名均无异议。 辩护人郑广恩对公诉机关指控的事实无异议，但辩称任某某购买获取的企业信息缺乏公民个人身份的可识别性，不属个人信息，无论从主观上还是客观事实上，都不符合侵犯公民个人信息罪的构成要件，罪名不成立。 被告人胡某某及其辩护人刘凤梅对公诉机关指控的犯罪事实和罪名均无异议，辩护人认为刘某某主观恶性小、初犯、购买的资料没有扩散和传播，建议从轻处罚。 经审理查明，2015年11月份以来，被告人靳某某利用QQ23×××95，呢称：工商企业资料，通过互联网多次购买670余万条企业信息，经过整理后，先后通过互联网出卖给康锋玉（另案处理）、被告人胡某某、刘某某、任某某等人，获利（查明的17406.78元）；其中被告人刘某某通过网络从靳某某处购买信息3.3万余条，2016年3月、4月、5月、6月支付2220元；被告人任某某通过网络从靳某某处购买信息15000余条，2016年2月、3月、4月、5月、6月份，支付3714元；被告人胡某某通过网络从靳某某处购买8200余条信息，2016年2月、3月、5月、6月份支付3172.78元。 案发后，侦查机关从被告人靳某某处缴获并扣押有：黑色台式电脑1台、中国建设银行卡1张（尾号8249）、中国光大银行卡1张（尾号6944，后发还靳某某）、苹果6Splus1BU；从被告人刘某某处缴获并扣押有：中信银行银行卡1个（尾号15209，后发还刘某某）、黑色小米手机1部；从任某某处缴获并扣押有：白色小米手机1部；从被告人胡某某处缴获并扣押有：黑色台式电脑主机1台、手机2部（1部白的魅族、1部黑色苹果）。 认定上述事实，有被告人供述、证人证言，电子证据复印件制作说明，视听资料、电子数据：靳某某电脑存放资料、QQ邮箱及手机截图、胡某某电脑存放资料、QQ邮箱及手机截图、刘某某电脑存放资料、QQ邮箱及手机截图、任某某手机截图及靳某某邮箱附件，户籍证明、前科证明、宝丰县公安局调取证据清单、宝丰县公安局扣押物品文件清单、宝丰县公安局发还物品、文件清单，靳某某邮箱截图、靳某某支付宝部分交易记录截图、刘某某支付宝记录截图及聊天记录、胡某某支付宝截图及聊天记录、任某某支付宝转账记录、靳某某电脑及邮箱中截图及部分企业信息打印件、抓获经过及发破案经过等经过庭审质证的证据证实，足以认定。 ","cpfxgc":"本院认为，被告人靳某某、刘某某、任某某、胡某某违反国家有关规定，以其他方法非法获取公民个人信息，并向他人出售、购买，情节严重，其行为均构成侵犯公民个人信息罪。公诉机关指控被告人靳某某、刘某某、任某某、胡某某犯侵犯公民个人信息罪的事实清楚，罪名成立。根据《最高人民法院关于〈中华人民共和国刑法修正案（九）〉时间效力问题的解释》，2015年11月1日《中华人民共和国刑法修正案（九）》施行前，侵犯公民个人信息罪的主体是特殊主体，即国家机关或者金融、电信、交通、教育、医疗等单位的工作人员，本案四被告人在2015年11月1日之前的行为不应以犯罪论处；四被告人买卖公民个人信息的时间应当从2016年11月1日起计算，故靳某某购买公民个人信息数量应为127.35余万条。四被告人均是初犯、庭审中认罪态度较好，能积极缴纳罚金，有悔罪表现，量刑时酌情从轻考虑。 关于被告人靳某某辩称2015年11月份以来，没有指控的那么多条的意见与审理查明的一致，予以采纳。关于辩护人成群星的意见，经查，网络上公布的企业信息，是经过企业授权公布的，靳某某获得的信息均是通过正常途径意外、从互联网上购买的企业信息，这些信息中包含法定代表人的姓名和电话号码、甚至其他个人信息，被告人未得到充分授权，为获利再出售这些带有个人信息的资料，是违反国家有关规定的。靳某某以营利目的而非法获取公民信息，再将公民信息转卖给他人的行为，既扩大了信息的传播范围，同时也放任了他人对该信息所有者可能造成的危害，主观恶性大。2015年11月份以来，靳某某买卖的信息多达一百多万条，虽然目前没有造成恶劣后果，不说明其行为构不成犯罪，故辩护人的意见不予采纳。 关于被告人刘某某辩称数量没有公诉机关指控的那么多的意见，经查，从刘某某电脑存放资料、支付宝交易记录显示，其购买的信息有33185条，没有证据证实其购买的资料少于指控的数额。关于辩护人高凯乐认为刘某某主观恶性小、认罪态度好、社会危害性较小、初犯、偶犯，建议从轻处罚的意见与审理查明的一致，予以采纳。 关于被告人任某某辩护人郑广恩辩称任某某购买获取的企业信息缺乏公民个人身份的可识别性，不属个人信息。无论从主观上还是客观事实上，都不符合侵犯公民个人信息罪的构成要件，罪名不成立的意见，经查，企业信息中涉及有法人个人姓名、电话、身份证号码等属于个人专属的、具有识别性、隐私性的信息，任何人通过非正常途径取得，即是非法的。任某某主观上有非法获取他人信息的故意，客观上实施了购买的行为，侵犯了其他公民个人的专属信息权，其行为符合侵犯公民个人信息罪的构成要件，构成了侵犯公民个人信息罪，故辩护人的意见与事实不符，不予采纳。 被告人胡某某的辩护人刘凤梅辩称胡某某主观恶性小、是初犯、购买的资料没有扩散和传播，建议从轻处罚的意见，本院予以采纳。 根据四被告人的犯罪事实、性质、情节和社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百五十三条之一第一、三款；第五十二条；第五十三条；第六十四条；第七十二条第一款；第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人靳某某犯侵犯公民个人信息罪，判处有期徒刑一年零三个月，并处罚金人民币20000元。 二、被告人刘某某犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元。 三、被告人任某某犯侵犯公民个人信息罪，判处拘役五个月，缓刑一年，并处罚金人民币20000元。 四、被告人胡某某犯侵犯公民个人信息罪，单处罚金人民币20000元。 五、被告人靳某某违法所得17406.78元予以追缴。 六、对缴获并随案移送的与本案有关的物品：黑色台式电脑1台、中国建设银行卡1张（尾号8249）、苹果6Splus1BU、黑色小米手机1部）、白色小米手机1部、黑色台式电脑主机1台、手机2部（1部白的魅族、1部黑色苹果）予以没收。","qw":"河南省宝丰县人民法院 刑事判决书 （2016）豫0421刑初275号 公诉机关河南省宝丰县人民检察院。 被告人靳某某，男，1988年5月22日出生于河南省焦作市，汉族，中专文化，从事互联网行业，住所地河南省焦作市山阳区。因涉嫌侵犯公民个人信息犯罪于2016年7月23日被宝丰县公安局刑事拘留，同年8月30日被宝丰县公安局执行逮捕。 辩护人成群星，河南星歌律师事务所律师。 被告人刘某某，女，1991年2月24日出生于河南省商水县，汉族，大专文化，河南锐之旗网络科技有限公司做网络推广工作，户籍地河南省商水县，住所地郑州市中原区。因涉嫌侵犯公民个人信息犯罪于2016年7月25日被宝丰县公安局刑事拘留，同年8月30日由宝丰县公安局取保候审。 辩护人高凯乐，宝丰县法律援助中心律师。 被告人任某某，曾用名任某某，男，1989年1月11日出生于河南省汝阳县，汉族，大专文化，郑州汇之盈财务服务有限公司业务员，户籍地河南省汝阳县，现住郑州市中原区。因涉嫌侵犯公民个人信息罪于2016年7月26日被宝丰县公安局刑事拘留，同年8月30日由宝丰县公安局取保候审。 辩护人郑广恩，河南睿辰律师事务所律师。 被告人胡某某，男，1990年5月1日出生于河南省新密市，汉族，大专文化，河南锐之旗网络科技有限公司做网络科技推广工作，户籍地河南省新密市，住所地郑州市金水区。因涉嫌侵犯公民个人信息罪于2016年7月25日被宝丰县公安局刑事拘留，同年8月30日由宝丰县公安局取保候审。 辩护人刘凤梅，宝丰县法律援助中心律师。 河南省宝丰县人民检察院，以宝检公诉刑诉［2016］246号起诉书指控被告人靳某某、胡某某、任某某、刘某某犯侵犯公民个人信息罪，于2016年12月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理本案。宝丰县人民检察院指派检察员李永谦、刘耀龙出庭支持公诉。被告人靳某某及其辩护人成群星、被告人胡某某及其辩护人刘凤梅、被告人任某某及其辩护人郑广恩、被告人刘某某及其辩护人高凯乐到庭参加诉讼。现已审理终结。 河南省宝丰县人民检察院指控，2014年2月份至2016年6月，被告人靳某某通过互联网多次购买670余万条企业信息，经过整理后，先后通过互联网出卖给康锋玉（另案处理）、胡某某、刘某某、任某某等人，其中被告人胡某某自2015年3月份以来通过网络购买大量8000余条信息，支付3172.78元；被告人人任某某自2015年10月份以来，通过网络购买信息15000余条，支付3714元。被告人刘某某自2015年9月份以来通过网络购买信息33000余条，支付2220元。 就以上指控的犯罪事实是，公诉机关提供如下证据：1、书证；2、证人证言；3、视听资料；4、被告人拱墅与辩解。公诉机关认为，被告人靳某某、胡某某、刘某某、任某某以其他方法非法获取公民个人信息，情节严重，其行为触犯了《中华人民共和国刑法》第二百五十三条之一第一、三款之规定，应当以侵犯公民个人信息罪追究其刑事责任。 被告人靳某某对公诉机关指控罪名无异议，但其辩称自2015年11月份以来，没有指控的那么多条。 辩护人成群星辩称，1、靳某某出售的是企业信息；2、出售依法向社会公示的信息企业信息，并不违反国家有关规定；3、出售信息的行为不是窃取或者与窃取相似的非法行为；4、2015年11月1日以后，靳某某侵犯公民个人信息的情节也达不刑法第二百五十三条之一、第一款、第二款规定的情节严重的程度。故靳某某只是出售企业注册信息，没有发生恶劣的后果，应依法对其宣告无罪。 被告人刘某某及其辩护人高凯乐对公诉机关指控的罪名无异议，但刘某某辩称数量没有公诉机关指控的那么多，辩护人认为刘某某主观恶性小、认罪态度好、社会危害性较小、初犯、偶犯，建议从轻处罚。 被告人任某某对公诉机关指控的犯罪事实和罪名均无异议。 辩护人郑广恩对公诉机关指控的事实无异议，但辩称任某某购买获取的企业信息缺乏公民个人身份的可识别性，不属个人信息，无论从主观上还是客观事实上，都不符合侵犯公民个人信息罪的构成要件，罪名不成立。 被告人胡某某及其辩护人刘凤梅对公诉机关指控的犯罪事实和罪名均无异议，辩护人认为刘某某主观恶性小、初犯、购买的资料没有扩散和传播，建议从轻处罚。 经审理查明，2015年11月份以来，被告人靳某某利用QQ23×××95，呢称：工商企业资料，通过互联网多次购买670余万条企业信息，经过整理后，先后通过互联网出卖给康锋玉（另案处理）、被告人胡某某、刘某某、任某某等人，获利（查明的17406.78元）；其中被告人刘某某通过网络从靳某某处购买信息3.3万余条，2016年3月、4月、5月、6月支付2220元；被告人任某某通过网络从靳某某处购买信息15000余条，2016年2月、3月、4月、5月、6月份，支付3714元；被告人胡某某通过网络从靳某某处购买8200余条信息，2016年2月、3月、5月、6月份支付3172.78元。 案发后，侦查机关从被告人靳某某处缴获并扣押有：黑色台式电脑1台、中国建设银行卡1张（尾号8249）、中国光大银行卡1张（尾号6944，后发还靳某某）、苹果6Splus1BU；从被告人刘某某处缴获并扣押有：中信银行银行卡1个（尾号15209，后发还刘某某）、黑色小米手机1部；从任某某处缴获并扣押有：白色小米手机1部；从被告人胡某某处缴获并扣押有：黑色台式电脑主机1台、手机2部（1部白的魅族、1部黑色苹果）。 认定上述事实，有被告人供述、证人证言，电子证据复印件制作说明，视听资料、电子数据：靳某某电脑存放资料、QQ邮箱及手机截图、胡某某电脑存放资料、QQ邮箱及手机截图、刘某某电脑存放资料、QQ邮箱及手机截图、任某某手机截图及靳某某邮箱附件，户籍证明、前科证明、宝丰县公安局调取证据清单、宝丰县公安局扣押物品文件清单、宝丰县公安局发还物品、文件清单，靳某某邮箱截图、靳某某支付宝部分交易记录截图、刘某某支付宝记录截图及聊天记录、胡某某支付宝截图及聊天记录、任某某支付宝转账记录、靳某某电脑及邮箱中截图及部分企业信息打印件、抓获经过及发破案经过等经过庭审质证的证据证实，足以认定。 本院认为，被告人靳某某、刘某某、任某某、胡某某违反国家有关规定，以其他方法非法获取公民个人信息，并向他人出售、购买，情节严重，其行为均构成侵犯公民个人信息罪。公诉机关指控被告人靳某某、刘某某、任某某、胡某某犯侵犯公民个人信息罪的事实清楚，罪名成立。根据《最高人民法院关于〈中华人民共和国刑法修正案（九）〉时间效力问题的解释》，2015年11月1日《中华人民共和国刑法修正案（九）》施行前，侵犯公民个人信息罪的主体是特殊主体，即国家机关或者金融、电信、交通、教育、医疗等单位的工作人员，本案四被告人在2015年11月1日之前的行为不应以犯罪论处；四被告人买卖公民个人信息的时间应当从2016年11月1日起计算，故靳某某购买公民个人信息数量应为127.35余万条。四被告人均是初犯、庭审中认罪态度较好，能积极缴纳罚金，有悔罪表现，量刑时酌情从轻考虑。 关于被告人靳某某辩称2015年11月份以来，没有指控的那么多条的意见与审理查明的一致，予以采纳。关于辩护人成群星的意见，经查，网络上公布的企业信息，是经过企业授权公布的，靳某某获得的信息均是通过正常途径意外、从互联网上购买的企业信息，这些信息中包含法定代表人的姓名和电话号码、甚至其他个人信息，被告人未得到充分授权，为获利再出售这些带有个人信息的资料，是违反国家有关规定的。靳某某以营利目的而非法获取公民信息，再将公民信息转卖给他人的行为，既扩大了信息的传播范围，同时也放任了他人对该信息所有者可能造成的危害，主观恶性大。2015年11月份以来，靳某某买卖的信息多达一百多万条，虽然目前没有造成恶劣后果，不说明其行为构不成犯罪，故辩护人的意见不予采纳。 关于被告人刘某某辩称数量没有公诉机关指控的那么多的意见，经查，从刘某某电脑存放资料、支付宝交易记录显示，其购买的信息有33185条，没有证据证实其购买的资料少于指控的数额。关于辩护人高凯乐认为刘某某主观恶性小、认罪态度好、社会危害性较小、初犯、偶犯，建议从轻处罚的意见与审理查明的一致，予以采纳。 关于被告人任某某辩护人郑广恩辩称任某某购买获取的企业信息缺乏公民个人身份的可识别性，不属个人信息。无论从主观上还是客观事实上，都不符合侵犯公民个人信息罪的构成要件，罪名不成立的意见，经查，企业信息中涉及有法人个人姓名、电话、身份证号码等属于个人专属的、具有识别性、隐私性的信息，任何人通过非正常途径取得，即是非法的。任某某主观上有非法获取他人信息的故意，客观上实施了购买的行为，侵犯了其他公民个人的专属信息权，其行为符合侵犯公民个人信息罪的构成要件，构成了侵犯公民个人信息罪，故辩护人的意见与事实不符，不予采纳。 被告人胡某某的辩护人刘凤梅辩称胡某某主观恶性小、是初犯、购买的资料没有扩散和传播，建议从轻处罚的意见，本院予以采纳。 根据四被告人的犯罪事实、性质、情节和社会危害程度及悔罪表现，依照《中华人民共和国刑法》第二百五十三条之一第一、三款；第五十二条；第五十三条；第六十四条；第七十二条第一款；第七十三条第二、三款之规定，判决如下： 一、被告人靳某某犯侵犯公民个人信息罪，判处有期徒刑一年零三个月，并处罚金人民币20000元。 二、被告人刘某某犯侵犯公民个人信息罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元。 三、被告人任某某犯侵犯公民个人信息罪，判处拘役五个月，缓刑一年，并处罚金人民币20000元。 四、被告人胡某某犯侵犯公民个人信息罪，单处罚金人民币20000元。 五、被告人靳某某违法所得17406.78元予以追缴。 六、对缴获并随案移送的与本案有关的物品：黑色台式电脑1台、中国建设银行卡1张（尾号8249）、苹果6Splus1BU、黑色小米手机1部）、白色小米手机1部、黑色台式电脑主机1台、手机2部（1部白的魅族、1部黑色苹果）予以没收。 审判长张冬梅 人民陪审员何晓辉 人民陪审员贾跃辉 二〇一六年十二月二十九日 书记员何婉冰 李银杏","writId":"033e291eacf7b055fa9554a8644c06ffb1b","writName":"靳某某、刘某某侵犯公民个人信息一审刑事判决书"}
