{"ajId":"058a6254-34b0-4e5c-9abb-682df946df1c","ajName":"林恩、林凤走私、贩卖、运输、制造毒品一案","ajjbqk":" 公诉机关指控： 1.2016年11月4日，被告人林恩前往广东省广州市番禺区，以每公斤3.5万元人民币（下同）的价格向曾某、雷某2（另案处理）购买4公斤甲基苯丙胺（冰毒）和几十粒甲基苯丙胺片剂（俗称“麻果”）用于贩卖。被告人林恩支付2000元的运费。双方约定由曾某、雷某2负责将毒品运到福建省闽侯县给被告人林恩后收取毒资。同月6日凌晨，曾某、雷某2携带上述甲基苯丙胺乘坐“粤B×××××”小车从广州市番禺区出发，当车行驶到福建省龙岩市永定区闽粤高速口时，被公安人员查获，并现场查扣白色晶体四袋，共计3889.6克，红色颗粒物30粒，共计2.3克。经鉴定，上述物品中均检出甲基苯丙胺成分，四袋白色晶体中甲基苯丙胺含量分别为29.9％，39％，29.8％，32.2％。 2.2017年3-4月，被告人林恩单独或指使他人在闽侯县向被告人林善进贩卖甲基苯丙胺共计18.6克。其中，3月29日，被告人林恩指使被告人陈成基将3.6克甲基苯丙胺贩卖给被告人林善进，由被告人陈成基收取毒资1500元。4月间，被告人林恩向被告人林善进贩卖甲基苯丙胺10克，收取毒资1700元，并指使被告人林凤以750元的价格向被告人林善进贩卖甲基苯丙胺5克。 3.2017年3月末，被告人林恩指使被告人陈成基将1.2克甲基苯丙胺送到闽侯县青口镇前洋村，以300元的价格贩卖给张某，4。 4.2017年4月间，被告人林恩两次将约35.3克甲基苯丙胺贩卖给被告人陈秀林。其中4月14日，被告人林恩在闽侯县方向的马路边，向被告人陈秀林贩卖甲基苯丙胺15克、甲基苯丙胺片剂30多粒（约2.3克）；4月23日，被告人林恩在闽侯县口，向被告人陈秀林贩卖甲基苯丙胺18克。被告人陈秀林分别通过手机转账5500元和5800元给被告人林恩。 5.2017年4-5月，被告人林凤两次在闽侯县，分别以200元和800元的价格将0.5克和2克甲基苯丙胺贩卖给吴某，4。 6.2017年5月6日，被告人林恩在闽侯县凤凰工艺厂门口，向陈某，4贩卖10克甲基苯丙胺。陈某，4向被告人林恩使用的银行账户转账2000元。 7.2017年4月27日，被告人陈秀林在闽侯县汽车站附近，以250元的价格将0.8克甲基苯丙胺贩卖给潘某1。2017年5月7日，被告人陈秀林在闽侯县蔬菜批发市场门口，以500元的价格将1.5克甲基苯丙胺贩卖给郑某，4。次日，被告人陈秀林在其位于闽侯县两园区安置房8栋804房间的暂住处内被公安人员抓获，并现场查扣白色晶体1.2克，红色药丸4.8克。经鉴定，上述物品均检出甲基苯丙胺成分。 8.2017年4月，被告人陈秀林在其位于闽侯县两园区安置房8栋804的暂住处内，两次容留朱某，4吸食甲基苯丙胺。同年5月8日晚，被告人陈秀林在其暂住处内容留朱某，4、刘某，4吸食甲基苯丙胺，被公安人员现场查获。 9.2017年4-5月，被告人林善进在其位于闽侯县的住处，三次容留傅某1、杨某1忠吸食甲基苯丙胺。同年5月10日，被告人林善进在其住处被公安人员抓获，并现场查扣白色晶体四袋，共净重7.3克。经鉴定，上述四袋白色晶体均检出甲基苯丙胺成分。 针对上述指控事实，公诉机关当庭出示、宣读了被告人的供述，证人证言，现场查扣的毒品、手机、银行卡、吸毒工具等物证（照片），手机转账截图、通话清单、银行交易明细，现场勘查笔录和现场照片、微信聊天记录，鉴定意见等证据。 公诉机关认为，被告人林恩、林凤、陈成基、陈秀林、林善进违反国家禁毒法规，实施毒品犯罪。其中被告人林恩贩卖、运输甲基苯丙胺3957克，应以贩卖、运输毒品罪追究其刑事责任；被告人林凤贩卖甲基苯丙胺三次，共计7.5克，应以贩卖毒品罪追究其刑事责任；被告人陈成基贩卖甲基苯丙胺4.8克，应以贩卖毒品罪追究其刑事责任；被告人官功冰贩卖甲基苯丙胺8.3克并三次容留他人吸毒，应以贩卖毒品罪、容留他人吸毒罪追究其刑事责任，并实行数罪并罚。被告人林善进三次容留他人吸毒，应以容留他人吸毒罪追究其刑事责任。被告人林恩曾犯贩卖毒品罪、非法持有毒品罪，又在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯及毒品再犯，应当从重处罚；被告人陈成基、陈秀林在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。提请本院依法判处。 被告人林恩否认其贩卖毒品。其辩护人提出指控被告人林恩贩卖毒品的事实不清，证据不足。 被告人林凤称其受林恩指使送盒子给林善进，其不清楚盒子装有毒品及毒品数量。其辩护人称指控林凤贩卖5克毒品给林善进的事实不清，证据不足。 被告人陈成基对公诉机关指控的事实无异议。 被告人陈秀林对公诉机关指控的事实无异议。其辩护人称被告人陈秀林被查扣的毒品不应计入其贩卖毒品的数量，被告人归案后主动交代犯罪事实，认罪态度好，有悔罪表现。 被告人林善进对公诉机关指控的事实无异议。其辩护人称被告人林善进具有坦白等悔罪情节，请求对被告人林善进从轻处罚。 经审理查明： （一）2016年11月4日，被告人林恩前往广东省广州市番禺区，欲以每公斤3.5万元人民币（下同）的价格向曾某、雷某2（另案处理）购买4公斤甲基苯丙胺用于贩卖。双方约定由曾某、雷某2负责将毒品运到福建省闽侯县给被告人林恩后收取毒资。被告人林恩预先支付人民币2000元的运费给曾某。同月6日凌晨，曾某、雷某2携带甲基苯丙胺乘坐“粤B×××××”小车从广州市番禺区出发，当车行驶至福建省龙岩市永定区闽粤高速口时，被公安人员查获，并从车内被查扣白色晶体四袋，共计3889.6克，红色颗粒物30粒，共计2.3克。经鉴定，上述物品中均检出甲基苯丙胺成分，四袋白色晶体中甲基苯丙胺含量分别为29.9％、39％、29.8％、32.2％。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．扣押笔录、扣押决定书、扣押清单、称重笔录、提取笔录。证实2016年11月6日8时许，龙岩市公安局永定分局民警在福建省高速公路莆永线永定莆永闽粤站抓获涉嫌运输毒品罪的雷某2、曾某、雷某1。在粤B×××××灰色丰田小轿车内查获1袋白色透明塑料袋装红色颗粒的麻古可疑物、4袋白色透明塑料袋装白色晶体的冰毒可疑物；扣押曾某手机卡（158××××7066、139××××8369）、项链、戒指、手机两部、双肩包一个；扣押雷某2手机一部（159××××2282、139××××2996）、戒指一枚、现金人民币12000元；4袋白色晶体总净重为3889.6克，1袋麻古净重2.3克。 2.2016年11月6日雷某2等人驾驶粤B×××××车从广东往福建龙岩的抓拍监控。 3．同案人曾某手机微信提取截图及龙岩市公安局禁毒大队的提取笔录、情况说明。证实从曾某139××××8369手机微信上的内容进行拍照提取，微信内容反映了2016年11月5日19时许，手机号136××××4459注册微信的“多多”先告知曾某毒品运输到哪里，到哪里下高速出口更安全，之后分三次，分别为1000元、4000元、5000元微信转帐给曾某收。后手机号152××××9719注册的微信“天冰”又具体告知曾某从哪个高速出口下更安全。 4．毒品称重照片，证实从粤B×××××车上查扣毒品的称重及抽样送检过程。 5．通话清单，证实被告人林恩使用号码152××××9719、136××××4459的通话清单，号码使用区域在广东省，曾某号码为139××××8369、雷某2号码为159××××2282手机通话记录。 6．同案犯雷某2的供述，2016年10月底的时候，曾某的朋友把林恩介绍给曾某认识后，林恩在电话里找曾某要购买3千克的冰毒，曾某就问其有没有上家，于是其就向“阿全”问了这个事情，“阿全”回复称有货，曾某就叫林恩来广州番禺谈交易的事情。11月份初，林恩和曾某及其在番禺区客运站边的早餐店见面，林恩找曾某谈好了要3千克的冰毒，每千克是3.5万元人民币，要求把冰毒运输到福建，然后再给款项。11月份初的一天早上，林恩和其三人在番禺区客运站边的早餐店见面后，在早餐店边吃边聊天，其打电话给阿全要运费5000元，阿全称要付3000元，让买主付2000元。其跟曾某说运费买家要出2000元，林恩也同意了，林恩给了曾某2000元，曾某后来把2000元拿给其。见面分开后，“阿全”之后又打电话给其，称他那还有九百多克的冰毒，叫其问林恩还要不要，曾某和林恩联系后，林恩告诉她一起购买可以。2016年11月5日18时许，其联系好雷某1的车后，其就到“阿全”的出租房把4千克许的冰毒拿到曾某的出租房处，雷某1的车来接其和曾某，一同将冰毒欲运往福建。 7．同案人曾某的供述，林恩来广东之前先通过微信名为“天冰”和“多多”联系其说要到广东找其。11月4日早上7点钟左右，林恩用手机号码为152××××9719拨打其手机号码为139××××8369称他到广东番禺了。其叫他直接到附近的潮汕肠粉早餐的店见面，后林恩叫其帮他从番禺带“冰毒”到福建，当天下午5点多钟的时候，林恩再次约其和雷某2碰面，见面后林恩说：“帮他运毒品到福建一袋5000元钱”，其二人答应了，林恩当场给了2000元。林恩说帮他带一袋毒品给5000元，总共给了12000元，其中现金2000元，10000元是昨天晚上通过微信“多多”分三次转给其，一次1000元，一次4000元，一次5000元。 8．证人雷某1的证言，2016年11月5日晚上十点多，雷某2打电话给其，想包车送两个人到福建，讲好价格5000元，包送去送回。凌晨0点多，雷某2叫其到广州市番禹区石基广场去等他。到了石基广场等了大约五六分钟，雷某2叫其先开车去他住的地方莲塘村（音），其在客厅等了4、5分钟，雷某2和女朋友就从房间里面出来说可以走了。当时雷某2手上拿着一个女士黑色双肩包，到了一楼雷某2的女朋友背了那个背包，上车后，雷某2的女朋友用手机开了导航，让其跟着导航走。凌晨2点10分左右，上了高速后雷某2拿了1000元现金给其。在莆永高速闽粤高速入口被公安民警拦下来。民警在对车辆检查过程中就发现雷某2女朋友的包包里面有四袋白色晶体。 （二）2017年3月至5月，被告人林恩、林凤、陈成基在闽侯县向他人贩卖甲基苯丙胺，具体事实如下： 1.2017年3月29日，被告人林恩指使被告人陈成基将3.6克甲基苯丙胺贩卖给被告人林善进，由被告人陈成基收取毒资1500元。2017年3月底，被告人林恩指使被告人陈成基将1.2克甲基苯丙胺送到闽侯县青口镇前洋村，以300元的价格贩卖给张某，4。2017年4月间，被告人林恩向被告人林善进贩卖甲基苯丙胺10克，收取毒资1700元，后又指使被告人林凤以750元的价格向被告人林善进贩卖甲基苯丙胺5克。 2.2017年4月14日，被告人林恩在闽侯县方向的马路边，向被告人陈秀林贩卖甲基苯丙胺15克、甲基苯丙胺片剂30多粒（约2.3克）；4月23日，被告人林恩在闽侯县口，向被告人陈秀林贩卖甲基苯丙胺18克。被告人林恩分别收取被告人陈秀林手机转账5500元和5800元。 3.2017年5月6日，被告人林恩在闽侯县凤凰工艺厂门口，向陈某，4贩卖10克甲基苯丙胺。被告人林恩收取陈某，4银行账户转账2000元。 4.2017年4-5月，被告人林凤两次在闽侯县，分别以200元和800元的价格将0.5克和2克甲基苯丙胺贩卖给吴某，4。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．扣押清单、扣押决定书、提取笔录、毒品称重笔录。证实侦查机关从林凤处扣押自制冰壶一个，VIVO手机二部、iphone6手机一部；从林恩处扣押800元人民币，农业银行卡二张，汽车套用牌照四个，VIVO手机三部；从林善进处扣押HONOR、iphone6PLUS手机各一部，从陈成基处扣押OPPO手机二部、冰毒0.43克。 2．银行借记卡资料查询记录、银行交易明细。证实肖某农业银行账户尾号为6670，开卡日期2015年7月4日，林恩农业银行账户尾号为1270；陈秀林于2017年4月13日支付宝转账700元到肖某账户，4月14日转账三次分别5500元，500和400元，4月20日转账6000元，4月23日转账5800元。5月5日转账6700元；陈某，4于2017年4月1日转账4876元，于5月6日存款2000元到肖某账户；另外林善平等人均有向肖某的银行账户转账汇款。 3．搜查笔录。证实侦查机关于5月10日0时10分-40分在林凤暂住处当场抓获林凤、林恩，并查扣自制冰壶一个；于2017年5月9日23时0分-40分搜查仓山区东兴苑林某2的暂住处。 4．手机转账截图。证实陈秀林通过微信分别于2017年4月14日21时转账5500元、4月23日19时转账5800元到肖某农业银行账户（尾号为6670）。 5．通话清单。证实林恩、陈某，4、林凤、林善进、陈秀林、陈成基的通话情况。 6．证人张某，4的证言，2017年3月的一天，其打电话给林恩欲买5粒冰毒，林恩说只剩下2粒，卖300元。其同意后，林恩说叫人送过来。到了傍晚左右，其接到一男子的电话说受林恩之托送来东西，一会那个男子就开着一部面包车到其家，给了其2粒毒品，其给那个男子300元。2粒大概2克重。 经照片辨认，证人张某，4辨认林恩、送毒品的陈成基。 7．证人吴某，4的证言，今年年初林凤打电话称她朋友有卖冰毒，如果需要可以打她电话。2017年清明节左右，其打林凤电话向她购买0.5克冰毒用于自己吸食，当天林凤在青口奔驰环岛旁给了0.5克冰毒，其给她现金200元。2017年5月初，其电话联系林凤要购买冰毒，林凤称她有两三克左右，要卖800元，在青口奔驰环岛旁二人见面，林凤给其一小袋冰毒，第二天，其联系林凤，在奔驰环岛旁把800元钱给林凤。 经照片辨认，证人吴某，4辨认了林凤及买毒品的地点。 8．证人陈某，4的证言，2017年2月，其通过吴云燕认识了林恩。4月初林恩主动打电话约其到青口建设银行门口，请其专门负责送货给客人，同时答应每卖掉1克冰毒给其10-20元左右的抽成作为回报。2017年5月6日晚18时许，林恩和其说他会将10克的冰毒放在青口凤港村凤凰工艺品工厂门口的花圃里，然后其用手机银行转账2000元到“肖某”的账户，20时许其去指定地点拿冰毒，拿完货在路上被民警抓获。 经照片辨认，证人陈某，4辨认了林恩。 9．证人林某1的证言，林恩和黄某两个人是情人关系，合伙卖冰毒，其认识他们后，基本上冰毒都是从他们那边买的。记得林恩有两个账号，一个账号名字叫“肖某”，一个账号叫“吴则明”，具体账号我不记得了。2016年7月其有转账给林恩，林恩当时就是使用“肖某”的账号。 经账号辨认，2016年7月17日转账给林恩3600元，林恩使用肖某的账号62×××72接收钱款。 10．证人林某2的证言，其多次向林恩购买冰毒。均向林恩支付现金。 11．证人林某3的证言，2016年11月份左右，其开始吸食冰毒，从朋友那边知道青口林恩卖冰毒，其就问林恩有没有冰毒卖，林恩跟其说现在没有卖了，但跟其说林某1那边有卖，并给了电话。 12．被告人林恩的供述，2017年4月10日左右，接到林善进的电话，问其有没有“泡泡”（冰毒），其就拿了10粒冰毒从尚干开车来到枕峰村委门口，进入同一幢楼的林善进的家，林善进家只有他一人。其到林善进家后将10粒冰毒交给林善进，林善进给了2千元，其就离开了，10粒冰毒是10克。2017年3月份的一天中午，张某，4向其买5粒冰毒，当时其只剩下2粒冰毒，要750元，张某，4说行。其联系了“依杯”，拿了二粒冰毒给“依杯“，叫“依杯”开车送到前洋张某，4的家里，“依杯”将这二粒冰毒送到张某，4处后返回青口博稚后，给了其750元，其拿了50元给“依杯”。其有使用过152××××9719和136××××4459的手机号码，对应注册微信的名称是“天冰”“多多”。“肖某”的名义农业银行卡系其使用的，用多长时间记不清了。 13．被告人林善进的供述，2017年3月29日，林恩到家里玩，其向林恩购买10克冰毒，林恩说1克要150元，共计1500元。让其转账1500元给“依杯”，“依杯”收到钱后就开着面包车到其家楼下，给了其6克冰毒，其说是10克，他说只剩6克，剩下的600元下次还。当时林恩也在，还骂“依杯”说怎么只剩6克了，之后他们就走掉了。2017年4月3日，其打电话给林恩购买冰毒，晚上大概八点多林恩到家里来，给了10克冰毒，价格2000元，因为之前他欠其300元，于是其就通过微信转账给了他1700元，他的微信号备注为“恩主”。2017年4月底左右，其打电话给林恩要购买5克冰毒，林恩说1克150元，共750元，要先付钱，因为之前林凤有欠其债务，其让他向林凤拿钱，林恩同意了，并说让林凤给其送冰毒，当天傍晚，林凤就拿着冰毒到了其家，这个冰毒还是装在一个烟盒里面的，林凤给了冰毒后就走掉了。林恩微信号码×××，林凤的电话156××××5728，林恩的电话136××××4459。 经照片辨认，被告人林善进辨认林恩、陈成基、林凤，并确认其接收毒品的地点为闽侯县村委旁四楼左侧房屋。 14．被告人陈秀林的供述，2017年4月14日，其想吸食冰毒了，于是就打电话给林恩要买冰毒和麻果，并通过手机转账转到林恩指定的一个叫“肖某”的账号5500元。之后过了大概两三个小时，林恩就自己开车，车上还坐了一个年轻人（陈某，4），车子开到闽侯八中往南通街方向的路边，然后直接把东西递给其后就开走了，其看了一下里面大概有麻果三十多个，冰毒大概15克左右。到了4月23日，其又向林恩购买毒品，通过手机转账转到林恩使用的账号（账户名“肖某”）5800元钱，后来林恩说其之前还欠他1500元，只能给其4300元的冰毒，之后大概到了晚上九点左右，林恩就送冰毒过来，在南通口交易，当时其去晚了，他把冰毒放在塑料袋里扔在廷宅村口牌坊下，然后让其过来拿，大概有18克左右的冰毒。 经照片辨认，被告人陈秀林辨认林恩、陈某，4，并确认买毒和藏毒地点。 15．被告人林凤的供述，2017年4月份，其要去找林善进拿草药，林善进就叫其顺便去林恩那边拿冰毒。其就打林恩电话说林善进要冰毒，林恩说他己经准备好了，冰毒用红狼烟壳包装的，扔在尚干30路车站旁边的花圃里。打完电话后，其就去花圃找到红狼烟壳，并用手捏了下感觉是冰毒。然后就拿着冰毒直接去了林善进家。到了林善进家楼下的时候，其就打电话叫他下来拿冰毒，林善进下楼后，其就将冰毒交给林善进了。4月初，其曾卖给吴某，40.5克冰毒。大概2017年5月初，吴某，4联系其购买冰毒，其跟他说有2克，要卖800元。卖给吴某，4两次冰毒交易都在青口奔驰环岛附近路边。第一次购买0.5克冰毒大概180元，卖200元，获利20元，第二次冰毒360元买，卖800元，获利440元。 经照片辨认，被告人林凤辨认林恩，吴某，4、林善进及毒品交易地点。 16．被告人陈成基的供述，林恩跟其说可以介绍客人到他那里来购买冰毒，他卖给其1克110元，其可以卖给别人1克150元。2017年3月29日14时许，林恩打电话给其说让其拿10个冰毒到林善进家里，他说卖1500元，林善进会把钱转到其的微信上，不久其就收到林善进通过微信转给的1500元，因为其手上只有6个冰毒了，所以就拿着6个冰毒到了林善进位于的家里，当时林恩也有在，其就将6个冰毒给了林善进，他说6个只有900元，还有600元要还他，其说当是借的，下次还，当时林恩还骂其说怎么只有6个。第二天，林恩叫其拿5个冰毒到一个叫张某，4的人那里，其当时就剩下2包，就拿了2包到张某，4家中给张某，4，一包150元，张某，4给了300元现金。林善进微信名“随心所欲”。林恩的号码是136××××4459。 经照片辨认，被告人陈成基辨认了林恩、林善进、张某，4。 17．福州市公安局物证鉴定所检验报告，证实从陈成基处扣押的白色晶体、从陈秀林处扣押的冰壶、白色晶体、红色药丸、从林善进处扣押的4袋结晶体及吸毒工具一套、从林凤处扣押的冰壶均检出甲基苯丙胺成分。 18．现场检测报告书，证实杨某2、林某3、林某2、林凤、陈成基、林善进尿液检测结果均呈阳性。 （三）被告人陈秀林贩卖毒品、容留他人吸毒事实 1.2017年4月27日，被告人陈秀林在闽侯县汽车站附近，以250元的价格将0.8克甲基苯丙胺贩卖给潘某1。2017年5月7日，被告人陈秀林在闽侯县蔬菜批发市场门口，以500元的价格将1.5克甲基苯丙胺贩卖给郑某，4。5月8日，被告人陈秀林在其位于闽侯县两园区安置房8栋804房间的暂住处内被公安人员抓获，侦查人员从现场查扣白色晶体1.2克，红色药丸4.8克。经鉴定，上述物品均检出甲基苯丙胺成分。 2.2017年4月，被告人陈秀林在其位于闽侯县两园区安置房8栋804的暂住处内，两次容留朱某，4吸食甲基苯丙胺。同年5月8日晚，被告人陈秀林在其暂住处内容留朱某，4、刘某，4吸食甲基苯丙胺，被公安人员现场查获。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．搜查笔录，证实侦查机关搜查闽侯两园区安置房8栋804房间，查获陈秀林以及吸毒人员刘某，4、朱某，4。在房间内搜到自制冰壶一个，白色晶体净重1.3克，红色药丸净重4.8克。 2．扣押清单、扣押决定书、提取笔录、毒品称重笔录，证实侦查机关从陈秀林处扣押MEIZU、VIVO、iphone手机各一部；疑似冰毒晶体净重1.3克，毒品麻果净重4.8克，自制冰壶一个。 3．微信转账手机截图，证实2017年5月7日23时许郑某，4转账毒资500元给陈秀林。 4．证人潘某1的证言，其和陈秀林是同学，2017年4月27日，其打电话给陈秀林，问他有没有冰毒，后其二人在南通汽车站附近交易，陈秀林给了0.8克冰毒，其给陈秀林250元现金。 经照片辨认，证人潘某1辨认了陈秀林。 5．证人郑某，4的证言，2017年5月7日，其找“依牙”购买冰毒，在南通蔬菜批发市场附近交易，“依牙”给其1.5克冰毒，其通过微信转账500元。 经照片辨认，证人郑某，4辨认陈秀林就是“依牙”。 6．证人朱某，4的证言，其和朋友陈秀林很熟悉了，他租在闽侯县。2017年5月8日晚上20时许，其提出要吸食冰毒，他说电脑桌子上就有，自己去吸食就好，其看见放电脑的那个房间摆放着吸食冰毒的工具和冰球里还放着冰毒，冰壶里面还冒着泡其吸食了两口。过了一会儿陈秀林的一个本地朋友过来了，也进去这个电脑房间吸食了几口，然后其三个在房间里面聊了会，其就和陈秀林在一个房间休息了，这个后来进来的男子就在电脑那个房间休息。其一共吸食过三次，都是在陈秀林租在闽侯县青口镇两园小区8号楼804单元房内，陈秀林提供的毒品和工具。 经照片辨认，证人朱某，4辨认了一起吸食毒品的陈秀林、刘某，4。 7．证人刘某，4的证言，2017年5月8日22时许，因为无聊，其就来到朋友陈秀林租住的闽侯县内，在摆放有笔记本电脑的小卧室内玩捕鱼的游戏，直到次日凌晨1时，其向陈秀林提出要吸食冰毒（泡泡），陈秀林说电脑桌子上有，自己去吸。其就将桌子上一小包冰毒倒进“冰壶”的玻璃球内，然后将玻璃球用打火机加热，其嘴巴就咬住“冰壶”上的吸管开始吸食。吸完之后，其将“冰壶”随手丢在地上，然后继续玩捕鱼游戏。 经照片辨认，证人刘某，4辨认了陈秀林、朱某，4。 8．证人林某4的证言，2017年2月份，南通人陈秀林通过南屿安置房小区物业联系到其说是要租我位于两园区安置房8栋804房间，其二人还签订了房屋租赁合同，租期为2017年2月8日至2018年1月30日，押金1000元，之后其将房子钥匙给了陈秀林。 经照片辨认，证人林某4辨认了陈秀林。 9．被告人陈秀林供述，2017年4月27号左右，以前的同学潘某1叫其分点冰毒给他，于是其就卖了0.8克左右给他，当时在南通汽车站附近交易的，其给了他0.8克左右的冰毒，他给了250元现金。2017年5月7日，郑某，4叫其分点冰毒给他，之后其二人在南通蔬菜批发门口交易，其给他1.5克冰毒，他微信转账500元给其，郑某，4微信名龙卷风。三月份，其在南屿两园区个套房，2017年4月上旬，其有带女朋友朱某，4到其租住的这个套房并在房间里一起吸食了冰毒。还有一次是2017年4月下旬，其又带女朋友朱某，4到租住的套房并在房间里一起吸食了冰毒，这些冰毒都是其之前向林恩购买来的自己吸食剩下的。最后一次就是2017年5月8日晚20时许，其又带女朋友到了南屿两园区安置房8栋804房间，然后一起吸食了冰毒，到了22时左右，朋友刘某，4也过来房间玩，之后他也想吸食冰毒，其就让他自己吸食其剩下的冰毒。 经照片辨认，被告人陈秀林辨认林恩、潘某1、郑某，4、刘某，4、朱某，4，确认容留吸毒的地点。 10．福州市公安局物证鉴定所检验报告，证实从陈秀林处扣押的冰壶、白色晶体、红色药丸均检出甲基苯丙胺成分。 11．现场检测报告书，证实陈秀林、朱某，4、刘某，4、郑某，4尿液检测结果均呈阳性。 12．福州市公安局物证鉴定所检验报告，证实从陈秀林处扣押的冰壶、白色晶体、红色药丸均检出甲基苯丙胺成分。 （四）被告人林善进容留他人吸毒事实 2017年4-5月，被告人林善进在其位于闽侯县的住处，三次容留傅某1、杨某1忠吸食甲基苯丙胺。同年5月10日，被告人林善进在其住处被公安人员抓获，并被从现场查扣白色晶体四袋，共净重7.3克。经鉴定，上述四袋白色晶体均检出甲基苯丙胺成分。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．搜查笔录，证实2017年5月10日0时20分-45分侦查机关搜查祥廉镇枕峰村委会楼上四楼401房间林善进暂住处，当场在房间床铺旁桌面查获一自制吸毒工具，放置在吸毒工具旁的塑料盘子内查获装在透明塑料袋内毛重约1.4克疑似冰毒结晶体，以及放置在电视机后面装在红色七匹狼香烟内三小袋毛重7.4克疑似冰毒结晶体，现场扣押放置在衣柜旁边的一把气体步枪。 2．扣押清单、扣押决定书、提取笔录、毒品称重笔录，证实侦查机关从林善进扣押冰毒一袋，烟盒内冰毒三袋，分别净重2.33克，2.36克，1.37克，1.24克，自制冰壶一套，气枪一支。 3．证人傅某1的证言，其和林善进是一年多前通过朋友介绍认识的。2017年4月中旬的一天，其打电话给林善进称要到他那里吸食冰毒，于是其就到闽侯县林善进住处，当时林善进的一个朋友也在那里，之后林善进拿出冰毒和冰壶，其三个人一起吸食了冰毒。第二次是2017年4月末的一天，其又到祥谦镇林善进家吸食冰毒，当时林善进也叫了他朋友过来，就是第一次跟我们在一起吸食冰毒的那个男子，之后其三个人在林善进家吸食了冰毒，冰毒、冰壶都是林善进提供的。第三次是五月初的时候，其电话给林善进要到他那里吸食冰毒，之后其就到祥谦镇林善进住处，林善进又通知之前跟我们一起吸食冰毒的那朋友过来，其三个又一起吸食了冰毒，冰毒和冰壶也都是林善进提供的。 经照片辨认，证人傅某1辨认了林善进、杨某1忠。 4．福州市公安局物证鉴定所检验报告，证实从林善进处扣押的4袋结晶体及吸毒工具一套均检出甲基苯丙胺成分。 5．现场检测报告书，经证实林善进、傅某1尿液检测结果均呈阳性。 6．被告人林善进的供述，其被抓前两三天下午三四点的时候，“依忠”先来到其的住处，随后“老古”也来了，其就拿了一些冰毒出来，其和“老古”和“依忠”三个人就在住处吸食冰毒，“老古”和“依忠”吸食完冰毒就离开住处了。4月末时候，“老古”和“依忠”两个分别打其电话，称要到其住处吸毒，其就让他们过来家里一起吸食。大约4月中旬的前两三天，他们两个分别打电话称要到其住处吸毒，其叫他们过来家里一起吸食。“老古”是青口东台村人，四十岁左右，“依忠”尚干后厝人，四十岁左右。 经照片辨认，被告人林善进辨认了杨某1忠（“依忠”）、傅某1（老古）。 认定全案的事实还有其他如下证据： 1．抓获经过。证实2017年5月9日晚至10日凌晨侦查机关在闽侯县被告人林凤的暂住处抓获被告人林恩、林凤；在闽侯县林某3的暂住处抓获被告人陈成基；在祥谦镇枕峰村林善进的住处抓获被告人林善进；在两园区安置房陈秀林的暂住处抓获被告人陈秀林，并从上述人员处缴获冰毒等毒品及冰壶等吸毒工具。 2．户籍证明。证实各被告人身份情况。 3．前科材料。林恩曾因犯抢劫罪于2000年1月22日被闽侯县人民法院判处有期徒刑十个月（未成年），并处罚金1000元；因犯故意伤害罪、贩卖毒品罪、参加黑社会性质组织罪于2009年12月29日被本院决定合并执行有期徒刑十年，并处罚金5000元，2012年12月23日刑满释放；曾因犯非法持有毒品罪于2014年7月17日被闽侯人民法院判处有期徒刑二年六个月，并处罚金15000元，2016年4月24日刑满释放。被告人陈秀林曾因犯窝藏罪于2013年3月11日被本院判处有期徒刑一年，2013年4月17日释放。被告人陈成基曾因犯盗窃罪于2015年6月2日被闽侯县人民法院判处有期徒刑一年，并处罚金人民币1万元，2015年10月16日刑满释放；曾因犯盗窃罪于2016年10月10日被闽侯县人民法院判处有期徒刑一年，并处罚金10000元，2017年2月28日刑满释放。 4．吸毒人员管控信息。证实被告人林善进、陈秀林、陈成基存在吸毒情况。 ","cpfxgc":"本院认为，被告人林恩、林凤、陈秀林、陈成基、林善进违反国家禁毒法规，实施毒品犯罪，其中被告人林恩贩卖甲基苯丙胺3957克，其行为已构成贩卖毒品罪；被告人林凤贩卖甲基苯丙胺三次，计7.5克，其行为已构成贩卖毒品罪，且情节严重；被告人陈成基贩卖甲基苯丙胺4.8克，其行为已构成贩卖毒品罪；被告人陈秀林贩卖甲基苯丙胺8.3克，还三次容留他人吸食毒品，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人林善进三次容留他人吸食毒品，其行为已构成容留他人吸毒罪。被告人林恩与同案犯雷某2、曾某在广东省就双方毒品交易达成的合意，交易地点在福建闽侯，根据双方的合意，同案犯雷某2、曾某有将毒品运输至福建的义务，被告人林恩虽然支付曾某2000元，但毒品交易尚未完成，被告人林恩所支付的2000元人民币仍属于毒品交易价格的一部分，因此，被告人林恩并非同案犯雷某2、曾某运输毒品犯罪的共犯，起诉书指控被告人林恩犯贩卖、运输毒品罪的罪名不当，予以变更。被告人林恩曾因贩卖毒品罪和非法持有毒品罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯和毒品再犯，应当从重处罚；被告人陈成基、陈秀林曾故意犯罪被判处有期徒刑，又在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人陈成基在共同犯罪中作用较小，酌情予以从轻处罚；被告人陈秀林在判决宣告以前一人犯数罪，依法应当实行数罪并罚。被告人林恩为贩卖而购买毒品3891.9克，毒品尚未进入双方约定的交货地点福建省闽侯县，尚未买进即被查获的，林恩已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，对该部分犯罪可以比照既遂犯从轻处罚。关于被告人林恩的辩护人提出被告人林恩贩卖、运输毒品的事实不清、证据不足的辩护意见。经查，被告人林恩多次贩卖毒品的事实，有买毒人员林善进、张某，4的证言，还有同案代其送毒被告人林凤、陈成基的供述，且与林恩在侦查机关的部分供述亦能够相互印证。同案犯雷某2、曾某的供述与林恩同曾某的微信聊天记录印证林恩向雷某2、曾某欲购买毒品的事实；综上，上述证据能够相互印证证实林恩贩卖毒品事实，辩护人的相关辩护意见不予采纳。关于被告人林凤辩护人提出林凤受林恩指使贩卖毒品给林善进5克毒品的事实不清、证据不足的辩护意见。经查，根据买毒人林善进的供述，林善进系向林恩购买5克冰毒，林恩指使林凤送货，且钱款从林凤的债务中扣除；该供述与被告人林凤称其受林恩指使送货给林善进的供述能够相互印证。辩护人的该辩护意见与事实不符，不予采纳。关于陈秀林的辩护人提出被告人陈秀林被查扣的毒品不应计入其贩卖毒品的数量的辩护意见。根据相关规定，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品，因此，辩护人的该辩护意见不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第四款、第七款、第二十三条、第二十五条第一款、第六十五条、第六十九条、第五十七条第一款、第五十九条、第六十四条、第三百五十六条之规定，判决如下：","pjjg":" 一、被告人林恩犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币100000元。 二、被告人林凤犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2022年5月10日止。罚金限本判决生效之日起一个月内缴纳。） 三、被告人陈成基犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2019年2月9日止。罚金限本判决生效之日起一个月内缴纳。） 四、被告人陈秀林犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币10000元；犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币3000元，决定执行有期徒刑三年六个月，并处罚金人民币13000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年11月9日止。罚金限本判决生效之日起一个月内缴纳。） 五、被告人林善进犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2018年5月9日止。罚金限本判决生效之日起一个月内缴纳。） 六、从林恩处扣押在案800元人民币，农业银行卡二张，汽车套用牌照四个，VIVO手机三部；从林凤处扣押在案自制冰壶一个，VIVO手机二部，iphone6手机一部；从陈秀林处扣押在案的MEIZU、VIVO、iphone手机各一部，冰毒1.3克，麻果4.8克，自制冰壶一个；从陈成基处扣押在案的OPPO手机二部，冰毒0.43克；从林善进处扣押在案HONOR、iphone6PLUS手机各一部，冰毒四袋，净重分别2.33克，2.36克，1.37克，1.24克，自制冰壶一套，气枪一支，均由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市中级人民法院 刑事判决书 （2018）闽01刑初40号 公诉机关福建省福州市人民检察院。 被告人林恩，男，1984年3月26日出生于福建省闽侯县，汉族，初中文化，无业，住福建省闽侯县。2009年12月29日因犯故意伤害罪、贩卖毒品罪、参加黑社会性质组织罪被福建省闽侯县人民法院判处有期徒刑十年；2014年7月17日因犯非法持有毒品罪被福建省闽侯县人民法院判处有期徒刑二年六个月，2016年4月24日刑满释放。2017年5月11日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月15日被逮捕。现羁押于闽侯县看守所。 辩护人林蔚，福建八闽律师事务所律师。 被告人林凤，女，1987年9月26日出生于福建省闽侯县，汉族，初中文化，无业，福建省闽侯县号。2017年5月11日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月15日被逮捕。现羁押于福州市第二看守所。 辩护人黄泉美、庄艳媛，福建八闽律师事务所律师。 被告人陈成基，男，1975年9月15日出生于福建省闽侯县，汉族，初中文化，无业，福建省闽侯县号。2015年6月2日因犯盗窃罪被闽侯县人民法院判处有期徒刑一年。2016年10月10日因犯盗窃罪被闽侯县人民法院判处有期徒刑一年，2017年2月28日刑满释放。2017年5月10日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月15日被逮捕。现羁押于闽侯县看守所。 被告人陈秀林，男，1984年6月21日出生于福建省闽侯县，汉族，初中文化，无业，福建省闽侯县号。2013年因犯窝藏罪被本院判处有期徒刑一年，2013年4月17日刑满释放。2017年5月10日因涉嫌犯贩卖毒品罪被刑事拘留，同年6月15日被逮捕。现羁押于闽侯县看守所。 辩护人唐东凯，福建海山律师事务所律师。 被告人林善进，男1969年9月1日出生于福建省闽侯县，汉族，初中文化，无业，福建省闽侯县号。2017年5月10日因涉嫌容留他人吸毒罪被刑事拘留，同年6月15日被逮捕。现羁押于闽侯县看守所。 辩护人余玲，福建名仕律师事务所律师。 福建省福州市人民检察院以榕检公一刑诉（2018）18号起诉书指控被告人林恩犯贩卖、运输毒品罪，被告人林凤、陈成基犯贩卖毒品罪，被告人陈秀林犯贩卖毒品罪、容留他人吸毒罪，被告人林善进犯容留他人吸毒罪一案，于2018年2月14日向本院提起公诉。本院依法组成合议庭，于2018年3月26日公开开庭审理了本案。福州市人民检察院指派检察员林应辉、代理检察员尹安出庭支持公诉。被告人林恩及其辩护人林蔚律师，被告人林凤及其辩护人黄家美、庄艳媛律师，被告人陈成基，被告人陈秀林及其辩护人唐东凯律师，被告人林善进及其辩护人余玲律师到庭参加诉讼。现已审理终结。 公诉机关指控： 1.2016年11月4日，被告人林恩前往广东省广州市番禺区，以每公斤3.5万元人民币（下同）的价格向曾某、雷某2（另案处理）购买4公斤甲基苯丙胺（冰毒）和几十粒甲基苯丙胺片剂（俗称“麻果”）用于贩卖。被告人林恩支付2000元的运费。双方约定由曾某、雷某2负责将毒品运到福建省闽侯县给被告人林恩后收取毒资。同月6日凌晨，曾某、雷某2携带上述甲基苯丙胺乘坐“粤B×××××”小车从广州市番禺区出发，当车行驶到福建省龙岩市永定区闽粤高速口时，被公安人员查获，并现场查扣白色晶体四袋，共计3889.6克，红色颗粒物30粒，共计2.3克。经鉴定，上述物品中均检出甲基苯丙胺成分，四袋白色晶体中甲基苯丙胺含量分别为29.9％，39％，29.8％，32.2％。 2.2017年3-4月，被告人林恩单独或指使他人在闽侯县向被告人林善进贩卖甲基苯丙胺共计18.6克。其中，3月29日，被告人林恩指使被告人陈成基将3.6克甲基苯丙胺贩卖给被告人林善进，由被告人陈成基收取毒资1500元。4月间，被告人林恩向被告人林善进贩卖甲基苯丙胺10克，收取毒资1700元，并指使被告人林凤以750元的价格向被告人林善进贩卖甲基苯丙胺5克。 3.2017年3月末，被告人林恩指使被告人陈成基将1.2克甲基苯丙胺送到闽侯县青口镇前洋村，以300元的价格贩卖给张某，4。 4.2017年4月间，被告人林恩两次将约35.3克甲基苯丙胺贩卖给被告人陈秀林。其中4月14日，被告人林恩在闽侯县方向的马路边，向被告人陈秀林贩卖甲基苯丙胺15克、甲基苯丙胺片剂30多粒（约2.3克）；4月23日，被告人林恩在闽侯县口，向被告人陈秀林贩卖甲基苯丙胺18克。被告人陈秀林分别通过手机转账5500元和5800元给被告人林恩。 5.2017年4-5月，被告人林凤两次在闽侯县，分别以200元和800元的价格将0.5克和2克甲基苯丙胺贩卖给吴某，4。 6.2017年5月6日，被告人林恩在闽侯县凤凰工艺厂门口，向陈某，4贩卖10克甲基苯丙胺。陈某，4向被告人林恩使用的银行账户转账2000元。 7.2017年4月27日，被告人陈秀林在闽侯县汽车站附近，以250元的价格将0.8克甲基苯丙胺贩卖给潘某1。2017年5月7日，被告人陈秀林在闽侯县蔬菜批发市场门口，以500元的价格将1.5克甲基苯丙胺贩卖给郑某，4。次日，被告人陈秀林在其位于闽侯县两园区安置房8栋804房间的暂住处内被公安人员抓获，并现场查扣白色晶体1.2克，红色药丸4.8克。经鉴定，上述物品均检出甲基苯丙胺成分。 8.2017年4月，被告人陈秀林在其位于闽侯县两园区安置房8栋804的暂住处内，两次容留朱某，4吸食甲基苯丙胺。同年5月8日晚，被告人陈秀林在其暂住处内容留朱某，4、刘某，4吸食甲基苯丙胺，被公安人员现场查获。 9.2017年4-5月，被告人林善进在其位于闽侯县的住处，三次容留傅某1、杨某1忠吸食甲基苯丙胺。同年5月10日，被告人林善进在其住处被公安人员抓获，并现场查扣白色晶体四袋，共净重7.3克。经鉴定，上述四袋白色晶体均检出甲基苯丙胺成分。 针对上述指控事实，公诉机关当庭出示、宣读了被告人的供述，证人证言，现场查扣的毒品、手机、银行卡、吸毒工具等物证（照片），手机转账截图、通话清单、银行交易明细，现场勘查笔录和现场照片、微信聊天记录，鉴定意见等证据。 公诉机关认为，被告人林恩、林凤、陈成基、陈秀林、林善进违反国家禁毒法规，实施毒品犯罪。其中被告人林恩贩卖、运输甲基苯丙胺3957克，应以贩卖、运输毒品罪追究其刑事责任；被告人林凤贩卖甲基苯丙胺三次，共计7.5克，应以贩卖毒品罪追究其刑事责任；被告人陈成基贩卖甲基苯丙胺4.8克，应以贩卖毒品罪追究其刑事责任；被告人官功冰贩卖甲基苯丙胺8.3克并三次容留他人吸毒，应以贩卖毒品罪、容留他人吸毒罪追究其刑事责任，并实行数罪并罚。被告人林善进三次容留他人吸毒，应以容留他人吸毒罪追究其刑事责任。被告人林恩曾犯贩卖毒品罪、非法持有毒品罪，又在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯及毒品再犯，应当从重处罚；被告人陈成基、陈秀林在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。提请本院依法判处。 被告人林恩否认其贩卖毒品。其辩护人提出指控被告人林恩贩卖毒品的事实不清，证据不足。 被告人林凤称其受林恩指使送盒子给林善进，其不清楚盒子装有毒品及毒品数量。其辩护人称指控林凤贩卖5克毒品给林善进的事实不清，证据不足。 被告人陈成基对公诉机关指控的事实无异议。 被告人陈秀林对公诉机关指控的事实无异议。其辩护人称被告人陈秀林被查扣的毒品不应计入其贩卖毒品的数量，被告人归案后主动交代犯罪事实，认罪态度好，有悔罪表现。 被告人林善进对公诉机关指控的事实无异议。其辩护人称被告人林善进具有坦白等悔罪情节，请求对被告人林善进从轻处罚。 经审理查明： （一）2016年11月4日，被告人林恩前往广东省广州市番禺区，欲以每公斤3.5万元人民币（下同）的价格向曾某、雷某2（另案处理）购买4公斤甲基苯丙胺用于贩卖。双方约定由曾某、雷某2负责将毒品运到福建省闽侯县给被告人林恩后收取毒资。被告人林恩预先支付人民币2000元的运费给曾某。同月6日凌晨，曾某、雷某2携带甲基苯丙胺乘坐“粤B×××××”小车从广州市番禺区出发，当车行驶至福建省龙岩市永定区闽粤高速口时，被公安人员查获，并从车内被查扣白色晶体四袋，共计3889.6克，红色颗粒物30粒，共计2.3克。经鉴定，上述物品中均检出甲基苯丙胺成分，四袋白色晶体中甲基苯丙胺含量分别为29.9％、39％、29.8％、32.2％。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．扣押笔录、扣押决定书、扣押清单、称重笔录、提取笔录。证实2016年11月6日8时许，龙岩市公安局永定分局民警在福建省高速公路莆永线永定莆永闽粤站抓获涉嫌运输毒品罪的雷某2、曾某、雷某1。在粤B×××××灰色丰田小轿车内查获1袋白色透明塑料袋装红色颗粒的麻古可疑物、4袋白色透明塑料袋装白色晶体的冰毒可疑物；扣押曾某手机卡（158××××7066、139××××8369）、项链、戒指、手机两部、双肩包一个；扣押雷某2手机一部（159××××2282、139××××2996）、戒指一枚、现金人民币12000元；4袋白色晶体总净重为3889.6克，1袋麻古净重2.3克。 2.2016年11月6日雷某2等人驾驶粤B×××××车从广东往福建龙岩的抓拍监控。 3．同案人曾某手机微信提取截图及龙岩市公安局禁毒大队的提取笔录、情况说明。证实从曾某139××××8369手机微信上的内容进行拍照提取，微信内容反映了2016年11月5日19时许，手机号136××××4459注册微信的“多多”先告知曾某毒品运输到哪里，到哪里下高速出口更安全，之后分三次，分别为1000元、4000元、5000元微信转帐给曾某收。后手机号152××××9719注册的微信“天冰”又具体告知曾某从哪个高速出口下更安全。 4．毒品称重照片，证实从粤B×××××车上查扣毒品的称重及抽样送检过程。 5．通话清单，证实被告人林恩使用号码152××××9719、136××××4459的通话清单，号码使用区域在广东省，曾某号码为139××××8369、雷某2号码为159××××2282手机通话记录。 6．同案犯雷某2的供述，2016年10月底的时候，曾某的朋友把林恩介绍给曾某认识后，林恩在电话里找曾某要购买3千克的冰毒，曾某就问其有没有上家，于是其就向“阿全”问了这个事情，“阿全”回复称有货，曾某就叫林恩来广州番禺谈交易的事情。11月份初，林恩和曾某及其在番禺区客运站边的早餐店见面，林恩找曾某谈好了要3千克的冰毒，每千克是3.5万元人民币，要求把冰毒运输到福建，然后再给款项。11月份初的一天早上，林恩和其三人在番禺区客运站边的早餐店见面后，在早餐店边吃边聊天，其打电话给阿全要运费5000元，阿全称要付3000元，让买主付2000元。其跟曾某说运费买家要出2000元，林恩也同意了，林恩给了曾某2000元，曾某后来把2000元拿给其。见面分开后，“阿全”之后又打电话给其，称他那还有九百多克的冰毒，叫其问林恩还要不要，曾某和林恩联系后，林恩告诉她一起购买可以。2016年11月5日18时许，其联系好雷某1的车后，其就到“阿全”的出租房把4千克许的冰毒拿到曾某的出租房处，雷某1的车来接其和曾某，一同将冰毒欲运往福建。 7．同案人曾某的供述，林恩来广东之前先通过微信名为“天冰”和“多多”联系其说要到广东找其。11月4日早上7点钟左右，林恩用手机号码为152××××9719拨打其手机号码为139××××8369称他到广东番禺了。其叫他直接到附近的潮汕肠粉早餐的店见面，后林恩叫其帮他从番禺带“冰毒”到福建，当天下午5点多钟的时候，林恩再次约其和雷某2碰面，见面后林恩说：“帮他运毒品到福建一袋5000元钱”，其二人答应了，林恩当场给了2000元。林恩说帮他带一袋毒品给5000元，总共给了12000元，其中现金2000元，10000元是昨天晚上通过微信“多多”分三次转给其，一次1000元，一次4000元，一次5000元。 8．证人雷某1的证言，2016年11月5日晚上十点多，雷某2打电话给其，想包车送两个人到福建，讲好价格5000元，包送去送回。凌晨0点多，雷某2叫其到广州市番禹区石基广场去等他。到了石基广场等了大约五六分钟，雷某2叫其先开车去他住的地方莲塘村（音），其在客厅等了4、5分钟，雷某2和女朋友就从房间里面出来说可以走了。当时雷某2手上拿着一个女士黑色双肩包，到了一楼雷某2的女朋友背了那个背包，上车后，雷某2的女朋友用手机开了导航，让其跟着导航走。凌晨2点10分左右，上了高速后雷某2拿了1000元现金给其。在莆永高速闽粤高速入口被公安民警拦下来。民警在对车辆检查过程中就发现雷某2女朋友的包包里面有四袋白色晶体。 （二）2017年3月至5月，被告人林恩、林凤、陈成基在闽侯县向他人贩卖甲基苯丙胺，具体事实如下： 1.2017年3月29日，被告人林恩指使被告人陈成基将3.6克甲基苯丙胺贩卖给被告人林善进，由被告人陈成基收取毒资1500元。2017年3月底，被告人林恩指使被告人陈成基将1.2克甲基苯丙胺送到闽侯县青口镇前洋村，以300元的价格贩卖给张某，4。2017年4月间，被告人林恩向被告人林善进贩卖甲基苯丙胺10克，收取毒资1700元，后又指使被告人林凤以750元的价格向被告人林善进贩卖甲基苯丙胺5克。 2.2017年4月14日，被告人林恩在闽侯县方向的马路边，向被告人陈秀林贩卖甲基苯丙胺15克、甲基苯丙胺片剂30多粒（约2.3克）；4月23日，被告人林恩在闽侯县口，向被告人陈秀林贩卖甲基苯丙胺18克。被告人林恩分别收取被告人陈秀林手机转账5500元和5800元。 3.2017年5月6日，被告人林恩在闽侯县凤凰工艺厂门口，向陈某，4贩卖10克甲基苯丙胺。被告人林恩收取陈某，4银行账户转账2000元。 4.2017年4-5月，被告人林凤两次在闽侯县，分别以200元和800元的价格将0.5克和2克甲基苯丙胺贩卖给吴某，4。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．扣押清单、扣押决定书、提取笔录、毒品称重笔录。证实侦查机关从林凤处扣押自制冰壶一个，VIVO手机二部、iphone6手机一部；从林恩处扣押800元人民币，农业银行卡二张，汽车套用牌照四个，VIVO手机三部；从林善进处扣押HONOR、iphone6PLUS手机各一部，从陈成基处扣押OPPO手机二部、冰毒0.43克。 2．银行借记卡资料查询记录、银行交易明细。证实肖某农业银行账户尾号为6670，开卡日期2015年7月4日，林恩农业银行账户尾号为1270；陈秀林于2017年4月13日支付宝转账700元到肖某账户，4月14日转账三次分别5500元，500和400元，4月20日转账6000元，4月23日转账5800元。5月5日转账6700元；陈某，4于2017年4月1日转账4876元，于5月6日存款2000元到肖某账户；另外林善平等人均有向肖某的银行账户转账汇款。 3．搜查笔录。证实侦查机关于5月10日0时10分-40分在林凤暂住处当场抓获林凤、林恩，并查扣自制冰壶一个；于2017年5月9日23时0分-40分搜查仓山区东兴苑林某2的暂住处。 4．手机转账截图。证实陈秀林通过微信分别于2017年4月14日21时转账5500元、4月23日19时转账5800元到肖某农业银行账户（尾号为6670）。 5．通话清单。证实林恩、陈某，4、林凤、林善进、陈秀林、陈成基的通话情况。 6．证人张某，4的证言，2017年3月的一天，其打电话给林恩欲买5粒冰毒，林恩说只剩下2粒，卖300元。其同意后，林恩说叫人送过来。到了傍晚左右，其接到一男子的电话说受林恩之托送来东西，一会那个男子就开着一部面包车到其家，给了其2粒毒品，其给那个男子300元。2粒大概2克重。 经照片辨认，证人张某，4辨认林恩、送毒品的陈成基。 7．证人吴某，4的证言，今年年初林凤打电话称她朋友有卖冰毒，如果需要可以打她电话。2017年清明节左右，其打林凤电话向她购买0.5克冰毒用于自己吸食，当天林凤在青口奔驰环岛旁给了0.5克冰毒，其给她现金200元。2017年5月初，其电话联系林凤要购买冰毒，林凤称她有两三克左右，要卖800元，在青口奔驰环岛旁二人见面，林凤给其一小袋冰毒，第二天，其联系林凤，在奔驰环岛旁把800元钱给林凤。 经照片辨认，证人吴某，4辨认了林凤及买毒品的地点。 8．证人陈某，4的证言，2017年2月，其通过吴云燕认识了林恩。4月初林恩主动打电话约其到青口建设银行门口，请其专门负责送货给客人，同时答应每卖掉1克冰毒给其10-20元左右的抽成作为回报。2017年5月6日晚18时许，林恩和其说他会将10克的冰毒放在青口凤港村凤凰工艺品工厂门口的花圃里，然后其用手机银行转账2000元到“肖某”的账户，20时许其去指定地点拿冰毒，拿完货在路上被民警抓获。 经照片辨认，证人陈某，4辨认了林恩。 9．证人林某1的证言，林恩和黄某两个人是情人关系，合伙卖冰毒，其认识他们后，基本上冰毒都是从他们那边买的。记得林恩有两个账号，一个账号名字叫“肖某”，一个账号叫“吴则明”，具体账号我不记得了。2016年7月其有转账给林恩，林恩当时就是使用“肖某”的账号。 经账号辨认，2016年7月17日转账给林恩3600元，林恩使用肖某的账号62×××72接收钱款。 10．证人林某2的证言，其多次向林恩购买冰毒。均向林恩支付现金。 11．证人林某3的证言，2016年11月份左右，其开始吸食冰毒，从朋友那边知道青口林恩卖冰毒，其就问林恩有没有冰毒卖，林恩跟其说现在没有卖了，但跟其说林某1那边有卖，并给了电话。 12．被告人林恩的供述，2017年4月10日左右，接到林善进的电话，问其有没有“泡泡”（冰毒），其就拿了10粒冰毒从尚干开车来到枕峰村委门口，进入同一幢楼的林善进的家，林善进家只有他一人。其到林善进家后将10粒冰毒交给林善进，林善进给了2千元，其就离开了，10粒冰毒是10克。2017年3月份的一天中午，张某，4向其买5粒冰毒，当时其只剩下2粒冰毒，要750元，张某，4说行。其联系了“依杯”，拿了二粒冰毒给“依杯“，叫“依杯”开车送到前洋张某，4的家里，“依杯”将这二粒冰毒送到张某，4处后返回青口博稚后，给了其750元，其拿了50元给“依杯”。其有使用过152××××9719和136××××4459的手机号码，对应注册微信的名称是“天冰”“多多”。“肖某”的名义农业银行卡系其使用的，用多长时间记不清了。 13．被告人林善进的供述，2017年3月29日，林恩到家里玩，其向林恩购买10克冰毒，林恩说1克要150元，共计1500元。让其转账1500元给“依杯”，“依杯”收到钱后就开着面包车到其家楼下，给了其6克冰毒，其说是10克，他说只剩6克，剩下的600元下次还。当时林恩也在，还骂“依杯”说怎么只剩6克了，之后他们就走掉了。2017年4月3日，其打电话给林恩购买冰毒，晚上大概八点多林恩到家里来，给了10克冰毒，价格2000元，因为之前他欠其300元，于是其就通过微信转账给了他1700元，他的微信号备注为“恩主”。2017年4月底左右，其打电话给林恩要购买5克冰毒，林恩说1克150元，共750元，要先付钱，因为之前林凤有欠其债务，其让他向林凤拿钱，林恩同意了，并说让林凤给其送冰毒，当天傍晚，林凤就拿着冰毒到了其家，这个冰毒还是装在一个烟盒里面的，林凤给了冰毒后就走掉了。林恩微信号码×××，林凤的电话156××××5728，林恩的电话136××××4459。 经照片辨认，被告人林善进辨认林恩、陈成基、林凤，并确认其接收毒品的地点为闽侯县村委旁四楼左侧房屋。 14．被告人陈秀林的供述，2017年4月14日，其想吸食冰毒了，于是就打电话给林恩要买冰毒和麻果，并通过手机转账转到林恩指定的一个叫“肖某”的账号5500元。之后过了大概两三个小时，林恩就自己开车，车上还坐了一个年轻人（陈某，4），车子开到闽侯八中往南通街方向的路边，然后直接把东西递给其后就开走了，其看了一下里面大概有麻果三十多个，冰毒大概15克左右。到了4月23日，其又向林恩购买毒品，通过手机转账转到林恩使用的账号（账户名“肖某”）5800元钱，后来林恩说其之前还欠他1500元，只能给其4300元的冰毒，之后大概到了晚上九点左右，林恩就送冰毒过来，在南通口交易，当时其去晚了，他把冰毒放在塑料袋里扔在廷宅村口牌坊下，然后让其过来拿，大概有18克左右的冰毒。 经照片辨认，被告人陈秀林辨认林恩、陈某，4，并确认买毒和藏毒地点。 15．被告人林凤的供述，2017年4月份，其要去找林善进拿草药，林善进就叫其顺便去林恩那边拿冰毒。其就打林恩电话说林善进要冰毒，林恩说他己经准备好了，冰毒用红狼烟壳包装的，扔在尚干30路车站旁边的花圃里。打完电话后，其就去花圃找到红狼烟壳，并用手捏了下感觉是冰毒。然后就拿着冰毒直接去了林善进家。到了林善进家楼下的时候，其就打电话叫他下来拿冰毒，林善进下楼后，其就将冰毒交给林善进了。4月初，其曾卖给吴某，40.5克冰毒。大概2017年5月初，吴某，4联系其购买冰毒，其跟他说有2克，要卖800元。卖给吴某，4两次冰毒交易都在青口奔驰环岛附近路边。第一次购买0.5克冰毒大概180元，卖200元，获利20元，第二次冰毒360元买，卖800元，获利440元。 经照片辨认，被告人林凤辨认林恩，吴某，4、林善进及毒品交易地点。 16．被告人陈成基的供述，林恩跟其说可以介绍客人到他那里来购买冰毒，他卖给其1克110元，其可以卖给别人1克150元。2017年3月29日14时许，林恩打电话给其说让其拿10个冰毒到林善进家里，他说卖1500元，林善进会把钱转到其的微信上，不久其就收到林善进通过微信转给的1500元，因为其手上只有6个冰毒了，所以就拿着6个冰毒到了林善进位于的家里，当时林恩也有在，其就将6个冰毒给了林善进，他说6个只有900元，还有600元要还他，其说当是借的，下次还，当时林恩还骂其说怎么只有6个。第二天，林恩叫其拿5个冰毒到一个叫张某，4的人那里，其当时就剩下2包，就拿了2包到张某，4家中给张某，4，一包150元，张某，4给了300元现金。林善进微信名“随心所欲”。林恩的号码是136××××4459。 经照片辨认，被告人陈成基辨认了林恩、林善进、张某，4。 17．福州市公安局物证鉴定所检验报告，证实从陈成基处扣押的白色晶体、从陈秀林处扣押的冰壶、白色晶体、红色药丸、从林善进处扣押的4袋结晶体及吸毒工具一套、从林凤处扣押的冰壶均检出甲基苯丙胺成分。 18．现场检测报告书，证实杨某2、林某3、林某2、林凤、陈成基、林善进尿液检测结果均呈阳性。 （三）被告人陈秀林贩卖毒品、容留他人吸毒事实 1.2017年4月27日，被告人陈秀林在闽侯县汽车站附近，以250元的价格将0.8克甲基苯丙胺贩卖给潘某1。2017年5月7日，被告人陈秀林在闽侯县蔬菜批发市场门口，以500元的价格将1.5克甲基苯丙胺贩卖给郑某，4。5月8日，被告人陈秀林在其位于闽侯县两园区安置房8栋804房间的暂住处内被公安人员抓获，侦查人员从现场查扣白色晶体1.2克，红色药丸4.8克。经鉴定，上述物品均检出甲基苯丙胺成分。 2.2017年4月，被告人陈秀林在其位于闽侯县两园区安置房8栋804的暂住处内，两次容留朱某，4吸食甲基苯丙胺。同年5月8日晚，被告人陈秀林在其暂住处内容留朱某，4、刘某，4吸食甲基苯丙胺，被公安人员现场查获。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．搜查笔录，证实侦查机关搜查闽侯两园区安置房8栋804房间，查获陈秀林以及吸毒人员刘某，4、朱某，4。在房间内搜到自制冰壶一个，白色晶体净重1.3克，红色药丸净重4.8克。 2．扣押清单、扣押决定书、提取笔录、毒品称重笔录，证实侦查机关从陈秀林处扣押MEIZU、VIVO、iphone手机各一部；疑似冰毒晶体净重1.3克，毒品麻果净重4.8克，自制冰壶一个。 3．微信转账手机截图，证实2017年5月7日23时许郑某，4转账毒资500元给陈秀林。 4．证人潘某1的证言，其和陈秀林是同学，2017年4月27日，其打电话给陈秀林，问他有没有冰毒，后其二人在南通汽车站附近交易，陈秀林给了0.8克冰毒，其给陈秀林250元现金。 经照片辨认，证人潘某1辨认了陈秀林。 5．证人郑某，4的证言，2017年5月7日，其找“依牙”购买冰毒，在南通蔬菜批发市场附近交易，“依牙”给其1.5克冰毒，其通过微信转账500元。 经照片辨认，证人郑某，4辨认陈秀林就是“依牙”。 6．证人朱某，4的证言，其和朋友陈秀林很熟悉了，他租在闽侯县。2017年5月8日晚上20时许，其提出要吸食冰毒，他说电脑桌子上就有，自己去吸食就好，其看见放电脑的那个房间摆放着吸食冰毒的工具和冰球里还放着冰毒，冰壶里面还冒着泡其吸食了两口。过了一会儿陈秀林的一个本地朋友过来了，也进去这个电脑房间吸食了几口，然后其三个在房间里面聊了会，其就和陈秀林在一个房间休息了，这个后来进来的男子就在电脑那个房间休息。其一共吸食过三次，都是在陈秀林租在闽侯县青口镇两园小区8号楼804单元房内，陈秀林提供的毒品和工具。 经照片辨认，证人朱某，4辨认了一起吸食毒品的陈秀林、刘某，4。 7．证人刘某，4的证言，2017年5月8日22时许，因为无聊，其就来到朋友陈秀林租住的闽侯县内，在摆放有笔记本电脑的小卧室内玩捕鱼的游戏，直到次日凌晨1时，其向陈秀林提出要吸食冰毒（泡泡），陈秀林说电脑桌子上有，自己去吸。其就将桌子上一小包冰毒倒进“冰壶”的玻璃球内，然后将玻璃球用打火机加热，其嘴巴就咬住“冰壶”上的吸管开始吸食。吸完之后，其将“冰壶”随手丢在地上，然后继续玩捕鱼游戏。 经照片辨认，证人刘某，4辨认了陈秀林、朱某，4。 8．证人林某4的证言，2017年2月份，南通人陈秀林通过南屿安置房小区物业联系到其说是要租我位于两园区安置房8栋804房间，其二人还签订了房屋租赁合同，租期为2017年2月8日至2018年1月30日，押金1000元，之后其将房子钥匙给了陈秀林。 经照片辨认，证人林某4辨认了陈秀林。 9．被告人陈秀林供述，2017年4月27号左右，以前的同学潘某1叫其分点冰毒给他，于是其就卖了0.8克左右给他，当时在南通汽车站附近交易的，其给了他0.8克左右的冰毒，他给了250元现金。2017年5月7日，郑某，4叫其分点冰毒给他，之后其二人在南通蔬菜批发门口交易，其给他1.5克冰毒，他微信转账500元给其，郑某，4微信名龙卷风。三月份，其在南屿两园区个套房，2017年4月上旬，其有带女朋友朱某，4到其租住的这个套房并在房间里一起吸食了冰毒。还有一次是2017年4月下旬，其又带女朋友朱某，4到租住的套房并在房间里一起吸食了冰毒，这些冰毒都是其之前向林恩购买来的自己吸食剩下的。最后一次就是2017年5月8日晚20时许，其又带女朋友到了南屿两园区安置房8栋804房间，然后一起吸食了冰毒，到了22时左右，朋友刘某，4也过来房间玩，之后他也想吸食冰毒，其就让他自己吸食其剩下的冰毒。 经照片辨认，被告人陈秀林辨认林恩、潘某1、郑某，4、刘某，4、朱某，4，确认容留吸毒的地点。 10．福州市公安局物证鉴定所检验报告，证实从陈秀林处扣押的冰壶、白色晶体、红色药丸均检出甲基苯丙胺成分。 11．现场检测报告书，证实陈秀林、朱某，4、刘某，4、郑某，4尿液检测结果均呈阳性。 12．福州市公安局物证鉴定所检验报告，证实从陈秀林处扣押的冰壶、白色晶体、红色药丸均检出甲基苯丙胺成分。 （四）被告人林善进容留他人吸毒事实 2017年4-5月，被告人林善进在其位于闽侯县的住处，三次容留傅某1、杨某1忠吸食甲基苯丙胺。同年5月10日，被告人林善进在其住处被公安人员抓获，并被从现场查扣白色晶体四袋，共净重7.3克。经鉴定，上述四袋白色晶体均检出甲基苯丙胺成分。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实： 1．搜查笔录，证实2017年5月10日0时20分-45分侦查机关搜查祥廉镇枕峰村委会楼上四楼401房间林善进暂住处，当场在房间床铺旁桌面查获一自制吸毒工具，放置在吸毒工具旁的塑料盘子内查获装在透明塑料袋内毛重约1.4克疑似冰毒结晶体，以及放置在电视机后面装在红色七匹狼香烟内三小袋毛重7.4克疑似冰毒结晶体，现场扣押放置在衣柜旁边的一把气体步枪。 2．扣押清单、扣押决定书、提取笔录、毒品称重笔录，证实侦查机关从林善进扣押冰毒一袋，烟盒内冰毒三袋，分别净重2.33克，2.36克，1.37克，1.24克，自制冰壶一套，气枪一支。 3．证人傅某1的证言，其和林善进是一年多前通过朋友介绍认识的。2017年4月中旬的一天，其打电话给林善进称要到他那里吸食冰毒，于是其就到闽侯县林善进住处，当时林善进的一个朋友也在那里，之后林善进拿出冰毒和冰壶，其三个人一起吸食了冰毒。第二次是2017年4月末的一天，其又到祥谦镇林善进家吸食冰毒，当时林善进也叫了他朋友过来，就是第一次跟我们在一起吸食冰毒的那个男子，之后其三个人在林善进家吸食了冰毒，冰毒、冰壶都是林善进提供的。第三次是五月初的时候，其电话给林善进要到他那里吸食冰毒，之后其就到祥谦镇林善进住处，林善进又通知之前跟我们一起吸食冰毒的那朋友过来，其三个又一起吸食了冰毒，冰毒和冰壶也都是林善进提供的。 经照片辨认，证人傅某1辨认了林善进、杨某1忠。 4．福州市公安局物证鉴定所检验报告，证实从林善进处扣押的4袋结晶体及吸毒工具一套均检出甲基苯丙胺成分。 5．现场检测报告书，经证实林善进、傅某1尿液检测结果均呈阳性。 6．被告人林善进的供述，其被抓前两三天下午三四点的时候，“依忠”先来到其的住处，随后“老古”也来了，其就拿了一些冰毒出来，其和“老古”和“依忠”三个人就在住处吸食冰毒，“老古”和“依忠”吸食完冰毒就离开住处了。4月末时候，“老古”和“依忠”两个分别打其电话，称要到其住处吸毒，其就让他们过来家里一起吸食。大约4月中旬的前两三天，他们两个分别打电话称要到其住处吸毒，其叫他们过来家里一起吸食。“老古”是青口东台村人，四十岁左右，“依忠”尚干后厝人，四十岁左右。 经照片辨认，被告人林善进辨认了杨某1忠（“依忠”）、傅某1（老古）。 认定全案的事实还有其他如下证据： 1．抓获经过。证实2017年5月9日晚至10日凌晨侦查机关在闽侯县被告人林凤的暂住处抓获被告人林恩、林凤；在闽侯县林某3的暂住处抓获被告人陈成基；在祥谦镇枕峰村林善进的住处抓获被告人林善进；在两园区安置房陈秀林的暂住处抓获被告人陈秀林，并从上述人员处缴获冰毒等毒品及冰壶等吸毒工具。 2．户籍证明。证实各被告人身份情况。 3．前科材料。林恩曾因犯抢劫罪于2000年1月22日被闽侯县人民法院判处有期徒刑十个月（未成年），并处罚金1000元；因犯故意伤害罪、贩卖毒品罪、参加黑社会性质组织罪于2009年12月29日被本院决定合并执行有期徒刑十年，并处罚金5000元，2012年12月23日刑满释放；曾因犯非法持有毒品罪于2014年7月17日被闽侯人民法院判处有期徒刑二年六个月，并处罚金15000元，2016年4月24日刑满释放。被告人陈秀林曾因犯窝藏罪于2013年3月11日被本院判处有期徒刑一年，2013年4月17日释放。被告人陈成基曾因犯盗窃罪于2015年6月2日被闽侯县人民法院判处有期徒刑一年，并处罚金人民币1万元，2015年10月16日刑满释放；曾因犯盗窃罪于2016年10月10日被闽侯县人民法院判处有期徒刑一年，并处罚金10000元，2017年2月28日刑满释放。 4．吸毒人员管控信息。证实被告人林善进、陈秀林、陈成基存在吸毒情况。 本院认为，被告人林恩、林凤、陈秀林、陈成基、林善进违反国家禁毒法规，实施毒品犯罪，其中被告人林恩贩卖甲基苯丙胺3957克，其行为已构成贩卖毒品罪；被告人林凤贩卖甲基苯丙胺三次，计7.5克，其行为已构成贩卖毒品罪，且情节严重；被告人陈成基贩卖甲基苯丙胺4.8克，其行为已构成贩卖毒品罪；被告人陈秀林贩卖甲基苯丙胺8.3克，还三次容留他人吸食毒品，其行为已分别构成贩卖毒品罪和容留他人吸毒罪；被告人林善进三次容留他人吸食毒品，其行为已构成容留他人吸毒罪。被告人林恩与同案犯雷某2、曾某在广东省就双方毒品交易达成的合意，交易地点在福建闽侯，根据双方的合意，同案犯雷某2、曾某有将毒品运输至福建的义务，被告人林恩虽然支付曾某2000元，但毒品交易尚未完成，被告人林恩所支付的2000元人民币仍属于毒品交易价格的一部分，因此，被告人林恩并非同案犯雷某2、曾某运输毒品犯罪的共犯，起诉书指控被告人林恩犯贩卖、运输毒品罪的罪名不当，予以变更。被告人林恩曾因贩卖毒品罪和非法持有毒品罪被判处有期徒刑，在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯和毒品再犯，应当从重处罚；被告人陈成基、陈秀林曾故意犯罪被判处有期徒刑，又在刑罚执行完毕五年内再犯应当被判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人陈成基在共同犯罪中作用较小，酌情予以从轻处罚；被告人陈秀林在判决宣告以前一人犯数罪，依法应当实行数罪并罚。被告人林恩为贩卖而购买毒品3891.9克，毒品尚未进入双方约定的交货地点福建省闽侯县，尚未买进即被查获的，林恩已经着手实行犯罪，由于意志以外的原因而未得逞，是犯罪未遂，对该部分犯罪可以比照既遂犯从轻处罚。关于被告人林恩的辩护人提出被告人林恩贩卖、运输毒品的事实不清、证据不足的辩护意见。经查，被告人林恩多次贩卖毒品的事实，有买毒人员林善进、张某，4的证言，还有同案代其送毒被告人林凤、陈成基的供述，且与林恩在侦查机关的部分供述亦能够相互印证。同案犯雷某2、曾某的供述与林恩同曾某的微信聊天记录印证林恩向雷某2、曾某欲购买毒品的事实；综上，上述证据能够相互印证证实林恩贩卖毒品事实，辩护人的相关辩护意见不予采纳。关于被告人林凤辩护人提出林凤受林恩指使贩卖毒品给林善进5克毒品的事实不清、证据不足的辩护意见。经查，根据买毒人林善进的供述，林善进系向林恩购买5克冰毒，林恩指使林凤送货，且钱款从林凤的债务中扣除；该供述与被告人林凤称其受林恩指使送货给林善进的供述能够相互印证。辩护人的该辩护意见与事实不符，不予采纳。关于陈秀林的辩护人提出被告人陈秀林被查扣的毒品不应计入其贩卖毒品的数量的辩护意见。根据相关规定，贩毒人员被抓获后，对于从其住所、车辆等处查获的毒品，一般均应认定为其贩卖的毒品，因此，辩护人的该辩护意见不予采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第四款、第七款、第二十三条、第二十五条第一款、第六十五条、第六十九条、第五十七条第一款、第五十九条、第六十四条、第三百五十六条之规定，判决如下： 一、被告人林恩犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币100000元。 二、被告人林凤犯贩卖毒品罪，判处有期徒刑五年，并处罚金人民币10000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2022年5月10日止。罚金限本判决生效之日起一个月内缴纳。） 三、被告人陈成基犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2019年2月9日止。罚金限本判决生效之日起一个月内缴纳。） 四、被告人陈秀林犯贩卖毒品罪，判处有期徒刑二年六个月，并处罚金人民币10000元；犯容留他人吸毒罪，判处有期徒刑一年三个月，并处罚金人民币3000元，决定执行有期徒刑三年六个月，并处罚金人民币13000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2020年11月9日止。罚金限本判决生效之日起一个月内缴纳。） 五、被告人林善进犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月10日起至2018年5月9日止。罚金限本判决生效之日起一个月内缴纳。） 六、从林恩处扣押在案800元人民币，农业银行卡二张，汽车套用牌照四个，VIVO手机三部；从林凤处扣押在案自制冰壶一个，VIVO手机二部，iphone6手机一部；从陈秀林处扣押在案的MEIZU、VIVO、iphone手机各一部，冰毒1.3克，麻果4.8克，自制冰壶一个；从陈成基处扣押在案的OPPO手机二部，冰毒0.43克；从林善进处扣押在案HONOR、iphone6PLUS手机各一部，冰毒四袋，净重分别2.33克，2.36克，1.37克，1.24克，自制冰壶一套，气枪一支，均由扣押机关予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林樑 审判员高怀宝 审判员陈雯霞 二〇一八年四月十一日 书记员郑贞鑫 附主要法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以下七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第五十七条第一款对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其抚养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。","writId":"038636676e484ff6ed29f020918411197bc","writName":"林恩、林凤走私、贩卖、运输、制造毒品一审刑事判决书"}
