{"ajId":"6c64b6fa-e146-47f5-9f4f-dc8048f08b65","ajName":"简某非法狩猎一案","ajjbqk":" 淮滨县人民检察院指控，2015年下半年至2016年底，被告人简某于禁猎期内多次使用禁用工具在淮滨县赵集镇刘寨村非法狩猎，共捕获斑鸠60只。经国家林业局森林公安局司法鉴定中心鉴定，所猎捕的斑鸠为国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠。 针对上述事实，公诉机关当庭出示了相关证据，认为被告人简某犯非法狩猎罪，事实清楚、证据确实、充分，请求依照《中华人民共和国刑法》第三百四十一条第二款的规定定罪处罚。 刑事附带民事公益诉讼人请求依法判决被告人简某赔偿国家资源损失18000元。 被告人简某辩称，我认罪，我愿意赔偿国家损失，请求从轻处罚。 辩护人提出如下辩护意见：1、被告人简某有自首情节，依法可从轻处罚。2、被告人简某无犯罪前科，系初犯，可酌定从轻处罚。3、被告人简某认罪、悔罪，并表示自愿赔偿国家损失，可从轻处罚。 经审理查明，2015年下半年至2016年底，被告人简某于禁猎期内多次使用禁用工具在淮滨县赵集镇刘寨村非法狩猎，共捕获斑鸠60只。经国家林业局森林公安局司法鉴定中心鉴定，所猎捕的斑鸠为国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠。经淮滨县物价局价格认定中心认定，捕获的60只斑鸠价值18000元。 另查明，河南省境内所有野生鸟类禁猎期为2014年2月1日至2019年1月31日。 上述事实，有以下经当庭质证、认证的：1、书证：受案登记表、立案决定书、户籍证明、前科证明、到案经过、河南省信阳市林业局野生动植物保护科出具的情况说明、河南省林业厅豫林保（2014）24号文件、银行卡交易明细；2、国家林业局森林公安局司法鉴定中心森公司鉴（动物）字（2018）351号物证鉴定书、淮滨县价格认证中心淮价认字（2018）84号价格认定结论书；3、证人郑某1、符某、王某、郑某2的证言；4、辨认笔录；5、被告人简某供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人简某在禁猎期狩猎野生动物，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，淮滨县人民检察院指控的罪名成立。被告人简某主动投案并如实供述其犯罪事实，系自首，依法可从轻处罚。被告人简某无犯罪前科，且认罪、悔罪，可酌定从轻处罚。对辩护人提出的辩护意见，本院予以采信。因被告人简某的非法狩猎行为，致使国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠60只被捕杀，致使公共野生动物资源遭到破坏，淮滨县人民检察院作为刑事附带民事公益诉讼人，提起刑事附带民事公益诉讼符合法律规定。经淮滨县物价局价格认定中心认定，被捕杀的野生珠颈斑鸠价值人民币18000元，被告人简某对此损失应予以赔偿，对刑事附带民事公益诉讼人的诉求，本院予以支持。经判前社会调查显示，被告人简某符合宣告缓刑的条件，可依法对其宣告缓刑。依据依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第六十一条、《中华人民共和国侵权责任法》第四条第一款、第十五条、《中华人民共和国民事诉讼法》第五十五条、《最高人民法院、最高人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第四条、第二十条的规定，判决如下：","pjjg":" 被告人简某犯非法狩猎罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期期限，从判决确定之日起计算。）。 二、被告人简某赔偿国家资源损失人民币18000元，于本判决生效之日起三十日内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省淮滨县人民法院 刑事附带民事判决书 （2018）豫1527刑初259号 公诉机关暨刑事附带民事公益诉讼人淮滨县人民检察院。 被告人简某，男，1965年10月1日出生，汉族，农民，小学肄业，群众，户籍所在地：河南省淮滨县，住淮滨县。因涉嫌犯非法狩猎罪，于2017年11月17日被淮滨县森林公安局取保候审。经本院决定，于2018年8月20日被取保候审。 辩护人郑启龙，河南正声律师事务所律师。 淮滨县人民检察院以淮检环检刑诉（2018）8号起诉书指控被告人简某犯非法狩猎罪，于2018年8月20日向本院提起公诉，以淮检民公诉（2018）1号刑事附带民事公益起诉书向本院提起刑事附带民事公益诉讼。本院依法组成合议庭，公开开庭进行了合并审理。淮滨县人民检察院指派检察员简碧雪出庭支持公诉、指派检察员李建超出庭支持刑事附带民事公益诉讼，被告人简某及其辩护人郑启龙到庭参加诉讼。现已审理终结。 淮滨县人民检察院指控，2015年下半年至2016年底，被告人简某于禁猎期内多次使用禁用工具在淮滨县赵集镇刘寨村非法狩猎，共捕获斑鸠60只。经国家林业局森林公安局司法鉴定中心鉴定，所猎捕的斑鸠为国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠。 针对上述事实，公诉机关当庭出示了相关证据，认为被告人简某犯非法狩猎罪，事实清楚、证据确实、充分，请求依照《中华人民共和国刑法》第三百四十一条第二款的规定定罪处罚。 刑事附带民事公益诉讼人请求依法判决被告人简某赔偿国家资源损失18000元。 被告人简某辩称，我认罪，我愿意赔偿国家损失，请求从轻处罚。 辩护人提出如下辩护意见：1、被告人简某有自首情节，依法可从轻处罚。2、被告人简某无犯罪前科，系初犯，可酌定从轻处罚。3、被告人简某认罪、悔罪，并表示自愿赔偿国家损失，可从轻处罚。 经审理查明，2015年下半年至2016年底，被告人简某于禁猎期内多次使用禁用工具在淮滨县赵集镇刘寨村非法狩猎，共捕获斑鸠60只。经国家林业局森林公安局司法鉴定中心鉴定，所猎捕的斑鸠为国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠。经淮滨县物价局价格认定中心认定，捕获的60只斑鸠价值18000元。 另查明，河南省境内所有野生鸟类禁猎期为2014年2月1日至2019年1月31日。 上述事实，有以下经当庭质证、认证的：1、书证：受案登记表、立案决定书、户籍证明、前科证明、到案经过、河南省信阳市林业局野生动植物保护科出具的情况说明、河南省林业厅豫林保（2014）24号文件、银行卡交易明细；2、国家林业局森林公安局司法鉴定中心森公司鉴（动物）字（2018）351号物证鉴定书、淮滨县价格认证中心淮价认字（2018）84号价格认定结论书；3、证人郑某1、符某、王某、郑某2的证言；4、辨认笔录；5、被告人简某供述等证据证实，足以认定。 本院认为，被告人简某在禁猎期狩猎野生动物，破坏野生动物资源，情节严重，其行为已构成非法狩猎罪，淮滨县人民检察院指控的罪名成立。被告人简某主动投案并如实供述其犯罪事实，系自首，依法可从轻处罚。被告人简某无犯罪前科，且认罪、悔罪，可酌定从轻处罚。对辩护人提出的辩护意见，本院予以采信。因被告人简某的非法狩猎行为，致使国家保护的有益的、或者有重要经济、科学研究价值的陆生野生动物珠颈斑鸠60只被捕杀，致使公共野生动物资源遭到破坏，淮滨县人民检察院作为刑事附带民事公益诉讼人，提起刑事附带民事公益诉讼符合法律规定。经淮滨县物价局价格认定中心认定，被捕杀的野生珠颈斑鸠价值人民币18000元，被告人简某对此损失应予以赔偿，对刑事附带民事公益诉讼人的诉求，本院予以支持。经判前社会调查显示，被告人简某符合宣告缓刑的条件，可依法对其宣告缓刑。依据依照《中华人民共和国刑法》第三百四十一条第二款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第六十一条、《中华人民共和国侵权责任法》第四条第一款、第十五条、《中华人民共和国民事诉讼法》第五十五条、《最高人民法院、最高人民检察院〈关于检察公益诉讼案件适用法律若干问题的解释〉》第四条、第二十条的规定，判决如下： 被告人简某犯非法狩猎罪，判处有期徒刑一年零六个月，缓刑二年。 （缓刑考验期期限，从判决确定之日起计算。）。 二、被告人简某赔偿国家资源损失人民币18000元，于本判决生效之日起三十日内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙存春 人民陪审员雷建萍 人民陪审员丁亚丽 二〇一八年九月七日 书记员高艳辉","writId":"0492eb92d56c0ac7a75009ed42f03e71eae","writName":"简某非法狩猎一审刑事判决书"}
