{"ajId":"068d82f3-5a8a-4b92-8306-e6bc4bde7291","ajName":"钟正福、陈丽华职务侵占一案","ajjbqk":" 公诉机关指控，2017年5月至2018年10月期间，被告人钟正福、陈丽华和蒋某（另案处理）在浙江省燎原药业股份有限公司食堂工作期间，利用职务便利，让米油、猪肉等供应商以在供货单上虚开、多开供货数量从公司财务报账后再现金交付给他们的方式侵占公司财物总计人民币至少6.8万元。其中被告人钟正福、陈丽华各分到人民币2.5万余元。 公诉机关认为，被告人钟正福、陈丽华在浙江燎原药业有限公司食堂工作期间，利用职务上的便利，将本单位财物非法占为己有，数额较大，应当以职务侵占罪追究其刑事责任；建议判处被告人钟正福、陈丽华各拘役三个月至五个月，适用缓刑。公诉机关提交了户籍证明，劳动聘用协议、证明，接受证据清单，收款收据、银行明细，应付款申请单，收据、谅解书，情况说明，证人项某、郑某、任某、冯某、蒋某的证言，被害人尤某的陈述，辨认笔录，到案经过及被告人钟正福、陈丽华在侦查阶段的供述等证据证实。 被告人钟正福、陈丽华对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实、证据与公诉机关的指控一致。另查明，2019年1月14日，被告人钟正福、陈丽华被公安机关传唤到案。归案后，被告人钟正福如实供述了犯罪事实。被告人钟正福、陈丽华和蒋某已退赔浙江燎原药业股份有限公司人民币13.5万元，并获谅解。 ","cpfxgc":"本院认为，被告人钟正福、陈丽华身为公司、企业人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关的指控成立。被告人钟正福到案后如实供述了自己的罪行，被告人钟正福、陈丽华愿意接受处罚，对两被告人可以从轻处罚。根据两被告人的犯罪性质、情节及悔罪表现，对两被告人依法适用缓刑。公诉机关的量刑建议适当。依照《中华人民共和国刑法》第二百七十一条、第六十七条第三款、第七十二条第一款及《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下：","pjjg":" 一、被告人钟正福犯职务侵占罪，判处拘役五个月，缓刑八个月（缓刑考验期限，从判决确定之日起计算）； 二、被告人陈丽华犯职务侵占罪，判处拘役五个月，缓刑八个月（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省临海市人民法院 刑事判决书 （2019）浙1082刑初1028号 公诉机关浙江省临海市人民检察院。 被告人钟正福，男，1956年12月10日出生于浙江临海市，汉族，初中文化，农民，原浙江燎原药业有限公司食堂班长，住浙江省临海市。2019年1月15日因本案被临海市公安局刑事拘留，同年1月30日被取保候审。 被告人陈丽华，女，1966年2月7日出生浙江省临海市，汉族，小学文化，农民，原浙江燎原药业有限公司食堂副班长，住浙江省临海市。2019年1月15日因本案被临海市公安局刑事拘留，同年1月30日被取保候审。 临海市人民检察院以临检公诉刑诉（2019）990号起诉书指控被告人钟正福、陈丽华犯职务侵占罪，于2019年10月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。临海市人民检察院指派检察员宋海敏出庭支持公诉，被告人钟正福、陈丽华到庭参加诉讼。现已审理终结。 公诉机关指控，2017年5月至2018年10月期间，被告人钟正福、陈丽华和蒋某（另案处理）在浙江省燎原药业股份有限公司食堂工作期间，利用职务便利，让米油、猪肉等供应商以在供货单上虚开、多开供货数量从公司财务报账后再现金交付给他们的方式侵占公司财物总计人民币至少6.8万元。其中被告人钟正福、陈丽华各分到人民币2.5万余元。 公诉机关认为，被告人钟正福、陈丽华在浙江燎原药业有限公司食堂工作期间，利用职务上的便利，将本单位财物非法占为己有，数额较大，应当以职务侵占罪追究其刑事责任；建议判处被告人钟正福、陈丽华各拘役三个月至五个月，适用缓刑。公诉机关提交了户籍证明，劳动聘用协议、证明，接受证据清单，收款收据、银行明细，应付款申请单，收据、谅解书，情况说明，证人项某、郑某、任某、冯某、蒋某的证言，被害人尤某的陈述，辨认笔录，到案经过及被告人钟正福、陈丽华在侦查阶段的供述等证据证实。 被告人钟正福、陈丽华对指控事实、罪名及量刑建议没有异议，同意适用简易程序，且签字具结，在开庭审理过程中亦无异议。 经审理查明的事实、证据与公诉机关的指控一致。另查明，2019年1月14日，被告人钟正福、陈丽华被公安机关传唤到案。归案后，被告人钟正福如实供述了犯罪事实。被告人钟正福、陈丽华和蒋某已退赔浙江燎原药业股份有限公司人民币13.5万元，并获谅解。 本院认为，被告人钟正福、陈丽华身为公司、企业人员，利用职务上的便利，将本单位财物非法占为己有，数额较大，其行为已构成职务侵占罪。公诉机关的指控成立。被告人钟正福到案后如实供述了自己的罪行，被告人钟正福、陈丽华愿意接受处罚，对两被告人可以从轻处罚。根据两被告人的犯罪性质、情节及悔罪表现，对两被告人依法适用缓刑。公诉机关的量刑建议适当。依照《中华人民共和国刑法》第二百七十一条、第六十七条第三款、第七十二条第一款及《中华人民共和国刑事诉讼法》第十五条、第二百零一条之规定，判决如下： 一、被告人钟正福犯职务侵占罪，判处拘役五个月，缓刑八个月（缓刑考验期限，从判决确定之日起计算）； 二、被告人陈丽华犯职务侵占罪，判处拘役五个月，缓刑八个月（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员虞月华 二〇一九年十月二十九日 代书记员陈昕","writId":"0061d972cc574e9b5fd2456c183d2752b26","writName":"钟正福、陈丽华职务侵占一审刑事判决书"}
