{"ajId":"7b0ecacc-f998-48ff-9635-a3b45539c3fa","ajName":"李某某故意杀人一案","ajjbqk":" 汕头市濠江区人民检察院指控： 2014年3月，被告人李某某经朋友介绍认识了被害人陈某甲，不久后二人发展成为男女朋友关系。被告人李某某与陈某甲交往一段时间后，陈某甲主动向李某某提出分手，李某某不同意，遂产生先杀死陈某甲后再自杀同归于尽的想法，后被告人李某某分别购买了一把水果刀和一瓶“安乐死毒药”伺机作案。2015年3月22日晚，被告人李某某携带水果刀和“安乐死毒药”到汕头市潮阳区海门镇找陈某甲，在被告人李某某的要求下，陈某甲驾驶摩托车搭载李某某回家。次日凌晨，陈某甲将李某某送至汕头市濠江区达濠街道狮山二巷13号附近，被告人李某某试图挽回与陈某甲的感情，再次被陈某甲拒绝，李某某遂掏出水果刀刺中陈某甲的胸部一刀，后将事先准备的“安乐死毒药”喝下，陈某甲见状准备驾车逃离时，李某某又使用水果刀刺向陈某甲，陈某甲用手挡住时被刀划伤右臂，李某某再次使用水果刀刺中陈某甲的背部一刀，后被陈某甲挣脱并驾车逃离。经鉴定，陈某甲的损伤程度评定为轻伤一级；“安乐死毒药”检出利多卡因成分。 公诉机关针对上述指控的犯罪事实向本院提供了书证、证人证言、辨认笔录、被害人陈述、被告人供述及辩解、鉴定意见等证据材料。 公诉机关认为，被告人李某某无视国法，因感情纠纷而故意杀人，其行为已触犯《中华人民共和国刑法》第二百三十二条的规定，事实清楚、证据确实充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人李某某对公诉机关指控的犯罪事实无异议。 经审理查明：2014年3月，被告人李某某经朋友介绍认识了陈某甲，不久后二人发展成为男女朋友关系。在交往一段时间后，陈某甲主动向被告人李某某提出分手，被告人李某某不同意，遂产生先杀死陈某甲后再自杀同归于尽的想法，后被告人李某某分别购买了一把水果刀和一瓶“安乐死毒药”伺机作案。2015年3月22日晚，被告人李某某携带水果刀和“安乐死毒药”到汕头市潮阳区海门镇找陈某甲，后陈某甲驾驶摩托车搭载李某某回家。次日凌晨，陈某甲将被告人李某某送至汕头市濠江区达濠街道狮山二巷13号附近，被告人李某某又试图挽回与陈某甲的感情，再次被陈某甲拒绝，被告人李某某遂掏出水果刀刺中陈某甲的胸部一刀，后将事先准备的“安乐死毒药”喝下，陈某甲见状准备驾车逃离时，被告人李某某又使用水果刀刺向陈某甲，陈某甲用手挡住时被刀划伤右臂，被告人李某某再次使用水果刀刺中陈某甲的背部一刀，后陈某甲挣脱并驾车逃离。经鉴定，被害人陈某甲的损伤程度评定为轻伤一级；“安乐死毒药”检出利多卡因成分。 2015年10月10日，被害人陈某甲向本院出具谅解书，表示被告人李某某的家属已赔偿其经济损失，其已谅解被告人李某某，请法院对被告人李某某从轻、减轻处罚。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 一、书证： （一）受案登记表、立案决定书、发破案经过、到案经过，证实本案的报案、立案、破案经过以及被告人李某某被抓获归案的事实； （二）被告人李某某的户籍材料、前科查证情况，证实被告人李某某犯罪时已满14周岁，主体适格； （三）中国移动通信客户详单，证实被告人李某某使用的手机号码（短号为）与陈某甲使用的手机号码（短号为）在案发当晚存在通话记录； （四）汕头市公安局濠江分局达濠派出所出具的办案说明，证实被告人李某某购买的安乐死毒药经鉴定主要成分是利多卡因； （五）协议书和谅解书，证实被告人李某某的家属已赔偿被害人陈某甲的经济损失，被害人陈某甲表示对被告人李某某予以谅解，并请求对其从轻、减轻处罚； 二、证人证言： （一）证人陈某乙（海平日杂店的经营者）的证言，证实2015年3月22日晚6时许，被告人李某某到其店内以人民币3.5元的价格购买一把水果刀的经过； （二）证人陈某丙（被害人陈某甲的父亲）的证言，证实其听陈某甲说其被前女友李某某持刀刺伤的经过； （三）证人林某某（被告人李某某的母亲）的证言，证实2015年3月23日上午，其女儿李某某告知其服毒以及其送李某某到医院治疗的经过； 三、被害人陈某甲的陈述及辨认笔录，证实其被李某某使用水果刀刺杀的经过； 四、被告人李某某的供述与辩解及辨认笔录（卷二P7-53）：证实其预谋杀害陈某甲后自杀以及使用水果刀刺杀陈某甲的经过； 五、汕公（司）鉴（法活）字（2015）223号《法医学人体损伤程度检验意见书》，证实被害人陈某甲的损伤程度已达到轻伤。 六、现场勘验检查笔录、现场平面图、照片，证实案发现场位于汕头市濠江区达濠街道达濠狮山二巷13号附近等情况。 ","cpfxgc":"本院认为，被告人李某某为挽回与被害人陈某甲的感情未果，遂产生杀死被害人陈某甲后自杀的想法，持刀刺杀被害人陈某甲，致被害人陈某甲胸部、右臂和背部受伤而构成轻伤一级，其行为已构成故意杀人罪，公诉机关指控被告人李某某犯故意杀人罪的罪名成立。被告人李某某在犯罪过程中，由于意志以外的原因未得逞，系犯罪未遂，依法可以比照既遂犯从轻处罚。被告人李某某归案后能积极赔偿被害人陈某甲的经济损失，且得到被害人陈某甲谅解，认罪态度较好，确有悔罪表现，可以酌情从轻处罚。根据《中华人民共和国刑法》第二百三十二条、第二十三条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人李某某犯故意杀人罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年3月27日起至2018年3月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"广东省汕头市濠江区人民法院 刑事判决书 （2015）汕濠法刑初字第126号 公诉机关汕头市濠江区人民检察院。 被告人李某某，女，1988年5月15日出生，公民身份号码，汉族，小学文化程度，户籍登记住址。因涉嫌故意杀人罪，于2015年3月27日被汕头市公安局濠江分局刑事拘留，同年4月11日被执行逮捕。现羁押于汕头市看守所。 汕头市濠江区人民检察院以汕濠检刑诉（2015）117号起诉书指控被告人李某某犯故意杀人罪，于2015年9月15日向本院提起公诉。本院依法组成合议庭，适用普通程序公开开庭审理了本案。汕头市濠江区人民检察院检察员陈捷霓、被告人李某某到庭参加诉讼。现已审理终结。 汕头市濠江区人民检察院指控： 2014年3月，被告人李某某经朋友介绍认识了被害人陈某甲，不久后二人发展成为男女朋友关系。被告人李某某与陈某甲交往一段时间后，陈某甲主动向李某某提出分手，李某某不同意，遂产生先杀死陈某甲后再自杀同归于尽的想法，后被告人李某某分别购买了一把水果刀和一瓶“安乐死毒药”伺机作案。2015年3月22日晚，被告人李某某携带水果刀和“安乐死毒药”到汕头市潮阳区海门镇找陈某甲，在被告人李某某的要求下，陈某甲驾驶摩托车搭载李某某回家。次日凌晨，陈某甲将李某某送至汕头市濠江区达濠街道狮山二巷13号附近，被告人李某某试图挽回与陈某甲的感情，再次被陈某甲拒绝，李某某遂掏出水果刀刺中陈某甲的胸部一刀，后将事先准备的“安乐死毒药”喝下，陈某甲见状准备驾车逃离时，李某某又使用水果刀刺向陈某甲，陈某甲用手挡住时被刀划伤右臂，李某某再次使用水果刀刺中陈某甲的背部一刀，后被陈某甲挣脱并驾车逃离。经鉴定，陈某甲的损伤程度评定为轻伤一级；“安乐死毒药”检出利多卡因成分。 公诉机关针对上述指控的犯罪事实向本院提供了书证、证人证言、辨认笔录、被害人陈述、被告人供述及辩解、鉴定意见等证据材料。 公诉机关认为，被告人李某某无视国法，因感情纠纷而故意杀人，其行为已触犯《中华人民共和国刑法》第二百三十二条的规定，事实清楚、证据确实充分，应当以故意杀人罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人李某某对公诉机关指控的犯罪事实无异议。 经审理查明：2014年3月，被告人李某某经朋友介绍认识了陈某甲，不久后二人发展成为男女朋友关系。在交往一段时间后，陈某甲主动向被告人李某某提出分手，被告人李某某不同意，遂产生先杀死陈某甲后再自杀同归于尽的想法，后被告人李某某分别购买了一把水果刀和一瓶“安乐死毒药”伺机作案。2015年3月22日晚，被告人李某某携带水果刀和“安乐死毒药”到汕头市潮阳区海门镇找陈某甲，后陈某甲驾驶摩托车搭载李某某回家。次日凌晨，陈某甲将被告人李某某送至汕头市濠江区达濠街道狮山二巷13号附近，被告人李某某又试图挽回与陈某甲的感情，再次被陈某甲拒绝，被告人李某某遂掏出水果刀刺中陈某甲的胸部一刀，后将事先准备的“安乐死毒药”喝下，陈某甲见状准备驾车逃离时，被告人李某某又使用水果刀刺向陈某甲，陈某甲用手挡住时被刀划伤右臂，被告人李某某再次使用水果刀刺中陈某甲的背部一刀，后陈某甲挣脱并驾车逃离。经鉴定，被害人陈某甲的损伤程度评定为轻伤一级；“安乐死毒药”检出利多卡因成分。 2015年10月10日，被害人陈某甲向本院出具谅解书，表示被告人李某某的家属已赔偿其经济损失，其已谅解被告人李某某，请法院对被告人李某某从轻、减轻处罚。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实： 一、书证： （一）受案登记表、立案决定书、发破案经过、到案经过，证实本案的报案、立案、破案经过以及被告人李某某被抓获归案的事实； （二）被告人李某某的户籍材料、前科查证情况，证实被告人李某某犯罪时已满14周岁，主体适格； （三）中国移动通信客户详单，证实被告人李某某使用的手机号码（短号为）与陈某甲使用的手机号码（短号为）在案发当晚存在通话记录； （四）汕头市公安局濠江分局达濠派出所出具的办案说明，证实被告人李某某购买的安乐死毒药经鉴定主要成分是利多卡因； （五）协议书和谅解书，证实被告人李某某的家属已赔偿被害人陈某甲的经济损失，被害人陈某甲表示对被告人李某某予以谅解，并请求对其从轻、减轻处罚； 二、证人证言： （一）证人陈某乙（海平日杂店的经营者）的证言，证实2015年3月22日晚6时许，被告人李某某到其店内以人民币3.5元的价格购买一把水果刀的经过； （二）证人陈某丙（被害人陈某甲的父亲）的证言，证实其听陈某甲说其被前女友李某某持刀刺伤的经过； （三）证人林某某（被告人李某某的母亲）的证言，证实2015年3月23日上午，其女儿李某某告知其服毒以及其送李某某到医院治疗的经过； 三、被害人陈某甲的陈述及辨认笔录，证实其被李某某使用水果刀刺杀的经过； 四、被告人李某某的供述与辩解及辨认笔录（卷二P7-53）：证实其预谋杀害陈某甲后自杀以及使用水果刀刺杀陈某甲的经过； 五、汕公（司）鉴（法活）字（2015）223号《法医学人体损伤程度检验意见书》，证实被害人陈某甲的损伤程度已达到轻伤。 六、现场勘验检查笔录、现场平面图、照片，证实案发现场位于汕头市濠江区达濠街道达濠狮山二巷13号附近等情况。 本院认为，被告人李某某为挽回与被害人陈某甲的感情未果，遂产生杀死被害人陈某甲后自杀的想法，持刀刺杀被害人陈某甲，致被害人陈某甲胸部、右臂和背部受伤而构成轻伤一级，其行为已构成故意杀人罪，公诉机关指控被告人李某某犯故意杀人罪的罪名成立。被告人李某某在犯罪过程中，由于意志以外的原因未得逞，系犯罪未遂，依法可以比照既遂犯从轻处罚。被告人李某某归案后能积极赔偿被害人陈某甲的经济损失，且得到被害人陈某甲谅解，认罪态度较好，确有悔罪表现，可以酌情从轻处罚。根据《中华人民共和国刑法》第二百三十二条、第二十三条、第六十七条第三款的规定，判决如下： 被告人李某某犯故意杀人罪，判处有期徒刑三年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年3月27日起至2018年3月26日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长林燕芳 审判员谢俊光 审判员郑志坤 二〇一五年十月二十八日 书记员林陈纯 附本案所适用的相关法律规定： 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果产生的，可以减轻处罚。","writId":"059f0bdda5f71cdcbc2e4f39f0d12133ace","writName":"李某某故意杀人一审刑事判决书"}
