{"ajId":"c1cef7f4-adb9-4ba9-a4a5-26c159d78dab","ajName":"吕文新、姚三乃非法经营罪一案","ajjbqk":" 佛山市顺德区人民检察院指控称，2013年11月开始，被告人吕某新在无烟草专卖许可证、烟草专卖品准运证的情况下，从非法途径购进假冒伪劣烟草制品后，转售给被告人姚某乃，销售金额为52000元（人民币，下同）。被告人姚某乃将所购的假冒伪劣烟草制品，在无烟草专卖许可证的情况下，通过其在佛山市顺德区某某镇经营的小超市进行销售，销售金额为50000元。2014年7月4日，公安民警在吕某新处查获一批价值23982.16元的假冒伪劣烟草制品。 公诉机关提交了下列证据予以证明：抓获经过；被告人吕某新、姚某乃的供述及辨认、指认笔录；户籍证明；检查、扣押笔录及扣押清单；银行账户交易明细；涉案烟草专卖品案值估算表及卷烟、雪茄烟鉴定检验报告。 公诉机关据此认为，被告人吕某新、姚某乃无视国家法律，违反国家烟草专卖管理法律法规，未经许可非法经营烟草专卖品，情节严重，其行为均触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人吕某新、姚某乃对公诉机关指控的犯罪事实、证据均无异议。 被告人吕某新的辩护人提出如下辩护意见：1．被告人系初犯、偶犯；2．被告人主观恶性较小，归案后如实供述犯罪事实。综上，请求法庭对被告人吕某新从轻处罚，并适用缓刑。 经审理查明，公诉机关指控被告人吕某新、姚某乃犯非法经营罪的事实清楚，据以指控犯罪的证据经当庭质证，确实、充分，本院予以确认。 ","cpfxgc":"本院认为，被告人吕某新、姚某乃无视国家法律，未经许可经营法律、行政法规规定的专卖物品，扰乱市场秩序，情节严重，二被告人的行为均已构成非法经营罪。对佛山市顺德区人民检察院指控被告人吕某新、姚某乃犯非法经营罪，均罪名成立。被告人吕某新、姚某乃归案后如实供述自己的罪行，依法均予以从轻处罚。对于被告人吕某新的辩护人提出对被告人适用缓刑的辩护意见，与被告人吕某新的罪责不相适应，本院不予采纳；对于辩护人提出的其他辩护意见，与本院查明事实相符，本院予以采纳。综合考虑被告人的犯罪事实、情节和对社会的危害程度，分别依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第二款及第三款的规定，判决如下：","pjjg":" 一、被告人吕某新犯非法经营罪，判处有期徒刑一年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月4日起至2015年7月3日止。罚金在判决发生法律效力后三十日内缴纳。） 二、被告人姚某乃犯非法经营罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金在判决发生法律效力后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"广东省佛山市顺德区人民法院 刑事判决书 （2015）佛顺法刑初字第1567号 公诉机关佛山市顺德区人民检察院。 被告人吕某新，因涉嫌犯非法经营罪，于2014年7月4日被羁押，次日被刑事拘留，同年8月11日被逮捕。现押于佛山市顺德区看守所。 辩护人宋歌、夏杏媚，广东派力律师事务所律师。 被告人姚某乃，因涉嫌犯非法经营罪，于2014年7月4日被羁押，次日被刑事拘留，同年8月11日由佛山市公安局对其取保候审，2015年5月5日由佛山市顺德区人民检察院对其取保候审。经本院决定，2015年5月15日继续对其取保候审。 佛山市顺德区人民检察院以佛顺检公诉局刑诉（2015）1351号起诉书指控被告人吕某新、姚某乃犯非法经营罪，于2015年5月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市顺德区人民检察院指派代理检察员杨威威出庭支持公诉，被告人吕某新及其辩护人夏杏媚、被告人姚某乃到庭参加诉讼。本案现已审理终结。 佛山市顺德区人民检察院指控称，2013年11月开始，被告人吕某新在无烟草专卖许可证、烟草专卖品准运证的情况下，从非法途径购进假冒伪劣烟草制品后，转售给被告人姚某乃，销售金额为52000元（人民币，下同）。被告人姚某乃将所购的假冒伪劣烟草制品，在无烟草专卖许可证的情况下，通过其在佛山市顺德区某某镇经营的小超市进行销售，销售金额为50000元。2014年7月4日，公安民警在吕某新处查获一批价值23982.16元的假冒伪劣烟草制品。 公诉机关提交了下列证据予以证明：抓获经过；被告人吕某新、姚某乃的供述及辨认、指认笔录；户籍证明；检查、扣押笔录及扣押清单；银行账户交易明细；涉案烟草专卖品案值估算表及卷烟、雪茄烟鉴定检验报告。 公诉机关据此认为，被告人吕某新、姚某乃无视国家法律，违反国家烟草专卖管理法律法规，未经许可非法经营烟草专卖品，情节严重，其行为均触犯了《中华人民共和国刑法》第二百二十五条，犯罪事实清楚，证据确实、充分，应当以非法经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人吕某新、姚某乃对公诉机关指控的犯罪事实、证据均无异议。 被告人吕某新的辩护人提出如下辩护意见：1．被告人系初犯、偶犯；2．被告人主观恶性较小，归案后如实供述犯罪事实。综上，请求法庭对被告人吕某新从轻处罚，并适用缓刑。 经审理查明，公诉机关指控被告人吕某新、姚某乃犯非法经营罪的事实清楚，据以指控犯罪的证据经当庭质证，确实、充分，本院予以确认。 本院认为，被告人吕某新、姚某乃无视国家法律，未经许可经营法律、行政法规规定的专卖物品，扰乱市场秩序，情节严重，二被告人的行为均已构成非法经营罪。对佛山市顺德区人民检察院指控被告人吕某新、姚某乃犯非法经营罪，均罪名成立。被告人吕某新、姚某乃归案后如实供述自己的罪行，依法均予以从轻处罚。对于被告人吕某新的辩护人提出对被告人适用缓刑的辩护意见，与被告人吕某新的罪责不相适应，本院不予采纳；对于辩护人提出的其他辩护意见，与本院查明事实相符，本院予以采纳。综合考虑被告人的犯罪事实、情节和对社会的危害程度，分别依照《中华人民共和国刑法》第二百二十五条第（一）项、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款及第三款、第七十三条第二款及第三款的规定，判决如下： 一、被告人吕某新犯非法经营罪，判处有期徒刑一年，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月4日起至2015年7月3日止。罚金在判决发生法律效力后三十日内缴纳。） 二、被告人姚某乃犯非法经营罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算。罚金在判决发生法律效力后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长李棠 人民陪审员黄杏冰 人民陪审员钟玲芝 二〇一五年五月二十九日 书记员董少金 附相关法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0044e6c5bc5445a781d30f8f0b72a71878c","writName":"吕文新、姚三乃非法经营罪一审刑事判决书"}
