{"ajId":"6097be73-1dad-41d9-9207-966fc8a0dcc5","ajName":"张忠平、张忠元诈骗一案","ajjbqk":" 长春市双阳区人民检察院指控：2011年8月29日，被告人张忠平伙同张忠元在吉林泰天工程机械有限责任公司以张忠元的名义购买神钢牌挖掘机一台（该挖掘机实际是张忠平出资、张忠元顶名）。因资金有限，就以所购挖掘机抵押，由吉林泰天工程机械有限公司担保、张忠平担保，向中国银行股份有限公司贷款。在张忠平支付了首付款和部分还款后，就不再还款。2013年12月4日，被告人张忠平伙同张忠元在长春市双阳区石油公司家属楼陈某1家里，将贷款购得的神钢牌挖掘机以30万元价格卖给陈某1，并将钩机交付给陈某1（该钩机已被陈某1实际占有）。2014年5月24日，被告人张忠平伙同张忠元在长春市双阳区松柏小区再次将挖掘机以60万元的价格卖给刘某2，骗取刘某260万元。案发后，被告人张忠平、张忠元被公安机关抓获到案。 长春市双阳区人民检察院指控上述事实提供的证据有书证、证人证言、被告人供述等。 长春市双阳区人民检察院认为，被告人张忠平、张忠元以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，数额特别巨大，其二人的行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究刑事责任。提请本院依法判处。 被告人张忠平对公诉机关指控的事实及罪名均有异议，并辩称：因为自己名下有贷款，不能购买钩机，所以用张忠元的名字购买。虽然2014年5月24日张忠元与刘某2签订买卖合同，但当时（自己）想借款，签的（却是）买卖合同。张忠元签合同时自己不在场。虽然和刘某2签了合同，但并没成交，合同并没有履行，刘某2也没有给自己60万元钱，自己也未出收条。 辩护人王晓光的辩护意见是：本案当事人之间的法律关系是借贷关系，而不是买卖关系；刘某2作为多年经商个体户，他对交易支付、收款走账等常规习惯应该是很了解的，所以他交给张忠元60万元而不要收据这一行为不符合常理。这么重大的交易和如此多的现金，仅凭刘某2自己说的“张忠元特别痛快，我感觉他诚心想卖钩机”一句话不能成为交钱不要收据的理由，并且刘某2说60万元放在自家床底下，可信度太低。 被告人张忠元对公诉机关指控的事实及罪名均有异议，并辩解称，刘某2是否给张忠平钱自己不清楚。 辩护人周晓丹的辩护意见是：被告人张忠元没有与张忠平共谋诈骗的行为，张忠元也没有收到钱，没有非法占有他人财物的行为，且本案应属于民事借贷法律关系，应受民事法律调整，不产生刑事责任。 长春市双阳区人民检察院针对其指控的犯罪事实提供的证据如下： 一、机动车销售统一发票（抵扣联）记载：购货人为张忠元，车辆类型是挖掘机，厂牌型号是SK250-8，发动机号码为J05ETBP23459，车架号码为LQ13-H5015，售货单位是吉林泰天工程机械有限责任公司，价税合计108万元。开票日期为2011年11月21日。 二、张忠元和陈某1签订的车辆买卖合同、收条记载：卖方张忠元，买方陈某1。交易车辆为神钢挖掘机SK250-8（发动机号J05ETBP23459）。车辆价款为30万元。合同时间为2013年12月4日。收条原文如下：“收陈某1买钩机款三十万元整。2013年12月9日。张忠元。” 三、张忠元和刘某2签订的买卖车协议，甲方为张忠元、乙方为刘某2，全文如下：“甲方自愿将神钢260车（发动机号P23459）卖给乙方，此车手续齐全，经双方充分协商，达成合同条款如下：一、此车作价为60万元整；二、付款方式：一次性付清，此车在此之前有信贷抵押和信贷纠纷由甲方负责，双方有一方违约，违约金10万元整；三、自2014年5月24日起之前发生的一切费用由甲方负责。四、此合同一式二份，甲乙双方各执一份，自签字之日生效，具有同等法律效力。”协议时间为2014年5月24日。 四、租车协议记载：甲方为刘某2，乙方为张忠平，“甲方将一台钩机神刚（应为神钢）260车（发动机号P23459）租给乙方”，“乙方使用期间，每月租金人民币叁万贰仟元整（32000元）”协议时间为2014年5月24日。 五、刘某2及其儿子刘某4书写的情况说明，其内容为：购买钩机的60万元，其中40万元由刘某4提供，该笔钱款是刘某4两次出国打工的收入，另外的20万元是由刘某2开饭店存的。 六、证人刘某1证言：2014年5月初，张忠平给我打电话说想要卖一台钩机，钩机名是他弟弟张忠元的，钩机价格为60万元。我就对我姐夫刘某2说这个事了，我想让刘某2买。刘某2同意了。我又给张忠平打电话说“这台车你砖厂能用吗，我买来放你砖厂行吗？”他说行。我就对刘某2说：“钩机不动，张忠平说给租赁费用”。刘某2就答应了。因为钩机是张忠元的名，所以张忠平给张忠元打电话让他回来。2014年5月24日上午，我和刘某2一起去的松柏小区西侧。刘某2带的60万元现金，见到了张忠平、张忠元哥俩。我和刘某2首先看了钩机手续。刘某2看完后和张忠元签的买卖合同。在张忠平的车上，刘某2把现金60万元交给了张忠元。因为我和张忠平的关系好，所以给钱时没让他们出收条。交钱时张忠平、张忠元、我和刘某2四个人都在场。之后张忠元着忙就走了，我们就和张忠平签订租赁合同。张忠平当时给了租金32000元，后来又给了一个月的租金，之后就没再给过。我们去找张忠平，发现车也没有了，这时我们发现张忠元在卖我们之前把车卖给陈某1了，我们就报案了。 七、刘某2陈述：2014年5月中旬，我小舅子刘某1跟我说“土顶张忠平砖厂有台钩机，2年的车买时花108万元，准备60万元往外卖。这钩机是张忠元的，你买下来可以租给张忠平”。2014年5月24日，刘某1就把张忠元约来了，当时一起来的还有张忠平。我们在松柏小区西侧路上见的面，张忠元拿来了钩机发票复印件，我就和他签订一个买卖车的协议，签完后我就把60万元现金给了张忠元。张忠元没有打收条，是因为我认为我给钱后，我俩签订了买卖协议就行了，就不用什么收条了，并且当时张忠元特别痛快，我感觉他诚心想卖钩机，我就没想别的。之后张忠平跟我签订一个租车协议，签完之后，我们就走了。张忠平给了我两个月的租金之后，就再也没给过我租金。我之所以于2016年4月26日才报案，是因为在购买钩机之前，我和张忠平、张忠元素不相识，在购买后的两年之内，我和张忠平、张忠元没有正面接触过，我要这台钩机的租赁费只能通过刘某1向张忠平、张忠元要，因为刘某1是中间人。在2016年4月中旬，刘某1发现张忠元在2013年把这钩机卖给了陈某1，我们才到公安机关报警。我交给张忠元的60万现金之前是在家里存放的，而没有放在银行。这是因为这钱放在哪里我都不放心，只有放在家里，我的床底下，我才放心。我有个女儿，在外面搞传销，玩黑彩，把北京的一百六十平方的房子和一台奥迪车都输光了，把家里在双阳区鹿城明珠的近一百平方的房子在双阳抵押贷了20万，在长春三个银行做抵押贷了10多万。2015年到期后，长春三家银行找不到她本人，银行到我家，往门上贴催款通知单，这个房子也卖了钱，全部还给了银行。我害怕我的钱存在银行，银行扣我的款，也怕我女儿把银行存折偷去，到银行作抵押。所以任何人我都不信了，银行我也不信，因为我心脏有病，同时我和我老伴分居，我的屋子没有人来，所以我（把钱）放在我的床底下，我放心。 八、被告人供述和辩解 （一）被告人张忠平供述和辩解：（公安机关的侦查人员问张忠平：你来公安机关什么事？）我听说刘某2告我和我弟弟张忠元，我来说明情况。大约在2014年5、6月份的时候，刘某1来到我在太平镇的砖厂，他说缺钱吱声。当时是我们第一次见面，我们就留下联系方式。过了一段时间，我就给刘某1打电话说“我想借40万元钱”，他说“需要东西抵押，你这不是有钩机吗”，我说“这个钩机我已经押给别人了”，他说“这只是象征性的做个手续，车该用用，你只要还我钱和利息就行，我也不要你钩机”。过了几天，我弟弟张忠元从内蒙回来，我就跟张忠元、刘某1、刘某1的姐夫刘某2，我们4人到松柏小区西侧的路上，当时在我的捷达车里，张忠元和刘某2签的买卖合同。之后，刘某1交给我15万元钱，说：“我先凑不上那么多，过两天再给你那25万元。”之后我们就走了。过了一周左右，刘某1把剩余的25万元给我送来了，我就一直给刘某1利息，一直给到2016年1月份，我因为没钱就没给他利息，也没还他钱，之后，他和刘某2告我了，经过就这样。（侦查人员问张忠平：你借的这40万元钱到底是向谁借的？付了多少利息？给谁了？）这40万元钱我是向刘某1借的，刘某1是在刘某2手里拿的钱。第一次给我的15万元是六分利，第二次给的25万元是八分利，我都把利息给刘某1了。第二次给我的25万元是在双阳区医院附近的路上给我的。我就一台钩机，是用我弟弟张忠元的名字买的。我不知道买卖协议上写60万元是怎么回事，我当时就分两次共计拿了40万元，并且我打了40万元的收条，收条不是在刘某1手里就是在刘某2手里。在刘某1给我15万元钱的时候我打的收条，上写“欠条，人民币四十万元钱”，我在下边签的名。（侦查人员问张忠平：你当时和张忠元是怎么说的？）我给我弟弟张忠元打电话说“我向刘某1借点钱，你过来给签个字，用钩机做抵押”，我弟弟张忠元就答应了，我和刘某1、刘某2在水利局东边胡同里等他，张忠元过来，签完字他就走了。我们借钱都用这种方式，这些手续都是假的，我就是向刘某1借钱。在这之前，我没有将这钩机卖给陈某1，只是向陈某1借钱，跟他做了一个买卖协议。当时我好像借了25万元，我给陈某1出了一张25万元的收条，但是张忠元又给陈某1出了一个30万元的收条，张忠元实际没有得到30万元钱，是陈某1让张忠元写的，为的是证明这个车的交易，我就让张忠元写了。买卖合同也是张忠元签的，是我让他在合同上签字的，因为钩机的名是他的，实际上是我出钱买的，他给担的名。我从陈某1手里借的钱，（我已经）还了15万元，还欠10万元。钩机现在在陈某1那里。2014年7月，我的砖厂停业了，陈某1找到我说他亲属在新安有个沙场，你用钩机去那干活吧，之后一直在陈某1手里放着，因为欠陈某1钱我就没要。向陈某1和刘某1借的钱都用在砖厂上了，买料和个人开支。我这台钩机是2011年花108万元买的，全下来120万元，是贷款买的，首付13.4万元，还了70多万，还剩40多万元没还。 （二）被告人张忠元供述和辩解：我帮我哥哥张忠平顶名买了一台钩机，现在这台钩机抵押给别人两次。2013年12月份左右，张忠平说“钩机的名字是你的，我想向一个叫陈某1的借俩钱，你过来和他签订一个手续”。于是我和陈某1在法院附近见的面，他把事先准备好的合同拿出来，我签的字。过了一二天，张忠平在陈某1的爸家给我打电话让我去，我去的给陈某1打的30万元收条。这个钱给没给张忠平我不知道。他们怎么谈的借钱的事我也不知道，我没得到钱。签订合同时陈某1、陈某1的父亲陈某2在场，后来我打30万元欠条时张忠平也在场。刘某1是我以前的一个朋友。刘某2就是签订买卖钩机合同时见过一面。2014年5月份的一天，张忠平给我打电话说要向刘某1借点钱，也是需要钩机做抵押才能借钱，我同意了。当时我从内蒙回来，在松柏小区那条街上见的刘某1和刘某2，对方就拿出一个买卖钩机的合同，刘某1就说“你哥哥向我借俩钱，你就把这个合同签了得了”。当时他拿合同，我提供的身份证在合同上签的字，之后我就走了。合同价款是60万元，当时没有给我现金，（那）是刘某1、刘某2和张忠平的事情，他们之间怎么交易我就不知道了。我没有得到一分钱。我以为和陈某1签订完买卖钩机合同后，张忠平已经将陈某1的钱还回去了，钩机还是我和张忠平的，我就又和刘某2签订钩机买卖合同。我没问过张忠平还给陈某1钱没有，因为我和陈某1签订买卖协议后，这台钩机又在张忠平砖厂干活来的，我就以为钩机又拿回来了。我没和陈某1、刘某2签订钩机的租赁合同。他们之间签没签租赁合同我不清楚。 九、民事判决书、民事裁定书、民事调解书、法院执行案件详情表、个人信用报告、协议书、双阳区顺达砖厂租赁合同、按揭担保合同、客户交易信息及审批表、银行对账单、网上销售钩机信息、中国银行股份有限公司吉林省分行个人汽车贷款申请、审批表、调查报告、个人信用报告、中国银行个人借款合同、中国银行贷款抵押合同、中国银行贷款保证合同、公证书、抵押登记证明书、保险合同、被告人张忠元客户明细账、和解协议、贷款还款明细及凭证、由中国银行吉林省分行营业部出具的关于张忠元贷款购买挖掘机的情况说明、关于张忠元在吉林泰天工程机械有限责任公司购买挖掘机付款、银行贷款公司为其垫付银行贷款的情况说明、公安机关提供的情况说明、证人魏某、马某、高某、沈某、盛某、赵某、刘某3及证人陈某1、陈某2、李某1、李某2、尹某证言。 针对上述证据，被告人张忠平及其辩护人、被告人张忠元及其辩护人的质证意见是： 一、针对车辆买卖合同（协议）、租车协议：被告人张忠平及其辩护人认为，（张忠平与刘某2）的实质法律关系并不是买卖关系，张忠平并未与刘某2实际交易；被告人张忠元辩护人认为，由于被告人并没有收到车款，（买卖协议）等于没有履行。该组证据没有相关的交款凭证，不能（认定为）实际履行，被告人没有非法占有他人财物的行为，所以不具备诈骗罪的法律构成要件。 二、针对刘某2及其儿子刘某4书写的情况说明：被告人张忠平辩护人认为，根据辩护人自己的调查，在双阳区公安分局出入境管理科没有发现刘某4有过两次出国的经历，刘某4只是在2010年5月4日赴新加坡，于2012年5月回国，没有第二次出国，因此该证据不具有真实性，不能证明刘某260万元的来源；被告人张忠元辩护人认为，该份证据是主观证据，不具有客观性，大量的现金储存在家中与常理不符。 三、针对证人刘某1证言、刘某2陈述：被告人张忠平及其辩护人认为，刘某1与刘某2所说不属实，张忠平与刘某2不存在买卖关系，合同也没有实际履行，刘某2给付60万元而不要收条不符合常理，这个合同是在2014年签的，（刘某2）却在两年后报案，在这期间也未主张交付等民事权利，不符合常理；被告人张忠元辩护人认为，刘某1与刘某2所说的并不能证明刘某2向被告人支付了60万元，因为一方面这60万元来源不明，另一方面，作为完全民事责任能力人，给钱后没有让对方出收条不符合常理，也不符合交易习惯，所以不具备证明力。另外，本案中刘某1与刘某2有利害关系，且二人是小舅子与姐夫的关系，更不应采信二人的证言。 四、针对民事判决书、法院执行案件详情表、个人信用报告、由中国银行吉林省分行营业部出具的关于张忠元贷款购买挖掘机的情况说明等一系列书证及证人魏某、马某、高某、沈某、盛某、赵某、刘某3及证人陈某1、陈某2、李某1、李某2、尹某证言，二被告人及其辩护人认为，上述书证与证人证言均与本案无关。 五、对于被告人在公安机关所作的陈述，被告人张忠平、张忠元在庭审时均对此进行了否定，认为自己在公安机关交代的内容不属实。 本院对于公诉机关提供的证据及被告人、辩护人的质证意见，综合评判如下： 一、关于二被告人在公安机关的供述的真实性问题，虽然二被告人在庭审时对自己之前在公安机关的供述予以否认，但一方面被告人没有对此给予合理解释，也没有提出相应证据反驳之前的供述，另一方面被告人张忠平在公安机关的第一次供述是自己主动去公安机关说明情况，其供述内容的真实性较强，且其后几次供述稳定，因此，对二被告人提出的自己在公安机关供述不属实的异议不予采纳。 二、本案的最大争议焦点同时也是本案证据中最大的疑点是刘某2是否将人民币60万元给付被告人张忠平、张忠元二人，也就是刘某2的财物所有权是否遭到张忠平、张忠元二人的侵害。根据我国刑事诉讼法学理论以及法律规定，定罪量刑的事实都要有证据证明。本案中，第一，根据我国的司法实践经验，证明在交易过程当中一方当事人向另一方当事人给付钱款的最直接、最有证明力的证据是收条。在交易过程中，收款方向付款方出具收条（发票）也是最普遍、最常规的交易习惯。而在本案中，公诉机关提供的所有的犯罪事实部分的证据，没有张忠平、张忠元给刘某2出具的收条，刘某2及刘某1自己也多次称并未让张忠平、张忠元二人出具收条。证人刘某1在庭审时表示有合同就能够证实钱款已经给付完毕。但张忠元与刘某2签写的买卖车协议全文中，只有四条合同条款，而没有体现60万元已经给付张忠元的文字信息。即该份买卖车协议仅是一份合同。合同，只是当事人双方之间设立、变更、终止民事关系的契约，只能说明双方当事人意思表示相一致，合同本身不能证实合同的内容已经实际履行。因此，本案中没有证实刘某2已经将60万元给付张忠元、张忠平的书证。第二，就本案的言词证据而论，也没有充足的证据证实刘某2给付张忠元、张忠平60万元。首先，刘某1的证言和刘某2的陈述不能作为互相印证的一组证据予以证实案件事实：本案中，张忠平、张忠元和刘某2是在刘某1的介绍、联系下才签写的买卖车协议，刘某1不仅全程参与了该过程，而且刘某1是刘某2的亲属，因此，刘某1与本案的处理结果有着极大的利害关系，故刘某1的证言与刘某2陈述不能形成证据链条；其次，在案的所有证据中，只有刘某1、刘某2称刘某2将60万元给付张忠元，而没有其他证据对刘某1、刘某2所说的进行佐证。被告人张忠元对于60万元是否给付的供述一直非常稳定，从在侦查阶段到庭审阶段，一直称自己并不知道钱款是否交付，因为自己签完合同就走了，自己也没有收到刘某2或刘某1给付的钱款。被告人张忠平虽然在侦查阶段供述过自己曾收到过40万元钱，但张忠平所供述的内容也同样没有其他证据予以佐证。且刘某1的证言、刘某2的陈述和张忠平的供述，有诸多不一致、甚至矛盾的地方，如给付钱款的数额（刘某2、刘某1称给付60万元，张忠平称收到40万元）、给付钱款的次数、时间、地点（刘某2、刘某1称在签合同的当天在张忠平的捷达车内一次性给付60万元，而张忠平称分二次收到共计40万元：一次在捷达车内收到15万元，而另一次是在签合同一周左右后在双阳区医院附近的路上收到25万元）、是否出具收条（刘某2、刘某1称张忠平、张忠元没有出收条，张忠平却说自己出过40万的收条），因此，三人说的内容无法相互印证，并且当公安机关的侦查人员向刘某1核实是否有张忠平二次收到40万元这一情节时，刘某1对此予以明确否认。所以，无论是刘某1的证言、刘某2的陈述，还是张忠平在侦查机关的供述，对于是否给付60万元这一情节而言，都是孤证，不足以作为定案依据。第三，本案中，也没有其他的物证、视听资料等证据证实刘某2给付张忠平、张忠元60万元现金。综上所述，公诉机关提供的证实刘某2给付张忠平、张忠元60万元的证据不足。 三、对于本案中相关的案件疑点，公诉机关提供的证据未能做到排除合理怀疑：疑点之一，如前所述，在交易过程中，收款方向付款方出具收条是最普遍、最常规的交易习惯，所以本案中刘某2、刘某1所说的交给张忠元60万元却没让他出收条这一情节不符合常理，而刘某2、刘某1对此疑点作出的解释也缺乏说服力。疑点之二，现有的证据不能充分证实刘某2所说的60万现金的来源，并且在银行业务如此便利的当今社会，将60万现金一直放在家中的情况很少。刘某2对于将60万现金放在自己家中而不存入银行这一行为的解释与自己对于付款而不要收条的解释相互矛盾：一方面，刘某2称自己因为对“任何人都信不着了”，对“银行也不信”，害怕“钱存在银行，银行扣我的款，也怕我女儿把存折偷去，到银行作抵押”，所以才将钱放在“床底下”，而另一方面，刘某2又说自己将60万元钱交给张忠元、张忠平却没让他们出收条的理由是“当时张忠元特别痛快，我感觉他诚心想卖钩机，就没想别的”。一个不信任任何人的人，在与“素不相识”的人交易时，将60万元给付对方却不要收条，这不符合情理。疑点之三，依照刘某2、刘某1所述，张忠平、张忠元是将车卖给刘某2，但在车辆既没有交付，也没有作相应过户手续，刘某2、刘某1亦没有按期收到租车款的情况下，刘某2、刘某1一直没有通过相应法律程序主张民事权利，却在两年后报案，对这一过程刘某2及刘某1也未作出充分的合理解释。 四、鉴于上述疑点，本院认为，本案除了证实刘某2的财物所有权受到侵害的证据不足外，公诉机关提供的证实被告人张忠平、张忠元的犯罪故意、共同犯罪、犯罪行为的证据，亦没有达到确实、充分的程度，即对于二被告人有非法占有的主观故意、二被告人有共同犯罪的意思联络以及二被告人究竟虚构了什么事实、隐瞒了什么事实都没有充分的证据予以证实。 五、对于民事判决书、法院执行案件详情表、个人信用报告等一系列书证及证人魏某、马某等人的证言，本院认为，二被告人的个人财产及信用状况是否良好、是否与其他人还有经济纠纷、是否有偿还欠款的能力并不影响对于买卖合同的成立与否、合同是否履行完毕、钱款是否给付的认定。对被告人及辩护人的质证意见予以采纳。 ","cpfxgc":"本院认为，公诉机关指控被告人张忠平、张忠元诈骗刘某260万元钱一案，无论是刘某2的财物所有权是否遭到侵害，还是被告人的犯罪故意、犯罪手段、犯罪后果、犯罪数额，公诉机关都未能提供充足的证据对此进行证实。因此，长春市双阳区人民检察院指控被告人张忠平、张忠元犯诈骗罪，事实不清，证据不足，指控的犯罪不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下：","pjjg":" 一、被告人张忠平无罪。 二、被告人张忠元无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"张忠平、张忠元诈骗一审刑事判决书 长春市双阳区人民法院 刑事判决书 （2017）吉0112刑初11号 公诉机关长春市双阳区人民检察院。 被告人张忠平，男，1963年4月7日出生，汉族，初中文化，无职业，住所地为吉林省长春市双阳区。曾因犯诈骗罪于2015年12月30日被判处免予刑事处罚。因涉嫌犯诈骗罪，于2016年5月4日被刑事拘留，同年5月17日被取保候审，同年7月12日被刑事拘留，同年7月25日被逮捕。现羁押在长春市第三看守所。 辩护人王晓光，吉林王晓光律师事务所律师。 被告人张忠元，男，1968年1月21日出生，汉族，初中文化，无职业，住所地为吉林省伊通县。因涉嫌犯诈骗罪，于2016年5月4日被刑事拘留，同年5月17日被取保候审，同年10月20日被刑事拘留，同年11月3日被逮捕。现羁押在长春市第三看守所。 辩护人周晓丹，吉林尚林律师事务所律师。 长春市双阳区人民检察院以长双检刑检刑诉（2017）9号起诉书指控被告人张忠平、张忠元犯诈骗罪，于2017年1月5日向本院提起公诉。本院依法组成合议庭，于2017年2月24日公开开庭进行了审理。长春市双阳区人民检察院指派代理检察员赵海涛出庭支持公诉。被告人张忠平及其辩护人王晓光、被告人张忠元及其辩护人周晓丹到庭参加诉讼。现已审理终结。 长春市双阳区人民检察院指控：2011年8月29日，被告人张忠平伙同张忠元在吉林泰天工程机械有限责任公司以张忠元的名义购买神钢牌挖掘机一台（该挖掘机实际是张忠平出资、张忠元顶名）。因资金有限，就以所购挖掘机抵押，由吉林泰天工程机械有限公司担保、张忠平担保，向中国银行股份有限公司贷款。在张忠平支付了首付款和部分还款后，就不再还款。2013年12月4日，被告人张忠平伙同张忠元在长春市双阳区石油公司家属楼陈某1家里，将贷款购得的神钢牌挖掘机以30万元价格卖给陈某1，并将钩机交付给陈某1（该钩机已被陈某1实际占有）。2014年5月24日，被告人张忠平伙同张忠元在长春市双阳区松柏小区再次将挖掘机以60万元的价格卖给刘某2，骗取刘某260万元。案发后，被告人张忠平、张忠元被公安机关抓获到案。 长春市双阳区人民检察院指控上述事实提供的证据有书证、证人证言、被告人供述等。 长春市双阳区人民检察院认为，被告人张忠平、张忠元以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，数额特别巨大，其二人的行为均触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究刑事责任。提请本院依法判处。 被告人张忠平对公诉机关指控的事实及罪名均有异议，并辩称：因为自己名下有贷款，不能购买钩机，所以用张忠元的名字购买。虽然2014年5月24日张忠元与刘某2签订买卖合同，但当时（自己）想借款，签的（却是）买卖合同。张忠元签合同时自己不在场。虽然和刘某2签了合同，但并没成交，合同并没有履行，刘某2也没有给自己60万元钱，自己也未出收条。 辩护人王晓光的辩护意见是：本案当事人之间的法律关系是借贷关系，而不是买卖关系；刘某2作为多年经商个体户，他对交易支付、收款走账等常规习惯应该是很了解的，所以他交给张忠元60万元而不要收据这一行为不符合常理。这么重大的交易和如此多的现金，仅凭刘某2自己说的“张忠元特别痛快，我感觉他诚心想卖钩机”一句话不能成为交钱不要收据的理由，并且刘某2说60万元放在自家床底下，可信度太低。 被告人张忠元对公诉机关指控的事实及罪名均有异议，并辩解称，刘某2是否给张忠平钱自己不清楚。 辩护人周晓丹的辩护意见是：被告人张忠元没有与张忠平共谋诈骗的行为，张忠元也没有收到钱，没有非法占有他人财物的行为，且本案应属于民事借贷法律关系，应受民事法律调整，不产生刑事责任。 长春市双阳区人民检察院针对其指控的犯罪事实提供的证据如下： 一、机动车销售统一发票（抵扣联）记载：购货人为张忠元，车辆类型是挖掘机，厂牌型号是SK250-8，发动机号码为J05ETBP23459，车架号码为LQ13-H5015，售货单位是吉林泰天工程机械有限责任公司，价税合计108万元。开票日期为2011年11月21日。 二、张忠元和陈某1签订的车辆买卖合同、收条记载：卖方张忠元，买方陈某1。交易车辆为神钢挖掘机SK250-8（发动机号J05ETBP23459）。车辆价款为30万元。合同时间为2013年12月4日。收条原文如下：“收陈某1买钩机款三十万元整。2013年12月9日。张忠元。” 三、张忠元和刘某2签订的买卖车协议，甲方为张忠元、乙方为刘某2，全文如下：“甲方自愿将神钢260车（发动机号P23459）卖给乙方，此车手续齐全，经双方充分协商，达成合同条款如下：一、此车作价为60万元整；二、付款方式：一次性付清，此车在此之前有信贷抵押和信贷纠纷由甲方负责，双方有一方违约，违约金10万元整；三、自2014年5月24日起之前发生的一切费用由甲方负责。四、此合同一式二份，甲乙双方各执一份，自签字之日生效，具有同等法律效力。”协议时间为2014年5月24日。 四、租车协议记载：甲方为刘某2，乙方为张忠平，“甲方将一台钩机神刚（应为神钢）260车（发动机号P23459）租给乙方”，“乙方使用期间，每月租金人民币叁万贰仟元整（32000元）”协议时间为2014年5月24日。 五、刘某2及其儿子刘某4书写的情况说明，其内容为：购买钩机的60万元，其中40万元由刘某4提供，该笔钱款是刘某4两次出国打工的收入，另外的20万元是由刘某2开饭店存的。 六、证人刘某1证言：2014年5月初，张忠平给我打电话说想要卖一台钩机，钩机名是他弟弟张忠元的，钩机价格为60万元。我就对我姐夫刘某2说这个事了，我想让刘某2买。刘某2同意了。我又给张忠平打电话说“这台车你砖厂能用吗，我买来放你砖厂行吗？”他说行。我就对刘某2说：“钩机不动，张忠平说给租赁费用”。刘某2就答应了。因为钩机是张忠元的名，所以张忠平给张忠元打电话让他回来。2014年5月24日上午，我和刘某2一起去的松柏小区西侧。刘某2带的60万元现金，见到了张忠平、张忠元哥俩。我和刘某2首先看了钩机手续。刘某2看完后和张忠元签的买卖合同。在张忠平的车上，刘某2把现金60万元交给了张忠元。因为我和张忠平的关系好，所以给钱时没让他们出收条。交钱时张忠平、张忠元、我和刘某2四个人都在场。之后张忠元着忙就走了，我们就和张忠平签订租赁合同。张忠平当时给了租金32000元，后来又给了一个月的租金，之后就没再给过。我们去找张忠平，发现车也没有了，这时我们发现张忠元在卖我们之前把车卖给陈某1了，我们就报案了。 七、刘某2陈述：2014年5月中旬，我小舅子刘某1跟我说“土顶张忠平砖厂有台钩机，2年的车买时花108万元，准备60万元往外卖。这钩机是张忠元的，你买下来可以租给张忠平”。2014年5月24日，刘某1就把张忠元约来了，当时一起来的还有张忠平。我们在松柏小区西侧路上见的面，张忠元拿来了钩机发票复印件，我就和他签订一个买卖车的协议，签完后我就把60万元现金给了张忠元。张忠元没有打收条，是因为我认为我给钱后，我俩签订了买卖协议就行了，就不用什么收条了，并且当时张忠元特别痛快，我感觉他诚心想卖钩机，我就没想别的。之后张忠平跟我签订一个租车协议，签完之后，我们就走了。张忠平给了我两个月的租金之后，就再也没给过我租金。我之所以于2016年4月26日才报案，是因为在购买钩机之前，我和张忠平、张忠元素不相识，在购买后的两年之内，我和张忠平、张忠元没有正面接触过，我要这台钩机的租赁费只能通过刘某1向张忠平、张忠元要，因为刘某1是中间人。在2016年4月中旬，刘某1发现张忠元在2013年把这钩机卖给了陈某1，我们才到公安机关报警。我交给张忠元的60万现金之前是在家里存放的，而没有放在银行。这是因为这钱放在哪里我都不放心，只有放在家里，我的床底下，我才放心。我有个女儿，在外面搞传销，玩黑彩，把北京的一百六十平方的房子和一台奥迪车都输光了，把家里在双阳区鹿城明珠的近一百平方的房子在双阳抵押贷了20万，在长春三个银行做抵押贷了10多万。2015年到期后，长春三家银行找不到她本人，银行到我家，往门上贴催款通知单，这个房子也卖了钱，全部还给了银行。我害怕我的钱存在银行，银行扣我的款，也怕我女儿把银行存折偷去，到银行作抵押。所以任何人我都不信了，银行我也不信，因为我心脏有病，同时我和我老伴分居，我的屋子没有人来，所以我（把钱）放在我的床底下，我放心。 八、被告人供述和辩解 （一）被告人张忠平供述和辩解：（公安机关的侦查人员问张忠平：你来公安机关什么事？）我听说刘某2告我和我弟弟张忠元，我来说明情况。大约在2014年5、6月份的时候，刘某1来到我在太平镇的砖厂，他说缺钱吱声。当时是我们第一次见面，我们就留下联系方式。过了一段时间，我就给刘某1打电话说“我想借40万元钱”，他说“需要东西抵押，你这不是有钩机吗”，我说“这个钩机我已经押给别人了”，他说“这只是象征性的做个手续，车该用用，你只要还我钱和利息就行，我也不要你钩机”。过了几天，我弟弟张忠元从内蒙回来，我就跟张忠元、刘某1、刘某1的姐夫刘某2，我们4人到松柏小区西侧的路上，当时在我的捷达车里，张忠元和刘某2签的买卖合同。之后，刘某1交给我15万元钱，说：“我先凑不上那么多，过两天再给你那25万元。”之后我们就走了。过了一周左右，刘某1把剩余的25万元给我送来了，我就一直给刘某1利息，一直给到2016年1月份，我因为没钱就没给他利息，也没还他钱，之后，他和刘某2告我了，经过就这样。（侦查人员问张忠平：你借的这40万元钱到底是向谁借的？付了多少利息？给谁了？）这40万元钱我是向刘某1借的，刘某1是在刘某2手里拿的钱。第一次给我的15万元是六分利，第二次给的25万元是八分利，我都把利息给刘某1了。第二次给我的25万元是在双阳区医院附近的路上给我的。我就一台钩机，是用我弟弟张忠元的名字买的。我不知道买卖协议上写60万元是怎么回事，我当时就分两次共计拿了40万元，并且我打了40万元的收条，收条不是在刘某1手里就是在刘某2手里。在刘某1给我15万元钱的时候我打的收条，上写“欠条，人民币四十万元钱”，我在下边签的名。（侦查人员问张忠平：你当时和张忠元是怎么说的？）我给我弟弟张忠元打电话说“我向刘某1借点钱，你过来给签个字，用钩机做抵押”，我弟弟张忠元就答应了，我和刘某1、刘某2在水利局东边胡同里等他，张忠元过来，签完字他就走了。我们借钱都用这种方式，这些手续都是假的，我就是向刘某1借钱。在这之前，我没有将这钩机卖给陈某1，只是向陈某1借钱，跟他做了一个买卖协议。当时我好像借了25万元，我给陈某1出了一张25万元的收条，但是张忠元又给陈某1出了一个30万元的收条，张忠元实际没有得到30万元钱，是陈某1让张忠元写的，为的是证明这个车的交易，我就让张忠元写了。买卖合同也是张忠元签的，是我让他在合同上签字的，因为钩机的名是他的，实际上是我出钱买的，他给担的名。我从陈某1手里借的钱，（我已经）还了15万元，还欠10万元。钩机现在在陈某1那里。2014年7月，我的砖厂停业了，陈某1找到我说他亲属在新安有个沙场，你用钩机去那干活吧，之后一直在陈某1手里放着，因为欠陈某1钱我就没要。向陈某1和刘某1借的钱都用在砖厂上了，买料和个人开支。我这台钩机是2011年花108万元买的，全下来120万元，是贷款买的，首付13.4万元，还了70多万，还剩40多万元没还。 （二）被告人张忠元供述和辩解：我帮我哥哥张忠平顶名买了一台钩机，现在这台钩机抵押给别人两次。2013年12月份左右，张忠平说“钩机的名字是你的，我想向一个叫陈某1的借俩钱，你过来和他签订一个手续”。于是我和陈某1在法院附近见的面，他把事先准备好的合同拿出来，我签的字。过了一二天，张忠平在陈某1的爸家给我打电话让我去，我去的给陈某1打的30万元收条。这个钱给没给张忠平我不知道。他们怎么谈的借钱的事我也不知道，我没得到钱。签订合同时陈某1、陈某1的父亲陈某2在场，后来我打30万元欠条时张忠平也在场。刘某1是我以前的一个朋友。刘某2就是签订买卖钩机合同时见过一面。2014年5月份的一天，张忠平给我打电话说要向刘某1借点钱，也是需要钩机做抵押才能借钱，我同意了。当时我从内蒙回来，在松柏小区那条街上见的刘某1和刘某2，对方就拿出一个买卖钩机的合同，刘某1就说“你哥哥向我借俩钱，你就把这个合同签了得了”。当时他拿合同，我提供的身份证在合同上签的字，之后我就走了。合同价款是60万元，当时没有给我现金，（那）是刘某1、刘某2和张忠平的事情，他们之间怎么交易我就不知道了。我没有得到一分钱。我以为和陈某1签订完买卖钩机合同后，张忠平已经将陈某1的钱还回去了，钩机还是我和张忠平的，我就又和刘某2签订钩机买卖合同。我没问过张忠平还给陈某1钱没有，因为我和陈某1签订买卖协议后，这台钩机又在张忠平砖厂干活来的，我就以为钩机又拿回来了。我没和陈某1、刘某2签订钩机的租赁合同。他们之间签没签租赁合同我不清楚。 九、民事判决书、民事裁定书、民事调解书、法院执行案件详情表、个人信用报告、协议书、双阳区顺达砖厂租赁合同、按揭担保合同、客户交易信息及审批表、银行对账单、网上销售钩机信息、中国银行股份有限公司吉林省分行个人汽车贷款申请、审批表、调查报告、个人信用报告、中国银行个人借款合同、中国银行贷款抵押合同、中国银行贷款保证合同、公证书、抵押登记证明书、保险合同、被告人张忠元客户明细账、和解协议、贷款还款明细及凭证、由中国银行吉林省分行营业部出具的关于张忠元贷款购买挖掘机的情况说明、关于张忠元在吉林泰天工程机械有限责任公司购买挖掘机付款、银行贷款公司为其垫付银行贷款的情况说明、公安机关提供的情况说明、证人魏某、马某、高某、沈某、盛某、赵某、刘某3及证人陈某1、陈某2、李某1、李某2、尹某证言。 针对上述证据，被告人张忠平及其辩护人、被告人张忠元及其辩护人的质证意见是： 一、针对车辆买卖合同（协议）、租车协议：被告人张忠平及其辩护人认为，（张忠平与刘某2）的实质法律关系并不是买卖关系，张忠平并未与刘某2实际交易；被告人张忠元辩护人认为，由于被告人并没有收到车款，（买卖协议）等于没有履行。该组证据没有相关的交款凭证，不能（认定为）实际履行，被告人没有非法占有他人财物的行为，所以不具备诈骗罪的法律构成要件。 二、针对刘某2及其儿子刘某4书写的情况说明：被告人张忠平辩护人认为，根据辩护人自己的调查，在双阳区公安分局出入境管理科没有发现刘某4有过两次出国的经历，刘某4只是在2010年5月4日赴新加坡，于2012年5月回国，没有第二次出国，因此该证据不具有真实性，不能证明刘某260万元的来源；被告人张忠元辩护人认为，该份证据是主观证据，不具有客观性，大量的现金储存在家中与常理不符。 三、针对证人刘某1证言、刘某2陈述：被告人张忠平及其辩护人认为，刘某1与刘某2所说不属实，张忠平与刘某2不存在买卖关系，合同也没有实际履行，刘某2给付60万元而不要收条不符合常理，这个合同是在2014年签的，（刘某2）却在两年后报案，在这期间也未主张交付等民事权利，不符合常理；被告人张忠元辩护人认为，刘某1与刘某2所说的并不能证明刘某2向被告人支付了60万元，因为一方面这60万元来源不明，另一方面，作为完全民事责任能力人，给钱后没有让对方出收条不符合常理，也不符合交易习惯，所以不具备证明力。另外，本案中刘某1与刘某2有利害关系，且二人是小舅子与姐夫的关系，更不应采信二人的证言。 四、针对民事判决书、法院执行案件详情表、个人信用报告、由中国银行吉林省分行营业部出具的关于张忠元贷款购买挖掘机的情况说明等一系列书证及证人魏某、马某、高某、沈某、盛某、赵某、刘某3及证人陈某1、陈某2、李某1、李某2、尹某证言，二被告人及其辩护人认为，上述书证与证人证言均与本案无关。 五、对于被告人在公安机关所作的陈述，被告人张忠平、张忠元在庭审时均对此进行了否定，认为自己在公安机关交代的内容不属实。 本院对于公诉机关提供的证据及被告人、辩护人的质证意见，综合评判如下： 一、关于二被告人在公安机关的供述的真实性问题，虽然二被告人在庭审时对自己之前在公安机关的供述予以否认，但一方面被告人没有对此给予合理解释，也没有提出相应证据反驳之前的供述，另一方面被告人张忠平在公安机关的第一次供述是自己主动去公安机关说明情况，其供述内容的真实性较强，且其后几次供述稳定，因此，对二被告人提出的自己在公安机关供述不属实的异议不予采纳。 二、本案的最大争议焦点同时也是本案证据中最大的疑点是刘某2是否将人民币60万元给付被告人张忠平、张忠元二人，也就是刘某2的财物所有权是否遭到张忠平、张忠元二人的侵害。根据我国刑事诉讼法学理论以及法律规定，定罪量刑的事实都要有证据证明。本案中，第一，根据我国的司法实践经验，证明在交易过程当中一方当事人向另一方当事人给付钱款的最直接、最有证明力的证据是收条。在交易过程中，收款方向付款方出具收条（发票）也是最普遍、最常规的交易习惯。而在本案中，公诉机关提供的所有的犯罪事实部分的证据，没有张忠平、张忠元给刘某2出具的收条，刘某2及刘某1自己也多次称并未让张忠平、张忠元二人出具收条。证人刘某1在庭审时表示有合同就能够证实钱款已经给付完毕。但张忠元与刘某2签写的买卖车协议全文中，只有四条合同条款，而没有体现60万元已经给付张忠元的文字信息。即该份买卖车协议仅是一份合同。合同，只是当事人双方之间设立、变更、终止民事关系的契约，只能说明双方当事人意思表示相一致，合同本身不能证实合同的内容已经实际履行。因此，本案中没有证实刘某2已经将60万元给付张忠元、张忠平的书证。第二，就本案的言词证据而论，也没有充足的证据证实刘某2给付张忠元、张忠平60万元。首先，刘某1的证言和刘某2的陈述不能作为互相印证的一组证据予以证实案件事实：本案中，张忠平、张忠元和刘某2是在刘某1的介绍、联系下才签写的买卖车协议，刘某1不仅全程参与了该过程，而且刘某1是刘某2的亲属，因此，刘某1与本案的处理结果有着极大的利害关系，故刘某1的证言与刘某2陈述不能形成证据链条；其次，在案的所有证据中，只有刘某1、刘某2称刘某2将60万元给付张忠元，而没有其他证据对刘某1、刘某2所说的进行佐证。被告人张忠元对于60万元是否给付的供述一直非常稳定，从在侦查阶段到庭审阶段，一直称自己并不知道钱款是否交付，因为自己签完合同就走了，自己也没有收到刘某2或刘某1给付的钱款。被告人张忠平虽然在侦查阶段供述过自己曾收到过40万元钱，但张忠平所供述的内容也同样没有其他证据予以佐证。且刘某1的证言、刘某2的陈述和张忠平的供述，有诸多不一致、甚至矛盾的地方，如给付钱款的数额（刘某2、刘某1称给付60万元，张忠平称收到40万元）、给付钱款的次数、时间、地点（刘某2、刘某1称在签合同的当天在张忠平的捷达车内一次性给付60万元，而张忠平称分二次收到共计40万元：一次在捷达车内收到15万元，而另一次是在签合同一周左右后在双阳区医院附近的路上收到25万元）、是否出具收条（刘某2、刘某1称张忠平、张忠元没有出收条，张忠平却说自己出过40万的收条），因此，三人说的内容无法相互印证，并且当公安机关的侦查人员向刘某1核实是否有张忠平二次收到40万元这一情节时，刘某1对此予以明确否认。所以，无论是刘某1的证言、刘某2的陈述，还是张忠平在侦查机关的供述，对于是否给付60万元这一情节而言，都是孤证，不足以作为定案依据。第三，本案中，也没有其他的物证、视听资料等证据证实刘某2给付张忠平、张忠元60万元现金。综上所述，公诉机关提供的证实刘某2给付张忠平、张忠元60万元的证据不足。 三、对于本案中相关的案件疑点，公诉机关提供的证据未能做到排除合理怀疑：疑点之一，如前所述，在交易过程中，收款方向付款方出具收条是最普遍、最常规的交易习惯，所以本案中刘某2、刘某1所说的交给张忠元60万元却没让他出收条这一情节不符合常理，而刘某2、刘某1对此疑点作出的解释也缺乏说服力。疑点之二，现有的证据不能充分证实刘某2所说的60万现金的来源，并且在银行业务如此便利的当今社会，将60万现金一直放在家中的情况很少。刘某2对于将60万现金放在自己家中而不存入银行这一行为的解释与自己对于付款而不要收条的解释相互矛盾：一方面，刘某2称自己因为对“任何人都信不着了”，对“银行也不信”，害怕“钱存在银行，银行扣我的款，也怕我女儿把存折偷去，到银行作抵押”，所以才将钱放在“床底下”，而另一方面，刘某2又说自己将60万元钱交给张忠元、张忠平却没让他们出收条的理由是“当时张忠元特别痛快，我感觉他诚心想卖钩机，就没想别的”。一个不信任任何人的人，在与“素不相识”的人交易时，将60万元给付对方却不要收条，这不符合情理。疑点之三，依照刘某2、刘某1所述，张忠平、张忠元是将车卖给刘某2，但在车辆既没有交付，也没有作相应过户手续，刘某2、刘某1亦没有按期收到租车款的情况下，刘某2、刘某1一直没有通过相应法律程序主张民事权利，却在两年后报案，对这一过程刘某2及刘某1也未作出充分的合理解释。 四、鉴于上述疑点，本院认为，本案除了证实刘某2的财物所有权受到侵害的证据不足外，公诉机关提供的证实被告人张忠平、张忠元的犯罪故意、共同犯罪、犯罪行为的证据，亦没有达到确实、充分的程度，即对于二被告人有非法占有的主观故意、二被告人有共同犯罪的意思联络以及二被告人究竟虚构了什么事实、隐瞒了什么事实都没有充分的证据予以证实。 五、对于民事判决书、法院执行案件详情表、个人信用报告等一系列书证及证人魏某、马某等人的证言，本院认为，二被告人的个人财产及信用状况是否良好、是否与其他人还有经济纠纷、是否有偿还欠款的能力并不影响对于买卖合同的成立与否、合同是否履行完毕、钱款是否给付的认定。对被告人及辩护人的质证意见予以采纳。 本院认为，公诉机关指控被告人张忠平、张忠元诈骗刘某260万元钱一案，无论是刘某2的财物所有权是否遭到侵害，还是被告人的犯罪故意、犯罪手段、犯罪后果、犯罪数额，公诉机关都未能提供充足的证据对此进行证实。因此，长春市双阳区人民检察院指控被告人张忠平、张忠元犯诈骗罪，事实不清，证据不足，指控的犯罪不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（四）项之规定，判决如下： 一、被告人张忠平无罪。 二、被告人张忠元无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长马向民审判员陈昊天人民陪审员张志斌 二〇一七年四月二十六日 书记员公衍鑫","writId":"00657bae808f7e7f06bdf8d10ff27eab142","writName":"张忠平、张忠元诈骗一审刑事判决书"}
