{"ajId":"866f17da-547a-4f5f-a33b-b4c645ccd393","ajName":"被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某犯开设赌场罪一案","ajjbqk":" 江苏省南京市江宁区人民检察院指控，2013年5、6月以来，被告人谢世高、谢世统、业静、赵龙、杨道群在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室，摆放捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机等具有赌博功能的游戏机开设赌场，2013年7月底，被告人戴贵军加入该游戏室经营。2013年7月间该游戏室陆续聘请被告人尹某、王某、朱某、李某为解锁员、收银员，为赌博提供相应服务，并于2013年9月2日聘请被告人李某某为该游戏室的主管人员，负责游戏室日常经营活动。 2013年9月16日，公安机关对南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室进行检查，查获游戏室吧台现金人民币34481元，保险柜1个（内有现金人民币34087元）及捕鱼机游戏机2台、西游争霸游戏机2台主机16个赌博机位、斗地主游戏机4台、泰山五线游戏机1台，经南京市公安局鉴定，上述游戏机为具有赌博功能的电子游戏设施。2013年8月1日至2013年9月15日，该游戏室营业额为人民币1996746元，其中，李某某在该游戏室工作期间，营业额为人民币253927元。 被告人朱某、李某于2013年9月16日被抓获归案；被告人王某于2013年10月14日被抓获归案；被告人李某某于2013年10月16日被抓获归案；被告人谢世高、谢世统、杨道群、赵龙、戴贵军于2013年11月14日被抓获归案。被告人业静、尹某于2013年11月18日自动至公安机关投案，到案后能如实供述自己的犯罪事实。 公诉机关针对上述指控提供了相应的证据，并认为被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某开设赌场，情节严重；被告人李某某开设赌场，均构成开设赌场罪。十一被告人共同实施开设赌场的行为，系共同犯罪。在共同犯罪中，被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚。被告人王某、朱某、李某、尹某、李某某起次要或辅助作用，均系从犯，应当从轻或者减轻处罚。被告人业静、尹某犯罪以后自动投案，均能如实供述自己的罪行，系自首，可以从轻或者减轻处罚。提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款的规定予以判处。 被告人谢世高对起诉书指控的基本事实与罪名均无异议，但认为起诉书指控的营业额与实际不符，其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人谢世高构成自首，犯罪情节较轻，社会危害性较小，如实供述自己的罪行，系初犯，建议对其从轻或减轻处罚。 被告人赵龙对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人赵龙构成自首，如实供述罪行，系初犯、偶犯，主观恶性不大，社会危害性较小，建议对其从轻或减轻处罚。 被告人业静对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额所依据的证据存在缺陷，实际营业额少于该数额；被告人业静构成自首，系初犯、偶犯，建议对其从轻或减轻处罚。 被告人杨道群对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额系根据电子数据得出，可能被修改；被告人杨道群具有自首情节，认罪、悔罪态度较好，系初犯、偶犯，社会危害性小，建议对其从轻处罚。 被告人谢世统对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为被告人谢世统系从犯，构成自首，认罪态度较好，系初犯，建议对其从轻或减轻处罚。 被告人戴贵军对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人戴贵军系从犯，具有自首情节，认罪态度较好，系初犯、偶犯，犯罪情节轻，主观恶性不大，建议对其从轻或减轻处罚。 被告人王某、朱某、李某、尹某、李某某对起诉书指控的事实与罪名均无异议。 经审理查明，2013年5、6月以来，被告人谢世高、赵龙、业静、杨道群、谢世统共同出资在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼开设游戏机室并共同经营，在该游戏机室内摆放捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机等具有赌博功能的游戏机供他人进行赌博并从中营利；2013年7月底，被告人戴贵军入股该游戏机室并参与经营。该游戏机室于2013年7月陆续招募尹某、王某、朱某、李某等四名工作人员，负责办理游戏卡、收银充值、赌博机解锁、积分兑换现金等工作，为赌博提供服务；2013年9月2日招募李某某作为主管，负责日常经营、账目核对与交接等工作。 2013年9月16日，公安机关对南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室进行检查，查获捕鱼机2台、西游争霸游戏机主机2台（共16个赌博机位）、斗地主游戏机4台、泰山五线游戏机1台，并从该游戏机室吧台及保险柜内查获赌资现金人民币68568元。经南京市公安局鉴定，上述游戏机均为具有赌博功能的游戏机。2013年8月1日至2013年9月15日，该游戏机室的赌博机营业额共计人民币1996746元；其中，李某某在该游戏机室工作期间，营业额为人民币253927元。 2013年9月16日，被告人朱某、李某被抓获；2013年10月14日，被告人王某被抓获；2013年10月16日，被告人李某某被抓获；2013年11月14日，被告人谢世高、赵龙、杨道群、谢世统、戴贵军被抓获；2013年11月18日，被告人业静、尹某自动至公安机关投案，到案后如实供述了自己的犯罪事实。 上述事实有下列经法庭举证、质证的主要证据证实，本院予以确认： 1．被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某的供述及辨认笔录，证实谢世高、赵龙、业静、杨道群、谢世统于2013年5、6月间共同出资在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼开设游戏机室，戴贵军于7月入股加入，六人共同负责经营，平均分成；2013年7月陆续招募尹某、王某、朱某、李某等四名工作人员，负责办理游戏卡、收银充值、赌博机解锁、积分兑换现金等工作，2013年9月初招募李某某作为主管，负责日常经营、账目核对与交接等工作；该游戏机室内摆放有“捕鱼机”、“西游争霸”、“斗地主”、“泰山五线”等赌博机，参赌人员将现金充值到游戏卡内作为游戏积分，然后插卡到赌博机进行押注赌博，输赢后卡内积分相应增减，赌博后卡内剩余积分可继续使用，也可兑换现金，游戏机室保险柜内平时存有若干现金作为参赌人员兑换现金的准备款项；该游戏机室于2013年8月开始使用电脑记账系统，凭借该系统打印出的“每天营业总结”对赌博机进行营收总结和账目交接。 2．证人李铭、宫再彬、潘万竹、周清、杨志、张军、张祖飞、孔令帅、陶绪林、樊贞权、潘海勇、茅昌银、卢雨佳、应超、李家敏、徐智花、郑于果、时必晨、孔维等人的证言及辨认笔录、行政处罚决定书，证实南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室内有多台赌博机，平时有几十人在里面赌博，参赌人员将现金充值到游戏卡内作为游戏积分，然后插卡到赌博机进行押注赌博，输赢后卡内积分相应增减，赌博后卡内剩余积分可继续使用，也可兑换现金，基本输多赢少，有人总计输钱十万元以上；谢世高、赵龙、业静、杨道群、谢世统、戴贵军系该游戏机室老板，王某、李某、朱某、尹某、李某某系该游戏机室工作人员；2013年9月16日，该游戏机室赌博活动被查获，多名参赌人员受到行政处罚。 3．现场勘验笔录、现场勘验检查笔录、清点笔录、刑事摄影照片及扣押清单、证据保全清单、登记保存清单，证实犯罪现场系南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室，游戏机室内有捕鱼机2台、西游争霸赌博机2台、斗地主赌博机4台、泰山五线赌博机1台，公安机关对上述赌博机进行检查，调出记录并进行摄影；在现场办公室电脑桌抽屉内提取到“每天营业总结”40张、“游戏机数据查询”15张、“游戏机盈收报告”5张、“币奖票抄表与机台数据查询”1张、“游戏卡总结、游戏机总结”14张等各类表单及手写“每天交班步骤”1张、记账用笔记本、游戏卡等文件与物品，在现场吧台提取到现金人民币34481元及记账用笔记本等物品，从现场保险柜内提取到现金人民币34087元及记账用笔记本、游戏卡等物品，公安机关对上述物品、文件、现金予以保全或扣押。 4．“每天营业总结”40张，证实2013年8月1日至9月15日，南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室的赌博机营业额共计人民币1996746元；其中，9月2日至9月15日的营业额为人民币253927元。 5．证人杨成顺的证言、接受证据清单及南京金箔集团金某市场有限公司合同书、南京市江宁区文化广电局出具的证明，证实湖熟金宝市场综合楼区2楼1-6号柜台租赁给谢世高从事电玩、台球经营活动，期限自2013年5月1日起至2014年10月31日止。 6．（宁）公机认定字（2013）第012号具有赌博功能的电子游戏设施设备认定书，证实南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室内的捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机均系具有赌博功能的游戏机。 7．发破案经过、抓获经过及到案经过，证实本案案发情况，被告人业静、尹某系自动向公安机关投案，其余九被告人系被公安机关抓获。 8．被告人户籍资料、行政处罚决定书，证实十一被告人作案时均已成年，具有完全刑事责任能力；谢世高曾因赌博被罚款人民币五百元，朱某曾因为赌博提供条件被行政拘留五日。 ","cpfxgc":"本院认为，被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某开设赌场，情节严重；被告人李某某开设赌场，均构成开设赌场罪。十一被告人共同实施开设赌场犯罪行为，构成共同犯罪。被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、李某某在共同犯罪中起主要作用，均系主犯，依法应当按照其所参与的全部犯罪处罚。被告人王某、朱某、李某、尹某在共同犯罪中起次要作用，均系从犯，依法应当减轻处罚。被告人业静、尹某犯罪以后自动投案，如实供述自己的罪行，均系自首，依法可以从轻处罚。被告人谢世高、朱某具有违法劣迹，应酌情从重处罚。被告人谢世高、赵龙、杨道群、谢世统、戴贵军、王某、朱某、李某、李某某当庭自愿认罪，均可酌情从轻处罚。公诉机关指控被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某犯开设赌场罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。关于公诉机关提出的被告人李某某系从犯的法律意见，经审查认为，被告人李某某作为主管，负责赌场日常营运，并非起次要或辅助作用，不应认定为从犯。该法律意见不当，本院予以纠正。 关于被告人谢世高及被告人谢世高、赵龙、业静、杨道群、戴贵军辩护人提出的起诉书指控的营业额证据不足，实际营业额少于该数额的辩护意见，经审查认为，起诉书指控的营业额系根据现场勘查提取的书证所认定，来源合法，客观、真实，且与被告人的供述相互印证，足以认定。对上述辩护意见，本院不予采纳。 关于被告人谢世统、戴贵军辩护人提出的二被告人系从犯的辩护意见，经审查认为，被告人谢世统、戴贵军作为出资人和经营人，对赌场的开设和运营享有决定权，参与赌场全部营业收入的分配，并非起次要或辅助作用，应认定为主犯。对上述辩护意见，本院不予采纳。 关于被告人谢世高、赵龙、杨道群、谢世统、戴贵军及其辩护人提出的五被告人构成自首的辩护意见，经审查认为，五被告人被抓获前未与公安机关联系投案，也并未实际前往，其所称已准备投案无证据证实，不能认定。对上述辩护意见，本院不予采纳。 关于被告人谢世高、赵龙、业静、杨道群辩护人分别提出的四被告人主观恶性不大，情节较轻，社会危害性较小的辩护意见，经审查认为，四被告人伙同他人积极开设赌场并高速扩大规模，吸引多人参与赌博，获取高额非法收入，破坏了良好社会风尚，影响了群众的生产、工作和生活，造成较大社会危害，具有明显的主观恶性，且情节严重。对上述辩护意见，本院不予采纳。 被告人及辩护人提出的其他辩护意见，经查属实，本院予以采纳。 为了维护社会管理秩序及良好社会风尚，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第七十二条第一款、第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人谢世高犯开设赌场罪，判处有期徒刑四年六个月，罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2018年5月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人赵龙犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人杨道群犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人谢世统犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人戴贵军犯开设赌场罪，判处有期徒刑三年十个月，罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年9月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人业静犯开设赌场罪，判处有期徒刑三年六个月，罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月18日起至2017年5月17日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人朱某犯开设赌场罪，判处有期徒刑二年三个月，缓刑三年六个月，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人王某犯开设赌场罪，判处有期徒刑二年，缓刑三年，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人李某犯开设赌场罪，判处有期徒刑二年，缓刑三年，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人尹某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年六个月，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人李某某犯开设赌场罪，判处一年六个月，缓刑二年，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 二、赃款人民币六万八千五百六十八元及作案工具赌博机九台、保险柜一台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市江宁区人民法院 刑事判决书 （2014）江宁刑初字第65号 公诉机关江苏省南京市江宁区人民检察院。 被告人谢世高，男，1968年11月18日，汉族，个体经营者。2007年7月因赌博被罚款人民币五百元。因涉嫌犯开设赌场罪于2013年9月23日被决定刑事拘留（在逃），11月14日被抓获，11月15日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人甘庆林，江苏苏南律师事务所律师。 被告人赵龙，男，1964年8月5日，汉族，个体经营者，）39号。因涉嫌犯开设赌场罪于2013年9月17日被决定刑事拘留（在逃），11月14日被抓获，11月15日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人刘亚姗，江苏苏南律师事务所律师。 被告人业静，男，1964年10月6日，汉族，个体经营者。因涉嫌犯开设赌场罪于2013年9月17日被决定刑事拘留（在逃），11月18日到案，11月19日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人杨传圣，江苏杨传圣律师事务所律师。 辩护人周丹丹，江苏杨传圣律师事务所律师。 被告人杨道群，男，1970年5月7日，汉族，个体经营者。因涉嫌犯开设赌场罪于2013年11月5日被决定刑事拘留（在逃），11月14日被抓获，11月15日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人任海英，北京市中银（南京）律师事务所律师。 辩护人卜刚，北京市中银（南京）律师事务所律师。 被告人谢世统，男，1976年8月24日，汉族，个体经营者。因涉嫌犯开设赌场罪于2013年10月31日被决定刑事拘留（在逃），11月14日被抓获，11月15日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人唐锦平，江苏苏南律师事务所律师。 被告人戴贵军，男，1971年12月1日，汉族，个体经营者。因涉嫌犯开设赌场罪于2013年10月31日被决定刑事拘留（在逃），11月14日被抓获，11月15日被执行刑事拘留，12月6日被逮捕。现羁押于南京市江宁区看守所。 辩护人徐龙，江苏上元律师事务所律师。 被告人王某，男，1983年9月10日，汉族，劳务人员。因涉嫌犯开设赌场罪于2013年9月17日被决定刑事拘留（在逃），10月14日被抓获，10月15日被执行刑事拘留，11月14日被逮捕，2014年5月22日被取保候审。 被告人朱某，男，1974年4月10日，汉族，劳务人员。2011年11月因为赌博提供条件被行政拘留五日。因涉嫌犯开设赌场罪于2013年9月17日被刑事拘留，10月23日被逮捕，2014年5月22日被取保候审。 被告人李某，男，1994年8月4日，汉族，劳务人员。因涉嫌犯开设赌场罪于2013年9月17日被刑事拘留，10月23日被逮捕，12月24日被取保候审。 被告人尹某，男，1973年3月4日，汉族，劳务人员。因涉嫌犯开设赌场罪于2013年11月18日被刑事拘留，12月6日被取保候审。 被告人李某某，男，1977年12月18日，汉族，劳务人员。因涉嫌犯开设赌场罪于2013年10月17日被刑事拘留，11月14日被逮捕，2014年5月22日被取保候审。 江苏省南京市江宁区人民检察院以江检诉刑诉（2014）53号起诉书指控被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某犯开设赌场罪，于2014年1月28日向本院提起公诉并建议适用简易程序。本院于同日立案。后经审查，本院发现本案不宜适用简易程序，于2014年2月25日转入普通程序。本院依法组成合议庭，公开开庭审理了本案。江苏省南京市江宁区人民检察院指派检察员戴海琼出庭支持公诉，被告人谢世高及其辩护人甘庆林，被告人赵龙及其辩护人刘亚姗，被告人业静及其辩护人周丹丹、杨传圣，被告人杨道群及其辩护人任海英、卜刚，被告人谢世统及其辩护人唐锦平，被告人戴贵军及其辩护人徐龙，被告人王某、朱某、李某、尹某、李某某均到庭参加了诉讼。现已审理终结。 江苏省南京市江宁区人民检察院指控，2013年5、6月以来，被告人谢世高、谢世统、业静、赵龙、杨道群在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室，摆放捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机等具有赌博功能的游戏机开设赌场，2013年7月底，被告人戴贵军加入该游戏室经营。2013年7月间该游戏室陆续聘请被告人尹某、王某、朱某、李某为解锁员、收银员，为赌博提供相应服务，并于2013年9月2日聘请被告人李某某为该游戏室的主管人员，负责游戏室日常经营活动。 2013年9月16日，公安机关对南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室进行检查，查获游戏室吧台现金人民币34481元，保险柜1个（内有现金人民币34087元）及捕鱼机游戏机2台、西游争霸游戏机2台主机16个赌博机位、斗地主游戏机4台、泰山五线游戏机1台，经南京市公安局鉴定，上述游戏机为具有赌博功能的电子游戏设施。2013年8月1日至2013年9月15日，该游戏室营业额为人民币1996746元，其中，李某某在该游戏室工作期间，营业额为人民币253927元。 被告人朱某、李某于2013年9月16日被抓获归案；被告人王某于2013年10月14日被抓获归案；被告人李某某于2013年10月16日被抓获归案；被告人谢世高、谢世统、杨道群、赵龙、戴贵军于2013年11月14日被抓获归案。被告人业静、尹某于2013年11月18日自动至公安机关投案，到案后能如实供述自己的犯罪事实。 公诉机关针对上述指控提供了相应的证据，并认为被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某开设赌场，情节严重；被告人李某某开设赌场，均构成开设赌场罪。十一被告人共同实施开设赌场的行为，系共同犯罪。在共同犯罪中，被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军起主要作用，均系主犯，应当按照其所参与的全部犯罪处罚。被告人王某、朱某、李某、尹某、李某某起次要或辅助作用，均系从犯，应当从轻或者减轻处罚。被告人业静、尹某犯罪以后自动投案，均能如实供述自己的罪行，系自首，可以从轻或者减轻处罚。提请本院依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款的规定予以判处。 被告人谢世高对起诉书指控的基本事实与罪名均无异议，但认为起诉书指控的营业额与实际不符，其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人谢世高构成自首，犯罪情节较轻，社会危害性较小，如实供述自己的罪行，系初犯，建议对其从轻或减轻处罚。 被告人赵龙对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人赵龙构成自首，如实供述罪行，系初犯、偶犯，主观恶性不大，社会危害性较小，建议对其从轻或减轻处罚。 被告人业静对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额所依据的证据存在缺陷，实际营业额少于该数额；被告人业静构成自首，系初犯、偶犯，建议对其从轻或减轻处罚。 被告人杨道群对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额系根据电子数据得出，可能被修改；被告人杨道群具有自首情节，认罪、悔罪态度较好，系初犯、偶犯，社会危害性小，建议对其从轻处罚。 被告人谢世统对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为被告人谢世统系从犯，构成自首，认罪态度较好，系初犯，建议对其从轻或减轻处罚。 被告人戴贵军对起诉书指控的事实与罪名均无异议，认为其构成自首。其辩护人认为起诉书指控的营业额证据不足；被告人戴贵军系从犯，具有自首情节，认罪态度较好，系初犯、偶犯，犯罪情节轻，主观恶性不大，建议对其从轻或减轻处罚。 被告人王某、朱某、李某、尹某、李某某对起诉书指控的事实与罪名均无异议。 经审理查明，2013年5、6月以来，被告人谢世高、赵龙、业静、杨道群、谢世统共同出资在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼开设游戏机室并共同经营，在该游戏机室内摆放捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机等具有赌博功能的游戏机供他人进行赌博并从中营利；2013年7月底，被告人戴贵军入股该游戏机室并参与经营。该游戏机室于2013年7月陆续招募尹某、王某、朱某、李某等四名工作人员，负责办理游戏卡、收银充值、赌博机解锁、积分兑换现金等工作，为赌博提供服务；2013年9月2日招募李某某作为主管，负责日常经营、账目核对与交接等工作。 2013年9月16日，公安机关对南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室进行检查，查获捕鱼机2台、西游争霸游戏机主机2台（共16个赌博机位）、斗地主游戏机4台、泰山五线游戏机1台，并从该游戏机室吧台及保险柜内查获赌资现金人民币68568元。经南京市公安局鉴定，上述游戏机均为具有赌博功能的游戏机。2013年8月1日至2013年9月15日，该游戏机室的赌博机营业额共计人民币1996746元；其中，李某某在该游戏机室工作期间，营业额为人民币253927元。 2013年9月16日，被告人朱某、李某被抓获；2013年10月14日，被告人王某被抓获；2013年10月16日，被告人李某某被抓获；2013年11月14日，被告人谢世高、赵龙、杨道群、谢世统、戴贵军被抓获；2013年11月18日，被告人业静、尹某自动至公安机关投案，到案后如实供述了自己的犯罪事实。 上述事实有下列经法庭举证、质证的主要证据证实，本院予以确认： 1．被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某的供述及辨认笔录，证实谢世高、赵龙、业静、杨道群、谢世统于2013年5、6月间共同出资在南京市江宁区湖熟街道瑞泽路8号金宝市场二楼开设游戏机室，戴贵军于7月入股加入，六人共同负责经营，平均分成；2013年7月陆续招募尹某、王某、朱某、李某等四名工作人员，负责办理游戏卡、收银充值、赌博机解锁、积分兑换现金等工作，2013年9月初招募李某某作为主管，负责日常经营、账目核对与交接等工作；该游戏机室内摆放有“捕鱼机”、“西游争霸”、“斗地主”、“泰山五线”等赌博机，参赌人员将现金充值到游戏卡内作为游戏积分，然后插卡到赌博机进行押注赌博，输赢后卡内积分相应增减，赌博后卡内剩余积分可继续使用，也可兑换现金，游戏机室保险柜内平时存有若干现金作为参赌人员兑换现金的准备款项；该游戏机室于2013年8月开始使用电脑记账系统，凭借该系统打印出的“每天营业总结”对赌博机进行营收总结和账目交接。 2．证人李铭、宫再彬、潘万竹、周清、杨志、张军、张祖飞、孔令帅、陶绪林、樊贞权、潘海勇、茅昌银、卢雨佳、应超、李家敏、徐智花、郑于果、时必晨、孔维等人的证言及辨认笔录、行政处罚决定书，证实南京市江宁区湖熟街道瑞泽路8号金宝市场二楼游戏机室内有多台赌博机，平时有几十人在里面赌博，参赌人员将现金充值到游戏卡内作为游戏积分，然后插卡到赌博机进行押注赌博，输赢后卡内积分相应增减，赌博后卡内剩余积分可继续使用，也可兑换现金，基本输多赢少，有人总计输钱十万元以上；谢世高、赵龙、业静、杨道群、谢世统、戴贵军系该游戏机室老板，王某、李某、朱某、尹某、李某某系该游戏机室工作人员；2013年9月16日，该游戏机室赌博活动被查获，多名参赌人员受到行政处罚。 3．现场勘验笔录、现场勘验检查笔录、清点笔录、刑事摄影照片及扣押清单、证据保全清单、登记保存清单，证实犯罪现场系南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室，游戏机室内有捕鱼机2台、西游争霸赌博机2台、斗地主赌博机4台、泰山五线赌博机1台，公安机关对上述赌博机进行检查，调出记录并进行摄影；在现场办公室电脑桌抽屉内提取到“每天营业总结”40张、“游戏机数据查询”15张、“游戏机盈收报告”5张、“币奖票抄表与机台数据查询”1张、“游戏卡总结、游戏机总结”14张等各类表单及手写“每天交班步骤”1张、记账用笔记本、游戏卡等文件与物品，在现场吧台提取到现金人民币34481元及记账用笔记本等物品，从现场保险柜内提取到现金人民币34087元及记账用笔记本、游戏卡等物品，公安机关对上述物品、文件、现金予以保全或扣押。 4．“每天营业总结”40张，证实2013年8月1日至9月15日，南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室的赌博机营业额共计人民币1996746元；其中，9月2日至9月15日的营业额为人民币253927元。 5．证人杨成顺的证言、接受证据清单及南京金箔集团金某市场有限公司合同书、南京市江宁区文化广电局出具的证明，证实湖熟金宝市场综合楼区2楼1-6号柜台租赁给谢世高从事电玩、台球经营活动，期限自2013年5月1日起至2014年10月31日止。 6．（宁）公机认定字（2013）第012号具有赌博功能的电子游戏设施设备认定书，证实南京市江宁区湖熟街道瑞泽路8号湖熟金宝市场二楼游戏机室内的捕鱼机、西游争霸游戏机、斗地主游戏机、泰山五线游戏机均系具有赌博功能的游戏机。 7．发破案经过、抓获经过及到案经过，证实本案案发情况，被告人业静、尹某系自动向公安机关投案，其余九被告人系被公安机关抓获。 8．被告人户籍资料、行政处罚决定书，证实十一被告人作案时均已成年，具有完全刑事责任能力；谢世高曾因赌博被罚款人民币五百元，朱某曾因为赌博提供条件被行政拘留五日。 本院认为，被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某开设赌场，情节严重；被告人李某某开设赌场，均构成开设赌场罪。十一被告人共同实施开设赌场犯罪行为，构成共同犯罪。被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、李某某在共同犯罪中起主要作用，均系主犯，依法应当按照其所参与的全部犯罪处罚。被告人王某、朱某、李某、尹某在共同犯罪中起次要作用，均系从犯，依法应当减轻处罚。被告人业静、尹某犯罪以后自动投案，如实供述自己的罪行，均系自首，依法可以从轻处罚。被告人谢世高、朱某具有违法劣迹，应酌情从重处罚。被告人谢世高、赵龙、杨道群、谢世统、戴贵军、王某、朱某、李某、李某某当庭自愿认罪，均可酌情从轻处罚。公诉机关指控被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某犯开设赌场罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。关于公诉机关提出的被告人李某某系从犯的法律意见，经审查认为，被告人李某某作为主管，负责赌场日常营运，并非起次要或辅助作用，不应认定为从犯。该法律意见不当，本院予以纠正。 关于被告人谢世高及被告人谢世高、赵龙、业静、杨道群、戴贵军辩护人提出的起诉书指控的营业额证据不足，实际营业额少于该数额的辩护意见，经审查认为，起诉书指控的营业额系根据现场勘查提取的书证所认定，来源合法，客观、真实，且与被告人的供述相互印证，足以认定。对上述辩护意见，本院不予采纳。 关于被告人谢世统、戴贵军辩护人提出的二被告人系从犯的辩护意见，经审查认为，被告人谢世统、戴贵军作为出资人和经营人，对赌场的开设和运营享有决定权，参与赌场全部营业收入的分配，并非起次要或辅助作用，应认定为主犯。对上述辩护意见，本院不予采纳。 关于被告人谢世高、赵龙、杨道群、谢世统、戴贵军及其辩护人提出的五被告人构成自首的辩护意见，经审查认为，五被告人被抓获前未与公安机关联系投案，也并未实际前往，其所称已准备投案无证据证实，不能认定。对上述辩护意见，本院不予采纳。 关于被告人谢世高、赵龙、业静、杨道群辩护人分别提出的四被告人主观恶性不大，情节较轻，社会危害性较小的辩护意见，经审查认为，四被告人伙同他人积极开设赌场并高速扩大规模，吸引多人参与赌博，获取高额非法收入，破坏了良好社会风尚，影响了群众的生产、工作和生活，造成较大社会危害，具有明显的主观恶性，且情节严重。对上述辩护意见，本院不予采纳。 被告人及辩护人提出的其他辩护意见，经查属实，本院予以采纳。 为了维护社会管理秩序及良好社会风尚，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第七十二条第一款、第三款、第六十四条的规定，判决如下： 一、被告人谢世高犯开设赌场罪，判处有期徒刑四年六个月，罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2018年5月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人赵龙犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人杨道群犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人谢世统犯开设赌场罪，判处有期徒刑四年，罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年11月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人戴贵军犯开设赌场罪，判处有期徒刑三年十个月，罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月14日起至2017年9月13日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人业静犯开设赌场罪，判处有期徒刑三年六个月，罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年11月18日起至2017年5月17日止。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人朱某犯开设赌场罪，判处有期徒刑二年三个月，缓刑三年六个月，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人王某犯开设赌场罪，判处有期徒刑二年，缓刑三年，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人李某犯开设赌场罪，判处有期徒刑二年，缓刑三年，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人尹某犯开设赌场罪，判处有期徒刑一年六个月，缓刑二年六个月，罚金人民币五万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 被告人李某某犯开设赌场罪，判处一年六个月，缓刑二年，罚金人民币三万元。 （缓刑考验期限从判决确定之日起计算。罚金于本判决发生法律效力的第二日起十日内向本院缴纳）。 二、赃款人民币六万八千五百六十八元及作案工具赌博机九台、保险柜一台，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘耀东 人民陪审员盛义禄 人民陪审员高卫东 二〇一四年五月二十二日 见习书记员张旭","writId":"051984bf48275d08197850dc67bc3871477","writName":"被告人谢世高、赵龙、业静、杨道群、谢世统、戴贵军、王某、朱某、李某、尹某、李某某犯开设赌场罪一案的刑事判决书"}
