{"ajId":"1de653d8-8a00-44d8-826d-5b369b9d7060","ajName":"沈某某欺骗他人吸毒一案","ajjbqk":" 新乡市卫滨区人民检察院指控：被告人沈某某于2005年9月16日被查出感染艾滋病并于2011年6月开始接受艾滋病抗病毒药物治疗。沈某某在明知自己已感染艾滋病的情况下，于2013年7月22日通过电话联系卖淫女赵某在河南省新乡市见面发生性关系，并商定了嫖资。赵某征得沈某某同意后，介绍同乡张某某一同前来，并许诺给予嫖资。当天晚上，在新乡市解放路某酒店412房间内，沈某某吸食预先准备好的冰毒与麻古，同时以此物可以减肥、提高性欲等理由，欺骗赵某与张某某两人一同吸食毒品。7月23日凌晨2时许，当三人在酒店房间内洗澡完毕尚未发生性关系时，被公安民警巡查时查获。经鉴定，赵某、张某某毒品尿检结果为阳性；被告人沈某某HIV血清检测为阳性。 公诉机关指控认为被告人沈某某欺骗他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十三条第一款，应当以欺骗他人吸毒罪追究其刑事责任。被告人沈某某明知自己患有严重性病而嫖娼，其行为触犯了《中华人民共和国刑法》第三百六十条第一款，应当以传播性病罪（未遂）追究其刑事责任，提请依法判处。 被告人对公诉机关指控的传播性病罪的犯罪事实未提出异议。对公诉机关指控其犯欺骗他人吸毒罪，其辩称并未欺骗赵某与张某某两人吸毒。 经审理查明：被告人沈某某于2005年9月16日被查出感染艾滋病并于2011年6月开始接受艾滋病抗病毒药物治疗。沈某某在明知自己已感染艾滋病的情况下，于2013年7月22日通过电话联系卖淫女赵某在河南省新乡市见面发生性关系，并商定了嫖资。赵某征得沈某某同意后，介绍同乡张某某一同前来，并许诺给予嫖资。当天晚上，在新乡市解放路某酒店412房间内，沈某某吸食预先准备好的冰毒与麻古，同时以此物可以减肥、提高性欲等理由，欺骗赵某与张某某两人一同吸食毒品。7月23日凌晨2时许，当三人在酒店房间内洗澡完毕尚未发生性关系时，被公安民警巡查时查获。经鉴定，赵某、张某某毒品尿检结果为阳性；被告人沈某某HIV血清检测为阳性。 认定上述事实的证据如下： 一、被告人沈某某的供述和辩解 （1）2013年7月23日4时的笔录 证明：被告人沈某某嫖娼、吸毒，欺骗他人吸毒。 （2）2013年7月26日10时的笔录 证明：被告人沈某某明知感染艾滋病仍旧嫖娼。 （3）2013年8月6日20时的笔录 证明：被告人沈某某明知感染艾滋病仍旧嫖娼。 （4）2013年8月15日10时的笔录 证明：沈某某明知自己患有严重性病依然嫖娼。 （检注：因未能核实，对沈某某供认的同王某之间的卖淫嫖娼，本案中不予认定） 二、证人证言 （1）赵某的证言 证明：沈某某取出毒品，并谎称不是毒品而是提高性欲和减肥用的。赵某和张某某都吸食了。准备发生性关系时，民警进来了。赵某对尿检结果表示无异议，虽然自己并不知道，但确实吸食毒品了。 （2）张某某的证言 证明：沈某某拿一个饮料瓶做的水壶吸，称是提神减肥的，不是毒品，并让其尝试。自己和赵某都吸食了。准备发生性关系时，民警进来了。 （3）沈某甲的证言 证明：沈某某2006年已经患艾滋病，2011年两次因艾滋病发病进行治疗。 三、勘验笔录 查获时的现场方位示意图、及现场照片 证明：查获位置及现场情况。 四、鉴定结论 （1）检测报告书三份 新乡市公安局南桥分局现场检测报告书3份，时间2013年7月23日，检测方法胶体金法（尿液检测），经检测，呈阳性。 证明：沈某某在案发时吸毒。赵某、张某某在案发时吸毒。 （2）HIV抗体确证检测报告单 新乡市疾病预防控制中心出具，确认沈某某HIV-1型抗体，阳性。 证明：沈某某感染艾滋病。 五、物证、书证 （1）被告人照片、户籍证明及前科证明 证明：被告人沈某某基本情况，已成年，完全刑事行为责任能力人，2002年4月20日因盗窃被河北省清苑县人民法院判处有期徒刑7年。2013年5月24日因吸毒被吉林省长春市刑警支队行政拘留15日。2013年7月23日因吸毒、嫖娼被新乡市公安局南桥分局行政拘留20日。 （2）行政处罚告知笔录 证明：2013年7月23日，沈某某因吸毒、嫖娼被新乡市公安局南桥分局处以行政处罚。其中，处罚告知笔录上，沈某某签名后拒绝按指印；处罚决定书中，沈某某拒绝签字。 （3）查获经过 谢某某、杨某某，于2013年7月23日2时许，在新乡市解放路左右快捷酒店进行检查时，发现本案的沈某某、赵某、张某某。 证明：被告人沈某某，由新乡市公安局南桥分局民警传唤归案，在传唤过程中，予以配合。 （4）照片4张 沈某某三星手机中与赵某的联系记录 证明：被告人沈某某与赵某联系卖淫嫖娼。 （5）证据保全，收缴物品 扣押冰壶一只，矿泉水瓶制作，有塑料吸管。 现代牌DVD一台，黑色长方体。 光盘3张。 证明：扣押涉案冰壶一只、DVD一台及光盘3张。 （6）证明一份 新乡市疾病预防控制中心出具的证明一份。 证明：沈某某于2005年9月16日被河北省疾控中心确诊为HIV抗体阳性，2006年失访；2011年6月1日被四川省自贡市疾控中心也曾被确证阳性，并于2011年6月开始接受一线艾滋病抗病毒药物治疗。 （7）情况说明 新乡市公安局南桥分局民警将沈某某送至新乡市强制隔离戒毒所，在戒毒所，沈某某称自己患有艾滋病，戒毒所民警将其带至371医院检查。故新乡市南桥分局没有开具鉴定聘请书。 证明：沈某某由戒毒所送检艾滋病。 （8）政府非税收入专用缴款通知书 赵某、张某某的罚款 证明：赵某、张某某已缴纳罚款。 （9）补充侦查意见书 批捕阶段，卫滨区人民检察院侦监部门要求公安补查沈某某案件中涉案的王某情况。 （10）情况说明 南桥分局对本院侦监部门补查决定做的回复。 证明：南桥分局暂未查明王某情况，正在进一步查找。 （11）人员信息 涉案的赵某、张某某；办案民警杨某某、谢某某； 证明：涉案人员身份信息。 上述证据经法庭质证，证据之间能够相互印证，足以认定。 ","cpfxgc":"本院认为：被告人沈某某欺骗他人吸食毒品，其行为已构成欺骗他人吸毒罪。被告人沈某某明知自己患有严重性病而嫖娼，其行为已构成传播性病罪。被告人沈某某在实施传播性病罪过程中，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人沈某某一人犯数罪，应当数罪并罚。被告人沈某某有前科，本院在量刑时酌情从重处罚。新乡市卫滨区人民检察院指控被告人沈某某的犯罪成立，适用法律正确，意见予以采纳。被告人沈某某的辩解不成立，意见本院不予采纳。依照《中华人民共和国刑法》第三百五十三条第一款，第三百六十条第一款，第二十三条，第六十九条，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人沈某某犯欺骗他人吸毒罪，有期徒刑八个月，并处罚金2000元；被告人沈某某犯传播性病罪，判处有期徒刑一年，并处罚金2000元。决定合并执行有期徒刑一年零六个月，并处罚金4000元。罚金于判决生效后十日内一次缴纳。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年8月6日起至2015年2月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本两份。","qw":"河南省新乡市卫滨区人民法院 刑事判决书 （2014）卫滨刑初字第10号 公诉机关新乡市卫滨区人民检察院 被告人沈某某，男，1976年出生，汉族，小学毕业，无业，出生地河南省桐柏县。因犯盗窃罪于2002年10月17日被河北省清苑县人民法院判处有期徒刑7年，2008年4月19日刑满释放。因涉嫌欺骗他人吸毒、传播性病，于2013年8月6日被新乡市公安局南桥分局刑事拘留，因涉嫌欺骗他人吸毒、传播性病犯罪，2013年8月15日经新乡市卫滨区人民检察院批准，于当日被新乡市公安局南桥分局执行逮捕。现羁押于新乡市看守所。 新乡市卫滨区人民检察院以卫滨检刑诉（2013）第145号起诉书指控被告人沈某某犯欺骗他人吸毒罪、传播性病罪罪，于2014年1月7日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案，新乡市卫滨区人民检察院指派助理检察员朱梁双出庭支持公诉，被告人沈某某到庭参加了诉讼，现已审理终结。 新乡市卫滨区人民检察院指控：被告人沈某某于2005年9月16日被查出感染艾滋病并于2011年6月开始接受艾滋病抗病毒药物治疗。沈某某在明知自己已感染艾滋病的情况下，于2013年7月22日通过电话联系卖淫女赵某在河南省新乡市见面发生性关系，并商定了嫖资。赵某征得沈某某同意后，介绍同乡张某某一同前来，并许诺给予嫖资。当天晚上，在新乡市解放路某酒店412房间内，沈某某吸食预先准备好的冰毒与麻古，同时以此物可以减肥、提高性欲等理由，欺骗赵某与张某某两人一同吸食毒品。7月23日凌晨2时许，当三人在酒店房间内洗澡完毕尚未发生性关系时，被公安民警巡查时查获。经鉴定，赵某、张某某毒品尿检结果为阳性；被告人沈某某HIV血清检测为阳性。 公诉机关指控认为被告人沈某某欺骗他人吸食毒品，其行为触犯了《中华人民共和国刑法》第三百五十三条第一款，应当以欺骗他人吸毒罪追究其刑事责任。被告人沈某某明知自己患有严重性病而嫖娼，其行为触犯了《中华人民共和国刑法》第三百六十条第一款，应当以传播性病罪（未遂）追究其刑事责任，提请依法判处。 被告人对公诉机关指控的传播性病罪的犯罪事实未提出异议。对公诉机关指控其犯欺骗他人吸毒罪，其辩称并未欺骗赵某与张某某两人吸毒。 经审理查明：被告人沈某某于2005年9月16日被查出感染艾滋病并于2011年6月开始接受艾滋病抗病毒药物治疗。沈某某在明知自己已感染艾滋病的情况下，于2013年7月22日通过电话联系卖淫女赵某在河南省新乡市见面发生性关系，并商定了嫖资。赵某征得沈某某同意后，介绍同乡张某某一同前来，并许诺给予嫖资。当天晚上，在新乡市解放路某酒店412房间内，沈某某吸食预先准备好的冰毒与麻古，同时以此物可以减肥、提高性欲等理由，欺骗赵某与张某某两人一同吸食毒品。7月23日凌晨2时许，当三人在酒店房间内洗澡完毕尚未发生性关系时，被公安民警巡查时查获。经鉴定，赵某、张某某毒品尿检结果为阳性；被告人沈某某HIV血清检测为阳性。 认定上述事实的证据如下： 一、被告人沈某某的供述和辩解 （1）2013年7月23日4时的笔录 证明：被告人沈某某嫖娼、吸毒，欺骗他人吸毒。 （2）2013年7月26日10时的笔录 证明：被告人沈某某明知感染艾滋病仍旧嫖娼。 （3）2013年8月6日20时的笔录 证明：被告人沈某某明知感染艾滋病仍旧嫖娼。 （4）2013年8月15日10时的笔录 证明：沈某某明知自己患有严重性病依然嫖娼。 （检注：因未能核实，对沈某某供认的同王某之间的卖淫嫖娼，本案中不予认定） 二、证人证言 （1）赵某的证言 证明：沈某某取出毒品，并谎称不是毒品而是提高性欲和减肥用的。赵某和张某某都吸食了。准备发生性关系时，民警进来了。赵某对尿检结果表示无异议，虽然自己并不知道，但确实吸食毒品了。 （2）张某某的证言 证明：沈某某拿一个饮料瓶做的水壶吸，称是提神减肥的，不是毒品，并让其尝试。自己和赵某都吸食了。准备发生性关系时，民警进来了。 （3）沈某甲的证言 证明：沈某某2006年已经患艾滋病，2011年两次因艾滋病发病进行治疗。 三、勘验笔录 查获时的现场方位示意图、及现场照片 证明：查获位置及现场情况。 四、鉴定结论 （1）检测报告书三份 新乡市公安局南桥分局现场检测报告书3份，时间2013年7月23日，检测方法胶体金法（尿液检测），经检测，呈阳性。 证明：沈某某在案发时吸毒。赵某、张某某在案发时吸毒。 （2）HIV抗体确证检测报告单 新乡市疾病预防控制中心出具，确认沈某某HIV-1型抗体，阳性。 证明：沈某某感染艾滋病。 五、物证、书证 （1）被告人照片、户籍证明及前科证明 证明：被告人沈某某基本情况，已成年，完全刑事行为责任能力人，2002年4月20日因盗窃被河北省清苑县人民法院判处有期徒刑7年。2013年5月24日因吸毒被吉林省长春市刑警支队行政拘留15日。2013年7月23日因吸毒、嫖娼被新乡市公安局南桥分局行政拘留20日。 （2）行政处罚告知笔录 证明：2013年7月23日，沈某某因吸毒、嫖娼被新乡市公安局南桥分局处以行政处罚。其中，处罚告知笔录上，沈某某签名后拒绝按指印；处罚决定书中，沈某某拒绝签字。 （3）查获经过 谢某某、杨某某，于2013年7月23日2时许，在新乡市解放路左右快捷酒店进行检查时，发现本案的沈某某、赵某、张某某。 证明：被告人沈某某，由新乡市公安局南桥分局民警传唤归案，在传唤过程中，予以配合。 （4）照片4张 沈某某三星手机中与赵某的联系记录 证明：被告人沈某某与赵某联系卖淫嫖娼。 （5）证据保全，收缴物品 扣押冰壶一只，矿泉水瓶制作，有塑料吸管。 现代牌DVD一台，黑色长方体。 光盘3张。 证明：扣押涉案冰壶一只、DVD一台及光盘3张。 （6）证明一份 新乡市疾病预防控制中心出具的证明一份。 证明：沈某某于2005年9月16日被河北省疾控中心确诊为HIV抗体阳性，2006年失访；2011年6月1日被四川省自贡市疾控中心也曾被确证阳性，并于2011年6月开始接受一线艾滋病抗病毒药物治疗。 （7）情况说明 新乡市公安局南桥分局民警将沈某某送至新乡市强制隔离戒毒所，在戒毒所，沈某某称自己患有艾滋病，戒毒所民警将其带至371医院检查。故新乡市南桥分局没有开具鉴定聘请书。 证明：沈某某由戒毒所送检艾滋病。 （8）政府非税收入专用缴款通知书 赵某、张某某的罚款 证明：赵某、张某某已缴纳罚款。 （9）补充侦查意见书 批捕阶段，卫滨区人民检察院侦监部门要求公安补查沈某某案件中涉案的王某情况。 （10）情况说明 南桥分局对本院侦监部门补查决定做的回复。 证明：南桥分局暂未查明王某情况，正在进一步查找。 （11）人员信息 涉案的赵某、张某某；办案民警杨某某、谢某某； 证明：涉案人员身份信息。 上述证据经法庭质证，证据之间能够相互印证，足以认定。 本院认为：被告人沈某某欺骗他人吸食毒品，其行为已构成欺骗他人吸毒罪。被告人沈某某明知自己患有严重性病而嫖娼，其行为已构成传播性病罪。被告人沈某某在实施传播性病罪过程中，由于其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。被告人沈某某一人犯数罪，应当数罪并罚。被告人沈某某有前科，本院在量刑时酌情从重处罚。新乡市卫滨区人民检察院指控被告人沈某某的犯罪成立，适用法律正确，意见予以采纳。被告人沈某某的辩解不成立，意见本院不予采纳。依照《中华人民共和国刑法》第三百五十三条第一款，第三百六十条第一款，第二十三条，第六十九条，第五十二条，第五十三条之规定，判决如下： 被告人沈某某犯欺骗他人吸毒罪，有期徒刑八个月，并处罚金2000元；被告人沈某某犯传播性病罪，判处有期徒刑一年，并处罚金2000元。决定合并执行有期徒刑一年零六个月，并处罚金4000元。罚金于判决生效后十日内一次缴纳。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年8月6日起至2015年2月5日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新乡市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份、副本两份。 审判长贾喜庆 审判员张子超 审判员李惠萍 二〇一四年四月四日 书记员吴奕南","writId":"011a3e3acda1a96f6931256554deb810fcf","writName":"沈某某欺骗他人吸毒一案一审刑事判决书"}
