{"ajId":"3c4b446e-9c7a-498c-8b0a-7d42f689c0ad","ajName":"李某甲犯拒不支付劳动报酬罪一案","ajjbqk":" 经审理查明： 2007年起，被告人李某甲在嘉善县魏塘街道联丰村6社经营嘉善丰辰木业厂，2013年3月至2014年7月期间，被告人李某甲因经营不善，拖欠厂内李某乙、汪引梨、吴胜喜、王金波、熊金华、赵某等70余名劳动者的报酬共计人民币790000余元。2014年7月30日，被告人李某甲逃离嘉善并更换手机号码以逃避工人寻找。后经政府有关部门书面文件责令支付，其在指定期限内仍拒不执行。 案发后，被告人李某甲涉嫌拒不支付劳动报酬一案由嘉善县公安局立案侦查后对李某甲上网追逃，于2015年2月8日在山东省青岛市将其抓获。归案后，被告人李某甲对拒不支付劳动报酬的事实供认不讳，但对具体拖欠工人人数、分别金额表示不清楚，在公安机关向其出示工资表后，对工资表所记载内容基本不持异议。 另查明，李某甲逃离嘉善后，上述劳动者报酬首先由有关部门垫付173789元，后经本院执行局对嘉善丰辰木业厂的原材料、成品等动产拍卖，成交价为195万元，因上述资产均抵押嘉兴某银行，抵押贷款本金为300万元及相应利息，拍卖金额不足以支付抵押贷款本息，后经本院及相关部门协调，嘉兴某银行同意从拍卖款中优先垫付劳动者报酬，要求保留相应的追偿权利，故本院执行局已从拍卖款中先行支付了劳动者报酬625846元。后丰辰木业厂的应收款27万元通过本院协助执行收回，直接支付嘉兴某银行。 上述事实，被告人李某甲在庭审中无异议，并有证人钱某、李某乙、赵某、何某等人的证言，笔记本，借条，独资企业基本情况，银行账户信息，工资确认表，民事调解书，执行转划款支付明细单，案件执行告知书，劳动保障监察限期改正指令书及张贴照片，抓获经过，常住人口基本信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人李某甲以逃匿等方式逃避支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付，其行为已构成拒不支付劳动报酬罪。公诉机关指控的罪名成立，依法予以支持。被告人李某甲归案后如实交待了主要犯罪事实，系坦白，依法从轻处罚。辩护人的合理辩护意见予以采纳。根据被告人李某甲的犯罪情节及悔罪表现，不宜对其宣告缓刑，辩护人就此所提不予采纳。据此，依照《中华人民共和国刑法》第二百七十六条之一、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李某甲犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月8日起至2016年6月7日止。罚金限判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉善县人民法院 刑事判决书 （2015）嘉善刑初字第742号 公诉机关浙江省嘉善县人民检察院。 被告人李某甲，个私企业主。2015年2月8日因本案被嘉善县公安局刑事拘留，于同年2月17日被依法逮捕。现羁押于嘉善县看守所。 辩护人顾佳琦，江苏剑桥人律师事务所律师。 嘉善县人民检察院以善检公诉刑诉（2015）678号起诉书指控被告人李某甲犯拒不支付劳动报酬罪，于2015年9月28日向本院提起公诉。本院受理后，依法组成合议庭，并于2015年10月29日公开开庭审理了本案。嘉善县人民检察院指派检察员马媛、代理检察员孙高强出庭支持公诉，被告人李某甲及其辩护人到庭参加诉讼。现已审理终结。 经审理查明： 2007年起，被告人李某甲在嘉善县魏塘街道联丰村6社经营嘉善丰辰木业厂，2013年3月至2014年7月期间，被告人李某甲因经营不善，拖欠厂内李某乙、汪引梨、吴胜喜、王金波、熊金华、赵某等70余名劳动者的报酬共计人民币790000余元。2014年7月30日，被告人李某甲逃离嘉善并更换手机号码以逃避工人寻找。后经政府有关部门书面文件责令支付，其在指定期限内仍拒不执行。 案发后，被告人李某甲涉嫌拒不支付劳动报酬一案由嘉善县公安局立案侦查后对李某甲上网追逃，于2015年2月8日在山东省青岛市将其抓获。归案后，被告人李某甲对拒不支付劳动报酬的事实供认不讳，但对具体拖欠工人人数、分别金额表示不清楚，在公安机关向其出示工资表后，对工资表所记载内容基本不持异议。 另查明，李某甲逃离嘉善后，上述劳动者报酬首先由有关部门垫付173789元，后经本院执行局对嘉善丰辰木业厂的原材料、成品等动产拍卖，成交价为195万元，因上述资产均抵押嘉兴某银行，抵押贷款本金为300万元及相应利息，拍卖金额不足以支付抵押贷款本息，后经本院及相关部门协调，嘉兴某银行同意从拍卖款中优先垫付劳动者报酬，要求保留相应的追偿权利，故本院执行局已从拍卖款中先行支付了劳动者报酬625846元。后丰辰木业厂的应收款27万元通过本院协助执行收回，直接支付嘉兴某银行。 上述事实，被告人李某甲在庭审中无异议，并有证人钱某、李某乙、赵某、何某等人的证言，笔记本，借条，独资企业基本情况，银行账户信息，工资确认表，民事调解书，执行转划款支付明细单，案件执行告知书，劳动保障监察限期改正指令书及张贴照片，抓获经过，常住人口基本信息等证据予以证实，足以认定。 本院认为，被告人李某甲以逃匿等方式逃避支付劳动者的劳动报酬，数额较大，经政府有关部门责令支付仍不支付，其行为已构成拒不支付劳动报酬罪。公诉机关指控的罪名成立，依法予以支持。被告人李某甲归案后如实交待了主要犯罪事实，系坦白，依法从轻处罚。辩护人的合理辩护意见予以采纳。根据被告人李某甲的犯罪情节及悔罪表现，不宜对其宣告缓刑，辩护人就此所提不予采纳。据此，依照《中华人民共和国刑法》第二百七十六条之一、第六十七条第三款之规定，判决如下： 被告人李某甲犯拒不支付劳动报酬罪，判处有期徒刑一年四个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年2月8日起至2016年6月7日止。罚金限判决生效后十日内缴纳） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长褚在倩 人民陪审员王根思 人民陪审员徐小娜 二〇一五年十二月十七日 书记员刘文婷","writId":"04730fffc644678e742bdc19695cdaf5d8c","writName":"李某甲犯拒不支付劳动报酬罪一审刑事判决书"}
