{"ajId":"86a3a6e2-5834-4212-8ac2-1bd59c3ed87d","ajName":"王春雷抢劫一案","ajjbqk":" 经审理查明，被告人王春雷与高某、“陈某”（均另案处理）均受彭某2雇佣，在彭某2赌博时充当“保镖”。2008年11月4日凌晨，被告人王春雷与高某、“陈某”因前一晚彭某2给其三人的工资太少而心存不满，预谋向彭某2要钱。三人遂一起来到台州市黄岩区西城街道大环家园4幢1705室彭某2的住处，在客厅要钱遭拒后，与彭某2发生争打，致彭某2右颞顶部一处锐性创口长6.0cm，构成轻微伤，被告人王春雷趁机溜进彭某2的卧室，拿走现金人民币14000余元及手机等。 另查明，2017年8月16日，被告人王春雷被公安机关抓获。 上述事实，被告人王春雷在开庭审理过程中亦无异议，并有被害人彭某2、王某的陈述及辨认笔录，同案犯罪嫌疑人高某的供述，证人徐某的证言及辨认笔录，被告人王春雷的辨认笔录，现场勘验检查笔录、现场图及现场照片，借条，法医学人体损伤程度鉴定意见，公安机关关于被告人到案经过的情况说明及被告人的身份证明等证据证实，足以认定。 公诉机关另指控被告人王春雷等人以刀逼及言语威胁等方式劫取彭某2和王某财物。被告人王春雷辩称其拿走钱时并未看到人，其行为不构成抢劫。辩护人提出无证据佐证被告人王春雷暴力劫取他人财物的辩护意见。经查，在案言词证据之间存在诸多相互矛盾、前后矛盾之处，公诉机关认定被告人王春雷等人以刀逼及言语威胁等方式劫取彭某2和王某财物的证据尚不充分，本院不予支持，对被告人王春雷的辩解及辩护人的此节辩护意见本院予以采纳。 ","cpfxgc":"本院认为，被告人王春雷以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人犯罪的定性不当，应予纠正。辩护人提出被告人王春雷系初犯、偶犯的辩护意见。经查，与本案事实基本相符，本院予以采纳，酌情对被告人王春雷予以从轻处罚。辩护人还提出被告人王春雷系从犯的辩护意见。经查，与本案事实及相关法律规定不符，本院不予采纳。被告人王春雷违法所得的赃款、赃物，依法应予追缴，返还给被害人。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王春雷犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月16日起至2018年11月15日止。罚金限在判决生效后的一个月内缴清）。 二、被告人王春雷违法所得的赃款、赃物，予以追缴，返还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市黄岩区人民法院 刑事判决书 （2018）浙1003刑初141号 公诉机关台州市黄岩区人民检察院。 被告人王春雷，男，1989年2月28日出生于吉林省舒兰市，汉族，初中文化，农民，住舒兰市。2017年8月16日因本案被台州市公安局黄岩分局刑事拘留，同年9月22日经台州市黄岩区人民检察院批准被逮捕。现羁押于台州市黄岩区看守所。 辩护人章利雅，浙江咏墨律师事务所律师。 台州市黄岩区人民检察院以台黄检刑诉［2018］146号起诉书指控被告人王春雷犯抢劫罪，于2018年3月7日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。台州市黄岩区人民检察院指派检察员彭某1出庭支持公诉，被告人王春雷及台州市黄岩区法律援助中心为其指派的辩护人章利雅均到庭参加了诉讼。现已审理终结。 经审理查明，被告人王春雷与高某、“陈某”（均另案处理）均受彭某2雇佣，在彭某2赌博时充当“保镖”。2008年11月4日凌晨，被告人王春雷与高某、“陈某”因前一晚彭某2给其三人的工资太少而心存不满，预谋向彭某2要钱。三人遂一起来到台州市黄岩区西城街道大环家园4幢1705室彭某2的住处，在客厅要钱遭拒后，与彭某2发生争打，致彭某2右颞顶部一处锐性创口长6.0cm，构成轻微伤，被告人王春雷趁机溜进彭某2的卧室，拿走现金人民币14000余元及手机等。 另查明，2017年8月16日，被告人王春雷被公安机关抓获。 上述事实，被告人王春雷在开庭审理过程中亦无异议，并有被害人彭某2、王某的陈述及辨认笔录，同案犯罪嫌疑人高某的供述，证人徐某的证言及辨认笔录，被告人王春雷的辨认笔录，现场勘验检查笔录、现场图及现场照片，借条，法医学人体损伤程度鉴定意见，公安机关关于被告人到案经过的情况说明及被告人的身份证明等证据证实，足以认定。 公诉机关另指控被告人王春雷等人以刀逼及言语威胁等方式劫取彭某2和王某财物。被告人王春雷辩称其拿走钱时并未看到人，其行为不构成抢劫。辩护人提出无证据佐证被告人王春雷暴力劫取他人财物的辩护意见。经查，在案言词证据之间存在诸多相互矛盾、前后矛盾之处，公诉机关认定被告人王春雷等人以刀逼及言语威胁等方式劫取彭某2和王某财物的证据尚不充分，本院不予支持，对被告人王春雷的辩解及辩护人的此节辩护意见本院予以采纳。 本院认为，被告人王春雷以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人犯罪的定性不当，应予纠正。辩护人提出被告人王春雷系初犯、偶犯的辩护意见。经查，与本案事实基本相符，本院予以采纳，酌情对被告人王春雷予以从轻处罚。辩护人还提出被告人王春雷系从犯的辩护意见。经查，与本案事实及相关法律规定不符，本院不予采纳。被告人王春雷违法所得的赃款、赃物，依法应予追缴，返还给被害人。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十四条之规定，判决如下： 一、被告人王春雷犯盗窃罪，判处有期徒刑一年三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月16日起至2018年11月15日止。罚金限在判决生效后的一个月内缴清）。 二、被告人王春雷违法所得的赃款、赃物，予以追缴，返还给被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长刘世界 人民陪审员孙国华 人民陪审员应庭芝 二〇一八年五月四日 代书记员屠星星 附件：本案判决所依据的法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"047c9b59a84d73e3bf4b8d5ec53e17a560c","writName":"王春雷抢劫一审刑事判决书"}
