{"ajId":"b06e0f01-884e-4ec9-bf43-f30705262347","ajName":"朱军强奸一案","ajjbqk":" 公诉机关指控，2013年4月7日16时许，被告人朱军在宁海县跃龙街道中山东路79-1号海天宾馆其所开的201房间，采用打耳光、拍裸照威胁等方式，不顾欧某2（女，16周岁）的反抗，强行与欧某2发生性关系。公诉机关为证明上述事实，当庭提供了被告人朱军的供述，被害人欧某2的陈述，证人唐某2、唐某1、欧某1、胡某、王某、韩某、陈某的证言，通话清单，门诊病历及伤势照片，法医物证鉴定书，辨认笔录，现场勘验检查工作记录及现场照片，扣押物品清单，监控录像光盘，到案经过，被告人朱军及被害人欧某2的身份情况证明等证据，以证实其指控。公诉机关认为，被告人朱军违背妇女意志，以暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪。提请本院依法判处。 被告人朱军辩称，其未打过欧某2耳光，拍过欧裸照但并未以此来威胁过欧某2，欧是自愿与其发生性关系的。 辩护人金国进提出：认定本案犯罪事实的证据不够充分，以现有证据不足以认定被告人朱军构成强奸罪。 经审理查明，2013年4月7日16时左右，被告人朱军将网友欧某2（女，1996年12月26日出生）带至宁海县跃龙街道中山东路79-1号海天宾馆其所开的201房间。后在房间内被告人朱军将欧某2压倒在床上，欲与欧发生性关系，欧强烈反抗并将对方的下嘴唇咬破，被告人朱军便采用打耳光、将所拍裸照上网相威胁等方式，继续实施强奸，欧某2在反抗无果的情况下，又被迫帮被告人朱军口交，之后，被告人朱军强行与欧发生了性关系。 2013年4月9日，被告人朱军被公安机关抓获归案。 上述事实，由公诉机关提供，并经庭审质证的下列证据予以证实，本院予以确认。 1、被害人欧某2的陈述和辨认笔录，证实2013年4月7日15时多，朱军骑电瓶车将其从宁海县星海中学的公交车站接到海天宾馆201房间上网。后在房间内，朱军将其推倒在床上，用手脱其衣服、裤子并用嘴亲吻其，其强烈反抗并将朱军的下嘴唇咬破，朱打了其一耳光，拍了其上身裸照并以将照片上网相威胁，其在反抗时左脸颊等处受伤。后其求朱军不要脱其裤子，做什么都行，朱军又逼其口交，之后朱军强行与其发生了性关系。 2、证人唐某2、唐某1的证言，证实2013年4月8日中午，欧某2到学校找她们，后坐在楼梯上哭，但又不肯说发生了什么事，只是说这件事很大，说出来不好，并要求晚上陪其睡，怕自己想不开。 3、证人欧某1的证言，证实案发当天18时左右，其侄女欧某2打电话过来说要晚点回来，听上去有点要哭的样子。 4、证人胡某的证言，证实2013年4月8日，发现其学生欧某2未到学校上课，9日上午见欧某2在教室座位上哭，后其将欧某2叫到办公室谈话，经劝说后，欧告知其被网友在宾馆房间强奸的事实。 5、证人王某的证言，证实案发当天15时50分左右，一名青年男子到其经营的海天宾馆开了201房间的事实。 6、证人韩某的证言，证实案发当天19时多，其在打扫海天宾馆201房间时，发现床单上、垫被上都有血迹，后其将床单拿去洗了，将垫被翻了个面垫在床上。 7、证人陈某的证言、门诊病历，证实2013年4月9日和10日，经医生检查，欧某2处女膜破损出血、左下颌等处有表皮擦伤痕迹。 8、被告人朱军在公安侦查阶段所作的供述，证实案发当天15时多，其将欧某2接到海天宾馆201房间，要与欧发生性关系，欧反抗。之后其叫欧口交，并拍了欧的裸照，后其与欧某2发生了性关系。期间，欧某2将其下嘴唇咬破，其打了欧一耳光。 9、辨认笔录、现场勘验检查工作记录及图片说明，证实唐某2、唐某1对曾见过一次面的欧某2网友朱军进行指认，以及证实接欧某2的地点、案发的地点及垫被上留有血迹的情况。 10、伤势照片、裸照照片，证实了被告人朱军的下嘴唇破裂、被害人欧某2左下颌留有擦伤痕迹及被拍裸照时的痛苦表情。 11、电话清单，证实案发当天15时40分和17时42分，欧某2分别与朱军、欧某1通过电话的事实。 12、监控录像，证实案发当天15时多，朱军从星海中学公交站旁骑电瓶车将欧某2接走及二人进出海天宾馆情况。 13、到案经过，证实2013年4月9日晚，被告人朱军被民警抓获。 14、人口信息表，证实了被告人朱军与被害人欧某2的身份情况。 ","cpfxgc":"本院认为，被告人朱军违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人朱军的辩解与辩护人金国进的辩护意见均与庭审查明的事实和法律不符，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人朱军犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月9日起至2018年4月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省宁海县人民法院 刑事判决书 （2013）甬宁刑初字第451号 公诉机关浙江省宁海县人民检察院。 被告人朱军，男，1984年5月6日出生于安徽省涡阳县，汉族，初中文化程度，农民，住安徽省涡阳县。因涉嫌犯强奸罪，于2013年4月10日被宁海县公安局刑事拘留，同年4月24日被依法逮捕。现羁押于宁海县看守所。 辩护人金国进，浙江跃龙律师事务所律师。 浙江省宁海县人民检察院以宁检刑诉［2013］430号起诉书指控被告人朱军犯强奸罪，于2013年8月7日向本院提起公诉。本院于同日立案，依法组成合议庭，因本案涉及个人隐私，不公开开庭进行了审理。宁海县人民检察院指派代理检察员张葵葵出庭支持公诉，被告人朱军及其辩护人金国进到庭参加了诉讼。现已审理终结。 公诉机关指控，2013年4月7日16时许，被告人朱军在宁海县跃龙街道中山东路79-1号海天宾馆其所开的201房间，采用打耳光、拍裸照威胁等方式，不顾欧某2（女，16周岁）的反抗，强行与欧某2发生性关系。公诉机关为证明上述事实，当庭提供了被告人朱军的供述，被害人欧某2的陈述，证人唐某2、唐某1、欧某1、胡某、王某、韩某、陈某的证言，通话清单，门诊病历及伤势照片，法医物证鉴定书，辨认笔录，现场勘验检查工作记录及现场照片，扣押物品清单，监控录像光盘，到案经过，被告人朱军及被害人欧某2的身份情况证明等证据，以证实其指控。公诉机关认为，被告人朱军违背妇女意志，以暴力、胁迫手段强行与妇女发生性关系，其行为已构成强奸罪。提请本院依法判处。 被告人朱军辩称，其未打过欧某2耳光，拍过欧裸照但并未以此来威胁过欧某2，欧是自愿与其发生性关系的。 辩护人金国进提出：认定本案犯罪事实的证据不够充分，以现有证据不足以认定被告人朱军构成强奸罪。 经审理查明，2013年4月7日16时左右，被告人朱军将网友欧某2（女，1996年12月26日出生）带至宁海县跃龙街道中山东路79-1号海天宾馆其所开的201房间。后在房间内被告人朱军将欧某2压倒在床上，欲与欧发生性关系，欧强烈反抗并将对方的下嘴唇咬破，被告人朱军便采用打耳光、将所拍裸照上网相威胁等方式，继续实施强奸，欧某2在反抗无果的情况下，又被迫帮被告人朱军口交，之后，被告人朱军强行与欧发生了性关系。 2013年4月9日，被告人朱军被公安机关抓获归案。 上述事实，由公诉机关提供，并经庭审质证的下列证据予以证实，本院予以确认。 1、被害人欧某2的陈述和辨认笔录，证实2013年4月7日15时多，朱军骑电瓶车将其从宁海县星海中学的公交车站接到海天宾馆201房间上网。后在房间内，朱军将其推倒在床上，用手脱其衣服、裤子并用嘴亲吻其，其强烈反抗并将朱军的下嘴唇咬破，朱打了其一耳光，拍了其上身裸照并以将照片上网相威胁，其在反抗时左脸颊等处受伤。后其求朱军不要脱其裤子，做什么都行，朱军又逼其口交，之后朱军强行与其发生了性关系。 2、证人唐某2、唐某1的证言，证实2013年4月8日中午，欧某2到学校找她们，后坐在楼梯上哭，但又不肯说发生了什么事，只是说这件事很大，说出来不好，并要求晚上陪其睡，怕自己想不开。 3、证人欧某1的证言，证实案发当天18时左右，其侄女欧某2打电话过来说要晚点回来，听上去有点要哭的样子。 4、证人胡某的证言，证实2013年4月8日，发现其学生欧某2未到学校上课，9日上午见欧某2在教室座位上哭，后其将欧某2叫到办公室谈话，经劝说后，欧告知其被网友在宾馆房间强奸的事实。 5、证人王某的证言，证实案发当天15时50分左右，一名青年男子到其经营的海天宾馆开了201房间的事实。 6、证人韩某的证言，证实案发当天19时多，其在打扫海天宾馆201房间时，发现床单上、垫被上都有血迹，后其将床单拿去洗了，将垫被翻了个面垫在床上。 7、证人陈某的证言、门诊病历，证实2013年4月9日和10日，经医生检查，欧某2处女膜破损出血、左下颌等处有表皮擦伤痕迹。 8、被告人朱军在公安侦查阶段所作的供述，证实案发当天15时多，其将欧某2接到海天宾馆201房间，要与欧发生性关系，欧反抗。之后其叫欧口交，并拍了欧的裸照，后其与欧某2发生了性关系。期间，欧某2将其下嘴唇咬破，其打了欧一耳光。 9、辨认笔录、现场勘验检查工作记录及图片说明，证实唐某2、唐某1对曾见过一次面的欧某2网友朱军进行指认，以及证实接欧某2的地点、案发的地点及垫被上留有血迹的情况。 10、伤势照片、裸照照片，证实了被告人朱军的下嘴唇破裂、被害人欧某2左下颌留有擦伤痕迹及被拍裸照时的痛苦表情。 11、电话清单，证实案发当天15时40分和17时42分，欧某2分别与朱军、欧某1通过电话的事实。 12、监控录像，证实案发当天15时多，朱军从星海中学公交站旁骑电瓶车将欧某2接走及二人进出海天宾馆情况。 13、到案经过，证实2013年4月9日晚，被告人朱军被民警抓获。 14、人口信息表，证实了被告人朱军与被害人欧某2的身份情况。 本院认为，被告人朱军违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人朱军的辩解与辩护人金国进的辩护意见均与庭审查明的事实和法律不符，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人朱军犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月9日起至2018年4月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长章琴琴 人民陪审员魏章潮 人民陪审员徐剑 二〇一三年九月十六日 代书记员王亚芳","writId":"05620d8fe9e119febbd5967f65142c91471","writName":"朱军强奸一审刑事判决书"}
