{"ajId":"24a5590e-9134-45e6-a9cd-bade9656c4fb","ajName":"冉海、胡柏成等一案","ajjbqk":" 辽宁省大连市人民检察院指控： （-）被告人胡柏成、刘宇、杨娜、冉海贩卖、运输毒品的犯罪事实 1.2017年4月份某日，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。杨娜遂带领冉海到四川省双龙镇找到被告人刘宇，被告人刘宇找到双龙镇的被告人胡柏成，并以38000元的价格从胡柏成处购买到1000克甲基苯丙胺。随后被告人刘宇将该1000克甲基苯丙胺在四川省双龙镇106省道附近以45000元的价格卖给被告人杨娜，杨娜以60000元的价格将该甲基苯丙胺卖给被告人冉海，由冉海带回辽宁省大连市进行贩卖。 2.2017年5月30日左右，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。被告人杨娜联系被告人刘宇，被告人刘宇和杨娜到四川省中江县双龙镇，刘宇从被告人胡柏成处以19000元人民币的价格购买500克甲基苯丙胺，并在四川省绵阳市以22500元的价格贩卖给被告人杨娜。随后被告人杨娜将该甲基苯丙胺卖给被告人冉海，冉海将上述甲基苯丙胺带回辽宁省大连市后进行贩卖。 3.2017年6月中旬，被告人冉海欲从被告人杨娜处购买甲基苯丙胺，并于2017年6月13日向杨娜的银行卡共计汇款47700元，约定杨娜购买到甲基苯丙胺后给冉海送到辽宁省大连市。被告人杨娜于2017年6月13日给其上线刘宇汇款39900元用于购买甲基苯丙胺。被告人刘宇收款后从四川省双龙镇被告人胡柏成处以38000元的价格购买1000克甲基苯丙胺，并在四川省德阳市中江一桥附近交给被告人杨娜。2017年6月14日，被告人杨娜和其朋友唐×（在逃）将该1000克甲基苯丙胺伪装在自热米饭盒中，乘坐火车从四川省绵阳市出发，于2017年6月15日抵达北京市，被告人杨娜与冉海汇合后乘坐动车从北京到大连市，并回到冉海租住处。2017年6月16日14时许，被告人冉海携带1盒伪装在自热米饭内的冰毒准备卖给李成健时，在其住处楼前被公安机关抓获。公安机关从其身上搜缴自热米饭中藏匿的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，其含量分别为40.9％、40.1％、46.8％、42.1％、41.9％、44.1％、40.1％、42.1％、41.9％、43.9％，经称重共503.78克；随后，公安机关从冉海的住处搜查出伪装在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，其含量为48.7％、44.3％、43.4％、40.8％、40.6％、40.7％、40.0％、40.0％、40.4％、39.9％，经称重共499.94克。 2017年6月16日17时30分许，公安机关在大连市金州区金华小区南门对面×××咖啡门前停车场将被告人李成健抓获，并在其驾驶的车内查获白色晶体22袋，经鉴定均含有甲基苯丙胺成分，经称重共16.95克。 2017年9月20日，公安机关在四川省德阳市中江县凯江镇××大酒店房间将被告人刘宇抓获，并从其身上搜缴红色颗粒物及白色晶体物，经鉴定均含有甲基苯丙胺成分，经称重分别为0.21克和0.57克。 （二）被告人冉海其他贩卖毒品的犯罪事实 1.2017年5月7日下午，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 2.2017年5月17日14时许，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 3.2017年6月5日18时许，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 4.2017年6月6日13时许，被告人冉海在大连市金州区金华小区红绿灯附近，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 （三）被告人李成健贩卖毒品的犯罪事实 1.2017年5月7日中午，被告人李成健驾车在大连市金州区向应广场和平丽苑门前，将从冉海处购买的35克甲基苯丙胺贩卖给被告人王传礼。交易后，王传礼微信转账7000元。 2.2017年6月5日下午，被告人李成健将卖给王传礼的50克甲基苯丙胺事先放到大连市金州区金龙湾道边的草丛中，随后被告人王传礼将上述甲基苯丙胺取走，交易后王传礼微信转账支付毒资。 （四）被告人王传礼贩卖毒品的犯罪事实 1.2017年5月27日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区金玛商城门口交给王某，王某支付350元毒资。 2.2017年5月30日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区金玛商城门口交给王某，王某支付300元毒资。 3.2017年5月26日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区万德悦城北门口交给张某，张某支付300元毒资。 4.2017年5月27日，被告人王传礼在大连市金州区向应广场以200元的价格贩卖给张某甲基苯丙胺1克。 2017年6月15日18时许，公安机关在大连市金州区国防路与滨海公路宁海桥上将被告人王传礼抓获。 （五）被告人胡柏成伪造货币的犯罪事实 2017年7月，被告人胡柏成使用打印机、电脑、钢尺、美工刀等工具，在四川省德阳市中江县永兴镇苍松村家中伪造人民币。2017年9月20日，公安机关从被告人胡柏成的家里搜缴2005版百元面值的人民币602张；在胡柏成驾驶的×××黑色小汽车内搜缴2005版百元面值的人民币1张，五十元面值的人民币1张。经鉴定，从胡柏成家里和车里搜缴的2005版百元面值的603张人民币为假人民币；2005版五十元面值的1张人民币为假人民币。 2017年9月25日，被告人胡柏成因伪造货币到四川省中江县公安局经侦大队投案。 针对起诉书指控的事实，公诉机关宣读并出示了相关证据。 公诉机关认为，应当以贩卖毒品罪、伪造货币罪追究被告人胡柏成的刑事责任；以贩卖、运输毒品罪追究被告人冉海、杨娜的刑事责任；以贩卖毒品罪追究被告人刘宇、李成健、王传礼的刑事责任。被告人胡柏成犯数罪，应适用《中华人民共和国刑法》第六十九条；被告人王传礼系累犯，应适用《中华人民共和国刑法》第六十五条的规定予以处罚。 被告人胡柏成对起诉书指控的犯罪事实及罪名有异议，认为其并没有贩卖毒品，是刘宇陷害的。 被告人胡柏成的辩护人认为：1．胡柏成系投案自首，家中查获的假币及笔记本电脑等设备，均系拾捡而来，胡柏成不懂伪造货币的技术，到案后一直稳定供述并未有伪造货币的行为，应当认定胡柏成构成持有、使用假币罪。2．认定胡柏成构成贩卖毒品罪的证据不足。 被告人刘宇对起诉书指控的犯罪事实及罪名没有异议。 被告人刘宇的辩护人认为：1．公诉机关对刘宇的犯罪指控证据不足，不能成立。2．刘宇在毒品交易中处于被动地位，主观恶性较小。3．刘宇到案后如实供述自己犯罪事实，认罪悔罪。4．刘宇到案后，为公安机关提供胡柏成制毒线索，带领公安机关到胡柏成可能制毒的现场，具有立功表现。 被告人杨娜对起诉书指控的犯罪事实及罪名有异议，认为其没有贩卖毒品。 被告人杨娜的辩护人认为：1．没有证据证明杨娜实施了贩卖毒品行为，杨娜不构成贩卖毒品罪。2．杨娜到案后协助抓获同案他犯，属立功。 被告人冉海对起诉书指控的犯罪事实及罪名有异议，认为其只是购买了毒品，并未贩卖毒品。 被告人冉海的辩护人认为：1．被告人冉海应涉嫌非法持有毒品罪，毒品数量为500克。2．涉案毒品纯度较低，没有流入社会，请求法院从轻处罚。 被告人李成健对起诉书指控的犯罪事实及罪名有异议，认为其没有贩卖给王传礼50克毒品的事实。 被告人李成健的辩护人认为：1．指控李成健于2017年6月5日下午贩卖给王传礼50克甲基苯丙胺的事实不清，证据不足。2．在李成健车内查获的16.95克毒品不应认定为李成健贩卖毒品的数量。3．李成健认罪态度较好，可从轻处罚。 被告人王传礼对起诉书指控的犯罪事实及罪名有异议，认为其没有在李成健处购买50克毒品的事实。 被告王传礼的辩护人认为：1．王传礼贩卖毒品数量为四克。2．被告人如实供述自己犯罪事实，有悔罪表现，请求法院从轻处罚。 本案审理过程中，被告人冉海及其辩护人周思、被告人胡柏成及其辩护人李德才、被告人杨娜及其辩护人范作辉针对胡柏成、冉海、杨娜的讯问笔录及录音录像提出非法证据排除申请，理由为：胡柏成、冉海、杨娜在派出所的供述均系被公安人员用电棍电击后作出的，属于刑讯逼供。 针对被告人、辩护人提出的非法证据排除申请，公诉机关提供了侦讯说明、入所体检表、录音录像等证据，证明侦查人员对上述被告人没有刑讯逼供行为。公诉人答辩称：1．在开发区湾里派出所的供述录像中，上述各被告人供述流畅、表情自然，不存在逼供的情况；2．胡柏成、冉海的入所体检表显示二被告人没有任何外伤，对于体检表显示杨娜入所时脚部淤青和擦伤，公安机关已出具说明系审讯座椅所致且抓捕时照片显示杨娜坐在地上，也可能导致淤青；3．侦查机关已经出具两份说明，证实在抓捕和讯问过程中对上述被告人没有刑讯逼供的行为。 本院综合被告人、辩护人提供的线索和意见以及公诉机关提供的证据和答辩意见认为，现有证据无法认定或怀疑上述被告人系遭到殴打而作出供述，对上述各被告人的讯问笔录及录音录像不作为非法证据予以排除。 经审理查明： （一）被告人胡柏成、刘宇、杨娜、冉海贩卖、运输毒品的犯罪事实 1.2017年4月份某日，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。杨娜遂带领冉海到四川省双龙镇找到被告人刘宇，被告人刘宇找到双龙镇的被告人胡柏成，并以38000元的价格从胡柏成处购买到1000克甲基苯丙胺。随后被告人刘宇将该1000克甲基苯丙胺在四川省双龙镇106省道附近以45000元的价格卖给被告人杨娜，杨娜以60000元的价格将该甲基苯丙胺卖给被告人冉海。 2.2017年5月30日左右，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。被告人杨娜联系被告人刘宇，被告人刘宇和杨娜到四川省中江县双龙镇，刘宇从被告人胡柏成处以19000元人民币的价格购买500克甲基苯丙胺，并在四川省绵阳市以22500元的价格贩卖给被告人杨娜。随后被告人杨娜将该甲基苯丙胺卖给被告人冉海。 3.2017年6月中旬，被告人冉海欲从被告人杨娜处购买甲基苯丙胺，并于2017年6月13日向杨娜的银行卡共计汇款47700元，约定杨娜购买到甲基苯丙胺后送到辽宁省大连市。被告人杨娜于2017年6月13日给其上线刘宇汇款39900元用于购买甲基苯丙胺。被告人刘宇收款后从四川省双龙镇被告人胡柏成处以38000元的价格购买1000克甲基苯丙胺，并在四川省德阳市中江一桥附近交给被告人杨娜。2017年6月13日，被告人杨娜伙同他人将该1000克甲基苯丙胺伪装在自热米饭盒中，乘坐火车从四川省绵阳市出发，于2017年6月15日抵达北京市，与冉海汇合后乘坐动车从北京到大连市，并回到冉海租住处。2017年6月15日14时许，被告人冉海携带1盒伪装在自热米饭盒内的甲基苯丙胺准备卖给李成健时，在其上述住处楼前被公安机关抓获。从其身上查获藏在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，共重503.78克；随后，公安机关又从冉海的住处查获伪装在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，共重499.94克。 2017年9月20日，公安机关在四川省德阳市中江县凯江镇××大酒店房间将被告人刘宇抓获，并从其身上搜缴红色颗粒物及白色晶体物，经鉴定均含有甲基苯丙胺成分，分别重0.21克和0.57克。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人胡柏成供述，2017年9月末我因涉嫌伪造货币，被四川省中江县公安局刑事拘留。后来大连的警察到中江县查案，知晓了我贩卖毒品的事，所以中江县公安局将我移交到大连警方处理。我向一个叫刘宇的男子贩卖毒品，刘宇平时称呼我为\"豆腐\"，一共卖了三次。第一次1000克冰毒，第二次500克冰毒，第三次1000克冰毒。第一次是在2017年4月份的一天，刘宇约我在罗贵的路边见面，问我能不能买到冰毒，我说38000元一条（指1公斤冰毒）。过了不到一个礼拜，刘宇给我打电话，让我准备一条货。第二天下午，刘宇约我到106省道双龙镇路牌附近见面。刘宇上了我的车，把32000元现金给了我，刘宇说剩下的钱以后再给，我同意了，从车副驾驶手扣里拿出一个用茶叶袋包装好的一条冰毒给了刘宇。后来刘宇找到我，把剩下的钱给我补齐了，一共给了我38000元。我知道是刘宇之前的女朋友要买冰毒，应该叫杨娜，也是四川人。我贩卖的冰毒是我和刘宇交易之前，我从一个外号叫\"胖哥\"的男子手里买的，35000元一条买的，这次我挣了3000元。 第二次是在2017年的端午节前后，大概是在2017年5月30日左右。刘宇说要买货，我让刘宇来我指定的地方找我，离我家直线距离也就二三百米远。和刘宇一起来的还有他的一个叫杨娜的女朋友，这个女的我之前见过面，刘宇领着她曾经来我家吸食冰毒。我领着刘宇和杨娜进到大门右手边的房子里，大厅角落里摆放着一个木质圆桌，圆桌铺的白纸上放着没包装的冰毒。每次我和刘宇见面时，不管买不买冰毒，我总是拿出一点冰毒给刘宇吸食，这次也一样，我拿出自己制作的冰壶和锡纸，刮出一点冰毒给刘宇和杨娜吸食。吸食完冰毒后，杨娜说还行，要500克。我拿出秤给杨娜称了500克冰毒，装在一个白色透明密封塑料袋里。刘宇当着杨娜面给了我19000元。这次的冰毒是之前我从\"胖哥\"手里买来的，同样是35000元一条，这次我挣了1500元。 第三次是在2017年6月13日，在之前刘宇给我打电话跟我要一条货，说是杨娜要买。当天刘宇给我打电话约我在双龙镇106省道路口见面。我俩见面后刘宇给了我38000元，我给了刘宇一个纸袋，里面用茶叶袋装着一公斤冰毒。这次我的冰毒还是提前从\"胖哥\"那买来的，同样是35000元一条买的，我挣了3000元。在村里大家都管我叫\"豆腐\"。 辨认笔录证实，胡柏成在12张年龄相近、不同女性免冠照片中辨认出被告人杨娜即是刘宇带来购买冰毒的女子。 胡柏成在12张年龄相近、不同男性免冠照片中辨认出被告人刘宇。 2．被告人刘宇供述，2017年9月20日我在中江县被抓获。我吸食毒品，并向一名叫杨娜的女的贩卖毒品。我一共向杨娜贩卖过三次毒品。第一次大概时间是2017年4月份的一天，杨娜过来找我，说她有个外地的朋友想购买冰毒。我说5万元人民币一条（1公斤），杨娜说5万元一条货的话，她就没有利润了，我俩最后定在45000元一条货。大概过了一两天我给临镇（双龙镇）一个叫\"豆腐\"（胡柏成）的打电话，让他在罗贵的路边等我，我俩见面后我问他能不能联系到冰毒，他说4万一条，我说这样我就没有利润了，我们最后定好的价格是38000元一条冰毒。又过了三四天，杨娜给我打电话，说她的朋友明天就要过来让我准备一条货。我就给胡柏成打电话说我朋友要一条货让他准备一下。第二天下午杨娜给我打电话说她和她朋友要来找我，我们在106省道双龙镇路牌附近见面，我看见杨娜开着车，副驾驶坐着一名男子。杨娜上了我的车，给了我三万多的现金，说剩下的一会儿去中江拿。这时那个男的就把车开走了。我给胡柏成打电话，告诉他我的位置。胡柏成开车过来了，我让杨娜在我车里等着，我上了胡柏成的车，把钱给了胡柏成，说还差你几千块钱，晚会儿给你送过去。胡柏成从他车副驾驶前面的储物箱里拿出一个红色的布制口袋给了我，我打开发现里面装着一个银色的茶叶袋，我知道里面装的是冰毒。我把装有毒品的红色的布制口袋给了杨娜。我把杨娜送到中江二环路附近，杨娜的那个朋友就在附近等我们，杨娜到她朋友那拿了一万元钱给我，说还差你一点点，以后给你。我拿到这一万元后，就去找胡柏成，把欠胡柏成的给了他。这次交易杨娜一共给我4.2万或者4.3万元，还欠我两三千块钱。 第二次交易是今年的端午节前后，2017年5月30日左右。杨娜通过支付宝跟我联系，说她朋友这几天能过来还想买点东西。过了一两天杨娜通过支付宝跟我联系说这次要买500克冰毒，还说她想拿货之前看看货。我和杨娜按着胡柏成电话告诉的路来到中江县双龙镇胡柏成家附近的一个房子，这处房子并不是胡柏成住处。屋子里有一个圆桌子，上面铺的白纸，白纸上面放着没有包装的冰毒，大概一两公斤。杨娜看过东西说可以，我就跟胡柏成说要500克。我跟杨娜去车上拿钱，杨娜给我一万多元钱说剩下的钱让我帮她补上，等她朋友明天过来再把钱给我，我拿出大概七八千元钱，凑够了19000元给了胡柏成。第二天杨娜在中源广场，把前一天晚上我拿的七八千元钱给了我，这次交易她给我22500元。除此之外杨娜又给了我两三千，就是我跟她第一次交易她欠我的钱。 我跟杨娜的第三次交易是2017年6月13日，这次杨娜也是通过支付宝跟我联系说想买一条货，说这次时间有点紧，她要亲自送过去，要把钱打给我，我把东西拿到后再送给她，这样能节省时间。我通过尾号0986的手机给杨娜发了短息，短息内容是我的银行卡号。当天下午杨娜给我发信息说建行给我存了两万，马上去农行存。汇完之后给我打电话说一共给我存了39900元，有一百没存进去，剩下的钱见面给我。因为我们镇上没有建设银行，我就去永兴镇的一家银行，分七次取了20000元，前6次每次3000元，最后一次2000元；之后去永兴镇的农业银行分七次取出来19000元，前6次每次3000元，最后一次1000元。我取完钱，跟胡柏成约在双龙镇106省道路口附近见面。我给了胡柏成38000元钱，胡柏成给了我一个纸袋子，里面装着一个银白色的茶叶袋，里面装有冰毒。我拿完东西跟杨娜联系，约在中江一桥下面见面，我把冰毒交给杨娜，杨娜给了我8100元钱现金。这次交易杨娜一共给了我48000元。多的3000元，是她还我的钱。 我跟杨娜在2016年年底到2017年年初处了一段男女朋友，我跟她处对象的过程中跟她说过我能联系到冰毒的事。杨娜在我手中购买的冰毒卖给她一个外地的朋友，我跟杨娜第一次交易的时候见过她说的那个朋友一次，具体长什么样我记不清了。我跟胡柏成是2016下半年，在玩牌的过程中认识的。有一次我跟胡柏成打完牌去吃饭，吃饭过程中他问我是不是吸毒，他说他能联系到冰毒，想要的话可以找他。 胡柏成是中江县双龙镇人，男，1.70米左右，较瘦，50岁左右，有明显的秃顶。我没有稳定的收入，家里面需要钱，我平时花销也比较大，有侥幸的心理想通过贩卖毒品来挣点钱。 中江县公安局出具的现场检测报告书证实，刘宇的尿液检测样本经现场检测，结果呈阳性。 辨认笔录证实，被告人刘宇在12张年龄相近，不同男子的正面免冠照片中辨认出\"豆腐\"即被告人胡柏成。 被告人刘宇在12张年龄相近、不同女子的正面免冠照片中辨认出\"小娜\"即被告人杨娜。 3．搜查笔录、扣押决定书、扣押清单、提取笔录证实，公安机关对刘宇所住的中江县凯江镇××大酒店客房、白色丰田轿车及刘宇人身进行了搜查。在刘宇随身携带的咖啡色手提背包内查获蓝色塑料方盒一个，在蓝色塑料方盒内查获了红色颗粒状毒品疑似物、白色晶体状毒品疑似物。在房间查获黑色诺基亚手机一部、白色VIVO手机一部。在刘宇手提包内的钱包内查获现金人民币14593.5元。上述物品均已被公安机关提取并扣押。 4．称量笔录、取样笔录证实，在刘宇的随身物品内查获的红色颗粒状毒品疑似物净重0.21克；白色晶体状毒品疑似物净重0.57克，已全部取样并封存送检。 搜查照片、扣押照片、称量照片证实，刘宇对上述搜查、扣押、称量的过程进行了指认。 5．川德公（物）鉴（理）字［2017］336号理化检验报告证实，从刘宇处查获的毒品疑似物中均检出甲基苯丙胺成分。 6．被告人杨娜供述，2017年6月15日15时许，我在我朋友冉海家中被抓获的。我知道公安机关为什么抓我，因为我贩卖毒品给冉海。冉海的微信名叫：\"呜啦呜啦\"还有一个叫\"等待\"。今天我看见他也被公安机关抓获了。 我和冉海是今年4月份左右认识的，他是通过一个叫\"医生\"的男子认识我的。当时\"医生\"把我介绍给冉海的时候就告诉他，我这里能购买到便宜的毒品，让冉海以后购买毒品可以找我。\"医生\"也是贩毒人员，他曾经贩卖毒品给冉海，但因为\"医生\"卖的毒品质量不好，所以\"医生\"让冉海到我这购买毒品。刘宇是我的前男友，他是四川省德阳市中江县双龙镇人，和刘宇处对象的时候，我就知道刘宇在从事贩卖毒品的生意。我一共贩卖毒品给冉海三次，每次都是一千克，一共三千克冰毒，都是从刘宇处购买的。 今年4月份的时候，具体时间我记不清楚了，冉海通过微信和我说想购买一公斤冰毒。我给刘宇打电话说购买一公斤冰毒，刘宇说什么时间要需要提前一两天给他打电话，并告诉我一公斤冰毒是45000元人民币。然后我告诉冉海，让他到四川绵阳取毒品。过了二三天，冉海就到绵阳了，我在高新区一个酒店开了一间房，让他到酒店找我。当天下午三点钟左右见面后，我开着我朋友的车到中江双龙镇找刘宇，我让冉海在车上等着，我步行去找刘宇拿毒品。当时我给了刘宇40000元钱，还欠了他5000元钱，刘宇给了我一个袋子，里面装着一个银白色的茶叶袋，茶叶袋里面装着一公斤冰毒。我回到车上将装有毒品的茶叶袋交给冉海。这次交易，我记得冉海给我尾号7189的邮政储蓄银行卡打了一二万元钱，到了之后还没去见刘宇他又给了我一部分现金，剩下还欠我10000元钱没有给。此次交易我是45000元购买的一公斤冰毒，然后以60000元钱卖给冉海，我从中赚取了15000元钱。 第二次是还没过端午节，冉海通过微信和我说想购买一公斤冰毒，他准备一过端午节就过来取毒品。我给刘宇打电话说购买一公斤冰毒，并告诉他一过端午节就要。端午节一过，具体时间我记不清楚了，冉海到绵阳，我让他到第一次见面的酒店找我。我开着我朋友的车到中江双龙镇找刘宇，到了之后冉海在车上等着，我步行去找刘宇拿毒品。我跟刘宇见面后，刘宇指挥我开车到了一个砖瓦房门口，刘宇跟我说这是胡柏成做毒品的地方。胡柏成带我和刘宇进了右手边的堂屋，我看见屋里有个圆的老木头桌子，桌子上摆满了一层毒品，应该是刚做出来不久在那晾晒。我和刘宇、胡柏成一起抽了几口毒品，抽的这个毒品就是从房间内放毒品的木头圆桌上直接拿的，也算是买之前试试毒品的品质。刘宇跟胡柏成谈了几句，接着两个人一起从桌子上装了一公斤毒品，然后我跟刘宇就离开了。我回到车上将毒品交给冉海，冉海给了我70000元钱现金。这次一公斤冰毒是60000元钱，加上上一次冉海欠我的10000元钱，所以给了我七万元钱。此次交易我从中赚取了15000元钱。 第三次就是你们抓我的这次。冉海和我说，多给我点钱能不能将毒品送到大连，我说可以。冉海说让我拿着冰毒到大连给我八万元钱，如果冉海先把钱给我，我送过去就给我75000元钱。我让他先把钱汇过来，冉海和我说他最近钱不够只剩下47700元，能买多少让我看着买。因为我从上家购买冰毒只需要45000元钱，所以我就购买了一公斤冰毒，这样给冉海送到大连之后他能给我75000元钱。冉海通过转账给我7189的邮政储蓄银行卡里汇了47700元，我通过转账给刘宇建设银行转了二万元钱，给他农业银行转了19900元钱。然后我到中江一桥找到刘宇给了他8000元钱购买了一公斤冰毒。因为第一次我欠他5000元钱，这次给了他48000元钱，我还欠他2000元钱。这次毒品的包装和前两次都是一样的，银色的茶叶袋包装，外面有一个纸袋子。因为我有贩毒前科，我害怕在路上被公安机关查获，冉海告诉我坐高铁查不出来。我买了四盒子鱼香肉丝自热方便米饭，我之前看见冉海是如何将冰毒装进鱼香肉丝自热方便米饭盒，所以我就学会了。我把冰毒分装成10个小袋，每袋重约50克，放在饭盒的里面，然后再用透明胶带将饭盒的外包装袋粘住，这样从外面根本看不出来饭盒拆开过包装。之所以要将冰毒分成10个小袋，是冉海要求，说这样会方便装。其中两盒装了冰毒，每盒里面装了500克冰毒。还有两盒装了冰糖，为了试验是否能够安全过安检。但是我还是不放心，所以我找到我一个朋友\"小胖\"让他将毒品带到大连，我会支付给他一万元钱的好处费。冉海告诉我从绵阳坐火车到北京，冉海会到北京接我，并让我定6月15日7点37分北京到大连北的D45次列车。6月13日23时30分左右，我和\"小胖\"坐绵阳到北京西的火车。在路上因为一些琐事，我和\"小胖\"吵了起来，\"小胖\"就向我要钱说要回绵阳，我给了他3000元钱就让他回绵阳了。我在北京西站下火车，是6月15日早上5点30分，冉海让我到二站台找他，然后我们乘坐D45次列车到大连。因为我们分别定的票，所以座位不在一起，他是03车厢。到大连后，我和冉海到了他的住处，刚进家门，他就拆了一个盒子看里面是否是冰毒，确认是毒品后就再次用透明胶带将盒子封上，告诉我要出门，让我在家里面等他。公安机关抓获我时，剩下的500克冰毒就在冉海家中放着。冉海不知道我拿了多少毒品，我到了之后他也没问，我也没说。 我一直从刘宇手中购买冰毒，他的电话号码尾号是0986。刘宇的毒品是从一个叫\"豆腐\"（胡柏成）的人手中拿的。我跟刘宇之前是男女朋友关系，关于毒品的事刘宇平时也不避讳我，我见过胡柏成几次。 指认现场照片证实，杨娜对其被抓获的现场进行了指认。 物证照片证实，杨娜对查获的餐盒进行了指认。 杨娜手机短信照片证实，电话号码尾号为0986（刘宇手机）给杨娜发短信\"我的建行卡尾号9344，农行卡尾号5970。\"杨娜回复短信\"建行的存好了，2万。马上去农行。\"。 杨娜活动轨迹证实，杨娜于2017年6月13日乘坐K1364次列车从绵阳到北京西，2017年6月15日乘坐D45次列车从北京到大连北。 辨认笔录证实，杨娜从12张年龄相近，不同男性免冠照片中辨认出被告人刘宇。 杨娜从12张年龄相近，不同男性免冠照片中辨认出绰号\"南晓\"的男子，即被告人冉海。 杨娜从12张年龄相近，不同男性免冠照片中辨认出绰号\"豆腐\"的男子，即被告人胡柏成。 7．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对杨娜的人身及住处进行搜查。当场在洗菜台桌面上查获疑似装有毒品的3个盒子（印有鱼香肉丝自热方便米饭字样，红色塑料包装盒）分别标记为1#2#3#物证，1个装盒子的塑料袋；杨娜放在暂住处的旅行箱内搜查出2部手机（vivo牌粉色直板触摸屏、金立牌黑色直板触摸屏）、2张银行卡（邮政储蓄银行尾号7189、尾号0553）及1张火车票（杨娜，北京站至大连北站，D45车次、07车13B号，2017年6月15日07：37开）。在杨娜坐过的公安机关的面包车上查获杨娜，绵阳站至北京西站，K1364次、11车019号下铺，2017年6月13日23：38开的车票，公安机关对上述相关物证进行了提取、封装、扣押。 大连市公安局经济技术开发区分局湾里派出所情况说明：抓捕冉海、杨娜时二人被控制在公安机关的面包车上，时隔两三天后，巡防队员对面包车进行清扫，在面包车最后排座位下面发现火车票。 8．毒品物证称量笔录、毒品物证取样笔录证实，在杨娜暂住处查获的1#和2#白色块状晶体净重766.4克，3#白色颗粒晶体重499.94克。已取样送检。 9．（大）公（司）鉴（理化）字［2017］第421号检验报告证实，从杨娜处查获疑似毒品，编号为2017-LH-421-JC1号检材中未检出甲基苯丙胺成分； 编号为2017-LH-421-JC2号检材中未检出甲基苯丙胺成分； 编号为2017-LH-421-JC3检材至编号2017-LH-421-JC12号检材中均检出甲基苯丙胺成分，含量均为39.9％以上。 鉴定意见通知书证实上述检验鉴定意见已告知被告人杨娜。 10．辽宁省罚没物品清单证实杨娜处查获的甲基苯丙胺被公安机关没收。 11．被告人冉海供述，2017年6月15日下午三点左右，我从暂住处出来，准备打车的时候被警察拦住，在我随身携带的挎包内查获一个装有毒品的红色方便米饭盒，里面装了10个密封袋包装的冰毒晶体，当场称量这10袋冰毒总共约有500克。我贩卖的毒品是从四川一个叫杨娜的女孩手中购买的。 我一共从杨娜手中购买过三次毒品，第一次一公斤，第二次一公斤，第三次就是我被抓这次，这次我没跟杨娜具体定好要多少毒品。被抓之后警察从我身上搜到500克毒品，杨娜身上还有多少毒品我就不清楚了。 我回四川老家通过一些吸毒的朋友认识的杨娜，我跟她联系成条购买也就是成公斤购买毒品的价格，是每公斤六万元人民币。后来我认识李成健，李成健告诉我他一次能拿500克毒品，我开始从杨娜手中购买毒品。 第一次我从杨娜手中购买毒品是2017年5月初，我跟杨娜用微信联系说想买一公斤毒品，隔了一两天，杨娜微信回复我说东西准备好了，让我过去就行了。于是我坐高铁从大连到北京，又从北京换乘到四川绵阳。杨娜到火车站接我到了一个宾馆。杨娜让我把钱给她，她出去三四个小时拿了一个大密封袋装的一公斤毒品回来，我跟杨娜说让她帮我分些小包，我方便拿。杨娜就在宾馆里把这一公斤毒品分成20包每包50克重的小包装。我把这20包毒品分别装在两个我事先准备好的红色方便米饭盒里，每盒装10包毒品，之后再用透明胶带将方便米饭盒封好。我带着毒品从绵阳坐火车到北京，再从北京换乘高铁到了大连。 第二次从杨娜手中购买毒品是2017年5月末6月初。因为上次从杨娜手中购买的一公斤卖完了，李成健又联系我想购买毒品，于是我就联系杨娜再购买一公斤毒品。杨娜准备好毒品后通知我，我这次也是从大连坐火车到四川绵阳。到了之后杨娜开车带着我去了绵阳一个地方，到了地方之后杨娜让我在车上等她，她就拿钱下车走了。我在车上等了一会儿杨娜也没有回来，我害怕出事就开车沿着路往前开了三四十公里停在路边，之后我给杨娜打电话说，让她买好毒品过来找我。我在路边等了大约1个多小时，杨娜过来找到我。回宾馆后我让杨娜给我分好毒品，我把毒品分装在两个方便米饭盒子里，之后坐火车把毒品带回了大连。 第三次我从杨娜手中购买毒品是2017年6月中旬，具体日期我记不住了。因为前两次我自己带毒品感觉风险太大，所以我这次跟杨娜联系要毒品的时候我问她，让她把毒品带到大连什么价格。杨娜跟我说如果她垫付毒资的话一公斤毒品八万元人民币，如果我先把毒资汇过去一公斤毒品75000元。我当时手上没那么多现金，我跟杨娜说我只有47700元钱，货让她看着安排。我给杨娜汇完钱第二天杨娜给我回信说毒品已经买到了。我跟杨娜说了我之前坐火车的路线，告诉她这么走风险能低一些。2017年6月14日，杨娜把定好的绵阳到北京火车票发给我，在路上她又定了一张2017年6月15日早上北京到大连的高铁票也一起发给了我，我跟杨娜说我到北京接她。2017年6月14日下午2点左右，我坐高铁从大连到北京。2017年6月15日早上5点多，我在北京火车站接到了杨娜，见到杨娜之后我订一张跟杨娜同一车次北京到大连的高铁票，我记得杨娜在7车厢，我在3车厢。2017年6月15日下午2点左右，我跟杨娜到达大连北站，然后一起回到了我的住处。因为李成健一直跟我催要毒品，我跟杨娜说先给我拿一盒毒品。杨娜这次一共带了4个方便米饭盒，她拿了其中一个打开看了一下交给我。我就拿着这盒毒品准备去跟李成健交易，刚出门就被警察抓了。 最后一次我不确定杨娜带了多少毒品，我之前问过她带了多少毒品，她没告诉我，但是我看到她带了4个方便米饭的盒子，如果里面都是毒品应该是两公斤，但是我拿到手的只有一盒里面500克毒品，其余3盒里面装的是不是毒品，装了多少毒品我没看到，所以我也不能确定。最后一次我是通过大连锦绣小区附近的邮政银行自动存取款机给杨娜的邮政银行卡汇的款。我的微信名称是\"呜啦呜啦\"。杨娜的微信名\"完结花。\"。 辨认现场照片证实，冉海对被抓获的现场进行了辨认。 物证照片证实，冉海对查获的毒品冰毒进行了指认。 冉海活动轨迹及住宿查询证实，冉海于2017年4月至6月多次在四川、北京、大连等地的活动及住宿情况。于2017年6月14日乘坐D43列车从大连北到北京，入住北京西点招待所，6月15日退房，当日乘坐动车D45从北京到大连北。 12．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对冉海的人身及住处进行搜查。当场在其随身携带的背包内查获疑似装有毒品的1个盒子（印有鱼香肉丝自热方便米饭字样，红色塑料包装盒）标记为1#物证，2部手机（iphone5s金色和iphone7plus黑色）、1张银行卡（农行卡尾号5411）及1张火车票（冉海，北京站至大连北站，D45车次、03车18C号，2017年6月15日7时37分开）。对上述物证进行了提取、封装、扣押。 13．毒品物证称量笔录、毒品物证取样笔录证实，在冉海随身背包内查获的1#白色颗粒晶体重503.78克。已取样送检。 14．（大）公（司）鉴（理化）字［2017］第422号检验报告证实，从冉海处查获的疑似毒品，编号为2017-LH-422-JC1号检材至编号2017-LH-422-JC10号检材中均检出甲基苯丙胺成分，其含量均为40.1％以上。 鉴定意见通知书证实上述检验鉴定意见已告知被告人冉海。 15．辽宁省罚没物品清单证实冉海处查获的甲基苯丙胺被公安机关没收。 16．大公开（网安）勘［2017］087号现场勘验检查工作记录证实，公安机关对杨娜黑色金立手机进行现场勘验检查。经勘验，该手机微信曾登录\"难得几回废\"\"忧伤的季节\"姐依然霸道\"\"完结花。\"等微信名。其中\"完结花。\"与微信好友\"呜啦呜啦\"的聊天记录：2017年6月15日5：18 \"完结花。\"：\"火车没有晚点，快到了\"， \"呜啦呜啦\"：\"知道了\"， \"完结花。\"：\"我下火车出站不？\" \"呜啦呜啦\"语音回复； \"完结花。\"：\"到北京大公馆了，还有多久就到了啊？\" \"呜啦呜啦\"：\"快了\"， \"完结花。\"：\"我就把手机装起来了哈，你就在那儿等我哈\" \"呜啦呜啦\"：\"北二出口\"。 17．协助查询存款／汇款通知书、杨娜尾号7189邮政储蓄卡的交易明细证实，该银行卡于2017年6月13日，大连锦绣支行自助服务区ATM汇入四次10000元、一次7700元（共47700元）；同日，在绵阳市普明南路营业所网点柜面卡取现金49000元。 18．调取证据通知书、查询存款／汇款通知书、刘宇银行卡交易明细记录证实，刘宇名下的中国农业银行银行卡尾号5970于2017年6月13日，现存10000元、9900元，当日分六次取出3000、一次取出1000元。 刘宇名下的中国建设银行银行卡尾号9344于2017年6月13日在绵阳存入10000元、10000元，当日在中江县永兴镇全兴街98号分六次取出3000元，一次取出2000元。 19．租房协议证实，2017年2月25日冉海租住涉案房屋，租期至2017年8月24日。 （二）被告人冉海、李成健毒品交易的犯罪事实 1.2017年5月7日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 2.2017年5月17日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 3.2017年6月5日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 4.2017年6月6日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 2017年6月15日，公安机关在大连市金州区金华小区南门对面×××咖啡门前停车场将被告人李成健抓获，并在其驾驶的车内查获白色晶体22袋，经鉴定均含有甲基苯丙胺成分，共重16.95克。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人冉海供述，我一共贩卖给李成健四次冰毒，每次500克，一共两公斤。 第一次我跟李成健交易毒品是在2017年5月7日下午三四点钟，当天李成健给我发微信说想要购买500克毒品，我俩定好每克毒品价格是160元，交易地点定在大连金州区金华小区的红绿灯附近。李成健开车，我上他车副驾驶的位置，给了李成健一个红色方便米饭盒包装的500克毒品，李成健给我大约四万元现金，并约好剩下的毒资事后再给我支付宝转账。因为李成健给我的现金已经够我购买毒品的本钱还有一些利润，李成健这样一次能购买这么大量的下家我也不好找，为了以后还能继续合作，我答应李成健事后再给我转账剩余部分。 第二次我跟李成健交易毒品是在2017年5月17日下午二三点钟，当天李成健给我发微信要购买500克毒品，毒品价格和交易地点跟上次一样。这次也是李成健开车，在车上我给他一个红色方便米饭盒包装的500克毒品，他给了我大约四万元现金，其余的毒资事后再给我支付宝转账。 第三次我跟李成健交易毒品是在2017年6月5日傍晚六七点钟，当天李成健给我发微信要购买500克毒品，毒品价格每克160元人民币，地点也是在大连金州区金华小区红绿灯附近。我到了约定地点之后给李成健打电话，李成健告诉我他在金华小区红绿灯往前的超市路边，停的最脏的一台车就是他的车。我按李成健说的找到他之后上了他的车，在车里我给了他一个红色方便米饭盒装的500克毒品，他给了我大约四万元现金，其余的钱约好事后给我支付宝转账。 第四次我跟李成健交易毒品是在2017年6月6日下午一点钟左右，也就是上次交易毒品的第二天。李成健给我发微信说要500克毒品，价格和交易地点跟之前一样。我到了之后上李成健的车，在车上我给了李成健一个红色方便米饭盒包装的500克毒品，他给了我大约四万元现金，其余的毒资事后再给我支付宝转账。 我每次跟李成健交易毒品都是李成健用微信跟我联系，我跟李成健都是单线联系，我能找到他，他找不到我，他没有我的电话。李成健的微信名是\"扬帆远航\"，他的电话尾号是7007。我跟李成健联系用的微信是专用的，微信名称是\"呜啦呜啦\"。 我卖给李成健的毒品是用透明密封袋装好的10小袋白色晶体冰毒，每袋50克左右重，然后外面再用红色的方便米饭盒子装好后用透明胶密封。一盒毒品重量是500克。 我贩卖毒品给李成健获利的二十万毒资现在在我的农业银行卡里还有三万八九千块钱，我前几天找我的上家杨娜购买毒品给她汇款47700元，其余的部分被我日常花销，还有还银行贷款及信用卡帐用掉了。我存毒资的农行卡尾号是5411。 2．被告人李成健供述，我贩卖的冰毒是从一个叫\"冉总\"（冉海）的男子手中购买的。 第一次是2017年5月7日我通过微信联系冉海，想购买500克冰毒，对方回答每克160元，我俩约定当天下午在金华小区南门口交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，我把快餐盒打开发现快餐盒底部有用透明密封袋装着的冰毒，冉海说这是500克，我给冉海46000现金，还欠34000元，五六天之内陆续微信转账给冉海还上34000元。 第二次交易是2017年5月17日，我通过微信联系冉海，想购买500克冰毒，冉海回答还是每克160元，我俩约定当天下午在金华小区南门前红绿灯附近交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，有了上次经验这次没有打开餐盒，我给了冉海30000元现金，跟冉海分开之后我打开餐盒发现里面有500克跟上次一样包装的冰毒，交易之后我从2017年5月17至5月29日分八次向冉海微信转账五万元。 第三次交易是2017年6月5日，我通过微信联系冉海，想购买500克冰毒，冉海回答还是每克160元，我俩约定当天下午三点左右在金华小区南门前红绿灯附近交易，冉海到达交易地点附近问我开什么车，我说在旺客隆路边那台最脏的黑色轿车就是，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，这次我也没有当面打开餐盒，我给了冉海六万元现金，2017年6月6日我给冉海微信转账一万元，还欠冉海一万元毒资。 第四次2017年6月6日中午12时左右，我跟之前的几次交易一样用微信联系冉海并约定在金华小区南门前红绿灯附近交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，这次我也没有当面打开餐盒，我给了他45000元现金，然后在2017年6月7日至12日分四次通过微信转账给冉海30000元，这次还欠5000元。 第五次交易就是2017年6月15日，我跟之前的几次交易一样用微信联系冉海并约定在金华小区南门前红绿灯附近交易，我三点左右就到了交易地点把我开的银色锐志车停在附近停车场，我上了附近的一家按摩店边按摩边等冉海，五点多冉海给我发微信说快到了，我收到微信后下楼准备和冉海见面，我走到车附近时，警察过来把我抓住了。公安机关在我驾驶的银灰色丰田锐志轿车副驾驶座位上一个蓝色的硬纸盒里面查获小袋21袋，大袋1袋白色晶体，共重16.95克。 我跟冉海联系购买、交易毒品的事总用微信而不用电话，因为冉海比较小心，我就通过微信能找到他，我不知道他的电话号码，他给我打电话也是用网络电话打的。 物证照片证实，李成健对查获的毒品进行了指认。 3．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对李成健驾驶的银灰色锐志轿车进行搜查，在车内搜查出手机盒1盒（印有\"荣耀畅玩5\"，内含有白色透明颗粒晶体），现金15000元人民币及1部手机。 4．毒品物证称量笔录、毒品物证取样笔录证实，在李成健车内查获白色颗粒晶体净重16.95克。已取样送检。 5．（大）公（司）鉴（理化）字［2017］第420号检验报告证实，从李成健处查获的疑似毒品均检出甲基苯丙胺成分。 鉴定意见通知书证实上述检验鉴定意见已告知被告人李成健。 6．辽宁省罚没物品清单证实李成健处查获的甲基苯丙胺被公安机关没收。 7．协助查询存款／汇款通知书、李成健尾号1263、冉海尾号5411农行卡的存取明细证实，李成健多次微信转账给冉海，与李成健供述数额基本吻合。 8．大公开（网安）勘［2017］088、152号现场勘验检查笔录证实，公安机关对冉海的白色苹果手机以及黑色苹果手机进行数据提取。冉海的白色、黑色苹果手机分别曾登陆过微信名\"呜啦呜啦\"，该微信与\"扬帆远航\"系微信好友，且有相关聊天记录。 9．大公开（网安）勘［2017］153号现场勘验检查笔录证实，公安机关对李成健使用的金色金立手机进行数据提取，该手机登陆的微信名为\"扬帆远航\"。 （三）被告人李成健、王传礼毒品交易的犯罪事实 1.2017年5月7日，被告人李成健驾车在大连市金州区向应广场和平丽苑门前，以每克200元的价格将35克甲基苯丙胺贩卖给被告人王传礼。交易后，王传礼通过微信转账支付李成健7000元毒资。 2.2017年6月5日下午，被告人李成健将卖给王传礼的50克甲基苯丙胺事先放到大连市金州区金龙湾道边的草丛中，随后王传礼将上述毒品取走。交易后王传礼将毒资支付给李成健。 2017年5月末，被告人王传礼将从李成健处购买的毒品分别向王某、张某进行贩卖。2017年6月15日，公安机关在大连市金州区国防路与滨海公路宁海桥上将被告人王传礼抓获。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人李成健供述，我向一个叫王传礼的金州籍男子贩卖毒品。我跟王传礼一共有两次交易，第一次交易的时间是2017年5月7日，当天中午王传礼给我打电话想要购买毒品并问我多钱一克，我说200元一克，他说要35克冰毒。我跟王传礼约定在金州区向应广场和平丽苑门前见面，见面后王传礼上车并坐在副驾驶位置，在车上我给他一个白色透明密封袋，里面装了35克白色晶体（冰毒），交易完成后隔了不久王传礼通过微信给我转账7000元；第二次交易的时间是2017年6月5日的两天前王传礼给我打电话想买50克冰毒，我说暂时没货，等货到了我再联系你。2017年6月5日下午，我在冉海手中购买了500克冰毒，交易完后给王传礼打电话说货到了并告诉他我把这50克冰毒先用透明密封袋包装，然后用白色手纸包裹放到金龙湾道边草丛里，过了一会儿王传礼给我打电话说拿到货了。隔了两三天，王传礼把这次毒资通过微信转账的方式给了我。 2．被告人王传礼供述，我是2017年6月15日晚上，在大连市金州区宁海桥上被抓获，我从李成健手里购买过两次冰毒。 第一次是在2017年5月7日，我给李成健打电话，问他手里有没有东西（冰毒），李成健说有。我俩最后定好，我以每克冰毒200元人民币的价格向李成健购买35克冰毒，合计毒资7000元人民币整。当天中午，我在和平丽苑门前路边看见了李成健开的银白色丰田锐志车。我上了副驾驶之后，李成健把包裹的一大袋冰毒给了我。我当时没有那么多现金，我加了李成健的微信。没过几天，我通过微信转账支付的方式打给李成健7000块钱。我的微信名是\"旭日\"。这35克冰毒其中一小部分我自己抽了，剩下的大部分被我卖给别人了。 第二次是在2017年6月2日，我给李成健打电话，问他手里有没有冰毒，李成健说有。我俩最后定好，我以每克冰毒200元人民币的价格向李成健购买50克冰毒，合计毒资10000元人民币整。这次交易我没有给李成健这10000块钱毒资，因为我当时手里没有这么多现金。我和李成健定好，等我把这些冰毒卖出去得到钱之后再给他。电话里我跟李成健定好，李成健先将这50克冰毒放在金州区龙王庙的×××旅游度假村的一个草丛里，我自己过去取冰毒。我记得当天下午我打车到的金龙湾，来到和李成健事先商量好的预定地点拿到了这50克冰毒。冰毒是用手纸包裹的，手纸里有一大袋冰毒。这50克冰毒其中一小部分我自己抽了，剩下的大部分被我卖给别人了。 我从李成健处购买完冰毒之后，都卖给两个人，一个叫王某；另一个叫张某。我有印象的只有两次王某从我手里买冰毒。 第一次是在2017年5月27日，王某给我打电话，说她想买1克冰毒，我跟王某定好，每克冰毒350元。王某通过微信转账的方式给我打了350块钱。我打了一辆出租车，将一个用烟盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有王某的电话号码都给了出租车司机，让出租车司机到大连开发区金玛商城门口。王某自己过来取走冰毒。 第二次时间是在2017年5月30日，过程跟第一次一样，但是价格不同。这次王某是以每克冰毒300元人民币的价格向我购买约1克冰毒，王某也是通过微信支付的方式给我的钱。我打了一辆出租车，这辆出租车跟第一次不一样，是我随机打的。我将一个用烟盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有王某的电话号码都给了出租车司机，让出租车司机到大连开发区金玛商城门口，王某过来取走冰毒。 我和张某是朋友关系，张某也吸毒，所以他手里没有冰毒，想抽的时候，就向我购买冰毒。我记得张某一共从我手里购买过两次冰毒。 第一次是在2017年5月26日晚上，张某给我打电话，想要买1克冰毒，价格是每克冰毒300块钱。张某通过微信支付方式给我转了300块钱。我打了一辆出租车，将一个用方形小纸盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有张某的电话号码都给了出租车司机，让出租车司机到万德悦城北门。到了之后出租车司机给张某打电话，让他自己过来取走冰毒。 2017年5月27日，张某给我打电话买200块钱冰毒。我俩在金州向应广场见的面，我把冰毒给了张某，他给了我100块钱，还欠我100块钱，张某说等过几天再给我。 我卖给张某、王某的冰毒每次也就0.6克左右，不足1克。 3．证人张某证实，我吸食的毒品是在金州一个叫大李子（王传礼）的男子手中购买的。 2017年5月26日傍晚，我给王传礼打电话想购买冰毒，王传礼说300元，他说让出租车给我带过来。打完电话，我微信给王传礼300元。过一会儿出租车给我打电话说他到万德悦城的北门了，出租车司机给了我一个方形的小纸盒，我知道里面是冰毒，我回到家里打开盒子发现里面装着一个白色透明密封袋，里面装有0.8克左右的冰毒。 2017年5月27日下午三点左右，我给王传礼打电话想从他那购买200元钱冰毒，我俩在向应广场见的面，我给王传礼100元现金，还欠他100元钱。 4．辨认笔录证实，张某在12张年龄相近、不同男性的正面免冠照片中，辨认出被告人王传礼就是其所称的\"大李子\"。 5．证人王某证实，我一共卖给鹏伟两次冰毒。第一次是2017年5月27日，大约13时许，鹏伟给我打电话说大龙（张某）手机打不通，让我给弄点东西。我就给一个朋友叫李哥（王传礼）的发微信，王传礼的微信名叫\"旭日\"，问他有没有东西，他说有。我就给鹏伟发了一个微信说能弄到东西，鹏伟通过微信给我转了400元，我给王传礼微信转了300元。我告诉他用出租车发给我，我在金玛商城等着。大约在14点30分左右，有人给我打电话说给我稍点东西，我就到金玛商城北门公交站，出租车司机给我一个档案袋。我给鹏伟打电话告诉他东西到了，鹏伟来后我把档案袋打开，里面有一个银行用装钱的信封皮，我把这个给鹏伟后他就走了。我觉得冰毒有六七分。 我没有见过王传礼，我只是通过我男朋友张某认识的，张某有时候用我的微信和王传礼聊天，有几次从王传礼手里购买冰毒，所以我知道王传礼是放货的。 第二次是2017年5月31日上午9点左右，我正在金玛商城上班，鹏伟过来了，给我400元钱让我给弄点东西。我就微信联系王传礼，给王传礼转了300元钱，让他用出租车给我稍点东西。大约在9点30分左右，有一个人给我打电话说给我捎东西，我就到金玛美食城门口。过来一辆车，司机给我一个白纸，四周是用装订器订的，我给了这名司机50元钱。我回到金玛商城地下一楼收银台给鹏伟打电话，告诉他东西到了。过了10多分钟，鹏伟就到我工作的收银台把白纸袋拿走了。我没有打开看，我估计就有五六分。 6．大公开（网安）勘［2017］090号现场勘验检查笔录证实，公安机关将王传礼使用的白色oppo手机及金色三星手机进行数据提取。王传礼的白色oppo手机，曾登录的微信名为\"海阔天空\"。\"海阔天空\"与\"扬帆远航\"系微信好友。2017年5月18日\"海阔天空\"向\"扬帆远航\"转账2000元；2017年6月8日14：45，\"海阔天空\"转账给\"扬帆远航\"2000元。 王传礼的金色三星手机，登陆的微信名为\"旭日\"，并且加\"扬帆远航\"为好友。 （四）被告人胡柏成伪造货币的犯罪事实 2017年7月，被告人胡柏成使用打印机、电脑、钢尺、美工刀等工具，在四川省德阳市中江县永兴镇苍松村7组的家中伪造人民币。2017年9月20日，公安机关从被告人胡柏成的家里搜缴2005版百元面值的人民币602张。经鉴定，为假人民币。 2017年9月25日，被告人胡柏成到四川省中江县公安局经侦大队投案。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人胡柏成供述，2017年9月20日下午，永兴派出所的民警以采集\"一标三室\"的名义，到我家里进行走访调查，从我家发现并搜缴出疑似伪造的假人民币602张，电脑、打印机、优盘、美工刀等工具。2017年9月25日下午，我主动来到公安局经侦大队要求讲明我家假币、电脑、打印机等相关设备的来源，后因我吸食了毒品被治安拘留。 今年农历七月的一个晚上，我打完牌开车回家，路过一个垃圾站边，发现前面有一个车从小路离开。我走近一看，地下有一个白色蛇皮口袋，口袋里有一摞假钞、一台打印机和一些工具，我没具体看就拉回家里了。过了两天，我打开仔细看，里面有刀片、不锈钢直尺等物品。一张纸上有并排三张百元面值新版假币，一摞这样的纸。我就用刀片一张一张割下来，割了三个晚上，一共割了602张，都是百元面值的，用橡皮筋捆了6捆，放在家里我睡觉屋的桌子上。 我割假币时我老婆知道。她不让我继续弄，我让她不要管。 2．证人黄某1（胡柏成妻子）证实，我的丈夫叫胡柏成，我们住在四川省德阳市中江县永兴镇苍松村7组。 今年农历7月间的一天晚上，胡柏成从外面拿了两个盒子回家来。第二天晚上，他拆开后放在书桌上我才晓得是一台笔记本电脑和一台打印机。隔了两三天晚上，我就看到他在电脑和打印机边做假币。我看见他把一张白纸放进打印机，纸从打印机出来就印有红色一百元人民币，每张纸上都先印有三张单面的，然后再放进打印机印另外一面。刚开始他打印了十几张出来，就听他说都要不得，然后我就去睡觉了。第二晚，我看到胡柏成用美工刀和尺子划已经打印好的假钞，把一张纸上的三张假钞划成和真的百元人民币差不多大小的三张，然后就用橡筋捆成一叠一叠的，我就晓得他在做假钞了，我知道这是违法行为，就跟他说莫做这些，他还是叫我不管。后面他又连续做了两三晚上。 我不清楚做了多少张假钞，昨天晚上警察从我们家搜出已经做好的并用橡筋扎好的大约六万元人民币的假钞。我看到全部做的是面额为一百元的假币。 3．江公（现）勘［2017］第K5106230002802017090062号现场勘验检查工作记录及照片证实，公安机关对德阳市中江县永兴镇苍松村7组胡柏成涉嫌伪造货币案的现场勘验检查，在胡柏成家中，房屋北侧为一院坝，现场北侧地面可见由北向南摆放着疑似假钞六叠、黑色戴尔笔记本电脑1台，疑似枪支2把，美工刀2把，美工刀片2盒，黑色手机1部，电源线3根，数据线1条，钢尺2把，HP打印机1台，橡胶圈10个，黑色瞄准镜1支，黑色鼠标1个，HP墨盒1个，移动U盘1个，东侧放着1个白色蛇皮袋，南侧可见HP打印机外包装纸箱1个，西侧靠住宿楼墙边放着白色蛇皮袋1个。对上述物品均有拍照。 4．提取清单、扣押物品清单证实，公安机关对在胡柏成家现场发现的物品进行了提取扣押。 5．聘请鉴定书、物品移交清单、中国农业银行股份有限公司中江县支行出具的货币真伪鉴定书、假币收缴凭证证实，经鉴定，涉案2005版面值百元的602张人民币为假人民币。并对上述假币进行了收缴。 6．案件来源、受案登记表、到案说明、情况说明、行政处罚决定书证实，胡柏成到案经过。 7．江公（东）检字［2017］0901号现场检测报告书及指认照片证实，胡柏成尿液的检测样本结果呈阳性。 本案综合证据如下： 1．受案登记表、立案决定书、案件来源、抓获经过、情况说明证实，本案受案、立案、破案及各被告人到案的情况。 2．移送案件通知书、羁押情况说明证实，2017年9月25日，中江县公安局决定将刘宇贩卖毒品案移送至大连市公安局经济技术开发区分局管辖。刘宇因涉嫌贩卖毒品罪于2017年9月21日被关押在中江县看守所，因案件移送大连市公安管辖于2017年9月26日出所。 3．（2012）金刑初字第406号刑事判决书、释放证明；（2015）金刑初字第337号刑事判决书、释放证明证实，被告人王传礼于2012年11月22日因犯诈骗罪被大连市金州区人民法院判处有期徒刑一年六个月，并处罚金人民币四万元，2014年3月6日刑满释放。2015年9月23日，因犯诈骗罪判处拘役五个月，并处罚金五千元，2015年12月28日被释放。 4．户籍证明、身份证明、常住人口基本信息表实本案各被告人的自然情况与本院认定的一致。 5．入所健康体检表证实，杨娜自诉头痛、颈部疼痛。体表检查双足背多处皮肤擦伤。右脚踝外侧1处淤青。冉海、胡柏成、刘宇体表未见明显异常。 6．前科查询记录证实，未查询到胡柏成、刘宇、冉海、李成健有违法犯罪记录，查询到杨娜2016年10月17日因涉嫌贩卖毒品被甘肃省金昌市公安局金川分局取保候审。 7．证人胡某（胡柏成同社村民）证实，胡柏成原来在家做豆腐，这些年不做了。 8．证人黄某2（胡柏成母亲）证实，胡柏成是我大儿子，外面人都叫他豆腐。 ","cpfxgc":"本院认为，被告人冉海、胡柏成、杨娜、刘宇、李成健、王传礼无视国家法律，贩卖、运输大量毒品，其行为严重妨害了社会管理秩序，侵犯了国家对毒品的管理制度，被告人冉海、杨娜已构成贩卖、运输毒品罪；被告人胡柏成、刘宇、李成健、王传礼已构成贩卖毒品罪。被告人胡柏成伪造货币，数额特别巨大，其行为破坏了金融管理秩序，已构成伪造货币罪。被告人冉海贩卖、运输甲基苯丙胺约3003.72克；被告人胡柏成贩卖甲基苯丙胺约2503.72克；被告人杨娜贩卖甲基苯丙胺约2503.72克并运输其中的1003.72克；被告人刘宇贩卖甲基苯丙胺2504.5克；被告人李成健贩卖甲基苯丙胺约2000克；被告人王传礼贩卖甲基苯丙胺约85克，对以上被告人均应依法惩处。公诉机关指控各被告人的犯罪事实清楚，证据确实、充分，指控的罪名正确，应予以支持。 被告人胡柏成一人犯数罪，应依法数罪并罚。 被告人刘宇到案后如实供述自己罪行，可从轻处罚。对其辩护人提出的相关辩护意见予以采纳。 被告人王传礼系累犯，应依法从重处罚。 被告人胡柏成、刘宇、杨娜、冉海均为毒品上下线关系，四被告人对贩卖毒品的犯罪事实供述一致，相互印证，且有微信聊天记录、银行卡交易明细、活动轨迹、物证、检验报告等证据佐证，足以证实，故对各被告人及辩护人提出的不构成公诉机关指控的犯罪的辩解及辩护意见均不予采纳。 被告人胡柏成虽系主动投案，但到案后未如实供述自己的罪行，依法不构成自首，对辩护人的相关辩护意见不予采纳。鉴于被告人胡柏成对其伪造货币犯罪系主动投案，对其该节犯罪量刑时予以酌情考虑。 关于被告人胡柏成提出其并没有贩卖毒品，是刘宇陷害的辩解意见，无证据证实，不予采纳。 关于被告人胡柏成的辩护人提出胡柏成家中查获的假币及笔记本电脑等设备，均系拾捡而来，胡柏成不懂伪造货币的技术，到案后一直稳定供述并未有伪造货币的行为，应当认定胡柏成构成持有、使用假币罪的辩护意见，经查，公安机关在胡柏成家中查获伪造货币的设备和大量假币，且有胡柏成妻子黄某1证言证实，其已构成伪造货币罪，故对上述辩护意见不予采纳。 关于被告人刘宇的辩护人提出刘宇在毒品交易中处于被动地位，主观恶性较小的意见，经查，刘宇在其下家杨娜找其购买毒品后，积极联系上家胡柏成，分别与胡柏成、杨娜进行毒品交易，故对上述意见不予采纳。 关于被告人刘宇的辩护人提出刘宇到案后，为公安机关提供胡柏成制毒线索，带领公安机关到胡柏成可能制毒的现场，具有立功表现的意见，经查，刘宇提供的上述线索均属其犯罪过程中掌握的同案犯的犯罪线索及藏匿地址，且司法机关也未据此抓获胡柏成，故不应认定为有立功表现，对该意见不予采纳。 关于被告人杨娜的辩护人提出杨娜到案后协助抓获同案他犯，属立功的意见，经查，杨娜提供的均是犯罪过程中掌握的同案犯的相关线索，且公安机关并未据此抓捕同案犯，不应认定其具有立功表现，故对该意见不予采纳。 关于被告人冉海的辩护人提出涉案毒品纯度较低，没有流入社会，请求法院从轻处罚的意见，经查，冉海已将大量毒品贩卖给下线李成健，故对该意见不予采纳。 关于被告人李成健、王传礼提出2017年6月5日李成健没有贩卖给王传礼50克毒品的事实的意见，经查，二被告人在公安机关对该节犯罪事实均有供述，能够相互印证，二被告人翻供未提出任何合理理由，故对该辩解意见不予采纳。 关于被告人李成健的辩护人提出在李成健车内查获的16.95克毒品不应认定为李成健贩卖毒品数量的意见，对于贩毒人员被抓获后，在其车辆等处查获的毒品一般均应认定为其贩卖的毒品，故对该意见不予采纳。 关于被告人王传礼的辩护人认为王传礼贩卖毒品数量为4克的意见，经查，王传礼系贩毒人员，其贩卖的毒品数量应以查明的购买的毒品数量进行认定，故对该意见不予采纳。 综上，根据被告人冉海、胡柏成、杨娜、刘宇、李成健、王传礼的犯罪事实、情节及对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第一百七十条、第五十二条、第五十七条、第五十九条、第六十四条、第六十五条、第六十七条、第六十九条、《最高人民法院关于审理伪造货币等案件具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 一、被告人冉海犯贩卖、运输毒品罪。 二、被告人胡柏成犯贩卖毒品罪；犯伪造货币罪；二罪并罚。 三、被告人杨娜犯贩卖、运输毒品罪。 四、被告人刘宇犯贩卖毒品罪。 五、被告人李成健犯贩卖毒品罪。 六、被告人王传礼犯贩卖毒品罪。 七、侦查机关扣押并随案移送手机、饭盒等予以没收。其余扣押物品由扣押机关依法处理。 八、涉案毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省大连市中级人民法院 刑事判决书 （2018）辽02刑初62号 公诉机关辽宁省大连市人民检察院。 被告人冉海，男，1978年8月14日生，汉族，初中文化，无业，户籍所在地四川省南充市仪陇县。因本案2017年6月15日被抓获。2017年6月16日因涉嫌贩卖毒品罪被刑事拘留，同年7月21日被依法逮捕。现羁押于大连市看守所。 辩护人周思，辽宁宏展律师事务所律师。 辩护人刘娟，辽宁信德律师事务所律师。 被告人胡柏成，男，1971年1月19日生，汉族，文盲，无业，户籍所在地四川省德阳市中江县。因吸毒2017年9月25日被中江县公安局行政拘留五日；同年9月30日，因涉嫌伪造货币罪被中江县公安局刑事拘留，同年10月27日，因涉嫌贩卖毒品罪被大连市公安局经济技术开发区分局刑事拘留，同年11月28日被依法逮捕。现羁押于大连经济技术开发区看守所。 辩护人李德才，四川新成名律师事务所律师。 被告人杨娜，女，1986年4月14日生，汉族，初中文化，无业，户籍所在地四川省德阳市。因本案2017年6月15日被抓获。2017年6月16日因涉嫌贩卖毒品罪被刑事拘留，同年7月21日被依法逮捕。现羁押于大连市看守所。 指定辩护人王连生，辽宁泰海律师事务所律师。 辩护人范作辉，辽宁范作辉律师事务所律师。 被告人刘宇，男，1986年10月25日生，汉族，初中文化，无业，户籍所在地四川省中江县。因本案2017年9月20日被抓获。2017年9月21日因涉嫌贩卖毒品罪被中江县公安局刑事拘留，同年9月26日被大连市公安局经济技术开发区分局刑事拘留，同年10月25日被依法逮捕。现羁押于大连经济技术开发区看守所。 辩护人邱勇，四川金锐律师事务所律师。 辩护人蒋方，辽宁黄海律师事务所律师。 被告人李成健，男，1982年4月7日生，汉族，中专文化，无业，户籍所在地辽宁省大连市金州区。因本案2017年6月15日被抓获。2017年6月16日因涉嫌贩卖毒品罪被刑事拘留，同年7月21日被依法逮捕。现羁押于大连经济技术开发区看守所。 辩护人吴学红，辽宁学宏律师事务所律师。 被告人王传礼，男，1982年4月6日生，满族，初中文化，无业，户籍所在地辽宁省大连市金州区。因犯诈骗罪，2012年11月22日被大连市金州区人民法院判处有期徒刑一年六个月，并处罚金人民币四万元，于2014年3月6日被释放。因犯诈骗罪，2015年9月23日被大连市金州区人民法院判处拘役五个月，并处罚金五千元，于2015年10月28日被释放。因本案2017年6月15日被抓获。2017年6月16日因涉嫌贩卖毒品罪被刑事拘留，同年7月21日被依法逮捕。现羁押于大连经济技术开发区看守所。 指定辩护人徐东亮，辽宁锦连律师事务所律师。 被告人胡柏成、刘宇、杨娜、冉海、李成健、王传礼贩卖、运输毒品、伪造货币一案，由辽宁省大连市人民检察院以大检公诉刑诉［2018］46号起诉书，于2018年4月20日向本院提起公诉。本院依法组成合议庭，召开庭前会议并公开开庭审理了本案。辽宁省大连市人民检察院指派检察员葛岩出庭支持公诉。被告人冉海及其辩护人周思、刘娟，被告人胡柏成及其辩护人李德才，被告人杨娜及其指定辩护人王连生、辩护人范作辉，被告人刘宇及其辩护人邱勇、蒋方，被告人李成健及其辩护人吴学红，被告人王传礼及其指定辩护人徐东亮到庭参加诉讼。现已审理终结。 辽宁省大连市人民检察院指控： （-）被告人胡柏成、刘宇、杨娜、冉海贩卖、运输毒品的犯罪事实 1.2017年4月份某日，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。杨娜遂带领冉海到四川省双龙镇找到被告人刘宇，被告人刘宇找到双龙镇的被告人胡柏成，并以38000元的价格从胡柏成处购买到1000克甲基苯丙胺。随后被告人刘宇将该1000克甲基苯丙胺在四川省双龙镇106省道附近以45000元的价格卖给被告人杨娜，杨娜以60000元的价格将该甲基苯丙胺卖给被告人冉海，由冉海带回辽宁省大连市进行贩卖。 2.2017年5月30日左右，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。被告人杨娜联系被告人刘宇，被告人刘宇和杨娜到四川省中江县双龙镇，刘宇从被告人胡柏成处以19000元人民币的价格购买500克甲基苯丙胺，并在四川省绵阳市以22500元的价格贩卖给被告人杨娜。随后被告人杨娜将该甲基苯丙胺卖给被告人冉海，冉海将上述甲基苯丙胺带回辽宁省大连市后进行贩卖。 3.2017年6月中旬，被告人冉海欲从被告人杨娜处购买甲基苯丙胺，并于2017年6月13日向杨娜的银行卡共计汇款47700元，约定杨娜购买到甲基苯丙胺后给冉海送到辽宁省大连市。被告人杨娜于2017年6月13日给其上线刘宇汇款39900元用于购买甲基苯丙胺。被告人刘宇收款后从四川省双龙镇被告人胡柏成处以38000元的价格购买1000克甲基苯丙胺，并在四川省德阳市中江一桥附近交给被告人杨娜。2017年6月14日，被告人杨娜和其朋友唐×（在逃）将该1000克甲基苯丙胺伪装在自热米饭盒中，乘坐火车从四川省绵阳市出发，于2017年6月15日抵达北京市，被告人杨娜与冉海汇合后乘坐动车从北京到大连市，并回到冉海租住处。2017年6月16日14时许，被告人冉海携带1盒伪装在自热米饭内的冰毒准备卖给李成健时，在其住处楼前被公安机关抓获。公安机关从其身上搜缴自热米饭中藏匿的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，其含量分别为40.9％、40.1％、46.8％、42.1％、41.9％、44.1％、40.1％、42.1％、41.9％、43.9％，经称重共503.78克；随后，公安机关从冉海的住处搜查出伪装在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，其含量为48.7％、44.3％、43.4％、40.8％、40.6％、40.7％、40.0％、40.0％、40.4％、39.9％，经称重共499.94克。 2017年6月16日17时30分许，公安机关在大连市金州区金华小区南门对面×××咖啡门前停车场将被告人李成健抓获，并在其驾驶的车内查获白色晶体22袋，经鉴定均含有甲基苯丙胺成分，经称重共16.95克。 2017年9月20日，公安机关在四川省德阳市中江县凯江镇××大酒店房间将被告人刘宇抓获，并从其身上搜缴红色颗粒物及白色晶体物，经鉴定均含有甲基苯丙胺成分，经称重分别为0.21克和0.57克。 （二）被告人冉海其他贩卖毒品的犯罪事实 1.2017年5月7日下午，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 2.2017年5月17日14时许，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 3.2017年6月5日18时许，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 4.2017年6月6日13时许，被告人冉海在大连市金州区金华小区红绿灯附近，将从被告人杨娜处购买的500克甲基苯丙胺以每克160元的价格贩卖给被告人李成健，李成健以现金、支付宝转账等方式支付毒资。 （三）被告人李成健贩卖毒品的犯罪事实 1.2017年5月7日中午，被告人李成健驾车在大连市金州区向应广场和平丽苑门前，将从冉海处购买的35克甲基苯丙胺贩卖给被告人王传礼。交易后，王传礼微信转账7000元。 2.2017年6月5日下午，被告人李成健将卖给王传礼的50克甲基苯丙胺事先放到大连市金州区金龙湾道边的草丛中，随后被告人王传礼将上述甲基苯丙胺取走，交易后王传礼微信转账支付毒资。 （四）被告人王传礼贩卖毒品的犯罪事实 1.2017年5月27日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区金玛商城门口交给王某，王某支付350元毒资。 2.2017年5月30日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区金玛商城门口交给王某，王某支付300元毒资。 3.2017年5月26日，被告人王传礼将1克甲基苯丙胺伪装在烟盒内，让出租车司机带到大连市经济技术开发区万德悦城北门口交给张某，张某支付300元毒资。 4.2017年5月27日，被告人王传礼在大连市金州区向应广场以200元的价格贩卖给张某甲基苯丙胺1克。 2017年6月15日18时许，公安机关在大连市金州区国防路与滨海公路宁海桥上将被告人王传礼抓获。 （五）被告人胡柏成伪造货币的犯罪事实 2017年7月，被告人胡柏成使用打印机、电脑、钢尺、美工刀等工具，在四川省德阳市中江县永兴镇苍松村家中伪造人民币。2017年9月20日，公安机关从被告人胡柏成的家里搜缴2005版百元面值的人民币602张；在胡柏成驾驶的×××黑色小汽车内搜缴2005版百元面值的人民币1张，五十元面值的人民币1张。经鉴定，从胡柏成家里和车里搜缴的2005版百元面值的603张人民币为假人民币；2005版五十元面值的1张人民币为假人民币。 2017年9月25日，被告人胡柏成因伪造货币到四川省中江县公安局经侦大队投案。 针对起诉书指控的事实，公诉机关宣读并出示了相关证据。 公诉机关认为，应当以贩卖毒品罪、伪造货币罪追究被告人胡柏成的刑事责任；以贩卖、运输毒品罪追究被告人冉海、杨娜的刑事责任；以贩卖毒品罪追究被告人刘宇、李成健、王传礼的刑事责任。被告人胡柏成犯数罪，应适用《中华人民共和国刑法》第六十九条；被告人王传礼系累犯，应适用《中华人民共和国刑法》第六十五条的规定予以处罚。 被告人胡柏成对起诉书指控的犯罪事实及罪名有异议，认为其并没有贩卖毒品，是刘宇陷害的。 被告人胡柏成的辩护人认为：1．胡柏成系投案自首，家中查获的假币及笔记本电脑等设备，均系拾捡而来，胡柏成不懂伪造货币的技术，到案后一直稳定供述并未有伪造货币的行为，应当认定胡柏成构成持有、使用假币罪。2．认定胡柏成构成贩卖毒品罪的证据不足。 被告人刘宇对起诉书指控的犯罪事实及罪名没有异议。 被告人刘宇的辩护人认为：1．公诉机关对刘宇的犯罪指控证据不足，不能成立。2．刘宇在毒品交易中处于被动地位，主观恶性较小。3．刘宇到案后如实供述自己犯罪事实，认罪悔罪。4．刘宇到案后，为公安机关提供胡柏成制毒线索，带领公安机关到胡柏成可能制毒的现场，具有立功表现。 被告人杨娜对起诉书指控的犯罪事实及罪名有异议，认为其没有贩卖毒品。 被告人杨娜的辩护人认为：1．没有证据证明杨娜实施了贩卖毒品行为，杨娜不构成贩卖毒品罪。2．杨娜到案后协助抓获同案他犯，属立功。 被告人冉海对起诉书指控的犯罪事实及罪名有异议，认为其只是购买了毒品，并未贩卖毒品。 被告人冉海的辩护人认为：1．被告人冉海应涉嫌非法持有毒品罪，毒品数量为500克。2．涉案毒品纯度较低，没有流入社会，请求法院从轻处罚。 被告人李成健对起诉书指控的犯罪事实及罪名有异议，认为其没有贩卖给王传礼50克毒品的事实。 被告人李成健的辩护人认为：1．指控李成健于2017年6月5日下午贩卖给王传礼50克甲基苯丙胺的事实不清，证据不足。2．在李成健车内查获的16.95克毒品不应认定为李成健贩卖毒品的数量。3．李成健认罪态度较好，可从轻处罚。 被告人王传礼对起诉书指控的犯罪事实及罪名有异议，认为其没有在李成健处购买50克毒品的事实。 被告王传礼的辩护人认为：1．王传礼贩卖毒品数量为四克。2．被告人如实供述自己犯罪事实，有悔罪表现，请求法院从轻处罚。 本案审理过程中，被告人冉海及其辩护人周思、被告人胡柏成及其辩护人李德才、被告人杨娜及其辩护人范作辉针对胡柏成、冉海、杨娜的讯问笔录及录音录像提出非法证据排除申请，理由为：胡柏成、冉海、杨娜在派出所的供述均系被公安人员用电棍电击后作出的，属于刑讯逼供。 针对被告人、辩护人提出的非法证据排除申请，公诉机关提供了侦讯说明、入所体检表、录音录像等证据，证明侦查人员对上述被告人没有刑讯逼供行为。公诉人答辩称：1．在开发区湾里派出所的供述录像中，上述各被告人供述流畅、表情自然，不存在逼供的情况；2．胡柏成、冉海的入所体检表显示二被告人没有任何外伤，对于体检表显示杨娜入所时脚部淤青和擦伤，公安机关已出具说明系审讯座椅所致且抓捕时照片显示杨娜坐在地上，也可能导致淤青；3．侦查机关已经出具两份说明，证实在抓捕和讯问过程中对上述被告人没有刑讯逼供的行为。 本院综合被告人、辩护人提供的线索和意见以及公诉机关提供的证据和答辩意见认为，现有证据无法认定或怀疑上述被告人系遭到殴打而作出供述，对上述各被告人的讯问笔录及录音录像不作为非法证据予以排除。 经审理查明： （一）被告人胡柏成、刘宇、杨娜、冉海贩卖、运输毒品的犯罪事实 1.2017年4月份某日，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。杨娜遂带领冉海到四川省双龙镇找到被告人刘宇，被告人刘宇找到双龙镇的被告人胡柏成，并以38000元的价格从胡柏成处购买到1000克甲基苯丙胺。随后被告人刘宇将该1000克甲基苯丙胺在四川省双龙镇106省道附近以45000元的价格卖给被告人杨娜，杨娜以60000元的价格将该甲基苯丙胺卖给被告人冉海。 2.2017年5月30日左右，被告人冉海到四川省成都市绵阳县找到被告人杨娜，欲购买甲基苯丙胺。被告人杨娜联系被告人刘宇，被告人刘宇和杨娜到四川省中江县双龙镇，刘宇从被告人胡柏成处以19000元人民币的价格购买500克甲基苯丙胺，并在四川省绵阳市以22500元的价格贩卖给被告人杨娜。随后被告人杨娜将该甲基苯丙胺卖给被告人冉海。 3.2017年6月中旬，被告人冉海欲从被告人杨娜处购买甲基苯丙胺，并于2017年6月13日向杨娜的银行卡共计汇款47700元，约定杨娜购买到甲基苯丙胺后送到辽宁省大连市。被告人杨娜于2017年6月13日给其上线刘宇汇款39900元用于购买甲基苯丙胺。被告人刘宇收款后从四川省双龙镇被告人胡柏成处以38000元的价格购买1000克甲基苯丙胺，并在四川省德阳市中江一桥附近交给被告人杨娜。2017年6月13日，被告人杨娜伙同他人将该1000克甲基苯丙胺伪装在自热米饭盒中，乘坐火车从四川省绵阳市出发，于2017年6月15日抵达北京市，与冉海汇合后乘坐动车从北京到大连市，并回到冉海租住处。2017年6月15日14时许，被告人冉海携带1盒伪装在自热米饭盒内的甲基苯丙胺准备卖给李成健时，在其上述住处楼前被公安机关抓获。从其身上查获藏在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，共重503.78克；随后，公安机关又从冉海的住处查获伪装在自热米饭盒中的白色晶体10袋，经鉴定均含有甲基苯丙胺成分，共重499.94克。 2017年9月20日，公安机关在四川省德阳市中江县凯江镇××大酒店房间将被告人刘宇抓获，并从其身上搜缴红色颗粒物及白色晶体物，经鉴定均含有甲基苯丙胺成分，分别重0.21克和0.57克。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人胡柏成供述，2017年9月末我因涉嫌伪造货币，被四川省中江县公安局刑事拘留。后来大连的警察到中江县查案，知晓了我贩卖毒品的事，所以中江县公安局将我移交到大连警方处理。我向一个叫刘宇的男子贩卖毒品，刘宇平时称呼我为\"豆腐\"，一共卖了三次。第一次1000克冰毒，第二次500克冰毒，第三次1000克冰毒。第一次是在2017年4月份的一天，刘宇约我在罗贵的路边见面，问我能不能买到冰毒，我说38000元一条（指1公斤冰毒）。过了不到一个礼拜，刘宇给我打电话，让我准备一条货。第二天下午，刘宇约我到106省道双龙镇路牌附近见面。刘宇上了我的车，把32000元现金给了我，刘宇说剩下的钱以后再给，我同意了，从车副驾驶手扣里拿出一个用茶叶袋包装好的一条冰毒给了刘宇。后来刘宇找到我，把剩下的钱给我补齐了，一共给了我38000元。我知道是刘宇之前的女朋友要买冰毒，应该叫杨娜，也是四川人。我贩卖的冰毒是我和刘宇交易之前，我从一个外号叫\"胖哥\"的男子手里买的，35000元一条买的，这次我挣了3000元。 第二次是在2017年的端午节前后，大概是在2017年5月30日左右。刘宇说要买货，我让刘宇来我指定的地方找我，离我家直线距离也就二三百米远。和刘宇一起来的还有他的一个叫杨娜的女朋友，这个女的我之前见过面，刘宇领着她曾经来我家吸食冰毒。我领着刘宇和杨娜进到大门右手边的房子里，大厅角落里摆放着一个木质圆桌，圆桌铺的白纸上放着没包装的冰毒。每次我和刘宇见面时，不管买不买冰毒，我总是拿出一点冰毒给刘宇吸食，这次也一样，我拿出自己制作的冰壶和锡纸，刮出一点冰毒给刘宇和杨娜吸食。吸食完冰毒后，杨娜说还行，要500克。我拿出秤给杨娜称了500克冰毒，装在一个白色透明密封塑料袋里。刘宇当着杨娜面给了我19000元。这次的冰毒是之前我从\"胖哥\"手里买来的，同样是35000元一条，这次我挣了1500元。 第三次是在2017年6月13日，在之前刘宇给我打电话跟我要一条货，说是杨娜要买。当天刘宇给我打电话约我在双龙镇106省道路口见面。我俩见面后刘宇给了我38000元，我给了刘宇一个纸袋，里面用茶叶袋装着一公斤冰毒。这次我的冰毒还是提前从\"胖哥\"那买来的，同样是35000元一条买的，我挣了3000元。在村里大家都管我叫\"豆腐\"。 辨认笔录证实，胡柏成在12张年龄相近、不同女性免冠照片中辨认出被告人杨娜即是刘宇带来购买冰毒的女子。 胡柏成在12张年龄相近、不同男性免冠照片中辨认出被告人刘宇。 2．被告人刘宇供述，2017年9月20日我在中江县被抓获。我吸食毒品，并向一名叫杨娜的女的贩卖毒品。我一共向杨娜贩卖过三次毒品。第一次大概时间是2017年4月份的一天，杨娜过来找我，说她有个外地的朋友想购买冰毒。我说5万元人民币一条（1公斤），杨娜说5万元一条货的话，她就没有利润了，我俩最后定在45000元一条货。大概过了一两天我给临镇（双龙镇）一个叫\"豆腐\"（胡柏成）的打电话，让他在罗贵的路边等我，我俩见面后我问他能不能联系到冰毒，他说4万一条，我说这样我就没有利润了，我们最后定好的价格是38000元一条冰毒。又过了三四天，杨娜给我打电话，说她的朋友明天就要过来让我准备一条货。我就给胡柏成打电话说我朋友要一条货让他准备一下。第二天下午杨娜给我打电话说她和她朋友要来找我，我们在106省道双龙镇路牌附近见面，我看见杨娜开着车，副驾驶坐着一名男子。杨娜上了我的车，给了我三万多的现金，说剩下的一会儿去中江拿。这时那个男的就把车开走了。我给胡柏成打电话，告诉他我的位置。胡柏成开车过来了，我让杨娜在我车里等着，我上了胡柏成的车，把钱给了胡柏成，说还差你几千块钱，晚会儿给你送过去。胡柏成从他车副驾驶前面的储物箱里拿出一个红色的布制口袋给了我，我打开发现里面装着一个银色的茶叶袋，我知道里面装的是冰毒。我把装有毒品的红色的布制口袋给了杨娜。我把杨娜送到中江二环路附近，杨娜的那个朋友就在附近等我们，杨娜到她朋友那拿了一万元钱给我，说还差你一点点，以后给你。我拿到这一万元后，就去找胡柏成，把欠胡柏成的给了他。这次交易杨娜一共给我4.2万或者4.3万元，还欠我两三千块钱。 第二次交易是今年的端午节前后，2017年5月30日左右。杨娜通过支付宝跟我联系，说她朋友这几天能过来还想买点东西。过了一两天杨娜通过支付宝跟我联系说这次要买500克冰毒，还说她想拿货之前看看货。我和杨娜按着胡柏成电话告诉的路来到中江县双龙镇胡柏成家附近的一个房子，这处房子并不是胡柏成住处。屋子里有一个圆桌子，上面铺的白纸，白纸上面放着没有包装的冰毒，大概一两公斤。杨娜看过东西说可以，我就跟胡柏成说要500克。我跟杨娜去车上拿钱，杨娜给我一万多元钱说剩下的钱让我帮她补上，等她朋友明天过来再把钱给我，我拿出大概七八千元钱，凑够了19000元给了胡柏成。第二天杨娜在中源广场，把前一天晚上我拿的七八千元钱给了我，这次交易她给我22500元。除此之外杨娜又给了我两三千，就是我跟她第一次交易她欠我的钱。 我跟杨娜的第三次交易是2017年6月13日，这次杨娜也是通过支付宝跟我联系说想买一条货，说这次时间有点紧，她要亲自送过去，要把钱打给我，我把东西拿到后再送给她，这样能节省时间。我通过尾号0986的手机给杨娜发了短息，短息内容是我的银行卡号。当天下午杨娜给我发信息说建行给我存了两万，马上去农行存。汇完之后给我打电话说一共给我存了39900元，有一百没存进去，剩下的钱见面给我。因为我们镇上没有建设银行，我就去永兴镇的一家银行，分七次取了20000元，前6次每次3000元，最后一次2000元；之后去永兴镇的农业银行分七次取出来19000元，前6次每次3000元，最后一次1000元。我取完钱，跟胡柏成约在双龙镇106省道路口附近见面。我给了胡柏成38000元钱，胡柏成给了我一个纸袋子，里面装着一个银白色的茶叶袋，里面装有冰毒。我拿完东西跟杨娜联系，约在中江一桥下面见面，我把冰毒交给杨娜，杨娜给了我8100元钱现金。这次交易杨娜一共给了我48000元。多的3000元，是她还我的钱。 我跟杨娜在2016年年底到2017年年初处了一段男女朋友，我跟她处对象的过程中跟她说过我能联系到冰毒的事。杨娜在我手中购买的冰毒卖给她一个外地的朋友，我跟杨娜第一次交易的时候见过她说的那个朋友一次，具体长什么样我记不清了。我跟胡柏成是2016下半年，在玩牌的过程中认识的。有一次我跟胡柏成打完牌去吃饭，吃饭过程中他问我是不是吸毒，他说他能联系到冰毒，想要的话可以找他。 胡柏成是中江县双龙镇人，男，1.70米左右，较瘦，50岁左右，有明显的秃顶。我没有稳定的收入，家里面需要钱，我平时花销也比较大，有侥幸的心理想通过贩卖毒品来挣点钱。 中江县公安局出具的现场检测报告书证实，刘宇的尿液检测样本经现场检测，结果呈阳性。 辨认笔录证实，被告人刘宇在12张年龄相近，不同男子的正面免冠照片中辨认出\"豆腐\"即被告人胡柏成。 被告人刘宇在12张年龄相近、不同女子的正面免冠照片中辨认出\"小娜\"即被告人杨娜。 3．搜查笔录、扣押决定书、扣押清单、提取笔录证实，公安机关对刘宇所住的中江县凯江镇××大酒店客房、白色丰田轿车及刘宇人身进行了搜查。在刘宇随身携带的咖啡色手提背包内查获蓝色塑料方盒一个，在蓝色塑料方盒内查获了红色颗粒状毒品疑似物、白色晶体状毒品疑似物。在房间查获黑色诺基亚手机一部、白色VIVO手机一部。在刘宇手提包内的钱包内查获现金人民币14593.5元。上述物品均已被公安机关提取并扣押。 4．称量笔录、取样笔录证实，在刘宇的随身物品内查获的红色颗粒状毒品疑似物净重0.21克；白色晶体状毒品疑似物净重0.57克，已全部取样并封存送检。 搜查照片、扣押照片、称量照片证实，刘宇对上述搜查、扣押、称量的过程进行了指认。 5．川德公（物）鉴（理）字［2017］336号理化检验报告证实，从刘宇处查获的毒品疑似物中均检出甲基苯丙胺成分。 6．被告人杨娜供述，2017年6月15日15时许，我在我朋友冉海家中被抓获的。我知道公安机关为什么抓我，因为我贩卖毒品给冉海。冉海的微信名叫：\"呜啦呜啦\"还有一个叫\"等待\"。今天我看见他也被公安机关抓获了。 我和冉海是今年4月份左右认识的，他是通过一个叫\"医生\"的男子认识我的。当时\"医生\"把我介绍给冉海的时候就告诉他，我这里能购买到便宜的毒品，让冉海以后购买毒品可以找我。\"医生\"也是贩毒人员，他曾经贩卖毒品给冉海，但因为\"医生\"卖的毒品质量不好，所以\"医生\"让冉海到我这购买毒品。刘宇是我的前男友，他是四川省德阳市中江县双龙镇人，和刘宇处对象的时候，我就知道刘宇在从事贩卖毒品的生意。我一共贩卖毒品给冉海三次，每次都是一千克，一共三千克冰毒，都是从刘宇处购买的。 今年4月份的时候，具体时间我记不清楚了，冉海通过微信和我说想购买一公斤冰毒。我给刘宇打电话说购买一公斤冰毒，刘宇说什么时间要需要提前一两天给他打电话，并告诉我一公斤冰毒是45000元人民币。然后我告诉冉海，让他到四川绵阳取毒品。过了二三天，冉海就到绵阳了，我在高新区一个酒店开了一间房，让他到酒店找我。当天下午三点钟左右见面后，我开着我朋友的车到中江双龙镇找刘宇，我让冉海在车上等着，我步行去找刘宇拿毒品。当时我给了刘宇40000元钱，还欠了他5000元钱，刘宇给了我一个袋子，里面装着一个银白色的茶叶袋，茶叶袋里面装着一公斤冰毒。我回到车上将装有毒品的茶叶袋交给冉海。这次交易，我记得冉海给我尾号7189的邮政储蓄银行卡打了一二万元钱，到了之后还没去见刘宇他又给了我一部分现金，剩下还欠我10000元钱没有给。此次交易我是45000元购买的一公斤冰毒，然后以60000元钱卖给冉海，我从中赚取了15000元钱。 第二次是还没过端午节，冉海通过微信和我说想购买一公斤冰毒，他准备一过端午节就过来取毒品。我给刘宇打电话说购买一公斤冰毒，并告诉他一过端午节就要。端午节一过，具体时间我记不清楚了，冉海到绵阳，我让他到第一次见面的酒店找我。我开着我朋友的车到中江双龙镇找刘宇，到了之后冉海在车上等着，我步行去找刘宇拿毒品。我跟刘宇见面后，刘宇指挥我开车到了一个砖瓦房门口，刘宇跟我说这是胡柏成做毒品的地方。胡柏成带我和刘宇进了右手边的堂屋，我看见屋里有个圆的老木头桌子，桌子上摆满了一层毒品，应该是刚做出来不久在那晾晒。我和刘宇、胡柏成一起抽了几口毒品，抽的这个毒品就是从房间内放毒品的木头圆桌上直接拿的，也算是买之前试试毒品的品质。刘宇跟胡柏成谈了几句，接着两个人一起从桌子上装了一公斤毒品，然后我跟刘宇就离开了。我回到车上将毒品交给冉海，冉海给了我70000元钱现金。这次一公斤冰毒是60000元钱，加上上一次冉海欠我的10000元钱，所以给了我七万元钱。此次交易我从中赚取了15000元钱。 第三次就是你们抓我的这次。冉海和我说，多给我点钱能不能将毒品送到大连，我说可以。冉海说让我拿着冰毒到大连给我八万元钱，如果冉海先把钱给我，我送过去就给我75000元钱。我让他先把钱汇过来，冉海和我说他最近钱不够只剩下47700元，能买多少让我看着买。因为我从上家购买冰毒只需要45000元钱，所以我就购买了一公斤冰毒，这样给冉海送到大连之后他能给我75000元钱。冉海通过转账给我7189的邮政储蓄银行卡里汇了47700元，我通过转账给刘宇建设银行转了二万元钱，给他农业银行转了19900元钱。然后我到中江一桥找到刘宇给了他8000元钱购买了一公斤冰毒。因为第一次我欠他5000元钱，这次给了他48000元钱，我还欠他2000元钱。这次毒品的包装和前两次都是一样的，银色的茶叶袋包装，外面有一个纸袋子。因为我有贩毒前科，我害怕在路上被公安机关查获，冉海告诉我坐高铁查不出来。我买了四盒子鱼香肉丝自热方便米饭，我之前看见冉海是如何将冰毒装进鱼香肉丝自热方便米饭盒，所以我就学会了。我把冰毒分装成10个小袋，每袋重约50克，放在饭盒的里面，然后再用透明胶带将饭盒的外包装袋粘住，这样从外面根本看不出来饭盒拆开过包装。之所以要将冰毒分成10个小袋，是冉海要求，说这样会方便装。其中两盒装了冰毒，每盒里面装了500克冰毒。还有两盒装了冰糖，为了试验是否能够安全过安检。但是我还是不放心，所以我找到我一个朋友\"小胖\"让他将毒品带到大连，我会支付给他一万元钱的好处费。冉海告诉我从绵阳坐火车到北京，冉海会到北京接我，并让我定6月15日7点37分北京到大连北的D45次列车。6月13日23时30分左右，我和\"小胖\"坐绵阳到北京西的火车。在路上因为一些琐事，我和\"小胖\"吵了起来，\"小胖\"就向我要钱说要回绵阳，我给了他3000元钱就让他回绵阳了。我在北京西站下火车，是6月15日早上5点30分，冉海让我到二站台找他，然后我们乘坐D45次列车到大连。因为我们分别定的票，所以座位不在一起，他是03车厢。到大连后，我和冉海到了他的住处，刚进家门，他就拆了一个盒子看里面是否是冰毒，确认是毒品后就再次用透明胶带将盒子封上，告诉我要出门，让我在家里面等他。公安机关抓获我时，剩下的500克冰毒就在冉海家中放着。冉海不知道我拿了多少毒品，我到了之后他也没问，我也没说。 我一直从刘宇手中购买冰毒，他的电话号码尾号是0986。刘宇的毒品是从一个叫\"豆腐\"（胡柏成）的人手中拿的。我跟刘宇之前是男女朋友关系，关于毒品的事刘宇平时也不避讳我，我见过胡柏成几次。 指认现场照片证实，杨娜对其被抓获的现场进行了指认。 物证照片证实，杨娜对查获的餐盒进行了指认。 杨娜手机短信照片证实，电话号码尾号为0986（刘宇手机）给杨娜发短信\"我的建行卡尾号9344，农行卡尾号5970。\"杨娜回复短信\"建行的存好了，2万。马上去农行。\"。 杨娜活动轨迹证实，杨娜于2017年6月13日乘坐K1364次列车从绵阳到北京西，2017年6月15日乘坐D45次列车从北京到大连北。 辨认笔录证实，杨娜从12张年龄相近，不同男性免冠照片中辨认出被告人刘宇。 杨娜从12张年龄相近，不同男性免冠照片中辨认出绰号\"南晓\"的男子，即被告人冉海。 杨娜从12张年龄相近，不同男性免冠照片中辨认出绰号\"豆腐\"的男子，即被告人胡柏成。 7．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对杨娜的人身及住处进行搜查。当场在洗菜台桌面上查获疑似装有毒品的3个盒子（印有鱼香肉丝自热方便米饭字样，红色塑料包装盒）分别标记为1#2#3#物证，1个装盒子的塑料袋；杨娜放在暂住处的旅行箱内搜查出2部手机（vivo牌粉色直板触摸屏、金立牌黑色直板触摸屏）、2张银行卡（邮政储蓄银行尾号7189、尾号0553）及1张火车票（杨娜，北京站至大连北站，D45车次、07车13B号，2017年6月15日07：37开）。在杨娜坐过的公安机关的面包车上查获杨娜，绵阳站至北京西站，K1364次、11车019号下铺，2017年6月13日23：38开的车票，公安机关对上述相关物证进行了提取、封装、扣押。 大连市公安局经济技术开发区分局湾里派出所情况说明：抓捕冉海、杨娜时二人被控制在公安机关的面包车上，时隔两三天后，巡防队员对面包车进行清扫，在面包车最后排座位下面发现火车票。 8．毒品物证称量笔录、毒品物证取样笔录证实，在杨娜暂住处查获的1#和2#白色块状晶体净重766.4克，3#白色颗粒晶体重499.94克。已取样送检。 9．（大）公（司）鉴（理化）字［2017］第421号检验报告证实，从杨娜处查获疑似毒品，编号为2017-LH-421-JC1号检材中未检出甲基苯丙胺成分； 编号为2017-LH-421-JC2号检材中未检出甲基苯丙胺成分； 编号为2017-LH-421-JC3检材至编号2017-LH-421-JC12号检材中均检出甲基苯丙胺成分，含量均为39.9％以上。 鉴定意见通知书证实上述检验鉴定意见已告知被告人杨娜。 10．辽宁省罚没物品清单证实杨娜处查获的甲基苯丙胺被公安机关没收。 11．被告人冉海供述，2017年6月15日下午三点左右，我从暂住处出来，准备打车的时候被警察拦住，在我随身携带的挎包内查获一个装有毒品的红色方便米饭盒，里面装了10个密封袋包装的冰毒晶体，当场称量这10袋冰毒总共约有500克。我贩卖的毒品是从四川一个叫杨娜的女孩手中购买的。 我一共从杨娜手中购买过三次毒品，第一次一公斤，第二次一公斤，第三次就是我被抓这次，这次我没跟杨娜具体定好要多少毒品。被抓之后警察从我身上搜到500克毒品，杨娜身上还有多少毒品我就不清楚了。 我回四川老家通过一些吸毒的朋友认识的杨娜，我跟她联系成条购买也就是成公斤购买毒品的价格，是每公斤六万元人民币。后来我认识李成健，李成健告诉我他一次能拿500克毒品，我开始从杨娜手中购买毒品。 第一次我从杨娜手中购买毒品是2017年5月初，我跟杨娜用微信联系说想买一公斤毒品，隔了一两天，杨娜微信回复我说东西准备好了，让我过去就行了。于是我坐高铁从大连到北京，又从北京换乘到四川绵阳。杨娜到火车站接我到了一个宾馆。杨娜让我把钱给她，她出去三四个小时拿了一个大密封袋装的一公斤毒品回来，我跟杨娜说让她帮我分些小包，我方便拿。杨娜就在宾馆里把这一公斤毒品分成20包每包50克重的小包装。我把这20包毒品分别装在两个我事先准备好的红色方便米饭盒里，每盒装10包毒品，之后再用透明胶带将方便米饭盒封好。我带着毒品从绵阳坐火车到北京，再从北京换乘高铁到了大连。 第二次从杨娜手中购买毒品是2017年5月末6月初。因为上次从杨娜手中购买的一公斤卖完了，李成健又联系我想购买毒品，于是我就联系杨娜再购买一公斤毒品。杨娜准备好毒品后通知我，我这次也是从大连坐火车到四川绵阳。到了之后杨娜开车带着我去了绵阳一个地方，到了地方之后杨娜让我在车上等她，她就拿钱下车走了。我在车上等了一会儿杨娜也没有回来，我害怕出事就开车沿着路往前开了三四十公里停在路边，之后我给杨娜打电话说，让她买好毒品过来找我。我在路边等了大约1个多小时，杨娜过来找到我。回宾馆后我让杨娜给我分好毒品，我把毒品分装在两个方便米饭盒子里，之后坐火车把毒品带回了大连。 第三次我从杨娜手中购买毒品是2017年6月中旬，具体日期我记不住了。因为前两次我自己带毒品感觉风险太大，所以我这次跟杨娜联系要毒品的时候我问她，让她把毒品带到大连什么价格。杨娜跟我说如果她垫付毒资的话一公斤毒品八万元人民币，如果我先把毒资汇过去一公斤毒品75000元。我当时手上没那么多现金，我跟杨娜说我只有47700元钱，货让她看着安排。我给杨娜汇完钱第二天杨娜给我回信说毒品已经买到了。我跟杨娜说了我之前坐火车的路线，告诉她这么走风险能低一些。2017年6月14日，杨娜把定好的绵阳到北京火车票发给我，在路上她又定了一张2017年6月15日早上北京到大连的高铁票也一起发给了我，我跟杨娜说我到北京接她。2017年6月14日下午2点左右，我坐高铁从大连到北京。2017年6月15日早上5点多，我在北京火车站接到了杨娜，见到杨娜之后我订一张跟杨娜同一车次北京到大连的高铁票，我记得杨娜在7车厢，我在3车厢。2017年6月15日下午2点左右，我跟杨娜到达大连北站，然后一起回到了我的住处。因为李成健一直跟我催要毒品，我跟杨娜说先给我拿一盒毒品。杨娜这次一共带了4个方便米饭盒，她拿了其中一个打开看了一下交给我。我就拿着这盒毒品准备去跟李成健交易，刚出门就被警察抓了。 最后一次我不确定杨娜带了多少毒品，我之前问过她带了多少毒品，她没告诉我，但是我看到她带了4个方便米饭的盒子，如果里面都是毒品应该是两公斤，但是我拿到手的只有一盒里面500克毒品，其余3盒里面装的是不是毒品，装了多少毒品我没看到，所以我也不能确定。最后一次我是通过大连锦绣小区附近的邮政银行自动存取款机给杨娜的邮政银行卡汇的款。我的微信名称是\"呜啦呜啦\"。杨娜的微信名\"完结花。\"。 辨认现场照片证实，冉海对被抓获的现场进行了辨认。 物证照片证实，冉海对查获的毒品冰毒进行了指认。 冉海活动轨迹及住宿查询证实，冉海于2017年4月至6月多次在四川、北京、大连等地的活动及住宿情况。于2017年6月14日乘坐D43列车从大连北到北京，入住北京西点招待所，6月15日退房，当日乘坐动车D45从北京到大连北。 12．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对冉海的人身及住处进行搜查。当场在其随身携带的背包内查获疑似装有毒品的1个盒子（印有鱼香肉丝自热方便米饭字样，红色塑料包装盒）标记为1#物证，2部手机（iphone5s金色和iphone7plus黑色）、1张银行卡（农行卡尾号5411）及1张火车票（冉海，北京站至大连北站，D45车次、03车18C号，2017年6月15日7时37分开）。对上述物证进行了提取、封装、扣押。 13．毒品物证称量笔录、毒品物证取样笔录证实，在冉海随身背包内查获的1#白色颗粒晶体重503.78克。已取样送检。 14．（大）公（司）鉴（理化）字［2017］第422号检验报告证实，从冉海处查获的疑似毒品，编号为2017-LH-422-JC1号检材至编号2017-LH-422-JC10号检材中均检出甲基苯丙胺成分，其含量均为40.1％以上。 鉴定意见通知书证实上述检验鉴定意见已告知被告人冉海。 15．辽宁省罚没物品清单证实冉海处查获的甲基苯丙胺被公安机关没收。 16．大公开（网安）勘［2017］087号现场勘验检查工作记录证实，公安机关对杨娜黑色金立手机进行现场勘验检查。经勘验，该手机微信曾登录\"难得几回废\"\"忧伤的季节\"姐依然霸道\"\"完结花。\"等微信名。其中\"完结花。\"与微信好友\"呜啦呜啦\"的聊天记录：2017年6月15日5：18 \"完结花。\"：\"火车没有晚点，快到了\"， \"呜啦呜啦\"：\"知道了\"， \"完结花。\"：\"我下火车出站不？\" \"呜啦呜啦\"语音回复； \"完结花。\"：\"到北京大公馆了，还有多久就到了啊？\" \"呜啦呜啦\"：\"快了\"， \"完结花。\"：\"我就把手机装起来了哈，你就在那儿等我哈\" \"呜啦呜啦\"：\"北二出口\"。 17．协助查询存款／汇款通知书、杨娜尾号7189邮政储蓄卡的交易明细证实，该银行卡于2017年6月13日，大连锦绣支行自助服务区ATM汇入四次10000元、一次7700元（共47700元）；同日，在绵阳市普明南路营业所网点柜面卡取现金49000元。 18．调取证据通知书、查询存款／汇款通知书、刘宇银行卡交易明细记录证实，刘宇名下的中国农业银行银行卡尾号5970于2017年6月13日，现存10000元、9900元，当日分六次取出3000、一次取出1000元。 刘宇名下的中国建设银行银行卡尾号9344于2017年6月13日在绵阳存入10000元、10000元，当日在中江县永兴镇全兴街98号分六次取出3000元，一次取出2000元。 19．租房协议证实，2017年2月25日冉海租住涉案房屋，租期至2017年8月24日。 （二）被告人冉海、李成健毒品交易的犯罪事实 1.2017年5月7日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 2.2017年5月17日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 3.2017年6月5日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 4.2017年6月6日，被告人冉海在大连市金州区金华小区红绿灯附近李成健驾驶的车上，以每克160元的价格将500克甲基苯丙胺贩卖给被告人李成健，李成健以现金、微信转账等方式支付毒资。 2017年6月15日，公安机关在大连市金州区金华小区南门对面×××咖啡门前停车场将被告人李成健抓获，并在其驾驶的车内查获白色晶体22袋，经鉴定均含有甲基苯丙胺成分，共重16.95克。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人冉海供述，我一共贩卖给李成健四次冰毒，每次500克，一共两公斤。 第一次我跟李成健交易毒品是在2017年5月7日下午三四点钟，当天李成健给我发微信说想要购买500克毒品，我俩定好每克毒品价格是160元，交易地点定在大连金州区金华小区的红绿灯附近。李成健开车，我上他车副驾驶的位置，给了李成健一个红色方便米饭盒包装的500克毒品，李成健给我大约四万元现金，并约好剩下的毒资事后再给我支付宝转账。因为李成健给我的现金已经够我购买毒品的本钱还有一些利润，李成健这样一次能购买这么大量的下家我也不好找，为了以后还能继续合作，我答应李成健事后再给我转账剩余部分。 第二次我跟李成健交易毒品是在2017年5月17日下午二三点钟，当天李成健给我发微信要购买500克毒品，毒品价格和交易地点跟上次一样。这次也是李成健开车，在车上我给他一个红色方便米饭盒包装的500克毒品，他给了我大约四万元现金，其余的毒资事后再给我支付宝转账。 第三次我跟李成健交易毒品是在2017年6月5日傍晚六七点钟，当天李成健给我发微信要购买500克毒品，毒品价格每克160元人民币，地点也是在大连金州区金华小区红绿灯附近。我到了约定地点之后给李成健打电话，李成健告诉我他在金华小区红绿灯往前的超市路边，停的最脏的一台车就是他的车。我按李成健说的找到他之后上了他的车，在车里我给了他一个红色方便米饭盒装的500克毒品，他给了我大约四万元现金，其余的钱约好事后给我支付宝转账。 第四次我跟李成健交易毒品是在2017年6月6日下午一点钟左右，也就是上次交易毒品的第二天。李成健给我发微信说要500克毒品，价格和交易地点跟之前一样。我到了之后上李成健的车，在车上我给了李成健一个红色方便米饭盒包装的500克毒品，他给了我大约四万元现金，其余的毒资事后再给我支付宝转账。 我每次跟李成健交易毒品都是李成健用微信跟我联系，我跟李成健都是单线联系，我能找到他，他找不到我，他没有我的电话。李成健的微信名是\"扬帆远航\"，他的电话尾号是7007。我跟李成健联系用的微信是专用的，微信名称是\"呜啦呜啦\"。 我卖给李成健的毒品是用透明密封袋装好的10小袋白色晶体冰毒，每袋50克左右重，然后外面再用红色的方便米饭盒子装好后用透明胶密封。一盒毒品重量是500克。 我贩卖毒品给李成健获利的二十万毒资现在在我的农业银行卡里还有三万八九千块钱，我前几天找我的上家杨娜购买毒品给她汇款47700元，其余的部分被我日常花销，还有还银行贷款及信用卡帐用掉了。我存毒资的农行卡尾号是5411。 2．被告人李成健供述，我贩卖的冰毒是从一个叫\"冉总\"（冉海）的男子手中购买的。 第一次是2017年5月7日我通过微信联系冉海，想购买500克冰毒，对方回答每克160元，我俩约定当天下午在金华小区南门口交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，我把快餐盒打开发现快餐盒底部有用透明密封袋装着的冰毒，冉海说这是500克，我给冉海46000现金，还欠34000元，五六天之内陆续微信转账给冉海还上34000元。 第二次交易是2017年5月17日，我通过微信联系冉海，想购买500克冰毒，冉海回答还是每克160元，我俩约定当天下午在金华小区南门前红绿灯附近交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，有了上次经验这次没有打开餐盒，我给了冉海30000元现金，跟冉海分开之后我打开餐盒发现里面有500克跟上次一样包装的冰毒，交易之后我从2017年5月17至5月29日分八次向冉海微信转账五万元。 第三次交易是2017年6月5日，我通过微信联系冉海，想购买500克冰毒，冉海回答还是每克160元，我俩约定当天下午三点左右在金华小区南门前红绿灯附近交易，冉海到达交易地点附近问我开什么车，我说在旺客隆路边那台最脏的黑色轿车就是，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，这次我也没有当面打开餐盒，我给了冉海六万元现金，2017年6月6日我给冉海微信转账一万元，还欠冉海一万元毒资。 第四次2017年6月6日中午12时左右，我跟之前的几次交易一样用微信联系冉海并约定在金华小区南门前红绿灯附近交易，见面后冉海上了车坐在副驾驶位置，他给了我一个外面用白色塑料密封的红色快餐盒，这次我也没有当面打开餐盒，我给了他45000元现金，然后在2017年6月7日至12日分四次通过微信转账给冉海30000元，这次还欠5000元。 第五次交易就是2017年6月15日，我跟之前的几次交易一样用微信联系冉海并约定在金华小区南门前红绿灯附近交易，我三点左右就到了交易地点把我开的银色锐志车停在附近停车场，我上了附近的一家按摩店边按摩边等冉海，五点多冉海给我发微信说快到了，我收到微信后下楼准备和冉海见面，我走到车附近时，警察过来把我抓住了。公安机关在我驾驶的银灰色丰田锐志轿车副驾驶座位上一个蓝色的硬纸盒里面查获小袋21袋，大袋1袋白色晶体，共重16.95克。 我跟冉海联系购买、交易毒品的事总用微信而不用电话，因为冉海比较小心，我就通过微信能找到他，我不知道他的电话号码，他给我打电话也是用网络电话打的。 物证照片证实，李成健对查获的毒品进行了指认。 3．搜查证、搜查笔录、扣押决定书、毒品物证搜查、检查、提取、扣押笔录证实，对李成健驾驶的银灰色锐志轿车进行搜查，在车内搜查出手机盒1盒（印有\"荣耀畅玩5\"，内含有白色透明颗粒晶体），现金15000元人民币及1部手机。 4．毒品物证称量笔录、毒品物证取样笔录证实，在李成健车内查获白色颗粒晶体净重16.95克。已取样送检。 5．（大）公（司）鉴（理化）字［2017］第420号检验报告证实，从李成健处查获的疑似毒品均检出甲基苯丙胺成分。 鉴定意见通知书证实上述检验鉴定意见已告知被告人李成健。 6．辽宁省罚没物品清单证实李成健处查获的甲基苯丙胺被公安机关没收。 7．协助查询存款／汇款通知书、李成健尾号1263、冉海尾号5411农行卡的存取明细证实，李成健多次微信转账给冉海，与李成健供述数额基本吻合。 8．大公开（网安）勘［2017］088、152号现场勘验检查笔录证实，公安机关对冉海的白色苹果手机以及黑色苹果手机进行数据提取。冉海的白色、黑色苹果手机分别曾登陆过微信名\"呜啦呜啦\"，该微信与\"扬帆远航\"系微信好友，且有相关聊天记录。 9．大公开（网安）勘［2017］153号现场勘验检查笔录证实，公安机关对李成健使用的金色金立手机进行数据提取，该手机登陆的微信名为\"扬帆远航\"。 （三）被告人李成健、王传礼毒品交易的犯罪事实 1.2017年5月7日，被告人李成健驾车在大连市金州区向应广场和平丽苑门前，以每克200元的价格将35克甲基苯丙胺贩卖给被告人王传礼。交易后，王传礼通过微信转账支付李成健7000元毒资。 2.2017年6月5日下午，被告人李成健将卖给王传礼的50克甲基苯丙胺事先放到大连市金州区金龙湾道边的草丛中，随后王传礼将上述毒品取走。交易后王传礼将毒资支付给李成健。 2017年5月末，被告人王传礼将从李成健处购买的毒品分别向王某、张某进行贩卖。2017年6月15日，公安机关在大连市金州区国防路与滨海公路宁海桥上将被告人王传礼抓获。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人李成健供述，我向一个叫王传礼的金州籍男子贩卖毒品。我跟王传礼一共有两次交易，第一次交易的时间是2017年5月7日，当天中午王传礼给我打电话想要购买毒品并问我多钱一克，我说200元一克，他说要35克冰毒。我跟王传礼约定在金州区向应广场和平丽苑门前见面，见面后王传礼上车并坐在副驾驶位置，在车上我给他一个白色透明密封袋，里面装了35克白色晶体（冰毒），交易完成后隔了不久王传礼通过微信给我转账7000元；第二次交易的时间是2017年6月5日的两天前王传礼给我打电话想买50克冰毒，我说暂时没货，等货到了我再联系你。2017年6月5日下午，我在冉海手中购买了500克冰毒，交易完后给王传礼打电话说货到了并告诉他我把这50克冰毒先用透明密封袋包装，然后用白色手纸包裹放到金龙湾道边草丛里，过了一会儿王传礼给我打电话说拿到货了。隔了两三天，王传礼把这次毒资通过微信转账的方式给了我。 2．被告人王传礼供述，我是2017年6月15日晚上，在大连市金州区宁海桥上被抓获，我从李成健手里购买过两次冰毒。 第一次是在2017年5月7日，我给李成健打电话，问他手里有没有东西（冰毒），李成健说有。我俩最后定好，我以每克冰毒200元人民币的价格向李成健购买35克冰毒，合计毒资7000元人民币整。当天中午，我在和平丽苑门前路边看见了李成健开的银白色丰田锐志车。我上了副驾驶之后，李成健把包裹的一大袋冰毒给了我。我当时没有那么多现金，我加了李成健的微信。没过几天，我通过微信转账支付的方式打给李成健7000块钱。我的微信名是\"旭日\"。这35克冰毒其中一小部分我自己抽了，剩下的大部分被我卖给别人了。 第二次是在2017年6月2日，我给李成健打电话，问他手里有没有冰毒，李成健说有。我俩最后定好，我以每克冰毒200元人民币的价格向李成健购买50克冰毒，合计毒资10000元人民币整。这次交易我没有给李成健这10000块钱毒资，因为我当时手里没有这么多现金。我和李成健定好，等我把这些冰毒卖出去得到钱之后再给他。电话里我跟李成健定好，李成健先将这50克冰毒放在金州区龙王庙的×××旅游度假村的一个草丛里，我自己过去取冰毒。我记得当天下午我打车到的金龙湾，来到和李成健事先商量好的预定地点拿到了这50克冰毒。冰毒是用手纸包裹的，手纸里有一大袋冰毒。这50克冰毒其中一小部分我自己抽了，剩下的大部分被我卖给别人了。 我从李成健处购买完冰毒之后，都卖给两个人，一个叫王某；另一个叫张某。我有印象的只有两次王某从我手里买冰毒。 第一次是在2017年5月27日，王某给我打电话，说她想买1克冰毒，我跟王某定好，每克冰毒350元。王某通过微信转账的方式给我打了350块钱。我打了一辆出租车，将一个用烟盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有王某的电话号码都给了出租车司机，让出租车司机到大连开发区金玛商城门口。王某自己过来取走冰毒。 第二次时间是在2017年5月30日，过程跟第一次一样，但是价格不同。这次王某是以每克冰毒300元人民币的价格向我购买约1克冰毒，王某也是通过微信支付的方式给我的钱。我打了一辆出租车，这辆出租车跟第一次不一样，是我随机打的。我将一个用烟盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有王某的电话号码都给了出租车司机，让出租车司机到大连开发区金玛商城门口，王某过来取走冰毒。 我和张某是朋友关系，张某也吸毒，所以他手里没有冰毒，想抽的时候，就向我购买冰毒。我记得张某一共从我手里购买过两次冰毒。 第一次是在2017年5月26日晚上，张某给我打电话，想要买1克冰毒，价格是每克冰毒300块钱。张某通过微信支付方式给我转了300块钱。我打了一辆出租车，将一个用方形小纸盒包裹的、里面用透明小塑料袋包装的约1克冰毒，还有张某的电话号码都给了出租车司机，让出租车司机到万德悦城北门。到了之后出租车司机给张某打电话，让他自己过来取走冰毒。 2017年5月27日，张某给我打电话买200块钱冰毒。我俩在金州向应广场见的面，我把冰毒给了张某，他给了我100块钱，还欠我100块钱，张某说等过几天再给我。 我卖给张某、王某的冰毒每次也就0.6克左右，不足1克。 3．证人张某证实，我吸食的毒品是在金州一个叫大李子（王传礼）的男子手中购买的。 2017年5月26日傍晚，我给王传礼打电话想购买冰毒，王传礼说300元，他说让出租车给我带过来。打完电话，我微信给王传礼300元。过一会儿出租车给我打电话说他到万德悦城的北门了，出租车司机给了我一个方形的小纸盒，我知道里面是冰毒，我回到家里打开盒子发现里面装着一个白色透明密封袋，里面装有0.8克左右的冰毒。 2017年5月27日下午三点左右，我给王传礼打电话想从他那购买200元钱冰毒，我俩在向应广场见的面，我给王传礼100元现金，还欠他100元钱。 4．辨认笔录证实，张某在12张年龄相近、不同男性的正面免冠照片中，辨认出被告人王传礼就是其所称的\"大李子\"。 5．证人王某证实，我一共卖给鹏伟两次冰毒。第一次是2017年5月27日，大约13时许，鹏伟给我打电话说大龙（张某）手机打不通，让我给弄点东西。我就给一个朋友叫李哥（王传礼）的发微信，王传礼的微信名叫\"旭日\"，问他有没有东西，他说有。我就给鹏伟发了一个微信说能弄到东西，鹏伟通过微信给我转了400元，我给王传礼微信转了300元。我告诉他用出租车发给我，我在金玛商城等着。大约在14点30分左右，有人给我打电话说给我稍点东西，我就到金玛商城北门公交站，出租车司机给我一个档案袋。我给鹏伟打电话告诉他东西到了，鹏伟来后我把档案袋打开，里面有一个银行用装钱的信封皮，我把这个给鹏伟后他就走了。我觉得冰毒有六七分。 我没有见过王传礼，我只是通过我男朋友张某认识的，张某有时候用我的微信和王传礼聊天，有几次从王传礼手里购买冰毒，所以我知道王传礼是放货的。 第二次是2017年5月31日上午9点左右，我正在金玛商城上班，鹏伟过来了，给我400元钱让我给弄点东西。我就微信联系王传礼，给王传礼转了300元钱，让他用出租车给我稍点东西。大约在9点30分左右，有一个人给我打电话说给我捎东西，我就到金玛美食城门口。过来一辆车，司机给我一个白纸，四周是用装订器订的，我给了这名司机50元钱。我回到金玛商城地下一楼收银台给鹏伟打电话，告诉他东西到了。过了10多分钟，鹏伟就到我工作的收银台把白纸袋拿走了。我没有打开看，我估计就有五六分。 6．大公开（网安）勘［2017］090号现场勘验检查笔录证实，公安机关将王传礼使用的白色oppo手机及金色三星手机进行数据提取。王传礼的白色oppo手机，曾登录的微信名为\"海阔天空\"。\"海阔天空\"与\"扬帆远航\"系微信好友。2017年5月18日\"海阔天空\"向\"扬帆远航\"转账2000元；2017年6月8日14：45，\"海阔天空\"转账给\"扬帆远航\"2000元。 王传礼的金色三星手机，登陆的微信名为\"旭日\"，并且加\"扬帆远航\"为好友。 （四）被告人胡柏成伪造货币的犯罪事实 2017年7月，被告人胡柏成使用打印机、电脑、钢尺、美工刀等工具，在四川省德阳市中江县永兴镇苍松村7组的家中伪造人民币。2017年9月20日，公安机关从被告人胡柏成的家里搜缴2005版百元面值的人民币602张。经鉴定，为假人民币。 2017年9月25日，被告人胡柏成到四川省中江县公安局经侦大队投案。 上述事实，有下列当庭举证、质证、查证属实的证据予以证实： 1．被告人胡柏成供述，2017年9月20日下午，永兴派出所的民警以采集\"一标三室\"的名义，到我家里进行走访调查，从我家发现并搜缴出疑似伪造的假人民币602张，电脑、打印机、优盘、美工刀等工具。2017年9月25日下午，我主动来到公安局经侦大队要求讲明我家假币、电脑、打印机等相关设备的来源，后因我吸食了毒品被治安拘留。 今年农历七月的一个晚上，我打完牌开车回家，路过一个垃圾站边，发现前面有一个车从小路离开。我走近一看，地下有一个白色蛇皮口袋，口袋里有一摞假钞、一台打印机和一些工具，我没具体看就拉回家里了。过了两天，我打开仔细看，里面有刀片、不锈钢直尺等物品。一张纸上有并排三张百元面值新版假币，一摞这样的纸。我就用刀片一张一张割下来，割了三个晚上，一共割了602张，都是百元面值的，用橡皮筋捆了6捆，放在家里我睡觉屋的桌子上。 我割假币时我老婆知道。她不让我继续弄，我让她不要管。 2．证人黄某1（胡柏成妻子）证实，我的丈夫叫胡柏成，我们住在四川省德阳市中江县永兴镇苍松村7组。 今年农历7月间的一天晚上，胡柏成从外面拿了两个盒子回家来。第二天晚上，他拆开后放在书桌上我才晓得是一台笔记本电脑和一台打印机。隔了两三天晚上，我就看到他在电脑和打印机边做假币。我看见他把一张白纸放进打印机，纸从打印机出来就印有红色一百元人民币，每张纸上都先印有三张单面的，然后再放进打印机印另外一面。刚开始他打印了十几张出来，就听他说都要不得，然后我就去睡觉了。第二晚，我看到胡柏成用美工刀和尺子划已经打印好的假钞，把一张纸上的三张假钞划成和真的百元人民币差不多大小的三张，然后就用橡筋捆成一叠一叠的，我就晓得他在做假钞了，我知道这是违法行为，就跟他说莫做这些，他还是叫我不管。后面他又连续做了两三晚上。 我不清楚做了多少张假钞，昨天晚上警察从我们家搜出已经做好的并用橡筋扎好的大约六万元人民币的假钞。我看到全部做的是面额为一百元的假币。 3．江公（现）勘［2017］第K5106230002802017090062号现场勘验检查工作记录及照片证实，公安机关对德阳市中江县永兴镇苍松村7组胡柏成涉嫌伪造货币案的现场勘验检查，在胡柏成家中，房屋北侧为一院坝，现场北侧地面可见由北向南摆放着疑似假钞六叠、黑色戴尔笔记本电脑1台，疑似枪支2把，美工刀2把，美工刀片2盒，黑色手机1部，电源线3根，数据线1条，钢尺2把，HP打印机1台，橡胶圈10个，黑色瞄准镜1支，黑色鼠标1个，HP墨盒1个，移动U盘1个，东侧放着1个白色蛇皮袋，南侧可见HP打印机外包装纸箱1个，西侧靠住宿楼墙边放着白色蛇皮袋1个。对上述物品均有拍照。 4．提取清单、扣押物品清单证实，公安机关对在胡柏成家现场发现的物品进行了提取扣押。 5．聘请鉴定书、物品移交清单、中国农业银行股份有限公司中江县支行出具的货币真伪鉴定书、假币收缴凭证证实，经鉴定，涉案2005版面值百元的602张人民币为假人民币。并对上述假币进行了收缴。 6．案件来源、受案登记表、到案说明、情况说明、行政处罚决定书证实，胡柏成到案经过。 7．江公（东）检字［2017］0901号现场检测报告书及指认照片证实，胡柏成尿液的检测样本结果呈阳性。 本案综合证据如下： 1．受案登记表、立案决定书、案件来源、抓获经过、情况说明证实，本案受案、立案、破案及各被告人到案的情况。 2．移送案件通知书、羁押情况说明证实，2017年9月25日，中江县公安局决定将刘宇贩卖毒品案移送至大连市公安局经济技术开发区分局管辖。刘宇因涉嫌贩卖毒品罪于2017年9月21日被关押在中江县看守所，因案件移送大连市公安管辖于2017年9月26日出所。 3．（2012）金刑初字第406号刑事判决书、释放证明；（2015）金刑初字第337号刑事判决书、释放证明证实，被告人王传礼于2012年11月22日因犯诈骗罪被大连市金州区人民法院判处有期徒刑一年六个月，并处罚金人民币四万元，2014年3月6日刑满释放。2015年9月23日，因犯诈骗罪判处拘役五个月，并处罚金五千元，2015年12月28日被释放。 4．户籍证明、身份证明、常住人口基本信息表实本案各被告人的自然情况与本院认定的一致。 5．入所健康体检表证实，杨娜自诉头痛、颈部疼痛。体表检查双足背多处皮肤擦伤。右脚踝外侧1处淤青。冉海、胡柏成、刘宇体表未见明显异常。 6．前科查询记录证实，未查询到胡柏成、刘宇、冉海、李成健有违法犯罪记录，查询到杨娜2016年10月17日因涉嫌贩卖毒品被甘肃省金昌市公安局金川分局取保候审。 7．证人胡某（胡柏成同社村民）证实，胡柏成原来在家做豆腐，这些年不做了。 8．证人黄某2（胡柏成母亲）证实，胡柏成是我大儿子，外面人都叫他豆腐。 本院认为，被告人冉海、胡柏成、杨娜、刘宇、李成健、王传礼无视国家法律，贩卖、运输大量毒品，其行为严重妨害了社会管理秩序，侵犯了国家对毒品的管理制度，被告人冉海、杨娜已构成贩卖、运输毒品罪；被告人胡柏成、刘宇、李成健、王传礼已构成贩卖毒品罪。被告人胡柏成伪造货币，数额特别巨大，其行为破坏了金融管理秩序，已构成伪造货币罪。被告人冉海贩卖、运输甲基苯丙胺约3003.72克；被告人胡柏成贩卖甲基苯丙胺约2503.72克；被告人杨娜贩卖甲基苯丙胺约2503.72克并运输其中的1003.72克；被告人刘宇贩卖甲基苯丙胺2504.5克；被告人李成健贩卖甲基苯丙胺约2000克；被告人王传礼贩卖甲基苯丙胺约85克，对以上被告人均应依法惩处。公诉机关指控各被告人的犯罪事实清楚，证据确实、充分，指控的罪名正确，应予以支持。 被告人胡柏成一人犯数罪，应依法数罪并罚。 被告人刘宇到案后如实供述自己罪行，可从轻处罚。对其辩护人提出的相关辩护意见予以采纳。 被告人王传礼系累犯，应依法从重处罚。 被告人胡柏成、刘宇、杨娜、冉海均为毒品上下线关系，四被告人对贩卖毒品的犯罪事实供述一致，相互印证，且有微信聊天记录、银行卡交易明细、活动轨迹、物证、检验报告等证据佐证，足以证实，故对各被告人及辩护人提出的不构成公诉机关指控的犯罪的辩解及辩护意见均不予采纳。 被告人胡柏成虽系主动投案，但到案后未如实供述自己的罪行，依法不构成自首，对辩护人的相关辩护意见不予采纳。鉴于被告人胡柏成对其伪造货币犯罪系主动投案，对其该节犯罪量刑时予以酌情考虑。 关于被告人胡柏成提出其并没有贩卖毒品，是刘宇陷害的辩解意见，无证据证实，不予采纳。 关于被告人胡柏成的辩护人提出胡柏成家中查获的假币及笔记本电脑等设备，均系拾捡而来，胡柏成不懂伪造货币的技术，到案后一直稳定供述并未有伪造货币的行为，应当认定胡柏成构成持有、使用假币罪的辩护意见，经查，公安机关在胡柏成家中查获伪造货币的设备和大量假币，且有胡柏成妻子黄某1证言证实，其已构成伪造货币罪，故对上述辩护意见不予采纳。 关于被告人刘宇的辩护人提出刘宇在毒品交易中处于被动地位，主观恶性较小的意见，经查，刘宇在其下家杨娜找其购买毒品后，积极联系上家胡柏成，分别与胡柏成、杨娜进行毒品交易，故对上述意见不予采纳。 关于被告人刘宇的辩护人提出刘宇到案后，为公安机关提供胡柏成制毒线索，带领公安机关到胡柏成可能制毒的现场，具有立功表现的意见，经查，刘宇提供的上述线索均属其犯罪过程中掌握的同案犯的犯罪线索及藏匿地址，且司法机关也未据此抓获胡柏成，故不应认定为有立功表现，对该意见不予采纳。 关于被告人杨娜的辩护人提出杨娜到案后协助抓获同案他犯，属立功的意见，经查，杨娜提供的均是犯罪过程中掌握的同案犯的相关线索，且公安机关并未据此抓捕同案犯，不应认定其具有立功表现，故对该意见不予采纳。 关于被告人冉海的辩护人提出涉案毒品纯度较低，没有流入社会，请求法院从轻处罚的意见，经查，冉海已将大量毒品贩卖给下线李成健，故对该意见不予采纳。 关于被告人李成健、王传礼提出2017年6月5日李成健没有贩卖给王传礼50克毒品的事实的意见，经查，二被告人在公安机关对该节犯罪事实均有供述，能够相互印证，二被告人翻供未提出任何合理理由，故对该辩解意见不予采纳。 关于被告人李成健的辩护人提出在李成健车内查获的16.95克毒品不应认定为李成健贩卖毒品数量的意见，对于贩毒人员被抓获后，在其车辆等处查获的毒品一般均应认定为其贩卖的毒品，故对该意见不予采纳。 关于被告人王传礼的辩护人认为王传礼贩卖毒品数量为4克的意见，经查，王传礼系贩毒人员，其贩卖的毒品数量应以查明的购买的毒品数量进行认定，故对该意见不予采纳。 综上，根据被告人冉海、胡柏成、杨娜、刘宇、李成健、王传礼的犯罪事实、情节及对社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第一百七十条、第五十二条、第五十七条、第五十九条、第六十四条、第六十五条、第六十七条、第六十九条、《最高人民法院关于审理伪造货币等案件具体应用法律若干问题的解释》第一条之规定，判决如下： 一、被告人冉海犯贩卖、运输毒品罪。 二、被告人胡柏成犯贩卖毒品罪；犯伪造货币罪；二罪并罚。 三、被告人杨娜犯贩卖、运输毒品罪。 四、被告人刘宇犯贩卖毒品罪。 五、被告人李成健犯贩卖毒品罪。 六、被告人王传礼犯贩卖毒品罪。 七、侦查机关扣押并随案移送手机、饭盒等予以没收。其余扣押物品由扣押机关依法处理。 八、涉案毒品、毒资予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马晓国 审判员周琳琳 审判员李晓萃 二○一八年十一月八日 书记员孙燕妮 附：本案所涉及的相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第一百七十条伪造货币的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）伪造货币集团的首要分子； （二）伪造货币数额特别巨大的； （三）有其他特别严重情节的。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院关于审理伪造货币等案件具体应用法律若干问题的解释》 第一条伪造货币的总面额在二千元以上不满三万元或者币量在二百张（枚）以上不足三千张（枚）的，依照刑法第一百七十条的规定，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 伪造货币的总面额在三万元以上的，属于\"伪造货币数额特别巨大\"。 行为人制造货币版样或者与他人事前通谋，为他人伪造货币提供版样的，依照刑法第一百七十条的规定定罪处罚。","writId":"020184a8c0761ea45f6affde0ccd11b6c83","writName":"冉海、胡柏成等一审刑事判决书"}
