{"ajId":"50333154-fe5f-4144-b1a3-8324543e354c","ajName":"李庆财、陈庆裕走私、贩卖、运输、制造毒品一案","ajjbqk":" 起诉书指控：2015年1月15日，被告人郑明华经与被告人陈庆裕电话联系，商定向其购买毒品甲基苯丙胺3千克，每千克人民币35000元。随后，被告人郑明华在福建省福清市乘坐陈某3驾驶的闽A×××××牌轿车，于当晚19时许到达被告人陈庆裕位于厦门市同安区祥平街道阳翟村东亭里20号的住处，以人民币10万余元的价格，向被告人陈庆裕、李庆财购得三包冰毒疑似物。随后，被告人郑明华携带购得的毒品，乘坐上述车辆欲返回福清市时，被民警在厦门市同安区洪塘镇324国道与郭山路口交汇处人毒俱获，民警从被告人郑明华的手提包内缴获三包白色晶体、两小包白色粉末。经鉴定，三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。 被告人郑明华被抓捕后，为配合公安机关抓获被告人陈庆裕、李庆财，于2015年2月3日再次通过电话与被告人陈庆裕联系，确定交易甲基苯丙胺。同日下午，被告人陈庆裕、李庆财共赴厦门市同安区祥平街道阳翟村东亭里35号二楼西南角房间（李庆财租赁），取出准备用于交易的毒品后，被民警当场抓获，准备用于交易的两包毒品疑似物及被告人陈庆裕身上的一小包毒品疑似物被缴获。随后，民警还在上述房间查获被告人李庆财持有的毒品疑似物三十包。经鉴定，在上述房间查获的三十包毒品疑似物净重共计29213.5克；上述准备用于交易的两包毒品疑似物净重分别为997.3克、996.7克，共计1994克，均检出甲基苯丙胺成分，其含量自76.4％至82.4％不等；被告人陈庆裕身上查获的一小包毒品疑似物净重0.6克，亦检出甲基苯丙胺成分。 被告人郑明华到案后如实供述其主要犯罪事实。 为支持指控，公诉人当庭讯问了三被告人，宣读并出示了：缴获在案的甲基苯丙胺、海洛因、手机、车辆、钥匙、烧瓶等物证及物证照片；毒品缴交收据、卡口监控图片、通联记录、刑事判决书等书证；证人陈某3、陈某1、陈某2、杨某、洪某等人的证言；被告人李庆财、陈庆裕、郑明华的供述和辩解及讯问同步录音录像；厦门市公安局物证鉴定所检验报告、现场检测报告书等鉴定意见；涉案毒品提取笔录、郑明华对陈庆裕的辨认等笔录；到案经过、扣押物品清单、情况说明及相关诉讼法律文书等证据。 公诉机关认为，被告人李庆财、陈庆裕、郑明华，违反国家毒品管制规定，贩卖或运输毒品甲基苯丙胺，均数量大。其中，被告人李庆财贩卖毒品甲基苯丙胺共计34199.5克；被告人陈庆裕贩卖甲基苯丙胺共计4986.6克；被告人郑明华运输毒品甲基苯丙胺2992克、海洛因0.9克，应以贩卖毒品罪追究被告人李庆财、陈庆裕刑事责任；应以运输毒品罪追究被告人郑明华刑事责任，被告人李庆财、陈庆裕两次共计贩卖4986克甲基苯丙胺系共同犯罪。被告人郑明华因贩卖毒品罪被判过刑，又犯本罪，应从重处罚。被告人郑明华协助公安机关抓获同案被告人，系立功，可以从轻或减轻处罚。被告人郑明华到案后如实供述其罪行，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请本院依法判处。 被告人李庆财对起诉指控其犯贩卖毒品罪的罪名和事实均有异议，提出其只是帮助朋友租房保管货物。其并不知晓保管的物品是毒品，不构成贩卖毒品罪。 辩护人提出如下辩护意见：1．李庆财并非涉案毒品的所有人，其只是帮人代为保管并收取毒资。2．李庆财并不具备拥有数百万资金的能力和购买30余公斤毒品的能力。3．李庆财不具有销售涉案毒品的能力。故李庆财仅涉嫌犯窝藏毒品罪。4．由于涉案毒品未流入社会造成危害，可对李庆财从轻处罚。5．李庆财系初犯、偶犯，可考虑从轻处罚。 被告人陈庆裕对起诉指控其犯贩卖毒品罪的罪名无异议，对部分实均异议，认为其在案发当时并不知道帮助李庆财交易的是冰毒，一直以为交易的是麻黄素。 辩护人提出如下辩护意见：1．陈庆裕在毒品交易中仅起居间介绍作用，且获利不大，属于从犯，应当从轻或减轻处罚。2．陈庆裕于2015年2月3日与郑明华交易毒品时，因提前被抓获，构成犯罪未遂，可以从轻处罚。3．本案存在“特情引诱”情况，应当对陈庆裕从轻处罚。4．陈庆裕系初犯、偶犯，且涉案毒品未流入社会造成危害，请求对陈庆裕从轻处罚。 被告人郑明华对起诉指控其犯运输毒品罪的罪名和事实均无异议，提出其存在立功刑期，请求给与减轻处罚。 辩护人提出如下辩护意见：1．郑明华运输毒品的行为并未完成，属犯罪未遂，可以从轻处罚。2．郑明华购买毒品系供自己吸食，涉案毒品未流入社会造成危害，可对郑明华从轻处罚。3．郑明华被抓获后协助公安机关抓获贩毒人员李庆财、陈庆裕，查获30余公斤毒品，属重大立功，请求对郑明华减轻处罚。 经审理查明，2015年1月15日，被告人郑明华经与被告人陈庆裕电话联系，商定向其购买毒品甲基苯丙胺3千克，每千克35000元（币种为人民币，下同）。随后，被告人郑明华从福建省福清市雇请陈某3驾驶的闽A×××××牌轿车，于当晚19时许到达被告人陈庆裕位于厦门市同安区祥平街道阳翟村东亭里20号的住处，以10万余元的价格向被告人陈庆裕、李庆财购得三包冰毒（甲基苯丙胺）。随后，被告人郑明华携带购得的毒品，乘坐上述车辆欲返回福清市时，被民警在厦门市同安区洪塘镇324国道与郭山路口交汇处查获，民警从被告人郑明华的手提包内缴获三包白色晶体、两小包白色粉末。经鉴定，三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。 被告人郑明华被抓捕后，主动提出可以配合公安机关抓获被告人陈庆裕、李庆财，于2015年2月3日再次通过电话与被告人陈庆裕联系，确定交易甲基苯丙胺。同日下午，被告人陈庆裕、李庆财共赴厦门市同安区祥平街道阳翟村东亭里35号二楼西南角事先由李庆财租用的房间内取出准备用于交易的毒品后，被民警当场抓获，准备用于交易的两包毒品及被告人陈庆裕身上的一小包毒品被查获。随后，民警还在上述房间内查获被告人李庆财保存的毒品三十包。经鉴定，被告人陈庆裕身上查获的一小包毒品疑似物净重0.6克，上述准备用于交易的两包毒品净重分别为997.3克、996.7克，共计1994克，在上述房间查获的三十包毒品净重共计29213.5克；上述毒品均检出甲基苯丙胺成分，含量自76.4％至82.4％不等。 被告人郑明华到案后如实供述其主要犯罪事实。 以上事实有下列经庭审举证、质证的证据证实，本院予以确认： 1．到案经过，证实厦门市公安局同安分局通过工作关系发现郑明华具有毒品犯罪的重大嫌疑，于2015年1月15日18时许在厦门市同安区阳翟村抓获郑明华。在对郑明华进行讯问后，郑明华提供了其毒品上家的电话并提出要配合公安机关抓捕毒品上家。2015年2月3日，在郑明华联系陈庆裕欲再次交易毒品后，公安机关冲击了李庆财租赁的位于阳翟村东亭里35号二楼的房间，当场抓获了李庆财和陈庆裕，还查获了二人身上携带的毒品和房间内储存的毒品合计30余公斤。 2．受案登记表、立案决定书、拘留证、逮捕证、释放通知书、起诉告知书，证实厦门市公安局同安分局于2015年1月15日以涉嫌贩卖毒品罪对郑明华、陈某4进行立案侦查，后于1月27日释放陈某4。于2015年2月3日对李庆财、陈庆裕涉嫌贩卖毒品案进行立案侦查并抓获李庆财、陈庆裕，以及对李庆财、陈庆裕、郑明华采取强制措施的相关情况。 3．提取笔录，扣押决定书、扣押清单、毒品实物照片、称重照片、发还清单，证实2015年1月15日公安机关在抓获郑明华、陈某3时，从郑明华身上查获疑似海洛因白色粉末2包，毛重分别为0.99克，0.94克，查获疑似冰毒白色晶状物3包，毛重3010克，查扣郑明华三星SCH—1879白色触屏手机1部、ZTEQ701C白色手机1部，查扣陈某3三星GT—18258白色触屏手机1部（已发还）。 4．搜查笔录、毒品实物照片、称重照片、扣押清单，证实2015年2月3日公安机关在抓获李庆财、陈庆裕时，从李庆财租赁的同安区祥平街道阳翟村东亭里35号二楼西南角房间内查获毒品30包，毛重29.48千克，从陈庆裕手中缴获毒品2包，合计2.013千克，从陈庆裕身上查获1小包毒品毛重1.03克，还查获房间钥匙1把，从李庆财身上查获作案工具苹果5S手机1部（金色，号码为152××××0181），从陈庆裕身上查获作案工具PHILIPS牌手机1部（黑色直板，型号为X1560）。 5．鉴定意见、现场检测报告书，证实郑明华被查获的三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。从李庆财租用的房间内查获的三十包毒品净重共计29213.5克。从李庆财手上缴获的两包毒品净重共计1994克，均检出甲基苯丙胺成分，含量自76.4％至82.4％不等。从陈庆裕身上查获的一小包毒品疑似物净重0.6克，检出甲基苯丙胺成分。郑明华氯胺酮检测结果呈阳性、甲基安非他明检测结果呈阳性、吗啡检测结果呈阳性。李庆财甲基安非他明、吗啡检测结果均呈阴性。陈庆裕甲基安非他明、吗啡检测结果均呈阴性。 6．毒品实物上缴收据，证实公安机关从李庆财、陈庆裕、郑明华处查获的所有毒品实物均已上缴。 7．手机通联记录，证实：（1）2015年1月15日11时许至19时许，郑明华（136××××2371）与陈庆裕（182××××0751）共电话联系四次；（2）2015年2月3日10时许、13时许，郑明华（17706922520）与陈庆裕（182××××0751）各通话一次；（3）李庆财（152××××0181）与郑明华（136××××2371、17706922520）以及陈庆裕（182××××0751）均不存在通联记录。 8．卡口监控图片，证实郑明华租用的车辆于2015年1月5日17时许，从同安高速出口下高速，18时18分许，从马巷高速入口上高速。郑明华确认，车内副驾驶座上的人系其本人。 9．身份证明、出租车承包经营合同书，证实，陈某4系福清市公共交通公司的驾驶员。 10．情况说明，证实李庆财供述的两名广东籍男子身份不详。侦查机关对郑明华随身携带的手机进行数据采集，未发现手机中有与案件相关的信息。2015年3月13日公安机关对李庆财进行讯问时做的讯问笔录因笔误记录成李庆财没有阅读能力，实际上李庆财表示有阅读能力。 11．户籍信息、违法犯罪经历查询情况说明、行政处罚决定书、刑事判决书、罪犯档案资料，证实三被告人身份自然情况和前科情况，其中，李庆财、陈庆裕无违法犯罪经历，郑明华于1997年5月19日因吸毒，被强制戒毒三个月；于2009年2月26日因吸食毒品，被处以行政拘留二十天，被决定强制戒毒两年。于1997年11月5日，因犯贩卖毒品罪、非法持有毒品罪被福清市人民法院判处有期徒刑九年，于2004年8月18日刑满释放。 12．证人陈某3的证言、辨认笔录，证实其系福清市的出租车驾驶员，大约在案发十天前的一天中午2点多的时候，其开闽A×××××出租车在福清市心公园候客，一个男子（郑明华）就过来问其打车到厦门市同安区要多少钱，其就开价900元，郑明华表示同意。其就回家换了我自己的闽A×××××黑色轩逸小汽车载对方从福清市龙田镇港头高速入口进高速，后一路开到同安下高速的，在途中，郑明华称其是做木材生意的，但打电话都很神秘的样子。到厦门后，郑明华就叫其往同安城区开，到了同安区一家加油站附近时郑明华就叫其将车停在路边等他。当时郑明华拿了手提袋就下车了，等了半个小时左右才回来。后其就载郑明华经324国道往翔安马巷进高速回到福清，当车开到福清的大路边时，郑明华付了900元车资就下车了。下车之前郑明华向其要了名片并说下次要车的话再叫其。2015年1月15日中午1点多的时候郑明华用手机号为136××××2371打其的电话132××××5977l63称又要去厦门。到了下午四点多的时候郑明华叫其到福清市龙田镇南山村去接他，其就又开自己的闽A×××××黑色轩逸轿车过去接到他，后二人还是从福清市龙田镇江镜高速入口进高速，后一路开到同安下高速的。当时郑明华还是叫其载到上次我载他过来的地方，到了加油站附近的路边郑明华还是叫其停车在路边等他。这次他也是拿着一个黑色的手提袋下车，我等了大约40分钟这个男子就拿着手提袋回来了，后其就启动车子准备从马巷高速入口回去，当二人从324国道往马巷行驶了大约5、6公里的时候就被民警抓获。民警当场从郑明华携带的黑色手提袋内缴获到大量白色晶体状物。经组织辨认，其辨认出郑明华、辨认出其驾驶的车辆、车辆上副驾驶座上就是郑明华。 13．证人陈某1、洪某的证言、辨认笔录，证实2014年10月份，同村人员陈庆裕打电话给陈某1，约其泡茶，当陈某1到达陈庆裕的住宅时，发现之前见过的“小李”（李庆财）也在场。泡茶过程中，陈庆裕就提出李庆财要租房间，问陈某1是否有房可以出租，陈某1表示其住宅同安区祥平街道阳翟村东亭里35号二楼西南角的205号房可以出租，双方谈定房租每月200元。陈庆裕当场就支付了400元，同年12月左右又支付了400元。陈某1就给了陈庆裕1把房间钥匙，自己留了3把，此后就没有去过该房间了。回家后，其将上述情况告诉了妻子洪某，洪某对上述情况予以确认。经组织辨认，陈某1辨认出李庆财。 14．被告人李庆财的供述与辩解、辨认笔录、讯问同步录音录像，李庆财被抓获后从第一次到第四次讯问过程中稳定供述其于2014年1月因欠40余万元赌债而到厦门市同安区躲债，也认识了本地人“老陈”（陈庆裕）。2014年2月其回老家长汀时听以前的赌友说可以通过做毒品生意赚钱，还介绍认识了两个广东人，让其帮这两人制造毒品。在刚认识两个广东人时，两人提出让其帮忙卖冰毒，每公斤冰毒售价35000元，其可以赚3000元。由他们负责找买家，其帮忙找房子放置毒品，其因为对当地不熟，就找陈庆裕帮忙一起做，陈庆裕觉得利润还可以，就同意和其一起冒险做。此后，其与陈庆裕在陈庆裕住宅附近租了一间房间，把广东人运来的36袋毒品（用三个纸箱包装，每袋均约1公斤左右）放置在该房间。开始贩毒后，其就卖给一个福州人（郑明华）三次，第一次是2015年1月初的晚上，郑明华联系了陈庆裕后自己租车来同安买走了2袋冰毒，其收取了酬金6000元，第二次是2015年1月中旬，郑明华又雇车来同安买了3袋冰毒，其收取了酬金9000元，第三次是2015年2月3日，郑明华联系陈庆裕要2袋冰毒，其和陈庆裕从房间内准备好2袋冰毒还没有交给对方，就被抓获了，民警从陈庆裕手中查获了这两袋冰毒，其当时正在索房间门，房间内还有30袋冰毒。经组织辨认，李庆财辨认与郑明华交易毒品的位置厦门市翔安区祥平街道东亭里6号银友旅社门口路段。 15．被告人陈庆裕的供述与辩解、辨认笔录，供称其于2014年初通过朋友认识“小李”（李庆财），此后两人逐渐发展成为朋友。由于李庆财知道其认识的台湾人比较多，就让其介绍台湾人向其购买冰毒，其开始不敢，后李庆财一直做其思想工作，其看见有钱赚，就慢慢心动了。从2014年8月开始，其就开始为李庆财介绍客户购买冰毒，9月份时介绍了一个姓“李”的台湾人购买冰毒，具体数量和交易价格其不知道，事后李庆财给了其2000元佣金。2014年11月，其通过做生意认识了台湾人“冲仔”，又通过“冲仔”认识了一个姓郑的台湾人（郑明华，实际为福清人）。到了2015年1月初，郑明华通过其找李庆财购买了1公斤冰毒，其看见郑明华带来了三、四万元，事后，李庆财给了其2000元佣金。2014年10月份，李庆财说要租一间房间给他姐夫住，其就约了同村邻居陈某1来谈租房的事，后来，大家说好以每月200元的金额承租陈某1家二楼西南角的空房间，陈某1还回家拿了1把钥匙过来，李庆财也通过其将房租交给了陈某1。此后，就由李庆财单独保管该钥匙和房间。2015年1月中旬的时候，郑明华又来购买了3公斤冰毒，其看见郑明华带来了十万元左右交给李庆财，李庆财事后说郑明华购买了2公斤冰毒，并给了其5000元佣金。2015年2月3日下午，郑明华又来电说要2公斤冰毒，其和李庆财刚到房间内拿出2公斤冰毒，李庆财还在锁房门时，二人被公安机关抓获。当时，其手中有2大袋冰毒，身上还被查获1小包当样品的冰毒，出租房内还有30袋冰毒。经组织辨认，陈庆裕辨认出李庆财、辨认出郑明华，辨认出其与郑明华交易毒品的地点。 16．被告人郑明华的供述与辩解、辨认笔录，供称其吸毒多年，海洛因、冰毒均有吸食。2014年底其听一个吸毒的朋友介绍说可以到厦门市同安区找一个台湾人“老陈”（陈庆裕，实际为厦门市同安某2）购买比较便宜的冰毒，就于2015年1月初自己与陈庆裕电话联系购买冰毒，电话里谈好的价格是每公斤35000元。此后，其就在福清市以900元的价格雇佣了陈某3的私家车到厦门市同安区找陈庆裕购买毒品。2015年1月初，其第一次来的时候带了4万元，买了1公斤冰毒，其是将钱钱放在陈庆裕家的茶座上的，交易时，其看见另一名年轻的男子（李庆财），李庆财在看到钱后就离开去拿来了一袋用黑色塑料袋包装的冰毒，其看了货觉得质量还可以，就决定以35000元的价格购买。卖完毒品后，其就立即让陈某3载其返回福清市了。2015年1月15日，其再次联系陈庆裕问有没有三公斤的货，陈庆裕说要问一下，过一会又回电说没问题，其便再次雇佣陈某3的车到同安购毒，这一次，其还是在陈庆裕家泡茶，开始没看见毒品，后来李庆财离开了一会就带来了和上次一样包装的毒品。其就支付了105000元，陈庆裕还帮其提着毒品送其下楼。当其坐上车往马巷高速路口方向开十来分钟时，被民警抓获，当场查获了刚才交易的三袋冰毒和其随身携带的二小包海洛因。在公安机关审讯其的过程中，其提出可以协助公安机关抓陈庆裕、李庆财。于是，2015年2月3日，其当民警的面又拨打陈庆裕的电话说要再买2公斤冰毒，陈庆裕表示同意，之后其再次拨打陈庆裕的电话说其已经在路上了，陈庆裕表示知道了。经组织辨认，郑明华辨认出李庆财、陈庆裕、辨认出其雇佣陈某3驾驶的车辆。 关于本案控辩双方争议的主要焦点问题，本院综合评判如下： 1．关于被告人李庆财提出其无罪及辩护人提出李庆财犯窝藏毒品罪的问题。 经查，首先，李庆财被抓获后，在前四次讯问过程中稳定供述了其与陈庆裕多次共同贩卖毒品甲基苯丙胺给郑明华的事实，其中不仅提及购毒人员郑明华、还提及每次毒品交易的时间、地点、数量单位（袋），单价（每公斤35000元）。其次，同案人员陈庆裕、郑明华亦供称系与李庆财共同完成毒品交易事宜，其中关于毒品交易的时间、地点、数量、单价等均与李庆财的供述可以互相印证。再次，查获在案的35大袋毒品与三被告供称2015年1月初曾交易1袋毒品可以证实涉案共36袋毒品，李庆财供称其共放置在承租的房间内36袋毒品，二者可以互相印证。综上，本案系李庆财与陈庆裕共同与郑明华交易毒品，并非李庆财代他人保管毒品的情形，李庆财构成贩卖毒品罪。故被告人及辩护人此节辩解、辩护意见与事实不符，不予采信 2．关于被告人陈庆裕提出其以为交易的是麻黄素，不是甲基苯丙胺的问题。 经查，陈庆裕在侦查阶段稳定供述其系帮助李庆财联系毒品买家，并与李庆财共同完成毒品交易获取报酬。现其辩称一直以为交易的是麻黄素缺乏相关事实予以证实，且麻黄素也是毒品，其主观上对毒品的认识错误不影响对其定罪量刑。故陈庆裕此节辩解意见依据不足，不予采纳。 3．关于被告人陈庆裕的辩护人提出2015年2月3日的毒品交易尚未完成，构成犯罪未遂的问题。 经查，陈庆裕与郑明华在2015年1月15日曾交易过毒品，双方对交易毒品的地点、单价等问题均已达成共识。2015年2月3日，当郑明华询问陈庆裕是否还能交易毒品时，陈庆裕表示可以交易，并随即从出租屋内取出2袋毒品准备交给郑明华。以上事实说明买卖双方已进入毒品交易实质环节，构成既遂。被告人此节辩解意见与事实不符，不予采纳。 4．关于被告人郑明华辩护提出郑明华运输毒品尚未离开同安区，构成犯罪未遂的问题。 经查，郑明华为购买约三公斤的毒品甲基苯丙胺，从福清市雇车前往同安，在购得毒品后在驾车返回福清的途中被查获。由于郑明华购买数量大的毒品，明显超出其个人正常吸食量，又是在运输毒品途中被当场查获，应当认定为运输毒品犯罪，且系既遂。辩护人此节辩护意见依据不足，不予采纳。 5．关于被告人郑明华运输毒品数量认定的问题。 经查，2015年1月15日郑明华在运输涉案毒品回福清市的途中被查获，从其所乘车辆中查获甲基苯丙胺2992克，还查获其随身携带的二小包净重合计0.9克的海洛因。因郑明华系吸毒人员，经对其尿液检测，郑明华亦存在吸食海洛因的情况，鉴于其被查获的海洛因数量较小，可认定为其个人吸食的部分，不计入其运输毒品的总数之中。 ","cpfxgc":"本院认为，被告人李庆财、陈庆裕为牟取非法利益，违反国家对毒品的管制规定贩卖毒品甲基苯丙胺，数量大。二被告人的行为均构成贩卖毒品罪。被告人郑明华违反国家对毒品的管制规定运输毒品甲基苯丙胺，数量大，其行为已构成运输毒品罪。公诉机关指控的罪名成立。其中，李庆财与陈庆裕二次贩卖共计4986.6克甲基苯丙胺部分系共同犯罪。被告人李庆财合计贩卖甲基苯丙胺共计34199.5克，应予严惩。被告人陈庆裕贩卖甲基苯丙胺共计4986.6克，本应严惩，鉴于其到案后尚能如实供述自己参与毒品犯罪的主要事实，可酌情从轻处罚，判处死刑不立即执行。被告人郑明华运输甲基苯丙胺2992克，数量大，且曾因毒品犯罪被判处过刑罚，系毒品再犯，本应严惩，鉴于其到案后能如实供述自己的主要犯罪事实，还协助公安机关抓获被告人李庆财、陈庆裕，查获大量毒品，构成重大立功，可对其减轻处罚。依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十八条、第四十八条、第五十六条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李庆财犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人陈庆裕犯贩卖毒品罪，判处死刑，缓期二年执行，并处没收个人全部财产。 三、被告人郑明华犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人李庆财、陈庆裕、郑明华分别被扣押在案的作案工具手机4部（金色苹果5S牌手机、黑色直板PHILIPS牌手机、白色三星SCH—1879触屏手机、白色ZTEQ701C手机）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市中级人民法院 刑事判决书 （2015）厦刑初字第133号 公诉机关厦门市人民检察院。 被告人李庆财，男，1972年10月20日出生，汉族，初中文化，无业，户籍地福建省长汀县，暂住厦门市同安区。因涉嫌犯贩卖毒品罪于2015年2月3日被刑事拘留，同年3月13日被逮捕。现羁押于厦门市第二看守所。 辩护人张军、卢江雄，福建汇丰联盟律师事务所律师、实习律师。 被告人陈庆裕，男，1969年6月28日出生，汉族，小学文化，无业，户籍地厦门市同安区。因涉嫌犯贩卖毒品罪于2015年2月3日被刑事拘留，同年3月13日被逮捕。现羁押于厦门市第二看守所。 辩护人卢耀东，福建明鼎律师事务所律师。（厦门市法律援助中心指派） 被告人郑明华，男，1960年9月24日出生，汉族，文盲，无业，户籍地福建省福清市。因犯贩卖毒品罪、非法持有毒品罪于1997年11月5日被福建省福清市人民法院判处有期徒刑九年，2004年8月18日刑满释放。因涉嫌犯贩卖毒品罪于2015年1月15日被刑事拘留，同年2月16日被逮捕。现羁押于厦门市第二看守所。 辩护人肖兴刚、王琼，福建秦剑律师事务所律师。 厦门市人民检察院以厦检诉一刑诉（2015）87号起诉书指控被告人李庆财、陈庆裕犯贩卖毒品罪，被告人郑明华犯运输毒品罪，于2015年9月21日向本院提起公诉。本院经审查于2015年10月30日公开开庭审理了本案。厦门市人民检察院指派代理检察员成家林、高雄出庭支持公诉，被告人李庆财及其辩护人张军、卢江雄，被告人陈庆裕及其辩护人卢耀东，被告人郑明华及其辩护人肖兴刚、王琼到庭参加诉讼。现已审理终结。 起诉书指控：2015年1月15日，被告人郑明华经与被告人陈庆裕电话联系，商定向其购买毒品甲基苯丙胺3千克，每千克人民币35000元。随后，被告人郑明华在福建省福清市乘坐陈某3驾驶的闽A×××××牌轿车，于当晚19时许到达被告人陈庆裕位于厦门市同安区祥平街道阳翟村东亭里20号的住处，以人民币10万余元的价格，向被告人陈庆裕、李庆财购得三包冰毒疑似物。随后，被告人郑明华携带购得的毒品，乘坐上述车辆欲返回福清市时，被民警在厦门市同安区洪塘镇324国道与郭山路口交汇处人毒俱获，民警从被告人郑明华的手提包内缴获三包白色晶体、两小包白色粉末。经鉴定，三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。 被告人郑明华被抓捕后，为配合公安机关抓获被告人陈庆裕、李庆财，于2015年2月3日再次通过电话与被告人陈庆裕联系，确定交易甲基苯丙胺。同日下午，被告人陈庆裕、李庆财共赴厦门市同安区祥平街道阳翟村东亭里35号二楼西南角房间（李庆财租赁），取出准备用于交易的毒品后，被民警当场抓获，准备用于交易的两包毒品疑似物及被告人陈庆裕身上的一小包毒品疑似物被缴获。随后，民警还在上述房间查获被告人李庆财持有的毒品疑似物三十包。经鉴定，在上述房间查获的三十包毒品疑似物净重共计29213.5克；上述准备用于交易的两包毒品疑似物净重分别为997.3克、996.7克，共计1994克，均检出甲基苯丙胺成分，其含量自76.4％至82.4％不等；被告人陈庆裕身上查获的一小包毒品疑似物净重0.6克，亦检出甲基苯丙胺成分。 被告人郑明华到案后如实供述其主要犯罪事实。 为支持指控，公诉人当庭讯问了三被告人，宣读并出示了：缴获在案的甲基苯丙胺、海洛因、手机、车辆、钥匙、烧瓶等物证及物证照片；毒品缴交收据、卡口监控图片、通联记录、刑事判决书等书证；证人陈某3、陈某1、陈某2、杨某、洪某等人的证言；被告人李庆财、陈庆裕、郑明华的供述和辩解及讯问同步录音录像；厦门市公安局物证鉴定所检验报告、现场检测报告书等鉴定意见；涉案毒品提取笔录、郑明华对陈庆裕的辨认等笔录；到案经过、扣押物品清单、情况说明及相关诉讼法律文书等证据。 公诉机关认为，被告人李庆财、陈庆裕、郑明华，违反国家毒品管制规定，贩卖或运输毒品甲基苯丙胺，均数量大。其中，被告人李庆财贩卖毒品甲基苯丙胺共计34199.5克；被告人陈庆裕贩卖甲基苯丙胺共计4986.6克；被告人郑明华运输毒品甲基苯丙胺2992克、海洛因0.9克，应以贩卖毒品罪追究被告人李庆财、陈庆裕刑事责任；应以运输毒品罪追究被告人郑明华刑事责任，被告人李庆财、陈庆裕两次共计贩卖4986克甲基苯丙胺系共同犯罪。被告人郑明华因贩卖毒品罪被判过刑，又犯本罪，应从重处罚。被告人郑明华协助公安机关抓获同案被告人，系立功，可以从轻或减轻处罚。被告人郑明华到案后如实供述其罪行，可以从轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，提请本院依法判处。 被告人李庆财对起诉指控其犯贩卖毒品罪的罪名和事实均有异议，提出其只是帮助朋友租房保管货物。其并不知晓保管的物品是毒品，不构成贩卖毒品罪。 辩护人提出如下辩护意见：1．李庆财并非涉案毒品的所有人，其只是帮人代为保管并收取毒资。2．李庆财并不具备拥有数百万资金的能力和购买30余公斤毒品的能力。3．李庆财不具有销售涉案毒品的能力。故李庆财仅涉嫌犯窝藏毒品罪。4．由于涉案毒品未流入社会造成危害，可对李庆财从轻处罚。5．李庆财系初犯、偶犯，可考虑从轻处罚。 被告人陈庆裕对起诉指控其犯贩卖毒品罪的罪名无异议，对部分实均异议，认为其在案发当时并不知道帮助李庆财交易的是冰毒，一直以为交易的是麻黄素。 辩护人提出如下辩护意见：1．陈庆裕在毒品交易中仅起居间介绍作用，且获利不大，属于从犯，应当从轻或减轻处罚。2．陈庆裕于2015年2月3日与郑明华交易毒品时，因提前被抓获，构成犯罪未遂，可以从轻处罚。3．本案存在“特情引诱”情况，应当对陈庆裕从轻处罚。4．陈庆裕系初犯、偶犯，且涉案毒品未流入社会造成危害，请求对陈庆裕从轻处罚。 被告人郑明华对起诉指控其犯运输毒品罪的罪名和事实均无异议，提出其存在立功刑期，请求给与减轻处罚。 辩护人提出如下辩护意见：1．郑明华运输毒品的行为并未完成，属犯罪未遂，可以从轻处罚。2．郑明华购买毒品系供自己吸食，涉案毒品未流入社会造成危害，可对郑明华从轻处罚。3．郑明华被抓获后协助公安机关抓获贩毒人员李庆财、陈庆裕，查获30余公斤毒品，属重大立功，请求对郑明华减轻处罚。 经审理查明，2015年1月15日，被告人郑明华经与被告人陈庆裕电话联系，商定向其购买毒品甲基苯丙胺3千克，每千克35000元（币种为人民币，下同）。随后，被告人郑明华从福建省福清市雇请陈某3驾驶的闽A×××××牌轿车，于当晚19时许到达被告人陈庆裕位于厦门市同安区祥平街道阳翟村东亭里20号的住处，以10万余元的价格向被告人陈庆裕、李庆财购得三包冰毒（甲基苯丙胺）。随后，被告人郑明华携带购得的毒品，乘坐上述车辆欲返回福清市时，被民警在厦门市同安区洪塘镇324国道与郭山路口交汇处查获，民警从被告人郑明华的手提包内缴获三包白色晶体、两小包白色粉末。经鉴定，三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。 被告人郑明华被抓捕后，主动提出可以配合公安机关抓获被告人陈庆裕、李庆财，于2015年2月3日再次通过电话与被告人陈庆裕联系，确定交易甲基苯丙胺。同日下午，被告人陈庆裕、李庆财共赴厦门市同安区祥平街道阳翟村东亭里35号二楼西南角事先由李庆财租用的房间内取出准备用于交易的毒品后，被民警当场抓获，准备用于交易的两包毒品及被告人陈庆裕身上的一小包毒品被查获。随后，民警还在上述房间内查获被告人李庆财保存的毒品三十包。经鉴定，被告人陈庆裕身上查获的一小包毒品疑似物净重0.6克，上述准备用于交易的两包毒品净重分别为997.3克、996.7克，共计1994克，在上述房间查获的三十包毒品净重共计29213.5克；上述毒品均检出甲基苯丙胺成分，含量自76.4％至82.4％不等。 被告人郑明华到案后如实供述其主要犯罪事实。 以上事实有下列经庭审举证、质证的证据证实，本院予以确认： 1．到案经过，证实厦门市公安局同安分局通过工作关系发现郑明华具有毒品犯罪的重大嫌疑，于2015年1月15日18时许在厦门市同安区阳翟村抓获郑明华。在对郑明华进行讯问后，郑明华提供了其毒品上家的电话并提出要配合公安机关抓捕毒品上家。2015年2月3日，在郑明华联系陈庆裕欲再次交易毒品后，公安机关冲击了李庆财租赁的位于阳翟村东亭里35号二楼的房间，当场抓获了李庆财和陈庆裕，还查获了二人身上携带的毒品和房间内储存的毒品合计30余公斤。 2．受案登记表、立案决定书、拘留证、逮捕证、释放通知书、起诉告知书，证实厦门市公安局同安分局于2015年1月15日以涉嫌贩卖毒品罪对郑明华、陈某4进行立案侦查，后于1月27日释放陈某4。于2015年2月3日对李庆财、陈庆裕涉嫌贩卖毒品案进行立案侦查并抓获李庆财、陈庆裕，以及对李庆财、陈庆裕、郑明华采取强制措施的相关情况。 3．提取笔录，扣押决定书、扣押清单、毒品实物照片、称重照片、发还清单，证实2015年1月15日公安机关在抓获郑明华、陈某3时，从郑明华身上查获疑似海洛因白色粉末2包，毛重分别为0.99克，0.94克，查获疑似冰毒白色晶状物3包，毛重3010克，查扣郑明华三星SCH—1879白色触屏手机1部、ZTEQ701C白色手机1部，查扣陈某3三星GT—18258白色触屏手机1部（已发还）。 4．搜查笔录、毒品实物照片、称重照片、扣押清单，证实2015年2月3日公安机关在抓获李庆财、陈庆裕时，从李庆财租赁的同安区祥平街道阳翟村东亭里35号二楼西南角房间内查获毒品30包，毛重29.48千克，从陈庆裕手中缴获毒品2包，合计2.013千克，从陈庆裕身上查获1小包毒品毛重1.03克，还查获房间钥匙1把，从李庆财身上查获作案工具苹果5S手机1部（金色，号码为152××××0181），从陈庆裕身上查获作案工具PHILIPS牌手机1部（黑色直板，型号为X1560）。 5．鉴定意见、现场检测报告书，证实郑明华被查获的三包白色晶体净重分别为995.5克、997.6克、998.9克，共计2992克，均检出甲基苯丙胺成分，含量分别为75％、73.4％、75.8％；两小包白色粉末净重共计0.9克，均检出海洛因成分。从李庆财租用的房间内查获的三十包毒品净重共计29213.5克。从李庆财手上缴获的两包毒品净重共计1994克，均检出甲基苯丙胺成分，含量自76.4％至82.4％不等。从陈庆裕身上查获的一小包毒品疑似物净重0.6克，检出甲基苯丙胺成分。郑明华氯胺酮检测结果呈阳性、甲基安非他明检测结果呈阳性、吗啡检测结果呈阳性。李庆财甲基安非他明、吗啡检测结果均呈阴性。陈庆裕甲基安非他明、吗啡检测结果均呈阴性。 6．毒品实物上缴收据，证实公安机关从李庆财、陈庆裕、郑明华处查获的所有毒品实物均已上缴。 7．手机通联记录，证实：（1）2015年1月15日11时许至19时许，郑明华（136××××2371）与陈庆裕（182××××0751）共电话联系四次；（2）2015年2月3日10时许、13时许，郑明华（17706922520）与陈庆裕（182××××0751）各通话一次；（3）李庆财（152××××0181）与郑明华（136××××2371、17706922520）以及陈庆裕（182××××0751）均不存在通联记录。 8．卡口监控图片，证实郑明华租用的车辆于2015年1月5日17时许，从同安高速出口下高速，18时18分许，从马巷高速入口上高速。郑明华确认，车内副驾驶座上的人系其本人。 9．身份证明、出租车承包经营合同书，证实，陈某4系福清市公共交通公司的驾驶员。 10．情况说明，证实李庆财供述的两名广东籍男子身份不详。侦查机关对郑明华随身携带的手机进行数据采集，未发现手机中有与案件相关的信息。2015年3月13日公安机关对李庆财进行讯问时做的讯问笔录因笔误记录成李庆财没有阅读能力，实际上李庆财表示有阅读能力。 11．户籍信息、违法犯罪经历查询情况说明、行政处罚决定书、刑事判决书、罪犯档案资料，证实三被告人身份自然情况和前科情况，其中，李庆财、陈庆裕无违法犯罪经历，郑明华于1997年5月19日因吸毒，被强制戒毒三个月；于2009年2月26日因吸食毒品，被处以行政拘留二十天，被决定强制戒毒两年。于1997年11月5日，因犯贩卖毒品罪、非法持有毒品罪被福清市人民法院判处有期徒刑九年，于2004年8月18日刑满释放。 12．证人陈某3的证言、辨认笔录，证实其系福清市的出租车驾驶员，大约在案发十天前的一天中午2点多的时候，其开闽A×××××出租车在福清市心公园候客，一个男子（郑明华）就过来问其打车到厦门市同安区要多少钱，其就开价900元，郑明华表示同意。其就回家换了我自己的闽A×××××黑色轩逸小汽车载对方从福清市龙田镇港头高速入口进高速，后一路开到同安下高速的，在途中，郑明华称其是做木材生意的，但打电话都很神秘的样子。到厦门后，郑明华就叫其往同安城区开，到了同安区一家加油站附近时郑明华就叫其将车停在路边等他。当时郑明华拿了手提袋就下车了，等了半个小时左右才回来。后其就载郑明华经324国道往翔安马巷进高速回到福清，当车开到福清的大路边时，郑明华付了900元车资就下车了。下车之前郑明华向其要了名片并说下次要车的话再叫其。2015年1月15日中午1点多的时候郑明华用手机号为136××××2371打其的电话132××××5977l63称又要去厦门。到了下午四点多的时候郑明华叫其到福清市龙田镇南山村去接他，其就又开自己的闽A×××××黑色轩逸轿车过去接到他，后二人还是从福清市龙田镇江镜高速入口进高速，后一路开到同安下高速的。当时郑明华还是叫其载到上次我载他过来的地方，到了加油站附近的路边郑明华还是叫其停车在路边等他。这次他也是拿着一个黑色的手提袋下车，我等了大约40分钟这个男子就拿着手提袋回来了，后其就启动车子准备从马巷高速入口回去，当二人从324国道往马巷行驶了大约5、6公里的时候就被民警抓获。民警当场从郑明华携带的黑色手提袋内缴获到大量白色晶体状物。经组织辨认，其辨认出郑明华、辨认出其驾驶的车辆、车辆上副驾驶座上就是郑明华。 13．证人陈某1、洪某的证言、辨认笔录，证实2014年10月份，同村人员陈庆裕打电话给陈某1，约其泡茶，当陈某1到达陈庆裕的住宅时，发现之前见过的“小李”（李庆财）也在场。泡茶过程中，陈庆裕就提出李庆财要租房间，问陈某1是否有房可以出租，陈某1表示其住宅同安区祥平街道阳翟村东亭里35号二楼西南角的205号房可以出租，双方谈定房租每月200元。陈庆裕当场就支付了400元，同年12月左右又支付了400元。陈某1就给了陈庆裕1把房间钥匙，自己留了3把，此后就没有去过该房间了。回家后，其将上述情况告诉了妻子洪某，洪某对上述情况予以确认。经组织辨认，陈某1辨认出李庆财。 14．被告人李庆财的供述与辩解、辨认笔录、讯问同步录音录像，李庆财被抓获后从第一次到第四次讯问过程中稳定供述其于2014年1月因欠40余万元赌债而到厦门市同安区躲债，也认识了本地人“老陈”（陈庆裕）。2014年2月其回老家长汀时听以前的赌友说可以通过做毒品生意赚钱，还介绍认识了两个广东人，让其帮这两人制造毒品。在刚认识两个广东人时，两人提出让其帮忙卖冰毒，每公斤冰毒售价35000元，其可以赚3000元。由他们负责找买家，其帮忙找房子放置毒品，其因为对当地不熟，就找陈庆裕帮忙一起做，陈庆裕觉得利润还可以，就同意和其一起冒险做。此后，其与陈庆裕在陈庆裕住宅附近租了一间房间，把广东人运来的36袋毒品（用三个纸箱包装，每袋均约1公斤左右）放置在该房间。开始贩毒后，其就卖给一个福州人（郑明华）三次，第一次是2015年1月初的晚上，郑明华联系了陈庆裕后自己租车来同安买走了2袋冰毒，其收取了酬金6000元，第二次是2015年1月中旬，郑明华又雇车来同安买了3袋冰毒，其收取了酬金9000元，第三次是2015年2月3日，郑明华联系陈庆裕要2袋冰毒，其和陈庆裕从房间内准备好2袋冰毒还没有交给对方，就被抓获了，民警从陈庆裕手中查获了这两袋冰毒，其当时正在索房间门，房间内还有30袋冰毒。经组织辨认，李庆财辨认与郑明华交易毒品的位置厦门市翔安区祥平街道东亭里6号银友旅社门口路段。 15．被告人陈庆裕的供述与辩解、辨认笔录，供称其于2014年初通过朋友认识“小李”（李庆财），此后两人逐渐发展成为朋友。由于李庆财知道其认识的台湾人比较多，就让其介绍台湾人向其购买冰毒，其开始不敢，后李庆财一直做其思想工作，其看见有钱赚，就慢慢心动了。从2014年8月开始，其就开始为李庆财介绍客户购买冰毒，9月份时介绍了一个姓“李”的台湾人购买冰毒，具体数量和交易价格其不知道，事后李庆财给了其2000元佣金。2014年11月，其通过做生意认识了台湾人“冲仔”，又通过“冲仔”认识了一个姓郑的台湾人（郑明华，实际为福清人）。到了2015年1月初，郑明华通过其找李庆财购买了1公斤冰毒，其看见郑明华带来了三、四万元，事后，李庆财给了其2000元佣金。2014年10月份，李庆财说要租一间房间给他姐夫住，其就约了同村邻居陈某1来谈租房的事，后来，大家说好以每月200元的金额承租陈某1家二楼西南角的空房间，陈某1还回家拿了1把钥匙过来，李庆财也通过其将房租交给了陈某1。此后，就由李庆财单独保管该钥匙和房间。2015年1月中旬的时候，郑明华又来购买了3公斤冰毒，其看见郑明华带来了十万元左右交给李庆财，李庆财事后说郑明华购买了2公斤冰毒，并给了其5000元佣金。2015年2月3日下午，郑明华又来电说要2公斤冰毒，其和李庆财刚到房间内拿出2公斤冰毒，李庆财还在锁房门时，二人被公安机关抓获。当时，其手中有2大袋冰毒，身上还被查获1小包当样品的冰毒，出租房内还有30袋冰毒。经组织辨认，陈庆裕辨认出李庆财、辨认出郑明华，辨认出其与郑明华交易毒品的地点。 16．被告人郑明华的供述与辩解、辨认笔录，供称其吸毒多年，海洛因、冰毒均有吸食。2014年底其听一个吸毒的朋友介绍说可以到厦门市同安区找一个台湾人“老陈”（陈庆裕，实际为厦门市同安某2）购买比较便宜的冰毒，就于2015年1月初自己与陈庆裕电话联系购买冰毒，电话里谈好的价格是每公斤35000元。此后，其就在福清市以900元的价格雇佣了陈某3的私家车到厦门市同安区找陈庆裕购买毒品。2015年1月初，其第一次来的时候带了4万元，买了1公斤冰毒，其是将钱钱放在陈庆裕家的茶座上的，交易时，其看见另一名年轻的男子（李庆财），李庆财在看到钱后就离开去拿来了一袋用黑色塑料袋包装的冰毒，其看了货觉得质量还可以，就决定以35000元的价格购买。卖完毒品后，其就立即让陈某3载其返回福清市了。2015年1月15日，其再次联系陈庆裕问有没有三公斤的货，陈庆裕说要问一下，过一会又回电说没问题，其便再次雇佣陈某3的车到同安购毒，这一次，其还是在陈庆裕家泡茶，开始没看见毒品，后来李庆财离开了一会就带来了和上次一样包装的毒品。其就支付了105000元，陈庆裕还帮其提着毒品送其下楼。当其坐上车往马巷高速路口方向开十来分钟时，被民警抓获，当场查获了刚才交易的三袋冰毒和其随身携带的二小包海洛因。在公安机关审讯其的过程中，其提出可以协助公安机关抓陈庆裕、李庆财。于是，2015年2月3日，其当民警的面又拨打陈庆裕的电话说要再买2公斤冰毒，陈庆裕表示同意，之后其再次拨打陈庆裕的电话说其已经在路上了，陈庆裕表示知道了。经组织辨认，郑明华辨认出李庆财、陈庆裕、辨认出其雇佣陈某3驾驶的车辆。 关于本案控辩双方争议的主要焦点问题，本院综合评判如下： 1．关于被告人李庆财提出其无罪及辩护人提出李庆财犯窝藏毒品罪的问题。 经查，首先，李庆财被抓获后，在前四次讯问过程中稳定供述了其与陈庆裕多次共同贩卖毒品甲基苯丙胺给郑明华的事实，其中不仅提及购毒人员郑明华、还提及每次毒品交易的时间、地点、数量单位（袋），单价（每公斤35000元）。其次，同案人员陈庆裕、郑明华亦供称系与李庆财共同完成毒品交易事宜，其中关于毒品交易的时间、地点、数量、单价等均与李庆财的供述可以互相印证。再次，查获在案的35大袋毒品与三被告供称2015年1月初曾交易1袋毒品可以证实涉案共36袋毒品，李庆财供称其共放置在承租的房间内36袋毒品，二者可以互相印证。综上，本案系李庆财与陈庆裕共同与郑明华交易毒品，并非李庆财代他人保管毒品的情形，李庆财构成贩卖毒品罪。故被告人及辩护人此节辩解、辩护意见与事实不符，不予采信 2．关于被告人陈庆裕提出其以为交易的是麻黄素，不是甲基苯丙胺的问题。 经查，陈庆裕在侦查阶段稳定供述其系帮助李庆财联系毒品买家，并与李庆财共同完成毒品交易获取报酬。现其辩称一直以为交易的是麻黄素缺乏相关事实予以证实，且麻黄素也是毒品，其主观上对毒品的认识错误不影响对其定罪量刑。故陈庆裕此节辩解意见依据不足，不予采纳。 3．关于被告人陈庆裕的辩护人提出2015年2月3日的毒品交易尚未完成，构成犯罪未遂的问题。 经查，陈庆裕与郑明华在2015年1月15日曾交易过毒品，双方对交易毒品的地点、单价等问题均已达成共识。2015年2月3日，当郑明华询问陈庆裕是否还能交易毒品时，陈庆裕表示可以交易，并随即从出租屋内取出2袋毒品准备交给郑明华。以上事实说明买卖双方已进入毒品交易实质环节，构成既遂。被告人此节辩解意见与事实不符，不予采纳。 4．关于被告人郑明华辩护提出郑明华运输毒品尚未离开同安区，构成犯罪未遂的问题。 经查，郑明华为购买约三公斤的毒品甲基苯丙胺，从福清市雇车前往同安，在购得毒品后在驾车返回福清的途中被查获。由于郑明华购买数量大的毒品，明显超出其个人正常吸食量，又是在运输毒品途中被当场查获，应当认定为运输毒品犯罪，且系既遂。辩护人此节辩护意见依据不足，不予采纳。 5．关于被告人郑明华运输毒品数量认定的问题。 经查，2015年1月15日郑明华在运输涉案毒品回福清市的途中被查获，从其所乘车辆中查获甲基苯丙胺2992克，还查获其随身携带的二小包净重合计0.9克的海洛因。因郑明华系吸毒人员，经对其尿液检测，郑明华亦存在吸食海洛因的情况，鉴于其被查获的海洛因数量较小，可认定为其个人吸食的部分，不计入其运输毒品的总数之中。 本院认为，被告人李庆财、陈庆裕为牟取非法利益，违反国家对毒品的管制规定贩卖毒品甲基苯丙胺，数量大。二被告人的行为均构成贩卖毒品罪。被告人郑明华违反国家对毒品的管制规定运输毒品甲基苯丙胺，数量大，其行为已构成运输毒品罪。公诉机关指控的罪名成立。其中，李庆财与陈庆裕二次贩卖共计4986.6克甲基苯丙胺部分系共同犯罪。被告人李庆财合计贩卖甲基苯丙胺共计34199.5克，应予严惩。被告人陈庆裕贩卖甲基苯丙胺共计4986.6克，本应严惩，鉴于其到案后尚能如实供述自己参与毒品犯罪的主要事实，可酌情从轻处罚，判处死刑不立即执行。被告人郑明华运输甲基苯丙胺2992克，数量大，且曾因毒品犯罪被判处过刑罚，系毒品再犯，本应严惩，鉴于其到案后能如实供述自己的主要犯罪事实，还协助公安机关抓获被告人李庆财、陈庆裕，查获大量毒品，构成重大立功，可对其减轻处罚。依照《中华人民共和国刑法》第三百四十七条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十八条、第四十八条、第五十六条第一款、第六十四条之规定，判决如下： 一、被告人李庆财犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人陈庆裕犯贩卖毒品罪，判处死刑，缓期二年执行，并处没收个人全部财产。 三、被告人郑明华犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人李庆财、陈庆裕、郑明华分别被扣押在案的作案工具手机4部（金色苹果5S牌手机、黑色直板PHILIPS牌手机、白色三星SCH—1879触屏手机、白色ZTEQ701C手机）予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄宏亮 代理审判员王敏重 人民陪审员邵国金 二〇一五年十二月三十一日 书记员陈雁哲 附录本案适用的法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"039a029c0f9d0f8805e03b2f5557fa14647","writName":"李庆财、陈庆裕走私、贩卖、运输、制造毒品一审刑事判决书"}
