{"ajId":"18219699-0a1f-4ff9-8840-edcffca25fd6","ajName":"李世明走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市长宁区人民检察院指控：2015年8月19日22时30分许，被告人李世明受他人指使，至本市XX区XX路XXX弄XXX号楼附近，以人民币250元的价格将一包白色晶体（净重0.84克，检出甲基苯丙胺成分）贩卖给许某某（另行处理）。交易完成后，被告人李世明被民警当场抓获。 案发后，公安机关已收缴了上述毒品。被告人李世明到案后如实供述自己的罪行，并向公安机关揭发他人犯罪行为，已查证属实。 上述事实，被告人李世明在庭审中亦无异议，且有证人许某某的证言和辨认笔录，上海市公安局长宁分局扣押决定书、扣押清单、扣押笔录及扣押物品照片，上海市毒品检验中心检验报告，收缴毒品专用单据，行政处罚决定书，刑事判决书，强制戒毒决定书，案发经过表格、工作情况及户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李世明明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关的指控，事实清楚，定性正确。被告人李世明曾因犯贩卖毒品犯罪被判处刑罚，现再犯贩卖毒品罪，系毒品再犯，依法从重处罚。被告人李世明到案后能如实供述自己的罪行，系坦白，并有立功情节，依法可从轻处罚。辩护人与此相关的辩护意见，本院予以采纳。据此，为维护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第三百五十六条、第六十七条第三款、第六十八条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人李世明犯贩卖毒品罪，判处拘役五个月十日，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月16日起至2017年3月23日止。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、收缴的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市长宁区人民法院 刑事判决书 （2017）沪0105刑初139号 公诉机关上海市长宁区人民检察院。 被告人李世明，男，1966年1月19日生，汉族，户籍地本市长宁区。 辩护人李顺昌，系上海市长宁区法律援助中心指派的上海新沪律师事务所律师。 上海市长宁区人民检察院以沪长检诉刑诉［2017］121号起诉书指控被告人李世明犯贩卖毒品罪，2017年3月3日向本院提起公诉。本案受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案，上海市长宁区人民检察院指派检察员朱某某出庭支持公诉，被告人李世明及其辩护人李顺昌到庭参加诉讼。现已审理终结。 上海市长宁区人民检察院指控：2015年8月19日22时30分许，被告人李世明受他人指使，至本市XX区XX路XXX弄XXX号楼附近，以人民币250元的价格将一包白色晶体（净重0.84克，检出甲基苯丙胺成分）贩卖给许某某（另行处理）。交易完成后，被告人李世明被民警当场抓获。 案发后，公安机关已收缴了上述毒品。被告人李世明到案后如实供述自己的罪行，并向公安机关揭发他人犯罪行为，已查证属实。 上述事实，被告人李世明在庭审中亦无异议，且有证人许某某的证言和辨认笔录，上海市公安局长宁分局扣押决定书、扣押清单、扣押笔录及扣押物品照片，上海市毒品检验中心检验报告，收缴毒品专用单据，行政处罚决定书，刑事判决书，强制戒毒决定书，案发经过表格、工作情况及户籍证明等证据证实，足以认定。 本院认为，被告人李世明明知是毒品仍予以贩卖，其行为已构成贩卖毒品罪，依法应予惩处。公诉机关的指控，事实清楚，定性正确。被告人李世明曾因犯贩卖毒品犯罪被判处刑罚，现再犯贩卖毒品罪，系毒品再犯，依法从重处罚。被告人李世明到案后能如实供述自己的罪行，系坦白，并有立功情节，依法可从轻处罚。辩护人与此相关的辩护意见，本院予以采纳。据此，为维护国家对毒品的管理制度，依照《中华人民共和国刑法》第三百四十七条第一款及第四款、第三百五十六条、第六十七条第三款、第六十八条、第五十三条、第六十四条之规定，判决如下： 一、被告人李世明犯贩卖毒品罪，判处拘役五个月十日，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月16日起至2017年3月23日止。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、收缴的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员许艳婷 二〇一七年三月十四日 书记员辛颖 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"006a943ee2709ce9553e6a9b8bfe8f0e8b5","writName":"李世明走私、贩卖、运输、制造毒品一审刑事判决书"}
