{"ajId":"02cd8cb0-2327-4264-bcfa-bdcbada9b1be","ajName":"赵某某寻衅滋事一案","ajjbqk":" 上海市浦东新区人民检察院指控，2017年2月27日4时许，被告人赵某某酒后乘坐滴滴快车，当车辆行驶至上海市浦东新区陆家嘴环路近东城路附近时，无故责骂滴滴司机被害人马某绕路，并在该车停靠路边时跳上马某的沪FYXXXX白色比亚迪轿车发动机盖一直踩踏到车尾，后又对马某追逐、殴打，造成被害人马某身体多处受伤、小米红米4移动电话损坏。经司法鉴定，被害人马某头面部外伤，局部软组织损伤，尚未构成轻微伤；经价格认定，车辆和移动电话物损合计价值人民币3，472元。 后民警到现场将被告人传唤至公安机关，被告人赵某某如实供述了自己的犯罪事实。案发后，被告人家属已经赔偿了被害人损失且取得了被害人谅解。 上述事实，被告人赵某某在开庭审理过程中亦无异议，且有经庭审质证属实的被害人马某的陈述及辨认笔录，证人刘某的证言，公安机关调取证据通知书、调取证据清单及现场监控录像，公安机关的验伤通知书及法医学司法鉴定书，上海市浦东新区价格认证中心价格认定结论书，相关赔偿谅解书，公安机关出具的案发经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人赵某某酒后在公共场所随意殴打他人、任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人赵某某到案后能如实供述罪行，当庭自愿认罪、悔罪，可依法从轻处罚；被告人家属已经赔偿了被害人损失并取得了被害人谅解，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人赵某某犯寻衅滋事罪，判处拘役五个月，缓刑五个月。 （缓刑考验期限，均从判决确定之日起计算。） 被告人赵某某回到社区后，应当遵守法律、法规，服从社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"赵某某寻衅滋事一审刑事判决书 上海市浦东新区人民法院 刑事判决书 （2017）沪0115刑初1706号 公诉机关上海市浦东新区人民检察院。 被告人赵某某，男，1980年3月7日出生，汉族，户籍地山西省晋中市。 辩护人陈军，上海汉盛律师事务所律师。 上海市浦东新区人民检察院以沪浦检刑诉（2017）1363号起诉书指控被告人赵某某犯寻衅滋事罪，于2017年5月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市浦东新区人民检察院指派检察员张某出庭支持公诉，被告人赵某某及其辩护人陈军到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2017年2月27日4时许，被告人赵某某酒后乘坐滴滴快车，当车辆行驶至上海市浦东新区陆家嘴环路近东城路附近时，无故责骂滴滴司机被害人马某绕路，并在该车停靠路边时跳上马某的沪FYXXXX白色比亚迪轿车发动机盖一直踩踏到车尾，后又对马某追逐、殴打，造成被害人马某身体多处受伤、小米红米4移动电话损坏。经司法鉴定，被害人马某头面部外伤，局部软组织损伤，尚未构成轻微伤；经价格认定，车辆和移动电话物损合计价值人民币3，472元。 后民警到现场将被告人传唤至公安机关，被告人赵某某如实供述了自己的犯罪事实。案发后，被告人家属已经赔偿了被害人损失且取得了被害人谅解。 上述事实，被告人赵某某在开庭审理过程中亦无异议，且有经庭审质证属实的被害人马某的陈述及辨认笔录，证人刘某的证言，公安机关调取证据通知书、调取证据清单及现场监控录像，公安机关的验伤通知书及法医学司法鉴定书，上海市浦东新区价格认证中心价格认定结论书，相关赔偿谅解书，公安机关出具的案发经过等证据证实，足以认定。 本院认为，被告人赵某某酒后在公共场所随意殴打他人、任意损毁公私财物，情节严重，其行为已构成寻衅滋事罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人赵某某到案后能如实供述罪行，当庭自愿认罪、悔罪，可依法从轻处罚；被告人家属已经赔偿了被害人损失并取得了被害人谅解，酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第六十七条第三款、第七十二条、第七十三条之规定，判决如下： 被告人赵某某犯寻衅滋事罪，判处拘役五个月，缓刑五个月。 （缓刑考验期限，均从判决确定之日起计算。） 被告人赵某某回到社区后，应当遵守法律、法规，服从社区矫正等部门的监督管理，接受教育，完成公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员沈敏 二〇一七年六月五日 书记员孙锦奕 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。","writId":"025bc6907389c3e6df8f3b052c11b60d9f5","writName":"赵某某寻衅滋事一审刑事判决书"}
