{"ajId":"6682a116-cc44-4857-81ec-2d1861ac939a","ajName":"周文强、周杰非法经营、销售假冒注册商标的商品罪一案","ajjbqk":" 公诉机关指控：2012年至2014年11月期间，被告人周文强、周杰、陈江乾、周维江、杨光明、杨周等人结成假烟销售团伙，在未办理烟草专营许可证的情况下，长期从福建等地购买假冒伪劣卷烟向成都、巴中等地、市销售。该团伙中，周文强负责联系上家及购买假烟，周杰、陈江乾、周维江、杨光明、杨周等人负责分配、运输、调剂、销售假烟，周杰、陈江乾同时协助周文强记载、核对往来账目。该团伙所售假烟采用汽车配件、茶叶等外包装，以汉字或数字作为假烟品种代码，并通过物流等方式发货给下家。截止被抓获时，周文强等人已销售假烟金额为人民币1909155元。 2014年11月26日，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利某（新版）300条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币113100元；在位于成都市金牛区九里堤北路42号及金牛区泉水西路51号周维江租用的两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币2163031元。 2013年5月以来，被告人赵跃华在未取得烟草专营许可证的情况下，长期从杨光明处购买假烟，销往巴中市巴州区、平昌县等地烟草零售商，已销售假烟金额为人民币114400元。2014年11月26日，公安机关联合烟草专卖局执法人员在赵跃华经营的灯具门市及其库房内查获玉溪、红塔山、牡丹等17个品种的卷烟共计443.1条，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币39060元。 2011年以来，被告人张聪林在巴中经营烟酒副食店并取得了烟草专卖零售许可证，经营期间因销售假冒伪劣烟草被多次行政处罚。同时，张聪林长期从赵跃华、吴海英等人处购买假烟，销往巴州区马某、平昌县胡某2等烟草零售商，已销售假烟金额为人民币121375元。2014年11月26日，公安机关联合烟草专卖局执法人员在张聪林经营的烟酒门市部和库房内查获中华、玉溪、红塔山等11个品种合计296.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币21919元。 2015年，被告人张聪林在取保候审期间，继续从黄河等人处购买假烟进行销售。2016年1月22日，公安机关在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种合计642.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为61362元。 针对上述指控事实，公诉机关提供的证据有物证、书证、证人证言、被告人的供述与辩解，勘验、检查、辨认笔录及照片，搜查笔录，烟草检验报告，鉴定意见，电子数据等。 公诉机关认为：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周等人结成犯罪团伙长期向成都及周边地市销售假冒注册商标且伪劣卷烟，共同犯罪中六被告人已销售假烟金额为人民币1909155元。此外查获周维江单独另有未销售假烟价值人民币2163031元，杨周单独另有未销售假烟价值人民币113100元。上述六被告人的行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以销售伪劣产品罪追究其刑事责任。在共同犯罪中，周文强、周杰、陈江乾起主要作用，系主犯；周维江、杨光明、杨周起次要作用，系从犯。周维江、杨光明、杨周在归案后如实供述犯罪罪行，可以从轻处罚。被告人赵跃华违反国家规定，未经许可经营国家限制买卖的烟草制品，非法经营数额为人民币153460元，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项之规定，应当以非法经营罪追究其刑事责任。被告人张聪林长期销售假冒注册商标且伪劣卷烟，已销售金额为人民币121375元，未销售金额为人民币83281元，其行为已触犯了《中华人民共和国刑法》第二百一十四条之规定，应当以销售假冒注册商标的商品罪追究其刑事责任。提请依法判处。 被告人周文强辩解：1．不是犯罪团伙；2．没有从福建购买假烟，假烟都是从成都当地购进的；3．我没有联系上家，也没有做过账目记载等，以汉字或数字作为假烟品种代码的指控也不属实，是记录灯泡等；4．如果认为我销售假烟，请依法处理。 被告人周文强辩护人的辩护意见：指控被告人周文强犯销售伪劣产品罪的罪名不成立，指控的证据不足，应依据《刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈刑事诉讼法〉的解释》第二百四十一条第（四）项的规定宣告被告人周文强无罪。 被告人周杰辩解：对指控罪名无异议。没有共同犯罪，我不是主犯。我只是向周文强进货，然后自己出售获利，只销售了十几万元的假烟，尚有几万元钱没有收到。 被告人陈江乾辩解：我没有参与团伙犯罪。我从周文强处只购进假烟120条左右，给付其现金10万元左右。 被告人周维江辩解：指控已销售金额1909155元我不知情，不是共犯，我本人只出售了1万多元。另外，查获的烟草制品10222条我没有异议，但其中有大部分货品是别人的。对于10222条烟草制品的货值金额2163031元，我有异议，只值469790元。 被告人杨光明辩解：我不是共犯，这么多烟草，我只是卖出去了11万余元的烟草。 被告人杨周辩解：我没有共同犯罪，对起诉指控的金额我也有异议。 被告人赵跃华辩解：对起诉指控我无异议。 被告人张聪林辩解：1．对指控的金额121375元有异议，我认为只有7万元，但我不晓得出售的是假烟。 经审理查明：2012年至2014年11月期间，被告人周文强、周杰、陈江乾结成假烟销售团伙，在未取得烟草专营许可证的情况下，长期从事假烟向成都等地销售，该团伙中，周文强负责联系上家及购买假烟，周杰、陈江乾负责分配、运输、调剂、销售假烟等。该团伙所售假烟采用汽车配件、灯具、食品等为外包装，以汉字或数字作为假烟品种代码，并通过物流等方式发货给下家。周文强、周杰、陈江乾已销售假烟金额为人民币496955元。 被告人周维江在未取得烟草专营许可证的情况下已销售假烟88000元，在位于成都市金牛区九里堤北路42号、金牛区泉水西路51号租用的两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条。经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币2163031元。 被告人杨光明在未取得烟草专营许可证的情况下向赵跃华等已销售假烟296628元。 2014年11月26日，被告人杨周在未取得烟草专营许可证的情况下，从事假烟销售，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利群（新版）300条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币113100元。 2013年5月以来，被告人赵跃华在未取得烟草专营许可证的情况下，长期从杨光明处购买假烟，销往巴中市巴州区、平昌县等地烟草零售商，已销售假烟金额为人民币114400元。2014年11月26日，公安机关联合烟草专卖局执法人员在赵跃华经营的灯具门市及其库房内查获玉溪、红塔山、牡丹等17个品种的卷烟共计443.1条，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币39060元。 2011年以来，被告人张聪林在巴中经营烟酒副食店并取得了烟草专卖零售许可证，经营期间因销售假冒伪劣烟草被多次行政处罚。同时，张聪林长期从赵跃华、吴海英等人处购买假烟，销售给巴中市巴州区马某、平昌县胡某2等烟草零售商，已销售假烟金额为人民币121375元。2014年11月26日，公安机关联合烟草专卖局执法人员在张聪林经营的烟酒门市部和库房内查获中华、玉溪、红塔山等11个品种共计296.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币21919元。2016年1月22日，公安机关在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种共计642.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币61362元。 上述事实，有公诉机关举证，且经庭审质证的下列证据证实： 1．平昌县烟草专卖局线索调查报告和案件移送函；受案登记表、立案决定书、移送案件通知书、指定管辖决定书、采取强制措施的相关法律文书等。证实：本案受案及对被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林采取强制措施的情况。 2．成都市金牛区烟草专卖局举报记录表、立案报告书、检查勘验笔录、先行登记保存证据通知书、案件情况调查报告、涉案物品清单、物品核价表、现场勘验笔录及照片。证实：①2014年11月26日，在金牛区交大路长久机电城停车场内杨周所有的长安牌小型普通客车（川A×××××）上查获烟草制品：云烟（紫）780条，利群（新版）300条，共计2个品种1080条。②2014年11月26日，在金牛区九里堤北路42号院内周维江租用的库房内查获烟草制品：云烟（紫）1740条、芙蓉王（硬）79条、娇子（锦绣）150条、娇子（红）400条、红河（硬V8）100条、云烟（软珍品）300条、牡丹（软黑专供出口）1523条、白沙（精品二代）67条、中华（硬）99条、玉溪（软）450条、玉溪（硬）200条、利群（新版）60条，共计5168条；在金牛区泉水西路51号14栋三单元一楼3号周维江租用的库房内查获烟草制品：玉溪（软）600条、云烟（紫）150条、利群（新版）150条、中华（软）71条、牡丹（软）438条、芙蓉王（硬）150条、玉溪（软尚善）300条、娇子（软黄天子）150条、牡丹（黑软专供出口）1056条、云烟（软珍品）447条、玉溪（硬）787条、中华（硬）55条、黄鹤楼（硬金砂）600条、黄鹤楼（软蓝）100条，共计5054条。以上，共计查获10222条烟草制品。 3．巴中市巴州区烟草专卖局检查勘验笔录、先行登记保存通知书及搜查证、搜查笔录、扣押清单、现场勘查笔录。证实：2014年11月26日，在巴中市巴州区观音井巷赵跃华、张聪林经营门市内，现场查获赵跃华在销假冒伪劣卷烟共计12个品牌，97.1条卷烟；查获张聪林在销假冒伪劣卷烟共计11个品牌，46.8条卷烟。在赵跃华的库房内查获假冒伪劣烟草制品，共8个品牌，346条卷烟；在张聪林位于巴州区南湾国际A区13栋1单元401室内查获紫云烟250条。2016年1月22日侦查人员在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种合计642.8条假冒且伪劣卷烟。赵跃华系无证经营。 4．四川省公安厅直属公安局搜查证、搜查笔录、扣押决定书、扣押清单。证实：侦查人员于2014年11月26日对周文强位于成都市金牛区新桥逸景小区租住处进行了搜查，并将部分物品予以扣押，包括：软面抄笔记本、硬面抄笔记本、银行卡、手机、账单、川A×××××白色北斗星小汽车1辆等。 5．巴中市公安局搜查证、搜查笔录、扣押清单。证实：侦查人员对周文强在贵州省铜仁市碧江区梵净山大道禄福宫小区的房屋依法进行搜查，并扣押了绿色封面笔记本（载有销售假烟记录）、中国农业银行卡存款业务回单2张和中国邮政储蓄银行汇款收据1张等物品。 6．扣押决定书、扣押笔录及扣押清单、缴款书。证实：扣押周杰随身携带的现金、驾驶证及手机等物。扣押的现金暂存于巴中市国库支付中心。 7．搜查证、扣押决定书及扣押清单。证实：在陈江乾位于成都市金牛区兴元绿洲小区的租住房内进行搜查，并将中国农业银行存款凭证、笔记本、川A×××××长安牌面包车、川A×××××北斗星小型汽车、手机等相关涉案物品及现金予以扣押。 8．扣押决定书、扣押笔录、扣押清单、建设银行财产查询回执。证实：2014年11月26日，侦查人员在位于成都市金牛区锦西花园杨周的住处依法扣押手机、银行卡等相关物品，并对银行卡的余额进行了查询。 9．搜查证、搜查笔录、扣押清单、扣押决定书、缴款书及扣押物品照片。证实：2014年11月26日，侦查人员对周维江位于成都市金牛区九里堤北路五合苑的住处进行了搜查，并对笔记本、银行卡、川A×××××本田汽车和川A×××××长安面包车各1辆、手机及现金等物品予以扣押。现金暂存于巴中市国库支付中心。 10．搜查证、搜查笔录、扣押决定书、扣押照片等。证实：2014年11月26日，侦查人员对杨光明位于成都市金牛区“金府SOHO”公寓的住处依法进行搜查，并扣押川A×××××银白色长安面包车1辆、银行卡及手机等物品。 11．举报记录表、平昌县烟草专卖局检查（勘验）笔录、《先行登记保存通知书》、罚没物品入库交接单及检验报告等。证实：2014年10月27日，平昌县烟草专卖局执法人员会同公安人员对张聪林、邓某2驾驶的川Y×××××车辆进行布控挡获，从该车辆上查获云烟（紫）50条、红塔山（经典100）30条、白沙（精品二代）30条，共计3个品种110条。经抽样鉴定，系假冒注册商标且伪劣卷烟。 12．巴中市巴州区烟草专卖局立案报告书、先行登记保存通知书、卷烟真伪鉴别检验结果证明单、案件调查终结报告书及行政处罚决定等。证实：2014年，巴中市巴州区烟草专卖局执法人员在市场检查中，发现罗某1、马某、杨某1、杨某2、冯清莲、杨某4、魏某1和、张某2售卖假冒伪劣卷烟，并予以相应处理、处罚的事实。冯清莲还证实，假烟系张聪林于2014年6月份售卖给他的。 13．成都市武侯区烟草专卖局案件复印材料及证人向群的证言、辨认笔录。证实：2014年12月9日，成都市武侯区烟草专卖局执法人员市场调查时，在武侯区金花镇双凤村6组金兴中路319号持证经营者向群的经营场所内查获中华（硬）28条、中华（软）13条，共计5个品种123条卷烟。经送检鉴定，该批卷烟系假冒注册商标且伪劣卷烟。向群述称，2014年8月份，杨光明自称姓张向其售卖假烟。销售假烟金额大概有2万元。 14．证人张某1（系周维江妻子）的证言。证实：2012年周维江就到成都来了，不知道周维江在成都做什么。2014年10月30日，周维江写给她一个吴某2的账号叫她去打款10万元。 15．证人伍某的证言。证实：伍某系杨周妻子。陈述不知道杨周在成都销售假烟的事情。杨周有一辆号牌为川A×××××的二手面包车。 16．证人邓某1（系赵跃华妻子）的证言。证实：赵跃华销售假烟一般都是通过银行卡转账。一般都是赵跃华开银白色尼桑小车去拉货送货。赵跃华和其没有办理烟草专卖许可证。 17．证人赵某1（系赵跃华之子）的证言。证实：平时都是赵跃华在经营烟草生意，烟草包装也都是门市部灯具外包装，包括销售出去的香烟也是灯具外包装。 18．证人熊某的证言及辨认笔录。证实：2014年10月中旬，一陈姓男子向其推销假烟，其共购买了硬盒红塔山（40元／条）和紫云（50元／条）2个品种，向该男子支付了4000元购烟款。经熊某辨认，该男子系陈江乾。 19．证人向旭的证言及辨认笔录。证实：2013年3月以来，一陈姓男子向其推销假烟，其先后四五次购买了天下秀（22元／条）、蓝娇子（32元／条）、红塔山（28元／条）、紫云烟（32元／条）、软玉溪（30元／条）、软云烟（130元／条）、硬中华（120元／条）等品种假烟，共支付购烟款一万多元。经向旭辨认，该男子系陈江乾。 20．证人康某的证言及辨认笔录。证实：2014年10月，一杨姓男子来其店内推销假烟，并将一件（50条）紫云烟（48元／条）、一件（50条）白塔山（45元／条）放在店里让其先卖。现尚未收取货款。经康某辨认，该男子系陈江乾。 21．证人谭某的证言及辨认笔录。证实：曾向其推销过假烟的男子是周维江。 22．证人蒋某的证言及辨认笔录、租房合同。证实：蒋某系金牛区九里堤北路42号小区保安。2014年6月份，蒋某代房东陈跃明与周维江签订了租房合同，租用金牛区九里堤北路42号房屋。 23．证人何某1、周某1的证言及辨认笔录、租房合同。证实：2014年9月份，周维江与周某1就金牛区“新桥丽景”小区B区14幢3单元103号房屋签订租赁合同。 24．证人胡某1的证言。证实：2014年7月，一个自称姓李的男子，联系电话是132××××9863（系杨光明使用电话），曾向其推销过假烟。 25．证人王某1的证言。证实：2014年上半年，一个自称姓李的男子，联系电话是132××××9863（系杨光明使用电话），曾向其推销过假烟。销售金额大概有上万元。 26．证人赵某2的证言。证实：赵跃华于2014年10月份，借其身份证到巴中市巴州区的农业银行办了一张银行卡。 27．证人闫某的证言及辨认笔录。证实：2013年11月以来，其从赵跃华处购进假烟进行贩卖，前后大概支付假烟货款1.6万余元，购买的假烟品种有红塔山（硬经典100）、硬玉溪、白沙、硬芙蓉王、红双喜、利群等。 28．证人罗某1的证言及辨认笔录。证实：2014年2月以来，赵跃华向其贩卖了7、8次假烟，共支付烟款10000多元。 29．证人马某的证言及辨认笔录。证实：2013年底，赵跃华多次向其销售假烟。涉案金额大概有2万元左右，销售的品种有软盒中华烟、硬盒中华烟、尚善玉溪、硬盒天子烟、软云烟、紫云烟、芙蓉王烟、黄鹤楼烟等。2013年以来，其在张聪林处至少购买了3次假烟，支付假烟款最少不低于8000元。 30．证人杨某1的证言及辨认笔录。证实：其向赵跃华购买2次假烟，共支付烟款5100元。 31．证人杨某2、周某2的证言及辨认笔录、欠条。证实：其6次从赵跃华处购进假烟，支付假烟款共计18000元左右。周某2曾向赵跃华书立了2000元的烟款欠条。 32．证人杨某3的证言及辨认笔录。证实：2014年8月份，其向赵跃华购买了10条假云烟，共向赵跃华支付烟款1600元。 33．证人陈某2的证言及辨认笔录。证实：2014年3月以来，其从赵跃华处共购买假烟3次，支付烟款5000元左右。 34．证人刘某的证言及辨认笔录。证实：其系巴中市巴州区宇鑫物流职工。赵跃华经常开着银色的成都牌照尼桑小车来取货，货物都写的是灯具，大概取了40多次货。 35．证人何某2（系张聪林之妻）的证言。证实：张聪林从2012年2月份开始贩卖假烟，中间因为被行政拘留了2天，就停了一段时间，2014年1月又开始贩卖假烟。2014年以来，他因为卖假烟被烟草公司处罚了5次。张聪林的假烟主要是从赵跃华处购买，他们都是现金交易。我们每个月都要从赵跃华处买2到3次假烟，每次10至20条，品种有硬盒中华、硬盒玉溪、软盒云烟等，最多的一次拿了250条。到目前为止，总共购买了各类假烟约400条，按市场价计算，价值23750元。 36．证人杨某4的证言及辨认笔录。证实：张聪林自称姓邓，从2013年12月以来向其贩卖假烟16、17次，每个月张聪林都根据其需求送烟1至2次，每次都要拿2000元左右的烟，其中大约1300元假烟，700元左右真烟。其支付的假烟货款约2万元。 37．证人李某1的证言及辨认笔录。证实：其在经营副食店。2014年3月以来，其从张聪林处购买假烟10余次，共计支付假烟货款10000余元。主要品种有硬玉溪、硬中华、红塔山（硬经典100）。 38．证人魏某1和的证言及辨认笔录。证实：其在经营副食店。2014年6月以来，其共向张聪林购买假烟6次，支付假烟货款5000余元，品种包括红塔山（硬经典）、软云、紫牡丹。 39．证人张某2的证言及辨认笔录。证实：其在清江镇经营副食店。2014年9月以来，其从张聪林处购进假烟20条，共支付了现金1500元。 40．证人李某2的证言及辨认笔录。证实：其在经营副食店。2014年5月份后，其在张聪林处购买了2次假烟，共支付假烟货款1500元左右。 41．证人牟某的证言及辨认笔录。证实：其在平昌县经营烟酒副食，卖给其假烟的自称姓邓的男子系张聪林，赵跃华偶尔也向其出售假烟。张聪林自2012年开始向其推销假烟。2012年上半年至2014年上半年，其在张聪林处至少购买了18次假烟，支付货款26000元。2014年以来在赵跃华（自称姓张）处至少购买了5次假烟，在其家中查获的烟草系从赵跃华处购买。向张聪林支付的假烟款至少26000元。 42．证人周某3的证言及辨认笔录。证实：张聪林时常给其母亲胡某2送货到平昌县委家属院中。 43．证人邓某2的证言。证实：其于2014年替张聪林运送过2次烟草到平昌，一次到平昌县，一次到平昌县一个副食店内。 44．证人罗某2的证言。证实：从2013年下半年开始，其多次帮助张聪林运送假烟至平昌县委家属院。 45．货物托运单。证实：该证据与周维江供述的2014年11月22日在接到陈江乾收货通知后，其与杨周一同赶往双流县海纳百川物流园金邦物流托运部，用刘宁的名字签收了该包裹，包裹内是牡丹和尚善玉溪共计19件假烟，运往了九里堤42号仓库的事实相互印证。 46．证人王某2的证言及提取笔录、星成达快运单。证实：公安机关从王某2处提取了5张记载收货人为王峰的快运单。2014年11月5日，杨光明从成都发给赵跃华假烟的快运单上填写的收件人名称为“王峰”，电话为182××××0118。 47．提取笔录及巴中宇鑫物流公司提供的运货单。证实：侦查人员对2014年7月至11月杨光明化名李勇等，通过宇鑫物流向赵跃华（化名王峰、李某3等）发货的20余张运货单进行了实物提取。单据上载明的货品名称均为灯具。 48．成都市继平（原吉安）物流公司货物托运单。证实：杨光明通过继平物流向赵跃华（化名王峰）贩卖假烟的事实。 49．行政处罚决定书、证人赵某3的证言及辨认笔录。证实：2012年10月2日，平昌县烟草专卖局执法人员在市场调查中，在平昌县赵某3的经营门市内，查获中华（硬）1条、云烟（紫）1条，共计2个品种2条卷烟。经鉴定，该卷烟系假冒注册商标且伪劣卷烟。赵某3述称，长期向其售卖假烟的男子系张聪林，张聪林自2010年9月份开始向其推销假烟，主要有硬中华（280元／条，约有20、30条）、云烟（80元／条，约有10条）2个品种。 50．行政处罚决定书、证人胡某2的证言及辨认笔录。证实：2014年11月26日，平昌县烟草专卖局执法人员在平昌县胡某2住宅，查获中华（硬）等共计3个品牌17条卷烟。经抽样鉴定，系假冒注册商标且伪劣卷烟。胡某2述称，其所出售及被查获的假烟，都是张聪林售卖的。张聪林从2012年开始向其销售假烟，赵跃华和张聪林还一起送过烟。张聪林售卖给其的卷烟均系假烟，每次交易都是现金交易。张聪林最开始自称姓邓。2014年10月27日现场查获的张聪林售卖给其的假烟，应该支付的烟款是7450元。 51．行政处罚决定书、证人周某4的证言。证实：平昌县烟草专卖局执法人员2012年4月10日在平昌县市场检查时，在个体户周某4经营的门市内查获9个品种共计28.6条假冒注册商标且伪劣卷烟。周某4述称，烟草部门在其处查获的假烟均系从张聪林处购买。张聪林从2012年2、3月份开始向其推销卷烟，其总共在张聪林处购买了共计有9个品种，130余条假烟，金额为11000余元。 52．电子证物检查工作记录。证实：2015年2月11日至2月17日，成都市公安局网络安全保卫支队对周文强、陈江乾、周维江、杨光明、周杰、杨周的智能手机进行了检查，提取并固定了相关涉案人员使用的智能手机中的短信、通话记录、QQ、微信即时聊天等电子证据。还证实各被告人之间通过电话、微信进行伪劣卷烟交易等。 53．通话记录、通话详单。证实：各被告人的通话情况。 54．农业银行账户62×××70的开户资料、交易明细及取款视频资料。证实：该账户户名为许某。陈江乾自2014年10月22日至2014年11月24日从成都青羊支行营业部和金牛支行营业部，共计13次向该账户打入了125万元。该款均于次日被对方从（福建）罗霄支行取走。 55．银行卡开户资料及交易明细、转账视频。证实：公安机关在周维江处查获的周文强让其打款的两个银行卡账户，分别是吴某2（62×××74），及范国祥（6228480708209572777）。2014年6月14日至2014年11月5日周维江从中国农业银行成都洞子口支行、成都金汉路支行、成都金牛支行、成都星辰支行等处共计27次为62×××74账户打款2309900元。该款于次日从福建云霄县支行、绥安分理处等地被取走。 56．银行卡交易明细及办案说明。证实：赵跃华提供给杨光明的用于支付购烟款的银行卡（62×××74）系赵跃华于2014年10月26日借用其朋友赵某2身份证，在中国农业银行巴中分行南泉支行办理的。自2014年10月27日至11月24日，赵跃华共计15次给杨光明打款116000元。经调取打款监控，发现该时段在自动存款机上存款的就是赵跃华。 57．中国农业银行成都星辰支行及中国建设银行成都星辰支行对四川省公安厅直属公安局的协助查询财产回执。证实：截止2014年11月27日，周文强在农业银行、建设银行的账户余额情况。 58．民生银行财产查询通知书回执。证实：截止2014年11月27日，陈江乾民生银行卡卡内的余额情况。 59．对周文强等人在中国农业银行银行卡账户基本信息的查询资料。证实：户名为周文强的账户余额情况。 60．对周文强等人在中国建设银行银行卡账户基本信息的查询资料。证实：周文强在中国建设银行的账户余额情况，以及部分卡号的交易明细。 61．对周文强等人在中国银行银行卡账户基本信息的查询资料。证实：陈江乾、周维江在中国银行的账户余额及其交易明细情况。 62．对周文强等人在中国邮政储蓄银行银行卡账户基本信息的查询资料。证实：杨周、周维江、周文强、陈江乾、杨光明的银行卡交易明细。 63．对周文强等人在铜仁农村商业银行银行卡账户基本信息的查询资料。证实：周文强账户的交易明细。 64．财产冻结文书。证实：侦查人员对陈江乾、周文强、杨周在成都民生银行、农业银行、中国银行、铜仁农村商业银行的现金及账户予以冻结的情况。 65．四川省烟草质量监督检测站检验报告、四川省烟草质量监督检测站及相关人员资质证书。证实：在周维江租用的位于成都市九里堤北路42号仓库和成都市泉水西路51号仓库中扣押的烟草制品系假冒注册商标且伪劣卷烟；在杨周驾驶的川A×××××白色长安牌面包车内扣押的烟草制品亦系假冒注册商标且伪劣卷烟。 66．烟草鉴别检验报告及鉴定意见通知书。证实：从赵跃华处扣押的烟草制品，经鉴定系假冒注册商标且伪劣卷烟。赵跃华对检验报告无意见。从其下家处查获的烟草经鉴定系假冒注册商标且伪劣卷烟的检验报告，赵跃华无意见。 67．烟草质量检验报告。证实：在张聪林经营门市、自家住宅及其库房内查获的烟草制品均系假冒注册商标且伪劣卷烟。 68．四川省公安厅物证鉴定中心文件检验鉴定书。证实：公安机关从周文强家扣押的笔记本上的字迹系周文强书写。 69．巴中市烟草专卖局关于卷烟零售价格证明的函。 70．四川省烟草专卖局印发的四川省2014年下半年在销卷烟（雪茄烟）价格目录。 71．被告人周文强的辨认笔录及照片。证实：经周文强辨认，杨周、周杰、周维江、杨光明、陈江乾均系销售假烟人员。 72．被告人周维江辨认笔录及照片。证实：经周维江辨认，周文强、周杰、陈江乾、杨周、杨光明等均系销售假烟人员。 73．被告人杨光明的辨认笔录及照片。证实：经杨光明辨认，周文强、周维江、周杰、杨周、陈江乾等均系销售假烟人员。其销售假烟的下家赵氏男子为赵跃华。 74．被告人杨周的辨认笔录及说明。证实：经杨周辨认，周杰、周文强、陈江乾、杨光明、周维江等均系销售假烟人员。 75．被告人赵跃华的辨认笔录及照片。证实：赵跃华辨认出，向其售卖假烟的“李总”就是杨光明。 76．成都市公安局金牛区分局立案决定书等相关材料。证实：陈江乾2008年因涉嫌犯销售假冒注册商标的商品罪被刑事拘留，后被取保候审。 77．成都市公安局金牛区分局立案决定书等相关材料。证实：周文强2008年因涉嫌犯销售假冒注册商标的商品罪被刑事拘留，后被取保候审。其在羁押期间，冒用“周文康”的名字。 78．《说明》。证实：周文强系土家族，其户籍系因登记错误导致。周文强在2008年11月24日因运输假烟被抓获时自称叫“周文康”。 79．成都铁路运输法院刑事判决书。证实：2014年12月18日，杨光明因犯盗窃罪被判处单处罚金人民币三万元。 80．巴中市巴州区烟草专卖局《行政处罚决定书》。证实：被告人张聪林因出售假冒伪劣卷烟、未在当地烟草专卖批发企业进货等违法行为，于2014年1月23日、2014年2月24日、2014年7月21日被行政处罚。 81．抓获经过。证实：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林于2014年11月26日被抓获归案的经过情况。 82．常住人口信息表。证实：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林的身份信息情况。 83．被告人周文强的供述。证实：其2008年帮福建阿坤在成都运输假烟，被行政处罚过。2010年7、8月份再次来到成都从事假烟销售生意。最开始是向游客推销假烟，后来逐渐向商铺和KTV等场所推销假烟。2012年以前主要从阿坤那里进货，2012年后就从小王和王刚那里进货。周维江是2011年上半年，周杰和陈江乾是2011年下半年，杨光明是2012年，杨周是2013年和其一起从事假烟贩卖的。其本人是周维江的叔爷，陈江乾是周维江的同学，杨光明是周维江的妹弟，杨周是周维江的表弟，周杰是其同姓侄儿。其送货的时候使用的是车牌号含有7352或7452的北斗星面包车。从福建进购的香烟外包装不是专门的香烟纸箱包装，是灯具、食品等类型的纸箱外包装，外面还用塑料袋进行了包装。其购买的川A×××××北斗星小车是小江（周杰）、陈江乾在使用。周文强对公安机关从其住所处扣押的笔记本和看守所书写的悔过书所做的笔迹鉴定，没有异议。确认从其住所扣押的笔记本上内容为本人所记。 84．被告人周杰的供述。周杰供述了其家庭情况，辩解不认识周文强、周维江、陈江乾、杨光明、杨周等人。 85．被告人陈江乾的供述。证实：其2011年到成都后就从周文强、“坤哥”、“平某”处进购假烟来卖。辩解贩卖假烟数量仅几万元。与周文强、周杰、周维江、杨周、杨光明、陈江乾都系贵州省铜仁的老乡。陈江乾接送假烟所用的川A×××××面包车系其本人所有，登记在王治明的名下。农业银行账户62×××70的开户资料、交易明细及取款视频资料，该账户户名为许某（是朱姐叫打款的）。 86．被告人周维江的供述。证实：其从2013年就开始贩卖假烟，当时主要从郫县的海霸王食品市场批发假烟。2014年7、8月份开始从周文强那里集中拿假烟贩卖。周文强负责联系上家和购买假烟，其与周杰、陈江乾、杨光明、杨周在物流中心分配、运输假烟后分别销售给下家，周杰、陈江乾同时协助周文强记载、核对账目。假烟采用汽车配件或其他物品为外包装，以汉字或者数字作为假烟品种代码。其每次去取货，都是用自己出资购买的面包车去接的（车牌号川A×××××，登记的所有权人为杨周）。周文强的一辆车牌号川A×××××北斗星轿车基本上都是陈江乾和周杰在用来送货（假烟）。周维江还证实其与周杰等人通过微信聊天、语音聊天进行对账。其家中笔记本上标注为吴某2（是高琴的朋友，高琴是周维江的表妹）的银行卡号（62×××74）为其表妹高琴提供给他的借钱账户，说吴某2系高琴朋友，但周维江并不能说明钱的来源，也没有打借条。周维江承认27次打款记录均为其所为。 87．被告人杨光明的供述。证实：从2013年3月份经周文强同意加入到销售假烟的团伙中去的，贩卖的假烟来源于周文强。在销售假烟过程中，周文强负责从上家进货，所有的货都由他掌控。货到后，陈江乾和周杰负责电话通知他到物流去取货。到物流的时候，周杰或陈江乾就在那里了，他们把向周文强订购的货分发给他后，他就把这些货运回库房，卖给下家。有时候是他和杨周、周维江一起到周杰和陈江乾指定的地方分货，分货之后就各自把货运走。陈江乾和周杰除了负责分货之外，也在直接向下家售卖假烟。到周文强收货（烟）的物流中心拉完一次烟后，周文强付运费。同时证实，他与杨周、周维江卖烟得的钱除了给周文强付拿烟的钱之外，剩余的就是自己的。每次没有卖完的烟酒存在库房里，烟不够时，还从周维江、杨周处买烟。每次从周文强那里买烟时，都用笔记本记好了的。与周文强每个月对一次账目，周文强用笔记本记账。从周维江、杨周那里买烟时，都是当场用现金支付给他们的。在周文强处买的烟都是用灯具类纸箱包装的，因为周文强说过他卖的都是假烟，怕被执法机关查获，用灯具类纸箱包装安全点。2013年上半年认识了巴中的赵跃华后，赵跃华陆续在他处买了一些假烟回去。2014年7、8月份的时候，赵跃华需要的假烟货量比较多，就通过物流的方式给他发货。销售给赵跃华的烟都是用五金类、灯具类纸箱包装的。赵跃华给他办理了一张农行卡（62×××74），通过物流方式给赵跃华发货后，赵跃华通过无卡存款的方式给他付假烟货款。 88．被告人杨周的供述。证实：从2013年年底开始销售假烟，最开始是从表哥周维江那里拿假烟出售。后来随着业务量增大，到2014年6月份就从周文强处拿。周文强的货是从福建和河南购进的，通过物流的方式送到成都物流园。六个人的分工是周文强负责联系货源，周杰和陈江乾负责通知接货，然后根据几人的需要分发假烟，然后与杨光明、周维江向零售商销售假烟。周文强、陈江乾和周杰是否卖烟给零售商不清楚。和杨光明有时还负责运输假烟，当时周杰记账，周杰记账后就与周文强对账，然后周文强就会给其一张账单，核对无误后一段时间就将钱交给周文强。周文强的账都是记在笔记本纸上。取货的时候，是用自己的川A×××××的长安面包车拉货。本人取过5次货。 89．被告人赵跃华的供述。证实：从2013年3月份开始从事假烟销售，也没有取得烟草专卖零售许可证。最初是利用跑巴中到成都的黑车零星贩卖，2014年7月份后正式做假烟销售。进货渠道主要是杨光明，张聪林也偶尔调剂几条烟。杨光明每次都是通过托运、物流和车辆带货的方式将假烟发送过来。通过物流发送的假烟外包装基本上都是灯具、五金、食品等纸箱，因为怕被烟草公司和执法机关查获。杨光明在货单上都写的灯具，收货人就写王峰、张某3、李勇等与其名字不相干的人；发货人写的李某4、张先生等与杨光明不相干的名字。跑车的时候给杨光明都是现金支付购烟款，没有跑车通过物流发货后，就通过银行无卡转账的方式支付假烟款。2014年国庆节左右，用赵某2的身份证到巴中农行办了一张卡给杨光明，然后把杨光明的烟款都打到这张卡上。前后共计从杨光明处进购假烟大概有30万元左右。购进的假烟主要售卖给“鑫源超市”老板马某、“英伦时光”茶楼罗姐、清江镇街道农业银行旁经营烟酒副食门市的杨某2、平昌县巴河大桥一烟酒批发门市牟老板、曾口镇经营烟酒副食的陈某3、曾口镇庐山乡街道杨某3及张聪林等人。 90．被告人张聪林的供述。证实：从2011年开始零星销售假烟，在2014年销售假烟比较多。在巴中销售假烟的来源有三处，其中之一是在巴中赵跃华那里买假烟销售。另外还在吴海英处进购了金额为2.5万元不同品种的假烟。2014年10月27日晚上应平昌胡某2的要求给她送了110条假烟，这批烟购进的成本为6050元，预计卖给胡某265元／条。2014年11月份在赵跃华处购买了几次假烟，支付给赵跃华13500元现金。最开始到平昌发展客户时，自称姓“邓”，并随后与胡某2等人建立了联系。 ","cpfxgc":"本院认为：被告人周文强、周杰、陈江乾违反国家规定在未取得烟草专营许可证的情况下结成犯罪团伙，长期向成都及周边地市销售假冒注册商标且系伪劣卷烟，公诉机关指控被告人周文强、周杰、陈江乾、周维江、杨光明、杨周共同销售假烟金额1909155元，经查：被告人陈江乾向许某打款670000元、被告人周维江向吴某2打款742200元，上列共计1412200元，缺乏相对人许某、吴某2的印证，根据刑事诉讼认定证据原则，故认定周文强、周杰、陈江乾、周维江、杨光明、杨周1412200元的犯罪金额缺乏关联证据佐证，应当予以排除，故被告人周文强、周杰、陈江乾共同已销售金额为人民币496955元。被告人周文强、周杰、陈江乾非法经营，情节特别严重。在共同犯罪中，周文强负责联系上家及购买假烟，周杰、陈江乾负责分配、运输、调剂、销售假烟，周杰、陈江乾同时协助周文强记载、核对往来账目，被告人周文强应为主犯，被告人周杰、陈江乾是从犯。被告人周维江、杨光明、杨周没有参与共同行为，不构成共同犯罪。本院同时认定公诉机关指控周杰、陈江乾是主犯不成立。 被告人周维江违反国家规定在未取得烟草专营许可证的情况下，非法经营已销售假烟88000元，在两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条。经鉴定系假冒注册商标且系伪劣卷烟，货值（未遂）金额为人民币2163031元，情节特别严重。 被告人杨光明违反国家规定在未取得烟草专营许可证的情况下，非法经营已销售假烟296628元，情节特别严重。 被告人杨周违反国家规定在未取得烟草专营许可证的情况下，从事假烟销售，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利群（新版）300条，经鉴定系假冒注册商标且系伪劣卷烟，货值（未遂）金额为人民币113100元，情节严重。 被告人赵跃华违反国家规定，未经许可经营国家限制买卖的烟草制品，非法经营已销售假烟114400元，未销售货值（未遂）金额为人民币39060元，情节严重。 公诉机关抗诉理由成立。根据被告人周文强、周杰、陈江乾、周维江、杨光明、杨周犯罪目的、情节，已触犯了《中华人民共和国刑法》第二百二十五条之规定，应以非法经营罪定罪处罚。 被告人张聪林长期向他人销售假冒注册商标且系伪劣卷烟，已销售金额为人民币121375元，未销售货值（未遂）金额为人民币83281元，销售金额数额较大，其行为已触犯《中华人民共和国刑法》第二百一十四条之规定，构成销售假冒注册商标的商品罪，依法应予刑罚处罚。 被告人周维江、杨光明、杨周归案后如实供述自己的罪行，可从轻处罚。被告人周文强的其他的辩解意见及其辩护人的无罪辩护意见与本院查证事实不符，不予采纳。被告人周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林的辩解，有与查明的事实相悖的情形，本院不予采纳。 综上，为维护国家有关产品质量、工商行政的管理制度和消费者的合法权益，维护国家对商标的管理制度和他人对注册商标的专用权，维护国家限制买卖物品和经营许可证的市场管理制度，根据各被告人的犯罪性质、情节、危害后果，依照《中华人民共和国刑法》第二百一十四条、第二百二十五条，第二十三条、第二十五条第一款，第二十六条，第二十七条，第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第三款、第五款，第三条第一款（一）项，第四条、第六条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条第一款、第九条、第十二条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第三条、第四条之规定，并经审判委员会讨论，判决如下：","pjjg":" 一、被告人周文强犯非法经营罪，判处有期徒刑七年，并处罚金人民币500000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2021年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 二、被告人陈江乾犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币300000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2020年5月25日止。罚金限判决生效后三十日内向本院缴纳。） 三、被告人周杰犯非法经营罪，判处有期徒刑五年，并处罚金人民币300000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2019年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 四、被告人周维江犯非法经营罪，判处有期徒刑七年，并处罚金人民币600000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2021年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 五、被告人杨光明犯非法经营罪，判处有期徒刑五年，并处罚金人民币200000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2019年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 六、被告人杨周犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2017年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 七、被告人赵跃华犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币160000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2017年5月25日止。罚金限判决生效后三十日内向本院缴纳。） 八、被告人张聪林犯销售假冒注册商标的商品罪，判处有期徒刑二年，并处罚金人民币130000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月13日起至2018年12月23日止。罚金限判决生效后三十日内向本院缴纳。） 九、追缴被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林非法所得赃款全部； 十、没收扣押在案的假冒伪劣卷烟；没收作案工具川A×××××白色长安面包车一辆、川A×××××北斗星小汽车1辆、川A×××××小汽车1辆、川A×××××小汽车1辆。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省巴中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"周文强、周杰生产、销售伪劣产品一审刑事判决书 四川省巴中市巴州区人民法院 刑事判决书 （2017）川1902刑初335号 公诉机关巴中市巴州区人民检察院。 被告人周文强，男，1971年出生于贵州省思南县，土家族，小学文化，无业，户籍地贵州省铜仁市，住成都市金牛区。2014年11月26日因本案被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 辩护人戚绍明，四川超跃律师事务所律师。 被告人周杰，男，1988年日出生于贵州省思南县，土家族，初中文化，无业，户籍地贵州省思南县，住成都市金牛区。2014年11月26日被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 被告人陈江乾，曾用名陈锡恩，男，1983年出生于贵州省思南县，汉族，小学文化，无业，户籍地贵州省思南县，住成都市金牛区。2014年11月26日因本案被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 被告人周维江，男，1983年出生于贵州省思南县，土家族，初中文化，无业，户籍地贵州省铜仁市，住成都市金牛区。2014年11月26日因本案被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 被告人杨光明，男，1979年出生于贵州省思南县，土家族，初中文化，无业，户籍地贵州省思南县，住成都市金牛区。2014年12月18日因犯盗窃罪被成都铁路运输法院判处罚金人民币3万元。2014年11月26日因本案被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 被告人杨周，曾用名杨仕周，男，1990年出生于贵州省思南县，土家族，初中文化，无业，户籍地贵州省思南县，住成都市金牛区。2014年11月26日因本案被抓获，次日因涉嫌犯生产、销售伪劣产品罪被四川省公安厅直属公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。现羁押于巴中市看守所。 被告人赵跃华，男，1975年出生于四川省巴中县（现巴州区），汉族，小学文化，个体，户籍地巴中市巴州区，住巴中市巴州区。2014年11月26日因本案被抓获，次日因涉嫌犯销售伪劣产品罪被巴中市公安局刑事拘留；2014年12月31日经巴中市人民检察院批准，同日由巴中市公安局执行逮捕。经本院决定，于2017年5月25日被取保候审。 被告人张聪林，曾用名张克胜，男，1971年出生于四川省巴中市，汉族，高中文化，个体，户籍地巴中市巴州区，住巴中市巴州区。2014年11月26日被抓获，次日因涉嫌犯销售伪劣产品罪被巴中市公安局刑事拘留；2014年12月31日被巴中市公安局取保候审。因涉嫌犯销售伪劣产品罪于2016年1月23日被巴中市公安局巴州区分局刑事拘留；同年2月5日被该局取保候审。经本院决定逮捕，2017年2月13日由巴中市公安局对其执行逮捕。现羁押于巴中市看守所。 巴中市巴州区人民检察院以巴州检公诉刑诉（2016）5号起诉书、巴州检公诉刑追诉（2016）1号追加起诉决定书指控被告人周文强、周杰、陈江乾、周维江、杨光明、杨周犯销售伪劣产品罪，被告人赵跃华犯非法经营罪，被告人张聪林犯销售假冒注册商标的商品罪向本院提起公诉。 四川省巴中市巴州区人民法院审理巴中市巴州区人民检察院起诉指控被告人周文强、周杰、陈江乾、周维江、杨光明、杨周销售伪劣产品罪，被告人赵跃华非法经营罪，被告人张聪林销售假冒注册商标的商品罪一案，本院于2017年2月13日作出（2016）川1902刑初8号刑事判决：1．被告人周文强犯销售伪劣产品罪，判处有期徒刑十三年，并处罚金人民币1200000元；被告人周杰犯销售伪劣产品罪，判处有期徒刑十年，并处罚金人民币1000000元；被告人陈江乾犯销售伪劣产品罪，判处有期徒刑十年，并处罚金人民币1000000元；被告人周维江犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币600000元；被告人杨光明犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币600000元；被告人杨周犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币600000元；被告人赵跃华犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币160000元；被告人张聪林犯销售假冒注册商标的商品罪，判处有期徒刑二年，并处罚金人民币130000元。2．追缴被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林非法所得赃款全部。3．没收扣押在案的假冒伪劣卷烟；没收作案工具川A×××××白色长安面包车1辆、川A×××××北斗星小汽车1辆、川A×××××小汽车1辆、川A×××××小汽车1辆。 宣判后，巴中市巴州区人民检察院抗诉：1．起诉书没有对周文强、周杰、陈江乾、杨光明、杨周指控未销售金额2163031元，而是对周维江指控未销售金额2163031元；起诉书没有对周文强、周杰、陈江乾、周维江、杨光明指控未销售金额113100元，而是对杨周指控未销售金额113100元。2．没有保障被告人周文强、周杰、陈江乾、杨光明对未销售假烟部分行使辩护权。3．对周维江、杨光明、杨周量刑没有区别量刑，且对周维江量刑未按法律规定酌定从重。 被告人周文强、周杰、陈江乾、周维江、杨光明、杨周不服本院的（2016）川1902刑初8号刑事判决，周文强认为事实不清、证据不足无罪，其余被告人认为事实不清、不是主犯、量刑不当等，提出上诉。 四川省巴中市中级人民法院认为，（2016）川1902刑初8号刑事判决认定的事实不清，证据不足，以（2017）川19刑终62号刑事裁定：撤销巴州区人民法院的（2016）川1902刑初8号刑事判决，发回巴州区人民法院重新审判。本院另行组成合议庭，公开开庭审理了本案。巴中市巴州区人民检察院指派检察员陈某1、代理检察员吴某1出庭支持公诉。被告人周文强及其辩护人戚绍明，被告人周杰，被告人陈江乾，被告人周维江，被告人杨光明，被告人杨周，被告人赵跃华，被告人张聪林到庭参加诉讼。现已审理终结。 公诉机关指控：2012年至2014年11月期间，被告人周文强、周杰、陈江乾、周维江、杨光明、杨周等人结成假烟销售团伙，在未办理烟草专营许可证的情况下，长期从福建等地购买假冒伪劣卷烟向成都、巴中等地、市销售。该团伙中，周文强负责联系上家及购买假烟，周杰、陈江乾、周维江、杨光明、杨周等人负责分配、运输、调剂、销售假烟，周杰、陈江乾同时协助周文强记载、核对往来账目。该团伙所售假烟采用汽车配件、茶叶等外包装，以汉字或数字作为假烟品种代码，并通过物流等方式发货给下家。截止被抓获时，周文强等人已销售假烟金额为人民币1909155元。 2014年11月26日，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利某（新版）300条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币113100元；在位于成都市金牛区九里堤北路42号及金牛区泉水西路51号周维江租用的两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币2163031元。 2013年5月以来，被告人赵跃华在未取得烟草专营许可证的情况下，长期从杨光明处购买假烟，销往巴中市巴州区、平昌县等地烟草零售商，已销售假烟金额为人民币114400元。2014年11月26日，公安机关联合烟草专卖局执法人员在赵跃华经营的灯具门市及其库房内查获玉溪、红塔山、牡丹等17个品种的卷烟共计443.1条，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币39060元。 2011年以来，被告人张聪林在巴中经营烟酒副食店并取得了烟草专卖零售许可证，经营期间因销售假冒伪劣烟草被多次行政处罚。同时，张聪林长期从赵跃华、吴海英等人处购买假烟，销往巴州区马某、平昌县胡某2等烟草零售商，已销售假烟金额为人民币121375元。2014年11月26日，公安机关联合烟草专卖局执法人员在张聪林经营的烟酒门市部和库房内查获中华、玉溪、红塔山等11个品种合计296.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币21919元。 2015年，被告人张聪林在取保候审期间，继续从黄河等人处购买假烟进行销售。2016年1月22日，公安机关在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种合计642.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为61362元。 针对上述指控事实，公诉机关提供的证据有物证、书证、证人证言、被告人的供述与辩解，勘验、检查、辨认笔录及照片，搜查笔录，烟草检验报告，鉴定意见，电子数据等。 公诉机关认为：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周等人结成犯罪团伙长期向成都及周边地市销售假冒注册商标且伪劣卷烟，共同犯罪中六被告人已销售假烟金额为人民币1909155元。此外查获周维江单独另有未销售假烟价值人民币2163031元，杨周单独另有未销售假烟价值人民币113100元。上述六被告人的行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以销售伪劣产品罪追究其刑事责任。在共同犯罪中，周文强、周杰、陈江乾起主要作用，系主犯；周维江、杨光明、杨周起次要作用，系从犯。周维江、杨光明、杨周在归案后如实供述犯罪罪行，可以从轻处罚。被告人赵跃华违反国家规定，未经许可经营国家限制买卖的烟草制品，非法经营数额为人民币153460元，其行为触犯了《中华人民共和国刑法》第二百二十五条第一项之规定，应当以非法经营罪追究其刑事责任。被告人张聪林长期销售假冒注册商标且伪劣卷烟，已销售金额为人民币121375元，未销售金额为人民币83281元，其行为已触犯了《中华人民共和国刑法》第二百一十四条之规定，应当以销售假冒注册商标的商品罪追究其刑事责任。提请依法判处。 被告人周文强辩解：1．不是犯罪团伙；2．没有从福建购买假烟，假烟都是从成都当地购进的；3．我没有联系上家，也没有做过账目记载等，以汉字或数字作为假烟品种代码的指控也不属实，是记录灯泡等；4．如果认为我销售假烟，请依法处理。 被告人周文强辩护人的辩护意见：指控被告人周文强犯销售伪劣产品罪的罪名不成立，指控的证据不足，应依据《刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈刑事诉讼法〉的解释》第二百四十一条第（四）项的规定宣告被告人周文强无罪。 被告人周杰辩解：对指控罪名无异议。没有共同犯罪，我不是主犯。我只是向周文强进货，然后自己出售获利，只销售了十几万元的假烟，尚有几万元钱没有收到。 被告人陈江乾辩解：我没有参与团伙犯罪。我从周文强处只购进假烟120条左右，给付其现金10万元左右。 被告人周维江辩解：指控已销售金额1909155元我不知情，不是共犯，我本人只出售了1万多元。另外，查获的烟草制品10222条我没有异议，但其中有大部分货品是别人的。对于10222条烟草制品的货值金额2163031元，我有异议，只值469790元。 被告人杨光明辩解：我不是共犯，这么多烟草，我只是卖出去了11万余元的烟草。 被告人杨周辩解：我没有共同犯罪，对起诉指控的金额我也有异议。 被告人赵跃华辩解：对起诉指控我无异议。 被告人张聪林辩解：1．对指控的金额121375元有异议，我认为只有7万元，但我不晓得出售的是假烟。 经审理查明：2012年至2014年11月期间，被告人周文强、周杰、陈江乾结成假烟销售团伙，在未取得烟草专营许可证的情况下，长期从事假烟向成都等地销售，该团伙中，周文强负责联系上家及购买假烟，周杰、陈江乾负责分配、运输、调剂、销售假烟等。该团伙所售假烟采用汽车配件、灯具、食品等为外包装，以汉字或数字作为假烟品种代码，并通过物流等方式发货给下家。周文强、周杰、陈江乾已销售假烟金额为人民币496955元。 被告人周维江在未取得烟草专营许可证的情况下已销售假烟88000元，在位于成都市金牛区九里堤北路42号、金牛区泉水西路51号租用的两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条。经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币2163031元。 被告人杨光明在未取得烟草专营许可证的情况下向赵跃华等已销售假烟296628元。 2014年11月26日，被告人杨周在未取得烟草专营许可证的情况下，从事假烟销售，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利群（新版）300条，经鉴定系假冒注册商标且伪劣卷烟，货值金额为人民币113100元。 2013年5月以来，被告人赵跃华在未取得烟草专营许可证的情况下，长期从杨光明处购买假烟，销往巴中市巴州区、平昌县等地烟草零售商，已销售假烟金额为人民币114400元。2014年11月26日，公安机关联合烟草专卖局执法人员在赵跃华经营的灯具门市及其库房内查获玉溪、红塔山、牡丹等17个品种的卷烟共计443.1条，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币39060元。 2011年以来，被告人张聪林在巴中经营烟酒副食店并取得了烟草专卖零售许可证，经营期间因销售假冒伪劣烟草被多次行政处罚。同时，张聪林长期从赵跃华、吴海英等人处购买假烟，销售给巴中市巴州区马某、平昌县胡某2等烟草零售商，已销售假烟金额为人民币121375元。2014年11月26日，公安机关联合烟草专卖局执法人员在张聪林经营的烟酒门市部和库房内查获中华、玉溪、红塔山等11个品种共计296.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币21919元。2016年1月22日，公安机关在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种共计642.8条卷烟，经鉴定系假冒注册商标且伪劣卷烟，按其销售价格计算，货值金额为人民币61362元。 上述事实，有公诉机关举证，且经庭审质证的下列证据证实： 1．平昌县烟草专卖局线索调查报告和案件移送函；受案登记表、立案决定书、移送案件通知书、指定管辖决定书、采取强制措施的相关法律文书等。证实：本案受案及对被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林采取强制措施的情况。 2．成都市金牛区烟草专卖局举报记录表、立案报告书、检查勘验笔录、先行登记保存证据通知书、案件情况调查报告、涉案物品清单、物品核价表、现场勘验笔录及照片。证实：①2014年11月26日，在金牛区交大路长久机电城停车场内杨周所有的长安牌小型普通客车（川A×××××）上查获烟草制品：云烟（紫）780条，利群（新版）300条，共计2个品种1080条。②2014年11月26日，在金牛区九里堤北路42号院内周维江租用的库房内查获烟草制品：云烟（紫）1740条、芙蓉王（硬）79条、娇子（锦绣）150条、娇子（红）400条、红河（硬V8）100条、云烟（软珍品）300条、牡丹（软黑专供出口）1523条、白沙（精品二代）67条、中华（硬）99条、玉溪（软）450条、玉溪（硬）200条、利群（新版）60条，共计5168条；在金牛区泉水西路51号14栋三单元一楼3号周维江租用的库房内查获烟草制品：玉溪（软）600条、云烟（紫）150条、利群（新版）150条、中华（软）71条、牡丹（软）438条、芙蓉王（硬）150条、玉溪（软尚善）300条、娇子（软黄天子）150条、牡丹（黑软专供出口）1056条、云烟（软珍品）447条、玉溪（硬）787条、中华（硬）55条、黄鹤楼（硬金砂）600条、黄鹤楼（软蓝）100条，共计5054条。以上，共计查获10222条烟草制品。 3．巴中市巴州区烟草专卖局检查勘验笔录、先行登记保存通知书及搜查证、搜查笔录、扣押清单、现场勘查笔录。证实：2014年11月26日，在巴中市巴州区观音井巷赵跃华、张聪林经营门市内，现场查获赵跃华在销假冒伪劣卷烟共计12个品牌，97.1条卷烟；查获张聪林在销假冒伪劣卷烟共计11个品牌，46.8条卷烟。在赵跃华的库房内查获假冒伪劣烟草制品，共8个品牌，346条卷烟；在张聪林位于巴州区南湾国际A区13栋1单元401室内查获紫云烟250条。2016年1月22日侦查人员在张聪林住处及位于巴中市巴州区曾口镇的库房内查获中华、玉溪、红塔山等12个品种合计642.8条假冒且伪劣卷烟。赵跃华系无证经营。 4．四川省公安厅直属公安局搜查证、搜查笔录、扣押决定书、扣押清单。证实：侦查人员于2014年11月26日对周文强位于成都市金牛区新桥逸景小区租住处进行了搜查，并将部分物品予以扣押，包括：软面抄笔记本、硬面抄笔记本、银行卡、手机、账单、川A×××××白色北斗星小汽车1辆等。 5．巴中市公安局搜查证、搜查笔录、扣押清单。证实：侦查人员对周文强在贵州省铜仁市碧江区梵净山大道禄福宫小区的房屋依法进行搜查，并扣押了绿色封面笔记本（载有销售假烟记录）、中国农业银行卡存款业务回单2张和中国邮政储蓄银行汇款收据1张等物品。 6．扣押决定书、扣押笔录及扣押清单、缴款书。证实：扣押周杰随身携带的现金、驾驶证及手机等物。扣押的现金暂存于巴中市国库支付中心。 7．搜查证、扣押决定书及扣押清单。证实：在陈江乾位于成都市金牛区兴元绿洲小区的租住房内进行搜查，并将中国农业银行存款凭证、笔记本、川A×××××长安牌面包车、川A×××××北斗星小型汽车、手机等相关涉案物品及现金予以扣押。 8．扣押决定书、扣押笔录、扣押清单、建设银行财产查询回执。证实：2014年11月26日，侦查人员在位于成都市金牛区锦西花园杨周的住处依法扣押手机、银行卡等相关物品，并对银行卡的余额进行了查询。 9．搜查证、搜查笔录、扣押清单、扣押决定书、缴款书及扣押物品照片。证实：2014年11月26日，侦查人员对周维江位于成都市金牛区九里堤北路五合苑的住处进行了搜查，并对笔记本、银行卡、川A×××××本田汽车和川A×××××长安面包车各1辆、手机及现金等物品予以扣押。现金暂存于巴中市国库支付中心。 10．搜查证、搜查笔录、扣押决定书、扣押照片等。证实：2014年11月26日，侦查人员对杨光明位于成都市金牛区“金府SOHO”公寓的住处依法进行搜查，并扣押川A×××××银白色长安面包车1辆、银行卡及手机等物品。 11．举报记录表、平昌县烟草专卖局检查（勘验）笔录、《先行登记保存通知书》、罚没物品入库交接单及检验报告等。证实：2014年10月27日，平昌县烟草专卖局执法人员会同公安人员对张聪林、邓某2驾驶的川Y×××××车辆进行布控挡获，从该车辆上查获云烟（紫）50条、红塔山（经典100）30条、白沙（精品二代）30条，共计3个品种110条。经抽样鉴定，系假冒注册商标且伪劣卷烟。 12．巴中市巴州区烟草专卖局立案报告书、先行登记保存通知书、卷烟真伪鉴别检验结果证明单、案件调查终结报告书及行政处罚决定等。证实：2014年，巴中市巴州区烟草专卖局执法人员在市场检查中，发现罗某1、马某、杨某1、杨某2、冯清莲、杨某4、魏某1和、张某2售卖假冒伪劣卷烟，并予以相应处理、处罚的事实。冯清莲还证实，假烟系张聪林于2014年6月份售卖给他的。 13．成都市武侯区烟草专卖局案件复印材料及证人向群的证言、辨认笔录。证实：2014年12月9日，成都市武侯区烟草专卖局执法人员市场调查时，在武侯区金花镇双凤村6组金兴中路319号持证经营者向群的经营场所内查获中华（硬）28条、中华（软）13条，共计5个品种123条卷烟。经送检鉴定，该批卷烟系假冒注册商标且伪劣卷烟。向群述称，2014年8月份，杨光明自称姓张向其售卖假烟。销售假烟金额大概有2万元。 14．证人张某1（系周维江妻子）的证言。证实：2012年周维江就到成都来了，不知道周维江在成都做什么。2014年10月30日，周维江写给她一个吴某2的账号叫她去打款10万元。 15．证人伍某的证言。证实：伍某系杨周妻子。陈述不知道杨周在成都销售假烟的事情。杨周有一辆号牌为川A×××××的二手面包车。 16．证人邓某1（系赵跃华妻子）的证言。证实：赵跃华销售假烟一般都是通过银行卡转账。一般都是赵跃华开银白色尼桑小车去拉货送货。赵跃华和其没有办理烟草专卖许可证。 17．证人赵某1（系赵跃华之子）的证言。证实：平时都是赵跃华在经营烟草生意，烟草包装也都是门市部灯具外包装，包括销售出去的香烟也是灯具外包装。 18．证人熊某的证言及辨认笔录。证实：2014年10月中旬，一陈姓男子向其推销假烟，其共购买了硬盒红塔山（40元／条）和紫云（50元／条）2个品种，向该男子支付了4000元购烟款。经熊某辨认，该男子系陈江乾。 19．证人向旭的证言及辨认笔录。证实：2013年3月以来，一陈姓男子向其推销假烟，其先后四五次购买了天下秀（22元／条）、蓝娇子（32元／条）、红塔山（28元／条）、紫云烟（32元／条）、软玉溪（30元／条）、软云烟（130元／条）、硬中华（120元／条）等品种假烟，共支付购烟款一万多元。经向旭辨认，该男子系陈江乾。 20．证人康某的证言及辨认笔录。证实：2014年10月，一杨姓男子来其店内推销假烟，并将一件（50条）紫云烟（48元／条）、一件（50条）白塔山（45元／条）放在店里让其先卖。现尚未收取货款。经康某辨认，该男子系陈江乾。 21．证人谭某的证言及辨认笔录。证实：曾向其推销过假烟的男子是周维江。 22．证人蒋某的证言及辨认笔录、租房合同。证实：蒋某系金牛区九里堤北路42号小区保安。2014年6月份，蒋某代房东陈跃明与周维江签订了租房合同，租用金牛区九里堤北路42号房屋。 23．证人何某1、周某1的证言及辨认笔录、租房合同。证实：2014年9月份，周维江与周某1就金牛区“新桥丽景”小区B区14幢3单元103号房屋签订租赁合同。 24．证人胡某1的证言。证实：2014年7月，一个自称姓李的男子，联系电话是132××××9863（系杨光明使用电话），曾向其推销过假烟。 25．证人王某1的证言。证实：2014年上半年，一个自称姓李的男子，联系电话是132××××9863（系杨光明使用电话），曾向其推销过假烟。销售金额大概有上万元。 26．证人赵某2的证言。证实：赵跃华于2014年10月份，借其身份证到巴中市巴州区的农业银行办了一张银行卡。 27．证人闫某的证言及辨认笔录。证实：2013年11月以来，其从赵跃华处购进假烟进行贩卖，前后大概支付假烟货款1.6万余元，购买的假烟品种有红塔山（硬经典100）、硬玉溪、白沙、硬芙蓉王、红双喜、利群等。 28．证人罗某1的证言及辨认笔录。证实：2014年2月以来，赵跃华向其贩卖了7、8次假烟，共支付烟款10000多元。 29．证人马某的证言及辨认笔录。证实：2013年底，赵跃华多次向其销售假烟。涉案金额大概有2万元左右，销售的品种有软盒中华烟、硬盒中华烟、尚善玉溪、硬盒天子烟、软云烟、紫云烟、芙蓉王烟、黄鹤楼烟等。2013年以来，其在张聪林处至少购买了3次假烟，支付假烟款最少不低于8000元。 30．证人杨某1的证言及辨认笔录。证实：其向赵跃华购买2次假烟，共支付烟款5100元。 31．证人杨某2、周某2的证言及辨认笔录、欠条。证实：其6次从赵跃华处购进假烟，支付假烟款共计18000元左右。周某2曾向赵跃华书立了2000元的烟款欠条。 32．证人杨某3的证言及辨认笔录。证实：2014年8月份，其向赵跃华购买了10条假云烟，共向赵跃华支付烟款1600元。 33．证人陈某2的证言及辨认笔录。证实：2014年3月以来，其从赵跃华处共购买假烟3次，支付烟款5000元左右。 34．证人刘某的证言及辨认笔录。证实：其系巴中市巴州区宇鑫物流职工。赵跃华经常开着银色的成都牌照尼桑小车来取货，货物都写的是灯具，大概取了40多次货。 35．证人何某2（系张聪林之妻）的证言。证实：张聪林从2012年2月份开始贩卖假烟，中间因为被行政拘留了2天，就停了一段时间，2014年1月又开始贩卖假烟。2014年以来，他因为卖假烟被烟草公司处罚了5次。张聪林的假烟主要是从赵跃华处购买，他们都是现金交易。我们每个月都要从赵跃华处买2到3次假烟，每次10至20条，品种有硬盒中华、硬盒玉溪、软盒云烟等，最多的一次拿了250条。到目前为止，总共购买了各类假烟约400条，按市场价计算，价值23750元。 36．证人杨某4的证言及辨认笔录。证实：张聪林自称姓邓，从2013年12月以来向其贩卖假烟16、17次，每个月张聪林都根据其需求送烟1至2次，每次都要拿2000元左右的烟，其中大约1300元假烟，700元左右真烟。其支付的假烟货款约2万元。 37．证人李某1的证言及辨认笔录。证实：其在经营副食店。2014年3月以来，其从张聪林处购买假烟10余次，共计支付假烟货款10000余元。主要品种有硬玉溪、硬中华、红塔山（硬经典100）。 38．证人魏某1和的证言及辨认笔录。证实：其在经营副食店。2014年6月以来，其共向张聪林购买假烟6次，支付假烟货款5000余元，品种包括红塔山（硬经典）、软云、紫牡丹。 39．证人张某2的证言及辨认笔录。证实：其在清江镇经营副食店。2014年9月以来，其从张聪林处购进假烟20条，共支付了现金1500元。 40．证人李某2的证言及辨认笔录。证实：其在经营副食店。2014年5月份后，其在张聪林处购买了2次假烟，共支付假烟货款1500元左右。 41．证人牟某的证言及辨认笔录。证实：其在平昌县经营烟酒副食，卖给其假烟的自称姓邓的男子系张聪林，赵跃华偶尔也向其出售假烟。张聪林自2012年开始向其推销假烟。2012年上半年至2014年上半年，其在张聪林处至少购买了18次假烟，支付货款26000元。2014年以来在赵跃华（自称姓张）处至少购买了5次假烟，在其家中查获的烟草系从赵跃华处购买。向张聪林支付的假烟款至少26000元。 42．证人周某3的证言及辨认笔录。证实：张聪林时常给其母亲胡某2送货到平昌县委家属院中。 43．证人邓某2的证言。证实：其于2014年替张聪林运送过2次烟草到平昌，一次到平昌县，一次到平昌县一个副食店内。 44．证人罗某2的证言。证实：从2013年下半年开始，其多次帮助张聪林运送假烟至平昌县委家属院。 45．货物托运单。证实：该证据与周维江供述的2014年11月22日在接到陈江乾收货通知后，其与杨周一同赶往双流县海纳百川物流园金邦物流托运部，用刘宁的名字签收了该包裹，包裹内是牡丹和尚善玉溪共计19件假烟，运往了九里堤42号仓库的事实相互印证。 46．证人王某2的证言及提取笔录、星成达快运单。证实：公安机关从王某2处提取了5张记载收货人为王峰的快运单。2014年11月5日，杨光明从成都发给赵跃华假烟的快运单上填写的收件人名称为“王峰”，电话为182××××0118。 47．提取笔录及巴中宇鑫物流公司提供的运货单。证实：侦查人员对2014年7月至11月杨光明化名李勇等，通过宇鑫物流向赵跃华（化名王峰、李某3等）发货的20余张运货单进行了实物提取。单据上载明的货品名称均为灯具。 48．成都市继平（原吉安）物流公司货物托运单。证实：杨光明通过继平物流向赵跃华（化名王峰）贩卖假烟的事实。 49．行政处罚决定书、证人赵某3的证言及辨认笔录。证实：2012年10月2日，平昌县烟草专卖局执法人员在市场调查中，在平昌县赵某3的经营门市内，查获中华（硬）1条、云烟（紫）1条，共计2个品种2条卷烟。经鉴定，该卷烟系假冒注册商标且伪劣卷烟。赵某3述称，长期向其售卖假烟的男子系张聪林，张聪林自2010年9月份开始向其推销假烟，主要有硬中华（280元／条，约有20、30条）、云烟（80元／条，约有10条）2个品种。 50．行政处罚决定书、证人胡某2的证言及辨认笔录。证实：2014年11月26日，平昌县烟草专卖局执法人员在平昌县胡某2住宅，查获中华（硬）等共计3个品牌17条卷烟。经抽样鉴定，系假冒注册商标且伪劣卷烟。胡某2述称，其所出售及被查获的假烟，都是张聪林售卖的。张聪林从2012年开始向其销售假烟，赵跃华和张聪林还一起送过烟。张聪林售卖给其的卷烟均系假烟，每次交易都是现金交易。张聪林最开始自称姓邓。2014年10月27日现场查获的张聪林售卖给其的假烟，应该支付的烟款是7450元。 51．行政处罚决定书、证人周某4的证言。证实：平昌县烟草专卖局执法人员2012年4月10日在平昌县市场检查时，在个体户周某4经营的门市内查获9个品种共计28.6条假冒注册商标且伪劣卷烟。周某4述称，烟草部门在其处查获的假烟均系从张聪林处购买。张聪林从2012年2、3月份开始向其推销卷烟，其总共在张聪林处购买了共计有9个品种，130余条假烟，金额为11000余元。 52．电子证物检查工作记录。证实：2015年2月11日至2月17日，成都市公安局网络安全保卫支队对周文强、陈江乾、周维江、杨光明、周杰、杨周的智能手机进行了检查，提取并固定了相关涉案人员使用的智能手机中的短信、通话记录、QQ、微信即时聊天等电子证据。还证实各被告人之间通过电话、微信进行伪劣卷烟交易等。 53．通话记录、通话详单。证实：各被告人的通话情况。 54．农业银行账户62×××70的开户资料、交易明细及取款视频资料。证实：该账户户名为许某。陈江乾自2014年10月22日至2014年11月24日从成都青羊支行营业部和金牛支行营业部，共计13次向该账户打入了125万元。该款均于次日被对方从（福建）罗霄支行取走。 55．银行卡开户资料及交易明细、转账视频。证实：公安机关在周维江处查获的周文强让其打款的两个银行卡账户，分别是吴某2（62×××74），及范国祥（6228480708209572777）。2014年6月14日至2014年11月5日周维江从中国农业银行成都洞子口支行、成都金汉路支行、成都金牛支行、成都星辰支行等处共计27次为62×××74账户打款2309900元。该款于次日从福建云霄县支行、绥安分理处等地被取走。 56．银行卡交易明细及办案说明。证实：赵跃华提供给杨光明的用于支付购烟款的银行卡（62×××74）系赵跃华于2014年10月26日借用其朋友赵某2身份证，在中国农业银行巴中分行南泉支行办理的。自2014年10月27日至11月24日，赵跃华共计15次给杨光明打款116000元。经调取打款监控，发现该时段在自动存款机上存款的就是赵跃华。 57．中国农业银行成都星辰支行及中国建设银行成都星辰支行对四川省公安厅直属公安局的协助查询财产回执。证实：截止2014年11月27日，周文强在农业银行、建设银行的账户余额情况。 58．民生银行财产查询通知书回执。证实：截止2014年11月27日，陈江乾民生银行卡卡内的余额情况。 59．对周文强等人在中国农业银行银行卡账户基本信息的查询资料。证实：户名为周文强的账户余额情况。 60．对周文强等人在中国建设银行银行卡账户基本信息的查询资料。证实：周文强在中国建设银行的账户余额情况，以及部分卡号的交易明细。 61．对周文强等人在中国银行银行卡账户基本信息的查询资料。证实：陈江乾、周维江在中国银行的账户余额及其交易明细情况。 62．对周文强等人在中国邮政储蓄银行银行卡账户基本信息的查询资料。证实：杨周、周维江、周文强、陈江乾、杨光明的银行卡交易明细。 63．对周文强等人在铜仁农村商业银行银行卡账户基本信息的查询资料。证实：周文强账户的交易明细。 64．财产冻结文书。证实：侦查人员对陈江乾、周文强、杨周在成都民生银行、农业银行、中国银行、铜仁农村商业银行的现金及账户予以冻结的情况。 65．四川省烟草质量监督检测站检验报告、四川省烟草质量监督检测站及相关人员资质证书。证实：在周维江租用的位于成都市九里堤北路42号仓库和成都市泉水西路51号仓库中扣押的烟草制品系假冒注册商标且伪劣卷烟；在杨周驾驶的川A×××××白色长安牌面包车内扣押的烟草制品亦系假冒注册商标且伪劣卷烟。 66．烟草鉴别检验报告及鉴定意见通知书。证实：从赵跃华处扣押的烟草制品，经鉴定系假冒注册商标且伪劣卷烟。赵跃华对检验报告无意见。从其下家处查获的烟草经鉴定系假冒注册商标且伪劣卷烟的检验报告，赵跃华无意见。 67．烟草质量检验报告。证实：在张聪林经营门市、自家住宅及其库房内查获的烟草制品均系假冒注册商标且伪劣卷烟。 68．四川省公安厅物证鉴定中心文件检验鉴定书。证实：公安机关从周文强家扣押的笔记本上的字迹系周文强书写。 69．巴中市烟草专卖局关于卷烟零售价格证明的函。 70．四川省烟草专卖局印发的四川省2014年下半年在销卷烟（雪茄烟）价格目录。 71．被告人周文强的辨认笔录及照片。证实：经周文强辨认，杨周、周杰、周维江、杨光明、陈江乾均系销售假烟人员。 72．被告人周维江辨认笔录及照片。证实：经周维江辨认，周文强、周杰、陈江乾、杨周、杨光明等均系销售假烟人员。 73．被告人杨光明的辨认笔录及照片。证实：经杨光明辨认，周文强、周维江、周杰、杨周、陈江乾等均系销售假烟人员。其销售假烟的下家赵氏男子为赵跃华。 74．被告人杨周的辨认笔录及说明。证实：经杨周辨认，周杰、周文强、陈江乾、杨光明、周维江等均系销售假烟人员。 75．被告人赵跃华的辨认笔录及照片。证实：赵跃华辨认出，向其售卖假烟的“李总”就是杨光明。 76．成都市公安局金牛区分局立案决定书等相关材料。证实：陈江乾2008年因涉嫌犯销售假冒注册商标的商品罪被刑事拘留，后被取保候审。 77．成都市公安局金牛区分局立案决定书等相关材料。证实：周文强2008年因涉嫌犯销售假冒注册商标的商品罪被刑事拘留，后被取保候审。其在羁押期间，冒用“周文康”的名字。 78．《说明》。证实：周文强系土家族，其户籍系因登记错误导致。周文强在2008年11月24日因运输假烟被抓获时自称叫“周文康”。 79．成都铁路运输法院刑事判决书。证实：2014年12月18日，杨光明因犯盗窃罪被判处单处罚金人民币三万元。 80．巴中市巴州区烟草专卖局《行政处罚决定书》。证实：被告人张聪林因出售假冒伪劣卷烟、未在当地烟草专卖批发企业进货等违法行为，于2014年1月23日、2014年2月24日、2014年7月21日被行政处罚。 81．抓获经过。证实：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林于2014年11月26日被抓获归案的经过情况。 82．常住人口信息表。证实：被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林的身份信息情况。 83．被告人周文强的供述。证实：其2008年帮福建阿坤在成都运输假烟，被行政处罚过。2010年7、8月份再次来到成都从事假烟销售生意。最开始是向游客推销假烟，后来逐渐向商铺和KTV等场所推销假烟。2012年以前主要从阿坤那里进货，2012年后就从小王和王刚那里进货。周维江是2011年上半年，周杰和陈江乾是2011年下半年，杨光明是2012年，杨周是2013年和其一起从事假烟贩卖的。其本人是周维江的叔爷，陈江乾是周维江的同学，杨光明是周维江的妹弟，杨周是周维江的表弟，周杰是其同姓侄儿。其送货的时候使用的是车牌号含有7352或7452的北斗星面包车。从福建进购的香烟外包装不是专门的香烟纸箱包装，是灯具、食品等类型的纸箱外包装，外面还用塑料袋进行了包装。其购买的川A×××××北斗星小车是小江（周杰）、陈江乾在使用。周文强对公安机关从其住所处扣押的笔记本和看守所书写的悔过书所做的笔迹鉴定，没有异议。确认从其住所扣押的笔记本上内容为本人所记。 84．被告人周杰的供述。周杰供述了其家庭情况，辩解不认识周文强、周维江、陈江乾、杨光明、杨周等人。 85．被告人陈江乾的供述。证实：其2011年到成都后就从周文强、“坤哥”、“平某”处进购假烟来卖。辩解贩卖假烟数量仅几万元。与周文强、周杰、周维江、杨周、杨光明、陈江乾都系贵州省铜仁的老乡。陈江乾接送假烟所用的川A×××××面包车系其本人所有，登记在王治明的名下。农业银行账户62×××70的开户资料、交易明细及取款视频资料，该账户户名为许某（是朱姐叫打款的）。 86．被告人周维江的供述。证实：其从2013年就开始贩卖假烟，当时主要从郫县的海霸王食品市场批发假烟。2014年7、8月份开始从周文强那里集中拿假烟贩卖。周文强负责联系上家和购买假烟，其与周杰、陈江乾、杨光明、杨周在物流中心分配、运输假烟后分别销售给下家，周杰、陈江乾同时协助周文强记载、核对账目。假烟采用汽车配件或其他物品为外包装，以汉字或者数字作为假烟品种代码。其每次去取货，都是用自己出资购买的面包车去接的（车牌号川A×××××，登记的所有权人为杨周）。周文强的一辆车牌号川A×××××北斗星轿车基本上都是陈江乾和周杰在用来送货（假烟）。周维江还证实其与周杰等人通过微信聊天、语音聊天进行对账。其家中笔记本上标注为吴某2（是高琴的朋友，高琴是周维江的表妹）的银行卡号（62×××74）为其表妹高琴提供给他的借钱账户，说吴某2系高琴朋友，但周维江并不能说明钱的来源，也没有打借条。周维江承认27次打款记录均为其所为。 87．被告人杨光明的供述。证实：从2013年3月份经周文强同意加入到销售假烟的团伙中去的，贩卖的假烟来源于周文强。在销售假烟过程中，周文强负责从上家进货，所有的货都由他掌控。货到后，陈江乾和周杰负责电话通知他到物流去取货。到物流的时候，周杰或陈江乾就在那里了，他们把向周文强订购的货分发给他后，他就把这些货运回库房，卖给下家。有时候是他和杨周、周维江一起到周杰和陈江乾指定的地方分货，分货之后就各自把货运走。陈江乾和周杰除了负责分货之外，也在直接向下家售卖假烟。到周文强收货（烟）的物流中心拉完一次烟后，周文强付运费。同时证实，他与杨周、周维江卖烟得的钱除了给周文强付拿烟的钱之外，剩余的就是自己的。每次没有卖完的烟酒存在库房里，烟不够时，还从周维江、杨周处买烟。每次从周文强那里买烟时，都用笔记本记好了的。与周文强每个月对一次账目，周文强用笔记本记账。从周维江、杨周那里买烟时，都是当场用现金支付给他们的。在周文强处买的烟都是用灯具类纸箱包装的，因为周文强说过他卖的都是假烟，怕被执法机关查获，用灯具类纸箱包装安全点。2013年上半年认识了巴中的赵跃华后，赵跃华陆续在他处买了一些假烟回去。2014年7、8月份的时候，赵跃华需要的假烟货量比较多，就通过物流的方式给他发货。销售给赵跃华的烟都是用五金类、灯具类纸箱包装的。赵跃华给他办理了一张农行卡（62×××74），通过物流方式给赵跃华发货后，赵跃华通过无卡存款的方式给他付假烟货款。 88．被告人杨周的供述。证实：从2013年年底开始销售假烟，最开始是从表哥周维江那里拿假烟出售。后来随着业务量增大，到2014年6月份就从周文强处拿。周文强的货是从福建和河南购进的，通过物流的方式送到成都物流园。六个人的分工是周文强负责联系货源，周杰和陈江乾负责通知接货，然后根据几人的需要分发假烟，然后与杨光明、周维江向零售商销售假烟。周文强、陈江乾和周杰是否卖烟给零售商不清楚。和杨光明有时还负责运输假烟，当时周杰记账，周杰记账后就与周文强对账，然后周文强就会给其一张账单，核对无误后一段时间就将钱交给周文强。周文强的账都是记在笔记本纸上。取货的时候，是用自己的川A×××××的长安面包车拉货。本人取过5次货。 89．被告人赵跃华的供述。证实：从2013年3月份开始从事假烟销售，也没有取得烟草专卖零售许可证。最初是利用跑巴中到成都的黑车零星贩卖，2014年7月份后正式做假烟销售。进货渠道主要是杨光明，张聪林也偶尔调剂几条烟。杨光明每次都是通过托运、物流和车辆带货的方式将假烟发送过来。通过物流发送的假烟外包装基本上都是灯具、五金、食品等纸箱，因为怕被烟草公司和执法机关查获。杨光明在货单上都写的灯具，收货人就写王峰、张某3、李勇等与其名字不相干的人；发货人写的李某4、张先生等与杨光明不相干的名字。跑车的时候给杨光明都是现金支付购烟款，没有跑车通过物流发货后，就通过银行无卡转账的方式支付假烟款。2014年国庆节左右，用赵某2的身份证到巴中农行办了一张卡给杨光明，然后把杨光明的烟款都打到这张卡上。前后共计从杨光明处进购假烟大概有30万元左右。购进的假烟主要售卖给“鑫源超市”老板马某、“英伦时光”茶楼罗姐、清江镇街道农业银行旁经营烟酒副食门市的杨某2、平昌县巴河大桥一烟酒批发门市牟老板、曾口镇经营烟酒副食的陈某3、曾口镇庐山乡街道杨某3及张聪林等人。 90．被告人张聪林的供述。证实：从2011年开始零星销售假烟，在2014年销售假烟比较多。在巴中销售假烟的来源有三处，其中之一是在巴中赵跃华那里买假烟销售。另外还在吴海英处进购了金额为2.5万元不同品种的假烟。2014年10月27日晚上应平昌胡某2的要求给她送了110条假烟，这批烟购进的成本为6050元，预计卖给胡某265元／条。2014年11月份在赵跃华处购买了几次假烟，支付给赵跃华13500元现金。最开始到平昌发展客户时，自称姓“邓”，并随后与胡某2等人建立了联系。 本院认为：被告人周文强、周杰、陈江乾违反国家规定在未取得烟草专营许可证的情况下结成犯罪团伙，长期向成都及周边地市销售假冒注册商标且系伪劣卷烟，公诉机关指控被告人周文强、周杰、陈江乾、周维江、杨光明、杨周共同销售假烟金额1909155元，经查：被告人陈江乾向许某打款670000元、被告人周维江向吴某2打款742200元，上列共计1412200元，缺乏相对人许某、吴某2的印证，根据刑事诉讼认定证据原则，故认定周文强、周杰、陈江乾、周维江、杨光明、杨周1412200元的犯罪金额缺乏关联证据佐证，应当予以排除，故被告人周文强、周杰、陈江乾共同已销售金额为人民币496955元。被告人周文强、周杰、陈江乾非法经营，情节特别严重。在共同犯罪中，周文强负责联系上家及购买假烟，周杰、陈江乾负责分配、运输、调剂、销售假烟，周杰、陈江乾同时协助周文强记载、核对往来账目，被告人周文强应为主犯，被告人周杰、陈江乾是从犯。被告人周维江、杨光明、杨周没有参与共同行为，不构成共同犯罪。本院同时认定公诉机关指控周杰、陈江乾是主犯不成立。 被告人周维江违反国家规定在未取得烟草专营许可证的情况下，非法经营已销售假烟88000元，在两个仓库内查获云烟、芙蓉王、玉溪、娇子等26个品种的烟草制品，共计10222条。经鉴定系假冒注册商标且系伪劣卷烟，货值（未遂）金额为人民币2163031元，情节特别严重。 被告人杨光明违反国家规定在未取得烟草专营许可证的情况下，非法经营已销售假烟296628元，情节特别严重。 被告人杨周违反国家规定在未取得烟草专营许可证的情况下，从事假烟销售，公安机关联合烟草专卖局执法人员在成都市金牛区交大路长久机电城停车场内杨周所有的川A×××××白色长安面包车内查获云烟（紫）780条、利群（新版）300条，经鉴定系假冒注册商标且系伪劣卷烟，货值（未遂）金额为人民币113100元，情节严重。 被告人赵跃华违反国家规定，未经许可经营国家限制买卖的烟草制品，非法经营已销售假烟114400元，未销售货值（未遂）金额为人民币39060元，情节严重。 公诉机关抗诉理由成立。根据被告人周文强、周杰、陈江乾、周维江、杨光明、杨周犯罪目的、情节，已触犯了《中华人民共和国刑法》第二百二十五条之规定，应以非法经营罪定罪处罚。 被告人张聪林长期向他人销售假冒注册商标且系伪劣卷烟，已销售金额为人民币121375元，未销售货值（未遂）金额为人民币83281元，销售金额数额较大，其行为已触犯《中华人民共和国刑法》第二百一十四条之规定，构成销售假冒注册商标的商品罪，依法应予刑罚处罚。 被告人周维江、杨光明、杨周归案后如实供述自己的罪行，可从轻处罚。被告人周文强的其他的辩解意见及其辩护人的无罪辩护意见与本院查证事实不符，不予采纳。被告人周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林的辩解，有与查明的事实相悖的情形，本院不予采纳。 综上，为维护国家有关产品质量、工商行政的管理制度和消费者的合法权益，维护国家对商标的管理制度和他人对注册商标的专用权，维护国家限制买卖物品和经营许可证的市场管理制度，根据各被告人的犯罪性质、情节、危害后果，依照《中华人民共和国刑法》第二百一十四条、第二百二十五条，第二十三条、第二十五条第一款，第二十六条，第二十七条，第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第三款、第五款，第三条第一款（一）项，第四条、第六条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》第二条第一款、第九条、第十二条，《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》第三条、第四条之规定，并经审判委员会讨论，判决如下： 一、被告人周文强犯非法经营罪，判处有期徒刑七年，并处罚金人民币500000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2021年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 二、被告人陈江乾犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币300000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2020年5月25日止。罚金限判决生效后三十日内向本院缴纳。） 三、被告人周杰犯非法经营罪，判处有期徒刑五年，并处罚金人民币300000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2019年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 四、被告人周维江犯非法经营罪，判处有期徒刑七年，并处罚金人民币600000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2021年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 五、被告人杨光明犯非法经营罪，判处有期徒刑五年，并处罚金人民币200000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2019年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 六、被告人杨周犯非法经营罪，判处有期徒刑三年，并处罚金人民币100000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2017年11月25日止。罚金限判决生效后三十日内向本院缴纳。） 七、被告人赵跃华犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币160000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年11月26日起至2017年5月25日止。罚金限判决生效后三十日内向本院缴纳。） 八、被告人张聪林犯销售假冒注册商标的商品罪，判处有期徒刑二年，并处罚金人民币130000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月13日起至2018年12月23日止。罚金限判决生效后三十日内向本院缴纳。） 九、追缴被告人周文强、周杰、陈江乾、周维江、杨光明、杨周、赵跃华、张聪林非法所得赃款全部； 十、没收扣押在案的假冒伪劣卷烟；没收作案工具川A×××××白色长安面包车一辆、川A×××××北斗星小汽车1辆、川A×××××小汽车1辆、川A×××××小汽车1辆。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省巴中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长李放禄 人民陪审员王儒才 人民陪审员吴小平 二〇一七年十一月十三日 书记员陈珣 附：相关法律条文 《中华人民共和国刑法》 第二百一十四条销售明知是假冒注册商标的商品，销售金额数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；销售金额数额巨大的，处三年以上七年以下有期徒刑，并处罚金。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪…… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚…… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条 …… 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 …… 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； …… 第四条非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额…… 第六条明知他人实施本解释第一条所列犯罪，而为其提供贷款、资金、账号、发票、证明、许可证件，或者提供生产、经营场所、设备、运输、仓储、保管、邮寄、代理进出口等便利条件，或者提供生产技术、卷烟配方的，应当按照共犯追究刑事责任。 《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》 第二条销售明知是假冒注册商标的商品的，销售金额在五万元以上的，属于刑法第二百一十四条规定的“数额较大”，应当以销售假冒注册商标的商品罪判处三年以下有期徒刑或者拘役，并处或者单处罚金…… 第九条刑法第二百一十四条规定的“销售金额”，是指销售假冒注册商标的商品后所得和应得的全部违法收入。 …… 第十二条本解释所称“非法经营数额”，是指行为人在实施侵犯知识产权行为过程中，制造、储存、运输、销售侵权产品的价值。已销售的侵权产品的价值，按照实际销售的价格计算。制造、储存、运输和未销售的侵权产品的价值，按照标价或者已经查清的侵权产品的实际销售平均价格计算…… 《最高人民法院、最高人民检察院关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释（二）》 第三条侵犯知识产权犯罪，符合刑法规定的缓刑适用条件的，依法适用缓刑。有下列情形之一的，一般不适用缓刑： （一）因侵犯知识产权被刑事处罚或者行政处罚后，再次侵犯知识产权构成犯罪的； （二）不具有悔罪表现的； （三）拒不交出违法所得的； （四）其他不宜适用缓刑的情形。 第四条对于侵犯知识产权犯罪的，人民法院应当综合考虑犯罪的违法所得、非法经营数额、给权利人造成的损失、社会危害性等情节，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下，或者按照非法经营数额的50％以上一倍以下确定。","writId":"039414ea62814d399577b876f9b28fedbed","writName":"周文强、周杰生产、销售伪劣产品一审刑事判决书"}
