{"ajId":"d1ea22ce-7556-48ed-8099-a1b411fcb8b2","ajName":"吴广战盗窃一案","ajjbqk":" 范县人民检察院指控称，2016年11月份，被告人吴广战通过李云柱（另案处理）以每天400元的价格租用其车牌号为鲁H×××××的黑色帝豪车，结识了预谋流窜盗窃的井永海、冯大明、何运刚（均已判刑）。为躲避公安机关的查处，当月21日晚，李云柱、冯大明等人采取盗窃与作案车辆同款同型号的车辆牌照，在河南省商丘市睢阳区香君路林河酒厂家属院路口，将被害人米某安装在其黑色帝豪车上的豫N×××××车牌盗走，经吴广战默许后，李云柱等人安装在其车上。随后，吴广战驾驶套牌车辆为冯大明等人流窜作案提供接应，参与盗窃7起，涉案金额20000元。 1.2016年11月28日中午，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省台前县新区转盘东边王家驴肉馆饭店，盗窃张某2现金700元、身份证件及银行卡若干；后又驾车窜至台前县东平湖鱼庄饭店，盗窃张某1人民币8000元。当日18时许，驾车窜至河南省滑县新区德克士餐饮店内，盗窃张某4人民币10000元；19时许，驾车窜至滑县满天星饭店内，盗窃张某3的一部黑色红米手机；20时许，驾车窜至滑县城关镇文明路“胡记啤酒鸭”饭店内，盗窃李某的一部华为荣耀6PLUS手机，一部HTC牌手机。 2.2016年11月30日13时20分许，被告人吴广战伙同井永海、冯大明、何运刚（均已判刑），驾车窜至河南省兰考县岁岁羊饭店内，盗窃孔双忠的1部华为手机、1个钱包，包内有人民币500元、身份证、银行卡；盗窃汪某人民币800元。 为证实上述犯罪事实，范县人民检察院当庭提交了被告人吴广战的供述与辩解，同案犯冯大明、井永海、何运刚的供述与辩解，被害人陈述，户籍证明，前科证明，抓获经过，刑事技术照片，辨认笔录等，指控吴广战的行为已构成盗窃罪。提请依法惩处。 被告人吴广战对起诉书指控的犯罪事实有异议，辩称没有参与起诉书指控的犯罪。辩护人提出的辩护意见是：本案事实不清，证据不足，应以“疑罪从无”原则，判决吴广战无罪。 经审理查明，2016年11月份，被告人吴广战通过李云柱（另案处理）结识了预谋流窜盗窃的井永海、冯大明、何运刚（均已判刑）。为躲避公安机关查处，同月21日晚，李云柱、冯大明等人在河南省商丘市睢阳区香君路林河酒厂家属院路口，将被害人米某的与作案车辆吴广战的牌照为鲁H×××××的黑色帝豪车同款同型号的黑色帝豪车上的车牌照（豫N×××××）盗走。后经吴广战默许，李云柱等人将被盗车牌安装在其车上。其后，吴广战驾驶套牌车辆拉载冯大明等人流窜盗窃，共参与盗窃7起，涉案金额20000元。 1.2016年11月28日中午，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省台前县新区转盘东的王家驴肉馆饭店，在店内将张某2的钱包盗走，内有700元现金、身份证件、银行卡；后又驾车窜至台前县东平湖鱼庄饭店，在店内将张某1挂在椅子上外套内的8000元盗走；同日18时许，驾车窜至河南省滑县新区德克士餐饮店内，将张某4挂在椅子上外套内的10000元盗走；19时许，驾车窜至滑县满天星饭店内，将张某3的红米手机盗走；20时许，驾车窜至滑县城关镇文明路“胡记啤酒鸭”饭店内，将李某的华为荣耀6PLUS手机和HTC牌手机各一部盗走。 2.2016年11月30日13时20分许，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省兰考县岁岁羊饭店内，将孔双忠的钱包和手机盗走，包内有500元现金、身份证、银行卡；将汪某挂在椅子上外套内的800元现金盗走。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实：吴广战照片、常住人口基本信息，邹城市公安局千泉派出所出具的吴广战无前科证明，抓获经过，收押登记表，移交接收证明，接处警登记表，受案登记表，立案决定书，侦查情况，张某3基本信息，现场勘验笔录，现场照片，指认现场照片，张某4基本信息，扣押物品清单，现场检查笔录，机动车行驶证，机动车销售统一发票，被害人米某、张某1、张某2、张某3、李某、张某4、汪某的陈述，同案犯井永海、冯大明、何运刚的供述与辩解，被告人吴广战的供述与辩解，价格认定不予受理通知书，辨认笔录。 ","cpfxgc":"本院认为，被告人吴广战以非法占有为目的，多次与他人共同实施盗窃行为，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。吴广战在共同犯罪中起辅助作用，是从犯，应从轻处罚。吴广战辩称没有参与起诉书指控的犯罪及辩护人提出的本案事实不清，证据不足，应以“疑罪从无”原则，判决吴广战无罪的辩护意见与事实不符，无法律依据，本院不予采纳。根据被告人吴广战犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第二十七条、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人吴广战犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月4日起至2019年2月3日止。所判罚金限本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"`河南省范县人民法院 刑事判决书 （2017）豫0926刑初446号 公诉机关河南省范县人民检察院。 被告人吴广战，小名“凯凯”，男，1988年8月6日出生，汉族，无业，小学文化，户籍所在地山东省济宁市邹城市。因涉嫌犯盗窃罪于2017年9月4日被邹城市公安局岗山派出所抓获羁押于邹城市看守所，同月7日被范县公安局刑事拘留，同月30日经范县人民检察院批准于次日被范县公安局执行逮捕。 辩护人杜正飞，山东锦心源律师事务所律师。 范县人民检察院以范检公诉刑诉（2017）306号起诉书指控被告人吴广战犯盗窃罪，于2017年12月15日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。范县人民检察院指派检察员谢佳吝、赵欣出庭支持公诉，被告人吴广战及其辩护人杜正飞到庭参加诉讼。现已审理终结。 范县人民检察院指控称，2016年11月份，被告人吴广战通过李云柱（另案处理）以每天400元的价格租用其车牌号为鲁H×××××的黑色帝豪车，结识了预谋流窜盗窃的井永海、冯大明、何运刚（均已判刑）。为躲避公安机关的查处，当月21日晚，李云柱、冯大明等人采取盗窃与作案车辆同款同型号的车辆牌照，在河南省商丘市睢阳区香君路林河酒厂家属院路口，将被害人米某安装在其黑色帝豪车上的豫N×××××车牌盗走，经吴广战默许后，李云柱等人安装在其车上。随后，吴广战驾驶套牌车辆为冯大明等人流窜作案提供接应，参与盗窃7起，涉案金额20000元。 1.2016年11月28日中午，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省台前县新区转盘东边王家驴肉馆饭店，盗窃张某2现金700元、身份证件及银行卡若干；后又驾车窜至台前县东平湖鱼庄饭店，盗窃张某1人民币8000元。当日18时许，驾车窜至河南省滑县新区德克士餐饮店内，盗窃张某4人民币10000元；19时许，驾车窜至滑县满天星饭店内，盗窃张某3的一部黑色红米手机；20时许，驾车窜至滑县城关镇文明路“胡记啤酒鸭”饭店内，盗窃李某的一部华为荣耀6PLUS手机，一部HTC牌手机。 2.2016年11月30日13时20分许，被告人吴广战伙同井永海、冯大明、何运刚（均已判刑），驾车窜至河南省兰考县岁岁羊饭店内，盗窃孔双忠的1部华为手机、1个钱包，包内有人民币500元、身份证、银行卡；盗窃汪某人民币800元。 为证实上述犯罪事实，范县人民检察院当庭提交了被告人吴广战的供述与辩解，同案犯冯大明、井永海、何运刚的供述与辩解，被害人陈述，户籍证明，前科证明，抓获经过，刑事技术照片，辨认笔录等，指控吴广战的行为已构成盗窃罪。提请依法惩处。 被告人吴广战对起诉书指控的犯罪事实有异议，辩称没有参与起诉书指控的犯罪。辩护人提出的辩护意见是：本案事实不清，证据不足，应以“疑罪从无”原则，判决吴广战无罪。 经审理查明，2016年11月份，被告人吴广战通过李云柱（另案处理）结识了预谋流窜盗窃的井永海、冯大明、何运刚（均已判刑）。为躲避公安机关查处，同月21日晚，李云柱、冯大明等人在河南省商丘市睢阳区香君路林河酒厂家属院路口，将被害人米某的与作案车辆吴广战的牌照为鲁H×××××的黑色帝豪车同款同型号的黑色帝豪车上的车牌照（豫N×××××）盗走。后经吴广战默许，李云柱等人将被盗车牌安装在其车上。其后，吴广战驾驶套牌车辆拉载冯大明等人流窜盗窃，共参与盗窃7起，涉案金额20000元。 1.2016年11月28日中午，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省台前县新区转盘东的王家驴肉馆饭店，在店内将张某2的钱包盗走，内有700元现金、身份证件、银行卡；后又驾车窜至台前县东平湖鱼庄饭店，在店内将张某1挂在椅子上外套内的8000元盗走；同日18时许，驾车窜至河南省滑县新区德克士餐饮店内，将张某4挂在椅子上外套内的10000元盗走；19时许，驾车窜至滑县满天星饭店内，将张某3的红米手机盗走；20时许，驾车窜至滑县城关镇文明路“胡记啤酒鸭”饭店内，将李某的华为荣耀6PLUS手机和HTC牌手机各一部盗走。 2.2016年11月30日13时20分许，被告人吴广战伙同井永海、冯大明、何运刚驾车窜至河南省兰考县岁岁羊饭店内，将孔双忠的钱包和手机盗走，包内有500元现金、身份证、银行卡；将汪某挂在椅子上外套内的800元现金盗走。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实：吴广战照片、常住人口基本信息，邹城市公安局千泉派出所出具的吴广战无前科证明，抓获经过，收押登记表，移交接收证明，接处警登记表，受案登记表，立案决定书，侦查情况，张某3基本信息，现场勘验笔录，现场照片，指认现场照片，张某4基本信息，扣押物品清单，现场检查笔录，机动车行驶证，机动车销售统一发票，被害人米某、张某1、张某2、张某3、李某、张某4、汪某的陈述，同案犯井永海、冯大明、何运刚的供述与辩解，被告人吴广战的供述与辩解，价格认定不予受理通知书，辨认笔录。 本院认为，被告人吴广战以非法占有为目的，多次与他人共同实施盗窃行为，数额较大，其行为已构成盗窃罪。公诉机关指控的罪名成立。吴广战在共同犯罪中起辅助作用，是从犯，应从轻处罚。吴广战辩称没有参与起诉书指控的犯罪及辩护人提出的本案事实不清，证据不足，应以“疑罪从无”原则，判决吴广战无罪的辩护意见与事实不符，无法律依据，本院不予采纳。根据被告人吴广战犯罪的事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第二十五条、第二十七条、第五十二条、第五十三条之规定，判决如下： 被告人吴广战犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币20000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月4日起至2019年2月3日止。所判罚金限本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向濮阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长祖伟 审判员李传国 审判员吴周子 二〇一七年十二月三十一日 书记员董净宇","writId":"0322cb14a8067c7cf055c8822a1a45ec25b","writName":"吴广战盗窃一审刑事判决书"}
