{"ajId":"16d713b4-285d-427b-8f2d-ed21ae9ff09c","ajName":"万XX行贿一案","ajjbqk":" 经审理查明：2008年至2014年，被告人万XX为维持与中远散货运输有限公司的业务合作关系，在北京市丰台区草桥欣园四区10号楼1单元1801号等地多次给予时任中远散货运输有限公司航运部好望角型船队经理、好望角型船队总经理向某2人民币共计45万元及Iphone6手机一部。经天津市价格认定办公室认定该手机价值人民币6400元。 2009年至2010年，被告人万XX为维持与中远散货运输有限公司的业务合作关系，通过邮寄方式给予时任中远散货运输有限公司航运部好望角型船队租船业务员、好望角型船队租船业务经理张某1一张某27万元人民币的银行卡、一块卡地亚牌手表及一个佳能牌单反镜头。经天津市北辰区价格认定中心认定，卡地亚牌手表价值人民币26600元，佳能牌单反镜头价值人民币9999元。 案发后，被告人万XX主动配合侦查部门接受调查，如实交代犯罪事实。 庭审中，被告人万XX及其辩护人对起诉书指控的事实和罪名均不持异议，且有证人向某1、闫某、张某1、沈某、万某、王某、丰某、杨某1、肖某的证言，银行帐户历史交易明细，向某2主体身份的书证材料，07年-12年中散与经纪公司业务总量排名，中远散货运输有限公司营业执照，国有资产产权登记证，合作协议，交易汇总表，合同、记帐凭证、银行转帐单、收款凭证，鉴定意见，证人张某1、杨某2的证言，照片，扣押清单、扣押笔录、扣押清单，张某1主体身份材料，鉴定意见，案件来源及抓获经过，户籍证明，指定管辖通知书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人万XX无视国家法律，为谋取不正当利益，给予国家工作人员以财物，数额较大，其行为已构成行贿罪，依法应予惩处。公诉机关指控的罪名成立，本院予以确认。被告人万XX自愿认罪，如实供述自己的罪行，系自首，依法可从轻处罚。依照《中华人民共和国刑法》第三百八十九条、三百九十条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人万XX犯行贿罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月30日起至2017年11月29日止） 如不服本判决，可于接到判决书的第二日起十日内通过本院或直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"天津市河东区人民法院 刑事判决书 （2017）津0102刑初445号 公诉机关天津市河东区人民检察院。 被告人万XX，女，出生于北京市，汉族，大学文化，OCEANROBINSHIPPINGLTD、PLENTYBAYSHIPPINGLTD法定代表人，住北京市顺义区，户籍地：北京市。因涉嫌犯行贿罪于2016年10月30日被刑事拘留，2016年11月14日被逮捕，现羁押于天津市河东区看守所。 辩护人马兵，天津行通律师事务所律师。 辩护人王安妮，天津张盈律师事务所律师。 天津市河东区人民检察院以津东检公诉刑诉［2017］476号起诉书指控被告人万XX犯行贿罪，于2017年10月24日向本院提起公诉。本院依法适用简易程序，实行独任审判公开开庭审理了本案。天津市河东区人民检察院指派检察员陈某出庭支持公诉。被告人万XX及其辩护人马兵、王安妮到庭参加了诉讼。现己审理终结。 经审理查明：2008年至2014年，被告人万XX为维持与中远散货运输有限公司的业务合作关系，在北京市丰台区草桥欣园四区10号楼1单元1801号等地多次给予时任中远散货运输有限公司航运部好望角型船队经理、好望角型船队总经理向某2人民币共计45万元及Iphone6手机一部。经天津市价格认定办公室认定该手机价值人民币6400元。 2009年至2010年，被告人万XX为维持与中远散货运输有限公司的业务合作关系，通过邮寄方式给予时任中远散货运输有限公司航运部好望角型船队租船业务员、好望角型船队租船业务经理张某1一张某27万元人民币的银行卡、一块卡地亚牌手表及一个佳能牌单反镜头。经天津市北辰区价格认定中心认定，卡地亚牌手表价值人民币26600元，佳能牌单反镜头价值人民币9999元。 案发后，被告人万XX主动配合侦查部门接受调查，如实交代犯罪事实。 庭审中，被告人万XX及其辩护人对起诉书指控的事实和罪名均不持异议，且有证人向某1、闫某、张某1、沈某、万某、王某、丰某、杨某1、肖某的证言，银行帐户历史交易明细，向某2主体身份的书证材料，07年-12年中散与经纪公司业务总量排名，中远散货运输有限公司营业执照，国有资产产权登记证，合作协议，交易汇总表，合同、记帐凭证、银行转帐单、收款凭证，鉴定意见，证人张某1、杨某2的证言，照片，扣押清单、扣押笔录、扣押清单，张某1主体身份材料，鉴定意见，案件来源及抓获经过，户籍证明，指定管辖通知书等证据证实，足以认定。 本院认为，被告人万XX无视国家法律，为谋取不正当利益，给予国家工作人员以财物，数额较大，其行为已构成行贿罪，依法应予惩处。公诉机关指控的罪名成立，本院予以确认。被告人万XX自愿认罪，如实供述自己的罪行，系自首，依法可从轻处罚。依照《中华人民共和国刑法》第三百八十九条、三百九十条、第六十七条第一款之规定，判决如下： 被告人万XX犯行贿罪，判处有期徒刑一年一个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年10月30日起至2017年11月29日止） 如不服本判决，可于接到判决书的第二日起十日内通过本院或直接向天津市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判员李建利 二〇一七年十一月八日 书记员王莹","writId":"019edb0bf229646c5ad4d966233308d1dec","writName":"万XX行贿一审刑事判决书"}
