{"ajId":"7d886b4c-a6f4-4a97-b261-f56745377325","ajName":"尹东发走私、贩卖、运输、制造毒品一案","ajjbqk":" 红河哈尼族彝族自治州人民检察院指控：一、2015年11月5日22时许，公安人员依法在开远市东联村收费站处对过往车辆进行公开查缉。次日凌晨2时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车驶入开远市东联村高速公路收费站处，公安人员随即将牌号为云0G0662的丰田RAV执法用车驶停在收费站出口处，并上前示意被告人尹东发停车接受检查。被告人尹东发在公安人员上前准备对其所驾车辆进行检查时，突然驾驶该白色宝马轿车将公安人员驶停在收费站路口处的执法用车强行撞开，并在公安人员鸣枪示警后仍继续驾车逃离，公安人员遂驾车对其进行追击。后被告人尹东发驾车行至开远市东联村转盘处时，因撞上转盘和路边的绿化带致车抛锚，弃车后逃离现场。随后，公安人员依法对被告人尹东发丢弃的云G×××××白色宝马轿车进行检查，并在该车驾驶座踏板位置查获用黑色塑料袋包裹的白色毒品可疑物一包。后经依法称量和鉴定，公安人员从该车驾驶座踏板位置查获的白色毒品可疑物净重8.32克，从中检出毒品海洛因成分；经中国人民财产保险股份有限公司个旧支公司对牌号为云0G0662的受损丰田RAV执法用车进行定损，该车修复费用为人民币9580元。二、2015年11月10日11时许，公安人员在蒙自市中央大街12幢23楼8号房内将被告人尹东发抓获归案，并当场从该房内查获用黑色塑料袋包裹的白色毒品可疑物2包。后经依法称量和鉴定，公安人员在该房间内查获的白色毒品可疑物净重1.56克，从中检出毒品海洛因成分。同日15时许，公安人员依法对被告人尹东发居住的元阳县水岸丽城小区13幢2单元401号房间进行搜查，当场从其房间卧室衣柜一眼镜盒内查获用黑色塑料袋包裹的毒品可疑物4包（白色毒品可疑物2包，红色片剂毒品可疑物2包）。后经依法称量和鉴定，公安人员从该房间内查获的白色毒品可疑物净重5.76克，从中检出毒品海洛因成分；红色片剂毒品可疑物净重5.31克，从中检出毒品甲基苯丙胺成分。三、2015年1月20日21时许，被告人尹东发在个旧市内与开远籍吸毒人员李某1、白某2（二人均另案处理）进行商议后，由李某1、白某2二人帮其从个旧运一批毒品“小马”到开远市，尹东发支付李某1人民币1000元作为报酬。次日凌晨2时许，被告人尹东发在个旧市交警大队车管所加油站旁的公路上，将用塑料纸包裹的毒品“小马”4块交给李某1，后李某1、白某2二人驾驶牌号为云A×××××的丰田越野车携毒品行至个旧市方某被在此公开查缉的公安人员当场查获。公安人员当场从该车副驾驶座处查获用塑料纸包裹的疑似毒品甲基苯丙胺片剂4块。后经依法称量和鉴定，公安人员依法查获的疑似毒品甲基苯丙胺片剂净重2241.74克，从中检出毒品甲基苯丙胺成分。四、2015年3月2日14时许，被告人尹东发在个旧市倘甸坡顶化工厂附近的公路边以每颗16元人民币的价格，贩卖毒品甲基苯丙胺片剂共计6000颗给石屏籍吸贩毒人员李某2（另案处理），得币96000元。同日16时许，李某2驾驶牌号为云G×××××的微型车携带该批毒品甲基苯丙胺片剂行至鸡石高速公路石屏收费站处时，被在此公开查缉的公安人员当场查获。公安人员当场从该车驾驶座靠背置物袋内查获用疑似毒品甲基苯丙胺片剂一包。后经依法称量和鉴定，公安人员从该车驾驶座靠背置物袋内查获的疑似毒品甲基苯丙胺片剂净重563.5克，从中检出毒品甲基苯丙胺成分，含量分别为12.8g／100g、13.2g／100g。五、2015年4月6日21时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车在个旧市洞转盘处，以每块66500元人民币及每颗17元人民币的价格，共计贩卖毒品海洛因5块，毒品甲基苯丙胺片剂2O00颗给重庆籍吸贩毒人员范某（另案处理），得币356500元。后范某将所购毒品带至个旧宾馆405房间，将毒品海洛因交由其同伙蒋和俊（另案处理）藏匿于牌号为渝F×××××的长城轿车驾驶员座位下，范某自己将购得的毒品甲基苯丙胺片剂藏匿于个旧宾馆405房间一垃圾桶内塑料袋下。次日凌晨2时许，公安人员在个旧市凯瑞宾馆B206房间和个旧宾馆405房间内分别抓获范某、蒋和俊，并当场查获蒋和俊藏匿于牌号为渝F×××××的长城轿车驾驶员座位下的疑似毒品海洛因5块，以及范某藏匿于个旧宾馆405房间一垃圾桶内塑料袋下的疑似毒品甲基苯丙胺片剂2000颗。后经依法称量和鉴定，公安人员从牌号为渝F×××××的长城轿车驾驶员座位下查获的疑似毒品海洛因净重1725.81克，从中检出毒品海洛因成分，含量分别为57％、58.4％、56.4％、56.4％、60.4％；公安人员从个旧宾馆405房间一垃圾桶内塑料袋下查获的疑似毒品甲基苯丙胺片剂净重129.07克，从中检出毒品甲基苯丙胺成分，含量为13.4％。 针对指控，公诉机关向法庭提供了相关证据予以证实，认为被告人尹东发的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）、（四）项、第七款、第三百五十七条之规定，应当以贩卖、运输毒品罪追究其刑事责任，建议对尹东发判处无期徒刑以上的刑罚。 被告人尹东发对在其两处住所查获的毒品无意见，辩解在宝马车上查获的毒品不是他的，不知道为什么车上会有毒品，他不认识李某1、李某2、范某，没有贩卖、运输毒品。 辩护人张耀辩护认为：1、指控被告人尹东发贩卖运输毒品的证据不充分，查获尹东发车上的毒品时，尹东发不在现场，无证据证实查获的毒品就是尹东发的。2、尹东发的供述是在其毒瘾发作的情况下作出的，不能客观真实反应本案事实，不能作为证据使用。3、侦查机关对证人白某1存在诱导式询问，白某1的证言不能作为证据使用。4、在尹东发住所查获的毒品应认定为非法持有毒品罪。 经审理查明： 一、2015年11月5日22时许，公安人员依法在开远市东联村收费站处对过往车辆进行公开查缉。次日凌晨2时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车驶入开远市东联村高速公路收费站处，公安人员随即将牌号为云0G0662的丰田RAV执法用车驶停在收费站出口处，并上前示意尹东发停车接受检查。尹东发在公安人员上前准备对其所驾车辆进行检查时，突然驾驶该白色宝马轿车将公安人员驶停在收费站路口处的执法用车强行撞开，并在公安人员鸣枪示警后仍继续驾车逃离，公安人员遂驾车对其进行追击。后尹东发驾车行至开远市东联村转盘处时，因撞上转盘和路边的绿化带致车抛锚，尹东发弃车逃离现场。 随后，公安人员对尹东发丢弃的云G×××××白色宝马轿车进行检查，并在该车驾驶座踏板位置查获用黑色塑料袋包裹的白色毒品可疑物一包。后经依法称量和鉴定，公安人员从该车驾驶座踏板位置查获的白色毒品可疑物净重8.32克，从中检出毒品海洛因成分；经中国人民财产保险股份有限公司个旧支公司对牌号为云0G0662的受损丰田RAV执法用车进行定损，该车修复费用为人民币9580元。 二、2015年11月10日11时许，公安人员在蒙自市中央大街12幢23楼8号房内将被告人尹东发抓获归案，并当场从该房内查获用黑色塑料袋包裹的白色毒品可疑物2包。经依法称量和鉴定，公安人员在该房间内查获的白色毒品可疑物净重1.56克，从中检出毒品海洛因成分； 同日15时许，公安人员依法对被告人尹东发居住的元阳县水岸丽城小区13幢2单元401号房间进行搜查，当场从其房间卧室衣柜一眼镜盒内，查获用黑色塑料袋包裹的毒品可疑物4包（白色毒品可疑物2包，红色片剂毒品可疑物2包）。经依法称量和鉴定，公安人员从该房间内查获的白色毒品可疑物净重5.76克，从中检出毒品海洛因成分；红色片剂毒品可疑物净重5.31克，从中检出毒品甲基苯丙胺成分。 三、2015年1月20日21时至21日凌晨，被告人尹东发在个旧市内与李某1（已判处）、白某2（另案处理）吸食毒品。21日凌晨4时许，尹东发在个旧市交警大队车管所加油站旁的公路上，将用塑料纸包裹的毒品“小马”4块交给李某1，让李某1帮其运至开远市。后李某1驾驶牌号为云A×××××的丰田越野车，携带毒品行至个旧市方某，被在此公开查缉的公安人员当场查获。公安人员从该车副驾驶座处查获用塑料纸包裹的疑似毒品甲基苯丙胺片剂4块。经依法称量和鉴定，公安人员查获的疑似毒品甲基苯丙胺片剂净重2241.74克，从中检出毒品甲基苯丙胺成分。 四、2015年3月2日14时许，被告人尹东发在个旧市倘甸坡顶化工厂附近的公路边，以每颗16元人民币的价格，贩卖毒品甲基苯丙胺片剂共计6000颗给李某2（已判处），得币96000元。同日16时许，李某2驾驶牌号为云G×××××的微型车，携带该批毒品行至鸡石高速公路石屏收费站处时，被在此公开查缉的公安人员当场查获。公安人员从该车驾驶座靠背置物袋内查获净重563.5克的毒品甲基苯丙胺片剂一包。 五、2015年4月6日21时许，被告人尹东发在个旧市八号洞转盘处，以每块66500元人民币及每颗17元人民币的价格，将毒品海洛因5块及毒品甲基苯丙胺片剂2O00颗，贩卖给重庆籍吸贩毒人员范某（另案处理），得币356500元。后范某将所购毒品带至个旧宾馆405房间，将毒品海洛因交由其同伙蒋和俊（另案处理）藏匿于牌号为渝F×××××的长城轿车驾驶员座位下，范某自己将购得的毒品甲基苯丙胺片剂藏匿于个旧宾馆405房间一垃圾桶内塑料袋下。 次日凌晨2时许，公安人员在个旧市凯瑞宾馆B206房间和个旧宾馆405房间内分别抓获范某、蒋和俊，并当场查获蒋和俊藏匿于牌号为渝F×××××的长城轿车驾驶员座位下净重1725.81克的毒品海洛因5块，以及范某藏匿于个旧宾馆405房间一垃圾桶内塑料袋下净重129.07克的毒品甲基苯丙胺片剂2000颗。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2015年1月16日，个旧市公安局禁毒大队通过侦察获悉：居住在个旧市名元阳人长期在个旧从事贩卖毒品“小马”、海洛因活动。获悉后禁毒大队展开侦查，并查明元阳人叫尹东发。通过分析研判，认为该线索真实可靠，并于同日将该线索录入公安部禁毒情报研判系统进行分析研判，并立案侦查。 2、抓获经过，证实2015年11月10日11时许，公安民警在云南省蒙自市中央大街12幢23楼8号房间内抓获被告人尹东发。 3、搜查笔录、提取笔录、毒品称量笔录、扣押物品清单及办案说明，证实2015年11月6日2时许，公安民警在开远市东联村收费站处进行公开查缉时，尹东发驾驶云G×××××白色宝马轿车冲卡逃跑，公安民警随即驾车追赶。云G×××××白色宝马轿车行至开远市东联村转盘处时撞上路边花区隔离带，尹东发弃车逃跑。公安民警依法对G1U549白色宝马轿车进行检查，从该车驾驶室座位脚踏板处，发现并提取了一包用黑色塑料袋包装的白色疑似毒品物，经称量净重8.32克。公安民警于2015年11月10日抓获尹东发后，于同日对蒙自市中央大街12幢23楼8号房间进行了依法搜查，从该房间的茶几上提取用黑色塑料袋包装的两包白色疑似毒品物，经称量净重1.56克。根据尹东发的供述，公安民警于同日对元阳县水岸丽城小区13幢2单元401号房间进行了依法搜查，从该房间卧室一眼镜盒内查获用黑色塑料包装的疑似毒品物四包，其中两包内为白色疑似毒品物，经称量净重5.76克；另外两包为红色片剂疑似毒品物，经称量净重5.31克。上述疑似毒品物以及被告人尹东发丢弃的云G×××××白色宝马轿车、从被告人处查获的一部白色OPPO手机已被公安机关依法扣押。 4、毒品检验鉴定意见书及鉴定意见通知书，证实经依法检验，从云G×××××白色宝马轿车内提取的白色疑似毒品物、蒙自市中央大街12幢23楼8号房间内提取的白色疑似毒品物、元阳县水岸丽城小区13幢2单元401号房间内提取的白色疑似毒品物中，均检出毒品海洛因成分；从元阳县水岸丽城小区13幢2单元401号房间内提取的红色片剂疑似毒品物中，检出毒品甲基苯丙胺成分。上述鉴定意见已告知被告人尹东发。 5、现场检测报告书，证实公安机关于2015年11月10日对尹东发进行了尿检，其尿液的吗啡／甲基苯丙胺检测结果为阳性。 6、证人陈某（系尹东发的表哥）的证言及辨认笔录，手机串号提取笔录、手机通讯录提取笔录及提取照片，证实他使用的一部黑色手机是2015年7月时他表弟尹东发给他的，该部手机的电子串号为865685024188882。他在手机中记录的尹东发的手机号码是187××××4061。 7、证人龙某（系尹东发的表哥）的证言及手机通讯录提取笔录，证实被告人尹东发经常更换电话号码，尹东发换号码告诉他后，他就会把号码存在手机里。他两部手机通讯录内存的138××××6642（记为“东发”）、182××××3400（记为“东发”）、138××××6642（记为“发”）、151××××8792（记为“发三”）等号码都是尹东发使用的号码。 8、证人袁某（系尹东发的表妹夫）的证言及手机通讯录提取笔录，证实尹东发经常更换电话号码，尹东发换号码告诉他后，他就会把号码存在手机里。他手机通讯录内存的150××××9966（记为“东发”）、182××××3400（记为“东发”）、138××××6642（记为“发”）、151××××8792（记为“发三”）等号码都是尹东发使用的号码。尹东发肯定是贩毒的，一个吸毒鬼宝马车都买了开着。他听尹东发的姐姐说，买车的时候是田某和尹某1跟尹东发去买的，买了三十多万，具体是谁付的钱不清楚。 9、证人尹某1（系尹东发的哥哥）的证言，证实尹东发驾驶的云G×××××宝马轿车是2015年3月份，在蒙自宝马车4S店购买的。当天他在现场，车是尹东梅刷卡购买的，但不知道买车的钱是谁出的。因为银行卡是田某的名字，所以车就落成田某的名字了，后来又转成尹某2的名字。尹东发的驾驶证被元阳交警队吊销了。元阳县水岸丽城13幢2单元401号房是2014年左右购买的，是落成他父亲尹俊明的名字，钱是他们兄弟姐妹四个人的。尹东发2011年左右的时候在元阳南沙就开始吸毒了，因为其吸毒、贩毒，所以去住宾馆都不敢用其自己的身份证，其使用的电话号码一般是去小的卖电话卡的地方购买，都不是用其自己的身份证登记。因为做坏事，害怕被警察抓，所以尹东发随时换电话号码，最近使用的两个号码是187××××4061和182××××4975。 10、证人程某、孟某的证言及辨认笔录、现场监控视频，证实2015年11月6日凌晨2时30分许，尹东发驾驶云G×××××白色宝马车在开远收费站48号车道收费窗口准备缴费时，遇到公安民警查缉。尹东发先是驾车倒退冲撞其车后的一辆黑色越野车，后四、五名穿制服的警察冲上去将宝马车围住，让尹东发停车、下车。但是尹东发的宝马车并没有停，警察就用警棍砸宝马车玻璃。随后尹东发就加大油门驾车往前冲，撞开收费站的自动收费栏杆后，又将警察停在车道前面封堵的一辆银灰色丰田RAV4越野车撞开，之后往开远市区跑了。警察在后面开了三枪，然后就开车去追了。 11、证人白某1的证言及辨认笔录，证实尹东发知道她丈夫生前在开远是卖“小马”的，认为她丈夫死后她在开远还有销路，所以在2015年3月至5月间，尹东发多次打电话跟她联系，让她帮忙在开远贩卖毒品“小马”，她没有同意。尹东发经常会换电话号码，每次换号码都会发短信给她，但她都没有存。2015年11月6日早上天刚亮，尹东发打电话给她说：其送毒品到开远来被点着水，车已经砸烂了，其跑了躲在开远卖车旁边的转盘草丛里，冷了，让她送衣服去。因为当天她没有在开远市区，就跟尹东发说等她打个电话看看，然后她就挂了电话并把手机关机了。她使用的电话号码是137××××9443，已经用了好几年了。尹东发还曾告诉过她，尹东发在开远和一个姓白的女人一起做，做的还大。 12、证人王某的证言及房屋租赁合同，证实她是2015年9月认识尹东发的，之后就开始在蒙自市中央大街12幢23楼8号房间内同居。房子是她认识尹东发后通过中介租住的，租期从2015年9月30日到2016年3月30日，半年租金7200元。2015年11月6日凌晨3点左右，她用她的电话150××××5551拨打尹东发187××××4061的号码，尹东发关机没有回。到了早上9点左右，尹东发回到他们租住的房间，她问尹东发为什么电话打不通，尹东发说出车祸了，其开车撞到别人的车，因为没有驾驶证其就逃跑了，车也没有要。2015年11月10日上午，尹东发在他们租住的房间里被警察抓了，还从房间的茶几上查获两包用黑色塑料袋包裹的东西，警察问尹东发查获的东西是什么，尹东发说是其吸食的毒品海洛因。尹东发用来和她联系过的电话号码有187××××4061、182××××4975、159××××0193。 13、证人张某的证言，证实2015年11月9日下午3点左右，尹东发打电话给他说其的车出了点事，让他到蒙自来。他在路上打尹东发的电话，尹东发又让他到个旧梅家。当晚8点他到尹冬梅家后，见到了尹东发、尹东梅、尹某2，还有尹东发的两个妹夫。尹东发跟他说：“我开车在开远收费站有人堵，当时还有一张车在前面拦着，我就开车撞开前面的车，然后就冲出来了，车冲出来后不知道又撞到什么东西就开不走了，然后我就跑了。你去问问怎么把车拿出来”。这时尹某2就说：“你们不用去了，我们去着个旧公安局了，公安局的人答复要车就叫尹东发来开”。尹东发说：“那以后再说了”。11月10日上午9点多，尹东发打电话叫他去吃饭，他就去了尹东发在蒙自中央大街租住的房间。大概中午11点多他和尹东发在客厅里聊天时就被警察抓了。 14、证人田某（系尹东发的妹夫）、尹某2（系尹东发的妹妹）、苟某（系尹东发的妹夫）的证言，证实云G×××××白色宝马轿车是2015年2月26日田某在蒙自宝马4S店用其媳妇尹东梅的银行卡刷卡购买的，买车的钱是田某的钱。该车在同年5月以26万元的价格卖给了尹某2、苟某夫妇。 15、机动车辆保险车辆损失情况确认书、零部件更换项目清单，证实个旧市公安局的牌号为云O×××××的丰田越野车2015年11月6日在红交集团个旧汽车大修厂进行定损维修，修理费共计9580元。 16、证人叶某的证言及辨认笔录，证实2014年12月份左右，她在个旧市“烧马”认识尹东发，后来确定为男女朋友关系，到2015年4月份左右，她就联系不到尹东发了。2015年1月20日晚21时许，尹东发打电话给她说：有一个开远的女人要上来个旧找尹东发玩，让她去世纪广场酒店帮其开一个房间。尹东发的意思就是开远的女人也烧小马，让她去宾馆开房间等着。之后她通过电话联系，在世纪广场酒店门口见到了白某2和李某1，白某2提着一个挎包。她用自己的身份证和白某2的身份证开了一个房间后，就和白某2、李某1进到了房间里。然后白某2就拿了一个烧“小马”用的瓶子让她去接水，她到卫生间内接水出来就看见桌子上放着一包蓝色袋子装的“小马”，他们三个就在里面烧小马。正在烧着尹东发带着一个小伙子进来房间里，尹东发拿出用草纸包着的一二十颗小马来放在桌子上说是吃剩的，然后就说有事过会儿再来找他们，就带着那个小伙子走了。到了凌晨0点以后，尹东发一个人拿着宵夜来到房间。他们吃宵夜后，尹东发就去睡觉了。到凌晨3时左右，白某2说要走了，她就把尹东发叫起来。他们四人从酒店出来后，她和尹东发上了尹东发的黑色轿车，白某2和李某1开着一辆银灰色的越野车跟在他们后面。车开到个旧市七层楼御景国际小区时，她看见白某2和李某1的车朝八号洞方向驶去。尹东发停下车来让她下车等着，其送白某2、李某1出去一下就回来找她，然后就开车走了。她等了半个小时左右，尹东发就回来了。她一直使用的手机号码是151××××4887，尹东发使用过187××××7101、150××××9966这两个手机号码。当时尹东发使用两部手机，一部是黑色的步步高直板智能手机，另外一部是黑色OPPO直板智能手机。 17、证人白某2的证言及辨认笔录，证实2015年1月20日18时许，李某1说要借她的车去个旧市，她就跟着李某1一起来到个旧市世纪广场酒店。到世纪广场酒店的时候，叶某就在那等着他们了。她把她的身份证拿给叶某在世纪广场酒店登记了706号房间，然后她和李某1、叶某三个人就一起在房间里面吸食冰毒“小马”。过了一个多小时后，尹东发领着一名男子到房间里面跟他们一起吸毒，之后又离开了。到了23时左右了，尹东发又拿了一些烧烤到房间里面给他们吃。玩了一下尹东发就在房间里睡觉了，他们就看电视吃烧烤。到了21日凌晨2点左右了，她说她要回开远了，尹东发就起来。他们四人就一起从706号房间出来后，尹东发和叶某坐上了一辆黑色轿车，尹东发对李某1说：“你们跟着我的车走”，李某1就开车跟着尹东发的黑色轿车。到了个旧市七层楼御景国际小区旁，叶某就从尹东发的车上下来对李某1说：“你们去八号洞的地方等着”。后来她和李某1就开车到了个旧市八号洞交警车管所加油站旁等着，过了十多分钟后，尹东发就把车开来停在他们车的左边，李某1就一个人下去找尹东发。后来她看见李某1手里面提着一个纸袋回到他们车上，并把纸袋放在她坐的副驾驶座位上面让她看着。她问李某1是什么，李某1说是帮朋友带的东西。后来尹东发就开车朝个旧市走了，她和李某1就开车朝开远走。走到个旧市立交桥的时候，他们就被查车的警察抓了。警察从她坐的副驾驶座位上面查获李某1放在那里的纸袋，警察就说里面有毒品，然后就把他们带走调查了。她的手机号码是136××××7714，她手机里存的尹东发的手机号码是187××××7101（记为“小东发”），号码是李某1存在她手机里的，也是李某1用她的手机联系的尹东发。她是2015年1月20日才认识尹东发的，之前不认识。 18、证人李某1的证言及辨认笔录，证实2015年1月20日下午6时许，他和白某2一起开着白某2的云A×××××丰田车到个旧市找尹东发拿毒品带回开远市。他们到了个旧市世纪广场酒店后看到叶某在酒店门口等他们，白某2就上去和叶某打招呼。然后叶某就用自己的身份证和白某2的身份证在世纪广场酒店登记了706号房间，进房间后他们就在房间里面烧“小马”。到晚上11时左右，尹东发就到房间里面来找他们，尹东发让他开车到个旧客运站对面的加油站门口等着，其拿毒品给他让他帮忙带到开远，到了开远后其朋友会在那里等他们。到次日凌晨4时左右，尹东发和叶某就开着尹东发的黑色轿车走了，他和白某2开着车到加油站门口等尹东发。过了十多分钟，尹东发和叶某的就开着车过来，叶某就拿了一袋毒品送到他的车上，他把毒品放到白某2坐的副驾驶座上。然后他就开着车就往开远方向走，走到鸡街立交桥那里就被警察抓了。 19、证人白某2、李某1的现场指认笔录，证实2015年1月21日凌晨尹东发拿毒品给他们的地方是在个旧市八号洞交警大队车管所加油站门口处。 20、证人李某2证言及辨认笔录，证实2015年3月2日凌晨5时许，他打电话给之前卖过毒品“小麻”给他的尹东发联系购买毒品。同日早上9时许，尹东发回电话给他说毒品找到了，他一次购买6000颗的话，就给他每颗16元的优惠价。之后他和尹东发在电话里谈好以每颗16元的价格购买6000颗“小麻”，但尹东发要他自己去拿毒品。然后他就从家里拿了96000元现金装在一个装化妆品的黄色塑料袋里，塑料袋外面又套了一个灰色的袋子，之后就让徐某租了一辆牌号为云G×××××的微型车拉着他从石屏去个旧。他到个旧后打电话联系尹东发，尹东发让他去倘甸等着。徐某开车拉着他走到倘甸坡顶那两家工厂附近时，尹东发打电话过来问他在哪里？他说在坡顶的工厂附近，正说着就看见尹东发乘坐的一辆银灰色越野车正好超过他们的车，然后他就跟尹东发说他就在后面的车上。然后他就让徐某把车停在路边，尹东发的车冲出十多米后就掉头过来停在他们车的左前方。他拿着装有96000元现金的袋子上了尹东发的车上，发现开车的是个不认识的男子，尹东发坐在副驾驶位上。他把钱拿给尹东发后，尹东发拿了一包毒品丢在车后排座位上。他用之前装钱的灰色袋子把毒品装起来后就从尹东发的车上下来，尹东发的车就开走了。他把毒品放在徐某驾驶的微型车的驾驶位座套背面的袋子里，然后就让徐某开车回石屏。当行至石屏收费站时他们就被警察抓了，警察从他放在车上的袋子里查获他当天跟尹东发购买的毒品甲基苯丙胺563.5克。他用来跟尹东发联系的手机号是151××××7768，尹东发跟他联系的手机号的尾号是9966。 21、证人徐某的证言，证实2015年3月2日他租车拉着李某2去个旧，然后返回石屏，在石屏收费站被警察从他驾驶的车上查获一包毒品的整个经过与李某2证实的一致。 22、证人范某证言、辨认笔录及通讯录提取笔录，证实他是2015年4月7日在云南个旧市购买毒品的时候，在个旧市凯瑞宾馆被抓获的，抓获时查获毒品海洛因五块，净重1730.81克和毒品“麻古”129.07克，被查获的毒品都是2015年4月6日晚他向尹东发购买的。当晚他在个旧市八号洞转盘附近，在尹东发驾驶的白色宝马轿车里付了35万左右的现金给尹东发。尹东发换手机号码换得快，每更换一次号码尹东发就会打电话来给他，他就记在他的手机上面。他手机上存的尹东发使用的手机号码有四个，分别是132××××6682（记为“东发”）、150××××9966（记为“老机巴”）、187××××7101（记为“南沙老机”）、183××××4998（记为“南沙老板”）。他使用136××××1922和155××××8218这两个号码跟尹东发联系过，2015年4月1日到7日他被抓的那段时间里，他都是用155××××8218的手机号和尹东发132××××6682的号码联系。尹东发跟他说过，其贩卖毒品购买了宝马车，该车于2015年1月份左右在蒙自购买的，户落在其家人的身上，在元阳南沙还购买了一套房子，户落在其父亲身上。 23、手机通话记录，证实2014年12月至2015年1月20日间，尹东发使用的手机号码187××××7101与白某2的手机号码136××××7714、叶某的手机号码151××××4887之间通话频繁；叶某的上述手机号于2015年1月20日20时29分1秒在世纪广场主叫白某2的上述手机号，通话时常22秒。2015年3月2日5时14分至14时46分，尹东发使用的手机号码150××××9966与李某2使用的手机号码151××××7768之间有10次通话，最后两次通话的地点为个旧乍甸。2014年12月至2015年4月，范某使用的手机号码136××××1922与尹东发使用的手机号码132××××6682、150××××9966、187××××7101、183××××4998通话频繁。2015年4月5日0时至6日22时，尹东发使用的手机号码132××××6682与范某使用的手机号码155××××8218之间有14次通话。 24、刑事判决书，证实2015年1月21日凌晨5时10分，公安民警在个旧市立交桥出口，在李某1驾驶的牌号为云A×××××的丰田越野车上查获毒品甲基苯丙胺2241.74克的事实及相关证据；2015年3月2日16时17分，公安民警在鸡石高速公路石屏收费站，在李某2乘坐的云G×××××面包车上查获李某2购买的毒品甲基苯丙胺563.5克的事实及相关证据；2015年4月7日凌晨，公安民警在个旧市个旧宾馆405号房间，以及停放在个旧宾馆停车场上的牌号为渝F×××××的汽车上，查获范某购买的毒品海洛因1725.81克和毒品甲基苯丙胺129.07克的事实及相关证据，李某1、李某2、范某因上述事实均已被判处刑罚。 25、被告人尹东发供述与辩解，2015年11月6日凌晨2点左右，他驾驶牌号为云G×××××白色宝马车从蒙自到开远，准备送200克毒品海洛因和500颗毒品“小马”给开远一个叫“胖姐”的女人，毒品是他叫他哥哥尹某1坐出租车带着走在前面，他开车跟在后面。到开远收费站准备缴费的时候，警察就来检查他的车，因为他是准备去开远贩毒的，所以就害怕，于是他就开着车冲卡，还冲开挡住的车逃跑。车开到开远市东联村转台的时候，他因为紧张车就撞到转盘上面，后来又撞到路边，他就跳车逃跑了。牌号为云G×××××白色宝马轿车是他2015年3月份在蒙自宝马4S店以28万人民币购买的，他购买以后就落他妹夫田某的名字，后来又转成他妹子尹某2的名字。元阳南沙水岸丽城的房子是他出了34万钱购买的，落成他父亲的名字。他从2014年10月份就开始贩卖毒品海洛因和毒品“小马”了，购买宝马车和房子的钱是他贩卖毒品赚来的钱。公安民警抓获他后从蒙自市中央大街12幢23楼8号房间、元阳县水岸丽城小区13幢2单元401号房间内查获的毒品都是他的，但从云G×××××白色宝马轿车查获的毒品不是他的。2015年1月20日他没有让叶某到个旧市世纪广场酒店开房间，也不认识李某1、白某2、李某2、范某等人。 26、身份户籍证明，证实被告人尹东发的自然情况，作案时系成年人。 27、刑事判决书、刑事裁定书及释放证明，证实尹东发因犯抢劫罪，于2002年6月12日被云南省河口瑶族自治县人民法院判处有期徒刑九年，2008年4月2日减刑释放。 上述证据中，被告人尹东发关于宝马车上查获的毒品不是他的辩解，无其他证据予以印证；关于他没有让叶某到个旧市世纪广场酒店开房间，也不认识李某1、白某2、李某2、范某等人的辩解，与其他在案证据证实的不符，本院不予采信；其余证据取证程序合法，内容客观真实，本院予以采信。此外，本院依照《中华人民共和国刑事诉讼法》第一百五十二条之规定，对侦查机关采取侦查措施获取的证据进行了庭外核实，本案侦查活动严格依法进行，取证程序合法，证据内容真实，并能与其他证据印证，本院予以采信。 ","cpfxgc":"本院认为，被告人尹东发无视国家法律，非法贩卖、运输毒品海洛因1741.45克、甲基苯丙胺2939.62克，其行为已构成贩卖、运输毒品罪，依法应追究刑事责任。公诉机关指控被告人尹东发犯贩卖、运输毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。在卷证据足以认定尹东发贩卖、运输毒品的事实，公安机关对被告人尹东发的供述、证人白某1的证言均是依照侦查程序合法取得，并能证实本案的相关情况，应予以采信。辩护人张耀所提相关辩护意见，不能成立，不予采纳。被告人尹东发在遇到公安机关依法查缉时采用暴力抗拒检查，驾车冲撞公安民警及警车后逃逸，犯罪的主观恶性极深，犯罪情节恶劣，社会危害性极大，依法应予严惩。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）、（四）项、第七款、第三百五十七条、第四十八条、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人尹东发犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行期间，从云南省高级人民法院核准的判决书或裁定书送达或宣告之日起计算） 二、扣押的毒品海洛因15.64克、甲基苯丙胺片剂5.31克依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"云南省红河哈尼族彝族自治州中级人民法院 刑事判决书 （2017）云25刑初130号 公诉机关云南省红河哈尼族彝族自治州人民检察院。 被告人尹东发，男，1980年4月17日生，汉族，小学文化，农民，云南省元阳县人，住元阳县。因犯抢劫罪于2002年6月12日被云南省河口瑶族自治县人民法院判处有期徒刑九年，2008年4月2日被减刑释放。现因涉嫌犯贩卖、运输毒品罪于2015年11月10日被刑事拘留，同年12月17日被逮捕。现押于云南省蒙自市看守所。 辩护人张耀，云南众序律师事务所律师。 云南省红河哈尼族彝族自治州人民检察院以红检公诉刑诉（2016）90号起诉书指控被告人尹东发犯贩卖、运输毒品罪一案。本院于2016年12月28日作出（2016）云25刑初96号刑事判决。宣判后，被告人尹东发不服，向云南省高级人民法院提出上诉，云南省高级人民法院于2017年8月23日作出（2017）云刑终273号刑事裁定，撤销本院（2016）云25刑初96号刑事判决，发回本院重新审判。本院于2017年9月26日受理后，依法另行组成合议庭，于同年11月8日公开开庭审理了本案。红河哈尼族彝族自治州人民检察院指派检察员马程远、代理检察员林琳出庭支持公诉，被告人尹东发，辩护人张耀到庭参加诉讼。现己审理终结。 红河哈尼族彝族自治州人民检察院指控：一、2015年11月5日22时许，公安人员依法在开远市东联村收费站处对过往车辆进行公开查缉。次日凌晨2时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车驶入开远市东联村高速公路收费站处，公安人员随即将牌号为云0G0662的丰田RAV执法用车驶停在收费站出口处，并上前示意被告人尹东发停车接受检查。被告人尹东发在公安人员上前准备对其所驾车辆进行检查时，突然驾驶该白色宝马轿车将公安人员驶停在收费站路口处的执法用车强行撞开，并在公安人员鸣枪示警后仍继续驾车逃离，公安人员遂驾车对其进行追击。后被告人尹东发驾车行至开远市东联村转盘处时，因撞上转盘和路边的绿化带致车抛锚，弃车后逃离现场。随后，公安人员依法对被告人尹东发丢弃的云G×××××白色宝马轿车进行检查，并在该车驾驶座踏板位置查获用黑色塑料袋包裹的白色毒品可疑物一包。后经依法称量和鉴定，公安人员从该车驾驶座踏板位置查获的白色毒品可疑物净重8.32克，从中检出毒品海洛因成分；经中国人民财产保险股份有限公司个旧支公司对牌号为云0G0662的受损丰田RAV执法用车进行定损，该车修复费用为人民币9580元。二、2015年11月10日11时许，公安人员在蒙自市中央大街12幢23楼8号房内将被告人尹东发抓获归案，并当场从该房内查获用黑色塑料袋包裹的白色毒品可疑物2包。后经依法称量和鉴定，公安人员在该房间内查获的白色毒品可疑物净重1.56克，从中检出毒品海洛因成分。同日15时许，公安人员依法对被告人尹东发居住的元阳县水岸丽城小区13幢2单元401号房间进行搜查，当场从其房间卧室衣柜一眼镜盒内查获用黑色塑料袋包裹的毒品可疑物4包（白色毒品可疑物2包，红色片剂毒品可疑物2包）。后经依法称量和鉴定，公安人员从该房间内查获的白色毒品可疑物净重5.76克，从中检出毒品海洛因成分；红色片剂毒品可疑物净重5.31克，从中检出毒品甲基苯丙胺成分。三、2015年1月20日21时许，被告人尹东发在个旧市内与开远籍吸毒人员李某1、白某2（二人均另案处理）进行商议后，由李某1、白某2二人帮其从个旧运一批毒品“小马”到开远市，尹东发支付李某1人民币1000元作为报酬。次日凌晨2时许，被告人尹东发在个旧市交警大队车管所加油站旁的公路上，将用塑料纸包裹的毒品“小马”4块交给李某1，后李某1、白某2二人驾驶牌号为云A×××××的丰田越野车携毒品行至个旧市方某被在此公开查缉的公安人员当场查获。公安人员当场从该车副驾驶座处查获用塑料纸包裹的疑似毒品甲基苯丙胺片剂4块。后经依法称量和鉴定，公安人员依法查获的疑似毒品甲基苯丙胺片剂净重2241.74克，从中检出毒品甲基苯丙胺成分。四、2015年3月2日14时许，被告人尹东发在个旧市倘甸坡顶化工厂附近的公路边以每颗16元人民币的价格，贩卖毒品甲基苯丙胺片剂共计6000颗给石屏籍吸贩毒人员李某2（另案处理），得币96000元。同日16时许，李某2驾驶牌号为云G×××××的微型车携带该批毒品甲基苯丙胺片剂行至鸡石高速公路石屏收费站处时，被在此公开查缉的公安人员当场查获。公安人员当场从该车驾驶座靠背置物袋内查获用疑似毒品甲基苯丙胺片剂一包。后经依法称量和鉴定，公安人员从该车驾驶座靠背置物袋内查获的疑似毒品甲基苯丙胺片剂净重563.5克，从中检出毒品甲基苯丙胺成分，含量分别为12.8g／100g、13.2g／100g。五、2015年4月6日21时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车在个旧市洞转盘处，以每块66500元人民币及每颗17元人民币的价格，共计贩卖毒品海洛因5块，毒品甲基苯丙胺片剂2O00颗给重庆籍吸贩毒人员范某（另案处理），得币356500元。后范某将所购毒品带至个旧宾馆405房间，将毒品海洛因交由其同伙蒋和俊（另案处理）藏匿于牌号为渝F×××××的长城轿车驾驶员座位下，范某自己将购得的毒品甲基苯丙胺片剂藏匿于个旧宾馆405房间一垃圾桶内塑料袋下。次日凌晨2时许，公安人员在个旧市凯瑞宾馆B206房间和个旧宾馆405房间内分别抓获范某、蒋和俊，并当场查获蒋和俊藏匿于牌号为渝F×××××的长城轿车驾驶员座位下的疑似毒品海洛因5块，以及范某藏匿于个旧宾馆405房间一垃圾桶内塑料袋下的疑似毒品甲基苯丙胺片剂2000颗。后经依法称量和鉴定，公安人员从牌号为渝F×××××的长城轿车驾驶员座位下查获的疑似毒品海洛因净重1725.81克，从中检出毒品海洛因成分，含量分别为57％、58.4％、56.4％、56.4％、60.4％；公安人员从个旧宾馆405房间一垃圾桶内塑料袋下查获的疑似毒品甲基苯丙胺片剂净重129.07克，从中检出毒品甲基苯丙胺成分，含量为13.4％。 针对指控，公诉机关向法庭提供了相关证据予以证实，认为被告人尹东发的行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）、（四）项、第七款、第三百五十七条之规定，应当以贩卖、运输毒品罪追究其刑事责任，建议对尹东发判处无期徒刑以上的刑罚。 被告人尹东发对在其两处住所查获的毒品无意见，辩解在宝马车上查获的毒品不是他的，不知道为什么车上会有毒品，他不认识李某1、李某2、范某，没有贩卖、运输毒品。 辩护人张耀辩护认为：1、指控被告人尹东发贩卖运输毒品的证据不充分，查获尹东发车上的毒品时，尹东发不在现场，无证据证实查获的毒品就是尹东发的。2、尹东发的供述是在其毒瘾发作的情况下作出的，不能客观真实反应本案事实，不能作为证据使用。3、侦查机关对证人白某1存在诱导式询问，白某1的证言不能作为证据使用。4、在尹东发住所查获的毒品应认定为非法持有毒品罪。 经审理查明： 一、2015年11月5日22时许，公安人员依法在开远市东联村收费站处对过往车辆进行公开查缉。次日凌晨2时许，被告人尹东发驾驶牌号为云G×××××的白色宝马轿车驶入开远市东联村高速公路收费站处，公安人员随即将牌号为云0G0662的丰田RAV执法用车驶停在收费站出口处，并上前示意尹东发停车接受检查。尹东发在公安人员上前准备对其所驾车辆进行检查时，突然驾驶该白色宝马轿车将公安人员驶停在收费站路口处的执法用车强行撞开，并在公安人员鸣枪示警后仍继续驾车逃离，公安人员遂驾车对其进行追击。后尹东发驾车行至开远市东联村转盘处时，因撞上转盘和路边的绿化带致车抛锚，尹东发弃车逃离现场。 随后，公安人员对尹东发丢弃的云G×××××白色宝马轿车进行检查，并在该车驾驶座踏板位置查获用黑色塑料袋包裹的白色毒品可疑物一包。后经依法称量和鉴定，公安人员从该车驾驶座踏板位置查获的白色毒品可疑物净重8.32克，从中检出毒品海洛因成分；经中国人民财产保险股份有限公司个旧支公司对牌号为云0G0662的受损丰田RAV执法用车进行定损，该车修复费用为人民币9580元。 二、2015年11月10日11时许，公安人员在蒙自市中央大街12幢23楼8号房内将被告人尹东发抓获归案，并当场从该房内查获用黑色塑料袋包裹的白色毒品可疑物2包。经依法称量和鉴定，公安人员在该房间内查获的白色毒品可疑物净重1.56克，从中检出毒品海洛因成分； 同日15时许，公安人员依法对被告人尹东发居住的元阳县水岸丽城小区13幢2单元401号房间进行搜查，当场从其房间卧室衣柜一眼镜盒内，查获用黑色塑料袋包裹的毒品可疑物4包（白色毒品可疑物2包，红色片剂毒品可疑物2包）。经依法称量和鉴定，公安人员从该房间内查获的白色毒品可疑物净重5.76克，从中检出毒品海洛因成分；红色片剂毒品可疑物净重5.31克，从中检出毒品甲基苯丙胺成分。 三、2015年1月20日21时至21日凌晨，被告人尹东发在个旧市内与李某1（已判处）、白某2（另案处理）吸食毒品。21日凌晨4时许，尹东发在个旧市交警大队车管所加油站旁的公路上，将用塑料纸包裹的毒品“小马”4块交给李某1，让李某1帮其运至开远市。后李某1驾驶牌号为云A×××××的丰田越野车，携带毒品行至个旧市方某，被在此公开查缉的公安人员当场查获。公安人员从该车副驾驶座处查获用塑料纸包裹的疑似毒品甲基苯丙胺片剂4块。经依法称量和鉴定，公安人员查获的疑似毒品甲基苯丙胺片剂净重2241.74克，从中检出毒品甲基苯丙胺成分。 四、2015年3月2日14时许，被告人尹东发在个旧市倘甸坡顶化工厂附近的公路边，以每颗16元人民币的价格，贩卖毒品甲基苯丙胺片剂共计6000颗给李某2（已判处），得币96000元。同日16时许，李某2驾驶牌号为云G×××××的微型车，携带该批毒品行至鸡石高速公路石屏收费站处时，被在此公开查缉的公安人员当场查获。公安人员从该车驾驶座靠背置物袋内查获净重563.5克的毒品甲基苯丙胺片剂一包。 五、2015年4月6日21时许，被告人尹东发在个旧市八号洞转盘处，以每块66500元人民币及每颗17元人民币的价格，将毒品海洛因5块及毒品甲基苯丙胺片剂2O00颗，贩卖给重庆籍吸贩毒人员范某（另案处理），得币356500元。后范某将所购毒品带至个旧宾馆405房间，将毒品海洛因交由其同伙蒋和俊（另案处理）藏匿于牌号为渝F×××××的长城轿车驾驶员座位下，范某自己将购得的毒品甲基苯丙胺片剂藏匿于个旧宾馆405房间一垃圾桶内塑料袋下。 次日凌晨2时许，公安人员在个旧市凯瑞宾馆B206房间和个旧宾馆405房间内分别抓获范某、蒋和俊，并当场查获蒋和俊藏匿于牌号为渝F×××××的长城轿车驾驶员座位下净重1725.81克的毒品海洛因5块，以及范某藏匿于个旧宾馆405房间一垃圾桶内塑料袋下净重129.07克的毒品甲基苯丙胺片剂2000颗。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2015年1月16日，个旧市公安局禁毒大队通过侦察获悉：居住在个旧市名元阳人长期在个旧从事贩卖毒品“小马”、海洛因活动。获悉后禁毒大队展开侦查，并查明元阳人叫尹东发。通过分析研判，认为该线索真实可靠，并于同日将该线索录入公安部禁毒情报研判系统进行分析研判，并立案侦查。 2、抓获经过，证实2015年11月10日11时许，公安民警在云南省蒙自市中央大街12幢23楼8号房间内抓获被告人尹东发。 3、搜查笔录、提取笔录、毒品称量笔录、扣押物品清单及办案说明，证实2015年11月6日2时许，公安民警在开远市东联村收费站处进行公开查缉时，尹东发驾驶云G×××××白色宝马轿车冲卡逃跑，公安民警随即驾车追赶。云G×××××白色宝马轿车行至开远市东联村转盘处时撞上路边花区隔离带，尹东发弃车逃跑。公安民警依法对G1U549白色宝马轿车进行检查，从该车驾驶室座位脚踏板处，发现并提取了一包用黑色塑料袋包装的白色疑似毒品物，经称量净重8.32克。公安民警于2015年11月10日抓获尹东发后，于同日对蒙自市中央大街12幢23楼8号房间进行了依法搜查，从该房间的茶几上提取用黑色塑料袋包装的两包白色疑似毒品物，经称量净重1.56克。根据尹东发的供述，公安民警于同日对元阳县水岸丽城小区13幢2单元401号房间进行了依法搜查，从该房间卧室一眼镜盒内查获用黑色塑料包装的疑似毒品物四包，其中两包内为白色疑似毒品物，经称量净重5.76克；另外两包为红色片剂疑似毒品物，经称量净重5.31克。上述疑似毒品物以及被告人尹东发丢弃的云G×××××白色宝马轿车、从被告人处查获的一部白色OPPO手机已被公安机关依法扣押。 4、毒品检验鉴定意见书及鉴定意见通知书，证实经依法检验，从云G×××××白色宝马轿车内提取的白色疑似毒品物、蒙自市中央大街12幢23楼8号房间内提取的白色疑似毒品物、元阳县水岸丽城小区13幢2单元401号房间内提取的白色疑似毒品物中，均检出毒品海洛因成分；从元阳县水岸丽城小区13幢2单元401号房间内提取的红色片剂疑似毒品物中，检出毒品甲基苯丙胺成分。上述鉴定意见已告知被告人尹东发。 5、现场检测报告书，证实公安机关于2015年11月10日对尹东发进行了尿检，其尿液的吗啡／甲基苯丙胺检测结果为阳性。 6、证人陈某（系尹东发的表哥）的证言及辨认笔录，手机串号提取笔录、手机通讯录提取笔录及提取照片，证实他使用的一部黑色手机是2015年7月时他表弟尹东发给他的，该部手机的电子串号为865685024188882。他在手机中记录的尹东发的手机号码是187××××4061。 7、证人龙某（系尹东发的表哥）的证言及手机通讯录提取笔录，证实被告人尹东发经常更换电话号码，尹东发换号码告诉他后，他就会把号码存在手机里。他两部手机通讯录内存的138××××6642（记为“东发”）、182××××3400（记为“东发”）、138××××6642（记为“发”）、151××××8792（记为“发三”）等号码都是尹东发使用的号码。 8、证人袁某（系尹东发的表妹夫）的证言及手机通讯录提取笔录，证实尹东发经常更换电话号码，尹东发换号码告诉他后，他就会把号码存在手机里。他手机通讯录内存的150××××9966（记为“东发”）、182××××3400（记为“东发”）、138××××6642（记为“发”）、151××××8792（记为“发三”）等号码都是尹东发使用的号码。尹东发肯定是贩毒的，一个吸毒鬼宝马车都买了开着。他听尹东发的姐姐说，买车的时候是田某和尹某1跟尹东发去买的，买了三十多万，具体是谁付的钱不清楚。 9、证人尹某1（系尹东发的哥哥）的证言，证实尹东发驾驶的云G×××××宝马轿车是2015年3月份，在蒙自宝马车4S店购买的。当天他在现场，车是尹东梅刷卡购买的，但不知道买车的钱是谁出的。因为银行卡是田某的名字，所以车就落成田某的名字了，后来又转成尹某2的名字。尹东发的驾驶证被元阳交警队吊销了。元阳县水岸丽城13幢2单元401号房是2014年左右购买的，是落成他父亲尹俊明的名字，钱是他们兄弟姐妹四个人的。尹东发2011年左右的时候在元阳南沙就开始吸毒了，因为其吸毒、贩毒，所以去住宾馆都不敢用其自己的身份证，其使用的电话号码一般是去小的卖电话卡的地方购买，都不是用其自己的身份证登记。因为做坏事，害怕被警察抓，所以尹东发随时换电话号码，最近使用的两个号码是187××××4061和182××××4975。 10、证人程某、孟某的证言及辨认笔录、现场监控视频，证实2015年11月6日凌晨2时30分许，尹东发驾驶云G×××××白色宝马车在开远收费站48号车道收费窗口准备缴费时，遇到公安民警查缉。尹东发先是驾车倒退冲撞其车后的一辆黑色越野车，后四、五名穿制服的警察冲上去将宝马车围住，让尹东发停车、下车。但是尹东发的宝马车并没有停，警察就用警棍砸宝马车玻璃。随后尹东发就加大油门驾车往前冲，撞开收费站的自动收费栏杆后，又将警察停在车道前面封堵的一辆银灰色丰田RAV4越野车撞开，之后往开远市区跑了。警察在后面开了三枪，然后就开车去追了。 11、证人白某1的证言及辨认笔录，证实尹东发知道她丈夫生前在开远是卖“小马”的，认为她丈夫死后她在开远还有销路，所以在2015年3月至5月间，尹东发多次打电话跟她联系，让她帮忙在开远贩卖毒品“小马”，她没有同意。尹东发经常会换电话号码，每次换号码都会发短信给她，但她都没有存。2015年11月6日早上天刚亮，尹东发打电话给她说：其送毒品到开远来被点着水，车已经砸烂了，其跑了躲在开远卖车旁边的转盘草丛里，冷了，让她送衣服去。因为当天她没有在开远市区，就跟尹东发说等她打个电话看看，然后她就挂了电话并把手机关机了。她使用的电话号码是137××××9443，已经用了好几年了。尹东发还曾告诉过她，尹东发在开远和一个姓白的女人一起做，做的还大。 12、证人王某的证言及房屋租赁合同，证实她是2015年9月认识尹东发的，之后就开始在蒙自市中央大街12幢23楼8号房间内同居。房子是她认识尹东发后通过中介租住的，租期从2015年9月30日到2016年3月30日，半年租金7200元。2015年11月6日凌晨3点左右，她用她的电话150××××5551拨打尹东发187××××4061的号码，尹东发关机没有回。到了早上9点左右，尹东发回到他们租住的房间，她问尹东发为什么电话打不通，尹东发说出车祸了，其开车撞到别人的车，因为没有驾驶证其就逃跑了，车也没有要。2015年11月10日上午，尹东发在他们租住的房间里被警察抓了，还从房间的茶几上查获两包用黑色塑料袋包裹的东西，警察问尹东发查获的东西是什么，尹东发说是其吸食的毒品海洛因。尹东发用来和她联系过的电话号码有187××××4061、182××××4975、159××××0193。 13、证人张某的证言，证实2015年11月9日下午3点左右，尹东发打电话给他说其的车出了点事，让他到蒙自来。他在路上打尹东发的电话，尹东发又让他到个旧梅家。当晚8点他到尹冬梅家后，见到了尹东发、尹东梅、尹某2，还有尹东发的两个妹夫。尹东发跟他说：“我开车在开远收费站有人堵，当时还有一张车在前面拦着，我就开车撞开前面的车，然后就冲出来了，车冲出来后不知道又撞到什么东西就开不走了，然后我就跑了。你去问问怎么把车拿出来”。这时尹某2就说：“你们不用去了，我们去着个旧公安局了，公安局的人答复要车就叫尹东发来开”。尹东发说：“那以后再说了”。11月10日上午9点多，尹东发打电话叫他去吃饭，他就去了尹东发在蒙自中央大街租住的房间。大概中午11点多他和尹东发在客厅里聊天时就被警察抓了。 14、证人田某（系尹东发的妹夫）、尹某2（系尹东发的妹妹）、苟某（系尹东发的妹夫）的证言，证实云G×××××白色宝马轿车是2015年2月26日田某在蒙自宝马4S店用其媳妇尹东梅的银行卡刷卡购买的，买车的钱是田某的钱。该车在同年5月以26万元的价格卖给了尹某2、苟某夫妇。 15、机动车辆保险车辆损失情况确认书、零部件更换项目清单，证实个旧市公安局的牌号为云O×××××的丰田越野车2015年11月6日在红交集团个旧汽车大修厂进行定损维修，修理费共计9580元。 16、证人叶某的证言及辨认笔录，证实2014年12月份左右，她在个旧市“烧马”认识尹东发，后来确定为男女朋友关系，到2015年4月份左右，她就联系不到尹东发了。2015年1月20日晚21时许，尹东发打电话给她说：有一个开远的女人要上来个旧找尹东发玩，让她去世纪广场酒店帮其开一个房间。尹东发的意思就是开远的女人也烧小马，让她去宾馆开房间等着。之后她通过电话联系，在世纪广场酒店门口见到了白某2和李某1，白某2提着一个挎包。她用自己的身份证和白某2的身份证开了一个房间后，就和白某2、李某1进到了房间里。然后白某2就拿了一个烧“小马”用的瓶子让她去接水，她到卫生间内接水出来就看见桌子上放着一包蓝色袋子装的“小马”，他们三个就在里面烧小马。正在烧着尹东发带着一个小伙子进来房间里，尹东发拿出用草纸包着的一二十颗小马来放在桌子上说是吃剩的，然后就说有事过会儿再来找他们，就带着那个小伙子走了。到了凌晨0点以后，尹东发一个人拿着宵夜来到房间。他们吃宵夜后，尹东发就去睡觉了。到凌晨3时左右，白某2说要走了，她就把尹东发叫起来。他们四人从酒店出来后，她和尹东发上了尹东发的黑色轿车，白某2和李某1开着一辆银灰色的越野车跟在他们后面。车开到个旧市七层楼御景国际小区时，她看见白某2和李某1的车朝八号洞方向驶去。尹东发停下车来让她下车等着，其送白某2、李某1出去一下就回来找她，然后就开车走了。她等了半个小时左右，尹东发就回来了。她一直使用的手机号码是151××××4887，尹东发使用过187××××7101、150××××9966这两个手机号码。当时尹东发使用两部手机，一部是黑色的步步高直板智能手机，另外一部是黑色OPPO直板智能手机。 17、证人白某2的证言及辨认笔录，证实2015年1月20日18时许，李某1说要借她的车去个旧市，她就跟着李某1一起来到个旧市世纪广场酒店。到世纪广场酒店的时候，叶某就在那等着他们了。她把她的身份证拿给叶某在世纪广场酒店登记了706号房间，然后她和李某1、叶某三个人就一起在房间里面吸食冰毒“小马”。过了一个多小时后，尹东发领着一名男子到房间里面跟他们一起吸毒，之后又离开了。到了23时左右了，尹东发又拿了一些烧烤到房间里面给他们吃。玩了一下尹东发就在房间里睡觉了，他们就看电视吃烧烤。到了21日凌晨2点左右了，她说她要回开远了，尹东发就起来。他们四人就一起从706号房间出来后，尹东发和叶某坐上了一辆黑色轿车，尹东发对李某1说：“你们跟着我的车走”，李某1就开车跟着尹东发的黑色轿车。到了个旧市七层楼御景国际小区旁，叶某就从尹东发的车上下来对李某1说：“你们去八号洞的地方等着”。后来她和李某1就开车到了个旧市八号洞交警车管所加油站旁等着，过了十多分钟后，尹东发就把车开来停在他们车的左边，李某1就一个人下去找尹东发。后来她看见李某1手里面提着一个纸袋回到他们车上，并把纸袋放在她坐的副驾驶座位上面让她看着。她问李某1是什么，李某1说是帮朋友带的东西。后来尹东发就开车朝个旧市走了，她和李某1就开车朝开远走。走到个旧市立交桥的时候，他们就被查车的警察抓了。警察从她坐的副驾驶座位上面查获李某1放在那里的纸袋，警察就说里面有毒品，然后就把他们带走调查了。她的手机号码是136××××7714，她手机里存的尹东发的手机号码是187××××7101（记为“小东发”），号码是李某1存在她手机里的，也是李某1用她的手机联系的尹东发。她是2015年1月20日才认识尹东发的，之前不认识。 18、证人李某1的证言及辨认笔录，证实2015年1月20日下午6时许，他和白某2一起开着白某2的云A×××××丰田车到个旧市找尹东发拿毒品带回开远市。他们到了个旧市世纪广场酒店后看到叶某在酒店门口等他们，白某2就上去和叶某打招呼。然后叶某就用自己的身份证和白某2的身份证在世纪广场酒店登记了706号房间，进房间后他们就在房间里面烧“小马”。到晚上11时左右，尹东发就到房间里面来找他们，尹东发让他开车到个旧客运站对面的加油站门口等着，其拿毒品给他让他帮忙带到开远，到了开远后其朋友会在那里等他们。到次日凌晨4时左右，尹东发和叶某就开着尹东发的黑色轿车走了，他和白某2开着车到加油站门口等尹东发。过了十多分钟，尹东发和叶某的就开着车过来，叶某就拿了一袋毒品送到他的车上，他把毒品放到白某2坐的副驾驶座上。然后他就开着车就往开远方向走，走到鸡街立交桥那里就被警察抓了。 19、证人白某2、李某1的现场指认笔录，证实2015年1月21日凌晨尹东发拿毒品给他们的地方是在个旧市八号洞交警大队车管所加油站门口处。 20、证人李某2证言及辨认笔录，证实2015年3月2日凌晨5时许，他打电话给之前卖过毒品“小麻”给他的尹东发联系购买毒品。同日早上9时许，尹东发回电话给他说毒品找到了，他一次购买6000颗的话，就给他每颗16元的优惠价。之后他和尹东发在电话里谈好以每颗16元的价格购买6000颗“小麻”，但尹东发要他自己去拿毒品。然后他就从家里拿了96000元现金装在一个装化妆品的黄色塑料袋里，塑料袋外面又套了一个灰色的袋子，之后就让徐某租了一辆牌号为云G×××××的微型车拉着他从石屏去个旧。他到个旧后打电话联系尹东发，尹东发让他去倘甸等着。徐某开车拉着他走到倘甸坡顶那两家工厂附近时，尹东发打电话过来问他在哪里？他说在坡顶的工厂附近，正说着就看见尹东发乘坐的一辆银灰色越野车正好超过他们的车，然后他就跟尹东发说他就在后面的车上。然后他就让徐某把车停在路边，尹东发的车冲出十多米后就掉头过来停在他们车的左前方。他拿着装有96000元现金的袋子上了尹东发的车上，发现开车的是个不认识的男子，尹东发坐在副驾驶位上。他把钱拿给尹东发后，尹东发拿了一包毒品丢在车后排座位上。他用之前装钱的灰色袋子把毒品装起来后就从尹东发的车上下来，尹东发的车就开走了。他把毒品放在徐某驾驶的微型车的驾驶位座套背面的袋子里，然后就让徐某开车回石屏。当行至石屏收费站时他们就被警察抓了，警察从他放在车上的袋子里查获他当天跟尹东发购买的毒品甲基苯丙胺563.5克。他用来跟尹东发联系的手机号是151××××7768，尹东发跟他联系的手机号的尾号是9966。 21、证人徐某的证言，证实2015年3月2日他租车拉着李某2去个旧，然后返回石屏，在石屏收费站被警察从他驾驶的车上查获一包毒品的整个经过与李某2证实的一致。 22、证人范某证言、辨认笔录及通讯录提取笔录，证实他是2015年4月7日在云南个旧市购买毒品的时候，在个旧市凯瑞宾馆被抓获的，抓获时查获毒品海洛因五块，净重1730.81克和毒品“麻古”129.07克，被查获的毒品都是2015年4月6日晚他向尹东发购买的。当晚他在个旧市八号洞转盘附近，在尹东发驾驶的白色宝马轿车里付了35万左右的现金给尹东发。尹东发换手机号码换得快，每更换一次号码尹东发就会打电话来给他，他就记在他的手机上面。他手机上存的尹东发使用的手机号码有四个，分别是132××××6682（记为“东发”）、150××××9966（记为“老机巴”）、187××××7101（记为“南沙老机”）、183××××4998（记为“南沙老板”）。他使用136××××1922和155××××8218这两个号码跟尹东发联系过，2015年4月1日到7日他被抓的那段时间里，他都是用155××××8218的手机号和尹东发132××××6682的号码联系。尹东发跟他说过，其贩卖毒品购买了宝马车，该车于2015年1月份左右在蒙自购买的，户落在其家人的身上，在元阳南沙还购买了一套房子，户落在其父亲身上。 23、手机通话记录，证实2014年12月至2015年1月20日间，尹东发使用的手机号码187××××7101与白某2的手机号码136××××7714、叶某的手机号码151××××4887之间通话频繁；叶某的上述手机号于2015年1月20日20时29分1秒在世纪广场主叫白某2的上述手机号，通话时常22秒。2015年3月2日5时14分至14时46分，尹东发使用的手机号码150××××9966与李某2使用的手机号码151××××7768之间有10次通话，最后两次通话的地点为个旧乍甸。2014年12月至2015年4月，范某使用的手机号码136××××1922与尹东发使用的手机号码132××××6682、150××××9966、187××××7101、183××××4998通话频繁。2015年4月5日0时至6日22时，尹东发使用的手机号码132××××6682与范某使用的手机号码155××××8218之间有14次通话。 24、刑事判决书，证实2015年1月21日凌晨5时10分，公安民警在个旧市立交桥出口，在李某1驾驶的牌号为云A×××××的丰田越野车上查获毒品甲基苯丙胺2241.74克的事实及相关证据；2015年3月2日16时17分，公安民警在鸡石高速公路石屏收费站，在李某2乘坐的云G×××××面包车上查获李某2购买的毒品甲基苯丙胺563.5克的事实及相关证据；2015年4月7日凌晨，公安民警在个旧市个旧宾馆405号房间，以及停放在个旧宾馆停车场上的牌号为渝F×××××的汽车上，查获范某购买的毒品海洛因1725.81克和毒品甲基苯丙胺129.07克的事实及相关证据，李某1、李某2、范某因上述事实均已被判处刑罚。 25、被告人尹东发供述与辩解，2015年11月6日凌晨2点左右，他驾驶牌号为云G×××××白色宝马车从蒙自到开远，准备送200克毒品海洛因和500颗毒品“小马”给开远一个叫“胖姐”的女人，毒品是他叫他哥哥尹某1坐出租车带着走在前面，他开车跟在后面。到开远收费站准备缴费的时候，警察就来检查他的车，因为他是准备去开远贩毒的，所以就害怕，于是他就开着车冲卡，还冲开挡住的车逃跑。车开到开远市东联村转台的时候，他因为紧张车就撞到转盘上面，后来又撞到路边，他就跳车逃跑了。牌号为云G×××××白色宝马轿车是他2015年3月份在蒙自宝马4S店以28万人民币购买的，他购买以后就落他妹夫田某的名字，后来又转成他妹子尹某2的名字。元阳南沙水岸丽城的房子是他出了34万钱购买的，落成他父亲的名字。他从2014年10月份就开始贩卖毒品海洛因和毒品“小马”了，购买宝马车和房子的钱是他贩卖毒品赚来的钱。公安民警抓获他后从蒙自市中央大街12幢23楼8号房间、元阳县水岸丽城小区13幢2单元401号房间内查获的毒品都是他的，但从云G×××××白色宝马轿车查获的毒品不是他的。2015年1月20日他没有让叶某到个旧市世纪广场酒店开房间，也不认识李某1、白某2、李某2、范某等人。 26、身份户籍证明，证实被告人尹东发的自然情况，作案时系成年人。 27、刑事判决书、刑事裁定书及释放证明，证实尹东发因犯抢劫罪，于2002年6月12日被云南省河口瑶族自治县人民法院判处有期徒刑九年，2008年4月2日减刑释放。 上述证据中，被告人尹东发关于宝马车上查获的毒品不是他的辩解，无其他证据予以印证；关于他没有让叶某到个旧市世纪广场酒店开房间，也不认识李某1、白某2、李某2、范某等人的辩解，与其他在案证据证实的不符，本院不予采信；其余证据取证程序合法，内容客观真实，本院予以采信。此外，本院依照《中华人民共和国刑事诉讼法》第一百五十二条之规定，对侦查机关采取侦查措施获取的证据进行了庭外核实，本案侦查活动严格依法进行，取证程序合法，证据内容真实，并能与其他证据印证，本院予以采信。 本院认为，被告人尹东发无视国家法律，非法贩卖、运输毒品海洛因1741.45克、甲基苯丙胺2939.62克，其行为已构成贩卖、运输毒品罪，依法应追究刑事责任。公诉机关指控被告人尹东发犯贩卖、运输毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，本院予以采纳。在卷证据足以认定尹东发贩卖、运输毒品的事实，公安机关对被告人尹东发的供述、证人白某1的证言均是依照侦查程序合法取得，并能证实本案的相关情况，应予以采信。辩护人张耀所提相关辩护意见，不能成立，不予采纳。被告人尹东发在遇到公安机关依法查缉时采用暴力抗拒检查，驾车冲撞公安民警及警车后逃逸，犯罪的主观恶性极深，犯罪情节恶劣，社会危害性极大，依法应予严惩。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）、（四）项、第七款、第三百五十七条、第四十八条、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人尹东发犯贩卖、运输毒品罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。 （死刑缓期二年执行期间，从云南省高级人民法院核准的判决书或裁定书送达或宣告之日起计算） 二、扣押的毒品海洛因15.64克、甲基苯丙胺片剂5.31克依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向云南省高级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长马涛 审判员周琼梅 审判员李颖訸 二〇一七年十二月七日 书记员武天华","writId":"031af8d4d3c58d74c75ecefc933cce8f33f","writName":"尹东发走私、贩卖、运输、制造毒品一审刑事判决书"}
