{"ajId":"8941b609-2aa7-44ed-b173-25b3f8efc175","ajName":"王艳龙走私珍贵动物、珍贵动物制品一案","ajjbqk":" 广西壮族自治区龙州县人民检察院指控：2018年8月13日，被告人王艳龙在龙州县中越边境的界河码头楼梯，向一名越南籍男子收购国家禁止进出口的象牙、犀牛饰口等物品时被公安机关当场查获。公安民警当场从王艳龙携带的奶粉盒中查获象牙制品，重1.047千克；犀牛制品0.089千克共价值65875.3元。 对以上指控事实，公诉机关向法庭提供证人证言、照片、鉴定意见、被告人供述等相关的证据材料。公诉机关认为被告人王艳龙的行为触犯了《中华人民共和国刑法》第一百五十一条之规定，构成了走私珍贵动物制品罪，请依法惩处。 被告人王艳龙对公诉机关指控的事实及罪名有意见，辩称，其只想和越南人购买四至五块象牙牌，公安机关查获的东西不是在其身上缴得的，其没有交钱给越南人。 辩护人黄欣照提出，本案事实不清，证据不足，主要理由有：1、鉴定机关用燃烧的方法鉴定象牙、犀牛角不科学，动物骨头燃烧后都产生蛋白质气味。2、鉴定机关没有鉴定象牙、犀牛角的年限，如果象牙、犀牛角的年限在100年以前，就不应构成本罪。3、鉴定意见说是非洲象或者亚洲象，鉴定意见没有确定是什么象，不能作为本案的定案依据。4、鉴定意见不合法，鉴定机构只能鉴定动物的物种，现在鉴定动物制品的质量，对鉴定质量部分程序不合法。5、本案的动物制品是越南人从越南走私过来的，被告人王艳龙与越南人没有共同的走私故意，也没有支付货款，王艳龙的行为不构成走私珍贵动物制品罪。如果法庭认定王艳龙有罪，被告人王艳龙具有如下从轻情节：1、王艳龙到案后如实坦白自己的犯罪行为，有坦白情节。2、王艳龙与越南人交易没有完成，属未遂。3、被告人走私的数量少，价值不高。 被告人王艳龙及辩护人黄欣照没有向法庭提供证据。 经审理查明：案发前，被告人王艳龙通过他人认识一越南人，并加其为微信朋友。2018年8月11日，被告人王艳龙和阮某1从河南省到龙州县考察红木市场，在来龙州县上，王艳龙微信联系越南人，并通过手机翻译软件，告诉越南人要购买象牙制品，越南人说除了象牙制品外还有其他东西，两人约定2018年8月13日在中越交界河边交易。11时，被告人王艳龙在龙州县城租了一辆车辆，前往越南人通过微信发送的位置。14时许，王艳龙在龙州县界河码头等候时，一越南人从越南边境来到后对王艳龙说动物制品装在奶粉罐里，双方正在交易时，水口边防派出所在巡逻时发现王艳龙等人形迹可疑，上前进行核查，在检查过程中越南人通过界河逃跑到越南。公安机关在奶粉罐里查获象牙手串等制品1047克；犀牛角手镯制品89克。象牙、犀牛角制品价值65875.4元。 以上事实有下列证据证实： （一）物证、书证 1、受案登记表证实：2018年8月13日，龙州县公安局水口边防派出所查获本案，并于当日将该案移送龙州县森林公安局。 2、王艳龙的辨认笔录、照片证实：经辨认：（1）王艳龙与越南人交易动物制品的现场位于龙州县界河码头梯。（2）象牙制品是从越南边境走私到龙州县共和村板棒码头。 3、户籍证明证实：被告人王艳龙生于1981年10月14日，作案时年满18周岁，具有完全刑事责任能力。 4、抓获经过证实：2018年8月13日14时许，水口边防派出所在龙州县共和村板棒屯巡逻时发现三名男子形迹可疑，上前进行核查，发现三名男子持有两袋物品，打开检查发现有三罐奶粉及三盒咖啡，遂要求在三名男子打开检查，在检查过程中一男子逃跑，通过界河跑到越南，民警立即对另外两名男子进行控制，其中一名王艳龙，一名阮某1，在三罐奶粉中藏有疑似象牙等物品，公安机关将两人带到水口边防派出所。水口边防派出所将案件移交给龙州县森林公安局后2018年8月14日对王艳龙刑事拘留。 5、称量、提取笔录证实：龙州县森林公安局对缴获的物品进行了称量、封存。 6、搜查笔录证实：公安机关在奶粉盒中发现疑似象牙牌15个，疑似象牙项链18串；疑似犀牛角手镯3个；疑似黄花梨手链10条、手串2串。从王艳龙身上搜出手机一部。 7、扣押物品清单证实：本案扣押的物品有疑似象牙牌15个、手串2串、项链16串；疑似犀牛角手镯3只；王艳龙的手机一部。 （二）证人证言 证人阮某1证言证实：2018年8月13日，其与王艳龙一起来到龙州县边境看边境风景，在水口镇中越边境界河边，王艳龙的一个朋友从界河越南一侧给他送东西，有奶粉、咖啡，当时还没有打开，就被公安查获，公安机关在检查时，王艳龙的朋友跑到越南去。 （三）被告人供述和辩解 被告人王艳龙供述：三年前其认识一个李姓朋友，见他有象牙牌，其问他是从哪里得来的，他说是跟越南人要的，这个李姓朋友将越南人的微信给其。2018年8月11日，其和阮某1从河南到广西考察红木市场，12日13时到达龙州县，在来龙州县上，其通过微信联系越南人，问他有没有大象骨牌出售，他说有，并说还有其他好东西拿来给其看，两人约定13日在中越交界河边交易。13日11时，其对阮某1说去玩，阮某1也跟其一起去，越南人通过微信发送位置给其，其租了一辆车并将越南人发送的位置给司机，在车上越南人给其发信息，其通过手机翻译软件译出中文与越南人沟通，到达越南人指定的位置后，一名越南人提着两袋塑料袋过来，越南男子说东西在三罐奶粉里，里面的东西值两万元钱，看好了先付一万元，三盒咖啡是送给其喝的，正在这时越南人看到边防警察，他就用手势比划示意说去买烟，边防警察过来看到其和阮某1后问拿的是什么东西，其说是奶粉，并问是谁的，其示意是越南人的，边防警察让越南人吃奶粉，越南人打开奶粉盒后就跑回越南去了，边防警察将其和阮某1及奶粉罐带回边防派出所，在派出所警察查获时在奶粉罐发现有疑似象牙牌、犀牛角手镯等物品，疑似象牙牌15块、手串8，疑似犀牛角手镯3个。并供述共知道购买象牙、犀牛角是违法的。其打算与越南人购买四到五块象牙牌。 （四）鉴定意见 1、广西壮族自治区森林公安局物证鉴定所桂林公（刑）鉴（法物）字（2018）137号证实：本案送检的检材为象牙、犀牛角。象牙产品总重为1.047千；犀牛角产品总重0.089千克。 2、崇左市森林公安局情况说明证实：依据《国家林业局关于发布破坏野生动物资源刑事案件中涉及走私的象牙及其制品的价值标准的通知》、《国家林业局关于发布破坏野生动物资源刑事案件中涉及犀牛角的价值标准的通知》，本案涉案的象牙制品及犀牛角制品价值为65875.3元。 （五）勘验、检查笔录 王艳龙与越南人购买动物制品的现场位于龙州县界河码头梯。 （六）视听资料 公安机关对王艳龙讯问的视频资料证实：公安机关在对王艳龙讯问时制作了同步的视频。 以上证据经庭审举证、质证，被告人对公诉机关宣读其的供述有异议，认为其在公安机关所作的供述与公诉人在法庭上宣读的不一致，其说是买回去送人而不是拿回去贩卖。 辩护人黄欣照对鉴定意见有异议，提出1、鉴定机关用燃烧的方法鉴定象牙、犀牛角不科学，动物骨头燃烧后都产生蛋白质气味。2、鉴定意见说是非洲象或者亚洲象，鉴定意见没有确定是什么象。3、鉴定意见鉴定动物制品重量不合法，鉴定机构只能鉴定动物的物种。 针对被告人王艳龙提出的辩解和辩护人黄欣照提出的辩护意见，根据本案的事实和证据，本院评判如下： 本院认为：1、被告人王艳龙提出其是购买回去送人，而不是贩卖，本院认为，不管被告人买来自用、送人或者出售都不影响本罪的成立。2、鉴定机构对象牙、犀牛角进行焙烧，散发蛋白质焚烧特有的气味，只是证实这两种物质是生物制品，鉴定机关除了焙烧外还对鉴定物采用紫外线照射，被鉴定物象牙、犀牛角有特定的纹理，这些纹理是象牙、犀牛角特有的。3、非洲象或者亚洲象都是列入野生动物《濒危野生动植物种国际贸易公约》附录的物种，鉴定机构鉴定出本案涉案的物种是非洲象或亚洲象即可，不一定要鉴定出是非洲象或者亚洲象。4、鉴定机关对所鉴定的物品进行称量，并没有涉及到鉴定的权限，公安机关在查获本案的象牙、犀牛角时已作称量，并制作称量笔录。 ","cpfxgc":"本院认为，被告人王艳龙明知象牙、犀牛角为国家禁止进出口的珍贵动物制品，仍然通过微信与越南人联系，由越南人非法携带象牙、犀牛角入境，非法入境的珍贵动物制品价值共人民币65875.3元，其行为触犯了《中华人民共和国刑法》第一百五十一条的规定，构成了走私珍贵动物制品罪。公诉机关指控成立。王艳龙在公安机关如实供述自己的犯罪事实，属坦白，依法可以从轻处罚。 关于被告人王艳龙辩称，其只想和越南人购买四至五块象牙牌，公安机关查获的东西不是在其身上缴得的，其没有交钱给越南人；辩护人黄欣照提出本案的动物制品是越南人从越南走私过来的，被告人王艳龙与越南人没有共同的走私故意，也没有支付货款，王艳龙的行为不构成走私珍贵动物制品罪。本院认为，本案查获的动物制品是被告人王艳龙确定购买后，通过微信与越南人联系，后由越南人非法入境将动物制品从越南走私到中国的，根据法律规定，直接向走私人员非法收购国家禁止进口物品的，以走私罪定罪处罚。根据《最高人民法院〈关于办理走私刑事案件适用法律若干问题的意见〉》规定，走私犯罪嫌疑人主观上具有走私犯罪故意，但对其走私的具体对象不明确的，不影响走私犯罪构成，应当根据实际的走私对象定罪处罚，故被告人王艳龙及辩护人黄欣照的意见本院不予采纳。关于辩护人黄欣照提出王艳龙与越南人交易没有完成，属未遂的辩护意见，本院认为，本案缴获的动物制品，是被告人王艳龙事先与越南人微信联系，虽然王艳龙还没有将贷款交给越南人，但动物制品已由越南人从境外非法携带进入中国境内，故辩护人黄欣照的未遂意见不予采纳。 依照《中华人民共和国刑法》第一百五十一条第二款、第一百五十五条、第六十七条第三款、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院〈关于办理走私刑事案件适用法律若干问题的解释〉》第九条第一款之规定，判决如下：","pjjg":" 一、被告人王艳龙犯走私珍贵动物制品罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月14日起至2019年8月13日止。罚金已缴纳）。 二、本案扣押的珍贵动物制品以没收，由扣押单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"广西壮族自治区龙州县人民法院 刑事判决书 （2018）桂1423刑初157号 公诉机关广西壮族自治区龙州县人民检察院。 被告人王艳龙，男，1981年10月14日出生于安徽省安庆市潜山县，汉族，初中文化，河南万龙家居有限公司部经理，户籍所在地安徽省安庆市潜山县，捕前住河南省商丘市睢县，因本案于2018年8月14日被崇左市森林公安局刑事拘留，同月28日被执行逮捕，现羁押于崇左市看守所。 辩护人黄欣照，广西帮达律师事务所律师。 广西壮族自治区龙州县人民检察院以龙检刑诉（2018）165号起诉书指控被告人王艳龙犯走私珍贵动物制品罪，于2018年12月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广西壮族自治区龙州县人民检察院指派检察员吴佳财出庭支持公诉，被告人王艳龙及其辩护人黄欣照到庭参加诉讼。在审理过程中，龙州县人民检察院于2019年2月27日向本院建议延期审理，在法定期限内提请恢复法庭审理，本院恢复对本案的审理，现已审理终结。 广西壮族自治区龙州县人民检察院指控：2018年8月13日，被告人王艳龙在龙州县中越边境的界河码头楼梯，向一名越南籍男子收购国家禁止进出口的象牙、犀牛饰口等物品时被公安机关当场查获。公安民警当场从王艳龙携带的奶粉盒中查获象牙制品，重1.047千克；犀牛制品0.089千克共价值65875.3元。 对以上指控事实，公诉机关向法庭提供证人证言、照片、鉴定意见、被告人供述等相关的证据材料。公诉机关认为被告人王艳龙的行为触犯了《中华人民共和国刑法》第一百五十一条之规定，构成了走私珍贵动物制品罪，请依法惩处。 被告人王艳龙对公诉机关指控的事实及罪名有意见，辩称，其只想和越南人购买四至五块象牙牌，公安机关查获的东西不是在其身上缴得的，其没有交钱给越南人。 辩护人黄欣照提出，本案事实不清，证据不足，主要理由有：1、鉴定机关用燃烧的方法鉴定象牙、犀牛角不科学，动物骨头燃烧后都产生蛋白质气味。2、鉴定机关没有鉴定象牙、犀牛角的年限，如果象牙、犀牛角的年限在100年以前，就不应构成本罪。3、鉴定意见说是非洲象或者亚洲象，鉴定意见没有确定是什么象，不能作为本案的定案依据。4、鉴定意见不合法，鉴定机构只能鉴定动物的物种，现在鉴定动物制品的质量，对鉴定质量部分程序不合法。5、本案的动物制品是越南人从越南走私过来的，被告人王艳龙与越南人没有共同的走私故意，也没有支付货款，王艳龙的行为不构成走私珍贵动物制品罪。如果法庭认定王艳龙有罪，被告人王艳龙具有如下从轻情节：1、王艳龙到案后如实坦白自己的犯罪行为，有坦白情节。2、王艳龙与越南人交易没有完成，属未遂。3、被告人走私的数量少，价值不高。 被告人王艳龙及辩护人黄欣照没有向法庭提供证据。 经审理查明：案发前，被告人王艳龙通过他人认识一越南人，并加其为微信朋友。2018年8月11日，被告人王艳龙和阮某1从河南省到龙州县考察红木市场，在来龙州县上，王艳龙微信联系越南人，并通过手机翻译软件，告诉越南人要购买象牙制品，越南人说除了象牙制品外还有其他东西，两人约定2018年8月13日在中越交界河边交易。11时，被告人王艳龙在龙州县城租了一辆车辆，前往越南人通过微信发送的位置。14时许，王艳龙在龙州县界河码头等候时，一越南人从越南边境来到后对王艳龙说动物制品装在奶粉罐里，双方正在交易时，水口边防派出所在巡逻时发现王艳龙等人形迹可疑，上前进行核查，在检查过程中越南人通过界河逃跑到越南。公安机关在奶粉罐里查获象牙手串等制品1047克；犀牛角手镯制品89克。象牙、犀牛角制品价值65875.4元。 以上事实有下列证据证实： （一）物证、书证 1、受案登记表证实：2018年8月13日，龙州县公安局水口边防派出所查获本案，并于当日将该案移送龙州县森林公安局。 2、王艳龙的辨认笔录、照片证实：经辨认：（1）王艳龙与越南人交易动物制品的现场位于龙州县界河码头梯。（2）象牙制品是从越南边境走私到龙州县共和村板棒码头。 3、户籍证明证实：被告人王艳龙生于1981年10月14日，作案时年满18周岁，具有完全刑事责任能力。 4、抓获经过证实：2018年8月13日14时许，水口边防派出所在龙州县共和村板棒屯巡逻时发现三名男子形迹可疑，上前进行核查，发现三名男子持有两袋物品，打开检查发现有三罐奶粉及三盒咖啡，遂要求在三名男子打开检查，在检查过程中一男子逃跑，通过界河跑到越南，民警立即对另外两名男子进行控制，其中一名王艳龙，一名阮某1，在三罐奶粉中藏有疑似象牙等物品，公安机关将两人带到水口边防派出所。水口边防派出所将案件移交给龙州县森林公安局后2018年8月14日对王艳龙刑事拘留。 5、称量、提取笔录证实：龙州县森林公安局对缴获的物品进行了称量、封存。 6、搜查笔录证实：公安机关在奶粉盒中发现疑似象牙牌15个，疑似象牙项链18串；疑似犀牛角手镯3个；疑似黄花梨手链10条、手串2串。从王艳龙身上搜出手机一部。 7、扣押物品清单证实：本案扣押的物品有疑似象牙牌15个、手串2串、项链16串；疑似犀牛角手镯3只；王艳龙的手机一部。 （二）证人证言 证人阮某1证言证实：2018年8月13日，其与王艳龙一起来到龙州县边境看边境风景，在水口镇中越边境界河边，王艳龙的一个朋友从界河越南一侧给他送东西，有奶粉、咖啡，当时还没有打开，就被公安查获，公安机关在检查时，王艳龙的朋友跑到越南去。 （三）被告人供述和辩解 被告人王艳龙供述：三年前其认识一个李姓朋友，见他有象牙牌，其问他是从哪里得来的，他说是跟越南人要的，这个李姓朋友将越南人的微信给其。2018年8月11日，其和阮某1从河南到广西考察红木市场，12日13时到达龙州县，在来龙州县上，其通过微信联系越南人，问他有没有大象骨牌出售，他说有，并说还有其他好东西拿来给其看，两人约定13日在中越交界河边交易。13日11时，其对阮某1说去玩，阮某1也跟其一起去，越南人通过微信发送位置给其，其租了一辆车并将越南人发送的位置给司机，在车上越南人给其发信息，其通过手机翻译软件译出中文与越南人沟通，到达越南人指定的位置后，一名越南人提着两袋塑料袋过来，越南男子说东西在三罐奶粉里，里面的东西值两万元钱，看好了先付一万元，三盒咖啡是送给其喝的，正在这时越南人看到边防警察，他就用手势比划示意说去买烟，边防警察过来看到其和阮某1后问拿的是什么东西，其说是奶粉，并问是谁的，其示意是越南人的，边防警察让越南人吃奶粉，越南人打开奶粉盒后就跑回越南去了，边防警察将其和阮某1及奶粉罐带回边防派出所，在派出所警察查获时在奶粉罐发现有疑似象牙牌、犀牛角手镯等物品，疑似象牙牌15块、手串8，疑似犀牛角手镯3个。并供述共知道购买象牙、犀牛角是违法的。其打算与越南人购买四到五块象牙牌。 （四）鉴定意见 1、广西壮族自治区森林公安局物证鉴定所桂林公（刑）鉴（法物）字（2018）137号证实：本案送检的检材为象牙、犀牛角。象牙产品总重为1.047千；犀牛角产品总重0.089千克。 2、崇左市森林公安局情况说明证实：依据《国家林业局关于发布破坏野生动物资源刑事案件中涉及走私的象牙及其制品的价值标准的通知》、《国家林业局关于发布破坏野生动物资源刑事案件中涉及犀牛角的价值标准的通知》，本案涉案的象牙制品及犀牛角制品价值为65875.3元。 （五）勘验、检查笔录 王艳龙与越南人购买动物制品的现场位于龙州县界河码头梯。 （六）视听资料 公安机关对王艳龙讯问的视频资料证实：公安机关在对王艳龙讯问时制作了同步的视频。 以上证据经庭审举证、质证，被告人对公诉机关宣读其的供述有异议，认为其在公安机关所作的供述与公诉人在法庭上宣读的不一致，其说是买回去送人而不是拿回去贩卖。 辩护人黄欣照对鉴定意见有异议，提出1、鉴定机关用燃烧的方法鉴定象牙、犀牛角不科学，动物骨头燃烧后都产生蛋白质气味。2、鉴定意见说是非洲象或者亚洲象，鉴定意见没有确定是什么象。3、鉴定意见鉴定动物制品重量不合法，鉴定机构只能鉴定动物的物种。 针对被告人王艳龙提出的辩解和辩护人黄欣照提出的辩护意见，根据本案的事实和证据，本院评判如下： 本院认为：1、被告人王艳龙提出其是购买回去送人，而不是贩卖，本院认为，不管被告人买来自用、送人或者出售都不影响本罪的成立。2、鉴定机构对象牙、犀牛角进行焙烧，散发蛋白质焚烧特有的气味，只是证实这两种物质是生物制品，鉴定机关除了焙烧外还对鉴定物采用紫外线照射，被鉴定物象牙、犀牛角有特定的纹理，这些纹理是象牙、犀牛角特有的。3、非洲象或者亚洲象都是列入野生动物《濒危野生动植物种国际贸易公约》附录的物种，鉴定机构鉴定出本案涉案的物种是非洲象或亚洲象即可，不一定要鉴定出是非洲象或者亚洲象。4、鉴定机关对所鉴定的物品进行称量，并没有涉及到鉴定的权限，公安机关在查获本案的象牙、犀牛角时已作称量，并制作称量笔录。 本院认为，被告人王艳龙明知象牙、犀牛角为国家禁止进出口的珍贵动物制品，仍然通过微信与越南人联系，由越南人非法携带象牙、犀牛角入境，非法入境的珍贵动物制品价值共人民币65875.3元，其行为触犯了《中华人民共和国刑法》第一百五十一条的规定，构成了走私珍贵动物制品罪。公诉机关指控成立。王艳龙在公安机关如实供述自己的犯罪事实，属坦白，依法可以从轻处罚。 关于被告人王艳龙辩称，其只想和越南人购买四至五块象牙牌，公安机关查获的东西不是在其身上缴得的，其没有交钱给越南人；辩护人黄欣照提出本案的动物制品是越南人从越南走私过来的，被告人王艳龙与越南人没有共同的走私故意，也没有支付货款，王艳龙的行为不构成走私珍贵动物制品罪。本院认为，本案查获的动物制品是被告人王艳龙确定购买后，通过微信与越南人联系，后由越南人非法入境将动物制品从越南走私到中国的，根据法律规定，直接向走私人员非法收购国家禁止进口物品的，以走私罪定罪处罚。根据《最高人民法院〈关于办理走私刑事案件适用法律若干问题的意见〉》规定，走私犯罪嫌疑人主观上具有走私犯罪故意，但对其走私的具体对象不明确的，不影响走私犯罪构成，应当根据实际的走私对象定罪处罚，故被告人王艳龙及辩护人黄欣照的意见本院不予采纳。关于辩护人黄欣照提出王艳龙与越南人交易没有完成，属未遂的辩护意见，本院认为，本案缴获的动物制品，是被告人王艳龙事先与越南人微信联系，虽然王艳龙还没有将贷款交给越南人，但动物制品已由越南人从境外非法携带进入中国境内，故辩护人黄欣照的未遂意见不予采纳。 依照《中华人民共和国刑法》第一百五十一条第二款、第一百五十五条、第六十七条第三款、第五十二条、第五十三条、第六十四条以及《最高人民法院、最高人民检察院〈关于办理走私刑事案件适用法律若干问题的解释〉》第九条第一款之规定，判决如下： 一、被告人王艳龙犯走私珍贵动物制品罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月14日起至2019年8月13日止。罚金已缴纳）。 二、本案扣押的珍贵动物制品以没收，由扣押单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长肖伟清 人民陪审员黄先球 人民陪审员黄济朝 二〇一九年三月二十六日 书记员许啸源 附相关法条： 《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百五十一条走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第一百五十五条下列行为，以走私罪论处，依照本节的有关规定处罚； （一）直接向走私人非法收购国家禁止进口物品的，或者直接向走私人非法收购走私进口的其他货物、物品，数额较大的； （二）在内海、领海、界河、界湖运输、收购、贩卖国家禁止进出口物品的，或者运输、收购、贩卖国家限制进出口货物、物品，数额较大，没有合法证明的。 《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》 第九条走私国家一、二级保护动物未达到本解释附表中（一）规定的数量标准，或者走私珍贵动物制品数额不满二十万元的，可以认定为刑法第一百五十一条第二款规定的“情节较轻”。","writId":"02311e10ba143c1e633dc6e0f2009d2839c","writName":"王艳龙走私珍贵动物、珍贵动物制品一审刑事判决书"}
