{"ajId":"bdc70e5c-489a-4e1f-8acc-3c1c46f9ef6d","ajName":"刘×1走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 北京市朝阳区人民检察院指控并经本院审理查明： 2016年8月20日，李×向被告人刘×1支付人民币1300元求购毒品。8月21日23时许，刘×1在北京市朝阳区工体西路向李×交付甲基苯丙胺（冰毒）约0.5克（含包装袋）。 2016年8月26日，被告人刘×1再次与李×约定向其贩卖毒品并收取李×支付的人民币1300元。刘×1于当日被民警查获后协助民警查获吸毒人员李×、宋×。 以上事实，有经庭审举证、质证，本院予以确认的证人李×、宋×、井×、杨×、刘×3的证言，微信聊天记录，微信支付记录，行政处罚决定书，到案经过，刑事判决书，释放证明书，辨认笔录，常住人口基本信息及被告人刘×1的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘×1法制观念淡薄，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。北京市朝阳区人民检察院指控刘×1犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。刘×1曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑的贩卖毒品罪，系累犯、毒品再犯，依法应予从重处罚。鉴于刘×1如实供述所犯罪行，协助公安机关抓获其他吸毒人员，本院对其依法予以从轻处罚。追缴刘×1违法所得，予以没收。综上，根据刘×1犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人刘×1犯贩卖毒品罪，判处有期徒刑八个月，罚金人民币二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月27日起至2017年4月26日止。罚金于本判决发生法律效力后三个月内缴纳）。 二、追缴被告人刘×1违法所得人民币二千六百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市朝阳区人民法院 刑事判决书 （2016）京0105刑初2539号 公诉机关北京市朝阳区人民检察院。 被告人刘×1，曾用名刘×2，男，1991年7月11日出生。曾因吸食毒品于2013年5月29日被北京市公安局丰台分局决定行政拘留五日。因犯贩卖毒品罪于2014年1月9日被北京市西城区人民法院判处有期徒刑一年，罚金人民币一千元，2014年8月26日刑满释放。现因涉嫌犯贩卖毒品罪于2016年8月27日被羁押，次日被刑事拘留，同年9月30日被逮捕。现羁押于北京市朝阳区看守所。 北京市朝阳区人民检察院以京朝检公诉刑诉（2016）2608号起诉书指控被告人刘×1犯贩卖毒品罪，于2016年12月21日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。北京市朝阳区人民检察院指派检察员张欣出庭支持公诉。被告人刘×1到庭参加诉讼。现已审理终结。 北京市朝阳区人民检察院指控并经本院审理查明： 2016年8月20日，李×向被告人刘×1支付人民币1300元求购毒品。8月21日23时许，刘×1在北京市朝阳区工体西路向李×交付甲基苯丙胺（冰毒）约0.5克（含包装袋）。 2016年8月26日，被告人刘×1再次与李×约定向其贩卖毒品并收取李×支付的人民币1300元。刘×1于当日被民警查获后协助民警查获吸毒人员李×、宋×。 以上事实，有经庭审举证、质证，本院予以确认的证人李×、宋×、井×、杨×、刘×3的证言，微信聊天记录，微信支付记录，行政处罚决定书，到案经过，刑事判决书，释放证明书，辨认笔录，常住人口基本信息及被告人刘×1的供述等证据证实，足以认定。 本院认为，被告人刘×1法制观念淡薄，贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。北京市朝阳区人民检察院指控刘×1犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。刘×1曾因犯贩卖毒品罪被判处有期徒刑，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑的贩卖毒品罪，系累犯、毒品再犯，依法应予从重处罚。鉴于刘×1如实供述所犯罪行，协助公安机关抓获其他吸毒人员，本院对其依法予以从轻处罚。追缴刘×1违法所得，予以没收。综上，根据刘×1犯罪的事实、犯罪的性质、情节和对于社会的危害程度，本院依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人刘×1犯贩卖毒品罪，判处有期徒刑八个月，罚金人民币二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月27日起至2017年4月26日止。罚金于本判决发生法律效力后三个月内缴纳）。 二、追缴被告人刘×1违法所得人民币二千六百元，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员付想兵 二〇一六年十二月二十八日 书记员沈紫薇","writId":"058f849c227e19a571dad7b3faafedf7f73","writName":"刘×1走私、贩卖、运输、制造毒品罪一审刑事判决书"}
