{"ajId":"436863e4-5b7c-483f-b762-64e58da33ad6","ajName":"杨斌斌抢劫罪、强奸罪一案","ajjbqk":" 昆山市人民检察院指控，2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日下午，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段对被害人熊某实施抢劫，后因被害人熊某反抗而未遂。 2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日下午，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段欲对被害人熊某实施强奸，后因被害人熊某反抗而未遂。 公诉机关认为，被告人杨斌斌的行为分别触犯了《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款的规定，应当以抢劫罪、强奸罪追究其刑事责任。被告人杨斌斌在实施抢劫、强奸犯罪过程中由于意志以外的原因而均未能得逞，均是犯罪未遂，均可以比照既遂犯减轻处罚。被告人杨斌斌归案后，如实供述了强奸罪行，可以从轻处罚。被告人杨斌斌犯数罪，应予数罪并罚。提请本院依法惩处。 被告人杨斌斌对被指控的强奸犯罪事实无异议，但辩称其未实施抢劫犯罪。其辩护人的辩护意见是：对起诉书指控被告人杨斌斌构成强奸罪无异议，被告人的强奸行为系犯罪未遂，可以比照既遂犯减轻处罚。但起诉书指控被告人构成抢劫罪有误，被告人并无实施抢劫被害人财物的主观故意，客观上也没有实施抢劫的行为。 经审理查明，2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某（女）并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段欲对被害人熊某（女）实施强奸，因被害人熊某反抗而未得逞。又采用持刀威胁手段对被害人熊某（女）实施抢劫，因被害人熊某反抗而未得逞。 被告人杨斌斌归案后，如实供述了强奸的犯罪事实。 上述事实，有当庭举证的如下证据证实： 1、人口信息资料，证实被告人杨斌斌身份情况。 2、抓获经过，证实被告人杨斌斌的归案经过情况。 3、检查笔录、提取笔录、提取清单，证实公安机关对被告人及被害人进行人身检查及提取擦拭子情况。 4、电子证物检查工作记录、手机通话、聊天记录照片，证实被告人与被害人之间通话聊天记录及证据保存固定情况。 5、搜查笔录、扣押清单、调取证据通知书、调取证据清单、户口簿、结婚证等，证实公安机关搜查、扣押、调取相关物品情况。 6、昆山市公安局物证鉴定室出具的鉴定书，证实公安机关对送检拭子进行DNA检验分析情况。 7、研判报告、监控录像，证实公安研判及监控情况。 8、证人滕某的证言，证实2017年8月4日中午12点左右，一男子来宾馆前台开房，其将XXX房间的房卡给了他，后那男子从外面带了一个女的进来。大概过了二三十分钟，那女的急匆匆跑下来说，救救她，上面有人拿刀子捅她。其就让她躲起来，没多久那男子跑下来，边跑边问有没有看见那女的，其害怕那男子有刀，就没有说话，那男子就直接跑出去了。后其问女子怎么回事，她称那个男的逼她，还说用刀子顶她之类的，其就帮她报了警。 9、证人吴某的证言，证实其店内卖一些配件、刀具。 10、证人杨某1、杨某2、魏某、张某、杨某3、杨某4的证言，证实被告人杨斌斌的身份情况。 11、被害人熊某（女）的陈述及辨认笔录，证实2017年8月2日或3日晚，其用陌陌发了个动态借2000元钱，后一男子关注了其，并提出要一起拍照、发生性关系，后其同意了。2017年8月4日中午，两人在千灯古镇见面，走了一圈后那男子提议去宾馆。到了XXX房间，那男子将其扑倒在床并亲其，其反抗了一下，那男子按住其叫其别动，其觉得脖子有东西扎了一下，看见是一把黑色的刀。其用手去抓刀，把其中指给弄破了，其反抗并喊救命，那男子用手捂住其嘴，其接着反抗，那男子又拿着刀并站起来，说要钱，其让他先把刀扔了，那男子又过来要脱其衣服，后其跑了出去，到宾馆一楼前台让女工作人员报警。经辨认，被告人杨斌斌就是持刀向其要钱并要强奸其的男子。 12、被告人杨斌斌的供述与辩解及辨认笔录，证实2017年8月3日，其在玩陌陌时想约个女的出来，带到酒店抢钱。后其用陌陌约到一女的，约好见面发生关系，其给对方2000元钱，并约好在千灯古镇大门口见面。其出门在千灯古镇一个店买了一把黑色折叠刀，打算抢劫时用刀吓唬对方。第二天中午，两人见面后到古镇玩了会儿，后找到一个快捷酒店，其在前台开了个房间，登记好后再出去叫那女的一起进了宾馆。进房间后，其将那女的摁倒在床，骑在她身上亲了她，那女的喊叫，其就用手捂着她嘴，不让她说话喊人。其从裤子口袋拿出刀，放在那个女的脖子上，那女的用手去抓刀，把手划破流血了。其对那女的说，别动，别说话，其只要钱。那女的让其将刀放下，说她跑不了，其将刀扔了，后那女的就往门口跑，其从身后拦腰抱住，后那女的挣扎到门口，把门打开跑了，并对楼下的人说要报警。其回屋看到那女的包还有手机在桌上，其很紧张，担心拿了东西会被人发现，其不敢拿，就拿了自己的东西跑了。另对被害人熊某（女）的照片、作案地点、购买刀具的地点、购买的刀具分别进行了辨认。 以上证据经当庭质证、认证，证据均具有证明效力，本院予以确认。 ","cpfxgc":"本院认为，被告人杨斌斌违背妇女意志，采用暴力胁迫手段强行与妇女发生性关系，又以非法占有为目，采用暴力胁迫手段抢劫他人财物，其行为已构成强奸罪、抢劫罪。被告人杨斌斌一人犯数罪，应予数罪并罚。被告人杨斌斌已经着手实施犯罪，由于意志以外的原因而未得逞，是犯罪未遂，比照既遂犯依法予以减轻处罚。被告人杨斌斌如实供述强奸犯罪事实，依法予以从轻处罚。公诉机关指控被告人杨斌斌犯抢劫罪、强奸罪的事实清楚，证据确实充分，指控罪名正确。关于被告人杨斌斌的辩解及辩护人关于被告人不构成抢劫罪的辩护意见，经查，被害人陈述、被告人杨斌斌在公安侦查阶段的供述均能证实抢劫犯罪事实，故此辩解及辩护意见本院不予采纳。辩护人关于被告人杨斌斌的强奸行为系犯罪未遂，建议减轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十九条第一款、第三款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人杨斌斌犯强奸罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑二年，并处罚金人民币一千元，决定执行有期徒刑三年，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月7日起至2020年8月6日止。罚金在判决生效后第二日起三十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"江苏省昆山市人民法院 刑事判决书 （2017）苏0583刑初2138号 公诉机关江苏省昆山市人民检察院。 被告人杨斌斌，男，1997年8月28日生，汉族，初中文化，农民，住甘肃省成县。2017年8月8日因涉嫌抢劫犯罪被昆山市公安局刑事拘留（8月7日被羁押），8月23日因涉嫌抢劫犯罪、强奸犯罪被逮捕。现羁押于昆山市看守所。 辩护人乔航，上海市金茂（昆山）律师事务所律师。 昆山市人民检察院以昆检诉刑诉（2017）2167号起诉书，指控被告人杨斌斌犯抢劫罪、强奸罪，于2017年11月9日向本院提起公诉。本院受理后适用普通程序，依法组成合议庭，因涉及个人隐私不公开开庭审理了本案。昆山市人民检察院指派检察员徐忠义、姚金弟出庭支持公诉。被告人杨斌斌及辩护人乔航到庭参加诉讼。现已审理终结。 昆山市人民检察院指控，2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日下午，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段对被害人熊某实施抢劫，后因被害人熊某反抗而未遂。 2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日下午，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段欲对被害人熊某实施强奸，后因被害人熊某反抗而未遂。 公诉机关认为，被告人杨斌斌的行为分别触犯了《中华人民共和国刑法》第二百六十三条、第二百三十六条第一款的规定，应当以抢劫罪、强奸罪追究其刑事责任。被告人杨斌斌在实施抢劫、强奸犯罪过程中由于意志以外的原因而均未能得逞，均是犯罪未遂，均可以比照既遂犯减轻处罚。被告人杨斌斌归案后，如实供述了强奸罪行，可以从轻处罚。被告人杨斌斌犯数罪，应予数罪并罚。提请本院依法惩处。 被告人杨斌斌对被指控的强奸犯罪事实无异议，但辩称其未实施抢劫犯罪。其辩护人的辩护意见是：对起诉书指控被告人杨斌斌构成强奸罪无异议，被告人的强奸行为系犯罪未遂，可以比照既遂犯减轻处罚。但起诉书指控被告人构成抢劫罪有误，被告人并无实施抢劫被害人财物的主观故意，客观上也没有实施抢劫的行为。 经审理查明，2017年8月3日，被告人杨斌斌通过聊天软件陌陌认识被害人熊某（女）并互加微信，双方在微信上以人民币2000元的价格谈妥在昆山市千灯镇见面并发生性关系。2017年8月4日，被告人杨斌斌在昆山市千灯镇秦峰路快之旅快捷连锁酒店二楼XXX房间采用捂嘴、持刀威胁手段欲对被害人熊某（女）实施强奸，因被害人熊某反抗而未得逞。又采用持刀威胁手段对被害人熊某（女）实施抢劫，因被害人熊某反抗而未得逞。 被告人杨斌斌归案后，如实供述了强奸的犯罪事实。 上述事实，有当庭举证的如下证据证实： 1、人口信息资料，证实被告人杨斌斌身份情况。 2、抓获经过，证实被告人杨斌斌的归案经过情况。 3、检查笔录、提取笔录、提取清单，证实公安机关对被告人及被害人进行人身检查及提取擦拭子情况。 4、电子证物检查工作记录、手机通话、聊天记录照片，证实被告人与被害人之间通话聊天记录及证据保存固定情况。 5、搜查笔录、扣押清单、调取证据通知书、调取证据清单、户口簿、结婚证等，证实公安机关搜查、扣押、调取相关物品情况。 6、昆山市公安局物证鉴定室出具的鉴定书，证实公安机关对送检拭子进行DNA检验分析情况。 7、研判报告、监控录像，证实公安研判及监控情况。 8、证人滕某的证言，证实2017年8月4日中午12点左右，一男子来宾馆前台开房，其将XXX房间的房卡给了他，后那男子从外面带了一个女的进来。大概过了二三十分钟，那女的急匆匆跑下来说，救救她，上面有人拿刀子捅她。其就让她躲起来，没多久那男子跑下来，边跑边问有没有看见那女的，其害怕那男子有刀，就没有说话，那男子就直接跑出去了。后其问女子怎么回事，她称那个男的逼她，还说用刀子顶她之类的，其就帮她报了警。 9、证人吴某的证言，证实其店内卖一些配件、刀具。 10、证人杨某1、杨某2、魏某、张某、杨某3、杨某4的证言，证实被告人杨斌斌的身份情况。 11、被害人熊某（女）的陈述及辨认笔录，证实2017年8月2日或3日晚，其用陌陌发了个动态借2000元钱，后一男子关注了其，并提出要一起拍照、发生性关系，后其同意了。2017年8月4日中午，两人在千灯古镇见面，走了一圈后那男子提议去宾馆。到了XXX房间，那男子将其扑倒在床并亲其，其反抗了一下，那男子按住其叫其别动，其觉得脖子有东西扎了一下，看见是一把黑色的刀。其用手去抓刀，把其中指给弄破了，其反抗并喊救命，那男子用手捂住其嘴，其接着反抗，那男子又拿着刀并站起来，说要钱，其让他先把刀扔了，那男子又过来要脱其衣服，后其跑了出去，到宾馆一楼前台让女工作人员报警。经辨认，被告人杨斌斌就是持刀向其要钱并要强奸其的男子。 12、被告人杨斌斌的供述与辩解及辨认笔录，证实2017年8月3日，其在玩陌陌时想约个女的出来，带到酒店抢钱。后其用陌陌约到一女的，约好见面发生关系，其给对方2000元钱，并约好在千灯古镇大门口见面。其出门在千灯古镇一个店买了一把黑色折叠刀，打算抢劫时用刀吓唬对方。第二天中午，两人见面后到古镇玩了会儿，后找到一个快捷酒店，其在前台开了个房间，登记好后再出去叫那女的一起进了宾馆。进房间后，其将那女的摁倒在床，骑在她身上亲了她，那女的喊叫，其就用手捂着她嘴，不让她说话喊人。其从裤子口袋拿出刀，放在那个女的脖子上，那女的用手去抓刀，把手划破流血了。其对那女的说，别动，别说话，其只要钱。那女的让其将刀放下，说她跑不了，其将刀扔了，后那女的就往门口跑，其从身后拦腰抱住，后那女的挣扎到门口，把门打开跑了，并对楼下的人说要报警。其回屋看到那女的包还有手机在桌上，其很紧张，担心拿了东西会被人发现，其不敢拿，就拿了自己的东西跑了。另对被害人熊某（女）的照片、作案地点、购买刀具的地点、购买的刀具分别进行了辨认。 以上证据经当庭质证、认证，证据均具有证明效力，本院予以确认。 本院认为，被告人杨斌斌违背妇女意志，采用暴力胁迫手段强行与妇女发生性关系，又以非法占有为目，采用暴力胁迫手段抢劫他人财物，其行为已构成强奸罪、抢劫罪。被告人杨斌斌一人犯数罪，应予数罪并罚。被告人杨斌斌已经着手实施犯罪，由于意志以外的原因而未得逞，是犯罪未遂，比照既遂犯依法予以减轻处罚。被告人杨斌斌如实供述强奸犯罪事实，依法予以从轻处罚。公诉机关指控被告人杨斌斌犯抢劫罪、强奸罪的事实清楚，证据确实充分，指控罪名正确。关于被告人杨斌斌的辩解及辩护人关于被告人不构成抢劫罪的辩护意见，经查，被害人陈述、被告人杨斌斌在公安侦查阶段的供述均能证实抢劫犯罪事实，故此辩解及辩护意见本院不予采纳。辩护人关于被告人杨斌斌的强奸行为系犯罪未遂，建议减轻处罚的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条、第六十九条第一款、第三款、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 被告人杨斌斌犯强奸罪，判处有期徒刑二年；犯抢劫罪，判处有期徒刑二年，并处罚金人民币一千元，决定执行有期徒刑三年，并处罚金人民币一千元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月7日起至2020年8月6日止。罚金在判决生效后第二日起三十日内缴纳。） 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长张燕华 人民陪审员倪军 人民陪审员陈玉萍 二〇一八年四月二十七日 书记员孙雅雯 附相关法条： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"054cd188b2c39c3d62c2f93db883a4780e6","writName":"杨斌斌抢劫罪、强奸罪一审刑事判决书"}
