{"ajId":"370ba07b-6775-40b9-967e-52ea5d092cfa","ajName":"滕某、张某赌博一案","ajjbqk":" 公诉机关指控，1、2013年10月至2014年春节后，被告人滕某、张某伙同他人组织赌局并从中非法抽头。其中，滕某涉案4起抽头获利14.6万元并参与1起放贷，张某涉案2起抽头获利8.6万元。 2、2014年2、3月间，被告人曹某伙同他人组织赌局，从中非法抽头渔利4万元，被告人董某参与该赌局放贷7万元并从中牟利。 据此认为，以上四被告人之行为均构成赌博罪。 四被告人对指控其犯赌博罪没有异议，被告人张某称自己参与赌博仅提供赌博场所，但辩解抽头获利不是平分，个人获利较少。 辩护人主要提出，1、被告人张某自愿认罪，参与程度上较轻，获利较少。2、在审坡南聚众赌博事实，仅有滕某、张某、丁某供述证实，供述之间抽头获利数额不一致，故认定该起赌博依据不足。据此建议，对被告人张某予以从轻处罚。 经审理查明，一、2013年10月，被告人滕某伙同黄某、黄某2（另案处理）在武邑县焦洼村组织多人以推牌九形式聚众赌博，从中抽头渔利50000余元。 二、2013年11月，被告人滕某伙同黄某、黄某2在武邑县城公园世家小区黄某家中，组织多人以推牌九形式聚众赌博，从中抽头渔利，滕某抽头获利10000余元。 三、2013年11月，由被告人张某提供场所，被告人滕某、张某伙同丁某、贾某（另案处理）在武邑县韩庄镇骆泊庄村张某1家中，组织多人以推牌九形式聚众赌博，从中抽头渔利16000余元。 四、2014年春节后，被告人滕某、张某伙同丁某、贾某在武邑县审坡镇南一村庄内组织多人以推牌九形式聚众赌博，从中抽头渔利约70000元。被告人滕某还在赌局中组织放贷并从中牟利7000余元。 五、2014年2、3月间，被告人曹某伙同他人分别在武邑县武邑镇李庄村和武邑县城新华街玛利亚医院后老靳家组织多人以推牌九形式聚众赌博，从中抽头渔利40000余元，个人获利10000余元。被告人董某在赌局中组织放贷70000余元，从中牟利3500余元。 2014年10月22日、12月23日，被告人曹某、滕某分别到衡水市公安局投案，如实供述了上述事实。 上述事实，有丁某、贾某、尤某、黄某、葛某、魏某等人供述，证人张某1、张某2、刘某、张某3证言，抓获经过，刑事判决书等证据证实，四被告人亦基本供认组织赌局抽头渔利的事实。被告人滕某、曹某到案情况有讯问笔录证实。 被告人滕某、张某均供认在审坡镇南一村庄内聚众赌博之事实。关于获利数额，被告人滕某第二次供述与丁某、贾某证言相吻合，被告人张某亦供认参与赌博，但辩称获利较少，不排除其为减轻罪责、隐瞒个人所得的情况，据以上证据综合认定此次抽头获利约70000元更为客观。被告人滕某、张某及丁某、贾某虽对具体地点记忆模糊，不能明确指认，地点不明并不影响聚众赌博事实的认定。 ","cpfxgc":"本院认为，被告人滕某、张某、曹某以营利为目的，组织他人聚众赌博并抽头渔利，滕某并参与放贷；被告人董某在赌局中组织放贷并从中牟利，以上四被告人之行为均构成赌博罪。被告人张某提供赌博场所，参与赌博并抽头获利，但不具体安排抽头人员及获利分配，其参与程度与其他组织者略有区别。被告人滕某、曹某自动投案并如实供述犯罪事实，依法应认定为自首，对其可从轻处罚。本案涉及的被告人滕某的犯罪事实在其原刑罚之前，故其原刑事处罚情况不作为量刑情节考虑。被告人董某有犯罪前科，应从重处罚。被告人董某自愿认罪，亦是酌定对其可从轻处罚情节。根据本案的事实、情节和被告人的认罪态度，并结合已判决的其他相关赌博犯罪分子的处罚情况，综合考虑量刑平衡问题，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人滕某犯赌博罪，判处有期徒刑一年，并处罚金70000元。 二、被告人张某犯赌博罪，判处有期徒刑十个月，并处罚金50000元。 三、被告人曹某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金40000元。（已缴纳。） 四、被告人董某犯赌博罪，判处有期徒刑七个月，并处罚金20000元。 （各被告人刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人董某刑期自2016年1月26日起至2016年8月25日止。缓刑考验期限，从判决确定之日起计算。罚金于判决书生效后十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"滕某、张某赌博一审刑事判决书 河北省武邑县人民法院 刑事判决书 （2016）冀1122刑初62号 公诉机关河北省武邑县人民检察院。 被告人滕某，男。2014年9月3日，因犯寻衅滋事罪被本院判处有期徒刑七个月。2014年12月30日，因涉嫌犯赌博罪被衡水市公安局取保候审。 被告人张某，男。2014年12月24日，因涉嫌犯赌博罪被衡水市公安局刑事拘留，2015年1月22日被取保候审。 辩护人苗向东，河北利华律师事务所律师。 被告人曹某，男。2014年11月6日，因涉嫌犯赌博罪被衡水市公安局取保候审。 被告人董某，男。2011年12月28日，因犯故意伤害罪被衡水市桃城区人民法院判处拘役五个月零十五天。2014年6月26日，因涉嫌犯赌博罪被衡水市公安局取保候审，2016年1月26日被逮捕。 武邑县人民检察院以武检公诉刑诉（2016）55号起诉书指控被告人滕某、张某、曹某、董某犯赌博罪，于2016年6月25日向本院提起公诉。本院于2016年7月1日立案，依法组成合议庭，公开开庭审理了本案。武邑县人民检察院指派检察员刘岩、扈文亮出席法庭支持公诉，上述被告人及辩护人到庭参加诉讼。本案现已审理终结。 公诉机关指控，1、2013年10月至2014年春节后，被告人滕某、张某伙同他人组织赌局并从中非法抽头。其中，滕某涉案4起抽头获利14.6万元并参与1起放贷，张某涉案2起抽头获利8.6万元。 2、2014年2、3月间，被告人曹某伙同他人组织赌局，从中非法抽头渔利4万元，被告人董某参与该赌局放贷7万元并从中牟利。 据此认为，以上四被告人之行为均构成赌博罪。 四被告人对指控其犯赌博罪没有异议，被告人张某称自己参与赌博仅提供赌博场所，但辩解抽头获利不是平分，个人获利较少。 辩护人主要提出，1、被告人张某自愿认罪，参与程度上较轻，获利较少。2、在审坡南聚众赌博事实，仅有滕某、张某、丁某供述证实，供述之间抽头获利数额不一致，故认定该起赌博依据不足。据此建议，对被告人张某予以从轻处罚。 经审理查明，一、2013年10月，被告人滕某伙同黄某、黄某2（另案处理）在武邑县焦洼村组织多人以推牌九形式聚众赌博，从中抽头渔利50000余元。 二、2013年11月，被告人滕某伙同黄某、黄某2在武邑县城公园世家小区黄某家中，组织多人以推牌九形式聚众赌博，从中抽头渔利，滕某抽头获利10000余元。 三、2013年11月，由被告人张某提供场所，被告人滕某、张某伙同丁某、贾某（另案处理）在武邑县韩庄镇骆泊庄村张某1家中，组织多人以推牌九形式聚众赌博，从中抽头渔利16000余元。 四、2014年春节后，被告人滕某、张某伙同丁某、贾某在武邑县审坡镇南一村庄内组织多人以推牌九形式聚众赌博，从中抽头渔利约70000元。被告人滕某还在赌局中组织放贷并从中牟利7000余元。 五、2014年2、3月间，被告人曹某伙同他人分别在武邑县武邑镇李庄村和武邑县城新华街玛利亚医院后老靳家组织多人以推牌九形式聚众赌博，从中抽头渔利40000余元，个人获利10000余元。被告人董某在赌局中组织放贷70000余元，从中牟利3500余元。 2014年10月22日、12月23日，被告人曹某、滕某分别到衡水市公安局投案，如实供述了上述事实。 上述事实，有丁某、贾某、尤某、黄某、葛某、魏某等人供述，证人张某1、张某2、刘某、张某3证言，抓获经过，刑事判决书等证据证实，四被告人亦基本供认组织赌局抽头渔利的事实。被告人滕某、曹某到案情况有讯问笔录证实。 被告人滕某、张某均供认在审坡镇南一村庄内聚众赌博之事实。关于获利数额，被告人滕某第二次供述与丁某、贾某证言相吻合，被告人张某亦供认参与赌博，但辩称获利较少，不排除其为减轻罪责、隐瞒个人所得的情况，据以上证据综合认定此次抽头获利约70000元更为客观。被告人滕某、张某及丁某、贾某虽对具体地点记忆模糊，不能明确指认，地点不明并不影响聚众赌博事实的认定。 本院认为，被告人滕某、张某、曹某以营利为目的，组织他人聚众赌博并抽头渔利，滕某并参与放贷；被告人董某在赌局中组织放贷并从中牟利，以上四被告人之行为均构成赌博罪。被告人张某提供赌博场所，参与赌博并抽头获利，但不具体安排抽头人员及获利分配，其参与程度与其他组织者略有区别。被告人滕某、曹某自动投案并如实供述犯罪事实，依法应认定为自首，对其可从轻处罚。本案涉及的被告人滕某的犯罪事实在其原刑罚之前，故其原刑事处罚情况不作为量刑情节考虑。被告人董某有犯罪前科，应从重处罚。被告人董某自愿认罪，亦是酌定对其可从轻处罚情节。根据本案的事实、情节和被告人的认罪态度，并结合已判决的其他相关赌博犯罪分子的处罚情况，综合考虑量刑平衡问题，依照《中华人民共和国刑法》第三百零三条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 一、被告人滕某犯赌博罪，判处有期徒刑一年，并处罚金70000元。 二、被告人张某犯赌博罪，判处有期徒刑十个月，并处罚金50000元。 三、被告人曹某犯赌博罪，判处有期徒刑八个月，缓刑一年，并处罚金40000元。（已缴纳。） 四、被告人董某犯赌博罪，判处有期徒刑七个月，并处罚金20000元。 （各被告人刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。被告人董某刑期自2016年1月26日起至2016年8月25日止。缓刑考验期限，从判决确定之日起计算。罚金于判决书生效后十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省衡水市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长岳建民 审判员张晓杰 审判员刘雅雄 二〇一六年八月十九日 书记员王春阳","writId":"0533a725086cf724a7c7626c2b06af5e839","writName":"滕某、张某赌博一审刑事判决书"}
