{"ajId":"8a8537fe-93f9-4e20-a4d8-8298f199f9e9","ajName":"李光忠犯强奸罪一案","ajjbqk":" 公诉机关指控，1、2014年8月1日21时许，被告人李某某至青岛市李沧区衡阳路高架桥附近，将行至此处的被害人熊某拖至桥下树林内，该采用暴力、言语威胁、恐吓等手段强行与熊某发生性行为，后逃离。经法医鉴定，被害人熊某颈部之损伤属轻微伤。被害人乳头擦拭子检出混合DNA分型，包含被害人熊某和李某某的DNA分型。 2、2014年9月5日20时许，被告人李某某再次至李沧区衡阳路高架桥附近，将行至此处的被害人张某拖至桥下树林内，该欲对张某实施强奸时遇其强烈反抗，强奸未遂，欲逃离时抢得张某小米牌“2S”型手机（鉴定价值为人民币1096元）1部。现手机已缴获并发还。 为证实上述事实，公诉机关提供了接受刑事案件登记表，发破案经过，书证，物证，证人证言，被害人陈述，被告人供述与辩解，鉴定意见，检查、辨认笔录及户籍证明等证据。 公诉机关认为，被告人李某某采取暴力、胁迫手段强奸妇女，以暴力方法抢劫公私财物，其行为分别触犯了《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条，应当以强奸罪、抢劫罪追究其刑事责任。该系累犯，适用《中华人民共和国刑法》第六十五条第一款。该实施第二次强奸行为时，系未遂，适用《中华人民共和国刑法》第二十三条第一款、第二款。 被告人李某某在侦查阶段供述对起诉书指控的事实供认不讳，但在庭审中不认罪，辩解称其未强奸被害人，有罪供述系公安人员对其刑讯逼供，其大腿有伤。 经审理查明，1、2014年8月1日21时许，被告人李某某至青岛市李沧区衡阳路高架桥附近，将行至此处的被害人熊某拖至桥下树林内，该采用暴力、言语威胁、恐吓等手段强行与熊某发生性行为，后逃离。 经法医鉴定，被害人熊某颈部之损伤属轻微伤。被害人乳头擦拭子检出混合DNA分型，包含被害人熊某和李某某的DNA分型。 2、2014年9月5日20时许，李某某再次至李沧区衡阳路高架桥附近，将行至此处的被害人张某拖至桥下树林内，该欲对张某实施强奸时遇其强烈反抗，强奸未遂，欲逃离时抢得张某小米牌“2S”型手机（鉴定价值：人民币1096元）一部，现手机已缴获并发还。 另查明，2014年8月1日、9月5日，青岛市公安局李沧分局兴城路派出所先后接到熊某、张某报案，均称在案发当晚9时许在李沧区衡阳路2号天桥下被陌生男子强奸、抢劫。青岛市公安局李沧分局分别立案侦查，2014年10月9日，民警在李沧区永平路爵士牛排店朱某处查获张某被抢手机，后朱某证实该手机系其男友李某某9月7日拾得转赠。后民警在朱某的配合下在该牛排店门口将李某某抓获。在抓捕过程中，致被告人李某某大腿受伤。李某某到案后，民警迅速对李某某提取DNA血样并与在熊某处提取DNA样本一起送至青岛市公安局技术部门进行鉴定。经市公安局技术部门鉴定证实案发现场所留的熊某乳头擦拭子样本确属李某某本人DNA。 上述事实有经当庭举证、质证的下列证据予以证实： 1、书证 （1）青岛市公安局李沧分局扣押决定书、扣押物品清单、发还清单及照片，证实民警从朱某处扣押小米2S手机1部，扣押的手机已于同年12月25日发还给被害人张某。 （2）接受证据材料清单，证实民警于2014年8月2日接受熊某提供的女性内裤1条。 （3）手机外包装盒照片，证实张某提供被抢手机的外包装盒，上面的串号与从朱某处扣押的手机串号一致。 （4）电话记录及情况说明，证实李某某非在逃人员，有犯罪前科。同时证实在见证人孙某的见证下，民警依法对李某某提取了DNA血样，并送市公安局技术部门进行鉴定；并证实了公安机关在抓捕被告人李某某时，李某某大腿受伤。 （5）病历原件，证实2014年8月1日（案发当天），熊某于案发后到医院进行妇科检查，提取双乳、外阴及阴道拭子，其颈部有外伤。 （6）刑事判决书，证实被告人李某某的前科情况。 （7）户籍查询，证实了被告人李某某及被害人、证人的身份。 （8）青岛市第一看守所收押证明及病历，证实了被告人李某某在收押时，身体状态正常。 2、证人证言 证人朱某证言，证实与被告人李某某系男女朋友关系，2014年9月7日晚，李某某送给其1部小米手机，并称该手机系其捡的。 3、被害人陈述 （1）被害人熊某陈述，证实该下班后回家途径衡阳路高架桥下，被一男子拖入小树林并被强奸的事实经过；并称不认识被告人，其边哭边问他是谁。后对被告人进行了辨认、确认。 （2）被害人张某的陈述及视频，证实2014年9月5日晚，该下班回家途径衡阳路高架桥，当时其边打电话边走路，后被一男青年从后勒住脖子拖行1米，该呼救并反抗后男青年逃离，手机被抢走的经过；并证实手机掉在地上后，该男青年继续将其往小树林拖，其感觉不是抢东西，该男青年是想强奸自己。后对被告人及被抢手机进行了辨认、确认。 4、被告人供述 被告人李某某在兴城路派出所依法所作讯问笔录共有两份，该在第二份讯问笔录中对犯罪事实供认不讳，在检察院批捕阶段对犯罪事实亦供认不讳：其供述称其因个人性格比较内向，在外打工期间和女朋友谈恋爱时曾经被欺骗过，所以女性有很强的戒备心和报复心。2014年在天桥电缆桥架有限公司干搬运工，发现单位西侧有一个天桥，下边比较隐蔽，有时候晚上有下夜班的女青年从这处楼梯下走，而且周围人很少，就想趁这个机会碰到下夜班的女青年强奸她们。2014年8月初一天晚上9点多，其从单位旁边出来，顺着高架桥往回走，看见对面走过一个女的正顺着高架桥楼梯往下走，当她走过其身边5、6米的时候，其转身翻过路中间隔断，快步跟着她下了楼梯，走到桥下的平地时，从背后用左手勒住那个女的脖子往东边小树林子方向拖，她使劲挣扎但是力气没有他大，被拖到了树林矮树丛。其将她按倒在地，用一只手按着她脖子，另一只手拽她上衣，具体哪只手其记不清了，她还问李某某是谁还说见过李某某，其让她别说话再说话就杀了她，后来她害怕就不敢吱声了，其把她上衣拽开，露出乳房，其爬上去亲了两下，后李某某自己脱下裤子露出生殖器，李某某就把她的裤子也拽下来，掰开她的腿，趴在她身上把生殖器插进她阴道里，抽插了几分钟，她一直让李某某放她走，李某某说让她等一等，后来李某某感觉射精了就起来穿上衣服，沿着一条长满草的火车道向南跑了。 2014年9月初，距离中秋节前两三天的一天晚上八点半左右，李某某还是在公司旁边那个天桥附近转悠时，发现有个女青年沿着天桥向楼梯走过来，像是下夜班回家的，李某某在她快下楼梯的时候跟上了她，在她走到楼梯底部要朝西边马路拐的时候，李某某快步追上去，搂着她脖子，还是想把她拖到天桥下边矮树丛里强奸，但是这个女孩反抗很激烈还大声喊：“干什么？”因为她声音比较大反抗太激烈了，李某某感觉周围有人要经过，就不敢再拖她了，李某某逃跑的时候看见她手机掉在地上还有一个礼品盒也掉在地上，李某某把手机捡起来沿着高架桥方向往北跑了，女孩追没追李某某不知道，回到家李某某发现这是一部小米手机，李某某把手机关机了，过了一两天李某某女朋友朱某来找李某某时，李某某骗她说这是他在路边捡的手机送给她了，她把手机卡取出扔了，后来自己买了张卡一直在用。 李某某在检察院侦查阶段拒不认罪，并拒签笔录，该称未实施过强奸行为，涉案手机系其捡到的，在公安机关的供述不属实，因为办案人员对其刑讯逼供，其才签字。在庭审中拒不认罪，称均不认识被害人，曾与一网友在2014年中秋节前在案发现场发生过性关系，在公安机关的供述系公安人员刑讯逼供所致。案发后被告人李某某对作案地点进行了指认。 5、鉴定意见 （1）法医物证检验鉴定书，证实依法对被害人熊某内裤、外阴拭子、阴道拭子、乳头擦拭子、熊某血样和李某某血样进行DNA测定，证实熊某乳头擦拭子包含熊某和李某某DNA分型，其他检材未检出人精斑。 （2）法医学人体损伤程度鉴定书，证实被害人熊某颈部之损伤属轻微伤。 （3）涉案物品价格鉴定结论书及鉴定意见通知书，证实涉案的小米2S型手机价格鉴定为1096元、上述鉴定意见已通知相关当事人。 ","cpfxgc":"本院认为，被告人李某某采取暴力、胁迫手段强奸妇女，构成强奸罪；以暴力方法抢劫公私财物，又构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。被告人李某某一人犯两罪，应数罪并罚。被告人李某某第二次强奸系未遂，可比照既遂犯从轻处罚。被告人李某某系累犯，应从重处罚，且不得假释。关于被告人辩解称受到刑讯逼供的意见，本院认为，看守所收押证明、病历及情况说明证实了公安机关在抓捕被告人李某某时，李某某大腿受伤，在送押时身体状态正常，现有证据不能证实侦查机关使用刑讯逼供等非法方法迫使被告人作违背意愿的供述，故对该辩解意见，本院不予采纳。关于被告人所称未实施强奸的辩解，经查，被告人到案后在公安机关、检察院均作有罪供述，与被害人陈述相互印证，能够证实被告人强行与被害人发生性关系，被害人陈述前后一致，其细节描述具有亲历性，且与其他证据能相互印证，可以采信；被告人称不认识被害人，但在熊某乳头擦拭子检出包含熊某和李某某DNA分型。该翻供无合理解释，且与其他证据相矛盾，故对被告人上述辩解，本院均不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第一款、第二十三条第一款、第二款、第六十五条第一款、第六十九条第一款、第八十一条第二款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人李某某犯强奸罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币三千元，决定执行有期徒刑十一年，并处罚金人民币三千元，不得假释。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月10日起至2025年10月9日止。罚金限于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"山东省青岛市李沧区人民法院 刑事判决书 （2015）李刑初字第298号 公诉机关山东省青岛市李沧区人民检察院。 被告人李某某（曾用名李乐天），系务工人员。2003年因犯抢劫罪被云南省耿马县人民法院判处有期徒刑六年，2013年9月3日因犯盗窃罪被山东省高密市人民法院判处有期徒刑八个月，并处罚金人民币一千五百元。因涉嫌犯强奸罪于2014年10月10日被刑事拘留，同年11月10日被逮捕。现羁押于山东省青岛市第一看守所。 青岛市李沧区人民检察院以青李沧检公刑诉（2015）214号起诉书指控被告人李某某犯强奸罪，于2015年4月24日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，因涉及个人隐私，本院不公开开庭审理了本案。山东省青岛市李沧区人民检察院指派检察员麻晓青出庭支持公诉，被告人李某某到庭参加诉讼。本案现已审理终结。 公诉机关指控，1、2014年8月1日21时许，被告人李某某至青岛市李沧区衡阳路高架桥附近，将行至此处的被害人熊某拖至桥下树林内，该采用暴力、言语威胁、恐吓等手段强行与熊某发生性行为，后逃离。经法医鉴定，被害人熊某颈部之损伤属轻微伤。被害人乳头擦拭子检出混合DNA分型，包含被害人熊某和李某某的DNA分型。 2、2014年9月5日20时许，被告人李某某再次至李沧区衡阳路高架桥附近，将行至此处的被害人张某拖至桥下树林内，该欲对张某实施强奸时遇其强烈反抗，强奸未遂，欲逃离时抢得张某小米牌“2S”型手机（鉴定价值为人民币1096元）1部。现手机已缴获并发还。 为证实上述事实，公诉机关提供了接受刑事案件登记表，发破案经过，书证，物证，证人证言，被害人陈述，被告人供述与辩解，鉴定意见，检查、辨认笔录及户籍证明等证据。 公诉机关认为，被告人李某某采取暴力、胁迫手段强奸妇女，以暴力方法抢劫公私财物，其行为分别触犯了《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条，应当以强奸罪、抢劫罪追究其刑事责任。该系累犯，适用《中华人民共和国刑法》第六十五条第一款。该实施第二次强奸行为时，系未遂，适用《中华人民共和国刑法》第二十三条第一款、第二款。 被告人李某某在侦查阶段供述对起诉书指控的事实供认不讳，但在庭审中不认罪，辩解称其未强奸被害人，有罪供述系公安人员对其刑讯逼供，其大腿有伤。 经审理查明，1、2014年8月1日21时许，被告人李某某至青岛市李沧区衡阳路高架桥附近，将行至此处的被害人熊某拖至桥下树林内，该采用暴力、言语威胁、恐吓等手段强行与熊某发生性行为，后逃离。 经法医鉴定，被害人熊某颈部之损伤属轻微伤。被害人乳头擦拭子检出混合DNA分型，包含被害人熊某和李某某的DNA分型。 2、2014年9月5日20时许，李某某再次至李沧区衡阳路高架桥附近，将行至此处的被害人张某拖至桥下树林内，该欲对张某实施强奸时遇其强烈反抗，强奸未遂，欲逃离时抢得张某小米牌“2S”型手机（鉴定价值：人民币1096元）一部，现手机已缴获并发还。 另查明，2014年8月1日、9月5日，青岛市公安局李沧分局兴城路派出所先后接到熊某、张某报案，均称在案发当晚9时许在李沧区衡阳路2号天桥下被陌生男子强奸、抢劫。青岛市公安局李沧分局分别立案侦查，2014年10月9日，民警在李沧区永平路爵士牛排店朱某处查获张某被抢手机，后朱某证实该手机系其男友李某某9月7日拾得转赠。后民警在朱某的配合下在该牛排店门口将李某某抓获。在抓捕过程中，致被告人李某某大腿受伤。李某某到案后，民警迅速对李某某提取DNA血样并与在熊某处提取DNA样本一起送至青岛市公安局技术部门进行鉴定。经市公安局技术部门鉴定证实案发现场所留的熊某乳头擦拭子样本确属李某某本人DNA。 上述事实有经当庭举证、质证的下列证据予以证实： 1、书证 （1）青岛市公安局李沧分局扣押决定书、扣押物品清单、发还清单及照片，证实民警从朱某处扣押小米2S手机1部，扣押的手机已于同年12月25日发还给被害人张某。 （2）接受证据材料清单，证实民警于2014年8月2日接受熊某提供的女性内裤1条。 （3）手机外包装盒照片，证实张某提供被抢手机的外包装盒，上面的串号与从朱某处扣押的手机串号一致。 （4）电话记录及情况说明，证实李某某非在逃人员，有犯罪前科。同时证实在见证人孙某的见证下，民警依法对李某某提取了DNA血样，并送市公安局技术部门进行鉴定；并证实了公安机关在抓捕被告人李某某时，李某某大腿受伤。 （5）病历原件，证实2014年8月1日（案发当天），熊某于案发后到医院进行妇科检查，提取双乳、外阴及阴道拭子，其颈部有外伤。 （6）刑事判决书，证实被告人李某某的前科情况。 （7）户籍查询，证实了被告人李某某及被害人、证人的身份。 （8）青岛市第一看守所收押证明及病历，证实了被告人李某某在收押时，身体状态正常。 2、证人证言 证人朱某证言，证实与被告人李某某系男女朋友关系，2014年9月7日晚，李某某送给其1部小米手机，并称该手机系其捡的。 3、被害人陈述 （1）被害人熊某陈述，证实该下班后回家途径衡阳路高架桥下，被一男子拖入小树林并被强奸的事实经过；并称不认识被告人，其边哭边问他是谁。后对被告人进行了辨认、确认。 （2）被害人张某的陈述及视频，证实2014年9月5日晚，该下班回家途径衡阳路高架桥，当时其边打电话边走路，后被一男青年从后勒住脖子拖行1米，该呼救并反抗后男青年逃离，手机被抢走的经过；并证实手机掉在地上后，该男青年继续将其往小树林拖，其感觉不是抢东西，该男青年是想强奸自己。后对被告人及被抢手机进行了辨认、确认。 4、被告人供述 被告人李某某在兴城路派出所依法所作讯问笔录共有两份，该在第二份讯问笔录中对犯罪事实供认不讳，在检察院批捕阶段对犯罪事实亦供认不讳：其供述称其因个人性格比较内向，在外打工期间和女朋友谈恋爱时曾经被欺骗过，所以女性有很强的戒备心和报复心。2014年在天桥电缆桥架有限公司干搬运工，发现单位西侧有一个天桥，下边比较隐蔽，有时候晚上有下夜班的女青年从这处楼梯下走，而且周围人很少，就想趁这个机会碰到下夜班的女青年强奸她们。2014年8月初一天晚上9点多，其从单位旁边出来，顺着高架桥往回走，看见对面走过一个女的正顺着高架桥楼梯往下走，当她走过其身边5、6米的时候，其转身翻过路中间隔断，快步跟着她下了楼梯，走到桥下的平地时，从背后用左手勒住那个女的脖子往东边小树林子方向拖，她使劲挣扎但是力气没有他大，被拖到了树林矮树丛。其将她按倒在地，用一只手按着她脖子，另一只手拽她上衣，具体哪只手其记不清了，她还问李某某是谁还说见过李某某，其让她别说话再说话就杀了她，后来她害怕就不敢吱声了，其把她上衣拽开，露出乳房，其爬上去亲了两下，后李某某自己脱下裤子露出生殖器，李某某就把她的裤子也拽下来，掰开她的腿，趴在她身上把生殖器插进她阴道里，抽插了几分钟，她一直让李某某放她走，李某某说让她等一等，后来李某某感觉射精了就起来穿上衣服，沿着一条长满草的火车道向南跑了。 2014年9月初，距离中秋节前两三天的一天晚上八点半左右，李某某还是在公司旁边那个天桥附近转悠时，发现有个女青年沿着天桥向楼梯走过来，像是下夜班回家的，李某某在她快下楼梯的时候跟上了她，在她走到楼梯底部要朝西边马路拐的时候，李某某快步追上去，搂着她脖子，还是想把她拖到天桥下边矮树丛里强奸，但是这个女孩反抗很激烈还大声喊：“干什么？”因为她声音比较大反抗太激烈了，李某某感觉周围有人要经过，就不敢再拖她了，李某某逃跑的时候看见她手机掉在地上还有一个礼品盒也掉在地上，李某某把手机捡起来沿着高架桥方向往北跑了，女孩追没追李某某不知道，回到家李某某发现这是一部小米手机，李某某把手机关机了，过了一两天李某某女朋友朱某来找李某某时，李某某骗她说这是他在路边捡的手机送给她了，她把手机卡取出扔了，后来自己买了张卡一直在用。 李某某在检察院侦查阶段拒不认罪，并拒签笔录，该称未实施过强奸行为，涉案手机系其捡到的，在公安机关的供述不属实，因为办案人员对其刑讯逼供，其才签字。在庭审中拒不认罪，称均不认识被害人，曾与一网友在2014年中秋节前在案发现场发生过性关系，在公安机关的供述系公安人员刑讯逼供所致。案发后被告人李某某对作案地点进行了指认。 5、鉴定意见 （1）法医物证检验鉴定书，证实依法对被害人熊某内裤、外阴拭子、阴道拭子、乳头擦拭子、熊某血样和李某某血样进行DNA测定，证实熊某乳头擦拭子包含熊某和李某某DNA分型，其他检材未检出人精斑。 （2）法医学人体损伤程度鉴定书，证实被害人熊某颈部之损伤属轻微伤。 （3）涉案物品价格鉴定结论书及鉴定意见通知书，证实涉案的小米2S型手机价格鉴定为1096元、上述鉴定意见已通知相关当事人。 本院认为，被告人李某某采取暴力、胁迫手段强奸妇女，构成强奸罪；以暴力方法抢劫公私财物，又构成抢劫罪。公诉机关指控的罪名成立，本院予以支持。被告人李某某一人犯两罪，应数罪并罚。被告人李某某第二次强奸系未遂，可比照既遂犯从轻处罚。被告人李某某系累犯，应从重处罚，且不得假释。关于被告人辩解称受到刑讯逼供的意见，本院认为，看守所收押证明、病历及情况说明证实了公安机关在抓捕被告人李某某时，李某某大腿受伤，在送押时身体状态正常，现有证据不能证实侦查机关使用刑讯逼供等非法方法迫使被告人作违背意愿的供述，故对该辩解意见，本院不予采纳。关于被告人所称未实施强奸的辩解，经查，被告人到案后在公安机关、检察院均作有罪供述，与被害人陈述相互印证，能够证实被告人强行与被害人发生性关系，被害人陈述前后一致，其细节描述具有亲历性，且与其他证据能相互印证，可以采信；被告人称不认识被害人，但在熊某乳头擦拭子检出包含熊某和李某某DNA分型。该翻供无合理解释，且与其他证据相矛盾，故对被告人上述辩解，本院均不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十三条第一款、第二十三条第一款、第二款、第六十五条第一款、第六十九条第一款、第八十一条第二款、第五十二条、第五十三条之规定，判决如下： 被告人李某某犯强奸罪，判处有期徒刑七年；犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币三千元，决定执行有期徒刑十一年，并处罚金人民币三千元，不得假释。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月10日起至2025年10月9日止。罚金限于判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王强 人民陪审员章建国 人民陪审员毕彩霞 二〇一五年七月二十二日 书记员郭钢 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： 入户抢劫的； 在公共交通工具上抢劫的； 抢劫银行或者其他金融机构的； 多次抢劫或者抢劫数额巨大的； 抢劫致人重伤、死亡的； 冒充军警人员抢劫的； 持枪抢劫的； 抢劫军用物资或者抢险、救灾、救济物资的。","writId":"0125f0b11bc18868ceb0e07ad275f3957aa","writName":"李光忠犯强奸罪一审刑事判决书"}
