{"ajId":"a1787c11-a66f-4050-9667-ffd824f5bede","ajName":"熊某甲、熊某丙敲诈勒索罪，熊某甲、熊某乙等强迫交易罪一案","ajjbqk":" 大冶市人民检察院指控：1、2013年11月至2014年2月间，被告人熊某甲、熊某丙伙同熊某子、熊某午等人以大冶市碧桂园小区开发占用该湾地盘为由，要求向工地供应建筑材料，但未得到供应商汪某的同意。被告人熊某甲便组织人员阻止供货车辆出入工地，汪某被迫答应每月支付人民币2500元，以确保公司车辆能正常驶入碧桂园建筑工地。为此，四人先后向汪某索要人民币12500元。 2、2014年8月底至9月初，被告人熊某甲、熊某乙、熊某丁、熊某戊伙同熊某庚、熊某壬等人采取拦车、恐吓、殴打等形式，三次阻止大冶市碧桂园工地承包商江西建工第一建筑有限责任公司、江西中盛建筑工程有限公司、广东腾越建筑工程有限公司的运送建材车辆进入工地，强迫三家公司答应由他们供应建筑材料。 案发后，被告人熊某丙的亲属向被害人汪某退赔人民币3000元，并取得对方谅解；被告人熊某甲、熊某乙、熊某丁、熊某戊取得被害人汪某的谅解。 公诉机关认为，被告人熊某甲的行为已构成敲诈勒索罪、强迫交易罪，被告人熊某丙的行为已构成敲诈勒索罪，被告人熊某乙、熊某丁、熊某戊的行为已构成强迫交易罪，提请本院依法判处，并提供了相关证据证实。 被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊对公诉机关指控的犯罪事实无异议。 辩护人石义银提出，被告人熊某丙的犯罪情节轻微，主观恶性小，归案后如实供述自己的犯罪事实，认罪态度好，系初犯，且其亲属退赔被害人经济损失，取得被害人谅解，请求对其从轻处罚。 经审理查明： 一、敲诈勒索事实 2013年11月份，被告人熊某甲、熊某丙伙同他人以大冶市碧桂园小区开发征用本湾土地为由，找到碧桂园小区建筑材料供应商黄石市强进峰物资经营部负责人汪某，要求向小区供应建筑材料，并以阻止黄石市强进峰物资经营部运材车辆进入小区相威胁，汪某被迫答应与被告人熊某甲、熊某丙等人进行协商。后双方达成协议，由汪某每月给付被告人熊某甲、熊某丙等人人民币1500元，被告人熊某甲、熊某丙等人保证黄石市强进峰物资经营部运材车辆正常驶入碧桂园小区建设工地。 2013年12月，被告人熊某甲经手向汪某索要人民币1500元，其中被告人熊某甲分得人民币约1000元。之后，被告人熊某甲、熊某丙等人要求提高每月给付标准，双方协商后汪某被迫答应每月给付被告人熊某甲、熊某丙等人人民币2500元。2014年1月，被告人熊某甲经手向汪某索要人民币4000元，其中被告人熊某甲分得人民币约2000元，被告人熊某丙分得人民币约1000元；同年2月至4月，被告人熊某丙等人经手共向汪某索要人民币7000元，其中被告人熊某丙分得人民币约2000元。综上，被告人熊某甲敲诈金额为人民币5500元，被告人熊某丙敲诈金额为人民币11000元。 二、强迫交易事实 2014年8月底，被告人熊某甲、熊某乙等人找到大冶市碧桂园小区施工方，要求向小区供应建筑材料，遭到施工方拒绝。之后，被告人熊某甲、熊某乙、熊某丁、熊某戊伙同熊某庚、熊某壬（均另案处理）等人，采取拦车、言语威胁等方式，多次阻止碧桂园小区施工方江西建工第一建筑有限责任公司、江西中盛建筑工程有限公司、广东腾越建筑工程有限公司建筑材料供应商的运材车辆进入小区，强迫上述公司将建筑材料供应业务交给他们经营。具体事实如下： 1、2014年9月4日6时许，被告人熊某甲、熊某乙、熊某丁、熊某戊与熊某庚、熊某壬等人在碧桂园小区路口处，先后将广东腾越建筑工程有限公司供货商黄石市强进峰物资经营部送货司机曹某的运材车辆、江西建工第一建筑有限责任公司供货商大冶市罗桥柯家庄砖厂送货司机占某的运材车辆拦停，后经相关人员说情才予放行。 2、2014年9月7日6时许，被告人熊某甲、熊某乙、熊某丁与熊某庚、熊某壬等人在碧桂园小区路口处，将江西中盛建筑工程有限公司供货商武汉鑫润通物资有限公司送货司机郑某甲的运材车辆拦停，公安机关接警后派员赶至现场，民警对被告人熊某甲、熊某乙、熊某丁等人的行为予以制止，送货车辆顺利进入小区工地。民警离开现场后，被告人熊某甲、熊某乙、熊某丁等人再次上前阻止，不准运材车辆卸货，郑某甲被迫驾车返回武汉。 3、2014年9月9日6时许，被告人熊某甲、熊某乙、熊某丁、熊某戊与熊某庚、熊某壬等人在碧桂园小区路口处，将广东腾越建筑工程有限公司供货商黄石市强进峰物资经营部送货司机陈某的运材车辆拦停，该经营部负责人汪某接到电话后赶至现场，与被告人熊某甲、熊某乙及熊某壬等人协商，因与熊某壬言语不和被对方扇打耳光。后公安机关接警派员赶至现场，熊某壬见状逃离，被告人熊某甲、熊某乙、熊某丁被民警带至派出所接受调查。经鉴定，汪某的人体损伤程度属轻微伤。 另查明：被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊归案后，如实供述自己的犯罪事实。案发后，被告人熊某丙的亲属退赔被害人汪某经济损失人民币3000元，并取得对方谅解；被害人汪某对被告人熊某甲、熊某乙、熊某丁、熊某戊的行为亦表示谅解。 上述事实，有经法庭举证、质证的下列证据予以证明： 1、户籍证明，证实被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的年龄等情况。 2、受案登记表、线索来源、情况说明、抓获经过、临时寄押证明书，证实案件线索来源及被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的抓获经过。 3、行政处罚决定书、行政拘留执行回执，证实被告人熊某甲、熊某乙、熊某丁因本案被行政拘留。 4、收条、领款单，证实黄石市强进峰物资经营部支付被告人熊某甲等人现金情况。 5、收条、谅解书，证实被告人熊某丙的亲属赔偿被害人汪某经济损失，并取得对方谅解；被害人汪某对被告人熊某甲、熊某乙、熊某丁、熊某戊的行为亦表示谅解。 6、在逃人员登记信息表，证实同案犯熊某庚、熊某壬被列为网上逃犯。 7、购销合同、供需合同、建设工程施工合同，证实大冶市碧桂园小区工程建设以及建筑材料供货等情况。 8、证人汪某甲的证言及辨认笔录，证实2013年12月至2014年4月，他们公司按每月2500元的标准共付给熊某甲、熊某丙等人保护费共计12500元及2014年9月9日上午，公司送货车辆在大冶碧桂园工地被熊某甲、熊某壬等人拦下的事实经过。 9、证人曹某、占某的证言，证实2014年9月4日上午，他们驾车到大冶碧桂园工地送材料时被“黄毛子”等人拦下的事实经过。 10、证人徐某、郭某的证言，证实2014年9月初，他们公司的送货车辆在大冶碧桂园工地被“黄毛子”等人拦下的事实经过。 11、证人郑某甲的证言，证实2014年9月7日上午，他驾车到大冶碧桂园工地送材料时被人拦下的事实经过。 12、证人谭某的证言，证实2014年9月7日上午，他们公司的送货车辆在大冶碧桂园工地被人拦下的事实经过。 13、证人陈某的证言，证实2014年9月9日上午，他和卫某驾车到大冶碧桂园工地送材料时被“黄毛子”等人拦下的事实经过。 14、证人彭某的证言，证实2014年9月份，金湖熊家边的一伙男青年经常到大冶碧桂园工地拦截运送材料车辆，不准送货车辆进入工地。 15、证人郑某乙的证言及辨认笔录，证实2014年9月6日上午，他驾车到大冶碧桂园工地送材料时被熊某甲、熊某乙、熊某壬等人拦下的事实经过。 16、被害人汪某的陈述及辨认笔录，证实2013年12月至2014年4月，他被迫向熊某甲、熊某丙等人支付保护费及2014年9月4日、9日，他们公司送货车辆在大冶碧桂园工地被熊某甲、熊某乙、熊某壬等人拦下的事实经过。 17、被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的供述和辩解，供认上述犯罪事实。 18、大冶市公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人汪某的人体损伤程度属轻微伤。 以上证据相互印证，被告人熊某甲、熊某乙，被告人熊某丙及其辩护人石义银，被告人熊某丁、熊某戊均无异议，予以确认。 ","cpfxgc":"本院认为，被告人熊某甲、熊某丙以非法占有为目的，采取要挟手段敲诈公民财物，数额较大，其行为已构成敲诈勒索罪；被告人熊某甲又伙同被告人熊某乙、熊某丁、熊某戊采取暴力、威胁手段，强迫他人接受服务，致一人轻微伤，情节严重，其行为已构成强迫交易罪；公诉机关指控的罪名均成立。在强迫交易犯罪中，被告人熊某甲、熊某乙起主要作用，是主犯；被告人熊某丁、熊某戊起次要作用，是从犯，应当从轻处罚。被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊归案后如实供述自己的犯罪事实，可以从轻处罚。鉴于被告人熊某丙的亲属退赔被害人经济损失，取得被害人谅解，可酌情对被告人熊某丙从轻处罚；同时被告人熊某甲、熊某乙、熊某丁、熊某戊亦取得被害人的谅解，均可酌情从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第二百二十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十九条之规定，判决如下：","pjjg":" 一、被告人熊某甲犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币一千元；犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币二千元；决定执行有期徒刑一年二个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年十一月九日止；罚金于本判决生效后十日内缴纳）； 二、被告人熊某乙犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年六月九日止；罚金于本判决生效后十日内缴纳）； 三、被告人熊某丙犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月八日起至二○一五年五月七日止；罚金于本判决生效后十日内缴纳）； 四、被告人熊某丁犯强迫交易罪，判处有期徒刑八个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年五月九日止；罚金于本判决生效后十日内缴纳）； 五、被告人熊某戊犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月九日起至二○一五年五月八日止；罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省大冶市人民法院 刑事判决书 （2015）鄂大冶刑初字第00115号 公诉机关湖北省大冶市人民检察院。 被告人熊某甲（绰号“黄毛子”），个体经营者。2014年9月10日因强迫交易被大冶市公安局行政拘留十日，同年9月18日因涉嫌犯强迫交易罪转刑事拘留，同年10月22日因涉嫌犯敲诈勒索罪、强迫交易罪被逮捕。现羁押于大冶市看守所。 被告人熊某乙，无业。2014年9月10日因强迫交易被大冶市公安局行政拘留十日，同年9月18日因涉嫌犯强迫交易罪转刑事拘留，同年10月22日因涉嫌犯敲诈勒索罪、强迫交易罪被逮捕。现羁押于大冶市看守所。 被告人熊某丙，无业。2014年10月8日因涉嫌犯敲诈勒索罪被大冶市公安局刑事拘留，同年10月22日被逮捕。现羁押于大冶市看守所。 辩护人石义银，湖北维佳律师事务所律师。 被告人熊某丁，无业。2014年9月10日因强迫交易被大冶市公安局行政拘留十日，同年9月18日因涉嫌犯强迫交易罪转刑事拘留，同年10月22日被逮捕。现羁押于大冶市看守所。 被告人熊某戊，个体经营者。2014年10月9日因涉嫌犯强迫交易罪被大冶市公安局刑事拘留，同年10月22日被逮捕。现羁押于大冶市看守所。 大冶市人民检察院以冶检公诉刑诉（2015）54号起诉书指控被告人熊某甲犯敲诈勒索罪、强迫交易罪，被告人熊某丙犯敲诈勒索罪，被告人熊某乙、熊某丁、熊某戊犯强迫交易罪，于2015年1月23日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。大冶市人民检察院指派检察员黄雪芬出庭支持公诉，被告人熊某甲、熊某乙，被告人熊某丙及其辩护人石义银，被告人熊某丁、熊某戊到庭参加诉讼。本案现已审理终结。 大冶市人民检察院指控：1、2013年11月至2014年2月间，被告人熊某甲、熊某丙伙同熊某子、熊某午等人以大冶市碧桂园小区开发占用该湾地盘为由，要求向工地供应建筑材料，但未得到供应商汪某的同意。被告人熊某甲便组织人员阻止供货车辆出入工地，汪某被迫答应每月支付人民币2500元，以确保公司车辆能正常驶入碧桂园建筑工地。为此，四人先后向汪某索要人民币12500元。 2、2014年8月底至9月初，被告人熊某甲、熊某乙、熊某丁、熊某戊伙同熊某庚、熊某壬等人采取拦车、恐吓、殴打等形式，三次阻止大冶市碧桂园工地承包商江西建工第一建筑有限责任公司、江西中盛建筑工程有限公司、广东腾越建筑工程有限公司的运送建材车辆进入工地，强迫三家公司答应由他们供应建筑材料。 案发后，被告人熊某丙的亲属向被害人汪某退赔人民币3000元，并取得对方谅解；被告人熊某甲、熊某乙、熊某丁、熊某戊取得被害人汪某的谅解。 公诉机关认为，被告人熊某甲的行为已构成敲诈勒索罪、强迫交易罪，被告人熊某丙的行为已构成敲诈勒索罪，被告人熊某乙、熊某丁、熊某戊的行为已构成强迫交易罪，提请本院依法判处，并提供了相关证据证实。 被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊对公诉机关指控的犯罪事实无异议。 辩护人石义银提出，被告人熊某丙的犯罪情节轻微，主观恶性小，归案后如实供述自己的犯罪事实，认罪态度好，系初犯，且其亲属退赔被害人经济损失，取得被害人谅解，请求对其从轻处罚。 经审理查明： 一、敲诈勒索事实 2013年11月份，被告人熊某甲、熊某丙伙同他人以大冶市碧桂园小区开发征用本湾土地为由，找到碧桂园小区建筑材料供应商黄石市强进峰物资经营部负责人汪某，要求向小区供应建筑材料，并以阻止黄石市强进峰物资经营部运材车辆进入小区相威胁，汪某被迫答应与被告人熊某甲、熊某丙等人进行协商。后双方达成协议，由汪某每月给付被告人熊某甲、熊某丙等人人民币1500元，被告人熊某甲、熊某丙等人保证黄石市强进峰物资经营部运材车辆正常驶入碧桂园小区建设工地。 2013年12月，被告人熊某甲经手向汪某索要人民币1500元，其中被告人熊某甲分得人民币约1000元。之后，被告人熊某甲、熊某丙等人要求提高每月给付标准，双方协商后汪某被迫答应每月给付被告人熊某甲、熊某丙等人人民币2500元。2014年1月，被告人熊某甲经手向汪某索要人民币4000元，其中被告人熊某甲分得人民币约2000元，被告人熊某丙分得人民币约1000元；同年2月至4月，被告人熊某丙等人经手共向汪某索要人民币7000元，其中被告人熊某丙分得人民币约2000元。综上，被告人熊某甲敲诈金额为人民币5500元，被告人熊某丙敲诈金额为人民币11000元。 二、强迫交易事实 2014年8月底，被告人熊某甲、熊某乙等人找到大冶市碧桂园小区施工方，要求向小区供应建筑材料，遭到施工方拒绝。之后，被告人熊某甲、熊某乙、熊某丁、熊某戊伙同熊某庚、熊某壬（均另案处理）等人，采取拦车、言语威胁等方式，多次阻止碧桂园小区施工方江西建工第一建筑有限责任公司、江西中盛建筑工程有限公司、广东腾越建筑工程有限公司建筑材料供应商的运材车辆进入小区，强迫上述公司将建筑材料供应业务交给他们经营。具体事实如下： 1、2014年9月4日6时许，被告人熊某甲、熊某乙、熊某丁、熊某戊与熊某庚、熊某壬等人在碧桂园小区路口处，先后将广东腾越建筑工程有限公司供货商黄石市强进峰物资经营部送货司机曹某的运材车辆、江西建工第一建筑有限责任公司供货商大冶市罗桥柯家庄砖厂送货司机占某的运材车辆拦停，后经相关人员说情才予放行。 2、2014年9月7日6时许，被告人熊某甲、熊某乙、熊某丁与熊某庚、熊某壬等人在碧桂园小区路口处，将江西中盛建筑工程有限公司供货商武汉鑫润通物资有限公司送货司机郑某甲的运材车辆拦停，公安机关接警后派员赶至现场，民警对被告人熊某甲、熊某乙、熊某丁等人的行为予以制止，送货车辆顺利进入小区工地。民警离开现场后，被告人熊某甲、熊某乙、熊某丁等人再次上前阻止，不准运材车辆卸货，郑某甲被迫驾车返回武汉。 3、2014年9月9日6时许，被告人熊某甲、熊某乙、熊某丁、熊某戊与熊某庚、熊某壬等人在碧桂园小区路口处，将广东腾越建筑工程有限公司供货商黄石市强进峰物资经营部送货司机陈某的运材车辆拦停，该经营部负责人汪某接到电话后赶至现场，与被告人熊某甲、熊某乙及熊某壬等人协商，因与熊某壬言语不和被对方扇打耳光。后公安机关接警派员赶至现场，熊某壬见状逃离，被告人熊某甲、熊某乙、熊某丁被民警带至派出所接受调查。经鉴定，汪某的人体损伤程度属轻微伤。 另查明：被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊归案后，如实供述自己的犯罪事实。案发后，被告人熊某丙的亲属退赔被害人汪某经济损失人民币3000元，并取得对方谅解；被害人汪某对被告人熊某甲、熊某乙、熊某丁、熊某戊的行为亦表示谅解。 上述事实，有经法庭举证、质证的下列证据予以证明： 1、户籍证明，证实被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的年龄等情况。 2、受案登记表、线索来源、情况说明、抓获经过、临时寄押证明书，证实案件线索来源及被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的抓获经过。 3、行政处罚决定书、行政拘留执行回执，证实被告人熊某甲、熊某乙、熊某丁因本案被行政拘留。 4、收条、领款单，证实黄石市强进峰物资经营部支付被告人熊某甲等人现金情况。 5、收条、谅解书，证实被告人熊某丙的亲属赔偿被害人汪某经济损失，并取得对方谅解；被害人汪某对被告人熊某甲、熊某乙、熊某丁、熊某戊的行为亦表示谅解。 6、在逃人员登记信息表，证实同案犯熊某庚、熊某壬被列为网上逃犯。 7、购销合同、供需合同、建设工程施工合同，证实大冶市碧桂园小区工程建设以及建筑材料供货等情况。 8、证人汪某甲的证言及辨认笔录，证实2013年12月至2014年4月，他们公司按每月2500元的标准共付给熊某甲、熊某丙等人保护费共计12500元及2014年9月9日上午，公司送货车辆在大冶碧桂园工地被熊某甲、熊某壬等人拦下的事实经过。 9、证人曹某、占某的证言，证实2014年9月4日上午，他们驾车到大冶碧桂园工地送材料时被“黄毛子”等人拦下的事实经过。 10、证人徐某、郭某的证言，证实2014年9月初，他们公司的送货车辆在大冶碧桂园工地被“黄毛子”等人拦下的事实经过。 11、证人郑某甲的证言，证实2014年9月7日上午，他驾车到大冶碧桂园工地送材料时被人拦下的事实经过。 12、证人谭某的证言，证实2014年9月7日上午，他们公司的送货车辆在大冶碧桂园工地被人拦下的事实经过。 13、证人陈某的证言，证实2014年9月9日上午，他和卫某驾车到大冶碧桂园工地送材料时被“黄毛子”等人拦下的事实经过。 14、证人彭某的证言，证实2014年9月份，金湖熊家边的一伙男青年经常到大冶碧桂园工地拦截运送材料车辆，不准送货车辆进入工地。 15、证人郑某乙的证言及辨认笔录，证实2014年9月6日上午，他驾车到大冶碧桂园工地送材料时被熊某甲、熊某乙、熊某壬等人拦下的事实经过。 16、被害人汪某的陈述及辨认笔录，证实2013年12月至2014年4月，他被迫向熊某甲、熊某丙等人支付保护费及2014年9月4日、9日，他们公司送货车辆在大冶碧桂园工地被熊某甲、熊某乙、熊某壬等人拦下的事实经过。 17、被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊的供述和辩解，供认上述犯罪事实。 18、大冶市公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人汪某的人体损伤程度属轻微伤。 以上证据相互印证，被告人熊某甲、熊某乙，被告人熊某丙及其辩护人石义银，被告人熊某丁、熊某戊均无异议，予以确认。 本院认为，被告人熊某甲、熊某丙以非法占有为目的，采取要挟手段敲诈公民财物，数额较大，其行为已构成敲诈勒索罪；被告人熊某甲又伙同被告人熊某乙、熊某丁、熊某戊采取暴力、威胁手段，强迫他人接受服务，致一人轻微伤，情节严重，其行为已构成强迫交易罪；公诉机关指控的罪名均成立。在强迫交易犯罪中，被告人熊某甲、熊某乙起主要作用，是主犯；被告人熊某丁、熊某戊起次要作用，是从犯，应当从轻处罚。被告人熊某甲、熊某乙、熊某丙、熊某丁、熊某戊归案后如实供述自己的犯罪事实，可以从轻处罚。鉴于被告人熊某丙的亲属退赔被害人经济损失，取得被害人谅解，可酌情对被告人熊某丙从轻处罚；同时被告人熊某甲、熊某乙、熊某丁、熊某戊亦取得被害人的谅解，均可酌情从轻处罚。依照《中华人民共和国刑法》第二百七十四条、第二百二十六条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第三款、第六十九条之规定，判决如下： 一、被告人熊某甲犯敲诈勒索罪，判处有期徒刑六个月，并处罚金人民币一千元；犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币二千元；决定执行有期徒刑一年二个月，并处罚金人民币三千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年十一月九日止；罚金于本判决生效后十日内缴纳）； 二、被告人熊某乙犯强迫交易罪，判处有期徒刑九个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年六月九日止；罚金于本判决生效后十日内缴纳）； 三、被告人熊某丙犯敲诈勒索罪，判处有期徒刑七个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月八日起至二○一五年五月七日止；罚金于本判决生效后十日内缴纳）； 四、被告人熊某丁犯强迫交易罪，判处有期徒刑八个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年九月十日起至二○一五年五月九日止；罚金于本判决生效后十日内缴纳）； 五、被告人熊某戊犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年十月九日起至二○一五年五月八日止；罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄石市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林玲 人民陪审员祁国良 人民陪审员皮建军 二〇一五年四月十五日 书记员皮晓琦","writId":"0617cb7079a1c87985bbab207585fea814e","writName":"熊某甲、熊某丙敲诈勒索罪，熊某甲、熊某乙等强迫交易罪一审刑事判决书"}
