{"ajId":"4cd9bb83-e6c4-4401-86ff-6ce7082ab639","ajName":"邓安强盗窃罪一案","ajjbqk":" 重庆市渝中区人民检察院指控，2016年9月15日晚，被告人邓安强与陈善兵、田权（均另案处理）共谋由陈善兵、田权盗窃一辆“街跑”摩托车销赃给邓安强的朋友。共谋后，邓安强安排曾昭亮（另案处理）帮助陈善兵、田权驾驶盗窃摩托车，之后陈善兵驾驶摩托车搭载田权、曾昭亮来到本市永川区陈食办事处南华小区附近，曾昭亮在公路边等候，陈善兵和田权来到华南小区X幢楼梯间处，由田权望风，陈善兵用携带的开锁工具将被害人袁某某停放在此处的一辆价值4204元的黑色新宝牌XB150-16F型摩托车的电源锁打开盗走，陈善兵与田权将摩托车推至曾昭亮等候的公路边，陈善兵与曾昭亮将盗窃的摩托车轮换骑至陈善兵位于永川区望城坡的出租房附近坝子处停放。之后，田权将该摩托车以1300元的价格销赃给刘兴龙与邓安强，陈善兵、田权各分得600元，曾昭亮分得100元。 2016年11月1日凌晨2时许，被告人邓安强与颜福庆（另案处理）共谋盗窃后，二人来到本市永川区双石镇老粮站居民楼附近，采取由邓安强望风，颜福庆将车锁砸烂的方式将被害人彭某某停放在此处的一辆价值4270元的红色五羊本田牌WH150-3A型二轮摩托车盗走。之后，颜福庆将该摩托车以600元的价格销赃给一名外号叫“胖子”的男子，颜福庆尚未收到“胖子”支付的赃款即被公安机关捉获。2016年11月29日，邓安强主动到永川区公安局投案并如实供述该笔盗窃事实，但未如实供述同年9月15日晚共谋盗窃摩托车的事实。 2016年12月16日14时许，被告人邓安强与王某某通过电话和微信联系商定贩卖1克甲基苯丙胺（冰毒）给王某某，收取毒资600元。同日15时许，邓安强将装有一包甲基苯丙胺的手表通过大巴车托运至菜园坝，18时20分许，民警在菜园坝长途汽车站大巴车司机韦某某处查获邓安强托运的装在手表后盖净重为0.74克的甲基苯丙胺。后于同日22时许，民警在永川三胜公寓门口捉获取被告人邓安强，并从其身上查获半颗净重0.05克的甲基苯丙胺片剂（俗称“麻古”）。被告人邓安强归案后如实供述了贩卖毒品的犯罪事实，并协助公安机关捉获涉嫌贩卖毒品的犯罪嫌疑人曾昭亮。公诉机关认为，被告人邓安强的行为已构成了盗窃罪和贩卖毒品罪，在贩卖毒品罪犯罪中具有立功表现，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第四款、第六十七条第三款、第六十八条之规定判处。 上述事实，被告人邓安强在开庭审理过程中亦无异议，并有物证毒品、毒资的照片，书证到案经过材料、受案登记表、立案决定书、户籍材料、扣押清单、微信聊天视频截图、机动车销售统一发票、立功情况说明及相关材料，证人颜某某、王某某等人的证言，被害人彭某某、袁某某的陈述，被告人邓安强的供述，视听资料监控视频，毒品检验鉴定意见以及毒品称量笔录、提取笔录、封存笔录、扣押笔录、辨认笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邓安强以非法占有为目的，伙同他人秘密窃取财物价值共计8474元，其行为已构成盗窃罪；被告人邓安强明知甲基苯丙胺及片剂系毒品而予以贩卖共计0.79克，其行为又构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人邓安强归案后如实供述自己的罪行，并协助公安机关抓捕其他犯罪嫌疑人，具有立功表现，依法分别予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第四款、第二十五条第一款、第六十七条第三款、第六十八条、第四十七条、第五十二条、第五十三条、第六十四条、第三十六条之规定，判决如下：","pjjg":" 一、被告人邓安强犯盗窃罪，判处有期徒刑八个月，并处罚金二千元，犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元，决定执行有期徒刑一年三个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2018年3月26日止。） 二、责令被告人邓安强于本判决发生法律效力之日起十日内连带退赔被害人袁顺强经济损失4204元；连带退赔被害人彭孝涛经济损失4270元。 上述罚金于退赔被害人经济损失完毕后十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"邓安强盗窃罪一审刑事判决书 重庆市渝中区人民法院 刑事判决书 （2017）渝0103刑初285号 公诉机关重庆市渝中区人民检察院。 被告人邓安强（绰号“强巴”、“强娃”），男，1994年1月5日出生于重庆市永川区，汉族，小学文化，无业，居住地重庆市永川区。2016年11月29日因涉嫌本案盗窃罪主动投案，同日被监视居住，同年12月16日因涉嫌本案贩卖毒品罪被捉获，次日因吸毒被行政拘留十二日，同月29日被刑事拘留，2017年1月12日被逮捕。现羁押于重庆市渝中区看守所。 重庆市渝中区人民检察院以渝中检刑诉（2017）259号起诉书指控被告人邓安强犯盗窃罪、贩卖毒品罪，于2017年3月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，于同月27日公开开庭审理了本案。重庆市渝中区人民检察院指派检察员张姗出庭支持公诉，被告人邓安强到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控，2016年9月15日晚，被告人邓安强与陈善兵、田权（均另案处理）共谋由陈善兵、田权盗窃一辆“街跑”摩托车销赃给邓安强的朋友。共谋后，邓安强安排曾昭亮（另案处理）帮助陈善兵、田权驾驶盗窃摩托车，之后陈善兵驾驶摩托车搭载田权、曾昭亮来到本市永川区陈食办事处南华小区附近，曾昭亮在公路边等候，陈善兵和田权来到华南小区X幢楼梯间处，由田权望风，陈善兵用携带的开锁工具将被害人袁某某停放在此处的一辆价值4204元的黑色新宝牌XB150-16F型摩托车的电源锁打开盗走，陈善兵与田权将摩托车推至曾昭亮等候的公路边，陈善兵与曾昭亮将盗窃的摩托车轮换骑至陈善兵位于永川区望城坡的出租房附近坝子处停放。之后，田权将该摩托车以1300元的价格销赃给刘兴龙与邓安强，陈善兵、田权各分得600元，曾昭亮分得100元。 2016年11月1日凌晨2时许，被告人邓安强与颜福庆（另案处理）共谋盗窃后，二人来到本市永川区双石镇老粮站居民楼附近，采取由邓安强望风，颜福庆将车锁砸烂的方式将被害人彭某某停放在此处的一辆价值4270元的红色五羊本田牌WH150-3A型二轮摩托车盗走。之后，颜福庆将该摩托车以600元的价格销赃给一名外号叫“胖子”的男子，颜福庆尚未收到“胖子”支付的赃款即被公安机关捉获。2016年11月29日，邓安强主动到永川区公安局投案并如实供述该笔盗窃事实，但未如实供述同年9月15日晚共谋盗窃摩托车的事实。 2016年12月16日14时许，被告人邓安强与王某某通过电话和微信联系商定贩卖1克甲基苯丙胺（冰毒）给王某某，收取毒资600元。同日15时许，邓安强将装有一包甲基苯丙胺的手表通过大巴车托运至菜园坝，18时20分许，民警在菜园坝长途汽车站大巴车司机韦某某处查获邓安强托运的装在手表后盖净重为0.74克的甲基苯丙胺。后于同日22时许，民警在永川三胜公寓门口捉获取被告人邓安强，并从其身上查获半颗净重0.05克的甲基苯丙胺片剂（俗称“麻古”）。被告人邓安强归案后如实供述了贩卖毒品的犯罪事实，并协助公安机关捉获涉嫌贩卖毒品的犯罪嫌疑人曾昭亮。公诉机关认为，被告人邓安强的行为已构成了盗窃罪和贩卖毒品罪，在贩卖毒品罪犯罪中具有立功表现，提请本院依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第四款、第六十七条第三款、第六十八条之规定判处。 上述事实，被告人邓安强在开庭审理过程中亦无异议，并有物证毒品、毒资的照片，书证到案经过材料、受案登记表、立案决定书、户籍材料、扣押清单、微信聊天视频截图、机动车销售统一发票、立功情况说明及相关材料，证人颜某某、王某某等人的证言，被害人彭某某、袁某某的陈述，被告人邓安强的供述，视听资料监控视频，毒品检验鉴定意见以及毒品称量笔录、提取笔录、封存笔录、扣押笔录、辨认笔录等证据证实，足以认定。 本院认为，被告人邓安强以非法占有为目的，伙同他人秘密窃取财物价值共计8474元，其行为已构成盗窃罪；被告人邓安强明知甲基苯丙胺及片剂系毒品而予以贩卖共计0.79克，其行为又构成贩卖毒品罪，依法应予惩处。重庆市渝中区人民检察院指控成立。被告人邓安强归案后如实供述自己的罪行，并协助公安机关抓捕其他犯罪嫌疑人，具有立功表现，依法分别予以从轻处罚。依照《中华人民共和国刑法》第二百六十四条、第三百四十七条第四款、第二十五条第一款、第六十七条第三款、第六十八条、第四十七条、第五十二条、第五十三条、第六十四条、第三十六条之规定，判决如下： 一、被告人邓安强犯盗窃罪，判处有期徒刑八个月，并处罚金二千元，犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元，决定执行有期徒刑一年三个月，并处罚金三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月29日起至2018年3月26日止。） 二、责令被告人邓安强于本判决发生法律效力之日起十日内连带退赔被害人袁顺强经济损失4204元；连带退赔被害人彭孝涛经济损失4270元。 上述罚金于退赔被害人经济损失完毕后十日内向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判员熊渝 二〇一七年四月六日 书记员何玉莹","writId":"01044ab715a60bfd97490c42d2f7ace5912","writName":"邓安强盗窃罪一审刑事判决书"}
