{"ajId":"5246e036-e71a-451d-9d73-d1bee03319ad","ajName":"刘东全、侯彦德盗窃一案","ajjbqk":" 吉林省农安县人民检察院指控：1、2018年12月2日，被 告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防水线30米，经鉴定价值1029元。二人将电缆线扒皮后卖给桑某1，获赃1800元，每人分得900元。 2、2018年12月4日，被告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防火电缆线20米，经鉴定价值3822元。二人将电缆线扒皮后卖给桑某2，获赃2980元，每人分得1490元。 3、2018年12月6日，被告人侯彦德和被告人刘东全第三次到该工地盗窃电缆线时被公安机关当场抓茯。此次二人已将30米的电缆线分割成6段，经鉴定价值4968元。 综上，被告人侯彦德和被告人刘东全共实施盗窃作案3起，其中既遂2起，总价值4780元；盗窃未遂1起，价值4968元。 公诉机关认定上述事实的证据如下：1、书证；2、证人证言；3、被告人供述；4、鉴定意见；5、勘验、检查、辨认等笔录；6、视听资料。并认为，被告人刘全东、侯彦德盗窃公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。 被告人刘东全无辩解。 被告人侯彦德无辩解。 经审理查明：1、2018年12月2日，被告人侯彦德伙同被 告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防水线30米，经鉴定价值人民币1029元。二人将电缆线扒皮后卖给桑某1，获赃1800元，每人分得900元。 2、2018年12月4曰，被告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防火电缆线20米，经鉴定价值人民币3822元。二人将电缆线扒皮后卖给桑某2，获赃2980元，每人分得1490元。 3、2018年12月6日，被告人侯彦德和被告人刘东全第三次到该工地盗窃电缆线时被公安机关当场抓茯。此次二人已将30米的电缆线分割成6段，经鉴定价值4968元。 综上，被告人侯彦德和被告人刘东全共实施盗窃作案3起，其中既遂2起，总价值4851元；盗窃未遂1起，价值4968元。 上述事实，公诉机关提供如下证据予以证实： （一）书证 1、破案报告及到案经过：证实被告人刘全东、侯彦德于2018年12月6日被在案发现场抓获归案。 2、公民户籍信息：证实侯彦德出生于1991年4月25日；刘东全出生于1987年8月2日。 3、无违法犯罪记录证明：证实刘东全、侯彦德均无违法犯罪记录。 4、农安县公安局情况说明：证实2018年11月20日左右，侯彦德利用剪刀、壁纸刀于合隆镇海之恋售楼处地下电力设备间盗窃电线，此次盗窃的电线归属无法确定，海之恋广场售楼处现已停止运营，无法找到被盗电线的所有人，特此说明。 5、扣押清单：证实扣押作案工具锯条两把、美工刀二把、红色塑料把手的白铁剪一把、黑色外皮把手白铁剪一把、黑黄相间的钢丝钳一把、黑色塑料把手白铁剪一把。 6、营业执照：证实桑某2、桑某1所经营的废品收购站的营业执照复印件。 7、电缆线位置示意图：证实橙色电缆、黑色电缆丢失位置示意图。 8、徼信转账账单：证实侯彦德、刘东全获利赃款及分赃的微信账单。 9、相关照片：证实侯彦德、刘东全盗窃电缆时用的手推车照片、存放电缆位置照片、盗窃时的出入口照片、盗窃的电缆照片。 （二）证人证言 1、（1）证人桑某2证言：我是合隆镇老桑家废品收购站的老板，2018年12月03日，有两年轻男子打车来我这卖铜质的电线丝，我儿子桑某1称重90多斤，以19元的价格收购，我儿子用微信转帐付款1800元。第二次是2018年12月5日，他俩也是打车来的，用编织袋装的电线，这次大约150斤，还是以19元的价格，用支付宝转账付款2980元。 （2）证人桑某2证言：证实桑某2收购侯彦德、刘东全所卖的铜丝150斤许，未进行如实登记。桑某1是我的长子，他是吉林省光成再生资源回收利用有限公司瑞源分公司的老板，我是农安县物资再生利用有限公司合隆第二收购站的老板。我们两个废品收购站不共同经营，我们的账目都是各算各的。2018年12月3日有两名男子来我们这里卖废品，我忙不过来就把这个活交给了桑某1，桑某1用微信给他们支付了1800元。2018年12月5日，这两名男子来我家卖铜线，这一次卖给了我，我进行收购的，我用支付宝给他们转了2980元，大约150斤左右，我收购铜线时还忙了，忘记了登记。我不知道他们的铜线是从哪里来的，我支付宝账号就是我的名字桑某2。 2、（1）证人陈某证言：我是合隆镇海之恋台州大厦的安全员，昨天晚上10点多我们地下室的电缆线被盗了，之前已经被盗过三次，我能提供出被盗的电线和电缆线的规格和进货发票。我们海之恋广场台州大厦表演秀地下室一层被盗窃的三次电线都是属于我们公司的，海之恋广场售楼处原白鲸馆被盗窃的那次线不是属于我们公司所有的，是归吉林省同乐园旅游服务有限公司所有的，吉林省同乐园旅游服务有限公司由于涉及一些纠纷问题，现在已经联系不到在海之恋广场工作员工及领导，他们公司处于停业状态，找不到负责人。我们进货单据上这种矿物电缆线每米价格是485.35元，原施工升降机使用的电缆每米价格是38元。 （2）证人陈某证言：2018年12月以来我工作的海之恋台州大厦地下工地一共被盗窃三次。第一次是地下工地塔吊的电缆线，黑色外皮。第二次是工地内堆放的红色外皮的电缆线。第三次也是工地内堆放的红色外皮电缆线。第三次就是我们将小偷抓住的那次。塔吊的黑色电缆线是在那挂着的，但是没接电，属于没运行，因为甲方的方案没批完，所以就没用。剩下那两次的红色电缆线，都是堆放在地上的，不在使用。黑色电缆线是属于我们乙方，我们是长春建工集团有限公司，红色电缆线属于甲方，他们是吉林省同乐旅游服务有限公司。这个工地管理当时是归我们施工方管理，我当时代表这两方来报的案，现在吉林省同乐旅游公司处于停业状态，没有负责人，也找不到他们的工作人员。 3、证人桑某1证言：证实桑某1在时侯彦德、刘东全的废旧金属时未按规定如实登记。我的父亲是桑某2，我俩都是从事废品收购行业的，他是农安县物资再生利用有限公司合隆第二收购站的老板。2018年12月3日刘东全和侯彦德向我所经营的废品收购站卖铜线，我没有进行登记，因为我当时忙，所以就忘了登记了。我不知道他们变卖的铜线是从哪里来的，他们对我说是厂子里的废弃线，我听我爸说他们两个去我爸那里卖过一次，当时我不在场，具体情况我不知道，2018年12月3日他们俩向我卖了一共大约90斤左右的铜线，我是以19元的价格收的，我用微信给他们转账了1800元，我的微信号是“×××”，微信名是“桑老大”。 （三）被告人供述 1、被告人的刘东全供述：我共实施了三次盗窃。第一次是2018年12月2日晚上9时，我和侯彦德将事先准备好的工具放在黑色书包内，到海之恋台州大厦地下工地，盗取了塔吊上的电缆线并扒皮，把线放在了消防室内，用滴滴叫了车拉到客运站南边路口的废品收购站，那里一个年青人称重后估算一下，卖了1800元，用微信转帐给侯彦德，他用微信转给我900元。第二次是2018年12月4号晚上9点多，我和侯彦德还是上上次的地下工地，书包里带着锯、剪刀、壁纸刀。还用了工地里的手推车和切割机，把扒完皮的电缆线藏在工地的楼梯下面。第二天早上取出装在编织袋里，用滴滴叫了一辆面包车去了上次那家废品收购。这次是一个岁数大的称重，通过支付宝转给侯彦德2980元，侯彦德转给我1490元。第三次是2018年12月6日晚7点半左右，我和侯彦德一起，本来还想和上次一样实施盗窃，但是被工地巡逻人发现并报警被现场抓获了。 2、被告人侯彦德供述：第一次是2018年I2月2日晚上9时，我和刘东全将事先准备好的工具放在黑色书包内，到海之恋台州大厦地下工地，盗取了塔吊上的电缆线并扒皮，把线放在了消防室内，用滴滴叫了车拉到客运站南边路口的废品收购站，那里一个年青人称重后估算一下，卖了1800元，用微信转帐给我，我用微信转给刘东全900元。第二次是2018年12月4号晚上9点多，我和刘东全还是在上次的地下工地，书包里带着锯、剪刀、壁纸刀。还用了工地里的手推车和切割机，把扒完皮的电缆线藏在工地的楼梯下面。第二天早上取出装在编织袋里，用滴滴叫了一辆面包车去了上次那家废品收购。这次是一个岁数大的称重，通过支付宝转给我2980元，我转给刘东全1490元。第三次是2018年12月6日晚7点半左右，我和刘东全一起，本来还想和上次一样实施盗窃，但是被工地巡逻人发现并报警，被现场抓获了。 （四）农安县价格认证中心价格认定结论书：证实被盗电缆线估价情况。 （五）辨认、指认笔录 1、辨认笔录：证实焦起香、桑某1、桑某2对被告人侯彦德、刘东全进行辨认。 2、指认现场笔录：证实被告人侯彦德、刘东全对其盗窃和变卖被盗物品的现场进行指认。 （六）视听资料：证实公安机关对被告人刘全东、侯彦德讯问过程合法。 上列证据，经当庭与被告人刘全东、侯彦德质证，均无异议，应予确认，应当作为定案的依据。 ","cpfxgc":"本庭认为，被告人刘全东、侯彦德多次盗窃公私财物，数额较大的事实。有公诉机关提供的书证、证人证言、被告人供述、鉴定意见、勘验、检验辨认笔录、视听资料予以证实，其行为均已构成盗窃罪。公诉机关指控罪名成立，应予支持。但指控盗窃既遂数额有误，应更正为4851元。被告人刘全东、侯彦德均认罪，且一次盗窃系未遂，可对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条（盗窃）、第二十四条（未遂）、第六十七条三款（坦白）、第五十二条、第五十三条（罚金）、第二十五条（共同犯罪）、第六十四条（犯罪后赃物的处理）之规定，判决如下：","pjjg":" 被告人刘全东犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月7日起至2019年12月6日止） 二、被告人侯彦德犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月7日起至2019年12月6日止） 三、被告人刘全东、侯彦德盗窃作案使用工具锯条两把、红色塑料把手的白铁剪一把、黑色外皮把手白铁剪一把、黑黄相间的钢丝钳一把、黑色塑料把手白铁剪一把、美工刀一把。予以没收。 四、责令被告人刘全东、侯彦德退赔合隆镇海之恋广场台州大厦人民币四千八百五十一元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于吉林省长春市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"吉林省农安县人民法院 刑事判决书 （2019）吉0122刑初233号 公诉机关吉林省农安县人民检察院 被告人刘东全，男，1987年8月2日出生，汉族，高中文化，消防员，户籍所在地吉林省德惠市，住吉林省德惠市。因涉嫌盗窃，于2018年12月7日被刑事拘留；同年12月20被逮捕。 被告人侯彦德，男，1991年4月25日出生，汉族，初中文化，保安员，户籍所在地黑龙江省大庆市大同区，住吉林省农安县。因涉嫌盗窃，于2018年12月7日被刑事拘留；同年12月20日被逮捕。 上列二被告人均羁押于农安县公安局看守所。 吉林省农安县人民检察院以农检刑检部刑诉［2019］111号起诉书指控被告人刘全东、侯彦德犯盗窃罪，向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。吉林省农安县人民检察院指派检察员司国林出庭支持公诉，被告人刘全东、侯彦德到庭参加诉讼，现已审理终结。 吉林省农安县人民检察院指控：1、2018年12月2日，被 告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防水线30米，经鉴定价值1029元。二人将电缆线扒皮后卖给桑某1，获赃1800元，每人分得900元。 2、2018年12月4日，被告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防火电缆线20米，经鉴定价值3822元。二人将电缆线扒皮后卖给桑某2，获赃2980元，每人分得1490元。 3、2018年12月6日，被告人侯彦德和被告人刘东全第三次到该工地盗窃电缆线时被公安机关当场抓茯。此次二人已将30米的电缆线分割成6段，经鉴定价值4968元。 综上，被告人侯彦德和被告人刘东全共实施盗窃作案3起，其中既遂2起，总价值4780元；盗窃未遂1起，价值4968元。 公诉机关认定上述事实的证据如下：1、书证；2、证人证言；3、被告人供述；4、鉴定意见；5、勘验、检查、辨认等笔录；6、视听资料。并认为，被告人刘全东、侯彦德盗窃公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实充分，应当以盗窃罪追究其刑事责任。 被告人刘东全无辩解。 被告人侯彦德无辩解。 经审理查明：1、2018年12月2日，被告人侯彦德伙同被 告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防水线30米，经鉴定价值人民币1029元。二人将电缆线扒皮后卖给桑某1，获赃1800元，每人分得900元。 2、2018年12月4曰，被告人侯彦德伙同被告人刘东全在合隆镇海之恋广场台州大厦地下工地内盗窃防火电缆线20米，经鉴定价值人民币3822元。二人将电缆线扒皮后卖给桑某2，获赃2980元，每人分得1490元。 3、2018年12月6日，被告人侯彦德和被告人刘东全第三次到该工地盗窃电缆线时被公安机关当场抓茯。此次二人已将30米的电缆线分割成6段，经鉴定价值4968元。 综上，被告人侯彦德和被告人刘东全共实施盗窃作案3起，其中既遂2起，总价值4851元；盗窃未遂1起，价值4968元。 上述事实，公诉机关提供如下证据予以证实： （一）书证 1、破案报告及到案经过：证实被告人刘全东、侯彦德于2018年12月6日被在案发现场抓获归案。 2、公民户籍信息：证实侯彦德出生于1991年4月25日；刘东全出生于1987年8月2日。 3、无违法犯罪记录证明：证实刘东全、侯彦德均无违法犯罪记录。 4、农安县公安局情况说明：证实2018年11月20日左右，侯彦德利用剪刀、壁纸刀于合隆镇海之恋售楼处地下电力设备间盗窃电线，此次盗窃的电线归属无法确定，海之恋广场售楼处现已停止运营，无法找到被盗电线的所有人，特此说明。 5、扣押清单：证实扣押作案工具锯条两把、美工刀二把、红色塑料把手的白铁剪一把、黑色外皮把手白铁剪一把、黑黄相间的钢丝钳一把、黑色塑料把手白铁剪一把。 6、营业执照：证实桑某2、桑某1所经营的废品收购站的营业执照复印件。 7、电缆线位置示意图：证实橙色电缆、黑色电缆丢失位置示意图。 8、徼信转账账单：证实侯彦德、刘东全获利赃款及分赃的微信账单。 9、相关照片：证实侯彦德、刘东全盗窃电缆时用的手推车照片、存放电缆位置照片、盗窃时的出入口照片、盗窃的电缆照片。 （二）证人证言 1、（1）证人桑某2证言：我是合隆镇老桑家废品收购站的老板，2018年12月03日，有两年轻男子打车来我这卖铜质的电线丝，我儿子桑某1称重90多斤，以19元的价格收购，我儿子用微信转帐付款1800元。第二次是2018年12月5日，他俩也是打车来的，用编织袋装的电线，这次大约150斤，还是以19元的价格，用支付宝转账付款2980元。 （2）证人桑某2证言：证实桑某2收购侯彦德、刘东全所卖的铜丝150斤许，未进行如实登记。桑某1是我的长子，他是吉林省光成再生资源回收利用有限公司瑞源分公司的老板，我是农安县物资再生利用有限公司合隆第二收购站的老板。我们两个废品收购站不共同经营，我们的账目都是各算各的。2018年12月3日有两名男子来我们这里卖废品，我忙不过来就把这个活交给了桑某1，桑某1用微信给他们支付了1800元。2018年12月5日，这两名男子来我家卖铜线，这一次卖给了我，我进行收购的，我用支付宝给他们转了2980元，大约150斤左右，我收购铜线时还忙了，忘记了登记。我不知道他们的铜线是从哪里来的，我支付宝账号就是我的名字桑某2。 2、（1）证人陈某证言：我是合隆镇海之恋台州大厦的安全员，昨天晚上10点多我们地下室的电缆线被盗了，之前已经被盗过三次，我能提供出被盗的电线和电缆线的规格和进货发票。我们海之恋广场台州大厦表演秀地下室一层被盗窃的三次电线都是属于我们公司的，海之恋广场售楼处原白鲸馆被盗窃的那次线不是属于我们公司所有的，是归吉林省同乐园旅游服务有限公司所有的，吉林省同乐园旅游服务有限公司由于涉及一些纠纷问题，现在已经联系不到在海之恋广场工作员工及领导，他们公司处于停业状态，找不到负责人。我们进货单据上这种矿物电缆线每米价格是485.35元，原施工升降机使用的电缆每米价格是38元。 （2）证人陈某证言：2018年12月以来我工作的海之恋台州大厦地下工地一共被盗窃三次。第一次是地下工地塔吊的电缆线，黑色外皮。第二次是工地内堆放的红色外皮的电缆线。第三次也是工地内堆放的红色外皮电缆线。第三次就是我们将小偷抓住的那次。塔吊的黑色电缆线是在那挂着的，但是没接电，属于没运行，因为甲方的方案没批完，所以就没用。剩下那两次的红色电缆线，都是堆放在地上的，不在使用。黑色电缆线是属于我们乙方，我们是长春建工集团有限公司，红色电缆线属于甲方，他们是吉林省同乐旅游服务有限公司。这个工地管理当时是归我们施工方管理，我当时代表这两方来报的案，现在吉林省同乐旅游公司处于停业状态，没有负责人，也找不到他们的工作人员。 3、证人桑某1证言：证实桑某1在时侯彦德、刘东全的废旧金属时未按规定如实登记。我的父亲是桑某2，我俩都是从事废品收购行业的，他是农安县物资再生利用有限公司合隆第二收购站的老板。2018年12月3日刘东全和侯彦德向我所经营的废品收购站卖铜线，我没有进行登记，因为我当时忙，所以就忘了登记了。我不知道他们变卖的铜线是从哪里来的，他们对我说是厂子里的废弃线，我听我爸说他们两个去我爸那里卖过一次，当时我不在场，具体情况我不知道，2018年12月3日他们俩向我卖了一共大约90斤左右的铜线，我是以19元的价格收的，我用微信给他们转账了1800元，我的微信号是“×××”，微信名是“桑老大”。 （三）被告人供述 1、被告人的刘东全供述：我共实施了三次盗窃。第一次是2018年12月2日晚上9时，我和侯彦德将事先准备好的工具放在黑色书包内，到海之恋台州大厦地下工地，盗取了塔吊上的电缆线并扒皮，把线放在了消防室内，用滴滴叫了车拉到客运站南边路口的废品收购站，那里一个年青人称重后估算一下，卖了1800元，用微信转帐给侯彦德，他用微信转给我900元。第二次是2018年12月4号晚上9点多，我和侯彦德还是上上次的地下工地，书包里带着锯、剪刀、壁纸刀。还用了工地里的手推车和切割机，把扒完皮的电缆线藏在工地的楼梯下面。第二天早上取出装在编织袋里，用滴滴叫了一辆面包车去了上次那家废品收购。这次是一个岁数大的称重，通过支付宝转给侯彦德2980元，侯彦德转给我1490元。第三次是2018年12月6日晚7点半左右，我和侯彦德一起，本来还想和上次一样实施盗窃，但是被工地巡逻人发现并报警被现场抓获了。 2、被告人侯彦德供述：第一次是2018年I2月2日晚上9时，我和刘东全将事先准备好的工具放在黑色书包内，到海之恋台州大厦地下工地，盗取了塔吊上的电缆线并扒皮，把线放在了消防室内，用滴滴叫了车拉到客运站南边路口的废品收购站，那里一个年青人称重后估算一下，卖了1800元，用微信转帐给我，我用微信转给刘东全900元。第二次是2018年12月4号晚上9点多，我和刘东全还是在上次的地下工地，书包里带着锯、剪刀、壁纸刀。还用了工地里的手推车和切割机，把扒完皮的电缆线藏在工地的楼梯下面。第二天早上取出装在编织袋里，用滴滴叫了一辆面包车去了上次那家废品收购。这次是一个岁数大的称重，通过支付宝转给我2980元，我转给刘东全1490元。第三次是2018年12月6日晚7点半左右，我和刘东全一起，本来还想和上次一样实施盗窃，但是被工地巡逻人发现并报警，被现场抓获了。 （四）农安县价格认证中心价格认定结论书：证实被盗电缆线估价情况。 （五）辨认、指认笔录 1、辨认笔录：证实焦起香、桑某1、桑某2对被告人侯彦德、刘东全进行辨认。 2、指认现场笔录：证实被告人侯彦德、刘东全对其盗窃和变卖被盗物品的现场进行指认。 （六）视听资料：证实公安机关对被告人刘全东、侯彦德讯问过程合法。 上列证据，经当庭与被告人刘全东、侯彦德质证，均无异议，应予确认，应当作为定案的依据。 本庭认为，被告人刘全东、侯彦德多次盗窃公私财物，数额较大的事实。有公诉机关提供的书证、证人证言、被告人供述、鉴定意见、勘验、检验辨认笔录、视听资料予以证实，其行为均已构成盗窃罪。公诉机关指控罪名成立，应予支持。但指控盗窃既遂数额有误，应更正为4851元。被告人刘全东、侯彦德均认罪，且一次盗窃系未遂，可对其从轻处罚。依照《中华人民共和国刑法》第二百六十四条（盗窃）、第二十四条（未遂）、第六十七条三款（坦白）、第五十二条、第五十三条（罚金）、第二十五条（共同犯罪）、第六十四条（犯罪后赃物的处理）之规定，判决如下： 被告人刘全东犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月7日起至2019年12月6日止） 二、被告人侯彦德犯盗窃罪，判处有期徒刑一年，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年12月7日起至2019年12月6日止） 三、被告人刘全东、侯彦德盗窃作案使用工具锯条两把、红色塑料把手的白铁剪一把、黑色外皮把手白铁剪一把、黑黄相间的钢丝钳一把、黑色塑料把手白铁剪一把、美工刀一把。予以没收。 四、责令被告人刘全东、侯彦德退赔合隆镇海之恋广场台州大厦人民币四千八百五十一元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于吉林省长春市中级人民法院。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员郭庆玺 二〇一九年五月六日 书记员李东岳","writId":"010da5cfd75758df5a65cd5b92de00e6b98","writName":"刘东全、侯彦德盗窃一审刑事判决书"}
