{"ajId":"a278d55b-3904-4325-b4ca-8a6b53d358e2","ajName":"钟海军故意杀人罪、抢劫罪等曹义月故意杀人罪、抢劫罪一案","ajjbqk":" 温州市人民检察院指控，2016年12月18日晚，被告人钟海军、曹义月经事先预谋，随身携带刀具来到温州市瓯海区郭溪街道梅屿村郭某三小南侧滨河公园内伺机抢劫。当晚10时许，钟海军、曹义月对公园回廊内的被害人欧某3和刘某2持刀威胁，劫得现金200余元、价值人民币2651元的OPPO牌R9S手机1部及电动车钥匙等物品。后曹义月将刘某2带至一旁，欧某3见状开始反抗，钟海军用折叠刀对其割喉致其死亡，曹义月亦在钟海军的指示下持刀将刘某2割喉。钟海军趁刘某2濒死之际强行与其发生性关系。之后，二人驾驶欧某3价值人民币2499元的电动车逃离现场。经法医鉴定，被害人欧某3系被他人用单刃匕首类锐器多次切割、刺割颈部致左侧颈总动脉离断，引起急性大失血而死亡；被害人刘某2系被他人用单刃匕首类锐器多次切割、刺割颈部致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。同月20日22时许，在侦查人员搜捕钟海军的过程中，钟海军家属经其同意带领侦查人员将其抓获。 公诉人就起诉书指控的犯罪事实当庭讯问了被告人，并列举了相关的证据。据此认为，被告人钟海军、曹义月的行为均已触犯《中华人民共和国刑法》第二百六十三条、第二百三十二条之规定，钟海军的行为还触犯《中华人民共和国刑法》二百三十六条第一款之规定，应当以抢劫罪、故意杀人罪、强奸罪追究钟海军刑事责任，以抢劫罪、故意杀人罪追究曹义月刑事责任。钟海军系累犯，依法应从重处罚。 被告人钟海军当庭对起诉书的指控没有异议。其辩护人提出，钟海军准备刀具预谋抢劫，没有预谋杀人；有自首情节，认罪态度好，有悔罪表现，请求从轻处罚。 被告人曹义月当庭辩称自己没有杀人。其辩护人提出，曹义月没有参与杀害欧某3，只需对刘某2一人的死亡负责，主观恶性比钟海军小，系从犯，精神有障碍。 附带民事诉讼原告人熊某、欧某1提出，由于被告人钟海军、曹义月的犯罪行为造成欧某3死亡的结果，要求赔偿死亡赔偿金944740元（人民币，以下同），丧葬费28192.5元，被扶养人生活费395895.3元，精神损害抚慰金100000元，交通费、住宿费10000元，误工费10000元，合计1488827.8元；要求退赔手机以及电动车（价值合计5150元）。 附带民事诉讼原告人刘某1、陈某1、余某1、余某2提出，由于被告人钟海军、曹义月的犯罪行为造成刘某2死亡的结果，要求赔偿死亡赔偿金944740元，丧葬费28192.5元，被扶养人生活费435986元，交通费1000元，住宿费1000元，误工费3000元，合计1413918.5元。 被告人钟海军对附带民事诉讼原告人提出的诉讼请求无异议，但辩称无能力赔偿。被告人曹义月辩称没有责任赔偿附带民事诉讼原告人的经济损失。 经审理查明，2016年12月18日晚，经被告人钟海军提议，钟海军与被告人曹义月购买了折叠刀随身携带，伺机抢劫作案。当晚10时许，钟海军、曹义月窜至温州市瓯海区郭溪街道梅屿村郭某三小南侧河滨公园，分别持刀威胁在公园回廊内的被害人欧某3、刘某2，劫取现金200余元、价值2651元的OPPO牌R9S手机1部以及电动车钥匙等财物。后曹义月将刘某2拉往一旁时，欧某3认为曹欲行不轨，见状反抗，钟海军即持刀刺割欧某3颈部多刀，并将欧某3按倒在地。后曹义月用脚踩住欧某3，钟海军再次刺割欧某3致其死亡。接着，为灭口，钟海军指示曹义月杀害刘某2，曹义月即持刀刺割刘某2颈部、腹部多刀。期间，钟海军趁刘某2濒死之际强行与其发生性关系。之后，钟海军、曹义月驾驶欧某3价值2499元的电动车逃离现场。经法医鉴定，被害人欧某3系颈部遭单刃锐器多次切割、刺割致左侧颈总动脉离断，引起急性大失血而死亡；被害人刘某2系颈部遭单刃锐器多次切割、刺割致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。 2017年12月20日22时许，经亲友规劝，钟海军同意投案并留在藏匿之处等待，由其哥哥钟某带领侦查人员将其抓获。 上述事实有经法庭质证的下列证据证明： 1．户籍证明，证实被告人钟海军、曹义月以及被害人欧某3、刘某2的身份情况。 2．浙江省温州市瓯海区（2009）瓯刑初字第120号刑事判决书、温州市鹿城区人民法院（2012）温鹿少刑初字第84号刑事判决书、罪犯档案资料、行政处罚决定书，证实被告人钟海军因犯抢劫罪分别两次被判处刑罚，曹义月曾因盗窃于2013年8月18日被行政拘留十四日。 3．证人陈某3、陈某4、高某、潘某、徐某的证言，证实上述人员于2016年12月19日上午6时30分许，在温州市瓯海区郭溪街道浦北村景德路桥边靠南位置一河边亭子晨练时发现男性尸体和拖曳所留下的血迹，随后报警。 4．被告人钟海军的供述，供认2016年12月18日晚，自己提议抢劫，曹义月当即同意，二人上路寻找作案目标。当晚10时许，自己和曹义月在温州市瓯海区郭溪街道梅屿村一河边亭子处锁定一对男女作为抢劫对象。曹义月给了自己10块钱，自己到附近一超市买了2把水果刀，每人1把。经商定，自己控制那名男子，曹义月控制那名女子。后二人冲上去，自己左手抱住男子上半身，右手拿刀顶住男的脖子。曹义月以同样方式控制女子。自己从男子身上劫得现金200余元、1部OPPO手机、1串钥匙以及身份证。女子拿出1个钱包，里面只有银行卡和几个硬币。接着曹义月将该女子往亭子另一边拉。自己问曹义月为什么拉女的，曹义月说把他们分开，被自己控制的男子见状认为曹义月可能实施强奸，自己告诉男子只是把他们分开，该男子不相信，开始反抗挣脱。自己就拿刀划了他脖子一下。那名男子受伤后激烈反抗并将自己的手抓伤。自己先后朝男子脖子划了两刀，男子慢慢倒地了。此时曹义月也上来踩了该男子的脸，男子动了一下，自己以为男的未死，持刀扎入男子的脖子，再用力划了一刀，后该男子没有反应了。接着自己拉住男子双脚往亭子里面拖，曹义月将女子拉到亭子旁的草坪上。自己看到女子仰躺倒地，曹义月坐在女子肚子上并用刀顶着她的脖子。自己跟曹义月说那个男的已经被自己杀死了，女的肯定会报警，让曹义月看着办，意思就是让曹义月把女的杀了灭口。女的开始反抗不让割脖子，自己用衣帽绳将女子双手捆绑住。曹义月拿刀朝女子脖子捅了下去，接着曹义月又在她脖子上划割几刀。曹义月捅了女子肚子一刀后，还想再捅时，自己想奸淫该女子就阻止了曹义月。自己将该女子的丝袜、内裤和鞋子脱下来，对她实施了奸淫。事后，自己将女子的钱包扔到河里，拿着现金、手机，用钥匙开了电动车逃离现场。自己将电动车停在鹿城区双屿街道嵇师村一出租房大院里，并用螺丝刀将车牌拆下。案发第二天晚上，自己和曹义月到高翔工业区夜市找摆摊卖手机的“阿喜”，以1200元的价格卖掉了手机。自己骗曹义月说手机卖得800元，分给他400元。12月20日，自己和曹义月驾驶电动车往蒲州街道开，准备将电动车卖掉。中途电动车没电了，曹义月留在路边修理店等候充电，自己去洗头，回来时发现围了很多人。自己感到可能出事了，就逃走了。自己找到哥哥钟某，将抢劫杀人的经过告诉他，他劝自己自首。自己躲在一拆迁房内，后来听到外面有动静，就让哥哥带侦查人员过来将自己抓获。作案时自己穿绿色带帽羽绒服、蓝色牛仔裤、黑色皮鞋，衣裤自己拿到干洗店干洗了，皮鞋已被扣押。作案刀具是折叠水果刀，红色刀柄，打开后长二三十厘米。自己的外号叫“东子”，曹义月只知道自己的外号。被杀男子穿黑色的外套、黑色休闲裤，被杀女子穿红色外套、黑色丝袜、黑色皮鞋。 5．被告人曹义月在侦查阶段的供述，供认2016年10月或11月，自己在鹿城区鞋厂打工时认识了湖南人“东子”，后来二人从厂里辞职，玩在一起。12月18日晚上，自己和“东子”闲逛到瓯海区郭溪街道梅屿村一个公园。“东子”提议抢劫，并准备刀具。自己给了“东子”10块钱，由他到超市里购买了2把红色的折叠水果刀带在身边。“东子”提议抢劫公园河边坐着的1对男女。后“东子”上前用刀顶住男子的脖子索要钱财，看到男的口袋里有1把车钥匙，那个男的说是电动车的钥匙，“东子”就把车钥匙拿过去了，后劫取男子现金、手机等财物。期间自己控制那名女子，并从她口袋内劫取一钱包。接着自己将女子带到亭子最左边，距离“东子”二三米，看到“东子”与那个男子不知在讲什么，后男子突然反抗并将“东子”手抓伤，“东子”按倒男子，之后自己看到地上有血，听到男子喉咙里发出“咕噜”声。自己拉着女的上去踩了那男子脸上一脚，这个男的躺在地上继续挣扎。过了几分钟，那男子已经没动静了。自己看到“东子”拉着男子的双脚往公园亭子里面最右边拖。自己怕那个女的看到后会叫喊，将那个女的带到亭子旁边的草坪上，将女子推倒在地，坐在她的肚子上。“东子”过来用他口袋里的帽绳将女子双手捆绑，让自己将这女子杀掉。自己从口袋里拿出刀扎了那女子脖子一刀。“东子”说这样不行，扎进去以后还要再拉一下。自己持刀再扎进女子脖子后从左往右划了两刀。这个女的还有点气但已经无法动弹。“东子”将女子黑色的外裤和内裤脱下，对女子实施奸淫。后将女子的钱包扔到河里，又到河边将刀洗了一下收起来。自己也将刀具收起来放在身边。“东子”拿了男子的钱和手机，并用钥匙开了路边停着的电动车。自己开电动车，“东子”坐在后座，开到鞋都二期“东子”朋友“小彬”的住处，用螺丝刀将车牌拆掉。19日晚上，“东子”带自己到他在高翔路摆摊卖手机的朋友那里将劫得的手机以800元价格卖掉，二人平分。12月20日，自己和“东子”到蒲州准备卖掉电动车。自己将车停在路边修理店充电时，被侦查人员抓获。作案时，自己穿绿色羽绒服，蓝色牛仔裤，黑色休闲鞋。自己被抓后鞋子被查扣。作案刀具是折叠水果刀，红色刀柄，长二三十厘米。 6．现场勘验检查笔录、扣押清单和扣押决定书，证实现场位于温州市瓯海区郭溪街道梅屿村郭某三小南侧河滨公园内。该滨河公园呈南北走向沿河流东侧分布，呈带状。公园与河流之间是一条宽5米的石板路，石板路西侧是绿化带，公园中心位置处是一个小型广场，广场东侧有一条回廊，为中心现场。 靠回廊南侧位置仰躺着一具男性尸体。男尸颈部有锐器伤。男尸上身穿黑色羽绒服，羽绒服口袋内有1副耳机，1本驾驶证，1张身份证（证件所载姓名均为“欧某3”）。羽绒服左肩处有5个破口。羽绒服内为羊毛衫。羽绒服、羊毛衫浸染大量血迹。男尸下身穿褐色休闲裤，口袋内有3张彩票和面值伍拾圆的人民币1张，壹圆硬币4枚。男尸穿着黑色皮鞋，鞋底沾染少量血迹。回廊入口至男尸处有拖动状血带，血带起点和男尸下方有血泊，男尸北侧和西侧的回廊底梁上有甩溅状血迹，男尸周围有滴落状血迹。男尸头部附近有1个无纺布口罩，右脚东侧地面上有1枚伍角硬币。 在回廊正北侧树林中有一具女性尸体。女尸仰躺，大腿大幅分开，小腿弯曲，尸体颈部、腹部有锐器伤。女尸上身穿红色风衣且口袋外翻，内穿羊毛衫，羊毛衫内是黑色胸罩，胸罩呈上推起状，双乳裸露。女尸下身赤裸，右小腿位置套着1件裤袜，右大腿处套着1条内裤，女尸阴部下方有4根毛发。女尸右脚穿1只黑色皮鞋，右脚北侧有另1只皮鞋。女尸双手被1条黑色绳子捆绑。女尸右腰处地面有一棕色发圈。女尸左腋西侧有滴落状血迹，女尸下方有一血泊。侦查人员在现场附近河中打捞1个粉色钱包。钱包内有2张银行卡、1张身份证（证件所载姓名为刘某2）、1只口红。 侦查人员对现场勘验过程中检见的耳机、驾驶证、身份证、银行卡、彩票、现金、口罩、发圈、钱包、口红、毛发等物品予以提取、扣押。另侦查人员从男尸附近提取3处血迹，从女尸附近提取2处血迹。 7．检查笔录、扣押决定书、扣押清单及照片，证实2016年12月20日13时许，侦查人员抓获曹义月后，当场查获黑色小米哥牌电动车1辆，并在曹义月身上查获带血迹的红色折叠刀1把和现金280元。查获的折叠刀、现金均予以扣押。侦查人员提取曹义月十指指纹和血样1份。 8．辨认笔录及照片，证实钟海军经辨认现场后确认：（1）温州市瓯海区郭某街道郭某三小对面河边公园亭子内靠南侧位置是其杀害男性被害人地点，亭子北侧花坛是强奸、杀害女性被害人的地点，公园西侧河边是丢弃女性被害人钱包的地点，河边公园桥边马路上是开走男性被害人电动车的地点。（2）瓯海区郭溪街道温瞿东路1300号酒水批发超市是购买作案刀具的地点。（3）瓯海区新桥街道高翔工业区泽雅小区1幢西侧千金方药店前马路是其朋友“阿喜”摆摊收购被劫手机的地点。（4）温州市鹿城区双屿街道嵇师村嵇师西路3号旁出租房大院是案发当晚被抢电动车停放点。（5）双屿街道嵇师村嵇师东路68号旁干洗店是其清洗作案所穿衣裤地点，侦查人员从该干洗店内扣押上衣1件、牛仔裤1条。（6）双屿街道前陈村前陈路107号门口垃圾桶是其得知曹义月被抓后逃离途中抛弃男性被害人电动车钥匙的地点。另经钟海军辨认实物后确认捆绑女性被害人所用的衣帽绳，经辨认视频监控后确认监控画面上显示的2016年12月18日19时50分许在瓯海区郭溪街道温瞿东路1300号酒水批发超市内购买刀具的男子就是其本人。 9．证人刘某1的证言及辨认笔录，证实刘某1经辨认尸体后确认女性死者是其女儿刘某2。 10．证人熊某的证言及辨认笔录、销售单据，证实熊某经辨认尸体后确认男性死者是其儿子欧某3。欧某3遇害当日驾驶购买价格为2550元的黑色小米哥牌电动车，携带1部购买价格为2799元的OPPOR9S手机。价格认定结论书，证实涉案被抢OPPO牌R9S型号手机价值2651元，小米哥牌电动车价值2499元。 11．证人姚某的证言，证实自己是欧某3的妻子，欧某3在温务工。2016年12月18日晚11时许自己打电话给欧某3，发现一直关机，次日得知欧某3遇害。案发当日欧某3驾驶1辆电动车，身上携带1只手机。 12．证人李某的证言，证实自己在温州市瓯海区郭溪街道梅屿村温瞿东路1300号开一家副食品酒水批发店。2016年12月18日晚8时许，一男子在自己店内以4元每把的价格买了2把折叠刀。 13．证人段某的证言，证实自己与钟海军于2008年在乔司监狱坐牢时认识，平时自己在温州瓯海区新桥街道高翔工业区鸿翔路摆地摊。2016年12月19日，老乡钟海军与一男子一起来找自己，卖给自己1只OPPO牌R9S型号手机，价格为1200元。 辨认笔录及照片，证实段某经辨认12张男性免冠照片后，确认11号照片上的钟海军就是卖手机给自己的老乡。 14．证人黄某的证言，证实自己在温州市鹿城区嵇师东路68号经营干洗店。2016年12月19日左右，一男子将1件军绿色外套和1条蓝色牛仔裤交给自己干洗。 辨认笔录及照片，证实黄某经辨认12张男性免冠照片后，确认4号照片上的钟海军就是该男子。 15．证人钟某的证言，证实自己是钟海军的哥哥。2016年12月20日晚，自己在鹿城区双屿街道前陈村一麻将馆玩，钟海军过来找自己。自己和钟海军在一同返回父母位于双岙村的出租房时，钟海军告诉自己杀了一个人，另一同伙也杀了一个人。后自己联系上母亲后，一起到附近钟海军藏身的拆迁房内，母亲劝其自首后离开。自己也劝钟海军自首，钟海军同意自首，自己回家准备打电话叫警察过来。自己回到暂住处时，警察已经在自己房间。自己告诉警察钟海军的藏身之处，并带领警察来到拆迁房外，喊话让钟海军出来。钟海军主动出来并被侦查人员抓获，未反抗。 辨认笔录及照片，证实钟某经辨认监控视频后确认监控画面上显示的2016年12月18日19时50分在瓯海区郭溪街道温瞿东路1300号酒水批发超市内购买刀具的男子就是其弟弟钟海军。 16．检查笔录、扣押决定书、扣押清单及照片，证实2016年12月20日22时许，侦查人员抓获钟海军后，在其身上查获并扣押红色的折叠刀1把、黑色长袖衫1件、黑色皮鞋1双。侦查人员提取钟海军十指指纹和血样1份。 17．扣押决定书、扣押清单及照片，证实侦查人员从段某处扣押OPPO牌R9S型号手机1部；从黄某处扣押军绿色外套1件，蓝色牛仔裤1条。 18．法医学尸体检验报告、理化检验报告，证实死者刘某2颈前部见一横形哆开创口，深至脊椎，创壁平滑，创口下缘可见长短不一横形小创口，深至肌层，创缘周边可见8条游离皮瓣。左肩背部见1横形哆开创口，创底与颈部创口贯通。上腹部见一纵形创口，创道深达腹腔，腹腔积血。双手被黑色鞋带捆绑。死者刘某2系被单刃匕首类锐器切割、刺割8次以上，致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。腹盆腔内积血较少，故上腹部损伤为濒死期形成。 死者欧某3颈前部见一横形哆开创口，深达颈椎前侧，创缘处见5个小皮瓣。右侧颈部见一划伤。甲状软骨前见一横形哆开创口，深达软骨骨质，左侧创角见3处划伤，创缘下方见一划伤。左肩胛上方见一横形哆开创口，达左前胸肌层，上创缘处有1个游离小皮瓣。死者欧某3系被单刃匕首类切割、刺割颈部6次以上，致左侧颈总动脉离断，引起急性大失血死亡。 侦查人员提取刘某2心血、血样、阴道拭子、胃内容物、十指指甲、衣着、耳坠、捆手鞋带、手机等物备检；提取欧某3胃内容物、血样、十指指甲、衣着等物备检。 19．法医物证鉴定书及检材来源情况说明，证实刘某1、陈某1系女性死者刘某2的生物学父母，死者刘某2阴部下方2根毛发系钟海军所留，死者欧某3、刘某2尸体附近血迹为各自死者所留，钟海军处查获的折叠刀身正面、背部2处擦拭血迹是欧某3所留，曹义月处查获的折叠刀身正面、背面2处擦拭血迹是刘某2所留。 20．案件侦破及抓获被告人经过说明，证实案发后侦查人员通过跟踪被抢电动车行车轨迹锁定并抓获被告人曹义月，后又在钟某带领下抓获被告人钟海军。 另经查明，被害人欧某3系农业家庭户口，殁年22岁。附带民事诉讼原告人熊某、欧某1分别系欧某3的母亲、儿子。被害人刘某2系农业家庭户口，殁年23岁。附带民事诉讼原告人刘某1、陈某1、余某1、余某2分别系刘某2的父亲、母亲、长子、次子。证实以上事实的证据有附带民事诉讼原告人当庭提供的身份证、出生证、户口本等证据。经庭审质证，被告人钟海军、曹义月均没有异议，本院予以确认。 被告人曹义月辩解自己没有杀人。经查，二被告人原在侦查阶段均供认共同杀害二被害人的事实，视频监控证实钟海军为抢劫事先购买了刀具，被劫的电动车、手机等财物已在被告人身边或被告人销赃处找到并扣押在案，从二被告人处查获的作案刀具上分别检出二被害人的血迹，尸体检验报告反映的二被害人伤口情况与二被告人所供述的杀害二被害人的作案手段相吻合。故被告人曹义月关于没有参与杀人的辩解不予采信。 被告人曹义月的辩护人提出，曹义月没有参与杀害欧某3，只需对刘某2一人死亡负责，主观恶性比钟海军小，系从犯。经查，钟海军、曹义月在劫得二被害人财物后，曹义月将刘某2拉到一边，欧某3认为曹义月欲实施不轨而反抗，欧某3反抗的目的并非为了阻止被告人继续劫取财物，钟海军也不是在继续劫取财物过程中实施杀害行为，钟海军杀害欧某3时的主观已完全超出抢劫故意，对其应另定故意杀人罪。曹义月明知钟海军实施杀害欧某3的行为，仍上前用脚踩欧某3的脸部，帮助钟海军最终杀死欧某3，应认定为共同犯罪。另被告人曹义月在钟海军的指示下为灭口而杀害刘某2。因此，钟海军、曹义月对被害人欧某3、刘某2的死亡应共同承担故意杀人罪的罪责，且作用相当，主观恶性均大，均系主犯，辩护人的相关辩护意见不予采纳。 ","cpfxgc":"本院认为，被告人钟海军、曹义月以非法占有为目的，结伙持刀威胁劫取二被害人财物，在劫取财物后又共同杀害二被害人，其行为均已构成抢劫罪、故意杀人罪；钟海军趁被害人刘某2濒死而不能反抗之际，强行与其发生性关系，其行为还构成强奸罪，犯罪情节恶劣。公诉机关指控二被告人的罪名成立，对二被告人均应数罪并罚。钟海军经亲友规劝同意投案并留在藏身之处等待，由其亲友带领侦查人员将其抓获，应当视为自动投案，归案后如实交代自己的犯罪事实，可认定为自首。钟海军、曹义月犯罪手段极其残忍，主观恶性极深，罪行极其严重，社会危害性极大；且钟海军系累犯，前科亦为抢劫犯罪，应从重处罚；曹义月曾因盗窃被行政处罚，认罪态度差，没有丝毫悔罪表现，依法应予严惩；钟海军虽有自首情节，认罪态度好，但不足以从轻处罚，其辩护人请求从轻处罚的意见不予采纳。钟海军、曹义月对二人犯罪行为造成附带民事诉讼原告人的经济损失均应承担民事赔偿责任，附带民事诉讼原告人的诉讼请求中合理部分予以支持。据此，依照《中华人民共和国刑法》第二百三十二条、第二百六十三条、第二百三十六条第三款第一项、第二十五条第一款、第二十六条第一款、第六十五条第一款、第六十七条第一款、第四十八条、第五十七条第一款，第六十九条第一款、第三款，第六十四条、第三十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人钟海军犯故意杀人罪，判处死刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑八年，并处罚金人民币30000元；犯强奸罪，判处有期徒刑十年，剥夺政治权利二年，决定执行死刑，剥夺政治权利终身，并处罚金人民币30000元。 二、被告人曹义月犯故意杀人罪，判处死刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑七年，并处罚金人民币20000元，决定执行死刑，剥夺政治权利终身，并处罚金人民币20000元。 三、扣押在案的被害人所有的电动车、手机、现金等发还给被害人家属。 四、随案移送的作案工具水果刀2把、绳子1条予以没收并销毁。 五、被告人钟海军、曹义月共同赔偿附带民事诉讼原告人熊某、欧某1各项经济损失共计人民币25万元，钟海军、曹义月各赔偿12.5万元，并互负连带赔偿责任。赔偿款项限判决生效后一个月内支付。 六、被告人钟海军、曹义月共同赔偿附带民事诉讼原告人刘某1、陈某1、余某1、余某2各项经济损失共计人民币25万元，钟海军、曹义月各赔偿12.5万元，并互负连带赔偿责任。赔偿款项限判决生效后一个月内支付。 七、驳回各附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市中级人民法院 刑事附带民事判决书 （2017）浙03刑初137号 公诉机关浙江省温州市人民检察院。 附带民事诉讼原告人熊某，女，1965年9月26日出生于贵州省三穗县，侗族，户籍所在地三穗县。系被害人欧某3的母亲。 附带民事诉讼原告人欧某1，曾用名欧某2，男，2011年10月26日出生于浙江省温州市，侗族，户籍所在地三穗县。系被害人欧某3的儿子。 法定代理人姚某，女，1993年11月1日出生于贵州省三穗县，侗族，户籍所在地三穗县。系欧某1的母亲。 指定诉讼代理人黄丽余，浙江震瓯律师事务所律师。 附带民事诉讼原告人刘某1，曾用名刘吉庆，男，1973年11月25日出生于湖北省阳新县，汉族，户籍所在地阳新县。系被害人刘某2的父亲。 附带民事诉讼原告人陈某1，女，1973年11月25日出生于湖北省阳新县，汉族，户籍所在地阳新县。系被害人刘某2的母亲。 附带民事诉讼原告人余某1，男，2011年8月5日出生于浙江省温州市，汉族，户籍所在地湖北省通山县。系被害人刘某2的长子。 附带民事诉讼原告人余某2，男，2014年2月28日出生于湖北省通山县，汉族，户籍所在地湖北省通山县。系被害人刘某2的次子。 法定代理人余某3，男，1987年10月25日出生于湖北省通山县，户籍所在地湖北省通山县。系余某1、余某2的父亲。 指定诉讼代理人刘珊珊，浙江海昌律师事务所律师。 被告人钟海军，曾用名钟东东，男，1987年11月15日出生于湖南省辰溪县，汉族，初中文化，无固定职业，住辰溪县。曾因犯抢劫罪分别于2009年2月6日被判处有期徒刑三年三个月，并处罚金人民币6000元，于2012年8月17日被判处有期徒刑四年，并处罚金人民币4000元，2015年9月17日刑满释放。因本案于2016年12月21日被刑事拘留，2017年1月25日被逮捕。现羁押于温州市瓯海区看守所。 指定辩护人张益屿，浙江瓯江律师事务所律师。 被告人曹义月，男，1988年12月19日出生于湖北省武穴市，汉族，初中文化，无固定职业，住武穴市。曾因盗窃于2013年8月18日被行政拘留十四日。因本案于2016年12月21日被刑事拘留，2017年1月25日被逮捕。现羁押于温州市瓯海区看守所。 辩护人戚晓光，浙江凯旺律师事务所律师。 温州市人民检察院以温检公诉一处刑诉［2017］148号起诉书指控被告人钟海军犯故意杀人罪、抢劫罪、强奸罪，被告人曹义月犯故意杀人罪、抢劫罪一案，于2017年8月31日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人熊某、欧某1、刘某1、陈某1、余某1、余某2向本院提起附带民事诉讼。因涉及个人隐私，本院依法组成合议庭，于2017年11月17日不公开开庭进行了合并审理。温州市人民检察院指派检察员陈某2出庭支持公诉，附带民事诉讼原告人熊某及欧某1的法定代理人姚某、诉讼代理人黄丽余，附带民事诉讼原告人刘某1、陈某1及余某1、余某2的法定代理人余某3、诉讼代理人刘珊珊，被告人钟海军、曹义月及辩护人张益屿、戚晓光到庭参加诉讼。现已审理终结。 温州市人民检察院指控，2016年12月18日晚，被告人钟海军、曹义月经事先预谋，随身携带刀具来到温州市瓯海区郭溪街道梅屿村郭某三小南侧滨河公园内伺机抢劫。当晚10时许，钟海军、曹义月对公园回廊内的被害人欧某3和刘某2持刀威胁，劫得现金200余元、价值人民币2651元的OPPO牌R9S手机1部及电动车钥匙等物品。后曹义月将刘某2带至一旁，欧某3见状开始反抗，钟海军用折叠刀对其割喉致其死亡，曹义月亦在钟海军的指示下持刀将刘某2割喉。钟海军趁刘某2濒死之际强行与其发生性关系。之后，二人驾驶欧某3价值人民币2499元的电动车逃离现场。经法医鉴定，被害人欧某3系被他人用单刃匕首类锐器多次切割、刺割颈部致左侧颈总动脉离断，引起急性大失血而死亡；被害人刘某2系被他人用单刃匕首类锐器多次切割、刺割颈部致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。同月20日22时许，在侦查人员搜捕钟海军的过程中，钟海军家属经其同意带领侦查人员将其抓获。 公诉人就起诉书指控的犯罪事实当庭讯问了被告人，并列举了相关的证据。据此认为，被告人钟海军、曹义月的行为均已触犯《中华人民共和国刑法》第二百六十三条、第二百三十二条之规定，钟海军的行为还触犯《中华人民共和国刑法》二百三十六条第一款之规定，应当以抢劫罪、故意杀人罪、强奸罪追究钟海军刑事责任，以抢劫罪、故意杀人罪追究曹义月刑事责任。钟海军系累犯，依法应从重处罚。 被告人钟海军当庭对起诉书的指控没有异议。其辩护人提出，钟海军准备刀具预谋抢劫，没有预谋杀人；有自首情节，认罪态度好，有悔罪表现，请求从轻处罚。 被告人曹义月当庭辩称自己没有杀人。其辩护人提出，曹义月没有参与杀害欧某3，只需对刘某2一人的死亡负责，主观恶性比钟海军小，系从犯，精神有障碍。 附带民事诉讼原告人熊某、欧某1提出，由于被告人钟海军、曹义月的犯罪行为造成欧某3死亡的结果，要求赔偿死亡赔偿金944740元（人民币，以下同），丧葬费28192.5元，被扶养人生活费395895.3元，精神损害抚慰金100000元，交通费、住宿费10000元，误工费10000元，合计1488827.8元；要求退赔手机以及电动车（价值合计5150元）。 附带民事诉讼原告人刘某1、陈某1、余某1、余某2提出，由于被告人钟海军、曹义月的犯罪行为造成刘某2死亡的结果，要求赔偿死亡赔偿金944740元，丧葬费28192.5元，被扶养人生活费435986元，交通费1000元，住宿费1000元，误工费3000元，合计1413918.5元。 被告人钟海军对附带民事诉讼原告人提出的诉讼请求无异议，但辩称无能力赔偿。被告人曹义月辩称没有责任赔偿附带民事诉讼原告人的经济损失。 经审理查明，2016年12月18日晚，经被告人钟海军提议，钟海军与被告人曹义月购买了折叠刀随身携带，伺机抢劫作案。当晚10时许，钟海军、曹义月窜至温州市瓯海区郭溪街道梅屿村郭某三小南侧河滨公园，分别持刀威胁在公园回廊内的被害人欧某3、刘某2，劫取现金200余元、价值2651元的OPPO牌R9S手机1部以及电动车钥匙等财物。后曹义月将刘某2拉往一旁时，欧某3认为曹欲行不轨，见状反抗，钟海军即持刀刺割欧某3颈部多刀，并将欧某3按倒在地。后曹义月用脚踩住欧某3，钟海军再次刺割欧某3致其死亡。接着，为灭口，钟海军指示曹义月杀害刘某2，曹义月即持刀刺割刘某2颈部、腹部多刀。期间，钟海军趁刘某2濒死之际强行与其发生性关系。之后，钟海军、曹义月驾驶欧某3价值2499元的电动车逃离现场。经法医鉴定，被害人欧某3系颈部遭单刃锐器多次切割、刺割致左侧颈总动脉离断，引起急性大失血而死亡；被害人刘某2系颈部遭单刃锐器多次切割、刺割致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。 2017年12月20日22时许，经亲友规劝，钟海军同意投案并留在藏匿之处等待，由其哥哥钟某带领侦查人员将其抓获。 上述事实有经法庭质证的下列证据证明： 1．户籍证明，证实被告人钟海军、曹义月以及被害人欧某3、刘某2的身份情况。 2．浙江省温州市瓯海区（2009）瓯刑初字第120号刑事判决书、温州市鹿城区人民法院（2012）温鹿少刑初字第84号刑事判决书、罪犯档案资料、行政处罚决定书，证实被告人钟海军因犯抢劫罪分别两次被判处刑罚，曹义月曾因盗窃于2013年8月18日被行政拘留十四日。 3．证人陈某3、陈某4、高某、潘某、徐某的证言，证实上述人员于2016年12月19日上午6时30分许，在温州市瓯海区郭溪街道浦北村景德路桥边靠南位置一河边亭子晨练时发现男性尸体和拖曳所留下的血迹，随后报警。 4．被告人钟海军的供述，供认2016年12月18日晚，自己提议抢劫，曹义月当即同意，二人上路寻找作案目标。当晚10时许，自己和曹义月在温州市瓯海区郭溪街道梅屿村一河边亭子处锁定一对男女作为抢劫对象。曹义月给了自己10块钱，自己到附近一超市买了2把水果刀，每人1把。经商定，自己控制那名男子，曹义月控制那名女子。后二人冲上去，自己左手抱住男子上半身，右手拿刀顶住男的脖子。曹义月以同样方式控制女子。自己从男子身上劫得现金200余元、1部OPPO手机、1串钥匙以及身份证。女子拿出1个钱包，里面只有银行卡和几个硬币。接着曹义月将该女子往亭子另一边拉。自己问曹义月为什么拉女的，曹义月说把他们分开，被自己控制的男子见状认为曹义月可能实施强奸，自己告诉男子只是把他们分开，该男子不相信，开始反抗挣脱。自己就拿刀划了他脖子一下。那名男子受伤后激烈反抗并将自己的手抓伤。自己先后朝男子脖子划了两刀，男子慢慢倒地了。此时曹义月也上来踩了该男子的脸，男子动了一下，自己以为男的未死，持刀扎入男子的脖子，再用力划了一刀，后该男子没有反应了。接着自己拉住男子双脚往亭子里面拖，曹义月将女子拉到亭子旁的草坪上。自己看到女子仰躺倒地，曹义月坐在女子肚子上并用刀顶着她的脖子。自己跟曹义月说那个男的已经被自己杀死了，女的肯定会报警，让曹义月看着办，意思就是让曹义月把女的杀了灭口。女的开始反抗不让割脖子，自己用衣帽绳将女子双手捆绑住。曹义月拿刀朝女子脖子捅了下去，接着曹义月又在她脖子上划割几刀。曹义月捅了女子肚子一刀后，还想再捅时，自己想奸淫该女子就阻止了曹义月。自己将该女子的丝袜、内裤和鞋子脱下来，对她实施了奸淫。事后，自己将女子的钱包扔到河里，拿着现金、手机，用钥匙开了电动车逃离现场。自己将电动车停在鹿城区双屿街道嵇师村一出租房大院里，并用螺丝刀将车牌拆下。案发第二天晚上，自己和曹义月到高翔工业区夜市找摆摊卖手机的“阿喜”，以1200元的价格卖掉了手机。自己骗曹义月说手机卖得800元，分给他400元。12月20日，自己和曹义月驾驶电动车往蒲州街道开，准备将电动车卖掉。中途电动车没电了，曹义月留在路边修理店等候充电，自己去洗头，回来时发现围了很多人。自己感到可能出事了，就逃走了。自己找到哥哥钟某，将抢劫杀人的经过告诉他，他劝自己自首。自己躲在一拆迁房内，后来听到外面有动静，就让哥哥带侦查人员过来将自己抓获。作案时自己穿绿色带帽羽绒服、蓝色牛仔裤、黑色皮鞋，衣裤自己拿到干洗店干洗了，皮鞋已被扣押。作案刀具是折叠水果刀，红色刀柄，打开后长二三十厘米。自己的外号叫“东子”，曹义月只知道自己的外号。被杀男子穿黑色的外套、黑色休闲裤，被杀女子穿红色外套、黑色丝袜、黑色皮鞋。 5．被告人曹义月在侦查阶段的供述，供认2016年10月或11月，自己在鹿城区鞋厂打工时认识了湖南人“东子”，后来二人从厂里辞职，玩在一起。12月18日晚上，自己和“东子”闲逛到瓯海区郭溪街道梅屿村一个公园。“东子”提议抢劫，并准备刀具。自己给了“东子”10块钱，由他到超市里购买了2把红色的折叠水果刀带在身边。“东子”提议抢劫公园河边坐着的1对男女。后“东子”上前用刀顶住男子的脖子索要钱财，看到男的口袋里有1把车钥匙，那个男的说是电动车的钥匙，“东子”就把车钥匙拿过去了，后劫取男子现金、手机等财物。期间自己控制那名女子，并从她口袋内劫取一钱包。接着自己将女子带到亭子最左边，距离“东子”二三米，看到“东子”与那个男子不知在讲什么，后男子突然反抗并将“东子”手抓伤，“东子”按倒男子，之后自己看到地上有血，听到男子喉咙里发出“咕噜”声。自己拉着女的上去踩了那男子脸上一脚，这个男的躺在地上继续挣扎。过了几分钟，那男子已经没动静了。自己看到“东子”拉着男子的双脚往公园亭子里面最右边拖。自己怕那个女的看到后会叫喊，将那个女的带到亭子旁边的草坪上，将女子推倒在地，坐在她的肚子上。“东子”过来用他口袋里的帽绳将女子双手捆绑，让自己将这女子杀掉。自己从口袋里拿出刀扎了那女子脖子一刀。“东子”说这样不行，扎进去以后还要再拉一下。自己持刀再扎进女子脖子后从左往右划了两刀。这个女的还有点气但已经无法动弹。“东子”将女子黑色的外裤和内裤脱下，对女子实施奸淫。后将女子的钱包扔到河里，又到河边将刀洗了一下收起来。自己也将刀具收起来放在身边。“东子”拿了男子的钱和手机，并用钥匙开了路边停着的电动车。自己开电动车，“东子”坐在后座，开到鞋都二期“东子”朋友“小彬”的住处，用螺丝刀将车牌拆掉。19日晚上，“东子”带自己到他在高翔路摆摊卖手机的朋友那里将劫得的手机以800元价格卖掉，二人平分。12月20日，自己和“东子”到蒲州准备卖掉电动车。自己将车停在路边修理店充电时，被侦查人员抓获。作案时，自己穿绿色羽绒服，蓝色牛仔裤，黑色休闲鞋。自己被抓后鞋子被查扣。作案刀具是折叠水果刀，红色刀柄，长二三十厘米。 6．现场勘验检查笔录、扣押清单和扣押决定书，证实现场位于温州市瓯海区郭溪街道梅屿村郭某三小南侧河滨公园内。该滨河公园呈南北走向沿河流东侧分布，呈带状。公园与河流之间是一条宽5米的石板路，石板路西侧是绿化带，公园中心位置处是一个小型广场，广场东侧有一条回廊，为中心现场。 靠回廊南侧位置仰躺着一具男性尸体。男尸颈部有锐器伤。男尸上身穿黑色羽绒服，羽绒服口袋内有1副耳机，1本驾驶证，1张身份证（证件所载姓名均为“欧某3”）。羽绒服左肩处有5个破口。羽绒服内为羊毛衫。羽绒服、羊毛衫浸染大量血迹。男尸下身穿褐色休闲裤，口袋内有3张彩票和面值伍拾圆的人民币1张，壹圆硬币4枚。男尸穿着黑色皮鞋，鞋底沾染少量血迹。回廊入口至男尸处有拖动状血带，血带起点和男尸下方有血泊，男尸北侧和西侧的回廊底梁上有甩溅状血迹，男尸周围有滴落状血迹。男尸头部附近有1个无纺布口罩，右脚东侧地面上有1枚伍角硬币。 在回廊正北侧树林中有一具女性尸体。女尸仰躺，大腿大幅分开，小腿弯曲，尸体颈部、腹部有锐器伤。女尸上身穿红色风衣且口袋外翻，内穿羊毛衫，羊毛衫内是黑色胸罩，胸罩呈上推起状，双乳裸露。女尸下身赤裸，右小腿位置套着1件裤袜，右大腿处套着1条内裤，女尸阴部下方有4根毛发。女尸右脚穿1只黑色皮鞋，右脚北侧有另1只皮鞋。女尸双手被1条黑色绳子捆绑。女尸右腰处地面有一棕色发圈。女尸左腋西侧有滴落状血迹，女尸下方有一血泊。侦查人员在现场附近河中打捞1个粉色钱包。钱包内有2张银行卡、1张身份证（证件所载姓名为刘某2）、1只口红。 侦查人员对现场勘验过程中检见的耳机、驾驶证、身份证、银行卡、彩票、现金、口罩、发圈、钱包、口红、毛发等物品予以提取、扣押。另侦查人员从男尸附近提取3处血迹，从女尸附近提取2处血迹。 7．检查笔录、扣押决定书、扣押清单及照片，证实2016年12月20日13时许，侦查人员抓获曹义月后，当场查获黑色小米哥牌电动车1辆，并在曹义月身上查获带血迹的红色折叠刀1把和现金280元。查获的折叠刀、现金均予以扣押。侦查人员提取曹义月十指指纹和血样1份。 8．辨认笔录及照片，证实钟海军经辨认现场后确认：（1）温州市瓯海区郭某街道郭某三小对面河边公园亭子内靠南侧位置是其杀害男性被害人地点，亭子北侧花坛是强奸、杀害女性被害人的地点，公园西侧河边是丢弃女性被害人钱包的地点，河边公园桥边马路上是开走男性被害人电动车的地点。（2）瓯海区郭溪街道温瞿东路1300号酒水批发超市是购买作案刀具的地点。（3）瓯海区新桥街道高翔工业区泽雅小区1幢西侧千金方药店前马路是其朋友“阿喜”摆摊收购被劫手机的地点。（4）温州市鹿城区双屿街道嵇师村嵇师西路3号旁出租房大院是案发当晚被抢电动车停放点。（5）双屿街道嵇师村嵇师东路68号旁干洗店是其清洗作案所穿衣裤地点，侦查人员从该干洗店内扣押上衣1件、牛仔裤1条。（6）双屿街道前陈村前陈路107号门口垃圾桶是其得知曹义月被抓后逃离途中抛弃男性被害人电动车钥匙的地点。另经钟海军辨认实物后确认捆绑女性被害人所用的衣帽绳，经辨认视频监控后确认监控画面上显示的2016年12月18日19时50分许在瓯海区郭溪街道温瞿东路1300号酒水批发超市内购买刀具的男子就是其本人。 9．证人刘某1的证言及辨认笔录，证实刘某1经辨认尸体后确认女性死者是其女儿刘某2。 10．证人熊某的证言及辨认笔录、销售单据，证实熊某经辨认尸体后确认男性死者是其儿子欧某3。欧某3遇害当日驾驶购买价格为2550元的黑色小米哥牌电动车，携带1部购买价格为2799元的OPPOR9S手机。价格认定结论书，证实涉案被抢OPPO牌R9S型号手机价值2651元，小米哥牌电动车价值2499元。 11．证人姚某的证言，证实自己是欧某3的妻子，欧某3在温务工。2016年12月18日晚11时许自己打电话给欧某3，发现一直关机，次日得知欧某3遇害。案发当日欧某3驾驶1辆电动车，身上携带1只手机。 12．证人李某的证言，证实自己在温州市瓯海区郭溪街道梅屿村温瞿东路1300号开一家副食品酒水批发店。2016年12月18日晚8时许，一男子在自己店内以4元每把的价格买了2把折叠刀。 13．证人段某的证言，证实自己与钟海军于2008年在乔司监狱坐牢时认识，平时自己在温州瓯海区新桥街道高翔工业区鸿翔路摆地摊。2016年12月19日，老乡钟海军与一男子一起来找自己，卖给自己1只OPPO牌R9S型号手机，价格为1200元。 辨认笔录及照片，证实段某经辨认12张男性免冠照片后，确认11号照片上的钟海军就是卖手机给自己的老乡。 14．证人黄某的证言，证实自己在温州市鹿城区嵇师东路68号经营干洗店。2016年12月19日左右，一男子将1件军绿色外套和1条蓝色牛仔裤交给自己干洗。 辨认笔录及照片，证实黄某经辨认12张男性免冠照片后，确认4号照片上的钟海军就是该男子。 15．证人钟某的证言，证实自己是钟海军的哥哥。2016年12月20日晚，自己在鹿城区双屿街道前陈村一麻将馆玩，钟海军过来找自己。自己和钟海军在一同返回父母位于双岙村的出租房时，钟海军告诉自己杀了一个人，另一同伙也杀了一个人。后自己联系上母亲后，一起到附近钟海军藏身的拆迁房内，母亲劝其自首后离开。自己也劝钟海军自首，钟海军同意自首，自己回家准备打电话叫警察过来。自己回到暂住处时，警察已经在自己房间。自己告诉警察钟海军的藏身之处，并带领警察来到拆迁房外，喊话让钟海军出来。钟海军主动出来并被侦查人员抓获，未反抗。 辨认笔录及照片，证实钟某经辨认监控视频后确认监控画面上显示的2016年12月18日19时50分在瓯海区郭溪街道温瞿东路1300号酒水批发超市内购买刀具的男子就是其弟弟钟海军。 16．检查笔录、扣押决定书、扣押清单及照片，证实2016年12月20日22时许，侦查人员抓获钟海军后，在其身上查获并扣押红色的折叠刀1把、黑色长袖衫1件、黑色皮鞋1双。侦查人员提取钟海军十指指纹和血样1份。 17．扣押决定书、扣押清单及照片，证实侦查人员从段某处扣押OPPO牌R9S型号手机1部；从黄某处扣押军绿色外套1件，蓝色牛仔裤1条。 18．法医学尸体检验报告、理化检验报告，证实死者刘某2颈前部见一横形哆开创口，深至脊椎，创壁平滑，创口下缘可见长短不一横形小创口，深至肌层，创缘周边可见8条游离皮瓣。左肩背部见1横形哆开创口，创底与颈部创口贯通。上腹部见一纵形创口，创道深达腹腔，腹腔积血。双手被黑色鞋带捆绑。死者刘某2系被单刃匕首类锐器切割、刺割8次以上，致左侧颈总动脉和颈内静脉断裂，引起急性大失血而死亡。腹盆腔内积血较少，故上腹部损伤为濒死期形成。 死者欧某3颈前部见一横形哆开创口，深达颈椎前侧，创缘处见5个小皮瓣。右侧颈部见一划伤。甲状软骨前见一横形哆开创口，深达软骨骨质，左侧创角见3处划伤，创缘下方见一划伤。左肩胛上方见一横形哆开创口，达左前胸肌层，上创缘处有1个游离小皮瓣。死者欧某3系被单刃匕首类切割、刺割颈部6次以上，致左侧颈总动脉离断，引起急性大失血死亡。 侦查人员提取刘某2心血、血样、阴道拭子、胃内容物、十指指甲、衣着、耳坠、捆手鞋带、手机等物备检；提取欧某3胃内容物、血样、十指指甲、衣着等物备检。 19．法医物证鉴定书及检材来源情况说明，证实刘某1、陈某1系女性死者刘某2的生物学父母，死者刘某2阴部下方2根毛发系钟海军所留，死者欧某3、刘某2尸体附近血迹为各自死者所留，钟海军处查获的折叠刀身正面、背部2处擦拭血迹是欧某3所留，曹义月处查获的折叠刀身正面、背面2处擦拭血迹是刘某2所留。 20．案件侦破及抓获被告人经过说明，证实案发后侦查人员通过跟踪被抢电动车行车轨迹锁定并抓获被告人曹义月，后又在钟某带领下抓获被告人钟海军。 另经查明，被害人欧某3系农业家庭户口，殁年22岁。附带民事诉讼原告人熊某、欧某1分别系欧某3的母亲、儿子。被害人刘某2系农业家庭户口，殁年23岁。附带民事诉讼原告人刘某1、陈某1、余某1、余某2分别系刘某2的父亲、母亲、长子、次子。证实以上事实的证据有附带民事诉讼原告人当庭提供的身份证、出生证、户口本等证据。经庭审质证，被告人钟海军、曹义月均没有异议，本院予以确认。 被告人曹义月辩解自己没有杀人。经查，二被告人原在侦查阶段均供认共同杀害二被害人的事实，视频监控证实钟海军为抢劫事先购买了刀具，被劫的电动车、手机等财物已在被告人身边或被告人销赃处找到并扣押在案，从二被告人处查获的作案刀具上分别检出二被害人的血迹，尸体检验报告反映的二被害人伤口情况与二被告人所供述的杀害二被害人的作案手段相吻合。故被告人曹义月关于没有参与杀人的辩解不予采信。 被告人曹义月的辩护人提出，曹义月没有参与杀害欧某3，只需对刘某2一人死亡负责，主观恶性比钟海军小，系从犯。经查，钟海军、曹义月在劫得二被害人财物后，曹义月将刘某2拉到一边，欧某3认为曹义月欲实施不轨而反抗，欧某3反抗的目的并非为了阻止被告人继续劫取财物，钟海军也不是在继续劫取财物过程中实施杀害行为，钟海军杀害欧某3时的主观已完全超出抢劫故意，对其应另定故意杀人罪。曹义月明知钟海军实施杀害欧某3的行为，仍上前用脚踩欧某3的脸部，帮助钟海军最终杀死欧某3，应认定为共同犯罪。另被告人曹义月在钟海军的指示下为灭口而杀害刘某2。因此，钟海军、曹义月对被害人欧某3、刘某2的死亡应共同承担故意杀人罪的罪责，且作用相当，主观恶性均大，均系主犯，辩护人的相关辩护意见不予采纳。 本院认为，被告人钟海军、曹义月以非法占有为目的，结伙持刀威胁劫取二被害人财物，在劫取财物后又共同杀害二被害人，其行为均已构成抢劫罪、故意杀人罪；钟海军趁被害人刘某2濒死而不能反抗之际，强行与其发生性关系，其行为还构成强奸罪，犯罪情节恶劣。公诉机关指控二被告人的罪名成立，对二被告人均应数罪并罚。钟海军经亲友规劝同意投案并留在藏身之处等待，由其亲友带领侦查人员将其抓获，应当视为自动投案，归案后如实交代自己的犯罪事实，可认定为自首。钟海军、曹义月犯罪手段极其残忍，主观恶性极深，罪行极其严重，社会危害性极大；且钟海军系累犯，前科亦为抢劫犯罪，应从重处罚；曹义月曾因盗窃被行政处罚，认罪态度差，没有丝毫悔罪表现，依法应予严惩；钟海军虽有自首情节，认罪态度好，但不足以从轻处罚，其辩护人请求从轻处罚的意见不予采纳。钟海军、曹义月对二人犯罪行为造成附带民事诉讼原告人的经济损失均应承担民事赔偿责任，附带民事诉讼原告人的诉讼请求中合理部分予以支持。据此，依照《中华人民共和国刑法》第二百三十二条、第二百六十三条、第二百三十六条第三款第一项、第二十五条第一款、第二十六条第一款、第六十五条第一款、第六十七条第一款、第四十八条、第五十七条第一款，第六十九条第一款、第三款，第六十四条、第三十六条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人钟海军犯故意杀人罪，判处死刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑八年，并处罚金人民币30000元；犯强奸罪，判处有期徒刑十年，剥夺政治权利二年，决定执行死刑，剥夺政治权利终身，并处罚金人民币30000元。 二、被告人曹义月犯故意杀人罪，判处死刑，剥夺政治权利终身；犯抢劫罪，判处有期徒刑七年，并处罚金人民币20000元，决定执行死刑，剥夺政治权利终身，并处罚金人民币20000元。 三、扣押在案的被害人所有的电动车、手机、现金等发还给被害人家属。 四、随案移送的作案工具水果刀2把、绳子1条予以没收并销毁。 五、被告人钟海军、曹义月共同赔偿附带民事诉讼原告人熊某、欧某1各项经济损失共计人民币25万元，钟海军、曹义月各赔偿12.5万元，并互负连带赔偿责任。赔偿款项限判决生效后一个月内支付。 六、被告人钟海军、曹义月共同赔偿附带民事诉讼原告人刘某1、陈某1、余某1、余某2各项经济损失共计人民币25万元，钟海军、曹义月各赔偿12.5万元，并互负连带赔偿责任。赔偿款项限判决生效后一个月内支付。 七、驳回各附带民事诉讼原告人的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长任国权 审判员郑琼 人民陪审员潘景义 二〇一七年十一月二十九日 书记员龙梦","writId":"053f128ce262eafb8cfbeabae6286abefab","writName":"钟海军故意杀人罪、抢劫罪等曹义月故意杀人罪、抢劫罪一审刑事判决书"}
