{"ajId":"80542e85-3e3c-4058-be4e-b3195e17ca24","ajName":"李某甲一案","ajjbqk":" 公诉机关指控，2018年5月至7月，被告人李某甲购买了多个QQ账号，建立了名为“请转群6557710”（群号：672912385）的QQ群，并在该群内发布淫秽视频。经对被告人李某甲使用的QQ账号2068342509、3242907524在“请转群6557710”QQ群内发布的视频进行鉴定，其中共有淫秽视频文件114个。 上述事实，被告人李某甲在开庭审理过程中亦无异议，且有证人王某、陈某某、朱某的证言，QQ截图照片及交易记录照片，上海市新闻出版局出具的上海市出版物鉴定书，公安机关制作并出具的辨认笔录、案发经过、远程勘验工作记录、扣押决定书、扣押清单、扣押笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某甲利用互联网群组传播淫秽视频，情节严重，其行为显已触犯刑律，构成传播淫秽物品罪，依法应予惩处。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人李某甲到案后，能如实供述自己的犯罪事实，有坦白情节，又能自愿认罪认罚，依法可以从轻处罚。为严肃国家法制，维护国家对文化娱乐制品的管理秩序和社会良好的道德风尚，依据《中华人民共和国刑法》第三百六十四条第一款、第三百六十七条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李某甲犯传播淫秽物品罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2018年12月22日止。） 二、随案移送的作案工具手机二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市奉贤区人民法院 刑事判决书 （2018）沪0120刑初1059号 公诉机关上海市奉贤区人民检察院。 被告人李某甲。 上海市奉贤区人民检察院以沪奉检一部刑诉（2018）130号起诉书指控被告人李某甲犯传播淫秽物品罪，于2018年8月31日向本院提起公诉。本院依法适用认罪认罚简易程序，实行独任审判，于2018年9月14日公开开庭审理了本案。上海市奉贤区人民检察院指派检察员李乙出庭支持公诉，被告人李某甲到庭参加了诉讼。现已审理终结。 公诉机关指控，2018年5月至7月，被告人李某甲购买了多个QQ账号，建立了名为“请转群6557710”（群号：672912385）的QQ群，并在该群内发布淫秽视频。经对被告人李某甲使用的QQ账号2068342509、3242907524在“请转群6557710”QQ群内发布的视频进行鉴定，其中共有淫秽视频文件114个。 上述事实，被告人李某甲在开庭审理过程中亦无异议，且有证人王某、陈某某、朱某的证言，QQ截图照片及交易记录照片，上海市新闻出版局出具的上海市出版物鉴定书，公安机关制作并出具的辨认笔录、案发经过、远程勘验工作记录、扣押决定书、扣押清单、扣押笔录等证据证实，足以认定。 本院认为，被告人李某甲利用互联网群组传播淫秽视频，情节严重，其行为显已触犯刑律，构成传播淫秽物品罪，依法应予惩处。公诉机关指控的罪名成立，量刑建议适当，应予采纳。被告人李某甲到案后，能如实供述自己的犯罪事实，有坦白情节，又能自愿认罪认罚，依法可以从轻处罚。为严肃国家法制，维护国家对文化娱乐制品的管理秩序和社会良好的道德风尚，依据《中华人民共和国刑法》第三百六十四条第一款、第三百六十七条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人李某甲犯传播淫秽物品罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月23日起至2018年12月22日止。） 二、随案移送的作案工具手机二部予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员余红 二〇一八年九月十四日 书记员刘丹 附：相关法律条文 《中华人民共和国刑法》 第三百六十四条传播淫秽的书刊、影片、音像、图片或者其他淫秽物品，情节严重的，处二年以下有期徒刑、拘役或者管制。 …… 第三百六十七条本法所称淫秽物品，是指具体描绘性行为或者露骨宣扬色情的诲淫性的书刊、影片、录像带、录音带、图片及其他淫秽物品。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0470535297bc7feace050e670ec3be08928","writName":"李某甲一审刑事判决书"}
