{"ajId":"70194f56-7d60-41ed-af12-913921b47707","ajName":"刘安华,吴胜敬,邵运春等非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一案","ajjbqk":" 安康铁路运输检察院指控，1、2019年1月，被告人刘安华从被告人邵运春处购得熊肉53斤，后刘安华将熊肉出售被告人高文斌，高文斌又在其店铺将熊肉对外出售。经陕西省动物研究所检验，黑熊为国家二级保护动物。 2、2018年农历冬月，被告人刘安华以80元的价格从被告人吴胜敬手中购买“黄妖狸”（黄喉貂）一只。经陕西省动物研究所检验，黄喉貂为国家二级保护动物。 公诉机关认为，被告人刘安华非法收购、运输、出售珍贵濒危野生动物、珍贵、濒危野生动物制品，其犯罪事实清楚，证据确实充分，应当以非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪追究其刑事责任。被告人高文斌、邵运春非法收购、出售珍贵、濒危野生动物制品，其犯罪事实清楚，证据确实充分，应当以非法收购、出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人吴胜敬非法出售珍贵、濒危野生动物，其犯罪事实清楚，证据确实充分，应当以非法出售珍贵、濒危野生动物罪追究其刑事责任。被告人刘安华、高文斌、邵运春、吴胜敬到案后能如实供述自己的罪行，是坦白，依法可以从轻处罚，且四被告均承认指控的犯罪事实，认罪认罚，均可以从宽处理。公诉机关提供了相应的证据，请求依法惩处。 被告人刘安华、高文斌、邵运春、吴胜敬及其辩护人均对起诉书指控的犯罪事实及罪名无异议。且有受案登记表、立案决定书、辨认笔录、检查笔录、扣押决定书、鉴定聘请书、检验报告书、电子证据检查笔录、高文斌向刘安华微信转账记录说明、随案移送清单、证人证言及四被告人的供述与辩解等证据在卷为证，足以认定。 ","cpfxgc":"本院认为，《国家重点保护野生动物名录》规定黑熊、黄喉貂均为国家二级重点保护动物。被告人刘安华明知黑熊和黄喉貂（黄妖狸）是国家保护的珍贵、濒危野生动物，仍非法收购、运输、出售黑熊熊肉和黄喉貂；被告人高文斌、邵运春非法收购、出售黑熊熊肉；被告人吴胜敬非法向被告人刘安华出售黄喉貂，四被告行为均违反国家野生动物保护法规，侵犯了国家对野生动物资源的管理制度，被告人刘安华确已构成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，被告人高文斌、邵运春确已构成非法收购、出售珍贵、濒危野生动物制品罪，被告人吴胜敬确已构成非法出售珍贵、濒危野生动物罪。公诉机关指控被告人刘安华、高文斌、邵运春、吴胜敬的罪名成立。被告人刘安华、高文斌、邵运春、吴胜敬归案后均能如实供述自己的罪行，系坦白，并自愿与检察机关签署认罪认罚具结书，认罪认罚，其认罪、悔罪态度较好，依法可从宽处罚。故公诉机关对四被告人的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十一条、第四十五条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条，判决如下：","pjjg":" 一、被告人刘安华犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑两年零六个月，缓刑三年，并处罚金人民币6000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人高文斌犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币3000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 三、被告人邵运春犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币3000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、被告人吴胜敬犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币2000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 五、涉案赃物：黄喉貂1个、黑熊肉2个依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西安铁路运输中级法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"安康铁路运输法院 刑事判决书 （2019）陕7101刑初67号 公诉机关安康铁路运输检察院。 被告人刘安华，男，汉族。 辩护人杨加平，陕西宁康律师事务所律师。 被告人高文斌，男，汉族。 辩护人刘新，陕西理衡律师事务所律师。 辩护人邓良雷，陕西理衡律师事务所实习律师。 被告人邵运春，男，汉族。 辩护人刘海荣，陕西腾浩律师事务所律师。 辩护人沙聪，陕西腾浩律师事务所实习律师。 被告人吴胜敬，男，汉族。 辩护人王玉香，陕西理衡律师事务所律师。 安康铁路运输检察院以安铁检诉刑诉（2019）71号起诉书指控被告人刘安华、高文斌、邵运春、吴胜敬犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，于2019年10月23日向本院提起公诉。本院于同年10月28日立案，依法组成合议庭，于2019年11月6日公开开庭审理了本案。安康铁路运输检察院指派检察员张幼波、检察官助理罗菁出庭支持公诉，被告人刘安华及其辩护人杨加平，被告人高文斌及其辩护人刘新、邓良雷，被告人邵运春及其辩护人刘海荣、沙聪，被告人吴胜敬及其辩护人王玉香到庭参加诉讼。现已审理终结。 安康铁路运输检察院指控，1、2019年1月，被告人刘安华从被告人邵运春处购得熊肉53斤，后刘安华将熊肉出售被告人高文斌，高文斌又在其店铺将熊肉对外出售。经陕西省动物研究所检验，黑熊为国家二级保护动物。 2、2018年农历冬月，被告人刘安华以80元的价格从被告人吴胜敬手中购买“黄妖狸”（黄喉貂）一只。经陕西省动物研究所检验，黄喉貂为国家二级保护动物。 公诉机关认为，被告人刘安华非法收购、运输、出售珍贵濒危野生动物、珍贵、濒危野生动物制品，其犯罪事实清楚，证据确实充分，应当以非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪追究其刑事责任。被告人高文斌、邵运春非法收购、出售珍贵、濒危野生动物制品，其犯罪事实清楚，证据确实充分，应当以非法收购、出售珍贵、濒危野生动物制品罪追究其刑事责任。被告人吴胜敬非法出售珍贵、濒危野生动物，其犯罪事实清楚，证据确实充分，应当以非法出售珍贵、濒危野生动物罪追究其刑事责任。被告人刘安华、高文斌、邵运春、吴胜敬到案后能如实供述自己的罪行，是坦白，依法可以从轻处罚，且四被告均承认指控的犯罪事实，认罪认罚，均可以从宽处理。公诉机关提供了相应的证据，请求依法惩处。 被告人刘安华、高文斌、邵运春、吴胜敬及其辩护人均对起诉书指控的犯罪事实及罪名无异议。且有受案登记表、立案决定书、辨认笔录、检查笔录、扣押决定书、鉴定聘请书、检验报告书、电子证据检查笔录、高文斌向刘安华微信转账记录说明、随案移送清单、证人证言及四被告人的供述与辩解等证据在卷为证，足以认定。 本院认为，《国家重点保护野生动物名录》规定黑熊、黄喉貂均为国家二级重点保护动物。被告人刘安华明知黑熊和黄喉貂（黄妖狸）是国家保护的珍贵、濒危野生动物，仍非法收购、运输、出售黑熊熊肉和黄喉貂；被告人高文斌、邵运春非法收购、出售黑熊熊肉；被告人吴胜敬非法向被告人刘安华出售黄喉貂，四被告行为均违反国家野生动物保护法规，侵犯了国家对野生动物资源的管理制度，被告人刘安华确已构成非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，被告人高文斌、邵运春确已构成非法收购、出售珍贵、濒危野生动物制品罪，被告人吴胜敬确已构成非法出售珍贵、濒危野生动物罪。公诉机关指控被告人刘安华、高文斌、邵运春、吴胜敬的罪名成立。被告人刘安华、高文斌、邵运春、吴胜敬归案后均能如实供述自己的罪行，系坦白，并自愿与检察机关签署认罪认罚具结书，认罪认罚，其认罪、悔罪态度较好，依法可从宽处罚。故公诉机关对四被告人的量刑建议，本院予以采纳。依照《中华人民共和国刑法》第三百四十一条、第四十五条、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条、第七十三条，判决如下： 一、被告人刘安华犯非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪，判处有期徒刑两年零六个月，缓刑三年，并处罚金人民币6000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 二、被告人高文斌犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑二年，并处罚金人民币3000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 三、被告人邵运春犯非法收购、出售珍贵、濒危野生动物制品罪，判处有期徒刑一年零六个月，缓刑一年零六个月，并处罚金人民币3000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 四、被告人吴胜敬犯非法出售珍贵、濒危野生动物罪，判处有期徒刑一年，缓刑一年，并处罚金人民币2000元。（缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 五、涉案赃物：黄喉貂1个、黑熊肉2个依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向西安铁路运输中级法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李晶晶 人民陪审员唐章乾 人民陪审员曾明顺 二〇一九年十一月六日 书记员李萍萍 附：本判决书适用的相关法律条文 《中华人民共和国刑法》 第三百四十一条非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。 第四十五条有期徒刑的期限，除本法第五十条、第六十九条规定外，为六个月以上十五年以下。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中犯罪较轻的可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 1","writId":"046a742faa7a46db0426ffae39217465deb","writName":"刘安华,吴胜敬,邵运春等非法收购、运输、出售珍贵、濒危野生动物、珍贵、濒危野生动物制品罪一审刑事判决书"}
