{"ajId":"ef5b9aa9-ecfa-4c6d-96ab-eaf41e5032da","ajName":"周发营玩忽职守、受贿一案","ajjbqk":" 漳州市龙文区人民检察院指控：1．玩忽职守罪。2013年12月至2014年11月间，被告人周发营担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任，在负责全区森林采伐和经营等监督检查、森林防火等监督管理的工作过程中，明知黄某3、谢某1、林某1等人（以上三人均另案处理）超林木采伐许可证许可范围采伐龙文区郭坑镇口社村蓬莱山生态公益林，徇私利不履行工作职责，在组织检查、验收蓬莱山森林防火林带时，对所发现蓬莱山滥伐林木行为不予制止和查处，导致蓬莱山1069.5亩生态公益林被滥伐，林木蓄积量达6491.865立方米；2．受贿罪。2014年3月至8月间，被告人周发营利用其职务便利，在工作过程中，先后三次非法收受黄某3送款共计4万元（人民币，下同），帮助黄某3等人滥伐龙文区郭坑镇口社村蓬莱山生态公益林时不被发现和制止，为其谋取不正当利益。并当庭提供户籍证明、干部任免审批表等书证；证人黄某3等人的证言；被告人周发营的供述与辩解；林业物证司法鉴定意见书；现场勘验笔录、示意图、现场照片等证据。现认为，被告人周发营在担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任期间，玩忽职守，致使生态公益林被滥伐6491.865立方米，且利用职务便利，非法收受他人财物共计4万元，为他人谋取不正当利益，其行为应当以玩忽职守罪、受贿罪追究其刑事责任，数罪并罚。请求依法判处。 被告人周发营辩解，1．其是于2015年元月大寒才知道蓬莱山林木被滥伐，此前并不知道，不构成玩忽职守罪；2．其未收受黄某3送款4万元，其在检察院承认收受送款是检察院说只要交待便能取保候审，为此才承认。 辩护人的辩护意见是，1．福建鼎力司法鉴定中心厦门分所的司法鉴定意见书存在问题，被砍伐林木的面积未扣除林木采伐许可证许可的防火路面积82亩和火烧林的面积，另森林刑事案件林木数量计算方法只有3种（原木材积换算法、林木根径换算法、资料换算法），该三种方法系递进适用关系，本案采用卫星定位法，未采用林木根径换算法，鉴定程序违法；2．被告人周发营不构成玩忽职守罪。起诉指控周发营明知黄某3等人超采伐许可范围采伐生态公益林证据不足。周发营于2015年1月才知道蓬莱山林木被砍伐。证人黄某1虽证实2014年7月其路过蓬莱山时看见电力高压线下方的桉树都被砍伐有报告周发营，周发营说市林业局已在开协调会，叫其不要管。该证言没有其他证据予以印证，不能采信。周发营在侦查阶段虽供述知道黄某3等人无证采伐，但该口供没有其他证据予以印证，证人黄某3、谢某1、黄某2、林某1等人的证言均未体现有明确告诉周发营他们在无证采伐。另周发营作为分管领导，工作职责并不要求其必须亲自巡山，且周发营不分管林业盗伐、滥伐查处的行政执法工作，因此不存在周发营对本职工作不负责任、不履行或者不正确履行自己的工作职责。因分管的林业站至案发时未发现滥伐并向周发营报告，周发营不存在失责之处，故指控周发营玩忽职守缺乏事实和法律依据；3．关于起诉指控被告人周发营构成受贿罪，请求法庭重视被告人周发营的辩解，结合相关证据予以认定。 经审理查明： （一）玩忽职守 2013年12月，谢某1、林某1、黄某2等人合伙向黄某6、陆某购买位于漳州市龙文区郭坑镇口社村蓬莱山上的林木，此后明知林木只有82亩办有林木采伐许可证，仍超范围采伐，至2014年11月。期间被告人周发营担任漳州市龙文区农林局副局长兼龙文区森林防火指挥部办公室主任，承担全区森林采伐和经营等监督检查、森林防火等监督管理之责，在黄某2之父黄某3告诉其谢某1、林某1、黄某2已超林木采伐许可证许可范围采伐蓬莱山林木请求关照时未制止，在组织检查、验收蓬莱山森林防火林带时对所发现的蓬莱山滥伐行为未报告、未查处，导致蓬莱山1069.5亩生态公益林被滥伐，林木蓄积量达6491.865立方米。 案发后，谢某1、林某1、黄某2因犯滥伐林木罪被判处刑罚；原漳州市龙文区农林局郭坑林业站站长黄某1犯玩忽职守罪被追究刑事责任。 认定上述事实，有以下证据予以证实： （一）侦查机关依法收集，并经公诉机关当庭提供的证据： 1、被告人周发营侦查阶段供述，其于2012年5月至2015年5月任漳州市龙文区农林局副局长，分管林业工作，包括林某5、林某6、防火、植树造林、资源等，并分管蓝田、郭坑林业站。林业站负责辖区森林管护，包括防火、防止林木被滥伐盗伐、处理林地山地纠纷等。辖区内林木采伐许可证审批是其职责范围，发放许可证后，农林局要对许可采伐的情况进行监督，采伐前要放样，划定许可采伐的范围，采伐中要监督是否按规定进行，采伐后要组织验收。生态公益林不允许采伐。2013年农林局决定在蓬莱山黄某6承包种植的林地上建设82亩生物防火林带，因此批准了两份林木采伐许可证给黄某6。2014年3月间一天，黄某3叫其到他家里泡茶，并送其1万元，黄某3说他儿子黄某2与谢某1等人在蓬莱山采伐生物防火林带的林木时砍过界了，叫其关照，不要上报，还说蓬莱山生态林是巨尾桉速生林，几个月后林木会长得很大，届时就看不出有被砍伐，且平时没有人去，只要不上报，没有人会知道他们超范围采伐。同年4月，其与康某、黄某1去蓬莱山检查生物防火林带建设情况时有发现黄某3他们超范围砍伐，当时已经砍了三四百亩，有生物防火林带的林木、高压电线下的林木及周边的林木。2014年5月的一天，黄某3又约其到他家里泡茶，又送给其2万元。此次黄某3拜托其在验收黄某6林地的防火林带时不要太认真，不要提他们超范围砍伐的事，其答应要关照。2014年7月，其带人验收时，安排林某2一起，因林某2是绿化办副主任，不熟悉生物防火林带的范围，不清楚黄某3他们超范围砍伐的情况。为了关照黄某3他们，其在现场验收时未指出黄某3他们超范围采伐的情况。2014年8月，黄某3、谢某1请其到芗城区某饭店吃饭，黄某3叫其到卫生间旁边送其1万元，感谢其在验收生物防火林带时未将他们超范围采伐的情况上报。收受款项以后，其对黄某3滥伐林木的行为未制止也未报告。其怀着侥幸心理，觉得只要没报案，因滥伐的生态林是巨尾桉速生林，几个月以后就能长大，就看不出有被滥伐。 2、证人黄某3的证言，证实其与儿子黄某2、林某1、谢某1一起采伐漳州市龙文区郭坑镇口社村蓬莱山的林木，从2013年底开始，到2014年底结束。采伐过程中，其经手送款共计4万元给周发营。第一次是2014年3月间的一天，周发营在其家中泡茶，其送给周发营1万元。其跟周发营说黄某2与林某1、谢某1在蓬莱山砍伐木材，要周发营关照，周发营答应说好。第二次是2014年5月间的一天，林某1、谢某1在其家中泡茶，其又叫来周发营，并送给周发营2万元，其说黄某2与林某1、谢某1在砍伐蓬莱山生物防火林带及高压电线下的林木，要周发营多关照，周发营有答应，此次送款是林某1、谢某1说起蓬莱山的林木已超许可范围砍伐，还把高压电线下的也砍了，让其拿2万元送给周发营，叫周发营多关照，送款时林某1、谢某1、黄某2都在场。第三次是2014年8月间的一天晚上，其与谢某1请周发营到芗城区某饭店吃饭，吃饭前其送了1万元给周发营，周发营有收下。此次送款是为了感谢周发营在砍伐蓬莱山林木一事给予的关照，因周发营对其超许可范围砍伐林木未制止、未查处，并让生物防火林带验收顺利通过。 3、证人谢某1的证言，证实2013年12月底，其与黄某3、林某1合伙向陆某、黄某6购买蓬莱山的桉树。购买以前，黄某6以建设防火路的名义办理了80多亩的林木采伐许可证。2013年12月24日，其与黄某6签订林木转让协议，面积是1278亩。2014年1月开始砍伐有办证的防火路范围和高压电线下的一部分桉村，2014年春节期间暂停，元宵节过后又开始砍，直到当年4月底。同年6、7月间又砍伐，直到11月全部结束。砍伐期间，其多次提醒黄某3要办理采伐许可证，但黄某3说已经理顺好关系。林业局这边主要是理顺与周发营的关系，共计三次送款4万元给周发营。第一次是2014年3月的一天，其听说周发营有到蓬莱山检查，当时许可批准的防火带范围的桉树已砍伐，还砍了一部分电力高压线下的桉树，其让黄某3找周发营。过几天，黄某3说有约周发营泡茶，并送给周发营1万元，周发营不会来找麻烦。2014年5月的一天早上，其与林某1到黄某3家泡茶，有说到周发营再次到蓬莱山检查，因采伐超过办证范围越来越多，等林业局来验收防火林带种植情况时怕隐瞒不了，还是要周发营帮忙。黄某3当场约周发营到他家中泡茶，期间黄某3拿了2万元放在茶几上要给周发营，周发营当时没拿，在他要离开时，黄某3将2万元塞给周发营，要他多关照，说有钱大家赚。当时黄某2、林某1都在场。过了一两个月，周发营再到蓬莱山，未说起超范围砍伐的事，也未制止，其便继续砍伐。2014年8月的一天晚上，其与黄某3请周发营到芗城区某饭店吃饭，饭前黄某3拿了1万元送给周发营，说是感谢关照，周发营有收下，其也有看到。此次送款是因为周发营带人来验收蓬莱山防火林带种植情况，对超范围砍伐没有制止。黄某3送给周发营的4万元从合伙砍伐、销售桉树款中报销。 4、证人黄某2的证言，证实2013年底，谢某1到其家中找父亲黄某3说黄某6、陆某在山的桉树要出售，后黄某3找来林某1，三人合伙，于2013年底买下蓬莱山的桉树。2014年元宵节后开始砍伐，其在现场负责测量木材材积以及财务收支记账。砍伐一直到2014年11月中旬才结束，先是砍防火路和高压电线下的林木，尔后再砍其他地方。采伐期间，其几人曾送给周发营4万元，由其父亲黄某3经手。第一次是2014年3、4月间，黄某3说他送给周发营1万元，送款是当时已经在超范围砍伐。这笔开支谢某1、林某1都知道。第二次是2014年5月，谢某1、林某1到其家中，黄某3约周发营来，黄某3叫其到房间抽屉拿了2万元，后将2万元拿给周发营，周发营起初没拿，放在茶几上，要走时，黄某3塞给他。谢某1、林某1都在，就听他们说要周发营多关照，因为当时已经超范围砍伐，且面积越来越大，怕被发现查处。过了两三个月，黄某3说又送了1万元给周发营。4万元都从蓬莱山的木材款中给予报销。 5、证人林某1的证言，证实为了蓬莱山砍伐桉树的事，其与谢某1等人送给周发营4万元。款项由黄某3经手送给周发营，合伙人对账时有提起。2014年5月，蓬莱山桉树砍到快一半时，有一天其与谢某1在黄某3家泡茶，黄某3约周发营来，期间黄某3拿出2万元放在茶几上，让周发营拿走，周发营有推辞，在他要离开时，黄某3把2万元塞给周发营。当天，其与谢某1、黄某3三人说起蓬莱山桉树砍伐超过许可范围很多，区林业部门的人经常上山来看，需要理顺他们的关系，黄某3与周发营关系很好，便约周发营来泡茶。此次送给周发营2万元就是要周发营不要把超范围砍伐的事对外说，也不要来查处。当天黄某2、谢某1都有在场。 6、证人黄某1的证言，证实其于2012年8月到郭坑林业站工作，于2013年10月起任郭坑林业站站长，2014年5月下旬到挂职。林业站的工作职能是林某6资源管护，包括巡山、制止滥砍滥伐等。2015年1月20日大寒那天，周发营要求其上山巡查预防森林火灾，其到蓬莱山巡查时发现大片林木被采伐，林木是黄某6种植。黄某6于2013年10月办理防火林带林木采伐许可证。砍伐防火林带时其去过现场一次，黄某6带其与周发营一起，伐区验收其未参与。2014年7月，其与郭坑镇人大主席到口社村考察水土保持项目，路过蓬莱山，发现高压电线下的林木被砍伐，其问口社村村长黄木发林地是谁的，黄木发说是黄某6的，其打电话问黄某6。第二天黄某6叫其到他家中，想让其关照他无证采伐的事，其劝他先停止采伐。之前黄某6有递交高压电线下的林木采伐申请材料通过林业站往上报批，但一直未办理下来。其有将无证采伐情况报告周发营，周发营说采伐高压电线下林木的事市林业局已在协调，叫其不要管。2014年7、8月间，周发营叫其到芗城区南靖饭店吃饭，在场有黄某6、黄某3、谢某1。2014年10月间，周发营又叫其到南靖饭店吃饭，也是这些人，当时黄某3讲到高压电线下的桉树已砍完，说了一些感谢的话。 7、证人杨某的证言，证实2015年1月21日，黄某1打电话说，其才知道蓬莱山桉树被砍。黄某6曾于2013年10月办理过防火林带的林木采伐许可证，面积才80多亩。2014年上半年，周发营有说要去蓬莱山看看砍伐情况，其交代周发营那里是生态林，要跟紧一点。2014年7月初的班子会上，周发营有说要验收蓬莱山的防火林带，过后有组织人员验收。周发营从未向其汇报过蓬莱山有否存在超界砍伐的情况。 8、证人康某的证言及其出具的情况说明，证实其于2012年7月至2015年12月经办龙文区农林局林某6、林某5、森林防火业务。黄某6办理过蓬莱山80多亩林地的林木采伐许可证，伐前的调查设计其有到过现场，伐中监管与伐后验收其未参与。2014年7、8月间的一天，周发营叫其与绿化办林某2、郭某一起到蓬莱山、金鸡山进行造林验收，其身体不适未上山。 9、证人林某2的证言，证实其于2010年开始担任龙文区绿化领导小组办公室副主任。2014年7月17日，周发营叫其、郭某、康某一起到口社村金鸡山看植被恢复情况。2014年8、9月的一天，周发营叫其一起到口社村蓬莱山防火林带看造林情况，当天黄某6一起，其看见电力高压线下的桉树已被砍伐。 10、证人郭某的证言，证实其系龙文区农林局综合执法大队副大队长，由周发营分管。2014年6、7月间，周发营带其与康某、林某2一起到金鸡山查看林分修复补植，由司机黄某4开车送大家去。 11、证人黄某4的证言，证实其于2012年4月开始在龙文区农林局任驾驶员。2014年其基本上每个月都载周发营去巡山，去郭坑巡山基本上都会去口社村或者路过口社村。 12、证人黄某5的证言，证实其是口社村护林员，其管护的地方包括口社村的蓬莱山。根据黄某1的要求，其一周巡山一次。2014年7、8月间，其到蓬莱山巡山，发现那里有一大片桉树被砍伐，其有报告黄某1。 13、证人黄某6的证言，证实蓬莱山上一千多亩巨尾桉是其与陆某种植，其以防火路建设为由申请办理了82亩的林木采伐许可证。2013年12月，其与陆某将一千多亩的巨尾桉都转让给谢某1他们采伐。采伐期间，2014年夏天，其带周发营、林某2去验收防火林带相思树种植情况，当天在防火林带看得见的地方都已经砍伐，有的还长出新树苗，能看到的有三百多亩，除了有办理采伐许可证以外，没办证的采伐面积有200多亩。 14、证人陆某的证言，证实2013年底，其与黄某6将二人合伙种植在蓬莱山的桉树转让给谢某1、林某1、黄某3。购买之后，谢某1他们便开始砍伐，截至2014年4月17日，谢某1他们砍伐蓬莱山至少三四百亩的桉树。蓬莱山桉树砍伐期间，龙文区农林局、郭坑林业站等主管部门未制止、查处。 15、证人江某的证言，证实其是谢某1的妻子。2014年春节前一个月，谢某1告诉其要购买黄某6等人在郭坑镇蓬莱山的桉树进行砍伐，还叫人把其家桉树林里的山路重修了一遍。路修好后，谢某1带人到蓬莱山砍桉树。大概一周以后，谢某1说蓬莱山高压线和防火路的桉树已砍倒，让其叫车把砍倒的桉树载下山卖掉。 16、证人陈某的证言，证实2014年2月，元宵节过后，林某1叫其到蓬莱山帮他管理砍伐山场。刚到山场时，其看到桉树已经被砍掉三百多亩，其中两条山脉上的防火路已做好，防火路上的桉树已全部砍掉，最靠近郭坑镇的两条高压线下的桉树已经被砍掉三分之一。此后，林某1、谢某1通过其指挥工人分三次在蓬莱山砍伐了八、九亩的桉树，5月初曾停工二十多天说是等待办砍伐手续，9月初停工半个月左右，同年11月砍伐工作全部结束。 17、证人何某的证言，证实林某1、黄某2雇其到的山上砍伐桉树，一部分是防火路，还有高压线下和少部分被火烧过的桉树。 18、户籍证明，证实被告人周发营的身份基本情况。 19、职务任免通知、干部任免审批表、领导分工、漳州市龙文区人民政府办公室关于调整充实漳州市龙文区森林防火指挥部成员的通知，证实被告人周发营于2012年5月至2015年5月任漳州市龙文区农林局副局长，分管林业工作；于2012年6月任漳州市龙文区森林防火指挥部副指挥兼指挥部办公室主任。 20、会议记录，证实被告人周发营于2014年7月7日的农林局局务会上提到防火林带验收本周验收完成。 21、漳州市龙文区农林局主要职责内设机构和人员编制规定、林业站岗位职责，证实被告人周发营承担的相关工作职责。 22、生态公益林现场界定书，证实郭坑镇的林木为生态公益林。 23、龙文区农林局2013年生物防火林带作业设计说明书、林木采伐申请书、伐区调查设计书、标准地调查综合计算表、每木检尺调查计算表、生物防火林带规划伐区位置图、公示证明、业务审批单、林木采伐情况告知书存根、林木采伐许可证，证实黄某6以生物防火林带规划、采伐利用申请林木采伐，于2013年10月29日获得许可，采伐面积共计82亩。 24、林木转让协议、存款明细账、桉树转让款清单、记账凭证、结算凭证，证实黄某6、陆某于2013年12月24日与谢某1等人签订林木转让协议，将蓬莱山1278亩的桉树转让谢某1、林某1、黄某2等人。 25、刑事判决书、刑事裁定书，证实谢某1、林某1、黄某2因滥伐漳州市龙文区郭坑镇口社村蓬莱山的林木，立木蓄积量达6491.85立方米，犯滥伐林木罪被判处刑罚；黄某1任职期间未认真履行职责，导致蓬莱山生态公益林因脱管被滥伐，犯玩忽职守罪被追究刑事责任。 26、福建鼎力司法鉴定中心厦门分所司法鉴定意见书，证实蓬莱山被砍伐林木总面积为1124亩，被砍伐林木的树种是巨尾桉，立木蓄积量为6822.68立方米，其中森林防火路面积54.5亩，林木立木蓄积量为330.815立方米。 27、现场勘验笔录、现场方位图、现场平面图、现场照片，证实滥伐林木现场的位置和具体情况。 （二）本院依职权调取的证据： 1、福建鼎力司法鉴定中心厦门分所复函，证实针对辩护人就林业物证司法鉴定意见书提出的意见，本院发函福建鼎力司法鉴定中心厦门分所，该所针对本院提出的蓬莱山被砍伐林木总面积当中涉及森林防火路的面积计算是否存在错误、是否存在火烧林情况以及如果存在火烧林其面积是否应予扣除、本案鉴定过程与方法是否合法等问题予以说明。 上述全部证据均经庭审举证、质证，证据来源合法，客观真实，能相互印证，本院予以采信确认。 （二）受贿 2014年3月至8月间，被告人周发营利用其职务便利，在工作过程中，先后三次非法收受黄某3送款共计4万元，帮助黄某3等人滥伐漳州市龙文区郭坑镇口社村蓬莱山生态公益林时不被发现和制止，为其谋取不正当利益。具体如下： （1）2014年3月间，被告人周发营在黄某3位于漳州市龙文区家中收受黄某3送款1万元。 （2）2014年5月间，被告人周发营在黄某3位于漳州市龙文区家中收受黄某3送款2万元。 （3）2014年8月间，被告人周发营在漳州市芗城区某饭店收受黄某3送款1万元。 另查明，2016年5月，漳州市龙文区人民检察院在初查黄某1涉嫌玩忽职守犯罪线索过程中掌握到被告人周发营涉嫌玩忽职守、受贿的犯罪事实。同年10月11日，漳州市龙文区人民检察院办案人员到周发营所在工作单位将周发营带回检察院接受调查。现周发营已通过家属退缴受贿赃款4万元。 认定上述事实，有侦查机关依法收集，并经公诉机关当庭提供的以下证据予以证实： 1、被告人周发营侦查阶段供述，2014年3月间、5月间，黄某3两次叫其到他家中泡茶，分别送其1万元、2万元，其有收下。这两次送款是黄某3说他在蓬莱山砍伐生物防火林带的林木砍过界了，把高压电线下的林木也砍伐，叫其不要将砍过界的事情上报，并请求其在验收防火林带时不要太认真，让验收顺利通过。2014年8月，黄某3请其到芗城区某饭店吃饭，吃饭前在包厢外卫生间门口送给其1万元，说要感谢其没有上报超范围砍伐林木一事，并让生物防火林带的验收通过，当时谢某1坐在靠近卫生间的位置，有看到黄某3送款。其将4万元用于平时个人及家庭消费支出。其之前未如实交代收受黄某3送款及放任黄某3超范围砍伐是担心交代越多会被判越重，工作会保不住，心存侥幸。 2、证人黄某3的证言，证实其与儿子黄某2、林某1、谢某1一起采伐漳州市龙文区郭坑镇口社村蓬莱山的林木。采伐期间其三次经手送款共计4万元给周发营。第一次是2014年3月间的一天，其在家中送给周发营1万元。第二次是2014年5月间的一天，其在家中送给周发营2万元，送款时林某1、谢某1、黄某2都在场。第三次是2014年8月间的一天晚上，其在芗城区某饭店送给周发营1万元，当晚谢某1也一起。送款是因黄某7煌、林某1、谢某1在砍伐蓬莱山林木时超过许可范围，周发营对此未制止、未查处，并让生物防火林带验收顺利通过。2014年底，其有跟黄某2报销这4万元，林某1、谢某1都知道此事。 3、证人谢某1的证言，证实其与黄某3、林某1合伙向陆某、黄某6购买蓬莱山的桉树。砍伐期间，其提醒黄某3要办理采伐许可证，但黄某3说已经理顺好关系。林业局这边主要是理顺与周发营的关系，共计三次送款4万元给周发营。第一次是2014年3月间，其听说周发营有到蓬莱山检查，便让黄某3找周发营。过几天，黄某3说有约周发营泡茶，并送给周发营1万元，周发营不会来找麻烦。第二次是2014年5月间，其与林某1在黄某3家说起采伐超过办证范围越来越多，担心等林业局来验收防火林带种植情况时隐瞒不了，还是要周发营帮忙，便由黄某3约周发营到黄某3家，由黄某3经手送给周发营2万元，黄某2、林某1也在场。2014年8月间，其与黄某3请周发营到芗城区利群饭店吃饭，饭前黄某3送给周发营1万元，其有看到。黄某3送给周发营的4万元从合伙砍伐、销售桉树款中报销。 4、证人黄某2的证言，证实其与谢某1、林某1采伐蓬莱山林木时曾送给周发营4万元，由其父亲黄某3经手。第一次是2014年3、4月间，黄某3说他送给周发营1万元，这笔开支谢某1、林某1都知道。第二次是2014年5月，谢某1、林某1到其家中，黄某3约周发营来，黄某3叫其到房间抽屉拿2万元要给周发营，周发营起初没拿，放在茶几上，要走时黄某3塞给他。谢某1、林某1都在。过了两三个月，黄某3说又送了1万元给周发营。4万元都从蓬莱山的木材款中给予报销。 5、证人林某1的证言，证实为了蓬莱山砍伐桉树的事，其与谢某1等人送给周发营4万元。款项由黄某3经手送给周发营，合伙人对账时有提起。其看见黄某3送款2万元给周发营，当时是2014年5月间其与谢某1在黄某3家泡茶，黄某3约周发营来，期间黄某3拿出2万元放在茶几上，让周发营拿走，周发营有推辞，在他要离开时，黄某3把2万元塞给周发营。送款是要周发营不要把超范围砍伐的事对外说，也不要来查处。黄某2、谢某1都有在场。 6、扣押决定书、扣押清单，证实办案机关向被告人周发营扣押涉案赃款4万元。 7、归案过程，证实被告人周发营的到案经过。 上述全部证据均经庭审举证质证，证据来源合法，客观真实，能相互印证，本院予以采信确认。 关于被告人周发营及其辩护人提出的周发营不构成玩忽职守罪的辩解和辩护意见。经查，周发营于2012年5月起任漳州市龙文区农林局副局长，分管林业工作，包括林某5、林某6、防火、植树造林、资源以及蓝田、郭坑林业站。根据龙文区农林局主要职责内设机构的规定，林某6资源股要依法监督管理凭证采伐、运输、经营加工林木等。林业站的职责包括协助林业行政主管部门管理林木采伐工作、配合做好林木采伐的伐区调查设计并参与，依法保护、管理森林资源等。周发营还于2012年6月兼任漳州市龙文区森林防火指挥部办公室主任，森林防火工作办公室要负责森林防火的监督和管理工作等。2014年黄某2、谢某1、林某1等人超林木采伐许可证范围采伐蓬莱山生态公益林，期间黄某3明确告知周发营超范围砍伐一事并拜托周发营予以关照，周发营于巡查时亦发现超范围砍伐，该事实不仅有周发营于侦查阶段的多次稳定供述予以供认，还有证人黄某3、谢某1、黄某2、林某1、林某2、黄某6的证言予以印证。因此周发营作为漳州市龙文区农林局副局长及龙文区森林防火指挥部办公室主任，对于许可采伐、森林防火均负有监督、管理职责，特别是本案黄某6是以生物防火林带规划、采伐利用为由申请采伐，周发营于任职期间多次上蓬莱山对防火林带进行检查、验收，明知蓬莱山存在滥伐行为不予制止、查处，系严重不负责任，不履行工作职责，且造成蓬莱山1069.5亩生态公益林被滥伐，林木畜积量达6491.865立方米，符合玩忽职守罪的构成要件，构成玩忽职守罪。周发营提出于2015年元月大寒才知道蓬莱山林木被滥伐，此前并不知道的辩解与事实不符，不能成立。故上述辩解、辩护意见不予采纳。 关于辩护人提出的福建鼎力司法鉴定中心厦门分所的林业物证司法鉴定对于被砍伐林木的面积未扣除林木采伐许可证许可的防火路面积82亩和火烧林的面积，且鉴定程序违法，要求重新鉴定的辩护意见。经查，针对辩护人提出的上述意见，本院发函福建鼎力司法鉴定中心厦门分所，该所已就相关问题作补充说明，蓬莱山被砍伐林木总面积中涉及生物防火林带采伐许可的面积54.5亩，其余的生物防火林带采伐许可面积不在本案被砍伐林木的范围内；另蓬莱山被砍伐林木总面积中即使存在火烧林情况，因未办理林木采伐许可证也属于滥伐林木行为，面积不能扣除；关于鉴定过程与方法，本案的林业物证司法鉴定系依据《司法鉴定程序通则》进行，因被砍伐林木已被运走，现场只遗留伐桩，林木立木蓄积量的调查系按照国家森林资源调查技术规程采用伐根调查计算，辩护人提出的森林刑事案件林木数量计算方法只有3种缺少依据。上述说明意见合法有据，予以采纳。上述辩护意见不予采纳。 关于被告人周发营提出的其未收受黄某3送款4万元的辩解意见。经查，周发营三次收受黄某3送款共计4万元的事实不仅有证人黄某3的证言予以证实，还有证人黄某2、林某1、谢某1的证言予以印证，并且被告人周发营于侦查阶段有多次稳定供述均供认收受黄某3送款4万元，其中除2016年10月12日系在检察院办案工作区所作供述，其余均在看守所进行，逮捕以后仍然如此供述。因此周发营于庭审提出的因检察院许诺对其取保候审故承认三次收受黄某3送款4万元的辩解不能成立，据此周发营提出要求证人黄某3、周某出庭作证的申请不予采纳。 ","cpfxgc":"本院认为，被告人周发营身为国家机关工作人员，在担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任期间，严重不负责任，不履行职责，导致蓬莱山6491.865立方米生态公益林被滥伐；且利用职务便利，非法收受他人财物共计人民币4万元，为他人谋取利益，其行为已分别构成玩忽职守罪、受贿罪，依法应予追究其刑事责任，并数罪并罚。公诉机关指控罪名成立，予以支持。扣押在案的受贿赃款应予追缴。鉴于被告人周发营已通过家属退缴受贿赃款，对被告人周发营犯受贿罪可酌情予以从轻处罚。被告人周发营提出的其未收受黄某3送款4万元及其与辩护人提出其不构成玩忽职守罪的辩解与辩护意见，与事实和法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第五十二条、第五十三条第一款、第六十四条、第六十九条第一款、第三款以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十五条第一款、第十七条、第十八条、第十九条第一款的规定，判决如下：","pjjg":" 一、被告人周发营犯玩忽职守罪，判处有期徒刑一年；犯受贿罪，判处有期徒刑九个月，并处罚金人民币十万元；决定执行有期徒刑一年六个月，并处罚金人民币十万元（限本判决生效后三十日内缴交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月13日起至2018年4月12日止）。 二、扣押在案的受贿赃款人民币四万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省漳州市龙文区人民法院 刑事判决书 （2017）闽0603刑初43号 公诉机关漳州市龙文区人民检察院。 被告人周发营，男，1968年6月10日出生于福建省平和县，汉族，大专文化，原漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任，住福建省漳州市芗城区。因涉嫌犯玩忽职守罪、受贿罪于2016年10月13日被刑事拘留，同月27日被逮捕。现羁押于漳州市长泰县看守所。 辩护人游东亮、吕丽萍，福建衡评律师事务所律师。 漳州市龙文区人民检察院以龙文检公刑诉［2017］13号起诉书指控被告人周发营犯玩忽职守罪、受贿罪，于2017年2月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。漳州市龙文区人民检察院指派检察员吴立强、代理检察员许林彬出庭支持公诉。被告人周发营及其辩护人游东亮、吕丽萍到庭参加诉讼。期间，向上级法院申请延长审理期限三个月；公诉机关建议延期审理一次。现已审理终结。 漳州市龙文区人民检察院指控：1．玩忽职守罪。2013年12月至2014年11月间，被告人周发营担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任，在负责全区森林采伐和经营等监督检查、森林防火等监督管理的工作过程中，明知黄某3、谢某1、林某1等人（以上三人均另案处理）超林木采伐许可证许可范围采伐龙文区郭坑镇口社村蓬莱山生态公益林，徇私利不履行工作职责，在组织检查、验收蓬莱山森林防火林带时，对所发现蓬莱山滥伐林木行为不予制止和查处，导致蓬莱山1069.5亩生态公益林被滥伐，林木蓄积量达6491.865立方米；2．受贿罪。2014年3月至8月间，被告人周发营利用其职务便利，在工作过程中，先后三次非法收受黄某3送款共计4万元（人民币，下同），帮助黄某3等人滥伐龙文区郭坑镇口社村蓬莱山生态公益林时不被发现和制止，为其谋取不正当利益。并当庭提供户籍证明、干部任免审批表等书证；证人黄某3等人的证言；被告人周发营的供述与辩解；林业物证司法鉴定意见书；现场勘验笔录、示意图、现场照片等证据。现认为，被告人周发营在担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任期间，玩忽职守，致使生态公益林被滥伐6491.865立方米，且利用职务便利，非法收受他人财物共计4万元，为他人谋取不正当利益，其行为应当以玩忽职守罪、受贿罪追究其刑事责任，数罪并罚。请求依法判处。 被告人周发营辩解，1．其是于2015年元月大寒才知道蓬莱山林木被滥伐，此前并不知道，不构成玩忽职守罪；2．其未收受黄某3送款4万元，其在检察院承认收受送款是检察院说只要交待便能取保候审，为此才承认。 辩护人的辩护意见是，1．福建鼎力司法鉴定中心厦门分所的司法鉴定意见书存在问题，被砍伐林木的面积未扣除林木采伐许可证许可的防火路面积82亩和火烧林的面积，另森林刑事案件林木数量计算方法只有3种（原木材积换算法、林木根径换算法、资料换算法），该三种方法系递进适用关系，本案采用卫星定位法，未采用林木根径换算法，鉴定程序违法；2．被告人周发营不构成玩忽职守罪。起诉指控周发营明知黄某3等人超采伐许可范围采伐生态公益林证据不足。周发营于2015年1月才知道蓬莱山林木被砍伐。证人黄某1虽证实2014年7月其路过蓬莱山时看见电力高压线下方的桉树都被砍伐有报告周发营，周发营说市林业局已在开协调会，叫其不要管。该证言没有其他证据予以印证，不能采信。周发营在侦查阶段虽供述知道黄某3等人无证采伐，但该口供没有其他证据予以印证，证人黄某3、谢某1、黄某2、林某1等人的证言均未体现有明确告诉周发营他们在无证采伐。另周发营作为分管领导，工作职责并不要求其必须亲自巡山，且周发营不分管林业盗伐、滥伐查处的行政执法工作，因此不存在周发营对本职工作不负责任、不履行或者不正确履行自己的工作职责。因分管的林业站至案发时未发现滥伐并向周发营报告，周发营不存在失责之处，故指控周发营玩忽职守缺乏事实和法律依据；3．关于起诉指控被告人周发营构成受贿罪，请求法庭重视被告人周发营的辩解，结合相关证据予以认定。 经审理查明： （一）玩忽职守 2013年12月，谢某1、林某1、黄某2等人合伙向黄某6、陆某购买位于漳州市龙文区郭坑镇口社村蓬莱山上的林木，此后明知林木只有82亩办有林木采伐许可证，仍超范围采伐，至2014年11月。期间被告人周发营担任漳州市龙文区农林局副局长兼龙文区森林防火指挥部办公室主任，承担全区森林采伐和经营等监督检查、森林防火等监督管理之责，在黄某2之父黄某3告诉其谢某1、林某1、黄某2已超林木采伐许可证许可范围采伐蓬莱山林木请求关照时未制止，在组织检查、验收蓬莱山森林防火林带时对所发现的蓬莱山滥伐行为未报告、未查处，导致蓬莱山1069.5亩生态公益林被滥伐，林木蓄积量达6491.865立方米。 案发后，谢某1、林某1、黄某2因犯滥伐林木罪被判处刑罚；原漳州市龙文区农林局郭坑林业站站长黄某1犯玩忽职守罪被追究刑事责任。 认定上述事实，有以下证据予以证实： （一）侦查机关依法收集，并经公诉机关当庭提供的证据： 1、被告人周发营侦查阶段供述，其于2012年5月至2015年5月任漳州市龙文区农林局副局长，分管林业工作，包括林某5、林某6、防火、植树造林、资源等，并分管蓝田、郭坑林业站。林业站负责辖区森林管护，包括防火、防止林木被滥伐盗伐、处理林地山地纠纷等。辖区内林木采伐许可证审批是其职责范围，发放许可证后，农林局要对许可采伐的情况进行监督，采伐前要放样，划定许可采伐的范围，采伐中要监督是否按规定进行，采伐后要组织验收。生态公益林不允许采伐。2013年农林局决定在蓬莱山黄某6承包种植的林地上建设82亩生物防火林带，因此批准了两份林木采伐许可证给黄某6。2014年3月间一天，黄某3叫其到他家里泡茶，并送其1万元，黄某3说他儿子黄某2与谢某1等人在蓬莱山采伐生物防火林带的林木时砍过界了，叫其关照，不要上报，还说蓬莱山生态林是巨尾桉速生林，几个月后林木会长得很大，届时就看不出有被砍伐，且平时没有人去，只要不上报，没有人会知道他们超范围采伐。同年4月，其与康某、黄某1去蓬莱山检查生物防火林带建设情况时有发现黄某3他们超范围砍伐，当时已经砍了三四百亩，有生物防火林带的林木、高压电线下的林木及周边的林木。2014年5月的一天，黄某3又约其到他家里泡茶，又送给其2万元。此次黄某3拜托其在验收黄某6林地的防火林带时不要太认真，不要提他们超范围砍伐的事，其答应要关照。2014年7月，其带人验收时，安排林某2一起，因林某2是绿化办副主任，不熟悉生物防火林带的范围，不清楚黄某3他们超范围砍伐的情况。为了关照黄某3他们，其在现场验收时未指出黄某3他们超范围采伐的情况。2014年8月，黄某3、谢某1请其到芗城区某饭店吃饭，黄某3叫其到卫生间旁边送其1万元，感谢其在验收生物防火林带时未将他们超范围采伐的情况上报。收受款项以后，其对黄某3滥伐林木的行为未制止也未报告。其怀着侥幸心理，觉得只要没报案，因滥伐的生态林是巨尾桉速生林，几个月以后就能长大，就看不出有被滥伐。 2、证人黄某3的证言，证实其与儿子黄某2、林某1、谢某1一起采伐漳州市龙文区郭坑镇口社村蓬莱山的林木，从2013年底开始，到2014年底结束。采伐过程中，其经手送款共计4万元给周发营。第一次是2014年3月间的一天，周发营在其家中泡茶，其送给周发营1万元。其跟周发营说黄某2与林某1、谢某1在蓬莱山砍伐木材，要周发营关照，周发营答应说好。第二次是2014年5月间的一天，林某1、谢某1在其家中泡茶，其又叫来周发营，并送给周发营2万元，其说黄某2与林某1、谢某1在砍伐蓬莱山生物防火林带及高压电线下的林木，要周发营多关照，周发营有答应，此次送款是林某1、谢某1说起蓬莱山的林木已超许可范围砍伐，还把高压电线下的也砍了，让其拿2万元送给周发营，叫周发营多关照，送款时林某1、谢某1、黄某2都在场。第三次是2014年8月间的一天晚上，其与谢某1请周发营到芗城区某饭店吃饭，吃饭前其送了1万元给周发营，周发营有收下。此次送款是为了感谢周发营在砍伐蓬莱山林木一事给予的关照，因周发营对其超许可范围砍伐林木未制止、未查处，并让生物防火林带验收顺利通过。 3、证人谢某1的证言，证实2013年12月底，其与黄某3、林某1合伙向陆某、黄某6购买蓬莱山的桉树。购买以前，黄某6以建设防火路的名义办理了80多亩的林木采伐许可证。2013年12月24日，其与黄某6签订林木转让协议，面积是1278亩。2014年1月开始砍伐有办证的防火路范围和高压电线下的一部分桉村，2014年春节期间暂停，元宵节过后又开始砍，直到当年4月底。同年6、7月间又砍伐，直到11月全部结束。砍伐期间，其多次提醒黄某3要办理采伐许可证，但黄某3说已经理顺好关系。林业局这边主要是理顺与周发营的关系，共计三次送款4万元给周发营。第一次是2014年3月的一天，其听说周发营有到蓬莱山检查，当时许可批准的防火带范围的桉树已砍伐，还砍了一部分电力高压线下的桉树，其让黄某3找周发营。过几天，黄某3说有约周发营泡茶，并送给周发营1万元，周发营不会来找麻烦。2014年5月的一天早上，其与林某1到黄某3家泡茶，有说到周发营再次到蓬莱山检查，因采伐超过办证范围越来越多，等林业局来验收防火林带种植情况时怕隐瞒不了，还是要周发营帮忙。黄某3当场约周发营到他家中泡茶，期间黄某3拿了2万元放在茶几上要给周发营，周发营当时没拿，在他要离开时，黄某3将2万元塞给周发营，要他多关照，说有钱大家赚。当时黄某2、林某1都在场。过了一两个月，周发营再到蓬莱山，未说起超范围砍伐的事，也未制止，其便继续砍伐。2014年8月的一天晚上，其与黄某3请周发营到芗城区某饭店吃饭，饭前黄某3拿了1万元送给周发营，说是感谢关照，周发营有收下，其也有看到。此次送款是因为周发营带人来验收蓬莱山防火林带种植情况，对超范围砍伐没有制止。黄某3送给周发营的4万元从合伙砍伐、销售桉树款中报销。 4、证人黄某2的证言，证实2013年底，谢某1到其家中找父亲黄某3说黄某6、陆某在山的桉树要出售，后黄某3找来林某1，三人合伙，于2013年底买下蓬莱山的桉树。2014年元宵节后开始砍伐，其在现场负责测量木材材积以及财务收支记账。砍伐一直到2014年11月中旬才结束，先是砍防火路和高压电线下的林木，尔后再砍其他地方。采伐期间，其几人曾送给周发营4万元，由其父亲黄某3经手。第一次是2014年3、4月间，黄某3说他送给周发营1万元，送款是当时已经在超范围砍伐。这笔开支谢某1、林某1都知道。第二次是2014年5月，谢某1、林某1到其家中，黄某3约周发营来，黄某3叫其到房间抽屉拿了2万元，后将2万元拿给周发营，周发营起初没拿，放在茶几上，要走时，黄某3塞给他。谢某1、林某1都在，就听他们说要周发营多关照，因为当时已经超范围砍伐，且面积越来越大，怕被发现查处。过了两三个月，黄某3说又送了1万元给周发营。4万元都从蓬莱山的木材款中给予报销。 5、证人林某1的证言，证实为了蓬莱山砍伐桉树的事，其与谢某1等人送给周发营4万元。款项由黄某3经手送给周发营，合伙人对账时有提起。2014年5月，蓬莱山桉树砍到快一半时，有一天其与谢某1在黄某3家泡茶，黄某3约周发营来，期间黄某3拿出2万元放在茶几上，让周发营拿走，周发营有推辞，在他要离开时，黄某3把2万元塞给周发营。当天，其与谢某1、黄某3三人说起蓬莱山桉树砍伐超过许可范围很多，区林业部门的人经常上山来看，需要理顺他们的关系，黄某3与周发营关系很好，便约周发营来泡茶。此次送给周发营2万元就是要周发营不要把超范围砍伐的事对外说，也不要来查处。当天黄某2、谢某1都有在场。 6、证人黄某1的证言，证实其于2012年8月到郭坑林业站工作，于2013年10月起任郭坑林业站站长，2014年5月下旬到挂职。林业站的工作职能是林某6资源管护，包括巡山、制止滥砍滥伐等。2015年1月20日大寒那天，周发营要求其上山巡查预防森林火灾，其到蓬莱山巡查时发现大片林木被采伐，林木是黄某6种植。黄某6于2013年10月办理防火林带林木采伐许可证。砍伐防火林带时其去过现场一次，黄某6带其与周发营一起，伐区验收其未参与。2014年7月，其与郭坑镇人大主席到口社村考察水土保持项目，路过蓬莱山，发现高压电线下的林木被砍伐，其问口社村村长黄木发林地是谁的，黄木发说是黄某6的，其打电话问黄某6。第二天黄某6叫其到他家中，想让其关照他无证采伐的事，其劝他先停止采伐。之前黄某6有递交高压电线下的林木采伐申请材料通过林业站往上报批，但一直未办理下来。其有将无证采伐情况报告周发营，周发营说采伐高压电线下林木的事市林业局已在协调，叫其不要管。2014年7、8月间，周发营叫其到芗城区南靖饭店吃饭，在场有黄某6、黄某3、谢某1。2014年10月间，周发营又叫其到南靖饭店吃饭，也是这些人，当时黄某3讲到高压电线下的桉树已砍完，说了一些感谢的话。 7、证人杨某的证言，证实2015年1月21日，黄某1打电话说，其才知道蓬莱山桉树被砍。黄某6曾于2013年10月办理过防火林带的林木采伐许可证，面积才80多亩。2014年上半年，周发营有说要去蓬莱山看看砍伐情况，其交代周发营那里是生态林，要跟紧一点。2014年7月初的班子会上，周发营有说要验收蓬莱山的防火林带，过后有组织人员验收。周发营从未向其汇报过蓬莱山有否存在超界砍伐的情况。 8、证人康某的证言及其出具的情况说明，证实其于2012年7月至2015年12月经办龙文区农林局林某6、林某5、森林防火业务。黄某6办理过蓬莱山80多亩林地的林木采伐许可证，伐前的调查设计其有到过现场，伐中监管与伐后验收其未参与。2014年7、8月间的一天，周发营叫其与绿化办林某2、郭某一起到蓬莱山、金鸡山进行造林验收，其身体不适未上山。 9、证人林某2的证言，证实其于2010年开始担任龙文区绿化领导小组办公室副主任。2014年7月17日，周发营叫其、郭某、康某一起到口社村金鸡山看植被恢复情况。2014年8、9月的一天，周发营叫其一起到口社村蓬莱山防火林带看造林情况，当天黄某6一起，其看见电力高压线下的桉树已被砍伐。 10、证人郭某的证言，证实其系龙文区农林局综合执法大队副大队长，由周发营分管。2014年6、7月间，周发营带其与康某、林某2一起到金鸡山查看林分修复补植，由司机黄某4开车送大家去。 11、证人黄某4的证言，证实其于2012年4月开始在龙文区农林局任驾驶员。2014年其基本上每个月都载周发营去巡山，去郭坑巡山基本上都会去口社村或者路过口社村。 12、证人黄某5的证言，证实其是口社村护林员，其管护的地方包括口社村的蓬莱山。根据黄某1的要求，其一周巡山一次。2014年7、8月间，其到蓬莱山巡山，发现那里有一大片桉树被砍伐，其有报告黄某1。 13、证人黄某6的证言，证实蓬莱山上一千多亩巨尾桉是其与陆某种植，其以防火路建设为由申请办理了82亩的林木采伐许可证。2013年12月，其与陆某将一千多亩的巨尾桉都转让给谢某1他们采伐。采伐期间，2014年夏天，其带周发营、林某2去验收防火林带相思树种植情况，当天在防火林带看得见的地方都已经砍伐，有的还长出新树苗，能看到的有三百多亩，除了有办理采伐许可证以外，没办证的采伐面积有200多亩。 14、证人陆某的证言，证实2013年底，其与黄某6将二人合伙种植在蓬莱山的桉树转让给谢某1、林某1、黄某3。购买之后，谢某1他们便开始砍伐，截至2014年4月17日，谢某1他们砍伐蓬莱山至少三四百亩的桉树。蓬莱山桉树砍伐期间，龙文区农林局、郭坑林业站等主管部门未制止、查处。 15、证人江某的证言，证实其是谢某1的妻子。2014年春节前一个月，谢某1告诉其要购买黄某6等人在郭坑镇蓬莱山的桉树进行砍伐，还叫人把其家桉树林里的山路重修了一遍。路修好后，谢某1带人到蓬莱山砍桉树。大概一周以后，谢某1说蓬莱山高压线和防火路的桉树已砍倒，让其叫车把砍倒的桉树载下山卖掉。 16、证人陈某的证言，证实2014年2月，元宵节过后，林某1叫其到蓬莱山帮他管理砍伐山场。刚到山场时，其看到桉树已经被砍掉三百多亩，其中两条山脉上的防火路已做好，防火路上的桉树已全部砍掉，最靠近郭坑镇的两条高压线下的桉树已经被砍掉三分之一。此后，林某1、谢某1通过其指挥工人分三次在蓬莱山砍伐了八、九亩的桉树，5月初曾停工二十多天说是等待办砍伐手续，9月初停工半个月左右，同年11月砍伐工作全部结束。 17、证人何某的证言，证实林某1、黄某2雇其到的山上砍伐桉树，一部分是防火路，还有高压线下和少部分被火烧过的桉树。 18、户籍证明，证实被告人周发营的身份基本情况。 19、职务任免通知、干部任免审批表、领导分工、漳州市龙文区人民政府办公室关于调整充实漳州市龙文区森林防火指挥部成员的通知，证实被告人周发营于2012年5月至2015年5月任漳州市龙文区农林局副局长，分管林业工作；于2012年6月任漳州市龙文区森林防火指挥部副指挥兼指挥部办公室主任。 20、会议记录，证实被告人周发营于2014年7月7日的农林局局务会上提到防火林带验收本周验收完成。 21、漳州市龙文区农林局主要职责内设机构和人员编制规定、林业站岗位职责，证实被告人周发营承担的相关工作职责。 22、生态公益林现场界定书，证实郭坑镇的林木为生态公益林。 23、龙文区农林局2013年生物防火林带作业设计说明书、林木采伐申请书、伐区调查设计书、标准地调查综合计算表、每木检尺调查计算表、生物防火林带规划伐区位置图、公示证明、业务审批单、林木采伐情况告知书存根、林木采伐许可证，证实黄某6以生物防火林带规划、采伐利用申请林木采伐，于2013年10月29日获得许可，采伐面积共计82亩。 24、林木转让协议、存款明细账、桉树转让款清单、记账凭证、结算凭证，证实黄某6、陆某于2013年12月24日与谢某1等人签订林木转让协议，将蓬莱山1278亩的桉树转让谢某1、林某1、黄某2等人。 25、刑事判决书、刑事裁定书，证实谢某1、林某1、黄某2因滥伐漳州市龙文区郭坑镇口社村蓬莱山的林木，立木蓄积量达6491.85立方米，犯滥伐林木罪被判处刑罚；黄某1任职期间未认真履行职责，导致蓬莱山生态公益林因脱管被滥伐，犯玩忽职守罪被追究刑事责任。 26、福建鼎力司法鉴定中心厦门分所司法鉴定意见书，证实蓬莱山被砍伐林木总面积为1124亩，被砍伐林木的树种是巨尾桉，立木蓄积量为6822.68立方米，其中森林防火路面积54.5亩，林木立木蓄积量为330.815立方米。 27、现场勘验笔录、现场方位图、现场平面图、现场照片，证实滥伐林木现场的位置和具体情况。 （二）本院依职权调取的证据： 1、福建鼎力司法鉴定中心厦门分所复函，证实针对辩护人就林业物证司法鉴定意见书提出的意见，本院发函福建鼎力司法鉴定中心厦门分所，该所针对本院提出的蓬莱山被砍伐林木总面积当中涉及森林防火路的面积计算是否存在错误、是否存在火烧林情况以及如果存在火烧林其面积是否应予扣除、本案鉴定过程与方法是否合法等问题予以说明。 上述全部证据均经庭审举证、质证，证据来源合法，客观真实，能相互印证，本院予以采信确认。 （二）受贿 2014年3月至8月间，被告人周发营利用其职务便利，在工作过程中，先后三次非法收受黄某3送款共计4万元，帮助黄某3等人滥伐漳州市龙文区郭坑镇口社村蓬莱山生态公益林时不被发现和制止，为其谋取不正当利益。具体如下： （1）2014年3月间，被告人周发营在黄某3位于漳州市龙文区家中收受黄某3送款1万元。 （2）2014年5月间，被告人周发营在黄某3位于漳州市龙文区家中收受黄某3送款2万元。 （3）2014年8月间，被告人周发营在漳州市芗城区某饭店收受黄某3送款1万元。 另查明，2016年5月，漳州市龙文区人民检察院在初查黄某1涉嫌玩忽职守犯罪线索过程中掌握到被告人周发营涉嫌玩忽职守、受贿的犯罪事实。同年10月11日，漳州市龙文区人民检察院办案人员到周发营所在工作单位将周发营带回检察院接受调查。现周发营已通过家属退缴受贿赃款4万元。 认定上述事实，有侦查机关依法收集，并经公诉机关当庭提供的以下证据予以证实： 1、被告人周发营侦查阶段供述，2014年3月间、5月间，黄某3两次叫其到他家中泡茶，分别送其1万元、2万元，其有收下。这两次送款是黄某3说他在蓬莱山砍伐生物防火林带的林木砍过界了，把高压电线下的林木也砍伐，叫其不要将砍过界的事情上报，并请求其在验收防火林带时不要太认真，让验收顺利通过。2014年8月，黄某3请其到芗城区某饭店吃饭，吃饭前在包厢外卫生间门口送给其1万元，说要感谢其没有上报超范围砍伐林木一事，并让生物防火林带的验收通过，当时谢某1坐在靠近卫生间的位置，有看到黄某3送款。其将4万元用于平时个人及家庭消费支出。其之前未如实交代收受黄某3送款及放任黄某3超范围砍伐是担心交代越多会被判越重，工作会保不住，心存侥幸。 2、证人黄某3的证言，证实其与儿子黄某2、林某1、谢某1一起采伐漳州市龙文区郭坑镇口社村蓬莱山的林木。采伐期间其三次经手送款共计4万元给周发营。第一次是2014年3月间的一天，其在家中送给周发营1万元。第二次是2014年5月间的一天，其在家中送给周发营2万元，送款时林某1、谢某1、黄某2都在场。第三次是2014年8月间的一天晚上，其在芗城区某饭店送给周发营1万元，当晚谢某1也一起。送款是因黄某7煌、林某1、谢某1在砍伐蓬莱山林木时超过许可范围，周发营对此未制止、未查处，并让生物防火林带验收顺利通过。2014年底，其有跟黄某2报销这4万元，林某1、谢某1都知道此事。 3、证人谢某1的证言，证实其与黄某3、林某1合伙向陆某、黄某6购买蓬莱山的桉树。砍伐期间，其提醒黄某3要办理采伐许可证，但黄某3说已经理顺好关系。林业局这边主要是理顺与周发营的关系，共计三次送款4万元给周发营。第一次是2014年3月间，其听说周发营有到蓬莱山检查，便让黄某3找周发营。过几天，黄某3说有约周发营泡茶，并送给周发营1万元，周发营不会来找麻烦。第二次是2014年5月间，其与林某1在黄某3家说起采伐超过办证范围越来越多，担心等林业局来验收防火林带种植情况时隐瞒不了，还是要周发营帮忙，便由黄某3约周发营到黄某3家，由黄某3经手送给周发营2万元，黄某2、林某1也在场。2014年8月间，其与黄某3请周发营到芗城区利群饭店吃饭，饭前黄某3送给周发营1万元，其有看到。黄某3送给周发营的4万元从合伙砍伐、销售桉树款中报销。 4、证人黄某2的证言，证实其与谢某1、林某1采伐蓬莱山林木时曾送给周发营4万元，由其父亲黄某3经手。第一次是2014年3、4月间，黄某3说他送给周发营1万元，这笔开支谢某1、林某1都知道。第二次是2014年5月，谢某1、林某1到其家中，黄某3约周发营来，黄某3叫其到房间抽屉拿2万元要给周发营，周发营起初没拿，放在茶几上，要走时黄某3塞给他。谢某1、林某1都在。过了两三个月，黄某3说又送了1万元给周发营。4万元都从蓬莱山的木材款中给予报销。 5、证人林某1的证言，证实为了蓬莱山砍伐桉树的事，其与谢某1等人送给周发营4万元。款项由黄某3经手送给周发营，合伙人对账时有提起。其看见黄某3送款2万元给周发营，当时是2014年5月间其与谢某1在黄某3家泡茶，黄某3约周发营来，期间黄某3拿出2万元放在茶几上，让周发营拿走，周发营有推辞，在他要离开时，黄某3把2万元塞给周发营。送款是要周发营不要把超范围砍伐的事对外说，也不要来查处。黄某2、谢某1都有在场。 6、扣押决定书、扣押清单，证实办案机关向被告人周发营扣押涉案赃款4万元。 7、归案过程，证实被告人周发营的到案经过。 上述全部证据均经庭审举证质证，证据来源合法，客观真实，能相互印证，本院予以采信确认。 关于被告人周发营及其辩护人提出的周发营不构成玩忽职守罪的辩解和辩护意见。经查，周发营于2012年5月起任漳州市龙文区农林局副局长，分管林业工作，包括林某5、林某6、防火、植树造林、资源以及蓝田、郭坑林业站。根据龙文区农林局主要职责内设机构的规定，林某6资源股要依法监督管理凭证采伐、运输、经营加工林木等。林业站的职责包括协助林业行政主管部门管理林木采伐工作、配合做好林木采伐的伐区调查设计并参与，依法保护、管理森林资源等。周发营还于2012年6月兼任漳州市龙文区森林防火指挥部办公室主任，森林防火工作办公室要负责森林防火的监督和管理工作等。2014年黄某2、谢某1、林某1等人超林木采伐许可证范围采伐蓬莱山生态公益林，期间黄某3明确告知周发营超范围砍伐一事并拜托周发营予以关照，周发营于巡查时亦发现超范围砍伐，该事实不仅有周发营于侦查阶段的多次稳定供述予以供认，还有证人黄某3、谢某1、黄某2、林某1、林某2、黄某6的证言予以印证。因此周发营作为漳州市龙文区农林局副局长及龙文区森林防火指挥部办公室主任，对于许可采伐、森林防火均负有监督、管理职责，特别是本案黄某6是以生物防火林带规划、采伐利用为由申请采伐，周发营于任职期间多次上蓬莱山对防火林带进行检查、验收，明知蓬莱山存在滥伐行为不予制止、查处，系严重不负责任，不履行工作职责，且造成蓬莱山1069.5亩生态公益林被滥伐，林木畜积量达6491.865立方米，符合玩忽职守罪的构成要件，构成玩忽职守罪。周发营提出于2015年元月大寒才知道蓬莱山林木被滥伐，此前并不知道的辩解与事实不符，不能成立。故上述辩解、辩护意见不予采纳。 关于辩护人提出的福建鼎力司法鉴定中心厦门分所的林业物证司法鉴定对于被砍伐林木的面积未扣除林木采伐许可证许可的防火路面积82亩和火烧林的面积，且鉴定程序违法，要求重新鉴定的辩护意见。经查，针对辩护人提出的上述意见，本院发函福建鼎力司法鉴定中心厦门分所，该所已就相关问题作补充说明，蓬莱山被砍伐林木总面积中涉及生物防火林带采伐许可的面积54.5亩，其余的生物防火林带采伐许可面积不在本案被砍伐林木的范围内；另蓬莱山被砍伐林木总面积中即使存在火烧林情况，因未办理林木采伐许可证也属于滥伐林木行为，面积不能扣除；关于鉴定过程与方法，本案的林业物证司法鉴定系依据《司法鉴定程序通则》进行，因被砍伐林木已被运走，现场只遗留伐桩，林木立木蓄积量的调查系按照国家森林资源调查技术规程采用伐根调查计算，辩护人提出的森林刑事案件林木数量计算方法只有3种缺少依据。上述说明意见合法有据，予以采纳。上述辩护意见不予采纳。 关于被告人周发营提出的其未收受黄某3送款4万元的辩解意见。经查，周发营三次收受黄某3送款共计4万元的事实不仅有证人黄某3的证言予以证实，还有证人黄某2、林某1、谢某1的证言予以印证，并且被告人周发营于侦查阶段有多次稳定供述均供认收受黄某3送款4万元，其中除2016年10月12日系在检察院办案工作区所作供述，其余均在看守所进行，逮捕以后仍然如此供述。因此周发营于庭审提出的因检察院许诺对其取保候审故承认三次收受黄某3送款4万元的辩解不能成立，据此周发营提出要求证人黄某3、周某出庭作证的申请不予采纳。 本院认为，被告人周发营身为国家机关工作人员，在担任漳州市龙文区农林局副局长兼漳州市龙文区森林防火指挥部办公室主任期间，严重不负责任，不履行职责，导致蓬莱山6491.865立方米生态公益林被滥伐；且利用职务便利，非法收受他人财物共计人民币4万元，为他人谋取利益，其行为已分别构成玩忽职守罪、受贿罪，依法应予追究其刑事责任，并数罪并罚。公诉机关指控罪名成立，予以支持。扣押在案的受贿赃款应予追缴。鉴于被告人周发营已通过家属退缴受贿赃款，对被告人周发营犯受贿罪可酌情予以从轻处罚。被告人周发营提出的其未收受黄某3送款4万元及其与辩护人提出其不构成玩忽职守罪的辩解与辩护意见，与事实和法律规定不符，不予采纳。据此，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第五十二条、第五十三条第一款、第六十四条、第六十九条第一款、第三款以及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十五条第一款、第十七条、第十八条、第十九条第一款的规定，判决如下： 一、被告人周发营犯玩忽职守罪，判处有期徒刑一年；犯受贿罪，判处有期徒刑九个月，并处罚金人民币十万元；决定执行有期徒刑一年六个月，并处罚金人民币十万元（限本判决生效后三十日内缴交）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2016年10月13日起至2018年4月12日止）。 二、扣押在案的受贿赃款人民币四万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长庄伟鹏 审判员蔡媛媛 审判员陈婧怡 二〇一七年十二月六日 书记员张艺燕 附相关法律规定： 《中华人民共和国刑法》 第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条第一款对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对于被害人的合法财产，应当及时返还；违禁品和供犯罪分子所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条第一款贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的数额较大，依法判处三年以下有期徒刑或者拘役，并处罚金。 第十五条第一款对多次受贿未经处理的，累计计算受贿数额。 第十七条国家工作人员利用职务上的便利，收受他人财物，为他人谋取利益，同时构成受贿罪和刑法分则第三章第三节、第九章规定的渎职犯罪的，除刑法另有规定外，以受贿罪和渎职犯罪数罪并罚。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。","writId":"0174d18d315b759e8d6fcc2593ed8b2e2d8","writName":"周发营玩忽职守、受贿一审刑事判决书"}
