{"ajId":"5d437075-da8e-4c54-a3f8-5aa019472292","ajName":"赵炳焰强奸、故意伤害一案","ajjbqk":" 苍南县人民检察院指控：2016年5月17曰2O时许，被告人赵炳焰约被害人熊某到平阳县鳌江国际酒店829包厢唱歌喝酒。当日23时许，赵炳焰叫出租车欲带熊某去开房时，遭到熊某拒绝。赵炳焰下车后跟随熊某到龙港镇米兰风尚酒店前外滩公园，将熊某拖到一花坛边，右手掐住熊某脖子，左手撕扯熊某的内外裤（已破损），欲实施奸淫，后因熊某极力反抗而被其逃脱。此后，赵炳焰又追赶到米兰风尚酒店附近的便民商店前路上将熊某抓住，对其实施殴打，后因群众路过报警而逃离现场。经法医鉴定，被害人熊某右侧第8、9、10肋骨骨折，面部软组织挫伤，四肢软组织挫伤，其损伤程度为轻伤二级。 为了证明指控之事实，公诉机关提供了相关证据，并据此认为，被告人赵炳焰的行为分别构成强奸罪和故意伤害罪，其中，所犯强奸罪有未遂情节，建议本院对其所犯强奸罪在有期徒刑二年至三年之间判处，所犯故意伤害罪在有期徒刑一年至二年之间判处，并予以数罪行罚。 附带民事诉讼原告人熊某诉称：2016年5月17日晚11时许，被告人赵炳焰在苍南县龙港镇外滩殴打其致伤，受伤后，其在苍南县第二人民医院接受治疗，并因此支出医疗费1070元、交通费500元，另造成误工费6435（51719元／365天×45天）、营养费1260元（30元／天×42天）、精神损害抚慰金2000元和遗失价值6080元苹果6手机一只等经济损失，现请求判决被告人赵炳焰赔偿其各项经济损失合计17255元。 附带民事诉讼原告人熊某提供了医疗费门诊收费票据、门诊病历、医疗证明书等证据证明其因伤治疗造成的经济损失情况。 被告人赵炳焰对起诉书指控的事实和罪名均无异议，但辩称其有殴打被害人，但未实施强奸行为。 对附带民事部分的诉讼请求，被告人赵炳焰辩称愿意赔偿医疗费，不赔偿其他项目。 经审理查明： 一、刑事部分 2016年5月17曰2O时许，被告人赵炳焰约被害人熊某到平阳县鳌江国际酒店829包厢唱歌喝酒。当日23时许，被告人赵炳焰叫出租车送熊某回苍南县龙港镇欲开房发生性关系，遭到熊某拒绝。赵炳焰下车后跟随熊某到苍南县龙港镇米兰风尚酒店前外滩公园，将熊某拖到一花坛边，右手掐住熊某脖子，左手撕扯熊某的内外裤而欲实施奸淫，遭受熊某极力反抗，后熊某逃脱，赵炳焰又追赶至米兰风尚酒店附近的便民商店前路上将熊某抓住并殴打，后因群众路过报警而逃离现场。经法医鉴定，被害人熊某的伤情为右侧第8、9、10肋骨骨折、面部软组织挫伤和四肢软组织挫伤，其损伤程度为轻伤二级。 上述事实，有公诉机关提交并经法庭质证的下列证据证实： 1．证人陈某的证言，证实于2016年5月17日23时许，其开车经过苍南县龙港镇瓯南大桥迪拜主题酒店附近时，一名女子倒在地上，旁边一名男子用脚踩着女子的头部，女子在呼救，男子还将女子的裤子撕扯下来，露出短裤和大腿，男子对用拳打女子的身体，还用脚踹女子的头部和身体，其因报警被该名男子用手打肿左眼。 2．证人赵某的证言，证实于2016年5月17日23时30分许，一名醉酒女子在米兰风尚酒店前摇晃走路，一名男子一直想过去把女子拉往酒店，而女子没有跟男子走，并先后拦了两辆路过的轿车搭乘均无果。 2．被害人熊某的陈述的主要内容：2016年5月17日23时许，在平阳县鳌江国际酒店829包厢唱歌喝酒后，被告人赵炳焰从叫车送我回龙港，在瓯南大桥下的米兰风尚酒店旁下车后，我不同意他进酒店开房的要求；当二人走到瓯南大桥旁一处花坛边的时候，他突然将我拖进花坛，右手掐住我脖子并按倒在地，左手扯我裤子想强奸，并扯破裤子，还一直说“让你装清高”；我一直提着裤子并推他，后他的右手松了一下，我就从花坛跑到马路上，赵炳焰追了上来，将我推倒在地，用拳头打我的头和脸，用脚踢我的腰部，还掐住我扯裤子，我当时有喊救命。 3．被告人赵炳焰在侦查阶段的第3、4次供述及辨认笔录，供认其于2016年5月17日晚11时许，其与熊某在平阳县鳌江镇国际大酒店KTV唱歌后，乘出租车送熊某回龙港，在瓯南大桥下的米兰风尚酒店前停车，熊某不同意去酒店开房，拦了两辆车无果后往外滩跑去，其跟随至外滩堤坝花坛边的一个地方，其就打熊某，还用手拉她裤子（白色长裤），熊某则拉住裤子，过了十来分钟，熊某不同意让其搞（发生性关系）一下，其也就没有与他发生性关系了，后熊某往迪拜主题酒店方向跑，其就追上去在迪拜主题酒店停车场直接打她几巴掌，熊某被打倒在地后，其又上前用脚朝腰部和腿部踹了几脚，后一路人报警，其打了该路人一拳后跑走。经辨认，其辨认出下车、追赶和两次殴打熊某的具体地点。 4．辨认笔录，经公安机关组织辨认，被害人熊某辨认出被告人赵炳焰；另辨认出进入龙港外滩公园、花坛、被追赶经过的小路和被殴打的具体地点，与被告人赵炳焰的辨认结果一致。 5．照片、监控录像，证实被告人赵炳焰殴打被害人熊某的具体事实。 6．接受证据、随案移送清单和衣裤实物，证实被害人于案当时穿着的长裤、内裤及撕扯断裂的具体情况。 7．法医学人体损伤程度鉴定书，证实被害人熊某的损伤程度为轻伤二级。 8．受案登记表，证实证明证人陈某于2016年5月17日23时52分报警的事实。 9．行政处罚决定书，证实被告人赵炳焰因本案被行政处罚的事实。 10．归案经过，证实被告人赵炳焰的归案情况。 11．户籍信息，证实被告人赵炳焰的身份情况。 上列证据经审查，均符合刑事诉讼证据的基本特征，可以作为本案定案依据。 关于被告人赵炳焰及其辩护人关于强奸一节的辩护意见。本院认为，被告人赵炳焰在侦查阶段第3、4次接受讯问时均供认其于案发当晚，因欲发生性关系而要求熊某开房无果，后在苍南县龙港镇外滩堤坝一花坛边殴打被害人并拉扯被害人的裤子，持续时间十几分钟，终因熊某不同意发生性关系才打消奸淫念头，经查，该两次讯问笔录均经被告人赵炳焰阅读后签名捺印，讯问程序合法，其所供述内容与被害人的陈述能够相互印证，另结合被害人当晚所穿白色长裤、内裤均撕扯断裂的具体情况，在案证据足以证实起诉书指控被告人赵炳焰已着手实行强奸犯罪行为，后因被害人熊某反抗而未得逞的犯罪事实。被告人赵炳焰及其辩护人的相关辩护意见，与事实不符，不予采纳。 二、附带民事部分 2016年5月17日晚，被告人赵炳焰在苍南县龙港镇外滩殴打附带民事原告人熊某致伤，经苍南县第二人民医院诊断，伤势为右侧肋骨骨折，附带民事原告人熊某因治疗支出医疗费670元，医嘱建议其休息六周。 上述事实，有附带民事诉讼原告人熊某提交的医疗费门诊收费票据、门诊病历、医疗证明书等证据证实，经当庭质证，本院对其证明力予以确认。 ","cpfxgc":"本院认为，被告人赵炳焰无视国法，违背妇女意志，采取暴力手段强行欲与妇女发生性关系，因意志以外原因未得逞后，又殴打该名妇女致轻伤，其行为分别构成强奸罪和故意伤害罪。公诉机关指控成立，予以支持。被告人赵炳焰一人犯有数罪，应予以数罪并罚。被告人赵炳焰有劣迹，酌情从重处罚；其在实施强奸犯罪时，因意志以外的原因而未得逞，系犯罪未遂，对所犯强奸罪予以减轻处罚；被告人赵炳焰归案后能如实供述故意伤害一节的犯罪事实，系坦白，对所犯故意伤害罪予以从轻处罚。被告人赵炳焰因其犯罪行为造成被害人的合理经济损失，应予赔偿；经审查，其中，医疗费670元属于合理经济损失；关于误工费，结合医嘱内容，可确定误工期限为45日，因附带民事原告人未提供证据证明其从事的行业及最近三年的平均收入状况，可按照2015年浙江省全社会单位在岗职工年平均工资51719元的标准计算，即6435元（51719元／365天×45天）；关于交通费，结合医疗情况，属于必须支出的费用，酌定为200元；关于营养费，结合附带民事原告人肋骨骨折的伤情，酌定为900元（30元／天×30天）；综上，附带民事原告人的合理经济损失合计8205元；关于精神抚慰金和财产损失，因缺乏事实和法律依据，不予支持。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十四条第一款、第二十三条、第六十九条、第六十七条第三款、第三十六条第一款，《中华人民共和国刑事诉讼法》第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下：","pjjg":" 一、被告人赵炳焰犯强奸罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月31日起至2018年11月30日止）。 二、被告人赵炳焰赔偿附带民事诉讼原告人熊某医疗费、误工费、营养费、交通费等各项经济损失共计人民币8205元，限于本判决生效之日起十日内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"赵炳焰强奸、故意伤害一审刑事判决书 浙江省苍南县人民法院 刑事附带民事判决书 （2016）浙0327刑初1293号 公诉机关浙江省苍南县人民检察院。 附带民事诉讼原告人熊某，女，1991年2月26日出生，汉族，住湖南省常德市鼎城区，系本案被害人。 被告人赵炳焰，男，1991年1月20日出生于浙江省平阳县，公民身份号码330326199101200712汉族，高中毕业，司机，住平阳县。因寻衅滋事于2014年9月16日被平阳县公安局行政拘留7日；因本案于2016年5月31日被苍南县公安局行政拘留十四日，同年6月14日转为刑事拘留，同年6月29日被逮捕。现羁押于苍南县看守所。 辩护人陈焕付，浙江瓯鼎律师事务所律师（系苍南县法律援助中心指派）。 苍南县人民检察院以苍检未检诉刑诉［2016］230号起诉书指控被告人赵炳焰犯强奸罪、故意伤害罪，于2016年9月16日向本院提起公诉，本院于同日立案，在诉讼过程中，附带民事诉讼原告人熊某向本院提起附带民事诉讼，本院予以合并审理，依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。苍南县人民检察院指派检察员潘兰相出庭支持公诉，附带民事诉讼原告人熊某、被告人赵炳焰及其辩护人陈焕付到庭参加诉讼。现已审理终结。 苍南县人民检察院指控：2016年5月17曰2O时许，被告人赵炳焰约被害人熊某到平阳县鳌江国际酒店829包厢唱歌喝酒。当日23时许，赵炳焰叫出租车欲带熊某去开房时，遭到熊某拒绝。赵炳焰下车后跟随熊某到龙港镇米兰风尚酒店前外滩公园，将熊某拖到一花坛边，右手掐住熊某脖子，左手撕扯熊某的内外裤（已破损），欲实施奸淫，后因熊某极力反抗而被其逃脱。此后，赵炳焰又追赶到米兰风尚酒店附近的便民商店前路上将熊某抓住，对其实施殴打，后因群众路过报警而逃离现场。经法医鉴定，被害人熊某右侧第8、9、10肋骨骨折，面部软组织挫伤，四肢软组织挫伤，其损伤程度为轻伤二级。 为了证明指控之事实，公诉机关提供了相关证据，并据此认为，被告人赵炳焰的行为分别构成强奸罪和故意伤害罪，其中，所犯强奸罪有未遂情节，建议本院对其所犯强奸罪在有期徒刑二年至三年之间判处，所犯故意伤害罪在有期徒刑一年至二年之间判处，并予以数罪行罚。 附带民事诉讼原告人熊某诉称：2016年5月17日晚11时许，被告人赵炳焰在苍南县龙港镇外滩殴打其致伤，受伤后，其在苍南县第二人民医院接受治疗，并因此支出医疗费1070元、交通费500元，另造成误工费6435（51719元／365天×45天）、营养费1260元（30元／天×42天）、精神损害抚慰金2000元和遗失价值6080元苹果6手机一只等经济损失，现请求判决被告人赵炳焰赔偿其各项经济损失合计17255元。 附带民事诉讼原告人熊某提供了医疗费门诊收费票据、门诊病历、医疗证明书等证据证明其因伤治疗造成的经济损失情况。 被告人赵炳焰对起诉书指控的事实和罪名均无异议，但辩称其有殴打被害人，但未实施强奸行为。 对附带民事部分的诉讼请求，被告人赵炳焰辩称愿意赔偿医疗费，不赔偿其他项目。 经审理查明： 一、刑事部分 2016年5月17曰2O时许，被告人赵炳焰约被害人熊某到平阳县鳌江国际酒店829包厢唱歌喝酒。当日23时许，被告人赵炳焰叫出租车送熊某回苍南县龙港镇欲开房发生性关系，遭到熊某拒绝。赵炳焰下车后跟随熊某到苍南县龙港镇米兰风尚酒店前外滩公园，将熊某拖到一花坛边，右手掐住熊某脖子，左手撕扯熊某的内外裤而欲实施奸淫，遭受熊某极力反抗，后熊某逃脱，赵炳焰又追赶至米兰风尚酒店附近的便民商店前路上将熊某抓住并殴打，后因群众路过报警而逃离现场。经法医鉴定，被害人熊某的伤情为右侧第8、9、10肋骨骨折、面部软组织挫伤和四肢软组织挫伤，其损伤程度为轻伤二级。 上述事实，有公诉机关提交并经法庭质证的下列证据证实： 1．证人陈某的证言，证实于2016年5月17日23时许，其开车经过苍南县龙港镇瓯南大桥迪拜主题酒店附近时，一名女子倒在地上，旁边一名男子用脚踩着女子的头部，女子在呼救，男子还将女子的裤子撕扯下来，露出短裤和大腿，男子对用拳打女子的身体，还用脚踹女子的头部和身体，其因报警被该名男子用手打肿左眼。 2．证人赵某的证言，证实于2016年5月17日23时30分许，一名醉酒女子在米兰风尚酒店前摇晃走路，一名男子一直想过去把女子拉往酒店，而女子没有跟男子走，并先后拦了两辆路过的轿车搭乘均无果。 2．被害人熊某的陈述的主要内容：2016年5月17日23时许，在平阳县鳌江国际酒店829包厢唱歌喝酒后，被告人赵炳焰从叫车送我回龙港，在瓯南大桥下的米兰风尚酒店旁下车后，我不同意他进酒店开房的要求；当二人走到瓯南大桥旁一处花坛边的时候，他突然将我拖进花坛，右手掐住我脖子并按倒在地，左手扯我裤子想强奸，并扯破裤子，还一直说“让你装清高”；我一直提着裤子并推他，后他的右手松了一下，我就从花坛跑到马路上，赵炳焰追了上来，将我推倒在地，用拳头打我的头和脸，用脚踢我的腰部，还掐住我扯裤子，我当时有喊救命。 3．被告人赵炳焰在侦查阶段的第3、4次供述及辨认笔录，供认其于2016年5月17日晚11时许，其与熊某在平阳县鳌江镇国际大酒店KTV唱歌后，乘出租车送熊某回龙港，在瓯南大桥下的米兰风尚酒店前停车，熊某不同意去酒店开房，拦了两辆车无果后往外滩跑去，其跟随至外滩堤坝花坛边的一个地方，其就打熊某，还用手拉她裤子（白色长裤），熊某则拉住裤子，过了十来分钟，熊某不同意让其搞（发生性关系）一下，其也就没有与他发生性关系了，后熊某往迪拜主题酒店方向跑，其就追上去在迪拜主题酒店停车场直接打她几巴掌，熊某被打倒在地后，其又上前用脚朝腰部和腿部踹了几脚，后一路人报警，其打了该路人一拳后跑走。经辨认，其辨认出下车、追赶和两次殴打熊某的具体地点。 4．辨认笔录，经公安机关组织辨认，被害人熊某辨认出被告人赵炳焰；另辨认出进入龙港外滩公园、花坛、被追赶经过的小路和被殴打的具体地点，与被告人赵炳焰的辨认结果一致。 5．照片、监控录像，证实被告人赵炳焰殴打被害人熊某的具体事实。 6．接受证据、随案移送清单和衣裤实物，证实被害人于案当时穿着的长裤、内裤及撕扯断裂的具体情况。 7．法医学人体损伤程度鉴定书，证实被害人熊某的损伤程度为轻伤二级。 8．受案登记表，证实证明证人陈某于2016年5月17日23时52分报警的事实。 9．行政处罚决定书，证实被告人赵炳焰因本案被行政处罚的事实。 10．归案经过，证实被告人赵炳焰的归案情况。 11．户籍信息，证实被告人赵炳焰的身份情况。 上列证据经审查，均符合刑事诉讼证据的基本特征，可以作为本案定案依据。 关于被告人赵炳焰及其辩护人关于强奸一节的辩护意见。本院认为，被告人赵炳焰在侦查阶段第3、4次接受讯问时均供认其于案发当晚，因欲发生性关系而要求熊某开房无果，后在苍南县龙港镇外滩堤坝一花坛边殴打被害人并拉扯被害人的裤子，持续时间十几分钟，终因熊某不同意发生性关系才打消奸淫念头，经查，该两次讯问笔录均经被告人赵炳焰阅读后签名捺印，讯问程序合法，其所供述内容与被害人的陈述能够相互印证，另结合被害人当晚所穿白色长裤、内裤均撕扯断裂的具体情况，在案证据足以证实起诉书指控被告人赵炳焰已着手实行强奸犯罪行为，后因被害人熊某反抗而未得逞的犯罪事实。被告人赵炳焰及其辩护人的相关辩护意见，与事实不符，不予采纳。 二、附带民事部分 2016年5月17日晚，被告人赵炳焰在苍南县龙港镇外滩殴打附带民事原告人熊某致伤，经苍南县第二人民医院诊断，伤势为右侧肋骨骨折，附带民事原告人熊某因治疗支出医疗费670元，医嘱建议其休息六周。 上述事实，有附带民事诉讼原告人熊某提交的医疗费门诊收费票据、门诊病历、医疗证明书等证据证实，经当庭质证，本院对其证明力予以确认。 本院认为，被告人赵炳焰无视国法，违背妇女意志，采取暴力手段强行欲与妇女发生性关系，因意志以外原因未得逞后，又殴打该名妇女致轻伤，其行为分别构成强奸罪和故意伤害罪。公诉机关指控成立，予以支持。被告人赵炳焰一人犯有数罪，应予以数罪并罚。被告人赵炳焰有劣迹，酌情从重处罚；其在实施强奸犯罪时，因意志以外的原因而未得逞，系犯罪未遂，对所犯强奸罪予以减轻处罚；被告人赵炳焰归案后能如实供述故意伤害一节的犯罪事实，系坦白，对所犯故意伤害罪予以从轻处罚。被告人赵炳焰因其犯罪行为造成被害人的合理经济损失，应予赔偿；经审查，其中，医疗费670元属于合理经济损失；关于误工费，结合医嘱内容，可确定误工期限为45日，因附带民事原告人未提供证据证明其从事的行业及最近三年的平均收入状况，可按照2015年浙江省全社会单位在岗职工年平均工资51719元的标准计算，即6435元（51719元／365天×45天）；关于交通费，结合医疗情况，属于必须支出的费用，酌定为200元；关于营养费，结合附带民事原告人肋骨骨折的伤情，酌定为900元（30元／天×30天）；综上，附带民事原告人的合理经济损失合计8205元；关于精神抚慰金和财产损失，因缺乏事实和法律依据，不予支持。依照《中华人民共和国刑法》第二百三十六条第一款、第二百三十四条第一款、第二十三条、第六十九条、第六十七条第三款、第三十六条第一款，《中华人民共和国刑事诉讼法》第一百零一条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款之规定，判决如下： 一、被告人赵炳焰犯强奸罪，判处有期徒刑二年；犯故意伤害罪，判处有期徒刑一年，决定执行有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月31日起至2018年11月30日止）。 二、被告人赵炳焰赔偿附带民事诉讼原告人熊某医疗费、误工费、营养费、交通费等各项经济损失共计人民币8205元，限于本判决生效之日起十日内履行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陈胜 人民陪审员许明先 人民陪审员丁良波 二〇一六年十二月二十二日 代书记员董莉莉 法律条文附录： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的， 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 …… 《中华人民共和国刑事诉讼法》 第一百零一条人民法院审理附带民事诉讼案件，可以进行调解，或者根据物质损失情况作出判决、裁定。 最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》 第一百五十五条对附带民事诉讼作出判决，应当根据犯罪行为造成的物质损失，结合案件具体情况，确定被告人应当赔偿的数额。 犯罪行为造成被害人人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支付的合理费用，以及因误工减少的收入。造成被害人残疾的，还应当赔偿残疾生活辅助具费等费用；造成被害人死亡的，还应当赔偿丧葬费等费用。 ……","writId":"02580e12d3bc7779b9369de6506973c9b7c","writName":"赵炳焰强奸、故意伤害一审刑事判决书"}
