{"ajId":"f4074643-515f-4f94-ab43-d325de194858","ajName":"熊伟走私、贩卖、运输、制造毒品一案","ajjbqk":" 广德县人民检察院指控： 2015年1月份至12月份期间，被告人熊伟多次将购买来的甲基苯丙胺（冰毒）贩卖给吸毒人员谢某某、汪某等人吸食并从中获利，共贩卖甲基苯丙胺19.7克。具体犯罪事实如下： 1、2015年1月份的一天晚上，被告人熊伟在浙江省长兴县加油站附近将价值人民币600元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约1克。 2、2015年1月底的一天晚上，被告人熊伟在安徽省广德经济开发区商贸中心将价值人民币250元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.3克。 3、2015年2月份的一天晚上，被告人熊伟在安徽省广德县桃州镇建材市场将价值人民币200元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.2克。 4、2015年3月份的一天晚上，被告人熊伟在安徽省广德县桃州镇万桂山路迷踪蟹饭店门口将价值人民币200元的甲基苯丙胺贩卖给吸毒人员张某乙，重量约0.2克。 5、2015年3月28日晚上，被告人熊伟在安徽省广德县桃州镇继明公寓内将价值人民币1500元的甲基苯丙胺贩卖给吸毒人员汪某，重量约5克。 6、2015年3、4月份的一天下午，被告人熊伟在安徽省广德县桃州镇横山宾馆门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员郑某某，重量约0.3克。 7、2015年5月份的一天下午，被告人熊伟在安徽省广德县桃州镇邮苑宾馆二楼房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员俞某，重量约0.3克。 8、2015年5、6月份的一天晚上，被告人熊伟在安徽省广德县桃州镇财富公馆将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 9、2015年7月27日晚，被告人熊伟在安徽省广德县桃州镇复兴街将价值人民币900元的甲基苯丙胺贩卖给吸毒人员周某，重量约0.9克。 10、2015年9月份的一天白天，被告人熊伟在安徽省广德县桃州镇金峰万象小区门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.5克。 11、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇金峰万象小区1栋2单元702室内将价值人民币100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 12、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币1100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约2克。 13、2015年10月份的一天下午，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币200元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 14、2015年10月份的一天晚上，被告人熊伟在浙江省长兴县泗安镇将价值人民币400元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.3克。 15、2015年10月17日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.5克。 16、2015年10月18日凌晨，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.3克。 17、2015年11月3日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 18、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 19、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇春江华城小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 20、2015年11月5日中午，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 21、2015年11月6日晚上，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 22、2015年11月8日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币450元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 23、2015年11月8日晚上，被告人熊伟在安徽省广德县桃州镇广祠大桥将价值人民币300元的甲基苯丙胺贩卖给吸毒人员陈某，重量约0.5克。 24、2015年11月11日凌晨，被告人熊伟在安徽省广德县桃州镇邮苑宾馆205房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 25、2015年11月12日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 26、2015年11月27日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 27、2015年12月9日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币700元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 28、2015年12月11日下午，被告人熊伟在安徽省广德县桃州镇北门五星家电后一出租房内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 为证明上述事实，公诉机关提供了受案登记表、立案决定书等书证，证人谢某某、汪某等的证言，广德县公安局制作的勘验、检查、辨认笔录，视听资料、电子数据，被告人熊伟的供述与辩解等证据。 公诉机关认为：被告人熊伟多次向他人贩卖甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。 被告人熊伟对起诉书指控的罪名和主要犯罪事实无异议，并当庭自愿认罪，但辩称没有实施起诉书指控的第6起贩卖毒品的事实。 经审理查明： 1、2015年1月份的一天晚上，被告人熊伟在浙江省长兴县加油站附近将价值人民币600元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约1克。 2、2015年1月底的一天晚上，被告人熊伟在安徽省广德经济开发区商贸中心将价值人民币250元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.3克。 3、2015年2月份的一天晚上，被告人熊伟在安徽省广德县桃州镇建材市场将价值人民币200元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.2克。 上述事实有下列证据予以证实： （1）、谢某某的辨认笔录证实：谢某某辨认出熊伟就是自己曾在其手上购买过毒品的人。 （2）、王某甲的辨认笔录证实：王某甲辨认出谢某某就是曾和自己一起买毒品的人，熊伟就是自己曾和谢某某一起在其手上购买过毒品的“葛伟”。 （3）、张某甲的辨认笔录证实：张某甲辨认出熊伟就是自己曾开车带其到长兴购买毒品的“郭伟”。 （4）、证人谢某某的证言证实：①2015年1月底的一天晚上，自己打电话让熊伟帮忙联系冰毒，自己只有200元，在门口小店借了60元，然后将260元钱交给鼎丰跑腿（跑腿费10元），熊伟让自己在复兴街农合行门口等他，熊伟到了之后给了自己一个烟盒，讲冰毒在里面。②2015年1月份的一天，自己找熊伟买冰毒，熊伟讲要到长兴去拿，自己和张某甲、俞某在福林桥接熊伟一起去长兴，在车上自己给了熊伟600元钱（张某甲的500元和自己的100元），熊伟在商贸中心门口的工商银行ATM机上存的钱，之后几人开车到了长兴一个加油站附近，熊伟下车去拿的冰毒，熊伟分了0.7-0.8克给自己，自己给张某甲了，到广德后自己又找熊伟要了大概0.2克，一起大概共有1克。③2015年过年后的一天夜里，自己和王某甲想吸毒，就打电话联系熊伟，熊伟发给自己一个农业银行的卡号，自己在十字街ATM机上给熊伟的卡上存了200元钱，后来熊伟在建材市场附近给了自己一小袋冰毒。 （5）、证人王某甲的证言证实：2015年2月份左右的一天夜里，自己和谢某某在一起想吸毒，谢某某就打电话给熊伟，熊伟说他在开发区网吧上网，自己和谢某某过去之后，熊伟说要到湖州拿货，让谢某某把钱打到他银行卡上，后来谢某某在十字街农行ATM机上给熊伟打了200元钱，等到凌晨，熊伟把冰毒送到建材市场，是谢某某去拿的。 （6）、证人张某甲的证言证实：2015年过年前的一天晚上，自己开车带着俞某、谢某某、熊伟去长兴买冰毒，熊伟让谢某某把钱给他，自己和俞某给了谢某某500元，谢某某出了100元，之后熊伟在开发区商贸中心ATM机上存的钱，熊伟说他存了1000元，拿2克。车开到长兴一个加油站附近的时候，熊伟一个人下车去拿冰毒，他把冰毒分成两份，每份大概1克，一份自己拿着，一份给谢某某。谢某某把自己的那份给俞某了，又找熊伟要了一点。 （7）、证人俞某的证言证实：2015年过年前的一天晚上，谢某某让自己找个车子去外地拿东西，自己就打电话让张某甲送他们去，车开到大木桥附近接的熊伟，熊伟找谢某某要钱，谢某某让自己给，自己和张某甲一起给了谢某某500元，谢某某不知道出了多少钱。到开发区商贸中心的时候，熊伟下车到工行ATM机上存钱，熊伟说存了1000元，拿2克，有1克是他自己的。之后车子一直开到长兴一个加油站附近停下，熊伟下车去拿的冰毒，大概有2克，熊伟把冰毒分成两份，给了谢某某一份，自己拿一份，后来谢某某把那份给自己了，又找熊伟要了一点，大概0.2克。 （8）、被告人熊伟的供述与辩解证实：自己帮谢某某买过3次冰毒。一次是2014年冬天的一天晚上，谢某某打电话问自己在哪，自己说在开发区东方红上网，后来谢某某和王某甲一起来网吧找自己，记不清他怎么把钱给自己的了，只记得后来到第二天凌晨的时候，自己开车送了一小袋冰毒到建材市场给了谢某某，大概有0.2克。还有一次是2015年过年后的一天晚上，谢某某打电话给自己讲要拿点冰毒，他只有200元，自己说200元拿不到，后来他说他又筹了60元，自己就打电话给吴海燕买的冰毒，吴海燕让把钱给鼎峰，自己就打电话给谢某某，让他把钱给鼎峰跑腿，之后自己和谢某某在十字街碰面一起去开发区商贸中心，自己下车去吴海燕那拿的冰毒，是用一个烟盒装着的，拿了后就在车上给了谢某某，大概有0.3克。还有一次是2014年冬天的一天晚上，谢某某打电话给自己，讲要搞点东西玩，自己说要到长兴去买。后来张某甲开车，带着自己还有谢某某和俞某一起去的长兴。在车上谢某某给了自已600元钱，自己先打电话给宗森海讲要买2个冰毒，之后在开发区商贸中心工商银行ATM机上把600元钱存到了宗森海的账户。到长兴皇冠大酒店对面的一个加油站附近后，自己下车去买的冰毒，有2克，自己上车后把冰毒分成两小袋，给了谢某某一袋，自己一袋。 4、2015年3月份的一天晚上，被告人熊伟在安徽省广德县桃州镇万桂山路迷踪蟹饭店门口将价值人民币200元的甲基苯丙胺贩卖给吸毒人员张某乙，重量约0.2克。 上述事实有下列证据予以证实： （1）、证人张某乙的证言证实：2015年3月中旬的一天晚上，自己打电话问熊伟有没有冰毒，熊伟说有货，让自己在迷踪蟹饭店门口等他，过了几分钟，熊伟开车到了饭店门口，将自己叫上车，自己提出要买200元的冰毒，当时熊伟从口袋里拿出来一小袋冰毒，还将冰壶也拿出来了，自己就在车内将冰毒吸完了。 （2）、被告人熊伟的供述与辩解证实：自己帮张某乙买过一次冰毒，是2015年过年后的一天晚上，张某乙打电话给自己，让给他拿点冰毒，他说只有200元钱，他在迷踪蟹门口等自己，当时刘某好像也在，他们上了自己的车，张某乙给了200元钱，自己又添了100元钱，然后步行到工会巷子那里找李文宣拿的冰毒，大概有0.2克。 5、2015年3月28日晚上，被告人熊伟在安徽省广德县桃州镇继明公寓内将价值人民币1500元的甲基苯丙胺贩卖给吸毒人员汪某，重量约5克。 上述事实有以下证据证实： （1）、汪某的辨认笔录证实：汪某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人汪某的证言证实：2015年3月28日晚上，熊伟打电话给自己讲他要到长兴去买冰毒，问自己要不要，三百块钱一个，自己讲“那你给我带五个”，然后自己用支付宝给熊伟的支付宝转了1500块钱，到29号凌晨三点多钟，熊伟回来了，给了自己五个小袋子装的冰毒，熊伟讲没有五个，他从里面挑出来玩了的，自己讲没有关系。 （3）、被告人熊伟的供述与辩解证实：自己帮汪某拿过一次冰毒，是2015年3月份的一天晚上，汪某打电话让自己帮他拿点东西，自己说300元一克，后来汪某转了1500元钱到自己的支付宝，自己就把1500元钱通过银商转给了“缪三子”，然后一起去了湖州，“缪三子”买的冰毒，之后自己就把冰毒送给了汪某，大概有5克。 6、2015年3、4月份的一天下午，被告人熊伟在安徽省广德县桃州镇横山宾馆门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员郑某某，重量约0.3克。 上述事实有以下证据证实： （1）、郑某某的辨认笔录证实：郑某某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、袁某的辨认笔录证实：袁某辨认出熊伟就是自己和郑某某曾在其手上购买过毒品的“郭伟”。 （3）、证人郑某某的证言证实：2015年3、4月份的时候，自己和袁某在“大富豪”网吧上网时想玩冰毒，就筹了600元，自己打电话联系熊伟，熊伟讲在横山快捷宾馆门口交易，自己和袁某到了之后打电话给熊伟，熊伟从宾馆里面出来，自己给了熊伟600元钱，熊伟给了自己一小袋冰毒，大概只有0.4克，自己问怎么这么少，熊伟就跑，自己和袁某在粮长河大桥附近追上熊伟打了一顿，之后两人回网吧厕所里把冰毒吸了。 （4）、证人袁某的证言证实：2015年3、4月份的一天下午，自己和郑某某在“大富豪”网吧上网，后来想吸毒，自己给了郑某某不是500就是600元钱，郑某某打电话联系熊伟，熊伟讲到横山宾馆交易。自己和郑某某到了之后，郑某某就打电话给熊伟，三人在横山宾馆和粮长河大桥之间的巷子里面碰面，郑某某把钱给熊伟，熊伟给了郑某某一小袋冰毒，只有0.3克，平时那点东西只值两三百元，郑某某和自己把熊伟打了一顿，还在熊伟身上搜了下，只搜到一个铁盒子，里面有几十个装冰毒的分装袋，都是空的。后来自己和郑某某回到网吧厕所里面把冰毒吸了。 7、2015年5月份的一天下午，被告人熊伟在安徽省广德县桃州镇邮苑宾馆二楼房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员俞某，重量约0.3克。 上述事实有以下证据证实： （1）、俞某的辨认笔录证实：俞某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人俞某的证言证实：2015年5月份的一天下午，自己打电话问熊伟能不能搞点冰毒，熊伟让自己先把钱用支付宝转给他，自己就用支付宝转了300元到熊伟的支付宝账户上，到晚上5、6点钟，熊伟打电话让自己到邮苑宾馆二楼最里面的一个房间去拿，自己去了之后，熊伟在房间里给了自己一小袋冰毒；熊伟的支付宝账号是他的手机号码，账号名叫“熊伟”。 （3）、被告人熊伟的供述与辩解证实：自己帮俞某买过一次冰毒，是2015年夏天的时候，自己在邮苑桑拿二楼的一个房间里，后来俞某和张某甲过来了，俞某用手机支付宝转了不知道200还是300元钱给自己，自己出去拿的冰毒，大概有0.3克，回房间后，几个人一起在房间里面吸的。 8、2015年5、6月份的一天晚上，被告人熊伟在安徽省广德县桃州镇财富公馆将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 9、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇春江华城小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 10、2015年11月11日凌晨，被告人熊伟在安徽省广德县桃州镇邮苑宾馆205房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 11、2015年12月11日下午，被告人熊伟在安徽省广德县桃州镇北门五星家电后一出租房内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 上述事实有以下证据证实： （1）、邱某的辨认笔录证实：邱某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、王某乙的辨认笔录证实：王某乙辨认出熊伟就是自己曾陪其一起到长兴买毒品的“郭伟”。 （3）、胡某的辨认笔证实：胡某辨认出熊伟就是自己曾陪其一起到长兴买毒品的“葛伟”。 （4）、肖某的辨认笔录证实：肖某辨认出熊伟就是自己曾和邱某一起在其手上购买过毒品的“郭伟”。 （5）、证人邱某的证言证实：（2015年5、6月份的一天晚上，自己在财富公馆19楼租的单身公寓内，当时王某乙和胡某也在，自己打电话给熊伟买冰毒，熊伟讲要到长兴去拿，自己让王某乙和胡某陪熊伟一起去的，自己出了300元钱，过了一个多小时，熊伟回来给了自己一小袋冰毒。（2015年11月4日晚上，自己打电话问熊伟能不能买到冰毒，熊伟让自己把钱转到他的支付宝上，自己用手机转了300元钱到熊伟的支付宝，过了两个多小时，熊伟打电话讲东西拿到了，自己让他送到春江华城小区，熊伟给了自己一小袋冰毒，大概有0.3克。（2015年11月11日凌晨，熊伟发微信让自己出钱他帮自己买冰毒，自己用手机转了300元钱到熊伟的支付宝上，大概过了半个小时，熊伟打电话给自己讲东西拿到了，让自己到升平街邮苑桑拿205还是215房间去，自己过去后和熊伟一起在房间里面吸的冰毒。④2015年12月11日下午，自己和肖某想玩东西，自己就联系熊伟，用手机转了300元钱到熊伟的支付宝账户，大概过了20分钟，熊伟打电话问自己在哪，自己讲在北门平桥附近，熊伟把冰毒送来后自己和肖某一起吸了。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次（熊伟）”。 （6）、证人王某乙、胡某的证言证实：2015年夏天的一天晚上，王某乙和胡某在邱某租的财富公馆19层的一个单身公寓里玩，后来熊伟来了，喊邱某一起去长兴，邱某让王某乙和胡某陪熊伟去的，熊伟把车开到长兴一个农村的地方，一个人下去买的冰毒，之后几个人就回到邱某租的房子里，这次买的冰毒大概有0.5克，熊伟给了一点给邱某，自己带了剩下的走了。 （7）、证人肖某的证言证实：2015年12月份的一天下午，自己和邱某在北门五星家电后面的一个出租房里面玩，后来两人想吸毒，邱某就打电话给熊伟，之后又用手机支付宝转了300元钱给熊伟，过了半个小时，熊伟一个人来到出租房，给了一小袋冰毒给邱某，大概有0.3克，自己和邱某就在出租房里把冰毒吸了。 （8）、被告人熊伟的供述与辩解证实：自己帮邱某拿过2次冰毒。一次是在2015年5、6月份的一天晚上，邱某打电话问自己能不能搞到东西，自己就开车去了财富公馆门口，之后邱某让她的两个小姐妹下来给了自己300元钱，其中有个女的好像叫王盼，然后三个人一起去的长兴，自己下车在宗森海手上买的冰毒，他当时在长兴李家巷农村的一个朋友家里，回来后三人去了财富公馆邱某住的地方，在邱某房间里面吸的冰毒，大概有0.3克。还有一次是在2015年下半年的一天夜里，邱某找自己买冰毒，并用手机支付宝转了300元钱给自己，自己就到新汽车站后面找“杨涛”买的冰毒，大概有0.3克，之后自己就约邱某到邮苑宾馆205房间拿冰毒，然后两个人在房间里把冰毒吸了。 （9）、接受证据材料清单、邱某手机支付宝与熊伟的交易记录截屏证实：2015年11月4日21：06，邱某向熊伟的支付宝（账户名：伟伟在一次（熊伟））转账300元；2015年11月11日00：30，邱某向熊伟的支付宝转账300元；2015年12月11日15：17，邱某向熊伟的支付宝转账300元。 （10）、远程勘验检查笔录（另附光盘一张，光盘名“熊伟支付宝”）证实：2015年11月4日21：06，邱某向熊伟支付宝转账300元；2015年11月11日00：30，邱某向熊伟支付宝转账300元；2015年12月11日15：17，邱某向熊伟支付宝转账300元。 12、2015年7月27日晚，被告人熊伟在安徽省广德县桃州镇复兴街将价值人民币900元的甲基苯丙胺贩卖给吸毒人员周某，重量约0.9克。 13、2015年11月5日中午，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 14、2015年11月6日晚上，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 上述事实有以下证据证实： （1）、周某的辨认笔录证实：周某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人周某的证言证实：（2015年7月27日晚上，熊伟打电话给自己讲他要到外面拿冰毒，问自己要不要，自己就用支付宝转了1500元钱给熊伟，第二天早上起来看见熊伟发信息讲东西放在门口的脚垫下面的（当时自己在复兴街租的房子），自己就开门把冰毒拿回去了，用三个小塑料袋装着的，大概有3克。（2015年11月5日中午，自己在店里，熊伟打电话问自己要不要冰毒，自己让他给自己搞一个，并用支付宝转了500元钱给他，过了一会熊伟打电话让自己出去，在升平街给了自己大概不到1克的冰毒。（2015年11月6日晚上，自己打电话问熊伟有没有冰毒，熊伟说他来联系，自己就用支付宝转了500元钱给他，过了一会，熊伟打电话让自己出去拿货，自己当时在租的房子里面，就出门，在升平街熊伟给了自己一小袋冰毒，和平时差不多的样子。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次”。 （3）、被告人熊伟的供述与辩解证实：自己帮周某买过一次冰毒，是在2015年夏天的一天晚上，周某打电话让自己帮她买冰毒，并用手机支付宝转了1500元钱给自己，自己先把钱通过支付宝转给银商，让银商直接打到自己的农行卡上，然后在粮长河大桥附近的一个农行自动取款机上取的钱，包出租车去长兴在宗森海手上买的冰毒，当时他没有那么多货，自己就买了500元钱的冰毒，有3小袋，每袋有0.3克，自己回广德后一个人先吸了半袋冰毒，之后把剩下的2袋半冰毒给了周某，并还给她600元钱，周某的支付宝名字叫“魔镜”。 （4）、接受证据材料清单、周某手机支付宝与熊伟的交易记录截屏证实：2015年7月27日21：37，周某向熊伟的支付宝（账户名：伟伟在一次）转账1500元；2015年11月5日13：00，周某向熊伟的支付宝转账500元；2015年11月6日22：04，周某向熊伟的支付宝转账500元。 （5）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）：2015年7月27日21：37，魔镜（周某的支付宝名）向熊伟支付宝转账1500元；2015年11月5日13：00，魔镜向熊伟支付宝转账500元；2015年11月6日22：04，魔镜向熊伟支付宝转账500元。 15、2015年9月份的一天白天，被告人熊伟在安徽省广德县桃州镇金峰万象小区门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.5克。 16、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇金峰万象小区1栋2单元702室内将价值人民币100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 17、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币1100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约2克。 18、2015年10月份的一天下午，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币200元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 19、2015年10月份的一天晚上，被告人熊伟在浙江省长兴县泗安镇将价值人民币400元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.3克。 上述事实有以下证据证实： （1）、曾某某的辨认笔录证实：曾某某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、童某的辨认笔录证实：童某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （3）、舒某的辨认笔录证实：舒某辨认出曾某某就是自己曾和其一起吸食毒品的“顺子”。 （4）、杨某的辨认笔录证实：杨某辨认出熊伟就是自己笔录中提到的“郭伟”。 （5）、证人曾某某的证言证实：（2015年9月份的一天白天，当时自己住在童某租的桃州镇万象广场小区1栋2单元702室的房子里，童某给了自己500元钱让自己帮忙联系一点冰毒，自己就打电话给熊伟，之后自己在小区门口把钱给熊伟，熊伟买好冰毒后送到小区门口给自己，大概0.5克。（2015年9月份的一天晚上，自己和童某、刘某在童某租的房子里，童某让自己联系点冰毒，自己就打电话给熊伟，讲要300元的冰毒，过了一会儿，熊伟送了一小袋冰毒过来，童某给了他300元钱。（2015年9月份的一天下午，自己打电话给熊伟讲要2克冰毒，熊伟让自己把钱送到新汽车站，自己到新汽车站路口给了熊伟1100元钱，熊伟就往里面走去拿货，出来后给了自己两小袋冰毒，大概有2克。④2015年10月份的一天下午，自己和童某、刘某在童某租的房子里，童某卖了200元钱的“银子”把钱放在刘某的银行卡上，让自己联系冰毒，自己就打电话给熊伟，然后到大润发旁边的ATM机上把200元取出来到青竹园红绿灯等熊伟，之后坐熊伟的电瓶车去盛世滨河，熊伟进去买的冰毒，出来后给了自己一小袋冰毒，大概有0.2克。⑤2015年10月份的一天晚上，自己在“四干”（舒某）家玩，舒某让自己联系点冰毒，自己就打电话给熊伟讲买400元的冰毒，熊伟让自己把钱存到他银行卡上，自己就在十字街农行ATM机上给熊伟卡上存了400元钱，之后自己在往东门宝塔方向走的时候遇到熊伟，熊伟给了自己一小袋冰毒，大概0.4克。 （6）、证人刘某的证言证实：（2015年9月份的一天晚上，自己和童某、曾某某在童某住的办公室里，童某让曾某某联系点冰毒，曾某某就打电话给熊伟，熊伟到楼下后让曾某某把钱扔下去，曾某某就把300元钱装在首饰盒内扔给他，过了十几分钟，熊伟打电话给曾某某，曾某某下楼去拿的冰毒，然后曾某某和童某两人吸了。（2015年9月份的一天下午，自己和童某、曾某某在童某住的办公室里，童某让曾某某联系点冰毒，曾某某就打电话给熊伟，童某卖了200元钱的“银子”把钱转到刘某的银行卡上，曾某某拿着刘某的银行卡和熊伟一起出去了，过了十几分钟，曾某某拿了一小袋冰毒回来，只有0.2克。 （7）、证人童某的证言证实：（2015年9月份的一天，自己给了曾某某500元钱让他帮忙联系冰毒，曾某某就打电话给熊伟，过了一会熊伟来到小区门口，曾某某把钱送下去，熊伟拿了冰毒后又送来小区门口，曾某某下去拿的冰毒，就一小塑料袋，大概0.5克。（2015年9月份的一天晚上，自己和曾某某、刘某在自己租的房子里（金峰万象小区1栋2单元702室），过了一会曾某某把熊伟带来了，把100元“打银子”的钱转给熊伟，熊伟出去买了冰毒后，自己和熊伟两人把冰毒吸了。（2015年9月份的一天晚上，曾某某在自己租的房子里面给了自己2包冰毒，每包大概1克，曾某某说有1000元的冰毒。④2015年10月份的一天下午，自己和曾某某、刘某在自己租的房子里，自己从银商账户上转了200元到刘某的建行卡上，让曾某某拿着卡取钱后去买冰毒，曾某某就打电话给熊伟，出去后过了20多分钟回来，给了自己一小袋冰毒，大概0.2克。 （8）、证人舒某的证言证实：2015年10月份的一天晚上，曾某某到自己家里玩，自己给了他400元钱，曾某某就出去了，过了40分钟才回来，回来带了一小袋冰毒，大概0.5克，还有一张400元的农行存款单。 （9）、证人杨某的证言证实：自己又叫“杨涛”，自己通过朱立宏认识了熊伟，熊伟去过杨某在盛世滨河小区的住处，其他住处他没有去过。 （10）、被告人熊伟的供述与辩解证实：自己帮曾某某买过4次冰毒。一次是2015年8、9月份的一天晚上，曾某某打电话让搞点东西来玩，他在财富公馆对面小区，自己就先过去了，曾某某在小区门口等着的，他带自己到小区一栋房子7楼的一个房间，童某和刘某也在，曾某某讲他在“打银子”的账户上有100元钱，想玩东西，自己就把100元钱转到支付宝上，并打电话联系“杨涛”讲拿300元钱的冰毒，先转100元钱，还欠200元钱，“杨涛”同意了，自己就用手机支付宝把100元钱转给了“杨涛”，之后自己一个人到新汽车站后面找“杨涛”拿了一小袋冰毒，大概有0.2克。还有一次是在9月份的一天晚上，曾某某打电话要买冰毒，自己和曾某某在盛世滨河小区对面碰的面，曾某某给了自己1100元钱，自己当着曾某某的面打电话给“杨涛”，把价格讲到1100元拿2克，之后自己进盛世滨河小区里面找“杨涛”拿的冰毒，大概2克，曾某某在小区对面等着的，自己拿到冰毒后都给曾某某了，曾某某挑了一点冰毒给自己。还有一次是2015年9月份的时候，自己联系曾某某想一起玩东西，并把自己的农行卡号发给他，曾某某给自己卡上存了400元钱，后来徐某乙开车，三人一起到长兴去拿冰毒，当时没买到，自己又联系泗安的人，在泗安买的冰毒，徐某乙出了100元，加上曾某某出的400元钱，一起买了500元钱的冰毒，三人就在车上吸了一点，多余的曾某某带走了，大概有0.3克。还有一次是2015年10月份一天下午，曾某某打电话让自己帮他买200元的冰毒，自己骑电瓶车在青竹园红绿灯附近接的曾某某，他给了自己200元钱，自己把他带到盛世滨河，他在小区等着，自己一个人去找“杨涛”买的冰毒，大概只有0.2克。 （11）、调取证据通知书、调取证据清单、视听资料制作说明书、银行录像光盘1张证实：2015年9月30日20时37分至20时39分，曾某某在ATM机上向熊伟的农业银行卡（卡号：62×××71）存款400元。 （12）、协助查询财产通知书、银行卡交易明细证实：2015年9月30日，熊伟的账号62×××71的中国农业银行卡在ATM机上现存400元。 20、2015年10月17日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.5克。 21、2015年10月18日凌晨，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.3克。 22、2015年11月3日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 23、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 上述事实有以下证据证实： （1）、温某某的辨认笔录证实：温某某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、证人温某某的证言证实：（2015年10月17日下午，自己打电话让熊伟联系500元的冰毒，熊伟让先把钱转到他支付宝上，钱转过去两个多小时后，熊伟打电话讲他到紫竹园小区了，自己下去拿的冰毒，大概只有不到1克。（2015年10月18日凌晨，自己打电话让熊伟联系500元的冰毒，转了500元到他的支付宝上，熊伟说只有300元的，退了200元给自己，过了一会，熊伟把冰毒送到紫竹园小区，大概只有0.5克。（2015年11月3日下午，自己打电话让熊伟联系500元的冰毒，熊伟让先把钱转到他支付宝上，钱转过去一个小时后，熊伟把冰毒送到紫竹园小区，大概只有不到1克。④2015年11月4日晚上，自己打电话让熊伟联系500元的冰毒，转了500元到他支付宝上，一个小时后，熊伟把冰毒送到紫竹园小区，和上次差不多分量。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次”。 （3）、被告人熊伟的供述与辩解证实：自己帮温某某买过3次冰毒。一次是2015年秋天的一天下午，温某某打电话让自己帮他买500元钱的冰毒，自己让他用支付宝转账，之后就打电话联系“杨涛”买了480元钱的冰毒，也是用支付宝转账给他的，“杨涛”在盛世滨河小区给了自己一小袋冰毒，大概有0.5克，自己把冰毒直接送到紫竹园给温某某，然后一起吸的冰毒。还有一次是在2015年的一天晚上，温某某打电话让自己帮忙买500元钱的冰毒，并用手机支付宝转了500元钱到自己账户，自己就联系“杨涛”买了400元钱的冰毒，还是用支付宝转账给他的，“杨涛”在盛世滨河小区给了自己一小袋冰毒，大概有0.4克，自己把冰毒直接送到紫竹园给温某某的。还有一次是在2015年秋天的一天夜里12点左右，温某某打电话让自己给他搞500元的东西，并用支付宝转了500元钱给自己，自己联系张定伟拿的冰毒，张定伟在福林桥附近把冰毒给自己，只有300元的，大概有0.3克，自己拿到冰毒后就把冰毒送到紫竹园小区给温某某，自己还用支付宝转了200元钱还给温某某，还说剩下300元钱算自己借的，但是一直都没有还。 （4）、接受证据材料清单、温某某手机支付宝与熊伟的交易记录截屏证实：2015年10月17日16：42，温某某向熊伟的支付宝（账户名：伟伟在一次（＊伟））转账500元；2015年10月18日00：18，温某某向熊伟的支付宝转账500元，00：29，熊伟通过支付宝退给温某某200元；2015年11月3日12：40，温某某向熊伟的支付宝转账500元；2015年11月4日18：00，温某某向熊伟的支付宝转账500元。 （5）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）证实：2015年10月17日16：42，志刚（温某某的支付宝名）向熊伟支付宝转账500元；2015年10月18日00：18，志刚向熊伟支付宝转账500元，00：29，熊伟退给志刚200元；2015年11月3日12：40，志刚向熊伟支付宝转账500元；2015年11月4日18：00，志刚向熊伟支付宝转账500元。 24、2015年11月8日晚上，被告人熊伟在安徽省广德县桃州镇广祠大桥将价值人民币300元的甲基苯丙胺贩卖给吸毒人员陈某，重量约0.5克。 上述事实有以下证据证实： （1）、陈某的辨认笔录证实：陈某辨认出熊伟就是曾帮助自己购买过毒品的“郭伟”。 （2）、徐某甲的辨认笔录证实：徐某甲辨认出熊伟就是曾和自己一起吸食毒品的“郭伟”。 （3）、证人陈某的证言证实：2015年11月8日晚上，熊伟打电话给自己讲他要到长兴去买冰毒，300元1克，问自己要不要，后来自己通过支付宝转了300块钱给熊伟，熊伟回来后在广祠大桥那等自己过去后给了自己两小袋冰毒让自己选一袋，每袋大概1克，自己随便拿了一袋回家了。第二天徐某甲打电话问自己有没有冰毒，自己不想带他吸，就说没有了。熊伟的支付宝账号名叫“伟伟在一次”。 （4）、证人徐某甲的证言证实：2015年11月份的一天下午，自己在熊伟家吸毒，冰毒太少了没玩好，就问熊伟还有没有，熊伟说他前一天才帮陈某在长兴拿了1克，自己就打电话问陈某，陈某说他吸完了。 （5）、被告人熊伟的供述与辩解证实：自己帮陈某买过一次冰毒，是在2015年冬天的一天晚上自己要到长兴去拿东西，就打电话让陈某出点钱帮他带一个，陈某用支付宝给自己转了300元钱，后来自己让陈某到广祠大桥附近来拿的冰毒，陈某来拿了一袋就走了，大概0.5－0.6克的样子。 （6）、接受证据材料清单、陈某手机支付宝与熊伟的交易记录截屏证实：2015年11月8日21：02，陈某向熊伟的支付宝（账户名：伟伟在一次（＊伟））转账300元。 （7）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）证实：2015年11月8日21：02，你勇哥（陈某支付宝名）向熊伟支付宝转账300元。 25、2015年11月8日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币450元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 26、2015年11月12日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 27、2015年11月27日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 28、2015年12月9日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币700元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 上述事实有以下证据证实： （1）、徐某乙的辨认笔录证实：徐某乙辨认出熊伟就是曾和自己一起吸食毒品的熊伟。 （2）、证人徐某乙的证言证实：（2015年11月8日晚上，自己打电话联系熊伟，由自己出钱、开车，熊伟联系长兴的人买冰毒，自己给了450元钱给熊伟，熊伟出了300元钱，熊伟用自己的支付宝转了750元钱给“执着的我”；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，有两袋半，约2.5克，两人把半袋的吸了，剩下每人分了1克带走了。（2015年11月12日，自己和熊伟一起到长兴去买冰毒，两人各出了300元，熊伟用自己的支付宝转了595元钱给“执着的我”（扣了5元的手续费）；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，大概2克，在车上吸了一点后，两人各自带了一点走了，自己带走的有0.5克。（2015年11月27日晚上，自己和熊伟一起到长兴去买冰毒，熊伟用自己的支付宝转了600元给“执着的我”，自己给了300还是400元，剩下的钱是熊伟出的；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，一共2克，在车上吸了一点后，两人各自带了一点走了，自己带走的有0.5克。④2015年12月9日，自己和熊伟一起到长兴去买冰毒，自己出了700元，熊伟出了300元；熊伟用自己的支付宝转了995元钱给“执着的我”（扣了5元的手续费）；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，一共有3克，两人吸了一点，剩下的分了，自己分到1克。 （3）、被告人熊伟的供述与辩解证实：自己陪徐某乙到长兴买过6、7次冰毒，大概有3000多块钱的冰毒，总共大概有6克，每人出了有一半的钱，大概是在2015年的11月份到12月份之间的事情，每次都是徐某乙联系自己后，自己和徐某乙两人一起去长兴的，开的是徐某乙的车子，自己都是联系宗森海买的冰毒，有时用手机支付宝转账，有时是当面给钱的，基本上每人每次都出钱的，自己最多出了一半的钱，一般都是徐某乙出的钱多点。自己用徐某乙的手机支付宝转账给宗森海，转账的金额好像有600元的，其他的记不清了。宗森海把冰毒放在长兴县老收费站附近皇冠大酒店对面一个卖钢筋的店旁边的一个电表箱里面，然后自己和徐某乙直接去拿。宗森海给的价格一般是300元一个，有时东西好点的话就是400元一个。 （4）、接受证据材料清单、徐某乙手机支付宝交易记录截屏证实：2015年11月8日21：16，熊伟用徐某乙的支付宝向账户名执着的我（＊森海）转账750元；2015年11月12日18：02，熊伟用徐某乙的支付宝向账户名执着的我（宗森海）转账595元；2015年11月27日15：43，熊伟用徐某乙的支付宝向账户名执着的我转账600元；2015年12月9日14：52，熊伟用徐某乙的支付宝向账户名执者的我转账995元。 证实被告人熊伟贩卖毒品事实还有如下证据： （1）、照片、户籍证明证实：被告人熊伟的自然人身份信息，其具有完全刑事责任能力。 （2）、受案登记表、立案决定书证实：本案由广德县公安局禁毒大队于工作中发现，广德县公安局于2015年5月5日决定对本案立案侦查。 （3）、归案情况说明证实：被告人熊伟于2015年12月18日被广德县公安局民警抓获归案。 （4）、行政处罚决定书证实：被告人熊伟曾因吸毒于2012年4月18日被广德县公安局行政拘留十五日；因吸毒于2015年6月25日被广德县公安局行政拘留十五日。 （5）、熊伟的辨认笔录证实：熊伟辨认出谢某某就是自己提到的谢某某、汪某就是自己提到的汪某、童某就是自己提到的童某、温某某就是自己提到的温某某、曾某某就是自己提到的“顺子”、张某乙就是自己提到的张某乙、徐某乙就是自己提到的徐某乙、郑某某就是自己提到的“才子”、陈某就是自己提到的陈某、邱某就是自己提到的邱某、俞某就是自己提到的俞某、周某就是自己提到的周某、王某乙就是自己提到的“王盼”、胡某就是自己提到的“邱某的小姐妹”。 综上，被告人熊伟多次向他人贩卖甲基苯丙胺共计19.7克。 上述证据经庭审举证、质证属实，且各证据能够相互印证，形成完整的证据链，本案事实清楚，证据确实充分。 ","cpfxgc":"本院认为：被告人熊伟明知冰毒是毒品，仍多次贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立，本院予以支持。案发后，被告人熊伟如实供述自己的主要犯罪事实，且当庭自愿认罪，依法可以从轻处罚。被告人熊伟提出没有实施起诉书指控的第六起贩卖毒品的事实，经查，证人郑某某、袁某的证言均证实在2015年3、4月份的时候，郑某某打电话联系被告人熊伟购买600元的冰毒，双方在横山宾馆附近碰面，因被告人熊伟给的冰毒不足600元的价值，郑某某和袁某将被告人熊伟打了一顿，郑某某、袁某的证言能够相互印证，一致证实被告人熊伟实施贩卖毒品给郑某某、袁某的事实，被告人熊伟的该辩护意见不成立，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人熊伟犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日至2024年6月17日。罚金限判决生效后十日内缴纳。） 二、被告人的违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"熊伟走私、贩卖、运输、制造毒品一审刑事判决书 安徽省广德县人民法院 刑事判决书 （2016）皖1822刑初208号 公诉机关安徽省广德县人民检察院。 被告人熊伟，曾用名葛伟，男，汉族，无业，住安徽省广德县。曾因吸食毒品于2012年4月18日被广德县公安局行政拘留十五日；又因吸食毒品于2015年6月25日被广德县公安局行政拘留十五日。因涉嫌犯贩卖毒品罪于2015年12月18日被广德县公安局刑事拘留，2016年1月22日经广德县人民检察院批准逮捕，同日由广德县公安局执行逮捕。现羁押于广德县看守所。 广德县人民检察院以广检刑诉（2016）170号起诉书指控被告人熊伟犯贩卖毒品罪，于2016年7月22日向本院提起公诉。本院受理后，依法适用普通程序组成合议庭，公开开庭审理了本案。广德县人民检察院指派检察员施荣立出庭支持公诉，被告人熊伟到庭参加诉讼。现已审理终结。 广德县人民检察院指控： 2015年1月份至12月份期间，被告人熊伟多次将购买来的甲基苯丙胺（冰毒）贩卖给吸毒人员谢某某、汪某等人吸食并从中获利，共贩卖甲基苯丙胺19.7克。具体犯罪事实如下： 1、2015年1月份的一天晚上，被告人熊伟在浙江省长兴县加油站附近将价值人民币600元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约1克。 2、2015年1月底的一天晚上，被告人熊伟在安徽省广德经济开发区商贸中心将价值人民币250元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.3克。 3、2015年2月份的一天晚上，被告人熊伟在安徽省广德县桃州镇建材市场将价值人民币200元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.2克。 4、2015年3月份的一天晚上，被告人熊伟在安徽省广德县桃州镇万桂山路迷踪蟹饭店门口将价值人民币200元的甲基苯丙胺贩卖给吸毒人员张某乙，重量约0.2克。 5、2015年3月28日晚上，被告人熊伟在安徽省广德县桃州镇继明公寓内将价值人民币1500元的甲基苯丙胺贩卖给吸毒人员汪某，重量约5克。 6、2015年3、4月份的一天下午，被告人熊伟在安徽省广德县桃州镇横山宾馆门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员郑某某，重量约0.3克。 7、2015年5月份的一天下午，被告人熊伟在安徽省广德县桃州镇邮苑宾馆二楼房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员俞某，重量约0.3克。 8、2015年5、6月份的一天晚上，被告人熊伟在安徽省广德县桃州镇财富公馆将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 9、2015年7月27日晚，被告人熊伟在安徽省广德县桃州镇复兴街将价值人民币900元的甲基苯丙胺贩卖给吸毒人员周某，重量约0.9克。 10、2015年9月份的一天白天，被告人熊伟在安徽省广德县桃州镇金峰万象小区门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.5克。 11、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇金峰万象小区1栋2单元702室内将价值人民币100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 12、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币1100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约2克。 13、2015年10月份的一天下午，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币200元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 14、2015年10月份的一天晚上，被告人熊伟在浙江省长兴县泗安镇将价值人民币400元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.3克。 15、2015年10月17日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.5克。 16、2015年10月18日凌晨，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.3克。 17、2015年11月3日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 18、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 19、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇春江华城小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 20、2015年11月5日中午，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 21、2015年11月6日晚上，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 22、2015年11月8日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币450元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 23、2015年11月8日晚上，被告人熊伟在安徽省广德县桃州镇广祠大桥将价值人民币300元的甲基苯丙胺贩卖给吸毒人员陈某，重量约0.5克。 24、2015年11月11日凌晨，被告人熊伟在安徽省广德县桃州镇邮苑宾馆205房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 25、2015年11月12日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 26、2015年11月27日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 27、2015年12月9日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币700元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 28、2015年12月11日下午，被告人熊伟在安徽省广德县桃州镇北门五星家电后一出租房内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 为证明上述事实，公诉机关提供了受案登记表、立案决定书等书证，证人谢某某、汪某等的证言，广德县公安局制作的勘验、检查、辨认笔录，视听资料、电子数据，被告人熊伟的供述与辩解等证据。 公诉机关认为：被告人熊伟多次向他人贩卖甲基苯丙胺，其行为触犯了《中华人民共和国刑法》第三百四十七条第三款，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。 被告人熊伟对起诉书指控的罪名和主要犯罪事实无异议，并当庭自愿认罪，但辩称没有实施起诉书指控的第6起贩卖毒品的事实。 经审理查明： 1、2015年1月份的一天晚上，被告人熊伟在浙江省长兴县加油站附近将价值人民币600元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约1克。 2、2015年1月底的一天晚上，被告人熊伟在安徽省广德经济开发区商贸中心将价值人民币250元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.3克。 3、2015年2月份的一天晚上，被告人熊伟在安徽省广德县桃州镇建材市场将价值人民币200元的甲基苯丙胺贩卖给吸毒人员谢某某，重量约0.2克。 上述事实有下列证据予以证实： （1）、谢某某的辨认笔录证实：谢某某辨认出熊伟就是自己曾在其手上购买过毒品的人。 （2）、王某甲的辨认笔录证实：王某甲辨认出谢某某就是曾和自己一起买毒品的人，熊伟就是自己曾和谢某某一起在其手上购买过毒品的“葛伟”。 （3）、张某甲的辨认笔录证实：张某甲辨认出熊伟就是自己曾开车带其到长兴购买毒品的“郭伟”。 （4）、证人谢某某的证言证实：①2015年1月底的一天晚上，自己打电话让熊伟帮忙联系冰毒，自己只有200元，在门口小店借了60元，然后将260元钱交给鼎丰跑腿（跑腿费10元），熊伟让自己在复兴街农合行门口等他，熊伟到了之后给了自己一个烟盒，讲冰毒在里面。②2015年1月份的一天，自己找熊伟买冰毒，熊伟讲要到长兴去拿，自己和张某甲、俞某在福林桥接熊伟一起去长兴，在车上自己给了熊伟600元钱（张某甲的500元和自己的100元），熊伟在商贸中心门口的工商银行ATM机上存的钱，之后几人开车到了长兴一个加油站附近，熊伟下车去拿的冰毒，熊伟分了0.7-0.8克给自己，自己给张某甲了，到广德后自己又找熊伟要了大概0.2克，一起大概共有1克。③2015年过年后的一天夜里，自己和王某甲想吸毒，就打电话联系熊伟，熊伟发给自己一个农业银行的卡号，自己在十字街ATM机上给熊伟的卡上存了200元钱，后来熊伟在建材市场附近给了自己一小袋冰毒。 （5）、证人王某甲的证言证实：2015年2月份左右的一天夜里，自己和谢某某在一起想吸毒，谢某某就打电话给熊伟，熊伟说他在开发区网吧上网，自己和谢某某过去之后，熊伟说要到湖州拿货，让谢某某把钱打到他银行卡上，后来谢某某在十字街农行ATM机上给熊伟打了200元钱，等到凌晨，熊伟把冰毒送到建材市场，是谢某某去拿的。 （6）、证人张某甲的证言证实：2015年过年前的一天晚上，自己开车带着俞某、谢某某、熊伟去长兴买冰毒，熊伟让谢某某把钱给他，自己和俞某给了谢某某500元，谢某某出了100元，之后熊伟在开发区商贸中心ATM机上存的钱，熊伟说他存了1000元，拿2克。车开到长兴一个加油站附近的时候，熊伟一个人下车去拿冰毒，他把冰毒分成两份，每份大概1克，一份自己拿着，一份给谢某某。谢某某把自己的那份给俞某了，又找熊伟要了一点。 （7）、证人俞某的证言证实：2015年过年前的一天晚上，谢某某让自己找个车子去外地拿东西，自己就打电话让张某甲送他们去，车开到大木桥附近接的熊伟，熊伟找谢某某要钱，谢某某让自己给，自己和张某甲一起给了谢某某500元，谢某某不知道出了多少钱。到开发区商贸中心的时候，熊伟下车到工行ATM机上存钱，熊伟说存了1000元，拿2克，有1克是他自己的。之后车子一直开到长兴一个加油站附近停下，熊伟下车去拿的冰毒，大概有2克，熊伟把冰毒分成两份，给了谢某某一份，自己拿一份，后来谢某某把那份给自己了，又找熊伟要了一点，大概0.2克。 （8）、被告人熊伟的供述与辩解证实：自己帮谢某某买过3次冰毒。一次是2014年冬天的一天晚上，谢某某打电话问自己在哪，自己说在开发区东方红上网，后来谢某某和王某甲一起来网吧找自己，记不清他怎么把钱给自己的了，只记得后来到第二天凌晨的时候，自己开车送了一小袋冰毒到建材市场给了谢某某，大概有0.2克。还有一次是2015年过年后的一天晚上，谢某某打电话给自己讲要拿点冰毒，他只有200元，自己说200元拿不到，后来他说他又筹了60元，自己就打电话给吴海燕买的冰毒，吴海燕让把钱给鼎峰，自己就打电话给谢某某，让他把钱给鼎峰跑腿，之后自己和谢某某在十字街碰面一起去开发区商贸中心，自己下车去吴海燕那拿的冰毒，是用一个烟盒装着的，拿了后就在车上给了谢某某，大概有0.3克。还有一次是2014年冬天的一天晚上，谢某某打电话给自己，讲要搞点东西玩，自己说要到长兴去买。后来张某甲开车，带着自己还有谢某某和俞某一起去的长兴。在车上谢某某给了自已600元钱，自己先打电话给宗森海讲要买2个冰毒，之后在开发区商贸中心工商银行ATM机上把600元钱存到了宗森海的账户。到长兴皇冠大酒店对面的一个加油站附近后，自己下车去买的冰毒，有2克，自己上车后把冰毒分成两小袋，给了谢某某一袋，自己一袋。 4、2015年3月份的一天晚上，被告人熊伟在安徽省广德县桃州镇万桂山路迷踪蟹饭店门口将价值人民币200元的甲基苯丙胺贩卖给吸毒人员张某乙，重量约0.2克。 上述事实有下列证据予以证实： （1）、证人张某乙的证言证实：2015年3月中旬的一天晚上，自己打电话问熊伟有没有冰毒，熊伟说有货，让自己在迷踪蟹饭店门口等他，过了几分钟，熊伟开车到了饭店门口，将自己叫上车，自己提出要买200元的冰毒，当时熊伟从口袋里拿出来一小袋冰毒，还将冰壶也拿出来了，自己就在车内将冰毒吸完了。 （2）、被告人熊伟的供述与辩解证实：自己帮张某乙买过一次冰毒，是2015年过年后的一天晚上，张某乙打电话给自己，让给他拿点冰毒，他说只有200元钱，他在迷踪蟹门口等自己，当时刘某好像也在，他们上了自己的车，张某乙给了200元钱，自己又添了100元钱，然后步行到工会巷子那里找李文宣拿的冰毒，大概有0.2克。 5、2015年3月28日晚上，被告人熊伟在安徽省广德县桃州镇继明公寓内将价值人民币1500元的甲基苯丙胺贩卖给吸毒人员汪某，重量约5克。 上述事实有以下证据证实： （1）、汪某的辨认笔录证实：汪某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人汪某的证言证实：2015年3月28日晚上，熊伟打电话给自己讲他要到长兴去买冰毒，问自己要不要，三百块钱一个，自己讲“那你给我带五个”，然后自己用支付宝给熊伟的支付宝转了1500块钱，到29号凌晨三点多钟，熊伟回来了，给了自己五个小袋子装的冰毒，熊伟讲没有五个，他从里面挑出来玩了的，自己讲没有关系。 （3）、被告人熊伟的供述与辩解证实：自己帮汪某拿过一次冰毒，是2015年3月份的一天晚上，汪某打电话让自己帮他拿点东西，自己说300元一克，后来汪某转了1500元钱到自己的支付宝，自己就把1500元钱通过银商转给了“缪三子”，然后一起去了湖州，“缪三子”买的冰毒，之后自己就把冰毒送给了汪某，大概有5克。 6、2015年3、4月份的一天下午，被告人熊伟在安徽省广德县桃州镇横山宾馆门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员郑某某，重量约0.3克。 上述事实有以下证据证实： （1）、郑某某的辨认笔录证实：郑某某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、袁某的辨认笔录证实：袁某辨认出熊伟就是自己和郑某某曾在其手上购买过毒品的“郭伟”。 （3）、证人郑某某的证言证实：2015年3、4月份的时候，自己和袁某在“大富豪”网吧上网时想玩冰毒，就筹了600元，自己打电话联系熊伟，熊伟讲在横山快捷宾馆门口交易，自己和袁某到了之后打电话给熊伟，熊伟从宾馆里面出来，自己给了熊伟600元钱，熊伟给了自己一小袋冰毒，大概只有0.4克，自己问怎么这么少，熊伟就跑，自己和袁某在粮长河大桥附近追上熊伟打了一顿，之后两人回网吧厕所里把冰毒吸了。 （4）、证人袁某的证言证实：2015年3、4月份的一天下午，自己和郑某某在“大富豪”网吧上网，后来想吸毒，自己给了郑某某不是500就是600元钱，郑某某打电话联系熊伟，熊伟讲到横山宾馆交易。自己和郑某某到了之后，郑某某就打电话给熊伟，三人在横山宾馆和粮长河大桥之间的巷子里面碰面，郑某某把钱给熊伟，熊伟给了郑某某一小袋冰毒，只有0.3克，平时那点东西只值两三百元，郑某某和自己把熊伟打了一顿，还在熊伟身上搜了下，只搜到一个铁盒子，里面有几十个装冰毒的分装袋，都是空的。后来自己和郑某某回到网吧厕所里面把冰毒吸了。 7、2015年5月份的一天下午，被告人熊伟在安徽省广德县桃州镇邮苑宾馆二楼房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员俞某，重量约0.3克。 上述事实有以下证据证实： （1）、俞某的辨认笔录证实：俞某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人俞某的证言证实：2015年5月份的一天下午，自己打电话问熊伟能不能搞点冰毒，熊伟让自己先把钱用支付宝转给他，自己就用支付宝转了300元到熊伟的支付宝账户上，到晚上5、6点钟，熊伟打电话让自己到邮苑宾馆二楼最里面的一个房间去拿，自己去了之后，熊伟在房间里给了自己一小袋冰毒；熊伟的支付宝账号是他的手机号码，账号名叫“熊伟”。 （3）、被告人熊伟的供述与辩解证实：自己帮俞某买过一次冰毒，是2015年夏天的时候，自己在邮苑桑拿二楼的一个房间里，后来俞某和张某甲过来了，俞某用手机支付宝转了不知道200还是300元钱给自己，自己出去拿的冰毒，大概有0.3克，回房间后，几个人一起在房间里面吸的。 8、2015年5、6月份的一天晚上，被告人熊伟在安徽省广德县桃州镇财富公馆将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 9、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇春江华城小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 10、2015年11月11日凌晨，被告人熊伟在安徽省广德县桃州镇邮苑宾馆205房间内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 11、2015年12月11日下午，被告人熊伟在安徽省广德县桃州镇北门五星家电后一出租房内将价值人民币300元的甲基苯丙胺贩卖给吸毒人员邱某，重量约0.3克。 上述事实有以下证据证实： （1）、邱某的辨认笔录证实：邱某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、王某乙的辨认笔录证实：王某乙辨认出熊伟就是自己曾陪其一起到长兴买毒品的“郭伟”。 （3）、胡某的辨认笔证实：胡某辨认出熊伟就是自己曾陪其一起到长兴买毒品的“葛伟”。 （4）、肖某的辨认笔录证实：肖某辨认出熊伟就是自己曾和邱某一起在其手上购买过毒品的“郭伟”。 （5）、证人邱某的证言证实：（2015年5、6月份的一天晚上，自己在财富公馆19楼租的单身公寓内，当时王某乙和胡某也在，自己打电话给熊伟买冰毒，熊伟讲要到长兴去拿，自己让王某乙和胡某陪熊伟一起去的，自己出了300元钱，过了一个多小时，熊伟回来给了自己一小袋冰毒。（2015年11月4日晚上，自己打电话问熊伟能不能买到冰毒，熊伟让自己把钱转到他的支付宝上，自己用手机转了300元钱到熊伟的支付宝，过了两个多小时，熊伟打电话讲东西拿到了，自己让他送到春江华城小区，熊伟给了自己一小袋冰毒，大概有0.3克。（2015年11月11日凌晨，熊伟发微信让自己出钱他帮自己买冰毒，自己用手机转了300元钱到熊伟的支付宝上，大概过了半个小时，熊伟打电话给自己讲东西拿到了，让自己到升平街邮苑桑拿205还是215房间去，自己过去后和熊伟一起在房间里面吸的冰毒。④2015年12月11日下午，自己和肖某想玩东西，自己就联系熊伟，用手机转了300元钱到熊伟的支付宝账户，大概过了20分钟，熊伟打电话问自己在哪，自己讲在北门平桥附近，熊伟把冰毒送来后自己和肖某一起吸了。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次（熊伟）”。 （6）、证人王某乙、胡某的证言证实：2015年夏天的一天晚上，王某乙和胡某在邱某租的财富公馆19层的一个单身公寓里玩，后来熊伟来了，喊邱某一起去长兴，邱某让王某乙和胡某陪熊伟去的，熊伟把车开到长兴一个农村的地方，一个人下去买的冰毒，之后几个人就回到邱某租的房子里，这次买的冰毒大概有0.5克，熊伟给了一点给邱某，自己带了剩下的走了。 （7）、证人肖某的证言证实：2015年12月份的一天下午，自己和邱某在北门五星家电后面的一个出租房里面玩，后来两人想吸毒，邱某就打电话给熊伟，之后又用手机支付宝转了300元钱给熊伟，过了半个小时，熊伟一个人来到出租房，给了一小袋冰毒给邱某，大概有0.3克，自己和邱某就在出租房里把冰毒吸了。 （8）、被告人熊伟的供述与辩解证实：自己帮邱某拿过2次冰毒。一次是在2015年5、6月份的一天晚上，邱某打电话问自己能不能搞到东西，自己就开车去了财富公馆门口，之后邱某让她的两个小姐妹下来给了自己300元钱，其中有个女的好像叫王盼，然后三个人一起去的长兴，自己下车在宗森海手上买的冰毒，他当时在长兴李家巷农村的一个朋友家里，回来后三人去了财富公馆邱某住的地方，在邱某房间里面吸的冰毒，大概有0.3克。还有一次是在2015年下半年的一天夜里，邱某找自己买冰毒，并用手机支付宝转了300元钱给自己，自己就到新汽车站后面找“杨涛”买的冰毒，大概有0.3克，之后自己就约邱某到邮苑宾馆205房间拿冰毒，然后两个人在房间里把冰毒吸了。 （9）、接受证据材料清单、邱某手机支付宝与熊伟的交易记录截屏证实：2015年11月4日21：06，邱某向熊伟的支付宝（账户名：伟伟在一次（熊伟））转账300元；2015年11月11日00：30，邱某向熊伟的支付宝转账300元；2015年12月11日15：17，邱某向熊伟的支付宝转账300元。 （10）、远程勘验检查笔录（另附光盘一张，光盘名“熊伟支付宝”）证实：2015年11月4日21：06，邱某向熊伟支付宝转账300元；2015年11月11日00：30，邱某向熊伟支付宝转账300元；2015年12月11日15：17，邱某向熊伟支付宝转账300元。 12、2015年7月27日晚，被告人熊伟在安徽省广德县桃州镇复兴街将价值人民币900元的甲基苯丙胺贩卖给吸毒人员周某，重量约0.9克。 13、2015年11月5日中午，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 14、2015年11月6日晚上，被告人熊伟在安徽省广德县桃州镇升平街将价值人民币500元的甲基苯丙胺贩卖给吸毒人员周某，重量约1克。 上述事实有以下证据证实： （1）、周某的辨认笔录证实：周某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、证人周某的证言证实：（2015年7月27日晚上，熊伟打电话给自己讲他要到外面拿冰毒，问自己要不要，自己就用支付宝转了1500元钱给熊伟，第二天早上起来看见熊伟发信息讲东西放在门口的脚垫下面的（当时自己在复兴街租的房子），自己就开门把冰毒拿回去了，用三个小塑料袋装着的，大概有3克。（2015年11月5日中午，自己在店里，熊伟打电话问自己要不要冰毒，自己让他给自己搞一个，并用支付宝转了500元钱给他，过了一会熊伟打电话让自己出去，在升平街给了自己大概不到1克的冰毒。（2015年11月6日晚上，自己打电话问熊伟有没有冰毒，熊伟说他来联系，自己就用支付宝转了500元钱给他，过了一会，熊伟打电话让自己出去拿货，自己当时在租的房子里面，就出门，在升平街熊伟给了自己一小袋冰毒，和平时差不多的样子。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次”。 （3）、被告人熊伟的供述与辩解证实：自己帮周某买过一次冰毒，是在2015年夏天的一天晚上，周某打电话让自己帮她买冰毒，并用手机支付宝转了1500元钱给自己，自己先把钱通过支付宝转给银商，让银商直接打到自己的农行卡上，然后在粮长河大桥附近的一个农行自动取款机上取的钱，包出租车去长兴在宗森海手上买的冰毒，当时他没有那么多货，自己就买了500元钱的冰毒，有3小袋，每袋有0.3克，自己回广德后一个人先吸了半袋冰毒，之后把剩下的2袋半冰毒给了周某，并还给她600元钱，周某的支付宝名字叫“魔镜”。 （4）、接受证据材料清单、周某手机支付宝与熊伟的交易记录截屏证实：2015年7月27日21：37，周某向熊伟的支付宝（账户名：伟伟在一次）转账1500元；2015年11月5日13：00，周某向熊伟的支付宝转账500元；2015年11月6日22：04，周某向熊伟的支付宝转账500元。 （5）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）：2015年7月27日21：37，魔镜（周某的支付宝名）向熊伟支付宝转账1500元；2015年11月5日13：00，魔镜向熊伟支付宝转账500元；2015年11月6日22：04，魔镜向熊伟支付宝转账500元。 15、2015年9月份的一天白天，被告人熊伟在安徽省广德县桃州镇金峰万象小区门口将价值人民币500元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.5克。 16、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇金峰万象小区1栋2单元702室内将价值人民币100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 17、2015年9月份的一天晚上，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币1100元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约2克。 18、2015年10月份的一天下午，被告人熊伟在安徽省广德县桃州镇盛世滨河小区将价值人民币200元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.2克。 19、2015年10月份的一天晚上，被告人熊伟在浙江省长兴县泗安镇将价值人民币400元的甲基苯丙胺贩卖给吸毒人员曾某某，重量约0.3克。 上述事实有以下证据证实： （1）、曾某某的辨认笔录证实：曾某某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （2）、童某的辨认笔录证实：童某辨认出熊伟就是自己曾在其手上购买过毒品的“郭伟”。 （3）、舒某的辨认笔录证实：舒某辨认出曾某某就是自己曾和其一起吸食毒品的“顺子”。 （4）、杨某的辨认笔录证实：杨某辨认出熊伟就是自己笔录中提到的“郭伟”。 （5）、证人曾某某的证言证实：（2015年9月份的一天白天，当时自己住在童某租的桃州镇万象广场小区1栋2单元702室的房子里，童某给了自己500元钱让自己帮忙联系一点冰毒，自己就打电话给熊伟，之后自己在小区门口把钱给熊伟，熊伟买好冰毒后送到小区门口给自己，大概0.5克。（2015年9月份的一天晚上，自己和童某、刘某在童某租的房子里，童某让自己联系点冰毒，自己就打电话给熊伟，讲要300元的冰毒，过了一会儿，熊伟送了一小袋冰毒过来，童某给了他300元钱。（2015年9月份的一天下午，自己打电话给熊伟讲要2克冰毒，熊伟让自己把钱送到新汽车站，自己到新汽车站路口给了熊伟1100元钱，熊伟就往里面走去拿货，出来后给了自己两小袋冰毒，大概有2克。④2015年10月份的一天下午，自己和童某、刘某在童某租的房子里，童某卖了200元钱的“银子”把钱放在刘某的银行卡上，让自己联系冰毒，自己就打电话给熊伟，然后到大润发旁边的ATM机上把200元取出来到青竹园红绿灯等熊伟，之后坐熊伟的电瓶车去盛世滨河，熊伟进去买的冰毒，出来后给了自己一小袋冰毒，大概有0.2克。⑤2015年10月份的一天晚上，自己在“四干”（舒某）家玩，舒某让自己联系点冰毒，自己就打电话给熊伟讲买400元的冰毒，熊伟让自己把钱存到他银行卡上，自己就在十字街农行ATM机上给熊伟卡上存了400元钱，之后自己在往东门宝塔方向走的时候遇到熊伟，熊伟给了自己一小袋冰毒，大概0.4克。 （6）、证人刘某的证言证实：（2015年9月份的一天晚上，自己和童某、曾某某在童某住的办公室里，童某让曾某某联系点冰毒，曾某某就打电话给熊伟，熊伟到楼下后让曾某某把钱扔下去，曾某某就把300元钱装在首饰盒内扔给他，过了十几分钟，熊伟打电话给曾某某，曾某某下楼去拿的冰毒，然后曾某某和童某两人吸了。（2015年9月份的一天下午，自己和童某、曾某某在童某住的办公室里，童某让曾某某联系点冰毒，曾某某就打电话给熊伟，童某卖了200元钱的“银子”把钱转到刘某的银行卡上，曾某某拿着刘某的银行卡和熊伟一起出去了，过了十几分钟，曾某某拿了一小袋冰毒回来，只有0.2克。 （7）、证人童某的证言证实：（2015年9月份的一天，自己给了曾某某500元钱让他帮忙联系冰毒，曾某某就打电话给熊伟，过了一会熊伟来到小区门口，曾某某把钱送下去，熊伟拿了冰毒后又送来小区门口，曾某某下去拿的冰毒，就一小塑料袋，大概0.5克。（2015年9月份的一天晚上，自己和曾某某、刘某在自己租的房子里（金峰万象小区1栋2单元702室），过了一会曾某某把熊伟带来了，把100元“打银子”的钱转给熊伟，熊伟出去买了冰毒后，自己和熊伟两人把冰毒吸了。（2015年9月份的一天晚上，曾某某在自己租的房子里面给了自己2包冰毒，每包大概1克，曾某某说有1000元的冰毒。④2015年10月份的一天下午，自己和曾某某、刘某在自己租的房子里，自己从银商账户上转了200元到刘某的建行卡上，让曾某某拿着卡取钱后去买冰毒，曾某某就打电话给熊伟，出去后过了20多分钟回来，给了自己一小袋冰毒，大概0.2克。 （8）、证人舒某的证言证实：2015年10月份的一天晚上，曾某某到自己家里玩，自己给了他400元钱，曾某某就出去了，过了40分钟才回来，回来带了一小袋冰毒，大概0.5克，还有一张400元的农行存款单。 （9）、证人杨某的证言证实：自己又叫“杨涛”，自己通过朱立宏认识了熊伟，熊伟去过杨某在盛世滨河小区的住处，其他住处他没有去过。 （10）、被告人熊伟的供述与辩解证实：自己帮曾某某买过4次冰毒。一次是2015年8、9月份的一天晚上，曾某某打电话让搞点东西来玩，他在财富公馆对面小区，自己就先过去了，曾某某在小区门口等着的，他带自己到小区一栋房子7楼的一个房间，童某和刘某也在，曾某某讲他在“打银子”的账户上有100元钱，想玩东西，自己就把100元钱转到支付宝上，并打电话联系“杨涛”讲拿300元钱的冰毒，先转100元钱，还欠200元钱，“杨涛”同意了，自己就用手机支付宝把100元钱转给了“杨涛”，之后自己一个人到新汽车站后面找“杨涛”拿了一小袋冰毒，大概有0.2克。还有一次是在9月份的一天晚上，曾某某打电话要买冰毒，自己和曾某某在盛世滨河小区对面碰的面，曾某某给了自己1100元钱，自己当着曾某某的面打电话给“杨涛”，把价格讲到1100元拿2克，之后自己进盛世滨河小区里面找“杨涛”拿的冰毒，大概2克，曾某某在小区对面等着的，自己拿到冰毒后都给曾某某了，曾某某挑了一点冰毒给自己。还有一次是2015年9月份的时候，自己联系曾某某想一起玩东西，并把自己的农行卡号发给他，曾某某给自己卡上存了400元钱，后来徐某乙开车，三人一起到长兴去拿冰毒，当时没买到，自己又联系泗安的人，在泗安买的冰毒，徐某乙出了100元，加上曾某某出的400元钱，一起买了500元钱的冰毒，三人就在车上吸了一点，多余的曾某某带走了，大概有0.3克。还有一次是2015年10月份一天下午，曾某某打电话让自己帮他买200元的冰毒，自己骑电瓶车在青竹园红绿灯附近接的曾某某，他给了自己200元钱，自己把他带到盛世滨河，他在小区等着，自己一个人去找“杨涛”买的冰毒，大概只有0.2克。 （11）、调取证据通知书、调取证据清单、视听资料制作说明书、银行录像光盘1张证实：2015年9月30日20时37分至20时39分，曾某某在ATM机上向熊伟的农业银行卡（卡号：62×××71）存款400元。 （12）、协助查询财产通知书、银行卡交易明细证实：2015年9月30日，熊伟的账号62×××71的中国农业银行卡在ATM机上现存400元。 20、2015年10月17日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.5克。 21、2015年10月18日凌晨，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币300元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.3克。 22、2015年11月3日下午，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 23、2015年11月4日晚上，被告人熊伟在安徽省广德县桃州镇紫竹园小区将价值人民币500元的甲基苯丙胺贩卖给吸毒人员温某某，重量约0.4克。 上述事实有以下证据证实： （1）、温某某的辨认笔录证实：温某某辨认出熊伟就是自己曾在其手上购买过毒品的“葛伟”。 （2）、证人温某某的证言证实：（2015年10月17日下午，自己打电话让熊伟联系500元的冰毒，熊伟让先把钱转到他支付宝上，钱转过去两个多小时后，熊伟打电话讲他到紫竹园小区了，自己下去拿的冰毒，大概只有不到1克。（2015年10月18日凌晨，自己打电话让熊伟联系500元的冰毒，转了500元到他的支付宝上，熊伟说只有300元的，退了200元给自己，过了一会，熊伟把冰毒送到紫竹园小区，大概只有0.5克。（2015年11月3日下午，自己打电话让熊伟联系500元的冰毒，熊伟让先把钱转到他支付宝上，钱转过去一个小时后，熊伟把冰毒送到紫竹园小区，大概只有不到1克。④2015年11月4日晚上，自己打电话让熊伟联系500元的冰毒，转了500元到他支付宝上，一个小时后，熊伟把冰毒送到紫竹园小区，和上次差不多分量。熊伟的支付宝账号是他的手机号码，账号名叫“伟伟在一次”。 （3）、被告人熊伟的供述与辩解证实：自己帮温某某买过3次冰毒。一次是2015年秋天的一天下午，温某某打电话让自己帮他买500元钱的冰毒，自己让他用支付宝转账，之后就打电话联系“杨涛”买了480元钱的冰毒，也是用支付宝转账给他的，“杨涛”在盛世滨河小区给了自己一小袋冰毒，大概有0.5克，自己把冰毒直接送到紫竹园给温某某，然后一起吸的冰毒。还有一次是在2015年的一天晚上，温某某打电话让自己帮忙买500元钱的冰毒，并用手机支付宝转了500元钱到自己账户，自己就联系“杨涛”买了400元钱的冰毒，还是用支付宝转账给他的，“杨涛”在盛世滨河小区给了自己一小袋冰毒，大概有0.4克，自己把冰毒直接送到紫竹园给温某某的。还有一次是在2015年秋天的一天夜里12点左右，温某某打电话让自己给他搞500元的东西，并用支付宝转了500元钱给自己，自己联系张定伟拿的冰毒，张定伟在福林桥附近把冰毒给自己，只有300元的，大概有0.3克，自己拿到冰毒后就把冰毒送到紫竹园小区给温某某，自己还用支付宝转了200元钱还给温某某，还说剩下300元钱算自己借的，但是一直都没有还。 （4）、接受证据材料清单、温某某手机支付宝与熊伟的交易记录截屏证实：2015年10月17日16：42，温某某向熊伟的支付宝（账户名：伟伟在一次（＊伟））转账500元；2015年10月18日00：18，温某某向熊伟的支付宝转账500元，00：29，熊伟通过支付宝退给温某某200元；2015年11月3日12：40，温某某向熊伟的支付宝转账500元；2015年11月4日18：00，温某某向熊伟的支付宝转账500元。 （5）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）证实：2015年10月17日16：42，志刚（温某某的支付宝名）向熊伟支付宝转账500元；2015年10月18日00：18，志刚向熊伟支付宝转账500元，00：29，熊伟退给志刚200元；2015年11月3日12：40，志刚向熊伟支付宝转账500元；2015年11月4日18：00，志刚向熊伟支付宝转账500元。 24、2015年11月8日晚上，被告人熊伟在安徽省广德县桃州镇广祠大桥将价值人民币300元的甲基苯丙胺贩卖给吸毒人员陈某，重量约0.5克。 上述事实有以下证据证实： （1）、陈某的辨认笔录证实：陈某辨认出熊伟就是曾帮助自己购买过毒品的“郭伟”。 （2）、徐某甲的辨认笔录证实：徐某甲辨认出熊伟就是曾和自己一起吸食毒品的“郭伟”。 （3）、证人陈某的证言证实：2015年11月8日晚上，熊伟打电话给自己讲他要到长兴去买冰毒，300元1克，问自己要不要，后来自己通过支付宝转了300块钱给熊伟，熊伟回来后在广祠大桥那等自己过去后给了自己两小袋冰毒让自己选一袋，每袋大概1克，自己随便拿了一袋回家了。第二天徐某甲打电话问自己有没有冰毒，自己不想带他吸，就说没有了。熊伟的支付宝账号名叫“伟伟在一次”。 （4）、证人徐某甲的证言证实：2015年11月份的一天下午，自己在熊伟家吸毒，冰毒太少了没玩好，就问熊伟还有没有，熊伟说他前一天才帮陈某在长兴拿了1克，自己就打电话问陈某，陈某说他吸完了。 （5）、被告人熊伟的供述与辩解证实：自己帮陈某买过一次冰毒，是在2015年冬天的一天晚上自己要到长兴去拿东西，就打电话让陈某出点钱帮他带一个，陈某用支付宝给自己转了300元钱，后来自己让陈某到广祠大桥附近来拿的冰毒，陈某来拿了一袋就走了，大概0.5－0.6克的样子。 （6）、接受证据材料清单、陈某手机支付宝与熊伟的交易记录截屏证实：2015年11月8日21：02，陈某向熊伟的支付宝（账户名：伟伟在一次（＊伟））转账300元。 （7）、远程勘验检查笔录（附光盘一张，光盘名“熊伟支付宝”）证实：2015年11月8日21：02，你勇哥（陈某支付宝名）向熊伟支付宝转账300元。 25、2015年11月8日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币450元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 26、2015年11月12日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 27、2015年11月27日晚上，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币300元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约0.5克。 28、2015年12月9日，被告人熊伟在浙江省长兴县皇冠大酒店对面一个钢筋店旁将价值人民币700元的甲基苯丙胺贩卖给吸毒人员徐某乙，重量约1克。 上述事实有以下证据证实： （1）、徐某乙的辨认笔录证实：徐某乙辨认出熊伟就是曾和自己一起吸食毒品的熊伟。 （2）、证人徐某乙的证言证实：（2015年11月8日晚上，自己打电话联系熊伟，由自己出钱、开车，熊伟联系长兴的人买冰毒，自己给了450元钱给熊伟，熊伟出了300元钱，熊伟用自己的支付宝转了750元钱给“执着的我”；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，有两袋半，约2.5克，两人把半袋的吸了，剩下每人分了1克带走了。（2015年11月12日，自己和熊伟一起到长兴去买冰毒，两人各出了300元，熊伟用自己的支付宝转了595元钱给“执着的我”（扣了5元的手续费）；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，大概2克，在车上吸了一点后，两人各自带了一点走了，自己带走的有0.5克。（2015年11月27日晚上，自己和熊伟一起到长兴去买冰毒，熊伟用自己的支付宝转了600元给“执着的我”，自己给了300还是400元，剩下的钱是熊伟出的；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，一共2克，在车上吸了一点后，两人各自带了一点走了，自己带走的有0.5克。④2015年12月9日，自己和熊伟一起到长兴去买冰毒，自己出了700元，熊伟出了300元；熊伟用自己的支付宝转了995元钱给“执着的我”（扣了5元的手续费）；两人到长兴后，在皇冠大酒店对面一个卖钢筋的店门口的一个电表箱上面拿的冰毒，一共有3克，两人吸了一点，剩下的分了，自己分到1克。 （3）、被告人熊伟的供述与辩解证实：自己陪徐某乙到长兴买过6、7次冰毒，大概有3000多块钱的冰毒，总共大概有6克，每人出了有一半的钱，大概是在2015年的11月份到12月份之间的事情，每次都是徐某乙联系自己后，自己和徐某乙两人一起去长兴的，开的是徐某乙的车子，自己都是联系宗森海买的冰毒，有时用手机支付宝转账，有时是当面给钱的，基本上每人每次都出钱的，自己最多出了一半的钱，一般都是徐某乙出的钱多点。自己用徐某乙的手机支付宝转账给宗森海，转账的金额好像有600元的，其他的记不清了。宗森海把冰毒放在长兴县老收费站附近皇冠大酒店对面一个卖钢筋的店旁边的一个电表箱里面，然后自己和徐某乙直接去拿。宗森海给的价格一般是300元一个，有时东西好点的话就是400元一个。 （4）、接受证据材料清单、徐某乙手机支付宝交易记录截屏证实：2015年11月8日21：16，熊伟用徐某乙的支付宝向账户名执着的我（＊森海）转账750元；2015年11月12日18：02，熊伟用徐某乙的支付宝向账户名执着的我（宗森海）转账595元；2015年11月27日15：43，熊伟用徐某乙的支付宝向账户名执着的我转账600元；2015年12月9日14：52，熊伟用徐某乙的支付宝向账户名执者的我转账995元。 证实被告人熊伟贩卖毒品事实还有如下证据： （1）、照片、户籍证明证实：被告人熊伟的自然人身份信息，其具有完全刑事责任能力。 （2）、受案登记表、立案决定书证实：本案由广德县公安局禁毒大队于工作中发现，广德县公安局于2015年5月5日决定对本案立案侦查。 （3）、归案情况说明证实：被告人熊伟于2015年12月18日被广德县公安局民警抓获归案。 （4）、行政处罚决定书证实：被告人熊伟曾因吸毒于2012年4月18日被广德县公安局行政拘留十五日；因吸毒于2015年6月25日被广德县公安局行政拘留十五日。 （5）、熊伟的辨认笔录证实：熊伟辨认出谢某某就是自己提到的谢某某、汪某就是自己提到的汪某、童某就是自己提到的童某、温某某就是自己提到的温某某、曾某某就是自己提到的“顺子”、张某乙就是自己提到的张某乙、徐某乙就是自己提到的徐某乙、郑某某就是自己提到的“才子”、陈某就是自己提到的陈某、邱某就是自己提到的邱某、俞某就是自己提到的俞某、周某就是自己提到的周某、王某乙就是自己提到的“王盼”、胡某就是自己提到的“邱某的小姐妹”。 综上，被告人熊伟多次向他人贩卖甲基苯丙胺共计19.7克。 上述证据经庭审举证、质证属实，且各证据能够相互印证，形成完整的证据链，本案事实清楚，证据确实充分。 本院认为：被告人熊伟明知冰毒是毒品，仍多次贩卖给他人，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立，本院予以支持。案发后，被告人熊伟如实供述自己的主要犯罪事实，且当庭自愿认罪，依法可以从轻处罚。被告人熊伟提出没有实施起诉书指控的第六起贩卖毒品的事实，经查，证人郑某某、袁某的证言均证实在2015年3、4月份的时候，郑某某打电话联系被告人熊伟购买600元的冰毒，双方在横山宾馆附近碰面，因被告人熊伟给的冰毒不足600元的价值，郑某某和袁某将被告人熊伟打了一顿，郑某某、袁某的证言能够相互印证，一致证实被告人熊伟实施贩卖毒品给郑某某、袁某的事实，被告人熊伟的该辩护意见不成立，本院不予采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人熊伟犯贩卖毒品罪，判处有期徒刑八年六个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日至2024年6月17日。罚金限判决生效后十日内缴纳。） 二、被告人的违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省宣城市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长严金华 人民陪审员郑华成 人民陪审员胡本源 二〇一六年十月八日 书记员黄晖 附本案适用的法律条文： 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 如果遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"025993c13c50a3465d55252311d5fffd502","writName":"熊伟走私、贩卖、运输、制造毒品一审刑事判决书"}
