{"ajId":"52b63423-7cf3-450c-ac46-a9adaff7c53d","ajName":"胡星书、黎达寻衅滋事一案","ajjbqk":" 公诉机关指控，2017年10月6日凌晨2时许，程某、罗志明等人在巴州区滨河路蓝湾国际一烧烤摊位店外处吃烧烤时，因旁边桌子吃烧烤的被告人胡星书（巴州区蓝湾国际爱唯纯K娱乐会所店长）将纸团扔向程某等人桌子上，引起程某、罗某等人不满，双方发生争执、抓扯。被告人胡星书随即电话联系巴州区爱唯纯K娱乐会所接待台服务员何某，让其通知被告人黎达（胡星书表弟）带领所有男服务员前去帮忙打架。黎达用手机联系胡星书确认情况后，用对讲机通知被告人黄齐松（其表弟）及被告人苟忠志、张原祥、符青朝（该店A、B、C区服务员组长）带领所有男服务员到大厅集合。黎达、黄齐松随即带领服务员苟忠志、张原祥、符青朝、屈源、谭淋源、徐某1、庞浩楠、杨芯宇、陈某、徐某2等人赶往蓝湾国际广场。胡星书正在与程某、罗某发生抓打，胡星书见黎达等人赶至现场，指使黎达等人：打，往死里打。黎达、黄齐松等12人遂冲上前围着程某拳打脚踢，致使程某外伤性蛛网膜下腔出血，全身多处软组织受伤。经鉴定，程某本次损伤已达轻伤二级。 侦查中，被告人赔偿了被害人的损失，并取得了谅解。 针对上述事实，公诉机关所举证据有：1．被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝的供述与辩解；2．人口信息表、立案决定书等书证；3．证人李大明、李某2等人的证言；4．被害人程某的陈述；5．鉴定意见；6．现场勘验、辨认笔录等。 公诉机关认为，被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝随意殴打他人致人轻伤，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。在共同犯罪中，被告人胡星书、黎达起主要作用，系主犯；被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝起次要作用，系从犯。案发后，各被告人均到公安机关投案，具有自首情节，可以从轻或者减轻处罚。提请依法判处。 被告人胡星书辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人胡星书的辩护人彭仕喜的辩护意见：被告人胡星书不构成寻衅滋事罪，应构成故意伤害罪。量刑意见：1．系自首；2．已赔偿并取得谅解；3．被害人有过错；4．之前表现良好。请求从轻处罚。 被告人黎达辩解：对公诉机关指控罪名和事实无异议，但其没有动手打人，请求从轻处罚。 被告人黎达的辩护人XX的辩护意见：被告人黎达不构成寻衅滋事罪，构成故意伤害罪。量刑意见：1．系自首；2．从犯；3．无前科，系初犯；4．达成赔偿协议并取得谅解；5．被告人黎达没有实施殴打行为。希望给被告人一个改过自新的机会。 被告人屈源辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人屈源的辩护人刘艾汶的辩护意见：被告人屈源构成故意伤害罪。且被告人屈源系自首、从犯、取得了被害人的谅解，希望给被告人一个改过自新的机会。 被告人黄齐松辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人黄齐松的辩护人张剑的辩护意见：本案应定性为故意伤害罪。量刑意见：1．被告人黄齐松系从犯；2．系自首；3．积极赔偿并取得被害人的谅解；4．系初犯、偶犯。请求从轻处罚。 被告人庞浩楠辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人庞浩楠的辩护人张铃的辩护意见：对公诉机关指控的事实无异议，但被告人庞浩楠构成故意伤害罪。量刑意见：1．被告人庞浩楠系自首；2．系从犯；3．取得谅解并当庭自愿认罪；4．无前科、系初犯，主观恶性小。希望法庭给被告人一个改过自新的机会。 被告人张原祥辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人张原祥的辩护人李是虎的辩护意见：对公诉机关指控的事实和罪名无异议。量刑意见：1．被告人张原祥构成自首；2．系从犯；3．与被害人达成赔偿并取得谅解；4．认罪态度好；5．系初犯、偶犯。建议从轻处罚，并在八个月至十个月间量刑。 被告人苟忠志辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人苟忠志的辩护人李华的辩护意见：对公诉机关指控罪名和事实无异议。量刑意见：1．被告人苟忠志起次要作用，系从犯；2．具有自首情节；3．被害人有一定的过错；4．取得了被害人的谅解。请求从轻处罚。 被告人符青朝辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人符青朝辩护人曾兴刚的辩护意见：对公诉机关指控罪名和事实无异议。量刑意见：1．被告人系自首；2．系从犯；3．无前科、系初犯、偶犯；4．取得谅解；5．主观恶性不大。请求给被告人一次改过自新的机会。 经审理查明，2017年10月6日凌晨2时许，被告人胡星书（巴州区蓝湾国际爱唯纯K娱乐会所店长）与朋友在巴州区蓝湾国际一烧烤摊处吃烧烤时，将纸团扔向同在此处吃烧烤的程某等人的桌子上，引起程某等人不满，双方发生争执、抓扯。被告人胡星书受伤，便电话联系巴州区爱唯纯K娱乐会所接待台服务员何某，让其通知被告人黎达带领所有男服务员前去帮忙打架。黎达用手机联系胡星书确认情况后，用对讲机通知被告人黄齐松及被告人苟忠志、张原祥、符青朝（该店A、B、C区服务员组长）带领所有男服务员到大厅集合。黎达、黄齐松随即带领服务员苟忠志、张原祥、符青朝、屈源、庞浩楠等人赶往蓝湾国际广场。胡星书正在与程某、罗某发生抓打，胡星书见黎达等人赶至现场，指使黎达等人殴打程某。黎达、黄齐松等人遂冲上前围着程某拳打脚踢，致使程某外伤性蛛网膜下腔出血，全身多处软组织受伤。经鉴定，程某本次损伤已达轻伤二级。 侦查中，被告人胡星书赔偿了被害人程某的损失，被害人程某对被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝予以了谅解。 同时查明，被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝在案发后，经公安机关电话传唤到案。 上述事实，有公诉机关提供，并经庭审举证、质证的以下证据：1．受案登记表、立案决定书及对各被告人采取强制措施的相关法律文书；2．法医学人体损伤程度鉴定意见书、鉴定意见通知书；3．现场勘验笔录、现场图、现场照片；4．辨认笔录及照片；5．赔偿协议、谅解书、赔偿款收据；6．常住人口基本信息；7．调取证据文书、监控视频及监控说明；8．到案经过；9．证人李大明、李某2、何某等人的证言；10．被害人程某的陈述；11．被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝的供述与辩解等予以佐证。 上述证据，来源合法，能够相互印证，形成完整的证据锁链，足以证实被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝犯寻衅滋事罪的犯罪事实成立，本院予以确认。 ","cpfxgc":"本院认为：被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪，依法应予刑罚处罚。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人胡星书、黎达、屈源、黄齐松、庞浩楠的辩护人关于被告人胡星书、黎达、屈源、黄齐松、庞浩楠应构成故意伤害罪的辩护意见，与法律规定相悖，本院不予采纳。在共同犯罪中，被告人胡星书、黎达起主要作用，系主犯；被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝起次要作用，系从犯，应当从轻或减轻处罚。被告人胡星书的辩护人关于其构成自首的辩护意见，经查，被告人胡星书虽系被公安机关电话传唤到案，但到案后没有如实供述其主要的犯罪事实，不能认定为自首；关于其赔偿并取得谅解、之前表现良好的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人黎达的辩护人关于其系自首、从犯、没有参与打人的辩护意见，经查，有被告人屈源、黄齐松、庞浩楠、张原祥等人的供述证实，被告人黎达在得知被告人胡星书被打后，有召集男服务员到场的行为，且被告人黄齐松、庞浩楠、张原祥的供述均证实被告人黎达有动手打人的事实，综上，被告人黎达到案后没有如实供述其主要犯罪事实，故以上辩护意见，本院不予采纳；关于其无前科、系初犯、取得被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳。被告人屈源的辩护人关于其系自首、从犯、取得了被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳。被告人黄齐松的辩护人关于其系从犯、自首、积极赔偿并取得被害人的谅解、系初犯、偶犯的辩护意见，与查证的事实相符，本院予以采纳。被告人庞浩楠的辩护人关于其系自首、从犯、取得谅解并当庭自愿认罪、无前科、系初犯的犯罪事实，与查证的事实相符，本院予以采纳。被告人张原祥的辩护人关于其构成自首、系从犯、取得被害人谅解、认罪态度好、初犯、偶犯的辩护意见，与查证的事实相符，本院予以采纳。被告人苟忠志的辩护人关于其构成自首、系从犯、取得被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人符青朝的辩护人关于其系自首、系从犯、无前科、系初犯、偶犯、取得谅解的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝自动投案并如实供述自己的主要犯罪事实，系自首，依法可以从轻或者减轻处罚。审理中，被告人胡星书、黎达认罪态度较好，可酌情从轻处罚。案发后，被告人胡星书对被害人进行了赔偿，被害人对胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝予以了谅解，可酌情对被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝从轻处罚。为了维护社会管理秩序，根据被告人的犯罪性质、情节、后果、认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第二条第一款（一）项之规定，判决如下：","pjjg":" 一、被告人胡星书犯寻衅滋事罪，判处有期徒刑十个月； （刑期从判决执行之日计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月7日起至2018年8月6日止。） 二、被告人黎达犯寻衅滋事罪，判处有期徒刑九个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年7月6日止。） 三、被告人屈源犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 四、被告人黄齐松犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 五、被告人庞浩楠犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 六、被告人张原祥犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 七、被告人苟忠志犯寻衅滋事罪，判处拘役三个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 八、被告人符青朝犯寻衅滋事罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省巴中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"四川省巴中市巴州区人民法院 刑事判决书 （2018）川1902刑初75号 公诉机关四川省巴中市巴州区人民检察院。 被告人胡星书，男，生于1987年2月，汉族，高中文化，服务业人员，户籍地湖北省咸宁市通城县，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 辩护人彭仕喜，四川九朝律师事务所律师。 被告人黎达，男，生于1987年9月，汉族，高中文化，服务业人员，户籍地湖北省咸宁市通城县，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 辩护人XX，四川九朝律师事务所律师。 被告人屈源，男，生于1999年8月，汉族，初中文化，服务业人员，户籍地四川省通江县，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 指定辩护人刘艾汶，四川宏坤律师事务所律师。 被告人黄齐松，男，生于1991年11月，汉族，初中文化，服务业人员，户籍地湖北省咸宁市通城县，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 辩护人张剑，四川九朝律师事务所律师。 被告人庞浩楠，曾用名庞海军，男，生于1998年10月，汉族，初中文化，服务业人员，户籍地四川省巴中市巴州区，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 指定辩护人张铃，四川九朝律师事务所律师。 被告人张原祥，男，生于1997年12月，汉族，初中文化，服务业人员，户籍地四川省巴中市巴州区，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留；经巴中市巴州区人民检察院批准，同年11月14日由巴中市公安局巴州区分局执行逮捕。现羁押于巴中市看守所。 指定辩护人李是虎，巴中市巴州区法律援助中心律师。 被告人苟忠志，男，生于1998年9月，汉族，高中文化，服务业人员，户籍地四川省巴中市巴州区，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留，同年11月6日被该局取保候审。 指定辩护人李华，巴中市巴州区法律援助中心律师。 被告人符青朝，曾用名符帅，男，生于1998年8月，汉族，初中文化，服务业人员，户籍地四川省巴中市巴州区，住巴中市巴州区。因涉嫌寻衅滋事罪，2017年10月7日到案，次日被巴中市公安局巴州区分局刑事拘留，同年11月6日被该局取保候审。 指定辩护人曾兴刚，巴中市巴州区法律援助中心律师。 巴中市巴州区人民检察院以巴州检公诉刑诉（2018）59号起诉书指控被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝犯寻衅滋事罪，于2018年2月11日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。巴中市巴州区人民检察院指派检察员李某1出庭支持公诉，被告人胡星书及其辩护人彭仕喜、被告人黎达及其辩护人XX、被告人屈源及其指定辩护人刘艾汶、被告人黄齐松及其辩护人张剑、被告人庞浩楠及其指定辩护人张铃、被告人张原祥及其指定辩护人李是虎、被告人苟忠志及其指定辩护人李华、被告人符青朝及其指定辩护人曾兴刚到庭参加诉讼。现已审理终结。 公诉机关指控，2017年10月6日凌晨2时许，程某、罗志明等人在巴州区滨河路蓝湾国际一烧烤摊位店外处吃烧烤时，因旁边桌子吃烧烤的被告人胡星书（巴州区蓝湾国际爱唯纯K娱乐会所店长）将纸团扔向程某等人桌子上，引起程某、罗某等人不满，双方发生争执、抓扯。被告人胡星书随即电话联系巴州区爱唯纯K娱乐会所接待台服务员何某，让其通知被告人黎达（胡星书表弟）带领所有男服务员前去帮忙打架。黎达用手机联系胡星书确认情况后，用对讲机通知被告人黄齐松（其表弟）及被告人苟忠志、张原祥、符青朝（该店A、B、C区服务员组长）带领所有男服务员到大厅集合。黎达、黄齐松随即带领服务员苟忠志、张原祥、符青朝、屈源、谭淋源、徐某1、庞浩楠、杨芯宇、陈某、徐某2等人赶往蓝湾国际广场。胡星书正在与程某、罗某发生抓打，胡星书见黎达等人赶至现场，指使黎达等人：打，往死里打。黎达、黄齐松等12人遂冲上前围着程某拳打脚踢，致使程某外伤性蛛网膜下腔出血，全身多处软组织受伤。经鉴定，程某本次损伤已达轻伤二级。 侦查中，被告人赔偿了被害人的损失，并取得了谅解。 针对上述事实，公诉机关所举证据有：1．被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝的供述与辩解；2．人口信息表、立案决定书等书证；3．证人李大明、李某2等人的证言；4．被害人程某的陈述；5．鉴定意见；6．现场勘验、辨认笔录等。 公诉机关认为，被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝随意殴打他人致人轻伤，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。在共同犯罪中，被告人胡星书、黎达起主要作用，系主犯；被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝起次要作用，系从犯。案发后，各被告人均到公安机关投案，具有自首情节，可以从轻或者减轻处罚。提请依法判处。 被告人胡星书辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人胡星书的辩护人彭仕喜的辩护意见：被告人胡星书不构成寻衅滋事罪，应构成故意伤害罪。量刑意见：1．系自首；2．已赔偿并取得谅解；3．被害人有过错；4．之前表现良好。请求从轻处罚。 被告人黎达辩解：对公诉机关指控罪名和事实无异议，但其没有动手打人，请求从轻处罚。 被告人黎达的辩护人XX的辩护意见：被告人黎达不构成寻衅滋事罪，构成故意伤害罪。量刑意见：1．系自首；2．从犯；3．无前科，系初犯；4．达成赔偿协议并取得谅解；5．被告人黎达没有实施殴打行为。希望给被告人一个改过自新的机会。 被告人屈源辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人屈源的辩护人刘艾汶的辩护意见：被告人屈源构成故意伤害罪。且被告人屈源系自首、从犯、取得了被害人的谅解，希望给被告人一个改过自新的机会。 被告人黄齐松辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人黄齐松的辩护人张剑的辩护意见：本案应定性为故意伤害罪。量刑意见：1．被告人黄齐松系从犯；2．系自首；3．积极赔偿并取得被害人的谅解；4．系初犯、偶犯。请求从轻处罚。 被告人庞浩楠辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人庞浩楠的辩护人张铃的辩护意见：对公诉机关指控的事实无异议，但被告人庞浩楠构成故意伤害罪。量刑意见：1．被告人庞浩楠系自首；2．系从犯；3．取得谅解并当庭自愿认罪；4．无前科、系初犯，主观恶性小。希望法庭给被告人一个改过自新的机会。 被告人张原祥辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人张原祥的辩护人李是虎的辩护意见：对公诉机关指控的事实和罪名无异议。量刑意见：1．被告人张原祥构成自首；2．系从犯；3．与被害人达成赔偿并取得谅解；4．认罪态度好；5．系初犯、偶犯。建议从轻处罚，并在八个月至十个月间量刑。 被告人苟忠志辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人苟忠志的辩护人李华的辩护意见：对公诉机关指控罪名和事实无异议。量刑意见：1．被告人苟忠志起次要作用，系从犯；2．具有自首情节；3．被害人有一定的过错；4．取得了被害人的谅解。请求从轻处罚。 被告人符青朝辩解：对公诉机关指控罪名和事实无异议，请求从轻处罚。 被告人符青朝辩护人曾兴刚的辩护意见：对公诉机关指控罪名和事实无异议。量刑意见：1．被告人系自首；2．系从犯；3．无前科、系初犯、偶犯；4．取得谅解；5．主观恶性不大。请求给被告人一次改过自新的机会。 经审理查明，2017年10月6日凌晨2时许，被告人胡星书（巴州区蓝湾国际爱唯纯K娱乐会所店长）与朋友在巴州区蓝湾国际一烧烤摊处吃烧烤时，将纸团扔向同在此处吃烧烤的程某等人的桌子上，引起程某等人不满，双方发生争执、抓扯。被告人胡星书受伤，便电话联系巴州区爱唯纯K娱乐会所接待台服务员何某，让其通知被告人黎达带领所有男服务员前去帮忙打架。黎达用手机联系胡星书确认情况后，用对讲机通知被告人黄齐松及被告人苟忠志、张原祥、符青朝（该店A、B、C区服务员组长）带领所有男服务员到大厅集合。黎达、黄齐松随即带领服务员苟忠志、张原祥、符青朝、屈源、庞浩楠等人赶往蓝湾国际广场。胡星书正在与程某、罗某发生抓打，胡星书见黎达等人赶至现场，指使黎达等人殴打程某。黎达、黄齐松等人遂冲上前围着程某拳打脚踢，致使程某外伤性蛛网膜下腔出血，全身多处软组织受伤。经鉴定，程某本次损伤已达轻伤二级。 侦查中，被告人胡星书赔偿了被害人程某的损失，被害人程某对被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝予以了谅解。 同时查明，被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝在案发后，经公安机关电话传唤到案。 上述事实，有公诉机关提供，并经庭审举证、质证的以下证据：1．受案登记表、立案决定书及对各被告人采取强制措施的相关法律文书；2．法医学人体损伤程度鉴定意见书、鉴定意见通知书；3．现场勘验笔录、现场图、现场照片；4．辨认笔录及照片；5．赔偿协议、谅解书、赔偿款收据；6．常住人口基本信息；7．调取证据文书、监控视频及监控说明；8．到案经过；9．证人李大明、李某2、何某等人的证言；10．被害人程某的陈述；11．被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝的供述与辩解等予以佐证。 上述证据，来源合法，能够相互印证，形成完整的证据锁链，足以证实被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝犯寻衅滋事罪的犯罪事实成立，本院予以确认。 本院认为：被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝随意殴打他人，致一人轻伤，情节恶劣，其行为已构成寻衅滋事罪，依法应予刑罚处罚。公诉机关指控的犯罪事实及罪名成立，本院予以支持。被告人胡星书、黎达、屈源、黄齐松、庞浩楠的辩护人关于被告人胡星书、黎达、屈源、黄齐松、庞浩楠应构成故意伤害罪的辩护意见，与法律规定相悖，本院不予采纳。在共同犯罪中，被告人胡星书、黎达起主要作用，系主犯；被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝起次要作用，系从犯，应当从轻或减轻处罚。被告人胡星书的辩护人关于其构成自首的辩护意见，经查，被告人胡星书虽系被公安机关电话传唤到案，但到案后没有如实供述其主要的犯罪事实，不能认定为自首；关于其赔偿并取得谅解、之前表现良好的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人黎达的辩护人关于其系自首、从犯、没有参与打人的辩护意见，经查，有被告人屈源、黄齐松、庞浩楠、张原祥等人的供述证实，被告人黎达在得知被告人胡星书被打后，有召集男服务员到场的行为，且被告人黄齐松、庞浩楠、张原祥的供述均证实被告人黎达有动手打人的事实，综上，被告人黎达到案后没有如实供述其主要犯罪事实，故以上辩护意见，本院不予采纳；关于其无前科、系初犯、取得被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳。被告人屈源的辩护人关于其系自首、从犯、取得了被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳。被告人黄齐松的辩护人关于其系从犯、自首、积极赔偿并取得被害人的谅解、系初犯、偶犯的辩护意见，与查证的事实相符，本院予以采纳。被告人庞浩楠的辩护人关于其系自首、从犯、取得谅解并当庭自愿认罪、无前科、系初犯的犯罪事实，与查证的事实相符，本院予以采纳。被告人张原祥的辩护人关于其构成自首、系从犯、取得被害人谅解、认罪态度好、初犯、偶犯的辩护意见，与查证的事实相符，本院予以采纳。被告人苟忠志的辩护人关于其构成自首、系从犯、取得被害人的谅解的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人符青朝的辩护人关于其系自首、系从犯、无前科、系初犯、偶犯、取得谅解的辩护意见，与查证的事实相符，本院予以采纳；其余辩护意见，本院不予采纳。被告人屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝自动投案并如实供述自己的主要犯罪事实，系自首，依法可以从轻或者减轻处罚。审理中，被告人胡星书、黎达认罪态度较好，可酌情从轻处罚。案发后，被告人胡星书对被害人进行了赔偿，被害人对胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝予以了谅解，可酌情对被告人胡星书、黎达、屈源、黄齐松、庞浩楠、张原祥、苟忠志、符青朝从轻处罚。为了维护社会管理秩序，根据被告人的犯罪性质、情节、后果、认罪态度，依照《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条、第二十七条、第六十七条第一、三款、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第二条第一款（一）项之规定，判决如下： 一、被告人胡星书犯寻衅滋事罪，判处有期徒刑十个月； （刑期从判决执行之日计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即从2017年10月7日起至2018年8月6日止。） 二、被告人黎达犯寻衅滋事罪，判处有期徒刑九个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年7月6日止。） 三、被告人屈源犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 四、被告人黄齐松犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 五、被告人庞浩楠犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 六、被告人张原祥犯寻衅滋事罪，判处有期徒刑七个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2017年10月7日起至2018年5月6日止。） 七、被告人苟忠志犯寻衅滋事罪，判处拘役三个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 八、被告人符青朝犯寻衅滋事罪，判处拘役三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省巴中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长王艳 人民陪审员张丛志 人民陪审员刘远芳 二〇一八年四月二十三日 书记员王海艳 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款规定的情节恶劣： （一）致一人以上轻伤或者二人以上轻微伤的；","writId":"010a8c388bb6a689fd1890240258a428fa2","writName":"胡星书、黎达寻衅滋事一审刑事判决书"}
