{"ajId":"7154c251-1647-4b56-afce-e261e1d7bdbf","ajName":"吴锦贵猥亵儿童、强奸一案","ajjbqk":" 原判认定，2016年至2017年期间，被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1（女，时年9岁至10岁）家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用生殖器摩擦被害人熊某1阴部的手段，多次对其实施奸淫。其中，2017年5月28日10时许，吴锦贵在麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，采取用生殖器摩擦被害人熊某1阴部的手段对其实施奸淫时，被熊某1的表叔夏某当场发现。夏某立即找来熊某1之父熊某2，熊某2随即报警。当日17时30分，麻城市公安局民警在吴锦贵位于西畈社区的家中将其抓获。 2016年至2017年期间，被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用手指抠摸熊某1的阴部等手段，多次对其实施猥亵。 上述事实，有被害人陈述、证人证言、辨认笔录、勘验检查笔录、书证等证据证实，原审被告人吴锦贵对犯罪事实亦供认不讳，足以认定。 原审人民法院认为，被告人吴锦贵多次强奸幼女，其行为已构成强奸罪；吴锦贵多次对未满十四周岁的儿童实施猥亵，其行为已构成猥亵儿童罪。吴锦贵强奸幼女、猥亵儿童，并多次实施强奸、猥亵犯罪，应当从重处罚。吴锦贵系被抓获归案，到案后，如实供述了自己的犯罪事实，属坦白，可以酌定从轻处罚。在吴锦贵如实供述自己猥亵儿童的犯罪事实之前，公安机关已经掌握了该犯罪事实，因此吴锦贵所犯猥亵儿童罪不构成自首。其作案手段，可作为量刑情节予以考虑。综上，辩护人的第3、4点辩护意见，予以采纳（即辩护意见3：强奸罪构成坦白，可以从轻或减轻处罚；辩护意见4：吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚），其余辩护意见，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十七条第三款、第六十九条第一款之规定，判决：被告人吴锦贵犯强奸罪，判处有期徒刑五年；犯猥亵儿童罪，判处有期徒刑三年。决定执行有期徒刑七年。 抗诉机关湖北省麻城市人民检察院抗诉提出：原判认定事实有遗漏，对吴锦贵涉嫌强奸罪的部分量刑情节应当认定而未认定，导致量刑畸轻。理由为：1、原判决认定事实有遗漏，被害人经医院诊断“处女膜陈旧性裂伤”，对被告人吴锦贵给被害人造成伤害的后果应当认定，而原判没有认定该情节。2、原判对于辩护人提出的“吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚”的辩护意见错误采纳。被害人在遭受侵害时只有9岁至10岁，吴锦贵通过威胁其“不要告诉父母，会被父母打死”以及给零花钱的方法，使得被害人不敢反抗。被害人因年幼缺乏保护意识，不知反抗，吴锦贵并不需要使用暴力手段即达到了多次、长时间侵害被害人的目的，并非被告人主观恶性不深。3、被告人对同一幼女奸淫两次以上，采取胁迫等强制手段，对不满十四周岁的儿童实施强奸犯罪，原判对其犯强奸罪判处有期徒刑五年，量刑畸轻。 湖北省黄冈市人民检察院的出庭意见为：支持抗诉意见。 辩护人的辩护意见为：1、吴锦贵没有采取胁迫手段。2、吴锦贵在侦查机关没有掌握其猥亵儿童的犯罪之前就供述了猥亵儿童的犯罪事实。3、处女膜陈旧性裂伤是医院的诊断证明，不符合证据要件。 经审理查明， （一）强奸部分的事实 2016年至2017年期间，原审被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1（女，时年9岁至10岁）家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用生殖器摩擦被害人熊某1阴部的手段，多次对其实施奸淫。其中，2017年5月28日10时许，吴锦贵在麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，采取用生殖器摩擦被害人熊某1阴部的手段对其实施奸淫时，被熊某1的表叔夏某当场发现。夏某立即找来熊某1之父熊某2，熊某2随即报警。当日17时30分，麻城市公安局民警在吴锦贵位于西畈社区的家中将其抓获。 （二）猥亵儿童部分的事实 2016年至2017年期间，原审被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用手指抠摸熊某1的阴部等手段，多次对其实施猥亵。 另查明，经麻城市人民医院检查，被害人熊某1处女膜陈旧性裂伤。 上述事实有检察机关提交，并经庭审质证、认证的下列证据予以证实： 1、被害人的陈述 被害人熊某1的陈述证实：2017年5月28日在熊某1家租住屋内，吴锦贵用生殖器摩擦熊某1阴部，后被熊某1的表叔发现。在此之前，吴锦贵多次对熊某1实施过奸淫或猥亵行为：2015年的一天，吴锦贵把手伸进熊某1的裤子摸了熊某1的臀部；在麻城市西畈社区3组熊某1家的租住屋内，吴锦贵用手抠过一次熊某1的隐私部位，有两次用生殖器摩擦熊某1的隐私部位；搬到润升电子厂门卫室后，吴锦贵用手抠过熊某1的隐私部位。吴锦贵每次对熊某1实施猥亵、强奸行为时，都会给熊某15元钱或10元钱，并且告诉熊某1不能向家长说，否则家长会打死她。 2、证人证言 （1）证人夏某的证言，证实2017年5月28日在麻城市西畈社区工业园润升电子厂门卫室熊某1家租住屋内，夏某看到吴锦贵和熊某1都坐在一张小板凳上，熊某1的裤子脱到膝盖处，整个臀部都看得到，熊某1的臀部紧挨着吴锦贵的裆部。吴锦贵看到夏某后，把什么东西往内裤里面塞。 （2）证人熊某2的证言，证实吴锦贵经常来他的租住屋玩。2017年5月28日上午，熊某2在厂里被表弟夏某告知，女儿熊某1在家中被人猥亵，回家后看到是吴锦贵，吴锦贵向他道歉，后熊某2报警。 （3）证人李某的证言，证实李某听说此事后劝吴锦贵去自首，但吴锦贵没有去而是回到自己家中，后民警在吴锦贵家中将其带走。 3、辨认笔录、勘验检查笔录 （1）辨认笔录，证实熊某1辨认出吴锦贵就是自2016年开始一直到2017年5月28日10时许，多次性侵她的“吴伯伯”。 （2）麻城市公安局出具的现场勘验笔录、现场平面示意图，证实案发现场的情况。 4、书证 （1）麻城市公安局龙池桥派出所出具的到案经过，证实公安机关接到报案后，在吴锦贵家中将其抓获。 （2）麻城市人民医院病历及诊断证明书，证实熊某1的处女膜见陈旧性裂伤。 （3）人口信息单、户口本复印件，证实被告人吴锦贵、被害人熊某1的基本身份情况，熊某1被侵害时未满十四周岁。 （4）麻城市公安局龙池桥派出所出具的情况说明及对被害人熊某1的询问笔录，证实在被告人吴锦贵如实供述自己猥亵被害人的事实之前，公安机关已从被害人处掌握了该事实。 5、被告人的供述和辩解 原审被告人吴锦贵的供述：2017年5月28日，我来到麻城市西畈社区工业园润升电子厂门卫室熊某1家的租住屋内，用自己的生殖器在熊某1的阴道上摩擦，后被熊某1的亲戚发现。从2016年下半年开始到2017年5月28日被抓获前，我在熊某1家租住的麻城市西畈社区3组屋内，有3次把手指插进熊某1的阴道，有三四次用生殖器摩擦熊某1的阴部（当场抓获的一次除外），在衣服外面摸胸一次，手伸进衣服全身摸了一次。前前后后，有上十次。每次侵害她的时候她都挣扎，她毕竟是个小女孩，我控制她没有任何问题。我跟她讲这个事不能告诉父母，如果说了，父母会打死她的。我也怕她把事情说出去，在恐吓她的时候我也经常给点钱她，前后给了5次，每次5元到10元不等。 ","cpfxgc":"本院认为，原审被告人吴锦贵多次奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应从重处罚；其多次对不满十四周岁的儿童实施猥亵，其行为已构成猥亵儿童罪，依法应从重处罚。吴锦贵被抓获归案后如实供述自己的罪行，依法可以从轻处罚。 关于抗诉机关以及黄冈市人民检察院提出原判决认定事实有遗漏，被害人经医院诊断“处女膜陈旧性裂伤”，对被告人吴锦贵给被害人造成伤害的后果应当认定，原判对吴锦贵涉嫌强奸罪的部分量刑情节应认定而未认定的意见。经查，被害人经麻城市人民医院检查诊断为“处女膜陈旧性裂伤”的事实客观存在，应予以认定，但现有证据无法证实该后果是强奸行为所致。抗诉机关以及黄冈市人民检察院关于此节的抗诉理由和出庭意见部分成立，本院予以采纳。关于辩护人提出处女膜陈旧性裂伤是医院的诊断证明，不符合证据要件的辩护意见不能成立，本院不予采纳。 关于抗诉机关以及黄冈市人民检察院提出原判对于辩护人提出的“吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚”的辩护意见错误采纳的意见。经查，奸淫不满十四周岁的幼女并不“以暴力、胁迫或者其他手段”为构成要件，没有采取暴力手段不是酌情从轻处罚的条件，且吴锦贵对被害人也采取了语言威胁、给钱等其他手段。原判对辩护人的此点辩护意见错误采纳，抗诉机关以及黄冈市人民检察院关于此节抗诉意见和出庭意见成立，本院予以采纳。关于辩护人提出吴锦贵没有采取胁迫手段的辩护意见不能成立，本院不予采纳。 关于辩护人提出吴锦贵在侦查机关没有掌握其猥亵儿童的犯罪之前就供述了猥亵儿童的犯罪事实的辩护意见。经查，吴锦贵的首次供述是在2017年5月29日，被害人在5月28日就已经陈述其被吴锦贵强奸和猥亵的事实。吴锦贵猥亵儿童的犯罪线索已被公安机关掌握，故其不构成猥亵儿童罪的自首。辩护人关于此节的辩护意见不能成立，本院不予采纳。 原判定罪准确，对吴锦贵犯猥亵儿童罪的量刑适当，但对其犯强奸罪的量刑不当，二审予以改判。抗诉机关以及黄冈市人民检察院提出原判对吴锦贵犯强奸罪的量刑畸轻的抗诉意见和出庭意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十七条第三款、第六十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销湖北省麻城市人民法院（2017）鄂1181刑初315号刑事判决； 二、原审被告人吴锦贵犯强奸罪，判处有期徒刑七年；犯猥亵儿童罪，判处有期徒刑三年。决定执行有期徒刑九年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月29日起至2026年5月28日止）。 本判决为终审判决。","qw":"湖北省黄冈市中级人民法院 刑事判决书 （2017）鄂11刑终241号 抗诉机关湖北省麻城市人民检察院。 原审被告人吴锦贵，男，1970年9月5日出生于湖北省麻城市，汉族，小学文化，泥工，住麻城市。因涉嫌犯强奸罪，于2017年5月29日被刑事拘留，2017年6月9日被逮捕。现羁押于麻城市看守所。 辩护人张冬福，湖北伟岸律师事务所律师，执业证号14211199910737135。 湖北省麻城市人民法院审理湖北省麻城市人民检察院指控原审被告人吴锦贵犯猥亵儿童罪、强奸罪一案，于二〇一七年十月二十六日作出（2017）鄂1181刑初315号刑事判决。湖北省麻城市人民检察院提出抗诉。本院依法组成合议庭，不公开开庭审理了本案。湖北省黄冈市人民检察院指派检察员吴青出庭履行职务，原审被告人吴锦贵及其辩护人张冬福，被害人熊某1的法定代理人熊某2到庭参加了诉讼。本案经审判委员会讨论，现已审理终结。 原判认定，2016年至2017年期间，被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1（女，时年9岁至10岁）家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用生殖器摩擦被害人熊某1阴部的手段，多次对其实施奸淫。其中，2017年5月28日10时许，吴锦贵在麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，采取用生殖器摩擦被害人熊某1阴部的手段对其实施奸淫时，被熊某1的表叔夏某当场发现。夏某立即找来熊某1之父熊某2，熊某2随即报警。当日17时30分，麻城市公安局民警在吴锦贵位于西畈社区的家中将其抓获。 2016年至2017年期间，被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用手指抠摸熊某1的阴部等手段，多次对其实施猥亵。 上述事实，有被害人陈述、证人证言、辨认笔录、勘验检查笔录、书证等证据证实，原审被告人吴锦贵对犯罪事实亦供认不讳，足以认定。 原审人民法院认为，被告人吴锦贵多次强奸幼女，其行为已构成强奸罪；吴锦贵多次对未满十四周岁的儿童实施猥亵，其行为已构成猥亵儿童罪。吴锦贵强奸幼女、猥亵儿童，并多次实施强奸、猥亵犯罪，应当从重处罚。吴锦贵系被抓获归案，到案后，如实供述了自己的犯罪事实，属坦白，可以酌定从轻处罚。在吴锦贵如实供述自己猥亵儿童的犯罪事实之前，公安机关已经掌握了该犯罪事实，因此吴锦贵所犯猥亵儿童罪不构成自首。其作案手段，可作为量刑情节予以考虑。综上，辩护人的第3、4点辩护意见，予以采纳（即辩护意见3：强奸罪构成坦白，可以从轻或减轻处罚；辩护意见4：吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚），其余辩护意见，不予采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十七条第三款、第六十九条第一款之规定，判决：被告人吴锦贵犯强奸罪，判处有期徒刑五年；犯猥亵儿童罪，判处有期徒刑三年。决定执行有期徒刑七年。 抗诉机关湖北省麻城市人民检察院抗诉提出：原判认定事实有遗漏，对吴锦贵涉嫌强奸罪的部分量刑情节应当认定而未认定，导致量刑畸轻。理由为：1、原判决认定事实有遗漏，被害人经医院诊断“处女膜陈旧性裂伤”，对被告人吴锦贵给被害人造成伤害的后果应当认定，而原判没有认定该情节。2、原判对于辩护人提出的“吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚”的辩护意见错误采纳。被害人在遭受侵害时只有9岁至10岁，吴锦贵通过威胁其“不要告诉父母，会被父母打死”以及给零花钱的方法，使得被害人不敢反抗。被害人因年幼缺乏保护意识，不知反抗，吴锦贵并不需要使用暴力手段即达到了多次、长时间侵害被害人的目的，并非被告人主观恶性不深。3、被告人对同一幼女奸淫两次以上，采取胁迫等强制手段，对不满十四周岁的儿童实施强奸犯罪，原判对其犯强奸罪判处有期徒刑五年，量刑畸轻。 湖北省黄冈市人民检察院的出庭意见为：支持抗诉意见。 辩护人的辩护意见为：1、吴锦贵没有采取胁迫手段。2、吴锦贵在侦查机关没有掌握其猥亵儿童的犯罪之前就供述了猥亵儿童的犯罪事实。3、处女膜陈旧性裂伤是医院的诊断证明，不符合证据要件。 经审理查明， （一）强奸部分的事实 2016年至2017年期间，原审被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1（女，时年9岁至10岁）家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用生殖器摩擦被害人熊某1阴部的手段，多次对其实施奸淫。其中，2017年5月28日10时许，吴锦贵在麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，采取用生殖器摩擦被害人熊某1阴部的手段对其实施奸淫时，被熊某1的表叔夏某当场发现。夏某立即找来熊某1之父熊某2，熊某2随即报警。当日17时30分，麻城市公安局民警在吴锦贵位于西畈社区的家中将其抓获。 （二）猥亵儿童部分的事实 2016年至2017年期间，原审被告人吴锦贵在位于麻城市西畈社区3组其出租给被害人熊某1家的房屋内和麻城市西畈社区工业园润升电子厂熊某1家的租住屋内，通过恐吓、利诱等方法，采取用手指抠摸熊某1的阴部等手段，多次对其实施猥亵。 另查明，经麻城市人民医院检查，被害人熊某1处女膜陈旧性裂伤。 上述事实有检察机关提交，并经庭审质证、认证的下列证据予以证实： 1、被害人的陈述 被害人熊某1的陈述证实：2017年5月28日在熊某1家租住屋内，吴锦贵用生殖器摩擦熊某1阴部，后被熊某1的表叔发现。在此之前，吴锦贵多次对熊某1实施过奸淫或猥亵行为：2015年的一天，吴锦贵把手伸进熊某1的裤子摸了熊某1的臀部；在麻城市西畈社区3组熊某1家的租住屋内，吴锦贵用手抠过一次熊某1的隐私部位，有两次用生殖器摩擦熊某1的隐私部位；搬到润升电子厂门卫室后，吴锦贵用手抠过熊某1的隐私部位。吴锦贵每次对熊某1实施猥亵、强奸行为时，都会给熊某15元钱或10元钱，并且告诉熊某1不能向家长说，否则家长会打死她。 2、证人证言 （1）证人夏某的证言，证实2017年5月28日在麻城市西畈社区工业园润升电子厂门卫室熊某1家租住屋内，夏某看到吴锦贵和熊某1都坐在一张小板凳上，熊某1的裤子脱到膝盖处，整个臀部都看得到，熊某1的臀部紧挨着吴锦贵的裆部。吴锦贵看到夏某后，把什么东西往内裤里面塞。 （2）证人熊某2的证言，证实吴锦贵经常来他的租住屋玩。2017年5月28日上午，熊某2在厂里被表弟夏某告知，女儿熊某1在家中被人猥亵，回家后看到是吴锦贵，吴锦贵向他道歉，后熊某2报警。 （3）证人李某的证言，证实李某听说此事后劝吴锦贵去自首，但吴锦贵没有去而是回到自己家中，后民警在吴锦贵家中将其带走。 3、辨认笔录、勘验检查笔录 （1）辨认笔录，证实熊某1辨认出吴锦贵就是自2016年开始一直到2017年5月28日10时许，多次性侵她的“吴伯伯”。 （2）麻城市公安局出具的现场勘验笔录、现场平面示意图，证实案发现场的情况。 4、书证 （1）麻城市公安局龙池桥派出所出具的到案经过，证实公安机关接到报案后，在吴锦贵家中将其抓获。 （2）麻城市人民医院病历及诊断证明书，证实熊某1的处女膜见陈旧性裂伤。 （3）人口信息单、户口本复印件，证实被告人吴锦贵、被害人熊某1的基本身份情况，熊某1被侵害时未满十四周岁。 （4）麻城市公安局龙池桥派出所出具的情况说明及对被害人熊某1的询问笔录，证实在被告人吴锦贵如实供述自己猥亵被害人的事实之前，公安机关已从被害人处掌握了该事实。 5、被告人的供述和辩解 原审被告人吴锦贵的供述：2017年5月28日，我来到麻城市西畈社区工业园润升电子厂门卫室熊某1家的租住屋内，用自己的生殖器在熊某1的阴道上摩擦，后被熊某1的亲戚发现。从2016年下半年开始到2017年5月28日被抓获前，我在熊某1家租住的麻城市西畈社区3组屋内，有3次把手指插进熊某1的阴道，有三四次用生殖器摩擦熊某1的阴部（当场抓获的一次除外），在衣服外面摸胸一次，手伸进衣服全身摸了一次。前前后后，有上十次。每次侵害她的时候她都挣扎，她毕竟是个小女孩，我控制她没有任何问题。我跟她讲这个事不能告诉父母，如果说了，父母会打死她的。我也怕她把事情说出去，在恐吓她的时候我也经常给点钱她，前后给了5次，每次5元到10元不等。 本院认为，原审被告人吴锦贵多次奸淫不满十四周岁的幼女，其行为已构成强奸罪，依法应从重处罚；其多次对不满十四周岁的儿童实施猥亵，其行为已构成猥亵儿童罪，依法应从重处罚。吴锦贵被抓获归案后如实供述自己的罪行，依法可以从轻处罚。 关于抗诉机关以及黄冈市人民检察院提出原判决认定事实有遗漏，被害人经医院诊断“处女膜陈旧性裂伤”，对被告人吴锦贵给被害人造成伤害的后果应当认定，原判对吴锦贵涉嫌强奸罪的部分量刑情节应认定而未认定的意见。经查，被害人经麻城市人民医院检查诊断为“处女膜陈旧性裂伤”的事实客观存在，应予以认定，但现有证据无法证实该后果是强奸行为所致。抗诉机关以及黄冈市人民检察院关于此节的抗诉理由和出庭意见部分成立，本院予以采纳。关于辩护人提出处女膜陈旧性裂伤是医院的诊断证明，不符合证据要件的辩护意见不能成立，本院不予采纳。 关于抗诉机关以及黄冈市人民检察院提出原判对于辩护人提出的“吴锦贵在强奸罪中没有使用暴力手段，建议酌情从轻处罚”的辩护意见错误采纳的意见。经查，奸淫不满十四周岁的幼女并不“以暴力、胁迫或者其他手段”为构成要件，没有采取暴力手段不是酌情从轻处罚的条件，且吴锦贵对被害人也采取了语言威胁、给钱等其他手段。原判对辩护人的此点辩护意见错误采纳，抗诉机关以及黄冈市人民检察院关于此节抗诉意见和出庭意见成立，本院予以采纳。关于辩护人提出吴锦贵没有采取胁迫手段的辩护意见不能成立，本院不予采纳。 关于辩护人提出吴锦贵在侦查机关没有掌握其猥亵儿童的犯罪之前就供述了猥亵儿童的犯罪事实的辩护意见。经查，吴锦贵的首次供述是在2017年5月29日，被害人在5月28日就已经陈述其被吴锦贵强奸和猥亵的事实。吴锦贵猥亵儿童的犯罪线索已被公安机关掌握，故其不构成猥亵儿童罪的自首。辩护人关于此节的辩护意见不能成立，本院不予采纳。 原判定罪准确，对吴锦贵犯猥亵儿童罪的量刑适当，但对其犯强奸罪的量刑不当，二审予以改判。抗诉机关以及黄冈市人民检察院提出原判对吴锦贵犯强奸罪的量刑畸轻的抗诉意见和出庭意见成立，本院予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十七条第三款、第六十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销湖北省麻城市人民法院（2017）鄂1181刑初315号刑事判决； 二、原审被告人吴锦贵犯强奸罪，判处有期徒刑七年；犯猥亵儿童罪，判处有期徒刑三年。决定执行有期徒刑九年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月29日起至2026年5月28日止）。 本判决为终审判决。 审判长张应利 审判员张庆 审判员童琨 二〇一八年一月二十五日 书记员熊韵文","writId":"0398f6a993ced94c1b19189892940660119","writName":"吴锦贵猥亵儿童、强奸二审刑事判决书"}
