{"ajId":"8a22ee13-0be2-4027-8096-c543a7f8cc98","ajName":"李某诈骗罪一案","ajjbqk":" 广东省广州市天河区人民检察院指控：被告人李某甲利用互联网的“世纪佳缘”网络平台，化名“高某”与该平台女性网友聊天，谎称高某是香港特别行政区公民，持有多家国内外集团的股份，标榜自己是“成功人士”，骗取被害人熊某的好感并交往，继而编造自己生意遇到困难急需用钱、朋友要感谢领导、家人在美国患××需要钱等借口，以借款名义骗取熊某款物。自2012年12月至案发时，被告人李某甲骗取熊某107428.5元，另外骗取苹果iphone5（16G）手机1部（经鉴定，价值人民币4074元）、苹果IPAD2（16G）平板电脑1台（经鉴定，价值人民币2742元）、梅花表1块（经鉴定，价值人民币6190元）及棕色钱包1个等财物。2014年2月21日，被告人李某甲被抓获归案。公诉机关认为被告人李某甲的行为已构成诈骗罪，提请本院判处，并列举了相关证据。 被告人李某甲对公诉机关的指控不持异议。 辩护人提出以下辩护意见：一、被告人李某甲家属已代为赔偿被害人经济损失人民币10万元，被害人对被告人李某甲表示谅解，可以对被告人李某甲从轻处罚。二、被告人李某甲归案后如实供述罪行、自愿认罪，且是初犯，建议法院对其从轻处罚。 经审理查明：被告人李某甲通过“世纪佳缘”交友网站认识被害人熊某，后使用化名“高某”，并谎称自己是香港特别行政区居民，持有多家国内外集团的股份，取得被害人熊某的信任，与其发展为情侣关系。从2012年12月开始，被告人李某甲以生意周转、家人患病等理由，先后多次骗取被害人熊某共计人民币107428.5元、iPhone5手机1部（经鉴定，价值人民币4074元）、iPad2平板电脑1台（经鉴定，价值人民币2742元）、梅花表1块（经鉴定，价值人民币6190元）及棕色钱包1个等财物。2014年1月9日，被害人熊某怀疑被骗遂报警。2014年2月21日，被告人李某甲被抓获归案，并被缴获的上述iPhone5手机1部、iPad2平板电脑1台、梅花表1块及棕色钱包1个、现金人民币3000元等财物，已由公安机关发还被害人。 案发后，被告人李某甲的家属代为赔偿被害人熊某人民币10万元，被害人熊某对被告人李某甲表示谅解。 上述事实，被告人李某甲在开庭审理过程中亦无异议，并有被害人熊某的陈述及辨认笔录，现场照片、赃物、赃款照片、QQ、微信资料照片，搜查笔录，扣押及发还清单，银行账户明细清单、银行对账单，涉案财产价格鉴定结论书，发票，收据、谅解书，情况说明，受理报警登记表、受案登记表、立案决定书、抓获经过、破案报告，户籍资料，以及被告人李某甲的供述等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人李某甲以非法占有为目的，虚构事实骗取他人财物，数额巨大，其行为已构成诈骗罪，依法应对其适用“处三年以上十年以下有期徒刑，并处罚金”的量刑幅度予以处罚。被告人李某甲如实供述罪行，自愿认罪，且其家属已代为赔偿被害人经济损失，并得到谅解，可以从轻处罚。辩护人的辩护意见，本院予以采纳。根据被告人李某甲的犯罪情节和悔罪表现，适用缓刑不致再危害社会，可以宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款以、第七十二条、第七十三条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下：","pjjg":" 被告人李某甲犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。罚金应自判决发生法律效力第二日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"广东省广州市天河区人民法院 刑事判决书 （2014）穗天法刑初字第1624号 公诉机关广东省广州市天河区人民检察院。 被告人李某甲，化名高林，出生地湖南省衡阳县，户籍住址湖南省衡阳县。因本案于2014年2月21日被羁押，次日被刑事拘留，同年3月29日被逮捕，现押于广州市天河区看守所。 辩护人张启龙。 广东省广州市天河区人民检察院以穗天检刑诉（2014）1737号起诉书指控被告人李某甲犯诈骗罪，于2014年8月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市天河区人民检察院指派代理检察员詹立出庭支持公诉，被害人熊洪波、被告人李某甲及辩护人张启龙到庭参加了诉讼。现已审理终结。 广东省广州市天河区人民检察院指控：被告人李某甲利用互联网的“世纪佳缘”网络平台，化名“高某”与该平台女性网友聊天，谎称高某是香港特别行政区公民，持有多家国内外集团的股份，标榜自己是“成功人士”，骗取被害人熊某的好感并交往，继而编造自己生意遇到困难急需用钱、朋友要感谢领导、家人在美国患××需要钱等借口，以借款名义骗取熊某款物。自2012年12月至案发时，被告人李某甲骗取熊某107428.5元，另外骗取苹果iphone5（16G）手机1部（经鉴定，价值人民币4074元）、苹果IPAD2（16G）平板电脑1台（经鉴定，价值人民币2742元）、梅花表1块（经鉴定，价值人民币6190元）及棕色钱包1个等财物。2014年2月21日，被告人李某甲被抓获归案。公诉机关认为被告人李某甲的行为已构成诈骗罪，提请本院判处，并列举了相关证据。 被告人李某甲对公诉机关的指控不持异议。 辩护人提出以下辩护意见：一、被告人李某甲家属已代为赔偿被害人经济损失人民币10万元，被害人对被告人李某甲表示谅解，可以对被告人李某甲从轻处罚。二、被告人李某甲归案后如实供述罪行、自愿认罪，且是初犯，建议法院对其从轻处罚。 经审理查明：被告人李某甲通过“世纪佳缘”交友网站认识被害人熊某，后使用化名“高某”，并谎称自己是香港特别行政区居民，持有多家国内外集团的股份，取得被害人熊某的信任，与其发展为情侣关系。从2012年12月开始，被告人李某甲以生意周转、家人患病等理由，先后多次骗取被害人熊某共计人民币107428.5元、iPhone5手机1部（经鉴定，价值人民币4074元）、iPad2平板电脑1台（经鉴定，价值人民币2742元）、梅花表1块（经鉴定，价值人民币6190元）及棕色钱包1个等财物。2014年1月9日，被害人熊某怀疑被骗遂报警。2014年2月21日，被告人李某甲被抓获归案，并被缴获的上述iPhone5手机1部、iPad2平板电脑1台、梅花表1块及棕色钱包1个、现金人民币3000元等财物，已由公安机关发还被害人。 案发后，被告人李某甲的家属代为赔偿被害人熊某人民币10万元，被害人熊某对被告人李某甲表示谅解。 上述事实，被告人李某甲在开庭审理过程中亦无异议，并有被害人熊某的陈述及辨认笔录，现场照片、赃物、赃款照片、QQ、微信资料照片，搜查笔录，扣押及发还清单，银行账户明细清单、银行对账单，涉案财产价格鉴定结论书，发票，收据、谅解书，情况说明，受理报警登记表、受案登记表、立案决定书、抓获经过、破案报告，户籍资料，以及被告人李某甲的供述等证据证实，足以认定。 本院认为：被告人李某甲以非法占有为目的，虚构事实骗取他人财物，数额巨大，其行为已构成诈骗罪，依法应对其适用“处三年以上十年以下有期徒刑，并处罚金”的量刑幅度予以处罚。被告人李某甲如实供述罪行，自愿认罪，且其家属已代为赔偿被害人经济损失，并得到谅解，可以从轻处罚。辩护人的辩护意见，本院予以采纳。根据被告人李某甲的犯罪情节和悔罪表现，适用缓刑不致再危害社会，可以宣告缓刑。依照《中华人民共和国刑法》第二百六十六条、第五十二条、第五十三条、第六十七条第三款以、第七十二条、第七十三条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条的规定，判决如下： 被告人李某甲犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金人民币一万元（缓刑考验期限从判决确定之日起计算。罚金应自判决发生法律效力第二日起十日内向本院缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长罗成 人民陪审员黎粤花 人民陪审员周新林 二〇一四年十一月二十一日 书记员李丹丹","writId":"04682a7784e198ce1cfaa7efc51abc1ed70","writName":"李某诈骗罪一审刑事判决书"}
