{"ajId":"f71687e0-1146-4b40-9f20-a31a2140a617","ajName":"蔡某某生产、销售假药一案","ajjbqk":" 经审理查明： 被告人蔡某某为牟取非法利益，违反国家药品监督管理法律法规，在未取得国内生产药品的批准文号或进口药品注册证书等相关批准材料的情况下，在其经营的厦门市湖里区华昌路98号的“钟乐成人用品店”内销售药品。 2015年6月28日，被告人蔡某某在上述店内被公安人员抓获，并被当场查获尚未出售的药品“冬虫夏草”1盒（10粒）、“美国植物伟哥”1盒（10粒）、“顶级伟哥”1盒（10粒）、“Vigour800”1盒（10粒）。上述药品经厦门市市场监督管理局认定均系假药。 被告人蔡某某到案后如实供述了上述事实。 以上事实有缴获在案的药品及相关照片、提取笔录、扣押决定书、扣押清单、现场照片、证人林某的证言、厦门市市场监督管理局关于药品认定的意见、被告人的供述和辩解、到案经过的说明、户籍登记资料、其他法律文书等证据证明。 ","cpfxgc":"本院认为，被告人蔡某某违反国家药品管理法律法规，销售未取得国家批准的药品，其行为已构成销售假药罪。公诉机关指控的罪名成立，本院予以支持。被告人蔡某某到案后如实供述罪行，本院依法从轻处罚。但被告人蔡某某曾因同类犯罪被判刑，不思悔改，再次实施同种犯罪行为，本院亦酌情从重处罚。缴获的假药应予没收。据此，依照《中华人民共和国刑法》第一百四十一条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人蔡某某犯销售假药罪，判处拘役五个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2017年10月10日止；罚金应于本判决生效第二日起十日内缴纳） 二、缴获的假药“冬虫夏草”1盒（10粒）、“美国植物伟哥”1盒（10粒）、“顶级伟哥”1盒（10粒）、“Vigour800”1盒（10粒）予以没收，并由作出扣押的公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2017）闽0203刑初492号 公诉机关厦门市思明区人民检察院。 被告人蔡某某，男1981年3月7日出生，汉族，高中文化，无业，家住湖南省岳阳市容县，现住湖南省岳阳市华容县。曾因犯销售假药罪于2014年4月18日被判处拘役三个月，缓刑6个月，并处罚金人民币一千元。现因涉嫌犯销售假药罪于2015年6月29日被取保候审，2017年5月11日被逮捕。现羁押于厦门市第一看守所。 辩护人陈有限、谢冬冬，福建联合信实律师事务所律师。 厦门市思明区人民检察院以思检公诉刑诉（2017）505号起诉书指控被告人蔡某某犯销售假药罪，于2017年4月24日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。厦门市思明区人民检察院指派检察员李毅珑出庭支持公诉，被告人蔡某某到庭参加诉讼。现已审理终结。 经审理查明： 被告人蔡某某为牟取非法利益，违反国家药品监督管理法律法规，在未取得国内生产药品的批准文号或进口药品注册证书等相关批准材料的情况下，在其经营的厦门市湖里区华昌路98号的“钟乐成人用品店”内销售药品。 2015年6月28日，被告人蔡某某在上述店内被公安人员抓获，并被当场查获尚未出售的药品“冬虫夏草”1盒（10粒）、“美国植物伟哥”1盒（10粒）、“顶级伟哥”1盒（10粒）、“Vigour800”1盒（10粒）。上述药品经厦门市市场监督管理局认定均系假药。 被告人蔡某某到案后如实供述了上述事实。 以上事实有缴获在案的药品及相关照片、提取笔录、扣押决定书、扣押清单、现场照片、证人林某的证言、厦门市市场监督管理局关于药品认定的意见、被告人的供述和辩解、到案经过的说明、户籍登记资料、其他法律文书等证据证明。 本院认为，被告人蔡某某违反国家药品管理法律法规，销售未取得国家批准的药品，其行为已构成销售假药罪。公诉机关指控的罪名成立，本院予以支持。被告人蔡某某到案后如实供述罪行，本院依法从轻处罚。但被告人蔡某某曾因同类犯罪被判刑，不思悔改，再次实施同种犯罪行为，本院亦酌情从重处罚。缴获的假药应予没收。据此，依照《中华人民共和国刑法》第一百四十一条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人蔡某某犯销售假药罪，判处拘役五个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年5月11日起至2017年10月10日止；罚金应于本判决生效第二日起十日内缴纳） 二、缴获的假药“冬虫夏草”1盒（10粒）、“美国植物伟哥”1盒（10粒）、“顶级伟哥”1盒（10粒）、“Vigour800”1盒（10粒）予以没收，并由作出扣押的公安机关依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长倪宗泽 人民陪审员薛胡赟 人民陪审员廖宝珍 二〇一七年五月十一日 书记员吴伊倩 附件：本案所适用的法律法规、司法解释 《中华人民共和国刑法》 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 本条所称假药，是指依照《中华人民共和国药品管理法》的规定属于假药和按假药处理的药品、非药品。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0622cf87e3b91d781bec543940491247e7e","writName":"蔡某某生产、销售假药一审刑事判决书"}
