{"ajId":"fe6e06cc-e858-4bf7-9aec-c0bde88763f3","ajName":"钟某某诈骗一案","ajjbqk":" 吉林省农安县人民检察院指控，被告人钟某甲为骗取合作医疗款，谎称在2015年1月12日发生车祸受伤的钟某乙是在自己家开四轮车拉柴火时不慎摔伤，于2015年9月17。日在农安县新型合作医疗管理中心骗取合作医疗款28，288.70元。 2015年12月16日被告人钟某甲将骗取的合作医疗款28，288.70元退交回农安县新型合作医疗管理中心。 公诉机关认定上述事实的证据如下：（一）书证；（二）证人刘某某、李某某、孙某某、贾某某、宋某某、钟某乙、张某某证言；（三）被告人钟某甲供述与辩解。并认为，被告人钟某甲虚构事实，骗取国家社会福利保障资金，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人钟某甲系自首，根据《中华人民共和国刑法》第六十七条一款之规定，可以从轻或者减轻处罚。 被告人对公诉机关指控的犯罪事实无异议。 经审理查明，被告人钟某甲为骗取合作医疗款，谎称在2015年1月12日发生事故受伤的钟某乙是在自己家开四轮车拉柴火时不慎摔伤，于2015年9月17日在农安县新型合作医疗管理中心骗取合作医疗款28288.70元。 2015年12月16日被告人钟某甲将骗取的合作医疗款28288.70元退交回农安县新型合作医疗管理中心。2015年12月17日主动到公安按机关投案自首。 上述事实，公诉机关向法庭提供了以下证据： （一）书证 1．户籍信息证明及违法犯罪记录证明。 2．破案报告及抓捕经过。 3．受理道路交通事故案件登记表、道路交通事故认定书。 4．调查笔录。 5．农安县意外伤害调查申请登记表、意外受伤原因核查单。 6．吉林省新型农村合作医疗补偿凭证。 7．吉株省医疗机构专用发票、农安县人民医院出院诊断书。 8．介绍信。 9．农安县新型合作医疗管理中心收据。 10．农安县人民医院住院病例。 11．农安县卫生和计划生育局文件。 （二）证人证言： 1．证人刘某某证言。 2．证人孙某某2015年12月17日证言。 3．证人贾某某证言。 4．证人宋某某证言。。 5．证人钟某乙证言。 6．证人张某某证言。 7．证人钟某乙证言。 （三）被告人的供述与辩解 1．被告人钟某甲供述。 2．钟某甲供述。 被告人未向法庭提供证据。 ","cpfxgc":"本庭认为，被告人钟某甲虚构事实，骗取国家社会福利保障资金，数额较大，其行为已构成诈骗罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本庭予以支持。被告人钟某甲系自首，可以从轻或者减轻处罚。依照《中华人民共和国刑法》第二百六十六条（诈骗）、第六十七条一款（自首）、第五十二条、第五十三条（罚金）、第七十二条一款、第七十三条二、三款（缓刑）之规定，判决如下：","pjjg":" 被告人钟某甲犯诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币56000元。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省农安县人民法院 刑事判决书 （2016）吉0122刑初25号 公诉机关吉林省农安县人民检察院。 被告人钟某甲，男，汉族，吉林省农安县人，小学文化，农民，住农安县。因涉嫌诈骗，于2015年12月17日被农安县公安局取保候审。 被告人钟某甲诈骗一案，由吉林省农安县人民检察院，于2016年1月4日，以吉农检刑诉（2016）22号起诉书，向本院提起公诉。 本院依法适用简易程序，实行独任审判，于2016年1月13日公开开庭进行了审理。吉林省农安县人民检察院指派检察员刘致远出庭支持公诉，被告人钟某甲到庭参加了诉讼。现已审理终结。 吉林省农安县人民检察院指控，被告人钟某甲为骗取合作医疗款，谎称在2015年1月12日发生车祸受伤的钟某乙是在自己家开四轮车拉柴火时不慎摔伤，于2015年9月17。日在农安县新型合作医疗管理中心骗取合作医疗款28，288.70元。 2015年12月16日被告人钟某甲将骗取的合作医疗款28，288.70元退交回农安县新型合作医疗管理中心。 公诉机关认定上述事实的证据如下：（一）书证；（二）证人刘某某、李某某、孙某某、贾某某、宋某某、钟某乙、张某某证言；（三）被告人钟某甲供述与辩解。并认为，被告人钟某甲虚构事实，骗取国家社会福利保障资金，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。被告人钟某甲系自首，根据《中华人民共和国刑法》第六十七条一款之规定，可以从轻或者减轻处罚。 被告人对公诉机关指控的犯罪事实无异议。 经审理查明，被告人钟某甲为骗取合作医疗款，谎称在2015年1月12日发生事故受伤的钟某乙是在自己家开四轮车拉柴火时不慎摔伤，于2015年9月17日在农安县新型合作医疗管理中心骗取合作医疗款28288.70元。 2015年12月16日被告人钟某甲将骗取的合作医疗款28288.70元退交回农安县新型合作医疗管理中心。2015年12月17日主动到公安按机关投案自首。 上述事实，公诉机关向法庭提供了以下证据： （一）书证 1．户籍信息证明及违法犯罪记录证明。 2．破案报告及抓捕经过。 3．受理道路交通事故案件登记表、道路交通事故认定书。 4．调查笔录。 5．农安县意外伤害调查申请登记表、意外受伤原因核查单。 6．吉林省新型农村合作医疗补偿凭证。 7．吉株省医疗机构专用发票、农安县人民医院出院诊断书。 8．介绍信。 9．农安县新型合作医疗管理中心收据。 10．农安县人民医院住院病例。 11．农安县卫生和计划生育局文件。 （二）证人证言： 1．证人刘某某证言。 2．证人孙某某2015年12月17日证言。 3．证人贾某某证言。 4．证人宋某某证言。。 5．证人钟某乙证言。 6．证人张某某证言。 7．证人钟某乙证言。 （三）被告人的供述与辩解 1．被告人钟某甲供述。 2．钟某甲供述。 被告人未向法庭提供证据。 本庭认为，被告人钟某甲虚构事实，骗取国家社会福利保障资金，数额较大，其行为已构成诈骗罪。公诉机关指控被告人犯罪的事实清楚，证据确实、充分，指控的罪名成立，本庭予以支持。被告人钟某甲系自首，可以从轻或者减轻处罚。依照《中华人民共和国刑法》第二百六十六条（诈骗）、第六十七条一款（自首）、第五十二条、第五十三条（罚金）、第七十二条一款、第七十三条二、三款（缓刑）之规定，判决如下： 被告人钟某甲犯诈骗罪，判处有期徒刑一年，缓刑二年，并处罚金人民币56000元。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员张显春 二〇一六年一月十八日 书记员乔继峰","writId":"00849e8b90f73e57b5a26a127daa543fdfc","writName":"钟某某诈骗一审刑事判决书"}
