{"ajId":"b4bd3460-cf27-4bb6-8357-2d39d881e88c","ajName":"柏某强奸罪一案","ajjbqk":" 浙江省诸暨市人民检察院指控：被告人柏某与被害人熊某丙均系本市店口镇诸暨市风帆管业有限公司员工，被告人柏某多次向熊某丙表示好感，但均遭拒绝。2014年6月9日7时许，被告人柏某在公司员工宿舍走廊遇到熊某丙后，强行将其拉进自己的616号宿舍内，并不顾熊某丙的反抗，强行与其发生了性关系。为证明上述指控，公诉机关向本院提交了相应证据，认为被告人柏某采用暴力手段，违背妇女意志，强行与妇女发生性关系，应当以强奸罪追究其刑事责任。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款之规定处罚。 被告人柏某辩解其是1992年10月27日出生的，初中读了半年；其未强行把熊某丙拉到房间，发生性关系时被害人未反抗，发生完性关系后，被害人在其房间聊天、睡觉共二小时左右才离开。对公诉机关提供的证据无异议并认罪，请求从轻处罚。 辩护人徐银娣提出的辩护意见：被告人柏某系自首；本案被害人有过错；被告人系初犯、偶犯；被害人家庭情况特殊，因生理缺陷从小被双亲遗弃，由姥爷抚养成人。请求对被告人柏某从轻处罚。 经审理查明：被告人柏某与被害人熊某丙均系诸暨市店口镇诸暨市风帆管业有限公司员工，被告人柏某曾多次向被害人熊某丙表示好感，但均遭拒绝。2014年6月9日7时许，被告人柏某下夜班后在公司员工宿舍走廊处遇见被害人熊某丙，便邀请被害人熊某丙到其宿舍去坐一下，遭到拒绝。当熊某丙路过被告人柏某所住的616宿舍门口时，被告人柏某强行将被害人熊某丙拉至自己的宿舍内。在与被害人熊某丙闲聊期间，被告人柏某产生性冲动，便将被害人熊某丙压倒在床上，不顾熊某丙的反抗，脱去其衣裤，强行与之发生了性关系。 当日23时许，涂某拽着被告人柏某与被害人的哥哥熊某乙在店口镇金四路碰到巡逻民警，涂某向民警声称自己要报警，后被告人柏某向民警承认自己强奸了涂某女朋友（即熊某丙）的犯罪事实。 2009年6月27日，被告人柏某因盗窃被诸暨市公安局行政拘留十二日。 认定上述事实的证据有： 1、被害人熊某丙在2014年6月9日23时55分的笔录中陈述到：今天早上7点，其下班回到6楼宿舍，碰到柏某从公共卫生间出来，他把其拉到他所住的616宿舍，把门反锁上并把窗帘拉上，后不顾其反抗对其进行强奸的事实。并陈述到其和柏某是普通的工友关系，他一直在追其，但是其拒绝了，其已有男朋友的事实。 2、证人涂某在2014年6月10日16时35分的笔录中陈述到：昨天晚上9点左右，熊某乙打电话给其说他姑姑熊某甲让他赶到盾安厂门口去，要其也去。其到后，得知那个男的欺负其女朋友熊某丙了。我们就一起到风帆管业去找那个男的，但他不在，我们就在厂门口等，那个男了来后其和熊某乙就上前拦住并质问他怎么欺负其女朋友了，他说没有什么事情，还想逃跑，其和熊某乙把他抓住了。他被抓住后就承认了强奸其女朋友的事实，之后其就拽着那个男子的手，跟熊某乙一起往派出所方向走，路上碰到派出所的巡逻车，民警问发生了什么事，其就跟民警说其要报警，民警问其报什么警，其就让那个男的自己对民警说。 3、证人熊某甲在2014年6月10日14时46分的笔录中陈述到：昨天晚上9点多，其看到其侄女熊某丙给其发的短信，内容是说她被人欺负了，不知道以后怎么做人。看到短信后其马上给她回电话，电话里她哭哭泣泣告诉其说在早上的时候，她被隔壁的男子强奸了。其马上过去并联系熊某丙的哥哥熊某乙，其先到厂门口和熊某丙碰面，之后熊某乙、涂某也来了，我们就一直在厂门口等那男子，等到十点多时，那男子回厂来了，我们就抓住他，让他把事情讲清楚，一开始他想赖，后来我们说要把他送派出所，他就求我们了，承认了欺负熊某丙的事实。接着熊某乙和涂某把他往派出所方向带，其陪熊某丙到第四人民医院检查。同时陈述其听熊某丙讲过那个男的来烦她、追她，都被她拒绝了。 4、证人何某在2014年6月10日15时1分的笔录中陈述到：其在店口镇风帆管业上班，2014年6月9日晚8点多其下班回到宿舍看到熊某丙一人在宿舍躺在自己的床上哭，其问她怎么回事，她说身体不舒服，后她提议出去走走。我们到宿舍楼下的公园里逛了一圈大概半小时左右就回宿舍了，在公园时熊某丙告诉其说我们厂里的小师傅很无聊，叫她拿玻璃去割他的手腕，当时其说他是不是神经了。回到宿舍三楼楼梯时，她姑姑给她打电话，其听熊某丙和她姑姑说被小师傅欺负了，其问她是不是真的被小师傅强奸了，她点点头。我们厂的小师傅喜欢熊某丙，平时上班时经常和熊某丙拉拉扯扯，熊某丙之前说自己有男朋友的把他拒绝了。 5、证人熊某乙系被害人熊某丙之兄，其证言与熊某甲、涂某证言主要内容一致，并能相互印证。 6、辨认笔录及照片：2014年6月10日14时44分，熊某丙在12张照片里辨认出9号照片上的人（柏某）就是强奸她的人。 7、人身检查笔录及照片：2014年6月10日11时30分，诸暨市第四人民医院医生对被害人熊某丙进行了人身检查，未发现其身上有明显伤痕，同时提取了其阴道拭子，血液样本及内裤备检。2014年6月10日10时公安机关工作人员对被告人柏某进行了人身检查，其左后背部三条长约14cm条状表皮剥脱；左上臂37×9cm范围内皮下出血，伴局部表皮剥脱；右肩部20×15cm范围内皮下出血；右颈部10×8cm范围细小表皮剥脱。同时提取了其血样及龟头试子备检。 8、现场勘验检查工作记录、现场平面示意图、现场照片：案发现场系风帆管业公司员工宿舍楼六楼616房间，并从616房间提取西侧叠床下铺红色垫被中央位置可疑斑迹（剪片）、西侧叠床下铺床头位置北侧地板上餐巾纸。 9、户籍证明：被告人柏某出生于1991年8月20日等基本身份情况。 10、抓获经过、情况说明：被告人柏某的归案情况。 11、诸暨市公安局行政处罚决定书：被告人柏某因盗窃被行政处罚情况。 12、审讯视频及关于视频资料的情况说明：对被告人柏某审讯情况及视频的提取情况。 13、绍兴市公安司法鉴定中心法医物证鉴定书：2014年6月11日送检的柏某龟头拭子检见柏某本人dna分型。送检的熊某丙内裤（剪片），经人精液psa检测金标试剂条法检测，结果为阳性；经dna检验，检见熊某丙本人dna。送检的熊某丙的阴道试子，经人精液psa检测金标试剂条法检测，结果为阳性；经检验表现为混合dna分型，可以由柏某血样和熊某丙血样的dna分型混合形成。 14、被告人柏某在2014年6月10日0时6分的笔录中供述到：2014年6月9日7时其下夜班之后就回到宿舍楼，在洗完澡回宿舍时碰到一起上班的熊某丙，其叫她到其宿舍去坐一下，她说不去了。然后两人沿着走廊走回宿舍，她的宿舍在其的宿舍前面，当走到其宿舍门口的时候，其就把熊某丙强行拉到其的宿舍里面，她用手挣脱，但是没有其力气大还是被其拉进其的宿舍。把她拉进宿舍后其就把门锁上了，她就站在其的房间里面。然后其把她拉到床边并把她按在床上让她坐下，其就坐在旁边和她聊天。其对她说你和你男朋友又不怎么好，不要这么逞强，她说她男朋友对她很好，其又问她和她男朋友在一起开心吗？她未回答。其就把房间里的空调打开后又坐到她旁边，两人坐在那里十分钟左右未讲话。然后其就把她按倒在床上，用手去脱她的裤子，后与她发生了性关系。发生性关系后她在床上躺了两分钟左右就坐起来开始哭，坐了大概五六分钟她就穿起裤子离开其的房间。同时供述到熊某丙不愿意和其发生性关系，在整个过程中都在反抗。其之前追过她，但是被她拒绝了。 上述证据均系侦查机关依法收集并由检察机关提交，经公诉人当庭宣读并经庭审质证，证据之间能够相互印证，且证据与被证明的案件事实之间有客观关联性，本院予以确认。 关于被告人柏某出生于1992年10月27日的辩解，因其未提供相应证据印证，本院不予采信。被告人柏某归案缺乏主动性，辩护人徐银娣提出被告人系自首的辩护意见本院不予采纳。 ","cpfxgc":"本院认为，被告人柏某违背妇女意志，采用暴力手段强行与其发生性关系，其行为已构成强奸罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人柏某归案后如实供述了犯罪事实，后虽有反复，但庭审中又能如实供述，其从轻处罚之请求酌情予以照准；辩护人徐银娣的其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人柏某犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年六月十日起至二0一七年十二月九日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省诸暨市人民法院 刑事判决书 （2014）绍诸刑初字第982号 公诉机关浙江省诸暨市人民检察院。 被告人柏某，农民。2009年6月27日，因盗窃被诸暨市公安局行政拘留十二日。因涉嫌犯强奸罪于2014年6月10日被诸暨市公安局刑事拘留，同年6月25日被逮捕。现羁押于诸暨市看守所。 辩护人徐银娣，浙江信顺律师事务所律师。 浙江省诸暨市人民检察院以诸检刑诉（2014）1689号起诉书指控被告人柏某犯强奸罪，于2014年8月28日向本院提起公诉。本院于同年9月1日立案，并依法适用普通程序，组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。诸暨市人民检察院指派检察员陈汉君出庭支持公诉，被告人柏某及其辩护人徐银娣到庭参加诉讼。现已审理终结。 浙江省诸暨市人民检察院指控：被告人柏某与被害人熊某丙均系本市店口镇诸暨市风帆管业有限公司员工，被告人柏某多次向熊某丙表示好感，但均遭拒绝。2014年6月9日7时许，被告人柏某在公司员工宿舍走廊遇到熊某丙后，强行将其拉进自己的616号宿舍内，并不顾熊某丙的反抗，强行与其发生了性关系。为证明上述指控，公诉机关向本院提交了相应证据，认为被告人柏某采用暴力手段，违背妇女意志，强行与妇女发生性关系，应当以强奸罪追究其刑事责任。提请本院对其依照《中华人民共和国刑法》第二百三十六条第一款之规定处罚。 被告人柏某辩解其是1992年10月27日出生的，初中读了半年；其未强行把熊某丙拉到房间，发生性关系时被害人未反抗，发生完性关系后，被害人在其房间聊天、睡觉共二小时左右才离开。对公诉机关提供的证据无异议并认罪，请求从轻处罚。 辩护人徐银娣提出的辩护意见：被告人柏某系自首；本案被害人有过错；被告人系初犯、偶犯；被害人家庭情况特殊，因生理缺陷从小被双亲遗弃，由姥爷抚养成人。请求对被告人柏某从轻处罚。 经审理查明：被告人柏某与被害人熊某丙均系诸暨市店口镇诸暨市风帆管业有限公司员工，被告人柏某曾多次向被害人熊某丙表示好感，但均遭拒绝。2014年6月9日7时许，被告人柏某下夜班后在公司员工宿舍走廊处遇见被害人熊某丙，便邀请被害人熊某丙到其宿舍去坐一下，遭到拒绝。当熊某丙路过被告人柏某所住的616宿舍门口时，被告人柏某强行将被害人熊某丙拉至自己的宿舍内。在与被害人熊某丙闲聊期间，被告人柏某产生性冲动，便将被害人熊某丙压倒在床上，不顾熊某丙的反抗，脱去其衣裤，强行与之发生了性关系。 当日23时许，涂某拽着被告人柏某与被害人的哥哥熊某乙在店口镇金四路碰到巡逻民警，涂某向民警声称自己要报警，后被告人柏某向民警承认自己强奸了涂某女朋友（即熊某丙）的犯罪事实。 2009年6月27日，被告人柏某因盗窃被诸暨市公安局行政拘留十二日。 认定上述事实的证据有： 1、被害人熊某丙在2014年6月9日23时55分的笔录中陈述到：今天早上7点，其下班回到6楼宿舍，碰到柏某从公共卫生间出来，他把其拉到他所住的616宿舍，把门反锁上并把窗帘拉上，后不顾其反抗对其进行强奸的事实。并陈述到其和柏某是普通的工友关系，他一直在追其，但是其拒绝了，其已有男朋友的事实。 2、证人涂某在2014年6月10日16时35分的笔录中陈述到：昨天晚上9点左右，熊某乙打电话给其说他姑姑熊某甲让他赶到盾安厂门口去，要其也去。其到后，得知那个男的欺负其女朋友熊某丙了。我们就一起到风帆管业去找那个男的，但他不在，我们就在厂门口等，那个男了来后其和熊某乙就上前拦住并质问他怎么欺负其女朋友了，他说没有什么事情，还想逃跑，其和熊某乙把他抓住了。他被抓住后就承认了强奸其女朋友的事实，之后其就拽着那个男子的手，跟熊某乙一起往派出所方向走，路上碰到派出所的巡逻车，民警问发生了什么事，其就跟民警说其要报警，民警问其报什么警，其就让那个男的自己对民警说。 3、证人熊某甲在2014年6月10日14时46分的笔录中陈述到：昨天晚上9点多，其看到其侄女熊某丙给其发的短信，内容是说她被人欺负了，不知道以后怎么做人。看到短信后其马上给她回电话，电话里她哭哭泣泣告诉其说在早上的时候，她被隔壁的男子强奸了。其马上过去并联系熊某丙的哥哥熊某乙，其先到厂门口和熊某丙碰面，之后熊某乙、涂某也来了，我们就一直在厂门口等那男子，等到十点多时，那男子回厂来了，我们就抓住他，让他把事情讲清楚，一开始他想赖，后来我们说要把他送派出所，他就求我们了，承认了欺负熊某丙的事实。接着熊某乙和涂某把他往派出所方向带，其陪熊某丙到第四人民医院检查。同时陈述其听熊某丙讲过那个男的来烦她、追她，都被她拒绝了。 4、证人何某在2014年6月10日15时1分的笔录中陈述到：其在店口镇风帆管业上班，2014年6月9日晚8点多其下班回到宿舍看到熊某丙一人在宿舍躺在自己的床上哭，其问她怎么回事，她说身体不舒服，后她提议出去走走。我们到宿舍楼下的公园里逛了一圈大概半小时左右就回宿舍了，在公园时熊某丙告诉其说我们厂里的小师傅很无聊，叫她拿玻璃去割他的手腕，当时其说他是不是神经了。回到宿舍三楼楼梯时，她姑姑给她打电话，其听熊某丙和她姑姑说被小师傅欺负了，其问她是不是真的被小师傅强奸了，她点点头。我们厂的小师傅喜欢熊某丙，平时上班时经常和熊某丙拉拉扯扯，熊某丙之前说自己有男朋友的把他拒绝了。 5、证人熊某乙系被害人熊某丙之兄，其证言与熊某甲、涂某证言主要内容一致，并能相互印证。 6、辨认笔录及照片：2014年6月10日14时44分，熊某丙在12张照片里辨认出9号照片上的人（柏某）就是强奸她的人。 7、人身检查笔录及照片：2014年6月10日11时30分，诸暨市第四人民医院医生对被害人熊某丙进行了人身检查，未发现其身上有明显伤痕，同时提取了其阴道拭子，血液样本及内裤备检。2014年6月10日10时公安机关工作人员对被告人柏某进行了人身检查，其左后背部三条长约14cm条状表皮剥脱；左上臂37×9cm范围内皮下出血，伴局部表皮剥脱；右肩部20×15cm范围内皮下出血；右颈部10×8cm范围细小表皮剥脱。同时提取了其血样及龟头试子备检。 8、现场勘验检查工作记录、现场平面示意图、现场照片：案发现场系风帆管业公司员工宿舍楼六楼616房间，并从616房间提取西侧叠床下铺红色垫被中央位置可疑斑迹（剪片）、西侧叠床下铺床头位置北侧地板上餐巾纸。 9、户籍证明：被告人柏某出生于1991年8月20日等基本身份情况。 10、抓获经过、情况说明：被告人柏某的归案情况。 11、诸暨市公安局行政处罚决定书：被告人柏某因盗窃被行政处罚情况。 12、审讯视频及关于视频资料的情况说明：对被告人柏某审讯情况及视频的提取情况。 13、绍兴市公安司法鉴定中心法医物证鉴定书：2014年6月11日送检的柏某龟头拭子检见柏某本人dna分型。送检的熊某丙内裤（剪片），经人精液psa检测金标试剂条法检测，结果为阳性；经dna检验，检见熊某丙本人dna。送检的熊某丙的阴道试子，经人精液psa检测金标试剂条法检测，结果为阳性；经检验表现为混合dna分型，可以由柏某血样和熊某丙血样的dna分型混合形成。 14、被告人柏某在2014年6月10日0时6分的笔录中供述到：2014年6月9日7时其下夜班之后就回到宿舍楼，在洗完澡回宿舍时碰到一起上班的熊某丙，其叫她到其宿舍去坐一下，她说不去了。然后两人沿着走廊走回宿舍，她的宿舍在其的宿舍前面，当走到其宿舍门口的时候，其就把熊某丙强行拉到其的宿舍里面，她用手挣脱，但是没有其力气大还是被其拉进其的宿舍。把她拉进宿舍后其就把门锁上了，她就站在其的房间里面。然后其把她拉到床边并把她按在床上让她坐下，其就坐在旁边和她聊天。其对她说你和你男朋友又不怎么好，不要这么逞强，她说她男朋友对她很好，其又问她和她男朋友在一起开心吗？她未回答。其就把房间里的空调打开后又坐到她旁边，两人坐在那里十分钟左右未讲话。然后其就把她按倒在床上，用手去脱她的裤子，后与她发生了性关系。发生性关系后她在床上躺了两分钟左右就坐起来开始哭，坐了大概五六分钟她就穿起裤子离开其的房间。同时供述到熊某丙不愿意和其发生性关系，在整个过程中都在反抗。其之前追过她，但是被她拒绝了。 上述证据均系侦查机关依法收集并由检察机关提交，经公诉人当庭宣读并经庭审质证，证据之间能够相互印证，且证据与被证明的案件事实之间有客观关联性，本院予以确认。 关于被告人柏某出生于1992年10月27日的辩解，因其未提供相应证据印证，本院不予采信。被告人柏某归案缺乏主动性，辩护人徐银娣提出被告人系自首的辩护意见本院不予采纳。 本院认为，被告人柏某违背妇女意志，采用暴力手段强行与其发生性关系，其行为已构成强奸罪，依法应追究刑事责任。公诉机关指控罪名成立，本院予以支持。被告人柏某归案后如实供述了犯罪事实，后虽有反复，但庭审中又能如实供述，其从轻处罚之请求酌情予以照准；辩护人徐银娣的其余辩护意见酌情予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第三款之规定，判决如下： 被告人柏某犯强奸罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二0一四年六月十日起至二0一七年十二月九日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓华庚 人民陪审员徐黎明 人民陪审员朱赛飞 二〇一四年十月二十九日 书记员蒋朵 相关法律条文： 《中华人民共和国刑法》第二百三十六条：以暴力胁迫或者其他手段强奸妇女的，处三年以上，十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公众场合当中强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己的罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"038416565fc0f5a016ff75b7f5711943a98","writName":"柏某强奸罪一审刑事判决书"}
