{"ajId":"af3a3371-cb27-4f39-aacd-a589ba26e18a","ajName":"刘某某贩卖毒品一案","ajjbqk":" 上海市黄浦区人民检察院指控，2018年5月31日，购毒人韩某某通过微信向被告人刘某某约定购买2板氟硝西泮片剂（俗称“蓝精灵”），并通过微信向刘某某支付人民币440元，后韩某某根据刘某某的指示向同案犯汤某（已判决）要取氟硝西泮，汤某在得知刘某某向韩某某贩卖属于毒品的氟硝西泮后，让不知情的汤某某通过快递将1板氟硝西泮片剂（内有10粒药片）寄送至韩某某指定地点，代替刘某某交付氟硝西泮，该快递交付后被民警当场查获。经称重、检验：涉案10粒药片净重2.07克，从中检出氟硝西泮成分。2018年8月27日，被告人刘某某至公安机关投案，如实供述了上述犯罪事实。 公诉机关认为，被告人刘某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条，应当以贩卖毒品罪追究其刑事责任。系共同犯罪。被告人系自首，依法可以从轻处罚。建议对被告人刘某某判处拘役，并处罚金，并适用缓刑。 上述事实，有同案犯汤凯的供述、辨认笔录及刑事判决书；证人韩某某、汤某某、喻某某、王1、王某2的证言及相关辨认笔录；微信聊天记录；上海市公安局黄浦分局扣押决定书、清单、笔录、称量笔录、毒品照片、上海市毒品检验中心检验报告、上海市公安局缉毒处收缴毒品专用单据；毒品交付现场照片；公安机关抓获经过；被告人刘某某的多次供述等证据证实，足以认定。 被告人刘某某对公诉机关指控的事实、罪名等均无异议，本院在告知有关法律规定及可能导致的法律后果后，被告人刘某某表示自愿认罪，请求法庭对其从轻处罚。 ","cpfxgc":"本院认为，被告人刘某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，依法应予刑事处罚。公诉机关指控的罪名成立。本案系共同犯罪。被告人犯罪后能自动投案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚。鉴于被告人自愿认罪，可酌情从宽处罚。根据被告人的犯罪情节、悔罪表现等，可对其宣告缓刑。公诉人相关量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条之规定，判决如下：","pjjg":" 一、被告人刘某某犯贩卖毒品罪，判处拘役三个月，缓刑三个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算；罚金自判决生效后第二日起十日内缴纳。） 二、被告人刘某某的违法所得人民币四百四十元及缴获的毒品，均应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市黄浦区人民法院 刑事判决书 （2018）沪0101刑初813号 公诉机关上海市黄浦区人民检察院。 被告人刘某某，女，1993年10月27日出生，汉族，户籍在黑龙江省虎林市，暂住本市。 上海市黄浦区人民检察院以沪黄检一部刑诉（2018）154号起诉书指控被告人刘某某犯贩卖毒品罪，于2018年11月1日向本院提起公诉。本院决定依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市黄浦区人民检察院指派检察员王某3出庭支持公诉，被告人刘某某到庭参加诉讼。现已审理终结。 上海市黄浦区人民检察院指控，2018年5月31日，购毒人韩某某通过微信向被告人刘某某约定购买2板氟硝西泮片剂（俗称“蓝精灵”），并通过微信向刘某某支付人民币440元，后韩某某根据刘某某的指示向同案犯汤某（已判决）要取氟硝西泮，汤某在得知刘某某向韩某某贩卖属于毒品的氟硝西泮后，让不知情的汤某某通过快递将1板氟硝西泮片剂（内有10粒药片）寄送至韩某某指定地点，代替刘某某交付氟硝西泮，该快递交付后被民警当场查获。经称重、检验：涉案10粒药片净重2.07克，从中检出氟硝西泮成分。2018年8月27日，被告人刘某某至公安机关投案，如实供述了上述犯罪事实。 公诉机关认为，被告人刘某某的行为已触犯《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条，应当以贩卖毒品罪追究其刑事责任。系共同犯罪。被告人系自首，依法可以从轻处罚。建议对被告人刘某某判处拘役，并处罚金，并适用缓刑。 上述事实，有同案犯汤凯的供述、辨认笔录及刑事判决书；证人韩某某、汤某某、喻某某、王1、王某2的证言及相关辨认笔录；微信聊天记录；上海市公安局黄浦分局扣押决定书、清单、笔录、称量笔录、毒品照片、上海市毒品检验中心检验报告、上海市公安局缉毒处收缴毒品专用单据；毒品交付现场照片；公安机关抓获经过；被告人刘某某的多次供述等证据证实，足以认定。 被告人刘某某对公诉机关指控的事实、罪名等均无异议，本院在告知有关法律规定及可能导致的法律后果后，被告人刘某某表示自愿认罪，请求法庭对其从轻处罚。 本院认为，被告人刘某某明知是毒品而予以贩卖，其行为已构成贩卖毒品罪，依法应予刑事处罚。公诉机关指控的罪名成立。本案系共同犯罪。被告人犯罪后能自动投案，如实供述自己的犯罪事实，系自首，依法可以从轻处罚。鉴于被告人自愿认罪，可酌情从宽处罚。根据被告人的犯罪情节、悔罪表现等，可对其宣告缓刑。公诉人相关量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十七条、第二十五条第一款、第六十七条第一款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第三款、第七十三条之规定，判决如下： 一、被告人刘某某犯贩卖毒品罪，判处拘役三个月，缓刑三个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算；罚金自判决生效后第二日起十日内缴纳。） 二、被告人刘某某的违法所得人民币四百四十元及缴获的毒品，均应予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员闵灏 二〇一八年十一月八日 书记员苏文逸 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。","writId":"0224982d8f1f790fb2dadc62af246bcb50e","writName":"刘某某贩卖毒品一审刑事判决书"}
