{"ajId":"4b9f474d-8e4f-4c84-9fad-ed619e185d57","ajName":"罗建之、李思龙犯走私珍贵动物制品罪一案","ajjbqk":" 原判认定：2014年2月28日，被告人罗建之、李思龙作为嘉智号货船的船长、大副驾驶该货船在泰国清盛码头装货后开往中国关累港。2014年3月7日，嘉智号货船入境至中国关累港，并向西双版纳海关申报船舶载运的货物。3月12日，西双版纳海关监管关员对入境的嘉智号货船进行查验，当场查获未向海关申报走私入境的象牙制品两根，净重5181克，海马制品净重40500克，共11936只，燕窝净重16847克，后将该案移交西双版纳海关缉私分局办理并立案侦查。同年3月19日，西双版纳海关缉私分局将被告人罗建之、李思龙刑事拘留。 经云南濒科委司法鉴定中心鉴定，2支疑似象牙的源动物为亚洲象，亚洲象为国家I级重点保护野生动物，濒危野生动植物种国际贸易公约（CITES）将其列为附录I物种。两根象牙价值50万元。 另查明，涉案燕窝经广东出入境检验检疫局检验检疫技术中心食品实验室检测，不符合中华人民共和国关于食用燕窝亚硝酸盐临时管理限量值。经景洪市价格认证中心价格鉴定，价值为198795元，核实偷逃税款共计55321.34元。因未达到走私普通货物罪起刑点，西双版纳海关缉私分局已单独作为行政案件进行处罚。 原判认定上述事实，有公诉机关当庭举证、质证的案件移交单、查获经过、抓获经过、到案经过、物证及指认照片、取样笔录、鉴定报告、船舶手续、通话清单、证人证言、情况说明、行政处罚材料、被告人供述与辩解等证据证实。 原判认为被告人罗建之、李思龙违反海关和野生动物保护法规，逃避海关监管，运输珍贵动物制品入境，二被告人的行为均构成走私珍贵动物制品罪。公诉机关指控二被告人犯罪的事实清楚，证据确实、充分，罪名成立，原判予以支持。在共同犯罪中，二被告人作用相当，不宜区分主从犯，但本案不排除他人参与的可能，量刑时酌情予以考虑。 关于二被告人李思龙及其辩护人提出主观不明知、没有犯罪故意、不构成犯罪的相关意见，原判认为，被告人罗建之身为嘉智号货船的船长、第一责任人，被告人李思龙身为嘉智号货船大副，有多年的跑船经验，明知入境货物要如实向海关申报，但李思龙在嘉智号货船入境后报关过程中对涉案物品未进行申报，可认定二被告人主观上具有走私犯罪的故意，根据《关于办理走私刑事案件适用法律若干问题的意见》第六条走私犯罪嫌疑人主观上具有走私犯罪故意，但对其走私的具体对象不明确的，不影响走私犯罪构成，应当根据实际的走私对象定罪处罚的规定，本案涉案两根象牙来源于国家I级重点保护野生动物亚洲象，海马属《濒危野生动植物种国际贸易公约》附录II物种，均属于珍贵动物，故相关意见本院不予采纳。辩护人提出本案关于海马、象牙的鉴定违反程序、涉案的物品没有价值的相关辩护意见，原判认为，云林司法鉴定中心关于海马的鉴定违反了司法鉴定程序，相关鉴定结论不作为证据适用，但云南濒科委鉴定中心作出的关于象牙的鉴定，是具有资质的鉴定部门和鉴定人员作出的鉴定，没有违反司法鉴定程序，真实、合法、有效，足以证实涉案物品的价值，相关辩护意见本院不予采纳。 据此，原判依照《中华人民共和国刑法》第一百五十一条第二款、第二十五条第一款、第六十四条之规定，以走私珍贵动物制品罪，判处被告人罗建之有期徒刑七年，并处罚金人民币5万元；判处被告人李思龙有期徒刑七年，并处罚金人民币5万元；查获的象牙两根、海马制品11936只，依法没收，由查扣机关依法处理。 宣判后，原审被告人罗建之、李思龙提出上诉。上诉人罗建之认为，原审判决认定的主要事实不清，无证据证实上诉人有走私的故意并且客观上实施了走私的行为，原审判决明显错误，请求二审法院依法改判无罪。 上诉人李思龙认为，原审判决不符合疑罪从无原则，采信了不符合法律规定的证据，鉴定程序违法，没有遵循从旧兼从轻的法律适用原则，也没有执行相关法律规定，请求二审改判无罪。李思龙的辩护人认为，李思龙并非货主、主要责任人，没有走私的故意，认定李思龙犯罪的证据不足，司法鉴定不能作为定罪的证据，原判没有区分罗建之、李思龙的作用，原审量刑适用法律错误，指控的罪名不能成立，请求二审依法作出公正的裁判。 云南省人民检察院出庭检察员认为，上诉人罗建之是嘉智号船长、上诉人李思龙是大副，二人具有多年航运经历，且作为船长，在情况、细节不明的前提下就允诺为不知名的外国男子从泰国带货入境，不符合常情常理；同时罗建之、李思龙作为货船的主要负责人，明知入境货物要如实申报而不向海关申报，二人的走私犯罪故意可据此认定。出庭检察员同时认为，一是认定二人的犯罪故意无直接证据，而仅能根据二人职责、经验等因素推定明知；二是上诉人非货主仅实施运输，且并未获利实际利益；三是二上诉人供述稳定，认可在船上查获了珍贵动物制品，但一直供述系受泰国男子老曾安排带货入境；四是按照法规规定，入境人员走私珍贵动物制品不以谋利为目的，一般作减轻处罚。故在本案中，象牙、海马购买地、购买人不清，二上诉人均称帮老曾带工艺品，在此情况下应作有利于上诉人的认定，从轻改判。 经审理查明：2014年2月28日，上诉人罗建之（船长）、李思龙（大副）驾驶嘉智号货船在泰国清盛码头装货后开往中国关累港，其中帮他人携带的9箱货物没有运单。2014年3月7日，嘉智号货船入境至中国关累港，并向西双版纳海关进行了入境申报（未申报携带的9箱货物）。3月12日，西双版纳海关监管关员对入境的嘉智号货船所载运的货物进行查验时，当场从未向海关申报的9箱货物中查获象牙制品2根，净重5181克；海马制品净重40500克，共11936只；燕窝净重16847克。 上述事实，有下列证据证实： 1．案件移交单、受案登记表、查获经过、抓获经过、到案经过、现场照片，证实海关人员在检查中发现嘉智号运载有未经申报的珍贵野生动物制品，并抓获上诉人罗建之、李思龙的时间、地点及经过。 2．称量笔录及照片、取样笔录、清点笔录及照片、扣押手续、鉴定文书，证实查获的象牙制品源动物是亚洲象、价值50万元，海马制品共有11936只、净重40500克，燕窝净重16847克，已被侦查机关依法扣押。上诉人罗建之、李思龙对上述证据均无异议。 3．船舶买卖合同、船舶国籍证书、船舶所有权登记证书等材料，证实嘉智号货船的所有权、国籍、年检等基本情况。 4．航行记录、入境监管记录、船舶舱单，证实嘉智号本航次运行及装载货物情况，均无涉案货物记录。 5．开户信息及通话清单，证实上诉人罗建之、李思龙在案发前后的通话情况，李思龙的通话清单无与证人黄某1的通话记录。 6．户口证明、犯罪嫌疑人体检表，证实上诉人罗建之、李思龙的身份及入看守所时的身体状况。 7．证人证言 （1）范文彬证称，其系西双版纳金水祥和国际货运代理有限公司报关员，负责出入境、过境和转关货物的报关工作。2014年3月7日，嘉智号货船的大副李思龙说船上有其公司的过境货，让其帮他报关，之后其打电话给公司口岸经理确认后，就联系业务经理报关，并填制《船舶舱单》给海关录入；3月12日货车来了，海关监管关员来查验，之后就在嘉智号船上查出象牙制品、海马制品、燕窝，其到12日下午才知道这件事情。嘉智号的《船舶舱单》本来应由船上大副李思龙填写，实际上都是报关员填制，李思龙跟其说船上有哪些货后，其就当李思龙的面填制船舶舱单，其填写的货物是金水公司的过境货，具体是SPY酒、健力面、健力米粉，还有兴亚公司的大果紫檀木材，其他的货物李思龙就没有说过；《船舶舱单》的船长签字是其签的一个熟悉的船长名字。 （2）张某2、黄某2、杨某1证称，嘉智号货船已不属于思茅船舱航运有限公司，已转让给黄某2、杨某1；嘉智号货船的船长是罗建之、大副是李思龙，船舶实行船长管理责任制，大副协助船长上货、点货及货物的入境申报工作。 （3）丁某、杨某2证称，二人系嘉智号货船的工作人员，听说过老曾，但没有接触过，不知道船上装有象牙、海马制品和燕窝的事情。 （4）柯某证称，其系汕头市泰联发实业有限公司金沙居分公司金沙补品行老板，主要经营鱼胶、海马、燕窝、鱼翅等干货补品，其店铺位于汕头市龙湖区长平路182号阳光海岸花园1区10幢102铺面，店里的电话是0754－8686××××3，其手机号码为138××××0852。其在市场进货是认识一个云南姓林的男子，他销售海马、燕窝给市场，该男子向其称可直接给供货；今年（2014年）3月前，该男子还打过其电话称一个星期后到货，但后面一直没有收到货，其打电话去问，该男子称这批货出事了，后面其就再也没有与该男子联系了，该男子的手机号码是139××××9836（据第一次一审李思龙辩护人说法，该男子为泰国方面的货主林某2）。 （5）黄某1证称，其系西双版纳晨隆货运有限公司的法人、报关员，其认识罗建之、李思龙，其公司主要为嘉智号联系安排出口货物，其没有参与象牙的事。2014年3月7、8日的时候，有个泰国人打电话给其，让其帮在关累接一批货，其问是什么货？泰国人说是大壁虎、燕窝等海产品，其告诉泰国人其没有大壁虎报关需要的许可证不能帮助接货，让泰国人找有许可证的金水公司办。后来知道海关在嘉智号上查到象牙，其听码头的人说打电话的泰国人是清盛码头经营加油船的老曾；李思龙在船刚刚到关累港的时候打过其的电话（根据李思龙的通话清单，无与黄某1联系的记录；在二审庭审作证时，黄某1称李思龙是用的其他号码，其还问过李思龙是否换号码了？），说嘉智号船上有几件清盛码头加油船老板的货（但没有说什么货），让其去接，其回答说没有答应那个老板接货，不去接，让李思龙放着，其不管。其没有建议李思龙找金水公司报关，只是打电话跟其的泰国老板说过金水公司有许可证，李思龙应该是自己找的金水公司；泰国人曾发过一个短信给其，让接到货后发到广东，具体地址记不得了，记得货主是柯某，短信已经没有了。出事后，船东杨某1找到其，让其帮罗建之、李思龙交保释金，因其公司与嘉智号是合作关系，其知道案件审理后保释多是退还的，故其同意为二人垫付纳保释金，保释金是其与杨某1用现金交到银行的；一审罗建之、李思龙的律师也是其向二人的家属介绍的。 （6）杨某1证称，其系嘉智号轮船股东之一。嘉智号经营中国至泰国货物运输，联顺公司负责联系下水货物、泰国人阿某1负责联系上水货物；船上货物运输、船员安全管理统一实行船长负责制，所有货物运输、装卸由船长管理、负责，大副负责货物的进出港口报关及轮船、船员的报关，江上的船只规章制度都一样。其不知道嘉智号帮泰国人老曾带货的事，具体只有罗建之、李思龙清楚；其是去泰国之后才知道的，船长、大副也没有收这几件货物运费，装货的老曾也没有开运单，只是说船到口岸有人来接货，具体说口岸的接货人姓黄，老曾应该与船长或大副之间有交涉。其在船被扣后，去泰国通过帮嘉智号配货的阿某1，找到了带货人老曾，让老曾出具一份这几件货的来龙去脉的说明书；该说明书也陈述了泰国货主系林姓人士、清盛装货人为老曾、中国口岸接货人为黄某1、中国老板为广东林姓人士，上面还附有老曾的身份证复印件；就这样老曾打印了两份说明书，后来船长罗建之、大副李思龙在被保释后（黄某1去交的保释金）继续在嘉智号船上工作，来到泰国后当着老曾的面，在清盛阿某1码头给了罗建之、李思龙各一份证明手稿。 （7）吴某证称，其系西双版纳海关缉私分局侦查员，本案系海关监管部门移送缉私部门的案件，现场查获情况其不是很清楚；根据《海关法》的规定，运输工具负责人在船舱进港前，要向海关报告船舶进港的时间、所装载货物情况，并接受海关的监管，具体的货物报关由货主负责报关；缉私部门接到罗建之提供的证明手稿后，拨打了上面的泰国电话，没有打通，但没有通过泰国官方对手稿的情况进行核实；侦查机关曾到电信部门调取柯某的通话清单，但电信部门称无法调取；虽然关累港监管区有视频监控，但没有申报的货物还是可能通过夹带等方式带出监管区的。 8．上诉人的供述与辩解 （1）罗建之在侦查机关的前四次讯问中供称，其系嘉智号的船长，2014年2月8日，其从重庆老家回到西双版纳关累港。2月25日，其和大副李思龙驾驶嘉智号货船送货到泰国清盛码头，卸货在清盛码头等了两天；28日其按阿某1的安排装一批葡萄酒到关累，在装葡萄酒时码头加油船的老板老曾让其带9个纸箱包装的一批工艺品样品到关累，只是帮忙没有收费；之后其就开船到下游的清盛新码头装了286吨木料，3月7日装好木材后其开船至关累，8日到关累港报关，申报了葡萄酒和木料；3月12日在关累码头海关查验时，在船上查到老曾的9个纸箱里有未向海关申报的两根象牙（装在1个纸箱中），还有海马制品5箱、燕窝3箱。这些纸箱外面用编织袋封装（因包装严实，其没有开箱检查），是加油船老板老曾叫大副李思龙带到关累的，装货时李思龙告诉其是老曾的货，是工艺品，老曾说到关累时有人来接货，老曾没有亲自和其说过什么。其作为船长，主要负责船舶的管理和驾驶，是船舶安全的第一责任人，贯彻执行法律法规，确保货运安全，其跑船多年，知道船上的货物都要向海关申报；嘉智号上货物入境申报工作由大副李思龙负责，其没有管，这次想到东西不多就没有向海关申报，《船舶舱单》应由船长签字，但一直都是由李思龙负责，其就没有签字。 罗建之在侦查机关第五次讯问中供称，其向侦查机关提供的中文书写的泰国手稿证明、介绍装货人身份证复印件（泰文）、货主身份证复印件（泰文），系2014年7月份嘉智号老板杨某1（电话为138××××7128）在泰国清盛给其的，因其一直没有来景洪，直到其上来的时间交给了检察院，这些材料其确定是真实的。 罗建之在侦查机关第六次讯问供称，其跟这个事情没有什么关系，其是冤枉的。被查的货物是李思龙装上船的，当时其不在场，后来李思龙才告诉其这9件工艺品是老曾的，要带到关累，货装在一上船就看得见的地方，海关人员查另一条船经过嘉智号看见了这些纸箱，就要求开箱检查。 罗建之在原审庭审中供称，查获的货不是老曾对其说的，是李思龙联系、装运的，李思龙上船后才告诉其，说是工艺品，其没有开箱检查也没有报关，因这不是船长职责，但其知道象牙不能拉；海关查获后问大副为什么不报关？大副说不知道，报关是大副的职责。 （2）李思龙在侦查机关的前四次讯问中供称，其系嘉智号货船的大副，嘉智号货船是往返泰国清盛至中国的关累。2月28号在泰国清盛港，有一个经营加油业务的老板老曾（电话为08975××××5），让帮他带点工艺品样品到中国的关累；这些东西装在纸箱中，外面用胶带封好，有些外面还套了编织袋，其没有打开检查，老曾说有人会来拿，因东西少就没有收费，装货时船长船员都在场；这些物品装在船舱上面，到关累海关检查时就被查获。大副的职责主要是管理船上的资料、船舶配载、报关和协助船长工作；其在澜沧江上跑船跑了十多年，船舶运输货物的仓单申报一直都是船上大副申报，对海关的管理要求还是清楚的，要求如实向海关申报船上所载的货物，嘉智号货船入境货物都是由其来报关，其想着是不收运费，帮人顺带的一点东西，就没有向海关申报，这次嘉智号入境的《船舶舱单》是金水公司报关员范文彬填的并代船长签的字，其没有向报关员说过还要报老曾的货；船是3月7日到关累，但不知为什么一直没有人来取货，其叫嘉智号的老板杨某1问过老曾，说是接货的人叫阿某2，电话是0754－868××××3（经查系金沙补品行铺面的座机号码），手机号码为138××××0582（经查系柯某电话号码）。 李思龙在侦查机关第五次及二审讯问中供称，这些货是老曾在清盛拿来装的船，其也是听罗建之说是老曾送来的9件工艺品，本来是要拿到别的船上，但是当时这9件货已经被其他的货物压在下面，罗建之当时说也不想搬动了，所以就带着走了，因9件货被压着，也没有检查。其不知道是走私珍贵动物制品，是冤枉的，嘉智号是船长负责制，装船时其和船长、水手共6人在场，这9件货是搬运工送上船的，其没有见到老曾，船长在码头上。船上是其负责加油，油钱由其付给老曾或老曾的手下，其没有老曾的电话号码；其负责与报关员联系，这批货没有运单，船长也没有说与谁联系，其就没有报关，其没有与一个叫黄某1的报关员联系过。 李思龙在原审庭审中供称，查获的货上船后没有检查，装货时船长在岸上，是罗建之联系的，船上装什么货是由船长决定的；其因不知道是什么东西就没有报关，而且报关一般是货主报关，其只是负责通知货主和报关员。 9．情况说明，证实侦查机关说明下列情况： （1）因离案发时间已久，无法调取柯某与其供称的林姓男子通话记录； （2）罗建之提供的泰国卖货人、介绍装船人身份信息、电话号码均为泰国资料，无法核实； （3）鉴定机构、鉴定人资质证明已提交； （4）清点海马数量所花费时间较长的原因； （5）涉案燕窝已单独作为行政案件进行了处罚。 上述证据来源合法，内容客观、真实并能相互印证，本院予以确认。 上诉人罗建之于2014年6月10日向海关提交了泰国货主林某2的手稿证明（附有林某2、老曾的泰国身份证复印件），二审期间李思龙的辩护人提供了李思龙弟弟与泰国人老曾的微信通信记录、视频通话记录等证据如下： 1．证人林某1称，其系泰国卖货人，中文姓名为林某2，联系电话为082－29××××4；泰国码头介绍装船人的中方姓名叫曾某（老曾），联系电话为089－75××××5。对于嘉智号船象牙工艺品一事特向中国各部门出示手稿证明一份，详细经过如下：其询问曾某近期有哪些船从泰国清盛到中国关累码头，曾某称有嘉誉1号、嘉智号、嘉慧2号装货后将开往关累。最后其安排将货装到嘉智号后告诉曾某，货船出发后其将中方货主信息（货主姓名：柯某，地址：广东省汕头市长平东路182号阳光海岸协和水库10栋102，联系电话：0754－8686××××3，手机138××××0852）短信通知了曾某，曾某又将中方货主的信息告知了关累的接货人黄某1（电话为139××××0806）。出事前船上员工无任何人知道中方货主信息，也不知道货里有象牙工艺品，曾某只是短信通知了嘉智号大副关于关累接货人是黄某1和他的联系方式。出事前曾某及船上人员并不知道船上装了象牙工艺品，只知道装了几件百货，出事后曾某致电其装了什么？其称不知道会违反中国的法律，只是把它当作送客户的礼品一起运输。如果中国各部门觉得还有什么地方没有交待清楚的话，可以致电其082－29××××4。 2．微信及微信音频记录（经昆明市明信公证处公证），证实：上诉人李思龙的弟弟李思云通过微信与船东杨某1联系，请杨某1联系泰国加油船老板老曾，让老曾拍一段小视频，证明手稿是老曾写的，手稿上的内容都是真实的，这些货跟李思龙、罗建之没有关系。杨某1将老曾的微信号发给李思云，李思云向老曾提出了证实手稿真实性的要求；老曾以语音进行了答复，老曾称手稿是货主写的，有货主的电话114，就是那个发货的人写的，其只是作为证人在中间，114个那个电话就是货主的，现在货主很不接别人的电话。 3．视频通话记录，证实上诉人李思龙的弟弟李思云与泰国人老曾就本案中的说明材料出具过程的交流情况，具体内容如下： 李思云：曾总（老曾），就说是我哥他们要在5月4日开庭，你是否知道这个情况？我的意思是想请你跟我说一下，你帮我哥他们还有罗建之出具的那份手稿证明的情况。 曾总：手稿证明的情况是那个你哥出事以后，船东杨某1下来，叫我帮忙找，让我把货主找出来写份证明，因为不知道货主（中方）是谁。中国货主、接货人是泰国货主写的，因为当时那个货主问我什么船去中国，我只是介绍了几条船，当时我们在装木材、装树根，刚好碰到你哥那条船；至于说象牙，有什么事我们都不知道。然后我就说这个不行，人家船上的人什么都不懂、不知情，只是帮忙拉货的、打工的。我与那条船的船东一起跟泰国这边发货的货主，就是你们后面那个114那个电话就是货主的，后面的那个685是我的，我就作个证，写这个的时间，发货人也是按照这样子写，我就作个证。我拿给杨某1带回去，你拿给你哥，我叫他这个要交给海关，要交给有关部门，你们是打工的，是跟你们没有关系，后面这个事情发展到今天我也不知道是怎么回事。 李思云：曾总，曾大哥，我就说想问你一下，那么意思就是装货的时候，装上的这些东西我哥李思龙还有罗建之都是不清楚的，是不是？ 曾总：不清楚，他是这边有报关员，人家装货装到船上，只是说拉到中国，有报审（？）人接货这样子。只是这个样子，他们根本不知道是什么，连我都不知道是什么，不要说他们。 李思云：曾总，我想问一下，我听说这件事本来这些东西是不装他们船的，后面是怎么临时才换成他们船的？是不是？ 曾总：那边有好几个在装船，本来是叫嘉誉1号，也是装我的木料，后来他们有点别的杂货、百货，大道关的，有的百货是黄老板的，在这上面装；我因为嘉誉1号已经在下面的码头下面了，装我的树根，那就顺便先装到嘉智号船上叫他拨给嘉誉1号的，后面装到嘉智号船上那个百货应压重就不拨了，忘记掉就带走了，是这个样子的。 李思云：好好好，他们这里这个五月四号开庭，我就想说问你一下这个事情，感谢您。 曾总：那个船上是都稀里糊涂的，都不清楚、不知情。搞成这个样子，就是因为这船上他们说是有象牙，那个我说这个麻烦了。后来我说要把这个发货的货主找出来，要给人家证实下是怎么个情况；因为当时这个东西在泰国是合法的，在中国不合法，那泰国有大象村，这个象牙可以买卖、收藏，是这个原因，那个发货的也是稀里糊涂的拿去送给朋友。 上诉人罗建之、李思龙辩护人提交的上述证据因不符合《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百零五条第二款的规定，本院不予确认。 ","cpfxgc":"本院认为，在案证据不能证实上诉人罗建之、李思龙有走私的故意，原判认定二上诉人犯走私珍贵动物制品罪的事实不清、证据不足；二人作为运输工具负责人，未严格按制度办理所运货物相关手续，未如实向海关申报，违反相关法律规定和岗位职责，但其行为不构成犯罪，不予刑事处罚。 关于上诉人罗建之、李思龙的上诉理由、李思龙辩护人的辩护意见及出庭检察员的出庭意见，结合庭审查明的事实、证据，本院综合评判如下： 一、在案证据证实二上诉人不是货主 上诉人罗建之、李思龙的供述稳定，均称帮泰国加油船老板老曾带9箱工艺品到景洪关累港，没有收运费；船员证言证实，泰国人老曾存在；报关员黄某1（出庭证人）称，老曾打电话让其给嘉智号的9箱货物报关，李思龙也打电话让其去接货，中国的货主是柯某；中国货主柯某（其座机号码、手机号码与李思龙2014年3月19日在海关供述的货主号码一致）证实，与一名林姓云南男子准备进行海马、燕窝交易，但后来该男子称这批货出事了；嘉智号船东杨某1称，船出事后其到泰国找到老曾，老曾又带其找到泰国货主林某2，由林某2写了一个证明手稿，并将身份证复印件、联系电话附在上面；泰国货主林某2出具的手稿称，其是找老曾介绍船只，景洪接货人是黄某1，中方货主是柯某，并写明了黄某1、柯某的联系电话（与法庭查明的号码一致）。以上证据构成了证据链，能相互印证，根据疑罪从无原则，在来自泰国的证据不能得到核实的情况下应作有利于上诉人的认定。 二、在案证据不能推定二上诉人明知所运货物系珍贵动物制品及有走私的故意 二上诉人均承认只是帮熟悉的加油船老板老曾带9箱工艺品到关累，但老曾说关累有人接货；报关员黄某1证实老曾曾打电话让其报关，但其因无相关野生动物制品资质未接这单报关生意；这9纸箱货物的包装严密，证实二上诉人未拆开检查的说法可信，查获的货物与船上的其他2430纸箱货物包装有明显区别，在其他货物报关下船装车时，二上诉人未将这9箱货物夹带在其他货物中上岸；这9箱货物放在船上明显的位置，无藏匿、伪装等逃避海关监管的行为；根据《中华人民共和国海关法》第二十四条规定，进口货物的收货人应当自运输工具申报进境之日起十四日内，向海关申报，嘉智号2014年3月7日到关累港，货物被查获为3月12日，尚在申报期内。综上，根据最高人民法院、最高人民检察院、海关总署《关于办理走私刑事案件适用法律若干问题的意见》第五条的规定，在案证据不能排除二上诉人具有被蒙骗的情形，不能得出二上诉人明知运输的是象牙、查获的9箱货物不准备报关的唯一结论，进而推定二上诉人有走私的故意。 三、船长、大副不是货物报关的义务人、责任人 根据《海关法》第十条、第十一条、第二十四条、第二十八、第三十五条、第五十四条，《中华人民共和国进出口条例》第五条、第二十九条、第三十条的规定，进出口货物的收、发货人是货物出入境申报的义务人，报关企业或报关员必须有相应的资质，所以，本案涉案货物的报关义务人、责任人是收、发货人，并由有资质的报关企业或是报关员报关，而不是船长、大副。 四、船长、大副有向海关如实申报所载运货物的责任 根据《海关法》第十四条，船长在船舶进港前，要向海关上报入境（港）监管记录单，如实记载船舶所运货物的总体情况及船舶运行资料，进港后大副要向海关上报船舶舱单，如实记载货物情况（要求与监管记录单记载的内容一致）；在本案中，运输工具负责人向海关上报两份单据均未记载被查获的9箱货物，二上诉人辩称只是帮熟人带货、未收运费，所以没有记录在单据上，不论二上诉人如何辩解，违反《海关法》规定是事实。 五、二上诉人未如实申报并不必然构成刑事犯罪 根据《中华人民共和国海关行政处罚实施条例》第十二条、第二十条、第二十一条的规定，在不能认定二上诉人有走私故意的情况下，船长、大副未履行向海关如实申报所载运货物的行为，不构成刑事责任。 故本案中，不排除二上诉人有被蒙骗的情形，在存在多个反证的情况下，按照罪疑从无原则，从有利于上诉人出发，不能以二上诉人应具有的职责、经验来推定具有走私的故意；在不能认定走私故意的前提下，二上诉人未严格履行制度、未如实向海关申报的行为不构成刑事犯罪，本院对上诉理由及辩护意见的相关部分予以采纳。关于检察员所提一审定罪准确，但量刑过重，建议法院依法从轻改判的出庭意见，与查明的事实不符，本院不予采纳。 综上所述，原审程序合法，但认定事实不清、证据不足。据此，根据《中华人民共和国刑事诉讼法》第二百二十五条第一款（三）项之规定，裁定如下：","pjjg":" 一、撤销云南省西双版纳傣族自治州中级人民法院（2016）云28刑初216号刑事判决。 二、上诉人罗建之、李思龙无罪。 三、查获的象牙2根、海马制品11936只，由查扣机关依法处理。 本判决为终审判决。","qw":"云南省高级人民法院 刑事判决书 （2016）云刑终1539号 原公诉机关云南省西双版纳傣族自治州人民检察院。 上诉人（原审被告人）罗建之（曾用名罗建芝），绰号罗四，男，1965年2月4日出生，土家族，重庆市酉阳县人，初中文化，嘉智号货船船长，户籍地重庆市酉阳县，住云南省。因涉嫌犯走私珍贵动物制品罪，于2014年3月19日被刑事拘留，2014年4月11日被西双版纳海关缉私分局取保候审，2015年4月13日被西双版纳州人民检察院取保候审，同年7月31日被逮捕。现羁押于西双版纳州看守所。 上诉人（原审被告人）李思龙，男，1971年10月21日出生，汉族，云南省普洱市人，初中文化，嘉智号货船大副，住云南省景东彝族自治县。因涉嫌犯走私珍贵动物制品罪，于2014年3月19日被刑事拘留，2014年4月11日被西双版纳海关缉私分局取保候审，2015年4月13日被西双版纳州人民检察院取保候审，同年8月1日被逮捕。现羁押于西双版纳州看守所。 辩护人金霞、李剑文，云南博弈律师事务所律师。 云南省西双版纳傣族自治州中级人民法院审理云南省西双版纳傣族自治州人民检察院指控原审被告人罗建之、李思龙走私珍贵动物制品一案，于二〇一六年一月十九日作出（2015）西刑初字第230号刑事判决。宣判后，原审被告人罗建之、李思龙提出上诉。云南省高级人民法院于二〇一六年四月七日作出（2016）云刑终249号刑事裁定书，以事实不清，证据不足为由，裁定撤销原判，发回重审。云南省西双版纳傣族自治州中级人民法院另行组成合议庭，经开庭审理，于二〇一六年十月十九日作出（2016）云28刑初216号刑事判决。宣判后，原审被告人罗建之、李思龙不服，提出上诉。 本院受理后，依法组成合议庭，经过阅卷，讯问上诉人，听取辩护人、检察机关意见，决定公开开庭审理。云南省人民检察院指派检察员刘勇、张黎明出庭履行职务。上诉人罗建之、李思龙及李思龙的辩护人金霞到庭参加诉讼，证人吴某、黄某1出庭作证。现已审理终结。 原判认定：2014年2月28日，被告人罗建之、李思龙作为嘉智号货船的船长、大副驾驶该货船在泰国清盛码头装货后开往中国关累港。2014年3月7日，嘉智号货船入境至中国关累港，并向西双版纳海关申报船舶载运的货物。3月12日，西双版纳海关监管关员对入境的嘉智号货船进行查验，当场查获未向海关申报走私入境的象牙制品两根，净重5181克，海马制品净重40500克，共11936只，燕窝净重16847克，后将该案移交西双版纳海关缉私分局办理并立案侦查。同年3月19日，西双版纳海关缉私分局将被告人罗建之、李思龙刑事拘留。 经云南濒科委司法鉴定中心鉴定，2支疑似象牙的源动物为亚洲象，亚洲象为国家I级重点保护野生动物，濒危野生动植物种国际贸易公约（CITES）将其列为附录I物种。两根象牙价值50万元。 另查明，涉案燕窝经广东出入境检验检疫局检验检疫技术中心食品实验室检测，不符合中华人民共和国关于食用燕窝亚硝酸盐临时管理限量值。经景洪市价格认证中心价格鉴定，价值为198795元，核实偷逃税款共计55321.34元。因未达到走私普通货物罪起刑点，西双版纳海关缉私分局已单独作为行政案件进行处罚。 原判认定上述事实，有公诉机关当庭举证、质证的案件移交单、查获经过、抓获经过、到案经过、物证及指认照片、取样笔录、鉴定报告、船舶手续、通话清单、证人证言、情况说明、行政处罚材料、被告人供述与辩解等证据证实。 原判认为被告人罗建之、李思龙违反海关和野生动物保护法规，逃避海关监管，运输珍贵动物制品入境，二被告人的行为均构成走私珍贵动物制品罪。公诉机关指控二被告人犯罪的事实清楚，证据确实、充分，罪名成立，原判予以支持。在共同犯罪中，二被告人作用相当，不宜区分主从犯，但本案不排除他人参与的可能，量刑时酌情予以考虑。 关于二被告人李思龙及其辩护人提出主观不明知、没有犯罪故意、不构成犯罪的相关意见，原判认为，被告人罗建之身为嘉智号货船的船长、第一责任人，被告人李思龙身为嘉智号货船大副，有多年的跑船经验，明知入境货物要如实向海关申报，但李思龙在嘉智号货船入境后报关过程中对涉案物品未进行申报，可认定二被告人主观上具有走私犯罪的故意，根据《关于办理走私刑事案件适用法律若干问题的意见》第六条走私犯罪嫌疑人主观上具有走私犯罪故意，但对其走私的具体对象不明确的，不影响走私犯罪构成，应当根据实际的走私对象定罪处罚的规定，本案涉案两根象牙来源于国家I级重点保护野生动物亚洲象，海马属《濒危野生动植物种国际贸易公约》附录II物种，均属于珍贵动物，故相关意见本院不予采纳。辩护人提出本案关于海马、象牙的鉴定违反程序、涉案的物品没有价值的相关辩护意见，原判认为，云林司法鉴定中心关于海马的鉴定违反了司法鉴定程序，相关鉴定结论不作为证据适用，但云南濒科委鉴定中心作出的关于象牙的鉴定，是具有资质的鉴定部门和鉴定人员作出的鉴定，没有违反司法鉴定程序，真实、合法、有效，足以证实涉案物品的价值，相关辩护意见本院不予采纳。 据此，原判依照《中华人民共和国刑法》第一百五十一条第二款、第二十五条第一款、第六十四条之规定，以走私珍贵动物制品罪，判处被告人罗建之有期徒刑七年，并处罚金人民币5万元；判处被告人李思龙有期徒刑七年，并处罚金人民币5万元；查获的象牙两根、海马制品11936只，依法没收，由查扣机关依法处理。 宣判后，原审被告人罗建之、李思龙提出上诉。上诉人罗建之认为，原审判决认定的主要事实不清，无证据证实上诉人有走私的故意并且客观上实施了走私的行为，原审判决明显错误，请求二审法院依法改判无罪。 上诉人李思龙认为，原审判决不符合疑罪从无原则，采信了不符合法律规定的证据，鉴定程序违法，没有遵循从旧兼从轻的法律适用原则，也没有执行相关法律规定，请求二审改判无罪。李思龙的辩护人认为，李思龙并非货主、主要责任人，没有走私的故意，认定李思龙犯罪的证据不足，司法鉴定不能作为定罪的证据，原判没有区分罗建之、李思龙的作用，原审量刑适用法律错误，指控的罪名不能成立，请求二审依法作出公正的裁判。 云南省人民检察院出庭检察员认为，上诉人罗建之是嘉智号船长、上诉人李思龙是大副，二人具有多年航运经历，且作为船长，在情况、细节不明的前提下就允诺为不知名的外国男子从泰国带货入境，不符合常情常理；同时罗建之、李思龙作为货船的主要负责人，明知入境货物要如实申报而不向海关申报，二人的走私犯罪故意可据此认定。出庭检察员同时认为，一是认定二人的犯罪故意无直接证据，而仅能根据二人职责、经验等因素推定明知；二是上诉人非货主仅实施运输，且并未获利实际利益；三是二上诉人供述稳定，认可在船上查获了珍贵动物制品，但一直供述系受泰国男子老曾安排带货入境；四是按照法规规定，入境人员走私珍贵动物制品不以谋利为目的，一般作减轻处罚。故在本案中，象牙、海马购买地、购买人不清，二上诉人均称帮老曾带工艺品，在此情况下应作有利于上诉人的认定，从轻改判。 经审理查明：2014年2月28日，上诉人罗建之（船长）、李思龙（大副）驾驶嘉智号货船在泰国清盛码头装货后开往中国关累港，其中帮他人携带的9箱货物没有运单。2014年3月7日，嘉智号货船入境至中国关累港，并向西双版纳海关进行了入境申报（未申报携带的9箱货物）。3月12日，西双版纳海关监管关员对入境的嘉智号货船所载运的货物进行查验时，当场从未向海关申报的9箱货物中查获象牙制品2根，净重5181克；海马制品净重40500克，共11936只；燕窝净重16847克。 上述事实，有下列证据证实： 1．案件移交单、受案登记表、查获经过、抓获经过、到案经过、现场照片，证实海关人员在检查中发现嘉智号运载有未经申报的珍贵野生动物制品，并抓获上诉人罗建之、李思龙的时间、地点及经过。 2．称量笔录及照片、取样笔录、清点笔录及照片、扣押手续、鉴定文书，证实查获的象牙制品源动物是亚洲象、价值50万元，海马制品共有11936只、净重40500克，燕窝净重16847克，已被侦查机关依法扣押。上诉人罗建之、李思龙对上述证据均无异议。 3．船舶买卖合同、船舶国籍证书、船舶所有权登记证书等材料，证实嘉智号货船的所有权、国籍、年检等基本情况。 4．航行记录、入境监管记录、船舶舱单，证实嘉智号本航次运行及装载货物情况，均无涉案货物记录。 5．开户信息及通话清单，证实上诉人罗建之、李思龙在案发前后的通话情况，李思龙的通话清单无与证人黄某1的通话记录。 6．户口证明、犯罪嫌疑人体检表，证实上诉人罗建之、李思龙的身份及入看守所时的身体状况。 7．证人证言 （1）范文彬证称，其系西双版纳金水祥和国际货运代理有限公司报关员，负责出入境、过境和转关货物的报关工作。2014年3月7日，嘉智号货船的大副李思龙说船上有其公司的过境货，让其帮他报关，之后其打电话给公司口岸经理确认后，就联系业务经理报关，并填制《船舶舱单》给海关录入；3月12日货车来了，海关监管关员来查验，之后就在嘉智号船上查出象牙制品、海马制品、燕窝，其到12日下午才知道这件事情。嘉智号的《船舶舱单》本来应由船上大副李思龙填写，实际上都是报关员填制，李思龙跟其说船上有哪些货后，其就当李思龙的面填制船舶舱单，其填写的货物是金水公司的过境货，具体是SPY酒、健力面、健力米粉，还有兴亚公司的大果紫檀木材，其他的货物李思龙就没有说过；《船舶舱单》的船长签字是其签的一个熟悉的船长名字。 （2）张某2、黄某2、杨某1证称，嘉智号货船已不属于思茅船舱航运有限公司，已转让给黄某2、杨某1；嘉智号货船的船长是罗建之、大副是李思龙，船舶实行船长管理责任制，大副协助船长上货、点货及货物的入境申报工作。 （3）丁某、杨某2证称，二人系嘉智号货船的工作人员，听说过老曾，但没有接触过，不知道船上装有象牙、海马制品和燕窝的事情。 （4）柯某证称，其系汕头市泰联发实业有限公司金沙居分公司金沙补品行老板，主要经营鱼胶、海马、燕窝、鱼翅等干货补品，其店铺位于汕头市龙湖区长平路182号阳光海岸花园1区10幢102铺面，店里的电话是0754－8686××××3，其手机号码为138××××0852。其在市场进货是认识一个云南姓林的男子，他销售海马、燕窝给市场，该男子向其称可直接给供货；今年（2014年）3月前，该男子还打过其电话称一个星期后到货，但后面一直没有收到货，其打电话去问，该男子称这批货出事了，后面其就再也没有与该男子联系了，该男子的手机号码是139××××9836（据第一次一审李思龙辩护人说法，该男子为泰国方面的货主林某2）。 （5）黄某1证称，其系西双版纳晨隆货运有限公司的法人、报关员，其认识罗建之、李思龙，其公司主要为嘉智号联系安排出口货物，其没有参与象牙的事。2014年3月7、8日的时候，有个泰国人打电话给其，让其帮在关累接一批货，其问是什么货？泰国人说是大壁虎、燕窝等海产品，其告诉泰国人其没有大壁虎报关需要的许可证不能帮助接货，让泰国人找有许可证的金水公司办。后来知道海关在嘉智号上查到象牙，其听码头的人说打电话的泰国人是清盛码头经营加油船的老曾；李思龙在船刚刚到关累港的时候打过其的电话（根据李思龙的通话清单，无与黄某1联系的记录；在二审庭审作证时，黄某1称李思龙是用的其他号码，其还问过李思龙是否换号码了？），说嘉智号船上有几件清盛码头加油船老板的货（但没有说什么货），让其去接，其回答说没有答应那个老板接货，不去接，让李思龙放着，其不管。其没有建议李思龙找金水公司报关，只是打电话跟其的泰国老板说过金水公司有许可证，李思龙应该是自己找的金水公司；泰国人曾发过一个短信给其，让接到货后发到广东，具体地址记不得了，记得货主是柯某，短信已经没有了。出事后，船东杨某1找到其，让其帮罗建之、李思龙交保释金，因其公司与嘉智号是合作关系，其知道案件审理后保释多是退还的，故其同意为二人垫付纳保释金，保释金是其与杨某1用现金交到银行的；一审罗建之、李思龙的律师也是其向二人的家属介绍的。 （6）杨某1证称，其系嘉智号轮船股东之一。嘉智号经营中国至泰国货物运输，联顺公司负责联系下水货物、泰国人阿某1负责联系上水货物；船上货物运输、船员安全管理统一实行船长负责制，所有货物运输、装卸由船长管理、负责，大副负责货物的进出港口报关及轮船、船员的报关，江上的船只规章制度都一样。其不知道嘉智号帮泰国人老曾带货的事，具体只有罗建之、李思龙清楚；其是去泰国之后才知道的，船长、大副也没有收这几件货物运费，装货的老曾也没有开运单，只是说船到口岸有人来接货，具体说口岸的接货人姓黄，老曾应该与船长或大副之间有交涉。其在船被扣后，去泰国通过帮嘉智号配货的阿某1，找到了带货人老曾，让老曾出具一份这几件货的来龙去脉的说明书；该说明书也陈述了泰国货主系林姓人士、清盛装货人为老曾、中国口岸接货人为黄某1、中国老板为广东林姓人士，上面还附有老曾的身份证复印件；就这样老曾打印了两份说明书，后来船长罗建之、大副李思龙在被保释后（黄某1去交的保释金）继续在嘉智号船上工作，来到泰国后当着老曾的面，在清盛阿某1码头给了罗建之、李思龙各一份证明手稿。 （7）吴某证称，其系西双版纳海关缉私分局侦查员，本案系海关监管部门移送缉私部门的案件，现场查获情况其不是很清楚；根据《海关法》的规定，运输工具负责人在船舱进港前，要向海关报告船舶进港的时间、所装载货物情况，并接受海关的监管，具体的货物报关由货主负责报关；缉私部门接到罗建之提供的证明手稿后，拨打了上面的泰国电话，没有打通，但没有通过泰国官方对手稿的情况进行核实；侦查机关曾到电信部门调取柯某的通话清单，但电信部门称无法调取；虽然关累港监管区有视频监控，但没有申报的货物还是可能通过夹带等方式带出监管区的。 8．上诉人的供述与辩解 （1）罗建之在侦查机关的前四次讯问中供称，其系嘉智号的船长，2014年2月8日，其从重庆老家回到西双版纳关累港。2月25日，其和大副李思龙驾驶嘉智号货船送货到泰国清盛码头，卸货在清盛码头等了两天；28日其按阿某1的安排装一批葡萄酒到关累，在装葡萄酒时码头加油船的老板老曾让其带9个纸箱包装的一批工艺品样品到关累，只是帮忙没有收费；之后其就开船到下游的清盛新码头装了286吨木料，3月7日装好木材后其开船至关累，8日到关累港报关，申报了葡萄酒和木料；3月12日在关累码头海关查验时，在船上查到老曾的9个纸箱里有未向海关申报的两根象牙（装在1个纸箱中），还有海马制品5箱、燕窝3箱。这些纸箱外面用编织袋封装（因包装严实，其没有开箱检查），是加油船老板老曾叫大副李思龙带到关累的，装货时李思龙告诉其是老曾的货，是工艺品，老曾说到关累时有人来接货，老曾没有亲自和其说过什么。其作为船长，主要负责船舶的管理和驾驶，是船舶安全的第一责任人，贯彻执行法律法规，确保货运安全，其跑船多年，知道船上的货物都要向海关申报；嘉智号上货物入境申报工作由大副李思龙负责，其没有管，这次想到东西不多就没有向海关申报，《船舶舱单》应由船长签字，但一直都是由李思龙负责，其就没有签字。 罗建之在侦查机关第五次讯问中供称，其向侦查机关提供的中文书写的泰国手稿证明、介绍装货人身份证复印件（泰文）、货主身份证复印件（泰文），系2014年7月份嘉智号老板杨某1（电话为138××××7128）在泰国清盛给其的，因其一直没有来景洪，直到其上来的时间交给了检察院，这些材料其确定是真实的。 罗建之在侦查机关第六次讯问供称，其跟这个事情没有什么关系，其是冤枉的。被查的货物是李思龙装上船的，当时其不在场，后来李思龙才告诉其这9件工艺品是老曾的，要带到关累，货装在一上船就看得见的地方，海关人员查另一条船经过嘉智号看见了这些纸箱，就要求开箱检查。 罗建之在原审庭审中供称，查获的货不是老曾对其说的，是李思龙联系、装运的，李思龙上船后才告诉其，说是工艺品，其没有开箱检查也没有报关，因这不是船长职责，但其知道象牙不能拉；海关查获后问大副为什么不报关？大副说不知道，报关是大副的职责。 （2）李思龙在侦查机关的前四次讯问中供称，其系嘉智号货船的大副，嘉智号货船是往返泰国清盛至中国的关累。2月28号在泰国清盛港，有一个经营加油业务的老板老曾（电话为08975××××5），让帮他带点工艺品样品到中国的关累；这些东西装在纸箱中，外面用胶带封好，有些外面还套了编织袋，其没有打开检查，老曾说有人会来拿，因东西少就没有收费，装货时船长船员都在场；这些物品装在船舱上面，到关累海关检查时就被查获。大副的职责主要是管理船上的资料、船舶配载、报关和协助船长工作；其在澜沧江上跑船跑了十多年，船舶运输货物的仓单申报一直都是船上大副申报，对海关的管理要求还是清楚的，要求如实向海关申报船上所载的货物，嘉智号货船入境货物都是由其来报关，其想着是不收运费，帮人顺带的一点东西，就没有向海关申报，这次嘉智号入境的《船舶舱单》是金水公司报关员范文彬填的并代船长签的字，其没有向报关员说过还要报老曾的货；船是3月7日到关累，但不知为什么一直没有人来取货，其叫嘉智号的老板杨某1问过老曾，说是接货的人叫阿某2，电话是0754－868××××3（经查系金沙补品行铺面的座机号码），手机号码为138××××0582（经查系柯某电话号码）。 李思龙在侦查机关第五次及二审讯问中供称，这些货是老曾在清盛拿来装的船，其也是听罗建之说是老曾送来的9件工艺品，本来是要拿到别的船上，但是当时这9件货已经被其他的货物压在下面，罗建之当时说也不想搬动了，所以就带着走了，因9件货被压着，也没有检查。其不知道是走私珍贵动物制品，是冤枉的，嘉智号是船长负责制，装船时其和船长、水手共6人在场，这9件货是搬运工送上船的，其没有见到老曾，船长在码头上。船上是其负责加油，油钱由其付给老曾或老曾的手下，其没有老曾的电话号码；其负责与报关员联系，这批货没有运单，船长也没有说与谁联系，其就没有报关，其没有与一个叫黄某1的报关员联系过。 李思龙在原审庭审中供称，查获的货上船后没有检查，装货时船长在岸上，是罗建之联系的，船上装什么货是由船长决定的；其因不知道是什么东西就没有报关，而且报关一般是货主报关，其只是负责通知货主和报关员。 9．情况说明，证实侦查机关说明下列情况： （1）因离案发时间已久，无法调取柯某与其供称的林姓男子通话记录； （2）罗建之提供的泰国卖货人、介绍装船人身份信息、电话号码均为泰国资料，无法核实； （3）鉴定机构、鉴定人资质证明已提交； （4）清点海马数量所花费时间较长的原因； （5）涉案燕窝已单独作为行政案件进行了处罚。 上述证据来源合法，内容客观、真实并能相互印证，本院予以确认。 上诉人罗建之于2014年6月10日向海关提交了泰国货主林某2的手稿证明（附有林某2、老曾的泰国身份证复印件），二审期间李思龙的辩护人提供了李思龙弟弟与泰国人老曾的微信通信记录、视频通话记录等证据如下： 1．证人林某1称，其系泰国卖货人，中文姓名为林某2，联系电话为082－29××××4；泰国码头介绍装船人的中方姓名叫曾某（老曾），联系电话为089－75××××5。对于嘉智号船象牙工艺品一事特向中国各部门出示手稿证明一份，详细经过如下：其询问曾某近期有哪些船从泰国清盛到中国关累码头，曾某称有嘉誉1号、嘉智号、嘉慧2号装货后将开往关累。最后其安排将货装到嘉智号后告诉曾某，货船出发后其将中方货主信息（货主姓名：柯某，地址：广东省汕头市长平东路182号阳光海岸协和水库10栋102，联系电话：0754－8686××××3，手机138××××0852）短信通知了曾某，曾某又将中方货主的信息告知了关累的接货人黄某1（电话为139××××0806）。出事前船上员工无任何人知道中方货主信息，也不知道货里有象牙工艺品，曾某只是短信通知了嘉智号大副关于关累接货人是黄某1和他的联系方式。出事前曾某及船上人员并不知道船上装了象牙工艺品，只知道装了几件百货，出事后曾某致电其装了什么？其称不知道会违反中国的法律，只是把它当作送客户的礼品一起运输。如果中国各部门觉得还有什么地方没有交待清楚的话，可以致电其082－29××××4。 2．微信及微信音频记录（经昆明市明信公证处公证），证实：上诉人李思龙的弟弟李思云通过微信与船东杨某1联系，请杨某1联系泰国加油船老板老曾，让老曾拍一段小视频，证明手稿是老曾写的，手稿上的内容都是真实的，这些货跟李思龙、罗建之没有关系。杨某1将老曾的微信号发给李思云，李思云向老曾提出了证实手稿真实性的要求；老曾以语音进行了答复，老曾称手稿是货主写的，有货主的电话114，就是那个发货的人写的，其只是作为证人在中间，114个那个电话就是货主的，现在货主很不接别人的电话。 3．视频通话记录，证实上诉人李思龙的弟弟李思云与泰国人老曾就本案中的说明材料出具过程的交流情况，具体内容如下： 李思云：曾总（老曾），就说是我哥他们要在5月4日开庭，你是否知道这个情况？我的意思是想请你跟我说一下，你帮我哥他们还有罗建之出具的那份手稿证明的情况。 曾总：手稿证明的情况是那个你哥出事以后，船东杨某1下来，叫我帮忙找，让我把货主找出来写份证明，因为不知道货主（中方）是谁。中国货主、接货人是泰国货主写的，因为当时那个货主问我什么船去中国，我只是介绍了几条船，当时我们在装木材、装树根，刚好碰到你哥那条船；至于说象牙，有什么事我们都不知道。然后我就说这个不行，人家船上的人什么都不懂、不知情，只是帮忙拉货的、打工的。我与那条船的船东一起跟泰国这边发货的货主，就是你们后面那个114那个电话就是货主的，后面的那个685是我的，我就作个证，写这个的时间，发货人也是按照这样子写，我就作个证。我拿给杨某1带回去，你拿给你哥，我叫他这个要交给海关，要交给有关部门，你们是打工的，是跟你们没有关系，后面这个事情发展到今天我也不知道是怎么回事。 李思云：曾总，曾大哥，我就说想问你一下，那么意思就是装货的时候，装上的这些东西我哥李思龙还有罗建之都是不清楚的，是不是？ 曾总：不清楚，他是这边有报关员，人家装货装到船上，只是说拉到中国，有报审（？）人接货这样子。只是这个样子，他们根本不知道是什么，连我都不知道是什么，不要说他们。 李思云：曾总，我想问一下，我听说这件事本来这些东西是不装他们船的，后面是怎么临时才换成他们船的？是不是？ 曾总：那边有好几个在装船，本来是叫嘉誉1号，也是装我的木料，后来他们有点别的杂货、百货，大道关的，有的百货是黄老板的，在这上面装；我因为嘉誉1号已经在下面的码头下面了，装我的树根，那就顺便先装到嘉智号船上叫他拨给嘉誉1号的，后面装到嘉智号船上那个百货应压重就不拨了，忘记掉就带走了，是这个样子的。 李思云：好好好，他们这里这个五月四号开庭，我就想说问你一下这个事情，感谢您。 曾总：那个船上是都稀里糊涂的，都不清楚、不知情。搞成这个样子，就是因为这船上他们说是有象牙，那个我说这个麻烦了。后来我说要把这个发货的货主找出来，要给人家证实下是怎么个情况；因为当时这个东西在泰国是合法的，在中国不合法，那泰国有大象村，这个象牙可以买卖、收藏，是这个原因，那个发货的也是稀里糊涂的拿去送给朋友。 上诉人罗建之、李思龙辩护人提交的上述证据因不符合《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第四百零五条第二款的规定，本院不予确认。 本院认为，在案证据不能证实上诉人罗建之、李思龙有走私的故意，原判认定二上诉人犯走私珍贵动物制品罪的事实不清、证据不足；二人作为运输工具负责人，未严格按制度办理所运货物相关手续，未如实向海关申报，违反相关法律规定和岗位职责，但其行为不构成犯罪，不予刑事处罚。 关于上诉人罗建之、李思龙的上诉理由、李思龙辩护人的辩护意见及出庭检察员的出庭意见，结合庭审查明的事实、证据，本院综合评判如下： 一、在案证据证实二上诉人不是货主 上诉人罗建之、李思龙的供述稳定，均称帮泰国加油船老板老曾带9箱工艺品到景洪关累港，没有收运费；船员证言证实，泰国人老曾存在；报关员黄某1（出庭证人）称，老曾打电话让其给嘉智号的9箱货物报关，李思龙也打电话让其去接货，中国的货主是柯某；中国货主柯某（其座机号码、手机号码与李思龙2014年3月19日在海关供述的货主号码一致）证实，与一名林姓云南男子准备进行海马、燕窝交易，但后来该男子称这批货出事了；嘉智号船东杨某1称，船出事后其到泰国找到老曾，老曾又带其找到泰国货主林某2，由林某2写了一个证明手稿，并将身份证复印件、联系电话附在上面；泰国货主林某2出具的手稿称，其是找老曾介绍船只，景洪接货人是黄某1，中方货主是柯某，并写明了黄某1、柯某的联系电话（与法庭查明的号码一致）。以上证据构成了证据链，能相互印证，根据疑罪从无原则，在来自泰国的证据不能得到核实的情况下应作有利于上诉人的认定。 二、在案证据不能推定二上诉人明知所运货物系珍贵动物制品及有走私的故意 二上诉人均承认只是帮熟悉的加油船老板老曾带9箱工艺品到关累，但老曾说关累有人接货；报关员黄某1证实老曾曾打电话让其报关，但其因无相关野生动物制品资质未接这单报关生意；这9纸箱货物的包装严密，证实二上诉人未拆开检查的说法可信，查获的货物与船上的其他2430纸箱货物包装有明显区别，在其他货物报关下船装车时，二上诉人未将这9箱货物夹带在其他货物中上岸；这9箱货物放在船上明显的位置，无藏匿、伪装等逃避海关监管的行为；根据《中华人民共和国海关法》第二十四条规定，进口货物的收货人应当自运输工具申报进境之日起十四日内，向海关申报，嘉智号2014年3月7日到关累港，货物被查获为3月12日，尚在申报期内。综上，根据最高人民法院、最高人民检察院、海关总署《关于办理走私刑事案件适用法律若干问题的意见》第五条的规定，在案证据不能排除二上诉人具有被蒙骗的情形，不能得出二上诉人明知运输的是象牙、查获的9箱货物不准备报关的唯一结论，进而推定二上诉人有走私的故意。 三、船长、大副不是货物报关的义务人、责任人 根据《海关法》第十条、第十一条、第二十四条、第二十八、第三十五条、第五十四条，《中华人民共和国进出口条例》第五条、第二十九条、第三十条的规定，进出口货物的收、发货人是货物出入境申报的义务人，报关企业或报关员必须有相应的资质，所以，本案涉案货物的报关义务人、责任人是收、发货人，并由有资质的报关企业或是报关员报关，而不是船长、大副。 四、船长、大副有向海关如实申报所载运货物的责任 根据《海关法》第十四条，船长在船舶进港前，要向海关上报入境（港）监管记录单，如实记载船舶所运货物的总体情况及船舶运行资料，进港后大副要向海关上报船舶舱单，如实记载货物情况（要求与监管记录单记载的内容一致）；在本案中，运输工具负责人向海关上报两份单据均未记载被查获的9箱货物，二上诉人辩称只是帮熟人带货、未收运费，所以没有记录在单据上，不论二上诉人如何辩解，违反《海关法》规定是事实。 五、二上诉人未如实申报并不必然构成刑事犯罪 根据《中华人民共和国海关行政处罚实施条例》第十二条、第二十条、第二十一条的规定，在不能认定二上诉人有走私故意的情况下，船长、大副未履行向海关如实申报所载运货物的行为，不构成刑事责任。 故本案中，不排除二上诉人有被蒙骗的情形，在存在多个反证的情况下，按照罪疑从无原则，从有利于上诉人出发，不能以二上诉人应具有的职责、经验来推定具有走私的故意；在不能认定走私故意的前提下，二上诉人未严格履行制度、未如实向海关申报的行为不构成刑事犯罪，本院对上诉理由及辩护意见的相关部分予以采纳。关于检察员所提一审定罪准确，但量刑过重，建议法院依法从轻改判的出庭意见，与查明的事实不符，本院不予采纳。 综上所述，原审程序合法，但认定事实不清、证据不足。据此，根据《中华人民共和国刑事诉讼法》第二百二十五条第一款（三）项之规定，裁定如下： 一、撤销云南省西双版纳傣族自治州中级人民法院（2016）云28刑初216号刑事判决。 二、上诉人罗建之、李思龙无罪。 三、查获的象牙2根、海马制品11936只，由查扣机关依法处理。 本判决为终审判决。 审判长汤宁 审判员李杰 审判员罗成 二〇一七年六月十三日 书记员孙瑞","writId":"0298ba5cc518d58c76a2fcf5e74e07335eb","writName":"罗建之、李思龙走私珍贵动物、珍贵动物制品二审刑事判决书"}
