{"ajId":"a6da8058-1e43-413a-9557-7f300f2e3658","ajName":"叶某1、孙分文、余某1强奸一案","ajjbqk":" 弋阳县人民检察院指控：一、强奸罪。2017年9月18日晚18时许，被告人叶某1、孙分文、余某1和江某、方某2、唐某、黄某2及被害人黄某1、刘某、吴某等人一起在县滨江公园的“家外家”饭店吃饭喝酒，被害人黄某1、刘某、吴某被灌醉后，被告人叶某1与方某2先将被害人黄某1骑车带到弋阳县弋兴宾馆，并用他人的身份证信息登记了316房间后不久，被告人孙分文、余某1、江某等人也将醉酒的被害人刘某、吴某带至弋兴宾馆。当晚21时许，被告人孙分文将被害人刘某从316房间抱至320房间后，强行亲吻并拉扯刘某，欲实施奸淫行为，遭到被害人刘某的拒绝并大声叫喊，在场的被告人余某1见状，怕他人听见后报警，便用手捂住刘某嘴巴不让其叫喊，被告人孙分文用手强行脱刘某衣、裤继续实施奸淫行为，后被告人余某1便离开320房间来到305房间。江某将吴某从316房间抱入305房间后，欲与吴某发生性关系，因吴某的不停哭叫和余某1的敲门进入而放弃。被告人余某1进入305房间后，将孙分文在320房间发生的事情告知了江某，此时又听见被害人刘某的大声叫喊，便和江某一起敲开320房间，见被告人孙分文上身裸体，下身只穿短裤，坐在被害人刘某腿上，被害人刘某上身只有胸罩，下身裤子已被脱至膝盖处，并在不停喊叫，被告人孙分文强行奸淫刘某的行为终因刘某的反抗和江某、余某1的到来而未得逞。被告人叶某1见所有人离开后，趁被害人在黄某1醉酒状态，强行脱去黄某1的保险裤和内裤，对黄某1实施奸淫并在其阴道内射精。 二、盗窃罪。2017年9月15日早上8时许，被告人孙分文通过攀爬的方式进入弋阳县一中学女生宿舍楼，在该宿舍楼一楼的宿舍内，将正在充电的被害人舒某一部OPPOR11型手机、廖某一部VIVOY22L型手机、汪某一部OPPOA31型手机、祝某一部VIVOY66型手机、陈某2一部VIVOY67型手机、张某一部VIVOY53型手机盗走，经物价鉴定价值人民币共计7711.49元。 为证明上述事实，公诉机关当庭宣读、出示了被告人供述与辩解、被害人的陈述、证人证言、现场勘查及照片、DNA鉴定意见书、被告人户籍、前科、归案情况等证据。 公诉机关指控被告人叶某1的行为构成强奸罪，犯罪时未满十八周岁，案发后能主动投案自首。被告人孙分文的行为构成强奸罪、盗窃罪，在强奸罪中因意志以外的原因未得逞，属未遂。被告人余某1的行为构成强奸罪，犯罪时未满十八周岁，犯强奸罪因意志以外的原因未得逞，属未遂，且在共同犯罪中起次要作用，系从犯，案犯后主动投案自首。提请本院依照法律规定，对被告人叶某1、孙分文、余某1定罪量刑。 被告人叶某1法定代理人意见：希望法庭从轻处罚，给他一次重新做人的机会。 被告人叶某1指定辩护人意见：被告人叶某1是未成年人，具有自首情节，而且及时取得了被害人的谅解，被告人是初犯主观恶性小，实施犯罪前没有预谋，在犯罪前喝了酒自我控制能力下降，主观恶性小，请考虑综合情况判处缓刑。 被告人孙分文指定辩护人意见：孙分文是犯罪未遂还是犯罪中止有争议，在余某1走掉之后孙分文完全有能力实施强奸，但孙分文自动放弃了，可以考虑犯罪中止的情况，庭审过程中孙分文认罪态度较好，请法庭考虑综合情况进行判决。 被告人余某1的法定代理人意见：余某1积极阻止犯罪，请考虑从宽处理。 被告人余某1指定辩护人意见：被告人余某1和被告人孙分文互相不认识，没有必要帮助孙分文实施强奸，故被告人余某1不构成强奸。退一步，即使余某1构成强奸，但他阻止孙分文犯罪，应当认定为犯罪中止免予刑事处罚。 经审理查明： 一、强奸罪 2017年9月18日晚18时许，被告人叶某1、孙分文、余某1和江某、方某2、唐某、黄某2及被害人黄某1、刘某、吴某等人一起在县滨江公园的“家外家”饭店吃饭喝酒，被害人黄某1、刘某、吴某被灌醉后，被告人叶某1与方某2先将被害人黄某1骑车带到弋阳县弋兴宾馆，并用他人的身份证信息登记了316房间后不久，被告人孙分文、余某1和江某等人也将醉酒的被害人刘某、吴某带至弋兴宾馆316房内。孙分文、江某为了便于各自与刘某、吴某发生性关系，于是分别用自己的身份证登记办理了弋兴宾馆的305、320房间。 当晚21时许，被告人孙分文将被害人刘某从316房间抱至320房间后，强行亲吻并拉扯刘某，欲实施奸淫行为，遭到被害人刘某的拒绝并大声叫喊，在场的被告人余某1见状，怕他人听见后报警，便用手捂住刘某嘴巴不让其叫喊，被告人孙分文用手强行脱刘某衣、裤继续实施奸淫行为，后被告人余某1便离开320房间来到305房间。 江某将吴某从316房间抱入305房间后，欲与吴某发生性关系，因吴某的不停哭叫和余某1的敲门进入而放弃。被告人余某1进入305房间后，将孙分文在320房间发生的事情告知了江某，此时又听见被害人刘某的大声叫喊，便和江某一起敲开320房间，见被告人孙分文上身裸体，下身只穿短裤，坐在被害人刘某腿上，被害人刘某上身只有胸罩，下身裤子已被脱至膝盖处，并在不停喊叫，被告人孙分文强行奸淫刘某的行为终因刘某的反抗和江某、余某1的到来而未得逞。 在316房间，被告人叶某1见所有人离开后，趁被害人在黄某1醉酒状态，强行脱去黄某1的保险裤和内裤，对黄某1实施奸淫并在其阴道内射精。 案发后，被告人叶某1、余某1主动到公安机关投案自首，被告人孙分文于2017年11月17日被浙江义乌公安机关抓获归案。 2018年9月20日，弋阳县司法局社区矫正中心对被告人叶某1、余某1做出审前社会调查：认为被告人叶某1可适用社区矫正；认为余某1属于从犯，可适用社区矫正。 上述事实，有检察院移交，并经法庭举证、质证，本院予以确认的以下证据证实： 1、被告人叶某1、孙分文、余某1的供述； 2、被害人黄某1、刘某的陈述； 3、证人吴某、江某、方某2、黄某2、唐某、黄某3、董某的证言； 4、现场勘查及照片； 5、饶公司鉴字（2017］D986号法庭科学DNA鉴定书； 6、犯罪嫌疑人等归案情况说明，证明余某1、叶某1主动投案自首；孙分文于2017年11月17日在浙江省义乌市被抓获归案； 7、前科情况证明，证明叶某1和余某1没有违法犯罪记录；犯罪嫌疑人孙分文于2016年6月29日因犯盗窃罪被弋阳县人民法院判处有期徒刑六个月，五年内重新犯罪，适用累犯； 8、户籍证明，证明犯罪嫌疑人叶某1出生于2001年1月10日，案发于2017年9月18日，案发时未满18周岁，系未成年犯罪；犯罪嫌疑人余某1出生于2001年5月27日，案发于207年9月18日，案发时未满18周岁，系未成年犯罪；犯罪嫌疑人孙分文出生于1999年7月7日，案发于2017年9月18日，案发时已满18周岁，具有完全刑事责任能力； 9、被害人黄某1的谅解书，证明被害人黄某1就犯罪嫌疑人叶某1强奸行为达成和解协议，请求司法机关不再追究叶某1的刑事责任； 10、辨认笔录，证明方某2辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；叶某1辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；江某辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；江某辨认出叶某1为系在家外家以及在弋兴宾馆时被称为叶某3的人；江某辨认出余某1为系在家外家以及在弋兴宾馆时被称为“外某”的人； 11、视听资料、电子数据，证明公安机关对被告人叶某1、孙分文、余某1强奸案的侦查、审讯合法。 12、调查评估意见书（2018）弋调字52号、调查评估意见书（2018）弋调字54号、江西省社区矫正审前调查两份表。 二、盗窃罪 2017年9月15日早上8时许，被告人孙分文通过攀爬的方式进入弋阳县一中学女生宿舍楼，在该宿舍楼一楼的宿舍内，将正在充电的被害人舒某一部OPPOR11型手机、廖某一部VIVOY22L型手机、汪某一部OPPOA31型手机、祝某一部VIVOY66型手机、陈某2一部VIVOY67型手机、张某一部VIVOY53型手机盗走，经物价鉴定价值人民币共计7711.49元。 上述事实，有检察院移交，并经法庭举证、质证，本院予以确认的以下证据证实： 1、被告人孙分文供述； 2、被害人廖某、汪某、张某、方某1、舒某、陈某2、祝某的陈述； 3、证人方某3、付某、方某2的证言； 4、弋价认字［2018］17号价格认定结论书； 5、公安机关扣押物品清单及提取的手机购买发票等书证。 ","cpfxgc":"本院认为，被告人叶某1违背妇女意愿，趁被害人黄某1醉酒不能表达自己意愿的状态下，强行与其发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立，本院予以支持。被告人叶某1犯罪时未满十八周岁，应当从轻或者减轻处罚，被告人叶某1犯罪后自动归案并如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚，被告人的行为取得了被害人的谅解，可酌定从轻处罚。被告人叶某1属未成年人，系初犯，在法庭上认罪态度较好，具有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响。弋阳县司法局经过审前调查后，同意接受被告人叶某1进行社区矫正，依法可以宣告缓刑，依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第六十七条第一款、第七十二条、第七十三条之规定定罪处罚。 被告人孙分文违背妇女意愿，以暴力的手段，强行与妇女发生性关系，其行为已构成强奸罪。被告人孙分文以非法占有为目的，盗得价值7711.49元手机6部，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以支持。公诉机关指控被告人孙分文系累犯的意见与法律和事实不符本院不予采纳。被告人孙分文之前两次犯罪实施行为时间为：2014年12月24日和2016年1月4日-2016年1月15日，被告人孙分文实施前罪时不满十八周岁，因而不是累犯。被告人孙分文在强奸罪中因意志以外的原因未得逞，属未遂，可以比照既遂犯从轻或者减轻处罚；被告人有前科，酌情从重处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第二十三条、第五十二条、第六十九条之规定定罪处罚。 被告人余某1在明知被告人孙分文具有强奸故意，在被害人刘某反抗并叫喊时，对被害人进行捂嘴，帮助孙分文实施强奸，其行为构成强奸罪，公诉机关指控的罪名成立，本院予以支持。被告人余某1的指定辩护人称被告人余某1和被告人孙分文互相不认识，没有必要帮助孙分文实施强奸，故被告人余某1不构成强奸罪的意见与法律和事实不符，本院不予采信。经查，被告人余某1在被告人孙分文实施强奸行为过程中，对被害人进行了捂嘴行为，实施了帮助行为。指定辩护人辩称：即使如公诉人所说构成犯罪，那也是犯罪中止的意见，本院不予采信。根据《中华人民共和国刑法》第二十四条第一款之规定，在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。本案中被告人余某1在被告人孙分文强奸过程中实施了帮助行为，被告人孙分文强奸未遂是被害人强某反抗等被告人意志以外的原因，并非被告人余某1自动放弃或有效的劝阻被告人孙分文停止犯罪行为而导致强奸未遂。被告人余某1犯罪时未满十八周岁，应当从轻或者减轻处罚；被告人余某1犯罪后自动归案并如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚；犯强奸罪因意志以外的原因未得逞，属未遂，可以比照既遂犯从轻或者减轻处罚；在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚或者免除处罚；被告人属未成年人，系初犯，在法庭上认罪态度较好，具有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，弋阳县司法局经过审前调查后，同意接受被告人余某1进行社区矫正，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第二十三条、第二十五条第一款、第二十七条、第六十七条第一款之规定、第七十二条、第七十三条之规定，判决如下：","pjjg":" 一、被告人叶某1犯强奸罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人孙分文犯强奸罪，判处有期徒刑三年；犯盗窃罪，判处有限徒刑一年零三个月，并处罚金人民币一万元。决定执行有期徒刑四年，罚金人民币一万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月17日起至2021年11月16日止）。 三、被告人余某1犯强奸罪，判处期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省弋阳县人民法院 刑事判决书 （2018）赣1126刑初86号 公诉机关江西省弋阳县人民检察院。 被告人叶某1，男，2001年1月10日出生，汉族，江西省弋阳县人，初中文化，务工，住弋阳县。因涉嫌强奸罪，2017年9月21日被弋阳县公安局刑事拘留，2017年10月26日变更强制措施为监视居住，2018年2月9日经弋阳县人民检察院取保候审，2018年7月6日经本院决定逮捕，同日由弋阳县公安局执行逮捕。现羁押于弋阳县看守所。 法定代理人叶某2，男，系叶某1父亲，住上饶市弋阳县，住弋阳县。 法定代理人陈某1，女，系叶某1母亲，住上饶市弋阳县，住弋阳县。 指定辩护人程子明，江西华箭律师事务所律师。 被告人孙分文，男，1999年7月7日出生，汉族，江西省弋阳县人，初中文化，务工，住弋阳县。因犯抢劫罪于2015年10月23日被弋阳县人民法院判处有期徒刑一年，并处罚金人民币二千元；因犯盗窃罪于2016年6月29日被弋阳县人民法院判处有期徒刑6个月，并处罚金人民币二千元。现因涉嫌强奸罪，2017年11月17日被义乌市公安局抓获归案，2017年11月17日被弋阳县公安局刑事拘留，2017年12月20日经江西省弋阳县人民检察院批准逮捕，次日由弋阳县公安局执行逮捕。现羁押于弋阳县看守所。 指定辩护人钱小鹏，江西华箭律师事务所律师。 被告人余某1，绰号“外某”，男，2001年5月27日出生，汉族，江西省弋阳县人，初中文化，户籍所在地江西省上饶市弋阳县，住弋阳县。因涉嫌强奸罪，2017年9月19日被弋阳县公安局刑事拘留，2017年10月26日变更为监视居住，2018年2月9日经弋阳县人民检察院取保候审，2018年7月6日经本院决定逮捕，同日由弋阳县公安局执行逮捕。现羁押于弋阳县看守所。 法定代理人余某2，男，系余某1父亲，住江西省弋阳县。 法定代理人熊某，女，系余某1母亲，住江西省弋阳县。 指定辩护人汪港芳，江西省弋阳县法律援助中心律师。 江西省弋阳县人民检察院以弋检公诉刑诉（2018）55号起诉书指控被告人叶某1犯强奸罪，被告人孙分文犯强奸罪、盗窃罪，被告人余某1犯强奸罪，于2018年7月6日向本院提起公诉。本院于2018年7月6日立案，并依法组成合议庭。因本案被告人叶某1、余某1系未成年人，依法不公开开庭审理了本案。弋阳县人民检察院指派检察员骆贵华、助理方丹彤出庭支持公诉，被告人叶某1及其法定代理人叶某2、陈某1、指定辩护人程子明、被告人孙分文及其指定辩护人钱小鹏、被告余某1及其法定代理人余某3、熊某、指定辩护人汪港芳等到庭参加诉讼。本案现已审理终结。 弋阳县人民检察院指控：一、强奸罪。2017年9月18日晚18时许，被告人叶某1、孙分文、余某1和江某、方某2、唐某、黄某2及被害人黄某1、刘某、吴某等人一起在县滨江公园的“家外家”饭店吃饭喝酒，被害人黄某1、刘某、吴某被灌醉后，被告人叶某1与方某2先将被害人黄某1骑车带到弋阳县弋兴宾馆，并用他人的身份证信息登记了316房间后不久，被告人孙分文、余某1、江某等人也将醉酒的被害人刘某、吴某带至弋兴宾馆。当晚21时许，被告人孙分文将被害人刘某从316房间抱至320房间后，强行亲吻并拉扯刘某，欲实施奸淫行为，遭到被害人刘某的拒绝并大声叫喊，在场的被告人余某1见状，怕他人听见后报警，便用手捂住刘某嘴巴不让其叫喊，被告人孙分文用手强行脱刘某衣、裤继续实施奸淫行为，后被告人余某1便离开320房间来到305房间。江某将吴某从316房间抱入305房间后，欲与吴某发生性关系，因吴某的不停哭叫和余某1的敲门进入而放弃。被告人余某1进入305房间后，将孙分文在320房间发生的事情告知了江某，此时又听见被害人刘某的大声叫喊，便和江某一起敲开320房间，见被告人孙分文上身裸体，下身只穿短裤，坐在被害人刘某腿上，被害人刘某上身只有胸罩，下身裤子已被脱至膝盖处，并在不停喊叫，被告人孙分文强行奸淫刘某的行为终因刘某的反抗和江某、余某1的到来而未得逞。被告人叶某1见所有人离开后，趁被害人在黄某1醉酒状态，强行脱去黄某1的保险裤和内裤，对黄某1实施奸淫并在其阴道内射精。 二、盗窃罪。2017年9月15日早上8时许，被告人孙分文通过攀爬的方式进入弋阳县一中学女生宿舍楼，在该宿舍楼一楼的宿舍内，将正在充电的被害人舒某一部OPPOR11型手机、廖某一部VIVOY22L型手机、汪某一部OPPOA31型手机、祝某一部VIVOY66型手机、陈某2一部VIVOY67型手机、张某一部VIVOY53型手机盗走，经物价鉴定价值人民币共计7711.49元。 为证明上述事实，公诉机关当庭宣读、出示了被告人供述与辩解、被害人的陈述、证人证言、现场勘查及照片、DNA鉴定意见书、被告人户籍、前科、归案情况等证据。 公诉机关指控被告人叶某1的行为构成强奸罪，犯罪时未满十八周岁，案发后能主动投案自首。被告人孙分文的行为构成强奸罪、盗窃罪，在强奸罪中因意志以外的原因未得逞，属未遂。被告人余某1的行为构成强奸罪，犯罪时未满十八周岁，犯强奸罪因意志以外的原因未得逞，属未遂，且在共同犯罪中起次要作用，系从犯，案犯后主动投案自首。提请本院依照法律规定，对被告人叶某1、孙分文、余某1定罪量刑。 被告人叶某1法定代理人意见：希望法庭从轻处罚，给他一次重新做人的机会。 被告人叶某1指定辩护人意见：被告人叶某1是未成年人，具有自首情节，而且及时取得了被害人的谅解，被告人是初犯主观恶性小，实施犯罪前没有预谋，在犯罪前喝了酒自我控制能力下降，主观恶性小，请考虑综合情况判处缓刑。 被告人孙分文指定辩护人意见：孙分文是犯罪未遂还是犯罪中止有争议，在余某1走掉之后孙分文完全有能力实施强奸，但孙分文自动放弃了，可以考虑犯罪中止的情况，庭审过程中孙分文认罪态度较好，请法庭考虑综合情况进行判决。 被告人余某1的法定代理人意见：余某1积极阻止犯罪，请考虑从宽处理。 被告人余某1指定辩护人意见：被告人余某1和被告人孙分文互相不认识，没有必要帮助孙分文实施强奸，故被告人余某1不构成强奸。退一步，即使余某1构成强奸，但他阻止孙分文犯罪，应当认定为犯罪中止免予刑事处罚。 经审理查明： 一、强奸罪 2017年9月18日晚18时许，被告人叶某1、孙分文、余某1和江某、方某2、唐某、黄某2及被害人黄某1、刘某、吴某等人一起在县滨江公园的“家外家”饭店吃饭喝酒，被害人黄某1、刘某、吴某被灌醉后，被告人叶某1与方某2先将被害人黄某1骑车带到弋阳县弋兴宾馆，并用他人的身份证信息登记了316房间后不久，被告人孙分文、余某1和江某等人也将醉酒的被害人刘某、吴某带至弋兴宾馆316房内。孙分文、江某为了便于各自与刘某、吴某发生性关系，于是分别用自己的身份证登记办理了弋兴宾馆的305、320房间。 当晚21时许，被告人孙分文将被害人刘某从316房间抱至320房间后，强行亲吻并拉扯刘某，欲实施奸淫行为，遭到被害人刘某的拒绝并大声叫喊，在场的被告人余某1见状，怕他人听见后报警，便用手捂住刘某嘴巴不让其叫喊，被告人孙分文用手强行脱刘某衣、裤继续实施奸淫行为，后被告人余某1便离开320房间来到305房间。 江某将吴某从316房间抱入305房间后，欲与吴某发生性关系，因吴某的不停哭叫和余某1的敲门进入而放弃。被告人余某1进入305房间后，将孙分文在320房间发生的事情告知了江某，此时又听见被害人刘某的大声叫喊，便和江某一起敲开320房间，见被告人孙分文上身裸体，下身只穿短裤，坐在被害人刘某腿上，被害人刘某上身只有胸罩，下身裤子已被脱至膝盖处，并在不停喊叫，被告人孙分文强行奸淫刘某的行为终因刘某的反抗和江某、余某1的到来而未得逞。 在316房间，被告人叶某1见所有人离开后，趁被害人在黄某1醉酒状态，强行脱去黄某1的保险裤和内裤，对黄某1实施奸淫并在其阴道内射精。 案发后，被告人叶某1、余某1主动到公安机关投案自首，被告人孙分文于2017年11月17日被浙江义乌公安机关抓获归案。 2018年9月20日，弋阳县司法局社区矫正中心对被告人叶某1、余某1做出审前社会调查：认为被告人叶某1可适用社区矫正；认为余某1属于从犯，可适用社区矫正。 上述事实，有检察院移交，并经法庭举证、质证，本院予以确认的以下证据证实： 1、被告人叶某1、孙分文、余某1的供述； 2、被害人黄某1、刘某的陈述； 3、证人吴某、江某、方某2、黄某2、唐某、黄某3、董某的证言； 4、现场勘查及照片； 5、饶公司鉴字（2017］D986号法庭科学DNA鉴定书； 6、犯罪嫌疑人等归案情况说明，证明余某1、叶某1主动投案自首；孙分文于2017年11月17日在浙江省义乌市被抓获归案； 7、前科情况证明，证明叶某1和余某1没有违法犯罪记录；犯罪嫌疑人孙分文于2016年6月29日因犯盗窃罪被弋阳县人民法院判处有期徒刑六个月，五年内重新犯罪，适用累犯； 8、户籍证明，证明犯罪嫌疑人叶某1出生于2001年1月10日，案发于2017年9月18日，案发时未满18周岁，系未成年犯罪；犯罪嫌疑人余某1出生于2001年5月27日，案发于207年9月18日，案发时未满18周岁，系未成年犯罪；犯罪嫌疑人孙分文出生于1999年7月7日，案发于2017年9月18日，案发时已满18周岁，具有完全刑事责任能力； 9、被害人黄某1的谅解书，证明被害人黄某1就犯罪嫌疑人叶某1强奸行为达成和解协议，请求司法机关不再追究叶某1的刑事责任； 10、辨认笔录，证明方某2辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；叶某1辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；江某辨认出孙分文系在家外家以及在弋兴宾馆时被称为孙某的人；江某辨认出叶某1为系在家外家以及在弋兴宾馆时被称为叶某3的人；江某辨认出余某1为系在家外家以及在弋兴宾馆时被称为“外某”的人； 11、视听资料、电子数据，证明公安机关对被告人叶某1、孙分文、余某1强奸案的侦查、审讯合法。 12、调查评估意见书（2018）弋调字52号、调查评估意见书（2018）弋调字54号、江西省社区矫正审前调查两份表。 二、盗窃罪 2017年9月15日早上8时许，被告人孙分文通过攀爬的方式进入弋阳县一中学女生宿舍楼，在该宿舍楼一楼的宿舍内，将正在充电的被害人舒某一部OPPOR11型手机、廖某一部VIVOY22L型手机、汪某一部OPPOA31型手机、祝某一部VIVOY66型手机、陈某2一部VIVOY67型手机、张某一部VIVOY53型手机盗走，经物价鉴定价值人民币共计7711.49元。 上述事实，有检察院移交，并经法庭举证、质证，本院予以确认的以下证据证实： 1、被告人孙分文供述； 2、被害人廖某、汪某、张某、方某1、舒某、陈某2、祝某的陈述； 3、证人方某3、付某、方某2的证言； 4、弋价认字［2018］17号价格认定结论书； 5、公安机关扣押物品清单及提取的手机购买发票等书证。 本院认为，被告人叶某1违背妇女意愿，趁被害人黄某1醉酒不能表达自己意愿的状态下，强行与其发生性关系，其行为已构成强奸罪，公诉机关指控的罪名成立，本院予以支持。被告人叶某1犯罪时未满十八周岁，应当从轻或者减轻处罚，被告人叶某1犯罪后自动归案并如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚，被告人的行为取得了被害人的谅解，可酌定从轻处罚。被告人叶某1属未成年人，系初犯，在法庭上认罪态度较好，具有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响。弋阳县司法局经过审前调查后，同意接受被告人叶某1进行社区矫正，依法可以宣告缓刑，依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第六十七条第一款、第七十二条、第七十三条之规定定罪处罚。 被告人孙分文违背妇女意愿，以暴力的手段，强行与妇女发生性关系，其行为已构成强奸罪。被告人孙分文以非法占有为目的，盗得价值7711.49元手机6部，数额较大，其行为已构成盗窃罪。公诉机关指控罪名成立，本院予以支持。公诉机关指控被告人孙分文系累犯的意见与法律和事实不符本院不予采纳。被告人孙分文之前两次犯罪实施行为时间为：2014年12月24日和2016年1月4日-2016年1月15日，被告人孙分文实施前罪时不满十八周岁，因而不是累犯。被告人孙分文在强奸罪中因意志以外的原因未得逞，属未遂，可以比照既遂犯从轻或者减轻处罚；被告人有前科，酌情从重处罚。依照《中华人民共和国刑法》第二百三十六条第一款、第二百六十四条、第二十三条、第五十二条、第六十九条之规定定罪处罚。 被告人余某1在明知被告人孙分文具有强奸故意，在被害人刘某反抗并叫喊时，对被害人进行捂嘴，帮助孙分文实施强奸，其行为构成强奸罪，公诉机关指控的罪名成立，本院予以支持。被告人余某1的指定辩护人称被告人余某1和被告人孙分文互相不认识，没有必要帮助孙分文实施强奸，故被告人余某1不构成强奸罪的意见与法律和事实不符，本院不予采信。经查，被告人余某1在被告人孙分文实施强奸行为过程中，对被害人进行了捂嘴行为，实施了帮助行为。指定辩护人辩称：即使如公诉人所说构成犯罪，那也是犯罪中止的意见，本院不予采信。根据《中华人民共和国刑法》第二十四条第一款之规定，在犯罪过程中，自动放弃犯罪或者自动有效地防止犯罪结果发生的，是犯罪中止。本案中被告人余某1在被告人孙分文强奸过程中实施了帮助行为，被告人孙分文强奸未遂是被害人强某反抗等被告人意志以外的原因，并非被告人余某1自动放弃或有效的劝阻被告人孙分文停止犯罪行为而导致强奸未遂。被告人余某1犯罪时未满十八周岁，应当从轻或者减轻处罚；被告人余某1犯罪后自动归案并如实供述自己的罪行，构成自首，依法可以从轻或者减轻处罚；犯强奸罪因意志以外的原因未得逞，属未遂，可以比照既遂犯从轻或者减轻处罚；在共同犯罪中起次要作用，系从犯，应当从轻、减轻处罚或者免除处罚；被告人属未成年人，系初犯，在法庭上认罪态度较好，具有悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，弋阳县司法局经过审前调查后，同意接受被告人余某1进行社区矫正，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百三十六条第一款、第十七条第一、三款、第二十三条、第二十五条第一款、第二十七条、第六十七条第一款之规定、第七十二条、第七十三条之规定，判决如下： 一、被告人叶某1犯强奸罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人孙分文犯强奸罪，判处有期徒刑三年；犯盗窃罪，判处有限徒刑一年零三个月，并处罚金人民币一万元。决定执行有期徒刑四年，罚金人民币一万元（罚金限本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月17日起至2021年11月16日止）。 三、被告人余某1犯强奸罪，判处期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长占朝辉 人民陪审员李淑芳 人民陪审员舒淑珍 二〇一八年九月二十一日 书记员王相富","writId":"023d71ad59b9102ea0a618cb7d3c4a98f78","writName":"叶某1、孙分文、余某1强奸一审刑事判决书"}
