{"ajId":"ccd1c4fb-9437-4750-af54-faffb3d38f56","ajName":"赵毛毛、赵留建等犯非法拘禁罪一案","ajjbqk":" 乐清市人民检察院指控，2014年2、3月份以来，被告人赵毛毛、赵留建、杜书勤为获取非法利益，以限制人身自由的方式对被害人李某甲、王某等十多名未成年人进行控制，并逼迫李某甲、王某、“旭旭”、和洁等十多人到乐清市雁荡镇百乐KTV上班为其赚取坐台小费。2014年6、7月份，被告人乔某甲、乔某乙等人到雁荡镇后帮助赵毛毛看守、控制王某等十多人的人身自由。2014年8月的一天，王某、“旭旭”、申某等人逃跑，被赵毛毛发现，乔某甲、乔某乙等人帮助赵毛毛抓住王某、“旭旭”、申某，并将她们押到车上带至百乐KTV后门对面的山脚，赵毛毛殴打王某等人，并再次控制王某等人的人身自由。2014年8月30日凌晨，因李某甲的家属向公安机关报警，李某甲、王某等人被公安机关解救。对于以上指控事实，公诉机关提供了物证、书证、证人证言、被害人的陈述、被告人的供述与辩解、搜查笔录、现场勘验笔录、检查笔录、辨认笔录等证据。公诉机关认为被告人赵毛毛、赵留建、杜书勤、乔某甲、乔某乙非法限制他人人身自由，殴打他人，其行为触犯了《中华人民和国刑法》第二百三十八条第一款，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人乔某甲、乔某乙系从犯，被告人赵留建、乔某甲、乔某乙如实供述自己的罪行，根据《中华人民共和国刑法》第二十七条、第六十七条第三款的规定，可以从轻处罚。提请本院判处被告人赵毛毛二年以上三年以下有期徒刑，判处被告人赵留建一年四个月以上二年四个月以下有期徒刑，判处被告人杜书勤一年六个月以上二年六个月以下有期徒刑，判处被告人乔某乙、乔某甲六个月以上一年六个月以下有期徒刑。 被告人赵毛毛辩解其将逃跑的申某、王某、旭旭抓回来后打了她们并且限制申某、王某的自由，但此前没有限制女孩子的自由，只是为了防止客人来找小姐，才将出租房的一楼大门上锁，被害人虽然一开始不自愿坐台，后来是自愿的。其辩护人对起诉书指控赵毛毛构成非法拘禁罪没有异议，但认为起诉书指控在2014年8月前赵毛毛限制他人人身自由，证据不足，且赵毛毛认罪态度好，有悔罪表现，要求从轻处罚。 被告人赵留建辩解女孩子是自愿坐台的。其辩护人提出有部分被害人是自愿去上班的，对该部分被害人不构成非法拘禁；被告人赵留建在本案中作用较小，具有坦白情节，要求从轻处罚。 被告人杜书勤辩解女孩子是自愿坐台的，其没有限制她们的人身自由、通话、通讯自由等。其辩护人提出起诉书指控被告人于2014年2、3月份控制强迫十多人到KTV上班，事实不清，证据不足；被告人杜书勤没有参与殴打申某等三人，不应承担该部分责任；杜书勤在本案中只是带领小姐上班并收取台费，系从犯，具有坦白情节，要求从轻处罚。 被告人乔某甲辩解其与赵毛毛平时只是有互相帮忙接送，赵毛毛让其帮忙看着女孩子，但实际上其没有这么做。8月份时其帮助赵毛毛一起找逃跑的女孩子，并带回三个逃跑的女孩子，但其没有殴打她们。其辩护人提出被告人乔某甲只是消极的帮助赵毛毛抓女孩子，也没有殴打行为；此前乔某甲并没有真正帮助赵毛毛看管女孩子，其犯罪时间应当从抓三个女孩子那天开始计算，犯罪时间短，系从犯，要求从轻处罚并适用缓刑。 被告人乔某乙辩解起诉书指控其在2014年6、7月份帮助赵毛毛看守女孩子不是事实，其只是给乔某甲打工，负责接送女孩子和做饭。 经审理查明，2014年2、3月份以来，被告人赵毛毛、赵留建、杜书勤为获取非法利益，组织、控制多名未成年人到娱乐场所提供营利性陪侍。为了更好地管理、控制未成年人为他们赚取坐台小费，被告人赵毛毛、赵留建、杜书勤等人通过统一接送上下班、锁门禁止私自外出、没收手机等方式限制他人人身、通讯自由，并以暴力相威胁，逼迫李某甲、王某、“旭旭”、申某等十多名未成年人从事上述有偿陪侍服务。期间被告人赵毛毛负责总管理，为了赚取更多的非法利益，被告人赵毛毛还亲自或通过他人引诱、骗取更多的女孩子到KTV上班，并在日常管理中负责看守被害人以防逃跑；被告人赵留建负责买菜做饭，开车接送上、下班，有时也帮忙看守被害人；被告人杜书勤负责上班时管理被害人，记录陪侍情况，收取并保管赚取的小费等。2014年6、7月份，被告人乔某甲、乔某乙等人到雁荡镇后，明知被告人赵毛毛以限制人身自由的方式强迫被害人到KTV上班，仍帮助被告人赵毛毛接送、看守被害人。2014年8月的一天，王某、“旭旭”、申某等人逃跑，后被赵毛毛发现，被告人乔某甲、乔某乙等人帮助赵毛毛抓住上述三人，并将她们强行押到车上带至百乐KTV后门对面的山脚，被告人赵毛毛殴打了王某等人，并再次控制王某、申某等人的人身自由。2014年8月30日凌晨，因李某甲的家属向公安机关报警，李某甲、王某等人被公安机关解救。经查，被告人赵毛毛、赵留建、杜书勤等人通过上述方式非法获利达20万元以上。 以上事实，有公诉机关提供经法庭质证、认证的如下证据证实： 1．搜查笔录、现场勘验笔录、扣押发还物品清单、照片，证实2014年8月30日凌晨，雁荡山公安分局接到报警后到乐清市雁荡镇响岭头村小学巷2号出租房找到李某甲，并对该出租房3楼305房间进行搜查并现场勘验，通过搜查在房间内找到了十三只手机，钱包一个内有邮政储蓄银行卡一张，账本五本，均予以扣押，其中钱包及银行卡发还张某丁，五只手机已分别发还王某、马某、马冰娜、张某乙、汪某；扣押赵毛毛所有的豫D×××××牌号五菱汽车一辆。经现场勘验发现，该出租房一楼大门有两扇门，东面大门用链条锁从外面锁住，公安人员为了进门抓捕弄坏了该链条锁，西面大门从里面用链条锁锁住，出租房二、三、四楼房间中203、206、303、306、405、406房间外面均装有挂锁。 2．人身检查笔录、照片，证实公安人员对王某、申某进行人身检查，发现王某左臂有淤青，申某左眼有血丝、左眼眼袋位置有淤青、左眼眉毛上面有撕裂伤痕。 3．账本，证实赵毛毛、赵留建、杜书勤等人组织、控制女孩子在KTV坐台的时间、次数以及赚取的费用情况，其中李某甲、王某、张某丁、张某丙、申某、汪某、侯某、温某、马某、刘某、李某乙、“旭旭”登记在账本上的坐台所得共27万余元。 4．证人姜某的证言，证实其女儿李某甲于2014年8月29日晚打电话给其说被人控制在乐清市雁荡山双龙宾馆附近，对方不让其离开，让其报警，其就向公安机关报警。 5．证人雷某的证言，证实其于2014年8月21日后开始帮助俊哥一起带着9个小姐到百乐KTV坐台赚取小费，磊子、帅飞也帮助俊哥一起管住小姐，磊子还要负责烧饭。绍杰哥家也是带小姐去百乐KTV上班的，有将近二十个小姐，绍杰哥家管理很严格。小姐下班后，绍杰哥会将小姐带回住的地方看住。绍杰哥和俊哥关系挺好，两人让其、磊子、帅飞同时也盯着绍杰哥的小姐，防止小姐擅自走掉。8月22日，绍杰哥让其与俊哥、磊子一起帮忙找逃跑的小姐，找了几次没找到，8月25日逃跑的小姐被找到了，绍杰哥告诉了俊哥，后俊哥开车带其与磊子过去，其等人将三个跑掉的小姐分别是旭旭、小燕子、何洁一起拽到了车上，带到百乐KTV后面的河边，绍杰哥殴打了三个小姐，其三人就在边上看，其也打了小姐，还用脚踹了小燕子的背部一下。三个小姐被带回后第二天旭旭被人带走了。之后其都看到绍杰哥在小姐上班时会把何洁、小燕子留在车里看着。 6．证人常某的证言，证实其小名帅飞、黄梅。其在俊哥手下做事，负责看着俊哥手下的坐台小姐，接送上下班，小姐上班时其就负责在后门守着，防止逃跑。与其等人住同一处出租房的三、四楼的是杰哥和杰哥手下的坐台小姐。两家互相会帮忙看着小姐，有时也会互相帮忙接送。 7．证人连某的证言，证实2014年2、3月份左右，其将自己的房子的二、三、四楼租给了皇城娱乐会所的工作人员。这里住了很多女孩子，平时白天很少外出，偶尔有人外出也很快就回来。房子的大门被那对夫妻用链条锁分别从里面和外面锁死。后来其从那对夫妻处拿了一把钥匙。 8．证人杨某甲的证言，证实其系乔某甲女友，与另外几个小姐一起在乔某甲手下坐台上班，所有小姐的小费都会上交给乔某甲，乔某乙、帅飞、雷某帮乔某甲一起管理小姐。乔某甲手下的小姐比较听话，挺自由的，但除其外，乔某甲会把小姐的手机收走，除了梦蝶外这边的小姐没有逃跑。住在楼上的赵毛毛家对小姐的管理很严格，平时乔某甲、乔某乙、帅飞、雷某也有协助赵毛毛家，有相互帮忙接送，帮忙找逃掉的小姐。其听说赵家的小姐房间外面有加锁，有时也会把小姐锁在房间内不让出来。 9．证人张某甲的证言及辨认笔录，证实其经郭某介绍自愿到叔叔、阿姨家（即赵留建、杜书勤）当坐台小姐。有些新来的或者不听话的小姐就会被限制人身自由，需要经过同意才能在有人跟着的情况下外出，回到出租房后大门也会被阿姨用链条锁锁住，有几个房间的外面有挂锁，有时会锁住防止逃跑，有些小姐的手机会被拿走。女孩子不听话会被叔叔、阿姨以及阿姨的儿子教训，所以很多女孩子都不敢犯错，也不敢逃跑。阿姨平时会在小姐房看着那些女孩子，负责记账和登记坐台情况，并收取大家上班赚的小费，叔叔和阿姨的儿子会在附近看着女孩子，负责接送。经照片辨认，确认叔叔即赵留建，阿姨即杜书勤，阿姨的儿子即赵毛毛。 10．证人杨某乙的证言，证实2013年开始其自愿跟着阿姨（即绍杰的母亲）等人到KTV坐台赚钱，约定每个月赚的钱给阿姨等人三分之一当做生活费。阿姨等人带其到过台州、洞头、雁荡的KTV里上班。小燕子是被逼着上班的，她不想去上班时就会被叔叔、阿姨骂，骂了之后被逼着来上班。绍杰（即赵毛毛）、叔叔和阿姨负责管理17个小妹，新来的小妹不能单独外出，阿姨等人怕小妹逃跑会陪着出去。平时会清点人数统一上下班，阿姨会把坐台费收过来记在账本上，回家后叔叔或绍杰会把一楼大门从里面反锁。有时小妹不听话，叔叔会用挂锁把小妹反锁在房间里面。新来的小妹，手机、钱以及一些个人物品会被阿姨等人收走。俊哥家的小妹有时和其等人坐车是混着坐的，上班时俊哥家的人和绍杰会一起在KTV的后门守着。 11．证人魏某的证言及辨认笔录，证实其自愿跟着赵毛毛、赵毛毛的父母等人到KTV坐台赚钱。平时回家后赵毛毛等人会用锁门的方式限制女孩子自由，很多女孩子都没有手机，需要借赵毛毛妈妈的手机打电话。其等人一天最少坐台一次，收入300元。经照片辨认，确认赵毛毛的妈妈即杜书勤，赵毛毛的爸爸即赵留建。 12．证人郭某的证言及辨认笔录，证实2013年10月份开始其开始自愿跟着张绍杰（即赵毛毛）一家去KTV坐台。张绍杰手下的小妹陆续增加，阿姨会将新来小妹的手机和身份证等个人物品收走，不允许小妹单独外出，如果外出要经过同意，然后张绍杰或者叔叔（即赵留建）、阿姨（即杜书勤）会陪着出去。对犯错的小妹，轻则口头骂一下，重的话绍杰会出面打人。平时上班时阿姨会把小妹的坐台费收过来记在账本上。有次小燕子、旭旭和何洁私自跑了，后来被抓回来打了。下班回到家中张绍杰会把一楼的大门锁起来。俊哥也带着一些坐台小妹，与绍杰家的关系不错，有时会互相帮忙送小妹，俊哥会安排磊子、雷某、帅飞在KTV后门看守，也会看着其等人。经照片辨认，确认杨某甲、雷某的身份情况，以及俊哥即乔某甲，磊子即乔某乙。 13．证人许某的证言，证实其自愿跟着俊哥去KTV上班。绍杰那边管理女孩子比较严格，平时上下班统一接送并清点，回到住处后就把一楼的大门锁上，女孩子基本上没有手机，邵杰和邵杰妈妈还让其等人不要把手机给这些女孩子用。 14．证人张某乙的证言，证实其外号“小不点”、“文文”。2014年农历过年的时候，其就跟着赵毛毛到KTV里当坐台小姐，并约定坐台所得小费三分之一归赵毛毛，其余归自己。后来其跟着到了雁荡一家KTV里上班。其与赵毛毛一家人关系比较好，赵毛毛等人对其比较放心，所以有手机，还有一个刚来的小妹“圆圆”也有手机，其他人就没有手机。阿姨（即赵毛毛的母亲）有时会叫其跟着一些小妹一起出去。平时其等人都是分两批统一去上班，上班所得都要交给阿姨，虽然其之前与赵毛毛说好小费的分成比例，但至今都没有向赵毛毛要过。下班分两批由赵毛毛或者赵毛毛父亲送回去。回去后赵毛毛或者赵毛毛的父亲会将大门用锁锁住，晚上睡觉时赵毛毛等人还会将房间门用锁锁掉。期间“美美”等人跑掉了，“旭旭”、“小燕子”、“何洁”也逃走过，但后来被抓回来，还被赵毛毛打了。 15．被害人李某甲的陈述，证实其小名叫“倩倩”，2014年7月20日左右，其被“盼盼”骗到雁荡山，毛毛将其安排住在雁荡山双龙宾馆附近的房子内，毛毛的父母不肯让其回家，要其在KTV里上班赚钱后再回去，其没有办法只好住下并开始到KTV坐台赚钱。赵毛毛和赵毛毛的父母即叔叔、阿姨是管理者，租了那房子的三楼和四楼，共住了20来个女孩，都会一起到雁荡山的皇城娱乐会所上班。上下班时，叔叔、阿姨、赵毛毛都会清点人数，分批一起上下班，上班时阿姨就坐在小姐房盯着，并记录台号和包厢号，并收取小费，所以其等人没有收入。一般叔叔会在家看住人，有时人手不够，会叫二楼的“俊哥”帮忙盯着。其等人还需要遵守一些规矩，比如去KTV上班时不要跟少爷说话，上班赚的小费都要上交，也不能跟客人出去，若擅自出去被发现的话，后果很严重等。聊天时其发现有很多女孩是被骗过来关在这里，没有自由，不准外出，还要被强迫去KTV上班，若真的要外出，叔叔、阿姨还有赵毛毛都会派人盯住出去的人，擅自外出的话，叔叔、阿姨及赵毛毛就会想方设法把人找到，然后殴打、训骂等。“艳艳”也是被赵毛毛骗来。其曾亲眼目睹有人逃跑被打的事，当时是“何洁”、王某（小名“小燕子”）、“旭旭”三人跟客人离开了，结果赵毛毛等人找了两三天把三人逮回来了，其发现“何洁”、王某、“旭旭”都被打了。8月29日，叔叔、阿姨、赵毛毛召集大家开会，讲了三人逃出去的事情，教训大家以后不能做这样的事情，否则会跟她们三人一样，大家听后都很害怕。之后“旭旭”被一个男的带走了，何洁与王某被看得更紧了，不准离开住的地方，上班时间两人也跟过去，但不准去上班，就在楼下与赵毛毛、俊哥等人一起呆着，下班后一起回去，这样持续了有四、五天左右。类似的会议其之前经历过三次。有一次是“丹丹”、“曼曼”被骗来后两天，赵毛毛把“丹丹”带出去，叔叔、阿姨带其余人往房后面的山上逃，回来后就召集大家开会，让大家不要报警，否则会被打。事后听说“丹丹”被家人带走了。还有一次有几个女孩子酒喝多了发酒疯被叔叔骂了，赵毛毛还掐女孩子手臂，于是开会说不要喝太多酒、发酒疯，否则会挨打等。8月29日晚其打电话给其妈，说被人关在雁荡山双龙宾馆边房子里的事。8月30日凌晨警察过来找到其等人住处，抓获了阿姨、叔叔等人。其等人经阿姨同意才能打电话，还会被监视，只能讲好话，否则就会挨打、挨骂。“文文”即“小不点”、“小雪”、“张小雨”、“圆圆”等人是赵毛毛一家信得过的人，除这四人外的其他20来个女孩子都是没有自由的，即使出去也有赵毛毛的人或者“文文”、“小雪”盯住。其经阿姨同意被客人带出去三次，都派了“文文”跟着，其余时间都没有出去过。娱乐场所的前门有监控，后门有叔叔、赵毛毛守着，小姐房有阿姨盯着，其等人不敢逃，也不敢打电话求救。其等人坐台赚的钱都被阿姨拿走，吃住都由赵毛毛等三人安排。二楼的“俊哥”也和叔叔、阿姨做类似的事情，骗小女孩来，关起来强迫去KTV上班，双方忙不过来时，相互都有帮忙。经照片辨认，确认赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤的身份情况，并辨认出“盼盼”即陈盼盼。 16．被害人王某的陈述，证实其小名叫“小燕子”，其在2014年3、4月份与赵毛毛（小名张绍杰）交往时，被赵毛毛骗到雁荡镇这边，并强迫其去KTV上班当小姐，手机也被拿走。其与赵毛毛手下的一、二十个女孩子一起住在雁荡镇双龙宾馆旁边的房子内，在出租房时，房子大门会被锁上，链条锁钥匙由叔叔、阿姨保管，不上锁时也会看着大家，不让离开，若擅自离开，找到后就会被殴打。上下班都会清点人数，上班时叔叔和赵毛毛会在楼下后门守着，阿姨会记录坐台情况，并收取坐台所赚的所有钱，其身上没有钱，阿姨等人也不会发钱给大家。其曾与“旭旭”、“何洁”逃离赵毛毛的出租房，但后来被找到了，赵毛毛与“俊哥”、“雷子哥”、雷某等人将其三人带到山脚下，赵毛毛打了其三人，“俊哥”等人在旁边看着防止其等人逃跑。后来帮忙租房子的男客人到赵毛毛这边要见其三人，其和何洁害怕被赵毛毛殴打就没有出去，“旭旭”跟那些客人离开了。之后赵毛毛等人就对其两人看管更严，上班时间两人被赵毛毛看着待在车里，下班就待在出租房里，阿姨会把大门锁死，两人就这样被看管了5天左右。8月29日，赵毛毛一家人开会和大家说了三人逃出后被抓回殴打的事，并以此警告大家。这样的会议开过很多次，“婷婷”就经常被赵毛毛教训，还在会议上经常说。“俊哥”、“雷子哥”、雷某等人与赵毛毛这边的人很熟，会相互帮忙。经照片辨认，确认雷某的身份情况，“俊哥”即乔某甲，“雷子哥”即乔某乙，赵毛毛的母亲、阿姨即杜书勤，赵毛毛的父亲，也就是笔录中所说的叔叔即赵留建。 17．被害人申某的陈述，证实其在KTV的艺名叫“何洁”。2013年12月份的一天，其被“小白兔”即张飞燕骗到了台州，赵毛毛、赵毛毛的父母赵留建、杜书勤以及“小白兔”等人就强迫其在一家KTV上班，上班赚的钱都上交给杜书勤，其身上没钱，向杜书勤拿钱时，她总会说等其离开的时候才会将全部钱给其。又被赵毛毛以及赵的父母看着，只能妥协。之后其又相继被带到洞头、雁荡山这边的KTV里上班。在雁荡镇这边，其与其他女孩子被安排住在雁荡镇响岭头村双龙宾馆旁边的一栋出租房内，上下班都是被看着，回到出租房后，赵毛毛等人会将大门锁了，不让外出。后来陆续来了些女孩子，有些都是被骗来的，也跑掉了几个，最多时有二十几人。“小美美”也是被骗来的，2014年5、6月份的一天，其两人拿了小费后就躲起来，然后坐车回河南。其不敢把这件事告诉父母。之后赵毛毛在QQ上骗其说回雁荡就把之前上班赚的钱还给其，其相信了并再次回到雁荡。但回去后，赵毛毛不仅没给其钱，还逼迫其去上班，将其手机拿走，这样又在赵毛毛等人的监视下去上班。2014年8月份的一天，其与“旭旭”、“小燕子”逃了出去，但后来又被赵毛毛、“雷子”、“俊哥”等人抓到，赵毛毛还打了其三人，“俊哥”等人在旁边看着三人，防止逃走。第二天有几个男客人说要找其三人，并带走了“旭旭”，其与“小燕子”因害怕被打就躲起来没有跟男客人离开。之后其两人被看管得更严了，连上厕所都要经过同意还被跟着。上班时会留在车里被赵毛毛看管，下班由赵留建看着，这样持续了5、6天。8月29日，赵毛毛等人召集大家开会，并在会上说了其三人逃跑被打的事，并警告大家。平时出租房的大门会上锁，有一扇还是从外面锁的，房间的房门外还有挂锁，睡觉时赵毛毛一家人经常会将住的女孩子较多的房间从外面用挂锁锁上，偶尔不锁。有些赵毛毛家里人信任的人是可以出去的，其他人若要出去，就会有人跟着。“俊哥”带着另一帮小姐，与赵毛毛关系较好，双方也会相互帮忙看着对方的女孩子，接送以及相互帮忙找逃跑的女孩子。赵毛毛曾帮“俊哥”找一个逃跑的叫“梦蝶”的女孩子。赵毛毛手下的小姐如张某丁、张某乙会帮赵毛毛教训、看着其他人。其知道陈盼盼骗了“小美美”、李某甲等人过来当小姐。经照片辨认，确认“雷子”即乔某乙。 18．被害人张某丙的陈述，证实2014年3、4月份其被网友“小白兔”即飞燕以及飞燕的表哥赵毛毛骗到温州。后赵毛毛及赵毛毛的父母逼迫去KTV坐台。其放在包里的手机被人拿走，平时只能用赵毛毛母亲的手机与家里联系，赵毛毛母亲会监视其，并教其怎么和家里人说。这里有20多个女孩子，赵毛毛负责接送，也会去外面骗女孩过来，赵毛毛的母亲一般呆在小姐房监视其等人并收钱，如果私藏钱被发现就会被打骂。赵毛毛的父亲负责做饭，有时也接送。其等人一天最少坐一次台，收入至少300元，平均一天可收到300到500元。期间赵毛毛的母亲经其要求汇了2000元给其家里。和赵毛毛母亲关系好的小姐如“小不点”才有手机，平时也会向赵毛毛母亲通风报信。6月份的一天其趁机逃出去了，后去找张某丁时被赵毛毛和赵的父亲抓住，赵毛毛将其打了。后来其被关在出租房里一个星期。后来一个叫崔向前的男子把温某骗来了。7月中旬，“俊”等人和手下的小姐也搬到这间出租房。“俊”有时也会帮赵毛毛接送、拦溜出去的小姐等。8月20日左右，“旭旭”、王某、何洁逃了，三、四天后被带回来，并被打了。平时租住处的房间门会被赵毛毛或赵的父亲从外面锁住，一楼大门也会锁住，这些钥匙都放在赵毛毛的父亲那边。经照片辨认，确认赵毛毛的身份情况，赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤，“飞燕”即张飞燕。 19．被害人汪某的陈述，证实其小名叫“曼曼”，2014年8月初的一天，其被张某丁的朋友“张绍杰”（即赵毛毛）骗到雁荡，张绍杰和张的父母让其去KTV坐台，并威胁其不去坐台就要打其，还把其手机拿走。其没办法只好去坐台。其刚来时张绍杰手下有十九个小姐，后来逃了几个，还有十几个。其等人上下班都是被看着的，并清点人数，统一接送，赚的钱统一交给张绍杰的母亲，其等人身上都没有钱，也没法和别人联系。租住处的二楼是“俊哥”等人住的，“俊哥”手下也带着一批坐台小姐。“俊哥”、“磊子”、雷某等人有时也会帮忙看着其等人。有次王某、何洁、“旭旭”三人逃走，后来被抓住打了。后来除旭旭逃离外，王某、何洁两人就被看着更紧了，下班时呆在住的地方，上班时坐在车上，上厕所也要派人盯着，张绍杰还组织开会训话，把小姐逃跑后被抓住打的例子讲给大家听，警告大家。租住处的房间门，张绍杰的父亲会将房门从外面锁住，大门也会上锁，其等人无法私自离开房子。其曾看到张绍杰父亲动手打过一个小姐。经照片辨认，确认“磊子”即乔某乙，张绍杰即赵毛毛，杜书勤即赵毛毛的母亲，赵留建即赵毛毛的父亲。 20．被害人温某的陈述，证实2014年7月20日左右的一天，其被崔向前骗到雁荡，并在赵毛毛以及赵毛毛父母的监视、看守下被迫开始在KTV坐台。7月27日下午，赵毛毛母亲召集大家开会，威胁不许和客人说话，不能用客人手机打电话，否则就会挨打。真正管理其等人的老板是赵毛毛，赵的父母是帮助管理。其等人一天最少坐一次台，收入300元，有时可以坐两个台，平均每天可收到300至500元，赚到的钱全部交给了赵毛毛母亲，并记录在账本上，如果私藏钱被发现就会被赵毛毛打骂。出租房共四楼，二楼住着一个叫“俊”的男子，手下也有十个左右的女孩子，“俊”手下的女孩是挂在赵毛毛名下去KTV坐台，这样KTV就不会收取“俊”的台费。赵毛毛手下有二十个左右的小姐。“俊”那边的女孩子也和其等人一样，平时出不去，只有上班时才能出去。“俊”平时都有在KTV前后门转，也会帮赵毛毛拦住出去的女孩子。平时其等人只能在监视下用赵毛毛母亲的手机与家人联系。8月20日左右，旭旭、王某、何洁逃出去了，但三、四天后就被抓回并被打了。赵毛毛还因此开会说这件事。租住处的房间门，赵毛毛或者赵的父亲会从外面锁住，大门也是，想出去必须经过同意。经照片辨认，确认“飞燕”即张飞燕，确认崔向前的身份情况，确认“俊”即乔某甲，确认赵毛毛的母亲即杜书勤，赵毛毛的父亲即赵留建。 21．被害人马某的陈述，证实其被赵毛毛、宋超飞骗到浙江，后来被带到雁荡山双龙宾馆隔壁的出租房，赵毛毛及赵的父母不让其离开。2014年2月初开始，其被迫到KTV坐台，一天最少坐一个台，至少收入300元，赚到的钱全部交给了赵毛毛母亲，并记录在账本上，其在账本上记的是“欢欢”。平时除了上班，其与其他女孩子共十几个人都被禁止离开出租房，上下班时都会清点人数，赚到的钱全部交给赵毛毛的母亲。赵毛毛、赵毛毛的父母平时还会监视大家，并通过给大门上锁的方式防止大家逃跑。手机也会被收走，平时只能通过赵毛毛母亲的手机，在监视下与家里联系。赵毛毛还会在开会时威胁大家，有很多女孩子都是赵毛毛以谈恋爱的方式骗过来的。 22．被害人侯某的陈述，证实其艺名“环环”。2014年8月3日其被赵毛毛骗到乐清市雁荡镇，次日被安排住在雁荡镇双龙宾馆边上的一间出租房。接着赵毛毛父母、赵毛毛就让其去KTV坐台，赵毛毛等人一直不让其回家。其与其他女孩子住在出租房都是被限制自由的，上下班时都会清点人数，平时禁止出房子，即使出去也会有人跟着，一般下班后不久赵毛毛的父亲或者赵毛毛会将房间门从外面锁住，一楼的大门也会锁住。手机没几天就会不见了，只能通过赵毛毛母亲的手机与家人联系。平时赵毛毛负责接送上下班，赵毛毛的母亲呆在小姐房监视大家收取全部小费，并记在账本上，账本上其外号记“环环”，其等人一天最少坐一次台，收入300元。如果有人私藏钱，就会被打骂。为了防止大家逃跑，赵毛毛妈妈会把女孩子身上的钱都收走，其自己的河南省农村信用社银行卡和400元钱也被收走了。8月中旬，有次王某、旭旭、何洁逃走了，后来被赵毛毛抓回来打了。经照片辨认，确认赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤。 23．被害人刘某的陈述，证实绍杰在河南平顶鹰城广场与其搭讪后相识，2014年2月19日其被绍杰（即赵毛毛）带到温州洞头一家KTV包厢里坐台，所得被阿姨（即赵毛毛的母亲）收走，其没敢多问。阿姨和其说了很多规矩，比如不能一个人出去，不能说真实年龄，所得小费要上交等。后来其又被叔叔、阿姨等人强行拽到车上带到雁荡这边的KTV上班，住在双龙宾馆附近的出租房里，其不敢反抗，开始每天坐台赚小费。其曾想给家里打个电话但被阿姨拒绝了，白天其要经同意才能出去，出去时叔叔（赵毛毛的父亲）会叫美美跟着。上、下班时统一分批接送，还要清点人数。包厢的前门有监控，后门由叔叔或绍杰看着，回家后一楼的大门会用锁锁起来，房间的门外面还用挂锁锁住，总之是一天24小时被监视，后来其就渐渐习惯了。期间丹丹被她的家人带走，绍杰因此给大家开了两次会，让新来的不要说不该说的话，不准带家里人过来，不准和家里人乱说。小燕子、旭旭和何洁也曾逃跑了，后来被绍杰抓回来打了，之后小燕子和何洁就被一直看着，上班时两人就和绍杰、俊哥等人一起坐在车上。绍杰一家人负责管理其等人，平时限制其等人自由，新来的小妹一来随身的物品就会被阿姨拿走，如果不听话，会由阿姨或者绍杰出面教训或者殴打。其曾因有次和客人发生纠纷后没拿小费的事被叔叔打了，其被打后就不敢反抗了。阿姨说等其离开时把坐台赚的小费给其，但直到案发也没有拿到。其在这里时共有17个小妹，有11个小妹基本上都说是绍杰的女友，是被绍杰骗过来的。俊哥和绍杰是关系挺好的朋友，会相互帮忙，在KTV里阿姨也管理俊哥这边的小妹。 24．被害人李某乙的陈述，证实平时大家叫其艳艳。2013年10月份网友小白兔即张飞燕带着绍杰（即赵毛毛）找其玩，后来以见绍杰父母为名将其骗到台州的一家KTV里坐台。在台州呆了二、三个月后被带到洞头上班，2014年3月初又被带到雁荡的百乐KTV。期间绍杰多次回家以女友的名义带回了一些小妹。其是不自愿去KTV上班的，但其身上没有钱，又不敢让父母知道坐台的事，且上班赚的钱没有拿回来，所以不敢报警。在雁荡期间，外出经过允许后由绍杰或绍杰父母陪着出去，上下班会统一分批接送并清点人数，到小姐房阿姨会把坐台费收过来，回家后绍杰会将一楼的大门用锁锁起来，房间的门外面还有挂锁，有时叔叔会将其等人反锁在房间里以防大家逃跑。新来的小妹的手机和私人物品会被收走，如果要打电话就要借阿姨的手机在阿姨监视下打，不能乱讲话。平时开会时也会强调一些纪律，比如小费要上交不准私藏，不准私自外出，不能和客人说是被带出来的等。有些小妹会帮着阿姨管理新的小妹，比如“小不点”会在背后告状。旭旭、何洁、小燕子曾逃跑，后被绍杰、俊哥等人带回来，并被打了。小燕子、何洁被带回来后就被绍杰带在身边看着。俊哥也带着一些小姐去坐台，磊子、雷某、帅飞帮忙管理，俊哥的女友凡凡收台费。平时与绍杰家有互相照应。经照片辨认，确认雷某的身份情况，以及“凡凡”即杨某甲，“小白兔”即张飞燕，“小不点”即张某乙，磊子即乔某乙。 25．被害人张某丁的陈述，证实其和赵毛毛交往一个多月后，大概在2014年3、4月份，其被赵毛毛以见他父母为由骗到雁荡镇的KTV里上班。其不愿意去KTV里上班，但叔叔阿姨管着，其手机又摔坏了，身上又没钱，所以只好被迫去上班。其知道不听话会被教训所以就学着听话不犯错，一个多月后其提出回家仍然被拒绝，其等人被看着根本没有机会外出和逃跑，为了回家其就表现得比较乖来换取叔叔阿姨的信任。后来赵毛毛就给其买了只手机，其怕家里知道其在KTV上班的事，不敢打电话给父母，也没想到报警，只想早点回家。其取得叔叔阿姨信任后，2014年6、7月份时其坐俊哥的车回家了。回家后其怕这件事讲出来会丢脸，就没有和亲友讲被迫在雁荡上班的事。几天后赵毛毛打电话让其去拿之前说好的5000元，并带其与汪某、“丹丹”一起玩，接着赵毛毛就骗这两个女孩子到雁荡玩，其这次与叔叔阿姨的关系好点了，也不怕回不了家，也就一起去雁荡KTV上班。平时其会帮阿姨看着其他小姐妹，不过阿姨叫小不点张某乙管得多。赵毛毛家的女孩子大部分是被赵毛毛等人骗过来，管理得很严，平时上下班会统一分批过去，并清点人数。阿姨会在小姐房看着大家并负责记账，赵毛毛和叔叔会在前后门或附近看着，回到住处后大门锁用链条锁锁上，个别房间也会用小锁从外面将房门锁上，防止大家逃跑。如果有谁不听话逃跑的话，轻则骂一下，重则会被打，平时开会时也会说这事，所以大家不敢逃跑。其知道张某丙、小燕子、何洁、旭旭逃跑过，后来被抓住并被打了。俊哥、磊子、帅飞等人也带着一些小妹在KTV上班，和赵毛毛之间会相互帮忙。经照片辨认，确认叔叔即赵留建，阿姨即杜书勤。 26．被告人赵毛毛在侦查阶段供述，2012年开始其到台州带坐台小姐去娱乐场所上班，赚取小费，小姐增多后其将父母赵留建、杜书勤叫来帮忙，后来又转到温州洞头，2014年2、3月份时其一家人带着七、八个女孩到雁荡山，租住在由百乐KTV租赁的雁荡山双龙宾馆旁的一处出租房内。这里生意挺好，于是其找来更多的女孩过来，有时也骗一些女孩过来后逼迫她们到KTV上班，一般会选择年纪小的女孩，这样容易管理。到6、7月份时大概带了二十多个女孩。其负责总的管理事务，做那些不听话或者不想上班，想回家的女孩子的思想工作，让女孩子遵守规定，也负责监视她们，不听话的其就会打骂她们。其父母也参与管理，父亲负责买菜、开车以及监视女孩，母亲负责记账，收取保管坐台小费以及监视女孩。为了不让这些女孩子逃走，其等人把楼下的大门上锁，只有其、俊哥与房东有钥匙，有时也会将房间的门从外面锁住，还会把手机收掉，需要打电话时要经过同意并被监视，还规定不能擅自外出，否则后果很严重。平时会召集女孩们开会，通报违反规定的事情来警告大家。上、下班是统一分批接送，并清点人数，上班时其会在后门口附近看守，其父亲也会一起帮忙看守，其母亲会在小姐房看着并记录上班情况。这些女孩子每次坐台的台费一般是300元。2014年7月份左右，其朋友乔某甲和磊子、雷某、帅飞等人也带小姐来雁荡山百乐KTV坐台，住在出租房二楼。其与乔某甲等人相互有照应，有时会帮忙接送、看守。女孩子上班时乔某甲等人也会帮忙一起看着，其外出时乔某甲也会帮忙进行管理。文文、小雪、小雨、圆圆、静静、飞飞是绝对听话的，相对自由一点。有次博玉私自逃跑被抓回来，其动手打了博玉。2014年8月份，小燕子、旭旭、何洁擅自跟客人走了，后来其与乔某甲、磊子、雷某将这三人逮住了，其将三人带到一处山脚旁教训，还动手打了三人，并警告三人以后再犯错还要挨打。第二天有个客人找上门要见三人，其迫于无奈只好让客人带走了旭旭。此后，其对小燕子、何洁看管更加严格，除了呆在住处，其他时间都跟着其。有些朋友介绍的女孩子是否是自愿来的，其不清楚，但其会发一定的工资给介绍人。 27．被告人赵留建在侦查阶段供述，2014年农历春节附近，其与老婆杜书勤、儿子赵毛毛（小名张绍杰）在洞头带小姐坐台，之后到雁荡这边的KTV带小姐。绍杰后来又从河南老家陆续带了几个小姐过来。新来小姐的手机、身份证等物品都放在其老婆这里保管。平时其帮忙做饭，有时会开车和毛毛一起接送18个小姐上下班，在后门等小姐下班等；其老婆会在小姐房记录坐台情况并收取小费。小费是其老婆收取并保管，日常开销也从中支出，有时小姐要求给家里打钱，其老婆也会汇二、三千元。开会、讲规矩、管教小姐基本是其老婆和儿子做的。一般回到住处后，会将大门从外面锁死，有些房间里住的小姐早上起太早太吵，也会将其房间的门从外面锁上。有次因梦洁没拿客人小费的事，其打了梦洁。有次博玉私自逃跑，被毛毛打了。2014年8月其在河南回乐清的路上，得知其儿子把逃走的小燕子、何法、旭旭三人打了。其到百乐KTV时就与领班说好，包厢抽成都给领班，不收其家小姐的台卡费。俊与其儿子是朋友，因此俊带着小姐过来后，对外也称是其家的，实际上俊家是挂在其家名下，这样俊家就不用出台卡费。两家平时相互有照应，会帮忙接送上下班以及看着女孩子等。杜书勤是百乐KTV聘请管理小姐的，每个月工资有4000元。 28．被告人杜书勤在侦查阶段供述，其儿子赵毛毛（小名张绍杰）带女孩子在KTV里上班，其帮忙一起带小妹。一开始是在台州，呆了一年多之后到洞头，2014年2、3月份到雁荡百乐KTV坐台。平时其等人安排统一接送上下班，清点人数，其会在小姐房看着，并记录坐台情况，收取小费。所有女孩回去后就会把一楼大门锁上，钥匙只有房东、其一家人以及乔某甲有。有些不听话的女孩，其会把她们的手机收走。有次何洁、旭旭、小燕子跟客人跑了，后来被其儿子找到，三人就被其儿子打了，第二天旭旭被人带走，其儿子因此将何洁、小燕子看得更紧。其当庭供述自己系管理小姐的领班，百乐KTV给其每月4000元的工资。 29．被告人乔某甲供述，2014年6月19日左右其带着几个小姐到雁荡的KTV里坐台。其带着小姐和杰哥住在一处出租房，二楼的房间归其使用，三、四楼归杰哥一家和十六、七个小妹住。其对外称其家的小妹都是杰哥手下的，这样就不会被KTV收台卡费。乔某乙是2014年7、8月份过来帮忙做饭，月工资2000元，其还叫了雷某、镕基来帮忙。其家小姐的坐台小费都会上交给其。其知道杰哥家的小姐是不自由的，平时会统一分批接送，吃住都在出租房里，手机被收走，外出要经过同意，还要有人跟着，有时杰哥还会骂人，定期还会给小妹讲规矩等。有次杰哥家的小妹何洁、旭旭、小燕子跟客人跑了，就叫其帮忙找。后来杰哥找到了三个小妹，就叫其去帮忙。其就带着石磊、雷某一起去把小妹带到百乐后面的山脚下，杰哥把三个小妹打了，雷某上去踢了两脚，其和石磊没有动手。三个小妹回来后，杰哥的父亲还打电话让其帮忙看着点，其也有帮忙。平时杰哥和其之间会相互帮忙接送，有时也会帮忙看着对方的女孩子。 30．被告人乔某乙供述，2014年7、8月份时，乔某甲叫其到乐清雁荡山帮忙给小妹做饭，月工资2000元，后来又叫了雷某、常帅飞过来帮忙。小妹们去上班时，其等人就在后门等小姐下班，回来后就看着，不让独自离开，所有小妹回来后会把一楼大门锁上，大门钥匙其与房东都有一把。张绍杰那边的小妹大概有二十个左右，其听张绍杰、乔某甲等人说过张绍杰那边的小妹不听话，所以要帮忙看着，包括雷某、常帅飞也有去KTV看着张绍杰家的小妹，有时被带回家的小妹没有人看着，其等人也会帮忙盯着，同时张绍杰家的人还会把一楼大门锁死。张绍杰的妈妈在小姐房管理绍杰和其家的小妹。有次张绍杰家的小妹跟客人跑了，张绍杰就让其与乔某甲、雷某一起找，后来张绍杰找到逃跑的小妹后就打电话给乔某甲，后来其与乔某甲、雷某一起过去给张绍杰撑场面，三个逃跑的小妹被迫带上车，后来被张绍杰打了。经照片辨认，确认张绍杰即赵毛毛。 31．抓获经过，证实2014年8月30日凌晨雁荡山公安分局接警后，经排查发现双龙宾馆旁边的一幢出租房有可疑，出租房大门锁住无法进入，当日2时30分许在乐清市雁荡镇响岭头村皇城娱乐会所抓获被告人杜书勤，杜书勤称自己没有钥匙，后民警将大门撞开进入出租房，在四楼发现被害人李某甲，并抓获被告人赵留建；同日16时30分许在乐清市雁荡镇风景管理局集散中心抓获被告人乔某乙，23时15分许在乐清市雁荡镇选坑村104国道旁抓获被告人乔某甲，23时40分许在皇城娱乐会所附近抓获被告人赵毛毛。 32．户籍证明，证实各被告人犯罪时已达完全刑事责任年龄，以及各被害人案发时均系未成年人。 根据查明的事实及证据，对本案综合分析如下： （一）关于被害人是否自愿提供陪侍服务的问题 被害人李某甲、王某、申某、张某丙、汪某、温某、马某、侯某、刘某、李某乙、张某丁等11人均陈述被赵毛毛等人以限制人身自由的方式，以暴力相威胁，逼迫其等人去KTV从事有偿陪侍服务；证人张某甲、杨某乙、魏某、郭某系自愿上班，其等人亦证实赵毛毛等人以严格的管理方式，通过统一接送上下班，吃、住均限制在出租房，给出租房大门及房门上锁，没收手机等方式限制他人自由，并以暴力相威胁，使得被害人不敢逃跑；现场勘验笔录、搜查笔录进一步证实，被害人的暂住处大门被锁，部分房门外有挂锁，部分被害人的手机被赵毛毛等人没收保管的事实；被告人赵毛毛、赵留建、乔某甲、乔某乙在侦查阶段的供述，亦能证实在被害人上班时会有人负责看守以防被害人逃跑，对逃跑被抓回的被害人进行了殴打等事实。上述证据已经形成了证据锁链，从上述证据所反映的赵毛毛等人的管理方式，部分被害人逃跑的既成事实，以及被抓回的被害人遭受殴打并以此警示其余被害人等情况，足以证实被害人被强迫到KTV从事有偿陪侍赚取小费的事实。对被告人赵毛毛、赵留建、杜书勤当庭辩解被害人自愿到KTV上班的意见，不予采纳。各辩护人提出的相关辩护意见，亦不予采纳。 （二）关于各被告人行为的定性问题 庭审中控辩双方均认为本案被害人被迫从事的有偿陪侍服务，或者称为营利性陪侍服务，是《娱乐场所管理条例》规定的禁止从事的行为，因此不属于强迫劳动罪中的劳动范畴。对此本院认为，首先，禁止强迫劳动是一项基本人权，也是强迫劳动罪所要保护的法益，其内容包括公民自主选择职业的权利、拒绝从事违法劳动的权利等。本案中被告人赵毛毛、赵留建、杜书勤等以限制人身自由、经济控制、施加暴力、威胁等手段，强迫被害人从事陪侍服务为其等赚取非法利益，既侵犯了被害人的人身自由、通讯自由权利，又侵犯了被害人自由选择劳动，拒绝从事违法劳动等权利，符合强迫劳动罪的本质特征。其次，本案涉及的陪侍服务是指通过陪唱、陪酒等方式满足消费者需要的活动，这种服务在不以营利为目的的情况下，并未被相关法律、法规所禁止，应属于强迫劳动罪所指的劳动范畴；被告人强迫被害人提供上述陪侍服务，以此获取报酬，这种营利性的陪侍服务虽然被相关行政法规所禁止，但根据举轻明重的刑法解释方式，被告人的这种行为表现出的主观恶性更为恶劣，社会危害性亦更大，不应由于其逼迫从事的劳动违反了相关的行政法规，反而减轻了对被告人的刑罚或者使得被告人出罪。最后，本案中非法拘禁罪并不能全面评价被告人的全部行为，虽然被告人的手段行为已触犯非法拘禁罪，但同时其目的行为亦触犯了强迫劳动罪，成立牵连犯，应从一重罪即强迫劳动罪处罚。 关于被告人乔某甲、乔某乙的行为。经查，证人常某、杨某甲、杨某乙、郭某等人的证言，被害人李某甲、王某、申某、汪某、温某、刘某等人的陈述，以及被告人赵毛毛、赵留建、乔某甲、乔某乙在侦查阶段的供述，能够相互印证，证实被告人乔某甲、乔某乙明知赵毛毛等人限制手下坐台小姐的人身自由，部分坐台小姐不堪忍受后逃跑，仍协助接送、看守以及寻找并抓回逃跑的被害人，主观上对赵毛毛等人强迫他人坐台的情况是知晓的，故上述两被告人的行为亦应以强迫劳动罪定罪处罚。故控辩双方认为被告人的行为应以非法拘禁罪定性，不予采纳。 （三）关于违法所得的认定 被告人杜书勤负责记账并保管被害人的坐台小费，根据被告人杜书勤辨认，结合查明的事实，可以确认查获的其中一本账本记录了本案部分被害人被迫坐台后赚取的费用情况，经统计费用达26万余元。被告人赵留建、杜书勤辩解曾给被害人家属汇过钱，根据杜书勤的供述，结合被害人的陈述，可以认定被告人杜书勤曾付给被害人或其家属的款项最多不足2万元。根据上述事实，可以认定被告人赵毛毛、赵留建、杜书勤共同违法所得达20万元以上。 ","cpfxgc":"本院认为，被告人赵毛毛、赵留建、杜书勤、乔某甲、乔某乙采取暴力、威胁以及限制人身自由等方式，强迫十余名未成年被害人提供陪侍服务，情节严重，其行为均已构成强迫劳动罪。被告人赵毛毛、赵留建、杜书勤庭审中未能如实交代本案的主要犯罪事实，不具有坦白情节，且被告人杜书勤负责管理被害人、记录并保管坐台小费，在共同犯罪中起重要作用，不宜认定为从犯。故对三位辩护人所提的相关辩护意见，不予采纳。被告人乔某甲、乔某乙协助接送、看守以及寻找并抓回逃跑的被害人，在共同犯罪中起辅助作用，系从犯；且到案后能如实供述自己的主要罪行，可以减轻处罚。故对乔某甲辩护人的相关意见，予以采纳，但考虑到本案的犯罪情节、危害后果及被告人的认罪悔罪表现，对该辩护人要求适用缓刑的意见，不予采纳。依照《中华人民共和国刑法》第二百四十四条第一款及第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵毛毛犯强迫劳动罪，判处有期徒刑六年，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2020年8月29日止。） 二、被告人赵留建犯强迫劳动罪，判处有期徒刑四年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2018年8月29日止。） 三、被告人杜书勤犯强迫劳动罪，判处有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2019年8月29日止。） 四、被告人乔某甲犯强迫劳动罪，判处有期徒刑二年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2016年8月29日止。） 五、被告人乔某乙犯强迫劳动罪，判处有期徒刑一年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2016年2月29日止。） 六、追缴被告人赵毛毛、赵留建、杜书勤的共同违法所得20万元，予以没收；扣押于乐清市公安局的豫D×××××五菱七座汽车予以没收。 以上罚金、违法所得限本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2014）温乐刑初字第1524号 公诉机关浙江省乐清市人民检察院。 被告人赵毛毛，别名张少杰、张绍杰，务工。因涉嫌犯非法拘禁罪于2014年8月30日被羁押，次日被乐清市公安局刑事拘留，于同年9月30日被逮捕。现羁押于乐清市看守所。 辩护人林新业，浙江择法律师事务所律师。 被告人赵留建，务农。因涉嫌犯非法拘禁罪于2014年8月30日被抓获，次日被乐清市公安局刑事拘留，于同年9月30日被逮捕。现羁押于乐清市看守所。 指定辩护人李启磊，浙江天经律师事务所律师。 被告人杜书勤，无业。因涉嫌犯非法拘禁罪于2014年8月30日被抓获，次日被乐清市公安局刑事拘留，于同年9月30日被逮捕。现羁押于乐清市看守所。 辩护人叶振宇，浙江择法律师事务所律师。 被告人乔某甲，务工。因涉嫌犯非法拘禁罪于2014年8月30日被抓获，次日被乐清市公安局刑事拘留，于同年9月30日被逮捕。现羁押于乐清市看守所。 辩护人金志亮，浙江择法律师事务所律师。 被告人乔某乙，绰号“磊子”，个体户。因涉嫌犯非法拘禁罪于2014年8月30日被抓获，次日被乐清市公安局刑事拘留，于同年9月30日被逮捕。现羁押于乐清市看守所。 乐清市人民检察院以乐检未检刑诉（2014）1159号起诉书指控被告人赵毛毛、赵留建、杜书勤、乔某甲、乔某乙犯非法拘禁罪，于2014年12月8日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乐清市人民检察院指派检察员卢敏出庭支持公诉，被告人赵毛毛及其辩护人林新业、被告人赵留建及其辩护人李启磊、被告人杜书勤及其辩护人叶振宇、被告人乔某甲及其辩护人金志亮、被告人乔某乙到庭参加诉讼。本案经批准延长审限三个月，并经本院审判委员会讨论。现已审理终结。 乐清市人民检察院指控，2014年2、3月份以来，被告人赵毛毛、赵留建、杜书勤为获取非法利益，以限制人身自由的方式对被害人李某甲、王某等十多名未成年人进行控制，并逼迫李某甲、王某、“旭旭”、和洁等十多人到乐清市雁荡镇百乐KTV上班为其赚取坐台小费。2014年6、7月份，被告人乔某甲、乔某乙等人到雁荡镇后帮助赵毛毛看守、控制王某等十多人的人身自由。2014年8月的一天，王某、“旭旭”、申某等人逃跑，被赵毛毛发现，乔某甲、乔某乙等人帮助赵毛毛抓住王某、“旭旭”、申某，并将她们押到车上带至百乐KTV后门对面的山脚，赵毛毛殴打王某等人，并再次控制王某等人的人身自由。2014年8月30日凌晨，因李某甲的家属向公安机关报警，李某甲、王某等人被公安机关解救。对于以上指控事实，公诉机关提供了物证、书证、证人证言、被害人的陈述、被告人的供述与辩解、搜查笔录、现场勘验笔录、检查笔录、辨认笔录等证据。公诉机关认为被告人赵毛毛、赵留建、杜书勤、乔某甲、乔某乙非法限制他人人身自由，殴打他人，其行为触犯了《中华人民和国刑法》第二百三十八条第一款，犯罪事实清楚，证据确实、充分，应当以非法拘禁罪追究其刑事责任。被告人乔某甲、乔某乙系从犯，被告人赵留建、乔某甲、乔某乙如实供述自己的罪行，根据《中华人民共和国刑法》第二十七条、第六十七条第三款的规定，可以从轻处罚。提请本院判处被告人赵毛毛二年以上三年以下有期徒刑，判处被告人赵留建一年四个月以上二年四个月以下有期徒刑，判处被告人杜书勤一年六个月以上二年六个月以下有期徒刑，判处被告人乔某乙、乔某甲六个月以上一年六个月以下有期徒刑。 被告人赵毛毛辩解其将逃跑的申某、王某、旭旭抓回来后打了她们并且限制申某、王某的自由，但此前没有限制女孩子的自由，只是为了防止客人来找小姐，才将出租房的一楼大门上锁，被害人虽然一开始不自愿坐台，后来是自愿的。其辩护人对起诉书指控赵毛毛构成非法拘禁罪没有异议，但认为起诉书指控在2014年8月前赵毛毛限制他人人身自由，证据不足，且赵毛毛认罪态度好，有悔罪表现，要求从轻处罚。 被告人赵留建辩解女孩子是自愿坐台的。其辩护人提出有部分被害人是自愿去上班的，对该部分被害人不构成非法拘禁；被告人赵留建在本案中作用较小，具有坦白情节，要求从轻处罚。 被告人杜书勤辩解女孩子是自愿坐台的，其没有限制她们的人身自由、通话、通讯自由等。其辩护人提出起诉书指控被告人于2014年2、3月份控制强迫十多人到KTV上班，事实不清，证据不足；被告人杜书勤没有参与殴打申某等三人，不应承担该部分责任；杜书勤在本案中只是带领小姐上班并收取台费，系从犯，具有坦白情节，要求从轻处罚。 被告人乔某甲辩解其与赵毛毛平时只是有互相帮忙接送，赵毛毛让其帮忙看着女孩子，但实际上其没有这么做。8月份时其帮助赵毛毛一起找逃跑的女孩子，并带回三个逃跑的女孩子，但其没有殴打她们。其辩护人提出被告人乔某甲只是消极的帮助赵毛毛抓女孩子，也没有殴打行为；此前乔某甲并没有真正帮助赵毛毛看管女孩子，其犯罪时间应当从抓三个女孩子那天开始计算，犯罪时间短，系从犯，要求从轻处罚并适用缓刑。 被告人乔某乙辩解起诉书指控其在2014年6、7月份帮助赵毛毛看守女孩子不是事实，其只是给乔某甲打工，负责接送女孩子和做饭。 经审理查明，2014年2、3月份以来，被告人赵毛毛、赵留建、杜书勤为获取非法利益，组织、控制多名未成年人到娱乐场所提供营利性陪侍。为了更好地管理、控制未成年人为他们赚取坐台小费，被告人赵毛毛、赵留建、杜书勤等人通过统一接送上下班、锁门禁止私自外出、没收手机等方式限制他人人身、通讯自由，并以暴力相威胁，逼迫李某甲、王某、“旭旭”、申某等十多名未成年人从事上述有偿陪侍服务。期间被告人赵毛毛负责总管理，为了赚取更多的非法利益，被告人赵毛毛还亲自或通过他人引诱、骗取更多的女孩子到KTV上班，并在日常管理中负责看守被害人以防逃跑；被告人赵留建负责买菜做饭，开车接送上、下班，有时也帮忙看守被害人；被告人杜书勤负责上班时管理被害人，记录陪侍情况，收取并保管赚取的小费等。2014年6、7月份，被告人乔某甲、乔某乙等人到雁荡镇后，明知被告人赵毛毛以限制人身自由的方式强迫被害人到KTV上班，仍帮助被告人赵毛毛接送、看守被害人。2014年8月的一天，王某、“旭旭”、申某等人逃跑，后被赵毛毛发现，被告人乔某甲、乔某乙等人帮助赵毛毛抓住上述三人，并将她们强行押到车上带至百乐KTV后门对面的山脚，被告人赵毛毛殴打了王某等人，并再次控制王某、申某等人的人身自由。2014年8月30日凌晨，因李某甲的家属向公安机关报警，李某甲、王某等人被公安机关解救。经查，被告人赵毛毛、赵留建、杜书勤等人通过上述方式非法获利达20万元以上。 以上事实，有公诉机关提供经法庭质证、认证的如下证据证实： 1．搜查笔录、现场勘验笔录、扣押发还物品清单、照片，证实2014年8月30日凌晨，雁荡山公安分局接到报警后到乐清市雁荡镇响岭头村小学巷2号出租房找到李某甲，并对该出租房3楼305房间进行搜查并现场勘验，通过搜查在房间内找到了十三只手机，钱包一个内有邮政储蓄银行卡一张，账本五本，均予以扣押，其中钱包及银行卡发还张某丁，五只手机已分别发还王某、马某、马冰娜、张某乙、汪某；扣押赵毛毛所有的豫D×××××牌号五菱汽车一辆。经现场勘验发现，该出租房一楼大门有两扇门，东面大门用链条锁从外面锁住，公安人员为了进门抓捕弄坏了该链条锁，西面大门从里面用链条锁锁住，出租房二、三、四楼房间中203、206、303、306、405、406房间外面均装有挂锁。 2．人身检查笔录、照片，证实公安人员对王某、申某进行人身检查，发现王某左臂有淤青，申某左眼有血丝、左眼眼袋位置有淤青、左眼眉毛上面有撕裂伤痕。 3．账本，证实赵毛毛、赵留建、杜书勤等人组织、控制女孩子在KTV坐台的时间、次数以及赚取的费用情况，其中李某甲、王某、张某丁、张某丙、申某、汪某、侯某、温某、马某、刘某、李某乙、“旭旭”登记在账本上的坐台所得共27万余元。 4．证人姜某的证言，证实其女儿李某甲于2014年8月29日晚打电话给其说被人控制在乐清市雁荡山双龙宾馆附近，对方不让其离开，让其报警，其就向公安机关报警。 5．证人雷某的证言，证实其于2014年8月21日后开始帮助俊哥一起带着9个小姐到百乐KTV坐台赚取小费，磊子、帅飞也帮助俊哥一起管住小姐，磊子还要负责烧饭。绍杰哥家也是带小姐去百乐KTV上班的，有将近二十个小姐，绍杰哥家管理很严格。小姐下班后，绍杰哥会将小姐带回住的地方看住。绍杰哥和俊哥关系挺好，两人让其、磊子、帅飞同时也盯着绍杰哥的小姐，防止小姐擅自走掉。8月22日，绍杰哥让其与俊哥、磊子一起帮忙找逃跑的小姐，找了几次没找到，8月25日逃跑的小姐被找到了，绍杰哥告诉了俊哥，后俊哥开车带其与磊子过去，其等人将三个跑掉的小姐分别是旭旭、小燕子、何洁一起拽到了车上，带到百乐KTV后面的河边，绍杰哥殴打了三个小姐，其三人就在边上看，其也打了小姐，还用脚踹了小燕子的背部一下。三个小姐被带回后第二天旭旭被人带走了。之后其都看到绍杰哥在小姐上班时会把何洁、小燕子留在车里看着。 6．证人常某的证言，证实其小名帅飞、黄梅。其在俊哥手下做事，负责看着俊哥手下的坐台小姐，接送上下班，小姐上班时其就负责在后门守着，防止逃跑。与其等人住同一处出租房的三、四楼的是杰哥和杰哥手下的坐台小姐。两家互相会帮忙看着小姐，有时也会互相帮忙接送。 7．证人连某的证言，证实2014年2、3月份左右，其将自己的房子的二、三、四楼租给了皇城娱乐会所的工作人员。这里住了很多女孩子，平时白天很少外出，偶尔有人外出也很快就回来。房子的大门被那对夫妻用链条锁分别从里面和外面锁死。后来其从那对夫妻处拿了一把钥匙。 8．证人杨某甲的证言，证实其系乔某甲女友，与另外几个小姐一起在乔某甲手下坐台上班，所有小姐的小费都会上交给乔某甲，乔某乙、帅飞、雷某帮乔某甲一起管理小姐。乔某甲手下的小姐比较听话，挺自由的，但除其外，乔某甲会把小姐的手机收走，除了梦蝶外这边的小姐没有逃跑。住在楼上的赵毛毛家对小姐的管理很严格，平时乔某甲、乔某乙、帅飞、雷某也有协助赵毛毛家，有相互帮忙接送，帮忙找逃掉的小姐。其听说赵家的小姐房间外面有加锁，有时也会把小姐锁在房间内不让出来。 9．证人张某甲的证言及辨认笔录，证实其经郭某介绍自愿到叔叔、阿姨家（即赵留建、杜书勤）当坐台小姐。有些新来的或者不听话的小姐就会被限制人身自由，需要经过同意才能在有人跟着的情况下外出，回到出租房后大门也会被阿姨用链条锁锁住，有几个房间的外面有挂锁，有时会锁住防止逃跑，有些小姐的手机会被拿走。女孩子不听话会被叔叔、阿姨以及阿姨的儿子教训，所以很多女孩子都不敢犯错，也不敢逃跑。阿姨平时会在小姐房看着那些女孩子，负责记账和登记坐台情况，并收取大家上班赚的小费，叔叔和阿姨的儿子会在附近看着女孩子，负责接送。经照片辨认，确认叔叔即赵留建，阿姨即杜书勤，阿姨的儿子即赵毛毛。 10．证人杨某乙的证言，证实2013年开始其自愿跟着阿姨（即绍杰的母亲）等人到KTV坐台赚钱，约定每个月赚的钱给阿姨等人三分之一当做生活费。阿姨等人带其到过台州、洞头、雁荡的KTV里上班。小燕子是被逼着上班的，她不想去上班时就会被叔叔、阿姨骂，骂了之后被逼着来上班。绍杰（即赵毛毛）、叔叔和阿姨负责管理17个小妹，新来的小妹不能单独外出，阿姨等人怕小妹逃跑会陪着出去。平时会清点人数统一上下班，阿姨会把坐台费收过来记在账本上，回家后叔叔或绍杰会把一楼大门从里面反锁。有时小妹不听话，叔叔会用挂锁把小妹反锁在房间里面。新来的小妹，手机、钱以及一些个人物品会被阿姨等人收走。俊哥家的小妹有时和其等人坐车是混着坐的，上班时俊哥家的人和绍杰会一起在KTV的后门守着。 11．证人魏某的证言及辨认笔录，证实其自愿跟着赵毛毛、赵毛毛的父母等人到KTV坐台赚钱。平时回家后赵毛毛等人会用锁门的方式限制女孩子自由，很多女孩子都没有手机，需要借赵毛毛妈妈的手机打电话。其等人一天最少坐台一次，收入300元。经照片辨认，确认赵毛毛的妈妈即杜书勤，赵毛毛的爸爸即赵留建。 12．证人郭某的证言及辨认笔录，证实2013年10月份开始其开始自愿跟着张绍杰（即赵毛毛）一家去KTV坐台。张绍杰手下的小妹陆续增加，阿姨会将新来小妹的手机和身份证等个人物品收走，不允许小妹单独外出，如果外出要经过同意，然后张绍杰或者叔叔（即赵留建）、阿姨（即杜书勤）会陪着出去。对犯错的小妹，轻则口头骂一下，重的话绍杰会出面打人。平时上班时阿姨会把小妹的坐台费收过来记在账本上。有次小燕子、旭旭和何洁私自跑了，后来被抓回来打了。下班回到家中张绍杰会把一楼的大门锁起来。俊哥也带着一些坐台小妹，与绍杰家的关系不错，有时会互相帮忙送小妹，俊哥会安排磊子、雷某、帅飞在KTV后门看守，也会看着其等人。经照片辨认，确认杨某甲、雷某的身份情况，以及俊哥即乔某甲，磊子即乔某乙。 13．证人许某的证言，证实其自愿跟着俊哥去KTV上班。绍杰那边管理女孩子比较严格，平时上下班统一接送并清点，回到住处后就把一楼的大门锁上，女孩子基本上没有手机，邵杰和邵杰妈妈还让其等人不要把手机给这些女孩子用。 14．证人张某乙的证言，证实其外号“小不点”、“文文”。2014年农历过年的时候，其就跟着赵毛毛到KTV里当坐台小姐，并约定坐台所得小费三分之一归赵毛毛，其余归自己。后来其跟着到了雁荡一家KTV里上班。其与赵毛毛一家人关系比较好，赵毛毛等人对其比较放心，所以有手机，还有一个刚来的小妹“圆圆”也有手机，其他人就没有手机。阿姨（即赵毛毛的母亲）有时会叫其跟着一些小妹一起出去。平时其等人都是分两批统一去上班，上班所得都要交给阿姨，虽然其之前与赵毛毛说好小费的分成比例，但至今都没有向赵毛毛要过。下班分两批由赵毛毛或者赵毛毛父亲送回去。回去后赵毛毛或者赵毛毛的父亲会将大门用锁锁住，晚上睡觉时赵毛毛等人还会将房间门用锁锁掉。期间“美美”等人跑掉了，“旭旭”、“小燕子”、“何洁”也逃走过，但后来被抓回来，还被赵毛毛打了。 15．被害人李某甲的陈述，证实其小名叫“倩倩”，2014年7月20日左右，其被“盼盼”骗到雁荡山，毛毛将其安排住在雁荡山双龙宾馆附近的房子内，毛毛的父母不肯让其回家，要其在KTV里上班赚钱后再回去，其没有办法只好住下并开始到KTV坐台赚钱。赵毛毛和赵毛毛的父母即叔叔、阿姨是管理者，租了那房子的三楼和四楼，共住了20来个女孩，都会一起到雁荡山的皇城娱乐会所上班。上下班时，叔叔、阿姨、赵毛毛都会清点人数，分批一起上下班，上班时阿姨就坐在小姐房盯着，并记录台号和包厢号，并收取小费，所以其等人没有收入。一般叔叔会在家看住人，有时人手不够，会叫二楼的“俊哥”帮忙盯着。其等人还需要遵守一些规矩，比如去KTV上班时不要跟少爷说话，上班赚的小费都要上交，也不能跟客人出去，若擅自出去被发现的话，后果很严重等。聊天时其发现有很多女孩是被骗过来关在这里，没有自由，不准外出，还要被强迫去KTV上班，若真的要外出，叔叔、阿姨还有赵毛毛都会派人盯住出去的人，擅自外出的话，叔叔、阿姨及赵毛毛就会想方设法把人找到，然后殴打、训骂等。“艳艳”也是被赵毛毛骗来。其曾亲眼目睹有人逃跑被打的事，当时是“何洁”、王某（小名“小燕子”）、“旭旭”三人跟客人离开了，结果赵毛毛等人找了两三天把三人逮回来了，其发现“何洁”、王某、“旭旭”都被打了。8月29日，叔叔、阿姨、赵毛毛召集大家开会，讲了三人逃出去的事情，教训大家以后不能做这样的事情，否则会跟她们三人一样，大家听后都很害怕。之后“旭旭”被一个男的带走了，何洁与王某被看得更紧了，不准离开住的地方，上班时间两人也跟过去，但不准去上班，就在楼下与赵毛毛、俊哥等人一起呆着，下班后一起回去，这样持续了有四、五天左右。类似的会议其之前经历过三次。有一次是“丹丹”、“曼曼”被骗来后两天，赵毛毛把“丹丹”带出去，叔叔、阿姨带其余人往房后面的山上逃，回来后就召集大家开会，让大家不要报警，否则会被打。事后听说“丹丹”被家人带走了。还有一次有几个女孩子酒喝多了发酒疯被叔叔骂了，赵毛毛还掐女孩子手臂，于是开会说不要喝太多酒、发酒疯，否则会挨打等。8月29日晚其打电话给其妈，说被人关在雁荡山双龙宾馆边房子里的事。8月30日凌晨警察过来找到其等人住处，抓获了阿姨、叔叔等人。其等人经阿姨同意才能打电话，还会被监视，只能讲好话，否则就会挨打、挨骂。“文文”即“小不点”、“小雪”、“张小雨”、“圆圆”等人是赵毛毛一家信得过的人，除这四人外的其他20来个女孩子都是没有自由的，即使出去也有赵毛毛的人或者“文文”、“小雪”盯住。其经阿姨同意被客人带出去三次，都派了“文文”跟着，其余时间都没有出去过。娱乐场所的前门有监控，后门有叔叔、赵毛毛守着，小姐房有阿姨盯着，其等人不敢逃，也不敢打电话求救。其等人坐台赚的钱都被阿姨拿走，吃住都由赵毛毛等三人安排。二楼的“俊哥”也和叔叔、阿姨做类似的事情，骗小女孩来，关起来强迫去KTV上班，双方忙不过来时，相互都有帮忙。经照片辨认，确认赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤的身份情况，并辨认出“盼盼”即陈盼盼。 16．被害人王某的陈述，证实其小名叫“小燕子”，其在2014年3、4月份与赵毛毛（小名张绍杰）交往时，被赵毛毛骗到雁荡镇这边，并强迫其去KTV上班当小姐，手机也被拿走。其与赵毛毛手下的一、二十个女孩子一起住在雁荡镇双龙宾馆旁边的房子内，在出租房时，房子大门会被锁上，链条锁钥匙由叔叔、阿姨保管，不上锁时也会看着大家，不让离开，若擅自离开，找到后就会被殴打。上下班都会清点人数，上班时叔叔和赵毛毛会在楼下后门守着，阿姨会记录坐台情况，并收取坐台所赚的所有钱，其身上没有钱，阿姨等人也不会发钱给大家。其曾与“旭旭”、“何洁”逃离赵毛毛的出租房，但后来被找到了，赵毛毛与“俊哥”、“雷子哥”、雷某等人将其三人带到山脚下，赵毛毛打了其三人，“俊哥”等人在旁边看着防止其等人逃跑。后来帮忙租房子的男客人到赵毛毛这边要见其三人，其和何洁害怕被赵毛毛殴打就没有出去，“旭旭”跟那些客人离开了。之后赵毛毛等人就对其两人看管更严，上班时间两人被赵毛毛看着待在车里，下班就待在出租房里，阿姨会把大门锁死，两人就这样被看管了5天左右。8月29日，赵毛毛一家人开会和大家说了三人逃出后被抓回殴打的事，并以此警告大家。这样的会议开过很多次，“婷婷”就经常被赵毛毛教训，还在会议上经常说。“俊哥”、“雷子哥”、雷某等人与赵毛毛这边的人很熟，会相互帮忙。经照片辨认，确认雷某的身份情况，“俊哥”即乔某甲，“雷子哥”即乔某乙，赵毛毛的母亲、阿姨即杜书勤，赵毛毛的父亲，也就是笔录中所说的叔叔即赵留建。 17．被害人申某的陈述，证实其在KTV的艺名叫“何洁”。2013年12月份的一天，其被“小白兔”即张飞燕骗到了台州，赵毛毛、赵毛毛的父母赵留建、杜书勤以及“小白兔”等人就强迫其在一家KTV上班，上班赚的钱都上交给杜书勤，其身上没钱，向杜书勤拿钱时，她总会说等其离开的时候才会将全部钱给其。又被赵毛毛以及赵的父母看着，只能妥协。之后其又相继被带到洞头、雁荡山这边的KTV里上班。在雁荡镇这边，其与其他女孩子被安排住在雁荡镇响岭头村双龙宾馆旁边的一栋出租房内，上下班都是被看着，回到出租房后，赵毛毛等人会将大门锁了，不让外出。后来陆续来了些女孩子，有些都是被骗来的，也跑掉了几个，最多时有二十几人。“小美美”也是被骗来的，2014年5、6月份的一天，其两人拿了小费后就躲起来，然后坐车回河南。其不敢把这件事告诉父母。之后赵毛毛在QQ上骗其说回雁荡就把之前上班赚的钱还给其，其相信了并再次回到雁荡。但回去后，赵毛毛不仅没给其钱，还逼迫其去上班，将其手机拿走，这样又在赵毛毛等人的监视下去上班。2014年8月份的一天，其与“旭旭”、“小燕子”逃了出去，但后来又被赵毛毛、“雷子”、“俊哥”等人抓到，赵毛毛还打了其三人，“俊哥”等人在旁边看着三人，防止逃走。第二天有几个男客人说要找其三人，并带走了“旭旭”，其与“小燕子”因害怕被打就躲起来没有跟男客人离开。之后其两人被看管得更严了，连上厕所都要经过同意还被跟着。上班时会留在车里被赵毛毛看管，下班由赵留建看着，这样持续了5、6天。8月29日，赵毛毛等人召集大家开会，并在会上说了其三人逃跑被打的事，并警告大家。平时出租房的大门会上锁，有一扇还是从外面锁的，房间的房门外还有挂锁，睡觉时赵毛毛一家人经常会将住的女孩子较多的房间从外面用挂锁锁上，偶尔不锁。有些赵毛毛家里人信任的人是可以出去的，其他人若要出去，就会有人跟着。“俊哥”带着另一帮小姐，与赵毛毛关系较好，双方也会相互帮忙看着对方的女孩子，接送以及相互帮忙找逃跑的女孩子。赵毛毛曾帮“俊哥”找一个逃跑的叫“梦蝶”的女孩子。赵毛毛手下的小姐如张某丁、张某乙会帮赵毛毛教训、看着其他人。其知道陈盼盼骗了“小美美”、李某甲等人过来当小姐。经照片辨认，确认“雷子”即乔某乙。 18．被害人张某丙的陈述，证实2014年3、4月份其被网友“小白兔”即飞燕以及飞燕的表哥赵毛毛骗到温州。后赵毛毛及赵毛毛的父母逼迫去KTV坐台。其放在包里的手机被人拿走，平时只能用赵毛毛母亲的手机与家里联系，赵毛毛母亲会监视其，并教其怎么和家里人说。这里有20多个女孩子，赵毛毛负责接送，也会去外面骗女孩过来，赵毛毛的母亲一般呆在小姐房监视其等人并收钱，如果私藏钱被发现就会被打骂。赵毛毛的父亲负责做饭，有时也接送。其等人一天最少坐一次台，收入至少300元，平均一天可收到300到500元。期间赵毛毛的母亲经其要求汇了2000元给其家里。和赵毛毛母亲关系好的小姐如“小不点”才有手机，平时也会向赵毛毛母亲通风报信。6月份的一天其趁机逃出去了，后去找张某丁时被赵毛毛和赵的父亲抓住，赵毛毛将其打了。后来其被关在出租房里一个星期。后来一个叫崔向前的男子把温某骗来了。7月中旬，“俊”等人和手下的小姐也搬到这间出租房。“俊”有时也会帮赵毛毛接送、拦溜出去的小姐等。8月20日左右，“旭旭”、王某、何洁逃了，三、四天后被带回来，并被打了。平时租住处的房间门会被赵毛毛或赵的父亲从外面锁住，一楼大门也会锁住，这些钥匙都放在赵毛毛的父亲那边。经照片辨认，确认赵毛毛的身份情况，赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤，“飞燕”即张飞燕。 19．被害人汪某的陈述，证实其小名叫“曼曼”，2014年8月初的一天，其被张某丁的朋友“张绍杰”（即赵毛毛）骗到雁荡，张绍杰和张的父母让其去KTV坐台，并威胁其不去坐台就要打其，还把其手机拿走。其没办法只好去坐台。其刚来时张绍杰手下有十九个小姐，后来逃了几个，还有十几个。其等人上下班都是被看着的，并清点人数，统一接送，赚的钱统一交给张绍杰的母亲，其等人身上都没有钱，也没法和别人联系。租住处的二楼是“俊哥”等人住的，“俊哥”手下也带着一批坐台小姐。“俊哥”、“磊子”、雷某等人有时也会帮忙看着其等人。有次王某、何洁、“旭旭”三人逃走，后来被抓住打了。后来除旭旭逃离外，王某、何洁两人就被看着更紧了，下班时呆在住的地方，上班时坐在车上，上厕所也要派人盯着，张绍杰还组织开会训话，把小姐逃跑后被抓住打的例子讲给大家听，警告大家。租住处的房间门，张绍杰的父亲会将房门从外面锁住，大门也会上锁，其等人无法私自离开房子。其曾看到张绍杰父亲动手打过一个小姐。经照片辨认，确认“磊子”即乔某乙，张绍杰即赵毛毛，杜书勤即赵毛毛的母亲，赵留建即赵毛毛的父亲。 20．被害人温某的陈述，证实2014年7月20日左右的一天，其被崔向前骗到雁荡，并在赵毛毛以及赵毛毛父母的监视、看守下被迫开始在KTV坐台。7月27日下午，赵毛毛母亲召集大家开会，威胁不许和客人说话，不能用客人手机打电话，否则就会挨打。真正管理其等人的老板是赵毛毛，赵的父母是帮助管理。其等人一天最少坐一次台，收入300元，有时可以坐两个台，平均每天可收到300至500元，赚到的钱全部交给了赵毛毛母亲，并记录在账本上，如果私藏钱被发现就会被赵毛毛打骂。出租房共四楼，二楼住着一个叫“俊”的男子，手下也有十个左右的女孩子，“俊”手下的女孩是挂在赵毛毛名下去KTV坐台，这样KTV就不会收取“俊”的台费。赵毛毛手下有二十个左右的小姐。“俊”那边的女孩子也和其等人一样，平时出不去，只有上班时才能出去。“俊”平时都有在KTV前后门转，也会帮赵毛毛拦住出去的女孩子。平时其等人只能在监视下用赵毛毛母亲的手机与家人联系。8月20日左右，旭旭、王某、何洁逃出去了，但三、四天后就被抓回并被打了。赵毛毛还因此开会说这件事。租住处的房间门，赵毛毛或者赵的父亲会从外面锁住，大门也是，想出去必须经过同意。经照片辨认，确认“飞燕”即张飞燕，确认崔向前的身份情况，确认“俊”即乔某甲，确认赵毛毛的母亲即杜书勤，赵毛毛的父亲即赵留建。 21．被害人马某的陈述，证实其被赵毛毛、宋超飞骗到浙江，后来被带到雁荡山双龙宾馆隔壁的出租房，赵毛毛及赵的父母不让其离开。2014年2月初开始，其被迫到KTV坐台，一天最少坐一个台，至少收入300元，赚到的钱全部交给了赵毛毛母亲，并记录在账本上，其在账本上记的是“欢欢”。平时除了上班，其与其他女孩子共十几个人都被禁止离开出租房，上下班时都会清点人数，赚到的钱全部交给赵毛毛的母亲。赵毛毛、赵毛毛的父母平时还会监视大家，并通过给大门上锁的方式防止大家逃跑。手机也会被收走，平时只能通过赵毛毛母亲的手机，在监视下与家里联系。赵毛毛还会在开会时威胁大家，有很多女孩子都是赵毛毛以谈恋爱的方式骗过来的。 22．被害人侯某的陈述，证实其艺名“环环”。2014年8月3日其被赵毛毛骗到乐清市雁荡镇，次日被安排住在雁荡镇双龙宾馆边上的一间出租房。接着赵毛毛父母、赵毛毛就让其去KTV坐台，赵毛毛等人一直不让其回家。其与其他女孩子住在出租房都是被限制自由的，上下班时都会清点人数，平时禁止出房子，即使出去也会有人跟着，一般下班后不久赵毛毛的父亲或者赵毛毛会将房间门从外面锁住，一楼的大门也会锁住。手机没几天就会不见了，只能通过赵毛毛母亲的手机与家人联系。平时赵毛毛负责接送上下班，赵毛毛的母亲呆在小姐房监视大家收取全部小费，并记在账本上，账本上其外号记“环环”，其等人一天最少坐一次台，收入300元。如果有人私藏钱，就会被打骂。为了防止大家逃跑，赵毛毛妈妈会把女孩子身上的钱都收走，其自己的河南省农村信用社银行卡和400元钱也被收走了。8月中旬，有次王某、旭旭、何洁逃走了，后来被赵毛毛抓回来打了。经照片辨认，确认赵毛毛的父亲即赵留建，赵毛毛的母亲即杜书勤。 23．被害人刘某的陈述，证实绍杰在河南平顶鹰城广场与其搭讪后相识，2014年2月19日其被绍杰（即赵毛毛）带到温州洞头一家KTV包厢里坐台，所得被阿姨（即赵毛毛的母亲）收走，其没敢多问。阿姨和其说了很多规矩，比如不能一个人出去，不能说真实年龄，所得小费要上交等。后来其又被叔叔、阿姨等人强行拽到车上带到雁荡这边的KTV上班，住在双龙宾馆附近的出租房里，其不敢反抗，开始每天坐台赚小费。其曾想给家里打个电话但被阿姨拒绝了，白天其要经同意才能出去，出去时叔叔（赵毛毛的父亲）会叫美美跟着。上、下班时统一分批接送，还要清点人数。包厢的前门有监控，后门由叔叔或绍杰看着，回家后一楼的大门会用锁锁起来，房间的门外面还用挂锁锁住，总之是一天24小时被监视，后来其就渐渐习惯了。期间丹丹被她的家人带走，绍杰因此给大家开了两次会，让新来的不要说不该说的话，不准带家里人过来，不准和家里人乱说。小燕子、旭旭和何洁也曾逃跑了，后来被绍杰抓回来打了，之后小燕子和何洁就被一直看着，上班时两人就和绍杰、俊哥等人一起坐在车上。绍杰一家人负责管理其等人，平时限制其等人自由，新来的小妹一来随身的物品就会被阿姨拿走，如果不听话，会由阿姨或者绍杰出面教训或者殴打。其曾因有次和客人发生纠纷后没拿小费的事被叔叔打了，其被打后就不敢反抗了。阿姨说等其离开时把坐台赚的小费给其，但直到案发也没有拿到。其在这里时共有17个小妹，有11个小妹基本上都说是绍杰的女友，是被绍杰骗过来的。俊哥和绍杰是关系挺好的朋友，会相互帮忙，在KTV里阿姨也管理俊哥这边的小妹。 24．被害人李某乙的陈述，证实平时大家叫其艳艳。2013年10月份网友小白兔即张飞燕带着绍杰（即赵毛毛）找其玩，后来以见绍杰父母为名将其骗到台州的一家KTV里坐台。在台州呆了二、三个月后被带到洞头上班，2014年3月初又被带到雁荡的百乐KTV。期间绍杰多次回家以女友的名义带回了一些小妹。其是不自愿去KTV上班的，但其身上没有钱，又不敢让父母知道坐台的事，且上班赚的钱没有拿回来，所以不敢报警。在雁荡期间，外出经过允许后由绍杰或绍杰父母陪着出去，上下班会统一分批接送并清点人数，到小姐房阿姨会把坐台费收过来，回家后绍杰会将一楼的大门用锁锁起来，房间的门外面还有挂锁，有时叔叔会将其等人反锁在房间里以防大家逃跑。新来的小妹的手机和私人物品会被收走，如果要打电话就要借阿姨的手机在阿姨监视下打，不能乱讲话。平时开会时也会强调一些纪律，比如小费要上交不准私藏，不准私自外出，不能和客人说是被带出来的等。有些小妹会帮着阿姨管理新的小妹，比如“小不点”会在背后告状。旭旭、何洁、小燕子曾逃跑，后被绍杰、俊哥等人带回来，并被打了。小燕子、何洁被带回来后就被绍杰带在身边看着。俊哥也带着一些小姐去坐台，磊子、雷某、帅飞帮忙管理，俊哥的女友凡凡收台费。平时与绍杰家有互相照应。经照片辨认，确认雷某的身份情况，以及“凡凡”即杨某甲，“小白兔”即张飞燕，“小不点”即张某乙，磊子即乔某乙。 25．被害人张某丁的陈述，证实其和赵毛毛交往一个多月后，大概在2014年3、4月份，其被赵毛毛以见他父母为由骗到雁荡镇的KTV里上班。其不愿意去KTV里上班，但叔叔阿姨管着，其手机又摔坏了，身上又没钱，所以只好被迫去上班。其知道不听话会被教训所以就学着听话不犯错，一个多月后其提出回家仍然被拒绝，其等人被看着根本没有机会外出和逃跑，为了回家其就表现得比较乖来换取叔叔阿姨的信任。后来赵毛毛就给其买了只手机，其怕家里知道其在KTV上班的事，不敢打电话给父母，也没想到报警，只想早点回家。其取得叔叔阿姨信任后，2014年6、7月份时其坐俊哥的车回家了。回家后其怕这件事讲出来会丢脸，就没有和亲友讲被迫在雁荡上班的事。几天后赵毛毛打电话让其去拿之前说好的5000元，并带其与汪某、“丹丹”一起玩，接着赵毛毛就骗这两个女孩子到雁荡玩，其这次与叔叔阿姨的关系好点了，也不怕回不了家，也就一起去雁荡KTV上班。平时其会帮阿姨看着其他小姐妹，不过阿姨叫小不点张某乙管得多。赵毛毛家的女孩子大部分是被赵毛毛等人骗过来，管理得很严，平时上下班会统一分批过去，并清点人数。阿姨会在小姐房看着大家并负责记账，赵毛毛和叔叔会在前后门或附近看着，回到住处后大门锁用链条锁锁上，个别房间也会用小锁从外面将房门锁上，防止大家逃跑。如果有谁不听话逃跑的话，轻则骂一下，重则会被打，平时开会时也会说这事，所以大家不敢逃跑。其知道张某丙、小燕子、何洁、旭旭逃跑过，后来被抓住并被打了。俊哥、磊子、帅飞等人也带着一些小妹在KTV上班，和赵毛毛之间会相互帮忙。经照片辨认，确认叔叔即赵留建，阿姨即杜书勤。 26．被告人赵毛毛在侦查阶段供述，2012年开始其到台州带坐台小姐去娱乐场所上班，赚取小费，小姐增多后其将父母赵留建、杜书勤叫来帮忙，后来又转到温州洞头，2014年2、3月份时其一家人带着七、八个女孩到雁荡山，租住在由百乐KTV租赁的雁荡山双龙宾馆旁的一处出租房内。这里生意挺好，于是其找来更多的女孩过来，有时也骗一些女孩过来后逼迫她们到KTV上班，一般会选择年纪小的女孩，这样容易管理。到6、7月份时大概带了二十多个女孩。其负责总的管理事务，做那些不听话或者不想上班，想回家的女孩子的思想工作，让女孩子遵守规定，也负责监视她们，不听话的其就会打骂她们。其父母也参与管理，父亲负责买菜、开车以及监视女孩，母亲负责记账，收取保管坐台小费以及监视女孩。为了不让这些女孩子逃走，其等人把楼下的大门上锁，只有其、俊哥与房东有钥匙，有时也会将房间的门从外面锁住，还会把手机收掉，需要打电话时要经过同意并被监视，还规定不能擅自外出，否则后果很严重。平时会召集女孩们开会，通报违反规定的事情来警告大家。上、下班是统一分批接送，并清点人数，上班时其会在后门口附近看守，其父亲也会一起帮忙看守，其母亲会在小姐房看着并记录上班情况。这些女孩子每次坐台的台费一般是300元。2014年7月份左右，其朋友乔某甲和磊子、雷某、帅飞等人也带小姐来雁荡山百乐KTV坐台，住在出租房二楼。其与乔某甲等人相互有照应，有时会帮忙接送、看守。女孩子上班时乔某甲等人也会帮忙一起看着，其外出时乔某甲也会帮忙进行管理。文文、小雪、小雨、圆圆、静静、飞飞是绝对听话的，相对自由一点。有次博玉私自逃跑被抓回来，其动手打了博玉。2014年8月份，小燕子、旭旭、何洁擅自跟客人走了，后来其与乔某甲、磊子、雷某将这三人逮住了，其将三人带到一处山脚旁教训，还动手打了三人，并警告三人以后再犯错还要挨打。第二天有个客人找上门要见三人，其迫于无奈只好让客人带走了旭旭。此后，其对小燕子、何洁看管更加严格，除了呆在住处，其他时间都跟着其。有些朋友介绍的女孩子是否是自愿来的，其不清楚，但其会发一定的工资给介绍人。 27．被告人赵留建在侦查阶段供述，2014年农历春节附近，其与老婆杜书勤、儿子赵毛毛（小名张绍杰）在洞头带小姐坐台，之后到雁荡这边的KTV带小姐。绍杰后来又从河南老家陆续带了几个小姐过来。新来小姐的手机、身份证等物品都放在其老婆这里保管。平时其帮忙做饭，有时会开车和毛毛一起接送18个小姐上下班，在后门等小姐下班等；其老婆会在小姐房记录坐台情况并收取小费。小费是其老婆收取并保管，日常开销也从中支出，有时小姐要求给家里打钱，其老婆也会汇二、三千元。开会、讲规矩、管教小姐基本是其老婆和儿子做的。一般回到住处后，会将大门从外面锁死，有些房间里住的小姐早上起太早太吵，也会将其房间的门从外面锁上。有次因梦洁没拿客人小费的事，其打了梦洁。有次博玉私自逃跑，被毛毛打了。2014年8月其在河南回乐清的路上，得知其儿子把逃走的小燕子、何法、旭旭三人打了。其到百乐KTV时就与领班说好，包厢抽成都给领班，不收其家小姐的台卡费。俊与其儿子是朋友，因此俊带着小姐过来后，对外也称是其家的，实际上俊家是挂在其家名下，这样俊家就不用出台卡费。两家平时相互有照应，会帮忙接送上下班以及看着女孩子等。杜书勤是百乐KTV聘请管理小姐的，每个月工资有4000元。 28．被告人杜书勤在侦查阶段供述，其儿子赵毛毛（小名张绍杰）带女孩子在KTV里上班，其帮忙一起带小妹。一开始是在台州，呆了一年多之后到洞头，2014年2、3月份到雁荡百乐KTV坐台。平时其等人安排统一接送上下班，清点人数，其会在小姐房看着，并记录坐台情况，收取小费。所有女孩回去后就会把一楼大门锁上，钥匙只有房东、其一家人以及乔某甲有。有些不听话的女孩，其会把她们的手机收走。有次何洁、旭旭、小燕子跟客人跑了，后来被其儿子找到，三人就被其儿子打了，第二天旭旭被人带走，其儿子因此将何洁、小燕子看得更紧。其当庭供述自己系管理小姐的领班，百乐KTV给其每月4000元的工资。 29．被告人乔某甲供述，2014年6月19日左右其带着几个小姐到雁荡的KTV里坐台。其带着小姐和杰哥住在一处出租房，二楼的房间归其使用，三、四楼归杰哥一家和十六、七个小妹住。其对外称其家的小妹都是杰哥手下的，这样就不会被KTV收台卡费。乔某乙是2014年7、8月份过来帮忙做饭，月工资2000元，其还叫了雷某、镕基来帮忙。其家小姐的坐台小费都会上交给其。其知道杰哥家的小姐是不自由的，平时会统一分批接送，吃住都在出租房里，手机被收走，外出要经过同意，还要有人跟着，有时杰哥还会骂人，定期还会给小妹讲规矩等。有次杰哥家的小妹何洁、旭旭、小燕子跟客人跑了，就叫其帮忙找。后来杰哥找到了三个小妹，就叫其去帮忙。其就带着石磊、雷某一起去把小妹带到百乐后面的山脚下，杰哥把三个小妹打了，雷某上去踢了两脚，其和石磊没有动手。三个小妹回来后，杰哥的父亲还打电话让其帮忙看着点，其也有帮忙。平时杰哥和其之间会相互帮忙接送，有时也会帮忙看着对方的女孩子。 30．被告人乔某乙供述，2014年7、8月份时，乔某甲叫其到乐清雁荡山帮忙给小妹做饭，月工资2000元，后来又叫了雷某、常帅飞过来帮忙。小妹们去上班时，其等人就在后门等小姐下班，回来后就看着，不让独自离开，所有小妹回来后会把一楼大门锁上，大门钥匙其与房东都有一把。张绍杰那边的小妹大概有二十个左右，其听张绍杰、乔某甲等人说过张绍杰那边的小妹不听话，所以要帮忙看着，包括雷某、常帅飞也有去KTV看着张绍杰家的小妹，有时被带回家的小妹没有人看着，其等人也会帮忙盯着，同时张绍杰家的人还会把一楼大门锁死。张绍杰的妈妈在小姐房管理绍杰和其家的小妹。有次张绍杰家的小妹跟客人跑了，张绍杰就让其与乔某甲、雷某一起找，后来张绍杰找到逃跑的小妹后就打电话给乔某甲，后来其与乔某甲、雷某一起过去给张绍杰撑场面，三个逃跑的小妹被迫带上车，后来被张绍杰打了。经照片辨认，确认张绍杰即赵毛毛。 31．抓获经过，证实2014年8月30日凌晨雁荡山公安分局接警后，经排查发现双龙宾馆旁边的一幢出租房有可疑，出租房大门锁住无法进入，当日2时30分许在乐清市雁荡镇响岭头村皇城娱乐会所抓获被告人杜书勤，杜书勤称自己没有钥匙，后民警将大门撞开进入出租房，在四楼发现被害人李某甲，并抓获被告人赵留建；同日16时30分许在乐清市雁荡镇风景管理局集散中心抓获被告人乔某乙，23时15分许在乐清市雁荡镇选坑村104国道旁抓获被告人乔某甲，23时40分许在皇城娱乐会所附近抓获被告人赵毛毛。 32．户籍证明，证实各被告人犯罪时已达完全刑事责任年龄，以及各被害人案发时均系未成年人。 根据查明的事实及证据，对本案综合分析如下： （一）关于被害人是否自愿提供陪侍服务的问题 被害人李某甲、王某、申某、张某丙、汪某、温某、马某、侯某、刘某、李某乙、张某丁等11人均陈述被赵毛毛等人以限制人身自由的方式，以暴力相威胁，逼迫其等人去KTV从事有偿陪侍服务；证人张某甲、杨某乙、魏某、郭某系自愿上班，其等人亦证实赵毛毛等人以严格的管理方式，通过统一接送上下班，吃、住均限制在出租房，给出租房大门及房门上锁，没收手机等方式限制他人自由，并以暴力相威胁，使得被害人不敢逃跑；现场勘验笔录、搜查笔录进一步证实，被害人的暂住处大门被锁，部分房门外有挂锁，部分被害人的手机被赵毛毛等人没收保管的事实；被告人赵毛毛、赵留建、乔某甲、乔某乙在侦查阶段的供述，亦能证实在被害人上班时会有人负责看守以防被害人逃跑，对逃跑被抓回的被害人进行了殴打等事实。上述证据已经形成了证据锁链，从上述证据所反映的赵毛毛等人的管理方式，部分被害人逃跑的既成事实，以及被抓回的被害人遭受殴打并以此警示其余被害人等情况，足以证实被害人被强迫到KTV从事有偿陪侍赚取小费的事实。对被告人赵毛毛、赵留建、杜书勤当庭辩解被害人自愿到KTV上班的意见，不予采纳。各辩护人提出的相关辩护意见，亦不予采纳。 （二）关于各被告人行为的定性问题 庭审中控辩双方均认为本案被害人被迫从事的有偿陪侍服务，或者称为营利性陪侍服务，是《娱乐场所管理条例》规定的禁止从事的行为，因此不属于强迫劳动罪中的劳动范畴。对此本院认为，首先，禁止强迫劳动是一项基本人权，也是强迫劳动罪所要保护的法益，其内容包括公民自主选择职业的权利、拒绝从事违法劳动的权利等。本案中被告人赵毛毛、赵留建、杜书勤等以限制人身自由、经济控制、施加暴力、威胁等手段，强迫被害人从事陪侍服务为其等赚取非法利益，既侵犯了被害人的人身自由、通讯自由权利，又侵犯了被害人自由选择劳动，拒绝从事违法劳动等权利，符合强迫劳动罪的本质特征。其次，本案涉及的陪侍服务是指通过陪唱、陪酒等方式满足消费者需要的活动，这种服务在不以营利为目的的情况下，并未被相关法律、法规所禁止，应属于强迫劳动罪所指的劳动范畴；被告人强迫被害人提供上述陪侍服务，以此获取报酬，这种营利性的陪侍服务虽然被相关行政法规所禁止，但根据举轻明重的刑法解释方式，被告人的这种行为表现出的主观恶性更为恶劣，社会危害性亦更大，不应由于其逼迫从事的劳动违反了相关的行政法规，反而减轻了对被告人的刑罚或者使得被告人出罪。最后，本案中非法拘禁罪并不能全面评价被告人的全部行为，虽然被告人的手段行为已触犯非法拘禁罪，但同时其目的行为亦触犯了强迫劳动罪，成立牵连犯，应从一重罪即强迫劳动罪处罚。 关于被告人乔某甲、乔某乙的行为。经查，证人常某、杨某甲、杨某乙、郭某等人的证言，被害人李某甲、王某、申某、汪某、温某、刘某等人的陈述，以及被告人赵毛毛、赵留建、乔某甲、乔某乙在侦查阶段的供述，能够相互印证，证实被告人乔某甲、乔某乙明知赵毛毛等人限制手下坐台小姐的人身自由，部分坐台小姐不堪忍受后逃跑，仍协助接送、看守以及寻找并抓回逃跑的被害人，主观上对赵毛毛等人强迫他人坐台的情况是知晓的，故上述两被告人的行为亦应以强迫劳动罪定罪处罚。故控辩双方认为被告人的行为应以非法拘禁罪定性，不予采纳。 （三）关于违法所得的认定 被告人杜书勤负责记账并保管被害人的坐台小费，根据被告人杜书勤辨认，结合查明的事实，可以确认查获的其中一本账本记录了本案部分被害人被迫坐台后赚取的费用情况，经统计费用达26万余元。被告人赵留建、杜书勤辩解曾给被害人家属汇过钱，根据杜书勤的供述，结合被害人的陈述，可以认定被告人杜书勤曾付给被害人或其家属的款项最多不足2万元。根据上述事实，可以认定被告人赵毛毛、赵留建、杜书勤共同违法所得达20万元以上。 本院认为，被告人赵毛毛、赵留建、杜书勤、乔某甲、乔某乙采取暴力、威胁以及限制人身自由等方式，强迫十余名未成年被害人提供陪侍服务，情节严重，其行为均已构成强迫劳动罪。被告人赵毛毛、赵留建、杜书勤庭审中未能如实交代本案的主要犯罪事实，不具有坦白情节，且被告人杜书勤负责管理被害人、记录并保管坐台小费，在共同犯罪中起重要作用，不宜认定为从犯。故对三位辩护人所提的相关辩护意见，不予采纳。被告人乔某甲、乔某乙协助接送、看守以及寻找并抓回逃跑的被害人，在共同犯罪中起辅助作用，系从犯；且到案后能如实供述自己的主要罪行，可以减轻处罚。故对乔某甲辩护人的相关意见，予以采纳，但考虑到本案的犯罪情节、危害后果及被告人的认罪悔罪表现，对该辩护人要求适用缓刑的意见，不予采纳。依照《中华人民共和国刑法》第二百四十四条第一款及第二款、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人赵毛毛犯强迫劳动罪，判处有期徒刑六年，并处罚金人民币5万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2020年8月29日止。） 二、被告人赵留建犯强迫劳动罪，判处有期徒刑四年，并处罚金人民币2万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2018年8月29日止。） 三、被告人杜书勤犯强迫劳动罪，判处有期徒刑五年，并处罚金人民币3万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2019年8月29日止。） 四、被告人乔某甲犯强迫劳动罪，判处有期徒刑二年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2016年8月29日止。） 五、被告人乔某乙犯强迫劳动罪，判处有期徒刑一年六个月，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年8月30日起至2016年2月29日止。） 六、追缴被告人赵毛毛、赵留建、杜书勤的共同违法所得20万元，予以没收；扣押于乐清市公安局的豫D×××××五菱七座汽车予以没收。 以上罚金、违法所得限本判决生效之日起十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈修丽 人民陪审员蒋宙宙 人民陪审员黄晓 二〇一五年五月七日 此件与原本核对无异 书记员郑斯斯","writId":"066d71f37bc04ccaf39c3c343a30d3c257d","writName":"赵毛毛、赵留建等犯非法拘禁罪一审刑事判决书"}
