{"ajId":"a1e8b5dd-c881-4042-9cf6-fd4064348d61","ajName":"邹某某、邹某甲寻衅滋事一案","ajjbqk":" 公诉机关指控称，2014年6月12日18时度，被告人邹某某、邹某甲及邹某2（已判刑）等人，在紫金县古竹镇平某村三吖塘河岸，以被害人曾某1测试抽砂船的河段是他们村的为由，分别手持铁叉、木棍等工具，从古竹镇孔埔村涉水过河来到平渡村三吖塘，一到岸即追逐、殴打被害人曾某1、赖某、曾某2等人，致使曾某1、赖某、曾某2等人致受伤住院。经法医鉴定，被害人曾某1、赖某的身体损伤程度均为轻伤一级；被害人曾某2的身体损伤程度为轻伤二级。 公诉机关提供了相应的证据，认为被告人邹某某、邹某甲的行为已触犯《中华人民共和国刑法》第二百九十三条之规定，构成寻衅滋事罪，诉请本院依法判处，并建议判处被告人邹某某一年六个月以上二年三个月以下有期徒刑；判处被告人邹某甲一年以上二年以下有期徒刑。 附带民事诉讼原告人曾某1诉请被告人邹某某、邹某甲赔偿其医疗费8860.94元、误工费1610.38元、护理费3970.57元、伙食费4800元、营养费3000元、交通费1000元、精神抚慰金100000元，合计123241.89元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人赖某诉请被告人邹某某、邹某甲赔偿其医疗费85649.21元、误工费6542.17元、护理费16130元、伙食费7000元、营养费5000元、交通费2000元、精神抚慰金100000元，合计222321.38元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人曾某2诉请被告人邹某某、邹某甲赔偿其医疗费23303.11元、误工费13897元、护理费3970.57元、伙食费4800元、营养费4000元、交通费1000元、精神抚慰金100000元，合计150970.68元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人紫金县某某农业综合发展有限公司诉请被告人邹某某、邹某甲赔偿其作业船、机器设备损失费合计4850元，并提交了紫金县物价局价格认证中心的价格鉴定结论书。 法庭上，被告人邹某某当庭表示认罪，但辩称是同案人邹某2打电话叫其去现场阻止对方抽砂，不记得有无拿工具，但没有威胁、恐吓，也没有殴打被害人；被告人邹某甲对公诉机关指控的犯罪事实及罪名均无异议。 被告人邹某某对附带民事诉讼提出如下答辩意见：有些损害与我无关，我没有打伤他们，也没有损坏船只，不应该由我赔偿。 被告人邹某甲对附带民事诉讼提出如下答辩意见：赔偿被害人的医疗费应与邹某2的判决相同，但船只不是我损坏的，我不同意赔偿。 被告人邹某某的指定辩护人提出如下辩护意见：被告人邹某某主动投案，归案后如实供述，自愿认罪，在共同犯罪中其系受同案人纠集，在现场与被害人发生口角，从而产生自己替朋友一起出气的念头，最终酿成本案，其表示没有动手打人，只是借着一时冲动逞强；被告人邹某某一贯表现良好，且系初犯、偶犯；被害人对引发本案具有过错，负有一定责任；被告人犯罪主观恶性较小，犯罪情节相对较轻；其家中上有70岁的老父母，下有两个未成年的小孩，需要赡养、抚养。综上所述，被告人邹某某的行为初犯了刑法，应当受到惩处，但考虑到其自动投案，认罪悔罪态度良好，家庭的实际情况，本着“教育为主，惩罚为辅”及宽严相济的刑事处罚原则，请求对被告人邹某某予以从轻或减轻处罚。 被告人邹某甲的指定辩护人提出如下辩护意见：被告人邹某甲主动投案，归案后如实供述，属自首；其系受同案人指使、煽动作案，在共同犯罪中起次要作用，属从犯；其系初犯、偶犯，认罪态度良好，有强烈的悔罪表现；被害人在本案具有一定过错；其是家庭的经济支柱，家中有父母及三个未成年的子女要照顾。综上所述，请求对被告人邹某甲予以从轻或减轻处罚。 经审理查明，2014年6月12日18时10分许，被告人邹某某、邹某甲伙同同案人邹某2（已判刑）等人，以被害人曾某1测试抽砂船的河段属于他们所有为由，来到紫金县古竹镇平某村三吖塘河岸，其中有人大声喊叫“我们游过去打他们”，被告人邹某甲手持木棍、被告人邹某某及同案人邹某2等人手持铁叉等作案工具涉水过河，追逐、殴打被害人曾某1、赖某、曾某2等人，致被害人曾某1、赖某、曾某2等人受伤住院治疗。经法医鉴定，被害人曾某1、赖某的身体损伤程度均为轻伤一级；被害人曾某2的身体损伤程度为轻伤二级。 另查明，被害人曾某1为农村居民，其受伤后于2014年6月12日到河源东江医院住院治疗，同年7月30日出院（住院48天），诊断为脑挫裂伤、头皮挫裂伤并血肿、右肘组织挫伤，医嘱住院期间一人陪护，加强营养，不适随诊。用去医疗费用8860.94元，参照《广东省2015年度人身损害赔偿计算标准》，其他损失计算为：1、误工费1610.38元（12245.6元／年÷365天×48天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为3970.57元（30192.9元／年÷365天×48天）；3、住院期间伙食补助费计算为4800元；4、交通费酌情计算1000元；5、营养费酌情计算3000元。以上共计人民币23241.89元。 被害人赖某为农村居民，其受伤后于2014年6月12日到河源东江医院住院治疗，7月30日出院（住院48天），又于同年10月25日第二次到河源东江医院住院治疗，10月30日出院（住院5天）；因术后骨未愈并针孔感染，于2015年2月8日到蕉岭县中医医院住院治疗，2月25出院（住院17天）。经诊断为：1、左胫骨骨折；2、左桡骨骨折；3、右尺骨粉碎性骨折；4、右尺骨茎突骨折；5、右第1掌骨粉碎性骨折；6、头皮裂伤；7、全身多处软组织搓擦伤；8、住院期间一人陪护。出院医嘱：1、一个月、三个月、六个月摄片复查；2、三个月内拄双拐左下肢不负重下地活动、双前臂、右手部避免剧烈活动及重体力劳作，复查X线片后决定渐弃拐、负重活动；3、加强营养，促进骨折愈合，加强双上肢、左下肢肌肉功能锻炼；4、外支架、克氏针针眼处每日滴酒精（75％）1次；5、全休肆个月；6、一年后根据骨折愈合情况拆除内固定物及外支架；7、不适随诊。用去医疗费77878.57元，参照《广东省2014年度人身损害赔偿计算标准》，其他损失计算为：1、误工费6374.42元（12245.6元／年÷365天×48＋5＋17＋120天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为4384.17元（30192.9元／年÷365天×48＋5天）；3、住院期间伙食补助费按标准计算为7000元；4、营养补助费酌情计算5000元；5、交通费酌情计2000元；以上共计人民币102637.16元。 被害人曾某2为城镇居民，其受伤后于2014年6月12日到河源东江医院住院治疗，同年7月30日出院（住院48天），诊断为：1、右手第一、第二掌骨骨折；2、左侧尺骨茎突骨折；3、全身多处软组织挫伤，住院期间一人陪护。出院医嘱：1、一个月、三个月、六个月摄片复查；2、三个月内右手部避免剧烈活动及重体力劳作，复查X线片后遵医嘱行功能锻炼；3、加强营养，促进骨折愈合；4、全休肆个月；5、一年后根据骨折愈合情况拆除内固定物；6、不适随诊。用去医疗费用23303.11元，参照《广东省2015年度人身损害赔偿计算标准》，其他损失计算为：1、误工费13897元（30192.9元／年÷365天×48＋120天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为3970.57元（30192.9元／年÷365天×48天）；3、住院期间伙食补助费计算为4800元；4、营养费酌情计算4000元；5、交通费酌情计1000元。以上共计人民币50970.68元。 紫金县某某农业综合发展有限公司沙场柴油机多个部分因被告人邹某某、邹某甲与同案人的共同行为造成损坏，经鉴定，损失价格为人民币4850元。 上述事实，有公诉机关及附带民事诉讼原告人提供并经法庭质证的如下证据证实： （一）书证 （1）受案登记表、立案决定书：本案由曾某1于2014年6月12日向紫金县公安局报案，紫金县公安局于次日作为行政案件受理此案，于6月20日作为刑事案件受理此案并决定立案。 （2）常住人口信息表： 邹某某，男，广东省紫金县人，住紫金县古竹镇孔布村委会下围36号，身份证号码：； 邹某甲，男，广东省紫金县人，住紫金县古竹镇古竹居委会新区10-152号，身份证号码：。 （3）到案情况说明：被告人邹某某、邹某甲于2018年3月27日10时度主动到古竹派出所投案自首。 （4）前科查询证明：经查询，被告人邹某某、邹某甲无前科记录。 （5）个体工商户营业执照、林木种子生产、经营许可证、河道采砂许可证：证实曾某1采砂的合法性及范围。 （6）住院发票：证实赖某、曾某1、曾某2有住院治疗并产生费用。 （7）情况说明：紫金县公安局古竹派出所出具说明现场未发现有作案工具留在现场。 （8）广东省紫金县公安局函：紫金县公安局于2014年9月22日出具函请水务局核实本案采砂许可范围。 （9）紫金县水务局复函：紫金县水务局于2014年9月28日出具复函回复，本案采砂范围不在本案的采砂证许可范围内，未发现案发地点有出售河砂。 （10）现场照片：证实案发后现场部分情况及部分伤者照片。 （11）刑事判决书：《（2015）河紫法刑初字第66号》，本院于2015年10月22日判处同案人邹某2二年三个月有期徒刑。 （二）现场勘查笔录及拍照：反映现场方位、概貌等情况。 （三）鉴定意见： （1）《（紫）公（司）鉴（法活）字［2014］180号》：经鉴定，被害人曾某1的损伤程度为轻伤一级； （2）《（河）公（司）鉴（法活）字［2015］14号》：经鉴定被害人赖某损伤程度为轻伤一级； （3）伤情检验情况（说明）：曾某2伤情已达轻伤二级，赖某伤情已达轻伤一级，是否构成重伤，需要治疗终结后进行复查。 （四）证人证言 （1）证人张某证言：2014年6月12日18时40分度，对方人员（邹某2一方）陆续来到河边游水过来我们工地，手里拿着木棍，总共游过来28个人左右，一来到我们工地就用手中的木棍打我们工地的同事，我们工地的同事就往后躲，对方就追过来把我们打倒在地，打伤我们之后就离开了。我不知道事情是什么原因引起的，是对方先动手打我同事，他们自带木棍、三角叉。我三个同事被打伤了，曾某1头部被打流血；赖某双手被打断，左脚被打断，头部也流血；曾某2后背被打伤，都在医院接受治疗。 （2）证人曾某5证言：2014年6月12日18时30分度，我在工程队监督施工，看到河对面陆续过河上来30多个人，每个人手上都分别拿有木棍及铁叉的工具，每个人身上只穿内裤，这些人对着施工的工程人员吼叫，当时一个叫曾某1的人在现场问他们有什么事，这帮人其中一个为首男子就用棍子打了曾某1的头部三下，曾某1被打倒后，其他男子就用棍子、铁叉向在场的施工人员追着打，场地里的工人都四处躲闪，有几名工人在挖机上或无地方躲时被对方用棍子及铁叉打伤。现场的工人有的被打伤脚、有的被打伤头部，伤势较重的有5个人，当中较严重的有2个人，曾某1被打伤头部，还有两名工人都在河源市的医院治疗。打人过程持续了几分钟，然后这些人就跳进河里逃走了。打人者用的是打架专用的木棍，我们俗称“滑子棍”。 （3）证人邹某1证言：2014年6月12日18时度，我接到紫金县水务局水政大队邓队的电话，说古竹镇平某村三丫塘河段因河段抽砂问题发生纠纷，叫我前往处理。我在途中也接到古竹镇府叶少峰委员的电话要求前往处理该问题。我来到三丫塘河段时，发现在河对面有二十多个人过来平某村河岸边，我看到这些人中有些人手中拿着木棍，有人拿着铁叉，我当时叫这些过来的人不要冲动，但这些人认为平某抽砂影响到孔埔村的河堤。当时平某村的人员手中也持有工具，我叫平某村民先离开现场，但他们没有离开，随后就发生了打架事件。我没看清楚是谁先动手打人，也没看见谁人受伤，他们想打架时我在打电话报警了。 （五）被害人陈述及辨认 （1）被害人曾某3陈述：2014年6月12日18时40分度，我在平某村三丫塘曾某1老板的沙场做工，被二十多个从三丫塘对面游水过来的男子，用木棍打伤左眼部、右肩部，被打伤的人有我、曾某4、曾某1及二个开船的工人。 （2）被害人曾某4陈述：证实内容与曾某3证言相吻合，其被打伤头部、左手肩膀打穿了一个洞，左手中指被打出血。对方拿的是150CM长、半径5CM的木棍和类似三角叉。 （3）被害人曾某2陈述：2014年6月12日18时40分度，在平某村三丫塘圳头水闸门义容河平某段，我和抽砂船师傅赖某、陈某在船上试机抽砂的时候，河对面有10多个年轻人拿石头朝我们船上扔过来，我们赶紧将船停靠在平某村这边的河边，对方见我们靠边就从河的上游水浅的地方游过来，对方包抄过来的有20个左右二三十岁的年轻人，少数几个有40岁左右。他们拿着锄头柄、木棍、铁管、三丫钯头等器械过来，还有10多个人脱了衣服穿内裤直接游过来，看到我们的人就打，对方过来五六个人围着，用铁管等器械打我的右肩膀、背部、屁股、胸部、脚部等，我倒地后用左手拿了块砖头（我的右手被打断动弹不了），他们就没有继续打我了，同时我还看到曾某1、赖某、陈某被他们用木棍、铁管、钯头等殴打。对方拿的木棍长约1.6米、铁管1米度、三个钯头长约1.6米。打我的人我只知道他们是河对岸的孔埔村人，有2个人手臂部位还有纹身。他们为什么动手打我们，我不清楚，但他们多次过来说河段是他们的，叫我们停止施工。我们是通过合法程序取得清理河段的资格的。 辨认笔录A：被害人曾某2辨认出本组照片中的8号（邹某2）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上拿铁叉叉向曾某1头部的人； 辨认笔录B：被害人曾某2辨认出本组照片中的9号（邹某某）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上用铁叉叉曾某1肚子的人； 辨认笔录C：被害人曾某2辨认出本组照片中的2号（邹某甲）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上拿木棍打曾某1头部的人。 （4）被害人赖某陈述：在发生事情的前几天，孔埔村来了十多个人叫我们不要在那里做事，并没有发生打架。6月12日晚上6时度，从我做工工地对面来了一伙人，约有二三十个，全部光着身子，只穿一条内裤，手持各种工具（有铁棍、铁叉）。当时我在船上操作机器，他们过来后听见有人和老板曾某2及曾某1在吵架，我停机正准备离开时被四五个人围着打，我双手双脚及多处被打伤，后晕倒在地。我们一共五个人受伤，具体名字我不认识，只认识老板曾某2、曾某1，他们被谁打伤及伤在何处我不知道，事后听说是古竹镇孔埔村人。 （5）被害人曾某1陈述：2014年6月12日下午18时10分度，我和曾某2、赖某、曾某4、曾某3在平某村三丫塘水闸门河段旁，当时我们的抽砂船正在试机抽砂，这时我看见一河之隔的沙滩上聚集了30多人，我所见的都是孔埔村的人，听对面有人喊：“这条河段是我们的。”我也喊道：“你们可以找政府相关部门投诉。”其中一个叫邹某某的人大声喊：“我们游过去，打他们。”对面的人听到邹某某喊后，都脱衣服只穿一条内裤陆续往我这边游过来。他们手中或持木棍、或持铁叉，邹某某等人上岸后一句话没说见人就打，邹某某带头过河，也是最先动手打我。他往我肚子方向叉过来，幸好被我身旁的曾某3用锄头挡开；同时邹某2手持铁叉往我头部叉过来，我头顶部被邹某2用铁叉叉伤，邹某甲手持木棍（“滑子棍”）打在我左肩部、左后脑部。当时邹某2叉到我头顶部时我流了很多血，我被打倒在地后右手还被人用棍子打了一棍，但我没看清是谁打的。当时邹某1制止打人，但制止不了。对方20多人手持工具对我方人员追逐、殴打，持续了约有3分钟，这些男子才从河里游往孔埔村方向。当时我拿了一把锄头自卫，但没有打他们，接着我就把锄头放下了。我在孔埔村生活了六七年，在那边很多亲戚，所以认识邹某某、邹某2、邹某甲。我们和邹某某等人没有任何矛盾，我们抽砂也是办了证照的。我的头部、肩部、右手都被打伤了，具体伤势以公安局法医验伤为准。我认为此次事件是以邹某某为首组织的，因为他分派工具给他一方的人，而且喊：“我们游过去，打他们。”对方的人就过河追逐、殴打我们，还带头过河，一到岸见我就打。除了我还有曾某2、赖某、曾某3、曾某4被打受伤，赖某伤势较重。2014年6月10日下午邹某某、邹某2、邹某甲等人游水过来我们沙场威胁我们说：“这条河是我们的，你们不可以开工抽砂，开工就打你们，毁你们的船。” 辨认笔录A：被害人曾某1辨认出本组照片中的5号（邹某2）就是2014年6月12日18时30分度在古竹镇平某村用铁叉打伤其头部的人； 辨认笔录B：被害人曾某1辨认出本组照片中的7号（邹某甲）就是2014年6月12日18时30分度在古竹镇平某村用木棍打伤其左肩部、左后脑部的人； 辨认笔录C：被害人曾某1辨认出本组照片中的8号（邹某某）就是2014年6月12日18时30分度在古竹镇平某村用铁叉打向其肚子的人。 （六）被告人及同案人的供述 （1）被告人邹某某供述：2014年6月12日邹某2打电话给我说有人在平某村三吖塘水闸门偷沙，叫我过去看看是怎么回事，我去到现场看到孔埔村民大概有20人左右，和对面平渡村三吖塘村民吵架，对方讲有本事就过去打他们，于是我和邹某2、邹某甲等人从古竹镇孔布村游水过去对面，一到岸邹某甲就和曾某1一方的人理论争吵起来，然后双方不知道是谁先动的手，然后双方人员就开始随意追逐殴打起来，我没有参与打架，没有殴打他人，也没有被别人殴打，后来我就看到邹某甲就被对方的其中一人打伤，然后我就扶他回家。 （2）被告人邹某甲供述：2014年某一天下午，我在农田里干活，邹某2打电话给我说有人在我们村河道里抽砂，叫我过去帮忙，我去到现场看到已经有30多人在哪里，他们有些人手持木棍或者铁棍之类的工具，这时在河对岸抽砂的有10多人，我们村民就一起跟他们说不能继续抽砂，然后双方就发生口角，之后对方动手打人，我们双方就开始打架了。在开始打斗的时候我就被人用铁棍打了头，然后头有点晕，我就回家了。邹某某也拿了一条棍，我当时拿木棍打伤对方一个姓曾的人，我只打了一棍对方，我就被对方的人打伤头部了。邹某2当时很凶猛，拿了铁叉最先冲上去打架的，具体他打伤了谁我就不清楚了。 （3）同案人邹某2供述：2014年6月12日16时50分度，我接到邹某某电话说：“他们（曾某1一方）又在抽砂了，过去看一下。”我马上回家赶到曾某1抽砂河对面（三吖塘水闸门河段）。古竹镇平渡村和孔埔村只有一河之隔，曾某1沙场堆沙地方属于平某村，我到了现场已经看到聚集了二十多人，后来陆续来了几个人，包括有邹某某、邹某甲、邹某3、邹某4、邹利辉等人，我在现场大声对曾某1的人喊：“不准抽。”邹某某也在现场用粗口骂曾某1一方抽砂的人：“操你妈XX，是不是要大家，过去打。”对方的人也说：“我就抽砂。”我方的人还往对面的抽砂船扔石子，不让他们开船抽砂。一开始我到现场时没有看到有木棍和铁叉的，后来邹某甲到现场后我看到河边沙滩上有六七条木棍（俗称“滑子棍”）、两把铁叉，我们全部人把身上的衣服脱剩一条裤衩，我随手拿起一把放在沙滩上的铁叉就往河里走，邹某某也拿着铁叉，邹某甲、邹某3、邹某4、邹利辉等人拿木棍，我们游过河对面后就在沙场的沙滩上聚集好，然后冲上沙场，我问对方：“是不是要打，是不是来一个砍一个？”接着邹某甲手持木棍打到曾某1的头部、肩部及大腿，我见到邹某甲打了曾某1三棍，邹某某也打曾某1，但有无打到我没看清楚，接着我看到曾某1头部流血躺在地上。后来我看到邹某甲的头部流血，我以为是曾某2打了邹某甲，我就持铁叉追打曾某2，但他跑开了没打到。我方邹某3、邹某4、邹利辉等人追打沙场其他的人，因为距离几十米，我没看清楚。现场打了十分钟后，我听说有一个沙场的工人被打得很严重，大家都说：“走了。”我方的人陆续过河回家了。曾某1曾经在我村里承包土地种地瓜，曾某2我是听别人说认识的。我和曾某1除了抽砂一事以外，没有其他矛盾或者恩怨。 （七）附带民事诉讼原告人曾某1、赖某、曾某2、紫金县某某农业综合发展有限公司提供的户口本、身份证（复印件），诊断证明书、医疗费收据，价格鉴定结论书等证据以证明其各项损失。 对于被告人邹某某的辩解意见，经查，公诉机关提供的证据中，有被害人曾某1陈述及辨认出被告人邹某某，就是用铁叉打其肚子的人，被害人曾某2亦辨认出被告人邹某某用铁叉叉曾某1肚子，并有同案人邹某2供述证实被告人邹某某持铁叉打被害人曾某1，以上证据来源合法，能形成完整闭合的证据链条，足以证明被告人邹某某持铁叉殴打了被害人曾某1的事实。故其辩解意见与查明的事实不符，理由不成立，不予采纳。 对于被告人邹某某的指定辩护人提出的辩护意见，经查，被告人邹某某虽自动投案，但归案后至庭审均未能如实供述其犯罪事实，故依法不能认定为自首，不属认罪悔罪态度良好；其余基本属实，请求对被告人邹某某予以从轻处罚，予以采纳。 被告人邹某甲的指定辩护人提出的辩护意见，经查，被告人邹某甲自动投案，归案后如实供述，属自首；但现有证据不足以证明其系受同案人指使、煽动作案，且现有证据显示其积极参与作案，故其在共同犯罪中不属起次要作用，不能认定为从犯；现有证据不能证明被害人在本案中具有一定过错；其余基本属实，请求对被告人邹某甲从轻处罚，予以采纳。 ","cpfxgc":"本院认为，被告人邹某某、邹某甲无视国家法律，随意殴打他人并致三人轻伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控事实清楚，证据确实、充分，罪名成立，本院予以支持；量刑建议适当，予以采纳。鉴于被告人邹某某当庭认罪；被告人邹某甲主动投案，归案后如实供述，属自首，依法均予以从轻处罚。 由于被告人邹某某、邹某甲与同案人的共同犯罪行为而使被害人遭受经济损失，两被告人除依法应当承担刑事责任外，还应共同赔偿被害人由此造成的合理经济损失，由于本案是由多名侵权人共同造成的损害，他们之间依法应互负连带的共同赔偿责任，本院在（2015）河紫法刑初字第66号刑事附带民事判决中，对赔偿范围及数额已作出认定并判决同案人邹某2赔偿，因此，被告人邹某某、邹某甲应与同案人邹某2共同赔偿被害人合理的各项经济损失。附带民事诉讼原告人曾某1、赖某、曾某2请求被告人邹某某、邹某甲赔偿医疗费、护理费、误工费、伙食费、营养费及交通费的合理部分，依法予以支持。经本院依法核算，附带民事诉讼原告人曾某1的各项合理损失可计算为人民币23241.89元，其请求赔偿各项损失23241.89元，予以支持；赖某的合理损失计算为人民币102637.16元，予以支持，其请求122321.38元，超出部分因未提供足够证据证明属合理损失，不予支持；曾某2的合理损失计算为人民币50970.68元，其请求50970.68元，予以支持；紫金县某某农业综合发展有限公司的合理损失计算为人民币4850元，其请求4850元，予以支持。附带民事诉讼原告人曾某1、赖某、曾某2请求赔偿精神损失费，不属于刑事附事民事诉讼赔偿范围，对该项请求不予支持。被告人邹某某、邹某甲对附带民事诉讼提出的答辩意见，船只不是其损坏的，被告人邹某某还提出没有打伤人。但本案是共同犯罪、共同侵权所造成被害人的损害，两被告人依法应共同承担赔偿责任，故其答辩理由不成立，不予采纳。 综上，依据《中华人民共和国刑法》第二百九十三条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条，《中华人民共和国民法通则》第一百一十九条、第一百三十条的规定，判决如下：","pjjg":" 一、被告人邹某某犯寻衅滋事罪，判处有期徒刑二年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2020年5月26日止。） 二、被告人邹某甲犯寻衅滋事罪，判处有期徒刑一年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2020年2月26日止。） 三、被告人邹某某、邹某甲应于本判决发生法律效力之日起十日内与同案人邹海辉共同赔偿各附带民事诉讼原告人的损失如下： 1、曾某1的损失人民币21441.89元； 2、赖某的损失人民币102637.16元； 3、曾某2的损失人民币50970.68元； 4、紫金县某某农业综合发展有限公司损失人民币4850元。 四、驳回附带民事诉讼原告人赖某的其它诉讼请求。 如被告人邹某某、邹某甲未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省紫金县人民法院 刑事附带民事判决书 （2018）粤1621刑初160号 公诉机关广东省紫金县人民检察院。 附带民事诉讼原告人曾某1，男，1972年10月27日出生，住广东省紫金县。 附带民事诉讼原告人赖某，男，1961年10月6日出生，住广东省蕉岭县。 附带民事诉讼原告人曾某2，男，1961年4月24日出生，住广东省深圳市龙岗区。 委托代理人黄雪仪，广东鹏泰律师事务所（实习）律师。 附带民事诉讼原告人紫金县某某农业综合发展有限公司，住所地紫金县临江镇澄岭村东环路。 法定代表人利某，总经理。 上述四原告人共同委托代理人颜莉莉，广东鹏泰律师事务所律师。 被告人邹某某，男，1977年7月11日出生，广东省紫金县人，汉族，初中文化，住广东省紫金县。因本案于2018年3月27日被逮捕。现羁押于广东省紫金县看守所。 指定辩护人李愈子，广东盈美律师事务所（兼职）律师。 被告人邹某甲，男，1979年10月10日出生，广东省紫金县人，汉族，初中文化，住广东省紫金县。因本案于2018年3月27日被逮捕。现羁押于广东省紫金县看守所。 指定辩护人严家俊，广东兴源律师事务所律师。 广东省紫金县人民检察院以紫检公诉刑诉［2018］141号起诉书指控被告人邹某某、邹某甲犯寻衅滋事罪，于2018年6月14日向本院提起公诉。本院依法适用普通程序，组成合议庭，于2018年7月2日公开开庭审理了本案的刑事部分。在诉讼过程中，附带民事诉讼原告人曾某1、赖某、曾某2、紫金县某某农业综合发展有限公司于2018年7月9日向本院提起附带民事诉讼，本院于同年7月27日对民事部分进行了公开开庭审理。紫金县人民检察院指派检察员张兆廉出庭支持公诉，附带民事诉讼原告人曾某1、赖某、曾某2、紫金县某某农业综合发展有限公司的共同委托代理人颜莉莉，附带民事诉讼原告人曾某2的另一委托代理人黄雪仪，被告人邹某某及指定辩护人李愈子，被告人邹某甲及指定辩护人严家俊均到庭参加诉讼。现已审理终结。 公诉机关指控称，2014年6月12日18时度，被告人邹某某、邹某甲及邹某2（已判刑）等人，在紫金县古竹镇平某村三吖塘河岸，以被害人曾某1测试抽砂船的河段是他们村的为由，分别手持铁叉、木棍等工具，从古竹镇孔埔村涉水过河来到平渡村三吖塘，一到岸即追逐、殴打被害人曾某1、赖某、曾某2等人，致使曾某1、赖某、曾某2等人致受伤住院。经法医鉴定，被害人曾某1、赖某的身体损伤程度均为轻伤一级；被害人曾某2的身体损伤程度为轻伤二级。 公诉机关提供了相应的证据，认为被告人邹某某、邹某甲的行为已触犯《中华人民共和国刑法》第二百九十三条之规定，构成寻衅滋事罪，诉请本院依法判处，并建议判处被告人邹某某一年六个月以上二年三个月以下有期徒刑；判处被告人邹某甲一年以上二年以下有期徒刑。 附带民事诉讼原告人曾某1诉请被告人邹某某、邹某甲赔偿其医疗费8860.94元、误工费1610.38元、护理费3970.57元、伙食费4800元、营养费3000元、交通费1000元、精神抚慰金100000元，合计123241.89元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人赖某诉请被告人邹某某、邹某甲赔偿其医疗费85649.21元、误工费6542.17元、护理费16130元、伙食费7000元、营养费5000元、交通费2000元、精神抚慰金100000元，合计222321.38元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人曾某2诉请被告人邹某某、邹某甲赔偿其医疗费23303.11元、误工费13897元、护理费3970.57元、伙食费4800元、营养费4000元、交通费1000元、精神抚慰金100000元，合计150970.68元，并提交了医疗费发票、诊断证明书等证据。 附带民事诉讼原告人紫金县某某农业综合发展有限公司诉请被告人邹某某、邹某甲赔偿其作业船、机器设备损失费合计4850元，并提交了紫金县物价局价格认证中心的价格鉴定结论书。 法庭上，被告人邹某某当庭表示认罪，但辩称是同案人邹某2打电话叫其去现场阻止对方抽砂，不记得有无拿工具，但没有威胁、恐吓，也没有殴打被害人；被告人邹某甲对公诉机关指控的犯罪事实及罪名均无异议。 被告人邹某某对附带民事诉讼提出如下答辩意见：有些损害与我无关，我没有打伤他们，也没有损坏船只，不应该由我赔偿。 被告人邹某甲对附带民事诉讼提出如下答辩意见：赔偿被害人的医疗费应与邹某2的判决相同，但船只不是我损坏的，我不同意赔偿。 被告人邹某某的指定辩护人提出如下辩护意见：被告人邹某某主动投案，归案后如实供述，自愿认罪，在共同犯罪中其系受同案人纠集，在现场与被害人发生口角，从而产生自己替朋友一起出气的念头，最终酿成本案，其表示没有动手打人，只是借着一时冲动逞强；被告人邹某某一贯表现良好，且系初犯、偶犯；被害人对引发本案具有过错，负有一定责任；被告人犯罪主观恶性较小，犯罪情节相对较轻；其家中上有70岁的老父母，下有两个未成年的小孩，需要赡养、抚养。综上所述，被告人邹某某的行为初犯了刑法，应当受到惩处，但考虑到其自动投案，认罪悔罪态度良好，家庭的实际情况，本着“教育为主，惩罚为辅”及宽严相济的刑事处罚原则，请求对被告人邹某某予以从轻或减轻处罚。 被告人邹某甲的指定辩护人提出如下辩护意见：被告人邹某甲主动投案，归案后如实供述，属自首；其系受同案人指使、煽动作案，在共同犯罪中起次要作用，属从犯；其系初犯、偶犯，认罪态度良好，有强烈的悔罪表现；被害人在本案具有一定过错；其是家庭的经济支柱，家中有父母及三个未成年的子女要照顾。综上所述，请求对被告人邹某甲予以从轻或减轻处罚。 经审理查明，2014年6月12日18时10分许，被告人邹某某、邹某甲伙同同案人邹某2（已判刑）等人，以被害人曾某1测试抽砂船的河段属于他们所有为由，来到紫金县古竹镇平某村三吖塘河岸，其中有人大声喊叫“我们游过去打他们”，被告人邹某甲手持木棍、被告人邹某某及同案人邹某2等人手持铁叉等作案工具涉水过河，追逐、殴打被害人曾某1、赖某、曾某2等人，致被害人曾某1、赖某、曾某2等人受伤住院治疗。经法医鉴定，被害人曾某1、赖某的身体损伤程度均为轻伤一级；被害人曾某2的身体损伤程度为轻伤二级。 另查明，被害人曾某1为农村居民，其受伤后于2014年6月12日到河源东江医院住院治疗，同年7月30日出院（住院48天），诊断为脑挫裂伤、头皮挫裂伤并血肿、右肘组织挫伤，医嘱住院期间一人陪护，加强营养，不适随诊。用去医疗费用8860.94元，参照《广东省2015年度人身损害赔偿计算标准》，其他损失计算为：1、误工费1610.38元（12245.6元／年÷365天×48天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为3970.57元（30192.9元／年÷365天×48天）；3、住院期间伙食补助费计算为4800元；4、交通费酌情计算1000元；5、营养费酌情计算3000元。以上共计人民币23241.89元。 被害人赖某为农村居民，其受伤后于2014年6月12日到河源东江医院住院治疗，7月30日出院（住院48天），又于同年10月25日第二次到河源东江医院住院治疗，10月30日出院（住院5天）；因术后骨未愈并针孔感染，于2015年2月8日到蕉岭县中医医院住院治疗，2月25出院（住院17天）。经诊断为：1、左胫骨骨折；2、左桡骨骨折；3、右尺骨粉碎性骨折；4、右尺骨茎突骨折；5、右第1掌骨粉碎性骨折；6、头皮裂伤；7、全身多处软组织搓擦伤；8、住院期间一人陪护。出院医嘱：1、一个月、三个月、六个月摄片复查；2、三个月内拄双拐左下肢不负重下地活动、双前臂、右手部避免剧烈活动及重体力劳作，复查X线片后决定渐弃拐、负重活动；3、加强营养，促进骨折愈合，加强双上肢、左下肢肌肉功能锻炼；4、外支架、克氏针针眼处每日滴酒精（75％）1次；5、全休肆个月；6、一年后根据骨折愈合情况拆除内固定物及外支架；7、不适随诊。用去医疗费77878.57元，参照《广东省2014年度人身损害赔偿计算标准》，其他损失计算为：1、误工费6374.42元（12245.6元／年÷365天×48＋5＋17＋120天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为4384.17元（30192.9元／年÷365天×48＋5天）；3、住院期间伙食补助费按标准计算为7000元；4、营养补助费酌情计算5000元；5、交通费酌情计2000元；以上共计人民币102637.16元。 被害人曾某2为城镇居民，其受伤后于2014年6月12日到河源东江医院住院治疗，同年7月30日出院（住院48天），诊断为：1、右手第一、第二掌骨骨折；2、左侧尺骨茎突骨折；3、全身多处软组织挫伤，住院期间一人陪护。出院医嘱：1、一个月、三个月、六个月摄片复查；2、三个月内右手部避免剧烈活动及重体力劳作，复查X线片后遵医嘱行功能锻炼；3、加强营养，促进骨折愈合；4、全休肆个月；5、一年后根据骨折愈合情况拆除内固定物；6、不适随诊。用去医疗费用23303.11元，参照《广东省2015年度人身损害赔偿计算标准》，其他损失计算为：1、误工费13897元（30192.9元／年÷365天×48＋120天）；2、护理费，护理人员护理期间在城镇居住生活，故护理费按城镇居民标准计算为3970.57元（30192.9元／年÷365天×48天）；3、住院期间伙食补助费计算为4800元；4、营养费酌情计算4000元；5、交通费酌情计1000元。以上共计人民币50970.68元。 紫金县某某农业综合发展有限公司沙场柴油机多个部分因被告人邹某某、邹某甲与同案人的共同行为造成损坏，经鉴定，损失价格为人民币4850元。 上述事实，有公诉机关及附带民事诉讼原告人提供并经法庭质证的如下证据证实： （一）书证 （1）受案登记表、立案决定书：本案由曾某1于2014年6月12日向紫金县公安局报案，紫金县公安局于次日作为行政案件受理此案，于6月20日作为刑事案件受理此案并决定立案。 （2）常住人口信息表： 邹某某，男，广东省紫金县人，住紫金县古竹镇孔布村委会下围36号，身份证号码：； 邹某甲，男，广东省紫金县人，住紫金县古竹镇古竹居委会新区10-152号，身份证号码：。 （3）到案情况说明：被告人邹某某、邹某甲于2018年3月27日10时度主动到古竹派出所投案自首。 （4）前科查询证明：经查询，被告人邹某某、邹某甲无前科记录。 （5）个体工商户营业执照、林木种子生产、经营许可证、河道采砂许可证：证实曾某1采砂的合法性及范围。 （6）住院发票：证实赖某、曾某1、曾某2有住院治疗并产生费用。 （7）情况说明：紫金县公安局古竹派出所出具说明现场未发现有作案工具留在现场。 （8）广东省紫金县公安局函：紫金县公安局于2014年9月22日出具函请水务局核实本案采砂许可范围。 （9）紫金县水务局复函：紫金县水务局于2014年9月28日出具复函回复，本案采砂范围不在本案的采砂证许可范围内，未发现案发地点有出售河砂。 （10）现场照片：证实案发后现场部分情况及部分伤者照片。 （11）刑事判决书：《（2015）河紫法刑初字第66号》，本院于2015年10月22日判处同案人邹某2二年三个月有期徒刑。 （二）现场勘查笔录及拍照：反映现场方位、概貌等情况。 （三）鉴定意见： （1）《（紫）公（司）鉴（法活）字［2014］180号》：经鉴定，被害人曾某1的损伤程度为轻伤一级； （2）《（河）公（司）鉴（法活）字［2015］14号》：经鉴定被害人赖某损伤程度为轻伤一级； （3）伤情检验情况（说明）：曾某2伤情已达轻伤二级，赖某伤情已达轻伤一级，是否构成重伤，需要治疗终结后进行复查。 （四）证人证言 （1）证人张某证言：2014年6月12日18时40分度，对方人员（邹某2一方）陆续来到河边游水过来我们工地，手里拿着木棍，总共游过来28个人左右，一来到我们工地就用手中的木棍打我们工地的同事，我们工地的同事就往后躲，对方就追过来把我们打倒在地，打伤我们之后就离开了。我不知道事情是什么原因引起的，是对方先动手打我同事，他们自带木棍、三角叉。我三个同事被打伤了，曾某1头部被打流血；赖某双手被打断，左脚被打断，头部也流血；曾某2后背被打伤，都在医院接受治疗。 （2）证人曾某5证言：2014年6月12日18时30分度，我在工程队监督施工，看到河对面陆续过河上来30多个人，每个人手上都分别拿有木棍及铁叉的工具，每个人身上只穿内裤，这些人对着施工的工程人员吼叫，当时一个叫曾某1的人在现场问他们有什么事，这帮人其中一个为首男子就用棍子打了曾某1的头部三下，曾某1被打倒后，其他男子就用棍子、铁叉向在场的施工人员追着打，场地里的工人都四处躲闪，有几名工人在挖机上或无地方躲时被对方用棍子及铁叉打伤。现场的工人有的被打伤脚、有的被打伤头部，伤势较重的有5个人，当中较严重的有2个人，曾某1被打伤头部，还有两名工人都在河源市的医院治疗。打人过程持续了几分钟，然后这些人就跳进河里逃走了。打人者用的是打架专用的木棍，我们俗称“滑子棍”。 （3）证人邹某1证言：2014年6月12日18时度，我接到紫金县水务局水政大队邓队的电话，说古竹镇平某村三丫塘河段因河段抽砂问题发生纠纷，叫我前往处理。我在途中也接到古竹镇府叶少峰委员的电话要求前往处理该问题。我来到三丫塘河段时，发现在河对面有二十多个人过来平某村河岸边，我看到这些人中有些人手中拿着木棍，有人拿着铁叉，我当时叫这些过来的人不要冲动，但这些人认为平某抽砂影响到孔埔村的河堤。当时平某村的人员手中也持有工具，我叫平某村民先离开现场，但他们没有离开，随后就发生了打架事件。我没看清楚是谁先动手打人，也没看见谁人受伤，他们想打架时我在打电话报警了。 （五）被害人陈述及辨认 （1）被害人曾某3陈述：2014年6月12日18时40分度，我在平某村三丫塘曾某1老板的沙场做工，被二十多个从三丫塘对面游水过来的男子，用木棍打伤左眼部、右肩部，被打伤的人有我、曾某4、曾某1及二个开船的工人。 （2）被害人曾某4陈述：证实内容与曾某3证言相吻合，其被打伤头部、左手肩膀打穿了一个洞，左手中指被打出血。对方拿的是150CM长、半径5CM的木棍和类似三角叉。 （3）被害人曾某2陈述：2014年6月12日18时40分度，在平某村三丫塘圳头水闸门义容河平某段，我和抽砂船师傅赖某、陈某在船上试机抽砂的时候，河对面有10多个年轻人拿石头朝我们船上扔过来，我们赶紧将船停靠在平某村这边的河边，对方见我们靠边就从河的上游水浅的地方游过来，对方包抄过来的有20个左右二三十岁的年轻人，少数几个有40岁左右。他们拿着锄头柄、木棍、铁管、三丫钯头等器械过来，还有10多个人脱了衣服穿内裤直接游过来，看到我们的人就打，对方过来五六个人围着，用铁管等器械打我的右肩膀、背部、屁股、胸部、脚部等，我倒地后用左手拿了块砖头（我的右手被打断动弹不了），他们就没有继续打我了，同时我还看到曾某1、赖某、陈某被他们用木棍、铁管、钯头等殴打。对方拿的木棍长约1.6米、铁管1米度、三个钯头长约1.6米。打我的人我只知道他们是河对岸的孔埔村人，有2个人手臂部位还有纹身。他们为什么动手打我们，我不清楚，但他们多次过来说河段是他们的，叫我们停止施工。我们是通过合法程序取得清理河段的资格的。 辨认笔录A：被害人曾某2辨认出本组照片中的8号（邹某2）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上拿铁叉叉向曾某1头部的人； 辨认笔录B：被害人曾某2辨认出本组照片中的9号（邹某某）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上用铁叉叉曾某1肚子的人； 辨认笔录C：被害人曾某2辨认出本组照片中的2号（邹某甲）就是2014年6月12日在古竹镇平某村三丫塘水闸门岸上拿木棍打曾某1头部的人。 （4）被害人赖某陈述：在发生事情的前几天，孔埔村来了十多个人叫我们不要在那里做事，并没有发生打架。6月12日晚上6时度，从我做工工地对面来了一伙人，约有二三十个，全部光着身子，只穿一条内裤，手持各种工具（有铁棍、铁叉）。当时我在船上操作机器，他们过来后听见有人和老板曾某2及曾某1在吵架，我停机正准备离开时被四五个人围着打，我双手双脚及多处被打伤，后晕倒在地。我们一共五个人受伤，具体名字我不认识，只认识老板曾某2、曾某1，他们被谁打伤及伤在何处我不知道，事后听说是古竹镇孔埔村人。 （5）被害人曾某1陈述：2014年6月12日下午18时10分度，我和曾某2、赖某、曾某4、曾某3在平某村三丫塘水闸门河段旁，当时我们的抽砂船正在试机抽砂，这时我看见一河之隔的沙滩上聚集了30多人，我所见的都是孔埔村的人，听对面有人喊：“这条河段是我们的。”我也喊道：“你们可以找政府相关部门投诉。”其中一个叫邹某某的人大声喊：“我们游过去，打他们。”对面的人听到邹某某喊后，都脱衣服只穿一条内裤陆续往我这边游过来。他们手中或持木棍、或持铁叉，邹某某等人上岸后一句话没说见人就打，邹某某带头过河，也是最先动手打我。他往我肚子方向叉过来，幸好被我身旁的曾某3用锄头挡开；同时邹某2手持铁叉往我头部叉过来，我头顶部被邹某2用铁叉叉伤，邹某甲手持木棍（“滑子棍”）打在我左肩部、左后脑部。当时邹某2叉到我头顶部时我流了很多血，我被打倒在地后右手还被人用棍子打了一棍，但我没看清是谁打的。当时邹某1制止打人，但制止不了。对方20多人手持工具对我方人员追逐、殴打，持续了约有3分钟，这些男子才从河里游往孔埔村方向。当时我拿了一把锄头自卫，但没有打他们，接着我就把锄头放下了。我在孔埔村生活了六七年，在那边很多亲戚，所以认识邹某某、邹某2、邹某甲。我们和邹某某等人没有任何矛盾，我们抽砂也是办了证照的。我的头部、肩部、右手都被打伤了，具体伤势以公安局法医验伤为准。我认为此次事件是以邹某某为首组织的，因为他分派工具给他一方的人，而且喊：“我们游过去，打他们。”对方的人就过河追逐、殴打我们，还带头过河，一到岸见我就打。除了我还有曾某2、赖某、曾某3、曾某4被打受伤，赖某伤势较重。2014年6月10日下午邹某某、邹某2、邹某甲等人游水过来我们沙场威胁我们说：“这条河是我们的，你们不可以开工抽砂，开工就打你们，毁你们的船。” 辨认笔录A：被害人曾某1辨认出本组照片中的5号（邹某2）就是2014年6月12日18时30分度在古竹镇平某村用铁叉打伤其头部的人； 辨认笔录B：被害人曾某1辨认出本组照片中的7号（邹某甲）就是2014年6月12日18时30分度在古竹镇平某村用木棍打伤其左肩部、左后脑部的人； 辨认笔录C：被害人曾某1辨认出本组照片中的8号（邹某某）就是2014年6月12日18时30分度在古竹镇平某村用铁叉打向其肚子的人。 （六）被告人及同案人的供述 （1）被告人邹某某供述：2014年6月12日邹某2打电话给我说有人在平某村三吖塘水闸门偷沙，叫我过去看看是怎么回事，我去到现场看到孔埔村民大概有20人左右，和对面平渡村三吖塘村民吵架，对方讲有本事就过去打他们，于是我和邹某2、邹某甲等人从古竹镇孔布村游水过去对面，一到岸邹某甲就和曾某1一方的人理论争吵起来，然后双方不知道是谁先动的手，然后双方人员就开始随意追逐殴打起来，我没有参与打架，没有殴打他人，也没有被别人殴打，后来我就看到邹某甲就被对方的其中一人打伤，然后我就扶他回家。 （2）被告人邹某甲供述：2014年某一天下午，我在农田里干活，邹某2打电话给我说有人在我们村河道里抽砂，叫我过去帮忙，我去到现场看到已经有30多人在哪里，他们有些人手持木棍或者铁棍之类的工具，这时在河对岸抽砂的有10多人，我们村民就一起跟他们说不能继续抽砂，然后双方就发生口角，之后对方动手打人，我们双方就开始打架了。在开始打斗的时候我就被人用铁棍打了头，然后头有点晕，我就回家了。邹某某也拿了一条棍，我当时拿木棍打伤对方一个姓曾的人，我只打了一棍对方，我就被对方的人打伤头部了。邹某2当时很凶猛，拿了铁叉最先冲上去打架的，具体他打伤了谁我就不清楚了。 （3）同案人邹某2供述：2014年6月12日16时50分度，我接到邹某某电话说：“他们（曾某1一方）又在抽砂了，过去看一下。”我马上回家赶到曾某1抽砂河对面（三吖塘水闸门河段）。古竹镇平渡村和孔埔村只有一河之隔，曾某1沙场堆沙地方属于平某村，我到了现场已经看到聚集了二十多人，后来陆续来了几个人，包括有邹某某、邹某甲、邹某3、邹某4、邹利辉等人，我在现场大声对曾某1的人喊：“不准抽。”邹某某也在现场用粗口骂曾某1一方抽砂的人：“操你妈XX，是不是要大家，过去打。”对方的人也说：“我就抽砂。”我方的人还往对面的抽砂船扔石子，不让他们开船抽砂。一开始我到现场时没有看到有木棍和铁叉的，后来邹某甲到现场后我看到河边沙滩上有六七条木棍（俗称“滑子棍”）、两把铁叉，我们全部人把身上的衣服脱剩一条裤衩，我随手拿起一把放在沙滩上的铁叉就往河里走，邹某某也拿着铁叉，邹某甲、邹某3、邹某4、邹利辉等人拿木棍，我们游过河对面后就在沙场的沙滩上聚集好，然后冲上沙场，我问对方：“是不是要打，是不是来一个砍一个？”接着邹某甲手持木棍打到曾某1的头部、肩部及大腿，我见到邹某甲打了曾某1三棍，邹某某也打曾某1，但有无打到我没看清楚，接着我看到曾某1头部流血躺在地上。后来我看到邹某甲的头部流血，我以为是曾某2打了邹某甲，我就持铁叉追打曾某2，但他跑开了没打到。我方邹某3、邹某4、邹利辉等人追打沙场其他的人，因为距离几十米，我没看清楚。现场打了十分钟后，我听说有一个沙场的工人被打得很严重，大家都说：“走了。”我方的人陆续过河回家了。曾某1曾经在我村里承包土地种地瓜，曾某2我是听别人说认识的。我和曾某1除了抽砂一事以外，没有其他矛盾或者恩怨。 （七）附带民事诉讼原告人曾某1、赖某、曾某2、紫金县某某农业综合发展有限公司提供的户口本、身份证（复印件），诊断证明书、医疗费收据，价格鉴定结论书等证据以证明其各项损失。 对于被告人邹某某的辩解意见，经查，公诉机关提供的证据中，有被害人曾某1陈述及辨认出被告人邹某某，就是用铁叉打其肚子的人，被害人曾某2亦辨认出被告人邹某某用铁叉叉曾某1肚子，并有同案人邹某2供述证实被告人邹某某持铁叉打被害人曾某1，以上证据来源合法，能形成完整闭合的证据链条，足以证明被告人邹某某持铁叉殴打了被害人曾某1的事实。故其辩解意见与查明的事实不符，理由不成立，不予采纳。 对于被告人邹某某的指定辩护人提出的辩护意见，经查，被告人邹某某虽自动投案，但归案后至庭审均未能如实供述其犯罪事实，故依法不能认定为自首，不属认罪悔罪态度良好；其余基本属实，请求对被告人邹某某予以从轻处罚，予以采纳。 被告人邹某甲的指定辩护人提出的辩护意见，经查，被告人邹某甲自动投案，归案后如实供述，属自首；但现有证据不足以证明其系受同案人指使、煽动作案，且现有证据显示其积极参与作案，故其在共同犯罪中不属起次要作用，不能认定为从犯；现有证据不能证明被害人在本案中具有一定过错；其余基本属实，请求对被告人邹某甲从轻处罚，予以采纳。 本院认为，被告人邹某某、邹某甲无视国家法律，随意殴打他人并致三人轻伤，情节恶劣，其行为已构成寻衅滋事罪。公诉机关的指控事实清楚，证据确实、充分，罪名成立，本院予以支持；量刑建议适当，予以采纳。鉴于被告人邹某某当庭认罪；被告人邹某甲主动投案，归案后如实供述，属自首，依法均予以从轻处罚。 由于被告人邹某某、邹某甲与同案人的共同犯罪行为而使被害人遭受经济损失，两被告人除依法应当承担刑事责任外，还应共同赔偿被害人由此造成的合理经济损失，由于本案是由多名侵权人共同造成的损害，他们之间依法应互负连带的共同赔偿责任，本院在（2015）河紫法刑初字第66号刑事附带民事判决中，对赔偿范围及数额已作出认定并判决同案人邹某2赔偿，因此，被告人邹某某、邹某甲应与同案人邹某2共同赔偿被害人合理的各项经济损失。附带民事诉讼原告人曾某1、赖某、曾某2请求被告人邹某某、邹某甲赔偿医疗费、护理费、误工费、伙食费、营养费及交通费的合理部分，依法予以支持。经本院依法核算，附带民事诉讼原告人曾某1的各项合理损失可计算为人民币23241.89元，其请求赔偿各项损失23241.89元，予以支持；赖某的合理损失计算为人民币102637.16元，予以支持，其请求122321.38元，超出部分因未提供足够证据证明属合理损失，不予支持；曾某2的合理损失计算为人民币50970.68元，其请求50970.68元，予以支持；紫金县某某农业综合发展有限公司的合理损失计算为人民币4850元，其请求4850元，予以支持。附带民事诉讼原告人曾某1、赖某、曾某2请求赔偿精神损失费，不属于刑事附事民事诉讼赔偿范围，对该项请求不予支持。被告人邹某某、邹某甲对附带民事诉讼提出的答辩意见，船只不是其损坏的，被告人邹某某还提出没有打伤人。但本案是共同犯罪、共同侵权所造成被害人的损害，两被告人依法应共同承担赔偿责任，故其答辩理由不成立，不予采纳。 综上，依据《中华人民共和国刑法》第二百九十三条，《中华人民共和国刑事诉讼法》第九十九条第一款，《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条，《中华人民共和国民法通则》第一百一十九条、第一百三十条的规定，判决如下： 一、被告人邹某某犯寻衅滋事罪，判处有期徒刑二年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2020年5月26日止。） 二、被告人邹某甲犯寻衅滋事罪，判处有期徒刑一年十一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月27日起至2020年2月26日止。） 三、被告人邹某某、邹某甲应于本判决发生法律效力之日起十日内与同案人邹海辉共同赔偿各附带民事诉讼原告人的损失如下： 1、曾某1的损失人民币21441.89元； 2、赖某的损失人民币102637.16元； 3、曾某2的损失人民币50970.68元； 4、紫金县某某农业综合发展有限公司损失人民币4850元。 四、驳回附带民事诉讼原告人赖某的其它诉讼请求。 如被告人邹某某、邹某甲未按本判决指定的期间履行给付金钱义务，应当按照《中华人民共和国民事诉讼法》第二百五十三条的规定加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省河源市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长龚月恩 审判员傅卓君 人民陪审员钟志业 二〇一八年八月二十三日 书记员刘依依","writId":"002549e02e07e81d94d08193cf2d76ff9f6","writName":"邹某某、邹某甲寻衅滋事一审刑事判决书"}
