{"ajId":"f442aa4e-d239-4081-b207-74e2dda2f715","ajName":"被告人罗志达、黄映方、黄德飞、吴X群犯销售伪劣产品罪，被告人林X列犯非法经营罪一案","ajjbqk":" 一审判决认为，一、2014年间，被告人罗志达与黄映方联系做烟草生意。黄映方安排之前与其有过联系并咨询卖烟事宜的被告人黄德飞在琼海市租赁房屋存放假烟，黄德飞遂承租了琼海市东园10号王某的房屋一楼和琼海市老市委宿舍B4栋1单元101房作为存放假烟的仓库。后来，黄映方让黄德飞电话联系罗志达。两人联系后，罗志达让黄德飞到海口市南大桥找一未知姓名的女子领取了“杜牛仔、韩进元、陈克磊、宋人山”四人身份证，并将上述四人身份信息告知罗志达。罗志达多次通过德邦物流公司和快捷快运公司将假烟运输到琼海市后，告知黄德飞物流信息并让黄德飞持“杜牛仔”等人的身份证到琼海市银海路万和丽园7#商铺的德邦物流公司及金海六横路23号的快捷快运公司领取假烟。黄德飞取到假烟后雇佣李某1和钟某驾驶的车辆将假烟运输到琼海市东园10号王某的房屋一楼和琼海市老市委宿舍B4栋1单元101房存放。期间，黄德飞受黄映方安排将假烟交给曾某销售或者通过陈某驾驶的轿车将假烟运至三亚、陵水等地销售。自2014年9月至12月，黄映方通过转账将601900元假烟款转入罗志达账户（62×××97、62×××12）。2014年12月25日，公安民警在三亚市溪泽南路238号鸿佳批发部将被告人黄映方抓获，并扣押芙蓉王、双喜、白沙等12个品牌卷烟92条。经检验，其中77条卷烟均为假冒注册商标且伪劣卷烟，货值金额10080元。同日，公安民警在三亚市荔枝沟农业银行后面的出租屋将林某1抓获，并缴获黄映方销售给林某1的卷烟20条。经检验，均为假冒注册商标且伪劣卷烟，货值金额3000元。在琼海市元亨街175号将被告人黄德飞抓获，并在琼海市东园10号王某房屋一楼仓库内扣押芙蓉王、软牡丹等5个品牌的卷烟共计2994条。经检验，均为假冒注册商标且伪劣卷烟，货值金额434930元。在琼海市老市委宿舍B4栋1单元101房仓库中扣押芙蓉王牌卷烟2021条，经检验，均为假冒注册商标且伪劣卷烟，货值金额464830元。2015年12月25日，公安民警在福建省漳州市云霄县宝树村603号的出租屋中将被告人罗志达抓获。 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 1、物证，证实公安机关扣押物品持有人罗志达、黄映方、黄德飞假烟一批、手机若干。 （1）扣押清单 ①扣押清单，证实公安机关扣押物品持有人罗志达的尾号-8997、-8217、-2312银行卡三张、账本一册、手机四部等物品。 品。②扣押清单，证实公安机关扣押物品持有人黄映方在鸿佳批发部的卷烟一批、尾号-2920、-9205的银行卡两张、手机两部（号码为131××××5000、138××××2921）、面包车一辆等 品。③扣押清单，证实公安机关扣押物品持有人黄德飞在琼海市鸿信花园对面东园10号卷烟2994条、在琼海市老市委宿舍B4栋1单元101仓库的卷烟2021条、四张身份证（宋人山、杜牛仔、韩进元、陈克磊）、手机一部（号码为188××××4222）、德邦提货单2张等 品。④扣押清单，证实公安机关扣押物品持有人陈某的汽车一辆、手机一部（号码为1888976633）。⑤扣押清单，证实公安机关扣押物品持有人林某1的卷烟2 （2）海南省三亚市烟草专卖局出具的《证明》，证实被告人罗志达、黄映方、黄德飞均未取得烟草专卖许可证。 （3）海南省烟草专卖局出具的《卷烟价格目录》等材料，证实各类卷烟的价格。 格。（4）银行交易明细，证实黄映方汇款给罗志达的事实。具体明细为：①黄映方卡号62×××20银行交易明细；②黄映方持有的胡楚贤卡号62×××05银行交易明细；③罗志达持有的罗秀荣卡号62×××97银行交易明细；④罗志达持有的张珍梅卡号62×××12银行交易 细。（5）关于黄映方、吴建群汇款给罗志达假烟款金额的情况说明，证实：①经黄映方予以指认，比对银行流水账，黄映方使用的卡号为62×××05的银行卡（户名为胡楚贤，2014年4月份之后实际使用人为黄映方）向罗志达持有的卡号为62×××97（户名为罗秀荣）汇入假烟款。2014年9月18日汇入15200元、9月26日汇入24000元、9月27日汇入5100元、9月30日汇入6900元、10月1日汇入15000元、10月2日汇入10000元、10月3日汇入8500元、10月4日汇入15000元、10月6日汇入10000元、10月10日汇入16000元、10月12日汇入17500元、10月13日汇入5000元、10月14日汇入7000元、10月21日汇入20000元、10月28日汇入7000元、11月1日汇入4000元、11月6日汇入9000元、12月14日汇入15000元、12月18日汇入3000元，合计213200元；黄映方使用的卡号为62×××20（户名为黄映方），汇入卡号为62×××97（户名为罗秀荣），汇入假烟款为2014年9月23日汇入27600元、9月25日汇入14300元、9月30日汇入18500元、10月1日转入10000元、10月3日转入5000元、10月10日汇入5000元、10月11日转入20000元、10月15日转入18000元、10月16日汇入20000元、10月18日汇入10000元、10月19日汇入20000元、10月29日汇入4800元、11月7日汇入10000元、11月8日汇入11000元，合计194200元；黄映方使用卡号为62×××05的银行卡，于2014年8月9日至2014年9月19日共向罗志达持有的卡号为62×××12汇入假烟款合计19450 ②经对银行查询明细比对及对被告人黄映方、吴建群指认，证实罗志达收到的假烟款为674200元。 元。（6）通话清单，证实：①2014年8月至12月期间，黄映方（号码为131××××5000）与黄德飞（号码为188××××4222）、吴建群（号码为187××××0058）、罗志达（号码为133××××7780）、林建列（号码为155××××0123）、陈某（号码为188××××6338）、曾某（号码为136××××6338）频繁通话；黄映方（号码为138××××2921）自2014年8月1日至12月与黄德飞、吴建群、陈某、曾某频繁通话；10月31日起，与罗志达、林某1（号码为181××××2015）频繁通话；12月12日起，与林建列（号码为155××××0123）频繁通话。②2014年8月至10月期间，黄德飞（号码为188××××4222）与黄映方（号码为131××××5000、138××××2921）、曾某（号码为136××××6338）频繁通话，11月起黄德飞（号码为188××××4222）与罗志达（号码为133××××7780）、黄映方与曾某（号码为136××××6338）频繁通话；③2014年8月至10月，吴建群（号码为187××××0058）与黄映方（号码为138××××2921）、林某2（号码为186××××5292）频繁通话；11月至12月与黄映方（号码为138××××2921）频繁通话；10月15日起，与陈某（号码为188××××6338）频繁通话；11月2日起，与罗志达（号码为133××××7780）频繁通话；11月25日起，与林建列（号码为155××××0123）频繁通话；④2014年8月至12月，陈某（号码为188××××6338）与黄映方（号码为138××××2921）、黄德飞（号码为188××××4222）频繁 话。（7）133××××7780、139××××8456的手机号客户资料、133××××2228手机号的情况说明一份，证实经过在漳州市移动公司查询139××××8456客户资料，该号码显示用户名为方一，身份证号码为，系假身份证。经过查询133××××7780的客户资料，该号码为虚拟证件办理，无法查询到相关人员的登记信息。情况说明载明罗志达使用的号码为133××××2228的手机用户信息为何丽雅，身份证号，经查询，不存在此身份证号。无法证实是否有“阿黑”此人的 （8）记录单7张，经黄德飞对该记录单指认，证实是黄映方在他仓库内剩余的卷烟记录。 （9）黄德飞提供的其到物流公司提货使用的“杜牛仔、韩元进、陈克磊、宋人山”的身份证复印件以及四人的人口基本信息，记载了四人的基本信息。 息。（10）德邦物流公司出具的多张货运单据打印件，证实收货人为杜牛仔、宋人山、陈克磊（联系电话号码为156××××0536、156××××1176、138××××6819、182××××7752、182××××6275）的货单，发货人的信息 详。（11）琼海仁和快递公司出具的多张货运单据原件以及快捷快递、飞翔快递单，证实收货人为杜牛仔、宋人山、陈克磊（联系电话为187××××5660、182××××7752、182××××6275）的货单，始发地点为漳州龙海角美镇营业部、汕头龙湖区内充公工业区营业部、汕头龙湖区樟路营业部、揭阳普宁市占陇镇营业部、惠州惠城区小金口营业部、汕头朝阳区谷饶镇营业部。发货人的信息 详。（12）交易意向合同、房屋租赁合同、罗志达的记账单，证实罗志达与周秋永签订合同，购买闽E×××××二手车；罗志达与方芬珍签订合同租赁宝树新村173号房屋以及罗志达记录的部分卷烟的发货 况。（13）情况说明，证实经对被告人罗志达提供的闽E×××××的车牌进行查询，未发现该车的相关信息，前往福建省漳州市云霄县也未找到周秋永本人，内附周秋永人口信息 份。（14）黄德飞手机中与黄映方短信联系的照片，证实汇15000元给“福建”以及其他卷烟数量通知。黄德飞与黄映方手机短信内容电子勘验显示：黄德飞（号码为188××××4222）与黄映方（号码为131××××5000）发送短信，2014年12月8日02：11：36，黄德飞向黄映方发送短信：今天共打8000，加昨天共18000给福建；2014年12月10日22：43：47，黄德飞向黄映方发送短信：打了5000，黄映方回复：好。黄德飞（号码为188××××4222）向黄映方（号码为138××××2921）发送短信，2014年12月1日01：00：27，黄德飞向黄映方发送短信：明天早上再打3000，刚才上楼忘了打钱；2014年12月16日00：04：12，黄德飞向黄映方发送短信：…汇15000福建…；2014年12月24日22：48：22，黄德飞向黄映方发送短信：打8000请 3、鉴定意见。 见。（1）海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》各多份，证实：①罗志达持有的一批卷烟共21.8条，总价8806元，为假冒注册商标且伪劣卷烟。②黄映方在三亚市丹州一组238号的一批卷烟共计92条，总价11780元，部分为真烟、其中77条为假冒注册商标且伪劣卷烟，其中假烟价格为10080元；黄映方在三亚市丹州村内四组302房的一批卷烟总价12645元，为假冒注册商标且伪劣卷烟。③黄德飞在琼海市鸿信花园对面东园十号D栋2号的一批卷烟共2994条，总价434930元，均为假冒注册商标且伪劣卷烟；黄德飞在琼海市嘉积镇老市委宿舍B4栋1单元101房的一批卷烟共2021条，总价464830元，均为假冒注册商标且伪劣卷烟；在琼海市嘉积镇银海路万和丽园（德邦物流公司）的一批卷烟共2175条，总价859250元，均为假冒注册商标且伪劣卷烟。④林某1在三亚市荔枝沟居委会的卷烟共20条，总价3000元，均为假冒注册商标且伪劣 （2）文件检验鉴定书，证实从罗志达处扣押的黄色软皮“数学簿”一本（罗志达记录部分卷烟的发货情况）和罗志达书写字迹四页样本，鉴定意见为检材上第一行至第十二行字迹与样本字迹是同一人书写即罗志达书写。 电子勘验笔录。 录。黄映方手机（号码为138××××2921）与罗志达手机（号码为133××××7780）短信内容，证实罗志达向黄映方催货款的事实。黄映方手机（号码为138××××2921）与黄德飞手机（号码为188××××4222）短信内容，证实黄德飞告知黄映方发货和接货的情况。黄德飞手机与罗志达手机短信内容，证实罗志达发送邮政以及告知黄德飞获得单号的 实。5、技术侦查证据，证实黄映方手机（号码为138××××2921）与罗志达手机（号码为133××××7780）多次通话商谈催烟款和发货的 6、勘验、检查、辨认、侦查实验等笔录。三亚市公安局治安支队制作的现场勘查笔录九份，拍摄现场照片36张，绘制现场方位图8张，反映本案的多处现场的地理位置及概貌。 （1）2014年12月25日11时，三亚市公安局治安支队案件侦查大队在三亚市丹州村一组238号鸿佳批发部进行现场勘查，当场抓获黄映方，并扣押现场的卷烟92条。 （2）2014年12月25日11时15分，三亚市公安局治安支队案件侦查大队在琼海市元亨街175号鸿信花园对面东园10号D栋2号一楼进行现场勘查，当场抓获黄德飞，并扣押仓库内的卷烟2994条。 （3）2014年12月25日12时5分，三亚市公安局治安支队案件侦查大队在琼海市嘉积镇元亨街老市委宿舍B4栋1单元101房进行现场勘查，扣押2021条芙蓉王卷烟。 7、证人证言。 言。（1）证人王某的证言，证实黄德飞租用他位于琼海市东园10号一楼仓库的事实。王某的辨认笔录，证实经王某依法辨认出，黄德飞就是租用他位于琼海市东园10号一楼仓库 人。（2）证人李某1、钟某的证言，证实黄德飞租其货车到物流公司运货到黄德飞承租的仓库存放。经李某1依法辨认，辨认出黄德飞就是安排他到货运站接货的“阿 ”。（3）证人许某、左某、邓某、蒙某的证言，证实黄德飞持陈克磊、杜牛仔、宋人山身份证到快捷快递公司提取货物的事实。经依法辨认，许某、左某、邓某、蒙某辨认出黄德飞就是到快捷公司取货的 子。（4）证人陈某的证言，证实黄德飞受黄映方指示，通过陈某将假烟运往三亚、陵水等地的事实。经依法辨认，陈某辨认出黄德飞就是让他从琼海拉货到三亚的货主，黄映方就是三亚主要接货的人，吴建群就是黄映方派来在三亚接货 人。（5）证人曾某的证言，证实曾某联系黄映方购买假烟，黄映方指使黄德飞将存放在琼海市的假烟拿给曾某的事实。曾某的辨认笔录，证实经依法辨认，曾某辨认出黄映方就是卖假烟给他的人，黄德飞是拿假烟给他 人。（6）证人林某1的证言，证实林某1向黄映方购买假烟的事实。林某1的辨认笔录，证实经依法辨认，黄映方就是向他销售假卷烟的“芳 ”。（7）证人林某2的证言，证实林某1销售假烟的 实。（8）证人刘某、李某2的证言，证实黄映方的鸿佳批发部没有取得烟草专卖零售许 证。（9）证人方某的证言，证实罗志达承租宝树村173号出 屋。（10）证人罗某的证言，证实罗志达租住在福建省漳州市云霄县宝树村173号出租屋603房，罗志达用张珍梅及罗秀荣的名义办理2张银行卡的事情其不知道，也没有听说过罗志达有一个名叫“阿黑”的 8、被告人的供述与辩解。 解。（1）被告人罗志达的供述，主要内容：均不承认其将假烟销售给黄映方、黄德飞、吴建群，辩解他为“阿黑”制造假烟，并为他提供罗秀蓉的尾号为8997等银行账号收取的假烟钱，该账号汇入的钱都是收取的假烟钱，所扣押到的手机及账本均是“阿黑”使用。罗志达前三次供述反映133××××7780手机号码是他本人的，同时反映其外号叫“福建”、“小 （2）被告人黄映方的供述，主要内容：其仅帮助“福建”收取假烟款，罗志达发到琼海的假烟由黄德飞存放；吴建群、林建列等人都是从罗志达处购买卷烟，由黄德飞发货，销售后货款由黄映方收取汇给罗志达。 达。（3）被告人黄德飞的供述。主要内容：其受黄映方的安排接收罗志达通过物流公司寄到琼海的假烟并存放在其承租的仓库，然后受黄映方的指示将假烟送给曾某或通过黑车司机运到三亚交给黄 9、常住人口信息，证实被告人罗志达、黄映方、黄德飞分别出生于1984年11月12日、1981年6月18日、1982年9月26日，作案时均已达到刑事责任年龄。 10、抓获经过，证实2014年12月25日，三亚市公安局治安支队案件侦查大队根据三亚市烟草专卖局提供的线索，分组行动，分别在福建省漳州市云霄县宝树村173号居民楼603号出租屋将制售假烟的犯罪嫌疑人罗志达当场抓获，在琼海市元亨街一居民楼三楼将涉嫌制售假烟的黄德飞抓获，在三亚市溪泽南路丹州村一组238号鸿佳批发部将黄映方抓获。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 力。二、2014年11月，被告人吴建群通过电话与被告人罗志达联系做烟草生意。被告人罗志达遂雇佣陈某驾驶的轿车（车牌号琼A×××××）多次将假烟运输到三亚，由被告人吴建群接货并存放在三亚市东岸村四组088号的仓库。期间，被告人吴建群将其存放的假烟销售给肖某等人并收取货款转给罗志达。自2014年10月至2014年12月，被告人吴建群通过转账将72300元假烟款转入被告人罗志达持有用户名为罗秀荣的账号62×××97。2014年12月25日，公安民警在三亚市儋州村六组出租屋将被告人吴建群抓获，并在三亚市东岸村四组088号出租屋内查扣被告人吴建群存放的芙蓉王、红塔山等卷烟共计957条。经检验，均为假冒注册商标且伪劣卷烟，货值金额13668 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 实：1、物证，证实公安机关扣押物品持有人吴建群卷烟一批及手机（号码为187××××0058）等 2、书证 （1）海南省三亚市烟草专卖局出具的《证明》，证实在2104年12月25日之前，吴建群未在三亚市烟草专卖局取得烟草专卖许可证。 证。（2）收款收据及情况说明，证实吴建武租赁的三亚市东岸村四组088号1楼房子所缴纳的房租费用，所预留的联系电话136××××3645户主资料为吴建群，房屋系吴建群 （3）扣押清单。证实侦查机关扣押中国工商银行的客户凭条。 （4）吴建群多张银行汇款回执单，证实银行汇款回执单系吴建群通过工商银行、中国邮政银行汇假烟款给“小马”后的银行回执。 执。（5）吴建群向罗志达持有的卡号为62×××97（户名为罗秀荣）银行卡汇入假烟款为：2014年10月17日转入现金6800元、2014年11月26日转入现金5300元、2014年11月29日转入现金9800元、2014年12月17日转入现金8300元、2014年10月16日转入现金10000元、2014年11月26日转入现金19200元、2014年12月4日转入现金8300元，合计转入金额为7230 元。（6）电话清单、电信客服资料，证实136××××3645手机号码客服姓名为吴建群。吴建群（号码为187××××0058）于2014年8月1日起与黄映方（号码为138××××2921、1315894500）多次通电话；10月15日起与陈天平（号码为188××××6338）多次通电话；11月2日起与罗志达（号码为133××××7780）多次通电话（其先于11月2日15：24：57与陈天平通电话后，15：29：49与罗志达通电话）；12月22日23：49：21与罗志达通电话；12月24日21：50：07与陈天平通电话。陈某手机（号码为188××××6338）于11月2日起，与吴建群（号码为187××××0058）通电话。其中，12月24日、25日与吴建群（号码为187××××0058）通话 3、检验意见。海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》，证实吴建群在三亚市东岸村四组088号的一批卷烟总价136680元，为假冒注册商标且伪劣卷烟。 4、证人证言。 言。（1）证人肖某的证言，证实肖某跟吴建群拿假烟后将假烟销售给他人的 实。肖某的辨认笔录，证实肖某对11张照片进行辨认，指出11号照片就是销售假烟给他的吴 群。（2）证人李某3的证言，证实吴建武租其房屋，但吴建群经常到吴建武租住的三亚市东岸村四组088号一楼的一个 间。李某3的辨认笔录，证实李某3对12张照片进行辨认，指出7号照片的男子是经常去吴建武租其在三亚市东岸四组088号一楼房子的男子，并自称系吴建武 5、勘验、检查笔录，证实2014年12月25日11时10分，三亚市公安局治安支队案件侦查大队在三亚市东岸村四组088号一楼房内扣押卷烟957条，经吴建群指认是他所有。 6、被告人供述。 述。（1）被告人黄映方的供述，证实吴建群从“福建”处进假烟予以销售。主要内容：吴建群、琼海“阿飞”以及陵水县手机号码为155××××0123的男子都销售假烟，他们的假烟都是从“福建”那里拿货，而“福建”的假烟都是通过物流运到琼海的“阿飞”那里存放，因为上述人卖假烟都是做的无本买卖，销售出假烟之后才将进货款交给“福建”，所以“福建”担心吴建群和阿飞赖账，就让我去收烟款，所以在我汇款给“福建”的钱中，有很多是吴建群和“阿飞”拿给我的烟款，再由我汇给“福建”，但是“阿飞”和吴建群也单独跟“福建”有联系，也会偶尔汇款给“福 ”。（2）被告人吴建群供述和辩解。主要内容，小马对我说：“有客户打电话给你，你就将烟草卖出，卖烟草赚的钱转账到我的两张银行卡（一张邮政储蓄卡／一张建行储蓄卡）……你卖出烟草收到货款以后，也要告诉小龙，小龙会告诉你如何分配货款，包括你的提成和小龙的提成，然后剩下的钱再转账给我”。证实他与“小马”、“小龙”合伙销售假烟的事实，公安扣押了他仓库里的假卷烟。其支付货款给“小马”，是到银行的自动取款机上存钱给“小马”指定的账户，其中邮政储蓄卡号为62×××97，其一共给“小马”支付过10多 7、常住人口信息，证实被告人吴建群生于1990年7月29日，具备刑事责任年龄。 8、抓获经过，证实2014年12月25日，三亚市公安局治安支队案件侦查大队根据三亚市烟草专卖局提供的线索，在三亚市丹州村内将吴建群抓获，其指认被扣押的卷烟。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 力。三、2014年10月，被告人林建列联系被告人黄映方购入假烟在陵水县销售，并承租陵水县椰林镇中山小学附近南门安置区的张某房间存放假烟。后被告人黄映方通过陈某驾驶的轿车（车牌号琼A×××××）或客运大巴将假烟从琼海、三亚等地运到陵水县交给林建列。被告人林建列将黄映方发来的600余条假烟存放在其承租的房间。期间，林建列将其中的200余条假烟单独销售或交给丰某销售。2014年12月25日，陵水县公安局在陵水县椰林镇建设路将被告人林建列抓获，并在其仓库内和丰某住处扣押硬中华、芙蓉王等卷烟449.8条。经检验，均为假冒注册商标且伪劣卷烟，货值金额92514.3 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 1、物证。 证。（1）证实公安机关扣押物品持有人林建列储存在其租住的陵水县椰林镇中山小学附近的房屋内的卷烟429.8条，扣押手机一部（号码为）。（2）证实公安机关扣押物品持有人丰某的红塔山卷烟2 （3）扣押笔录，证实陵水县公安局扣押林建列硬中华43.2条，黄鹤楼（雅金香）84.1条等卷烟，共计429.8条。 2、书证。 （1）陵水县烟草专卖局出具的《证明》，证实林建列未取得烟草专卖许可证。 （2）情况说明，证实鉴定报告中反映芙蓉王的条数为41条，三亚市烟草专卖局涉案物品核价表芙蓉王为20.5条，出现矛盾的原因系三亚市烟草专卖局人员登记错误，涉案金额已改正为92514.33元。 元。（3）电话清单，证实①2014年8月至12月期间，黄映方手机（号码为131××××5000）与林建列（号码为155××××0123）频繁通话；②黄映方手机（号码为138××××2921）自2014年12月12日起，与林建列（号码为155××××0123）频繁通话。③陈某手机（号码为188××××6338）11月11日起，与林建列（号码为155××××0123）频繁 话。3、鉴定意见。海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》，证实：（1）扣押被告人林建列的429.8条卷烟中，双喜（软）1条、白沙（尚品蓝）1条为真烟；其余均为假冒注册商标且伪劣卷烟。（2）林建列在陵水县椰林镇的一批卷烟总价92514.33元。（3）丰某在陵水县椰林镇老丰村83号被查获的20条红塔山卷烟均为假冒注册商标且伪劣卷烟，总价200 元。4、电子勘验笔录，证实黄映方手机（号码为131××××5000）发送信息给林建列手机（号码为1559585012）：去打没有；说九点半到事宜（十一）点还没有；黄映方手机（号码为131××××5000）接收林建列手机（号码为1559585012）的信息：等15分；黄映方手机（号码为131××××5000）发送信息给林建列手机（号码为1559585012）：汇了吗？前次你们都不准时打过来，何况是要欠多的，以后欠账不做，受气；黄映方手机（号码为131××××5000）接收林建列手机（号码为1559585012）的信息：软中华一件，硬中华两件，金王四件。百年十二件。黑白沙四件。硬中华一百条，百年二百条，黑沙一百条，金王一百条，黑芙蓉王五十条。那个货还 5、勘验、检查笔录，证实2014年12月25日12时，陵水县公安局北斗派出所在林建列租住的陵水县椰林镇中山小学附近的房屋内查获卷烟一批，绘制现场方位图3张，制作现场勘查笔录一份，拍摄现场照片1套。 6、证人证言。 言。（1）证人丰某的证言，证实林建列从黄映方处购入假烟并让丰某销售的 实。（2）证人张某的证言，证实林建列租赁陵水县椰林镇中山小学附近的南门安置区放置 烟。（3）证人陈某的证言，证实其受黄映方的指示从琼海运输假烟到陵水交给林 列。7、被告人林建列的供述和辩解，证实林建列从黄映方处购入假烟让丰某在陵水县 8、常住人口信息，证实林建列出生于1987年2月8日，具备刑事责任年龄。 9、抓获经过，证实2014年12月25日11时许，陵水县公安局北斗派出所根据线索在陵水县将林建列抓获。2015年1月14日，三亚市公安局治安支队案件侦查大队将林建列口头传唤至三亚市公安局并将其刑事拘留。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 一审法院认为：被告人罗志达实际销售的假烟金额为674200元，未销售部分的货值金额为899760元。 从黄映方处扣押的银行卡尾号-2920，-9205中可见两张卡中有大量资金转入罗志达的账号，黄映方和罗志达均供述这些资金为假烟款。在目前没有证据证明其销售假烟的准确数额的情况下，以其转账金额601900元作为其销售金额证据充分。另外被告人吴建群通过转账转给罗志达的72300元没有证据证明系黄映方或黄德飞实际销售假烟的款项，故不属黄映方销售金额，亦不属黄德飞销售金额。 额。被告人罗志达从福建省等地将假烟通过物流运到海南省琼海市由被告人黄德飞接货并存放，被告人黄德飞受黄映方的指示将假烟送给曾某销售或通过黑车司机陈某运到三亚、陵水等地销售，黄映方收取货款后又将这些货款通过银行转账的方式将假烟款汇给罗志达。三人在共同犯罪中地位作用相当。黄映方转账的601900元假烟款视为黄德飞的销售数额，符合 被告人林建列在侦查阶段的供述，其从黄映方处购入400多条假烟，与公安机关扣押的429.8条卷烟相互印证。 为严明国法，依法惩处生产销售伪劣产品罪、非法经营犯罪，维护市场秩序，根据被告人罗志达、黄映方、黄德飞、吴建群、林建列的犯罪事实、性质、情节和对社会的危害程度以及本案的具体情节，依照《中华人民共和国刑法》（以下简称《刑法》）第二十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条、第一百四十条、第二百二十五条第一款，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项之规定，判决：1．被告人罗志达犯生产、销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币四十万元。2．被告人黄映方犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。3．被告人黄德飞犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。4．被告人吴建群犯生产、销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币五万元。5．被告人林建列犯非法经营罪，判处有期徒刑一年一个月，并处罚金人民币一万元。6．涉案扣押的被告人罗志达、黄映方、黄德飞、吴建群、林建列的假冒伪劣卷烟，由扣押机关在本案判决生效后依法销毁。7．涉案扣押的被告人黄映方的真品卷烟予以没收，上缴国库。 宣判后，原审被告人罗志达上诉称：1．银行转账的674200元不能够认定为销售金额，该款用于购买仓库中被查扣的假烟，仓库中的假烟未销售，应属销售未遂。2．一审判决量刑过重，罚金过重。3．我不是幕后老板，是受老板委派与黄映方联系，我没有通过德邦物流公司和快捷快运公司运输过假烟，我不认识黄德飞，没有让黄德飞去拿过假身份证，也不认识吴建群，没有与吴建群做过假烟生意。 宣判后，原审被告人黄德飞上诉称： 称：1、多笔款项不应计入我的销售金额。我受黄映方指示安排，2014年9月承租琼海市东园10号王某房屋一楼，12月又借用琼海市老市委宿舍B4栋1单元101房做为存放假烟仓库。黄映方2014年9月转账至罗志达的销售金额系我参与销售假烟以前发生的，不应计入我的销售金额。我参与的假烟销售金额仅为2014年10月份以后转账至罗志达的29580 元。2、一审判决书中的短信照片，是我向黄映方报告有人汇15000（元）金额的假烟和仓库里假烟的数量，并非我向“福建”汇15000元汇款。证人曾某证言，证明购买、销售假烟由黄映方负责，我保管假烟，是黄映方的保管员，未私自销售 3、我保管的是假冒注册商标的卷烟，并未生产这些卷烟，因此，我的罪名应为销售假冒注册商标的商品罪。 4、量刑过重，处罚过重。（1）我受黄映方领导，系其保管员，不应与其同罪同罚。（2）我的销售金额为299800元，低于黄映方的销售金额，不应承担相同的刑期和罚款。（3）到案后，我如实供述犯罪事实，认罪态度较好，应酌情从轻处罚和量刑。 黄德飞的辩护人辩护意见：1．一审判决部分事实错误。（1）琼海老市委宿舍不是黄德飞承租系借用。（2）罗志达对四人的信息事先知晓，并非黄德飞主动告之罗志达。2．黄德飞2014年9月21日开始承租房屋，此前的销售金额与黄德飞无关。黄德飞接受黄映方的安排接收卷烟，无报酬，其参与的假烟销售金额是59900元。3．黄德飞在犯罪中存储假烟，仅取得几千元报酬，是看仓库的基本工资，起次要、辅助作用，属从犯。4．黄德飞认罪态度好，系坦白，希望从轻处罚。5．黄德飞此前因抢夺被追究刑事责任，至今已十余年，不构成累犯。考虑黄德飞系家庭唯一支柱，望从轻处罚。 罚。宣判后，原审被告人吴建群上诉称：1．我给罗志达（同案）所汇的72300元是向罗志达购买假烟的货款，非销售金额。我汇款72300元给罗志达购买假烟后，仅出售给肖某一件，约3000元，其它假烟被公安机关查扣。2．我系初犯、偶犯，由于对法律的无知，深刻认识到错误，希望对我公平、公正的 原审被告人黄映方陈述意见：我虽然为罗志达收了60余万元假烟款，但我没有卖假烟，没有租仓库，请法官酌情量刑。 原审被告人林建列未提出陈述意见。 海南省人民检察院出庭检察员出庭意见： （一）一审判决认定事实充分，定性准确，量刑适当 上诉人罗志达、黄德飞、吴建群及原审被告人黄映方违反国家烟草专卖管理法律法规、未经烟草专卖行政主管部门许可，在无烟草专卖零售许可证的情况下，明知是伪劣卷烟仍予销售，其行为构成销售伪劣产品罪；原审被告人林建列违反国家烟草专卖管理法律法规、未经烟草专卖行政主管部门许可，在无烟草专卖零售许可证的情况下，非法经营烟草专卖品，其行为已构成非法经营罪。以上事实有证人证言证实，与被告人供述相互印证，并有扣押款物、扣押清单、送货单、银行凭证等相关物证、书证予以佐证，证据之间相互关联，相互印证，能形成完整的证据锁链，足以认定。一审法院综合考虑各上诉人、原审被告人在本案中的地位、作用等量刑情节予以量刑，量刑适当。 （二）关于各上诉人的意见 1、关于各上诉人及原审被告人认为的量刑过重的意见。 经审查认为，我国《刑法》对生产、销售伪劣产品罪的量刑规定，是以数额为标准来确定各量刑档次。本案中，罗志达、黄映方、黄德飞三人的销售金额均达到60余万，应判处7年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金。在各上诉人及原审被告人无任何法定从轻、减轻的量刑情节的情况下，一审判决对他们量刑均在量刑幅度之内，量刑适当。 2、关于罗志达认为其收到的转账款674200元是被查扣的假烟款，而不应认定为销售金额的意见。 经审查，本案中认定的罗志达的销售金额674200元包含黄映方转账的601900元和吴建群转账的72300元。根据各被告人供述、短信信息等证据，罗志达销售假烟的模式基本上是先发货后收款，由罗志达从福建将假烟发货至海南琼海后，由黄映方予以销售再转款给罗志达，同时吴建群也直接向罗志达要货予以销售后转账给罗志达。根据罗志达、黄映方和吴建群的供述均称转账的款项为假烟款，在目前没有证据证明罗志达销售假烟的准确数额的情况下，根据有利于被告人的原则，认定转账金额为罗志达的销售金额是正确的。因此，上诉人罗志达的上诉理由不成立。 3、关于黄德飞认为其应构成销售假冒注册商标的商品罪以及认为一审判决认定其销售金额错误的上诉意见 意见关于黄德飞的销售金额计算的问题。首先，根据本案相关证据，通话清单及通话记录等证据，可以证实自2014年8月到12月期间，罗志达、黄映方、黄德飞、陈某、曾某等人之间频繁通话，结合短信内容、通话录音等证据，证实他们之间在商谈买卖假烟事宜。曾某证言，证实黄德飞2013年介绍曾某联系黄映方买假烟，佐证黄德飞一直参与罗志达、黄映方销售假烟当中。第二，罗志达供述，其2014年6月份开始从福建发假烟到海南琼海，每次货到琼海后告知黄德飞去物流公司拿货。黄映方供述证实，其一直都是从琼海黄德飞处拿假烟。银行凭证亦证实黄映方从8月份开始就已经将假烟款汇给罗志达。据此，证实罗志达从福建将假烟通过物流运到琼海由黄德飞接收并存放，黄德飞受黄映方指示将假烟送给曾某销售或运到陵水、三亚等地销售，黄映方收取货款后将货款汇给罗志达，因此，黄映方转账的601900元应认定为黄德飞的销售数额。上诉人的该上诉理由不成立，应予以 关于黄德飞的罪名的意见：根据相关司法解释，行为人销售假烟的行为同时触犯生产、销售伪劣产品、侵犯知识产权、非法经营犯罪的，应择一重罪予以处罚。本案中，根据黄德飞的犯罪数额，比对各罪名的量刑，对黄德飞以销售伪劣产品罪定罪量刑是正确的。上诉人的该上诉理由不成立，应予以驳回。 4、关于吴建群认为其汇的72000元是购买卷烟款而不是销售款的意见 意见证人肖某证实其多次向吴建群购买假烟，黄映方供述吴建群从罗志达处进货，销售假烟后付货款给罗志达，吴建群亦供述称其多次将假烟卖给客户。根据银行凭证、通话记录清单，2014年10月至12月期间，吴建群多次向罗志达持有的银行账户转账，并与罗志达频繁通话。以上证据充分证实吴建群从罗志达处进假烟后进行了销售，并将已销售的假烟款汇给罗志达。鉴于目前证据无法证实吴建群实际销售金额，从有利于被告人原则出发，认定72000元为吴建群销售金额是正确的。因此，上诉人上诉理由不成立，应予 综上，一审法院认定的事实清楚，证据确实充分，定性准确，量刑适当，各上诉人的上诉理由不成立，建议二审法院驳回上诉，维持原判。 二审期间，上诉人罗志达、黄德飞、吴建群、原审被告人黄映方、林建列、黄德飞辩护人、二审检察员均未提交新证据。 经审理查明：一审判决认定上诉人罗志达、黄德飞、吴建群，原审被告人黄映方销售伪劣产品，原审被告人林建列非法经营的事实清楚，经一审庭审举证、质证并经一审判决认定的证据来源合法，客观真实，与案件事实有内在的关联性，证据确实、充分，足以认定，本院予以确认。 综合上诉人罗志达、黄德飞、吴建群的上诉理由、黄德飞辩护人的辩护意见、原审被告人黄映方、林建列的陈述意见、二审检察员的出庭意见之争议焦点，本院评判如下： 下：对于上诉人罗志达上诉提出，银行转账的674200元不应认定为销售金额，是用于购买仓库中被查扣的假烟，仓库中的假烟未销售，应属销售未遂的上诉理由。根据吴建群、黄映方在侦查机关的供述，其假烟的收款方式为先销售后付款，虽然黄映方在二审庭审中称不清楚其收的假烟款60余万元是预付款还是销售款，但是未给予合理解释为何与侦查机关供述不一致，结合黄映方、吴建群在侦查机关的供述，一审被告人林建列亦在一、二审庭审中供认先销售再付款，因此，黄映方、吴建群的供述与假烟终端销售商林建列的供述相互印证，形成证据锁链，能够证明假烟销售款的收款方式为假烟售出后，由黄映方收取假烟款再转账至罗志达，因此，一审判决认定罗志达通过银行转账收到的黄映方转账的601900元为其销售金额并无不当。根据黄映方、吴建群的供述，吴建群也直接向罗志达要货予以销售后转账给罗志达，因此，吴建群转账给罗志达的72300元亦构成罗志达的假烟销售金额，综上，罗志达收到的黄映方转账的601900元以及吴建群转账的72300元共计674200元为罗志达的销售金额，从黄德飞仓库中查扣假烟的未销售货值金额899760元亦构成罗志达的未销售货值，故罗志达该上诉理由不成立。对于罗志达提出其不是销售假烟的幕后老板的上诉理由，根据证人罗某的证言，证实罗志达租住在福建省漳州市云霄县宝树村173号出租屋603房，没有听说过罗志达有一个名叫“阿黑”的朋友，因此，对罗志达提出的该上诉理由不予 对于吴建群提出的其转账给罗志达的72300元为购货款而非假烟销售金额的上诉理由，因假烟的收款方式为先销售后付款，因此一审判决认定吴建群的假烟销售金额为其转账给罗志达的72300元并无不妥，从吴建群处查扣假烟的未销售货值金额为136680元。故，对吴建群提出的该上诉理由不予采信。 信。对于黄德飞提出的其参与的假烟销售金额为2014年10月份以后给罗志达转账的金额即295800元的上诉理由。经查，虽然罗志达、黄映方在庭审中均供述其参与销售假烟的共同犯罪中所涉及的假烟均由黄德飞一人储存，又根据电话通话清单显示黄德飞与黄映方在2014年8月至12月期间频繁联系，但是，现有证据未形成证据链证实黄德飞于2014年9月21日之前已参与销售假烟。因此，根据有利于被告人的原则，基于证人王某证言及黄德飞供述，黄德飞于2014年9月21日开始承租王某位于琼海市东园10号的房屋作为存放假烟的仓库，参与假烟共同犯罪。以2014年9月21日之后罗志达收到的假烟款为黄德飞参与共同犯罪中假烟的销售金额更为适宜。因此，黄德飞参与共同犯罪中假烟的销售金额为392200元，从黄德飞仓库中查扣假烟的未销售货值金额为89976 对于黄德飞辩护人提出的辩护意见，黄德飞相对于黄映方应认定为从犯的问题。经查，1．黄德飞与黄映方的获利方式相同，即均根据假烟提成，黄德飞为一件50元或芙蓉王一件100元提成，黄映方按照一条假烟1元提成，一件50条假烟，一件提成50元；2．黄德飞除了储存假烟外，也向黄映方、罗志达汇假烟款。黄映方、罗志达二人庭审中均供述，黄德飞向其二人转账假烟款，而黄德飞在庭审中亦供述其向黄映方发送短信中显示的“8000、18000、5000、3000、15000、8000”为钱数。从黄德飞与黄映方的短信往来显示，黄德飞向黄映方转账假烟款“5000、8000”（元），向罗志达转假烟款“18000、15000”（元），虽然黄德飞本人否认其有收取假烟款或销售假烟的行为，但其并未合理解释在其与黄映方之间除销售假烟行为之外并无经济往来的情况下，其向黄映方短信通知向黄映方、罗志达转款的原因。证人证言、同案犯供述以及电话清单、短信记录等证据，相互印证，证实黄德飞在共同犯罪中亦有转汇假烟款的行为。在销售假烟的共同犯罪中，黄德飞与黄映方的获利方式相同，且有部分转汇假烟款的行为，因此，黄德飞并非简单的储存假烟的作用，并非一般的、次要的、辅助性的作用，而是积极参与到整个共同犯罪活动中，在共同犯罪活动中，罗志达、黄映方、黄德飞三被告人共同协商、彼此联系、分工合作、互相配合，结成一个有机的犯罪整体，三被告人仅为分工不同，故一审判决认为罗志达、黄映方、黄德飞三人地位作用相当并无不妥。对辩护人的该辩护理由不予采纳。 对于黄德飞提出其保管的只是假冒注册商标的卷烟，并没有生产这些卷烟，因此，其应构成销售假冒注册商标的商品罪的上诉理由。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条之规定，行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。在本案中，被告黄德飞的行为既构成销售伪劣产品罪，也构成销售假冒注册商标的商品罪，其销售金额为392200元，未销售货值金额为899760元，根据黄德飞之犯罪行为所触犯的刑罚以销售伪劣产品罪处罚较重，故黄德飞应以销售伪劣产品罪定罪量刑。 关于各上诉人及辩护人提出的一审判决量刑过重，罚金过重的上诉理由和辩护意见。上诉人罗志达参与的共同犯罪行为中，假烟的销售金额为674200元，未销售货值金额为899760元，因此，一审判决对罗志达的量刑适当，罚金亦在法定幅度内，本院予以维持。原审被告人黄映方参与的共同犯罪行为中，其转账至罗志达的假烟款601900元为其销售金额，未销售货值金额为899760元，而且黄映方到案后，如实供述犯罪行为，认罪态度较好，一审予以从轻处罚并无不妥，量刑适当，罚金亦在法定幅度内，本院予以维持。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款之规定，销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚。又根据《刑法》第一百四十条之规定，黄德飞参与的共同犯罪中，假烟的销售金额为392200元，未销售货值金额为899760元，应在七年以上量刑幅度内量刑。故黄德飞应在处罚较重的法定刑幅度内即七年以上酌情从重处罚。由于黄德飞在共同犯罪中与罗志达、黄映方作用相当，而且黄德飞未如实供述其犯罪行为，故一审判决已经充分考量了黄德飞的法定、酌定量刑情节，对其判处有期徒刑七年，量刑适当，罚金亦在法定幅度内，本院予以维持；上诉人吴建群假烟的销售金额为674200元，未销售货值金额为136680元，一审判决对于吴建群的量刑适当，罚金亦在法定幅度内，本院予以维持。一审判决对林建列定罪准确，量刑适中，罚金适当，本院予以维持。 ","cpfxgc":"本院认为，上诉人罗志达、黄德飞、吴建群、原审被告人黄映方违反国家烟草专卖管理法律法规，未经烟草行政主管部门许可，在无烟草专卖许可证的情况下，明知是伪劣卷烟仍予以销售，其行为已经触犯《刑法》第一百四十条，犯销售伪劣产品罪。因《刑法》第一百四十条规定的生产、销售伪劣产品罪系选择性罪名，应根据行为人在犯罪中实施的具体行为确定罪名，一审公诉机关指控的犯罪事实仅涉及到销售伪劣产品的行为，根据公诉机关提交的证据，四被告人的犯罪行为仅为销售伪劣产品，因此，一审判决对四被告人定罪不准确，本院予以改判，以销售伪劣产品罪定罪量刑。虽然一审判决对四被告人定罪不准确，但量刑并无不妥，罚金亦在法定幅度内，因此，本院对四被告人的量刑及罚金予以维持。原审被告人林建列未经烟草行政主管部门许可，经营法律法规规定的专营、专卖的烟草制品，其行为扰乱市场秩序，情节严重，已构成非法经营罪，一审判决对林建列的定罪量刑并无不当，本院予以维持。依照《中华人民共和国刑法》第二十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条、第一百四十条、第二百二十五条第一款，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第二条第二款、第三条第一款第（一）项、第五条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第五项，即被告人林建列犯非法经营罪，判处有期徒刑一年一个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月14日起至2016年2月13日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 二、维持海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第六项、第七项，即对扣押物品的处理。 三、撤销海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第一项、第二项、第三项、第四项。 四、上诉人（原审被告人）罗志达犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币四十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2022年6月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 五、原审被告人黄映方犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2021年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 六、上诉人（原审被告人）黄德飞犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2021年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 七、上诉人（原审被告人）吴建群犯销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2016年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 本判决为终审判决。","qw":"海南省高级人民法院 刑事判决书 （2016）琼刑终50号 原公诉机关海南省三亚市人民检察院。 上诉人（原审被告人）罗志达，男，1984年11月12日出生，汉族，初中文化程度，户籍地福建省漳州市云霄县，捕前住福建省漳州市云霄县，因涉嫌犯销售伪劣产品罪，于2014年12月26日被三亚市公安局刑事拘留，2015年1月31日被逮捕。 上诉人（原审被告人）黄德飞（别名黄上飞），男，1982年9月26日出生，汉族，初中文化程度，户籍地海南省琼海市。曾因吸毒于2001年6月14日至2002年6月14日被强制戒毒；因犯抢夺罪，被判处有期徒刑一年，并处罚金人民币1000元，刑期自2003年3月2日起至2004年3月1日止。捕前住海南省琼海市，因涉嫌犯销售伪劣产品罪，于2014年12月26日被三亚市公安局刑事拘留，2015年1月31日被逮捕。 辩护人田瑞瑞，海南惠海律师事务所律师。 上诉人（原审被告人）吴建群，男，1990年7月29日出生，汉族，初中文化程度，户籍地广东省陆丰市，捕前住海南省三亚市，因涉嫌犯销售伪劣产品罪，于2014年12月26日被三亚市公安局刑事拘留，2015年1月30日被逮捕。 原审被告人黄映方，女，1981年6月18日出生，汉族，小学文化程度，户籍地广东省，捕前住三亚市，因涉嫌犯销售伪劣产品罪，于2014年12月26日被三亚市公安局刑事拘留，2015年1月31日被逮捕。 原审被告人林建列，男，1987年2月8日出生，汉族，小学文化程度，户籍地广东省陆丰市，捕前住海南省陵水县，因涉嫌犯销售伪劣产品罪，于2015年1月14日被三亚市公安局刑事拘留，因涉嫌犯非法经营罪，于2015年1月31日被逮捕。2016年2月4日因羁押期限届满，由海南省三亚市中级人民法院决定取保候审。 海南省三亚市中级人民法院审理海南省三亚市人民检察院指控原审被告人罗志达、黄映方、黄德飞、吴建群犯销售伪劣产品罪，被告人林建列犯非法经营罪一案，于2015年12月30日做出（2015）三亚知刑初字第3号刑事判决。宣判后，原审被告人罗志达、黄德飞、吴建群不服，向本院提出上诉。本院于2016年3月7日受理本案，并依法组成合议庭，分别于2016年6月13日、2016年9月5日公开开庭审理了本案。海南省人民检察院指派检察员陈颖、检察官助理王国胤出庭履行职务。上诉人（原审被告人）罗志达、黄德飞、吴建群、原审被告人黄映方、林建列及黄德飞的辩护人田瑞瑞出庭参加诉讼。现已审理终结。 一审判决认为，一、2014年间，被告人罗志达与黄映方联系做烟草生意。黄映方安排之前与其有过联系并咨询卖烟事宜的被告人黄德飞在琼海市租赁房屋存放假烟，黄德飞遂承租了琼海市东园10号王某的房屋一楼和琼海市老市委宿舍B4栋1单元101房作为存放假烟的仓库。后来，黄映方让黄德飞电话联系罗志达。两人联系后，罗志达让黄德飞到海口市南大桥找一未知姓名的女子领取了“杜牛仔、韩进元、陈克磊、宋人山”四人身份证，并将上述四人身份信息告知罗志达。罗志达多次通过德邦物流公司和快捷快运公司将假烟运输到琼海市后，告知黄德飞物流信息并让黄德飞持“杜牛仔”等人的身份证到琼海市银海路万和丽园7#商铺的德邦物流公司及金海六横路23号的快捷快运公司领取假烟。黄德飞取到假烟后雇佣李某1和钟某驾驶的车辆将假烟运输到琼海市东园10号王某的房屋一楼和琼海市老市委宿舍B4栋1单元101房存放。期间，黄德飞受黄映方安排将假烟交给曾某销售或者通过陈某驾驶的轿车将假烟运至三亚、陵水等地销售。自2014年9月至12月，黄映方通过转账将601900元假烟款转入罗志达账户（62×××97、62×××12）。2014年12月25日，公安民警在三亚市溪泽南路238号鸿佳批发部将被告人黄映方抓获，并扣押芙蓉王、双喜、白沙等12个品牌卷烟92条。经检验，其中77条卷烟均为假冒注册商标且伪劣卷烟，货值金额10080元。同日，公安民警在三亚市荔枝沟农业银行后面的出租屋将林某1抓获，并缴获黄映方销售给林某1的卷烟20条。经检验，均为假冒注册商标且伪劣卷烟，货值金额3000元。在琼海市元亨街175号将被告人黄德飞抓获，并在琼海市东园10号王某房屋一楼仓库内扣押芙蓉王、软牡丹等5个品牌的卷烟共计2994条。经检验，均为假冒注册商标且伪劣卷烟，货值金额434930元。在琼海市老市委宿舍B4栋1单元101房仓库中扣押芙蓉王牌卷烟2021条，经检验，均为假冒注册商标且伪劣卷烟，货值金额464830元。2015年12月25日，公安民警在福建省漳州市云霄县宝树村603号的出租屋中将被告人罗志达抓获。 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 1、物证，证实公安机关扣押物品持有人罗志达、黄映方、黄德飞假烟一批、手机若干。 （1）扣押清单 ①扣押清单，证实公安机关扣押物品持有人罗志达的尾号-8997、-8217、-2312银行卡三张、账本一册、手机四部等物品。 品。②扣押清单，证实公安机关扣押物品持有人黄映方在鸿佳批发部的卷烟一批、尾号-2920、-9205的银行卡两张、手机两部（号码为131××××5000、138××××2921）、面包车一辆等 品。③扣押清单，证实公安机关扣押物品持有人黄德飞在琼海市鸿信花园对面东园10号卷烟2994条、在琼海市老市委宿舍B4栋1单元101仓库的卷烟2021条、四张身份证（宋人山、杜牛仔、韩进元、陈克磊）、手机一部（号码为188××××4222）、德邦提货单2张等 品。④扣押清单，证实公安机关扣押物品持有人陈某的汽车一辆、手机一部（号码为1888976633）。⑤扣押清单，证实公安机关扣押物品持有人林某1的卷烟2 （2）海南省三亚市烟草专卖局出具的《证明》，证实被告人罗志达、黄映方、黄德飞均未取得烟草专卖许可证。 （3）海南省烟草专卖局出具的《卷烟价格目录》等材料，证实各类卷烟的价格。 格。（4）银行交易明细，证实黄映方汇款给罗志达的事实。具体明细为：①黄映方卡号62×××20银行交易明细；②黄映方持有的胡楚贤卡号62×××05银行交易明细；③罗志达持有的罗秀荣卡号62×××97银行交易明细；④罗志达持有的张珍梅卡号62×××12银行交易 细。（5）关于黄映方、吴建群汇款给罗志达假烟款金额的情况说明，证实：①经黄映方予以指认，比对银行流水账，黄映方使用的卡号为62×××05的银行卡（户名为胡楚贤，2014年4月份之后实际使用人为黄映方）向罗志达持有的卡号为62×××97（户名为罗秀荣）汇入假烟款。2014年9月18日汇入15200元、9月26日汇入24000元、9月27日汇入5100元、9月30日汇入6900元、10月1日汇入15000元、10月2日汇入10000元、10月3日汇入8500元、10月4日汇入15000元、10月6日汇入10000元、10月10日汇入16000元、10月12日汇入17500元、10月13日汇入5000元、10月14日汇入7000元、10月21日汇入20000元、10月28日汇入7000元、11月1日汇入4000元、11月6日汇入9000元、12月14日汇入15000元、12月18日汇入3000元，合计213200元；黄映方使用的卡号为62×××20（户名为黄映方），汇入卡号为62×××97（户名为罗秀荣），汇入假烟款为2014年9月23日汇入27600元、9月25日汇入14300元、9月30日汇入18500元、10月1日转入10000元、10月3日转入5000元、10月10日汇入5000元、10月11日转入20000元、10月15日转入18000元、10月16日汇入20000元、10月18日汇入10000元、10月19日汇入20000元、10月29日汇入4800元、11月7日汇入10000元、11月8日汇入11000元，合计194200元；黄映方使用卡号为62×××05的银行卡，于2014年8月9日至2014年9月19日共向罗志达持有的卡号为62×××12汇入假烟款合计19450 ②经对银行查询明细比对及对被告人黄映方、吴建群指认，证实罗志达收到的假烟款为674200元。 元。（6）通话清单，证实：①2014年8月至12月期间，黄映方（号码为131××××5000）与黄德飞（号码为188××××4222）、吴建群（号码为187××××0058）、罗志达（号码为133××××7780）、林建列（号码为155××××0123）、陈某（号码为188××××6338）、曾某（号码为136××××6338）频繁通话；黄映方（号码为138××××2921）自2014年8月1日至12月与黄德飞、吴建群、陈某、曾某频繁通话；10月31日起，与罗志达、林某1（号码为181××××2015）频繁通话；12月12日起，与林建列（号码为155××××0123）频繁通话。②2014年8月至10月期间，黄德飞（号码为188××××4222）与黄映方（号码为131××××5000、138××××2921）、曾某（号码为136××××6338）频繁通话，11月起黄德飞（号码为188××××4222）与罗志达（号码为133××××7780）、黄映方与曾某（号码为136××××6338）频繁通话；③2014年8月至10月，吴建群（号码为187××××0058）与黄映方（号码为138××××2921）、林某2（号码为186××××5292）频繁通话；11月至12月与黄映方（号码为138××××2921）频繁通话；10月15日起，与陈某（号码为188××××6338）频繁通话；11月2日起，与罗志达（号码为133××××7780）频繁通话；11月25日起，与林建列（号码为155××××0123）频繁通话；④2014年8月至12月，陈某（号码为188××××6338）与黄映方（号码为138××××2921）、黄德飞（号码为188××××4222）频繁 话。（7）133××××7780、139××××8456的手机号客户资料、133××××2228手机号的情况说明一份，证实经过在漳州市移动公司查询139××××8456客户资料，该号码显示用户名为方一，身份证号码为，系假身份证。经过查询133××××7780的客户资料，该号码为虚拟证件办理，无法查询到相关人员的登记信息。情况说明载明罗志达使用的号码为133××××2228的手机用户信息为何丽雅，身份证号，经查询，不存在此身份证号。无法证实是否有“阿黑”此人的 （8）记录单7张，经黄德飞对该记录单指认，证实是黄映方在他仓库内剩余的卷烟记录。 （9）黄德飞提供的其到物流公司提货使用的“杜牛仔、韩元进、陈克磊、宋人山”的身份证复印件以及四人的人口基本信息，记载了四人的基本信息。 息。（10）德邦物流公司出具的多张货运单据打印件，证实收货人为杜牛仔、宋人山、陈克磊（联系电话号码为156××××0536、156××××1176、138××××6819、182××××7752、182××××6275）的货单，发货人的信息 详。（11）琼海仁和快递公司出具的多张货运单据原件以及快捷快递、飞翔快递单，证实收货人为杜牛仔、宋人山、陈克磊（联系电话为187××××5660、182××××7752、182××××6275）的货单，始发地点为漳州龙海角美镇营业部、汕头龙湖区内充公工业区营业部、汕头龙湖区樟路营业部、揭阳普宁市占陇镇营业部、惠州惠城区小金口营业部、汕头朝阳区谷饶镇营业部。发货人的信息 详。（12）交易意向合同、房屋租赁合同、罗志达的记账单，证实罗志达与周秋永签订合同，购买闽E×××××二手车；罗志达与方芬珍签订合同租赁宝树新村173号房屋以及罗志达记录的部分卷烟的发货 况。（13）情况说明，证实经对被告人罗志达提供的闽E×××××的车牌进行查询，未发现该车的相关信息，前往福建省漳州市云霄县也未找到周秋永本人，内附周秋永人口信息 份。（14）黄德飞手机中与黄映方短信联系的照片，证实汇15000元给“福建”以及其他卷烟数量通知。黄德飞与黄映方手机短信内容电子勘验显示：黄德飞（号码为188××××4222）与黄映方（号码为131××××5000）发送短信，2014年12月8日02：11：36，黄德飞向黄映方发送短信：今天共打8000，加昨天共18000给福建；2014年12月10日22：43：47，黄德飞向黄映方发送短信：打了5000，黄映方回复：好。黄德飞（号码为188××××4222）向黄映方（号码为138××××2921）发送短信，2014年12月1日01：00：27，黄德飞向黄映方发送短信：明天早上再打3000，刚才上楼忘了打钱；2014年12月16日00：04：12，黄德飞向黄映方发送短信：…汇15000福建…；2014年12月24日22：48：22，黄德飞向黄映方发送短信：打8000请 3、鉴定意见。 见。（1）海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》各多份，证实：①罗志达持有的一批卷烟共21.8条，总价8806元，为假冒注册商标且伪劣卷烟。②黄映方在三亚市丹州一组238号的一批卷烟共计92条，总价11780元，部分为真烟、其中77条为假冒注册商标且伪劣卷烟，其中假烟价格为10080元；黄映方在三亚市丹州村内四组302房的一批卷烟总价12645元，为假冒注册商标且伪劣卷烟。③黄德飞在琼海市鸿信花园对面东园十号D栋2号的一批卷烟共2994条，总价434930元，均为假冒注册商标且伪劣卷烟；黄德飞在琼海市嘉积镇老市委宿舍B4栋1单元101房的一批卷烟共2021条，总价464830元，均为假冒注册商标且伪劣卷烟；在琼海市嘉积镇银海路万和丽园（德邦物流公司）的一批卷烟共2175条，总价859250元，均为假冒注册商标且伪劣卷烟。④林某1在三亚市荔枝沟居委会的卷烟共20条，总价3000元，均为假冒注册商标且伪劣 （2）文件检验鉴定书，证实从罗志达处扣押的黄色软皮“数学簿”一本（罗志达记录部分卷烟的发货情况）和罗志达书写字迹四页样本，鉴定意见为检材上第一行至第十二行字迹与样本字迹是同一人书写即罗志达书写。 电子勘验笔录。 录。黄映方手机（号码为138××××2921）与罗志达手机（号码为133××××7780）短信内容，证实罗志达向黄映方催货款的事实。黄映方手机（号码为138××××2921）与黄德飞手机（号码为188××××4222）短信内容，证实黄德飞告知黄映方发货和接货的情况。黄德飞手机与罗志达手机短信内容，证实罗志达发送邮政以及告知黄德飞获得单号的 实。5、技术侦查证据，证实黄映方手机（号码为138××××2921）与罗志达手机（号码为133××××7780）多次通话商谈催烟款和发货的 6、勘验、检查、辨认、侦查实验等笔录。三亚市公安局治安支队制作的现场勘查笔录九份，拍摄现场照片36张，绘制现场方位图8张，反映本案的多处现场的地理位置及概貌。 （1）2014年12月25日11时，三亚市公安局治安支队案件侦查大队在三亚市丹州村一组238号鸿佳批发部进行现场勘查，当场抓获黄映方，并扣押现场的卷烟92条。 （2）2014年12月25日11时15分，三亚市公安局治安支队案件侦查大队在琼海市元亨街175号鸿信花园对面东园10号D栋2号一楼进行现场勘查，当场抓获黄德飞，并扣押仓库内的卷烟2994条。 （3）2014年12月25日12时5分，三亚市公安局治安支队案件侦查大队在琼海市嘉积镇元亨街老市委宿舍B4栋1单元101房进行现场勘查，扣押2021条芙蓉王卷烟。 7、证人证言。 言。（1）证人王某的证言，证实黄德飞租用他位于琼海市东园10号一楼仓库的事实。王某的辨认笔录，证实经王某依法辨认出，黄德飞就是租用他位于琼海市东园10号一楼仓库 人。（2）证人李某1、钟某的证言，证实黄德飞租其货车到物流公司运货到黄德飞承租的仓库存放。经李某1依法辨认，辨认出黄德飞就是安排他到货运站接货的“阿 ”。（3）证人许某、左某、邓某、蒙某的证言，证实黄德飞持陈克磊、杜牛仔、宋人山身份证到快捷快递公司提取货物的事实。经依法辨认，许某、左某、邓某、蒙某辨认出黄德飞就是到快捷公司取货的 子。（4）证人陈某的证言，证实黄德飞受黄映方指示，通过陈某将假烟运往三亚、陵水等地的事实。经依法辨认，陈某辨认出黄德飞就是让他从琼海拉货到三亚的货主，黄映方就是三亚主要接货的人，吴建群就是黄映方派来在三亚接货 人。（5）证人曾某的证言，证实曾某联系黄映方购买假烟，黄映方指使黄德飞将存放在琼海市的假烟拿给曾某的事实。曾某的辨认笔录，证实经依法辨认，曾某辨认出黄映方就是卖假烟给他的人，黄德飞是拿假烟给他 人。（6）证人林某1的证言，证实林某1向黄映方购买假烟的事实。林某1的辨认笔录，证实经依法辨认，黄映方就是向他销售假卷烟的“芳 ”。（7）证人林某2的证言，证实林某1销售假烟的 实。（8）证人刘某、李某2的证言，证实黄映方的鸿佳批发部没有取得烟草专卖零售许 证。（9）证人方某的证言，证实罗志达承租宝树村173号出 屋。（10）证人罗某的证言，证实罗志达租住在福建省漳州市云霄县宝树村173号出租屋603房，罗志达用张珍梅及罗秀荣的名义办理2张银行卡的事情其不知道，也没有听说过罗志达有一个名叫“阿黑”的 8、被告人的供述与辩解。 解。（1）被告人罗志达的供述，主要内容：均不承认其将假烟销售给黄映方、黄德飞、吴建群，辩解他为“阿黑”制造假烟，并为他提供罗秀蓉的尾号为8997等银行账号收取的假烟钱，该账号汇入的钱都是收取的假烟钱，所扣押到的手机及账本均是“阿黑”使用。罗志达前三次供述反映133××××7780手机号码是他本人的，同时反映其外号叫“福建”、“小 （2）被告人黄映方的供述，主要内容：其仅帮助“福建”收取假烟款，罗志达发到琼海的假烟由黄德飞存放；吴建群、林建列等人都是从罗志达处购买卷烟，由黄德飞发货，销售后货款由黄映方收取汇给罗志达。 达。（3）被告人黄德飞的供述。主要内容：其受黄映方的安排接收罗志达通过物流公司寄到琼海的假烟并存放在其承租的仓库，然后受黄映方的指示将假烟送给曾某或通过黑车司机运到三亚交给黄 9、常住人口信息，证实被告人罗志达、黄映方、黄德飞分别出生于1984年11月12日、1981年6月18日、1982年9月26日，作案时均已达到刑事责任年龄。 10、抓获经过，证实2014年12月25日，三亚市公安局治安支队案件侦查大队根据三亚市烟草专卖局提供的线索，分组行动，分别在福建省漳州市云霄县宝树村173号居民楼603号出租屋将制售假烟的犯罪嫌疑人罗志达当场抓获，在琼海市元亨街一居民楼三楼将涉嫌制售假烟的黄德飞抓获，在三亚市溪泽南路丹州村一组238号鸿佳批发部将黄映方抓获。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 力。二、2014年11月，被告人吴建群通过电话与被告人罗志达联系做烟草生意。被告人罗志达遂雇佣陈某驾驶的轿车（车牌号琼A×××××）多次将假烟运输到三亚，由被告人吴建群接货并存放在三亚市东岸村四组088号的仓库。期间，被告人吴建群将其存放的假烟销售给肖某等人并收取货款转给罗志达。自2014年10月至2014年12月，被告人吴建群通过转账将72300元假烟款转入被告人罗志达持有用户名为罗秀荣的账号62×××97。2014年12月25日，公安民警在三亚市儋州村六组出租屋将被告人吴建群抓获，并在三亚市东岸村四组088号出租屋内查扣被告人吴建群存放的芙蓉王、红塔山等卷烟共计957条。经检验，均为假冒注册商标且伪劣卷烟，货值金额13668 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 实：1、物证，证实公安机关扣押物品持有人吴建群卷烟一批及手机（号码为187××××0058）等 2、书证 （1）海南省三亚市烟草专卖局出具的《证明》，证实在2104年12月25日之前，吴建群未在三亚市烟草专卖局取得烟草专卖许可证。 证。（2）收款收据及情况说明，证实吴建武租赁的三亚市东岸村四组088号1楼房子所缴纳的房租费用，所预留的联系电话136××××3645户主资料为吴建群，房屋系吴建群 （3）扣押清单。证实侦查机关扣押中国工商银行的客户凭条。 （4）吴建群多张银行汇款回执单，证实银行汇款回执单系吴建群通过工商银行、中国邮政银行汇假烟款给“小马”后的银行回执。 执。（5）吴建群向罗志达持有的卡号为62×××97（户名为罗秀荣）银行卡汇入假烟款为：2014年10月17日转入现金6800元、2014年11月26日转入现金5300元、2014年11月29日转入现金9800元、2014年12月17日转入现金8300元、2014年10月16日转入现金10000元、2014年11月26日转入现金19200元、2014年12月4日转入现金8300元，合计转入金额为7230 元。（6）电话清单、电信客服资料，证实136××××3645手机号码客服姓名为吴建群。吴建群（号码为187××××0058）于2014年8月1日起与黄映方（号码为138××××2921、1315894500）多次通电话；10月15日起与陈天平（号码为188××××6338）多次通电话；11月2日起与罗志达（号码为133××××7780）多次通电话（其先于11月2日15：24：57与陈天平通电话后，15：29：49与罗志达通电话）；12月22日23：49：21与罗志达通电话；12月24日21：50：07与陈天平通电话。陈某手机（号码为188××××6338）于11月2日起，与吴建群（号码为187××××0058）通电话。其中，12月24日、25日与吴建群（号码为187××××0058）通话 3、检验意见。海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》，证实吴建群在三亚市东岸村四组088号的一批卷烟总价136680元，为假冒注册商标且伪劣卷烟。 4、证人证言。 言。（1）证人肖某的证言，证实肖某跟吴建群拿假烟后将假烟销售给他人的 实。肖某的辨认笔录，证实肖某对11张照片进行辨认，指出11号照片就是销售假烟给他的吴 群。（2）证人李某3的证言，证实吴建武租其房屋，但吴建群经常到吴建武租住的三亚市东岸村四组088号一楼的一个 间。李某3的辨认笔录，证实李某3对12张照片进行辨认，指出7号照片的男子是经常去吴建武租其在三亚市东岸四组088号一楼房子的男子，并自称系吴建武 5、勘验、检查笔录，证实2014年12月25日11时10分，三亚市公安局治安支队案件侦查大队在三亚市东岸村四组088号一楼房内扣押卷烟957条，经吴建群指认是他所有。 6、被告人供述。 述。（1）被告人黄映方的供述，证实吴建群从“福建”处进假烟予以销售。主要内容：吴建群、琼海“阿飞”以及陵水县手机号码为155××××0123的男子都销售假烟，他们的假烟都是从“福建”那里拿货，而“福建”的假烟都是通过物流运到琼海的“阿飞”那里存放，因为上述人卖假烟都是做的无本买卖，销售出假烟之后才将进货款交给“福建”，所以“福建”担心吴建群和阿飞赖账，就让我去收烟款，所以在我汇款给“福建”的钱中，有很多是吴建群和“阿飞”拿给我的烟款，再由我汇给“福建”，但是“阿飞”和吴建群也单独跟“福建”有联系，也会偶尔汇款给“福 ”。（2）被告人吴建群供述和辩解。主要内容，小马对我说：“有客户打电话给你，你就将烟草卖出，卖烟草赚的钱转账到我的两张银行卡（一张邮政储蓄卡／一张建行储蓄卡）……你卖出烟草收到货款以后，也要告诉小龙，小龙会告诉你如何分配货款，包括你的提成和小龙的提成，然后剩下的钱再转账给我”。证实他与“小马”、“小龙”合伙销售假烟的事实，公安扣押了他仓库里的假卷烟。其支付货款给“小马”，是到银行的自动取款机上存钱给“小马”指定的账户，其中邮政储蓄卡号为62×××97，其一共给“小马”支付过10多 7、常住人口信息，证实被告人吴建群生于1990年7月29日，具备刑事责任年龄。 8、抓获经过，证实2014年12月25日，三亚市公安局治安支队案件侦查大队根据三亚市烟草专卖局提供的线索，在三亚市丹州村内将吴建群抓获，其指认被扣押的卷烟。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 力。三、2014年10月，被告人林建列联系被告人黄映方购入假烟在陵水县销售，并承租陵水县椰林镇中山小学附近南门安置区的张某房间存放假烟。后被告人黄映方通过陈某驾驶的轿车（车牌号琼A×××××）或客运大巴将假烟从琼海、三亚等地运到陵水县交给林建列。被告人林建列将黄映方发来的600余条假烟存放在其承租的房间。期间，林建列将其中的200余条假烟单独销售或交给丰某销售。2014年12月25日，陵水县公安局在陵水县椰林镇建设路将被告人林建列抓获，并在其仓库内和丰某住处扣押硬中华、芙蓉王等卷烟449.8条。经检验，均为假冒注册商标且伪劣卷烟，货值金额92514.3 上述事实，有公诉人在庭审中提交并经法庭质证、认证的下列证据予以证实： 1、物证。 证。（1）证实公安机关扣押物品持有人林建列储存在其租住的陵水县椰林镇中山小学附近的房屋内的卷烟429.8条，扣押手机一部（号码为）。（2）证实公安机关扣押物品持有人丰某的红塔山卷烟2 （3）扣押笔录，证实陵水县公安局扣押林建列硬中华43.2条，黄鹤楼（雅金香）84.1条等卷烟，共计429.8条。 2、书证。 （1）陵水县烟草专卖局出具的《证明》，证实林建列未取得烟草专卖许可证。 （2）情况说明，证实鉴定报告中反映芙蓉王的条数为41条，三亚市烟草专卖局涉案物品核价表芙蓉王为20.5条，出现矛盾的原因系三亚市烟草专卖局人员登记错误，涉案金额已改正为92514.33元。 元。（3）电话清单，证实①2014年8月至12月期间，黄映方手机（号码为131××××5000）与林建列（号码为155××××0123）频繁通话；②黄映方手机（号码为138××××2921）自2014年12月12日起，与林建列（号码为155××××0123）频繁通话。③陈某手机（号码为188××××6338）11月11日起，与林建列（号码为155××××0123）频繁 话。3、鉴定意见。海南省烟草质量监督检查站出具的《鉴别检验报告》、三亚烟草局出具的《涉案物品核价表》，证实：（1）扣押被告人林建列的429.8条卷烟中，双喜（软）1条、白沙（尚品蓝）1条为真烟；其余均为假冒注册商标且伪劣卷烟。（2）林建列在陵水县椰林镇的一批卷烟总价92514.33元。（3）丰某在陵水县椰林镇老丰村83号被查获的20条红塔山卷烟均为假冒注册商标且伪劣卷烟，总价200 元。4、电子勘验笔录，证实黄映方手机（号码为131××××5000）发送信息给林建列手机（号码为1559585012）：去打没有；说九点半到事宜（十一）点还没有；黄映方手机（号码为131××××5000）接收林建列手机（号码为1559585012）的信息：等15分；黄映方手机（号码为131××××5000）发送信息给林建列手机（号码为1559585012）：汇了吗？前次你们都不准时打过来，何况是要欠多的，以后欠账不做，受气；黄映方手机（号码为131××××5000）接收林建列手机（号码为1559585012）的信息：软中华一件，硬中华两件，金王四件。百年十二件。黑白沙四件。硬中华一百条，百年二百条，黑沙一百条，金王一百条，黑芙蓉王五十条。那个货还 5、勘验、检查笔录，证实2014年12月25日12时，陵水县公安局北斗派出所在林建列租住的陵水县椰林镇中山小学附近的房屋内查获卷烟一批，绘制现场方位图3张，制作现场勘查笔录一份，拍摄现场照片1套。 6、证人证言。 言。（1）证人丰某的证言，证实林建列从黄映方处购入假烟并让丰某销售的 实。（2）证人张某的证言，证实林建列租赁陵水县椰林镇中山小学附近的南门安置区放置 烟。（3）证人陈某的证言，证实其受黄映方的指示从琼海运输假烟到陵水交给林 列。7、被告人林建列的供述和辩解，证实林建列从黄映方处购入假烟让丰某在陵水县 8、常住人口信息，证实林建列出生于1987年2月8日，具备刑事责任年龄。 9、抓获经过，证实2014年12月25日11时许，陵水县公安局北斗派出所根据线索在陵水县将林建列抓获。2015年1月14日，三亚市公安局治安支队案件侦查大队将林建列口头传唤至三亚市公安局并将其刑事拘留。 以上证据之间均能相互印证，来源合法，客观真实，与本案具有关联性，证据之间形成锁链，具有证明效力。 一审法院认为：被告人罗志达实际销售的假烟金额为674200元，未销售部分的货值金额为899760元。 从黄映方处扣押的银行卡尾号-2920，-9205中可见两张卡中有大量资金转入罗志达的账号，黄映方和罗志达均供述这些资金为假烟款。在目前没有证据证明其销售假烟的准确数额的情况下，以其转账金额601900元作为其销售金额证据充分。另外被告人吴建群通过转账转给罗志达的72300元没有证据证明系黄映方或黄德飞实际销售假烟的款项，故不属黄映方销售金额，亦不属黄德飞销售金额。 额。被告人罗志达从福建省等地将假烟通过物流运到海南省琼海市由被告人黄德飞接货并存放，被告人黄德飞受黄映方的指示将假烟送给曾某销售或通过黑车司机陈某运到三亚、陵水等地销售，黄映方收取货款后又将这些货款通过银行转账的方式将假烟款汇给罗志达。三人在共同犯罪中地位作用相当。黄映方转账的601900元假烟款视为黄德飞的销售数额，符合 被告人林建列在侦查阶段的供述，其从黄映方处购入400多条假烟，与公安机关扣押的429.8条卷烟相互印证。 为严明国法，依法惩处生产销售伪劣产品罪、非法经营犯罪，维护市场秩序，根据被告人罗志达、黄映方、黄德飞、吴建群、林建列的犯罪事实、性质、情节和对社会的危害程度以及本案的具体情节，依照《中华人民共和国刑法》（以下简称《刑法》）第二十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条、第一百四十条、第二百二十五条第一款，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条第一款第（一）项之规定，判决：1．被告人罗志达犯生产、销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币四十万元。2．被告人黄映方犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。3．被告人黄德飞犯生产、销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。4．被告人吴建群犯生产、销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币五万元。5．被告人林建列犯非法经营罪，判处有期徒刑一年一个月，并处罚金人民币一万元。6．涉案扣押的被告人罗志达、黄映方、黄德飞、吴建群、林建列的假冒伪劣卷烟，由扣押机关在本案判决生效后依法销毁。7．涉案扣押的被告人黄映方的真品卷烟予以没收，上缴国库。 宣判后，原审被告人罗志达上诉称：1．银行转账的674200元不能够认定为销售金额，该款用于购买仓库中被查扣的假烟，仓库中的假烟未销售，应属销售未遂。2．一审判决量刑过重，罚金过重。3．我不是幕后老板，是受老板委派与黄映方联系，我没有通过德邦物流公司和快捷快运公司运输过假烟，我不认识黄德飞，没有让黄德飞去拿过假身份证，也不认识吴建群，没有与吴建群做过假烟生意。 宣判后，原审被告人黄德飞上诉称： 称：1、多笔款项不应计入我的销售金额。我受黄映方指示安排，2014年9月承租琼海市东园10号王某房屋一楼，12月又借用琼海市老市委宿舍B4栋1单元101房做为存放假烟仓库。黄映方2014年9月转账至罗志达的销售金额系我参与销售假烟以前发生的，不应计入我的销售金额。我参与的假烟销售金额仅为2014年10月份以后转账至罗志达的29580 元。2、一审判决书中的短信照片，是我向黄映方报告有人汇15000（元）金额的假烟和仓库里假烟的数量，并非我向“福建”汇15000元汇款。证人曾某证言，证明购买、销售假烟由黄映方负责，我保管假烟，是黄映方的保管员，未私自销售 3、我保管的是假冒注册商标的卷烟，并未生产这些卷烟，因此，我的罪名应为销售假冒注册商标的商品罪。 4、量刑过重，处罚过重。（1）我受黄映方领导，系其保管员，不应与其同罪同罚。（2）我的销售金额为299800元，低于黄映方的销售金额，不应承担相同的刑期和罚款。（3）到案后，我如实供述犯罪事实，认罪态度较好，应酌情从轻处罚和量刑。 黄德飞的辩护人辩护意见：1．一审判决部分事实错误。（1）琼海老市委宿舍不是黄德飞承租系借用。（2）罗志达对四人的信息事先知晓，并非黄德飞主动告之罗志达。2．黄德飞2014年9月21日开始承租房屋，此前的销售金额与黄德飞无关。黄德飞接受黄映方的安排接收卷烟，无报酬，其参与的假烟销售金额是59900元。3．黄德飞在犯罪中存储假烟，仅取得几千元报酬，是看仓库的基本工资，起次要、辅助作用，属从犯。4．黄德飞认罪态度好，系坦白，希望从轻处罚。5．黄德飞此前因抢夺被追究刑事责任，至今已十余年，不构成累犯。考虑黄德飞系家庭唯一支柱，望从轻处罚。 罚。宣判后，原审被告人吴建群上诉称：1．我给罗志达（同案）所汇的72300元是向罗志达购买假烟的货款，非销售金额。我汇款72300元给罗志达购买假烟后，仅出售给肖某一件，约3000元，其它假烟被公安机关查扣。2．我系初犯、偶犯，由于对法律的无知，深刻认识到错误，希望对我公平、公正的 原审被告人黄映方陈述意见：我虽然为罗志达收了60余万元假烟款，但我没有卖假烟，没有租仓库，请法官酌情量刑。 原审被告人林建列未提出陈述意见。 海南省人民检察院出庭检察员出庭意见： （一）一审判决认定事实充分，定性准确，量刑适当 上诉人罗志达、黄德飞、吴建群及原审被告人黄映方违反国家烟草专卖管理法律法规、未经烟草专卖行政主管部门许可，在无烟草专卖零售许可证的情况下，明知是伪劣卷烟仍予销售，其行为构成销售伪劣产品罪；原审被告人林建列违反国家烟草专卖管理法律法规、未经烟草专卖行政主管部门许可，在无烟草专卖零售许可证的情况下，非法经营烟草专卖品，其行为已构成非法经营罪。以上事实有证人证言证实，与被告人供述相互印证，并有扣押款物、扣押清单、送货单、银行凭证等相关物证、书证予以佐证，证据之间相互关联，相互印证，能形成完整的证据锁链，足以认定。一审法院综合考虑各上诉人、原审被告人在本案中的地位、作用等量刑情节予以量刑，量刑适当。 （二）关于各上诉人的意见 1、关于各上诉人及原审被告人认为的量刑过重的意见。 经审查认为，我国《刑法》对生产、销售伪劣产品罪的量刑规定，是以数额为标准来确定各量刑档次。本案中，罗志达、黄映方、黄德飞三人的销售金额均达到60余万，应判处7年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金。在各上诉人及原审被告人无任何法定从轻、减轻的量刑情节的情况下，一审判决对他们量刑均在量刑幅度之内，量刑适当。 2、关于罗志达认为其收到的转账款674200元是被查扣的假烟款，而不应认定为销售金额的意见。 经审查，本案中认定的罗志达的销售金额674200元包含黄映方转账的601900元和吴建群转账的72300元。根据各被告人供述、短信信息等证据，罗志达销售假烟的模式基本上是先发货后收款，由罗志达从福建将假烟发货至海南琼海后，由黄映方予以销售再转款给罗志达，同时吴建群也直接向罗志达要货予以销售后转账给罗志达。根据罗志达、黄映方和吴建群的供述均称转账的款项为假烟款，在目前没有证据证明罗志达销售假烟的准确数额的情况下，根据有利于被告人的原则，认定转账金额为罗志达的销售金额是正确的。因此，上诉人罗志达的上诉理由不成立。 3、关于黄德飞认为其应构成销售假冒注册商标的商品罪以及认为一审判决认定其销售金额错误的上诉意见 意见关于黄德飞的销售金额计算的问题。首先，根据本案相关证据，通话清单及通话记录等证据，可以证实自2014年8月到12月期间，罗志达、黄映方、黄德飞、陈某、曾某等人之间频繁通话，结合短信内容、通话录音等证据，证实他们之间在商谈买卖假烟事宜。曾某证言，证实黄德飞2013年介绍曾某联系黄映方买假烟，佐证黄德飞一直参与罗志达、黄映方销售假烟当中。第二，罗志达供述，其2014年6月份开始从福建发假烟到海南琼海，每次货到琼海后告知黄德飞去物流公司拿货。黄映方供述证实，其一直都是从琼海黄德飞处拿假烟。银行凭证亦证实黄映方从8月份开始就已经将假烟款汇给罗志达。据此，证实罗志达从福建将假烟通过物流运到琼海由黄德飞接收并存放，黄德飞受黄映方指示将假烟送给曾某销售或运到陵水、三亚等地销售，黄映方收取货款后将货款汇给罗志达，因此，黄映方转账的601900元应认定为黄德飞的销售数额。上诉人的该上诉理由不成立，应予以 关于黄德飞的罪名的意见：根据相关司法解释，行为人销售假烟的行为同时触犯生产、销售伪劣产品、侵犯知识产权、非法经营犯罪的，应择一重罪予以处罚。本案中，根据黄德飞的犯罪数额，比对各罪名的量刑，对黄德飞以销售伪劣产品罪定罪量刑是正确的。上诉人的该上诉理由不成立，应予以驳回。 4、关于吴建群认为其汇的72000元是购买卷烟款而不是销售款的意见 意见证人肖某证实其多次向吴建群购买假烟，黄映方供述吴建群从罗志达处进货，销售假烟后付货款给罗志达，吴建群亦供述称其多次将假烟卖给客户。根据银行凭证、通话记录清单，2014年10月至12月期间，吴建群多次向罗志达持有的银行账户转账，并与罗志达频繁通话。以上证据充分证实吴建群从罗志达处进假烟后进行了销售，并将已销售的假烟款汇给罗志达。鉴于目前证据无法证实吴建群实际销售金额，从有利于被告人原则出发，认定72000元为吴建群销售金额是正确的。因此，上诉人上诉理由不成立，应予 综上，一审法院认定的事实清楚，证据确实充分，定性准确，量刑适当，各上诉人的上诉理由不成立，建议二审法院驳回上诉，维持原判。 二审期间，上诉人罗志达、黄德飞、吴建群、原审被告人黄映方、林建列、黄德飞辩护人、二审检察员均未提交新证据。 经审理查明：一审判决认定上诉人罗志达、黄德飞、吴建群，原审被告人黄映方销售伪劣产品，原审被告人林建列非法经营的事实清楚，经一审庭审举证、质证并经一审判决认定的证据来源合法，客观真实，与案件事实有内在的关联性，证据确实、充分，足以认定，本院予以确认。 综合上诉人罗志达、黄德飞、吴建群的上诉理由、黄德飞辩护人的辩护意见、原审被告人黄映方、林建列的陈述意见、二审检察员的出庭意见之争议焦点，本院评判如下： 下：对于上诉人罗志达上诉提出，银行转账的674200元不应认定为销售金额，是用于购买仓库中被查扣的假烟，仓库中的假烟未销售，应属销售未遂的上诉理由。根据吴建群、黄映方在侦查机关的供述，其假烟的收款方式为先销售后付款，虽然黄映方在二审庭审中称不清楚其收的假烟款60余万元是预付款还是销售款，但是未给予合理解释为何与侦查机关供述不一致，结合黄映方、吴建群在侦查机关的供述，一审被告人林建列亦在一、二审庭审中供认先销售再付款，因此，黄映方、吴建群的供述与假烟终端销售商林建列的供述相互印证，形成证据锁链，能够证明假烟销售款的收款方式为假烟售出后，由黄映方收取假烟款再转账至罗志达，因此，一审判决认定罗志达通过银行转账收到的黄映方转账的601900元为其销售金额并无不当。根据黄映方、吴建群的供述，吴建群也直接向罗志达要货予以销售后转账给罗志达，因此，吴建群转账给罗志达的72300元亦构成罗志达的假烟销售金额，综上，罗志达收到的黄映方转账的601900元以及吴建群转账的72300元共计674200元为罗志达的销售金额，从黄德飞仓库中查扣假烟的未销售货值金额899760元亦构成罗志达的未销售货值，故罗志达该上诉理由不成立。对于罗志达提出其不是销售假烟的幕后老板的上诉理由，根据证人罗某的证言，证实罗志达租住在福建省漳州市云霄县宝树村173号出租屋603房，没有听说过罗志达有一个名叫“阿黑”的朋友，因此，对罗志达提出的该上诉理由不予 对于吴建群提出的其转账给罗志达的72300元为购货款而非假烟销售金额的上诉理由，因假烟的收款方式为先销售后付款，因此一审判决认定吴建群的假烟销售金额为其转账给罗志达的72300元并无不妥，从吴建群处查扣假烟的未销售货值金额为136680元。故，对吴建群提出的该上诉理由不予采信。 信。对于黄德飞提出的其参与的假烟销售金额为2014年10月份以后给罗志达转账的金额即295800元的上诉理由。经查，虽然罗志达、黄映方在庭审中均供述其参与销售假烟的共同犯罪中所涉及的假烟均由黄德飞一人储存，又根据电话通话清单显示黄德飞与黄映方在2014年8月至12月期间频繁联系，但是，现有证据未形成证据链证实黄德飞于2014年9月21日之前已参与销售假烟。因此，根据有利于被告人的原则，基于证人王某证言及黄德飞供述，黄德飞于2014年9月21日开始承租王某位于琼海市东园10号的房屋作为存放假烟的仓库，参与假烟共同犯罪。以2014年9月21日之后罗志达收到的假烟款为黄德飞参与共同犯罪中假烟的销售金额更为适宜。因此，黄德飞参与共同犯罪中假烟的销售金额为392200元，从黄德飞仓库中查扣假烟的未销售货值金额为89976 对于黄德飞辩护人提出的辩护意见，黄德飞相对于黄映方应认定为从犯的问题。经查，1．黄德飞与黄映方的获利方式相同，即均根据假烟提成，黄德飞为一件50元或芙蓉王一件100元提成，黄映方按照一条假烟1元提成，一件50条假烟，一件提成50元；2．黄德飞除了储存假烟外，也向黄映方、罗志达汇假烟款。黄映方、罗志达二人庭审中均供述，黄德飞向其二人转账假烟款，而黄德飞在庭审中亦供述其向黄映方发送短信中显示的“8000、18000、5000、3000、15000、8000”为钱数。从黄德飞与黄映方的短信往来显示，黄德飞向黄映方转账假烟款“5000、8000”（元），向罗志达转假烟款“18000、15000”（元），虽然黄德飞本人否认其有收取假烟款或销售假烟的行为，但其并未合理解释在其与黄映方之间除销售假烟行为之外并无经济往来的情况下，其向黄映方短信通知向黄映方、罗志达转款的原因。证人证言、同案犯供述以及电话清单、短信记录等证据，相互印证，证实黄德飞在共同犯罪中亦有转汇假烟款的行为。在销售假烟的共同犯罪中，黄德飞与黄映方的获利方式相同，且有部分转汇假烟款的行为，因此，黄德飞并非简单的储存假烟的作用，并非一般的、次要的、辅助性的作用，而是积极参与到整个共同犯罪活动中，在共同犯罪活动中，罗志达、黄映方、黄德飞三被告人共同协商、彼此联系、分工合作、互相配合，结成一个有机的犯罪整体，三被告人仅为分工不同，故一审判决认为罗志达、黄映方、黄德飞三人地位作用相当并无不妥。对辩护人的该辩护理由不予采纳。 对于黄德飞提出其保管的只是假冒注册商标的卷烟，并没有生产这些卷烟，因此，其应构成销售假冒注册商标的商品罪的上诉理由。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第五条之规定，行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。在本案中，被告黄德飞的行为既构成销售伪劣产品罪，也构成销售假冒注册商标的商品罪，其销售金额为392200元，未销售货值金额为899760元，根据黄德飞之犯罪行为所触犯的刑罚以销售伪劣产品罪处罚较重，故黄德飞应以销售伪劣产品罪定罪量刑。 关于各上诉人及辩护人提出的一审判决量刑过重，罚金过重的上诉理由和辩护意见。上诉人罗志达参与的共同犯罪行为中，假烟的销售金额为674200元，未销售货值金额为899760元，因此，一审判决对罗志达的量刑适当，罚金亦在法定幅度内，本院予以维持。原审被告人黄映方参与的共同犯罪行为中，其转账至罗志达的假烟款601900元为其销售金额，未销售货值金额为899760元，而且黄映方到案后，如实供述犯罪行为，认罪态度较好，一审予以从轻处罚并无不妥，量刑适当，罚金亦在法定幅度内，本院予以维持。根据最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第二条第二款之规定，销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚。又根据《刑法》第一百四十条之规定，黄德飞参与的共同犯罪中，假烟的销售金额为392200元，未销售货值金额为899760元，应在七年以上量刑幅度内量刑。故黄德飞应在处罚较重的法定刑幅度内即七年以上酌情从重处罚。由于黄德飞在共同犯罪中与罗志达、黄映方作用相当，而且黄德飞未如实供述其犯罪行为，故一审判决已经充分考量了黄德飞的法定、酌定量刑情节，对其判处有期徒刑七年，量刑适当，罚金亦在法定幅度内，本院予以维持；上诉人吴建群假烟的销售金额为674200元，未销售货值金额为136680元，一审判决对于吴建群的量刑适当，罚金亦在法定幅度内，本院予以维持。一审判决对林建列定罪准确，量刑适中，罚金适当，本院予以维持。 本院认为，上诉人罗志达、黄德飞、吴建群、原审被告人黄映方违反国家烟草专卖管理法律法规，未经烟草行政主管部门许可，在无烟草专卖许可证的情况下，明知是伪劣卷烟仍予以销售，其行为已经触犯《刑法》第一百四十条，犯销售伪劣产品罪。因《刑法》第一百四十条规定的生产、销售伪劣产品罪系选择性罪名，应根据行为人在犯罪中实施的具体行为确定罪名，一审公诉机关指控的犯罪事实仅涉及到销售伪劣产品的行为，根据公诉机关提交的证据，四被告人的犯罪行为仅为销售伪劣产品，因此，一审判决对四被告人定罪不准确，本院予以改判，以销售伪劣产品罪定罪量刑。虽然一审判决对四被告人定罪不准确，但量刑并无不妥，罚金亦在法定幅度内，因此，本院对四被告人的量刑及罚金予以维持。原审被告人林建列未经烟草行政主管部门许可，经营法律法规规定的专营、专卖的烟草制品，其行为扰乱市场秩序，情节严重，已构成非法经营罪，一审判决对林建列的定罪量刑并无不当，本院予以维持。依照《中华人民共和国刑法》第二十五条、第四十七条、第五十二条、第五十三条、第六十一条、第六十四条、第一百四十条、第二百二十五条第一款，最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第二条第二款、第三条第一款第（一）项、第五条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第五项，即被告人林建列犯非法经营罪，判处有期徒刑一年一个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年1月14日起至2016年2月13日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 二、维持海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第六项、第七项，即对扣押物品的处理。 三、撤销海南省三亚市中级人民法院（2015）三亚知刑初字第3号刑事判决的第一项、第二项、第三项、第四项。 四、上诉人（原审被告人）罗志达犯销售伪劣产品罪，判处有期徒刑七年六个月，并处罚金人民币四十万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2022年6月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 五、原审被告人黄映方犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2021年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 六、上诉人（原审被告人）黄德飞犯销售伪劣产品罪，判处有期徒刑七年，并处罚金人民币三十五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2021年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 七、上诉人（原审被告人）吴建群犯销售伪劣产品罪，判处有期徒刑二年，并处罚金人民币五万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月26日起至2016年12月25日止。罚金限令于本判决生效之日起十日内一次性向一审法院缴纳。） 本判决为终审判决。 审判长陈焱 审判员曾瑞珍 审判员王好 二〇一六年九月二十三日 书记员王伟 附法律条文： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万以上不满五十万元，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第二条伪劣卷烟、雪茄烟等烟草专卖品尚未销售，货值金额达到刑法第一百四十条规定的销售金额定罪起点数额标准的三倍以上的，或者销售金额未达到五万元，但与未销售货值金额合计达到十五万元以上的，以生产、销售伪劣产品罪（未遂）定罪处罚。 销售金额和未销售货值金额分别达到不同的法定刑幅度或者均达到同一法定刑幅度的，在处罚较重的法定刑幅度内酌情从重处罚。 查获的未销售的伪劣卷烟、雪茄烟，能够查清销售价格的，按照实际销售价格计算。无法查清实际销售价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的\"情节严重\"： （一）非法经营数额在5万元以上的，或者违法所得数额在2万元以上的； （二）非法经营卷烟20万支以上的； （三）曾因非法经营烟草专卖品3年内受过2次以上行政处罚，又非法经营烟草专卖品且数额在3万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的\"情节特别严重\"： （一）非法经营数额在25万元以上，或者违法所得数额在10万元以上的； （二）非法经营卷烟100万支以上的。 第五条行为人实施非法生产、销售烟草专卖品犯罪，同时构成生产、销售伪劣产品罪、侵犯知识产权犯罪、非法经营罪的，依照处罚较重的规定定罪处罚。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"023f9675e25329ad0cfe9b042bcb337c06f","writName":"罗志达、黄德飞生产、销售伪劣产品、非法经营二审刑事判决书"}
