{"ajId":"cd22c8bb-736e-4daf-955b-f07855baf105","ajName":"芮云平、季鹏林故意伤害一案","ajjbqk":" 云南省丽江市人民检察院指控：2017年1月10日凌晨3时许，被告人芮云平、季鹏林等9人，与素不相识的被害人杨某1、和万某、杨某2、和世涵等8人同在丽江市古城区祥和路“松果儿烧烤店”吃烧烤喝酒。其间和万某将其手机置于烧烤店厨房内充电后不知去向，为此向烧烤店老板及店内邻桌芮云平等人寻找手机未果。后被告人芮云平一方的朋友相继离开烧烤店，当芮云平、李某及季某三人离店后被和世涵、杨某1等人叫回并继续询问三人是否拿了手机，双方因此在祥和路与卿云村村道交叉口的人行道上发生争执并打斗。在打斗过程中被告人芮云平使用匕首将扬艳薇、和万某、杨某2、和世涵捅伤，被告人季鹏林手持折叠刀追赶对方并用脚踢对方一男子，后芮云平、季鹏林、季某三人逃离现场。被害人杨某1被捅伤胸部后经抢救无效当场死亡，被害人和万某、杨某2、和世涵三人被送往医院进行救治。经丽江市古城区公安司法鉴定中心鉴定：杨某1系锐器刺伤左胸部致左锁骨下静脉破裂、左上肺贯穿破裂、纵膈左侧血肿致急性失血性体克死亡，和万某、杨某2的损伤程度均为轻伤二级，和世涵的损伤程度为轻微伤。当日17时30分，被告人芮云平在古城区祥和商业广场“滔博运动阿迪达斯专柜”内被抓获归案，当日20时许，被告人季鹏林到古城公安分局投案。 公诉机关认为，被告人芮云平、季鹏林在与他人发生纠纷过程中不能理性处置，在打斗过程中使用锐器捅刺或追赶被害人并致一人死亡、二人轻伤二级、一人轻微伤的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究二被告人的刑事责任。在共同犯罪中，被告人芮云平的行为直接导致被害人死伤结果发生，是主犯；被告人季鹏林持刀追赶并用脚踢被害人，为被告人芮云平实施故意伤害行为提供帮助，是从犯；同时被告人季鹏林主动到公安机关投靠并如实供述自己的犯罪事实，具有自首情节。对被告人芮云平应依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条之规定处罚；对被告人季鹏林应依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十七条、第六十七条第一款之规定处罚。 被告人芮云平辩称，起诉书指控是事实，没有意见。对方五个人围住我，并先用水泥砖打我，才用刀子的，刀子是季鹏林拿给我的。现认识到错误，愿意赔偿，请求宽大处理。辩护人和笋萍律师的辩护意见是，一、本案发生、升级被害人负有不可推卸的责任，被害人有重大过错。二、本案是具有一定防卫性质的激情犯罪。三、被告人到案后全面如实供述，有认罪悔罪表现。四、没有赔偿是因为家庭困难。请求从轻判处。 被告人季鹏林辩称，对起诉书指控事实有意见。他们喊我们回去问手机的事情，直接就围上来，并先动手打芮云平，当时我没有动手，直到对方打电话我才打的。我愿意赔偿并向被害人的父母道歉，希望从轻处罚。辩护人唐吉国律师的辩护意见是，一、被害人一方把被告人一方喊回去，不仅仅是询问手机的事情，还具有挑衅、扩大事态的成分，并首先动手打芮云平，起诉书认定比较客观。二、被告人季鹏林具有自首情节，起诉书和公诉人都予以认可。三、关于没有道歉和赔偿的问题，被告人家在农村，三月份才知道，愿意赔偿被害人的经济损失。请求判处三年以下有期徒刑，并适用缓刑。 经审理查明，2017年1月10日凌晨3时许，被告人芮云平、季鹏林等9人，与素不相识的被害人杨某1、和万某、杨某2、和世涵等8人同在丽江市古城区祥和路“松果儿烧烤店”吃烧烤喝酒。其间和万某将其手机置于烧烤店厨房内充电后不知去向，为此向烧烤店老板及店内邻桌芮云平等人寻找手机未果。后被告人芮云平一方的朋友相继离开烧烤店，当芮云平、李某及季某三人离店后被和世涵、杨某1等人叫回并继续询问三人是否拿了手机，双方因此在祥和路与卿云村村道交叉口的人行道上发生争执并打斗。在打斗过程中被告人芮云平使用匕首将扬艳薇、和万某、杨某2、和世涵捅伤，被告人季鹏林手持折叠刀追赶对方并用脚踢对方一男子，后芮云平、季鹏林、季某三人逃离现场。被害人杨某1被捅伤胸部后经抢救无效当场死亡，被害人和万某、杨某2、和世涵三人被送往医院进行救治。经丽江市古城区公安司法鉴定中心鉴定：杨某1系锐器刺伤左胸部致左锁骨下静脉破裂、左上肺贯穿破裂、纵膈左侧血肿致急性失血性体克死亡，和万某、杨某2的损伤程度均为轻伤二级，和世涵的损伤程度为轻微伤。当日17时30分，被告人芮云平在古城区祥和商业广场“滔博运动阿迪达斯专柜”内被抓获归案，当日20时许，被告人李某到古城公安分局投案。 认定上述事实的证据如下： 1、立破案文书、户籍资料、抓获经过，证实了本案来源、双方当事人的身份信息及被告人到案经过。 2、现场勘查笔录及照片、提取物证笔录及照片，证实了案发现场概况及本案物证提取情况。 3、尸体检验报告及照片、鉴定意见、现场监控视频，证实了被害人受伤、死亡原因，遗留在案发现场、作案工具上及被告人作案时所穿衣物上的血迹鉴定意见，证实案发现场打斗追赶情况。 4、被害人陈述及证人证言，证实了案发起因及案发过程中被告人的行为表现。 5、被告人的供述与辩解，证实案发经过及二被告人实施犯罪行为的具体过程。 以上证据经庭审质证，被告人均未提出实质性异议，证据内容客观真实，证据之间能够形成锁链，本院予以确认。 ","cpfxgc":"本院认为，被告人芮云平、季鹏林故意伤害他人身体，致一人死亡二人轻伤的后果，其行为已构成故意伤害罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，本院予以支持。在共同犯罪中，被告人芮云平的行为直接导致被害人的死伤结果发生，系主犯；被告人季鹏林起辅助和次要作用，系从犯。起诉书对主、从犯认定是正确的，本院予以支持。同时起诉书认定被告人季鹏林主动到公安机关投案并如实供述自己的犯罪事实，具有自首情节，本院予以支持。被告人季鹏林系从犯、具有自首情节，依法可以从轻或减轻处罚。二被告人的辩护人提出被害人一方有过错，到案后如实供述，具有悔罪表现等辩护意见，与查明案件事实相符，本院予以采纳。被告人芮云平的辩护人提出被害人有重大过错的意见，本院不予采纳。综上，本案经合议庭评议，本院根据《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条第一款、第二十七条、第五十七条第一款、第六十四条、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告人芮云平犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人季鹏林犯故意伤害罪，判处有期徒刑六年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年一月十日起至二○二三年一月九日止。） 三、作案工具匕首、弹簧刀各1把及随案移送的外衣3件、裤子1条、鞋子2双、包2个依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省丽江市中级人民法院 刑事判决书 （2017）云07刑初34号 公诉机关丽江市人民检察院。 被告人芮云平，男，1994年1月20日生，汉族，初中文化程度，云南省永胜县人，户籍所在地永胜县，捕前暂住古城区。因涉嫌故意伤害罪，于2017年1月10日被丽江市公安局古城分局刑事拘留，同年2月15日经丽江市古城区人民检察院批准逮捕，并于同日被丽江市公安局古城分局执行逮捕，现羁押于丽江市看守所。 辩护人和笋萍，云南泰联律师事务所律师。 被告人季鹏林，男，1994年3月5日生，汉族，初中文化程度，云南省永胜县人，户籍所在地云南省丽江市永胜县，捕前暂住古城区。因涉嫌故意伤害罪，于2017年1月10日被丽江市公安局古城分局刑事拘留，同年2月15日经丽江市古城区人民检察院批准逮捕，并于同日被丽江市公安局古城分局执行逮捕，现羁押于丽江市看守所。 辩护人唐吉国，滇西北律师事务所律师。 云南省丽江市人民检察院以丽检公诉刑诉（2017）34号起诉书指控被告人芮云平、季鹏林犯故意伤害罪一案，于2017年5月26日向本院提起公诉。本院依法组成合议庭，同年6月27日在丽江市看守所审判法庭公开开庭审理了本案。云南省丽江市人民检察院指派检察员黄某出庭支持公诉，被告人芮云平及其辩护人和笋萍、季鹏林及其辩护人唐吉国到庭参加诉讼，现已审理终结。 云南省丽江市人民检察院指控：2017年1月10日凌晨3时许，被告人芮云平、季鹏林等9人，与素不相识的被害人杨某1、和万某、杨某2、和世涵等8人同在丽江市古城区祥和路“松果儿烧烤店”吃烧烤喝酒。其间和万某将其手机置于烧烤店厨房内充电后不知去向，为此向烧烤店老板及店内邻桌芮云平等人寻找手机未果。后被告人芮云平一方的朋友相继离开烧烤店，当芮云平、李某及季某三人离店后被和世涵、杨某1等人叫回并继续询问三人是否拿了手机，双方因此在祥和路与卿云村村道交叉口的人行道上发生争执并打斗。在打斗过程中被告人芮云平使用匕首将扬艳薇、和万某、杨某2、和世涵捅伤，被告人季鹏林手持折叠刀追赶对方并用脚踢对方一男子，后芮云平、季鹏林、季某三人逃离现场。被害人杨某1被捅伤胸部后经抢救无效当场死亡，被害人和万某、杨某2、和世涵三人被送往医院进行救治。经丽江市古城区公安司法鉴定中心鉴定：杨某1系锐器刺伤左胸部致左锁骨下静脉破裂、左上肺贯穿破裂、纵膈左侧血肿致急性失血性体克死亡，和万某、杨某2的损伤程度均为轻伤二级，和世涵的损伤程度为轻微伤。当日17时30分，被告人芮云平在古城区祥和商业广场“滔博运动阿迪达斯专柜”内被抓获归案，当日20时许，被告人季鹏林到古城公安分局投案。 公诉机关认为，被告人芮云平、季鹏林在与他人发生纠纷过程中不能理性处置，在打斗过程中使用锐器捅刺或追赶被害人并致一人死亡、二人轻伤二级、一人轻微伤的严重后果，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究二被告人的刑事责任。在共同犯罪中，被告人芮云平的行为直接导致被害人死伤结果发生，是主犯；被告人季鹏林持刀追赶并用脚踢被害人，为被告人芮云平实施故意伤害行为提供帮助，是从犯；同时被告人季鹏林主动到公安机关投靠并如实供述自己的犯罪事实，具有自首情节。对被告人芮云平应依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条之规定处罚；对被告人季鹏林应依照《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十七条、第六十七条第一款之规定处罚。 被告人芮云平辩称，起诉书指控是事实，没有意见。对方五个人围住我，并先用水泥砖打我，才用刀子的，刀子是季鹏林拿给我的。现认识到错误，愿意赔偿，请求宽大处理。辩护人和笋萍律师的辩护意见是，一、本案发生、升级被害人负有不可推卸的责任，被害人有重大过错。二、本案是具有一定防卫性质的激情犯罪。三、被告人到案后全面如实供述，有认罪悔罪表现。四、没有赔偿是因为家庭困难。请求从轻判处。 被告人季鹏林辩称，对起诉书指控事实有意见。他们喊我们回去问手机的事情，直接就围上来，并先动手打芮云平，当时我没有动手，直到对方打电话我才打的。我愿意赔偿并向被害人的父母道歉，希望从轻处罚。辩护人唐吉国律师的辩护意见是，一、被害人一方把被告人一方喊回去，不仅仅是询问手机的事情，还具有挑衅、扩大事态的成分，并首先动手打芮云平，起诉书认定比较客观。二、被告人季鹏林具有自首情节，起诉书和公诉人都予以认可。三、关于没有道歉和赔偿的问题，被告人家在农村，三月份才知道，愿意赔偿被害人的经济损失。请求判处三年以下有期徒刑，并适用缓刑。 经审理查明，2017年1月10日凌晨3时许，被告人芮云平、季鹏林等9人，与素不相识的被害人杨某1、和万某、杨某2、和世涵等8人同在丽江市古城区祥和路“松果儿烧烤店”吃烧烤喝酒。其间和万某将其手机置于烧烤店厨房内充电后不知去向，为此向烧烤店老板及店内邻桌芮云平等人寻找手机未果。后被告人芮云平一方的朋友相继离开烧烤店，当芮云平、李某及季某三人离店后被和世涵、杨某1等人叫回并继续询问三人是否拿了手机，双方因此在祥和路与卿云村村道交叉口的人行道上发生争执并打斗。在打斗过程中被告人芮云平使用匕首将扬艳薇、和万某、杨某2、和世涵捅伤，被告人季鹏林手持折叠刀追赶对方并用脚踢对方一男子，后芮云平、季鹏林、季某三人逃离现场。被害人杨某1被捅伤胸部后经抢救无效当场死亡，被害人和万某、杨某2、和世涵三人被送往医院进行救治。经丽江市古城区公安司法鉴定中心鉴定：杨某1系锐器刺伤左胸部致左锁骨下静脉破裂、左上肺贯穿破裂、纵膈左侧血肿致急性失血性体克死亡，和万某、杨某2的损伤程度均为轻伤二级，和世涵的损伤程度为轻微伤。当日17时30分，被告人芮云平在古城区祥和商业广场“滔博运动阿迪达斯专柜”内被抓获归案，当日20时许，被告人李某到古城公安分局投案。 认定上述事实的证据如下： 1、立破案文书、户籍资料、抓获经过，证实了本案来源、双方当事人的身份信息及被告人到案经过。 2、现场勘查笔录及照片、提取物证笔录及照片，证实了案发现场概况及本案物证提取情况。 3、尸体检验报告及照片、鉴定意见、现场监控视频，证实了被害人受伤、死亡原因，遗留在案发现场、作案工具上及被告人作案时所穿衣物上的血迹鉴定意见，证实案发现场打斗追赶情况。 4、被害人陈述及证人证言，证实了案发起因及案发过程中被告人的行为表现。 5、被告人的供述与辩解，证实案发经过及二被告人实施犯罪行为的具体过程。 以上证据经庭审质证，被告人均未提出实质性异议，证据内容客观真实，证据之间能够形成锁链，本院予以确认。 本院认为，被告人芮云平、季鹏林故意伤害他人身体，致一人死亡二人轻伤的后果，其行为已构成故意伤害罪。公诉机关指控事实清楚，证据确实、充分，指控罪名成立，本院予以支持。在共同犯罪中，被告人芮云平的行为直接导致被害人的死伤结果发生，系主犯；被告人季鹏林起辅助和次要作用，系从犯。起诉书对主、从犯认定是正确的，本院予以支持。同时起诉书认定被告人季鹏林主动到公安机关投案并如实供述自己的犯罪事实，具有自首情节，本院予以支持。被告人季鹏林系从犯、具有自首情节，依法可以从轻或减轻处罚。二被告人的辩护人提出被害人一方有过错，到案后如实供述，具有悔罪表现等辩护意见，与查明案件事实相符，本院予以采纳。被告人芮云平的辩护人提出被害人有重大过错的意见，本院不予采纳。综上，本案经合议庭评议，本院根据《中华人民共和国刑法》第二百三十四第二款、第二十五条、第二十六条第一款、第二十七条、第五十七条第一款、第六十四条、第六十七条第一款之规定，判决如下： 一、被告人芮云平犯故意伤害罪，判处无期徒刑，剥夺政治权利终身。 二、被告人季鹏林犯故意伤害罪，判处有期徒刑六年。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年一月十日起至二○二三年一月九日止。） 三、作案工具匕首、弹簧刀各1把及随案移送的外衣3件、裤子1条、鞋子2双、包2个依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张关平 审判员田玉林 审判员杨绍山 二〇一七年七月十九日 书记员和粉亮","writId":"0135e7a041fb135e454a48c735423936d9b","writName":"芮云平、季鹏林故意伤害一审刑事判决书"}
