{"ajId":"8d4002ab-d589-47ec-af99-417f0b20e182","ajName":"国某良放火一案","ajjbqk":" 青岛市黄岛区人民检察院指控：2017年12月18日晚，被告人国某良酒后至青岛市黄岛区太行山路166-2号天杏缘酒吧唱歌，结账时因消费金额问题与酒吧老板张某发生争执，后国某良电话报警，处警人员对双方进行了调解处理。被告人国某良回到住处后愈发不满，遂生去其店门口放火、达到吓唬对方的恶念。12月19日2时许，被告人国某良至青岛市黄岛区海尔大道、渭河路交叉路口处中石油加油站（青岛151站），以朋友送外卖没油送汽油为由，购买了一塑料瓶的汽油。当日3时许，被告人国某良携带购买的汽油至青岛市黄岛区太行山路166-2号天杏缘酒吧门口，将购买的汽油泼至酒吧防盗门上，扬言点火烧酒吧，后又在酒吧门口台阶前点燃汽油，其又将汽油泼洒到自己身上，随后其拨通“110”报警电话。处警民警赶到后，被告人国某良扬言要点燃自己身上的汽油，后被制服。经现场勘查，距天杏缘酒吧门口5cm的水泥地面上有范围150＊80cm的燃烧痕迹，在燃烧痕迹的西北部有一块黑色燃烧残留物。 对于上述事实，公诉机关提供了书证、鉴定意见、辨认笔录、勘验检查笔录、视听资料、证人证言、被告人供述及辩解等证据予以证实。 公诉机关认为，被告人国某良以放火方式危害公共安全，尚未造成严重后果，其行为已触犯《中华人民共和国刑法》第一百一十四条的规定，应当以放火罪追究其刑事责任。 被告人国某良对公诉机关指控的罪名及犯罪事实均无异议。 被告人国某良的辩护人提出如下辩护意见：第一、被告人国某良不构成放火罪，其系一般的放火行为，不存在危害公共安全的故意，仅仅出于吓唬KTV经营者的目的。被告人的放火行为系其控制在不会引起火灾的一定范围内，不会危害公共安全。第二、被告人在空地点燃后主动打电话报警，应认定为有自首情节。第三、被告人系初犯、情节轻微，主观恶性不大。 经审理查明：2017年12月18日晚，被告人国某良酒后至青岛市黄岛区太行山路天杏缘酒吧唱歌，结账时因消费金额问题与酒吧老板张某发生争执，后国某良电话报警，处警人员对双方进行了调解处理。被告人国某良回到住处后愈发不满，遂生出去其店门口放火、达到吓唬对方的恶念。12月19日2时许，被告人国某良在加油站购买了约一塑料瓶的汽油。当日3时左右，被告人国某良携带购买的汽油至青岛市黄岛区太行山路166-2号天杏缘酒吧门口，将购买的汽油泼至酒吧防盗门上，扬言点火烧酒吧，后又在酒吧门口台阶前点燃汽油，其又将汽油泼洒到自己身上，随后拨通“110”报警电话。处警民警赶到后，被告人国某良扬言要点燃自己身上的汽油，后被制服。经现场勘查，距天杏缘酒吧门口5cm的水泥地面上有范围150＊80cm的燃烧痕迹，在燃烧痕迹的西北部有一块黑色燃烧残留物。 又查明，2017年12月19日2时51分，张某报警称，一男子手持瓶装汽油，左手持打火机扬言要自焚，声称要烧掉天杏园酒吧。后多名路人报警。民警接到报警后赶至后将该男子控制，将其口头传唤至派出所接受询问。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： （一）书证 1、受案登记表、抓获经过、情况说明、发破案经过，证实本案的发生及被告人的到案情况。 2、常住人口信息查询，证实被告人国某良的身份情况。 3、通话记录清单，证实被告人国某良在案发当天的通话情况，曾多次拨打110报警电话。 4、接受证据材料清单及登记本、监控视频等证据一宗，证实公安机关调取证据的情况。 5、照片一宗，证实涉案现场等的情况。 6、青岛市公安局开发区分局110接处警综合记录单某，证实2017年12月19日3时01分27秒有一名女子报警；证实2017年12月19日3时03分57秒有一名路人报警，称有人要点汽油。 （二）证人证言 证人王某的证言，证实其系天杏缘酒吧的工作人员。案发当天国某良在酒吧消费，后来因为钱不够，王某听见国某良骂老板张某。王某晚上一点多下班回家后，接到国某良电话，问其是否在店内，并说已经往店门上泼了汽油，让王某离开店里。王某跟国某良说王某在店里，国某良称不想烧死王某，让王某赶紧离开。接着国某良又打了好几遍电话问王某出来了没有，催王某离开。王某称出不去，并称有本事让国某良连王某一起烧死。王某以为国某良是说气话，并没有当真，接着就将国某良电话拉入黑名单了。第二日，王某得知国某良往店门口泼汽油是真实的。 证人张某证言，称其经营天杏园酒吧。2017年12月18日22时许，两名男子酒后至其经营的酒吧唱歌，后来又喝掉了一箱啤酒，大约23时许，两名男子结账时因为一百元钱的事情发生了争执，后来不知什么原因，其中一名男子辱骂张某，张某让他们赶紧离开，其中一名男子拿着凳子打张某，张某未还手。12月19日凌晨一点钟，天杏园酒吧结束营业，张某回家睡觉了；大约凌晨三点钟左右，其邻居刘某给张某打电话并称有人在张某店门口泼汽油，并嘴里嘟囔要把店点了，于是张某报警。 证人刘某的证言，证实案发当晚2时许，刘某看见被告人国某良往天杏缘酒吧门上泼汽油，并且看见店门口有火堆燃烧，国某良还拿汽油往门上泼，嘴里说着：“老张，我今非要把你的店给点了”。 证人周某的证言，证实2017年12月19日凌晨2时左右，被告人国某良在其工作的加油站购买汽油的事实。 证人闫某的证言，证实国某良是其表哥，2017年12月18日晚上，闫某和国某良酒后至天杏缘酒吧，后来在酒吧喝了啤酒，结账的时候，闫某和国某良都在酒吧前台，不记得因为什么事情，国某良和酒吧老板吵了起来，闫某劝阻国某良并拉着国某良离开，闫某将国某良送回家，闫某就睡觉了。 （三）被告人供述 被告人国某良供述，其酒后至天杏缘酒吧门口，用脚拽门，然后在酒吧门口撒了一些汽油。当时其还给一名女服务员打电话称要让老板出来，不出来就点火。之后国某良从酒吧门口的台阶下来后将汽油倒在地上并用打火机将汽油点燃。国某良想着吓唬老板，让其为扇巴掌的事情付出代价，假如老板不在店里，也要通过别人让他知道这个事，让老板害怕。国某良点火后，就拨打110报警，之后往自己身上撒了些汽油，当时想着如果治不了老板，就想着烧死自己来让老板付出代价。民警到现场后，其喊着不让民警靠近，称别过来，过来就点火。民警趁国某良不注意，将国某良扑倒并制服。 （四）提取、辨认、现场勘验、扣押笔录 提取笔录及手机中购买汽油支付记录照片，证实被告人国某良购买汽油的事实。 辨认笔录及照片一宗，证实被告人国某良辨认天杏缘酒吧地点及录像中的人像；刘某、闫某、王某、周某辨认国某良的情况。 现场勘验笔录及照片，证实公安机关勘验现场及附近建筑；现场位于青岛市黄岛区红卫加油站北侧的天杏缘酒吧门口。红卫加油站位于，其北侧为钱塘江小区，东侧隔太行山路为北江支路小区。红卫小区东南角临太行山路有一个加油站，加油站北侧为红卫小区临街门头房。天杏缘酒吧为该临街门头房南数第三间。 天杏缘酒吧门口为2M宽的瓷砖平台，平台东侧为水泥地面。距门口5M的水泥地面上有范围150乘以80CM的燃烧痕迹，在燃烧痕迹的西北部分有一块黑色燃烧残留物。 扣押决定书、笔录、扣押清单及照片，证实公安机关扣押被告人国某良身上衣物等的事实。 提取痕迹、物证登记表一份，证实涉案物证提取的情况。 （五）鉴定意见 物证检验报告，证实公安机关从被告人国某良的衣服上检测出汽油成分。 （六）视听资料 光盘一宗，证实涉案录像情况。 上述证据经过庭审举证质证，本院予以确认。 ","cpfxgc":"本院认为，被告人国某良以放火方式危害公共安全，尚未造成严重后果，其行为构成放火罪。公诉机关指控罪名成立，本院予以支持。被告人国某良有坦白情节，本院依法从轻处罚。 关于被告人国某良的辩护人提出被告人国某良不构成放火罪，其系一般的放火行为，不存在危害公共安全故意的辩护意见，经查，被告人国某良酒后故意向酒吧门上泼洒汽油，且被告人在不远处点燃汽油火堆，鉴于汽油的易燃易爆属性，考虑到该酒吧系居民楼的门头房，能够认定为该行为危害公共安全，被告人的行为构成放火罪，辩护人的该项辩护意见，本院不予支持。关于辩护人提出被告人在点火后主动打电话报警的行为系自首情节的辩护意见，经查，民警接警到达现场后，被告人拒绝将自己置于民警的管控下，而是以自焚相要挟，最终被民警制服，故被告人的行为不构成自首，该辩护意见，本院不予支持。关于辩护人提出被告人系初犯的辩护意见，经查属实，本院依法予以支持。关于辩护人提出被告人犯罪情节轻微，主观恶性不大的辩护意见，本院认为被告人酒后因琐事在酒吧门上泼洒汽油等行为，足以危害公共安全，不宜认定为主观恶性及犯罪情节较轻，故该辩护意见，本院不予支持。 根据被告人国某良犯罪的事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第一百一十四条、第四十五条、第四十七条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人国某良犯放火罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2021年11月3日止。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2018）鲁0211刑初687号 公诉机关青岛市黄岛区人民检察院。 被告人国某良，男，1987年1月25日出生于山东省阳谷县，汉族，初中文化程度，务工，户籍地山东省阳谷县。因涉嫌寻衅滋事罪于2017年12月19日被刑事拘留，2018年1月2日被取保候审，2018年3月20日被取保候审。2018年7月5日被本院取保候审。 指定辩护人王来成，山东理证律师事务所律师。 青岛市黄岛区人民检察院以青黄岛检公刑诉［2018］693号起诉书指控被告人国某良犯放火罪，向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员李佳凝出庭支持公诉，被告人国某良及辩护人王来成到庭参加诉讼。青岛市黄岛区人民检察院建议延期审理一次，本院决定延期审理一次。现已审理终结。 青岛市黄岛区人民检察院指控：2017年12月18日晚，被告人国某良酒后至青岛市黄岛区太行山路166-2号天杏缘酒吧唱歌，结账时因消费金额问题与酒吧老板张某发生争执，后国某良电话报警，处警人员对双方进行了调解处理。被告人国某良回到住处后愈发不满，遂生去其店门口放火、达到吓唬对方的恶念。12月19日2时许，被告人国某良至青岛市黄岛区海尔大道、渭河路交叉路口处中石油加油站（青岛151站），以朋友送外卖没油送汽油为由，购买了一塑料瓶的汽油。当日3时许，被告人国某良携带购买的汽油至青岛市黄岛区太行山路166-2号天杏缘酒吧门口，将购买的汽油泼至酒吧防盗门上，扬言点火烧酒吧，后又在酒吧门口台阶前点燃汽油，其又将汽油泼洒到自己身上，随后其拨通“110”报警电话。处警民警赶到后，被告人国某良扬言要点燃自己身上的汽油，后被制服。经现场勘查，距天杏缘酒吧门口5cm的水泥地面上有范围150＊80cm的燃烧痕迹，在燃烧痕迹的西北部有一块黑色燃烧残留物。 对于上述事实，公诉机关提供了书证、鉴定意见、辨认笔录、勘验检查笔录、视听资料、证人证言、被告人供述及辩解等证据予以证实。 公诉机关认为，被告人国某良以放火方式危害公共安全，尚未造成严重后果，其行为已触犯《中华人民共和国刑法》第一百一十四条的规定，应当以放火罪追究其刑事责任。 被告人国某良对公诉机关指控的罪名及犯罪事实均无异议。 被告人国某良的辩护人提出如下辩护意见：第一、被告人国某良不构成放火罪，其系一般的放火行为，不存在危害公共安全的故意，仅仅出于吓唬KTV经营者的目的。被告人的放火行为系其控制在不会引起火灾的一定范围内，不会危害公共安全。第二、被告人在空地点燃后主动打电话报警，应认定为有自首情节。第三、被告人系初犯、情节轻微，主观恶性不大。 经审理查明：2017年12月18日晚，被告人国某良酒后至青岛市黄岛区太行山路天杏缘酒吧唱歌，结账时因消费金额问题与酒吧老板张某发生争执，后国某良电话报警，处警人员对双方进行了调解处理。被告人国某良回到住处后愈发不满，遂生出去其店门口放火、达到吓唬对方的恶念。12月19日2时许，被告人国某良在加油站购买了约一塑料瓶的汽油。当日3时左右，被告人国某良携带购买的汽油至青岛市黄岛区太行山路166-2号天杏缘酒吧门口，将购买的汽油泼至酒吧防盗门上，扬言点火烧酒吧，后又在酒吧门口台阶前点燃汽油，其又将汽油泼洒到自己身上，随后拨通“110”报警电话。处警民警赶到后，被告人国某良扬言要点燃自己身上的汽油，后被制服。经现场勘查，距天杏缘酒吧门口5cm的水泥地面上有范围150＊80cm的燃烧痕迹，在燃烧痕迹的西北部有一块黑色燃烧残留物。 又查明，2017年12月19日2时51分，张某报警称，一男子手持瓶装汽油，左手持打火机扬言要自焚，声称要烧掉天杏园酒吧。后多名路人报警。民警接到报警后赶至后将该男子控制，将其口头传唤至派出所接受询问。 上述事实，有公诉机关提供并经庭审质证的下列证据证实： （一）书证 1、受案登记表、抓获经过、情况说明、发破案经过，证实本案的发生及被告人的到案情况。 2、常住人口信息查询，证实被告人国某良的身份情况。 3、通话记录清单，证实被告人国某良在案发当天的通话情况，曾多次拨打110报警电话。 4、接受证据材料清单及登记本、监控视频等证据一宗，证实公安机关调取证据的情况。 5、照片一宗，证实涉案现场等的情况。 6、青岛市公安局开发区分局110接处警综合记录单某，证实2017年12月19日3时01分27秒有一名女子报警；证实2017年12月19日3时03分57秒有一名路人报警，称有人要点汽油。 （二）证人证言 证人王某的证言，证实其系天杏缘酒吧的工作人员。案发当天国某良在酒吧消费，后来因为钱不够，王某听见国某良骂老板张某。王某晚上一点多下班回家后，接到国某良电话，问其是否在店内，并说已经往店门上泼了汽油，让王某离开店里。王某跟国某良说王某在店里，国某良称不想烧死王某，让王某赶紧离开。接着国某良又打了好几遍电话问王某出来了没有，催王某离开。王某称出不去，并称有本事让国某良连王某一起烧死。王某以为国某良是说气话，并没有当真，接着就将国某良电话拉入黑名单了。第二日，王某得知国某良往店门口泼汽油是真实的。 证人张某证言，称其经营天杏园酒吧。2017年12月18日22时许，两名男子酒后至其经营的酒吧唱歌，后来又喝掉了一箱啤酒，大约23时许，两名男子结账时因为一百元钱的事情发生了争执，后来不知什么原因，其中一名男子辱骂张某，张某让他们赶紧离开，其中一名男子拿着凳子打张某，张某未还手。12月19日凌晨一点钟，天杏园酒吧结束营业，张某回家睡觉了；大约凌晨三点钟左右，其邻居刘某给张某打电话并称有人在张某店门口泼汽油，并嘴里嘟囔要把店点了，于是张某报警。 证人刘某的证言，证实案发当晚2时许，刘某看见被告人国某良往天杏缘酒吧门上泼汽油，并且看见店门口有火堆燃烧，国某良还拿汽油往门上泼，嘴里说着：“老张，我今非要把你的店给点了”。 证人周某的证言，证实2017年12月19日凌晨2时左右，被告人国某良在其工作的加油站购买汽油的事实。 证人闫某的证言，证实国某良是其表哥，2017年12月18日晚上，闫某和国某良酒后至天杏缘酒吧，后来在酒吧喝了啤酒，结账的时候，闫某和国某良都在酒吧前台，不记得因为什么事情，国某良和酒吧老板吵了起来，闫某劝阻国某良并拉着国某良离开，闫某将国某良送回家，闫某就睡觉了。 （三）被告人供述 被告人国某良供述，其酒后至天杏缘酒吧门口，用脚拽门，然后在酒吧门口撒了一些汽油。当时其还给一名女服务员打电话称要让老板出来，不出来就点火。之后国某良从酒吧门口的台阶下来后将汽油倒在地上并用打火机将汽油点燃。国某良想着吓唬老板，让其为扇巴掌的事情付出代价，假如老板不在店里，也要通过别人让他知道这个事，让老板害怕。国某良点火后，就拨打110报警，之后往自己身上撒了些汽油，当时想着如果治不了老板，就想着烧死自己来让老板付出代价。民警到现场后，其喊着不让民警靠近，称别过来，过来就点火。民警趁国某良不注意，将国某良扑倒并制服。 （四）提取、辨认、现场勘验、扣押笔录 提取笔录及手机中购买汽油支付记录照片，证实被告人国某良购买汽油的事实。 辨认笔录及照片一宗，证实被告人国某良辨认天杏缘酒吧地点及录像中的人像；刘某、闫某、王某、周某辨认国某良的情况。 现场勘验笔录及照片，证实公安机关勘验现场及附近建筑；现场位于青岛市黄岛区红卫加油站北侧的天杏缘酒吧门口。红卫加油站位于，其北侧为钱塘江小区，东侧隔太行山路为北江支路小区。红卫小区东南角临太行山路有一个加油站，加油站北侧为红卫小区临街门头房。天杏缘酒吧为该临街门头房南数第三间。 天杏缘酒吧门口为2M宽的瓷砖平台，平台东侧为水泥地面。距门口5M的水泥地面上有范围150乘以80CM的燃烧痕迹，在燃烧痕迹的西北部分有一块黑色燃烧残留物。 扣押决定书、笔录、扣押清单及照片，证实公安机关扣押被告人国某良身上衣物等的事实。 提取痕迹、物证登记表一份，证实涉案物证提取的情况。 （五）鉴定意见 物证检验报告，证实公安机关从被告人国某良的衣服上检测出汽油成分。 （六）视听资料 光盘一宗，证实涉案录像情况。 上述证据经过庭审举证质证，本院予以确认。 本院认为，被告人国某良以放火方式危害公共安全，尚未造成严重后果，其行为构成放火罪。公诉机关指控罪名成立，本院予以支持。被告人国某良有坦白情节，本院依法从轻处罚。 关于被告人国某良的辩护人提出被告人国某良不构成放火罪，其系一般的放火行为，不存在危害公共安全故意的辩护意见，经查，被告人国某良酒后故意向酒吧门上泼洒汽油，且被告人在不远处点燃汽油火堆，鉴于汽油的易燃易爆属性，考虑到该酒吧系居民楼的门头房，能够认定为该行为危害公共安全，被告人的行为构成放火罪，辩护人的该项辩护意见，本院不予支持。关于辩护人提出被告人在点火后主动打电话报警的行为系自首情节的辩护意见，经查，民警接警到达现场后，被告人拒绝将自己置于民警的管控下，而是以自焚相要挟，最终被民警制服，故被告人的行为不构成自首，该辩护意见，本院不予支持。关于辩护人提出被告人系初犯的辩护意见，经查属实，本院依法予以支持。关于辩护人提出被告人犯罪情节轻微，主观恶性不大的辩护意见，本院认为被告人酒后因琐事在酒吧门上泼洒汽油等行为，足以危害公共安全，不宜认定为主观恶性及犯罪情节较轻，故该辩护意见，本院不予支持。 根据被告人国某良犯罪的事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第一百一十四条、第四十五条、第四十七条、第六十七条第三款之规定，判决如下： 被告人国某良犯放火罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2021年11月3日止。）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曹旭晶 审判员栾冲 审判员王德成 二〇一八年十一月十九日 书记员陈梦晓","writId":"061cc569b36e0634db76d93ff939d7db6f6","writName":"国某良放火一审刑事判决书"}
