{"ajId":"b80cbc2a-b569-4e9f-a02f-b4da66b802be","ajName":"刘红军诈骗一案","ajjbqk":" 北京市顺义区人民检察院指控： （一）2017年3月至6月期间，被告人刘红军冒充出入境管理处民警，在北京市顺义区，以帮助介绍工作需要押金为由，骗取李某1人民币25000元。 （二）2017年4月至7月期间，被告人刘红军冒充出入境管理处民警，在北京市顺义区×楼×号等地，以帮助介绍工作、办理京牌、办理进京户口需要请客送礼等为由，骗取李某2、王某人民币237000余元。 被告人刘红军后被查获。 公诉机关对于上述事实，向本院提交了相应的证据，认为被告人刘红军以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，应当以诈骗罪追究其刑事责任，提请本院依照《中华人民共和国刑法》第二百六十六条依法判处。 被告人刘红军对公诉机关指控的事实和罪名均有异议，称其没有冒充警察，也没有骗取李某1、李某2、王某的钱财。 辩护人的意见为，指控刘红军犯诈骗罪的事实不清、证据不足，仅有被害人陈述和被害人亲属的证言，且不能一一对应，本案没有其他客观证据予以佐证，不能证明刘红军虚构事实、被害人给付钱款的指控事实。 经审理查明： 2017年3月至7月，在北京市顺义区×楼×号等地，被告人刘红军冒充出入境管理处民警，以帮助介绍工作需要送礼、交纳押金为由，骗取李某1人民币25000元；以帮助介绍工作、办理北京车牌、办理北京户口需要交纳押金、请客送礼等为由，骗取李某2、王某人民币159300元。 被告人刘红军于2018年11月22日被抓获。 上述事实，有经法庭质证、认证的下列证据予以证实： 一、被害人陈述及辨认笔录 1．被害人王某的陈述及辨认笔录证明：2016年，刘红军去顺义区×商场买衣服，说自己是东城区出入境管理局的领导，四层的很多导购都认识他。他在我卖的男装店买过两次衣服，我们就加了微信。2017年3月，刘红军说能给我老公李某2找工作，我就把刘红军的手机号给了我老公。刘红军问我们有没有其他人找工作，我们就推荐了李某1。刘红军、李某1、李某2和我一起吃饭时，刘红军说他能安排李某2和李某1到一个医疗器械公司当司机，公司的王总是他警校的同学，王总在西城区药监局工作。后来，刘红军让李某1交5千元押金。4月份，刘红军说押金不够，再交3万，李某1直接给刘红军1万现金，剩下的2万是我们垫付的，是从李某2的哥哥张某1那儿分两次借的钱，都是转到我的银行卡，刘红军生日的时候李某1给了他1万，说给这1万块钱，找工作的事能往前推进，要不工作不好说。4月22、23日，刘红军说他在×园的房子要卖，需要过户费，他说他是国家公职人员，名下没有钱，钱都放在别人名下，跟我们借钱。4月底，刘红军说王总在内蒙古乌海有业务，让我们也跟着去给李某2铺铺路，我们三个就一起去了，在乌海，刘红军没提给李某2找工作的事儿，李某2跟他吵了起来，刘红军说找工作不要钱呀之类的话，我就跟朋友李某3借了2万，取现后给了刘红军。5月份，刘红军说王总他母亲摔了，挺严重的，让我们拿点钱表示一下，我们给了他1万块钱。从5月份到7月份，刘红军以给我办京牌需疏通关系、拿车牌、再去拿车牌共要钱3次，给我办京户也要了2、3次钱，每次至少1万。他还以王总的母亲去世、王总的妹妹生孩子这些事由多次问我们要钱。我给刘红军的钱大概有33万，包括给李某1垫付的2万，其中有我们的存款3万、跟朋友借的4万、跟表姐借的1万，从我妈那借的12万左右、从我婆婆那借的13、14万左右，我借钱的时候说托人给李某2找工作用，我妈、我爸、我姑、我哥都见过刘红军，刘红军还带着王总介绍给他的表妹一起去承德见了我的家人。刘红军还带李某2去过×的一个派出所，找过一个民警，感觉他跟那个民警关系挺好的，刘红军还给过李某2警服，他说他们单位发的多，穿不了，包括半袖、长袖、外套等，我们也都相信他了。12月份，我怀疑他了，他就搬家了，我们给他打电话也录音了，他承认欠了我们钱，后来我们就报警了。 其辨认出被告人刘红军即自称是出入境管理处民警，能安排李某2工作、帮其解决北京车牌和北京户口、骗其钱财的男子。 2．被害人李某2的陈述及辨认笔录证明：我妻子王某在鑫海韵通大卖场卖衣服时认识了刘红军，刘红军自称是东城区出入境管理处人员，他同学王总是西城药监局的领导，要组建一个下属单位食药公司，招司机，给我问问行不行，还问我有没有靠谱的哥们，说公司还需要一个司机。后来刘红军给我打电话要我的照片、简历、身份证复印件，我准备好后当面给他的，之后就陆续以各种理由问我要钱了。2017年4月至7月，刘红军以能给我和李某1介绍工作、能帮我妻子办北京车牌和户口，但需要钱运作为由，在顺义区我的家中多次问我要钱，他问我要的都是现金，我给他的现金有我和王某的钱、从表哥张某1和我母亲那儿借的钱，我跟他们说托人找工作、给王某办京户京牌等。其中，3月份，刘红军说安排李某1去一个公司当司机，李某1给我了5千元，我给了刘红军。4月份，他说给李某1找工作需要3万元押金，李某1给了我1万，我从我哥张某1那借了2万给李某1垫上了，都给了刘红军；刘红军说他在×园的房子要卖，需要过户费2万，王某从她母亲那儿借了2万给了刘红军。5月份，刘红军说王总的母亲生病了，让我意思意思，我从岳母那拿了2万，从王某工行卡内取出给刘红军了；刘红军说要打点我上班的关系，我从王某工商卡取了2万现金给他。6月份，刘红军说他过生日，跟李某1要了1万，李某1微信转账给王某，王某取出来给了刘红军，刘红军说请王总和其他领导吃饭并送礼，我多次从王某工行卡取钱、从亲戚那借了1万现金，共计6万元给了刘红军。7月份，刘红军说澜西园卖房子过户的钱不够，我从我母亲那拿了4万现金给他；刘红军说王总妹妹生孩子，让我打个红包1万元；他说请领导吃饭，我从我母亲那儿拿了3万元现金给他。8月份，他说王总的母亲去世，让我拿1万元；他说去顺义区劳动局调我的档案需要打点，我给了他2万元；他说还需要打点，我从建行卡取了1万元现金给他；为了快点提档，王某透支取现2万、从工行卡取1万，我从建行卡取了6千，共计3.6万给了刘红军。刘红军给过我警服，带我去正义路和东城区宝鼎中心大厦买过警服。刘红军带着我去内蒙古乌海市见过宋局及其妻子左姐，还见过一个姓万的女子、一个×派出所的李哥。 其辨认出被告人刘红军即自称是出入境管理处民警，能给其和李某1安排工作、帮其妻子王某解决北京车牌和北京户口、骗其钱财的男子。 3．被害人李某1的陈述及辨认笔录证明：刘红军自称是出入境的警察，我见过他不到十次，我去过他在顺义区×园的房子，以给我介绍工作为由把我骗了。2017年3月17日，李某2约我在顺义一个饭店吃饭，当时吃饭的还有王某、刘红军。饭后，李某2说刘红军那有一个给医药公司老板开车的活，问我干不干，说我要干，就让我意思意思，就是拿钱，我就取了5千元现金给李某2，李某2转交给了刘红军，后来吃饭的时候，我知道刘红军收到我的钱了。4月14日，李某2、王某、我、刘红军见面了，刘红军说给老板开车，是新车，怕我给开走或撞了，需要我提供押金3万，我说我就1万，刘红军说先交1万，不够他给垫付。4月15日，我取了1万元现金给李某2，过了两三天，刘红军通过李某2说他也没有钱给我垫付，让我补交2万，我没钱，李某2就帮我垫上了。后来刘红军过生日，让我拿钱给他过生日，工作就可以安排好，6月9日我用手机给王某转账1万元。后来刘红军通过李某2跟我说调档案，让我拿5千，我感觉被骗了，就没给。我一共给了2.5万元，这些钱最后都给了刘红军。我知道刘红军也给李某2找工作，说和我在一起工作，是给医药公司老板当助理，跑业务，李某2给了刘红军20多万。 其辨认出被告人刘红军即自称是出入境的警察，以给其找工作为由，骗取其人民币25000元的男子。 二、证人证言及辨认笔录 1．证人哈某的证言及辨认笔录证明：我是王某的母亲，2017年过完年，李某2跟我说他认识了一个北京公安局出入境管理处的处长，叫刘红军，能帮他找工作去药监局，但是需要沟通关系，想从我这里拿钱，一开始我给了王某6千元现金，5月份，我去北京给外孙过生日，见到了刘红军，听他说话挺靠谱的，就相信他了，他让李某2现在辞职，马上就能上班，刘红军以看望药监局的老板母亲、组织饭局、请客送礼、卖房过户为由一直跟李某2要钱，李某2和王某没有钱就跟我要，其中6月份王某问我要过3万，7月份要过2万，前前后后大约给了王某13万元，有银行转账、有现金。刘红军没有兑现给李某2找工作，一直说快了快了，之后我爱人得了癌症，想让李某2问刘红军要钱给我老伴看病，钱也没要回来。 其辨认出刘红军即是称可以给李某2安排工作的男子。 2．证人张某2的证言证明：2017年，我儿子李某2跟我说有一个姓刘的男子，是国家公务员，可以给李某2找工作，还能给我儿媳妇王某办北京户口、北京车牌，需要疏通关系，托人花钱，李某2就陆续跟我要钱，有一回4万，一回6万，剩下的2千3千也给过，加起来大概有14万左右，后来什么事也没给办成，我就让李某2跟姓刘的要钱，李某2联系不上对方，就报警了。 3．证人陈某的证言证明：我曾用名叫刘某，后改名陈某，刘红军是我父亲，2014年至2015年我每月给他2千块钱，近两三年没有联系过，也没有任何经济往来。 4．证人崔某1的证言及辨认笔录证明：我在×园×区×号楼×单元×号有一套房，登记在我儿子崔某2名下，房子大约三年前租给了一个叫刘红军的男子，今年他又交给我三个月的租金，交完没几天，他就说要退房，大约是2017年11月20号搬走的。 其辨认出被告人刘红军就是2014年至2017年11月间租住在其位于×园×区×号楼×单元×号房屋的男子。 三、被告人刘红军的供述 1．被告人刘红军的庭前供述：2016年我经常去×商场买东西时认识的王某，我跟王某说我在×小区住过，在×园也有房。2017年左右王某让我给她老公李某2找工作，我说顺便给问问，有次我和李某2、王某、李某2的同事李某1吃饭，王某说顺便给李某1也找个工作，当时我说看看。后来我手头紧，王某就从她母亲那儿给我借了2万元现金，后来工作没弄成，2万元现在一直没还。我带李某2去东城区买了警用棉衣、外衣、袜子，我还带李某2去过×派出所，给我一个朋友送点东西。2017年春夏季节，我带李某2去过内蒙古乌海市，我听说宋局是乌海市财政局的，妻子姓左。2017年底我和王某、李某2闹翻了，就搬家了，也换了手机号就没联系了。我母亲吴某是2014年去世的，她尾号2716的北京银行卡由我使用。 2．被告人刘红军的当庭供述：我父亲是2017年去世的，我母亲和我的银行卡从2017年4月份现金存入的钱，我记不清是哪里来的了。 四、书证 （一）支付宝、银行卡交易记录 1．支付宝账号、转账、收款、提现照片证明：2017年6月9日，李某1通过支付宝给王某转账10000元，王某提现10000元到其中国农业银行卡（尾号9672）的情况。 2．李某1的中国工商银行信用卡交易明细（尾号4269）、李某1的工商银行借记卡账户历史明细清单（尾号3825）、银行卡照片证明：李某1于2017年3月17日取现人民币2000元、3000元，于2017年4月15日取现人民币5000元、5000元，于2017年6月9日转账人民币10000元的情况。 3．王某的建设银行（尾号5698）存折存取款记录、王某的中国农业银行卡交易明细清单（尾号9672）、王某的中国工商银行借记卡账户历史明细清单（尾号5395）、李某2的中国建设银行个人活期账户交易明细（尾号2799）、李某2的中国建设银行信用卡交易明细（尾号5438）、张某2的中国建设银行个人活期账户交易明细（尾号3268）、张某2的中国工商银行定期一本通明细清单（尾号7279）、银行卡照片证明：该卡从2017年4月23日至7月31日的交易情况。 4．调取证据清单、查询卡片信息、刘红军的工商银行查询信用卡交易明细（尾号3136）、刘红军的北京银行卡交易明细（尾号2617）、吴某的北京银行卡交易明细（尾号2716）证明：被告人刘红军的工商银行卡、北京银行卡和吴某的北京银行卡的交易情况。 5．调取证据清单、刘某的中国邮政储蓄银行账户交易明细（司法）（尾号9179）、刘某的中国邮政储蓄银行实名证件查账号／卡号（司法）证明：刘某的中国邮政储蓄银行账户的交易情况。 （二）其他书证 1．扣押清单、扣押笔录证明：对刘红军赠与李某2的警察夏训练服一件、春秋执勤服一件、冬季执勤服、长袖圆领针织T恤衫二件予以扣押的情况。 2．受案登记表证明：被害人李某2于2017年12月21日报警、李某1于2017年12月28日报警的情况。 3．刑事判决书、工作说明证明：被告人刘红军曾因犯招摇撞骗罪、诈骗罪被多次判刑的前科情况和身份情况。 五、视听资料 1．王某、李某2与刘红军的谈话、电话录音证明：刘红军冒充国家机关工作人员以给李某2、李某1安排工作等为由，骗取其钱款，李某2和王某让刘红军还钱或尽快安排工作时，刘红军一再拖延的情况。 2．询问证人何某的录音证明：我（何某）是×卖场的导购，刘红军常来买衣服，他来我们店说他在出入境管理局上班，办理出国可以找他。他老来，跟我们有的同事关系挺好的，我还跟同事说他好像在出入境管理局上班，挺有本事的。 关于被告人刘红军及辩护人所提指控犯诈骗罪的事实不清、证据不足、刘红军不构成诈骗罪的辩解和辩护意见，经查，被害人陈述、证人证言能够证实刘红军冒充国家机关工作人员，以安排工作、办理北京户口、北京车牌为由骗取被害人信任并索取钱款，而支付宝、银行账户交易记录等客观证据能够证实刘红军频繁有大额存款，结合刘红军当庭承认其无固定收入，亦不能说清其现金来源，故可以认定刘红军诈骗的犯罪事实，具体犯罪金额以相互能够印证的对应时间内刘红军和其控制的吴某银行账户进账情况予以认定。故相关辩解及辩护意见没有事实和法律依据，本院不予采纳。 ","cpfxgc":"本院认为：被告人刘红军以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，其行为已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人刘红军犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立，惟指控犯罪数额不当，具体以本院查明认定为准。依照《中华人民共和国刑法》第二百六十六条，第五十二条，第五十三条，第六十四条，第六十一条，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第八条之规定，判决如下：","pjjg":" 一、被告人刘红军犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年11月22日起至2023年11月21日止；罚金于判决生效后十日内缴纳）； 二、责令被告人刘红军退赔被害人李某1经济损失人民币二万五千元、退赔被害人李某2、王某经济损失人民币十五万九千三百元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市顺义区人民法院 刑事判决书 （2019）京0113刑初386号 公诉机关北京市顺义区人民检察院。 被告人刘红军，男，1956年6月12日出生，汉族，初中文化，无业，户籍所在地北京市东城区，无固定住所；因犯诈骗罪，于1989年12月被判处有期徒刑二年；因犯招摇撞骗罪、诈骗罪，于2000年4月24日被北京市海淀区人民法院判处有期徒刑八年，并处罚金人民币五千元；因犯诈骗罪，于2008年8月29日被北京市丰台区人民法院判处有期徒刑二年十个月，并处罚金人民币三千元，2010年12月16日刑满释放；因涉嫌犯诈骗罪，于2018年11月22日被刑事拘留，同年12月29日被逮捕；现羁押于北京市顺义区看守所。 指定辩护人黄丹，北京市致知律师事务所律师。 北京市顺义区人民检察院以京顺检公诉刑诉（2019）312号起诉书指控被告人刘红军犯诈骗罪，于2019年4月25日向本院提起公诉，本院适用普通程序，并依法组成合议庭，公开开庭审理了本案。北京市顺义区人民检察院指派检察员熊道慧出庭支持公诉，被告人刘红军及其指定辩护人黄丹到庭参加诉讼。本案现已审理终结。 北京市顺义区人民检察院指控： （一）2017年3月至6月期间，被告人刘红军冒充出入境管理处民警，在北京市顺义区，以帮助介绍工作需要押金为由，骗取李某1人民币25000元。 （二）2017年4月至7月期间，被告人刘红军冒充出入境管理处民警，在北京市顺义区×楼×号等地，以帮助介绍工作、办理京牌、办理进京户口需要请客送礼等为由，骗取李某2、王某人民币237000余元。 被告人刘红军后被查获。 公诉机关对于上述事实，向本院提交了相应的证据，认为被告人刘红军以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，应当以诈骗罪追究其刑事责任，提请本院依照《中华人民共和国刑法》第二百六十六条依法判处。 被告人刘红军对公诉机关指控的事实和罪名均有异议，称其没有冒充警察，也没有骗取李某1、李某2、王某的钱财。 辩护人的意见为，指控刘红军犯诈骗罪的事实不清、证据不足，仅有被害人陈述和被害人亲属的证言，且不能一一对应，本案没有其他客观证据予以佐证，不能证明刘红军虚构事实、被害人给付钱款的指控事实。 经审理查明： 2017年3月至7月，在北京市顺义区×楼×号等地，被告人刘红军冒充出入境管理处民警，以帮助介绍工作需要送礼、交纳押金为由，骗取李某1人民币25000元；以帮助介绍工作、办理北京车牌、办理北京户口需要交纳押金、请客送礼等为由，骗取李某2、王某人民币159300元。 被告人刘红军于2018年11月22日被抓获。 上述事实，有经法庭质证、认证的下列证据予以证实： 一、被害人陈述及辨认笔录 1．被害人王某的陈述及辨认笔录证明：2016年，刘红军去顺义区×商场买衣服，说自己是东城区出入境管理局的领导，四层的很多导购都认识他。他在我卖的男装店买过两次衣服，我们就加了微信。2017年3月，刘红军说能给我老公李某2找工作，我就把刘红军的手机号给了我老公。刘红军问我们有没有其他人找工作，我们就推荐了李某1。刘红军、李某1、李某2和我一起吃饭时，刘红军说他能安排李某2和李某1到一个医疗器械公司当司机，公司的王总是他警校的同学，王总在西城区药监局工作。后来，刘红军让李某1交5千元押金。4月份，刘红军说押金不够，再交3万，李某1直接给刘红军1万现金，剩下的2万是我们垫付的，是从李某2的哥哥张某1那儿分两次借的钱，都是转到我的银行卡，刘红军生日的时候李某1给了他1万，说给这1万块钱，找工作的事能往前推进，要不工作不好说。4月22、23日，刘红军说他在×园的房子要卖，需要过户费，他说他是国家公职人员，名下没有钱，钱都放在别人名下，跟我们借钱。4月底，刘红军说王总在内蒙古乌海有业务，让我们也跟着去给李某2铺铺路，我们三个就一起去了，在乌海，刘红军没提给李某2找工作的事儿，李某2跟他吵了起来，刘红军说找工作不要钱呀之类的话，我就跟朋友李某3借了2万，取现后给了刘红军。5月份，刘红军说王总他母亲摔了，挺严重的，让我们拿点钱表示一下，我们给了他1万块钱。从5月份到7月份，刘红军以给我办京牌需疏通关系、拿车牌、再去拿车牌共要钱3次，给我办京户也要了2、3次钱，每次至少1万。他还以王总的母亲去世、王总的妹妹生孩子这些事由多次问我们要钱。我给刘红军的钱大概有33万，包括给李某1垫付的2万，其中有我们的存款3万、跟朋友借的4万、跟表姐借的1万，从我妈那借的12万左右、从我婆婆那借的13、14万左右，我借钱的时候说托人给李某2找工作用，我妈、我爸、我姑、我哥都见过刘红军，刘红军还带着王总介绍给他的表妹一起去承德见了我的家人。刘红军还带李某2去过×的一个派出所，找过一个民警，感觉他跟那个民警关系挺好的，刘红军还给过李某2警服，他说他们单位发的多，穿不了，包括半袖、长袖、外套等，我们也都相信他了。12月份，我怀疑他了，他就搬家了，我们给他打电话也录音了，他承认欠了我们钱，后来我们就报警了。 其辨认出被告人刘红军即自称是出入境管理处民警，能安排李某2工作、帮其解决北京车牌和北京户口、骗其钱财的男子。 2．被害人李某2的陈述及辨认笔录证明：我妻子王某在鑫海韵通大卖场卖衣服时认识了刘红军，刘红军自称是东城区出入境管理处人员，他同学王总是西城药监局的领导，要组建一个下属单位食药公司，招司机，给我问问行不行，还问我有没有靠谱的哥们，说公司还需要一个司机。后来刘红军给我打电话要我的照片、简历、身份证复印件，我准备好后当面给他的，之后就陆续以各种理由问我要钱了。2017年4月至7月，刘红军以能给我和李某1介绍工作、能帮我妻子办北京车牌和户口，但需要钱运作为由，在顺义区我的家中多次问我要钱，他问我要的都是现金，我给他的现金有我和王某的钱、从表哥张某1和我母亲那儿借的钱，我跟他们说托人找工作、给王某办京户京牌等。其中，3月份，刘红军说安排李某1去一个公司当司机，李某1给我了5千元，我给了刘红军。4月份，他说给李某1找工作需要3万元押金，李某1给了我1万，我从我哥张某1那借了2万给李某1垫上了，都给了刘红军；刘红军说他在×园的房子要卖，需要过户费2万，王某从她母亲那儿借了2万给了刘红军。5月份，刘红军说王总的母亲生病了，让我意思意思，我从岳母那拿了2万，从王某工行卡内取出给刘红军了；刘红军说要打点我上班的关系，我从王某工商卡取了2万现金给他。6月份，刘红军说他过生日，跟李某1要了1万，李某1微信转账给王某，王某取出来给了刘红军，刘红军说请王总和其他领导吃饭并送礼，我多次从王某工行卡取钱、从亲戚那借了1万现金，共计6万元给了刘红军。7月份，刘红军说澜西园卖房子过户的钱不够，我从我母亲那拿了4万现金给他；刘红军说王总妹妹生孩子，让我打个红包1万元；他说请领导吃饭，我从我母亲那儿拿了3万元现金给他。8月份，他说王总的母亲去世，让我拿1万元；他说去顺义区劳动局调我的档案需要打点，我给了他2万元；他说还需要打点，我从建行卡取了1万元现金给他；为了快点提档，王某透支取现2万、从工行卡取1万，我从建行卡取了6千，共计3.6万给了刘红军。刘红军给过我警服，带我去正义路和东城区宝鼎中心大厦买过警服。刘红军带着我去内蒙古乌海市见过宋局及其妻子左姐，还见过一个姓万的女子、一个×派出所的李哥。 其辨认出被告人刘红军即自称是出入境管理处民警，能给其和李某1安排工作、帮其妻子王某解决北京车牌和北京户口、骗其钱财的男子。 3．被害人李某1的陈述及辨认笔录证明：刘红军自称是出入境的警察，我见过他不到十次，我去过他在顺义区×园的房子，以给我介绍工作为由把我骗了。2017年3月17日，李某2约我在顺义一个饭店吃饭，当时吃饭的还有王某、刘红军。饭后，李某2说刘红军那有一个给医药公司老板开车的活，问我干不干，说我要干，就让我意思意思，就是拿钱，我就取了5千元现金给李某2，李某2转交给了刘红军，后来吃饭的时候，我知道刘红军收到我的钱了。4月14日，李某2、王某、我、刘红军见面了，刘红军说给老板开车，是新车，怕我给开走或撞了，需要我提供押金3万，我说我就1万，刘红军说先交1万，不够他给垫付。4月15日，我取了1万元现金给李某2，过了两三天，刘红军通过李某2说他也没有钱给我垫付，让我补交2万，我没钱，李某2就帮我垫上了。后来刘红军过生日，让我拿钱给他过生日，工作就可以安排好，6月9日我用手机给王某转账1万元。后来刘红军通过李某2跟我说调档案，让我拿5千，我感觉被骗了，就没给。我一共给了2.5万元，这些钱最后都给了刘红军。我知道刘红军也给李某2找工作，说和我在一起工作，是给医药公司老板当助理，跑业务，李某2给了刘红军20多万。 其辨认出被告人刘红军即自称是出入境的警察，以给其找工作为由，骗取其人民币25000元的男子。 二、证人证言及辨认笔录 1．证人哈某的证言及辨认笔录证明：我是王某的母亲，2017年过完年，李某2跟我说他认识了一个北京公安局出入境管理处的处长，叫刘红军，能帮他找工作去药监局，但是需要沟通关系，想从我这里拿钱，一开始我给了王某6千元现金，5月份，我去北京给外孙过生日，见到了刘红军，听他说话挺靠谱的，就相信他了，他让李某2现在辞职，马上就能上班，刘红军以看望药监局的老板母亲、组织饭局、请客送礼、卖房过户为由一直跟李某2要钱，李某2和王某没有钱就跟我要，其中6月份王某问我要过3万，7月份要过2万，前前后后大约给了王某13万元，有银行转账、有现金。刘红军没有兑现给李某2找工作，一直说快了快了，之后我爱人得了癌症，想让李某2问刘红军要钱给我老伴看病，钱也没要回来。 其辨认出刘红军即是称可以给李某2安排工作的男子。 2．证人张某2的证言证明：2017年，我儿子李某2跟我说有一个姓刘的男子，是国家公务员，可以给李某2找工作，还能给我儿媳妇王某办北京户口、北京车牌，需要疏通关系，托人花钱，李某2就陆续跟我要钱，有一回4万，一回6万，剩下的2千3千也给过，加起来大概有14万左右，后来什么事也没给办成，我就让李某2跟姓刘的要钱，李某2联系不上对方，就报警了。 3．证人陈某的证言证明：我曾用名叫刘某，后改名陈某，刘红军是我父亲，2014年至2015年我每月给他2千块钱，近两三年没有联系过，也没有任何经济往来。 4．证人崔某1的证言及辨认笔录证明：我在×园×区×号楼×单元×号有一套房，登记在我儿子崔某2名下，房子大约三年前租给了一个叫刘红军的男子，今年他又交给我三个月的租金，交完没几天，他就说要退房，大约是2017年11月20号搬走的。 其辨认出被告人刘红军就是2014年至2017年11月间租住在其位于×园×区×号楼×单元×号房屋的男子。 三、被告人刘红军的供述 1．被告人刘红军的庭前供述：2016年我经常去×商场买东西时认识的王某，我跟王某说我在×小区住过，在×园也有房。2017年左右王某让我给她老公李某2找工作，我说顺便给问问，有次我和李某2、王某、李某2的同事李某1吃饭，王某说顺便给李某1也找个工作，当时我说看看。后来我手头紧，王某就从她母亲那儿给我借了2万元现金，后来工作没弄成，2万元现在一直没还。我带李某2去东城区买了警用棉衣、外衣、袜子，我还带李某2去过×派出所，给我一个朋友送点东西。2017年春夏季节，我带李某2去过内蒙古乌海市，我听说宋局是乌海市财政局的，妻子姓左。2017年底我和王某、李某2闹翻了，就搬家了，也换了手机号就没联系了。我母亲吴某是2014年去世的，她尾号2716的北京银行卡由我使用。 2．被告人刘红军的当庭供述：我父亲是2017年去世的，我母亲和我的银行卡从2017年4月份现金存入的钱，我记不清是哪里来的了。 四、书证 （一）支付宝、银行卡交易记录 1．支付宝账号、转账、收款、提现照片证明：2017年6月9日，李某1通过支付宝给王某转账10000元，王某提现10000元到其中国农业银行卡（尾号9672）的情况。 2．李某1的中国工商银行信用卡交易明细（尾号4269）、李某1的工商银行借记卡账户历史明细清单（尾号3825）、银行卡照片证明：李某1于2017年3月17日取现人民币2000元、3000元，于2017年4月15日取现人民币5000元、5000元，于2017年6月9日转账人民币10000元的情况。 3．王某的建设银行（尾号5698）存折存取款记录、王某的中国农业银行卡交易明细清单（尾号9672）、王某的中国工商银行借记卡账户历史明细清单（尾号5395）、李某2的中国建设银行个人活期账户交易明细（尾号2799）、李某2的中国建设银行信用卡交易明细（尾号5438）、张某2的中国建设银行个人活期账户交易明细（尾号3268）、张某2的中国工商银行定期一本通明细清单（尾号7279）、银行卡照片证明：该卡从2017年4月23日至7月31日的交易情况。 4．调取证据清单、查询卡片信息、刘红军的工商银行查询信用卡交易明细（尾号3136）、刘红军的北京银行卡交易明细（尾号2617）、吴某的北京银行卡交易明细（尾号2716）证明：被告人刘红军的工商银行卡、北京银行卡和吴某的北京银行卡的交易情况。 5．调取证据清单、刘某的中国邮政储蓄银行账户交易明细（司法）（尾号9179）、刘某的中国邮政储蓄银行实名证件查账号／卡号（司法）证明：刘某的中国邮政储蓄银行账户的交易情况。 （二）其他书证 1．扣押清单、扣押笔录证明：对刘红军赠与李某2的警察夏训练服一件、春秋执勤服一件、冬季执勤服、长袖圆领针织T恤衫二件予以扣押的情况。 2．受案登记表证明：被害人李某2于2017年12月21日报警、李某1于2017年12月28日报警的情况。 3．刑事判决书、工作说明证明：被告人刘红军曾因犯招摇撞骗罪、诈骗罪被多次判刑的前科情况和身份情况。 五、视听资料 1．王某、李某2与刘红军的谈话、电话录音证明：刘红军冒充国家机关工作人员以给李某2、李某1安排工作等为由，骗取其钱款，李某2和王某让刘红军还钱或尽快安排工作时，刘红军一再拖延的情况。 2．询问证人何某的录音证明：我（何某）是×卖场的导购，刘红军常来买衣服，他来我们店说他在出入境管理局上班，办理出国可以找他。他老来，跟我们有的同事关系挺好的，我还跟同事说他好像在出入境管理局上班，挺有本事的。 关于被告人刘红军及辩护人所提指控犯诈骗罪的事实不清、证据不足、刘红军不构成诈骗罪的辩解和辩护意见，经查，被害人陈述、证人证言能够证实刘红军冒充国家机关工作人员，以安排工作、办理北京户口、北京车牌为由骗取被害人信任并索取钱款，而支付宝、银行账户交易记录等客观证据能够证实刘红军频繁有大额存款，结合刘红军当庭承认其无固定收入，亦不能说清其现金来源，故可以认定刘红军诈骗的犯罪事实，具体犯罪金额以相互能够印证的对应时间内刘红军和其控制的吴某银行账户进账情况予以认定。故相关辩解及辩护意见没有事实和法律依据，本院不予采纳。 本院认为：被告人刘红军以非法占有为目的，虚构事实，隐瞒真相，骗取他人财物，数额巨大，其行为已构成诈骗罪，依法应予惩处。北京市顺义区人民检察院对被告人刘红军犯诈骗罪的指控，事实清楚，证据确实、充分，罪名成立，惟指控犯罪数额不当，具体以本院查明认定为准。依照《中华人民共和国刑法》第二百六十六条，第五十二条，第五十三条，第六十四条，第六十一条，《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第八条之规定，判决如下： 一、被告人刘红军犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年11月22日起至2023年11月21日止；罚金于判决生效后十日内缴纳）； 二、责令被告人刘红军退赔被害人李某1经济损失人民币二万五千元、退赔被害人李某2、王某经济损失人民币十五万九千三百元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长宋素娟 人民陪审员何美珠 人民陪审员单秋玲 二〇一九年八月十二日 书记员王芳","writId":"0389bf41b9ed587f7cf8d19337ac52d498b","writName":"刘红军诈骗一审刑事判决书"}
