{"ajId":"ce89c366-8061-4078-923d-59a7b746ab2e","ajName":"王勇、王夫新贪污一案","ajjbqk":" 临泉县人民检察院指控： 一、2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新、王永金利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为自己以刘利影的名义上报2.359亩土地得款；为王勇以王某3和王治民的名字上报5.412亩土地得款；为杨某1以杨某3、杨立超和杨某2的名字上报3.06亩土地得款；为王某1以王某2名字上报1.01亩土地得款；为被告人王永金报0.5亩土地，并和王永金商议以陈伟名字上报得款。以上共计将行政村公共用地12.341亩以个人名义上报，侵吞公共用地征地补偿款376779.89元，其中王勇得117682.16元补偿款，王夫新得72029.43元补偿款，王永金得15265元补偿款。 二、2012年，被告人王夫新在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子刘利影的名字申请上报危房改造补助，骗取公款7000元。 三、2012年，被告人王永金在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子陈静的名字申请上报危房改造补助，骗取公款7000元。2013年，王永金在协助临泉县杨小街乡人民政府开展危房改造中，在明知其妻弟陈伟不符合危房改造条件的情况下，为陈伟申请上报危房改造补助，骗取公款13000元。 四、2017年7月，临泉县王新农业合作社成立，被告人王勇任法人代表，被告人王永金为合作社成员。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义虚报土地流转面积563亩，骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。 公诉机关就起诉指控的上述事实向法庭出示了户籍证明、到案经过、征地补偿拨款资料等书证、证人证言、被告人供述等证据。公诉机关据此认为，被告人王勇身为国家工作人员，利用职务便利，伙同他人共同贪污公款共计410559.89元，数额巨大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任；被告人王夫新身为国家工作人员，利用职务便利，个人单独或伙同他人共同贪污公款共计383779.89元，数额巨大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任；被告人王永金身为国家工作人员，利用职务便利，个人单独或伙同他人共同贪污公款共计69045元，数额较大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。 各被告人及其辩护人对公诉机关的指控均提出以下辩解和辩护意见： 被告人王勇辩称：1．其对王新合作社3万多不持异议，其余均有异议。2．其也从来没安排过王夫新，也没研究过，对杨克宇本人也是不知情。3．对王治民这笔钱有异议，其不知情。4．王某3本人得款7万多。此外，被告人王勇的辩护人提出以下辩护意见：1、认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误。2、认定被告人王勇与王夫新、王永金是共同犯罪，属于事实不清，证据不足，法律适用错误。3、关于公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除。4、被告人王勇属于自首可从轻处罚。 被告人王夫新辩称对指控的犯罪事实及罪名无异议。被告人王夫新的辩护人提出的辩护意见为：对罪名无异议，对数额有异议其贪污数额应为79023.43元。 被告人王永金及辩护人对起诉书指控犯罪事实及罪名均无异议。 经法庭审理查明： 一、2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新、王永金利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为自己以刘利影的名义上报2.359亩土地得款72029.43元；为王勇以王夫新和王治民的名字上报5.412亩土地得款165228.36元；为杨某1以杨某3、杨立超和杨某2的名字上报3.06亩土地得款93421.8元；为王某1以王某2名字上报1.01亩土地得款30835.3元；为被告人王永金报0.5亩土地，并和王永金商议以陈伟名字上报得款15265元。以上共计将行政村公共用地12.341亩以个人名义上报，侵吞公共用地征地补偿款376779.89元，其中王勇得117682.16元补偿款，王夫新得72029.43元补偿款，王永金得15265元补偿款。 二、2012年，被告人王夫新在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子刘利影的名字申请上报危房改造补助，骗取公款7000元。 三、2012年，被告人王永金在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子陈静的名字申请上报危房改造补助，骗取公款7000元。2013年，王永金在协助临泉县杨小街乡人民政府开展危房改造中，在明知其妻弟陈伟不符合危房改造条件的情况下，为陈伟申请上报危房改造补助，骗取公款13000元。 四、2017年7月，临泉县王新农业合作社成立，被告人王勇任法人代表，被告人王永金为合作社成员。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义虚报土地流转面积563亩，骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证实第一起犯罪事实的证据有： 1、书证。 （1）征地拆迁补偿安置方案，证明该征地方案中征收的临泉县杨小街乡王新行政村的土地为7.7286公顷，农用地7.3649公顷，建设用地0.3085公顷，未利用土地0.0552公顷。 （2）征地财政拨款资料，证明2011年6月份拨付临泉县杨小街乡阜新高速公路补偿款15435185.22元。 （3）王新行政村土地测量原始记录，证明无虚报姓名人土地。 （4）阜新高速公路土地测量到户登记表及补偿情况，证明王勇、王夫新、王永金供述及相关证人证言中虚报公共用地的事实相互印证。 2、证人证言。 （1）证人杨某1证言，大概是2010年上半年，杨小街乡政府召开了各行政村两委会议，宣传和布置了阜新高速公路征地拆迁工作。会议结束回到王新行政村后，在王勇家开的超市旁，王勇和我讲各包村干部负责各自然村的征地拆迁工作，因为阜新高速公路主要是征收王勇和王夫新包的几个自然村的土地，我也同意各村负责各村的工作。征地拆迁是行政村的工作，我作为王新行政村村支部书记，我就和他们讲：“你们各片负责各片的，到时别出事了。”后来，具体的土地丈量和记录工作是王夫新和王勇找的村民王某3、王某4做的。征地面积汇总计算经村支部书记审核和行政村盖公章后，再上报到乡政府。 征地丈量后，王勇打电话给我汇报讲（当时我在浙江路桥），他包的那两个村多出来几亩地，王夫新包的那两个村一点地也没有多出来。我就讲：“这多出来的几亩地是打到公家名下，还是咋弄？”王勇讲：“回头给你弄2亩地。”王勇讲给我打2亩地，当时我也没有讲什么。等我从外地回来后，王勇讲给我弄了3亩多地，让我把粮补卡交给王夫新，让他给我报上去。我就把我的粮补卡号交给王夫新，我看到征地表上以我的名字报了3.06亩地，我当时也没有讲啥。后来，王新行政村的征地报表没有通过，王勇找到我讲韩萍（乡镇府分管领导）讲征地表以后要公示，我们以村干部的名义报，到时村民看到有意见，别出事了，你把我的名字改到其他村民的名下。我记得副乡长韩萍也到我们行政村去了一趟，她在村部也和我讲过行政村上报征地表不对，讲以村干部的名义上报，到时公示也通过不了。我就和王勇讲：“我不要了。”王勇讲：“你把土地补偿款打到你们村村民的名下也管。”我当时也同意了。我就从村民杨某2（我大哥）、杨立超那里拿到粮补卡，然后交给王夫新。王夫新就把以我的名字上报的3.06亩地分别填到杨某3、杨立超、杨某2的名下，其中杨某3名下1.08亩、杨立超名下1.48亩、杨某2名下0.5亩。在上交粮补卡后，有一天晚上，王勇打电话给我讲：“给王永金0.5亩地，他嫌少，要告我们。让我和王某1主任讲讲，让王某1做做王永金的工作，别让他再告了。”我就讲管，我当时就给王某1打电话并问他是咋回事。王某1讲：“王勇给我打电话了，我和王永金讲过了，王永金是看着给我打了1亩，给他打了半亩，他嫌少，王永金嫌少我回头和他换换。”后来，王永金没有因为这件事再讲啥，具体他们是咋解决的我不知道。 虽然我不具体负责征地拆迁工作，但是当时我还是王新行政村的书记，王勇给我3.06亩地是为了堵住我的嘴，怕我提意见。王新行政村有一部分公共土地，我明白王勇和王夫新也会从中虚报一点地，具体以谁的名字，报了多少地我不知道，王永金虚报0.5亩土地和王某1虚报1亩土地的事情，我是后来才知道的。 阜新高速公路征地卫星定位范围内，除了征收各户村民的土地外，王新行政村有一部分公共土地（荒地、荒沟）。具体数字我不知道，我只是听副乡长韩萍讲我们王新行政村有8亩多荒地，当时她还讲上报的数字不对。我就问王勇王新行政村的8亩多荒地咋回事，王勇对我讲：“这事你不用问了”。后来，阜新高速公路征地报表又改了几次才通过。按照正常程序，行政村公地应该归集体所有，应该以王新行政村的名义上报，把王新行政村公地补偿款打入三资账户。 因为杨某3当时不在家，我以杨某3的名义上报的公地，土地补偿款也是打到杨立超的粮补卡中。打入杨某2名下的15265元钱是他自己支取的，杨某2静脉曲张看病需要钱，我就没有向他要这笔钱，直到昨天我从杨某2那里把这15265元钱拿回来。打入杨立超名下的2.56亩土地补偿款有78156.8元，这笔钱是我签字支取的，我当时就把这7万多元钱存入我个人的邮政储蓄银行卡中了。后来，我把这笔土地补偿款陆续支取出来，被我个人开支花完了。 （2）证人王某1证言，我包的村没有被征收的，我没上报过征地亩数，也没有过问过各村上报征地亩数的事，行政村没有开会研究过怎么开展土地测量和上报工作，我不清楚行政村是怎么做这些工作的，村书记等其他村干部也没有和我讲过。我家的地不在修路范围内，没有被征收的土地。我没有收到过征地补偿款，但我哥王某2的粮补卡上打了3万多元的补偿款。 2010年下半年，在行政村上报征地亩数过程中，有一天，具体什么时间我记不清了，王勇和我讲：“修高速公路占行政村地有多余的，给村干部每人都分点，给你分1亩地。”我讲好。具体占行政村多了多少地，我不清楚，当时也没有问王勇。后来有一天，乡政府分管副乡长韩萍到行政村村部讲，行政村多出的8亩荒地不能都以村干部名字上报。后来有一天晚上，具体时间我记不清了，行政村副书记王勇打电话给我，讲：“二叔，打到你名下的那1亩地征地款没有通过乡政府审核，不能打到你名下，你看看地要打到谁名下。”我想之前韩萍就讲过多出的地不能打到村干部名下，一开始我就和王勇讲这钱我不要，但是后来我又想到我嫂子（我哥王某2家属）在合肥住院看病，需要大笔手术费，就想帮帮她。所以当时电话里，我就和王勇讲，这1亩地的补偿款打到王某2名下。王勇讲好，并让我把王某2的粮补卡交给王夫新。第二天，我到我哥王某2家和他讲：“打给你名下1亩地补偿款，你拿着你的粮补卡到行政村去，把你的粮补卡交给王夫新。”过后，王某2和我讲了他已经把他的粮补卡交给王夫新了。 大概过了两个月，我哥王某2拿着他的粮补卡到我家和我讲，卡上有3万多元的补偿款，想让我和他一起去银行取钱。我考虑到一是王勇有车，取钱方便，二是这3万多元补偿款的事，王勇也知道，如果我和王某2一起去取钱，太明显，怕被其他人知道。所以我就叫王某2去找王勇，请王勇帮忙一起去银行取这3万多元钱。当时王勇也同意帮忙，就开车带着王某2去银行取钱了。当天晚上王某2告诉我，钱已经取回来了。我就到王某2家去，看到钱还在一个塑料袋里放着，有3沓，都是一百的，还有一些零钱。钱被王某2给他家属看病花完了。 我想着修建阜新高速公路征收行政村的地，上报的地肯定有多余的，我是行政村主任，王勇给我这1亩地补偿款是想让我心理平衡。我家的地没有被征收，我不应该得到这笔钱，我哥王某2也不应该得这笔补偿款。 （3）证人王某2证言，阜新高速公路没有征收我家的土地，但是时任村主任王某1以我的名字上报了1.01亩土地，我也得到这笔3万多元得土地补偿款了。 王某1是我的小弟，他是王新行政村的主任。当时我家属王玉英因为冠心病一直在合肥住院，医药费需要10来万元钱，我没啥收入就去问王某1政府可有什么救济，照顾照顾我家。王某1当时就答应去行政村问问，有政策会照顾我。过了一段时间，王某1和我讲给我粮补卡打了一亩多地补偿款，让我把粮补卡交给村文书王夫新去办，我当时就拿着粮补卡到行政村找王夫新去了，后来我也和我弟弟王某1讲粮补卡已经交给王夫新了。又过了两个多月，我的粮补卡打入3万多元钱，我知道我卡里打了3万多元钱后，王勇开车带我一起到宋集邮政局取的钱，当时取款签名也是王勇代我签的，银行工作人员把钱给我，我就直接把这3万多元钱（三万多一点，具体金额我忘记了）放到塑料袋中，然后坐王勇车一起回家了。取款后，我就和我弟弟王某1讲，这笔土地补偿款已经取回来了，王某1就让我留着给我家属看病用。这3万多元都被我给我家属王玉英看病花完了。我家的地没有被征收，我不应该得到这笔钱。2017年8月份，我家已经把这3万多元钱退出来了。 （4）证人王某3证言，证明当时在修建阜新高速公路临泉段时，修路征用我们王新行政村的土地，需要测量占地面积，当时行政村副书记王勇安排我、王夫新、王某4三人对整个行政村被征用村民的土地进行丈量，我和王某4测量，王夫新是民兵营长，他负责记录丈量后的土地亩数。土地丈量后，王夫新负责统计造表，统计每个村民的占地亩数，我和王某4只是在登记表上签字，我没有看表格内容。 在土地丈量后，王勇问我王老庄和王木显庄还剩多少荒地，我讲还剩5亩多荒地，王勇就讲王老庄和王木显庄是他包的村，这两个村的荒地都打到他名下，让我负责上报王老庄和王木显庄的征地数据，把5亩多荒地以他的名字和他三哥王永伟的名字上报，然后再把征地数据汇总上报到王夫新那。后来这5亩多荒地后来补偿款是怎么上报和拨付的我不清楚。 在修建阜新高速公路前，我和王某4参与丈量被征土地，当时行政村没有给我们发工资，王勇就安排我和王某4每人多报0.05亩地，算是给我们的工资。这1500多元打到我粮补卡上后，我当时还问王某4这1500多元是啥钱，王某4讲这1500多元就是我们之前多报的0.05亩地补偿款，是王勇给我们量地的工资。 大概是2011年6月份，具体时间我记不清了，在我托王勇帮我取45000元补偿款的当天，我手机收到银行发送的两笔土地补偿款的到账信息，信息显示有65000多元补偿款和8万多元补偿款，我当时不知道这8万多元是什么钱，我就给王勇打电话问是在怎么回事，王勇讲是他安排打到我粮补卡的补偿款，还让我和他一起去宋集邮政储蓄银行取这笔款。有一天，王勇就让我和他一起去宋集邮政储蓄银行取87000多元补偿款，我带着我的身份证和粮补卡，准备把我的65000多元补偿款也一起取出来。到银行后，因为当时没有提前预约，不能取那么多钱，当时王勇就把我的身份证和粮补卡交给吴某，请吴某帮忙取款。过了一天，我的手机就收到了从我粮补卡中支取15万多元的信息提示。又过了几天，王勇打电话让我去他家拿钱。在王勇家里，王勇把我家的65000多元补偿款交给我，另外从我粮补卡中取出来的8万多元补偿款，王勇没有给我。 （5）证人王某4证言，证实当时在修建阜新高速公路临泉段时，修路征用我们王新行政村的土地，需要测量占地面积，当时行政村副书记王勇安排我、王夫新、王某3三人对整个行政村被征用村民的土地进行丈量，我和王某3测量，王夫新是村两委班子成员，他负责记录丈量后的土地亩数。土地丈量后，王夫新负责统计造表，他根据我和王某3对每户的土地丈量的长度和宽度来统计出每个村民的占地亩数，我和王某3只是在登记表上签字，我没有看表格内容。我只是负责拉皮尺量地，把征地农户的土地的尺寸（长度和宽度）报给王夫新，每户的土地的面积由王夫新进行统计、造表。关于我和王某3丈量的王新行政村总的土地面积、阜新高速公路临泉征用王新行政村多少亩土地、在王新行政村存在多少亩荒地以及其他人如何上报荒地、拨款情况，我不清楚。我和王某3在量地过程中，根本就没有丈量过王勇和他三哥王永伟家的土地，这点我记得很清楚。 在修建阜新高速公路前，我和王某4参与丈量被征土地，当时行政村没有给我们发工资，王勇就安排我和王某4每人多报0.05亩地，算是给我们的工资（这0.05亩按照土地补偿标准也就是1500多元）。这0.05亩和以前那一亩多荒地算在一起，共计：1.789亩。后来，1.789亩的土地补偿款打到我的粮补卡上了，我也知道这1.789亩的土地包括以前王勇许诺给我多报0.05亩地工钱。 （6）证人杨某2证言，证实2010年下半年的一天，杨某1找我要粮补卡，他讲以我的名字报0.5亩地，我当时就把粮补卡拿给他，具体杨某1是怎么上报的，我不知道，杨某1也没有和我讲。我得到15625元钱，我的小腿因为静脉曲张都烂了，没有办法干活，我找杨某1讲让他多照顾照顾我。我想杨某1是因为这，才要给我虚报0.5亩地。 大概是2011年，我听别人说土地补偿款下来了，我就拿着我的粮补卡去宋集镇邮局取钱，打我卡里的0.5亩地补偿款有15265元，加上之前其他补助，我总共取了16000元钱。我不识字，我是让邻居杨子海和我一起取的这笔钱，杨子海帮我在取款单子上签的名字。这16000元钱被我个人看病和家庭开支花完了。直到2017年7、8月份，杨某1到我家找到我讲，之前以我的名字上报的0.5亩地是村里公地，这钱是村里公地款。现在县里在调查这件事，我不该用这笔钱，要把这15265元钱都退出来。杨某1这么和我讲，我怕他受处分，我就从家里准备了15265元退出来交给杨某1，杨某1收下这笔钱就走了。具体杨某1退到哪里，我不知道。 （7）证人杨某3证言，我家耕地都不在阜新高速公路范围内，修路没有占我家的地，但是在征地上报时，时任王新行政村书记杨某1以我的名字报了1.08亩土地。大概是2010年下半年，我记得征地时，时任王新行政村书记杨某1讲以我的名字报1.08亩土地，到时征地补偿款取出来再给他。因为杨某1是村书记，我当时也同意了。 这笔土地补偿款根本就没有打到我银行卡中，我不知道这笔钱杨某1是怎么花的。杨某1讲要以我名字上报土地后没几天，我就到浙江省湖州市织里镇打工去了。后来，杨某1向我要粮补卡时，我讲我外出打工了，杨某1就没有再问我要了。这之后，具体杨某1是怎么报的，土地补偿款打到谁卡里，我就不知道了，反正我粮补卡里没有打这笔钱。 （8）证人吴某证言，大概是2011年5、6月份的一天，王勇打电话让我帮忙取款，我投递报纸和信件后经过王勇家（临艾路路西，两间两层楼房，现在已经拆掉了），王勇把王某3的粮补卡和身份证交给我，让我帮他从这张卡中取几万元钱。当天我回到宋集镇邮政储蓄银行，就用王某3的粮补卡和身份证取了45000元（因为超过5万元需要提前预约）现金，我记得我在取款单据上签的是“王永”的名字。我印象中王某3粮补卡还有一部分钱，我又帮王勇办理了预约取款。第二天，王勇把王治民的粮补卡和身份证交给我，让我帮忙预约取款，当时王勇让我把王治民卡中的钱全部取出来。当天，我开着吉利轿车带着王勇一起去办理的预约取款，王勇在车上没有下车，我拿着王治民的身份证和粮补卡去支取的现金。我记得我是分两次取的钱，总共支取了18万多元钱，具体每一笔支取了多少钱，我记不清了。 经我辨认，这就是王勇安排我从王某3、王治民粮补卡中支取现金时，我以“王永”的名字签字确认的，我认的我笔迹。因为是王勇让我支取的现金，我就在取款单据上以“王永”的名字签字确认的。凡是王勇安排让我帮忙取款的，我都是以“王永”的名字签的。我只是知道村支部书记叫王“yong”（音），具体是哪个“yong”，我不知道，我就在取款单据上签了“王永”。我从王夫新账户上支取45000元、王治民账户支取了189000元后，当时就把粮补卡、身份证和现金都交给王勇了。 3、被告人王勇供述。 （1）被告人王勇第一次供述，大概是2010年下半年，阜新高速公路经过原杨小街行政村，征收王新行政村王老庄村、王木显庄村、庙西村、王土楼村、杨广店村五个自然村的土地，征地集中在王老庄自然村。时任王新行政村书记杨克宇告诉我阜新高速公路征地工作开始了，杨克宇安排我找人配合政府征收土地，进行土地丈量。我就安排我们村的村民王某3和王某4拉皮尺丈量土地，村干部王夫新负责每户村民被征收土地记录、统计汇总。 王夫新具体负责王新行政村土地上报工作。土地丈量后，王夫新向我汇报讲王新行政村征地范围内，除了实际被征地村民土地亩数外，还有十几亩地荒地，王夫新问我咋报，我讲这事你给书记杨克宇汇报。没几天，王夫新和我讲：杨克宇让把这十几亩荒地都以他的名字上报。当时我就和王夫新讲：“这样做不行，杨克宇经常不在家，以后如果出了事，杨某1说这事都是我们弄的，他到时候不承认怎么办，他要在他名下报十几亩地，让他自己弄。王老庄村和王木显庄村土地得以我的名义报，其他村的我不管。”几天后，我见到村书记杨克宇，我和他讲：“其他村的荒地怎么报我不管，王老庄和王木显庄的荒地以我的名义报。”他也同意了。因为是各个行政村包村干部上报各村的征地数据，我就安排王某3以我和三哥王永伟的名义上报5亩多荒地，我包的这两个自然村征地数字上报到王夫新哪里，由他汇总后再上报到镇政府。第一次上报给镇政府的阜新告诉公路土地测量到户登记表中是以我和王永伟的名义上报的。后来，乡政府讲要对每户村民的征地情况进行公示，因为阜新高速征地拆迁范围没有我和我哥王永伟的土地，我担心被人发现，在最后一次土地测量到户登记表上报时，我把以我和王永伟上报的征地亩数，改到王某3和王治民的名下。当时我还发现村干部王某1等人以他们本人的名义上报征地的情况，我当时还提醒王某1（我二叔）不能以自己的名字上报，后来他们也都改到其他村民的名下。我担心以我和王永伟的名字上报被发现，因为我和王某3、王治民的儿子王传巨关系很好，到时补偿款拨下来也好要一些，我才更改到王某3、王治民的名下。我把荒地变更到王某3和王治民的名下是，他们俩都不知道。在取这笔补偿款时，我告诉他们，他们才知道。经我辨认，这就是我将5.412亩荒地以村民王某3上报，王治民上报的情况。这事时任书记杨克宇知情，因为土地测量到户登记表需要经过杨克宇审核签字，才能上报到杨小街乡政府。在荒地上报之前，我已经和村书记杨克宇说过。我见到王夫新，我问他个人虚报了多少土地，王夫新讲他虚报了2亩多地，我当时还骂他胆子大，咋多报恁些。村书记杨克宇、村主任王某1、王夫新、王永金等人虚报的都有土地，具体每个人报了多少地，以谁的名义报的，我不清楚。 土地测量登记表上报到杨小街乡政府后，大概是2011年6月份，阜新高速公路的征地补偿款就发放下来了。这5.412亩土地补偿款有16万多元，我分别从王某3、王治民的粮补卡中支取出来个人使用了。大概是2011年6月份，王某3讲他手机收到银行发送的土地补偿款的到账信息，他账户多发一笔8万多元补偿款，王某3问我是怎么回事，我讲是安排打到他粮补卡的补偿款，我当时还让王某3和我一起去宋集邮政储蓄银行取款。大额现金需要提前预约才能支取，因为我和邮政储蓄的工作人员吴某熟悉，我就让吴某帮忙办理。王某3把身份证和粮补卡交给我，我让吴某帮忙支取了45000元现金，当天我就让王某3把这笔钱拿走了。不是第二天就是第三天，我又到邮政储蓄银行预约支取现金，我把王某3银行卡中剩余的15万多元土地补偿款全部取出来了，当时我还在取款单据上签了“王勇”的名字。没两天，我就让王某3到我家把他应得的65000多元的土地补偿款拿走，余下的87682元的荒地土地补偿款（包括青苗补偿款）被我留下来了。以王治民的名义上报荒地之后，我就和王传巨讲我给他家多打了2亩多荒地补偿款。我知道土地补偿款发放下来后，我就找王传巨把这笔土地补偿款取出来，王传巨知道我和邮政储蓄银行的人熟悉，王传巨就把王治民的粮补卡和身份证交给我去取钱。因为支取大额现金要预约的原因，我又通过邮政储蓄的工作人员吴某支取的现金，取款签字是吴某签我的名字。当时吴某支取了189000元现金，吴某把银行卡、身份证和支取的现金交给我。当天，我就把这18.9万元现金交给王传巨了，王传巨从支取的现金中拿出来3万元交给我，我收下这3万元就走了。我以王治民的名义上报慌地补偿款77546.2元，只要了30000元，是因为我和王传巨关系比较好，这本身就是我多报的荒地补偿款，是公家的钱，我就没有好意思再向王传巨要余下的4.7万元的荒地补偿款。我以王某3、王治民的名义上报慌地套取165228.36元补偿款，实际得款117682.16元，这117682.16被我个人全部开支了，我把这笔钱投资到我个人建的蔬菜大棚上了。 按规定王某3、王某4的工钱应该从王新行政村账上付给他们，王新行政村没有支付他们报酬。我是以荒地补偿款的形式每人给补了1500多元钱。在土地测量上报的过程中，我安排王某3、王某4每人多报0.05亩地算作他们的钱，按每亩地30500元计算，他们每人应该得到1526.5元工钱。因为是我安排王某3、王某4协助阜新高速公路征地参与土地丈量的，我只安排他们两个，我没有和其他人说过这件事。王夫新汇总统计上报数据，他应该也知道这件事。 （2）王勇的第二次供述，大概是2010年下半年，阜新高速公路征地到户登记表第一次上报前，王夫新在王新村行政村大队部和我讲，除了以我和我三哥王永伟的名义上报5亩多荒地外，还剩一亩多荒地。我就和王夫新讲咱俩都不要了，给村主任王某1（我二叔）1亩地，剩下的给村文书王永金，王夫新当时也没有反对。我当时就给王某1和王永金打电话，我告诉他们阜新高速还剩一点荒地，我让他们拿着粮补卡找王夫新报一下。当时我给王某1打电话时，我和他讲给他1亩地，我给王永金打电话时只是讲给他报点地，具体多少没有讲。王永金和王某1当时都同意了，具体上报的事情是他们和王夫新联系的。后来，土地测量到户登记表上报时，我发现以王永金的名字报了0.5亩地，以王某1的名字报了1亩地。王夫新后来还和我讲，王永金嫌给他报的土地太少。 因为我知道我包的两个自然村的5亩地荒地已经以我和王永伟的名义上报了，村书记杨克宇肯定虚报了一部分荒地（具体以谁的名字上报的，上报了多少亩地我不知道），村支部委员王夫新具体负责上报征地数据，他肯定也从中虚报了一部分荒地（后来王夫新和我讲他多报了2亩多地，我才知道他虚报多少地）。王新行政村干部除了我、杨克宇、王夫新以外，村主任王某1和村文书王永金还没有从阜新高速公路中得到好处，我才讲把这1亩多荒地以王永金、王某1的名义上报。 这1亩多地补偿款，王永金和王某1都得到了，具体他们用到哪些地方，我不知道。后来征地上报时我还提醒王某1把自己的名字改掉，王某1是以他哥王某2的名义上报。王永金后来也把他名下的荒地改了，具体改到谁的名下我不知道。 （3）王勇的第三次供述，2010年下半年，政府修建阜新高速公路征收王新行政村土地的过程中，我以村民的王某3、王治民的名义虚报土地5亩多荒地，套取16万多元土地补偿款。在征地过程中，村委委员王夫新在上报征地数据前和我讲还剩1亩多荒地，我就讲把这点荒地给村主任王某11亩地，剩下荒地的都给王永金，后来王某1和王永金也得到这笔荒地补偿款。在阜新高速征地前，大概是2009年10来月份，我在阜新高速公路征地主线范围内抢种了4亩多地的花椒树苗，得到8.2万多元的地面附属物赔偿款。大概是2013年上半年，我以临泉县王新专业合作社（我和亲戚合伙成立，我任法人代表）的名义流转土地，在申请土地流转规模种植财政补贴资金，我们虚报了500多亩土地，套取3万多元的财政补贴资金。因为大棚地里没有路，往外运输蔬菜不方便，这笔钱都用到大棚地里修砖渣路了。以村民王某3、王治民的名义套取16万余元的补偿款，我实际只得到了11万多元钱，还有4万多元钱在王治民的儿子王传巨那里。这11万元钱被我个人开支了，我用到我个人建大棚了。在阜新高速公路主线征地范围内，除村民测量到户土地外，只知道有十来亩荒地，具体数字我不知道。除了我以王某3、王治民的名义虚报5.412亩荒地外，王新行政村余下的荒地，我只知道王某1报了1亩地，王永金0.5亩地，王夫新是我后来才知道他虚报了2亩多地。另外，王某3和王某4分别多报了0.05亩，这是我安排的。具体村书记杨克宇报了多少地，我不知道。除了被征地村民应该得到的土地外，余下的荒地应该被我们几个分别上报完了。 （4）被告人王勇的第四次供述，经过这一段时间的回忆，我以王治民的名义虚报的公地款拨下来了后，我让吴某帮忙把补偿款取出来后，我把取的钱全都交给王传巨，王传巨又给我3万元钱，当时王传巨没有和我讲这3万元是什么钱。这3万元是从我虚报的荒地款中拿出来的，我不知道这3万元钱是分给我的荒地款，还是之前买我家超市的烟酒欠的钱，王传巨没有明说。 4、被告人王夫新供述，证明时任村书记杨克宇和王勇负责传达杨小街乡政府安排的征地及上报征地到户登记表等各项任务，因为征收时任书记杨克宇村的土地较少，主要是征收副书记王勇和我承包的四个自然村的土地，杨克宇就安排我和王勇具体负责土地丈量，王勇安排村民王某3、王某4配合丈量土地，安排我来记录到户村民征地情况和汇总统计并上报数据，我把征收王新行政村村民到户土地的真实情况都记录在一个纸质笔记本上。王永金负责通知他包片区村民的土地丈量工作，他包片涉及的村民不多。在这次征地拆迁中，没有涉及王某1所包的王尧和刘楼，这次王新行政村的土地丈量、造表、上报中，王某1没有参与。上报土地到户登记表前，我会向杨克宇和王勇汇报情况，经他们审核后，经杨克宇签字（有时杨克宇因做生意不在家，我会向他电话汇报后，替他代签名字）和加盖王新行政村公章，再把征地报表上报到乡政府。 我们对到户村民的土地丈量后，我分别向杨克宇和王勇汇报了实际土地丈量亩数。我向杨克宇汇报土地丈量情况时，杨克宇听过后，让我以他的名字上报十来亩地。后来，我把杨克宇的意思给王勇讲了一下，王勇当时就讲这样做不行，杨克宇经常不在家，以后如果出了事，杨克宇说这事都是我们弄的，他到时候不承认怎么办，他要在他名下报十几亩地，让他自己弄。王勇还讲其他自然村的荒地他不管，他包的王木显庄和王老庄的荒地得分给他。大概过了几天，王勇打电话让我到他家超市（两层楼房，前面是超市，后面是住室，位置在阜新高速公路高架桥下，已经拆迁了），在王勇家卧室内，当时就我和王勇两个人，王勇安排我讲：行政村的荒地，咱村干部一个人报一点，我和书记杨克宇讲过了，给杨克宇报3亩地，给村主任王某1报1亩地，给村文书王永金报0.5亩地，你自己看着也报一点（有个差不多，不能报太多了）。王勇讲他和书记杨克宇讲好了，我就按照王勇的安排把各个自然村上报的征地数字汇总，并分别在王木显庄自然村给杨克宇报了3亩多，给王某1在王老庄自然村报了1亩多点，给王永金在王老庄自然村报了0.5亩，我自己在庙西报了2.3593亩地。 我大概估算了一下，庙西自然村有2亩多荒地，我就以我家属刘丽影的名字报了2.3593亩地。因为征收杨克宇、王某1、王永金三人包的自然村土地很少，我就把他们三个分别报到王木显庄、王老庄了。我是根据王勇安排的杨克宇3亩、王某11亩、王永金0.5亩，经过计算后，填写他们每个人上报土地的地长和地宽米数，这些数字都是假的，最后经过计算，以他们三个人虚报的土地误差很小。 王勇肯定也虚报了荒地，这大家心里都明白。王勇虚报的数字是他安排王某3报给我的，我发现王勇以他和他哥王永伟的名义报的有3、4亩地，具体数字我记不清了。因为我参与了土地丈量，阜新高速公路根本没有征收王勇和王永伟家的土地。 征地补偿款必须要打到粮补卡账户中，王勇的粮补卡号是他自己填写的。杨克宇、王某1是他们本人提供给我，我登记记录的，王永金的粮补卡我找他要的，他看到只分给他0.5亩地，当时很不高兴，认为给他分的太少了。王某1提供银行账户时，他知道给他报了1亩地。杨克宇是最后一个提供账户的，他之前就知道王新行政村荒地上报的情况，他对给他报3亩地没有什么意见，当时也没有讲什么话。 第一次上报后，韩萍把征地报表打回来了（不是杨克宇就是王勇，具体是谁我记不清了）。韩萍讲我们行政村上报的没有公地、学校和建设用地，以你们村干部的名义上报土地肯定不行，征收土地测量到户登记表还要张贴公示。阜新高速公路土地测量到户登记表经过多次修改，以杨克宇、王勇、王永伟、王某1、王永金等几位村干部名字的征地信息，后来也都改到其他村民的名下，最后才通过审核的。 上级财政按照我们行政村提供的粮补卡账号发放的土地补偿款，都发放到位了。我以我家属刘丽影上报的7万多元补偿款，被我陆续支取后用于建塑料大棚了。杨克宇、王勇等人得到的补偿款什么时间支取的，怎么用的，我不知道。 经我查找我本子上的真实记录，上级给了191.0638亩的永久性主线占地面积数，总共实地测量了173.2846亩（农用地为168.8亩，宅基建设用地为4.4846亩），剩余17.7792亩的公共用地。经我核对，真实征地土地名字中没有陈伟、王某2、杨某3、杨立超、杨某2的土地，具体是：王新村两委委员、文书王永金虚报0.5亩，填报在了村民陈伟的名下；村委会主任王某1虚报1.01亩，填报在了其哥王某2的名下；村委会书记杨克宇虚报3.06亩，分别填报在了杨某3名下1.08亩、杨立超名下1.48亩、杨某2名下0.5亩；村委会党支部副书记王勇虚报5.412亩，分别填报在了王某3名下2.872亩、王治民名下2.54亩。另外，我还发现王勇三叔王兴友虚报1.643亩；王某4虚报1.789亩。剩余的公共用地是以群众名字上报的，群众反映自己的所上报的占地面积有误，补偿款也直接打到他们账户了，具体有哪些群众，我记不清了。杨克宇之所以找杨某3、杨立超、杨某2，是因为他们关系都不错，王勇和王某3、王治民的儿子王传巨关系也不错。 我以我家属刘利影的名义虚报2亩多地，其他村干部都知道我多报了土地，具体以谁的名义报的、多报了多少地，他们都不知道。王勇安排我自己多报一点，我当时也没有和他讲，还是后来我做王勇的车一起出去办事，我和王勇讲我报了2亩多地，王勇还讲我咋报这么多。阜新高速公路根本就没有征收王永金、王某1、杨克宇、王勇的土地。 5、被告人王永金供述，证明2010年阜新高速公路实际征收了王新行政村王老庄村、王木显庄村、庙西村、王土楼村、杨广店村五个自然村的土地，在征地过程中其分得0.5亩的土地，大概有15265元补偿款。这是时任王新行政村副书记王勇安排分给我的王新行政村的公共土地补偿款。按照正常程序，行政村公地应该归集体所有，应该以王新行政村的名义上报，把王新行政村公地补偿款打入三资账户。后来，其把粮补卡交给王夫新时，看到征地报表上以本人的名字报了0.5亩地，在征地范围内杨广店自然村（杨广店有一个南北沟头和一条南北路）不只这么多荒地，其当时对上报公地的事情有很大意见。后来，村主任王某1还做我的思想工作讲大家都在一起工作，低头不见抬头见的，没有必要因为这事闹意见。这之后，本人就没有再提王新行政村公地上报的事情。补偿款15265元钱全部被自己用到个人开支花完了。 （二）证实第二起犯罪事实的证据有： 1、书证。 （1）刘利影危房改造档案，证明2012年名字为村民刘利影的危房改造申请书。 （2）危房改造方案，证明危房改造的重点对象为五保户、低保户、贫困户、残疾家庭和其他贫困户。 （3）危房改造验收报告，证明刘利影补助金额为0.7万元，补助类型为其他贫困户。 （4）刘利影账户明细，证明该危房改造补助款0.7万元已于2013年1月29日打入刘利影的账户内。 2、被告人人王夫新供述，证明2012年，其明知不符合危房改造条件，仍以其家属刘利影的名义申请危房改造，套取资金7000元。大概是2012年上半年，我在庙西自然村南北路旁可耕地建三间两层楼房，当时房屋刚打好地基。有一天，我在时任书记王勇开的超市门口玩，王勇问我：“你准备盖房子？”我讲：“家里小孩大了，要结婚没房子也不行”。王勇就和我讲：“你也快退休了，给你报个危房改造，你把材料准备一下”，我讲管。后来，我就以我家属刘利影的名义申请了危房改造资金，我把身份证、户口本、粮补卡和申请表等资料准备齐交给王勇，我就没有再问过这件事。大概是2012年下半年，我以刘利影的名义申请的7000元危房改造资金就发下来了。一般程序是各自然村困难村民先申请，村干部对申请村民家庭进行调查评议，先评议通过，再经行政村书记签字审核并加盖公章后，才能上报到乡政府。我不应该享受危房改造资金，因为我是村干部，每月都有固定收入，只有贫困户或经济困难的村民才能申请。我作为庙西自然村的包村干部，我没有对我家属刘利影申请进行评议，直接把申请交给王勇了。王勇知道我不符合条件，但是之前村书记王勇已经答应帮我申请危房改造资金，我把资料交给他，行政村签字审核王勇说的算，他签字盖章后就上报到乡政府了。后来，杨小街乡政府在对我家房屋进行拍照时，我提供的是我母亲住的危房。我把这7000元支取后，都用在建房开支了，付给建房工人工资了。 （三）证实第三起犯罪事实的证据有： 1、书证。 （1）陈静、陈伟危房改造档案，证明2012年，2013年两次分别以名字为村民陈静、陈伟的危房改造申请书。 （2）危房改造方案，证明危房改造的重点对象为五保户、低保户、贫困户、残疾家庭和其他贫困户。 （3）危房改造验收报告，证明陈静补助金额为0.7万元、陈伟补助金额为1.3万元，补助类型为其他贫困户和低保户。 （4）陈伟账户明细，证明该危房改造补助款已于2013年打入陈伟的账户内。 2、被告人王永金的供述，证明按照危房改造的正常程序，每年乡里会下发各行政村一定名额的危房改造项目，要求村干部按照上级有关政策进行先期摸底，重点排查那些无房、房屋呈现危房及家庭经济条件较差的农户，将他们列入申请范围，通过讲解政策，引导符合条件的村民填报申报，登记汇总，村级推选、公示，再将村民申请危房改造资料上报到乡里。2012年被告人王永金利用职务便利，以其妻陈静的名义申请危房改造，骗取七千元危房改造补助款。2013年被告人王永金利用职务便利帮助陈伟骗取危房改造资金一万三千元。陈伟既不是贫困户也不是低保户，不符合危房改造条件，是其提议并帮助他申请的危房改造资金的。 （四）证实第四起犯罪事实的证据有： 1、书证。 （1）土地流转及财政拨款资料，证明对于土地流转在100亩以上的，财政每亩补助60元或者40元。临泉县杨小街乡王新行政村王老庄组王勇补助金额为77160元，共计流转土地1286亩。 （2）临泉县王新农业专业合作社工商登记资料，证明该合作社的法定代表人为王勇，企业类型为其他企业。 （3）王新农业专业合作社账目资料，证明2013年付租地款723288元，租赁土地723亩。2014年王海洲从合作社领取81830元修路款。 2、犯罪嫌疑人供述与辩解。 （1）被告人王勇供述，大概是2012年7份，我与村干部王永金、王夫新、我小孩舅王文山、我连襟韩天起、我堂哥王猛五人合伙成立专业合作社，我任法人代表。公司注册资金100万元，实际上公司成立时，我们并没有出资。我们只是兑钱请山东富强公司的人员来建的蔬菜大棚。大概2012年5、6月份，杨小街镇政府为了发展村级经济、鼓励支持规模经营，按每亩60元政府给予补助。2012年6月，我以王新农业蔬菜种植专业合作社的名义从王老庄、王尧、杨广店、刘楼四个自然村租赁了445亩多土地，2013年6月，我又从王老庄、王尧、杨广店、刘楼、陈桥五个自然村租赁了262亩土地。2012年和2013年，我以合作社的名义总共流转了708亩土地。规模种植财政补贴申请大致流程是以专业合作社的名义申请，经过行政村、乡镇政府审核后，上报到县农委、财政局并经公示无异议后，才会发放补贴资金。申请土地流转补贴资金的资料都是王新行政村会计王永金具体负责整理的，一般需要签字盖行政村公章等事项，王永金都会向我汇报，我都会按找申报程序要求办理。王新专业合作社实际流转土地700多亩，我们以专业合作社的名义上报了1300多亩流转土地，经县农委审核流转土地面积约1200多亩，按每亩补助60元的标准，财政拨付了7万多元的补贴资金，我们多报了500多亩土地，多得了3万多元的补贴款。这7万多元补贴资金全部发放到我个人的邮政储蓄银行卡中了。我把这77160元钱取出来用于修建砖渣路了。因为大棚地里没有路，从大棚往外运输蔬菜不方便，我们就在蔬菜大棚地头建了一条800多米的砖渣路，建这条路总共花了8万多元钱。除了用这7万多元的土地流转补贴资金外，余下的钱也都是王新农业蔬菜种植专业合作社出的钱。 （2）被告人王永金供述，证明其是专业合作社成员会计，合作社成员有村干部王勇、王永金、以及村民王文山、韩天起、王猛等人。法人代表是王勇，公司成立注册资金100万元，实际上公司成立时，我没有出资。我只交了1万元钱用来建蔬菜交易市场、购买地磅、安装监控等使用了。2012年，我们以王新农业蔬菜种植专业合作社的名义从王老庄、王尧、杨广店、刘楼四个自然村流转土地，总共租赁了445亩土地。2013年6月，我们又从王老庄、王尧、杨广店、刘楼、陈桥五个自然村租赁了260多亩土地。2012年和2013年，我们以专业合作社的名义总共流转了700多亩土地。每亩土地租金标准是1000元，有一部分是以现金支付给村民租金的，还有一部分是打卡发放给村民土地租金的。我在2012年和2013年专业合作社账务做的有记录，记录的是支付土地补助款。2013年，政府对大规模种植按每亩60元进行补贴，政策下来后，王新行政村书记王勇安排我准备各项资料，申请这笔土地流转补贴资金，具体申请资料是我经手办理的，但是在申报的过程中我我都会向王勇汇报情况。虽然我们实际只流转了723亩土地，在申请土地流转补贴资金时，我又虚构了一部分土地租赁合同，我们上报土地流转面积是1300多亩，这事我向王勇汇报了，王勇也同意虚报一部分土地流转面积上报。土地流转财政补贴申请需要经行政村书记签字审核并盖章后才能上报，我把土地流转申请资料准备好后交给王勇签字后，加盖行政村公章才上报到乡政府和县农委的。经过层层上报后，我们申请的土地流转面积最终核定1200多亩，实际发放给我们7万多元财政补贴资金，这7万多元钱是直接打入王勇个人银行账户的。这笔钱是由王勇管理的，王勇找村民王海洲在蔬菜大棚地里（运输蔬菜不方便）修了一条七、八百米的砖渣路。后来，这条路修好以后，王勇和我们合作社成员公示开支情况时，王勇才和我讲修这条路花了8万元钱，他讲是用申请的土地流转补贴资金来付的这笔修路款。王勇分两次把钱给我，让我付给王海洲修路款，当时王海洲给我出具的有收据。王勇在修路前没有和我们商量修路的事情，也没有讲要用土地流转资金来修路。直到最后，王勇和我们算王新合作社的账时，才讲用申请的土地流转资金付修路款。 （五）本案综合证据如下： 1、书证。 （1）王勇、王夫新、王永金立案决定书。2017年7月29日受案，当日对王勇涉嫌贪污罪案立案侦查。2017年8月1日受案，当日对王夫新涉嫌共同贪污罪案立案侦查。2017年8月8日受案，当日对王永金涉嫌共同贪污罪案立案侦查。 （2）中共临泉县纪委函，2017年7月26日，纪委发现王勇涉嫌犯罪，商请本院提前介入调查，同年7月28日将王勇案件移送临泉县人民检察院，王勇在接受组织调查期间，交代了已掌握的套取高速公路补偿款等事实。 （3）王勇、王夫新、王永金户籍证明、到案经过，三人案发时均系年满十八周岁，无违法犯罪前科记录，2017年7月29日王勇经传唤到案，8月1日王夫新传唤到案，8月8日王永金经传唤到案，王夫新、王永金贪污案系本院在办理王勇案中发现。 （4）临泉县人大常委会文件，证明2017年7月28日王勇经临泉县人大常委会同意辞去临泉县人大代表的职务。 （5）王勇、王夫新、王永金的任职情况，该组书证证实三人的任职情况与犯罪嫌疑人基本信息中内容相符。 （6）王某3、王治民等人银行交易明细及取款凭证，该组书证证实本案涉嫌的贪污罪中相关钱款打入言辞证据中王某3、王治民等人名下的事实，与言辞证据相互印证。 （7）纪委暂扣钱款登记表及非税收入交款书，证明案发至今中共临泉县纪委收到退赃杨某193241元，王某130835元，王夫新86029元，王永金35265元，陈伟13000元。 上述证据已经庭审举证他、质证、查证属实，本院予以确认。 针对被告人王勇及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误的意见。 经查，2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为本人套取土地得款72029.43；为王勇套取土地得款165228.36；为杨某1套取土地得款93421.8；为王某1套取土地得款30835.3；为被告人王永金套取土地得款15265。以上共计侵吞公共用地征地补偿款376779.89元。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。两项合计王勇与他人共同贪污数额为410559.89元。通过同案犯王夫新的供述可以看出，第一笔376779.89系共同贪污，因当时时任书记杨某1在外地，征地范围基本上在时任副书记王勇和文书王夫新所包片上，受时任书记杨某1安排王勇和王夫新具体负责土地丈量。王勇安排村民王某3、王某4配合丈量土地，安排王夫新来记录到户村民征地情况和汇总统计并上报数据。据此二被告人事前进行通谋，事中有明确分工，共同造成危害结果的发生。关于第二笔33780元，被告人王勇不持异议，该款虽然被王勇用于王新合作社的开支不影响贪污罪的认定，但量刑时可以酌情考虑。故两项合计贪污总数额应为410559.89元。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 2、关于认定被告人王勇与王夫新是共同犯罪，属于事实不清，证据不足，法律适用错误的意见。 经查，通过同案犯王夫新的供述可以看出，第一笔376779.89系王勇、王夫新共同贪污，因当时时任书记杨某1在外地，征地范围基本上在时任副书记王勇和文书王夫新所包片上，受时任书记杨某1安排王勇和王夫新具体负责土地丈量。王勇安排村民王某3、王某4配合丈量土地，安排王夫新来记录到户村民征地情况和汇总统计并上报数据。据此二被告人事前进行通谋，事中有明确分工，共同造成危害结果的发生。辩护人的该项辩解和辩护意见不能成立本院不予采纳。 3、关于公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除的意见。 经查，王夫新在王勇的安排下，为王勇以王某3和王治民的名字上报5.412亩土地得款117682.16元。客观上该笔款是虚报套出来的，据被告人王勇供述，该款虽以王某3、王治民的名义上报荒地套取165228.36元补偿款，实际得款117682.16元，这117682.16被其个人全部开支了，把这笔钱投资到个人建的蔬菜大棚上了。其主观上具有非法占有的目的，故辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 4、关于被告人王勇属于自首可从轻处罚的意见。 经查，虽然被告人王勇是其到案后主动供述其犯罪事实，但其辩解已对事实进行了根本性否认，故对贪污罪不应认定为自首。故辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为：被告人王勇作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，伙同他人共同侵吞、骗取公共财物共计人民币410559.89元，数额巨大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。关于辩护人认为认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误，认定被告人王勇与王夫新、王永金是共同犯罪，属于事实不清，证据不足，法律适用错误及公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除的辩护意见。与审理查明的事实不符，且无事实及相关证据予以支持，故辩护人的辩护意见不能成立，本院不予采纳。关于被告人王勇属于自首可从轻处罚的意见。经查，虽然被告人王勇是其到案后主动供述其犯罪事实，但其辩解已对事实进行了根本性否认，故对贪污罪不应认定为自首。辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 被告人王夫新作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，个人单独或伙同他人共同侵吞、骗取公共财物共计人民币383779.89元，数额巨大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。关于被告人王夫新及辩护人认为应以其实际分得及占有的数额作为量刑依据的辩护意见。经查缺乏事实和法律依据，对不区分主从的共同罪犯，不论情节，都要按参与贪污犯罪的总额承担刑事责任，故该辩解意见本院不予采纳。鉴于被告人王夫新当庭认罪悔罪态度较好，有坦白情节，且在提起公诉前，已主动退出赃款，辩护人提出从轻处罚的辩护意见，本院予以采纳。 被告人王永金作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，个人单独或伙同他人共同侵吞、骗取公共财物共计人民币69045元，数额较大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。鉴于被告人王永金当庭认罪悔罪态度较好，有坦白情节，且在提起公诉前，已主动退出赃款，辩护人提出从轻处罚的辩护意见，本院予以采纳。经社区矫正机构评估，对被告人王永金实行社区矫正对其所居住社区没有重大不良影响，依法可以对其适用缓刑。 综上，为惩治犯罪，保障国家工作人员履行职务的廉洁性。对被告人王勇，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定；对被告人王夫新，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定；对被告人王永金，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条的规定；判决如下：","pjjg":" 一、被告人王勇犯贪污罪，判处有期徒刑三年六个月，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日抵刑期一日，即自2017年7月29日起至2021年1月28日止）。 二、被告人王夫新犯贪污罪，判处有期徒刑三年，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 三、被告人王永金犯贪污罪，判处有期徒刑一年四个月，缓刑二年，并处罚金十万元（已缴纳二万元）。 （缓刑考验期限，自本判决确定之日起计算）。 四、被告人王勇、王夫新、王永金违法所得予以追缴（王夫新已追缴86029元、王永金已追缴35265元）。 罚金自本判决生效之日起三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"安徽省临泉县人民法院 刑事判决书 （2017）皖1221刑初771号 公诉机关安徽省临泉县人民检察院。 被告人王勇，男，1980年10月15日出生于安徽省临泉县，汉族，初中文化，于2011年6月至2016年12月期间任临泉县原杨小街乡王新行政村党支部书记兼任村委会主任，2016年12月至案发任临泉县宋集镇王新行政村村委会主任兼支部书记，曾任临泉县第十七届人大代表，住安徽省临泉县宋集镇王新行政村1-17号。因涉嫌犯贪污罪，于2017年7月29日经临泉县人民检察院决定刑事拘留，当日被临泉县公安局执行刑事拘留，同年8月10日经阜阳市人民检察院批准逮捕，次日由临泉县公安局执行逮捕。现羁押于临泉县看守所。 辩护人费礼，安徽大湖律师事务所律师。 被告人王夫新，男，1952年6月8日出生于安徽省临泉县，汉族，初中文化，1994年至2014年任临泉县原杨小街乡王新行政村支部委员、民兵营长、文书，2014年至案发退休在家，住安徽省临泉县。因涉嫌犯贪污罪，于2017年8月1日经临泉县人民检察院决定取保候审，次日由临泉县公安局执行取保候审。 指定辩护人王华栋，安徽安一律师事务所律师。 被告人王永金，男，1951年4月3日出生于安徽省临泉县，汉族，高中文化，2006年至2014年任临泉县原杨小街乡王新行政村村文书，2014年至案发退休在家。住安徽省临泉县。因涉嫌犯贪污罪，于2017年8月8日经临泉县人民检察院决定取保候审，次日由临泉县公安局执行取保候审。 指定辩护人路玮，安徽鸣理律师事务所律师。 被告人王勇、王夫新、王永金犯贪污罪一案，由临泉县人民检察院于2017年11月24日以临检刑诉［2017］778号起诉书，向本院提起公诉。本院审查后，认为符合法定开庭条件，决定开庭审判，依法由审判员彭涛、审判员张桂林、人民陪审员魏玮组成合议庭，于2017年12月27日公开开庭审理了本案。临泉县人民检察院指派检察员黄某、助理检察员闫某出庭支持公诉，被告人王勇及其辩护人费礼、被告人王夫新及其指定辩护人王华栋、被告人王永金及其指定辩护人路玮均到庭参加诉讼。本案现已审理终结。 临泉县人民检察院指控： 一、2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新、王永金利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为自己以刘利影的名义上报2.359亩土地得款；为王勇以王某3和王治民的名字上报5.412亩土地得款；为杨某1以杨某3、杨立超和杨某2的名字上报3.06亩土地得款；为王某1以王某2名字上报1.01亩土地得款；为被告人王永金报0.5亩土地，并和王永金商议以陈伟名字上报得款。以上共计将行政村公共用地12.341亩以个人名义上报，侵吞公共用地征地补偿款376779.89元，其中王勇得117682.16元补偿款，王夫新得72029.43元补偿款，王永金得15265元补偿款。 二、2012年，被告人王夫新在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子刘利影的名字申请上报危房改造补助，骗取公款7000元。 三、2012年，被告人王永金在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子陈静的名字申请上报危房改造补助，骗取公款7000元。2013年，王永金在协助临泉县杨小街乡人民政府开展危房改造中，在明知其妻弟陈伟不符合危房改造条件的情况下，为陈伟申请上报危房改造补助，骗取公款13000元。 四、2017年7月，临泉县王新农业合作社成立，被告人王勇任法人代表，被告人王永金为合作社成员。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义虚报土地流转面积563亩，骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。 公诉机关就起诉指控的上述事实向法庭出示了户籍证明、到案经过、征地补偿拨款资料等书证、证人证言、被告人供述等证据。公诉机关据此认为，被告人王勇身为国家工作人员，利用职务便利，伙同他人共同贪污公款共计410559.89元，数额巨大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任；被告人王夫新身为国家工作人员，利用职务便利，个人单独或伙同他人共同贪污公款共计383779.89元，数额巨大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任；被告人王永金身为国家工作人员，利用职务便利，个人单独或伙同他人共同贪污公款共计69045元，数额较大，其行为触犯了《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款，犯罪事实清楚，证据确实、充分，应当以贪污罪追究其刑事责任。 各被告人及其辩护人对公诉机关的指控均提出以下辩解和辩护意见： 被告人王勇辩称：1．其对王新合作社3万多不持异议，其余均有异议。2．其也从来没安排过王夫新，也没研究过，对杨克宇本人也是不知情。3．对王治民这笔钱有异议，其不知情。4．王某3本人得款7万多。此外，被告人王勇的辩护人提出以下辩护意见：1、认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误。2、认定被告人王勇与王夫新、王永金是共同犯罪，属于事实不清，证据不足，法律适用错误。3、关于公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除。4、被告人王勇属于自首可从轻处罚。 被告人王夫新辩称对指控的犯罪事实及罪名无异议。被告人王夫新的辩护人提出的辩护意见为：对罪名无异议，对数额有异议其贪污数额应为79023.43元。 被告人王永金及辩护人对起诉书指控犯罪事实及罪名均无异议。 经法庭审理查明： 一、2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新、王永金利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为自己以刘利影的名义上报2.359亩土地得款72029.43元；为王勇以王夫新和王治民的名字上报5.412亩土地得款165228.36元；为杨某1以杨某3、杨立超和杨某2的名字上报3.06亩土地得款93421.8元；为王某1以王某2名字上报1.01亩土地得款30835.3元；为被告人王永金报0.5亩土地，并和王永金商议以陈伟名字上报得款15265元。以上共计将行政村公共用地12.341亩以个人名义上报，侵吞公共用地征地补偿款376779.89元，其中王勇得117682.16元补偿款，王夫新得72029.43元补偿款，王永金得15265元补偿款。 二、2012年，被告人王夫新在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子刘利影的名字申请上报危房改造补助，骗取公款7000元。 三、2012年，被告人王永金在协助临泉县杨小街乡人民政府开展危房改造工作中，在明知自己家不符合危房改造条件的情况下，以其妻子陈静的名字申请上报危房改造补助，骗取公款7000元。2013年，王永金在协助临泉县杨小街乡人民政府开展危房改造中，在明知其妻弟陈伟不符合危房改造条件的情况下，为陈伟申请上报危房改造补助，骗取公款13000元。 四、2017年7月，临泉县王新农业合作社成立，被告人王勇任法人代表，被告人王永金为合作社成员。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义虚报土地流转面积563亩，骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （一）证实第一起犯罪事实的证据有： 1、书证。 （1）征地拆迁补偿安置方案，证明该征地方案中征收的临泉县杨小街乡王新行政村的土地为7.7286公顷，农用地7.3649公顷，建设用地0.3085公顷，未利用土地0.0552公顷。 （2）征地财政拨款资料，证明2011年6月份拨付临泉县杨小街乡阜新高速公路补偿款15435185.22元。 （3）王新行政村土地测量原始记录，证明无虚报姓名人土地。 （4）阜新高速公路土地测量到户登记表及补偿情况，证明王勇、王夫新、王永金供述及相关证人证言中虚报公共用地的事实相互印证。 2、证人证言。 （1）证人杨某1证言，大概是2010年上半年，杨小街乡政府召开了各行政村两委会议，宣传和布置了阜新高速公路征地拆迁工作。会议结束回到王新行政村后，在王勇家开的超市旁，王勇和我讲各包村干部负责各自然村的征地拆迁工作，因为阜新高速公路主要是征收王勇和王夫新包的几个自然村的土地，我也同意各村负责各村的工作。征地拆迁是行政村的工作，我作为王新行政村村支部书记，我就和他们讲：“你们各片负责各片的，到时别出事了。”后来，具体的土地丈量和记录工作是王夫新和王勇找的村民王某3、王某4做的。征地面积汇总计算经村支部书记审核和行政村盖公章后，再上报到乡政府。 征地丈量后，王勇打电话给我汇报讲（当时我在浙江路桥），他包的那两个村多出来几亩地，王夫新包的那两个村一点地也没有多出来。我就讲：“这多出来的几亩地是打到公家名下，还是咋弄？”王勇讲：“回头给你弄2亩地。”王勇讲给我打2亩地，当时我也没有讲什么。等我从外地回来后，王勇讲给我弄了3亩多地，让我把粮补卡交给王夫新，让他给我报上去。我就把我的粮补卡号交给王夫新，我看到征地表上以我的名字报了3.06亩地，我当时也没有讲啥。后来，王新行政村的征地报表没有通过，王勇找到我讲韩萍（乡镇府分管领导）讲征地表以后要公示，我们以村干部的名义报，到时村民看到有意见，别出事了，你把我的名字改到其他村民的名下。我记得副乡长韩萍也到我们行政村去了一趟，她在村部也和我讲过行政村上报征地表不对，讲以村干部的名义上报，到时公示也通过不了。我就和王勇讲：“我不要了。”王勇讲：“你把土地补偿款打到你们村村民的名下也管。”我当时也同意了。我就从村民杨某2（我大哥）、杨立超那里拿到粮补卡，然后交给王夫新。王夫新就把以我的名字上报的3.06亩地分别填到杨某3、杨立超、杨某2的名下，其中杨某3名下1.08亩、杨立超名下1.48亩、杨某2名下0.5亩。在上交粮补卡后，有一天晚上，王勇打电话给我讲：“给王永金0.5亩地，他嫌少，要告我们。让我和王某1主任讲讲，让王某1做做王永金的工作，别让他再告了。”我就讲管，我当时就给王某1打电话并问他是咋回事。王某1讲：“王勇给我打电话了，我和王永金讲过了，王永金是看着给我打了1亩，给他打了半亩，他嫌少，王永金嫌少我回头和他换换。”后来，王永金没有因为这件事再讲啥，具体他们是咋解决的我不知道。 虽然我不具体负责征地拆迁工作，但是当时我还是王新行政村的书记，王勇给我3.06亩地是为了堵住我的嘴，怕我提意见。王新行政村有一部分公共土地，我明白王勇和王夫新也会从中虚报一点地，具体以谁的名字，报了多少地我不知道，王永金虚报0.5亩土地和王某1虚报1亩土地的事情，我是后来才知道的。 阜新高速公路征地卫星定位范围内，除了征收各户村民的土地外，王新行政村有一部分公共土地（荒地、荒沟）。具体数字我不知道，我只是听副乡长韩萍讲我们王新行政村有8亩多荒地，当时她还讲上报的数字不对。我就问王勇王新行政村的8亩多荒地咋回事，王勇对我讲：“这事你不用问了”。后来，阜新高速公路征地报表又改了几次才通过。按照正常程序，行政村公地应该归集体所有，应该以王新行政村的名义上报，把王新行政村公地补偿款打入三资账户。 因为杨某3当时不在家，我以杨某3的名义上报的公地，土地补偿款也是打到杨立超的粮补卡中。打入杨某2名下的15265元钱是他自己支取的，杨某2静脉曲张看病需要钱，我就没有向他要这笔钱，直到昨天我从杨某2那里把这15265元钱拿回来。打入杨立超名下的2.56亩土地补偿款有78156.8元，这笔钱是我签字支取的，我当时就把这7万多元钱存入我个人的邮政储蓄银行卡中了。后来，我把这笔土地补偿款陆续支取出来，被我个人开支花完了。 （2）证人王某1证言，我包的村没有被征收的，我没上报过征地亩数，也没有过问过各村上报征地亩数的事，行政村没有开会研究过怎么开展土地测量和上报工作，我不清楚行政村是怎么做这些工作的，村书记等其他村干部也没有和我讲过。我家的地不在修路范围内，没有被征收的土地。我没有收到过征地补偿款，但我哥王某2的粮补卡上打了3万多元的补偿款。 2010年下半年，在行政村上报征地亩数过程中，有一天，具体什么时间我记不清了，王勇和我讲：“修高速公路占行政村地有多余的，给村干部每人都分点，给你分1亩地。”我讲好。具体占行政村多了多少地，我不清楚，当时也没有问王勇。后来有一天，乡政府分管副乡长韩萍到行政村村部讲，行政村多出的8亩荒地不能都以村干部名字上报。后来有一天晚上，具体时间我记不清了，行政村副书记王勇打电话给我，讲：“二叔，打到你名下的那1亩地征地款没有通过乡政府审核，不能打到你名下，你看看地要打到谁名下。”我想之前韩萍就讲过多出的地不能打到村干部名下，一开始我就和王勇讲这钱我不要，但是后来我又想到我嫂子（我哥王某2家属）在合肥住院看病，需要大笔手术费，就想帮帮她。所以当时电话里，我就和王勇讲，这1亩地的补偿款打到王某2名下。王勇讲好，并让我把王某2的粮补卡交给王夫新。第二天，我到我哥王某2家和他讲：“打给你名下1亩地补偿款，你拿着你的粮补卡到行政村去，把你的粮补卡交给王夫新。”过后，王某2和我讲了他已经把他的粮补卡交给王夫新了。 大概过了两个月，我哥王某2拿着他的粮补卡到我家和我讲，卡上有3万多元的补偿款，想让我和他一起去银行取钱。我考虑到一是王勇有车，取钱方便，二是这3万多元补偿款的事，王勇也知道，如果我和王某2一起去取钱，太明显，怕被其他人知道。所以我就叫王某2去找王勇，请王勇帮忙一起去银行取这3万多元钱。当时王勇也同意帮忙，就开车带着王某2去银行取钱了。当天晚上王某2告诉我，钱已经取回来了。我就到王某2家去，看到钱还在一个塑料袋里放着，有3沓，都是一百的，还有一些零钱。钱被王某2给他家属看病花完了。 我想着修建阜新高速公路征收行政村的地，上报的地肯定有多余的，我是行政村主任，王勇给我这1亩地补偿款是想让我心理平衡。我家的地没有被征收，我不应该得到这笔钱，我哥王某2也不应该得这笔补偿款。 （3）证人王某2证言，阜新高速公路没有征收我家的土地，但是时任村主任王某1以我的名字上报了1.01亩土地，我也得到这笔3万多元得土地补偿款了。 王某1是我的小弟，他是王新行政村的主任。当时我家属王玉英因为冠心病一直在合肥住院，医药费需要10来万元钱，我没啥收入就去问王某1政府可有什么救济，照顾照顾我家。王某1当时就答应去行政村问问，有政策会照顾我。过了一段时间，王某1和我讲给我粮补卡打了一亩多地补偿款，让我把粮补卡交给村文书王夫新去办，我当时就拿着粮补卡到行政村找王夫新去了，后来我也和我弟弟王某1讲粮补卡已经交给王夫新了。又过了两个多月，我的粮补卡打入3万多元钱，我知道我卡里打了3万多元钱后，王勇开车带我一起到宋集邮政局取的钱，当时取款签名也是王勇代我签的，银行工作人员把钱给我，我就直接把这3万多元钱（三万多一点，具体金额我忘记了）放到塑料袋中，然后坐王勇车一起回家了。取款后，我就和我弟弟王某1讲，这笔土地补偿款已经取回来了，王某1就让我留着给我家属看病用。这3万多元都被我给我家属王玉英看病花完了。我家的地没有被征收，我不应该得到这笔钱。2017年8月份，我家已经把这3万多元钱退出来了。 （4）证人王某3证言，证明当时在修建阜新高速公路临泉段时，修路征用我们王新行政村的土地，需要测量占地面积，当时行政村副书记王勇安排我、王夫新、王某4三人对整个行政村被征用村民的土地进行丈量，我和王某4测量，王夫新是民兵营长，他负责记录丈量后的土地亩数。土地丈量后，王夫新负责统计造表，统计每个村民的占地亩数，我和王某4只是在登记表上签字，我没有看表格内容。 在土地丈量后，王勇问我王老庄和王木显庄还剩多少荒地，我讲还剩5亩多荒地，王勇就讲王老庄和王木显庄是他包的村，这两个村的荒地都打到他名下，让我负责上报王老庄和王木显庄的征地数据，把5亩多荒地以他的名字和他三哥王永伟的名字上报，然后再把征地数据汇总上报到王夫新那。后来这5亩多荒地后来补偿款是怎么上报和拨付的我不清楚。 在修建阜新高速公路前，我和王某4参与丈量被征土地，当时行政村没有给我们发工资，王勇就安排我和王某4每人多报0.05亩地，算是给我们的工资。这1500多元打到我粮补卡上后，我当时还问王某4这1500多元是啥钱，王某4讲这1500多元就是我们之前多报的0.05亩地补偿款，是王勇给我们量地的工资。 大概是2011年6月份，具体时间我记不清了，在我托王勇帮我取45000元补偿款的当天，我手机收到银行发送的两笔土地补偿款的到账信息，信息显示有65000多元补偿款和8万多元补偿款，我当时不知道这8万多元是什么钱，我就给王勇打电话问是在怎么回事，王勇讲是他安排打到我粮补卡的补偿款，还让我和他一起去宋集邮政储蓄银行取这笔款。有一天，王勇就让我和他一起去宋集邮政储蓄银行取87000多元补偿款，我带着我的身份证和粮补卡，准备把我的65000多元补偿款也一起取出来。到银行后，因为当时没有提前预约，不能取那么多钱，当时王勇就把我的身份证和粮补卡交给吴某，请吴某帮忙取款。过了一天，我的手机就收到了从我粮补卡中支取15万多元的信息提示。又过了几天，王勇打电话让我去他家拿钱。在王勇家里，王勇把我家的65000多元补偿款交给我，另外从我粮补卡中取出来的8万多元补偿款，王勇没有给我。 （5）证人王某4证言，证实当时在修建阜新高速公路临泉段时，修路征用我们王新行政村的土地，需要测量占地面积，当时行政村副书记王勇安排我、王夫新、王某3三人对整个行政村被征用村民的土地进行丈量，我和王某3测量，王夫新是村两委班子成员，他负责记录丈量后的土地亩数。土地丈量后，王夫新负责统计造表，他根据我和王某3对每户的土地丈量的长度和宽度来统计出每个村民的占地亩数，我和王某3只是在登记表上签字，我没有看表格内容。我只是负责拉皮尺量地，把征地农户的土地的尺寸（长度和宽度）报给王夫新，每户的土地的面积由王夫新进行统计、造表。关于我和王某3丈量的王新行政村总的土地面积、阜新高速公路临泉征用王新行政村多少亩土地、在王新行政村存在多少亩荒地以及其他人如何上报荒地、拨款情况，我不清楚。我和王某3在量地过程中，根本就没有丈量过王勇和他三哥王永伟家的土地，这点我记得很清楚。 在修建阜新高速公路前，我和王某4参与丈量被征土地，当时行政村没有给我们发工资，王勇就安排我和王某4每人多报0.05亩地，算是给我们的工资（这0.05亩按照土地补偿标准也就是1500多元）。这0.05亩和以前那一亩多荒地算在一起，共计：1.789亩。后来，1.789亩的土地补偿款打到我的粮补卡上了，我也知道这1.789亩的土地包括以前王勇许诺给我多报0.05亩地工钱。 （6）证人杨某2证言，证实2010年下半年的一天，杨某1找我要粮补卡，他讲以我的名字报0.5亩地，我当时就把粮补卡拿给他，具体杨某1是怎么上报的，我不知道，杨某1也没有和我讲。我得到15625元钱，我的小腿因为静脉曲张都烂了，没有办法干活，我找杨某1讲让他多照顾照顾我。我想杨某1是因为这，才要给我虚报0.5亩地。 大概是2011年，我听别人说土地补偿款下来了，我就拿着我的粮补卡去宋集镇邮局取钱，打我卡里的0.5亩地补偿款有15265元，加上之前其他补助，我总共取了16000元钱。我不识字，我是让邻居杨子海和我一起取的这笔钱，杨子海帮我在取款单子上签的名字。这16000元钱被我个人看病和家庭开支花完了。直到2017年7、8月份，杨某1到我家找到我讲，之前以我的名字上报的0.5亩地是村里公地，这钱是村里公地款。现在县里在调查这件事，我不该用这笔钱，要把这15265元钱都退出来。杨某1这么和我讲，我怕他受处分，我就从家里准备了15265元退出来交给杨某1，杨某1收下这笔钱就走了。具体杨某1退到哪里，我不知道。 （7）证人杨某3证言，我家耕地都不在阜新高速公路范围内，修路没有占我家的地，但是在征地上报时，时任王新行政村书记杨某1以我的名字报了1.08亩土地。大概是2010年下半年，我记得征地时，时任王新行政村书记杨某1讲以我的名字报1.08亩土地，到时征地补偿款取出来再给他。因为杨某1是村书记，我当时也同意了。 这笔土地补偿款根本就没有打到我银行卡中，我不知道这笔钱杨某1是怎么花的。杨某1讲要以我名字上报土地后没几天，我就到浙江省湖州市织里镇打工去了。后来，杨某1向我要粮补卡时，我讲我外出打工了，杨某1就没有再问我要了。这之后，具体杨某1是怎么报的，土地补偿款打到谁卡里，我就不知道了，反正我粮补卡里没有打这笔钱。 （8）证人吴某证言，大概是2011年5、6月份的一天，王勇打电话让我帮忙取款，我投递报纸和信件后经过王勇家（临艾路路西，两间两层楼房，现在已经拆掉了），王勇把王某3的粮补卡和身份证交给我，让我帮他从这张卡中取几万元钱。当天我回到宋集镇邮政储蓄银行，就用王某3的粮补卡和身份证取了45000元（因为超过5万元需要提前预约）现金，我记得我在取款单据上签的是“王永”的名字。我印象中王某3粮补卡还有一部分钱，我又帮王勇办理了预约取款。第二天，王勇把王治民的粮补卡和身份证交给我，让我帮忙预约取款，当时王勇让我把王治民卡中的钱全部取出来。当天，我开着吉利轿车带着王勇一起去办理的预约取款，王勇在车上没有下车，我拿着王治民的身份证和粮补卡去支取的现金。我记得我是分两次取的钱，总共支取了18万多元钱，具体每一笔支取了多少钱，我记不清了。 经我辨认，这就是王勇安排我从王某3、王治民粮补卡中支取现金时，我以“王永”的名字签字确认的，我认的我笔迹。因为是王勇让我支取的现金，我就在取款单据上以“王永”的名字签字确认的。凡是王勇安排让我帮忙取款的，我都是以“王永”的名字签的。我只是知道村支部书记叫王“yong”（音），具体是哪个“yong”，我不知道，我就在取款单据上签了“王永”。我从王夫新账户上支取45000元、王治民账户支取了189000元后，当时就把粮补卡、身份证和现金都交给王勇了。 3、被告人王勇供述。 （1）被告人王勇第一次供述，大概是2010年下半年，阜新高速公路经过原杨小街行政村，征收王新行政村王老庄村、王木显庄村、庙西村、王土楼村、杨广店村五个自然村的土地，征地集中在王老庄自然村。时任王新行政村书记杨克宇告诉我阜新高速公路征地工作开始了，杨克宇安排我找人配合政府征收土地，进行土地丈量。我就安排我们村的村民王某3和王某4拉皮尺丈量土地，村干部王夫新负责每户村民被征收土地记录、统计汇总。 王夫新具体负责王新行政村土地上报工作。土地丈量后，王夫新向我汇报讲王新行政村征地范围内，除了实际被征地村民土地亩数外，还有十几亩地荒地，王夫新问我咋报，我讲这事你给书记杨克宇汇报。没几天，王夫新和我讲：杨克宇让把这十几亩荒地都以他的名字上报。当时我就和王夫新讲：“这样做不行，杨克宇经常不在家，以后如果出了事，杨某1说这事都是我们弄的，他到时候不承认怎么办，他要在他名下报十几亩地，让他自己弄。王老庄村和王木显庄村土地得以我的名义报，其他村的我不管。”几天后，我见到村书记杨克宇，我和他讲：“其他村的荒地怎么报我不管，王老庄和王木显庄的荒地以我的名义报。”他也同意了。因为是各个行政村包村干部上报各村的征地数据，我就安排王某3以我和三哥王永伟的名义上报5亩多荒地，我包的这两个自然村征地数字上报到王夫新哪里，由他汇总后再上报到镇政府。第一次上报给镇政府的阜新告诉公路土地测量到户登记表中是以我和王永伟的名义上报的。后来，乡政府讲要对每户村民的征地情况进行公示，因为阜新高速征地拆迁范围没有我和我哥王永伟的土地，我担心被人发现，在最后一次土地测量到户登记表上报时，我把以我和王永伟上报的征地亩数，改到王某3和王治民的名下。当时我还发现村干部王某1等人以他们本人的名义上报征地的情况，我当时还提醒王某1（我二叔）不能以自己的名字上报，后来他们也都改到其他村民的名下。我担心以我和王永伟的名字上报被发现，因为我和王某3、王治民的儿子王传巨关系很好，到时补偿款拨下来也好要一些，我才更改到王某3、王治民的名下。我把荒地变更到王某3和王治民的名下是，他们俩都不知道。在取这笔补偿款时，我告诉他们，他们才知道。经我辨认，这就是我将5.412亩荒地以村民王某3上报，王治民上报的情况。这事时任书记杨克宇知情，因为土地测量到户登记表需要经过杨克宇审核签字，才能上报到杨小街乡政府。在荒地上报之前，我已经和村书记杨克宇说过。我见到王夫新，我问他个人虚报了多少土地，王夫新讲他虚报了2亩多地，我当时还骂他胆子大，咋多报恁些。村书记杨克宇、村主任王某1、王夫新、王永金等人虚报的都有土地，具体每个人报了多少地，以谁的名义报的，我不清楚。 土地测量登记表上报到杨小街乡政府后，大概是2011年6月份，阜新高速公路的征地补偿款就发放下来了。这5.412亩土地补偿款有16万多元，我分别从王某3、王治民的粮补卡中支取出来个人使用了。大概是2011年6月份，王某3讲他手机收到银行发送的土地补偿款的到账信息，他账户多发一笔8万多元补偿款，王某3问我是怎么回事，我讲是安排打到他粮补卡的补偿款，我当时还让王某3和我一起去宋集邮政储蓄银行取款。大额现金需要提前预约才能支取，因为我和邮政储蓄的工作人员吴某熟悉，我就让吴某帮忙办理。王某3把身份证和粮补卡交给我，我让吴某帮忙支取了45000元现金，当天我就让王某3把这笔钱拿走了。不是第二天就是第三天，我又到邮政储蓄银行预约支取现金，我把王某3银行卡中剩余的15万多元土地补偿款全部取出来了，当时我还在取款单据上签了“王勇”的名字。没两天，我就让王某3到我家把他应得的65000多元的土地补偿款拿走，余下的87682元的荒地土地补偿款（包括青苗补偿款）被我留下来了。以王治民的名义上报荒地之后，我就和王传巨讲我给他家多打了2亩多荒地补偿款。我知道土地补偿款发放下来后，我就找王传巨把这笔土地补偿款取出来，王传巨知道我和邮政储蓄银行的人熟悉，王传巨就把王治民的粮补卡和身份证交给我去取钱。因为支取大额现金要预约的原因，我又通过邮政储蓄的工作人员吴某支取的现金，取款签字是吴某签我的名字。当时吴某支取了189000元现金，吴某把银行卡、身份证和支取的现金交给我。当天，我就把这18.9万元现金交给王传巨了，王传巨从支取的现金中拿出来3万元交给我，我收下这3万元就走了。我以王治民的名义上报慌地补偿款77546.2元，只要了30000元，是因为我和王传巨关系比较好，这本身就是我多报的荒地补偿款，是公家的钱，我就没有好意思再向王传巨要余下的4.7万元的荒地补偿款。我以王某3、王治民的名义上报慌地套取165228.36元补偿款，实际得款117682.16元，这117682.16被我个人全部开支了，我把这笔钱投资到我个人建的蔬菜大棚上了。 按规定王某3、王某4的工钱应该从王新行政村账上付给他们，王新行政村没有支付他们报酬。我是以荒地补偿款的形式每人给补了1500多元钱。在土地测量上报的过程中，我安排王某3、王某4每人多报0.05亩地算作他们的钱，按每亩地30500元计算，他们每人应该得到1526.5元工钱。因为是我安排王某3、王某4协助阜新高速公路征地参与土地丈量的，我只安排他们两个，我没有和其他人说过这件事。王夫新汇总统计上报数据，他应该也知道这件事。 （2）王勇的第二次供述，大概是2010年下半年，阜新高速公路征地到户登记表第一次上报前，王夫新在王新村行政村大队部和我讲，除了以我和我三哥王永伟的名义上报5亩多荒地外，还剩一亩多荒地。我就和王夫新讲咱俩都不要了，给村主任王某1（我二叔）1亩地，剩下的给村文书王永金，王夫新当时也没有反对。我当时就给王某1和王永金打电话，我告诉他们阜新高速还剩一点荒地，我让他们拿着粮补卡找王夫新报一下。当时我给王某1打电话时，我和他讲给他1亩地，我给王永金打电话时只是讲给他报点地，具体多少没有讲。王永金和王某1当时都同意了，具体上报的事情是他们和王夫新联系的。后来，土地测量到户登记表上报时，我发现以王永金的名字报了0.5亩地，以王某1的名字报了1亩地。王夫新后来还和我讲，王永金嫌给他报的土地太少。 因为我知道我包的两个自然村的5亩地荒地已经以我和王永伟的名义上报了，村书记杨克宇肯定虚报了一部分荒地（具体以谁的名字上报的，上报了多少亩地我不知道），村支部委员王夫新具体负责上报征地数据，他肯定也从中虚报了一部分荒地（后来王夫新和我讲他多报了2亩多地，我才知道他虚报多少地）。王新行政村干部除了我、杨克宇、王夫新以外，村主任王某1和村文书王永金还没有从阜新高速公路中得到好处，我才讲把这1亩多荒地以王永金、王某1的名义上报。 这1亩多地补偿款，王永金和王某1都得到了，具体他们用到哪些地方，我不知道。后来征地上报时我还提醒王某1把自己的名字改掉，王某1是以他哥王某2的名义上报。王永金后来也把他名下的荒地改了，具体改到谁的名下我不知道。 （3）王勇的第三次供述，2010年下半年，政府修建阜新高速公路征收王新行政村土地的过程中，我以村民的王某3、王治民的名义虚报土地5亩多荒地，套取16万多元土地补偿款。在征地过程中，村委委员王夫新在上报征地数据前和我讲还剩1亩多荒地，我就讲把这点荒地给村主任王某11亩地，剩下荒地的都给王永金，后来王某1和王永金也得到这笔荒地补偿款。在阜新高速征地前，大概是2009年10来月份，我在阜新高速公路征地主线范围内抢种了4亩多地的花椒树苗，得到8.2万多元的地面附属物赔偿款。大概是2013年上半年，我以临泉县王新专业合作社（我和亲戚合伙成立，我任法人代表）的名义流转土地，在申请土地流转规模种植财政补贴资金，我们虚报了500多亩土地，套取3万多元的财政补贴资金。因为大棚地里没有路，往外运输蔬菜不方便，这笔钱都用到大棚地里修砖渣路了。以村民王某3、王治民的名义套取16万余元的补偿款，我实际只得到了11万多元钱，还有4万多元钱在王治民的儿子王传巨那里。这11万元钱被我个人开支了，我用到我个人建大棚了。在阜新高速公路主线征地范围内，除村民测量到户土地外，只知道有十来亩荒地，具体数字我不知道。除了我以王某3、王治民的名义虚报5.412亩荒地外，王新行政村余下的荒地，我只知道王某1报了1亩地，王永金0.5亩地，王夫新是我后来才知道他虚报了2亩多地。另外，王某3和王某4分别多报了0.05亩，这是我安排的。具体村书记杨克宇报了多少地，我不知道。除了被征地村民应该得到的土地外，余下的荒地应该被我们几个分别上报完了。 （4）被告人王勇的第四次供述，经过这一段时间的回忆，我以王治民的名义虚报的公地款拨下来了后，我让吴某帮忙把补偿款取出来后，我把取的钱全都交给王传巨，王传巨又给我3万元钱，当时王传巨没有和我讲这3万元是什么钱。这3万元是从我虚报的荒地款中拿出来的，我不知道这3万元钱是分给我的荒地款，还是之前买我家超市的烟酒欠的钱，王传巨没有明说。 4、被告人王夫新供述，证明时任村书记杨克宇和王勇负责传达杨小街乡政府安排的征地及上报征地到户登记表等各项任务，因为征收时任书记杨克宇村的土地较少，主要是征收副书记王勇和我承包的四个自然村的土地，杨克宇就安排我和王勇具体负责土地丈量，王勇安排村民王某3、王某4配合丈量土地，安排我来记录到户村民征地情况和汇总统计并上报数据，我把征收王新行政村村民到户土地的真实情况都记录在一个纸质笔记本上。王永金负责通知他包片区村民的土地丈量工作，他包片涉及的村民不多。在这次征地拆迁中，没有涉及王某1所包的王尧和刘楼，这次王新行政村的土地丈量、造表、上报中，王某1没有参与。上报土地到户登记表前，我会向杨克宇和王勇汇报情况，经他们审核后，经杨克宇签字（有时杨克宇因做生意不在家，我会向他电话汇报后，替他代签名字）和加盖王新行政村公章，再把征地报表上报到乡政府。 我们对到户村民的土地丈量后，我分别向杨克宇和王勇汇报了实际土地丈量亩数。我向杨克宇汇报土地丈量情况时，杨克宇听过后，让我以他的名字上报十来亩地。后来，我把杨克宇的意思给王勇讲了一下，王勇当时就讲这样做不行，杨克宇经常不在家，以后如果出了事，杨克宇说这事都是我们弄的，他到时候不承认怎么办，他要在他名下报十几亩地，让他自己弄。王勇还讲其他自然村的荒地他不管，他包的王木显庄和王老庄的荒地得分给他。大概过了几天，王勇打电话让我到他家超市（两层楼房，前面是超市，后面是住室，位置在阜新高速公路高架桥下，已经拆迁了），在王勇家卧室内，当时就我和王勇两个人，王勇安排我讲：行政村的荒地，咱村干部一个人报一点，我和书记杨克宇讲过了，给杨克宇报3亩地，给村主任王某1报1亩地，给村文书王永金报0.5亩地，你自己看着也报一点（有个差不多，不能报太多了）。王勇讲他和书记杨克宇讲好了，我就按照王勇的安排把各个自然村上报的征地数字汇总，并分别在王木显庄自然村给杨克宇报了3亩多，给王某1在王老庄自然村报了1亩多点，给王永金在王老庄自然村报了0.5亩，我自己在庙西报了2.3593亩地。 我大概估算了一下，庙西自然村有2亩多荒地，我就以我家属刘丽影的名字报了2.3593亩地。因为征收杨克宇、王某1、王永金三人包的自然村土地很少，我就把他们三个分别报到王木显庄、王老庄了。我是根据王勇安排的杨克宇3亩、王某11亩、王永金0.5亩，经过计算后，填写他们每个人上报土地的地长和地宽米数，这些数字都是假的，最后经过计算，以他们三个人虚报的土地误差很小。 王勇肯定也虚报了荒地，这大家心里都明白。王勇虚报的数字是他安排王某3报给我的，我发现王勇以他和他哥王永伟的名义报的有3、4亩地，具体数字我记不清了。因为我参与了土地丈量，阜新高速公路根本没有征收王勇和王永伟家的土地。 征地补偿款必须要打到粮补卡账户中，王勇的粮补卡号是他自己填写的。杨克宇、王某1是他们本人提供给我，我登记记录的，王永金的粮补卡我找他要的，他看到只分给他0.5亩地，当时很不高兴，认为给他分的太少了。王某1提供银行账户时，他知道给他报了1亩地。杨克宇是最后一个提供账户的，他之前就知道王新行政村荒地上报的情况，他对给他报3亩地没有什么意见，当时也没有讲什么话。 第一次上报后，韩萍把征地报表打回来了（不是杨克宇就是王勇，具体是谁我记不清了）。韩萍讲我们行政村上报的没有公地、学校和建设用地，以你们村干部的名义上报土地肯定不行，征收土地测量到户登记表还要张贴公示。阜新高速公路土地测量到户登记表经过多次修改，以杨克宇、王勇、王永伟、王某1、王永金等几位村干部名字的征地信息，后来也都改到其他村民的名下，最后才通过审核的。 上级财政按照我们行政村提供的粮补卡账号发放的土地补偿款，都发放到位了。我以我家属刘丽影上报的7万多元补偿款，被我陆续支取后用于建塑料大棚了。杨克宇、王勇等人得到的补偿款什么时间支取的，怎么用的，我不知道。 经我查找我本子上的真实记录，上级给了191.0638亩的永久性主线占地面积数，总共实地测量了173.2846亩（农用地为168.8亩，宅基建设用地为4.4846亩），剩余17.7792亩的公共用地。经我核对，真实征地土地名字中没有陈伟、王某2、杨某3、杨立超、杨某2的土地，具体是：王新村两委委员、文书王永金虚报0.5亩，填报在了村民陈伟的名下；村委会主任王某1虚报1.01亩，填报在了其哥王某2的名下；村委会书记杨克宇虚报3.06亩，分别填报在了杨某3名下1.08亩、杨立超名下1.48亩、杨某2名下0.5亩；村委会党支部副书记王勇虚报5.412亩，分别填报在了王某3名下2.872亩、王治民名下2.54亩。另外，我还发现王勇三叔王兴友虚报1.643亩；王某4虚报1.789亩。剩余的公共用地是以群众名字上报的，群众反映自己的所上报的占地面积有误，补偿款也直接打到他们账户了，具体有哪些群众，我记不清了。杨克宇之所以找杨某3、杨立超、杨某2，是因为他们关系都不错，王勇和王某3、王治民的儿子王传巨关系也不错。 我以我家属刘利影的名义虚报2亩多地，其他村干部都知道我多报了土地，具体以谁的名义报的、多报了多少地，他们都不知道。王勇安排我自己多报一点，我当时也没有和他讲，还是后来我做王勇的车一起出去办事，我和王勇讲我报了2亩多地，王勇还讲我咋报这么多。阜新高速公路根本就没有征收王永金、王某1、杨克宇、王勇的土地。 5、被告人王永金供述，证明2010年阜新高速公路实际征收了王新行政村王老庄村、王木显庄村、庙西村、王土楼村、杨广店村五个自然村的土地，在征地过程中其分得0.5亩的土地，大概有15265元补偿款。这是时任王新行政村副书记王勇安排分给我的王新行政村的公共土地补偿款。按照正常程序，行政村公地应该归集体所有，应该以王新行政村的名义上报，把王新行政村公地补偿款打入三资账户。后来，其把粮补卡交给王夫新时，看到征地报表上以本人的名字报了0.5亩地，在征地范围内杨广店自然村（杨广店有一个南北沟头和一条南北路）不只这么多荒地，其当时对上报公地的事情有很大意见。后来，村主任王某1还做我的思想工作讲大家都在一起工作，低头不见抬头见的，没有必要因为这事闹意见。这之后，本人就没有再提王新行政村公地上报的事情。补偿款15265元钱全部被自己用到个人开支花完了。 （二）证实第二起犯罪事实的证据有： 1、书证。 （1）刘利影危房改造档案，证明2012年名字为村民刘利影的危房改造申请书。 （2）危房改造方案，证明危房改造的重点对象为五保户、低保户、贫困户、残疾家庭和其他贫困户。 （3）危房改造验收报告，证明刘利影补助金额为0.7万元，补助类型为其他贫困户。 （4）刘利影账户明细，证明该危房改造补助款0.7万元已于2013年1月29日打入刘利影的账户内。 2、被告人人王夫新供述，证明2012年，其明知不符合危房改造条件，仍以其家属刘利影的名义申请危房改造，套取资金7000元。大概是2012年上半年，我在庙西自然村南北路旁可耕地建三间两层楼房，当时房屋刚打好地基。有一天，我在时任书记王勇开的超市门口玩，王勇问我：“你准备盖房子？”我讲：“家里小孩大了，要结婚没房子也不行”。王勇就和我讲：“你也快退休了，给你报个危房改造，你把材料准备一下”，我讲管。后来，我就以我家属刘利影的名义申请了危房改造资金，我把身份证、户口本、粮补卡和申请表等资料准备齐交给王勇，我就没有再问过这件事。大概是2012年下半年，我以刘利影的名义申请的7000元危房改造资金就发下来了。一般程序是各自然村困难村民先申请，村干部对申请村民家庭进行调查评议，先评议通过，再经行政村书记签字审核并加盖公章后，才能上报到乡政府。我不应该享受危房改造资金，因为我是村干部，每月都有固定收入，只有贫困户或经济困难的村民才能申请。我作为庙西自然村的包村干部，我没有对我家属刘利影申请进行评议，直接把申请交给王勇了。王勇知道我不符合条件，但是之前村书记王勇已经答应帮我申请危房改造资金，我把资料交给他，行政村签字审核王勇说的算，他签字盖章后就上报到乡政府了。后来，杨小街乡政府在对我家房屋进行拍照时，我提供的是我母亲住的危房。我把这7000元支取后，都用在建房开支了，付给建房工人工资了。 （三）证实第三起犯罪事实的证据有： 1、书证。 （1）陈静、陈伟危房改造档案，证明2012年，2013年两次分别以名字为村民陈静、陈伟的危房改造申请书。 （2）危房改造方案，证明危房改造的重点对象为五保户、低保户、贫困户、残疾家庭和其他贫困户。 （3）危房改造验收报告，证明陈静补助金额为0.7万元、陈伟补助金额为1.3万元，补助类型为其他贫困户和低保户。 （4）陈伟账户明细，证明该危房改造补助款已于2013年打入陈伟的账户内。 2、被告人王永金的供述，证明按照危房改造的正常程序，每年乡里会下发各行政村一定名额的危房改造项目，要求村干部按照上级有关政策进行先期摸底，重点排查那些无房、房屋呈现危房及家庭经济条件较差的农户，将他们列入申请范围，通过讲解政策，引导符合条件的村民填报申报，登记汇总，村级推选、公示，再将村民申请危房改造资料上报到乡里。2012年被告人王永金利用职务便利，以其妻陈静的名义申请危房改造，骗取七千元危房改造补助款。2013年被告人王永金利用职务便利帮助陈伟骗取危房改造资金一万三千元。陈伟既不是贫困户也不是低保户，不符合危房改造条件，是其提议并帮助他申请的危房改造资金的。 （四）证实第四起犯罪事实的证据有： 1、书证。 （1）土地流转及财政拨款资料，证明对于土地流转在100亩以上的，财政每亩补助60元或者40元。临泉县杨小街乡王新行政村王老庄组王勇补助金额为77160元，共计流转土地1286亩。 （2）临泉县王新农业专业合作社工商登记资料，证明该合作社的法定代表人为王勇，企业类型为其他企业。 （3）王新农业专业合作社账目资料，证明2013年付租地款723288元，租赁土地723亩。2014年王海洲从合作社领取81830元修路款。 2、犯罪嫌疑人供述与辩解。 （1）被告人王勇供述，大概是2012年7份，我与村干部王永金、王夫新、我小孩舅王文山、我连襟韩天起、我堂哥王猛五人合伙成立专业合作社，我任法人代表。公司注册资金100万元，实际上公司成立时，我们并没有出资。我们只是兑钱请山东富强公司的人员来建的蔬菜大棚。大概2012年5、6月份，杨小街镇政府为了发展村级经济、鼓励支持规模经营，按每亩60元政府给予补助。2012年6月，我以王新农业蔬菜种植专业合作社的名义从王老庄、王尧、杨广店、刘楼四个自然村租赁了445亩多土地，2013年6月，我又从王老庄、王尧、杨广店、刘楼、陈桥五个自然村租赁了262亩土地。2012年和2013年，我以合作社的名义总共流转了708亩土地。规模种植财政补贴申请大致流程是以专业合作社的名义申请，经过行政村、乡镇政府审核后，上报到县农委、财政局并经公示无异议后，才会发放补贴资金。申请土地流转补贴资金的资料都是王新行政村会计王永金具体负责整理的，一般需要签字盖行政村公章等事项，王永金都会向我汇报，我都会按找申报程序要求办理。王新专业合作社实际流转土地700多亩，我们以专业合作社的名义上报了1300多亩流转土地，经县农委审核流转土地面积约1200多亩，按每亩补助60元的标准，财政拨付了7万多元的补贴资金，我们多报了500多亩土地，多得了3万多元的补贴款。这7万多元补贴资金全部发放到我个人的邮政储蓄银行卡中了。我把这77160元钱取出来用于修建砖渣路了。因为大棚地里没有路，从大棚往外运输蔬菜不方便，我们就在蔬菜大棚地头建了一条800多米的砖渣路，建这条路总共花了8万多元钱。除了用这7万多元的土地流转补贴资金外，余下的钱也都是王新农业蔬菜种植专业合作社出的钱。 （2）被告人王永金供述，证明其是专业合作社成员会计，合作社成员有村干部王勇、王永金、以及村民王文山、韩天起、王猛等人。法人代表是王勇，公司成立注册资金100万元，实际上公司成立时，我没有出资。我只交了1万元钱用来建蔬菜交易市场、购买地磅、安装监控等使用了。2012年，我们以王新农业蔬菜种植专业合作社的名义从王老庄、王尧、杨广店、刘楼四个自然村流转土地，总共租赁了445亩土地。2013年6月，我们又从王老庄、王尧、杨广店、刘楼、陈桥五个自然村租赁了260多亩土地。2012年和2013年，我们以专业合作社的名义总共流转了700多亩土地。每亩土地租金标准是1000元，有一部分是以现金支付给村民租金的，还有一部分是打卡发放给村民土地租金的。我在2012年和2013年专业合作社账务做的有记录，记录的是支付土地补助款。2013年，政府对大规模种植按每亩60元进行补贴，政策下来后，王新行政村书记王勇安排我准备各项资料，申请这笔土地流转补贴资金，具体申请资料是我经手办理的，但是在申报的过程中我我都会向王勇汇报情况。虽然我们实际只流转了723亩土地，在申请土地流转补贴资金时，我又虚构了一部分土地租赁合同，我们上报土地流转面积是1300多亩，这事我向王勇汇报了，王勇也同意虚报一部分土地流转面积上报。土地流转财政补贴申请需要经行政村书记签字审核并盖章后才能上报，我把土地流转申请资料准备好后交给王勇签字后，加盖行政村公章才上报到乡政府和县农委的。经过层层上报后，我们申请的土地流转面积最终核定1200多亩，实际发放给我们7万多元财政补贴资金，这7万多元钱是直接打入王勇个人银行账户的。这笔钱是由王勇管理的，王勇找村民王海洲在蔬菜大棚地里（运输蔬菜不方便）修了一条七、八百米的砖渣路。后来，这条路修好以后，王勇和我们合作社成员公示开支情况时，王勇才和我讲修这条路花了8万元钱，他讲是用申请的土地流转补贴资金来付的这笔修路款。王勇分两次把钱给我，让我付给王海洲修路款，当时王海洲给我出具的有收据。王勇在修路前没有和我们商量修路的事情，也没有讲要用土地流转资金来修路。直到最后，王勇和我们算王新合作社的账时，才讲用申请的土地流转资金付修路款。 （五）本案综合证据如下： 1、书证。 （1）王勇、王夫新、王永金立案决定书。2017年7月29日受案，当日对王勇涉嫌贪污罪案立案侦查。2017年8月1日受案，当日对王夫新涉嫌共同贪污罪案立案侦查。2017年8月8日受案，当日对王永金涉嫌共同贪污罪案立案侦查。 （2）中共临泉县纪委函，2017年7月26日，纪委发现王勇涉嫌犯罪，商请本院提前介入调查，同年7月28日将王勇案件移送临泉县人民检察院，王勇在接受组织调查期间，交代了已掌握的套取高速公路补偿款等事实。 （3）王勇、王夫新、王永金户籍证明、到案经过，三人案发时均系年满十八周岁，无违法犯罪前科记录，2017年7月29日王勇经传唤到案，8月1日王夫新传唤到案，8月8日王永金经传唤到案，王夫新、王永金贪污案系本院在办理王勇案中发现。 （4）临泉县人大常委会文件，证明2017年7月28日王勇经临泉县人大常委会同意辞去临泉县人大代表的职务。 （5）王勇、王夫新、王永金的任职情况，该组书证证实三人的任职情况与犯罪嫌疑人基本信息中内容相符。 （6）王某3、王治民等人银行交易明细及取款凭证，该组书证证实本案涉嫌的贪污罪中相关钱款打入言辞证据中王某3、王治民等人名下的事实，与言辞证据相互印证。 （7）纪委暂扣钱款登记表及非税收入交款书，证明案发至今中共临泉县纪委收到退赃杨某193241元，王某130835元，王夫新86029元，王永金35265元，陈伟13000元。 上述证据已经庭审举证他、质证、查证属实，本院予以确认。 针对被告人王勇及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误的意见。 经查，2010年，在协助临泉县杨小街乡人民政府进行阜新高速公路征地的过程中，被告人王勇、王夫新利用职务便利，为了侵吞行政村公共用地征地补偿款，将行政村的公共用地以个人名义上报。后王夫新在王勇的安排下，为本人套取土地得款72029.43；为王勇套取土地得款165228.36；为杨某1套取土地得款93421.8；为王某1套取土地得款30835.3；为被告人王永金套取土地得款15265。以上共计侵吞公共用地征地补偿款376779.89元。2013年7月，王勇和王永金在协助临泉县杨小街乡人民政府从事土地流转工作规模种植财政补贴工作时，利用职务便利，以临泉县王新农业专业合作社的名义骗取财政补贴资金33780元，该款被王勇用于王新合作社的开支。两项合计王勇与他人共同贪污数额为410559.89元。通过同案犯王夫新的供述可以看出，第一笔376779.89系共同贪污，因当时时任书记杨某1在外地，征地范围基本上在时任副书记王勇和文书王夫新所包片上，受时任书记杨某1安排王勇和王夫新具体负责土地丈量。王勇安排村民王某3、王某4配合丈量土地，安排王夫新来记录到户村民征地情况和汇总统计并上报数据。据此二被告人事前进行通谋，事中有明确分工，共同造成危害结果的发生。关于第二笔33780元，被告人王勇不持异议，该款虽然被王勇用于王新合作社的开支不影响贪污罪的认定，但量刑时可以酌情考虑。故两项合计贪污总数额应为410559.89元。被告人及辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 2、关于认定被告人王勇与王夫新是共同犯罪，属于事实不清，证据不足，法律适用错误的意见。 经查，通过同案犯王夫新的供述可以看出，第一笔376779.89系王勇、王夫新共同贪污，因当时时任书记杨某1在外地，征地范围基本上在时任副书记王勇和文书王夫新所包片上，受时任书记杨某1安排王勇和王夫新具体负责土地丈量。王勇安排村民王某3、王某4配合丈量土地，安排王夫新来记录到户村民征地情况和汇总统计并上报数据。据此二被告人事前进行通谋，事中有明确分工，共同造成危害结果的发生。辩护人的该项辩解和辩护意见不能成立本院不予采纳。 3、关于公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除的意见。 经查，王夫新在王勇的安排下，为王勇以王某3和王治民的名字上报5.412亩土地得款117682.16元。客观上该笔款是虚报套出来的，据被告人王勇供述，该款虽以王某3、王治民的名义上报荒地套取165228.36元补偿款，实际得款117682.16元，这117682.16被其个人全部开支了，把这笔钱投资到个人建的蔬菜大棚上了。其主观上具有非法占有的目的，故辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 4、关于被告人王勇属于自首可从轻处罚的意见。 经查，虽然被告人王勇是其到案后主动供述其犯罪事实，但其辩解已对事实进行了根本性否认，故对贪污罪不应认定为自首。故辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 本院认为：被告人王勇作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，伙同他人共同侵吞、骗取公共财物共计人民币410559.89元，数额巨大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。关于辩护人认为认定被告人王勇的涉嫌贪污犯罪数额410559.89元，无法律依据，属于计算错误，认定被告人王勇与王夫新、王永金是共同犯罪，属于事实不清，证据不足，法律适用错误及公诉机关认定，被告人王勇把村集体所有的荒地，虚报成自已亲戚的承包地，套取补贴117682.16元一事，辩护人认为不能计入被告人贪污数额，应当扣除的辩护意见。与审理查明的事实不符，且无事实及相关证据予以支持，故辩护人的辩护意见不能成立，本院不予采纳。关于被告人王勇属于自首可从轻处罚的意见。经查，虽然被告人王勇是其到案后主动供述其犯罪事实，但其辩解已对事实进行了根本性否认，故对贪污罪不应认定为自首。辩护人的该项辩解和辩护意见不能成立，本院不予采纳。 被告人王夫新作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，个人单独或伙同他人共同侵吞、骗取公共财物共计人民币383779.89元，数额巨大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。关于被告人王夫新及辩护人认为应以其实际分得及占有的数额作为量刑依据的辩护意见。经查缺乏事实和法律依据，对不区分主从的共同罪犯，不论情节，都要按参与贪污犯罪的总额承担刑事责任，故该辩解意见本院不予采纳。鉴于被告人王夫新当庭认罪悔罪态度较好，有坦白情节，且在提起公诉前，已主动退出赃款，辩护人提出从轻处罚的辩护意见，本院予以采纳。 被告人王永金作为行政村基层组织人员，在协助人民政府从事公务的过程中，利用职务上的便利，个人单独或伙同他人共同侵吞、骗取公共财物共计人民币69045元，数额较大，其行为已构成贪污罪，公诉机关指控的犯罪事实和罪名成立。鉴于被告人王永金当庭认罪悔罪态度较好，有坦白情节，且在提起公诉前，已主动退出赃款，辩护人提出从轻处罚的辩护意见，本院予以采纳。经社区矫正机构评估，对被告人王永金实行社区矫正对其所居住社区没有重大不良影响，依法可以对其适用缓刑。 综上，为惩治犯罪，保障国家工作人员履行职务的廉洁性。对被告人王勇，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定；对被告人王夫新，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（二）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第十九条的规定；对被告人王永金，依照《中华人民共和国刑法》第九十三条第二款、第三百八十二条第一款、第三百八十三条第一款第（一）项、第二款、第二十五条第一款、第五十二条、第五十三条、第六十四条、第六十七条第三款、第七十二条第一款以及《全国人民代表大会常务委员会关于〈中华人民共和国刑法〉第九十三条第二款的解释》、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十九条的规定；判决如下： 一、被告人王勇犯贪污罪，判处有期徒刑三年六个月，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日抵刑期一日，即自2017年7月29日起至2021年1月28日止）。 二、被告人王夫新犯贪污罪，判处有期徒刑三年，并处罚金二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 三、被告人王永金犯贪污罪，判处有期徒刑一年四个月，缓刑二年，并处罚金十万元（已缴纳二万元）。 （缓刑考验期限，自本判决确定之日起计算）。 四、被告人王勇、王夫新、王永金违法所得予以追缴（王夫新已追缴86029元、王永金已追缴35265元）。 罚金自本判决生效之日起三十日内缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长彭涛 审判员张桂林 人民陪审员魏玮 二〇一八年五月十日 书记员梁利利 附相关法律规定： 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业、单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 《全国人民代表大会常务委员会关于﹤中华人民共和国刑法﹥第九十三条第二款的解释》 全国人民代表大会常务委员会讨论了村民委员会等村基层组织人员在从事哪些工作时属于刑法第九十三条第二款规定的”其他依照法律从事公务的人员”，解释如下： 村民委员会等村基层组织人员协助人民政府从事下列行政管理工作，属于刑法第九十三条第二款规定的”其他依照法律从事公务的人员”： （一）救灾、抢险、防汛、优抚、扶贫、移民、救济款物的管理； （二）社会救助公益事业款物的管理； （三）国有土地的经营和管理； （四）土地征用补偿费用的管理； （五）代征、代缴税款； （六）有关计划生育、户籍、征兵工作； （七）协助人民政府从事的其他行政管理工作。 村民委员会等村基层组织人员从事前款规定的公务，利用职务上的便利，非法占有公共财物、挪用公款、索取他人财物或者非法收受他人财物，构成犯罪的，适用刑法第三百八十二条和第三百八十三条贪污罪、第三百八十四条挪用公款罪、第三百八十五条和第三百八十六条受贿罪的规定。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"036e3832eef6f2f6dc9e6c68294ab2213bd","writName":"王勇、王夫新贪污一审刑事判决书"}
