{"ajId":"bf316bbc-0241-4cac-92b6-52c8fc1aeb18","ajName":"冯伯和票据诈骗罪一案","ajjbqk":" 北京市人民检察院第一分院起诉书指控： 2012年7月至9月期间，被害单位中材供应链管理有限公司（以下简称“中材供应链公司”）和中国中材东方国际贸易有限公司（以下简称“中材东方公司”），分别与新疆恒和国际贸易有限公司（以下简称“新疆恒和公司”）以及被告人冯伯和担任法定代表人的上海浩轩国际贸易有限公司（以下简称“上海浩轩公司”）签订合同，由上海浩轩公司委托被害单位向新疆恒和公司采购钢材。上海浩轩公司向被害单位支付20％预付款后，中材供应链公司从浦发银行开具收款人为新疆恒和公司的银行承兑汇票2张（金额共计人民币4500万元）、中材东方公司从北京银行开具收款人为新疆恒和公司的银行承兑汇票10张（金额共计人民币1亿元）。被告人冯伯和伪造新疆恒和公司财务专用章及法人章，冒用新疆恒和公司的名义，对上述银行承兑汇票进行背书转让或贴现，骗取被害单位人民币共计1.16亿元（以下币种均为人民币）。 北京市人民检察院第一分院向本院移送了指控被告人冯伯和犯票据诈骗罪的书证、证人证言、鉴定意见及被告人供述和辩解等证据，认为冯伯和无视国家法律，以非法占有为目的进行金融票据诈骗活动，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第一款第（一）项、第（三）项之规定，应当以票据诈骗罪追究其刑事责任。提请本院依法惩处。 被告人冯伯和在庭审中辩称：其私刻印章是为了方便做业务，并非为了非法占有涉案钱款。 被告人冯伯和的辩护人的主要辩护意见为：1、新疆恒和公司、被害单位和冯伯和之间是钢贸托盘业务而非钢材代采业务，被害单位明知冯伯和将涉案钱款归自己使用。2、不能排除新疆恒和公司及被害单位知道冯伯和使用伪造财务章背书取走汇票款项的可能。3、冯伯和有还款能力，主观上不具有非法占有的目的。4、冯伯和如实供述所犯罪行，系坦白。5、冯伯和有揭发检举行为，可能构成立功。 被害单位中材供应链公司、中材东方公司的主要意见为：1、涉案合同是代采合同，而非借贷合同。2、要求被告人冯伯和赔偿被害单位的直接损失和利息。 法庭审理期间，被告人冯伯和向法庭提交了苏州隆湖置业有限公司对宁波市江东区人民法院（2012）甬东商初字第2158号民事判决书的上诉书，拟证明苏州隆湖置业有限公司认为远大物产集团有限公司与上海浩轩公司签订的《代理采购协议》名为贸易实为借贷，故被害单位与其签订的《代理采购协议》也是名为贸易实为借贷。 被告人冯伯和的辩护人向法庭提交了下列证据： 1、上海鸿星物贸有限公司、上海江川金属材料有限公司、上海浩轩公司与新疆齐力国际贸易有限公司签订的《钢材销售合同》，拟证明新疆恒和公司、被害单位与冯伯和之间是钢贸托盘业务。 2、银行承兑汇票复印件，拟证明新疆恒和公司将被害单位的汇票背书给冯伯和使用。 3、北京市第一中级人民法院（2013）一中民初字第10671号民事判决书，拟证明钢贸托盘业务实质是借贷行为。 4、苏州隆湖置业有限公司土地评估材料，拟证明冯伯和的行为是在有还款能力下的挪用行为。 经审理查明： 2012年7月至9月期间，被害单位中材供应链公司和中材东方公司分别与新疆恒和公司及被告人冯伯和担任法定代表人的上海浩轩公司签订合同，由上海浩轩公司委托被害单位向新疆恒和公司采购钢材。在上海浩轩公司支付被害单位20％保证金后，冯伯和伪造新疆恒和公司财务专用章及法人章，冒用新疆恒和公司的名义，将中材供应链公司从浦发银行开具的收款人为新疆恒和公司的银行承兑汇票2张（金额共计4500万元）、中材东方公司从北京银行开具的收款人为新疆恒和公司的银行承兑汇票10张（金额共计1亿元）进行背书转让或贴现，并骗取上述钱款，致使被害单位实际损失1.16亿元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人冯伯和供述：其是上海浩轩公司的法定代表人，还是上海江川金属材料有限公司、上海耀财实业有限公司、上海超佳投资管理有限公司、苏州隆湖置业有限公司、上海泓浩货物运输代理有限公司、上海金举物流有限公司的实际控制人。2011年六七月间，其在上海做钢贸生意资金不足，便通过介绍与中材东方公司、中材供应链公司做钢贸托盘业务，2012年4月，其与宋×协商，变换了一种合作方式，即由其自己的公司支付给被害单位20％的保证金，再由被害单位与新疆恒和公司签订合同，以银行承兑汇票的形式支付全额货款，新疆恒和公司在款到后将货物发送至安信物流仓库，由其负责销售，三个月后，其将剩余的80％货款及4.5％的利息支付给被害单位。其一共与新疆恒和公司、被害单位按照上述流程做过五笔交易，其中，前两笔交易已经履行完毕，但亏损3000万元左右。后三笔交易，根据2012年7、8、9月的三份合同，被害单位给其12张共计1.45亿元的承兑汇票转交新疆恒和公司，但由于其之前与被害单位合作，自己亏损2亿元左右，于是其让公司员工伪造了新疆恒和公司的财务章、人名章，私自将上述承兑汇票背书转让，后将印章丢弃，其中8500万元用于贴现归还债务，3000万元用于从远大物产集团有限公司购买钢材，3000万元用于从上海宝冶集团有限公司购买钢材，上述钢材都给了被害单位。其是苏州隆湖公司的实际控制人，该公司在苏州市项城区魏塘镇有一块100亩的房产开发用地，被害单位发现其虚假背书转让承兑汇票后，其就与被害单位协商用该土地的使用权作抵押来偿还被害单位的损失。2013年9月，由于苏州隆湖置业有限公司作为担保人欠中国船舶工业物资华东有限公司钱款被起诉，所以该土地被上海市一家法院查封。 2、证人修×（中材供应链公司员工）的证言及辨认笔录证明：2010年4月，其公司开始与上海浩轩公司的冯伯和合作钢贸业务。主要包括两种合作形式，一种是由其公司提供资金将他库存的钢材买过去，由他负责以每吨加收60元至70元的价格出售，所得款项归其公司所有，另一种是由其公司负责从他指定的钢厂购得钢材后由其公司负责监管，后他以每吨加收60元至70元的价格出售，所得款项归其公司所有。2012年4月，其上级宋×派其前往新疆考察新疆恒和公司、钢厂和仓库的情况并形成书面报告呈交领导，后领导决定开展与冯伯和、新疆恒和公司的代采购业务。按照冯伯和的要求，其公司在甘家口大厦的办公室与新疆恒和公司签订标的额为4500万元的买卖合同，根据合同约定，其公司于7月31日给新疆恒和公司开具了2张承兑汇票并交给了上海浩轩公司的业务经理葛红星，在未到付货期限的情况下，冯伯和又提出追加两份合同共计1.2亿元，其公司遂于8月16日、9月3日与新疆恒和公司签订了两份采购合同，并于8月27日和9月10日将此笔款项对应的12张承兑汇票交给了上海浩轩公司的业务员李×。之所以将汇票交给冯伯和的公司而不是新疆恒和公司，是因为这是其公司做代采购业务的惯例，而且其公司开出的银行承兑汇票的受益人是新疆恒和公司，交给冯伯和公司的人让他们送到新疆恒和公司，即使他们不送，这笔钱也不会被新疆恒和公司之外的人使用。2012年9月，其得知黄×甲在与新疆恒和公司对账时，发现该公司只收到了2000万元的承兑汇票，后经银行查询，前期所付4500万元已被贴现，另外1亿元正在贴现中，且银行承兑汇票上新疆恒和公司的财务章、法人章与原章样不符，汇票上的章是方形的，而真实的应当是圆形的，故其公司委托其到公安机关报案。上海金举物流有限公司的仓库的实际控制人是冯伯和，自9月起，冯伯和有将其公司存放于此的货物强行出售的行为，其公司发现后，冯伯和表示愿意用他苏州的一块土地作为抵押，其公司就没有深究此事。 2012年11月27日，经对12张不同男性正面免冠照片进行辨认，修×辨认出6号男子即为票据诈骗的嫌疑人冯伯和。 3、证人黄×甲（中材东方公司员工）的证言证明：其公司与冯伯和有两种合作模式，一种是现货托盘业务，另一种是代理采购业务。冯伯和向其公司申请要求与新疆恒和公司做代理采购业务，冯伯和先向其公司支付20％的货款，其公司支付新疆恒和公司全款，新疆恒和公司将货物放置于安信物流仓库中，三个月后，冯伯和将剩余货款支付给其公司，其公司再将货物给冯伯和。中材东方公司、中材供应链公司和新疆恒和公司合同业务中，其负责合同联络方面的工作，其没有直接联系过新疆恒和公司的人，只和冯伯和公司的人打过交道。其公司和新疆恒和公司以这种合作模式做过五笔业务，之前以中材东方公司做的两笔业务已经完成。在涉案的后三笔业务发生之前，冯伯和对其公司还有债务。2012年7月31日以后，冯伯和通过现金汇款的方式向其公司还过前期的欠款。在涉案的三笔业务中，冯伯和拿走了12张其公司的银行承兑汇票，其中有2张金额共计2000万元的给了新疆恒和公司，新疆恒和公司也发了相应的货。其公司内部控制流程对于代理采购业务并未要求所有钢厂出具代领汇票委托书，所以前期业务未要求新疆恒和公司提供，后期由于全国钢贸领域爆出很多事件，领导也要求更加严格地执行钢贸业务，其觉得代领汇票有风险，所以在征得部门领导宋×同意后，要求上海浩轩公司提供新疆恒和公司的委托书，后其公司收到了一份从新疆发过来的委托书的传真件，其将银行承兑汇票交给了上海浩轩公司的工作人员。2012年9月下旬，其和新疆恒和公司对账时发现新疆恒和公司未如数收到货款，其立即向宋×、闵×汇报了此情况。 4、证人宋×（中材供应链公司员工）的证言证明：其所在公司是一套班子两块牌子，一个是中材东方公司，一个是中材供应链公司。其负责贸易与物流合同洽谈、订立、执行和履约。2011年6月起，其公司与冯伯和的公司之间开展钢贸托盘业务，即从冯伯和控制的公司进钢材，后由冯伯和介绍把钢材卖给另外一家公司，其公司从中收取采购金额的2.4％钢材差价。2012年3月，其公司开会提出要控制客户现货托盘业务合同总额，同时推动代理采购业务的开展，所以各组都联系了现有客户，提出如有代理采购业务可以研究开展，在此情况下，冯伯和提出要在新疆做代理采购业务，后该业务在公司得到了批准。该合作模式由冯伯和介绍，由其公司与新疆恒和公司签订采购钢材的合同，冯伯和根据合同额总款的20％作为预付款打在其公司指定账户上，后其公司赚取采购合同金额1.2％左右的差价后再卖给冯伯和实际控制的公司。正常贸易流程应该是其公司付全款给新疆恒和公司后，新疆恒和公司将钢材运送到由冯伯和介绍的新疆的安信物流仓库，冯伯和将钢材尾款付清后，其公司出具提货转让单各一份交给冯伯和及安信物流仓库，冯伯和去仓库提货。 5、证人沈×（中材供应链公司、中材东方公司总经理）的证言证明：中材供应链公司、中材东方公司与冯伯和之间的业务模式包括代采和托盘业务。其公司不知道支付给新疆恒和公司货款的实际用款人是冯伯和，其公司在2012年9月经与新疆恒和公司联系核对后发现货款被冯伯和挪作他用，在找冯伯和交涉过程中，冯伯和承认伪造新疆恒和公司印章将钱款挪用，并声称可以偿还但迟迟没有兑现。此后，其公司就没有和冯伯和继续实质上的合作，但为了不爆仓，便利用冯伯和的上下游公司在其公司能控制的银行开立户头过账。另外，其于2012年9月得知上海金举物流有限公司库存减少的情况。 6、证人金×甲（中材供应链公司、中材东方公司副总经理）的证言证明：其公司未组织让冯伯和出面向中琦、凯纤、缪氏公司借款1700余万元后出借给上海家程公司。也没有组织过钢贸商拆借资金，但曾在上海召集所有钢贸商开催款会。 7、证人赵×甲（中材供应链公司总会计师、中材东方公司副总经理）的证言证明：其公司与上海宝冶集团有限公司和远大物产集团有限公司没有业务往来，冯伯和也从未阐明原应从新疆恒和买的进钢材转从上海宝冶集团有限公司或远大物产集团有限公司进货。 8、证人黄×乙（新疆恒和公司总经理）的证言证明：新疆恒和公司与被害单位进行的钢材买卖业务实际上全部由冯伯和从中操作，新疆恒和公司未和被害单位有过任何洽谈，双方共签订过五份买卖合同，其中部分付款履行，从2012年7月起的3个合同没有实际履行。被害单位之前付款都是通过将承兑汇票交给上海浩轩公司的人员，再转交给新疆恒和公司的，但是被害单位于2012年7月31日、8月27日以及9月10日开具的12张承兑汇票新疆恒和公司都没有收到。中材东方公司2012年5月23日开具给新疆恒和公司的5000万元承兑汇票，其中4500万元退还上海江川金属材料有限公司和上海鸿星物贸有限公司，但是冯伯和已支付相应合同货款。中材东方公司6月13日开具的4500万元承兑汇票，新疆恒和公司没有收到，但是冯伯和已支付相应合同货款。新疆恒和公司从未委托上海浩轩公司收款，也未出具过委托上海浩轩公司员工李×领取银行汇票的委托书，公司的法人章及财务章也未更改过。 9、证人曹×（新疆恒和公司员工）的证言证明：其在新疆恒和公司主要负责销售钢材的业务。2012年，冯伯和以中材东方公司的名义与新疆恒和公司签订钢材采购合同，冯伯和曾经拿过1张华夏银行开出的承兑汇票付账，但具体哪天其记不清。冯伯和本人以及他的工作人员杜×从未向其说过不继续与其公司合作的事情，其也不清楚冯伯和他自己公司的情况，冯伯和没有在其面前给华夏银行行长打电话说要私刻新疆恒和公司印章的事情。 10、证人付×（新疆恒和公司员工）的证言证明：2012年8月，冯伯和来新疆恒和公司送过汇票，一家是上海浩轩公司的，一家是中材东方公司的。当时由于新疆恒和公司的名称或账号写错了，致使其公司无法入账。开票单位其已经记不清了。 11、证人司×（上海宝冶集团有限公司员工）的证言证明：其公司与上海鸿星物贸有限公司签订过合同，约定其公司出售给上海鸿星物贸有限公司4000余万元的货物，其中1000余万元系上海鸿星物贸有限公司通过网银方式付款，2012年8月28日，冯伯和将两张中材东方公司开出的金额3000万元的承兑汇票支付给上海宝冶集团有限公司作为上海泓星物贸有限公司所欠钢材款，但该两张汇票被银行拒绝兑付。 12、证人肖×（远大物产集团有限公司员工）的证言证明：冯伯和曾经明确向其说过，上海浩轩公司和上海鸿星物贸有限公司都是他自己的公司。上海江川金属材料有限公司也是冯伯和介绍的，该公司的法定代表人是杨×甲。其公司与上海鸿星物贸有限公司、上海江川金属材料有限公司做过两笔钢贸托盘业务，根据合同约定，上海江川金属材料有限公司于2012年8月给其公司1张2000万元的承兑汇票，其公司已经在交通银行宁波支行贴现，于同年9月给其公司1张1000万元的承兑汇票，其公司背书给邯钢集团邯宝钢铁有限公司用以支付其公司的业务款。 13、证人金×乙（中国邮政储蓄银行上海分行月蒲支行员工）的证言证明：其负责企业在其单位贴现的前期工作。2012年8、9月间，其接受过两家公司拿来的北京银行的承兑汇票贴现业务，一家公司是上海耀财实业有限公司，一家公司是上海江川金属材料有限公司。 14、证人林×（中国邮政储蓄银行上海分行员工）的证言证明：上海浩轩公司从中材东方公司拿走的7张金额共计6000万元汇票，被上海耀财实业有限公司、上海江川金属材料有限公司向邮政储蓄银行上海分行办理了贴现业务，上海分行扣除贴息后，支付给两家公司共计人民币5912万余元，2012年11月26日，上海分行向出票行北京银行双榆树支行要求付款时，被告知汇票已挂失。 15、证人黄×丙（华夏银行上海分行普陀支行副行长）的证言证明：冯伯和在华夏银行上海分行普陀支行有账户。2012年8月30日开始做了几笔和新疆恒和公司、中材东方公司、中材供应链公司这三家的银行承兑汇票业务，华夏银行一方出银行承兑汇票，上述三家是接收款项单位。其没和冯伯和说过私刻印章背书贴现的事。开错票重开的话，如果没有争议，送到华夏银行上海分行普陀支行一个工作日就能重新开好。 16、证人宗×（上海耀财实业有限公司股东）的证言证明：上海耀财实业有限公司的法定代表人是其爱人耿×，其是该公司的实际负责人。其舅舅冯伯和是上海浩轩公司的法定代表人。2012年10月，冯伯和说要用其公司的邮政储蓄账户，其就把财务章、法人章和网银U盾给了他们公司的杨会计，后来公安机关把冯伯和拘留之后，其才知道冯伯和用其公司的名义做汇票贴现业务。其没有向银行出示过发票及合同。03-×这个账号不是其公司的账号。 17、证人杨×乙的证言证明：其和冯伯和是夫妻关系，其帮冯伯和联系过汇票贴现业务。其电话联系邮政储蓄银行的金×乙，她给其介绍了贴现事宜。其对金×乙说其亲戚有票要承兑，并把上海浩轩公司的电话告诉了她，让她找上海浩轩公司的财务总监杨×甲。之后金×乙就与杨×甲联系了。 18、证人冯×（上海浩轩公司员工，苏州隆湖置业有限公司、上海超佳投资管理有限公司、上海鸿星物贸有限公司的法定代表人）的证言证明：上海浩轩公司、苏州隆湖置业有限公司、上海超佳投资管理有限公司、上海鸿星物贸有限公司都是一套人马，都由冯伯和负责经营，其只是其中三家公司的挂名法定代表人。财务总监是杨×甲，会计是王×。除了这四家公司，上海金举物流有限公司的实际经营人也是冯伯和，法定代表人是其姐。其没有做过贴现业务，也不知道上海宝冶集团有限公司和远大物产集团有限公司的业务。 19、证人杨×甲（上海浩轩公司财务总监，上海江川金属材料有限公司法定代表人）的证言证明：上海江川金属材料有限公司的实际经营人是冯伯和，其只是挂名的法定代表人。该公司主要的业务是上海浩轩公司分出的钢贸业务，后来也与远大物产集团有限公司做过钢贸托盘业务。冯伯和给过其10张中材供应链公司、中材东方公司给上海浩轩公司的银行承兑汇票，上面记载已背书给新疆恒和公司，并盖有新疆恒和公司的财务章和法人章，随后冯伯和指示其将汇票背书给上海江川金属材料有限公司、上海鸿星物贸有限公司并加盖财务章和法人章。按照冯伯和的要求，其在中国邮政储蓄银行上海分行月蒲支行贴现6000万元，除去付银行的90余万元，都打到上海浩轩公司在农业银行大柏树支行的账户中，上海浩轩公司都通过网银转账的形式归还了中材供应链公司、中材东方公司以前的本金、利息，及归还其他公司的借款；给上海宝冶集团有限公司3000万元，作为2012年3月或4月上海浩轩公司以上海泓星物贸有限公司的名义委托上海宝冶集团有限公司从南通宝钢订螺纹钢的货款；给远大物产集团有限公司1000万元作为钢贸托盘业务的到期款。 20、证人王×（上海浩轩公司员工）的证言证明：2010年6月至2012年12月，其担任上海浩轩公司会计的职务，负责上海浩轩公司和上海泓星公司的财务工作。关于公司做银行承兑汇票贴现业务，其是根据出纳给其的汇票复件做的公司账目登记，其未参与承兑的过程。冯伯和未给过其新疆恒和公司的印章让其在汇票上背书。 21、证人陆×（苏州奥特房产有限公司董事长兼总经理）的证言证明：2010年底，其公司在苏州市相城区以3.3亿元的价格拍得了一块100亩左右的土地，其公司支付2000万元保证金后寻找合作伙伴，2011年4月，其与冯伯和签署一份合作协议，由冯伯和支付3.3亿元，并由其公司出资510万元、冯伯和的妹妹冯×任法定代表人的上海超佳投资管理有限公司出资490万元所成立的苏州隆湖置业有限公司开发这块土地。冯伯和先后支付土地款3亿元。后来其与冯伯和发生分歧，遂决定这块地由冯伯和一人开发，等他将剩余3000万元付清后由苏州奥特房产有限公司蒋剩余股份转给冯伯和。2013年3月，冯伯和要求将上海超佳投资管理有限公司持有的49％的股份转给中材供应链公司，苏州奥特房产有限公司将持有的51％的股份转给上海超佳投资管理有限公司，上海超佳投资管理有限公司再把这51％的股份质押给中材供应链公司，但由于上海超佳投资管理有限公司不能办理工商变更股权，所以临时由中材供应链公司支付尾款3000万元及利息250万元后，苏州奥特房产有限公司直接将51％的股份转给中材供应链公司。苏州隆湖置业有限公司的公章、合同专用章、财务章、营业执照、国有土地使用权证等材料是苏州奥特房产有限公司负责监管，冯伯和使用的话会有登记。2013年3月15日，其将上述材料及公章都转给了接收单位中材供应链公司。 22、证人刘×（中国中材集团有限公司法律部经理）的证言证明：其公司于2013年3月初与冯伯和控制的上海超佳投资管理公司的法定代表人冯×签订了苏州隆湖置业有限公司49％的股权转让协议和51％的股权质押协议。冯伯和共欠其公司4.1亿元的债务，其中3.8亿元是之前的债务，涉及涉案的1.45亿元和另外的2.35亿元，还有3000余万元的债务是根据协议代冯伯和支付51％股权的款项。这份协议并没有实际履行，因为上海超佳投资管理有限公司涉嫌虚假出资被工商局列为受限单位，所以不能转让或质押该公司控制的49％的股权，后经与持股51％的苏州奥特房产有限公司协商，由其公司支付3250万元将苏州奥特房产有限公司所持股份转让给其公司。苏州隆湖置业有限公司名下有一块100亩的土地。其公司还在2012年10月16日与冯伯和签订过一份关于苏州隆湖置业有限公司名下土地使用权的质押合同，目的是为了扩大贸易额，与涉案的损失无关。 23、证人赵×乙（苏州隆湖置业有限公司员工）的证言证明：苏州隆湖置业有限公司的财务凭证于2011年11月至2013年9月在其处保管。2011年11月起其公司就没有进账，主要是由上海超佳投资管理有限公司给其公司账上打钱，到2013年3月份基本上就停了。被害单位接手后要求对其公司进行审计，其向当时公司负责人葛×汇报，他答复不让查，后其又接到公司的前任负责人冯伯和电话也答复不让交账，并指使她对被害单位称他拿走了账本，但实际上账本一直在其处保管，没有丢失过。 24、证人蒋×（上海凯纤公司负责人）的证言证明：上海凯纤公司与上海浩轩公司合作开发苏州隆湖公司的一块土地，另外，因为都欠中材方面钱款，所以自发地相互拆借过资金。后期宋×出面做协调工作，召集与中材方面有钢贸往来的几家公司开会，并增加一单金额为1.8亿元的托盘业务，用于周转几家公司与中材方面之间的债务。 25、《上海浩轩公司新疆代采业务可研报告》、新疆恒和公司出具的出库单等材料证明：2012年4月，被害单位在与新疆恒和公司、冯伯和开展代采业务之前，曾就新疆代采业务的可行性进行考察；2012年7、8月间，新疆恒和公司向被害单位出具了钢材发货通知单。 26、中材供应链公司、中材东方公司与新疆恒和公司签订的《工矿产品买卖合同》、与上海浩轩公司签订的《工矿产品销售合同》证明了中材供应链公司、中材东方公司为从新疆恒和公司购买钢材销售给上海浩轩公司所签合同的情况。 27、银行承兑汇票及收条证明：2012年7月31日，葛洪星收到中材供应链公司开具的银行承兑汇票两张，出票人中材供应链公司，收款人新疆恒和公司，汇票金额共计4500万元。2012年8月28日、29日，李×、孙×共收到中材东方公司开具的银行承兑汇票六张，出票人中材东方公司，收款人新疆恒和公司，汇票金额共计6000万元；2012年9月10日，李×收到中材东方公司开具的银行承兑汇票六张，出票人中材东方公司，收款人新疆恒和公司，汇票金额共计6000万元。 28、中材东方公司收到的以新疆恒和公司名义出具的委托书传真件证明：2012年9月10日14时29分，中材东方公司收到以新疆恒和公司名义出具的委托书，内容为：“兹委托上海浩轩国际贸易有限公司员工李×，身份证号×××，前来办理领取银行承兑汇票事宜，请予以接洽办理为盼。”该文件印有新疆恒和公司的印章。 29、新疆恒和公司出具的书面材料证明：新疆恒和公司未收到中材东方公司、中材供应链公司给其公司开具的涉案的12张银行承兑汇票；新疆恒和公司未委托上海浩轩公司代其公司收取承兑汇票；新疆恒和公司在2012年没有更换过财务章和法人章。 30、新疆恒和公司提供的该公司财务专用章及法人章，北京市公安局海淀分局经侦大队出具的工作说明证明：北京市公安局海淀分局经侦大队要求北京市公安局司法鉴定中心对冯伯和的承兑汇票背书中新疆恒和公司的财务章与新疆恒和公司提供的财务章进行鉴定，司法鉴定中心回复，只能对章样内容相同的检材进行鉴定，而涉案的两个章样存在明显差异，不存在可比性，故无法出具鉴定。 31、×××号银行承兑汇票、背书情况、贴现凭证及银行审查贴现汇票相关材料证明：2012年7月31日，中材供应链公司出具2500万元的银行承兑汇票一张，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于《购销合同》付款背书转让至上海浩轩公司，2012年8月2日，上海浩轩公司在招商银行上海分行办理贴现，实付贴现金额2462万余元。该银行承兑汇票第一手背书人为新疆恒和公司，盖有伪造的新疆恒和公司财务专用章和法人章。 32、×××号、×××号银行承兑汇票、背书情况、《钢材代购合同》、《螺纹钢购销合同》、收据、上海宝冶集团有限公司提货单、上海金举物流有限公司过户单、托收凭证、拒绝付款理由书及上海宝冶集团有限公司出具的说明等证据证明：2012年8月27日，中材东方公司出具两张金额共计3000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于2012年3月8日签订的《钢材代购合同》付款背书转让至上海宝冶集团有限公司，2012年11月21日，上海宝冶集团有限公司委托银行兑付，2012年11月27日，北京银行双榆树支行以汇票已挂失为由拒付，2013年5月8日，北京银行双榆树支行将该两张银行承兑汇票兑付给上海宝冶集团有限公司。 33、×××号、×××号银行承兑汇票、《委托采购合同》、《采购合同》、发票、贴现凭证等证据证明：2012年7月31日，中材供应链公司出具一张金额为2000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海江川金属材料有限公司基于钢贸业务付款背书转至远大物产集团有限公司，2012年9月13日，远大物产集团远有限公司向交通银行宁波分行办理贴现，实付现金1984万余元；2012年9月10日，中材东方公司出具一张金额为1000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海江川金属材料有限公司基于钢贸业务付款背书转至远大物产集团有限公司，后又经邯钢集团邯宝公司背书至河北钢铁股份有限公司。 34、×××号、×××号、×××号银行承兑汇票、《工矿产品购销合同》、贴现凭证、发票、上海耀财实业有限公司的企业法人营业执照等证据证明：2012年8月27日，中材东方公司出具三张金额共计2000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海辰辉实业发展有限公司基于2012年3月22日签订的《工矿产品购销合同》付款背书转让至上海耀财实业有限公司，2012年8月29日、30日，持票人上海耀财实业有限公司委托杨×乙向中国邮政储蓄银行上海分行办理贴现，实付贴现金额为1970万元。该公司的法定代表人为耿×。 35、×××号、×××号、×××号、×××号、《工矿产品购销合同》、贴现凭证、发票、上海江川金属材料有限公司的企业法人营业执照等证据证明：2012年9月10日，中材东方公司出具四张金额共计4000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于2012年3月20日的《工矿产品购销合同》付款背书至上海江川金属材料有限公司，2012年9月11日、13日，持票人上海江川金属材料有限公司向中国邮政储蓄银行上海分行办理贴现，实付贴现金额3941万元。上海江川金属材料有限公司的法定代表人为杨×甲。 36、仓储租赁协议证明：2012年1月10日，中材东方公司、中材供应链公司与冯伯和任法定代表人的上海惠金金属制品厂、上海金举物流有限公司签订仓库租赁协议，租赁上海惠金金属制品厂的仓库，该仓库由上海金举物流有限公司负责管理及营运。 37、电子邮件及盘库报告证明：2012年9月至11月，许智瑞向被害单位负责人发送电子邮件，被害单位在上海金举物流有限公司仓库的库存量自2012年9月起持续减少，至2012年11月5日，应有库存9万吨，实际库存1.9万吨。 38、金×乙提供的杨×甲的名片复印件证明：杨×甲在上海浩轩公司担任财务总监。 39、国有建设用地使用权出让合同、补充协议、土地登记申请书、债务确认及偿还协议书、苏州龙湖置业有限公司股权转让协议等证据材料证明：自2012年10月16日起，被害单位陆续与被告人冯伯和的公司签订包括会议纪要、最高额质押合同、框架协议、股权转让协议等多份协议，被害单位试图通过冯伯和实际控制的苏州隆湖置业有限公司的土地使用权来实现自身债权，但至今无果。 40、民事裁判文书等证据证明：因欠远大物产集团3800余万元、欠中国船舶华东公司8200余万元，苏州隆湖置业有限公司名下土地被宁波市江东区人民法院、上海市虹口区人民法院分别查封。 41、中材供应链公司、中材东方公司、新疆恒和公司企业法人营业执照及上海浩轩公司等涉案其他公司的工商注册资料等证据证明了相关企业的基本情况。 42、北京诚得信会计师事务所司法会计鉴定报告、上海宝冶集团有限公司出具的情况说明、上海云峰集团有限公司出具的情况说明、上海华藏电力燃料有限公司出具的情况说明、中国船舶工业物资华东有限公司出具的情况说明等证据证明了涉案款项被冯伯和使用，并未用于从新疆恒和公司购买钢材的情况。 43、接受刑事案件登记表、立案决定书、拘留证、取保候审决定书、逮捕证、抓获经过、到案经过以及查封通知书等证据证明了被告人冯伯和到案、被采取强制措施的情况以及苏州龙湖置业有限公司的土地被轮候查封的情况。 44、户籍材料证明了被告人冯伯和的自然身份情况。 对于被告人冯伯和所提交的苏州隆湖置业有限公司对宁波市江东区人民法院（2012）甬东商初字第2158号民事判决书的上诉书及据以证明苏州隆湖置业有限公司认为远大物产集团有限公司与上海浩轩公司签订的《代理采购协议》名为贸易实为借贷，故被害单位与其签订的《代理采购协议》也是名为贸易实为借贷，经查：该上诉书涉及的合同双方为远大物产集团和冯伯和实际控制的上海浩轩公司，该合同的具体内容、性质均与本案合同毫无关联，故对于冯伯和所提该份证据及据以证明的内容，本院不予采纳。 对于被告人冯伯和的辩护人所提交的上海鸿星物贸有限公司、上海江川金属材料有限公司、上海浩轩公司与新疆齐力国际贸易有限公司签订的《钢材销售合同》、银行承兑汇票复印件、北京市第一中级人民法院（2013）一中民初字第10671号民事判决书、苏州隆湖置业有限公司土地评估材料及据以证明的内容，经查：上述材料仅能证明冯伯和的相关公司与新疆齐力国际贸易有限公司之间的钢贸交易、与被害单位的其他钢贸托盘业务被认定为民事纠纷、苏州龙湖置业有限公司名下土地曾经的评估价值等事实，但不能据此证明冯伯和与新疆齐力国际贸易有限公司之间的钢贸交易与被害单位之间有确切关联，也不能证明被害单位了解冯伯和与新疆齐力国际贸易有限公司之间的贸易，故对于上述证据及据以证明的内容，本院均不予采纳。 对于被告人冯伯和所提其私刻印章是为了方便做业务，并非为了非法占有涉案钱款的辩解，及其辩护人所提新疆恒和公司、被害单位与冯伯和之间是钢贸托盘业务，被害单位明知冯伯和将涉案钱款归自己使用；不能排除新疆恒和公司及被害单位对冯伯和使用伪造财务章背书取走汇票款项的事实早已知情的可能性；冯伯和有还款能力，主观上不具有非法占有的目的的辩护意见，经查：经庭审举证、质证并确认的相关证据能够证明，冯伯和提出与新疆恒和公司做代理采购业务后，被害单位专门派相关人员前往新疆恒和公司、相关钢厂和仓库进行考察，形成了书面报告且经公司讨论通过，后被害单位与新疆恒和公司签订合同并已正常履行了两笔交易，冯伯和因生意亏损，需要资金周转，以伪造的新疆恒和公司财务专用章和法人章加盖在被害单位给新疆恒和公司出具的银行承兑汇票上，私自背书转让至自己实际控制的相关公司或者贴现，经审计，上述款项均未用于涉案交易，致使被害单位损失1.16亿元，此外，在被害单位要求冯伯和出具新疆恒和公司委托代领汇票的委托书时，冯伯和还使用伪造的委托书骗领银行承兑汇票。综上，结合被害单位对新疆恒和公司进行考察、签订合同并给付汇票的行为，被害单位让冯伯和出具代领汇票委托书的行为，冯伯和私刻新疆恒和公司财务专用章背书转账的行为，冯伯和出具虚假委托书骗领汇票等行为以及致被害单位巨额财产损失的事实，均能证明被害单位对冯伯和伪造印章并私自使用涉案钱款的事实并不知情。冯伯和的上述行为以及钱款去向还能证明其主观上具有非法占有的目的。虽然冯伯和在案发后与被害单位协商弥补损失，但损失至今无法得到弥补，且该行为系案发后退赃的意思表示，不影响其犯罪的基本事实。故对于被告人所提相关辩解及其辩护人所提上述辩护意见，本院均不予采纳。 对于被告人冯伯和的辩护人所提冯伯和具有揭发检举的行为，有可能构成立功的辩护意见，经查，冯伯和所提相关揭发检举材料现正在调查核实当中，尚无证据证明冯伯和构成立功，故对辩护人所提该项辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人冯伯和以非法占有为目的，进行金融票据诈骗活动，其行为已构成票据诈骗罪，北京市人民检察院第一分院指控冯伯和犯票据诈骗罪的事实清楚，证据确实、充分，指控罪名成立。冯伯和所犯票据诈骗罪，数额特别巨大，情节特别严重，给被害单位造成巨额财产损失，依法应予惩处。对于冯伯和的辩护人所提冯伯和具有坦白情节的辩护意见，经查：冯伯和庭审中否认其主观上具有非法占有他人财物的犯罪目的，不符合我国刑法关于认定坦白的法律规定，故对于辩护人所提该项辩护意见，本院不予采纳。据此，根据冯伯和犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百九十四条第一款第（一）项、第（三）项、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人冯伯和犯票据诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案轮候查封的苏州龙湖置业有限公司名下的苏地2009-×-×地块一百亩（使用面积66595㎡），依法处理。 三、责令被告人冯伯和退赔不足部分，发还被害单位中材供应链管理有限公司及中国中材东方国际贸易有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第一中级人民法院 刑事判决书 （2014）一中刑初字第3037号 公诉机关北京市人民检察院第一分院。 被告人冯伯和，男，47岁（1967年7月8日出生）。因涉嫌犯票据诈骗罪，于2013年2月6日被羁押，3月15日被取保候审，同年10月16日被逮捕。现羁押于北京市第一看守所。 辩护人钱列阳，北京市天达律师事务所律师。 辩护人吴晓云，北京市天达律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉（2014）47号起诉书指控被告人冯伯和犯票据诈骗罪，于2014年9月10日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案，北京市人民检察院第一分院指派代理检察员张媛出庭支持公诉，被告人冯伯和及其辩护人钱列阳、吴晓云、被害单位中材供应链管理有限公司、中国中材东方国际贸易有限公司的诉讼代理人李雁北到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院起诉书指控： 2012年7月至9月期间，被害单位中材供应链管理有限公司（以下简称“中材供应链公司”）和中国中材东方国际贸易有限公司（以下简称“中材东方公司”），分别与新疆恒和国际贸易有限公司（以下简称“新疆恒和公司”）以及被告人冯伯和担任法定代表人的上海浩轩国际贸易有限公司（以下简称“上海浩轩公司”）签订合同，由上海浩轩公司委托被害单位向新疆恒和公司采购钢材。上海浩轩公司向被害单位支付20％预付款后，中材供应链公司从浦发银行开具收款人为新疆恒和公司的银行承兑汇票2张（金额共计人民币4500万元）、中材东方公司从北京银行开具收款人为新疆恒和公司的银行承兑汇票10张（金额共计人民币1亿元）。被告人冯伯和伪造新疆恒和公司财务专用章及法人章，冒用新疆恒和公司的名义，对上述银行承兑汇票进行背书转让或贴现，骗取被害单位人民币共计1.16亿元（以下币种均为人民币）。 北京市人民检察院第一分院向本院移送了指控被告人冯伯和犯票据诈骗罪的书证、证人证言、鉴定意见及被告人供述和辩解等证据，认为冯伯和无视国家法律，以非法占有为目的进行金融票据诈骗活动，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第一款第（一）项、第（三）项之规定，应当以票据诈骗罪追究其刑事责任。提请本院依法惩处。 被告人冯伯和在庭审中辩称：其私刻印章是为了方便做业务，并非为了非法占有涉案钱款。 被告人冯伯和的辩护人的主要辩护意见为：1、新疆恒和公司、被害单位和冯伯和之间是钢贸托盘业务而非钢材代采业务，被害单位明知冯伯和将涉案钱款归自己使用。2、不能排除新疆恒和公司及被害单位知道冯伯和使用伪造财务章背书取走汇票款项的可能。3、冯伯和有还款能力，主观上不具有非法占有的目的。4、冯伯和如实供述所犯罪行，系坦白。5、冯伯和有揭发检举行为，可能构成立功。 被害单位中材供应链公司、中材东方公司的主要意见为：1、涉案合同是代采合同，而非借贷合同。2、要求被告人冯伯和赔偿被害单位的直接损失和利息。 法庭审理期间，被告人冯伯和向法庭提交了苏州隆湖置业有限公司对宁波市江东区人民法院（2012）甬东商初字第2158号民事判决书的上诉书，拟证明苏州隆湖置业有限公司认为远大物产集团有限公司与上海浩轩公司签订的《代理采购协议》名为贸易实为借贷，故被害单位与其签订的《代理采购协议》也是名为贸易实为借贷。 被告人冯伯和的辩护人向法庭提交了下列证据： 1、上海鸿星物贸有限公司、上海江川金属材料有限公司、上海浩轩公司与新疆齐力国际贸易有限公司签订的《钢材销售合同》，拟证明新疆恒和公司、被害单位与冯伯和之间是钢贸托盘业务。 2、银行承兑汇票复印件，拟证明新疆恒和公司将被害单位的汇票背书给冯伯和使用。 3、北京市第一中级人民法院（2013）一中民初字第10671号民事判决书，拟证明钢贸托盘业务实质是借贷行为。 4、苏州隆湖置业有限公司土地评估材料，拟证明冯伯和的行为是在有还款能力下的挪用行为。 经审理查明： 2012年7月至9月期间，被害单位中材供应链公司和中材东方公司分别与新疆恒和公司及被告人冯伯和担任法定代表人的上海浩轩公司签订合同，由上海浩轩公司委托被害单位向新疆恒和公司采购钢材。在上海浩轩公司支付被害单位20％保证金后，冯伯和伪造新疆恒和公司财务专用章及法人章，冒用新疆恒和公司的名义，将中材供应链公司从浦发银行开具的收款人为新疆恒和公司的银行承兑汇票2张（金额共计4500万元）、中材东方公司从北京银行开具的收款人为新疆恒和公司的银行承兑汇票10张（金额共计1亿元）进行背书转让或贴现，并骗取上述钱款，致使被害单位实际损失1.16亿元。 上述事实，有经庭审举证、质证的下列证据在案证实，本院予以确认： 1、被告人冯伯和供述：其是上海浩轩公司的法定代表人，还是上海江川金属材料有限公司、上海耀财实业有限公司、上海超佳投资管理有限公司、苏州隆湖置业有限公司、上海泓浩货物运输代理有限公司、上海金举物流有限公司的实际控制人。2011年六七月间，其在上海做钢贸生意资金不足，便通过介绍与中材东方公司、中材供应链公司做钢贸托盘业务，2012年4月，其与宋×协商，变换了一种合作方式，即由其自己的公司支付给被害单位20％的保证金，再由被害单位与新疆恒和公司签订合同，以银行承兑汇票的形式支付全额货款，新疆恒和公司在款到后将货物发送至安信物流仓库，由其负责销售，三个月后，其将剩余的80％货款及4.5％的利息支付给被害单位。其一共与新疆恒和公司、被害单位按照上述流程做过五笔交易，其中，前两笔交易已经履行完毕，但亏损3000万元左右。后三笔交易，根据2012年7、8、9月的三份合同，被害单位给其12张共计1.45亿元的承兑汇票转交新疆恒和公司，但由于其之前与被害单位合作，自己亏损2亿元左右，于是其让公司员工伪造了新疆恒和公司的财务章、人名章，私自将上述承兑汇票背书转让，后将印章丢弃，其中8500万元用于贴现归还债务，3000万元用于从远大物产集团有限公司购买钢材，3000万元用于从上海宝冶集团有限公司购买钢材，上述钢材都给了被害单位。其是苏州隆湖公司的实际控制人，该公司在苏州市项城区魏塘镇有一块100亩的房产开发用地，被害单位发现其虚假背书转让承兑汇票后，其就与被害单位协商用该土地的使用权作抵押来偿还被害单位的损失。2013年9月，由于苏州隆湖置业有限公司作为担保人欠中国船舶工业物资华东有限公司钱款被起诉，所以该土地被上海市一家法院查封。 2、证人修×（中材供应链公司员工）的证言及辨认笔录证明：2010年4月，其公司开始与上海浩轩公司的冯伯和合作钢贸业务。主要包括两种合作形式，一种是由其公司提供资金将他库存的钢材买过去，由他负责以每吨加收60元至70元的价格出售，所得款项归其公司所有，另一种是由其公司负责从他指定的钢厂购得钢材后由其公司负责监管，后他以每吨加收60元至70元的价格出售，所得款项归其公司所有。2012年4月，其上级宋×派其前往新疆考察新疆恒和公司、钢厂和仓库的情况并形成书面报告呈交领导，后领导决定开展与冯伯和、新疆恒和公司的代采购业务。按照冯伯和的要求，其公司在甘家口大厦的办公室与新疆恒和公司签订标的额为4500万元的买卖合同，根据合同约定，其公司于7月31日给新疆恒和公司开具了2张承兑汇票并交给了上海浩轩公司的业务经理葛红星，在未到付货期限的情况下，冯伯和又提出追加两份合同共计1.2亿元，其公司遂于8月16日、9月3日与新疆恒和公司签订了两份采购合同，并于8月27日和9月10日将此笔款项对应的12张承兑汇票交给了上海浩轩公司的业务员李×。之所以将汇票交给冯伯和的公司而不是新疆恒和公司，是因为这是其公司做代采购业务的惯例，而且其公司开出的银行承兑汇票的受益人是新疆恒和公司，交给冯伯和公司的人让他们送到新疆恒和公司，即使他们不送，这笔钱也不会被新疆恒和公司之外的人使用。2012年9月，其得知黄×甲在与新疆恒和公司对账时，发现该公司只收到了2000万元的承兑汇票，后经银行查询，前期所付4500万元已被贴现，另外1亿元正在贴现中，且银行承兑汇票上新疆恒和公司的财务章、法人章与原章样不符，汇票上的章是方形的，而真实的应当是圆形的，故其公司委托其到公安机关报案。上海金举物流有限公司的仓库的实际控制人是冯伯和，自9月起，冯伯和有将其公司存放于此的货物强行出售的行为，其公司发现后，冯伯和表示愿意用他苏州的一块土地作为抵押，其公司就没有深究此事。 2012年11月27日，经对12张不同男性正面免冠照片进行辨认，修×辨认出6号男子即为票据诈骗的嫌疑人冯伯和。 3、证人黄×甲（中材东方公司员工）的证言证明：其公司与冯伯和有两种合作模式，一种是现货托盘业务，另一种是代理采购业务。冯伯和向其公司申请要求与新疆恒和公司做代理采购业务，冯伯和先向其公司支付20％的货款，其公司支付新疆恒和公司全款，新疆恒和公司将货物放置于安信物流仓库中，三个月后，冯伯和将剩余货款支付给其公司，其公司再将货物给冯伯和。中材东方公司、中材供应链公司和新疆恒和公司合同业务中，其负责合同联络方面的工作，其没有直接联系过新疆恒和公司的人，只和冯伯和公司的人打过交道。其公司和新疆恒和公司以这种合作模式做过五笔业务，之前以中材东方公司做的两笔业务已经完成。在涉案的后三笔业务发生之前，冯伯和对其公司还有债务。2012年7月31日以后，冯伯和通过现金汇款的方式向其公司还过前期的欠款。在涉案的三笔业务中，冯伯和拿走了12张其公司的银行承兑汇票，其中有2张金额共计2000万元的给了新疆恒和公司，新疆恒和公司也发了相应的货。其公司内部控制流程对于代理采购业务并未要求所有钢厂出具代领汇票委托书，所以前期业务未要求新疆恒和公司提供，后期由于全国钢贸领域爆出很多事件，领导也要求更加严格地执行钢贸业务，其觉得代领汇票有风险，所以在征得部门领导宋×同意后，要求上海浩轩公司提供新疆恒和公司的委托书，后其公司收到了一份从新疆发过来的委托书的传真件，其将银行承兑汇票交给了上海浩轩公司的工作人员。2012年9月下旬，其和新疆恒和公司对账时发现新疆恒和公司未如数收到货款，其立即向宋×、闵×汇报了此情况。 4、证人宋×（中材供应链公司员工）的证言证明：其所在公司是一套班子两块牌子，一个是中材东方公司，一个是中材供应链公司。其负责贸易与物流合同洽谈、订立、执行和履约。2011年6月起，其公司与冯伯和的公司之间开展钢贸托盘业务，即从冯伯和控制的公司进钢材，后由冯伯和介绍把钢材卖给另外一家公司，其公司从中收取采购金额的2.4％钢材差价。2012年3月，其公司开会提出要控制客户现货托盘业务合同总额，同时推动代理采购业务的开展，所以各组都联系了现有客户，提出如有代理采购业务可以研究开展，在此情况下，冯伯和提出要在新疆做代理采购业务，后该业务在公司得到了批准。该合作模式由冯伯和介绍，由其公司与新疆恒和公司签订采购钢材的合同，冯伯和根据合同额总款的20％作为预付款打在其公司指定账户上，后其公司赚取采购合同金额1.2％左右的差价后再卖给冯伯和实际控制的公司。正常贸易流程应该是其公司付全款给新疆恒和公司后，新疆恒和公司将钢材运送到由冯伯和介绍的新疆的安信物流仓库，冯伯和将钢材尾款付清后，其公司出具提货转让单各一份交给冯伯和及安信物流仓库，冯伯和去仓库提货。 5、证人沈×（中材供应链公司、中材东方公司总经理）的证言证明：中材供应链公司、中材东方公司与冯伯和之间的业务模式包括代采和托盘业务。其公司不知道支付给新疆恒和公司货款的实际用款人是冯伯和，其公司在2012年9月经与新疆恒和公司联系核对后发现货款被冯伯和挪作他用，在找冯伯和交涉过程中，冯伯和承认伪造新疆恒和公司印章将钱款挪用，并声称可以偿还但迟迟没有兑现。此后，其公司就没有和冯伯和继续实质上的合作，但为了不爆仓，便利用冯伯和的上下游公司在其公司能控制的银行开立户头过账。另外，其于2012年9月得知上海金举物流有限公司库存减少的情况。 6、证人金×甲（中材供应链公司、中材东方公司副总经理）的证言证明：其公司未组织让冯伯和出面向中琦、凯纤、缪氏公司借款1700余万元后出借给上海家程公司。也没有组织过钢贸商拆借资金，但曾在上海召集所有钢贸商开催款会。 7、证人赵×甲（中材供应链公司总会计师、中材东方公司副总经理）的证言证明：其公司与上海宝冶集团有限公司和远大物产集团有限公司没有业务往来，冯伯和也从未阐明原应从新疆恒和买的进钢材转从上海宝冶集团有限公司或远大物产集团有限公司进货。 8、证人黄×乙（新疆恒和公司总经理）的证言证明：新疆恒和公司与被害单位进行的钢材买卖业务实际上全部由冯伯和从中操作，新疆恒和公司未和被害单位有过任何洽谈，双方共签订过五份买卖合同，其中部分付款履行，从2012年7月起的3个合同没有实际履行。被害单位之前付款都是通过将承兑汇票交给上海浩轩公司的人员，再转交给新疆恒和公司的，但是被害单位于2012年7月31日、8月27日以及9月10日开具的12张承兑汇票新疆恒和公司都没有收到。中材东方公司2012年5月23日开具给新疆恒和公司的5000万元承兑汇票，其中4500万元退还上海江川金属材料有限公司和上海鸿星物贸有限公司，但是冯伯和已支付相应合同货款。中材东方公司6月13日开具的4500万元承兑汇票，新疆恒和公司没有收到，但是冯伯和已支付相应合同货款。新疆恒和公司从未委托上海浩轩公司收款，也未出具过委托上海浩轩公司员工李×领取银行汇票的委托书，公司的法人章及财务章也未更改过。 9、证人曹×（新疆恒和公司员工）的证言证明：其在新疆恒和公司主要负责销售钢材的业务。2012年，冯伯和以中材东方公司的名义与新疆恒和公司签订钢材采购合同，冯伯和曾经拿过1张华夏银行开出的承兑汇票付账，但具体哪天其记不清。冯伯和本人以及他的工作人员杜×从未向其说过不继续与其公司合作的事情，其也不清楚冯伯和他自己公司的情况，冯伯和没有在其面前给华夏银行行长打电话说要私刻新疆恒和公司印章的事情。 10、证人付×（新疆恒和公司员工）的证言证明：2012年8月，冯伯和来新疆恒和公司送过汇票，一家是上海浩轩公司的，一家是中材东方公司的。当时由于新疆恒和公司的名称或账号写错了，致使其公司无法入账。开票单位其已经记不清了。 11、证人司×（上海宝冶集团有限公司员工）的证言证明：其公司与上海鸿星物贸有限公司签订过合同，约定其公司出售给上海鸿星物贸有限公司4000余万元的货物，其中1000余万元系上海鸿星物贸有限公司通过网银方式付款，2012年8月28日，冯伯和将两张中材东方公司开出的金额3000万元的承兑汇票支付给上海宝冶集团有限公司作为上海泓星物贸有限公司所欠钢材款，但该两张汇票被银行拒绝兑付。 12、证人肖×（远大物产集团有限公司员工）的证言证明：冯伯和曾经明确向其说过，上海浩轩公司和上海鸿星物贸有限公司都是他自己的公司。上海江川金属材料有限公司也是冯伯和介绍的，该公司的法定代表人是杨×甲。其公司与上海鸿星物贸有限公司、上海江川金属材料有限公司做过两笔钢贸托盘业务，根据合同约定，上海江川金属材料有限公司于2012年8月给其公司1张2000万元的承兑汇票，其公司已经在交通银行宁波支行贴现，于同年9月给其公司1张1000万元的承兑汇票，其公司背书给邯钢集团邯宝钢铁有限公司用以支付其公司的业务款。 13、证人金×乙（中国邮政储蓄银行上海分行月蒲支行员工）的证言证明：其负责企业在其单位贴现的前期工作。2012年8、9月间，其接受过两家公司拿来的北京银行的承兑汇票贴现业务，一家公司是上海耀财实业有限公司，一家公司是上海江川金属材料有限公司。 14、证人林×（中国邮政储蓄银行上海分行员工）的证言证明：上海浩轩公司从中材东方公司拿走的7张金额共计6000万元汇票，被上海耀财实业有限公司、上海江川金属材料有限公司向邮政储蓄银行上海分行办理了贴现业务，上海分行扣除贴息后，支付给两家公司共计人民币5912万余元，2012年11月26日，上海分行向出票行北京银行双榆树支行要求付款时，被告知汇票已挂失。 15、证人黄×丙（华夏银行上海分行普陀支行副行长）的证言证明：冯伯和在华夏银行上海分行普陀支行有账户。2012年8月30日开始做了几笔和新疆恒和公司、中材东方公司、中材供应链公司这三家的银行承兑汇票业务，华夏银行一方出银行承兑汇票，上述三家是接收款项单位。其没和冯伯和说过私刻印章背书贴现的事。开错票重开的话，如果没有争议，送到华夏银行上海分行普陀支行一个工作日就能重新开好。 16、证人宗×（上海耀财实业有限公司股东）的证言证明：上海耀财实业有限公司的法定代表人是其爱人耿×，其是该公司的实际负责人。其舅舅冯伯和是上海浩轩公司的法定代表人。2012年10月，冯伯和说要用其公司的邮政储蓄账户，其就把财务章、法人章和网银U盾给了他们公司的杨会计，后来公安机关把冯伯和拘留之后，其才知道冯伯和用其公司的名义做汇票贴现业务。其没有向银行出示过发票及合同。03-×这个账号不是其公司的账号。 17、证人杨×乙的证言证明：其和冯伯和是夫妻关系，其帮冯伯和联系过汇票贴现业务。其电话联系邮政储蓄银行的金×乙，她给其介绍了贴现事宜。其对金×乙说其亲戚有票要承兑，并把上海浩轩公司的电话告诉了她，让她找上海浩轩公司的财务总监杨×甲。之后金×乙就与杨×甲联系了。 18、证人冯×（上海浩轩公司员工，苏州隆湖置业有限公司、上海超佳投资管理有限公司、上海鸿星物贸有限公司的法定代表人）的证言证明：上海浩轩公司、苏州隆湖置业有限公司、上海超佳投资管理有限公司、上海鸿星物贸有限公司都是一套人马，都由冯伯和负责经营，其只是其中三家公司的挂名法定代表人。财务总监是杨×甲，会计是王×。除了这四家公司，上海金举物流有限公司的实际经营人也是冯伯和，法定代表人是其姐。其没有做过贴现业务，也不知道上海宝冶集团有限公司和远大物产集团有限公司的业务。 19、证人杨×甲（上海浩轩公司财务总监，上海江川金属材料有限公司法定代表人）的证言证明：上海江川金属材料有限公司的实际经营人是冯伯和，其只是挂名的法定代表人。该公司主要的业务是上海浩轩公司分出的钢贸业务，后来也与远大物产集团有限公司做过钢贸托盘业务。冯伯和给过其10张中材供应链公司、中材东方公司给上海浩轩公司的银行承兑汇票，上面记载已背书给新疆恒和公司，并盖有新疆恒和公司的财务章和法人章，随后冯伯和指示其将汇票背书给上海江川金属材料有限公司、上海鸿星物贸有限公司并加盖财务章和法人章。按照冯伯和的要求，其在中国邮政储蓄银行上海分行月蒲支行贴现6000万元，除去付银行的90余万元，都打到上海浩轩公司在农业银行大柏树支行的账户中，上海浩轩公司都通过网银转账的形式归还了中材供应链公司、中材东方公司以前的本金、利息，及归还其他公司的借款；给上海宝冶集团有限公司3000万元，作为2012年3月或4月上海浩轩公司以上海泓星物贸有限公司的名义委托上海宝冶集团有限公司从南通宝钢订螺纹钢的货款；给远大物产集团有限公司1000万元作为钢贸托盘业务的到期款。 20、证人王×（上海浩轩公司员工）的证言证明：2010年6月至2012年12月，其担任上海浩轩公司会计的职务，负责上海浩轩公司和上海泓星公司的财务工作。关于公司做银行承兑汇票贴现业务，其是根据出纳给其的汇票复件做的公司账目登记，其未参与承兑的过程。冯伯和未给过其新疆恒和公司的印章让其在汇票上背书。 21、证人陆×（苏州奥特房产有限公司董事长兼总经理）的证言证明：2010年底，其公司在苏州市相城区以3.3亿元的价格拍得了一块100亩左右的土地，其公司支付2000万元保证金后寻找合作伙伴，2011年4月，其与冯伯和签署一份合作协议，由冯伯和支付3.3亿元，并由其公司出资510万元、冯伯和的妹妹冯×任法定代表人的上海超佳投资管理有限公司出资490万元所成立的苏州隆湖置业有限公司开发这块土地。冯伯和先后支付土地款3亿元。后来其与冯伯和发生分歧，遂决定这块地由冯伯和一人开发，等他将剩余3000万元付清后由苏州奥特房产有限公司蒋剩余股份转给冯伯和。2013年3月，冯伯和要求将上海超佳投资管理有限公司持有的49％的股份转给中材供应链公司，苏州奥特房产有限公司将持有的51％的股份转给上海超佳投资管理有限公司，上海超佳投资管理有限公司再把这51％的股份质押给中材供应链公司，但由于上海超佳投资管理有限公司不能办理工商变更股权，所以临时由中材供应链公司支付尾款3000万元及利息250万元后，苏州奥特房产有限公司直接将51％的股份转给中材供应链公司。苏州隆湖置业有限公司的公章、合同专用章、财务章、营业执照、国有土地使用权证等材料是苏州奥特房产有限公司负责监管，冯伯和使用的话会有登记。2013年3月15日，其将上述材料及公章都转给了接收单位中材供应链公司。 22、证人刘×（中国中材集团有限公司法律部经理）的证言证明：其公司于2013年3月初与冯伯和控制的上海超佳投资管理公司的法定代表人冯×签订了苏州隆湖置业有限公司49％的股权转让协议和51％的股权质押协议。冯伯和共欠其公司4.1亿元的债务，其中3.8亿元是之前的债务，涉及涉案的1.45亿元和另外的2.35亿元，还有3000余万元的债务是根据协议代冯伯和支付51％股权的款项。这份协议并没有实际履行，因为上海超佳投资管理有限公司涉嫌虚假出资被工商局列为受限单位，所以不能转让或质押该公司控制的49％的股权，后经与持股51％的苏州奥特房产有限公司协商，由其公司支付3250万元将苏州奥特房产有限公司所持股份转让给其公司。苏州隆湖置业有限公司名下有一块100亩的土地。其公司还在2012年10月16日与冯伯和签订过一份关于苏州隆湖置业有限公司名下土地使用权的质押合同，目的是为了扩大贸易额，与涉案的损失无关。 23、证人赵×乙（苏州隆湖置业有限公司员工）的证言证明：苏州隆湖置业有限公司的财务凭证于2011年11月至2013年9月在其处保管。2011年11月起其公司就没有进账，主要是由上海超佳投资管理有限公司给其公司账上打钱，到2013年3月份基本上就停了。被害单位接手后要求对其公司进行审计，其向当时公司负责人葛×汇报，他答复不让查，后其又接到公司的前任负责人冯伯和电话也答复不让交账，并指使她对被害单位称他拿走了账本，但实际上账本一直在其处保管，没有丢失过。 24、证人蒋×（上海凯纤公司负责人）的证言证明：上海凯纤公司与上海浩轩公司合作开发苏州隆湖公司的一块土地，另外，因为都欠中材方面钱款，所以自发地相互拆借过资金。后期宋×出面做协调工作，召集与中材方面有钢贸往来的几家公司开会，并增加一单金额为1.8亿元的托盘业务，用于周转几家公司与中材方面之间的债务。 25、《上海浩轩公司新疆代采业务可研报告》、新疆恒和公司出具的出库单等材料证明：2012年4月，被害单位在与新疆恒和公司、冯伯和开展代采业务之前，曾就新疆代采业务的可行性进行考察；2012年7、8月间，新疆恒和公司向被害单位出具了钢材发货通知单。 26、中材供应链公司、中材东方公司与新疆恒和公司签订的《工矿产品买卖合同》、与上海浩轩公司签订的《工矿产品销售合同》证明了中材供应链公司、中材东方公司为从新疆恒和公司购买钢材销售给上海浩轩公司所签合同的情况。 27、银行承兑汇票及收条证明：2012年7月31日，葛洪星收到中材供应链公司开具的银行承兑汇票两张，出票人中材供应链公司，收款人新疆恒和公司，汇票金额共计4500万元。2012年8月28日、29日，李×、孙×共收到中材东方公司开具的银行承兑汇票六张，出票人中材东方公司，收款人新疆恒和公司，汇票金额共计6000万元；2012年9月10日，李×收到中材东方公司开具的银行承兑汇票六张，出票人中材东方公司，收款人新疆恒和公司，汇票金额共计6000万元。 28、中材东方公司收到的以新疆恒和公司名义出具的委托书传真件证明：2012年9月10日14时29分，中材东方公司收到以新疆恒和公司名义出具的委托书，内容为：“兹委托上海浩轩国际贸易有限公司员工李×，身份证号×××，前来办理领取银行承兑汇票事宜，请予以接洽办理为盼。”该文件印有新疆恒和公司的印章。 29、新疆恒和公司出具的书面材料证明：新疆恒和公司未收到中材东方公司、中材供应链公司给其公司开具的涉案的12张银行承兑汇票；新疆恒和公司未委托上海浩轩公司代其公司收取承兑汇票；新疆恒和公司在2012年没有更换过财务章和法人章。 30、新疆恒和公司提供的该公司财务专用章及法人章，北京市公安局海淀分局经侦大队出具的工作说明证明：北京市公安局海淀分局经侦大队要求北京市公安局司法鉴定中心对冯伯和的承兑汇票背书中新疆恒和公司的财务章与新疆恒和公司提供的财务章进行鉴定，司法鉴定中心回复，只能对章样内容相同的检材进行鉴定，而涉案的两个章样存在明显差异，不存在可比性，故无法出具鉴定。 31、×××号银行承兑汇票、背书情况、贴现凭证及银行审查贴现汇票相关材料证明：2012年7月31日，中材供应链公司出具2500万元的银行承兑汇票一张，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于《购销合同》付款背书转让至上海浩轩公司，2012年8月2日，上海浩轩公司在招商银行上海分行办理贴现，实付贴现金额2462万余元。该银行承兑汇票第一手背书人为新疆恒和公司，盖有伪造的新疆恒和公司财务专用章和法人章。 32、×××号、×××号银行承兑汇票、背书情况、《钢材代购合同》、《螺纹钢购销合同》、收据、上海宝冶集团有限公司提货单、上海金举物流有限公司过户单、托收凭证、拒绝付款理由书及上海宝冶集团有限公司出具的说明等证据证明：2012年8月27日，中材东方公司出具两张金额共计3000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于2012年3月8日签订的《钢材代购合同》付款背书转让至上海宝冶集团有限公司，2012年11月21日，上海宝冶集团有限公司委托银行兑付，2012年11月27日，北京银行双榆树支行以汇票已挂失为由拒付，2013年5月8日，北京银行双榆树支行将该两张银行承兑汇票兑付给上海宝冶集团有限公司。 33、×××号、×××号银行承兑汇票、《委托采购合同》、《采购合同》、发票、贴现凭证等证据证明：2012年7月31日，中材供应链公司出具一张金额为2000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海江川金属材料有限公司基于钢贸业务付款背书转至远大物产集团有限公司，2012年9月13日，远大物产集团远有限公司向交通银行宁波分行办理贴现，实付现金1984万余元；2012年9月10日，中材东方公司出具一张金额为1000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海江川金属材料有限公司基于钢贸业务付款背书转至远大物产集团有限公司，后又经邯钢集团邯宝公司背书至河北钢铁股份有限公司。 34、×××号、×××号、×××号银行承兑汇票、《工矿产品购销合同》、贴现凭证、发票、上海耀财实业有限公司的企业法人营业执照等证据证明：2012年8月27日，中材东方公司出具三张金额共计2000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海辰辉实业发展有限公司基于2012年3月22日签订的《工矿产品购销合同》付款背书转让至上海耀财实业有限公司，2012年8月29日、30日，持票人上海耀财实业有限公司委托杨×乙向中国邮政储蓄银行上海分行办理贴现，实付贴现金额为1970万元。该公司的法定代表人为耿×。 35、×××号、×××号、×××号、×××号、《工矿产品购销合同》、贴现凭证、发票、上海江川金属材料有限公司的企业法人营业执照等证据证明：2012年9月10日，中材东方公司出具四张金额共计4000万元的银行承兑汇票，收款人为新疆恒和公司，该汇票经上海鸿星物贸有限公司基于2012年3月20日的《工矿产品购销合同》付款背书至上海江川金属材料有限公司，2012年9月11日、13日，持票人上海江川金属材料有限公司向中国邮政储蓄银行上海分行办理贴现，实付贴现金额3941万元。上海江川金属材料有限公司的法定代表人为杨×甲。 36、仓储租赁协议证明：2012年1月10日，中材东方公司、中材供应链公司与冯伯和任法定代表人的上海惠金金属制品厂、上海金举物流有限公司签订仓库租赁协议，租赁上海惠金金属制品厂的仓库，该仓库由上海金举物流有限公司负责管理及营运。 37、电子邮件及盘库报告证明：2012年9月至11月，许智瑞向被害单位负责人发送电子邮件，被害单位在上海金举物流有限公司仓库的库存量自2012年9月起持续减少，至2012年11月5日，应有库存9万吨，实际库存1.9万吨。 38、金×乙提供的杨×甲的名片复印件证明：杨×甲在上海浩轩公司担任财务总监。 39、国有建设用地使用权出让合同、补充协议、土地登记申请书、债务确认及偿还协议书、苏州龙湖置业有限公司股权转让协议等证据材料证明：自2012年10月16日起，被害单位陆续与被告人冯伯和的公司签订包括会议纪要、最高额质押合同、框架协议、股权转让协议等多份协议，被害单位试图通过冯伯和实际控制的苏州隆湖置业有限公司的土地使用权来实现自身债权，但至今无果。 40、民事裁判文书等证据证明：因欠远大物产集团3800余万元、欠中国船舶华东公司8200余万元，苏州隆湖置业有限公司名下土地被宁波市江东区人民法院、上海市虹口区人民法院分别查封。 41、中材供应链公司、中材东方公司、新疆恒和公司企业法人营业执照及上海浩轩公司等涉案其他公司的工商注册资料等证据证明了相关企业的基本情况。 42、北京诚得信会计师事务所司法会计鉴定报告、上海宝冶集团有限公司出具的情况说明、上海云峰集团有限公司出具的情况说明、上海华藏电力燃料有限公司出具的情况说明、中国船舶工业物资华东有限公司出具的情况说明等证据证明了涉案款项被冯伯和使用，并未用于从新疆恒和公司购买钢材的情况。 43、接受刑事案件登记表、立案决定书、拘留证、取保候审决定书、逮捕证、抓获经过、到案经过以及查封通知书等证据证明了被告人冯伯和到案、被采取强制措施的情况以及苏州龙湖置业有限公司的土地被轮候查封的情况。 44、户籍材料证明了被告人冯伯和的自然身份情况。 对于被告人冯伯和所提交的苏州隆湖置业有限公司对宁波市江东区人民法院（2012）甬东商初字第2158号民事判决书的上诉书及据以证明苏州隆湖置业有限公司认为远大物产集团有限公司与上海浩轩公司签订的《代理采购协议》名为贸易实为借贷，故被害单位与其签订的《代理采购协议》也是名为贸易实为借贷，经查：该上诉书涉及的合同双方为远大物产集团和冯伯和实际控制的上海浩轩公司，该合同的具体内容、性质均与本案合同毫无关联，故对于冯伯和所提该份证据及据以证明的内容，本院不予采纳。 对于被告人冯伯和的辩护人所提交的上海鸿星物贸有限公司、上海江川金属材料有限公司、上海浩轩公司与新疆齐力国际贸易有限公司签订的《钢材销售合同》、银行承兑汇票复印件、北京市第一中级人民法院（2013）一中民初字第10671号民事判决书、苏州隆湖置业有限公司土地评估材料及据以证明的内容，经查：上述材料仅能证明冯伯和的相关公司与新疆齐力国际贸易有限公司之间的钢贸交易、与被害单位的其他钢贸托盘业务被认定为民事纠纷、苏州龙湖置业有限公司名下土地曾经的评估价值等事实，但不能据此证明冯伯和与新疆齐力国际贸易有限公司之间的钢贸交易与被害单位之间有确切关联，也不能证明被害单位了解冯伯和与新疆齐力国际贸易有限公司之间的贸易，故对于上述证据及据以证明的内容，本院均不予采纳。 对于被告人冯伯和所提其私刻印章是为了方便做业务，并非为了非法占有涉案钱款的辩解，及其辩护人所提新疆恒和公司、被害单位与冯伯和之间是钢贸托盘业务，被害单位明知冯伯和将涉案钱款归自己使用；不能排除新疆恒和公司及被害单位对冯伯和使用伪造财务章背书取走汇票款项的事实早已知情的可能性；冯伯和有还款能力，主观上不具有非法占有的目的的辩护意见，经查：经庭审举证、质证并确认的相关证据能够证明，冯伯和提出与新疆恒和公司做代理采购业务后，被害单位专门派相关人员前往新疆恒和公司、相关钢厂和仓库进行考察，形成了书面报告且经公司讨论通过，后被害单位与新疆恒和公司签订合同并已正常履行了两笔交易，冯伯和因生意亏损，需要资金周转，以伪造的新疆恒和公司财务专用章和法人章加盖在被害单位给新疆恒和公司出具的银行承兑汇票上，私自背书转让至自己实际控制的相关公司或者贴现，经审计，上述款项均未用于涉案交易，致使被害单位损失1.16亿元，此外，在被害单位要求冯伯和出具新疆恒和公司委托代领汇票的委托书时，冯伯和还使用伪造的委托书骗领银行承兑汇票。综上，结合被害单位对新疆恒和公司进行考察、签订合同并给付汇票的行为，被害单位让冯伯和出具代领汇票委托书的行为，冯伯和私刻新疆恒和公司财务专用章背书转账的行为，冯伯和出具虚假委托书骗领汇票等行为以及致被害单位巨额财产损失的事实，均能证明被害单位对冯伯和伪造印章并私自使用涉案钱款的事实并不知情。冯伯和的上述行为以及钱款去向还能证明其主观上具有非法占有的目的。虽然冯伯和在案发后与被害单位协商弥补损失，但损失至今无法得到弥补，且该行为系案发后退赃的意思表示，不影响其犯罪的基本事实。故对于被告人所提相关辩解及其辩护人所提上述辩护意见，本院均不予采纳。 对于被告人冯伯和的辩护人所提冯伯和具有揭发检举的行为，有可能构成立功的辩护意见，经查，冯伯和所提相关揭发检举材料现正在调查核实当中，尚无证据证明冯伯和构成立功，故对辩护人所提该项辩护意见，本院不予采纳。 本院认为，被告人冯伯和以非法占有为目的，进行金融票据诈骗活动，其行为已构成票据诈骗罪，北京市人民检察院第一分院指控冯伯和犯票据诈骗罪的事实清楚，证据确实、充分，指控罪名成立。冯伯和所犯票据诈骗罪，数额特别巨大，情节特别严重，给被害单位造成巨额财产损失，依法应予惩处。对于冯伯和的辩护人所提冯伯和具有坦白情节的辩护意见，经查：冯伯和庭审中否认其主观上具有非法占有他人财物的犯罪目的，不符合我国刑法关于认定坦白的法律规定，故对于辩护人所提该项辩护意见，本院不予采纳。据此，根据冯伯和犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第一百九十四条第一款第（一）项、第（三）项、第五十七条第一款、第五十九条、第六十一条、第六十四条之规定，判决如下： 一、被告人冯伯和犯票据诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、在案轮候查封的苏州龙湖置业有限公司名下的苏地2009-×-×地块一百亩（使用面积66595㎡），依法处理。 三、责令被告人冯伯和退赔不足部分，发还被害单位中材供应链管理有限公司及中国中材东方国际贸易有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张虹 代理审判员宋振宇 代理审判员李忠勇 二〇一四年十二月九日 书记员李蕊","writId":"02909f25f3603f56e57b49709fc4d7879aa","writName":"冯伯和票据诈骗罪一审刑事判决书"}
