{"ajId":"6d5b066a-f4f8-4c8f-bba5-c59bc987663b","ajName":"彭树昌合同诈骗罪一案","ajjbqk":" 五台县人民检察院指控：2013年3月8日，被告人彭树昌冒用中铁桥梁建筑工程有限公司的名义与受害人林祖华签订五台县灵境乡金银湾村菱镁矿矿石开采《施工合同》，收取受害人林祖华人民币150万元项目安全保证金；2013年3月15日，被告人彭树昌再次收取林祖华人民币80万元。经查，被告人彭树昌并未取得五台县天龙菱镁矿的施工承包权，且2012年12月五台县灵境乡天龙菱镁矿划入五台山旅游区禁止开矿，导致受害人林祖华无法进场施工，后彭树昌两次更换手机号码，失去联系。 上述犯罪事实清楚，证据确实充分，足以认定被告人彭树昌犯合同诈骗罪，提请本院依照《中华人民共和国刑法》第二百二十四条之规定，追究其刑事责任。 被告人彭树昌辩称：我没有冒用中铁桥梁公司的名义，有委托书。80万是信息费，我没有拿。对于天龙菱镁矿划入旅游景区不清楚。 其辩护人的辩护意见是：被告人彭树昌不构成合同诈骗罪。1、费松发使用私刻的矿山公章、超越代理权与彭树昌所代理的中铁桥梁公司签订的合同依法属无效合同，彭树昌是实际的受害人。2、本案涉及的三个合同环环相扣，由于第二个合同无效而导致彭树昌与林祖华签订的合同也归于无效，彭树昌善意取得的安全保证金应当向林祖华返还。3、彭树昌没有非法占有他人财产的目的及行为，没有虚构事实、隐瞒真相，其已取得该矿施工承包权。4、禁采区并不存在，当地相关职能部门都不知道禁采区的事情，彭树昌作为外地人又怎么能够知道。 经审理查明：2013年3月8日，被告人彭树昌以虚构的中铁桥梁建筑工程有限公司的名义与受害人林祖华签订五台县灵境乡金银湾村菱镁矿矿石开采《施工合同》，收取受害人林祖华人民币150万元项目安全保证金；2013年3月15日，被告人彭树昌再次收取林祖华人民币80万元。之后受害人林祖华一直无法进场施工。后彭树昌两次更换手机号码，失去联系。到现在为止被告人彭树昌不能退还受害人所交款额。 认定上述事实的证据有：书证；证人证言；被害人陈述；被告人的供述与辩解；检查笔录。 其中： 一、书证 1、五台县公安局情况说明：经天眼查、中国工商注册网网上查询，均无中铁桥梁建筑工程有限公司的工商注册信息。 2、收据：2013年3月8日，收款人彭树昌收到林祖华150万元整人民币。 3、建设银行转账凭证3份：付款方林祖华，收款方彭树昌，2018年3月8日转账150万元、2018年3月15日转账两次40万元、40万元。 4、建设银行转账凭证：2018年3月16日，付款方彭树昌，收款方殷心怡，转账800000万元。 5、中铁桥梁建筑工程有限公司授权书：2013年3月2日，法人代表刘哲军授权彭树昌全权负责山西五台石矿、内蒙土石旗石矿两工程项目的外包合同及结算，款项支配等事宜。加盖中铁桥梁建筑工程有限公司公章、刘哲军印章（军为简体字）。 6、施工合同：2013年3月8日，工程地点五台县灵境乡金银湾村。甲方彭树昌签字并加盖中铁桥梁建筑工程有限公司公章，乙方林祖华签字。工程内容：作业区范围内土石方剥离、矿石开采、爆破、装运、作业区便道开通、道路养护；按甲方要求矿石分离。 7、进场通知书：2013年3月8日，致林祖华在2013年3月13日进场开工。加盖中铁桥梁建筑工程有限公司公章，彭树昌签字。 8、施工合同：2012年12月14日，工程地点五台县灵境乡金银湾村。甲方五台县灵境乡天龙菱镁矿，加盖公章（有英文字母B）、费松发印章，乙方中铁桥梁建筑工程有限公司，加盖公章、彭树昌签字。工程内容：作业区范围内土石方剥离、矿石开采、爆破、装运、作业区便道开通、道路养护；按甲方要求矿石分离。 9、进场通知书：天龙菱镁矿给中铁桥梁公司出具进场通知书，加盖天龙菱镁矿公章（有英文字母B）。 10、授权委托书：2012年7月20日，委托人耿清文，受托人费松发，委托费松发全权代表办理天龙菱镁矿的一切事宜。加盖天龙菱镁矿公章（没有英文字母B）。 11、保证金证明：将保证金150万支付到指定账号费松发62270002659＊＊＊＊＊＊＊＊。加盖天龙菱镁矿公章（没有英文字母B），耿清文签字。 12、2016年11月3日五台县安全生产委员会关于关闭矿山的通知：五台县灵境乡天龙菱镁矿等三座矿山符合国家关闭要求，准予关闭。 二、证人证言 1、耿清文2018年5月17日证实：没有与彭树昌、费松发签订过三方协议、灵境乡天龙菱镁矿的公章没有交给过费松发，一直自己保存。费松发没有支付过约定的150万元。到2016年夏天有关部门去矿上关停验收，从此以后不再让开采。 2、耿清文2018年8月28日证实：我给费松发开过授权委托书，把矿山承包给费松发。没有给彭树昌开过，也没给彭树昌盖过章。两份进场通知书、一份施工合同上盖的章，并不是天龙菱镁矿的业务专用章，我们的章没有英文字母B，并没有交给过费松发公章、业务章。没有见到过政府禁止开矿的文件，到现在天龙菱镁矿也没有关停。 3、耿清文2018年11月12日证实：保证金支付证明上公章不是我公司的，我没签过这样的文件。 4、殷心怡2018年6月13日证实：收到了彭树昌转的150万和80万，其中给费松发转账156万元，又支取10万元现金给费松发。给程国庆转账10万，给沙仁其木格转账10万，给彭树昌40万说是给了中介人郭惠斌等。剩下的4万彭树昌出去时拿了路费花了。没见彭树昌给中介人，是听他说的。给别人转账都是彭树昌授意转的。 5、刘艳敏2018年6月12日证实：没有参与过林祖华和彭树昌签订五台县灵境乡天龙菱镁矿的事情。 6、尹海驹2018年8月30日证实：没见过彭树昌和林祖华签订合同，更不知道他们怎么盖的章。 二、被害人陈述 1、林祖华2017年7月26日陈述：2013年3月8日，与中铁公司签订施工合同，用手机银行转账给彭树昌150万保证金，彭树昌当场出具了收款收据和进场通知书，承诺施工队3月13日进场施工。3月13日彭树昌让再给他80万保证金，承诺3月20日让施工队入场。3月15日转账给彭树昌80万。组织工人准备进场施工时彭树昌从3月20日开始以各种理由推托，我要求彭树昌退还保证金，彭树昌多次答应退还又反悔。到2014年初就联系不上彭树昌了。2015年问下彭树昌新的电话号码，联系后他说有钱了就给你，到2016年他又换电话号码了，就联系不上了。 2、林祖华2018年6月12日陈述：第一次给彭树昌打了150万保证金，第二次打了80万保证金。他说再交80万才能开矿，需要去政府机关协调，不协调矿区划到旅游区就不能开采了。转了钱，开完收据，他就拿出公章来盖上了，公章他随身携带的。我在北京找到刘哲军，拿出合同、授权书让刘哲军看，才知道中铁公司的公章有编号，刘哲军个人的章军字是繁体字。 四、被告人的供述 1、被告人彭树昌2018年5月9日供述：通过朋友介绍认识该公司董事长刘哲军，没有到工商局查过该公司相关资质，后来挂靠该公司做的工程。2012年秋，中铁桥梁建筑工程有限公司（以下简称中铁公司）与五台灵境乡金银湾村菱镁矿签订施工合同，有进场通知书。签完合同后当时交给费松发合同履约金10万元现金，一周后又给费松发转账20万元合同保证金，过几天又给2万元现金，5万元转账作为保证金。林祖华派了7个施工人员已经进菱镁矿山上搭临建房、做施工前准备工作。2013年年初，其挂靠中铁公司，借用该公司资质与林祖华签订施工合同。中铁公司作为甲方盖章，其作为甲方代表签字，林祖华作为乙方签字。10天后林祖华给其一次性转账50万元，只收过50万元。 2、被告人彭树昌2018年5月10日供述：收过林祖华150万元保证金，另外的80万元是借林祖华的。将这230万元转给了殷心怡（彭树昌女友），殷心怡转给费松发150多万。2013年春节前其给费松发也转过27万元，还给过10万元现金，有收条。剩余80万记不清做什么用了。2015年手机丢了没有补这个号码，林祖华就联系不上我。2016年其联系过林祖华，到2017年又换号码了，林祖华就联系不上我了。 3、被告人彭树昌2018年5月11日供述：其让殷心怡转给费松发的150万是五台灵境乡菱镁矿的保证金。一共给了费松发大概200万左右。 4、被告人彭树昌2018年7月11日供述：合同是在太原费松发（2017年11月18日死亡）租的办公室签订的，盖章是与中铁一个姓尹的去北京找刘哲军盖的，当时还有郭惠斌、刘艳敏在场。我没有拿的公章。是费松发给了我他的另一个卡号，让把钱打到这个卡上。收的林祖华150万开了收据，80万没有收据，是给郭惠斌（2014年6月25日死亡）、刘艳敏的中介费，我分两次给的郭惠斌现金，卡上仅打了一两万元。 5、被告人彭树昌2018年7月11日供述：2012年12月和费松发签订施工合同，以中铁桥梁建筑工程有限公司签订的，有授权书，约定150万保证金，签合同时交了10万定金。前后共给了费松发300多万元。和林祖华签合同时郭惠斌、刘艳敏、费松发也在场，尹海驹和另两个人去北京公司盖的章。和费松发签合同也是到北京盖的章，尹海驹和我一起回的北京。收到林祖华的230万打给殷心怡了，大部分转给了费松发，还有部分给了郭惠斌。新闻和报纸消息说矿划到五台山旅游区了，不让开矿了，并没有接到政府文件。 6、被告人彭树昌2018年9月28日供述：2013年3月8日签的合同，之后拿到北京盖章，两三天后回来。签完合同后开的进场通知书，盖完章之后打的款，收到款后两三天开了收据。 被告人彭树昌的辩护人提供以下证据： 1、华夏银行业务办理申请书及授权委托书：单位名称中铁桥梁建筑工程有限公司。加盖刘哲军签章（简体字）。拟证明中铁桥梁建筑工程有限公司确实存在。 2、天龙菱镁矿开采工程履约保证金支付证明：将150万元保证金打入账户名费松发，账号62270002659＊＊＊＊＊＊＊＊的建设银行卡内。附耿清文签名，天龙菱镁矿公章及费松发签章。拟证明变更支付账号，但收款人都是费松发。 3、进场通知书：五台县灵境乡天龙菱镁矿给中铁桥梁建筑工程有限公司出具的进场通知书。 4、购买支票专用证留底卡：户名央媒时代（北京）影视文化中心，持正本人刘哲军，加盖刘哲军签章（繁体字）。拟证明刘哲军同时担任央媒时代（北京）影视文化中心法人代表，且刘哲军有两个签章，都是真的。 5、中铁桥梁建筑工程有限公司费用报销统计表：付款人彭树昌，审批人刘哲军，公章央媒时代（北京）影视文化中心。拟证明彭树昌是挂靠在中铁桥梁建筑工程有限公司，两个公司都是由刘哲军实际控制。 6、央媒时代（北京）影视文化中心费用合计登记表：中铁报销费用彭树昌，审批人刘哲军。 以上证据均经当庭质证，并予以核实。 ","cpfxgc":"本院认为，被告人彭树昌在五台县灵境乡天龙菱镁矿因诸多原因尚不具备开采条件下，便以虚构的中铁桥梁建筑工程有限公司的名义与被害人签订施工合同，收取巨额保证金，之后在被害人从不能依约进场施工要求退还保证金时，借故推托不予退还，并一度失去联系，至今无力退还该款，具有非法占有为目的，利用合同骗取被害人财物，数额特别巨大，其行为构成合同诈骗罪。五台县人民检察院指控罪名成立。被告人彭树昌及其辩护人的意见不予采纳。为了维护市场秩序，打击犯罪，依照《中华人民共和国刑法》第二百二十四条之规定，判决如下：","pjjg":" 被告人彭树昌犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2029年5月2日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向忻州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省五台县人民法院 刑事判决书 （2018）晋0922刑初135号 公诉机关五台县人民检察院。 被告人彭树昌，男，1951年7月14日出生，汉族，初中文化，户籍所在地山西省晋城市城区，住江苏省无锡市新吴区。因涉嫌合同诈骗罪，于2018年5月3日被五台县公安局刑事拘留；5月18日被逮捕。现羁押于五台县看守所。 辩护人刘庆平，山西景谐律师事务所律师。 五台县人民检察院以五检刑检刑诉（2018）124号起诉书指控被告人彭树昌犯合同诈骗罪，于2018年11月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。五台县人民检察院指派检察员王叶敏、罗绍华出庭支持公诉，被告人彭树昌及其辩护人到庭参加诉讼。现已审理终结。 五台县人民检察院指控：2013年3月8日，被告人彭树昌冒用中铁桥梁建筑工程有限公司的名义与受害人林祖华签订五台县灵境乡金银湾村菱镁矿矿石开采《施工合同》，收取受害人林祖华人民币150万元项目安全保证金；2013年3月15日，被告人彭树昌再次收取林祖华人民币80万元。经查，被告人彭树昌并未取得五台县天龙菱镁矿的施工承包权，且2012年12月五台县灵境乡天龙菱镁矿划入五台山旅游区禁止开矿，导致受害人林祖华无法进场施工，后彭树昌两次更换手机号码，失去联系。 上述犯罪事实清楚，证据确实充分，足以认定被告人彭树昌犯合同诈骗罪，提请本院依照《中华人民共和国刑法》第二百二十四条之规定，追究其刑事责任。 被告人彭树昌辩称：我没有冒用中铁桥梁公司的名义，有委托书。80万是信息费，我没有拿。对于天龙菱镁矿划入旅游景区不清楚。 其辩护人的辩护意见是：被告人彭树昌不构成合同诈骗罪。1、费松发使用私刻的矿山公章、超越代理权与彭树昌所代理的中铁桥梁公司签订的合同依法属无效合同，彭树昌是实际的受害人。2、本案涉及的三个合同环环相扣，由于第二个合同无效而导致彭树昌与林祖华签订的合同也归于无效，彭树昌善意取得的安全保证金应当向林祖华返还。3、彭树昌没有非法占有他人财产的目的及行为，没有虚构事实、隐瞒真相，其已取得该矿施工承包权。4、禁采区并不存在，当地相关职能部门都不知道禁采区的事情，彭树昌作为外地人又怎么能够知道。 经审理查明：2013年3月8日，被告人彭树昌以虚构的中铁桥梁建筑工程有限公司的名义与受害人林祖华签订五台县灵境乡金银湾村菱镁矿矿石开采《施工合同》，收取受害人林祖华人民币150万元项目安全保证金；2013年3月15日，被告人彭树昌再次收取林祖华人民币80万元。之后受害人林祖华一直无法进场施工。后彭树昌两次更换手机号码，失去联系。到现在为止被告人彭树昌不能退还受害人所交款额。 认定上述事实的证据有：书证；证人证言；被害人陈述；被告人的供述与辩解；检查笔录。 其中： 一、书证 1、五台县公安局情况说明：经天眼查、中国工商注册网网上查询，均无中铁桥梁建筑工程有限公司的工商注册信息。 2、收据：2013年3月8日，收款人彭树昌收到林祖华150万元整人民币。 3、建设银行转账凭证3份：付款方林祖华，收款方彭树昌，2018年3月8日转账150万元、2018年3月15日转账两次40万元、40万元。 4、建设银行转账凭证：2018年3月16日，付款方彭树昌，收款方殷心怡，转账800000万元。 5、中铁桥梁建筑工程有限公司授权书：2013年3月2日，法人代表刘哲军授权彭树昌全权负责山西五台石矿、内蒙土石旗石矿两工程项目的外包合同及结算，款项支配等事宜。加盖中铁桥梁建筑工程有限公司公章、刘哲军印章（军为简体字）。 6、施工合同：2013年3月8日，工程地点五台县灵境乡金银湾村。甲方彭树昌签字并加盖中铁桥梁建筑工程有限公司公章，乙方林祖华签字。工程内容：作业区范围内土石方剥离、矿石开采、爆破、装运、作业区便道开通、道路养护；按甲方要求矿石分离。 7、进场通知书：2013年3月8日，致林祖华在2013年3月13日进场开工。加盖中铁桥梁建筑工程有限公司公章，彭树昌签字。 8、施工合同：2012年12月14日，工程地点五台县灵境乡金银湾村。甲方五台县灵境乡天龙菱镁矿，加盖公章（有英文字母B）、费松发印章，乙方中铁桥梁建筑工程有限公司，加盖公章、彭树昌签字。工程内容：作业区范围内土石方剥离、矿石开采、爆破、装运、作业区便道开通、道路养护；按甲方要求矿石分离。 9、进场通知书：天龙菱镁矿给中铁桥梁公司出具进场通知书，加盖天龙菱镁矿公章（有英文字母B）。 10、授权委托书：2012年7月20日，委托人耿清文，受托人费松发，委托费松发全权代表办理天龙菱镁矿的一切事宜。加盖天龙菱镁矿公章（没有英文字母B）。 11、保证金证明：将保证金150万支付到指定账号费松发62270002659＊＊＊＊＊＊＊＊。加盖天龙菱镁矿公章（没有英文字母B），耿清文签字。 12、2016年11月3日五台县安全生产委员会关于关闭矿山的通知：五台县灵境乡天龙菱镁矿等三座矿山符合国家关闭要求，准予关闭。 二、证人证言 1、耿清文2018年5月17日证实：没有与彭树昌、费松发签订过三方协议、灵境乡天龙菱镁矿的公章没有交给过费松发，一直自己保存。费松发没有支付过约定的150万元。到2016年夏天有关部门去矿上关停验收，从此以后不再让开采。 2、耿清文2018年8月28日证实：我给费松发开过授权委托书，把矿山承包给费松发。没有给彭树昌开过，也没给彭树昌盖过章。两份进场通知书、一份施工合同上盖的章，并不是天龙菱镁矿的业务专用章，我们的章没有英文字母B，并没有交给过费松发公章、业务章。没有见到过政府禁止开矿的文件，到现在天龙菱镁矿也没有关停。 3、耿清文2018年11月12日证实：保证金支付证明上公章不是我公司的，我没签过这样的文件。 4、殷心怡2018年6月13日证实：收到了彭树昌转的150万和80万，其中给费松发转账156万元，又支取10万元现金给费松发。给程国庆转账10万，给沙仁其木格转账10万，给彭树昌40万说是给了中介人郭惠斌等。剩下的4万彭树昌出去时拿了路费花了。没见彭树昌给中介人，是听他说的。给别人转账都是彭树昌授意转的。 5、刘艳敏2018年6月12日证实：没有参与过林祖华和彭树昌签订五台县灵境乡天龙菱镁矿的事情。 6、尹海驹2018年8月30日证实：没见过彭树昌和林祖华签订合同，更不知道他们怎么盖的章。 二、被害人陈述 1、林祖华2017年7月26日陈述：2013年3月8日，与中铁公司签订施工合同，用手机银行转账给彭树昌150万保证金，彭树昌当场出具了收款收据和进场通知书，承诺施工队3月13日进场施工。3月13日彭树昌让再给他80万保证金，承诺3月20日让施工队入场。3月15日转账给彭树昌80万。组织工人准备进场施工时彭树昌从3月20日开始以各种理由推托，我要求彭树昌退还保证金，彭树昌多次答应退还又反悔。到2014年初就联系不上彭树昌了。2015年问下彭树昌新的电话号码，联系后他说有钱了就给你，到2016年他又换电话号码了，就联系不上了。 2、林祖华2018年6月12日陈述：第一次给彭树昌打了150万保证金，第二次打了80万保证金。他说再交80万才能开矿，需要去政府机关协调，不协调矿区划到旅游区就不能开采了。转了钱，开完收据，他就拿出公章来盖上了，公章他随身携带的。我在北京找到刘哲军，拿出合同、授权书让刘哲军看，才知道中铁公司的公章有编号，刘哲军个人的章军字是繁体字。 四、被告人的供述 1、被告人彭树昌2018年5月9日供述：通过朋友介绍认识该公司董事长刘哲军，没有到工商局查过该公司相关资质，后来挂靠该公司做的工程。2012年秋，中铁桥梁建筑工程有限公司（以下简称中铁公司）与五台灵境乡金银湾村菱镁矿签订施工合同，有进场通知书。签完合同后当时交给费松发合同履约金10万元现金，一周后又给费松发转账20万元合同保证金，过几天又给2万元现金，5万元转账作为保证金。林祖华派了7个施工人员已经进菱镁矿山上搭临建房、做施工前准备工作。2013年年初，其挂靠中铁公司，借用该公司资质与林祖华签订施工合同。中铁公司作为甲方盖章，其作为甲方代表签字，林祖华作为乙方签字。10天后林祖华给其一次性转账50万元，只收过50万元。 2、被告人彭树昌2018年5月10日供述：收过林祖华150万元保证金，另外的80万元是借林祖华的。将这230万元转给了殷心怡（彭树昌女友），殷心怡转给费松发150多万。2013年春节前其给费松发也转过27万元，还给过10万元现金，有收条。剩余80万记不清做什么用了。2015年手机丢了没有补这个号码，林祖华就联系不上我。2016年其联系过林祖华，到2017年又换号码了，林祖华就联系不上我了。 3、被告人彭树昌2018年5月11日供述：其让殷心怡转给费松发的150万是五台灵境乡菱镁矿的保证金。一共给了费松发大概200万左右。 4、被告人彭树昌2018年7月11日供述：合同是在太原费松发（2017年11月18日死亡）租的办公室签订的，盖章是与中铁一个姓尹的去北京找刘哲军盖的，当时还有郭惠斌、刘艳敏在场。我没有拿的公章。是费松发给了我他的另一个卡号，让把钱打到这个卡上。收的林祖华150万开了收据，80万没有收据，是给郭惠斌（2014年6月25日死亡）、刘艳敏的中介费，我分两次给的郭惠斌现金，卡上仅打了一两万元。 5、被告人彭树昌2018年7月11日供述：2012年12月和费松发签订施工合同，以中铁桥梁建筑工程有限公司签订的，有授权书，约定150万保证金，签合同时交了10万定金。前后共给了费松发300多万元。和林祖华签合同时郭惠斌、刘艳敏、费松发也在场，尹海驹和另两个人去北京公司盖的章。和费松发签合同也是到北京盖的章，尹海驹和我一起回的北京。收到林祖华的230万打给殷心怡了，大部分转给了费松发，还有部分给了郭惠斌。新闻和报纸消息说矿划到五台山旅游区了，不让开矿了，并没有接到政府文件。 6、被告人彭树昌2018年9月28日供述：2013年3月8日签的合同，之后拿到北京盖章，两三天后回来。签完合同后开的进场通知书，盖完章之后打的款，收到款后两三天开了收据。 被告人彭树昌的辩护人提供以下证据： 1、华夏银行业务办理申请书及授权委托书：单位名称中铁桥梁建筑工程有限公司。加盖刘哲军签章（简体字）。拟证明中铁桥梁建筑工程有限公司确实存在。 2、天龙菱镁矿开采工程履约保证金支付证明：将150万元保证金打入账户名费松发，账号62270002659＊＊＊＊＊＊＊＊的建设银行卡内。附耿清文签名，天龙菱镁矿公章及费松发签章。拟证明变更支付账号，但收款人都是费松发。 3、进场通知书：五台县灵境乡天龙菱镁矿给中铁桥梁建筑工程有限公司出具的进场通知书。 4、购买支票专用证留底卡：户名央媒时代（北京）影视文化中心，持正本人刘哲军，加盖刘哲军签章（繁体字）。拟证明刘哲军同时担任央媒时代（北京）影视文化中心法人代表，且刘哲军有两个签章，都是真的。 5、中铁桥梁建筑工程有限公司费用报销统计表：付款人彭树昌，审批人刘哲军，公章央媒时代（北京）影视文化中心。拟证明彭树昌是挂靠在中铁桥梁建筑工程有限公司，两个公司都是由刘哲军实际控制。 6、央媒时代（北京）影视文化中心费用合计登记表：中铁报销费用彭树昌，审批人刘哲军。 以上证据均经当庭质证，并予以核实。 本院认为，被告人彭树昌在五台县灵境乡天龙菱镁矿因诸多原因尚不具备开采条件下，便以虚构的中铁桥梁建筑工程有限公司的名义与被害人签订施工合同，收取巨额保证金，之后在被害人从不能依约进场施工要求退还保证金时，借故推托不予退还，并一度失去联系，至今无力退还该款，具有非法占有为目的，利用合同骗取被害人财物，数额特别巨大，其行为构成合同诈骗罪。五台县人民检察院指控罪名成立。被告人彭树昌及其辩护人的意见不予采纳。为了维护市场秩序，打击犯罪，依照《中华人民共和国刑法》第二百二十四条之规定，判决如下： 被告人彭树昌犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币10万元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月3日起至2029年5月2日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向忻州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长师志平 人民陪审员孙继荣 人民陪审员张美霞 二0一九年三月四日 书记员薛钰凡","writId":"030a0245afdb35dcf9a59f3911ded5884c2","writName":"彭树昌合同诈骗罪一审刑事判决书"}
