{"ajId":"bfe313b5-241a-454f-ae7a-25c350748dce","ajName":"被告人阮志荣贩卖毒品罪一案","ajjbqk":" 南京市雨花台区人民检察院指控，2016年5月14日15时许，被告人阮志荣在本市雨花台区某网吧附近，进入司某驾驶的轿车内，以人民币300元的价格卖给司某冰毒一袋。经鉴定，该毒品净重0.84克，检出甲基苯丙胺成分。 被告人阮志荣在交易完成后下车离开现场时被公安机关抓获，公安机关从其身上搜到冰毒一袋。经鉴定，该毒品净重12.077克，检出甲基苯丙胺成分。被告人阮志荣到案后如实供述了自己的犯罪事实。 上述事实，被告人阮志荣在开庭审理时亦无异议，且有被告人阮志荣的户籍资料、搜查笔录、扣押清单、称重笔录等书证；证人司某、李某的证言；被告人阮志荣的供述和辩解；南京市公安局禁毒支队毒品检测室出具的鉴定意见书等鉴定意见；南京市公安局雨花台分局制作的辨认笔录；南京市公安局雨花台分局制作的现场录像光盘等证据证实，本院予以确认。 ","cpfxgc":"本院认为，被告人阮志荣贩卖毒品十克以上，不满五十克，其行为已构成贩卖毒品罪。南京市雨花台区人民检察院指控被告人阮志荣犯贩卖毒品罪，事实清楚，证据确实充分，所指控的罪名成立。被告人阮志荣归案后能够如实供述自己的犯罪事实，系坦白，依法予以从轻处罚。本院根据被告人犯罪事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第三百四十七条第一款、第三款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人阮志荣犯贩卖毒品罪，判处有期徒刑七年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月15日起至2023年5月14日止。罚金于本判决生效之日起三十日内缴纳。） 二、扣押在案的毒品冰毒12.917克予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"被告人阮志荣贩卖毒品罪一审刑事判决书 江苏省南京市雨花台区人民法院 刑事判决书 （2016）苏0114刑初275号 公诉机关江苏省南京市雨花台区人民检察院。 被告人阮志荣，男，1982年5月11日出生，汉族。被告人阮志荣因吸食毒品于2016年5月15日被南京市公安局雨花台分局行政拘留二日。被告人阮志荣因涉嫌犯贩卖毒品罪，于2016年5月15日被刑事拘留，同年5月27日被逮捕。现羁押于南京市雨花台区看守所。 江苏省南京市雨花台区人民检察院以宁雨检诉刑诉（2016）261号起诉书指控被告人阮志荣犯贩卖毒品罪，于2016年8月23日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。南京市雨花台区人民检察院检察员薛燕出庭支持公诉，被告人阮志荣到庭参加诉讼。现已审理终结。 南京市雨花台区人民检察院指控，2016年5月14日15时许，被告人阮志荣在本市雨花台区某网吧附近，进入司某驾驶的轿车内，以人民币300元的价格卖给司某冰毒一袋。经鉴定，该毒品净重0.84克，检出甲基苯丙胺成分。 被告人阮志荣在交易完成后下车离开现场时被公安机关抓获，公安机关从其身上搜到冰毒一袋。经鉴定，该毒品净重12.077克，检出甲基苯丙胺成分。被告人阮志荣到案后如实供述了自己的犯罪事实。 上述事实，被告人阮志荣在开庭审理时亦无异议，且有被告人阮志荣的户籍资料、搜查笔录、扣押清单、称重笔录等书证；证人司某、李某的证言；被告人阮志荣的供述和辩解；南京市公安局禁毒支队毒品检测室出具的鉴定意见书等鉴定意见；南京市公安局雨花台分局制作的辨认笔录；南京市公安局雨花台分局制作的现场录像光盘等证据证实，本院予以确认。 本院认为，被告人阮志荣贩卖毒品十克以上，不满五十克，其行为已构成贩卖毒品罪。南京市雨花台区人民检察院指控被告人阮志荣犯贩卖毒品罪，事实清楚，证据确实充分，所指控的罪名成立。被告人阮志荣归案后能够如实供述自己的犯罪事实，系坦白，依法予以从轻处罚。本院根据被告人犯罪事实、情节及对社会造成的危害后果，依照《中华人民共和国刑法》第三百四十七条第一款、第三款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人阮志荣犯贩卖毒品罪，判处有期徒刑七年，罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年5月15日起至2023年5月14日止。罚金于本判决生效之日起三十日内缴纳。） 二、扣押在案的毒品冰毒12.917克予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长米玲 人民陪审员夏留根 人民陪审员吴美云 二〇一六年九月九日 见习书记员夏超","writId":"050bcee77d1a11d7213637e80f0189f61db","writName":"被告人阮志荣贩卖毒品罪一审刑事判决书"}
