{"ajId":"8c2488d5-f591-4368-bc1e-64031e194287","ajName":"吴某明挪用资金一案","ajjbqk":" 公诉机关指控：被告人吴某明于2010年开始在位于汕头市金平区华坞路17号401房的汕头市潮阳第三建筑总公司市区分公司工作，并任该公司的出纳员。被告人吴某明自2014年6月开始，利用职务上的便利，采取提取工资、备用金、少报入账金额、冲回等方式多次挪用公司资金。经审计，自2014年6月6日至2017年6月27日，被告人吴某明挪用潮阳第三建筑总公司市区分公司合计共91笔，金额为人民币2825657.10元。 案后，被告人吴某明已归还公司人民币86000元及奥迪牌FV7251FBCGG汽车一辆（参考价值为人民币248300元），至今尚未归还公司人民币2491357.1元。 公诉机关认为，被告人吴某明利用担任汕头市潮阳第三建筑总公司市区分公司出纳员的职务便利，挪用单位资金归个人使用，数额较大、超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条第一款，应当以挪用资金罪追究其刑事责任。鉴于被告人吴某明犯罪以后自动投案，如实供述自己的罪行，系自首，可从轻处罚。 针对上述指控，公诉机关向法庭提供了书证、被害单位的陈述、证人证言、被告人供述、勘验笔录和鉴定意见等证据。 被告人吴某明在开庭审理过程中对起诉书指控的事实及罪名无异议。辩护人章世铿辩护提出：被告人吴某明具有自首情节；被告人主观恶性小、无犯罪前科，系初犯；被告人积极退赃弥补公司经济损失，具有悔罪表现；建议判处被告人吴某明有期徒刑3年以下，并适用缓刑。辩护人曾爱丹辩护提出：1、潮阳第三建筑总公司市区分公司不是独立的企业法人，是潮阳第三建筑总公司的分公司，市区分公司登记为全民所有制企业属于登记错误；2、被告人吴某明系公司出纳员，属一般职员，并不属于公司管理人员，故公诉机关指控被告人吴某明某成挪用资金罪，辩护人无异议；3、被告人吴某明所在的市区分公司，财物管理混乱，严重违反财务规章制度，出纳与会计混同，导致被告人在工作上缺少监督和规范，加之其自己的法律意识淡薄，造成被告人吴某明利用职务上的便利而挪用资金。综述，建议对被告人吴某明从轻处罚。 经审理查明：汕头市潮阳第三建筑总公司系1984年8月7日成立的集体所有制企业，法定代表人郭某，住所在汕头市潮阳区文光棉西路66号。汕头市潮阳第三建筑总公司市区分公司系汕头市潮阳第三建筑总公司于1994年3月8日成立的分公司，住所在汕头市华坞路17号401房，负责人系黄某，承担总公司在本市的工程任务。 2010年4月14日，被告人吴某明经汕头市潮阳第三建筑总公司办理招聘手续，调配到市区分公司任出纳岗位及其他业务工作，成为市区分公司合同工。在实际工作过程中，市区分公司的出纳员业务和会计业务均由被告人吴某明一人负责。自2014年6月开始，被告人吴某明利用职务上的便利，采取提取工资、备用金、少报入账金额、冲回等方式多次挪用公司资金。经司法会计鉴定，自2014年6月6日至2017年6月27日，被告人吴某明共挪用潮阳第三建筑总公司市区分公司的资金91笔，金额合计人民币2825657.10元。 案后，被告人吴某明已归还公司人民币86000元及以挪用资金购买的奥迪牌FV7251FBCGG汽车一辆（参考价值为人民币248300元），至今尚未归还公司的资金合计2491357.1元。据被告人吴某明供述，上述资金被其用于生活花费及网络赌博输光。 2017年8月17日晚22时许，被告人吴某明的父亲吴某带被告人吴某明自动到汕头市公安局文光派出所投案，被告人吴某明如实供述其上述挪用资金的犯罪事实。 上述事实，被告人吴某明在开庭审理过程中亦无异议，且有公安机关出具的受案登记表、立案决定书、发破案经过、抓获经过、办案说明，被告人吴某明的户籍证明材料，被害单位汕头市潮阳第三建筑总公司市区分公司的报案报告、关于“市区分公司”出纳员吴某明利用职务挪用资金的情况、收款收据、说明、工资表、挪用公款明细、营业执照等材料，汕头市潮阳第三建筑总公司出具的证明、营业执照等材料，汕头市潮阳区金灶镇灶市社区居民委员会出具的证明，汕头市价格认证中心出具的汕价认涉函［2018］第A0413号价格认定有关问题的函，被告人吴某明购买的奥迪A6小汽车车证，相关银行流水账记录，现场勘验检查笔录，广东立真司法会计鉴定所出具的汕立真师鉴字［2017］3号司法会计鉴定意见书，被害单位负责人黄某的陈述及辨认，证人吴某、许某的证言及辨认，被告人吴某明的供述及对挪用资金、地点、银行卡、账户流水账相片辨认等证据证实，足以认定。 ","cpfxgc":"本院认为：公诉机关指控被告人吴某明挪用公司资金的事实清楚，证据确实、充分，本院予以认定。 被告人吴某明系非国有公司的合同制员工，利用担任公司出纳员的职务便利，挪用本单位资金2825657.10元归个人使用，数额较大，超过三个月未归还，且至案发后未归还被害单位资金2491357.1元，已归还部分资金尚不足12％，其行为侵犯公司的资金使用权，已构成挪用资金罪，依法应予惩处，且应在规定的三年以上量刑档次量刑。 被告人吴某明自动到公安机关投案，如实供述自己的罪行，系自首，可予减轻处罚；被告人吴某明已归还被害单位资金334300元，可酌情从轻处罚。公诉机关及辩护人提出关于被告人吴某明系自首，可从轻、减轻处罚的控辩意见，符合法律规定，本院予以采纳。辩护人提出被告人吴某明具有酌情从轻处罚的辩护意见，理由充分，本院予以采纳；建议对被告人吴某明适用缓刑的辩护意见，结合被告人吴某明的上述犯罪情节及退赃情况，因不具备适用缓刑的条件，本院不予采纳。 依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款的规定，判决如下：","pjjg":" 一、被告人吴某明犯挪用资金罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2020年2月16日止。） 二、被告人吴某明尚未归还被害单位的挪用资金2491357.1元，应予继续追缴发还被害单位汕头市潮阳第三建筑总公司市区分公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汕头市金平区人民法院 刑事判决书 （2018）粤0511刑初300号 公诉机关汕头市金平区人民检察院。 被告人吴某明，男，1983年9月14日出生，汉族，文化程度初中，户籍地广东省汕头市潮阳区。原系汕头市潮阳第三建筑总公司市区分公司出纳员。因涉嫌犯挪用资金罪于2017年8月17日被羁押，2017年8月18日被刑事拘留，2017年9月21日被逮捕。现羁押于汕头市看守所。 辩护人曾爱东、章世铿，国信信扬（汕头）律师事务所律师。 汕头市金平区人民检察院以汕金检刑诉［2018］268号起诉书指控被告人吴某明犯挪用资金罪，于2018年5月25日向本院提起公诉。本院于同日受理后，依法适用简易程序，组成合议庭，于2018年6月21日公开开庭审理了本案。汕头市金平区人民检察院指派检察员马松合、代理检察员谢鮀珊出庭支持公诉，被告人吴某明及辩护人曾爱东、章世铿到庭参加诉讼。现已审理终结。 公诉机关指控：被告人吴某明于2010年开始在位于汕头市金平区华坞路17号401房的汕头市潮阳第三建筑总公司市区分公司工作，并任该公司的出纳员。被告人吴某明自2014年6月开始，利用职务上的便利，采取提取工资、备用金、少报入账金额、冲回等方式多次挪用公司资金。经审计，自2014年6月6日至2017年6月27日，被告人吴某明挪用潮阳第三建筑总公司市区分公司合计共91笔，金额为人民币2825657.10元。 案后，被告人吴某明已归还公司人民币86000元及奥迪牌FV7251FBCGG汽车一辆（参考价值为人民币248300元），至今尚未归还公司人民币2491357.1元。 公诉机关认为，被告人吴某明利用担任汕头市潮阳第三建筑总公司市区分公司出纳员的职务便利，挪用单位资金归个人使用，数额较大、超过三个月未还，其行为触犯了《中华人民共和国刑法》第二百七十二条第一款，应当以挪用资金罪追究其刑事责任。鉴于被告人吴某明犯罪以后自动投案，如实供述自己的罪行，系自首，可从轻处罚。 针对上述指控，公诉机关向法庭提供了书证、被害单位的陈述、证人证言、被告人供述、勘验笔录和鉴定意见等证据。 被告人吴某明在开庭审理过程中对起诉书指控的事实及罪名无异议。辩护人章世铿辩护提出：被告人吴某明具有自首情节；被告人主观恶性小、无犯罪前科，系初犯；被告人积极退赃弥补公司经济损失，具有悔罪表现；建议判处被告人吴某明有期徒刑3年以下，并适用缓刑。辩护人曾爱丹辩护提出：1、潮阳第三建筑总公司市区分公司不是独立的企业法人，是潮阳第三建筑总公司的分公司，市区分公司登记为全民所有制企业属于登记错误；2、被告人吴某明系公司出纳员，属一般职员，并不属于公司管理人员，故公诉机关指控被告人吴某明某成挪用资金罪，辩护人无异议；3、被告人吴某明所在的市区分公司，财物管理混乱，严重违反财务规章制度，出纳与会计混同，导致被告人在工作上缺少监督和规范，加之其自己的法律意识淡薄，造成被告人吴某明利用职务上的便利而挪用资金。综述，建议对被告人吴某明从轻处罚。 经审理查明：汕头市潮阳第三建筑总公司系1984年8月7日成立的集体所有制企业，法定代表人郭某，住所在汕头市潮阳区文光棉西路66号。汕头市潮阳第三建筑总公司市区分公司系汕头市潮阳第三建筑总公司于1994年3月8日成立的分公司，住所在汕头市华坞路17号401房，负责人系黄某，承担总公司在本市的工程任务。 2010年4月14日，被告人吴某明经汕头市潮阳第三建筑总公司办理招聘手续，调配到市区分公司任出纳岗位及其他业务工作，成为市区分公司合同工。在实际工作过程中，市区分公司的出纳员业务和会计业务均由被告人吴某明一人负责。自2014年6月开始，被告人吴某明利用职务上的便利，采取提取工资、备用金、少报入账金额、冲回等方式多次挪用公司资金。经司法会计鉴定，自2014年6月6日至2017年6月27日，被告人吴某明共挪用潮阳第三建筑总公司市区分公司的资金91笔，金额合计人民币2825657.10元。 案后，被告人吴某明已归还公司人民币86000元及以挪用资金购买的奥迪牌FV7251FBCGG汽车一辆（参考价值为人民币248300元），至今尚未归还公司的资金合计2491357.1元。据被告人吴某明供述，上述资金被其用于生活花费及网络赌博输光。 2017年8月17日晚22时许，被告人吴某明的父亲吴某带被告人吴某明自动到汕头市公安局文光派出所投案，被告人吴某明如实供述其上述挪用资金的犯罪事实。 上述事实，被告人吴某明在开庭审理过程中亦无异议，且有公安机关出具的受案登记表、立案决定书、发破案经过、抓获经过、办案说明，被告人吴某明的户籍证明材料，被害单位汕头市潮阳第三建筑总公司市区分公司的报案报告、关于“市区分公司”出纳员吴某明利用职务挪用资金的情况、收款收据、说明、工资表、挪用公款明细、营业执照等材料，汕头市潮阳第三建筑总公司出具的证明、营业执照等材料，汕头市潮阳区金灶镇灶市社区居民委员会出具的证明，汕头市价格认证中心出具的汕价认涉函［2018］第A0413号价格认定有关问题的函，被告人吴某明购买的奥迪A6小汽车车证，相关银行流水账记录，现场勘验检查笔录，广东立真司法会计鉴定所出具的汕立真师鉴字［2017］3号司法会计鉴定意见书，被害单位负责人黄某的陈述及辨认，证人吴某、许某的证言及辨认，被告人吴某明的供述及对挪用资金、地点、银行卡、账户流水账相片辨认等证据证实，足以认定。 本院认为：公诉机关指控被告人吴某明挪用公司资金的事实清楚，证据确实、充分，本院予以认定。 被告人吴某明系非国有公司的合同制员工，利用担任公司出纳员的职务便利，挪用本单位资金2825657.10元归个人使用，数额较大，超过三个月未归还，且至案发后未归还被害单位资金2491357.1元，已归还部分资金尚不足12％，其行为侵犯公司的资金使用权，已构成挪用资金罪，依法应予惩处，且应在规定的三年以上量刑档次量刑。 被告人吴某明自动到公安机关投案，如实供述自己的罪行，系自首，可予减轻处罚；被告人吴某明已归还被害单位资金334300元，可酌情从轻处罚。公诉机关及辩护人提出关于被告人吴某明系自首，可从轻、减轻处罚的控辩意见，符合法律规定，本院予以采纳。辩护人提出被告人吴某明具有酌情从轻处罚的辩护意见，理由充分，本院予以采纳；建议对被告人吴某明适用缓刑的辩护意见，结合被告人吴某明的上述犯罪情节及退赃情况，因不具备适用缓刑的条件，本院不予采纳。 依照《中华人民共和国刑法》第二百七十二条第一款、第六十七条第一款、第六十四条和最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条、第十一条第二款的规定，判决如下： 一、被告人吴某明犯挪用资金罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月17日起至2020年2月16日止。） 二、被告人吴某明尚未归还被害单位的挪用资金2491357.1元，应予继续追缴发还被害单位汕头市潮阳第三建筑总公司市区分公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭庚亮 审判员杨俊容 审判员许雪玲 二〇一八年七月十六日 法官助理陈新宇 书记员陈敏杰 附相关法律条文： 《中华人民共和国刑法》 第二百七十二条第一款公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第六条挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 第十一条第二款刑法第二百七十二条规定的挪用资金罪中的“数额较大”“数额巨大”以及“进行非法活动”情形的数额起点，按照本解释关于挪用公款罪“数额较大”“情节严重”以及“进行非法活动”的数额标准规定的二倍执行。","writId":"0413cec4a2df3f1f5488675e2a2e3f23083","writName":"吴某明挪用资金一审刑事判决书"}
