{"ajId":"2fbb2feb-1f64-4d6b-af4f-2e82f8f879d6","ajName":"谭业举等票据诈骗、信用卡诈骗一案","ajjbqk":" 莱芜市人民检察院起诉书指控： 一、票据诈骗罪 自2010年底始，被告人谭业举为了非法获取资金，联系被告人沈忠、顾建周等人取得伪造或变造的银行承兑汇票后，指使被告人谭某某寻找单位或者个人以抵押借款等方式来诈骗他人资金。被告人谭某某自己或伙同徐某某利用谭业举提供的伪造或变造的银行承兑汇票，寻找有关单位或者个人以抵押借款等方式诈骗他人资金1060.6万元，另有1020万元诈骗未遂。具体如下： 1、2011年1月，被告人谭业举将一张金额400万元假银行承兑汇票交给谭某某，让其寻找单位或个人进行抵押借款。1月24日，谭某某伙同徐某某找到山东百宏普信医药有限公司（以下简称“百宏普信公司”）经理申某某，以徐某某的名义用该张假银行承兑汇票贴现方式骗取了该公司资金381.6万元。其中240万元由被告人谭业举占有使用，135.6万元由被告人徐某某占有使用，6万元由被告人谭某某占有使用。 2、2011年2月，被告人谭业举又将一张金额200万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行抵押借款。2月21日，谭某某伙同徐某某找到山东隆金投资有限公司（以下简称“隆金公司”）经理郭某某，支付12万元利息后，以徐某某的名义用该张假银行承兑汇票抵押方式骗取了该公司资金200万。其中170万元由被告人谭业举占有使用，27万元由被告人徐某某占有使用。 3、2011年3月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的介绍和帮助下，通过被告人沈忠从黄锡铭处为其购买了一张伪造的金额300万元银行承兑汇票。同月下旬，被告人谭业举、谭某某、徐某某在明知此前交给百宏普信公司的400万元银行承兑汇票被发现是假票的情况下，被告人谭业举又将该张伪造的金额300万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行抵押借款。谭某某伙同徐某某通过新泰市李某甲等人的介绍和帮助，于2011年4月1日使用该张伪造的银行承兑汇票从莱芜的齐某某处骗取购票款288万元。其中63万元由被告人谭业举占有使用，205万元由徐某某占有使用。 4、2011年4月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的帮助下，让被告人沈忠又从黄锡铭处为其购买了一张变造的金额220万元银行承兑汇票后，被告人谭业举又将该张变造的假银行承兑汇票交给谭某某，让其继续寻找单位或个人抵押借款。4月19日，被告人谭某某以徐某某公司的工作人员名义，通过李某甲帮助，使用该张变造的银行承兑汇票骗取新泰市华泰担保有限公司（以下简称“华泰公司”）杨某某资金203万元。其中160万元由徐某某归还给百宏普信公司，以防该公司报案，20万元由被告人谭业举占有使用。 5、2011年5月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让沈忠提供给自己一张假的350万银行承兑汇票。5月20日，被告人谭业举、谭某某持该张假的350万元银行承兑汇票，以徐某某公司的工作人员名义，再次找杨某某意图骗款时，在银行查询中被确认为假票，二被告人借故溜掉，诈骗未遂。 6、2011年8月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让被告人沈忠给其提供了两张假银行承兑汇票。8月19日，被告人谭业举在济宁张志伟的帮助下，意图利用该两张假银行承兑汇票抵押骗钱时，经银行查询确认为假票，遂被济宁市公安局任城分局抓获，并于2011年9月15日对其取保候审。 综上所述，被告人谭业举实施票据诈骗犯罪行为6起，其中诈骗既遂4起，骗取他人资金1060.6万元，诈骗未遂2起，票面金额1020万元；被告人谭某某实施票据诈骗犯罪行为3起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂1起，票面金额350万元；被告人徐某某实施票据诈骗犯罪行为2起，其中诈骗既遂1起，骗取他人资金288万元，诈骗未遂1起，票面金额350万元；被告人沈忠帮助他人实施票据诈骗犯罪行为4起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂2起，票面金额1020万元；被告人顾建周帮助他人实施票据诈骗犯罪行为2起，诈骗既遂2起，骗取他人资金491万元。 二、信用卡诈骗罪 2010年3月份前后，被告人谭业举在经营莱芜市富源矿产品加工销售有限公司（以下简称“富源公司”）过程中亏损严重，遂产生冒用他人身份资料办理银行贷记卡透支钱用的想法，便利用富源公司之前公司贷款过程中肖某某提供的担保人李某乙、马祥景、高波的身份资料，并提供自己编造的虚假收入证明向中国银行莱芜市文化路支行提出办理三人贷记卡的申请。后经中国银行信用卡管理中心审核，核发了以李某乙身份资料办理的贷记卡一张，透支额度为三万元。2010年5月份谭业举在青岛等地用该卡透支现金7000元，POS消费22810元，共计透支29810元。截止2010年11月19日案件立案时，谭业举未对该卡所欠资金进行偿还。 针对上述指控犯罪事实，公诉机关在庭审中向法庭宣读、出示了被害人申某某、郭某某等人的陈述；证人李某、李某甲、肖某某、李某乙等人的证言；假承兑汇票、记账凭证、报案记录、银行交易记录等书证；假公章、假身份证等物证；辨认笔录；各被告人的供述及辩解等证据。 公诉机关认为，被告人谭业举、谭某某、徐某某、沈忠、顾建周以非法占有为目的，使用伪造、变造的汇票进行票据诈骗活动，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第一款，犯罪事实清楚，证据确实充分，应当以票据诈骗罪追究其刑事责任；被告人谭业举使用以虚假的身份证明骗领的信用卡，进行信用卡诈骗活动，数额较大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款，犯罪事实清楚，证据确实充分，应当以信用卡诈骗罪追究其刑事责任。被告人沈忠、顾建周在共同犯罪中起辅助作用，属于从犯，依据《中华人民共和国刑法》第二十七条的规定，应当从轻或者减轻处罚。被告人谭业举犯数罪，依据《中华人民共和国刑法》第六十九的规定，应当数罪并罚。 被告人谭业举辩称，票据诈骗部分，其不构成犯罪，理由是：1、第一、二起的承兑汇票是其租借来的，银行查询过，不可能是假的；2、第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他们提供服务，不是以个人诈取钱财为目的；3、第三起，真假票据的出票人名称明显为两个公司，该起事实不清；4、第五起，沈忠应当给其事实存在的票，是沈忠的诈骗行为，不是其的诈骗行为；5、第六起，是因第五起沈忠给的假票，其以报案威胁，沈忠答应给的票，其不构成诈骗未遂。信用卡诈骗部分，其已经于2011年2月19日左右偿还了信用卡透支本息。 被告人谭业举的辩护人提出的辩护意见是，1、公诉机关指控谭业举构成票据诈骗罪证据不足：谭业举主观上不明知是伪造、变造的票据；指控谭业举以非法占有为目的和使用诈骗方法的证据不足。2、谭业举构成信用卡诈骗罪，但归案后如实供述信用卡诈骗的罪行，偿还了全部透支本息，可从轻处罚。 被告人谭某某辩称：1、没有占有和使用用票据诈骗来的钱财的目的，其只是帮忙，没用这部分钱；2、不知道承兑汇票是假的，票据是其三弟谭业举给的；3、案发后，替谭业举偿还了新泰杨某某22.5万元。 被告人谭某某的辩护人提出的辩护意见是，被告人谭某某主观上没有非法占有他人财物的目的，也不明知涉案票据为伪造的票据，客观上没有非法占有他人财物的事实，谭某某不构成犯罪。谭某某在本案中，实施的行为是对其弟弟谭业举的融资进行了帮助，但其帮助行为不是基于非法占有目的，也不知道票据是伪造的，不构成共同犯罪。 被告人徐某某辩称：1、第三起其没参与，其不知道是假票，只是去新泰开户；2、第五起，谭业举说从银行给其公司办保证金较低的承兑汇票，其派尚常生去的，回来说没办成，后来其让尚常生在证明信上盖章，也不知道是假票。 被告人徐某某的辩护人提出的辩护意见是，徐某某的行为不构成票据诈骗罪：1、徐某某没有非法占有的主观故意；2、徐某某没有明知是假的银行承兑汇票而使用的主观故意；3、徐某某没有参与起诉书指控的第三起的票据诈骗；4、起诉书指控的第五起，徐某某没有参与，并且事前不明知是假票。指控徐某某票据诈骗证据不足。 被告人沈忠对起诉书指控的犯罪事实和罪名无异议。 被告人沈忠的辩护人提出的辩护意见是：1、起诉书指控的第三、四起，被告人沈忠不构成犯罪，该两起中，沈忠主观上认为谭业举拿汇票是向银行贷款，没有“非法骗取和故意占有他人钱财”的故意，客观上没有参与共谋，未实施诈骗行为，也未分得赃款；2、起诉书指控的第五、六起，被告人沈忠系从犯，起辅助作用，且是起消极的辅助作用；3、被告人沈忠认罪态度较好，坦白自己罪行，案件审理前后供述一致无翻供；4、沈忠系初犯，无前科劣迹。建议对被告人沈忠判处缓刑。 被告人顾建周辩称，其只是起介绍作用，不知道票的真假，也不知道谭业举怎样用票据骗钱，其是在黄锡铭出事后才从沈忠口中得知票是假的，其对票据诈骗的罪名有意见。 被告人顾建周的辩护人提出的辩护意见是，1、被告人顾建周的行为不符合票据诈骗罪的犯罪特征。主观上，顾建周不明知沈忠的汇票是伪造、变造的，也不知道谭业举需要的是伪造、变造的票据。客观上，取得假票是沈忠联系，顾建周没有与沈忠共谋，也没有实施取票行为；谭业举取得票据后，顾建周没有参与实施具体诈骗行为。2、因被告人顾建周认罪，提出以下从轻、减轻情节：顾建周属协助犯、从犯；顾建周当庭自愿认罪；顾建周没有得到好处或分得赃款。建议对被告人顾建周适用缓刑或免予刑事处罚。 经审理查明： 一、票据诈骗犯罪事实 自2010年底始，被告人谭业举为了非法获取资金，联系被告人沈忠、顾建周等人取得伪造或变造的银行承兑汇票后，指使被告人谭某某寻找单位或者个人以质押借款等方式来诈骗他人资金。被告人谭某某自己或伙同徐某某利用谭业举提供的伪造或变造的银行承兑汇票，寻找有关单位或者个人以质押借款等方式诈骗他人资金1060.6万元，另有1020万元诈骗未遂。具体如下： （一）2011年1月，被告人谭业举将一张金额400万元假银行承兑汇票（票号为GB／0103503313，出票人新乡市中原起重机械有限公司，收款人新乡市盛华物资有限公司）交给谭某某，让其寻找单位或个人进行质押借款。1月24日，谭某某伙同徐某某找到百宏普信公司经理申某某，以徐某某的名义用该张假银行承兑汇票贴现方式骗取了该公司资金381.6万元。其中240万元由被告人谭业举占有使用，135.6万元由徐某某占有使用，6万元由谭某某占有使用。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人申某某证实，2011年1月23日，经李某介绍，徐某某和其妻刘果拿一张400万元的承兑汇票找其贴现，其留下该票复印件通过莱商银行济南支行向承兑行新乡支行长恒支行电报查询，称“记载内容一致，我行曾签，无挂失，无止冻，真伪自辨”，其感觉没问题，与徐某某谈好贴现条件后留下票，通过网银将381.6万元贴现款分四次汇到了徐某某提供的莱芜浩镒经贸公司（以下简称“浩镒公司”）尾号0961账户。2011年3月20日左右，其打算通过农信社的朋友兑现该票，其朋友说该票字迹模糊有问题，真票不会这样。当天，其找李某，李某在第二天把介绍徐某某贴现的徐某某叫到济南，徐某某称他只是介绍了一下。隔了一天其就开车来莱芜找到徐某某，告诉他这张400万元的银行承兑汇票有问题，徐某某答应退钱，但让其等等。之后，其每隔一、二天就来莱芜找徐某某要钱，其记着第四次来莱芜时，徐某某给其出具了一份退款承诺书，时间是2011年4月2日。在其追要下，徐某某于4月12日、4月19日给其打来3万元、120万元，后一直未还款。该票到期后，到承兑行鉴定，承兑行认定该票是假的，并在该票复印件上写上了“此票与原件不符，原票已解付”字样。 2、证人证言 （1）证人李某证实，2011年1月份，徐某某称朋友有一张400万元的承兑要贴现，其联系申某某，申某某拿票复印件查询后说能贴现。后徐某某、徐某某之妻和一位50岁左右男子拿票找到申某某，申某某通过网银把贴现款转给了徐某某。2011年3月份，申某某打电话说徐某某提供的400万元汇票是假的，其通知徐某某到济南和申某某谈的，后来听申某某说她到莱芜找过徐某某。 （2）证人徐某某证实，2011年1月份，徐某某称颜庄一姓谭的朋友有张承兑汇票要贴现，其联系济南李某，经李某介绍，徐某某到济南将400万元的承兑进行了贴现。2011年3月下旬，李某让其到济南，一女的告诉其介绍的票有问题，其称只是介绍，让她自己去找徐某某。其离开后，接着问徐某某票是怎么回事，徐某某说这事他早知道了，这女的已经找过他了，他会处理好。 （3）证人段某某证实，谭业举是其妹夫，其妹妹用过其尾号2618的农行卡，其知道2011年初谭业举往该卡上打过四、五十万元钱，用于其妹妹买房。 （4）证人苗某某证实，谭业举于2011年1月26日用谭某某农行卡打到其卡上30万元，是用于偿还借款。 （5）证人弭某某证实，2011年1月26日从谭某某尾号6711账户打到其账户的12万元，是谭业举偿还欠款。 （6）证人杨某某证实，2011年1月29日谭某某从其尾号1115账户打给其28.4万元，其中20万元是为谭业举偿还欠款，8.4万元谭某某取现拿走了。 （7）证人谭某某证实，2011年1月左右，其三弟谭业举告诉其在经营矿石过程中取得了一张400万元的银行承兑汇票，让其帮忙找人抵押贷款。其找的浩镒公司的徐某某，以他公司的名义找人抵押贷款，并告诉他抵押贷出款来谭业举让他使用150万元。第二天，谭业举到莱钢新兴广场附近见其和徐某某，给其了一张400万元的承兑汇票。徐某某通过他的关系以这张票从济南一公司抵押出来了380多万元，谭业举让以其名开张卡转到卡里240万元，后其把卡和身份证都给了谭业举，其使用了6万元，剩余的徐某某使用了。 （8）证人徐某某证实，2011年1月份的一天，谭某某到其公司，说他三弟收货款收来了一张面额400万元的银行承兑汇票，想让其找关系以其公司的名义从银行或个人手里抵押贷款，当时谭某某承诺贷出款来，让其公司使点。其让徐某某帮忙联系抵押贷款的事，徐某某通过济南的李勇找到了愿意借款给其的申某某。2011年1月份左右，李勇领着其和谭某某到申某某的公司，把400万元的银行承兑汇票给了申某某，申某某查询后，借给了其公司381万元，期限是2个月，其公司收到这钱后，240多万元给了谭某某，140万元左右其公司使用了。 3、书证 （1）承兑汇票复印件证实，涉案汇票情况。 （2）承诺书三份证实，徐某某于2011年4月2日、4月7日、7月12日，三次书面承诺将400万元承兑贴现款退回申某某的情况。 （3）济南康仁大药店有限公司（以下简称“康仁大药店”）尾号5955账户交易流水清单、齐鲁银行网上银行记账凭证及客户回单各四张证实，2011年1月24日，康仁大药店分四次给浩镒公司转款共计381.6万元的事实。 （4）百宏普信公司营业执照、康仁大药店营业执照及证明证实，该两公司实际经营人为申某某。 （5）银行查询明细证实，徐某某于2011年4月8日、4月19日分别还申某某款3万元、120万元的事实。 （6）借条三张证实，谭业举借杨某某款的事实。 （7）农行存取款凭条证实，申某某打给浩镒公司381.6万元的使用情况。 4、被告人供述和辩解 被告人谭业举供述，起诉书指控的第一、二起的承兑汇票，均是其经辽宁本溪的王光介绍，以在博山区南博山镇马家沟村的大理石矿山承包合同和南博山镇下庄村的方解石矿承包合同作抵押，向李明、卢彬租借来的，是其让谭某某帮忙给其借的款。第一起的400万元承兑汇票，是付了41万元租借来的，这次抵押贷款后谭某某给了其210万元，有70余万元其还了杨某某、刘静、弭某某等人的欠款，余下100多万元打给了沈忠、顾建周，为谭某某、徐某某当保证金租借承兑汇票。 （二）2011年2月，被告人谭业举又将一张金额200万元假银行承兑汇票（票号GB／0103503315，出票人新乡市中原起重机械有限公司，收款人河南省硕恩电器有限公司）交给谭某某，让其继续寻找单位或个人进行质押借款。2月21日，谭某某伙同徐某某找到隆金公司经理郭某某，支付12万元利息后，以徐某某的莱芜市祥坤工贸有限公司（以下简称“祥坤公司”）名义用该张假银行承兑汇票质押方式骗取了该公司资金200万元。其中170万元由被告人谭业举占有使用，27万元由被告人徐某某占有使用。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 （1）被害人郭某某证实，2011年2月20日，在徐某某的介绍下，徐某某和一个姓谭的到其公司办理承兑汇票的抵押借款，其问徐某某为什么是抵押而不是贴现，徐某某告诉其票是借的不能被用掉，到期还上借款还要把票还给朋友。当天徐某某就把这张200万元的银行承兑汇票复印件留给其让其到银行查询，第二天上午查询通过后，下午徐某某到其公司签订了抵押借款协议，是公司的武某某代表公司和徐某某签的，合同约定由徐某某支付利息12万元，然后用徐某某提供的200万元银行承兑汇票作抵押，借给徐某某200万元，借款期限是一个月。徐某某打来12万元利息款，后其公司打到徐某某的祥坤公司200万元。借款到期后，徐某某没有归还借款，其催他还钱，并告诉他如果他不还钱就把汇票贴现掉，徐某某不允许贴现。徐某某拖着不还钱，2011年6月份，这张银行承兑汇票到期后，其安排武某某到银行把这张汇票贴现时，发现票是假的。其马上把徐某某叫到公司，问徐某某知道这张200万元银行承兑汇票是假的吗？徐某某说他在2011年3月21号左右就知道这张银行承兑汇票是假的了，并告诉其是一个姓谭的（借款时一块到其公司）给他的。其一直催促徐某某还款，徐某某自2011年3月23日至8月23日，多次还款，共归还158万元，加上先前支付的12万元利息，总共给了170万元。 （2）被害人黄某（隆金公司投资人）证实，其知道祥坤公司的徐某某利用一张200万元假银行承兑汇票作抵押骗取了其公司200万元的事，该借款是公司当时的业务经理郭某某办理的，直到2011年3月份郭某某等人才告诉其。徐某某没有归还其公司钱，当前经办该笔借款的郭某某和财务人员穆黎娜都联系不上了，其公司不知道徐某某有没有给过他们钱。 2、证人证言 （1）证人王某某（隆金公司经理）证言证实，徐某某等人利用200万元的假承兑从其公司抵押借款的情况，证实内容与郭某某陈述一致。 （2）证人武某某（隆金公司职工）证言证实，徐某某从其公司借款的过程及其到银行查询该票系假票的经过，证实内容与郭某某陈述一致。 （3）证人谭某某证实，2011年农历正月十三日，谭业举又给其一张200万元的承兑汇票让其再找徐某某帮忙抵押贷款，谭业举让徐某某贷出款后使用二三十万元。正月十五，徐某某又领着其到济南一担保公司以这张票抵押出来了钱，一共200万元，一个月的期限，付了10万元利息。这次抵押出来的钱，徐某某使用30万元，谭业举使用170万元。 （4）证人徐某某证实，向申某某借款后过了一个来月，谭某某又找其说他三弟又有一张200万元的银行承兑汇票要以其公司名义抵押借款，同时告诉其如果其想使点就使点。其又通过徐某某联系了济南郭某某的担保公司，谭某某让他三弟打过来12万元利息支付给了郭某某担保公司，第二天以这张200万元的汇票抵押从郭某某的担保公司借来200万元，期限是2个月。这次其使用了30万元，剩余170万元由谭某某转走了。 3、书证 （1）200万元承兑汇票复印件，证实涉案承兑汇票情况。 （2）记账凭证及业务委托书回执，隆金公司委托付款200万元给祥坤公司的事实。 （3）新乡银行股份有限公司长垣支行出具的情况说明证实，2012年3月27日济阳县公安局查询票号GB0103503315的银行承兑汇票已解付，济阳县公安局提供的银行承兑汇票与我行出具的原票不符。 （4）银行卡存取款凭条证实，谭某某账户打给郭某某12万元的事实。 （5）隆金公司与徐某某的祥坤公司签订的借款合同及祥坤公司出具的承诺书证实，徐某某利用其公司名义向隆金公司借款，并承诺还款的事实。 （6）隆金公司证明二份证实，其公司至今未收到祥坤公司还款；黄某系公司实际投资人，现为公司负责人，郭某某、穆黎娜已离开其公司，现均无法联系。 （7）借记卡账户历史明细、对公活期存款账户明细账、农行记账凭证等证实，打到徐某某公司200万元的使用情况，其中转到谭某某名下170万，同时证实谭某某尾号7318卡的使用情况。 4、被告人供述和辩解 被告人谭业举供述称，200万元承兑汇票也是经王光介绍，以抵押方式向李明租借来的，票查询后交给了谭某某，弄出钱来后，其和谭某某提了137万元，谭某某把钱带走了，去还第一起中的210万的钱。 （三）2011年3月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的介绍和帮助下，通过被告人沈忠从黄锡铭（另案处理）处为其购买了一张伪造的金额300万元银行承兑汇票（票号GA／0101704118，出票人漯河市顺成商贸有限公司，收款人漯河市友发商贸公司）。同月下旬，被告人谭业举、谭某某、徐某某在明知此前交给百宏普信公司的400万元银行承兑汇票被发现是假票的情况下，被告人谭业举又将该张伪造的金额300万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行质押借款。谭某某伙同徐某某通过新泰市李某甲等人的介绍和帮助，于2011年4月1日使用该张伪造的银行承兑汇票从莱芜的齐某某处骗取购票款288万元。其中60万元由被告人谭业举占有使用，208万元由徐某某占有使用，12万元用于偿还被告人谭业举的债务。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人齐某某证实，其是莱芜市明博经贸有限公司（以下简称“明博公司”）职工，2011年4月1日上午，陈某某电话联系其说想卖给其一张300万元的银行承兑汇票，其同意，并商定购买价格是2885700元。当天上午陈某某到钢城区中行门口，把这张300万元的银行承兑汇票给了其。其按照陈某某的要求，给了他5700元现金，当日用明博公司的账户给新泰市都邦工艺品有限公司（以下简称“都邦公司”）汇去260万元，从其的农信社尾号5562账户给李娜汇去28万元。其接到这张承兑汇票后，将汇票背书给了莱芜市海翔经贸有限公司（以下简称“海翔公司”），票快到期时，汇票持有人银山型钢委托莱商银行向付款行催收票款，被告知这张汇票是伪造的假票据。票又退还到了其手里，其把钱退给了海翔公司。后其和其对象到新泰找陈某某要钱，并告诉陈某某这张汇票是假的，陈某某说他不知道，并到新泰中行找陈某协商这张票的问题，陈某也说票是从别人手里获取的，陈某某第二天给其打来了2万元，此后就以没有偿还能力为由不还钱了。同时证实这张银行承兑汇票详细的票面信息及背书人情况。 2、证人证言 （1）证人陈某某（新泰农行市中分理处员工）证实，2011年3月29日新泰中行理财室陈某联系其卖一张300万承兑汇票，4月1日齐某某联系其，其告诉齐某某后，定好288万元买票，下午1点半其拿着这张汇票到莱芜钢城中行门口给了齐某某，下午3点17分其给齐某某都邦公司账号，齐某某打过来260万元，第二笔打到其小姨子李娜账号28万元。20来分钟后，陈某发给其浩镒公司尾号0961的账号，将260万元转入。4月2号其和陈某一起把剩下的28万元打到陈某尾号2888账号上。8月16日，齐某某和他对象找其称这张300万承兑汇票是假的，其领着去找陈某，陈某说票是副行长给他的，副行长又找搞煤炭生意的，这人让找浩镒公司法定代表人，当天去找姓徐的，他以这张300万元的承兑汇票不是他给我们的为由拒绝退还260万元。 （2）证人陈某（中行新泰支行员工）证实，2011年3月底，陈新龙领着李某甲找其，让其帮忙贴现一张300万承兑汇票，其又联系陈立果，陈立果说能贴现288万。其把这张票给了陈立果，过了几个小时，陈立果让提供账号，其联系陈新龙，陈新龙便安排一个女的（自称是浩镒公司的会计）到其办公室找其，给陈某某发去了单位账号，转给了她公司260万元，剩余28万元按陈新龙要求让陈某某打到了其账户上，其提出20万现金给了陈新龙和李某甲，剩余8万元打给了陈新龙提供的一个名叫刘果的中行账号，陈新龙说过徐某某和刘果是浩镒公司的人。陈新龙找其贴现的第二天，陈新龙、徐某某、刘果、姓孙的会计和其在一块吃饭，其说贴不了，随后陈新龙或徐某某和其说让其想办法看看从其他银行行不行，其就知道那张银行承兑汇票是浩镒公司找陈新龙让其帮忙贴现的了，当时徐某某和陈新龙都是这个意思。知道票是假的后，我们去找浩镒公司负责人刘果和徐某某，他俩都说这张汇票是他公司一个姓谭的给的，他公司收到的这268万元也被姓谭的骗走了，所以268万元钱他公司不能退回。 （3）陈某陈新龙（中行新泰支行员工）证实，2011年3月底，李某甲领着莱芜的老谭找其，问其老谭有张300万元的银行承兑汇票能否找人办理贴现，其便领着他们找到陈某，陈某说先把票放在她那里，她办办看。后来陈某让其通知对方（老谭）来开户，其通知李某甲让贴现企业来新泰联系陈某开账户，企业上来人（不是老谭）和陈某接上的头，当天具体怎么办理的贴现其不清楚。其领李某甲和谭某某找陈某后第二天，莱芜这个公司的徐老板、徐老板老婆、女会计、谭某某又一块来新泰，姓徐的老板就是为贴现承兑汇票来的，意思是让其帮忙把票贴了，他公司急着用钱。 （4）陈某李某甲证实，曾帮谭某某联系过陈新龙办理一张300万元汇票的贴现，其认识他公司老板徐某某。 （5）陈某孙国芳（浩镒公司会计）证实，办理承兑汇票贴现时谭某某、徐某某、刘果都去了，徐某某说让其拿着公司公章一块去新泰开个户，他说是使了人家一张承兑汇票，同时借人家点钱使。 （6）陈某李娜证实，证实其名下账号的28万元自己不知情，都是姐夫陈某某办理的。 （7）陈某陈立云（都邦公司会计）证实，其公司账户上260万元的往来属于陈立果借用账号走账。 （8）陈某石义军（海翔公司经理）证实，2011年4月份购买了齐某某的300万承兑汇票，三四个月后退票。 （9）陈某夏伟的（明博公司经理）证实，2011年4月1日齐某某曾借用其公司账号给都邦公司支付过购买承兑汇票款260万元。 （10）陈某弓兆霞（新泰市韩庄经贸有限公司会计）证实，承兑汇票上的长条章、财务章和法人章都与其公司的相应印章不一样，是冒充其公司的假印章。 （11）陈某刘果（浩镒公司员工）证实，260万元属于谭某某打给浩镒公司，其中60万元在2011年4月2日给了谭某某，200万元由其公司替谭某某还账了。 （12）陈某刘祥军证实，尾号9812账户是其姐姐刘果或姐夫徐某某用其的身份证办理的，该账户的转账情况等其均不知情。 3、书证 （1）300万假银行承兑汇票复印件（背书及粘单）证实，涉案承兑汇票的详细信息。 （2）拒绝付款理由书证实，2011年8月12日，漯河市商业银行拒绝付款理由：此票系伪造承兑汇票。 （3）莱商银行网上银行付款凭证及明博公司银行交易明细证实，2011年4月1日齐某某通过明博公司账户支付都邦公司260万元，通过尚明花账户支付李娜28万元。 （4）陈立果提供的中国工商银行网上银行电子回单证实，2011年4月1日260万元转款情况；李娜个人存折复印件、电汇凭证证实，2011年4月1日存入28万元，4月2日支出28万元电汇给陈某；银行卡存款业务回单证实，2011年8月17日支付齐某某2万元。 （5）陈某中行新泰支行尾号9037账户交易明细证实，2011年4月2日转入28万元，取款21.31万元、6万元。 （6）陈新龙提供的谭某某书写收到条证实，收到徐某某现金十二万元整（备注：从徐某某贴现300万兑票中提出），2011年4月2日，谭某某。 （7）承兑汇票复印件证实，真实承兑汇票票面信息以及解付情况。 （8）莱商银行证明证实，300万元票号GA01／01704118票据被漯河源汇支行以系伪造票据拒付。 （9）莱芜市泰山焦化有限公司证明证实，未收到也未付出300万元票号GA01／01704118票据，被背书人、背书人栏出现其公司印章，其公司不能确定真假也不知如何盖上的。 （10）漯河市商业银行源汇支行的鉴定证明和漯河市商业银行会计结算部鉴定证明书证实，莱芜市公安局委托鉴定的该银行汇票是伪造的银行承兑汇票，系假的银行承兑汇票。其行出具的银行承兑汇票已于2011年8月29日向该票据权利人支付了票据款。 （11）承兑汇票一张证实，该起涉案承兑汇票的情况。 4、辨认笔录 （1）辨认笔录证实，陈新龙辨认出谭某某。 （2）辨认笔录证实，李某甲辨认出谭某某、徐某某。 5、被告人供述和辩解 （1）被告人谭业举供述称，第三起是谭某某给其打电话，以徐某某名义说不赶紧还钱，有可能把其儿子接走。该起的300万元承兑汇票，是其、李明、刘宗义去武汉，从沈忠、顾建周处拿来的。当时讲的是十个点的利息，条件是银行查询没问题付利息，租借十个月，沈忠说五个月把钱还上拿回票来再换一张等价值的票，其和顾建周签订了租借合同，合同在济宁丢了，这次共付了30多万元。沈忠和其说，票是公司开出来的，只能抵押借款，到期必须把票还回去。 （2）被告人徐某某供述称，申某某的借款到期后，申某某联系其说那张400万元银行承兑汇票有问题是假的，让其抓紧还钱，不然她要报警。申某某第一次找其告诉其票是假的应该是在2011年3月22、23号。其当天问谭某某怎么回事，谭某某以当时申某某查询过为由不认为票有问题，同时又告诉其票是他三弟通过关系以支付票面金额30％作为保证金弄到的。其一直催谭某某还钱，谭某某让其开车到新泰见了一个新泰中行退休的陈行长和一个姓李的，谭某某问陈和李事办的怎么样了，姓李的说陈行长安排人办去了。隔了一两天，谭某某让其到新泰中行开户，说还钱，其便让刘果到新泰中行找一姓陈的女的开了个账户。又隔了一两天，谭某某又要了其公司的账户，给其公司打来了260万元钱，次日又给其对象刘果账号上打来了8万元。其将其中的120万元钱还给了济南的申某某，60万元被谭某某要走了，剩余80余万元由其使用归还了欠款。 （3）被告人谭某某供述称，济南担保公司一个月的贷款到期后，一直催还款，徐某某让其赶快给谭业举打电话，让谭业举再开一张承兑汇票再治点钱。2011年3月底，谭业举又开了一张300万元的承兑汇票，其告诉徐某某后，徐某某联系抵押借款，他没办成。这样其就找新泰李某甲弄钱，第一天是其自己去的，把票留在了新泰。回莱芜其告诉徐某某300万元票抵押贷款能行，明天带着他公司手续到新泰开户。第二天上午，其、徐某某、刘果一块去的新泰，午饭后，新泰中行女科长给徐某某留下电话号码，以后他俩联系具体办理的。过了一个星期左右，徐某某给其打电话说对方打过来255万元，扣下了20万元。其和谭业举商量后，其给徐某某打电话，让他把255万元中200万元还给济南担保公司，剩下55万元转到了其农行卡上（卡一直在谭业举手里）。其去新泰找陈行长问为什么扣下20万元，陈行长说谭业举欠他钱，其给谭业举打电话证实确实有这事，陈行长让还了12万元，8万元再转到了徐某某的账号上。后其问徐某某200万元的汇票拿回来没有，他说没有，说先还了150万元。 （4）被告人沈忠供述称，2010年底，顾建周告诉其有一位叫谭业举的山东朋友想利用假银行承兑汇票抵押借款，让其给他找票（假的银行承兑汇票），其答应了。后来在武汉江汉区纽宾凯酒店楼下的咖啡厅内，顾建周介绍其认识了山东莱芜的谭业举，其三人谈的给谭业举找假承兑汇票的事，谭业举告诉其和顾建周他急需要用假承兑汇票抵押借款，其问谭业举到期怎么办，谭业举说到期将借款还上把假银行承兑汇票拿回来，这样不会出事的，谭业举同时要求假银行承兑汇票必须要能通过银行的查询。后来，其联系卖假票的黄锡铭，他给了一张300万元面额的假承兑汇票，商定其按照票面金额的8个点购买，其告诉顾建周，他马上告诉谭业举，谭业举打过来10万元到顾建周账户，顾建周收到钱后打给了黄锡铭9万元。过了大约一个礼拜，谭业举和顾建周找其把这张300万元假银行承兑汇票拿走了。 （5）被告人顾建周供述称，2011年2、3月份的时候，谭业举从其朋友处要到了其电话号码，联系其问能不能搞到克隆的假银行承兑汇票，其联系沈忠，沈忠说能搞到。一个星期左右，谭业举和他的朋友李明、刘宗义到武汉找其，沈忠让到一咖啡厅内见面，沈忠和谭业举具体谈的假银行承兑汇票的事情，其在旁边听着。沈忠告诉谭业举这假银行承兑汇票抵押借款必须在承兑汇票到期之前把贷款还清，把假银行承兑汇票要回来，否则会出大事的。谭业举说这个没问题，其保证能还上。谭业举要求搞到的假银行承兑汇票要能通过银行的查询，沈忠答应保谭业举通过银行查询。之后，沈忠和谭业举谈好了，沈忠搞到的假银行承兑汇票以票面金额的8个点卖给谭业举。过了一个多星期，沈忠通知其搞到一张300万假银行承兑汇票，让谭业举来拿，其通知谭业举后第二天他来拿的，沈忠让其跟着谭业举到淄博，谭业举拿着这张假汇票时说过沈忠真有本事，这张票面很好的。 （四）2011年4月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的帮助下，让被告人沈忠又从黄锡铭处为其购买了一张变造的金额220万元银行承兑汇票（票号1020005220244188，出票人菏泽天一太阳能科技有限公司，收款人菏泽盛发工贸有限公司）后，被告人谭业举又将该张变造的假银行承兑汇票交给谭某某，让其继续寻找单位或个人质押借款。4月19日，被告人谭某某以徐某某公司的工作人员名义，通过李某甲帮助，使用该张变造的银行承兑汇票骗取华泰公司杨某某资金203万元。其中120万元由徐某某归还给百宏普信公司以防该公司报案，40万元由徐某某占有使用，20万元由被告人谭业举占有使用，2万元由被告人谭某某占有使用。案发前，被告人谭某某归还杨某某22.5万元。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人杨某某（华泰公司副总）证实，2011年4月19号，谭某某由李某甲领着来其公司和其说：谭某某手里有张220万元的银行承兑汇票要抵押借款，其联系后，李丙燕以210万元左右买了这张汇票。贴现后，谭某某提出要203万元，其分两次将钱打到了谭某某提供的尾号7318账户上。2011年7月初，这张汇票在流通中被发现是假的，并被西安市公安局雁塔分局扣押了。其被迫还上下家损失，雁塔公安分局才把这张假汇票退还给其。其找谭某某问他这张假汇票是哪里来的，谭某某才告诉其是他三弟谭业举给他的。谭某某说这钱他按照谭业举的安排花了，160万元谭业举让他汇给了刘祥军，20万元还给徐某某，2万元给了他女儿，剩余的他零花了。其自书材料证实骗取203万元，一共归还22.5万元，还欠180.5万元。 2、陈某证言 （1）陈某李丙燕证实，2011年4月下旬，李凯军领着李国安和那50多岁的男子到其门头上，李凯军告诉其这男子有张220万元的银行承兑汇票问其要吗？当时其需要就以210多万元买下来了，当天把钱打给了杨某某。这张汇票其在经营中使用了，结果在2011年7月初，这张汇票在流通中被发现是假的，被西安市公安局雁塔分局扣押了。其找杨某某，杨某某退给其了钱，其把钱又退给下家了，雁塔公安局把这张假汇票退还了回来，其又退给了杨某某。 （2）陈某李国安（华泰公司职工）证实，2011年4月中下旬，谭某某由李某甲领着到其公司，说有张220万元的银行承兑汇票要抵押借款，其又领着他俩到了杨某某的办公室，杨某某说抵押利息高，不如贴现，谭某某答应了。杨某某联系了李凯军，让其领着李某甲、谭某某找李凯军办理的，李凯军找的李丙燕，李丙燕把买这张承兑汇票的钱打给了杨某某。2011年7月初，汇票在流通中被发现是假的，最后退还到了杨某某手里。 （3）陈某薛凤英、谭留慧（被告人谭某某之妻、女儿）证实，谭某某因为使用谭业举的假承兑汇票抵押贷款，被新泰姓杨的扣住了。 （4）陈某陈秀坤、王志涛、卢保泉证实，刘祥军、浩镒公司支付给其20万元、21万元、10万元，是徐某某偿还借款。 （5）陈某孟继庆、高文证实，2011年4月7日由刘祥军账号转给自己账号36万元，是徐某某归还欠款。 3、书证 （1）220万承兑汇票复印件证实，涉案承兑汇票的情况。 （2）电汇凭证、银行卡业务回单证实，2011年4月19日杨某某电汇给谭某某农行7318账号7万元，使用陈祥华农行账号转入谭某某农行7318账号196万元。2011年4月19日谭某某7318账号转入刘祥军9812账号160万元。 （3）房屋买卖协议、银行卡取款业务回单及收条证实，徐某某因购房，2011年4月7日通过孟继庆转款给高梅36万元的事实。 （4）银行承兑汇票验证证明证实，中国工商银行定陶支行证明：莱芜市公安局提供的金额220万元的承兑汇票，经手工和仪器检定分析，确认该承兑汇票为变造票据。与其行签发的相同内容已到期兑付的原票有明显差别，分析提供的票据系由小票变造而成。 （5）承兑汇票一张证实，该起涉案承兑汇票的情况。 4、辨认笔录 （1）辨认笔录证实，杨某某辨认出谭某某、谭业举。 （2）辨认笔录证实，李丙燕辨认出谭某某。 （3）辨认笔录证实，李国安辨认出谭某某、谭业举。 5、被告人供述和辩解 （1）被告人谭业举供述称，220万元的承兑汇票，也是沈忠、顾建周给其的，过程和第三起一样，票交给了谭某某，弄出来了多少钱其不知道，只给了其贴息26万元。这张票也签了租借合同，合同在济宁丢了。 （2）被告人谭某某供述称，2011年4月16号，谭业举拿着一张220万元的银行承兑汇票给其让其抵押贷款，其通过李国安介绍认识了杨某某，杨某某查询了这张票，其和杨某某说以这张220万元汇票抵押借款，期限4个月，他给其203万元，到期其还给他220万元。18号，杨某某给其打来了203万元，票就留给了杨某某。因为徐某某一直追着其让其还济南的400万元汇票的借款，这203万元，其按谭业举的安排将其中的160万元打给了徐某某让他还济南的钱，20万元打给了谭业举，剩余的还了谭业举的其他欠款。这张220万元银行承兑汇票从杨某某处抵押借款时，其怀疑过，但谭业举告诉其不是假的，因为等着用钱，其就这么办了。这次其得到了2万元钱，用于其子结婚婚事上。后来，其还了杨某某22.5万元。 （3）被告人沈忠供述称，第一次拿票后过了不长时间，谭业举电话联系其说通过银行查询了，让其再从黄锡铭处为他购买假银行承兑汇票，其答应后，谭业举给其打来了50万元，其联系黄锡铭后给他打去30万元，他给了其一张200万元的假汇票，谭业举和顾建周拿走后又退给了其，说这张票没有改好用不了，其又退给了黄锡铭。换了两三次后，黄锡铭给谭业举补了那张220万元假银行承兑汇票，票是顾建周给谭业举送去的。顾建周知道这张220万的汇票是假的，因为他让其给谭业举找的假银行承兑汇票，所以从其手给谭业举的银行承兑汇票，顾建周都知道是假的。 （4）被告人顾建周供述称，后来沈忠让其和他去河南漯河，他弄出来一张200万的假银行承兑汇票，其给谭业举送的假票，谭业举说太假，其又拿回武汉给了沈忠。又过了一段时间，沈忠弄到了一张220万的假银行承兑汇票，其坐火车到济南给谭业举送的票，谭业举见票后说这张票是很好的，一点也看不出是假的来。 （五）2011年5月，被告人谭业举为了利用假银行承兑汇票骗取钱财，让被告人徐某某安排其公司法定代表人尚常生带着其公司手续去湖北办理银行承兑汇票。被告人谭业举利用被告人徐某某的公司手续、章签订虚假购销合同，又让沈忠提供给自己一张假的350万元银行承兑汇票（票号3100005120131572，出票人宜昌兴源矿业有限公司，收款人浩镒公司）。被告人谭业举使用该票时，因浩镒公司所盖背书章不清，被告人徐某某安排尚常生到新泰出具盖章不清的证明信。5月20日，被告人谭业举、谭某某持该张假的350万元银行承兑汇票，以徐某某公司的工作人员名义，意图再次从杨某某处骗款时，在银行查询中被确认为假票，二被告人借故溜掉，诈骗未遂。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人杨某某证实，2011年5月19日，谭某某又通过李某甲找了李国安，李国安领着谭某某、李某甲和另两个男子到其办公室里找其，这次谭某某给其介绍另两个男子中的一位也是徐某某公司的副总也姓谭（事后谭某某告诉其谭副总是他三弟谭业举），另一男子是司机。谭某某告诉其这次谭副总又从他公司拿来了一张承兑汇票，金额350万元，找个人贴现出去或抵押借款都可以。这样其安排李国安到银行查询这张汇票，第二天查询结果为此汇票票面要素有误，到期日错误。也就是这张汇票是假的，其拿着这张汇票在太阳下一看，也发现金额数字大小写与票面上其他相同的数字有区别，其对谭副总说：这张票真是假的，看这数字有区别。谭副总看了看说：还真是假的，其得坐飞机去湖北宜昌把货追回来。谭某某马上和谭副总说：你赶紧坐飞机追去，谭副总拿着承兑汇票和男司机开车走了。 2、陈某证言 （1）陈某李国安证言，与杨某某陈述内容基本一致。 （2）陈某尚常生（浩镒公司法定代表人）证实，2011年农历3、4月份，徐某某让其拿着公司的登记手续、公章、财务章、法人章跟着谭业举去湖北武汉，谭业举要用公司手续弄银行承兑汇票。到武汉汉口的当天，顾建周和沈忠到其房间看了公司手续及章，顾建周、沈忠和谭业举一块谈的银行承兑汇票的事。在汉口住了两三天，谭业举告诉其没办成，要到宜昌继续办理。顾建周、沈忠带着其俩又到了宜昌，其在宾馆里等着，期间谭业举拿着其公司手续及公章出去使用过，并让徐某某打30万元给他，徐某某没给他打钱。在宜昌住了两天，谭业举便领着其回山东了，有没有办出银行承兑汇票其不知道。回来后一个来月，徐某某又让其到新泰给谭业举在一份材料上盖过章，盖章前其打电话告诉了徐某某证明信的内容。 3、书证 （1）350万元银行承兑汇票复印件一张证实，涉案承兑汇票的情况。 （2）浩镒公司证明信证实，2011年5月19日证明350万元银行承兑汇票票面要素齐全完整，此票由于其单位工作人员疏忽，盖背书章时，盖章不清，由此引起的任何经济纠纷，由其单位承担全部责任（盖公司章、财物章、法人章）。 （3）银行承兑汇票查询查复书证实，350万元承兑汇票票面要素有误，到期日错误。 4、被告人供述和辩解 （1）被告人谭业举供述称，第五起的350万元承兑汇票，是谭某某以徐某某名义说票不够，让其想办法找沈忠再租借几张，派尚常生和其一块去的，徐某某说让直接把票开到他公司，其带了40万元保证金给了顾建周，顾建周给了沈忠。顾建周起草了钢材购销合同，合同一方是尚常生的浩镒公司，尚常生签字盖的章，说到宜昌浦发银行开承兑汇票时用，后来顾建周领其和尚常生去了趟宜昌，其二人就回山东了。顾建周把票送来后，其给谭某某打电话，其和谭某某去新泰找姓杨的借款，谈成了去银行验票，说票是假的就拿回来了。这票尚常生的公司背书了，因为盖章不清楚，谭某某给徐某某打电话，徐某某让尚常生去新泰在一份证明上盖了章。 （2）被告人徐某某供述称，大约是从新泰给其公司打来260万元后，济南的申某某和郭某某一直催着还钱，谭某某到其办公室和其说：谭业举已经和银行说好了，有内部关系，办承兑汇票的保证金比我们这里低，打上百分之十五到三十的保证金就可以从银行办承兑汇票，要用一下其公司的章签个购销合同，打上保证金看看能不能办出银行承兑汇票。其不放心把章交给他，就打发尚常生带着其公司章和谭业举一块去的湖北。回来后，尚常生告诉其没签出汇票来。2011年5月19日其公司出具的证明信，是谭某某给其打电话，其同意让尚常生盖的章，谭某某说治好了的意思就是谭业举用其公司的名义办出银行承兑汇票了。其和谭某某要过承兑汇票，他说汇票票面不清楚，退回去了。 （3）被告人谭某某供述称，2011年5月份，谭业举又给其打电话说有一张银行承兑汇票让其联系抵押借款，这时济南的400万元和200万元的抵押借款已经出事了（被发现是假的了），其怕出事，不敢再自己办理，这样其答应只是给他介绍让他自己出面办理。谭业举就又和冯姓司机来莱芜找其，其三人到新泰直接找的杨某某，其介绍谭业举是富强矿业公司副总，并说谭业举有一张350万元的银行承兑汇票让杨某某查一下。到银行查询是假的，杨某某就把这张假汇票交给了谭业举，谭业举假装追货就走了。这张350万元汇票，当时杨某某嫌被背书人浩镒公司的财务章和尚常生个人章太浓，让谭业举出证明，谭业举联系的尚常生，尚常生到新泰在谭业举写好的证明信上盖的章。 2011年农历4月份以后，谭业举又联系尚经理到湖北办理银行承兑汇票，谭业举还让其和徐某某说了这事，徐某某在电话里说他都安排好了。这样他公司的尚经理跟着谭业举到湖北办的，具体怎么办理的其不清楚。 （4）被告人沈忠供述称，谭业举说继续要票，其让顾建周考察一下他的矿，顾建周打电话说他大量提现金，其觉得不是用于矿的经营。其和顾商量后，其就给谭业举打电话说到期后必须平仓，否则要吃官司，他说钱用到矿上了，还要其继续给他提供票。其还欠谭业举20万元，谭业举天天打电话要票，后来到武汉要其给他提供票，其就开始为难他，说现在这种票不好弄了，说用莱芜当地企业才能再给他开这种票，其没想到谭业举真的领着浩镒公司的人来找其做假银行承兑汇票，其没办法只好领着谭业举说给他做张宜昌的假银行承兑汇票。这样其私下里拿着谭业举给其的企业资料让武汉张伟给其做这张350万元假银行承兑汇票，这种票不保证能通过银行查询。这次谭业举来武汉先联系的顾建周，又联系的其，其和谭业举见面的时候顾建周在场，找张伟做假票是其自己做的，顾建周不知道。 （六）2011年8月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让被告人沈忠给其提供了两张假银行承兑汇票（票号3100005120131716，出票人天津市戴姆斯纸业有限责任公司，收款人云南京宏水利水电开发有限公司，金额320万元；票号3100005120131717，出票人天津市戴姆斯纸业有限责任公司，收款人云南京宏水利水电开发有限公司，金额350万元）。8月19日，被告人谭业举在济宁张志伟的帮助下，意图利用该两张假银行承兑汇票质押骗钱时，经银行查询确认为假票，遂被济宁市公安局任城区分局抓获，并于2011年9月15日对其取保候审。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、陈某证言 （1）陈某张志伟、夏秀刚、吕承富、李家瑞证实，谭业举通过张志伟，找到夏秀刚、吕承富，意图让张志伟等人办理承兑汇票质押贷款，夏秀刚等人在持谭业举提供的两张承兑汇票到中国银行鉴定真伪时，被中国银行识破报案。 （2）陈某吴玉生（中国银行济宁分行工作人员）证实，2011年8月18日，有三名客户持两张承兑汇票（分别为350万、320万）到其行鉴别真伪，其行工作人员经查询、鉴别，确认该两张承兑汇票系变造，后其中一人到银行问询查询结果时，被工作人员报警抓获。 2、书证 （1）查询书、查询查复内容证实，中行济宁分行向上海浦东发展银行宜昌分行营业部查询涉案二张银行承兑汇票，查复内容：查询汇票信息与我行汇票信息一致，是我行承兑，无挂止冻公催，二查、三查，机打，签发多笔小票，真伪自辩。 （2）假承兑汇票复印件及中行济宁分行对假银行承兑汇票出具的分析证实，涉案二张票据系变造，及变造的内容、位置等情况。 3、物证 济宁市公安局任城区分局从谭业举处查获的章四枚，其中云南京宏水利水电开发有限公司财务专用章一枚、宜昌市锦昌包装材料有限公司合同专用章一枚、谢成富私章一枚、谭业举私章一枚。 4、被告人供述和辩解 （1）被告人谭业举供述称，第六起的350万元和320万元的承兑汇票是从沈忠手里拿的，是查出上次的假票后，沈忠又给其开的票。这两张票，其找济宁的张志伟去贴现，结果发现票是假的，把张志伟抓了，张志伟说票是其给他的，就把其也抓了。其被抓获时，身上的公章是沈忠放其那的，身份证是沈忠帮其办的，在办理票据过程中，其没有使用过章，沈忠拿章在350万元的承兑汇票上盖过。 （2）被告人沈忠供述称，后来与顾建周商量再和谭业举要钱，他又汇过来20万元，在顾建周名下。这样其又给谭业举找张伟做了两张假票，分别是320万、350万的，在河南漯河交给他，结果他在济宁被抓。这二张票据，顾建周没参与，其没有见到谭业举拿着收款人云南京宏水利水电开发公司的章，他要办手续肯定自己在外面刻的章，其只提供票，章的问题他自己解决。 综上所述，被告人谭业举实施票据诈骗犯罪行为6起，其中诈骗既遂4起，骗取他人资金1060.6万元，诈骗未遂2起，票面金额1020万元；被告人徐某某实施票据诈骗犯罪行为2起，其中诈骗既遂1起，骗取他人资金288万元，诈骗未遂1起，票面金额350万元；被告人谭某某实施票据诈骗犯罪行为3起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂1起，票面金额350万元；被告人沈忠帮助他人实施票据诈骗犯罪行为4起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂2起，票面金额1020万元；被告人顾建周帮助他人实施票据诈骗犯罪行为2起，诈骗既遂2起，骗取他人资金491万元。 经庭审质证、采信的综合证据有： 1、陈某证言 （1）陈某郑涛证实，2011年4月份的时候马志国把小票买下来给了周代美，通过周代美把小票改成大票后给了黄锡铭，黄锡铭又处理改好的大票。 （2）陈某张波证实，谭业举告诉其他使用的300万元银行承兑汇票是一个浙江老板给他的，其问他哪里开的票，他说是菏泽，利用这张银行承兑汇票通过莱芜一个老板贷出来了200来万元，是按18个点贷出来的，贷出来的款谭业举使用了60多万元，给了浙江老板一部分钱，剩余的莱芜老板使用了。同时他说是他哥因为这事把他供出来了。 （3）陈某谭业民（谭业举二哥、谭某某二弟）证实，谭业举和谭某某都和其说过是谭业举弄来的银行承兑汇票，谭业举曾经和其说他给老大一张200万元和一张300万元的银行承兑汇票让老大抵押借的钱。 （4）陈某黄锡铭证实，2011年正月，沈忠电话联系其，要通过其从周代美手里购买假银行承兑汇票，沈忠说他山东的朋友要假银行承兑汇票。其联系周代美，周代美告诉其手里有假汇票。2011年2、3月份，其到河南漯河火车站附近的酒店找到周代美，周代美给其假银行承兑汇票，其接着给沈忠打电话，沈忠到河南漯河找其，其把假银行承兑汇票给了沈忠，沈忠接着打到其农行卡上购买票钱。之后，沈忠又有几次说他山东的朋友要假银行承兑汇票，其又分几次到河南漯河找到周代美，从周代美手里拿来票，让沈忠找其拿的假银行承兑汇票。这几次买假银行承兑汇票，周代美是按票面金额九个点收的钱，其只是给沈忠帮忙，沈忠收到假票后把买票钱打到其农行卡上，其收到钱后把钱给了周代美。2011年3月15日顾建周转支给其9万元、2011年3月25日、29日、31日沈忠分别转支给其23万元、7万元、4.8万元，都是沈忠打给其购买假银行承兑汇票的钱，其不认识顾建周。 其经手的假银行承兑汇票其能认出来，（出示第三起金额300万元银行承兑汇票复印件），有这一张，周代美告诉过其这张银行承兑汇票是别人在一张真的空白银行承兑汇票上填制的这张银行承兑汇票，是克隆票。（出示杨某某提供的220万元银行承兑汇票复印件），有这一张，这张是用小票改成的假银行承兑汇票，周代美说是用小票改的，是行票（变造的）。沈忠取得这两张假汇票给了他山东的朋友，说他山东的朋友公司很大，急需要假票抵押贷款。 （5）陈某张存青证实，其自2004年至今，一直在淄博市博山区博山镇马家沟村村委工作，其不认识谭业举，博山镇夏庄村的丁积云没有承包过其村里的大理石矿。 （6）陈某任昌兵证实，自1998年至今，其一直担任淄博市博山区博山镇下庄村支部委员、村委委员，其村也叫夏庄。其不认识莱芜的谭业举，其村里没有铁矿、方解石矿等矿山资源，其村的沙石山、青石山也没人承包、开采过。丁积云是其村的，2012年正月自杀了，丁积云在其村里有块山地，山地有个洞，这洞（10来米深）没有矿产资源。 （7）陈某谢加兵（莱城区苗山镇东邢村人）证实，其认识颜庄的谭业举，其不知道谭业举承包矿山，但其知道谭业举给博山区博山镇下庄村的丁积云投过资想开发出溶洞搞旅游。2009年，丁积云和谭业举两人商议由谭业举投资在丁积云的山地里开发溶洞搞旅游，并签订了协议，后其找人挖了两个多月，被当地村委和国土部门以没有手续非法开采为由停工了，总花费五六十万元。这期间谭业举只投了20万元左右，后谭业举为了逃避他应支付的挖洞费用就躲掉了，其被迫支付给工人18万左右工钱，剩余花费丁积云负担了，因这事，丁积云憋屈得自杀了。 2、书证 （1）农行武汉建设一路支行查询黄锡铭银行卡信息、银行卡取款凭条、账户历史明细证实，黄锡铭有农行卡三张，以及黄锡铭农行尾号1516卡转入周代美名下2815卡上14万元情况、交易明细情况。 （2）涉案资金流向交易明细及凭证 ①康仁大药店齐鲁银行尾号5955账号活期历史交易流水清单、企业网银记账凭证证实，2011年1月24日，康仁大药店尾号5955账户四次转款给浩镒公司农行莱芜钢都分理处尾号0961账户，共计381.6万元。 ②浩镒公司转账支票、电汇凭证证实，381.6万元支出使用情况及部分其他涉案款项流向情况。其中，381.6万元部分，转给谭某某名下尾号6711卡240万元；转给谭某某名下尾号7318卡6万元；转给王宏10万元；转给卢保泉10万元；转给王志涛5.4万元；电汇给杨桂娟16.9万元；转给刘果名下尾号6016卡100万元。 2011年2月22日，浩镒公司转给谭某某名下尾号6711账户170万元，尾号1115账户3万元。 ③刘果尾号6016卡交易明细证实，涉案款项在该卡的存取情况。其中，2011年1月27日转存100万。 ④谭某某尾号7318卡交易明细证实，涉案款项在该卡的存取情况。其中，2011年5月13日颜庄分理处取现2万元。 ⑤谭某某尾号6711卡取款凭条证实，涉案款项在该卡的存取情况。其中，2011年1月26日取款30万元转入苗某某尾号7716账户；取款37万元转入胡占文尾号6812账户，取款39.5万元转入谭某某尾号1115账户。2011年1月27日取款12万元转入弭某某尾号5511账户；取款2万元转入狄军尾号5213账户；取款45万元转入段某某尾号2618账户；现金取款2万元。2011年2月14日取款12万元转入段某某尾号2618账户。 2011年3月15日取款10万元转入顾建周尾号2316账户；顾建周该卡号在农行武汉汉口支行当天取款9万元转入黄锡铭尾号1516账户。 2011年3月24日取现20万元。2011年3月25日取款50万元转入沈忠尾号7014；沈忠该卡号在农行武汉汉口支行当天取款23万元转入黄锡铭尾号1516账户，3月29日转款7万元到黄锡铭账户，3月31日转款4.8万元； 2011年4月1日在农行武汉汉口取款20万元转入沈忠尾号7014账号。 ⑥谭某某尾号7318账户交易明细证实，涉案款项在该账户的存取情况。其中，2011年4月19日陈祥华名下尾号7316账户取款196万元转入谭某某7318账户，7318账户转入李某甲账户7.4万元。 ⑦谭某某尾号6115账户交易明细证实，涉案款项在该账户的存取情况。其中，2011年1月29日取款28.4万元转入杨某某尾号3613账户；2011年1月31日取款10万元转入刘静尾号0710账户；2011年2月21日取款12万元转入郭某某尾号9810账户。 ⑧尚明花尾号5562账户交易明细证实，2011年4月1日转款28万元给李娜尾号8623账户，取现5700元。 ⑨刘果在中国银行新泰支行开户明细证实，开户日期2011年3月28日，账号223410883526，2011年4月2日现金存入8万元，取款8万元。 ⑩浩镒公司农行0961账户、刘祥军尾号9812账户交易明细证实，浩镒公司尾号0961账户，2011年1月24日转账收入381.6万元，2月22日转账收入200万元，4月1日转账收入260万元。该0691账户，4月2日转账支出穆黎娜尾号8355账户59万元，电汇至谭某某6711账户60万，转入房艳艳尾号8712账号4万元，转入陈秀坤尾号3917账户10万元。4月7日转入刘祥军尾号9812账户51万元，刘祥军转支孟继庆36万元，孟继庆又转入高梅36万元。4月8日刘祥军名下9812账户转账给申某某3万元。4月19日谭某某尾号6711账户转入刘祥军尾号9812账户160万元，刘祥军该账户由刘果经办转账支出给申某某120万元。 （3）浩镒公司企业基本信用信息报告证实，徐某某经营的该公司在2011年曾经办理过银行承兑汇票业务。 （4）顾建周建设银行账户交易明细证实，顾建周银行交易明细，其中2011年4月1日，沈忠转款17.6万元给顾建周，顾建周同日转款17.6万元给黄锡铭。 （5）莱芜市公安局经侦大队工作说明证实，谭业举提供的涉案人员代其东、王光、袁圣航、李明、鲁斌等人，因无具体身份信息及住址信息，无法找寻上述人员调查取证。 3、辨认笔录 （1）辨认笔录二份证实，黄锡铭辨认出周代美、沈忠。 （2）辨认笔录证实，谢加兵辨认出谭业举。 4、被告人供述 （1）被告人谭业举当庭供述称，起诉书指控的第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他二人提供服务，其不是以骗取钱财为目的，第三、四起是谭某某以徐某某名义让其联系的票。第三、四、五、六次取得承兑汇票和第一次不完全一样，后来这几次没有抵押，都是租借形式，对方都明确告知这票不能贴现。第一起400万元承兑汇票弄出钱来后一个多月，谭某某说借钱的人让马上还款，说急着用钱，没说票怎么着，其和谭某某商量着再借张承兑汇票弄钱。 （2）被告人徐某某当庭供述称，第三起300万元承兑汇票，其没参与，谭某某只是通知其去新泰开户。去新泰办这事时，济南申某某是否已找过其，其记不清了。申某某到其办公室找其时，说票有问题，其说有什么问题，她说这个还用说吗，你们赶紧把钱还上，其当着申某某的面跟谭某某说了。 （3）被告人谭某某供述称，大约是2011年4月底，徐某某给其打电话说给济南的400万元承兑汇票是假的，其给谭业举打电话问他这承兑汇票到底怎么来的，他说你问这么多干啥，知道多了对你没什么好处，他（济南）让还钱，赶紧凑钱还给他就是了。到了2011年7、8月份，新泰找徐某某，徐某某找其说新泰这张300万元承兑汇票也是假的，让谭业举赶紧治钱还上。谭业举使用的账户都是其的账户，他说他的账户不方便，让以其名义开的户，其没有使用过这些账户。 （4）被告人沈忠供述称，其和谭业举、顾建周在谈给谭业举找假银行承兑汇票的过程中，顾建周和其说谭业举经一个东北人介绍弄过一张假的400万元银行承兑汇票，做成了已经平仓了。顾建周和其说后，谭业举接着告诉其这张400万的假银行承兑汇票是一个叫什么文的人给他的，并问其是否认识这人，其说不认识。其自己实际使用的钱只有10万多一点，顾建周一共获取了17万左右的利益。 （5）被告人顾建周侦查阶段供述称，沈忠和谭业举都知道300万元和220万元承兑汇票是假的，谭业举要假银行承兑汇票抵押借款用，沈忠是卖假银行承兑汇票给谭业举的，当时他俩初次见面谈购买假银行承兑汇票价格时说的很清楚了。给谭业举送300万元承兑汇票之后回到武汉，其和沈忠谈好，将其中一个点好处给其，但后来送了220万元承兑汇票之后，沈忠说卖给他假票的黄被抓了，钱打给黄了，至今没把一个点好处给其。2011年4、5月份送给谭业举220万元承兑汇票之后，谭业举和一个男的拿着一个公司的手续到武汉找沈忠，让沈忠再利用谭业举提供的手续以公司名义办理假银行承兑汇票，但这次没办成。曾经听谭业举说过此前通过一个东北人搞到一张400万元假银行承兑汇票抵押借款200多万元，已经将贷款还上了，并且将此事告诉了沈忠。 当庭供述称，沈忠拿来票时，是真票还是伪造的票其不知道。黄锡铭出事后沈忠告诉其，其才知道是假的。当时谈沈忠按票面金额8％卖给谭业举承兑汇票，票的真假其不知道，他们说要能通过银行查询，其就认为没有问题了。其和谭业举没有签订过租借合同或买卖合同。 二、信用卡诈骗犯罪事实 2010年3月份前后，被告人谭业举在经营富源公司过程中亏损严重，遂产生冒用他人身份资料办理银行贷记卡透支钱用的想法，便利用富源公司之前贷款过程中肖某某（男，40岁）提供的担保人李某乙、马祥景、高波的身份资料，并提供自己编造的虚假收入证明向中国银行莱芜市文化路支行提出办理三人贷记卡的申请。后经中国银行信用卡管理中心审核，核发了以李某乙身份资料办理的贷记卡一张，透支额度为三万元。2010年5月份谭业举在青岛等地用该卡透支现金7000元，POS消费22810元，共计透支29810元。截止该案2010年11月19日立案时，被告人谭业举未对该卡所欠资金进行偿还。 另查明，2011年2月16日、21日，该贷记卡分别存入42137.32元、600元，该卡透支款息已全部还清。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、陈某李某乙证实，2010年11月18日，其收到中国银行信用卡催收通知，称其信用卡透支3万余元尚未还清，但其未在中国银行办理信用卡。其去银行查询，查到谭业举的信息，其就报案了。 2、陈某马洪（中国银行莱芜分行文化路支行行长）证实，2010年3月份，李磊找其问莱芜一矿产品公司给员工办一批贷记卡可以吗，其同意，李磊通知了富源公司的谭业举。3月28日，谭业举开具了其公司十余名员工的收入证明，并提供身份证复印件等，其行审核后将资料提交了上级银行。李某乙的贷记卡就是这批一块办理的，李某乙是该公司的一个经理。 3、陈某李磊证实，其因存款业务认识中行的马洪行长，2010年3月份，其朋友谭业举找其，称想给其单位员工办理一批贷记卡，其问了一下马洪行长，马洪行长同意，其通知谭业举按规定去办理。之后谭业举怎么办理的，其不清楚。 4、陈某肖某某（建设银行莱芜分行员工）证实，2007年夏天，在给谭业举协调贷款过程中，其给过谭业举七个人的身份证复印件，是莱钢的高波等三对夫妇和其的身份证复印件。其不记得担保人的资料了，其不认识李某乙。 5、陈某石妍证实，其丈夫是高波，2007年其想通过建设银行的肖某某帮忙贷款，但没办成，期间，其向肖某某提供了担保人莱钢炼钢厂职工李某乙及其对象的身份资料。 6、辨认笔录证实，李磊、肖某某辨认出谭业举。 7、公司吊销情况证实，富源公司法定代表人为谭业举，因未参加年检，于2009年12月10日被吊销。 8、谭业举办贷记卡时提供的身份证信息、收入证明等办卡资料，贷记卡交易汇总，刷卡消费、提现明细及说明等书证证实，谭业举办理涉案贷记卡，并利用该卡消费、取现透支的事实。 9、李某乙名下信用卡对账单证实，截止到2011年2月21日，该卡透支款项已还清。 10、被告人谭业举供述称，其在通过肖某某办理贷款时获得了李某乙的身份信息，后冒用李某乙身份信息办理贷记卡，办卡后其消费、取现透支没打算还款。立案后，2011年2月19日左右，其偿还了贷记卡的透支款息。 经庭审举证、质证、本院予以确认的全案综合证据有： 1、人口信息、户籍证明证实，被告人谭业举、谭某某、徐某某、沈忠、顾建周的年龄等身份情况。 2、江苏省启东市人民法院刑事判决书证实，顾建周因犯介绍、容留卖淫罪于2002年11月6日被判处有期徒刑一年，宣告缓刑二年，并处罚金人民币8000元。 关于被告人谭业举“第一、二起的承兑汇票是其租借来的，银行查询过，不可能是假的”的辩解理由。经查，被告人谭业举供述称，第一、二起的承兑汇票是其经辽宁本溪的王光介绍，以在博山区南博山镇马家沟村的大理石矿山承包合同和南博山镇下庄村的方解石矿承包合同作抵押，向李明、卢彬租借来的，按票面金额的10个点支付的，第一起400万元承兑汇票支付了41万。而陈某张存青、任昌兵、谢加兵的证言证实，被告人谭业举在博山区博山镇马家沟村和下庄村没有承包过大理石矿和方解石矿。被告人沈忠证实，顾建周和其说谭业举经一个东北人介绍弄过一张假的400万元银行承兑汇票，做成了已经平仓了，谭业举也告诉其这张400万元的假银行承兑汇票是一个叫什么文的人给他的。被告人顾建周证实，曾经听谭业举说过此前通过一个东北人搞到一张400万元假银行承兑汇票抵押借款200多万元，已经将贷款还上了，并且将此事告诉了沈忠。本案第一、二起的承兑汇票均是被告人谭业举交给谭某某、徐某某用于质押贷款，经出票行确认均为假票。被告人谭业举在没有真实交易关系和债权债务关系的情况下，没有支付对价取得来路不明的承兑汇票，在使用承兑汇票时要求质押而不能贴现，且在第一、二起被害人尚未发觉涉案票据是假票的情况下，即告诉被告人顾建周、沈忠使用400万元的假银行承兑汇票质押贷款。因此，被告人谭业举对第一、二起涉案银行承兑汇票是假票是明知的。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他们提供服务，不是以个人诈取钱财为目的”的辩解理由。经查，被告人谭某某、徐某某均证实，一直是谭业举提供承兑汇票让其二人抵押贷款，其二人没有对其进行威胁利诱，利用承兑汇票得款后，被告人谭业举决定赃款如何使用，并使用了大部分赃款。被告人沈忠、顾建周证实，是谭业举主动找其商议购买假银行承兑汇票，并由谭业举操作付款购买假票。涉案赃款的资金流向也证实，被告人谭业举占有使用了票据诈骗所得的大部分赃款。因此，被告人谭业举的该辩解理由与事实不符，不予采信。 关于被告人谭业举“第三起，真、假票据的出票人名称明显为两个公司，该起事实不清”的辩解理由。经查，被告人谭业举提供给谭某某、徐某某使用的假银行承兑汇票的收款人为漯河市友发商贸公司，而真实的银行承兑汇票收款人为漯河市友发商贸有限公司。真、假票据收款人名称是否完全一致是被告人使用票据的虚假程度问题，不影响该起犯罪事实的认定。谭业举等人利用该张假票据骗取了被害人财物，已构成票据诈骗罪，被害人取得票据时以及在取得票据后的流转过程中没有及时发现涉案票据的虚假性，不是被告人不构成犯罪或该起事实不清的理由。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第五起，沈忠应当给其事实存在的票，是沈忠的诈骗行为，不是其的诈骗行为”的辩解理由。经查，被告人谭业举当庭供述称，第三、四、五、六次取得承兑汇票和第一次不完全一样，后来这几次没有抵押，都是租借形式，对方都明确告知这票不能贴现。被告人沈忠供述称，谭业举还要其继续给他提供票，其不想提供，但欠谭业举钱，其为难他说用莱芜当地企业才能再给他开这种票，谭业举真的找了当地企业，其没办法只好和谭业举说给他做张宜昌的假银行承兑汇票。被告人谭业举的供述与沈忠的供述能够相互印证，证实该起被告人谭业举明确要求继续要假的银行承兑汇票，也明知沈忠提供给其的是宜昌的假银行承兑汇票。因此，被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第六起，是因第五起沈忠给的假票，其以报案威胁，沈忠答应给的票，其不构成诈骗未遂”的辩解理由。经查，被告人谭业举明知该起沈忠提供的票与第三、四、五起一样，均是假票，仍然意图通过他人，使用该承兑汇票骗取钱财，结果被银行识破报警案发。被告人谭业举已着手实行犯罪，因意志以外的原因而未得逞，构成票据诈骗罪的未遂。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举的辩护人“公诉机关指控谭业举构成票据诈骗罪证据不足”的辩护意见。经查，沈忠、顾建周证实谭业举找其要求购买假的银行承兑汇票，谭业举在第一、二起被害人未发现涉案票据为假票的情况下，主动向两人称用400万元假银行承兑汇票进行过抵押贷款，并且其是没有支付对价取得来路不明的银行承兑汇票，且被告人谭业举取得假的银行承兑汇票后，委托他人进行票据诈骗行为；为了规避当事人以及银行发现票据的虚假性，约定只能质押不得贴现，到期后将票据收回；骗取钱款的支配，也均由谭业举决定。因此，被告人谭业举对使用虚假票据诈骗他人钱财是明知的，并且在共同犯罪中起主要作用。各被告人供述及涉案资金流向等证据证实，谭业举除将骗取的赃款用于继续购买假汇票、安排徐某某归还原来诈骗的被害人外，还将赃款用于偿还债务等，足以证实其具有非法占有目的。公诉机关指控被告人谭业举构成票据诈骗罪的证据确实、充分。辩护人的该辩护意见不能成立，不予采纳。 关于被告人谭业举及其辩护人“构成信用卡诈骗罪，但归案后如实供述信用卡诈骗的罪行，偿还了全部透支本息，可从轻处罚”的辩护意见。经查，被告人谭业举的供述与对账单等证据能相互印证，证实谭业举持他人信用卡透支，归案后，于2011年2月将该卡透支款息全部还清。被告人及其辩护人的该辩护意见成立，予以采纳。 关于被告人徐某某及其辩护人“徐某某没有明知是假的银行承兑汇票而使用的主观故意，第三起徐某某不知道、没参与”的辩解理由和辩护意见。经查，申某某陈述证实，2011年3月24号或25号，其找到徐某某告诉他银行承兑汇票有问题，徐某某答应退钱。郭某某的陈述证实，徐某某说他在2011年3月21号左右就知道给其的这张银行承兑汇票是假的。被告人徐某某侦查阶段的供述称，其记着申某某第一次找其是在其给申某某提供第一份承诺书（2011年4月2日）前的10来天，这样申某某第一次找其告诉其票是假的应该是在2011年3月22号或23号，申某某告诉其400万元承兑汇票是假的后，其催谭某某还钱，这种情况下，谭某某让其到新泰开户。开户明细证实，徐某某之妻刘果在中国银行新泰支行开户日期是2011年3月28日。被告人徐某某供述与被害人申某某、郭某某的陈述以及开户明细相互印证，证实告人徐某某在2011年3月28日之前，已经知道第一、二起的承兑汇票是假的。陈某陈新龙、陈某的证言证实，2011年3月底，徐某某到新泰找他们帮忙，是为了办理银行承兑汇票抵押贷款。被告人谭某某供述称，2011年3月底，谭业举又开了一张300万元的承兑汇票，徐某某及刘果到新泰参与了该张承兑汇票抵押贷款的办理。综上，起诉书指控的第三起中，被告人徐某某在没有真实交易关系和债权债务关系、没有支付对价，且明知谭业举此前提供的承兑汇票是虚假的情况下，仍然伙同谭某某继续使用谭业举提供的承兑汇票进行质押贷款，应当认定被告人徐某某明知是虚假的承兑汇票而实施诈骗他人财物行为。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人徐某某及其辩护人“起诉书指控的第五起，徐某某没有参与，并且事前不明知是假票”的辩解理由和辩护意见。经查，被告人徐某某在明知谭业举已四次利用假银行承兑汇票进行诈骗的情况下，仍然安排其公司人员持公司手续、印章同谭业举到湖北办理银行承兑汇票，并且在谭业举利用该银行承兑汇票到新泰实施骗取他人钱财时，为谭业举出具其公司背书时盖章不清的证明信，应当认定被告人徐某某明知涉案承兑汇票是假票且参与了该起犯罪。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人徐某某的辩护人“徐某某没有非法占有的主观故意”的辩护意见。经查，起诉书指控的第三起，被告人徐某某在明知谭业举提供的银行承兑汇票是虚假的情况下，仍伙同他人利用该承兑汇票骗取他人财产，并将骗取赃款大部分归自己使用，应认定其具有非法占有目的。起诉书指控的第五起，徐某某明知谭业举是利用假银行承兑汇票骗取他人钱财，而继续参与实施犯罪，应当认定其同谭业举有共同的犯罪故意。故辩护人的该辩护意见不能成立，不予采纳。 关于被告人谭某某及其辩护人“其不明知涉案承兑汇票为假票据”的辩解理由和辩护意见。经查，被告人徐某某供述称，申某某说票有问题催其还款，其当着申某某的面跟谭某某打电话说了票有问题，其开始催谭某某还钱，同时证实从申某某处借款期限是2个月。被告人谭某某当庭供述称，第一张400万元承兑差不多到期，济南那边要求徐某某还款后，徐某某立即要求其给谭业举打电话还款。被害人申某某陈述及汇款书证证实，借款日期是2011年1月24日。被告人徐某某、谭某某的供述与申某某的陈述相互印证，证实申某某到莱芜找徐某某告知承兑汇票是虚假的当天，徐某某告知谭某某，谭某某即明知谭业举提供的票据是虚假的。在此之后，谭某某继续使用谭业举相同方式提供的来源不明承兑汇票，应当认定其明知为假票据。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人谭某某及其辩护人“其没有非法占有目的，只是对谭业举融资进行帮助，不构成共同犯罪”的辩护意见。经查，被告人谭某某在明知谭业举第一、二起提供的银行承兑汇票是虚假的情况后，继续使用谭业举相同方式提供的来源不明承兑汇票参与质押贷款或贴现，应当认定其有使用虚假票据骗取他人财物的共同故意，与被告人谭业举构成共同犯罪。被告人谭某某、徐某某的供述及赃款资金流向等证实，被告人谭某某分得赃款较少，但其在骗取他人钱财后，是否得赃或得赃多少不影响对其的定罪。被告人及其辩护人的该辩护意见不能成立，不予采纳。 关于被告人沈忠的辩护人“起诉书指控的第三、四起被告人沈忠不构成犯罪，该两起中，沈忠主观上认为谭业举拿汇票是向银行贷款，没有‘非法骗取和故意占有他人钱财’的故意，客观上没有参与共谋，未实施诈骗行为，也未分得赃款”的辩护意见。经查，被告人沈忠明知被告人谭业举是利用虚假的银行承兑汇票办理质押贷款，而为其联系、提供虚假的银行承兑汇票。被告人沈忠对谭业举利用承兑汇票诈骗他人财物是明知的，构成共同犯罪。谭业举最终是向银行还是向个人或公司办理质押贷款，不影响对被告人沈忠行为的定性。故辩护人“第三、四起沈忠不构成犯罪”的辩护意见不能成立，不予采纳。 关于被告人沈忠的辩护人“起诉书指控的第五、六起，被告人沈忠系从犯，起辅助作用，且是起消极的辅助作用”的辩护意见。经查，被告人沈忠明知谭业举继续实施票据诈骗犯罪，而继续为谭业举提供虚假的银行承兑汇票，其与谭业举构成共同犯罪，但被告人沈忠在该两起犯罪中起辅助作用，系从犯。辩护人的相关辩护意见成立，予以采纳。 关于被告人顾建周“其不知道票的真假，其是在黄锡铭出事后才从沈忠口中得知票是假的”的辩解理由及其辩护人“被告人顾建周的行为不符合票据诈骗罪的犯罪特征，主观上，顾建周不明知沈忠的汇票是伪造、变造的，也不知道谭业举需要的是伪造、变造的票据”的辩护意见。经查，被告人顾建周在侦查阶段多次供述称，谭业举通过朋友介绍，问其能不能搞到克隆的假银行承兑汇票，其联系沈忠，后通过其介绍，沈忠和谭业举见面具体商谈了假银行承兑汇票的事情，当时其在旁边听着。此后，顾建周多次为谭业举送假的银行承兑汇票，谭业举拿着300万元那张假的银行承兑汇票时说过沈忠真有本事，票面很好的，谭业举见220万元那张票后说这张票是很好的，一点也看不出是假的来。被告人顾建周在侦查阶段多次供述稳定，与被告人沈忠“顾建周让其给谭业举找假银行承兑汇票，从其手给谭业举的银行承兑汇票，顾建周都知道是假的”的供述能相互印证。因此，被告人顾建周的辩解理由及其辩护人的辩护意见不能成立，不予采纳。 关于被告人顾建周“其不知道谭业举怎样用票据骗钱，对票据诈骗的罪名有意见”的辩解理由及其辩护人“客观上，取得假票是沈忠联系，顾建周没有与沈忠共谋，也没有实施取票行为，谭业举取得票据后，顾建周没有参与实施具体诈骗行为，顾建周属协助犯、从犯”的辩护意见。经查，被告人顾建周明知谭业举需要假的银行承兑汇票进行质押贷款，而介绍沈忠为谭业举提供虚假的银行承兑汇票，其与谭业举等人构成共同犯罪。起诉书指控的第三、四起，被告人顾建周起介绍作用，并实施自沈忠处送假票给谭业举的行为，在共同犯罪中起辅助作用，系从犯。故辩护人的相关辩护意见成立，予以采纳；其余意见不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人谭业举、徐某某、谭某某、沈忠、顾建周以非法占有为目的，使用伪造、变造的汇票进行票据诈骗活动，骗取他人财物，数额均特别巨大，其行为均已构成票据诈骗罪；被告人谭业举使用以虚假的身份证明骗领的信用卡，进行信用卡诈骗活动，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人谭业举犯数罪，应数罪并罚。被告人谭业举、徐某某、谭某某、沈忠票据诈骗罪的部分犯罪系犯罪未遂，可以比照既遂犯从轻处罚。被告人谭业举如实交代信用卡诈骗的罪行，案发后偿还信用卡诈骗的全部透支款息，对信用卡诈骗罪可依法从轻处罚。被告人谭某某、沈忠、顾建周在共同犯罪中起次要或辅助作用，系从犯，应当依法减轻处罚。被告人沈忠如实供述自己的罪行，依法可从轻处罚。被告人顾建周有犯罪前科，应从严处罚。依照《中华人民共和国刑法》第一百九十四条第一款第（一）项、第一百九十六条第一款第（一）项、第六十九条、第二十三条、第六十七条第三款、第二十五条第一款、第二十七条、第五十七条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人谭业举犯票据诈骗罪，判处无期徒刑，并处罚金人民币50万元，剥夺政治权利终身；被告人谭业举犯信用卡诈骗罪，判处有期徒刑二年，并处罚金人民币3万元；决定执行无期徒刑，并处罚金人民币53万元，剥夺政治权利终身（罚金自判决生效之日起一个月内一次性缴纳）。 被告人徐某某犯票据诈骗罪，判处有期徒刑十一年，并处罚金人民币30万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年6月3日起至2023年6月2日止；罚金自判决生效之日起一个月内一次性缴纳）。 被告人谭某某犯票据诈骗罪，判处有期徒刑九年，并处罚金人民币25万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年5月16日起至2021年5月15日止；罚金自判决生效之日起一个月内一次性缴纳）。 被告人沈忠犯票据诈骗罪，判处有期徒刑七年，并处罚金人民币20万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年10月24日起至2019年10月23日止；罚金已缴纳7100元，剩余罚金自判决生效之日起一个月内一次性缴纳）。 被告人顾建周犯票据诈骗罪，判处有期徒刑七年，并处罚金人民币20万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月10日起至2020年1月9日止；罚金自判决生效之日起一个月内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省莱芜市中级人民法院 刑事判决书 （2013）莱中刑二初字第1号 公诉机关山东省莱芜市人民检察院。 被告人谭业举，曾用名谭业士，男，1972年10月29日出生，汉族，初中文化。因涉嫌犯票据诈骗罪于2011年8月20日被济宁市公安局任城区分局刑事拘留，同年9月15日被济宁市公安局任城区分局取保候审，因涉嫌犯票据诈骗罪于2012年5月25日被莱芜市公安局刑事拘留，同年7月1日被莱芜市公安局取保候审，同年12月25日被逮捕。现羁押于莱芜市看守所。 辩护人刘贤德，山东鲁中环宇律师事务所律师。 被告人徐某某，男，1966年2月22日出生，汉族，初中文化，莱芜市浩镒经贸有限公司实际经营人。因涉嫌犯票据诈骗罪于2012年6月3日被刑事拘留，同年7月10日被逮捕。现羁押于莱芜市看守所。 辩护人宋道国，山东鲁浩律师事务所律师。 辩护人刘梅，山东鲁浩律师事务所律师。 被告人谭某某，男，1957年5月13日出生，汉族，初中文化，系被告人谭业举之兄。因涉嫌犯票据诈骗罪于2012年5月16日被刑事拘留，同年6月21日被逮捕。现羁押于莱芜市看守所。 辩护人张文峰，山东鲁中环宇律师事务所律师。 被告人沈忠，男，1968年9月22日出生，汉族，初中文化。因涉嫌犯票据诈骗罪于2012年10月24日被武汉铁路公安处汉口刑警大队捉获，同年10月27日被莱芜市公安局刑事拘留，同年11月30日被逮捕。现羁押于莱芜市看守所。 辩护人宋增宝，山东国曜律师事务所律师。 辩护人邢振军，山东棋山律师事务所律师。 被告人顾建周，男，1960年6月13日出生，汉族，高中文化。因犯介绍、容留卖淫罪于2002年11月6日被判处有期徒刑一年，宣告缓刑二年，并处罚金人民币8000元。因涉嫌犯票据诈骗罪于2013年1月10日在江苏省如皋市被抓获，同年1月12日被刑事拘留，同年1月18日被逮捕。现羁押于莱芜市看守所。 辩护人吕霞，山东众成仁和（莱芜）律师事务所律师。 莱芜市人民检察院以莱检公刑诉（2013）4号起诉书、莱检公刑变诉（2013）4号变更起诉决定书，指控被告人谭业举犯票据诈骗罪、信用卡诈骗罪，被告人谭某某、徐某某、沈忠、顾建周犯票据诈骗罪向本院提起公诉，本院于2013年3月12日立案，并依法组成合议庭，公开开庭审理了本案。莱芜市人民检察院指派检察员郑卫东、代理检察员柳冬梅出庭支持公诉，被告人谭业举及其辩护人刘贤德，被告人谭某某及其辩护人张文峰，被告人徐某某及其辩护人宋道国、刘梅，被告人沈忠及其辩护人邢振军、宋增宝，被告人顾建周及其辩护人吕霞到庭参加诉讼。第一次庭审后，被告人沈忠的家属撤销了对邢振军律师的委托，被告人沈忠拒绝邢振军律师继续为其辩护。案件审理过程中，莱芜市人民检察院变更起诉一次，以需要补充侦查为由，建议对本案延期审理两次，本院决定对本案延期审理两次。现已审理终结。 莱芜市人民检察院起诉书指控： 一、票据诈骗罪 自2010年底始，被告人谭业举为了非法获取资金，联系被告人沈忠、顾建周等人取得伪造或变造的银行承兑汇票后，指使被告人谭某某寻找单位或者个人以抵押借款等方式来诈骗他人资金。被告人谭某某自己或伙同徐某某利用谭业举提供的伪造或变造的银行承兑汇票，寻找有关单位或者个人以抵押借款等方式诈骗他人资金1060.6万元，另有1020万元诈骗未遂。具体如下： 1、2011年1月，被告人谭业举将一张金额400万元假银行承兑汇票交给谭某某，让其寻找单位或个人进行抵押借款。1月24日，谭某某伙同徐某某找到山东百宏普信医药有限公司（以下简称“百宏普信公司”）经理申某某，以徐某某的名义用该张假银行承兑汇票贴现方式骗取了该公司资金381.6万元。其中240万元由被告人谭业举占有使用，135.6万元由被告人徐某某占有使用，6万元由被告人谭某某占有使用。 2、2011年2月，被告人谭业举又将一张金额200万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行抵押借款。2月21日，谭某某伙同徐某某找到山东隆金投资有限公司（以下简称“隆金公司”）经理郭某某，支付12万元利息后，以徐某某的名义用该张假银行承兑汇票抵押方式骗取了该公司资金200万。其中170万元由被告人谭业举占有使用，27万元由被告人徐某某占有使用。 3、2011年3月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的介绍和帮助下，通过被告人沈忠从黄锡铭处为其购买了一张伪造的金额300万元银行承兑汇票。同月下旬，被告人谭业举、谭某某、徐某某在明知此前交给百宏普信公司的400万元银行承兑汇票被发现是假票的情况下，被告人谭业举又将该张伪造的金额300万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行抵押借款。谭某某伙同徐某某通过新泰市李某甲等人的介绍和帮助，于2011年4月1日使用该张伪造的银行承兑汇票从莱芜的齐某某处骗取购票款288万元。其中63万元由被告人谭业举占有使用，205万元由徐某某占有使用。 4、2011年4月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的帮助下，让被告人沈忠又从黄锡铭处为其购买了一张变造的金额220万元银行承兑汇票后，被告人谭业举又将该张变造的假银行承兑汇票交给谭某某，让其继续寻找单位或个人抵押借款。4月19日，被告人谭某某以徐某某公司的工作人员名义，通过李某甲帮助，使用该张变造的银行承兑汇票骗取新泰市华泰担保有限公司（以下简称“华泰公司”）杨某某资金203万元。其中160万元由徐某某归还给百宏普信公司，以防该公司报案，20万元由被告人谭业举占有使用。 5、2011年5月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让沈忠提供给自己一张假的350万银行承兑汇票。5月20日，被告人谭业举、谭某某持该张假的350万元银行承兑汇票，以徐某某公司的工作人员名义，再次找杨某某意图骗款时，在银行查询中被确认为假票，二被告人借故溜掉，诈骗未遂。 6、2011年8月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让被告人沈忠给其提供了两张假银行承兑汇票。8月19日，被告人谭业举在济宁张志伟的帮助下，意图利用该两张假银行承兑汇票抵押骗钱时，经银行查询确认为假票，遂被济宁市公安局任城分局抓获，并于2011年9月15日对其取保候审。 综上所述，被告人谭业举实施票据诈骗犯罪行为6起，其中诈骗既遂4起，骗取他人资金1060.6万元，诈骗未遂2起，票面金额1020万元；被告人谭某某实施票据诈骗犯罪行为3起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂1起，票面金额350万元；被告人徐某某实施票据诈骗犯罪行为2起，其中诈骗既遂1起，骗取他人资金288万元，诈骗未遂1起，票面金额350万元；被告人沈忠帮助他人实施票据诈骗犯罪行为4起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂2起，票面金额1020万元；被告人顾建周帮助他人实施票据诈骗犯罪行为2起，诈骗既遂2起，骗取他人资金491万元。 二、信用卡诈骗罪 2010年3月份前后，被告人谭业举在经营莱芜市富源矿产品加工销售有限公司（以下简称“富源公司”）过程中亏损严重，遂产生冒用他人身份资料办理银行贷记卡透支钱用的想法，便利用富源公司之前公司贷款过程中肖某某提供的担保人李某乙、马祥景、高波的身份资料，并提供自己编造的虚假收入证明向中国银行莱芜市文化路支行提出办理三人贷记卡的申请。后经中国银行信用卡管理中心审核，核发了以李某乙身份资料办理的贷记卡一张，透支额度为三万元。2010年5月份谭业举在青岛等地用该卡透支现金7000元，POS消费22810元，共计透支29810元。截止2010年11月19日案件立案时，谭业举未对该卡所欠资金进行偿还。 针对上述指控犯罪事实，公诉机关在庭审中向法庭宣读、出示了被害人申某某、郭某某等人的陈述；证人李某、李某甲、肖某某、李某乙等人的证言；假承兑汇票、记账凭证、报案记录、银行交易记录等书证；假公章、假身份证等物证；辨认笔录；各被告人的供述及辩解等证据。 公诉机关认为，被告人谭业举、谭某某、徐某某、沈忠、顾建周以非法占有为目的，使用伪造、变造的汇票进行票据诈骗活动，骗取他人财物数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第一款，犯罪事实清楚，证据确实充分，应当以票据诈骗罪追究其刑事责任；被告人谭业举使用以虚假的身份证明骗领的信用卡，进行信用卡诈骗活动，数额较大，其行为触犯了《中华人民共和国刑法》第一百九十六条第一款，犯罪事实清楚，证据确实充分，应当以信用卡诈骗罪追究其刑事责任。被告人沈忠、顾建周在共同犯罪中起辅助作用，属于从犯，依据《中华人民共和国刑法》第二十七条的规定，应当从轻或者减轻处罚。被告人谭业举犯数罪，依据《中华人民共和国刑法》第六十九的规定，应当数罪并罚。 被告人谭业举辩称，票据诈骗部分，其不构成犯罪，理由是：1、第一、二起的承兑汇票是其租借来的，银行查询过，不可能是假的；2、第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他们提供服务，不是以个人诈取钱财为目的；3、第三起，真假票据的出票人名称明显为两个公司，该起事实不清；4、第五起，沈忠应当给其事实存在的票，是沈忠的诈骗行为，不是其的诈骗行为；5、第六起，是因第五起沈忠给的假票，其以报案威胁，沈忠答应给的票，其不构成诈骗未遂。信用卡诈骗部分，其已经于2011年2月19日左右偿还了信用卡透支本息。 被告人谭业举的辩护人提出的辩护意见是，1、公诉机关指控谭业举构成票据诈骗罪证据不足：谭业举主观上不明知是伪造、变造的票据；指控谭业举以非法占有为目的和使用诈骗方法的证据不足。2、谭业举构成信用卡诈骗罪，但归案后如实供述信用卡诈骗的罪行，偿还了全部透支本息，可从轻处罚。 被告人谭某某辩称：1、没有占有和使用用票据诈骗来的钱财的目的，其只是帮忙，没用这部分钱；2、不知道承兑汇票是假的，票据是其三弟谭业举给的；3、案发后，替谭业举偿还了新泰杨某某22.5万元。 被告人谭某某的辩护人提出的辩护意见是，被告人谭某某主观上没有非法占有他人财物的目的，也不明知涉案票据为伪造的票据，客观上没有非法占有他人财物的事实，谭某某不构成犯罪。谭某某在本案中，实施的行为是对其弟弟谭业举的融资进行了帮助，但其帮助行为不是基于非法占有目的，也不知道票据是伪造的，不构成共同犯罪。 被告人徐某某辩称：1、第三起其没参与，其不知道是假票，只是去新泰开户；2、第五起，谭业举说从银行给其公司办保证金较低的承兑汇票，其派尚常生去的，回来说没办成，后来其让尚常生在证明信上盖章，也不知道是假票。 被告人徐某某的辩护人提出的辩护意见是，徐某某的行为不构成票据诈骗罪：1、徐某某没有非法占有的主观故意；2、徐某某没有明知是假的银行承兑汇票而使用的主观故意；3、徐某某没有参与起诉书指控的第三起的票据诈骗；4、起诉书指控的第五起，徐某某没有参与，并且事前不明知是假票。指控徐某某票据诈骗证据不足。 被告人沈忠对起诉书指控的犯罪事实和罪名无异议。 被告人沈忠的辩护人提出的辩护意见是：1、起诉书指控的第三、四起，被告人沈忠不构成犯罪，该两起中，沈忠主观上认为谭业举拿汇票是向银行贷款，没有“非法骗取和故意占有他人钱财”的故意，客观上没有参与共谋，未实施诈骗行为，也未分得赃款；2、起诉书指控的第五、六起，被告人沈忠系从犯，起辅助作用，且是起消极的辅助作用；3、被告人沈忠认罪态度较好，坦白自己罪行，案件审理前后供述一致无翻供；4、沈忠系初犯，无前科劣迹。建议对被告人沈忠判处缓刑。 被告人顾建周辩称，其只是起介绍作用，不知道票的真假，也不知道谭业举怎样用票据骗钱，其是在黄锡铭出事后才从沈忠口中得知票是假的，其对票据诈骗的罪名有意见。 被告人顾建周的辩护人提出的辩护意见是，1、被告人顾建周的行为不符合票据诈骗罪的犯罪特征。主观上，顾建周不明知沈忠的汇票是伪造、变造的，也不知道谭业举需要的是伪造、变造的票据。客观上，取得假票是沈忠联系，顾建周没有与沈忠共谋，也没有实施取票行为；谭业举取得票据后，顾建周没有参与实施具体诈骗行为。2、因被告人顾建周认罪，提出以下从轻、减轻情节：顾建周属协助犯、从犯；顾建周当庭自愿认罪；顾建周没有得到好处或分得赃款。建议对被告人顾建周适用缓刑或免予刑事处罚。 经审理查明： 一、票据诈骗犯罪事实 自2010年底始，被告人谭业举为了非法获取资金，联系被告人沈忠、顾建周等人取得伪造或变造的银行承兑汇票后，指使被告人谭某某寻找单位或者个人以质押借款等方式来诈骗他人资金。被告人谭某某自己或伙同徐某某利用谭业举提供的伪造或变造的银行承兑汇票，寻找有关单位或者个人以质押借款等方式诈骗他人资金1060.6万元，另有1020万元诈骗未遂。具体如下： （一）2011年1月，被告人谭业举将一张金额400万元假银行承兑汇票（票号为GB／0103503313，出票人新乡市中原起重机械有限公司，收款人新乡市盛华物资有限公司）交给谭某某，让其寻找单位或个人进行质押借款。1月24日，谭某某伙同徐某某找到百宏普信公司经理申某某，以徐某某的名义用该张假银行承兑汇票贴现方式骗取了该公司资金381.6万元。其中240万元由被告人谭业举占有使用，135.6万元由徐某某占有使用，6万元由谭某某占有使用。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人申某某证实，2011年1月23日，经李某介绍，徐某某和其妻刘果拿一张400万元的承兑汇票找其贴现，其留下该票复印件通过莱商银行济南支行向承兑行新乡支行长恒支行电报查询，称“记载内容一致，我行曾签，无挂失，无止冻，真伪自辨”，其感觉没问题，与徐某某谈好贴现条件后留下票，通过网银将381.6万元贴现款分四次汇到了徐某某提供的莱芜浩镒经贸公司（以下简称“浩镒公司”）尾号0961账户。2011年3月20日左右，其打算通过农信社的朋友兑现该票，其朋友说该票字迹模糊有问题，真票不会这样。当天，其找李某，李某在第二天把介绍徐某某贴现的徐某某叫到济南，徐某某称他只是介绍了一下。隔了一天其就开车来莱芜找到徐某某，告诉他这张400万元的银行承兑汇票有问题，徐某某答应退钱，但让其等等。之后，其每隔一、二天就来莱芜找徐某某要钱，其记着第四次来莱芜时，徐某某给其出具了一份退款承诺书，时间是2011年4月2日。在其追要下，徐某某于4月12日、4月19日给其打来3万元、120万元，后一直未还款。该票到期后，到承兑行鉴定，承兑行认定该票是假的，并在该票复印件上写上了“此票与原件不符，原票已解付”字样。 2、证人证言 （1）证人李某证实，2011年1月份，徐某某称朋友有一张400万元的承兑要贴现，其联系申某某，申某某拿票复印件查询后说能贴现。后徐某某、徐某某之妻和一位50岁左右男子拿票找到申某某，申某某通过网银把贴现款转给了徐某某。2011年3月份，申某某打电话说徐某某提供的400万元汇票是假的，其通知徐某某到济南和申某某谈的，后来听申某某说她到莱芜找过徐某某。 （2）证人徐某某证实，2011年1月份，徐某某称颜庄一姓谭的朋友有张承兑汇票要贴现，其联系济南李某，经李某介绍，徐某某到济南将400万元的承兑进行了贴现。2011年3月下旬，李某让其到济南，一女的告诉其介绍的票有问题，其称只是介绍，让她自己去找徐某某。其离开后，接着问徐某某票是怎么回事，徐某某说这事他早知道了，这女的已经找过他了，他会处理好。 （3）证人段某某证实，谭业举是其妹夫，其妹妹用过其尾号2618的农行卡，其知道2011年初谭业举往该卡上打过四、五十万元钱，用于其妹妹买房。 （4）证人苗某某证实，谭业举于2011年1月26日用谭某某农行卡打到其卡上30万元，是用于偿还借款。 （5）证人弭某某证实，2011年1月26日从谭某某尾号6711账户打到其账户的12万元，是谭业举偿还欠款。 （6）证人杨某某证实，2011年1月29日谭某某从其尾号1115账户打给其28.4万元，其中20万元是为谭业举偿还欠款，8.4万元谭某某取现拿走了。 （7）证人谭某某证实，2011年1月左右，其三弟谭业举告诉其在经营矿石过程中取得了一张400万元的银行承兑汇票，让其帮忙找人抵押贷款。其找的浩镒公司的徐某某，以他公司的名义找人抵押贷款，并告诉他抵押贷出款来谭业举让他使用150万元。第二天，谭业举到莱钢新兴广场附近见其和徐某某，给其了一张400万元的承兑汇票。徐某某通过他的关系以这张票从济南一公司抵押出来了380多万元，谭业举让以其名开张卡转到卡里240万元，后其把卡和身份证都给了谭业举，其使用了6万元，剩余的徐某某使用了。 （8）证人徐某某证实，2011年1月份的一天，谭某某到其公司，说他三弟收货款收来了一张面额400万元的银行承兑汇票，想让其找关系以其公司的名义从银行或个人手里抵押贷款，当时谭某某承诺贷出款来，让其公司使点。其让徐某某帮忙联系抵押贷款的事，徐某某通过济南的李勇找到了愿意借款给其的申某某。2011年1月份左右，李勇领着其和谭某某到申某某的公司，把400万元的银行承兑汇票给了申某某，申某某查询后，借给了其公司381万元，期限是2个月，其公司收到这钱后，240多万元给了谭某某，140万元左右其公司使用了。 3、书证 （1）承兑汇票复印件证实，涉案汇票情况。 （2）承诺书三份证实，徐某某于2011年4月2日、4月7日、7月12日，三次书面承诺将400万元承兑贴现款退回申某某的情况。 （3）济南康仁大药店有限公司（以下简称“康仁大药店”）尾号5955账户交易流水清单、齐鲁银行网上银行记账凭证及客户回单各四张证实，2011年1月24日，康仁大药店分四次给浩镒公司转款共计381.6万元的事实。 （4）百宏普信公司营业执照、康仁大药店营业执照及证明证实，该两公司实际经营人为申某某。 （5）银行查询明细证实，徐某某于2011年4月8日、4月19日分别还申某某款3万元、120万元的事实。 （6）借条三张证实，谭业举借杨某某款的事实。 （7）农行存取款凭条证实，申某某打给浩镒公司381.6万元的使用情况。 4、被告人供述和辩解 被告人谭业举供述，起诉书指控的第一、二起的承兑汇票，均是其经辽宁本溪的王光介绍，以在博山区南博山镇马家沟村的大理石矿山承包合同和南博山镇下庄村的方解石矿承包合同作抵押，向李明、卢彬租借来的，是其让谭某某帮忙给其借的款。第一起的400万元承兑汇票，是付了41万元租借来的，这次抵押贷款后谭某某给了其210万元，有70余万元其还了杨某某、刘静、弭某某等人的欠款，余下100多万元打给了沈忠、顾建周，为谭某某、徐某某当保证金租借承兑汇票。 （二）2011年2月，被告人谭业举又将一张金额200万元假银行承兑汇票（票号GB／0103503315，出票人新乡市中原起重机械有限公司，收款人河南省硕恩电器有限公司）交给谭某某，让其继续寻找单位或个人进行质押借款。2月21日，谭某某伙同徐某某找到隆金公司经理郭某某，支付12万元利息后，以徐某某的莱芜市祥坤工贸有限公司（以下简称“祥坤公司”）名义用该张假银行承兑汇票质押方式骗取了该公司资金200万元。其中170万元由被告人谭业举占有使用，27万元由被告人徐某某占有使用。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 （1）被害人郭某某证实，2011年2月20日，在徐某某的介绍下，徐某某和一个姓谭的到其公司办理承兑汇票的抵押借款，其问徐某某为什么是抵押而不是贴现，徐某某告诉其票是借的不能被用掉，到期还上借款还要把票还给朋友。当天徐某某就把这张200万元的银行承兑汇票复印件留给其让其到银行查询，第二天上午查询通过后，下午徐某某到其公司签订了抵押借款协议，是公司的武某某代表公司和徐某某签的，合同约定由徐某某支付利息12万元，然后用徐某某提供的200万元银行承兑汇票作抵押，借给徐某某200万元，借款期限是一个月。徐某某打来12万元利息款，后其公司打到徐某某的祥坤公司200万元。借款到期后，徐某某没有归还借款，其催他还钱，并告诉他如果他不还钱就把汇票贴现掉，徐某某不允许贴现。徐某某拖着不还钱，2011年6月份，这张银行承兑汇票到期后，其安排武某某到银行把这张汇票贴现时，发现票是假的。其马上把徐某某叫到公司，问徐某某知道这张200万元银行承兑汇票是假的吗？徐某某说他在2011年3月21号左右就知道这张银行承兑汇票是假的了，并告诉其是一个姓谭的（借款时一块到其公司）给他的。其一直催促徐某某还款，徐某某自2011年3月23日至8月23日，多次还款，共归还158万元，加上先前支付的12万元利息，总共给了170万元。 （2）被害人黄某（隆金公司投资人）证实，其知道祥坤公司的徐某某利用一张200万元假银行承兑汇票作抵押骗取了其公司200万元的事，该借款是公司当时的业务经理郭某某办理的，直到2011年3月份郭某某等人才告诉其。徐某某没有归还其公司钱，当前经办该笔借款的郭某某和财务人员穆黎娜都联系不上了，其公司不知道徐某某有没有给过他们钱。 2、证人证言 （1）证人王某某（隆金公司经理）证言证实，徐某某等人利用200万元的假承兑从其公司抵押借款的情况，证实内容与郭某某陈述一致。 （2）证人武某某（隆金公司职工）证言证实，徐某某从其公司借款的过程及其到银行查询该票系假票的经过，证实内容与郭某某陈述一致。 （3）证人谭某某证实，2011年农历正月十三日，谭业举又给其一张200万元的承兑汇票让其再找徐某某帮忙抵押贷款，谭业举让徐某某贷出款后使用二三十万元。正月十五，徐某某又领着其到济南一担保公司以这张票抵押出来了钱，一共200万元，一个月的期限，付了10万元利息。这次抵押出来的钱，徐某某使用30万元，谭业举使用170万元。 （4）证人徐某某证实，向申某某借款后过了一个来月，谭某某又找其说他三弟又有一张200万元的银行承兑汇票要以其公司名义抵押借款，同时告诉其如果其想使点就使点。其又通过徐某某联系了济南郭某某的担保公司，谭某某让他三弟打过来12万元利息支付给了郭某某担保公司，第二天以这张200万元的汇票抵押从郭某某的担保公司借来200万元，期限是2个月。这次其使用了30万元，剩余170万元由谭某某转走了。 3、书证 （1）200万元承兑汇票复印件，证实涉案承兑汇票情况。 （2）记账凭证及业务委托书回执，隆金公司委托付款200万元给祥坤公司的事实。 （3）新乡银行股份有限公司长垣支行出具的情况说明证实，2012年3月27日济阳县公安局查询票号GB0103503315的银行承兑汇票已解付，济阳县公安局提供的银行承兑汇票与我行出具的原票不符。 （4）银行卡存取款凭条证实，谭某某账户打给郭某某12万元的事实。 （5）隆金公司与徐某某的祥坤公司签订的借款合同及祥坤公司出具的承诺书证实，徐某某利用其公司名义向隆金公司借款，并承诺还款的事实。 （6）隆金公司证明二份证实，其公司至今未收到祥坤公司还款；黄某系公司实际投资人，现为公司负责人，郭某某、穆黎娜已离开其公司，现均无法联系。 （7）借记卡账户历史明细、对公活期存款账户明细账、农行记账凭证等证实，打到徐某某公司200万元的使用情况，其中转到谭某某名下170万，同时证实谭某某尾号7318卡的使用情况。 4、被告人供述和辩解 被告人谭业举供述称，200万元承兑汇票也是经王光介绍，以抵押方式向李明租借来的，票查询后交给了谭某某，弄出钱来后，其和谭某某提了137万元，谭某某把钱带走了，去还第一起中的210万的钱。 （三）2011年3月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的介绍和帮助下，通过被告人沈忠从黄锡铭（另案处理）处为其购买了一张伪造的金额300万元银行承兑汇票（票号GA／0101704118，出票人漯河市顺成商贸有限公司，收款人漯河市友发商贸公司）。同月下旬，被告人谭业举、谭某某、徐某某在明知此前交给百宏普信公司的400万元银行承兑汇票被发现是假票的情况下，被告人谭业举又将该张伪造的金额300万元假银行承兑汇票交给谭某某，让其继续寻找单位或个人进行质押借款。谭某某伙同徐某某通过新泰市李某甲等人的介绍和帮助，于2011年4月1日使用该张伪造的银行承兑汇票从莱芜的齐某某处骗取购票款288万元。其中60万元由被告人谭业举占有使用，208万元由徐某某占有使用，12万元用于偿还被告人谭业举的债务。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人齐某某证实，其是莱芜市明博经贸有限公司（以下简称“明博公司”）职工，2011年4月1日上午，陈某某电话联系其说想卖给其一张300万元的银行承兑汇票，其同意，并商定购买价格是2885700元。当天上午陈某某到钢城区中行门口，把这张300万元的银行承兑汇票给了其。其按照陈某某的要求，给了他5700元现金，当日用明博公司的账户给新泰市都邦工艺品有限公司（以下简称“都邦公司”）汇去260万元，从其的农信社尾号5562账户给李娜汇去28万元。其接到这张承兑汇票后，将汇票背书给了莱芜市海翔经贸有限公司（以下简称“海翔公司”），票快到期时，汇票持有人银山型钢委托莱商银行向付款行催收票款，被告知这张汇票是伪造的假票据。票又退还到了其手里，其把钱退给了海翔公司。后其和其对象到新泰找陈某某要钱，并告诉陈某某这张汇票是假的，陈某某说他不知道，并到新泰中行找陈某协商这张票的问题，陈某也说票是从别人手里获取的，陈某某第二天给其打来了2万元，此后就以没有偿还能力为由不还钱了。同时证实这张银行承兑汇票详细的票面信息及背书人情况。 2、证人证言 （1）证人陈某某（新泰农行市中分理处员工）证实，2011年3月29日新泰中行理财室陈某联系其卖一张300万承兑汇票，4月1日齐某某联系其，其告诉齐某某后，定好288万元买票，下午1点半其拿着这张汇票到莱芜钢城中行门口给了齐某某，下午3点17分其给齐某某都邦公司账号，齐某某打过来260万元，第二笔打到其小姨子李娜账号28万元。20来分钟后，陈某发给其浩镒公司尾号0961的账号，将260万元转入。4月2号其和陈某一起把剩下的28万元打到陈某尾号2888账号上。8月16日，齐某某和他对象找其称这张300万承兑汇票是假的，其领着去找陈某，陈某说票是副行长给他的，副行长又找搞煤炭生意的，这人让找浩镒公司法定代表人，当天去找姓徐的，他以这张300万元的承兑汇票不是他给我们的为由拒绝退还260万元。 （2）证人陈某（中行新泰支行员工）证实，2011年3月底，陈新龙领着李某甲找其，让其帮忙贴现一张300万承兑汇票，其又联系陈立果，陈立果说能贴现288万。其把这张票给了陈立果，过了几个小时，陈立果让提供账号，其联系陈新龙，陈新龙便安排一个女的（自称是浩镒公司的会计）到其办公室找其，给陈某某发去了单位账号，转给了她公司260万元，剩余28万元按陈新龙要求让陈某某打到了其账户上，其提出20万现金给了陈新龙和李某甲，剩余8万元打给了陈新龙提供的一个名叫刘果的中行账号，陈新龙说过徐某某和刘果是浩镒公司的人。陈新龙找其贴现的第二天，陈新龙、徐某某、刘果、姓孙的会计和其在一块吃饭，其说贴不了，随后陈新龙或徐某某和其说让其想办法看看从其他银行行不行，其就知道那张银行承兑汇票是浩镒公司找陈新龙让其帮忙贴现的了，当时徐某某和陈新龙都是这个意思。知道票是假的后，我们去找浩镒公司负责人刘果和徐某某，他俩都说这张汇票是他公司一个姓谭的给的，他公司收到的这268万元也被姓谭的骗走了，所以268万元钱他公司不能退回。 （3）陈某陈新龙（中行新泰支行员工）证实，2011年3月底，李某甲领着莱芜的老谭找其，问其老谭有张300万元的银行承兑汇票能否找人办理贴现，其便领着他们找到陈某，陈某说先把票放在她那里，她办办看。后来陈某让其通知对方（老谭）来开户，其通知李某甲让贴现企业来新泰联系陈某开账户，企业上来人（不是老谭）和陈某接上的头，当天具体怎么办理的贴现其不清楚。其领李某甲和谭某某找陈某后第二天，莱芜这个公司的徐老板、徐老板老婆、女会计、谭某某又一块来新泰，姓徐的老板就是为贴现承兑汇票来的，意思是让其帮忙把票贴了，他公司急着用钱。 （4）陈某李某甲证实，曾帮谭某某联系过陈新龙办理一张300万元汇票的贴现，其认识他公司老板徐某某。 （5）陈某孙国芳（浩镒公司会计）证实，办理承兑汇票贴现时谭某某、徐某某、刘果都去了，徐某某说让其拿着公司公章一块去新泰开个户，他说是使了人家一张承兑汇票，同时借人家点钱使。 （6）陈某李娜证实，证实其名下账号的28万元自己不知情，都是姐夫陈某某办理的。 （7）陈某陈立云（都邦公司会计）证实，其公司账户上260万元的往来属于陈立果借用账号走账。 （8）陈某石义军（海翔公司经理）证实，2011年4月份购买了齐某某的300万承兑汇票，三四个月后退票。 （9）陈某夏伟的（明博公司经理）证实，2011年4月1日齐某某曾借用其公司账号给都邦公司支付过购买承兑汇票款260万元。 （10）陈某弓兆霞（新泰市韩庄经贸有限公司会计）证实，承兑汇票上的长条章、财务章和法人章都与其公司的相应印章不一样，是冒充其公司的假印章。 （11）陈某刘果（浩镒公司员工）证实，260万元属于谭某某打给浩镒公司，其中60万元在2011年4月2日给了谭某某，200万元由其公司替谭某某还账了。 （12）陈某刘祥军证实，尾号9812账户是其姐姐刘果或姐夫徐某某用其的身份证办理的，该账户的转账情况等其均不知情。 3、书证 （1）300万假银行承兑汇票复印件（背书及粘单）证实，涉案承兑汇票的详细信息。 （2）拒绝付款理由书证实，2011年8月12日，漯河市商业银行拒绝付款理由：此票系伪造承兑汇票。 （3）莱商银行网上银行付款凭证及明博公司银行交易明细证实，2011年4月1日齐某某通过明博公司账户支付都邦公司260万元，通过尚明花账户支付李娜28万元。 （4）陈立果提供的中国工商银行网上银行电子回单证实，2011年4月1日260万元转款情况；李娜个人存折复印件、电汇凭证证实，2011年4月1日存入28万元，4月2日支出28万元电汇给陈某；银行卡存款业务回单证实，2011年8月17日支付齐某某2万元。 （5）陈某中行新泰支行尾号9037账户交易明细证实，2011年4月2日转入28万元，取款21.31万元、6万元。 （6）陈新龙提供的谭某某书写收到条证实，收到徐某某现金十二万元整（备注：从徐某某贴现300万兑票中提出），2011年4月2日，谭某某。 （7）承兑汇票复印件证实，真实承兑汇票票面信息以及解付情况。 （8）莱商银行证明证实，300万元票号GA01／01704118票据被漯河源汇支行以系伪造票据拒付。 （9）莱芜市泰山焦化有限公司证明证实，未收到也未付出300万元票号GA01／01704118票据，被背书人、背书人栏出现其公司印章，其公司不能确定真假也不知如何盖上的。 （10）漯河市商业银行源汇支行的鉴定证明和漯河市商业银行会计结算部鉴定证明书证实，莱芜市公安局委托鉴定的该银行汇票是伪造的银行承兑汇票，系假的银行承兑汇票。其行出具的银行承兑汇票已于2011年8月29日向该票据权利人支付了票据款。 （11）承兑汇票一张证实，该起涉案承兑汇票的情况。 4、辨认笔录 （1）辨认笔录证实，陈新龙辨认出谭某某。 （2）辨认笔录证实，李某甲辨认出谭某某、徐某某。 5、被告人供述和辩解 （1）被告人谭业举供述称，第三起是谭某某给其打电话，以徐某某名义说不赶紧还钱，有可能把其儿子接走。该起的300万元承兑汇票，是其、李明、刘宗义去武汉，从沈忠、顾建周处拿来的。当时讲的是十个点的利息，条件是银行查询没问题付利息，租借十个月，沈忠说五个月把钱还上拿回票来再换一张等价值的票，其和顾建周签订了租借合同，合同在济宁丢了，这次共付了30多万元。沈忠和其说，票是公司开出来的，只能抵押借款，到期必须把票还回去。 （2）被告人徐某某供述称，申某某的借款到期后，申某某联系其说那张400万元银行承兑汇票有问题是假的，让其抓紧还钱，不然她要报警。申某某第一次找其告诉其票是假的应该是在2011年3月22、23号。其当天问谭某某怎么回事，谭某某以当时申某某查询过为由不认为票有问题，同时又告诉其票是他三弟通过关系以支付票面金额30％作为保证金弄到的。其一直催谭某某还钱，谭某某让其开车到新泰见了一个新泰中行退休的陈行长和一个姓李的，谭某某问陈和李事办的怎么样了，姓李的说陈行长安排人办去了。隔了一两天，谭某某让其到新泰中行开户，说还钱，其便让刘果到新泰中行找一姓陈的女的开了个账户。又隔了一两天，谭某某又要了其公司的账户，给其公司打来了260万元钱，次日又给其对象刘果账号上打来了8万元。其将其中的120万元钱还给了济南的申某某，60万元被谭某某要走了，剩余80余万元由其使用归还了欠款。 （3）被告人谭某某供述称，济南担保公司一个月的贷款到期后，一直催还款，徐某某让其赶快给谭业举打电话，让谭业举再开一张承兑汇票再治点钱。2011年3月底，谭业举又开了一张300万元的承兑汇票，其告诉徐某某后，徐某某联系抵押借款，他没办成。这样其就找新泰李某甲弄钱，第一天是其自己去的，把票留在了新泰。回莱芜其告诉徐某某300万元票抵押贷款能行，明天带着他公司手续到新泰开户。第二天上午，其、徐某某、刘果一块去的新泰，午饭后，新泰中行女科长给徐某某留下电话号码，以后他俩联系具体办理的。过了一个星期左右，徐某某给其打电话说对方打过来255万元，扣下了20万元。其和谭业举商量后，其给徐某某打电话，让他把255万元中200万元还给济南担保公司，剩下55万元转到了其农行卡上（卡一直在谭业举手里）。其去新泰找陈行长问为什么扣下20万元，陈行长说谭业举欠他钱，其给谭业举打电话证实确实有这事，陈行长让还了12万元，8万元再转到了徐某某的账号上。后其问徐某某200万元的汇票拿回来没有，他说没有，说先还了150万元。 （4）被告人沈忠供述称，2010年底，顾建周告诉其有一位叫谭业举的山东朋友想利用假银行承兑汇票抵押借款，让其给他找票（假的银行承兑汇票），其答应了。后来在武汉江汉区纽宾凯酒店楼下的咖啡厅内，顾建周介绍其认识了山东莱芜的谭业举，其三人谈的给谭业举找假承兑汇票的事，谭业举告诉其和顾建周他急需要用假承兑汇票抵押借款，其问谭业举到期怎么办，谭业举说到期将借款还上把假银行承兑汇票拿回来，这样不会出事的，谭业举同时要求假银行承兑汇票必须要能通过银行的查询。后来，其联系卖假票的黄锡铭，他给了一张300万元面额的假承兑汇票，商定其按照票面金额的8个点购买，其告诉顾建周，他马上告诉谭业举，谭业举打过来10万元到顾建周账户，顾建周收到钱后打给了黄锡铭9万元。过了大约一个礼拜，谭业举和顾建周找其把这张300万元假银行承兑汇票拿走了。 （5）被告人顾建周供述称，2011年2、3月份的时候，谭业举从其朋友处要到了其电话号码，联系其问能不能搞到克隆的假银行承兑汇票，其联系沈忠，沈忠说能搞到。一个星期左右，谭业举和他的朋友李明、刘宗义到武汉找其，沈忠让到一咖啡厅内见面，沈忠和谭业举具体谈的假银行承兑汇票的事情，其在旁边听着。沈忠告诉谭业举这假银行承兑汇票抵押借款必须在承兑汇票到期之前把贷款还清，把假银行承兑汇票要回来，否则会出大事的。谭业举说这个没问题，其保证能还上。谭业举要求搞到的假银行承兑汇票要能通过银行的查询，沈忠答应保谭业举通过银行查询。之后，沈忠和谭业举谈好了，沈忠搞到的假银行承兑汇票以票面金额的8个点卖给谭业举。过了一个多星期，沈忠通知其搞到一张300万假银行承兑汇票，让谭业举来拿，其通知谭业举后第二天他来拿的，沈忠让其跟着谭业举到淄博，谭业举拿着这张假汇票时说过沈忠真有本事，这张票面很好的。 （四）2011年4月，被告人谭业举为了利用假银行承兑汇票骗取钱财，在被告人顾建周的帮助下，让被告人沈忠又从黄锡铭处为其购买了一张变造的金额220万元银行承兑汇票（票号1020005220244188，出票人菏泽天一太阳能科技有限公司，收款人菏泽盛发工贸有限公司）后，被告人谭业举又将该张变造的假银行承兑汇票交给谭某某，让其继续寻找单位或个人质押借款。4月19日，被告人谭某某以徐某某公司的工作人员名义，通过李某甲帮助，使用该张变造的银行承兑汇票骗取华泰公司杨某某资金203万元。其中120万元由徐某某归还给百宏普信公司以防该公司报案，40万元由徐某某占有使用，20万元由被告人谭业举占有使用，2万元由被告人谭某某占有使用。案发前，被告人谭某某归还杨某某22.5万元。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人杨某某（华泰公司副总）证实，2011年4月19号，谭某某由李某甲领着来其公司和其说：谭某某手里有张220万元的银行承兑汇票要抵押借款，其联系后，李丙燕以210万元左右买了这张汇票。贴现后，谭某某提出要203万元，其分两次将钱打到了谭某某提供的尾号7318账户上。2011年7月初，这张汇票在流通中被发现是假的，并被西安市公安局雁塔分局扣押了。其被迫还上下家损失，雁塔公安分局才把这张假汇票退还给其。其找谭某某问他这张假汇票是哪里来的，谭某某才告诉其是他三弟谭业举给他的。谭某某说这钱他按照谭业举的安排花了，160万元谭业举让他汇给了刘祥军，20万元还给徐某某，2万元给了他女儿，剩余的他零花了。其自书材料证实骗取203万元，一共归还22.5万元，还欠180.5万元。 2、陈某证言 （1）陈某李丙燕证实，2011年4月下旬，李凯军领着李国安和那50多岁的男子到其门头上，李凯军告诉其这男子有张220万元的银行承兑汇票问其要吗？当时其需要就以210多万元买下来了，当天把钱打给了杨某某。这张汇票其在经营中使用了，结果在2011年7月初，这张汇票在流通中被发现是假的，被西安市公安局雁塔分局扣押了。其找杨某某，杨某某退给其了钱，其把钱又退给下家了，雁塔公安局把这张假汇票退还了回来，其又退给了杨某某。 （2）陈某李国安（华泰公司职工）证实，2011年4月中下旬，谭某某由李某甲领着到其公司，说有张220万元的银行承兑汇票要抵押借款，其又领着他俩到了杨某某的办公室，杨某某说抵押利息高，不如贴现，谭某某答应了。杨某某联系了李凯军，让其领着李某甲、谭某某找李凯军办理的，李凯军找的李丙燕，李丙燕把买这张承兑汇票的钱打给了杨某某。2011年7月初，汇票在流通中被发现是假的，最后退还到了杨某某手里。 （3）陈某薛凤英、谭留慧（被告人谭某某之妻、女儿）证实，谭某某因为使用谭业举的假承兑汇票抵押贷款，被新泰姓杨的扣住了。 （4）陈某陈秀坤、王志涛、卢保泉证实，刘祥军、浩镒公司支付给其20万元、21万元、10万元，是徐某某偿还借款。 （5）陈某孟继庆、高文证实，2011年4月7日由刘祥军账号转给自己账号36万元，是徐某某归还欠款。 3、书证 （1）220万承兑汇票复印件证实，涉案承兑汇票的情况。 （2）电汇凭证、银行卡业务回单证实，2011年4月19日杨某某电汇给谭某某农行7318账号7万元，使用陈祥华农行账号转入谭某某农行7318账号196万元。2011年4月19日谭某某7318账号转入刘祥军9812账号160万元。 （3）房屋买卖协议、银行卡取款业务回单及收条证实，徐某某因购房，2011年4月7日通过孟继庆转款给高梅36万元的事实。 （4）银行承兑汇票验证证明证实，中国工商银行定陶支行证明：莱芜市公安局提供的金额220万元的承兑汇票，经手工和仪器检定分析，确认该承兑汇票为变造票据。与其行签发的相同内容已到期兑付的原票有明显差别，分析提供的票据系由小票变造而成。 （5）承兑汇票一张证实，该起涉案承兑汇票的情况。 4、辨认笔录 （1）辨认笔录证实，杨某某辨认出谭某某、谭业举。 （2）辨认笔录证实，李丙燕辨认出谭某某。 （3）辨认笔录证实，李国安辨认出谭某某、谭业举。 5、被告人供述和辩解 （1）被告人谭业举供述称，220万元的承兑汇票，也是沈忠、顾建周给其的，过程和第三起一样，票交给了谭某某，弄出来了多少钱其不知道，只给了其贴息26万元。这张票也签了租借合同，合同在济宁丢了。 （2）被告人谭某某供述称，2011年4月16号，谭业举拿着一张220万元的银行承兑汇票给其让其抵押贷款，其通过李国安介绍认识了杨某某，杨某某查询了这张票，其和杨某某说以这张220万元汇票抵押借款，期限4个月，他给其203万元，到期其还给他220万元。18号，杨某某给其打来了203万元，票就留给了杨某某。因为徐某某一直追着其让其还济南的400万元汇票的借款，这203万元，其按谭业举的安排将其中的160万元打给了徐某某让他还济南的钱，20万元打给了谭业举，剩余的还了谭业举的其他欠款。这张220万元银行承兑汇票从杨某某处抵押借款时，其怀疑过，但谭业举告诉其不是假的，因为等着用钱，其就这么办了。这次其得到了2万元钱，用于其子结婚婚事上。后来，其还了杨某某22.5万元。 （3）被告人沈忠供述称，第一次拿票后过了不长时间，谭业举电话联系其说通过银行查询了，让其再从黄锡铭处为他购买假银行承兑汇票，其答应后，谭业举给其打来了50万元，其联系黄锡铭后给他打去30万元，他给了其一张200万元的假汇票，谭业举和顾建周拿走后又退给了其，说这张票没有改好用不了，其又退给了黄锡铭。换了两三次后，黄锡铭给谭业举补了那张220万元假银行承兑汇票，票是顾建周给谭业举送去的。顾建周知道这张220万的汇票是假的，因为他让其给谭业举找的假银行承兑汇票，所以从其手给谭业举的银行承兑汇票，顾建周都知道是假的。 （4）被告人顾建周供述称，后来沈忠让其和他去河南漯河，他弄出来一张200万的假银行承兑汇票，其给谭业举送的假票，谭业举说太假，其又拿回武汉给了沈忠。又过了一段时间，沈忠弄到了一张220万的假银行承兑汇票，其坐火车到济南给谭业举送的票，谭业举见票后说这张票是很好的，一点也看不出是假的来。 （五）2011年5月，被告人谭业举为了利用假银行承兑汇票骗取钱财，让被告人徐某某安排其公司法定代表人尚常生带着其公司手续去湖北办理银行承兑汇票。被告人谭业举利用被告人徐某某的公司手续、章签订虚假购销合同，又让沈忠提供给自己一张假的350万元银行承兑汇票（票号3100005120131572，出票人宜昌兴源矿业有限公司，收款人浩镒公司）。被告人谭业举使用该票时，因浩镒公司所盖背书章不清，被告人徐某某安排尚常生到新泰出具盖章不清的证明信。5月20日，被告人谭业举、谭某某持该张假的350万元银行承兑汇票，以徐某某公司的工作人员名义，意图再次从杨某某处骗款时，在银行查询中被确认为假票，二被告人借故溜掉，诈骗未遂。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、被害人陈述 被害人杨某某证实，2011年5月19日，谭某某又通过李某甲找了李国安，李国安领着谭某某、李某甲和另两个男子到其办公室里找其，这次谭某某给其介绍另两个男子中的一位也是徐某某公司的副总也姓谭（事后谭某某告诉其谭副总是他三弟谭业举），另一男子是司机。谭某某告诉其这次谭副总又从他公司拿来了一张承兑汇票，金额350万元，找个人贴现出去或抵押借款都可以。这样其安排李国安到银行查询这张汇票，第二天查询结果为此汇票票面要素有误，到期日错误。也就是这张汇票是假的，其拿着这张汇票在太阳下一看，也发现金额数字大小写与票面上其他相同的数字有区别，其对谭副总说：这张票真是假的，看这数字有区别。谭副总看了看说：还真是假的，其得坐飞机去湖北宜昌把货追回来。谭某某马上和谭副总说：你赶紧坐飞机追去，谭副总拿着承兑汇票和男司机开车走了。 2、陈某证言 （1）陈某李国安证言，与杨某某陈述内容基本一致。 （2）陈某尚常生（浩镒公司法定代表人）证实，2011年农历3、4月份，徐某某让其拿着公司的登记手续、公章、财务章、法人章跟着谭业举去湖北武汉，谭业举要用公司手续弄银行承兑汇票。到武汉汉口的当天，顾建周和沈忠到其房间看了公司手续及章，顾建周、沈忠和谭业举一块谈的银行承兑汇票的事。在汉口住了两三天，谭业举告诉其没办成，要到宜昌继续办理。顾建周、沈忠带着其俩又到了宜昌，其在宾馆里等着，期间谭业举拿着其公司手续及公章出去使用过，并让徐某某打30万元给他，徐某某没给他打钱。在宜昌住了两天，谭业举便领着其回山东了，有没有办出银行承兑汇票其不知道。回来后一个来月，徐某某又让其到新泰给谭业举在一份材料上盖过章，盖章前其打电话告诉了徐某某证明信的内容。 3、书证 （1）350万元银行承兑汇票复印件一张证实，涉案承兑汇票的情况。 （2）浩镒公司证明信证实，2011年5月19日证明350万元银行承兑汇票票面要素齐全完整，此票由于其单位工作人员疏忽，盖背书章时，盖章不清，由此引起的任何经济纠纷，由其单位承担全部责任（盖公司章、财物章、法人章）。 （3）银行承兑汇票查询查复书证实，350万元承兑汇票票面要素有误，到期日错误。 4、被告人供述和辩解 （1）被告人谭业举供述称，第五起的350万元承兑汇票，是谭某某以徐某某名义说票不够，让其想办法找沈忠再租借几张，派尚常生和其一块去的，徐某某说让直接把票开到他公司，其带了40万元保证金给了顾建周，顾建周给了沈忠。顾建周起草了钢材购销合同，合同一方是尚常生的浩镒公司，尚常生签字盖的章，说到宜昌浦发银行开承兑汇票时用，后来顾建周领其和尚常生去了趟宜昌，其二人就回山东了。顾建周把票送来后，其给谭某某打电话，其和谭某某去新泰找姓杨的借款，谈成了去银行验票，说票是假的就拿回来了。这票尚常生的公司背书了，因为盖章不清楚，谭某某给徐某某打电话，徐某某让尚常生去新泰在一份证明上盖了章。 （2）被告人徐某某供述称，大约是从新泰给其公司打来260万元后，济南的申某某和郭某某一直催着还钱，谭某某到其办公室和其说：谭业举已经和银行说好了，有内部关系，办承兑汇票的保证金比我们这里低，打上百分之十五到三十的保证金就可以从银行办承兑汇票，要用一下其公司的章签个购销合同，打上保证金看看能不能办出银行承兑汇票。其不放心把章交给他，就打发尚常生带着其公司章和谭业举一块去的湖北。回来后，尚常生告诉其没签出汇票来。2011年5月19日其公司出具的证明信，是谭某某给其打电话，其同意让尚常生盖的章，谭某某说治好了的意思就是谭业举用其公司的名义办出银行承兑汇票了。其和谭某某要过承兑汇票，他说汇票票面不清楚，退回去了。 （3）被告人谭某某供述称，2011年5月份，谭业举又给其打电话说有一张银行承兑汇票让其联系抵押借款，这时济南的400万元和200万元的抵押借款已经出事了（被发现是假的了），其怕出事，不敢再自己办理，这样其答应只是给他介绍让他自己出面办理。谭业举就又和冯姓司机来莱芜找其，其三人到新泰直接找的杨某某，其介绍谭业举是富强矿业公司副总，并说谭业举有一张350万元的银行承兑汇票让杨某某查一下。到银行查询是假的，杨某某就把这张假汇票交给了谭业举，谭业举假装追货就走了。这张350万元汇票，当时杨某某嫌被背书人浩镒公司的财务章和尚常生个人章太浓，让谭业举出证明，谭业举联系的尚常生，尚常生到新泰在谭业举写好的证明信上盖的章。 2011年农历4月份以后，谭业举又联系尚经理到湖北办理银行承兑汇票，谭业举还让其和徐某某说了这事，徐某某在电话里说他都安排好了。这样他公司的尚经理跟着谭业举到湖北办的，具体怎么办理的其不清楚。 （4）被告人沈忠供述称，谭业举说继续要票，其让顾建周考察一下他的矿，顾建周打电话说他大量提现金，其觉得不是用于矿的经营。其和顾商量后，其就给谭业举打电话说到期后必须平仓，否则要吃官司，他说钱用到矿上了，还要其继续给他提供票。其还欠谭业举20万元，谭业举天天打电话要票，后来到武汉要其给他提供票，其就开始为难他，说现在这种票不好弄了，说用莱芜当地企业才能再给他开这种票，其没想到谭业举真的领着浩镒公司的人来找其做假银行承兑汇票，其没办法只好领着谭业举说给他做张宜昌的假银行承兑汇票。这样其私下里拿着谭业举给其的企业资料让武汉张伟给其做这张350万元假银行承兑汇票，这种票不保证能通过银行查询。这次谭业举来武汉先联系的顾建周，又联系的其，其和谭业举见面的时候顾建周在场，找张伟做假票是其自己做的，顾建周不知道。 （六）2011年8月，被告人谭业举为了利用假银行承兑汇票骗取钱财，又让被告人沈忠给其提供了两张假银行承兑汇票（票号3100005120131716，出票人天津市戴姆斯纸业有限责任公司，收款人云南京宏水利水电开发有限公司，金额320万元；票号3100005120131717，出票人天津市戴姆斯纸业有限责任公司，收款人云南京宏水利水电开发有限公司，金额350万元）。8月19日，被告人谭业举在济宁张志伟的帮助下，意图利用该两张假银行承兑汇票质押骗钱时，经银行查询确认为假票，遂被济宁市公安局任城区分局抓获，并于2011年9月15日对其取保候审。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、陈某证言 （1）陈某张志伟、夏秀刚、吕承富、李家瑞证实，谭业举通过张志伟，找到夏秀刚、吕承富，意图让张志伟等人办理承兑汇票质押贷款，夏秀刚等人在持谭业举提供的两张承兑汇票到中国银行鉴定真伪时，被中国银行识破报案。 （2）陈某吴玉生（中国银行济宁分行工作人员）证实，2011年8月18日，有三名客户持两张承兑汇票（分别为350万、320万）到其行鉴别真伪，其行工作人员经查询、鉴别，确认该两张承兑汇票系变造，后其中一人到银行问询查询结果时，被工作人员报警抓获。 2、书证 （1）查询书、查询查复内容证实，中行济宁分行向上海浦东发展银行宜昌分行营业部查询涉案二张银行承兑汇票，查复内容：查询汇票信息与我行汇票信息一致，是我行承兑，无挂止冻公催，二查、三查，机打，签发多笔小票，真伪自辩。 （2）假承兑汇票复印件及中行济宁分行对假银行承兑汇票出具的分析证实，涉案二张票据系变造，及变造的内容、位置等情况。 3、物证 济宁市公安局任城区分局从谭业举处查获的章四枚，其中云南京宏水利水电开发有限公司财务专用章一枚、宜昌市锦昌包装材料有限公司合同专用章一枚、谢成富私章一枚、谭业举私章一枚。 4、被告人供述和辩解 （1）被告人谭业举供述称，第六起的350万元和320万元的承兑汇票是从沈忠手里拿的，是查出上次的假票后，沈忠又给其开的票。这两张票，其找济宁的张志伟去贴现，结果发现票是假的，把张志伟抓了，张志伟说票是其给他的，就把其也抓了。其被抓获时，身上的公章是沈忠放其那的，身份证是沈忠帮其办的，在办理票据过程中，其没有使用过章，沈忠拿章在350万元的承兑汇票上盖过。 （2）被告人沈忠供述称，后来与顾建周商量再和谭业举要钱，他又汇过来20万元，在顾建周名下。这样其又给谭业举找张伟做了两张假票，分别是320万、350万的，在河南漯河交给他，结果他在济宁被抓。这二张票据，顾建周没参与，其没有见到谭业举拿着收款人云南京宏水利水电开发公司的章，他要办手续肯定自己在外面刻的章，其只提供票，章的问题他自己解决。 综上所述，被告人谭业举实施票据诈骗犯罪行为6起，其中诈骗既遂4起，骗取他人资金1060.6万元，诈骗未遂2起，票面金额1020万元；被告人徐某某实施票据诈骗犯罪行为2起，其中诈骗既遂1起，骗取他人资金288万元，诈骗未遂1起，票面金额350万元；被告人谭某某实施票据诈骗犯罪行为3起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂1起，票面金额350万元；被告人沈忠帮助他人实施票据诈骗犯罪行为4起，其中诈骗既遂2起，骗取他人资金491万元，诈骗未遂2起，票面金额1020万元；被告人顾建周帮助他人实施票据诈骗犯罪行为2起，诈骗既遂2起，骗取他人资金491万元。 经庭审质证、采信的综合证据有： 1、陈某证言 （1）陈某郑涛证实，2011年4月份的时候马志国把小票买下来给了周代美，通过周代美把小票改成大票后给了黄锡铭，黄锡铭又处理改好的大票。 （2）陈某张波证实，谭业举告诉其他使用的300万元银行承兑汇票是一个浙江老板给他的，其问他哪里开的票，他说是菏泽，利用这张银行承兑汇票通过莱芜一个老板贷出来了200来万元，是按18个点贷出来的，贷出来的款谭业举使用了60多万元，给了浙江老板一部分钱，剩余的莱芜老板使用了。同时他说是他哥因为这事把他供出来了。 （3）陈某谭业民（谭业举二哥、谭某某二弟）证实，谭业举和谭某某都和其说过是谭业举弄来的银行承兑汇票，谭业举曾经和其说他给老大一张200万元和一张300万元的银行承兑汇票让老大抵押借的钱。 （4）陈某黄锡铭证实，2011年正月，沈忠电话联系其，要通过其从周代美手里购买假银行承兑汇票，沈忠说他山东的朋友要假银行承兑汇票。其联系周代美，周代美告诉其手里有假汇票。2011年2、3月份，其到河南漯河火车站附近的酒店找到周代美，周代美给其假银行承兑汇票，其接着给沈忠打电话，沈忠到河南漯河找其，其把假银行承兑汇票给了沈忠，沈忠接着打到其农行卡上购买票钱。之后，沈忠又有几次说他山东的朋友要假银行承兑汇票，其又分几次到河南漯河找到周代美，从周代美手里拿来票，让沈忠找其拿的假银行承兑汇票。这几次买假银行承兑汇票，周代美是按票面金额九个点收的钱，其只是给沈忠帮忙，沈忠收到假票后把买票钱打到其农行卡上，其收到钱后把钱给了周代美。2011年3月15日顾建周转支给其9万元、2011年3月25日、29日、31日沈忠分别转支给其23万元、7万元、4.8万元，都是沈忠打给其购买假银行承兑汇票的钱，其不认识顾建周。 其经手的假银行承兑汇票其能认出来，（出示第三起金额300万元银行承兑汇票复印件），有这一张，周代美告诉过其这张银行承兑汇票是别人在一张真的空白银行承兑汇票上填制的这张银行承兑汇票，是克隆票。（出示杨某某提供的220万元银行承兑汇票复印件），有这一张，这张是用小票改成的假银行承兑汇票，周代美说是用小票改的，是行票（变造的）。沈忠取得这两张假汇票给了他山东的朋友，说他山东的朋友公司很大，急需要假票抵押贷款。 （5）陈某张存青证实，其自2004年至今，一直在淄博市博山区博山镇马家沟村村委工作，其不认识谭业举，博山镇夏庄村的丁积云没有承包过其村里的大理石矿。 （6）陈某任昌兵证实，自1998年至今，其一直担任淄博市博山区博山镇下庄村支部委员、村委委员，其村也叫夏庄。其不认识莱芜的谭业举，其村里没有铁矿、方解石矿等矿山资源，其村的沙石山、青石山也没人承包、开采过。丁积云是其村的，2012年正月自杀了，丁积云在其村里有块山地，山地有个洞，这洞（10来米深）没有矿产资源。 （7）陈某谢加兵（莱城区苗山镇东邢村人）证实，其认识颜庄的谭业举，其不知道谭业举承包矿山，但其知道谭业举给博山区博山镇下庄村的丁积云投过资想开发出溶洞搞旅游。2009年，丁积云和谭业举两人商议由谭业举投资在丁积云的山地里开发溶洞搞旅游，并签订了协议，后其找人挖了两个多月，被当地村委和国土部门以没有手续非法开采为由停工了，总花费五六十万元。这期间谭业举只投了20万元左右，后谭业举为了逃避他应支付的挖洞费用就躲掉了，其被迫支付给工人18万左右工钱，剩余花费丁积云负担了，因这事，丁积云憋屈得自杀了。 2、书证 （1）农行武汉建设一路支行查询黄锡铭银行卡信息、银行卡取款凭条、账户历史明细证实，黄锡铭有农行卡三张，以及黄锡铭农行尾号1516卡转入周代美名下2815卡上14万元情况、交易明细情况。 （2）涉案资金流向交易明细及凭证 ①康仁大药店齐鲁银行尾号5955账号活期历史交易流水清单、企业网银记账凭证证实，2011年1月24日，康仁大药店尾号5955账户四次转款给浩镒公司农行莱芜钢都分理处尾号0961账户，共计381.6万元。 ②浩镒公司转账支票、电汇凭证证实，381.6万元支出使用情况及部分其他涉案款项流向情况。其中，381.6万元部分，转给谭某某名下尾号6711卡240万元；转给谭某某名下尾号7318卡6万元；转给王宏10万元；转给卢保泉10万元；转给王志涛5.4万元；电汇给杨桂娟16.9万元；转给刘果名下尾号6016卡100万元。 2011年2月22日，浩镒公司转给谭某某名下尾号6711账户170万元，尾号1115账户3万元。 ③刘果尾号6016卡交易明细证实，涉案款项在该卡的存取情况。其中，2011年1月27日转存100万。 ④谭某某尾号7318卡交易明细证实，涉案款项在该卡的存取情况。其中，2011年5月13日颜庄分理处取现2万元。 ⑤谭某某尾号6711卡取款凭条证实，涉案款项在该卡的存取情况。其中，2011年1月26日取款30万元转入苗某某尾号7716账户；取款37万元转入胡占文尾号6812账户，取款39.5万元转入谭某某尾号1115账户。2011年1月27日取款12万元转入弭某某尾号5511账户；取款2万元转入狄军尾号5213账户；取款45万元转入段某某尾号2618账户；现金取款2万元。2011年2月14日取款12万元转入段某某尾号2618账户。 2011年3月15日取款10万元转入顾建周尾号2316账户；顾建周该卡号在农行武汉汉口支行当天取款9万元转入黄锡铭尾号1516账户。 2011年3月24日取现20万元。2011年3月25日取款50万元转入沈忠尾号7014；沈忠该卡号在农行武汉汉口支行当天取款23万元转入黄锡铭尾号1516账户，3月29日转款7万元到黄锡铭账户，3月31日转款4.8万元； 2011年4月1日在农行武汉汉口取款20万元转入沈忠尾号7014账号。 ⑥谭某某尾号7318账户交易明细证实，涉案款项在该账户的存取情况。其中，2011年4月19日陈祥华名下尾号7316账户取款196万元转入谭某某7318账户，7318账户转入李某甲账户7.4万元。 ⑦谭某某尾号6115账户交易明细证实，涉案款项在该账户的存取情况。其中，2011年1月29日取款28.4万元转入杨某某尾号3613账户；2011年1月31日取款10万元转入刘静尾号0710账户；2011年2月21日取款12万元转入郭某某尾号9810账户。 ⑧尚明花尾号5562账户交易明细证实，2011年4月1日转款28万元给李娜尾号8623账户，取现5700元。 ⑨刘果在中国银行新泰支行开户明细证实，开户日期2011年3月28日，账号223410883526，2011年4月2日现金存入8万元，取款8万元。 ⑩浩镒公司农行0961账户、刘祥军尾号9812账户交易明细证实，浩镒公司尾号0961账户，2011年1月24日转账收入381.6万元，2月22日转账收入200万元，4月1日转账收入260万元。该0691账户，4月2日转账支出穆黎娜尾号8355账户59万元，电汇至谭某某6711账户60万，转入房艳艳尾号8712账号4万元，转入陈秀坤尾号3917账户10万元。4月7日转入刘祥军尾号9812账户51万元，刘祥军转支孟继庆36万元，孟继庆又转入高梅36万元。4月8日刘祥军名下9812账户转账给申某某3万元。4月19日谭某某尾号6711账户转入刘祥军尾号9812账户160万元，刘祥军该账户由刘果经办转账支出给申某某120万元。 （3）浩镒公司企业基本信用信息报告证实，徐某某经营的该公司在2011年曾经办理过银行承兑汇票业务。 （4）顾建周建设银行账户交易明细证实，顾建周银行交易明细，其中2011年4月1日，沈忠转款17.6万元给顾建周，顾建周同日转款17.6万元给黄锡铭。 （5）莱芜市公安局经侦大队工作说明证实，谭业举提供的涉案人员代其东、王光、袁圣航、李明、鲁斌等人，因无具体身份信息及住址信息，无法找寻上述人员调查取证。 3、辨认笔录 （1）辨认笔录二份证实，黄锡铭辨认出周代美、沈忠。 （2）辨认笔录证实，谢加兵辨认出谭业举。 4、被告人供述 （1）被告人谭业举当庭供述称，起诉书指控的第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他二人提供服务，其不是以骗取钱财为目的，第三、四起是谭某某以徐某某名义让其联系的票。第三、四、五、六次取得承兑汇票和第一次不完全一样，后来这几次没有抵押，都是租借形式，对方都明确告知这票不能贴现。第一起400万元承兑汇票弄出钱来后一个多月，谭某某说借钱的人让马上还款，说急着用钱，没说票怎么着，其和谭某某商量着再借张承兑汇票弄钱。 （2）被告人徐某某当庭供述称，第三起300万元承兑汇票，其没参与，谭某某只是通知其去新泰开户。去新泰办这事时，济南申某某是否已找过其，其记不清了。申某某到其办公室找其时，说票有问题，其说有什么问题，她说这个还用说吗，你们赶紧把钱还上，其当着申某某的面跟谭某某说了。 （3）被告人谭某某供述称，大约是2011年4月底，徐某某给其打电话说给济南的400万元承兑汇票是假的，其给谭业举打电话问他这承兑汇票到底怎么来的，他说你问这么多干啥，知道多了对你没什么好处，他（济南）让还钱，赶紧凑钱还给他就是了。到了2011年7、8月份，新泰找徐某某，徐某某找其说新泰这张300万元承兑汇票也是假的，让谭业举赶紧治钱还上。谭业举使用的账户都是其的账户，他说他的账户不方便，让以其名义开的户，其没有使用过这些账户。 （4）被告人沈忠供述称，其和谭业举、顾建周在谈给谭业举找假银行承兑汇票的过程中，顾建周和其说谭业举经一个东北人介绍弄过一张假的400万元银行承兑汇票，做成了已经平仓了。顾建周和其说后，谭业举接着告诉其这张400万的假银行承兑汇票是一个叫什么文的人给他的，并问其是否认识这人，其说不认识。其自己实际使用的钱只有10万多一点，顾建周一共获取了17万左右的利益。 （5）被告人顾建周侦查阶段供述称，沈忠和谭业举都知道300万元和220万元承兑汇票是假的，谭业举要假银行承兑汇票抵押借款用，沈忠是卖假银行承兑汇票给谭业举的，当时他俩初次见面谈购买假银行承兑汇票价格时说的很清楚了。给谭业举送300万元承兑汇票之后回到武汉，其和沈忠谈好，将其中一个点好处给其，但后来送了220万元承兑汇票之后，沈忠说卖给他假票的黄被抓了，钱打给黄了，至今没把一个点好处给其。2011年4、5月份送给谭业举220万元承兑汇票之后，谭业举和一个男的拿着一个公司的手续到武汉找沈忠，让沈忠再利用谭业举提供的手续以公司名义办理假银行承兑汇票，但这次没办成。曾经听谭业举说过此前通过一个东北人搞到一张400万元假银行承兑汇票抵押借款200多万元，已经将贷款还上了，并且将此事告诉了沈忠。 当庭供述称，沈忠拿来票时，是真票还是伪造的票其不知道。黄锡铭出事后沈忠告诉其，其才知道是假的。当时谈沈忠按票面金额8％卖给谭业举承兑汇票，票的真假其不知道，他们说要能通过银行查询，其就认为没有问题了。其和谭业举没有签订过租借合同或买卖合同。 二、信用卡诈骗犯罪事实 2010年3月份前后，被告人谭业举在经营富源公司过程中亏损严重，遂产生冒用他人身份资料办理银行贷记卡透支钱用的想法，便利用富源公司之前贷款过程中肖某某（男，40岁）提供的担保人李某乙、马祥景、高波的身份资料，并提供自己编造的虚假收入证明向中国银行莱芜市文化路支行提出办理三人贷记卡的申请。后经中国银行信用卡管理中心审核，核发了以李某乙身份资料办理的贷记卡一张，透支额度为三万元。2010年5月份谭业举在青岛等地用该卡透支现金7000元，POS消费22810元，共计透支29810元。截止该案2010年11月19日立案时，被告人谭业举未对该卡所欠资金进行偿还。 另查明，2011年2月16日、21日，该贷记卡分别存入42137.32元、600元，该卡透支款息已全部还清。 上述事实，有经庭审举证、质证、本院予以确认的下列证据证实： 1、陈某李某乙证实，2010年11月18日，其收到中国银行信用卡催收通知，称其信用卡透支3万余元尚未还清，但其未在中国银行办理信用卡。其去银行查询，查到谭业举的信息，其就报案了。 2、陈某马洪（中国银行莱芜分行文化路支行行长）证实，2010年3月份，李磊找其问莱芜一矿产品公司给员工办一批贷记卡可以吗，其同意，李磊通知了富源公司的谭业举。3月28日，谭业举开具了其公司十余名员工的收入证明，并提供身份证复印件等，其行审核后将资料提交了上级银行。李某乙的贷记卡就是这批一块办理的，李某乙是该公司的一个经理。 3、陈某李磊证实，其因存款业务认识中行的马洪行长，2010年3月份，其朋友谭业举找其，称想给其单位员工办理一批贷记卡，其问了一下马洪行长，马洪行长同意，其通知谭业举按规定去办理。之后谭业举怎么办理的，其不清楚。 4、陈某肖某某（建设银行莱芜分行员工）证实，2007年夏天，在给谭业举协调贷款过程中，其给过谭业举七个人的身份证复印件，是莱钢的高波等三对夫妇和其的身份证复印件。其不记得担保人的资料了，其不认识李某乙。 5、陈某石妍证实，其丈夫是高波，2007年其想通过建设银行的肖某某帮忙贷款，但没办成，期间，其向肖某某提供了担保人莱钢炼钢厂职工李某乙及其对象的身份资料。 6、辨认笔录证实，李磊、肖某某辨认出谭业举。 7、公司吊销情况证实，富源公司法定代表人为谭业举，因未参加年检，于2009年12月10日被吊销。 8、谭业举办贷记卡时提供的身份证信息、收入证明等办卡资料，贷记卡交易汇总，刷卡消费、提现明细及说明等书证证实，谭业举办理涉案贷记卡，并利用该卡消费、取现透支的事实。 9、李某乙名下信用卡对账单证实，截止到2011年2月21日，该卡透支款项已还清。 10、被告人谭业举供述称，其在通过肖某某办理贷款时获得了李某乙的身份信息，后冒用李某乙身份信息办理贷记卡，办卡后其消费、取现透支没打算还款。立案后，2011年2月19日左右，其偿还了贷记卡的透支款息。 经庭审举证、质证、本院予以确认的全案综合证据有： 1、人口信息、户籍证明证实，被告人谭业举、谭某某、徐某某、沈忠、顾建周的年龄等身份情况。 2、江苏省启东市人民法院刑事判决书证实，顾建周因犯介绍、容留卖淫罪于2002年11月6日被判处有期徒刑一年，宣告缓刑二年，并处罚金人民币8000元。 关于被告人谭业举“第一、二起的承兑汇票是其租借来的，银行查询过，不可能是假的”的辩解理由。经查，被告人谭业举供述称，第一、二起的承兑汇票是其经辽宁本溪的王光介绍，以在博山区南博山镇马家沟村的大理石矿山承包合同和南博山镇下庄村的方解石矿承包合同作抵押，向李明、卢彬租借来的，按票面金额的10个点支付的，第一起400万元承兑汇票支付了41万。而陈某张存青、任昌兵、谢加兵的证言证实，被告人谭业举在博山区博山镇马家沟村和下庄村没有承包过大理石矿和方解石矿。被告人沈忠证实，顾建周和其说谭业举经一个东北人介绍弄过一张假的400万元银行承兑汇票，做成了已经平仓了，谭业举也告诉其这张400万元的假银行承兑汇票是一个叫什么文的人给他的。被告人顾建周证实，曾经听谭业举说过此前通过一个东北人搞到一张400万元假银行承兑汇票抵押借款200多万元，已经将贷款还上了，并且将此事告诉了沈忠。本案第一、二起的承兑汇票均是被告人谭业举交给谭某某、徐某某用于质押贷款，经出票行确认均为假票。被告人谭业举在没有真实交易关系和债权债务关系的情况下，没有支付对价取得来路不明的承兑汇票，在使用承兑汇票时要求质押而不能贴现，且在第一、二起被害人尚未发觉涉案票据是假票的情况下，即告诉被告人顾建周、沈忠使用400万元的假银行承兑汇票质押贷款。因此，被告人谭业举对第一、二起涉案银行承兑汇票是假票是明知的。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第三、四、五、六起，其是受谭某某、徐某某威胁利诱为他们提供服务，不是以个人诈取钱财为目的”的辩解理由。经查，被告人谭某某、徐某某均证实，一直是谭业举提供承兑汇票让其二人抵押贷款，其二人没有对其进行威胁利诱，利用承兑汇票得款后，被告人谭业举决定赃款如何使用，并使用了大部分赃款。被告人沈忠、顾建周证实，是谭业举主动找其商议购买假银行承兑汇票，并由谭业举操作付款购买假票。涉案赃款的资金流向也证实，被告人谭业举占有使用了票据诈骗所得的大部分赃款。因此，被告人谭业举的该辩解理由与事实不符，不予采信。 关于被告人谭业举“第三起，真、假票据的出票人名称明显为两个公司，该起事实不清”的辩解理由。经查，被告人谭业举提供给谭某某、徐某某使用的假银行承兑汇票的收款人为漯河市友发商贸公司，而真实的银行承兑汇票收款人为漯河市友发商贸有限公司。真、假票据收款人名称是否完全一致是被告人使用票据的虚假程度问题，不影响该起犯罪事实的认定。谭业举等人利用该张假票据骗取了被害人财物，已构成票据诈骗罪，被害人取得票据时以及在取得票据后的流转过程中没有及时发现涉案票据的虚假性，不是被告人不构成犯罪或该起事实不清的理由。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第五起，沈忠应当给其事实存在的票，是沈忠的诈骗行为，不是其的诈骗行为”的辩解理由。经查，被告人谭业举当庭供述称，第三、四、五、六次取得承兑汇票和第一次不完全一样，后来这几次没有抵押，都是租借形式，对方都明确告知这票不能贴现。被告人沈忠供述称，谭业举还要其继续给他提供票，其不想提供，但欠谭业举钱，其为难他说用莱芜当地企业才能再给他开这种票，谭业举真的找了当地企业，其没办法只好和谭业举说给他做张宜昌的假银行承兑汇票。被告人谭业举的供述与沈忠的供述能够相互印证，证实该起被告人谭业举明确要求继续要假的银行承兑汇票，也明知沈忠提供给其的是宜昌的假银行承兑汇票。因此，被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举“第六起，是因第五起沈忠给的假票，其以报案威胁，沈忠答应给的票，其不构成诈骗未遂”的辩解理由。经查，被告人谭业举明知该起沈忠提供的票与第三、四、五起一样，均是假票，仍然意图通过他人，使用该承兑汇票骗取钱财，结果被银行识破报警案发。被告人谭业举已着手实行犯罪，因意志以外的原因而未得逞，构成票据诈骗罪的未遂。故被告人谭业举的该辩解理由不能成立，不予采信。 关于被告人谭业举的辩护人“公诉机关指控谭业举构成票据诈骗罪证据不足”的辩护意见。经查，沈忠、顾建周证实谭业举找其要求购买假的银行承兑汇票，谭业举在第一、二起被害人未发现涉案票据为假票的情况下，主动向两人称用400万元假银行承兑汇票进行过抵押贷款，并且其是没有支付对价取得来路不明的银行承兑汇票，且被告人谭业举取得假的银行承兑汇票后，委托他人进行票据诈骗行为；为了规避当事人以及银行发现票据的虚假性，约定只能质押不得贴现，到期后将票据收回；骗取钱款的支配，也均由谭业举决定。因此，被告人谭业举对使用虚假票据诈骗他人钱财是明知的，并且在共同犯罪中起主要作用。各被告人供述及涉案资金流向等证据证实，谭业举除将骗取的赃款用于继续购买假汇票、安排徐某某归还原来诈骗的被害人外，还将赃款用于偿还债务等，足以证实其具有非法占有目的。公诉机关指控被告人谭业举构成票据诈骗罪的证据确实、充分。辩护人的该辩护意见不能成立，不予采纳。 关于被告人谭业举及其辩护人“构成信用卡诈骗罪，但归案后如实供述信用卡诈骗的罪行，偿还了全部透支本息，可从轻处罚”的辩护意见。经查，被告人谭业举的供述与对账单等证据能相互印证，证实谭业举持他人信用卡透支，归案后，于2011年2月将该卡透支款息全部还清。被告人及其辩护人的该辩护意见成立，予以采纳。 关于被告人徐某某及其辩护人“徐某某没有明知是假的银行承兑汇票而使用的主观故意，第三起徐某某不知道、没参与”的辩解理由和辩护意见。经查，申某某陈述证实，2011年3月24号或25号，其找到徐某某告诉他银行承兑汇票有问题，徐某某答应退钱。郭某某的陈述证实，徐某某说他在2011年3月21号左右就知道给其的这张银行承兑汇票是假的。被告人徐某某侦查阶段的供述称，其记着申某某第一次找其是在其给申某某提供第一份承诺书（2011年4月2日）前的10来天，这样申某某第一次找其告诉其票是假的应该是在2011年3月22号或23号，申某某告诉其400万元承兑汇票是假的后，其催谭某某还钱，这种情况下，谭某某让其到新泰开户。开户明细证实，徐某某之妻刘果在中国银行新泰支行开户日期是2011年3月28日。被告人徐某某供述与被害人申某某、郭某某的陈述以及开户明细相互印证，证实告人徐某某在2011年3月28日之前，已经知道第一、二起的承兑汇票是假的。陈某陈新龙、陈某的证言证实，2011年3月底，徐某某到新泰找他们帮忙，是为了办理银行承兑汇票抵押贷款。被告人谭某某供述称，2011年3月底，谭业举又开了一张300万元的承兑汇票，徐某某及刘果到新泰参与了该张承兑汇票抵押贷款的办理。综上，起诉书指控的第三起中，被告人徐某某在没有真实交易关系和债权债务关系、没有支付对价，且明知谭业举此前提供的承兑汇票是虚假的情况下，仍然伙同谭某某继续使用谭业举提供的承兑汇票进行质押贷款，应当认定被告人徐某某明知是虚假的承兑汇票而实施诈骗他人财物行为。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人徐某某及其辩护人“起诉书指控的第五起，徐某某没有参与，并且事前不明知是假票”的辩解理由和辩护意见。经查，被告人徐某某在明知谭业举已四次利用假银行承兑汇票进行诈骗的情况下，仍然安排其公司人员持公司手续、印章同谭业举到湖北办理银行承兑汇票，并且在谭业举利用该银行承兑汇票到新泰实施骗取他人钱财时，为谭业举出具其公司背书时盖章不清的证明信，应当认定被告人徐某某明知涉案承兑汇票是假票且参与了该起犯罪。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人徐某某的辩护人“徐某某没有非法占有的主观故意”的辩护意见。经查，起诉书指控的第三起，被告人徐某某在明知谭业举提供的银行承兑汇票是虚假的情况下，仍伙同他人利用该承兑汇票骗取他人财产，并将骗取赃款大部分归自己使用，应认定其具有非法占有目的。起诉书指控的第五起，徐某某明知谭业举是利用假银行承兑汇票骗取他人钱财，而继续参与实施犯罪，应当认定其同谭业举有共同的犯罪故意。故辩护人的该辩护意见不能成立，不予采纳。 关于被告人谭某某及其辩护人“其不明知涉案承兑汇票为假票据”的辩解理由和辩护意见。经查，被告人徐某某供述称，申某某说票有问题催其还款，其当着申某某的面跟谭某某打电话说了票有问题，其开始催谭某某还钱，同时证实从申某某处借款期限是2个月。被告人谭某某当庭供述称，第一张400万元承兑差不多到期，济南那边要求徐某某还款后，徐某某立即要求其给谭业举打电话还款。被害人申某某陈述及汇款书证证实，借款日期是2011年1月24日。被告人徐某某、谭某某的供述与申某某的陈述相互印证，证实申某某到莱芜找徐某某告知承兑汇票是虚假的当天，徐某某告知谭某某，谭某某即明知谭业举提供的票据是虚假的。在此之后，谭某某继续使用谭业举相同方式提供的来源不明承兑汇票，应当认定其明知为假票据。故被告人及其辩护人的该辩解理由和辩护意见不能成立，不予采纳。 关于被告人谭某某及其辩护人“其没有非法占有目的，只是对谭业举融资进行帮助，不构成共同犯罪”的辩护意见。经查，被告人谭某某在明知谭业举第一、二起提供的银行承兑汇票是虚假的情况后，继续使用谭业举相同方式提供的来源不明承兑汇票参与质押贷款或贴现，应当认定其有使用虚假票据骗取他人财物的共同故意，与被告人谭业举构成共同犯罪。被告人谭某某、徐某某的供述及赃款资金流向等证实，被告人谭某某分得赃款较少，但其在骗取他人钱财后，是否得赃或得赃多少不影响对其的定罪。被告人及其辩护人的该辩护意见不能成立，不予采纳。 关于被告人沈忠的辩护人“起诉书指控的第三、四起被告人沈忠不构成犯罪，该两起中，沈忠主观上认为谭业举拿汇票是向银行贷款，没有‘非法骗取和故意占有他人钱财’的故意，客观上没有参与共谋，未实施诈骗行为，也未分得赃款”的辩护意见。经查，被告人沈忠明知被告人谭业举是利用虚假的银行承兑汇票办理质押贷款，而为其联系、提供虚假的银行承兑汇票。被告人沈忠对谭业举利用承兑汇票诈骗他人财物是明知的，构成共同犯罪。谭业举最终是向银行还是向个人或公司办理质押贷款，不影响对被告人沈忠行为的定性。故辩护人“第三、四起沈忠不构成犯罪”的辩护意见不能成立，不予采纳。 关于被告人沈忠的辩护人“起诉书指控的第五、六起，被告人沈忠系从犯，起辅助作用，且是起消极的辅助作用”的辩护意见。经查，被告人沈忠明知谭业举继续实施票据诈骗犯罪，而继续为谭业举提供虚假的银行承兑汇票，其与谭业举构成共同犯罪，但被告人沈忠在该两起犯罪中起辅助作用，系从犯。辩护人的相关辩护意见成立，予以采纳。 关于被告人顾建周“其不知道票的真假，其是在黄锡铭出事后才从沈忠口中得知票是假的”的辩解理由及其辩护人“被告人顾建周的行为不符合票据诈骗罪的犯罪特征，主观上，顾建周不明知沈忠的汇票是伪造、变造的，也不知道谭业举需要的是伪造、变造的票据”的辩护意见。经查，被告人顾建周在侦查阶段多次供述称，谭业举通过朋友介绍，问其能不能搞到克隆的假银行承兑汇票，其联系沈忠，后通过其介绍，沈忠和谭业举见面具体商谈了假银行承兑汇票的事情，当时其在旁边听着。此后，顾建周多次为谭业举送假的银行承兑汇票，谭业举拿着300万元那张假的银行承兑汇票时说过沈忠真有本事，票面很好的，谭业举见220万元那张票后说这张票是很好的，一点也看不出是假的来。被告人顾建周在侦查阶段多次供述稳定，与被告人沈忠“顾建周让其给谭业举找假银行承兑汇票，从其手给谭业举的银行承兑汇票，顾建周都知道是假的”的供述能相互印证。因此，被告人顾建周的辩解理由及其辩护人的辩护意见不能成立，不予采纳。 关于被告人顾建周“其不知道谭业举怎样用票据骗钱，对票据诈骗的罪名有意见”的辩解理由及其辩护人“客观上，取得假票是沈忠联系，顾建周没有与沈忠共谋，也没有实施取票行为，谭业举取得票据后，顾建周没有参与实施具体诈骗行为，顾建周属协助犯、从犯”的辩护意见。经查，被告人顾建周明知谭业举需要假的银行承兑汇票进行质押贷款，而介绍沈忠为谭业举提供虚假的银行承兑汇票，其与谭业举等人构成共同犯罪。起诉书指控的第三、四起，被告人顾建周起介绍作用，并实施自沈忠处送假票给谭业举的行为，在共同犯罪中起辅助作用，系从犯。故辩护人的相关辩护意见成立，予以采纳；其余意见不能成立，不予采纳。 本院认为，被告人谭业举、徐某某、谭某某、沈忠、顾建周以非法占有为目的，使用伪造、变造的汇票进行票据诈骗活动，骗取他人财物，数额均特别巨大，其行为均已构成票据诈骗罪；被告人谭业举使用以虚假的身份证明骗领的信用卡，进行信用卡诈骗活动，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的犯罪事实和罪名成立，本院予以确认。被告人谭业举犯数罪，应数罪并罚。被告人谭业举、徐某某、谭某某、沈忠票据诈骗罪的部分犯罪系犯罪未遂，可以比照既遂犯从轻处罚。被告人谭业举如实交代信用卡诈骗的罪行，案发后偿还信用卡诈骗的全部透支款息，对信用卡诈骗罪可依法从轻处罚。被告人谭某某、沈忠、顾建周在共同犯罪中起次要或辅助作用，系从犯，应当依法减轻处罚。被告人沈忠如实供述自己的罪行，依法可从轻处罚。被告人顾建周有犯罪前科，应从严处罚。依照《中华人民共和国刑法》第一百九十四条第一款第（一）项、第一百九十六条第一款第（一）项、第六十九条、第二十三条、第六十七条第三款、第二十五条第一款、第二十七条、第五十七条第一款、第五十二条、第五十三条之规定，判决如下： 被告人谭业举犯票据诈骗罪，判处无期徒刑，并处罚金人民币50万元，剥夺政治权利终身；被告人谭业举犯信用卡诈骗罪，判处有期徒刑二年，并处罚金人民币3万元；决定执行无期徒刑，并处罚金人民币53万元，剥夺政治权利终身（罚金自判决生效之日起一个月内一次性缴纳）。 被告人徐某某犯票据诈骗罪，判处有期徒刑十一年，并处罚金人民币30万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年6月3日起至2023年6月2日止；罚金自判决生效之日起一个月内一次性缴纳）。 被告人谭某某犯票据诈骗罪，判处有期徒刑九年，并处罚金人民币25万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年5月16日起至2021年5月15日止；罚金自判决生效之日起一个月内一次性缴纳）。 被告人沈忠犯票据诈骗罪，判处有期徒刑七年，并处罚金人民币20万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2012年10月24日起至2019年10月23日止；罚金已缴纳7100元，剩余罚金自判决生效之日起一个月内一次性缴纳）。 被告人顾建周犯票据诈骗罪，判处有期徒刑七年，并处罚金人民币20万元（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年1月10日起至2020年1月9日止；罚金自判决生效之日起一个月内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长李淑芹 审判员郑凤云 代理审判员孟庆孝 二〇一三年十月九日 书记员范振英","writId":"02177c200a36471671363afcd6047ce087f","writName":"谭业举等票据诈骗、信用卡诈骗一审刑事判决书"}
