{"ajId":"91c01d0b-89f2-4c5d-b9fc-434b0389e376","ajName":"汤惠琴票据诈骗罪一案","ajjbqk":" 浙江省绍兴市人民检察院指控，2012年下半年，被告人汤惠琴因企业经营不善，严重负债致资金周转困难，预谋以获取银行承兑汇票帮忙贴现，后截留部分贴现款的方式进行诈骗。2012年11月至2013年1月，被告人汤惠琴经闻某、“小王”等人介绍，骗得出票人为安庆市瑞鸿商贸有限责任公司等企业的票面金额共计人民币21085万元的银行承兑汇票，后联系人员对上述汇票进行背书、贴现，扣除银行利息和相关费用后，将人民币16642.146万元贴现款转入其控制的浙江吉友休闲用品有限公司、湖州练虹建材有限公司等公司账户，仅支付给各被害单位人民币7960万元，实际骗得人民币8682.146万元，用于归还借款、购置车辆等。被告人汤惠琴于2013年2月6日在杭州市滨江区一住房内被公安机关抓获归案。 为证明上述指控事实，公诉机关当庭提交了相应的证据。 公诉机关认为，被告人汤惠琴的行为构成票据诈骗罪。提请本院依照《中华人民共和国刑法》第一百九十四条第（三）项之规定处罚。 被告人汤惠琴对起诉书指控的基本事实无异议，但对认定其8682.146万元数额有意见，提出其中有部分是用于支付中介费，不能计算在内，数额应认定为5869.146万元，同时认为其没有非法占有的故意，不构成犯罪。 辩护人谢国祥提出：1、汤惠琴主观上没有非法占有的故意，客观上没有冒用他人汇票的行为。2、汤惠琴控制的练虹公司、吉友公司只是占用了相关单位的款项，并不构成诈骗。3、从汤惠琴占用的贴现资金流向来看，汤惠琴实际的支配款项不多，且部分款项已由公安机关追回。4、汤惠琴实际控制的练虹公司资产较大，可以处理后弥补相关单位损失。综上，本案不构成票据诈骗罪。请求以侵占罪追究汤惠琴的刑事责任，并依法处置练虹公司的资产，以偿还剩余款项。 辩护人俞越华提出：1、汤惠琴不具备票据诈骗罪的主体资格。本案中承兑汇票贴现都是正常的民事票据行为，中介商和被害人明知可能会发生资金截留的情况，仍认可通过第三方进行贴现，故汤惠琴并未“冒用他人汇票骗取财物”。2、汤惠琴不具备票据诈骗罪的主观条件。其每次贴现都打回票面公司部分款项，只是临时借用部分款项，没有非法占有的主观故意。故本案的性质是一种票据融资行为，不构成票据诈骗罪。 经审理查明： 2012年下半年，被告人汤惠琴因企业经营不善，严重负债致资金周转困难，预谋以获取银行承兑汇票帮忙贴现，后截留部分贴现款的方式进行诈骗。2012年11月至2013年1月，被告人汤惠琴经闻某、“小王”等人介绍，骗得出票人为安庆市瑞鸿商贸有限责任公司等企业的票面金额共计人民币21085万元的银行承兑汇票，后联系人员对上述汇票进行背书、贴现，扣除银行利息和相关费用后，将人民币16642.146万元贴现款转入其控制的浙江吉友休闲用品有限公司（以下简称吉友公司）、湖州练虹建材有限公司（以下简称练虹公司）等公司账户，仅支付给各被害单位人民币7960万元，实际骗得人民币8682.146万元，用于归还借款、购置车辆等。具体分述如下： 1、2012年11月6日，被告人汤惠琴骗得出票人为安庆市瑞鸿商贸有限责任公司的票面金额共计人民币1000万元的银行承兑汇票二张，联系人员贴现，将人民币917万元贴现款转入吉友公司账户，仅支付给出票人人民币470万元，实际骗得人民币447万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人程某证言及其提供的营业执照、银行承兑汇票、安徽农村合作金融大额支付来账复印件等资料，证明：其系怀宁县美罗城超市有限公司实际控制人。2012年11月1日，其公司通过背书转让得两张合计1000万元的银行承兑汇票，出票人安庆市瑞鸿商贸有限责任公司。其联系陈山水贴现，要求交票当天贴现并付款到出票公司。陈山水与王某甲、杨某甲带着承兑汇票及一张空白的转款委托书到苏州贴现，对方是汤惠琴等人。11月7、8日从薛某的个人账户、吉友公司账户打至出票公司合计400万元，11月28、29号从吉友公司的账户打入40万元，12月7日打入30万元。书证接受刑事案件登记表证明程某报案的事实。 （2）证人王某甲、杨某甲证言及辨认笔录、照片，证明：陈山水联系王某甲说有1000万的承兑汇票要贴现，王某甲联系杨某甲，杨某甲通过一姓杨的男子联系邵某，并谈好相关贴现费用，11月6号早上，二人与邵某在苏州万达广场边的农行碰头交票，另外还有汤惠琴、郑某甲、居某等人，说好款打票面，三小时出款。下午6点半，郑某甲说钱已到吉友公司账上。后经不断催促，仅陆续打入票面公司400多万元。 （3）证人宋某、陈某甲证言，证明：2012年11月5日，一个姓杨的男子联系宋某办理承兑汇票贴现，宋某联系陈某甲，陈某甲联系董某，董某联系一家湖州的企业，并通过戴某联系邵某到包头贴现。宋某要求款打票面公司。第二天，由宋某朋友“刀疤”与持票人及董某、居某、邵某、汤惠琴等人到苏州一家银行会合交票。事后，董某从汤惠琴处拿了现金40万元，分别给了“刀疤”、陈某甲、戴某及其自己。后汤惠琴又打给董某一笔钱，借给陈某甲33万。其中给“刀疤”的钱是打到名字为朱某甲的卡上。证人朱某甲证言证实其有张农行卡被“刀疤”借走。 （4）证人董某、居某证言及辨认笔录、照片，证明：2012年11月5、6号，陈某甲联系董某贴现承兑汇票，董某介绍了汤惠琴给陈某甲，并提出贴现后要向汤惠琴借款140万元。后董某让居某到苏州万达广场旁的农行帮汤惠琴接票，汤惠琴签收汇票及两张委托打款证明，再将汇票和证明交给邵某贴现。下午贴现款打入汤惠琴公司账户，但汤惠琴只打了部分回出票人账户。之后，董某以居某的名义向汤惠琴借了140万元，其中40万是由薛某给董某现金，分别给了小宋派来的人、陈某甲和戴某；另外100万除去在苏州居某借的5万元及利息2万元，93万元打到居某在董某处的农行卡里，给陈某甲33万、董某10万元，剩余的50万元被居某以卡挂失的方法拿走。 （5）证人戴某证言，证明：2012年11月5日，居某联系其贴现银行承兑汇票，其联系邵某，并与居某、陈某甲三人当晚赶到苏州与邵某碰头谈贴现的事情。2012年11月6日，居某、邵某去接票贴现，下午钱打到指定账户。 （6）证人邵某证言，证明：2012年11月5日晚，戴总联系其贴现两张承兑汇票，要求款打第三方，其联系包头的高总贴现。次日早上，其和居某到约定地点接票，居某介绍了汤惠琴和郑某甲，其从杨某甲和另一名男子处接了承兑汇票，和居某、汤惠琴去办手续，当时杨某甲说款打票面，后来居某说票打第三方吉友公司。其拿了票和材料去包头办理贴现，当天下午917万元贴现款打到吉友公司账户。另外45万元打到其个人卡上，已全部退还给被害单位。 （7）证人高某、王某乙、白某（系元宝山（邯郸）钢铁能源有限公司销售科科长、会计主管）、姚某甲（系武安市事成运输物资有限公司的出纳）、郝某甲（系邯郸市良友贸易有限公司的业务员）、郝某乙（系河北仁信有限公司的业务员）、刘某（系河北聚朋贸易有限公司的业务经理）证言，证明：邵某联系高某贴现，高某联系刘某等人贴现，最终贴现款转入聚朋公司，由聚朋公司转给吉友公司917万元。其中刘某得款35万元，高某得款48万元，高某用高秀华账户给邵某45万元。书证银行承兑汇票贴现申请书、调查审批表、贴现协议书、银行承兑汇票及背书情况、贴现凭证等、农行客户付款入账通知、高某提供的空白证明、委托收款证明、企业法人经营执照复印件等、网上银行电子回单印证上述事实。 （8）证人郑某甲证言，证明：其从事投资公司经营，汤惠琴欠其140万元。2012年11月5日，其向汤惠琴讨钱，汤惠琴说第二天会有款到公司，让其跟她一起去苏州万达广场边的农行。另外还有居某、杨某甲、邵某等人，汤惠琴把营业执照、公章等资料交给居某，让其转发公司名称和账号给邵某。其帮汤惠琴垫付了5万元给居某。第二天，汤惠琴将150万元通过农行转账给其。程总委托其找汤惠琴收款，但其打不通汤惠琴电话。书证手机短信提取笔录、借条、收条复印件、授权委托书、承诺书印证上述事实。 （9）证人薛某证言，证明：因汤惠琴有债务在身又欠其钱，其就提供账号帮她转账。2012年11月7日，其按照汤惠琴的指示，将她公司账户上承兑汇票贴现到账的917万余元全部转到其个人卡上，再支付出去，包括支付给安庆瑞鸿400万元、郑某甲150万元、小董现金40万元、居某113万元、朱某甲17万元、闻某15万等。12月7日，从贵州一家公司承兑汇票贴现到账的钱又汇入安庆瑞鸿30万。其中汤惠琴给居某、小董的钱是搞承兑汇票的好处费。书证银行账户明细予以印证。 （10）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相互印证，但庭审时辩称其支付给居某、闻某等人约200万元的手续费应当予以扣除。 2、2012年11月12日，被告人汤惠琴骗得票面收款人为上海康灿物资有限公司的票面金额为人民币2000万元的银行承兑汇票一张，联系人员贴现，将人民币1943.296万元贴现款转入吉友公司账户，仅支付给收款人人民币990万元，实际骗得人民币953.296万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人冯某（上海康灿物资有限公司员工）证言、书证上海康灿物资有限公司控告书及购销合同、增值税专用发票等，证明：2012年11月，其公司收到浙江围海控股集团有限公司应付款2000万元承兑汇票一张，由其联系上海一个姓王的人贴现。11月13日8点其持票到约定的上海邮政储蓄银行总行门口见面交票，对方还有汤惠琴、慎某、阿姚。因当时未贴现成功，对方又带其到上海普兰公司交票给刘苏，由汤惠琴出具收条，说好次日出款，其要求款打到票面公司，但下午四点多，贴现款1943.296万元打入吉友公司账户。其马上找阿姚、慎某催讨，公司财务只收到600万元，对方以种种理由推脱，其就报了警。后来经多次催讨又收到390万元，余款至今未付清。书证接受刑事案件登记表证实冯某报案的事实。 （2）证人慎某证言，证明：2012年7月至8月期间，其陆续借给汤惠琴180万元，经催讨一直未还。2012年11月中旬，其陪汤惠琴去上海拿一张承兑汇票贴现，先到了上海浦东一家银行，后来又去了普兰公司，下午贴现款都打入汤惠琴账户。对方小伙子让小姚和其向汤惠琴催款，后对方报警。 （3）书证银行承兑汇票、贴现凭证、银行大额支付入账通知书，证明：该银行承兑汇票具体贴现情况。2012年11月13日，由上海展航物资有限公司申请贴现，上海展航物资有限公司转给吉友公司共1943.296万元。 （4）书证银行明细、大额支付入账通知书、结算业务申请书、转账支票、银行交易明细，证明：2012年11月13、14日，吉友公司、康灿公司、薛某账户的资金进出情况。 （5）被告人汤惠琴对上述基本事实供认不讳，所供能与上述证据相互印证，但庭审时辩称其支付给闻某等人330万元的费用应予以扣除。 3、2012年11月28日，被告人汤惠琴骗得票面收款人为贵州贵阳黔源恒通贸易有限公司（以下简称“黔源恒通公司”）的票面金额共计人民币4000万元的银行承兑汇票四张，联系人员贴现，将人民币3838.25万元贴现款转入练虹公司账户，仅支付给收款人人民币2100万元，实际骗得人民币1738.25万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人祝某（系黔源恒通公司行政经理）证言，证明：其公司有共计4000万元的承兑汇票四张，2012年11月17日交予杨松帮忙贴现。杨松委派他公司员工黄露去杭州办理。2012年11月29日晚，听说承兑汇票被闻某骗走了。后其公司收到练虹公司转入的2100万元，共被诈骗1700万元。书证接受刑事案件登记表证实其报案事实。 （2）证人闻某证言及其提供的聘书、委托书、授权委托书，证明：①练虹公司委托闻某办理这四张银行承兑汇票贴现业务，同意将贴现资金汇入练虹公司账户。②2012年11月26日21时许，汤惠琴让其带上一张委托收款证明、企业印章等资料，到杭州机场找小王接票并办理贴现。其赶到机场和小王会面，从贵阳黄露处接到黔源恒通公司的4000万的承兑汇票和一张空白的委托转款证明以及四张空白的证明书，送到上海胡巧珍和王可辉处办理贴现。下午5时许，贴现款转到练虹公司账户。其一共得到25万元好处费。 （3）证人薛某证言，证明：恒源贸易公司的贴现款约3838万元打到练虹公司农行账户，其中1800万打回黔源恒源公司，1165万元给了吴某，200万元给了江西久源，20万给了安庆瑞鸿，20万给了上海康灿，200万给了闻某；另外的钱都打到其个人农行账户上后再按汤惠琴指示转出。 （4）书证贵阳市公安局提请批准逮捕书、逮捕证、笔录等材料、取保候审执行通知书，证明：闻某于2013年1月31日因涉嫌票据诈骗被采取强制措施。 （5）书证承兑转让协议、大额支付入账通知书，证明：上海辉守实业有限公司的王可辉将四张承兑汇票，以3838.28万元的价格转让给宁波中唐能源有限公司，王可辉委托宁波中唐能源有限公司将上述款项中3838.25万元转入练虹公司的账户。 （6）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但庭审时辩称支付给闻某及上家420万应予以扣除。 4、2012年12月4日，被告人汤惠琴骗得出票人为华太建设集团有限公司和浙江中捷环洲供应链集团股份有限公司（以下分别简称“华太公司”和“中捷公司”）的票面金额共计人民币7500万元的银行承兑汇票十五张，联系人员贴现，将人民币7224.1万元贴现款转入练虹公司账户，仅支付给二出票人合计人民币3400万元，实际骗得人民币3824.1万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人李某甲、李某乙证言、辨认笔录及照片，证明：2012年12月4日，华太公司和中捷公司各有3500万元和4000万元共15张银行承兑汇票委托李某甲贴现，李某甲将这15张汇票交给骆某贴现，但一直未出款。李某甲等人就到湖州对方公司，对方王某丙承诺6日上午9点半打款，但到期仍未打款，李某甲等人就报了警。之后陆续打款3400万元到华太公司和中捷公司。书证接受刑事案件登记表证实李某乙报案的事实。 （2）证人骆某证言、辨认笔录及照片、承兑汇票复印件等材料，证明：2012年12月4日，李海滨给其15张银行承兑汇票贴现，出票人分别为浙江中捷环洲供应链集团股份有限公司、华太建设集团有限公司。其在网上找到一个姓王的男子并谈好价格，将票送至杭州文二路391号西湖国际科技大厦d座602室接票人陶某处，说好第二天出款且款打票面公司，后多次催讨一直没有打钱到公司账户。12月5日晚，其和李海滨去了湖州虹桥集团办公室，对方老总王某丙也一直推脱。后对方陆续打过来3400万元。 （3）证人陶某证言，证明：2012年12月初，汤惠琴让其到杭州收票，从送票人“小陆”（骆某）处接了票并验过票后送给隔壁办公室的“闻总”，“闻总”说隔天打款。后“小陆”一直打电话问为何没有打款，其多次联系汤惠琴和“闻总”，汤惠琴只给其一个包装公司的联系号码，其就让“小陆”去湖州联系该包装公司。第四天汤惠琴说已经将钱打给对方了，之后就无法联系到汤惠琴。 （4）证人王某丙证言，证明：2012年12月5日晚，汤惠琴让其接待几个台州客户，其赶到虹桥集团办公室接待李总等5人。对方拿出几张银行承兑汇票的复印件，让其签“原件已收”几个字。汤惠琴公司一个会计打电话说次日9点半就会把全部贴现款打到对方账户，其就签了字，但一直到次日下午未出款，对方就报了警。之后汤惠琴就打了3000万元到对方账户。 （5）证人闻某证言及其辨认笔录、照片，证明：一个叫“陶子”的女人接来票面金额共7500万元的15张承兑汇票，汤惠琴把委托结款证明等材料填好，让其和董某将票送去蚌埠贴现。第二天贴现款出来，对方说钱已打到练虹公司账户。 （6）证人雍某（安徽蚌埠钰诚五金工贸有限公司员工）证言，证明：2012年12月份，其公司通过中介接了一笔7500万元的银行承兑汇票贴现业务。这笔承兑汇票是通过蚌埠钰诚五金工贸有限公司和安徽通宝机电设备有限公司进行贴现。当时对方给其公司会计两份委托支付证书，要求把钱打到另外公司的账户，其中7张票的钱是直接打到浙江一公司的账户，8张票的钱打到盐城一公司账户。盐城公司应该是贴现中介的走账账户，中介会扣除贴现费用后再打到浙江公司账户。 （7）证人薛某证言及相关银行交易明细，证明：①贴现款是分两次打入练虹公司账户的，总金额72241000元，分别是从蚌埠市钰诚五金工贸有限公司汇入33953850元，从盐城鼎鑫电子有限公司汇入38287150元。②2012年12月6日上午，其和沈会计按照汤惠琴的要求把钱打到各个账户，其中打给中捷公司1800万、华太公司1600万等，另外12061000元打入其个人账户再划给其他个人账户。 （8）台州市公安局开发区分局刑侦大队出具的情况说明及承兑汇票背书复印件，证明：15张承兑汇票的背书、贴现情况。其中33953850元贴现款由蚌埠市钰诚五金工贸有限公司直接打入练虹公司账户；38800374.32元由安徽通宝机电设备有限公司先打入盐城鼎鑫电子有限公司账户，再打入练虹公司账户38287150元。 （9）书证台州市开发区公安分局拘留证、拘留通知书、释放通知书、取保候审决定书、释放通知书、提押证，证明：陶某、薛某被台州市公安局开发区分局采取强制措施。 （10）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但在庭审时提出其支付给闻某、小王共700万的费用应当予以扣除。 5、2012年12月24日，被告人汤惠琴骗得票面收款人为绍兴胜腾进出口贸易有限公司和绍兴市环球建材综合经营有限公司（以下分别简称“胜腾公司”和“环球建材公司”）的票面金额共计人民币2300万元的银行承兑汇票三张，联系人员贴现，将人民币2219.5万元贴现款转入练虹公司账户，仅支付给环球建材公司人民币1000万元，实际骗得人民币1219.5万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人游某（系浙江环球光伏科技有限公司总经理）证言，证明：2012年12月24日，其公司有三张票面金额合计2300万元的承兑汇票联系金某负责贴现。金某从其处拿走承兑汇票以及三份内容空白但已盖章的证明和委托书，约定次日下午把贴现款打入公司指定账户，但一直未到账，直到26号下午才从练虹公司账户转入1000万元。之后金某说联系不上委托贴现的陈某乙等人，其马上报警。书证接受案件登记表印证其报警的事实。 （2）证人金某证言，证明：2012年12月24日，环球光伏公司委托其进行承兑汇票贴现，其从游总处拿了三张承兑汇票以及三份空白盖章的打款证明和委托收款证明，汇票收款人为胜腾公司和环球建材公司。其将材料送到西湖科技创业园里面的兴成投资有限公司总经理陈某乙处贴现。次日下午得知贴现款2219.5元已转入练虹公司账户，但练虹公司仅转给票面公司1000万，剩余款项一直未转，其委托的几个人也联系不上。书证银行承兑汇票复印件、收条、证明、委托书予以印证。 （3）证人陈某乙证言，证明：2012年12月底，汤惠琴让其假装公司总经理去接一份承兑汇票并贴现，其带上练虹公司的印章，在杭州文二路一家投资公司内从一名女子处接到金额分别为1000万、600万和700万的三张承兑汇票以及盖章的空白证明和委托书，对方要求次日出款且款打出票单位。其联系小谢进行贴现，但小谢要收贴现款3％的费用，汤惠琴说没关系。其就将相关材料交给小谢，要求将贴现款打到练虹公司。第二天下午贴现款2219.5万元打入练虹公司账上，但只打给票面公司1000万元。汤惠琴说剩余的钱她要用，之后因为绍兴不断打电话来催款，汤惠琴让其将手机关掉。 （4）证人蒋某证言，证明：2012年12月25日，同乡小谢联系其做承兑汇票贴现。其联系了山东烟台恒丰银行工作的一个朋友。第二天，其和小谢就到山东烟台的恒丰银行毓皇顶支行办理贴现。下午2点半，贴现款打入练虹公司账户。后金某联系其说环球公司没有同意打款给练虹公司，且按照金某提供的价格贴现是要亏的。最终练虹公司只打了1000万给环球建材公司。 （5）证人姚某乙证言，证明：汤惠琴在湖州欠了很多债，银行卡不能用，就让其帮忙转账取钱。2012年12月底，有笔约2200万的钱汇到练虹公司账户，汤惠琴给其一叠银行单子让其转账。 （6）书证票据贴现审批表、承兑汇票复印件、双方购销合同、发票、贴现单位资料、银行交易凭证、交易明细、转账凭证等，证明：三张承兑汇票背书情况及贴现情况，最终款项打入河北昌华展通贸易有限公司的账户，再汇入练虹公司2219.5万元。同日，练虹公司转入环球建材公司合计1000万，转给徐影、易根琴、朱勤、姚某乙等人约1220万元。 （7）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但庭审时辩解其支付给小王、陈某乙140万应予以扣除。 6、2013年1月23日，被告人汤惠琴骗得出票人为四川丰盈实业有限公司（以下简称“丰盈公司”）的票面金额人民币4285万元的银行承兑汇票一张，安排陈某乙、孙某负责签收票据。次日，陈某乙将汇票交由王某戊去办理贴现。王某戊将人民币4100余万元贴现款转入其控制的扬州鼎盛农业生态养殖有限公司的账户，被告人汤惠琴从中骗得人民币500万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人郑某乙、夏某（系丰盈公司法定代表人、员工）证言及报案材料，证明：其公司因资金周转需要贴现，将一张票面额为4285万元的承兑汇票交由成都棕达投资管理有限公司代办贴现业务，该公司承诺在2013年1月24日办妥。后该公司的王某丁、李某丙说钱被转入了一家叫扬州鼎盛农业生态养殖有限公司的账上，未进入其公司账户。书证受案登记表、立案决定书证实郑某乙报案的事实。 （2）证人王某丁、李某丙（均系成都棕达投资管理有限公司的投资人）证言，证明：2013年1月22日，一名姓夏的女子找其公司办理一张票面额4285万元的银行承兑汇票贴现，出票人是四川丰盈实业有限公司。李某丙联系了杭州一个姓周的人办理，二人到上海泛亚环保公司交票，签收的是孙某及一名陈姓男子。后来陈姓男子说钱被其他地方转走了，让他们赶快报警。 （3）证人陈某乙证言，证明：2013年1月份的一天，汤惠琴说有一张四川的4285万的承兑汇票到上海来贴现，让其带着练虹公司印章与孙某到上海接票，孙某负责签收，其具体办理贴现。当晚7点半左右，其与孙某、朱某乙到汤惠琴安排的泛亚环保公司接到四川姓李的人的承兑汇票。之后，其通过一个姓谢的男子联系“上官”在宁波一家银行贴现。17点许，“上官”说已经打了3900万到练虹公司的账户，但实际只到账39万。后“上官”说只有500万从扬州仪征一家养殖公司转到他们公司，无法联系姓王的人。汤惠琴让“上官”将剩下的461万转到了湖州一家纺织品公司。 （4）证人朱某乙、孙某证言，证明：汤惠琴欠陈某丙2000万元，2013年1月下旬，陈某丙让二人去杭州找汤惠琴要钱。汤惠琴让二人到上海与陈某乙一起接票，说是等这张汇票贴现出来先付给陈某丙500万元。二人赶到上海一家环保公司与陈某乙及成都过来的送票人碰面，陈某乙介绍孙某是他们公司的孙总，由孙某签收一张4285万元的承兑汇票。第三天下午四点多，陈某乙说会有3900万打到练虹公司，但汤惠琴说只有39万元，陈某乙说是被包装公司骗了。晚上，陈某丙带人去了包装公司，后让朱某乙将包装公司转过来的461万元钱转到其卡上，由陈某丙陆续转出。 （5）证人陈某丙证言，证明：汤惠琴欠其2000万，说要用骗承兑汇票的方法搞钱还给其。2013年1月份，汤惠琴说有一笔成都的承兑汇票，让其派人帮忙开车，贴现款还其部分欠款，其派朱某乙到杭州。当晚汤惠琴让朱某乙去上海接人。第二天下午，朱某乙说承兑汇票的钱被陈某乙搞掉了。其就与朱某丙一起到杭州找到正在包装公司谈赔偿的陈某乙，包装公司老板说他和陈某乙找了一家江苏的公司来贴这张承兑汇票，但这家公司只打过来500万，转了39万到练虹公司，还剩461万其就让他们转到其指定的账户。 （6）证人朱某丙证言、辨认笔录及照片，证明：①2012年汤惠琴和吴某合伙通过承兑汇票搞诈骗的事情整个湖州都知道。2012年7、8月份，听汤惠琴说她买了吴某的一个水泥厂，资金来源就是把外地需要贴现的承兑汇票以代办贴现的名义骗过来所截留的部分资金。②2013年1月25日下午4点多，陈某丙让其一起去找陈某乙，说陈某乙在杭州帮汤惠琴骗承兑汇票，贴现出来的钱还他欠款，但现在贴现款被别的公司吃掉了。陈某丙跟包装公司交涉，将账户上剩余的461万元转到织里镇一家童装厂的账户。 （7）证人上官某证言、辨认笔录及照片，证明：2013年1月底，朋友联系其说有一张4000多万的承兑汇票要贴现，其联系周小燕谈好价格。次日下午2点多，其到约定的宁波彩虹城的招商银行，送票的是陈某乙等四人，接票的是王某戊、徐金玉等三人，由王某戊公司办理贴现。其明确告诉王某戊贴现款打回成都公司。第二天下午4时许，贴现款出来，王某戊让其提供一个账号，其把朋友姚舜宗公司账号发过去，王某戊打了500万到该公司。因操作失误一开始只打了39万到练虹公司，后来跟票的人吵得很凶，其让姚舜宗将剩下的461万元打给练虹公司指定的账户。 （8）证人王某戊、胡某甲（系扬州鼎盛农业生态养殖有限公司的实际控制人、法定代表人）证言，证明：2013年1月23日晚，沈明杰说有张金额4285万元的承兑汇票，贴现的资金可以王某戊使用30％。之后“上官”交给王某戊4285万的承兑汇票原件和一份委托书，胡某甲打了收条。刘宁帮王某戊联系翁总贴现出4160多万元。王某戊打给“上官”提供的浙江舜宗公司账户500万元，其余用于归还个人和扬州鼎盛公司的债务。 （9）证人翁某证言，证明：2013年1月24日晚，刘宁联系其说有张4285万元的承兑汇票需要贴现，其就联系苏州的杨某乙办理贴现。之后王某戊联系其说承兑汇票是他扬州鼎盛公司的，并说资料会准备好的。第二天，其和刘宁、杨某乙及王某戊等人一起到苏州招商银行吴中银行见面办理贴现。下午3点多，贴现款转到王某戊公司账上。其拿到77500元手续费，另问王某戊借了20万元。 （10）证人濮某、杨某乙、王某己（系苏州广悦汽车服务有限公司总经理、业务员）证言、辨认笔录及照片，证明：其公司主要是从事承兑汇票贴现业务，从网上找愿意当“包装户”的公司，租赁了许多公司的印章。2013年1月24日，翁某联系杨某乙说有一张4200万的承兑汇票需要贴现，杨某乙请示濮某，濮某认为可以做并跟银行方面联系好，让王某己第二天带好徐州兴盛商贸有限公司和沈阳盛琪瑞商贸有限公司的公司章、财务章、法人章，贸易合同以及发票去到招商银行吴中支行和杨某乙一起办理贴现，翁某、王某戊及南京的刘姓男子也过来。王某戊拿出承兑汇票、扬州鼎盛农业生态养殖有限公司的公章、财务章、法人章以及很多份盖了章的空白的委托书和证明交给王某己，王某己做了背书后在银行办理贴现。后来有4177万元资金打入徐州兴盛公司的账户，扣下小款后其余资金均打入扬州鼎盛公司账户。26日晚上，得知成都收款企业没有收到钱。1月28日，濮某给银行补送了一份委托收款凭证。 （11）证人马某证言及通话详单，证明：2013年1月23日，汤惠琴向许某借公司办公室谈事情，后王总带两个人到公司。证人胡某乙（系上海市泛亚环保有限公司保安）证言予以印证。 （12）证人许某（系上海市泛亚环保有限公司顾问）证言，证明：2013年1月23日，其接到朋友汤惠琴的电话说要见面。后听马某说当晚汤惠琴给他打过电话，后有几个男的去了公司。 （13）书证成都市公安局起诉意见书、在逃人员登记信息表、成都市人民检察院起诉书、拘留证、逮捕证等材料，证明：王某戊、陈某乙、濮某、王某己、翁某因本次犯罪事实被成都市公安局采取强制措施。王某戊因涉嫌犯诈骗罪被起诉至成都中院。 （14）银行承兑汇票复印件、招商银行商业汇票贴现申请书、贴现凭证等，证明：承兑汇票的背书和贴现情况。 （15）成都市公安局物证鉴定所鉴定书及被鉴定的“委托收款证明”及鉴定的字迹、真实印章样图，证明：委托收款证明上书写的字迹系濮某所留；委托收款证明所盖的印章与实际不符。 （16）被告人汤惠琴的供述和辩解、辨认笔录和照片，证明：2013年1月底，陈某丙让其联系承兑汇票，其通过小王联系到一张4000多万的票，要到上海去接。其就马上给回复陈某丙说有票并可以在上海找地方接，但要陈某丙自己安排人去接。陈白金就派了朱某乙、孙某。然后其联系许某说要用他的公司办点事情，他让其直接联系马某。其跟马某联系好后就让陈某乙去上海接票并办理贴现。第三天下午有39万打到练虹公司账户。其余的钱被别的公司吃掉了，陈某丙去贴票公司拿了几百万。其在庭审时提出其并不知道此事，是陈某乙自行操作，故此500万不能计算在内。 被告人汤惠琴于2013年2月6日在杭州市滨江区一住房内被公安机关抓获归案。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）搜查笔录、图片及扣押物品清单，证明：2012年2月6日，侦查人员在汤惠琴居住的杭州市滨江区中兴社区星光国际公馆c座901室内，发现手机2部、手表1只、玉手镯1只、挂坠1只、戒指2只、项链1根、汤惠琴身份证1张、农行卡、建行卡各2张、湖州市商业银行卡、浙江省农村信用社银行卡、招商银行卡各1张、交通银行卡3张、工商银行卡4张、面值100元的中石化加油充值卡3张，均予以扣押。 （2）抓获经过，证明：被告人汤惠琴的归案情况。 （3）人口信息、身份证复印件，证明被告人汤惠琴的基本身份情况。 本案事实还有其他由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人汤惠琴的供述和辩解：①我原先经营吉友公司和通元公司。现在两个公司均已被法院查封。我以前和他人合伙开了湖州盛世创业实业投资有限公司，因资金收不回也倒闭了。练虹公司是由我实际负责的，因为怕我自己做法定代表人不能贷款，所以找了哥哥汤某甲、朋友沈某及其母亲沈宝囡作了股东。2012年9、10月份吴某向我借钱，但我也没有资金。②用承兑汇票贴现的方法截留资金使用的方法是闻某出的主意，但利息很高，他要收取15％。因为我需要钱还贷，我想搞到钱借给吴某让他给我担保贷款，但最后钱没拿回来，贷款也没有贷出来。我们商量好吴某把练虹公司的股份转给我，写了一份转让协议，如果我借给吴某的钱到最后拿不回来，我就可以拿他公司的股份抵，我也可以以练虹公司作为平台搞钱帮吴某融资，后来就陆续又弄了好几笔承兑汇票。协议是在2012年12月签订的。因为当时是公安已经在调查承兑汇票被骗的事情，我和吴某商量好就说我给吴的钱是买公司的钱，并故意把日期往前签到2012年11月18日。③我借给吴某的钱有近7000万，给了闻某、董某等人1000多万，我拿了100万买了辆奔驰车，还了银行信用卡和借款，给薛某35万买了辆车。④如果我不把截留这些钱来盘活公司，我的公司就要倒闭，我顾不了这么多，只要有办法凑到钱就行，闻某、董某等人收取高额的介绍费我也没办法，只能走一步看一步，我整了第一笔后就开始拆东墙补西墙，越陷越深。 （2）证人薛某证言，证明：①汤惠琴原来在湖州当地是小有名气的，开了两家公司，还开了一个投资担保公司和一个会所。但后来发现吉友公司已经倒闭，汤惠琴的银行卡也都被冻结，汤惠琴已经到严重资不抵债，非常缺钱的地步。汤惠琴给他人做票每次利息都不一样，找下家贴的利息明显要高于收票的利息，一开始就知道这样操作是要亏的。部分承兑汇票收进以后的资金是其和沈会计操作的。②吴某因为资金紧张让汤惠琴采用这种骗取他人银行承兑汇票贴现款的形式帮他融资。2012年11月中旬，汤惠琴让吴某把练虹公司的股份拿出来抵押给她，她以练虹公司为平台，用上述方法融资，吴某同意将练虹公司法人代表的股份拿出来转给汤惠琴，写了一份股份转让书。③汤惠琴截留资金中大部分是给吴某的，还有闻某等一批接票人和贴现人的好处费及汤惠琴自己分配的一部分钱。 （3）证人吴某证言及刑事判决书等，证明：其因犯抽逃出资罪被判刑。2012年11月中旬，汤惠琴向其购买了练虹公司，并签订了购买合同，支付了500万定金，汤惠琴陆续支付其大概4000万。书证练虹公司全部转让意向书予以印证。 （4）证人闻某证言，证明：2012年9.10月份，汤惠琴向其借钱但其没有借，因为当时汤惠琴的吉友公司和通元公司都已经不运作了，在法院也有很多案子，银行贷款和民间借款很多，她经济情况很差，已经没有偿还债务的能力。 （5）证人陈某丁证言，证明：其和汤惠琴是在前年离婚的，主要是因为汤惠琴在其不知情的情况下，把两个企业都搞亏损了，二人为此经常吵架。2012年12月份，其听到汤惠琴和吴某在通电话，吴某的意思是让汤惠琴去接大点的票子进来，无论如何都要想办法弄到。 （6）证人汤某甲（系汤惠琴的哥哥）、沈某证言，证明：2012年12月10几号，汤惠琴让汤某甲、沈某及沈宝囡去工商局签字成为练虹公司的股东。 （7）证人汤某乙、张某证言，证明：2012年12月20日，陈某丙打电话给其说有人想以新款的奔驰350抵押向其借款5天，见面后知道是汤惠琴想借款100万，但当时发现车子是登记在薛某名下的，汤惠琴叫薛某写了借条，5天后归还。 （8）书证公司基本情况、变更登记情况，证明：练虹公司法定代表人沈宝囡、投资人沈某、汤某甲；通元公司法定代表人谢冰，投资人陈某丁、汤惠琴；吉友公司法定代表人汤惠琴。 （9）法院民事判决书、民事调解书、执行裁定书，证明：2012年期间，汤惠琴及其经营的通元公司和吉友公司有诸多民事诉讼，土地、房产均已被执行。 （10）关于浙江虹桥控股集团有限公司财务核查情况的报告及相关表格，证明：至2012年12月31日，浙江虹桥控股集团公司总资产为27364万元，负债为30309万元，负债率为110％。吴某个人民间借款25337万元。 关于被告人汤惠琴认为本案认定数额有误的意见，经查：1、关于第1-5节事实。本案汤惠琴实际诈骗数额的应当以进入汤惠琴控制的账户数额减去其归还被害单位数额予以认定，其事后支付的中介手续费系其为了实现诈骗目的所支付的费用，不应予以扣除。2、关于第6节事实。陈白金、朱某乙等人均证实汤惠琴答应用承兑汇票骗来的钱还陈白金的欠款，陈某乙证实是汤惠琴让其带上练虹公司印章去接票贴现，上官某证实剩余461万打入练虹公司指定的账户，汤惠琴对陈白金让其去接承兑汇票截留资金使用的事实也一直供认不讳。上述证据足以证实汤惠琴参与了此次犯罪事实，且其中39万进入了练虹公司账户。其余461万款项虽然未进入练虹公司账户，但并未超出汤惠琴截留资金的主观故意，故也不应予以扣除。综上，公诉机关指控的犯罪数额正确，应予采纳。 关于本案定性，经查：（一）汤惠琴具有非法占有贴现款的主观故意。1、现有大量证据证明汤惠琴当时经济非常紧张，所经营的吉友公司和通元公司均已倒闭，土地、房产被执行，其个人及名下企业涉及诸多民事诉讼，已是资不抵债，无力偿还。汤惠琴对此亦供认不讳，可认定其截留贴现款当时为“明知无偿还能力”；2、其取得贴现款的手续费非常高，多名证人证实这样的手续费是非常不合理的，其在严重亏损的情况下仍多次截留贴现款使用，必然导致资金漏洞越来越大；3、汤惠琴供述截留的贴现款大部分转给吴某，但吴某当时也是严重资不抵债，没有能力帮助汤惠琴归还欠款，其余资金部分用于归还欠款、购买车辆，部分用于归还前面被害单位欠款，属于“拆东墙补西墙”；4、案发之后，被害单位无法联系到汤惠琴，汤惠琴被网上追逃最终被公安机关抓获归案。上述事实足以证实汤惠琴具有非法占有的主观故意。（二）被告人汤惠琴的行为属于票据诈骗中“冒用他人汇票”的情形。被害单位均明确表示贴现款应当打回票面公司，而汤惠琴预谋截留贴现款使用但仍同意被害单位或中介要求从而获得银行汇票，后交由他人办理贴现，截留部分贴现款。其利用了银行承兑汇票可以背书转让的特点获取了票据的利益，属于以欺骗手段取得票据，假冒票据权利人行使票据权利骗取其财产的行为。故汤惠琴的行为应当认定为票据诈骗罪。 ","cpfxgc":"本院认为，被告人汤惠琴以非法占有为目的，冒用他人汇票骗取财物，数额特别巨大，应当以票据诈骗罪追究其刑事责任。公诉机关指控的罪名成立，予以支持。被告人及辩护人提出本案不构成票据诈骗罪的意见，与事实不符，不予采纳。依照《中华人民共和国刑法》第一百九十四条第一款第（三）项、第五十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人汤惠琴犯票据诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、由公诉机关移送本院扣押的手机2部、手表1只、玉手镯1只、挂坠1只、戒指2只、项链1根、中石化加油充值卡3张，于判决生效后予以评估拍卖后抵作赃款，按比例发还被害人；扣押的汤惠琴身份证1张，于判决生效后发还给被告人汤惠琴；扣押的卡号为62×××07、62×××49的中国工商银行卡予以没收；其余的银行卡12张，均发还给银行卡所有人。 三、违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市中级人民法院 刑事判决书 （2014）浙绍刑初字第44号 公诉机关浙江省绍兴市人民检察院。 被告人汤惠琴，系浙江吉友休闲用品有限公司法定代表人。因涉嫌犯合同诈骗罪于2013年2月6日被刑事拘留，同年3月15日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人谢国祥，浙江东方绿洲律师事务所律师。 辩护人俞越华，浙江明显律师事务所律师。 浙江省绍兴市人民检察院以绍市检刑诉（2014）24号起诉书指控被告人汤惠琴犯票据诈骗罪，于2014年5月16日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。浙江省绍兴市人民检察院指派代理检察员骆祝琼出庭支持公诉，被告人汤惠琴及辩护人谢国祥、俞越华到庭参加诉讼。浙江省绍兴市人民检察院以需要补充侦查为由建议延期审理，本院于2014年8月15日决定延期审理，案件于同年9月14日恢复审理。现已审理终结。 浙江省绍兴市人民检察院指控，2012年下半年，被告人汤惠琴因企业经营不善，严重负债致资金周转困难，预谋以获取银行承兑汇票帮忙贴现，后截留部分贴现款的方式进行诈骗。2012年11月至2013年1月，被告人汤惠琴经闻某、“小王”等人介绍，骗得出票人为安庆市瑞鸿商贸有限责任公司等企业的票面金额共计人民币21085万元的银行承兑汇票，后联系人员对上述汇票进行背书、贴现，扣除银行利息和相关费用后，将人民币16642.146万元贴现款转入其控制的浙江吉友休闲用品有限公司、湖州练虹建材有限公司等公司账户，仅支付给各被害单位人民币7960万元，实际骗得人民币8682.146万元，用于归还借款、购置车辆等。被告人汤惠琴于2013年2月6日在杭州市滨江区一住房内被公安机关抓获归案。 为证明上述指控事实，公诉机关当庭提交了相应的证据。 公诉机关认为，被告人汤惠琴的行为构成票据诈骗罪。提请本院依照《中华人民共和国刑法》第一百九十四条第（三）项之规定处罚。 被告人汤惠琴对起诉书指控的基本事实无异议，但对认定其8682.146万元数额有意见，提出其中有部分是用于支付中介费，不能计算在内，数额应认定为5869.146万元，同时认为其没有非法占有的故意，不构成犯罪。 辩护人谢国祥提出：1、汤惠琴主观上没有非法占有的故意，客观上没有冒用他人汇票的行为。2、汤惠琴控制的练虹公司、吉友公司只是占用了相关单位的款项，并不构成诈骗。3、从汤惠琴占用的贴现资金流向来看，汤惠琴实际的支配款项不多，且部分款项已由公安机关追回。4、汤惠琴实际控制的练虹公司资产较大，可以处理后弥补相关单位损失。综上，本案不构成票据诈骗罪。请求以侵占罪追究汤惠琴的刑事责任，并依法处置练虹公司的资产，以偿还剩余款项。 辩护人俞越华提出：1、汤惠琴不具备票据诈骗罪的主体资格。本案中承兑汇票贴现都是正常的民事票据行为，中介商和被害人明知可能会发生资金截留的情况，仍认可通过第三方进行贴现，故汤惠琴并未“冒用他人汇票骗取财物”。2、汤惠琴不具备票据诈骗罪的主观条件。其每次贴现都打回票面公司部分款项，只是临时借用部分款项，没有非法占有的主观故意。故本案的性质是一种票据融资行为，不构成票据诈骗罪。 经审理查明： 2012年下半年，被告人汤惠琴因企业经营不善，严重负债致资金周转困难，预谋以获取银行承兑汇票帮忙贴现，后截留部分贴现款的方式进行诈骗。2012年11月至2013年1月，被告人汤惠琴经闻某、“小王”等人介绍，骗得出票人为安庆市瑞鸿商贸有限责任公司等企业的票面金额共计人民币21085万元的银行承兑汇票，后联系人员对上述汇票进行背书、贴现，扣除银行利息和相关费用后，将人民币16642.146万元贴现款转入其控制的浙江吉友休闲用品有限公司（以下简称吉友公司）、湖州练虹建材有限公司（以下简称练虹公司）等公司账户，仅支付给各被害单位人民币7960万元，实际骗得人民币8682.146万元，用于归还借款、购置车辆等。具体分述如下： 1、2012年11月6日，被告人汤惠琴骗得出票人为安庆市瑞鸿商贸有限责任公司的票面金额共计人民币1000万元的银行承兑汇票二张，联系人员贴现，将人民币917万元贴现款转入吉友公司账户，仅支付给出票人人民币470万元，实际骗得人民币447万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人程某证言及其提供的营业执照、银行承兑汇票、安徽农村合作金融大额支付来账复印件等资料，证明：其系怀宁县美罗城超市有限公司实际控制人。2012年11月1日，其公司通过背书转让得两张合计1000万元的银行承兑汇票，出票人安庆市瑞鸿商贸有限责任公司。其联系陈山水贴现，要求交票当天贴现并付款到出票公司。陈山水与王某甲、杨某甲带着承兑汇票及一张空白的转款委托书到苏州贴现，对方是汤惠琴等人。11月7、8日从薛某的个人账户、吉友公司账户打至出票公司合计400万元，11月28、29号从吉友公司的账户打入40万元，12月7日打入30万元。书证接受刑事案件登记表证明程某报案的事实。 （2）证人王某甲、杨某甲证言及辨认笔录、照片，证明：陈山水联系王某甲说有1000万的承兑汇票要贴现，王某甲联系杨某甲，杨某甲通过一姓杨的男子联系邵某，并谈好相关贴现费用，11月6号早上，二人与邵某在苏州万达广场边的农行碰头交票，另外还有汤惠琴、郑某甲、居某等人，说好款打票面，三小时出款。下午6点半，郑某甲说钱已到吉友公司账上。后经不断催促，仅陆续打入票面公司400多万元。 （3）证人宋某、陈某甲证言，证明：2012年11月5日，一个姓杨的男子联系宋某办理承兑汇票贴现，宋某联系陈某甲，陈某甲联系董某，董某联系一家湖州的企业，并通过戴某联系邵某到包头贴现。宋某要求款打票面公司。第二天，由宋某朋友“刀疤”与持票人及董某、居某、邵某、汤惠琴等人到苏州一家银行会合交票。事后，董某从汤惠琴处拿了现金40万元，分别给了“刀疤”、陈某甲、戴某及其自己。后汤惠琴又打给董某一笔钱，借给陈某甲33万。其中给“刀疤”的钱是打到名字为朱某甲的卡上。证人朱某甲证言证实其有张农行卡被“刀疤”借走。 （4）证人董某、居某证言及辨认笔录、照片，证明：2012年11月5、6号，陈某甲联系董某贴现承兑汇票，董某介绍了汤惠琴给陈某甲，并提出贴现后要向汤惠琴借款140万元。后董某让居某到苏州万达广场旁的农行帮汤惠琴接票，汤惠琴签收汇票及两张委托打款证明，再将汇票和证明交给邵某贴现。下午贴现款打入汤惠琴公司账户，但汤惠琴只打了部分回出票人账户。之后，董某以居某的名义向汤惠琴借了140万元，其中40万是由薛某给董某现金，分别给了小宋派来的人、陈某甲和戴某；另外100万除去在苏州居某借的5万元及利息2万元，93万元打到居某在董某处的农行卡里，给陈某甲33万、董某10万元，剩余的50万元被居某以卡挂失的方法拿走。 （5）证人戴某证言，证明：2012年11月5日，居某联系其贴现银行承兑汇票，其联系邵某，并与居某、陈某甲三人当晚赶到苏州与邵某碰头谈贴现的事情。2012年11月6日，居某、邵某去接票贴现，下午钱打到指定账户。 （6）证人邵某证言，证明：2012年11月5日晚，戴总联系其贴现两张承兑汇票，要求款打第三方，其联系包头的高总贴现。次日早上，其和居某到约定地点接票，居某介绍了汤惠琴和郑某甲，其从杨某甲和另一名男子处接了承兑汇票，和居某、汤惠琴去办手续，当时杨某甲说款打票面，后来居某说票打第三方吉友公司。其拿了票和材料去包头办理贴现，当天下午917万元贴现款打到吉友公司账户。另外45万元打到其个人卡上，已全部退还给被害单位。 （7）证人高某、王某乙、白某（系元宝山（邯郸）钢铁能源有限公司销售科科长、会计主管）、姚某甲（系武安市事成运输物资有限公司的出纳）、郝某甲（系邯郸市良友贸易有限公司的业务员）、郝某乙（系河北仁信有限公司的业务员）、刘某（系河北聚朋贸易有限公司的业务经理）证言，证明：邵某联系高某贴现，高某联系刘某等人贴现，最终贴现款转入聚朋公司，由聚朋公司转给吉友公司917万元。其中刘某得款35万元，高某得款48万元，高某用高秀华账户给邵某45万元。书证银行承兑汇票贴现申请书、调查审批表、贴现协议书、银行承兑汇票及背书情况、贴现凭证等、农行客户付款入账通知、高某提供的空白证明、委托收款证明、企业法人经营执照复印件等、网上银行电子回单印证上述事实。 （8）证人郑某甲证言，证明：其从事投资公司经营，汤惠琴欠其140万元。2012年11月5日，其向汤惠琴讨钱，汤惠琴说第二天会有款到公司，让其跟她一起去苏州万达广场边的农行。另外还有居某、杨某甲、邵某等人，汤惠琴把营业执照、公章等资料交给居某，让其转发公司名称和账号给邵某。其帮汤惠琴垫付了5万元给居某。第二天，汤惠琴将150万元通过农行转账给其。程总委托其找汤惠琴收款，但其打不通汤惠琴电话。书证手机短信提取笔录、借条、收条复印件、授权委托书、承诺书印证上述事实。 （9）证人薛某证言，证明：因汤惠琴有债务在身又欠其钱，其就提供账号帮她转账。2012年11月7日，其按照汤惠琴的指示，将她公司账户上承兑汇票贴现到账的917万余元全部转到其个人卡上，再支付出去，包括支付给安庆瑞鸿400万元、郑某甲150万元、小董现金40万元、居某113万元、朱某甲17万元、闻某15万等。12月7日，从贵州一家公司承兑汇票贴现到账的钱又汇入安庆瑞鸿30万。其中汤惠琴给居某、小董的钱是搞承兑汇票的好处费。书证银行账户明细予以印证。 （10）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相互印证，但庭审时辩称其支付给居某、闻某等人约200万元的手续费应当予以扣除。 2、2012年11月12日，被告人汤惠琴骗得票面收款人为上海康灿物资有限公司的票面金额为人民币2000万元的银行承兑汇票一张，联系人员贴现，将人民币1943.296万元贴现款转入吉友公司账户，仅支付给收款人人民币990万元，实际骗得人民币953.296万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人冯某（上海康灿物资有限公司员工）证言、书证上海康灿物资有限公司控告书及购销合同、增值税专用发票等，证明：2012年11月，其公司收到浙江围海控股集团有限公司应付款2000万元承兑汇票一张，由其联系上海一个姓王的人贴现。11月13日8点其持票到约定的上海邮政储蓄银行总行门口见面交票，对方还有汤惠琴、慎某、阿姚。因当时未贴现成功，对方又带其到上海普兰公司交票给刘苏，由汤惠琴出具收条，说好次日出款，其要求款打到票面公司，但下午四点多，贴现款1943.296万元打入吉友公司账户。其马上找阿姚、慎某催讨，公司财务只收到600万元，对方以种种理由推脱，其就报了警。后来经多次催讨又收到390万元，余款至今未付清。书证接受刑事案件登记表证实冯某报案的事实。 （2）证人慎某证言，证明：2012年7月至8月期间，其陆续借给汤惠琴180万元，经催讨一直未还。2012年11月中旬，其陪汤惠琴去上海拿一张承兑汇票贴现，先到了上海浦东一家银行，后来又去了普兰公司，下午贴现款都打入汤惠琴账户。对方小伙子让小姚和其向汤惠琴催款，后对方报警。 （3）书证银行承兑汇票、贴现凭证、银行大额支付入账通知书，证明：该银行承兑汇票具体贴现情况。2012年11月13日，由上海展航物资有限公司申请贴现，上海展航物资有限公司转给吉友公司共1943.296万元。 （4）书证银行明细、大额支付入账通知书、结算业务申请书、转账支票、银行交易明细，证明：2012年11月13、14日，吉友公司、康灿公司、薛某账户的资金进出情况。 （5）被告人汤惠琴对上述基本事实供认不讳，所供能与上述证据相互印证，但庭审时辩称其支付给闻某等人330万元的费用应予以扣除。 3、2012年11月28日，被告人汤惠琴骗得票面收款人为贵州贵阳黔源恒通贸易有限公司（以下简称“黔源恒通公司”）的票面金额共计人民币4000万元的银行承兑汇票四张，联系人员贴现，将人民币3838.25万元贴现款转入练虹公司账户，仅支付给收款人人民币2100万元，实际骗得人民币1738.25万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人祝某（系黔源恒通公司行政经理）证言，证明：其公司有共计4000万元的承兑汇票四张，2012年11月17日交予杨松帮忙贴现。杨松委派他公司员工黄露去杭州办理。2012年11月29日晚，听说承兑汇票被闻某骗走了。后其公司收到练虹公司转入的2100万元，共被诈骗1700万元。书证接受刑事案件登记表证实其报案事实。 （2）证人闻某证言及其提供的聘书、委托书、授权委托书，证明：①练虹公司委托闻某办理这四张银行承兑汇票贴现业务，同意将贴现资金汇入练虹公司账户。②2012年11月26日21时许，汤惠琴让其带上一张委托收款证明、企业印章等资料，到杭州机场找小王接票并办理贴现。其赶到机场和小王会面，从贵阳黄露处接到黔源恒通公司的4000万的承兑汇票和一张空白的委托转款证明以及四张空白的证明书，送到上海胡巧珍和王可辉处办理贴现。下午5时许，贴现款转到练虹公司账户。其一共得到25万元好处费。 （3）证人薛某证言，证明：恒源贸易公司的贴现款约3838万元打到练虹公司农行账户，其中1800万打回黔源恒源公司，1165万元给了吴某，200万元给了江西久源，20万给了安庆瑞鸿，20万给了上海康灿，200万给了闻某；另外的钱都打到其个人农行账户上后再按汤惠琴指示转出。 （4）书证贵阳市公安局提请批准逮捕书、逮捕证、笔录等材料、取保候审执行通知书，证明：闻某于2013年1月31日因涉嫌票据诈骗被采取强制措施。 （5）书证承兑转让协议、大额支付入账通知书，证明：上海辉守实业有限公司的王可辉将四张承兑汇票，以3838.28万元的价格转让给宁波中唐能源有限公司，王可辉委托宁波中唐能源有限公司将上述款项中3838.25万元转入练虹公司的账户。 （6）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但庭审时辩称支付给闻某及上家420万应予以扣除。 4、2012年12月4日，被告人汤惠琴骗得出票人为华太建设集团有限公司和浙江中捷环洲供应链集团股份有限公司（以下分别简称“华太公司”和“中捷公司”）的票面金额共计人民币7500万元的银行承兑汇票十五张，联系人员贴现，将人民币7224.1万元贴现款转入练虹公司账户，仅支付给二出票人合计人民币3400万元，实际骗得人民币3824.1万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人李某甲、李某乙证言、辨认笔录及照片，证明：2012年12月4日，华太公司和中捷公司各有3500万元和4000万元共15张银行承兑汇票委托李某甲贴现，李某甲将这15张汇票交给骆某贴现，但一直未出款。李某甲等人就到湖州对方公司，对方王某丙承诺6日上午9点半打款，但到期仍未打款，李某甲等人就报了警。之后陆续打款3400万元到华太公司和中捷公司。书证接受刑事案件登记表证实李某乙报案的事实。 （2）证人骆某证言、辨认笔录及照片、承兑汇票复印件等材料，证明：2012年12月4日，李海滨给其15张银行承兑汇票贴现，出票人分别为浙江中捷环洲供应链集团股份有限公司、华太建设集团有限公司。其在网上找到一个姓王的男子并谈好价格，将票送至杭州文二路391号西湖国际科技大厦d座602室接票人陶某处，说好第二天出款且款打票面公司，后多次催讨一直没有打钱到公司账户。12月5日晚，其和李海滨去了湖州虹桥集团办公室，对方老总王某丙也一直推脱。后对方陆续打过来3400万元。 （3）证人陶某证言，证明：2012年12月初，汤惠琴让其到杭州收票，从送票人“小陆”（骆某）处接了票并验过票后送给隔壁办公室的“闻总”，“闻总”说隔天打款。后“小陆”一直打电话问为何没有打款，其多次联系汤惠琴和“闻总”，汤惠琴只给其一个包装公司的联系号码，其就让“小陆”去湖州联系该包装公司。第四天汤惠琴说已经将钱打给对方了，之后就无法联系到汤惠琴。 （4）证人王某丙证言，证明：2012年12月5日晚，汤惠琴让其接待几个台州客户，其赶到虹桥集团办公室接待李总等5人。对方拿出几张银行承兑汇票的复印件，让其签“原件已收”几个字。汤惠琴公司一个会计打电话说次日9点半就会把全部贴现款打到对方账户，其就签了字，但一直到次日下午未出款，对方就报了警。之后汤惠琴就打了3000万元到对方账户。 （5）证人闻某证言及其辨认笔录、照片，证明：一个叫“陶子”的女人接来票面金额共7500万元的15张承兑汇票，汤惠琴把委托结款证明等材料填好，让其和董某将票送去蚌埠贴现。第二天贴现款出来，对方说钱已打到练虹公司账户。 （6）证人雍某（安徽蚌埠钰诚五金工贸有限公司员工）证言，证明：2012年12月份，其公司通过中介接了一笔7500万元的银行承兑汇票贴现业务。这笔承兑汇票是通过蚌埠钰诚五金工贸有限公司和安徽通宝机电设备有限公司进行贴现。当时对方给其公司会计两份委托支付证书，要求把钱打到另外公司的账户，其中7张票的钱是直接打到浙江一公司的账户，8张票的钱打到盐城一公司账户。盐城公司应该是贴现中介的走账账户，中介会扣除贴现费用后再打到浙江公司账户。 （7）证人薛某证言及相关银行交易明细，证明：①贴现款是分两次打入练虹公司账户的，总金额72241000元，分别是从蚌埠市钰诚五金工贸有限公司汇入33953850元，从盐城鼎鑫电子有限公司汇入38287150元。②2012年12月6日上午，其和沈会计按照汤惠琴的要求把钱打到各个账户，其中打给中捷公司1800万、华太公司1600万等，另外12061000元打入其个人账户再划给其他个人账户。 （8）台州市公安局开发区分局刑侦大队出具的情况说明及承兑汇票背书复印件，证明：15张承兑汇票的背书、贴现情况。其中33953850元贴现款由蚌埠市钰诚五金工贸有限公司直接打入练虹公司账户；38800374.32元由安徽通宝机电设备有限公司先打入盐城鼎鑫电子有限公司账户，再打入练虹公司账户38287150元。 （9）书证台州市开发区公安分局拘留证、拘留通知书、释放通知书、取保候审决定书、释放通知书、提押证，证明：陶某、薛某被台州市公安局开发区分局采取强制措施。 （10）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但在庭审时提出其支付给闻某、小王共700万的费用应当予以扣除。 5、2012年12月24日，被告人汤惠琴骗得票面收款人为绍兴胜腾进出口贸易有限公司和绍兴市环球建材综合经营有限公司（以下分别简称“胜腾公司”和“环球建材公司”）的票面金额共计人民币2300万元的银行承兑汇票三张，联系人员贴现，将人民币2219.5万元贴现款转入练虹公司账户，仅支付给环球建材公司人民币1000万元，实际骗得人民币1219.5万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人游某（系浙江环球光伏科技有限公司总经理）证言，证明：2012年12月24日，其公司有三张票面金额合计2300万元的承兑汇票联系金某负责贴现。金某从其处拿走承兑汇票以及三份内容空白但已盖章的证明和委托书，约定次日下午把贴现款打入公司指定账户，但一直未到账，直到26号下午才从练虹公司账户转入1000万元。之后金某说联系不上委托贴现的陈某乙等人，其马上报警。书证接受案件登记表印证其报警的事实。 （2）证人金某证言，证明：2012年12月24日，环球光伏公司委托其进行承兑汇票贴现，其从游总处拿了三张承兑汇票以及三份空白盖章的打款证明和委托收款证明，汇票收款人为胜腾公司和环球建材公司。其将材料送到西湖科技创业园里面的兴成投资有限公司总经理陈某乙处贴现。次日下午得知贴现款2219.5元已转入练虹公司账户，但练虹公司仅转给票面公司1000万，剩余款项一直未转，其委托的几个人也联系不上。书证银行承兑汇票复印件、收条、证明、委托书予以印证。 （3）证人陈某乙证言，证明：2012年12月底，汤惠琴让其假装公司总经理去接一份承兑汇票并贴现，其带上练虹公司的印章，在杭州文二路一家投资公司内从一名女子处接到金额分别为1000万、600万和700万的三张承兑汇票以及盖章的空白证明和委托书，对方要求次日出款且款打出票单位。其联系小谢进行贴现，但小谢要收贴现款3％的费用，汤惠琴说没关系。其就将相关材料交给小谢，要求将贴现款打到练虹公司。第二天下午贴现款2219.5万元打入练虹公司账上，但只打给票面公司1000万元。汤惠琴说剩余的钱她要用，之后因为绍兴不断打电话来催款，汤惠琴让其将手机关掉。 （4）证人蒋某证言，证明：2012年12月25日，同乡小谢联系其做承兑汇票贴现。其联系了山东烟台恒丰银行工作的一个朋友。第二天，其和小谢就到山东烟台的恒丰银行毓皇顶支行办理贴现。下午2点半，贴现款打入练虹公司账户。后金某联系其说环球公司没有同意打款给练虹公司，且按照金某提供的价格贴现是要亏的。最终练虹公司只打了1000万给环球建材公司。 （5）证人姚某乙证言，证明：汤惠琴在湖州欠了很多债，银行卡不能用，就让其帮忙转账取钱。2012年12月底，有笔约2200万的钱汇到练虹公司账户，汤惠琴给其一叠银行单子让其转账。 （6）书证票据贴现审批表、承兑汇票复印件、双方购销合同、发票、贴现单位资料、银行交易凭证、交易明细、转账凭证等，证明：三张承兑汇票背书情况及贴现情况，最终款项打入河北昌华展通贸易有限公司的账户，再汇入练虹公司2219.5万元。同日，练虹公司转入环球建材公司合计1000万，转给徐影、易根琴、朱勤、姚某乙等人约1220万元。 （7）被告人汤惠琴对上述事实供认不讳，所供能与上述证据相印证，但庭审时辩解其支付给小王、陈某乙140万应予以扣除。 6、2013年1月23日，被告人汤惠琴骗得出票人为四川丰盈实业有限公司（以下简称“丰盈公司”）的票面金额人民币4285万元的银行承兑汇票一张，安排陈某乙、孙某负责签收票据。次日，陈某乙将汇票交由王某戊去办理贴现。王某戊将人民币4100余万元贴现款转入其控制的扬州鼎盛农业生态养殖有限公司的账户，被告人汤惠琴从中骗得人民币500万元。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）证人郑某乙、夏某（系丰盈公司法定代表人、员工）证言及报案材料，证明：其公司因资金周转需要贴现，将一张票面额为4285万元的承兑汇票交由成都棕达投资管理有限公司代办贴现业务，该公司承诺在2013年1月24日办妥。后该公司的王某丁、李某丙说钱被转入了一家叫扬州鼎盛农业生态养殖有限公司的账上，未进入其公司账户。书证受案登记表、立案决定书证实郑某乙报案的事实。 （2）证人王某丁、李某丙（均系成都棕达投资管理有限公司的投资人）证言，证明：2013年1月22日，一名姓夏的女子找其公司办理一张票面额4285万元的银行承兑汇票贴现，出票人是四川丰盈实业有限公司。李某丙联系了杭州一个姓周的人办理，二人到上海泛亚环保公司交票，签收的是孙某及一名陈姓男子。后来陈姓男子说钱被其他地方转走了，让他们赶快报警。 （3）证人陈某乙证言，证明：2013年1月份的一天，汤惠琴说有一张四川的4285万的承兑汇票到上海来贴现，让其带着练虹公司印章与孙某到上海接票，孙某负责签收，其具体办理贴现。当晚7点半左右，其与孙某、朱某乙到汤惠琴安排的泛亚环保公司接到四川姓李的人的承兑汇票。之后，其通过一个姓谢的男子联系“上官”在宁波一家银行贴现。17点许，“上官”说已经打了3900万到练虹公司的账户，但实际只到账39万。后“上官”说只有500万从扬州仪征一家养殖公司转到他们公司，无法联系姓王的人。汤惠琴让“上官”将剩下的461万转到了湖州一家纺织品公司。 （4）证人朱某乙、孙某证言，证明：汤惠琴欠陈某丙2000万元，2013年1月下旬，陈某丙让二人去杭州找汤惠琴要钱。汤惠琴让二人到上海与陈某乙一起接票，说是等这张汇票贴现出来先付给陈某丙500万元。二人赶到上海一家环保公司与陈某乙及成都过来的送票人碰面，陈某乙介绍孙某是他们公司的孙总，由孙某签收一张4285万元的承兑汇票。第三天下午四点多，陈某乙说会有3900万打到练虹公司，但汤惠琴说只有39万元，陈某乙说是被包装公司骗了。晚上，陈某丙带人去了包装公司，后让朱某乙将包装公司转过来的461万元钱转到其卡上，由陈某丙陆续转出。 （5）证人陈某丙证言，证明：汤惠琴欠其2000万，说要用骗承兑汇票的方法搞钱还给其。2013年1月份，汤惠琴说有一笔成都的承兑汇票，让其派人帮忙开车，贴现款还其部分欠款，其派朱某乙到杭州。当晚汤惠琴让朱某乙去上海接人。第二天下午，朱某乙说承兑汇票的钱被陈某乙搞掉了。其就与朱某丙一起到杭州找到正在包装公司谈赔偿的陈某乙，包装公司老板说他和陈某乙找了一家江苏的公司来贴这张承兑汇票，但这家公司只打过来500万，转了39万到练虹公司，还剩461万其就让他们转到其指定的账户。 （6）证人朱某丙证言、辨认笔录及照片，证明：①2012年汤惠琴和吴某合伙通过承兑汇票搞诈骗的事情整个湖州都知道。2012年7、8月份，听汤惠琴说她买了吴某的一个水泥厂，资金来源就是把外地需要贴现的承兑汇票以代办贴现的名义骗过来所截留的部分资金。②2013年1月25日下午4点多，陈某丙让其一起去找陈某乙，说陈某乙在杭州帮汤惠琴骗承兑汇票，贴现出来的钱还他欠款，但现在贴现款被别的公司吃掉了。陈某丙跟包装公司交涉，将账户上剩余的461万元转到织里镇一家童装厂的账户。 （7）证人上官某证言、辨认笔录及照片，证明：2013年1月底，朋友联系其说有一张4000多万的承兑汇票要贴现，其联系周小燕谈好价格。次日下午2点多，其到约定的宁波彩虹城的招商银行，送票的是陈某乙等四人，接票的是王某戊、徐金玉等三人，由王某戊公司办理贴现。其明确告诉王某戊贴现款打回成都公司。第二天下午4时许，贴现款出来，王某戊让其提供一个账号，其把朋友姚舜宗公司账号发过去，王某戊打了500万到该公司。因操作失误一开始只打了39万到练虹公司，后来跟票的人吵得很凶，其让姚舜宗将剩下的461万元打给练虹公司指定的账户。 （8）证人王某戊、胡某甲（系扬州鼎盛农业生态养殖有限公司的实际控制人、法定代表人）证言，证明：2013年1月23日晚，沈明杰说有张金额4285万元的承兑汇票，贴现的资金可以王某戊使用30％。之后“上官”交给王某戊4285万的承兑汇票原件和一份委托书，胡某甲打了收条。刘宁帮王某戊联系翁总贴现出4160多万元。王某戊打给“上官”提供的浙江舜宗公司账户500万元，其余用于归还个人和扬州鼎盛公司的债务。 （9）证人翁某证言，证明：2013年1月24日晚，刘宁联系其说有张4285万元的承兑汇票需要贴现，其就联系苏州的杨某乙办理贴现。之后王某戊联系其说承兑汇票是他扬州鼎盛公司的，并说资料会准备好的。第二天，其和刘宁、杨某乙及王某戊等人一起到苏州招商银行吴中银行见面办理贴现。下午3点多，贴现款转到王某戊公司账上。其拿到77500元手续费，另问王某戊借了20万元。 （10）证人濮某、杨某乙、王某己（系苏州广悦汽车服务有限公司总经理、业务员）证言、辨认笔录及照片，证明：其公司主要是从事承兑汇票贴现业务，从网上找愿意当“包装户”的公司，租赁了许多公司的印章。2013年1月24日，翁某联系杨某乙说有一张4200万的承兑汇票需要贴现，杨某乙请示濮某，濮某认为可以做并跟银行方面联系好，让王某己第二天带好徐州兴盛商贸有限公司和沈阳盛琪瑞商贸有限公司的公司章、财务章、法人章，贸易合同以及发票去到招商银行吴中支行和杨某乙一起办理贴现，翁某、王某戊及南京的刘姓男子也过来。王某戊拿出承兑汇票、扬州鼎盛农业生态养殖有限公司的公章、财务章、法人章以及很多份盖了章的空白的委托书和证明交给王某己，王某己做了背书后在银行办理贴现。后来有4177万元资金打入徐州兴盛公司的账户，扣下小款后其余资金均打入扬州鼎盛公司账户。26日晚上，得知成都收款企业没有收到钱。1月28日，濮某给银行补送了一份委托收款凭证。 （11）证人马某证言及通话详单，证明：2013年1月23日，汤惠琴向许某借公司办公室谈事情，后王总带两个人到公司。证人胡某乙（系上海市泛亚环保有限公司保安）证言予以印证。 （12）证人许某（系上海市泛亚环保有限公司顾问）证言，证明：2013年1月23日，其接到朋友汤惠琴的电话说要见面。后听马某说当晚汤惠琴给他打过电话，后有几个男的去了公司。 （13）书证成都市公安局起诉意见书、在逃人员登记信息表、成都市人民检察院起诉书、拘留证、逮捕证等材料，证明：王某戊、陈某乙、濮某、王某己、翁某因本次犯罪事实被成都市公安局采取强制措施。王某戊因涉嫌犯诈骗罪被起诉至成都中院。 （14）银行承兑汇票复印件、招商银行商业汇票贴现申请书、贴现凭证等，证明：承兑汇票的背书和贴现情况。 （15）成都市公安局物证鉴定所鉴定书及被鉴定的“委托收款证明”及鉴定的字迹、真实印章样图，证明：委托收款证明上书写的字迹系濮某所留；委托收款证明所盖的印章与实际不符。 （16）被告人汤惠琴的供述和辩解、辨认笔录和照片，证明：2013年1月底，陈某丙让其联系承兑汇票，其通过小王联系到一张4000多万的票，要到上海去接。其就马上给回复陈某丙说有票并可以在上海找地方接，但要陈某丙自己安排人去接。陈白金就派了朱某乙、孙某。然后其联系许某说要用他的公司办点事情，他让其直接联系马某。其跟马某联系好后就让陈某乙去上海接票并办理贴现。第三天下午有39万打到练虹公司账户。其余的钱被别的公司吃掉了，陈某丙去贴票公司拿了几百万。其在庭审时提出其并不知道此事，是陈某乙自行操作，故此500万不能计算在内。 被告人汤惠琴于2013年2月6日在杭州市滨江区一住房内被公安机关抓获归案。 上述事实，由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）搜查笔录、图片及扣押物品清单，证明：2012年2月6日，侦查人员在汤惠琴居住的杭州市滨江区中兴社区星光国际公馆c座901室内，发现手机2部、手表1只、玉手镯1只、挂坠1只、戒指2只、项链1根、汤惠琴身份证1张、农行卡、建行卡各2张、湖州市商业银行卡、浙江省农村信用社银行卡、招商银行卡各1张、交通银行卡3张、工商银行卡4张、面值100元的中石化加油充值卡3张，均予以扣押。 （2）抓获经过，证明：被告人汤惠琴的归案情况。 （3）人口信息、身份证复印件，证明被告人汤惠琴的基本身份情况。 本案事实还有其他由公诉机关提交，并经法庭质证、认证的下列证据予以证实： （1）被告人汤惠琴的供述和辩解：①我原先经营吉友公司和通元公司。现在两个公司均已被法院查封。我以前和他人合伙开了湖州盛世创业实业投资有限公司，因资金收不回也倒闭了。练虹公司是由我实际负责的，因为怕我自己做法定代表人不能贷款，所以找了哥哥汤某甲、朋友沈某及其母亲沈宝囡作了股东。2012年9、10月份吴某向我借钱，但我也没有资金。②用承兑汇票贴现的方法截留资金使用的方法是闻某出的主意，但利息很高，他要收取15％。因为我需要钱还贷，我想搞到钱借给吴某让他给我担保贷款，但最后钱没拿回来，贷款也没有贷出来。我们商量好吴某把练虹公司的股份转给我，写了一份转让协议，如果我借给吴某的钱到最后拿不回来，我就可以拿他公司的股份抵，我也可以以练虹公司作为平台搞钱帮吴某融资，后来就陆续又弄了好几笔承兑汇票。协议是在2012年12月签订的。因为当时是公安已经在调查承兑汇票被骗的事情，我和吴某商量好就说我给吴的钱是买公司的钱，并故意把日期往前签到2012年11月18日。③我借给吴某的钱有近7000万，给了闻某、董某等人1000多万，我拿了100万买了辆奔驰车，还了银行信用卡和借款，给薛某35万买了辆车。④如果我不把截留这些钱来盘活公司，我的公司就要倒闭，我顾不了这么多，只要有办法凑到钱就行，闻某、董某等人收取高额的介绍费我也没办法，只能走一步看一步，我整了第一笔后就开始拆东墙补西墙，越陷越深。 （2）证人薛某证言，证明：①汤惠琴原来在湖州当地是小有名气的，开了两家公司，还开了一个投资担保公司和一个会所。但后来发现吉友公司已经倒闭，汤惠琴的银行卡也都被冻结，汤惠琴已经到严重资不抵债，非常缺钱的地步。汤惠琴给他人做票每次利息都不一样，找下家贴的利息明显要高于收票的利息，一开始就知道这样操作是要亏的。部分承兑汇票收进以后的资金是其和沈会计操作的。②吴某因为资金紧张让汤惠琴采用这种骗取他人银行承兑汇票贴现款的形式帮他融资。2012年11月中旬，汤惠琴让吴某把练虹公司的股份拿出来抵押给她，她以练虹公司为平台，用上述方法融资，吴某同意将练虹公司法人代表的股份拿出来转给汤惠琴，写了一份股份转让书。③汤惠琴截留资金中大部分是给吴某的，还有闻某等一批接票人和贴现人的好处费及汤惠琴自己分配的一部分钱。 （3）证人吴某证言及刑事判决书等，证明：其因犯抽逃出资罪被判刑。2012年11月中旬，汤惠琴向其购买了练虹公司，并签订了购买合同，支付了500万定金，汤惠琴陆续支付其大概4000万。书证练虹公司全部转让意向书予以印证。 （4）证人闻某证言，证明：2012年9.10月份，汤惠琴向其借钱但其没有借，因为当时汤惠琴的吉友公司和通元公司都已经不运作了，在法院也有很多案子，银行贷款和民间借款很多，她经济情况很差，已经没有偿还债务的能力。 （5）证人陈某丁证言，证明：其和汤惠琴是在前年离婚的，主要是因为汤惠琴在其不知情的情况下，把两个企业都搞亏损了，二人为此经常吵架。2012年12月份，其听到汤惠琴和吴某在通电话，吴某的意思是让汤惠琴去接大点的票子进来，无论如何都要想办法弄到。 （6）证人汤某甲（系汤惠琴的哥哥）、沈某证言，证明：2012年12月10几号，汤惠琴让汤某甲、沈某及沈宝囡去工商局签字成为练虹公司的股东。 （7）证人汤某乙、张某证言，证明：2012年12月20日，陈某丙打电话给其说有人想以新款的奔驰350抵押向其借款5天，见面后知道是汤惠琴想借款100万，但当时发现车子是登记在薛某名下的，汤惠琴叫薛某写了借条，5天后归还。 （8）书证公司基本情况、变更登记情况，证明：练虹公司法定代表人沈宝囡、投资人沈某、汤某甲；通元公司法定代表人谢冰，投资人陈某丁、汤惠琴；吉友公司法定代表人汤惠琴。 （9）法院民事判决书、民事调解书、执行裁定书，证明：2012年期间，汤惠琴及其经营的通元公司和吉友公司有诸多民事诉讼，土地、房产均已被执行。 （10）关于浙江虹桥控股集团有限公司财务核查情况的报告及相关表格，证明：至2012年12月31日，浙江虹桥控股集团公司总资产为27364万元，负债为30309万元，负债率为110％。吴某个人民间借款25337万元。 关于被告人汤惠琴认为本案认定数额有误的意见，经查：1、关于第1-5节事实。本案汤惠琴实际诈骗数额的应当以进入汤惠琴控制的账户数额减去其归还被害单位数额予以认定，其事后支付的中介手续费系其为了实现诈骗目的所支付的费用，不应予以扣除。2、关于第6节事实。陈白金、朱某乙等人均证实汤惠琴答应用承兑汇票骗来的钱还陈白金的欠款，陈某乙证实是汤惠琴让其带上练虹公司印章去接票贴现，上官某证实剩余461万打入练虹公司指定的账户，汤惠琴对陈白金让其去接承兑汇票截留资金使用的事实也一直供认不讳。上述证据足以证实汤惠琴参与了此次犯罪事实，且其中39万进入了练虹公司账户。其余461万款项虽然未进入练虹公司账户，但并未超出汤惠琴截留资金的主观故意，故也不应予以扣除。综上，公诉机关指控的犯罪数额正确，应予采纳。 关于本案定性，经查：（一）汤惠琴具有非法占有贴现款的主观故意。1、现有大量证据证明汤惠琴当时经济非常紧张，所经营的吉友公司和通元公司均已倒闭，土地、房产被执行，其个人及名下企业涉及诸多民事诉讼，已是资不抵债，无力偿还。汤惠琴对此亦供认不讳，可认定其截留贴现款当时为“明知无偿还能力”；2、其取得贴现款的手续费非常高，多名证人证实这样的手续费是非常不合理的，其在严重亏损的情况下仍多次截留贴现款使用，必然导致资金漏洞越来越大；3、汤惠琴供述截留的贴现款大部分转给吴某，但吴某当时也是严重资不抵债，没有能力帮助汤惠琴归还欠款，其余资金部分用于归还欠款、购买车辆，部分用于归还前面被害单位欠款，属于“拆东墙补西墙”；4、案发之后，被害单位无法联系到汤惠琴，汤惠琴被网上追逃最终被公安机关抓获归案。上述事实足以证实汤惠琴具有非法占有的主观故意。（二）被告人汤惠琴的行为属于票据诈骗中“冒用他人汇票”的情形。被害单位均明确表示贴现款应当打回票面公司，而汤惠琴预谋截留贴现款使用但仍同意被害单位或中介要求从而获得银行汇票，后交由他人办理贴现，截留部分贴现款。其利用了银行承兑汇票可以背书转让的特点获取了票据的利益，属于以欺骗手段取得票据，假冒票据权利人行使票据权利骗取其财产的行为。故汤惠琴的行为应当认定为票据诈骗罪。 本院认为，被告人汤惠琴以非法占有为目的，冒用他人汇票骗取财物，数额特别巨大，应当以票据诈骗罪追究其刑事责任。公诉机关指控的罪名成立，予以支持。被告人及辩护人提出本案不构成票据诈骗罪的意见，与事实不符，不予采纳。依照《中华人民共和国刑法》第一百九十四条第一款第（三）项、第五十七条第一款、第六十四条之规定，判决如下： 一、被告人汤惠琴犯票据诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、由公诉机关移送本院扣押的手机2部、手表1只、玉手镯1只、挂坠1只、戒指2只、项链1根、中石化加油充值卡3张，于判决生效后予以评估拍卖后抵作赃款，按比例发还被害人；扣押的汤惠琴身份证1张，于判决生效后发还给被告人汤惠琴；扣押的卡号为62×××07、62×××49的中国工商银行卡予以没收；其余的银行卡12张，均发还给银行卡所有人。 三、违法所得继续予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长钱耀炯 代理审判员祝叶飞 代理审判员袁建国 二〇一四年十月十日 书记员赵剑英","writId":"036129d0cdc71b12b739bbfca15ef129821","writName":"汤惠琴票据诈骗罪一审刑事判决书"}
