{"ajId":"a3eab17b-5299-4ca9-a1e7-167e19a34f6f","ajName":"陈道旺、施跃庭骗取贷款、票据承兑、金融票证一案","ajjbqk":" 公诉机关指控，2012年12月，时任冠都国际集团有限公司（以下简称“冠都集团”）董事长的被告人陈道旺为了解决资金短缺困难，与被告人许当、施跃庭签订《合作备忘录》，约定陈道旺负责与贷款银行高层的沟通和协调、提供融资运作的相关费用；施跃庭和许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思、协调和贷款方案的设定，许当负责银行的日常协调、管理和贷款进度的跟进，合作期限自2012年12月1日至2014年11月30日等内容。后陈道旺、施跃庭、许当合谋利用陈道旺实际控制的公司骗取银行贷款，并安排被告人林燕、梁萍等人伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，经被告人陈淑琼加盖公司印章后提交给银行，陈淑琼再负责将骗取的贷款在陈道旺实际控制的相关公司间调拨、运作，改变贷款资金的用途，并防范银行监管。2014年5月，被告人何巧玲经施跃庭引荐入职“冠都集团”融资部，并逐步接替施跃庭、许当的岗位负责管理融资部，何巧玲除安排林燕、梁萍伪造材料，维护原有骗取的贷款外，还负责新增贷款。陈道旺利用其控制的公司以上述欺骗手段取得银行贷款共计3.96亿元（币种人民币，下同）。具体情况如下： （一）利用福建顺安医药有限公司（以下简称“顺安医药”）骗取贷款的事实。 1、2013年8月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“采购医药、医疗器械”的贷款事由，并安排被告人林燕等人伪造顺安医药的贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12（另案处理）向恒丰银行福州分行提出贷款申请，陈道旺则将其控制的公司所持有的湖南衡阳衡国用（2010）第316号土地（以下简称C2地块）及湖南衡阳衡国用（2009）第101号土地（以下简称A8地块）使用权提供给银行作抵押担保。2013年9月11日，顺安医药取得恒丰银行福州分行8000万元的贷款后（期限至2014年9月11日），并未将贷款资金用于购买药品及医疗器械，而是使用虚假的资金用途材料，先将其中5000万元以“购买医疗器械”的名义委托银行支付给“润华兴邦（北京）科技发展有限责任公司”（法人李洪某1，陈道旺的妻弟，以下简称“润华兴邦”），将另外3000万元以“购买药品”的名义委托银行支付给福建省海润药业股份有限公司（以下简称“海润药业”）。然后，该笔贷款资金由陈淑琼调拨、运作，统一汇转至福建会德丰贸易有限公司（以下简称“会德丰公司”），进而在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。2014年9月11日该笔贷款到期，顺安医药逾期未归还。同年10月22日，恒丰银行福州分行经多次催收无果后向福建省高级人民法院提起民事诉讼。案发后，顺安医药于2015年5月21日和22日向恒丰银行福州分行偿还贷款本金共计4259万元及3412001元利息、罚息、复利，现仍有贷款本金3741万元及相应利息未归还。 2、2014年4月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“购买各类针剂”的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药的贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12向泉州银行福州分行提出贷款申请，并由陈道旺向银行提供其所控制的“福州国际民航广场有限公司”（以下简称“国际民航广场”）的房产作抵押担保。2014年5月7日，顺安医药利用与海润药业间的虚假采购合同，取得泉州银行福州分行敞口金额为3960万元的银行承兑汇票（期限至2015年11月7日）。2014年12月该笔承兑汇票到期未能偿还，案外人王某1经与银行协商后，由被告人何巧玲安排林燕、梁萍伪造顺安医药的财务报表、购销合同等材料，经陈淑琼加盖公司印章后，林某12以“偿还之前承兑协议项下的风险敞口”的事由向泉州银行福州分行提出贷款申请，并以相同的资产作抵押，2014年12月22日顺安医药再次取得泉州银行福州分行流动资金贷款3980万元，从而使旧贷的还款期限延长至2015年12月22日。其间，即2015年10月13日，顺安医药因未能按约定支付111.4798万元利息而被泉州银行起诉，并在贷款到期后逾期未归还。 3、2014年1月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“购货”的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12向海峡银行福州金城支行（以下简称“海峡银行”）提出贷款申请，并由陈道旺提供个人的房产作抵押担保。2014年2月13日，顺安医药取得2000万元的贷款（期限至2015年2月13日），随即，顺安医药使用虚假的资金用途材料，委托海峡银行将其中的1530万元转至海润药业，将470万元转至润华兴邦。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建英伦贸易有限公司（以下简称“英伦贸易”）、福建威昌贸易有限公司（以下简称“威昌贸易”）等公司流转，用于支付关联企业的贷款本息等。2015年1月间，为了解决该笔贷款到期偿付问题，陈道旺以及王某1经与银行协商后，由时任顺安医药的法人林某12向海峡银行提出“借新还旧”的贷款申请，同年2月4日，顺安医药再次取得银行2000万元贷款，使旧贷的还款期限延长至2016年2月4日，后在到期后再次逾期未归还。 （二）利用福建省海润药业股份有限公司（以下简称“海润药业”骗取贷款的犯罪事实。 4、2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构海润药业需“向上游购买各类药品及医疗器材”的贷款事由，并安排被告人林燕等人伪造海润药业的贷款资信材料，由被告人陈淑琼加盖印章，后在陈道旺及其关联企业提供了信用担保和抵押担保下，向恒丰银行福州分行提出贷款申请，经恒丰银行华东审批中心的审批，2014年1月14日海润药业取得8800万元综合授信敞口额度。其中8000万元授信敞口额度，海润药业于同年1月23日以流动资金贷款形式取得（期限至2015年1月23日），后通过使用虚假的资金用途材料，以“购买医疗器械”的名义委托银行全部支付给“北京尚元泉电子科技有限公司”。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。另外800万元授信敞口额度，施跃庭、许当安排林燕、梁萍等人伪造海润药业与润华兴邦间的采购合同等用途材料，于2014年2月11日取得敞口金额为800万元的银行承兑汇票（期限至2014年8月11日）。陈道旺、施跃庭、许当、林燕、梁萍等人在该笔银行承兑汇票到期归还后，又再次采取同样欺骗手段，于2014年8月11日取得敞口金额为800万元的银行承兑汇票（期限至2015年2月11日）。 （三）利用福建阿某酒店管理有限公司（以下简称“阿某酒店”）骗取贷款的犯罪事实。 5、2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构阿某酒店需“购买浴缸等酒店用品”的贷款事由，并安排被告人林燕等人伪造相关贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向工商银行闽侯支行提出贷款申请，取得贷款1100万元，随即使用虚假的资金用途材料，该款被转入福建伯特利经贸有限公司，再由陈淑琼调拨、运作，在陈道旺实际控制的关联企业间流转使用。 2014年12月底，阿某酒店将到期的贷款本息归还后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人再次采取同样的欺骗手段，以阿某酒店与福州卓某实业有限公司（以下简称“卓某实业”）间签订的虚假购货合同，取得闽侯工行贷款1100万元，后该笔贷款资金由陈淑琼调拨、运作，通过卓某实业转入陈道旺实际控制的关联企业流转，用于归还借款、偿还贷款本息以及支付各种费用等。 （四）利用福州鑫志源贸易有限公司（以下简称“鑫志源公司”）骗取贷款的犯罪事实。 6、2014年3月底，被告人施跃庭、许当在被告人陈道旺的授意下，虚构鑫志源公司需“购买化工原料及建材”的贷款事由，并安排被告人林燕、梁萍等人伪造鑫志源公司的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向恒丰银行福州分行提出贷款申请，2014年5月12日鑫志源公司取得贷款11000万元（期限至2015年5月12日），随即，通过使用虚假的资金用途材料，以“购买建材”的名义委托恒丰银行将其中9870万元支付给“河北仁信贸易有限公司”，另外1130万元以“购买化工原料”的名义委托银行支付给卓某实业。之后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的蓝某、枣庄民贸等公司流转，用于支付个人欠款、房地产的工程款以及偿还关联企业的贷款本息等。 （五）利用福建渤海汇通实业有限公司（以下简称“渤海汇通”）骗取贷款的犯罪事实。 7、2013年7月，被告人施跃庭、许当在被告人陈道旺的授意下，虚构渤海汇通需要“企业经营周转资金”的贷款事由，并安排被告人林燕等人伪造渤海汇通的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向招商银行江滨支行提出贷款申请，同年7月11日，渤海汇通取得贷款3000万元（期限至2014年7月11日），后通过使用虚假的资金用途材料，该款被以“采购化工原料”的名义转到福建威昌贸易有限公司，随后由陈淑琼调拨、运作，通过陈道旺实际控制的福州东某经贸有限公司、福建英伦贸易有限公司再流转至其他关联企业及个人使用。该笔贷款到期后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人伪造渤海汇通与卓某实业之间的业务税票，骗取招商银行半年期票面额为3000万元的信用证（期限至2015年1月2日）。2014年12月底，为了解决偿贷问题，王某1经与银行协商后，由何巧玲安排林燕、梁萍制作相关贷款材料后，向招商银行江滨支行提出“借新还旧”的申请，2015年1月6日渤海汇通取得贷款2979.85051万元，用以偿还信用证的敞口额度，从而使旧贷的还款期限延长至2016年1月6日。现到期后再次逾期未归还。 8、2014年12月初，被告人何巧玲在王某1的授意下，虚构渤海汇通需要“经营资金”的贷款事由，安排被告人林燕、梁萍等人伪造渤海汇通的财务报表、纳税证明、购销合同、审计报告等贷款材料，向恒丰银行福州分行提出贷款申请，并由被告人陈道旺夫妇提供个人房产抵押担保以及提供个人担保，由“阿某（福州）大酒店有限公司”、“福州国际民航广场有限公司”提供抵押担保后，于同年12月30日，渤海汇通骗取贷款600万元（期限至2015年12月30日），随后以与福建卡亚迪商贸有限公司签订的虚假合同，将款转至卡亚迪公司，相关贷款资金再由被告人陈淑琼调拨、运作，流转至鑫志源、益某远以及海润药业等公司用以还贷。 公诉机关就起诉指控的上述事实向法庭出示了公司及法人印章、电脑等物证，贷款资料及证明材料、企业注册及年检资料、税务证明材料、情况说明、到案经过、户籍证明、冠都集团内部文件等书证，证人证言，电子数据，《专项审计报告》、《资产评估报告》等鉴定意见，被告人供述与辩解等证据。公诉机关认为，被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲违反国家金融管理法规，以欺骗手段取得银行贷款、票据承兑、信用证，其中被告人陈道旺参与作案9起，骗取贷款金额3.96亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人陈道旺在共同犯罪中起主要作用，依据《中华人民共和国刑法》第二十六条的规定，属主犯。被告人施跃庭、许当参与作案8起，骗取贷款金额3.9亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人林燕、陈淑琼参与作案9起，骗取贷款金额3.96亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人梁萍参与作案6起，骗取贷款金额2.25亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人何巧玲参与作案2起，骗取贷款金额1700万元，情节严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款罪追究其刑事责任。被告人施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲在共同犯罪中起次要、辅助作用，依据《中华人民共和国刑法》第二十七条的规定，属从犯，应当从轻或减轻处罚。 被告人陈道旺辩解，他是冠都集团的原董事长，集团的债权债务于2014年11月转让给王某1，2015年1月“顺安医药”向海峡银行贷款2000万元，以及2014年12月“渤海汇通”向恒丰银行贷款600万元不是他办理的，与他无关。在他担任董事长期间集团公司向银行申请贷款时，均提供了足额的抵押物进行担保，他的行为不构成贷款诈骗罪。 辩护人林建提出，骗取贷款、票据承兑、金融票证罪客观方面要求必须具备以欺骗手段骗取贷款、票据承兑、金融票证，给银行或者其他金融机构造成重大损失或者存在与之相当的其他严重情节，目前法律或者司法解释没有对重大损失的数额标准作出相关规定，其他严重情节的情形只有公安部门的立案追诉标准，此不等同于检察院的起诉标准或者法院的判决标准，但根据典型指导案例体现属于其他严重情节而构成本罪的界定标准是对金融机构的贷款安全造成实质危害。本案起诉书指控的几家公司向银行贷款、申请承兑汇票均有向银行提供足额担保，不会对银行贷款安全造成实质危害，且没有一家银行认定已有损失产生，不符合骗取贷款、票据承兑、金融票证罪的定罪标准。此外，“海润药业”、“鑫志源公司”向恒丰银行贷款8000万元和1亿多万元，分别于2015年7月13日和6月23日以借新还旧的方式归还，上述两家公司事后又新贷的款项，被告人陈道旺没有参与办理，不应为新贷的款项负责。至于涉案公司编造虚假材料贷款，被告人陈道旺不知情，也没有骗取贷款、票据承兑、金融票证的主观故意，即使起诉指控的八起贷款构成犯罪，也不应认定被告人陈道旺个人构成犯罪。此外，因被告人陈道旺与平潭籍部分人员有巨额的经济纠纷，将本案指定平潭的公安机关、检察机关和审判机关管辖有失公允。辩护人王振勇持相同的辩护意见。 被告人施跃庭辩解，他与陈道旺只是合作关系，不是冠都集团的员工，对集团内部的人事没有管理权，不存在由他安排、指使员工伪造虚假贷款材料。他负责贷前与银行沟通协调，看过涉案公司未经审计的财务报表年报，并提出虚高部分过高的建议，但最终提供给银行的审计报告不是由他审核，与其无关；他没有参与后期贷款发放事务，对提供给银行的伪造合同等不知情。在他服务期间，涉案公司贷款均属正常，不存在逾期情况，因此，他的行为不构成犯罪。 辩护人杨涛提出，骗取贷款罪的法益就是贷款安全，其最低的入罪标准应限定为形成贷款风险、危及贷款安全，刑法及相关司法解释并没有定义何为骗取贷款罪造成的损失和风险，但根据银行和银监会的相关规定，本案案涉所有贷款均未给银行造成任何损失或风险。评价骗取贷款罪的严重情节必须是使得贷款运行处于可能无法收回的巨大风险之中，存在引发系统性金融安全的危险，本案案涉贷款共计3.9亿余某2，但借款人提供的抵押财产价值累计超过7.8亿余某2，根本不存在任何回收风险，这也恰是没有任何一家银行承认自己是被害人的根本原因，至于违反银行借款合同所规定的附随义务，如虚构贷款用途或提供材料有瑕疵或虚假，只要其提供真实、足额的抵押担保行为就能使其行为尚未达到值得科处刑罚的程度，可依据中国人民银行《贷款通则》的相关规定进行处罚，本案并不具备公诉机关指控的其他严重情节。案涉五家银行除恒丰银行在福建高院提起民事诉讼外，其他银行因贷出款项均属正常还款，从未向贷款公司主张过权利，故本案存在明显的犯罪阻却事由。因此，指控案涉贷款公司的实际控制人陈道旺构成骗取贷款罪的证据不足，同案从犯即施跃庭亦不构罪。退一步讲，即使主犯陈道旺构罪，公诉机关指控施跃庭为同案从犯证据不足。陈道旺系所有贷款公司的实际控制人，公诉机关只证明施跃庭帮助陈道旺获取银行贷款的合作意向，但不存在双方有通过伪造相关材料或者骗取银行贷款的共同意思表示，且公诉机关指控存在伪造的包括财务报表、购销合同、纳税证明等材料，施跃庭没有制作或者参与制作，因案涉被告人之间相互指证的言词证据无法排除合理怀疑，本案无任何客观证据能够印证施跃庭对其他被告人伪造材料进行了授意和安排，公诉机关指控施跃庭参与骗取贷款行为的证据不足。综上所述，本案没有任何证据证明施跃庭参与骗取案涉银行贷款，且侦查机关的侦查活动违反法定的管辖规定，其所获取的证据不足以作为定案依据，应坚持疑罪从无原则，判决宣告被告人施跃庭无罪。 辩护人林建斌提出，骗取贷款罪属于结果犯，只有给银行或者其他金融机构造成重大损失或者有其他严重情节才能构成犯罪，案涉的所有贷款均有真实、足额的抵押担保，从未给银行造成重大损失，亦不存在危及贷款安全、损害贷款银行的其他严重情节。施跃庭基于其与陈道旺的合作关系，不负责也不介入贷款公司的日常工作，对于贷款公司提供的贷款申请材料无从知道真伪，主观上没有骗取贷款的故意，客观上也没有实施犯罪行为。案涉的贷款申请人均为公司法人，经决策人或者实际控制人决定或同意，以单位的名义申请贷款，属单位犯罪，施跃庭不是涉案单位员工，公诉机关以施跃庭为被告人提起公诉属认定主体错误。此外，平潭公安机关的侦查活动违反刑事诉讼法的管辖规定，以违法侦查活动获取的证据，不足以作为定案的依据。综上所述，公诉机关指控施跃庭犯骗取贷款罪证据不足，应宣告无罪。 被告人许当辩解，他在冠都集团主要负责与银行对接和银行贷款进度的跟进，向银行提交贷款的申请材料不是由他制作，也不知道。 辩护人刘天华提出，案涉公司在申请和获取贷款的过程中，确实存在虚构投资项目，也就是本案相关人员所制作的虚假购销合同、采购合同等，这些瑕疵手续不足以构成欺骗手段，没有对银行的金融安全造成实质性的危害；财务数据并不能代表公司的实际偿还能力，贷款到期后是否具有还款能力关键在于抵押担保，提供不实的财务报表也不构成欺骗手段。上述的瑕疵手续不构成足以破坏金融管理秩序并作为骗取贷款罪客观要件的欺骗手段。案涉人员的主观方面不具有欺骗故意，其与银行及其工作人员之间的意思表示一致，没有使银行及其工作人员陷入错误认识，不符合欺骗的构造，而放贷银行明知上述材料存在瑕疵，只是基于案涉公司有真实且足额的抵押物才决定放贷，案涉公司的瑕疵行为与取得贷款以及造成的贷款风险之间不具有刑法上的因果关系。根据现有证据证明案涉公司的贷款没有造成银行任何的实际损失，也不存在有其他严重情节。因此，本案指控的犯罪不成立。被告人许当作为集团公司员工司职于融资部，没有指使、安排他人制作虚假材料，没有主观骗取贷款的故意，也没有参与任何骗取贷款的行为，即使案涉贷款行为构成犯罪，被告人许当的行为也不能构罪，应宣告无罪。如果构罪，被告人许当具有自首情节，又是从犯，在量刑时应充分考虑。辩护人陈群持相同的辩护意见。 被告人林燕辩解，她只是冠都集团的普通员工，集团旗下的公司向银行贷款主要由施跃庭、许当负责，她是根据领导安排负责贷款材料的录入、打印，有时还对原有贷款材料进行复印和摘录后提交给银行，她后期被安排从事外联工作，没有参与制作贷款的相关材料。她不是贷款的受益人，没有骗取银行贷款的动机，且涉案公司贷款时均提供超额的抵押物作为担保，不可能给银行造成损失，她的行为不构成骗取贷款罪。 被告人陈淑琼辩解，银行的贷款发放后，若资金只是在集团内部公司间流转，她就根据融资部的要求进行操作，若需要转到集团之外的公司，则根据陈道旺要求进行调拨。 辩护人蔡雨安提出，被告人负责管理冠都集团的印章和营业执照等文本材料，是按照老板陈道旺和董事会的要求，对集团公司对外出示材料包括融资贷款材料进行盖章，其对融资部经办人提供的材料不了解，也没有参与制作，更无权审核，主观上没有骗取贷款、票据承兑、金融票证的故意。冠都集团旗下公司向银行贷款所提供的材料实际上是按涉案银行的指导来制作的，涉案银行并没有对贷款事实陷入错误的认识，不符合骗取的客观要件，且本案不存在受害人。退一步说，即使被告人陈淑琼的行为构成犯罪，她也只是受陈道旺的指派，不宜作为直接责任人员追究刑事责任的对象，且涉案贷款均有足额的抵押担保，不会造成贷款银行的经济损失。被告人陈淑琼主动投案，如实供述犯罪事实，具有自首情节，且系从犯。建议对其免于刑事处分。 被告人梁萍辩解，她于2013年11月入职冠都集团，没有参与起诉指控的第二、三、四、六起银行贷款材料的制作。 辩护人肖凤珠提出，起诉指控被告人梁萍参与六起贷款诈骗，因上述贷款属于借新还旧，银行没有实际发放贷款，被告人梁萍的行为不足以形成骗取银行产生错误认识而发放贷款的后果，即使梁萍等人在涉案公司申请贷款过程中提供虚假的经营性材料，与借新还旧的贷款发放没有因果关系。如顺安医药向泉州银行贷款3980万元，该笔贷款申请于2013年7月并已提交相应的资信材料，梁萍因未入职，没有参与伪造经营性材料，后承兑汇票转化为流动资金贷款，银行没有实际放款，不需要顺安医药再次提供销售合同、发票等材料；顺安医药向海峡银行贷款2000万元始于2011年、海润药业向恒丰银行贷款8000万元，梁萍均没有参与贷款公司经营性材料的制作；阿某酒店向闽侯工行贷款1100万元、鑫志源公司向恒丰银行贷款11000万元，因该两笔贷款是借新还旧，银行没有实际放款，与被告人梁萍提交失实的经营性材料没有因果关系；渤海汇通向恒丰银行贷款600万元，贷款时提供的经营性材料虽然失实，但在案发时未逾期，且现已全部清偿本息。综上所述，被告人梁萍没有骗取贷款的动机和意思表示，相关银行也没有表示自己被骗取了贷款，且涉案贷款合同项下的担保抵押物真实、超额，足以覆盖贷款本息，没有给银行造成损失，指控被告人梁萍骗取贷款罪证据不足，事实不成立，亦不存在刑法规定的其他严重情节，不构成犯罪。 被告人何巧玲辩解，她于2014年6月入职冠都集团，后受陈道旺指派协助办理新店的产权证事宜，没有参与前期贷款事务。后她仅参与恒丰银行、闽侯工商的借新还旧业务。 辩护人韩正武提出，骗取贷款罪从刑法理论上讲是属于结果犯，除要求以欺骗手段取得银行或者其他金融机构贷款外，还必须具备立法明确要求“给银行或者其他金融机构造成重大损失或有其他严重情节”的结果，现没有证据证明本案出现“造成重大损失”的结果发生，甚至由于超额抵押物的存在根本不可能出现“造成重大损失”的结果。在立法和司法解释没有明确就本罪“其他严重情节”作出规定的情形下，公诉机关以本案多笔贷款实际用于房地产项目作为认定有“其他严重情节”的依据不足。阿某酒店在2010年即在闽侯工行贷款，后贷款额度逐年压缩，至2014年底被减为1100万元，且该笔贷款的担保抵押物充分，评估价值远超贷款额，也是闽侯工行同意多次展期放款的根本原因，不能证明构成骗取贷款犯罪；闽侯工行对该笔贷款早于到期前的2014年8月份即授信完毕，而被告人何巧玲在2014年6月入职冠都集团，随后就被派往旗下公司永辉地产办理产权登记事宜，没有时间也没有必要指示他人参与伪造虚假材料骗取贷款，现借款人有能力随时根据贷款银行要求及本案的实际需要随时就该笔贷款还本付息，故对被告人何巧玲构成骗取该贷款犯罪共犯的指控不能成立。恒丰银行对“顺安医药”等公司的贷款已经到期，考虑到“渤海汇通”一时无法还本付息，银行出于化解风险、防范存量贷款劣变，提出由“渤海汇通”再申请一笔贷款用以偿还之前贷款利息，在贷款申请方提供充分抵押物的情况下才取得贷款，且恒丰银行放款时即将该贷款转至其实际控制账户，并用于归还原贷款利息，至于申请方是否提供“虚假材料”与完成贷款没有刑法上的因果关系，现贷款方又已如期于2015年12月30日全部结清本息，不存在造成任何经济损失或其他严重后果的可能性。因此，指控被告人何巧玲就贷款行为构成骗取贷款犯罪，缺乏事实和法律依据，应判决被告人何巧玲无罪。此外，与本案相关的行为发生地、被告人居住地以及被害人所在地均不在平潭，公诉机关、审判机关虽基于各自上级机关指定管辖，具有形式上的合法性，但因被告人陈道旺与众多平潭籍人士之间存在民间融资争议，且多次引发群体事件，指定平潭县人民法院审理本案不具有合理性。 经审理查明，2012年12月，时任冠都国际集团有限公司（以下简称“冠都集团”）董事长的被告人陈道旺为了解决资金短缺困难，与被告人许当、施跃庭签定《合作备忘录》，约定陈道旺负责与贷款银行高层的沟通和协调、提供融资运作的相关费用；施跃庭和许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思、协调和贷款方案的设定，许当负责银行的日常协调、管理和贷款进度的跟进，合作期限自2012年12月1日至2014年11月30日等内容。之后陈道旺、施跃庭、许当合谋利用陈道旺实际控制的公司骗取银行贷款，并安排被告人林燕、梁萍等人伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，经被告人陈淑琼加盖公司印章后提交给银行。随后，陈淑琼再负责将骗取的贷款在陈道旺实际控制的相关公司间调拨、运作，改变贷款资金的用途，并防范银行监管。2014年5月，被告人何巧玲经施跃庭引荐入职“冠都集团”融资部，并逐步接替施跃庭、许当的岗位负责管理融资部，何巧玲除安排林燕、梁萍伪造材料，维护原有骗取的贷款外，还负责新增贷款。陈道旺利用其控制的公司以上述欺骗手段取得银行贷款共计人民币3.848亿元。具体情况如下： 一、利用福建顺安医药有限公司（以下简称“顺安医药”）骗取贷款的事实。 （一）2013年8月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“冠都集团”旗下的“顺安医药”需“采购医药、医疗器械”的贷款事由，并安排被告人林燕等人伪造“顺安医药”的贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”的法定代表人林某12（另案处理）向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，陈道旺则将其控制的公司所持有的湖南衡阳衡国用（2010）第316号土地（以下简称C2地块）及湖南衡阳衡国用（2009）第101号土地（以下简称A8地块）使用权提供给银行作抵押担保。2013年9月11日，“顺安医药”取得恒丰银行8000万元的贷款后（期限至2014年9月11日），并未将贷款资金用于购买药品及医疗器械，而是使用虚假的资金用途材料，先将其中5000万元以“购买医疗器械”的名义委托银行支付给“润华兴邦（北京）科技发展有限责任公司”（法人李洪某1，陈道旺的妻弟，以下简称“润华兴邦”），将另外3000万元以“购买药品”的名义委托银行支付给福建省海润药业股份有限公司（以下简称“海润药业”）。然后，该笔贷款资金由陈淑琼调拨、运作，统一汇转至福建会德丰贸易有限公司（以下简称“会德丰公司”），进而在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。2014年9月11日该笔贷款到期，“顺安医药”逾期未归还。同年10月22日，恒丰银行经多次催收无果，向福建省高级人民法院提起民事诉讼。案发后，“顺安医药”于2015年5月21日和22日向恒丰银行偿还贷款本金共计4259万元及3412001元利息罚息复利，现仍有3741万元贷款本金及相应利息未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄某1证言及辨认笔录，证实2013年6、7月，“顺安医药”向银行申请贷款1亿元用于购买医疗器械或医药用品，由他与陈佳负责经办，“顺安医药”指派林燕等员工提交了企业营业执照、组织机构代码证、纳税证明、购销合同、审计报告、财务报表等材料，“顺安医药”法人林某12有时也递交材料并在相关材料上签字。“顺安医药”贷款时提供湖南衡阳C2、A8地块作为抵押物，并由保证人衡阳阿某有限公司、冠都（衡阳）置业有限公司、福州国际民航广场有限公司提供连带责任保证，由陈道旺、李某1、陈某1林某12提供个人担保。他从形式上审核“顺安医药”提供的审计报告、纳税记录、购销合同等，且经调查得知“顺安医药”实际控制人是林某12的岳父陈道旺，股东有林某1陈某11。后他将调查收集的材料层报上级审核，同年8月底银行审批通过向“顺安医药”贷款8000万元。同年9月上旬，在贷款发放前，他前往湖南衡阳办理C2、A8地块抵押手续。同年9月11日，银行向“顺安医药”发放贷款，期限一年，至2014年9月11日。根据规定，“顺安医药”无权支配该笔贷款，其须提供贷款资金提款申请书、贷款资金支付委托书、购销合同等，后银行根据其提供的上述材料，分别向“海润药业”、“润华兴邦”转款3000万元和5000万元，至于后续资金流向他们无法监管，资金最终用途也无法查证。后因“海润药业”也向银行申请贷款，他才得知该公司也是陈道旺实际控制的。“顺安医药”每月归还利息，但在贷款期限临近时未能按时归还利息，贷款超期后也不能归还本金，该贷款已被认定为次级贷款，经多次催讨无果后，银行向福建省高级人民法院提起诉讼。陈道旺在贷款过程中主要与银行的高层领导接触，并在相关材料上签字，施跃庭、许当是帮“冠都集团”向银行融资，跟进贷款进度。银行是综合考量贷款申请主体基础性和经营性材料、抵押物等，企业经营状况是还贷重要依据，即使抵押物充足，如果其他材料存在问题，银行也不会发放贷款。2015年5月22日左右，“顺安医药”通过衡阳市泉通贸易有限公司账户转账偿还贷款本金4259万元和利息3412001.63元，银行对衡阳阿某置业有限公司名下的地块予以解押。经辨认相片，确认陈道旺、施跃庭、许当、林燕、林某1陈某11。 2、证人李某2证言（“顺安医药”总经理），证实2014年12月他与李某3等人以87万元收购“顺安医药”。该公司原实际控制人是陈道旺，因公司尚欠银行贷款等债务未厘清，他们只支付20万元至林某12的建设银行账户，余款67万元待原债权债务清偿后再支付，现公司法人代表仍为林某12。他接手“顺安医药”时，因公司经营不善，拖欠员工工资，还有恒丰银行贷款8000万元和海峡银行贷款2000万元，2015年1月原经理陈某7瞒着他又以公司名义向泉州银行申请贷款4800万元，他知道后表示不同意，陈道旺就找他帮忙，陈道旺、陈某7承诺给银行提供抵押物并保证还款，且公司法人又是林某12，他就把公司印章交给他们，后陈道旺就从银行获取了4800万元的贷款。 3、证人陈某1证言，证实2012年8月他入职“顺安医药”担任采购员，该公司由陈道旺实际控制，人事任免由“冠都集团”决定，员工工资由陈道旺拨款，至2014年12月公司经营状况不佳，无大额定单，他任职期间公司一直处于亏损状态，且资质原因只能与一些药店发生业务，每月采购量为几千元至几万元不等，从来没有与医院有购销关系。因“海润医药”也是陈道旺实际控制的公司，“顺安医药”有几次因药品不足，就从该公司调拨一些药品，每次货值额只有几千元，没有更大金额的往来。 4、证人张某1证言，证实她是“顺安医药”原后勤人员，负责开具发票，2014年12月任会计。她于2014年8月入职“顺安医药”，公司的法人为林某12，由“冠都集团”下拨公司员工工资。2014年8月至12月，公司一直处于亏损状况，还拖欠了员工工资。在此期间，公司每个月开票量不大，一本专用发票50张一个月用不完，一本普通发票400张一个月用不到100张，且发票面额最多不超过5000元。 5、证人马某证言，证实2012年7月至2014年4月他担任“顺安医药”总经理，分管公司的销售业务和人员管理，公司年销售额和营业利润都很少，年营业额在一二百万元左右，毛利为营业额的10％至20％，不足以维持正常开销和运转，公司的租金和员工工资由“冠都集团”划拨。“顺安医药”与“海润药业”都是“冠都集团”总裁陈道旺实际控制的下属公司，两家公司实际上是用于集团融资。林某12系“顺安医药”的法人，不负责公司具体业务，公司公章由集团财务陈淑琼保管，他们使用公章要经陈淑琼审核盖章，公司没有资质与医院建立药品配送关系，他没有审批签发过每单金额在2000万元至4000万元的大额销售合同。 6、证人沈某1证言（福建省老年医院办公室科员），证实她负责医院印章管理和公文收发等工作，医院与“顺安医药”无业务往来，且从未使用合同专用章，相关合同是伪造的。 7、证人侯某1证言（福建中医药大学附属第二人民医院办公室主任），证实医院与“顺安医药”无业务往来，且从未使用合同专用章，相关合同是伪造的。 8、证人苏某证言（厦门大学附属中山医院院办员工），证实医院与“顺安医药”无购销业务往来，且从未使用合同专用章，相关合同是伪造的。 9、证人姜某证言（厦门绿金谷国际健康产业股份有限公司综合管理部主管），证实厦门同春医药有限公司于2012年6月26日更名为厦门绿金谷国际健康产业股份有限公司，公司于2011-2012年曾与“海润药业”分批次采购药品，总金额约9万多元。根据药监局规定，医药公司采购、销售药品和医疗器械需录入电脑系统，所有采购清单公司电脑内均有体现。“海润药业”与其公司签订采购药品、医疗器械等金额5800万元的购销合同系伪造的。 10、证人黄某2、孙某1（福建华审资产评估房地产土地估价有限责任公司的职员），分别证实公司接受“顺安医药”委托对湖南省衡阳市两宗土地使用权估价，由他们评估、审核并制作闽华审评咨字（2013）第38号评估报告。 11、“顺安医药”股东会决议、信贷业务申请书，证实2013年6月20日，“顺安医药”向恒丰银行股份有限公司福州分行申请贷款人民币1.6亿元，同年9月2日召开股东会进行决议。 12、销售合同、销售专用合同，证实“顺安医药”向恒丰银行申请贷款时提交其与福建宜又佳医药连锁有限公司、福建惠好医药连锁有限公司、厦门大学附属中山医院、鲁南厚普制药有限公司、福建省老年医院、福建中医学院附属第二人民医院、厦门同春医药有限公司等签订的购销合同。 13、纳税证明及福州市仓山区国家税务局证明，证实“顺安医药”向恒丰银行提供榕仓国纳字征（2013）第65、1258、1259号、榕仓国纳字征（2014）第5号、榕仓国纳字征（2015）第8号纳税证明，经CTAIS税收征管信息系统查询，未查询到上列纳税依据。 14、福建华成会计师事务所有限公司闽华成审字（2011）第3044号审计报告、福州市鼓楼区晟源联合会计师事务所福晟源审字［2012］第F-119号审计报告、福州市鼓楼区诚振义联合会计师事务所福诚振义审字［2013］SC1-61号审计报告，证实上述三家会计事务所根据“顺安医药”提供的2010年至2012年度财务报表附注对其资产负债表、利润表、利润分配表、现金流量表等财务状况作出审计结论，并将相关审计报告提交给恒丰银行。 15、福建华审资产评估房地产土地估价有限责任公司闽华审咨字［2013］38号《土地估价报告》，证实2013年5月15日该公司受“顺安医药”委托进行评估，对其提供银行贷款的抵押物衡国用（2009）第101号《国有土地使用证》和衡国用（2010）第316号《国有土地使用证》中记载的土地使用权总面积为92338.9平方米，抵押价值为20742万元。 16、委托函及福建华审资产评估房地产土地估价有限责任公司闽华审评土字［2013］9号土地估价报告，证实“顺安医药”将福建华审资产评估房地产土地估价有限责任公司出具的土地估价报告编号进行篡改后提供给恒丰银行。 17、企业信用报告、冠都（衡阳）置业有限公司执行董事决定、福州国际民航广场有限公司投资人决定、衡阳阿某置业有限公司执行董事决定、信贷业务申请书、综合授信额度合同、流动资金借款合同、最高额抵押合同及抵押物清单、最高额保证合同、借款凭证，证实2013年9月11日，“顺安医药”取得恒丰银行的贷款8000万元，期限一年，至2014年9月11日。林某12以“顺安医药”股东和法人代表身份在相关材料上签字。衡阳阿某置业有限公司（法人代表陈道旺）和冠都（衡阳）置业有限公司（法人代表陈某8、陈道旺之子）为该笔贷款提供保证，并以各自公司名下衡国用（2009）第101号土地使用权和衡国用（2010）316号土地使用权为该笔贷款提供抵押担保，陈某1林某12、陈道旺、李某1、福州国际民航广场有限公司为该笔贷款提供保证。 18、贷款资金提款申请书及支付委托书、业务委托书、药品购销合同、销售合同及清单，证实“顺安医药”提供与“海润药业”、“润华兴邦”之间的购销合同及医疗器械销售清单，并委托恒丰银行将其所贷的款项支付给“海润药业”3000万元和“润华兴邦”5000万元。 19、福建省老年医院、福建中医药大学附属第二人民医院情况说明，分别证实上述两家医院没有使用合同专用章，与“顺安医药”无业务往来，双方未签订购销合同。 20、中联（福建）资产评估土地房地产估价有限公司闽中联资产评（2016）0031号资产评估报告，证实湖南省衡国用（2009）第101号土地使用权和衡国用（2010）316号土地使用权，经重新评估，市场价值为32881.0300万元。 21、催收通知单、民事起诉状及相关诉讼材料，证实“顺安医药”在贷款到期后未能如期偿还，恒丰银行于2014年9月12日和22日、10月22日、11月22日、12月22日及2015年1月22日分别向“顺安医药”、陈道旺发出了催收通知书，并于2014年10月22日向福建省高级人民法院提起民事诉讼，因涉嫌经济犯罪，该院于2015年11月20日将案件移送公安机关处理。 22、采购清单，证实2011年9月8日至2014年10月29日“顺安医药”与相关公司产生相关购销业务的时间、金额。 23、公司年检报告书，证实“顺安医药”向工商部门申报的财务报表中，体现该公司在2010年至2012年度的经营情况、资产负债表、利润表均为净亏损的事实。 24、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“顺安医药”于2013年9月12日取得恒丰银行贷款8000万元后，将其中5000万元汇至“润华兴邦”，3000万元汇至“海润药业”。“润华兴邦”收到5000万元后通过福州东某经贸有限公司汇至福建会德丰贸易有限公司；“海润药业”收到3000万元后通过福州东某经贸有限公司汇入福建会德丰贸易有限公司，即8000万元均转入福建会德丰贸易有限公司。后该公司通过福建渤海汇通实业有限公司将2000万元转至国信固收系列定向资产管理，通过福州国际民航广场有限公司将150万元转至安信信托投资股份有限公司，通过福建中民发展实业有限公司将4000万元转至枣庄民贸实业有限公司用于房地产的工程结算、240万元汇到陈某10个人账户，其余900万元由福建威登电子技术发展有限公司汇入福州东某经贸有限公司、再转入福建英伦贸易有限公司、福建伯利特经贸有限公司、福建正成汇德实业有限公司等陈道旺控股企业用于企业还贷或者支付工程款，汇给福建卡亚迪商贸有限公司620.04万元用于还贷。 25、福建华成会计师事务所证明，证实“顺安医药”提供给恒丰银行的2010年审计报告与原报告正文内容一致，但资产负债表、利润表、现金流量表、财务报表与其存档不一致。 （二）2014年4月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“顺安医药”需“购买各类针剂”的贷款事由，并安排被告人林燕、梁萍等人伪造“顺安医药”的贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”法人林某12向泉州银行福州分行（以下简称“泉州银行”）提出贷款申请，并由陈道旺向银行提供其所控制的福州国际民航广场有限公司（以下简称“国际民航广场”）的房产作抵押担保。2014年5月7日，“顺安医药”利用与“海润药业”间的虚假采购合同，取得泉州银行敞口金额为3960万元的银行承兑汇票（期限六个月）。2014年12月该笔承兑汇票到期未能偿还，案外人王某1经与银行协商后，由何巧玲安排林燕、梁萍伪造“顺安医药”的财务报表、购销合同等材料，经陈淑琼加盖公司印章后，由林某12以“偿还之前承兑协议项下的风险敞口”的事由向泉州银行提出贷款申请，并以相同的资产作抵押，2014年12月22日“顺安医药”再次取得泉州银行流动资金贷款3980万元，从而使旧贷的还款期限延长至2015年12月22日。2015年10月13日，“顺安医药”因未能按约定支付111.4798万元利息而被泉州银行起诉，并在贷款到期后逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某11证言（泉州银行营业部副总经理），证实陈道旺是“顺安医药”的实际控制人，法定代表人是陈的女婿林某12，经营范围是药品和医疗器械。2013年7月，“冠都集团”董事长助理施跃庭、许当以向“顺安医药”的上游公司采购药品和医疗器械的名义，与他们商谈办理承兑汇票授信方案。陈道旺委派公司员工林燕与银行对接，负责提供贷款需要的材料，林燕、梁萍先后向银行提供该公司营业执照、组织机构代码证、财务报表、信用报告、纳税证明、购销合同等材料。经银行领导审批后，他们在阿某酒店与“顺安医药”的林某12签订了授信合同，与陈道旺及其妻子签订了抵押担保合同，之后“顺安医药”取得银行开具的承兑汇票3980万元。2014年12月，“顺安医药”没有能力偿还，银行就给“顺安医药”办理3980万元承兑汇票转成流动资金贷款，期限一年。期间，陈道旺已经把“冠都集团”转让给王某1，王某1指派何巧玲跟银行对接，办理转贷手续。按照银行发放贷款的规定，放贷两个月后要核实贷款的真实用途，“顺安医药”就委派林燕提供了多份增值税专用发票，表明该笔贷款确实用于采购药品和医疗器械。2014年下半年贷款到期，“顺安医药”没有偿还贷款本金，只支付罚息及预存6个月的利息，银行向施跃庭等人催款，对方表示“冠都集团”资金比较紧张，要求做续贷，他们要求把原贷款偿还后才能做续贷。后陈道旺亲自出面协商，银行同意给“顺安医药”办理续贷，后“顺安医药”都能按期偿还利息，自2015年8月起，“顺安医药”贷款的利息就没有偿还，经多次催收无果，泉州银行于2015年10月向福州市中级人民法院提起诉讼；至2015年12月22日贷款到期，贷款的本金和利息均未偿还，目前处于欠息与逾期状态，根据银行规定可认定为不良贷款。 2、证人吴某2证言及辨认笔录（泉州银行客户经理），证实2013年6、7月，施跃庭、许当代表“顺安医药”与林某11商谈办理承兑汇票业务，银行指派她办理具体业务。“顺安医药”委派林燕向银行提交公司营业执照、组织机构代码证、税务登记证、纳税证明、购销合同、审计报告、财务报表等，法人代表林某12有时也递交相关材料，2014年初梁萍也向银行递交相关材料。她只审核上述材料是否与原件相符，无法审核纳税证明、购销合同、审计报告、财务报表等真实性，且“顺安医药”均是提供加盖公章的复印件。“顺安医药”提供福州国际民航广场有限公司三楼01商场、楼上1403单元等公寓作为抵押物，福州国际民航广场有限公司提供连带责任保证担保，陈道旺、李某1、陈某1林某12、陈某11提供个人连带保证担保。根据银行内部规定，她经调查了解“顺安医药”的实际控制人是林某12的岳父陈道旺。2013年8月银行审批通过向“顺安医药”发放承兑汇票7960万元。根据银行规定，“顺安医药”须提供50％保证金存入其在泉州银行的账户，实际贷款金额为3980万元。开票后两个月，“顺安医药”向银行提供了增值税发票，该票只能网上核实真伪，但查询不到税额。根据“顺安医药”申请综合授信，期限一年，一年内泉州银行向“顺安医药”的两家上游企业开具三次承兑汇票，其中向“润华兴邦”开具一次承兑汇票7960万元，期限为三个月，到期后“顺安医药”按期归还3980万元；向“海润药业”开具二次承兑汇票，期限为六个月，“顺安医药”能按期归还第一笔款项，但第二笔未能如期还款，即到期日前“顺安医药”没有按约定存入账户3980万元，因持票人在到期日要求兑付时，只能由银行垫付。后“顺安医药”表示无力还款，并申请流动资金贷款用于偿还承兑汇票中的垫款。2014年12月，泉州银行将垫款3980万元转为流动资金贷款，期限一年，并要求“顺安医药”事先存入半年的利息。发放贷款后，她听说“海润药业”也是陈道旺控制的公司。经辨认相片，确认施跃庭、许当、陈道旺。 3、证人沈某1证言，证实他是福建省老年医院办公室科员，负责单位印章管理和公文收发等工作，其单位与“顺安医药”无业务往来，也从未使用合同专用章，且单位已对该情况出具书面说明。 4、证人侯某1证言，证实他是福建中医大学附属第二人民医院办公室主任，医院与“顺安医药”无业务往来，也从未使用合同专用章，公安机关出示其单位与“顺安医药”之间的销售合同及合同上的印章均是伪造的，且单位已对该情况出具书面说明。 5、证人吴某1证言，证实她是福建省福州儿童医院办公室主任，医院与“顺安医药”无业务往来，医院已向公安机关出具情况说明，销售合同上所使用的医院公章是伪造的，相关合同也是虚假合同。 6、证人林某1证言，证实她是福州市中医院办公室主任，医院与“顺安医药”无业务往来，并已出具相关销售合同及其使用的印章均是虚假的情况说明。 7、证人尤某1证言，证实他在福建华成房地产土地资产评估有限公司工作，2013年4月，公司接受福州国际民航广场有限公司的委托，对民航广场的相关房产市场价值进行评估，公司就指派他作为评估经办人，当时委托方说明委托评估用于向平安银行贷款，要以民航广场的福州市台江区茶亭街道五一中路132号民航广场1#楼-2#楼连体三层01店面、1#楼1403单元等房产作为抵押，他们经实地勘验调查后，按照相关法律规定出具了闽华成评报［2013］房某1217号评估报告，至于该份评估报告被“顺安医药”用于向泉州银行贷款使用他不知情。 8、证人许某1证言，证实2014年12月，他调任泉州银行福州分行风险合规部副总经理，当时“顺安医药”已在他单位贷款3980万元，他到任后，“顺安医药”正在办理该笔贷款的“借新还旧”业务，即用来偿还2013年底的承兑汇票贷款。该公司的实际控制人是陈道旺，法定代表人是林某12，且该公司已转让给李某2；2014年11月，陈道旺将“冠都集团”的资产和所有的债权债务转让给王某1，银行通过何巧玲代为转达王某1催缴利息均无结果，目前该笔贷款已经逾期，并被评定为次级。2015年8月，“顺安医药”在他单位的该笔贷款开始欠息，经多次催缴无果，泉州银行向福州市中级人民法院提起诉讼。 9、董事（股东）会决议、贷款申请书、借款人（担保人）声明、投资者决议，证实“顺安医药”的股东会决议向泉州银行申请综合授信额度3980万元，2013年8月16日该公司向泉州银行申请银行承兑汇票7960万元。林某1陈某10、陈某11、陈道旺、李某1作为借款人（担保人）出具声明，保证提供的材料属实，福州国际民航广场有限公司及其投资人阿某大酒店有限公司同意提供抵押担保。 10、福建华成房地产土地资产评估有限公司闽华成评报（2013）房字第××号《房地产估价结果报告》，证实经评估公司对民航广场1#-2#楼连体3层01店面及1#楼1403、1407、1408、1422、1427、1429单元进行估价，扣除税费后房地产抵押价值为7962.7万元。 11、中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0035号《资产评估报告》，证实2013年4月“顺安医药”用于向泉州银行福州分行抵押贷款的资产价值为8374.9983万元。 12、福建顺安医药有限公司开立银行承兑汇票调查报告、采购合同、承兑协议、银行承兑汇票确认书以及银行承兑汇票，证实2013年11月，泉州银行根据“顺安医药”提供的主要客户和供应商信息，以及公司主要财务指标、纳税情况与抵押物等情况，两次决定给予“顺安医药”开立银行承兑汇票7960万元。其中“顺安医药”以其于2013年10月31日向“海润药业”采购药品4503.5万元的名义，与泉州银行签订承兑协议，2013年11月11日泉州银行向“海润药业”开具银行承兑汇票共计4000万元，期限至2014年5月11日；以其于2013年10月31日向“海润药业”采购药品4604万元的名义，与泉州银行签订承兑协议，2013年11月12日泉州银行向“海润药业”开具银行承兑汇票共计3960万元，期限至2014年5月12日。2014年5月6日和7日，泉州银行根据“顺安医药”提供的购售合同以及双方签订的承兑协议，先后四次向“海润药业”开具银行承兑汇票共计7960万元，期限分别至2014年11月6日和7日。经林燕辨认提款时使用的采购合同系其制作。 13、《最高额保证合同》、不可撤销保证书，证实2013年8月8日陈道旺、李某1、陈某11、林某1陈某10为“顺安医药”在3980万元的借款合同、银行承兑协议等提供保证担保，期限为2013年8月8日至2014年8月8日。 14、股东会决议、投资者决定书、借款申请书及用款计划书、最高额保证合同、授信合同、流动资金借款合同，证实2014年12月17日，“顺安医药”以偿还原承兑协议项下风险敞口为由，向泉州银行申请授信额度为3980万元的流动资金贷款，后双方签订授信合同，并由福州国际民航广场有限提供抵押和保证担保、陈道旺、李某1、陈某1林某12、林某14为担保人。同年12月22日双方又签订了贷款金额为3980万元的流动资金借款合同，期限至2015年12月22日，“顺安医药”提交提款申请，说明用于偿还其与泉州银行签订的承兑协议项下的风险敞口。 15、财务报表，证实“顺安医药”向泉州银行申请流动资金贷款时提供的公司资产负债表、利润及利润分配表、现金流量表及其报表附注等材料。与工商年检资料比对，财务报表存在明显伪造。经林燕辨认提款时使用的2013年度财务报表系其制作，经梁萍辨认提款时使用的2014年度财务报表系其制作。 16、销售合同及《顺安医药的采购清单》，证实“顺安医药”申请银行综合授信业务时，向泉州银行提供其与福建省老年医院、福建中医学院附属第二人民医院、福建省福州儿童医院、福州市中医院之间的销售业务，而根据“顺安医药”采购员陈某1提供的采购清单中未能体现与上述单位存在业务关系。 17、福建省福州市国家税务局《关于增值税普通发票鉴定结果的函》，证实该局经查询防伪税控系统，“顺安医药”向泉州银行提交的其与销货单位“海润药业”79张增值税普通发票复印件票面信息与防伪税控系统信息不一致。 18、纳税证明及福州市仓山区国家税务局证明，证实“顺安医药”向泉州银行提供的2010年至2013年度的纳税证明与实际纳税情况不符。 19、情况说明及民事起诉状、受案通知书，证实“顺安医药”在泉州银行的贷款已逾期，该行于2015年10月13日向福州市中级人民法院提起诉讼，要求解除借款合同，并归还相关借款本息。 20、福建省公安厅物证鉴定中心闽公鉴（2016）65号《鉴定书》，证实“顺安医药”于2012年2月25日与福州市中医院，2012年3月15日和8月30日与福建省福州儿童医院签订销售合同时使用的印文与上述二家医院的印文均不是出自同一枚印章。 （三）2014年1月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“顺安医药”需购货的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”的法人林某12向海峡银行福州金城支行（以下简称“海峡银行”）提出贷款申请，并由陈道旺提供个人的房产作抵押担保。2014年2月13日，“顺安医药”取得2000万元的贷款（期限至2015年2月13日），后“顺安医药”使用虚假的资金用途材料，委托海峡银行将其中的1530万元转至“海润药业”，将470万元转至“润华兴邦”。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建英伦贸易有限公司（以下简称“英伦贸易”）、福建威昌贸易有限公司（以下简称“威昌贸易”）等公司流转，用于支付关联企业的贷款本息等。2015年1月间，为了解决该笔贷款到期偿付问题，陈道旺以及王某1经与银行协商后，由时任“顺安医药”的法人林某12向海峡银行提出“借新还旧”的贷款申请，同年2月4日，“顺安医药”再次取得海峡银行2000万元贷款，使旧贷的还款期限延长至2016年2月4日，后在到期后再次逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈某13德证言及辨认笔录（海峡银行福州金城支行客户经理），证实“顺安医药”的实际控制人是陈道旺，法定代表人是陈的女婿林某12，2011年陈道旺以“顺安医药”开展业务需要资金为由，与海峡银行联系贷款，后陈道旺提供其名下阿某酒店相关楼层作为抵押物，并取得2000万元贷款，期限一年。贷款到期后，陈道旺先后两次重新办理相同的抵押贷款，其中2013年陈道旺安排施跃庭与银行联系，许当跟进贷款进度，林燕负责递交材料；2014年“顺安医药”办理借新还旧贷款业务，由施跃庭、许当、林燕经办，林燕负责与银行对接，并提供贷款所需的公司营业执照、组织机构代码证、税务登记证、证明纳税、购销合同、审计报告、公司财务报表、抵押物评估报告、抵押物产权证、法定代表人身份证、公司章程等材料。银行发放贷款时，“顺安医药”又提供其与“海润药业”、“润华兴邦”签订的购销合同，海峡银行就将相关款项转账支付给上述两家公司。2015年2月贷款到期，因陈道旺的集团已转让给王某1，王就安排何巧玲到银行办理借新还旧业务，2015年8月至12月“顺安医药”已欠息85万元，同年12月31日才归还该利息。经辨认相片，确认施跃庭、许当、林燕。 2、证人苏某证言，证实他是厦门大学附属中山医院院办职工，单位与“顺安医药”无业务往来，也从未使用合同专用章，相关销售合同是伪造的。 3、证人林燕华证言，证实她在福建华泰房地产评估咨询有限公司工作。2013年1月，因“顺安医药”在海峡银行贷款，公司接受委托对福州民航广场有限公司的54套房产进行评估，她协助刘斯佳办理评估业务，并制作闽华泰房估（2013）第600019号评估报告。 4、授信申请书、客户关联关系调查表、股东会决议及内资企业登记基本情况表，证实2014年1月3日，经“顺安医药”股东会决议，并由法人林某12向海峡银行提出授信金额2000万元用于购货的申请，商请以陈道旺个人名下54套房产作抵押。 5、福州市鼓楼区诚振义联合会计师事务所福诚振义审字（2013）SC1-61审计报告及其附件、公司年检报告书及其附件，证实该事务所根据“顺安医药”提供的2012年12月财务报表附注对其资产负债表、利润及利润分配表、现金流量表等财务状况进行审计，并出具审计报告，“顺安医药”贷款时向海峡银行提交该报告。同时亦证实“顺安医药”向会计师事务所和工商行政管理部门提供的财务报表中资产负债表、利润及利润分配表、现金流量表等关键数据上存在不一致，还与“顺安医药”向恒丰银行借款8000万元时使用的审计报告的财务报表内容不同。 6、销售合同，证实“顺安医药”申请贷款时，为证明其经营状况，向海峡银行提供其与厦门大学附属中山医院、福建惠好医药连锁有限公司、鲁南厚普制药有限公司、福建明龙制药有限公司、余某1（漳州）医药有限公司、福建省老年医院之间的销售合同。 7、福建华泰房地产评估咨询有限公司闽华泰房估（2013）600019号房地产抵押估价报告，证实该公司受“顺安医药”委托对民航广场1#201单元等、309单元等、311单元等、318单元等、409单元等、411单元等、418单元等、501至504单元、519至525单元（54套）房产的抵押贷款估价，税后评估价为2938.20万元。“顺安医药”申请贷款时向海峡银行提供该估价报告。 8、额度授信合同、最高额抵押合同、流动资金借款合同、个人担保函及抵押合同、抵押事项告知函，证实2011年3月15日林某12与海峡银行签订授信合同，额度为2000万元，期限自2011年3月15日至2016年3月15日，陈道旺提供房产抵押担保并与海峡银行签订抵押合同。2014年2月13日“顺安医药”法人林某12与海峡银行签订2000万元流动资金借款合同，陈道旺出具个人担保函。2015年2月4日林某12又与海峡银行签订1950万元流动资金借款合同用于借新还旧，陈道旺出具个人担保函并签订抵押合同，同日产权人陈道旺通知承租人阿某（福州）大酒店有限公司，其承租的房产已抵押给海峡银行用于产权人控股企业“顺安医药”申请贷款提供担保。 9、放款通知书、借款凭证、贷款资金发放和支付台账、购销合同及销售发票号码，证实海峡银行根据“顺安医药”提供的购销合同及销售发票于2014年2月13日至21日将1530万元转账给“海润药业”、470万元转给“润华兴邦”。林燕归案后辨认出提供给海峡银行的相关贷款材料系其制作并递交。 10、发票领用存信息及税款开票查询结果，证实“润华兴邦”领取增值税发票情况，以及北京市海淀区国家税务局征收管理科出具该公司实际税务发票开票情况。 11、增值税纳税申报表、纳税证明及税务机关出具的证明，证实“顺安医药”于2014年重新申请贷款时，向海峡银行提供其增值税纳税申报及纳税金额为313.4327万元，经福州市仓山区国税局查询无相关纳税凭证。 12、资产评估业务约定书及中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0036号资产评估报告，证实2016年3月28日该公司接受公安机关委托对上述54套房产的抵押物进行重新评估，“顺安医药”用于向海峡银行抵押贷款的地产价值为3330.6322万元。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“顺安医药”于2014年2月14日取得海峡银行贷款2000万元后，将其中1530万元汇至“海润药业”，470万元汇至“润华兴邦”，后2000万元最终被转至福州国际民航广场有限公司、福建威昌贸易有限公司、福建正成汇德实业有限公司等陈道旺控股公司用于还贷付息。 14、福建海峡银行股份有限公司出具的贷款情况说明，证实“顺安医药”在该行贷款余额1950万元，至2016年2月27日到期，已处于逾期状态，计至2016年5月的欠息约94万元。 二、利用福建省海润药业股份有限公司（以下简称“海润药业”）骗取贷款的事实。 （四）2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“海润药业”需向上游公司购买各类药品及医疗器材的贷款事由，并安排被告人林燕等人伪造“海润药业”的贷款资信材料，由被告人陈淑琼加盖印章，后在陈道旺及其关联企业提供了信用担保和抵押担保下，向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，经恒丰银行华东审批中心的审批，2014年1月14日“海润药业”取得8800万元综合授信敞口额度。其中8000万元授信敞口额度，“海润药业”于同年1月23日以流动资金贷款形式取得（期限至2015年1月23日），后通过使用虚假的资金用途材料，以购买医疗器械的名义委托银行全部支付给北京尚元泉电子科技有限公司（以下简称“尚元泉公司”）。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。另外800万元授信敞口额度，施跃庭、许当安排林燕、梁萍等人伪造“海润药业”与“润华兴邦”间的采购合同等用途材料，于2014年2月11日取得敞口金额为800万元的银行承兑汇票（期限至2014年8月11日）。陈道旺、施跃庭、许当、林燕、梁萍等人在该笔银行承兑汇票到期归还后，又再次采取同样欺骗手段，于2014年8月11日取得敞口金额为800万元的银行承兑汇票（期限至2015年2月11日）。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄某1证言，证实2013年11月，他接到上级指派的工作任务，由他与陈佳负责经办“海润药业”向恒丰银行申请8800万元用于购买医疗器械。贷款前期，是由“冠都集团”的老板陈道旺、融资部的施跃庭和许当先与银行的领导层接触，商谈贷款方案，之后上级领导将这个贷款的任务交给他，“冠都集团”派林燕负责“海润药业”贷款的材料经办。后林燕将“海润药业”的企业营业执照、组织机构代码证、纳税证明、购销合同、审计报告、财务报表等相关贷款材料提交给银行，同时，还提供“北京海淀区万柳万泉新新家园”（产权人“北京万泉暖珂”）14号楼A区地下一层、地上三层301、四层401的房产作为抵押物，并由保证人“福州国际民航广场有限公司”、“北京万泉暖珂投资管理有限公司”提供连带责任保证。他根据规定调查了解到“海润药业”的实际控制人是陈道旺，公司股东是何某（法人代表）和“福建中民发展实业投资有限公司”的陈某12福。2014年1月23日银行审批通过向“海润药业”发放流动资金贷款8000万元，期限一年；2014年2月11日签发承兑汇票800万元，期限半年。根据“海润药业”提供的“贷款资金提款申请书”、“贷款资金支付委托书”、“业务委托书”、“购销合同”等材料，恒丰银行将8000万元转至其上游企业“北京尚元泉电子科技有限公司”，800万元承兑汇票开给上游企业“润华兴邦”；半年期满后，银行再次签发了800万元承兑汇票给“润华兴邦”。2015年1月8000万元贷款到期，“海润药业”无法归还本金，银行给该公司办理了借新还旧手续；2015年2月800万元承兑汇票到期，银行也为“海润药业”办理了借新还旧，并改为“流动资金贷款”，两笔贷款的期限均顺延一年。借新还旧的贷款材料是由“冠都集团”林燕、梁萍递交，此时陈道旺已将“冠都集团”、“海润药业”及其他企业转让给王某1，现“海润药业”的实际控制人是王某1，并由何巧玲接替施跃庭和许当的位置。 2、证人沈某1证言，证实他福建省老年医院办公室科员，医院与“海润药业”无业务往来，也从未使用合同专用章，相关合同及印章是虚构和伪造的。 3、证人兰某证言，证实她是福建省福州儿童医院办公室职员，医院与“海润医药”无业务往来，相关合同及印章是虚构和伪造的。 4、证人郑某1证言，证实他是福州市仓山区盖山镇湾边工业区财贸服装城物业管理处经理，“海润药业”租用财贸服装城的厂房，其经营情况一直不好。 5、证人陈某2证言，证实她是福建光明资产评估房地产估价有限责任公司的评估员，2013年10月，公司受“海润药业”委托，并指派她对“北京海淀区万柳万泉新新家园”名下的房产进行评估，并制作光明评报字（2013）第AF400号评估报告，抵押物税后总价为14757.09万元。 6、证人林某2证言，证实他是福建华成会计师事务所有限公司副主任会计师，公司接受“海润药业”委托，并根据其提供的财务报表进行审计，后出具闽华成审字（2011）第5008号审计报告，但“海润药业”向银行提交审计报告中所附财务报表的数据部分与其内部存档不符。 7、证人陈某3证言，证实他购买两艘运输船挂靠湖北蕲春县恒风船务有限公司，每年上交挂靠费。2014年1月陈道旺偿还刘某2、林某16房地产投资款，并通过东某贸易公司分别转账给湖北省蕲春县恒风船务有限公司和江西省乐安县船务有限公司各500万元，后他将上述款项转账给林某16个人账户。 8、证人陈某4证言，证实他原系闽侯精雕家居用品有限公司的法定代表人，2012年4月5日陈道旺向他借款9960万元用于投资枣庄房地产开发，陈道旺只陆续归还部分本金，尚欠本息1.2亿元。后经催讨，陈道旺于2014年1月24日通过福州东某经贸有限公司转帐还款本金1000万元。证人陈某4还提供其与陈道旺、李某1夫妻签订的借款合同。 9、内资企业登记基本情况表及其章程、药品经营许可证、2013-2015年工商年检报表，证实“海润药业”于2010年3月18日设立，法定代表人为薛某，2011年3日3日变更为何某，2012年4日9日变更为陈某11，2013年9月25日又变更为何某。其经营范围为中成药、中药材、中药饮片、化学药制剂、抗生素制剂、生化药品、生物制品；该公司在2013-2015年度工商年检报表体现2013年度纳税总额为1万余元、负债总额为123万余元；2014年度纳税为0元、负债总额为147万余元；2015年度纳税为0元、负债740万元。 10、福州国际民航广场有限公司投资人决定、《北京万泉暖珂投资管理有限公司股东决定以及相关的印签样本，证实2014年1月15日陈道旺代表国际民航广场的投资人、林某12代表万泉暖珂的股东签名并提交公司决定，同意以公司名义为“海润药业”的借款提供保证担保和抵押担保。 11、审计报告，证实福建华成会计师事务所、福州闽侯瑞辉联合会计师事务所、福州市鼓楼区诚振义联合会计师事务根据“海润药业”提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2010-2012年度的财务状况、经营成果和现金流量出具审计意见；此与“海润药业”在工商部门年检报告书中所附的审计报告体现净利润亏损、投资活动产生的现金流量净额负增长等数据不符。福建广联会计师事务所有限公司、福州市鼓楼区晟源联合会计师事务所、福州市鼓楼区诚振义联合会计师事务所根据福州国际民航广场有限公司提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2010-2012年度的财务状况、经营成果和现金流量出具审计意见，此与福州榕信会计师事务所根据福州国际民航广场有限公司委托审计并在年检时使用的2011-2012年度审计报告内容不符。 12、纳税证明、增值税纳税申报表、企业所得税项纳税申报表以及地税部门的查询结果，证实“海润药业”申请借款时向恒丰银行提供纳税证明，体现其2010至2013年度缴纳增值税、企业所得税税款情况，与福州市仓山区国税局提供该公司在相同年度缴纳增值税、企业所得税税款情况不符，以及福州市仓山区地方税务局查询的该公司向地方税务部门实际纳税情况。 13、销售合同，证实“海润药业”向恒丰银行申请贷款时，提供其与“润华兴邦”、北京国联医药经营有限公司、福建明龙制药有限公司、重庆经纬医药有限公司、北京尚元泉电子科技有限公司、厦门同春医药有限公司以及福建省福州儿童医院之间签订的相关销售合同。 14、内资设立（变更）登记（备案）审核表及公司章程、企业信用报告，证实北京万泉暖珂投资管理有限公司于2012年6月27日法定代表人由孙某2变更为陈道旺，同年11月23日又由陈道旺变更为林某12。该公司与“顺安医药”、衡阳市浩先贸易有限公司、福建永辉房地产开发有限公司、福建伯利特经贸有限公司、福建会德丰贸易有限公司、福建威昌贸易有限公司的高管人员及出资人有关联；与北京尚元泉商贸有限公司、青岛保税区绿源化工有限公司的高管人员有关联。 15、最高额保证合同、最高额抵押合同，证实民航广场、北京万泉暖珂投资管理有限公司提供连带担保责任，同时北京万泉暖珂投资管理有限公司将位于海淀区万泉新新家园14号楼A区-1层地下一层、3层301、4层401；14号楼A区土地使用权等税后评估价为14757.09万元的房产做抵押担保。 16、《企业信用报告》、《外资企业登记基本情况表》及“国际民航广场”章程，证实“海润药业”于2014年1月23日和2月11日的企业信用情况；“国际民航广场”的法定代表人为陈某10，公司投资者为香港阿某大酒店有限公司，该公司在2014年2月11日对外保证担保4笔，金额3.16亿元，对外抵押担保10笔，金额2.998176亿元。 17、授信业务审批通知书、综合授信额度合同，证实恒丰银行于2014年1月14日同意给予“海润药业”综合授信敞口额度8800万元，用于向上游购买种类药品及医疗器械。并明确由民航广场、北京万泉暖珂提供连带责任。万泉暖珂位于海淀区万泉新新家园14号楼A区-1层地下一层、3层301、4层401；14号楼A区土地使用权等税后评估价为14757.09万元的资产做担保，双方于2014年1月15日签订《综合授信额度合同》。 18、流动资金借款合同、借款凭证，证实2014年1月23日何某代表“海润药业”与恒丰银行签订流动资金借款8000万元的合同，期限至2015年1月23日，并将款项存入该公司银行账户。 19、贷款资金提款申请书、贷款资金支付委托书、业务委托书，证实恒丰银行根据“海润药业”以购买医疗器械的名义，于2014年1月23日和24日提交的提款申请及委托，先后两次将8000万元汇至北京尚元泉电子科技有限公司账户。 20、信贷业务申请书、法人客户出账申请审批表、开立银行承兑汇票合同、承兑汇票清单及2张银行承兑汇票，证实2014年2月11日何某代表“海润药业”与恒丰银行签订1600万元的银行承兑汇票合同，担保金为800万元，期限自2014年2月11日至2014年8月11日，后恒丰银行根据“海润药业”提交的清单，将1600万元分为1000万元和600万元出票给“润华兴邦”。同年8月11日“海润药业”又与恒丰银行签订1600万元的银行承兑汇票合同，期限自2014年8月11日至2015年2月11日，后将1600万元分800万元和800万元出票给“润华兴邦”。 21、保证金合同、保证金到账确认书，证实恒丰银行与“海润药业”分别于2014年2月11日和8月11日签订开立银行承兑汇票1600万元合同，双方另行签订保证金合同，且“海润药业”保证金800万元已存入指定账户。 22、房地产估价报告及资产评估报告，证实福建光明资产评估地产估价有限责任公司接受“海润药业”委托，对北京海淀万柳万泉新新家园14号楼A区-1层地下一层、3层301、4层401商场进行评估，于2013年11月10日出具光明评报字（2013）第AF400号评估报告，上述估价对象抵押价值的税后评估价为14757.09万元。2016年4月6日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0029号资产评估报告，得出上述抵押对象市场价值为15121.0393万元。 23、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“海润药业”于2014年1月23日从恒丰银行获取8000万元流动资金借款，全部委托支付给北京尚元泉电子科技有限公司，后又转账至福州东某经贸有限公司，福州东某经贸有限公司将其中3172.8万元通过福建中民发展实业有限公司汇入枣庄民贸实业有限公司用于支付房地产的工程款；将300万汇至福建英伦贸易有限公司（150万元汇至衡阳冠盛房地产开发有限公司、116万余元汇至枣庄民贸实业有限公司、25万元汇至阿某（福州）大酒店有限公司）；500万元汇至乐安县霖旺船务有限公司（又转至林某16个人银行账户）、500万元汇至蕲春县恒风船务有限公司；1000万元汇至闽侯县精雕家具用品有限公司；1000万元转汇至陈某10个人银行账户（其中530万元汇至枣庄民贸实业有限公司、余款用于福州益某远商贸有限公司还贷）；其他款项汇至福建常青藤经贸发展有限公司等企业。其于2014年2月11日取得恒丰银行1600万元承兑汇票，均出票给“润华兴邦”。 24、准予变更通知书及厦门绿金谷国际健康产业股份有限公司出具的证明，证实厦门同春医药有限公司于2012年6月26日更名为厦门绿金谷国际健康产业股份有限公司；“海润药业”提供给恒丰银行贷款材料中双方于2013年6月签订的销售合同系伪造的。 三、利用福建阿某酒店管理有限公司（以下简称“阿某公司”）骗取贷款的事实。 （五）2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“阿某公司”需购买浴缸等酒店用品的贷款事由，安排被告人林燕等人伪造相关贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供信用担保和抵押担保，向工商银行闽侯支行（以下简称“闽侯工行”）提出贷款申请并取得贷款1100万元。2014年1月16日“阿某公司”取得银行贷款后，使用虚假的资金用途材料，将该款转至福建伯特利经贸有限公司，再由陈淑琼调拨、运作，在陈道旺实际控制的关联企业间流转使用。 2014年12月底，“阿某公司”将到期的贷款本息归还后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人再次采取同样的欺骗手段，以“阿某公司”与福州卓某实业有限公司（以下简称“卓某实业”）间签订的虚假购货合同，取得闽侯工行贷款1100万元，后该笔贷款资金由陈淑琼调拨、运作，通过“卓某实业”转入陈道旺实际控制的关联企业流转，并用于归还借款、偿还贷款本息以及支付各种费用等。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某1证言（闽侯工行原职员），证实2010年“阿某公司”以采购酒店用品名义申请1500万元贷款，闽侯工行分配他经办该业务，后他与协办林涛实地考查该公司的经营情况，由陈淑琼负责接待，后陈淑琼提供该公司购销合同、财务报表、纳税证明、银行流水账单等经营性材料，以及营业执照、组织机构代码证、税务登记证、开户许可证、贷款卡、法人身份信息等公司基础性材料，该笔贷款由“民航广场”提供房产抵押担保。后经审批闽侯工行将1500万元贷款发放至“阿某公司”账户，再根据受托支付给购销合同的对手企业，贷款期限一年，按月支付利息。放款后在每年贷款到期时，“阿某公司”均办理转贷手续。2013年闽侯工行发现“阿某公司”的实际控制人陈道旺隐瞒结欠大量的民间借贷，为规避资金风险，闽侯工行决定逐年压缩贷款，至2014年该笔贷款已压缩至1100万元。2013年之后陈淑琼不再负责递交贷款材料，改由林燕负责。 2、证人唐某（闽侯工行职员），证实2014年12月，“阿某公司”在闽侯工行贷款1110万元到期，闽侯工行分配她办理转贷业务，她就与原经办人刘某1一起到公司的办公地址实地考查，由经理何巧玲及财务林燕陪同考查，由于陈道旺与民间发生债务纠纷，很多讨债的人都挤在一楼大堂和五楼的通道里，整个办公场所处于半关闭状态。在林燕提供“阿某公司”的购销合同、财务报表、纳税证明、银行流水账单等经营性材料后，因“阿某公司”的贷款是由“民航广场”提供房产作为抵押物，且抵押物市场价值足额，符合放款条件，该贷款在到期前存在欠息现象，被调整为关注级贷款，闽侯工行决定将贷款压缩至1100万元并分成两笔，其中一笔900万元，期限一年，另一笔200万元，期限十个月。闽侯工行将款发放至“阿某公司”账户，再根据受托支付到购销合同的对手企业账户。2015年12月，贷款再次到期，根据规定，闽侯工行决定给该公司办理了“借新还旧”手续，期限顺延一年。 3、证人朱某1、蔡某1证言（福州建融房地产评估咨询有限公司估价师），分别证实2013年11月，他们与罗永凌接受公司委派，对“民航广场”名下位于台江区商场进行抵押估价，根据现场查看并结合相关房产证、土地证记载的内容，参考抵押物周边的房价，估算出抵押物市场价值是2521.05万元，扣除税费得出税后价值2251.54万元，并出具建融（2013）估综字第01161号房地产抵押估价报告。 4、外资企业登记基本情况表及公司章程等基础性资料，证实福建阿某酒店管理有限公司于2007年11月16日设立，投资人系香港冠都集团有限公司，法人代表系由集团法定代表人陈道旺委派陈某8担任。 5、借款申请报告、投资者决议、购货合同、小企业借款合同、提款通知书，证实经“阿某公司”投资者冠都国际集团有限公司法人陈道旺的同意，授权陈某8办理相关借款事宜，2013年12月26日由法人代表陈某8以采购浴缸等酒店用品的名义向闽侯工行提出借款申请。2014年1月10日陈某8与闽侯工行签订借款1100万元的小企业借款合同，期限一年。后“阿某公司”提供购货合同及提款通知书，要求闽侯工行将款项汇至福建伯利特经贸有限公司账户，其中110万元至2014年11月10日到期，1000万元至2014年12月24日到期。被告人林燕归案后辨认出购货合同系其伪造。 6、抵押合同、投资者决议、最高额保证合同，证实2014年1月10日“民航广场”在投资人陈道旺决定下，同意以“民航广场”的房产提供抵押担保，并由法人陈某10签订抵押合同为该笔借款提供抵押担保；同日，陈某8、黄某4夫妇、陈道旺、李某1夫妇为“阿某公司”在3000万元的最高余额内提供保证担保，并签订最高额保证合同。 7、房地产估价结果报告、资产评估报告，证实2013年11月福州建融房地产评估咨询有限公司出具建融2013估综字第01161号房地产估价结果报告，“阿某公司”用于向闽侯工行抵押贷款的“民航广场”房地产税后评估价值为22515.54万元。2016年3月28日中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托，对“阿某公司”用于向闽侯工行抵押贷款的上述房地产进行重新评估，其市场价值为2519.8176万元。 8、借款申请报告、购货合同、小企业借款合同、提款通知书，证实2014年12月20日由法人代表陈某8以采购浴缸等酒店用品的名义向闽侯工行提出借款申请。同月30日陈某8与闽侯工行签订借款1100万元的小企业借款合同，期限一年。后“阿某公司”提供购货合同及提款通知书，要求闽侯工行将款项汇至福州卓某实业有限公司账户，其中200万元至2015年10月27日到期，900万元至2015年12月23日到期。被告人梁萍归案后辨认出提款购货合同系其伪造。 9、工商年检报告，证实“阿某公司”在工商部门年检时提交内资公司年度报告，2013年度公司资产总额1503.17万元，营业总收入12万元，净利润-108.67万元，纳税为0.7597万元，负债总额0万元；2014年度公司资产总额162.6万元，营业总收入9万元，净利润-67.76万余元，纳税为0，负债-1200万余元。 10、福州市台江区地方税务局涉税证明，证实“阿某公司”2010年1月1日至2015年11月24日缴纳营业税、印花税、城建税共计18285元。 11、福州台江区国家税务局提供的申报及应征税款明细报告表，证实“阿某公司”在2009年-2015年9月缴纳企业所得税的情况。 12、中国工商银行股份有限公司闽侯支行出具的说明，证实“阿某公司”2016年3月份的贷款质量分类为关注。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号和0177号专项审计报告，分别证实“阿某公司”于2014年1月16日取得贷款1100万元，后将款项汇福建伯特利经贸有限公司，该公司又将其中800万元转汇至福建中民发展实业有限公司，再汇至枣庄民贸实业有限公司，另外310万元汇至福建英伦贸易有限公司。2014年12月31日“阿某公司”以购买酒店用品的名义向闽侯工行借款1100万元后，将款全部汇至福州卓某实业有限公司，该公司将其中1070万元汇至“民航广场”，“民航广场”又转给福州金博韬投资有限公司1000万元；另外30万元用于“顺安医药”、福州向某贸易有限公司、福建蓝某贸易有限公司、福建正成汇德实业有限公司归还贷款利息。 四、利用福州鑫志源贸易有限公司（以下简称“鑫志源公司”）骗取贷款的事实。 （六）2014年3月底，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“鑫志源公司”需购买化工原料及建材的贷款事由，安排被告人林燕、梁萍等人伪造“鑫志源公司”的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，同年5月12日“鑫志源公司”取得贷款11000万元（期限至2015年5月12日），“鑫志源公司”随即通过虚假的资金用途材料，以购买建材的名义委托恒丰银行将其中9870万元支付给河北仁信贸易有限公司，另外1130万元以购买化工原料的名义委托银行支付给福州卓某实业有限公司。后该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建蓝某贸易有限公司、枣庄民贸实业有限公司等公司流转，并用于支付个人欠款、房地产工程款以及偿还关联企业的贷款本息等。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人程某1证言，证实他是河北仁信贸易有限公司的实际控制人，与“鑫志源公司”没有业务往来。2015年5月左右，恒丰银行福州分行行长丛仁生打电话要他帮忙“鑫志源公司”办理转贷业务提供“过桥金”，后他与对手企业约定千分之三的日息作为“过桥金”费用，并将9000多万元转账至对方提供的银行账户，5月12日左右，“鑫志源公司”从恒丰银行账户汇还9700万余元（含利息100万余元）。 2、证人杨某、黄某2证言，分别证实他们是福建华审资产评估房地产土地估价有限责任公司项目和部门经理。2014年3月，公司受禹某市汇通置业有限公司委托，安排他们到山东省对禹城阿波罗大酒店的房产进行评估，并制作闽华审评咨字（2014）17号资产评估报告书，其抵押物的税后评估价为17266万元。 3、内资企业登记基本情况表及工商年检资料，证实“鑫志源公司”于2008年1月23日设立，2011年5月9日股东变更为李某4、林某8，同月16日法人由林某18变更为李某4。在公司年检报告书及其申报的材料中体现公司2013年资产总额1.2亿余某2、营业总收入0元、净利润-3.1万余元、纳税总额为38.4元、负债1.1亿余某2；2014年资产总额1.2亿余某2、营业总收入0元、净利润0元、纳税总额为0元、负债负债1.1亿余某2。 4、股东会决议、信贷业务申请书、综合授信额度合同、流动资金借款合同、借款凭证、贷款资金支付委托书、贷款资金提款申请书、购销合同、业务委托书，证实2014年5月7日“鑫志源公司”召开股东会，同意向恒丰银行申请办理综合授信、借款等相关事宜，同月12日法人李某4以购买化工原料及建材的名义向恒丰银行申请流动资金贷款1.1亿元，双方签订综合授信额度合同和流动资金借款合同，约定借款期限至2015年5月12日。发放借款时，恒丰银行根据“鑫志源公司”提供的购销合同及贷款资金支付委托书、贷款资金提款申请书、业务委托书，将该笔贷款中的9870万元汇至河北仁信贸易有限公司账户，1130万元汇至福州卓某实业有限公司账户。被告人梁萍归案后辨认出“鑫志源公司”与福州卓某实业有限公司购买化工2460万元以及与河北仁信贸易有限公司购买化工产品10467万元的销售合同系其伪造。 5、恒丰银行大中型法人客户人民币授信业务调查手册及《关于福建陈道旺集团成员“福州鑫志源贸易有限公司”续授信人民币11000万元调查报告》、企业信用报告，证实2014年4月17日恒丰银行对“鑫志源公司”的授信资质进行了调查，确认陈道旺系该公司的实际控制人，以及银行在贷前审查、贷中操作过程中出具该公司的企业信用报告。 6、最高额抵押合同、最高额保证合同，证实“鑫志源公司”向恒丰银行贷款时，禹某市汇通置业有限公司提供抵押物担保和保证担保，其法定代表人陈某8与恒丰银行签订了抵押和保证合同；阿某（禹某）大酒店有限公司为该贷款提供保证担保，其法定代表人陈某8与恒丰银行签订了保证合同；枣庄民贸实业有限公司、阿某（福州）大酒店有限公司、福州国际民航广场有限公司亦为上述贷款提供保证担保，其法定代表人陈道旺、李某1、陈某10分别与恒丰银行签订了保证合同。 7、采购合同、产品购销合同、供销合同，证实“鑫志源公司”向恒丰银行申请贷款时提供其与重庆博瑞化工有限公司、厦门市耐特尔化工工贸有限公司、衡阳市冠亚建材有限公司、福建茂飞实业有限公司、厦门兴国通管业有限公司、南平市闽北塑料厂、福州宏德塑胶制品有限、万景塑胶制品（深圳）有限公司之间的销售关系。 8、纳税证明、福州市台江区国家税务局出具的说明、应征税款明细报告表及纳税证明（存根），证实“鑫志源公司”申请贷款时提供给恒丰银行说明其缴纳增值税、企业所得税情况为：2011年纳税304.2084万元、2012年纳税406.4157万元、2013年纳税317.9125万元。经福州市台江区国家税务局查询，上述纳税证明与管征系统查询的纳税证明不符，该公司实际纳税情况为：2010年纳税178.78元，2011年三次纳税704.95元，2014年纳税0元。 9、涉税证明，证实经福州市台江区地方税务局查询，“鑫志源公司”于2008年1月1日至2015年11月24日缴纳印花税、城建税共计14820.37元，其中：2010年20.70元、2011年14771.17元、2012-2013年均为0元、2014年15元。 10、福州市鼓楼区晟源联合会计师事务所福晟源审字（2012）第F-121号审计报告、福州市诚振义联合会计师事务所福诚振义审字（2013）SC2-33号和福诚振义审字（2014）SN180号审计报告，证实上述二家会计事务所根据“鑫志源公司”提供的2011年至2013年度财务报表附注对其资产负债表、利润表、利润分配表、现金流量表等财务状况作出审计结论，并将相关审计报告提交给恒丰银行。经梁萍辨认SN180审计报告的财务报表系其伪造。 11、业务约定书及福建华审资产评估房地产土地估价有限责任公司闽华审评咨字［2014］17号资产评估报告、中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0030号资产评估报告，证实2014年4月1日该公司受禹某市汇通置业有限公司委托，对其名下地面建筑物和土地使用权的市场价值进行评估，并确定该房地产抵押贷款额度的税后抵押价值为17266万元。2016年4月12日，中联（福建）资产评估土地房地产估价有限责任公司受公安机关委托对上述抵押物进行重新评估，得出2014年4月“鑫志源公司”用于向恒丰银行抵押贷款的房地产价值为10379.65万元。 12、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号专项审计报告，证实“鑫志源公司”于2014年5月12日取得恒丰银行借款11000万元，将9870万元汇至河北仁信贸易有限公司账户，该公司又汇给邯郸市揽胜贸易有限公司4273万元、河北中辰实业集团有限公司2351.5万元、沙河市锦鹏建材有限公司3245.5万元；将1130万元汇至福州卓某实业有限公司，该公司将其中580万元用于福建蓝某贸易有限公司归还贷款本金、550万元通过福建中民发展实业有限公司及福建渤海汇通实业有限公司用于枣庄民贸实业有限公司的房地产工程费用。 五、利用福建渤海汇通实业有限公司（以下简称“渤海汇通”）骗取贷款的事实。 （七）2013年7月，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“渤海汇通”需要企业经营周转资金的贷款事由，安排被告人林燕等人伪造“渤海汇通”的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供信用担保和抵押担保后，向招商银行江滨支行（以下简称“招商银行”）提出贷款申请，2013年7月11日，“渤海汇通”取得贷款3000万元（期限至2014年7月11日），后通过使用虚假的资金用途材料，并以采购化工原料的名义将款项转到福建威昌贸易有限公司，随后由陈淑琼调拨、运作，通过陈道旺实际控制的福州东某经贸有限公司、福建英伦贸易有限公司再流转至其他关联企业及个人使用。贷款到期后，何巧玲在陈道旺的授意下，安排林燕、梁萍等人伪造“渤海汇通”与福州卓某实业有限公司之间的业务税票，骗取招商银行半年期票面额为3000万元的信用证（期限至2015年1月2日）。2014年12月底，为了解决偿贷问题，王某1经与银行协商后，由何巧玲安排林燕、梁萍制作相关贷款材料后，向招商银行江滨支行提出“借新还旧”的申请，2015年1月6日“渤海汇通”取得贷款2979.85051万元，用以偿还信用证的敞口额度，从而使原贷款的还款期限延长至2016年1月6日，并再次逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某3（招商银行福州分行职员），证实2012年7月“渤海汇通”向招商银行申请贷款额度3000万元，并由“民航广场”提供抵押担保，该业务由他主办、郑某3协办，“渤海汇通”的经办人林燕与他联系对接，在办理贷款的过程中，林燕向银行提供公司营业执照、组织机构代码证、税务登记证、基本户开户许可证、贷款卡等基础性材料，还有近三年的审计报表、纳税记录、购销合同、抵押物清单及评估报告等经营性材料。经审核后，银行与该公司的法人陈某11签订授信合同，并办理抵押物登记手续，林燕提交放款合同后银行将贷款发放至该公司账户。放贷后“渤海汇通”先后于2013年7月和2014年7月办理转贷手续，2015年1月又办理借新还旧，期间该公司法人由陈某11变更为林某9。 2、证人郑某3证言（招商银行福州分行职员），证实2012年7月，他协助林凌办理“渤海汇通”向招商银行贷款3000万元的业务，贷款到期后，“渤海汇通”偿还贷款后又继续转贷，2015年1月，该公司没有偿还贷款而是办理借新还旧。2015年4月他接手该笔贷款的业务后，经常与公司的何巧玲联系，了解公司的经营情况及提醒她按时支付利息，但自2015年8月起“渤海汇通”仅支付2万元利息，至今仍有约90万元利息未偿还，何巧玲表示公司出现问题暂时无法还息，目前该笔贷款处于次级状态。 3、证人郑某4顶证言（福建华成房地产土地资产评估有限公司职员），2014年11月，公司受“渤海汇通”委托，对“民航广场”68套房产的价值进行评估，并制作（闽华成评报［2014］房字第××号评估报告，其抵押物的税后评估价为4504.2万元。 4、证人张某2证言，证实他是惠安县涂寨镇远丰畜牲养殖场的法定代表人，养殖场与“渤海汇通”没有签订供销合同，且养殖场仅饲养猪约150头，不存在2000多万元的合同关系，该合同系虚假的。 5、内资企业登记基本情况表及相关基础性材料、外资企业登记基本情况表及相关基础性材料，证实“渤海汇通”于2010年9月7日设立，2013年9月4日公司法人陈某11变更为林某9，现股东为林某9、陈淑琼。“民航广场”于1995年12月28日设立，投资者为香港阿某大酒店有限公司，2014年9月4日法定代表人由陈道旺变更为陈某10，同年12月12日又变更为朱某2。 6、授信业务申请书、股东会决议、投资者决议、公司营业执照等基础性材料，证实2013年7月11日，“渤海汇通”经股东会决议，以经营周转需要，向招商银行申请综合授信业务金额为3000万元，并向招商银行提供公司提供基础性材料；证明渤海汇通以及“民航广场”经股东会及投资者决议，同意以其公司名下68套房产作为“渤海汇通”向银行申请综合授信提供抵押担保，担保额度最高不超过3000万元，由陈道旺授权陈某10全权代表。 7、最高额抵押合同及补充协议，证实2013年7月4日，“民航广场”法人陈某10与招商银行签订最高额抵押合同，为“渤海汇通”贷款3000万元提供担保。 8、授信协议、信贷业务审批表、借款合同、借款借据、进帐单、提款申请书、采购合同、放款资料审查表，证实2013年7月11日招商银行与“渤海汇通”法人陈某11签订授信协议和借款合同，流动资金贷款金额为3000万元，期限至2014年7月11日。后“渤海汇通”以购买化工原料的名义并提供采购合同，申请将3000万款项汇至福建威昌贸易有限公司账户。被告人林燕归案后辨认出采购合同系其伪造。 9、福州闽侯某2联合会计师事务所瑞辉审字（2012）FR006号审计报告、福建瑞智会计师事务所福建瑞智（2014）检字A第11073号和第11052号审计报告以及“渤海汇通”工商年检内档资料，证实上述三家会计师事务所根据“渤海汇通”提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2011-2013年度的财务状况、经营成果和现金流量出具审计意见。“渤海汇通”提交审计使用的财务报表与工商年检所使用的财务报表在数据上明显不一致。被告人梁萍归案后辨认出审计报告使用的财务报表均系其复印，与公司年检所使用的报表不同。 10、开证申请书、开立国内信用证担保承诺书及保证金补充协议、渤海汇通的企业信用报告，证实“渤海汇通“于2014年7月2日以福州卓某实业有限公司签订购销合同的名义，向招商银行申请4300万元的开证申请，并提供1300万元的保证金，即实得借款3000万元。期限半年，至2015年1月2日。 11、销售合同、购销合同、供销合同，证实2014年7月“渤海汇通”向招商银行申请贷款时，提供其与福州卓某实业有限公司、江西美科饲料有限公司、漳州鼎牧贸易有限公司、杭州康维饲料有限公司、福建凯源塑胶有限公司、重庆紫光天化蛋氨酸有限责任公司、山东东方化工贸易有限公司、重庆博瑞化工有限公司、惠安县涂寨远丰畜牧养殖场、福州宏德盛塑胶制品有限公司、福清市祥德畜牧有限公司等相关购销合同：被告人林燕归案后辨认出“渤海汇通”贷款时提供的购销合同、采购合同以及放款合同系其伪造。 12、福建增值税专用发票38张、关于增值税专用发票复印件鉴定结果的函及发票结算清单、情况说明，证实“渤海汇通”于2014年7月2日为申请信用证而提交的增值税专用发票，对手企业系福州卓某实业有限公司。经福州市国家税务局查询，上述38份增值税专用发票复印件票面信息与防伪税控系统信息不一致。福州高新技术产业开发区国家税务局出具情况说明，“渤海汇通”向恒丰银行提交的榕国税高纳字证（2014）194-196号纳税证明与其存根内容不符，其中“渤海汇通”于2013-2014年度增值税为零；另第194号纳税证明的开具单位系成润（福建）商业管理有限公司。 13、授信业务申请书、授信协议、借款合同、借款借据、提款申请书，证实2014年12月19日，“渤海汇通”的法人林某9与招商银行签订银行承兑合作协议和授信协议，同月30日该公司向招商银行申请授信额度为3000万元。2015年1月6日，“渤海汇通”法人林某9与招商银行签订贷款2979.85051万元的借款合同，用于借新还旧，偿还国内信用证，贷款期限12个月，至2016年1月6日期满。 14、投资者决定、最高额抵押合同及补充协议，证实2014年12月19日，“民航广场”投资者决定同意为“渤海汇通”向银行申请综合授信提供抵押担保，并以其自有的68套房产作为抵押物，由陈道旺作为投资者授权朱某2全权办理。同日，该公司法人朱某2与招商银行签订最高额抵押合同及补充协议，为“渤海汇通”的最高额3000万元贷款提供抵押担保。 15、房地产抵押估价报告、资产评估报告，证实2014年12月1日，福建华成房地产土地资产评估有限公司受“渤海汇通”委托，对“民航广场”名下1#楼301-306单元、328-332单元等68套房产进行评估，出具闽华成评报（2014）房字第××号房地产抵押估价报告，估价结果为上述68套房产的税后抵押净值4504.2万元。2016年3月28日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0032号资产评估报告，得出上述抵押对象市场价值为4372.6960万元。 16、相关证明4份及公司基本情况（注销），分别证实漳州市鼎牧贸易有限公司、福建凯源塑胶有限公司、福州宏德盛塑胶制品有限公司、山东东方化工贸易有限公司与“渤海汇通”无商业往来或者购销合作关系，双方的供销合同系伪造。杭州市江干区市场监督管理局档案显示，杭州康维饲料有限公司经股东会决议解散，并于2015年4月14日注销。 17、招商银行及其信用风险管理部的说明，证实“渤海汇通”向招商银行的贷款至2016年1月6日到期，目前已逾期、欠息，贷款风险等级为违约级，分类次级。 18、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“渤海汇通”于2013年7月11日取得招商银行借款3000万元后，将3000万元汇至福建威昌贸易有限公司，该公司将1000万元转至福州东某经贸有限公司，后分别通过“渤海汇通”、福建宝丽格商贸有限公司等公司转到枣庄民贸实业有限公司，最后通过陈某10个人账户再转至方某1、刘某2、翁某等个人账户；将2000万元转至福建英伦贸易有限公司，后分别通过阿某（福州）大酒店、禹某市汇通置业有限公司等公司转到福州诚帮贸易有限公司、“海润药业”及个人账户，最后被用于支付工程款、租金以及代发工资等。 （八）2014年12月初，被告人何巧玲在王某1的授意下，虚构“渤海汇通”需要经营资金的贷款事由，安排被告人林燕、梁萍等人伪造“渤海汇通”的财务报表、纳税证明、购销合同、审计报告等贷款材料，向恒丰银行福州分行提出贷款申请，并由被告人陈道旺夫妇提供个人房产抵押担保以及个人担保，由“阿某（福州）大酒店有限公司”、“民航广场”提供抵押担保后。同年12月30日，“渤海汇通”取得贷款600万元（期限至2015年12月30日），随后以与福建卡亚迪商贸有限公司签订的虚假合同，将款项转至福建卡亚迪商贸有限公司，随后相关贷款资金由被告人陈淑琼调拨、运作，流转至福州鑫志源贸易有限公司、福州益某远商贸有限公司以及“海润药业”等公司用于还贷。2015年12月30日，“渤海汇通”归还了该笔贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某19中证言（福建华审资产评估房地产土地估价有限责任公司项目经理），证实2014年11月，公司指派他与委托单位的工作人员林燕联系，林燕提供抵押物的相关证件后，他到福州市台江区茶亭街道五一中路132号民航广场对31套抵押房产进行实地勘察，上述抵押物的产权分别属于阿某（福州）大酒店、“民航广场”、陈道旺、李某1，其税后评估价2174万元，并制作闽华审评房抵字（2014）111号房地产抵押估价报告。 2、信贷业务申请书、股东会决议及贷款申请的基础性材料，证实2014年12月8日“渤海汇通”向恒丰银行申请贷款1400万元。同月29日“渤海汇通”召开股东会并一致同意向恒丰银行申请综合授信、借款、银行承兑汇票等折合人民币2800万元，并由股东林某9、陈淑琼签署决议。“渤海汇通”还提供了公司法人材料、营业执照、章程等基础性材料。 3、审计报告，证实福州闽侯某2联合会计师事务所、福建瑞智会计师事务所受托对“渤海汇通”2011至2013年度的财务状况、经营成果和现金流量进行审计，“渤海汇通”在申请贷款时向恒丰银行提供了瑞辉审字（2012）FR006号、2012福建瑞智（2014）检字A第11073号和福建瑞智（2014）检字A第11052号审计报告以及2014年10月份的财务报表。同时，福州市鼓楼区诚振义联合会计师事务所分别对“民航广场”和阿某（福州）大酒店的财务状况进行审计，并出具福诚振义审字（2014）SN106号和福诚振义审字（2014）SN115号审计报告。经被告人梁萍辨认11052审计报告系其伪造，经被告人林燕辨认“民航广场”的2013年财务报表系其伪造。 4、纳税证明，证实“渤海汇通”申请借款时向恒丰银行提供纳税证明，体现公司于2011年-2013年缴纳增值税、企业所得税分别为1058677.72元、837896.55元、711613.19元。 5、供销合同、采购合同及产品购销合同，证实“渤海汇通”申请借款时向恒丰银行提供其与福清凯星畜牲有限公司、福清市祥德畜牲有限公司、福建省龙井生态农业有限公司、厦门强大农业有限公司、杭州康维饲料有限公司之间的供销合同。经被告人梁萍辨认系其复印。 6、最高额保证合同、最高额抵押合同，证实2014年12月29日陈道旺、李某1夫妇为“渤海汇通”与恒丰银行签订的综合授信额度1400万元提供保证担保，并与恒丰银行签订最高额保证合同；同时，陈道旺、李某1、“民航广场”、阿某（福州）大酒店分别以其名下的房产向恒丰银行提供抵押担保，并签订最高额抵押合同。 7、房地产抵押估价报告，证实福建华审资产评估房地产土地估价有限责任公司受“渤海汇通”委托，对“民航广场”、陈道旺夫妇、阿某（福州）大酒店名下共31套房产进行评估，并出具闽华审评房抵字（2014）111号房地产抵押估价报告，其税后抵押净值为2174万元。 8、恒丰银行福州分行授信额度通知书、综合授信额度合同、流动资金借款合同，证实2014年12月29日，恒丰银行福州分行同意给予“渤海汇通”授信敞口额度1400万元，有效期12个月，并明确由陈道旺、李某1以及阿某（福州）大酒店、“民航广场”名下的房产做抵押担保，并追加陈道旺夫妇提供连带责任保证担保，双方签订了综合授信额度合同。次日，“渤海汇通”以购买饲料的名义提出流动资金借款600万元，并与恒丰银行签订流动资金借款600万元的合同，期限至2015年12月30日。 9、借款凭证、贷款资金提款申请书、贷款资金支付委托书、销售合同、业务委托书，证实“渤海汇通”于2014年12月30日收到借款600万元后，向恒丰银行提交其与福建卡亚迪商贸有限公司的销售合同及提款申请和业务委托书，委托银行将600万元汇至福建卡亚迪商贸有限公司账户。 10、资产评估报告，证实2016年3月28日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0031号资产评估报告，2014年12月“渤海汇通”用于向恒丰银行申请综合授信额度1400万元的抵押房产价值为1997.8606万元。 11、福州高新技术产业开发区国家税务局出具的情况说明，证实“渤海汇通”向恒丰银行提交的榕国税高纳字证（2014）194-196号纳税证明与其存根内容不符，其中“渤海汇通”于2013-2014年度增值税为零；另第194号纳税证明的开具单位系成润（福建）商业管理有限公司。 12、福州市台江区地方税务局提供涉税证明，证实“渤海汇通”自2010年9月1日至2015年11月24日缴纳印花税共计25028元 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“渤海汇通”于2014年12月30日以购买饲料名义向恒丰银行借款600万元后，将600万元汇至福建卡亚迪商贸有限公司，该公司将315万余元转至福州鑫志源贸易有限公司用于还贷；将69万余元转至福州益某远商贸有限公司用于还贷；将194万余元通过“海润药业”转给福州益某远商贸有限公司用于还贷；余款20万元用于福建卡亚迪商贸有限公司偿还贷款。 14、回复函，证实恒丰银行股份有限公司福州分行向平潭县公安局回函，说明“渤海汇通”已于2015年12月30日结清600万元授信。 此外，认定全案事实，还有经庭审举证、质证，本院予以确认的下列证据证实： 1、港澳居民来往内地通行证信息、户籍证明及公民信息查询证明，证实被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍、何巧玲的自然身份情况。 2、到案经过，证实被告人陈道旺于2015年6月22日下午3时许在北京市朝阳区外国专家大厦905号房间被当地警方抓获；被告人施跃庭于2015年6月1日晚8时38分在火车上被福州乘警抓获；被告人许当于2015年7月2日主动到平潭县公安局投案；被告人林燕于2015年6月24日在福州市鼓楼区屏东路17号2座404单元被抓获；被告人陈淑琼于2015年9月28日被平潭县公安局民警抓获；被告人梁萍于2015年6月24日被传唤至福州市晋安区公安局；被告人何巧玲于2015年10月14日在北京市朝阳区外国专家大厦612号房间被当地警方抓获。 3、临时寄押证明，证实被告人陈道旺于2015年6月23日至24日临时寄押于北京市海淀区看守所；被告人施跃庭于2015年6月2日至8日临时寄押于浙江省金华市看守所；被告人何巧玲于2015年10月14日至21日临时寄押于北京市丰台区看守所。 4、各公司法人、股东及注册资本情况、冠都集团各公司贷款情况表及融资情况表，证实公安机关搜查时从阿某大酒店五楼扣押到冠都集团统计其名下福建益某远商贸有限公司、福建宝丽格商贸有限公司、福建伯特经贸有限公司、福建省海润药业股份有限公司、福建顺安医药有限公司、福建蓝某贸易有限公司、福建省常青藤经贸发展有限公司、福建正成汇德实业有限公司、福建威昌贸易有限公司、福州向某贸易有限公司、福建阿某酒店管理有限公司、福州鑫志源贸易有限公司、福建渤海汇通实业有限公司、福州国际民航广场有限公司、福建会德丰贸易有限公司、阿某（福州）大酒店有限公司、福州卓某实业有限公司、福建威登电子科技发展有限公司、卡亚迪商贸有限公司、福建国金某经贸有限公司、福州东某经贸有限公司、福建英伦贸易有限公司和福建中民发展实业有限公司23家公司的成立时间、法定代表人、注册资金、股东及股权比例以及上述有关公司与个人向各银行贷款金额、利率、到期日等情况。 5、劳动合同书，证实冠都国际集团有限公司法人陈道旺与与林燕、梁萍、陈淑琼、林某4等人签订劳动合同。 6、冠都国际集团有限公司员工工资核发表及汇总表，证实陈淑琼、林燕、梁萍、何巧玲、文某、方某2、林某4等人系该集团员工及领取工资情况；陈某9、林某20、林某1林某14、张某4、林某8、张某7、林某9、朱某2、何某作为集团旗下公司法人每月领取工资1000元。 7、冠都国际集团有限公司内部文件、会议纪要及通知，证实被告人陈道旺以“冠都集团”法人代表身份签发文件和决定，“顺安医药”、“海润药业”、阿某（禹某）大酒店、福建阿某酒店管理有限公司、阿某（福州）大酒店、景德新城建设发展有限公司、衡阳房地产开发有限公司、禹某汇通置业有限公司、枣庄民商实业有限公司等均系集团控股企业，同时证实上述公司的人事任免由集团决定。并经被告人陈道旺辨认确认。 8、衡阳阿某置业有限公司股权转让合同，证实2014年2月16日，陈道旺以“冠都集团”法人的身份将衡阳阿某置业有限公司的100％股权转让给衡阳星城房地产有限公司、深圳市银联深港投资有限公司。 9、合作备忘录，证实“冠都集团”董事长陈道旺、施跃庭、许当于2012年12月13日达成合作备忘录，合作时间自2012年12月1日至2014年11月30日，双方约定：施跃庭、许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思和协调，许当负责银行的日常协调、管理；冠都集团及陈道旺提供融资银行的高层沟通和协调及相关费用的承担；合作费用及报酬是存量贷款维持及转贷费用加新增贷款奖励费用，其中存量贷款维持及转贷费用每个月10万元（包括工资在内），新增贷款奖励费用按新增贷款融资额的1％提取，每月5月之前支付10万元人民币作为施跃庭和许当开展融资工作日常运作费用等内容。并经陈道旺、施跃庭、许当辨认确认。 10、借款合同及保证担保合同各10份，分别证实陈道旺个人和陈某10或者陈道旺代表“民航广场”先后十次向林某21、黄某5借款共计12722万元，由施跃庭个人或与陈道旺共同提供保证担保。 11、内资企业登记基本情况表、外资企业登记基本情况表等工商年检资料，证实福州东吉经贸有限公司、福建会德丰贸易有限公司、福建省海润药业股份有限公司、福州国际民航广场有限公司、福建渤海汇通实业有限公司、福建顺安医药有限公司、福建中民发展实业有限公司、福州向鼎贸易有限公司、福建宝丽格商贸有限公司、福州益利远商贸有限公司、福建正成汇德实业有限公司、福建常青藤经贸发展有限公司、福建阿波罗酒店管理有限公司、福建伯特利经贸有限公司、福州鑫志源贸易有限公司、福建蓝宝基尼贸易有限公司、福建威昌贸易有限公司、福州祥利达置业有限公司、民贸实业投资有限责任公司、润华兴邦（北京）科技发展有限责任公司、福建永辉房地产开发公司、福州卓某实业有限公司、福建卡亚迪商贸有限公司、福建国金某经贸有限公司、阿某（福州）大酒店、阿某（禹某）大酒店、禹某市汇信置业有限公司、禹某市汇通置业有限公司、枣庄民贸实业有限公司、衡阳阿某置业有限公司、冠都（衡阳）置业有限公司、福建威登电子技术发展有限公司、冠都国际集团有限公司等公司的成立日期、名称、经营范围、股东或发起人情况、法定代表人及投资人（股权）的变更、年检情况以及各公司个别年度的公司年检报告书、财务报表及审计报告。其中“民航广场”法定代表人于2015年3月4日变更为王某1；福建正成汇德实业有限公司于2015年6月15日股东变更为北京九派投资有限公司、王某1。民贸实业投资有限责任公司于2015年8月11日股东由“中民发展”变更为北京九派投资有限公司（法人王某1）。 12、银行交易明细清单，证实“顺安医药”、“海润药业”、“鑫志源公司”、“阿某公司”、“渤海汇通”等公司以及林某1陈某10等个人在各家银行的资金交易情况。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号专项审计报告，证实陈道旺以其控股公司名义取得银行流动资金贷款及银行承兑汇票共计38480万元，其中银行承兑汇票汇票4780万元、汇到非关联企业15437.37万元、归还银行贷款本息5766.78万元、支付费用8836.83万元、转入个人帐户1719.45万元、无法确认资金去向金额2290.02万元。相关款项均改变了贷款的实际用途。 14、现场勘验笔录，证实对“顺安医药”在恒丰银行贷款时提供抵押物湖南省衡阳市蒸湘区C2地块和湖南省衡阳市蒸湘区A8地块进行现场勘查的情况。 15、搜查证、搜查笔录、扣押决定书及扣押物品、文件清单，证实公安民警在福州市鼓楼区屏东路57号2座404房间林燕住处搜查并扣押到：黑色联想笔记本电脑一台，型号Z460。在林燕、梁萍、陈淑琼等人位于福州市鼓楼区湖东路中旅大厦3楼搜查并扣押到：陈道旺与“冠都集团”员工签订的劳动合同书25份；审计报告书44份；“冠都集团”内部审批文件26份；贷款材料17份（含原件及复印件）；纳税证明及涉税证明40份；陈道旺借款合同及施跃庭担保合同共20份；“冠都集团”工资表4份；福建海润药业有限公司资产负债表和利润表17张；福建顺安医药有限公司的贷款材料5份（含复印件及原件）；福建顺安医药有限公司财务报表2份；福建顺安医药有限公司销售合同1份（复印件）；其他销售合同8份；控股各公司印章、财务专用章、合同专用章等共计43枚；各家银行网上银行数字证书75个；台式电脑主机箱4台；笔记本电脑1台；陈道旺、朱某2等人私章共计31枚。在福州阿某酒店五楼及二十三楼施跃庭、许当、林燕、梁萍、陈淑琼及陈道旺办公地点搜查并扣押到各种名片、陈道旺控股各家公司的基础性材料、审计报告、财务报表、购销合同等材料。 16、福建省公安厅物证鉴定中心闽公鉴（2016）213号检验报告及光盘，证实鉴定机构对公安民警在“冠都集团”扣押的电脑、硬盘数据进行鉴定，根据扣押清单2016E0019-001、2016E0019-002系梁萍使用，内有鑫志源审计报告、渤海汇通虚假纳税证明、刻章清单等材料；2016E0019-003系陈淑琼使用，内有融资队伍名单、阿某酒店2013年度负债表等材料；2016E0019-004系林燕使用，内有阿某酒店及渤海汇通等财务报表；2016E0019-005内有虚假的渤海汇通纳税证明、河北仁信购销合同等材料；2016E0019-006使用人未明，内有会计报表。 17、证人倪某证言，证实她原是“冠都集团”财务部员工。1994年她就跟着陈道旺并一直从事出纳工作，陈道旺陆续创立了各家公司，并创立“冠都集团”，她就在集团担任出纳，后集团成立了财务部，她就在财务部工作，主要负责“渤海汇通”、福州卓某实业有限公司、福建宝利格经贸有限公司、福建威昌经贸有限公司、福州向某经贸有限公司、“福建博利特经贸有限公司”、“鑫志源公司”、福州卡亚迪商贸有限公司、福建国金某贸易有限公司、福建威登电子技术有限公司10家公司的账户年检、银行转账工作。银行每年需对上述公司的账户进行一次年检，他们根据各家公司开户银行的要求，准备营业执照、税务登记证、组织机构代码证等基础材料，并带上公司公章、财务章及法人私章等，配合银行的年检工作。银行转账就是按领导的授意，在不同的公司银行账户之间进行资金划拨、流转，每笔资金从几万到上千万不等。一般每家公司都有几个不同银行的网银，每个网银有两套，一套是她经手的录入网银，只能进行转账的录入工作，一套是陈淑琼的授权网银。她根据陈淑琼的指令、授意进行资金转账录入，陈淑琼再用授权网银点击确认，这样就完成了集团在不同公司账户间资金的调拨、流转。据她所知，上述10家公司没有实体经营，也就是俗称的“皮包公司”。银行来检查集团下属某个公司时，他们的办公地点即福州阿某酒店5楼的一个大LED屏幕就会显示相关公司名称；某公司申请贷款时为应付银行检查，LED屏幕就会显示该公司名称，银行检查时他们都被默认为是该公司的员工。上述10家公司的公章和法人私章都由陈淑琼保管，平时银行有需要的话，他们就会向陈淑琼领取，使用后还给陈淑琼。在10家公司之间转账，是为了让上述公司的银行账户流水比较好看，从账户上看运营情况良好，也会符合银行贷款的条件。 18、证人林某4证言，证实她于2013年3月就职于“冠都集团”财务部出纳，陈道旺是“冠都集团”的实际控制人，2014年11月左右，实际控制人变更为王某1。她就职后兼任“冠都集团”旗下福建常青藤经贸发展有限公司、福建蓝某贸易有限公司、福建会德丰贸易有限公司、“海润药业”以及“民航广场”五家公司的出纳，并由“民航广场”发放工资。2015年春节前后，集团的老板换成王某1，公司内部人事发生了一些变化，她又接手福建中民发展实业有限公司、福建英伦贸易有限公司、福州东某经贸有限公司、福建阿某酒店管理有限公司四家公司的出纳业务。集团旗下的公司有两套网银，分别是录入网银和授权网银，所有公司的授权网银由陈淑琼保管，录入网银则由几个出纳保管。在不同公司进行银行转账的资金主要来源于银行贷款的款项，银行每次贷款放款时会汇至某一个指定的公司账户，然后陈淑琼就让他们几个出纳将款项在不同的公司转账，有时会将一笔贷款分散到一个或者几个公司的账户进行跨行流转，有时也会将一笔银行放款先分散到不同的公司进行跨行流转，最后汇总到某个公司的账户或者对外其他公司的账户，银行不易核查到每一笔贷款最终的去向和用途。银行转账是由陈淑琼事先安排好资金的流向，陈淑琼会写纸条或者发QQ信息，告诉他们将资金转到某公司的某银行账户及具体金额，他们几个出纳根据自己负责的公司进行分工，并按照陈淑琼的指示用自己保管的相关公司的网银进行转账，转账录入完成后用QQ或者内线电话向陈淑琼汇报完成的情况。除“海润药业”有实际经营外，她负责的其余公司均没有实际经营，也没有办公地点、工作人员以及业务往来，“海润药业”有两套出纳系统，具体经营款项由“海润药业”的出纳负责，她只负责“海润药业”向恒丰银行贷款方面的银行转账。阿某酒店的五楼有一块大的LED屏幕，银行工作人员来考察屏幕才会打开，具体考察某家公司屏幕上就会打上该公司的名称，员工自然会被默认为是该公司的员工，银行工作人员考察并拍照后就离开。她管理公司账目时发现上述公司是为集团融资服务，也就是上述公司是集团用来向银行进行贷款的公司。那些公司没有实际经营，平时在不同公司之间进行银行转账目的就是让这些公司的资金流水比较好看，也是为了让银行觉得这些公司是有实际运营的公司，且从资金账面上来看，这些公司的运营状况还不错，符合银行的贷款条件。上述公司的法人都只是挂名，陈道旺的女婿林某12是“顺安医药”和“会德丰公司”的法人，其还负责跟踪相关银行的承兑汇票，如办理恒丰银行承兑汇票的贴现业务。陈淑琼具体管理集团内部所有公章、法人私章、财务章，保管所有公司的授权网银、基础证件（税务登记证、营业执照、开户许可证、组织机构代码证），以及集团内部资金的具体调拨。融资部是“冠都集团”内部的一个部门，与财务部同属于集团资金部，融资部有许某2、林燕、梁萍、何巧玲，其中何巧玲是融资部和财务部的领导（原是施跃庭和许当负责），融资部的具体职责是负责向银行贷款，何巧玲负责与银行沟通贷款事宜、审核把关材料、签字等工作，林燕、梁萍、许某2负责与银行对接并制作相关贷款材料。她见林燕、梁萍等人拿公司的财务报表、放款的购销合同等材料给何巧玲审核。2014年8月，陈淑琼交代她到超市采购8万元左右的购物卡，后由融资部的林燕、梁萍领取4万元左右送给相关银行工作人员作为中秋礼品，廖清江、方某3也领几千元送给税务局；2014年夏天，她根据林燕和陈淑琼的交代在茶叶店替恒丰银行汪总结算几笔茶叶款约15000元左右。 19、证人张某3证言，证实她是原“冠都集团”财务部出纳员。她入职后接替陈某11管理的福州益某远商贸有限公司、福建中民发展实业有限公司、福州东某经贸有限公司、福建英伦贸易有限公司、福建阿某酒店管理有限公司、福建正成汇德实业有限公司、“顺安医药”等七家公司，后又从同事林某4手头接管福建蓝某贸易有限公司、福建常青藤经贸发展有限公司两家公司，负责上述九家公司的账户年检、银行转账工作。上述公司有两套银行网银，其中她保管录入网银，陈淑琼保管授权网银，她在陈淑琼的授意下用录入网银在不同的银行和公司之间调拨资金，每次转账都在几家甚至十几家公司进行，陈淑琼通过电话、写纸条、发QQ等形式授意，并详细告知转入或者转出的公司名称、转账银行及具体金额等，几个出纳员互相配合，并按照指示在各自分管的公司进行录入操作，资金调拨完成后向陈淑琼汇报，陈淑琼再用授权网银操作，就完成转账工作。上述公司转账的资金来源是银行贷款的资金，一般每笔贷款资金是转到某个公司的银行账户，陈淑琼会让他们将这笔钱分散转到不同银行的不同账户，经过几次转账之后再将这些钱通过另外的银行汇总到某一家公司或者几家公司的账户，最终由集团老总陈道旺实际支配和使用。她负责的公司除“顺安医药”外，其他公司均没有实体经营，而“顺安医药”有两套财务员工，其中一套负责公司真实的财务运作。没有实体经营就是公司没有业务往来，也没有员工，其成立目的是为融资部服务，融资部用这些公司向银行贷款时，因这些公司没有实际经营，他们就在不同公司间进行银行转账就是让这些公司的资金流水比较好看，让银行觉得有在实际运营，且从资金账面上看运营状况还不错，符合银行的贷款条件。融资部是“冠都集团”下属的一个部门，主要负责集团融资和向银行发起贷款，员工有施跃庭、许当、林燕、许某2以及梁萍，施跃庭与许当离职后何巧玲进入融资部；陈淑琼负责保管集团旗下公司的公章和法人私章，并全面负责集团的资金调拨工作。 20、证人陈某5证言，证实他是阿某大酒店副总经理，分管酒店的人事部、保安部、物业部、工程部、执行办公室。该酒店的法人代表是陈道旺的妻子李某1，实际控制人是陈道旺，也是“冠都集团”总裁。“冠都集团”融资部是由施跃庭、许当负责，林燕、梁萍为办事员，陈淑琼负责管理集团及陈道旺实际控制的所有公司的公章，还负责集团公司及陈道旺所有资金的调拨和使用。陈道旺实际控制的公司有山东枣庄房地产、湖南衡阳房地产、山东禹某房地产、酒店行业、邯郸房产、北京会所以及物业公司、医药公司等等，旗下公司副总以上的职务任免都必须经过“冠都集团”任命以及陈道旺的亲笔签字。2014年11月3日，公司召开大会，会议由陈道旺主持，陈道旺在会上宣布因经营不善，导致公司破产，其以重组的方式将整个集团，包括“冠都集团”、阿某大酒店、还有其实际控制的所有公司由王某1接手，王某1也讲了一些话，并宣布从即日起，陈道旺退出公司管理层，原实际控制的所有公司的人事、财务等相关权限都在王某1的掌控下。 21、证人于某证言，证实他是原“冠都集团”土建部员工。林某12、陈淑琼、施跃庭、许当、何巧玲、林燕、梁萍、文某也就职于“冠都集团”，陈淑琼主要负责分发员工的工资、管理陈道旺所有公司的公章、网银，还负责所有公司资金的调拨；施跃庭、许当、何巧玲、林燕、梁萍在融资部具体负责银行贷款融资工作，其中施跃庭为负责人，施跃庭离职后由何巧玲接替；文某是陈道旺的女秘书，具体负责收集、保管资料；陈道旺是“冠都集团”的董事长，也是“顺安医药”和“海润药业”的实际控制人。“冠都集团”的办公场所在“民航广场”五楼，在五楼进门的大厅挂着一个很大的LED字幕，为应付银行的检查，经常会打上不同公司的名称。 22、证人林某5证言，证实她是原“冠都集团”研发部员工，陈道旺是集团的董事长。她与集团的员工以及陈道旺等人在“民航广场”五楼办公，五楼一进门是一个大厅，大厅上挂着一个很大的LED字幕，经常会打上不同公司的名称，用来应付银行贷款的检查，其中有“卓某”、“向某”、“蓝某”、“益某远”、“会德丰”、“顺安”、“海润”等等。“卓某”、“向某”、“蓝某”、“益某远”、“会德丰”没有实体经营，也无办公人员，上述公司俗称“皮包公司”；“顺安”和“海润”是两家药业公司，有实体经营。林某12也在“冠都集团”上班，陈淑琼主要负责分发员工的工资、管理陈道旺所有公司的公章、网银，还负责所有公司资金的调拨，施跃庭、许当、何巧玲、林燕、梁萍在融资部上班，负责银行贷款融资工作，其中施跃庭是负责人，施跃庭离职后由何巧玲接替，何巧玲后期还参与管理“冠都集团”的所有部门，权力仅次于王某1，享有招聘开除员工的权力，文某是陈道旺的贴身女秘书，具体负责收集、保管资料，陈某7是陈道旺的私生子，负责管理两家医药公司。2014年11月，陈道旺召开集团会议，会上陈道旺告诉员工将“冠都集团”及其所有的产业卖给王某1，所有债权债务都已转让给王某1。 23、证人陈某6证言，证实他是原“冠都集团”办公室主任兼法务专员。“冠都集团”是一家在香港注册的公司，陈道旺是集团的总裁，也是公司的实际控制人。“冠都集团”总部设在阿某（福州）大酒店有限公司五楼，集团下属的公司有“福州市国际民航广场有限公司”、“阿波罗（福州）大酒店有限公司”、“阿波罗禹城大酒店有限公司”、“衡阳冠都房地产开发有限公司”，还有“顺安医药”、“海润医药”两家医药公司等等。后陈道旺将公司转让王某1，王某1就成为集团的总裁和实际控制人。 24、证人郑某2证言，证实他是原“冠都集团”办公室主任。“冠都集团”的总裁和实际控制人是陈道旺，是在香港注册的外资企业，整个集团旗下有非常多的企业，包括福州国际民航广场有限公司、阿某（福州）大酒店有限公司、邯郸阿某置业有限公司、衡阳冠都房地产开发有限公司、“顺安医药”、“海润药业”以及一些没有实体经营的公司，如“卓某”、“东某”、“英伦”、“益某远”、“向某”等贸易公司，这些贸易公司都由集团融资部和财务部管辖。整个集团的办公地点在阿某大酒店的五楼，设有财务部、融资部、办公室、造价部、研发部、土建部等等。财务部负责集团下属公司正常的财务运作，负责人是方某3，融资部负责集团的融资业务，负责人是施跃庭，财务部和融资部直接对陈道旺和陈淑琼负责。“向某”、“益某远”、“卓某”等贸易公司都没有实体经营，且公司的法人经常更换，他有时在公司五楼的LED大屏幕会看到这些公司的名字，陈道旺成立这些公司目的就是为了向银行贷款。“顺安医药”和“海润药业”两家公司是由陈道旺实际控制，“顺安医药”的法人是林某12，“海润药业”的法人是何某，这两家公司的效益及财务状况都很不好，基本上处于亏损状况，其运营费用和员工工资是由“冠都集团”统一划拨。 25、证人宋某证言，她是“冠都集团”办公室文员，负责办公室的行政、后勤事务，包括协助办理一些公司的年检业务。陈道旺是“冠都集团”的老板，也是“顺安医药”和“海润药业”的实际控制人，负责整个集团及其实际控制的公司企业的整体运营，陈淑琼主管整个集团的财务和资金调拨，集团以及相关公司的公章、营业执照、组织机构代码证、公司网银等材料，平时也负责管理财务部、融资部，何巧玲是集团的财务总监，负责集团的融资业务。2014年下半年，陈淑琼交代办公室员工为一些公司办理年检业务，她负责给阿某酒店管理有限公司、益某远贸易有限公司、东某贸易有限公司等办理年检手续，由陈淑琼提供相关公司的基础材料、财务报表、利润表、损益表等材料，她负责递交给工商局办理。 26、证人陈某7证言，证实他是原“顺安医药”员工。“顺安医药”法人代表是林某12，具体管理人是马某，公司主要经营医药及医疗器械，他们四五个业务员主要是到福州五区八县的各个药店及诊所推销公司的药品及一些医疗器械，每个月的销售额度为十多万元，公司总体经营情况不理想。公司没有与其他医院等单位合作过业务，也从未与“海润药业”有业务来往。 27、证人蔡某2证言，证实他原在“冠都集团”法务部员工，负责房地产合同的审核，后期应陈道旺的要求，也审核部分“医药公司的购销合同”以及公司对外应诉工作。2011年底，陈道旺要求“法务部”参与审核把关“医药公司的购销合同”，在他就职期间参与审核“顺安医药”、“海润药业”两家公司的购销合同，其中医药购销合同数额不大，小的数额几百元、一两千元，大的数额几万元，从未审核过超过十万元的医药购销合同。“顺安医药”、“海润药业”两家医药公司的公章由陈淑琼负责保管，医药公司处于亏损状态，主要是用于贷款。 28、证人林某6证言及辩认笔录，证实他承包“冠都集团”在河北邯郸、湖南衡阳、山东禹某房地产工程的铝合金和水电项目，尚欠工程款约3000余万元。2014年10月，陈道旺的资金链出现问题，“冠都集团”欠了银行银多钱以及民间债务，集团发不了员工工资，就叫他一起去北京找“北京九派公司”老板王某1帮忙。后“冠都集团”以承载式重组的方式将集团及其旗下公司99％的股权转让给王某1，当他向陈道旺讨要工程款时，陈道旺介绍其与王某1私下还签订一份协议，约定陈道旺实际还持有“冠都集团”及其旗下公司40％的股权，只将60％的股权及所有债务转让给王某1，他到北京找王某1催讨工程款，王某1没有明确答复。施跃庭、许当负责集团贷款，何巧玲、林燕是财物人员，陈淑琼管理集团印章，林某12是陈道旺的女婿，李洪某1是陈道旺的小舅子。经辩认相片，确认陈道旺、王某1、林某12、施跃庭、许当、何巧玲、林燕、陈淑琼。 29、证人林某7证言及辩认笔录，证实2012年春节后，陈道旺聘任他为“冠都集团”衡阳地区总负责人，“冠都集团”在衡阳地区有冠都（衡阳）房地产开发有限公司、衡阳阿波罗置业有限公司、衡阳冠佳房地产有限公司、衡阳冠荣房地产开发有限公司、衡阳冠盛房地产开发有限公司、衡阳冠昇房地产开发有限公司、衡阳冠都置业有限公司、衡阳基础设施建设有限公司，集团还有数家贸易公司。2014年11月，陈道旺声称已将“冠都集团”及下属公司所有资产和债务转让给王某1。“顺安医药”向恒丰银行贷款，抵押物是衡阳阿某置业有限公司A8地块及衡阳冠都置业有限公司C2地块。“顺安医药”申请贷款时，由陈道旺委托施跃庭具体办理贷款业务。2013年七八月，集团融资部负责人施跃庭带银行工作人员到湖南衡阳考察抵押物C2和A8地块时，由陈道旺的儿子陈某12清陪同，上述两块地在考察期间都是毛地，其中C2地块还没征迁，也未交地。许当、林燕是施跃庭的手下，负责协助施跃庭向银行融资，陈淑琼管理集团财务，负责公司资金调拨以及合同印章的管理，林某12在“顺安医药”上班，何巧玲在王某1接手“冠都集团”后担任财务总监，负责帮助王某1向银行融资。确认陈道旺、林某12、施跃庭、许当、何巧玲、林燕、陈淑琼。 30、证人周某证言，证实他是“冠都集团”在湖南衡阳项目的财务经理，负责冠都（衡阳）置业有限公司、冠都（衡阳）房地产开发有限公司、冠都（衡阳）基础设施建设有限公司、衡阳冠盛房地产开发有限公司的财务管理，上述四家公司均处于亏损状态。经查询电脑数据，其中冠都（衡阳）置业有限公司的A1地块开发项目欠工程款1217万元、冠都（衡阳）房地产开发有限公司的A2地块开发项目欠工程款1265万元、衡阳冠盛房地产开发有限公司的A4地块开发项目欠工程款3081万元、冠都（衡阳）基础设施建设有限公司欠工程款2176万元，还有其他欠款以及担保公司的欠款本金和利息共计13244万元，负债总计达20986万元。并提供衡阳冠盛房地产开发有限公司负债表、损益表各9张；冠都（衡阳）置业有限公司负债表、损益表各8张；冠都（衡阳）基础设施建设有限公司负债表、损益表各8张；冠都（衡阳）房地产开发有限公司负债表、损益表各8张；衡阳公司负债情况表1张。 31、证人陈某8证言，证实陈道旺是他的父亲，陈某12福和陈某12清是胞弟，陈某10是胞妹。2009年他在山东禹某注册成立禹某市汇通置业有限公司，投资房地产和酒店建设项目，并担任禹某市阿某大酒店董事长，与陈道旺的“冠都集团”及旗下公司没有任何关系。刚开始房地产项目有盈利，也有一些富余资金借给父亲陈道旺，至今尚未归还。禹某汇通置业有限公司有借给“冠都集团”及其旗下公司用于转账资金，然后让他把资金转汇到指定的账户。2013年之后，陈道旺出现资金链断裂情况，依靠向银行新增贷款、民间融资和借高利贷来维持“冠都集团”的资金流转，还以阿某（禹某）大酒店为抵押物向恒丰银行贷款。他担任阿某酒店管理有限公司的法人，只是在相关文件材料上签字，不知公司的实际运营情况。该公司在闽侯工行贷款时，陈淑琼和林燕都打电话叫他在文件上签字，不知道具体贷款金额。 32、证人文某证言，证实她是原“冠都集团”董事长的秘书、福州卓某实业有限公司法人代表。2012年年底的一天，陈淑琼叫她签了一些材料，事后才知道她是福州卓某实业有限公司的法定代表人，该公司由陈道旺出资注册并实际控制，经营范围是建材业务，但这家公司实际上是空壳公司，没有实际经营，整个公司就她一个法人代表以及另一个股东曹笛。2015年5月，陈淑琼多次打电话及通过QQ发消息，要求她在一份文件上签字而被拒绝，何巧玲又打电话叫她配合签字，她就提出要把公司法人转移到别人名下才签字，后陈道旺出面让她配合签字，于是何巧玲与一个司机开车送她到某银行，由银行工作人员提供资料给她签字，事后她才知道是以该公司名义向银行贷款，不知道具体贷款金额以及去向。签字后第二天，陈淑琼就带她到温泉公园旁边的行政服务中心办理公司法人移交手续，之后她就不再担任公司的法人。她知道姚某、蔡某4、施跃庭和许当、何巧玲先后担任“冠都集团”融资部的负责人，王某2、林燕、梁萍是融资部的员工。2015年6月21日晚，陈道旺与她在北京外国专家酒店905房间被警察带走。 33、证人林某8证言，证实他是林某12的父亲。因林某12介绍陈道旺经营房地产资金困难，需向银行贷款度过难关，并准备成立一些“皮包”公司用于银行贷款。后他就担任了福建省宝丽格商贸有限公司的法人代表，还帮助林某12找亲戚担任陈道旺公司的法人代表，如张某4、林某9、陈某15等人，公司给他们每月支付1000元补贴费。他担任法人的公司曾在恒丰银行、招商银行贷款，每次都是陈淑琼电话通知他到银行签字，所贷的钱归陈道旺支配。最近有家银行通知他贷款逾期未还，要拍卖抵押物。 34、证人林某9证言，证实他是林某12的舅舅，于2008年12月中风，现半身不遂、三级伤残。他不认识陈道旺，约2013年前后，姐夫林某8说其亲家陈道旺成立公司，并向他借用身份证，后林某8带他到工商局签字，可能有担任福建渤海汇通实业有限公司的法人。在担任法人期间，林某8曾带他到恒丰银行、招商银行签字，他不知道“渤海汇通”是否向上述银行贷款。 35、证人林某1陈某9、张某4证言，分别证实他们是林某12的亲戚，林某8或者林某12要他们帮忙到工商局、银行签字，他们没有了解具体的内容就根据要求签字。证人林某10还证实他不知道自己担任福建正成汇德实业有限公司和福州鑫志源贸易有限公司的法人。证人陈某9还证实他担任福州益某远商贸有限公司的法人，但不清楚公司的办公地址、经营范围以及员工情况。证人张某4还证实2013年林某8找她说林某12的岳父要用一些公司在银行办理抵押贷款，叫她帮忙挂名担任福州向某贸易有限公司的法人，该公司的幕后老板是林某12的岳父。 36、证人左某1证言，证实他是衡阳阿某置业有限公司总经理，陈道旺原是该公司的法人代表。2013年11月他与陈道旺合作经营衡阳阿某置业有限公司A8地块，2014年3月，陈道旺陆续向衡阳市星城房地产有限公司借了几笔钱，后因陈道旺资金出现问题，无力偿还，于2014年3月份将衡阳阿某置业有限公司所有股权转让给他与陈逢权，其中他占51％的股份，陈逢权占49％。2015年5月20日，王某1代表“冠都集团”请他公司担保向其他公司借资约4000万元，王某1出资900万元，用于偿还恒丰银行A8地块的贷款本息，A8地块现已解押。 37、同案人林某12供述及辨认笔录，他岳父陈道旺是“冠都集团”的老板和法定代表人。施跃庭、许当帮陈道旺专门向银行融资，陈淑琼、梁萍、何巧玲是“冠都集团”财务人员，平时在公司负责转账，陈淑琼掌控“冠都集团”的银行账户。2011年夏天，陈道旺准备跨界经营其他行业，并收购了“顺安医药”，让他担任公司法定代表人，他就提供了身份证给陈道旺，由陈道旺安排人员办理相关手续，陈道旺是公司实际控制人，由其聘请经理管理公司，需要法人代表签字时他才出面，他对公司具体情况不清楚。该公司的注册资本金额不大，后来陈道旺以他与其侄女陈某11的名义增加注册资本，他持有公司99％的股权，陈某11持有1％的股权，但注册资本实际出资人是陈道旺。2014年9月左右陈某11的股份转让给了他表弟林某14。公司主要销售药品给一些独立的小药店，因无资质没有与正规医院签订销售合同。2013年，陈道旺提出公司准备扩建，要求以公司名义向恒丰银行办理8000万元的抵押贷款，并安排林燕负责到银行办理贷款业务。申请贷款要提供公司的基本材料如营业执照、组织机构代码证等材料，还要提供公司的销售合同等，陈道旺安排林燕办理贷款并制作销售合同等具体材料，他配合签字。贷款是由“民航广场”提供担保，“民航广场”原法人代表是他老婆陈某10，但实际控制人也是陈道旺，抵押物都是真实的，因他没有经办，不清楚当时提交材料是否真实。贷款8000万元发放后，由陈道旺实际支配和使用，不清楚具体去向。2013年，陈道旺安排林燕以“顺安医药”名义向泉州银行申请3900多万元承兑汇票授信业务，泉州银行开出承兑汇票后，林燕让他帮忙贴现，他联系中介人员将承兑汇票贴现出来，后“冠都集团”的财务人员向他提供一家公司账号，他就叫中介人员把款项汇到该公司账户。“顺安医药”向海峡银行贷款2000万元也是陈道旺安排林燕具体经办，他不清楚，他只是在法人代表签字时由林燕通知到公司或者银行签字。陈道旺使用别人担任控股公司的法人，目的是为了更好地获取银行贷款，并利用自己的两家公司互为上下游企业进行贷款，保证每笔贷款都在自己的公司内流转，贷款资金由陈淑琼负责调拨。据员工介绍“顺安医药”每年营业额只有几百万元，后期还处于亏损状态，以“顺安医药”实际经营状况无法取得银行贷款，“冠都集团”为了顺利从银行获取贷款才先后更换蔡某4团队、施跃庭团队以及何巧玲团队进行融资。2015年年初，“顺安公司”的股权转让给李某2，他不知双方商谈情况，只出面签字并出具20万元的收条给李某2。他与何某分别担任“会德丰公司”和“海润药业”的法定代表人，两家公司的实际控制人都是陈道旺。2014年前后，陈道旺叫他找几个亲戚担任其控股公司的法人，他就找父亲林某8、舅舅林某9、舅母张某4、表弟林某10、表哥陈某9担任几家贸易公司的法定代表人，陈道旺每月分别支付每人1000元，其中林某9、林某10系残疾人，陈某9长期卧病在床，这些人只是挂名，不参与公司管理。2014年11月，陈道旺将“冠都集团”及其实际控制的公司转让给王某1。经辨认相片，确认陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍。 38、被告人陈道旺供述，他是香港冠都国际集团有限公司和香港阿某大酒店有限公司的唯一股东，“冠都集团”全资控股多家公司，他也出资收购、注册了多家公司，并让他的亲戚或公司员工担任这些公司法人代表，具体过程由他的职业经理人联系。这些法人仅是挂名，不参与具体经营管理，也不会领取报酬。他出资收购或者注册的多家公司总体处于亏损状态，这些公司共向恒丰银行、泉州银行、海峡银行等9家银行贷款近10亿元。“冠都集团”融资部负责向银行贷款，历任融资部的负责人有蔡某4、施跃庭、许当。经肖远华介绍他认识了施跃庭和许当，二人在集团无任何职务，是融资部负责人，月薪5万元，他与二人签订了一份合作备忘录，约定他们负责向银行融资，在维护原有贷款的基础上，每新增一笔贷款他要支付1％的报酬给二人，有时因房地产销售不好，没有足够的钱归还银行贷款本息时，就需要通过担保公司借过桥金来偿还贷款本息，后通过施跃庭、许当的运作再把钱转贷出来，用于偿还过桥金本息。施跃庭主要负责整体的架构和协调，许当负责对接银行和跟进协调，他们跟银行沟通后再带他去找银行的高层人员具体商量贷款事宜。陈淑琼是冠都集团办公室员工，主管所有公司的公章，林燕是冠都集团融资部员工，是施跃庭的手下，协助向银行融资，何巧玲经施跃庭介绍入职融资部。贷款所需材料由施跃庭、许当策划，具体安排人员制作，贷款资金多少及去向他不知情。施跃庭、许当是职业经理人，无权对公司的资金进行调配，但如果贷款公司与银行存在旧的贷款，他们可以自由调配新的资金用于偿还原债务，若是用于公司运作，也可以不向他请示而直接使用调配。他收购“顺安医药”，是实际出资人和控制人，他女婿林某12只是公司的法人代表，不参与公司管理，“顺安医药”员工工资和经营资金都是由“冠都集团”调拨。因“顺安医药”被收购后长期亏损，2013年“顺安医药”总经理向他提出公司资金紧张，需要向银行申请贷款，他安排施跃庭和许当去办理贷款事宜，具体过程不明，经他同意以湖南衡阳的两块土地（冠都现代城C2、A8）作为抵押，向恒丰银行贷款8000万元，他在担保类材料上签字。贷款资金部分由施跃庭和许当负责公司购买医药及医药器材，部分去向他不清楚。2014年10月前，“顺安医药”贷款8000万元还未偿还，2014年10月底，他将“冠都集团”及实际控制的公司以承债式重组给王某1，对外宣称以1港币的价格将99％股权转让给王某1，一切债权债务由王某1负责，公司的所有银行贷款，包括“顺安医药”8000万元贷款由王某1承担。但实际上双方私下约定他将60％的股权转让给王某1，并签订协议。王某1接手集团的条件是负责所有债权债务，包括他个人债务和公司所有债务，并管理整个“冠都集团”，还要负责提供所有公司运转所需要的资金。他转让给王某1的公司实际是香港的三家公司，即“香港冠都集团”、“香港阿某大酒店”、“香港鼎盛公司”，这三家公司是他在国内所有公司的母公司，也等于把他所有的公司都转让给王某1，如“顺安医药”、“海润药业”、“渤海汇通”、“鑫志源公司”、“卓某公司”等公司因向银行贷款，抵押物均是香港三家公司在国内投资的房产，所以上述公司就以债权部分转让给王某1。据了解“顺安医药”向恒丰银行贷款提供的湖南衡阳A8土块抵押物目前已解押。 39、被告人施跃庭供述及辨认笔录，2012年11月，许当联系他说陈道旺想找人融资，同年12月，他们与陈道旺见面并商谈贷款事宜，他认为陈道旺抵押物充足并承诺支付报酬，而银行又看重抵押物，他们就与陈道旺签订贷款合作备忘录，主要是帮陈道旺做资金整合工作，如整合贷款抵押物，即帮陈道旺梳理名下未抵押的财产以及对已抵押的财产解押后重新抵押，从而提高抵押物的使用率；帮助介绍贷款过桥资金，即一笔贷款到期，在陈道旺的资金周转困难时，介绍人员借钱给陈道旺偿还贷款，重新贷款后再归还过桥资金；协调银行贷款进度，即向银行申请贷款后，他就督促林燕和许当及时与银行员工对接，提交银行所需的材料，办理相关手续，并由他催促银行的部门经理加快贷款的申报流程。他与许当构思贷款方案，征得陈道旺同意后实施。在此之前，陈道旺已经指定陈淑琼、林燕、林某12等人办理贷款，陈淑琼负责掌管所有公司的公章、网银并按照陈道旺指示调拨资金。林燕是贷款主要经办人，其和梁萍、林某12负责伪造、递交银行贷款需要的材料，林某12还负责办理承兑汇票的贴现。梁萍于2013年11月入职“冠都集团”，仅参与“顺安医药”在海峡银行、泉州银行的贷款，主要是协助林燕负责制作贷款材料，包括伪造材料。陈道旺是“顺安医药”、“海润药业”等公司的实际控制人，是各笔贷款的发起人、贷款资金的支配和使用者。2013年7月，陈道旺称与恒丰银行关系很好，已经先期沟通在抵押物充足情况下新增贷款，在陈道旺引荐下，他和许当认识恒丰银行的相关人员，在银行汪怡晟建议下，征得陈道旺同意后，他们以“顺安药业”作为贷款载体申请贷款，并安排林燕着手制作、提交贷款材料，主要有营业执照、财务报表、纳税证明、业务合同等。林燕把年度财务报表交给他与许当审核，财务报表中有“资产负债表”、“利润损益表”、“现金流量表”，他主要修改“利润损益表”中“销售收入”、“销售支出”、“经营利润”部分，把这些数据改成符合正常行业标准，并在银行审核时能通过。他在林燕交给他的报表上修改再还给林燕制作，在交付审计公司审计后，将审计报告提供给银行。财务报表中还有“附注说明”部分，主要在“应收款项”和“应付款项”部分进行虚假。“顺安医药”和上下游企业的虚假采购、销售记录都是林燕事先做好，虚假纳税证明、购销合同以及虚开的发票由林燕、梁萍制作，虚开的发票是由林燕等人对真实的发票进行复印，把相应数额粘贴到发票复印件上，最后再复印出来。银行贷款发放资金均在陈道旺实际控制的公司账户流转，资金走向是陈道旺、陈淑琼的主意，一般由陈道旺指示，陈淑琼再把钱转至相应的公司账户，只有两家贸易公司贷款资金的走向由他设计。恒丰银行审批8000万元贷款发放后，因“顺安医药”贷款抵押土地解押部分约2300万元过桥资金是他介绍林某21借给陈道旺，借款利息每天0.18％，所贷资金部分还给林某21。“顺安医药”在泉州银行几笔承兑汇票敞口金额约4000万元，票面金额约8000万元，抵押物是陈道旺的“民航广场”房产。因许当与泉州银行的工作人员林某11比较熟，申请承兑汇票主要由许当负责，林燕参与经办，为催促贷款进度，他也找林某11沟通，承兑汇票贴现时由许当找来中介人代理，具体过程不明。他帮陈道旺贷款前，“顺安医药”在海峡银行已经有2000万元贷款，这笔贷款抵押物也是“民航广场”的房产，他和许当只是帮陈道旺维持该笔贷款。经辨认相片，确认陈道旺、许当、林某12、林燕。 40、被告人许当供述及辨认笔录，他原从事融资工作，2012年12月，陈道旺因“冠都集团”的资金困难，找他帮忙向银行贷款，他因业务不熟又介绍施跃庭给陈道旺，他们三人商谈后签订了一份合作备忘录，合作期限为2012年12月1日至2014年11月30日。双方约定，他与施跃庭以董事长助理的身份介入资金和财务体系运作，其中施跃庭负责整体构思和协调，并与银行高层敲定贷款方案，也就是根据陈道旺集团之前贷款和资产情况，总体设计贷款抵押物、贷款银行、贷款金额及资金运转路线等方案，方案报陈道旺批准后实施，他负责银行日常协调、管理。2013年下半年，他与施跃庭完全接手“冠都集团”融资部，开始用陈道旺实际控制的多家公司申请银行贷款。施跃庭安排林燕与相关银行对接并制作具体贷款材料，包括公司基础材料、财务报表、购销合同、抵押物评估报告等，施跃庭对贷款材料的制作非常专业，林燕在其指导下制作相关材料，施跃庭负责审核材料并指导林燕修改材料的部分数据，林燕后期让梁萍帮忙制作材料，材料制作完成后由陈淑琼盖章并递交给银行，陈道旺负责出资并对贷款进行担保和抵押，银行审核通过后向陈道旺实际控制的公司发放贷款，并由施跃庭设计资金走向，再由陈淑琼按陈道旺的指令将资金调拨到指定的公司账户。陈道旺是贷款公司和贷款实际控制人，在接触中他得知陈道旺资金主要投资于房地产。施跃庭与他帮陈道旺新增了多笔贷款，包括“顺安医药”向恒丰银行贷款8000万元，“蓝某公司”向平安银行贷款6000万元，“益某远公司”向平安银行贷款7000万元，“民航广场”向工商银行增贷4700万元，“会德丰公司”向广发银行贷款600万元和1020万元，“顺安医药”向泉州银行办理承兑汇票3980万元。他参与泉州银行和工商银行的两笔贷款，其他贷款均由施跃庭一手包办。具体而言，2013年下半年，“顺安医药”向恒丰银行申请贷款用于采购药品和医疗器械，陈道旺与恒丰银行福州分行高层管理人员丛新生关系比较好，陈道旺带施跃庭跟恒丰银行高层商讨贷款方案，该笔贷款是以衡阳的两块地块作为抵押，2013年9月恒丰银行放款8000万元。2013年7月，在泉州银行工作的朋友林某11让他帮其拓展福州业务，他向施跃庭汇报此事，施跃庭就约见林某11，经商谈“顺安医药”向泉州银行申请承兑汇票，施跃庭安排林燕递交相关贷款材料给泉州银行，该笔贷款是以陈道旺的阿某酒店一部分产权作为抵押，2013年年底泉州银行给“顺安医药”开出了总金额为3980万元的承兑汇票。开票后施跃庭立即就叫他和林某12找专门的中介人员贴现，贴现的资金汇入陈道旺实际控制的公司账户，后他听说3980万元的承兑汇票已经转化成了流动资金贷款。陈道旺找到他与施跃庭时，“顺安医药”已在海峡银行贷款2000万元，每年借新还旧，他与施跃庭就是维持该笔贷款。2013年2月至2014年4月，陈道旺的女儿陈某10每月转账10万元到他的银行卡，作为他与施跃庭的工资、接待费、差旅费等，2014年4月他离职，但直到同年7月才离开，施跃庭还继续帮其做事，后何巧玲接替施跃庭位置从事融资业务。因陈道旺实际控制的公司业务量达不到贷款金额的标准，其提供的公司财务报表、购销合同等材料存在部分虚假。经辨认相片，确认陈道旺、施跃庭、陈淑琼、何巧玲、林燕、梁萍、林某12。 41、被告人林燕供述及辨认笔录，2012年6月她进入“冠都集团”融资部工作，融资部的任务就是利用陈道旺实际控制的各家公司向银行申请贷款。2013年春节前许当、施跃庭、王某2来到“冠都集团”，许当是融资部负责人，施跃庭是融资顾问，不久王某2因与领导发生矛盾而离职。施跃庭、许当是搭档，安排她与陈淑琼、许某2等人处理具体事务。陈道旺是贷款的发起人、总策划、贷款资金的实际支配和使用人，贷款资金的运作流向需要陈道旺审批。陈道旺、施跃庭、许当等人先与银行沟通，商定贷款载体、金额、抵押物等，后施跃庭、许当就安排她跟银行对接，按照银行的要求提供贷款所需书面材料，之后她把材料递交给银行并沟通审批进度，直到银行放款。各家银行要求的材料基本相同，主要包括贷款载体公司营业执照等基本材料，以及证明公司经营状况如财务报表、购销合同、纳税证明、审计报告等材料，还有就是抵押物产权证明、评估报告等，如果是承兑汇票还要提供发票。公司营业执照等基本材料都在她们办公室，需要时复印给银行。财务报表按照施跃庭和许当要求修改数据，一般分两种，一种如东某贸易、英伦贸易等没有实际经营的贸易公司，只有一个挂名法人代表，其财务报表是施跃庭、许当叫她按前几年的报表稍加改动后交给施、许修改，另一种是“顺安医药”、“海润药业”有实际经营的公司，是由该公司财务人员把真实的报表通过QQ发给她或者陈淑琼，再把报表给施、许某3看，他们看完后就叫她按照要求把报表的数据改大，2013年11月梁萍入职后也参与编造报表。她们改好的报表会交给银行审核，如果银行审批通不过，她们就把情况反馈给施跃庭和许当，施、许指导她们再次修改，通常需要修改好几次。贷款时银行还要求提供购销合同，施跃庭、许当就会商定怎样虚构合同，并决定以哪些公司来虚构合同、虚构合同的购销项目、合同的金额等内容，之后安排她们按照模板把合同打印出来，在陈淑琼处盖章后提交给银行。对于银行要求提供的纳税证明，主要是把以前在电脑内保存的纳税证明靠电脑修改而伪造成施跃庭和许当要求的金额，她见过别人伪造的纳税证明，自己却不会使用电脑修改纳税证明，所以就用打印的数字粘贴在以前的纳税证明上再复印，通过这种方式伪造的纳税证明被银行退回，后就交给梁萍伪造纳税证明。从2012年6月到案发，在施跃庭和许当的授意和安排下，她都参与办理陈道旺名下所有公司维持或者新增的贷款，具体有“顺安医药”在恒丰银行8000万元贷款，泉州银行3980万元承兑汇票，后转成流动资金贷款，海峡银行2000万元贷款，共计1.398亿元。林某12是陈道旺女婿、“顺安医药”法人代表，主要是在贷款材料上以法人代表的名义签名。陈淑琼负责管理陈道旺所有实际控制公司的印章、法人私章以及所有公司的网银，对陈道旺控制的公司运营情况很熟悉，所有贷款材料都要经其审核才盖章，其知道材料有虚假成份；何巧玲在施跃庭、许当离职后担任融资部负责人，继续维持所有快到期的贷款，同时还新增了几笔贷款，如“勃海汇通”在恒丰银行600万元的贷款及“卓某公司”在招商银行的贷款。在申请贷款时，她与梁萍制作的财务报表、购销合同、纳税证明等材料先递交给何巧玲，并经其同意或修改后再交给银行。陈道旺实际控制的公司有两家实际经营医药公司，如“顺安医药”和“海润药业”，其经营额没有很大；另外还有“威昌公司”、“宝丽格公司”、“蓝某公司”等十几家没有实际经营的贸易公司，注册成立上述公司是为了向银行贷款。为能取得银行贷款，陈道旺在集团公司的五楼安装了一个LED电子显示屏，银行的工作人员来考察公司前，她就向施跃庭和许当汇报，然后施跃庭和许当叫人把相应的公司名字输入LED显示屏，同时还要求员工在办公室挂上被考察相关公司的牌子，这样不管是哪一家银行来考察，都能应付过去。“卓某公司”向招商银行五一支行申请贷款的时间为2015年4月至6月，当时该公司的实际控制人是王某1，贷款是王某1与招商银行五一支行商谈后，由何巧玲与银行工作人员对接，并由何巧玲、梁萍制作的贷款资料。2015年4月底5月初，何巧玲叫她帮忙送一份放款购销合同到招商银行，后何巧玲也到招商银行，何巧玲与银行经办人王旭协商能否按照抵押物的价值提高贷款金额，王旭见购销合同金额只有6800多万元觉得太少，何巧玲就叫她通知梁萍把合同金额改成8000万元左右。因“卓某公司”的印章被她带到银行，梁萍把放款合同修改数据打印并加盖上游“向某公司”的印章后，把合同扫描下来通过QQ邮箱发给她们，她收到邮件就打印并加盖“卓某公司”印章，之后再把合同复印一份递交给银行。陈道旺控制的公司在提交贷款材料中，她主要经手制作财务报表、放款购销合同，许某2制作纳税证明，2014年2月以后贷款的维护和新增贷款的材料主要是由梁萍负责制作，2014年5月以后何巧玲也参与财务报表的制作。其中她与许某2、梁萍制作的财务报表、放款购销合同、纳税证明等材料中的数据，是在施跃庭、许当的授意指导下编造或伪造的，后期是由何巧玲授意下完成的。而贷款材料中只有证明贷款公司经营性材料是编造或伪造的，如财务报表、纳税证明、购销合同用于证明公司的经营情况，而其他公司基础材料、抵押物材料不需要造假，只要拿原件复印就可以了。经辨认相片，确认陈道旺、施跃庭、许当、陈淑琼、何巧玲、梁萍、林某12。 42、被告人梁萍供述，2013年11月，她经林燕介绍到冠都集团做会计，主要是制作银行贷款资料。冠都集团财务部负责人是施跃庭和许当，施跃庭、许当等人沟通贷款事宜后，安排她们跟银行对接并提供贷款材料，主要是林燕负责递材料，林燕忙不过来时她帮忙。具体贷款材料有公司的营业执照、组织机构代码证、税务登记证、银行账户等基本材料，以及证明公司经营情况的财务报表、公司的购销合同、纳税证明、审计报告等材料，最后还要有抵押物产权证明、评估报告等，承兑汇票还需要发票等。陈道旺实际控制的十多家公司的营业执照等基本材料平时都是放在财务部，贷款时直接复印给银行。财务报表是陈道旺等人让下面公司把原始的财务报表提供给她或林燕，她们交给施跃庭和许当，施跃庭、许当看过之后让她们修改财务报表数据，主要是在报表里面修改应收账款、应付账款等内容。购销合同是陈道旺实际控制的各家公司之间自己签，她刚到冠都集团时，许当和施跃庭会叫她去柜子里面找贷款载体的公司以前的合同，据此重新草拟一份合同，填上施跃庭、许当告诉她的金额和交易项目之后打印出来，拿到陈淑琼那里加盖相应公司的印章，之后把合同复印件提供给银行。公司做审计报告时也是把施跃庭、许当让她们修改好的财务报表提交给审计师事务所做审计，之后将审计报告提供给银行。她没有伪造过纳税证明，银行需要的纳税证明都是财务去税务局打出来给她，她拿去复印之后到陈淑琼处加盖印章给银行。陈道旺控制“顺安医药”等多家公司，“顺安医药”在恒丰银行有8000万元贷款、在泉州银行有3980万元贷款、在海峡银行有2000万元贷款，总共1.398亿元。恒丰银行8000万元贷款在她入职前已经办理，泉州银行的承兑汇票也已经审批下来。海峡银行2000万元贷款是很早之前就存在，每年借新换旧，贷款材料都是她和林燕按照施跃庭和许当的要求做的。此外，“益某远”公司向平安银行贷款7000万元，她有参与复印并提交公司基础资料给银行，但不记得是否有编造公司的财务报表和购销合同。“卓某”公司向招商银行贷款6000万元是王某1发起的，她是接到何巧玲的指派做这笔贷款的。 43、被告人陈淑琼供述，她1998年入职冠都集团，2006年升为行政主管，管理公司公章、法人私章和授权网银，2007年，任财务部当主管，职责增加发放员工工资。冠都集团与“民航广场”均是陈道旺实际控制的公司，本无隶属关系，但所有员工用工合同都是冠都集团签署、工资由“民航广场”发放。2007年，冠都集团成立“融资部”向银行贷款，先后经历了王某3团队、姚某团队、蔡某4团队、施跃庭和许当团队，最后是何巧玲团队。陈道旺曾多次讲到，集团最重要的工作就是融资，所有部门都要配合“融资部”工作。姚某团队在2012年离职前，为陈道旺融资6亿元左右，蔡某4团队未新增业绩，施跃庭、许当成为“融资部”负责人到2014年8月间，不仅维持了原有的6亿元贷款，还新增了4亿元贷款。贷款流程是：施跃庭、许当和银行商量方案，根据银行要求选择贷款主体，整合抵押物，她提供贷款主体公司营业执照、抵押物等相关材料，“融资部”的林燕、梁萍制作贷款公司的财务报表、购销合同、纳税证明等经营性材料，因贷款主体没有实际经营或处于亏损状态，上述经营性材料都是虚假，最后上述贷款材料由她盖章交予银行。贷款放款时，贷款发放到陈道旺控制的其他企业，最终由陈道旺支配使用，一是偿还其他银行贷款本息及过桥资金；二是供陈道旺开发的其他工程和房地产项目；三是支付陈道旺其他借贷利息及发放员工工资、其他消费性支出等，陈道旺还提现一部分供其女儿陈某10管理使用。2010年，陈道旺用银行贷款购买北京“万泉暖科”会所。银行贷款放在固定对手企业后，“融资部”会要求她进行异地或跨行转账，资金尽量多流转几家公司，一是躲避银行对贷款资金去向的监管，二是充实相关公司流水账目，这些资金走向都是“融资部”设计的。集团对外使用资金需要陈道旺审批，但陈道旺授权如果是集团控制的公司，由她根据“融资部”安排调拨资金。陈道旺出资注册了十多家贸易公司，陈道旺让林某12找其亲戚当法人，这些公司均无实体经营，陈道旺2010年还收购“顺安医药”和“海润药业”两家医药公司，目的就是贷款。其中“顺安医药”法人是林某12，向恒丰银行贷款8000万元，向海峡银行贷款2000万元，向泉州银行贷款3980万元。林某12不参与“顺安医药”管理，需要法人时才出面，此外林某12还负责承兑汇票的贴现，因为可以获得一定回扣。2014年11月3日，陈道旺召开会议，宣布将冠都集团重组给王某1，同年12月，王某1通过何巧玲操控“融资部”向银行贷款，贷款材料仍由林燕、梁萍制作。 44、被告人何巧玲供述，2014年5月初，施跃庭将她引荐给陈道旺，几天后，陈道旺通知她到“冠都集团”融资部上班，并任命为融资部副总，同年9月，她兼任财务部经理。2014年9月之后，陈道旺不再给员工发工资，11月3日，王某1与陈道旺组织所有员工开会，陈道旺在会上宣布将“冠都集团”及其所属公司重组给王某1，还宣布免去肖某、郑某2、陈某5等人的职务。施跃庭离职，她接管融资部后，在银行融资业务方面，由她负责与银行沟通，维护原有的贷款即借新还旧业务，也归还了几笔贷款，同时在王某1的安排下也新增了两笔贷款，如“渤海汇通”向恒丰银行贷款600万元，即2014年11月20日前后，陈道旺叫她通知财务部和融资部的员工陈淑琼、林燕、梁萍等人到“香格里拉大酒店”开会，陈道旺说12月底要归还近2000万元的本金和利息，其中1000万元用于归还恒丰银行，1000万元归还工商银行和其他银行，陈道旺就叫王某1找恒丰银行沟通，并提议争取新增一笔贷款，用新增贷款归还恒丰银行的利息。王某1同意后，要求林燕准备贷款材料，后由林燕、梁萍制作了贷款材料，并利用“渤海汇通”为载体向银行申请1400万元的贷款，同时提供陈道旺、李某1的个人房产作为抵押，12月底，恒丰银行放款600万元，全部用于归还陈道旺在恒丰银行贷款利息；还有一笔是“卓某公司”向招商银行贷款6000万元。参与维护贷款的公司有：“鑫志源公司”在恒丰银行贷款1.1亿元、“海润药业”在恒丰银行贷款8800万元、压缩到8600多万元、“渤海汇通”在招商银行贷款3000万元压缩到2900多万元，“顺安医药”在海峡银行贷款2000万元压缩到1900多万元，还有十多家贸易公司的借新还旧，但“阿某酒店管理”在闽侯工行贷款1110万元是施跃庭办理的借新还旧。上述业务都是根据老板的指示，并安排林燕、梁萍制作财务报表，经过她审查后再交给银行，其中由林燕负责与银行沟通、制作贷款材料或递送，梁萍负责贷款材料的制作或递送。2014年9月“顺安医药”向恒丰银行贷款8000万元逾期后，陈道旺与银行方面未达成还款协议，银行即向省法院起诉。作为公司高管，公司贷款到期需“借新还旧”、归还银行贷款利息、所有公司账目审计以及新增贷款等事项，她都同时向王某1和陈道旺请示、汇报，主要听从王某1的指示，但每次都要向陈道旺报备。陈淑琼管理陈道旺实际控制的所有公司公章、法人私章。 关于被告人陈道旺的辩护人林建、被告人何巧玲的辩护人韩正武提出将本案指定平潭公安、检察、审判机关管辖不具合理性以及被告人施跃庭的辩护人杨涛提出平潭县公安局的侦查活动违反刑事诉讼法的管辖规定，以违法侦查活动获取的证据，不能作为定案依据的辩护意见，经查，福建省公安厅于2015年4月27日将陈道旺等人涉嫌骗取贷款案指定平潭综合实验区公安局管辖，次日区公安局将该案指定由平潭县公安局管辖，同年4月29日平潭县公安局对该案进行立案侦查，故平潭县公安局开展的侦查活动符合法律规定。平潭县人民检察院、法院根据各自上级机关的指定管辖，分别取得审查起诉和审判权符合法律规定，故上述辩护人关于此节的辩护意见缺乏法律根据，不能成立，不予采纳。 关于被告人陈道旺提出“顺安医药”于2015年1月向海峡银行贷款2000万元，以及“渤海汇通”于2014年12月向恒丰银行贷款600万元与他无关的辩解理由，经查，被告人陈道旺利用其控制的“顺安医药”作为贷款载体，以欺骗的手段取得海峡银行2000万元贷款，用于偿还关联企业的贷款本息等，未按约定使用贷款资金用途。贷款到期后，被告人陈道旺并未实际还贷，而是采取相同的欺骗手段取得“借新还旧”业务，使原贷款的还款期限得到延长。2014年12月，“渤海汇通”向恒丰银行贷款600万元，由被告人陈道旺夫妇提供个人房产抵押担保以及个人担保，所得款项用于其实际控制的“鑫志源公司”、福州益某远商贸有限公司和“海润药业”等公司归还前期贷款利息。故被告人陈道旺辩解上述两笔贷款与其无关的理由不能成立，不予采纳。 关于被告人施跃庭及其辩护人提出被告人施跃庭没有伪造，也没有授意或安排他人伪造包括财务报表、购销合同、纳税证明等贷款资信材料的辩解和辩护意见，经查，证人林某4、张某3、陈某5、于某、林某5、郑某2等人证言，分别证实被告人施跃庭作为“冠都集团”融资部负责人，具体负责向银行融资贷款业务。被告人许当在侦查阶段供述，被告人施跃庭以董事长助理负责集团公司向银行融资贷款的整体构思和协调，与银行高层敲定贷款方案，安排并指导被告人林燕等人修改制作贷款资信等材料。被告人林燕、梁萍在侦查阶段供述，证实她们在被告人施跃庭的授意和安排下伪造财务报表、购售合同、纳税证明等贷款材料，并经其同意或修改后再交给银行。此与被告人施跃庭在侦查阶段的供述能相互印证，足以认定。被告人施跃庭等人在庭审时虽有不同程度的翻供，但被告人施跃庭等人对翻供无法作出合理解释，应当采信其在侦查阶段的供述。故被告人施某及其辩护人关于此节的辩解和辩护意见不予采纳。 关于被告人许当提出他没有制作虚假贷款材料，以及辩护人刘天华提出被告人许当没有指使、安排他人制作虚假材料的辩解和辩护意见，经查，被告人陈道旺供述，被告人施跃庭、许当是“冠都集团”融资部负责人，贷款所需材料由施跃庭、许当策划，并具体安排人员制作。被告人林燕、梁萍供述，她们是根据被告人施跃庭、许当授意和安排伪造贷款公司的财务报表、购销合同、纳税证明等材料，并经其同意或修改后再提交给银行。上述证据能够相互印证，足以认定被告人许当指使或者安排他人制作虚假贷款材料。被告人许当及其辩护人关于此节的辩解和辩护意见不能成立，不予采纳。 关于被告人梁萍及其辩护人肖凤珠提出梁萍没有参与指控第二、三、四、六起贷款材料的虚假制作等辩解和辩护意见，经查，证人林某11、吴某2、黄某1等人证言，证实案涉公司向银行申请贷款时，被告人梁萍提交相关公司经营性材料；搜查笔录、扣押清单及检验报告，证实从被告人梁萍使用的电脑主机中还原出其制作相关虚假贷款材料；被告人林燕、陈淑琼供述以及被告人梁萍在侦查阶段的供述，证实被告人梁萍在2013年11月入职“冠都集团”融资部后，参与制作虚假的贷款公司经营性材料，如财务报表、购销合同、纳税证明等，上述证据能够相互印证，足以认定被告人梁萍参与上述指控贷款材料的虚假制作。被告人及其辩护人的辩解和辩护理由与庭审查明的事实不符，不予采纳。 关于辩护人刘天华、蔡雨安提出被告人许当、陈淑琼具有自首情节的辩护意见，经查，被告人许当案发后虽能主动投案，但未能如实供述其本人以及同案其他被告人的罪行，依法不能构成自首。到案经过证实平潭县公安民警在福州市鼓楼区温泉派出所抓获被告人陈淑琼；被告人陈淑琼供述其接到自称平潭公安民警的电话，认为是诈骗电话而到温泉派出所报案，后被平潭公安民警传唤，因被告人陈淑琼不具备投案的主动性和自愿性，依法不能认定构成自首。故辩护人刘天华、蔡雨安关于此节的辩护理由不能成立，不予采纳。 关于被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲及其辩护人提出冠都集团旗下的案涉公司向相关银行申请贷款时均提供足额的抵押物进行担保，没有给银行造成损失，也没有对银行的贷款安全造成实质危害，陈道旺等人的行为均不构成骗取贷款、票据承兑、金融票证罪，即被告人陈道旺等人的骗取行为与银行发放贷款之间不具有刑法上的因果关系，属于民事违约行为等辩解和辩护意见，经查，被告人陈道旺因集团公司的资金短缺，为了向银行贷款融资，成立或者收购多家没有实际经营或经营状况不佳的公司用来作为贷款载体，并与被告人施跃庭、许当签订合作协议，授意被告人施跃庭、许当等人以欺骗的手段取得银行贷款，其是案涉公司的实际控制人，也是骗取贷款的发起人和贷款资金的实际支配、使用者。被告人施跃庭、许当明知冠都集团的产业状况、负债情况以及集团公司旗下的案涉公司处于亏损经营或者没有实际经营，仍授意或者安排被告人林燕、梁萍、陈淑琼等人伪造贷款公司财务报表、购销合同、纳税证明、审计报告等材料；在贷款银行审批前的考察中，被告人施跃庭、许当派员把被考察公司名字输入集团公司办公楼的LED显示屏，要求集团公司员工佩戴被考察公司工作牌，以此来欺骗银行工作人员。被告人何巧玲入职后接手集团公司向银行融资业务，并安排被告人林燕、梁萍等人伪造贷款公司财务报表、购销合同、纳税证明、审计报告等资信证明材料，上述各被告人在案涉公司向恒丰银行、泉州银行、海峡银行、闽侯工行、招商银行贷款过程中，授意或者伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料。上述欺骗行为足以使恒丰银行等相关银行产生错误认识，影响到相关银行对资金使用安全的判断，是导致相关银行发放贷款的重要因素，故被告人陈道旺等人的骗取行为与恒丰银行等相关银行发放贷款之间具有刑法上的因果关系。且被告人陈道旺在取得贷款后未按约定用途使用贷款，未按约定履行还款义务，足以证明其具有骗取贷款的主观故意。案涉公司在贷款申请时提供的足额抵押物担保，恒丰银行等相关银行虽可通过其他途径救济，但仍不足以影响被告人陈道旺等人的犯罪构成和刑事责任的承担。基于此，被告人陈道旺等人主观上有骗贷故意，客观上多次实施了骗贷行为，且案发后案涉公司仅偿还两笔贷款本金4859万元及其利息，尚有巨额贷款本息未能按期偿还，扰乱了正常的信贷资金管理秩序，系以欺骗手段取得巨额贷款，故被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍的行为均已构成骗取贷款、票据承兑、金融票证罪，被告人何巧玲的行为构成骗取贷款罪。故被告人陈道旺等人及其辩护人关于此节的辩解和辩护理由不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲违反国家金融管理法规，授意、指使或者制作、提供虚假的财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，多次以欺骗手段取得贷款，又改变了贷款时所承诺的使用资金用途，骗贷时间跨度长、金额特别巨大，逾期后又没有按约定归还贷款，使银行的贷款资金处于危险状态。其中被告人陈道旺参与作案8起，骗取银行贷款共计人民币3.848亿元；被告人施跃庭、许当参与作案6起，骗取贷款金额3.678亿元；被告人林燕、陈淑琼参与作案8起，骗取贷款金额3.848亿元；被告人梁萍参与作案6起，骗取贷款金额1.948亿元；被告人何巧玲参与作案2起，骗取贷款金额1700万元。故被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍的行为均构成骗取贷款、票据承兑、金融票证罪，情节特别严重；被告人何巧玲的行为构成犯骗取贷款罪，情节严重。系共同犯罪。公诉机关指控的罪名成立。但指控的数额有误，应予纠正。被告人陈道旺在共同犯罪中起主要作用，属主犯；被告人施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲在共同犯罪中起次要作用，属从犯，且上述各被告人没有使用骗贷的资金，依法对其减轻或者从轻处罚。被告人陈道旺、施跃庭因本案分别被先行羁押的二日和七日，应予以折抵。依照《中华人民共和国刑法》第一百七十五条之一、第二十五条第一款、第二十六条第一款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人陈道旺犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月21日止。罚金于本判决生效后十日内缴纳。） 二、被告人施跃庭犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年十一个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月8日起至2017年4月30日止。罚金于本判决生效后十日内缴纳。） 三、被告人许当犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 四、被告人林燕犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 五、被告人陈淑琼犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 六、被告人梁萍犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年，缓刑一年，并处罚金人民币八千元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 七、被告人何巧玲犯骗取贷款罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 八、平潭县公安局扣押在案的“冠都集团”旗下各公司印章、财务专用章、合同专用章等共计43枚，各家银行网上银行数字证书75个，台式电脑主机箱4台，黑色联想笔记本电脑2台（型号Z460和型号Ideapady530），陈道旺、朱宗惠等人私章共计31枚由扣押单位依法返还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省平潭县人民法院 刑事判决书 （2016）闽0128刑初128号 公诉机关福建省平潭县人民检察院。 被告人陈道旺，英文名CHANToWong，男，汉族，1958年6月10日出生于福建省福清市，香港永久性居民，初中文化，“冠都集团”原法定代表人，户籍地香港特别行政区，现住福州市鼓楼区。因涉嫌犯骗取贷款罪于2015年6月22日被北京市公安局海淀分局花园路派出所民警抓获，同月24日被平潭县公安局刑事拘留，2015年7月17日被逮捕，现羁押在平潭县看守所。 辩护人林建，福建闽天律师事务所律师。 辩护人王振勇，北京市德鸿律师事务所律师。 被告人施跃庭，男，汉族，1974年8月20日出生于安徽省东至县，大学文化，系“冠都集团”原董事长助理，户籍地福州市鼓楼区，住所地福州市晋安区。因涉嫌犯骗取贷款罪于2015年6月1日被福州乘警支队民警抓获，同月8日被平潭县公安局刑事拘留，2015年7月17日被逮捕。2017年4月30日，本院决定取保候审。 辩护人杨涛，北京人富律师事务所律师。 辩护人林建斌，福建方圆统一律师事务所律师。 被告人许当，男，汉族，1971年4月9日出生于福建省仙游县，大学文化，系“冠都集团”原董事长助理，住福州市鼓楼区。因涉嫌犯骗取贷款罪于2015年7月2日被平潭县公安局取保候审。2016年7月5日本院决定继续取保候审。 辩护人刘天华，福建远见律师事务所律师。 辩护人陈群，福建汇德（平潭）律师事务所律师。 被告人林燕，女，汉族，1978年4月19日出生于福建省福清市，大学文化，系“冠都集团”原融资部员工，户籍地福州市晋安区，住所地福州市鼓楼区。因涉嫌犯骗取贷款罪于2015年6月25日被平潭县公安局刑事拘留；同年7月24日被平潭县公安局取保候审。2016年7月5日本院决定继续取保候审。 被告人陈淑琼，女，汉族，1976年4月16日生于福建省莆田市，大专文化，系“冠都集团”原财务部主管，住福州市鼓楼区。因涉嫌犯骗取贷款罪于2015年9月29日被平潭县公安局刑事拘留，同年11月4日被平潭县公安局取保候审。2016年7月5日本院决定继续取保候审。 辩护人蔡雨安、吴丽才，福建聚华律师事务所律师。 被告人梁萍，女，汉族，1982年11月27日出生于福建省闽侯县，大专文化，系“冠都集团”原融资部员工，户籍地闽侯县，住所地福州市台江区。因涉嫌犯骗取贷款罪于2015年6月25日被平潭县公安局刑事拘留，同年7月24日被平潭县公安局取保候审。2016年7月5日本院决定继续取保候审。 辩护人肖凤珠，福建卓法律师事务所律师。 被告人何巧玲，女，汉族，1973年7月25日出生于福建省尤溪县，中专文化，系“冠都集团”原融资部副总、财务部经理，住福州市鼓楼区。因涉嫌犯骗取贷款罪于2015年10月14日被北京市公安局丰台分局大红门商城派出所民警抓获，同月22日被平潭县公安局刑事拘留，同年11月5日被逮捕。2015年12月21日平潭县人民检察院决定取保候审。2016年7月6日决定继续取保候审。 辩护人韩正武，福建建达律师事务所律师。 平潭县人民检察院以岚检公诉刑诉（2016）111号起诉书和岚检公诉刑变诉［2016］7号变更起诉决定书指控被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍、何巧玲犯骗取贷款罪，分别于2016年6月27日和11月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。平潭县人民检察院指派检察员任晋军、代理检察员俞建兰出庭支持公诉，被告人陈道旺及其辩护人林建、王振勇，被告人施跃庭及其辩护人杨涛、林建斌，被告人许当及其辩护人刘天华、陈群，被告人林燕，被告人陈淑琼及其辩护人蔡雨安，被告人梁萍及其辩护人肖凤珠，被告人何巧玲及其辩护人韩正武到庭参加诉讼。现已审理终结。 公诉机关指控，2012年12月，时任冠都国际集团有限公司（以下简称“冠都集团”）董事长的被告人陈道旺为了解决资金短缺困难，与被告人许当、施跃庭签订《合作备忘录》，约定陈道旺负责与贷款银行高层的沟通和协调、提供融资运作的相关费用；施跃庭和许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思、协调和贷款方案的设定，许当负责银行的日常协调、管理和贷款进度的跟进，合作期限自2012年12月1日至2014年11月30日等内容。后陈道旺、施跃庭、许当合谋利用陈道旺实际控制的公司骗取银行贷款，并安排被告人林燕、梁萍等人伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，经被告人陈淑琼加盖公司印章后提交给银行，陈淑琼再负责将骗取的贷款在陈道旺实际控制的相关公司间调拨、运作，改变贷款资金的用途，并防范银行监管。2014年5月，被告人何巧玲经施跃庭引荐入职“冠都集团”融资部，并逐步接替施跃庭、许当的岗位负责管理融资部，何巧玲除安排林燕、梁萍伪造材料，维护原有骗取的贷款外，还负责新增贷款。陈道旺利用其控制的公司以上述欺骗手段取得银行贷款共计3.96亿元（币种人民币，下同）。具体情况如下： （一）利用福建顺安医药有限公司（以下简称“顺安医药”）骗取贷款的事实。 1、2013年8月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“采购医药、医疗器械”的贷款事由，并安排被告人林燕等人伪造顺安医药的贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12（另案处理）向恒丰银行福州分行提出贷款申请，陈道旺则将其控制的公司所持有的湖南衡阳衡国用（2010）第316号土地（以下简称C2地块）及湖南衡阳衡国用（2009）第101号土地（以下简称A8地块）使用权提供给银行作抵押担保。2013年9月11日，顺安医药取得恒丰银行福州分行8000万元的贷款后（期限至2014年9月11日），并未将贷款资金用于购买药品及医疗器械，而是使用虚假的资金用途材料，先将其中5000万元以“购买医疗器械”的名义委托银行支付给“润华兴邦（北京）科技发展有限责任公司”（法人李洪某1，陈道旺的妻弟，以下简称“润华兴邦”），将另外3000万元以“购买药品”的名义委托银行支付给福建省海润药业股份有限公司（以下简称“海润药业”）。然后，该笔贷款资金由陈淑琼调拨、运作，统一汇转至福建会德丰贸易有限公司（以下简称“会德丰公司”），进而在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。2014年9月11日该笔贷款到期，顺安医药逾期未归还。同年10月22日，恒丰银行福州分行经多次催收无果后向福建省高级人民法院提起民事诉讼。案发后，顺安医药于2015年5月21日和22日向恒丰银行福州分行偿还贷款本金共计4259万元及3412001元利息、罚息、复利，现仍有贷款本金3741万元及相应利息未归还。 2、2014年4月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“购买各类针剂”的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药的贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12向泉州银行福州分行提出贷款申请，并由陈道旺向银行提供其所控制的“福州国际民航广场有限公司”（以下简称“国际民航广场”）的房产作抵押担保。2014年5月7日，顺安医药利用与海润药业间的虚假采购合同，取得泉州银行福州分行敞口金额为3960万元的银行承兑汇票（期限至2015年11月7日）。2014年12月该笔承兑汇票到期未能偿还，案外人王某1经与银行协商后，由被告人何巧玲安排林燕、梁萍伪造顺安医药的财务报表、购销合同等材料，经陈淑琼加盖公司印章后，林某12以“偿还之前承兑协议项下的风险敞口”的事由向泉州银行福州分行提出贷款申请，并以相同的资产作抵押，2014年12月22日顺安医药再次取得泉州银行福州分行流动资金贷款3980万元，从而使旧贷的还款期限延长至2015年12月22日。其间，即2015年10月13日，顺安医药因未能按约定支付111.4798万元利息而被泉州银行起诉，并在贷款到期后逾期未归还。 3、2014年1月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构顺安医药需“购货”的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药贷款资信材料，经被告人陈淑琼加盖印章后，由时任顺安医药的法人林某12向海峡银行福州金城支行（以下简称“海峡银行”）提出贷款申请，并由陈道旺提供个人的房产作抵押担保。2014年2月13日，顺安医药取得2000万元的贷款（期限至2015年2月13日），随即，顺安医药使用虚假的资金用途材料，委托海峡银行将其中的1530万元转至海润药业，将470万元转至润华兴邦。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建英伦贸易有限公司（以下简称“英伦贸易”）、福建威昌贸易有限公司（以下简称“威昌贸易”）等公司流转，用于支付关联企业的贷款本息等。2015年1月间，为了解决该笔贷款到期偿付问题，陈道旺以及王某1经与银行协商后，由时任顺安医药的法人林某12向海峡银行提出“借新还旧”的贷款申请，同年2月4日，顺安医药再次取得银行2000万元贷款，使旧贷的还款期限延长至2016年2月4日，后在到期后再次逾期未归还。 （二）利用福建省海润药业股份有限公司（以下简称“海润药业”骗取贷款的犯罪事实。 4、2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构海润药业需“向上游购买各类药品及医疗器材”的贷款事由，并安排被告人林燕等人伪造海润药业的贷款资信材料，由被告人陈淑琼加盖印章，后在陈道旺及其关联企业提供了信用担保和抵押担保下，向恒丰银行福州分行提出贷款申请，经恒丰银行华东审批中心的审批，2014年1月14日海润药业取得8800万元综合授信敞口额度。其中8000万元授信敞口额度，海润药业于同年1月23日以流动资金贷款形式取得（期限至2015年1月23日），后通过使用虚假的资金用途材料，以“购买医疗器械”的名义委托银行全部支付给“北京尚元泉电子科技有限公司”。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。另外800万元授信敞口额度，施跃庭、许当安排林燕、梁萍等人伪造海润药业与润华兴邦间的采购合同等用途材料，于2014年2月11日取得敞口金额为800万元的银行承兑汇票（期限至2014年8月11日）。陈道旺、施跃庭、许当、林燕、梁萍等人在该笔银行承兑汇票到期归还后，又再次采取同样欺骗手段，于2014年8月11日取得敞口金额为800万元的银行承兑汇票（期限至2015年2月11日）。 （三）利用福建阿某酒店管理有限公司（以下简称“阿某酒店”）骗取贷款的犯罪事实。 5、2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构阿某酒店需“购买浴缸等酒店用品”的贷款事由，并安排被告人林燕等人伪造相关贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向工商银行闽侯支行提出贷款申请，取得贷款1100万元，随即使用虚假的资金用途材料，该款被转入福建伯特利经贸有限公司，再由陈淑琼调拨、运作，在陈道旺实际控制的关联企业间流转使用。 2014年12月底，阿某酒店将到期的贷款本息归还后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人再次采取同样的欺骗手段，以阿某酒店与福州卓某实业有限公司（以下简称“卓某实业”）间签订的虚假购货合同，取得闽侯工行贷款1100万元，后该笔贷款资金由陈淑琼调拨、运作，通过卓某实业转入陈道旺实际控制的关联企业流转，用于归还借款、偿还贷款本息以及支付各种费用等。 （四）利用福州鑫志源贸易有限公司（以下简称“鑫志源公司”）骗取贷款的犯罪事实。 6、2014年3月底，被告人施跃庭、许当在被告人陈道旺的授意下，虚构鑫志源公司需“购买化工原料及建材”的贷款事由，并安排被告人林燕、梁萍等人伪造鑫志源公司的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向恒丰银行福州分行提出贷款申请，2014年5月12日鑫志源公司取得贷款11000万元（期限至2015年5月12日），随即，通过使用虚假的资金用途材料，以“购买建材”的名义委托恒丰银行将其中9870万元支付给“河北仁信贸易有限公司”，另外1130万元以“购买化工原料”的名义委托银行支付给卓某实业。之后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的蓝某、枣庄民贸等公司流转，用于支付个人欠款、房地产的工程款以及偿还关联企业的贷款本息等。 （五）利用福建渤海汇通实业有限公司（以下简称“渤海汇通”）骗取贷款的犯罪事实。 7、2013年7月，被告人施跃庭、许当在被告人陈道旺的授意下，虚构渤海汇通需要“企业经营周转资金”的贷款事由，并安排被告人林燕等人伪造渤海汇通的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向招商银行江滨支行提出贷款申请，同年7月11日，渤海汇通取得贷款3000万元（期限至2014年7月11日），后通过使用虚假的资金用途材料，该款被以“采购化工原料”的名义转到福建威昌贸易有限公司，随后由陈淑琼调拨、运作，通过陈道旺实际控制的福州东某经贸有限公司、福建英伦贸易有限公司再流转至其他关联企业及个人使用。该笔贷款到期后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人伪造渤海汇通与卓某实业之间的业务税票，骗取招商银行半年期票面额为3000万元的信用证（期限至2015年1月2日）。2014年12月底，为了解决偿贷问题，王某1经与银行协商后，由何巧玲安排林燕、梁萍制作相关贷款材料后，向招商银行江滨支行提出“借新还旧”的申请，2015年1月6日渤海汇通取得贷款2979.85051万元，用以偿还信用证的敞口额度，从而使旧贷的还款期限延长至2016年1月6日。现到期后再次逾期未归还。 8、2014年12月初，被告人何巧玲在王某1的授意下，虚构渤海汇通需要“经营资金”的贷款事由，安排被告人林燕、梁萍等人伪造渤海汇通的财务报表、纳税证明、购销合同、审计报告等贷款材料，向恒丰银行福州分行提出贷款申请，并由被告人陈道旺夫妇提供个人房产抵押担保以及提供个人担保，由“阿某（福州）大酒店有限公司”、“福州国际民航广场有限公司”提供抵押担保后，于同年12月30日，渤海汇通骗取贷款600万元（期限至2015年12月30日），随后以与福建卡亚迪商贸有限公司签订的虚假合同，将款转至卡亚迪公司，相关贷款资金再由被告人陈淑琼调拨、运作，流转至鑫志源、益某远以及海润药业等公司用以还贷。 公诉机关就起诉指控的上述事实向法庭出示了公司及法人印章、电脑等物证，贷款资料及证明材料、企业注册及年检资料、税务证明材料、情况说明、到案经过、户籍证明、冠都集团内部文件等书证，证人证言，电子数据，《专项审计报告》、《资产评估报告》等鉴定意见，被告人供述与辩解等证据。公诉机关认为，被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲违反国家金融管理法规，以欺骗手段取得银行贷款、票据承兑、信用证，其中被告人陈道旺参与作案9起，骗取贷款金额3.96亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人陈道旺在共同犯罪中起主要作用，依据《中华人民共和国刑法》第二十六条的规定，属主犯。被告人施跃庭、许当参与作案8起，骗取贷款金额3.9亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人林燕、陈淑琼参与作案9起，骗取贷款金额3.96亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人梁萍参与作案6起，骗取贷款金额2.25亿元，情节特别严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款、票据承兑、金融票证罪追究其刑事责任。被告人何巧玲参与作案2起，骗取贷款金额1700万元，情节严重，其行为触犯了《中华人民共和国刑法》第二十五条、第一百七十五条之一第一款的规定，应以骗取贷款罪追究其刑事责任。被告人施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲在共同犯罪中起次要、辅助作用，依据《中华人民共和国刑法》第二十七条的规定，属从犯，应当从轻或减轻处罚。 被告人陈道旺辩解，他是冠都集团的原董事长，集团的债权债务于2014年11月转让给王某1，2015年1月“顺安医药”向海峡银行贷款2000万元，以及2014年12月“渤海汇通”向恒丰银行贷款600万元不是他办理的，与他无关。在他担任董事长期间集团公司向银行申请贷款时，均提供了足额的抵押物进行担保，他的行为不构成贷款诈骗罪。 辩护人林建提出，骗取贷款、票据承兑、金融票证罪客观方面要求必须具备以欺骗手段骗取贷款、票据承兑、金融票证，给银行或者其他金融机构造成重大损失或者存在与之相当的其他严重情节，目前法律或者司法解释没有对重大损失的数额标准作出相关规定，其他严重情节的情形只有公安部门的立案追诉标准，此不等同于检察院的起诉标准或者法院的判决标准，但根据典型指导案例体现属于其他严重情节而构成本罪的界定标准是对金融机构的贷款安全造成实质危害。本案起诉书指控的几家公司向银行贷款、申请承兑汇票均有向银行提供足额担保，不会对银行贷款安全造成实质危害，且没有一家银行认定已有损失产生，不符合骗取贷款、票据承兑、金融票证罪的定罪标准。此外，“海润药业”、“鑫志源公司”向恒丰银行贷款8000万元和1亿多万元，分别于2015年7月13日和6月23日以借新还旧的方式归还，上述两家公司事后又新贷的款项，被告人陈道旺没有参与办理，不应为新贷的款项负责。至于涉案公司编造虚假材料贷款，被告人陈道旺不知情，也没有骗取贷款、票据承兑、金融票证的主观故意，即使起诉指控的八起贷款构成犯罪，也不应认定被告人陈道旺个人构成犯罪。此外，因被告人陈道旺与平潭籍部分人员有巨额的经济纠纷，将本案指定平潭的公安机关、检察机关和审判机关管辖有失公允。辩护人王振勇持相同的辩护意见。 被告人施跃庭辩解，他与陈道旺只是合作关系，不是冠都集团的员工，对集团内部的人事没有管理权，不存在由他安排、指使员工伪造虚假贷款材料。他负责贷前与银行沟通协调，看过涉案公司未经审计的财务报表年报，并提出虚高部分过高的建议，但最终提供给银行的审计报告不是由他审核，与其无关；他没有参与后期贷款发放事务，对提供给银行的伪造合同等不知情。在他服务期间，涉案公司贷款均属正常，不存在逾期情况，因此，他的行为不构成犯罪。 辩护人杨涛提出，骗取贷款罪的法益就是贷款安全，其最低的入罪标准应限定为形成贷款风险、危及贷款安全，刑法及相关司法解释并没有定义何为骗取贷款罪造成的损失和风险，但根据银行和银监会的相关规定，本案案涉所有贷款均未给银行造成任何损失或风险。评价骗取贷款罪的严重情节必须是使得贷款运行处于可能无法收回的巨大风险之中，存在引发系统性金融安全的危险，本案案涉贷款共计3.9亿余某2，但借款人提供的抵押财产价值累计超过7.8亿余某2，根本不存在任何回收风险，这也恰是没有任何一家银行承认自己是被害人的根本原因，至于违反银行借款合同所规定的附随义务，如虚构贷款用途或提供材料有瑕疵或虚假，只要其提供真实、足额的抵押担保行为就能使其行为尚未达到值得科处刑罚的程度，可依据中国人民银行《贷款通则》的相关规定进行处罚，本案并不具备公诉机关指控的其他严重情节。案涉五家银行除恒丰银行在福建高院提起民事诉讼外，其他银行因贷出款项均属正常还款，从未向贷款公司主张过权利，故本案存在明显的犯罪阻却事由。因此，指控案涉贷款公司的实际控制人陈道旺构成骗取贷款罪的证据不足，同案从犯即施跃庭亦不构罪。退一步讲，即使主犯陈道旺构罪，公诉机关指控施跃庭为同案从犯证据不足。陈道旺系所有贷款公司的实际控制人，公诉机关只证明施跃庭帮助陈道旺获取银行贷款的合作意向，但不存在双方有通过伪造相关材料或者骗取银行贷款的共同意思表示，且公诉机关指控存在伪造的包括财务报表、购销合同、纳税证明等材料，施跃庭没有制作或者参与制作，因案涉被告人之间相互指证的言词证据无法排除合理怀疑，本案无任何客观证据能够印证施跃庭对其他被告人伪造材料进行了授意和安排，公诉机关指控施跃庭参与骗取贷款行为的证据不足。综上所述，本案没有任何证据证明施跃庭参与骗取案涉银行贷款，且侦查机关的侦查活动违反法定的管辖规定，其所获取的证据不足以作为定案依据，应坚持疑罪从无原则，判决宣告被告人施跃庭无罪。 辩护人林建斌提出，骗取贷款罪属于结果犯，只有给银行或者其他金融机构造成重大损失或者有其他严重情节才能构成犯罪，案涉的所有贷款均有真实、足额的抵押担保，从未给银行造成重大损失，亦不存在危及贷款安全、损害贷款银行的其他严重情节。施跃庭基于其与陈道旺的合作关系，不负责也不介入贷款公司的日常工作，对于贷款公司提供的贷款申请材料无从知道真伪，主观上没有骗取贷款的故意，客观上也没有实施犯罪行为。案涉的贷款申请人均为公司法人，经决策人或者实际控制人决定或同意，以单位的名义申请贷款，属单位犯罪，施跃庭不是涉案单位员工，公诉机关以施跃庭为被告人提起公诉属认定主体错误。此外，平潭公安机关的侦查活动违反刑事诉讼法的管辖规定，以违法侦查活动获取的证据，不足以作为定案的依据。综上所述，公诉机关指控施跃庭犯骗取贷款罪证据不足，应宣告无罪。 被告人许当辩解，他在冠都集团主要负责与银行对接和银行贷款进度的跟进，向银行提交贷款的申请材料不是由他制作，也不知道。 辩护人刘天华提出，案涉公司在申请和获取贷款的过程中，确实存在虚构投资项目，也就是本案相关人员所制作的虚假购销合同、采购合同等，这些瑕疵手续不足以构成欺骗手段，没有对银行的金融安全造成实质性的危害；财务数据并不能代表公司的实际偿还能力，贷款到期后是否具有还款能力关键在于抵押担保，提供不实的财务报表也不构成欺骗手段。上述的瑕疵手续不构成足以破坏金融管理秩序并作为骗取贷款罪客观要件的欺骗手段。案涉人员的主观方面不具有欺骗故意，其与银行及其工作人员之间的意思表示一致，没有使银行及其工作人员陷入错误认识，不符合欺骗的构造，而放贷银行明知上述材料存在瑕疵，只是基于案涉公司有真实且足额的抵押物才决定放贷，案涉公司的瑕疵行为与取得贷款以及造成的贷款风险之间不具有刑法上的因果关系。根据现有证据证明案涉公司的贷款没有造成银行任何的实际损失，也不存在有其他严重情节。因此，本案指控的犯罪不成立。被告人许当作为集团公司员工司职于融资部，没有指使、安排他人制作虚假材料，没有主观骗取贷款的故意，也没有参与任何骗取贷款的行为，即使案涉贷款行为构成犯罪，被告人许当的行为也不能构罪，应宣告无罪。如果构罪，被告人许当具有自首情节，又是从犯，在量刑时应充分考虑。辩护人陈群持相同的辩护意见。 被告人林燕辩解，她只是冠都集团的普通员工，集团旗下的公司向银行贷款主要由施跃庭、许当负责，她是根据领导安排负责贷款材料的录入、打印，有时还对原有贷款材料进行复印和摘录后提交给银行，她后期被安排从事外联工作，没有参与制作贷款的相关材料。她不是贷款的受益人，没有骗取银行贷款的动机，且涉案公司贷款时均提供超额的抵押物作为担保，不可能给银行造成损失，她的行为不构成骗取贷款罪。 被告人陈淑琼辩解，银行的贷款发放后，若资金只是在集团内部公司间流转，她就根据融资部的要求进行操作，若需要转到集团之外的公司，则根据陈道旺要求进行调拨。 辩护人蔡雨安提出，被告人负责管理冠都集团的印章和营业执照等文本材料，是按照老板陈道旺和董事会的要求，对集团公司对外出示材料包括融资贷款材料进行盖章，其对融资部经办人提供的材料不了解，也没有参与制作，更无权审核，主观上没有骗取贷款、票据承兑、金融票证的故意。冠都集团旗下公司向银行贷款所提供的材料实际上是按涉案银行的指导来制作的，涉案银行并没有对贷款事实陷入错误的认识，不符合骗取的客观要件，且本案不存在受害人。退一步说，即使被告人陈淑琼的行为构成犯罪，她也只是受陈道旺的指派，不宜作为直接责任人员追究刑事责任的对象，且涉案贷款均有足额的抵押担保，不会造成贷款银行的经济损失。被告人陈淑琼主动投案，如实供述犯罪事实，具有自首情节，且系从犯。建议对其免于刑事处分。 被告人梁萍辩解，她于2013年11月入职冠都集团，没有参与起诉指控的第二、三、四、六起银行贷款材料的制作。 辩护人肖凤珠提出，起诉指控被告人梁萍参与六起贷款诈骗，因上述贷款属于借新还旧，银行没有实际发放贷款，被告人梁萍的行为不足以形成骗取银行产生错误认识而发放贷款的后果，即使梁萍等人在涉案公司申请贷款过程中提供虚假的经营性材料，与借新还旧的贷款发放没有因果关系。如顺安医药向泉州银行贷款3980万元，该笔贷款申请于2013年7月并已提交相应的资信材料，梁萍因未入职，没有参与伪造经营性材料，后承兑汇票转化为流动资金贷款，银行没有实际放款，不需要顺安医药再次提供销售合同、发票等材料；顺安医药向海峡银行贷款2000万元始于2011年、海润药业向恒丰银行贷款8000万元，梁萍均没有参与贷款公司经营性材料的制作；阿某酒店向闽侯工行贷款1100万元、鑫志源公司向恒丰银行贷款11000万元，因该两笔贷款是借新还旧，银行没有实际放款，与被告人梁萍提交失实的经营性材料没有因果关系；渤海汇通向恒丰银行贷款600万元，贷款时提供的经营性材料虽然失实，但在案发时未逾期，且现已全部清偿本息。综上所述，被告人梁萍没有骗取贷款的动机和意思表示，相关银行也没有表示自己被骗取了贷款，且涉案贷款合同项下的担保抵押物真实、超额，足以覆盖贷款本息，没有给银行造成损失，指控被告人梁萍骗取贷款罪证据不足，事实不成立，亦不存在刑法规定的其他严重情节，不构成犯罪。 被告人何巧玲辩解，她于2014年6月入职冠都集团，后受陈道旺指派协助办理新店的产权证事宜，没有参与前期贷款事务。后她仅参与恒丰银行、闽侯工商的借新还旧业务。 辩护人韩正武提出，骗取贷款罪从刑法理论上讲是属于结果犯，除要求以欺骗手段取得银行或者其他金融机构贷款外，还必须具备立法明确要求“给银行或者其他金融机构造成重大损失或有其他严重情节”的结果，现没有证据证明本案出现“造成重大损失”的结果发生，甚至由于超额抵押物的存在根本不可能出现“造成重大损失”的结果。在立法和司法解释没有明确就本罪“其他严重情节”作出规定的情形下，公诉机关以本案多笔贷款实际用于房地产项目作为认定有“其他严重情节”的依据不足。阿某酒店在2010年即在闽侯工行贷款，后贷款额度逐年压缩，至2014年底被减为1100万元，且该笔贷款的担保抵押物充分，评估价值远超贷款额，也是闽侯工行同意多次展期放款的根本原因，不能证明构成骗取贷款犯罪；闽侯工行对该笔贷款早于到期前的2014年8月份即授信完毕，而被告人何巧玲在2014年6月入职冠都集团，随后就被派往旗下公司永辉地产办理产权登记事宜，没有时间也没有必要指示他人参与伪造虚假材料骗取贷款，现借款人有能力随时根据贷款银行要求及本案的实际需要随时就该笔贷款还本付息，故对被告人何巧玲构成骗取该贷款犯罪共犯的指控不能成立。恒丰银行对“顺安医药”等公司的贷款已经到期，考虑到“渤海汇通”一时无法还本付息，银行出于化解风险、防范存量贷款劣变，提出由“渤海汇通”再申请一笔贷款用以偿还之前贷款利息，在贷款申请方提供充分抵押物的情况下才取得贷款，且恒丰银行放款时即将该贷款转至其实际控制账户，并用于归还原贷款利息，至于申请方是否提供“虚假材料”与完成贷款没有刑法上的因果关系，现贷款方又已如期于2015年12月30日全部结清本息，不存在造成任何经济损失或其他严重后果的可能性。因此，指控被告人何巧玲就贷款行为构成骗取贷款犯罪，缺乏事实和法律依据，应判决被告人何巧玲无罪。此外，与本案相关的行为发生地、被告人居住地以及被害人所在地均不在平潭，公诉机关、审判机关虽基于各自上级机关指定管辖，具有形式上的合法性，但因被告人陈道旺与众多平潭籍人士之间存在民间融资争议，且多次引发群体事件，指定平潭县人民法院审理本案不具有合理性。 经审理查明，2012年12月，时任冠都国际集团有限公司（以下简称“冠都集团”）董事长的被告人陈道旺为了解决资金短缺困难，与被告人许当、施跃庭签定《合作备忘录》，约定陈道旺负责与贷款银行高层的沟通和协调、提供融资运作的相关费用；施跃庭和许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思、协调和贷款方案的设定，许当负责银行的日常协调、管理和贷款进度的跟进，合作期限自2012年12月1日至2014年11月30日等内容。之后陈道旺、施跃庭、许当合谋利用陈道旺实际控制的公司骗取银行贷款，并安排被告人林燕、梁萍等人伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，经被告人陈淑琼加盖公司印章后提交给银行。随后，陈淑琼再负责将骗取的贷款在陈道旺实际控制的相关公司间调拨、运作，改变贷款资金的用途，并防范银行监管。2014年5月，被告人何巧玲经施跃庭引荐入职“冠都集团”融资部，并逐步接替施跃庭、许当的岗位负责管理融资部，何巧玲除安排林燕、梁萍伪造材料，维护原有骗取的贷款外，还负责新增贷款。陈道旺利用其控制的公司以上述欺骗手段取得银行贷款共计人民币3.848亿元。具体情况如下： 一、利用福建顺安医药有限公司（以下简称“顺安医药”）骗取贷款的事实。 （一）2013年8月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“冠都集团”旗下的“顺安医药”需“采购医药、医疗器械”的贷款事由，并安排被告人林燕等人伪造“顺安医药”的贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”的法定代表人林某12（另案处理）向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，陈道旺则将其控制的公司所持有的湖南衡阳衡国用（2010）第316号土地（以下简称C2地块）及湖南衡阳衡国用（2009）第101号土地（以下简称A8地块）使用权提供给银行作抵押担保。2013年9月11日，“顺安医药”取得恒丰银行8000万元的贷款后（期限至2014年9月11日），并未将贷款资金用于购买药品及医疗器械，而是使用虚假的资金用途材料，先将其中5000万元以“购买医疗器械”的名义委托银行支付给“润华兴邦（北京）科技发展有限责任公司”（法人李洪某1，陈道旺的妻弟，以下简称“润华兴邦”），将另外3000万元以“购买药品”的名义委托银行支付给福建省海润药业股份有限公司（以下简称“海润药业”）。然后，该笔贷款资金由陈淑琼调拨、运作，统一汇转至福建会德丰贸易有限公司（以下简称“会德丰公司”），进而在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。2014年9月11日该笔贷款到期，“顺安医药”逾期未归还。同年10月22日，恒丰银行经多次催收无果，向福建省高级人民法院提起民事诉讼。案发后，“顺安医药”于2015年5月21日和22日向恒丰银行偿还贷款本金共计4259万元及3412001元利息罚息复利，现仍有3741万元贷款本金及相应利息未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄某1证言及辨认笔录，证实2013年6、7月，“顺安医药”向银行申请贷款1亿元用于购买医疗器械或医药用品，由他与陈佳负责经办，“顺安医药”指派林燕等员工提交了企业营业执照、组织机构代码证、纳税证明、购销合同、审计报告、财务报表等材料，“顺安医药”法人林某12有时也递交材料并在相关材料上签字。“顺安医药”贷款时提供湖南衡阳C2、A8地块作为抵押物，并由保证人衡阳阿某有限公司、冠都（衡阳）置业有限公司、福州国际民航广场有限公司提供连带责任保证，由陈道旺、李某1、陈某1林某12提供个人担保。他从形式上审核“顺安医药”提供的审计报告、纳税记录、购销合同等，且经调查得知“顺安医药”实际控制人是林某12的岳父陈道旺，股东有林某1陈某11。后他将调查收集的材料层报上级审核，同年8月底银行审批通过向“顺安医药”贷款8000万元。同年9月上旬，在贷款发放前，他前往湖南衡阳办理C2、A8地块抵押手续。同年9月11日，银行向“顺安医药”发放贷款，期限一年，至2014年9月11日。根据规定，“顺安医药”无权支配该笔贷款，其须提供贷款资金提款申请书、贷款资金支付委托书、购销合同等，后银行根据其提供的上述材料，分别向“海润药业”、“润华兴邦”转款3000万元和5000万元，至于后续资金流向他们无法监管，资金最终用途也无法查证。后因“海润药业”也向银行申请贷款，他才得知该公司也是陈道旺实际控制的。“顺安医药”每月归还利息，但在贷款期限临近时未能按时归还利息，贷款超期后也不能归还本金，该贷款已被认定为次级贷款，经多次催讨无果后，银行向福建省高级人民法院提起诉讼。陈道旺在贷款过程中主要与银行的高层领导接触，并在相关材料上签字，施跃庭、许当是帮“冠都集团”向银行融资，跟进贷款进度。银行是综合考量贷款申请主体基础性和经营性材料、抵押物等，企业经营状况是还贷重要依据，即使抵押物充足，如果其他材料存在问题，银行也不会发放贷款。2015年5月22日左右，“顺安医药”通过衡阳市泉通贸易有限公司账户转账偿还贷款本金4259万元和利息3412001.63元，银行对衡阳阿某置业有限公司名下的地块予以解押。经辨认相片，确认陈道旺、施跃庭、许当、林燕、林某1陈某11。 2、证人李某2证言（“顺安医药”总经理），证实2014年12月他与李某3等人以87万元收购“顺安医药”。该公司原实际控制人是陈道旺，因公司尚欠银行贷款等债务未厘清，他们只支付20万元至林某12的建设银行账户，余款67万元待原债权债务清偿后再支付，现公司法人代表仍为林某12。他接手“顺安医药”时，因公司经营不善，拖欠员工工资，还有恒丰银行贷款8000万元和海峡银行贷款2000万元，2015年1月原经理陈某7瞒着他又以公司名义向泉州银行申请贷款4800万元，他知道后表示不同意，陈道旺就找他帮忙，陈道旺、陈某7承诺给银行提供抵押物并保证还款，且公司法人又是林某12，他就把公司印章交给他们，后陈道旺就从银行获取了4800万元的贷款。 3、证人陈某1证言，证实2012年8月他入职“顺安医药”担任采购员，该公司由陈道旺实际控制，人事任免由“冠都集团”决定，员工工资由陈道旺拨款，至2014年12月公司经营状况不佳，无大额定单，他任职期间公司一直处于亏损状态，且资质原因只能与一些药店发生业务，每月采购量为几千元至几万元不等，从来没有与医院有购销关系。因“海润医药”也是陈道旺实际控制的公司，“顺安医药”有几次因药品不足，就从该公司调拨一些药品，每次货值额只有几千元，没有更大金额的往来。 4、证人张某1证言，证实她是“顺安医药”原后勤人员，负责开具发票，2014年12月任会计。她于2014年8月入职“顺安医药”，公司的法人为林某12，由“冠都集团”下拨公司员工工资。2014年8月至12月，公司一直处于亏损状况，还拖欠了员工工资。在此期间，公司每个月开票量不大，一本专用发票50张一个月用不完，一本普通发票400张一个月用不到100张，且发票面额最多不超过5000元。 5、证人马某证言，证实2012年7月至2014年4月他担任“顺安医药”总经理，分管公司的销售业务和人员管理，公司年销售额和营业利润都很少，年营业额在一二百万元左右，毛利为营业额的10％至20％，不足以维持正常开销和运转，公司的租金和员工工资由“冠都集团”划拨。“顺安医药”与“海润药业”都是“冠都集团”总裁陈道旺实际控制的下属公司，两家公司实际上是用于集团融资。林某12系“顺安医药”的法人，不负责公司具体业务，公司公章由集团财务陈淑琼保管，他们使用公章要经陈淑琼审核盖章，公司没有资质与医院建立药品配送关系，他没有审批签发过每单金额在2000万元至4000万元的大额销售合同。 6、证人沈某1证言（福建省老年医院办公室科员），证实她负责医院印章管理和公文收发等工作，医院与“顺安医药”无业务往来，且从未使用合同专用章，相关合同是伪造的。 7、证人侯某1证言（福建中医药大学附属第二人民医院办公室主任），证实医院与“顺安医药”无业务往来，且从未使用合同专用章，相关合同是伪造的。 8、证人苏某证言（厦门大学附属中山医院院办员工），证实医院与“顺安医药”无购销业务往来，且从未使用合同专用章，相关合同是伪造的。 9、证人姜某证言（厦门绿金谷国际健康产业股份有限公司综合管理部主管），证实厦门同春医药有限公司于2012年6月26日更名为厦门绿金谷国际健康产业股份有限公司，公司于2011-2012年曾与“海润药业”分批次采购药品，总金额约9万多元。根据药监局规定，医药公司采购、销售药品和医疗器械需录入电脑系统，所有采购清单公司电脑内均有体现。“海润药业”与其公司签订采购药品、医疗器械等金额5800万元的购销合同系伪造的。 10、证人黄某2、孙某1（福建华审资产评估房地产土地估价有限责任公司的职员），分别证实公司接受“顺安医药”委托对湖南省衡阳市两宗土地使用权估价，由他们评估、审核并制作闽华审评咨字（2013）第38号评估报告。 11、“顺安医药”股东会决议、信贷业务申请书，证实2013年6月20日，“顺安医药”向恒丰银行股份有限公司福州分行申请贷款人民币1.6亿元，同年9月2日召开股东会进行决议。 12、销售合同、销售专用合同，证实“顺安医药”向恒丰银行申请贷款时提交其与福建宜又佳医药连锁有限公司、福建惠好医药连锁有限公司、厦门大学附属中山医院、鲁南厚普制药有限公司、福建省老年医院、福建中医学院附属第二人民医院、厦门同春医药有限公司等签订的购销合同。 13、纳税证明及福州市仓山区国家税务局证明，证实“顺安医药”向恒丰银行提供榕仓国纳字征（2013）第65、1258、1259号、榕仓国纳字征（2014）第5号、榕仓国纳字征（2015）第8号纳税证明，经CTAIS税收征管信息系统查询，未查询到上列纳税依据。 14、福建华成会计师事务所有限公司闽华成审字（2011）第3044号审计报告、福州市鼓楼区晟源联合会计师事务所福晟源审字［2012］第F-119号审计报告、福州市鼓楼区诚振义联合会计师事务所福诚振义审字［2013］SC1-61号审计报告，证实上述三家会计事务所根据“顺安医药”提供的2010年至2012年度财务报表附注对其资产负债表、利润表、利润分配表、现金流量表等财务状况作出审计结论，并将相关审计报告提交给恒丰银行。 15、福建华审资产评估房地产土地估价有限责任公司闽华审咨字［2013］38号《土地估价报告》，证实2013年5月15日该公司受“顺安医药”委托进行评估，对其提供银行贷款的抵押物衡国用（2009）第101号《国有土地使用证》和衡国用（2010）第316号《国有土地使用证》中记载的土地使用权总面积为92338.9平方米，抵押价值为20742万元。 16、委托函及福建华审资产评估房地产土地估价有限责任公司闽华审评土字［2013］9号土地估价报告，证实“顺安医药”将福建华审资产评估房地产土地估价有限责任公司出具的土地估价报告编号进行篡改后提供给恒丰银行。 17、企业信用报告、冠都（衡阳）置业有限公司执行董事决定、福州国际民航广场有限公司投资人决定、衡阳阿某置业有限公司执行董事决定、信贷业务申请书、综合授信额度合同、流动资金借款合同、最高额抵押合同及抵押物清单、最高额保证合同、借款凭证，证实2013年9月11日，“顺安医药”取得恒丰银行的贷款8000万元，期限一年，至2014年9月11日。林某12以“顺安医药”股东和法人代表身份在相关材料上签字。衡阳阿某置业有限公司（法人代表陈道旺）和冠都（衡阳）置业有限公司（法人代表陈某8、陈道旺之子）为该笔贷款提供保证，并以各自公司名下衡国用（2009）第101号土地使用权和衡国用（2010）316号土地使用权为该笔贷款提供抵押担保，陈某1林某12、陈道旺、李某1、福州国际民航广场有限公司为该笔贷款提供保证。 18、贷款资金提款申请书及支付委托书、业务委托书、药品购销合同、销售合同及清单，证实“顺安医药”提供与“海润药业”、“润华兴邦”之间的购销合同及医疗器械销售清单，并委托恒丰银行将其所贷的款项支付给“海润药业”3000万元和“润华兴邦”5000万元。 19、福建省老年医院、福建中医药大学附属第二人民医院情况说明，分别证实上述两家医院没有使用合同专用章，与“顺安医药”无业务往来，双方未签订购销合同。 20、中联（福建）资产评估土地房地产估价有限公司闽中联资产评（2016）0031号资产评估报告，证实湖南省衡国用（2009）第101号土地使用权和衡国用（2010）316号土地使用权，经重新评估，市场价值为32881.0300万元。 21、催收通知单、民事起诉状及相关诉讼材料，证实“顺安医药”在贷款到期后未能如期偿还，恒丰银行于2014年9月12日和22日、10月22日、11月22日、12月22日及2015年1月22日分别向“顺安医药”、陈道旺发出了催收通知书，并于2014年10月22日向福建省高级人民法院提起民事诉讼，因涉嫌经济犯罪，该院于2015年11月20日将案件移送公安机关处理。 22、采购清单，证实2011年9月8日至2014年10月29日“顺安医药”与相关公司产生相关购销业务的时间、金额。 23、公司年检报告书，证实“顺安医药”向工商部门申报的财务报表中，体现该公司在2010年至2012年度的经营情况、资产负债表、利润表均为净亏损的事实。 24、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“顺安医药”于2013年9月12日取得恒丰银行贷款8000万元后，将其中5000万元汇至“润华兴邦”，3000万元汇至“海润药业”。“润华兴邦”收到5000万元后通过福州东某经贸有限公司汇至福建会德丰贸易有限公司；“海润药业”收到3000万元后通过福州东某经贸有限公司汇入福建会德丰贸易有限公司，即8000万元均转入福建会德丰贸易有限公司。后该公司通过福建渤海汇通实业有限公司将2000万元转至国信固收系列定向资产管理，通过福州国际民航广场有限公司将150万元转至安信信托投资股份有限公司，通过福建中民发展实业有限公司将4000万元转至枣庄民贸实业有限公司用于房地产的工程结算、240万元汇到陈某10个人账户，其余900万元由福建威登电子技术发展有限公司汇入福州东某经贸有限公司、再转入福建英伦贸易有限公司、福建伯利特经贸有限公司、福建正成汇德实业有限公司等陈道旺控股企业用于企业还贷或者支付工程款，汇给福建卡亚迪商贸有限公司620.04万元用于还贷。 25、福建华成会计师事务所证明，证实“顺安医药”提供给恒丰银行的2010年审计报告与原报告正文内容一致，但资产负债表、利润表、现金流量表、财务报表与其存档不一致。 （二）2014年4月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“顺安医药”需“购买各类针剂”的贷款事由，并安排被告人林燕、梁萍等人伪造“顺安医药”的贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”法人林某12向泉州银行福州分行（以下简称“泉州银行”）提出贷款申请，并由陈道旺向银行提供其所控制的福州国际民航广场有限公司（以下简称“国际民航广场”）的房产作抵押担保。2014年5月7日，“顺安医药”利用与“海润药业”间的虚假采购合同，取得泉州银行敞口金额为3960万元的银行承兑汇票（期限六个月）。2014年12月该笔承兑汇票到期未能偿还，案外人王某1经与银行协商后，由何巧玲安排林燕、梁萍伪造“顺安医药”的财务报表、购销合同等材料，经陈淑琼加盖公司印章后，由林某12以“偿还之前承兑协议项下的风险敞口”的事由向泉州银行提出贷款申请，并以相同的资产作抵押，2014年12月22日“顺安医药”再次取得泉州银行流动资金贷款3980万元，从而使旧贷的还款期限延长至2015年12月22日。2015年10月13日，“顺安医药”因未能按约定支付111.4798万元利息而被泉州银行起诉，并在贷款到期后逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某11证言（泉州银行营业部副总经理），证实陈道旺是“顺安医药”的实际控制人，法定代表人是陈的女婿林某12，经营范围是药品和医疗器械。2013年7月，“冠都集团”董事长助理施跃庭、许当以向“顺安医药”的上游公司采购药品和医疗器械的名义，与他们商谈办理承兑汇票授信方案。陈道旺委派公司员工林燕与银行对接，负责提供贷款需要的材料，林燕、梁萍先后向银行提供该公司营业执照、组织机构代码证、财务报表、信用报告、纳税证明、购销合同等材料。经银行领导审批后，他们在阿某酒店与“顺安医药”的林某12签订了授信合同，与陈道旺及其妻子签订了抵押担保合同，之后“顺安医药”取得银行开具的承兑汇票3980万元。2014年12月，“顺安医药”没有能力偿还，银行就给“顺安医药”办理3980万元承兑汇票转成流动资金贷款，期限一年。期间，陈道旺已经把“冠都集团”转让给王某1，王某1指派何巧玲跟银行对接，办理转贷手续。按照银行发放贷款的规定，放贷两个月后要核实贷款的真实用途，“顺安医药”就委派林燕提供了多份增值税专用发票，表明该笔贷款确实用于采购药品和医疗器械。2014年下半年贷款到期，“顺安医药”没有偿还贷款本金，只支付罚息及预存6个月的利息，银行向施跃庭等人催款，对方表示“冠都集团”资金比较紧张，要求做续贷，他们要求把原贷款偿还后才能做续贷。后陈道旺亲自出面协商，银行同意给“顺安医药”办理续贷，后“顺安医药”都能按期偿还利息，自2015年8月起，“顺安医药”贷款的利息就没有偿还，经多次催收无果，泉州银行于2015年10月向福州市中级人民法院提起诉讼；至2015年12月22日贷款到期，贷款的本金和利息均未偿还，目前处于欠息与逾期状态，根据银行规定可认定为不良贷款。 2、证人吴某2证言及辨认笔录（泉州银行客户经理），证实2013年6、7月，施跃庭、许当代表“顺安医药”与林某11商谈办理承兑汇票业务，银行指派她办理具体业务。“顺安医药”委派林燕向银行提交公司营业执照、组织机构代码证、税务登记证、纳税证明、购销合同、审计报告、财务报表等，法人代表林某12有时也递交相关材料，2014年初梁萍也向银行递交相关材料。她只审核上述材料是否与原件相符，无法审核纳税证明、购销合同、审计报告、财务报表等真实性，且“顺安医药”均是提供加盖公章的复印件。“顺安医药”提供福州国际民航广场有限公司三楼01商场、楼上1403单元等公寓作为抵押物，福州国际民航广场有限公司提供连带责任保证担保，陈道旺、李某1、陈某1林某12、陈某11提供个人连带保证担保。根据银行内部规定，她经调查了解“顺安医药”的实际控制人是林某12的岳父陈道旺。2013年8月银行审批通过向“顺安医药”发放承兑汇票7960万元。根据银行规定，“顺安医药”须提供50％保证金存入其在泉州银行的账户，实际贷款金额为3980万元。开票后两个月，“顺安医药”向银行提供了增值税发票，该票只能网上核实真伪，但查询不到税额。根据“顺安医药”申请综合授信，期限一年，一年内泉州银行向“顺安医药”的两家上游企业开具三次承兑汇票，其中向“润华兴邦”开具一次承兑汇票7960万元，期限为三个月，到期后“顺安医药”按期归还3980万元；向“海润药业”开具二次承兑汇票，期限为六个月，“顺安医药”能按期归还第一笔款项，但第二笔未能如期还款，即到期日前“顺安医药”没有按约定存入账户3980万元，因持票人在到期日要求兑付时，只能由银行垫付。后“顺安医药”表示无力还款，并申请流动资金贷款用于偿还承兑汇票中的垫款。2014年12月，泉州银行将垫款3980万元转为流动资金贷款，期限一年，并要求“顺安医药”事先存入半年的利息。发放贷款后，她听说“海润药业”也是陈道旺控制的公司。经辨认相片，确认施跃庭、许当、陈道旺。 3、证人沈某1证言，证实他是福建省老年医院办公室科员，负责单位印章管理和公文收发等工作，其单位与“顺安医药”无业务往来，也从未使用合同专用章，且单位已对该情况出具书面说明。 4、证人侯某1证言，证实他是福建中医大学附属第二人民医院办公室主任，医院与“顺安医药”无业务往来，也从未使用合同专用章，公安机关出示其单位与“顺安医药”之间的销售合同及合同上的印章均是伪造的，且单位已对该情况出具书面说明。 5、证人吴某1证言，证实她是福建省福州儿童医院办公室主任，医院与“顺安医药”无业务往来，医院已向公安机关出具情况说明，销售合同上所使用的医院公章是伪造的，相关合同也是虚假合同。 6、证人林某1证言，证实她是福州市中医院办公室主任，医院与“顺安医药”无业务往来，并已出具相关销售合同及其使用的印章均是虚假的情况说明。 7、证人尤某1证言，证实他在福建华成房地产土地资产评估有限公司工作，2013年4月，公司接受福州国际民航广场有限公司的委托，对民航广场的相关房产市场价值进行评估，公司就指派他作为评估经办人，当时委托方说明委托评估用于向平安银行贷款，要以民航广场的福州市台江区茶亭街道五一中路132号民航广场1#楼-2#楼连体三层01店面、1#楼1403单元等房产作为抵押，他们经实地勘验调查后，按照相关法律规定出具了闽华成评报［2013］房某1217号评估报告，至于该份评估报告被“顺安医药”用于向泉州银行贷款使用他不知情。 8、证人许某1证言，证实2014年12月，他调任泉州银行福州分行风险合规部副总经理，当时“顺安医药”已在他单位贷款3980万元，他到任后，“顺安医药”正在办理该笔贷款的“借新还旧”业务，即用来偿还2013年底的承兑汇票贷款。该公司的实际控制人是陈道旺，法定代表人是林某12，且该公司已转让给李某2；2014年11月，陈道旺将“冠都集团”的资产和所有的债权债务转让给王某1，银行通过何巧玲代为转达王某1催缴利息均无结果，目前该笔贷款已经逾期，并被评定为次级。2015年8月，“顺安医药”在他单位的该笔贷款开始欠息，经多次催缴无果，泉州银行向福州市中级人民法院提起诉讼。 9、董事（股东）会决议、贷款申请书、借款人（担保人）声明、投资者决议，证实“顺安医药”的股东会决议向泉州银行申请综合授信额度3980万元，2013年8月16日该公司向泉州银行申请银行承兑汇票7960万元。林某1陈某10、陈某11、陈道旺、李某1作为借款人（担保人）出具声明，保证提供的材料属实，福州国际民航广场有限公司及其投资人阿某大酒店有限公司同意提供抵押担保。 10、福建华成房地产土地资产评估有限公司闽华成评报（2013）房字第××号《房地产估价结果报告》，证实经评估公司对民航广场1#-2#楼连体3层01店面及1#楼1403、1407、1408、1422、1427、1429单元进行估价，扣除税费后房地产抵押价值为7962.7万元。 11、中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0035号《资产评估报告》，证实2013年4月“顺安医药”用于向泉州银行福州分行抵押贷款的资产价值为8374.9983万元。 12、福建顺安医药有限公司开立银行承兑汇票调查报告、采购合同、承兑协议、银行承兑汇票确认书以及银行承兑汇票，证实2013年11月，泉州银行根据“顺安医药”提供的主要客户和供应商信息，以及公司主要财务指标、纳税情况与抵押物等情况，两次决定给予“顺安医药”开立银行承兑汇票7960万元。其中“顺安医药”以其于2013年10月31日向“海润药业”采购药品4503.5万元的名义，与泉州银行签订承兑协议，2013年11月11日泉州银行向“海润药业”开具银行承兑汇票共计4000万元，期限至2014年5月11日；以其于2013年10月31日向“海润药业”采购药品4604万元的名义，与泉州银行签订承兑协议，2013年11月12日泉州银行向“海润药业”开具银行承兑汇票共计3960万元，期限至2014年5月12日。2014年5月6日和7日，泉州银行根据“顺安医药”提供的购售合同以及双方签订的承兑协议，先后四次向“海润药业”开具银行承兑汇票共计7960万元，期限分别至2014年11月6日和7日。经林燕辨认提款时使用的采购合同系其制作。 13、《最高额保证合同》、不可撤销保证书，证实2013年8月8日陈道旺、李某1、陈某11、林某1陈某10为“顺安医药”在3980万元的借款合同、银行承兑协议等提供保证担保，期限为2013年8月8日至2014年8月8日。 14、股东会决议、投资者决定书、借款申请书及用款计划书、最高额保证合同、授信合同、流动资金借款合同，证实2014年12月17日，“顺安医药”以偿还原承兑协议项下风险敞口为由，向泉州银行申请授信额度为3980万元的流动资金贷款，后双方签订授信合同，并由福州国际民航广场有限提供抵押和保证担保、陈道旺、李某1、陈某1林某12、林某14为担保人。同年12月22日双方又签订了贷款金额为3980万元的流动资金借款合同，期限至2015年12月22日，“顺安医药”提交提款申请，说明用于偿还其与泉州银行签订的承兑协议项下的风险敞口。 15、财务报表，证实“顺安医药”向泉州银行申请流动资金贷款时提供的公司资产负债表、利润及利润分配表、现金流量表及其报表附注等材料。与工商年检资料比对，财务报表存在明显伪造。经林燕辨认提款时使用的2013年度财务报表系其制作，经梁萍辨认提款时使用的2014年度财务报表系其制作。 16、销售合同及《顺安医药的采购清单》，证实“顺安医药”申请银行综合授信业务时，向泉州银行提供其与福建省老年医院、福建中医学院附属第二人民医院、福建省福州儿童医院、福州市中医院之间的销售业务，而根据“顺安医药”采购员陈某1提供的采购清单中未能体现与上述单位存在业务关系。 17、福建省福州市国家税务局《关于增值税普通发票鉴定结果的函》，证实该局经查询防伪税控系统，“顺安医药”向泉州银行提交的其与销货单位“海润药业”79张增值税普通发票复印件票面信息与防伪税控系统信息不一致。 18、纳税证明及福州市仓山区国家税务局证明，证实“顺安医药”向泉州银行提供的2010年至2013年度的纳税证明与实际纳税情况不符。 19、情况说明及民事起诉状、受案通知书，证实“顺安医药”在泉州银行的贷款已逾期，该行于2015年10月13日向福州市中级人民法院提起诉讼，要求解除借款合同，并归还相关借款本息。 20、福建省公安厅物证鉴定中心闽公鉴（2016）65号《鉴定书》，证实“顺安医药”于2012年2月25日与福州市中医院，2012年3月15日和8月30日与福建省福州儿童医院签订销售合同时使用的印文与上述二家医院的印文均不是出自同一枚印章。 （三）2014年1月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“顺安医药”需购货的贷款事由，并安排被告人林燕、梁萍等人伪造顺安医药贷款资信材料，经被告人陈淑琼加盖印章后，由时任“顺安医药”的法人林某12向海峡银行福州金城支行（以下简称“海峡银行”）提出贷款申请，并由陈道旺提供个人的房产作抵押担保。2014年2月13日，“顺安医药”取得2000万元的贷款（期限至2015年2月13日），后“顺安医药”使用虚假的资金用途材料，委托海峡银行将其中的1530万元转至“海润药业”，将470万元转至“润华兴邦”。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建英伦贸易有限公司（以下简称“英伦贸易”）、福建威昌贸易有限公司（以下简称“威昌贸易”）等公司流转，用于支付关联企业的贷款本息等。2015年1月间，为了解决该笔贷款到期偿付问题，陈道旺以及王某1经与银行协商后，由时任“顺安医药”的法人林某12向海峡银行提出“借新还旧”的贷款申请，同年2月4日，“顺安医药”再次取得海峡银行2000万元贷款，使旧贷的还款期限延长至2016年2月4日，后在到期后再次逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人陈某13德证言及辨认笔录（海峡银行福州金城支行客户经理），证实“顺安医药”的实际控制人是陈道旺，法定代表人是陈的女婿林某12，2011年陈道旺以“顺安医药”开展业务需要资金为由，与海峡银行联系贷款，后陈道旺提供其名下阿某酒店相关楼层作为抵押物，并取得2000万元贷款，期限一年。贷款到期后，陈道旺先后两次重新办理相同的抵押贷款，其中2013年陈道旺安排施跃庭与银行联系，许当跟进贷款进度，林燕负责递交材料；2014年“顺安医药”办理借新还旧贷款业务，由施跃庭、许当、林燕经办，林燕负责与银行对接，并提供贷款所需的公司营业执照、组织机构代码证、税务登记证、证明纳税、购销合同、审计报告、公司财务报表、抵押物评估报告、抵押物产权证、法定代表人身份证、公司章程等材料。银行发放贷款时，“顺安医药”又提供其与“海润药业”、“润华兴邦”签订的购销合同，海峡银行就将相关款项转账支付给上述两家公司。2015年2月贷款到期，因陈道旺的集团已转让给王某1，王就安排何巧玲到银行办理借新还旧业务，2015年8月至12月“顺安医药”已欠息85万元，同年12月31日才归还该利息。经辨认相片，确认施跃庭、许当、林燕。 2、证人苏某证言，证实他是厦门大学附属中山医院院办职工，单位与“顺安医药”无业务往来，也从未使用合同专用章，相关销售合同是伪造的。 3、证人林燕华证言，证实她在福建华泰房地产评估咨询有限公司工作。2013年1月，因“顺安医药”在海峡银行贷款，公司接受委托对福州民航广场有限公司的54套房产进行评估，她协助刘斯佳办理评估业务，并制作闽华泰房估（2013）第600019号评估报告。 4、授信申请书、客户关联关系调查表、股东会决议及内资企业登记基本情况表，证实2014年1月3日，经“顺安医药”股东会决议，并由法人林某12向海峡银行提出授信金额2000万元用于购货的申请，商请以陈道旺个人名下54套房产作抵押。 5、福州市鼓楼区诚振义联合会计师事务所福诚振义审字（2013）SC1-61审计报告及其附件、公司年检报告书及其附件，证实该事务所根据“顺安医药”提供的2012年12月财务报表附注对其资产负债表、利润及利润分配表、现金流量表等财务状况进行审计，并出具审计报告，“顺安医药”贷款时向海峡银行提交该报告。同时亦证实“顺安医药”向会计师事务所和工商行政管理部门提供的财务报表中资产负债表、利润及利润分配表、现金流量表等关键数据上存在不一致，还与“顺安医药”向恒丰银行借款8000万元时使用的审计报告的财务报表内容不同。 6、销售合同，证实“顺安医药”申请贷款时，为证明其经营状况，向海峡银行提供其与厦门大学附属中山医院、福建惠好医药连锁有限公司、鲁南厚普制药有限公司、福建明龙制药有限公司、余某1（漳州）医药有限公司、福建省老年医院之间的销售合同。 7、福建华泰房地产评估咨询有限公司闽华泰房估（2013）600019号房地产抵押估价报告，证实该公司受“顺安医药”委托对民航广场1#201单元等、309单元等、311单元等、318单元等、409单元等、411单元等、418单元等、501至504单元、519至525单元（54套）房产的抵押贷款估价，税后评估价为2938.20万元。“顺安医药”申请贷款时向海峡银行提供该估价报告。 8、额度授信合同、最高额抵押合同、流动资金借款合同、个人担保函及抵押合同、抵押事项告知函，证实2011年3月15日林某12与海峡银行签订授信合同，额度为2000万元，期限自2011年3月15日至2016年3月15日，陈道旺提供房产抵押担保并与海峡银行签订抵押合同。2014年2月13日“顺安医药”法人林某12与海峡银行签订2000万元流动资金借款合同，陈道旺出具个人担保函。2015年2月4日林某12又与海峡银行签订1950万元流动资金借款合同用于借新还旧，陈道旺出具个人担保函并签订抵押合同，同日产权人陈道旺通知承租人阿某（福州）大酒店有限公司，其承租的房产已抵押给海峡银行用于产权人控股企业“顺安医药”申请贷款提供担保。 9、放款通知书、借款凭证、贷款资金发放和支付台账、购销合同及销售发票号码，证实海峡银行根据“顺安医药”提供的购销合同及销售发票于2014年2月13日至21日将1530万元转账给“海润药业”、470万元转给“润华兴邦”。林燕归案后辨认出提供给海峡银行的相关贷款材料系其制作并递交。 10、发票领用存信息及税款开票查询结果，证实“润华兴邦”领取增值税发票情况，以及北京市海淀区国家税务局征收管理科出具该公司实际税务发票开票情况。 11、增值税纳税申报表、纳税证明及税务机关出具的证明，证实“顺安医药”于2014年重新申请贷款时，向海峡银行提供其增值税纳税申报及纳税金额为313.4327万元，经福州市仓山区国税局查询无相关纳税凭证。 12、资产评估业务约定书及中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0036号资产评估报告，证实2016年3月28日该公司接受公安机关委托对上述54套房产的抵押物进行重新评估，“顺安医药”用于向海峡银行抵押贷款的地产价值为3330.6322万元。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“顺安医药”于2014年2月14日取得海峡银行贷款2000万元后，将其中1530万元汇至“海润药业”，470万元汇至“润华兴邦”，后2000万元最终被转至福州国际民航广场有限公司、福建威昌贸易有限公司、福建正成汇德实业有限公司等陈道旺控股公司用于还贷付息。 14、福建海峡银行股份有限公司出具的贷款情况说明，证实“顺安医药”在该行贷款余额1950万元，至2016年2月27日到期，已处于逾期状态，计至2016年5月的欠息约94万元。 二、利用福建省海润药业股份有限公司（以下简称“海润药业”）骗取贷款的事实。 （四）2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“海润药业”需向上游公司购买各类药品及医疗器材的贷款事由，并安排被告人林燕等人伪造“海润药业”的贷款资信材料，由被告人陈淑琼加盖印章，后在陈道旺及其关联企业提供了信用担保和抵押担保下，向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，经恒丰银行华东审批中心的审批，2014年1月14日“海润药业”取得8800万元综合授信敞口额度。其中8000万元授信敞口额度，“海润药业”于同年1月23日以流动资金贷款形式取得（期限至2015年1月23日），后通过使用虚假的资金用途材料，以购买医疗器械的名义委托银行全部支付给北京尚元泉电子科技有限公司（以下简称“尚元泉公司”）。随后，该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建中民发展实业有限公司、枣庄民贸实业有限公司等公司流转，用于支付房地产的工程款以及偿还关联企业的贷款本息等。另外800万元授信敞口额度，施跃庭、许当安排林燕、梁萍等人伪造“海润药业”与“润华兴邦”间的采购合同等用途材料，于2014年2月11日取得敞口金额为800万元的银行承兑汇票（期限至2014年8月11日）。陈道旺、施跃庭、许当、林燕、梁萍等人在该笔银行承兑汇票到期归还后，又再次采取同样欺骗手段，于2014年8月11日取得敞口金额为800万元的银行承兑汇票（期限至2015年2月11日）。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人黄某1证言，证实2013年11月，他接到上级指派的工作任务，由他与陈佳负责经办“海润药业”向恒丰银行申请8800万元用于购买医疗器械。贷款前期，是由“冠都集团”的老板陈道旺、融资部的施跃庭和许当先与银行的领导层接触，商谈贷款方案，之后上级领导将这个贷款的任务交给他，“冠都集团”派林燕负责“海润药业”贷款的材料经办。后林燕将“海润药业”的企业营业执照、组织机构代码证、纳税证明、购销合同、审计报告、财务报表等相关贷款材料提交给银行，同时，还提供“北京海淀区万柳万泉新新家园”（产权人“北京万泉暖珂”）14号楼A区地下一层、地上三层301、四层401的房产作为抵押物，并由保证人“福州国际民航广场有限公司”、“北京万泉暖珂投资管理有限公司”提供连带责任保证。他根据规定调查了解到“海润药业”的实际控制人是陈道旺，公司股东是何某（法人代表）和“福建中民发展实业投资有限公司”的陈某12福。2014年1月23日银行审批通过向“海润药业”发放流动资金贷款8000万元，期限一年；2014年2月11日签发承兑汇票800万元，期限半年。根据“海润药业”提供的“贷款资金提款申请书”、“贷款资金支付委托书”、“业务委托书”、“购销合同”等材料，恒丰银行将8000万元转至其上游企业“北京尚元泉电子科技有限公司”，800万元承兑汇票开给上游企业“润华兴邦”；半年期满后，银行再次签发了800万元承兑汇票给“润华兴邦”。2015年1月8000万元贷款到期，“海润药业”无法归还本金，银行给该公司办理了借新还旧手续；2015年2月800万元承兑汇票到期，银行也为“海润药业”办理了借新还旧，并改为“流动资金贷款”，两笔贷款的期限均顺延一年。借新还旧的贷款材料是由“冠都集团”林燕、梁萍递交，此时陈道旺已将“冠都集团”、“海润药业”及其他企业转让给王某1，现“海润药业”的实际控制人是王某1，并由何巧玲接替施跃庭和许当的位置。 2、证人沈某1证言，证实他福建省老年医院办公室科员，医院与“海润药业”无业务往来，也从未使用合同专用章，相关合同及印章是虚构和伪造的。 3、证人兰某证言，证实她是福建省福州儿童医院办公室职员，医院与“海润医药”无业务往来，相关合同及印章是虚构和伪造的。 4、证人郑某1证言，证实他是福州市仓山区盖山镇湾边工业区财贸服装城物业管理处经理，“海润药业”租用财贸服装城的厂房，其经营情况一直不好。 5、证人陈某2证言，证实她是福建光明资产评估房地产估价有限责任公司的评估员，2013年10月，公司受“海润药业”委托，并指派她对“北京海淀区万柳万泉新新家园”名下的房产进行评估，并制作光明评报字（2013）第AF400号评估报告，抵押物税后总价为14757.09万元。 6、证人林某2证言，证实他是福建华成会计师事务所有限公司副主任会计师，公司接受“海润药业”委托，并根据其提供的财务报表进行审计，后出具闽华成审字（2011）第5008号审计报告，但“海润药业”向银行提交审计报告中所附财务报表的数据部分与其内部存档不符。 7、证人陈某3证言，证实他购买两艘运输船挂靠湖北蕲春县恒风船务有限公司，每年上交挂靠费。2014年1月陈道旺偿还刘某2、林某16房地产投资款，并通过东某贸易公司分别转账给湖北省蕲春县恒风船务有限公司和江西省乐安县船务有限公司各500万元，后他将上述款项转账给林某16个人账户。 8、证人陈某4证言，证实他原系闽侯精雕家居用品有限公司的法定代表人，2012年4月5日陈道旺向他借款9960万元用于投资枣庄房地产开发，陈道旺只陆续归还部分本金，尚欠本息1.2亿元。后经催讨，陈道旺于2014年1月24日通过福州东某经贸有限公司转帐还款本金1000万元。证人陈某4还提供其与陈道旺、李某1夫妻签订的借款合同。 9、内资企业登记基本情况表及其章程、药品经营许可证、2013-2015年工商年检报表，证实“海润药业”于2010年3月18日设立，法定代表人为薛某，2011年3日3日变更为何某，2012年4日9日变更为陈某11，2013年9月25日又变更为何某。其经营范围为中成药、中药材、中药饮片、化学药制剂、抗生素制剂、生化药品、生物制品；该公司在2013-2015年度工商年检报表体现2013年度纳税总额为1万余元、负债总额为123万余元；2014年度纳税为0元、负债总额为147万余元；2015年度纳税为0元、负债740万元。 10、福州国际民航广场有限公司投资人决定、《北京万泉暖珂投资管理有限公司股东决定以及相关的印签样本，证实2014年1月15日陈道旺代表国际民航广场的投资人、林某12代表万泉暖珂的股东签名并提交公司决定，同意以公司名义为“海润药业”的借款提供保证担保和抵押担保。 11、审计报告，证实福建华成会计师事务所、福州闽侯瑞辉联合会计师事务所、福州市鼓楼区诚振义联合会计师事务根据“海润药业”提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2010-2012年度的财务状况、经营成果和现金流量出具审计意见；此与“海润药业”在工商部门年检报告书中所附的审计报告体现净利润亏损、投资活动产生的现金流量净额负增长等数据不符。福建广联会计师事务所有限公司、福州市鼓楼区晟源联合会计师事务所、福州市鼓楼区诚振义联合会计师事务所根据福州国际民航广场有限公司提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2010-2012年度的财务状况、经营成果和现金流量出具审计意见，此与福州榕信会计师事务所根据福州国际民航广场有限公司委托审计并在年检时使用的2011-2012年度审计报告内容不符。 12、纳税证明、增值税纳税申报表、企业所得税项纳税申报表以及地税部门的查询结果，证实“海润药业”申请借款时向恒丰银行提供纳税证明，体现其2010至2013年度缴纳增值税、企业所得税税款情况，与福州市仓山区国税局提供该公司在相同年度缴纳增值税、企业所得税税款情况不符，以及福州市仓山区地方税务局查询的该公司向地方税务部门实际纳税情况。 13、销售合同，证实“海润药业”向恒丰银行申请贷款时，提供其与“润华兴邦”、北京国联医药经营有限公司、福建明龙制药有限公司、重庆经纬医药有限公司、北京尚元泉电子科技有限公司、厦门同春医药有限公司以及福建省福州儿童医院之间签订的相关销售合同。 14、内资设立（变更）登记（备案）审核表及公司章程、企业信用报告，证实北京万泉暖珂投资管理有限公司于2012年6月27日法定代表人由孙某2变更为陈道旺，同年11月23日又由陈道旺变更为林某12。该公司与“顺安医药”、衡阳市浩先贸易有限公司、福建永辉房地产开发有限公司、福建伯利特经贸有限公司、福建会德丰贸易有限公司、福建威昌贸易有限公司的高管人员及出资人有关联；与北京尚元泉商贸有限公司、青岛保税区绿源化工有限公司的高管人员有关联。 15、最高额保证合同、最高额抵押合同，证实民航广场、北京万泉暖珂投资管理有限公司提供连带担保责任，同时北京万泉暖珂投资管理有限公司将位于海淀区万泉新新家园14号楼A区-1层地下一层、3层301、4层401；14号楼A区土地使用权等税后评估价为14757.09万元的房产做抵押担保。 16、《企业信用报告》、《外资企业登记基本情况表》及“国际民航广场”章程，证实“海润药业”于2014年1月23日和2月11日的企业信用情况；“国际民航广场”的法定代表人为陈某10，公司投资者为香港阿某大酒店有限公司，该公司在2014年2月11日对外保证担保4笔，金额3.16亿元，对外抵押担保10笔，金额2.998176亿元。 17、授信业务审批通知书、综合授信额度合同，证实恒丰银行于2014年1月14日同意给予“海润药业”综合授信敞口额度8800万元，用于向上游购买种类药品及医疗器械。并明确由民航广场、北京万泉暖珂提供连带责任。万泉暖珂位于海淀区万泉新新家园14号楼A区-1层地下一层、3层301、4层401；14号楼A区土地使用权等税后评估价为14757.09万元的资产做担保，双方于2014年1月15日签订《综合授信额度合同》。 18、流动资金借款合同、借款凭证，证实2014年1月23日何某代表“海润药业”与恒丰银行签订流动资金借款8000万元的合同，期限至2015年1月23日，并将款项存入该公司银行账户。 19、贷款资金提款申请书、贷款资金支付委托书、业务委托书，证实恒丰银行根据“海润药业”以购买医疗器械的名义，于2014年1月23日和24日提交的提款申请及委托，先后两次将8000万元汇至北京尚元泉电子科技有限公司账户。 20、信贷业务申请书、法人客户出账申请审批表、开立银行承兑汇票合同、承兑汇票清单及2张银行承兑汇票，证实2014年2月11日何某代表“海润药业”与恒丰银行签订1600万元的银行承兑汇票合同，担保金为800万元，期限自2014年2月11日至2014年8月11日，后恒丰银行根据“海润药业”提交的清单，将1600万元分为1000万元和600万元出票给“润华兴邦”。同年8月11日“海润药业”又与恒丰银行签订1600万元的银行承兑汇票合同，期限自2014年8月11日至2015年2月11日，后将1600万元分800万元和800万元出票给“润华兴邦”。 21、保证金合同、保证金到账确认书，证实恒丰银行与“海润药业”分别于2014年2月11日和8月11日签订开立银行承兑汇票1600万元合同，双方另行签订保证金合同，且“海润药业”保证金800万元已存入指定账户。 22、房地产估价报告及资产评估报告，证实福建光明资产评估地产估价有限责任公司接受“海润药业”委托，对北京海淀万柳万泉新新家园14号楼A区-1层地下一层、3层301、4层401商场进行评估，于2013年11月10日出具光明评报字（2013）第AF400号评估报告，上述估价对象抵押价值的税后评估价为14757.09万元。2016年4月6日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0029号资产评估报告，得出上述抵押对象市场价值为15121.0393万元。 23、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“海润药业”于2014年1月23日从恒丰银行获取8000万元流动资金借款，全部委托支付给北京尚元泉电子科技有限公司，后又转账至福州东某经贸有限公司，福州东某经贸有限公司将其中3172.8万元通过福建中民发展实业有限公司汇入枣庄民贸实业有限公司用于支付房地产的工程款；将300万汇至福建英伦贸易有限公司（150万元汇至衡阳冠盛房地产开发有限公司、116万余元汇至枣庄民贸实业有限公司、25万元汇至阿某（福州）大酒店有限公司）；500万元汇至乐安县霖旺船务有限公司（又转至林某16个人银行账户）、500万元汇至蕲春县恒风船务有限公司；1000万元汇至闽侯县精雕家具用品有限公司；1000万元转汇至陈某10个人银行账户（其中530万元汇至枣庄民贸实业有限公司、余款用于福州益某远商贸有限公司还贷）；其他款项汇至福建常青藤经贸发展有限公司等企业。其于2014年2月11日取得恒丰银行1600万元承兑汇票，均出票给“润华兴邦”。 24、准予变更通知书及厦门绿金谷国际健康产业股份有限公司出具的证明，证实厦门同春医药有限公司于2012年6月26日更名为厦门绿金谷国际健康产业股份有限公司；“海润药业”提供给恒丰银行贷款材料中双方于2013年6月签订的销售合同系伪造的。 三、利用福建阿某酒店管理有限公司（以下简称“阿某公司”）骗取贷款的事实。 （五）2013年12月间，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“阿某公司”需购买浴缸等酒店用品的贷款事由，安排被告人林燕等人伪造相关贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供信用担保和抵押担保，向工商银行闽侯支行（以下简称“闽侯工行”）提出贷款申请并取得贷款1100万元。2014年1月16日“阿某公司”取得银行贷款后，使用虚假的资金用途材料，将该款转至福建伯特利经贸有限公司，再由陈淑琼调拨、运作，在陈道旺实际控制的关联企业间流转使用。 2014年12月底，“阿某公司”将到期的贷款本息归还后，被告人何巧玲在陈道旺的授意下，安排林燕、梁萍等人再次采取同样的欺骗手段，以“阿某公司”与福州卓某实业有限公司（以下简称“卓某实业”）间签订的虚假购货合同，取得闽侯工行贷款1100万元，后该笔贷款资金由陈淑琼调拨、运作，通过“卓某实业”转入陈道旺实际控制的关联企业流转，并用于归还借款、偿还贷款本息以及支付各种费用等。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人刘某1证言（闽侯工行原职员），证实2010年“阿某公司”以采购酒店用品名义申请1500万元贷款，闽侯工行分配他经办该业务，后他与协办林涛实地考查该公司的经营情况，由陈淑琼负责接待，后陈淑琼提供该公司购销合同、财务报表、纳税证明、银行流水账单等经营性材料，以及营业执照、组织机构代码证、税务登记证、开户许可证、贷款卡、法人身份信息等公司基础性材料，该笔贷款由“民航广场”提供房产抵押担保。后经审批闽侯工行将1500万元贷款发放至“阿某公司”账户，再根据受托支付给购销合同的对手企业，贷款期限一年，按月支付利息。放款后在每年贷款到期时，“阿某公司”均办理转贷手续。2013年闽侯工行发现“阿某公司”的实际控制人陈道旺隐瞒结欠大量的民间借贷，为规避资金风险，闽侯工行决定逐年压缩贷款，至2014年该笔贷款已压缩至1100万元。2013年之后陈淑琼不再负责递交贷款材料，改由林燕负责。 2、证人唐某（闽侯工行职员），证实2014年12月，“阿某公司”在闽侯工行贷款1110万元到期，闽侯工行分配她办理转贷业务，她就与原经办人刘某1一起到公司的办公地址实地考查，由经理何巧玲及财务林燕陪同考查，由于陈道旺与民间发生债务纠纷，很多讨债的人都挤在一楼大堂和五楼的通道里，整个办公场所处于半关闭状态。在林燕提供“阿某公司”的购销合同、财务报表、纳税证明、银行流水账单等经营性材料后，因“阿某公司”的贷款是由“民航广场”提供房产作为抵押物，且抵押物市场价值足额，符合放款条件，该贷款在到期前存在欠息现象，被调整为关注级贷款，闽侯工行决定将贷款压缩至1100万元并分成两笔，其中一笔900万元，期限一年，另一笔200万元，期限十个月。闽侯工行将款发放至“阿某公司”账户，再根据受托支付到购销合同的对手企业账户。2015年12月，贷款再次到期，根据规定，闽侯工行决定给该公司办理了“借新还旧”手续，期限顺延一年。 3、证人朱某1、蔡某1证言（福州建融房地产评估咨询有限公司估价师），分别证实2013年11月，他们与罗永凌接受公司委派，对“民航广场”名下位于台江区商场进行抵押估价，根据现场查看并结合相关房产证、土地证记载的内容，参考抵押物周边的房价，估算出抵押物市场价值是2521.05万元，扣除税费得出税后价值2251.54万元，并出具建融（2013）估综字第01161号房地产抵押估价报告。 4、外资企业登记基本情况表及公司章程等基础性资料，证实福建阿某酒店管理有限公司于2007年11月16日设立，投资人系香港冠都集团有限公司，法人代表系由集团法定代表人陈道旺委派陈某8担任。 5、借款申请报告、投资者决议、购货合同、小企业借款合同、提款通知书，证实经“阿某公司”投资者冠都国际集团有限公司法人陈道旺的同意，授权陈某8办理相关借款事宜，2013年12月26日由法人代表陈某8以采购浴缸等酒店用品的名义向闽侯工行提出借款申请。2014年1月10日陈某8与闽侯工行签订借款1100万元的小企业借款合同，期限一年。后“阿某公司”提供购货合同及提款通知书，要求闽侯工行将款项汇至福建伯利特经贸有限公司账户，其中110万元至2014年11月10日到期，1000万元至2014年12月24日到期。被告人林燕归案后辨认出购货合同系其伪造。 6、抵押合同、投资者决议、最高额保证合同，证实2014年1月10日“民航广场”在投资人陈道旺决定下，同意以“民航广场”的房产提供抵押担保，并由法人陈某10签订抵押合同为该笔借款提供抵押担保；同日，陈某8、黄某4夫妇、陈道旺、李某1夫妇为“阿某公司”在3000万元的最高余额内提供保证担保，并签订最高额保证合同。 7、房地产估价结果报告、资产评估报告，证实2013年11月福州建融房地产评估咨询有限公司出具建融2013估综字第01161号房地产估价结果报告，“阿某公司”用于向闽侯工行抵押贷款的“民航广场”房地产税后评估价值为22515.54万元。2016年3月28日中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托，对“阿某公司”用于向闽侯工行抵押贷款的上述房地产进行重新评估，其市场价值为2519.8176万元。 8、借款申请报告、购货合同、小企业借款合同、提款通知书，证实2014年12月20日由法人代表陈某8以采购浴缸等酒店用品的名义向闽侯工行提出借款申请。同月30日陈某8与闽侯工行签订借款1100万元的小企业借款合同，期限一年。后“阿某公司”提供购货合同及提款通知书，要求闽侯工行将款项汇至福州卓某实业有限公司账户，其中200万元至2015年10月27日到期，900万元至2015年12月23日到期。被告人梁萍归案后辨认出提款购货合同系其伪造。 9、工商年检报告，证实“阿某公司”在工商部门年检时提交内资公司年度报告，2013年度公司资产总额1503.17万元，营业总收入12万元，净利润-108.67万元，纳税为0.7597万元，负债总额0万元；2014年度公司资产总额162.6万元，营业总收入9万元，净利润-67.76万余元，纳税为0，负债-1200万余元。 10、福州市台江区地方税务局涉税证明，证实“阿某公司”2010年1月1日至2015年11月24日缴纳营业税、印花税、城建税共计18285元。 11、福州台江区国家税务局提供的申报及应征税款明细报告表，证实“阿某公司”在2009年-2015年9月缴纳企业所得税的情况。 12、中国工商银行股份有限公司闽侯支行出具的说明，证实“阿某公司”2016年3月份的贷款质量分类为关注。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号和0177号专项审计报告，分别证实“阿某公司”于2014年1月16日取得贷款1100万元，后将款项汇福建伯特利经贸有限公司，该公司又将其中800万元转汇至福建中民发展实业有限公司，再汇至枣庄民贸实业有限公司，另外310万元汇至福建英伦贸易有限公司。2014年12月31日“阿某公司”以购买酒店用品的名义向闽侯工行借款1100万元后，将款全部汇至福州卓某实业有限公司，该公司将其中1070万元汇至“民航广场”，“民航广场”又转给福州金博韬投资有限公司1000万元；另外30万元用于“顺安医药”、福州向某贸易有限公司、福建蓝某贸易有限公司、福建正成汇德实业有限公司归还贷款利息。 四、利用福州鑫志源贸易有限公司（以下简称“鑫志源公司”）骗取贷款的事实。 （六）2014年3月底，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“鑫志源公司”需购买化工原料及建材的贷款事由，安排被告人林燕、梁萍等人伪造“鑫志源公司”的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供了信用担保和抵押担保后，向恒丰银行福州分行（以下简称“恒丰银行”）提出贷款申请，同年5月12日“鑫志源公司”取得贷款11000万元（期限至2015年5月12日），“鑫志源公司”随即通过虚假的资金用途材料，以购买建材的名义委托恒丰银行将其中9870万元支付给河北仁信贸易有限公司，另外1130万元以购买化工原料的名义委托银行支付给福州卓某实业有限公司。后该笔贷款资金由陈淑琼调拨、运作，在陈道旺实际控制的福建蓝某贸易有限公司、枣庄民贸实业有限公司等公司流转，并用于支付个人欠款、房地产工程款以及偿还关联企业的贷款本息等。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人程某1证言，证实他是河北仁信贸易有限公司的实际控制人，与“鑫志源公司”没有业务往来。2015年5月左右，恒丰银行福州分行行长丛仁生打电话要他帮忙“鑫志源公司”办理转贷业务提供“过桥金”，后他与对手企业约定千分之三的日息作为“过桥金”费用，并将9000多万元转账至对方提供的银行账户，5月12日左右，“鑫志源公司”从恒丰银行账户汇还9700万余元（含利息100万余元）。 2、证人杨某、黄某2证言，分别证实他们是福建华审资产评估房地产土地估价有限责任公司项目和部门经理。2014年3月，公司受禹某市汇通置业有限公司委托，安排他们到山东省对禹城阿波罗大酒店的房产进行评估，并制作闽华审评咨字（2014）17号资产评估报告书，其抵押物的税后评估价为17266万元。 3、内资企业登记基本情况表及工商年检资料，证实“鑫志源公司”于2008年1月23日设立，2011年5月9日股东变更为李某4、林某8，同月16日法人由林某18变更为李某4。在公司年检报告书及其申报的材料中体现公司2013年资产总额1.2亿余某2、营业总收入0元、净利润-3.1万余元、纳税总额为38.4元、负债1.1亿余某2；2014年资产总额1.2亿余某2、营业总收入0元、净利润0元、纳税总额为0元、负债负债1.1亿余某2。 4、股东会决议、信贷业务申请书、综合授信额度合同、流动资金借款合同、借款凭证、贷款资金支付委托书、贷款资金提款申请书、购销合同、业务委托书，证实2014年5月7日“鑫志源公司”召开股东会，同意向恒丰银行申请办理综合授信、借款等相关事宜，同月12日法人李某4以购买化工原料及建材的名义向恒丰银行申请流动资金贷款1.1亿元，双方签订综合授信额度合同和流动资金借款合同，约定借款期限至2015年5月12日。发放借款时，恒丰银行根据“鑫志源公司”提供的购销合同及贷款资金支付委托书、贷款资金提款申请书、业务委托书，将该笔贷款中的9870万元汇至河北仁信贸易有限公司账户，1130万元汇至福州卓某实业有限公司账户。被告人梁萍归案后辨认出“鑫志源公司”与福州卓某实业有限公司购买化工2460万元以及与河北仁信贸易有限公司购买化工产品10467万元的销售合同系其伪造。 5、恒丰银行大中型法人客户人民币授信业务调查手册及《关于福建陈道旺集团成员“福州鑫志源贸易有限公司”续授信人民币11000万元调查报告》、企业信用报告，证实2014年4月17日恒丰银行对“鑫志源公司”的授信资质进行了调查，确认陈道旺系该公司的实际控制人，以及银行在贷前审查、贷中操作过程中出具该公司的企业信用报告。 6、最高额抵押合同、最高额保证合同，证实“鑫志源公司”向恒丰银行贷款时，禹某市汇通置业有限公司提供抵押物担保和保证担保，其法定代表人陈某8与恒丰银行签订了抵押和保证合同；阿某（禹某）大酒店有限公司为该贷款提供保证担保，其法定代表人陈某8与恒丰银行签订了保证合同；枣庄民贸实业有限公司、阿某（福州）大酒店有限公司、福州国际民航广场有限公司亦为上述贷款提供保证担保，其法定代表人陈道旺、李某1、陈某10分别与恒丰银行签订了保证合同。 7、采购合同、产品购销合同、供销合同，证实“鑫志源公司”向恒丰银行申请贷款时提供其与重庆博瑞化工有限公司、厦门市耐特尔化工工贸有限公司、衡阳市冠亚建材有限公司、福建茂飞实业有限公司、厦门兴国通管业有限公司、南平市闽北塑料厂、福州宏德塑胶制品有限、万景塑胶制品（深圳）有限公司之间的销售关系。 8、纳税证明、福州市台江区国家税务局出具的说明、应征税款明细报告表及纳税证明（存根），证实“鑫志源公司”申请贷款时提供给恒丰银行说明其缴纳增值税、企业所得税情况为：2011年纳税304.2084万元、2012年纳税406.4157万元、2013年纳税317.9125万元。经福州市台江区国家税务局查询，上述纳税证明与管征系统查询的纳税证明不符，该公司实际纳税情况为：2010年纳税178.78元，2011年三次纳税704.95元，2014年纳税0元。 9、涉税证明，证实经福州市台江区地方税务局查询，“鑫志源公司”于2008年1月1日至2015年11月24日缴纳印花税、城建税共计14820.37元，其中：2010年20.70元、2011年14771.17元、2012-2013年均为0元、2014年15元。 10、福州市鼓楼区晟源联合会计师事务所福晟源审字（2012）第F-121号审计报告、福州市诚振义联合会计师事务所福诚振义审字（2013）SC2-33号和福诚振义审字（2014）SN180号审计报告，证实上述二家会计事务所根据“鑫志源公司”提供的2011年至2013年度财务报表附注对其资产负债表、利润表、利润分配表、现金流量表等财务状况作出审计结论，并将相关审计报告提交给恒丰银行。经梁萍辨认SN180审计报告的财务报表系其伪造。 11、业务约定书及福建华审资产评估房地产土地估价有限责任公司闽华审评咨字［2014］17号资产评估报告、中联（福建）资产评估土地房地产估价有限责任公司闽中联资产评（2016）0030号资产评估报告，证实2014年4月1日该公司受禹某市汇通置业有限公司委托，对其名下地面建筑物和土地使用权的市场价值进行评估，并确定该房地产抵押贷款额度的税后抵押价值为17266万元。2016年4月12日，中联（福建）资产评估土地房地产估价有限责任公司受公安机关委托对上述抵押物进行重新评估，得出2014年4月“鑫志源公司”用于向恒丰银行抵押贷款的房地产价值为10379.65万元。 12、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号专项审计报告，证实“鑫志源公司”于2014年5月12日取得恒丰银行借款11000万元，将9870万元汇至河北仁信贸易有限公司账户，该公司又汇给邯郸市揽胜贸易有限公司4273万元、河北中辰实业集团有限公司2351.5万元、沙河市锦鹏建材有限公司3245.5万元；将1130万元汇至福州卓某实业有限公司，该公司将其中580万元用于福建蓝某贸易有限公司归还贷款本金、550万元通过福建中民发展实业有限公司及福建渤海汇通实业有限公司用于枣庄民贸实业有限公司的房地产工程费用。 五、利用福建渤海汇通实业有限公司（以下简称“渤海汇通”）骗取贷款的事实。 （七）2013年7月，被告人施跃庭、许当在被告人陈道旺的授意下，虚构“渤海汇通”需要企业经营周转资金的贷款事由，安排被告人林燕等人伪造“渤海汇通”的贷款资信材料，经被告人陈淑琼加盖印章，并由陈道旺及其关联企业提供信用担保和抵押担保后，向招商银行江滨支行（以下简称“招商银行”）提出贷款申请，2013年7月11日，“渤海汇通”取得贷款3000万元（期限至2014年7月11日），后通过使用虚假的资金用途材料，并以采购化工原料的名义将款项转到福建威昌贸易有限公司，随后由陈淑琼调拨、运作，通过陈道旺实际控制的福州东某经贸有限公司、福建英伦贸易有限公司再流转至其他关联企业及个人使用。贷款到期后，何巧玲在陈道旺的授意下，安排林燕、梁萍等人伪造“渤海汇通”与福州卓某实业有限公司之间的业务税票，骗取招商银行半年期票面额为3000万元的信用证（期限至2015年1月2日）。2014年12月底，为了解决偿贷问题，王某1经与银行协商后，由何巧玲安排林燕、梁萍制作相关贷款材料后，向招商银行江滨支行提出“借新还旧”的申请，2015年1月6日“渤海汇通”取得贷款2979.85051万元，用以偿还信用证的敞口额度，从而使原贷款的还款期限延长至2016年1月6日，并再次逾期未归还。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某3（招商银行福州分行职员），证实2012年7月“渤海汇通”向招商银行申请贷款额度3000万元，并由“民航广场”提供抵押担保，该业务由他主办、郑某3协办，“渤海汇通”的经办人林燕与他联系对接，在办理贷款的过程中，林燕向银行提供公司营业执照、组织机构代码证、税务登记证、基本户开户许可证、贷款卡等基础性材料，还有近三年的审计报表、纳税记录、购销合同、抵押物清单及评估报告等经营性材料。经审核后，银行与该公司的法人陈某11签订授信合同，并办理抵押物登记手续，林燕提交放款合同后银行将贷款发放至该公司账户。放贷后“渤海汇通”先后于2013年7月和2014年7月办理转贷手续，2015年1月又办理借新还旧，期间该公司法人由陈某11变更为林某9。 2、证人郑某3证言（招商银行福州分行职员），证实2012年7月，他协助林凌办理“渤海汇通”向招商银行贷款3000万元的业务，贷款到期后，“渤海汇通”偿还贷款后又继续转贷，2015年1月，该公司没有偿还贷款而是办理借新还旧。2015年4月他接手该笔贷款的业务后，经常与公司的何巧玲联系，了解公司的经营情况及提醒她按时支付利息，但自2015年8月起“渤海汇通”仅支付2万元利息，至今仍有约90万元利息未偿还，何巧玲表示公司出现问题暂时无法还息，目前该笔贷款处于次级状态。 3、证人郑某4顶证言（福建华成房地产土地资产评估有限公司职员），2014年11月，公司受“渤海汇通”委托，对“民航广场”68套房产的价值进行评估，并制作（闽华成评报［2014］房字第××号评估报告，其抵押物的税后评估价为4504.2万元。 4、证人张某2证言，证实他是惠安县涂寨镇远丰畜牲养殖场的法定代表人，养殖场与“渤海汇通”没有签订供销合同，且养殖场仅饲养猪约150头，不存在2000多万元的合同关系，该合同系虚假的。 5、内资企业登记基本情况表及相关基础性材料、外资企业登记基本情况表及相关基础性材料，证实“渤海汇通”于2010年9月7日设立，2013年9月4日公司法人陈某11变更为林某9，现股东为林某9、陈淑琼。“民航广场”于1995年12月28日设立，投资者为香港阿某大酒店有限公司，2014年9月4日法定代表人由陈道旺变更为陈某10，同年12月12日又变更为朱某2。 6、授信业务申请书、股东会决议、投资者决议、公司营业执照等基础性材料，证实2013年7月11日，“渤海汇通”经股东会决议，以经营周转需要，向招商银行申请综合授信业务金额为3000万元，并向招商银行提供公司提供基础性材料；证明渤海汇通以及“民航广场”经股东会及投资者决议，同意以其公司名下68套房产作为“渤海汇通”向银行申请综合授信提供抵押担保，担保额度最高不超过3000万元，由陈道旺授权陈某10全权代表。 7、最高额抵押合同及补充协议，证实2013年7月4日，“民航广场”法人陈某10与招商银行签订最高额抵押合同，为“渤海汇通”贷款3000万元提供担保。 8、授信协议、信贷业务审批表、借款合同、借款借据、进帐单、提款申请书、采购合同、放款资料审查表，证实2013年7月11日招商银行与“渤海汇通”法人陈某11签订授信协议和借款合同，流动资金贷款金额为3000万元，期限至2014年7月11日。后“渤海汇通”以购买化工原料的名义并提供采购合同，申请将3000万款项汇至福建威昌贸易有限公司账户。被告人林燕归案后辨认出采购合同系其伪造。 9、福州闽侯某2联合会计师事务所瑞辉审字（2012）FR006号审计报告、福建瑞智会计师事务所福建瑞智（2014）检字A第11073号和第11052号审计报告以及“渤海汇通”工商年检内档资料，证实上述三家会计师事务所根据“渤海汇通”提供的资产负债表、利润及利润分配表、现金流量表以及财务报表附注，分别对该公司在2011-2013年度的财务状况、经营成果和现金流量出具审计意见。“渤海汇通”提交审计使用的财务报表与工商年检所使用的财务报表在数据上明显不一致。被告人梁萍归案后辨认出审计报告使用的财务报表均系其复印，与公司年检所使用的报表不同。 10、开证申请书、开立国内信用证担保承诺书及保证金补充协议、渤海汇通的企业信用报告，证实“渤海汇通“于2014年7月2日以福州卓某实业有限公司签订购销合同的名义，向招商银行申请4300万元的开证申请，并提供1300万元的保证金，即实得借款3000万元。期限半年，至2015年1月2日。 11、销售合同、购销合同、供销合同，证实2014年7月“渤海汇通”向招商银行申请贷款时，提供其与福州卓某实业有限公司、江西美科饲料有限公司、漳州鼎牧贸易有限公司、杭州康维饲料有限公司、福建凯源塑胶有限公司、重庆紫光天化蛋氨酸有限责任公司、山东东方化工贸易有限公司、重庆博瑞化工有限公司、惠安县涂寨远丰畜牧养殖场、福州宏德盛塑胶制品有限公司、福清市祥德畜牧有限公司等相关购销合同：被告人林燕归案后辨认出“渤海汇通”贷款时提供的购销合同、采购合同以及放款合同系其伪造。 12、福建增值税专用发票38张、关于增值税专用发票复印件鉴定结果的函及发票结算清单、情况说明，证实“渤海汇通”于2014年7月2日为申请信用证而提交的增值税专用发票，对手企业系福州卓某实业有限公司。经福州市国家税务局查询，上述38份增值税专用发票复印件票面信息与防伪税控系统信息不一致。福州高新技术产业开发区国家税务局出具情况说明，“渤海汇通”向恒丰银行提交的榕国税高纳字证（2014）194-196号纳税证明与其存根内容不符，其中“渤海汇通”于2013-2014年度增值税为零；另第194号纳税证明的开具单位系成润（福建）商业管理有限公司。 13、授信业务申请书、授信协议、借款合同、借款借据、提款申请书，证实2014年12月19日，“渤海汇通”的法人林某9与招商银行签订银行承兑合作协议和授信协议，同月30日该公司向招商银行申请授信额度为3000万元。2015年1月6日，“渤海汇通”法人林某9与招商银行签订贷款2979.85051万元的借款合同，用于借新还旧，偿还国内信用证，贷款期限12个月，至2016年1月6日期满。 14、投资者决定、最高额抵押合同及补充协议，证实2014年12月19日，“民航广场”投资者决定同意为“渤海汇通”向银行申请综合授信提供抵押担保，并以其自有的68套房产作为抵押物，由陈道旺作为投资者授权朱某2全权办理。同日，该公司法人朱某2与招商银行签订最高额抵押合同及补充协议，为“渤海汇通”的最高额3000万元贷款提供抵押担保。 15、房地产抵押估价报告、资产评估报告，证实2014年12月1日，福建华成房地产土地资产评估有限公司受“渤海汇通”委托，对“民航广场”名下1#楼301-306单元、328-332单元等68套房产进行评估，出具闽华成评报（2014）房字第××号房地产抵押估价报告，估价结果为上述68套房产的税后抵押净值4504.2万元。2016年3月28日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0032号资产评估报告，得出上述抵押对象市场价值为4372.6960万元。 16、相关证明4份及公司基本情况（注销），分别证实漳州市鼎牧贸易有限公司、福建凯源塑胶有限公司、福州宏德盛塑胶制品有限公司、山东东方化工贸易有限公司与“渤海汇通”无商业往来或者购销合作关系，双方的供销合同系伪造。杭州市江干区市场监督管理局档案显示，杭州康维饲料有限公司经股东会决议解散，并于2015年4月14日注销。 17、招商银行及其信用风险管理部的说明，证实“渤海汇通”向招商银行的贷款至2016年1月6日到期，目前已逾期、欠息，贷款风险等级为违约级，分类次级。 18、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“渤海汇通”于2013年7月11日取得招商银行借款3000万元后，将3000万元汇至福建威昌贸易有限公司，该公司将1000万元转至福州东某经贸有限公司，后分别通过“渤海汇通”、福建宝丽格商贸有限公司等公司转到枣庄民贸实业有限公司，最后通过陈某10个人账户再转至方某1、刘某2、翁某等个人账户；将2000万元转至福建英伦贸易有限公司，后分别通过阿某（福州）大酒店、禹某市汇通置业有限公司等公司转到福州诚帮贸易有限公司、“海润药业”及个人账户，最后被用于支付工程款、租金以及代发工资等。 （八）2014年12月初，被告人何巧玲在王某1的授意下，虚构“渤海汇通”需要经营资金的贷款事由，安排被告人林燕、梁萍等人伪造“渤海汇通”的财务报表、纳税证明、购销合同、审计报告等贷款材料，向恒丰银行福州分行提出贷款申请，并由被告人陈道旺夫妇提供个人房产抵押担保以及个人担保，由“阿某（福州）大酒店有限公司”、“民航广场”提供抵押担保后。同年12月30日，“渤海汇通”取得贷款600万元（期限至2015年12月30日），随后以与福建卡亚迪商贸有限公司签订的虚假合同，将款项转至福建卡亚迪商贸有限公司，随后相关贷款资金由被告人陈淑琼调拨、运作，流转至福州鑫志源贸易有限公司、福州益某远商贸有限公司以及“海润药业”等公司用于还贷。2015年12月30日，“渤海汇通”归还了该笔贷款。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、证人林某19中证言（福建华审资产评估房地产土地估价有限责任公司项目经理），证实2014年11月，公司指派他与委托单位的工作人员林燕联系，林燕提供抵押物的相关证件后，他到福州市台江区茶亭街道五一中路132号民航广场对31套抵押房产进行实地勘察，上述抵押物的产权分别属于阿某（福州）大酒店、“民航广场”、陈道旺、李某1，其税后评估价2174万元，并制作闽华审评房抵字（2014）111号房地产抵押估价报告。 2、信贷业务申请书、股东会决议及贷款申请的基础性材料，证实2014年12月8日“渤海汇通”向恒丰银行申请贷款1400万元。同月29日“渤海汇通”召开股东会并一致同意向恒丰银行申请综合授信、借款、银行承兑汇票等折合人民币2800万元，并由股东林某9、陈淑琼签署决议。“渤海汇通”还提供了公司法人材料、营业执照、章程等基础性材料。 3、审计报告，证实福州闽侯某2联合会计师事务所、福建瑞智会计师事务所受托对“渤海汇通”2011至2013年度的财务状况、经营成果和现金流量进行审计，“渤海汇通”在申请贷款时向恒丰银行提供了瑞辉审字（2012）FR006号、2012福建瑞智（2014）检字A第11073号和福建瑞智（2014）检字A第11052号审计报告以及2014年10月份的财务报表。同时，福州市鼓楼区诚振义联合会计师事务所分别对“民航广场”和阿某（福州）大酒店的财务状况进行审计，并出具福诚振义审字（2014）SN106号和福诚振义审字（2014）SN115号审计报告。经被告人梁萍辨认11052审计报告系其伪造，经被告人林燕辨认“民航广场”的2013年财务报表系其伪造。 4、纳税证明，证实“渤海汇通”申请借款时向恒丰银行提供纳税证明，体现公司于2011年-2013年缴纳增值税、企业所得税分别为1058677.72元、837896.55元、711613.19元。 5、供销合同、采购合同及产品购销合同，证实“渤海汇通”申请借款时向恒丰银行提供其与福清凯星畜牲有限公司、福清市祥德畜牲有限公司、福建省龙井生态农业有限公司、厦门强大农业有限公司、杭州康维饲料有限公司之间的供销合同。经被告人梁萍辨认系其复印。 6、最高额保证合同、最高额抵押合同，证实2014年12月29日陈道旺、李某1夫妇为“渤海汇通”与恒丰银行签订的综合授信额度1400万元提供保证担保，并与恒丰银行签订最高额保证合同；同时，陈道旺、李某1、“民航广场”、阿某（福州）大酒店分别以其名下的房产向恒丰银行提供抵押担保，并签订最高额抵押合同。 7、房地产抵押估价报告，证实福建华审资产评估房地产土地估价有限责任公司受“渤海汇通”委托，对“民航广场”、陈道旺夫妇、阿某（福州）大酒店名下共31套房产进行评估，并出具闽华审评房抵字（2014）111号房地产抵押估价报告，其税后抵押净值为2174万元。 8、恒丰银行福州分行授信额度通知书、综合授信额度合同、流动资金借款合同，证实2014年12月29日，恒丰银行福州分行同意给予“渤海汇通”授信敞口额度1400万元，有效期12个月，并明确由陈道旺、李某1以及阿某（福州）大酒店、“民航广场”名下的房产做抵押担保，并追加陈道旺夫妇提供连带责任保证担保，双方签订了综合授信额度合同。次日，“渤海汇通”以购买饲料的名义提出流动资金借款600万元，并与恒丰银行签订流动资金借款600万元的合同，期限至2015年12月30日。 9、借款凭证、贷款资金提款申请书、贷款资金支付委托书、销售合同、业务委托书，证实“渤海汇通”于2014年12月30日收到借款600万元后，向恒丰银行提交其与福建卡亚迪商贸有限公司的销售合同及提款申请和业务委托书，委托银行将600万元汇至福建卡亚迪商贸有限公司账户。 10、资产评估报告，证实2016年3月28日，中联（福建）资产评估土地房地产估价有限责任公司接受公安机关委托进行重新评估，并出具闽中联资产评（2016）0031号资产评估报告，2014年12月“渤海汇通”用于向恒丰银行申请综合授信额度1400万元的抵押房产价值为1997.8606万元。 11、福州高新技术产业开发区国家税务局出具的情况说明，证实“渤海汇通”向恒丰银行提交的榕国税高纳字证（2014）194-196号纳税证明与其存根内容不符，其中“渤海汇通”于2013-2014年度增值税为零；另第194号纳税证明的开具单位系成润（福建）商业管理有限公司。 12、福州市台江区地方税务局提供涉税证明，证实“渤海汇通”自2010年9月1日至2015年11月24日缴纳印花税共计25028元 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号《专项审计报告》，证实“渤海汇通”于2014年12月30日以购买饲料名义向恒丰银行借款600万元后，将600万元汇至福建卡亚迪商贸有限公司，该公司将315万余元转至福州鑫志源贸易有限公司用于还贷；将69万余元转至福州益某远商贸有限公司用于还贷；将194万余元通过“海润药业”转给福州益某远商贸有限公司用于还贷；余款20万元用于福建卡亚迪商贸有限公司偿还贷款。 14、回复函，证实恒丰银行股份有限公司福州分行向平潭县公安局回函，说明“渤海汇通”已于2015年12月30日结清600万元授信。 此外，认定全案事实，还有经庭审举证、质证，本院予以确认的下列证据证实： 1、港澳居民来往内地通行证信息、户籍证明及公民信息查询证明，证实被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍、何巧玲的自然身份情况。 2、到案经过，证实被告人陈道旺于2015年6月22日下午3时许在北京市朝阳区外国专家大厦905号房间被当地警方抓获；被告人施跃庭于2015年6月1日晚8时38分在火车上被福州乘警抓获；被告人许当于2015年7月2日主动到平潭县公安局投案；被告人林燕于2015年6月24日在福州市鼓楼区屏东路17号2座404单元被抓获；被告人陈淑琼于2015年9月28日被平潭县公安局民警抓获；被告人梁萍于2015年6月24日被传唤至福州市晋安区公安局；被告人何巧玲于2015年10月14日在北京市朝阳区外国专家大厦612号房间被当地警方抓获。 3、临时寄押证明，证实被告人陈道旺于2015年6月23日至24日临时寄押于北京市海淀区看守所；被告人施跃庭于2015年6月2日至8日临时寄押于浙江省金华市看守所；被告人何巧玲于2015年10月14日至21日临时寄押于北京市丰台区看守所。 4、各公司法人、股东及注册资本情况、冠都集团各公司贷款情况表及融资情况表，证实公安机关搜查时从阿某大酒店五楼扣押到冠都集团统计其名下福建益某远商贸有限公司、福建宝丽格商贸有限公司、福建伯特经贸有限公司、福建省海润药业股份有限公司、福建顺安医药有限公司、福建蓝某贸易有限公司、福建省常青藤经贸发展有限公司、福建正成汇德实业有限公司、福建威昌贸易有限公司、福州向某贸易有限公司、福建阿某酒店管理有限公司、福州鑫志源贸易有限公司、福建渤海汇通实业有限公司、福州国际民航广场有限公司、福建会德丰贸易有限公司、阿某（福州）大酒店有限公司、福州卓某实业有限公司、福建威登电子科技发展有限公司、卡亚迪商贸有限公司、福建国金某经贸有限公司、福州东某经贸有限公司、福建英伦贸易有限公司和福建中民发展实业有限公司23家公司的成立时间、法定代表人、注册资金、股东及股权比例以及上述有关公司与个人向各银行贷款金额、利率、到期日等情况。 5、劳动合同书，证实冠都国际集团有限公司法人陈道旺与与林燕、梁萍、陈淑琼、林某4等人签订劳动合同。 6、冠都国际集团有限公司员工工资核发表及汇总表，证实陈淑琼、林燕、梁萍、何巧玲、文某、方某2、林某4等人系该集团员工及领取工资情况；陈某9、林某20、林某1林某14、张某4、林某8、张某7、林某9、朱某2、何某作为集团旗下公司法人每月领取工资1000元。 7、冠都国际集团有限公司内部文件、会议纪要及通知，证实被告人陈道旺以“冠都集团”法人代表身份签发文件和决定，“顺安医药”、“海润药业”、阿某（禹某）大酒店、福建阿某酒店管理有限公司、阿某（福州）大酒店、景德新城建设发展有限公司、衡阳房地产开发有限公司、禹某汇通置业有限公司、枣庄民商实业有限公司等均系集团控股企业，同时证实上述公司的人事任免由集团决定。并经被告人陈道旺辨认确认。 8、衡阳阿某置业有限公司股权转让合同，证实2014年2月16日，陈道旺以“冠都集团”法人的身份将衡阳阿某置业有限公司的100％股权转让给衡阳星城房地产有限公司、深圳市银联深港投资有限公司。 9、合作备忘录，证实“冠都集团”董事长陈道旺、施跃庭、许当于2012年12月13日达成合作备忘录，合作时间自2012年12月1日至2014年11月30日，双方约定：施跃庭、许当以董事长助理身份介入资金和财务体系运作，其中施跃庭负责整体构思和协调，许当负责银行的日常协调、管理；冠都集团及陈道旺提供融资银行的高层沟通和协调及相关费用的承担；合作费用及报酬是存量贷款维持及转贷费用加新增贷款奖励费用，其中存量贷款维持及转贷费用每个月10万元（包括工资在内），新增贷款奖励费用按新增贷款融资额的1％提取，每月5月之前支付10万元人民币作为施跃庭和许当开展融资工作日常运作费用等内容。并经陈道旺、施跃庭、许当辨认确认。 10、借款合同及保证担保合同各10份，分别证实陈道旺个人和陈某10或者陈道旺代表“民航广场”先后十次向林某21、黄某5借款共计12722万元，由施跃庭个人或与陈道旺共同提供保证担保。 11、内资企业登记基本情况表、外资企业登记基本情况表等工商年检资料，证实福州东吉经贸有限公司、福建会德丰贸易有限公司、福建省海润药业股份有限公司、福州国际民航广场有限公司、福建渤海汇通实业有限公司、福建顺安医药有限公司、福建中民发展实业有限公司、福州向鼎贸易有限公司、福建宝丽格商贸有限公司、福州益利远商贸有限公司、福建正成汇德实业有限公司、福建常青藤经贸发展有限公司、福建阿波罗酒店管理有限公司、福建伯特利经贸有限公司、福州鑫志源贸易有限公司、福建蓝宝基尼贸易有限公司、福建威昌贸易有限公司、福州祥利达置业有限公司、民贸实业投资有限责任公司、润华兴邦（北京）科技发展有限责任公司、福建永辉房地产开发公司、福州卓某实业有限公司、福建卡亚迪商贸有限公司、福建国金某经贸有限公司、阿某（福州）大酒店、阿某（禹某）大酒店、禹某市汇信置业有限公司、禹某市汇通置业有限公司、枣庄民贸实业有限公司、衡阳阿某置业有限公司、冠都（衡阳）置业有限公司、福建威登电子技术发展有限公司、冠都国际集团有限公司等公司的成立日期、名称、经营范围、股东或发起人情况、法定代表人及投资人（股权）的变更、年检情况以及各公司个别年度的公司年检报告书、财务报表及审计报告。其中“民航广场”法定代表人于2015年3月4日变更为王某1；福建正成汇德实业有限公司于2015年6月15日股东变更为北京九派投资有限公司、王某1。民贸实业投资有限责任公司于2015年8月11日股东由“中民发展”变更为北京九派投资有限公司（法人王某1）。 12、银行交易明细清单，证实“顺安医药”、“海润药业”、“鑫志源公司”、“阿某公司”、“渤海汇通”等公司以及林某1陈某10等个人在各家银行的资金交易情况。 13、福建省广拓会计师事务所有限责任公司CPA广拓专审（2016）0083号专项审计报告，证实陈道旺以其控股公司名义取得银行流动资金贷款及银行承兑汇票共计38480万元，其中银行承兑汇票汇票4780万元、汇到非关联企业15437.37万元、归还银行贷款本息5766.78万元、支付费用8836.83万元、转入个人帐户1719.45万元、无法确认资金去向金额2290.02万元。相关款项均改变了贷款的实际用途。 14、现场勘验笔录，证实对“顺安医药”在恒丰银行贷款时提供抵押物湖南省衡阳市蒸湘区C2地块和湖南省衡阳市蒸湘区A8地块进行现场勘查的情况。 15、搜查证、搜查笔录、扣押决定书及扣押物品、文件清单，证实公安民警在福州市鼓楼区屏东路57号2座404房间林燕住处搜查并扣押到：黑色联想笔记本电脑一台，型号Z460。在林燕、梁萍、陈淑琼等人位于福州市鼓楼区湖东路中旅大厦3楼搜查并扣押到：陈道旺与“冠都集团”员工签订的劳动合同书25份；审计报告书44份；“冠都集团”内部审批文件26份；贷款材料17份（含原件及复印件）；纳税证明及涉税证明40份；陈道旺借款合同及施跃庭担保合同共20份；“冠都集团”工资表4份；福建海润药业有限公司资产负债表和利润表17张；福建顺安医药有限公司的贷款材料5份（含复印件及原件）；福建顺安医药有限公司财务报表2份；福建顺安医药有限公司销售合同1份（复印件）；其他销售合同8份；控股各公司印章、财务专用章、合同专用章等共计43枚；各家银行网上银行数字证书75个；台式电脑主机箱4台；笔记本电脑1台；陈道旺、朱某2等人私章共计31枚。在福州阿某酒店五楼及二十三楼施跃庭、许当、林燕、梁萍、陈淑琼及陈道旺办公地点搜查并扣押到各种名片、陈道旺控股各家公司的基础性材料、审计报告、财务报表、购销合同等材料。 16、福建省公安厅物证鉴定中心闽公鉴（2016）213号检验报告及光盘，证实鉴定机构对公安民警在“冠都集团”扣押的电脑、硬盘数据进行鉴定，根据扣押清单2016E0019-001、2016E0019-002系梁萍使用，内有鑫志源审计报告、渤海汇通虚假纳税证明、刻章清单等材料；2016E0019-003系陈淑琼使用，内有融资队伍名单、阿某酒店2013年度负债表等材料；2016E0019-004系林燕使用，内有阿某酒店及渤海汇通等财务报表；2016E0019-005内有虚假的渤海汇通纳税证明、河北仁信购销合同等材料；2016E0019-006使用人未明，内有会计报表。 17、证人倪某证言，证实她原是“冠都集团”财务部员工。1994年她就跟着陈道旺并一直从事出纳工作，陈道旺陆续创立了各家公司，并创立“冠都集团”，她就在集团担任出纳，后集团成立了财务部，她就在财务部工作，主要负责“渤海汇通”、福州卓某实业有限公司、福建宝利格经贸有限公司、福建威昌经贸有限公司、福州向某经贸有限公司、“福建博利特经贸有限公司”、“鑫志源公司”、福州卡亚迪商贸有限公司、福建国金某贸易有限公司、福建威登电子技术有限公司10家公司的账户年检、银行转账工作。银行每年需对上述公司的账户进行一次年检，他们根据各家公司开户银行的要求，准备营业执照、税务登记证、组织机构代码证等基础材料，并带上公司公章、财务章及法人私章等，配合银行的年检工作。银行转账就是按领导的授意，在不同的公司银行账户之间进行资金划拨、流转，每笔资金从几万到上千万不等。一般每家公司都有几个不同银行的网银，每个网银有两套，一套是她经手的录入网银，只能进行转账的录入工作，一套是陈淑琼的授权网银。她根据陈淑琼的指令、授意进行资金转账录入，陈淑琼再用授权网银点击确认，这样就完成了集团在不同公司账户间资金的调拨、流转。据她所知，上述10家公司没有实体经营，也就是俗称的“皮包公司”。银行来检查集团下属某个公司时，他们的办公地点即福州阿某酒店5楼的一个大LED屏幕就会显示相关公司名称；某公司申请贷款时为应付银行检查，LED屏幕就会显示该公司名称，银行检查时他们都被默认为是该公司的员工。上述10家公司的公章和法人私章都由陈淑琼保管，平时银行有需要的话，他们就会向陈淑琼领取，使用后还给陈淑琼。在10家公司之间转账，是为了让上述公司的银行账户流水比较好看，从账户上看运营情况良好，也会符合银行贷款的条件。 18、证人林某4证言，证实她于2013年3月就职于“冠都集团”财务部出纳，陈道旺是“冠都集团”的实际控制人，2014年11月左右，实际控制人变更为王某1。她就职后兼任“冠都集团”旗下福建常青藤经贸发展有限公司、福建蓝某贸易有限公司、福建会德丰贸易有限公司、“海润药业”以及“民航广场”五家公司的出纳，并由“民航广场”发放工资。2015年春节前后，集团的老板换成王某1，公司内部人事发生了一些变化，她又接手福建中民发展实业有限公司、福建英伦贸易有限公司、福州东某经贸有限公司、福建阿某酒店管理有限公司四家公司的出纳业务。集团旗下的公司有两套网银，分别是录入网银和授权网银，所有公司的授权网银由陈淑琼保管，录入网银则由几个出纳保管。在不同公司进行银行转账的资金主要来源于银行贷款的款项，银行每次贷款放款时会汇至某一个指定的公司账户，然后陈淑琼就让他们几个出纳将款项在不同的公司转账，有时会将一笔贷款分散到一个或者几个公司的账户进行跨行流转，有时也会将一笔银行放款先分散到不同的公司进行跨行流转，最后汇总到某个公司的账户或者对外其他公司的账户，银行不易核查到每一笔贷款最终的去向和用途。银行转账是由陈淑琼事先安排好资金的流向，陈淑琼会写纸条或者发QQ信息，告诉他们将资金转到某公司的某银行账户及具体金额，他们几个出纳根据自己负责的公司进行分工，并按照陈淑琼的指示用自己保管的相关公司的网银进行转账，转账录入完成后用QQ或者内线电话向陈淑琼汇报完成的情况。除“海润药业”有实际经营外，她负责的其余公司均没有实际经营，也没有办公地点、工作人员以及业务往来，“海润药业”有两套出纳系统，具体经营款项由“海润药业”的出纳负责，她只负责“海润药业”向恒丰银行贷款方面的银行转账。阿某酒店的五楼有一块大的LED屏幕，银行工作人员来考察屏幕才会打开，具体考察某家公司屏幕上就会打上该公司的名称，员工自然会被默认为是该公司的员工，银行工作人员考察并拍照后就离开。她管理公司账目时发现上述公司是为集团融资服务，也就是上述公司是集团用来向银行进行贷款的公司。那些公司没有实际经营，平时在不同公司之间进行银行转账目的就是让这些公司的资金流水比较好看，也是为了让银行觉得这些公司是有实际运营的公司，且从资金账面上来看，这些公司的运营状况还不错，符合银行的贷款条件。上述公司的法人都只是挂名，陈道旺的女婿林某12是“顺安医药”和“会德丰公司”的法人，其还负责跟踪相关银行的承兑汇票，如办理恒丰银行承兑汇票的贴现业务。陈淑琼具体管理集团内部所有公章、法人私章、财务章，保管所有公司的授权网银、基础证件（税务登记证、营业执照、开户许可证、组织机构代码证），以及集团内部资金的具体调拨。融资部是“冠都集团”内部的一个部门，与财务部同属于集团资金部，融资部有许某2、林燕、梁萍、何巧玲，其中何巧玲是融资部和财务部的领导（原是施跃庭和许当负责），融资部的具体职责是负责向银行贷款，何巧玲负责与银行沟通贷款事宜、审核把关材料、签字等工作，林燕、梁萍、许某2负责与银行对接并制作相关贷款材料。她见林燕、梁萍等人拿公司的财务报表、放款的购销合同等材料给何巧玲审核。2014年8月，陈淑琼交代她到超市采购8万元左右的购物卡，后由融资部的林燕、梁萍领取4万元左右送给相关银行工作人员作为中秋礼品，廖清江、方某3也领几千元送给税务局；2014年夏天，她根据林燕和陈淑琼的交代在茶叶店替恒丰银行汪总结算几笔茶叶款约15000元左右。 19、证人张某3证言，证实她是原“冠都集团”财务部出纳员。她入职后接替陈某11管理的福州益某远商贸有限公司、福建中民发展实业有限公司、福州东某经贸有限公司、福建英伦贸易有限公司、福建阿某酒店管理有限公司、福建正成汇德实业有限公司、“顺安医药”等七家公司，后又从同事林某4手头接管福建蓝某贸易有限公司、福建常青藤经贸发展有限公司两家公司，负责上述九家公司的账户年检、银行转账工作。上述公司有两套银行网银，其中她保管录入网银，陈淑琼保管授权网银，她在陈淑琼的授意下用录入网银在不同的银行和公司之间调拨资金，每次转账都在几家甚至十几家公司进行，陈淑琼通过电话、写纸条、发QQ等形式授意，并详细告知转入或者转出的公司名称、转账银行及具体金额等，几个出纳员互相配合，并按照指示在各自分管的公司进行录入操作，资金调拨完成后向陈淑琼汇报，陈淑琼再用授权网银操作，就完成转账工作。上述公司转账的资金来源是银行贷款的资金，一般每笔贷款资金是转到某个公司的银行账户，陈淑琼会让他们将这笔钱分散转到不同银行的不同账户，经过几次转账之后再将这些钱通过另外的银行汇总到某一家公司或者几家公司的账户，最终由集团老总陈道旺实际支配和使用。她负责的公司除“顺安医药”外，其他公司均没有实体经营，而“顺安医药”有两套财务员工，其中一套负责公司真实的财务运作。没有实体经营就是公司没有业务往来，也没有员工，其成立目的是为融资部服务，融资部用这些公司向银行贷款时，因这些公司没有实际经营，他们就在不同公司间进行银行转账就是让这些公司的资金流水比较好看，让银行觉得有在实际运营，且从资金账面上看运营状况还不错，符合银行的贷款条件。融资部是“冠都集团”下属的一个部门，主要负责集团融资和向银行发起贷款，员工有施跃庭、许当、林燕、许某2以及梁萍，施跃庭与许当离职后何巧玲进入融资部；陈淑琼负责保管集团旗下公司的公章和法人私章，并全面负责集团的资金调拨工作。 20、证人陈某5证言，证实他是阿某大酒店副总经理，分管酒店的人事部、保安部、物业部、工程部、执行办公室。该酒店的法人代表是陈道旺的妻子李某1，实际控制人是陈道旺，也是“冠都集团”总裁。“冠都集团”融资部是由施跃庭、许当负责，林燕、梁萍为办事员，陈淑琼负责管理集团及陈道旺实际控制的所有公司的公章，还负责集团公司及陈道旺所有资金的调拨和使用。陈道旺实际控制的公司有山东枣庄房地产、湖南衡阳房地产、山东禹某房地产、酒店行业、邯郸房产、北京会所以及物业公司、医药公司等等，旗下公司副总以上的职务任免都必须经过“冠都集团”任命以及陈道旺的亲笔签字。2014年11月3日，公司召开大会，会议由陈道旺主持，陈道旺在会上宣布因经营不善，导致公司破产，其以重组的方式将整个集团，包括“冠都集团”、阿某大酒店、还有其实际控制的所有公司由王某1接手，王某1也讲了一些话，并宣布从即日起，陈道旺退出公司管理层，原实际控制的所有公司的人事、财务等相关权限都在王某1的掌控下。 21、证人于某证言，证实他是原“冠都集团”土建部员工。林某12、陈淑琼、施跃庭、许当、何巧玲、林燕、梁萍、文某也就职于“冠都集团”，陈淑琼主要负责分发员工的工资、管理陈道旺所有公司的公章、网银，还负责所有公司资金的调拨；施跃庭、许当、何巧玲、林燕、梁萍在融资部具体负责银行贷款融资工作，其中施跃庭为负责人，施跃庭离职后由何巧玲接替；文某是陈道旺的女秘书，具体负责收集、保管资料；陈道旺是“冠都集团”的董事长，也是“顺安医药”和“海润药业”的实际控制人。“冠都集团”的办公场所在“民航广场”五楼，在五楼进门的大厅挂着一个很大的LED字幕，为应付银行的检查，经常会打上不同公司的名称。 22、证人林某5证言，证实她是原“冠都集团”研发部员工，陈道旺是集团的董事长。她与集团的员工以及陈道旺等人在“民航广场”五楼办公，五楼一进门是一个大厅，大厅上挂着一个很大的LED字幕，经常会打上不同公司的名称，用来应付银行贷款的检查，其中有“卓某”、“向某”、“蓝某”、“益某远”、“会德丰”、“顺安”、“海润”等等。“卓某”、“向某”、“蓝某”、“益某远”、“会德丰”没有实体经营，也无办公人员，上述公司俗称“皮包公司”；“顺安”和“海润”是两家药业公司，有实体经营。林某12也在“冠都集团”上班，陈淑琼主要负责分发员工的工资、管理陈道旺所有公司的公章、网银，还负责所有公司资金的调拨，施跃庭、许当、何巧玲、林燕、梁萍在融资部上班，负责银行贷款融资工作，其中施跃庭是负责人，施跃庭离职后由何巧玲接替，何巧玲后期还参与管理“冠都集团”的所有部门，权力仅次于王某1，享有招聘开除员工的权力，文某是陈道旺的贴身女秘书，具体负责收集、保管资料，陈某7是陈道旺的私生子，负责管理两家医药公司。2014年11月，陈道旺召开集团会议，会上陈道旺告诉员工将“冠都集团”及其所有的产业卖给王某1，所有债权债务都已转让给王某1。 23、证人陈某6证言，证实他是原“冠都集团”办公室主任兼法务专员。“冠都集团”是一家在香港注册的公司，陈道旺是集团的总裁，也是公司的实际控制人。“冠都集团”总部设在阿某（福州）大酒店有限公司五楼，集团下属的公司有“福州市国际民航广场有限公司”、“阿波罗（福州）大酒店有限公司”、“阿波罗禹城大酒店有限公司”、“衡阳冠都房地产开发有限公司”，还有“顺安医药”、“海润医药”两家医药公司等等。后陈道旺将公司转让王某1，王某1就成为集团的总裁和实际控制人。 24、证人郑某2证言，证实他是原“冠都集团”办公室主任。“冠都集团”的总裁和实际控制人是陈道旺，是在香港注册的外资企业，整个集团旗下有非常多的企业，包括福州国际民航广场有限公司、阿某（福州）大酒店有限公司、邯郸阿某置业有限公司、衡阳冠都房地产开发有限公司、“顺安医药”、“海润药业”以及一些没有实体经营的公司，如“卓某”、“东某”、“英伦”、“益某远”、“向某”等贸易公司，这些贸易公司都由集团融资部和财务部管辖。整个集团的办公地点在阿某大酒店的五楼，设有财务部、融资部、办公室、造价部、研发部、土建部等等。财务部负责集团下属公司正常的财务运作，负责人是方某3，融资部负责集团的融资业务，负责人是施跃庭，财务部和融资部直接对陈道旺和陈淑琼负责。“向某”、“益某远”、“卓某”等贸易公司都没有实体经营，且公司的法人经常更换，他有时在公司五楼的LED大屏幕会看到这些公司的名字，陈道旺成立这些公司目的就是为了向银行贷款。“顺安医药”和“海润药业”两家公司是由陈道旺实际控制，“顺安医药”的法人是林某12，“海润药业”的法人是何某，这两家公司的效益及财务状况都很不好，基本上处于亏损状况，其运营费用和员工工资是由“冠都集团”统一划拨。 25、证人宋某证言，她是“冠都集团”办公室文员，负责办公室的行政、后勤事务，包括协助办理一些公司的年检业务。陈道旺是“冠都集团”的老板，也是“顺安医药”和“海润药业”的实际控制人，负责整个集团及其实际控制的公司企业的整体运营，陈淑琼主管整个集团的财务和资金调拨，集团以及相关公司的公章、营业执照、组织机构代码证、公司网银等材料，平时也负责管理财务部、融资部，何巧玲是集团的财务总监，负责集团的融资业务。2014年下半年，陈淑琼交代办公室员工为一些公司办理年检业务，她负责给阿某酒店管理有限公司、益某远贸易有限公司、东某贸易有限公司等办理年检手续，由陈淑琼提供相关公司的基础材料、财务报表、利润表、损益表等材料，她负责递交给工商局办理。 26、证人陈某7证言，证实他是原“顺安医药”员工。“顺安医药”法人代表是林某12，具体管理人是马某，公司主要经营医药及医疗器械，他们四五个业务员主要是到福州五区八县的各个药店及诊所推销公司的药品及一些医疗器械，每个月的销售额度为十多万元，公司总体经营情况不理想。公司没有与其他医院等单位合作过业务，也从未与“海润药业”有业务来往。 27、证人蔡某2证言，证实他原在“冠都集团”法务部员工，负责房地产合同的审核，后期应陈道旺的要求，也审核部分“医药公司的购销合同”以及公司对外应诉工作。2011年底，陈道旺要求“法务部”参与审核把关“医药公司的购销合同”，在他就职期间参与审核“顺安医药”、“海润药业”两家公司的购销合同，其中医药购销合同数额不大，小的数额几百元、一两千元，大的数额几万元，从未审核过超过十万元的医药购销合同。“顺安医药”、“海润药业”两家医药公司的公章由陈淑琼负责保管，医药公司处于亏损状态，主要是用于贷款。 28、证人林某6证言及辩认笔录，证实他承包“冠都集团”在河北邯郸、湖南衡阳、山东禹某房地产工程的铝合金和水电项目，尚欠工程款约3000余万元。2014年10月，陈道旺的资金链出现问题，“冠都集团”欠了银行银多钱以及民间债务，集团发不了员工工资，就叫他一起去北京找“北京九派公司”老板王某1帮忙。后“冠都集团”以承载式重组的方式将集团及其旗下公司99％的股权转让给王某1，当他向陈道旺讨要工程款时，陈道旺介绍其与王某1私下还签订一份协议，约定陈道旺实际还持有“冠都集团”及其旗下公司40％的股权，只将60％的股权及所有债务转让给王某1，他到北京找王某1催讨工程款，王某1没有明确答复。施跃庭、许当负责集团贷款，何巧玲、林燕是财物人员，陈淑琼管理集团印章，林某12是陈道旺的女婿，李洪某1是陈道旺的小舅子。经辩认相片，确认陈道旺、王某1、林某12、施跃庭、许当、何巧玲、林燕、陈淑琼。 29、证人林某7证言及辩认笔录，证实2012年春节后，陈道旺聘任他为“冠都集团”衡阳地区总负责人，“冠都集团”在衡阳地区有冠都（衡阳）房地产开发有限公司、衡阳阿波罗置业有限公司、衡阳冠佳房地产有限公司、衡阳冠荣房地产开发有限公司、衡阳冠盛房地产开发有限公司、衡阳冠昇房地产开发有限公司、衡阳冠都置业有限公司、衡阳基础设施建设有限公司，集团还有数家贸易公司。2014年11月，陈道旺声称已将“冠都集团”及下属公司所有资产和债务转让给王某1。“顺安医药”向恒丰银行贷款，抵押物是衡阳阿某置业有限公司A8地块及衡阳冠都置业有限公司C2地块。“顺安医药”申请贷款时，由陈道旺委托施跃庭具体办理贷款业务。2013年七八月，集团融资部负责人施跃庭带银行工作人员到湖南衡阳考察抵押物C2和A8地块时，由陈道旺的儿子陈某12清陪同，上述两块地在考察期间都是毛地，其中C2地块还没征迁，也未交地。许当、林燕是施跃庭的手下，负责协助施跃庭向银行融资，陈淑琼管理集团财务，负责公司资金调拨以及合同印章的管理，林某12在“顺安医药”上班，何巧玲在王某1接手“冠都集团”后担任财务总监，负责帮助王某1向银行融资。确认陈道旺、林某12、施跃庭、许当、何巧玲、林燕、陈淑琼。 30、证人周某证言，证实他是“冠都集团”在湖南衡阳项目的财务经理，负责冠都（衡阳）置业有限公司、冠都（衡阳）房地产开发有限公司、冠都（衡阳）基础设施建设有限公司、衡阳冠盛房地产开发有限公司的财务管理，上述四家公司均处于亏损状态。经查询电脑数据，其中冠都（衡阳）置业有限公司的A1地块开发项目欠工程款1217万元、冠都（衡阳）房地产开发有限公司的A2地块开发项目欠工程款1265万元、衡阳冠盛房地产开发有限公司的A4地块开发项目欠工程款3081万元、冠都（衡阳）基础设施建设有限公司欠工程款2176万元，还有其他欠款以及担保公司的欠款本金和利息共计13244万元，负债总计达20986万元。并提供衡阳冠盛房地产开发有限公司负债表、损益表各9张；冠都（衡阳）置业有限公司负债表、损益表各8张；冠都（衡阳）基础设施建设有限公司负债表、损益表各8张；冠都（衡阳）房地产开发有限公司负债表、损益表各8张；衡阳公司负债情况表1张。 31、证人陈某8证言，证实陈道旺是他的父亲，陈某12福和陈某12清是胞弟，陈某10是胞妹。2009年他在山东禹某注册成立禹某市汇通置业有限公司，投资房地产和酒店建设项目，并担任禹某市阿某大酒店董事长，与陈道旺的“冠都集团”及旗下公司没有任何关系。刚开始房地产项目有盈利，也有一些富余资金借给父亲陈道旺，至今尚未归还。禹某汇通置业有限公司有借给“冠都集团”及其旗下公司用于转账资金，然后让他把资金转汇到指定的账户。2013年之后，陈道旺出现资金链断裂情况，依靠向银行新增贷款、民间融资和借高利贷来维持“冠都集团”的资金流转，还以阿某（禹某）大酒店为抵押物向恒丰银行贷款。他担任阿某酒店管理有限公司的法人，只是在相关文件材料上签字，不知公司的实际运营情况。该公司在闽侯工行贷款时，陈淑琼和林燕都打电话叫他在文件上签字，不知道具体贷款金额。 32、证人文某证言，证实她是原“冠都集团”董事长的秘书、福州卓某实业有限公司法人代表。2012年年底的一天，陈淑琼叫她签了一些材料，事后才知道她是福州卓某实业有限公司的法定代表人，该公司由陈道旺出资注册并实际控制，经营范围是建材业务，但这家公司实际上是空壳公司，没有实际经营，整个公司就她一个法人代表以及另一个股东曹笛。2015年5月，陈淑琼多次打电话及通过QQ发消息，要求她在一份文件上签字而被拒绝，何巧玲又打电话叫她配合签字，她就提出要把公司法人转移到别人名下才签字，后陈道旺出面让她配合签字，于是何巧玲与一个司机开车送她到某银行，由银行工作人员提供资料给她签字，事后她才知道是以该公司名义向银行贷款，不知道具体贷款金额以及去向。签字后第二天，陈淑琼就带她到温泉公园旁边的行政服务中心办理公司法人移交手续，之后她就不再担任公司的法人。她知道姚某、蔡某4、施跃庭和许当、何巧玲先后担任“冠都集团”融资部的负责人，王某2、林燕、梁萍是融资部的员工。2015年6月21日晚，陈道旺与她在北京外国专家酒店905房间被警察带走。 33、证人林某8证言，证实他是林某12的父亲。因林某12介绍陈道旺经营房地产资金困难，需向银行贷款度过难关，并准备成立一些“皮包”公司用于银行贷款。后他就担任了福建省宝丽格商贸有限公司的法人代表，还帮助林某12找亲戚担任陈道旺公司的法人代表，如张某4、林某9、陈某15等人，公司给他们每月支付1000元补贴费。他担任法人的公司曾在恒丰银行、招商银行贷款，每次都是陈淑琼电话通知他到银行签字，所贷的钱归陈道旺支配。最近有家银行通知他贷款逾期未还，要拍卖抵押物。 34、证人林某9证言，证实他是林某12的舅舅，于2008年12月中风，现半身不遂、三级伤残。他不认识陈道旺，约2013年前后，姐夫林某8说其亲家陈道旺成立公司，并向他借用身份证，后林某8带他到工商局签字，可能有担任福建渤海汇通实业有限公司的法人。在担任法人期间，林某8曾带他到恒丰银行、招商银行签字，他不知道“渤海汇通”是否向上述银行贷款。 35、证人林某1陈某9、张某4证言，分别证实他们是林某12的亲戚，林某8或者林某12要他们帮忙到工商局、银行签字，他们没有了解具体的内容就根据要求签字。证人林某10还证实他不知道自己担任福建正成汇德实业有限公司和福州鑫志源贸易有限公司的法人。证人陈某9还证实他担任福州益某远商贸有限公司的法人，但不清楚公司的办公地址、经营范围以及员工情况。证人张某4还证实2013年林某8找她说林某12的岳父要用一些公司在银行办理抵押贷款，叫她帮忙挂名担任福州向某贸易有限公司的法人，该公司的幕后老板是林某12的岳父。 36、证人左某1证言，证实他是衡阳阿某置业有限公司总经理，陈道旺原是该公司的法人代表。2013年11月他与陈道旺合作经营衡阳阿某置业有限公司A8地块，2014年3月，陈道旺陆续向衡阳市星城房地产有限公司借了几笔钱，后因陈道旺资金出现问题，无力偿还，于2014年3月份将衡阳阿某置业有限公司所有股权转让给他与陈逢权，其中他占51％的股份，陈逢权占49％。2015年5月20日，王某1代表“冠都集团”请他公司担保向其他公司借资约4000万元，王某1出资900万元，用于偿还恒丰银行A8地块的贷款本息，A8地块现已解押。 37、同案人林某12供述及辨认笔录，他岳父陈道旺是“冠都集团”的老板和法定代表人。施跃庭、许当帮陈道旺专门向银行融资，陈淑琼、梁萍、何巧玲是“冠都集团”财务人员，平时在公司负责转账，陈淑琼掌控“冠都集团”的银行账户。2011年夏天，陈道旺准备跨界经营其他行业，并收购了“顺安医药”，让他担任公司法定代表人，他就提供了身份证给陈道旺，由陈道旺安排人员办理相关手续，陈道旺是公司实际控制人，由其聘请经理管理公司，需要法人代表签字时他才出面，他对公司具体情况不清楚。该公司的注册资本金额不大，后来陈道旺以他与其侄女陈某11的名义增加注册资本，他持有公司99％的股权，陈某11持有1％的股权，但注册资本实际出资人是陈道旺。2014年9月左右陈某11的股份转让给了他表弟林某14。公司主要销售药品给一些独立的小药店，因无资质没有与正规医院签订销售合同。2013年，陈道旺提出公司准备扩建，要求以公司名义向恒丰银行办理8000万元的抵押贷款，并安排林燕负责到银行办理贷款业务。申请贷款要提供公司的基本材料如营业执照、组织机构代码证等材料，还要提供公司的销售合同等，陈道旺安排林燕办理贷款并制作销售合同等具体材料，他配合签字。贷款是由“民航广场”提供担保，“民航广场”原法人代表是他老婆陈某10，但实际控制人也是陈道旺，抵押物都是真实的，因他没有经办，不清楚当时提交材料是否真实。贷款8000万元发放后，由陈道旺实际支配和使用，不清楚具体去向。2013年，陈道旺安排林燕以“顺安医药”名义向泉州银行申请3900多万元承兑汇票授信业务，泉州银行开出承兑汇票后，林燕让他帮忙贴现，他联系中介人员将承兑汇票贴现出来，后“冠都集团”的财务人员向他提供一家公司账号，他就叫中介人员把款项汇到该公司账户。“顺安医药”向海峡银行贷款2000万元也是陈道旺安排林燕具体经办，他不清楚，他只是在法人代表签字时由林燕通知到公司或者银行签字。陈道旺使用别人担任控股公司的法人，目的是为了更好地获取银行贷款，并利用自己的两家公司互为上下游企业进行贷款，保证每笔贷款都在自己的公司内流转，贷款资金由陈淑琼负责调拨。据员工介绍“顺安医药”每年营业额只有几百万元，后期还处于亏损状态，以“顺安医药”实际经营状况无法取得银行贷款，“冠都集团”为了顺利从银行获取贷款才先后更换蔡某4团队、施跃庭团队以及何巧玲团队进行融资。2015年年初，“顺安公司”的股权转让给李某2，他不知双方商谈情况，只出面签字并出具20万元的收条给李某2。他与何某分别担任“会德丰公司”和“海润药业”的法定代表人，两家公司的实际控制人都是陈道旺。2014年前后，陈道旺叫他找几个亲戚担任其控股公司的法人，他就找父亲林某8、舅舅林某9、舅母张某4、表弟林某10、表哥陈某9担任几家贸易公司的法定代表人，陈道旺每月分别支付每人1000元，其中林某9、林某10系残疾人，陈某9长期卧病在床，这些人只是挂名，不参与公司管理。2014年11月，陈道旺将“冠都集团”及其实际控制的公司转让给王某1。经辨认相片，确认陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍。 38、被告人陈道旺供述，他是香港冠都国际集团有限公司和香港阿某大酒店有限公司的唯一股东，“冠都集团”全资控股多家公司，他也出资收购、注册了多家公司，并让他的亲戚或公司员工担任这些公司法人代表，具体过程由他的职业经理人联系。这些法人仅是挂名，不参与具体经营管理，也不会领取报酬。他出资收购或者注册的多家公司总体处于亏损状态，这些公司共向恒丰银行、泉州银行、海峡银行等9家银行贷款近10亿元。“冠都集团”融资部负责向银行贷款，历任融资部的负责人有蔡某4、施跃庭、许当。经肖远华介绍他认识了施跃庭和许当，二人在集团无任何职务，是融资部负责人，月薪5万元，他与二人签订了一份合作备忘录，约定他们负责向银行融资，在维护原有贷款的基础上，每新增一笔贷款他要支付1％的报酬给二人，有时因房地产销售不好，没有足够的钱归还银行贷款本息时，就需要通过担保公司借过桥金来偿还贷款本息，后通过施跃庭、许当的运作再把钱转贷出来，用于偿还过桥金本息。施跃庭主要负责整体的架构和协调，许当负责对接银行和跟进协调，他们跟银行沟通后再带他去找银行的高层人员具体商量贷款事宜。陈淑琼是冠都集团办公室员工，主管所有公司的公章，林燕是冠都集团融资部员工，是施跃庭的手下，协助向银行融资，何巧玲经施跃庭介绍入职融资部。贷款所需材料由施跃庭、许当策划，具体安排人员制作，贷款资金多少及去向他不知情。施跃庭、许当是职业经理人，无权对公司的资金进行调配，但如果贷款公司与银行存在旧的贷款，他们可以自由调配新的资金用于偿还原债务，若是用于公司运作，也可以不向他请示而直接使用调配。他收购“顺安医药”，是实际出资人和控制人，他女婿林某12只是公司的法人代表，不参与公司管理，“顺安医药”员工工资和经营资金都是由“冠都集团”调拨。因“顺安医药”被收购后长期亏损，2013年“顺安医药”总经理向他提出公司资金紧张，需要向银行申请贷款，他安排施跃庭和许当去办理贷款事宜，具体过程不明，经他同意以湖南衡阳的两块土地（冠都现代城C2、A8）作为抵押，向恒丰银行贷款8000万元，他在担保类材料上签字。贷款资金部分由施跃庭和许当负责公司购买医药及医药器材，部分去向他不清楚。2014年10月前，“顺安医药”贷款8000万元还未偿还，2014年10月底，他将“冠都集团”及实际控制的公司以承债式重组给王某1，对外宣称以1港币的价格将99％股权转让给王某1，一切债权债务由王某1负责，公司的所有银行贷款，包括“顺安医药”8000万元贷款由王某1承担。但实际上双方私下约定他将60％的股权转让给王某1，并签订协议。王某1接手集团的条件是负责所有债权债务，包括他个人债务和公司所有债务，并管理整个“冠都集团”，还要负责提供所有公司运转所需要的资金。他转让给王某1的公司实际是香港的三家公司，即“香港冠都集团”、“香港阿某大酒店”、“香港鼎盛公司”，这三家公司是他在国内所有公司的母公司，也等于把他所有的公司都转让给王某1，如“顺安医药”、“海润药业”、“渤海汇通”、“鑫志源公司”、“卓某公司”等公司因向银行贷款，抵押物均是香港三家公司在国内投资的房产，所以上述公司就以债权部分转让给王某1。据了解“顺安医药”向恒丰银行贷款提供的湖南衡阳A8土块抵押物目前已解押。 39、被告人施跃庭供述及辨认笔录，2012年11月，许当联系他说陈道旺想找人融资，同年12月，他们与陈道旺见面并商谈贷款事宜，他认为陈道旺抵押物充足并承诺支付报酬，而银行又看重抵押物，他们就与陈道旺签订贷款合作备忘录，主要是帮陈道旺做资金整合工作，如整合贷款抵押物，即帮陈道旺梳理名下未抵押的财产以及对已抵押的财产解押后重新抵押，从而提高抵押物的使用率；帮助介绍贷款过桥资金，即一笔贷款到期，在陈道旺的资金周转困难时，介绍人员借钱给陈道旺偿还贷款，重新贷款后再归还过桥资金；协调银行贷款进度，即向银行申请贷款后，他就督促林燕和许当及时与银行员工对接，提交银行所需的材料，办理相关手续，并由他催促银行的部门经理加快贷款的申报流程。他与许当构思贷款方案，征得陈道旺同意后实施。在此之前，陈道旺已经指定陈淑琼、林燕、林某12等人办理贷款，陈淑琼负责掌管所有公司的公章、网银并按照陈道旺指示调拨资金。林燕是贷款主要经办人，其和梁萍、林某12负责伪造、递交银行贷款需要的材料，林某12还负责办理承兑汇票的贴现。梁萍于2013年11月入职“冠都集团”，仅参与“顺安医药”在海峡银行、泉州银行的贷款，主要是协助林燕负责制作贷款材料，包括伪造材料。陈道旺是“顺安医药”、“海润药业”等公司的实际控制人，是各笔贷款的发起人、贷款资金的支配和使用者。2013年7月，陈道旺称与恒丰银行关系很好，已经先期沟通在抵押物充足情况下新增贷款，在陈道旺引荐下，他和许当认识恒丰银行的相关人员，在银行汪怡晟建议下，征得陈道旺同意后，他们以“顺安药业”作为贷款载体申请贷款，并安排林燕着手制作、提交贷款材料，主要有营业执照、财务报表、纳税证明、业务合同等。林燕把年度财务报表交给他与许当审核，财务报表中有“资产负债表”、“利润损益表”、“现金流量表”，他主要修改“利润损益表”中“销售收入”、“销售支出”、“经营利润”部分，把这些数据改成符合正常行业标准，并在银行审核时能通过。他在林燕交给他的报表上修改再还给林燕制作，在交付审计公司审计后，将审计报告提供给银行。财务报表中还有“附注说明”部分，主要在“应收款项”和“应付款项”部分进行虚假。“顺安医药”和上下游企业的虚假采购、销售记录都是林燕事先做好，虚假纳税证明、购销合同以及虚开的发票由林燕、梁萍制作，虚开的发票是由林燕等人对真实的发票进行复印，把相应数额粘贴到发票复印件上，最后再复印出来。银行贷款发放资金均在陈道旺实际控制的公司账户流转，资金走向是陈道旺、陈淑琼的主意，一般由陈道旺指示，陈淑琼再把钱转至相应的公司账户，只有两家贸易公司贷款资金的走向由他设计。恒丰银行审批8000万元贷款发放后，因“顺安医药”贷款抵押土地解押部分约2300万元过桥资金是他介绍林某21借给陈道旺，借款利息每天0.18％，所贷资金部分还给林某21。“顺安医药”在泉州银行几笔承兑汇票敞口金额约4000万元，票面金额约8000万元，抵押物是陈道旺的“民航广场”房产。因许当与泉州银行的工作人员林某11比较熟，申请承兑汇票主要由许当负责，林燕参与经办，为催促贷款进度，他也找林某11沟通，承兑汇票贴现时由许当找来中介人代理，具体过程不明。他帮陈道旺贷款前，“顺安医药”在海峡银行已经有2000万元贷款，这笔贷款抵押物也是“民航广场”的房产，他和许当只是帮陈道旺维持该笔贷款。经辨认相片，确认陈道旺、许当、林某12、林燕。 40、被告人许当供述及辨认笔录，他原从事融资工作，2012年12月，陈道旺因“冠都集团”的资金困难，找他帮忙向银行贷款，他因业务不熟又介绍施跃庭给陈道旺，他们三人商谈后签订了一份合作备忘录，合作期限为2012年12月1日至2014年11月30日。双方约定，他与施跃庭以董事长助理的身份介入资金和财务体系运作，其中施跃庭负责整体构思和协调，并与银行高层敲定贷款方案，也就是根据陈道旺集团之前贷款和资产情况，总体设计贷款抵押物、贷款银行、贷款金额及资金运转路线等方案，方案报陈道旺批准后实施，他负责银行日常协调、管理。2013年下半年，他与施跃庭完全接手“冠都集团”融资部，开始用陈道旺实际控制的多家公司申请银行贷款。施跃庭安排林燕与相关银行对接并制作具体贷款材料，包括公司基础材料、财务报表、购销合同、抵押物评估报告等，施跃庭对贷款材料的制作非常专业，林燕在其指导下制作相关材料，施跃庭负责审核材料并指导林燕修改材料的部分数据，林燕后期让梁萍帮忙制作材料，材料制作完成后由陈淑琼盖章并递交给银行，陈道旺负责出资并对贷款进行担保和抵押，银行审核通过后向陈道旺实际控制的公司发放贷款，并由施跃庭设计资金走向，再由陈淑琼按陈道旺的指令将资金调拨到指定的公司账户。陈道旺是贷款公司和贷款实际控制人，在接触中他得知陈道旺资金主要投资于房地产。施跃庭与他帮陈道旺新增了多笔贷款，包括“顺安医药”向恒丰银行贷款8000万元，“蓝某公司”向平安银行贷款6000万元，“益某远公司”向平安银行贷款7000万元，“民航广场”向工商银行增贷4700万元，“会德丰公司”向广发银行贷款600万元和1020万元，“顺安医药”向泉州银行办理承兑汇票3980万元。他参与泉州银行和工商银行的两笔贷款，其他贷款均由施跃庭一手包办。具体而言，2013年下半年，“顺安医药”向恒丰银行申请贷款用于采购药品和医疗器械，陈道旺与恒丰银行福州分行高层管理人员丛新生关系比较好，陈道旺带施跃庭跟恒丰银行高层商讨贷款方案，该笔贷款是以衡阳的两块地块作为抵押，2013年9月恒丰银行放款8000万元。2013年7月，在泉州银行工作的朋友林某11让他帮其拓展福州业务，他向施跃庭汇报此事，施跃庭就约见林某11，经商谈“顺安医药”向泉州银行申请承兑汇票，施跃庭安排林燕递交相关贷款材料给泉州银行，该笔贷款是以陈道旺的阿某酒店一部分产权作为抵押，2013年年底泉州银行给“顺安医药”开出了总金额为3980万元的承兑汇票。开票后施跃庭立即就叫他和林某12找专门的中介人员贴现，贴现的资金汇入陈道旺实际控制的公司账户，后他听说3980万元的承兑汇票已经转化成了流动资金贷款。陈道旺找到他与施跃庭时，“顺安医药”已在海峡银行贷款2000万元，每年借新还旧，他与施跃庭就是维持该笔贷款。2013年2月至2014年4月，陈道旺的女儿陈某10每月转账10万元到他的银行卡，作为他与施跃庭的工资、接待费、差旅费等，2014年4月他离职，但直到同年7月才离开，施跃庭还继续帮其做事，后何巧玲接替施跃庭位置从事融资业务。因陈道旺实际控制的公司业务量达不到贷款金额的标准，其提供的公司财务报表、购销合同等材料存在部分虚假。经辨认相片，确认陈道旺、施跃庭、陈淑琼、何巧玲、林燕、梁萍、林某12。 41、被告人林燕供述及辨认笔录，2012年6月她进入“冠都集团”融资部工作，融资部的任务就是利用陈道旺实际控制的各家公司向银行申请贷款。2013年春节前许当、施跃庭、王某2来到“冠都集团”，许当是融资部负责人，施跃庭是融资顾问，不久王某2因与领导发生矛盾而离职。施跃庭、许当是搭档，安排她与陈淑琼、许某2等人处理具体事务。陈道旺是贷款的发起人、总策划、贷款资金的实际支配和使用人，贷款资金的运作流向需要陈道旺审批。陈道旺、施跃庭、许当等人先与银行沟通，商定贷款载体、金额、抵押物等，后施跃庭、许当就安排她跟银行对接，按照银行的要求提供贷款所需书面材料，之后她把材料递交给银行并沟通审批进度，直到银行放款。各家银行要求的材料基本相同，主要包括贷款载体公司营业执照等基本材料，以及证明公司经营状况如财务报表、购销合同、纳税证明、审计报告等材料，还有就是抵押物产权证明、评估报告等，如果是承兑汇票还要提供发票。公司营业执照等基本材料都在她们办公室，需要时复印给银行。财务报表按照施跃庭和许当要求修改数据，一般分两种，一种如东某贸易、英伦贸易等没有实际经营的贸易公司，只有一个挂名法人代表，其财务报表是施跃庭、许当叫她按前几年的报表稍加改动后交给施、许修改，另一种是“顺安医药”、“海润药业”有实际经营的公司，是由该公司财务人员把真实的报表通过QQ发给她或者陈淑琼，再把报表给施、许某3看，他们看完后就叫她按照要求把报表的数据改大，2013年11月梁萍入职后也参与编造报表。她们改好的报表会交给银行审核，如果银行审批通不过，她们就把情况反馈给施跃庭和许当，施、许指导她们再次修改，通常需要修改好几次。贷款时银行还要求提供购销合同，施跃庭、许当就会商定怎样虚构合同，并决定以哪些公司来虚构合同、虚构合同的购销项目、合同的金额等内容，之后安排她们按照模板把合同打印出来，在陈淑琼处盖章后提交给银行。对于银行要求提供的纳税证明，主要是把以前在电脑内保存的纳税证明靠电脑修改而伪造成施跃庭和许当要求的金额，她见过别人伪造的纳税证明，自己却不会使用电脑修改纳税证明，所以就用打印的数字粘贴在以前的纳税证明上再复印，通过这种方式伪造的纳税证明被银行退回，后就交给梁萍伪造纳税证明。从2012年6月到案发，在施跃庭和许当的授意和安排下，她都参与办理陈道旺名下所有公司维持或者新增的贷款，具体有“顺安医药”在恒丰银行8000万元贷款，泉州银行3980万元承兑汇票，后转成流动资金贷款，海峡银行2000万元贷款，共计1.398亿元。林某12是陈道旺女婿、“顺安医药”法人代表，主要是在贷款材料上以法人代表的名义签名。陈淑琼负责管理陈道旺所有实际控制公司的印章、法人私章以及所有公司的网银，对陈道旺控制的公司运营情况很熟悉，所有贷款材料都要经其审核才盖章，其知道材料有虚假成份；何巧玲在施跃庭、许当离职后担任融资部负责人，继续维持所有快到期的贷款，同时还新增了几笔贷款，如“勃海汇通”在恒丰银行600万元的贷款及“卓某公司”在招商银行的贷款。在申请贷款时，她与梁萍制作的财务报表、购销合同、纳税证明等材料先递交给何巧玲，并经其同意或修改后再交给银行。陈道旺实际控制的公司有两家实际经营医药公司，如“顺安医药”和“海润药业”，其经营额没有很大；另外还有“威昌公司”、“宝丽格公司”、“蓝某公司”等十几家没有实际经营的贸易公司，注册成立上述公司是为了向银行贷款。为能取得银行贷款，陈道旺在集团公司的五楼安装了一个LED电子显示屏，银行的工作人员来考察公司前，她就向施跃庭和许当汇报，然后施跃庭和许当叫人把相应的公司名字输入LED显示屏，同时还要求员工在办公室挂上被考察相关公司的牌子，这样不管是哪一家银行来考察，都能应付过去。“卓某公司”向招商银行五一支行申请贷款的时间为2015年4月至6月，当时该公司的实际控制人是王某1，贷款是王某1与招商银行五一支行商谈后，由何巧玲与银行工作人员对接，并由何巧玲、梁萍制作的贷款资料。2015年4月底5月初，何巧玲叫她帮忙送一份放款购销合同到招商银行，后何巧玲也到招商银行，何巧玲与银行经办人王旭协商能否按照抵押物的价值提高贷款金额，王旭见购销合同金额只有6800多万元觉得太少，何巧玲就叫她通知梁萍把合同金额改成8000万元左右。因“卓某公司”的印章被她带到银行，梁萍把放款合同修改数据打印并加盖上游“向某公司”的印章后，把合同扫描下来通过QQ邮箱发给她们，她收到邮件就打印并加盖“卓某公司”印章，之后再把合同复印一份递交给银行。陈道旺控制的公司在提交贷款材料中，她主要经手制作财务报表、放款购销合同，许某2制作纳税证明，2014年2月以后贷款的维护和新增贷款的材料主要是由梁萍负责制作，2014年5月以后何巧玲也参与财务报表的制作。其中她与许某2、梁萍制作的财务报表、放款购销合同、纳税证明等材料中的数据，是在施跃庭、许当的授意指导下编造或伪造的，后期是由何巧玲授意下完成的。而贷款材料中只有证明贷款公司经营性材料是编造或伪造的，如财务报表、纳税证明、购销合同用于证明公司的经营情况，而其他公司基础材料、抵押物材料不需要造假，只要拿原件复印就可以了。经辨认相片，确认陈道旺、施跃庭、许当、陈淑琼、何巧玲、梁萍、林某12。 42、被告人梁萍供述，2013年11月，她经林燕介绍到冠都集团做会计，主要是制作银行贷款资料。冠都集团财务部负责人是施跃庭和许当，施跃庭、许当等人沟通贷款事宜后，安排她们跟银行对接并提供贷款材料，主要是林燕负责递材料，林燕忙不过来时她帮忙。具体贷款材料有公司的营业执照、组织机构代码证、税务登记证、银行账户等基本材料，以及证明公司经营情况的财务报表、公司的购销合同、纳税证明、审计报告等材料，最后还要有抵押物产权证明、评估报告等，承兑汇票还需要发票等。陈道旺实际控制的十多家公司的营业执照等基本材料平时都是放在财务部，贷款时直接复印给银行。财务报表是陈道旺等人让下面公司把原始的财务报表提供给她或林燕，她们交给施跃庭和许当，施跃庭、许当看过之后让她们修改财务报表数据，主要是在报表里面修改应收账款、应付账款等内容。购销合同是陈道旺实际控制的各家公司之间自己签，她刚到冠都集团时，许当和施跃庭会叫她去柜子里面找贷款载体的公司以前的合同，据此重新草拟一份合同，填上施跃庭、许当告诉她的金额和交易项目之后打印出来，拿到陈淑琼那里加盖相应公司的印章，之后把合同复印件提供给银行。公司做审计报告时也是把施跃庭、许当让她们修改好的财务报表提交给审计师事务所做审计，之后将审计报告提供给银行。她没有伪造过纳税证明，银行需要的纳税证明都是财务去税务局打出来给她，她拿去复印之后到陈淑琼处加盖印章给银行。陈道旺控制“顺安医药”等多家公司，“顺安医药”在恒丰银行有8000万元贷款、在泉州银行有3980万元贷款、在海峡银行有2000万元贷款，总共1.398亿元。恒丰银行8000万元贷款在她入职前已经办理，泉州银行的承兑汇票也已经审批下来。海峡银行2000万元贷款是很早之前就存在，每年借新换旧，贷款材料都是她和林燕按照施跃庭和许当的要求做的。此外，“益某远”公司向平安银行贷款7000万元，她有参与复印并提交公司基础资料给银行，但不记得是否有编造公司的财务报表和购销合同。“卓某”公司向招商银行贷款6000万元是王某1发起的，她是接到何巧玲的指派做这笔贷款的。 43、被告人陈淑琼供述，她1998年入职冠都集团，2006年升为行政主管，管理公司公章、法人私章和授权网银，2007年，任财务部当主管，职责增加发放员工工资。冠都集团与“民航广场”均是陈道旺实际控制的公司，本无隶属关系，但所有员工用工合同都是冠都集团签署、工资由“民航广场”发放。2007年，冠都集团成立“融资部”向银行贷款，先后经历了王某3团队、姚某团队、蔡某4团队、施跃庭和许当团队，最后是何巧玲团队。陈道旺曾多次讲到，集团最重要的工作就是融资，所有部门都要配合“融资部”工作。姚某团队在2012年离职前，为陈道旺融资6亿元左右，蔡某4团队未新增业绩，施跃庭、许当成为“融资部”负责人到2014年8月间，不仅维持了原有的6亿元贷款，还新增了4亿元贷款。贷款流程是：施跃庭、许当和银行商量方案，根据银行要求选择贷款主体，整合抵押物，她提供贷款主体公司营业执照、抵押物等相关材料，“融资部”的林燕、梁萍制作贷款公司的财务报表、购销合同、纳税证明等经营性材料，因贷款主体没有实际经营或处于亏损状态，上述经营性材料都是虚假，最后上述贷款材料由她盖章交予银行。贷款放款时，贷款发放到陈道旺控制的其他企业，最终由陈道旺支配使用，一是偿还其他银行贷款本息及过桥资金；二是供陈道旺开发的其他工程和房地产项目；三是支付陈道旺其他借贷利息及发放员工工资、其他消费性支出等，陈道旺还提现一部分供其女儿陈某10管理使用。2010年，陈道旺用银行贷款购买北京“万泉暖科”会所。银行贷款放在固定对手企业后，“融资部”会要求她进行异地或跨行转账，资金尽量多流转几家公司，一是躲避银行对贷款资金去向的监管，二是充实相关公司流水账目，这些资金走向都是“融资部”设计的。集团对外使用资金需要陈道旺审批，但陈道旺授权如果是集团控制的公司，由她根据“融资部”安排调拨资金。陈道旺出资注册了十多家贸易公司，陈道旺让林某12找其亲戚当法人，这些公司均无实体经营，陈道旺2010年还收购“顺安医药”和“海润药业”两家医药公司，目的就是贷款。其中“顺安医药”法人是林某12，向恒丰银行贷款8000万元，向海峡银行贷款2000万元，向泉州银行贷款3980万元。林某12不参与“顺安医药”管理，需要法人时才出面，此外林某12还负责承兑汇票的贴现，因为可以获得一定回扣。2014年11月3日，陈道旺召开会议，宣布将冠都集团重组给王某1，同年12月，王某1通过何巧玲操控“融资部”向银行贷款，贷款材料仍由林燕、梁萍制作。 44、被告人何巧玲供述，2014年5月初，施跃庭将她引荐给陈道旺，几天后，陈道旺通知她到“冠都集团”融资部上班，并任命为融资部副总，同年9月，她兼任财务部经理。2014年9月之后，陈道旺不再给员工发工资，11月3日，王某1与陈道旺组织所有员工开会，陈道旺在会上宣布将“冠都集团”及其所属公司重组给王某1，还宣布免去肖某、郑某2、陈某5等人的职务。施跃庭离职，她接管融资部后，在银行融资业务方面，由她负责与银行沟通，维护原有的贷款即借新还旧业务，也归还了几笔贷款，同时在王某1的安排下也新增了两笔贷款，如“渤海汇通”向恒丰银行贷款600万元，即2014年11月20日前后，陈道旺叫她通知财务部和融资部的员工陈淑琼、林燕、梁萍等人到“香格里拉大酒店”开会，陈道旺说12月底要归还近2000万元的本金和利息，其中1000万元用于归还恒丰银行，1000万元归还工商银行和其他银行，陈道旺就叫王某1找恒丰银行沟通，并提议争取新增一笔贷款，用新增贷款归还恒丰银行的利息。王某1同意后，要求林燕准备贷款材料，后由林燕、梁萍制作了贷款材料，并利用“渤海汇通”为载体向银行申请1400万元的贷款，同时提供陈道旺、李某1的个人房产作为抵押，12月底，恒丰银行放款600万元，全部用于归还陈道旺在恒丰银行贷款利息；还有一笔是“卓某公司”向招商银行贷款6000万元。参与维护贷款的公司有：“鑫志源公司”在恒丰银行贷款1.1亿元、“海润药业”在恒丰银行贷款8800万元、压缩到8600多万元、“渤海汇通”在招商银行贷款3000万元压缩到2900多万元，“顺安医药”在海峡银行贷款2000万元压缩到1900多万元，还有十多家贸易公司的借新还旧，但“阿某酒店管理”在闽侯工行贷款1110万元是施跃庭办理的借新还旧。上述业务都是根据老板的指示，并安排林燕、梁萍制作财务报表，经过她审查后再交给银行，其中由林燕负责与银行沟通、制作贷款材料或递送，梁萍负责贷款材料的制作或递送。2014年9月“顺安医药”向恒丰银行贷款8000万元逾期后，陈道旺与银行方面未达成还款协议，银行即向省法院起诉。作为公司高管，公司贷款到期需“借新还旧”、归还银行贷款利息、所有公司账目审计以及新增贷款等事项，她都同时向王某1和陈道旺请示、汇报，主要听从王某1的指示，但每次都要向陈道旺报备。陈淑琼管理陈道旺实际控制的所有公司公章、法人私章。 关于被告人陈道旺的辩护人林建、被告人何巧玲的辩护人韩正武提出将本案指定平潭公安、检察、审判机关管辖不具合理性以及被告人施跃庭的辩护人杨涛提出平潭县公安局的侦查活动违反刑事诉讼法的管辖规定，以违法侦查活动获取的证据，不能作为定案依据的辩护意见，经查，福建省公安厅于2015年4月27日将陈道旺等人涉嫌骗取贷款案指定平潭综合实验区公安局管辖，次日区公安局将该案指定由平潭县公安局管辖，同年4月29日平潭县公安局对该案进行立案侦查，故平潭县公安局开展的侦查活动符合法律规定。平潭县人民检察院、法院根据各自上级机关的指定管辖，分别取得审查起诉和审判权符合法律规定，故上述辩护人关于此节的辩护意见缺乏法律根据，不能成立，不予采纳。 关于被告人陈道旺提出“顺安医药”于2015年1月向海峡银行贷款2000万元，以及“渤海汇通”于2014年12月向恒丰银行贷款600万元与他无关的辩解理由，经查，被告人陈道旺利用其控制的“顺安医药”作为贷款载体，以欺骗的手段取得海峡银行2000万元贷款，用于偿还关联企业的贷款本息等，未按约定使用贷款资金用途。贷款到期后，被告人陈道旺并未实际还贷，而是采取相同的欺骗手段取得“借新还旧”业务，使原贷款的还款期限得到延长。2014年12月，“渤海汇通”向恒丰银行贷款600万元，由被告人陈道旺夫妇提供个人房产抵押担保以及个人担保，所得款项用于其实际控制的“鑫志源公司”、福州益某远商贸有限公司和“海润药业”等公司归还前期贷款利息。故被告人陈道旺辩解上述两笔贷款与其无关的理由不能成立，不予采纳。 关于被告人施跃庭及其辩护人提出被告人施跃庭没有伪造，也没有授意或安排他人伪造包括财务报表、购销合同、纳税证明等贷款资信材料的辩解和辩护意见，经查，证人林某4、张某3、陈某5、于某、林某5、郑某2等人证言，分别证实被告人施跃庭作为“冠都集团”融资部负责人，具体负责向银行融资贷款业务。被告人许当在侦查阶段供述，被告人施跃庭以董事长助理负责集团公司向银行融资贷款的整体构思和协调，与银行高层敲定贷款方案，安排并指导被告人林燕等人修改制作贷款资信等材料。被告人林燕、梁萍在侦查阶段供述，证实她们在被告人施跃庭的授意和安排下伪造财务报表、购售合同、纳税证明等贷款材料，并经其同意或修改后再交给银行。此与被告人施跃庭在侦查阶段的供述能相互印证，足以认定。被告人施跃庭等人在庭审时虽有不同程度的翻供，但被告人施跃庭等人对翻供无法作出合理解释，应当采信其在侦查阶段的供述。故被告人施某及其辩护人关于此节的辩解和辩护意见不予采纳。 关于被告人许当提出他没有制作虚假贷款材料，以及辩护人刘天华提出被告人许当没有指使、安排他人制作虚假材料的辩解和辩护意见，经查，被告人陈道旺供述，被告人施跃庭、许当是“冠都集团”融资部负责人，贷款所需材料由施跃庭、许当策划，并具体安排人员制作。被告人林燕、梁萍供述，她们是根据被告人施跃庭、许当授意和安排伪造贷款公司的财务报表、购销合同、纳税证明等材料，并经其同意或修改后再提交给银行。上述证据能够相互印证，足以认定被告人许当指使或者安排他人制作虚假贷款材料。被告人许当及其辩护人关于此节的辩解和辩护意见不能成立，不予采纳。 关于被告人梁萍及其辩护人肖凤珠提出梁萍没有参与指控第二、三、四、六起贷款材料的虚假制作等辩解和辩护意见，经查，证人林某11、吴某2、黄某1等人证言，证实案涉公司向银行申请贷款时，被告人梁萍提交相关公司经营性材料；搜查笔录、扣押清单及检验报告，证实从被告人梁萍使用的电脑主机中还原出其制作相关虚假贷款材料；被告人林燕、陈淑琼供述以及被告人梁萍在侦查阶段的供述，证实被告人梁萍在2013年11月入职“冠都集团”融资部后，参与制作虚假的贷款公司经营性材料，如财务报表、购销合同、纳税证明等，上述证据能够相互印证，足以认定被告人梁萍参与上述指控贷款材料的虚假制作。被告人及其辩护人的辩解和辩护理由与庭审查明的事实不符，不予采纳。 关于辩护人刘天华、蔡雨安提出被告人许当、陈淑琼具有自首情节的辩护意见，经查，被告人许当案发后虽能主动投案，但未能如实供述其本人以及同案其他被告人的罪行，依法不能构成自首。到案经过证实平潭县公安民警在福州市鼓楼区温泉派出所抓获被告人陈淑琼；被告人陈淑琼供述其接到自称平潭公安民警的电话，认为是诈骗电话而到温泉派出所报案，后被平潭公安民警传唤，因被告人陈淑琼不具备投案的主动性和自愿性，依法不能认定构成自首。故辩护人刘天华、蔡雨安关于此节的辩护理由不能成立，不予采纳。 关于被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲及其辩护人提出冠都集团旗下的案涉公司向相关银行申请贷款时均提供足额的抵押物进行担保，没有给银行造成损失，也没有对银行的贷款安全造成实质危害，陈道旺等人的行为均不构成骗取贷款、票据承兑、金融票证罪，即被告人陈道旺等人的骗取行为与银行发放贷款之间不具有刑法上的因果关系，属于民事违约行为等辩解和辩护意见，经查，被告人陈道旺因集团公司的资金短缺，为了向银行贷款融资，成立或者收购多家没有实际经营或经营状况不佳的公司用来作为贷款载体，并与被告人施跃庭、许当签订合作协议，授意被告人施跃庭、许当等人以欺骗的手段取得银行贷款，其是案涉公司的实际控制人，也是骗取贷款的发起人和贷款资金的实际支配、使用者。被告人施跃庭、许当明知冠都集团的产业状况、负债情况以及集团公司旗下的案涉公司处于亏损经营或者没有实际经营，仍授意或者安排被告人林燕、梁萍、陈淑琼等人伪造贷款公司财务报表、购销合同、纳税证明、审计报告等材料；在贷款银行审批前的考察中，被告人施跃庭、许当派员把被考察公司名字输入集团公司办公楼的LED显示屏，要求集团公司员工佩戴被考察公司工作牌，以此来欺骗银行工作人员。被告人何巧玲入职后接手集团公司向银行融资业务，并安排被告人林燕、梁萍等人伪造贷款公司财务报表、购销合同、纳税证明、审计报告等资信证明材料，上述各被告人在案涉公司向恒丰银行、泉州银行、海峡银行、闽侯工行、招商银行贷款过程中，授意或者伪造财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料。上述欺骗行为足以使恒丰银行等相关银行产生错误认识，影响到相关银行对资金使用安全的判断，是导致相关银行发放贷款的重要因素，故被告人陈道旺等人的骗取行为与恒丰银行等相关银行发放贷款之间具有刑法上的因果关系。且被告人陈道旺在取得贷款后未按约定用途使用贷款，未按约定履行还款义务，足以证明其具有骗取贷款的主观故意。案涉公司在贷款申请时提供的足额抵押物担保，恒丰银行等相关银行虽可通过其他途径救济，但仍不足以影响被告人陈道旺等人的犯罪构成和刑事责任的承担。基于此，被告人陈道旺等人主观上有骗贷故意，客观上多次实施了骗贷行为，且案发后案涉公司仅偿还两笔贷款本金4859万元及其利息，尚有巨额贷款本息未能按期偿还，扰乱了正常的信贷资金管理秩序，系以欺骗手段取得巨额贷款，故被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍的行为均已构成骗取贷款、票据承兑、金融票证罪，被告人何巧玲的行为构成骗取贷款罪。故被告人陈道旺等人及其辩护人关于此节的辩解和辩护理由不能成立，不予采纳。 本院认为，被告人陈道旺、施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲违反国家金融管理法规，授意、指使或者制作、提供虚假的财务报表、购销合同、纳税证明、审计报告等资信证明材料以及采购合同、增值税发票等资金用途材料，多次以欺骗手段取得贷款，又改变了贷款时所承诺的使用资金用途，骗贷时间跨度长、金额特别巨大，逾期后又没有按约定归还贷款，使银行的贷款资金处于危险状态。其中被告人陈道旺参与作案8起，骗取银行贷款共计人民币3.848亿元；被告人施跃庭、许当参与作案6起，骗取贷款金额3.678亿元；被告人林燕、陈淑琼参与作案8起，骗取贷款金额3.848亿元；被告人梁萍参与作案6起，骗取贷款金额1.948亿元；被告人何巧玲参与作案2起，骗取贷款金额1700万元。故被告人陈道旺、施跃庭、许当、林燕、陈淑琼、梁萍的行为均构成骗取贷款、票据承兑、金融票证罪，情节特别严重；被告人何巧玲的行为构成犯骗取贷款罪，情节严重。系共同犯罪。公诉机关指控的罪名成立。但指控的数额有误，应予纠正。被告人陈道旺在共同犯罪中起主要作用，属主犯；被告人施跃庭、许当、林燕、梁萍、陈淑琼、何巧玲在共同犯罪中起次要作用，属从犯，且上述各被告人没有使用骗贷的资金，依法对其减轻或者从轻处罚。被告人陈道旺、施跃庭因本案分别被先行羁押的二日和七日，应予以折抵。依照《中华人民共和国刑法》第一百七十五条之一、第二十五条第一款、第二十六条第一款、第二十七条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条之规定，判决如下： 一、被告人陈道旺犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑四年，并处罚金人民币五十万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月24日起至2019年6月21日止。罚金于本判决生效后十日内缴纳。） 二、被告人施跃庭犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年十一个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年6月8日起至2017年4月30日止。罚金于本判决生效后十日内缴纳。） 三、被告人许当犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币二万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 四、被告人林燕犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 五、被告人陈淑琼犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币一万元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 六、被告人梁萍犯骗取贷款、票据承兑、金融票证罪，判处有期徒刑一年，缓刑一年，并处罚金人民币八千元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 七、被告人何巧玲犯骗取贷款罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币三千元。 （缓刑考验期，从判决确定之日起计算。罚金于本判决生效后十日内缴纳。） 八、平潭县公安局扣押在案的“冠都集团”旗下各公司印章、财务专用章、合同专用章等共计43枚，各家银行网上银行数字证书75个，台式电脑主机箱4台，黑色联想笔记本电脑2台（型号Z460和型号Ideapady530），陈道旺、朱宗惠等人私章共计31枚由扣押单位依法返还。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林我坚 审判员林卫国 审判员李维 二〇一七年九月五日 书记员闫俊怡 附：本案适用的相关法律条文 《中华人民共和国刑法》 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"04077d11b5ff7d6dd057124a5486697fd75","writName":"陈道旺、施跃庭骗取贷款、票据承兑、金融票证一审刑事判决书"}
