{"ajId":"609cd4f8-0ba1-401d-b1b3-c72a56fc1a79","ajName":"杨志强、郭帅盗窃一案","ajjbqk":" 天津市蓟州区人民检察院指控，朱某5（另案处理）于2017年2月至5月间，伙同李某7、高某2、朱某4等人（均另案处理），在蓟州区别山镇东史各庄村与青池岭沟村交界处盗窃石料，共价值人民币100余万元，被告人杨志强在此期间，多次在盗采地点附近帮助朱某5等人放哨，监视相关政府部门去盗采山场执法。李某7负责租用他人挖掘机，并雇佣挖掘机司机开采石料。期间： 于2017年2月至4月期间，雇佣被告人郭帅驾驶挖掘机为其盗采石料并装车，涉案石料价值人民币八万余元。 于2017年3月至4月期间，雇佣被告人马福才驾驶挖掘机为其盗采石料并装车，涉案石料价值人民币五万余元。 于2017年3月至4月期间，租用被告人张俊、张郑共有的挖掘机盗采石料，被告人张俊、张郑雇佣被告人王富驾驶挖掘机为朱某5盗采石料并装车，涉案石料价值人民币五万余元。 被告人马福才、王富、张俊、张郑后主动向公安机关投案；被告人杨志强、郭帅后被公安机关抓获归案。 就起诉书指控的事实，天津市蓟州区人民检察院向法庭提交了证人静国连、郝某1等人证言等证据，指控被告人杨志强、郭帅、马福才、王富、张俊、张郑的行为均已构成盗窃罪，被告人杨志强、郭帅均是从犯、坦白，被告人马福才、王富、张俊、张郑均是自首，建议判处被告人杨志强有期徒刑三年至五年，并处罚金；建议判处郭帅有期徒刑一年六个月至二年六个月，并处罚金；建议判处被告人马福才、王富、张俊、张郑各有期徒刑一年以下量刑，并处罚金。 被告人杨志强、郭帅、马福才、王富、张俊、张郑对指控罪名及事实均供认，均无异议；被告人杨志强辩解盗窃数额没那么多；被告人郭帅、马福才均辩解是为了挣钱养家糊口；被告人王富、张俊、张郑均未发表辩解意见。 经审理查明，2017年1月，蓟州区地质矿产局工作人员发现蓟州区别山镇东史各庄村人朱某5（已判刑）在未取得采矿许可证的情况下，擅自在蓟州区别山镇清池岭开采石料并出售，遂对朱某5行政罚款人民币三千元，没收违法所得七千元，并责令朱某5停止违法行为。但朱某5不听制止，仍继续于2017年2月份至4月份，多次于深夜期间擅自在蓟州区别山镇东史各庄村与清池岭沟村交界处的老清池岭沟开采石料并予以出售。 朱某5开采石料期间，雇佣被告人杨志强在盗采地点附近的乡村公路放哨，监视政府相关部门去盗采地点监督执法，发现后报告朱某5。 朱某5开采石料期间，由蓟州区别山镇东河套村人李某7（已判刑）提供并组织挖掘机实施开采及装卸石料的工作，李某7按工作小时或按方量与朱某5结算费用。李某7在组织挖掘机开采石料期间，先后雇佣被告人郭帅、马福才实施开采或装卸石料的具体工作，雇佣被告人张俊、张郑的挖掘机开采或装卸石料的具体工作，被告人张俊、张郑又雇佣被告人王富驾驶挖掘机开采或装卸石料的具体工作。 另查，经天津滨海测绘有限公司测绘，涉案被非法开采地点采石方量为40559.39立方米。经华北有色地质勘查局燕郊中心实验室检测，涉案被非法开采矿产品建筑白云岩矿每立方厘米重为2.8克。经天津市蓟州区价格认证中心价格认定，涉案被非法开采建筑白云岩毛料每吨价值人民币9元。 被告人杨志强、郭帅先后被抓获归案，到案后均如实供述了自己的犯罪事实；被告人马福才于2017年7月24日，被告人张俊、张郑于2017年8月10日，被告人王富于2017年8月11日主动到公安机关投案，到案后均如实供述了自己的犯罪事实。 再查，被告人杨志强因犯聚众斗殴罪于2014年6月14日被刑事拘留，同年7月15日被取保候审；2015年7月6日被天津市蓟县人民法院判处有期徒刑二年六个月，缓刑三年。缓刑考验期限自2015年7月17日至2018年7月16日止。被告人杨志强被羁押1个月2日。 上述事实，有经过当庭举证并质证的下列证据予以证实： （一）书证 1、案件来源、前科情况说明及常住人口信息表，证实诸被告人的身份及案发情况。 2、到案经过，证实被告人马福才、王富、张俊、张郑主动到案及被告人杨志强、郭帅被抓获到案的情况。 3、辨认现场照片，证实非法开采石料的现场情况。 4、天津市蓟县人民法院刑事判决书、执行通知书，证实被告人杨志强被判刑和执行刑期的情况。 （二）证人证言 1、证人静国连证言：我是别山镇综合执法队工作人员，镇政府让我到派出所报案。2017年4月份，有人向别山镇政府匿名举报在有人盗窃石料。2017年5月5日下午，我们别山镇政府和地矿局到举报的地点进行突击检查，发现东山非法开采严重，我们并在被非法开采石料的山上发现三台挖掘机，地矿局就把这三台挖掘机扣走了。 2、证人郝某1证言：我是别山镇副镇长。2017年5月4日晚上，别山镇政府接到举报说有人非法开采石料，之后，镇综合执法工作人员去检查，也没有发现什么情况。5日下午，我带领综合执法的工作人员到山坳里找偷采石料的人，到现场后发现四辆挖掘机，其中有三辆带杵子，分别是橘黄色日立牌450、橘黄色日立牌400、黄色卡特牌336，还有一辆带斗子的橘黄色日立牌350。 3、证人陈某1证言：我是蓟州区别山镇清池岭沟村主任。2017年2月18日，由于群众反映山上有人偷石料，我就找到电厂施工队的陈某2，让他用施工后的废旧水泥块将道堵上。我们在堵道时，虎子现在被政府查封的料厂的那块山体还是完好的。 附证人陈某1指认笔录中提到的其在堵道时是完好山体的照片。 4、证人朱某1证言：我是蓟州区别山镇东史各庄村村主任。2017年5月5日下午，我们别山镇政府去过被非法开采的山坳里，我感觉非法开采有一两万方，具体多少我不清楚。这块地方是我们村和清池岭沟村的交界处，肯定有我们村的山地。2017年2、3月份，我看到山体有开采的痕迹，到5月5日的时候，发现山体凹进去不少。 5、证人陈某2证言：我于2017年2月17、18日，帮助清池岭沟村两委将去清池岭沟村的道堵上了。 6、证人刘某1证言：我是清池岭沟村党支部主任委员。2017年2月初，我和村主任去堵老清池岭沟的道，也就是堵虎子料场南面的道。当天，虎子还向我们求情，我们没有答应。虎子现在的料厂在我们村堵路的北侧，但在我们堵道时，这块山体还是完好的。 附证人刘某1指认笔录中提到的其在堵道时是完好山体的照片。 7、证人尹某1证言：我从2015年开始担任别山镇清池岭沟村书记，在我任职期内，没有人承包过清池岭沟村的山。 8、证人孔某证言：我在别山镇清池岭沟村经营一个石膏厂，和现在查封的朱某5料场紧挨着的地方，我堆放了很多石膏料。2017年3月初，我在老清池岭沟待着，看清池岭沟村堵道，我和陈某1、刘某1等在一起聊天，后来虎子开着一辆桑塔纳2000汽车过来了，说不让堵道，但最后道还是堵上了。在司机堵道时，堵道现场北边的山体，也就是现在查封的朱某5料场是完好的山体。 附孔某指认笔录中提到的其在堵道时是完好山体的照片。 9、证人朱某2证言：我从2013年3月至2016年6月曾担任东史各庄村村主任，我们村和清池岭沟村的山挨着，山的界限与清池岭沟村一直有争议。2002年左右，清池岭沟村山上有好几家石料场，后来政府不让开采石料，所有的石料场都关停了。 10、证人张某1证言：我从2015年10月至今任别山镇清池岭沟村妇联主任。我不清楚我们村的山是否往外承包过。 11、证人于某证言：有人向我们村主任朱某1举报过开采石料的情况，我们就往山上转一圈，但没有见到开山的。 12、证人吕某1证言：我是清池岭村党支部委员。2017年3月中旬有群众反映有人非法开采我们山区的山石，我们村委会便组织群众去堵道，在我们堵道时，朱某5非法开采的那块山体是完好的。 附吕某1指认笔录中提到的其在堵道时是完好山体的照片。 13、证人纪某1证言：我是蓟州区别山镇东史各庄村党支部书记，朱延虎是我们村村民。我于2017年2月份和我们村主任、镇政府干部、综合执法去过朱某5的石料场。 14、证人孟某1证言：我是李某3的妻子。2017年春节后，由于李某3欠李某7的钱，就把他的挖掘机抵顶给李某7了。 15、证人张某2证言：我是朱某5的妻子，我不知道朱某5非法开采的事。 16、证人王某2、梁某、赵某1、历某、邢某证言：王某2是养车的，主要运输工程机械。2017年，王某2养的车往别山镇清池岭村送过挖掘机。 17、证人张某3证言：我在外打工，没有在别山拉过料，我也没有驾照。 18、证人张某4证言：我是赵某5的妻子，我知道赵某5跑运输挣点运费，具体的我不清楚。 19、证人杨某1证言：我有两辆大货车，车牌号分别是冀R×××××、冀B×××××，但都已经转卖了。 20、证人魏某证言：我在蓟州区别山镇医院西边没有料场，我在别山镇二里店村西有一个石料场，这个石料场是我2017年4月份开始经营的，我雇佣王某4操持收石料。 21、证人赵某2证言：我在张某12光石料场看厂子。 22、证人胡某1证言：我在张某12光石料场给送石料的车过称。 23、证人蒙和全证言：我从2017年春节前开始在张某12光石料场给送石料的车过磅开票，一般都是晚上到次日凌晨四五点收料，每个晚上可以收四十至五十车料，一车都拉到三十吨，最重的可以拉五十多吨。 24、证人胡某2证言：我从2012年开始就在张某12光石料场给送石料的车过磅开票，平均每个晚上有三十辆车左右，每车有二十多吨的，有五六十吨的。 25、证人王某3证言：我在张某6的石料场负责工人生产，我们有四个人负责过磅称重。 26、证人李某1证言：我有两辆车，司机是老杨和杨某2。我们都是半夜去虎子偷采的石料场拉石料，一共拉了十四、五车石料，一车能拉四十左右吨的石料。 27、证人杨某2证言：我是给李某1开车的司机，车牌号尾数是0697。2017年，李某1给我打电话让我到东史各庄村村东山里装石料，我共拉了四车，赚了350元的运费。 28、证人李某2证言：大约是2017年5月份，李某7给我打电话，说用一下我的卡特挖掘机到别山干活，我就没有多问，后来，我的挖掘机被送到别山干活去了，我没有去过挖掘机干活儿的现场。拉走了两、三天，我给司机马福才打电话，马福才说那地方没活，我就让司机把车拖回来了。 29、证人纪某2证言：2017年春节后，有人在我们住的地方偷采石料，但我不清楚，我没有管这闲事。 30、证人侯某证言：我和王某5买了两辆车，车牌尾号分别是69308、5703，但这两辆车都是由王某5操持，后来，我将车辆都转给王某5了。 31、证人李某3证言：2017年农历正月的时候，我将我的一辆挖掘机卖给李某7了，挖掘机是红色日立牌350。后来，李某7把挖掘机拉到老别九公路山里干活了。 32、证言王建华证言：我是蓟州区环保局上仓所所长。2017年5月份，蓟州区环保局和玉田县环保局一起将张某12光的石料场依法取缔。 33、证人张某5证言：2017年3月份，孙某4让我替他盯一天车，我就开着车到清池岭山上拉的石料，第一天拉了两次。后来，以同样的方式我又去过清池岭沟拉石料。这些石料均被送到张某12光料场。 附辨认笔录，证实证人张某5辨认非法开采地点及非法开采石料卸料现场地点等情况。 34、证人王某4证言：我在别山镇二里店村北收石料，这是魏某的料场。 35、证人张某6证言：我在杨某庄某大保安镇村东某和玉田县搭界的地方有个石料场，这个石料场原来是我二姐夫张某12光开的，2015年夏，张某12光转给我了。 36、证人王某5证言：2017年4月份，我开着我的大货车到虎子开采石料的地方拉石料，并送到杨某庄某大保石料场。 附辨认笔录，证实证人王某5辨认非法开采地点的情况等。 37、证人王某6证言：我在别山镇站台料场负责收料结账及日常维护等。 38、证人赵某3证言：我在杨某庄某大保安镇村经营搅拌站，孙某4给我们搅拌站送过两年砂子。 39、证人白某1证言：我给别人开挖掘机装从山上偷采的石料着，雇佣我的老板我不知道叫什么，是我在qq上搜索蓟县挖掘机替班群，群里都是替班的挖掘机司机。我陆续去过四次，都是在2016年11月份去的，具体时间我不记得了。最开始我和雇佣我开挖掘机的老板商量结账的问题时，他让我找一个叫虎子的人去结账，我还听别的司机说过是一个叫虎子的人干的，虎子每天都在山上待着，虎子应该是老板。我不知道老五叫什么名字，是挖掘机老板，其他的我就不清楚了。 40、证人张某7证言及转让协议证实：张某12光是其丈夫。张某12光的石料厂其没有去过。其没有参与石料厂的转让。都是张某6和张某12光的事情。张某12光的事情其不管。转让协议是其无意在家的一个废旧纸箱里找到的，转让协议证明，2015年张某12光将石料厂转让给张某6。 41、证人苏某证言：2016年3月到2017年5月份在杨某庄某大保安镇村石料厂负责过磅、开票。大保安镇石料厂老板是张某6、张某12光。王某3在厂里负责生产、也负责检验送石料的车上拉的石料质量。孙某3给提供开票的收据，其与胡某3、胡某1和蒙和全负责在地磅房收料、过磅和开票。石料厂有四辆车，一辆7151、一辆5366、一辆6090，还有一辆其不知道车牌号的货车，6090和其不知道号牌的车是张某6的。一共有四个司机负责开车，但是司机经常换。平时这四辆车在石料厂倒石料，偶尔外出拉石料。都是晚上10点之后到次日凌晨四五点的时候收料，一晚上有二三十车或者三四十车往石料厂送石料，收料多的时候这些车能拉二三趟，少的时候也就拉一趟。其听那些货车司机说是“虎子”在别山开采的石料。还有的是“小慧”、李某1拉来的石料。而且其在收料时听见那些拉石料的车上有对讲机喊：“虎子”山上有人查山，今天不拉了，之后他们就回家了。其不知道虎子在什么地方开采石料。白天在地磅房外面见过“虎子”、李某1、“小慧”，他们来就跟王某3、张某12光、张某6聊天，具体聊什么其没注意过。其的工资是王某3给发的。过磅之后的单子都被张某6、张某12光、王某3拿走了。都知道开采石料是违法的，他们都不敢白天拉石料。 42、证人胡某3于2017年6月18日证言：2012年开始到2017年5月份在杨某庄某大保安镇村石料厂负责过磅。老蒙和其一班。老胡和老苏一班。其将底联一联交货车司机，一联交王某3或者老板张某12光。厂里老板是张某6和张某12光，但张某12光是厂子主事的。张某12光负责厂里的管理，张某6不经常来厂子，只是听说厂子有张某6股份。王某3在厂里操持事和收料的时候负责验料。孙某3在厂里负责发空白收据，还有日常管理。石料厂是从2017年2月底开始收料的，每次收料都是晚上七八点钟开始到次日五六点钟。因为晚上没人查。标载的都是玉田的石料，超载的都是蓟县的石料，具体是哪的其就不清楚了。厂子里有两辆货车，平时这两辆车在厂子里倒料，有时候也出去拉石料运回厂子，这两辆车拉石料不过磅。张某6有车，他的车有时候在厂子里倒料，有时去外面往厂子里拉料，但是张某6的车往厂子里拉料要钱。 于2017年8月8日证言：其知道在大保安镇石料厂有个叫“二炮”的人，其看见他在晚上拉石料车多的时候他负责维持秩序，疏导车辆，有时候王某3不在厂子，他就管验料。王某3在厂子除了管理厂子之外，还在晚上收石料的时候负责收石料和验料。厂子里的车都是晚上出去，基本上厂子没有事的时候，这两辆车都出去拉石料。张某6的车基本上厂子不倒料的时候也出去拉石料，但是去了多少天其不清楚，反正去的天数不少。张某6的车出去拉石料需要过磅，而且跟厂子要钱，他的车不是厂子的，是他个人的，所以拉石料跟厂子要钱。张某6没有给其开过工资，都是王某3和张某12光给其开工资。厂子的车出去拉料是张某12光、王某3和张某6他们三个人谁在厂子谁派车去外面拉石料。去哪拉石料其就不清楚了，其听给送石料的司机说今年过完年之后虎子那放过石料。其不知道虎子在什么地方开采过石料。 43、证人孙某1于2017年7月7日证言：2016年5月份至2017年5月份，其在大保安镇村的石料厂当司机。石料厂是张某6和张某12光的。其在厂里开冀B×××××货车，车行驶证是张某12光。其上白班，夜班吕某2开。王某3负责给厂里的人发工资，王某3、孙某3、“二炮”都负责给司机分配活，具体孙某3、王某3、二炮他们3人怎么分工其就不清楚了。其去过虎子山场拉石料，上午9点开始拉的，拉了5趟左右，拉了200吨左右，不需要过磅。其知道蓟州区开采石料违法，是王某3让其去拉的。 44、证人王某7于2017年7月14日证言：其是大保安镇料场装载机司机。料场叫旭光石料厂，在杨某庄某大保安镇村东，老板张某12光。张某12光的小舅子张某6也经常在料场转悠，但很少有人听他的，他有两辆货车在厂子里拉料，不知道厂子有没有股份。王某3、吕某3、孙某3、“二炮”负责管理厂子，有事都听张某12光的，王某3负责给其开工资，厂子里的大部分都是王某3负责安排，吕某3负责买件和修件，基本上不管其他的，孙某3和“二炮”是在王某3不在的情况下负责夜班的管理和派活。厂子从虎子料场拉料其不清楚，听货车司机说过他们去那里拉过。“虎子”其不认识。其听装载车司机张强说厂里的凌工牌装载机去虎子料场装过料。张某12光经常开车到厂子里，给王某3、孙某3、“二炮”、吕某3他们四人安排活。张某6经常在磅房待着，有时在厂里转悠，很少安排事。 45、证人吕某2于2017年7月11日证言：其是大保石料厂的货车司机。其从“虎子”料场拉的石料送到大保石料厂。王某3派其去的。二、三、四月份都去过，三月份去的次数多点，一共加起来也就是30多天，一天也就是三四趟、都是晚上干活，一般拉48吨左右。王某3、孙某3、“二炮”他们三人是管现场的，给我们货车司机分配活，指挥厂里的铲车干活。基本上都是王某3给派活儿，王某3不在的时候是孙某3和“二炮”给派活儿，让去虎子的料场或者玉田那边拉石料。张某6在厂里就是瞎晃悠，什么也不干。其上夜班，跟张某12光接触很少，不知道他干什么，就知道他是老板。 于2017年8月3日证言；刚开始是王某3派其去的，应该是今年2月份，具体时间记不清了，当时晚上其在厂里倒料，王某3给其打的电话，让其告诉李某4、孙某2和玉田的一个姓李的司机，厂子的四辆车都去虎子料场拉料，其就告诉他们一起去虎子料场装料去了。虎子料场是王某3告诉到走，那里有多着车去拉，那时候蓟县别山这边也只有虎子料场发料。王某3、“二炮”肯定知道虎子料场，因为都是他俩给派活，另外2月份除了玉田外，咱们蓟县别山只有虎子料场放料，其他地方的料场都停了。有时王某3需要晚上去拉料时，给其打电话让其直接给“小慧”（张某14慧）联系去拉料，其给“小慧”打电话，“小慧”就告诉其几点到虎子料场拉。王某3、“二炮”肯定知道，那时都不让开山，只有虎子料场在偷偷开山盗采石料。王某3都提前说好了，厂子四个车到料场后直接提王某3的名字报车牌号就可以排队装车了。拉多少天记不清了，有时去有时不去，大约拉料五六十车，其每次能拉48吨左右，一共拉料2700吨左右。都拉到大保料场了，场内的4辆车不称重，直接到料场卸料，第二天早上告诉王某3拉多少车就行了。因为刚开始去“虎子”料场拉料时问过王某3，王某3告诉的不用过磅，直接往料厂卸，第二天告诉他们拉多少车就行了。 46、证人李某4证言：其在别山镇清池岭沟村山里偷着拉石料，送到大保安镇张某12光石料厂。车是张某12光的，其驾驶的是一辆蓝色前四后八翻斗车，冀B×××××。其大约在虎子料场拉了二十三、四车，我每次能拉53吨，一共拉料1200吨左右。王某3派其去的，还有一个叫“二炮”（佐双利）的人也派其去。王某3和“二炮”都是给张某12光打工的，王某3在石料厂操持活，“二炮”负责晚上操持铲车机手的工作、疏通车辆和分配司机去哪装车等工作。今年二月份的时候王某3让其和其他的大车司机开始去“虎子”那拉石料，第一次是吕某2领着去的“虎子”的料场，到装料的地方，有一个小轿车在那等着，其去找小轿车上的人开票，其告诉对方是张某12光的车，然后那个人把票上写上车牌号后把票给其，其就等着装车，其把票给负责装石料的挖掘机司机，挖掘机司机就开始往其车上装石料，装完车以后其就开车回张某12光石料厂，到石料厂后不用过泵直接往料场的空地上倒料，有的时候也直接卸机子里面。其知道政府不让开采石料，这么晚拉料也是为了躲相关部门查。王某3、“二炮”都听张某12光的，张某12光肯定知道拉的石料是哪的，都是张某12光告诉王某3和“二炮”分配去哪拉料的。其和吕某2开的车肯定不称重，直接到料场卸料，孙某2他们那两辆车其不太清楚，有时看到他们不称重，第二天早上告诉王某3拉了多少车就行了。具体因为啥其也不清楚，刚开始去的时候，王某3告诉虎子料场的料不用过磅，直接往料场卸，第二天告诉他们拉多少车就行了。 于2017年8月4日证言证明：其刚开始去的时候就告诉他们是张某12光的车，而后再告诉他们车牌号他们就直接给装车了，后来熟悉了就直接报车牌号就行了。其大约在虎子料场拉了二十三四车，我每次能拉53吨，一共拉料1200吨左右，都拉到大保安镇料场了。34、证人金某证言证明：今年2月28日至4月28日，其去虎子料场拉石料，送到大保石料厂。张某6、王某3派其去的，其是张某6招到厂里的。王某3是管理人员，负责场面和派活还有发工资，占杰的钱是张某12光给，王某3听张某12光的。厂子张某12光说了算，他是厂里大老板。张某6在厂里什么也不干，基本上看到他时都是在磅房睡觉，有时找他修车，他不管让找王某3。派活基本上都是张某6、王某3给派活，“二炮”也就给派过几次活，还有就是王某3、“二炮”让别的司机给传话，让去虎子的料场拉石料。其开车到虎子料场，有一个开票的车在山下等着，等其到了那里报张某12光的名字，其刚开始去的时就报是张某12光的车，单子上写着张某12光的名字。其装完料也不用过磅，就开车回大保安石料厂，回到厂子里也不用过磅，直接把拉回来的石料堆在那里。刚开始去5辆车，3月份坏了1辆，就剩下4辆车去了，四辆车每次都是前后脚去。张某6、王某3、“二炮”肯定知道虎子料场是盗采，因为蓟县禁止开采石料，虎子料场又没手续，并且是偷着开采的，当时别山也没有其他料场放料。有时张某6、王某3、“二炮”他们直接晚上派去虎子料场拉料。其轮换开过张某6的3辆车，90611每次拉45吨左右，6090和8091每次能拉53吨左右，一共加起来有十二、三天，大约在虎子料场拉了三十四、五车，一共拉料1700吨左右。 47、证人孙某2证言：2017年3月份左右其到张某12光的大保安镇料场开车至5月份。去虎子料场拉料是“二炮”和王某3让去的。王某3负责给司机派活，还有给厂子里人发工资，“二炮”只负责晚上派活。知道虎子料场的石料是偷的。张某12光料场老板是张某12光。其他负责人有王某3和“二炮”，还有老吕（吕洪军）。张某6是张某12光的小舅子，他啥都不干，平时偶尔在厂子里，他没钱的时候才到厂子里拿钱，别的啥事不管。他自己有钱的时候从来不去，没钱的时候去。张某12光早晚去厂里待一、两个小时，接触占杰，看看账本。厂里大小事占杰都管。其是在大概3月份开始去的，那块山开了一大片了，大概开进山体五、六米远了，高下有十来米了。都是晚上12点以后拉料，虎子的石料是偷着开采的，厂子拉料的司机都知道虎子的石料是偷的。其开6090去虎子那里拉石料七、八天，20多趟，一趟四十七、八吨，一共960吨左右。 48、证人杨某3、张某8、鲁某、海明辉、高某1、赵某4、周某、张某9、李某5、蔡某、朱某3、李某6、张某10、孟某2、王某8、肖某、武某、温金刚等司机或车主证言：大保料场（张某12光料场）明知所收的石料是“虎子”非法盗采的石料及所拉石料的数量。 （三）同案人供述 1、朱某5供述：我小名虎子，我在蓟州区东山盗窃石料着，一个地方在一进东山有一户人家东某，就在那挖一个晚上，也就有500多方山石料；另一个地方是再往里走，挖了十多天，大约八、九千方山石料。我们料场的挖掘机司机都是李某7的，他外号叫老五。从我处挖的石料都被送到魏某料场或杨某6庄大保安镇村的张某6料场。我都是和小惠、李某1、杨某7及尹某2宝联系，他们都是车老板，根据车型，小车170到180一车，重车300多元一车，多的时候一天结账八、九千元，少的时候一天一千多元。开山装料的具体过程是先让老五找来的挖掘机司机开山，料够了后我就告诉小惠找车往外拉，货车来了之后先找大龙开票，票上写着车牌号，再由货车司机拿着票让挖掘机装车拉料。 2、李某7供述：我有个绰号叫老五。2017年2月底，朱某5电话找我，雇佣我的挖掘机上山开采石料，我就派我的司机开着挖掘机去清池岭沟村朱某5的山场干活，我的挖掘机司机有杨某庄某的小王和小刘、上仓的小刘和小柴，我还在蓟州生活网找了一、两个司机。我一共有四辆挖掘机，两辆350，一辆400，还有一辆450是我从李占海处租来的；我还和朱某4合伙买了一辆挖掘机，这个挖掘机是红色日立360，但是这个挖掘机我不管，由朱某4负责经营；我还从李某2处租的CAT336挖掘机。此外，朱某4开着一辆绿色吉利远景轿车，每次朱某5放料，朱某4都会开车过来，然后给那些大货车司机开装车单，这些大货车司机拿着装车单交给挖掘机司机，挖掘机司机就给他们装车。如果朱某4来不了，他就把装车单交给我，我就在现场给那些货车司机开，转天朱某5再把挖掘机上的装车单收走，拿回去核对账目。我的挖掘机从三月初陆续干到四月中旬。我知道蓟县2008年开始禁止开采石料，所以虎子的行为肯定是违法的。 3、朱某4供述：我和李某7是小学同学，我们俩有一辆挖掘机。2017年4月份，李占丰让我去清池岭沟村山上为朱某5开采的石料开票，我就去了两个晚上。 4、高某2供述：朱某5是我小舅子。2017年3月初，朱某5让我去他在别山镇清池岭沟开采石料的山上开票，我就去了，前后干了一个月左右，都是每天凌晨零点左右开始，一直到凌晨5点左右结束。我开票就是每来一辆拉料的车，司机都先到我这报车牌号，我把车牌号写在朱某5给我准备的纸上，然后司机再拿着这张纸给挠车司机，挠车司机就给装车。我工作期间，有个胖子和我一起开了两天，我离开后，他自己开。我工作期间，朱某5给我结过四千多元工资。 附辨认笔录，证实高某2辨认出朱某4就是开票的胖子的情况等。 5、王某10供述：我于2017年2月25日左右去虎子的石料厂开挖掘机开山两、三天，又于3月19日去，一直干活到4月底。我开的挖掘机是老五的，他大名叫李某7。非法开采现场有多辆挖掘机去干过活，其中红色日立牌350及400是老五的，红色日立牌360是老五和朱总搭伙买的，老五表弟李某3的红色日立牌350，老五表兄李某2的黄色卡特牌336，老五三哥李占海的红色日立牌450，还有一辆蓝色350。我干活的时候，挖掘机司机还有刘某3、郭帅、谭某华、“大成”、“阿某”、“小马”，还有一个姓柴和小白山的人。我一共干了30天左右，大概总共装了230多车。刘某3应该从3月初干到4月底；郭帅从3月初干到4月底，他中途有几天去干别的活了；“大成”是东施古的人，他干了一个月左右；“阿某”是杨某6庄人，他干了十天左右；“小马”是邦均附近的人，干了大概十天；姓柴的干了二十多天；其他人，我记不清了。在虎子料场，我负责装料，其他司机负责开山，虎子、姓朱的、老五还有高某2负责给装石料的大车司机开票，如果挖掘机在山上坏了或是没有油了，我们就联系老五。 附辨认笔录，证实王某10辨认出高某2是虎子的姐夫，朱某5是虎子，李某7是老五，朱某4是姓朱的，马福才是小马，柴先永是姓柴的，辨认出挖掘司机谭某华、王富、白某3、刘俊成、郭帅，以及被告人王某10辨认非法开采现场的情况。 6、刘某3供述：我于2017年3月份的时候，在别山一个山场处开挖掘机开采山石，是老五叫我去的。包括我、王某10、王富等共有六、七个挖掘机司机干活，我们每天晚上七点半开始准备干活，一直干到早晨五、六点钟，老五通过对讲机指挥我们干活。我前后干了20天左右，开采山石1500多方，王富干了一周左右，王某10干的时间比我长。我们干活时，老五在山上盯着，还有一个胖子负责给司机发票，我们看到票就给司机装车。 附辨认笔录，证实刘某3辨认出朱某4就是开票的胖子，辨认出李某7就是老五及辨认非法开采现场的情况等。 7、刘俊成供述：我从2017年3月初至4月中旬，给一个叫虎子的在别山镇开山偷石料，我开的挖掘机是老五的。我不是每天都去，前后干了十四五个晚上，我只管用挠机杵山，一般是晚上十一点多干到凌晨五点。我在干活时，是虎子在山上看着，联系卖料，老五安排我们这些挖掘机干活，姓朱的给上山拉料司机开票，我们这里有装车的挖掘机凭票装车。 附辨认笔录，证实刘俊成辨认出朱某5就是虎子，朱某4就是姓朱的男子，王某10就是挖掘机司机小王，李某7就是挖掘机老板老五。 8、谭某华供述：我在2017年3月底的时候，给一个叫虎子的人在别山偷采石料，是二头通过老五找的我。我一共干了两个月的时间，一共开采了五、六万吨石料，但我不是每天都去，只干过一个月的时间。和我一起的挖掘机司机有一个姓刘的，他去的比我长；还有一个新城住的及一个姓柴的、一个姓王的，姓柴的跟我黑白班倒班干。 附辨认笔录及照片，证实谭某华辨认出刘俊成就是姓刘的挖掘机司机，柴先永就是姓柴的挖掘机司机，王某10就是姓王的挖掘机司机，李某3就是二头；以及被告人谭某华辨认非法开采现场的情况。 9、赵乾坤供述：2017年4月份，我在东某的山场开挖掘机偷采石料，我开的挖掘机是李老五的，我一共去干了四个晚上，前两天负责装车，一晚上装上二十多车，两天装了四、五十车，后两车负责杵山，两天杵了八十吨左右。刘某3和一个姓王的小伙也在那开挖掘机。李老五一共给我1450元工资。 附辨认笔录及照片，证实赵乾坤辨认出王某10就是姓王的挖掘机司机。 10、王某11供述：我从2017年3月底到4月底这段时间到虎子偷采的石料点偷拉石料，我的车车牌号是冀B×××××，载重六、七十吨，司机是胡某4群。是小惠联系的我，他叫我去拉点石料，还把我加进一个秘密行动的微信群，小惠在群里喊话告诉我们什么时间去拉石料。 11、班某供述：2017年4月初，我驾驶我的车牌号是冀B×××××的大货车去虎子偷石料的山场拉石料，一共去了二十一、二天，拉了三十五、六车，每车可以装四十多吨的石料。我是小惠让去拉石料的，他是料贩子。我拉料时，赵某5去拉过二十多天，李某6去过十几天，刘某4去过二十多天，郭某去过二十天左右，张某15去过五、六天，张某6有四、五辆车，去过十天左右，王某9宝有两辆车，去过三、四天，赵学勇去过十几天，蔡某去过十几天，杨某8两车去过四、五天，杨某10去过两天，鲁某去过十几天，杨某7两辆车去过四、五天，张某16去过两、三天。我一共结了大约三四千元的运费。 附辨认笔录及照片，证实班某辨认非法开采现场及非法开采石料卸料现场的情况等。 12、苍某民供述：我在清池岭沟帮小惠偷拉石料，因为蓟州区早就不让开山了，我知道不合法，我就是为了赚点钱养家。我有两辆大货车，一辆车牌号是晋H×××××，这辆车就拉了两趟，一次拉了三十六吨，一次拉三十五吨；还有一辆车牌号是冀B×××××，这辆车的司机是杨某9，每趟可以拉五十二三吨，具体拉多少趟。我不清楚。我总共从小惠那结账六、七千元的运费。 13、勾峰供述：我从2017年2月中下旬到4月这段时间到虎子偷采的石料点偷拉石料，我老板是杨某7，开的是他的车，车牌号是冀B×××××，载重四十二、三吨，共干了三十多天，拉了七十多车。 14、郭某供述：我于2017年二、三月份，开着我的车牌号冀B×××××的大货车从虎子的山场拉虎子偷采的石料，共拉了三十多天，拉了八十多车，每车三十一、二吨左右，共两千五百吨左右。我是一个叫小惠的打电话让我去虎子的料场拉的，他负责结账，现在共结账一万多元，还欠两、三千元。 15、刘某4供述：2017年3、4月份，我开着我的货车到虎子偷石料的山场拉石料，送到杨某庄某和别山镇的料场处。我的车牌号是冀B×××××，大约可以装四十一、二吨的石料，前后我共干了十三、四天，拉了三十七、八车，拉的料送到杨津庄镇大保安镇村东和别山镇站台处的料场。我们都是一个叫小惠的料贩子让去的，小惠并把我拉到一个“微信行动”秘密群，在群里喊，虎子那有料，我们就都去拉了。还有杨某7、班某、孙某4、王某9宝、赵某5、李某6、张某17满、尹某2宝的两个车，郭某、张某6的几辆车，李某1自己有两辆车及李某1找的车，我都看见他们去虎子山场拉过，都拉多少趟，我记不清了。我总共赚了四、五千元的运费。根据我目测，虎子偷采石料估计有十万方。 附辨认笔录，证实刘某4辨认非法开采现场的情况等。 16、孙某4供述：我在虎子非法开采石料的地方拉石料了，因为我知道已经不允许开采石料和拉料，我们都是晚上拉料。我拉料是小惠找的我，他告诉我虎子在东山里杵料呢，并把我拉到一个微信群内，群主是小惠，群的名字叫秘密行动，小惠在群里告诉群里的人每天几点发料，几点停止拉料及拉料道上的路况信息，我们每车给小惠十元运费。我的货车车牌号是冀B×××××，我前后共干了十多天，拉了二十五车，平均每车五十吨左右，我拉的料都送到大保安镇村的石料场。我拉石料时看见班某、杨某7、杨某8、王某11、张某15等人，我们的运费都是小惠给的，去虎子那拉石料也是小惠找的，我共挣一千多元运费。按照我去的这几天，每天都是四、五十车料，我估计虎子开采的石料得有四、五万吨。 附孙某4提供的加盖有天津市蓟县张某12光建材经营部印章收据的影印件及辨认笔录，证实被告人孙某4辨认非法开采现场及非法开采石料被送至张某12光料场的情况。 17、杨某8供述：我有两辆大货车，小惠找我给他从虎子山场拉石料，我知道是偷着开采的。其中，一个车牌号是冀E×××××，载重五十吨左右，这辆车拉了四十四、五趟；一辆车牌号是冀，尾号9092，载重四十吨左右，这辆车拉了十趟左右。我在拉石料时，看到王某11的车及张某17满的车，还有我不认识的都去拉料。在虎子的山场处，有人给开票，我不认识，但听说是挖掘机的老板。 附辨认笔录及照片，证实杨某8辨认非法开采现场及非法开采石料卸料现场的情况。 18、杨某9供述：一个叫小惠的让我开车拉虎子非法开采的石料，因为蓟州区早就不让开山了，我知道不合法，我就是为了赚点钱养家。我的老板是苍某民，我开的一辆货车车牌号是冀9870，前后共拉了十来天，三十车左右的石料，共计一千二百吨左右。苍某民并把我拉进一个叫“秘密行动”的微信群，我老板让我听小惠的安排，小惠在微信群里语音通知我们什么时间到什么地方拉石料，拉石料全部都是晚上去，装好之后小惠在微信群里告诉我们把料送到哪个料场，还告诉我们到料场过磅卸料开票的时候报小惠的名字就行，等结账时凭过磅票找小惠结账。 19、杨某7供述：我于2018年2月底，从虎子的山场拉虎子偷采的石料。我有两辆车，司机是勾峰及金悦，一辆车牌号是冀B×××××，一辆车牌号是冀B×××××，每辆车四十吨左右，两辆车共拉了一百多车，张某12光给我结账四万元左右，魏某料场的王某4给我五千元左右，我给了小惠五千元运费。 20、杨某10供述：我于2017年2月底到4月中旬，开着我自己的车到东某山里虎子开的石料场拉石料。我知道虎子料场的石料是从山上偷开采出来的，他放料都是晚上，白天不敢放。我是小惠让我去的，我出车是从虎子的料场拉石料到大保安镇张某12光的料场，交完料后，我找小惠结账，小惠共给我六、七千多元钱。我开着我的车牌号冀B×××××的大货车共拉了十五六天，有三十车左右，共拉了一千四百吨左右。 21、尹某2宝供述：我在虎子非法开采石料的地方拉石料了，我有两辆车，一辆车车牌号是冀B×××××，载重四十吨左右，一辆车的车牌号是冀B×××××，载重四十吨左右。这两辆车在虎子那拉料共六七天，都是晚上拉的，总共拉了四十趟左右，每趟拉四十吨左右。我在山上拉料时，虎子的姐夫在开票，虎子和小惠在道上放风，山上有四个挖掘机，两个挖掘机装车，两个在开山。虎子等人平时负责开采石料，但是不向外卖，都是张某12光的石料场缺石料了，然后让小惠临时通知我们这些养车的车主去虎子等人开采石料的地方拉石料给张某12光送，如果张某12光的石料场不缺石料，虎子等人就不向外卖石料，换句话说虎子等人开采的石料就是专门给张某12光开采的，我估计虎子等人开采石料向张某12光的石料场送料五万方左右。我大概结了五千元左右的运费。 附辨认笔录，证实尹某2宝辨认出朱某5就是虎子、张某14慧就是小惠及非法开采现场、非法开采石料被送至料场的情况等。 22、张某16供述：我是张某17满车牌号冀B×××××的大货车司机，我于2017年3月至3月中旬晚上十点到清池岭沟虎子料场拉了五、六天料，拉了十二、三趟，每趟四、五十吨。张某17满有两辆车，另一部车牌号是8335，司机是冯宏伟。 附辨认笔录及照片，证实张某16辨认非法开采现场及非法开采石料卸料现场等情况。 23、张某15供述：我从3月中旬开始去虎子那里拉石料，因为我知道蓟州区不允许开采石料，拉料那个山的石料都是偷着开采的，所以只能晚上开采，晚上拉石料。我开着我的车冀A×××××，一直拉到5月初，一般每车拉四十多吨，大概拉了十多天，最多三十车。我去虎子那拉石料，开始是小惠给我打电话，告诉我去拉石料，之后小惠把我拉进了“秘密行动”的微信群，然后虎子那里放料，小惠就在微信群里喊，我们就去虎子那拉石料。我共赚了二千元运费。 附辨认笔录及照片，证实张某15辨认非法开采现场及非法开采石料卸料现场的情况。 24、张某17满供述：我有两辆大货车，小惠找我给他从虎子山场拉石料，我知道是偷着开采的。其中，一个车牌号是冀B×××××，司机是张某16，一辆车牌号是冀B×××××，司机是姓冯的“二小子”，每辆车都可以拉到五十吨，每辆车拉了十几趟，加起来共三十趟左右，每次的路线是从别九路、102国道到军蓟路。截至目前，共给我结了八千多元运费。 附辨认笔录及照片，证实张某17满辨认非法开采现场及非法开采石料卸料现场的情况。 25、赵某5供述：我于2017年3月初到月底，开着我的车牌号冀B×××××的大货车从虎子的山场拉虎子偷采的石料，共拉了六七天，拉了二十一车，每车四十吨左右。我是一个叫小惠的让我去拉的，小惠就是操持活的。我们每天大概晚上十点左右开始拉，每次拉料时，有四个挖掘机在料场等着我们，每次都是这四辆挖掘机给我们装车，开挖掘机总是固定那几个人。然后我们把料送到大保石料场，由小惠给我们结运费。我拉料时，看见李某6拉过一次，班某拉过七、八次，孙某4的车拉过两次，王某9宝的车拉过一、两次，张某15的车拉过两三次，叫星宝的两辆车拉了七、八次，李某1的两辆车拉了七八次。 附辨认笔录，证实赵某5辨认非法开采石料及非法开采石料卸料的情况。 26、胡某4群供述：我开的是王某11的车，车牌是冀B，后面的数字是2035，载重七十一二吨，前后共拉了十天左右，大概有二十六、七车的石料。我认为虎子的石料场没有开采的手续，因为蓟县禁止开山采石，而且虎子放料都是晚上，有时候综合执法及地矿局等单位的人去石料场检查时，小惠跟小惠的兄弟会在我们建的“秘密行动”微信群喊有检查的，让大家快跑。我拉的石料王某11让我大部分送到张某12光的杨某6庄大保安镇料场了，还有五、六车送到别九路二里店抓拍北侧约100米某的料场。大保安镇的料场知道我们拉的是虎子料场的石料，他们料场的司机也去虎子那里拉石料。我在虎子料场拉石料时，看见过杨某10开着他的车牌号是0562的车去过，他去的天数和我差不多；我们村“二宝”的司机也去过，他们去的天数比我多；张某12光的四个司机从一开始就在虎子那拉石料，因为虎子的石料大部分都是被送到张某12光的料场，所以虎子放料时，他们基本上都去拉；小惠的承德的那帮兄弟也去过，小惠还领了一些车，应该是三个车队，大约四十辆车，长期去虎子那拉石料；李某1有两辆车去虎子那拉石料，李某1还领了一些玉田的车，大约二十多辆车去虎子那拉石料，李某1领的这些车去的天数应该比我多；邦均那边的老五也有二十多辆车去拉。 附辨认笔录，证实胡某4群辨认出朱某4就是在虎子料场开票的人。 27、张某12光于2017年6月17日张某12光供述和辩解：有过石料厂，现在卖了。是2013年或者2014年卖的。卖给张某6了。三十万卖的。协议现在可能在我家里。具体在我家什么地方放着，我不清楚，得去问我媳妇。因为协议是我媳妇跟张某6签的，我不在场。是张某6跟我媳妇签的，我没有管过。张某6是我小舅子。我不清楚，都是我媳妇操作的。这个料场在2009年左右，由我、王宝和张某6三个人出资建起来的，因为形势不太好，到了2011年左右，我们三个人就撤资不干了，石料厂这块地归我了，其他的设备都给王宝和张某6了。当时我也不想干了，就转给我三哥张荣生了，张荣生干了一年左右，去世了。我就又将石料厂承包过来了，但是也没有干，一直在那空置着。之后张某6找我，跟我说他想要这个石料厂，我就跟他商量三十万承包给他，包括场地，设备、还有两辆前四后八货车。商量好之后具体签协议之类的事情我都让我媳妇跟张某6商量去了，我就没有再参与，张某6签好协议之后，把协议给我媳妇了，我就看了一眼，然后我媳妇就把协议收起来了。签协议给我钱的事情都是我媳妇操持着弄的，我不管，现在张某6给没给过我买石料厂的钱我都不知道。协议内容就是在块石料厂，无心经营，三十万元承包给张某6。石料厂在玉田县，跟蓟州区杨津庄镇大保安镇村东交界，但是地方是属于玉田县的。我平时不参与，都是张某6负责经营的。我经营的时候是从玉田那边运过来的石料，现在我听说也是从玉田那边运来的，具体的我不清楚，因为我也不管这个石料厂了。我有三辆家用车，一辆白色路虎揽胜，车牌是天津的，我只记得尾数为796，一辆宝马5系GT，咖啡色的，车牌也是天津的，尾数是0009；还有一辆是天津牌照的白色丰田普拉多，车牌号7535，这辆车我前几天卖了。我平时开丰田普拉多。我平时也去那个石料厂，因为我老家是杨某庄某代庄子村，平时我回老家钓鱼，经过那个石料厂我就去那待会。反正我也没什么事情，就去那呆着，在哪都是呆着不是。我跟朱某5接触不多，我不知道他在干什么。没准是我们玩牌时，他在旁边看眼儿，慢慢就认识了，具体怎么认识的我也忘了。我平时就是早上或者下午去石料厂。我记得张某6的手机号码是133××××3588，我也不敢肯定。我没有参与过大保安镇石料厂的管理，大保安镇的石料厂没有营业的相关手续。 28、王某3于2017年7月24日供述和辩解：我上班的厂子收料着，收的是别山那边的料，厂子是张某12光的，我负责生产和给工人分配工作，还给工人发工资，我在这工作五年了，石料厂是张某12光自己经营，以前一直收石料，都是从玉田那边拉过来的，就是过完年以后开始收别山的石料的，是张某12光告诉我的，张某12光有两辆大货车，他让司机通知我去别九公路那石料的往厂子送。过完年那段时间告诉我的，他就告诉我别山那有卖石料的，让厂子车和其他车一起去拉，我就打电话通知的，我就打了一次电话让司机去别山那拉料，就是晚上7点以后去的，我记得两辆车都去别山那拉石料了，当天晚上每辆车拉了一趟石料，从今年1月份至今这两辆大货车除了那天去别山拉了一次石料，剩下的时间都在厂子倒料，去别山拉的石料应该是张某12光负责结账。张某12光给我发工资，他把厂子所有工人的工资都给我，然后我再发给其他人。张某6应该是无业，他去张某12光石料厂几次，具体干什么不清楚。 张某6在厂子有三辆货车，主要是在厂子倒石料用，张某6这些车的司机工资由张某6发，我替张某6发过一次，是张某6给我钱，我替他发。我们收料有普通单据，收完料后单据都放在地磅房，然后张某12光再把这些料单收走，跟那些送料的人结账。张某12光让我派活，就是让厂子的车去别九公路拉料，我就打电话告诉厂子的四个司机，这四个司机是王某13、吕某2、孙某1和李某4。张某12光就让我派过一次活，我就告诉司机去别九公路，都是晚上派活，因为张某12光和我都知道蓟州区境内不允许采石料，开采石料是违法的，只能晚上拉石料。 29、佐双利2017年7月11日供述：大保安镇村的厂子是张某6的，去年腊月是张某6找我去这个厂子干活的。那里收的石料一部分是从玉田拉的，一部分是从虎子山场拉的。张某6都是安排我晚上干活，下午五点到早晨五、六点。我派过一两次活，是王某3让我告诉厂子的司机去虎子那拉石料，我就告诉吕某2，让吕某2告诉其他车的司机去虎子那拉石料。我一共干了四个月，张某6给我发了两次工资，王某3给我发了两次工资。一个月我是7500元的工资。张某12光到厂子后就是在磅房待会，然后就离开。我看见过小会、虎子、李某1和张某12光一起待着，他说什么我不知道。还看见过小会、虎子、李某1、张某6一起待着，说什么我也不清楚。 30、柴某供述及辩解：虎子就是山场负责人，他在这个山场盯着开山及出料，和老五商量怎么给我们派活。老五给我们挖掘机开工资、分配活。比如让谁装车，让谁开山。还有一个叫“窑子”的人，负责开票，开票就是计数用，拉料司机拿着他开的票，我们挖掘机司机才给他装车。还有就是修挖掘机的李某3，我的挖掘机坏了，就打电话叫李某3上山来修，我在干的一个月里他至少来修车十多次。今年3月份中旬，干到4月份中旬，有一个月的时间。其中有十天左右坏了没法干活。实际去也就在山上干了20天。我是在蓟县挖掘机的群里看到老五发的找挖掘机司机的信息，我就给老五打电话联系，转天晚上7点多，我自己开车去的那个山上开挖掘机了。 于审查起诉阶段供述：我以前没有说实话，我实际是给李某3开挖掘机的，因为李某3答应我进去以后继续给我发工资。 31、被告人杨志强、郭帅、马福才、王富、张俊、张郑对指控事实均供认，均无异议。 （四）鉴定意见 1、天津滨海测绘有限公司出具的天津市蓟州区别山镇采石方量测绘技术报告书，证实采石方量测算结果为40559.39立方米。 2、华北有色地质勘查局燕郊中心实验室出具的检测报告及证明，证实被盗矿产品为建筑白云岩矿及岩石矿物每立方厘米重为2.8克。 3、天津市蓟州区价格认证中心出具的价格认定结论书，证实被盗建筑白云岩毛料每吨价值人民币9元。 针对公诉机关的指控，被告人的辩解意见，结合控方向法庭提供的证据，本院综合评判如下： 1、关于本案的定性 本院认为，本案的犯罪对象是矿产资源，矿产资源如同空气、水、植物等一样，均属于自然资源。这些自然资源以前是允许民众随意利用的，只要通过劳动就可以取得使用，一般不评价为犯罪，更不认定为盗窃。但随着社会发展，物质的稀缺，国家逐渐出台多部法律，对水源、植物、矿石等进行保护，也就是如今的非法采矿罪、盗伐林木罪等。则根据特别法优于一般法的法条适用原则，对非法采矿行为应当适用非法采矿罪。另外，从刑法体系上看，刑法第六章第六节第三百四十三条是非法采矿罪，从结合该章该节的其他相关罪名中不难发现，当某一行为侵犯了矿产资源、森林等国家原生态自然资源的所有权时，刑法并没有将该行为规定为侵犯财产型犯罪，而是将其规定在第六章的妨害社会管理秩序罪中下设的破坏环境资源保护罪的下设罪名。根据体系解释原理可知，诸如矿产资源、森林等这类的原生态自然资源属于国家所有，按照目前刑法体系一般不能成为盗窃罪的犯罪对象。最后，与普通的盗窃相比，非法采矿的过程需要付诸开采、加工等大量的人力劳动，只有这样才能够产生出有价值矿石，也才能够具有财产的归属性。综上，被告人朱某5伙同被告人李某7等人，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，符合非法采矿罪的法律构成，应认定同案人朱某5、李某7构成非法采矿罪。 综上，被告人杨志强明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，在朱某5的雇佣下，协助监视政府相关部门去盗采地点监督执法，发现后报告朱某5，情节严重，应构成非法采矿罪。被告人郭帅、马福才、王富、张俊、张郑明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，仍按李某7的指派驾驶挖掘机实施非法开采行为，情节严重，应构成非法采矿罪。 2、关于诸被告人的涉案金额 ","cpfxgc":"本院认为，卷中多名证人证实朱某5实施非法开采时，涉案的非法开采地点是完整的山体，且结合涉案时间前后的卫星云图对比及测绘鉴定结果，足以认定朱某5涉案金额为100余万元。李某7提供挖掘机直接实施非法开采行为，卷中证据显示实施非法开采的挖掘机属于李某7所有或由李某7介绍至非法开采地点，则亦可以认定李某7的涉案金额为100余万元。 被告人杨志强、郭帅、马福才、王富、张俊、张郑因工作时间相互交叉，涉案金额无法确定，但在均明知朱某5非法采矿后，仍提供帮助，可以认定上述被告人系朱某5部分涉案金额的共犯。 综上，本院认为，被告人杨志强明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，被朱某5雇佣后协助朱某5监视政府相关部门工作人员执法监督，情节严重，构成非法采矿罪，应在相应的法定刑幅度内处罚。被告人郭帅、马福才、王富、张俊、张郑明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，仍按李某7的指派驾驶挖掘机实施非法开采行为，情节严重，均构成非法采矿罪，应在相应的法定刑幅度内处罚。公诉机关指控事实清楚，证据确实充分，但指控罪名有误，本院予以更正。 关于诸被告人的量刑：被告人马福才、王富、张俊、张郑案发后主动到公安机关投案，到案后如实供述自己的犯罪事实，是自首，均可依法从轻处罚；被告人杨志强、郭帅到案后，能如实供述自己的犯罪事实，认定为坦白，均依法予以从轻处罚；被告人杨志强、郭帅、马福才、王富、张俊、张郑在共同犯罪中作用较小，均属从犯，依法均予以从轻处罚。被告人张俊、张郑自己拥有挖掘机，又雇佣被告人王富参与非法开采行为，故被告人张俊、张郑在共同犯罪中作用大于被告人郭帅、马福才、王富。被告人杨志强系犯罪被判处有期徒刑并被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。关于被告人杨志强辩解盗窃数额没那么多的意见，因其涉案金额无法确定，但在明知朱某5非法采矿后，仍提供帮助，可以认定上述杨志强系朱某5涉案金额的共犯，对此辩解意见不予采纳；被告人郭帅、马福才均辩解是为了挣钱养家糊口的辩解意见，本院予以采纳。公诉机关建议判处被告人杨志强有期徒刑三年至五年，并处罚金，建议判处郭帅有期徒刑一年六个月至二年六个月，并处罚金，建议判处被告人马福才、王富、张俊、张郑各有期徒刑一年以下量刑，并处罚金的量刑建议，因本案的定性已改变，故应依照本案认定的罪名予以重新量刑，故公诉机关的量刑建议本院难予支持。 依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十七条，第六十七条第一、三款，第六十九条，第七十二条，第七十三条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第一条，第二条，第三条之规定，判决如下：","pjjg":" 一、撤销天津市蓟县人民法院（2015）蓟刑初字第0184号刑事判决中宣告被告人杨志强的缓刑部分。 二、被告人杨志强犯非法采矿罪，判处有期徒刑一年六个月，并处罚金人民二万元；与前犯聚众斗殴罪，判处有期徒刑二年六个月并罚，决定执行有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月6日起至2021年2月3日止。罚金于判决生效后十日内缴清。） 被告人张俊犯非法采矿罪，判处有期徒刑一年三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月2日起至2019年10月1日止。罚金限判决生效后十日内缴清。） 被告人张郑犯非法采矿罪，判处有期徒刑一年三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月2日起至2019年10月1日止。罚金限判决生效后十日内缴清。） 被告人郭帅犯非法采矿罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 被告人马福才犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 被告人王富犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 三、被告人郭帅、被告人马福才、被告人王富在缓刑考验期限内，禁止从事矿石开采行业。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"天津市蓟州区人民法院 刑事判决书 （2018）津0119刑初406号 公诉机关天津市蓟州区人民检察院。 被告人杨志强，男，1990年2月13日出生于天津市蓟州区，汉族，群众，初中文化，农民，住蓟州区。2015年7月6日因犯聚众斗殴罪被蓟县人民法院判处有期徒刑二年六个月，缓刑三年。因涉嫌犯盗窃罪于2017年9月6日被公安蓟州分局刑事拘留，临时羁押在内蒙古自治区克什克腾旗看守所，同年9月11日羁押在蓟州区看守所，同年10月13日被逮捕，现羁押于蓟州区看守所。 被告人郭帅，男，1992年2月11日出生于天津市蓟州区，汉族，群众，农民，住蓟州区。因涉嫌犯盗窃罪于2017年8月16日被公安蓟州分局刑事拘留，同年9月20日被逮捕，2018年7月2日被本院取保候审。 被告人马福才，男，1990年6月25日出生于天津市蓟州区，汉族，群众，农民，住蓟州区。因涉嫌犯盗窃罪于2017年7月24日被公安蓟州分局刑事拘留，同年8月23日被取保候审，2018年5月11日被本院取保候审。 被告人王富，男，1981年12月20日出生于天津市蓟州区，汉族，群众，农民，初中文化，住蓟州区。因涉嫌犯盗窃罪于2017年8月11日被公安蓟州分局刑事拘留，同年8月23日被取保候审，2018年5月11日被本院取保候审。 被告人张俊，男，1986年11月21日出生于天津市蓟州区，汉族，群众，初中文化，农民，住蓟州区。因涉嫌犯盗窃罪于2017年8月24日被公安蓟州分局取保候审，2018年5月11日被天津市蓟州区人民法院取保候审，同年6月29日本院决定逮捕，同年7月2日由天津市公安局蓟州分局执行，现羁押于蓟州区看守所。 被告人张郑，男，1990年5月2日出生于天津市蓟州区，汉族，群众，初中文化，农民，户籍地蓟州区，住所地蓟州区。因涉嫌犯盗窃罪于2017年8月24日被公安蓟州分局取保候审，2018年5月11日被天津市蓟州区人民法院取保候审，同年6月29日本院决定逮捕，同年7月2日由天津市公安局蓟州分局执行，现羁押于蓟州区看守所。 天津市蓟州区人民检察院以津蓟检公诉刑诉［2018］400号起诉书指控被告人杨志强、郭帅、马福才、王富、张俊、张郑犯盗窃罪，于2018年5月9日向本院提起公诉。本院于同年5月9日立案，依法适用简易程序，后因发现本案有不宜适用简易程序的情况，依法改用普通程序，组成合议庭，公开开庭审理了本案。天津市蓟州区人民检察院指派代理检察员王某1出庭支持公诉，被告人杨志强、郭帅、马福才、王富、张俊、张郑到庭参加诉讼。现已审理终结。 天津市蓟州区人民检察院指控，朱某5（另案处理）于2017年2月至5月间，伙同李某7、高某2、朱某4等人（均另案处理），在蓟州区别山镇东史各庄村与青池岭沟村交界处盗窃石料，共价值人民币100余万元，被告人杨志强在此期间，多次在盗采地点附近帮助朱某5等人放哨，监视相关政府部门去盗采山场执法。李某7负责租用他人挖掘机，并雇佣挖掘机司机开采石料。期间： 于2017年2月至4月期间，雇佣被告人郭帅驾驶挖掘机为其盗采石料并装车，涉案石料价值人民币八万余元。 于2017年3月至4月期间，雇佣被告人马福才驾驶挖掘机为其盗采石料并装车，涉案石料价值人民币五万余元。 于2017年3月至4月期间，租用被告人张俊、张郑共有的挖掘机盗采石料，被告人张俊、张郑雇佣被告人王富驾驶挖掘机为朱某5盗采石料并装车，涉案石料价值人民币五万余元。 被告人马福才、王富、张俊、张郑后主动向公安机关投案；被告人杨志强、郭帅后被公安机关抓获归案。 就起诉书指控的事实，天津市蓟州区人民检察院向法庭提交了证人静国连、郝某1等人证言等证据，指控被告人杨志强、郭帅、马福才、王富、张俊、张郑的行为均已构成盗窃罪，被告人杨志强、郭帅均是从犯、坦白，被告人马福才、王富、张俊、张郑均是自首，建议判处被告人杨志强有期徒刑三年至五年，并处罚金；建议判处郭帅有期徒刑一年六个月至二年六个月，并处罚金；建议判处被告人马福才、王富、张俊、张郑各有期徒刑一年以下量刑，并处罚金。 被告人杨志强、郭帅、马福才、王富、张俊、张郑对指控罪名及事实均供认，均无异议；被告人杨志强辩解盗窃数额没那么多；被告人郭帅、马福才均辩解是为了挣钱养家糊口；被告人王富、张俊、张郑均未发表辩解意见。 经审理查明，2017年1月，蓟州区地质矿产局工作人员发现蓟州区别山镇东史各庄村人朱某5（已判刑）在未取得采矿许可证的情况下，擅自在蓟州区别山镇清池岭开采石料并出售，遂对朱某5行政罚款人民币三千元，没收违法所得七千元，并责令朱某5停止违法行为。但朱某5不听制止，仍继续于2017年2月份至4月份，多次于深夜期间擅自在蓟州区别山镇东史各庄村与清池岭沟村交界处的老清池岭沟开采石料并予以出售。 朱某5开采石料期间，雇佣被告人杨志强在盗采地点附近的乡村公路放哨，监视政府相关部门去盗采地点监督执法，发现后报告朱某5。 朱某5开采石料期间，由蓟州区别山镇东河套村人李某7（已判刑）提供并组织挖掘机实施开采及装卸石料的工作，李某7按工作小时或按方量与朱某5结算费用。李某7在组织挖掘机开采石料期间，先后雇佣被告人郭帅、马福才实施开采或装卸石料的具体工作，雇佣被告人张俊、张郑的挖掘机开采或装卸石料的具体工作，被告人张俊、张郑又雇佣被告人王富驾驶挖掘机开采或装卸石料的具体工作。 另查，经天津滨海测绘有限公司测绘，涉案被非法开采地点采石方量为40559.39立方米。经华北有色地质勘查局燕郊中心实验室检测，涉案被非法开采矿产品建筑白云岩矿每立方厘米重为2.8克。经天津市蓟州区价格认证中心价格认定，涉案被非法开采建筑白云岩毛料每吨价值人民币9元。 被告人杨志强、郭帅先后被抓获归案，到案后均如实供述了自己的犯罪事实；被告人马福才于2017年7月24日，被告人张俊、张郑于2017年8月10日，被告人王富于2017年8月11日主动到公安机关投案，到案后均如实供述了自己的犯罪事实。 再查，被告人杨志强因犯聚众斗殴罪于2014年6月14日被刑事拘留，同年7月15日被取保候审；2015年7月6日被天津市蓟县人民法院判处有期徒刑二年六个月，缓刑三年。缓刑考验期限自2015年7月17日至2018年7月16日止。被告人杨志强被羁押1个月2日。 上述事实，有经过当庭举证并质证的下列证据予以证实： （一）书证 1、案件来源、前科情况说明及常住人口信息表，证实诸被告人的身份及案发情况。 2、到案经过，证实被告人马福才、王富、张俊、张郑主动到案及被告人杨志强、郭帅被抓获到案的情况。 3、辨认现场照片，证实非法开采石料的现场情况。 4、天津市蓟县人民法院刑事判决书、执行通知书，证实被告人杨志强被判刑和执行刑期的情况。 （二）证人证言 1、证人静国连证言：我是别山镇综合执法队工作人员，镇政府让我到派出所报案。2017年4月份，有人向别山镇政府匿名举报在有人盗窃石料。2017年5月5日下午，我们别山镇政府和地矿局到举报的地点进行突击检查，发现东山非法开采严重，我们并在被非法开采石料的山上发现三台挖掘机，地矿局就把这三台挖掘机扣走了。 2、证人郝某1证言：我是别山镇副镇长。2017年5月4日晚上，别山镇政府接到举报说有人非法开采石料，之后，镇综合执法工作人员去检查，也没有发现什么情况。5日下午，我带领综合执法的工作人员到山坳里找偷采石料的人，到现场后发现四辆挖掘机，其中有三辆带杵子，分别是橘黄色日立牌450、橘黄色日立牌400、黄色卡特牌336，还有一辆带斗子的橘黄色日立牌350。 3、证人陈某1证言：我是蓟州区别山镇清池岭沟村主任。2017年2月18日，由于群众反映山上有人偷石料，我就找到电厂施工队的陈某2，让他用施工后的废旧水泥块将道堵上。我们在堵道时，虎子现在被政府查封的料厂的那块山体还是完好的。 附证人陈某1指认笔录中提到的其在堵道时是完好山体的照片。 4、证人朱某1证言：我是蓟州区别山镇东史各庄村村主任。2017年5月5日下午，我们别山镇政府去过被非法开采的山坳里，我感觉非法开采有一两万方，具体多少我不清楚。这块地方是我们村和清池岭沟村的交界处，肯定有我们村的山地。2017年2、3月份，我看到山体有开采的痕迹，到5月5日的时候，发现山体凹进去不少。 5、证人陈某2证言：我于2017年2月17、18日，帮助清池岭沟村两委将去清池岭沟村的道堵上了。 6、证人刘某1证言：我是清池岭沟村党支部主任委员。2017年2月初，我和村主任去堵老清池岭沟的道，也就是堵虎子料场南面的道。当天，虎子还向我们求情，我们没有答应。虎子现在的料厂在我们村堵路的北侧，但在我们堵道时，这块山体还是完好的。 附证人刘某1指认笔录中提到的其在堵道时是完好山体的照片。 7、证人尹某1证言：我从2015年开始担任别山镇清池岭沟村书记，在我任职期内，没有人承包过清池岭沟村的山。 8、证人孔某证言：我在别山镇清池岭沟村经营一个石膏厂，和现在查封的朱某5料场紧挨着的地方，我堆放了很多石膏料。2017年3月初，我在老清池岭沟待着，看清池岭沟村堵道，我和陈某1、刘某1等在一起聊天，后来虎子开着一辆桑塔纳2000汽车过来了，说不让堵道，但最后道还是堵上了。在司机堵道时，堵道现场北边的山体，也就是现在查封的朱某5料场是完好的山体。 附孔某指认笔录中提到的其在堵道时是完好山体的照片。 9、证人朱某2证言：我从2013年3月至2016年6月曾担任东史各庄村村主任，我们村和清池岭沟村的山挨着，山的界限与清池岭沟村一直有争议。2002年左右，清池岭沟村山上有好几家石料场，后来政府不让开采石料，所有的石料场都关停了。 10、证人张某1证言：我从2015年10月至今任别山镇清池岭沟村妇联主任。我不清楚我们村的山是否往外承包过。 11、证人于某证言：有人向我们村主任朱某1举报过开采石料的情况，我们就往山上转一圈，但没有见到开山的。 12、证人吕某1证言：我是清池岭村党支部委员。2017年3月中旬有群众反映有人非法开采我们山区的山石，我们村委会便组织群众去堵道，在我们堵道时，朱某5非法开采的那块山体是完好的。 附吕某1指认笔录中提到的其在堵道时是完好山体的照片。 13、证人纪某1证言：我是蓟州区别山镇东史各庄村党支部书记，朱延虎是我们村村民。我于2017年2月份和我们村主任、镇政府干部、综合执法去过朱某5的石料场。 14、证人孟某1证言：我是李某3的妻子。2017年春节后，由于李某3欠李某7的钱，就把他的挖掘机抵顶给李某7了。 15、证人张某2证言：我是朱某5的妻子，我不知道朱某5非法开采的事。 16、证人王某2、梁某、赵某1、历某、邢某证言：王某2是养车的，主要运输工程机械。2017年，王某2养的车往别山镇清池岭村送过挖掘机。 17、证人张某3证言：我在外打工，没有在别山拉过料，我也没有驾照。 18、证人张某4证言：我是赵某5的妻子，我知道赵某5跑运输挣点运费，具体的我不清楚。 19、证人杨某1证言：我有两辆大货车，车牌号分别是冀R×××××、冀B×××××，但都已经转卖了。 20、证人魏某证言：我在蓟州区别山镇医院西边没有料场，我在别山镇二里店村西有一个石料场，这个石料场是我2017年4月份开始经营的，我雇佣王某4操持收石料。 21、证人赵某2证言：我在张某12光石料场看厂子。 22、证人胡某1证言：我在张某12光石料场给送石料的车过称。 23、证人蒙和全证言：我从2017年春节前开始在张某12光石料场给送石料的车过磅开票，一般都是晚上到次日凌晨四五点收料，每个晚上可以收四十至五十车料，一车都拉到三十吨，最重的可以拉五十多吨。 24、证人胡某2证言：我从2012年开始就在张某12光石料场给送石料的车过磅开票，平均每个晚上有三十辆车左右，每车有二十多吨的，有五六十吨的。 25、证人王某3证言：我在张某6的石料场负责工人生产，我们有四个人负责过磅称重。 26、证人李某1证言：我有两辆车，司机是老杨和杨某2。我们都是半夜去虎子偷采的石料场拉石料，一共拉了十四、五车石料，一车能拉四十左右吨的石料。 27、证人杨某2证言：我是给李某1开车的司机，车牌号尾数是0697。2017年，李某1给我打电话让我到东史各庄村村东山里装石料，我共拉了四车，赚了350元的运费。 28、证人李某2证言：大约是2017年5月份，李某7给我打电话，说用一下我的卡特挖掘机到别山干活，我就没有多问，后来，我的挖掘机被送到别山干活去了，我没有去过挖掘机干活儿的现场。拉走了两、三天，我给司机马福才打电话，马福才说那地方没活，我就让司机把车拖回来了。 29、证人纪某2证言：2017年春节后，有人在我们住的地方偷采石料，但我不清楚，我没有管这闲事。 30、证人侯某证言：我和王某5买了两辆车，车牌尾号分别是69308、5703，但这两辆车都是由王某5操持，后来，我将车辆都转给王某5了。 31、证人李某3证言：2017年农历正月的时候，我将我的一辆挖掘机卖给李某7了，挖掘机是红色日立牌350。后来，李某7把挖掘机拉到老别九公路山里干活了。 32、证言王建华证言：我是蓟州区环保局上仓所所长。2017年5月份，蓟州区环保局和玉田县环保局一起将张某12光的石料场依法取缔。 33、证人张某5证言：2017年3月份，孙某4让我替他盯一天车，我就开着车到清池岭山上拉的石料，第一天拉了两次。后来，以同样的方式我又去过清池岭沟拉石料。这些石料均被送到张某12光料场。 附辨认笔录，证实证人张某5辨认非法开采地点及非法开采石料卸料现场地点等情况。 34、证人王某4证言：我在别山镇二里店村北收石料，这是魏某的料场。 35、证人张某6证言：我在杨某庄某大保安镇村东某和玉田县搭界的地方有个石料场，这个石料场原来是我二姐夫张某12光开的，2015年夏，张某12光转给我了。 36、证人王某5证言：2017年4月份，我开着我的大货车到虎子开采石料的地方拉石料，并送到杨某庄某大保石料场。 附辨认笔录，证实证人王某5辨认非法开采地点的情况等。 37、证人王某6证言：我在别山镇站台料场负责收料结账及日常维护等。 38、证人赵某3证言：我在杨某庄某大保安镇村经营搅拌站，孙某4给我们搅拌站送过两年砂子。 39、证人白某1证言：我给别人开挖掘机装从山上偷采的石料着，雇佣我的老板我不知道叫什么，是我在qq上搜索蓟县挖掘机替班群，群里都是替班的挖掘机司机。我陆续去过四次，都是在2016年11月份去的，具体时间我不记得了。最开始我和雇佣我开挖掘机的老板商量结账的问题时，他让我找一个叫虎子的人去结账，我还听别的司机说过是一个叫虎子的人干的，虎子每天都在山上待着，虎子应该是老板。我不知道老五叫什么名字，是挖掘机老板，其他的我就不清楚了。 40、证人张某7证言及转让协议证实：张某12光是其丈夫。张某12光的石料厂其没有去过。其没有参与石料厂的转让。都是张某6和张某12光的事情。张某12光的事情其不管。转让协议是其无意在家的一个废旧纸箱里找到的，转让协议证明，2015年张某12光将石料厂转让给张某6。 41、证人苏某证言：2016年3月到2017年5月份在杨某庄某大保安镇村石料厂负责过磅、开票。大保安镇石料厂老板是张某6、张某12光。王某3在厂里负责生产、也负责检验送石料的车上拉的石料质量。孙某3给提供开票的收据，其与胡某3、胡某1和蒙和全负责在地磅房收料、过磅和开票。石料厂有四辆车，一辆7151、一辆5366、一辆6090，还有一辆其不知道车牌号的货车，6090和其不知道号牌的车是张某6的。一共有四个司机负责开车，但是司机经常换。平时这四辆车在石料厂倒石料，偶尔外出拉石料。都是晚上10点之后到次日凌晨四五点的时候收料，一晚上有二三十车或者三四十车往石料厂送石料，收料多的时候这些车能拉二三趟，少的时候也就拉一趟。其听那些货车司机说是“虎子”在别山开采的石料。还有的是“小慧”、李某1拉来的石料。而且其在收料时听见那些拉石料的车上有对讲机喊：“虎子”山上有人查山，今天不拉了，之后他们就回家了。其不知道虎子在什么地方开采石料。白天在地磅房外面见过“虎子”、李某1、“小慧”，他们来就跟王某3、张某12光、张某6聊天，具体聊什么其没注意过。其的工资是王某3给发的。过磅之后的单子都被张某6、张某12光、王某3拿走了。都知道开采石料是违法的，他们都不敢白天拉石料。 42、证人胡某3于2017年6月18日证言：2012年开始到2017年5月份在杨某庄某大保安镇村石料厂负责过磅。老蒙和其一班。老胡和老苏一班。其将底联一联交货车司机，一联交王某3或者老板张某12光。厂里老板是张某6和张某12光，但张某12光是厂子主事的。张某12光负责厂里的管理，张某6不经常来厂子，只是听说厂子有张某6股份。王某3在厂里操持事和收料的时候负责验料。孙某3在厂里负责发空白收据，还有日常管理。石料厂是从2017年2月底开始收料的，每次收料都是晚上七八点钟开始到次日五六点钟。因为晚上没人查。标载的都是玉田的石料，超载的都是蓟县的石料，具体是哪的其就不清楚了。厂子里有两辆货车，平时这两辆车在厂子里倒料，有时候也出去拉石料运回厂子，这两辆车拉石料不过磅。张某6有车，他的车有时候在厂子里倒料，有时去外面往厂子里拉料，但是张某6的车往厂子里拉料要钱。 于2017年8月8日证言：其知道在大保安镇石料厂有个叫“二炮”的人，其看见他在晚上拉石料车多的时候他负责维持秩序，疏导车辆，有时候王某3不在厂子，他就管验料。王某3在厂子除了管理厂子之外，还在晚上收石料的时候负责收石料和验料。厂子里的车都是晚上出去，基本上厂子没有事的时候，这两辆车都出去拉石料。张某6的车基本上厂子不倒料的时候也出去拉石料，但是去了多少天其不清楚，反正去的天数不少。张某6的车出去拉石料需要过磅，而且跟厂子要钱，他的车不是厂子的，是他个人的，所以拉石料跟厂子要钱。张某6没有给其开过工资，都是王某3和张某12光给其开工资。厂子的车出去拉料是张某12光、王某3和张某6他们三个人谁在厂子谁派车去外面拉石料。去哪拉石料其就不清楚了，其听给送石料的司机说今年过完年之后虎子那放过石料。其不知道虎子在什么地方开采过石料。 43、证人孙某1于2017年7月7日证言：2016年5月份至2017年5月份，其在大保安镇村的石料厂当司机。石料厂是张某6和张某12光的。其在厂里开冀B×××××货车，车行驶证是张某12光。其上白班，夜班吕某2开。王某3负责给厂里的人发工资，王某3、孙某3、“二炮”都负责给司机分配活，具体孙某3、王某3、二炮他们3人怎么分工其就不清楚了。其去过虎子山场拉石料，上午9点开始拉的，拉了5趟左右，拉了200吨左右，不需要过磅。其知道蓟州区开采石料违法，是王某3让其去拉的。 44、证人王某7于2017年7月14日证言：其是大保安镇料场装载机司机。料场叫旭光石料厂，在杨某庄某大保安镇村东，老板张某12光。张某12光的小舅子张某6也经常在料场转悠，但很少有人听他的，他有两辆货车在厂子里拉料，不知道厂子有没有股份。王某3、吕某3、孙某3、“二炮”负责管理厂子，有事都听张某12光的，王某3负责给其开工资，厂子里的大部分都是王某3负责安排，吕某3负责买件和修件，基本上不管其他的，孙某3和“二炮”是在王某3不在的情况下负责夜班的管理和派活。厂子从虎子料场拉料其不清楚，听货车司机说过他们去那里拉过。“虎子”其不认识。其听装载车司机张强说厂里的凌工牌装载机去虎子料场装过料。张某12光经常开车到厂子里，给王某3、孙某3、“二炮”、吕某3他们四人安排活。张某6经常在磅房待着，有时在厂里转悠，很少安排事。 45、证人吕某2于2017年7月11日证言：其是大保石料厂的货车司机。其从“虎子”料场拉的石料送到大保石料厂。王某3派其去的。二、三、四月份都去过，三月份去的次数多点，一共加起来也就是30多天，一天也就是三四趟、都是晚上干活，一般拉48吨左右。王某3、孙某3、“二炮”他们三人是管现场的，给我们货车司机分配活，指挥厂里的铲车干活。基本上都是王某3给派活儿，王某3不在的时候是孙某3和“二炮”给派活儿，让去虎子的料场或者玉田那边拉石料。张某6在厂里就是瞎晃悠，什么也不干。其上夜班，跟张某12光接触很少，不知道他干什么，就知道他是老板。 于2017年8月3日证言；刚开始是王某3派其去的，应该是今年2月份，具体时间记不清了，当时晚上其在厂里倒料，王某3给其打的电话，让其告诉李某4、孙某2和玉田的一个姓李的司机，厂子的四辆车都去虎子料场拉料，其就告诉他们一起去虎子料场装料去了。虎子料场是王某3告诉到走，那里有多着车去拉，那时候蓟县别山这边也只有虎子料场发料。王某3、“二炮”肯定知道虎子料场，因为都是他俩给派活，另外2月份除了玉田外，咱们蓟县别山只有虎子料场放料，其他地方的料场都停了。有时王某3需要晚上去拉料时，给其打电话让其直接给“小慧”（张某14慧）联系去拉料，其给“小慧”打电话，“小慧”就告诉其几点到虎子料场拉。王某3、“二炮”肯定知道，那时都不让开山，只有虎子料场在偷偷开山盗采石料。王某3都提前说好了，厂子四个车到料场后直接提王某3的名字报车牌号就可以排队装车了。拉多少天记不清了，有时去有时不去，大约拉料五六十车，其每次能拉48吨左右，一共拉料2700吨左右。都拉到大保料场了，场内的4辆车不称重，直接到料场卸料，第二天早上告诉王某3拉多少车就行了。因为刚开始去“虎子”料场拉料时问过王某3，王某3告诉的不用过磅，直接往料厂卸，第二天告诉他们拉多少车就行了。 46、证人李某4证言：其在别山镇清池岭沟村山里偷着拉石料，送到大保安镇张某12光石料厂。车是张某12光的，其驾驶的是一辆蓝色前四后八翻斗车，冀B×××××。其大约在虎子料场拉了二十三、四车，我每次能拉53吨，一共拉料1200吨左右。王某3派其去的，还有一个叫“二炮”（佐双利）的人也派其去。王某3和“二炮”都是给张某12光打工的，王某3在石料厂操持活，“二炮”负责晚上操持铲车机手的工作、疏通车辆和分配司机去哪装车等工作。今年二月份的时候王某3让其和其他的大车司机开始去“虎子”那拉石料，第一次是吕某2领着去的“虎子”的料场，到装料的地方，有一个小轿车在那等着，其去找小轿车上的人开票，其告诉对方是张某12光的车，然后那个人把票上写上车牌号后把票给其，其就等着装车，其把票给负责装石料的挖掘机司机，挖掘机司机就开始往其车上装石料，装完车以后其就开车回张某12光石料厂，到石料厂后不用过泵直接往料场的空地上倒料，有的时候也直接卸机子里面。其知道政府不让开采石料，这么晚拉料也是为了躲相关部门查。王某3、“二炮”都听张某12光的，张某12光肯定知道拉的石料是哪的，都是张某12光告诉王某3和“二炮”分配去哪拉料的。其和吕某2开的车肯定不称重，直接到料场卸料，孙某2他们那两辆车其不太清楚，有时看到他们不称重，第二天早上告诉王某3拉了多少车就行了。具体因为啥其也不清楚，刚开始去的时候，王某3告诉虎子料场的料不用过磅，直接往料场卸，第二天告诉他们拉多少车就行了。 于2017年8月4日证言证明：其刚开始去的时候就告诉他们是张某12光的车，而后再告诉他们车牌号他们就直接给装车了，后来熟悉了就直接报车牌号就行了。其大约在虎子料场拉了二十三四车，我每次能拉53吨，一共拉料1200吨左右，都拉到大保安镇料场了。34、证人金某证言证明：今年2月28日至4月28日，其去虎子料场拉石料，送到大保石料厂。张某6、王某3派其去的，其是张某6招到厂里的。王某3是管理人员，负责场面和派活还有发工资，占杰的钱是张某12光给，王某3听张某12光的。厂子张某12光说了算，他是厂里大老板。张某6在厂里什么也不干，基本上看到他时都是在磅房睡觉，有时找他修车，他不管让找王某3。派活基本上都是张某6、王某3给派活，“二炮”也就给派过几次活，还有就是王某3、“二炮”让别的司机给传话，让去虎子的料场拉石料。其开车到虎子料场，有一个开票的车在山下等着，等其到了那里报张某12光的名字，其刚开始去的时就报是张某12光的车，单子上写着张某12光的名字。其装完料也不用过磅，就开车回大保安石料厂，回到厂子里也不用过磅，直接把拉回来的石料堆在那里。刚开始去5辆车，3月份坏了1辆，就剩下4辆车去了，四辆车每次都是前后脚去。张某6、王某3、“二炮”肯定知道虎子料场是盗采，因为蓟县禁止开采石料，虎子料场又没手续，并且是偷着开采的，当时别山也没有其他料场放料。有时张某6、王某3、“二炮”他们直接晚上派去虎子料场拉料。其轮换开过张某6的3辆车，90611每次拉45吨左右，6090和8091每次能拉53吨左右，一共加起来有十二、三天，大约在虎子料场拉了三十四、五车，一共拉料1700吨左右。 47、证人孙某2证言：2017年3月份左右其到张某12光的大保安镇料场开车至5月份。去虎子料场拉料是“二炮”和王某3让去的。王某3负责给司机派活，还有给厂子里人发工资，“二炮”只负责晚上派活。知道虎子料场的石料是偷的。张某12光料场老板是张某12光。其他负责人有王某3和“二炮”，还有老吕（吕洪军）。张某6是张某12光的小舅子，他啥都不干，平时偶尔在厂子里，他没钱的时候才到厂子里拿钱，别的啥事不管。他自己有钱的时候从来不去，没钱的时候去。张某12光早晚去厂里待一、两个小时，接触占杰，看看账本。厂里大小事占杰都管。其是在大概3月份开始去的，那块山开了一大片了，大概开进山体五、六米远了，高下有十来米了。都是晚上12点以后拉料，虎子的石料是偷着开采的，厂子拉料的司机都知道虎子的石料是偷的。其开6090去虎子那里拉石料七、八天，20多趟，一趟四十七、八吨，一共960吨左右。 48、证人杨某3、张某8、鲁某、海明辉、高某1、赵某4、周某、张某9、李某5、蔡某、朱某3、李某6、张某10、孟某2、王某8、肖某、武某、温金刚等司机或车主证言：大保料场（张某12光料场）明知所收的石料是“虎子”非法盗采的石料及所拉石料的数量。 （三）同案人供述 1、朱某5供述：我小名虎子，我在蓟州区东山盗窃石料着，一个地方在一进东山有一户人家东某，就在那挖一个晚上，也就有500多方山石料；另一个地方是再往里走，挖了十多天，大约八、九千方山石料。我们料场的挖掘机司机都是李某7的，他外号叫老五。从我处挖的石料都被送到魏某料场或杨某6庄大保安镇村的张某6料场。我都是和小惠、李某1、杨某7及尹某2宝联系，他们都是车老板，根据车型，小车170到180一车，重车300多元一车，多的时候一天结账八、九千元，少的时候一天一千多元。开山装料的具体过程是先让老五找来的挖掘机司机开山，料够了后我就告诉小惠找车往外拉，货车来了之后先找大龙开票，票上写着车牌号，再由货车司机拿着票让挖掘机装车拉料。 2、李某7供述：我有个绰号叫老五。2017年2月底，朱某5电话找我，雇佣我的挖掘机上山开采石料，我就派我的司机开着挖掘机去清池岭沟村朱某5的山场干活，我的挖掘机司机有杨某庄某的小王和小刘、上仓的小刘和小柴，我还在蓟州生活网找了一、两个司机。我一共有四辆挖掘机，两辆350，一辆400，还有一辆450是我从李占海处租来的；我还和朱某4合伙买了一辆挖掘机，这个挖掘机是红色日立360，但是这个挖掘机我不管，由朱某4负责经营；我还从李某2处租的CAT336挖掘机。此外，朱某4开着一辆绿色吉利远景轿车，每次朱某5放料，朱某4都会开车过来，然后给那些大货车司机开装车单，这些大货车司机拿着装车单交给挖掘机司机，挖掘机司机就给他们装车。如果朱某4来不了，他就把装车单交给我，我就在现场给那些货车司机开，转天朱某5再把挖掘机上的装车单收走，拿回去核对账目。我的挖掘机从三月初陆续干到四月中旬。我知道蓟县2008年开始禁止开采石料，所以虎子的行为肯定是违法的。 3、朱某4供述：我和李某7是小学同学，我们俩有一辆挖掘机。2017年4月份，李占丰让我去清池岭沟村山上为朱某5开采的石料开票，我就去了两个晚上。 4、高某2供述：朱某5是我小舅子。2017年3月初，朱某5让我去他在别山镇清池岭沟开采石料的山上开票，我就去了，前后干了一个月左右，都是每天凌晨零点左右开始，一直到凌晨5点左右结束。我开票就是每来一辆拉料的车，司机都先到我这报车牌号，我把车牌号写在朱某5给我准备的纸上，然后司机再拿着这张纸给挠车司机，挠车司机就给装车。我工作期间，有个胖子和我一起开了两天，我离开后，他自己开。我工作期间，朱某5给我结过四千多元工资。 附辨认笔录，证实高某2辨认出朱某4就是开票的胖子的情况等。 5、王某10供述：我于2017年2月25日左右去虎子的石料厂开挖掘机开山两、三天，又于3月19日去，一直干活到4月底。我开的挖掘机是老五的，他大名叫李某7。非法开采现场有多辆挖掘机去干过活，其中红色日立牌350及400是老五的，红色日立牌360是老五和朱总搭伙买的，老五表弟李某3的红色日立牌350，老五表兄李某2的黄色卡特牌336，老五三哥李占海的红色日立牌450，还有一辆蓝色350。我干活的时候，挖掘机司机还有刘某3、郭帅、谭某华、“大成”、“阿某”、“小马”，还有一个姓柴和小白山的人。我一共干了30天左右，大概总共装了230多车。刘某3应该从3月初干到4月底；郭帅从3月初干到4月底，他中途有几天去干别的活了；“大成”是东施古的人，他干了一个月左右；“阿某”是杨某6庄人，他干了十天左右；“小马”是邦均附近的人，干了大概十天；姓柴的干了二十多天；其他人，我记不清了。在虎子料场，我负责装料，其他司机负责开山，虎子、姓朱的、老五还有高某2负责给装石料的大车司机开票，如果挖掘机在山上坏了或是没有油了，我们就联系老五。 附辨认笔录，证实王某10辨认出高某2是虎子的姐夫，朱某5是虎子，李某7是老五，朱某4是姓朱的，马福才是小马，柴先永是姓柴的，辨认出挖掘司机谭某华、王富、白某3、刘俊成、郭帅，以及被告人王某10辨认非法开采现场的情况。 6、刘某3供述：我于2017年3月份的时候，在别山一个山场处开挖掘机开采山石，是老五叫我去的。包括我、王某10、王富等共有六、七个挖掘机司机干活，我们每天晚上七点半开始准备干活，一直干到早晨五、六点钟，老五通过对讲机指挥我们干活。我前后干了20天左右，开采山石1500多方，王富干了一周左右，王某10干的时间比我长。我们干活时，老五在山上盯着，还有一个胖子负责给司机发票，我们看到票就给司机装车。 附辨认笔录，证实刘某3辨认出朱某4就是开票的胖子，辨认出李某7就是老五及辨认非法开采现场的情况等。 7、刘俊成供述：我从2017年3月初至4月中旬，给一个叫虎子的在别山镇开山偷石料，我开的挖掘机是老五的。我不是每天都去，前后干了十四五个晚上，我只管用挠机杵山，一般是晚上十一点多干到凌晨五点。我在干活时，是虎子在山上看着，联系卖料，老五安排我们这些挖掘机干活，姓朱的给上山拉料司机开票，我们这里有装车的挖掘机凭票装车。 附辨认笔录，证实刘俊成辨认出朱某5就是虎子，朱某4就是姓朱的男子，王某10就是挖掘机司机小王，李某7就是挖掘机老板老五。 8、谭某华供述：我在2017年3月底的时候，给一个叫虎子的人在别山偷采石料，是二头通过老五找的我。我一共干了两个月的时间，一共开采了五、六万吨石料，但我不是每天都去，只干过一个月的时间。和我一起的挖掘机司机有一个姓刘的，他去的比我长；还有一个新城住的及一个姓柴的、一个姓王的，姓柴的跟我黑白班倒班干。 附辨认笔录及照片，证实谭某华辨认出刘俊成就是姓刘的挖掘机司机，柴先永就是姓柴的挖掘机司机，王某10就是姓王的挖掘机司机，李某3就是二头；以及被告人谭某华辨认非法开采现场的情况。 9、赵乾坤供述：2017年4月份，我在东某的山场开挖掘机偷采石料，我开的挖掘机是李老五的，我一共去干了四个晚上，前两天负责装车，一晚上装上二十多车，两天装了四、五十车，后两车负责杵山，两天杵了八十吨左右。刘某3和一个姓王的小伙也在那开挖掘机。李老五一共给我1450元工资。 附辨认笔录及照片，证实赵乾坤辨认出王某10就是姓王的挖掘机司机。 10、王某11供述：我从2017年3月底到4月底这段时间到虎子偷采的石料点偷拉石料，我的车车牌号是冀B×××××，载重六、七十吨，司机是胡某4群。是小惠联系的我，他叫我去拉点石料，还把我加进一个秘密行动的微信群，小惠在群里喊话告诉我们什么时间去拉石料。 11、班某供述：2017年4月初，我驾驶我的车牌号是冀B×××××的大货车去虎子偷石料的山场拉石料，一共去了二十一、二天，拉了三十五、六车，每车可以装四十多吨的石料。我是小惠让去拉石料的，他是料贩子。我拉料时，赵某5去拉过二十多天，李某6去过十几天，刘某4去过二十多天，郭某去过二十天左右，张某15去过五、六天，张某6有四、五辆车，去过十天左右，王某9宝有两辆车，去过三、四天，赵学勇去过十几天，蔡某去过十几天，杨某8两车去过四、五天，杨某10去过两天，鲁某去过十几天，杨某7两辆车去过四、五天，张某16去过两、三天。我一共结了大约三四千元的运费。 附辨认笔录及照片，证实班某辨认非法开采现场及非法开采石料卸料现场的情况等。 12、苍某民供述：我在清池岭沟帮小惠偷拉石料，因为蓟州区早就不让开山了，我知道不合法，我就是为了赚点钱养家。我有两辆大货车，一辆车牌号是晋H×××××，这辆车就拉了两趟，一次拉了三十六吨，一次拉三十五吨；还有一辆车牌号是冀B×××××，这辆车的司机是杨某9，每趟可以拉五十二三吨，具体拉多少趟。我不清楚。我总共从小惠那结账六、七千元的运费。 13、勾峰供述：我从2017年2月中下旬到4月这段时间到虎子偷采的石料点偷拉石料，我老板是杨某7，开的是他的车，车牌号是冀B×××××，载重四十二、三吨，共干了三十多天，拉了七十多车。 14、郭某供述：我于2017年二、三月份，开着我的车牌号冀B×××××的大货车从虎子的山场拉虎子偷采的石料，共拉了三十多天，拉了八十多车，每车三十一、二吨左右，共两千五百吨左右。我是一个叫小惠的打电话让我去虎子的料场拉的，他负责结账，现在共结账一万多元，还欠两、三千元。 15、刘某4供述：2017年3、4月份，我开着我的货车到虎子偷石料的山场拉石料，送到杨某庄某和别山镇的料场处。我的车牌号是冀B×××××，大约可以装四十一、二吨的石料，前后我共干了十三、四天，拉了三十七、八车，拉的料送到杨津庄镇大保安镇村东和别山镇站台处的料场。我们都是一个叫小惠的料贩子让去的，小惠并把我拉到一个“微信行动”秘密群，在群里喊，虎子那有料，我们就都去拉了。还有杨某7、班某、孙某4、王某9宝、赵某5、李某6、张某17满、尹某2宝的两个车，郭某、张某6的几辆车，李某1自己有两辆车及李某1找的车，我都看见他们去虎子山场拉过，都拉多少趟，我记不清了。我总共赚了四、五千元的运费。根据我目测，虎子偷采石料估计有十万方。 附辨认笔录，证实刘某4辨认非法开采现场的情况等。 16、孙某4供述：我在虎子非法开采石料的地方拉石料了，因为我知道已经不允许开采石料和拉料，我们都是晚上拉料。我拉料是小惠找的我，他告诉我虎子在东山里杵料呢，并把我拉到一个微信群内，群主是小惠，群的名字叫秘密行动，小惠在群里告诉群里的人每天几点发料，几点停止拉料及拉料道上的路况信息，我们每车给小惠十元运费。我的货车车牌号是冀B×××××，我前后共干了十多天，拉了二十五车，平均每车五十吨左右，我拉的料都送到大保安镇村的石料场。我拉石料时看见班某、杨某7、杨某8、王某11、张某15等人，我们的运费都是小惠给的，去虎子那拉石料也是小惠找的，我共挣一千多元运费。按照我去的这几天，每天都是四、五十车料，我估计虎子开采的石料得有四、五万吨。 附孙某4提供的加盖有天津市蓟县张某12光建材经营部印章收据的影印件及辨认笔录，证实被告人孙某4辨认非法开采现场及非法开采石料被送至张某12光料场的情况。 17、杨某8供述：我有两辆大货车，小惠找我给他从虎子山场拉石料，我知道是偷着开采的。其中，一个车牌号是冀E×××××，载重五十吨左右，这辆车拉了四十四、五趟；一辆车牌号是冀，尾号9092，载重四十吨左右，这辆车拉了十趟左右。我在拉石料时，看到王某11的车及张某17满的车，还有我不认识的都去拉料。在虎子的山场处，有人给开票，我不认识，但听说是挖掘机的老板。 附辨认笔录及照片，证实杨某8辨认非法开采现场及非法开采石料卸料现场的情况。 18、杨某9供述：一个叫小惠的让我开车拉虎子非法开采的石料，因为蓟州区早就不让开山了，我知道不合法，我就是为了赚点钱养家。我的老板是苍某民，我开的一辆货车车牌号是冀9870，前后共拉了十来天，三十车左右的石料，共计一千二百吨左右。苍某民并把我拉进一个叫“秘密行动”的微信群，我老板让我听小惠的安排，小惠在微信群里语音通知我们什么时间到什么地方拉石料，拉石料全部都是晚上去，装好之后小惠在微信群里告诉我们把料送到哪个料场，还告诉我们到料场过磅卸料开票的时候报小惠的名字就行，等结账时凭过磅票找小惠结账。 19、杨某7供述：我于2018年2月底，从虎子的山场拉虎子偷采的石料。我有两辆车，司机是勾峰及金悦，一辆车牌号是冀B×××××，一辆车牌号是冀B×××××，每辆车四十吨左右，两辆车共拉了一百多车，张某12光给我结账四万元左右，魏某料场的王某4给我五千元左右，我给了小惠五千元运费。 20、杨某10供述：我于2017年2月底到4月中旬，开着我自己的车到东某山里虎子开的石料场拉石料。我知道虎子料场的石料是从山上偷开采出来的，他放料都是晚上，白天不敢放。我是小惠让我去的，我出车是从虎子的料场拉石料到大保安镇张某12光的料场，交完料后，我找小惠结账，小惠共给我六、七千多元钱。我开着我的车牌号冀B×××××的大货车共拉了十五六天，有三十车左右，共拉了一千四百吨左右。 21、尹某2宝供述：我在虎子非法开采石料的地方拉石料了，我有两辆车，一辆车车牌号是冀B×××××，载重四十吨左右，一辆车的车牌号是冀B×××××，载重四十吨左右。这两辆车在虎子那拉料共六七天，都是晚上拉的，总共拉了四十趟左右，每趟拉四十吨左右。我在山上拉料时，虎子的姐夫在开票，虎子和小惠在道上放风，山上有四个挖掘机，两个挖掘机装车，两个在开山。虎子等人平时负责开采石料，但是不向外卖，都是张某12光的石料场缺石料了，然后让小惠临时通知我们这些养车的车主去虎子等人开采石料的地方拉石料给张某12光送，如果张某12光的石料场不缺石料，虎子等人就不向外卖石料，换句话说虎子等人开采的石料就是专门给张某12光开采的，我估计虎子等人开采石料向张某12光的石料场送料五万方左右。我大概结了五千元左右的运费。 附辨认笔录，证实尹某2宝辨认出朱某5就是虎子、张某14慧就是小惠及非法开采现场、非法开采石料被送至料场的情况等。 22、张某16供述：我是张某17满车牌号冀B×××××的大货车司机，我于2017年3月至3月中旬晚上十点到清池岭沟虎子料场拉了五、六天料，拉了十二、三趟，每趟四、五十吨。张某17满有两辆车，另一部车牌号是8335，司机是冯宏伟。 附辨认笔录及照片，证实张某16辨认非法开采现场及非法开采石料卸料现场等情况。 23、张某15供述：我从3月中旬开始去虎子那里拉石料，因为我知道蓟州区不允许开采石料，拉料那个山的石料都是偷着开采的，所以只能晚上开采，晚上拉石料。我开着我的车冀A×××××，一直拉到5月初，一般每车拉四十多吨，大概拉了十多天，最多三十车。我去虎子那拉石料，开始是小惠给我打电话，告诉我去拉石料，之后小惠把我拉进了“秘密行动”的微信群，然后虎子那里放料，小惠就在微信群里喊，我们就去虎子那拉石料。我共赚了二千元运费。 附辨认笔录及照片，证实张某15辨认非法开采现场及非法开采石料卸料现场的情况。 24、张某17满供述：我有两辆大货车，小惠找我给他从虎子山场拉石料，我知道是偷着开采的。其中，一个车牌号是冀B×××××，司机是张某16，一辆车牌号是冀B×××××，司机是姓冯的“二小子”，每辆车都可以拉到五十吨，每辆车拉了十几趟，加起来共三十趟左右，每次的路线是从别九路、102国道到军蓟路。截至目前，共给我结了八千多元运费。 附辨认笔录及照片，证实张某17满辨认非法开采现场及非法开采石料卸料现场的情况。 25、赵某5供述：我于2017年3月初到月底，开着我的车牌号冀B×××××的大货车从虎子的山场拉虎子偷采的石料，共拉了六七天，拉了二十一车，每车四十吨左右。我是一个叫小惠的让我去拉的，小惠就是操持活的。我们每天大概晚上十点左右开始拉，每次拉料时，有四个挖掘机在料场等着我们，每次都是这四辆挖掘机给我们装车，开挖掘机总是固定那几个人。然后我们把料送到大保石料场，由小惠给我们结运费。我拉料时，看见李某6拉过一次，班某拉过七、八次，孙某4的车拉过两次，王某9宝的车拉过一、两次，张某15的车拉过两三次，叫星宝的两辆车拉了七、八次，李某1的两辆车拉了七八次。 附辨认笔录，证实赵某5辨认非法开采石料及非法开采石料卸料的情况。 26、胡某4群供述：我开的是王某11的车，车牌是冀B，后面的数字是2035，载重七十一二吨，前后共拉了十天左右，大概有二十六、七车的石料。我认为虎子的石料场没有开采的手续，因为蓟县禁止开山采石，而且虎子放料都是晚上，有时候综合执法及地矿局等单位的人去石料场检查时，小惠跟小惠的兄弟会在我们建的“秘密行动”微信群喊有检查的，让大家快跑。我拉的石料王某11让我大部分送到张某12光的杨某6庄大保安镇料场了，还有五、六车送到别九路二里店抓拍北侧约100米某的料场。大保安镇的料场知道我们拉的是虎子料场的石料，他们料场的司机也去虎子那里拉石料。我在虎子料场拉石料时，看见过杨某10开着他的车牌号是0562的车去过，他去的天数和我差不多；我们村“二宝”的司机也去过，他们去的天数比我多；张某12光的四个司机从一开始就在虎子那拉石料，因为虎子的石料大部分都是被送到张某12光的料场，所以虎子放料时，他们基本上都去拉；小惠的承德的那帮兄弟也去过，小惠还领了一些车，应该是三个车队，大约四十辆车，长期去虎子那拉石料；李某1有两辆车去虎子那拉石料，李某1还领了一些玉田的车，大约二十多辆车去虎子那拉石料，李某1领的这些车去的天数应该比我多；邦均那边的老五也有二十多辆车去拉。 附辨认笔录，证实胡某4群辨认出朱某4就是在虎子料场开票的人。 27、张某12光于2017年6月17日张某12光供述和辩解：有过石料厂，现在卖了。是2013年或者2014年卖的。卖给张某6了。三十万卖的。协议现在可能在我家里。具体在我家什么地方放着，我不清楚，得去问我媳妇。因为协议是我媳妇跟张某6签的，我不在场。是张某6跟我媳妇签的，我没有管过。张某6是我小舅子。我不清楚，都是我媳妇操作的。这个料场在2009年左右，由我、王宝和张某6三个人出资建起来的，因为形势不太好，到了2011年左右，我们三个人就撤资不干了，石料厂这块地归我了，其他的设备都给王宝和张某6了。当时我也不想干了，就转给我三哥张荣生了，张荣生干了一年左右，去世了。我就又将石料厂承包过来了，但是也没有干，一直在那空置着。之后张某6找我，跟我说他想要这个石料厂，我就跟他商量三十万承包给他，包括场地，设备、还有两辆前四后八货车。商量好之后具体签协议之类的事情我都让我媳妇跟张某6商量去了，我就没有再参与，张某6签好协议之后，把协议给我媳妇了，我就看了一眼，然后我媳妇就把协议收起来了。签协议给我钱的事情都是我媳妇操持着弄的，我不管，现在张某6给没给过我买石料厂的钱我都不知道。协议内容就是在块石料厂，无心经营，三十万元承包给张某6。石料厂在玉田县，跟蓟州区杨津庄镇大保安镇村东交界，但是地方是属于玉田县的。我平时不参与，都是张某6负责经营的。我经营的时候是从玉田那边运过来的石料，现在我听说也是从玉田那边运来的，具体的我不清楚，因为我也不管这个石料厂了。我有三辆家用车，一辆白色路虎揽胜，车牌是天津的，我只记得尾数为796，一辆宝马5系GT，咖啡色的，车牌也是天津的，尾数是0009；还有一辆是天津牌照的白色丰田普拉多，车牌号7535，这辆车我前几天卖了。我平时开丰田普拉多。我平时也去那个石料厂，因为我老家是杨某庄某代庄子村，平时我回老家钓鱼，经过那个石料厂我就去那待会。反正我也没什么事情，就去那呆着，在哪都是呆着不是。我跟朱某5接触不多，我不知道他在干什么。没准是我们玩牌时，他在旁边看眼儿，慢慢就认识了，具体怎么认识的我也忘了。我平时就是早上或者下午去石料厂。我记得张某6的手机号码是133××××3588，我也不敢肯定。我没有参与过大保安镇石料厂的管理，大保安镇的石料厂没有营业的相关手续。 28、王某3于2017年7月24日供述和辩解：我上班的厂子收料着，收的是别山那边的料，厂子是张某12光的，我负责生产和给工人分配工作，还给工人发工资，我在这工作五年了，石料厂是张某12光自己经营，以前一直收石料，都是从玉田那边拉过来的，就是过完年以后开始收别山的石料的，是张某12光告诉我的，张某12光有两辆大货车，他让司机通知我去别九公路那石料的往厂子送。过完年那段时间告诉我的，他就告诉我别山那有卖石料的，让厂子车和其他车一起去拉，我就打电话通知的，我就打了一次电话让司机去别山那拉料，就是晚上7点以后去的，我记得两辆车都去别山那拉石料了，当天晚上每辆车拉了一趟石料，从今年1月份至今这两辆大货车除了那天去别山拉了一次石料，剩下的时间都在厂子倒料，去别山拉的石料应该是张某12光负责结账。张某12光给我发工资，他把厂子所有工人的工资都给我，然后我再发给其他人。张某6应该是无业，他去张某12光石料厂几次，具体干什么不清楚。 张某6在厂子有三辆货车，主要是在厂子倒石料用，张某6这些车的司机工资由张某6发，我替张某6发过一次，是张某6给我钱，我替他发。我们收料有普通单据，收完料后单据都放在地磅房，然后张某12光再把这些料单收走，跟那些送料的人结账。张某12光让我派活，就是让厂子的车去别九公路拉料，我就打电话告诉厂子的四个司机，这四个司机是王某13、吕某2、孙某1和李某4。张某12光就让我派过一次活，我就告诉司机去别九公路，都是晚上派活，因为张某12光和我都知道蓟州区境内不允许采石料，开采石料是违法的，只能晚上拉石料。 29、佐双利2017年7月11日供述：大保安镇村的厂子是张某6的，去年腊月是张某6找我去这个厂子干活的。那里收的石料一部分是从玉田拉的，一部分是从虎子山场拉的。张某6都是安排我晚上干活，下午五点到早晨五、六点。我派过一两次活，是王某3让我告诉厂子的司机去虎子那拉石料，我就告诉吕某2，让吕某2告诉其他车的司机去虎子那拉石料。我一共干了四个月，张某6给我发了两次工资，王某3给我发了两次工资。一个月我是7500元的工资。张某12光到厂子后就是在磅房待会，然后就离开。我看见过小会、虎子、李某1和张某12光一起待着，他说什么我不知道。还看见过小会、虎子、李某1、张某6一起待着，说什么我也不清楚。 30、柴某供述及辩解：虎子就是山场负责人，他在这个山场盯着开山及出料，和老五商量怎么给我们派活。老五给我们挖掘机开工资、分配活。比如让谁装车，让谁开山。还有一个叫“窑子”的人，负责开票，开票就是计数用，拉料司机拿着他开的票，我们挖掘机司机才给他装车。还有就是修挖掘机的李某3，我的挖掘机坏了，就打电话叫李某3上山来修，我在干的一个月里他至少来修车十多次。今年3月份中旬，干到4月份中旬，有一个月的时间。其中有十天左右坏了没法干活。实际去也就在山上干了20天。我是在蓟县挖掘机的群里看到老五发的找挖掘机司机的信息，我就给老五打电话联系，转天晚上7点多，我自己开车去的那个山上开挖掘机了。 于审查起诉阶段供述：我以前没有说实话，我实际是给李某3开挖掘机的，因为李某3答应我进去以后继续给我发工资。 31、被告人杨志强、郭帅、马福才、王富、张俊、张郑对指控事实均供认，均无异议。 （四）鉴定意见 1、天津滨海测绘有限公司出具的天津市蓟州区别山镇采石方量测绘技术报告书，证实采石方量测算结果为40559.39立方米。 2、华北有色地质勘查局燕郊中心实验室出具的检测报告及证明，证实被盗矿产品为建筑白云岩矿及岩石矿物每立方厘米重为2.8克。 3、天津市蓟州区价格认证中心出具的价格认定结论书，证实被盗建筑白云岩毛料每吨价值人民币9元。 针对公诉机关的指控，被告人的辩解意见，结合控方向法庭提供的证据，本院综合评判如下： 1、关于本案的定性 本院认为，本案的犯罪对象是矿产资源，矿产资源如同空气、水、植物等一样，均属于自然资源。这些自然资源以前是允许民众随意利用的，只要通过劳动就可以取得使用，一般不评价为犯罪，更不认定为盗窃。但随着社会发展，物质的稀缺，国家逐渐出台多部法律，对水源、植物、矿石等进行保护，也就是如今的非法采矿罪、盗伐林木罪等。则根据特别法优于一般法的法条适用原则，对非法采矿行为应当适用非法采矿罪。另外，从刑法体系上看，刑法第六章第六节第三百四十三条是非法采矿罪，从结合该章该节的其他相关罪名中不难发现，当某一行为侵犯了矿产资源、森林等国家原生态自然资源的所有权时，刑法并没有将该行为规定为侵犯财产型犯罪，而是将其规定在第六章的妨害社会管理秩序罪中下设的破坏环境资源保护罪的下设罪名。根据体系解释原理可知，诸如矿产资源、森林等这类的原生态自然资源属于国家所有，按照目前刑法体系一般不能成为盗窃罪的犯罪对象。最后，与普通的盗窃相比，非法采矿的过程需要付诸开采、加工等大量的人力劳动，只有这样才能够产生出有价值矿石，也才能够具有财产的归属性。综上，被告人朱某5伙同被告人李某7等人，违反矿产资源法的规定，未取得采矿许可证擅自采矿，情节特别严重，符合非法采矿罪的法律构成，应认定同案人朱某5、李某7构成非法采矿罪。 综上，被告人杨志强明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，在朱某5的雇佣下，协助监视政府相关部门去盗采地点监督执法，发现后报告朱某5，情节严重，应构成非法采矿罪。被告人郭帅、马福才、王富、张俊、张郑明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，仍按李某7的指派驾驶挖掘机实施非法开采行为，情节严重，应构成非法采矿罪。 2、关于诸被告人的涉案金额 本院认为，卷中多名证人证实朱某5实施非法开采时，涉案的非法开采地点是完整的山体，且结合涉案时间前后的卫星云图对比及测绘鉴定结果，足以认定朱某5涉案金额为100余万元。李某7提供挖掘机直接实施非法开采行为，卷中证据显示实施非法开采的挖掘机属于李某7所有或由李某7介绍至非法开采地点，则亦可以认定李某7的涉案金额为100余万元。 被告人杨志强、郭帅、马福才、王富、张俊、张郑因工作时间相互交叉，涉案金额无法确定，但在均明知朱某5非法采矿后，仍提供帮助，可以认定上述被告人系朱某5部分涉案金额的共犯。 综上，本院认为，被告人杨志强明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，被朱某5雇佣后协助朱某5监视政府相关部门工作人员执法监督，情节严重，构成非法采矿罪，应在相应的法定刑幅度内处罚。被告人郭帅、马福才、王富、张俊、张郑明知朱某5等人违反矿产资源法的规定，未取得采矿许可证擅自采矿，仍按李某7的指派驾驶挖掘机实施非法开采行为，情节严重，均构成非法采矿罪，应在相应的法定刑幅度内处罚。公诉机关指控事实清楚，证据确实充分，但指控罪名有误，本院予以更正。 关于诸被告人的量刑：被告人马福才、王富、张俊、张郑案发后主动到公安机关投案，到案后如实供述自己的犯罪事实，是自首，均可依法从轻处罚；被告人杨志强、郭帅到案后，能如实供述自己的犯罪事实，认定为坦白，均依法予以从轻处罚；被告人杨志强、郭帅、马福才、王富、张俊、张郑在共同犯罪中作用较小，均属从犯，依法均予以从轻处罚。被告人张俊、张郑自己拥有挖掘机，又雇佣被告人王富参与非法开采行为，故被告人张俊、张郑在共同犯罪中作用大于被告人郭帅、马福才、王富。被告人杨志强系犯罪被判处有期徒刑并被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪，应当撤销缓刑，对新犯的罪作出判决，把前罪和后罪所判处的刑罚，实行数罪并罚。关于被告人杨志强辩解盗窃数额没那么多的意见，因其涉案金额无法确定，但在明知朱某5非法采矿后，仍提供帮助，可以认定上述杨志强系朱某5涉案金额的共犯，对此辩解意见不予采纳；被告人郭帅、马福才均辩解是为了挣钱养家糊口的辩解意见，本院予以采纳。公诉机关建议判处被告人杨志强有期徒刑三年至五年，并处罚金，建议判处郭帅有期徒刑一年六个月至二年六个月，并处罚金，建议判处被告人马福才、王富、张俊、张郑各有期徒刑一年以下量刑，并处罚金的量刑建议，因本案的定性已改变，故应依照本案认定的罪名予以重新量刑，故公诉机关的量刑建议本院难予支持。 依照《中华人民共和国刑法》第三百四十三条第一款，第二十五条第一款，第二十七条，第六十七条第一、三款，第六十九条，第七十二条，第七十三条，最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第一条，第二条，第三条之规定，判决如下： 一、撤销天津市蓟县人民法院（2015）蓟刑初字第0184号刑事判决中宣告被告人杨志强的缓刑部分。 二、被告人杨志强犯非法采矿罪，判处有期徒刑一年六个月，并处罚金人民二万元；与前犯聚众斗殴罪，判处有期徒刑二年六个月并罚，决定执行有期徒刑三年六个月，并处罚金人民币二万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月6日起至2021年2月3日止。罚金于判决生效后十日内缴清。） 被告人张俊犯非法采矿罪，判处有期徒刑一年三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月2日起至2019年10月1日止。罚金限判决生效后十日内缴清。） 被告人张郑犯非法采矿罪，判处有期徒刑一年三个月，并处罚金人民币三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月2日起至2019年10月1日止。罚金限判决生效后十日内缴清。） 被告人郭帅犯非法采矿罪，判处有期徒刑一年一个月，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 被告人马福才犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 被告人王富犯非法采矿罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金于判决生效后十日内缴清。） 三、被告人郭帅、被告人马福才、被告人王富在缓刑考验期限内，禁止从事矿石开采行业。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第一中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。 审判长顿继昌 审判员闵鹏 人民陪审员马翠贤 二〇一八年八月一日 法官助理高龙 书记员魏琦 附：本裁判文书所依据的法律规定的具体条文： 《中华人民共和国刑法》 第三百四十三条第一款违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十七条第一款被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》 第一条违反《中华人民共和国矿产资源法》《中华人民共和国水法》等法律、行政法规有关矿产资源开发、利用、保护和管理的规定的，应当认定为刑法第三百四十三条规定的“违反矿产资源法的规定”。 第二条具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“未取得采矿许可证”： （一）无许可证的； （二）许可证被注销、吊销、撤销的； （三）超越许可证规定的矿区范围或者开采范围的； （四）超出许可证规定的矿种的（共生、伴生矿种除外）； （五）其他未取得许可证的情形。 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： （一）开采的矿产品价值或者造成矿产资源破坏的价值在十万元至三十万元以上的； （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； （三）二年内曾因非法采矿受过两次以上行政处罚，又实施非法采矿行为的； （四）造成生态环境严重损害的； （五）其他情节严重的情形。 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； （二）造成生态环境特别严重损害的； （三）其他情节特别严重的情形。","writId":"02983e97fc003d52f12cff39f1a5591393b","writName":"杨志强、郭帅盗窃一审刑事判决书"}
