{"ajId":"94d66d37-40af-4de2-8382-5c8711281e27","ajName":"李某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市虹口区人民检察院指控： 被告人李某某于2016年12月6日13时许，经事先微信联系及转账收取钱款，至本市闵行区航天博物馆地铁站附近，以人民币600元的价格，将1包白色晶体状毒品贩卖给廖某某（已判处）。后廖将上述毒品贩卖给李静时被民警当场抓获。 案发后，经上海市公安局虹口分局称重及上海市毒品检验中心鉴定，上述1包白色晶体净重1.39克，检出甲基苯丙胺成分。 2017年6月8日凌晨，上海市公安局虹口分局民警配合安徽省霍邱县公安局至本市闵行区闵浦二村内抓获被告人李某某并移交霍邱县公安局，同年7月3日被告人李某某被上海市公安局虹口分局民警带回。 上述事实，被告人李某某在开庭审理过程中无异议，并有证人廖某某的证言、辨认笔录及其提供的微信聊天记录截屏，上海市公安局虹口分局出具的《扣押笔录》、《扣押清单》、《称量笔录》、《取样笔录》、《案发经过》、《工作情况》及拍摄的相关照片，安徽省霍邱县公安局禁毒大队出具的《抓获经过》，上海市毒品检验中心出具的《检验报告》及上海市闵行区人民法院相关《刑事判决书》等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某某明知是毒品而予以出售，其行为已构成贩卖毒品罪。上海市虹口区人民检察院指控被告人李某某犯贩卖毒品罪罪名成立。被告人李某某曾因犯贩卖毒品罪被判刑，此次又犯该罪；且其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法均应从重处罚。被告人李某某到案后能如实供述自己的罪行，且能认罪认罚，依法可从轻处罚。为维护国家对毒品的管制，保护公民身心健康不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人李某某犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2018年3月1日止。罚金应自本判决生效之日起一个月内向本院缴纳。） 二、缴获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市虹口区人民法院 刑事判决书 （2017）沪0109刑初1140号 公诉机关上海市虹口区人民检察院。 被告人李某某，男，1990年6月16日出生，汉族，户籍所在地安徽省。 上海市虹口区人民检察院以沪虹检诉刑诉（2017）1019号起诉书指控被告人李某某犯贩卖毒品罪，于2017年11月16日向本院提起公诉。本案经上海市高级人民法院指定，由本院管辖。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市虹口区人民检察院指派检察员周某出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。 上海市虹口区人民检察院指控： 被告人李某某于2016年12月6日13时许，经事先微信联系及转账收取钱款，至本市闵行区航天博物馆地铁站附近，以人民币600元的价格，将1包白色晶体状毒品贩卖给廖某某（已判处）。后廖将上述毒品贩卖给李静时被民警当场抓获。 案发后，经上海市公安局虹口分局称重及上海市毒品检验中心鉴定，上述1包白色晶体净重1.39克，检出甲基苯丙胺成分。 2017年6月8日凌晨，上海市公安局虹口分局民警配合安徽省霍邱县公安局至本市闵行区闵浦二村内抓获被告人李某某并移交霍邱县公安局，同年7月3日被告人李某某被上海市公安局虹口分局民警带回。 上述事实，被告人李某某在开庭审理过程中无异议，并有证人廖某某的证言、辨认笔录及其提供的微信聊天记录截屏，上海市公安局虹口分局出具的《扣押笔录》、《扣押清单》、《称量笔录》、《取样笔录》、《案发经过》、《工作情况》及拍摄的相关照片，安徽省霍邱县公安局禁毒大队出具的《抓获经过》，上海市毒品检验中心出具的《检验报告》及上海市闵行区人民法院相关《刑事判决书》等证据证实，足以认定。 本院认为，被告人李某某明知是毒品而予以出售，其行为已构成贩卖毒品罪。上海市虹口区人民检察院指控被告人李某某犯贩卖毒品罪罪名成立。被告人李某某曾因犯贩卖毒品罪被判刑，此次又犯该罪；且其曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法均应从重处罚。被告人李某某到案后能如实供述自己的罪行，且能认罪认罚，依法可从轻处罚。为维护国家对毒品的管制，保护公民身心健康不受侵犯，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款及第六十四条之规定，判决如下： 一、被告人李某某犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月3日起至2018年3月1日止。罚金应自本判决生效之日起一个月内向本院缴纳。） 二、缴获的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员马翠华 二〇一七年十一月二十三日 书记员倪帼英 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"037cdc8b6f6e742f9ea5b612a1d12f7c181","writName":"李某某走私、贩卖、运输、制造毒品一审刑事判决书"}
