{"ajId":"b483e598-0a4f-4bc0-b892-d6c31ad43341","ajName":"段修广非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 原判决认定，2018年3月左右的一天，赵某用微信（微信号×××）向西志强（微信昵称“昔时旧梦”，微信账号：×××）购买铅弹1500发，并用微信转账支付600元货款，同时将其收货地址和收货人等资料发给西志强。西志强收到赵某的微信转账和上述收货人信息后又用微信转账600元给被告人段修广（微信账号：×××，昵称：钉子户），同时用微信将赵某的收货地址和收货人等资料发给被告人段修广。后由被告人段修广负责发货给赵某，赵某于2018年4月7日收到三包铅弹，共计1455发。次日，赵某报警，并将涉案铅弹交给公安机关。经珠海市公安局司法鉴定中心鉴定，涉案铅弹为非制式气枪弹。 另查明，公安机关经侦查，发现被告人段修广有犯罪嫌疑，于2018年6月16日在河南省新乡市新华区东方文化商业步行街10号楼下抓获被告人段修广。 上述事实，有如下经原审庭审举证、质证等程序查证属实的等证据予以证实：1．被告人段修广的供述；2．证人赵某、西志强、卿波的证言；3．接受证据材料清单；4．物证照片；5．上网追逃人员登记、撤销／删除表；6．户籍材料及无违法犯罪前科证明；7．到案经过及到案情况说明；8．微信聊天记录及快递单；9．搜查笔录；10．微信聊天截图；11．涉案枪弹的《鉴定书》；12．电子数据：《检验报告》及光盘一张；13．办案说明；14．关于清点弹药数量的《询问笔录》及辨认照片。 根据以上事实和证据，原审法院认为被告人段修广非法出售弹药，其行为已构成非法买卖弹药罪。被告人段修广归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。本案犯罪系在公安机关的掌控下实施，弹药未流入社会，可以酌情对被告人段修广从轻处罚。原审法院遂依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款及第六十四条的规定，作出如下判决：一、被告人段修广犯非法买卖弹药罪，判处有期徒刑四年；二、查获的铅弹1455颗，予以没收。 针对以上判决，上诉人段修广及其辩护人提出，1．本案存在明显的特情引诱，全程在侦查机关监控之下，涉案弹药未流入社会；2．其并非以销售弹药为业，从事微商是偶然为之，本身有正当职业，在本案中也只是充当中间商赚取少许差价，原判决量刑过重；3．其家庭困难，前妻患癌症，双方父母均已过世，家中尚有两个未成年女儿需照料，请求对其从轻处罚。 本院经审理查明的事实与原判决一致，对原判决认定的事实、采信的证据，本院予以确认。 关于上诉人段修广及其辩护人所提本案属于特情引诱的上诉理由和辩护意见，经查，特情引诱包括犯意引诱和数量引诱两种情形，本案中，在案证据显示，在本案犯罪事实发生前，证人西志强确已到案接受调查，但证人西志强陈述自己2016年曾向段修广购买气枪的情况，在案书证微信聊天截图也证实，段修广曾作为中间商向他人出售两支气枪，对此段修广也予以签字确认，上述证据说明段修广在本案发生前已有买卖气枪的行为；在本案中，上诉人段修广在接到西志强要求购买1500发铅弹的请求后，即联系上家直接发货，其犯意并非在西志强的反复动员、劝说或引诱之下产生，关于弹药的数量，也是向上家如数转达，并没有因缺货而想方设法去筹集，故本案不存在犯意引诱和数量引诱。对上诉人段修广及其辩护人所提本案属于特情引诱的上诉理由和辩护意见不予采纳。但不可否认，本案铅弹的数量确实是西志强主动提出的，并非由段修广决定的，而数量对于非法买卖弹药罪的量刑而言有重要影响，因此，在量刑时应考虑弹药数量是在公安机关控制下由西志强提出这一因素。 关于上诉人段修广及其辩护人所提原判决量刑过重的上诉理由和辩护意见，经查，上诉人段修广作为中间人买卖气枪铅弹赚取差价，从证人证言、其供述与辩解及相关书证来看，其在案发前也从事过买卖气枪的行为，但公诉机关未有指控，考虑其犯罪涉及的均是气枪及铅弹，社会危害性相对较小，其并非气枪铅弹的制造商、直接提供者，涉案气枪铅弹1455发货值仅600元，可见获利较小，其归案后又能够如实供述犯罪事实，可以对其从轻处罚。对上诉人段修广及其辩护人所提该部分上诉理由和辩护意见予以采纳。 ","cpfxgc":"本院认为，上诉人段修广非法出售弹药，其行为已构成非法买卖弹药罪。上诉人段修广归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。本案犯罪系在公安机关的掌控下实施，弹药未流入社会，可以酌情对上诉人段修广从轻处罚。原判决认定事实和适用法律正确，审判程序合法，但综合考虑上诉人段修广犯罪的事实、情节、认罪、悔罪表现及行为的社会危害性，原判决量刑偏重，予以纠正。经本院发函上诉人段修广户籍所在地进行社会调查，认为对其适用缓刑不致再危害社会，依法可以宣告缓刑。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项的规定，判决如下：","pjjg":" 一、维持珠海市金湾区人民法院（2018）粤0404刑初422号刑事判决第一项中对上诉人段修广的定罪部分以及第二项； 二、撤销珠海市金湾区人民法院（2018）粤0404刑初422号刑事判决第一项中对上诉人段修广的量刑部分； 三、上诉人段修广犯非法买卖弹药罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。","qw":"广东省珠海市中级人民法院 刑事判决书 （2019）粤04刑终44号 原公诉机关珠海市金湾区人民检察院。 上诉人（原审被告人）段修广，男，1976年2月3日出生，汉族，高中文化，户籍地河南省，因本案于2018年6月16日被羁押并被刑事拘留，2018年7月20日被逮捕，现羁押于珠海市。 辩护人杨小虹，广东大同（珠海）律师事务所律师。 珠海市金湾区人民检察院以珠金检公诉刑诉［2018］415号起诉书指控被告人段修广犯非法买卖弹药罪，于2018年12月13日作出（2018）粤0404刑初422号刑事判决。原审被告人段修广不服，提出上诉。本院依法组成合议庭，经过阅卷、审查上诉材料、提讯上诉人段修广并听取辩护人意见，认为事实清楚，决定以不开庭方式审理本案。现已审理终结。 原判决认定，2018年3月左右的一天，赵某用微信（微信号×××）向西志强（微信昵称“昔时旧梦”，微信账号：×××）购买铅弹1500发，并用微信转账支付600元货款，同时将其收货地址和收货人等资料发给西志强。西志强收到赵某的微信转账和上述收货人信息后又用微信转账600元给被告人段修广（微信账号：×××，昵称：钉子户），同时用微信将赵某的收货地址和收货人等资料发给被告人段修广。后由被告人段修广负责发货给赵某，赵某于2018年4月7日收到三包铅弹，共计1455发。次日，赵某报警，并将涉案铅弹交给公安机关。经珠海市公安局司法鉴定中心鉴定，涉案铅弹为非制式气枪弹。 另查明，公安机关经侦查，发现被告人段修广有犯罪嫌疑，于2018年6月16日在河南省新乡市新华区东方文化商业步行街10号楼下抓获被告人段修广。 上述事实，有如下经原审庭审举证、质证等程序查证属实的等证据予以证实：1．被告人段修广的供述；2．证人赵某、西志强、卿波的证言；3．接受证据材料清单；4．物证照片；5．上网追逃人员登记、撤销／删除表；6．户籍材料及无违法犯罪前科证明；7．到案经过及到案情况说明；8．微信聊天记录及快递单；9．搜查笔录；10．微信聊天截图；11．涉案枪弹的《鉴定书》；12．电子数据：《检验报告》及光盘一张；13．办案说明；14．关于清点弹药数量的《询问笔录》及辨认照片。 根据以上事实和证据，原审法院认为被告人段修广非法出售弹药，其行为已构成非法买卖弹药罪。被告人段修广归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。本案犯罪系在公安机关的掌控下实施，弹药未流入社会，可以酌情对被告人段修广从轻处罚。原审法院遂依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款及第六十四条的规定，作出如下判决：一、被告人段修广犯非法买卖弹药罪，判处有期徒刑四年；二、查获的铅弹1455颗，予以没收。 针对以上判决，上诉人段修广及其辩护人提出，1．本案存在明显的特情引诱，全程在侦查机关监控之下，涉案弹药未流入社会；2．其并非以销售弹药为业，从事微商是偶然为之，本身有正当职业，在本案中也只是充当中间商赚取少许差价，原判决量刑过重；3．其家庭困难，前妻患癌症，双方父母均已过世，家中尚有两个未成年女儿需照料，请求对其从轻处罚。 本院经审理查明的事实与原判决一致，对原判决认定的事实、采信的证据，本院予以确认。 关于上诉人段修广及其辩护人所提本案属于特情引诱的上诉理由和辩护意见，经查，特情引诱包括犯意引诱和数量引诱两种情形，本案中，在案证据显示，在本案犯罪事实发生前，证人西志强确已到案接受调查，但证人西志强陈述自己2016年曾向段修广购买气枪的情况，在案书证微信聊天截图也证实，段修广曾作为中间商向他人出售两支气枪，对此段修广也予以签字确认，上述证据说明段修广在本案发生前已有买卖气枪的行为；在本案中，上诉人段修广在接到西志强要求购买1500发铅弹的请求后，即联系上家直接发货，其犯意并非在西志强的反复动员、劝说或引诱之下产生，关于弹药的数量，也是向上家如数转达，并没有因缺货而想方设法去筹集，故本案不存在犯意引诱和数量引诱。对上诉人段修广及其辩护人所提本案属于特情引诱的上诉理由和辩护意见不予采纳。但不可否认，本案铅弹的数量确实是西志强主动提出的，并非由段修广决定的，而数量对于非法买卖弹药罪的量刑而言有重要影响，因此，在量刑时应考虑弹药数量是在公安机关控制下由西志强提出这一因素。 关于上诉人段修广及其辩护人所提原判决量刑过重的上诉理由和辩护意见，经查，上诉人段修广作为中间人买卖气枪铅弹赚取差价，从证人证言、其供述与辩解及相关书证来看，其在案发前也从事过买卖气枪的行为，但公诉机关未有指控，考虑其犯罪涉及的均是气枪及铅弹，社会危害性相对较小，其并非气枪铅弹的制造商、直接提供者，涉案气枪铅弹1455发货值仅600元，可见获利较小，其归案后又能够如实供述犯罪事实，可以对其从轻处罚。对上诉人段修广及其辩护人所提该部分上诉理由和辩护意见予以采纳。 本院认为，上诉人段修广非法出售弹药，其行为已构成非法买卖弹药罪。上诉人段修广归案后，如实供述主要犯罪事实，系坦白，可以从轻处罚。本案犯罪系在公安机关的掌控下实施，弹药未流入社会，可以酌情对上诉人段修广从轻处罚。原判决认定事实和适用法律正确，审判程序合法，但综合考虑上诉人段修广犯罪的事实、情节、认罪、悔罪表现及行为的社会危害性，原判决量刑偏重，予以纠正。经本院发函上诉人段修广户籍所在地进行社会调查，认为对其适用缓刑不致再危害社会，依法可以宣告缓刑。依照《中华人民共和国刑法》第一百二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第六十四条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项的规定，判决如下： 一、维持珠海市金湾区人民法院（2018）粤0404刑初422号刑事判决第一项中对上诉人段修广的定罪部分以及第二项； 二、撤销珠海市金湾区人民法院（2018）粤0404刑初422号刑事判决第一项中对上诉人段修广的量刑部分； 三、上诉人段修广犯非法买卖弹药罪，判处有期徒刑三年，缓刑四年。 （缓刑考验期从判决确定之日起计算。） 本判决为终审判决。 审判长邝坚 审判员周萍 审判员侯静晶 二〇一九年三月八日 书记员李晓红 附相关法律条文： 《中华人民共和国刑法》 第一百二十五条非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物的，处三年以上十年以下有期徒刑；情节严重的，处十年以上有期徒刑、无期徒刑或者死刑。 非法制造、买卖、运输、储存毒害性、放射性、传染病病原体等物质，危害公共安全的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，罪行较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"022ab347586f09fe30667eed99ec9d5e486","writName":"段修广非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书"}
