{"ajId":"894156d3-d3d6-4491-b5d2-93dab0d6e1cf","ajName":"敖小蕾贩卖毒品一案","ajjbqk":" 北京市通州区人民检察院指控：2018年7月1日6时许，被告人敖小蕾通过微信联系并以人民币1000元的价格向王某1贩卖甲基苯丙胺，后将毒品置于本市海淀区某公寓大门右侧绿化带的方式与王某1进行交易；2018年7月11日18时许，被告人敖小蕾通过微信联系并以人民币600元的价格向王某2贩卖甲基苯丙胺，后王某2在本市海淀区联慧路某号某公寓内取毒时被民警抓获；2018年7月11日9时许，赵某在本市通州区与被告人敖小蕾联系购买毒品，后筹集毒资并通过微信向敖小蕾转账人民币3000元，当日20时许，被告人敖小蕾在本市海淀区联慧路某号某公寓B座单元门口向赵某贩卖甲基苯丙胺2克，被民警当场抓获，后民警从被告人敖小蕾暂住地查获甲基苯丙胺2.19克，起获毒品已扣押并被依法收缴。 公诉机关提供了相应的证据，认为被告人敖小蕾多次向多人贩卖甲基苯丙胺，情节严重，触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，构成贩卖毒品罪，同时认为被告人敖小蕾具有到案后如实供述等情节，建议对被告人敖小蕾判处有期徒刑三年至四年，并处罚金。提请本院依法惩处。 被告人敖小蕾对公诉机关指控的犯罪事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦自愿认罪认罚。 经审理查明：2018年7月1日6时许，被告人敖小蕾通过微信联系并以人民币1000元的价格向王某1贩卖甲基苯丙胺，后将毒品置于本市海淀区某公寓大门右侧绿化带的方式与王某1进行交易；2018年7月11日18时许，被告人敖小蕾通过微信联系并以人民币600元的价格向王某2贩卖甲基苯丙胺，后王某2在本市海淀区联慧路某号某公寓内取毒时被民警抓获；2018年7月11日9时许，赵某在本市通州区与被告人敖小蕾联系购买毒品，后筹集毒资并通过微信向被告人敖小蕾转账人民币3000元，当日20时许，被告人敖小蕾在本市海淀区联慧路某号某公寓B座单元门口向赵某贩卖甲基苯丙胺2克，被民警当场抓获，后民警从被告人敖小蕾暂住地查获甲基苯丙胺2.19克，涉案毒品已收缴；民警从被告人敖小蕾处起获作案工具塑料袋2个、冰壶1个、冰锅2个、手机1部。 上述事实，有证人王某2、王某1、赵某的证言，被告人敖小蕾的供述，辨认笔录、搜查笔录、扣押笔录、毒品称量笔录、毒品取样笔录，照片，视听资料，毒品检验报告，书证接报案经过、到案经过、破案报告、行政处罚决定书、扣押决定书、扣押清单、收缴毒品清单、吸毒成瘾认定意见书、毒检送检流程表、现场检测报告书、微信聊天记录、微信转账记录、工作说明、户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人敖小蕾无视法律，多次向多人贩卖甲基苯丙胺，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。北京市通州区人民检察院指控被告人敖小蕾犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立。被告人敖小蕾到案后如实供述所犯罪行，依法可以从轻处罚。被告人敖小蕾无犯罪记录、涉案毒品已收缴且系吸毒人员等情节，本院在量刑时酌情予以考虑。综上，本院根据被告人敖小蕾犯罪的事实、性质、情节及对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人敖小蕾犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2021年7月10日止；罚金自判决生效之日起七日内缴纳）。 二、扣押在案的塑料袋二个、冰壶一个、冰锅二个、手机一部，予以没收。 三、责令被告人敖小蕾退缴违法所得，依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市通州区人民法院 刑事判决书 （2018）京0112刑初867号 公诉机关北京市通州区人民检察院。 被告人敖小蕾，女，34岁（1984年4月13日出生），蒙古族，出生地内蒙古自治区，高中文化，无业，住内蒙古自治区。因涉嫌犯贩卖毒品罪于2018年7月11日被羁押，次日被刑事拘留，同年7月26日被逮捕。现羁押于北京市通州区看守所。 北京市通州区人民检察院以京通检公诉刑诉（2018）962号起诉书指控被告人敖小蕾犯贩卖毒品罪，于2018年9月27日向本院提起公诉。本院立案后，依法组成合议庭，适用简易程序，公开开庭审理了本案。北京市通州区人民检察院指派检察官李文祥、检察官助理高俊娟出庭支持公诉，被告人敖小蕾到庭参加诉讼。现已审理终结。 北京市通州区人民检察院指控：2018年7月1日6时许，被告人敖小蕾通过微信联系并以人民币1000元的价格向王某1贩卖甲基苯丙胺，后将毒品置于本市海淀区某公寓大门右侧绿化带的方式与王某1进行交易；2018年7月11日18时许，被告人敖小蕾通过微信联系并以人民币600元的价格向王某2贩卖甲基苯丙胺，后王某2在本市海淀区联慧路某号某公寓内取毒时被民警抓获；2018年7月11日9时许，赵某在本市通州区与被告人敖小蕾联系购买毒品，后筹集毒资并通过微信向敖小蕾转账人民币3000元，当日20时许，被告人敖小蕾在本市海淀区联慧路某号某公寓B座单元门口向赵某贩卖甲基苯丙胺2克，被民警当场抓获，后民警从被告人敖小蕾暂住地查获甲基苯丙胺2.19克，起获毒品已扣押并被依法收缴。 公诉机关提供了相应的证据，认为被告人敖小蕾多次向多人贩卖甲基苯丙胺，情节严重，触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，构成贩卖毒品罪，同时认为被告人敖小蕾具有到案后如实供述等情节，建议对被告人敖小蕾判处有期徒刑三年至四年，并处罚金。提请本院依法惩处。 被告人敖小蕾对公诉机关指控的犯罪事实、罪名及量刑建议无异议且签字具结，在开庭审理过程中亦自愿认罪认罚。 经审理查明：2018年7月1日6时许，被告人敖小蕾通过微信联系并以人民币1000元的价格向王某1贩卖甲基苯丙胺，后将毒品置于本市海淀区某公寓大门右侧绿化带的方式与王某1进行交易；2018年7月11日18时许，被告人敖小蕾通过微信联系并以人民币600元的价格向王某2贩卖甲基苯丙胺，后王某2在本市海淀区联慧路某号某公寓内取毒时被民警抓获；2018年7月11日9时许，赵某在本市通州区与被告人敖小蕾联系购买毒品，后筹集毒资并通过微信向被告人敖小蕾转账人民币3000元，当日20时许，被告人敖小蕾在本市海淀区联慧路某号某公寓B座单元门口向赵某贩卖甲基苯丙胺2克，被民警当场抓获，后民警从被告人敖小蕾暂住地查获甲基苯丙胺2.19克，涉案毒品已收缴；民警从被告人敖小蕾处起获作案工具塑料袋2个、冰壶1个、冰锅2个、手机1部。 上述事实，有证人王某2、王某1、赵某的证言，被告人敖小蕾的供述，辨认笔录、搜查笔录、扣押笔录、毒品称量笔录、毒品取样笔录，照片，视听资料，毒品检验报告，书证接报案经过、到案经过、破案报告、行政处罚决定书、扣押决定书、扣押清单、收缴毒品清单、吸毒成瘾认定意见书、毒检送检流程表、现场检测报告书、微信聊天记录、微信转账记录、工作说明、户籍信息等证据证实，足以认定。 本院认为，被告人敖小蕾无视法律，多次向多人贩卖甲基苯丙胺，情节严重，其行为已构成贩卖毒品罪，依法应予惩处。北京市通州区人民检察院指控被告人敖小蕾犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名成立。被告人敖小蕾到案后如实供述所犯罪行，依法可以从轻处罚。被告人敖小蕾无犯罪记录、涉案毒品已收缴且系吸毒人员等情节，本院在量刑时酌情予以考虑。综上，本院根据被告人敖小蕾犯罪的事实、性质、情节及对于社会的危害程度等，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第六十一条、第四十五条、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人敖小蕾犯贩卖毒品罪，判处有期徒刑三年，并处罚金人民币三千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月11日起至2021年7月10日止；罚金自判决生效之日起七日内缴纳）。 二、扣押在案的塑料袋二个、冰壶一个、冰锅二个、手机一部，予以没收。 三、责令被告人敖小蕾退缴违法所得，依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市第三中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长赵程宇 人民陪审员谢国钧 人民陪审员杨立兴 二〇一八年十月十六日 法官助理杨月兰 书记员王峥","writId":"02473a9146ea4aff51d98b4d783e76be718","writName":"敖小蕾贩卖毒品一审刑事判决书"}
