{"ajId":"30d15647-e523-4e4e-95b3-05e6c1fa3c9a","ajName":"戴某甲犯放火罪一案","ajjbqk":" 莱芜市莱城区人民检察院指控，被告人戴某甲与张某甲原系男女朋友关系，双方分手后戴某甲一直想复合未果。2015年，张某甲与李某丙建立了恋爱关系，戴某甲欲拆散二人，遂决定将李某丙的轿车烧掉。2015年11月26日凌晨，戴某甲用家中的塑料桶从三轮摩托车里接了一些汽油，戴上头盔，穿上军大衣后步行到了寨里温州商城李某丙停车处，将汽油浇到李某丙的比亚迪F3轿车玻璃上用打火机引燃，但未点燃。后戴某甲找到一个塑料编织袋放到比亚迪轿车前，浇上汽油后用打火机点燃车辆，戴某甲随即逃跑。经鉴定，涉案车辆损失价值人民币44640元。因比亚迪轿车停放在温州商城内部，周围全是商铺，严重影响了周围居民的生命财产安全。 就上述指控的事实，公诉机关向法庭移送了以下证据证实：户籍证明等书证、物价鉴定报告等鉴定意见、被害人李某丙的陈述、勘验检查、辨认笔录、证人张某甲等人的证言、视频资料以及被告人戴某甲本人的供述和辩解。公诉机关认为被告人戴某甲的行为已触犯《中华人民共和国刑法》第一百一十四条之规定，构成放火罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，请求依法对被告人定罪处罚。 被告人戴某甲辩称其本意是想烧李某丙的车，没有想危害周围的公共安全。 经审理查明：被告人戴某甲与张某甲原系男女朋友关系，双方分手后戴某甲一直想复合未果。2015年，张某甲与李某丙建立了恋爱关系，戴某甲欲拆散二人，遂决定将李某丙的轿车烧掉。2015年11月26日凌晨，戴某甲用家中的塑料桶从三轮摩托车里接了一些汽油，戴上头盔，穿上军大衣后步行到了寨里温州商城李某丙停车处，将汽油浇到李某丙的比亚迪F3轿车玻璃上用打火机引燃，但未点燃。后戴某甲找到一个塑料编织袋放到比亚迪轿车前，浇上汽油后用打火机点燃车辆，戴某甲随即逃跑。经鉴定，涉案车辆损失价值人民币44640元。 上述事实，有以下证据加以印证： 一、被害人李某丙的陈述，证实其在寨里镇温州商城东边开了一家“阿拉小优”的店铺，卖母婴用品。案发当日晚上，其从女友张某甲家吃过饭，回到店内睡觉，其比亚迪轿车停在商城内部的走道里；第二天凌晨2时许，其店北边的金立来灯具电器店的老板给其打电话，称楼下有一辆车着火了，后泓泽渔港的老板赵某乙也打电话称其车被烧了。其下楼看到车的引擎盖在燃烧，遂拨打119报了警，当时火势已经很大。并证实车前方一米左右是泓泽渔港的面包车，东边隔着三米左右是金立来灯具电器、伊佳人布艺和泓泽渔港三家店铺的玻璃材质的后门，西边隔着一米多是翰墨轩画艺的东门，这些商铺的主体是混凝土建筑，走道的上方是塑料的遮雨棚，离地面大概五六米高。案发第二日早晨，张某甲的父亲发现大门被人用一筐柴火堵住了，后张某甲在大门里发现了一封信，字迹看起来像其前男友戴某甲写的。同时证实戴某甲多次给张某甲发短信想要复合。 二、证人证言部分 1、证人张某甲的证言，证实其和戴某甲原系男友朋友关系，2015年年初已经分手，但戴某甲一直纠缠想与其复合；2015年11月份，其和李某丙经人介绍开始谈恋爱，同年11月10号至20号左右，戴某甲多次给其打电话，询问李某丙的车号及店铺地点。同年11月26日早晨，其父开大门时发现有筐树叶在大门正中，当天下午其父在大门口发现了一封恐吓信。 2、证人张某乙（系寨里镇温州商城物业主管）的证言，证实案发凌晨2时许，温州商城保安给其打电话称商城东边鱼馆屋后着火了，赶到商城发现是李某丙的车着火了，火已经被扑灭。并证实着火车的前一米处停着鱼馆老板的面包车，车头西侧靠南是翰墨轩书画馆，里面有不少字画，车尾西侧偏北是一家孕婴用品店，车尾东侧靠北是一家家纺店，正东是一家灯具电器店，车东侧靠南是一家鱼馆，除了翰墨轩其他的都有人住。 3、证人李某甲（系温州商城的商户）的证言，证实其在寨里镇温州商城东门口靠里约三十米处开了一家孕婴用品店，案发当天晚上，其和对象、两个孩子在门头店里住着，紧邻大街的阿拉小优门头店店主的车着火了，并证实这辆车就停在其门头店东边。 4、证人赵某甲（系温州商城的商户）的证言，证实其在寨里镇温州商城东门南侧开了一家窗帘布艺家纺店，平时一家四口都在店里居住。案发当晚凌晨2点左右，其被干鱼馆的邻居赵某乙叫醒了，说是阿拉小优门头店老板李某丙的车在其店后边着火了，其起来和邻居一快救的火。 5、证人赵某乙的证言，证实其对象在寨里镇温州商城开了一家泓泽鱼馆饭店，平时一家三口都在门头店里住。案发当晚凌晨2点5分，其北邻灯具电器门头店的老板刘某轩打电话说其车后边的那个车着火了。起来后看见紧停在其车后边的那辆轿车的前引擎盖里边着火了，火势比较大。 6、证人张某丙（系张某甲之父）的证言，证实2015年11月26日早晨，听张某甲说，李某丙放在温州商城的车被烧了，后其打开院门发现院门口放着一个篓子，内有树叶；第二天中午，其在关院门时发现地上有一封恐吓信，就把信给了张某甲，张某甲后来交给了公安机关。 7、证人戴某乙（系戴某甲的父亲）的证言，证实其家里有拖拉机、三轮摩托车等交通工具，也有头盔、军大衣、黄金酥包装手提袋等物品。并证实戴某甲和张某甲谈过恋爱，后因家庭原因二人分手了。 8、证人李某乙的证言，证实其家有装树叶的篓子，一直放在刘桂江闲宅院门口，没有放到张某丙家门口。 9、证人苏某的证言，证实戴某甲和张某甲原系恋爱关系，后因张某甲父母不同意二人分的手。 三、勘验检查、辨认笔录及现场照片，证实案发现场的情况。经戴某甲辨认，其辨认出放火烧比亚迪轿车的现场、取放火用的编织袋的地点、放恐吓信的地点、扔装汽油用的塑料桶的地点及扔作案时戴的头盔及绿色大衣的地点等。 四、鉴定意见 1、莱价鉴字（2015）387号山东省涉案物品价格鉴定（认证）结论书，证实涉案的比亚迪轿车被烧毁价值44640元。 2、鲁公物鉴（文）字（2016）009号山东省物证鉴定书，证实从张某甲家中发现的恐吓信笔迹系戴某甲所写。 3、（莱）公（刑）鉴（理化）字（2015）83号物证检验鉴定报告，证实涉案车辆的擦拭物中未检出助燃剂成分。 五、视听资料，证实案发现场的相关情况。 六、书证部分 1、户籍证明，证实被告人戴某甲出生于1988年9月16日，案发时系完全刑事责任能力人。 2、受案登记表、发破案经过和到案经过，证实本案系被害人李某丙报案，被告人戴某甲系被抓获归案。 3、恐吓信及信封，证实被告人戴某甲往张某甲的家里所送恐吓信的相关内容。 4、发票、行驶证复印件，证实涉案的比亚迪轿车系李某丙所有。 5、工作说明，证实戴某甲通话记录的来源系通过秘密侦查手段获取。 6、调取证据清单，证实公安机关依法调取了案发现场的监控录像及恐吓信的情况。 七、被告人戴某甲本人的供述，与上述证据相互印证。 上述事实的证据，均经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人戴某甲在公共场所放火，危害公共安全，致车辆损坏，其行为已构成放火罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人戴某甲归案后，如实供述犯罪事实，可从轻处罚；其家人代为赔偿被害人的损失，并取得被害人的谅解，可酌情从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人戴某甲犯放火罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2018年12月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向莱芜市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"戴某甲犯放火罪一审刑事判决书 山东省莱芜市莱城区人民法院 刑事判决书 （2016）鲁1202刑初136号 公诉机关莱芜市莱城区人民检察院。 被告人戴某甲，无业。2015年12月12日因涉嫌放火罪被莱芜市公安局莱城分局刑事拘留，同年12月25日被逮捕。现羁押于莱芜市看守所。 莱芜市莱城区人民检察院以莱城检公刑诉（2016）134号起诉书，指控被告人戴某甲犯放火罪，于2016年4月8日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。莱芜市莱城区人民检察院指派代理检察员李冉出庭支持公诉，书记员谢亚明出庭履行职务，被告人戴某甲到庭参加诉讼。现已审理终结。 莱芜市莱城区人民检察院指控，被告人戴某甲与张某甲原系男女朋友关系，双方分手后戴某甲一直想复合未果。2015年，张某甲与李某丙建立了恋爱关系，戴某甲欲拆散二人，遂决定将李某丙的轿车烧掉。2015年11月26日凌晨，戴某甲用家中的塑料桶从三轮摩托车里接了一些汽油，戴上头盔，穿上军大衣后步行到了寨里温州商城李某丙停车处，将汽油浇到李某丙的比亚迪F3轿车玻璃上用打火机引燃，但未点燃。后戴某甲找到一个塑料编织袋放到比亚迪轿车前，浇上汽油后用打火机点燃车辆，戴某甲随即逃跑。经鉴定，涉案车辆损失价值人民币44640元。因比亚迪轿车停放在温州商城内部，周围全是商铺，严重影响了周围居民的生命财产安全。 就上述指控的事实，公诉机关向法庭移送了以下证据证实：户籍证明等书证、物价鉴定报告等鉴定意见、被害人李某丙的陈述、勘验检查、辨认笔录、证人张某甲等人的证言、视频资料以及被告人戴某甲本人的供述和辩解。公诉机关认为被告人戴某甲的行为已触犯《中华人民共和国刑法》第一百一十四条之规定，构成放火罪。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，请求依法对被告人定罪处罚。 被告人戴某甲辩称其本意是想烧李某丙的车，没有想危害周围的公共安全。 经审理查明：被告人戴某甲与张某甲原系男女朋友关系，双方分手后戴某甲一直想复合未果。2015年，张某甲与李某丙建立了恋爱关系，戴某甲欲拆散二人，遂决定将李某丙的轿车烧掉。2015年11月26日凌晨，戴某甲用家中的塑料桶从三轮摩托车里接了一些汽油，戴上头盔，穿上军大衣后步行到了寨里温州商城李某丙停车处，将汽油浇到李某丙的比亚迪F3轿车玻璃上用打火机引燃，但未点燃。后戴某甲找到一个塑料编织袋放到比亚迪轿车前，浇上汽油后用打火机点燃车辆，戴某甲随即逃跑。经鉴定，涉案车辆损失价值人民币44640元。 上述事实，有以下证据加以印证： 一、被害人李某丙的陈述，证实其在寨里镇温州商城东边开了一家“阿拉小优”的店铺，卖母婴用品。案发当日晚上，其从女友张某甲家吃过饭，回到店内睡觉，其比亚迪轿车停在商城内部的走道里；第二天凌晨2时许，其店北边的金立来灯具电器店的老板给其打电话，称楼下有一辆车着火了，后泓泽渔港的老板赵某乙也打电话称其车被烧了。其下楼看到车的引擎盖在燃烧，遂拨打119报了警，当时火势已经很大。并证实车前方一米左右是泓泽渔港的面包车，东边隔着三米左右是金立来灯具电器、伊佳人布艺和泓泽渔港三家店铺的玻璃材质的后门，西边隔着一米多是翰墨轩画艺的东门，这些商铺的主体是混凝土建筑，走道的上方是塑料的遮雨棚，离地面大概五六米高。案发第二日早晨，张某甲的父亲发现大门被人用一筐柴火堵住了，后张某甲在大门里发现了一封信，字迹看起来像其前男友戴某甲写的。同时证实戴某甲多次给张某甲发短信想要复合。 二、证人证言部分 1、证人张某甲的证言，证实其和戴某甲原系男友朋友关系，2015年年初已经分手，但戴某甲一直纠缠想与其复合；2015年11月份，其和李某丙经人介绍开始谈恋爱，同年11月10号至20号左右，戴某甲多次给其打电话，询问李某丙的车号及店铺地点。同年11月26日早晨，其父开大门时发现有筐树叶在大门正中，当天下午其父在大门口发现了一封恐吓信。 2、证人张某乙（系寨里镇温州商城物业主管）的证言，证实案发凌晨2时许，温州商城保安给其打电话称商城东边鱼馆屋后着火了，赶到商城发现是李某丙的车着火了，火已经被扑灭。并证实着火车的前一米处停着鱼馆老板的面包车，车头西侧靠南是翰墨轩书画馆，里面有不少字画，车尾西侧偏北是一家孕婴用品店，车尾东侧靠北是一家家纺店，正东是一家灯具电器店，车东侧靠南是一家鱼馆，除了翰墨轩其他的都有人住。 3、证人李某甲（系温州商城的商户）的证言，证实其在寨里镇温州商城东门口靠里约三十米处开了一家孕婴用品店，案发当天晚上，其和对象、两个孩子在门头店里住着，紧邻大街的阿拉小优门头店店主的车着火了，并证实这辆车就停在其门头店东边。 4、证人赵某甲（系温州商城的商户）的证言，证实其在寨里镇温州商城东门南侧开了一家窗帘布艺家纺店，平时一家四口都在店里居住。案发当晚凌晨2点左右，其被干鱼馆的邻居赵某乙叫醒了，说是阿拉小优门头店老板李某丙的车在其店后边着火了，其起来和邻居一快救的火。 5、证人赵某乙的证言，证实其对象在寨里镇温州商城开了一家泓泽鱼馆饭店，平时一家三口都在门头店里住。案发当晚凌晨2点5分，其北邻灯具电器门头店的老板刘某轩打电话说其车后边的那个车着火了。起来后看见紧停在其车后边的那辆轿车的前引擎盖里边着火了，火势比较大。 6、证人张某丙（系张某甲之父）的证言，证实2015年11月26日早晨，听张某甲说，李某丙放在温州商城的车被烧了，后其打开院门发现院门口放着一个篓子，内有树叶；第二天中午，其在关院门时发现地上有一封恐吓信，就把信给了张某甲，张某甲后来交给了公安机关。 7、证人戴某乙（系戴某甲的父亲）的证言，证实其家里有拖拉机、三轮摩托车等交通工具，也有头盔、军大衣、黄金酥包装手提袋等物品。并证实戴某甲和张某甲谈过恋爱，后因家庭原因二人分手了。 8、证人李某乙的证言，证实其家有装树叶的篓子，一直放在刘桂江闲宅院门口，没有放到张某丙家门口。 9、证人苏某的证言，证实戴某甲和张某甲原系恋爱关系，后因张某甲父母不同意二人分的手。 三、勘验检查、辨认笔录及现场照片，证实案发现场的情况。经戴某甲辨认，其辨认出放火烧比亚迪轿车的现场、取放火用的编织袋的地点、放恐吓信的地点、扔装汽油用的塑料桶的地点及扔作案时戴的头盔及绿色大衣的地点等。 四、鉴定意见 1、莱价鉴字（2015）387号山东省涉案物品价格鉴定（认证）结论书，证实涉案的比亚迪轿车被烧毁价值44640元。 2、鲁公物鉴（文）字（2016）009号山东省物证鉴定书，证实从张某甲家中发现的恐吓信笔迹系戴某甲所写。 3、（莱）公（刑）鉴（理化）字（2015）83号物证检验鉴定报告，证实涉案车辆的擦拭物中未检出助燃剂成分。 五、视听资料，证实案发现场的相关情况。 六、书证部分 1、户籍证明，证实被告人戴某甲出生于1988年9月16日，案发时系完全刑事责任能力人。 2、受案登记表、发破案经过和到案经过，证实本案系被害人李某丙报案，被告人戴某甲系被抓获归案。 3、恐吓信及信封，证实被告人戴某甲往张某甲的家里所送恐吓信的相关内容。 4、发票、行驶证复印件，证实涉案的比亚迪轿车系李某丙所有。 5、工作说明，证实戴某甲通话记录的来源系通过秘密侦查手段获取。 6、调取证据清单，证实公安机关依法调取了案发现场的监控录像及恐吓信的情况。 七、被告人戴某甲本人的供述，与上述证据相互印证。 上述事实的证据，均经当庭举证、质证，本院予以确认。 本院认为，被告人戴某甲在公共场所放火，危害公共安全，致车辆损坏，其行为已构成放火罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人戴某甲归案后，如实供述犯罪事实，可从轻处罚；其家人代为赔偿被害人的损失，并取得被害人的谅解，可酌情从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百一十四条、第六十七条第三款之规定，判决如下： 被告人戴某甲犯放火罪，判处有期徒刑三年（刑期自判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月12日起至2018年12月11日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向莱芜市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长谷月 人民陪审员韩克柱 人民陪审员张仲生 二〇一六年六月二十日 书记员唐迎冬 相关法律条文链接附后： 《中华人民共和国刑法》 1、第一百一十四条：放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑。 2、第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0534c9ed2516271b5a76e6e75dbed61d671","writName":"戴某甲犯放火罪一审刑事判决书"}
