{"ajId":"4da30222-0f52-4c2e-bf05-b4914b7e37c8","ajName":"李志新、兰亦姜、杨洪斌、周乐中、梁学军等诈骗、掩饰隐瞒犯罪一案","ajjbqk":" 重庆市人民检察院第五分院起诉指控： 一、被告人周兵、兰亦姜、李志新、钟建荣共同诈骗事实 2012年6月，被告人李志新、周兵、兰亦姜、钟建荣与谢飞（另案处理）在湖南省长沙市共谋通过成立公司为载体，采取以低贴现率诱使银行承兑汇票持有人前来贴现，仅支付部分贴现款的方式非法占有持票人的银行承兑汇票贴现款，并确定由钟建荣负责提供人员具体实施承兑汇票贴现事宜及对骗取的赃款进行转移，周兵、兰亦姜负责向钟建荣提供的人员传授犯罪方法，谢飞负责联系钟建荣。此后，周兵、兰亦姜多次到长沙市对钟建荣提供的自称周曦红的男子（另案处理）进行培训，钟建荣亦全程参与。同年12月，周曦红来到北京市伺机以北京利源特贸易有限公司（以下简称为利源特公司）为载体实施诈骗。 2012年12月13日，满洲里某公司从包商银行呼伦贝尔分行开具银行承兑汇票并委托翟某联系贴现，翟某即联系票据贴现中间人商谈贴现事宜。被告人兰亦姜获悉后安排周曦红与中间人联系，诱使翟某等人道包商银行北京分行办理平票据贴现业务。12月17日上午，翟某经中间人介绍在包商银行北京分行与周曦红见面，周曦红以利源特公司的名义取得满洲里某公司五张总金额为人民币4490万元（以下币种除特指外均为人民币）的银行承兑汇票，并当面转交给包商银行北京分行的工作人员张某，此后周曦红安排他人将翟某带到利源特公司等候。当日上午，张某将满洲里某公司的五张承兑汇票返还给周曦红，周曦红随即将五张承兑汇票背书转让给深圳市文昌宏商贸有限公司（以下简称为文某宏公司），并通过张某等人的联系，确定由天津某商贸公司法定代表人殷某、天津某集团公司会计刘某、天津某销售公司出纳刘某1配合办理票据贴现。12月17日，周曦红携带上述银行承兑汇票赶至天津市与殷某、刘某、刘某1等人见面，先后将五张承兑汇票背书给天津某集团公司、天津某销售公司，并在中国民生银行天津分行办理贴现。当日，天津某销售公司将中国民生银行天津分行支付的贴现款4340.183665万元转入天津某商贸公司账户。12月18日，殷某根据周曦红的要求将其中2490万元划至被告人钟建荣提供的深圳市深科泰贸易有限公司（以下简称为深某泰公司）账户并进行分解转移。同日，翟某在北京等候划款未果报警，公安机关随即将天津某商贸公司账户尚未转走的1850.1万余元扣押并返还给满洲里某公司。 2012年12月18日，被告人李志新、周兵、兰亦姜与谢飞、王宁（另案处理）在北京市福建大厦见面，由李志新决定了分赃数额。随后，周兵，兰亦姜、王宁、谢飞分别向被告人钟建荣提供了陈某、陈某1、付某、朱某、董某的银行账户信息用于接收赃款。上述五人的银行账户于同月19日至20日共计收到赃款1183万元，此后又通过多次银行转账等方式，由李志新、周兵、兰亦姜、谢飞、王宁将上述1183万元进行转移分配，钟建荣亦通过地下钱庄获得现金430万元。2013年1月，谢飞获知周兵、兰亦姜从钟建荣处单独多分得赃款，找到李志新出门解决。通过李志新的协调，周兵、兰亦姜于同月18日转款共计60万元至谢飞的银行账户。同年2月6日，兰亦姜转款15万元至李志新的银行账户。至此，李志新分得赃款282万元，周兵分得赃款218.9万元，兰亦姜分得赃款209.1万元，钟建荣分得赃款430万元，谢飞分得赃款182万元，王宁分得赃款307.78万元。 二、被告人周兵、李志新、兰亦姜、钟建荣、杨洪斌、周乐中共同诈骗事实，及被告人欧华勇、梁学军掩饰、隐瞒犯罪所得事实 2013年10月下旬至11月初，被告人周兵、李志新、兰亦姜多次在北京市共谋通过成立公司作为载体，采取以低贴现率诱骗银行承兑汇票持有人前来贴现、仅支付部分贴现款的方式骗取持票人的银行承兑汇票贴现款，并确定由李志新、兰亦姜负责出资，由周兵负责联系他人成立公司、联系林庆川（另案处理）提供票源、联系被告人钟建荣对诈骗所得的赃款予以转移。为此，周兵联系深圳某贸易公司在北京成立办事处，并安排周某负责该办事处的筹备事宜。周某为此租赁北京市朝阳区建外某室作为该办事处的办公地点，并招聘2名工作人员到该办事处工作。与此同时，周兵通过被告人杨洪斌寻找1名外籍人士进入该办事处工作，杨洪斌在明知周兵等人从事诈骗活动的情况下让被告人周乐中促成此事，周乐中遂通过他人联系在西班牙居住的裘建平（另案处理）到该办事处工作。深圳某贸易公司北京办事处筹备期间，周兵将李志新、兰亦姜共同出资的数十万元通过杨洪斌转交给周乐中，周乐中将其中10万元作为保障裘建平事后逃避处罚的保证金，将剩余资金中通过裘建平转交给周某。 2013年10月，被告人周兵电话联系钟建荣后，钟建荣在明知周兵等人是通过诈骗银行承兑汇票贴现款的情况下，仍然同意帮忙转移巨额赃款，为此钟建荣联系了被告人欧华勇、梁学军。欧华勇为此电话联系了深圳某科技公司的股东庞某，庞某表示同意。2014年1月7日，钟建荣、欧华勇、梁学军在广东省深圳市罗湖商务中心再次共谋为他人转移巨额赃款，确定由欧华勇负责将赃款通过深圳某科技公司汇往梁学军提供的太平洋某公司在香港的银行账户，再由梁学军负责将赃款汇入中国大陆的银行账户。为此，梁学军还当场分发了此前钟建荣安排购买的6部手机及电话卡，专门用于此次转移赃款的活动。 2014年1月8日，重庆某贸易公司财务人员周某1通过中间人获知北京市某公司能够以5.67‰的贴现率办理银行承兑汇票贴现业务，遂于次日携带由重庆某发展公司开具给重庆某贸易公司的银行承兑汇票来到北京市。中间人让周某1与深圳某贸易公司北京办事处的周某具体联系贴现业务，并将此事告知周兵，周兵遂安排周某负责办理。1月10日上午，周某1等人在中国民生银行北京什刹海支行与周某见面，并将4张金额共计7276万元的银行承兑汇票交给周某用于办理贴现。周某让周某1等人在银行附近等待，私自将上述银行承兑汇票背书给北京某科技公司，通过北京某科技公司财务负责人贾某进行贴现。北京某科技公司又通过背书转让的方式，通过唐山某商贸公司以6.3‰的贴现率在招商银行北京分行贴现，贴现总金额为7013.397034万元。当日，唐山某商贸公司扣除其所获利润3.728634万元后，将剩余7009.6684万元支付给北京某科技公司。北京某科技公司扣除其所获利润9.6684万元，应支付重庆某贸易公司7000万元。1月10日至13日，周某按照周兵的安排，指示贾某相继转款共计3100万元至重庆某贸易公司指定的重庆某发展公司银行账户、转款共计3100万元至深圳某贸易公司银行账户、转款共计60万元至周某个人银行账户，余款740万元因故未能支付给重庆某贸易公司，存放于贾某控制的银行账户。同期，深圳某贸易公司转款49999元至周某个人银行账户，转款25万元至北京某经营中心的银行账户，该款后被周某通过他人予以提现并存放于周某处。 2014年1月12日，周兵通过电话联系让钟建荣帮忙转移巨额资金，钟建荣随即电话告知欧华勇，欧华勇将深圳某科技公司的账户信息通过手机发送给了钟建荣，钟建荣随即提供给周兵。1月13日，周兵与杨洪斌指使他人将骗取重庆某贸易公司3160万元中的3069.9999万元从深圳某贸易公司账户转账至深圳某科技公司在中国建设银行深圳铁路支行的账户上。1月13日、14日，深圳某科技公司通过地下钱庄汇款共计3548.4864万元港币至太平洋某公司在香港的银行账户。之后，周兵向钟建荣提供了吕某、王某、王某1、乔某、李某、覃某、孙某的银行账户信息及相应的转账数额用于接收从香港汇入的资金，钟建荣将上述信息告知梁学军，又向梁学军提供了李某1、宋某的银行账户信息及相应的转帐数额。1月15日至16日，梁学军指使他人向上述9个银行账户转帐共计2364.045万元，其中1256万元由周兵、李志新、兰亦姜、杨洪斌、周乐中分配，周兵分得596万余元、李志新分得305万余元、兰亦姜分得275万元、杨洪斌分得64万元、周乐中分得16万元；其中633万余元由钟建荣、欧华勇、梁学军分配，钟建荣获得542万余元、欧华勇获得33万元、梁学军赃款58万元；剩余475万余元由王某1等人分配。此外，欧华勇单独从庞某处获得好处费50万元。 2014年1月17日，重庆某贸易公司向公安机关报案。同年1月22日，贾某将应支付给重庆某贸易公司的贴现款及北京某科技公司、唐山某商贸公司所获利润共计753.397034万元转账至重庆某贸易公司的银行账户。同年3月13日，周某将其保管的赃款90万元转账至重庆某贸易公司的银行账户。 2014年2月26日，被告人周乐中在福建省青田县被公安人员抓获归案；2014年4月15日，被告人欧华勇在广西省桂林市被公安人员抓获归案；2014年5月17日，被告人钟建荣、梁学军在湖南省长沙市被公安人员抓获归案；2014年6月4日，被告人杨洪斌在北京市被公安人员抓获归案；2014年6月17日，被告人兰亦姜在北京市被公安人员抓获归案，并协助公安人员于当日在北京市将被告人周兵抓获归案；2014年7月21日，被告人李志新主动到重庆市公安局投案。 为证实上述事实，公诉机关当庭举示了相关书证、证人证言、被告人周兵、李志新、兰亦姜、杨洪斌、周乐中、钟建荣、欧华勇、梁学军的供述等证据。 重庆市人民检察院第五分院认为，被告人周兵、李志新、兰亦姜、钟建荣、杨洪斌、周乐中以非法占有为目的，虚构事实、隐瞒真相，共同骗取被害单位钱财，其中周兵、李志新、兰亦姜、钟建荣诈骗金额为5650万元，杨洪斌、周乐中诈骗金额为3160万元，均属数额特别巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。周兵、李志新、兰亦姜在共同犯罪中起主要作用，是主犯，对其处罚时还应适用《中华人民共和国刑法》第二十六条第一款、第四款之规定；杨洪斌、周乐中在共同犯罪中分别起次要作用和辅助作用，是从犯，对其处罚时还应适用《中华人民共和国刑法》第二十七条之规定。鉴于兰亦姜协助公安机关抓获周兵，有重大立功表现，对其处罚还应适用《中华人民共和国刑法》第六十八条之规定。被告人欧华勇、梁学军为获取高额的非法利益，明知是犯罪所得的巨额赃款而积极通过非法途径协助转移，情节严重，其行为均已触犯《中华人民共和国刑法》第三百一十二条之规定，犯罪事实清楚，证据确实、充分，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。提请本院依法判处。 被告人周兵对指控的事实和罪名无异议。其辩护人提出周兵并非犯意提起者、承兑汇票来源的提供者，不是诈骗款项分配决定者和款项的主要使用者，其地位作用低于李志新、兰亦姜、钟建荣；周兵到案后如实供述犯罪事实，积极退赃，认罪、悔罪态度好，可依法对其从轻处罚的辩护意见。 被告人李志新辩称其没有参与指控的两笔诈骗共谋，在第一笔指控事实中没有决定分配赃款，亦未分得赃款。其辩护人吴荣栓提出在指控的第一笔事实中，李志新没有非法占有故意，未策划、主持赃款的分配，且未分得200万元的赃款，其行为不构成诈骗罪的辩护意见。其辩护人饶仁孝提出相同观点的辩护意见，另提出证明李志新参与指控第二笔诈骗事实共谋和出资、系主犯的证据不足，且其作用小于周兵、兰亦姜、钟建荣，分得赃款应为255万元；李志新有自首、积极退赃等悔罪表现，请求法院对其从轻、减轻处罚的辩护意见。 被告人钟建荣辩称其并未参与诈骗犯罪的共谋，也未实施诈骗行为，亦不知道其掩饰、隐瞒转移的系诈骗所得款项，其行为应构成掩饰、隐瞒犯罪所得罪。其辩护人亦提出相同观点的辩护意见，另提出：指控钟建荣参与两笔诈骗犯罪共谋证据不足，亦未安排周曦红实施诈骗行为，其行为应定性为掩饰、隐瞒犯罪所得罪；钟建荣犯罪所得应为412万元的辩护意见。 被告人兰亦姜对指控的事实和罪名均无异议。其辩护人提出：兰亦姜在本案中的地位作用较周兵、李志新、钟建荣小，在三人中分赃最少；兰亦姜协助公安人员捉获周兵，有重大立功；兰亦姜到案后如实供述全部犯罪事实，有坦白情节，已退出部分赃款，建议量刑时对其减轻处罚的辩护意见。 被告人杨洪斌对指控事实和罪名均无异议。其辩护人提出杨洪斌没有指使他人转款、有犯罪中止情节；杨洪斌系从犯，认罪、积极退赃，建议对其减轻处罚的辩护意见。 被告人周乐中对指控的事实和罪名均无异议。其辩护人提出周乐中的行为应构成掩饰、隐瞒犯罪所得罪且属犯罪预备，又系从犯；周乐中认罪悔罪，已退还被害单位14.4万元，建议对其免予刑事处罚或适用缓刑的辩护意见。 被告人欧华勇对指控的事实和罪名均无异议。其辩护人提出欧华勇能如实供述罪行，认罪态度较好；提供抓获同案犯的线索，具有重大立功行为，建议对其从轻、减轻处罚的辩护意见。 被告人梁学军对指控的事实和罪名均无异议，提出其系从犯，积极退赃的辩解意见。其辩护人提出相同观点的辩护意见，另提出梁学军认罪态度好，积极退出赃款并取得被害单位谅解，建议对其从轻、减轻处罚的辩护意见。 经审理查明： 一、被告人周兵、李志新、钟建荣、兰亦姜共同诈骗事实 2012年6月，被告人钟建荣与被告人李志新、周兵、兰亦姜及谢飞（另案处理）在湖南省长沙市共谋将银行承兑汇票持有人的贴现款部分支付给持票人、部分予以非法占有，并商定由钟建荣提供人员出面联系、骗取银行承兑汇票并办理贴现，钟建荣还负责对占有的贴现款予以转移；周兵、兰亦姜负责向钟建荣提供的人员传授犯罪方法，谢飞与钟建荣进行具体联系。随后，周兵、兰亦姜多次到长沙市对钟建荣提供的自称周曦红的男子讲授如何与票据中介联系、以低贴现率诱使银行承兑汇票持有人前来贴现并取得持票人信任、从持票人手中获取银行承兑汇票后另行贴现从而骗得贴现款等内容的犯罪手法；钟建荣均在场一起参与听取讲授。因在长沙市未能获得机会实施诈骗犯罪行为，同年12月，周曦红按照钟建荣等人的安排来到北京市伺机诈骗。 2012年12月13日，满洲里某公司从包商银行呼伦贝尔分行营业部开具了五张总金额为4490万元的银行承兑汇票。随后，该公司将该五张银行承兑汇票交与票据中介翟某予以贴现。翟某又通过其他票据中介联系贴现事宜。被告人兰亦姜获悉后安排周曦红与票据中介取得联系，诱使翟某等人前往包商银行北京分行办理贴现业务；被告人周兵则事先联系了包商银行北京分行工作人员张某帮忙接收银行承兑汇票，并让周曦红与张某联系。2012年12月17日上午，翟某在包商银行北京分行与周曦红见面后，将满洲里某公司的上述五张银行承兑汇票交给周曦红贴现；周曦红当即将五张银行承兑汇票转交给张某，后安排他人将翟某带到他处等候。当日上午，张某因未能在包商银行北京分行办理贴现遂将该五张银行承兑汇票还给周曦红；周曦红通过张某等人联系，确定由天津某集团公司会计刘某、天津某销售公司财务人员薛某、天津某商贸公司负责人殷某等人配合办理贴现。周曦红随即携带该五张银行承兑汇票于当日来到天津市与薛之光、刘某等人见面后，使用没有真实货物交易的虚假合同及增值税发票等依次将该五张银行承兑汇票背书转让给文某宏公司、天津某集团公司、天津某销售公司，并在中国民生银行天津分行办理贴现。当日，天津某销售公司将收取的银行贴现款4340.183665万元付至天津某商贸公司账户。12月18日，殷某按照周曦红的要求将贴现款中的2490万元付至被告人钟建荣提供的深某泰公司账户；余款留存在天津某商贸公司账户中。随后，经钟建荣的联系，该2490万元通过先后在深某泰公司、文某宏公司、益某真商行、益某电子经营部、东坑某电子厂、吴某、吴某1等单位和个人的账户之间转账等方式被转移分解。 在得知贴现款中的2490万元已被非法占有并转移后，被告人李志新、周兵、兰亦姜、谢飞与王宁（另案处理）随即在北京市福建大厦见面，李志新提出并确定各自的分赃数额后，由谢飞告知被告人钟建荣。谢飞、王宁、周兵等人遂向钟建荣提供了朱某、付某、董某等人银行账户接收了赃款900余万元；周兵、兰亦姜另向钟建荣提供陈某、陈某1的银行账户单独接收了赃款各123万元、160万元；钟建荣自己以现金方式获取赃款430万元。之后，李志新、周兵、兰亦姜、谢飞与王宁再以银行转账、提取现金等方式，通过其本人名下银行账户及控制的王某、吕某、高某、陆某等人名下银行账户对接收的赃款予以进一步转移分配。2013年1月，谢飞得知周兵、兰亦姜在确定的分赃方案之外，还私下多收取了钟建荣支付的赃款，遂向李志新提出要求解决否则将投案。经李志新协调、要求，周兵、兰亦姜于同月18日，以其本人银行账户及控制的他人银行账户向谢飞支付共计60万元。 2012年12月18日，翟某在北京市未能收到贴现款遂报警。2012年12月31日，呼伦贝尔市公安局海拉尔分局将尚未被转移的贴现款1850.183665万元发还给了满洲里某公司。 天津市公安局于2014年10月16日对本案立案侦查。2015年4月5日，天津市公安局将本案移送重庆市公安局。2015年11月9日，重庆市公安局冻结了户名为吴某1的账户中资金201.309769万元、户名为吴某的账户中资金461.143456万元。2015年12月8日，重庆市公安局冻结了东坑某电子厂的账户中资金433万元。 上述事实，有经庭审举证、质证且本院予以确认的下列证据证实： 1．《受案登记表》、《立案决定书》、《移送案件通知书》证实，王某2于2014年9月28日向天津市公安局经侦总队报案称，天津某集团公司的职工刘某伙同殷某涉嫌经济犯罪，殷某将满洲里某公司五张银行承兑汇票交给刘某，刘某通过天津集团住宅公司账户私自在中国民生银行天津分行贴现，并将贴现出的资金按殷某的要求汇入其提供的公司账户后去向不明，致使天津某集团公司存在损失13945467.75元的风险。接到王某2举报后，天津市公安局于2014年10月16日立案侦查。 李某2于2015年1月27日向天津市公安局经侦总队报案称，2012年12月14日，满洲里某公司将票面金额共计4490万元的五张银行承兑汇票交翟某贴现后，后呼伦贝尔市公安局海拉尔分局追回1800余万元，对该公司造成2600余万元损失，翟某有诈骗嫌疑。天津市公安局接报案后于2015年2月26日将该案与正在立案侦查中的天津某集团公司报案予以并案侦查。 2015年4月5日，天津市公安局将案件移送重庆市公安局。 2．工商档案资料及公安机关出具的《关于李志新诈骗案地下钱庄赃款流向查证工作的情况说明》等证实，被害单位满洲里某公司成立于2008年7月25日，法定代表人为战某，系自然人独资的有限责任公司。 天津某商贸公司成立于2012年7月4日，法定代表人是殷某，系有限责任公司。 深某泰公司成立于2010年4月20日；案发后，经公安人员实地查证，该公司登记的住所已无人经营，亦无法联系该公司法定代表人。 益某真商行成立于2012年5月21日；案发后，经公安人员实地查证，该商行登记的经营场所不存在，亦无法联系该商行经营者。 文某宏公司成立于2011年12月2日，；案发后，经公安人员实地查证，该公司登记的住所已无人经营，亦无法联系该公司法定代表人。 益某电子经营部于2012年3月30日申请成立，；案发后，经公安人员实地查证，该经营部登记的经营场所不存在，亦无法联系该经营部的经营者。 经在北京市工商行政管理部门查询，没有利源特贸易有限公司的信息记录。 3．《银行承兑汇票》、《贴现凭证》、《钢材购销专用合同》及《增值税普通发票》证实，2012年12月13日包商银行呼伦贝尔分行营业部为满洲里某公司开具总金额4490万元的五张银行承兑汇票。同年12月17日，中国民生银行天津分行对该五张银行承兑汇票进行贴现，并开具了持票人为天津某销售公司的贴现凭证，贴现后总金额为4340.183665万元。天津某销售公司前手系天津某集团公司，天津某集团公司前手系文某宏公司。 4．银行转账记录、对账单、账户明细及相应凭证证实，2012年12月17日，天津某销售公司的账户共计收到银行承兑汇票贴现款4340.183665万元，当日即将该款项转至天津某商贸公司账号的账户。次日，天津某商贸公司将该款项中的2490万元转账至深某泰公司的账户；同月20日电汇出1850.1175万元。 深某泰公司的该账户于2012年12月18日收到上述2490万元后，于当日分6次共计转款2045.083万元至文某宏公司的账户，转款433万元至益某真商行账户。 文某宏公司于2012年12月18日收到上述款项后，于当日连同收到的其他款项转款2701.2847万元至益某电子经营部的账户，转款56.0008万元至文某宏公司的账户。 益某真商行于2012年12月18日收到上述433万元后，于当日连同其他款项分4次共计转款460万元至东坑某电子厂的账户。 户名为吴某的账户于2012年12月18日收到益某电子经营部7次转款共计1746.6098万元；同日，吴某转款290.535万元至户名为何某的账户、转款65万元至户名为吴某1的账户、转款124.9万元至户名为秦某的账户、转款442.365万元至户名为周某2的账户、转款112.41万元至户名为詹某的账户、转款48.394万元至户名为黄某1的账户、转款105.915万元至户名为叶某的账户、转款311.81万元至户名为丁某的账户、转款25万元至户名为陈某2的账户、转款190.15万元至户名为蔡某的账户。 户名为李某3的账户于2012年12月19日向户名为郑某1的账户转款202万元；同日，户名为郑某1的该账户向户名为陆某1的账户转款200万元、向户名为付某的账户转款69万元。 户名为叶某的账户于2012年12月19日向户名为陆某1的账户转款212.296万元。 户名为陆某1的上述账户收到上述两笔款项后于2012年12月20日向户名为林某的账户共计转款150万元，向户名为付某上述账户转款共计104.6432万元。 户名为陈某3的账户于2012年12月19日分三次收到户名为吴某3的账户转款共计236.06万元，当日即向户名为付某的上述账户转款89.3568万元。 户名为林某1的账户于2012年12月19日向户名为陈某1的账户转款160万元、向户名为陈某的账户转款123万元、向户名为付某的上述账户转款50万元。 户名为付某的上述账户收到上述款项后分别于2012年12月19日、20日4次向账号为62X的账户转款共计307.78万元。 户名为朱某的账户于2012年12月19日收到户名为叶某4的账户转款87.796万元、收到户名为陈某4的账户转款412.204万元后，分别于12月20日、21日向户名为谢飞的账户转款300万元、200万元。 户名为梁学军的账户于2012年12月23日收到转款61.9921万元，次日向户名为谢飞的上述账户转款22万元。 户名为谢飞的上述账户在收到上述款项后，于2012年12月20日向户名为兰亦姜的账户转款200万元，于次日取现100万元，于12月24日取现100万元，12月25日取现10万元。2013年1月18日户名为谢飞的该账户收到户名为兰亦姜的上述账户转款32万元、收到户名为陈某的账户转款10万元、收到户名为高某的账户转款10万元、收到户名为周兵的账户转款8万元后，于2013年2月5日向户名为李志新的账户转款30万元。 户名为谢飞的账户于2012年12月21日收到户名为兰亦姜的账户转款2万元。 户名为兰亦姜的上述账户于2012年12月20日收到户名为谢飞的上述账户转款200万元后，当日即向户名为王某的账户转款30万元、向户名为高某的账户转款20万元、向户名为吕某的账户转款20万元、向户名为陆某的账户共计转款10万元、向户名为周兵的账户转款23.9万元，于2012年12月21日向户名为谢飞的上述账户转款2万元，于2013年1月14日向户名为董某的账户转款5万元，于1月18日向户名为谢飞的上述账户转款32万元，于2月6日向户名为李志新的账户转款15万元。 户名为陈某的账户于2012年12月19日收到户名为林某1的账户转款123万元后，于2013年1月18日向户名为谢飞的账户转款10.0015万元。 户名为董某的账户于2012年12月20日收到户名为吴某4的账户转款87万元后，当日即向户名为李志新的账户分别转款50万元、17万元。 5．公安机关《发还物品、文件清单》、《协助冻结财产通知书》证实，2012年12月31日，呼伦贝尔市公安局海拉尔分局将1850.183665万元发还给被害单位满洲里某公司。 2015年11月9日，重庆市公安局冻结了户名为吴某1的账户中资金201.309769万元、户名为吴某的账户中资金461.143456万元。2015年12月8日，重庆市公安局冻结了东坑某电子厂的账户中资金433万元。 6．证人战某的证言证实，他是满洲里某公司的法定代表人。翟某曾帮满洲里某公司办理过汇票贴现。2012年12月13日满洲里某公司向包商银行呼伦贝尔分行营业部申请开出五张金额共计4490万元的银行承兑汇票。次日，公司派财务人员尚某前去北京找翟某办理贴现事宜。12月17日早，翟某收下汇票并出具了收据，承诺到民生银行贴现；当日15时后将贴现款转回公司指定账户。但直至18日满洲里某公司一直未收到贴现款；期间，经多次催促翟某但其以各种理由推拖。2012年12月18日，他向呼伦贝尔市公安局海拉尔分局报案。 7．证人尚某的证言证实，她是满洲里某公司的出纳。2012年12月13日，她按照公司领导安排，从包商银行呼伦贝尔分行取得了五张出票人为满洲里某公司、收款方为满洲某木业公司的银行承兑汇票，其中四张汇票票面金额均为1000万元、一张票面金额为490万元，共计金额为4490万元。次日，她根据领导安排来到北京后，将该五张汇票交给了翟某用于办理贴现，翟某收下汇票并出具了收条。之后，她听说公司并未收到贴现款。2012年12月底，公司曾向海拉尔公安分局报案。 8．证人李某2的证言证实，她是满洲里某公司的财务，该公司因资金紧张故开具五张银行承兑汇票交给翟某进行贴现的内容与证人尚某证言内容基本一致。另证实，案发后公安机关为满洲里某公司追回了1850.183665万元。 9．证人翟某的证言证实，他在2012年12月13日前帮满洲里某公司进行承兑汇票贴现。12月13日，满洲里某公司让他对该公司在包商银行开出的4000余万元的汇票联系贴现，他遂通过一赖姓的福建男子联系了北京的一姓卢的人。12月14日，满洲里某公司工作人员将五张金额共计4490万元的承兑汇票交给他，他通过姓卢的人在北京复兴门的平安银行贴现但未成功，他就将承兑汇票还给了满洲里某公司的工作人员。当日，自称系赖姓男子的朋友名为杨海涛的人联系他，称在12月17日可以在包商银行贴现。12月17日上午，满洲里某公司工作人员再次将五张承兑汇票交给他后，他在朝阳区的包商银行与杨海涛安排负责办理贴现的周曦红见面并将五张承兑汇票交给周曦红，周曦红转交给了银行工作人员。随后，周曦红让他在利源特公司等候。12月17日晚，杨海涛告知他因银行大额系统关闭，待18日系统开启后，贴现款就会进入满洲里某公司账户。12月18日，他数次催问何时能收到款项，但杨海涛以各种借口推托。当日下午，杨海涛和周曦红的手机相继关机。于是他报了警，但最终未能立案。 10．证人张某的证言证实，他是包商银行北京分行公司部某分部的总经理。2011年，他经一客户介绍认识了李志新和周兵，周兵称李志新为大哥；之后周兵曾找他做了几笔银行承兑汇票贴现业务并给过他几万元的好处费。2012年12月中旬，周兵电话询问能否帮忙贴现银行承兑汇票，他表示同意。几天后，一个自称是周兵朋友的人来电称有面值4000多万元的银行承兑汇票需要贴现，他让该人在第二天到包商银行北京分行来做贴现业务。次日，该男子与另外一男子携带五张面值4000多万元的银行承兑汇票交给了他。该男子自称姓周，在周兵找他办理贴现业务时为周兵跑过腿，他也接触过该周姓男子。由于银行额度或者手续欠缺的原因，没有办成贴现业务，他就将五张承兑汇票退还给了周姓男子。他将此情况告诉了周兵。随后，从事承兑汇票贴现业务的路某来电询问包商银行北京分行的地址并称其要来为周姓男子办贴现业务；他可能就贴现的事联系过路某，也可能是周兵知道贴现未成功后告诉了路某。不久之后，他见到路某与周姓男子等人一起离开。2012年12月底周兵来电称这4490万元的银行承兑汇票在之后办理贴现时，贴现款并未支付给真正的持票人，公安方面已经介入此事，并嘱咐他向公安机关谎称并非周兵与他联系帮忙办理贴现。考虑到周兵是他的朋友，在内蒙古公安机关向他调查时，他曾隐瞒过事实真相。 11．证人路某的证言证实，他通过朋友介绍认识了包商银行北京分行的张某，张某曾给他介绍过银行承兑汇票贴现业务。2012年12月中旬左右，一周姓男子来电称其有五张金额共计4490万元承兑汇票要贴现；当时他确实在做承兑汇票贴现业务。他通过周姓男子的描述知道了应该是张某介绍的。该周姓男子比较着急，于是他向天津的殷某询问是否能够贴现及贴现价位。殷某回复可以贴现并告诉了价位。他转告了该周姓男子并告知其来天津的时间。12月17日，他在天津火车站接上周姓男子，与殷某等人会合后前往民生银行天津分行办理贴现业务。当天，银行承兑汇票从银行贴现后进入了殷某控制的民生银行账户中。殷某对周姓男子提出由于时间比较晚了，等第二天再转账。次日，当殷某转给了周姓男子2400余万元，该周姓男子突然说有事，催促殷某继续转账后就急匆匆地自己走了。殷某之后无法联系上该周姓男子。当晚，海拉尔公安局的人就过来了。 12．证人殷某的证言证实，他是天津某商贸公司的实际控制人。2012年年底，与他同为帮人办银行承兑汇票贴现业务中间人的路某和韩某找到他，要他找人帮忙贴现。他通过朋友陈某5联系刘某帮忙。之后的一天，他和路某、韩某、陈某5、刘某以及持有银行承兑汇票的周姓男子一起在民生银行天津分行办理贴现。当天贴现款进入了天津某商贸公司在民生银行的账户中。次日，贴现款中的2400余万元先电汇给了周姓男子指定的账户；在等待周姓男提供另一账户以汇款时，海拉尔公安局的公安人员电话告诉银行不能再汇款了，此时周姓男子也不见了。余下的贴现款仍在天津某商贸公司账户中。当晚海拉尔警方介入调查，他在警方要求下将余款转至海拉尔公安局的账户。 13．证人陈某5的证言证实，2012年12月底，殷某找到他，称有4000余万元的银行承兑汇票让他帮忙找人贴现。他就通过朋友滨海农商银行客户经理阎某联系刘某，并将贴现率转告殷某。在殷某同意后，他和殷某、路某及另一个他不认识的人一起到民生银行与刘某见面，由刘某具体办理贴现。当天下午贴现款转入了殷某指定的账户。 14．证人刘某的证言证实，他是天津某集团公司的出纳，2012年底，时任天津滨海农村商业银行客户经理的阎某来电称其朋友有4000余万元的包商银行承兑汇票，让他帮忙联系贴现银行和询问价格。他经咨询得知民生银行可以办理贴现后，转告阎某并告诉了贴现率。阎某让陈某5直接与他联系。随后，陈某5来电让他帮忙进行贴现。因为银行贴现需要购销合同和增值税发票等材料，天津某集团公司与天津某销售公司有业务往来，他作为天津某集团公司出纳，能够将公司的财务章和法人章拿出来；如果天津某销售公司愿意帮忙，就能办成。于是他找到天津某销售公司财务负责人薛某，称要贴现4000多万元银行承兑汇票，他想瞒着公司使用财务章和法人章将银行承兑汇票背书到天津某销售公司，让薛某用天津某销售公司账户贴现。薛某表示同意了并让其公司的出纳刘某1配合他。12月17日下午，他与陈某5、殷某、刘某1等人在民生银行天津分行会合，并将五张出票人为满洲里某公司、金额合计4490万云的银行承兑汇票办理了贴现。当天贴现款4340.183665万元转入了殷某提供的天津某商贸公司账户中。他是瞒着天津某集团公司私自拿出公司的印章和资料等来办理该笔贴现业务，用于贴现的购销合同及增值税发票与该笔贴现业务无关；银行承兑汇票显示文某宏公司是天津某集团公司的前手。 15．证人薛某、刘某1的证言证实，天津某销售公司会计薛某伙同刘某，私自提供其所在公司银行和资料，并由该公司出纳刘某1配合刘某办理涉案银行承兑汇票贴现的内容与证人刘某证言内容基本一致。 16．证人王某2的证言证实，他是天津某集团公司的法定代表人。2014年9月26日，该公司收到呼伦贝尔市中级人民法院送达的民事起诉状及相关诉讼文件。据民事起诉状反映该公司涉及一起银行承兑汇票损失案，原告满洲里某公司诉该公司、翟某、周曦红共同赔偿原告损失13945467.75元和部分利息。该公司根本就不知道原委，就向公司人员了解情况。在询问出纳刘某时，刘某称在2012年年底，经陈某5介绍，殷某交给其出票单位为满洲里某公司的五张银行承兑汇票，让其帮忙找银行贴现；刘某将银行汇票于2012年通过天津某集团公司账户私自在民生银行天津分行贴现并找了天津某销售公司的薛某、刘某1一起办，贴现出的资金按照殷某的要求汇入其提供的天津某商贸公司账户，之后去向不明。他遂向公安机关就此报案。满洲里某公司和天津某集团公司没有业务；翟某、周曦红与天津某集团公司没有任何关系，他不认识此二人。 17．证人朱某的证言证实，他是谢飞的朋友。2012年12月左右，谢飞告诉他，有人欠谢飞500万元，因谢飞不方便收钱，想通过他的账户转一下。他表示同意。他的账户收到这500万元后，谢飞短信告诉他转一部分给一个姓兰的人，剩下的转给谢飞本人。但由于操作错误，钱没有进入姓兰的账户。于是，这500万元都转给了谢飞。 18．证人王某的证言证实，她是周兵的妻子。她的中国农业银行卡是周兵一直在使用。对于该卡在2012年12月20日收到转款30万元，她并不知情。她本人与兰亦姜无资金往来。 19．证人董某的证言证实，他因业务关系认识了李志新、周兵。2012年12月20日，他的中国农业银行卡收到吴某4转来的87万元后，周兵来电称其中20万元系向他归还债务，其余67万元要求他转给李志新。他遂分2次向李志新的中国农业银行账户共计转款67万元，并短信通知了李志新。李志新就此短信回复谢谢。 20．被告人梁学军的供述证实，他通过钟建荣认识谢飞。2012年年底，钟建荣让他提供账户帮助接受钱款。于是，他就提供了账户。2012年12月21日至23日，该账户收到林某账户转款73万元后，他按照钟建荣的安排，于同月24日转款22万元到谢飞的账户；取现40万给了钟建荣，取现11万给了钟建荣的一个叫强哥的朋友。 21．证人陆某1的证言证实，她曾于2012年底以本人名义在中国农业银行深圳东湖支行办理了一张借记卡。办理后，她一自称做外贸生意的老乡梁军称卡丢了，曾向她借了该卡用于收钱。这张卡在梁军归还后已经丢失。她从未使用过该卡。 22．证人王宁的证言证实，2012年下半年，他对外大量欠债，于是在做银行承兑汇票贴现业务时，经常拖欠他人的贴现款，会拿部分贴现款周转。谢飞得知他的情况后，就主动找到他和兰亦姜、周兵、李志新，提议干脆诈骗一笔贴现款瓜分。兰亦姜和周兵就去找李志新商量，李志新出主意让兰、周找个枪手成立公司来收票。后来钟建荣也急需资金于是参与了进来。周兵找包商银行张某帮忙实现人票分离（即让持票企业与银行承兑汇票分开）；钟建荣提供周姓小弟来做枪手，在北京三元桥附近成立了一家公司，招揽承兑汇票贴现的客户，伺机实施诈骗；由钟建荣来洗钱。2012年底，周兵等人诈骗了内蒙古一家公司的承兑汇票贴现款。当时这家内蒙古企业贴现票面金额4490万元，转走了贴现款2490万元，由钟建荣联系洗钱。洗钱后回款多少他不清楚，只知道钟建荣将一部分回款付给周兵的朋友董某账户中。是周兵让他去北京北三环福建大厦时，他才知道诈骗成功了。李志新定下分给他300万元左右，是因为他本身经济困难，且系谢飞一开始打着他的旗号发起诈骗的。他和李志新的关系也很好。他提供了付某的账户给谢飞，谢飞转款300万元左右给付某后，付某再转付给他，钱款他用于归还债务了。之后，因为谢飞得知兰亦姜、周兵私自分钱，导致李志新、兰亦姜、周兵、谢飞、钟建荣闹得很不愉快。 23．证人谢飞的证言证实，他通过朋友介绍认识了长期做银行金融业务的李志新。他通过李志新认识了周兵、兰亦姜、王宁。周兵、兰亦姜是做银行承兑汇业务的，二人称呼李志新为大哥。王宁是李志新的好朋友，其经营了一家公司，但对外欠债很多。钟建荣是他的朋友。2012年，李志新、周兵、兰亦姜、钟建荣和他一起以做银行承兑汇票贴现业务为名，收到客户的银行承兑汇票并在天津贴现后，将部分贴现款截留自己占有了。2012年，钟建荣称其在湖南益阳市准备开发一个陵园项目，利润高但缺少资金大概500万元，向他筹集资金。他没有那么多投资款，就向李志新推荐了该项目。李志新说找个时间跟钟建荣一起谈谈这个项目。大约在2012年下半年，钟建荣来到北京和他、李志新在安定门外大街一茶楼大厅见面，钟建荣就把该项目跟李志新介绍，李志新表态要替钟建荣想想办法。之后，他返回长沙。李志新与周兵、兰亦姜也一起来到长沙。钟建荣、李志新、周兵、兰亦姜和他等人在长沙一家上岛咖啡见了面。之后，他和李志新、周兵、兰亦姜返回北京。2012年底，王宁急需资金找到李志新帮忙弄点钱。李志新召集他、兰亦姜、周兵等人来到北京江苏饭店附近的紫苑茶楼。李志新提出王宁急需资金，想要帮忙弄一笔钱，如果弄成功了，大家都可以弄点钱用；并强调想利用办理银行承兑汇票贴现的业务截流一部分资金。他们几个人都同意了。李志新安排他告诉钟建荣找一个枪手出来接票，于是他就让钟建荣去办。钟建荣就在当地找了自称姓周的男子来充当枪手；李志新安排周兵、兰亦姜去长沙几次培训了该周姓男子如何接票。李志新还让他告诉钟建荣找一个可靠的洗钱途径，他通知了钟建荣，钟建荣答应并去联系洗钱途径。之后，周姓男子来到了北京。2012年底，李志新、兰亦姜告诉他钱已经贴现出来了，兰亦姜称已经让周姓男子打钱给钟建荣洗钱去了。李志新从钟建荣处得知钱洗出来后，叫周兵、兰亦姜和他在北京福建大厦分钱，提出他们四人每人分100万元，分给王宁大概500万元，分给钟建荣400万元。他将此情况告诉了钟建荣。李志新让他发短信给钟建荣，并把大家提供的银行账户以短信的方式交给了钟建荣。后来钟建荣就将资金打到每个人提供的账户上。他提供朋友朱某的账户给钟建荣接收钱款，他告诉朱某代收该款后再转给他。朱某的账户收到500万元后转给了他。这500万元包含了李志新、周兵、兰亦姜和他的每人100万元。他在北京市海淀区长春桥西北角附近的光大银行金源支行分两天每次取现100万元交给了李志新，200万元打给了兰亦姜（包含了分配给周兵的100万元），他自己留下了100万元。2013年，钟建荣告诉他当时钱得手后，兰亦姜让钟建荣给兰亦姜和周兵额外打了400万元。他很生气，联系李志新要求查查到底是怎么回事。后来李志新就和兰亦姜、周兵谈了。他多次打电话威胁兰亦姜和李志新称如果不给个说法，他就主动找警方去自首。但是李志新劝他不要多管，后来李志新要求兰亦姜和周兵给他转款60万元，并安慰李志新并不知情，兰亦姜不够朋友，李志新让兰亦姜和周兵补偿他一些钱，让他看在李志新的面子上不要生气了。他得到的160万元，大部分他用于了炒股，一部分他用于消费，一部分他用于了投资。 24．被告人周兵的供述证实，2012年4、5月，李志新通知他和兰亦姜到长沙解放路一五星级酒店旁边的上岛咖啡与钟建荣、谢飞见了面。当日，李志新介绍钟建荣有比较不错的项目，但是由于经营不善，有很大的资金缺口。谢飞提出能不能用银行承兑汇票的方式帮帮钟建荣，钱出来后占用，即骗一笔贴现款给钟建荣使用。李志新提出让钟建荣提供一个人并成立一家公司，为办理银行承兑汇票做准备；还安排他和兰亦姜培训并配合钟建荣提供的人把事顺利做成。他和兰亦姜表示同意。钟建荣就向他和兰亦姜介绍了一周姓男子。之后，他和兰亦姜三次到长沙对该周姓男子进行培训：兰亦姜提供了一份中介电话单给周姓男子，教授与对方如何沟通；他们对周姓男子讲银行承兑汇票的基本知识，如何才能取得需要办理银行承兑汇票贴现单位人员的信任，如何贴现，当前的点位是多少；为顺利骗到贴现款，一定要把报价压到市场报价的最低点位以吸引贴现客户，同时联系中介时要尽量提高点位来吸引中介；还要掌握贴现客户急于贴现的心理，稳住客户，让客户感觉能够马上贴现，票到手贴现成功后支付部分贴现款，然后尽量拖延时间，以便留出充裕时间将资金转出；把票从持票人手中拿过来，安排持票人回去休息等消息，剩下的事不在其监控范围内；把票亲手交给银行人员，就能做到从谁手里拿的还到谁手中。培训时，钟建荣也在场旁听。在第一次见钟建荣时，李志新和谢飞已经当着其面把操作方式讲得很明白了。周姓男子在长沙成立了一家公司联系票源，但是主流票源不在长沙，一段时间内没有做成一单。这时谢飞比较着急，李志新和他们说抓紧，不行就赶紧让周姓男子来北京做。周姓男子就来到北京，谢飞和钟建荣以周姓男子的身份在北京朝阳区豪成大厦租了一个地方，成立一个公司，开始准备寻找票源。2012年12月的一天，兰亦姜帮助找到了票源是一家呼伦贝尔的企业需要办理银行承兑汇票贴现，并告诉了他。兰亦姜约他和周姓男子等人在北京福建大厦大堂左侧一个茶艺馆见面。他和兰亦姜单独告诉周姓男子要小心行事别慌，少说话让企业先回去，实现人票分离。接到票源之前他帮忙联系好了包商银行北京分行公司部的业务经理张某帮忙贴票，并告知如果票能在包商银行贴更好，如果贴不了就让张某帮忙找人贴现。张某同意了。接票后他就让周姓去找张某。次日，周姓男子去了包商银行，但是因为当天不能出款没有在包商银行做成，张某将票退给周姓男子。于是张某就联系天津的中间人，让周姓男子去天津办理贴现。第三天，兰亦姜约他到前述茶艺馆与李志新和谢飞一起见面。他们四人一起等周姓男子在天津的消息。大约在中午前后，周姓男子电话告诉兰亦姜钱已经在天津贴出来了。之后，兰亦姜告诉他周姓男子已经拿到2490万元并打给了钟建荣进行洗钱。两三天后，兰亦姜通知他到福建大厦的茶馆，李志新、谢飞、兰亦姜都在场，不一会王宁也来了。谢飞告诉他们说钟建荣已经拿到钱了，大家等一等马上就到账了。李志新告诉他和兰亦姜，谢飞、李志新和他每人分100万元，王宁分300万元，剩下的都归钟建荣。后来他就提供了他本人以及陆某、王某、吕某、高某的账户用于接收款项。钟建荣还单独让他和兰亦姜提供账户，另给他们每人130万，感谢他们培训周姓男子。于是他就供了陈某的账户接收钟建荣转款。2013年年初，李志新把他和兰亦姜约到福建大厦，问他们在承兑汇票贴现中有没有多收钱。他和兰亦姜都承认钟建荣为了表示感谢多给他们每人100余万元。李志新说这样背着起分钱不地道，批评他们做得不对；同时说此事谢飞知道了，是谢飞叫李志新来问他们；现在谢飞不高兴了并说要是不退钱，就要到公安局自首，让大家都不好过。李志新叫他们退点钱出来了结这事。他和兰亦姜表示愿意退钱。后来他和兰亦姜就向李志新提供的谢飞账号转款，才把这事情处理了。他转款28万元，兰亦姜转了30万元。 25．被告人兰亦姜的供述证实，2012年6月，李志新打电话让他和周兵去长沙一起商量事情。于是他和周兵从北京乘机到长沙解放路的一家上岛咖啡厅与李志新、谢飞、钟建荣等人见了面。钟建荣称其想开发墓地但缺乏资金。李志新和谢飞提议他们几人以做承兑汇票贴现业务为名骗贴现款占用，让钟建荣出一个枪手在前面操作并负责洗钱，他们不露面。钟建荣就说让其一个周姓的小弟来做。然后李志新让他和周兵对该周姓男子进行培训。之后，他和周兵到长沙三次对周姓男子进行培训：介绍什么是银行承兑汇票及如何贴现；因为要骗取贴现款，必须要把周姓男子培训成貌似懂得银行承兑汇票贴现业务的人员，与中间人谈票、接洽接票、贴现打款，如何计算点位等等。他负责教理论；周兵教如何具体操作，并在实际操作时负责现场指导；此外，他还给周姓男子提供了几个中介的联系电话，并让其注册了一个QQ加入了一个贴票的QQ群。培训时，钟建荣基本全程在场。经过这几次培训周姓男子基本上掌握了办理银行承兑汇票贴现的内容。2012年12月左右，因为长沙市场太小，没有票源。谢飞与钟建荣联系后，周姓男子就到北京在朝阳区左家庄附近租了一个办公地用来招揽票源。之后，他的赖姓福建朋友电话联系他称一家内蒙古满洲里的企业有银行承兑汇票五张，票面金额共约四、五千万，让他联系贴现。于是他就让赖姓朋友联系周姓男子办理。二人联系后，周姓男子电话向他和周兵反馈称已经接到票。之前周兵已经要求其朋友包商银行北京分行的业务经理张某帮忙。接票当天，周姓男子去找了张某，但不是真的在包商银行北京分行办理贴现业务，而是为了做到人票分离，持票人将票交给银行人员手中才会放心，实际是周姓男子负责带着持票人将银行承兑汇票交给张某，然后再由张某将票给周姓男子，以实现人票分离，即票得手后安排持票人等消息，剩下的事就不在持票人监控范围内。只有持票人不知情的情况下对贴现款截留、骗取或占用，才会需要人票分离。后来张某联系了天津的路某，听周兵说路某来到北京将周姓男子和银行承兑汇票接到了天津办理。接票的第二天，他和周兵、李志新、谢飞四人在北京福建大厦一楼茶馆等周姓男子的消息。周姓男子给周兵打电话称钱到已经转走了2490万元，周兵就让周姓男子将钱打到钟建荣提前准备好的账户里。几天后，他们四人以及王宁又聚到了福建大厦茶馆，李志新说其本人、谢飞、周兵和他每人分100万元；分一部分给王宁，是因为王宁需要用钱，经李志新、谢飞、钟建荣商量后，李志新对此是同意的；剩余的分给钟建荣。他们都表示同意，谢飞给钟建荣打电话告知了此情况。随后，他的光大银行账户收到了谢飞转款200万元，其中包含周兵的100万元。他按照周兵的指派将共计103.9万元分几笔打入了周兵指定的王某、高某、吕某、陆某及周兵的账户。钟建荣认为他和周兵对这事成功帮助太大，私下对他和周兵表示感谢，另给他和周兵每人又转款160万元。2013年1月，谢飞得知他和周兵多得钱的事后，打电话叫他退钱并威胁说不退钱，谢飞就要去公安局投案和他们一起去坐牢。随后，李志新也来问他和周兵；在了解情况后，李志新骂他们不讲规矩并要求他们退一部分钱。于是他就给谢飞转款32万元，给李志新转款25万元。 26．被告人钟建荣供称，2009年他通过朋友介绍认识了谢飞。2012年春他想在湖南省益阳市开发一块墓地，但缺乏500余万元的资金。在告诉谢飞后，谢飞答应找其老大李志新想办法。2012年5月，他按谢飞通知到达北京与李志新、谢飞等人见面后，李志新答应帮他想办法弄钱。2012年6月，谢飞来到长沙，告诉他只要李志新出手帮忙，是有办法弄到钱的，并答应帮他把李志新等人约过来。几天后李志新、周兵、兰亦姜就陆续来到了长沙和他、谢飞在解放路附近的一家上岛咖啡厅见了面。李志新等人讨论说王宁有个方法能弄到钱，但在长沙行不通，谢飞的意思让他试一下。李志新等人让他找一个人来做手续，帮他弄钱。他就找来小周。小周之前做担保中介，他答应事成后给小周5％的好处费。由于小周对这些不懂，李志新让周兵、兰亦姜负责对小周进行培训、教授做这件事。在具体培训时，他都在场，但有时刻意不听内容；他听到的弄钱方式和承兑汇票有关。因为周兵、兰亦姜每次到长沙的费用都是自付，他就告诉周兵、兰亦姜，成功后他会支付费用及利息，并会额外支付好处费。他平时在深圳做换汇业务，就是把境内的钱付到澳门。谢飞知道他做这业务可能与地下钱庄能联系，就让他在深圳负责联系地下钱庄，等钱到位后要在钱庄洗一轮再分配。之后，李志新、谢飞、周兵、兰亦姜、他和小周又在该上岛咖啡厅见了面，李志新让周兵、兰亦姜教小周出面做银行票据。周兵、兰亦姜带着小周在长沙没有做成。周兵告诉他让小周去北京做该事，小周于是在2012年12月初去了北京；在北京小周听从周兵的指挥。在2012年12月的一天晚上，他当时在深圳，谢飞打来电话说钱转天到，要做换汇，并让他提供账户以接受资金。他就提供了地下钱庄的一账户。地下钱庄收到2490万元的第二天，告诉他钱已经洗完了。他就按照谢飞的要求和提供的银行账号告诉地下钱庄的人打款，给谢飞的账户打500万元，给王宁的账户打300万元，给李志新提供的账户打67万元，给周兵和兰亦姜的账户每人150万元。地下钱庄的人把剩余约430万元现金在深圳的顺达招待所交给了他；其中133万用于日常生活开支了，300万在澳门赌博输了。2013年初，谢飞问他是否单独给周兵、兰亦姜转款，他告诉谢飞按照周兵、兰亦姜的要求分别给了150万元。 27．被告人李志新供称，2011年他通过朋友介绍认识了谢飞，之后通过谢飞介绍认识了钟建荣。2012年的时候谢飞告诉他钟建荣正在在湖南省益阳开发一墓地的项目，急需资金，让他想办法给钟建荣弄点钱。当年，钟建荣来过北京，和他、谢飞等人见了面。2012年6月，他也去过长沙，应谢飞的要求帮钟建荣融资，但没成功。之后，周兵、兰亦姜也到了长沙。2013年1、2月，谢飞告诉他周兵、兰亦姜、王宁、钟建荣等人一起将内蒙古一家企业的承兑汇票贴现款4000余万元中的2000余万元分了，但谢飞发现周兵、兰亦姜私下分了400万元；谢飞并称要去公安局自首。他转告兰亦姜此事，后来周兵、兰亦姜为此支付了几十万元给谢飞。王宁是他朋友，曾多次向他借钱。 二、被告人周兵、兰亦姜、李志新、钟建荣、杨洪斌、周乐中共同诈骗事实，及被告人欧华勇、梁学军掩饰、隐瞒犯罪所得事实 2013年10月至11月，被告人周兵、李志新、兰亦姜多次共谋通过成立公司作为载体，采取以低贴现率诱骗银行承兑汇票持有人前来贴现、仅支付部分贴现款的方式骗取持票人的银行承兑汇票贴现款，并商定前期资金由兰亦姜负责，不够由李志新补；周兵负责联系他人成立公司，联系林庆川（另案处理）提供票源，联系被告人钟建荣对诈骗所得的赃款予以转移；所获赃款由周兵、李志新、兰亦姜三人平分。后兰亦姜将50余万元出资款交给周兵。周兵联系深圳某贸易公司在北京成立办事处，并安排周某负责该办事处的筹备事宜。周某为此租赁北京市朝阳区某地作为该办事处的办公地点，并招聘两名工作人员到该办事处工作。同时，周兵通过被告人杨洪斌寻找一名外籍人士进入该办事处工作。杨洪斌在明知周兵等人从事诈骗活动的情况下，让被告人周乐中促成此事。周乐中明知杨洪斌等人从事诈骗活动，仍通过他人联系在西班牙居住的裘建平到该办事处工作。深圳某贸易公司北京办事处筹备期间，周兵将部分出资款交给杨洪斌，其中10万元通过杨洪斌转交给周乐中作为保障裘建平事后逃避处罚的保证金，16万元通过裘建平转交给周某作为深圳某贸易公司北京办事处的筹备和日常费用。 2013年10月，被告人周兵联系并告知被告人钟建荣要骗取贴现款，让钟建荣帮忙联系转移赃款。钟建荣在明知系诈骗所得赃款的情况下，仍同意提供帮助对赃款予以转移。钟建荣遂将此事告知被告人欧华勇、梁学军。欧华勇为此联系了深圳某科技公司的股东庞某，庞某表示同意。2014年1月7日，钟建荣、欧华勇、梁学军在广东省深圳市罗湖商务中心再次共谋为周兵等人转移巨额款项事宜，确定由欧华勇负责将款项通过深圳某科技公司汇往梁学军提供的太平洋某公司在香港的银行账户，再由梁学军负责将款项汇入中国大陆的银行账户。同时，梁学军还当场分发了此前钟建荣安排购买的6部手机及电话卡，专门用于转移款项的活动。 2014年1月8日，重庆某贸易公司财务人员周某1通过票据中介获知北京市某公司能够以5.67‰的贴现率办理银行承兑汇票贴现业务，遂于次日携带由中国平安银行重庆分行开具给重庆某贸易公司的四张总金额为7276万元的银行承兑汇票来到北京市。票据中介让周某1与深圳某贸易公司北京办事处的周某具体联系贴现业务，并将此事告知周兵，周兵遂安排周某负责办理。1月10日上午，周某1等人在中国民生银行北京什刹海支行与周某见面，并将该四张银行承兑汇票交给周某用于办理贴现。周某让周某1等人在银行附近等待，将上述银行承兑汇票背书给北京某科技公司，通过北京某科技公司财务负责人贾某进行贴现。北京某科技公司又通过背书转让的方式，通过唐山某商贸公司以6.3‰的贴现率在招商银行北京分行贴现，贴现总金额为7013.397034万元。当日，唐山某商贸公司扣除其所获手续费3.728634万元后，将剩余7009.6684万元支付给北京某科技公司。北京某科技公司扣除其所获手续费9.6684万元，应支付重庆某贸易公司7000万元。1月10日至13日，周某按照周兵的安排，要求贾某相继转款3100万元至重庆某贸易公司指定的重庆某发展公司银行账户，另转款3100万元至深圳某贸易公司银行账户、转款60万元至周某个人银行账户，余款740万元因故未能支付给重庆某贸易公司，存放于贾某控制的银行账户。同期，深圳某贸易公司转款4.9999万元至周某个人银行账户，转款25万元至北京某经营中心的银行账户。周某将前述29.9999万元提现予以保管。 2014年1月12日，被告人周兵电话通知被告人钟建荣对被骗取的贴现款进行转移。钟建荣随即电话告知被告人欧华勇，欧华勇将深圳某科技公司的账户信息通过手机发送给了钟建荣，钟建荣随即提供给周兵。1月13日，周兵与被告人杨洪斌指使他人将未支付给重庆某贸易公司的3160万元中的3069.9999万元从深圳某贸易公司账户转账至深圳某科技公司在中国建设银行深圳铁路支行的账户上。1月13日、14日，深圳某科技公司通过地下钱庄汇款共计3548.4864万元港币至太平洋某公司在香港的银行账户。同时，被告人兰亦姜联系被告人李志新提供账户接收赃款。李志新随即找到盖福德（另案处理），由盖福德提供了王某1和乔某的银行账户。李志新将上述两个银行账户通过兰亦姜提供给周兵。杨洪斌向周兵提供了李某的银行账户，林庆川向周兵提供了覃某的银行账户，周兵将上述4个银行账户连同其控制的王某、吕某、孙某等人的银行账户及相应的转账数额提供给钟建荣用于接收从香港汇入的赃款。钟建荣遂将上述信息告知被告人梁学军，并向梁学军提供了李某1、宋某的银行账户信息用于接收赃款。1月15日至16日，梁学军指使他人向上述9个银行账户转账共计2394.045万元。周兵、李志新、钟建荣、兰亦姜、杨洪斌等人随后再以银行转账、提取现金等方式，通过其本人名下银行账户及其控制他人名下银行账户对接收的赃款予以进一步转移分配从而非法占有。梁学军因转移赃款而从中获利58万元；欧华勇因转移赃款而从中获利33万元，还单独从庞某处获得好处费50万元。 2014年1月17日，重庆某贸易公司向公安机关报案。2014年1月22日，贾某将应支付给重庆某贸易公司的贴现款及北京某科技公司、唐山某商贸公司所获利润共计753.397034万元转账至重庆某贸易公司的银行账户。 2014年2月26日，被告人周乐中在福建省青田县被公安人员捉获归案；2014年4月15日，被告人欧华勇在广西壮族自治区桂林市被公安人员捉获归案；2014年5月17日，被告人钟建荣、梁学军在湖南省长沙市被公安人员捉获归案；2014年6月4日，被告人杨洪斌在北京市被公安人员捉获归案。2014年5、6月，被告人周兵、兰亦姜、李志新及盖福德等人共同出资230万元，由盖福德交给赵某企图用于疏通关系，以逃避司法机关处理。2014年6月17日，兰亦姜在北京市被公安人员捉获归案，并协助公安人员于当日在北京市将周兵捉获归案。2014年7月21日，李志新和王某1主动到重庆市公安局投案。 案发后，被告人周兵退出292.1549万元，被告人李志新退出290万元，被告人钟建荣退出6.17万元，被告人周乐中退出14.4万元，被告人梁学军退出7.747万元，周某退出90万元，王某1退出7万元，林庆川退出232万元，庞某退出14.0915万元，共计953.5634万元已退赔给重庆某贸易公司。公安机关依法从杨洪斌处扣押现金10万元，从李某处扣押现金12.5万元，从钟建荣处扣押现金4.5万元，从梁学军处扣押现金166.58万元（系钟建荣交由梁学军保管的款项），上述钱款均已发还给重庆某贸易公司。截止2015年2月4日，重庆某贸易公司收回款物折合共计1445.1434万元。公安机关从王某处扣押现金4万元、从栾某处扣押现金100万元、从李某4处扣押现金100万元、从赵某处扣押现金30万元、从盖福德处扣押现金80万元、从宗亚萍处扣押现金65万元，共计379万元，未随案移送。公安机关依法扣押了深圳某贸易公司圆公章、方章、财务专用章、胡某私章各一枚，从王某处扣押周兵的一辆奥迪Q3轿车（车牌号：京Q87Y52），从被告人兰亦姜处扣押一辆奥迪A6L轿车（车牌号：京Q251A1）；另扣押周兵手机3部、兰亦姜笔记本电脑2台和手机12部、杨洪斌笔记本电脑1台和手机8部、钟建荣手机7部、梁学军手机18部、被告人欧华勇手机13部。另在审理过程中，梁学军退出50万元并取得重庆某贸易公司的谅解。 上述事实，有经庭审举证、质证且本院予以确认的下列证据证实： 1．《受案登记表》、《立案决定书》证实，重庆某贸易公司于2014年1月17日向重庆市公安局经济犯罪侦查总队报案称，2014年1月9日，重庆某贸易公司财务人员周某1与周某通过电话口头达成银行票据贴现协议，贴现票据总额为7276万元，贴现率千分之五点六六。当月10日，周某1在周某的带领下将四XX安银行重庆分行出具的承兑汇票交给民生银行北京市什刹海支行的经办人，仅贴现3100万元，经出票行查询所有票据为招商银行北京朝阳公园支行贴现，剩余资金3900万元左右被转移拒不支付。2014年1月18日，重庆市公安局立案侦查。 2．《捉获经过》证实，被告人周乐中于2014年2月26日在青田县公安局出入境管理大队被捉获。被告人欧华勇于2014年4月15日在广西壮族自治区桂林市叠彩区复兴里被捉获。被告人钟建荣、梁学军于2014年5月17日在位于湖南省长沙市韶山路的上岛咖啡二楼被捉获。被告人杨洪斌于2014年6月4日在北京市东城净雅餐厅黄寺店288房间被捉获。被告人兰亦姜于2014年6月17日在北京市朝阳区太阳宫南街25号院6号楼1183房间被捉获。被告人周兵于2014年6月17日在北京市朝阳区太阳宫金星园雨花咖啡厅被捉获。 3．《搜查材料》、《扣押清单》、《委托书》、《收条》、《情况说明》证实，公安人员于2014年1月25日扣押深圳某贸易公司圆公章、方章、财务专用章、胡某私章各1枚；于2014年6月18日扣押周兵的手机3部、手机卡3张、港澳通行证1本；于2014年7月1日从王某处扣押周兵的1辆奥迪Q3轿车（车牌京Q87Y52）；于2014年6月5日扣押杨洪斌手机8部、手机内存卡2张、SIM卡13张、U盘5个、硬盘1个、印章2枚、私章1枚、名片2张、笔记本电脑1台、黑色小提包1个、身份证1张、三星平板电脑1部、收条3张、借据8张、手机信号屏蔽器1个；于2014年6月7日扣押杨洪斌现金10万元、网银U盾1枚、银行卡1张、印有胡某红色印章纸条一张；于2014年5月17日扣押钟建荣现金2.5万元、手机6部、港澳通行证1本、护照1本、身份证9张、驾驶证1本、益阳某发展公司企业法人代表证明书1份、深圳某投资公司韶山分公司营业执照1份、印章9枚、银行卡11张，扣押梁学军手机6部、U盘2个、银行卡7张；于2014年5月20日扣押钟建荣现金2万元，扣押梁学军现金166.58万元、手机12部；于2014年6月17日扣押兰亦姜奥迪A6L轿车一辆（车牌京Q251A1）、银行卡10张、手机12部，U盾及密码器9个、SIM卡电话卡15张、笔记本电脑2部，IPDMINI1部，笔记本1本，纸条4张，房屋租赁合同1份；于2014年7月5日扣押李某现金12.5万元；于2014年4月16日扣押欧华勇身份证2张、手机13部、银行卡36张、银行取款单3张、银行转账单7张、转账打印单1张、银联消费单2张、银行账单清单1张、汽配消费清单1张、酒店押金单1张、名片2张、车辆维修结算单2张、钥匙1串、中国移动通信卡2张、钱夹1个、斜挎包1个、珠帘1串、戒指1个、手链1串、手表1个、眼镜1副、圆珠笔1支、深圳市居住证4张、中国人民解放军车辆驾驶证1个、军官证1个、工作证4个、企业负责人证明书1个、护照1本、U盘1个、手机卡6张、驾驶证1本、行驶证1本、四川五军老战士代表大会会员证1个、中国移动惠民卡外包装1个（欧华勇自愿于2014年4月23日从其扣押款中支出机票费1690元后，公安机关于2014年5月20日向欧华勇的妻子石某发还现金3165元）；于2014年7月24日从盖福德处扣押现金80万元；于2014年9月4日扣押栾某现金60万元，于2014年9月27日扣押栾某现金40万元；于2014年9月19日扣押王某现金4万元；于2014年9月30日扣押李某4现金50万元；于2014年10月30日从宗某处扣押现金65万元；于2014年11月17日扣押李某4现金50万元；于2015年1月20日扣押赵某30万元。 4．工商档案资料证实，重庆某贸易公司和重庆某发展公司的基本情况。 深圳某科技公司于2010年4月30日成立，公司从事电子产品、电子元器件的开发和销售。庞某系该公司股东、监事。 深圳某贸易公司于2013年5月21日成立，该公司法定代表人胡某。 5．《代贴现合同》、《贴现凭证》、《银行承兑汇票》、《贸易合同》、《增值税发票》证实，重庆某贸易公司持有的票面金额为7276万元的银行承兑汇票由唐山某商贸公司于2014年1月10日在招商银行北京朝阳公园支行进行贴现，唐山某商贸公司获款7013.397034万元。 6．相关银行交易明细、往来户明细表、汇划往来账回单、网银业务回单、电汇凭证、对公存款账户明细表、银行个人业务凭证、银行存款业务回单证实，2014年1月10日北京某科技公司的账户收到扣取贴现手续费的银行承兑汇票贴现款7009.6684万元，1月10日从该账户转款3000万元至深圳某贸易公司的账户；另外随即将其中的3744.5万元转至方某的账户；当日又从方某该账户转出2700万元至重庆某发展公司，2014年1月13日再次从方某该账户转出400万元至重庆某发展公司账户。 深圳某贸易公司的账户于2014年1月10日入账两笔金额分别为100万、3000万，合计3100万元。 深圳某贸易公司于2014年1月10日转账4.9999万元至周某的账户；又于2014年1月13日分四笔转账至深圳某科技公司的账户，金额分别为499.9999万、990万、980万、600万，合计3070万元；转账25万元至北京某经营中心的账户。 深圳某科技公司的账户于2014年1月13日分3次转账共计3070万元至深圳陆商贸易有限公司。 2013年11月10日，周某的账户收到16万元；2014年1月11日，周某从贾某处收到25万元；1月13日，从贾某处收到35万元；2014年1月10日，周某收到4.9999万元。周兵的账户于2014年1月21日收到130万元，2014年1月23日消费34.4301万元，2014年1月26日取现80万元。王某的账户于2014年1月16日收到汇款67万元；2014年1月17日，王某的账户收到63万元。吕某的账户于2014年1月17日收到汇款30万元，2014年1月18日收到汇款10.5475万元，两笔共计40.5475万元。孙某的账户于2014年1月16日收到117.4万元汇款，同年1月17日收到22.6万元汇款，合计140万元；2014年1月16日至1月17日分多次转入朱某1的多个个人账户，金额合计84.6074万元。陈某的账户于2014年1月17日收到汇款132万元。高某的账户于2014年1月17日收到50万元。牛某的帐户于2014年1月18日收到25万元，2014年1月17日收到250万元。李某的账户于2014年1月16日收到汇款80万元；其中有16万元转入周乐中工商银行的卡上。覃某的账户于2014年1月15日收到两笔汇款分别为50万元、380万元，共计430万元。2014年1月15日，王某1的账户收到四笔汇款，金额分别为193.292万元、84万元、40万元、181.708万，合计499万元；2014年1月16日，收到64.3025万元，2014年1月16日，收到30万元，以上金额合计593.3025万元；2014年1月16号转款30万元到杜某的账户；2014年1月17日，分两次存现3万元，并多次转款张某40万元、高某50万元、王某63万元、陈某132万元、牛某250万元，合计535万元。2014年1月15日，乔某的账户收到两笔汇款，金额分别为52.2万元、387万元，合计439.2万元；其中434万元转至王某1的招商银行尾号为3343的卡中，后取现400万元，30万元转至王某1工商银行尾号为0507的卡中。李某1的农行账户于2014年1月15日至16日有两笔入账，金额分别为152万元、145.3950万元，合计297.3950万元。2014年1月15日宋某的农业银行账户入账300万元，1月16日入账36.6万元，合计336.6万元；1月20日四笔取现交易，金额分别为186万元、150万元、0.5万元、0.1万元，合计336.6万元。2014年1月21日，游某的账户向周兵的账户转账130万元。2014年3月18日，石某2的账户现金存款5万元；2014年1月21日，欧华的账户现金存款28万元。周乐中账号尾号为9047的账户于2014年1月18日收到16万元。 7．重庆某贸易公司出具的《中国民生银行电子回单》、《情况说明》、《扣押清单》、《评估报告》、《说明》、《收条》和《谅解书》证实，重庆某贸易公司民生银行账户账号600188033于2014年1月22日收到贾某汇款753.397034万元，于2014年3月13日收到周某汇款90万元，于2014年4月1日收到庞某汇款14.0915万元，于2014年5月19日收到梁学军、高某分别汇款2.747万元、5万元，于2014年5月21日收到钟建荣汇款5万元，分别于2014年7月4日、7月29日、8月25日收到陈某汇款10万元、12万元、90万元，分别于2014年7月4日、7月8日收到董某汇款20万元、35万元，于2014年7月11日收到吕某汇款15.5475万元，于2014年7月15日收到赵某1汇款84.6074万元，于2014年7月21日收到盖福德290万元，于2014年7月23日收到高某汇款25万元，于2014年8月15日收到7万元，于2014年8月18日收到14.4万元，于2014年10月30日、11月11日、11月20日、11月26日、2015年1月20日收到232万元，于2014年11月24日收到重庆市公安局暂扣账户退还193.58万元（其中杨洪斌10万元，钟建荣4.5万元，梁学军166.58万元，李某12.5万元），于2015年2月4日收到钟建荣家属代其退赃1.17万元。兰亦姜被公安机关扣押的奥迪A6L经评估价值38万元、王某被公安机关扣押的奥迪Q3经评估价值26万元；于2016年2月2日收到梁学军退款50万元并对其表示谅解。 8．《护照》、《户籍资料》、《刑事判决书》、《刑满释放证明书证实，本案各被告人身份情况以及被告人杨洪斌的前科情况。 9．《立功情况说明》证实，2014年6月17日兰亦姜被警方被抓获后，主动与周兵进行电话联系，并将周兵约至指定位置。在兰亦姜的配合下，公安机关将周兵抓获。 10．《情况说明》证实，欧华勇供述让其洗钱的是一个叫钟建云的湖南益阳人，钟建云曾因涉及经济犯罪被捉获后取保候审过。办案民警经查询相关记录未查明钟建云的真实身份。后办案民警分析，在湖南一带，钟建云和钟建荣读音相同，遂按钟建荣查询，遂查明被告人钟建荣的真实身份。 11．证人李某5的证言证实，他是重庆某贸易公司的财务经理，现代表公司到公安机关报案，其公司财务经办人员周某1到民生银行什刹海支行中介进行银行承兑汇票贴现时被骗3900万元左右资金。被骗的四XX安银行承兑汇票的贴票行是招商银行北京朝阳公园支行。 12．证人周某1的证言证实，2013年5月左右，一个自称是北京一个专门从事银行承兑汇票贴现公司工作人员名为张岩的男子打来电话，从中国票据网上看到他需要承兑汇票贴现的信息。2014年1月8日，他告知张岩有四张金额为7276万元的银行承兑汇票需要贴现，张岩报价为千分之五点六七。他于1月9日晚同朋友一起到北京。当晚他给张岩打电话，张岩让他第二天早上9点到民生银行北京什刹海支行与其领导周某见面进行具体业务工作，并提供了周某的联系方式。1月10日9点10分他见到周某，看了周某的身份证后，在什刹海支行二楼耿某窗口，他把四张共7276万元的四张承兑汇票给了耿某。周某交给耿某盖有深圳某贸易公司公章的汇票交接单，耿某填写后交给了他一份，并给了一份周某签字的汇票复印件。当天下午2点，他追问周某是否到账，周某说如果到账了立即通过网银支付。当天下午5点，周某给他看了一张网银截图，说公司到账贴现款3100万，因为系统问题无法汇到重庆某发展公司账户，她找朋友从私人账户先给重庆某发展公司汇款2700万，其余3925万因为票据有瑕疵需重庆某贸易公司和重庆某发展公司开具说明。1月13日晚，周某又汇给重庆某发展公司400万元。对剩余的3925万元，周某说因为他没出证明，银行无法贴现。1月15日早上，他到周某公司催款，周某说银行需要重庆某贸易公司和重庆某发展公司提供证明材料，然后北京某科技公司代表贾某也来到深圳某贸易公司。贾某说那7000多万全部到了北京某科技公司，汇给重庆某发展公司3100万。他当时才知道最终贴现公司就是北京某科技公司。深圳某贸易公司一直没有把剩余的3900多万贴现款汇给重庆某发展公司。 13．证人耿某的证言证实，他经手过重庆某贸易公司的票据贴现业务，后来因不符合条件，就将汇票退还给客户了。大概是在1月9号或者10号，周某给他打电话说有一笔汇票贴现要来办理；他让周某上班后直接到二楼。九点钟银行开门营业后，周某先是两个人过来，时间大概是在半个小时之后，他把重庆某贸易公司的四张汇票（面值7276万元）交给他。他将汇票复印后留下汇票原件，并给周某所代表的深圳某贸易公司出具了《商业汇票交接单》，周某等人拿到了交接单后就离开银行。他就按照汇票贴现的流程办理，先是填写了《商业汇票贴现协议》一式两份，填写了民生银行贴现凭证，随后他和分行联系，分行票据业务中心告知近期没有贴现额度，暂不受理票据贴现业务；他和周某联系，告知暂不能办理贴现业务。当天上午11点左右，周某就把票取走了。 14．证人周某的证言证实，在2013年10月底，她之前在作房屋中介时认识的一位自称是广东人的王总给她打电话说深圳某贸易公司想在北京找一个熟悉北京情况的人作行政助理，给她月薪7500元。后来她和王总就深圳某贸易公司在北京租赁办公地点的事多次进行电话沟通。她在国贸谈好租房的事后，大概是2013年11月10日左右，她让王总转房租过来。在她和房东签好租房合同的当天，王总转了16万元到她的工行账户上。后来她又按照王总的要求，招聘了三个人到深圳某贸易公司北京办事处工作。三个人的工资都是月薪3000元。她不知道王总具体身份信息。她在深圳某贸易公司北京办事处工作期间没有见过王总，只是电话联系。王总讲公司是做票据的，然后叫她做办公室主任，负责接待、人事方面的工作。王总讲票据行业来说，北京这边的公司不直接面对客户，主要由中介公司把客户带过来，然后由她把客户接待到银行就行了。为深圳某贸易公司北京办事处租房的16万元转到她账户后，王总说深圳总公司要派一个姓李的来北京，是王总的堂弟。平时都称呼这个人李总。她不知道李总的真实姓名，李总也从来没有透露过真实姓名。李总是王总指派他来的，来公司负总责，全面管理公司，她和员工在李总的领导下开展工作，这是王总给她打电话交代的。王总是幕后指挥，从未露面。她的工作都是向李总汇报，王总也会直接指挥她。平时交流中都有谈到票据。在平时工作的时候，李总主要做以下事情：公司有业务的时候，李总会先给她说王总要给她打电话，有承兑汇票过来，然后让按照王总的指示做；公司所有的公章都在李总那里并随身带着；负责和总公司联系，协调；公司所有的开支都要向李总汇报、同意后才能用。2013年12月初，因为公司最初的16万元经费用完了，她就向王总申请，于是王总就打了5万到李总卡上；李总称留了1万现金做生活费，把剩下的4万元给了她。银行开设公司账户，中信银行是李总和刘某2去的，民生银行是李总、刘某2和她去的。王总和李总都要求开网银，王总说是需要对公司资金进行监管，方便公司来往资金转账；李总说是总公司需要。后来中信银行那个网银也是交给李总。 2014年1月9日晚上，王总讲有一个中介雷先生会带一个7000多万贴现的客户来，到时候雷先生会和她联系。她当天晚上联系了民生银行的耿某。2014年1月10日早上，她接到了雷先生的短信，把客户周某1的电话发给了她。她在民生银行什刹海支行见到了周某1等人，然后一起去找耿主任。周某1将四张汇票（票面金额7276万）交给耿主任，耿主任在客户走后说这个可能做不了，她就把四张汇票拿走了。她通过钱某找到了贾某。贾某收票后，她按照王总说的要求给贾某提出打3000万-4000万到公司中信银行账户，其他的转回票面公司。当天下午4点时，贾某就给她公司的中信银行账户打了3100万。当天晚上7点多，贾某给票面公司打了2800万，当时还有1100万没打出来。当天晚上，雷先生给她发微信说需要给客户打7020万。然后贾某提出对公账户转不了，就在2014年1月11日、12日通过她的私人账户给她招商银行卡分别打了25万、35万。2014年1月13日，王总给她打电话说中信的网银有问题，让她查一下，并让她催贾某尽快付款给客户。当时周某1已经到了公司办公室，她就安排刘某2去中信银行看一下网银的问题。刘某2在路上接到王总的电话，让转980万到深圳某科技公司，刘某2就用公司的公章电汇了980万。然后王总又让她通过公转私，从公司转25万出来，说后面公司还要从深圳派人出来，再做一下银行的关系。她就通过钱某找了公司把25万现金拿了出来。 在办理重庆某发展公司7276万银行汇票贴现中，她的账户一共收到90万，一是贾某在贴现中给她招商银行尾数4878的银行卡里转了两次款，25万和35万；二是王总从公司账户上给她转了49999元，说是用于招待周某1的招待费；三是按照王总要求，通过钱某找的公司拿了25万出来。 15．证人贾某的证言证实，2014年1月9日晚上7点左右，有一个姓钱的和她联系，说手上有7000万元民生银行承兑汇票需要贴现，二人约好第二天上午9点多到中央电视台附近的财富大厦见面交接票。1月10日上午11点，她见到了钱某和周某，她和周某在财富中心唐山某商贸公司的办公室办理了票据交接手续，就是在复印的四张承兑汇票上写以上票据原件已收到，贾某字样。她和钱某在1月9日谈好千分之六点三的月息。在交接时，周某问她这次贴现的价格，她说半年息是3.73％-3.75％之间，应该是276.3万元；周某就和她定的最后金额为276万元。1月10日下午4点25分，贴现款7009.68万元打到了她实际控制的北京某科技公司的账上，之后她通知了周某说可以打款了，按惯例她应当把这笔款扣除应得的费用后打给重庆某贸易公司。周某听说要打款后立即阻止，说要给她一份清单，按照清单内容打款。按照要求，她转出3100万元到深圳某贸易公司在北京中信银行总部开的账户上，后分几次转款3100万元到重庆某发展公司账户上，另外分两次共计转款60万元到周某个人账户，余下750多万元，就放在北京某科技公司账户上。后来她把这750多万元转给了重庆某发展公司。 16．证人刘某2的证言及辨认笔录证实，2013年11月中旬，周某对他说深圳某贸易公司在北京开了一家公司做票据业务需要几个人，让他去帮忙。他同意了。深圳某贸易公司在北京一共有4个人，周某、张某1、深圳派过来的一个李总和他。办公地点是在国贸建外SOH0四号楼806室，就是深圳某贸易公司在北京设的一个点，也没有挂牌子；深圳某贸易公司是做票据业务的。李总是在2013年11月13号或者14号开始来公司工作的。听周某讲是由王总直接派到公司来工作的。李总是王总安排的，以总经理的身份安排所有工作。李总平时安排布置工作都是围绕承兑汇票贴现业务开展的，在公司具体负责：北京深圳某贸易公司的日常管理；深圳深圳某贸易公司和北京深圳某贸易公司衔接和协调；北京深圳某贸易公司的财务管理，公司的所有开支都要报李同意审核后才可以开支，每天中午带公司员工出去吃饭，都是李总付钱，同时还管理公司章、财务章、人名章；代表王总监管公司员工工作情况并向王总汇报公司情况，给周某布置具体工作，并通过周某给他和张某1安排具体工作。他和张某1的工作情况向周某汇报，然后周某向李总汇报，李总向王总汇报。大概在2013年11月14日上午他和李总一起到北京金融街中信银行总行营业部办理了公司账户的开户及网银，申请办理U盾的单子是他签的名字，但U盾是一个星期后他去银行拿的，随后就按照李总的要求交给他了。北京深圳某贸易公司是王总在遥控指挥，但是公司所有事务都是李总在具体安排落实。公司最先的16万元经费用完后，是李总去找王总申请的，但王总有没有打钱过来就不知道了。公司那个办公场所他和周某去看的，最后是李总同意后才租的。王总和李总的行为非常反常，王总投资这家公司从不到公司来，公司的事情就通过李总监管，但是李总从不告诉他的名字，只是让大家称呼他李总，还极力避免暴露住处和行踪。 2014年1月13号上午10点多他到办公室后，周某让他马上去一趟中信银行总行营业部，看看网银有什么问题，如果网银出问题了不能转账的话让他与王总联系，看王总安排工作。他大概是11点半左右到中信银行营业部，银行的工作人员说网银的信号断断续续的，可能影响到了网银的转账，到下午就好了。王总让他想办法赶紧把980万元的资金转到深圳某科技公司去，并在电话里告诉他账号。在填转账单的时候，银行下班了。下午银行上班后，他一共转了两笔，一笔转往深圳某科技公司是980万元，一笔是25万元，转到北京的一家公司。 2014年1月26日，刘某2辨认出裘建平系李总。 17．证人张某1的证言及辨认笔录证实，深圳某贸易公司北京办事处有刘某2、周某、李总和他共4个人。他到公司的时候，公司办公室都已经租好了，周某和李总都在公司。中午出去吃饭都是李总买单。 2014年1月26日，张某1辨认裘建平系李总。 18．证人庞某的证言及辨认笔录证实，2014年1月6日前后，欧华给他打电话说钱要到账了，叫做好准备。当晚欧华来深圳。1月13日，欧华打电话说3070万到了。他查了，只差1元，就立刻给地下钱庄联系，钱庄确认可以操作，他添了1元将3070万转入地下钱庄指定的账户中。之后怎么操作就不清楚了。欧华要求把这些钱兑换成港币，汇入一个一个收款人非登记的账户。当天，他将钱汇入账户后，欧华突然提出要留下250万提成现金给欧华。钱庄分别以120万、186.626万元，0.187万元，共306.813万元打到了他招商银行卡内。1月13日，钱庄就分25笔共35194864元港币打入了欧华指定的香港账户。他有其中23笔转账的转款凭证。1月14日，他和欧华核对了账目，扣除提现的220万和他应得的费用，在往香港账户打29万元港币双方就两清。1月14日，他又朝钱庄指定的个人账户按照当日汇率打了227215元人民币，让钱庄汇到香港账户29万港币。之所以他只给欧华220万元是因为银行提不出这么多现金，他找朋友才凑够220万元；1月13日21点在国宾大酒店停车库给了欧华。剩下的没有汇到香港的资金他在1月15日通过招商银行账户分7笔，每笔5万元，共35万元汇到欧华的账户上了。1月19日，他分三次每次5万共计15万元到欧华的账上。这是因为他和欧华之前说好，要平分这笔业务的千分之之一的手续费。这笔业务他赚了29.0915万元手续费；为了让欧华继续介绍业务，他给了这15万给欧华。地下钱庄收了千分之一的手续费，他们直接在转款时扣除了。 2014年3月29日，庞某辨认出欧华勇为受其委托将资金通过庞某经营的地下钱庄转移到香港的人。 19．证人高某的证言及汇款凭证证实，周兵两三年前找她借款30万。2014年1月，周兵打电话找她要工商银行账号，说还款50万给她，后来她查询自己工商银行账户上收到50万。周兵找她有三次借款，她按周兵的要求进行了存转款：在2014年5月28日向盖福德工商银行账户存款2万，2014年6月4日向盖福德的账号存款18万，2014年6月16日向北京某文化传媒公司存款5万。周兵共计向她借款25万。2014年7月23日在扣除周兵再次向她借款25万后，她将25万元转款到周兵诈骗的企业所指定的重庆某发展公司的账户上。 20．证人陈某的证言证实，2014年1月，周兵找她要了中国工商银行卡号，没几天周兵说他转了100多万到卡上，然后叫她去银行转了几十万到周兵指定的账户，然后将剩余的钱就都给她用了。她共计收到147万，转出15万，共计使用了131万，这131万投资到自己的生意中去了。2014年二、三月份，周兵花30多万买了一辆二手奥迪Q3送给她开，车牌号是京Q97X50。 21．证人吕某的证言、《汇款明细》、《农业银行个人结算业务申请书》证实，四五年前她和周兵一起做生意时有一些经济往来，周兵有向她借款大概30万左右。2014年1月，周兵打电话告诉她说准备还款给她，并叫她给一个农业银行卡号，过了几天周兵电话说已经打款40万到卡上，又过了几天她去银行查询发现卡上确实是转来了40万。2014年5月，周兵又她吕把其中的25万转给指定的一个叫盖福德的账户上。是分两次转款，2014年5月28日，她通过网银转款5万到盖福德的工行卡；2014年6月4日，她在柜台上转款20万到盖福德的农行卡。 22．证人王某的证言证实，她的三张银行卡，她和周兵都知道密码，也只有她和周兵才能使用。她不知道这三张卡是否有大额资金进出过。周兵名下有一辆奥迪Q3，车牌号京Q87Y52是2014年1月23日周兵花钱买的，平时是她在使用。她愿意把这辆车子折价退赔给重庆某贸易公司。 23．证人李某的证言证实，杨洪斌的朋友中一个叫周乐中的西班牙人，一般叫他阿中。2014年1月，杨洪斌叫她去工商银行开户，并叫她把这个工商银行卡给杨洪斌用。过了几天，杨洪斌就转款12.5万到了她的卡上，说这12.5万给她用。过了几天，杨洪斌称其用这张卡转了资金，为了减少麻烦，要去销户；于是她按照杨洪斌的要求把这张工商银行卡销户了。她收到的12.5万元，后来杨洪斌叫她取出来，并说要是不取出来，可能有危险。她把钱取出来之后，杨洪斌就说她住的地方的厕所的天花板上方是空的，把钱放天花板上方应该不会被人发现，所以她就将这12.5万和她平时自己赚的几万块钱一起放在了厕所天花板上方。2014年3月初，杨洪斌问她在工商银行开户时填写的家庭住址是填写的什么地方并说现在很危险，要换个地方住。于 24．证人赵某2的证言证实，2014年1月中旬，杨洪斌转款7万给她的卡上。她将这7万元用于了日常开支。 25．证人李某1的证言证实，在2013年年底，钟建荣让她用身份证开一银行账户。她当天就到中国农业银行工大分理处开了一个账户，并办了一张银行卡，后就把银行卡和密码给钟建荣。2014年1月20日左右，钟建荣说银行卡里收到一笔钱，让她一起去取。当天下午，钟建荣和另一个男子开了一部商务车到阳光小区门口接她到开户的银行分理处取钱，一共取了295万元现金：第一笔取了275万元，第二笔取了20万元。取现后卡里还剩2.4万元，钟建荣把卡给她说剩下的钱给她过年买东西，她用于了日常开销。 26．证人游某的证言证实，他给钟建荣当驾驶员，钟建荣曾经告诉他是做金融方面的事情。2013年12月，钟建荣对他说需要一张农行和建行的卡过账。他就找宋某借了一张农行卡和一张建行卡。钟建荣说卡就放在他这里，等通知。春节前，钟建荣说钱要到账了。过了两天，他找了一个农行网点查询，显示进账金额336.6万；之后他告诉了钟建荣。1月20日，他和宋某一起到红星支行柜台取了150万元，在康园分理处柜台取了186万元，剩余6000元在ATM机取的。他给钟建荣打了一个电话说钱已经全部取了，钟安排他把柜台取的336万元送到雨花区五和商务酒店钟的房间，ATM机取的6000元放在他这里用作平时车辆加油和其他工作花销。他按照钟建荣要求把钱送过去之后就离开了。大概在2014年1月下旬一天，钟建荣安排他在香樟路的工行存过两次款，一次28万存到欧华账户，一次130万元存到一个姓周的账户。 27．证人宋某的证言证实，2013年底，游某找他借一张农行卡和一张建行卡。2014年1月，他和游某到康园的农行分理处柜台取了186万元，又在ATM机取了6000块，之后游某又带他到农行红星支行取了150万元。取出来的钱都交给游某，游某将钱放在他提前准备好的两个黑色拉杆箱中。取完钱之后，大概过了一两个月，他找游某将两张银行卡取回。 28．证人王某1的证言证实，2014年1月，盖福德给他打电话让帮转笔钱，让他给两个工商银行的账号。他就把自己和老婆乔某的工行账号给了盖福德。第二天盖福德电话里说和招商银行预约好了，让他到盖福德家附近的崇文门去把钱取出来，然后他和盖福德一起去招行取现400多万，他将400多万全部给了盖福德，盖福德将其中200万左右当场就存到了他的一张招商银行卡里，另外200多万盖福德装在一个编织袋里面拿走了，并放在盖福德的车上了。另外30多万是按盖福德的要求转到他用于转款的那张工商银行的卡上。取现的2万元当时就交给盖福德了。转到工行卡上的30万和那张工行卡上的其他钱一起，按盖福德的要求转款到很多不同的账户上去了。具体转款的信息都是盖福德通过手机发信息告诉账户和金额，他就按信息内容到银行柜台去转款，并将转款的情况打电话告诉盖福德。存完钱的第二天，盖福德打电话让他把这段时间取款、汇款的所有凭证都送过去，他就送到盖家里。7月初，盖福德打电话说上次帮他转钱的事情出了问题，让他把手机号换了，出去躲一躲，等问题解决。他就在门头沟一个朋友家住下了，由于原来的手机号要做装修业务这些，他就没换号。十几天后，通州的警察打电话让他去一趟；他就给盖福德打电话说警察在找他，盖福德让他不要去，继续躲一段时间，并让他把手机都扔到河里。几天后，盖福德打电话让他到盖福德家去，之后让他到重庆去自首；转钱的事情就说是李志新找盖福德要的电话，之后他就和李志新联系转钱，转钱剩下的290万赌博输掉了。盖福德说他自首后盖福德立即退还290万，这件事就和他没关系了。第二天一早，盖福德安排了一辆车送他到重庆；当晚到了重庆金源酒店，他见到了盖福德，盖福德又叮嘱了一遍之前跟他说过的事情，让他和李志新一起去自首。第二天一早，盖福德带了个人到酒店门口，说这是李志新，让他们一起去重庆经济犯罪侦查总队自首。盖福德给他的钱就是留在乔某工行卡上的5.2万元，之后在外面躲的时候盖福德零零散散给了他一些钱，可能一共加起来有7、8万。 29．证人王宁的证言证实，他1989年至1997年因为诈骗被判有期徒刑，2000年至2009年因为诈骗被判有期徒刑。他因为涉嫌诈骗被逮捕，现在被关押在山东省昌邑市看守所。栾某是他妻子。盖福德、李志新、兰亦姜、周兵、钟建荣、杨洪斌几个人他都认识。兰亦姜和周兵是做承兑汇票贴现诈骗的，李志新也做。他与兰亦姜、李志新等人在一起时，是不谈论承兑汇票贴现诈骗的事情的，大家都是知道对方在做什么，心照不宣。他与李志新、兰亦姜有资金借贷的经济往来，但没有书面的借据、还款凭条等书面材料，都是口头说了就成。资金借贷只要是缺钱就可能相互拆借，就像是生活中缺钱也会借，没有什么非要特定的事情才借贷。2013年9月左右他向兰亦姜和李志新分别借款30万，兰和李两人将钱凑在一起，由兰亦姜将60万现金给了他。2013年10月左右，他将55万还给了兰亦姜。55万是给的现金，当时就只有55万。他当时比较忙，就叫兰亦姜帮他将借李志新的30万转交给李志新，借李志新30万的事情兰亦姜也知道。在将55万给了兰亦姜后，他告诉过李志新还他的30万已经给了兰亦姜，由兰亦姜转给李志新；李志新表示已经知道这个事情了。他认为兰亦姜已经把这30万还款的事告诉了李志新。 30．证人朱某1的证言证实，2012年底他经朋友董某介绍认识了周兵。董某在平安银行朝阳门支行工作，负责贷款。当时董某介绍周兵是说是周总，但是周兵马上接口说他叫王兵。后来直到他被警察捉获了，才知道王兵真名叫周兵。2013年初，周兵把他和杨洪斌约到北京市安定门周兵的办公室，商量由他出资买一个叫百汇某仪表公司的营业执照，然后由周兵负责找票，由他负责找办公室地址和公司日常工作，并说由杨洪斌负责公司收到票之后，到银行去贴现这样一个具体工作，然后截留贴现部分资金对企业实施诈骗；由周兵、他和杨洪斌三人分钱，但没有详细讲分钱的比例。公司就只有山西企业这一笔业务。他共计收到846074元就是周兵通过董某转给他的。 31．证人赵某3的证言及汇款凭证证实，她将朱某1非法所得的846074元归还给了重庆某发展公司。 32．证人董某的证言证实，他是2012年初认识周兵的。周兵做民间借贷。大约在2014年1月周兵给他打电话要一个银行卡号，于是他就将他母亲孙某的银行卡号以短信的方式发给了周兵。没过几天，银行卡就收到周兵分两次转来117.4万元、22.6万，共140万元。收到钱以后，周兵让他从这笔钱里拿出八、九十万转给朱某1，欠他的钱随后再还给他，还特意嘱咐他先给张某210万元。于是他把这个情况告诉朱某1，朱某1就给了几个银行卡号，随后他就给这几个银行卡打款共计846074元；其他款项转他自己账户15万元，另外的用于还他个人债务，其中转10万给了张某2，30万给李某6。 33．证人栾某的证言证实，她丈夫王宁在2013年11月因涉嫌诈骗被山东警方抓了，托律师带话让她回北京找大哥李志新，如果有困难的话可以让李志新提供资助。她就找到李志新，李志新表示同意。2014年1月份左右，李志新说可以通过盖福德给她100万，并且给她一个地址，让她找盖福德。她就去了崇文门附近的一个湘菜馆，盖福德从车里取出了100万现金给她。 34．证人裘建平的证言及辨认笔录证实，2013年10月，他从西班牙回到北京，王总通过阿乐再通过朱冬杰找他来打工。阿乐和王总之间很熟，王总一般称呼阿乐叫做乐总，阿乐一般称呼王总、老王。他不知道阿乐和王总的真实姓名。他们两人在他面前很少谈事情，他不知道两人具体什么关系。王总有时候通过阿乐给他安排工作。他日常的生活费用是王总交给阿乐，他凭发票到阿乐那里报销。他不清楚深圳某贸易公司具体业务，也没参与公司具体业务。他到公司没有具体的事情要做，可以经常呆在旅馆里。公司实际上没有什么事情可以做，上午一般都看电视剧、新闻，下午五点钟就可以下班。周某也没什么具体的工作做。王总对他讲，以后对外就说是深圳某贸易公司的李总，这样对他好一点，如果有什么事情找不到他的头上来。王总把他的照片拿去做了一个假身份证给他。2013年10月份，周某带三四个人到公司来，周某给那几个人介绍他说是李总。在和周某、刘某2、张某1等深圳某贸易公司的工作人员交往过程中，他们都叫他李总。他帮阿乐和王总具体做的事情包括给周某打款16万元、陪周某以深圳某贸易公司的名义在北京的中信银行和民生银行开账户、接待深圳来的阿程拿深圳某贸易公司的营业执照后交给周某。在打16万元给周某的同时，王总给了他1万元，说是住店和吃饭、坐车用的。阿乐在他11月下旬回西班牙办理居留证时给了他300或者是400欧元，另外给了40美金在机场转机时吃饭用。往返的机票是阿乐订的。2014年1月他回西班牙拿居留证时，阿乐的女朋友给了2500元人民币让他自己去换欧元。平常阿乐还要给一点生活费，合计起来顶多给了7000-8000元人民币。 裘建平分别于2014年3月6日、2014年10月13日辨认出杨洪斌就是让他到深圳某贸易公司做事，并给他报酬的王总。2014年3月25日，裘建平辨认出周乐中就是阿乐。 35．证人盖福德的证言证实，李志新2014年1月找他，说有一笔款需要转账，叫他找朋友提供两个账户。李说这笔款已经倒手三、四次了，应该干净了，事成之后会付30万费用。李志新还提醒他说可以找王某1。于是他找到王某1并告知有一笔款需要账户转款，事成之后支付好处费30万；但同时告诉王某1说这笔转款可能有风险。王某1答应，并表示用王某1自己和妻子乔某的账户来转款。当时李志新说是他的朋友做了一笔，意思就是做了一笔非法的业务；结合到李志新本来是做承兑汇票贴现的，他当时就知道是做的承兑汇票贴现诈骗；虽然李志新说的是他朋友做的，但是他知道李志新肯定也有参加，否则他不会来要账户转款。他没有明确告诉王某1这笔款是涉嫌承兑汇票贴现诈骗的钱，只是提醒王说这笔款有风险。然后李志新就把接款的情况通过手机短信发给他，他又将短信转发给王某1，王某1就按短信内容进行接款。接款结束后，李志新要求核对金额，李志新在核对后告诉他说王某1报的接款总额不对，少报几十万；于是他便给王某1打电话，叫王某1仔细核对。王某1重新核对后报了金额，这次金额对了，王某1总共接款900多万元。然后李志新就把需要转款出去的账号和金额发给他，他又转发给王某1，王某1按短信要求进行了转款。在这过程中，他要求王某1将乔某卡上接的款全部转到了王某1招商银行卡上。因为招商银行崇文门支行在他家附近，取款方便。所以他让王某1把钱转到王某1招商银行卡上。这样钱就集中在这一张卡方便按李志新的要求转款。转款后，王某1说要试试这张卡能否用，就取款2万元，这2万元王留下了。然后他和王某1一起去转款30万元到王某1自己提供的那张接款的工商银行卡上，并把剩余的400万元取现。王某1老婆乔某账户上留有5万多元钱没有转，他当时告诉王某1说那几万块钱就留给王用。按李志新安排后，账户剩余400万，李志新对放王某1账户上的钱不放心，取现后放他这里放心。他先去招行崇文门支行预约，然后叫王某1一起去取现。取现后，他将其中180万存入了他招商银行卡里；从现金中取出20万，再加上他自己车里的10万给了王某1，叫王某1把这30万打款给他一个朋友；当天下午给李志新100万；后来按李志新的要求支付给栾某100万，支付给李志新大兴区一个朋友55万，支付给李志新另外一个朋友50万；余下的75万就在他这里了。他叫王某1打款30万具体是谁记不清楚了；后来王某1说遇见债主了，被债主要走22万，然后王某1把剩余的8万元现金还给了他。在这个事情中，王某1获利7万，另外被自己债主要去的22万，共计获利29万；他获利83万。当时余下的75万和王某1退给他的8万元，他认为这些钱就都是李志新留给他的好处费，就把这83万自己用了。2014年5月，当李志新告诉他说有一个叫钟建荣的因为金融诈骗被重庆公安被抓了，这时李志新才告诉他说王某1转款的事，他们诈骗的重庆企业的金额是3070万；李志新还说如果不能把钟建荣从公安局救出来，就会牵扯到周兵，牵扯到周兵就会牵扯到李志新，叫他找关系去救钟建荣。他就找到赵某，赵某提出要30万出场费。当时李志新给了他20万元现金，他又加了10万元后一共30万元汇到赵某的工商银行账户。之后赵某去了重庆回来说事情可以办，要200万元的辛苦费。他就给李志新讲后，李志新陆续给卡里打了110万元。在兰亦姜和周兵出事后，李志新才给他讲其中20万是李志新的，其他部分是兰亦姜和周兵出的。110万元到账后，他又从李志新在他这里的余款里凑了90万元，一共200万元通过工商银行转账给赵某。赵某就去找关系弄人出来，后来没结果。2014年6月19日，他在兰亦姜、周兵被抓后，了解到李志新和王某1被公安网上追逃，李志新和王某1商定准备到重庆投案自首，但是把王某1转款的情况说成是不知情，只是帮朋友忙，而且对取现300万的情况说成是按李志新的要求暂存在王某1处，后来被王某1私自使用了；李志新的情况说成是在不知资金性质的情况下帮朋友忙的一个行为，因为没有转款给李志新的记录，就说成是李志新没有任何获利。然后他们凑齐了290万，于2014年7月20日赶到重庆向重庆市公安局经济犯罪侦查总队投案。 36．被告人周兵的供述证实，他和兰亦姜、李志新最开始说起做承兑汇票贴现诈骗是2013年10月23号左右，兰亦姜朋友结婚之后一两天。他和兰亦姜在北京朝阳区太阳宫南街万方景轩他租住的房间里喝茶时第一次商量这件事。10月26日前后他和兰亦姜又见面商量过一次。他说没有钱，兰亦姜说已经给大哥（李志新）说好了，明后天找个时间大家见面谈一下。10月27号左右他、兰亦姜、李志新在江苏大厦咖啡厅商量，李志新还在问他、兰这件事准备得怎么样。他说已经找好了办理具体业务的人、公司管理人，办理具体业务的人是周某；兰亦姜也和她电话联系过，公司管理找的一个外籍人，票的来源通过林庆川找人提供。李志新听后认可。又过了一两天，兰亦姜将他和李志新约到北京市东城区的江苏大厦茶艺间商量承兑汇票贴现诈骗的事，当时他说到没有钱来做启动资金，这时李志新说钱由小兰先垫上，兰亦姜说我也没有多少钱，可能不够，李志新对兰亦姜说你先垫上，要是不够的话就告诉我，我来出。随后三人商定由他负责成立公司以及公司对外诈骗的具体事宜。这50万元启动资金是兰亦姜和李志新出的。因为在诈骗成功后，资金回来时，他听见兰亦姜打电话问李志新这个本金回来后，是全放在我这里还是我们两把它怎么分？通过这句话他知道李志新在这启动资金中有出资。扣除费用后，三人平分。这个分配方案是兰亦姜提出来的，然后兰亦姜当面电话告诉李志新。兰亦姜有出资，而他以张总的身份参与，做了很多事；李志新也有出资，而且转账时又提供了账户，所以他认可兰亦姜提出三人平分。兰亦姜给的他50万元，第一次11月4号左右，给了20万现金，第二次11月中旬，给了8万现金，第三次11月下旬给了5万现金，余下的是11月底到12月中旬给的。李志新给的3万是在12月中旬左右，通过他的银行卡透资取现给他。当时是因为林庆川找了两次票源，因为贴现率的问题，林庆川贴了部分钱，要求他做出补偿；他当时身上没有钱，就当着兰亦姜的面找李志新要了3万元钱。1月17、18日，他、兰亦姜、李志新在安贞桥上岛咖啡附近的一家茶艺说钱怎样分配，其中提到前期的投入，他就提出把李志新单独给的3万作为前期投入。 周某以前是做资金拆借的中介。他通过广告知道了周某的联系电话，就认识了周某。他和周某没有见过，只有电话联系。周某不知道他的真实意图。他给周某电话里自称王斌，问她愿不愿意做承兑汇票业务，给她月薪1万左右；如果是她联系的汇票，就给她万分之一到万分之二的提成。周某说愿意，之后他就让兰亦姜给她电话。兰亦姜给周某打电话自称张总，是王斌的领导，让周某听安排就行了。周某在北京筹备设立公司的钱是兰亦姜陆续给他的，有55万元左右。他给杨洪斌后，由杨洪斌具体办理。杨洪斌提出找境外人士来出面给周某钱，这样杨就不会暴露，事后警察也不会追查到，然后杨就找到了裘建平。55万元里有给杨洪斌找来的外籍人的保证金15万元。深圳某贸易公司是兰亦姜通过网上联系的，用公司执照开户等费用5.5万元，谈好后，对方派人将公司执照送到北京。他安排杨洪斌等人去接公司资料、开设银行账户、申请网银。网银是杨洪斌找的一个懂网银的人来操作转款的。网银U盾是杨洪斌交给他的。1月13日他打电话告诉这个人使用网银转款到深圳某贸易公司。 承兑汇票的票源是林总提供，他要得分配利润达15％，2014年1月9日，林总安排一个姓祝的女的给他电话说第二天会有企业来北京贴票，他说让她给周某联系。1月10日，周某打电话说贴出来了，然后他让周某先给出票企业打些钱过去，其余的钱转到深圳某贸易公司账上。周某说打了3100万到博汇泰账户。2013年11月，他电话告知钟建荣，他们准备做一笔承兑汇票贴现，要从贴现款中截留一部分，需要将截留的款项安排到境外去洗一下。钟建荣答应了，并说要收取洗钱金额的22％作为费用，另需要额外支付一定费用。此事他和兰亦姜、李志新在之前商量后都同意由钟建荣负责洗钱。他告诉了李志新钟建荣的要求，李志新表示钟建荣又占他们的便宜但未表示反对。钱到账后，钟建荣给他打电话说钱到了，然后就由钟建荣按计划操作。当天晚上他、兰亦姜、李志新三人在一起商量，他说到了3100万。 钟建荣安排洗钱准备往内地回款时，钟建荣电话告诉他要额外的400万元。他答应了。于是钟建荣就扣除22％和400万元后将余款按照他们的要求转回内地了。他将给钟建荣额外要钱的情况告诉了兰亦姜和李志新。钟建荣按事先约定应该分400万元的报酬和以3000万元计22％或23％的费用，两笔共计1060万元或者1090万元（以23％计费用）。钟建荣将钱洗好后通知他，然后钟建荣就按照他和兰亦姜各自提供的几个账户将洗好的款项转回来。他提供了王某、吕某、孙某的账户；杨洪斌提供了李某的账户；林总提供了覃某的账户；兰亦姜提供的王某1、乔某两个账户，实际上是李志新提供的，再由兰亦姜提出来。每个账户上进多少钱，他通过电话的方式一一告诉钟建荣。其中林总提供的覃某这个账号实际分走450万元。钟建荣洗钱后的款项转回来时就大部分都先转到李志新提供的王某1、乔某账户上，然后再从这两个账户转款到陈某等人的账户上。兰亦姜又通过王某1、乔某的账户给他控制的王某、陈某、高某转款。他使用实际控制王某、吕某、陈某、高某的账户，以及周兵的工商银行账户共收了430万元左右。王某是他爱人，吕某、陈某、高某是他好朋友。这些钱他留了110万元左右，由于以前欠王某、吕某、陈某、高某的钱，所以剩下的赃款都还给她们了。其中，王某拿这钱买了一奥迪Q3轿车，花了32万元左右。他自己留的110万元由于知道公安机关抓了几个人，害怕查到自己，他就把这钱都给李志新了，让他想办法处理这件事。朱某1没有参与这件事，分了140万元。因为山西的案子，朱某1被抓后，朱某1的家里还借了100多万的高利贷来还受害人，后来这钱还不上，家还被人砸了。所以这笔钱是弥补给朱某1的。分140万元给朱某1是他的主意，和兰亦姜、李志新商量过，也给钟建荣说过要弥补朱某1。他们都同意。最初商量是扣除成本开支后，由三人平分，他分走部分后，剩下的钱兰亦姜与李志新是否按约定平分钱，不清楚。 他和盖福德没见过面，给了70万给盖福德，是因为做重庆企业银行承兑汇票诈骗这件事被发现之后，李志新说有个叫盖福德的人自称在重庆能找到关系，摆平这件事把人放出来，让他们凑点钱给盖福德；按比例他分摊70万。这70万元是高某帮他转了25万到盖福德个人账户，5万到李志新提供的一个传媒公司招商银行账户；陈某帮他转了20万到盖福德个人账户；吕某帮他转了20万到盖福德个人账户。 37．被告人兰亦姜的供述证实，2013年8月，他在长沙接到周兵电话，叫他在互联网上找几个做承兑汇票贴现的包装户。所谓包装户就是做承兑汇票贴现的商贸公司。他就在中国票据贴现网上找了几个包装户的电话给周兵。在这次事情当中，周兵说就是用他当时给的电话联系的包装户成立了一个北京分公司。不知道周兵成立的北京分公司的名称。 2013年11月初，周兵又给他和李志新分别打电话，约到北京朝阳区太阳宫南街万方景轩周兵租住的房间里再次商谈承兑汇票贴现诈骗的事。商谈时周兵就谈到他已经确定了包装户；并且周某已经答应当负责人，并说到前期启动租房、招人、包装公司等需要10多万资金，还表示说没有钱，这时李志新就说把放在他这里的19万给周兵做启动资金。另外还说到周兵聘请了杨洪斌来负责招聘外籍人士的事，而且已经招聘好了，那个外籍人士是西班牙一个姓裘的人；还说林庆川已经答应负责联系承兑汇票；周兵已经和钟建荣说好今后承兑汇票贴现诈骗成功后，由钟建荣负责洗钱。在这个过程中周兵说他有欠朱某1、杨洪斌的钱，承兑汇票贴现诈骗成功后，在除开费用并把他所欠的朱某1、杨洪斌的钱还上，并把启动资金支付后的金额由他和兰亦姜以及李志新三人平分。他和李志新对周兵的说法表示认可。周兵欠朱某1的钱，是他们一起做过一次承兑汇票贴现诈骗，案发后，他们把钱全退给当事企业了。退钱时，周兵没有钱，是朱某1、杨洪斌等人凑钱垫上的。过了几天周兵再给他和李志新分别打电话，约到北京东城区安定门外一个咖啡厅见面，再次商谈承兑汇票贴现诈骗的事。这次见面之后，他为承兑汇票诈骗这件事前期投入总共给过周兵6、7次左右，一共给了周兵52万，李志新单独给了周兵3万块钱。第一次他给周兵20万，第二次是8万，第三次5万，时间与第二次给钱间隔一个星期左右，大概是在11月底12月初。剩余的19万分成3、4次给周兵。都是现金给周兵。李志新的3万元是李志新直接给周兵，但事后李志新、周兵分别跟他说过这3万块钱的事，最后在承兑汇票贴现诈骗完成分钱的时候，周兵是明确把这3万块计入投入成本，一共还他55万。第三次商谈后一周左右，他和周兵在北京朝阳区太阳宫南街万方景轩周兵租住的房间，商量说对外周兵叫王总，兰亦姜叫张总，还说对外张总和王总是朋友关系，王总是帮张总招聘的周某，这个北京分公司的老板是张总；为让周某安心工作，在2013年11月底、12月初，他两次以张总的名义给周某打电话，叫她安心工作。 2013年上半年，他和李志新各自借款30万元给朋友王小宁。同年10月17或18号王小宁将55万借款还到他手里（王小宁没有钱，就只还了55万），这之中有李志新的30万。他按李志新的要求将其中11万还给李的两个朋友，其中一个朋友6万元现金，另一个朋友5万，通过他的农行或光大银行卡，从ATM机转的。除去还给李志新朋友的11万，他还剩44万，一共给周兵52万，差额8万是从他自己账户取的。扣除给李志新朋友11万元，李志新就只有19万在他这里，但是当时商量说李志新出资这19万按出资20万计算。 2011年10月份，他在做承兑汇票贴现过程中认识了同样是做承兑汇票贴现的林庆川，是福建泉州人，30多岁。承兑汇票贴现的前提是要获得企业的信任，取得承兑汇票；林庆川负责找承兑汇票。在这次事情之前，北京朝阳公安办理的周兵、朱某1、杨洪斌承兑汇票贴现诈骗的承兑汇票就是林庆川联系的。2013年4月份左右，他在周兵的安贞桥北办公室见过杨洪斌，但是没有什么交往。裘建平、阿祝和周某就只是这次事情他才听周兵说的，没见过面。周某、阿祝和杨洪斌是周兵招聘的，裘建平是杨洪斌招聘的。周某担任公司负责人，负责公司的招聘以及日常事务，周某不清楚搞承兑汇票贴现诈骗的事，找她来做公司负责人就是找一个毫不知情的替罪羊，如果一旦事发，警察找到周某，周某什么都不知道的话，躲在幕后的周兵和他就不容易被发现。阿祝是周兵的朋友，主要负责联系企业，找承兑汇票。杨洪斌向周兵推荐了裘建平。裘建平负责公司财务。听周兵说裘建平是外国国籍，不知道具体哪个国家的国籍。找外国国籍的人来做公司财务主要是从安全角度考虑的，如果一旦事发，有外国国籍的人就可以跑回外国去，这样警察就不好找到人。 诈骗成功的第三天，他和周兵在安贞桥北一茶楼见面后，商量说钟建荣洗钱后的资金回到内地需要账户接收，他就给李志新联系账户接款的事，李志新答应负责找账户接款。当时他和周兵还商量了具体的分款金额，周兵说扣除所有费用后，应该还剩1000万左右，由他、周兵、李志新三人每人分313万，多出来的就给提供账户的王某1和那个女的，这个多出来的钱具体有多少不清楚，大概有几十万。商议好后他和周兵就给李志新打电话说了这个具体的分配方案，李志新认可，但是李说，让王某1和那女的提供账户是有一个中间人，那个中间人也应该分钱。他把中间人这个情况告诉了周兵，周兵没有任何表态，于是他和周兵就告诉李志新说他的313万中就得270万，另外的就给中间人，李志新认可。第二天，他接到李志新安排的账户的联系人是王某1和一个女的手机短消息。他把账户发给周兵。后来周兵就安排钟建荣将款项转到王某1和那个女的账户上。中间人是谁不知道，就听李志新这么说了一下。中间扣除的费用就是承兑汇票贴现诈骗中的包括洗钱的点子费，林庆川包括那个姓祝的共分了450万，以及周兵还朱某1、杨洪斌等人欠款，还有就是投资的52万就按60万还给他。他当时有欠马某30万，赖某30万，按他的要求分别将30万转款到马某、赖某提供的账户上。林庆川和那个姓祝的钱周兵说是安排钟建荣转款到林庆川指定的账户上。他得270万，是打到他指定的牛某的账户；周兵指定的陈某、王某、吕某等人的账户；至于李志新、王某1、那个女的以及那个中间人的款项是留到王某1和那个女的账户上的，不清楚他们最后怎么分配。 他给盖福德汇过六十七、八万。这个钱是做银行承兑汇票诈骗被公安机关发现后，周兵提出来让出点钱给李志新到重庆来走关系，李志新让他把钱给盖福德。盖福德是李志新的朋友，他不认识，也没有见过面，最后这六十七、八万中通过朋友张某3转账给盖福德30万，通过朋友林丽珠分两次转25万给盖福德（一笔10万，一笔15万）。这两人的钱事后他都还了，剩下的十二三万是给李志新现金。他有一辆黑色奥迪A6，牌照号：京Q251A1，是2014年1月以50万在北京市花香二手车交易市场购买的。因为他没有北京户口，所以车是挂户在丰某的名字下。他不认识这个人，是当时二手车商联系的。他愿意将该轿车折价后退赔给重庆某贸易公司。 38．被告人李志新供称，周兵住在北京市朝阳区太阳宫附近一个小区里。他于2013年10月份去过周兵的住处两三次。每次都是他、兰亦姜和周兵三人。2014年1月兰亦姜给他打电话，将他约到北京一个大厦（不是江苏大厦就是福建大厦）的大堂吧见面，周兵也在，兰亦姜说有一笔款要转款和提现，需要他找一个人提供账号用于转款和提现，并说转款和提现后给他300万。他当时说没有账号，兰亦姜就提醒说可以找盖福德的小孩来提供，可以给小孩费用60万，并说转款金额是900多万，转款提现后给他300万。他说不要，但可以把钱给栾某，兰亦姜说给栾某也行。这时周兵说这个钱就给他，他把钱给谁都可以。于是他便与盖福德联系。第二天盖福德通过手机短信发了两个账号给他，一个是王某1的，另一个是一个女的。他便将账号通过手机短信转发给兰亦姜。之后，那两个账号就开始接款；接款后，王某1通过盖福德给他报了一个金额，共收到款项900多万。然后兰亦姜发信息给他，他又将信息转发给盖福德，并让盖福德叫王某1按信息内容转款出去，每一笔款项转出后，兰亦姜就会电话告诉他收到的情况。转款结束后，因为还有款项在王某1账户上未转走，他便让盖福德去叫王某1把账户上剩余的款项取现后把前放在盖福德那里。取现后盖福德按他的要求给了他100万，给栾某100万，55万给张某4，余下的款项在盖福德处。转款结束后他就把那个手机号码丢了。 2014年3、4月，他和兰亦姜、周兵在江苏大厦见面，兰亦姜告诉他上次转账的钱是他们搞了一笔承兑汇票诈骗来的，周兵还说负责转款的钟建荣被重庆警察抓了，而且负责日常工作的杨洪斌也被网上追逃。兰亦姜、周兵希望他找盖福德找关系疏通；于是他联系盖福德找关系，把这件事情从轻处理。到了6月，他了解到兰亦姜、周兵被警察抓了，而且他和王某1都被公安机关网上追逃。这期间盖福德就在他和王某1之间居中联系。后来三人就决定到重庆投案自首，但因为害怕被处理，就商定在给警察供述时按以下内容讲：他是在不知情的情况下帮朋友的忙联系的王某1，他没有获利；王某1是在不知情的情况下帮朋友忙提供的账号，王某1没有获利，但是取现的300万被王某1私自使用了。为此他们还凑了290万，然后到重庆按上述说法给警察供述，同时将290万用来替王某1退赃。这290万是他出资200万，盖福德出资90万。他认识林庆川，是福建泉州人，外号林光头。林庆川也是做票据贴现业务的，在北京东面开了公司专门做贴现业务，主要是找票源。 39．被告人杨洪斌的供述证实，大概在2013年4月，周兵就找他一起做承兑汇票贴现诈骗，让他找两个人成立一个公司，当公司经理，成立公司的资料和章都由他提供。公司成立后他找人去银行开公司账户、办网银。网银的U盾交给周兵的。一切就绪后，就有专人负责接票，然后公司人员就把持票贴现的客户带到银行贴现，钱贴到他们成立的公司账户以后，就由周兵把钱转到事先安排好的其它公司账户，再转到香港、澳门，最后转回国内账户，大家分钱。在周兵找他谈了承兑汇票这个事后，他就找周乐中。周乐中是他通过朋友季维诺认识的持有西班牙绿卡的华人。他将实施诈骗的整个过程给周乐中说了，让周再找个人来做，周同意。大概6月份，周乐中找了一个持有西班牙绿卡的朱某2来一起做这个事情。随后，周兵就分两、三次大概拿了10万元给他，他又转交给朱某2成立了由周兵提供公司资料和公章的公司（公司名字记不清了），公司成立以后，就由周兵和朱某2单独联系，指挥朱某2开展工作。过了两个月，周兵就指挥朱某2骗持有承兑汇票贴现的客户400多万，随即朱某2就跑回西班牙了。周兵拿了三万块现金给他转交给朱某2，让他回西班牙。没分钱是因为周兵说，有个叫朱某1的朋友因为经济案件被抓了，这笔钱全部用于把他弄出来，所以没分钱，为此，周乐中还和他闹了几次。骗客户的钱是周兵转走的，控制公司账户的网银是朱某2亲自交给周兵的，作案时，由于朱某2没有增大网银的转款额度，所以这次只骗到400多万，后来朱某2也跑回西班牙了。大概到了10月份，周乐中和季某在北京合伙开的西班牙餐馆因为资金问题闹僵了，周乐中就找他要钱，上次400多万他们一分钱没得。他就只有去找周兵，周兵说让他再找人当公司助理，跑跑材料。大约到了10月下旬，周乐中又联系了裘建平来北京，他就马上联系周兵，而周兵此时已经联系好周某，周兵就让裘建平去公司做副总经理。裘建平是知道开设公司的目的，周乐中给裘建平说了的。他自称叫王总。裘建平到北京后，他通过周乐中给了裘建平3万块钱左右的机票、食宿、生活费等，周乐中要这次办事的保证金，他给周兵说了后，周兵给了10万元，他转交给了周乐中，还给打了收条。之后，周兵还给了他20万元作为北京公司的开办费，他转交给了裘建平，当时周乐中也在场，裘建平写的收条，收条中有几个字裘建平写不了，周乐中帮他写的。同时，他把周兵给他的一个手机、新的手机卡以及一张姓李的假身份证也给了裘建平，叫裘建平以后和他联系就用这部手机，裘就用假身份证上的名字生活。 2013年年底，周兵说裘建平他们把公司账户的U盾（网银加密终端）办好了，让他去取U盾和公司的财务手续，裘建平就把U盾、电汇用的密码器和财务手续交给他，当时周乐中应该也在。周兵给他打电话让把U盾、电汇用的密码器和财务手续交给周兵，他就按照要求给了周。过了几天周兵给他打电话说事情不做了，裘建平也没有事情做了，让他安排裘建平回家，并让他转交一两万块钱给周乐中，让他给裘建平买机票（具体金额记不清了）。2014年1月中旬，周兵给他打电话说给他钱，让他给账号，他就找了李某工商银行的卡，然后周兵汇了80万过来。这80万元是打到李某建行的账户。李某不知道这个事情。周乐中被抓了以后，害怕公安查到，他就让李某把账户销了。这80万元中，他分三次给周乐中共21万，其中16万是转到周乐中的银行账户，另外5万是他用现金存到周乐中朋友的账户上。给了他另外的女朋友赵某27万，给了他前妻5万，给了他公司员工孙某、姜某每人5万。剩下的他交了一些公司的费用和日常开销就完了。 在2014年春节后，周乐中说裘建平回国被扣了，他就意识到周兵他们搞承兑汇票诈骗的事情做成了。他给周兵打电话说裘建平出事了，事情是不是做成了，周兵才告诉他拿了客户2700多万。周兵说事情做成了钱还不够分，让他小心点，手机该换的换，不要让人找到。 40．被告人周乐中的供述证实，大概在2013年4月，杨洪斌给他讲有人要搞一家做票据贴现的公司，叫他找人做公司法人，最好要找一个有外国绿卡，形象比较好的人，可以分总金额的10％作为报酬。他觉得有利可图，就想试试看。他通过西班牙的朋友阿全介绍了朱某2。朱某2当时就提出来承兑汇票贴票骗到钱之后，在离开中国之前要先给100万。杨洪斌同意。大概在2013年7月底的一天晚上，朱某2给他打电话说立即要跑路，并说做了两张总共7000万承兑汇票，钱已经在当天下午3点之后到朱某2当法人的那家公司账上，王总这边答应的100万没给，就给了3万。朱某2当天乘法航的飞机到了巴黎。之后杨洪斌又让他再找人，他就问朱某2在西班牙有没有人愿意做，开的条件和朱某2一样，跑路之前要先给一部分钱。2013年10月初，朱某2把裘建平的照片发给他说这个人愿意做承兑汇票骗钱的事情，但是没有中国身份证。2013年11月1日左右，裘建平到北京来见他，当时裘身上没钱，他就给了裘2000元让住宾馆。杨洪斌说裘建平形象不好，但是既然来了，看能不能找点打杂的事情，然后分一点钱。裘建平到了北京后说找人问了，裘的身份证不好补，就是能补上也最快要三个月。杨洪斌说三个月太慢了，裘建平没身份证无法做公司法人，再找一个人做公司法人。后来杨洪斌让裘建平代替他管理深圳某贸易公司，保管公章、财务、材料，监督、制约周某。杨洪斌给裘建平制作了一个假身份证，姓李，照片是裘建平本人，还安排让裘建平做了很多事情，如带领公司员工到银行为深圳某贸易公司开设账户、网银，然后把账户资料和网银使用的U盾给杨洪斌。 他从杨洪斌那里拿了一笔10万的裘建平的订金；2013年9月左右，杨洪斌给他存了5万元，按照杨的要求，他让西班牙的朋友换成欧元后给朱某2了。2014年1月18日，杨洪斌通过一个户名为李某的工行账户网银给他工商银行尾数47的卡里存了16万人民币，让他给朱某21万欧元，自己留5000欧元，给裘建平5000欧元，但实际上他只给裘建平1000欧元。2014年2月6日左右，杨洪斌通过朋友转了1万元。2014年2月9日，杨洪斌通过他朋友给他转了2万元。他一共从杨洪斌那里收到29万元，除去给朱某2和裘建平的13.8万元，给裘建平买机票花2.4万元，第一次给裘建平2000元生活费，给裘建平的500欧元办证费，平时给裘建平的生活费大概8000元，他自己得到了11.8万元人民币的好处。 41．被告人钟建荣供称，2013年10月周兵给他打电话，说有几千万资金需要帮忙到境外走一圈洗一下。他便与梁学军、欧华（欧华勇）联系，并与周兵约定按洗钱金额的32％收费。按行规是不问钱的来源，因为所有需要洗钱的来源都不合法。因为在2013年8月左右他有帮周兵洗钱400多万，后来周兵说那个事情被公安侦查，并且还说那400多万是做承兑汇票贴现非法所得的钱，所有钱在公安介入后全部退还了，在那次事情中，他没有得到任何钱；所以他估计这次洗钱又会是承兑汇票贴现非法所得的款项。因为梁学军、欧华才清楚洗钱的具体流程，所以他和梁学军、欧华联系后才答应周兵。洗钱的费用按行规是30％-40％收费，他当时就在这个幅度范围内随便说32％收费，周兵认可这个比例。他向梁学军、欧华勇介绍情况时说和周兵约定的是按30％收费，要是做成功的话，就给他们每人按2％分钱。他没有将周兵洗钱的款项来源可能是承兑汇票贴现非法所得的情况告诉梁学军、欧华。他们专门做洗钱的事，都知道是非法的钱才来洗。 2014年1月中旬，周兵给他打电话说第二天有几千万要打过来，需要马上提供接款账户。接电话后，他给欧华联系，欧华用手机给他发了一个账户信息，他将这个账户信息转发给周兵。第二天欧华打电话说收到3070万，他又给梁学军联系，叫梁学军与欧华对接，由他们两人负责将款项转出境外转回境内的洗钱流程。过了三天左右，他电话告诉周兵洗钱完成后需要准备内地账户来接款，周兵随后给了几个内地账户，并要求他将相应的款项打到对应的账户。他将周兵提供的账户和要求发给梁学军，由梁学军将回来的款项按要求打到周兵提供的账户，至此洗钱结束。在整个洗钱过程中，梁学军、欧华负责的环节产生了370万左右的费用，另外他叫梁学军打款630多万到他指定的账户上；最后打给周兵指定账户共计2000万左右。 他不清楚具体的洗钱操作，具体是梁学军和欧华在处理。由梁学军、欧华负责的环节产生370万左右的费用这个钱是算到他和周兵约定的那32％的费用中。这370万就是款项在境内境外转出转进时产生的，具体是哪些账户哪些人产生的不清楚，接款是3070万，回来后是2700万。这630多万中有130万是他应周兵的要求留下的。周兵叫他事后取130万现金给他，他答应。所以在扣除费用时，他就加上这个金额。扣除130万就是就500万，再加上370万，合计870万是他与周兵约定的那32％的费用。这个金额与32％不完全一致，是估计着这么一个具体数字，然后安排梁学军打款630余万。这630余万他指定梁学军转款300多万到宋某账户，转款200多万到李某1账户。这两个账户是在2013年12月，他叫李某1以及司机游某的朋友宋某分别在长沙开的，并将账户对应的银行卡以及密码他自己掌控。他收到这630余万后叫李某1和宋某到银行将钱全部取现交给他。然后他与周兵联系，周兵提供了一个账户，他便给宋某130万，并让宋某去银行给周兵存这130万。他给梁学军现金30万，安排游某存款33万到欧华的账户；余下437万余元就是他的。他将437万中的200万现金放在了梁学军处，余下的237万余元到澳门赌博输了100多万，夜总会消费用了部分，余下的日常开支用了。之前梁学军、欧华勇二人有借他的钱，扣除他们的借款，最后分给他们是30万和32万。留200万现金在梁学军那里是因为他花钱没有节制，准备随时用钱时可以有现金。 42．被告人欧华勇的供述证实，钟建荣大概是在2013年11月份联系他，说有钱要弄到境外。最开始钟建荣打电话说，北京一个领导有笔受贿款要弄到境外去，金额大约是在2亿元左右，需要通过地下钱庄来运作。2014年1月7日，他、梁学军、钟建荣三人在深圳罗湖商务中心里的雨花咖啡厅商量此事时，都还不知道具体数字是多少，钟建荣当时说大约有几千万。最后钟建荣决定由他找人负责资金出境，梁学军找人负责资金入境。梁学军拿出事先准备好的6个装有手机卡的手机，每人两部，单线联系互相不交叉使用；这6部手机在这笔业务做完后钟建荣要求把手机交回，不清楚电话号码是多少。他通过朋友找了一马来西亚人控制的香港账户和一澳门人控制的香港账户提供给钟建荣，但钟建荣不想用他提供的这两个账户。最终钱汇入梁学军找的太平洋某公司的账户。钟建荣说这笔业务，北京方面愿意拿20％作为手续费用，只要确保安全，钟建荣愿意在资金出境环节拿出10％来给地下钱庄的人。当时梁学军估算，资金入境环节用不了那么多钱，应该还剩几个点的利润，大约100万的样子。三人约定，等业务做完之后，剩的钱均分。 他安排过梁学军冒充北京基金公司的人给庞某打电话，目的是为了避免庞某在把资金汇到香港去的过程中吃钱。因此梁学军冒充北京基金公司的人打电话给庞某，说他们公司在北京的势力很大，如果资金出了问题没有汇到香港或者少汇一部分到香港一定会找庞某的麻烦。梁学军不认识庞某。他以前不认识梁学军，钟建荣叫他阿梁。他告诉庞某这笔资金是北京一家基金公司的钱要兑换成港币汇到香港指定的账户。 这笔业务做完之后，他打电话给钟建荣要求算账，钟建荣告诉他项目亏损。过了十多天他告诉钟建荣资金很紧张要钟借50万，钟建荣让一个姓姚的人给他打了28万，算是借他的钱。钟建荣没有告诉他这钱是骗来的，后来他才知道被重庆公安机关上网追逃。为了稳住他，钟建荣还给他老婆的账户汇了5万元作为跑路的费用。2014年1月17日，庞某分7笔往他招商银行尾号为9918的账户中汇入35万元，这笔钱是庞某分给他的做这笔业务的利润；1月19日，庞某分3笔向他招商银行尾号为9918的账户中再次汇入15万元，这笔钱是他向庞某个人借的钱。 43．被告人梁学军的供述证实，业务是钟建荣找过来的，在资金的处理上，比如钱汇到哪里去、提成多少等都听钟建荣的。欧华负责资金出境，他负责资金入境。资金汇入、汇出境是通过深圳那边做资金的公司，也就是地下钱庄来操作。在资金进出境操作中，他接单后他会把单交给真正做地下钱庄的人去具体操作。他就像中介一样，自己不亲自操作。钟建荣、他、欧华勇知道3070万元资金出境这笔钱是有问题的。最开始，钟建荣告诉说这笔钱是北京一家基金公司的钱要兑换成港币汇到境外去，是北京这家基金公司的人要挪用公司的钱到香港。他去找过熟悉的几家钱庄，也告诉对方这笔钱有问题，他认识的钱庄没人敢接这笔业务，因此钟建荣后来才通知欧华参与。后来，他也问过钟建荣北京这边到底做什么业务。钟建荣说这个钱反正有问题，让他不要问太多。 1月7日，他、欧华、钟建荣在罗湖商务中心附近公园里的雨花咖啡厅商量事情。当天钟建荣说这钱有问题，北京方面要求资金做断，也就是通过地下钱庄操作把资金兑换成港币汇到香港去，然后再把香港账户中的港币兑换成人民币汇回内地；这样不管司法机关如何查询，是查不出来资金的真实去向。钟建荣还要求他和欧华联系香港的公司账户来接收北京汇过来的钱，特别要求要找外国人控制的香港账户作为过渡账户，就算司法机关顺着资金去向摸到香港的账户还是无法查清楚资金的真实去向。钟建荣对他和欧华进行了分工，由欧华负责联系资金出境，他负责联系资金入境。在这之前，钟建荣安排他去买了6部带手机号码的手机，每人两部。这单业务做完后，钟建荣和欧华把手机交回给他，他销毁了手机。钟建荣安排他和欧华去找几个香港公司账户作为过渡账户，他找了两三家公司，欧华找了两家公司，都提供给钟建荣。最后钟建荣决定，让钱汇入他找的太平洋某公司在香港的账户。这3070万元只有2800万左右汇到香港去了，剩余的200多万欧华说要扣除手续费用。这笔钱到底是欧华拿了还是欧华与那个姓刘的分了，不知道。这笔资金先通过欧华这边兑换成港币汇到了香港的一个公司账户，然后他又通过地下钱庄把这些钱汇回了内地。香港这家公司的具体名称记不清楚了，是他找一个叫小熊的人提供的账户。小熊提供香港的公司账户使用是要收费的，收了120万人民币的费用，是直接从这个香港账户中扣除的。同时，他专门买了一部手机与小熊联系，这部手机已经丢掉。钱到了小熊控制的账户后就是他联系地下钱庄，把小熊香港公司账户上的港币兑换成人民币汇回大陆。他联系的是外号叫拼二的人通过地下钱庄把钱又转移回了内地钟建荣指定的账户。他先按照拼二的要求，通知小熊把在他香港公司账户上的钱汇到拼二指定的四个香港公司账户，资金到了指定的账户后，他按钟建荣的要求通知拼二把钱又兑换成人民币按照当天的汇率和要求的金额汇到指定的多个账户。拼二收取了约30多万人民币费用。每一笔钱到哪个账户都是钟建荣安排的，并且钟建荣给账户都不直接转发到手机上，要么写纸条要么拿手机信息给他看再让他通过手机发给拼二。 刚到深圳准备做这笔业务的时候，他买了10来个手机和手机号码，他、钟建荣、欧华之间是使用专门的手机和手机号码联系，他与拼二、小熊联系也是使用专门的电话号码。在最开始准备做这件事情的时候，钟建荣说上家愿意给总金额的20％，也就是600万元人民币作为报酬。在操作这笔资金进出境的过程中，实际上支付给各个环节的手续费用总的大约有450万人民币左右，就剩下大约150万左右。钟建荣说剩下的钱太少，就给欧华说这单业务只赚了100万左右，每人就先分28万，剩余部分作为公共资金以后再说。欧华也同意。钟建荣后来安排人向欧华指定的账户汇了过去。他后来向钟建荣抱怨这笔业务分钱太少，钟建荣又答应额外给一个点，30万元。因此，在这笔业务上他一共收了58万。李某1的银行账户中的290余万元是他陪钟建荣、李某1一起取的。宋某的银行账户是钟建荣安排他的司机小游陪宋某取的，当时他和钟建荣在一起，听到钟建荣给他们打电话说这个事情。钟建荣第二天交给他230万现金。 对于各被告人及辩护人提出的辩解、辩护意见，本院评判如下： 关于被告人李志新及其辩护人提出的李志新不构成诈骗罪、亦非主犯以及对李志新分赃情况所提出的辩解、辩护意见，经查，在本案第一笔诈骗犯罪过程中，被告人周兵、兰亦姜、钟建荣和共同作案人谢飞的供述均能证实2012年6月与李志新在长沙市共同商议方法为钟建荣获取资金，李志新亦予以供认。尽管李志新未承认系采取非法占有银行承兑汇票持票人部分贴现款的方式获取资金，同时还否认事后由其决定分配赃款并获得了赃款。但周兵、兰亦姜、谢飞均一致指证李志新参与了采取前述方法获取资金的共谋，并商定了具体分工；事后由李志新确定了各自的分赃数额，并获得了赃款。另还有证人王宁的证言对此予以印证。当谢飞得知周兵、兰亦姜从钟建荣处私自多获得了赃款，找到李志新出面时，系经李志新的协调和要求，周兵、兰亦姜向谢飞支付钱款后方才平息此事。在本案第二笔诈骗犯罪过程中，周兵、兰亦姜的供述均能证实李志新曾2013年10月至11月期间去过周兵的租住房，李志新亦予以供认。虽然李志新不承认系参与诈骗共谋，但周兵、兰亦姜均指证与李志新一起在周兵处共同商量实施诈骗，并进行分工。同时，证人盖福德的证言证实当李志新向其索要账户时，就清楚李志新是用于转移诈骗款项，印证了周兵、兰亦姜供述的三人分工情况。且李志新于事后对其掌控的账户中诈骗所得钱财进行了分配。综上，李志新的行为应构成诈骗犯罪的共犯，且在共同诈骗犯罪中系主犯；其在本案中具体分得多少数额的赃款，并不影响其应对本案全部诈骗犯罪金额连带退赔责任的承担。故李志新及其辩护人对此提出的意见不能成立。同时，现有证据尚不足以证实李志新在本案第二笔犯罪事实过程中有出资行为，故对李志新的辩护人提出李志新未参与出资设立公司的意见，本院予以采纳。 关于被告人钟建荣及其辩护人提出钟建荣的行为不构成诈骗罪，而系掩饰、隐瞒犯罪所得罪以及对钟建荣获赃情况所提出的辩解、辩护意见，经查，在本案第一笔诈骗犯罪过程中，钟建荣并不否认其与被告人李志新、周兵、兰亦姜及共同作案人谢飞进行了事前商议；且周兵、兰亦姜和谢飞的供述相互印证，能够证实钟建荣参与诈骗共谋和分工的事实；客观上钟建荣提供了人员由周兵、兰亦姜培训诈骗犯罪手法，并全程在场参与；同时钟建荣还提供账户和途径对诈骗所得款项进行转移从而实现非法占有；事后，按照分配方案支付赃款；除自己占有巨额赃款，还擅自将部分赃款私下另行支付给了周兵、兰亦姜。在本案第二笔诈骗犯罪过程中，周兵、兰亦姜的供述均能证实事前已明确告知并要求钟建荣对诈骗的贴现款进行转移，钟建荣表示同意。钟建荣亦曾供认其知道所要转移的系周兵等人诈骗的贴现款；在转移赃款之前，与被告人欧华勇、梁学军商定了转移赃款的事宜，并实施了转移赃款的具体行为。因此，钟建荣系在事前与周兵等人通谋后，仍积极实施了转移诈骗所得赃款的行为。综上，钟建荣的行为应当以诈骗共犯定罪处罚，且属主犯；其在本案中具体分得多少数额的赃款，并不影响其应对本案全部诈骗犯罪金额连带退赔责任的承担。故钟建荣及其辩护人的该意见不能成立。 关于被告人周兵、兰亦姜的辩护人提出二被告人的地位低于、作用小于其他同案被告人，以及周兵的辩护人提出周兵认罪悔罪态度好，可从轻处罚的辩护意见，经查，二被告人事前参与诈骗共谋；在具体实施诈骗犯罪行为的过程中，分工配合、积极主动；事后均分得巨额赃款。二被告人在共同诈骗犯罪中均应系主犯。虽周兵归案后能如实供述其罪行，退出了部分赃款，但鉴于周兵在本案两笔犯罪诈骗事实中，地位作用突出，且犯罪金额特别巨大，给被害单位造成的损失亦特别巨大，对其不予从轻处罚。故该辩护意见不能成立。 关于被告人杨洪斌的辩护人提出杨洪斌未指示他人转款、属犯罪中止的辩护意见，经查，杨洪斌在明知周兵实施诈骗犯罪的情况下，仍接受周兵安排并积极协助周兵实施诈骗犯罪行为，事后杨洪斌从周兵处获得80万元；证人周某、刘某2的证言能够证实按照杨洪斌的指示将部分贴现款转至深圳某科技公司账户中。故杨洪斌的辩护人提出的该意见不能成立。 关于被告人周乐中的辩护人提出周乐中不构成诈骗罪，而应构成掩饰、隐瞒犯罪所得罪且属犯罪预备的辩护意见，经查，周乐中在明知杨洪斌等人实施诈骗犯罪的情况下，为获取高额报酬，帮助杨洪斌等人寻找外国籍人参与实施诈骗活动，且事后分得赃款。周乐中的行为应以诈骗共犯定罪处罚，且不属犯罪预备。故周乐中的辩护人提出的该意见不能成立。 关于被告人李志新的辩护人提出李志新具有自首情节的辩护意见，经查，虽然李志新具有自动投案行为，但李志新到案后并未如实供述自己参与诈骗的犯罪事实，依法不能认定为具有自首情节，故该辩护意见不能成立。 关于被告人梁学军及其辩护人提出梁学军系从犯的辩解、辩护意见，经查，梁学军与被告人钟建荣、欧华勇为获取高额的非法所得，共谋对该笔款项进行转移；在钟建荣的安排下，欧华勇负责资金的出境，梁学军负责资金的入境。梁学军、欧华勇在共同实施掩饰、隐瞒犯罪所得行为时的地位作用相当，并无主次之分。故该意见不能成立。 关于被告人欧华勇的辩护人提出欧华勇积极提供捉获同案犯的线索，具有重大立功表现的辩护意见，经查，欧华勇在如实交待自己犯罪事实的同时，还交待了被告人钟建荣的犯罪事实，但根据最高人民法院《关于处理自首和立功若干具体问题的意见》第五条之规定：犯罪分子提供同案犯姓名、住址、体貌特征等基本情况，或者提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯，不能认定欧华勇具有立功表现。故欧华勇的辩护人提出的该意见不能成立。 ","cpfxgc":"本院认为，被告人周兵、李志新、钟建荣、兰亦姜伙同他人以非法占有为目的，虚构事实、隐瞒真相，共同骗取被害单位满洲某公司钱款2490万元，数额特别巨大；该四被告人还伙同被告人杨洪斌、周乐中诈骗被害单位重庆某贸易公司钱款3160万元，数额特别巨大，其行为均已构成诈骗罪。被告人欧华勇、梁学军为获取高额非法利益，明知是犯罪所得的巨额赃款而积极通过非法途径协助转移，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。重庆市人民检察院第五分院指控的事实和罪名成立。周兵、李志新、钟建荣、兰亦姜在共同诈骗犯罪中起主要作用，是主犯。杨洪斌、周乐中在共同诈骗犯罪中分别起次要作用和辅助作用，是从犯，且归案后能如实供述自己的罪行、退出了部分赃款，依法应当减轻处罚。对杨洪斌、周乐中的辩护人提出二被告人系从犯，以及杨洪斌的辩护人提出对杨洪斌减轻处罚的辩护意见，本院予以采纳；但对周乐中的辩护人提出对周乐中免除处罚或宣告缓刑的辩护意见，本院不予采纳。兰亦姜归案后协助公安机关捉获周兵，具有重大立功表现，且能如实供述其罪行、退出部分赃款，依法可对其减轻处罚。对兰亦姜的辩护人提出的相关辩护意见，本院予以采纳。欧华勇归案后能如实供述其罪行，可酌情从轻处罚；梁学军归案后能如实供述其罪行，积极退出赃款并取得被害单位谅解，依法可从轻处罚。对欧华勇、梁学军的辩护人提出对二被告人从轻处罚的辩护意见，本院予以采纳；但对提出减轻处罚的辩护意见，本院不予采纳。被害单位满洲里某公司被骗钱款损失2490万元；冻结在案的资金1095.453225万元，系该被害单位被骗钱款，依法予以追缴，发还给该被害单位，由冻结机关重庆市公安局负责处理；尚余1394.546775万元依法应继续追缴，并责令周兵、李志新、钟建荣、兰亦姜共同退赔。被害单位重庆某贸易公司被骗钱款损失3160万元，案发后收回退还的钱款1003.5634万元；扣押在案的现金572.58万元，系该被害单位被骗钱款，依法予以追缴，发还该被害单位，由扣押机关重庆市公安局负责处理；尚余1583.8566万元依法应继续追缴；对欧华勇未退出赃款83万元，梁学军未退出赃款253元，均应予以追缴，发还该被害单位；扣押在案的车辆、手机、电脑（见追缴物品清单）等各被告人的个人物品，变卖后所得款项发还给该被害单位，由扣押机关重庆市公安局负责处理；不足部分责令周兵、李志新、钟建荣、兰亦姜、杨洪斌、周乐中共同退赔。作案工具深圳博汇泰贸易有限公司公章、财务专用章、胡某私章，依法予以没收。对于扣押的其他物品，因无证据证明与本案的关联性，由扣押机关重庆市公安局负责处理。 综上，依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十八条、第五十七条、第五十九条、第五十二条、第五十三条、第三十五条、第四十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人周兵犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人李志新犯诈骗罪，判处有期徒刑十五年，并处罚金500万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月21日起至2029年7月20日止）。 三、被告人钟建荣犯诈骗罪，判处有期徒刑十三年，并处罚金300万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月17日起至2027年5月16日止）。 四、被告人兰亦姜犯诈骗罪，判处有期徒刑九年六个月，并处罚金100万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月17日起至2023年12月16日止）。 五、被告人杨洪斌犯诈骗罪，判处有期徒刑五年，并处罚金20万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月4日起至2019年6月3日止）。 六、被告人周乐中犯诈骗罪，判处有期徒刑三年，并处罚金5万元，驱逐出境。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2017年2月25日止）。 七、被告人欧华勇犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金10万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2018年4月14日止）。 八、被告人梁学军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金10万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月17日起至2017年5月16日止）。 九、冻结在案的资金1095.453225万元，依法予以追缴，发还被害单位满洲里某公司，由冻结机关重庆市公安局负责处理；尚余经济损失1394.546775万元责令被告人周兵、李志新、钟建荣、兰亦姜共同退赔。 十、扣押在案的现金572.58万元，依法予以追缴，发还被害单位重庆某贸易公司，由扣押机关重庆市公安局负责处理；继续追缴被告人欧华勇违法所得83万元、被告人梁学军违法所得253元；扣押在案的车辆、手机、电脑（见追缴物品清单）等各被告人的个人物品，处置后所得款项折抵发还给被害单位重庆某贸易公司，由扣押机关重庆市公安局负责处理；不足部分责令被告人周兵、李志新、钟建荣、兰亦姜、杨洪斌、周乐中共同退赔。 （以上判处没收财产、罚金和追缴违法所得限在本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"中华人民共和国 重庆市第五中级人民法院 刑事判决书 （2015）渝五中法刑初字第00139号 公诉机关重庆市人民检察院第五分院。 被告人周兵，男，1967年8月16日出生，汉族，初中文化，无业，住北京市石景山区。2014年6月17日因涉嫌犯诈骗罪被捉获，同月21日被刑事拘留，同年7月25日被逮捕。现羁押于重庆市第二看守所。 辩护人朱建华、李镜羽，重庆名言律师事务所律师。 被告人李志新，男，1965年5月25日出生，汉族，大专文化，无业，住北京市海淀区。2014年7月21日因涉嫌犯诈骗罪被刑事拘留，同年8月27日被逮捕。现羁押于重庆市第二看守所。 辩护人饶仁孝，北京大成（重庆）律师事务所律师。 辩护人吴荣栓，北京伟基律师事务所律师。 被告人钟建荣，男，1968年12月3日出生，汉族，初中文化，无业，住湖南省长沙市雨花区。2014年5月17日因涉嫌犯诈骗罪被捉获，同月20日被刑事拘留，同年6月25日被逮捕。现羁押于重庆市第二看守所。 辩护人何峰，重庆索通（渝北）律师事务所律师。 辩护人李磊，广东深信律师事务所律师。 被告人兰亦姜，男，1971年11月8日出生，畲族，初中文化，农民，住北京市朝阳区。2014年6月17日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年7月25日被逮捕。现羁押于重庆市第二看守所。 辩护人马选刚、初红漫，重庆智豪律师事务所律师。 被告人杨洪斌，男，1959年11月16日出生，汉族，高中文化，无业，住北京市朝阳区。1990年11月19日因犯诈骗罪被北京市东城区人民法院判处有期徒刑五年，1994年11月17日刑满释放。2014年6月4日因涉嫌犯诈骗罪被捉获，同月8日被刑事拘留，同年6月25日被逮捕。现羁押于重庆市第二看守所。 辩护人肖宜斌、刘雨馨，重庆新隆基律师事务所律师。 被告人周乐中（护照名ZHOUWULEZHONG），国籍西班牙王国，男，1979年1月3日出生，初中文化，无业。2014年2月26日因涉嫌犯诈骗罪被捉获，同月28日被刑事拘留，同年4月4日被逮捕。现羁押于重庆市第二看守所。 辩护人张宰宇，重庆合纵律师事务所律师。 被告人欧华勇（曾用名：欧华），男，1964年6月10日出生，侗族，初中文化，农民，住广西壮族自治区桂林市。2014年4月15日因涉嫌犯诈骗罪被捉获，同月19日被刑事拘留，后被取保候审；2014年5月19日因涉嫌犯买卖武装部队证件罪被刑事拘留，同年6月25日被逮捕。现羁押于重庆市第二看守所。 辩护人王彦章，重庆鼎圣律师事务所律师。 被告人梁学军，男，1973年9月21日出生，汉族，初中文化，无业，住广东省深圳市罗湖区。2014年5月17日因涉嫌犯诈骗罪被捉获，同月20日被刑事拘留，同年6月25日被逮捕。现羁押于重庆市第二看守所。 辩护人宋飞祥，重庆富乐达律师事务所律师。 重庆市人民检察院第五分院以渝检五分院刑诉［2014］106号起诉书指控被告人周兵、李志新、兰亦姜、杨洪斌、周乐中犯诈骗罪、被告人钟建荣、欧华勇、梁学军等犯掩饰、隐瞒犯罪所得罪一案，于2014年12月25日向本院提起公诉。本院于2015年7月7日对该案作出（2015）渝五中法刑初字第10号刑事判决。宣判后，李志新、兰亦姜、杨洪斌、周乐中、梁学军不服，提出上诉。重庆市高级人民法院于2015年12月9日以（2015）渝高法刑终字第156号刑事裁定，撤销本院（2015）渝五中法刑初字第10号刑事判决，发回本院重新审判。重庆市人民检察院第五分院于2015年12月23日以渝检五分院刑追诉［2015］1号追加起诉决定书对周兵、李志新、兰亦姜、钟建荣追加起诉，指控该四被告人犯诈骗罪。本院依法另行组成合议庭，于2016年3月14日公开开庭进行了合并审理。重庆市人民检察院第五分院指派检察员周晋川出庭支持公诉，周兵及其辩护人朱建华、李镜羽，李志新及其辩护人饶仁孝、吴荣栓，钟建荣及其辩护人何峰，兰亦姜及其辩护人马选刚、初红漫，杨洪斌及其辩护人肖宜斌、刘雨馨，周乐中及其辩护人张宰宇，欧华勇及其辩护人王彦章，梁学军及其辩护人宋飞祥到庭参加诉讼。后重庆市人民检察院第五分院于2016年7月29日以渝检五分院刑变诉［2016］1号变更起诉决定书对该院渝检五分院刑诉［2014］106号起诉书指控钟建荣犯掩饰、隐瞒犯罪所得罪变更指控为犯诈骗罪。本院于2016年10月28日再次公开开庭进行审理。重庆市人民检察院第五分院指派检察员周晋川出庭支持公诉，周兵及其辩护人朱建华、李志新及其辩护人饶仁孝、钟建荣及其辩护人何峰、兰亦姜及其辩护人马选刚到庭参加诉讼。本案经依法延期审理。现已审理终结。 重庆市人民检察院第五分院起诉指控： 一、被告人周兵、兰亦姜、李志新、钟建荣共同诈骗事实 2012年6月，被告人李志新、周兵、兰亦姜、钟建荣与谢飞（另案处理）在湖南省长沙市共谋通过成立公司为载体，采取以低贴现率诱使银行承兑汇票持有人前来贴现，仅支付部分贴现款的方式非法占有持票人的银行承兑汇票贴现款，并确定由钟建荣负责提供人员具体实施承兑汇票贴现事宜及对骗取的赃款进行转移，周兵、兰亦姜负责向钟建荣提供的人员传授犯罪方法，谢飞负责联系钟建荣。此后，周兵、兰亦姜多次到长沙市对钟建荣提供的自称周曦红的男子（另案处理）进行培训，钟建荣亦全程参与。同年12月，周曦红来到北京市伺机以北京利源特贸易有限公司（以下简称为利源特公司）为载体实施诈骗。 2012年12月13日，满洲里某公司从包商银行呼伦贝尔分行开具银行承兑汇票并委托翟某联系贴现，翟某即联系票据贴现中间人商谈贴现事宜。被告人兰亦姜获悉后安排周曦红与中间人联系，诱使翟某等人道包商银行北京分行办理平票据贴现业务。12月17日上午，翟某经中间人介绍在包商银行北京分行与周曦红见面，周曦红以利源特公司的名义取得满洲里某公司五张总金额为人民币4490万元（以下币种除特指外均为人民币）的银行承兑汇票，并当面转交给包商银行北京分行的工作人员张某，此后周曦红安排他人将翟某带到利源特公司等候。当日上午，张某将满洲里某公司的五张承兑汇票返还给周曦红，周曦红随即将五张承兑汇票背书转让给深圳市文昌宏商贸有限公司（以下简称为文某宏公司），并通过张某等人的联系，确定由天津某商贸公司法定代表人殷某、天津某集团公司会计刘某、天津某销售公司出纳刘某1配合办理票据贴现。12月17日，周曦红携带上述银行承兑汇票赶至天津市与殷某、刘某、刘某1等人见面，先后将五张承兑汇票背书给天津某集团公司、天津某销售公司，并在中国民生银行天津分行办理贴现。当日，天津某销售公司将中国民生银行天津分行支付的贴现款4340.183665万元转入天津某商贸公司账户。12月18日，殷某根据周曦红的要求将其中2490万元划至被告人钟建荣提供的深圳市深科泰贸易有限公司（以下简称为深某泰公司）账户并进行分解转移。同日，翟某在北京等候划款未果报警，公安机关随即将天津某商贸公司账户尚未转走的1850.1万余元扣押并返还给满洲里某公司。 2012年12月18日，被告人李志新、周兵、兰亦姜与谢飞、王宁（另案处理）在北京市福建大厦见面，由李志新决定了分赃数额。随后，周兵，兰亦姜、王宁、谢飞分别向被告人钟建荣提供了陈某、陈某1、付某、朱某、董某的银行账户信息用于接收赃款。上述五人的银行账户于同月19日至20日共计收到赃款1183万元，此后又通过多次银行转账等方式，由李志新、周兵、兰亦姜、谢飞、王宁将上述1183万元进行转移分配，钟建荣亦通过地下钱庄获得现金430万元。2013年1月，谢飞获知周兵、兰亦姜从钟建荣处单独多分得赃款，找到李志新出门解决。通过李志新的协调，周兵、兰亦姜于同月18日转款共计60万元至谢飞的银行账户。同年2月6日，兰亦姜转款15万元至李志新的银行账户。至此，李志新分得赃款282万元，周兵分得赃款218.9万元，兰亦姜分得赃款209.1万元，钟建荣分得赃款430万元，谢飞分得赃款182万元，王宁分得赃款307.78万元。 二、被告人周兵、李志新、兰亦姜、钟建荣、杨洪斌、周乐中共同诈骗事实，及被告人欧华勇、梁学军掩饰、隐瞒犯罪所得事实 2013年10月下旬至11月初，被告人周兵、李志新、兰亦姜多次在北京市共谋通过成立公司作为载体，采取以低贴现率诱骗银行承兑汇票持有人前来贴现、仅支付部分贴现款的方式骗取持票人的银行承兑汇票贴现款，并确定由李志新、兰亦姜负责出资，由周兵负责联系他人成立公司、联系林庆川（另案处理）提供票源、联系被告人钟建荣对诈骗所得的赃款予以转移。为此，周兵联系深圳某贸易公司在北京成立办事处，并安排周某负责该办事处的筹备事宜。周某为此租赁北京市朝阳区建外某室作为该办事处的办公地点，并招聘2名工作人员到该办事处工作。与此同时，周兵通过被告人杨洪斌寻找1名外籍人士进入该办事处工作，杨洪斌在明知周兵等人从事诈骗活动的情况下让被告人周乐中促成此事，周乐中遂通过他人联系在西班牙居住的裘建平（另案处理）到该办事处工作。深圳某贸易公司北京办事处筹备期间，周兵将李志新、兰亦姜共同出资的数十万元通过杨洪斌转交给周乐中，周乐中将其中10万元作为保障裘建平事后逃避处罚的保证金，将剩余资金中通过裘建平转交给周某。 2013年10月，被告人周兵电话联系钟建荣后，钟建荣在明知周兵等人是通过诈骗银行承兑汇票贴现款的情况下，仍然同意帮忙转移巨额赃款，为此钟建荣联系了被告人欧华勇、梁学军。欧华勇为此电话联系了深圳某科技公司的股东庞某，庞某表示同意。2014年1月7日，钟建荣、欧华勇、梁学军在广东省深圳市罗湖商务中心再次共谋为他人转移巨额赃款，确定由欧华勇负责将赃款通过深圳某科技公司汇往梁学军提供的太平洋某公司在香港的银行账户，再由梁学军负责将赃款汇入中国大陆的银行账户。为此，梁学军还当场分发了此前钟建荣安排购买的6部手机及电话卡，专门用于此次转移赃款的活动。 2014年1月8日，重庆某贸易公司财务人员周某1通过中间人获知北京市某公司能够以5.67‰的贴现率办理银行承兑汇票贴现业务，遂于次日携带由重庆某发展公司开具给重庆某贸易公司的银行承兑汇票来到北京市。中间人让周某1与深圳某贸易公司北京办事处的周某具体联系贴现业务，并将此事告知周兵，周兵遂安排周某负责办理。1月10日上午，周某1等人在中国民生银行北京什刹海支行与周某见面，并将4张金额共计7276万元的银行承兑汇票交给周某用于办理贴现。周某让周某1等人在银行附近等待，私自将上述银行承兑汇票背书给北京某科技公司，通过北京某科技公司财务负责人贾某进行贴现。北京某科技公司又通过背书转让的方式，通过唐山某商贸公司以6.3‰的贴现率在招商银行北京分行贴现，贴现总金额为7013.397034万元。当日，唐山某商贸公司扣除其所获利润3.728634万元后，将剩余7009.6684万元支付给北京某科技公司。北京某科技公司扣除其所获利润9.6684万元，应支付重庆某贸易公司7000万元。1月10日至13日，周某按照周兵的安排，指示贾某相继转款共计3100万元至重庆某贸易公司指定的重庆某发展公司银行账户、转款共计3100万元至深圳某贸易公司银行账户、转款共计60万元至周某个人银行账户，余款740万元因故未能支付给重庆某贸易公司，存放于贾某控制的银行账户。同期，深圳某贸易公司转款49999元至周某个人银行账户，转款25万元至北京某经营中心的银行账户，该款后被周某通过他人予以提现并存放于周某处。 2014年1月12日，周兵通过电话联系让钟建荣帮忙转移巨额资金，钟建荣随即电话告知欧华勇，欧华勇将深圳某科技公司的账户信息通过手机发送给了钟建荣，钟建荣随即提供给周兵。1月13日，周兵与杨洪斌指使他人将骗取重庆某贸易公司3160万元中的3069.9999万元从深圳某贸易公司账户转账至深圳某科技公司在中国建设银行深圳铁路支行的账户上。1月13日、14日，深圳某科技公司通过地下钱庄汇款共计3548.4864万元港币至太平洋某公司在香港的银行账户。之后，周兵向钟建荣提供了吕某、王某、王某1、乔某、李某、覃某、孙某的银行账户信息及相应的转账数额用于接收从香港汇入的资金，钟建荣将上述信息告知梁学军，又向梁学军提供了李某1、宋某的银行账户信息及相应的转帐数额。1月15日至16日，梁学军指使他人向上述9个银行账户转帐共计2364.045万元，其中1256万元由周兵、李志新、兰亦姜、杨洪斌、周乐中分配，周兵分得596万余元、李志新分得305万余元、兰亦姜分得275万元、杨洪斌分得64万元、周乐中分得16万元；其中633万余元由钟建荣、欧华勇、梁学军分配，钟建荣获得542万余元、欧华勇获得33万元、梁学军赃款58万元；剩余475万余元由王某1等人分配。此外，欧华勇单独从庞某处获得好处费50万元。 2014年1月17日，重庆某贸易公司向公安机关报案。同年1月22日，贾某将应支付给重庆某贸易公司的贴现款及北京某科技公司、唐山某商贸公司所获利润共计753.397034万元转账至重庆某贸易公司的银行账户。同年3月13日，周某将其保管的赃款90万元转账至重庆某贸易公司的银行账户。 2014年2月26日，被告人周乐中在福建省青田县被公安人员抓获归案；2014年4月15日，被告人欧华勇在广西省桂林市被公安人员抓获归案；2014年5月17日，被告人钟建荣、梁学军在湖南省长沙市被公安人员抓获归案；2014年6月4日，被告人杨洪斌在北京市被公安人员抓获归案；2014年6月17日，被告人兰亦姜在北京市被公安人员抓获归案，并协助公安人员于当日在北京市将被告人周兵抓获归案；2014年7月21日，被告人李志新主动到重庆市公安局投案。 为证实上述事实，公诉机关当庭举示了相关书证、证人证言、被告人周兵、李志新、兰亦姜、杨洪斌、周乐中、钟建荣、欧华勇、梁学军的供述等证据。 重庆市人民检察院第五分院认为，被告人周兵、李志新、兰亦姜、钟建荣、杨洪斌、周乐中以非法占有为目的，虚构事实、隐瞒真相，共同骗取被害单位钱财，其中周兵、李志新、兰亦姜、钟建荣诈骗金额为5650万元，杨洪斌、周乐中诈骗金额为3160万元，均属数额特别巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条规定，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。周兵、李志新、兰亦姜在共同犯罪中起主要作用，是主犯，对其处罚时还应适用《中华人民共和国刑法》第二十六条第一款、第四款之规定；杨洪斌、周乐中在共同犯罪中分别起次要作用和辅助作用，是从犯，对其处罚时还应适用《中华人民共和国刑法》第二十七条之规定。鉴于兰亦姜协助公安机关抓获周兵，有重大立功表现，对其处罚还应适用《中华人民共和国刑法》第六十八条之规定。被告人欧华勇、梁学军为获取高额的非法利益，明知是犯罪所得的巨额赃款而积极通过非法途径协助转移，情节严重，其行为均已触犯《中华人民共和国刑法》第三百一十二条之规定，犯罪事实清楚，证据确实、充分，应当以掩饰、隐瞒犯罪所得罪追究其刑事责任。提请本院依法判处。 被告人周兵对指控的事实和罪名无异议。其辩护人提出周兵并非犯意提起者、承兑汇票来源的提供者，不是诈骗款项分配决定者和款项的主要使用者，其地位作用低于李志新、兰亦姜、钟建荣；周兵到案后如实供述犯罪事实，积极退赃，认罪、悔罪态度好，可依法对其从轻处罚的辩护意见。 被告人李志新辩称其没有参与指控的两笔诈骗共谋，在第一笔指控事实中没有决定分配赃款，亦未分得赃款。其辩护人吴荣栓提出在指控的第一笔事实中，李志新没有非法占有故意，未策划、主持赃款的分配，且未分得200万元的赃款，其行为不构成诈骗罪的辩护意见。其辩护人饶仁孝提出相同观点的辩护意见，另提出证明李志新参与指控第二笔诈骗事实共谋和出资、系主犯的证据不足，且其作用小于周兵、兰亦姜、钟建荣，分得赃款应为255万元；李志新有自首、积极退赃等悔罪表现，请求法院对其从轻、减轻处罚的辩护意见。 被告人钟建荣辩称其并未参与诈骗犯罪的共谋，也未实施诈骗行为，亦不知道其掩饰、隐瞒转移的系诈骗所得款项，其行为应构成掩饰、隐瞒犯罪所得罪。其辩护人亦提出相同观点的辩护意见，另提出：指控钟建荣参与两笔诈骗犯罪共谋证据不足，亦未安排周曦红实施诈骗行为，其行为应定性为掩饰、隐瞒犯罪所得罪；钟建荣犯罪所得应为412万元的辩护意见。 被告人兰亦姜对指控的事实和罪名均无异议。其辩护人提出：兰亦姜在本案中的地位作用较周兵、李志新、钟建荣小，在三人中分赃最少；兰亦姜协助公安人员捉获周兵，有重大立功；兰亦姜到案后如实供述全部犯罪事实，有坦白情节，已退出部分赃款，建议量刑时对其减轻处罚的辩护意见。 被告人杨洪斌对指控事实和罪名均无异议。其辩护人提出杨洪斌没有指使他人转款、有犯罪中止情节；杨洪斌系从犯，认罪、积极退赃，建议对其减轻处罚的辩护意见。 被告人周乐中对指控的事实和罪名均无异议。其辩护人提出周乐中的行为应构成掩饰、隐瞒犯罪所得罪且属犯罪预备，又系从犯；周乐中认罪悔罪，已退还被害单位14.4万元，建议对其免予刑事处罚或适用缓刑的辩护意见。 被告人欧华勇对指控的事实和罪名均无异议。其辩护人提出欧华勇能如实供述罪行，认罪态度较好；提供抓获同案犯的线索，具有重大立功行为，建议对其从轻、减轻处罚的辩护意见。 被告人梁学军对指控的事实和罪名均无异议，提出其系从犯，积极退赃的辩解意见。其辩护人提出相同观点的辩护意见，另提出梁学军认罪态度好，积极退出赃款并取得被害单位谅解，建议对其从轻、减轻处罚的辩护意见。 经审理查明： 一、被告人周兵、李志新、钟建荣、兰亦姜共同诈骗事实 2012年6月，被告人钟建荣与被告人李志新、周兵、兰亦姜及谢飞（另案处理）在湖南省长沙市共谋将银行承兑汇票持有人的贴现款部分支付给持票人、部分予以非法占有，并商定由钟建荣提供人员出面联系、骗取银行承兑汇票并办理贴现，钟建荣还负责对占有的贴现款予以转移；周兵、兰亦姜负责向钟建荣提供的人员传授犯罪方法，谢飞与钟建荣进行具体联系。随后，周兵、兰亦姜多次到长沙市对钟建荣提供的自称周曦红的男子讲授如何与票据中介联系、以低贴现率诱使银行承兑汇票持有人前来贴现并取得持票人信任、从持票人手中获取银行承兑汇票后另行贴现从而骗得贴现款等内容的犯罪手法；钟建荣均在场一起参与听取讲授。因在长沙市未能获得机会实施诈骗犯罪行为，同年12月，周曦红按照钟建荣等人的安排来到北京市伺机诈骗。 2012年12月13日，满洲里某公司从包商银行呼伦贝尔分行营业部开具了五张总金额为4490万元的银行承兑汇票。随后，该公司将该五张银行承兑汇票交与票据中介翟某予以贴现。翟某又通过其他票据中介联系贴现事宜。被告人兰亦姜获悉后安排周曦红与票据中介取得联系，诱使翟某等人前往包商银行北京分行办理贴现业务；被告人周兵则事先联系了包商银行北京分行工作人员张某帮忙接收银行承兑汇票，并让周曦红与张某联系。2012年12月17日上午，翟某在包商银行北京分行与周曦红见面后，将满洲里某公司的上述五张银行承兑汇票交给周曦红贴现；周曦红当即将五张银行承兑汇票转交给张某，后安排他人将翟某带到他处等候。当日上午，张某因未能在包商银行北京分行办理贴现遂将该五张银行承兑汇票还给周曦红；周曦红通过张某等人联系，确定由天津某集团公司会计刘某、天津某销售公司财务人员薛某、天津某商贸公司负责人殷某等人配合办理贴现。周曦红随即携带该五张银行承兑汇票于当日来到天津市与薛之光、刘某等人见面后，使用没有真实货物交易的虚假合同及增值税发票等依次将该五张银行承兑汇票背书转让给文某宏公司、天津某集团公司、天津某销售公司，并在中国民生银行天津分行办理贴现。当日，天津某销售公司将收取的银行贴现款4340.183665万元付至天津某商贸公司账户。12月18日，殷某按照周曦红的要求将贴现款中的2490万元付至被告人钟建荣提供的深某泰公司账户；余款留存在天津某商贸公司账户中。随后，经钟建荣的联系，该2490万元通过先后在深某泰公司、文某宏公司、益某真商行、益某电子经营部、东坑某电子厂、吴某、吴某1等单位和个人的账户之间转账等方式被转移分解。 在得知贴现款中的2490万元已被非法占有并转移后，被告人李志新、周兵、兰亦姜、谢飞与王宁（另案处理）随即在北京市福建大厦见面，李志新提出并确定各自的分赃数额后，由谢飞告知被告人钟建荣。谢飞、王宁、周兵等人遂向钟建荣提供了朱某、付某、董某等人银行账户接收了赃款900余万元；周兵、兰亦姜另向钟建荣提供陈某、陈某1的银行账户单独接收了赃款各123万元、160万元；钟建荣自己以现金方式获取赃款430万元。之后，李志新、周兵、兰亦姜、谢飞与王宁再以银行转账、提取现金等方式，通过其本人名下银行账户及控制的王某、吕某、高某、陆某等人名下银行账户对接收的赃款予以进一步转移分配。2013年1月，谢飞得知周兵、兰亦姜在确定的分赃方案之外，还私下多收取了钟建荣支付的赃款，遂向李志新提出要求解决否则将投案。经李志新协调、要求，周兵、兰亦姜于同月18日，以其本人银行账户及控制的他人银行账户向谢飞支付共计60万元。 2012年12月18日，翟某在北京市未能收到贴现款遂报警。2012年12月31日，呼伦贝尔市公安局海拉尔分局将尚未被转移的贴现款1850.183665万元发还给了满洲里某公司。 天津市公安局于2014年10月16日对本案立案侦查。2015年4月5日，天津市公安局将本案移送重庆市公安局。2015年11月9日，重庆市公安局冻结了户名为吴某1的账户中资金201.309769万元、户名为吴某的账户中资金461.143456万元。2015年12月8日，重庆市公安局冻结了东坑某电子厂的账户中资金433万元。 上述事实，有经庭审举证、质证且本院予以确认的下列证据证实： 1．《受案登记表》、《立案决定书》、《移送案件通知书》证实，王某2于2014年9月28日向天津市公安局经侦总队报案称，天津某集团公司的职工刘某伙同殷某涉嫌经济犯罪，殷某将满洲里某公司五张银行承兑汇票交给刘某，刘某通过天津集团住宅公司账户私自在中国民生银行天津分行贴现，并将贴现出的资金按殷某的要求汇入其提供的公司账户后去向不明，致使天津某集团公司存在损失13945467.75元的风险。接到王某2举报后，天津市公安局于2014年10月16日立案侦查。 李某2于2015年1月27日向天津市公安局经侦总队报案称，2012年12月14日，满洲里某公司将票面金额共计4490万元的五张银行承兑汇票交翟某贴现后，后呼伦贝尔市公安局海拉尔分局追回1800余万元，对该公司造成2600余万元损失，翟某有诈骗嫌疑。天津市公安局接报案后于2015年2月26日将该案与正在立案侦查中的天津某集团公司报案予以并案侦查。 2015年4月5日，天津市公安局将案件移送重庆市公安局。 2．工商档案资料及公安机关出具的《关于李志新诈骗案地下钱庄赃款流向查证工作的情况说明》等证实，被害单位满洲里某公司成立于2008年7月25日，法定代表人为战某，系自然人独资的有限责任公司。 天津某商贸公司成立于2012年7月4日，法定代表人是殷某，系有限责任公司。 深某泰公司成立于2010年4月20日；案发后，经公安人员实地查证，该公司登记的住所已无人经营，亦无法联系该公司法定代表人。 益某真商行成立于2012年5月21日；案发后，经公安人员实地查证，该商行登记的经营场所不存在，亦无法联系该商行经营者。 文某宏公司成立于2011年12月2日，；案发后，经公安人员实地查证，该公司登记的住所已无人经营，亦无法联系该公司法定代表人。 益某电子经营部于2012年3月30日申请成立，；案发后，经公安人员实地查证，该经营部登记的经营场所不存在，亦无法联系该经营部的经营者。 经在北京市工商行政管理部门查询，没有利源特贸易有限公司的信息记录。 3．《银行承兑汇票》、《贴现凭证》、《钢材购销专用合同》及《增值税普通发票》证实，2012年12月13日包商银行呼伦贝尔分行营业部为满洲里某公司开具总金额4490万元的五张银行承兑汇票。同年12月17日，中国民生银行天津分行对该五张银行承兑汇票进行贴现，并开具了持票人为天津某销售公司的贴现凭证，贴现后总金额为4340.183665万元。天津某销售公司前手系天津某集团公司，天津某集团公司前手系文某宏公司。 4．银行转账记录、对账单、账户明细及相应凭证证实，2012年12月17日，天津某销售公司的账户共计收到银行承兑汇票贴现款4340.183665万元，当日即将该款项转至天津某商贸公司账号的账户。次日，天津某商贸公司将该款项中的2490万元转账至深某泰公司的账户；同月20日电汇出1850.1175万元。 深某泰公司的该账户于2012年12月18日收到上述2490万元后，于当日分6次共计转款2045.083万元至文某宏公司的账户，转款433万元至益某真商行账户。 文某宏公司于2012年12月18日收到上述款项后，于当日连同收到的其他款项转款2701.2847万元至益某电子经营部的账户，转款56.0008万元至文某宏公司的账户。 益某真商行于2012年12月18日收到上述433万元后，于当日连同其他款项分4次共计转款460万元至东坑某电子厂的账户。 户名为吴某的账户于2012年12月18日收到益某电子经营部7次转款共计1746.6098万元；同日，吴某转款290.535万元至户名为何某的账户、转款65万元至户名为吴某1的账户、转款124.9万元至户名为秦某的账户、转款442.365万元至户名为周某2的账户、转款112.41万元至户名为詹某的账户、转款48.394万元至户名为黄某1的账户、转款105.915万元至户名为叶某的账户、转款311.81万元至户名为丁某的账户、转款25万元至户名为陈某2的账户、转款190.15万元至户名为蔡某的账户。 户名为李某3的账户于2012年12月19日向户名为郑某1的账户转款202万元；同日，户名为郑某1的该账户向户名为陆某1的账户转款200万元、向户名为付某的账户转款69万元。 户名为叶某的账户于2012年12月19日向户名为陆某1的账户转款212.296万元。 户名为陆某1的上述账户收到上述两笔款项后于2012年12月20日向户名为林某的账户共计转款150万元，向户名为付某上述账户转款共计104.6432万元。 户名为陈某3的账户于2012年12月19日分三次收到户名为吴某3的账户转款共计236.06万元，当日即向户名为付某的上述账户转款89.3568万元。 户名为林某1的账户于2012年12月19日向户名为陈某1的账户转款160万元、向户名为陈某的账户转款123万元、向户名为付某的上述账户转款50万元。 户名为付某的上述账户收到上述款项后分别于2012年12月19日、20日4次向账号为62X的账户转款共计307.78万元。 户名为朱某的账户于2012年12月19日收到户名为叶某4的账户转款87.796万元、收到户名为陈某4的账户转款412.204万元后，分别于12月20日、21日向户名为谢飞的账户转款300万元、200万元。 户名为梁学军的账户于2012年12月23日收到转款61.9921万元，次日向户名为谢飞的上述账户转款22万元。 户名为谢飞的上述账户在收到上述款项后，于2012年12月20日向户名为兰亦姜的账户转款200万元，于次日取现100万元，于12月24日取现100万元，12月25日取现10万元。2013年1月18日户名为谢飞的该账户收到户名为兰亦姜的上述账户转款32万元、收到户名为陈某的账户转款10万元、收到户名为高某的账户转款10万元、收到户名为周兵的账户转款8万元后，于2013年2月5日向户名为李志新的账户转款30万元。 户名为谢飞的账户于2012年12月21日收到户名为兰亦姜的账户转款2万元。 户名为兰亦姜的上述账户于2012年12月20日收到户名为谢飞的上述账户转款200万元后，当日即向户名为王某的账户转款30万元、向户名为高某的账户转款20万元、向户名为吕某的账户转款20万元、向户名为陆某的账户共计转款10万元、向户名为周兵的账户转款23.9万元，于2012年12月21日向户名为谢飞的上述账户转款2万元，于2013年1月14日向户名为董某的账户转款5万元，于1月18日向户名为谢飞的上述账户转款32万元，于2月6日向户名为李志新的账户转款15万元。 户名为陈某的账户于2012年12月19日收到户名为林某1的账户转款123万元后，于2013年1月18日向户名为谢飞的账户转款10.0015万元。 户名为董某的账户于2012年12月20日收到户名为吴某4的账户转款87万元后，当日即向户名为李志新的账户分别转款50万元、17万元。 5．公安机关《发还物品、文件清单》、《协助冻结财产通知书》证实，2012年12月31日，呼伦贝尔市公安局海拉尔分局将1850.183665万元发还给被害单位满洲里某公司。 2015年11月9日，重庆市公安局冻结了户名为吴某1的账户中资金201.309769万元、户名为吴某的账户中资金461.143456万元。2015年12月8日，重庆市公安局冻结了东坑某电子厂的账户中资金433万元。 6．证人战某的证言证实，他是满洲里某公司的法定代表人。翟某曾帮满洲里某公司办理过汇票贴现。2012年12月13日满洲里某公司向包商银行呼伦贝尔分行营业部申请开出五张金额共计4490万元的银行承兑汇票。次日，公司派财务人员尚某前去北京找翟某办理贴现事宜。12月17日早，翟某收下汇票并出具了收据，承诺到民生银行贴现；当日15时后将贴现款转回公司指定账户。但直至18日满洲里某公司一直未收到贴现款；期间，经多次催促翟某但其以各种理由推拖。2012年12月18日，他向呼伦贝尔市公安局海拉尔分局报案。 7．证人尚某的证言证实，她是满洲里某公司的出纳。2012年12月13日，她按照公司领导安排，从包商银行呼伦贝尔分行取得了五张出票人为满洲里某公司、收款方为满洲某木业公司的银行承兑汇票，其中四张汇票票面金额均为1000万元、一张票面金额为490万元，共计金额为4490万元。次日，她根据领导安排来到北京后，将该五张汇票交给了翟某用于办理贴现，翟某收下汇票并出具了收条。之后，她听说公司并未收到贴现款。2012年12月底，公司曾向海拉尔公安分局报案。 8．证人李某2的证言证实，她是满洲里某公司的财务，该公司因资金紧张故开具五张银行承兑汇票交给翟某进行贴现的内容与证人尚某证言内容基本一致。另证实，案发后公安机关为满洲里某公司追回了1850.183665万元。 9．证人翟某的证言证实，他在2012年12月13日前帮满洲里某公司进行承兑汇票贴现。12月13日，满洲里某公司让他对该公司在包商银行开出的4000余万元的汇票联系贴现，他遂通过一赖姓的福建男子联系了北京的一姓卢的人。12月14日，满洲里某公司工作人员将五张金额共计4490万元的承兑汇票交给他，他通过姓卢的人在北京复兴门的平安银行贴现但未成功，他就将承兑汇票还给了满洲里某公司的工作人员。当日，自称系赖姓男子的朋友名为杨海涛的人联系他，称在12月17日可以在包商银行贴现。12月17日上午，满洲里某公司工作人员再次将五张承兑汇票交给他后，他在朝阳区的包商银行与杨海涛安排负责办理贴现的周曦红见面并将五张承兑汇票交给周曦红，周曦红转交给了银行工作人员。随后，周曦红让他在利源特公司等候。12月17日晚，杨海涛告知他因银行大额系统关闭，待18日系统开启后，贴现款就会进入满洲里某公司账户。12月18日，他数次催问何时能收到款项，但杨海涛以各种借口推托。当日下午，杨海涛和周曦红的手机相继关机。于是他报了警，但最终未能立案。 10．证人张某的证言证实，他是包商银行北京分行公司部某分部的总经理。2011年，他经一客户介绍认识了李志新和周兵，周兵称李志新为大哥；之后周兵曾找他做了几笔银行承兑汇票贴现业务并给过他几万元的好处费。2012年12月中旬，周兵电话询问能否帮忙贴现银行承兑汇票，他表示同意。几天后，一个自称是周兵朋友的人来电称有面值4000多万元的银行承兑汇票需要贴现，他让该人在第二天到包商银行北京分行来做贴现业务。次日，该男子与另外一男子携带五张面值4000多万元的银行承兑汇票交给了他。该男子自称姓周，在周兵找他办理贴现业务时为周兵跑过腿，他也接触过该周姓男子。由于银行额度或者手续欠缺的原因，没有办成贴现业务，他就将五张承兑汇票退还给了周姓男子。他将此情况告诉了周兵。随后，从事承兑汇票贴现业务的路某来电询问包商银行北京分行的地址并称其要来为周姓男子办贴现业务；他可能就贴现的事联系过路某，也可能是周兵知道贴现未成功后告诉了路某。不久之后，他见到路某与周姓男子等人一起离开。2012年12月底周兵来电称这4490万元的银行承兑汇票在之后办理贴现时，贴现款并未支付给真正的持票人，公安方面已经介入此事，并嘱咐他向公安机关谎称并非周兵与他联系帮忙办理贴现。考虑到周兵是他的朋友，在内蒙古公安机关向他调查时，他曾隐瞒过事实真相。 11．证人路某的证言证实，他通过朋友介绍认识了包商银行北京分行的张某，张某曾给他介绍过银行承兑汇票贴现业务。2012年12月中旬左右，一周姓男子来电称其有五张金额共计4490万元承兑汇票要贴现；当时他确实在做承兑汇票贴现业务。他通过周姓男子的描述知道了应该是张某介绍的。该周姓男子比较着急，于是他向天津的殷某询问是否能够贴现及贴现价位。殷某回复可以贴现并告诉了价位。他转告了该周姓男子并告知其来天津的时间。12月17日，他在天津火车站接上周姓男子，与殷某等人会合后前往民生银行天津分行办理贴现业务。当天，银行承兑汇票从银行贴现后进入了殷某控制的民生银行账户中。殷某对周姓男子提出由于时间比较晚了，等第二天再转账。次日，当殷某转给了周姓男子2400余万元，该周姓男子突然说有事，催促殷某继续转账后就急匆匆地自己走了。殷某之后无法联系上该周姓男子。当晚，海拉尔公安局的人就过来了。 12．证人殷某的证言证实，他是天津某商贸公司的实际控制人。2012年年底，与他同为帮人办银行承兑汇票贴现业务中间人的路某和韩某找到他，要他找人帮忙贴现。他通过朋友陈某5联系刘某帮忙。之后的一天，他和路某、韩某、陈某5、刘某以及持有银行承兑汇票的周姓男子一起在民生银行天津分行办理贴现。当天贴现款进入了天津某商贸公司在民生银行的账户中。次日，贴现款中的2400余万元先电汇给了周姓男子指定的账户；在等待周姓男提供另一账户以汇款时，海拉尔公安局的公安人员电话告诉银行不能再汇款了，此时周姓男子也不见了。余下的贴现款仍在天津某商贸公司账户中。当晚海拉尔警方介入调查，他在警方要求下将余款转至海拉尔公安局的账户。 13．证人陈某5的证言证实，2012年12月底，殷某找到他，称有4000余万元的银行承兑汇票让他帮忙找人贴现。他就通过朋友滨海农商银行客户经理阎某联系刘某，并将贴现率转告殷某。在殷某同意后，他和殷某、路某及另一个他不认识的人一起到民生银行与刘某见面，由刘某具体办理贴现。当天下午贴现款转入了殷某指定的账户。 14．证人刘某的证言证实，他是天津某集团公司的出纳，2012年底，时任天津滨海农村商业银行客户经理的阎某来电称其朋友有4000余万元的包商银行承兑汇票，让他帮忙联系贴现银行和询问价格。他经咨询得知民生银行可以办理贴现后，转告阎某并告诉了贴现率。阎某让陈某5直接与他联系。随后，陈某5来电让他帮忙进行贴现。因为银行贴现需要购销合同和增值税发票等材料，天津某集团公司与天津某销售公司有业务往来，他作为天津某集团公司出纳，能够将公司的财务章和法人章拿出来；如果天津某销售公司愿意帮忙，就能办成。于是他找到天津某销售公司财务负责人薛某，称要贴现4000多万元银行承兑汇票，他想瞒着公司使用财务章和法人章将银行承兑汇票背书到天津某销售公司，让薛某用天津某销售公司账户贴现。薛某表示同意了并让其公司的出纳刘某1配合他。12月17日下午，他与陈某5、殷某、刘某1等人在民生银行天津分行会合，并将五张出票人为满洲里某公司、金额合计4490万云的银行承兑汇票办理了贴现。当天贴现款4340.183665万元转入了殷某提供的天津某商贸公司账户中。他是瞒着天津某集团公司私自拿出公司的印章和资料等来办理该笔贴现业务，用于贴现的购销合同及增值税发票与该笔贴现业务无关；银行承兑汇票显示文某宏公司是天津某集团公司的前手。 15．证人薛某、刘某1的证言证实，天津某销售公司会计薛某伙同刘某，私自提供其所在公司银行和资料，并由该公司出纳刘某1配合刘某办理涉案银行承兑汇票贴现的内容与证人刘某证言内容基本一致。 16．证人王某2的证言证实，他是天津某集团公司的法定代表人。2014年9月26日，该公司收到呼伦贝尔市中级人民法院送达的民事起诉状及相关诉讼文件。据民事起诉状反映该公司涉及一起银行承兑汇票损失案，原告满洲里某公司诉该公司、翟某、周曦红共同赔偿原告损失13945467.75元和部分利息。该公司根本就不知道原委，就向公司人员了解情况。在询问出纳刘某时，刘某称在2012年年底，经陈某5介绍，殷某交给其出票单位为满洲里某公司的五张银行承兑汇票，让其帮忙找银行贴现；刘某将银行汇票于2012年通过天津某集团公司账户私自在民生银行天津分行贴现并找了天津某销售公司的薛某、刘某1一起办，贴现出的资金按照殷某的要求汇入其提供的天津某商贸公司账户，之后去向不明。他遂向公安机关就此报案。满洲里某公司和天津某集团公司没有业务；翟某、周曦红与天津某集团公司没有任何关系，他不认识此二人。 17．证人朱某的证言证实，他是谢飞的朋友。2012年12月左右，谢飞告诉他，有人欠谢飞500万元，因谢飞不方便收钱，想通过他的账户转一下。他表示同意。他的账户收到这500万元后，谢飞短信告诉他转一部分给一个姓兰的人，剩下的转给谢飞本人。但由于操作错误，钱没有进入姓兰的账户。于是，这500万元都转给了谢飞。 18．证人王某的证言证实，她是周兵的妻子。她的中国农业银行卡是周兵一直在使用。对于该卡在2012年12月20日收到转款30万元，她并不知情。她本人与兰亦姜无资金往来。 19．证人董某的证言证实，他因业务关系认识了李志新、周兵。2012年12月20日，他的中国农业银行卡收到吴某4转来的87万元后，周兵来电称其中20万元系向他归还债务，其余67万元要求他转给李志新。他遂分2次向李志新的中国农业银行账户共计转款67万元，并短信通知了李志新。李志新就此短信回复谢谢。 20．被告人梁学军的供述证实，他通过钟建荣认识谢飞。2012年年底，钟建荣让他提供账户帮助接受钱款。于是，他就提供了账户。2012年12月21日至23日，该账户收到林某账户转款73万元后，他按照钟建荣的安排，于同月24日转款22万元到谢飞的账户；取现40万给了钟建荣，取现11万给了钟建荣的一个叫强哥的朋友。 21．证人陆某1的证言证实，她曾于2012年底以本人名义在中国农业银行深圳东湖支行办理了一张借记卡。办理后，她一自称做外贸生意的老乡梁军称卡丢了，曾向她借了该卡用于收钱。这张卡在梁军归还后已经丢失。她从未使用过该卡。 22．证人王宁的证言证实，2012年下半年，他对外大量欠债，于是在做银行承兑汇票贴现业务时，经常拖欠他人的贴现款，会拿部分贴现款周转。谢飞得知他的情况后，就主动找到他和兰亦姜、周兵、李志新，提议干脆诈骗一笔贴现款瓜分。兰亦姜和周兵就去找李志新商量，李志新出主意让兰、周找个枪手成立公司来收票。后来钟建荣也急需资金于是参与了进来。周兵找包商银行张某帮忙实现人票分离（即让持票企业与银行承兑汇票分开）；钟建荣提供周姓小弟来做枪手，在北京三元桥附近成立了一家公司，招揽承兑汇票贴现的客户，伺机实施诈骗；由钟建荣来洗钱。2012年底，周兵等人诈骗了内蒙古一家公司的承兑汇票贴现款。当时这家内蒙古企业贴现票面金额4490万元，转走了贴现款2490万元，由钟建荣联系洗钱。洗钱后回款多少他不清楚，只知道钟建荣将一部分回款付给周兵的朋友董某账户中。是周兵让他去北京北三环福建大厦时，他才知道诈骗成功了。李志新定下分给他300万元左右，是因为他本身经济困难，且系谢飞一开始打着他的旗号发起诈骗的。他和李志新的关系也很好。他提供了付某的账户给谢飞，谢飞转款300万元左右给付某后，付某再转付给他，钱款他用于归还债务了。之后，因为谢飞得知兰亦姜、周兵私自分钱，导致李志新、兰亦姜、周兵、谢飞、钟建荣闹得很不愉快。 23．证人谢飞的证言证实，他通过朋友介绍认识了长期做银行金融业务的李志新。他通过李志新认识了周兵、兰亦姜、王宁。周兵、兰亦姜是做银行承兑汇业务的，二人称呼李志新为大哥。王宁是李志新的好朋友，其经营了一家公司，但对外欠债很多。钟建荣是他的朋友。2012年，李志新、周兵、兰亦姜、钟建荣和他一起以做银行承兑汇票贴现业务为名，收到客户的银行承兑汇票并在天津贴现后，将部分贴现款截留自己占有了。2012年，钟建荣称其在湖南益阳市准备开发一个陵园项目，利润高但缺少资金大概500万元，向他筹集资金。他没有那么多投资款，就向李志新推荐了该项目。李志新说找个时间跟钟建荣一起谈谈这个项目。大约在2012年下半年，钟建荣来到北京和他、李志新在安定门外大街一茶楼大厅见面，钟建荣就把该项目跟李志新介绍，李志新表态要替钟建荣想想办法。之后，他返回长沙。李志新与周兵、兰亦姜也一起来到长沙。钟建荣、李志新、周兵、兰亦姜和他等人在长沙一家上岛咖啡见了面。之后，他和李志新、周兵、兰亦姜返回北京。2012年底，王宁急需资金找到李志新帮忙弄点钱。李志新召集他、兰亦姜、周兵等人来到北京江苏饭店附近的紫苑茶楼。李志新提出王宁急需资金，想要帮忙弄一笔钱，如果弄成功了，大家都可以弄点钱用；并强调想利用办理银行承兑汇票贴现的业务截流一部分资金。他们几个人都同意了。李志新安排他告诉钟建荣找一个枪手出来接票，于是他就让钟建荣去办。钟建荣就在当地找了自称姓周的男子来充当枪手；李志新安排周兵、兰亦姜去长沙几次培训了该周姓男子如何接票。李志新还让他告诉钟建荣找一个可靠的洗钱途径，他通知了钟建荣，钟建荣答应并去联系洗钱途径。之后，周姓男子来到了北京。2012年底，李志新、兰亦姜告诉他钱已经贴现出来了，兰亦姜称已经让周姓男子打钱给钟建荣洗钱去了。李志新从钟建荣处得知钱洗出来后，叫周兵、兰亦姜和他在北京福建大厦分钱，提出他们四人每人分100万元，分给王宁大概500万元，分给钟建荣400万元。他将此情况告诉了钟建荣。李志新让他发短信给钟建荣，并把大家提供的银行账户以短信的方式交给了钟建荣。后来钟建荣就将资金打到每个人提供的账户上。他提供朋友朱某的账户给钟建荣接收钱款，他告诉朱某代收该款后再转给他。朱某的账户收到500万元后转给了他。这500万元包含了李志新、周兵、兰亦姜和他的每人100万元。他在北京市海淀区长春桥西北角附近的光大银行金源支行分两天每次取现100万元交给了李志新，200万元打给了兰亦姜（包含了分配给周兵的100万元），他自己留下了100万元。2013年，钟建荣告诉他当时钱得手后，兰亦姜让钟建荣给兰亦姜和周兵额外打了400万元。他很生气，联系李志新要求查查到底是怎么回事。后来李志新就和兰亦姜、周兵谈了。他多次打电话威胁兰亦姜和李志新称如果不给个说法，他就主动找警方去自首。但是李志新劝他不要多管，后来李志新要求兰亦姜和周兵给他转款60万元，并安慰李志新并不知情，兰亦姜不够朋友，李志新让兰亦姜和周兵补偿他一些钱，让他看在李志新的面子上不要生气了。他得到的160万元，大部分他用于了炒股，一部分他用于消费，一部分他用于了投资。 24．被告人周兵的供述证实，2012年4、5月，李志新通知他和兰亦姜到长沙解放路一五星级酒店旁边的上岛咖啡与钟建荣、谢飞见了面。当日，李志新介绍钟建荣有比较不错的项目，但是由于经营不善，有很大的资金缺口。谢飞提出能不能用银行承兑汇票的方式帮帮钟建荣，钱出来后占用，即骗一笔贴现款给钟建荣使用。李志新提出让钟建荣提供一个人并成立一家公司，为办理银行承兑汇票做准备；还安排他和兰亦姜培训并配合钟建荣提供的人把事顺利做成。他和兰亦姜表示同意。钟建荣就向他和兰亦姜介绍了一周姓男子。之后，他和兰亦姜三次到长沙对该周姓男子进行培训：兰亦姜提供了一份中介电话单给周姓男子，教授与对方如何沟通；他们对周姓男子讲银行承兑汇票的基本知识，如何才能取得需要办理银行承兑汇票贴现单位人员的信任，如何贴现，当前的点位是多少；为顺利骗到贴现款，一定要把报价压到市场报价的最低点位以吸引贴现客户，同时联系中介时要尽量提高点位来吸引中介；还要掌握贴现客户急于贴现的心理，稳住客户，让客户感觉能够马上贴现，票到手贴现成功后支付部分贴现款，然后尽量拖延时间，以便留出充裕时间将资金转出；把票从持票人手中拿过来，安排持票人回去休息等消息，剩下的事不在其监控范围内；把票亲手交给银行人员，就能做到从谁手里拿的还到谁手中。培训时，钟建荣也在场旁听。在第一次见钟建荣时，李志新和谢飞已经当着其面把操作方式讲得很明白了。周姓男子在长沙成立了一家公司联系票源，但是主流票源不在长沙，一段时间内没有做成一单。这时谢飞比较着急，李志新和他们说抓紧，不行就赶紧让周姓男子来北京做。周姓男子就来到北京，谢飞和钟建荣以周姓男子的身份在北京朝阳区豪成大厦租了一个地方，成立一个公司，开始准备寻找票源。2012年12月的一天，兰亦姜帮助找到了票源是一家呼伦贝尔的企业需要办理银行承兑汇票贴现，并告诉了他。兰亦姜约他和周姓男子等人在北京福建大厦大堂左侧一个茶艺馆见面。他和兰亦姜单独告诉周姓男子要小心行事别慌，少说话让企业先回去，实现人票分离。接到票源之前他帮忙联系好了包商银行北京分行公司部的业务经理张某帮忙贴票，并告知如果票能在包商银行贴更好，如果贴不了就让张某帮忙找人贴现。张某同意了。接票后他就让周姓去找张某。次日，周姓男子去了包商银行，但是因为当天不能出款没有在包商银行做成，张某将票退给周姓男子。于是张某就联系天津的中间人，让周姓男子去天津办理贴现。第三天，兰亦姜约他到前述茶艺馆与李志新和谢飞一起见面。他们四人一起等周姓男子在天津的消息。大约在中午前后，周姓男子电话告诉兰亦姜钱已经在天津贴出来了。之后，兰亦姜告诉他周姓男子已经拿到2490万元并打给了钟建荣进行洗钱。两三天后，兰亦姜通知他到福建大厦的茶馆，李志新、谢飞、兰亦姜都在场，不一会王宁也来了。谢飞告诉他们说钟建荣已经拿到钱了，大家等一等马上就到账了。李志新告诉他和兰亦姜，谢飞、李志新和他每人分100万元，王宁分300万元，剩下的都归钟建荣。后来他就提供了他本人以及陆某、王某、吕某、高某的账户用于接收款项。钟建荣还单独让他和兰亦姜提供账户，另给他们每人130万，感谢他们培训周姓男子。于是他就供了陈某的账户接收钟建荣转款。2013年年初，李志新把他和兰亦姜约到福建大厦，问他们在承兑汇票贴现中有没有多收钱。他和兰亦姜都承认钟建荣为了表示感谢多给他们每人100余万元。李志新说这样背着起分钱不地道，批评他们做得不对；同时说此事谢飞知道了，是谢飞叫李志新来问他们；现在谢飞不高兴了并说要是不退钱，就要到公安局自首，让大家都不好过。李志新叫他们退点钱出来了结这事。他和兰亦姜表示愿意退钱。后来他和兰亦姜就向李志新提供的谢飞账号转款，才把这事情处理了。他转款28万元，兰亦姜转了30万元。 25．被告人兰亦姜的供述证实，2012年6月，李志新打电话让他和周兵去长沙一起商量事情。于是他和周兵从北京乘机到长沙解放路的一家上岛咖啡厅与李志新、谢飞、钟建荣等人见了面。钟建荣称其想开发墓地但缺乏资金。李志新和谢飞提议他们几人以做承兑汇票贴现业务为名骗贴现款占用，让钟建荣出一个枪手在前面操作并负责洗钱，他们不露面。钟建荣就说让其一个周姓的小弟来做。然后李志新让他和周兵对该周姓男子进行培训。之后，他和周兵到长沙三次对周姓男子进行培训：介绍什么是银行承兑汇票及如何贴现；因为要骗取贴现款，必须要把周姓男子培训成貌似懂得银行承兑汇票贴现业务的人员，与中间人谈票、接洽接票、贴现打款，如何计算点位等等。他负责教理论；周兵教如何具体操作，并在实际操作时负责现场指导；此外，他还给周姓男子提供了几个中介的联系电话，并让其注册了一个QQ加入了一个贴票的QQ群。培训时，钟建荣基本全程在场。经过这几次培训周姓男子基本上掌握了办理银行承兑汇票贴现的内容。2012年12月左右，因为长沙市场太小，没有票源。谢飞与钟建荣联系后，周姓男子就到北京在朝阳区左家庄附近租了一个办公地用来招揽票源。之后，他的赖姓福建朋友电话联系他称一家内蒙古满洲里的企业有银行承兑汇票五张，票面金额共约四、五千万，让他联系贴现。于是他就让赖姓朋友联系周姓男子办理。二人联系后，周姓男子电话向他和周兵反馈称已经接到票。之前周兵已经要求其朋友包商银行北京分行的业务经理张某帮忙。接票当天，周姓男子去找了张某，但不是真的在包商银行北京分行办理贴现业务，而是为了做到人票分离，持票人将票交给银行人员手中才会放心，实际是周姓男子负责带着持票人将银行承兑汇票交给张某，然后再由张某将票给周姓男子，以实现人票分离，即票得手后安排持票人等消息，剩下的事就不在持票人监控范围内。只有持票人不知情的情况下对贴现款截留、骗取或占用，才会需要人票分离。后来张某联系了天津的路某，听周兵说路某来到北京将周姓男子和银行承兑汇票接到了天津办理。接票的第二天，他和周兵、李志新、谢飞四人在北京福建大厦一楼茶馆等周姓男子的消息。周姓男子给周兵打电话称钱到已经转走了2490万元，周兵就让周姓男子将钱打到钟建荣提前准备好的账户里。几天后，他们四人以及王宁又聚到了福建大厦茶馆，李志新说其本人、谢飞、周兵和他每人分100万元；分一部分给王宁，是因为王宁需要用钱，经李志新、谢飞、钟建荣商量后，李志新对此是同意的；剩余的分给钟建荣。他们都表示同意，谢飞给钟建荣打电话告知了此情况。随后，他的光大银行账户收到了谢飞转款200万元，其中包含周兵的100万元。他按照周兵的指派将共计103.9万元分几笔打入了周兵指定的王某、高某、吕某、陆某及周兵的账户。钟建荣认为他和周兵对这事成功帮助太大，私下对他和周兵表示感谢，另给他和周兵每人又转款160万元。2013年1月，谢飞得知他和周兵多得钱的事后，打电话叫他退钱并威胁说不退钱，谢飞就要去公安局投案和他们一起去坐牢。随后，李志新也来问他和周兵；在了解情况后，李志新骂他们不讲规矩并要求他们退一部分钱。于是他就给谢飞转款32万元，给李志新转款25万元。 26．被告人钟建荣供称，2009年他通过朋友介绍认识了谢飞。2012年春他想在湖南省益阳市开发一块墓地，但缺乏500余万元的资金。在告诉谢飞后，谢飞答应找其老大李志新想办法。2012年5月，他按谢飞通知到达北京与李志新、谢飞等人见面后，李志新答应帮他想办法弄钱。2012年6月，谢飞来到长沙，告诉他只要李志新出手帮忙，是有办法弄到钱的，并答应帮他把李志新等人约过来。几天后李志新、周兵、兰亦姜就陆续来到了长沙和他、谢飞在解放路附近的一家上岛咖啡厅见了面。李志新等人讨论说王宁有个方法能弄到钱，但在长沙行不通，谢飞的意思让他试一下。李志新等人让他找一个人来做手续，帮他弄钱。他就找来小周。小周之前做担保中介，他答应事成后给小周5％的好处费。由于小周对这些不懂，李志新让周兵、兰亦姜负责对小周进行培训、教授做这件事。在具体培训时，他都在场，但有时刻意不听内容；他听到的弄钱方式和承兑汇票有关。因为周兵、兰亦姜每次到长沙的费用都是自付，他就告诉周兵、兰亦姜，成功后他会支付费用及利息，并会额外支付好处费。他平时在深圳做换汇业务，就是把境内的钱付到澳门。谢飞知道他做这业务可能与地下钱庄能联系，就让他在深圳负责联系地下钱庄，等钱到位后要在钱庄洗一轮再分配。之后，李志新、谢飞、周兵、兰亦姜、他和小周又在该上岛咖啡厅见了面，李志新让周兵、兰亦姜教小周出面做银行票据。周兵、兰亦姜带着小周在长沙没有做成。周兵告诉他让小周去北京做该事，小周于是在2012年12月初去了北京；在北京小周听从周兵的指挥。在2012年12月的一天晚上，他当时在深圳，谢飞打来电话说钱转天到，要做换汇，并让他提供账户以接受资金。他就提供了地下钱庄的一账户。地下钱庄收到2490万元的第二天，告诉他钱已经洗完了。他就按照谢飞的要求和提供的银行账号告诉地下钱庄的人打款，给谢飞的账户打500万元，给王宁的账户打300万元，给李志新提供的账户打67万元，给周兵和兰亦姜的账户每人150万元。地下钱庄的人把剩余约430万元现金在深圳的顺达招待所交给了他；其中133万用于日常生活开支了，300万在澳门赌博输了。2013年初，谢飞问他是否单独给周兵、兰亦姜转款，他告诉谢飞按照周兵、兰亦姜的要求分别给了150万元。 27．被告人李志新供称，2011年他通过朋友介绍认识了谢飞，之后通过谢飞介绍认识了钟建荣。2012年的时候谢飞告诉他钟建荣正在在湖南省益阳开发一墓地的项目，急需资金，让他想办法给钟建荣弄点钱。当年，钟建荣来过北京，和他、谢飞等人见了面。2012年6月，他也去过长沙，应谢飞的要求帮钟建荣融资，但没成功。之后，周兵、兰亦姜也到了长沙。2013年1、2月，谢飞告诉他周兵、兰亦姜、王宁、钟建荣等人一起将内蒙古一家企业的承兑汇票贴现款4000余万元中的2000余万元分了，但谢飞发现周兵、兰亦姜私下分了400万元；谢飞并称要去公安局自首。他转告兰亦姜此事，后来周兵、兰亦姜为此支付了几十万元给谢飞。王宁是他朋友，曾多次向他借钱。 二、被告人周兵、兰亦姜、李志新、钟建荣、杨洪斌、周乐中共同诈骗事实，及被告人欧华勇、梁学军掩饰、隐瞒犯罪所得事实 2013年10月至11月，被告人周兵、李志新、兰亦姜多次共谋通过成立公司作为载体，采取以低贴现率诱骗银行承兑汇票持有人前来贴现、仅支付部分贴现款的方式骗取持票人的银行承兑汇票贴现款，并商定前期资金由兰亦姜负责，不够由李志新补；周兵负责联系他人成立公司，联系林庆川（另案处理）提供票源，联系被告人钟建荣对诈骗所得的赃款予以转移；所获赃款由周兵、李志新、兰亦姜三人平分。后兰亦姜将50余万元出资款交给周兵。周兵联系深圳某贸易公司在北京成立办事处，并安排周某负责该办事处的筹备事宜。周某为此租赁北京市朝阳区某地作为该办事处的办公地点，并招聘两名工作人员到该办事处工作。同时，周兵通过被告人杨洪斌寻找一名外籍人士进入该办事处工作。杨洪斌在明知周兵等人从事诈骗活动的情况下，让被告人周乐中促成此事。周乐中明知杨洪斌等人从事诈骗活动，仍通过他人联系在西班牙居住的裘建平到该办事处工作。深圳某贸易公司北京办事处筹备期间，周兵将部分出资款交给杨洪斌，其中10万元通过杨洪斌转交给周乐中作为保障裘建平事后逃避处罚的保证金，16万元通过裘建平转交给周某作为深圳某贸易公司北京办事处的筹备和日常费用。 2013年10月，被告人周兵联系并告知被告人钟建荣要骗取贴现款，让钟建荣帮忙联系转移赃款。钟建荣在明知系诈骗所得赃款的情况下，仍同意提供帮助对赃款予以转移。钟建荣遂将此事告知被告人欧华勇、梁学军。欧华勇为此联系了深圳某科技公司的股东庞某，庞某表示同意。2014年1月7日，钟建荣、欧华勇、梁学军在广东省深圳市罗湖商务中心再次共谋为周兵等人转移巨额款项事宜，确定由欧华勇负责将款项通过深圳某科技公司汇往梁学军提供的太平洋某公司在香港的银行账户，再由梁学军负责将款项汇入中国大陆的银行账户。同时，梁学军还当场分发了此前钟建荣安排购买的6部手机及电话卡，专门用于转移款项的活动。 2014年1月8日，重庆某贸易公司财务人员周某1通过票据中介获知北京市某公司能够以5.67‰的贴现率办理银行承兑汇票贴现业务，遂于次日携带由中国平安银行重庆分行开具给重庆某贸易公司的四张总金额为7276万元的银行承兑汇票来到北京市。票据中介让周某1与深圳某贸易公司北京办事处的周某具体联系贴现业务，并将此事告知周兵，周兵遂安排周某负责办理。1月10日上午，周某1等人在中国民生银行北京什刹海支行与周某见面，并将该四张银行承兑汇票交给周某用于办理贴现。周某让周某1等人在银行附近等待，将上述银行承兑汇票背书给北京某科技公司，通过北京某科技公司财务负责人贾某进行贴现。北京某科技公司又通过背书转让的方式，通过唐山某商贸公司以6.3‰的贴现率在招商银行北京分行贴现，贴现总金额为7013.397034万元。当日，唐山某商贸公司扣除其所获手续费3.728634万元后，将剩余7009.6684万元支付给北京某科技公司。北京某科技公司扣除其所获手续费9.6684万元，应支付重庆某贸易公司7000万元。1月10日至13日，周某按照周兵的安排，要求贾某相继转款3100万元至重庆某贸易公司指定的重庆某发展公司银行账户，另转款3100万元至深圳某贸易公司银行账户、转款60万元至周某个人银行账户，余款740万元因故未能支付给重庆某贸易公司，存放于贾某控制的银行账户。同期，深圳某贸易公司转款4.9999万元至周某个人银行账户，转款25万元至北京某经营中心的银行账户。周某将前述29.9999万元提现予以保管。 2014年1月12日，被告人周兵电话通知被告人钟建荣对被骗取的贴现款进行转移。钟建荣随即电话告知被告人欧华勇，欧华勇将深圳某科技公司的账户信息通过手机发送给了钟建荣，钟建荣随即提供给周兵。1月13日，周兵与被告人杨洪斌指使他人将未支付给重庆某贸易公司的3160万元中的3069.9999万元从深圳某贸易公司账户转账至深圳某科技公司在中国建设银行深圳铁路支行的账户上。1月13日、14日，深圳某科技公司通过地下钱庄汇款共计3548.4864万元港币至太平洋某公司在香港的银行账户。同时，被告人兰亦姜联系被告人李志新提供账户接收赃款。李志新随即找到盖福德（另案处理），由盖福德提供了王某1和乔某的银行账户。李志新将上述两个银行账户通过兰亦姜提供给周兵。杨洪斌向周兵提供了李某的银行账户，林庆川向周兵提供了覃某的银行账户，周兵将上述4个银行账户连同其控制的王某、吕某、孙某等人的银行账户及相应的转账数额提供给钟建荣用于接收从香港汇入的赃款。钟建荣遂将上述信息告知被告人梁学军，并向梁学军提供了李某1、宋某的银行账户信息用于接收赃款。1月15日至16日，梁学军指使他人向上述9个银行账户转账共计2394.045万元。周兵、李志新、钟建荣、兰亦姜、杨洪斌等人随后再以银行转账、提取现金等方式，通过其本人名下银行账户及其控制他人名下银行账户对接收的赃款予以进一步转移分配从而非法占有。梁学军因转移赃款而从中获利58万元；欧华勇因转移赃款而从中获利33万元，还单独从庞某处获得好处费50万元。 2014年1月17日，重庆某贸易公司向公安机关报案。2014年1月22日，贾某将应支付给重庆某贸易公司的贴现款及北京某科技公司、唐山某商贸公司所获利润共计753.397034万元转账至重庆某贸易公司的银行账户。 2014年2月26日，被告人周乐中在福建省青田县被公安人员捉获归案；2014年4月15日，被告人欧华勇在广西壮族自治区桂林市被公安人员捉获归案；2014年5月17日，被告人钟建荣、梁学军在湖南省长沙市被公安人员捉获归案；2014年6月4日，被告人杨洪斌在北京市被公安人员捉获归案。2014年5、6月，被告人周兵、兰亦姜、李志新及盖福德等人共同出资230万元，由盖福德交给赵某企图用于疏通关系，以逃避司法机关处理。2014年6月17日，兰亦姜在北京市被公安人员捉获归案，并协助公安人员于当日在北京市将周兵捉获归案。2014年7月21日，李志新和王某1主动到重庆市公安局投案。 案发后，被告人周兵退出292.1549万元，被告人李志新退出290万元，被告人钟建荣退出6.17万元，被告人周乐中退出14.4万元，被告人梁学军退出7.747万元，周某退出90万元，王某1退出7万元，林庆川退出232万元，庞某退出14.0915万元，共计953.5634万元已退赔给重庆某贸易公司。公安机关依法从杨洪斌处扣押现金10万元，从李某处扣押现金12.5万元，从钟建荣处扣押现金4.5万元，从梁学军处扣押现金166.58万元（系钟建荣交由梁学军保管的款项），上述钱款均已发还给重庆某贸易公司。截止2015年2月4日，重庆某贸易公司收回款物折合共计1445.1434万元。公安机关从王某处扣押现金4万元、从栾某处扣押现金100万元、从李某4处扣押现金100万元、从赵某处扣押现金30万元、从盖福德处扣押现金80万元、从宗亚萍处扣押现金65万元，共计379万元，未随案移送。公安机关依法扣押了深圳某贸易公司圆公章、方章、财务专用章、胡某私章各一枚，从王某处扣押周兵的一辆奥迪Q3轿车（车牌号：京Q87Y52），从被告人兰亦姜处扣押一辆奥迪A6L轿车（车牌号：京Q251A1）；另扣押周兵手机3部、兰亦姜笔记本电脑2台和手机12部、杨洪斌笔记本电脑1台和手机8部、钟建荣手机7部、梁学军手机18部、被告人欧华勇手机13部。另在审理过程中，梁学军退出50万元并取得重庆某贸易公司的谅解。 上述事实，有经庭审举证、质证且本院予以确认的下列证据证实： 1．《受案登记表》、《立案决定书》证实，重庆某贸易公司于2014年1月17日向重庆市公安局经济犯罪侦查总队报案称，2014年1月9日，重庆某贸易公司财务人员周某1与周某通过电话口头达成银行票据贴现协议，贴现票据总额为7276万元，贴现率千分之五点六六。当月10日，周某1在周某的带领下将四XX安银行重庆分行出具的承兑汇票交给民生银行北京市什刹海支行的经办人，仅贴现3100万元，经出票行查询所有票据为招商银行北京朝阳公园支行贴现，剩余资金3900万元左右被转移拒不支付。2014年1月18日，重庆市公安局立案侦查。 2．《捉获经过》证实，被告人周乐中于2014年2月26日在青田县公安局出入境管理大队被捉获。被告人欧华勇于2014年4月15日在广西壮族自治区桂林市叠彩区复兴里被捉获。被告人钟建荣、梁学军于2014年5月17日在位于湖南省长沙市韶山路的上岛咖啡二楼被捉获。被告人杨洪斌于2014年6月4日在北京市东城净雅餐厅黄寺店288房间被捉获。被告人兰亦姜于2014年6月17日在北京市朝阳区太阳宫南街25号院6号楼1183房间被捉获。被告人周兵于2014年6月17日在北京市朝阳区太阳宫金星园雨花咖啡厅被捉获。 3．《搜查材料》、《扣押清单》、《委托书》、《收条》、《情况说明》证实，公安人员于2014年1月25日扣押深圳某贸易公司圆公章、方章、财务专用章、胡某私章各1枚；于2014年6月18日扣押周兵的手机3部、手机卡3张、港澳通行证1本；于2014年7月1日从王某处扣押周兵的1辆奥迪Q3轿车（车牌京Q87Y52）；于2014年6月5日扣押杨洪斌手机8部、手机内存卡2张、SIM卡13张、U盘5个、硬盘1个、印章2枚、私章1枚、名片2张、笔记本电脑1台、黑色小提包1个、身份证1张、三星平板电脑1部、收条3张、借据8张、手机信号屏蔽器1个；于2014年6月7日扣押杨洪斌现金10万元、网银U盾1枚、银行卡1张、印有胡某红色印章纸条一张；于2014年5月17日扣押钟建荣现金2.5万元、手机6部、港澳通行证1本、护照1本、身份证9张、驾驶证1本、益阳某发展公司企业法人代表证明书1份、深圳某投资公司韶山分公司营业执照1份、印章9枚、银行卡11张，扣押梁学军手机6部、U盘2个、银行卡7张；于2014年5月20日扣押钟建荣现金2万元，扣押梁学军现金166.58万元、手机12部；于2014年6月17日扣押兰亦姜奥迪A6L轿车一辆（车牌京Q251A1）、银行卡10张、手机12部，U盾及密码器9个、SIM卡电话卡15张、笔记本电脑2部，IPDMINI1部，笔记本1本，纸条4张，房屋租赁合同1份；于2014年7月5日扣押李某现金12.5万元；于2014年4月16日扣押欧华勇身份证2张、手机13部、银行卡36张、银行取款单3张、银行转账单7张、转账打印单1张、银联消费单2张、银行账单清单1张、汽配消费清单1张、酒店押金单1张、名片2张、车辆维修结算单2张、钥匙1串、中国移动通信卡2张、钱夹1个、斜挎包1个、珠帘1串、戒指1个、手链1串、手表1个、眼镜1副、圆珠笔1支、深圳市居住证4张、中国人民解放军车辆驾驶证1个、军官证1个、工作证4个、企业负责人证明书1个、护照1本、U盘1个、手机卡6张、驾驶证1本、行驶证1本、四川五军老战士代表大会会员证1个、中国移动惠民卡外包装1个（欧华勇自愿于2014年4月23日从其扣押款中支出机票费1690元后，公安机关于2014年5月20日向欧华勇的妻子石某发还现金3165元）；于2014年7月24日从盖福德处扣押现金80万元；于2014年9月4日扣押栾某现金60万元，于2014年9月27日扣押栾某现金40万元；于2014年9月19日扣押王某现金4万元；于2014年9月30日扣押李某4现金50万元；于2014年10月30日从宗某处扣押现金65万元；于2014年11月17日扣押李某4现金50万元；于2015年1月20日扣押赵某30万元。 4．工商档案资料证实，重庆某贸易公司和重庆某发展公司的基本情况。 深圳某科技公司于2010年4月30日成立，公司从事电子产品、电子元器件的开发和销售。庞某系该公司股东、监事。 深圳某贸易公司于2013年5月21日成立，该公司法定代表人胡某。 5．《代贴现合同》、《贴现凭证》、《银行承兑汇票》、《贸易合同》、《增值税发票》证实，重庆某贸易公司持有的票面金额为7276万元的银行承兑汇票由唐山某商贸公司于2014年1月10日在招商银行北京朝阳公园支行进行贴现，唐山某商贸公司获款7013.397034万元。 6．相关银行交易明细、往来户明细表、汇划往来账回单、网银业务回单、电汇凭证、对公存款账户明细表、银行个人业务凭证、银行存款业务回单证实，2014年1月10日北京某科技公司的账户收到扣取贴现手续费的银行承兑汇票贴现款7009.6684万元，1月10日从该账户转款3000万元至深圳某贸易公司的账户；另外随即将其中的3744.5万元转至方某的账户；当日又从方某该账户转出2700万元至重庆某发展公司，2014年1月13日再次从方某该账户转出400万元至重庆某发展公司账户。 深圳某贸易公司的账户于2014年1月10日入账两笔金额分别为100万、3000万，合计3100万元。 深圳某贸易公司于2014年1月10日转账4.9999万元至周某的账户；又于2014年1月13日分四笔转账至深圳某科技公司的账户，金额分别为499.9999万、990万、980万、600万，合计3070万元；转账25万元至北京某经营中心的账户。 深圳某科技公司的账户于2014年1月13日分3次转账共计3070万元至深圳陆商贸易有限公司。 2013年11月10日，周某的账户收到16万元；2014年1月11日，周某从贾某处收到25万元；1月13日，从贾某处收到35万元；2014年1月10日，周某收到4.9999万元。周兵的账户于2014年1月21日收到130万元，2014年1月23日消费34.4301万元，2014年1月26日取现80万元。王某的账户于2014年1月16日收到汇款67万元；2014年1月17日，王某的账户收到63万元。吕某的账户于2014年1月17日收到汇款30万元，2014年1月18日收到汇款10.5475万元，两笔共计40.5475万元。孙某的账户于2014年1月16日收到117.4万元汇款，同年1月17日收到22.6万元汇款，合计140万元；2014年1月16日至1月17日分多次转入朱某1的多个个人账户，金额合计84.6074万元。陈某的账户于2014年1月17日收到汇款132万元。高某的账户于2014年1月17日收到50万元。牛某的帐户于2014年1月18日收到25万元，2014年1月17日收到250万元。李某的账户于2014年1月16日收到汇款80万元；其中有16万元转入周乐中工商银行的卡上。覃某的账户于2014年1月15日收到两笔汇款分别为50万元、380万元，共计430万元。2014年1月15日，王某1的账户收到四笔汇款，金额分别为193.292万元、84万元、40万元、181.708万，合计499万元；2014年1月16日，收到64.3025万元，2014年1月16日，收到30万元，以上金额合计593.3025万元；2014年1月16号转款30万元到杜某的账户；2014年1月17日，分两次存现3万元，并多次转款张某40万元、高某50万元、王某63万元、陈某132万元、牛某250万元，合计535万元。2014年1月15日，乔某的账户收到两笔汇款，金额分别为52.2万元、387万元，合计439.2万元；其中434万元转至王某1的招商银行尾号为3343的卡中，后取现400万元，30万元转至王某1工商银行尾号为0507的卡中。李某1的农行账户于2014年1月15日至16日有两笔入账，金额分别为152万元、145.3950万元，合计297.3950万元。2014年1月15日宋某的农业银行账户入账300万元，1月16日入账36.6万元，合计336.6万元；1月20日四笔取现交易，金额分别为186万元、150万元、0.5万元、0.1万元，合计336.6万元。2014年1月21日，游某的账户向周兵的账户转账130万元。2014年3月18日，石某2的账户现金存款5万元；2014年1月21日，欧华的账户现金存款28万元。周乐中账号尾号为9047的账户于2014年1月18日收到16万元。 7．重庆某贸易公司出具的《中国民生银行电子回单》、《情况说明》、《扣押清单》、《评估报告》、《说明》、《收条》和《谅解书》证实，重庆某贸易公司民生银行账户账号600188033于2014年1月22日收到贾某汇款753.397034万元，于2014年3月13日收到周某汇款90万元，于2014年4月1日收到庞某汇款14.0915万元，于2014年5月19日收到梁学军、高某分别汇款2.747万元、5万元，于2014年5月21日收到钟建荣汇款5万元，分别于2014年7月4日、7月29日、8月25日收到陈某汇款10万元、12万元、90万元，分别于2014年7月4日、7月8日收到董某汇款20万元、35万元，于2014年7月11日收到吕某汇款15.5475万元，于2014年7月15日收到赵某1汇款84.6074万元，于2014年7月21日收到盖福德290万元，于2014年7月23日收到高某汇款25万元，于2014年8月15日收到7万元，于2014年8月18日收到14.4万元，于2014年10月30日、11月11日、11月20日、11月26日、2015年1月20日收到232万元，于2014年11月24日收到重庆市公安局暂扣账户退还193.58万元（其中杨洪斌10万元，钟建荣4.5万元，梁学军166.58万元，李某12.5万元），于2015年2月4日收到钟建荣家属代其退赃1.17万元。兰亦姜被公安机关扣押的奥迪A6L经评估价值38万元、王某被公安机关扣押的奥迪Q3经评估价值26万元；于2016年2月2日收到梁学军退款50万元并对其表示谅解。 8．《护照》、《户籍资料》、《刑事判决书》、《刑满释放证明书证实，本案各被告人身份情况以及被告人杨洪斌的前科情况。 9．《立功情况说明》证实，2014年6月17日兰亦姜被警方被抓获后，主动与周兵进行电话联系，并将周兵约至指定位置。在兰亦姜的配合下，公安机关将周兵抓获。 10．《情况说明》证实，欧华勇供述让其洗钱的是一个叫钟建云的湖南益阳人，钟建云曾因涉及经济犯罪被捉获后取保候审过。办案民警经查询相关记录未查明钟建云的真实身份。后办案民警分析，在湖南一带，钟建云和钟建荣读音相同，遂按钟建荣查询，遂查明被告人钟建荣的真实身份。 11．证人李某5的证言证实，他是重庆某贸易公司的财务经理，现代表公司到公安机关报案，其公司财务经办人员周某1到民生银行什刹海支行中介进行银行承兑汇票贴现时被骗3900万元左右资金。被骗的四XX安银行承兑汇票的贴票行是招商银行北京朝阳公园支行。 12．证人周某1的证言证实，2013年5月左右，一个自称是北京一个专门从事银行承兑汇票贴现公司工作人员名为张岩的男子打来电话，从中国票据网上看到他需要承兑汇票贴现的信息。2014年1月8日，他告知张岩有四张金额为7276万元的银行承兑汇票需要贴现，张岩报价为千分之五点六七。他于1月9日晚同朋友一起到北京。当晚他给张岩打电话，张岩让他第二天早上9点到民生银行北京什刹海支行与其领导周某见面进行具体业务工作，并提供了周某的联系方式。1月10日9点10分他见到周某，看了周某的身份证后，在什刹海支行二楼耿某窗口，他把四张共7276万元的四张承兑汇票给了耿某。周某交给耿某盖有深圳某贸易公司公章的汇票交接单，耿某填写后交给了他一份，并给了一份周某签字的汇票复印件。当天下午2点，他追问周某是否到账，周某说如果到账了立即通过网银支付。当天下午5点，周某给他看了一张网银截图，说公司到账贴现款3100万，因为系统问题无法汇到重庆某发展公司账户，她找朋友从私人账户先给重庆某发展公司汇款2700万，其余3925万因为票据有瑕疵需重庆某贸易公司和重庆某发展公司开具说明。1月13日晚，周某又汇给重庆某发展公司400万元。对剩余的3925万元，周某说因为他没出证明，银行无法贴现。1月15日早上，他到周某公司催款，周某说银行需要重庆某贸易公司和重庆某发展公司提供证明材料，然后北京某科技公司代表贾某也来到深圳某贸易公司。贾某说那7000多万全部到了北京某科技公司，汇给重庆某发展公司3100万。他当时才知道最终贴现公司就是北京某科技公司。深圳某贸易公司一直没有把剩余的3900多万贴现款汇给重庆某发展公司。 13．证人耿某的证言证实，他经手过重庆某贸易公司的票据贴现业务，后来因不符合条件，就将汇票退还给客户了。大概是在1月9号或者10号，周某给他打电话说有一笔汇票贴现要来办理；他让周某上班后直接到二楼。九点钟银行开门营业后，周某先是两个人过来，时间大概是在半个小时之后，他把重庆某贸易公司的四张汇票（面值7276万元）交给他。他将汇票复印后留下汇票原件，并给周某所代表的深圳某贸易公司出具了《商业汇票交接单》，周某等人拿到了交接单后就离开银行。他就按照汇票贴现的流程办理，先是填写了《商业汇票贴现协议》一式两份，填写了民生银行贴现凭证，随后他和分行联系，分行票据业务中心告知近期没有贴现额度，暂不受理票据贴现业务；他和周某联系，告知暂不能办理贴现业务。当天上午11点左右，周某就把票取走了。 14．证人周某的证言证实，在2013年10月底，她之前在作房屋中介时认识的一位自称是广东人的王总给她打电话说深圳某贸易公司想在北京找一个熟悉北京情况的人作行政助理，给她月薪7500元。后来她和王总就深圳某贸易公司在北京租赁办公地点的事多次进行电话沟通。她在国贸谈好租房的事后，大概是2013年11月10日左右，她让王总转房租过来。在她和房东签好租房合同的当天，王总转了16万元到她的工行账户上。后来她又按照王总的要求，招聘了三个人到深圳某贸易公司北京办事处工作。三个人的工资都是月薪3000元。她不知道王总具体身份信息。她在深圳某贸易公司北京办事处工作期间没有见过王总，只是电话联系。王总讲公司是做票据的，然后叫她做办公室主任，负责接待、人事方面的工作。王总讲票据行业来说，北京这边的公司不直接面对客户，主要由中介公司把客户带过来，然后由她把客户接待到银行就行了。为深圳某贸易公司北京办事处租房的16万元转到她账户后，王总说深圳总公司要派一个姓李的来北京，是王总的堂弟。平时都称呼这个人李总。她不知道李总的真实姓名，李总也从来没有透露过真实姓名。李总是王总指派他来的，来公司负总责，全面管理公司，她和员工在李总的领导下开展工作，这是王总给她打电话交代的。王总是幕后指挥，从未露面。她的工作都是向李总汇报，王总也会直接指挥她。平时交流中都有谈到票据。在平时工作的时候，李总主要做以下事情：公司有业务的时候，李总会先给她说王总要给她打电话，有承兑汇票过来，然后让按照王总的指示做；公司所有的公章都在李总那里并随身带着；负责和总公司联系，协调；公司所有的开支都要向李总汇报、同意后才能用。2013年12月初，因为公司最初的16万元经费用完了，她就向王总申请，于是王总就打了5万到李总卡上；李总称留了1万现金做生活费，把剩下的4万元给了她。银行开设公司账户，中信银行是李总和刘某2去的，民生银行是李总、刘某2和她去的。王总和李总都要求开网银，王总说是需要对公司资金进行监管，方便公司来往资金转账；李总说是总公司需要。后来中信银行那个网银也是交给李总。 2014年1月9日晚上，王总讲有一个中介雷先生会带一个7000多万贴现的客户来，到时候雷先生会和她联系。她当天晚上联系了民生银行的耿某。2014年1月10日早上，她接到了雷先生的短信，把客户周某1的电话发给了她。她在民生银行什刹海支行见到了周某1等人，然后一起去找耿主任。周某1将四张汇票（票面金额7276万）交给耿主任，耿主任在客户走后说这个可能做不了，她就把四张汇票拿走了。她通过钱某找到了贾某。贾某收票后，她按照王总说的要求给贾某提出打3000万-4000万到公司中信银行账户，其他的转回票面公司。当天下午4点时，贾某就给她公司的中信银行账户打了3100万。当天晚上7点多，贾某给票面公司打了2800万，当时还有1100万没打出来。当天晚上，雷先生给她发微信说需要给客户打7020万。然后贾某提出对公账户转不了，就在2014年1月11日、12日通过她的私人账户给她招商银行卡分别打了25万、35万。2014年1月13日，王总给她打电话说中信的网银有问题，让她查一下，并让她催贾某尽快付款给客户。当时周某1已经到了公司办公室，她就安排刘某2去中信银行看一下网银的问题。刘某2在路上接到王总的电话，让转980万到深圳某科技公司，刘某2就用公司的公章电汇了980万。然后王总又让她通过公转私，从公司转25万出来，说后面公司还要从深圳派人出来，再做一下银行的关系。她就通过钱某找了公司把25万现金拿了出来。 在办理重庆某发展公司7276万银行汇票贴现中，她的账户一共收到90万，一是贾某在贴现中给她招商银行尾数4878的银行卡里转了两次款，25万和35万；二是王总从公司账户上给她转了49999元，说是用于招待周某1的招待费；三是按照王总要求，通过钱某找的公司拿了25万出来。 15．证人贾某的证言证实，2014年1月9日晚上7点左右，有一个姓钱的和她联系，说手上有7000万元民生银行承兑汇票需要贴现，二人约好第二天上午9点多到中央电视台附近的财富大厦见面交接票。1月10日上午11点，她见到了钱某和周某，她和周某在财富中心唐山某商贸公司的办公室办理了票据交接手续，就是在复印的四张承兑汇票上写以上票据原件已收到，贾某字样。她和钱某在1月9日谈好千分之六点三的月息。在交接时，周某问她这次贴现的价格，她说半年息是3.73％-3.75％之间，应该是276.3万元；周某就和她定的最后金额为276万元。1月10日下午4点25分，贴现款7009.68万元打到了她实际控制的北京某科技公司的账上，之后她通知了周某说可以打款了，按惯例她应当把这笔款扣除应得的费用后打给重庆某贸易公司。周某听说要打款后立即阻止，说要给她一份清单，按照清单内容打款。按照要求，她转出3100万元到深圳某贸易公司在北京中信银行总部开的账户上，后分几次转款3100万元到重庆某发展公司账户上，另外分两次共计转款60万元到周某个人账户，余下750多万元，就放在北京某科技公司账户上。后来她把这750多万元转给了重庆某发展公司。 16．证人刘某2的证言及辨认笔录证实，2013年11月中旬，周某对他说深圳某贸易公司在北京开了一家公司做票据业务需要几个人，让他去帮忙。他同意了。深圳某贸易公司在北京一共有4个人，周某、张某1、深圳派过来的一个李总和他。办公地点是在国贸建外SOH0四号楼806室，就是深圳某贸易公司在北京设的一个点，也没有挂牌子；深圳某贸易公司是做票据业务的。李总是在2013年11月13号或者14号开始来公司工作的。听周某讲是由王总直接派到公司来工作的。李总是王总安排的，以总经理的身份安排所有工作。李总平时安排布置工作都是围绕承兑汇票贴现业务开展的，在公司具体负责：北京深圳某贸易公司的日常管理；深圳深圳某贸易公司和北京深圳某贸易公司衔接和协调；北京深圳某贸易公司的财务管理，公司的所有开支都要报李同意审核后才可以开支，每天中午带公司员工出去吃饭，都是李总付钱，同时还管理公司章、财务章、人名章；代表王总监管公司员工工作情况并向王总汇报公司情况，给周某布置具体工作，并通过周某给他和张某1安排具体工作。他和张某1的工作情况向周某汇报，然后周某向李总汇报，李总向王总汇报。大概在2013年11月14日上午他和李总一起到北京金融街中信银行总行营业部办理了公司账户的开户及网银，申请办理U盾的单子是他签的名字，但U盾是一个星期后他去银行拿的，随后就按照李总的要求交给他了。北京深圳某贸易公司是王总在遥控指挥，但是公司所有事务都是李总在具体安排落实。公司最先的16万元经费用完后，是李总去找王总申请的，但王总有没有打钱过来就不知道了。公司那个办公场所他和周某去看的，最后是李总同意后才租的。王总和李总的行为非常反常，王总投资这家公司从不到公司来，公司的事情就通过李总监管，但是李总从不告诉他的名字，只是让大家称呼他李总，还极力避免暴露住处和行踪。 2014年1月13号上午10点多他到办公室后，周某让他马上去一趟中信银行总行营业部，看看网银有什么问题，如果网银出问题了不能转账的话让他与王总联系，看王总安排工作。他大概是11点半左右到中信银行营业部，银行的工作人员说网银的信号断断续续的，可能影响到了网银的转账，到下午就好了。王总让他想办法赶紧把980万元的资金转到深圳某科技公司去，并在电话里告诉他账号。在填转账单的时候，银行下班了。下午银行上班后，他一共转了两笔，一笔转往深圳某科技公司是980万元，一笔是25万元，转到北京的一家公司。 2014年1月26日，刘某2辨认出裘建平系李总。 17．证人张某1的证言及辨认笔录证实，深圳某贸易公司北京办事处有刘某2、周某、李总和他共4个人。他到公司的时候，公司办公室都已经租好了，周某和李总都在公司。中午出去吃饭都是李总买单。 2014年1月26日，张某1辨认裘建平系李总。 18．证人庞某的证言及辨认笔录证实，2014年1月6日前后，欧华给他打电话说钱要到账了，叫做好准备。当晚欧华来深圳。1月13日，欧华打电话说3070万到了。他查了，只差1元，就立刻给地下钱庄联系，钱庄确认可以操作，他添了1元将3070万转入地下钱庄指定的账户中。之后怎么操作就不清楚了。欧华要求把这些钱兑换成港币，汇入一个一个收款人非登记的账户。当天，他将钱汇入账户后，欧华突然提出要留下250万提成现金给欧华。钱庄分别以120万、186.626万元，0.187万元，共306.813万元打到了他招商银行卡内。1月13日，钱庄就分25笔共35194864元港币打入了欧华指定的香港账户。他有其中23笔转账的转款凭证。1月14日，他和欧华核对了账目，扣除提现的220万和他应得的费用，在往香港账户打29万元港币双方就两清。1月14日，他又朝钱庄指定的个人账户按照当日汇率打了227215元人民币，让钱庄汇到香港账户29万港币。之所以他只给欧华220万元是因为银行提不出这么多现金，他找朋友才凑够220万元；1月13日21点在国宾大酒店停车库给了欧华。剩下的没有汇到香港的资金他在1月15日通过招商银行账户分7笔，每笔5万元，共35万元汇到欧华的账户上了。1月19日，他分三次每次5万共计15万元到欧华的账上。这是因为他和欧华之前说好，要平分这笔业务的千分之之一的手续费。这笔业务他赚了29.0915万元手续费；为了让欧华继续介绍业务，他给了这15万给欧华。地下钱庄收了千分之一的手续费，他们直接在转款时扣除了。 2014年3月29日，庞某辨认出欧华勇为受其委托将资金通过庞某经营的地下钱庄转移到香港的人。 19．证人高某的证言及汇款凭证证实，周兵两三年前找她借款30万。2014年1月，周兵打电话找她要工商银行账号，说还款50万给她，后来她查询自己工商银行账户上收到50万。周兵找她有三次借款，她按周兵的要求进行了存转款：在2014年5月28日向盖福德工商银行账户存款2万，2014年6月4日向盖福德的账号存款18万，2014年6月16日向北京某文化传媒公司存款5万。周兵共计向她借款25万。2014年7月23日在扣除周兵再次向她借款25万后，她将25万元转款到周兵诈骗的企业所指定的重庆某发展公司的账户上。 20．证人陈某的证言证实，2014年1月，周兵找她要了中国工商银行卡号，没几天周兵说他转了100多万到卡上，然后叫她去银行转了几十万到周兵指定的账户，然后将剩余的钱就都给她用了。她共计收到147万，转出15万，共计使用了131万，这131万投资到自己的生意中去了。2014年二、三月份，周兵花30多万买了一辆二手奥迪Q3送给她开，车牌号是京Q97X50。 21．证人吕某的证言、《汇款明细》、《农业银行个人结算业务申请书》证实，四五年前她和周兵一起做生意时有一些经济往来，周兵有向她借款大概30万左右。2014年1月，周兵打电话告诉她说准备还款给她，并叫她给一个农业银行卡号，过了几天周兵电话说已经打款40万到卡上，又过了几天她去银行查询发现卡上确实是转来了40万。2014年5月，周兵又她吕把其中的25万转给指定的一个叫盖福德的账户上。是分两次转款，2014年5月28日，她通过网银转款5万到盖福德的工行卡；2014年6月4日，她在柜台上转款20万到盖福德的农行卡。 22．证人王某的证言证实，她的三张银行卡，她和周兵都知道密码，也只有她和周兵才能使用。她不知道这三张卡是否有大额资金进出过。周兵名下有一辆奥迪Q3，车牌号京Q87Y52是2014年1月23日周兵花钱买的，平时是她在使用。她愿意把这辆车子折价退赔给重庆某贸易公司。 23．证人李某的证言证实，杨洪斌的朋友中一个叫周乐中的西班牙人，一般叫他阿中。2014年1月，杨洪斌叫她去工商银行开户，并叫她把这个工商银行卡给杨洪斌用。过了几天，杨洪斌就转款12.5万到了她的卡上，说这12.5万给她用。过了几天，杨洪斌称其用这张卡转了资金，为了减少麻烦，要去销户；于是她按照杨洪斌的要求把这张工商银行卡销户了。她收到的12.5万元，后来杨洪斌叫她取出来，并说要是不取出来，可能有危险。她把钱取出来之后，杨洪斌就说她住的地方的厕所的天花板上方是空的，把钱放天花板上方应该不会被人发现，所以她就将这12.5万和她平时自己赚的几万块钱一起放在了厕所天花板上方。2014年3月初，杨洪斌问她在工商银行开户时填写的家庭住址是填写的什么地方并说现在很危险，要换个地方住。于 24．证人赵某2的证言证实，2014年1月中旬，杨洪斌转款7万给她的卡上。她将这7万元用于了日常开支。 25．证人李某1的证言证实，在2013年年底，钟建荣让她用身份证开一银行账户。她当天就到中国农业银行工大分理处开了一个账户，并办了一张银行卡，后就把银行卡和密码给钟建荣。2014年1月20日左右，钟建荣说银行卡里收到一笔钱，让她一起去取。当天下午，钟建荣和另一个男子开了一部商务车到阳光小区门口接她到开户的银行分理处取钱，一共取了295万元现金：第一笔取了275万元，第二笔取了20万元。取现后卡里还剩2.4万元，钟建荣把卡给她说剩下的钱给她过年买东西，她用于了日常开销。 26．证人游某的证言证实，他给钟建荣当驾驶员，钟建荣曾经告诉他是做金融方面的事情。2013年12月，钟建荣对他说需要一张农行和建行的卡过账。他就找宋某借了一张农行卡和一张建行卡。钟建荣说卡就放在他这里，等通知。春节前，钟建荣说钱要到账了。过了两天，他找了一个农行网点查询，显示进账金额336.6万；之后他告诉了钟建荣。1月20日，他和宋某一起到红星支行柜台取了150万元，在康园分理处柜台取了186万元，剩余6000元在ATM机取的。他给钟建荣打了一个电话说钱已经全部取了，钟安排他把柜台取的336万元送到雨花区五和商务酒店钟的房间，ATM机取的6000元放在他这里用作平时车辆加油和其他工作花销。他按照钟建荣要求把钱送过去之后就离开了。大概在2014年1月下旬一天，钟建荣安排他在香樟路的工行存过两次款，一次28万存到欧华账户，一次130万元存到一个姓周的账户。 27．证人宋某的证言证实，2013年底，游某找他借一张农行卡和一张建行卡。2014年1月，他和游某到康园的农行分理处柜台取了186万元，又在ATM机取了6000块，之后游某又带他到农行红星支行取了150万元。取出来的钱都交给游某，游某将钱放在他提前准备好的两个黑色拉杆箱中。取完钱之后，大概过了一两个月，他找游某将两张银行卡取回。 28．证人王某1的证言证实，2014年1月，盖福德给他打电话让帮转笔钱，让他给两个工商银行的账号。他就把自己和老婆乔某的工行账号给了盖福德。第二天盖福德电话里说和招商银行预约好了，让他到盖福德家附近的崇文门去把钱取出来，然后他和盖福德一起去招行取现400多万，他将400多万全部给了盖福德，盖福德将其中200万左右当场就存到了他的一张招商银行卡里，另外200多万盖福德装在一个编织袋里面拿走了，并放在盖福德的车上了。另外30多万是按盖福德的要求转到他用于转款的那张工商银行的卡上。取现的2万元当时就交给盖福德了。转到工行卡上的30万和那张工行卡上的其他钱一起，按盖福德的要求转款到很多不同的账户上去了。具体转款的信息都是盖福德通过手机发信息告诉账户和金额，他就按信息内容到银行柜台去转款，并将转款的情况打电话告诉盖福德。存完钱的第二天，盖福德打电话让他把这段时间取款、汇款的所有凭证都送过去，他就送到盖家里。7月初，盖福德打电话说上次帮他转钱的事情出了问题，让他把手机号换了，出去躲一躲，等问题解决。他就在门头沟一个朋友家住下了，由于原来的手机号要做装修业务这些，他就没换号。十几天后，通州的警察打电话让他去一趟；他就给盖福德打电话说警察在找他，盖福德让他不要去，继续躲一段时间，并让他把手机都扔到河里。几天后，盖福德打电话让他到盖福德家去，之后让他到重庆去自首；转钱的事情就说是李志新找盖福德要的电话，之后他就和李志新联系转钱，转钱剩下的290万赌博输掉了。盖福德说他自首后盖福德立即退还290万，这件事就和他没关系了。第二天一早，盖福德安排了一辆车送他到重庆；当晚到了重庆金源酒店，他见到了盖福德，盖福德又叮嘱了一遍之前跟他说过的事情，让他和李志新一起去自首。第二天一早，盖福德带了个人到酒店门口，说这是李志新，让他们一起去重庆经济犯罪侦查总队自首。盖福德给他的钱就是留在乔某工行卡上的5.2万元，之后在外面躲的时候盖福德零零散散给了他一些钱，可能一共加起来有7、8万。 29．证人王宁的证言证实，他1989年至1997年因为诈骗被判有期徒刑，2000年至2009年因为诈骗被判有期徒刑。他因为涉嫌诈骗被逮捕，现在被关押在山东省昌邑市看守所。栾某是他妻子。盖福德、李志新、兰亦姜、周兵、钟建荣、杨洪斌几个人他都认识。兰亦姜和周兵是做承兑汇票贴现诈骗的，李志新也做。他与兰亦姜、李志新等人在一起时，是不谈论承兑汇票贴现诈骗的事情的，大家都是知道对方在做什么，心照不宣。他与李志新、兰亦姜有资金借贷的经济往来，但没有书面的借据、还款凭条等书面材料，都是口头说了就成。资金借贷只要是缺钱就可能相互拆借，就像是生活中缺钱也会借，没有什么非要特定的事情才借贷。2013年9月左右他向兰亦姜和李志新分别借款30万，兰和李两人将钱凑在一起，由兰亦姜将60万现金给了他。2013年10月左右，他将55万还给了兰亦姜。55万是给的现金，当时就只有55万。他当时比较忙，就叫兰亦姜帮他将借李志新的30万转交给李志新，借李志新30万的事情兰亦姜也知道。在将55万给了兰亦姜后，他告诉过李志新还他的30万已经给了兰亦姜，由兰亦姜转给李志新；李志新表示已经知道这个事情了。他认为兰亦姜已经把这30万还款的事告诉了李志新。 30．证人朱某1的证言证实，2012年底他经朋友董某介绍认识了周兵。董某在平安银行朝阳门支行工作，负责贷款。当时董某介绍周兵是说是周总，但是周兵马上接口说他叫王兵。后来直到他被警察捉获了，才知道王兵真名叫周兵。2013年初，周兵把他和杨洪斌约到北京市安定门周兵的办公室，商量由他出资买一个叫百汇某仪表公司的营业执照，然后由周兵负责找票，由他负责找办公室地址和公司日常工作，并说由杨洪斌负责公司收到票之后，到银行去贴现这样一个具体工作，然后截留贴现部分资金对企业实施诈骗；由周兵、他和杨洪斌三人分钱，但没有详细讲分钱的比例。公司就只有山西企业这一笔业务。他共计收到846074元就是周兵通过董某转给他的。 31．证人赵某3的证言及汇款凭证证实，她将朱某1非法所得的846074元归还给了重庆某发展公司。 32．证人董某的证言证实，他是2012年初认识周兵的。周兵做民间借贷。大约在2014年1月周兵给他打电话要一个银行卡号，于是他就将他母亲孙某的银行卡号以短信的方式发给了周兵。没过几天，银行卡就收到周兵分两次转来117.4万元、22.6万，共140万元。收到钱以后，周兵让他从这笔钱里拿出八、九十万转给朱某1，欠他的钱随后再还给他，还特意嘱咐他先给张某210万元。于是他把这个情况告诉朱某1，朱某1就给了几个银行卡号，随后他就给这几个银行卡打款共计846074元；其他款项转他自己账户15万元，另外的用于还他个人债务，其中转10万给了张某2，30万给李某6。 33．证人栾某的证言证实，她丈夫王宁在2013年11月因涉嫌诈骗被山东警方抓了，托律师带话让她回北京找大哥李志新，如果有困难的话可以让李志新提供资助。她就找到李志新，李志新表示同意。2014年1月份左右，李志新说可以通过盖福德给她100万，并且给她一个地址，让她找盖福德。她就去了崇文门附近的一个湘菜馆，盖福德从车里取出了100万现金给她。 34．证人裘建平的证言及辨认笔录证实，2013年10月，他从西班牙回到北京，王总通过阿乐再通过朱冬杰找他来打工。阿乐和王总之间很熟，王总一般称呼阿乐叫做乐总，阿乐一般称呼王总、老王。他不知道阿乐和王总的真实姓名。他们两人在他面前很少谈事情，他不知道两人具体什么关系。王总有时候通过阿乐给他安排工作。他日常的生活费用是王总交给阿乐，他凭发票到阿乐那里报销。他不清楚深圳某贸易公司具体业务，也没参与公司具体业务。他到公司没有具体的事情要做，可以经常呆在旅馆里。公司实际上没有什么事情可以做，上午一般都看电视剧、新闻，下午五点钟就可以下班。周某也没什么具体的工作做。王总对他讲，以后对外就说是深圳某贸易公司的李总，这样对他好一点，如果有什么事情找不到他的头上来。王总把他的照片拿去做了一个假身份证给他。2013年10月份，周某带三四个人到公司来，周某给那几个人介绍他说是李总。在和周某、刘某2、张某1等深圳某贸易公司的工作人员交往过程中，他们都叫他李总。他帮阿乐和王总具体做的事情包括给周某打款16万元、陪周某以深圳某贸易公司的名义在北京的中信银行和民生银行开账户、接待深圳来的阿程拿深圳某贸易公司的营业执照后交给周某。在打16万元给周某的同时，王总给了他1万元，说是住店和吃饭、坐车用的。阿乐在他11月下旬回西班牙办理居留证时给了他300或者是400欧元，另外给了40美金在机场转机时吃饭用。往返的机票是阿乐订的。2014年1月他回西班牙拿居留证时，阿乐的女朋友给了2500元人民币让他自己去换欧元。平常阿乐还要给一点生活费，合计起来顶多给了7000-8000元人民币。 裘建平分别于2014年3月6日、2014年10月13日辨认出杨洪斌就是让他到深圳某贸易公司做事，并给他报酬的王总。2014年3月25日，裘建平辨认出周乐中就是阿乐。 35．证人盖福德的证言证实，李志新2014年1月找他，说有一笔款需要转账，叫他找朋友提供两个账户。李说这笔款已经倒手三、四次了，应该干净了，事成之后会付30万费用。李志新还提醒他说可以找王某1。于是他找到王某1并告知有一笔款需要账户转款，事成之后支付好处费30万；但同时告诉王某1说这笔转款可能有风险。王某1答应，并表示用王某1自己和妻子乔某的账户来转款。当时李志新说是他的朋友做了一笔，意思就是做了一笔非法的业务；结合到李志新本来是做承兑汇票贴现的，他当时就知道是做的承兑汇票贴现诈骗；虽然李志新说的是他朋友做的，但是他知道李志新肯定也有参加，否则他不会来要账户转款。他没有明确告诉王某1这笔款是涉嫌承兑汇票贴现诈骗的钱，只是提醒王说这笔款有风险。然后李志新就把接款的情况通过手机短信发给他，他又将短信转发给王某1，王某1就按短信内容进行接款。接款结束后，李志新要求核对金额，李志新在核对后告诉他说王某1报的接款总额不对，少报几十万；于是他便给王某1打电话，叫王某1仔细核对。王某1重新核对后报了金额，这次金额对了，王某1总共接款900多万元。然后李志新就把需要转款出去的账号和金额发给他，他又转发给王某1，王某1按短信要求进行了转款。在这过程中，他要求王某1将乔某卡上接的款全部转到了王某1招商银行卡上。因为招商银行崇文门支行在他家附近，取款方便。所以他让王某1把钱转到王某1招商银行卡上。这样钱就集中在这一张卡方便按李志新的要求转款。转款后，王某1说要试试这张卡能否用，就取款2万元，这2万元王留下了。然后他和王某1一起去转款30万元到王某1自己提供的那张接款的工商银行卡上，并把剩余的400万元取现。王某1老婆乔某账户上留有5万多元钱没有转，他当时告诉王某1说那几万块钱就留给王用。按李志新安排后，账户剩余400万，李志新对放王某1账户上的钱不放心，取现后放他这里放心。他先去招行崇文门支行预约，然后叫王某1一起去取现。取现后，他将其中180万存入了他招商银行卡里；从现金中取出20万，再加上他自己车里的10万给了王某1，叫王某1把这30万打款给他一个朋友；当天下午给李志新100万；后来按李志新的要求支付给栾某100万，支付给李志新大兴区一个朋友55万，支付给李志新另外一个朋友50万；余下的75万就在他这里了。他叫王某1打款30万具体是谁记不清楚了；后来王某1说遇见债主了，被债主要走22万，然后王某1把剩余的8万元现金还给了他。在这个事情中，王某1获利7万，另外被自己债主要去的22万，共计获利29万；他获利83万。当时余下的75万和王某1退给他的8万元，他认为这些钱就都是李志新留给他的好处费，就把这83万自己用了。2014年5月，当李志新告诉他说有一个叫钟建荣的因为金融诈骗被重庆公安被抓了，这时李志新才告诉他说王某1转款的事，他们诈骗的重庆企业的金额是3070万；李志新还说如果不能把钟建荣从公安局救出来，就会牵扯到周兵，牵扯到周兵就会牵扯到李志新，叫他找关系去救钟建荣。他就找到赵某，赵某提出要30万出场费。当时李志新给了他20万元现金，他又加了10万元后一共30万元汇到赵某的工商银行账户。之后赵某去了重庆回来说事情可以办，要200万元的辛苦费。他就给李志新讲后，李志新陆续给卡里打了110万元。在兰亦姜和周兵出事后，李志新才给他讲其中20万是李志新的，其他部分是兰亦姜和周兵出的。110万元到账后，他又从李志新在他这里的余款里凑了90万元，一共200万元通过工商银行转账给赵某。赵某就去找关系弄人出来，后来没结果。2014年6月19日，他在兰亦姜、周兵被抓后，了解到李志新和王某1被公安网上追逃，李志新和王某1商定准备到重庆投案自首，但是把王某1转款的情况说成是不知情，只是帮朋友忙，而且对取现300万的情况说成是按李志新的要求暂存在王某1处，后来被王某1私自使用了；李志新的情况说成是在不知资金性质的情况下帮朋友忙的一个行为，因为没有转款给李志新的记录，就说成是李志新没有任何获利。然后他们凑齐了290万，于2014年7月20日赶到重庆向重庆市公安局经济犯罪侦查总队投案。 36．被告人周兵的供述证实，他和兰亦姜、李志新最开始说起做承兑汇票贴现诈骗是2013年10月23号左右，兰亦姜朋友结婚之后一两天。他和兰亦姜在北京朝阳区太阳宫南街万方景轩他租住的房间里喝茶时第一次商量这件事。10月26日前后他和兰亦姜又见面商量过一次。他说没有钱，兰亦姜说已经给大哥（李志新）说好了，明后天找个时间大家见面谈一下。10月27号左右他、兰亦姜、李志新在江苏大厦咖啡厅商量，李志新还在问他、兰这件事准备得怎么样。他说已经找好了办理具体业务的人、公司管理人，办理具体业务的人是周某；兰亦姜也和她电话联系过，公司管理找的一个外籍人，票的来源通过林庆川找人提供。李志新听后认可。又过了一两天，兰亦姜将他和李志新约到北京市东城区的江苏大厦茶艺间商量承兑汇票贴现诈骗的事，当时他说到没有钱来做启动资金，这时李志新说钱由小兰先垫上，兰亦姜说我也没有多少钱，可能不够，李志新对兰亦姜说你先垫上，要是不够的话就告诉我，我来出。随后三人商定由他负责成立公司以及公司对外诈骗的具体事宜。这50万元启动资金是兰亦姜和李志新出的。因为在诈骗成功后，资金回来时，他听见兰亦姜打电话问李志新这个本金回来后，是全放在我这里还是我们两把它怎么分？通过这句话他知道李志新在这启动资金中有出资。扣除费用后，三人平分。这个分配方案是兰亦姜提出来的，然后兰亦姜当面电话告诉李志新。兰亦姜有出资，而他以张总的身份参与，做了很多事；李志新也有出资，而且转账时又提供了账户，所以他认可兰亦姜提出三人平分。兰亦姜给的他50万元，第一次11月4号左右，给了20万现金，第二次11月中旬，给了8万现金，第三次11月下旬给了5万现金，余下的是11月底到12月中旬给的。李志新给的3万是在12月中旬左右，通过他的银行卡透资取现给他。当时是因为林庆川找了两次票源，因为贴现率的问题，林庆川贴了部分钱，要求他做出补偿；他当时身上没有钱，就当着兰亦姜的面找李志新要了3万元钱。1月17、18日，他、兰亦姜、李志新在安贞桥上岛咖啡附近的一家茶艺说钱怎样分配，其中提到前期的投入，他就提出把李志新单独给的3万作为前期投入。 周某以前是做资金拆借的中介。他通过广告知道了周某的联系电话，就认识了周某。他和周某没有见过，只有电话联系。周某不知道他的真实意图。他给周某电话里自称王斌，问她愿不愿意做承兑汇票业务，给她月薪1万左右；如果是她联系的汇票，就给她万分之一到万分之二的提成。周某说愿意，之后他就让兰亦姜给她电话。兰亦姜给周某打电话自称张总，是王斌的领导，让周某听安排就行了。周某在北京筹备设立公司的钱是兰亦姜陆续给他的，有55万元左右。他给杨洪斌后，由杨洪斌具体办理。杨洪斌提出找境外人士来出面给周某钱，这样杨就不会暴露，事后警察也不会追查到，然后杨就找到了裘建平。55万元里有给杨洪斌找来的外籍人的保证金15万元。深圳某贸易公司是兰亦姜通过网上联系的，用公司执照开户等费用5.5万元，谈好后，对方派人将公司执照送到北京。他安排杨洪斌等人去接公司资料、开设银行账户、申请网银。网银是杨洪斌找的一个懂网银的人来操作转款的。网银U盾是杨洪斌交给他的。1月13日他打电话告诉这个人使用网银转款到深圳某贸易公司。 承兑汇票的票源是林总提供，他要得分配利润达15％，2014年1月9日，林总安排一个姓祝的女的给他电话说第二天会有企业来北京贴票，他说让她给周某联系。1月10日，周某打电话说贴出来了，然后他让周某先给出票企业打些钱过去，其余的钱转到深圳某贸易公司账上。周某说打了3100万到博汇泰账户。2013年11月，他电话告知钟建荣，他们准备做一笔承兑汇票贴现，要从贴现款中截留一部分，需要将截留的款项安排到境外去洗一下。钟建荣答应了，并说要收取洗钱金额的22％作为费用，另需要额外支付一定费用。此事他和兰亦姜、李志新在之前商量后都同意由钟建荣负责洗钱。他告诉了李志新钟建荣的要求，李志新表示钟建荣又占他们的便宜但未表示反对。钱到账后，钟建荣给他打电话说钱到了，然后就由钟建荣按计划操作。当天晚上他、兰亦姜、李志新三人在一起商量，他说到了3100万。 钟建荣安排洗钱准备往内地回款时，钟建荣电话告诉他要额外的400万元。他答应了。于是钟建荣就扣除22％和400万元后将余款按照他们的要求转回内地了。他将给钟建荣额外要钱的情况告诉了兰亦姜和李志新。钟建荣按事先约定应该分400万元的报酬和以3000万元计22％或23％的费用，两笔共计1060万元或者1090万元（以23％计费用）。钟建荣将钱洗好后通知他，然后钟建荣就按照他和兰亦姜各自提供的几个账户将洗好的款项转回来。他提供了王某、吕某、孙某的账户；杨洪斌提供了李某的账户；林总提供了覃某的账户；兰亦姜提供的王某1、乔某两个账户，实际上是李志新提供的，再由兰亦姜提出来。每个账户上进多少钱，他通过电话的方式一一告诉钟建荣。其中林总提供的覃某这个账号实际分走450万元。钟建荣洗钱后的款项转回来时就大部分都先转到李志新提供的王某1、乔某账户上，然后再从这两个账户转款到陈某等人的账户上。兰亦姜又通过王某1、乔某的账户给他控制的王某、陈某、高某转款。他使用实际控制王某、吕某、陈某、高某的账户，以及周兵的工商银行账户共收了430万元左右。王某是他爱人，吕某、陈某、高某是他好朋友。这些钱他留了110万元左右，由于以前欠王某、吕某、陈某、高某的钱，所以剩下的赃款都还给她们了。其中，王某拿这钱买了一奥迪Q3轿车，花了32万元左右。他自己留的110万元由于知道公安机关抓了几个人，害怕查到自己，他就把这钱都给李志新了，让他想办法处理这件事。朱某1没有参与这件事，分了140万元。因为山西的案子，朱某1被抓后，朱某1的家里还借了100多万的高利贷来还受害人，后来这钱还不上，家还被人砸了。所以这笔钱是弥补给朱某1的。分140万元给朱某1是他的主意，和兰亦姜、李志新商量过，也给钟建荣说过要弥补朱某1。他们都同意。最初商量是扣除成本开支后，由三人平分，他分走部分后，剩下的钱兰亦姜与李志新是否按约定平分钱，不清楚。 他和盖福德没见过面，给了70万给盖福德，是因为做重庆企业银行承兑汇票诈骗这件事被发现之后，李志新说有个叫盖福德的人自称在重庆能找到关系，摆平这件事把人放出来，让他们凑点钱给盖福德；按比例他分摊70万。这70万元是高某帮他转了25万到盖福德个人账户，5万到李志新提供的一个传媒公司招商银行账户；陈某帮他转了20万到盖福德个人账户；吕某帮他转了20万到盖福德个人账户。 37．被告人兰亦姜的供述证实，2013年8月，他在长沙接到周兵电话，叫他在互联网上找几个做承兑汇票贴现的包装户。所谓包装户就是做承兑汇票贴现的商贸公司。他就在中国票据贴现网上找了几个包装户的电话给周兵。在这次事情当中，周兵说就是用他当时给的电话联系的包装户成立了一个北京分公司。不知道周兵成立的北京分公司的名称。 2013年11月初，周兵又给他和李志新分别打电话，约到北京朝阳区太阳宫南街万方景轩周兵租住的房间里再次商谈承兑汇票贴现诈骗的事。商谈时周兵就谈到他已经确定了包装户；并且周某已经答应当负责人，并说到前期启动租房、招人、包装公司等需要10多万资金，还表示说没有钱，这时李志新就说把放在他这里的19万给周兵做启动资金。另外还说到周兵聘请了杨洪斌来负责招聘外籍人士的事，而且已经招聘好了，那个外籍人士是西班牙一个姓裘的人；还说林庆川已经答应负责联系承兑汇票；周兵已经和钟建荣说好今后承兑汇票贴现诈骗成功后，由钟建荣负责洗钱。在这个过程中周兵说他有欠朱某1、杨洪斌的钱，承兑汇票贴现诈骗成功后，在除开费用并把他所欠的朱某1、杨洪斌的钱还上，并把启动资金支付后的金额由他和兰亦姜以及李志新三人平分。他和李志新对周兵的说法表示认可。周兵欠朱某1的钱，是他们一起做过一次承兑汇票贴现诈骗，案发后，他们把钱全退给当事企业了。退钱时，周兵没有钱，是朱某1、杨洪斌等人凑钱垫上的。过了几天周兵再给他和李志新分别打电话，约到北京东城区安定门外一个咖啡厅见面，再次商谈承兑汇票贴现诈骗的事。这次见面之后，他为承兑汇票诈骗这件事前期投入总共给过周兵6、7次左右，一共给了周兵52万，李志新单独给了周兵3万块钱。第一次他给周兵20万，第二次是8万，第三次5万，时间与第二次给钱间隔一个星期左右，大概是在11月底12月初。剩余的19万分成3、4次给周兵。都是现金给周兵。李志新的3万元是李志新直接给周兵，但事后李志新、周兵分别跟他说过这3万块钱的事，最后在承兑汇票贴现诈骗完成分钱的时候，周兵是明确把这3万块计入投入成本，一共还他55万。第三次商谈后一周左右，他和周兵在北京朝阳区太阳宫南街万方景轩周兵租住的房间，商量说对外周兵叫王总，兰亦姜叫张总，还说对外张总和王总是朋友关系，王总是帮张总招聘的周某，这个北京分公司的老板是张总；为让周某安心工作，在2013年11月底、12月初，他两次以张总的名义给周某打电话，叫她安心工作。 2013年上半年，他和李志新各自借款30万元给朋友王小宁。同年10月17或18号王小宁将55万借款还到他手里（王小宁没有钱，就只还了55万），这之中有李志新的30万。他按李志新的要求将其中11万还给李的两个朋友，其中一个朋友6万元现金，另一个朋友5万，通过他的农行或光大银行卡，从ATM机转的。除去还给李志新朋友的11万，他还剩44万，一共给周兵52万，差额8万是从他自己账户取的。扣除给李志新朋友11万元，李志新就只有19万在他这里，但是当时商量说李志新出资这19万按出资20万计算。 2011年10月份，他在做承兑汇票贴现过程中认识了同样是做承兑汇票贴现的林庆川，是福建泉州人，30多岁。承兑汇票贴现的前提是要获得企业的信任，取得承兑汇票；林庆川负责找承兑汇票。在这次事情之前，北京朝阳公安办理的周兵、朱某1、杨洪斌承兑汇票贴现诈骗的承兑汇票就是林庆川联系的。2013年4月份左右，他在周兵的安贞桥北办公室见过杨洪斌，但是没有什么交往。裘建平、阿祝和周某就只是这次事情他才听周兵说的，没见过面。周某、阿祝和杨洪斌是周兵招聘的，裘建平是杨洪斌招聘的。周某担任公司负责人，负责公司的招聘以及日常事务，周某不清楚搞承兑汇票贴现诈骗的事，找她来做公司负责人就是找一个毫不知情的替罪羊，如果一旦事发，警察找到周某，周某什么都不知道的话，躲在幕后的周兵和他就不容易被发现。阿祝是周兵的朋友，主要负责联系企业，找承兑汇票。杨洪斌向周兵推荐了裘建平。裘建平负责公司财务。听周兵说裘建平是外国国籍，不知道具体哪个国家的国籍。找外国国籍的人来做公司财务主要是从安全角度考虑的，如果一旦事发，有外国国籍的人就可以跑回外国去，这样警察就不好找到人。 诈骗成功的第三天，他和周兵在安贞桥北一茶楼见面后，商量说钟建荣洗钱后的资金回到内地需要账户接收，他就给李志新联系账户接款的事，李志新答应负责找账户接款。当时他和周兵还商量了具体的分款金额，周兵说扣除所有费用后，应该还剩1000万左右，由他、周兵、李志新三人每人分313万，多出来的就给提供账户的王某1和那个女的，这个多出来的钱具体有多少不清楚，大概有几十万。商议好后他和周兵就给李志新打电话说了这个具体的分配方案，李志新认可，但是李说，让王某1和那女的提供账户是有一个中间人，那个中间人也应该分钱。他把中间人这个情况告诉了周兵，周兵没有任何表态，于是他和周兵就告诉李志新说他的313万中就得270万，另外的就给中间人，李志新认可。第二天，他接到李志新安排的账户的联系人是王某1和一个女的手机短消息。他把账户发给周兵。后来周兵就安排钟建荣将款项转到王某1和那个女的账户上。中间人是谁不知道，就听李志新这么说了一下。中间扣除的费用就是承兑汇票贴现诈骗中的包括洗钱的点子费，林庆川包括那个姓祝的共分了450万，以及周兵还朱某1、杨洪斌等人欠款，还有就是投资的52万就按60万还给他。他当时有欠马某30万，赖某30万，按他的要求分别将30万转款到马某、赖某提供的账户上。林庆川和那个姓祝的钱周兵说是安排钟建荣转款到林庆川指定的账户上。他得270万，是打到他指定的牛某的账户；周兵指定的陈某、王某、吕某等人的账户；至于李志新、王某1、那个女的以及那个中间人的款项是留到王某1和那个女的账户上的，不清楚他们最后怎么分配。 他给盖福德汇过六十七、八万。这个钱是做银行承兑汇票诈骗被公安机关发现后，周兵提出来让出点钱给李志新到重庆来走关系，李志新让他把钱给盖福德。盖福德是李志新的朋友，他不认识，也没有见过面，最后这六十七、八万中通过朋友张某3转账给盖福德30万，通过朋友林丽珠分两次转25万给盖福德（一笔10万，一笔15万）。这两人的钱事后他都还了，剩下的十二三万是给李志新现金。他有一辆黑色奥迪A6，牌照号：京Q251A1，是2014年1月以50万在北京市花香二手车交易市场购买的。因为他没有北京户口，所以车是挂户在丰某的名字下。他不认识这个人，是当时二手车商联系的。他愿意将该轿车折价后退赔给重庆某贸易公司。 38．被告人李志新供称，周兵住在北京市朝阳区太阳宫附近一个小区里。他于2013年10月份去过周兵的住处两三次。每次都是他、兰亦姜和周兵三人。2014年1月兰亦姜给他打电话，将他约到北京一个大厦（不是江苏大厦就是福建大厦）的大堂吧见面，周兵也在，兰亦姜说有一笔款要转款和提现，需要他找一个人提供账号用于转款和提现，并说转款和提现后给他300万。他当时说没有账号，兰亦姜就提醒说可以找盖福德的小孩来提供，可以给小孩费用60万，并说转款金额是900多万，转款提现后给他300万。他说不要，但可以把钱给栾某，兰亦姜说给栾某也行。这时周兵说这个钱就给他，他把钱给谁都可以。于是他便与盖福德联系。第二天盖福德通过手机短信发了两个账号给他，一个是王某1的，另一个是一个女的。他便将账号通过手机短信转发给兰亦姜。之后，那两个账号就开始接款；接款后，王某1通过盖福德给他报了一个金额，共收到款项900多万。然后兰亦姜发信息给他，他又将信息转发给盖福德，并让盖福德叫王某1按信息内容转款出去，每一笔款项转出后，兰亦姜就会电话告诉他收到的情况。转款结束后，因为还有款项在王某1账户上未转走，他便让盖福德去叫王某1把账户上剩余的款项取现后把前放在盖福德那里。取现后盖福德按他的要求给了他100万，给栾某100万，55万给张某4，余下的款项在盖福德处。转款结束后他就把那个手机号码丢了。 2014年3、4月，他和兰亦姜、周兵在江苏大厦见面，兰亦姜告诉他上次转账的钱是他们搞了一笔承兑汇票诈骗来的，周兵还说负责转款的钟建荣被重庆警察抓了，而且负责日常工作的杨洪斌也被网上追逃。兰亦姜、周兵希望他找盖福德找关系疏通；于是他联系盖福德找关系，把这件事情从轻处理。到了6月，他了解到兰亦姜、周兵被警察抓了，而且他和王某1都被公安机关网上追逃。这期间盖福德就在他和王某1之间居中联系。后来三人就决定到重庆投案自首，但因为害怕被处理，就商定在给警察供述时按以下内容讲：他是在不知情的情况下帮朋友的忙联系的王某1，他没有获利；王某1是在不知情的情况下帮朋友忙提供的账号，王某1没有获利，但是取现的300万被王某1私自使用了。为此他们还凑了290万，然后到重庆按上述说法给警察供述，同时将290万用来替王某1退赃。这290万是他出资200万，盖福德出资90万。他认识林庆川，是福建泉州人，外号林光头。林庆川也是做票据贴现业务的，在北京东面开了公司专门做贴现业务，主要是找票源。 39．被告人杨洪斌的供述证实，大概在2013年4月，周兵就找他一起做承兑汇票贴现诈骗，让他找两个人成立一个公司，当公司经理，成立公司的资料和章都由他提供。公司成立后他找人去银行开公司账户、办网银。网银的U盾交给周兵的。一切就绪后，就有专人负责接票，然后公司人员就把持票贴现的客户带到银行贴现，钱贴到他们成立的公司账户以后，就由周兵把钱转到事先安排好的其它公司账户，再转到香港、澳门，最后转回国内账户，大家分钱。在周兵找他谈了承兑汇票这个事后，他就找周乐中。周乐中是他通过朋友季维诺认识的持有西班牙绿卡的华人。他将实施诈骗的整个过程给周乐中说了，让周再找个人来做，周同意。大概6月份，周乐中找了一个持有西班牙绿卡的朱某2来一起做这个事情。随后，周兵就分两、三次大概拿了10万元给他，他又转交给朱某2成立了由周兵提供公司资料和公章的公司（公司名字记不清了），公司成立以后，就由周兵和朱某2单独联系，指挥朱某2开展工作。过了两个月，周兵就指挥朱某2骗持有承兑汇票贴现的客户400多万，随即朱某2就跑回西班牙了。周兵拿了三万块现金给他转交给朱某2，让他回西班牙。没分钱是因为周兵说，有个叫朱某1的朋友因为经济案件被抓了，这笔钱全部用于把他弄出来，所以没分钱，为此，周乐中还和他闹了几次。骗客户的钱是周兵转走的，控制公司账户的网银是朱某2亲自交给周兵的，作案时，由于朱某2没有增大网银的转款额度，所以这次只骗到400多万，后来朱某2也跑回西班牙了。大概到了10月份，周乐中和季某在北京合伙开的西班牙餐馆因为资金问题闹僵了，周乐中就找他要钱，上次400多万他们一分钱没得。他就只有去找周兵，周兵说让他再找人当公司助理，跑跑材料。大约到了10月下旬，周乐中又联系了裘建平来北京，他就马上联系周兵，而周兵此时已经联系好周某，周兵就让裘建平去公司做副总经理。裘建平是知道开设公司的目的，周乐中给裘建平说了的。他自称叫王总。裘建平到北京后，他通过周乐中给了裘建平3万块钱左右的机票、食宿、生活费等，周乐中要这次办事的保证金，他给周兵说了后，周兵给了10万元，他转交给了周乐中，还给打了收条。之后，周兵还给了他20万元作为北京公司的开办费，他转交给了裘建平，当时周乐中也在场，裘建平写的收条，收条中有几个字裘建平写不了，周乐中帮他写的。同时，他把周兵给他的一个手机、新的手机卡以及一张姓李的假身份证也给了裘建平，叫裘建平以后和他联系就用这部手机，裘就用假身份证上的名字生活。 2013年年底，周兵说裘建平他们把公司账户的U盾（网银加密终端）办好了，让他去取U盾和公司的财务手续，裘建平就把U盾、电汇用的密码器和财务手续交给他，当时周乐中应该也在。周兵给他打电话让把U盾、电汇用的密码器和财务手续交给周兵，他就按照要求给了周。过了几天周兵给他打电话说事情不做了，裘建平也没有事情做了，让他安排裘建平回家，并让他转交一两万块钱给周乐中，让他给裘建平买机票（具体金额记不清了）。2014年1月中旬，周兵给他打电话说给他钱，让他给账号，他就找了李某工商银行的卡，然后周兵汇了80万过来。这80万元是打到李某建行的账户。李某不知道这个事情。周乐中被抓了以后，害怕公安查到，他就让李某把账户销了。这80万元中，他分三次给周乐中共21万，其中16万是转到周乐中的银行账户，另外5万是他用现金存到周乐中朋友的账户上。给了他另外的女朋友赵某27万，给了他前妻5万，给了他公司员工孙某、姜某每人5万。剩下的他交了一些公司的费用和日常开销就完了。 在2014年春节后，周乐中说裘建平回国被扣了，他就意识到周兵他们搞承兑汇票诈骗的事情做成了。他给周兵打电话说裘建平出事了，事情是不是做成了，周兵才告诉他拿了客户2700多万。周兵说事情做成了钱还不够分，让他小心点，手机该换的换，不要让人找到。 40．被告人周乐中的供述证实，大概在2013年4月，杨洪斌给他讲有人要搞一家做票据贴现的公司，叫他找人做公司法人，最好要找一个有外国绿卡，形象比较好的人，可以分总金额的10％作为报酬。他觉得有利可图，就想试试看。他通过西班牙的朋友阿全介绍了朱某2。朱某2当时就提出来承兑汇票贴票骗到钱之后，在离开中国之前要先给100万。杨洪斌同意。大概在2013年7月底的一天晚上，朱某2给他打电话说立即要跑路，并说做了两张总共7000万承兑汇票，钱已经在当天下午3点之后到朱某2当法人的那家公司账上，王总这边答应的100万没给，就给了3万。朱某2当天乘法航的飞机到了巴黎。之后杨洪斌又让他再找人，他就问朱某2在西班牙有没有人愿意做，开的条件和朱某2一样，跑路之前要先给一部分钱。2013年10月初，朱某2把裘建平的照片发给他说这个人愿意做承兑汇票骗钱的事情，但是没有中国身份证。2013年11月1日左右，裘建平到北京来见他，当时裘身上没钱，他就给了裘2000元让住宾馆。杨洪斌说裘建平形象不好，但是既然来了，看能不能找点打杂的事情，然后分一点钱。裘建平到了北京后说找人问了，裘的身份证不好补，就是能补上也最快要三个月。杨洪斌说三个月太慢了，裘建平没身份证无法做公司法人，再找一个人做公司法人。后来杨洪斌让裘建平代替他管理深圳某贸易公司，保管公章、财务、材料，监督、制约周某。杨洪斌给裘建平制作了一个假身份证，姓李，照片是裘建平本人，还安排让裘建平做了很多事情，如带领公司员工到银行为深圳某贸易公司开设账户、网银，然后把账户资料和网银使用的U盾给杨洪斌。 他从杨洪斌那里拿了一笔10万的裘建平的订金；2013年9月左右，杨洪斌给他存了5万元，按照杨的要求，他让西班牙的朋友换成欧元后给朱某2了。2014年1月18日，杨洪斌通过一个户名为李某的工行账户网银给他工商银行尾数47的卡里存了16万人民币，让他给朱某21万欧元，自己留5000欧元，给裘建平5000欧元，但实际上他只给裘建平1000欧元。2014年2月6日左右，杨洪斌通过朋友转了1万元。2014年2月9日，杨洪斌通过他朋友给他转了2万元。他一共从杨洪斌那里收到29万元，除去给朱某2和裘建平的13.8万元，给裘建平买机票花2.4万元，第一次给裘建平2000元生活费，给裘建平的500欧元办证费，平时给裘建平的生活费大概8000元，他自己得到了11.8万元人民币的好处。 41．被告人钟建荣供称，2013年10月周兵给他打电话，说有几千万资金需要帮忙到境外走一圈洗一下。他便与梁学军、欧华（欧华勇）联系，并与周兵约定按洗钱金额的32％收费。按行规是不问钱的来源，因为所有需要洗钱的来源都不合法。因为在2013年8月左右他有帮周兵洗钱400多万，后来周兵说那个事情被公安侦查，并且还说那400多万是做承兑汇票贴现非法所得的钱，所有钱在公安介入后全部退还了，在那次事情中，他没有得到任何钱；所以他估计这次洗钱又会是承兑汇票贴现非法所得的款项。因为梁学军、欧华才清楚洗钱的具体流程，所以他和梁学军、欧华联系后才答应周兵。洗钱的费用按行规是30％-40％收费，他当时就在这个幅度范围内随便说32％收费，周兵认可这个比例。他向梁学军、欧华勇介绍情况时说和周兵约定的是按30％收费，要是做成功的话，就给他们每人按2％分钱。他没有将周兵洗钱的款项来源可能是承兑汇票贴现非法所得的情况告诉梁学军、欧华。他们专门做洗钱的事，都知道是非法的钱才来洗。 2014年1月中旬，周兵给他打电话说第二天有几千万要打过来，需要马上提供接款账户。接电话后，他给欧华联系，欧华用手机给他发了一个账户信息，他将这个账户信息转发给周兵。第二天欧华打电话说收到3070万，他又给梁学军联系，叫梁学军与欧华对接，由他们两人负责将款项转出境外转回境内的洗钱流程。过了三天左右，他电话告诉周兵洗钱完成后需要准备内地账户来接款，周兵随后给了几个内地账户，并要求他将相应的款项打到对应的账户。他将周兵提供的账户和要求发给梁学军，由梁学军将回来的款项按要求打到周兵提供的账户，至此洗钱结束。在整个洗钱过程中，梁学军、欧华负责的环节产生了370万左右的费用，另外他叫梁学军打款630多万到他指定的账户上；最后打给周兵指定账户共计2000万左右。 他不清楚具体的洗钱操作，具体是梁学军和欧华在处理。由梁学军、欧华负责的环节产生370万左右的费用这个钱是算到他和周兵约定的那32％的费用中。这370万就是款项在境内境外转出转进时产生的，具体是哪些账户哪些人产生的不清楚，接款是3070万，回来后是2700万。这630多万中有130万是他应周兵的要求留下的。周兵叫他事后取130万现金给他，他答应。所以在扣除费用时，他就加上这个金额。扣除130万就是就500万，再加上370万，合计870万是他与周兵约定的那32％的费用。这个金额与32％不完全一致，是估计着这么一个具体数字，然后安排梁学军打款630余万。这630余万他指定梁学军转款300多万到宋某账户，转款200多万到李某1账户。这两个账户是在2013年12月，他叫李某1以及司机游某的朋友宋某分别在长沙开的，并将账户对应的银行卡以及密码他自己掌控。他收到这630余万后叫李某1和宋某到银行将钱全部取现交给他。然后他与周兵联系，周兵提供了一个账户，他便给宋某130万，并让宋某去银行给周兵存这130万。他给梁学军现金30万，安排游某存款33万到欧华的账户；余下437万余元就是他的。他将437万中的200万现金放在了梁学军处，余下的237万余元到澳门赌博输了100多万，夜总会消费用了部分，余下的日常开支用了。之前梁学军、欧华勇二人有借他的钱，扣除他们的借款，最后分给他们是30万和32万。留200万现金在梁学军那里是因为他花钱没有节制，准备随时用钱时可以有现金。 42．被告人欧华勇的供述证实，钟建荣大概是在2013年11月份联系他，说有钱要弄到境外。最开始钟建荣打电话说，北京一个领导有笔受贿款要弄到境外去，金额大约是在2亿元左右，需要通过地下钱庄来运作。2014年1月7日，他、梁学军、钟建荣三人在深圳罗湖商务中心里的雨花咖啡厅商量此事时，都还不知道具体数字是多少，钟建荣当时说大约有几千万。最后钟建荣决定由他找人负责资金出境，梁学军找人负责资金入境。梁学军拿出事先准备好的6个装有手机卡的手机，每人两部，单线联系互相不交叉使用；这6部手机在这笔业务做完后钟建荣要求把手机交回，不清楚电话号码是多少。他通过朋友找了一马来西亚人控制的香港账户和一澳门人控制的香港账户提供给钟建荣，但钟建荣不想用他提供的这两个账户。最终钱汇入梁学军找的太平洋某公司的账户。钟建荣说这笔业务，北京方面愿意拿20％作为手续费用，只要确保安全，钟建荣愿意在资金出境环节拿出10％来给地下钱庄的人。当时梁学军估算，资金入境环节用不了那么多钱，应该还剩几个点的利润，大约100万的样子。三人约定，等业务做完之后，剩的钱均分。 他安排过梁学军冒充北京基金公司的人给庞某打电话，目的是为了避免庞某在把资金汇到香港去的过程中吃钱。因此梁学军冒充北京基金公司的人打电话给庞某，说他们公司在北京的势力很大，如果资金出了问题没有汇到香港或者少汇一部分到香港一定会找庞某的麻烦。梁学军不认识庞某。他以前不认识梁学军，钟建荣叫他阿梁。他告诉庞某这笔资金是北京一家基金公司的钱要兑换成港币汇到香港指定的账户。 这笔业务做完之后，他打电话给钟建荣要求算账，钟建荣告诉他项目亏损。过了十多天他告诉钟建荣资金很紧张要钟借50万，钟建荣让一个姓姚的人给他打了28万，算是借他的钱。钟建荣没有告诉他这钱是骗来的，后来他才知道被重庆公安机关上网追逃。为了稳住他，钟建荣还给他老婆的账户汇了5万元作为跑路的费用。2014年1月17日，庞某分7笔往他招商银行尾号为9918的账户中汇入35万元，这笔钱是庞某分给他的做这笔业务的利润；1月19日，庞某分3笔向他招商银行尾号为9918的账户中再次汇入15万元，这笔钱是他向庞某个人借的钱。 43．被告人梁学军的供述证实，业务是钟建荣找过来的，在资金的处理上，比如钱汇到哪里去、提成多少等都听钟建荣的。欧华负责资金出境，他负责资金入境。资金汇入、汇出境是通过深圳那边做资金的公司，也就是地下钱庄来操作。在资金进出境操作中，他接单后他会把单交给真正做地下钱庄的人去具体操作。他就像中介一样，自己不亲自操作。钟建荣、他、欧华勇知道3070万元资金出境这笔钱是有问题的。最开始，钟建荣告诉说这笔钱是北京一家基金公司的钱要兑换成港币汇到境外去，是北京这家基金公司的人要挪用公司的钱到香港。他去找过熟悉的几家钱庄，也告诉对方这笔钱有问题，他认识的钱庄没人敢接这笔业务，因此钟建荣后来才通知欧华参与。后来，他也问过钟建荣北京这边到底做什么业务。钟建荣说这个钱反正有问题，让他不要问太多。 1月7日，他、欧华、钟建荣在罗湖商务中心附近公园里的雨花咖啡厅商量事情。当天钟建荣说这钱有问题，北京方面要求资金做断，也就是通过地下钱庄操作把资金兑换成港币汇到香港去，然后再把香港账户中的港币兑换成人民币汇回内地；这样不管司法机关如何查询，是查不出来资金的真实去向。钟建荣还要求他和欧华联系香港的公司账户来接收北京汇过来的钱，特别要求要找外国人控制的香港账户作为过渡账户，就算司法机关顺着资金去向摸到香港的账户还是无法查清楚资金的真实去向。钟建荣对他和欧华进行了分工，由欧华负责联系资金出境，他负责联系资金入境。在这之前，钟建荣安排他去买了6部带手机号码的手机，每人两部。这单业务做完后，钟建荣和欧华把手机交回给他，他销毁了手机。钟建荣安排他和欧华去找几个香港公司账户作为过渡账户，他找了两三家公司，欧华找了两家公司，都提供给钟建荣。最后钟建荣决定，让钱汇入他找的太平洋某公司在香港的账户。这3070万元只有2800万左右汇到香港去了，剩余的200多万欧华说要扣除手续费用。这笔钱到底是欧华拿了还是欧华与那个姓刘的分了，不知道。这笔资金先通过欧华这边兑换成港币汇到了香港的一个公司账户，然后他又通过地下钱庄把这些钱汇回了内地。香港这家公司的具体名称记不清楚了，是他找一个叫小熊的人提供的账户。小熊提供香港的公司账户使用是要收费的，收了120万人民币的费用，是直接从这个香港账户中扣除的。同时，他专门买了一部手机与小熊联系，这部手机已经丢掉。钱到了小熊控制的账户后就是他联系地下钱庄，把小熊香港公司账户上的港币兑换成人民币汇回大陆。他联系的是外号叫拼二的人通过地下钱庄把钱又转移回了内地钟建荣指定的账户。他先按照拼二的要求，通知小熊把在他香港公司账户上的钱汇到拼二指定的四个香港公司账户，资金到了指定的账户后，他按钟建荣的要求通知拼二把钱又兑换成人民币按照当天的汇率和要求的金额汇到指定的多个账户。拼二收取了约30多万人民币费用。每一笔钱到哪个账户都是钟建荣安排的，并且钟建荣给账户都不直接转发到手机上，要么写纸条要么拿手机信息给他看再让他通过手机发给拼二。 刚到深圳准备做这笔业务的时候，他买了10来个手机和手机号码，他、钟建荣、欧华之间是使用专门的手机和手机号码联系，他与拼二、小熊联系也是使用专门的电话号码。在最开始准备做这件事情的时候，钟建荣说上家愿意给总金额的20％，也就是600万元人民币作为报酬。在操作这笔资金进出境的过程中，实际上支付给各个环节的手续费用总的大约有450万人民币左右，就剩下大约150万左右。钟建荣说剩下的钱太少，就给欧华说这单业务只赚了100万左右，每人就先分28万，剩余部分作为公共资金以后再说。欧华也同意。钟建荣后来安排人向欧华指定的账户汇了过去。他后来向钟建荣抱怨这笔业务分钱太少，钟建荣又答应额外给一个点，30万元。因此，在这笔业务上他一共收了58万。李某1的银行账户中的290余万元是他陪钟建荣、李某1一起取的。宋某的银行账户是钟建荣安排他的司机小游陪宋某取的，当时他和钟建荣在一起，听到钟建荣给他们打电话说这个事情。钟建荣第二天交给他230万现金。 对于各被告人及辩护人提出的辩解、辩护意见，本院评判如下： 关于被告人李志新及其辩护人提出的李志新不构成诈骗罪、亦非主犯以及对李志新分赃情况所提出的辩解、辩护意见，经查，在本案第一笔诈骗犯罪过程中，被告人周兵、兰亦姜、钟建荣和共同作案人谢飞的供述均能证实2012年6月与李志新在长沙市共同商议方法为钟建荣获取资金，李志新亦予以供认。尽管李志新未承认系采取非法占有银行承兑汇票持票人部分贴现款的方式获取资金，同时还否认事后由其决定分配赃款并获得了赃款。但周兵、兰亦姜、谢飞均一致指证李志新参与了采取前述方法获取资金的共谋，并商定了具体分工；事后由李志新确定了各自的分赃数额，并获得了赃款。另还有证人王宁的证言对此予以印证。当谢飞得知周兵、兰亦姜从钟建荣处私自多获得了赃款，找到李志新出面时，系经李志新的协调和要求，周兵、兰亦姜向谢飞支付钱款后方才平息此事。在本案第二笔诈骗犯罪过程中，周兵、兰亦姜的供述均能证实李志新曾2013年10月至11月期间去过周兵的租住房，李志新亦予以供认。虽然李志新不承认系参与诈骗共谋，但周兵、兰亦姜均指证与李志新一起在周兵处共同商量实施诈骗，并进行分工。同时，证人盖福德的证言证实当李志新向其索要账户时，就清楚李志新是用于转移诈骗款项，印证了周兵、兰亦姜供述的三人分工情况。且李志新于事后对其掌控的账户中诈骗所得钱财进行了分配。综上，李志新的行为应构成诈骗犯罪的共犯，且在共同诈骗犯罪中系主犯；其在本案中具体分得多少数额的赃款，并不影响其应对本案全部诈骗犯罪金额连带退赔责任的承担。故李志新及其辩护人对此提出的意见不能成立。同时，现有证据尚不足以证实李志新在本案第二笔犯罪事实过程中有出资行为，故对李志新的辩护人提出李志新未参与出资设立公司的意见，本院予以采纳。 关于被告人钟建荣及其辩护人提出钟建荣的行为不构成诈骗罪，而系掩饰、隐瞒犯罪所得罪以及对钟建荣获赃情况所提出的辩解、辩护意见，经查，在本案第一笔诈骗犯罪过程中，钟建荣并不否认其与被告人李志新、周兵、兰亦姜及共同作案人谢飞进行了事前商议；且周兵、兰亦姜和谢飞的供述相互印证，能够证实钟建荣参与诈骗共谋和分工的事实；客观上钟建荣提供了人员由周兵、兰亦姜培训诈骗犯罪手法，并全程在场参与；同时钟建荣还提供账户和途径对诈骗所得款项进行转移从而实现非法占有；事后，按照分配方案支付赃款；除自己占有巨额赃款，还擅自将部分赃款私下另行支付给了周兵、兰亦姜。在本案第二笔诈骗犯罪过程中，周兵、兰亦姜的供述均能证实事前已明确告知并要求钟建荣对诈骗的贴现款进行转移，钟建荣表示同意。钟建荣亦曾供认其知道所要转移的系周兵等人诈骗的贴现款；在转移赃款之前，与被告人欧华勇、梁学军商定了转移赃款的事宜，并实施了转移赃款的具体行为。因此，钟建荣系在事前与周兵等人通谋后，仍积极实施了转移诈骗所得赃款的行为。综上，钟建荣的行为应当以诈骗共犯定罪处罚，且属主犯；其在本案中具体分得多少数额的赃款，并不影响其应对本案全部诈骗犯罪金额连带退赔责任的承担。故钟建荣及其辩护人的该意见不能成立。 关于被告人周兵、兰亦姜的辩护人提出二被告人的地位低于、作用小于其他同案被告人，以及周兵的辩护人提出周兵认罪悔罪态度好，可从轻处罚的辩护意见，经查，二被告人事前参与诈骗共谋；在具体实施诈骗犯罪行为的过程中，分工配合、积极主动；事后均分得巨额赃款。二被告人在共同诈骗犯罪中均应系主犯。虽周兵归案后能如实供述其罪行，退出了部分赃款，但鉴于周兵在本案两笔犯罪诈骗事实中，地位作用突出，且犯罪金额特别巨大，给被害单位造成的损失亦特别巨大，对其不予从轻处罚。故该辩护意见不能成立。 关于被告人杨洪斌的辩护人提出杨洪斌未指示他人转款、属犯罪中止的辩护意见，经查，杨洪斌在明知周兵实施诈骗犯罪的情况下，仍接受周兵安排并积极协助周兵实施诈骗犯罪行为，事后杨洪斌从周兵处获得80万元；证人周某、刘某2的证言能够证实按照杨洪斌的指示将部分贴现款转至深圳某科技公司账户中。故杨洪斌的辩护人提出的该意见不能成立。 关于被告人周乐中的辩护人提出周乐中不构成诈骗罪，而应构成掩饰、隐瞒犯罪所得罪且属犯罪预备的辩护意见，经查，周乐中在明知杨洪斌等人实施诈骗犯罪的情况下，为获取高额报酬，帮助杨洪斌等人寻找外国籍人参与实施诈骗活动，且事后分得赃款。周乐中的行为应以诈骗共犯定罪处罚，且不属犯罪预备。故周乐中的辩护人提出的该意见不能成立。 关于被告人李志新的辩护人提出李志新具有自首情节的辩护意见，经查，虽然李志新具有自动投案行为，但李志新到案后并未如实供述自己参与诈骗的犯罪事实，依法不能认定为具有自首情节，故该辩护意见不能成立。 关于被告人梁学军及其辩护人提出梁学军系从犯的辩解、辩护意见，经查，梁学军与被告人钟建荣、欧华勇为获取高额的非法所得，共谋对该笔款项进行转移；在钟建荣的安排下，欧华勇负责资金的出境，梁学军负责资金的入境。梁学军、欧华勇在共同实施掩饰、隐瞒犯罪所得行为时的地位作用相当，并无主次之分。故该意见不能成立。 关于被告人欧华勇的辩护人提出欧华勇积极提供捉获同案犯的线索，具有重大立功表现的辩护意见，经查，欧华勇在如实交待自己犯罪事实的同时，还交待了被告人钟建荣的犯罪事实，但根据最高人民法院《关于处理自首和立功若干具体问题的意见》第五条之规定：犯罪分子提供同案犯姓名、住址、体貌特征等基本情况，或者提供犯罪前、犯罪中掌握、使用的同案犯联络方式、藏匿地址，司法机关据此抓捕同案犯的，不能认定为协助司法机关抓捕同案犯，不能认定欧华勇具有立功表现。故欧华勇的辩护人提出的该意见不能成立。 本院认为，被告人周兵、李志新、钟建荣、兰亦姜伙同他人以非法占有为目的，虚构事实、隐瞒真相，共同骗取被害单位满洲某公司钱款2490万元，数额特别巨大；该四被告人还伙同被告人杨洪斌、周乐中诈骗被害单位重庆某贸易公司钱款3160万元，数额特别巨大，其行为均已构成诈骗罪。被告人欧华勇、梁学军为获取高额非法利益，明知是犯罪所得的巨额赃款而积极通过非法途径协助转移，情节严重，其行为均已构成掩饰、隐瞒犯罪所得罪。重庆市人民检察院第五分院指控的事实和罪名成立。周兵、李志新、钟建荣、兰亦姜在共同诈骗犯罪中起主要作用，是主犯。杨洪斌、周乐中在共同诈骗犯罪中分别起次要作用和辅助作用，是从犯，且归案后能如实供述自己的罪行、退出了部分赃款，依法应当减轻处罚。对杨洪斌、周乐中的辩护人提出二被告人系从犯，以及杨洪斌的辩护人提出对杨洪斌减轻处罚的辩护意见，本院予以采纳；但对周乐中的辩护人提出对周乐中免除处罚或宣告缓刑的辩护意见，本院不予采纳。兰亦姜归案后协助公安机关捉获周兵，具有重大立功表现，且能如实供述其罪行、退出部分赃款，依法可对其减轻处罚。对兰亦姜的辩护人提出的相关辩护意见，本院予以采纳。欧华勇归案后能如实供述其罪行，可酌情从轻处罚；梁学军归案后能如实供述其罪行，积极退出赃款并取得被害单位谅解，依法可从轻处罚。对欧华勇、梁学军的辩护人提出对二被告人从轻处罚的辩护意见，本院予以采纳；但对提出减轻处罚的辩护意见，本院不予采纳。被害单位满洲里某公司被骗钱款损失2490万元；冻结在案的资金1095.453225万元，系该被害单位被骗钱款，依法予以追缴，发还给该被害单位，由冻结机关重庆市公安局负责处理；尚余1394.546775万元依法应继续追缴，并责令周兵、李志新、钟建荣、兰亦姜共同退赔。被害单位重庆某贸易公司被骗钱款损失3160万元，案发后收回退还的钱款1003.5634万元；扣押在案的现金572.58万元，系该被害单位被骗钱款，依法予以追缴，发还该被害单位，由扣押机关重庆市公安局负责处理；尚余1583.8566万元依法应继续追缴；对欧华勇未退出赃款83万元，梁学军未退出赃款253元，均应予以追缴，发还该被害单位；扣押在案的车辆、手机、电脑（见追缴物品清单）等各被告人的个人物品，变卖后所得款项发还给该被害单位，由扣押机关重庆市公安局负责处理；不足部分责令周兵、李志新、钟建荣、兰亦姜、杨洪斌、周乐中共同退赔。作案工具深圳博汇泰贸易有限公司公章、财务专用章、胡某私章，依法予以没收。对于扣押的其他物品，因无证据证明与本案的关联性，由扣押机关重庆市公安局负责处理。 综上，依照《中华人民共和国刑法》第二百六十六条、第三百一十二条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十八条、第五十七条、第五十九条、第五十二条、第五十三条、第三十五条、第四十七条、第六十四条之规定，判决如下： 一、被告人周兵犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人李志新犯诈骗罪，判处有期徒刑十五年，并处罚金500万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月21日起至2029年7月20日止）。 三、被告人钟建荣犯诈骗罪，判处有期徒刑十三年，并处罚金300万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月17日起至2027年5月16日止）。 四、被告人兰亦姜犯诈骗罪，判处有期徒刑九年六个月，并处罚金100万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月17日起至2023年12月16日止）。 五、被告人杨洪斌犯诈骗罪，判处有期徒刑五年，并处罚金20万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年6月4日起至2019年6月3日止）。 六、被告人周乐中犯诈骗罪，判处有期徒刑三年，并处罚金5万元，驱逐出境。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年2月26日起至2017年2月25日止）。 七、被告人欧华勇犯掩饰、隐瞒犯罪所得罪，判处有期徒刑四年，并处罚金10万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月15日起至2018年4月14日止）。 八、被告人梁学军犯掩饰、隐瞒犯罪所得罪，判处有期徒刑三年，并处罚金10万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月17日起至2017年5月16日止）。 九、冻结在案的资金1095.453225万元，依法予以追缴，发还被害单位满洲里某公司，由冻结机关重庆市公安局负责处理；尚余经济损失1394.546775万元责令被告人周兵、李志新、钟建荣、兰亦姜共同退赔。 十、扣押在案的现金572.58万元，依法予以追缴，发还被害单位重庆某贸易公司，由扣押机关重庆市公安局负责处理；继续追缴被告人欧华勇违法所得83万元、被告人梁学军违法所得253元；扣押在案的车辆、手机、电脑（见追缴物品清单）等各被告人的个人物品，处置后所得款项折抵发还给被害单位重庆某贸易公司，由扣押机关重庆市公安局负责处理；不足部分责令被告人周兵、李志新、钟建荣、兰亦姜、杨洪斌、周乐中共同退赔。 （以上判处没收财产、罚金和追缴违法所得限在本判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周赟珏 代理审判员吴灿 代理审判员唐龙飘 二〇一六年十一月二十一日 书记员靳朝然 郭敏 附：追缴物品清单1份。 追缴物品清单 被追缴人 追缴物品及数量 特征 周兵 车辆1辆 奥迪FV7205LADWG，车辆识别号：LFV3B28UXD3025849发动机号：033975 手机3部 Nokia IMEI号：351750063071232 Nokia IMEI号：359176051945231 Nokia IMEI号：353419046961566 兰亦姜 车辆1辆 奥迪FV7281BDCWG，车辆识别号：LFV5A24G0C3038071，发动机号：009398 笔记本电脑2台 华硕黑色笔记本电脑1台、东芝黑色笔记本电脑1台 手机12部 Nokia IMEI号：358988／05／092191／8 Nokia IMEI号：358986／05／928485／9 Nokia IMEI号：358373／05／929519／5 Nokia IMEI号：357271／05／156571／7 Nokia IMEI号：358375／05／495180／5 华为IMEI号：87774200246642 华为IMEI号：867742001576445 华为IMEI号：861800000470543 HOSIN IMEI号：866918010212138 TGSTAR IMEI号：860411250241763 三星IMEI号：358075053379194 Lenovo银色（因该机为一体机，无法打开后盖；并设置有开机密码，无法获取其IMEI号） 杨洪斌 笔记本电脑1台 Macbook Air 手机8部 Nokia2610IMEI号：356424／02／328748／7 Nokia8800A IMEI号：354828／02／182888／D LGGD880IMEI号：359720-03-202545-4 三星SM-W2014IMEI号：2013CP8923 Nokia1100IMEI号：358096036705371 三星SGH-X820IMEI号：359308／00／185382／3 Nokia1100IMEI号：358096036798359；358096036798367 Iphone5IMEI号：013419001315032 钟建荣 手机7部 三星IMEI号：353163056676017／01 COOLPAD IMEI号：863042024643577 COOLPAD IMEI号：862191014494706 Nokia IMEI号：358988050827736 Nokia IMEI号：358986059455293 小米IMEI号：863360025700059 三星IMEI号：35165606136008／1 梁学军 手机18部 Nokia IMEI号：359972057788652 Mini IMEI号：355470394598288 MPARTY IMEI号：860839003545761 三星IMEI号：357955051265746／01 三星S3IMEI号：353328055810699／01 三星SM-T311IMEI号：356988050635727 Nokia IMEI号：359589／05／616325／5 Nokia IMEI号：359972／05／778862／9 Nokia IMEI号：359193／05／968499／3 T．Gstar IMEI号：860411250254669 T．Gstar IMEI号：860411250241765 COOLPAD IMEI号：861317026808374 COOLPAD IMEI号：861317026752416 COOLPAD IMEI号：863018020791248 COOLPAD IMEI号：863018022270019 COOLPAD IMEI号：863061024817254 三星IMEI号：351662／06／019883／7 三星IMEI号：358905／05／997739／5 欧华勇 手机13部 Lingwin IMEI号：861179022774822 Lingwin IMEI号：861179022652200 Lingwin IMEI号：861179022625727 Lingwin IMEI号：861179022407480 Lingwin IMEI号：861179020590774 Hualu IMEI号：980075000444659 Iphone IMEI号：012759005558546 三星IMEI号：356405／05／088934／5 琻品C5IMEI号：860318010085573 Royaistar IMEI号：862642000430898 Nokia IMEI号：358977053377880 三星IMEI号：353070017424 ZTE中兴IMEI号：A000000BCFC689","writId":"0117e40f1dc4ed3867a245027b7063a7f56","writName":"被告人周兵、李志新、兰亦姜、钟建荣、欧华勇、梁学军等人诈骗罪、犯掩饰、隐瞒犯罪所得罪一审刑事判决书"}
