{"ajId":"2a9ec93e-78ef-4e27-a105-8bcb91297163","ajName":"官亮侵犯公民个人信息一案","ajjbqk":" 公诉机关指控：2016年10月17日，在福州市台江区升龙汇金某集团工作的被告人官亮，为发展客户通过邮箱从其朋友即同案犯李某（已判决）处非法获取130条公民个人征信信息。 公诉机关认为，被告人官亮具有坦白的从轻处罚情节，建议对被告人官亮判处有期徒刑九个月，并处罚金。 被告人官亮对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人官亮犯侵犯公民个人信息罪的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条、第二条、第四条、第五条第一款第（三）项、第十条、第十一条、第十二条之规定，判决如下：","pjjg":" 被告人官亮犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福州市台江区人民法院 刑事判决书 （2018）闽0103刑初550号 公诉机关福州市台江区人民检察院。 被告人官亮，男，1993年10月27日出生于福建省光泽县，汉族，大学本科文化，无业，户籍地福建省光泽县。因涉嫌犯侵犯公民个人信息罪于2018年5月8日被福州市公安局台江分局刑事拘留，同年5月17日被取保候审。 福州市台江区人民检察院以台检公诉刑诉［2018］498号起诉书指控被告人官亮犯侵犯公民个人信息罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：2016年10月17日，在福州市台江区升龙汇金某集团工作的被告人官亮，为发展客户通过邮箱从其朋友即同案犯李某（已判决）处非法获取130条公民个人征信信息。 公诉机关认为，被告人官亮具有坦白的从轻处罚情节，建议对被告人官亮判处有期徒刑九个月，并处罚金。 被告人官亮对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人官亮犯侵犯公民个人信息罪的犯罪事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第二百五十三条之一、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条、第二条、第四条、第五条第一款第（三）项、第十条、第十一条、第十二条之规定，判决如下： 被告人官亮犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向福州市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄跃建 二〇一八年九月二十九日 法官助理林忠敏 书记员刘凌 附相关法律条文及司法解释： 《中华人民共和国刑法》 第二百五十三条之一违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 违反国家有关规定，将在履行职责或者提供服务过程中获得的公民个人信息，出售或者提供给他人的，依照前款的规定从重处罚。 窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。 单位犯前三款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》 第一条刑法第二百五十三条之一规定的“公民个人信息”，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息，包括姓名、身份证件号码、通信通讯联系方式、住址、账号密码、财产状况、行踪轨迹等。 第二条违反法律、行政法规、部门规章有关公民个人信息保护的规定的，应当认定为刑法第二百五十三条之一规定的“违反国家有关规定”。 第四条违反国家有关规定，通过购买、收受、交换等方式获取公民个人信息，或者在履行职责、提供服务过程中收集公民个人信息的，属于刑法第二百五十三条之一第三款规定的“以其他方法非法获取公民个人信息”。 第五条第一款非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的“情节严重”： …… （三）非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的； 第十条实施侵犯公民个人信息犯罪，不属于“情节特别严重”，行为人系初犯，全部退赃，并确有悔罪表现的，可以认定为情节轻微，不起诉或者免予刑事处罚；确有必要判处刑罚的，应当从宽处罚。 第十一条非法获取公民个人信息后又出售或者提供的，公民个人信息的条数不重复计算。 向不同单位或者个人分别出售、提供同一公民个人信息的，公民个人信息的条数累计计算。 对批量公民个人信息的条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外。 第十二条对于侵犯公民个人信息犯罪，应当综合考虑犯罪的危害程度、犯罪的违法所得数额以及被告人的前科情况、认罪悔罪态度等，依法判处罚金。罚金数额一般在违法所得的一倍以上五倍以下。 -4-","writId":"0147c256bd3d1988dff335d8f97ef2c2ca7","writName":"官亮侵犯公民个人信息一审刑事判决书"}
