{"ajId":"7048e03c-d381-4df5-bb19-1fb2059d8381","ajName":"闫海龙,张玲等诈骗罪一案","ajjbqk":" 重庆市渝中区人民法院认定，（一）被告人满虎、邓波利用辕乾农产品现货电子交易平台实施诈骗的犯罪事实。 被告人满虎伙同被告人邓波于2013年9月成立重庆辕乾电子商务有限公司（以下简称辕乾公司，公司住所地重庆市渝中区若瑟堂14号3-1），后以辕乾公司的名义搭建辕乾农产品现货电子交易平台（以下简称辕乾平台），通过辕乾平台操控虚假现货电子交易的手段骗取客户亏损资金及手续费。满虎与邓波共谋由满虎主要负责辕乾平台的操控、发展代理商，邓波主要负责辕乾公司的注册、人员招聘、辕乾平台的维护及对账，并对诈骗所得予以均分。满虎、邓波先后招聘被告人吴平、敖杰以及被告人张玲、蔡露等人为操盘手，招募被告人祝松康、闫海龙、刘菲等为下级代理商。满虎直接或者通过邓波、吴平指令操盘手使用虚拟账号进入交易平台进行没有真实资金的虚假买卖，控制行情走势并利用设定远大于客户的杠杆比例与客户资金对冲，以及向下级代理商提供控制的行情。由代理商招揽客户通过第三方支付平台投入资金进入辕乾平台，诱使客户进行与操控行情相反的操作，导致客户亏损。满虎、邓波利用其掌控的“夏宋”账户设定的高杠杆进入平台按行情买卖操作，套取客户亏损资金，并与下级代理商约定按三比七左右的比例分割客户亏损资金及手续费，手续费通过辕乾公司收益账户及代理商的账户分别套取。2013年10月至2014年1月，满虎、邓波利用辕乾平台诈骗被害人胡某、吴某等330人共计12884559元。 （二）被告人满虎利用傲纳农产品现货电子交易平台实施诈骗的犯罪事实。 被告人满虎于2014年2月，在明知四川傲纳电子商务有限公司（以下简称傲纳公司）采用与辕乾公司同样的手段，利用傲纳农产品现货电子交易平台（以下简称傲纳平台）实施诈骗的情况下，仍以辕乾公司的名义成为傲纳公司的一级代理商，负责该平台内两个现货品种的行情控制，与傲纳公司按比例分割客户亏损资金及手续费。满虎成为傲纳公司代理商后，仍指令被告人吴平、敖杰、张玲、蔡露四人控制该两个现货品种的行情，并招募被告人祝松康、闫海龙、刘菲等下级代理商招揽客户，与下级代理商按比例分割客户亏损资金及手续费。2014年2月至4月，通过与操控辕乾平台相同的犯罪手段，满虎利用傲纳平台诈骗被害人姚某、廉某、江某3人共计194434元。 （三）被告人吴平、敖杰、张玲、蔡露参与辕乾平台诈骗的事实。 被告人吴平经被告人满虎介绍参与辕乾平台的操作，由满虎培训成为该平台的操盘手并协助满虎对后来应聘操盘手的人员进行培训以及传达操作指令、传递行情信息。被告人敖杰经招聘成为辕乾平台的操盘手并参与对被告人蔡露的培训。被告人张玲、蔡露于2013年11月中旬通过网上招聘后分别经吴平、敖杰培训成为辕乾平台操盘手。吴平、敖杰、张玲、蔡露其后在明知满虎、邓波利用操盘手控制行情骗取客户资金的情况下，仍然听从满虎的指令使用虚拟账号进入辕乾平台、傲纳平台进行虚假买卖，控制行情直至案发。并按月领取2000-3000元不等的固定报酬。 （四）被告人祝松康、闫海龙、刘菲利用重庆琼道商务信息咨询有限公司成为辕乾公司代理商实施诈骗的事实。 被告人祝松康、闫海龙、刘菲于2013年8月通过蔡某某介绍认识被告人满虎，后以重庆琼道商务信息咨询有限公司（以下简称琼道公司）的名义成为辕乾公司代理商。在明知辕乾公司利用虚假现货电子交易平台操纵行情骗取客户亏损资金及手续费的情况下，祝松康、闫海龙、刘菲仍招聘被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林等业务员诱骗客户投入资金到辕乾平台进行现货买卖操作，骗取被害人手续费并提供与满虎控制的行情相反的信息致使客户亏损。祝松康主要负责从满虎处获取被操控的交易行情，冒充指导老师或者指使业务员诱使客户进行与行情相反的操作导致客户亏损，以及从满虎处分取骗得的被害人亏损资金；闫海龙主要负责招聘管理业务员及日常工作，刘菲主要负责琼道公司财务账目等。通过上述方式诈骗被害人手续费及亏损资金后，由祝松康与满虎按七比三左右的比例分割客户亏损资金及手续费，祝松康、闫海龙、刘菲从分得的客户亏损资金中按10％-20％不等的比例向具体参与诈骗被害人的业务员发放提成，扣除必要的费用后，将剩余诈骗所得款项予以均分。2013年10月至2014年1月，祝松康、刘菲、闫海龙利用辕乾平台诈骗被害人吴某、胡某等40人共计2373812元。2014年2月至4月，通过上述相同的手段，祝松康、刘菲、闫海龙利用傲纳平台诈骗被害人姚某、廉某、江某3人共计194434元。 （五）被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林参与诈骗的事实。 被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林通过招聘成为琼道公司业务员，后赵薇于2014年3月成为业务组长之一。经过简短的培训之后，倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林为获取客户亏损资金的提成，通过打电话及QQ聊天并许以高额稳定回报的方式，诱骗客户投入资金到辕乾平台及傲纳平台进行现货买卖操作。上述七名被告人在祝松康等人的指使下，通过向被害人提供由满虎等人控制的行情，使被害人小额盈利的方式获取被害人信任。而后编造有重大行情等虚假事由诱骗被害人加大资金投入，故意提供反向行情致使被害人大额亏损。并对亏损被害人进行安抚，择机诱骗被害人继续投入资金。祝松康从满虎处按七比三左右的比例分得客户亏损资金后，业务员再按所参与诈骗的被害人，从祝松康分得的客户亏损资金中提取10％-20％不等的分成。倪方国参与诈骗被害人张某、郭某、胡某、廉某、吴某共计1227328元。赵薇参与诈骗被害人姬某、杨某1、佘某、姚某共计188893元。杨伟参与诈骗被害人史某、陈某共计150922元。何燕参与诈骗被害人廉某155364元。张微参与诈骗被害人黄某43749元。刘文书参与诈骗被害人文某、杨某2共计23323元。吴三林参与诈骗被害人高某12613元。 （六）各被告人的到案经过及退赔情况。 2014年4月28日上午，被告人满虎、邓波、吴平、敖杰、张玲、蔡露在重庆市江北区被公安民警捉获归案。同日，被告人祝松康、闫海龙、刘菲、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林在重庆市九龙坡区被公安民警捉获归案。 另查明，法庭审理期间，祝松康退出赃款803246元、闫海龙退出赃款770000元、刘菲退出赃款770000元、敖杰退出赃款20000元、张玲退出赃款20000元、蔡露退出赃款20000元、倪方国退出赃款100000元、赵薇退出赃款30000元、杨伟退出赃款20000元、何燕退出赃款20000元、张微退出赃款10000元、刘文书退出赃款10000元、吴三林退出赃款5000元。另罪犯尹涛（系琼道公司业务员，已另案判决）退出赃款30000元。共计退出赃款2628246元。 认定上述事实的证据有：受案登记表、立案决定书、抓获经过、户口信息、企业法人营业执照、组织机构代码证、绵阳市政府金融办公室出具的情况说明、关于重庆辕乾电子商务有限公司是否取得《增值电信业务经营许可证》的回复、重庆市金融工作办公室对重庆市公安局渝中区分局的回复、辕乾电子商务有限公司与易极付公司的合约及协议、代理资料及协议、说明书、员工工资制度与考核管理条例、出入金明细、日终对账文件、情况说明、琼道商务公司3月、4月的个人业绩表，QQ聊天记录，通话清单、银行卡交易记录、银行卡交易明细、银行账户明细查询结果单、银行卡明细对账单、手机银行明细查询、银行卡交易查询结果单、银行自助终端客户凭条、网上银行账户明细查询截图、四川傲纳农产品交易平台资金查询截图，勘验检查笔录、现场勘验检查工作记录、勘验工作记录、涉案电脑电子数据、“416专案”涉案服务器数据库电子数据、易极付公司服务器数据，被害人佘某、姬某、杨某1等人的证言，被告人满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林的供述等。 重庆市渝中区人民法院认为，被告人满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林以非法占有为目的，利用网络平台诈骗他人财物，其中满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国诈骗数额特别巨大，赵薇、杨伟、何燕诈骗数额巨大，张微、刘文书、吴三林诈骗数额较大，其行为均已构成诈骗罪，依法应予惩处。满虎、邓波、祝松康、闫海龙、刘菲在共同犯罪中起主要作用，系主犯，应当按照其所参与全部犯罪事实定罪处罚；吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林在共同犯罪中起次要作用，系从犯，对吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕依法予以减轻处罚，对张微、刘文书、吴三林依法予以从轻处罚；满虎、邓波、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林到案后均如实供述自己的罪行，依法予以从轻处罚；祝松康、闫海龙、刘菲到案后如实供述自己诈骗犯罪事实并积极退出绝大部分赃款，使得被害人损失得以挽回，避免特别严重后果发生，依法予以减轻处罚。综合本案的事实及情节，祝松康、闫海龙、刘菲、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林具有悔罪表现等适用缓刑的法定条件，祝松康、闫海龙、刘菲各主动缴纳五万元作为罚金执行的保证，可酌情予以从轻处罚并依法适用缓刑。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第四十七条、第七十二条第一款和第三款、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人满虎犯诈骗罪，判处有期徒刑十二年，并处罚金七十万元；二、被告人邓波犯诈骗罪，判处有期徒刑十一年，并处罚金六十五万元；三、被告人吴平犯诈骗罪，判处有期徒刑四年，并处罚金三万元；四、被告人祝松康犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；五、被告人闫海龙犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；六、被告人刘菲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；七、被告人倪方国犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；八、被告人敖杰犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金二万元；九、被告人张玲犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；十、被告人蔡露犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；十一、被告人赵薇犯诈骗罪，判处有期徒刑二年三个月，缓刑三年，并处罚金二万元；十二、被告人杨伟犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；十三、被告人何燕犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；十四、被告人张微犯诈骗罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金五千元；十五、被告人刘文书犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金三千元；十六、被告人吴三林犯诈骗罪，判处拘役五个月，缓刑十个月，并处罚金二千元；十七、对琼道公司的十名被告人退出的2568246元依法发还琼道公司相应的被害人；对被告人敖杰、张玲、蔡露退出的60000元依法发还辕乾公司被害人，公安机关冻结的夏宋银行账户余额262256元以及辕乾公司结算账户剩余资金179531.9元，辕乾公司客户账户剩余资金245964.15元依法予以追缴并发还被害人；扣押在案的汽车，由扣押机关重庆市公安局渝中区分局依法处理；剩余赃款责令被告人满虎、邓波、吴平、敖杰、张玲、蔡露共同退赔。 原审被告人邓波上诉提出，其行为不构成诈骗罪；其涉案金额仅为400余万元；原判量刑过重。邓波的辩护人提出，原判认定邓波参与诈骗1288万余元的证据不足；邓波系初犯、偶犯，在整个犯罪过程中所起作用较小，原判对邓波的量刑过重。 原审被告人吴平对一审判决认定的事实无异议，上诉提出原判量刑过重，愿意退赃，请求对其从轻处罚。吴平的辩护人提出，原判对吴平量刑过重，吴平的亲属愿意代为退赃，请求对吴平从轻处罚并判处缓刑。 重庆市人民检察院第五分院认为，原判认定事实清楚，证据确实充分，量刑适当，审判程序合法。上诉人邓波、吴平及其辩护人的上诉理由及辩护意见均不成立，建议本院驳回上诉，维持原判。 经二审审理查明的事实和证据与一审相同，本院对一审判决认定的事实和证据均予以确认。在本院二审审理过程中，上诉人吴平委托家属代为退出赃款3万元。 ","cpfxgc":"本院认为，上诉人满虎、邓波、吴平、原审被告人祝松康、闫海龙、刘菲、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林以非法占有为目的，利用网络平台诈骗他人财物，其中满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国诈骗数额特别巨大，赵薇、杨伟、何燕诈骗数额巨大，张微、刘文书、吴三林诈骗数额较大，其行为均已构成诈骗罪，依法应予处罚。满虎、邓波、祝松康、闫海龙、刘菲系主犯；祝松康、闫海龙、刘菲到案后如实供述犯罪事实并积极退出绝大部分赃款，使得被害人损失得以挽回，避免特别严重后果发生，依法予以减轻处罚；满虎、邓波到案后如实供述自己的罪行，依法予以从轻处罚。吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林系从犯，且到案后均能如实供述自己的罪行，对吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕依法予以减轻处罚，对张微、刘文书、吴三林依法予以从轻处罚。对于邓波提出其不构成诈骗罪、邓波及其辩护人对犯罪金额提出的意见，经查，邓波与满虎以非法占有为目的，相互伙同，以重庆辕乾电子商务有限公司的名义搭建辕乾农产品现货电子交易平台，在没有实物交易的情况下，通过发展下级代理商诱骗客户投入资金参与其虚拟的电子现货交易，并指令操盘手使用虚拟帐号进入交易平台进行虚假买卖，控制行情走势并利用设定远大于客户的杠杆比例与客户资金对冲，向下级代理商提供其控制的行情，诱使客户进行与其控制的行情相反的操作，从而导致客户亏损，满虎、邓波则利用其掌控的账户进入平台操作，套取客户亏损资金以此获利。邓波的行为符合诈骗罪的犯罪构成要件，应以诈骗罪定罪处罚。邓波犯罪金额的认定，有在案的书证、现场勘验检查笔录、电子数据、证人证言、被害人陈述、被告人供述等大量证据予以证实，证据之间能相互印证，足以认定邓波参与诈骗的金额为1288万余元。对邓波及其辩护人提出的相应上诉理由及辩护意见，本院不予采纳。对于邓波及其辩护人提出一审判决对邓波量刑过重的意见，经查，一审判决根据邓波的犯罪事实、性质、情节以及社会危害性，对邓波所判处的刑罚恰当。该上诉理由及辩护意见，本院不予采纳。一审判决认定事实清楚，证据确实、充分，审判程序合法。鉴于吴平在本院二审阶段积极退缴赃款，确有悔罪表现，可酌情从轻处罚。对吴平及其辩护人请求从轻处罚的意见，予以采纳；对吴平的辩护人请求对吴平判处缓刑的意见，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项、《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持重庆市渝中区人民法院（2014）中区法刑初字第01602号刑事判决第二项、第四至第十七项，即：被告人邓波犯诈骗罪，判处有期徒刑十一年，并处罚金六十五万元；被告人祝松康犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人闫海龙犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人刘菲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人倪方国犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；被告人敖杰犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金二万元；被告人张玲犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；被告人蔡露犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；被告人赵薇犯诈骗罪，判处有期徒刑二年三个月，缓刑三年，并处罚金二万元；被告人杨伟犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；被告人何燕犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；被告人张微犯诈骗罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金五千元；被告人刘文书犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金三千元；被告人吴三林犯诈骗罪，判处拘役五个月，缓刑十个月，并处罚金二千元；对琼道公司的十名被告人退出的2568246元依法发还琼道公司相应的被害人；对被告人敖杰、张玲、蔡露退出的60000元依法发还辕乾公司被害人，公安机关冻结的夏宋银行账户余额262256元以及辕乾公司结算账户剩余资金179531.9元，辕乾公司客户账户剩余资金245964.15元依法予以追缴并发还被害人；扣押在案的汽车，由扣押机关重庆市公安局渝中区分局依法处理；剩余赃款责令被告人满虎、邓波、吴平、敖杰、张玲、蔡露共同退赔。 二、撤销重庆市渝中区人民法院（2014）中区法刑初字第01602号刑事判决第三项，即：被告人吴平犯诈骗罪，判处有期徒刑四年，并处罚金三万元。 三、上诉人（原审被告人）吴平犯诈骗罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2017年4月27日止。罚金于退赔被害人违法所得款完毕后缴纳） 四、对吴平退出的赃款30000元予以追缴并发还被害人。 本判决为终审判决。","qw":"闫海龙，张玲等诈骗罪二审刑事判决书 重庆市第五中级人民法院 刑事判决书 （2016）渝05刑终340号 原公诉机关重庆市渝中区人民检察院。 上诉人（原审被告人）满虎，男，1987年2月28日出生于四川省南充市，汉族，高中文化，原重庆辕乾电子商务有限公司负责人，住四川省南充市高坪区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。现羁押于重庆市渝中区看守所。 上诉人（原审被告人）邓波，男，1986年6月6日出生于四川省阆中市，汉族，高中文化，原重庆辕乾电子商务有限公司负责人，住四川省阆中市。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。现羁押于重庆市渝中区看守所。 辩护人楼雄翔、向廷中，重庆溯源律师事务所律师。 上诉人（原审被告人）吴平，男，1987年11月20日出生于四川省岳池县，汉族，中专文化，原重庆辕乾电子商务有限公司操盘手，住四川省南充市顺庆区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。现羁押于重庆市渝中区看守所。 辩护人吴海军，重庆皇嘉律师事务所律师。 原审被告人祝松康，男，1981年1月20日出生于安徽省石台县，汉族，高中文化，原重庆琼道商务信息咨询有限公司负责人，住重庆市南岸区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。2015年12月25日，经重庆市渝中区人民法院决定变更强制措施为取保候审。 原审被告人闫海龙，男，1983年7月11日出生于辽宁省建昌县，汉族，高中文化，原重庆琼道商务信息咨询有限公司负责人，住辽宁省建昌县。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。2015年12月25日，经重庆市渝中区人民法院决定变更强制措施为取保候审。 原审被告人刘菲，男，1987年8月10日出生于重庆市巴南区，汉族，高中文化，原重庆琼道商务信息咨询有限公司负责人，住重庆市大渡口区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被逮捕。2015年12月25日，经重庆市渝中区人民法院决定变更强制措施为取保候审。 原审被告人敖杰，女，1988年6月6日出生于重庆市北碚区，汉族，中专文化，原重庆辕乾电子商务有限公司操盘手，住重庆市北碚区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人蔡露，女，1991年5月9日出生于重庆市合川区，汉族，大学文化，原重庆辕乾电子商务有限公司操盘手，住重庆市合川区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年5月28日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人张玲，女，1991年10月11日出生于重庆市垫江县，汉族，高中文化，原重庆辕乾电子商务有限公司操盘手，住重庆市万盛区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人倪方国，男，1986年10月15日出生于重庆市潼南县，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住重庆市潼南县。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被执行逮捕。2015年12月25日，经重庆市渝中区人民法院决定变更强制措施为取保候审。 原审被告人赵薇，女，1980年8月25日出生于湖北省武汉市，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务组长，住湖北省武汉市青山区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被执行逮捕。2015年12月25日，经重庆市渝中区人民法院决定变更强制措施为取保候审。 原审被告人杨伟，男，1988年3月14日出生于四川省武胜县，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住四川省武胜县。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人何燕，女，1987年9月20日出生于四川省武胜县，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住四川省武胜县。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人张微，女，1992年10月19日出生于重庆市潼南县，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住重庆市潼南县。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人刘文书，男，1985年5月6日出生于重庆市巴南区，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住重庆市大渡口区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 原审被告人吴三林，男，1985年2月11日出生于四川省仪陇县，汉族，高中文化，原重庆琼道商务信息咨询有限公司业务员，住重庆市九龙坡区。2014年4月28日因涉嫌犯诈骗罪被捉获，次日被刑事拘留，同年6月6日被取保候审。2014年10月28日经重庆市渝中区人民法院决定取保候审。 重庆市渝中区人民法院审理重庆市渝中区人民检察院指控原审被告人满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林犯诈骗罪一案，于2015年12月25日作出（2014）中区法刑初字第01602号刑事判决。原审被告人满虎、邓波、吴平不服，提出上诉。本院依法组成合议庭，于2016年8月15日公开开庭审理了本案。重庆市人民检察院第五分院指派检察员张宏出庭履行职务，上诉人（原审被告人）满虎、上诉人（原审被告人）邓波及其辩护人楼雄翔、上诉人（原审被告人）吴平及其辩护人吴海军到庭参加诉讼。在二审庭审中，满虎自愿申请撤回上诉，本院对满虎的申请予以审查后，另行裁判。本案经依法延期审理，现已审理终结。 重庆市渝中区人民法院认定，（一）被告人满虎、邓波利用辕乾农产品现货电子交易平台实施诈骗的犯罪事实。 被告人满虎伙同被告人邓波于2013年9月成立重庆辕乾电子商务有限公司（以下简称辕乾公司，公司住所地重庆市渝中区若瑟堂14号3-1），后以辕乾公司的名义搭建辕乾农产品现货电子交易平台（以下简称辕乾平台），通过辕乾平台操控虚假现货电子交易的手段骗取客户亏损资金及手续费。满虎与邓波共谋由满虎主要负责辕乾平台的操控、发展代理商，邓波主要负责辕乾公司的注册、人员招聘、辕乾平台的维护及对账，并对诈骗所得予以均分。满虎、邓波先后招聘被告人吴平、敖杰以及被告人张玲、蔡露等人为操盘手，招募被告人祝松康、闫海龙、刘菲等为下级代理商。满虎直接或者通过邓波、吴平指令操盘手使用虚拟账号进入交易平台进行没有真实资金的虚假买卖，控制行情走势并利用设定远大于客户的杠杆比例与客户资金对冲，以及向下级代理商提供控制的行情。由代理商招揽客户通过第三方支付平台投入资金进入辕乾平台，诱使客户进行与操控行情相反的操作，导致客户亏损。满虎、邓波利用其掌控的“夏宋”账户设定的高杠杆进入平台按行情买卖操作，套取客户亏损资金，并与下级代理商约定按三比七左右的比例分割客户亏损资金及手续费，手续费通过辕乾公司收益账户及代理商的账户分别套取。2013年10月至2014年1月，满虎、邓波利用辕乾平台诈骗被害人胡某、吴某等330人共计12884559元。 （二）被告人满虎利用傲纳农产品现货电子交易平台实施诈骗的犯罪事实。 被告人满虎于2014年2月，在明知四川傲纳电子商务有限公司（以下简称傲纳公司）采用与辕乾公司同样的手段，利用傲纳农产品现货电子交易平台（以下简称傲纳平台）实施诈骗的情况下，仍以辕乾公司的名义成为傲纳公司的一级代理商，负责该平台内两个现货品种的行情控制，与傲纳公司按比例分割客户亏损资金及手续费。满虎成为傲纳公司代理商后，仍指令被告人吴平、敖杰、张玲、蔡露四人控制该两个现货品种的行情，并招募被告人祝松康、闫海龙、刘菲等下级代理商招揽客户，与下级代理商按比例分割客户亏损资金及手续费。2014年2月至4月，通过与操控辕乾平台相同的犯罪手段，满虎利用傲纳平台诈骗被害人姚某、廉某、江某3人共计194434元。 （三）被告人吴平、敖杰、张玲、蔡露参与辕乾平台诈骗的事实。 被告人吴平经被告人满虎介绍参与辕乾平台的操作，由满虎培训成为该平台的操盘手并协助满虎对后来应聘操盘手的人员进行培训以及传达操作指令、传递行情信息。被告人敖杰经招聘成为辕乾平台的操盘手并参与对被告人蔡露的培训。被告人张玲、蔡露于2013年11月中旬通过网上招聘后分别经吴平、敖杰培训成为辕乾平台操盘手。吴平、敖杰、张玲、蔡露其后在明知满虎、邓波利用操盘手控制行情骗取客户资金的情况下，仍然听从满虎的指令使用虚拟账号进入辕乾平台、傲纳平台进行虚假买卖，控制行情直至案发。并按月领取2000-3000元不等的固定报酬。 （四）被告人祝松康、闫海龙、刘菲利用重庆琼道商务信息咨询有限公司成为辕乾公司代理商实施诈骗的事实。 被告人祝松康、闫海龙、刘菲于2013年8月通过蔡某某介绍认识被告人满虎，后以重庆琼道商务信息咨询有限公司（以下简称琼道公司）的名义成为辕乾公司代理商。在明知辕乾公司利用虚假现货电子交易平台操纵行情骗取客户亏损资金及手续费的情况下，祝松康、闫海龙、刘菲仍招聘被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林等业务员诱骗客户投入资金到辕乾平台进行现货买卖操作，骗取被害人手续费并提供与满虎控制的行情相反的信息致使客户亏损。祝松康主要负责从满虎处获取被操控的交易行情，冒充指导老师或者指使业务员诱使客户进行与行情相反的操作导致客户亏损，以及从满虎处分取骗得的被害人亏损资金；闫海龙主要负责招聘管理业务员及日常工作，刘菲主要负责琼道公司财务账目等。通过上述方式诈骗被害人手续费及亏损资金后，由祝松康与满虎按七比三左右的比例分割客户亏损资金及手续费，祝松康、闫海龙、刘菲从分得的客户亏损资金中按10％-20％不等的比例向具体参与诈骗被害人的业务员发放提成，扣除必要的费用后，将剩余诈骗所得款项予以均分。2013年10月至2014年1月，祝松康、刘菲、闫海龙利用辕乾平台诈骗被害人吴某、胡某等40人共计2373812元。2014年2月至4月，通过上述相同的手段，祝松康、刘菲、闫海龙利用傲纳平台诈骗被害人姚某、廉某、江某3人共计194434元。 （五）被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林参与诈骗的事实。 被告人倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林通过招聘成为琼道公司业务员，后赵薇于2014年3月成为业务组长之一。经过简短的培训之后，倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林为获取客户亏损资金的提成，通过打电话及QQ聊天并许以高额稳定回报的方式，诱骗客户投入资金到辕乾平台及傲纳平台进行现货买卖操作。上述七名被告人在祝松康等人的指使下，通过向被害人提供由满虎等人控制的行情，使被害人小额盈利的方式获取被害人信任。而后编造有重大行情等虚假事由诱骗被害人加大资金投入，故意提供反向行情致使被害人大额亏损。并对亏损被害人进行安抚，择机诱骗被害人继续投入资金。祝松康从满虎处按七比三左右的比例分得客户亏损资金后，业务员再按所参与诈骗的被害人，从祝松康分得的客户亏损资金中提取10％-20％不等的分成。倪方国参与诈骗被害人张某、郭某、胡某、廉某、吴某共计1227328元。赵薇参与诈骗被害人姬某、杨某1、佘某、姚某共计188893元。杨伟参与诈骗被害人史某、陈某共计150922元。何燕参与诈骗被害人廉某155364元。张微参与诈骗被害人黄某43749元。刘文书参与诈骗被害人文某、杨某2共计23323元。吴三林参与诈骗被害人高某12613元。 （六）各被告人的到案经过及退赔情况。 2014年4月28日上午，被告人满虎、邓波、吴平、敖杰、张玲、蔡露在重庆市江北区被公安民警捉获归案。同日，被告人祝松康、闫海龙、刘菲、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林在重庆市九龙坡区被公安民警捉获归案。 另查明，法庭审理期间，祝松康退出赃款803246元、闫海龙退出赃款770000元、刘菲退出赃款770000元、敖杰退出赃款20000元、张玲退出赃款20000元、蔡露退出赃款20000元、倪方国退出赃款100000元、赵薇退出赃款30000元、杨伟退出赃款20000元、何燕退出赃款20000元、张微退出赃款10000元、刘文书退出赃款10000元、吴三林退出赃款5000元。另罪犯尹涛（系琼道公司业务员，已另案判决）退出赃款30000元。共计退出赃款2628246元。 认定上述事实的证据有：受案登记表、立案决定书、抓获经过、户口信息、企业法人营业执照、组织机构代码证、绵阳市政府金融办公室出具的情况说明、关于重庆辕乾电子商务有限公司是否取得《增值电信业务经营许可证》的回复、重庆市金融工作办公室对重庆市公安局渝中区分局的回复、辕乾电子商务有限公司与易极付公司的合约及协议、代理资料及协议、说明书、员工工资制度与考核管理条例、出入金明细、日终对账文件、情况说明、琼道商务公司3月、4月的个人业绩表，QQ聊天记录，通话清单、银行卡交易记录、银行卡交易明细、银行账户明细查询结果单、银行卡明细对账单、手机银行明细查询、银行卡交易查询结果单、银行自助终端客户凭条、网上银行账户明细查询截图、四川傲纳农产品交易平台资金查询截图，勘验检查笔录、现场勘验检查工作记录、勘验工作记录、涉案电脑电子数据、“416专案”涉案服务器数据库电子数据、易极付公司服务器数据，被害人佘某、姬某、杨某1等人的证言，被告人满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林的供述等。 重庆市渝中区人民法院认为，被告人满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林以非法占有为目的，利用网络平台诈骗他人财物，其中满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国诈骗数额特别巨大，赵薇、杨伟、何燕诈骗数额巨大，张微、刘文书、吴三林诈骗数额较大，其行为均已构成诈骗罪，依法应予惩处。满虎、邓波、祝松康、闫海龙、刘菲在共同犯罪中起主要作用，系主犯，应当按照其所参与全部犯罪事实定罪处罚；吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林在共同犯罪中起次要作用，系从犯，对吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕依法予以减轻处罚，对张微、刘文书、吴三林依法予以从轻处罚；满虎、邓波、吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林到案后均如实供述自己的罪行，依法予以从轻处罚；祝松康、闫海龙、刘菲到案后如实供述自己诈骗犯罪事实并积极退出绝大部分赃款，使得被害人损失得以挽回，避免特别严重后果发生，依法予以减轻处罚。综合本案的事实及情节，祝松康、闫海龙、刘菲、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林具有悔罪表现等适用缓刑的法定条件，祝松康、闫海龙、刘菲各主动缴纳五万元作为罚金执行的保证，可酌情予以从轻处罚并依法适用缓刑。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条、第六十七条第三款、第四十七条、第七十二条第一款和第三款、第七十三条、第五十二条、第五十三条、第六十四条之规定，判决：一、被告人满虎犯诈骗罪，判处有期徒刑十二年，并处罚金七十万元；二、被告人邓波犯诈骗罪，判处有期徒刑十一年，并处罚金六十五万元；三、被告人吴平犯诈骗罪，判处有期徒刑四年，并处罚金三万元；四、被告人祝松康犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；五、被告人闫海龙犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；六、被告人刘菲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；七、被告人倪方国犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；八、被告人敖杰犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金二万元；九、被告人张玲犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；十、被告人蔡露犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；十一、被告人赵薇犯诈骗罪，判处有期徒刑二年三个月，缓刑三年，并处罚金二万元；十二、被告人杨伟犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；十三、被告人何燕犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；十四、被告人张微犯诈骗罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金五千元；十五、被告人刘文书犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金三千元；十六、被告人吴三林犯诈骗罪，判处拘役五个月，缓刑十个月，并处罚金二千元；十七、对琼道公司的十名被告人退出的2568246元依法发还琼道公司相应的被害人；对被告人敖杰、张玲、蔡露退出的60000元依法发还辕乾公司被害人，公安机关冻结的夏宋银行账户余额262256元以及辕乾公司结算账户剩余资金179531.9元，辕乾公司客户账户剩余资金245964.15元依法予以追缴并发还被害人；扣押在案的汽车，由扣押机关重庆市公安局渝中区分局依法处理；剩余赃款责令被告人满虎、邓波、吴平、敖杰、张玲、蔡露共同退赔。 原审被告人邓波上诉提出，其行为不构成诈骗罪；其涉案金额仅为400余万元；原判量刑过重。邓波的辩护人提出，原判认定邓波参与诈骗1288万余元的证据不足；邓波系初犯、偶犯，在整个犯罪过程中所起作用较小，原判对邓波的量刑过重。 原审被告人吴平对一审判决认定的事实无异议，上诉提出原判量刑过重，愿意退赃，请求对其从轻处罚。吴平的辩护人提出，原判对吴平量刑过重，吴平的亲属愿意代为退赃，请求对吴平从轻处罚并判处缓刑。 重庆市人民检察院第五分院认为，原判认定事实清楚，证据确实充分，量刑适当，审判程序合法。上诉人邓波、吴平及其辩护人的上诉理由及辩护意见均不成立，建议本院驳回上诉，维持原判。 经二审审理查明的事实和证据与一审相同，本院对一审判决认定的事实和证据均予以确认。在本院二审审理过程中，上诉人吴平委托家属代为退出赃款3万元。 本院认为，上诉人满虎、邓波、吴平、原审被告人祝松康、闫海龙、刘菲、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林以非法占有为目的，利用网络平台诈骗他人财物，其中满虎、邓波、祝松康、闫海龙、刘菲、吴平、敖杰、张玲、蔡露、倪方国诈骗数额特别巨大，赵薇、杨伟、何燕诈骗数额巨大，张微、刘文书、吴三林诈骗数额较大，其行为均已构成诈骗罪，依法应予处罚。满虎、邓波、祝松康、闫海龙、刘菲系主犯；祝松康、闫海龙、刘菲到案后如实供述犯罪事实并积极退出绝大部分赃款，使得被害人损失得以挽回，避免特别严重后果发生，依法予以减轻处罚；满虎、邓波到案后如实供述自己的罪行，依法予以从轻处罚。吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕、张微、刘文书、吴三林系从犯，且到案后均能如实供述自己的罪行，对吴平、敖杰、张玲、蔡露、倪方国、赵薇、杨伟、何燕依法予以减轻处罚，对张微、刘文书、吴三林依法予以从轻处罚。对于邓波提出其不构成诈骗罪、邓波及其辩护人对犯罪金额提出的意见，经查，邓波与满虎以非法占有为目的，相互伙同，以重庆辕乾电子商务有限公司的名义搭建辕乾农产品现货电子交易平台，在没有实物交易的情况下，通过发展下级代理商诱骗客户投入资金参与其虚拟的电子现货交易，并指令操盘手使用虚拟帐号进入交易平台进行虚假买卖，控制行情走势并利用设定远大于客户的杠杆比例与客户资金对冲，向下级代理商提供其控制的行情，诱使客户进行与其控制的行情相反的操作，从而导致客户亏损，满虎、邓波则利用其掌控的账户进入平台操作，套取客户亏损资金以此获利。邓波的行为符合诈骗罪的犯罪构成要件，应以诈骗罪定罪处罚。邓波犯罪金额的认定，有在案的书证、现场勘验检查笔录、电子数据、证人证言、被害人陈述、被告人供述等大量证据予以证实，证据之间能相互印证，足以认定邓波参与诈骗的金额为1288万余元。对邓波及其辩护人提出的相应上诉理由及辩护意见，本院不予采纳。对于邓波及其辩护人提出一审判决对邓波量刑过重的意见，经查，一审判决根据邓波的犯罪事实、性质、情节以及社会危害性，对邓波所判处的刑罚恰当。该上诉理由及辩护意见，本院不予采纳。一审判决认定事实清楚，证据确实、充分，审判程序合法。鉴于吴平在本院二审阶段积极退缴赃款，确有悔罪表现，可酌情从轻处罚。对吴平及其辩护人请求从轻处罚的意见，予以采纳；对吴平的辩护人请求对吴平判处缓刑的意见，不予采纳。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款（一）、（二）项、《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、维持重庆市渝中区人民法院（2014）中区法刑初字第01602号刑事判决第二项、第四至第十七项，即：被告人邓波犯诈骗罪，判处有期徒刑十一年，并处罚金六十五万元；被告人祝松康犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人闫海龙犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人刘菲犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金十万元；被告人倪方国犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金五万元；被告人敖杰犯诈骗罪，判处有期徒刑三年，缓刑四年，并处罚金二万元；被告人张玲犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；被告人蔡露犯诈骗罪，判处有期徒刑三年，缓刑三年，并处罚金二万元；被告人赵薇犯诈骗罪，判处有期徒刑二年三个月，缓刑三年，并处罚金二万元；被告人杨伟犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；被告人何燕犯诈骗罪，判处有期徒刑二年，缓刑二年，并处罚金二万元；被告人张微犯诈骗罪，判处有期徒刑八个月，缓刑一年六个月，并处罚金五千元；被告人刘文书犯诈骗罪，判处有期徒刑六个月，缓刑一年，并处罚金三千元；被告人吴三林犯诈骗罪，判处拘役五个月，缓刑十个月，并处罚金二千元；对琼道公司的十名被告人退出的2568246元依法发还琼道公司相应的被害人；对被告人敖杰、张玲、蔡露退出的60000元依法发还辕乾公司被害人，公安机关冻结的夏宋银行账户余额262256元以及辕乾公司结算账户剩余资金179531.9元，辕乾公司客户账户剩余资金245964.15元依法予以追缴并发还被害人；扣押在案的汽车，由扣押机关重庆市公安局渝中区分局依法处理；剩余赃款责令被告人满虎、邓波、吴平、敖杰、张玲、蔡露共同退赔。 二、撤销重庆市渝中区人民法院（2014）中区法刑初字第01602号刑事判决第三项，即：被告人吴平犯诈骗罪，判处有期徒刑四年，并处罚金三万元。 三、上诉人（原审被告人）吴平犯诈骗罪，判处有期徒刑三年，并处罚金三万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年4月28日起至2017年4月27日止。罚金于退赔被害人违法所得款完毕后缴纳） 四、对吴平退出的赃款30000元予以追缴并发还被害人。 本判决为终审判决。 审判长周赟珏 代理审判员梁婷 代理审判员刘国庆 二〇一六年十二月六日 书记员郭敏","writId":"011d2b775b897a93123bd913f382ae60a50","writName":"闫海龙,张玲等诈骗罪二审刑事判决书"}
