{"ajId":"af99caa0-777c-4052-b076-6c2ea2c69b9e","ajName":"俞金海票据诈骗罪一案","ajjbqk":" 广州市人民检察院指控： 2013年1月，被害单位上海中油国电油品有限公司（以下简称“上海中油公司”）与广东振海能源投资有限公司（以下简称“广东振海公司”）和中国建设银行广州白某支行（以下简称“建行广州白某支行”）三方签订《合作协议书》，约定由建行广州白某支行为广东振海公司提供授信，授信方式为银行承兑汇票（出票人：广东振海公司，付款行：建行广州白某支行，收款人：上海中油公司），定向向某乙中油公司购货，上海中油公司为该授信承担连带保证责任。2013年5月10日，被告人俞某甲以广东振海公司的名义联系陈某舒向某甲公司法定代表人俞某乙林提供人民币（以下如无标注，币种同）7000万元的借款，并由建行广州白某支行开出的承兑汇票8000万元作为抵押担保，借款期限15天。 2013年5月19日，被告人俞某甲伙同俞某乙林在振海公司的董事长办公室内使用伪造的“上海中油国电油品有限公司财务专用章”和“庞某丁印”私章，冒用上海中油公司的名义将面额共计8000万元的8张银行承兑汇票背书交给陈某舒，陈某舒又将上述银行承兑汇票转让，于2013年5月21日在广发银行北京望京支行进行票据贴现，造成上海中油公司向白某建行承担8000万元连带保证责任的损失。 2013年12月9日，被告人俞某甲在广东省珠海市被抓获归案。 广州市人民检察院就上述指控向本院提供了抓获经过、户籍材料、企业注册基本资料、银行查询资料、合作协议书、银行承兑汇票、借款合同等书证，证人俞某丙、陈某甲、雷某、郭某、陆某、刘某乙、吴某甲、赤某某、张某甲、张某乙、仪某某、陈某乙、张某丙、邹某、王某、李某甲的证言，被害人庞某丙的陈述以及被告人俞某甲的供述等证据。 广州市人民检察院认为，被告人俞某甲以非法占有为目的，冒用上海中油公司的汇票进行金融票据诈骗活动，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第三款，应当以票据诈骗罪追究其刑事责任。俞某甲伪造上海中油公司的印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款，应当以伪造公司印章罪追究其刑事责任。俞某甲一人犯数罪，应当数罪并罚。提请本院依法判处。 被告人俞某甲对起诉书的指控提出异议：1、其没有参与签订《合作协议书》，不知道该协议；2、2013年5月19日，其没有到过广东振海公司，在起诉书指控的时间，其均不在广州。3、其不是振海公司的财务总监，不认识振海公司、上海中油公司、建行广州白某支行的业务员，从未接触过涉案汇票，不可能在票据上盖章。4、其没有获取任何利益，不清楚涉案票据的情况。 辩护人王文红、袁德提出如下俞某甲无罪的意见，理由是：1、俞某甲不构成票据诈骗罪：（1）指控上海中油公司向建行白某支行承担8000万元连带保证责任的损失，无事实依据。广东振海公司为开具涉案8张票据及其余12张票据，已向建行白某支行提供了8000万元的保证金以及价值6831.05万元的房产抵押，上海中油公司根本无需向建行白某支行赔偿8000万元。上海中油公司委托信达资产深圳分公司购买的1.2亿债权，属于独立民事合同关系，与本案的8000万元无关，仅能证明上海中油公司未履行《合作协议书》项下向建行白某支行退款的责任，而是通过债权收购的方式额外获得了俞某丙的抵押物。故建行白某支行、上海中油公司、陈某甲均不存在经济损失，事实是上海中油公司目前仍欠广东振海公司1.2亿货款未归还。（2014）穗中法金民初字第1号民事调解书及（2014）穗中法执字第1539号执行案可以印证。根据三方《三方合作协议书》及保证函，上海中油公司是对建行白某支行承担未发货部分的退款责任，而非向建行白某支行承担连带保证责任。（2）俞某甲没有票据诈骗的主观故意。现有证据表明，俞某甲没有故意利用票据诈骗上海中油公司财物的可能，俞某甲只是利用陈某甲等人的私人借款作为银行保证金进而取得银行授信，从而缓解广东振海公司的资金压力。（3）广东振海公司将合法取得的8张某丁金额8000万元承兑票据给陈某甲是正常票据质押行为，属于民事违约，非犯罪行为。2、没有直接证据证实俞某甲实施了伪造公司印章的行为。 经审理查明： 一、广东振海公司前身是成立于2004年11月12日的广东时代龙腾文化传媒投资有限公司，企业类型为自然人独资有限责任公司，法定代表人、投资人俞某丙，注册资本6600万元。俞某丙还是广西宇海隆产权交易中心有限公司（以下简称“广西宇海隆公司”）、正海控股集团有限公司（以下简称“正海集团公司”）、广东正海物业管理有限公司（以下简称“正海物业公司”）的负责人或股东。被告人俞某甲是俞某丙的弟弟，未在广东振海公司任职。 二、2013年1月16日，广东振海公司、上海中油公司、建行广州白某支行签订了《合作协议书》，约定：1、建行广州白某支行向广东振海公司提供授信定向用于向某乙中油公司购买货物，上海中油公司根据建行指示向广东振海公司发送相应价值的货物，如授信到期尚未发完货物，上海中油公司将承担未发货部分的退款或商品回购责任。2、广东振海公司每次提取货物时，需向建行广州白某支行申请，同时在保证金账户存入相当于该次提货金额的保证金（或归还相当于该次提货金额的融资款项）。3、上海中油公司收到建行广州白某支行出具的《发货通知书》后发出《发货通知书收到确认函》，同时按通知金额向广东振海公司发货。4、建行广州白某支行出具的《发货通知书》是上海中油公司向广东振海公司发货的唯一凭证。 2013年3、5月，俞西林以越秀区庙前西街15号之八202房作为抵押，为广东振海公司对建行广州白某支行的一系列债务提供了最高额为6813.05万元的抵押担保及最高限额为42000万元的保证，正海集团公司亦提供了42000万元的保证。 期间，广东振海公司在不完全有真实贸易的情况下，陆续向建行广州白某支行申请开具银行承兑汇票。上海中油公司亦未遵守协议关于放行货物的约定，而是自行决定是否向广东振海公司发货。 三、2013年5月，俞某丙要求被告人俞某甲为广东振海公司筹借资金。经俞某甲与陈某甲多次商谈，当月10日，陈某甲与俞某丙、广东振海公司及居间人黄某乙签订《融资居间合同》、《借款合同》，约定：俞某丙向陈某甲借款7000万元，用于建行广州白某支行存保证金（50％）开立银行承兑汇票，借期15天，利息每天0.2％。广东振海公司为保证人，俞某丙、广东振海公司在借款后由银行当天开出承兑汇票8000万元，作为抵押担保交给陈某甲保管。 2013年5月15日，陈某甲按约定将7000万元转入上海宏盛石油化工有限公司在平安银行广州天河支行的账户，当天俞某丙从该账户转账给广东振海公司4926.6万元、俞某丙400万元、广州漳南贸易有限公司500万元、广东锦崇投资有限公司1000万元。 四、2013年5月15日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字015、016号《银行承兑协议》，约定建行广州白某支行承兑的前提条件是广东振海公司已按协议支付承兑手续费、承兑承诺费，符合建行广州白某支行的担保（包括但不限于保证、抵押、质押、保证金）已生效且持续有效。建行广州白某支行据此开出了10张银行承兑汇票（每张面额1000万元，每张保证金300万元，出票人：广东振海公司，付款行：建行广州白某支行，收款人：上海中油公司）。俞某丙为此提供了最高额为6813.05万元的抵押担保办理了抵押登记手续，正海集团公司提供连带责任保证担保。次日，广东振海公司安排雷某自行领取了其中8张银行承兑汇票（票号：1050053（21630747、21630748、21630749、21630750、21630752、21630754、21630756、21630757，以下统称：涉案8张汇票），并由雷某将该8张没有任何背书内容的汇票交给陈某甲、安排陈某甲到上海，陈某甲在上海背书未果后返回广州。 2013年5月21日，涉案8张汇票在广发银行北京望京支行贴现。同月29日，中国民生银行股份有限公司太原分行（以下简称“民生银行太原分行”）与贵州银行办理回购加到期买断业务，由此成为涉案8张汇票的正当持票人。 2013年8月，建行广州白某支行发函要求上海中油公司、中国燃气控股有限公司分别承担退款责任、连带担保责任。 2013年11月13日，涉案8张汇票到期后，民生银行太原分行直接向付款行建行广州白某支行提示承兑（发出托收）回款。 2013年10月9、10、16日及11月14日，建行广州白某支行与中国信达资产管理股份有限公司深圳市分公司（以下简称“信达资产深圳分公司”）先后签订了四份《买断型债权转让合同》，转让了该行因开具汇票对广东振海公司所享有的全部债权（扣除保证金），转让总价款为12006万元，其中，前述2015年5月15日开出的10张汇票的转让总价款为7003.5万元（本金7000万元、利息3.5万元）。 2013年10月8日至11月19日，上海中油公司分7次共付给信达深圳分公司1.2206亿元，用途为委托收购款、受托代理费、委托代理费。 五、2013年9月16日，上海中油公司向广州市公安局经侦支队报案，并提供了该公司自2008年10月1日起使用的印文内容为“上海中油国油品有限公司”、“庞某丁印”样本。同年10月15日，广州市公安局决定对俞某甲、俞某丙骗取票据承兑案立案侦查。同年12月8日，珠海市拱北出入境边防检查站检查员在录入俞某甲资料时，生成在逃人员信息报警，次日，俞某甲被移送广州市公安局经侦支队。 经查，涉案8张汇票在广发银行北京望京支行贴现时的背书情况均一致，其中，第1手：“上海中油国电油品有限公司财务专用章”、“庞某丁印”背书给广西宇海隆产权交易中心有限公司；第2手：“广西宇海隆产权交易中心有限公司财务专用章”、“俞某丁清”背书给南京裕应利贸易有限公司；第3手：“南京裕应利贸易有限公司财务专用章”、“孔某”背书给上海金某实业发展有限公司；第4手：“上海金某实业发展有限公司财务专用章”、“阮某须某”背书上给广发银行股份有限公司北京分行。 经鉴定，涉案8张汇票背书中的“背书人签章”栏盖有印文内容为“上海中油国电油品有限公司财务专用章”及“庞某丁印”的印章印迹，分别与上海中油公司报案时提供的样本中相应印文、印章印迹不是同一印章所盖。 上述事实由公诉人在本院庭审时宣读、出示并经质证的下列证据证实： 1、广州市公安局提供的《受理报警登记表》、《受案登记表》、《立案决定书》及上海中油公司出具的《授权委托书》、律师事务所函、《报案书》、《企业营业执照》、法定代表人证明，内容为：2013年9月16日，上海中油公司委托徐某律师报案称，广东振海公司俞某丙、雷某涉嫌诈骗上海中油公司8000万元。同年10月15日广州市公安局决定立案侦查俞某甲、俞某丙骗取票据承兑案。 2、佛山市公安局黄岐派出所出具的《人口信息查询表》、《无违法犯罪证明》，证实俞某甲的身份情况。 3、广州市公安局经侦支队提供的《出入境查询记录》，证实：2012年、2013年，俞某甲频繁从珠海拱北口岸进出境。其中，没有俞某甲2013年5月19日不在境内的记录。 4、广州市公安局经侦支队、拱北出入境边防检查站提供的《跨省移交在逃人员移交授权密码申请表》、《抓获经过》、《在逃人员提解证明》，证实被告人俞某甲被抓获归案的经过。 5、上海中油公司提供的《提取公司公章及财务专用章供公安机关鉴定的情况说明》及各印章印模，证实：该公司为案件鉴定需要，于2013年9月20日提供合法有效公司印章（公章、财务专用章、法定代表人私章、财务负责人私章）印模样本供公安机关鉴定使用。 6、广东省工商行政管理局提供的企业机读档案登记资料、公司设立登记申请书、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：广东振海公司前身是成立于2004年11月12日的广东时代龙腾文化传媒投资有限公司，2009年9月16日核准变更为广东振海公司。2014年3月的工商资料显示，广东振海公司企业类型为自然人独资有限责任公司，法定代表人俞某丙，注册资本6600万元，投资人俞某丙，住所地广州市越秀区天河路45号之六801房。 7、广州市工商行政管理局提供的企业注册基本资料、变更登记申请书、房屋租赁申请书等工商登记资料，证实：广西宇海隆广州分公司成立于2008年8月13日，企业类型为其他有限责任公司分公司，负责人为俞某丙，住所地为广州市越秀区天河路45号之六802房。2011年2月25日因经营期限届满被注销。广西宇海隆产权交易中心有限公司成立于2007年7月19日，公司类型为有限责任公司，法定代表人俞某丙。 8、广州市工商行政管理局提供的企业注册基本资料、公司设立登记申请书、验资报告、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：正海集团公司前身是成立于2011年10月13日的正海控股有限公司，2012年2月更名为正海集团公司。2014年工商登记资料显示，该公司企业类型为有限责任公司（自然人投资或控股），法定代表人为俞某丙，注册资本16000万元，股东：俞某戊、俞某丙、俞某丁青。 9、广州市工商行政管理局提供的商事登记信息、公司设立登记申请书、变更登记申请书等工商登记资料，证实：广东正海物业管理有限公司于2012年2月14日成立，股东（发起人）为俞某丙，注册资本600万元。2014年8月的工商资料显示，该公司法定代表人是李某乙，商事主体类型为有限责任公司（自然人独资），股东为林某。 10、广州市工商行政管理局提供的企业注册基本资料、公司设立登记申请书、验资报告、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：广州牧某甲金融企业服务有限公司的2014年工商登记资料显示，陈某甲为该公司股东。 11、证人陈某甲提供并签认的《建行广州白某支行审批决策通知书》、《正海集团公司与白某建行签订最高额保证合同的公证书》，据此证实其获知上述书证内容后才借款给振海公司，其中《建行广州白某支行审批决策通知书》内容为：2012年12月28日，建行广州白某支行同意为振海公司提供一般额度授信25000万元，最高可追加授信额度至42000万元，授信期限一年。正海集团公司承担最高限额为42000万元的保证责任。 12、上海中油公司、建行广州白某支行提供的2012建穗白某合001号《合作协议书》，主要内容为：（1）建行广州白某支行向广东振海公司提供授信定向用于向某乙中油公司购买货物，上海中油公司根据建行指示向广东振海公司发送相应价值的货物，如授信到期上海中油公司尚未发完货物，上海中油公司将承担未发货部分的退款或商品回购责任。（2）广东振海公司每次提取货物时，需向建行广州白某支行申请，同时向保证金账户存入相当于该次提货金额的保证金（或归还相当于该次提货金额的融资款项）。（3）上海中油公司收到建行广州白某支行出具的《发货通知书》后发出《发货通知书收到确认函》，同时按建行广州白某支行的通知金额向广东振海公司发货。（4）建行广州白某支行出具的《发货通知书》是上海中油公司向广东振海公司发货的唯一凭证。（5）银行授信产品到期前，如果授信产品全额封闭敞口，即建行广州白某支行累计出具的《发货通知书》货款总金额达到授信产品总金额时，则该笔业务正常结束。银行授信产品到期前一个月，如果银行授信产品没有全额封闭敞口，即建行广州白某支行累计出具的《发货通知书》货款总金额小于银行授信产品总金额时，建行广州白某支行向某乙中油公司发出《退款通知书》，上海中油公司收到后7个工作日内，必须无条件按通知要求将差额款项汇入广东振海公司在建行广州白某支行的保证金账户。如果上海中油公司没有按时退款，广东振海公司应无条件向建行广州白某支行提供资金，封闭银行授信敞口。若上海中油公司未退款且广东振海公司未提供资金使银行授信出现逾期，则上海中油公司应按日利率向建行广州白某支行支付罚息，建行广州白某支行有权依法处置相应货物。（6）雷某为广东振海公司有权签字人。 被告人俞某甲签认：经我看过，上述5页《合作协议书》复印件与原件相符，合同签订情况我不清楚，但合同乙方上的法定代表人签名是俞某丙的亲笔签名。 13、建行广州白某支行提供的《最高额抵押合同》、《最高额保证合同》、公证书、房产他项权证，证实：（1）2013年5月3日，俞某丙为广东振海公司对建行广州白某支行的一系列债务提供最高额为人民币6813.05万元的抵押担保，俞西林以越秀区庙前西街15号之八202房（粤房地权证穗字第××号）作为抵押。（2）2013年3月4日，俞某丙、正海集团公司分别为广东振海公司对建行广州白某支行的一系列债务提供最高限额为人民币42000万元的保证。 14、建行广州白某支行提供的上海中油能源控股有限公司（以下简称“上海中油能源公司”）董事会决议、保证函，证实：2013年1月16日，上海中油能源公司向建行广州白某支行保证，凡其公司下属公司（上海中油公司）、广东振海公司与建行广州白某支行签订的《合作协议书》（2012建穗白某合001号）项下应由上海中油公司履行的义务及承担的责任，包括但不限于按协议约定发货的责任及对未发货部分的退款责任，该公司愿意承担连带保证责任。若上海中油公司不能承担未发货部分的退款责任，该公司承担未发货部分的退款责任。 15、建行广州白某支行提供的《重要空白凭证簿》、保证函、董事会决议、银行承兑协议、签收单、增值税专用发票、出票人资料、涉案汇票、电子汇划款项大额汇票查询、保证金账户明细，证实：2013年4月3日至5月15日，该行为广东振海公司开出20张承兑汇票，每张金额为1000万元，出票人为广东振海公司，付款行为建行广州白某支行，收款人为上海中油公司，其中涉案8张汇票由广东振海公司申请开出、由雷某领取，广东振海公司为该8张汇票共存入2400万元保证金。 被告人俞某甲签认：经我看过，涉案8张汇票复印件与原件相符，广东振海能源公司财务总监雷某交给我时，背书处是空白的，银行承兑汇票上的内容是谁填写上去的我不清楚。 陈某甲签认其拿到了涉案8张汇票。 16、建行广州白某支行提供的建穗白某（2013）承字002、004号、014、015、016号《银行承兑协议》，证实：2013年3-5月，广东振海公司为申请建行广州白某支行对所签发的商业汇票进行承兑，与建行广州白某支行签订协议，其中涉案8张汇票金额共计8000万元，保证金共2400万元（每张汇票保证金300万元），建行广州白某支行承兑的前提条件是广东振海公司已按协议支付承兑手续费、承兑承诺费，符合建行广州白某支行的担保已生效且持续有效。保证金为建行广州白某支行的汇票承兑提供质押担保，在足额付清承兑汇票票款前，广东振海公司不得支用保证金。 17、建行广州白某支行提供、证人陆某签认的发票、入库单等，证实：2013年陆某邮箱收到郭某发来燃料油入库单、发票、燃料油销售发票的情况。 18、2014年5月21日，上海中油公司提供的《情况说明》，内容为：（1）该公司已向建行广州白某支行支付了8000万元涉案汇票面值金额，现未挽回任何损失；（2）该公司与振海公司确实存在油品贸易交易行为；（3）该公司再次确认未收到涉案8张汇票，振海公司也未要求对该8张汇票进行背书转让。 19、2013年8月31日，上海中油公司出具的《广州建设银行票据情况报告》及银行承兑汇票复印件，主要内容为：上海中油公司在2013年4月收到银行承兑汇票8张共8000万、5月收到4张共4000万（其中9张来自广州振海公司），未收到涉案8张汇票。 20、上海中油公司提供的《关于发送上海中油国电油品有限公司与上海中油能源控股有限公司退款的告知函》、《关于银行承兑汇票的告知函》、《关于中油国电公司与上海中油能源控股有限公司律师函的告知函》、律师函2封，内容为：（1）2013年8月19日，上海中油公司发函给建行广州白某支行，内容为：截止2013年8月17日，该公司收到建行广州白某支行根据协议开具的12张票面金额为1.2亿元的银行承兑汇票。超过此金额的银行承兑汇票，该公司不承担任何合同或法律责任。（2）2013年8月20日、27日，建行广州白某支行发函给中国燃气控股有限公司，内容为：根据与上海中油公司、广东振海公司签订的三方《合作协议书》，2013年4月至5月，该行为广东振海公司开立了20张、总额20000万元的银行承兑汇票，到期日分别为2013年10月、11月，受益人为上海中油公司。根据协议，如汇票到期前一个月，广东振海公司未全额兑付银行承兑汇票，该行则向某乙中油公司发出《退款通知书》，要求上海中油公司退款以保证银行承兑汇票可以到期兑付。截止发函时间，该行未向某乙中油公司发过《发货通知书》。根据协议，上海中油公司应控制买卖合同项下的所有货权，即应控制燃料油15000吨、混合芳烃31000吨。该行查库时发现上海中油公司应控制货权与实际货权严重不一致，上海中油公司未按协议要求控制货权，实际货权严重小于应控制货权。现由于广东振海公司在他行银行承兑汇票已出现垫款事件，且上海中油公司违反约定，该行有权宣布授信产品立即到期，并要求上海中油公司及连带责任担保人上海中油能源公司立即退款以全额封闭该行授信产品风险敞口。（3）2013年8月26日，建行广州白某支行发送律师函，要求上海中油公司依约承担退还2亿元款项的退款责任、上海中油能源公司承担相应的连带担保责任。 21、2015年5月20日，上海中油公司出具的《合作协议书》、《买断型债权转让合同》、《律师函》、《公证书》、《俞某丙、俞某甲涉嫌票据诈骗、伪造企业印章罪给我司造成损失的说明》、《资产委托收购管理协议》、《房地产登记簿查册表》，房产资料、建设银行回单，据此证实：建行广州白某支行共开具了20张某丁额为2亿元、收款人为上海中油公司的银行承兑汇票，上海中油公司仅收到12张共1.2亿的汇票。建行广州白某支行按协议要求上海中油公司履行退款责任，上海中油公司被迫委托信达资产深圳分公司定向代为收购前述2亿汇票所涉债权，加上利息共计12006万元（包括本案的8000万元汇票及估值为6813.05万元房产的抵押权利）。上海中油公司于2013年10月至11月已支付给信达资产深圳分公司12006万元，完成了债权的委托收购。由于抵押房产存在评估价值虚设的问题，且已被多家法院在先轮候查封。即使上海中油公司最终收购的抵押权能足额实现，也不扣除收购、实现债权的支出，俞某丙、俞某甲的行为仍造成上海中油公司1186.95万元的损失无法弥补。 22、证人陈某甲提供并签认的《融资居间合同》、《借款合同》、《银行承兑汇票转让协议书》、《建行广州白某支行审批决策通知书》、《正海集团公司与白某建行签订最高额保证合同的公证书》，内容为：（1）广东振海公司提供的书证显示，2012年12月28日，建行广州白某支行同意为振海公司提供一般额度授信25000万元，最高可追加授信额度至42000万元，授信期限一年。正海集团公司承担最高限额为42000万元的保证责任。（2）2013年5月10日，甲方陈某甲与乙方俞某丙、丙方广东振海公司、丁方黄某乙（居间人）签订借款合同，乙方向甲方借款7000万元，借款用于建行广州白某支行存保证金（50％）开立银行承兑汇票（增加公司流动资金），借款期限15天，利息每天0.2％。丙方为乙方保证人，承担连带责任担保，乙方和丙方在借款后由银行当天开出承兑汇票8000万元，作为抵押担保交给甲方保管。（3）2013年10月11日，陈某甲提供的《银行承兑汇票转让协议书》内容为：俞某丙将涉案8张汇票转让给陈某甲，经办人俞某甲、雷某，并承诺该8张汇票是振海公司合法持有，落款日期为2013年5月19日。该《协议书》没有抬头，亦未提及汇票是否已背书、背书情况、转让价格。 23、平安银行广州天河支行提供的银行交易流水明细，证实：2013年5月15日，该行户名为“上海宏盛石油化工有限公司”的账户收到3笔款项共7000万元，同日转出：10万元1笔、1000万元5笔、400万元1笔、1.6万元1笔、15万元1笔、910万元1笔、500万元1笔，共计6836.6万元，其中，转给广东振海公司共4926.6万元（1000万元4笔、910万元1笔、1.6万元1笔、15万元1笔），转给俞某丙400万元，转给广州漳南公司500万元，转给广东锦崇公司1000万元。 24、农业银行广州沙河顶支行提供的银行交易流水明细，证实：2013年5月15日，该行户名为“广州漳南贸易有限公司”的账户收到上海宏盛石油化工有限公司500万元，6月6日收到正海集团酒店投资管理公司300万元，6月8日收到上海宏盛石油化工有限公司700万元。 25、2014年5月26日，广东锦崇投资有限公司提供的《关于收取款项的情况说明》及收款委托书、银行凭单、借款合同、保证合同、收据，内容为：2013年4月，广东锦崇投资有限公司股东叶某称，2012年12月12日、2013年1月9日共借给俞某丙及正海物业公司4082.5万元，到期后未按时归还，后俞某丙承诺近期归还部分款项，但须通过俞某丙所实际控制的公司对公账户归还。叶某因无对公账户，因此拟通过广东锦崇投资有限公司账户收取。2013年4月22日，广东锦崇投资有限公司与叶某签订了《收款委托书》，并提借了银行账号。2013年5月15日、6月3日，广东锦崇投资有限公司俞某丙通过上海宏盛石油化工有限公司、正海集团酒店投资管理有限公司支付的1000万元、500万元，共计1500万元。 26、建行广州白某支行提供的账户流水明细，证实：广东振海公司在该行的对公活期存款账户于2013年5月15日收到上海宏盛公司转账存入4910万元、7月1日收到俞某甲转账存入297万元。 27、中国民生银行股份有限公司太原分行提供的协助查询财产通知书（回执）、涉案8张汇票、资金调拨通知单、证明，证实：该行于2013年5月29日与贵州银行办理回购加到期买断业务，笔数59笔，金额691202545.6，实划677132426.58，其中包括涉案8张汇票。该行是该批票据的正当持票人。 28、广发银行北京望京支行提供的协助查询财产通知书（回执）、上海金某实业发展有限公司在广发银行的开户资料、金某公司与南京裕应利公司的购销合同、发票、查询书、查某、涉案的银行承兑汇票、广发银行给金某公司的贴现凭证、金某公司银行流水，证实：2013年5月21日，广发银行北京望京支行为金某公司贴现涉案8张汇票，由此取得该批汇票。 29、建行广州白某支行提供的《协助冻结／解除冻结财产通知书》、《情况说明》、《关于我行协助冻结已背书的银行汇票有关问题的函》，朝阳银行股份有限公司汇通支行、民生银行太原分行提供的《银行承兑汇票转贴现合同》，证实：（1）2013年5月30日，朝阳银行股份有限公司汇通支行同意对广发银行北京分行提交的59份（含涉案8张汇票）、总票面金额为691202545.6元的银行承兑汇票办理转贴现，转贴现年利率为4.4％。（2）2013年11月13日，民生银行太原分行同意对贵州银行股份有限公司提交的59份（含涉案8张汇票）、总票面金额为691202545.6元的银行承兑汇票办理转贴现，转贴现年利率为4.422％。（3）2013年11月4日，建行广州白云支行根据广州市公安局的通知，冻结了涉案的8张银行承兑汇票，同月15日解冻。（4）在按要求冻结后，建行广州白云支行向广州市公安局经侦支队发出《情况说明》及函件，内容为：根据票据的无因性、文义性特点，因现有证据不能证实民生银行非法取得涉案票据，根据相关规定，该行需对合法持有该批票据的民生银行太原分行承担到期无条件付款义务，否则该行可能要赔偿损失的重大责任，故请求解冻。 30、上海中油公司出具的《关于汇票八千万的一点情况说明》、庞某丁、俞某丙、雷某等人的多份通话记录、雷某的身份证复印件，内容为：俞某丙、雷某承认涉案8张汇票是广东振海公司自行向银行领取并交给北京陈某丙，贴现由俞某甲和北京陈某丙操作，与上海中油公司无关。 31、建行广州白某支行提供的《银行承兑协议》、《买断型债权转让合同》、《说明》，内容为： （1）2013年3月29日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字002号《银行承兑协议》，4月10日，建行广州白某支行据此向广东振海公司开立了票面金额为5000万元的银行承兑汇票，保证金为2500万元，到期日为2013年10月9日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金2500万元。同年10月10日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字002号的《银行承兑协议》形成的2501.25万元（其中本金2500万元、利息1.25万元）债权转让给信达资产深圳分公司，转让价款为2501.25万元。 （2）2013年4月3日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字004号《银行承兑协议》，当天，建行广州白某支行据此向广东振海公司开立了票面金额为3000万元的银行承兑汇票，保证金为1500万元，到期日为2013年10月2日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金1500万元。同年10月9日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字004号的《银行承兑协议》形成的1500.75万元（其中本金1500万元、利息0.75万元）债权转让给信达资产深圳分公司，转让价款为1500.75万元。 （3）2013年4月16日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字014号《银行承兑协议》，当天，建行广州白某支行据此向广东振海公司开立了票面金额为2000万元的银行承兑汇票，保证金为1000万元，到期日为2013年10月15日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金1000万元。同年10月16日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字014号的《银行承兑协议》形成的1000.5万元（其中本金1000万元、利息0.5万元）债权转让给信达资产深圳分公司，转让价款为1000.5万元。 （4）2013年5月15日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字015、016号《银行承兑协议》，当天，建行广州白某支行分别据此向广东振海公司开立了票面总额为5000万元、5000万元的银行承兑汇票，保证金分别为1500万元、1500万元，到期日为2013年11月13日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金3000万元。同年11月14日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字015、016号的《银行承兑协议》形成的7003.5万元（其中本金7000万元、利息3.5万元）债权转让给信达资产深圳分公司，转让价款为7003.5万元。 （5）信达资产深圳分公司已在规定时间内向建行广州白某支行支付转让债权资金，建行广州白某支行没有发生损失。 32、广州市公安局经侦支队提供的中国建设银行网上银行电子回单，内容为：2013年10月8日至11月19日，上海中油公司共付款给信达深圳分公司1.2206亿元，其中，（1）2013年10月8日，付款1500.75万元、2501.25万元，用途为委托收购款；（2）2013年10月10日，付款20万元，用途为受托代理费；（3）2013年10月14日，付款60万元、1000.5万元，用途为受托代理费、委托收购款；（4）2013年10月22日，付款15万元，用途为委托代理费；（5）2013年11月12日，付款7000万元，用途为委托收购款；（6）2013年11月13日，付款3.5万元，用途为委托收购款；（7）2013年11月19日，付款105万元，用途为受托代理费。 33、广州市公安局经侦二大队出具的《说明》，内容为：2014年3月2日，侦查人员在广东振海公司搜查，没有搜查到“上海中油国电油品有限公司财务专用章”和“庞某丁印”的假章。 34、广州市公安局经侦支队侦查二大队出具的《情况说明》，内容为：（1）关于上海中油公司与广东振海公司油品贸易真实性调查：根据上海中油公司及俞某丙的供词，上海中油公司与广东振海公司没有发生基于涉案8张汇票的油品贸易，上海中油公司称：没有收到涉案汇票，没有对上述票据进行背书，亦未对振海公司开除相应发票。除此以外，两家企业的油品贸易为真实油品贸易。（2）关于广东振海公司向陈某甲借款7000万元去向调查：根据查询银行单证及俞某丙供词，该款用于归还广东锦崇投资有限公司、广州漳南贸易有限公司的借款。（3）经查俞某甲名下没有任何资产。（4）经向某甲公司财物吴某甲取证，振海公司和上海宏盛公司没有会计凭证。（5）经向某乙金某实业发展公司、广发银行北京分行取证，上海金某实业发展公司向广发银行北京分行申请贴现涉案汇票的增值税发票、销售合同为北京“世行大通”公司田某提供。北京“世行大通”公司田某及其员工均已逃匿。 35、证人俞某丙陈述：（1）其是广东振海公司的法人、总经理，也是实际控股人。俞某甲是其二弟。（2）振海集团属下有广东正海能源投资有限公司、广州大航进出口有限公司、上海宏盛石油化工有限公司、正海控股集团酒店投资管理有限公司、正海物业公司，所有对外借款由资产部严某、财务部雷某负责，对外借款、融资过程由雷某带10个公司财务负责、记数。广西宇海隆公司不是其公司，但其占70％股份，其被抓前宇海隆公司的公章、财务专用章、法人章都在其手里。广东振海公司实际控制人是其，财务是雷某，李某甲、李某丙知道公司具体人员情况。上海宏盛公司的股东是其和女儿俞某丁清，账务用章是俞某丁清私章。正海集团酒店投资管理有限公司由其控股，现质押给上海中油公司。（3）正海物业公司大约有10个亿资产，其是实际控制人，其物业大部分在该公司名下，包括广州中石化大厦9层办公楼、50多个车位、荔湾广场3楼一层商场、南宁新都酒店、玉林高玲土矿场、贵州福全酒店，还有番禺一些物业。正海物业公司名下的广州东山百货大楼旁中行楼上1500平方米的物业抵押给了上海中油公司。其资产和公司资产已基本被查封，其、公司对外债务约20多亿，其中欠上海中油公司5个亿。2013年8月其向某乙中油公司登记抵押了至少15亿元资产（酒店、商场、写字楼、矿山）。（4）2011年下半年至2013年上半年，上海中油公司与振海公司共有40笔以上的贸易，总贸易额30多个亿，其中7、8亿以银行承兑汇票结算，不完全有真实贸易背景。振海公司与上海中油公司贸易共亏了5个多亿，都是银行承兑汇票贷款，按三方协议规定，振海公司不能如期归还，上海中油公司负担保责任，所以上海中油公司赔付了5个多亿，包括建行广州白某支行1.2亿、光大银行1.3亿、广发银行2.5亿。2013年5、6月，庞某丁、宋某军与其商量继续开承兑汇票、但不进行实际的货物交割，由上海中油公司填补贸易亏空，在没有建行广州白某支行放贷通知情况下，振海公司、上海中油公司完成了放货、付款。其公司财务章由雷某保管，经其口头批准才能盖章、贴现。（5）2013年5月，其以振海公司名义向陈某甲借款7000万元，当时与陈某甲说好用8张承兑汇票抵债，1000万元算利息和手续费。8张汇票开出、由雷某领取后，经其同意由雷某交给陈某甲。具体背书是雷某与陈某甲去上海找中油公司，其不清楚有没有背书，汇票一直陈某甲拿，其和俞某甲都没有进行第一手背书，也没有允许陈某甲提现，如果到期不能承兑，银行会退回保证金，陈某甲提现是违规，其不知道陈某甲最终是否提现。上海中油公司从来没有给付或授权其、振海公司使用该公司的公章、法人章、财务专用章。其不清楚8张汇票的贴现过程，其只负责把承兑汇票背书给陈某甲。这8张汇票上海中油公司没有向某甲公司供货，实际是其为了填补之前的贸易亏损、维持贷款额度，借了7000万元作为开票保证金，从而开出8000万元的承兑汇票，再把汇票交给债权人抵债，申请开票前，宋某军知情并同意。（6）2013年4月左右，俞某甲主动来其公司帮忙，没有工资、没有职务、没有办公室、没有固定上班时间、没有管理权，其不在时有公司副总经理等人负责，公司员工知道俞某甲是其弟弟。俞某甲可以代表公司融资，具体是向陈某甲借钱。现在其还欠陈某甲6000多万元。俞某甲代表振海公司向陈某甲借款，借款合同是其签，俞某甲没有拿钱。（7）其没有诈骗陈某甲、上海中油公司、建行广州白某支行，其有提交保证金，他们都没有损失。 36、证人陈某甲的证言，对俞某甲、俞某丙照片的辨认笔录及提供的《关于陈某甲和俞某丙借贷情况说明》、《借款合同》，其陈述：（1）其是广州牧某乙金融企业服务有限公司总经理，俞某甲好像叫“阿某甲”。2013年5月初，其、周某、雷某、俞某甲商定：以陈某甲名义借款7000万元给俞某丙，雷某、俞某甲在15日内以振海公司名义在建行广州白某支行开出涉案8张汇票，并将汇票背书给其冲抵借款，借款期限为15天，利息是千分之五／天，俞某甲以其名义从中提取100万元报酬。借款前，雷某、俞某甲提供振海公司在建行广州白某支行贷款的全套资料，其跟踪雷某、俞某甲开具汇票的全过程，开出的汇票由其保管，雷某、俞某甲保证借款期限内将汇票背书转让给其。（2）2013年5月，其带《居间合同》、《借款合同》到雷某办公室，其和黄某乙签了合同，并坚持要俞某丙签，当天到南宁找俞某丙当面签了合同。（3）5月15日上午，其按约定将7000万元划入上海宏盛公司账户。次日下午，雷某派吴某甲跟其到建行广州白某支行拿了8张汇票，后其按雷某安排带汇票去上海背书，据说由于汇票数据不准、暂时不能背书。5月17日晚其带汇票返回广州。（4）5月19日晚其按雷某电话要求，带汇票到振海公司财务部，见到俞某丙、俞某甲、雷某，俞某甲称俞某丙已经通知对方带来印鉴。其在俞某丙办公室外将没有任何背书的8张银行承兑汇票交给俞某甲，俞某甲单独进入俞某丙办公室几分钟后，出来将已背书的汇票还给其，当时汇票的背书印鉴红色印泥还未全干。俞某甲称背书上的广西宇海隆公司是他们自己公司，其还让俞某丙签银行承兑汇票转让协议后才离开。（5）当时其仔细检查了背书情况，8张银行承兑汇票背书栏均为：第1手背书转让：背书人签章：上海中油国电油品有限公司财务专用章、庞某丁印，被背书人：广西宇海隆产权交易中心有限公司；第2手背书转让：背书人签章：广西宇海隆产权交易中心有限公司财务专用章、俞某丁青印，被背书人：空白。（6）按约定，其贴现银行承兑汇票，扣除应付利息、汇票贴现利息、本金7000万元后，余款归还广东振海公司。5月20日，其按贴现利率打包价2.5％将汇票转让给北京朋友田某，后来田某电话告知已贴现、贴现款已转回广州阿某乙牧贸易有限公司帐户。按当时贴现利率2.5％计算，贴现银行广发行北京望京支行收取贴现利息为200万元，其、俞某丙约定的借款利息8天共246.25万元，余款553.75万元应退回俞某丙振海公司，但俞某甲表示还要继续借款，余款553.75万元用于下一次借款手续费及利息。后来俞某丙、振海公司又向其借了6500万元。（7）5月16日至5月19日间，除俞某甲外，只有其接触过该8张汇票，且在交给俞某甲前，汇票栏是完全空白。 37、证人雷某的证言及对俞某甲、俞某丙照片的辨认笔录，其陈述：（1）其原是广东振海公司财务总监，振海公司做芳烃产品（燃气）贸易业务的公司，总公司统称正海集团，下属有几十家公司。公司法人、董事长、老板是俞某丙，其是公司财务部负责人，出纳吴某甲。（2）俞凌浩又叫俞某甲，是俞某丙的弟弟，今年来振海公司帮忙，俞某丙不在时，员工把俞凌浩视为俞某丙的代表。2013年过年后，俞凌浩公开称来帮俞某丙管理公司并办理融资（主要是找陈某甲融资），俞某甲也以公司或正海集团负责人身份接触陈某甲、银行领导。（3）2013年5月，俞某丙与陈某甲签订《借款合同》，约定振海公司向陈某甲借7000万元，振海公司负责开出8000万元汇票并转给陈某甲指定公司冲抵借款。5月15日上午，陈某甲按俞某丙要求转给上海宏盛石油化工有限公司7000万元后，就一直守在振海公司。当天吴某甲到建行广州白某支行办理了8张银行承兑汇票，次日其按俞某丙要求，和陈某甲、吴某甲到白某建行向陆某领了8张汇票，并按俞某甲要求交给陈某甲，当时汇票没有任何背书。（4）2013年5月19日，其按俞某甲要求打电话让陈某甲带涉案8张汇票来振海公司背书，当时财务部有其、陈某甲、俞某甲、黄某乙，因陈某甲坚持要俞某丙当面签汇票转让函，所以俞某甲打电话叫俞某丙回来，俞某甲说俞某丙拿了上海中油公司用于背书转让的财务专用章、法人章。俞某丙、陈某甲、俞某甲先后去董事长办公室没多久，陈某甲、俞某甲再回来时已经背书了，几天后，俞某甲称陈某甲已贴现。（5）陈某甲称俞某丙曾签字保证汇票中上海中油公司的财务专用章、法人章背书是真实。但俞某甲曾跟其说背书转让用了假章。（6）2013年7、8月，上海中油公司和白某建行发现问题后，俞某丙、俞某甲均分别在电话中承认冒用了上海中油公司名义背书转让，让其劝银行不要报案或起诉，俞某丙会处理好，白某建行廖行、庞某丁、宋某军也在电话中表示知道了用假章背书转让的事。（7）振海公司与上海中油公司做油品贸易，是其找建行广州白某支行融资。考察后建行广东分行、建行广州白某支行批了振海公司4.2亿元授信，专项与上海中油公司做油品贸易。（8）2013年5月，邹某与俞某丙、陈某甲曾带汇票到上海想背书。俞某甲在汇票上盖的第1手背书章（中油公司的财务专用章、法人章）是假的，因陈某甲去上海没有背书成功后，俞某甲称晚一天背书贴现要多付一天利息35万元，他想办法早点背书少付利息。5月17日，俞某甲到其办公室说准备搞两个收款人假章，次日俞某甲说假章没搞好，假章背书后俞某丙会还钱，上海中油公司不会发现，（9）2013年5月19日上海中油公司没有人来振海公司，且陈某甲走后，俞某甲到其办公室说，刚用假章给陈某甲背书、俞某丙叮嘱不要告诉其，但俞某甲为表示关系好，还是告诉其。 38、证人郭某的证言，其陈述：2010至2013年4月，其任上海中油公司业务执行，直接领导是宋某军。2011年起，中油公司与广东振海公司有油品贸易，前期振海公司以现金购买，2011年下半年以银行承兑汇票购买。其知道2012年至2013年间中油公司与振海公司、广州的银行（光大银行、广发银行、建设银行）签订《三方协议》，以银行承兑票据方式做油品贸易。其离开前，上海中油公司共给振海公司发了十几万吨货物，其至少发了几十次货，按公司规定，每次都根据宋某军的指令制作放货通知，并由宋某军签字盖章放货，不需要银行的放货通知。其收到振海公司的买货票据都直接交给中油能源公司财务部出纳或财务，财务部有登记本签收。其对涉案8张汇票没有印象，当时其已经离开了。 39、证人陆某的证言及签认的《情况说明》，其陈述：（1）其曾任建行广州白某支行客户经理，主要负责对公业务。2013年该行给广东振海公司的授信额度是2.5亿元，作为广东振海公司与上海中油公司油品贸易的授信支持。（2）广东振海公司缴存4500万元保证金及提供抵押物（广州市越秀区庙前西街的一处商铺，商铺评估价值6800万元）后，2013年5月15日，该行又为振海公司开出了受益人为上海中油公司的1.5亿元汇票（每张1000万元），并由吴某甲签收，但截止营业结束，上海中油公司仍未提供发票，按约定，上海中油公司未提供发票前该行不能把票交给振海公司，因此该行又从振海公司收回汇票，在收到上海中油公司郭某发到其邮箱里的1亿多元发票扫描件后，该行才又将10张每张1000万元的汇票交给雷某签收，并把签收表扫描件发给郭某。因上海中油公司无法再提供余下5000万元发票，该行注销了余下汇票，并将对应保证金退回振海公司。（3）涉案8张汇票是该行2013年5月15日开出，汇票内容由振海公司财务人员填写，汇票开出时背书处都是空白的。（6）按三方协议，广东振海公司应再存钱到保证金账户后，该行才能书面通知给上海中油公司发货，上海中油公司根据该行通知才能发货。（7）该行开出汇票后，贷后跟踪团队会定期或不定期监督检查。2013年7月8日，该行发现广东振海公司之前有垫款记录，雷某答复说是因为广发银行系统问题导致部分垫款，当月10日发现垫款已结清，之后广东振海公司发了广发银行东站支行出具的情况说明扫描件。8月发现广东振海公司出现大面积垫款后，该行向某甲公司宣布银行承兑汇票马上到期，并发函要求上海中油公司履行回购责任。其不认识俞某甲。 40、证人刘某乙的证言、对被告人俞某甲照片的辨认笔录及对《合作协议书》、涉案8张汇票、兑付凭证的签认笔录，其陈述：2008年8月至今，其任建行广州白某支行客户部经理、负责人。该行已承兑涉案8张汇票，上海中油公司需承担连带保证责任，通俗讲法是要求对方退款。俞某甲没有参与《三方协议》的协商、签订和履行工作，其不认识俞某甲。陆某邮箱中关于涉案8张汇票的货物发票肯定是郭某所发。根据俞某丙与该行签订的《最高额抵押合同》及公证书、房产证等，振海公司提供房产证抵押物，该行已将债权转让给深圳信达公司，其不清楚深圳信达公司如何操作。 41、证人吴某甲的证言、对俞某甲照片的辨认笔录及提供、签认的《振海公司银行承兑汇票明细表》、《合作协议书》、涉案8张汇票、兑付凭证，其陈述：（1）其是振海公司出纳员，公司老板是俞某丙。2013年5月15日下午，财务总监雷某让振海能源财务章（其保管）、振海公司公章及法人章（邹某保管），到建行广州白某支行办汇票，当天公司共办理15张汇票，包括涉案8张汇票，其按要求手工填好汇票后交给陆某，然后将签收的票据复印件拿回公司，当时涉案8张汇票均无任何背书。（2）2013年5月16日，雷某让其带上印章一起去白某建行拿涉案8张汇票，陈某甲也去了，陆某把8张汇票交给雷某后，雷某直接交给陈某甲。一般建行是把汇票交给上海中油公司，但不知为什么该8张汇票特殊。（3）其公司共有20多个对公账户，包括建行淘金家园支行，但建行淘金家园支行开不了汇票，所以要到建行广州白某支行开汇票。俞某甲是俞某丙的弟弟。 42、证人赤某某的证言，其陈述：涉案8张汇票业务是广发银行北京分行望京支行张某甲做。据张某甲反映，2013年5月21日，上海金某实业发展有限公司的业务员张某乙持汇票到该行贴现。 43、证人张某甲陈述：（1）涉案8张汇票业务是其客户联系。2013年5月21日，上海金某实业发展有限公司的业务员张某乙持该8张汇票到广发银行北京分行望京支行贴现。该行直贴金额是8000万，收取4.25％（年利率）的贴现利息169.055552万。（2）涉案8张汇票的背书情况均为：第1手背书转让：上海中油国电油品有限公司背书转让给广西宇海隆产权交易中心有限公司；第2手背书转让：广西宇海隆产权交易中心有限公司背书转让给南京裕应利贸易有限公司；第3手背书转让：南京裕应利贸易有限公司财务专用章背书转让给上海金某实业发展有限公司；第4手背书直贴：背书人签章：上海金某实业发展有限公司到广发银行股份有限公司北京分行贴现。（3）贴现后，涉案8张汇票由广发银行北京分行金融市场部票据中心转贴给民生银行太原分行。 44、证人张某乙陈述：（1）其是“北京世行XX公司”业务员，公司专门为客户办理临时资金拆借，上海金某公司是老板找来做业务的公司，其工作是按公司要求到北京各家银行办理银行承兑汇票贴现业务。其不知道公司正式名称、财务，平时都和某甲沃联系。（2）2013年5月21日，其以上海金某实业发展有限公司业务员身份到广发银行北京分行望京支行贴现涉案8张汇票。大额汇票一般贴现当天才由公司交给业务员。涉案8张汇票背书情况均为：第1手背书转让：背书人签章：上海中油国电油品有限公司财务专用章、庞某丁印，被背书人：广西宇海隆产权交易中心有限公司；第2手背书转让：背书人签章：广西宇海隆产权交易中心有限公司财务专用章、俞某丁青印。贴现时第3手背书转让背书人签章（南京裕应利贸易有限公司财务专用章、孔某）是公司给其前就盖好的。第4手背书直贴背书人签章是其盖，当时田某交给其“上海金某实业发展有限公司财务专用章”、“阮某须某”销售合同、增值税发票。印章平时是公司保管、使用，贴现前才由专人给业务员，业务员用完后要把印章立即交回公司保管。（3）其不知道南京裕应利贸易有限公司、上海金某实业发展有限公司与“北京世行XX”公司的关系。涉案8张汇票扣除银贴现手续费后的贴现款7000多万元到上海金某实业发展有限公司账户后，具体去向其不清楚。 45、证人仪某某陈述：其是民生银行太原分行票据业务部业务员。2013年5月29日，其和董某做了涉案8张汇票转贴业务，汇票的第5手背书均为：广发银行股份有限公司背书转贴给民生银行太原分行。 46、证人陈某乙陈述：其是民生银行太原分行票据业务部副总经理，2013年5月29日，该行购买了涉案8张汇票，是持票人（票据权利人），汇票到期日是2013年11月13日，该行票据业务部已直接向付款行建行广州白某支行提示承兑（发出托收）回款。 47、证人张某丙的证言、对被告人俞某甲照片的辨认笔录及提供的《人事任命通知》，其陈述：2011年6月至今，其任振海公司财务副经理兼主管会计，2013年3-4月曾某甲晓科做过管理财务方面的事情，但没有具体职务、没有正式职务任命书。其没听俞某丙交代职员听从俞某甲命令，但公司职员有时也会听从俞某甲的命令开展业务。其曾见过公司车费、招待费等日常开支经俞某甲签名、审批报销。其不清楚俞某甲参与公司融资的情况。 48、证人邹某的证言、对被告人俞某甲照片的辨认笔录及签认涉案8张汇票、公章领取记录，其陈述：2011年8月15日至2013年10月底其在振海公司工作。2013年5月15日，雷某通知其帮3名客户订去上海的机票，其中一个是陈某甲。后俞某丙安排其于次日一起到上海，俞某丙到上海后就去办事，其在上海中油公司遇到陈某甲，陈某甲让其帮订酒店，其不知道陈某甲到中油公司做什么。其没见过涉案8张汇票。俞某甲是俞某丙弟弟，没有正式职务任命书，公司员工有时称呼他为“俞某己”，2013年3-4月后他经常来公司，和某乙晓科一起工作。其任办公室主任时，俞某甲曾某乙领过上海宏盛公司的公章、法人章、财务章。 49、证人王某的证言及对被告人俞某甲照片的辨认笔录，其陈述：2010年8月至2013年11月15日，其任振海公司总裁助理。俞凌浩就是俞某甲，是俞某丙的弟弟，2013年来公司，在公司没有具体职务、没工资、没办公室，也不是公司员工，其不清楚他和谁一起工作。 50、证人李某甲的证言、提供的《委托书》、《和解协议书》及对被告人俞某甲照片的辨认笔录，其陈述：2013年9月27日起，其负责振海公司业务工作，是临时负责人之一，主要负责维护公司稳定，保证公司正常开门。上海中油公司曾委托信达资产深圳分公司来该公司处理相关债务问题，2014年4月12日签订了一份《和解协议书》，其中规定该公司连带支付信达公司银行承兑汇票票款本息1.22亿元，其中8000万元是该公司欠中油公司的数额，现通过民事调解已认可该8000万元并提供了还款计划，其不认识俞某甲，但他偶尔来公司转、喝茶，叫“阿某甲”，是公司老板俞某丙的弟弟，不是公司员工。振海公司和上海中油公司的和解要俞某丙才能处理。 《和解协议书》，内容为：2014年4月12日，信达资产深圳分公司与广东振海公司、俞某丙、正海集团公司达成和解，同意由广东振海公司、俞某丙、正海集团公司支付给信达深圳分公司银行承兑汇票票款本息12200万元。 51、报案人徐某陈述：其受委托报案。（1）2013年1月16日，上海中油公司与振海公司、建行广州白某支行签订了石油衍生产品《合作协议书》，约定由建行广州白某支行为振海公司开具银行承兑汇票，收款人为上海中油公司，上海中油公司向某甲公司发货。签订后，上海中油公司共收到12张银行承兑汇票，每张1000万元。（2）2013年8月18日，上海中油公司与振海公司核对时发现，建行广州白某支行开出了20张共20000万元的银行承兑汇票，其中8张汇票交给雷某，雷某交给北京姓陈的人，并于5月在没有上海中油公司背书的情况下贴现，建行广州白某支行已两次发函要求上海中油公司对8000万元承担赔偿责任。（3）上海中油公司与振海公司不存在债权债务关系，双方曾有业务往来，但与上述合作业务没有关系，在油品贸易中也没有第三方参与。（4）俞某丙、雷某冒用上海中油公司名义取得汇票所载资金8000万元，涉嫌票据诈骗犯罪。 52、被害人庞某丁陈述：（1）上海中油公司是中国燃气控股有限公司下属全资子公司，其是法人、董事长，一般在深圳总部上班，宋某军是上海中油公司常务副总裁，在上海主持工作。（2）2013年1月16日，上海中油公司与振海公司、建行广州白某支行签订《合作协议书》，约定由建行广州白某支行为振海公司开具银行承兑汇票，收款人为中油公司，中油公司负责向某甲公司发货。中油公司共收到建行广州白某支行开出的12张汇票，每张1000万元。2013年8月，中油公司与振海公司核对时发现，建行广州白某支行共开了20张共2亿元的汇票，其中8张由雷某领取、雷某已交给北京姓陈的人，并已在5月贴现，中油公司并没有背书，建行广州白某支行要求中油公司对8000万元承担赔偿责任。中油公司认为俞某丙冒用该公司名义取得汇票所载8000万元资金。（3）中油公司与振海公司有业务往来，但资金、业务与前述合作业务没有关系。2012年至2013年间，中油公司以银行承兑票据方式与振海公司做了8个亿的油品贸易，按《三方协议》，中油公司如果没有银行通知就放货就要承担票据担保责任，由于振海公司拿了8个亿货物后没有还钱，中油公司共付了8.1亿元担保款给银行（广州建设银行、广大银行、广发银行），仅从银行拿回振海公司汇票保证金2.5亿元，损失了5.45亿元。（5）按照约定，振海公司负责申请开立银行承兑汇票，中油公司派专人到开票行领取。2012年至2013年间，中油公司财务专用章、法人章从未出借或授权他人使用。（6）中油公司没有收到银行放货通知就放货的原因要问宋某军，具体发货是郭某通过东莞东洲码头仓库、九峰码头仓库发出。其没见过俞某甲。 53、被告人俞某甲供述：（1）俞某丙是其大哥。2013年5月至7月，其在广东正海集团、广东振海公司打杂；2013年6月至案发，任广东中水投资有限公司法人及为俞某丙公司介绍客户。（2）其不清楚涉案8张汇票的第1、2、3手背书转让情况，第1手背书不是其、俞某丙用伪造的中油公司财务专用章、法人章虚假背书。（3）2013年5月，其曾向陈某甲借款7000万元，用于正海集团、振海公司资金周转、解决资金困难问题。当时，其、雷某和陈某甲谈好利息0.35％／天，每天245000元，借限30天。其将涉案8张汇票交给陈某甲贴现，用于归还该7000万借款，另1000万元是借款利息、手续费、贴现费、开票费及其、振海公司欠的旧账。（4）陈某甲的7000万元划到上海宏盛石油化工公司账户，其、振海公司向陈某甲的借款都划入该账户。该7000万元没有用于向中油公司定向购货，款项进入上海宏盛石油化工公司账户后就由俞某丙控制、雷某操作，其不清楚具体去向。（5）从银行领取的8张汇票没有交给中油公司，是因为2013年起振海公司资金困难，其找到陈某甲借钱给振海公司，由振海公司想办法从银行开出汇票，振海公司或陈某甲再找银行贴现冲抵借款。振海公司办涉案8张汇票时，振海公司、上海中油公司、银行签订了《合作协议书》，但其没有见过，也不知道合同约定开多少张汇票。（6）2013年5月15日后某天，雷某给其上述8张汇票，当时背书处空白，陈某甲要求其尽快完成背书，其不清楚办理背书时雷某、陈某甲是否在场。其交给陈某甲8张汇票时没有盖“上海中油国电油品有限公司财务专用章”和简体字“庞某丁印”的印章，陈某甲接受了。（7）振海公司有人称其“俞某庚”，但没人称其“俞某辛”，其在公司没有工作安排，也没担任什么职务，其曾印过“正海集团董事副总经理，俞某甲”等内容名片，但公司管理层不同意其使用，其也没有用过。（8）由于俞某丙经营不善、需筹集资金，所以他要求其去借钱，因此2013年其曾向澳门人吴某乙借款。（8）2013年12月8日，其持中国普通护照准备从拱北口岸出境前往澳门时被海关拦截检查，说其是网上在逃人员、要求配合调查，其不清楚被网上追逃。 54、广州市公安局司法鉴定中心出具的穗公（司）鉴（文检）字（2013）226号《文某鉴定书》，内容为：送检的涉案8张汇票中“背书人签章”栏盖有的印文内容为“上海中油国电油品有限公司财务专用章”及“庞某丁印”印章印迹，分别与上海中油公司提供的2008年10月1日起使用至今的印文内容为“上海中油国油品有限公司”、“庞某丁印”样本中相应印文、印章印迹不是同一印章所盖。 关于公诉机关的指控及各被告人、辩护人所提意见，本院综合评判如下： 根据法律规定，票据诈骗罪是指用虚构事实或隐瞒真相的方法，利用金融票据骗取财物，数额较大的行为，其中“冒用他人的汇票、本票、支票”是指行为人擅自以合法持票人的名义，支配、使用、转让自己不具备支配权利的票据。伪造公司印章罪是指无制作权的人，冒用名义，非法制作公司印章的行为。本案中： 一、签订《合作协议书》的各方均未完全遵守协议约定：1、广东振海公司、上海中油公司之间的汇票并非全部有真实油品贸易背景，上海中油公司知道广东振海公司以开具银行承兑汇票和方式套取银行资金周转；2、上海中油公司自行决定放货，并非根据建行广州白某支行的通知放货；3、建行广州白某支行在未核实是否有真实贸易背景的情况下，即只是根据广东振海公司申请、提供的合同及上海中油公司提供的发票开出银行承兑汇票。 二、现有的证据未能证实俞某甲从公诉机关指控的7000万元借款中获取利益：2013年5月，俞某丙要求被告人俞某甲为广东振海公司筹借资金。经俞某甲与陈某甲多次商谈，当月10日，陈某甲与俞某丙签订了7000万元的借款合同，并约定俞某丙、广东振海公司向银行申请8000万元承兑汇票，作为抵押担保交给陈某甲保管。当月15日，陈某甲按约定将7000万元转入上海宏盛石油化工有限公司账户后，俞某丙随即转账给广东振海公司、俞某丙、广州漳南贸易有限公司、广东锦崇投资有限公司。广东振海公司在建行广州白某支行提供的对公活期存款账户流水显示，2013年7月1日，该账户收到俞某甲转账存入297万元。 三、2013年5月15日，建行广州白某支行向广东振海公司开出了包括涉案8张汇票在内的共10张汇票，广东振海公司缴纳了3000万元保证金，俞某丙提供最高额为6813.05万元的抵押担保并办理了抵押登记，正海集团公司提供连带责任保证担保。俞某丙安排员工雷某领取了涉案8张汇票并将背书空白的汇票交给陈某甲。被告人俞某甲没有参与商谈、签署前述《合作协议书》及申请开立银行承兑汇票，涉案8张汇票也不是俞某甲从银行领取、交付给陈某甲。 四、关于涉案8张汇票造成的损失。经查，（1）广东振海公司为涉案8张汇票预存了2400万元保证金，俞某丙提供了最高为6813.05万元的抵押担保，并办理了房产抵押登记。（2）建行广州白某支行将扣除保证金后对广东振海公司所享有的全部债权转让给信达资产深圳公司，其中涉案8张汇票的转让价款为本金5600万元及利息。该行确认信达资产深圳公司已在规定时间支付转让金，该行没有因向广东振海公司开具银行承兑汇票发生损失。（3）上海中油公司确认，建行广州白某支行开具了收款人为该公司的20张银行承兑汇票共2亿元，该公司仅收到12张共1.2亿元的汇票，该公司被迫委托信达资产深圳分公司定向代为收购该2亿汇票所涉债权，为此共支付了12006万元委托收购款，由此取得了估值为6813.05万元的房产抵押权，由于该抵押房产存在评估价值虚设及已被多家法院在先轮候查封，即使该公司最终收购的抵押权能足额实现，也不扣除收购、实现债权的支出，俞某丙、俞某甲的行为仍造成上海中油公司1186.95万元的损失无法弥补。综上，现有证据足以证实广东振海公司在向建行广州白某支行申请开立涉案8张汇票时提供了足额保证金、抵押物作为担保。 五、2013年5月16日，陈某甲按广东振海公司的安排到上海，未能为涉案8张汇票背书后返回广州。当月21日，涉案8张汇票在广发银行北京望京支行贴现，贴现时汇票的背书情况均相同，其中，第1手背书为上海中油公司转让给广西宇海隆产权交易中心有限公司；第2手背书为广西宇海隆产权交易中心有限公司转让给南京裕应利贸易有限公司。 关于前述第1、2手背书，经查，1、陈某甲、雷某、黄某乙均陈述，2015年5月19日，陈某甲按雷某电话要求，带涉案8张汇票到雷某在振海公司的办公室，黄某乙、俞某甲、俞某丙也在场，俞某丙先离开，随后陈某甲、俞某甲一起离开财务部去俞某丙办公室。2、陈某甲还陈述，其在俞某丙办公室外将背书空白的汇票交给俞某甲，俞某甲单独进俞某丙办公室，再返回时还给陈某甲的汇票已完成了第1、2手背书，当时背书印鉴红色印泥还未全干，其还让俞某丙签了《银行承兑汇票转让协议》后才离开，陈某甲提供的《银行承兑汇票转让协议》显示：俞某丙将涉案8张汇票转让给陈某甲，经办人为俞某甲、雷某，并承诺汇票是振海公司合法持有，落款日期为2013年5月19日。但该协议书没有抬头，亦未提及汇票是否已背书、背书情况、转让价格。3、雷某关于“离开公司我与俞凌浩一起下电梯时，俞凌浩跟我说俞某丙叮嘱他今天给以上8张银承汇票背书的事不要告诉我。”、“当天陈某甲走后，俞凌浩来我办公室，明确跟我说，刚才给陈某甲背书转让以上汇票使用的是假章，但他哥俞某丙叮嘱他不要把此事告诉我，但俞凌浩为了表示与我关系好，还是告诉我了。”的陈述，不合常理。4、俞某丙是7000万元借款的实际用款人、广东振海公司、广西宇海隆产权交易中心有限公司的负责人，俞某丙亦供述，该公司的公章、财务专用章、法人章在其归案前均由其控制。因而俞某丙关于“仅提供汇票给陈某甲作为抵押担保、不清楚汇票如何贴现”的供述，不合常理。5、公诉机关出具的《文某鉴定书》所依据的鉴定样本是上海中油公司在2013年报案时所提供的样本。但如前所述，上海中油公司明知广东振海公司开具银行承兑汇票用于套取资金周转，双方此前开具的多张汇票并不完全有真实贸易，侦查机关并未调取上海中油公司在与广东振海公司的往来中（包括在建行广州白某支行、光大银行等办理的银行承兑汇票业务）所使用的全部签章样本。6、俞某甲、俞某丙均否认在涉案8张汇票上进行第1、2手背书。综上，本院认为，现有证据不足以证实涉案8张汇票的第1、2手背书情况及是否虚假背书，亦不能证实俞某甲参与实施了背书或虚假背书行为。 六、案发后，公安机关未缴获涉案8张汇票上有关上海中油公司的印章，现有证据不足以证实涉案汇票上的第1手背书的相关印章系俞某甲冒用名义、非法制作。 ","cpfxgc":"本院认为，公诉机关指控被告人俞某甲犯票据诈骗罪、伪造公司印章罪的证据尚未达到确实、充分的程度，指控被告人俞某甲犯票据诈骗罪、伪造公司印章罪的事实不清、证据不足，指控不能成立。对被告人俞某甲及辩护人所提俞某甲不构成犯罪的意见，本院予以采纳。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第二百四十一条第一款第（四）项的规定，判决如下：","pjjg":" 被告人俞某甲无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市中级人民法院 刑事判决书 （2014）穗中法刑二初字第153号 公诉机关广东省广州市人民检察院。 被告人俞某甲，化名俞凌浩、俞浩，出生地广西壮族自治区陆川县，住广东省佛山市南海区。因涉嫌犯骗取票据承兑罪于2013年12月8日被羁押，次日被刑事拘留，2014年1月15日因涉嫌伪造公司、企业印章罪被逮捕。现被押于广州市第三看守所。 辩护人袁德、王文红，广东广信君达律师事务所律师。 广州市人民检察院于2014年9月3日以穗检公二刑诉（2014）216号起诉书指控被告人俞某甲犯票据诈骗罪、伪造公司印章罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广州市人民检察院指派代理检察员高国基出庭支持公诉，被告人俞某甲及辩护人袁德、王文红均到庭参加诉讼。本案现已审理终结。 广州市人民检察院指控： 2013年1月，被害单位上海中油国电油品有限公司（以下简称“上海中油公司”）与广东振海能源投资有限公司（以下简称“广东振海公司”）和中国建设银行广州白某支行（以下简称“建行广州白某支行”）三方签订《合作协议书》，约定由建行广州白某支行为广东振海公司提供授信，授信方式为银行承兑汇票（出票人：广东振海公司，付款行：建行广州白某支行，收款人：上海中油公司），定向向某乙中油公司购货，上海中油公司为该授信承担连带保证责任。2013年5月10日，被告人俞某甲以广东振海公司的名义联系陈某舒向某甲公司法定代表人俞某乙林提供人民币（以下如无标注，币种同）7000万元的借款，并由建行广州白某支行开出的承兑汇票8000万元作为抵押担保，借款期限15天。 2013年5月19日，被告人俞某甲伙同俞某乙林在振海公司的董事长办公室内使用伪造的“上海中油国电油品有限公司财务专用章”和“庞某丁印”私章，冒用上海中油公司的名义将面额共计8000万元的8张银行承兑汇票背书交给陈某舒，陈某舒又将上述银行承兑汇票转让，于2013年5月21日在广发银行北京望京支行进行票据贴现，造成上海中油公司向白某建行承担8000万元连带保证责任的损失。 2013年12月9日，被告人俞某甲在广东省珠海市被抓获归案。 广州市人民检察院就上述指控向本院提供了抓获经过、户籍材料、企业注册基本资料、银行查询资料、合作协议书、银行承兑汇票、借款合同等书证，证人俞某丙、陈某甲、雷某、郭某、陆某、刘某乙、吴某甲、赤某某、张某甲、张某乙、仪某某、陈某乙、张某丙、邹某、王某、李某甲的证言，被害人庞某丙的陈述以及被告人俞某甲的供述等证据。 广州市人民检察院认为，被告人俞某甲以非法占有为目的，冒用上海中油公司的汇票进行金融票据诈骗活动，数额特别巨大，其行为触犯了《中华人民共和国刑法》第一百九十四条第三款，应当以票据诈骗罪追究其刑事责任。俞某甲伪造上海中油公司的印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款，应当以伪造公司印章罪追究其刑事责任。俞某甲一人犯数罪，应当数罪并罚。提请本院依法判处。 被告人俞某甲对起诉书的指控提出异议：1、其没有参与签订《合作协议书》，不知道该协议；2、2013年5月19日，其没有到过广东振海公司，在起诉书指控的时间，其均不在广州。3、其不是振海公司的财务总监，不认识振海公司、上海中油公司、建行广州白某支行的业务员，从未接触过涉案汇票，不可能在票据上盖章。4、其没有获取任何利益，不清楚涉案票据的情况。 辩护人王文红、袁德提出如下俞某甲无罪的意见，理由是：1、俞某甲不构成票据诈骗罪：（1）指控上海中油公司向建行白某支行承担8000万元连带保证责任的损失，无事实依据。广东振海公司为开具涉案8张票据及其余12张票据，已向建行白某支行提供了8000万元的保证金以及价值6831.05万元的房产抵押，上海中油公司根本无需向建行白某支行赔偿8000万元。上海中油公司委托信达资产深圳分公司购买的1.2亿债权，属于独立民事合同关系，与本案的8000万元无关，仅能证明上海中油公司未履行《合作协议书》项下向建行白某支行退款的责任，而是通过债权收购的方式额外获得了俞某丙的抵押物。故建行白某支行、上海中油公司、陈某甲均不存在经济损失，事实是上海中油公司目前仍欠广东振海公司1.2亿货款未归还。（2014）穗中法金民初字第1号民事调解书及（2014）穗中法执字第1539号执行案可以印证。根据三方《三方合作协议书》及保证函，上海中油公司是对建行白某支行承担未发货部分的退款责任，而非向建行白某支行承担连带保证责任。（2）俞某甲没有票据诈骗的主观故意。现有证据表明，俞某甲没有故意利用票据诈骗上海中油公司财物的可能，俞某甲只是利用陈某甲等人的私人借款作为银行保证金进而取得银行授信，从而缓解广东振海公司的资金压力。（3）广东振海公司将合法取得的8张某丁金额8000万元承兑票据给陈某甲是正常票据质押行为，属于民事违约，非犯罪行为。2、没有直接证据证实俞某甲实施了伪造公司印章的行为。 经审理查明： 一、广东振海公司前身是成立于2004年11月12日的广东时代龙腾文化传媒投资有限公司，企业类型为自然人独资有限责任公司，法定代表人、投资人俞某丙，注册资本6600万元。俞某丙还是广西宇海隆产权交易中心有限公司（以下简称“广西宇海隆公司”）、正海控股集团有限公司（以下简称“正海集团公司”）、广东正海物业管理有限公司（以下简称“正海物业公司”）的负责人或股东。被告人俞某甲是俞某丙的弟弟，未在广东振海公司任职。 二、2013年1月16日，广东振海公司、上海中油公司、建行广州白某支行签订了《合作协议书》，约定：1、建行广州白某支行向广东振海公司提供授信定向用于向某乙中油公司购买货物，上海中油公司根据建行指示向广东振海公司发送相应价值的货物，如授信到期尚未发完货物，上海中油公司将承担未发货部分的退款或商品回购责任。2、广东振海公司每次提取货物时，需向建行广州白某支行申请，同时在保证金账户存入相当于该次提货金额的保证金（或归还相当于该次提货金额的融资款项）。3、上海中油公司收到建行广州白某支行出具的《发货通知书》后发出《发货通知书收到确认函》，同时按通知金额向广东振海公司发货。4、建行广州白某支行出具的《发货通知书》是上海中油公司向广东振海公司发货的唯一凭证。 2013年3、5月，俞西林以越秀区庙前西街15号之八202房作为抵押，为广东振海公司对建行广州白某支行的一系列债务提供了最高额为6813.05万元的抵押担保及最高限额为42000万元的保证，正海集团公司亦提供了42000万元的保证。 期间，广东振海公司在不完全有真实贸易的情况下，陆续向建行广州白某支行申请开具银行承兑汇票。上海中油公司亦未遵守协议关于放行货物的约定，而是自行决定是否向广东振海公司发货。 三、2013年5月，俞某丙要求被告人俞某甲为广东振海公司筹借资金。经俞某甲与陈某甲多次商谈，当月10日，陈某甲与俞某丙、广东振海公司及居间人黄某乙签订《融资居间合同》、《借款合同》，约定：俞某丙向陈某甲借款7000万元，用于建行广州白某支行存保证金（50％）开立银行承兑汇票，借期15天，利息每天0.2％。广东振海公司为保证人，俞某丙、广东振海公司在借款后由银行当天开出承兑汇票8000万元，作为抵押担保交给陈某甲保管。 2013年5月15日，陈某甲按约定将7000万元转入上海宏盛石油化工有限公司在平安银行广州天河支行的账户，当天俞某丙从该账户转账给广东振海公司4926.6万元、俞某丙400万元、广州漳南贸易有限公司500万元、广东锦崇投资有限公司1000万元。 四、2013年5月15日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字015、016号《银行承兑协议》，约定建行广州白某支行承兑的前提条件是广东振海公司已按协议支付承兑手续费、承兑承诺费，符合建行广州白某支行的担保（包括但不限于保证、抵押、质押、保证金）已生效且持续有效。建行广州白某支行据此开出了10张银行承兑汇票（每张面额1000万元，每张保证金300万元，出票人：广东振海公司，付款行：建行广州白某支行，收款人：上海中油公司）。俞某丙为此提供了最高额为6813.05万元的抵押担保办理了抵押登记手续，正海集团公司提供连带责任保证担保。次日，广东振海公司安排雷某自行领取了其中8张银行承兑汇票（票号：1050053（21630747、21630748、21630749、21630750、21630752、21630754、21630756、21630757，以下统称：涉案8张汇票），并由雷某将该8张没有任何背书内容的汇票交给陈某甲、安排陈某甲到上海，陈某甲在上海背书未果后返回广州。 2013年5月21日，涉案8张汇票在广发银行北京望京支行贴现。同月29日，中国民生银行股份有限公司太原分行（以下简称“民生银行太原分行”）与贵州银行办理回购加到期买断业务，由此成为涉案8张汇票的正当持票人。 2013年8月，建行广州白某支行发函要求上海中油公司、中国燃气控股有限公司分别承担退款责任、连带担保责任。 2013年11月13日，涉案8张汇票到期后，民生银行太原分行直接向付款行建行广州白某支行提示承兑（发出托收）回款。 2013年10月9、10、16日及11月14日，建行广州白某支行与中国信达资产管理股份有限公司深圳市分公司（以下简称“信达资产深圳分公司”）先后签订了四份《买断型债权转让合同》，转让了该行因开具汇票对广东振海公司所享有的全部债权（扣除保证金），转让总价款为12006万元，其中，前述2015年5月15日开出的10张汇票的转让总价款为7003.5万元（本金7000万元、利息3.5万元）。 2013年10月8日至11月19日，上海中油公司分7次共付给信达深圳分公司1.2206亿元，用途为委托收购款、受托代理费、委托代理费。 五、2013年9月16日，上海中油公司向广州市公安局经侦支队报案，并提供了该公司自2008年10月1日起使用的印文内容为“上海中油国油品有限公司”、“庞某丁印”样本。同年10月15日，广州市公安局决定对俞某甲、俞某丙骗取票据承兑案立案侦查。同年12月8日，珠海市拱北出入境边防检查站检查员在录入俞某甲资料时，生成在逃人员信息报警，次日，俞某甲被移送广州市公安局经侦支队。 经查，涉案8张汇票在广发银行北京望京支行贴现时的背书情况均一致，其中，第1手：“上海中油国电油品有限公司财务专用章”、“庞某丁印”背书给广西宇海隆产权交易中心有限公司；第2手：“广西宇海隆产权交易中心有限公司财务专用章”、“俞某丁清”背书给南京裕应利贸易有限公司；第3手：“南京裕应利贸易有限公司财务专用章”、“孔某”背书给上海金某实业发展有限公司；第4手：“上海金某实业发展有限公司财务专用章”、“阮某须某”背书上给广发银行股份有限公司北京分行。 经鉴定，涉案8张汇票背书中的“背书人签章”栏盖有印文内容为“上海中油国电油品有限公司财务专用章”及“庞某丁印”的印章印迹，分别与上海中油公司报案时提供的样本中相应印文、印章印迹不是同一印章所盖。 上述事实由公诉人在本院庭审时宣读、出示并经质证的下列证据证实： 1、广州市公安局提供的《受理报警登记表》、《受案登记表》、《立案决定书》及上海中油公司出具的《授权委托书》、律师事务所函、《报案书》、《企业营业执照》、法定代表人证明，内容为：2013年9月16日，上海中油公司委托徐某律师报案称，广东振海公司俞某丙、雷某涉嫌诈骗上海中油公司8000万元。同年10月15日广州市公安局决定立案侦查俞某甲、俞某丙骗取票据承兑案。 2、佛山市公安局黄岐派出所出具的《人口信息查询表》、《无违法犯罪证明》，证实俞某甲的身份情况。 3、广州市公安局经侦支队提供的《出入境查询记录》，证实：2012年、2013年，俞某甲频繁从珠海拱北口岸进出境。其中，没有俞某甲2013年5月19日不在境内的记录。 4、广州市公安局经侦支队、拱北出入境边防检查站提供的《跨省移交在逃人员移交授权密码申请表》、《抓获经过》、《在逃人员提解证明》，证实被告人俞某甲被抓获归案的经过。 5、上海中油公司提供的《提取公司公章及财务专用章供公安机关鉴定的情况说明》及各印章印模，证实：该公司为案件鉴定需要，于2013年9月20日提供合法有效公司印章（公章、财务专用章、法定代表人私章、财务负责人私章）印模样本供公安机关鉴定使用。 6、广东省工商行政管理局提供的企业机读档案登记资料、公司设立登记申请书、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：广东振海公司前身是成立于2004年11月12日的广东时代龙腾文化传媒投资有限公司，2009年9月16日核准变更为广东振海公司。2014年3月的工商资料显示，广东振海公司企业类型为自然人独资有限责任公司，法定代表人俞某丙，注册资本6600万元，投资人俞某丙，住所地广州市越秀区天河路45号之六801房。 7、广州市工商行政管理局提供的企业注册基本资料、变更登记申请书、房屋租赁申请书等工商登记资料，证实：广西宇海隆广州分公司成立于2008年8月13日，企业类型为其他有限责任公司分公司，负责人为俞某丙，住所地为广州市越秀区天河路45号之六802房。2011年2月25日因经营期限届满被注销。广西宇海隆产权交易中心有限公司成立于2007年7月19日，公司类型为有限责任公司，法定代表人俞某丙。 8、广州市工商行政管理局提供的企业注册基本资料、公司设立登记申请书、验资报告、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：正海集团公司前身是成立于2011年10月13日的正海控股有限公司，2012年2月更名为正海集团公司。2014年工商登记资料显示，该公司企业类型为有限责任公司（自然人投资或控股），法定代表人为俞某丙，注册资本16000万元，股东：俞某戊、俞某丙、俞某丁青。 9、广州市工商行政管理局提供的商事登记信息、公司设立登记申请书、变更登记申请书等工商登记资料，证实：广东正海物业管理有限公司于2012年2月14日成立，股东（发起人）为俞某丙，注册资本600万元。2014年8月的工商资料显示，该公司法定代表人是李某乙，商事主体类型为有限责任公司（自然人独资），股东为林某。 10、广州市工商行政管理局提供的企业注册基本资料、公司设立登记申请书、验资报告、变更登记申请书、公司章程、企业法人营业执照等工商登记资料，证实：广州牧某甲金融企业服务有限公司的2014年工商登记资料显示，陈某甲为该公司股东。 11、证人陈某甲提供并签认的《建行广州白某支行审批决策通知书》、《正海集团公司与白某建行签订最高额保证合同的公证书》，据此证实其获知上述书证内容后才借款给振海公司，其中《建行广州白某支行审批决策通知书》内容为：2012年12月28日，建行广州白某支行同意为振海公司提供一般额度授信25000万元，最高可追加授信额度至42000万元，授信期限一年。正海集团公司承担最高限额为42000万元的保证责任。 12、上海中油公司、建行广州白某支行提供的2012建穗白某合001号《合作协议书》，主要内容为：（1）建行广州白某支行向广东振海公司提供授信定向用于向某乙中油公司购买货物，上海中油公司根据建行指示向广东振海公司发送相应价值的货物，如授信到期上海中油公司尚未发完货物，上海中油公司将承担未发货部分的退款或商品回购责任。（2）广东振海公司每次提取货物时，需向建行广州白某支行申请，同时向保证金账户存入相当于该次提货金额的保证金（或归还相当于该次提货金额的融资款项）。（3）上海中油公司收到建行广州白某支行出具的《发货通知书》后发出《发货通知书收到确认函》，同时按建行广州白某支行的通知金额向广东振海公司发货。（4）建行广州白某支行出具的《发货通知书》是上海中油公司向广东振海公司发货的唯一凭证。（5）银行授信产品到期前，如果授信产品全额封闭敞口，即建行广州白某支行累计出具的《发货通知书》货款总金额达到授信产品总金额时，则该笔业务正常结束。银行授信产品到期前一个月，如果银行授信产品没有全额封闭敞口，即建行广州白某支行累计出具的《发货通知书》货款总金额小于银行授信产品总金额时，建行广州白某支行向某乙中油公司发出《退款通知书》，上海中油公司收到后7个工作日内，必须无条件按通知要求将差额款项汇入广东振海公司在建行广州白某支行的保证金账户。如果上海中油公司没有按时退款，广东振海公司应无条件向建行广州白某支行提供资金，封闭银行授信敞口。若上海中油公司未退款且广东振海公司未提供资金使银行授信出现逾期，则上海中油公司应按日利率向建行广州白某支行支付罚息，建行广州白某支行有权依法处置相应货物。（6）雷某为广东振海公司有权签字人。 被告人俞某甲签认：经我看过，上述5页《合作协议书》复印件与原件相符，合同签订情况我不清楚，但合同乙方上的法定代表人签名是俞某丙的亲笔签名。 13、建行广州白某支行提供的《最高额抵押合同》、《最高额保证合同》、公证书、房产他项权证，证实：（1）2013年5月3日，俞某丙为广东振海公司对建行广州白某支行的一系列债务提供最高额为人民币6813.05万元的抵押担保，俞西林以越秀区庙前西街15号之八202房（粤房地权证穗字第××号）作为抵押。（2）2013年3月4日，俞某丙、正海集团公司分别为广东振海公司对建行广州白某支行的一系列债务提供最高限额为人民币42000万元的保证。 14、建行广州白某支行提供的上海中油能源控股有限公司（以下简称“上海中油能源公司”）董事会决议、保证函，证实：2013年1月16日，上海中油能源公司向建行广州白某支行保证，凡其公司下属公司（上海中油公司）、广东振海公司与建行广州白某支行签订的《合作协议书》（2012建穗白某合001号）项下应由上海中油公司履行的义务及承担的责任，包括但不限于按协议约定发货的责任及对未发货部分的退款责任，该公司愿意承担连带保证责任。若上海中油公司不能承担未发货部分的退款责任，该公司承担未发货部分的退款责任。 15、建行广州白某支行提供的《重要空白凭证簿》、保证函、董事会决议、银行承兑协议、签收单、增值税专用发票、出票人资料、涉案汇票、电子汇划款项大额汇票查询、保证金账户明细，证实：2013年4月3日至5月15日，该行为广东振海公司开出20张承兑汇票，每张金额为1000万元，出票人为广东振海公司，付款行为建行广州白某支行，收款人为上海中油公司，其中涉案8张汇票由广东振海公司申请开出、由雷某领取，广东振海公司为该8张汇票共存入2400万元保证金。 被告人俞某甲签认：经我看过，涉案8张汇票复印件与原件相符，广东振海能源公司财务总监雷某交给我时，背书处是空白的，银行承兑汇票上的内容是谁填写上去的我不清楚。 陈某甲签认其拿到了涉案8张汇票。 16、建行广州白某支行提供的建穗白某（2013）承字002、004号、014、015、016号《银行承兑协议》，证实：2013年3-5月，广东振海公司为申请建行广州白某支行对所签发的商业汇票进行承兑，与建行广州白某支行签订协议，其中涉案8张汇票金额共计8000万元，保证金共2400万元（每张汇票保证金300万元），建行广州白某支行承兑的前提条件是广东振海公司已按协议支付承兑手续费、承兑承诺费，符合建行广州白某支行的担保已生效且持续有效。保证金为建行广州白某支行的汇票承兑提供质押担保，在足额付清承兑汇票票款前，广东振海公司不得支用保证金。 17、建行广州白某支行提供、证人陆某签认的发票、入库单等，证实：2013年陆某邮箱收到郭某发来燃料油入库单、发票、燃料油销售发票的情况。 18、2014年5月21日，上海中油公司提供的《情况说明》，内容为：（1）该公司已向建行广州白某支行支付了8000万元涉案汇票面值金额，现未挽回任何损失；（2）该公司与振海公司确实存在油品贸易交易行为；（3）该公司再次确认未收到涉案8张汇票，振海公司也未要求对该8张汇票进行背书转让。 19、2013年8月31日，上海中油公司出具的《广州建设银行票据情况报告》及银行承兑汇票复印件，主要内容为：上海中油公司在2013年4月收到银行承兑汇票8张共8000万、5月收到4张共4000万（其中9张来自广州振海公司），未收到涉案8张汇票。 20、上海中油公司提供的《关于发送上海中油国电油品有限公司与上海中油能源控股有限公司退款的告知函》、《关于银行承兑汇票的告知函》、《关于中油国电公司与上海中油能源控股有限公司律师函的告知函》、律师函2封，内容为：（1）2013年8月19日，上海中油公司发函给建行广州白某支行，内容为：截止2013年8月17日，该公司收到建行广州白某支行根据协议开具的12张票面金额为1.2亿元的银行承兑汇票。超过此金额的银行承兑汇票，该公司不承担任何合同或法律责任。（2）2013年8月20日、27日，建行广州白某支行发函给中国燃气控股有限公司，内容为：根据与上海中油公司、广东振海公司签订的三方《合作协议书》，2013年4月至5月，该行为广东振海公司开立了20张、总额20000万元的银行承兑汇票，到期日分别为2013年10月、11月，受益人为上海中油公司。根据协议，如汇票到期前一个月，广东振海公司未全额兑付银行承兑汇票，该行则向某乙中油公司发出《退款通知书》，要求上海中油公司退款以保证银行承兑汇票可以到期兑付。截止发函时间，该行未向某乙中油公司发过《发货通知书》。根据协议，上海中油公司应控制买卖合同项下的所有货权，即应控制燃料油15000吨、混合芳烃31000吨。该行查库时发现上海中油公司应控制货权与实际货权严重不一致，上海中油公司未按协议要求控制货权，实际货权严重小于应控制货权。现由于广东振海公司在他行银行承兑汇票已出现垫款事件，且上海中油公司违反约定，该行有权宣布授信产品立即到期，并要求上海中油公司及连带责任担保人上海中油能源公司立即退款以全额封闭该行授信产品风险敞口。（3）2013年8月26日，建行广州白某支行发送律师函，要求上海中油公司依约承担退还2亿元款项的退款责任、上海中油能源公司承担相应的连带担保责任。 21、2015年5月20日，上海中油公司出具的《合作协议书》、《买断型债权转让合同》、《律师函》、《公证书》、《俞某丙、俞某甲涉嫌票据诈骗、伪造企业印章罪给我司造成损失的说明》、《资产委托收购管理协议》、《房地产登记簿查册表》，房产资料、建设银行回单，据此证实：建行广州白某支行共开具了20张某丁额为2亿元、收款人为上海中油公司的银行承兑汇票，上海中油公司仅收到12张共1.2亿的汇票。建行广州白某支行按协议要求上海中油公司履行退款责任，上海中油公司被迫委托信达资产深圳分公司定向代为收购前述2亿汇票所涉债权，加上利息共计12006万元（包括本案的8000万元汇票及估值为6813.05万元房产的抵押权利）。上海中油公司于2013年10月至11月已支付给信达资产深圳分公司12006万元，完成了债权的委托收购。由于抵押房产存在评估价值虚设的问题，且已被多家法院在先轮候查封。即使上海中油公司最终收购的抵押权能足额实现，也不扣除收购、实现债权的支出，俞某丙、俞某甲的行为仍造成上海中油公司1186.95万元的损失无法弥补。 22、证人陈某甲提供并签认的《融资居间合同》、《借款合同》、《银行承兑汇票转让协议书》、《建行广州白某支行审批决策通知书》、《正海集团公司与白某建行签订最高额保证合同的公证书》，内容为：（1）广东振海公司提供的书证显示，2012年12月28日，建行广州白某支行同意为振海公司提供一般额度授信25000万元，最高可追加授信额度至42000万元，授信期限一年。正海集团公司承担最高限额为42000万元的保证责任。（2）2013年5月10日，甲方陈某甲与乙方俞某丙、丙方广东振海公司、丁方黄某乙（居间人）签订借款合同，乙方向甲方借款7000万元，借款用于建行广州白某支行存保证金（50％）开立银行承兑汇票（增加公司流动资金），借款期限15天，利息每天0.2％。丙方为乙方保证人，承担连带责任担保，乙方和丙方在借款后由银行当天开出承兑汇票8000万元，作为抵押担保交给甲方保管。（3）2013年10月11日，陈某甲提供的《银行承兑汇票转让协议书》内容为：俞某丙将涉案8张汇票转让给陈某甲，经办人俞某甲、雷某，并承诺该8张汇票是振海公司合法持有，落款日期为2013年5月19日。该《协议书》没有抬头，亦未提及汇票是否已背书、背书情况、转让价格。 23、平安银行广州天河支行提供的银行交易流水明细，证实：2013年5月15日，该行户名为“上海宏盛石油化工有限公司”的账户收到3笔款项共7000万元，同日转出：10万元1笔、1000万元5笔、400万元1笔、1.6万元1笔、15万元1笔、910万元1笔、500万元1笔，共计6836.6万元，其中，转给广东振海公司共4926.6万元（1000万元4笔、910万元1笔、1.6万元1笔、15万元1笔），转给俞某丙400万元，转给广州漳南公司500万元，转给广东锦崇公司1000万元。 24、农业银行广州沙河顶支行提供的银行交易流水明细，证实：2013年5月15日，该行户名为“广州漳南贸易有限公司”的账户收到上海宏盛石油化工有限公司500万元，6月6日收到正海集团酒店投资管理公司300万元，6月8日收到上海宏盛石油化工有限公司700万元。 25、2014年5月26日，广东锦崇投资有限公司提供的《关于收取款项的情况说明》及收款委托书、银行凭单、借款合同、保证合同、收据，内容为：2013年4月，广东锦崇投资有限公司股东叶某称，2012年12月12日、2013年1月9日共借给俞某丙及正海物业公司4082.5万元，到期后未按时归还，后俞某丙承诺近期归还部分款项，但须通过俞某丙所实际控制的公司对公账户归还。叶某因无对公账户，因此拟通过广东锦崇投资有限公司账户收取。2013年4月22日，广东锦崇投资有限公司与叶某签订了《收款委托书》，并提借了银行账号。2013年5月15日、6月3日，广东锦崇投资有限公司俞某丙通过上海宏盛石油化工有限公司、正海集团酒店投资管理有限公司支付的1000万元、500万元，共计1500万元。 26、建行广州白某支行提供的账户流水明细，证实：广东振海公司在该行的对公活期存款账户于2013年5月15日收到上海宏盛公司转账存入4910万元、7月1日收到俞某甲转账存入297万元。 27、中国民生银行股份有限公司太原分行提供的协助查询财产通知书（回执）、涉案8张汇票、资金调拨通知单、证明，证实：该行于2013年5月29日与贵州银行办理回购加到期买断业务，笔数59笔，金额691202545.6，实划677132426.58，其中包括涉案8张汇票。该行是该批票据的正当持票人。 28、广发银行北京望京支行提供的协助查询财产通知书（回执）、上海金某实业发展有限公司在广发银行的开户资料、金某公司与南京裕应利公司的购销合同、发票、查询书、查某、涉案的银行承兑汇票、广发银行给金某公司的贴现凭证、金某公司银行流水，证实：2013年5月21日，广发银行北京望京支行为金某公司贴现涉案8张汇票，由此取得该批汇票。 29、建行广州白某支行提供的《协助冻结／解除冻结财产通知书》、《情况说明》、《关于我行协助冻结已背书的银行汇票有关问题的函》，朝阳银行股份有限公司汇通支行、民生银行太原分行提供的《银行承兑汇票转贴现合同》，证实：（1）2013年5月30日，朝阳银行股份有限公司汇通支行同意对广发银行北京分行提交的59份（含涉案8张汇票）、总票面金额为691202545.6元的银行承兑汇票办理转贴现，转贴现年利率为4.4％。（2）2013年11月13日，民生银行太原分行同意对贵州银行股份有限公司提交的59份（含涉案8张汇票）、总票面金额为691202545.6元的银行承兑汇票办理转贴现，转贴现年利率为4.422％。（3）2013年11月4日，建行广州白云支行根据广州市公安局的通知，冻结了涉案的8张银行承兑汇票，同月15日解冻。（4）在按要求冻结后，建行广州白云支行向广州市公安局经侦支队发出《情况说明》及函件，内容为：根据票据的无因性、文义性特点，因现有证据不能证实民生银行非法取得涉案票据，根据相关规定，该行需对合法持有该批票据的民生银行太原分行承担到期无条件付款义务，否则该行可能要赔偿损失的重大责任，故请求解冻。 30、上海中油公司出具的《关于汇票八千万的一点情况说明》、庞某丁、俞某丙、雷某等人的多份通话记录、雷某的身份证复印件，内容为：俞某丙、雷某承认涉案8张汇票是广东振海公司自行向银行领取并交给北京陈某丙，贴现由俞某甲和北京陈某丙操作，与上海中油公司无关。 31、建行广州白某支行提供的《银行承兑协议》、《买断型债权转让合同》、《说明》，内容为： （1）2013年3月29日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字002号《银行承兑协议》，4月10日，建行广州白某支行据此向广东振海公司开立了票面金额为5000万元的银行承兑汇票，保证金为2500万元，到期日为2013年10月9日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金2500万元。同年10月10日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字002号的《银行承兑协议》形成的2501.25万元（其中本金2500万元、利息1.25万元）债权转让给信达资产深圳分公司，转让价款为2501.25万元。 （2）2013年4月3日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字004号《银行承兑协议》，当天，建行广州白某支行据此向广东振海公司开立了票面金额为3000万元的银行承兑汇票，保证金为1500万元，到期日为2013年10月2日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金1500万元。同年10月9日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字004号的《银行承兑协议》形成的1500.75万元（其中本金1500万元、利息0.75万元）债权转让给信达资产深圳分公司，转让价款为1500.75万元。 （3）2013年4月16日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字014号《银行承兑协议》，当天，建行广州白某支行据此向广东振海公司开立了票面金额为2000万元的银行承兑汇票，保证金为1000万元，到期日为2013年10月15日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金1000万元。同年10月16日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字014号的《银行承兑协议》形成的1000.5万元（其中本金1000万元、利息0.5万元）债权转让给信达资产深圳分公司，转让价款为1000.5万元。 （4）2013年5月15日，建行广州白某支行与广东振海公司签订建穗白某（2013）承字015、016号《银行承兑协议》，当天，建行广州白某支行分别据此向广东振海公司开立了票面总额为5000万元、5000万元的银行承兑汇票，保证金分别为1500万元、1500万元，到期日为2013年11月13日。俞某丙提供了最高额为6813.05万元的抵押担保，并办理了抵押登记手续，正海集团公司提供了连带责任保证担保。因广东振海公司违约，建行广州白某支行已依据协议扣除了保证金3000万元。同年11月14日，建行广州白某支行与信达资产深圳分公司签订《买断型债权转让合同》，约定：建行广州白某支行所享有的对广东振海公司因建穗白某（2013）承字015、016号的《银行承兑协议》形成的7003.5万元（其中本金7000万元、利息3.5万元）债权转让给信达资产深圳分公司，转让价款为7003.5万元。 （5）信达资产深圳分公司已在规定时间内向建行广州白某支行支付转让债权资金，建行广州白某支行没有发生损失。 32、广州市公安局经侦支队提供的中国建设银行网上银行电子回单，内容为：2013年10月8日至11月19日，上海中油公司共付款给信达深圳分公司1.2206亿元，其中，（1）2013年10月8日，付款1500.75万元、2501.25万元，用途为委托收购款；（2）2013年10月10日，付款20万元，用途为受托代理费；（3）2013年10月14日，付款60万元、1000.5万元，用途为受托代理费、委托收购款；（4）2013年10月22日，付款15万元，用途为委托代理费；（5）2013年11月12日，付款7000万元，用途为委托收购款；（6）2013年11月13日，付款3.5万元，用途为委托收购款；（7）2013年11月19日，付款105万元，用途为受托代理费。 33、广州市公安局经侦二大队出具的《说明》，内容为：2014年3月2日，侦查人员在广东振海公司搜查，没有搜查到“上海中油国电油品有限公司财务专用章”和“庞某丁印”的假章。 34、广州市公安局经侦支队侦查二大队出具的《情况说明》，内容为：（1）关于上海中油公司与广东振海公司油品贸易真实性调查：根据上海中油公司及俞某丙的供词，上海中油公司与广东振海公司没有发生基于涉案8张汇票的油品贸易，上海中油公司称：没有收到涉案汇票，没有对上述票据进行背书，亦未对振海公司开除相应发票。除此以外，两家企业的油品贸易为真实油品贸易。（2）关于广东振海公司向陈某甲借款7000万元去向调查：根据查询银行单证及俞某丙供词，该款用于归还广东锦崇投资有限公司、广州漳南贸易有限公司的借款。（3）经查俞某甲名下没有任何资产。（4）经向某甲公司财物吴某甲取证，振海公司和上海宏盛公司没有会计凭证。（5）经向某乙金某实业发展公司、广发银行北京分行取证，上海金某实业发展公司向广发银行北京分行申请贴现涉案汇票的增值税发票、销售合同为北京“世行大通”公司田某提供。北京“世行大通”公司田某及其员工均已逃匿。 35、证人俞某丙陈述：（1）其是广东振海公司的法人、总经理，也是实际控股人。俞某甲是其二弟。（2）振海集团属下有广东正海能源投资有限公司、广州大航进出口有限公司、上海宏盛石油化工有限公司、正海控股集团酒店投资管理有限公司、正海物业公司，所有对外借款由资产部严某、财务部雷某负责，对外借款、融资过程由雷某带10个公司财务负责、记数。广西宇海隆公司不是其公司，但其占70％股份，其被抓前宇海隆公司的公章、财务专用章、法人章都在其手里。广东振海公司实际控制人是其，财务是雷某，李某甲、李某丙知道公司具体人员情况。上海宏盛公司的股东是其和女儿俞某丁清，账务用章是俞某丁清私章。正海集团酒店投资管理有限公司由其控股，现质押给上海中油公司。（3）正海物业公司大约有10个亿资产，其是实际控制人，其物业大部分在该公司名下，包括广州中石化大厦9层办公楼、50多个车位、荔湾广场3楼一层商场、南宁新都酒店、玉林高玲土矿场、贵州福全酒店，还有番禺一些物业。正海物业公司名下的广州东山百货大楼旁中行楼上1500平方米的物业抵押给了上海中油公司。其资产和公司资产已基本被查封，其、公司对外债务约20多亿，其中欠上海中油公司5个亿。2013年8月其向某乙中油公司登记抵押了至少15亿元资产（酒店、商场、写字楼、矿山）。（4）2011年下半年至2013年上半年，上海中油公司与振海公司共有40笔以上的贸易，总贸易额30多个亿，其中7、8亿以银行承兑汇票结算，不完全有真实贸易背景。振海公司与上海中油公司贸易共亏了5个多亿，都是银行承兑汇票贷款，按三方协议规定，振海公司不能如期归还，上海中油公司负担保责任，所以上海中油公司赔付了5个多亿，包括建行广州白某支行1.2亿、光大银行1.3亿、广发银行2.5亿。2013年5、6月，庞某丁、宋某军与其商量继续开承兑汇票、但不进行实际的货物交割，由上海中油公司填补贸易亏空，在没有建行广州白某支行放贷通知情况下，振海公司、上海中油公司完成了放货、付款。其公司财务章由雷某保管，经其口头批准才能盖章、贴现。（5）2013年5月，其以振海公司名义向陈某甲借款7000万元，当时与陈某甲说好用8张承兑汇票抵债，1000万元算利息和手续费。8张汇票开出、由雷某领取后，经其同意由雷某交给陈某甲。具体背书是雷某与陈某甲去上海找中油公司，其不清楚有没有背书，汇票一直陈某甲拿，其和俞某甲都没有进行第一手背书，也没有允许陈某甲提现，如果到期不能承兑，银行会退回保证金，陈某甲提现是违规，其不知道陈某甲最终是否提现。上海中油公司从来没有给付或授权其、振海公司使用该公司的公章、法人章、财务专用章。其不清楚8张汇票的贴现过程，其只负责把承兑汇票背书给陈某甲。这8张汇票上海中油公司没有向某甲公司供货，实际是其为了填补之前的贸易亏损、维持贷款额度，借了7000万元作为开票保证金，从而开出8000万元的承兑汇票，再把汇票交给债权人抵债，申请开票前，宋某军知情并同意。（6）2013年4月左右，俞某甲主动来其公司帮忙，没有工资、没有职务、没有办公室、没有固定上班时间、没有管理权，其不在时有公司副总经理等人负责，公司员工知道俞某甲是其弟弟。俞某甲可以代表公司融资，具体是向陈某甲借钱。现在其还欠陈某甲6000多万元。俞某甲代表振海公司向陈某甲借款，借款合同是其签，俞某甲没有拿钱。（7）其没有诈骗陈某甲、上海中油公司、建行广州白某支行，其有提交保证金，他们都没有损失。 36、证人陈某甲的证言，对俞某甲、俞某丙照片的辨认笔录及提供的《关于陈某甲和俞某丙借贷情况说明》、《借款合同》，其陈述：（1）其是广州牧某乙金融企业服务有限公司总经理，俞某甲好像叫“阿某甲”。2013年5月初，其、周某、雷某、俞某甲商定：以陈某甲名义借款7000万元给俞某丙，雷某、俞某甲在15日内以振海公司名义在建行广州白某支行开出涉案8张汇票，并将汇票背书给其冲抵借款，借款期限为15天，利息是千分之五／天，俞某甲以其名义从中提取100万元报酬。借款前，雷某、俞某甲提供振海公司在建行广州白某支行贷款的全套资料，其跟踪雷某、俞某甲开具汇票的全过程，开出的汇票由其保管，雷某、俞某甲保证借款期限内将汇票背书转让给其。（2）2013年5月，其带《居间合同》、《借款合同》到雷某办公室，其和黄某乙签了合同，并坚持要俞某丙签，当天到南宁找俞某丙当面签了合同。（3）5月15日上午，其按约定将7000万元划入上海宏盛公司账户。次日下午，雷某派吴某甲跟其到建行广州白某支行拿了8张汇票，后其按雷某安排带汇票去上海背书，据说由于汇票数据不准、暂时不能背书。5月17日晚其带汇票返回广州。（4）5月19日晚其按雷某电话要求，带汇票到振海公司财务部，见到俞某丙、俞某甲、雷某，俞某甲称俞某丙已经通知对方带来印鉴。其在俞某丙办公室外将没有任何背书的8张银行承兑汇票交给俞某甲，俞某甲单独进入俞某丙办公室几分钟后，出来将已背书的汇票还给其，当时汇票的背书印鉴红色印泥还未全干。俞某甲称背书上的广西宇海隆公司是他们自己公司，其还让俞某丙签银行承兑汇票转让协议后才离开。（5）当时其仔细检查了背书情况，8张银行承兑汇票背书栏均为：第1手背书转让：背书人签章：上海中油国电油品有限公司财务专用章、庞某丁印，被背书人：广西宇海隆产权交易中心有限公司；第2手背书转让：背书人签章：广西宇海隆产权交易中心有限公司财务专用章、俞某丁青印，被背书人：空白。（6）按约定，其贴现银行承兑汇票，扣除应付利息、汇票贴现利息、本金7000万元后，余款归还广东振海公司。5月20日，其按贴现利率打包价2.5％将汇票转让给北京朋友田某，后来田某电话告知已贴现、贴现款已转回广州阿某乙牧贸易有限公司帐户。按当时贴现利率2.5％计算，贴现银行广发行北京望京支行收取贴现利息为200万元，其、俞某丙约定的借款利息8天共246.25万元，余款553.75万元应退回俞某丙振海公司，但俞某甲表示还要继续借款，余款553.75万元用于下一次借款手续费及利息。后来俞某丙、振海公司又向其借了6500万元。（7）5月16日至5月19日间，除俞某甲外，只有其接触过该8张汇票，且在交给俞某甲前，汇票栏是完全空白。 37、证人雷某的证言及对俞某甲、俞某丙照片的辨认笔录，其陈述：（1）其原是广东振海公司财务总监，振海公司做芳烃产品（燃气）贸易业务的公司，总公司统称正海集团，下属有几十家公司。公司法人、董事长、老板是俞某丙，其是公司财务部负责人，出纳吴某甲。（2）俞凌浩又叫俞某甲，是俞某丙的弟弟，今年来振海公司帮忙，俞某丙不在时，员工把俞凌浩视为俞某丙的代表。2013年过年后，俞凌浩公开称来帮俞某丙管理公司并办理融资（主要是找陈某甲融资），俞某甲也以公司或正海集团负责人身份接触陈某甲、银行领导。（3）2013年5月，俞某丙与陈某甲签订《借款合同》，约定振海公司向陈某甲借7000万元，振海公司负责开出8000万元汇票并转给陈某甲指定公司冲抵借款。5月15日上午，陈某甲按俞某丙要求转给上海宏盛石油化工有限公司7000万元后，就一直守在振海公司。当天吴某甲到建行广州白某支行办理了8张银行承兑汇票，次日其按俞某丙要求，和陈某甲、吴某甲到白某建行向陆某领了8张汇票，并按俞某甲要求交给陈某甲，当时汇票没有任何背书。（4）2013年5月19日，其按俞某甲要求打电话让陈某甲带涉案8张汇票来振海公司背书，当时财务部有其、陈某甲、俞某甲、黄某乙，因陈某甲坚持要俞某丙当面签汇票转让函，所以俞某甲打电话叫俞某丙回来，俞某甲说俞某丙拿了上海中油公司用于背书转让的财务专用章、法人章。俞某丙、陈某甲、俞某甲先后去董事长办公室没多久，陈某甲、俞某甲再回来时已经背书了，几天后，俞某甲称陈某甲已贴现。（5）陈某甲称俞某丙曾签字保证汇票中上海中油公司的财务专用章、法人章背书是真实。但俞某甲曾跟其说背书转让用了假章。（6）2013年7、8月，上海中油公司和白某建行发现问题后，俞某丙、俞某甲均分别在电话中承认冒用了上海中油公司名义背书转让，让其劝银行不要报案或起诉，俞某丙会处理好，白某建行廖行、庞某丁、宋某军也在电话中表示知道了用假章背书转让的事。（7）振海公司与上海中油公司做油品贸易，是其找建行广州白某支行融资。考察后建行广东分行、建行广州白某支行批了振海公司4.2亿元授信，专项与上海中油公司做油品贸易。（8）2013年5月，邹某与俞某丙、陈某甲曾带汇票到上海想背书。俞某甲在汇票上盖的第1手背书章（中油公司的财务专用章、法人章）是假的，因陈某甲去上海没有背书成功后，俞某甲称晚一天背书贴现要多付一天利息35万元，他想办法早点背书少付利息。5月17日，俞某甲到其办公室说准备搞两个收款人假章，次日俞某甲说假章没搞好，假章背书后俞某丙会还钱，上海中油公司不会发现，（9）2013年5月19日上海中油公司没有人来振海公司，且陈某甲走后，俞某甲到其办公室说，刚用假章给陈某甲背书、俞某丙叮嘱不要告诉其，但俞某甲为表示关系好，还是告诉其。 38、证人郭某的证言，其陈述：2010至2013年4月，其任上海中油公司业务执行，直接领导是宋某军。2011年起，中油公司与广东振海公司有油品贸易，前期振海公司以现金购买，2011年下半年以银行承兑汇票购买。其知道2012年至2013年间中油公司与振海公司、广州的银行（光大银行、广发银行、建设银行）签订《三方协议》，以银行承兑票据方式做油品贸易。其离开前，上海中油公司共给振海公司发了十几万吨货物，其至少发了几十次货，按公司规定，每次都根据宋某军的指令制作放货通知，并由宋某军签字盖章放货，不需要银行的放货通知。其收到振海公司的买货票据都直接交给中油能源公司财务部出纳或财务，财务部有登记本签收。其对涉案8张汇票没有印象，当时其已经离开了。 39、证人陆某的证言及签认的《情况说明》，其陈述：（1）其曾任建行广州白某支行客户经理，主要负责对公业务。2013年该行给广东振海公司的授信额度是2.5亿元，作为广东振海公司与上海中油公司油品贸易的授信支持。（2）广东振海公司缴存4500万元保证金及提供抵押物（广州市越秀区庙前西街的一处商铺，商铺评估价值6800万元）后，2013年5月15日，该行又为振海公司开出了受益人为上海中油公司的1.5亿元汇票（每张1000万元），并由吴某甲签收，但截止营业结束，上海中油公司仍未提供发票，按约定，上海中油公司未提供发票前该行不能把票交给振海公司，因此该行又从振海公司收回汇票，在收到上海中油公司郭某发到其邮箱里的1亿多元发票扫描件后，该行才又将10张每张1000万元的汇票交给雷某签收，并把签收表扫描件发给郭某。因上海中油公司无法再提供余下5000万元发票，该行注销了余下汇票，并将对应保证金退回振海公司。（3）涉案8张汇票是该行2013年5月15日开出，汇票内容由振海公司财务人员填写，汇票开出时背书处都是空白的。（6）按三方协议，广东振海公司应再存钱到保证金账户后，该行才能书面通知给上海中油公司发货，上海中油公司根据该行通知才能发货。（7）该行开出汇票后，贷后跟踪团队会定期或不定期监督检查。2013年7月8日，该行发现广东振海公司之前有垫款记录，雷某答复说是因为广发银行系统问题导致部分垫款，当月10日发现垫款已结清，之后广东振海公司发了广发银行东站支行出具的情况说明扫描件。8月发现广东振海公司出现大面积垫款后，该行向某甲公司宣布银行承兑汇票马上到期，并发函要求上海中油公司履行回购责任。其不认识俞某甲。 40、证人刘某乙的证言、对被告人俞某甲照片的辨认笔录及对《合作协议书》、涉案8张汇票、兑付凭证的签认笔录，其陈述：2008年8月至今，其任建行广州白某支行客户部经理、负责人。该行已承兑涉案8张汇票，上海中油公司需承担连带保证责任，通俗讲法是要求对方退款。俞某甲没有参与《三方协议》的协商、签订和履行工作，其不认识俞某甲。陆某邮箱中关于涉案8张汇票的货物发票肯定是郭某所发。根据俞某丙与该行签订的《最高额抵押合同》及公证书、房产证等，振海公司提供房产证抵押物，该行已将债权转让给深圳信达公司，其不清楚深圳信达公司如何操作。 41、证人吴某甲的证言、对俞某甲照片的辨认笔录及提供、签认的《振海公司银行承兑汇票明细表》、《合作协议书》、涉案8张汇票、兑付凭证，其陈述：（1）其是振海公司出纳员，公司老板是俞某丙。2013年5月15日下午，财务总监雷某让振海能源财务章（其保管）、振海公司公章及法人章（邹某保管），到建行广州白某支行办汇票，当天公司共办理15张汇票，包括涉案8张汇票，其按要求手工填好汇票后交给陆某，然后将签收的票据复印件拿回公司，当时涉案8张汇票均无任何背书。（2）2013年5月16日，雷某让其带上印章一起去白某建行拿涉案8张汇票，陈某甲也去了，陆某把8张汇票交给雷某后，雷某直接交给陈某甲。一般建行是把汇票交给上海中油公司，但不知为什么该8张汇票特殊。（3）其公司共有20多个对公账户，包括建行淘金家园支行，但建行淘金家园支行开不了汇票，所以要到建行广州白某支行开汇票。俞某甲是俞某丙的弟弟。 42、证人赤某某的证言，其陈述：涉案8张汇票业务是广发银行北京分行望京支行张某甲做。据张某甲反映，2013年5月21日，上海金某实业发展有限公司的业务员张某乙持汇票到该行贴现。 43、证人张某甲陈述：（1）涉案8张汇票业务是其客户联系。2013年5月21日，上海金某实业发展有限公司的业务员张某乙持该8张汇票到广发银行北京分行望京支行贴现。该行直贴金额是8000万，收取4.25％（年利率）的贴现利息169.055552万。（2）涉案8张汇票的背书情况均为：第1手背书转让：上海中油国电油品有限公司背书转让给广西宇海隆产权交易中心有限公司；第2手背书转让：广西宇海隆产权交易中心有限公司背书转让给南京裕应利贸易有限公司；第3手背书转让：南京裕应利贸易有限公司财务专用章背书转让给上海金某实业发展有限公司；第4手背书直贴：背书人签章：上海金某实业发展有限公司到广发银行股份有限公司北京分行贴现。（3）贴现后，涉案8张汇票由广发银行北京分行金融市场部票据中心转贴给民生银行太原分行。 44、证人张某乙陈述：（1）其是“北京世行XX公司”业务员，公司专门为客户办理临时资金拆借，上海金某公司是老板找来做业务的公司，其工作是按公司要求到北京各家银行办理银行承兑汇票贴现业务。其不知道公司正式名称、财务，平时都和某甲沃联系。（2）2013年5月21日，其以上海金某实业发展有限公司业务员身份到广发银行北京分行望京支行贴现涉案8张汇票。大额汇票一般贴现当天才由公司交给业务员。涉案8张汇票背书情况均为：第1手背书转让：背书人签章：上海中油国电油品有限公司财务专用章、庞某丁印，被背书人：广西宇海隆产权交易中心有限公司；第2手背书转让：背书人签章：广西宇海隆产权交易中心有限公司财务专用章、俞某丁青印。贴现时第3手背书转让背书人签章（南京裕应利贸易有限公司财务专用章、孔某）是公司给其前就盖好的。第4手背书直贴背书人签章是其盖，当时田某交给其“上海金某实业发展有限公司财务专用章”、“阮某须某”销售合同、增值税发票。印章平时是公司保管、使用，贴现前才由专人给业务员，业务员用完后要把印章立即交回公司保管。（3）其不知道南京裕应利贸易有限公司、上海金某实业发展有限公司与“北京世行XX”公司的关系。涉案8张汇票扣除银贴现手续费后的贴现款7000多万元到上海金某实业发展有限公司账户后，具体去向其不清楚。 45、证人仪某某陈述：其是民生银行太原分行票据业务部业务员。2013年5月29日，其和董某做了涉案8张汇票转贴业务，汇票的第5手背书均为：广发银行股份有限公司背书转贴给民生银行太原分行。 46、证人陈某乙陈述：其是民生银行太原分行票据业务部副总经理，2013年5月29日，该行购买了涉案8张汇票，是持票人（票据权利人），汇票到期日是2013年11月13日，该行票据业务部已直接向付款行建行广州白某支行提示承兑（发出托收）回款。 47、证人张某丙的证言、对被告人俞某甲照片的辨认笔录及提供的《人事任命通知》，其陈述：2011年6月至今，其任振海公司财务副经理兼主管会计，2013年3-4月曾某甲晓科做过管理财务方面的事情，但没有具体职务、没有正式职务任命书。其没听俞某丙交代职员听从俞某甲命令，但公司职员有时也会听从俞某甲的命令开展业务。其曾见过公司车费、招待费等日常开支经俞某甲签名、审批报销。其不清楚俞某甲参与公司融资的情况。 48、证人邹某的证言、对被告人俞某甲照片的辨认笔录及签认涉案8张汇票、公章领取记录，其陈述：2011年8月15日至2013年10月底其在振海公司工作。2013年5月15日，雷某通知其帮3名客户订去上海的机票，其中一个是陈某甲。后俞某丙安排其于次日一起到上海，俞某丙到上海后就去办事，其在上海中油公司遇到陈某甲，陈某甲让其帮订酒店，其不知道陈某甲到中油公司做什么。其没见过涉案8张汇票。俞某甲是俞某丙弟弟，没有正式职务任命书，公司员工有时称呼他为“俞某己”，2013年3-4月后他经常来公司，和某乙晓科一起工作。其任办公室主任时，俞某甲曾某乙领过上海宏盛公司的公章、法人章、财务章。 49、证人王某的证言及对被告人俞某甲照片的辨认笔录，其陈述：2010年8月至2013年11月15日，其任振海公司总裁助理。俞凌浩就是俞某甲，是俞某丙的弟弟，2013年来公司，在公司没有具体职务、没工资、没办公室，也不是公司员工，其不清楚他和谁一起工作。 50、证人李某甲的证言、提供的《委托书》、《和解协议书》及对被告人俞某甲照片的辨认笔录，其陈述：2013年9月27日起，其负责振海公司业务工作，是临时负责人之一，主要负责维护公司稳定，保证公司正常开门。上海中油公司曾委托信达资产深圳分公司来该公司处理相关债务问题，2014年4月12日签订了一份《和解协议书》，其中规定该公司连带支付信达公司银行承兑汇票票款本息1.22亿元，其中8000万元是该公司欠中油公司的数额，现通过民事调解已认可该8000万元并提供了还款计划，其不认识俞某甲，但他偶尔来公司转、喝茶，叫“阿某甲”，是公司老板俞某丙的弟弟，不是公司员工。振海公司和上海中油公司的和解要俞某丙才能处理。 《和解协议书》，内容为：2014年4月12日，信达资产深圳分公司与广东振海公司、俞某丙、正海集团公司达成和解，同意由广东振海公司、俞某丙、正海集团公司支付给信达深圳分公司银行承兑汇票票款本息12200万元。 51、报案人徐某陈述：其受委托报案。（1）2013年1月16日，上海中油公司与振海公司、建行广州白某支行签订了石油衍生产品《合作协议书》，约定由建行广州白某支行为振海公司开具银行承兑汇票，收款人为上海中油公司，上海中油公司向某甲公司发货。签订后，上海中油公司共收到12张银行承兑汇票，每张1000万元。（2）2013年8月18日，上海中油公司与振海公司核对时发现，建行广州白某支行开出了20张共20000万元的银行承兑汇票，其中8张汇票交给雷某，雷某交给北京姓陈的人，并于5月在没有上海中油公司背书的情况下贴现，建行广州白某支行已两次发函要求上海中油公司对8000万元承担赔偿责任。（3）上海中油公司与振海公司不存在债权债务关系，双方曾有业务往来，但与上述合作业务没有关系，在油品贸易中也没有第三方参与。（4）俞某丙、雷某冒用上海中油公司名义取得汇票所载资金8000万元，涉嫌票据诈骗犯罪。 52、被害人庞某丁陈述：（1）上海中油公司是中国燃气控股有限公司下属全资子公司，其是法人、董事长，一般在深圳总部上班，宋某军是上海中油公司常务副总裁，在上海主持工作。（2）2013年1月16日，上海中油公司与振海公司、建行广州白某支行签订《合作协议书》，约定由建行广州白某支行为振海公司开具银行承兑汇票，收款人为中油公司，中油公司负责向某甲公司发货。中油公司共收到建行广州白某支行开出的12张汇票，每张1000万元。2013年8月，中油公司与振海公司核对时发现，建行广州白某支行共开了20张共2亿元的汇票，其中8张由雷某领取、雷某已交给北京姓陈的人，并已在5月贴现，中油公司并没有背书，建行广州白某支行要求中油公司对8000万元承担赔偿责任。中油公司认为俞某丙冒用该公司名义取得汇票所载8000万元资金。（3）中油公司与振海公司有业务往来，但资金、业务与前述合作业务没有关系。2012年至2013年间，中油公司以银行承兑票据方式与振海公司做了8个亿的油品贸易，按《三方协议》，中油公司如果没有银行通知就放货就要承担票据担保责任，由于振海公司拿了8个亿货物后没有还钱，中油公司共付了8.1亿元担保款给银行（广州建设银行、广大银行、广发银行），仅从银行拿回振海公司汇票保证金2.5亿元，损失了5.45亿元。（5）按照约定，振海公司负责申请开立银行承兑汇票，中油公司派专人到开票行领取。2012年至2013年间，中油公司财务专用章、法人章从未出借或授权他人使用。（6）中油公司没有收到银行放货通知就放货的原因要问宋某军，具体发货是郭某通过东莞东洲码头仓库、九峰码头仓库发出。其没见过俞某甲。 53、被告人俞某甲供述：（1）俞某丙是其大哥。2013年5月至7月，其在广东正海集团、广东振海公司打杂；2013年6月至案发，任广东中水投资有限公司法人及为俞某丙公司介绍客户。（2）其不清楚涉案8张汇票的第1、2、3手背书转让情况，第1手背书不是其、俞某丙用伪造的中油公司财务专用章、法人章虚假背书。（3）2013年5月，其曾向陈某甲借款7000万元，用于正海集团、振海公司资金周转、解决资金困难问题。当时，其、雷某和陈某甲谈好利息0.35％／天，每天245000元，借限30天。其将涉案8张汇票交给陈某甲贴现，用于归还该7000万借款，另1000万元是借款利息、手续费、贴现费、开票费及其、振海公司欠的旧账。（4）陈某甲的7000万元划到上海宏盛石油化工公司账户，其、振海公司向陈某甲的借款都划入该账户。该7000万元没有用于向中油公司定向购货，款项进入上海宏盛石油化工公司账户后就由俞某丙控制、雷某操作，其不清楚具体去向。（5）从银行领取的8张汇票没有交给中油公司，是因为2013年起振海公司资金困难，其找到陈某甲借钱给振海公司，由振海公司想办法从银行开出汇票，振海公司或陈某甲再找银行贴现冲抵借款。振海公司办涉案8张汇票时，振海公司、上海中油公司、银行签订了《合作协议书》，但其没有见过，也不知道合同约定开多少张汇票。（6）2013年5月15日后某天，雷某给其上述8张汇票，当时背书处空白，陈某甲要求其尽快完成背书，其不清楚办理背书时雷某、陈某甲是否在场。其交给陈某甲8张汇票时没有盖“上海中油国电油品有限公司财务专用章”和简体字“庞某丁印”的印章，陈某甲接受了。（7）振海公司有人称其“俞某庚”，但没人称其“俞某辛”，其在公司没有工作安排，也没担任什么职务，其曾印过“正海集团董事副总经理，俞某甲”等内容名片，但公司管理层不同意其使用，其也没有用过。（8）由于俞某丙经营不善、需筹集资金，所以他要求其去借钱，因此2013年其曾向澳门人吴某乙借款。（8）2013年12月8日，其持中国普通护照准备从拱北口岸出境前往澳门时被海关拦截检查，说其是网上在逃人员、要求配合调查，其不清楚被网上追逃。 54、广州市公安局司法鉴定中心出具的穗公（司）鉴（文检）字（2013）226号《文某鉴定书》，内容为：送检的涉案8张汇票中“背书人签章”栏盖有的印文内容为“上海中油国电油品有限公司财务专用章”及“庞某丁印”印章印迹，分别与上海中油公司提供的2008年10月1日起使用至今的印文内容为“上海中油国油品有限公司”、“庞某丁印”样本中相应印文、印章印迹不是同一印章所盖。 关于公诉机关的指控及各被告人、辩护人所提意见，本院综合评判如下： 根据法律规定，票据诈骗罪是指用虚构事实或隐瞒真相的方法，利用金融票据骗取财物，数额较大的行为，其中“冒用他人的汇票、本票、支票”是指行为人擅自以合法持票人的名义，支配、使用、转让自己不具备支配权利的票据。伪造公司印章罪是指无制作权的人，冒用名义，非法制作公司印章的行为。本案中： 一、签订《合作协议书》的各方均未完全遵守协议约定：1、广东振海公司、上海中油公司之间的汇票并非全部有真实油品贸易背景，上海中油公司知道广东振海公司以开具银行承兑汇票和方式套取银行资金周转；2、上海中油公司自行决定放货，并非根据建行广州白某支行的通知放货；3、建行广州白某支行在未核实是否有真实贸易背景的情况下，即只是根据广东振海公司申请、提供的合同及上海中油公司提供的发票开出银行承兑汇票。 二、现有的证据未能证实俞某甲从公诉机关指控的7000万元借款中获取利益：2013年5月，俞某丙要求被告人俞某甲为广东振海公司筹借资金。经俞某甲与陈某甲多次商谈，当月10日，陈某甲与俞某丙签订了7000万元的借款合同，并约定俞某丙、广东振海公司向银行申请8000万元承兑汇票，作为抵押担保交给陈某甲保管。当月15日，陈某甲按约定将7000万元转入上海宏盛石油化工有限公司账户后，俞某丙随即转账给广东振海公司、俞某丙、广州漳南贸易有限公司、广东锦崇投资有限公司。广东振海公司在建行广州白某支行提供的对公活期存款账户流水显示，2013年7月1日，该账户收到俞某甲转账存入297万元。 三、2013年5月15日，建行广州白某支行向广东振海公司开出了包括涉案8张汇票在内的共10张汇票，广东振海公司缴纳了3000万元保证金，俞某丙提供最高额为6813.05万元的抵押担保并办理了抵押登记，正海集团公司提供连带责任保证担保。俞某丙安排员工雷某领取了涉案8张汇票并将背书空白的汇票交给陈某甲。被告人俞某甲没有参与商谈、签署前述《合作协议书》及申请开立银行承兑汇票，涉案8张汇票也不是俞某甲从银行领取、交付给陈某甲。 四、关于涉案8张汇票造成的损失。经查，（1）广东振海公司为涉案8张汇票预存了2400万元保证金，俞某丙提供了最高为6813.05万元的抵押担保，并办理了房产抵押登记。（2）建行广州白某支行将扣除保证金后对广东振海公司所享有的全部债权转让给信达资产深圳公司，其中涉案8张汇票的转让价款为本金5600万元及利息。该行确认信达资产深圳公司已在规定时间支付转让金，该行没有因向广东振海公司开具银行承兑汇票发生损失。（3）上海中油公司确认，建行广州白某支行开具了收款人为该公司的20张银行承兑汇票共2亿元，该公司仅收到12张共1.2亿元的汇票，该公司被迫委托信达资产深圳分公司定向代为收购该2亿汇票所涉债权，为此共支付了12006万元委托收购款，由此取得了估值为6813.05万元的房产抵押权，由于该抵押房产存在评估价值虚设及已被多家法院在先轮候查封，即使该公司最终收购的抵押权能足额实现，也不扣除收购、实现债权的支出，俞某丙、俞某甲的行为仍造成上海中油公司1186.95万元的损失无法弥补。综上，现有证据足以证实广东振海公司在向建行广州白某支行申请开立涉案8张汇票时提供了足额保证金、抵押物作为担保。 五、2013年5月16日，陈某甲按广东振海公司的安排到上海，未能为涉案8张汇票背书后返回广州。当月21日，涉案8张汇票在广发银行北京望京支行贴现，贴现时汇票的背书情况均相同，其中，第1手背书为上海中油公司转让给广西宇海隆产权交易中心有限公司；第2手背书为广西宇海隆产权交易中心有限公司转让给南京裕应利贸易有限公司。 关于前述第1、2手背书，经查，1、陈某甲、雷某、黄某乙均陈述，2015年5月19日，陈某甲按雷某电话要求，带涉案8张汇票到雷某在振海公司的办公室，黄某乙、俞某甲、俞某丙也在场，俞某丙先离开，随后陈某甲、俞某甲一起离开财务部去俞某丙办公室。2、陈某甲还陈述，其在俞某丙办公室外将背书空白的汇票交给俞某甲，俞某甲单独进俞某丙办公室，再返回时还给陈某甲的汇票已完成了第1、2手背书，当时背书印鉴红色印泥还未全干，其还让俞某丙签了《银行承兑汇票转让协议》后才离开，陈某甲提供的《银行承兑汇票转让协议》显示：俞某丙将涉案8张汇票转让给陈某甲，经办人为俞某甲、雷某，并承诺汇票是振海公司合法持有，落款日期为2013年5月19日。但该协议书没有抬头，亦未提及汇票是否已背书、背书情况、转让价格。3、雷某关于“离开公司我与俞凌浩一起下电梯时，俞凌浩跟我说俞某丙叮嘱他今天给以上8张银承汇票背书的事不要告诉我。”、“当天陈某甲走后，俞凌浩来我办公室，明确跟我说，刚才给陈某甲背书转让以上汇票使用的是假章，但他哥俞某丙叮嘱他不要把此事告诉我，但俞凌浩为了表示与我关系好，还是告诉我了。”的陈述，不合常理。4、俞某丙是7000万元借款的实际用款人、广东振海公司、广西宇海隆产权交易中心有限公司的负责人，俞某丙亦供述，该公司的公章、财务专用章、法人章在其归案前均由其控制。因而俞某丙关于“仅提供汇票给陈某甲作为抵押担保、不清楚汇票如何贴现”的供述，不合常理。5、公诉机关出具的《文某鉴定书》所依据的鉴定样本是上海中油公司在2013年报案时所提供的样本。但如前所述，上海中油公司明知广东振海公司开具银行承兑汇票用于套取资金周转，双方此前开具的多张汇票并不完全有真实贸易，侦查机关并未调取上海中油公司在与广东振海公司的往来中（包括在建行广州白某支行、光大银行等办理的银行承兑汇票业务）所使用的全部签章样本。6、俞某甲、俞某丙均否认在涉案8张汇票上进行第1、2手背书。综上，本院认为，现有证据不足以证实涉案8张汇票的第1、2手背书情况及是否虚假背书，亦不能证实俞某甲参与实施了背书或虚假背书行为。 六、案发后，公安机关未缴获涉案8张汇票上有关上海中油公司的印章，现有证据不足以证实涉案汇票上的第1手背书的相关印章系俞某甲冒用名义、非法制作。 本院认为，公诉机关指控被告人俞某甲犯票据诈骗罪、伪造公司印章罪的证据尚未达到确实、充分的程度，指控被告人俞某甲犯票据诈骗罪、伪造公司印章罪的事实不清、证据不足，指控不能成立。对被告人俞某甲及辩护人所提俞某甲不构成犯罪的意见，本院予以采纳。经本院审判委员会讨论，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项及《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》第二百四十一条第一款第（四）项的规定，判决如下： 被告人俞某甲无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何春竹 审判员马健中 代理审判员许媛媛 二〇一五年十月十九日 书记员刘玮 黄藻诗 郑紫晖","writId":"0163ddae7c402f99581838eea9bfb7a311b","writName":"俞金海票据诈骗罪一审刑事判决书"}
