{"ajId":"de0d7e53-2cfe-409a-8c88-7282fea2782e","ajName":"被告人王正浩走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 经审理查明，2019年3月，被告人王正浩从他人处购买甲基苯丙胺（以下称冰毒）6克，3月7日，方某与被告人王正浩电话联系要购买冰毒，3月8日，在南京市鼓楼区三牌楼大街×号××室王正浩家，王正浩向方某出售冰毒4.2克，方某通过微信转账人民币6000元给王正浩。 2019年3月11日，被告人王正浩被公安机关抓获，后如实供述了自己的罪行。 上述事实，被告人王正浩在开庭审理过程中无异议，并有证人方某的证言，南京市公安局浦口分局出具的受案登记表、立案决定书、发破案经过、抓获经过、扣押清单、现场检测报告书、刑事摄影照片、辨认笔录、人身检查笔录，被告人王正浩储存的通讯录照片，证人方某的手机微信截图照片、通话记录照片，南京市公安局采取技术侦查措施决定书、采用技术侦查手段获取的通话内容，被告人王正浩的户籍资料、前科刑事判决书、刑事裁定书、释放证明书等证据证实。上述证据来源合法有效，内容客观真实，互为印证并已经庭审质证，本院予以采信。 ","cpfxgc":"本院认为，被告人王正浩向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，应依法惩处。被告人王正浩曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人王正浩曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚；被告人王正浩归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。江苏省南京市浦口区人民检察院指控被告人王正浩犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，应予以支持。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第三百五十六条，第六十五条第一款，第六十七条第三条之规定，判决如下：","pjjg":" 一、被告人王正浩犯贩卖毒品罪，判处有期徒刑一年九个月，罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的8日，即自2019年4月2日起至2020年12月24日止。罚金限于本判决生效之日起十日内缴纳。） 二、没收被告人王正浩的违法所得人民币六千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市浦口区人民法院 刑事判决书 （2019）苏0111刑初583号 公诉机关江苏省南京市浦口区人民检察院。 被告人：王正浩，男，1968年1月9日出生，无业，住南京市鼓楼区。被告人王正浩曾因吸食毒品，于2012年4月被罚款人民币一百元。被告人王正浩曾因犯贩卖淫秽物品罪，于1998年3月10日被判处有期徒刑三年，罚金人民币三千元；曾因犯贩卖毒品罪，于2014年5月30日被南京市玄武区人民法院判处有期徒刑三年六个月，罚金人民币五千元，2016年10月10日刑满释放。被告人王正浩因涉嫌贩卖毒品罪，于2019年3月12日被南京市公安局浦口分局刑事拘留，同年3月19日被该分局取保候审，同年4月2日经南京市浦口区人民检察院批准逮捕，同日由该分局执行逮捕。现羁押于南京市浦口区看守所。 公诉机关以宁浦检诉刑诉［2019］595号起诉书指控被告人王正浩犯贩卖毒品罪，于2019年7月17日向本院提起公诉，本院受理后，依法适用简易程序，实行独任审判，于2019年7月26日公开开庭进行了审理。江苏省南京市浦口区人民检察院检察员叶万琴，被告人王正浩到庭参加诉讼。现已审理终结。 经审理查明，2019年3月，被告人王正浩从他人处购买甲基苯丙胺（以下称冰毒）6克，3月7日，方某与被告人王正浩电话联系要购买冰毒，3月8日，在南京市鼓楼区三牌楼大街×号××室王正浩家，王正浩向方某出售冰毒4.2克，方某通过微信转账人民币6000元给王正浩。 2019年3月11日，被告人王正浩被公安机关抓获，后如实供述了自己的罪行。 上述事实，被告人王正浩在开庭审理过程中无异议，并有证人方某的证言，南京市公安局浦口分局出具的受案登记表、立案决定书、发破案经过、抓获经过、扣押清单、现场检测报告书、刑事摄影照片、辨认笔录、人身检查笔录，被告人王正浩储存的通讯录照片，证人方某的手机微信截图照片、通话记录照片，南京市公安局采取技术侦查措施决定书、采用技术侦查手段获取的通话内容，被告人王正浩的户籍资料、前科刑事判决书、刑事裁定书、释放证明书等证据证实。上述证据来源合法有效，内容客观真实，互为印证并已经庭审质证，本院予以采信。 本院认为，被告人王正浩向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，应依法惩处。被告人王正浩曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚；被告人王正浩曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚；被告人王正浩归案后如实供述了自己的犯罪事实，系坦白，依法可以从轻处罚。江苏省南京市浦口区人民检察院指控被告人王正浩犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，应予以支持。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款，第三百五十六条，第六十五条第一款，第六十七条第三条之规定，判决如下： 一、被告人王正浩犯贩卖毒品罪，判处有期徒刑一年九个月，罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押的8日，即自2019年4月2日起至2020年12月24日止。罚金限于本判决生效之日起十日内缴纳。） 二、没收被告人王正浩的违法所得人民币六千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员俞勤 二〇一九年七月三十日 书记员马昌宇","writId":"0527c09506808ad9ed87e64a30e5232d4c8","writName":"被告人王正浩走私、贩卖、运输、制造毒品罪一案的刑事判决书"}
