{"ajId":"eba78ded-2d4b-4b2a-a10c-86414f311113","ajName":"刘叶故意杀人一案","ajjbqk":" 原审判决认定，2013年6月8日9时40分许，患有轻度精神发育迟滞的被告人刘叶在自己家中将自己的女儿即被害人兰某乙淹死。 原审法院认为，被告人刘叶故意非法剥夺他人生命，致一人死亡，其行为构成故意杀人罪。被告人刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，为部分刑事责任能力，依法可从轻或减轻处罚。被告人刘叶归案后如实供述了其犯罪事实，认罪悔罪态度较好，依法可从轻处罚。据此，依法认定被告人刘叶犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 上诉人刘叶上诉及其辩护人、指定辩护人、法定代理人提出，刘叶为部分刑事责任能力人，归案后能如实供述自己的犯罪事实，认罪、悔罪态度好，且取得了被害人亲属的谅解，一审判决对其量刑过重，恳请二审法院对其从轻改判。 经审理查明，上诉人刘叶生育两个女儿后，因未能生育儿子受到公公、婆婆的责骂和嫌弃，刘叶遂迁怒于自己的小女儿即被害人兰某乙。2013年6月8日上午，刘叶的公公兰新元因刘叶不干活责骂了刘叶，并说要把饭菜锁起来不让她吃，还说要去买菜招待中午会来家里做客的女儿、女婿。此事激怒了刘叶。这时，刘叶一岁多的小女儿兰某乙又哭又闹，刘叶更加生气，于是产生了杀害兰某乙的念头。当日9时40分许，刘叶公公兰新元、婆婆谢满凤出门后，刘叶便在家中厨房后面用压水泵将红色大塑料桶装满水后，从床上抱起兰某乙将其头朝下扔进塑料桶内。刘叶看见兰某乙的双脚在桶口乱蹬未予理会，背着大女儿兰某甲，拿上收拾好的东西往兴国县高兴镇高兴街方向逃离，导致兰某乙溺水死亡。经法医鉴定：兰某乙系生前溺水死亡。 另查明，经江西省精神病学司法鉴定所鉴定，刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，评定为部分刑事责任能力。 上述事实，有下列证据予以证实： 1、归案情况说明，证实2013年6月8日11时许，公安民警接到兰荣华报警后，在兴国县高兴镇新圩中学路边将刘叶抓获。 2、证人兰荣华（被害人兰某乙的叔叔）证言，证实2013年6月8日10时44分，我接到父亲兰新元电话说兰某乙不见了，并叫我回家帮忙寻找。我回到家后，看见兰某乙被放在客厅门口，已经死亡。 3、证人兰新元（被害人兰某乙的爷爷）证言，证实刘叶平时好吃懒做。2013年6月8日10时许，我和妻子谢满凤先后出去了，只有刘叶带着她两个女儿在家。约十五分钟后，我回家发现没人，便问邻居钟桂英刘叶去了哪，钟桂英告诉我刘叶带着小孩和东西往新圩村金塘方向去了。我朝金塘方向追到刘叶时，发现刘叶只带了大女儿，便问刘叶小女儿兰某乙在哪。刘叶告诉我兰某乙在家里床上睡觉。我回到家中未找到兰某乙。后来在钟桂英的帮助下，在屋后的洗衣池边的水桶里找到了兰某乙，当时兰某乙已经溺水死亡了。 4、证人钟桂英证言，证实刘叶平时性格较古怪。2013年6月8日10时许，我看见谢满凤和兰新元先后离开了家里。10时30分左右，我看见刘叶背着她大女儿，手里提着东西也离开了家里。10分钟后，兰新元回来了，问我有没有看见刘叶。我便告诉兰新元说刘叶往新圩中学方向走了。兰新元听后就去追刘叶。5、6分钟后，兰新元带着刘叶的大女儿回来后，问我是否看到刘叶的小女儿兰某乙。我说没有看到，就和钟冬连一起帮兰新元找兰某乙。后来我在兰新元家卫生间门口的压水井边上的红色桶里发现了兰某乙。当时兰某乙头和脚朝下，屁股朝上，已经死亡。 5、证人钟冬连证言，证实2013年6月8日10时30分左右，兰新元从外面回来后问钟桂英是否看到他儿媳妇刘叶，钟桂英说刘叶往新圩中学方向出去了。兰新元听后就骑着摩托车去追。几分钟后，兰新元带着刘叶的大女儿回来后，又问钟桂英和我有没有看到刘叶的小女儿兰某乙。后来我就和钟桂英帮兰新元一起在兰新元家中找。最后钟桂英在兰新元家的水井边的桶里找到了兰某乙。我尝试在兰某乙的肚子上把水按出来，但没有反应，兰某乙已经没有了呼吸。 6、证人龚承伟证言，证实2013年6月8日10时40分左右，我接到岳父兰新元电话，兰新元边哭边叫我快点去他家。我到达兰新元家后知道刘叶把她的小女儿兰某乙浸死了，就和兰雪仁一起往高兴方向去找刘叶。在高兴新圩中学往“鄢屋”方向一里路左右，找到了刘叶。后来公安民警赶来把刘叶带走了。 7、证人兰雪仁证言，证实2013年6月8日10时许，我去割鱼草时，兰新元告诉我刘叶把她的小女儿兰某乙浸死在桶里了，叫我过去看一下。我到了兰新元家后，发现兰某乙已经被人放在了屋坪上，用兜裙盖着。然后我和龚承伟一起去找刘叶，在新圩中学的路边上找到刘叶后，就通知了公安民警，后来公安民警把刘叶带走了。 8、证人赖意招证言，证实刘叶脑子有点问题，平时会乱讲话。2013年6月7日上午，刘叶和我聊天时曾称要把小女儿兰某乙浸死。 9、证人谢满凤（被害人兰某乙的奶奶）证言，证实刘叶平时脾气暴躁，会和家里人斗气。2013年6月8日10时许，我和丈夫兰新元都出门了，只有刘叶一个人在家带着两个女儿。大约11时许，兰新元打电话给我妹妹，叫我妹妹让我赶快回家。我回到家后，看到兰某乙躺在家里的围墙边，被盖住了，已经断了气。邻居告诉我说兰某乙被她生母刘叶浸死了。 10、证人谢兰秀（刘叶的养母）证言，证实刘叶8岁时患过小儿麻痹症，没有完全治好，后来行为就有点不正常了。刘叶16岁时嫁给了兰新元的二儿子兰小平，并育有两个女儿，大女儿兰某甲，小女儿兰某乙。因刘叶平时好吃懒做，在兰新元家过得不算很好。 11、证人刘建春（刘叶的养父）证言，证实刘叶是我的养女。刘叶8岁时得过一种怪病，后来就书也没读了，家务活、农务活也做不好了。17岁时，刘叶说想嫁老公，我们就给她找了兰小平，就是她现在的老公。后来，她和兰小平生了两个女儿，大女儿兰某甲，3岁了，小女儿兰丽江，去年农历6月29日生的。她和兰小平以及婆家的关系都一般。 12、物证红色塑料桶一个及辨认笔录，证实公安机关提取的红色塑料桶系刘叶溺死被害人兰某乙所用。该桶已当庭出示，经刘叶辨认无误。 13、现场勘验检查工作记录，证实公安机关对案发现场进行勘验检查的情况。 14、现场照片，证实位于兴国县高兴镇新圩村莲溪组兰新元家的案发现场情况。 15、尸体检验鉴定书及尸检照片，证实江西省兴国县公安司法鉴定中心出具的法医学尸体检验鉴定书鉴定结论为被害人兰某乙系溺水死亡。 16、江西精神病学司法鉴定所精神医学司法鉴定意见书一份，证实被告人刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，评定为部分刑事责任能力。 17、视听资料、同步录音录像光盘1张，证实侦查人员讯问情况以及刘叶如实供认犯罪事实的情况。 18、刘叶供述，我家公家婆从我嫁过去后就一直会打我骂我，说我生的两个都是女儿，他们就嫌弃我。我也因没有生到儿子会嫌弃我的小女儿兰某乙。兰某乙又经常哭闹，哄都哄不住。昨天（2013年6月7日）中午和晚上睡觉的时候，我用手掐兰某乙的脖子，想“捂死”她，但我没有用力掐，就没有“捂死”她。昨天清早8点时我在河里洗完衣服回到家后，我也用我结婚时用的小红绳捆兰某乙的脖子，想“捂死”她，捆了2个小时左右，但我没有用力捆也没有捆死她。今天早上（2013年6月8日）8点多，我还在我自己睡的床上掐了兰某乙的脖子，掐了一两个小时，想“捂死”她，但我没有用力掐，就没有“捂死”她。今天吃完早饭，我家公、家婆又骂我，说我只知道睡觉不会做事，并说把饭菜锁起来不让我们吃。我听我家公说，今天他的女儿、女婿要来，他等下会去街上买菜，我听了就很生气。这时兰某乙又在哭，哄都哄不住，我就更生气了，就想“捂死”她。我等我家公家婆离开家里后，看了我家的座钟是9点40分左右，我就把我大女儿兰某甲背在背上，先在压水泵压到水，倒进那个大的塑料红桶内，还差10公分就快装满了。然后我从我睡觉的床上抱起兰某乙，悬空用力把兰某乙头朝下丢进了红桶内，桶里的水都溅出来了好多，我还看见兰某乙的双脚在桶边乱蹬。我把她扔进去后就背着我大女儿拿着捡好的东西走了，因为大门被我家公锁掉了，我就从后门往高兴街的方向走了。 19、证明一份，证实被害人兰某乙在户籍系统中没有相关户籍资料。 20、常住人口信息表一份，证实刘叶出生于1993年3月2日，犯罪时已满十八周岁。 21、证明一份，证实刘叶在兴国县公安局辖区内未发现违法犯罪记录。 上述证据均经一审庭审质证，本院予以确认。 ","cpfxgc":"本院认为，上诉人刘叶在自己未能生育儿子而受到公公婆婆嫌弃和责骂的情况下，迁怒于被害人即自己的小女儿兰某乙，并于案发当日将被害人扔进水桶淹死，明显具有非法剥夺他人生命的主观故意，并最终造成被害人死亡的严重后果，其行为已构成故意杀人罪。应依法处罚。鉴于刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，为部分刑事责任能力，对刘叶可依法减轻处罚；本案系因婚姻家庭矛盾引发，刘叶归案后能如实供述自己的犯罪事实，认罪、悔罪态度好，且被害方对刘叶的犯罪行为予以谅解，并恳请二审法院对刘叶从轻处罚，对刘叶可酌情从轻处罚。刘叶上诉及其辩护人、指定辩护人、法定代理人提出请求二审法院对刘叶从轻处罚的意见，与本案查证的事实、证据及法律规定相符，予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第六十七条第三款、第五十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销江西省赣州市中级人民法院（2013）赣中刑一初字第72号刑事判决的量刑部分。 二、上诉人刘叶犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月9日起至2028年6月8日止）。 本判决为终审判决。","qw":"江西省高级人民法院 刑事判决书 （2014）赣刑一终字第25号 原公诉机关江西省赣州市人民检察院。 上诉人（原审被告人）刘叶，女，1993年3月2日出生于江西省兴国县，汉族，文盲，务农，家住兴国县。因涉嫌犯故意杀人罪于2013年6月9日被刑事拘留，同年10月13日被逮捕。现羁押于兴国县看守所。 法定代理人刘建春，男，1959年7月21日出生于江西省兴国县，汉族，小学文化，务农，家住兴国县。系刘叶的养父。 指定辩护人丁辉，江西秦风律师事务所律师。 辩护人李明云，江西国兴律师事务所律师。 江西省赣州市中级人民法院审理江西省赣州市人民检察院指控原审被告人刘叶故意杀人一案，于2014年1月2日作出（2013）赣中刑一初字第72号刑事判决。宣判后，原审被告人刘叶的法定代理人对判决不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，听取辩护人及法定代理人意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原审判决认定，2013年6月8日9时40分许，患有轻度精神发育迟滞的被告人刘叶在自己家中将自己的女儿即被害人兰某乙淹死。 原审法院认为，被告人刘叶故意非法剥夺他人生命，致一人死亡，其行为构成故意杀人罪。被告人刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，为部分刑事责任能力，依法可从轻或减轻处罚。被告人刘叶归案后如实供述了其犯罪事实，认罪悔罪态度较好，依法可从轻处罚。据此，依法认定被告人刘叶犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 上诉人刘叶上诉及其辩护人、指定辩护人、法定代理人提出，刘叶为部分刑事责任能力人，归案后能如实供述自己的犯罪事实，认罪、悔罪态度好，且取得了被害人亲属的谅解，一审判决对其量刑过重，恳请二审法院对其从轻改判。 经审理查明，上诉人刘叶生育两个女儿后，因未能生育儿子受到公公、婆婆的责骂和嫌弃，刘叶遂迁怒于自己的小女儿即被害人兰某乙。2013年6月8日上午，刘叶的公公兰新元因刘叶不干活责骂了刘叶，并说要把饭菜锁起来不让她吃，还说要去买菜招待中午会来家里做客的女儿、女婿。此事激怒了刘叶。这时，刘叶一岁多的小女儿兰某乙又哭又闹，刘叶更加生气，于是产生了杀害兰某乙的念头。当日9时40分许，刘叶公公兰新元、婆婆谢满凤出门后，刘叶便在家中厨房后面用压水泵将红色大塑料桶装满水后，从床上抱起兰某乙将其头朝下扔进塑料桶内。刘叶看见兰某乙的双脚在桶口乱蹬未予理会，背着大女儿兰某甲，拿上收拾好的东西往兴国县高兴镇高兴街方向逃离，导致兰某乙溺水死亡。经法医鉴定：兰某乙系生前溺水死亡。 另查明，经江西省精神病学司法鉴定所鉴定，刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，评定为部分刑事责任能力。 上述事实，有下列证据予以证实： 1、归案情况说明，证实2013年6月8日11时许，公安民警接到兰荣华报警后，在兴国县高兴镇新圩中学路边将刘叶抓获。 2、证人兰荣华（被害人兰某乙的叔叔）证言，证实2013年6月8日10时44分，我接到父亲兰新元电话说兰某乙不见了，并叫我回家帮忙寻找。我回到家后，看见兰某乙被放在客厅门口，已经死亡。 3、证人兰新元（被害人兰某乙的爷爷）证言，证实刘叶平时好吃懒做。2013年6月8日10时许，我和妻子谢满凤先后出去了，只有刘叶带着她两个女儿在家。约十五分钟后，我回家发现没人，便问邻居钟桂英刘叶去了哪，钟桂英告诉我刘叶带着小孩和东西往新圩村金塘方向去了。我朝金塘方向追到刘叶时，发现刘叶只带了大女儿，便问刘叶小女儿兰某乙在哪。刘叶告诉我兰某乙在家里床上睡觉。我回到家中未找到兰某乙。后来在钟桂英的帮助下，在屋后的洗衣池边的水桶里找到了兰某乙，当时兰某乙已经溺水死亡了。 4、证人钟桂英证言，证实刘叶平时性格较古怪。2013年6月8日10时许，我看见谢满凤和兰新元先后离开了家里。10时30分左右，我看见刘叶背着她大女儿，手里提着东西也离开了家里。10分钟后，兰新元回来了，问我有没有看见刘叶。我便告诉兰新元说刘叶往新圩中学方向走了。兰新元听后就去追刘叶。5、6分钟后，兰新元带着刘叶的大女儿回来后，问我是否看到刘叶的小女儿兰某乙。我说没有看到，就和钟冬连一起帮兰新元找兰某乙。后来我在兰新元家卫生间门口的压水井边上的红色桶里发现了兰某乙。当时兰某乙头和脚朝下，屁股朝上，已经死亡。 5、证人钟冬连证言，证实2013年6月8日10时30分左右，兰新元从外面回来后问钟桂英是否看到他儿媳妇刘叶，钟桂英说刘叶往新圩中学方向出去了。兰新元听后就骑着摩托车去追。几分钟后，兰新元带着刘叶的大女儿回来后，又问钟桂英和我有没有看到刘叶的小女儿兰某乙。后来我就和钟桂英帮兰新元一起在兰新元家中找。最后钟桂英在兰新元家的水井边的桶里找到了兰某乙。我尝试在兰某乙的肚子上把水按出来，但没有反应，兰某乙已经没有了呼吸。 6、证人龚承伟证言，证实2013年6月8日10时40分左右，我接到岳父兰新元电话，兰新元边哭边叫我快点去他家。我到达兰新元家后知道刘叶把她的小女儿兰某乙浸死了，就和兰雪仁一起往高兴方向去找刘叶。在高兴新圩中学往“鄢屋”方向一里路左右，找到了刘叶。后来公安民警赶来把刘叶带走了。 7、证人兰雪仁证言，证实2013年6月8日10时许，我去割鱼草时，兰新元告诉我刘叶把她的小女儿兰某乙浸死在桶里了，叫我过去看一下。我到了兰新元家后，发现兰某乙已经被人放在了屋坪上，用兜裙盖着。然后我和龚承伟一起去找刘叶，在新圩中学的路边上找到刘叶后，就通知了公安民警，后来公安民警把刘叶带走了。 8、证人赖意招证言，证实刘叶脑子有点问题，平时会乱讲话。2013年6月7日上午，刘叶和我聊天时曾称要把小女儿兰某乙浸死。 9、证人谢满凤（被害人兰某乙的奶奶）证言，证实刘叶平时脾气暴躁，会和家里人斗气。2013年6月8日10时许，我和丈夫兰新元都出门了，只有刘叶一个人在家带着两个女儿。大约11时许，兰新元打电话给我妹妹，叫我妹妹让我赶快回家。我回到家后，看到兰某乙躺在家里的围墙边，被盖住了，已经断了气。邻居告诉我说兰某乙被她生母刘叶浸死了。 10、证人谢兰秀（刘叶的养母）证言，证实刘叶8岁时患过小儿麻痹症，没有完全治好，后来行为就有点不正常了。刘叶16岁时嫁给了兰新元的二儿子兰小平，并育有两个女儿，大女儿兰某甲，小女儿兰某乙。因刘叶平时好吃懒做，在兰新元家过得不算很好。 11、证人刘建春（刘叶的养父）证言，证实刘叶是我的养女。刘叶8岁时得过一种怪病，后来就书也没读了，家务活、农务活也做不好了。17岁时，刘叶说想嫁老公，我们就给她找了兰小平，就是她现在的老公。后来，她和兰小平生了两个女儿，大女儿兰某甲，3岁了，小女儿兰丽江，去年农历6月29日生的。她和兰小平以及婆家的关系都一般。 12、物证红色塑料桶一个及辨认笔录，证实公安机关提取的红色塑料桶系刘叶溺死被害人兰某乙所用。该桶已当庭出示，经刘叶辨认无误。 13、现场勘验检查工作记录，证实公安机关对案发现场进行勘验检查的情况。 14、现场照片，证实位于兴国县高兴镇新圩村莲溪组兰新元家的案发现场情况。 15、尸体检验鉴定书及尸检照片，证实江西省兴国县公安司法鉴定中心出具的法医学尸体检验鉴定书鉴定结论为被害人兰某乙系溺水死亡。 16、江西精神病学司法鉴定所精神医学司法鉴定意见书一份，证实被告人刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，评定为部分刑事责任能力。 17、视听资料、同步录音录像光盘1张，证实侦查人员讯问情况以及刘叶如实供认犯罪事实的情况。 18、刘叶供述，我家公家婆从我嫁过去后就一直会打我骂我，说我生的两个都是女儿，他们就嫌弃我。我也因没有生到儿子会嫌弃我的小女儿兰某乙。兰某乙又经常哭闹，哄都哄不住。昨天（2013年6月7日）中午和晚上睡觉的时候，我用手掐兰某乙的脖子，想“捂死”她，但我没有用力掐，就没有“捂死”她。昨天清早8点时我在河里洗完衣服回到家后，我也用我结婚时用的小红绳捆兰某乙的脖子，想“捂死”她，捆了2个小时左右，但我没有用力捆也没有捆死她。今天早上（2013年6月8日）8点多，我还在我自己睡的床上掐了兰某乙的脖子，掐了一两个小时，想“捂死”她，但我没有用力掐，就没有“捂死”她。今天吃完早饭，我家公、家婆又骂我，说我只知道睡觉不会做事，并说把饭菜锁起来不让我们吃。我听我家公说，今天他的女儿、女婿要来，他等下会去街上买菜，我听了就很生气。这时兰某乙又在哭，哄都哄不住，我就更生气了，就想“捂死”她。我等我家公家婆离开家里后，看了我家的座钟是9点40分左右，我就把我大女儿兰某甲背在背上，先在压水泵压到水，倒进那个大的塑料红桶内，还差10公分就快装满了。然后我从我睡觉的床上抱起兰某乙，悬空用力把兰某乙头朝下丢进了红桶内，桶里的水都溅出来了好多，我还看见兰某乙的双脚在桶边乱蹬。我把她扔进去后就背着我大女儿拿着捡好的东西走了，因为大门被我家公锁掉了，我就从后门往高兴街的方向走了。 19、证明一份，证实被害人兰某乙在户籍系统中没有相关户籍资料。 20、常住人口信息表一份，证实刘叶出生于1993年3月2日，犯罪时已满十八周岁。 21、证明一份，证实刘叶在兴国县公安局辖区内未发现违法犯罪记录。 上述证据均经一审庭审质证，本院予以确认。 本院认为，上诉人刘叶在自己未能生育儿子而受到公公婆婆嫌弃和责骂的情况下，迁怒于被害人即自己的小女儿兰某乙，并于案发当日将被害人扔进水桶淹死，明显具有非法剥夺他人生命的主观故意，并最终造成被害人死亡的严重后果，其行为已构成故意杀人罪。应依法处罚。鉴于刘叶患有轻度精神发育迟滞，案发时其实质性辨认能力和控制能力均削弱，为部分刑事责任能力，对刘叶可依法减轻处罚；本案系因婚姻家庭矛盾引发，刘叶归案后能如实供述自己的犯罪事实，认罪、悔罪态度好，且被害方对刘叶的犯罪行为予以谅解，并恳请二审法院对刘叶从轻处罚，对刘叶可酌情从轻处罚。刘叶上诉及其辩护人、指定辩护人、法定代理人提出请求二审法院对刘叶从轻处罚的意见，与本案查证的事实、证据及法律规定相符，予以采纳。原审判决认定事实清楚，证据确实、充分，定罪准确。审判程序合法。据此，依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第六十七条第三款、第五十七条第一款及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、撤销江西省赣州市中级人民法院（2013）赣中刑一初字第72号刑事判决的量刑部分。 二、上诉人刘叶犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年6月9日起至2028年6月8日止）。 本判决为终审判决。 审判长孙传循 代理审判员陈永琦 代理审判员刘伟伟 二〇一四年四月二十三日 书记员江帆","writId":"052de56b0e6226ad53ff9fa576d7c53a218","writName":"刘叶故意杀人二审刑事判决书"}
