{"ajId":"337d2161-aa7a-4f73-acd5-cddf9fa00d42","ajName":"陈柏成开设赌场一案","ajjbqk":" 莱芜市莱城区人民检察院指控，2017年7月28日至8月4日，被告人陈柏成为谋取非法利益，在莱芜市莱城区馨百超市南雅戈尔服装店二楼“吉祥三宝”游戏厅内提供具有赌博功能的八台五星宏辉游戏机和八台捕鱼机（渔来渔往游戏机）供参赌人员赌博，并雇佣王某1、王某2收取赌资，为参赌人员上分、退分、退钱，非法获利8960元。 针对指控的事实，公诉人当庭讯问了被告人陈柏成，宣读、出示了户籍证明等书证、鉴定意见、勘验、辨认等笔录，证人王某1等人证言、视听资料以及被告人陈柏成本人的供述和辩解。公诉机关认为，被告人陈柏成开设赌场，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪；案发后，被告人陈柏成主动投案并如实供述犯罪事实，系自首，依法可从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，请求依法对被告人陈柏成定罪处罚。 被告人陈柏成对公诉机关指控的犯罪事实和罪名均无异议。其辩护人的辩护意见是：1、公诉机关指控被告人陈柏成开设赌场罪的现有证据不论是赌博机的台数和盈利数额，均不满足法定定罪数额标准，应依法宣告陈柏成无罪。2、关于量刑部分：被告人陈柏成具有自首情节，且当庭自愿认罪，系初犯，犯罪情节轻微，社会危害性小，不具有蓄意犯罪的情节，愿意退赃并缴纳罚金。 经审理查明，2017年7月28日至8月4日，被告人陈柏成为谋取非法利益，在莱芜市莱城区馨百超市南雅戈尔服装店二楼“吉祥三宝”游戏厅内提供具有赌博功能的八台五星宏辉游戏机和八台捕鱼机（渔来渔往游戏机）供参赌人员赌博，并雇佣王某1、王某2收取赌资，为参赌人员上分、退分、退钱，非法获利8960元。 上述事实，有以下证据证实： 一、证人证言 1、证人王某1证实，其是2017年7月28日去“吉祥三宝”游戏厅上的班，直到2017年8月4日，游戏厅里有七八台扑克牌游戏机，还有一台捕鱼机；参赌人员来玩时，他们收取参赌人员的钱，然后用提前充好的卡给参赌人员在游戏机上充上相应的分；如果参赌人员赢了，就将赢取的分退到卡上，再退给参赌人员相应的现金。“吉祥三宝”游戏厅里除了其和王某2之外，没有别的工作人员，好的时候挣1000元左右，8月4日那天收了2931元钱，游戏厅共盈利8960元，这些钱都交给了陈柏成，陈柏成给其开工资。 2、证人王某2证实，其是案发当天早上9点左右去游戏厅上的班，一个姓陈的男的让其平时打扫打扫卫生，有人来玩游戏时，收收钱。白天来玩游戏的人不多，到了晚上有六七个玩的，大约9点左右，公安民警来检查，其跑回了家；同时证实游戏厅里有8台打扑克牌的游戏机，在扑克牌游戏机的对面也摆着游戏机；其主要是替参赌人员收钱、上分、退分、退钱，8月4日这天一共收了2300元钱，其都交给了王某1。 3、证人吴某证实，2017年8月4日晚上在“吉祥三宝”电玩城玩游戏赌博，公安民警来检查时，在游戏机上玩赌博的老陈从该电玩城二楼跳了下去，其打的“120”。同时证实“吉祥三宝”电玩城里有8台“五星宏辉”，摆在东墙东侧；在“五星宏辉”的对面有一台“捕鱼机”，这台“捕鱼机”摆放在老陈跳楼的窗户的北侧，“五星宏辉”和“捕鱼机”都具有上分、退分功能，其没玩过“捕鱼机”，8月4日晚上，“捕鱼机”也开机了，但没看到有人玩。 二、勘验、检查等笔录 1、现场勘验检查笔录，证实案发地点的方位、坐落及被查获游戏厅内赌博机的摆放位置等相关情况。 2、辨认笔录，证实经王某2、王艾华辨认后指出陈柏成即是负责经营“吉祥三宝”游戏厅的“陈成”。 三、鉴定意见 （莱城）公治机认定字［2017］第002号具有赌博功能的电子游戏设施设备认定书，证实根据《关于办理利用具有赌博功能的电子游戏机赌博案件适用法律若干问题的指导意见》（鲁公发［2011］380号）文件之规定，认定陈柏成经营游戏厅内的扑克机（五星宏辉游戏机）、捕鱼机（渔来渔往游戏机）具有退币、荧屏计分功能，认定为具有赌博功能的电子游戏机。 四、书证部分 1、户籍证明，证实被告人陈柏成的身份情况。 2、受案登记表、立案决定书、抓获经过，证实本案系由群众于2017年8月4日匿名电话举报至莱芜市公安局莱城分局，该局经审查于同月21日立案侦查。被告人陈柏成于2017年8月15日到莱芜市公安局莱城分局投案，同年10月25日被取保候审。 3、扣押决定书、扣押清单，证实莱芜市公安局莱城分局治安管理大队依法扣押涉案的五星宏辉游戏机捌台、渔来渔往游戏机捌台。 4、收入明细，证实经陈柏成签字确认，陈柏成经营的“吉祥三宝”游戏厅总盈利8960元。 5、莱芜市公安局莱城分局治安管理大队出具的工作说明三份，证实案发当天公安机关接到报警后，在“吉祥三宝”游戏厅内当场看到的实际情况，有八台五星宏辉机器，有七八名男子在机器前玩着，捕鱼机上的灯都亮着，当时没有人在捕鱼机前面赌博。经公安机关多方查找，未能联系到李可，无法落实陈柏成与李可的实际关系。本案证人王某1，其身份证上是“王某1”，但其平时写“王艾华”，其在笔录中都习惯性地写成了“王艾华”。 6、莱城公决字［2013］第00057号行政处罚决定书，证实被告人陈柏成因赌博，于2013年3月19日被莱芜市公安局莱城分局行政拘留十日、罚款2000元。 五、视听资料 随案移送的录像光盘，证实案发当晚，公安机关出警查处赌博的情况。 六、被告人陈柏成的供述，证实2016年10月份，董霞委托其将“吉祥三宝”游戏厅转让出去，其转给了一个叫李可的，李可断断续续干了不到一个月，因为公安查得比较严，就不干了，这个游戏厅就一直闲置着。董霞把游戏厅转租给李可之后其一直拿着游戏厅的房屋钥匙。2017年7月28号或者29号，其看莱芜的电玩城都开了，就想偷着干几天，结果干了七天左右，2017年8月4日晚上，城东派出所到游戏厅去检查时有人跳了楼，其开游戏厅的事情也被公安机关发现了。同时证实游戏厅开业后，给其帮忙的有王某1，还有另外一个姓王的妇女是8月4日当天上午去的，姓王的来之前只有王某1一个人帮其收钱、上分、退钱、退分还有打扫卫生之类的；姓王的来了后，和王某1一块打理游戏厅，干些收钱上分之类的活。“吉祥三宝”游戏厅里面有8台“五星宏辉”，摆在东墙东侧；在“五星宏辉”的对面有一台“捕鱼机”（同时供8人使用）；“五星宏辉”和“捕鱼机”都具有上分、退分功能，都能正常使用。捕鱼机还有两三个操作台能用，其余的都坏了。来游戏厅赌博的人大部分玩的是“五星宏辉”扑克机，也有玩捕鱼机的。每天的营业款其自己拿着，自开业以来电玩城盈利8960元，除去吃饭和工作人员工资，挣了不到4000元钱。 上述事实的证据，均经当庭举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人陈柏成以营利为目的，开设赌场，其行为构成开设赌场罪；公诉机关指控的犯罪事实和罪名成立。案发后，被告人陈柏成主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法可以从轻处罚。现有的证据证实被告人陈柏成于2017年7月28日至2017年8月4日经营管理“吉祥三宝”游戏厅，其违法所得的数额是被告人陈柏成实施违法犯罪活动而取得的全部财物，其本人的供述和证人王某1的证言以及出警录像等均证实案发时游戏机的运行情况，故辩护人关于“指控被告人陈柏成开设赌场罪的证据不足，依法宣告陈柏成无罪”的辩护意见，本院不予采信。经本院委托，莱芜市莱城区社区矫正监督管理局调查评估，被告人陈柏成对所居住社区影响较小。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下：","pjjg":" 被告人陈柏成犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并判处罚金人民币六千元（已缴纳）。缓刑考验期限，从判决确定之日起计算。 二、扣押于莱芜市公安局莱城分局治安管理大队的五星宏辉游戏机八台、渔来渔往游戏机八台以及被告人陈柏成的违法所得8960元（已追缴）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向莱芜市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。","qw":"山东省莱芜市莱城区人民法院 刑事判决书 （2018）鲁1202刑初332号 公诉机关山东省莱芜市莱城区人民检察院。 被告人陈柏成，又名陈成，男，1973年3月30日生，汉族，户籍所在地：莱芜市莱城区，初中文化，无业，现住莱芜市莱城区。因赌博，于2013年3月19日被莱芜市公安局莱城分局行政拘留十日、罚款2000元；因涉嫌开设赌场罪，于2017年10月25日被莱芜市公安局莱城分局取保候审。 辩护人徐凯，山东圣宏律师事务所律师。 莱芜市莱城区人民检察院以莱城检公刑诉（2018）329号起诉书，指控被告人陈柏成犯开设赌场罪，于2018年7月12日向本院提起公诉。本院受理后，此案由简易程序转为普通程序，依法组成合议庭，公开开庭审理了本案。莱芜市莱城区人民检察院指派检察员王专德出庭支持公诉，书记员吕婷婷出庭履行职务，被告人陈柏成及其辩护人徐凯到庭参加诉讼。现已审理终结。 莱芜市莱城区人民检察院指控，2017年7月28日至8月4日，被告人陈柏成为谋取非法利益，在莱芜市莱城区馨百超市南雅戈尔服装店二楼“吉祥三宝”游戏厅内提供具有赌博功能的八台五星宏辉游戏机和八台捕鱼机（渔来渔往游戏机）供参赌人员赌博，并雇佣王某1、王某2收取赌资，为参赌人员上分、退分、退钱，非法获利8960元。 针对指控的事实，公诉人当庭讯问了被告人陈柏成，宣读、出示了户籍证明等书证、鉴定意见、勘验、辨认等笔录，证人王某1等人证言、视听资料以及被告人陈柏成本人的供述和辩解。公诉机关认为，被告人陈柏成开设赌场，其行为触犯了《中华人民共和国刑法》第三百零三条第二款之规定，构成开设赌场罪；案发后，被告人陈柏成主动投案并如实供述犯罪事实，系自首，依法可从轻或减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，请求依法对被告人陈柏成定罪处罚。 被告人陈柏成对公诉机关指控的犯罪事实和罪名均无异议。其辩护人的辩护意见是：1、公诉机关指控被告人陈柏成开设赌场罪的现有证据不论是赌博机的台数和盈利数额，均不满足法定定罪数额标准，应依法宣告陈柏成无罪。2、关于量刑部分：被告人陈柏成具有自首情节，且当庭自愿认罪，系初犯，犯罪情节轻微，社会危害性小，不具有蓄意犯罪的情节，愿意退赃并缴纳罚金。 经审理查明，2017年7月28日至8月4日，被告人陈柏成为谋取非法利益，在莱芜市莱城区馨百超市南雅戈尔服装店二楼“吉祥三宝”游戏厅内提供具有赌博功能的八台五星宏辉游戏机和八台捕鱼机（渔来渔往游戏机）供参赌人员赌博，并雇佣王某1、王某2收取赌资，为参赌人员上分、退分、退钱，非法获利8960元。 上述事实，有以下证据证实： 一、证人证言 1、证人王某1证实，其是2017年7月28日去“吉祥三宝”游戏厅上的班，直到2017年8月4日，游戏厅里有七八台扑克牌游戏机，还有一台捕鱼机；参赌人员来玩时，他们收取参赌人员的钱，然后用提前充好的卡给参赌人员在游戏机上充上相应的分；如果参赌人员赢了，就将赢取的分退到卡上，再退给参赌人员相应的现金。“吉祥三宝”游戏厅里除了其和王某2之外，没有别的工作人员，好的时候挣1000元左右，8月4日那天收了2931元钱，游戏厅共盈利8960元，这些钱都交给了陈柏成，陈柏成给其开工资。 2、证人王某2证实，其是案发当天早上9点左右去游戏厅上的班，一个姓陈的男的让其平时打扫打扫卫生，有人来玩游戏时，收收钱。白天来玩游戏的人不多，到了晚上有六七个玩的，大约9点左右，公安民警来检查，其跑回了家；同时证实游戏厅里有8台打扑克牌的游戏机，在扑克牌游戏机的对面也摆着游戏机；其主要是替参赌人员收钱、上分、退分、退钱，8月4日这天一共收了2300元钱，其都交给了王某1。 3、证人吴某证实，2017年8月4日晚上在“吉祥三宝”电玩城玩游戏赌博，公安民警来检查时，在游戏机上玩赌博的老陈从该电玩城二楼跳了下去，其打的“120”。同时证实“吉祥三宝”电玩城里有8台“五星宏辉”，摆在东墙东侧；在“五星宏辉”的对面有一台“捕鱼机”，这台“捕鱼机”摆放在老陈跳楼的窗户的北侧，“五星宏辉”和“捕鱼机”都具有上分、退分功能，其没玩过“捕鱼机”，8月4日晚上，“捕鱼机”也开机了，但没看到有人玩。 二、勘验、检查等笔录 1、现场勘验检查笔录，证实案发地点的方位、坐落及被查获游戏厅内赌博机的摆放位置等相关情况。 2、辨认笔录，证实经王某2、王艾华辨认后指出陈柏成即是负责经营“吉祥三宝”游戏厅的“陈成”。 三、鉴定意见 （莱城）公治机认定字［2017］第002号具有赌博功能的电子游戏设施设备认定书，证实根据《关于办理利用具有赌博功能的电子游戏机赌博案件适用法律若干问题的指导意见》（鲁公发［2011］380号）文件之规定，认定陈柏成经营游戏厅内的扑克机（五星宏辉游戏机）、捕鱼机（渔来渔往游戏机）具有退币、荧屏计分功能，认定为具有赌博功能的电子游戏机。 四、书证部分 1、户籍证明，证实被告人陈柏成的身份情况。 2、受案登记表、立案决定书、抓获经过，证实本案系由群众于2017年8月4日匿名电话举报至莱芜市公安局莱城分局，该局经审查于同月21日立案侦查。被告人陈柏成于2017年8月15日到莱芜市公安局莱城分局投案，同年10月25日被取保候审。 3、扣押决定书、扣押清单，证实莱芜市公安局莱城分局治安管理大队依法扣押涉案的五星宏辉游戏机捌台、渔来渔往游戏机捌台。 4、收入明细，证实经陈柏成签字确认，陈柏成经营的“吉祥三宝”游戏厅总盈利8960元。 5、莱芜市公安局莱城分局治安管理大队出具的工作说明三份，证实案发当天公安机关接到报警后，在“吉祥三宝”游戏厅内当场看到的实际情况，有八台五星宏辉机器，有七八名男子在机器前玩着，捕鱼机上的灯都亮着，当时没有人在捕鱼机前面赌博。经公安机关多方查找，未能联系到李可，无法落实陈柏成与李可的实际关系。本案证人王某1，其身份证上是“王某1”，但其平时写“王艾华”，其在笔录中都习惯性地写成了“王艾华”。 6、莱城公决字［2013］第00057号行政处罚决定书，证实被告人陈柏成因赌博，于2013年3月19日被莱芜市公安局莱城分局行政拘留十日、罚款2000元。 五、视听资料 随案移送的录像光盘，证实案发当晚，公安机关出警查处赌博的情况。 六、被告人陈柏成的供述，证实2016年10月份，董霞委托其将“吉祥三宝”游戏厅转让出去，其转给了一个叫李可的，李可断断续续干了不到一个月，因为公安查得比较严，就不干了，这个游戏厅就一直闲置着。董霞把游戏厅转租给李可之后其一直拿着游戏厅的房屋钥匙。2017年7月28号或者29号，其看莱芜的电玩城都开了，就想偷着干几天，结果干了七天左右，2017年8月4日晚上，城东派出所到游戏厅去检查时有人跳了楼，其开游戏厅的事情也被公安机关发现了。同时证实游戏厅开业后，给其帮忙的有王某1，还有另外一个姓王的妇女是8月4日当天上午去的，姓王的来之前只有王某1一个人帮其收钱、上分、退钱、退分还有打扫卫生之类的；姓王的来了后，和王某1一块打理游戏厅，干些收钱上分之类的活。“吉祥三宝”游戏厅里面有8台“五星宏辉”，摆在东墙东侧；在“五星宏辉”的对面有一台“捕鱼机”（同时供8人使用）；“五星宏辉”和“捕鱼机”都具有上分、退分功能，都能正常使用。捕鱼机还有两三个操作台能用，其余的都坏了。来游戏厅赌博的人大部分玩的是“五星宏辉”扑克机，也有玩捕鱼机的。每天的营业款其自己拿着，自开业以来电玩城盈利8960元，除去吃饭和工作人员工资，挣了不到4000元钱。 上述事实的证据，均经当庭举证、质证，本院予以确认。 本院认为，被告人陈柏成以营利为目的，开设赌场，其行为构成开设赌场罪；公诉机关指控的犯罪事实和罪名成立。案发后，被告人陈柏成主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法可以从轻处罚。现有的证据证实被告人陈柏成于2017年7月28日至2017年8月4日经营管理“吉祥三宝”游戏厅，其违法所得的数额是被告人陈柏成实施违法犯罪活动而取得的全部财物，其本人的供述和证人王某1的证言以及出警录像等均证实案发时游戏机的运行情况，故辩护人关于“指控被告人陈柏成开设赌场罪的证据不足，依法宣告陈柏成无罪”的辩护意见，本院不予采信。经本院委托，莱芜市莱城区社区矫正监督管理局调查评估，被告人陈柏成对所居住社区影响较小。依照《中华人民共和国刑法》第三百零三条第二款、第六十四条、第六十七条第一款、第五十二条、第五十三条、第七十二条第一、三款、第七十三条第二、三款之规定，判决如下： 被告人陈柏成犯开设赌场罪，判处有期徒刑六个月，缓刑一年，并判处罚金人民币六千元（已缴纳）。缓刑考验期限，从判决确定之日起计算。 二、扣押于莱芜市公安局莱城分局治安管理大队的五星宏辉游戏机八台、渔来渔往游戏机八台以及被告人陈柏成的违法所得8960元（已追缴）依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向莱芜市中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本三份。 审判长谷月 人民陪审员韩克柱 人民陪审员唐光友 二〇一八年九月二十六日 书记员何晓 相关法律条文链接附后 《中华人民共和国刑法》 1、第三百零三条：以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 2、第五十二条：判处罚金，应当根据犯罪情节决定罚金数额。 3、第五十三条：罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳，对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 4、第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 5、第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍需执行。 6、第七十三条：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于两个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 7、第六十四条；犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0150baa427d438ca3e18ff119ce43b8990f","writName":"陈柏成开设赌场一审刑事判决书"}
