{"ajId":"309d5f82-420c-4cc4-aec7-3c04e4021dd5","ajName":"高凯合同诈骗、诈骗一案","ajjbqk":" 山东省东营市人民检察院指控： （一）合同诈骗罪 被告人高凯实际经营的江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司（以下简称高凯公司）与山东永盛橡胶集团有限公司（以下简称永盛公司）开展轮胎购销业务。2012年11月30日永盛公司、江苏庆泰橡胶有限公司、广发银行股份有限公司南京白马支行签订厂商银授信合作协议，2013年7月16日永盛公司、南京名人轮胎销售有限公司、广发银行股份有限公司南京江宁支行签订厂商银预付款融资三方合作协议，2012年9月13日、2013年4月9日永盛公司、江苏诗乐伯工贸实业有限公司、南京银行股份有限公司热河支行签订保兑仓业务合作协议。 2013年3月1日之后，被告人高凯在履行厂商银协议（保兑仓协议）过程中，隐瞒其公司经营状况恶化，没有实际履行能力的真相，骗取永盛公司与其违背协议约定，将其通过厂商银协议（保兑仓协议）开具的永盛公司为收款人、作为预付款使用的银行承兑汇票9955万元中的5430万元作为货款支付永盛公司，4525万元诱骗永盛公司背书后取回使用。上述银行承兑汇票到期后，高凯不能向银行按照约定全额承付（补足票款），5473万元敞口未能偿还。 （二）诈骗罪 2013年8月9日，在高凯公司拖欠永盛公司货款3987.02425万元，永盛公司已停止为其发货的情况下，被告人高凯为使永盛公司继续为其发货，隐瞒其公司无实际履行能力的真相，并将通过厂商银协议开具的2000万元银行承兑汇票用于向永盛公司支付所欠货款，骗取永盛公司继续为其发货579.4135万元。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人高凯的行为触犯了《中华人民共和国刑法》第二百二十四条、第二百六十六条之规定，应当以合同诈骗罪、诈骗罪依法追究其刑事责任，提请本院依法惩处。 公诉机关当庭发表如下公诉意见：（1）被告人高凯以非法占有为目的，以骗取票据承兑为手段，在与银行、永盛公司签订、履行三方协议过程中，实施了谎报票据用途、夸大偿付能力，骗取银行票据承兑的行为，通过骗取银行开具承兑、诱骗永盛公司背书取回后占有使用，最终导致5473万元的银行敞口不能归还，并将该责任通过三方协议转嫁给永盛公司，永盛公司承担5473万元的余额付款责任和连带保证责任，其行为构成合同诈骗罪；（2）被告人高凯事前无实际履行能力而予以隐瞒，事中对销售轮胎所得未予支付永盛公司货款、无履行行为，事后实施了遣散公司员工等行为，无履行意愿，其行为充分证实了其具有非法占有永盛集团所发轮胎的主观心态；该行为系在永盛公司已经终止双方的三方协议和之前货物购销协议的前提下，被告人实施的骗取永盛公司579万余元轮胎的行为，未利用双方之间的三方协议，其行为构成诈骗罪。 被害单位诉讼代理人提出以下代理意见：被告人高凯应以骗取票据承兑罪定罪处罚。高凯公司对永盛公司隐瞒银行承兑汇票与厂商银三方协议关系，向银行提交不实的申请汇票材料，并向银行提供虚假确认函，使银行错误认为确认函是永盛公司收到汇票后盖章确认的，使银行对于高凯公司的还款能力、对永盛公司将承担三方协议下的担保连带责任均产生错误认识，从而骗取银行信任，使银行对其进行票据承兑，给银行造成重大损失或者有其他严重情节，符合骗取票据承兑罪的构成要件。 被告人高凯提出以下辩解意见：银行承兑汇票退票是长期以来形成的交易习惯，永盛公司对厂商银协议内容知情，没有非法占有目的，申请银行承兑汇票是按正常程序进行，且由他人具体操作，没有以欺骗手段取得承兑汇票，应宣告其无罪。 被告人高凯辩护人提出以下辩护意见：高凯不构成诈骗罪、合同诈骗罪及骗取票据承兑罪，应宣告高凯无罪。（1）客观方面，三家公司已实际履行厂商银三方协议，不存在签而不合和履而不能的客观情形，不成立经营恶化、资不抵债并隐瞒诈骗的客观方面；高凯从未参与过厂商银协议的签订、履行，没有骗取永盛公司签订和履行，没有欺骗银行出票，没有低价抛售轮胎，也没有个人占有、使用涉案背书退回的承兑汇票4525万元和轮胎款579.4135万元，更加没有藏匿账目、转移资产；（2）主观方面，高凯没有非法占有的目的，更无骗取承兑汇票敞口使用的目的；（3）犯罪主体方面，高凯不是自然人犯罪，经营行为和经营收益的主体是三家公司，高凯个人不是签订、履行厂商银协议的主体、也不是填平承兑汇票敞口、支付永盛公司货款的主体；（4）犯罪客体方面，谁为受害人处于待定状况；（5）永盛公司及其相关人员称不知道厂商银协议、不知道敞口责任不属实，该方提供的相关证据不应作为认定事实的证据。 经审理查明：江苏诗乐伯工贸实业有限公司（以下简称诗乐伯公司）、江苏庆泰橡胶有限公司（以下简称庆泰公司）、南京名人轮胎销售有限公司（以下简称南京名人公司，三家公司统称高凯公司）均由被告人高凯实际控制和经营。自2009年高凯公司与永盛公司开始进行轮胎购销业务，永盛公司共向高凯公司发货4.3亿元，收回货款3.99亿元，高凯公司尚欠永盛公司2600万元。自2010年11月至2013年7月，诗乐伯公司、庆泰公司、南京名人公司陆续与永盛公司及有关银行签订了2份动产融资差额回购协议、10份厂商银（保兑仓）协议，其中8份已全部履行完毕，银行敞口均由高凯公司填平。12份厂商银（保兑仓）协议下共开出银行承兑汇票226张，票面金额共计56656.25万元，其中支付永盛公司84张，票面金额共计20640万元，其余142张、金额36016.25万元均经永盛公司背书后取回。 2012年11月30日永盛公司、庆泰公司、广发银行股份有限公司南京白马支行签订厂商银授信合作协议，2013年7月16日永盛公司、南京名人公司、广发银行股份有限公司南京江宁支行签订厂商银预付款融资三方合作协议，2012年9月13日、2013年4月9日永盛公司、诗乐伯公司、南京银行股份有限公司热河支行签订保兑仓业务合作协议。上述四份协议尚未履行完毕，协议中均明确约定，对于协议下签发的银行承兑汇票敞口，永盛公司承担余额付款责任或连带保证责任。 2013年3月1日之后，诗乐伯公司、庆泰公司及南京名人公司在履行上述四份厂商银协议（保兑仓协议）过程中，将其通过厂商银协议（保兑仓协议）开具以永盛公司为收款人、作为预付款使用的银行承兑汇票9955万元中的5430万元作为货款支付给永盛公司，其余的4525万元由永盛公司背书后取回使用。上述银行承兑汇票到期后，尚有5473万元敞口未能偿还。 至2013年8月9日，高凯公司拖欠永盛公司货款3987.02425万元，被告人高凯为使永盛公司继续为其发货，将通过厂商银协议开具的2000万元银行承兑汇票用于向永盛公司支付所欠部分货款。付款后，永盛公司继续向高凯公司发货579.4135万元。 公诉机关向法庭提交以下证据，并经法庭质证： （一）关于高凯公司经营及资产情况的证据 1．证人苏某（诗乐伯财物部主管会计）证言，证实江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司的实际经营人都是高凯，三家公司的办公地点在一起，财务人员也是一套人马。杨某是上述三家公司驻东营办事处工作人员，主要负责协调和永盛公司的业务对接。高凯实际控制和经营的公司还有广州金宝通轮胎有限公司、杭州庆泰轮胎有限公司、福州庆泰轮胎有限公司、青岛利升新材料有限公司、南昌庆泰轮胎销售有限公司、上海庆泰轮胎有限公司、徐州庆泰轮胎销售有限公司、青岛庆泰进出口有限公司、南京征坤轮胎有限公司、江苏庆泰橡胶有限公司苏州分公司、江苏路博士车联网科技有限公司11家公司。2013年以来公司销售业绩开始下滑，2013年8月份公司的银行承兑汇票敞口还不上后，高凯认为公司就要破产了，公司开始遣散员工，之后她还听说还不了永盛公司货款，永盛公司不给发货了。 2．南京银行热河支行出具的名人公司、诗乐伯公司融资情况明细，证实截止到2014年4月22日，两公司在热河支行开票和贷款金额为8730万元，未偿还金额为6798万元（含永盛公司于2014年3月13日代偿的1975.1973.55万元）。 3．情况说明、明细表、银行承兑汇票、应收账款询证函、房屋使用权交接确认单、民事判决书、贷款资料、民事诉状及立案文书等书证，证实高凯实际经营公司对外欠款情况。其中欠贵州轮胎股份有限公司货款2282.097457万元，欠上海韩泰轮胎销售有限公司1153.825917万元，欠山东盛泰车轮有限公司169.917326万元；名人公司累计借江苏永利投资公司1660万元，2013年8月1日因名人公司无法还款，江苏永利公司已接手南京中山科技园博富路30号厂区使用权；青岛利升新材料公司以土地使用权及房产抵押（评估价格为2150万元）向中国银行胶南支行贷款1000万元，高凯及南京名人公司负连带保证责任，贷款到期后银行已向法院提起诉讼。 4．证人延建生、王某1证言，记账凭证、网上银行电子回单等书证，证实高凯在2013年7月18向广饶正泰橡塑有限公司借款1000万元用于办理承兑汇票，贴现后归还1002万元。 5．南京等地国土局、房管局房产、土地查询资料，证实截止至2013年9月18日，高凯、许娜及诗乐伯、南京盛金达自动化科技有限公司、青岛利升新材料有限公司名下房产、土地因抵押贷款和负债被查封、冻结。 6．安徽省肥东县国土局证明、地籍管理卷宗，合肥国控建设融资担保公司（合肥国投建设融资担保公司）说明，证实合肥路路顺公司名下位于安徽省肥东县撮镇大郭社区一宗工业用地（2011年7月6日评估价格为204.61万元）抵押给合肥市国投建设融资担保有限公司，担保债权225万元，该土地已被南京市六合区人民法院查封。 7．南京银行提供的高凯账号交易情况，证实高凯01410122010302204（卡号94×××26）账号在2012年9月21日最后一次还贷510.168万元后仅发生结息业务，截止2014年3月21日余额为3.788514万元。 8．银行账户查询信息，证实截止2014年10月24日，诗乐伯公司、名人公司、庆泰公司在开户行农业银行南京大厂支行账号余额分别为659.67元、1404.52元、1012.45元；高丽农行8111卡已销户，高云农行4017卡余额0元，崔某农行2611卡余额0元，崔某农行1317卡余额53.78元。 9．青岛双星轮胎销售有限公司出具的与南京名人轮胎销售有限公司来往业务的情况说明、广饶县公安局办案说明、青岛中院民事判决书，证实南京名人轮胎销售公司2012年11月后开出的1225万元承兑汇票系无支付保障的空票，2013年5月、7月发生退票；截止2013年8月，名人公司在账面上欠双星轮胎公司4514.929452万元，双星公司已于2013年8月起诉至胶南法院；青岛双星另有2600余万元货物发至南京、合肥的直属库后，南京名人公司未经双星公司提货审批将货物提走转移、隐匿或销售。名人公司对青岛双星橡胶公司共计有7000多万元货款未支付。名人诉双星三包胎返利案，一审判决驳回名人诉讼请求；双星诉南京盛金达、高凯、名人公司直属库轮胎返还案，一审判决高凯、名人公司与南京盛金达自动化科技公司返还双星3322.559万元。 10．永盛公司、盛泰集团有限公司、潍坊市华东橡胶有限公司出具的说明各一份，证实2012年至2013年9月全国轮胎市场价格走向趋势平稳，并未出现价格大起大落情况，只是随原材料价格影响有短时小区间波浪起伏。永盛公司另证实为保证经销商利益，采取对售出轮胎保价15日，即在售出轮胎15日内，如果市场出现轮胎价格降低，将退还高出的差价。 11．诗乐伯公司于2013年6月2日向永盛出具的付款承诺书及永盛公司证明，承诺书称因授信集中到期，导致没有及时贷出2013年5月的银行贷款，申请永盛公司先给与正常发货，承诺2013年6月16日付款1660万元，6月30日回款1200万元。永盛公司证实未收到上述回款。 12．证人安某（原诗乐伯法定代表人）证言，证实南京名人、诗乐伯、庆泰橡胶三家公司均由高凯实际经营，他和王金洲都是给高凯顶名，公司经营上出现问题后，把法定代表人变更为高凯。高凯之弟高某1注册成立了逸骋轮胎销售有限公司。 13．证人高某1（高凯之弟）证言，证实他不知道南京逸骋车联网科技有限公司，与该公司没有任何联系。 14．证人崔某（原江苏诗乐伯公司出纳）证言，证实江苏诗乐伯、南京名人和江苏庆泰的实际经营人都是高凯，三家公司在同一地点办公，财务人员都是一套人员。这三家公司是永盛公司的下游轮胎经销商，杨某是三家公司驻东营办事处的工作人员。2013年下半年，三家公司与永盛公司的业务就停止了。南京逸骋车联网科技有限公司由高凯投资成立。 15．证人陈某1（南京名人轮胎会计）证言，证实江苏诗乐伯、江苏庆泰和南京名人实际经营人都是高凯，2012年初开始三家公司的账目合到一起，资金统一调度。公司因存在资金问题，2012年7、8月份就发不出工资了。到2013年4月份左右，因无力支付青岛双星公司的货款，双方业务就停止了。高凯曾聘请江苏国融监管有限公司的张某1替公司清理应收账款，2013年10月公司的应收账款在3000万元，欠双星4000多万，欠永盛公司货款2600多万，欠贵州前进轮胎厂800万元，另外还欠盛泰车轮公司和三角轮胎厂部分货款。仓库里的轮胎都抵押给银行，公司的资产全被查封了。 16．证人张某1（江苏国融资产管理有限公司副总经理）证言，证实2013年8月份时，高凯让他帮忙回收欠款，高凯公司只给了他27万左右的应收账款账目，在2013年底收上了2万元。 17．证人李某1（广州市佳联丰轮胎贸易公司经营人）、郑某1（东莞市庆丰轮胎有限公司经营人）、陈某2（广东韶关市鸿泰轮胎商行经营人）、戎某（南昌戎马轮胎商行经营人）、熊某（南昌久久轮胎有限公司经营人）、赵某（合肥德仁商贸有限公司经营人）的证言，证实高凯经营的公司以低于出厂价售卖轮胎。 18．被告人高凯供称，他是江苏庆泰公司、南京名人公司、江苏诗乐伯公司的实际所有人，并实际控制福州庆泰、南昌庆泰、上海庆泰、徐州庆泰、苏州庆泰、杭州庆泰、广州金宝通、合肥路路顺公司、青岛利升新材料、南京征坤、阜阳庆泰、青岛庆泰12家子公司。江苏路博士车联网科技有限公司也是他注册成立的，但在2013年10月份左右转给王金洲和安风国经营，同时把部分应收账款和部分债务及大约四五百万的轮胎转给了路博士。2013年9月2日总公司的资金流断裂后，他开始遣散员工。他和妻子许娜名下大约有6500万的商业房产和价值1000万的住宅，全部抵押从银行贷款7000万，因贷款到期后没有偿还被查封。总公司20亩的土地抵押给南京市河西区江苏中地担保公司从江苏银行贷款1000万，贷款没有偿还。合肥路路顺轮胎销售有限公司的15亩土地抵押给合肥市国盾担保公司，从合肥市兴业银行贷款300万，到期后也未偿还。青岛利升新材料有限公司的房地产总价值2500万左右，抵押从黄岛区中国银行贷款1000万，到期后没有偿还，青岛双星公司因1500万元的债权也申请法院查封。南京盛金达自动化科技有限公司的土地和房产价值2700万左右，抵押从南京市中信银行（城东或下关支行）贷款1500万，又抵押给南京市长丰担保公司从中国银行南京浦口支行贷款1000万，到期都未偿还。到2013年9月份，公司应收账款5000多万，应付账款共计4000来万，库存轮胎5000万，其中抵押从银行贷款2600万，返回未处理的三包胎1500万，公司车辆、材料、电脑等固定资产等1000万，另外大约还有2.5亿元贷款没有偿还。 （二）关于庆泰、名人、诗乐伯公司与永盛公司之间厂商银（保兑仓、动产融资差额回购）协议履行情况的证据 1．厂商银（保兑仓、动产融资差额回购）协议及名人、庆泰、诗乐伯公司在民生银行南京分行、广发银行江宁支行、广发银行白马支行、南京银行热河支行开具承兑汇票明细、敞口情况及承兑汇票复印件，证实自2010年11月至2013年7月，高凯公司、永盛公司及相关银行签订厂商银、保兑仓、动产融资差额回购协议共12份，其中8份协议已全部由出票人填平敞口履行完毕，4份未履行完毕，具体为：名人公司、永盛公司与广发银行南京江宁支行2013年7月16日签订的厂商银协议，庆泰公司、永盛公司与广发银行南京白马支行2012年11月30日签订的厂商银协议，诗乐伯公司、永盛公司、南京银行热河支行2012年9月13日、2013年4月9日分别签订保兑仓协议各一份，以上四份协议共开出银行承兑汇票9955万元，2013年3月1日经永盛公司背书后高凯公司取回银行承兑汇票11张，金额共计4525万元，尚有敞口共计5473万元没有填平。 12份协议下共开出承兑汇票226张，票面金额56656.25万元，其中支付永盛公司84张，金额共计20640万元，其余142张、金额36016.25万元均经永盛公司背书后高凯公司取回。 广发银行厂商银协议的具体内容为：广发银行向高凯公司提供银行承兑授信额度，专项用于高凯公司向永盛公司采购购销合同项下的轮胎，高凯公司以广发银行承兑的银行承兑汇票向永盛公司支付货款。高凯公司向广发银行申请开具收款人为永盛公司的承兑汇票，需先向银行缴纳一定比例的保证金，广发银行开具承兑汇票后，委派专人将开立的银行承兑汇票送至永盛公司。永盛公司收到后应立即向银行出具预售款确认函；高凯公司提货前应提前5个工作日向银行提出申请并追加相当于每次提货金额的票款，银行给高凯公司开具《提货通知书》，高凯公司凭此到永盛公司提货。该提货通知书是高凯公司到永盛公司提货的必要且唯一凭证。永盛公司收到提货通知书后需审查并确认并向银行发出收条。在银行承兑汇票到期前10日高凯公司未全额承付的，永盛公司应承担向银行支付银行承兑汇票票面金额扣除高凯公司已提货金额以后的余额的付款责任。永盛公司不得将银行承兑汇票项下的全部或者部分款项支付或返还高凯公司，否则银行有权向永盛公司追索该款项。 南京银行协议与广发银行大致相同，主要区别为永盛公司对高凯公司未补足的票款（敞口）承担连带保证责任。 2．南京银行提供的银行承兑汇票申请资料，证实江苏诗乐伯公司在南京银行热河支行6次申请出票，南京银行热河支行共开出23张承兑汇票。其中依据2012年9月13日保兑仓业务合作协议申请承兑汇票共计2750万元；依据2013年4月9日保兑仓业务合作协议申请承兑汇票共计1580万元。 3．确认函6份，证实永盛公司在收到诗乐伯公司的23张银行承兑汇票后按照厂商银协议的要求向南京银行热河支行予以确认。 4．银行承兑汇票申请资料、确认函、提货申请书，证实名人公司、庆泰公司申请开票情况，其中庆泰公司依据2012年11月30日13615112厂商银079厂商银授信合作协议在广发银行南京白马支行申请承兑汇票共计3293万元；南京名人依据2013年7月16日厂商银预付款融资三方合作协议在广发银行江宁支行申请承兑汇票共计5000万元；永盛公司在收到5000万元银行承兑汇票后向广发银行江宁支行出具确认函，及名人公司给江宁支行出具的提货申请书。 5．诗乐伯、名人、庆泰共同出具的关于山东永盛开票去向明细表，证实2013年3月1日从永盛公司背书取回的银行承兑汇票票面金额共计4525万元，其中交银行敞口1250万元，存银行承兑汇票保证金69万元，支付永盛350万元，还贷款1977万元，支付其他公司710万元，发工资60万元（以上共4416万元，余109万元系贴现费用） 6．授信额度合同，证实根据厂商银协议，广发银行南京白马支行对名人、庆泰公司及广发银行江宁支行对南京名人的授信情况。 7．诗乐伯公司与永盛公司2012年12月18日签订的全钢轮胎经销协议书，主要内容为永盛公司为诗乐伯贴牌加工轮胎，2013年诗乐伯计划销售永盛轮胎金额2.4亿元，诗乐伯不得低于永盛公司规定的最低销售价（出厂价＋到当地运费）销售，否则诗乐伯负连带责任。 8．浙江星星家电股份有限公司等出具的说明及印鉴卡、营业执照等书证及证人张金怀等人证言，证实部分银行承兑汇票贴现、流转情况。 9．永盛公司印鉴使用登记薄，证实杨某使用永盛公司印章将部分银行承兑汇票背书取回情况。 10．银行承兑汇票复印件，证实2012年9月13日南京银行、诗乐伯、永盛保兑仓协议下背书取回银行承兑汇票12张，2012年3月26日南京银行、诗乐伯、永盛保兑仓协议下背书取回银行承兑汇票4张，2012年6月20日白马支行、名人、永盛厂商银协议及2012年11月30日白马支行、庆泰、永盛厂商银协议下背书取回银行承兑汇票40张。 11．南京银行热河支行提供的名人公司、诗乐伯公司在该行的所有银行承兑汇票明细、出票申请书和银行承兑汇票复印件，证实南京银行向名人公司和诗乐伯公司提供流动资金贷款、银行承兑汇票和保兑仓等多种授信模式，其中名人公司从2006年9月11日至2013年12月2日已结清授信业务516笔，诗乐伯公司从2008年12月1日至2014年3月13日已结清授信业务147笔。 12．广发银行白马支行、江宁支行，南京银行热河支行出具的重要票据交接登记薄，显示涉案23张银行承兑汇票均由高凯公司崔某、高云等人员从银行领取。 13．南京市中级人民法院（2014）宁商初字第37号民事诉讼卷宗2册，人民法院公告，南京玄武区法院传票，永盛公司的土地、账户查封、冻结文件，南京银行热河支行出具的永盛公司代偿款确认书及打款凭证，证实因涉及厂商银协议下银行承兑汇票敞口未偿还，永盛公司作为保证人已被提起诉讼。其中广发银行南京江宁支行于2014年2月20日在南京市中级人民法院起诉永盛公司，要求其返还2500万元，现该案因高凯涉嫌刑事犯罪已移送；广发银行白马支行在南京市玄武区人民法院起诉永盛公司要求偿还敞口975万元；南京银行热河支行诉永盛连带偿还银行承兑汇票到期敞口1975万元，永盛公司于2014年3月13日代偿，南京银行热河支行撤诉。因涉诉，永盛公司相关土地使用权、房产被南京市中级人民法院、南京市玄武区人民法院查封、冻结。 14．永盛公司相关工作人员的证人证言 （1）证人高某2（永盛集团财务部融资科科长）证言，证实诗乐伯公司的法人代表是安风国，庆泰公司的法人代表是王金洲，南京名人公司的法人代表是高凯，高凯是三家公司的实际经营、决策人。三家公司委派杨某在永盛公司具体办理发货等事务。永盛公司和高凯的三家公司、银行签订了厂商银授信合作协议，但公司并没有收下全部承兑汇票，一部分杨某以贴现后向银行交保证金办承兑汇票结算欠永盛公司货款为由要求背书回去，但杨某带走汇票后没有结算所欠永盛公司的货款，共骗取永盛公司26176818.50元的货款。报案后，广发银行白马支行和江宁支行、南京银行热河支行相继找到永盛公司，永盛公司才知道背书的银行承兑汇票不是普通的银行承兑汇票，而是按照厂商银协议（保兑仓协议）由银行专门出具给永盛公司的承兑汇票。高凯利用了厂商银协议，骗取永盛公司背书后占有使用了承兑汇票。背书时，杨某找到公司董事长称高凯安排把承兑汇票背书后带走贴现交原来的敞口、重新交保证金办理更多承兑汇票支付永盛公司货款，永盛公司未出具过确认函。永盛公司和高凯公司及银行间签署的厂商银协议，都是高凯公司人员和银行人员带着空白协议到公司找刘某2签字、盖章后带走了，没有给永盛公司留下，具体内容不了解。2013年11月，广发银行白马支行在南京市玄武区法院起诉永盛公司要求偿还975万元的敞口，直到法院把传票及广发银行白马支行、庆泰公司和永盛公司2012年11月30日签署的13615112厂商银079协议邮寄给公司后，公司才知道被高凯以签订厂商银协议的形式骗了。其他的厂商银协议也是起争议后公司联系法院和银行取得的。 （2）证人刘某1（永盛集团销售部部长）证言，证实永盛公司被骗情况与高某2证言内容基本一致。另证实从2008年诗乐伯公司开始从永盛公司购买轮胎，后来诗乐伯公司又把与其关联的庆泰公司和名人公司带了进来。 （3）证人曹某（永盛集团财务部出纳）证言，证实杨某于2013年3月2日在庆泰公司为出票人的7张承兑汇票上背书后带走了，票面共计1625万元，2013年7月20日在名人公司为出票人的承兑汇票上背书后带走了，票面共计1500万。当时公司董事长说杨某带回承兑汇票贴现后支付公司货款，但杨某将承兑汇票拿走后没有给公司，货款也未支付。永盛公司的财务章和法人代表章是公司董事长刘某2安排她盖的。 （4）证人刘某2（永盛集团法人代表、董事长），证实他虽然在厂商银、保兑仓协议上签字，对于协议的具体内容他不清楚，签字时杨某每次都说给他们开承兑汇票还货款，和永盛公司没有牵扯，签完后协议就被带走了，没有给永盛公司留下。因都是杨某带着承兑汇票到永盛公司支付货款，所以永盛一直以为这些承兑汇票是高凯公司从银行开出的普通承兑汇票，和永盛公司没有关系。否则永盛公司不可能会傻到把和他们有利益关系的承兑汇票背书后让杨某带走给高凯使用，最后不但被骗了2600多万的轮胎，还要承担5473万元的敞口责任，永盛公司在广饶都不给其它公司作担保贷款，更不会给外地公司担保。在南京银行热河支行起诉永盛公司后，通过双方沟通才知道，高凯按照保兑仓协议从南京银行热河支行出具承兑汇票的敞口有1998万元未偿还。为了避免法院再次查封公司生产车间和仓库，并考虑到高凯抵押给南京银行价值4000多万元的轮胎，通过和南京银行协商，永盛公司代偿了南京银行给高凯开出承兑汇票敞口1975.197355万元。但他没想到高凯抵押给南京银行的轮胎都是一些残次胎，价值不到700万元。 （5）证人王某1（原永盛公司员工、现盛泰车轮员工）证言，证实2010年左右，高凯带银行工作人员来永盛洽谈保兑仓业务，当时他根本没见到保兑仓业务的合同文本，没有人给他解释过合同条款和内容，也没有留合同文本。其另证实，之后他从永盛公司离职到盛泰车轮工作，在2013年6月份时，高凯欠了盛泰车轮500万元左右的货款，他催高凯还款，高凯说正在办理银行承兑汇票，还差1000万元的保证金凑不起来，让他帮忙，他在2013年7月18日从广饶县正泰橡塑有限公司给高凯借了1000万元。高凯从银行办出承兑汇票后把其中1张300万元的给了盛泰车轮偿还货款，其余的贴现后于2013年7月23日偿还了广饶县正泰橡塑有限公司1000万元。 （6）证人郭某（永盛集团企管部员工）证言，证实公司董事长刘某2委托他处理广发银行南京白马支行在南京玄武区法院起诉永盛公司要求其承担975万元敞口一事。后来广发银行南京江宁支行又因厂商银协议2500万元敞口在南京中院起诉了永盛公司和名人公司。高凯公司和银行、永盛公司三方之间签订的厂商银协议一直没有给永盛公司留下，都是高凯公司人员和银行人员带着空白合同到永盛公司签字盖章后带走了，因为一直没有出现问题，后期的厂商银协议都是同样操作的。他们后来获取的厂商协议是银行起诉他们后，法院寄给他们或他们从银行要的。因为公司没有协议，所以根本就没有人了解协议的具体内容。在法院和银行告知永盛要承担高凯公司从银行出具承兑汇票的敞口责任后，公司才急着联系法院和银行要相关厂商银（保兑仓）协议。 （7）证人刘某3（永盛总经理）证言，证实他对厂商银、保兑仓协议的具体内容不了解。经王某1介绍，高凯与其公司财务人员、银行人员为保兑仓协议的事找过他一次，当时高凯和银行人员是拿着空白保兑仓协议找的他，签完字后就带走了，没有给永盛留下，因此他们没有对这种协议进行详细了解，对保兑仓协议的认识就是停留在签了协议，银行就能给高凯开出永盛公司是收款人的承兑汇票。2010年开始他主要负责国外业务，后来的事是找父亲刘某2谈的，他不清楚是怎么操作的。 15．高凯公司相关工作人员的证人证言 （1）证人杨某（高凯公司驻永盛公司业务员）证言，证实诗乐伯、庆泰公司和南京名人公司的实际经营人是高凯，三家公司在一个地方办公。他在永盛公司给高凯负责轮胎的发货、物流运输，高凯的三家公司按照购货合同还欠2600多万货款还未还给永盛公司。和永盛结算开始时以现金为主，2012年以后主要是用银行出具的承兑汇票结算，一般都是他拿着到永盛公司结算。在履行厂商银协议中，他按照高凯的吩咐，和永盛公司说结算一部分货款，拿走一部分承兑汇票回南京交保证金后再办更多的承兑汇票给永盛公司结算货款，永盛公司就同意把承兑汇票背书了。按照厂商银协议开出的承兑汇票大多数都是他们南京公司的财务人员、业务员或是司机把承兑汇票送给他，他再到永盛公司作为货款交付或是背书后让公司来的人带回南京，有时银行工作人员也会在南京公司人员陪同下到大王镇，把承兑汇票给他。他没有见过银行给他们公司出具的到永盛公司提货的通知书，永盛公司也没有在收到银行的承兑汇票后签确认函，但是在签订厂商银（或保兑仓）协议时，永盛公司的法定代表人刘某2在协议上签字后，银行的工作人员拿着协议书和一些空白的文书到永盛公司财务上盖章，说是他们自己回去补填上，空白文书的具体内容他不清楚，有没有确认函他也不清楚，这都是银行工作人员自己盖的永盛公司的章，每次都是一大摞需要盖章的资料。发货和付款都是按照原来的模式进行。另证实，每次银行和高凯公司南京财务人员到永盛公司找刘某2在资料上签字时，都是他领着去的，是不是厂商银、保兑仓协议他不清楚。高凯公司和永盛公司、银行间签署的厂商银、保兑仓协议的事，开始时是高凯和银行人员去的永盛公司谈的，具体怎么谈的他不清楚，后期再签协议基本上高凯南京公司派车和银行人员到永盛公司，高凯基本上不出面了。银行把永盛公司签字、盖章后的厂商银协议都拿走了，没有给永盛公司留下。 （2）证人崔某（江苏诗乐伯银行出纳）证言，证实因名人、诗乐伯、庆泰公司经营出现危机，和广发银行白马支行、广发银行江宁支行、南京银行热河支行的厂商银协议没有结清敞口。公司按照厂商银协议（保兑仓协议）到银行开具承兑汇票的操作流程是，开承兑汇票时都是高凯联系好银行，她再到银行找客户经理交保证金，银行以她们公司为出票人，永盛公司为收款人出具承兑汇票，承兑汇票从银行开出来后她在银行柜台签收后带回公司，由公司其他人带到永盛公司付款。2013年3月1日以庆泰公司为出票人，永盛公司为收款人出具的7张共计1625万元的承兑汇票，南京银行热河支行2013年3月7日以诗乐伯公司为出票人，永盛公司为收款人出具的1张1400万元的承兑汇票，广发银行江宁支行2013年7月19日以名人公司为出票人，永盛公司为收款人出具的3张共计1500万元的承兑汇票永盛公司背书取回后，一部分支付了公司其它上游客户的货款，一部分贴现后发放了公司人员工资，剩余部分交了保证金以办理更多的承兑汇票。 16．相关银行工作人员的证人证言 （1）证人蒋某（广发银行南京分行信用卡部工作人员）证言，证实广发银行南京分行和庆泰公司、名人公司、永盛公司间是厂商银承兑汇票业务。2013年3月1日，广发银行白马支行开出的出票人为庆泰公司，收款人是永盛公司的7张共计1625万元承兑汇票是庆泰公司财务人员高云签字领走的，2013年7月19日，广发银行江宁支行开出的出票人为名人公司，收款人是永盛公司的3张共计1500万元承兑汇票是江宁支行的业务经理王某2用EMS邮寄给永盛公司的高某2。1625万元承兑汇票还有975万元敞口没有还，江宁支行5000万元承兑汇票还有敞口2500万元没有还。高凯和永盛公司联系好后，他们去签的厂商银协议。 （2）证人王某2（广发银行南京江宁支行工作人员）证言，证实名人公司、永盛公司和江宁支行有厂商银业务，一共开了两笔业务：2013年7月19日开出5张共计3000万元和2013年8月7日开出3张共计2000万元。银行承兑汇票由名人公司的会计崔某在柜台上签收、领走，让其把银行承兑汇票转交给永盛公司后再把永盛公司收到银承的确认函交给银行。崔某交给银行的确认函都是盖着永盛公司公章和永盛公司负责银承业务人员高某2的签字。 （3）证人张某2（广发银行股份有限公司南京分行江宁支行工作人员）证言，证实2013年夏天，他和名人公司的人员在永盛公司老板刘某2家签订了一份广发银行南京江宁支行和永盛公司、名人公司的厂商银协议，之后又到永盛公司盖公章，因当时银行未盖章，他把厂商银协议带回南京交给了王某2，后期是否将厂商银协议交给永盛公司他不知道。 （4）证人余某（原广发银行白马支行信贷内勤）证言，证实2013年3月1日白马支行出具的21171390-1396共计7张银行承兑汇票由崔某在柜台签字后她交给了庆泰公司客户经理刘娅婷。她经手多笔银行承兑汇票，有的是邮寄给永盛公司高某2，有的是崔某和高云、高丽雅签字领取。2012年5月份左右，她和王金洲到永盛公司签署过一次厂商银协议，当时他们在一人带领下直接到永盛公司在厂商银协议文本上盖的永盛公司公章，带着盖章人拿着厂商银协议文本去找刘某2签的字，当时高凯公司没有签字、盖章，厂商银协议文本没有留下，后期她将厂商银协议交给了永盛公司。 （5）证人李某2（广发银行南京江宁支行行长）证言，证实她调任广发银行南京江宁支行行长后，负责高凯公司975万元和2500万元敞口催收。 （6）证人陈某3（原南京银行热河支行客户经理）证言，证实南京银行热河支行和诗乐伯公司、永盛公司于2012年9月和2013年4月签订了两份保兑仓协议，这两份保兑仓协议下出具的承兑汇票到期未偿还敞口共计1998万元。永盛公司刘某2找其要过保兑仓协议文本。永盛公司代偿热河支行敞口前，曾向银行了解过高凯以近4000万轮胎质押1000万元的情况。 （7）证人邹某（原南京银行热河支行客户经理）证言，证实2012年3月，他接手南京银行热河支行和诗乐伯公司的保兑仓业务。每次出具的银行承兑汇票在前台由诗乐伯会计高云或是崔某签收，然后银行派人和她俩或是诗乐伯公司的财务老总安某一起到山东把银行承兑汇票交给永盛公司，永盛公司给他们出具确认函。他行没有要求永盛公司在空白确认函等协议附件空白页盖上永盛的公章，至于2013年4月9日签订的协议附件上确认函空白页有永盛公章，记不清是怎么回事了。诗乐伯公司、永盛公司和南京银行热河支行的所有保兑仓业务都是他经手的，每次他和高凯公司人员找刘某2签字，签好字后再到永盛公司盖章，盖好章后他把盖好章的所有保兑仓协议文本带回南京，经银行核查批复后，把加盖上银行公章的保兑仓协议文本其中两份交给高凯公司，高凯公司给没给永盛公司他不清楚。 17．被告人高凯供述和辩解，证实厂商银合作协议在实际中并没有严格按协议操作，他往银行缴纳保证金后，银行给他开出收款人是永盛公司的承兑汇票，有时银行派人和他公司人员一起把承兑汇票送到永盛公司，有时是银行将承兑汇票直接给他公司。按照厂商银（保兑仓）协议，他从银行开给了永盛公司4个多亿的承兑汇票，安排杨某到永盛公司背书后，永盛公司背书退给他公司2个多亿的承兑汇票，永盛公司实收了大约2个亿按照三方协议出的承兑汇票。背书回的承兑汇票贴现后用于还银行贷款，付另外的生产厂家货款，还有的发放了员工工资。 （三）关于永盛公司与高凯公司之间业务开展方面及2013年8月9日后永盛公司继续为高凯公司发货情况的证据 1．对账函，证实至2013年10月31日，诗乐伯、江苏庆泰公司欠永盛公司2617.68185万元，两公司对该财务数据认可，但提出2013年年度返利未兑现。 2．名人、诗乐伯、庆泰公司提供的与永盛公司发货、付款明细，证实2009年1月-2013年12月，永盛共发货42967.48742万元，高凯公司付款39954.2058万元，下点冲成本及返利金额383.41279万元。2013年未支付金额预估为533.5498万元，其中2012-2013年共付款20069.64万元。明细同时显示2013年9月、11月无任何交易，10月份永盛发货12.34万元，12月永盛发货12.3万元，三公司均全额付款。 3．永盛公司提供的与诗乐伯公司之间发货、付款明细账、永盛公司给诗乐伯公司发货计划单、销货单，证实2009年1月-2013年9月，永盛公司共发货42522.07655万元，诗乐伯公司付款39904.3947万元，欠款为2617.68185万元。账目显示，永盛公司于2013年8月12日将诗乐伯公司开具的2000万承兑汇票入账，记为收到江苏诗乐伯货款。永盛公司在收到诗乐伯2000万元承兑汇票之后，于2013年8月9日至22日继续发货579.4135万元。 4．永盛公司说明一份、发货通知单、明细账、大额支付入账通知单，证实永盛公司2013年10月、12月与诗乐伯公司发生业务情况，分别是12.34万元、12.3万元，均为先付款后发货。 5．关于2013年8月7日2000万元银行承兑汇票办理情况的证据 （1）证人延建生证言，证实高凯称借款1000万元用于偿还银行贷款，并提供了崔某的账号，他于2013年8月2日通过其农行账户给崔某账户转账954万元，高凯没有归还。 （2）银行交易明细，证实2013年8月2日，延建生向崔某账户转款954万元。 （3）广饶县公安局关于2013年8月7日2000万元银行承兑汇票保证金情况说明，证实该954万元经多次转账后，其中的490万元与其他资金共1000万元打入江宁支行保证金账户，开出了2000万元的银行承兑汇票。 6．证人郑某2（石家庄郑某2轮胎经销仓库）、陈某4（天津富润民商贸有限公司）、天津富润民入库单明细表、入库单，证实2013年8月，高凯公司从永盛公司购入部分轮胎销售情况。 7．证人高某2证言，证实2013年8月9日，因为高凯的公司欠永盛公司货款达到了4000万左右，永盛公司停止发货。高凯和杨某带着2000万元的承兑汇票到永盛公司，说正在给一家汽车厂作配套，不能停货，先交上一部分，余款2013年8月底前结清。永盛公司又发了570多万的轮胎，但后期高凯公司没有再付款。公司联系收货人，发现收货人中没有一家是做汽车配套的，高凯给这些人轮胎价格比永盛公司给高凯的价格每条还要便宜四五十元钱。 8．证人刘某1证言，证实内容与高某2证言一致。刘某1另证实，永盛公司在2013年10月30日、12月2日发出两批轮胎，当时认为是杨某自己用现金购买轮胎，不是高凯公司发的计划清单，和高凯公司没有牵涉，所以在往来账上没有体现。2013年10月30日的货发到上海宝山，12月2日的货发到南京。 9．证人杨某证言，证实2013年8月9日，永盛公司停止给高凯公司发货后，他当日和高凯带着2000万承兑汇票到永盛公司，高凯对刘某2说先支付一部分欠款，让永盛公司不要停止发配套的轮胎，并许诺2013年8月底前把欠款全部支付给永盛公司。但到8月下旬，永盛公司在发了大约600万元左右的轮胎后，因高凯不能支付欠永盛公司货款，永盛公司又停止发货。2013年8月底高凯把刘某3约到胶南协商用两块地还款，但刘某3没表态。和刘某3见面后的第二天，高凯派他和王金洲到广饶找刘某2，刘某2对两块地的事也没有表态，只是让他赶紧找高凯给永盛公司还款。2013年10月30日、2013年12月2日的两批货是高凯安排他联系用现金购的货，分别发往上海宝山和南京，但他不清楚高凯为什么让他协调发那两批货。 10．证人刘某3证言，证实2013年8月下旬，盛泰车轮的销售总经理王某1给他打电话，说高凯让他到青岛胶南市协商还款。高凯提出把胶南和合肥的两块土地给永盛公司，同时把两块土地抵押贷的款转给永盛公司，但他知道胶南的土地高凯已经抵押贷了1000多万元的款，土地根本值不了多少钱，当时他就没有同意。 11．证人王某1（山东盛泰车轮有限公司销售总经理）证言，证实内容与证人刘某3证言一致。 12．证人刘某2证言，证实到2013年8月9日，高凯的公司实欠永盛公司货款39921589.50元，永盛公司已停止给高凯公司发货。高凯当天和杨某拿着2000万的承兑汇票交给永盛公司，说做汽车配套不能停止供货，承诺2013年8月底前结清货款。他就安排公司销售部又给高凯发了5746360元的轮胎，到8月底高凯仍有26176818.50元货款没给永盛公司。后来他联系给高凯发570多万元轮胎的收货人，发现没有一家是做汽车配套的，高凯给这些人的轮胎单价比永盛公司出厂价还要便宜四五十元。杨某和高凯都找过他谈两块地的事，但胶南的土地有抵押1000万元，让他先把1000万元还了才能过户，合肥地上也有抵押贷款，因为考虑到两块地不值那么多钱，他就没同意。 13．被告人高凯供称，2013年8月9日他支付给永盛公司2000万承兑汇票的货款，让永盛公司继续发货不能停，永盛公司当时要求他把货款降到2000万才能给正常发货。2013年9月份永盛公司就停止发货了，不扣除返利，他的公司还欠永盛公司货款2600多万。 （四）综合证据 1．永盛公司报案材料、抓获经过、破案经过，证实山东永盛橡胶公司于2013年12月26日到广饶县公安局报案称，被高凯控制的江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司骗走价值26176818.50元的轮胎。公安机关于2014年1月7日立案，同年3月1日对高凯刑事拘留，4月17日执行逮捕。 2．广饶县公安局搜查证及搜查笔录说明，证实2014年5月14日，侦查人员对江苏诗乐伯、南京名人、江苏庆泰公司位于化学工业园博富路30号的财务室进行搜查，未发现公司纸质账目，因无公司电脑总服务器亦无法对公司电子账目进行调取。 3．广饶县公安局出具的证明及工作证复印件，证实本案的侦查人员系该局正式干警，具有侦查资格。 4．广饶国税局提供的永盛公司纳税人涉税保密信息查询结果，证实永盛公司在广饶县国税局将不开发票的业务进行非票收入交税处理。 5．户籍信息，证实被告人高凯的年龄及身份情况。 6．企业工商登记信息、工商登记信息，证实江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司设立、股东等情况，2013年11月，高凯系上述三家公司的法定代表人，以及徐州庆泰轮胎销售有限公司、合肥路路顺轮胎销售有限公司设立情况。 7．山东永盛橡胶集团有限公司企业法人营业执照、组织机构代码证、税务登记证，证实永盛公司基本情况。 诉讼代理人当庭提交涉案银行承兑汇票23张、高凯公司财务人员从银行领取涉案23张银行承兑汇票登记簿4页、确认函5份、证人杨某、崔某、高某2、王某2的证言，上述证据均来源于侦查卷宗，并经法庭质证。 诉讼代理人据此提出：（1）23张汇票证明汇票本身没有显示与厂商银三方协议的关系，对永盛公司而言，23张汇票都是普通汇票。（2）汇票不是银行直接交给永盛公司，银行也不是直接从永盛公司得到确认函。（3）永盛公司没有在收取承兑汇票之后出具确认函，确认函是高凯公司交给银行的。（4）确认函中签章后另补内容不约束永盛公司，永盛公司不承担厂商银三方协议下的担保连带或余额付款责任。（5）高凯公司从银行领取汇票后，向银行提交确认函，使银行错误认为是永盛公司收到汇票后的确认函，骗取了银行的信任，使银行错误认为若出现资金安全问题永盛公司将承担三方协议下的担保责任，骗取银行将开具的承兑汇票继续作为三方协议下的承兑汇票使用。 辩护人当庭提交鲁E×××××照片1张、视频光盘1份、南京市玄武区人民法院（2013）玄商初字第1533号之三民事裁定书、南京市鼓楼区人民法院（2016）苏0106民初11547号民事调解书、（2014）东民商初第151号民事判决书、广公（经侦）立字［2016］10809号立案决定书、永盛公司起诉状及来源于侦查卷宗的立案决定书、工商登记注册信息、保兑仓协议、银行承兑汇票授信合同、保证金缴纳流水等共八组证据，并经法庭质证。经辩护人申请，证人延建生出庭作证。（1）证人延建生当庭证言，证实正泰橡塑公司和名人公司之间有轮胎业务，至高凯被羁押前结束。2013年8月2日高凯借款954万元是正常拆借，没有归还。名人公司是否给其公司4000多条轮胎需要核查。（2）南京玄武区法院（2013）玄商初字第1533号之三民事裁定书，证实准许白马支行撤回对永盛公司要求连带偿还975万元起诉。（3）南京市鼓楼区人民法院（2016）苏0106民初11547号民事调解书，证实南京银行热河支行退还永盛公司代偿款1300万元。 辩护人据此提出：（1）公司是履约主体，高凯不是犯罪主体，高凯亦无犯罪故意。三家公司在签订、履行厂商银协议过程中未有犯罪行为，2013年3月1日-2013年8月9日公司完全具备履约能力。（2）2013年3月1日之前完全履行完毕的保兑仓协议，与涉案保兑仓协议是连续不可分割的。（3）4525万元银行承兑汇票退票是交易习惯，高凯未利用其进行诈骗永盛公司背书、非法占用承兑汇票敞口。（4）2013年8月9日当日永盛公司未停止发货，高凯未虚构事实，没有非法占有故意，579万元是合法交易。（5）侦查机关在无管辖权又无上级机关指定管辖的情况下立案违法；广饶法院移送管辖程序违法。（6）被告人高凯部分供述或取证地点不合法，或未进行讯问，笔录系事先做好，或无同步录音录像；部分证人证言取证地点不合法；部分证人证言取证侦查人员身份存疑，取证主体不合法；南京银行6份确认函，无辨认笔录和提取经过，存在指供；全钢胎购销协议、永盛公司、潍坊华东公司、盛泰公司书面说明，证据来源不合法，上述证据均应作为非法证据予以排除。 法庭对2013年8月2日高凯向延建生借款情况进行了核查，调取广饶正泰橡塑有限公司提供的收条及证明各一份，证实2013年8月2日，青岛新材料有限公司收到广饶正泰橡塑有限公司现金955万元，经办人高云。针对高凯当庭所述归还4000多条轮胎，广饶正泰橡胶有限公司认为与事实不符，公司未收到该轮胎。 针对公诉机关的指控、诉讼代理人提出的代理意见、被告人高凯及其辩护人提出的辩解、辩护意见，根据本案的事实和证据，本院评判如下： 1．关于侦查机关有无管辖权、侦查程序、移送立案程序是否违法的问题。审理认为，刑事案件由犯罪地的公安机关管辖。犯罪地包括犯罪行为发生地和犯罪结果发生地。本案中，公诉机关指控的合同诈骗罪、诈骗罪，厂商银协议或保兑仓协议在广饶签字盖章、承兑汇票在广饶背书被取回、涉案轮胎由广饶发货，可见，广饶县不仅属于犯罪行为地，同时亦属于实际控制、取得财产的结果地，广饶县系犯罪地，故广饶县公安局对本案具有管辖权；根据法律规定，基层人民法院认为需要将案件移送中级人民法院审判的，至迟于案件审理期限届满15日前书面请求移送，广饶县法院受理该案后请求移送至中级人民法院审理符合法律规定。辩护人所提该项辩护意见不能成立，不予采纳。 2．关于是否属于非法证据予以排除的问题。审理认为，根据《刑事诉讼法》第五十四条规定：采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第九十五条规定：使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的刑讯逼供等非法方法。但本案中无证据证明对高凯讯问时存在上述法律规定的非法取证情形；且从高凯供述内容看，并无有罪供述，仅对相关事实进行了陈述和说明，自始至终均做无罪辩解，并非法律规定的迫使被告人违背意愿供述，不属于非法证据的排除范围；广饶县公安局出具的证明及工作证复印件证实，本案的侦查人员均系广饶县公安局具有执法资格的正式干警，取证主体适格；侦查人员取证地点符合相关法律规定，并无违法之处；根据法律规定，申请排除以非法方法收集的证据的，应当提供相关线索或者材料，本案中辩护人未提出相关线索或材料，其所提质疑无事实根据，故对辩护人提出的非法证据排除的申请不予支持。 3．关于被告人高凯的行为是否构成合同诈骗罪、诈骗罪的问题。审理认为，是否具有非法占有目的是认定合同诈骗罪、诈骗罪成立与否的关键。认定是否具有非法占有目的，应从有无履行能力、有无实际履约行为、没有履行合同的原因、履行态度是否积极、行为人事后态度等方面加以判断。纵观本案，（1）从双方整体交易情况看，自2009年高凯公司与永盛公司开始轮胎购销业务以来，双方购销额高达4.3亿元，永盛公司已收回货款3.99亿元；2010年11月，双方开始采用厂商银（保兑仓）协议模式进行合作，陆续签订厂商银（保兑仓）协议达12份，在厂商银（保兑仓）协议下共开出承兑汇票5.6亿余元，绝大部分敞口由高凯公司填平，未归还敞口5473万元，未履行部分占总额比重较小。（2）从操作模式看，在厂商银（保兑仓）协议履行过程中，双方均未完全按照协议履行厂商银（保兑仓）协议，对于违规操作双方均明知，对利用厂商银（保兑仓）协议开出银行承兑汇票亦是双方认可的付款方式。（3）从履行能力看，虽有部分证据证明2013年3月后高凯公司经营困难、经济状况恶化、低于成本价销售轮胎，但公诉机关并未提供高凯公司账目等反映资产负债情况的证据，现有证据不能全面反映高凯公司的实际经营状况和资产负债情况，尚不足以证明高凯公司已丧失经营能力和无履行合同能力。（4）从事后态度看，经营发生困难后，厂商银（保兑仓）协议继续履行，高凯公司以厂商银协议下开出的2000万元银行承兑汇票偿还了永盛公司部分欠款，并提出用有抵押债务的土地与永盛公司协商偿还其余所欠货款，永盛公司虽拒绝，但仍能反映具有归还欠款的主观意愿。（5）从责任承担看，厂商银（保兑仓）协议虽约定在高凯公司不能偿还敞口时，由永盛公司承担归还敞口责任，但在案证据显示，绝大部分敞口永盛公司尚未实际代偿，且涉案银行、高凯公司、永盛公司三方均操作不规范，敞口责任是否由永盛公司承担尚不明确，故认定被告人高凯具有非法占有目的的证据尚未达到确实、充分的证明标准，在客观方面亦无确实、充分的证据证实被告人高凯无实际履行能力，故被告人高凯不构成合同诈骗罪、诈骗罪。公诉机关指控的罪名不能成立，不予支持。 4．关于被告人高凯的行为是否构成骗取票据承兑罪。审理认为，骗取票据承兑罪是指以欺骗手段取得银行或其他金融机构票据承兑，给银行或其他金融机构造成重大损失或有其他严重情节的行为。纵观本案，（1）高凯公司与永盛公司存在真实的轮胎购销业务，无证据证实在申请厂商银（保兑仓）协议时，高凯公司提供了虚假的申请材料；（2）高凯公司在申请承兑时提交了承兑申请书，无证据证实申请书上载明的财务状况为虚假，现有证据尚不能证明高凯公司向银行提交不实的申请汇票材料、隐瞒真实经营状况和虚构资金实力；（3）永盛公司相关人员虽证实对厂商银协议内容不知情、未出具过确认函，但证人余某证实其当时虽未给永盛公司留下厂商银协议文本，但其后交给了永盛公司；证人杨某虽证实银行工作人员拿着协议书和一些空白文书到永盛公司财务上盖章，但有无确认函他不清楚；证人邹某证实承兑汇票虽有高凯公司高云或崔某签收，但银行工作人员和高凯公司人员一起把承兑汇票交给永盛公司，永盛公司出具确认函。上述证据间存在矛盾，导致高凯公司对永盛公司是否隐瞒银行承兑汇票与三方协议关系、确认函是否系永盛公司收到承兑汇票后盖章出具的事实不清，认定高凯采取欺骗手段取得银行承兑汇票证据不足。诉讼代理人的意见不能成立，不予采纳。 ","cpfxgc":"综上，本院认为，公诉机关指控被告人高凯犯合同诈骗罪、诈骗罪的事实不清，证据不能达到确实、充分的法定证明标准，诉讼代理人所提高凯构成骗取票据承兑罪的意见亦不能成立，不能认定被告人高凯有罪。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款（四）项之规定，判决如下：","pjjg":" 被告人高凯无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"山东省东营市中级人民法院 刑事判决书 （2017）鲁05刑初10号 公诉机关山东省东营市人民检察院。 被告人高凯，男，1979年6月28日出生于山东省胶南市，汉族，中专文化，江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司法定代表人，住江苏省南京市鼓楼区。2014年3月11日因涉嫌犯合同诈骗罪被广饶县公安局刑事拘留，同年4月17日被逮捕。 辩护人李继，北京德和衡（南京）律师事务所律师。 辩护人宗成辉，宁夏搏强律师事务所律师。 山东省东营市人民检察院以东检公二刑诉［2015］5号起诉书、东检公二刑变诉［2016］1号变更起诉决定书指控被告人高凯犯合同诈骗罪、诈骗罪一案，本院于2016年9月22日作出（2015）东刑二初字第5号刑事判决，宣判后，被告人高凯不服，提出上诉。山东省高级人民法院经审理后以（2016）鲁刑终515号刑事裁定书裁定撤销原判，发回本院重新审判。本院于2017年5月4日立案，另行组成合议庭于同年5月23日召开了庭前会议，于6月15日-16日公开开庭进行了审理。东营市人民检察院指派检察员梁栋、李海洋出庭支持公诉，被告人高凯及其辩护人李继、宗成辉，被害单位山东永盛橡胶集团有限公司诉讼代理人洪道德、孙莹及证人延建生到庭参加诉讼。现已审理终结。 山东省东营市人民检察院指控： （一）合同诈骗罪 被告人高凯实际经营的江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司（以下简称高凯公司）与山东永盛橡胶集团有限公司（以下简称永盛公司）开展轮胎购销业务。2012年11月30日永盛公司、江苏庆泰橡胶有限公司、广发银行股份有限公司南京白马支行签订厂商银授信合作协议，2013年7月16日永盛公司、南京名人轮胎销售有限公司、广发银行股份有限公司南京江宁支行签订厂商银预付款融资三方合作协议，2012年9月13日、2013年4月9日永盛公司、江苏诗乐伯工贸实业有限公司、南京银行股份有限公司热河支行签订保兑仓业务合作协议。 2013年3月1日之后，被告人高凯在履行厂商银协议（保兑仓协议）过程中，隐瞒其公司经营状况恶化，没有实际履行能力的真相，骗取永盛公司与其违背协议约定，将其通过厂商银协议（保兑仓协议）开具的永盛公司为收款人、作为预付款使用的银行承兑汇票9955万元中的5430万元作为货款支付永盛公司，4525万元诱骗永盛公司背书后取回使用。上述银行承兑汇票到期后，高凯不能向银行按照约定全额承付（补足票款），5473万元敞口未能偿还。 （二）诈骗罪 2013年8月9日，在高凯公司拖欠永盛公司货款3987.02425万元，永盛公司已停止为其发货的情况下，被告人高凯为使永盛公司继续为其发货，隐瞒其公司无实际履行能力的真相，并将通过厂商银协议开具的2000万元银行承兑汇票用于向永盛公司支付所欠货款，骗取永盛公司继续为其发货579.4135万元。 公诉机关就起诉指控的上述事实向法庭出示了书证、证人证言、被告人供述与辩解等证据。公诉机关认为，被告人高凯的行为触犯了《中华人民共和国刑法》第二百二十四条、第二百六十六条之规定，应当以合同诈骗罪、诈骗罪依法追究其刑事责任，提请本院依法惩处。 公诉机关当庭发表如下公诉意见：（1）被告人高凯以非法占有为目的，以骗取票据承兑为手段，在与银行、永盛公司签订、履行三方协议过程中，实施了谎报票据用途、夸大偿付能力，骗取银行票据承兑的行为，通过骗取银行开具承兑、诱骗永盛公司背书取回后占有使用，最终导致5473万元的银行敞口不能归还，并将该责任通过三方协议转嫁给永盛公司，永盛公司承担5473万元的余额付款责任和连带保证责任，其行为构成合同诈骗罪；（2）被告人高凯事前无实际履行能力而予以隐瞒，事中对销售轮胎所得未予支付永盛公司货款、无履行行为，事后实施了遣散公司员工等行为，无履行意愿，其行为充分证实了其具有非法占有永盛集团所发轮胎的主观心态；该行为系在永盛公司已经终止双方的三方协议和之前货物购销协议的前提下，被告人实施的骗取永盛公司579万余元轮胎的行为，未利用双方之间的三方协议，其行为构成诈骗罪。 被害单位诉讼代理人提出以下代理意见：被告人高凯应以骗取票据承兑罪定罪处罚。高凯公司对永盛公司隐瞒银行承兑汇票与厂商银三方协议关系，向银行提交不实的申请汇票材料，并向银行提供虚假确认函，使银行错误认为确认函是永盛公司收到汇票后盖章确认的，使银行对于高凯公司的还款能力、对永盛公司将承担三方协议下的担保连带责任均产生错误认识，从而骗取银行信任，使银行对其进行票据承兑，给银行造成重大损失或者有其他严重情节，符合骗取票据承兑罪的构成要件。 被告人高凯提出以下辩解意见：银行承兑汇票退票是长期以来形成的交易习惯，永盛公司对厂商银协议内容知情，没有非法占有目的，申请银行承兑汇票是按正常程序进行，且由他人具体操作，没有以欺骗手段取得承兑汇票，应宣告其无罪。 被告人高凯辩护人提出以下辩护意见：高凯不构成诈骗罪、合同诈骗罪及骗取票据承兑罪，应宣告高凯无罪。（1）客观方面，三家公司已实际履行厂商银三方协议，不存在签而不合和履而不能的客观情形，不成立经营恶化、资不抵债并隐瞒诈骗的客观方面；高凯从未参与过厂商银协议的签订、履行，没有骗取永盛公司签订和履行，没有欺骗银行出票，没有低价抛售轮胎，也没有个人占有、使用涉案背书退回的承兑汇票4525万元和轮胎款579.4135万元，更加没有藏匿账目、转移资产；（2）主观方面，高凯没有非法占有的目的，更无骗取承兑汇票敞口使用的目的；（3）犯罪主体方面，高凯不是自然人犯罪，经营行为和经营收益的主体是三家公司，高凯个人不是签订、履行厂商银协议的主体、也不是填平承兑汇票敞口、支付永盛公司货款的主体；（4）犯罪客体方面，谁为受害人处于待定状况；（5）永盛公司及其相关人员称不知道厂商银协议、不知道敞口责任不属实，该方提供的相关证据不应作为认定事实的证据。 经审理查明：江苏诗乐伯工贸实业有限公司（以下简称诗乐伯公司）、江苏庆泰橡胶有限公司（以下简称庆泰公司）、南京名人轮胎销售有限公司（以下简称南京名人公司，三家公司统称高凯公司）均由被告人高凯实际控制和经营。自2009年高凯公司与永盛公司开始进行轮胎购销业务，永盛公司共向高凯公司发货4.3亿元，收回货款3.99亿元，高凯公司尚欠永盛公司2600万元。自2010年11月至2013年7月，诗乐伯公司、庆泰公司、南京名人公司陆续与永盛公司及有关银行签订了2份动产融资差额回购协议、10份厂商银（保兑仓）协议，其中8份已全部履行完毕，银行敞口均由高凯公司填平。12份厂商银（保兑仓）协议下共开出银行承兑汇票226张，票面金额共计56656.25万元，其中支付永盛公司84张，票面金额共计20640万元，其余142张、金额36016.25万元均经永盛公司背书后取回。 2012年11月30日永盛公司、庆泰公司、广发银行股份有限公司南京白马支行签订厂商银授信合作协议，2013年7月16日永盛公司、南京名人公司、广发银行股份有限公司南京江宁支行签订厂商银预付款融资三方合作协议，2012年9月13日、2013年4月9日永盛公司、诗乐伯公司、南京银行股份有限公司热河支行签订保兑仓业务合作协议。上述四份协议尚未履行完毕，协议中均明确约定，对于协议下签发的银行承兑汇票敞口，永盛公司承担余额付款责任或连带保证责任。 2013年3月1日之后，诗乐伯公司、庆泰公司及南京名人公司在履行上述四份厂商银协议（保兑仓协议）过程中，将其通过厂商银协议（保兑仓协议）开具以永盛公司为收款人、作为预付款使用的银行承兑汇票9955万元中的5430万元作为货款支付给永盛公司，其余的4525万元由永盛公司背书后取回使用。上述银行承兑汇票到期后，尚有5473万元敞口未能偿还。 至2013年8月9日，高凯公司拖欠永盛公司货款3987.02425万元，被告人高凯为使永盛公司继续为其发货，将通过厂商银协议开具的2000万元银行承兑汇票用于向永盛公司支付所欠部分货款。付款后，永盛公司继续向高凯公司发货579.4135万元。 公诉机关向法庭提交以下证据，并经法庭质证： （一）关于高凯公司经营及资产情况的证据 1．证人苏某（诗乐伯财物部主管会计）证言，证实江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司的实际经营人都是高凯，三家公司的办公地点在一起，财务人员也是一套人马。杨某是上述三家公司驻东营办事处工作人员，主要负责协调和永盛公司的业务对接。高凯实际控制和经营的公司还有广州金宝通轮胎有限公司、杭州庆泰轮胎有限公司、福州庆泰轮胎有限公司、青岛利升新材料有限公司、南昌庆泰轮胎销售有限公司、上海庆泰轮胎有限公司、徐州庆泰轮胎销售有限公司、青岛庆泰进出口有限公司、南京征坤轮胎有限公司、江苏庆泰橡胶有限公司苏州分公司、江苏路博士车联网科技有限公司11家公司。2013年以来公司销售业绩开始下滑，2013年8月份公司的银行承兑汇票敞口还不上后，高凯认为公司就要破产了，公司开始遣散员工，之后她还听说还不了永盛公司货款，永盛公司不给发货了。 2．南京银行热河支行出具的名人公司、诗乐伯公司融资情况明细，证实截止到2014年4月22日，两公司在热河支行开票和贷款金额为8730万元，未偿还金额为6798万元（含永盛公司于2014年3月13日代偿的1975.1973.55万元）。 3．情况说明、明细表、银行承兑汇票、应收账款询证函、房屋使用权交接确认单、民事判决书、贷款资料、民事诉状及立案文书等书证，证实高凯实际经营公司对外欠款情况。其中欠贵州轮胎股份有限公司货款2282.097457万元，欠上海韩泰轮胎销售有限公司1153.825917万元，欠山东盛泰车轮有限公司169.917326万元；名人公司累计借江苏永利投资公司1660万元，2013年8月1日因名人公司无法还款，江苏永利公司已接手南京中山科技园博富路30号厂区使用权；青岛利升新材料公司以土地使用权及房产抵押（评估价格为2150万元）向中国银行胶南支行贷款1000万元，高凯及南京名人公司负连带保证责任，贷款到期后银行已向法院提起诉讼。 4．证人延建生、王某1证言，记账凭证、网上银行电子回单等书证，证实高凯在2013年7月18向广饶正泰橡塑有限公司借款1000万元用于办理承兑汇票，贴现后归还1002万元。 5．南京等地国土局、房管局房产、土地查询资料，证实截止至2013年9月18日，高凯、许娜及诗乐伯、南京盛金达自动化科技有限公司、青岛利升新材料有限公司名下房产、土地因抵押贷款和负债被查封、冻结。 6．安徽省肥东县国土局证明、地籍管理卷宗，合肥国控建设融资担保公司（合肥国投建设融资担保公司）说明，证实合肥路路顺公司名下位于安徽省肥东县撮镇大郭社区一宗工业用地（2011年7月6日评估价格为204.61万元）抵押给合肥市国投建设融资担保有限公司，担保债权225万元，该土地已被南京市六合区人民法院查封。 7．南京银行提供的高凯账号交易情况，证实高凯01410122010302204（卡号94×××26）账号在2012年9月21日最后一次还贷510.168万元后仅发生结息业务，截止2014年3月21日余额为3.788514万元。 8．银行账户查询信息，证实截止2014年10月24日，诗乐伯公司、名人公司、庆泰公司在开户行农业银行南京大厂支行账号余额分别为659.67元、1404.52元、1012.45元；高丽农行8111卡已销户，高云农行4017卡余额0元，崔某农行2611卡余额0元，崔某农行1317卡余额53.78元。 9．青岛双星轮胎销售有限公司出具的与南京名人轮胎销售有限公司来往业务的情况说明、广饶县公安局办案说明、青岛中院民事判决书，证实南京名人轮胎销售公司2012年11月后开出的1225万元承兑汇票系无支付保障的空票，2013年5月、7月发生退票；截止2013年8月，名人公司在账面上欠双星轮胎公司4514.929452万元，双星公司已于2013年8月起诉至胶南法院；青岛双星另有2600余万元货物发至南京、合肥的直属库后，南京名人公司未经双星公司提货审批将货物提走转移、隐匿或销售。名人公司对青岛双星橡胶公司共计有7000多万元货款未支付。名人诉双星三包胎返利案，一审判决驳回名人诉讼请求；双星诉南京盛金达、高凯、名人公司直属库轮胎返还案，一审判决高凯、名人公司与南京盛金达自动化科技公司返还双星3322.559万元。 10．永盛公司、盛泰集团有限公司、潍坊市华东橡胶有限公司出具的说明各一份，证实2012年至2013年9月全国轮胎市场价格走向趋势平稳，并未出现价格大起大落情况，只是随原材料价格影响有短时小区间波浪起伏。永盛公司另证实为保证经销商利益，采取对售出轮胎保价15日，即在售出轮胎15日内，如果市场出现轮胎价格降低，将退还高出的差价。 11．诗乐伯公司于2013年6月2日向永盛出具的付款承诺书及永盛公司证明，承诺书称因授信集中到期，导致没有及时贷出2013年5月的银行贷款，申请永盛公司先给与正常发货，承诺2013年6月16日付款1660万元，6月30日回款1200万元。永盛公司证实未收到上述回款。 12．证人安某（原诗乐伯法定代表人）证言，证实南京名人、诗乐伯、庆泰橡胶三家公司均由高凯实际经营，他和王金洲都是给高凯顶名，公司经营上出现问题后，把法定代表人变更为高凯。高凯之弟高某1注册成立了逸骋轮胎销售有限公司。 13．证人高某1（高凯之弟）证言，证实他不知道南京逸骋车联网科技有限公司，与该公司没有任何联系。 14．证人崔某（原江苏诗乐伯公司出纳）证言，证实江苏诗乐伯、南京名人和江苏庆泰的实际经营人都是高凯，三家公司在同一地点办公，财务人员都是一套人员。这三家公司是永盛公司的下游轮胎经销商，杨某是三家公司驻东营办事处的工作人员。2013年下半年，三家公司与永盛公司的业务就停止了。南京逸骋车联网科技有限公司由高凯投资成立。 15．证人陈某1（南京名人轮胎会计）证言，证实江苏诗乐伯、江苏庆泰和南京名人实际经营人都是高凯，2012年初开始三家公司的账目合到一起，资金统一调度。公司因存在资金问题，2012年7、8月份就发不出工资了。到2013年4月份左右，因无力支付青岛双星公司的货款，双方业务就停止了。高凯曾聘请江苏国融监管有限公司的张某1替公司清理应收账款，2013年10月公司的应收账款在3000万元，欠双星4000多万，欠永盛公司货款2600多万，欠贵州前进轮胎厂800万元，另外还欠盛泰车轮公司和三角轮胎厂部分货款。仓库里的轮胎都抵押给银行，公司的资产全被查封了。 16．证人张某1（江苏国融资产管理有限公司副总经理）证言，证实2013年8月份时，高凯让他帮忙回收欠款，高凯公司只给了他27万左右的应收账款账目，在2013年底收上了2万元。 17．证人李某1（广州市佳联丰轮胎贸易公司经营人）、郑某1（东莞市庆丰轮胎有限公司经营人）、陈某2（广东韶关市鸿泰轮胎商行经营人）、戎某（南昌戎马轮胎商行经营人）、熊某（南昌久久轮胎有限公司经营人）、赵某（合肥德仁商贸有限公司经营人）的证言，证实高凯经营的公司以低于出厂价售卖轮胎。 18．被告人高凯供称，他是江苏庆泰公司、南京名人公司、江苏诗乐伯公司的实际所有人，并实际控制福州庆泰、南昌庆泰、上海庆泰、徐州庆泰、苏州庆泰、杭州庆泰、广州金宝通、合肥路路顺公司、青岛利升新材料、南京征坤、阜阳庆泰、青岛庆泰12家子公司。江苏路博士车联网科技有限公司也是他注册成立的，但在2013年10月份左右转给王金洲和安风国经营，同时把部分应收账款和部分债务及大约四五百万的轮胎转给了路博士。2013年9月2日总公司的资金流断裂后，他开始遣散员工。他和妻子许娜名下大约有6500万的商业房产和价值1000万的住宅，全部抵押从银行贷款7000万，因贷款到期后没有偿还被查封。总公司20亩的土地抵押给南京市河西区江苏中地担保公司从江苏银行贷款1000万，贷款没有偿还。合肥路路顺轮胎销售有限公司的15亩土地抵押给合肥市国盾担保公司，从合肥市兴业银行贷款300万，到期后也未偿还。青岛利升新材料有限公司的房地产总价值2500万左右，抵押从黄岛区中国银行贷款1000万，到期后没有偿还，青岛双星公司因1500万元的债权也申请法院查封。南京盛金达自动化科技有限公司的土地和房产价值2700万左右，抵押从南京市中信银行（城东或下关支行）贷款1500万，又抵押给南京市长丰担保公司从中国银行南京浦口支行贷款1000万，到期都未偿还。到2013年9月份，公司应收账款5000多万，应付账款共计4000来万，库存轮胎5000万，其中抵押从银行贷款2600万，返回未处理的三包胎1500万，公司车辆、材料、电脑等固定资产等1000万，另外大约还有2.5亿元贷款没有偿还。 （二）关于庆泰、名人、诗乐伯公司与永盛公司之间厂商银（保兑仓、动产融资差额回购）协议履行情况的证据 1．厂商银（保兑仓、动产融资差额回购）协议及名人、庆泰、诗乐伯公司在民生银行南京分行、广发银行江宁支行、广发银行白马支行、南京银行热河支行开具承兑汇票明细、敞口情况及承兑汇票复印件，证实自2010年11月至2013年7月，高凯公司、永盛公司及相关银行签订厂商银、保兑仓、动产融资差额回购协议共12份，其中8份协议已全部由出票人填平敞口履行完毕，4份未履行完毕，具体为：名人公司、永盛公司与广发银行南京江宁支行2013年7月16日签订的厂商银协议，庆泰公司、永盛公司与广发银行南京白马支行2012年11月30日签订的厂商银协议，诗乐伯公司、永盛公司、南京银行热河支行2012年9月13日、2013年4月9日分别签订保兑仓协议各一份，以上四份协议共开出银行承兑汇票9955万元，2013年3月1日经永盛公司背书后高凯公司取回银行承兑汇票11张，金额共计4525万元，尚有敞口共计5473万元没有填平。 12份协议下共开出承兑汇票226张，票面金额56656.25万元，其中支付永盛公司84张，金额共计20640万元，其余142张、金额36016.25万元均经永盛公司背书后高凯公司取回。 广发银行厂商银协议的具体内容为：广发银行向高凯公司提供银行承兑授信额度，专项用于高凯公司向永盛公司采购购销合同项下的轮胎，高凯公司以广发银行承兑的银行承兑汇票向永盛公司支付货款。高凯公司向广发银行申请开具收款人为永盛公司的承兑汇票，需先向银行缴纳一定比例的保证金，广发银行开具承兑汇票后，委派专人将开立的银行承兑汇票送至永盛公司。永盛公司收到后应立即向银行出具预售款确认函；高凯公司提货前应提前5个工作日向银行提出申请并追加相当于每次提货金额的票款，银行给高凯公司开具《提货通知书》，高凯公司凭此到永盛公司提货。该提货通知书是高凯公司到永盛公司提货的必要且唯一凭证。永盛公司收到提货通知书后需审查并确认并向银行发出收条。在银行承兑汇票到期前10日高凯公司未全额承付的，永盛公司应承担向银行支付银行承兑汇票票面金额扣除高凯公司已提货金额以后的余额的付款责任。永盛公司不得将银行承兑汇票项下的全部或者部分款项支付或返还高凯公司，否则银行有权向永盛公司追索该款项。 南京银行协议与广发银行大致相同，主要区别为永盛公司对高凯公司未补足的票款（敞口）承担连带保证责任。 2．南京银行提供的银行承兑汇票申请资料，证实江苏诗乐伯公司在南京银行热河支行6次申请出票，南京银行热河支行共开出23张承兑汇票。其中依据2012年9月13日保兑仓业务合作协议申请承兑汇票共计2750万元；依据2013年4月9日保兑仓业务合作协议申请承兑汇票共计1580万元。 3．确认函6份，证实永盛公司在收到诗乐伯公司的23张银行承兑汇票后按照厂商银协议的要求向南京银行热河支行予以确认。 4．银行承兑汇票申请资料、确认函、提货申请书，证实名人公司、庆泰公司申请开票情况，其中庆泰公司依据2012年11月30日13615112厂商银079厂商银授信合作协议在广发银行南京白马支行申请承兑汇票共计3293万元；南京名人依据2013年7月16日厂商银预付款融资三方合作协议在广发银行江宁支行申请承兑汇票共计5000万元；永盛公司在收到5000万元银行承兑汇票后向广发银行江宁支行出具确认函，及名人公司给江宁支行出具的提货申请书。 5．诗乐伯、名人、庆泰共同出具的关于山东永盛开票去向明细表，证实2013年3月1日从永盛公司背书取回的银行承兑汇票票面金额共计4525万元，其中交银行敞口1250万元，存银行承兑汇票保证金69万元，支付永盛350万元，还贷款1977万元，支付其他公司710万元，发工资60万元（以上共4416万元，余109万元系贴现费用） 6．授信额度合同，证实根据厂商银协议，广发银行南京白马支行对名人、庆泰公司及广发银行江宁支行对南京名人的授信情况。 7．诗乐伯公司与永盛公司2012年12月18日签订的全钢轮胎经销协议书，主要内容为永盛公司为诗乐伯贴牌加工轮胎，2013年诗乐伯计划销售永盛轮胎金额2.4亿元，诗乐伯不得低于永盛公司规定的最低销售价（出厂价＋到当地运费）销售，否则诗乐伯负连带责任。 8．浙江星星家电股份有限公司等出具的说明及印鉴卡、营业执照等书证及证人张金怀等人证言，证实部分银行承兑汇票贴现、流转情况。 9．永盛公司印鉴使用登记薄，证实杨某使用永盛公司印章将部分银行承兑汇票背书取回情况。 10．银行承兑汇票复印件，证实2012年9月13日南京银行、诗乐伯、永盛保兑仓协议下背书取回银行承兑汇票12张，2012年3月26日南京银行、诗乐伯、永盛保兑仓协议下背书取回银行承兑汇票4张，2012年6月20日白马支行、名人、永盛厂商银协议及2012年11月30日白马支行、庆泰、永盛厂商银协议下背书取回银行承兑汇票40张。 11．南京银行热河支行提供的名人公司、诗乐伯公司在该行的所有银行承兑汇票明细、出票申请书和银行承兑汇票复印件，证实南京银行向名人公司和诗乐伯公司提供流动资金贷款、银行承兑汇票和保兑仓等多种授信模式，其中名人公司从2006年9月11日至2013年12月2日已结清授信业务516笔，诗乐伯公司从2008年12月1日至2014年3月13日已结清授信业务147笔。 12．广发银行白马支行、江宁支行，南京银行热河支行出具的重要票据交接登记薄，显示涉案23张银行承兑汇票均由高凯公司崔某、高云等人员从银行领取。 13．南京市中级人民法院（2014）宁商初字第37号民事诉讼卷宗2册，人民法院公告，南京玄武区法院传票，永盛公司的土地、账户查封、冻结文件，南京银行热河支行出具的永盛公司代偿款确认书及打款凭证，证实因涉及厂商银协议下银行承兑汇票敞口未偿还，永盛公司作为保证人已被提起诉讼。其中广发银行南京江宁支行于2014年2月20日在南京市中级人民法院起诉永盛公司，要求其返还2500万元，现该案因高凯涉嫌刑事犯罪已移送；广发银行白马支行在南京市玄武区人民法院起诉永盛公司要求偿还敞口975万元；南京银行热河支行诉永盛连带偿还银行承兑汇票到期敞口1975万元，永盛公司于2014年3月13日代偿，南京银行热河支行撤诉。因涉诉，永盛公司相关土地使用权、房产被南京市中级人民法院、南京市玄武区人民法院查封、冻结。 14．永盛公司相关工作人员的证人证言 （1）证人高某2（永盛集团财务部融资科科长）证言，证实诗乐伯公司的法人代表是安风国，庆泰公司的法人代表是王金洲，南京名人公司的法人代表是高凯，高凯是三家公司的实际经营、决策人。三家公司委派杨某在永盛公司具体办理发货等事务。永盛公司和高凯的三家公司、银行签订了厂商银授信合作协议，但公司并没有收下全部承兑汇票，一部分杨某以贴现后向银行交保证金办承兑汇票结算欠永盛公司货款为由要求背书回去，但杨某带走汇票后没有结算所欠永盛公司的货款，共骗取永盛公司26176818.50元的货款。报案后，广发银行白马支行和江宁支行、南京银行热河支行相继找到永盛公司，永盛公司才知道背书的银行承兑汇票不是普通的银行承兑汇票，而是按照厂商银协议（保兑仓协议）由银行专门出具给永盛公司的承兑汇票。高凯利用了厂商银协议，骗取永盛公司背书后占有使用了承兑汇票。背书时，杨某找到公司董事长称高凯安排把承兑汇票背书后带走贴现交原来的敞口、重新交保证金办理更多承兑汇票支付永盛公司货款，永盛公司未出具过确认函。永盛公司和高凯公司及银行间签署的厂商银协议，都是高凯公司人员和银行人员带着空白协议到公司找刘某2签字、盖章后带走了，没有给永盛公司留下，具体内容不了解。2013年11月，广发银行白马支行在南京市玄武区法院起诉永盛公司要求偿还975万元的敞口，直到法院把传票及广发银行白马支行、庆泰公司和永盛公司2012年11月30日签署的13615112厂商银079协议邮寄给公司后，公司才知道被高凯以签订厂商银协议的形式骗了。其他的厂商银协议也是起争议后公司联系法院和银行取得的。 （2）证人刘某1（永盛集团销售部部长）证言，证实永盛公司被骗情况与高某2证言内容基本一致。另证实从2008年诗乐伯公司开始从永盛公司购买轮胎，后来诗乐伯公司又把与其关联的庆泰公司和名人公司带了进来。 （3）证人曹某（永盛集团财务部出纳）证言，证实杨某于2013年3月2日在庆泰公司为出票人的7张承兑汇票上背书后带走了，票面共计1625万元，2013年7月20日在名人公司为出票人的承兑汇票上背书后带走了，票面共计1500万。当时公司董事长说杨某带回承兑汇票贴现后支付公司货款，但杨某将承兑汇票拿走后没有给公司，货款也未支付。永盛公司的财务章和法人代表章是公司董事长刘某2安排她盖的。 （4）证人刘某2（永盛集团法人代表、董事长），证实他虽然在厂商银、保兑仓协议上签字，对于协议的具体内容他不清楚，签字时杨某每次都说给他们开承兑汇票还货款，和永盛公司没有牵扯，签完后协议就被带走了，没有给永盛公司留下。因都是杨某带着承兑汇票到永盛公司支付货款，所以永盛一直以为这些承兑汇票是高凯公司从银行开出的普通承兑汇票，和永盛公司没有关系。否则永盛公司不可能会傻到把和他们有利益关系的承兑汇票背书后让杨某带走给高凯使用，最后不但被骗了2600多万的轮胎，还要承担5473万元的敞口责任，永盛公司在广饶都不给其它公司作担保贷款，更不会给外地公司担保。在南京银行热河支行起诉永盛公司后，通过双方沟通才知道，高凯按照保兑仓协议从南京银行热河支行出具承兑汇票的敞口有1998万元未偿还。为了避免法院再次查封公司生产车间和仓库，并考虑到高凯抵押给南京银行价值4000多万元的轮胎，通过和南京银行协商，永盛公司代偿了南京银行给高凯开出承兑汇票敞口1975.197355万元。但他没想到高凯抵押给南京银行的轮胎都是一些残次胎，价值不到700万元。 （5）证人王某1（原永盛公司员工、现盛泰车轮员工）证言，证实2010年左右，高凯带银行工作人员来永盛洽谈保兑仓业务，当时他根本没见到保兑仓业务的合同文本，没有人给他解释过合同条款和内容，也没有留合同文本。其另证实，之后他从永盛公司离职到盛泰车轮工作，在2013年6月份时，高凯欠了盛泰车轮500万元左右的货款，他催高凯还款，高凯说正在办理银行承兑汇票，还差1000万元的保证金凑不起来，让他帮忙，他在2013年7月18日从广饶县正泰橡塑有限公司给高凯借了1000万元。高凯从银行办出承兑汇票后把其中1张300万元的给了盛泰车轮偿还货款，其余的贴现后于2013年7月23日偿还了广饶县正泰橡塑有限公司1000万元。 （6）证人郭某（永盛集团企管部员工）证言，证实公司董事长刘某2委托他处理广发银行南京白马支行在南京玄武区法院起诉永盛公司要求其承担975万元敞口一事。后来广发银行南京江宁支行又因厂商银协议2500万元敞口在南京中院起诉了永盛公司和名人公司。高凯公司和银行、永盛公司三方之间签订的厂商银协议一直没有给永盛公司留下，都是高凯公司人员和银行人员带着空白合同到永盛公司签字盖章后带走了，因为一直没有出现问题，后期的厂商银协议都是同样操作的。他们后来获取的厂商协议是银行起诉他们后，法院寄给他们或他们从银行要的。因为公司没有协议，所以根本就没有人了解协议的具体内容。在法院和银行告知永盛要承担高凯公司从银行出具承兑汇票的敞口责任后，公司才急着联系法院和银行要相关厂商银（保兑仓）协议。 （7）证人刘某3（永盛总经理）证言，证实他对厂商银、保兑仓协议的具体内容不了解。经王某1介绍，高凯与其公司财务人员、银行人员为保兑仓协议的事找过他一次，当时高凯和银行人员是拿着空白保兑仓协议找的他，签完字后就带走了，没有给永盛留下，因此他们没有对这种协议进行详细了解，对保兑仓协议的认识就是停留在签了协议，银行就能给高凯开出永盛公司是收款人的承兑汇票。2010年开始他主要负责国外业务，后来的事是找父亲刘某2谈的，他不清楚是怎么操作的。 15．高凯公司相关工作人员的证人证言 （1）证人杨某（高凯公司驻永盛公司业务员）证言，证实诗乐伯、庆泰公司和南京名人公司的实际经营人是高凯，三家公司在一个地方办公。他在永盛公司给高凯负责轮胎的发货、物流运输，高凯的三家公司按照购货合同还欠2600多万货款还未还给永盛公司。和永盛结算开始时以现金为主，2012年以后主要是用银行出具的承兑汇票结算，一般都是他拿着到永盛公司结算。在履行厂商银协议中，他按照高凯的吩咐，和永盛公司说结算一部分货款，拿走一部分承兑汇票回南京交保证金后再办更多的承兑汇票给永盛公司结算货款，永盛公司就同意把承兑汇票背书了。按照厂商银协议开出的承兑汇票大多数都是他们南京公司的财务人员、业务员或是司机把承兑汇票送给他，他再到永盛公司作为货款交付或是背书后让公司来的人带回南京，有时银行工作人员也会在南京公司人员陪同下到大王镇，把承兑汇票给他。他没有见过银行给他们公司出具的到永盛公司提货的通知书，永盛公司也没有在收到银行的承兑汇票后签确认函，但是在签订厂商银（或保兑仓）协议时，永盛公司的法定代表人刘某2在协议上签字后，银行的工作人员拿着协议书和一些空白的文书到永盛公司财务上盖章，说是他们自己回去补填上，空白文书的具体内容他不清楚，有没有确认函他也不清楚，这都是银行工作人员自己盖的永盛公司的章，每次都是一大摞需要盖章的资料。发货和付款都是按照原来的模式进行。另证实，每次银行和高凯公司南京财务人员到永盛公司找刘某2在资料上签字时，都是他领着去的，是不是厂商银、保兑仓协议他不清楚。高凯公司和永盛公司、银行间签署的厂商银、保兑仓协议的事，开始时是高凯和银行人员去的永盛公司谈的，具体怎么谈的他不清楚，后期再签协议基本上高凯南京公司派车和银行人员到永盛公司，高凯基本上不出面了。银行把永盛公司签字、盖章后的厂商银协议都拿走了，没有给永盛公司留下。 （2）证人崔某（江苏诗乐伯银行出纳）证言，证实因名人、诗乐伯、庆泰公司经营出现危机，和广发银行白马支行、广发银行江宁支行、南京银行热河支行的厂商银协议没有结清敞口。公司按照厂商银协议（保兑仓协议）到银行开具承兑汇票的操作流程是，开承兑汇票时都是高凯联系好银行，她再到银行找客户经理交保证金，银行以她们公司为出票人，永盛公司为收款人出具承兑汇票，承兑汇票从银行开出来后她在银行柜台签收后带回公司，由公司其他人带到永盛公司付款。2013年3月1日以庆泰公司为出票人，永盛公司为收款人出具的7张共计1625万元的承兑汇票，南京银行热河支行2013年3月7日以诗乐伯公司为出票人，永盛公司为收款人出具的1张1400万元的承兑汇票，广发银行江宁支行2013年7月19日以名人公司为出票人，永盛公司为收款人出具的3张共计1500万元的承兑汇票永盛公司背书取回后，一部分支付了公司其它上游客户的货款，一部分贴现后发放了公司人员工资，剩余部分交了保证金以办理更多的承兑汇票。 16．相关银行工作人员的证人证言 （1）证人蒋某（广发银行南京分行信用卡部工作人员）证言，证实广发银行南京分行和庆泰公司、名人公司、永盛公司间是厂商银承兑汇票业务。2013年3月1日，广发银行白马支行开出的出票人为庆泰公司，收款人是永盛公司的7张共计1625万元承兑汇票是庆泰公司财务人员高云签字领走的，2013年7月19日，广发银行江宁支行开出的出票人为名人公司，收款人是永盛公司的3张共计1500万元承兑汇票是江宁支行的业务经理王某2用EMS邮寄给永盛公司的高某2。1625万元承兑汇票还有975万元敞口没有还，江宁支行5000万元承兑汇票还有敞口2500万元没有还。高凯和永盛公司联系好后，他们去签的厂商银协议。 （2）证人王某2（广发银行南京江宁支行工作人员）证言，证实名人公司、永盛公司和江宁支行有厂商银业务，一共开了两笔业务：2013年7月19日开出5张共计3000万元和2013年8月7日开出3张共计2000万元。银行承兑汇票由名人公司的会计崔某在柜台上签收、领走，让其把银行承兑汇票转交给永盛公司后再把永盛公司收到银承的确认函交给银行。崔某交给银行的确认函都是盖着永盛公司公章和永盛公司负责银承业务人员高某2的签字。 （3）证人张某2（广发银行股份有限公司南京分行江宁支行工作人员）证言，证实2013年夏天，他和名人公司的人员在永盛公司老板刘某2家签订了一份广发银行南京江宁支行和永盛公司、名人公司的厂商银协议，之后又到永盛公司盖公章，因当时银行未盖章，他把厂商银协议带回南京交给了王某2，后期是否将厂商银协议交给永盛公司他不知道。 （4）证人余某（原广发银行白马支行信贷内勤）证言，证实2013年3月1日白马支行出具的21171390-1396共计7张银行承兑汇票由崔某在柜台签字后她交给了庆泰公司客户经理刘娅婷。她经手多笔银行承兑汇票，有的是邮寄给永盛公司高某2，有的是崔某和高云、高丽雅签字领取。2012年5月份左右，她和王金洲到永盛公司签署过一次厂商银协议，当时他们在一人带领下直接到永盛公司在厂商银协议文本上盖的永盛公司公章，带着盖章人拿着厂商银协议文本去找刘某2签的字，当时高凯公司没有签字、盖章，厂商银协议文本没有留下，后期她将厂商银协议交给了永盛公司。 （5）证人李某2（广发银行南京江宁支行行长）证言，证实她调任广发银行南京江宁支行行长后，负责高凯公司975万元和2500万元敞口催收。 （6）证人陈某3（原南京银行热河支行客户经理）证言，证实南京银行热河支行和诗乐伯公司、永盛公司于2012年9月和2013年4月签订了两份保兑仓协议，这两份保兑仓协议下出具的承兑汇票到期未偿还敞口共计1998万元。永盛公司刘某2找其要过保兑仓协议文本。永盛公司代偿热河支行敞口前，曾向银行了解过高凯以近4000万轮胎质押1000万元的情况。 （7）证人邹某（原南京银行热河支行客户经理）证言，证实2012年3月，他接手南京银行热河支行和诗乐伯公司的保兑仓业务。每次出具的银行承兑汇票在前台由诗乐伯会计高云或是崔某签收，然后银行派人和她俩或是诗乐伯公司的财务老总安某一起到山东把银行承兑汇票交给永盛公司，永盛公司给他们出具确认函。他行没有要求永盛公司在空白确认函等协议附件空白页盖上永盛的公章，至于2013年4月9日签订的协议附件上确认函空白页有永盛公章，记不清是怎么回事了。诗乐伯公司、永盛公司和南京银行热河支行的所有保兑仓业务都是他经手的，每次他和高凯公司人员找刘某2签字，签好字后再到永盛公司盖章，盖好章后他把盖好章的所有保兑仓协议文本带回南京，经银行核查批复后，把加盖上银行公章的保兑仓协议文本其中两份交给高凯公司，高凯公司给没给永盛公司他不清楚。 17．被告人高凯供述和辩解，证实厂商银合作协议在实际中并没有严格按协议操作，他往银行缴纳保证金后，银行给他开出收款人是永盛公司的承兑汇票，有时银行派人和他公司人员一起把承兑汇票送到永盛公司，有时是银行将承兑汇票直接给他公司。按照厂商银（保兑仓）协议，他从银行开给了永盛公司4个多亿的承兑汇票，安排杨某到永盛公司背书后，永盛公司背书退给他公司2个多亿的承兑汇票，永盛公司实收了大约2个亿按照三方协议出的承兑汇票。背书回的承兑汇票贴现后用于还银行贷款，付另外的生产厂家货款，还有的发放了员工工资。 （三）关于永盛公司与高凯公司之间业务开展方面及2013年8月9日后永盛公司继续为高凯公司发货情况的证据 1．对账函，证实至2013年10月31日，诗乐伯、江苏庆泰公司欠永盛公司2617.68185万元，两公司对该财务数据认可，但提出2013年年度返利未兑现。 2．名人、诗乐伯、庆泰公司提供的与永盛公司发货、付款明细，证实2009年1月-2013年12月，永盛共发货42967.48742万元，高凯公司付款39954.2058万元，下点冲成本及返利金额383.41279万元。2013年未支付金额预估为533.5498万元，其中2012-2013年共付款20069.64万元。明细同时显示2013年9月、11月无任何交易，10月份永盛发货12.34万元，12月永盛发货12.3万元，三公司均全额付款。 3．永盛公司提供的与诗乐伯公司之间发货、付款明细账、永盛公司给诗乐伯公司发货计划单、销货单，证实2009年1月-2013年9月，永盛公司共发货42522.07655万元，诗乐伯公司付款39904.3947万元，欠款为2617.68185万元。账目显示，永盛公司于2013年8月12日将诗乐伯公司开具的2000万承兑汇票入账，记为收到江苏诗乐伯货款。永盛公司在收到诗乐伯2000万元承兑汇票之后，于2013年8月9日至22日继续发货579.4135万元。 4．永盛公司说明一份、发货通知单、明细账、大额支付入账通知单，证实永盛公司2013年10月、12月与诗乐伯公司发生业务情况，分别是12.34万元、12.3万元，均为先付款后发货。 5．关于2013年8月7日2000万元银行承兑汇票办理情况的证据 （1）证人延建生证言，证实高凯称借款1000万元用于偿还银行贷款，并提供了崔某的账号，他于2013年8月2日通过其农行账户给崔某账户转账954万元，高凯没有归还。 （2）银行交易明细，证实2013年8月2日，延建生向崔某账户转款954万元。 （3）广饶县公安局关于2013年8月7日2000万元银行承兑汇票保证金情况说明，证实该954万元经多次转账后，其中的490万元与其他资金共1000万元打入江宁支行保证金账户，开出了2000万元的银行承兑汇票。 6．证人郑某2（石家庄郑某2轮胎经销仓库）、陈某4（天津富润民商贸有限公司）、天津富润民入库单明细表、入库单，证实2013年8月，高凯公司从永盛公司购入部分轮胎销售情况。 7．证人高某2证言，证实2013年8月9日，因为高凯的公司欠永盛公司货款达到了4000万左右，永盛公司停止发货。高凯和杨某带着2000万元的承兑汇票到永盛公司，说正在给一家汽车厂作配套，不能停货，先交上一部分，余款2013年8月底前结清。永盛公司又发了570多万的轮胎，但后期高凯公司没有再付款。公司联系收货人，发现收货人中没有一家是做汽车配套的，高凯给这些人轮胎价格比永盛公司给高凯的价格每条还要便宜四五十元钱。 8．证人刘某1证言，证实内容与高某2证言一致。刘某1另证实，永盛公司在2013年10月30日、12月2日发出两批轮胎，当时认为是杨某自己用现金购买轮胎，不是高凯公司发的计划清单，和高凯公司没有牵涉，所以在往来账上没有体现。2013年10月30日的货发到上海宝山，12月2日的货发到南京。 9．证人杨某证言，证实2013年8月9日，永盛公司停止给高凯公司发货后，他当日和高凯带着2000万承兑汇票到永盛公司，高凯对刘某2说先支付一部分欠款，让永盛公司不要停止发配套的轮胎，并许诺2013年8月底前把欠款全部支付给永盛公司。但到8月下旬，永盛公司在发了大约600万元左右的轮胎后，因高凯不能支付欠永盛公司货款，永盛公司又停止发货。2013年8月底高凯把刘某3约到胶南协商用两块地还款，但刘某3没表态。和刘某3见面后的第二天，高凯派他和王金洲到广饶找刘某2，刘某2对两块地的事也没有表态，只是让他赶紧找高凯给永盛公司还款。2013年10月30日、2013年12月2日的两批货是高凯安排他联系用现金购的货，分别发往上海宝山和南京，但他不清楚高凯为什么让他协调发那两批货。 10．证人刘某3证言，证实2013年8月下旬，盛泰车轮的销售总经理王某1给他打电话，说高凯让他到青岛胶南市协商还款。高凯提出把胶南和合肥的两块土地给永盛公司，同时把两块土地抵押贷的款转给永盛公司，但他知道胶南的土地高凯已经抵押贷了1000多万元的款，土地根本值不了多少钱，当时他就没有同意。 11．证人王某1（山东盛泰车轮有限公司销售总经理）证言，证实内容与证人刘某3证言一致。 12．证人刘某2证言，证实到2013年8月9日，高凯的公司实欠永盛公司货款39921589.50元，永盛公司已停止给高凯公司发货。高凯当天和杨某拿着2000万的承兑汇票交给永盛公司，说做汽车配套不能停止供货，承诺2013年8月底前结清货款。他就安排公司销售部又给高凯发了5746360元的轮胎，到8月底高凯仍有26176818.50元货款没给永盛公司。后来他联系给高凯发570多万元轮胎的收货人，发现没有一家是做汽车配套的，高凯给这些人的轮胎单价比永盛公司出厂价还要便宜四五十元。杨某和高凯都找过他谈两块地的事，但胶南的土地有抵押1000万元，让他先把1000万元还了才能过户，合肥地上也有抵押贷款，因为考虑到两块地不值那么多钱，他就没同意。 13．被告人高凯供称，2013年8月9日他支付给永盛公司2000万承兑汇票的货款，让永盛公司继续发货不能停，永盛公司当时要求他把货款降到2000万才能给正常发货。2013年9月份永盛公司就停止发货了，不扣除返利，他的公司还欠永盛公司货款2600多万。 （四）综合证据 1．永盛公司报案材料、抓获经过、破案经过，证实山东永盛橡胶公司于2013年12月26日到广饶县公安局报案称，被高凯控制的江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司骗走价值26176818.50元的轮胎。公安机关于2014年1月7日立案，同年3月1日对高凯刑事拘留，4月17日执行逮捕。 2．广饶县公安局搜查证及搜查笔录说明，证实2014年5月14日，侦查人员对江苏诗乐伯、南京名人、江苏庆泰公司位于化学工业园博富路30号的财务室进行搜查，未发现公司纸质账目，因无公司电脑总服务器亦无法对公司电子账目进行调取。 3．广饶县公安局出具的证明及工作证复印件，证实本案的侦查人员系该局正式干警，具有侦查资格。 4．广饶国税局提供的永盛公司纳税人涉税保密信息查询结果，证实永盛公司在广饶县国税局将不开发票的业务进行非票收入交税处理。 5．户籍信息，证实被告人高凯的年龄及身份情况。 6．企业工商登记信息、工商登记信息，证实江苏诗乐伯工贸实业有限公司、江苏庆泰橡胶有限公司、南京名人轮胎销售有限公司设立、股东等情况，2013年11月，高凯系上述三家公司的法定代表人，以及徐州庆泰轮胎销售有限公司、合肥路路顺轮胎销售有限公司设立情况。 7．山东永盛橡胶集团有限公司企业法人营业执照、组织机构代码证、税务登记证，证实永盛公司基本情况。 诉讼代理人当庭提交涉案银行承兑汇票23张、高凯公司财务人员从银行领取涉案23张银行承兑汇票登记簿4页、确认函5份、证人杨某、崔某、高某2、王某2的证言，上述证据均来源于侦查卷宗，并经法庭质证。 诉讼代理人据此提出：（1）23张汇票证明汇票本身没有显示与厂商银三方协议的关系，对永盛公司而言，23张汇票都是普通汇票。（2）汇票不是银行直接交给永盛公司，银行也不是直接从永盛公司得到确认函。（3）永盛公司没有在收取承兑汇票之后出具确认函，确认函是高凯公司交给银行的。（4）确认函中签章后另补内容不约束永盛公司，永盛公司不承担厂商银三方协议下的担保连带或余额付款责任。（5）高凯公司从银行领取汇票后，向银行提交确认函，使银行错误认为是永盛公司收到汇票后的确认函，骗取了银行的信任，使银行错误认为若出现资金安全问题永盛公司将承担三方协议下的担保责任，骗取银行将开具的承兑汇票继续作为三方协议下的承兑汇票使用。 辩护人当庭提交鲁E×××××照片1张、视频光盘1份、南京市玄武区人民法院（2013）玄商初字第1533号之三民事裁定书、南京市鼓楼区人民法院（2016）苏0106民初11547号民事调解书、（2014）东民商初第151号民事判决书、广公（经侦）立字［2016］10809号立案决定书、永盛公司起诉状及来源于侦查卷宗的立案决定书、工商登记注册信息、保兑仓协议、银行承兑汇票授信合同、保证金缴纳流水等共八组证据，并经法庭质证。经辩护人申请，证人延建生出庭作证。（1）证人延建生当庭证言，证实正泰橡塑公司和名人公司之间有轮胎业务，至高凯被羁押前结束。2013年8月2日高凯借款954万元是正常拆借，没有归还。名人公司是否给其公司4000多条轮胎需要核查。（2）南京玄武区法院（2013）玄商初字第1533号之三民事裁定书，证实准许白马支行撤回对永盛公司要求连带偿还975万元起诉。（3）南京市鼓楼区人民法院（2016）苏0106民初11547号民事调解书，证实南京银行热河支行退还永盛公司代偿款1300万元。 辩护人据此提出：（1）公司是履约主体，高凯不是犯罪主体，高凯亦无犯罪故意。三家公司在签订、履行厂商银协议过程中未有犯罪行为，2013年3月1日-2013年8月9日公司完全具备履约能力。（2）2013年3月1日之前完全履行完毕的保兑仓协议，与涉案保兑仓协议是连续不可分割的。（3）4525万元银行承兑汇票退票是交易习惯，高凯未利用其进行诈骗永盛公司背书、非法占用承兑汇票敞口。（4）2013年8月9日当日永盛公司未停止发货，高凯未虚构事实，没有非法占有故意，579万元是合法交易。（5）侦查机关在无管辖权又无上级机关指定管辖的情况下立案违法；广饶法院移送管辖程序违法。（6）被告人高凯部分供述或取证地点不合法，或未进行讯问，笔录系事先做好，或无同步录音录像；部分证人证言取证地点不合法；部分证人证言取证侦查人员身份存疑，取证主体不合法；南京银行6份确认函，无辨认笔录和提取经过，存在指供；全钢胎购销协议、永盛公司、潍坊华东公司、盛泰公司书面说明，证据来源不合法，上述证据均应作为非法证据予以排除。 法庭对2013年8月2日高凯向延建生借款情况进行了核查，调取广饶正泰橡塑有限公司提供的收条及证明各一份，证实2013年8月2日，青岛新材料有限公司收到广饶正泰橡塑有限公司现金955万元，经办人高云。针对高凯当庭所述归还4000多条轮胎，广饶正泰橡胶有限公司认为与事实不符，公司未收到该轮胎。 针对公诉机关的指控、诉讼代理人提出的代理意见、被告人高凯及其辩护人提出的辩解、辩护意见，根据本案的事实和证据，本院评判如下： 1．关于侦查机关有无管辖权、侦查程序、移送立案程序是否违法的问题。审理认为，刑事案件由犯罪地的公安机关管辖。犯罪地包括犯罪行为发生地和犯罪结果发生地。本案中，公诉机关指控的合同诈骗罪、诈骗罪，厂商银协议或保兑仓协议在广饶签字盖章、承兑汇票在广饶背书被取回、涉案轮胎由广饶发货，可见，广饶县不仅属于犯罪行为地，同时亦属于实际控制、取得财产的结果地，广饶县系犯罪地，故广饶县公安局对本案具有管辖权；根据法律规定，基层人民法院认为需要将案件移送中级人民法院审判的，至迟于案件审理期限届满15日前书面请求移送，广饶县法院受理该案后请求移送至中级人民法院审理符合法律规定。辩护人所提该项辩护意见不能成立，不予采纳。 2．关于是否属于非法证据予以排除的问题。审理认为，根据《刑事诉讼法》第五十四条规定：采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述和采用暴力、威胁等非法方法收集的证人证言、被害人陈述，应当予以排除。《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第九十五条规定：使用肉刑或者变相肉刑，或者采用其他使被告人在肉体上或者精神上遭受剧烈疼痛或者痛苦的方法，迫使被告人违背意愿供述的，应当认定为刑事诉讼法第五十四条规定的刑讯逼供等非法方法。但本案中无证据证明对高凯讯问时存在上述法律规定的非法取证情形；且从高凯供述内容看，并无有罪供述，仅对相关事实进行了陈述和说明，自始至终均做无罪辩解，并非法律规定的迫使被告人违背意愿供述，不属于非法证据的排除范围；广饶县公安局出具的证明及工作证复印件证实，本案的侦查人员均系广饶县公安局具有执法资格的正式干警，取证主体适格；侦查人员取证地点符合相关法律规定，并无违法之处；根据法律规定，申请排除以非法方法收集的证据的，应当提供相关线索或者材料，本案中辩护人未提出相关线索或材料，其所提质疑无事实根据，故对辩护人提出的非法证据排除的申请不予支持。 3．关于被告人高凯的行为是否构成合同诈骗罪、诈骗罪的问题。审理认为，是否具有非法占有目的是认定合同诈骗罪、诈骗罪成立与否的关键。认定是否具有非法占有目的，应从有无履行能力、有无实际履约行为、没有履行合同的原因、履行态度是否积极、行为人事后态度等方面加以判断。纵观本案，（1）从双方整体交易情况看，自2009年高凯公司与永盛公司开始轮胎购销业务以来，双方购销额高达4.3亿元，永盛公司已收回货款3.99亿元；2010年11月，双方开始采用厂商银（保兑仓）协议模式进行合作，陆续签订厂商银（保兑仓）协议达12份，在厂商银（保兑仓）协议下共开出承兑汇票5.6亿余元，绝大部分敞口由高凯公司填平，未归还敞口5473万元，未履行部分占总额比重较小。（2）从操作模式看，在厂商银（保兑仓）协议履行过程中，双方均未完全按照协议履行厂商银（保兑仓）协议，对于违规操作双方均明知，对利用厂商银（保兑仓）协议开出银行承兑汇票亦是双方认可的付款方式。（3）从履行能力看，虽有部分证据证明2013年3月后高凯公司经营困难、经济状况恶化、低于成本价销售轮胎，但公诉机关并未提供高凯公司账目等反映资产负债情况的证据，现有证据不能全面反映高凯公司的实际经营状况和资产负债情况，尚不足以证明高凯公司已丧失经营能力和无履行合同能力。（4）从事后态度看，经营发生困难后，厂商银（保兑仓）协议继续履行，高凯公司以厂商银协议下开出的2000万元银行承兑汇票偿还了永盛公司部分欠款，并提出用有抵押债务的土地与永盛公司协商偿还其余所欠货款，永盛公司虽拒绝，但仍能反映具有归还欠款的主观意愿。（5）从责任承担看，厂商银（保兑仓）协议虽约定在高凯公司不能偿还敞口时，由永盛公司承担归还敞口责任，但在案证据显示，绝大部分敞口永盛公司尚未实际代偿，且涉案银行、高凯公司、永盛公司三方均操作不规范，敞口责任是否由永盛公司承担尚不明确，故认定被告人高凯具有非法占有目的的证据尚未达到确实、充分的证明标准，在客观方面亦无确实、充分的证据证实被告人高凯无实际履行能力，故被告人高凯不构成合同诈骗罪、诈骗罪。公诉机关指控的罪名不能成立，不予支持。 4．关于被告人高凯的行为是否构成骗取票据承兑罪。审理认为，骗取票据承兑罪是指以欺骗手段取得银行或其他金融机构票据承兑，给银行或其他金融机构造成重大损失或有其他严重情节的行为。纵观本案，（1）高凯公司与永盛公司存在真实的轮胎购销业务，无证据证实在申请厂商银（保兑仓）协议时，高凯公司提供了虚假的申请材料；（2）高凯公司在申请承兑时提交了承兑申请书，无证据证实申请书上载明的财务状况为虚假，现有证据尚不能证明高凯公司向银行提交不实的申请汇票材料、隐瞒真实经营状况和虚构资金实力；（3）永盛公司相关人员虽证实对厂商银协议内容不知情、未出具过确认函，但证人余某证实其当时虽未给永盛公司留下厂商银协议文本，但其后交给了永盛公司；证人杨某虽证实银行工作人员拿着协议书和一些空白文书到永盛公司财务上盖章，但有无确认函他不清楚；证人邹某证实承兑汇票虽有高凯公司高云或崔某签收，但银行工作人员和高凯公司人员一起把承兑汇票交给永盛公司，永盛公司出具确认函。上述证据间存在矛盾，导致高凯公司对永盛公司是否隐瞒银行承兑汇票与三方协议关系、确认函是否系永盛公司收到承兑汇票后盖章出具的事实不清，认定高凯采取欺骗手段取得银行承兑汇票证据不足。诉讼代理人的意见不能成立，不予采纳。 综上，本院认为，公诉机关指控被告人高凯犯合同诈骗罪、诈骗罪的事实不清，证据不能达到确实、充分的法定证明标准，诉讼代理人所提高凯构成骗取票据承兑罪的意见亦不能成立，不能认定被告人高凯有罪。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款（四）项之规定，判决如下： 被告人高凯无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长薄其红 审判员桑爱红 审判员王芳 二〇一七年八月二日 书记员刘秀 书记员李瀛","writId":"043d3e84e0bd39216018f6a7de458c60f35","writName":"高凯合同诈骗、诈骗一审刑事判决书"}
