{"ajId":"988953dc-0e48-4e3f-a0ec-178d2e4c6b3e","ajName":"被告人石某甲犯故意伤害罪一案","ajjbqk":" 安徽省宿松县人民检察院指控：被告人石某甲和被害人吴某甲系宿松县隘口中学高一（4）班学生。2016年10月27日下午，二人在教室内发生矛盾，石某甲因害怕遂购买了一把折叠刀用于防身。2016年10月28日13时许，在隘口中学高一（4）教室内，被告人石某甲因追逐同学而被吴某甲阻拦，二人发生争执，吴某甲欲打石某甲，石某甲生气之下用随身携带的折叠刀刺向吴某甲左侧腹部，致其左肺破裂。经安徽省宿松县公安司法鉴定中心鉴定，被害人吴某甲的损伤程度为重伤二级。 案发后，被告人石某甲的法定代理人赔偿了被害人吴某甲的医药费和其他费用共约8万元。 对上述指控的事实，公诉机关当庭出示并宣读了相关证据，据此认为，被告人石某甲故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第十七条第二款的规定，犯罪事实清楚，证据确实、充分，依法应以故意伤害罪追究其刑事责任。被告人石某甲在实施犯罪时不满十六周岁，根据《中华人民共和国刑法》第十七条第三款的规定，应当从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人石某甲对公诉机关指控的犯罪事实及罪名无异议，自愿认罪。其法定代理人对公诉机关指控被告人石某甲的犯罪事实及罪名不持异议。其辩护人提出的辩护意见是：（1）被告人石某甲犯罪时不满十八周岁，系未成年人；（2）被告人石某甲具有自首情节；（3）被告人石某甲的法定代理人赔偿了被害人的损失，取得被害人的谅解；建议对被告人石某甲减轻处罚并适用缓刑。 经审理查明：被告人石某甲和被害人吴某甲系宿松县隘口中学高一（4）班学生。2016年10月27日下午，二人在教室内发生矛盾，石某甲因害怕遂购买了一把折叠刀用于防身。2016年10月28日13时许，在隘口中学高一（4）教室内，被告人石某甲因追逐同学而被吴某甲阻拦，二人发生争执，吴某甲欲打石某甲，石某甲生气之下用随身携带的折叠刀刺向吴某甲左侧腹部，致其左肺破裂。经安徽省宿松县公安司法鉴定中心鉴定，被害人吴某甲的损伤程度为重伤二级。 案发后，被告人石某甲明知他人报案而在现场等待民警到达，民警依法口头传唤其到公安机关接受讯问并无抗拒行为，到案后如实供述自己的犯罪事实。被告人石某甲的法定代理人赔偿了被害人吴某甲的医药费和其他损失共约8万元，被害人吴某甲的法定代理人对被告人石某甲表示谅解。本案在审理过程中，本院委托宿松县司法局对被告人石某甲适用社区矫正进行评估，宿松县司法局评估意见是石某甲适宜社区矫正。 上述事实，被告人石某甲在开庭审理过程中亦无异议，自愿认罪。且有受理登记表，证人施某、吴某乙、刘某甲、吴某丙、朱某、余某、刘某乙、邓某的证言，被害人吴某甲的陈述，被告人石某甲的供述与辩解，讯问同步录音录像光盘，宿松县公安司法鉴定中心松公（刑技）鉴（损伤）字［2016］287号法医学人体损伤程度鉴定书，宿松县公安局扣押笔录、扣押决定书、扣押物品清单，宿松县公安局民警出具的“到案经过”，宿松县隘口中学的在校学生证明，被害人吴某甲的医疗费发票，民事赔偿协议，被害人吴某甲的法定代理人的收条及谅解书，被告人石某甲的户籍证明，宿松县司法局调查评估意见书等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人石某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控被告人石某甲犯罪的事实清楚，证据确实、充分，定罪准确，本院予以采纳。被告人石某甲实施犯罪时不满十八周岁，应当从轻或者减轻处罚。案发后，被告人石某甲明知他人报案而在现场等待民警到达，民警依法口头传唤其到公安机关接受讯问并无抗拒行为，到案后如实供述自己的罪行，视为自首，可以从轻或者减轻处罚。被告人石某甲在庭审中自愿认罪，其法定代理人赔偿了被害人的损失，且取得被害人的法定代理人的谅解，可酌情对其从轻处罚。综上，根据被告人石某甲犯罪的事实、犯罪的性质、情节、悔罪表现、对社会的危害程度、认罪态度及宿松县司法局调查评估意见等，决定对其减轻处罚并依法适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第二款、第十七条第二、三款、第六十一条、第六十三条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人石某甲犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人石某甲的作案工具一把折叠刀，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省宿松县人民法院 刑事判决书 （2017）皖0826刑初5号 公诉机关安徽省宿松县人民检察院。 被告人石某甲，汉族，高中文化，住安徽省宿松县。2016年11月29日因涉嫌犯故意伤害罪被宿松县公安局监视居住。2017年1月4日被本院决定取保候审。 法定代理人石某乙，男。系被告人石某甲之父。 指定辩护人江石焰，安徽皖松律师事务所律师。 指定辩护人李雪华，安徽皖松律师事务所实习律师。 安徽省宿松县人民检察院以宿检刑诉［2017］2号起诉书指控被告人石某甲犯故意伤害罪，于2017年1月3日向本院提起公诉。本院依法适用简易程序，实行独任审判，因本案被告人石某甲系未成年人，于2017年1月10日不公开开庭审理了本案。安徽省宿松县人民检察院指派代理检察员沈成莉出庭支持公诉，被告人石某甲及其法定代理人石某乙、辩护人（宿松县法律援助中心接宿松县人民法院通知指派的辩护人）江石焰、李雪华到庭参加诉讼。本案现已审理终结。 安徽省宿松县人民检察院指控：被告人石某甲和被害人吴某甲系宿松县隘口中学高一（4）班学生。2016年10月27日下午，二人在教室内发生矛盾，石某甲因害怕遂购买了一把折叠刀用于防身。2016年10月28日13时许，在隘口中学高一（4）教室内，被告人石某甲因追逐同学而被吴某甲阻拦，二人发生争执，吴某甲欲打石某甲，石某甲生气之下用随身携带的折叠刀刺向吴某甲左侧腹部，致其左肺破裂。经安徽省宿松县公安司法鉴定中心鉴定，被害人吴某甲的损伤程度为重伤二级。 案发后，被告人石某甲的法定代理人赔偿了被害人吴某甲的医药费和其他费用共约8万元。 对上述指控的事实，公诉机关当庭出示并宣读了相关证据，据此认为，被告人石某甲故意伤害他人身体，致一人重伤，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款、第十七条第二款的规定，犯罪事实清楚，证据确实、充分，依法应以故意伤害罪追究其刑事责任。被告人石某甲在实施犯罪时不满十六周岁，根据《中华人民共和国刑法》第十七条第三款的规定，应当从轻或者减轻处罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人石某甲对公诉机关指控的犯罪事实及罪名无异议，自愿认罪。其法定代理人对公诉机关指控被告人石某甲的犯罪事实及罪名不持异议。其辩护人提出的辩护意见是：（1）被告人石某甲犯罪时不满十八周岁，系未成年人；（2）被告人石某甲具有自首情节；（3）被告人石某甲的法定代理人赔偿了被害人的损失，取得被害人的谅解；建议对被告人石某甲减轻处罚并适用缓刑。 经审理查明：被告人石某甲和被害人吴某甲系宿松县隘口中学高一（4）班学生。2016年10月27日下午，二人在教室内发生矛盾，石某甲因害怕遂购买了一把折叠刀用于防身。2016年10月28日13时许，在隘口中学高一（4）教室内，被告人石某甲因追逐同学而被吴某甲阻拦，二人发生争执，吴某甲欲打石某甲，石某甲生气之下用随身携带的折叠刀刺向吴某甲左侧腹部，致其左肺破裂。经安徽省宿松县公安司法鉴定中心鉴定，被害人吴某甲的损伤程度为重伤二级。 案发后，被告人石某甲明知他人报案而在现场等待民警到达，民警依法口头传唤其到公安机关接受讯问并无抗拒行为，到案后如实供述自己的犯罪事实。被告人石某甲的法定代理人赔偿了被害人吴某甲的医药费和其他损失共约8万元，被害人吴某甲的法定代理人对被告人石某甲表示谅解。本案在审理过程中，本院委托宿松县司法局对被告人石某甲适用社区矫正进行评估，宿松县司法局评估意见是石某甲适宜社区矫正。 上述事实，被告人石某甲在开庭审理过程中亦无异议，自愿认罪。且有受理登记表，证人施某、吴某乙、刘某甲、吴某丙、朱某、余某、刘某乙、邓某的证言，被害人吴某甲的陈述，被告人石某甲的供述与辩解，讯问同步录音录像光盘，宿松县公安司法鉴定中心松公（刑技）鉴（损伤）字［2016］287号法医学人体损伤程度鉴定书，宿松县公安局扣押笔录、扣押决定书、扣押物品清单，宿松县公安局民警出具的“到案经过”，宿松县隘口中学的在校学生证明，被害人吴某甲的医疗费发票，民事赔偿协议，被害人吴某甲的法定代理人的收条及谅解书，被告人石某甲的户籍证明，宿松县司法局调查评估意见书等证据证实，足以认定。 本院认为：被告人石某甲故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关指控被告人石某甲犯罪的事实清楚，证据确实、充分，定罪准确，本院予以采纳。被告人石某甲实施犯罪时不满十八周岁，应当从轻或者减轻处罚。案发后，被告人石某甲明知他人报案而在现场等待民警到达，民警依法口头传唤其到公安机关接受讯问并无抗拒行为，到案后如实供述自己的罪行，视为自首，可以从轻或者减轻处罚。被告人石某甲在庭审中自愿认罪，其法定代理人赔偿了被害人的损失，且取得被害人的法定代理人的谅解，可酌情对其从轻处罚。综上，根据被告人石某甲犯罪的事实、犯罪的性质、情节、悔罪表现、对社会的危害程度、认罪态度及宿松县司法局调查评估意见等，决定对其减轻处罚并依法适用缓刑。依照《中华人民共和国刑法》第二百三十四条第一款、第二款、第十七条第二、三款、第六十一条、第六十三条第一款、第六十四条、第六十七条第一款、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人石某甲犯故意伤害罪，判处有期徒刑一年六个月，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 二、被告人石某甲的作案工具一把折叠刀，予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李的保 二〇一七年一月十日 书记员王松梅 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第十七条已满十六周岁的人犯罪，应当负刑事责任。 已满十四周岁不满十六周岁的人，犯故意杀人、故意伤害致人重伤或者死亡、强奸、抢劫、贩卖毒品、放火、爆炸、投毒罪的，应当负刑事责任。 已满十四周岁不满十八周岁的人犯罪，应当从轻或者减轻处罚。 因不满十六周岁不予刑事处罚的，责令他的家长或者监护人加以管教；在必要的时候，也可以由政府收容教养。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"0197181dae3b21e3da923174b023ad2b6d2","writName":"被告人石某甲犯故意伤害罪一审刑事判决书"}
