{"ajId":"3742f60f-bc2b-42e5-8503-b2a60cd2c6de","ajName":"张某甲犯生产、销售有毒、有害食品罪一案","ajjbqk":" 公诉机关指控，2013年8月以来，被告人张某甲和其妻李某某在鄄城县城区建设路东段开办前园回民羊肉汤馆，主要经营羊肉汤、炒菜和烧烤。2015年4月初，李某某以1.3元／每斤的低价购进50公斤装湖北产“SANJING”牌精制盐1袋放置在羊肉汤馆仓库内。被告人张某甲明知该盐系工业用盐不能用于食品加工，仍安排其子张某乙使用上述工业用盐在其羊肉汤馆内加工烧烤食品对外出售。截止2015年5月21日被查获当天，该工业用盐已使用20公斤，尚未使用的30公斤被扣押。 上述事实，被告人张某甲在开庭审理过程中亦无异议，并有物证照片，书证常住人口基本信息、鄄城县盐务局涉嫌犯罪案件移送书、鄄城县盐务局出具的说明、发破案经过、鄄城县盐务局先行登记保存证据通知书、鄄城县公安局扣押决定书、扣押清单、鄄城县盐务局出具的证明，鄄城县盐务局制作的现场检查勘验笔录、照片，山东省盐及盐化工产品质量监督检验站出具的检测报告及取样说明，证人赵某甲、赵某乙、武某某、陈某某、魏某某、冯某某、张某乙、李某某的证言等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某甲明知工业用盐不能用于食品加工，仍指使其子张某乙使用该盐加工烧烤食品对外销售，其行为侵犯了国家食品安全管理制度和广大消费者的生命健康安全，已构成生产、销售有毒、有害食品罪，应依照《中华人民共和国刑法》第一百四十四条之规定处罚。公诉机关指控罪名成立，适用法律意见正确。被告人张某甲在接电话通知到公安机关接受询问时，未能如实供述其明知是工业用盐而安排使用的事实，其不符合自首的构成要件，故辩护人“被告人张某甲具有自首情节”的辩护意见，不予采纳。被告人张某甲当庭自愿认罪、悔罪，主动退交非法所得和缴纳罚金，酌情对其从轻处罚并宣告缓刑，辩护人“建议适用缓刑”的辩护意见，予以采纳。根据本案犯罪的事实、性质、情节和对社会的危害程度，依照上述法律规定和《中华人民共和国刑法》第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人张某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算）。 二、被告人张某甲退交的非法所得人民币九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省鄄城县人民法院 刑事判决书 （2015）鄄刑初字第195号 公诉机关山东省鄄城县人民检察院。 被告人张某甲，男，现住鄄城县城区。因涉嫌犯生产、销售有毒、有害食品罪于2015年6月16日被鄄城县公安局取保候审，同年11月3日被本院取保候审。 辩护人刘瑞田，山东亘古律师事务所律师。 鄄城县人民检察院以鄄检公刑诉（2015）169号起诉书指控被告人张某甲犯生产、销售有毒、有害食品罪，于2015年11月3日向本院提起公诉。本院依法组成合议庭，适用简易程序，公开开庭审理了本案。鄄城县人民检察院检察员刘晓燕、代理检察员张东生、被告人张某甲及其辩护人刘瑞田到庭参加诉讼。现已审理终结。 公诉机关指控，2013年8月以来，被告人张某甲和其妻李某某在鄄城县城区建设路东段开办前园回民羊肉汤馆，主要经营羊肉汤、炒菜和烧烤。2015年4月初，李某某以1.3元／每斤的低价购进50公斤装湖北产“SANJING”牌精制盐1袋放置在羊肉汤馆仓库内。被告人张某甲明知该盐系工业用盐不能用于食品加工，仍安排其子张某乙使用上述工业用盐在其羊肉汤馆内加工烧烤食品对外出售。截止2015年5月21日被查获当天，该工业用盐已使用20公斤，尚未使用的30公斤被扣押。 上述事实，被告人张某甲在开庭审理过程中亦无异议，并有物证照片，书证常住人口基本信息、鄄城县盐务局涉嫌犯罪案件移送书、鄄城县盐务局出具的说明、发破案经过、鄄城县盐务局先行登记保存证据通知书、鄄城县公安局扣押决定书、扣押清单、鄄城县盐务局出具的证明，鄄城县盐务局制作的现场检查勘验笔录、照片，山东省盐及盐化工产品质量监督检验站出具的检测报告及取样说明，证人赵某甲、赵某乙、武某某、陈某某、魏某某、冯某某、张某乙、李某某的证言等证据证实，足以认定。 本院认为，被告人张某甲明知工业用盐不能用于食品加工，仍指使其子张某乙使用该盐加工烧烤食品对外销售，其行为侵犯了国家食品安全管理制度和广大消费者的生命健康安全，已构成生产、销售有毒、有害食品罪，应依照《中华人民共和国刑法》第一百四十四条之规定处罚。公诉机关指控罪名成立，适用法律意见正确。被告人张某甲在接电话通知到公安机关接受询问时，未能如实供述其明知是工业用盐而安排使用的事实，其不符合自首的构成要件，故辩护人“被告人张某甲具有自首情节”的辩护意见，不予采纳。被告人张某甲当庭自愿认罪、悔罪，主动退交非法所得和缴纳罚金，酌情对其从轻处罚并宣告缓刑，辩护人“建议适用缓刑”的辩护意见，予以采纳。根据本案犯罪的事实、性质、情节和对社会的危害程度，依照上述法律规定和《中华人民共和国刑法》第七十二条第一款、第七十三条第二、三款、第六十四条之规定，判决如下： 一、被告人张某甲犯生产、销售有毒、有害食品罪，判处有期徒刑二年，缓刑三年，并处罚金人民币三万元（缓刑考验期限，从判决确定之日起计算）。 二、被告人张某甲退交的非法所得人民币九千元，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长崔占强 审判员王鲁梅 人民陪审员苗安斌 二〇一五年十一月十九日 书记员周晓婷 附页 本案所适用的法律规定 《中华人民共和国刑法》第一百四十四条规定：在生产、销售的食品中掺入有毒、有害的非食品原料的，或者销售明知掺有有毒、有害的非食品原料的食品的，处五年以下有期徒刑，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处五年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，依照本法第一百四十一条的规定处罚。 《中华人民共和国刑法》第六十四条规定：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑法》第七十二条第一款规定：对于被判处拘役、三年以下有期徒刑犯的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 《中华人民共和国刑法》第七十三条第二款、第三款规定：有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"012e0d4577e58e3a1341d4f5fd6ec423ca1","writName":"张某甲犯生产、销售有毒、有害食品罪一审刑事判决书"}
