{"ajId":"545b9965-03f0-4ff7-9b20-5521efbc31c1","ajName":"怀丽非法吸收公众存款一案","ajjbqk":" 亳州市谯城区人民检察院指控，自2012年至案发，被告人怀丽在未获得批准的情况下，以拥有“九原投资理财公司”、投资利辛县广联置业有限公司开发的“汇通名城”项目、上述项目工程用款等为由，通过亲戚、朋友的口口相传，以承诺高息返本的方式向社会不特定对象大量吸收存款共计5879．8932万元。期间，怀丽曾经以打借条、签订个人借款合同等形式向被害人吴某、李某、张某2、王某、张某3、汪某多次吸收存款，金额5万—1800万不等，月利息1分—5分不等，并向部分被害人给付过部分利息，后因资金链断裂无法还本付息。多名被害人曾某往“汇通名城”项目部索要钱款，怀丽等人与部分被害人签订“汇通名城”的商品房认购合同，用房屋来冲抵吸收的钱款，但该合同未在利辛县房产局备案。 公诉机关针对上述事实，当庭出示相关证据，认为被告人怀丽的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，应当以非法吸收公众存款罪追究其刑事责任。 被告人怀丽对公诉机关指控的犯罪事实供认不讳。但其辩解没有通过九原投资理财公司吸收存款。其辩护人认为该案应当是单位犯罪。 经审理查明，被告人怀丽在未获得国家银监部门批准的情况下，以拥有“九原投资理财公司”、投资利辛县广联置业有限公司开发的“汇通名城”项目、上述项目工程用款等为由，自2012年至案发，通过亲戚、朋友的口口相传，夸大其经济实力，以承诺高息返本的方式向社会不特定对象大量吸收存款8000多万元。期间，怀丽曾经以打借条、签订个人借款合同等形式向集资参与人吴某、李某、张某2、王某、张某3等多人多次吸收存款，金额5万—1800万不等，月利息1分—5分不等，并向部分集资参与人给付过部分利息，后因资金链断裂无法还本付息。多名集资参与人曾某往“汇通名城”项目部索要钱款，怀丽等人与部分集资参与人签订“汇通名城”的商品房认购合同，用房屋来冲抵吸收的钱款，但该合同未在利辛县房产局备案。另查明，部分集资参与人已向亳州市中级人民法院和本院提起诉讼，并依法处置1785万元。被告人怀丽涉案金额6200余万元。 上述事实，有下列证据在案证实： 1、受案登记表及立案决定书证明，2015年11月20日亳州市公安局谯城分局对怀丽涉嫌非法吸收公众存款立案侦查。 2、抓获经过证明，被告人怀丽于2015年11月20日被抓获。 3、户籍信息证明被告人怀丽的基本情况。 4、前科证明证明，经查询被告人怀丽无犯罪前科。 5、协助冻结财产通知书证明：怀丽在中国银行、徽商银行、邮储银行、工商银行、药都银行、农业银行的账户被冻结情况。 6、调取证据通知书、调取证据清单、涉案公司工商登记信息、公司章程、股东会决议等信息证明：怀丽之子任亚东（另处）于2013年7月5日为利辛县广联置业有限公司新增股东（法定代表人吴益），股东为张涛（20％）、吴益（40％）、任亚东（40％）；怀丽于2014年5月22日担任利辛县广联置业有限公司法定代表人，公司股东为怀丽、吴益各自占股50％，2014年9月23日公司股东变更为怀丽（50％）、吴益（30％）、于普华（20％）。 7、借条、借款合同、借款协议证明：李涛、赵某2、吴益以个人名义于2014年4月23日从于普华处借款一千万（月息3％）；怀丽以个人名义于2013年10月16日从于普华处借款两千万（月息2％，李涛、宁艳红系担保人，李涛于2015年12月8日注明是怀丽个人借款，怀丽于2015年11月20日注明系其公司借的，均未有公司印章）。李涛、姜虎、吴益于2014年2月10日从于普华处借款三千万（月息3％，怀丽、任亚东、宁艳红系担保人，李涛于2015年12月8日注明是公司借款，怀丽于2015年11月20日注明其系担保人、李涛借于普华的钱）。 8、银监会亳州监管分局出具的说明证明：该分局仅对亳州16家银行金融机构及其分支机构颁发金融许可证，其他未在批准之列。 9、借款合同、典当合同、打款凭证、借款说明、说明等证明：怀丽分别于2013年8月27日、2014年7月15日从宋建侠处借一千万、一百万元。户名为亳州市九原投资有限责任公司的对账单，经查该公司未实际经营，无工商登记资料。 10、建设银行、中国银行、徽商银行、邮政储蓄银行、工商银行、药都银行、农业银行财产查询材料证明：怀丽、任建华、任亚东、王馨馨、李涛、吴益、怀静静等人2013年—2015年在上述银行开户信息、银行交易明细等。 11、证人赵某2证言证明，其系李涛表弟，涉案公司现金会计之一，广联公司大概是在2013年上半年成立的，最初股东是吴益与张涛，李涛也是股东，因他有工作单位，未以自己的名义做股东，李涛与吴益共同出资的，当时张涛是法人，因为开始拿汇通名城地的时候，拍土地的钱是张涛拿的。其记得当时是李涛与吴益找怀丽借钱，后来钱没还就把股权过给了怀丽，大概是2013年7月份股东有任亚东，任亚东是怀丽的儿子，股份应该是怀丽的。其在公司开车兼任吴益的现金会计。汇通名城的大部分房子都盖好了，后来因为没有钱，工地就停下来了。后来李涛、吴益又找怀丽借了不少钱，还有一部分钱都是通过怀丽借的，后来就让怀丽当法人代表了。李涛、吴益等人借的钱有的入公司账目，有的钱都是直接打到其账户上，然后再按照他们的吩咐支配。他们总共借了多少钱其不是太清楚。经其手处理的资金没有记账。其知道李涛、吴益、怀丽借的有宋建侠的钱，还有于普华的钱。借宋建侠大概5000多万，月息好像是5分的，中间付利息都是通过沈成阳付的，宋建侠的钱打到公司账户上了。借于普华大概7000多万，大部分打到其个人账户上，还有部分打到公司账户上，月息好像是6分。打到其个人账户上钱有的是交土地出让金了，还有的钱是支付之前借款的利息了，还有部分钱是偿还之前借款的本金了，其都是按李涛、吴益的安排支配的。 李涛、怀丽等人借的钱不是全部用于项目投资，有部分钱用于支付借款、利息，还有用于日常开支。李涛、吴益找于普华借款的借条有其签名，钱是李涛他们借的，其做个手续，钱打到其个人账户。其银行账户都是李涛干龙居置业有限公司时让其在银行开的户，其给他当会计，他以其名义投资入股，钱是他支配，到广联置业后继续用其的卡，其在2014年6月底离开公司。 12、证人梁某证言证明，其系现金会计之一，大概2013年的时候蒙城广联置业有限公司利辛分公司改名为利辛县广联置业有限公司，其担任公司现金会计，其自2013年9月底至今年公司出事就是负责发放工程款、工人工资及公司运营的其他杂项支出，有时也给这几个股东借钱的债权人转一下利息。在吴益担任法人代表的时候主要是向吴益请示，有时也向任亚东请示，在怀丽当法人代表的时候就向怀丽的儿子任亚东请示。因为在2013年怀丽进入广联公司的时候，任亚东就跟着进公司了。他们几个股东就商量决定有啥事就跟吴益和任亚东汇报。虽然吴益是法人代表，但任亚东已经全面负责汇通名城工地上的事了。在2014年怀丽成为法人代表之后，就只向任亚东一个人请示了。工程款、工人工资等用于公司运营的资金有一部分是公司的股东怀丽、吴益、李涛、任亚东他们几个人对外借的钱，有一部分是公司的房屋预售款。不知道他们向谁借的，对外支出向他们请示或按他们安排转给谁，什么钱不过问。对外转钱的账户有公司账户，也有其个人账户。公司账户的资金不是很充裕，基本上都是只要有资金进来，付一下工程款、工人工资、借款人利息等支出就没有了。其记录的有每日的现金支出和资金进入的流水账，其他几个应该也有。其账目都交到利辛县汇通名城项目工作组那里审计去了。 12、证人张某4证言证明：从2013年4月份，其与于普华一块干亳州市广宇投资管理有限公司，开展吸收社会老百姓的钱，然后再高利息放给其他人，赚中间利息差（未经过任何政府部门和银行监管部门审批或批准，都是法人代表自己决定开展的业务的），超出范围经营业务。刚开始是亲戚朋友，后慢慢扩散，人越来越多，他们自愿到公司存款，谁把钱放这就按两分利息来算。于普华把她通过广宇投资管理有限公司吸收过来的钱全都高利息借给开发汇通名城小区的开发商，利辛县广联置业有限公司，该公司法人代表怀丽，借多了钱还不上，于普华就要他们公司的30％股份，于普华把房子抵押给她，给她做的商品房认购合同上面有怀丽的签名、公司章。 她从群众那吸收的钱都借给于普华，于普华给她3分利息，她从中间赚一分利息，都是于普华给她写的利息条子。 她知道于普华吸收群众的钱借给在利辛县干汇通名城工程的怀丽、李涛（大概7000万）。后于普华成为广联公司股东（30％），钱要不过来才要的股份。2014年12月9日于普华最后一次支付出借人利息。李涛说他们几个股东（怀丽、李涛、于普华）研究好给债权人签汇通名城的商品房认购合同，2015年4月16日在售楼部，与她和她儿鲍某火的债权人签了33套。 13、证鲍某火证言证明，于普华任法人的亳州市广宇投资管理有限公司，实际干的是吸收社会上老百姓的资金，再高利放出去。于普华放出的有5分、6分的利息，于普华把钱借给怀丽一部分。于普华、他和他妈拉的客户不固定，开始是亲戚朋友，后来都是亲戚朋友介绍的，口口相传。他拉70多人（3740万元），他妈拉100多人（5000多万），钱都交给于普华，于普华借给怀丽和李涛一部分，于普华拉了100多人，吸收一个多亿资金。 14、集资参与人怀静静陈述及借条、商品房认购合同、银行流水证明，2013年6月8日，怀丽借其25万，后来给一套房子，借条收回。 15、集资参与人唐娅陈述及借条证明，2012年5月，借给怀丽197万，收回部分利息，实际损失107.42万元。 16、集资参与人刘淑荣陈述及借条、房屋认购合同证明，2013年怀丽借其40万元，后来抵给她一套利辛的房子。 17、集资参与人王小会陈述及借条证明2013年怀丽三次借她37万元，还了本息18.8万元，还有18.2万元未还。 18、集资参与人郝蕊艳陈述及商品房认购合同证明，2014年8月怀丽借她170万元，要回140万元，还欠36万元，与怀丽签订了一份商品房认购合同。 19、集资参与人张圆圆陈述及借条、电汇凭证、银行对账单证明，他借给任亚东共计281万元，收到利息25.1万元，损失254.9万元。这些借条是任亚东写的，钱汇给了怀丽。 20、集资参与人赵新旗陈述及借条证明，2014年4月5日他借给怀丽20万元，还没到半年收利息的时候，怀丽就出事了，本息一点也没收回。 21、集资参与人姜桂德陈述及借条、银行凭证、流水证明，2014年7月2日他借给怀丽50万元，收到3万元的利息，其余都没收回。 22、集资参与人赵凤伟陈述及借条证明，2012年12月20日他借给怀丽4万元，2014年3月9日又借给怀丽16万元，共收利息1.44万元。其余没有收回。 23、集资参与人王清水陈述及借条、银行流水凭证证明，2013年10月15日借给怀丽13万元，2014年4月15日借给怀丽7万元，收回利息4.14万元，失15.86万元。 24、集资参与人韩桂荣陈述及借条、银行流水、商品房认购合同，民事判决书证明，她分五笔借给怀丽57万元，付了2万元的利息，损失55万元，又为张计划担保40万元，所以怀丽算是欠他97万元，加上利息，怀丽给她签订了五套商品房认购合同，价值150万元。 25、集资参与人怀珍学陈述及借条证明，2014年5月17日他借给怀丽5万元，没收到一分钱的利息，本金也没要回。 26、集资参与人怀珍敏陈述及借条证明，她总共借给怀丽三笔钱，共19万元。本息一分也没收回。 27、集资参与人宋效志陈述及个人借款合同、银行流水证明，他借给怀丽20万元，本息一点也没收回。 28、集资参与人刘彩陈述及个人借款合同证明，2014年7月她借给怀丽10万元，没有要回。 29、集资参与人乔红艳陈述及借条、银行流水证明，2014年4月5日借给怀丽20万元，还没有到一年收利息的时候，怀丽就出事了。 30、集资参与人杨素勤陈述及借条、银行凭证、房屋认购合同证明，她共借给怀丽13万元，后来怀丽给她换了一份商品房认购合同，将借条原件收回，她手里的借条是复印件。 31、集资参与人怀珍峰陈述及借条、银行流水、商品房认购合同证明，他借给怀丽两笔钱，共23万元，没收到过利息，后来签了一个商品房认购合同。 32、集资参与人怀珍春陈述及借条、贷款凭证、银行流水、商品房认购合同证明，他共借给怀丽三笔钱，共46万元，是贷的款，收到3万元利息，损失43万元，他拿着借条找怀丽要钱，怀丽说把利辛的房子给他，后来怀丽把他的借条原件收回，给他写了2套商品房认购合同。 33、集资参与吴某芳（1969年7月2日出生）陈述及借条证明，她自2013年下半年开始借给怀丽钱，大概有五六笔，利息是月息5分，一个月一付，后来把所有借据收走，打了一个220万元的总借条，回收的利息大概有40万元，之后再没收到利息，实际损失180万元。 34、集资参与李某影陈述及借条证明，她分三笔借给怀丽共计102万元，收回利息15.55万元。损失86.45万元。 35、集资参与张某2平陈述及借款清单、借条、银行凭证证明，她共借给怀丽二十九笔钱，1800万元，收回120万元左右的利息，实际损失1680万元。 36、集资参与王某凤陈述及借条、银行明细、房屋认购合同证明，自2013年5月份她两笔借给怀丽170万元，后来怀丽付利息19.7万元，在2014年12月26日怀丽卖了两套房子给她，并签订了商品房认购合同，是以她儿子张银良的名义签的。 37、集资参与张某3芳陈述及借条、凭证证明，她自2013年11月份开始借给怀丽两笔共40万元，收到利息4.8万元，损失35.2万元。 38、集资参与人张丽娟陈述及借条、商品房认购合同证明，从2013年开始，她借给怀丽两笔钱40万元，收回利息5.19万元，损失34.81万元，2014年11月13日怀丽卖了一套房子给她，并签订了商品房认购合同。 39、集资参与人王晓慧陈述及借条、银行流水明细账证明，她从2012年4月份开始借钱给怀丽，共六笔，共150万元。收回利息21.4万元，损失129万元。 40、集资参与人闫波陈述及借条证明，2014年2月3日他借给怀丽10万元，一分也没要回。 41、集资参与人冯明杰陈述及汇款回执证明，2014年他借给怀丽20万元，收回1.2万元利息，损失18.8万元。 42、集资参与人程佳陈述及借条、借据、汇款凭证证明，从2013年开始，他总共借给怀丽50万元。怀丽付给他9.6万元利息。 43、集资参与人王会敏陈述及购房收据证明，从2013年上半年开始，怀丽就向她借钱，最后一次是2014年8月，共计250余万元，后来怀丽将她的钱和一些利息计算后，在2014年11月29日在利辛怀丽的公司与她签订了商品房认购书，给她5套房子，同时将原借条收回改为购房收据，怀丽给她多少利息她确实记不清楚了，但本金一直没收回。 44、集资参与人苏成文陈述及借款合同证明，她是2014年7月10日借钱给怀丽的，有30万元，收了利息0.6万元，损失29.4万元。 45、集资参与人冀伟侠陈述及银行流水、收据、商品房认购合同证明，她两次借给怀丽30万元，收回利息1.2万元，损失28.8万元。后来找怀丽要钱的时候，怀丽说给她一套利辛的房子，因为她的借款只有30万元，不够房款59万元，所以让她和程兴玉一起做了一套商品房认购合同。 46、集资参与人程兴玉陈述及借条、收据、商品房认购合同证明，2014年4月13日他借给怀丽8万元，回收7200元利息，损失7.28万元，后来他和冀伟侠一起做了一套商品房认购合同。 47、集资参与人闫淑华陈述及借条、银行凭证证明，2013年4月7日她借给怀丽10万元，收回2.8万元利息，损失7.2万元。 48、集资参与人田红玲陈述及借款合同证明，2014年7月她借给怀丽20万元，本息一点也没还。 49、集资参与人孙东侠陈述及借条、民事调解书、执行申请书证明，2013年3月1日，2013年4月28日怀丽两次向她借款10万元，收回利息2.9万元，损失7.1万元，2014年已向谯城区法院起诉，法院已经调解结案，并向法院申请强制执行。 50、集资参与人王波陈述及商品房认购合同证明，从2014年5、6月份他通过他姨马爱影分四、五笔借给怀丽490万元，没有收利息和本金，后来怀丽和他签订了十套商品房认购合同，价值497.3788万元。 51、集资参与人王振东陈述及商品房认购合同证明，他通过马爱影借给怀丽50万元，后来怀丽和他签订一套商品房认购合同。 52、集资参与人丁桂英陈述及商品房认购合同证明，从2013年年底开始，她通过她女儿马爱影借钱给怀丽，利息是月息3分，一个月一付，她借给怀丽100万左右，收回利息18万元，损失82万元。她小弟丁兴义借给怀丽42万元，她儿子马向东借86万元，她另一个女儿马利影192万元，共计420万元，有的是通过现金把钱交给马爱影，有的通过银行转账交给马爱影，再由马爱影把钱交给怀丽本人，后来经多次催要，怀丽没有钱就与她们签了8套利辛的商品房认购合同。 53、集资参与人蒋勇陈述及商品房认购合同证明，他共借给马爱影100万元，到期后找马爱影要时，马爱影说借给怀丽了，2015年8月13日下午在芍花路大唐国际城对面路北的药都银行贵宾室里签订商品房认购合同，但合同上面写的时间是2014年11月29日。他开始从马爱影那收取了10万元的利息，其余没有收回。 54、集资参与人汪凡十陈述及借条、转账凭证、商品房认购合同、汇通名城宣传单证明，她从2013年8月份开始共借给怀丽、任亚东十笔钱，共670.6万元。有的是通过现金交给怀丽的，有的是通过银行转账交给怀丽的。后来怀丽和她签订了12套商品房认购合同抵作欠款670余万元。 55、集资参与人杨秀云陈述及借条，借据证明，她分二次借给怀丽30万元，收回利息6.4万元，损失23.6万元。 56、集资参与人张华军陈述及借条证明，从2014年3月7日开始他借给怀丽三笔钱135万元，实际损失135万元。 57、集资参与人庞辉陈述及借据证明，他共借给怀丽20万元，收回利息7万元，损失13万元。 58、集资参与人宋建兵陈述及借条、银行回单证明，他借给怀丽65万元，怀丽没有给他利息，他实际损失就是65万元。 59、集资参与人沈成洋陈述及借条、银行转账凭证证明，他四笔借给怀丽、任亚东95万元，任亚东写的借条，钱打到怀丽的账上了，收回了5400元利息，损失94.46万元。 60、集资参与人孙美玲陈述及商品房认购合同证明，她借给怀丽142万元，没有收到利息，实际损失142万元，后来和怀丽签订了4套商品房认购合同。 61、集资参与人孟庆贤陈述及商品房认购合同证明，从2013年7、8月份开始，他分三笔借给怀丽70万元，收回利息16万元，损失54万元，后来怀丽和他签了2套商品房认购合同。 62、集资参与人刘飞（1985年9月3日出生）陈述及借条、银行流水证明，自2012年1月份开始共借给怀丽三笔钱，90万元，回收利息45万元，损失45万元。 63、集资参与人谭文侠陈述及借款合同、商品房认购合同证明，2014年7月18日，怀丽借给他10万元，本息均未收回，后来和怀丽签了一套价值34万元的商品房认购合同，约定等网上备案，合同弄好之后再把剩余的差价补齐。 64、集资参与人梁彩侠陈述及借据、商品房认购合同证明，她2014年1月11日借给怀丽26万元，收回利息2.34万元，损失23.66万元，后来给她签订了一套商品房认购合同。 65、集资参与人王克志陈述及借条，利辛广联置业公司相关材料。婚姻证件证明，他是韩丽的丈夫，韩丽五笔借给怀丽102万元，怀丽拿出了在利辛投资房地产的相关资料，他妻子相信怀丽能还本付息，所以借给怀丽这么多钱，他妻子回收利息7.4万元，损失94.6万元。 66、集资参与人周翠陈述及欠条、民事裁定书证明，2014年7月14日，她借给怀丽、任亚东10万元，没收到利息，就知道怀丽出事了，到法院起诉，法院没有受理。 67、集资参与人董修明陈述及借款合同、民事调解书证明，2014年9月27日他借给怀丽18万元，月息2分，到了2015年2、3月份听说怀丽出事了就到谯城区法院起诉了。 68、集资参与人高春影陈述及借条、收条证明，2014年7月15日她借给怀丽10万元，月息2分，怀丽写的借条，怀静静写的收条。 69、集资参与人马顺英陈述及借据证明，2013年9月27日她借给怀丽10万元，每月2分的利，收利1.8万元，损失8.2万元。 70、集资参与人翟俊杰陈述及借条，回执证明，他借给怀丽30万元，月息3分，收回4.5万元利息，损失25.5万元。 71、集资参与人翟媛媛陈述及借条、银行转账回单证明，她借给怀丽50万元，月息3分，收回1.5万元利息，损失48.5万元。 72、集资参与人张艳华陈述及借条证明，她四次借给怀丽56万元，有的利息是2分、有的是2分5，后来涨到月息3分，共回收利息6万元，损失50万元，她是经过朋友黄梅介绍认识的怀丽。听说怀丽在利辛开发房地产，有实力。 73、集资参与人常伟陈述及借条、银行流水、房屋预告登记表、法院裁定书、调解书、执行申请书证明，2014年2月24日她借给怀丽30万元，月息是2.5分，扣除当月利息0.75万元，实际给怀丽打款是29.25万元。共收回利息4.5万元，损失25.5万元。他是通过一个同学认识怀丽的，说怀丽干生意急用钱，怀丽干了一家“九原投资理财公司”，沃尔玛超市对面有门面，维也纳小区有别墅，钱放怀丽那可以放心，利息比存银行强，然后他就相信怀丽了，后来停止付利息了，她找怀丽，怀丽把一套房子抵给了她，并在房产局办理了预告登记手续。后向法院起诉。 74、集资参与人王善峰陈述及借条证明，他借给怀丽20万元，分两笔借的，月息2分，回收5.43万元利息，损失14.6万元。 75、集资参与人孟鹏陈述及商品房认购合同证明，他两笔借给怀丽20万元，月息1.5分，后来怀丽把借条收走，以利辛县广联置业有限公司的名义与他签订一套商品房认购合同来抵他的借款。 76、集资参与人康永美陈述及借条证明，2014年4月10日她借给怀丽30万元，月息3分，回收利息1.8万元，损失28.2万元。 77、集资参与人张丽萍陈述及借款合同证明，2014年6月26日她借给怀丽5万元，月息2分，回收0.1万元的利息，损失4.9万元。她是通过朋友张秀荣认识怀丽的，当时她和张秀荣一块在桌子上吃饭，张秀荣对她说有闲钱借给怀丽。她取5万元交给怀丽时，怀丽对她说，自己在利辛开发房子，干九原投资理财公司，沃尔玛超市对面有门面、翡翠庄园小区、维也纳小区有别墅，让她介绍其他人把钱放给怀丽。 78、集资参与人陈友才陈述及借款合同证明，2014年5月30日他借给怀丽20万元，月息3分，本息都未收回。 79、集资参与人张秀荣陈述及借款合同、借条证明，2013年2月6日和2014年6月26日她两次借给怀丽50万元，月息都是3分，共回收利息9.9万元，损失40.1万元。 80、集资参与人张方园陈述及借款合同、银行转账记录、民事调解书证明，2014年10月6日他借给怀丽15万元，利息2分，他是通过他同事董修明的同学吴继轩认识的怀丽，吴继轩说怀丽在利辛开发房子急用钱，送钱时怀丽说自己干了一个九原投资理财公司，沃尔玛对面有门面，维也纳小区、翡翠庄园小区里有别墅，有钱放在她那里比存银行强，而且还让他们给她多找点钱。 81、集资参与人姚良芝陈述及借据、转账凭证证明，从2012年11月份她就借钱给怀丽，大约有四、五笔，累计36.5万元。回收利息1.5万元，损失35万元。 82、集资参与人秦付彬陈述及借条证明，他借给怀丽14万元，回收利息6.72万元，损失7.28万元。 83、集资参与人毛洪亮陈述及借条证明，他两次借给怀丽10万元，回收0.9万元，损失9.1万元。 84、集资参与人马爱影陈述及借条证明，她是2012年底开始认识的怀丽，怀丽对她说自己在利辛县开发房产，找她借钱，她自己手里有200多万借给了怀丽，3分的利息，后来怀丽还找她借钱，她就找她亲友朋友的钱借给怀丽，王波400万元、王振东50万元、蔡海斌300万元、丁桂英400万元、蒋勇100万元、郝蕊燕36万元吴某芳50万元。这些钱都是她给亲戚朋友打借条，然后怀丽在给她打借条，怀丽给她算3分的利，她给亲友朋友也算3分的利。从去年（2014年）6月份怀丽不再付利息了，所以她也没有钱付给亲友朋友利息了。今年（2015年）的8月13日，怀丽的律师找她说怀丽在利辛县开发的房子抵给她亲友朋友，然后这些亲友朋友和怀丽做的房屋认购合同。 85、集资参与人蔡海斌陈述及商品房认购合同证明，他借给怀丽六笔钱，从2013年10月份开始，共计300万元，利息是月息2分，都是通过马爱影交给怀丽本人的，他不直接与怀丽接触，这些借条后来被怀丽那边的人收走了，给他签一个商品房认购合同，按照他借款的数把房子卖给他，共6套房子。价值300.152万元。他回收15万元的利息，损失285万元。 86、集资参与吴某芳（1960年1月30日出生）陈述及房屋认购合同相关材料证明，2014年4月份，她同学马爱影找到她说一个朋友在利辛县开发房子急等用钱，给她2分的利，她就分三次给马爱影50万元，2014年6月6日马爱影给她写了张借条，后来马爱影给她3万元的利息，到8、9月份她要抽回来，马爱影说钱紧张抽不回来，这时怀丽的律师把怀丽在利辛开发的房子以借款抵购房款的方式给她一份商品房认购合同。 87、集资参与人刘飞（1984年10月5日出生）陈述及借条、承诺书证明，从2012年12月份开始，他分五笔借给任亚东105万元，怀丽担保，收回利息7.6万元，损失97.4万元。 88、集资参与人窦少华陈述及借条证明，他总共借给任亚东71万元，回收利息11.875万元，损失60万元左右。 89、集资参与人田艳美陈述及商品房认购合同、收据、购房意向书证明，她借52万元张某4玲，张某4玲要时张某4玲说交给于普华了，于普华说交给怀丽了，后来，她张某4玲鲍某火在利辛县汇通名城售楼部签订了购房意向书，2015年4月28日又签订了商品房购房合同，弄好之后他就认为她拥有了这套房子，结果她到利辛县房产局打听才知道这个汇通名城小区没有在房产局备案，这就意味着这个购房合同没有效力。 90、集资参与人唐巧云陈述及房屋认购合同证明，2014年6、7月份，她通张某4玲的亲家母认识张某4玲张某4玲向她借款111万元，2分的利，后来她的钱都交给了怀丽。怀丽没有钱还她，就和她签订了商品房认购合同。给她3套房子。 91、集资参与人刘广月陈述及商品房认购合同、购房意向书证明，于普华鲍某火借她的钱还不上来，给她签订了5份购房合同，总价202.4372万元。 92、被告人怀丽的供述证明，2014年5月22日，其成为利辛广联置业有限公司法定代表人，登记股东是其、吴益，各占50％股份，李涛是隐形股东，实际吴益的股份都是李涛。后股东变更过几次，现在登记的股东是其、吴益、于普华，实际上是其、李涛、于普华，股份分别为50％、20％、30％。其是法定代表人时，公司管理都是李涛负责的，会计有梁文芳（李涛的弟媳）赵某2彬（李涛的表兄弟），后沈成阳（宋建侠找的）到公司去当会计。 2013年年初，其通过宁梅认识李涛，当时其经营饮料批发生意，手里有点钱。开始李涛找其借600万元，月息3分，找了六个公务员担保，做手续的时候李涛要求借款800万元，其就借给他了。后李涛未付利息给其，他让其入股与他一起干房地产生意，一开始其未同意。后李涛在工商局直接备案把广联置业公司40％的股份给其子任亚东，李涛拿着备案文书来找其，李涛说他满心想与其合作。后朋友宋建侠仔细核算利辛汇通名城项目说可以做，其就同意与李涛合作汇通名城的项目。经核算，李涛与张涛以蒙城广联置业的名义投资做汇通名城的项目，后来改为利辛广联置业有限公司，前期投资3500万元交土地出让金，2500万元用于2号楼、3号楼建设，600万元的其他费用，另外有28个月的利息6600万元，总共算投资1．32亿，李涛把40％的股份转让给其，其出资5280万元，除去李涛之前借的钱，一个月之后其把该出资的钱全部转赵某2彬了，其让儿子任亚东作为股东参与广联置业有限公司的经营，一开始投资到公司的钱是自己的钱，后自己的钱投进去完了，就开始借钱投入到公司的经营之中。大概到了2013年10月份的时候，又需要交纳土地出让金，其与李涛一起从于普华处借2000万元，其是借款方，宁艳红、李涛是担保方，实际借款人是其、李涛，每人1000万元，因于普华与李涛不熟悉，就让他当担保人，借款合同在公证处公证了，月息5分。没过多久，其、李涛一起又借了宋建侠2000万元，月息5分，其与李涛、吴益等人都在借款合同上签名，利息其付，以上4000万元用于支付土地出让金。 后从阜阳丁佩起处借款4200万元用于缴纳土地出让金，月息4分，当时做的手续是纪秀军、宋连成，李涛个人还借了l800万元，其与李涛的股份都转让给纪秀军与宋连成了，利息也是其还的。后其与李涛以广联置业公司的名义向张岩借款3000万元，月息1毛（利息、本金均没还），还上丁佩起的钱，把股东过户回来。2014年5月份，其出资1034万元把张涛的股份购买过来，其任法人代表，其与李涛一人占一半股份，工商上登记的是其、吴益。后来其又投资1680万元用于工程建设，有其个人的钱，还有其借的钱。之后宋建侠说这样总是投资钱不是个事，需要公司给其做手续，其借给广联置业有限公司800万元，由公司给其出具借条，但是这个钱也一直没有还给其。其又借了张丽萍1000多万元，其中打给公司账户650万元，剩余的打到其个人账户上了，月息5分，利息都是其支付；借汪凡十400万元用于支付钢筋款，月息6分；借马爱影500万元用于公司运营，月息5分；其通过唐娅介绍王某凤那里陆续借了100多万元，月息4分，用于工程开支、支付前期借款利息；还借了其亲戚一部分钱用于支付利息，后来又陆续借了一部分钱，有的是通过朋友介绍的，有的是听说其干工程需要钱就把钱借给其了，总共大概借了有八、九千万元（除去后来以房产抵债的部分，剩余大概还有4000多万元）后来资金断了，利息付不上了，也借不到钱了，然后债权人都跳出来要钱，其没有办法工程就停了。因为用于普华的钱，后来给了于普华30％的股份，最后债权人越来越多，其没有办法，就与债权人做房产买卖合同，约定最后如果要房子的话就算抵偿借款了，如果不要房子就等房子卖过之后继续还借款，后来李涛把个人的债务也算作是公司的债务让公司偿还，有些账目其不认可，于是股东就闹翻了，房子就停下来没人问了。债权人到处上访，利辛县专门成立工作组处理汇通名城的事。 其干汇通名城工程时，于普华张某4玲一起在香港步行街干一家投资管理公司，于普华要把钱借给其，其急用时借了她1000万，月息5分，其与李涛一起借她2000万（公用），其个人又借了她1000万，李涛找她借3000万，股权过给于普华时她还跟其说李涛还借了她4000万（分四次借的），总共算是借于普华1.15亿元。 借给其钱的人有的认识，有的是通过朋友介绍的，还有一部分是听说其干工程需要钱把钱借给其的。有的是以个人名义，有的是以公司名义，以公司名义借款是其与李涛一起借的。其借的钱用都用于汇通名城项目上了。自2013年至2014年，其大约付了9910万元利息，实际投入1．86亿，其个人1亿左右，其他的钱都是借的，房子都是其建成的，房子现在大约价值3亿元左右。支付的利息的钱其中有自己的钱，还有中间借的钱。其借钱的时候都是跟债权人说干利辛的工程需要用钱，后其他人知道其干工程需要用钱，好多人还到利辛去考察项目，看过之后就把钱拿给其用了。借钱时具体也没说借款期限，借给其钱的人都知道其干工程用钱，都把钱拿给其用，利息基本上都是一月一付，利息不等，有的是月息5分，有的是月息2分，还有1毛的，利息都是从其个人账户上付出去的。 其通过亲戚娘家嫂子借了200多万，姐700多万，还有其他记不清了。借给其钱的大约有20家左右。基本上都是在银行转账，有的转公司账户上，有的转其个人账户上，都是陆续借的钱，借一次写一次借条，没做其他手续。李涛是以他妹夫吴益的名义做的工程。 其是从2014年9月份（阴历）停止支付债权人利息的，2014年阳历12月份停止支付于普华利息的，停止时办理的股权转让。 其在2012年的时候就开始从社会上借群众的钱了，当时其干着生意来，不过借款人的范围也小，都是自己的亲戚、朋友。2013年3月份进入利辛广联置业有限公司之后，所需要的资金量大了，然后所借的钱就多了，借款的人也就多了，不过其借这些人的钱都按时支付利息了。后期就是因为于普华进入广联公司获得30％的股份，她付不上利息了，她的债权人找她要钱，人数太多，导致广联置业公司受牵连了，本来其指望汇通名城的房子卖完之后就把所有的借款都还上，没想到事情弄成这样。当时于普华30％股份是7500万，这7500万元是李涛以他个人名义向于普华借的，最后算作30％的股份也是从吴益的50％股份中分出来的。 其以前不认张某4玲，知道她和于普华一块干“亳州广宇投资管理公司”，后张某4玲的债权人到广联公司要钱其才认张某4玲，公司也张某4玲的债权人签订了汇通名城商品房认购合同，用购房款来抵借款。给李涛写过两次委托书，第一次从2014年1月至12月份，第二次2015年3、4月份至2015年8月，都是委托他全权处理利辛广联置业公司的业务。委托期间，公司印章和私章都在李涛那。其记得在2014年11月、12月份前后签的商品房认购合同，这段时间其没在公司，委托李涛来负责这个事情，其给他出具的有委托书，当时汇通名城的商品房预售许可证已经下来了，所以才签这些认购合同，后期没有再签过任何的商品房预售合同。 93、李涛的供述证明，2011年3月份成立的蒙城县广联置业有限公司利辛分公司的法人代表是张涛，后因交税不方便，2013年3月其和几个合伙人将蒙城县广联置业有限公司利辛分公司变更为利辛县广联置业有限公司，法人代表是吴益，在后来的公司经营过程中，变更了几次法人代表和股东。2014年5月22日怀丽成为利辛广联置业有限公司的法人代表，股东是吴益和怀丽两个人各占50％的股份，但其和吴益是合伙人，后来股东又变更过几次，现在公司的股东是吴益、怀丽、于普华三个人，其中怀丽占50％，吴益占20％，于普华占30％。其和吴益有点亲戚关系，其和吴益两个共同在利辛县广联置业有限公司出资，由吴益出面，因为其是利辛县公安局在职人员，不方便出面，其和吴益俩之间的具体出资比例没有算过。怀丽是公司的法人代表，公司的日常管理人员先期是吴益，时间从2013年3月到2013年12月，2014年开始就是怀丽的儿子任亚东负责全部公司的日常管理了。2014年10月于普华进入股东之后就是张岩来负责公司的日常管理到2015年4月份，2015年4月份到8月份其负责公司的日常管理。公司的主管会计是王成，现金会计是梁文芳、赵某2、沈成洋。其不参与公司的日常经营管理，就是在公司需要与其他政府部门协调事情时其出面去跑跑关系，另外其参与投资的还有其他工程项目，也没有太多时间参与利辛县广联置业公司的日常管理。2013年3月份，其通过宁梅介绍认识了怀丽，然后宁梅就说怀丽是干小额借款公司的，其干生意的话要用钱就可以直接找怀丽谈，她也知道其是干房地产的。 在2013年4月份其找怀丽借了第一笔钱800万，月息是9分，而且她还要求8个公务员进行担保，后来就找了6个公务员担保，她就把钱借给其了。之后一段时间其又连续找她借了几笔钱，总计借了2500万元左右，在打给其钱的时候直接扣掉500万左右的利息，实际上只打给其2000万左右的钱，因为怀丽打给其的这2500万元的钱大部分都是10万、50万、80万这样零散的，用在工程上起不了救急的作用，所以其才会借她这么多钱。到了2013年7月份的时候，怀丽带着她的儿子任亚东到利辛来找其，给其说她就一个儿子，经常来牌，想让其在工地上替她培养一下，学点东西，然后她又说，其借她的钱利息也高，让其还钱估计也难，就主动提出让其把广联置业公司的40％股份过给她儿子任亚东。然后其就让怀丽自己找来的阜阳的王成会计核算一下之前的前期投资的钱，40％的股份应该算多少钱，她再补多少钱。具体的核算情况就是：前期其、吴益与张涛以蒙城广联置业的名义投资做汇通名城的项目，后来改为利辛广联置业有限公司，前期投资3500万元交土地出让金，2500万元用于2号楼、3号楼建设，600万元的其他费用，另外有28个月的利息6600万元，总共算投资1.32亿，40％的股份就是5280万元，除去其之前借怀丽的2500万元，怀丽应该再付公司2780万元。但是怀丽没有把这笔钱转给公司的会计赵某2，其也把公司40％的股权给任亚东了，让任亚东以股东的身份参与公司经营。因为当时有个情况是这样的，广联置业公司把汇通名城小区的地拿下来之后，一直没有把1．6亿的土地出让金交清，在怀丽进入之前其只交了4500万元的出让金，政府要求在2013年10月份之前必须把出让金的一半（8000万）交清才能开工，但是其没有凑到那么多钱，在其把公司40％的股份转让给任亚东之后，怀丽也朝公司账户打钱了，其认为是还之前补偿的2780万元的钱，怀丽认为是她投资公司的钱，但是其一看有钱交出让金了，就没有想那么多，直接拿着怀丽打过来的钱去交出让金了，所以这个事情也没有给怀丽讲清楚，怀丽肯定认为她把这2780万元的钱补齐了，后来的事情就出在这个问题上面了。在2013年10月份其把土地出让金交到8000万之后，政府还是不同意开工，要求广联公司必须把1．6亿的土地出让金交清才能开工。其和广联公司的股东还有怀丽就开始商量，大家都去想办法借钱，赶紧再凑8000万。然后其几个人就分头开始借钱，先是吴益、赵某2从利辛的方素琴处各借了1000万，月息5分，都是其和其他人担保的。怀丽从宋建侠处借了2000万，月息5分，其与怀丽、吴益等人都在借款合同上签了名字。另外怀丽从于普华处借了2000万，月息6分，怀丽是借款方，其和宁艳红是担保方，怀丽说的是其与她一起借的款，算其和怀丽两个人一人1000万，借款合同也在公证处公证了。后来又从阜阳丁佩琦处借款4200万用于缴纳土地金，月息4分，当时做手续时借款人是纪秀军、宋连成，当时其个人还借了1800万元，借款的时候是用利辛广联置业有限公司的股权作的抵押，任亚东与吴益的股份都转让给纪秀军与宋连成了，土地出让金交清后汇通名城的工地就开工了。开工之后怀丽以广联置业公司的名义向张岩借款3000万元来还丁佩琦的钱，还完本金、利息后其又把公司股东过户回来的。2014年5月份怀丽又出资1034万元把张涛的股份购买过来，由她出任法人代表，工商登记的是怀丽与吴益两个股东，各占50％。之后工程开工建设需要用的钱，都是按照股东出资比例来出钱，由各自去找钱，其和吴益两个人就负责找50％，剩余的50％就由怀丽去找，具体她是找谁借的钱，利息多少其就不清楚了。 在怀丽没有进入利辛广联置业有限公司之前，其几个股东投入广联公司的钱基本上都是自己的钱，在2013年7月怀丽进入公司后，资金基本上都是借的，本指望着房子能够预售的时候，把资金收回来之后就把这些人的借款还掉，这样就能挣到钱，结果没想到在2014的下半年公司的两大股东怀丽、于普华先后出事，停止支付出借人利息，导致资金链断裂，致使汇通名城工程出现问题。 94、任亚东供述证明，其在利辛县做一个叫“汇通名城”的商住楼，是利辛县广联置业有限公司开发的，其是副经理，经理是李涛，平时其负责公司的管理，因其年龄小跟着李涛学习，对外说李涛是经理，其是副经理，实际上公司法人代表是其母亲怀丽，她在工地上呆的少，其基本上都在工地上，就其负责管理了。 2013年其和母亲怀丽进入“广联置业”，股东其（40％）、吴益（60％），借阜阳丁佩起的钱，公司80％股份抵押给他，把钱还上后，其母怀丽成为法人代表，股东吴益、怀丽，2014年下半年于普华进入公司，吴益给她30％股份，现在股东怀丽（50％）、吴益（20％）、于普华（30％）。现汇通名城处于瘫痪停工状态，一期6万平方基本封顶。2013年进公司时，汇通名城盖了两栋半楼茬子，吴益是法人代表，他是李涛的代表人，李涛不出面问事，签字签的少，实际是他做主。梁文芳、赵某2是会计，主要为李涛服务，沈成洋是宋建侠找的会计（因她借给公司一部分钱），负责发工资。2013年初其母通过宁梅介绍认识李涛，李涛找其母借了800万，本金及利息均未还，大概过两三个月，李涛经常来亳州找其母亲让她入股一起干房地产生意。其母亲咨询过宋建侠之后，同意入股，李涛说的利辛“广联置业”，李涛提出给40％股份，过到其名下，其和母亲就准备往里投钱。其母亲找宋建侠说此事，宋建侠找了一个叫王成的会计入股核算，其这边还应该再补五六千万，该其补的差价都陆续打到赵某2账户。钱全部打完后，让其作为股东参与经营，工地尚未开工，一直在办理手续，就是交土地出让金，开始李涛说交8000万可开工，后说必须交清1.6亿才可开工。其和其母先是拿自己钱往里投，自己钱投完后，开始借，主要借的是于普华、宋建侠、丁佩起的钱，于普华（2000万）打的比较零散，一天打个10万、20万的，连续打差不多两个月：宋建侠2000万、丁佩起6000万（含李涛个人借的1800万）都是一次性打到公司账户。交清1．6亿土地出让金、600万契税后，拿到土地证，其就在公司负责管理了，安排人去办理施工许可证等手续，2014年年初手续齐全，开工，其在工地上看着，安排人跑跑手续，需要用钱时其签字。2014年5月21日其母把李涛欠张涛的钱还上，从张涛手里把法人代表拿到，第二天工商登记就显示其母为公司法人代表。其和其母、李涛和吴益两方按各自占股50％分摊建设汇通名城的钱，举个例子若工地需要100万，各方出50万，一方出不了，另一方替出，该方给打欠条。在之后的建设时，李涛未出一分钱，共建约5万平的楼盘是其和其母亲大概拿5000万建的。二人资金肯定不够，二人就开始从社会上大量借钱，先是从自己亲戚朋友处借，又从亲戚朋友的亲戚朋友处借钱，有时其母借钱其去担保，其借的钱很少其母担保。基本亲戚的月息是2、3分，社会上的是5分，其就拿借来的钱去支付前面的借款人的利息一部分，自己工地用一部分，“拆东墙补西墙”的来回借钱。2014年6、7月份2、3栋已封顶，李涛瞒着二人低价卖出约3000万，双方有了矛盾，预售许可证被房产局收回，宋建侠申请查封，查封后，无预售回笼的资金，手头无钱，债权人来工地闹，导致工地停工。李涛借于普华的钱，后李涛从吴益名下给于普华30％股份，债权人越来越多，于普华把她的债权人推到其公司头上，天天去项目部闹，李涛就决定与债权人做房屋买卖合同，约定要房子就算抵偿借款，不要的话等房子卖过之后陆续还借款。其实签订商品房买卖合同根本没啥用，就是缓兵之计，把债权人先稳住，让项目部恢复开工。后李涛告其母亲乱卖房子属于职务侵占，利辛县公安局把其母亲刑拘，后被取保。债权人到处上访，利辛县政府成立工作组处理汇通名城的事情。紧接着其母被绑架。其、其母对外借款以个人名义和公司名义两种，以公司名义的每个股东都知道，也认可是公司借款，包括李涛、吴益、怀丽、其都知道，都签字，要么其中一两人签字借款，其他人担保，相互担保，以公司名义借款基本都打到公司账户，主要是借的于普华、张岩、宋建侠、丁佩起，于普华的钱比较散，主要打到其、沈成洋账户，其他人都是打到公司账户，沈成洋做的有帐。剩余的其他借款是个人名义借的。以股东个人名义对外借款当成公司借款的行为无书面材料或公司决议认可，只是几个股东开会时大家商量就这么干，最后大家都认可个人对外借款都是公司借款，所借到的款项汇总到公司账户之后再统一支配，有的是个人担保，有的是公司担保，都认为是公司借款。其总共对外借朋友300万左右，是张圆圆、刘飞、窦少华三个人。借过沈成洋100万左右，借条其写的，记不清转到其母账户还是公司账户，到账后马上支付工地费用转出去了。 其知道于普华的钱是从社会老百姓那借的，她给人2、3分月息，再以月息5、6、8分借给其，这个情况公司的股东李涛、吴益、其母亲均知道。于普华、张某4干了广宇投资公司，鲍某也跟着干。其母亲借别人的钱支付利息，有时她自己转，有时让其家属王馨馨和她的朋友转。 95、谯城区公安分局经侦大队2016年6月1日说明证明，未查询到有关九原投资理财公司的工商登记注册资料。 96谯城区公安分局经侦大队2016年6月6日说明证明，在办理该案时未发现涉案的账目记录，怀丽也未向办案单位提供账本、发放利息记录等，因此经与审计单位沟通，无审计基础，无法进行审计。 97、亳州市中级人民法院及本院民事判决书、调解书、裁定书证明，部分集资参与人已经对被告人怀丽提起民事诉讼，且已审理完毕。 98、查封决定书、查封清单、协助查封通知书、查封笔录、查封照片证明亳州市公安局谯城分局对利辛广联置业有限公司项目用地、汇通名城项目所建楼盘、怀丽持有的房屋予以查封。 上述证据，经庭审质证，能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人怀丽非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，应予处罚。公诉机关指控的罪名成立，本院予以支持。辩护人关于该案是单位犯罪的辩护意见，因被告人怀丽是以个人名义吸收钱款，故该案不属于单位犯罪，该意见本院不予采纳，归案后被告人怀丽认罪态度较好，可酌情从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百七十六条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人怀丽犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年11月20日起至2020年5月19日止。罚金于本判决生效之日起十日内缴纳） 二、对被告人怀丽的违法所得予以追缴；查封扣押在案的物品由查封扣押单位依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省亳州市谯城区人民法院 刑事判决书 （2016）皖1602刑初666号 公诉机关安徽省亳州市谯城区人民检察院。 被告人怀丽，曾用名怀四青，女，1974年1月20日出生，汉族，初中文化，利辛县广联置业有限公司法人代表，户籍所在地安徽省亳州市谯城区，捕前住亳州市谯城区，因涉嫌非法吸收公众存款罪，于2015年11月20日被亳州市公安局谯城分局刑事拘留，2015年12月25日经亳州市谯城区人民检察院批准逮捕，同日由该局执行逮捕，现羁押于亳州市看守所。 辩护人张禹，安徽王善利律师事务所律师。 亳州市谯城区人民检察院以谯检刑诉（2016）661号起诉书指控被告人怀丽犯非法吸收公众存款罪，于2016年9月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。亳州市谯城区人民检察院指派检察员赵某1、张某1出庭支持公诉。被告人怀丽及其辩护人张禹到庭参加诉讼。现已审理终结。 亳州市谯城区人民检察院指控，自2012年至案发，被告人怀丽在未获得批准的情况下，以拥有“九原投资理财公司”、投资利辛县广联置业有限公司开发的“汇通名城”项目、上述项目工程用款等为由，通过亲戚、朋友的口口相传，以承诺高息返本的方式向社会不特定对象大量吸收存款共计5879．8932万元。期间，怀丽曾经以打借条、签订个人借款合同等形式向被害人吴某、李某、张某2、王某、张某3、汪某多次吸收存款，金额5万—1800万不等，月利息1分—5分不等，并向部分被害人给付过部分利息，后因资金链断裂无法还本付息。多名被害人曾某往“汇通名城”项目部索要钱款，怀丽等人与部分被害人签订“汇通名城”的商品房认购合同，用房屋来冲抵吸收的钱款，但该合同未在利辛县房产局备案。 公诉机关针对上述事实，当庭出示相关证据，认为被告人怀丽的行为触犯了《中华人民共和国刑法》第一百七十六条之规定，应当以非法吸收公众存款罪追究其刑事责任。 被告人怀丽对公诉机关指控的犯罪事实供认不讳。但其辩解没有通过九原投资理财公司吸收存款。其辩护人认为该案应当是单位犯罪。 经审理查明，被告人怀丽在未获得国家银监部门批准的情况下，以拥有“九原投资理财公司”、投资利辛县广联置业有限公司开发的“汇通名城”项目、上述项目工程用款等为由，自2012年至案发，通过亲戚、朋友的口口相传，夸大其经济实力，以承诺高息返本的方式向社会不特定对象大量吸收存款8000多万元。期间，怀丽曾经以打借条、签订个人借款合同等形式向集资参与人吴某、李某、张某2、王某、张某3等多人多次吸收存款，金额5万—1800万不等，月利息1分—5分不等，并向部分集资参与人给付过部分利息，后因资金链断裂无法还本付息。多名集资参与人曾某往“汇通名城”项目部索要钱款，怀丽等人与部分集资参与人签订“汇通名城”的商品房认购合同，用房屋来冲抵吸收的钱款，但该合同未在利辛县房产局备案。另查明，部分集资参与人已向亳州市中级人民法院和本院提起诉讼，并依法处置1785万元。被告人怀丽涉案金额6200余万元。 上述事实，有下列证据在案证实： 1、受案登记表及立案决定书证明，2015年11月20日亳州市公安局谯城分局对怀丽涉嫌非法吸收公众存款立案侦查。 2、抓获经过证明，被告人怀丽于2015年11月20日被抓获。 3、户籍信息证明被告人怀丽的基本情况。 4、前科证明证明，经查询被告人怀丽无犯罪前科。 5、协助冻结财产通知书证明：怀丽在中国银行、徽商银行、邮储银行、工商银行、药都银行、农业银行的账户被冻结情况。 6、调取证据通知书、调取证据清单、涉案公司工商登记信息、公司章程、股东会决议等信息证明：怀丽之子任亚东（另处）于2013年7月5日为利辛县广联置业有限公司新增股东（法定代表人吴益），股东为张涛（20％）、吴益（40％）、任亚东（40％）；怀丽于2014年5月22日担任利辛县广联置业有限公司法定代表人，公司股东为怀丽、吴益各自占股50％，2014年9月23日公司股东变更为怀丽（50％）、吴益（30％）、于普华（20％）。 7、借条、借款合同、借款协议证明：李涛、赵某2、吴益以个人名义于2014年4月23日从于普华处借款一千万（月息3％）；怀丽以个人名义于2013年10月16日从于普华处借款两千万（月息2％，李涛、宁艳红系担保人，李涛于2015年12月8日注明是怀丽个人借款，怀丽于2015年11月20日注明系其公司借的，均未有公司印章）。李涛、姜虎、吴益于2014年2月10日从于普华处借款三千万（月息3％，怀丽、任亚东、宁艳红系担保人，李涛于2015年12月8日注明是公司借款，怀丽于2015年11月20日注明其系担保人、李涛借于普华的钱）。 8、银监会亳州监管分局出具的说明证明：该分局仅对亳州16家银行金融机构及其分支机构颁发金融许可证，其他未在批准之列。 9、借款合同、典当合同、打款凭证、借款说明、说明等证明：怀丽分别于2013年8月27日、2014年7月15日从宋建侠处借一千万、一百万元。户名为亳州市九原投资有限责任公司的对账单，经查该公司未实际经营，无工商登记资料。 10、建设银行、中国银行、徽商银行、邮政储蓄银行、工商银行、药都银行、农业银行财产查询材料证明：怀丽、任建华、任亚东、王馨馨、李涛、吴益、怀静静等人2013年—2015年在上述银行开户信息、银行交易明细等。 11、证人赵某2证言证明，其系李涛表弟，涉案公司现金会计之一，广联公司大概是在2013年上半年成立的，最初股东是吴益与张涛，李涛也是股东，因他有工作单位，未以自己的名义做股东，李涛与吴益共同出资的，当时张涛是法人，因为开始拿汇通名城地的时候，拍土地的钱是张涛拿的。其记得当时是李涛与吴益找怀丽借钱，后来钱没还就把股权过给了怀丽，大概是2013年7月份股东有任亚东，任亚东是怀丽的儿子，股份应该是怀丽的。其在公司开车兼任吴益的现金会计。汇通名城的大部分房子都盖好了，后来因为没有钱，工地就停下来了。后来李涛、吴益又找怀丽借了不少钱，还有一部分钱都是通过怀丽借的，后来就让怀丽当法人代表了。李涛、吴益等人借的钱有的入公司账目，有的钱都是直接打到其账户上，然后再按照他们的吩咐支配。他们总共借了多少钱其不是太清楚。经其手处理的资金没有记账。其知道李涛、吴益、怀丽借的有宋建侠的钱，还有于普华的钱。借宋建侠大概5000多万，月息好像是5分的，中间付利息都是通过沈成阳付的，宋建侠的钱打到公司账户上了。借于普华大概7000多万，大部分打到其个人账户上，还有部分打到公司账户上，月息好像是6分。打到其个人账户上钱有的是交土地出让金了，还有的钱是支付之前借款的利息了，还有部分钱是偿还之前借款的本金了，其都是按李涛、吴益的安排支配的。 李涛、怀丽等人借的钱不是全部用于项目投资，有部分钱用于支付借款、利息，还有用于日常开支。李涛、吴益找于普华借款的借条有其签名，钱是李涛他们借的，其做个手续，钱打到其个人账户。其银行账户都是李涛干龙居置业有限公司时让其在银行开的户，其给他当会计，他以其名义投资入股，钱是他支配，到广联置业后继续用其的卡，其在2014年6月底离开公司。 12、证人梁某证言证明，其系现金会计之一，大概2013年的时候蒙城广联置业有限公司利辛分公司改名为利辛县广联置业有限公司，其担任公司现金会计，其自2013年9月底至今年公司出事就是负责发放工程款、工人工资及公司运营的其他杂项支出，有时也给这几个股东借钱的债权人转一下利息。在吴益担任法人代表的时候主要是向吴益请示，有时也向任亚东请示，在怀丽当法人代表的时候就向怀丽的儿子任亚东请示。因为在2013年怀丽进入广联公司的时候，任亚东就跟着进公司了。他们几个股东就商量决定有啥事就跟吴益和任亚东汇报。虽然吴益是法人代表，但任亚东已经全面负责汇通名城工地上的事了。在2014年怀丽成为法人代表之后，就只向任亚东一个人请示了。工程款、工人工资等用于公司运营的资金有一部分是公司的股东怀丽、吴益、李涛、任亚东他们几个人对外借的钱，有一部分是公司的房屋预售款。不知道他们向谁借的，对外支出向他们请示或按他们安排转给谁，什么钱不过问。对外转钱的账户有公司账户，也有其个人账户。公司账户的资金不是很充裕，基本上都是只要有资金进来，付一下工程款、工人工资、借款人利息等支出就没有了。其记录的有每日的现金支出和资金进入的流水账，其他几个应该也有。其账目都交到利辛县汇通名城项目工作组那里审计去了。 12、证人张某4证言证明：从2013年4月份，其与于普华一块干亳州市广宇投资管理有限公司，开展吸收社会老百姓的钱，然后再高利息放给其他人，赚中间利息差（未经过任何政府部门和银行监管部门审批或批准，都是法人代表自己决定开展的业务的），超出范围经营业务。刚开始是亲戚朋友，后慢慢扩散，人越来越多，他们自愿到公司存款，谁把钱放这就按两分利息来算。于普华把她通过广宇投资管理有限公司吸收过来的钱全都高利息借给开发汇通名城小区的开发商，利辛县广联置业有限公司，该公司法人代表怀丽，借多了钱还不上，于普华就要他们公司的30％股份，于普华把房子抵押给她，给她做的商品房认购合同上面有怀丽的签名、公司章。 她从群众那吸收的钱都借给于普华，于普华给她3分利息，她从中间赚一分利息，都是于普华给她写的利息条子。 她知道于普华吸收群众的钱借给在利辛县干汇通名城工程的怀丽、李涛（大概7000万）。后于普华成为广联公司股东（30％），钱要不过来才要的股份。2014年12月9日于普华最后一次支付出借人利息。李涛说他们几个股东（怀丽、李涛、于普华）研究好给债权人签汇通名城的商品房认购合同，2015年4月16日在售楼部，与她和她儿鲍某火的债权人签了33套。 13、证鲍某火证言证明，于普华任法人的亳州市广宇投资管理有限公司，实际干的是吸收社会上老百姓的资金，再高利放出去。于普华放出的有5分、6分的利息，于普华把钱借给怀丽一部分。于普华、他和他妈拉的客户不固定，开始是亲戚朋友，后来都是亲戚朋友介绍的，口口相传。他拉70多人（3740万元），他妈拉100多人（5000多万），钱都交给于普华，于普华借给怀丽和李涛一部分，于普华拉了100多人，吸收一个多亿资金。 14、集资参与人怀静静陈述及借条、商品房认购合同、银行流水证明，2013年6月8日，怀丽借其25万，后来给一套房子，借条收回。 15、集资参与人唐娅陈述及借条证明，2012年5月，借给怀丽197万，收回部分利息，实际损失107.42万元。 16、集资参与人刘淑荣陈述及借条、房屋认购合同证明，2013年怀丽借其40万元，后来抵给她一套利辛的房子。 17、集资参与人王小会陈述及借条证明2013年怀丽三次借她37万元，还了本息18.8万元，还有18.2万元未还。 18、集资参与人郝蕊艳陈述及商品房认购合同证明，2014年8月怀丽借她170万元，要回140万元，还欠36万元，与怀丽签订了一份商品房认购合同。 19、集资参与人张圆圆陈述及借条、电汇凭证、银行对账单证明，他借给任亚东共计281万元，收到利息25.1万元，损失254.9万元。这些借条是任亚东写的，钱汇给了怀丽。 20、集资参与人赵新旗陈述及借条证明，2014年4月5日他借给怀丽20万元，还没到半年收利息的时候，怀丽就出事了，本息一点也没收回。 21、集资参与人姜桂德陈述及借条、银行凭证、流水证明，2014年7月2日他借给怀丽50万元，收到3万元的利息，其余都没收回。 22、集资参与人赵凤伟陈述及借条证明，2012年12月20日他借给怀丽4万元，2014年3月9日又借给怀丽16万元，共收利息1.44万元。其余没有收回。 23、集资参与人王清水陈述及借条、银行流水凭证证明，2013年10月15日借给怀丽13万元，2014年4月15日借给怀丽7万元，收回利息4.14万元，失15.86万元。 24、集资参与人韩桂荣陈述及借条、银行流水、商品房认购合同，民事判决书证明，她分五笔借给怀丽57万元，付了2万元的利息，损失55万元，又为张计划担保40万元，所以怀丽算是欠他97万元，加上利息，怀丽给她签订了五套商品房认购合同，价值150万元。 25、集资参与人怀珍学陈述及借条证明，2014年5月17日他借给怀丽5万元，没收到一分钱的利息，本金也没要回。 26、集资参与人怀珍敏陈述及借条证明，她总共借给怀丽三笔钱，共19万元。本息一分也没收回。 27、集资参与人宋效志陈述及个人借款合同、银行流水证明，他借给怀丽20万元，本息一点也没收回。 28、集资参与人刘彩陈述及个人借款合同证明，2014年7月她借给怀丽10万元，没有要回。 29、集资参与人乔红艳陈述及借条、银行流水证明，2014年4月5日借给怀丽20万元，还没有到一年收利息的时候，怀丽就出事了。 30、集资参与人杨素勤陈述及借条、银行凭证、房屋认购合同证明，她共借给怀丽13万元，后来怀丽给她换了一份商品房认购合同，将借条原件收回，她手里的借条是复印件。 31、集资参与人怀珍峰陈述及借条、银行流水、商品房认购合同证明，他借给怀丽两笔钱，共23万元，没收到过利息，后来签了一个商品房认购合同。 32、集资参与人怀珍春陈述及借条、贷款凭证、银行流水、商品房认购合同证明，他共借给怀丽三笔钱，共46万元，是贷的款，收到3万元利息，损失43万元，他拿着借条找怀丽要钱，怀丽说把利辛的房子给他，后来怀丽把他的借条原件收回，给他写了2套商品房认购合同。 33、集资参与吴某芳（1969年7月2日出生）陈述及借条证明，她自2013年下半年开始借给怀丽钱，大概有五六笔，利息是月息5分，一个月一付，后来把所有借据收走，打了一个220万元的总借条，回收的利息大概有40万元，之后再没收到利息，实际损失180万元。 34、集资参与李某影陈述及借条证明，她分三笔借给怀丽共计102万元，收回利息15.55万元。损失86.45万元。 35、集资参与张某2平陈述及借款清单、借条、银行凭证证明，她共借给怀丽二十九笔钱，1800万元，收回120万元左右的利息，实际损失1680万元。 36、集资参与王某凤陈述及借条、银行明细、房屋认购合同证明，自2013年5月份她两笔借给怀丽170万元，后来怀丽付利息19.7万元，在2014年12月26日怀丽卖了两套房子给她，并签订了商品房认购合同，是以她儿子张银良的名义签的。 37、集资参与张某3芳陈述及借条、凭证证明，她自2013年11月份开始借给怀丽两笔共40万元，收到利息4.8万元，损失35.2万元。 38、集资参与人张丽娟陈述及借条、商品房认购合同证明，从2013年开始，她借给怀丽两笔钱40万元，收回利息5.19万元，损失34.81万元，2014年11月13日怀丽卖了一套房子给她，并签订了商品房认购合同。 39、集资参与人王晓慧陈述及借条、银行流水明细账证明，她从2012年4月份开始借钱给怀丽，共六笔，共150万元。收回利息21.4万元，损失129万元。 40、集资参与人闫波陈述及借条证明，2014年2月3日他借给怀丽10万元，一分也没要回。 41、集资参与人冯明杰陈述及汇款回执证明，2014年他借给怀丽20万元，收回1.2万元利息，损失18.8万元。 42、集资参与人程佳陈述及借条、借据、汇款凭证证明，从2013年开始，他总共借给怀丽50万元。怀丽付给他9.6万元利息。 43、集资参与人王会敏陈述及购房收据证明，从2013年上半年开始，怀丽就向她借钱，最后一次是2014年8月，共计250余万元，后来怀丽将她的钱和一些利息计算后，在2014年11月29日在利辛怀丽的公司与她签订了商品房认购书，给她5套房子，同时将原借条收回改为购房收据，怀丽给她多少利息她确实记不清楚了，但本金一直没收回。 44、集资参与人苏成文陈述及借款合同证明，她是2014年7月10日借钱给怀丽的，有30万元，收了利息0.6万元，损失29.4万元。 45、集资参与人冀伟侠陈述及银行流水、收据、商品房认购合同证明，她两次借给怀丽30万元，收回利息1.2万元，损失28.8万元。后来找怀丽要钱的时候，怀丽说给她一套利辛的房子，因为她的借款只有30万元，不够房款59万元，所以让她和程兴玉一起做了一套商品房认购合同。 46、集资参与人程兴玉陈述及借条、收据、商品房认购合同证明，2014年4月13日他借给怀丽8万元，回收7200元利息，损失7.28万元，后来他和冀伟侠一起做了一套商品房认购合同。 47、集资参与人闫淑华陈述及借条、银行凭证证明，2013年4月7日她借给怀丽10万元，收回2.8万元利息，损失7.2万元。 48、集资参与人田红玲陈述及借款合同证明，2014年7月她借给怀丽20万元，本息一点也没还。 49、集资参与人孙东侠陈述及借条、民事调解书、执行申请书证明，2013年3月1日，2013年4月28日怀丽两次向她借款10万元，收回利息2.9万元，损失7.1万元，2014年已向谯城区法院起诉，法院已经调解结案，并向法院申请强制执行。 50、集资参与人王波陈述及商品房认购合同证明，从2014年5、6月份他通过他姨马爱影分四、五笔借给怀丽490万元，没有收利息和本金，后来怀丽和他签订了十套商品房认购合同，价值497.3788万元。 51、集资参与人王振东陈述及商品房认购合同证明，他通过马爱影借给怀丽50万元，后来怀丽和他签订一套商品房认购合同。 52、集资参与人丁桂英陈述及商品房认购合同证明，从2013年年底开始，她通过她女儿马爱影借钱给怀丽，利息是月息3分，一个月一付，她借给怀丽100万左右，收回利息18万元，损失82万元。她小弟丁兴义借给怀丽42万元，她儿子马向东借86万元，她另一个女儿马利影192万元，共计420万元，有的是通过现金把钱交给马爱影，有的通过银行转账交给马爱影，再由马爱影把钱交给怀丽本人，后来经多次催要，怀丽没有钱就与她们签了8套利辛的商品房认购合同。 53、集资参与人蒋勇陈述及商品房认购合同证明，他共借给马爱影100万元，到期后找马爱影要时，马爱影说借给怀丽了，2015年8月13日下午在芍花路大唐国际城对面路北的药都银行贵宾室里签订商品房认购合同，但合同上面写的时间是2014年11月29日。他开始从马爱影那收取了10万元的利息，其余没有收回。 54、集资参与人汪凡十陈述及借条、转账凭证、商品房认购合同、汇通名城宣传单证明，她从2013年8月份开始共借给怀丽、任亚东十笔钱，共670.6万元。有的是通过现金交给怀丽的，有的是通过银行转账交给怀丽的。后来怀丽和她签订了12套商品房认购合同抵作欠款670余万元。 55、集资参与人杨秀云陈述及借条，借据证明，她分二次借给怀丽30万元，收回利息6.4万元，损失23.6万元。 56、集资参与人张华军陈述及借条证明，从2014年3月7日开始他借给怀丽三笔钱135万元，实际损失135万元。 57、集资参与人庞辉陈述及借据证明，他共借给怀丽20万元，收回利息7万元，损失13万元。 58、集资参与人宋建兵陈述及借条、银行回单证明，他借给怀丽65万元，怀丽没有给他利息，他实际损失就是65万元。 59、集资参与人沈成洋陈述及借条、银行转账凭证证明，他四笔借给怀丽、任亚东95万元，任亚东写的借条，钱打到怀丽的账上了，收回了5400元利息，损失94.46万元。 60、集资参与人孙美玲陈述及商品房认购合同证明，她借给怀丽142万元，没有收到利息，实际损失142万元，后来和怀丽签订了4套商品房认购合同。 61、集资参与人孟庆贤陈述及商品房认购合同证明，从2013年7、8月份开始，他分三笔借给怀丽70万元，收回利息16万元，损失54万元，后来怀丽和他签了2套商品房认购合同。 62、集资参与人刘飞（1985年9月3日出生）陈述及借条、银行流水证明，自2012年1月份开始共借给怀丽三笔钱，90万元，回收利息45万元，损失45万元。 63、集资参与人谭文侠陈述及借款合同、商品房认购合同证明，2014年7月18日，怀丽借给他10万元，本息均未收回，后来和怀丽签了一套价值34万元的商品房认购合同，约定等网上备案，合同弄好之后再把剩余的差价补齐。 64、集资参与人梁彩侠陈述及借据、商品房认购合同证明，她2014年1月11日借给怀丽26万元，收回利息2.34万元，损失23.66万元，后来给她签订了一套商品房认购合同。 65、集资参与人王克志陈述及借条，利辛广联置业公司相关材料。婚姻证件证明，他是韩丽的丈夫，韩丽五笔借给怀丽102万元，怀丽拿出了在利辛投资房地产的相关资料，他妻子相信怀丽能还本付息，所以借给怀丽这么多钱，他妻子回收利息7.4万元，损失94.6万元。 66、集资参与人周翠陈述及欠条、民事裁定书证明，2014年7月14日，她借给怀丽、任亚东10万元，没收到利息，就知道怀丽出事了，到法院起诉，法院没有受理。 67、集资参与人董修明陈述及借款合同、民事调解书证明，2014年9月27日他借给怀丽18万元，月息2分，到了2015年2、3月份听说怀丽出事了就到谯城区法院起诉了。 68、集资参与人高春影陈述及借条、收条证明，2014年7月15日她借给怀丽10万元，月息2分，怀丽写的借条，怀静静写的收条。 69、集资参与人马顺英陈述及借据证明，2013年9月27日她借给怀丽10万元，每月2分的利，收利1.8万元，损失8.2万元。 70、集资参与人翟俊杰陈述及借条，回执证明，他借给怀丽30万元，月息3分，收回4.5万元利息，损失25.5万元。 71、集资参与人翟媛媛陈述及借条、银行转账回单证明，她借给怀丽50万元，月息3分，收回1.5万元利息，损失48.5万元。 72、集资参与人张艳华陈述及借条证明，她四次借给怀丽56万元，有的利息是2分、有的是2分5，后来涨到月息3分，共回收利息6万元，损失50万元，她是经过朋友黄梅介绍认识的怀丽。听说怀丽在利辛开发房地产，有实力。 73、集资参与人常伟陈述及借条、银行流水、房屋预告登记表、法院裁定书、调解书、执行申请书证明，2014年2月24日她借给怀丽30万元，月息是2.5分，扣除当月利息0.75万元，实际给怀丽打款是29.25万元。共收回利息4.5万元，损失25.5万元。他是通过一个同学认识怀丽的，说怀丽干生意急用钱，怀丽干了一家“九原投资理财公司”，沃尔玛超市对面有门面，维也纳小区有别墅，钱放怀丽那可以放心，利息比存银行强，然后他就相信怀丽了，后来停止付利息了，她找怀丽，怀丽把一套房子抵给了她，并在房产局办理了预告登记手续。后向法院起诉。 74、集资参与人王善峰陈述及借条证明，他借给怀丽20万元，分两笔借的，月息2分，回收5.43万元利息，损失14.6万元。 75、集资参与人孟鹏陈述及商品房认购合同证明，他两笔借给怀丽20万元，月息1.5分，后来怀丽把借条收走，以利辛县广联置业有限公司的名义与他签订一套商品房认购合同来抵他的借款。 76、集资参与人康永美陈述及借条证明，2014年4月10日她借给怀丽30万元，月息3分，回收利息1.8万元，损失28.2万元。 77、集资参与人张丽萍陈述及借款合同证明，2014年6月26日她借给怀丽5万元，月息2分，回收0.1万元的利息，损失4.9万元。她是通过朋友张秀荣认识怀丽的，当时她和张秀荣一块在桌子上吃饭，张秀荣对她说有闲钱借给怀丽。她取5万元交给怀丽时，怀丽对她说，自己在利辛开发房子，干九原投资理财公司，沃尔玛超市对面有门面、翡翠庄园小区、维也纳小区有别墅，让她介绍其他人把钱放给怀丽。 78、集资参与人陈友才陈述及借款合同证明，2014年5月30日他借给怀丽20万元，月息3分，本息都未收回。 79、集资参与人张秀荣陈述及借款合同、借条证明，2013年2月6日和2014年6月26日她两次借给怀丽50万元，月息都是3分，共回收利息9.9万元，损失40.1万元。 80、集资参与人张方园陈述及借款合同、银行转账记录、民事调解书证明，2014年10月6日他借给怀丽15万元，利息2分，他是通过他同事董修明的同学吴继轩认识的怀丽，吴继轩说怀丽在利辛开发房子急用钱，送钱时怀丽说自己干了一个九原投资理财公司，沃尔玛对面有门面，维也纳小区、翡翠庄园小区里有别墅，有钱放在她那里比存银行强，而且还让他们给她多找点钱。 81、集资参与人姚良芝陈述及借据、转账凭证证明，从2012年11月份她就借钱给怀丽，大约有四、五笔，累计36.5万元。回收利息1.5万元，损失35万元。 82、集资参与人秦付彬陈述及借条证明，他借给怀丽14万元，回收利息6.72万元，损失7.28万元。 83、集资参与人毛洪亮陈述及借条证明，他两次借给怀丽10万元，回收0.9万元，损失9.1万元。 84、集资参与人马爱影陈述及借条证明，她是2012年底开始认识的怀丽，怀丽对她说自己在利辛县开发房产，找她借钱，她自己手里有200多万借给了怀丽，3分的利息，后来怀丽还找她借钱，她就找她亲友朋友的钱借给怀丽，王波400万元、王振东50万元、蔡海斌300万元、丁桂英400万元、蒋勇100万元、郝蕊燕36万元吴某芳50万元。这些钱都是她给亲戚朋友打借条，然后怀丽在给她打借条，怀丽给她算3分的利，她给亲友朋友也算3分的利。从去年（2014年）6月份怀丽不再付利息了，所以她也没有钱付给亲友朋友利息了。今年（2015年）的8月13日，怀丽的律师找她说怀丽在利辛县开发的房子抵给她亲友朋友，然后这些亲友朋友和怀丽做的房屋认购合同。 85、集资参与人蔡海斌陈述及商品房认购合同证明，他借给怀丽六笔钱，从2013年10月份开始，共计300万元，利息是月息2分，都是通过马爱影交给怀丽本人的，他不直接与怀丽接触，这些借条后来被怀丽那边的人收走了，给他签一个商品房认购合同，按照他借款的数把房子卖给他，共6套房子。价值300.152万元。他回收15万元的利息，损失285万元。 86、集资参与吴某芳（1960年1月30日出生）陈述及房屋认购合同相关材料证明，2014年4月份，她同学马爱影找到她说一个朋友在利辛县开发房子急等用钱，给她2分的利，她就分三次给马爱影50万元，2014年6月6日马爱影给她写了张借条，后来马爱影给她3万元的利息，到8、9月份她要抽回来，马爱影说钱紧张抽不回来，这时怀丽的律师把怀丽在利辛开发的房子以借款抵购房款的方式给她一份商品房认购合同。 87、集资参与人刘飞（1984年10月5日出生）陈述及借条、承诺书证明，从2012年12月份开始，他分五笔借给任亚东105万元，怀丽担保，收回利息7.6万元，损失97.4万元。 88、集资参与人窦少华陈述及借条证明，他总共借给任亚东71万元，回收利息11.875万元，损失60万元左右。 89、集资参与人田艳美陈述及商品房认购合同、收据、购房意向书证明，她借52万元张某4玲，张某4玲要时张某4玲说交给于普华了，于普华说交给怀丽了，后来，她张某4玲鲍某火在利辛县汇通名城售楼部签订了购房意向书，2015年4月28日又签订了商品房购房合同，弄好之后他就认为她拥有了这套房子，结果她到利辛县房产局打听才知道这个汇通名城小区没有在房产局备案，这就意味着这个购房合同没有效力。 90、集资参与人唐巧云陈述及房屋认购合同证明，2014年6、7月份，她通张某4玲的亲家母认识张某4玲张某4玲向她借款111万元，2分的利，后来她的钱都交给了怀丽。怀丽没有钱还她，就和她签订了商品房认购合同。给她3套房子。 91、集资参与人刘广月陈述及商品房认购合同、购房意向书证明，于普华鲍某火借她的钱还不上来，给她签订了5份购房合同，总价202.4372万元。 92、被告人怀丽的供述证明，2014年5月22日，其成为利辛广联置业有限公司法定代表人，登记股东是其、吴益，各占50％股份，李涛是隐形股东，实际吴益的股份都是李涛。后股东变更过几次，现在登记的股东是其、吴益、于普华，实际上是其、李涛、于普华，股份分别为50％、20％、30％。其是法定代表人时，公司管理都是李涛负责的，会计有梁文芳（李涛的弟媳）赵某2彬（李涛的表兄弟），后沈成阳（宋建侠找的）到公司去当会计。 2013年年初，其通过宁梅认识李涛，当时其经营饮料批发生意，手里有点钱。开始李涛找其借600万元，月息3分，找了六个公务员担保，做手续的时候李涛要求借款800万元，其就借给他了。后李涛未付利息给其，他让其入股与他一起干房地产生意，一开始其未同意。后李涛在工商局直接备案把广联置业公司40％的股份给其子任亚东，李涛拿着备案文书来找其，李涛说他满心想与其合作。后朋友宋建侠仔细核算利辛汇通名城项目说可以做，其就同意与李涛合作汇通名城的项目。经核算，李涛与张涛以蒙城广联置业的名义投资做汇通名城的项目，后来改为利辛广联置业有限公司，前期投资3500万元交土地出让金，2500万元用于2号楼、3号楼建设，600万元的其他费用，另外有28个月的利息6600万元，总共算投资1．32亿，李涛把40％的股份转让给其，其出资5280万元，除去李涛之前借的钱，一个月之后其把该出资的钱全部转赵某2彬了，其让儿子任亚东作为股东参与广联置业有限公司的经营，一开始投资到公司的钱是自己的钱，后自己的钱投进去完了，就开始借钱投入到公司的经营之中。大概到了2013年10月份的时候，又需要交纳土地出让金，其与李涛一起从于普华处借2000万元，其是借款方，宁艳红、李涛是担保方，实际借款人是其、李涛，每人1000万元，因于普华与李涛不熟悉，就让他当担保人，借款合同在公证处公证了，月息5分。没过多久，其、李涛一起又借了宋建侠2000万元，月息5分，其与李涛、吴益等人都在借款合同上签名，利息其付，以上4000万元用于支付土地出让金。 后从阜阳丁佩起处借款4200万元用于缴纳土地出让金，月息4分，当时做的手续是纪秀军、宋连成，李涛个人还借了l800万元，其与李涛的股份都转让给纪秀军与宋连成了，利息也是其还的。后其与李涛以广联置业公司的名义向张岩借款3000万元，月息1毛（利息、本金均没还），还上丁佩起的钱，把股东过户回来。2014年5月份，其出资1034万元把张涛的股份购买过来，其任法人代表，其与李涛一人占一半股份，工商上登记的是其、吴益。后来其又投资1680万元用于工程建设，有其个人的钱，还有其借的钱。之后宋建侠说这样总是投资钱不是个事，需要公司给其做手续，其借给广联置业有限公司800万元，由公司给其出具借条，但是这个钱也一直没有还给其。其又借了张丽萍1000多万元，其中打给公司账户650万元，剩余的打到其个人账户上了，月息5分，利息都是其支付；借汪凡十400万元用于支付钢筋款，月息6分；借马爱影500万元用于公司运营，月息5分；其通过唐娅介绍王某凤那里陆续借了100多万元，月息4分，用于工程开支、支付前期借款利息；还借了其亲戚一部分钱用于支付利息，后来又陆续借了一部分钱，有的是通过朋友介绍的，有的是听说其干工程需要钱就把钱借给其了，总共大概借了有八、九千万元（除去后来以房产抵债的部分，剩余大概还有4000多万元）后来资金断了，利息付不上了，也借不到钱了，然后债权人都跳出来要钱，其没有办法工程就停了。因为用于普华的钱，后来给了于普华30％的股份，最后债权人越来越多，其没有办法，就与债权人做房产买卖合同，约定最后如果要房子的话就算抵偿借款了，如果不要房子就等房子卖过之后继续还借款，后来李涛把个人的债务也算作是公司的债务让公司偿还，有些账目其不认可，于是股东就闹翻了，房子就停下来没人问了。债权人到处上访，利辛县专门成立工作组处理汇通名城的事。 其干汇通名城工程时，于普华张某4玲一起在香港步行街干一家投资管理公司，于普华要把钱借给其，其急用时借了她1000万，月息5分，其与李涛一起借她2000万（公用），其个人又借了她1000万，李涛找她借3000万，股权过给于普华时她还跟其说李涛还借了她4000万（分四次借的），总共算是借于普华1.15亿元。 借给其钱的人有的认识，有的是通过朋友介绍的，还有一部分是听说其干工程需要钱把钱借给其的。有的是以个人名义，有的是以公司名义，以公司名义借款是其与李涛一起借的。其借的钱用都用于汇通名城项目上了。自2013年至2014年，其大约付了9910万元利息，实际投入1．86亿，其个人1亿左右，其他的钱都是借的，房子都是其建成的，房子现在大约价值3亿元左右。支付的利息的钱其中有自己的钱，还有中间借的钱。其借钱的时候都是跟债权人说干利辛的工程需要用钱，后其他人知道其干工程需要用钱，好多人还到利辛去考察项目，看过之后就把钱拿给其用了。借钱时具体也没说借款期限，借给其钱的人都知道其干工程用钱，都把钱拿给其用，利息基本上都是一月一付，利息不等，有的是月息5分，有的是月息2分，还有1毛的，利息都是从其个人账户上付出去的。 其通过亲戚娘家嫂子借了200多万，姐700多万，还有其他记不清了。借给其钱的大约有20家左右。基本上都是在银行转账，有的转公司账户上，有的转其个人账户上，都是陆续借的钱，借一次写一次借条，没做其他手续。李涛是以他妹夫吴益的名义做的工程。 其是从2014年9月份（阴历）停止支付债权人利息的，2014年阳历12月份停止支付于普华利息的，停止时办理的股权转让。 其在2012年的时候就开始从社会上借群众的钱了，当时其干着生意来，不过借款人的范围也小，都是自己的亲戚、朋友。2013年3月份进入利辛广联置业有限公司之后，所需要的资金量大了，然后所借的钱就多了，借款的人也就多了，不过其借这些人的钱都按时支付利息了。后期就是因为于普华进入广联公司获得30％的股份，她付不上利息了，她的债权人找她要钱，人数太多，导致广联置业公司受牵连了，本来其指望汇通名城的房子卖完之后就把所有的借款都还上，没想到事情弄成这样。当时于普华30％股份是7500万，这7500万元是李涛以他个人名义向于普华借的，最后算作30％的股份也是从吴益的50％股份中分出来的。 其以前不认张某4玲，知道她和于普华一块干“亳州广宇投资管理公司”，后张某4玲的债权人到广联公司要钱其才认张某4玲，公司也张某4玲的债权人签订了汇通名城商品房认购合同，用购房款来抵借款。给李涛写过两次委托书，第一次从2014年1月至12月份，第二次2015年3、4月份至2015年8月，都是委托他全权处理利辛广联置业公司的业务。委托期间，公司印章和私章都在李涛那。其记得在2014年11月、12月份前后签的商品房认购合同，这段时间其没在公司，委托李涛来负责这个事情，其给他出具的有委托书，当时汇通名城的商品房预售许可证已经下来了，所以才签这些认购合同，后期没有再签过任何的商品房预售合同。 93、李涛的供述证明，2011年3月份成立的蒙城县广联置业有限公司利辛分公司的法人代表是张涛，后因交税不方便，2013年3月其和几个合伙人将蒙城县广联置业有限公司利辛分公司变更为利辛县广联置业有限公司，法人代表是吴益，在后来的公司经营过程中，变更了几次法人代表和股东。2014年5月22日怀丽成为利辛广联置业有限公司的法人代表，股东是吴益和怀丽两个人各占50％的股份，但其和吴益是合伙人，后来股东又变更过几次，现在公司的股东是吴益、怀丽、于普华三个人，其中怀丽占50％，吴益占20％，于普华占30％。其和吴益有点亲戚关系，其和吴益两个共同在利辛县广联置业有限公司出资，由吴益出面，因为其是利辛县公安局在职人员，不方便出面，其和吴益俩之间的具体出资比例没有算过。怀丽是公司的法人代表，公司的日常管理人员先期是吴益，时间从2013年3月到2013年12月，2014年开始就是怀丽的儿子任亚东负责全部公司的日常管理了。2014年10月于普华进入股东之后就是张岩来负责公司的日常管理到2015年4月份，2015年4月份到8月份其负责公司的日常管理。公司的主管会计是王成，现金会计是梁文芳、赵某2、沈成洋。其不参与公司的日常经营管理，就是在公司需要与其他政府部门协调事情时其出面去跑跑关系，另外其参与投资的还有其他工程项目，也没有太多时间参与利辛县广联置业公司的日常管理。2013年3月份，其通过宁梅介绍认识了怀丽，然后宁梅就说怀丽是干小额借款公司的，其干生意的话要用钱就可以直接找怀丽谈，她也知道其是干房地产的。 在2013年4月份其找怀丽借了第一笔钱800万，月息是9分，而且她还要求8个公务员进行担保，后来就找了6个公务员担保，她就把钱借给其了。之后一段时间其又连续找她借了几笔钱，总计借了2500万元左右，在打给其钱的时候直接扣掉500万左右的利息，实际上只打给其2000万左右的钱，因为怀丽打给其的这2500万元的钱大部分都是10万、50万、80万这样零散的，用在工程上起不了救急的作用，所以其才会借她这么多钱。到了2013年7月份的时候，怀丽带着她的儿子任亚东到利辛来找其，给其说她就一个儿子，经常来牌，想让其在工地上替她培养一下，学点东西，然后她又说，其借她的钱利息也高，让其还钱估计也难，就主动提出让其把广联置业公司的40％股份过给她儿子任亚东。然后其就让怀丽自己找来的阜阳的王成会计核算一下之前的前期投资的钱，40％的股份应该算多少钱，她再补多少钱。具体的核算情况就是：前期其、吴益与张涛以蒙城广联置业的名义投资做汇通名城的项目，后来改为利辛广联置业有限公司，前期投资3500万元交土地出让金，2500万元用于2号楼、3号楼建设，600万元的其他费用，另外有28个月的利息6600万元，总共算投资1.32亿，40％的股份就是5280万元，除去其之前借怀丽的2500万元，怀丽应该再付公司2780万元。但是怀丽没有把这笔钱转给公司的会计赵某2，其也把公司40％的股权给任亚东了，让任亚东以股东的身份参与公司经营。因为当时有个情况是这样的，广联置业公司把汇通名城小区的地拿下来之后，一直没有把1．6亿的土地出让金交清，在怀丽进入之前其只交了4500万元的出让金，政府要求在2013年10月份之前必须把出让金的一半（8000万）交清才能开工，但是其没有凑到那么多钱，在其把公司40％的股份转让给任亚东之后，怀丽也朝公司账户打钱了，其认为是还之前补偿的2780万元的钱，怀丽认为是她投资公司的钱，但是其一看有钱交出让金了，就没有想那么多，直接拿着怀丽打过来的钱去交出让金了，所以这个事情也没有给怀丽讲清楚，怀丽肯定认为她把这2780万元的钱补齐了，后来的事情就出在这个问题上面了。在2013年10月份其把土地出让金交到8000万之后，政府还是不同意开工，要求广联公司必须把1．6亿的土地出让金交清才能开工。其和广联公司的股东还有怀丽就开始商量，大家都去想办法借钱，赶紧再凑8000万。然后其几个人就分头开始借钱，先是吴益、赵某2从利辛的方素琴处各借了1000万，月息5分，都是其和其他人担保的。怀丽从宋建侠处借了2000万，月息5分，其与怀丽、吴益等人都在借款合同上签了名字。另外怀丽从于普华处借了2000万，月息6分，怀丽是借款方，其和宁艳红是担保方，怀丽说的是其与她一起借的款，算其和怀丽两个人一人1000万，借款合同也在公证处公证了。后来又从阜阳丁佩琦处借款4200万用于缴纳土地金，月息4分，当时做手续时借款人是纪秀军、宋连成，当时其个人还借了1800万元，借款的时候是用利辛广联置业有限公司的股权作的抵押，任亚东与吴益的股份都转让给纪秀军与宋连成了，土地出让金交清后汇通名城的工地就开工了。开工之后怀丽以广联置业公司的名义向张岩借款3000万元来还丁佩琦的钱，还完本金、利息后其又把公司股东过户回来的。2014年5月份怀丽又出资1034万元把张涛的股份购买过来，由她出任法人代表，工商登记的是怀丽与吴益两个股东，各占50％。之后工程开工建设需要用的钱，都是按照股东出资比例来出钱，由各自去找钱，其和吴益两个人就负责找50％，剩余的50％就由怀丽去找，具体她是找谁借的钱，利息多少其就不清楚了。 在怀丽没有进入利辛广联置业有限公司之前，其几个股东投入广联公司的钱基本上都是自己的钱，在2013年7月怀丽进入公司后，资金基本上都是借的，本指望着房子能够预售的时候，把资金收回来之后就把这些人的借款还掉，这样就能挣到钱，结果没想到在2014的下半年公司的两大股东怀丽、于普华先后出事，停止支付出借人利息，导致资金链断裂，致使汇通名城工程出现问题。 94、任亚东供述证明，其在利辛县做一个叫“汇通名城”的商住楼，是利辛县广联置业有限公司开发的，其是副经理，经理是李涛，平时其负责公司的管理，因其年龄小跟着李涛学习，对外说李涛是经理，其是副经理，实际上公司法人代表是其母亲怀丽，她在工地上呆的少，其基本上都在工地上，就其负责管理了。 2013年其和母亲怀丽进入“广联置业”，股东其（40％）、吴益（60％），借阜阳丁佩起的钱，公司80％股份抵押给他，把钱还上后，其母怀丽成为法人代表，股东吴益、怀丽，2014年下半年于普华进入公司，吴益给她30％股份，现在股东怀丽（50％）、吴益（20％）、于普华（30％）。现汇通名城处于瘫痪停工状态，一期6万平方基本封顶。2013年进公司时，汇通名城盖了两栋半楼茬子，吴益是法人代表，他是李涛的代表人，李涛不出面问事，签字签的少，实际是他做主。梁文芳、赵某2是会计，主要为李涛服务，沈成洋是宋建侠找的会计（因她借给公司一部分钱），负责发工资。2013年初其母通过宁梅介绍认识李涛，李涛找其母借了800万，本金及利息均未还，大概过两三个月，李涛经常来亳州找其母亲让她入股一起干房地产生意。其母亲咨询过宋建侠之后，同意入股，李涛说的利辛“广联置业”，李涛提出给40％股份，过到其名下，其和母亲就准备往里投钱。其母亲找宋建侠说此事，宋建侠找了一个叫王成的会计入股核算，其这边还应该再补五六千万，该其补的差价都陆续打到赵某2账户。钱全部打完后，让其作为股东参与经营，工地尚未开工，一直在办理手续，就是交土地出让金，开始李涛说交8000万可开工，后说必须交清1.6亿才可开工。其和其母先是拿自己钱往里投，自己钱投完后，开始借，主要借的是于普华、宋建侠、丁佩起的钱，于普华（2000万）打的比较零散，一天打个10万、20万的，连续打差不多两个月：宋建侠2000万、丁佩起6000万（含李涛个人借的1800万）都是一次性打到公司账户。交清1．6亿土地出让金、600万契税后，拿到土地证，其就在公司负责管理了，安排人去办理施工许可证等手续，2014年年初手续齐全，开工，其在工地上看着，安排人跑跑手续，需要用钱时其签字。2014年5月21日其母把李涛欠张涛的钱还上，从张涛手里把法人代表拿到，第二天工商登记就显示其母为公司法人代表。其和其母、李涛和吴益两方按各自占股50％分摊建设汇通名城的钱，举个例子若工地需要100万，各方出50万，一方出不了，另一方替出，该方给打欠条。在之后的建设时，李涛未出一分钱，共建约5万平的楼盘是其和其母亲大概拿5000万建的。二人资金肯定不够，二人就开始从社会上大量借钱，先是从自己亲戚朋友处借，又从亲戚朋友的亲戚朋友处借钱，有时其母借钱其去担保，其借的钱很少其母担保。基本亲戚的月息是2、3分，社会上的是5分，其就拿借来的钱去支付前面的借款人的利息一部分，自己工地用一部分，“拆东墙补西墙”的来回借钱。2014年6、7月份2、3栋已封顶，李涛瞒着二人低价卖出约3000万，双方有了矛盾，预售许可证被房产局收回，宋建侠申请查封，查封后，无预售回笼的资金，手头无钱，债权人来工地闹，导致工地停工。李涛借于普华的钱，后李涛从吴益名下给于普华30％股份，债权人越来越多，于普华把她的债权人推到其公司头上，天天去项目部闹，李涛就决定与债权人做房屋买卖合同，约定要房子就算抵偿借款，不要的话等房子卖过之后陆续还借款。其实签订商品房买卖合同根本没啥用，就是缓兵之计，把债权人先稳住，让项目部恢复开工。后李涛告其母亲乱卖房子属于职务侵占，利辛县公安局把其母亲刑拘，后被取保。债权人到处上访，利辛县政府成立工作组处理汇通名城的事情。紧接着其母被绑架。其、其母对外借款以个人名义和公司名义两种，以公司名义的每个股东都知道，也认可是公司借款，包括李涛、吴益、怀丽、其都知道，都签字，要么其中一两人签字借款，其他人担保，相互担保，以公司名义借款基本都打到公司账户，主要是借的于普华、张岩、宋建侠、丁佩起，于普华的钱比较散，主要打到其、沈成洋账户，其他人都是打到公司账户，沈成洋做的有帐。剩余的其他借款是个人名义借的。以股东个人名义对外借款当成公司借款的行为无书面材料或公司决议认可，只是几个股东开会时大家商量就这么干，最后大家都认可个人对外借款都是公司借款，所借到的款项汇总到公司账户之后再统一支配，有的是个人担保，有的是公司担保，都认为是公司借款。其总共对外借朋友300万左右，是张圆圆、刘飞、窦少华三个人。借过沈成洋100万左右，借条其写的，记不清转到其母账户还是公司账户，到账后马上支付工地费用转出去了。 其知道于普华的钱是从社会老百姓那借的，她给人2、3分月息，再以月息5、6、8分借给其，这个情况公司的股东李涛、吴益、其母亲均知道。于普华、张某4干了广宇投资公司，鲍某也跟着干。其母亲借别人的钱支付利息，有时她自己转，有时让其家属王馨馨和她的朋友转。 95、谯城区公安分局经侦大队2016年6月1日说明证明，未查询到有关九原投资理财公司的工商登记注册资料。 96谯城区公安分局经侦大队2016年6月6日说明证明，在办理该案时未发现涉案的账目记录，怀丽也未向办案单位提供账本、发放利息记录等，因此经与审计单位沟通，无审计基础，无法进行审计。 97、亳州市中级人民法院及本院民事判决书、调解书、裁定书证明，部分集资参与人已经对被告人怀丽提起民事诉讼，且已审理完毕。 98、查封决定书、查封清单、协助查封通知书、查封笔录、查封照片证明亳州市公安局谯城分局对利辛广联置业有限公司项目用地、汇通名城项目所建楼盘、怀丽持有的房屋予以查封。 上述证据，经庭审质证，能够相互印证，本院予以确认。 本院认为，被告人怀丽非法吸收公众存款，扰乱金融秩序，数额巨大，其行为已构成非法吸收公众存款罪，应予处罚。公诉机关指控的罪名成立，本院予以支持。辩护人关于该案是单位犯罪的辩护意见，因被告人怀丽是以个人名义吸收钱款，故该案不属于单位犯罪，该意见本院不予采纳，归案后被告人怀丽认罪态度较好，可酌情从轻处罚。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百七十六条第一款、第六十四条之规定，判决如下： 一、被告人怀丽犯非法吸收公众存款罪，判处有期徒刑四年六个月，并处罚金人民币十五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年11月20日起至2020年5月19日止。罚金于本判决生效之日起十日内缴纳） 二、对被告人怀丽的违法所得予以追缴；查封扣押在案的物品由查封扣押单位依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省亳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长颜承尧 审判员刘善金 人民陪审员刘夏 二〇一七年九月十三日 书记员吴帆 附本案相关法律条文： 《中华人民共和国刑法》第一百七十六条［非法吸收公众存款罪］非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"036193f292a6bdcd1dd8ae1ae63b3ba1c96","writName":"怀丽非法吸收公众存款一审刑事判决书"}
