{"ajId":"6a556929-231e-483d-bf0e-3d9030740efd","ajName":"马汉利受贿、贪污、挪用公款一案","ajjbqk":" 原审判决认定： 一、受贿 1.2002年至2010年，被告人马汉利在担任蔡甸区水务局局长期间，为武汉晴川房地产开发集团有限公司（以下简称“晴川公司”）（法定代表人雷某1）向蔡甸区水务局销售办公楼及雷某1的女儿就业提供帮助，并默许雷某1在担任公职期间经商。2006年12月、2011年2月，马汉利分别收受雷某1个人给予的款项3万元（人民币，下同）、1万元，共计4万元。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，于2014年9月退还雷某14万元。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的相关任职文件证明：2000年1月至2010年1月，被告人马汉利任武汉市蔡甸区水务局局长，主持局行政工作并分管计划、财务、审计、人事、防汛工作；2010年1月至2015年4月，任蔡甸区政协副主席。 （2）武汉市人民检察院反贪污贿赂局调取的相关企业法人营业执照证明：雷某1系晴川公司法定代表人。 （3）武汉市人民检察院反贪污贿赂局调取的房地产买卖合同证明：2002年7月，晴川公司以198万元的价格将蔡甸区蔡甸街长寿里199号综合楼出售给蔡甸区水土保持站、堤防总段。 （4）武汉市蔡甸区财政局人事科出具的毕业生就业推荐表证明：2003年11月，该局同意接受雷某2为事业单位工作人员。 （5）证人雷某1的证言：2001年下半年，晴川公司需要资金周转，急于将公司收购后一直闲置的原蔡甸城镇综合开发公司的办公楼变现。我得知蔡甸区水务局的水土保持站、堤防总段要购买办公楼的消息，便去找时任蔡甸区水务局局长的马汉利，并多次请他帮忙，他同意了。2002年7月，该办公楼以198万元的价格成交。2003年，通过马汉利帮忙，我女儿雷某2到蔡甸区财政局工作。2006年12月底的一天，我送给马汉利3万元；2011年春节前一天，我送给马汉利1万元。我送钱给马汉利，一是因为马汉利是水务局局长，我是西湖泵站站长，在马汉利的支持下，我既当站长又在外经商办企业；二是因为马汉利帮忙安排我女儿到区财政局工作；三是因为我是他的下属，希望保持好关系。2014年9月，湖北省委巡视组来蔡甸巡视过后，马汉利将4万元退还给我。 证人杨某1（被告人马汉利的司机）的证言，印证了雷某1所证的上述情节。 （6）被告人马汉利供述：雷某1是水务局二级单位西湖泵站的站长，也是晴川公司的法定代表人，在我的支持和默许下，他一边缺岗拿工资一边经商办企业。2002年，雷某1的公司需要资金周转，他请我关照，将他公司的办公楼卖给水务局，以缓解资金困难，我答应帮忙。2003年，我帮忙安排雷某1的女儿到区财政局工作。2006年，雷某1送给我3万元；2011年，送给我1万元。2014年9月，省委巡视组来蔡甸巡视，我将4万元退给了雷某1。 2．2007年至2009年12月，被告人马汉利在担任蔡甸区水务局局长期间，利用职务便利，为联塑管材经销商胡某1向蔡甸区水务局推销管材提供帮助，并于2009年8月、2010年5月、2011年5月三次收受胡某1给予的款项，每次1万元，共计3万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪事实，于同年9月退还了胡某13万元。 认定上述事实的证据有： （1）武汉市蔡甸区水务局提供的供需合同、价格表、购货情况表证明：2008年7月，胡某1以武汉通新宇商贸有限公司的名义与武汉市蔡甸区农村饮水安全工程项目部签订合同，向其供应水管材、管件并获得相应价款。 （2）证人胡某1的证言：马汉利的侄女马某1是我的同事，我想做联塑管材生意，便通过马某1认识了马汉利，并向他表达了我的想法，马汉利让我去找分管水利的徐某1副局长，并让我说是他介绍的。过了几天，水务局的熊某让我提供产品。2009年七八月份的一天，马汉利的母亲去世，马某1在殡仪馆收礼金，我给了1万元并让她转交马汉利；2010年3月，马汉利的儿子结婚，我通过马某1给马汉利送了1万元；2011年5月，马汉利的孙女出生，我通过马某1给马汉利送了1万元。2013年9月，马汉利通过马某1将钱退给我了。 证人马某1、徐某1、熊某的证言，分别印证了胡某1所证的上述情节。 （3）被告人马汉利供述：马某1带胡某1到我的办公室找我，说胡某1在做联塑管材生意，想承接农村饮水工程的管材供应。我便分别向徐某1、熊某打了招呼，后来胡某1承接了管材供应。2009年我母亲去世，胡某1送了1万元；2010年我儿子马某2结婚，胡某1送了1万元；2011年我孙女出生，胡某1送了1万元。2013年9月，我通过马某1将钱退给了胡某1。 3．2007年至2012年，被告人马汉利分别担任蔡甸区水务局局长、蔡甸区政协副主席期间，为武汉市顺利来设备安装工程有限公司承接蔡甸区江滩二期照明工程、租赁蔡甸区水务局的土地等事项提供帮助，并于2009年8月、2010年5月、2012年1月、2013年1月四次收受该公司法定代表人李某1给予的款项，共计3万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪，于2013年9月退还李某13万元。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的相关经济合同证明：2008年1月，武汉市顺利来设备安装工程有限公司承接了武汉市蔡甸区水务局的蔡甸区江滩二期工地照明、安防、背景音乐系统布控安装工程；2012年2月，武汉市顺利来设备安装工程有限公司出资128万元租赁了武汉市蔡甸区水土保持站的西湖流域水土保持科技示范园。 （2）武汉市人民检察院反贪污贿赂局调取的相关公司营业执照证明：李某1系武汉市顺利来设备安装工程有限公司法定代表人。 （3）证人李某1的证言：2007年11月，我找马汉利说想做点工程。后来经他打招呼，我的公司承接了江滩二期照明、安防、背景音乐系统布控安装工程。2010年，我想买水土保持站示范园的土地。2011年，我找到马汉利说了我的想法，他同意帮忙打招呼。之后，我就办完了租赁合同并接手这块土地。2009年，我给了马汉利1万元；2010年，我给他1万元；2012年春节前一天，我给他5000元；2013年春节前一天，我给他5000元。2013年八九月间，马汉利将3万元退给我了。 证人文某、石某、肖某1、辛某、李某2的证言，分别印证了李某1所证的上述情节。 （4）被告人马汉利供述：2007年，李某1听说蔡甸区水务局准备建设蔡甸区江滩二期照明工程，便找我帮忙承接了该项工程，后又追加了几个配套项目。2012年，那时我已经离开了蔡甸区水务局，李某1想租赁蔡甸区水土保持站科技示范园的场地，找我给蔡甸区水务局的领导打招呼，我按照他的意思给相关人员打了招呼。2009年我母亲去世，李某1送给我1万元；2010年我儿子结婚，他送我1万元；2012年春节前一天，他送我5000元；2013年春节前一天，他送我5000元。2013年9月，我通过李某2将3万元退给了李某1。 4．2006年至2013年，被告人马汉利在担任武汉市蔡甸区水务局局长、蔡甸区政协副主席期间，利用职务便利，为武汉力天世纪房地产开发有限公司及湖北力天建筑工程有限公司承接蔡甸区龙王庙社区还建房工程、蔡甸区琴川公路什湖段新建工程、蔡甸区文岭至开发区段污水管道等工程及承租黄陵矶闸鱼塘项目提供帮助，并于2009年8月至2013年6月多次收受上述两公司的法定代表人肖某2给予的款项，共计60万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪，于2014年2月19日退还肖某260万元。 认定上述事实的证据有： （1）武汉市新洲区人民检察院调取的工程协议书、合同书等材料证明：2006年4月，武汉力天世纪房地产开发有限公司从武汉市蔡甸区奓山街办事处承接蔡甸区常福新城龙王庙社区还建工程；2011年11月，武汉市蔡甸区水利水电建筑工程公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区还建楼一期土建及水电安装工程；2011年11月，湖北力天建筑工程有限公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区还建楼（一期）3-12号楼；2012年，湖北力天建筑工程有限公司从发包方武汉蔡甸承建投资开发有限公司承接东部排水-文岭至开发区段污水管道工程；2012年5月，江西省地质工程（集团）公司承接蔡甸区琴川公路什湖段新建工程；2012年8月，湖北力天建筑工程有限公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区社区服务中心建设工程。 （2）武汉市人民检察院调取的企业法人营业执照证明：肖某2系武汉恒瑞鼎力房地产开发有限公司、武汉力天生态农业科技开发有限公司、武汉力天世纪房地产开发有限公司、湖北力天建筑工程有限公司法定代表人。 （3）武汉市人民检察院调取的银行历史交易记录证明：2014年2月19日，被告人马汉利账户62×××92向肖某2账户62×××68转款60万元。 （4）武汉市新洲区人民法院出具的刑事判决书证明：2015年11月，被告单位湖北力天建筑工程有限公司因犯单位行贿罪被判处罚金人民币二十万元；肖某2因犯单位行贿罪被判处有期徒刑一年六个月，缓刑二年。 （5）证人肖某2的证言：武汉力天房地产开发公司、湖北力天建筑公司、武汉力天建筑劳务公司实际上都是我的公司。马汉利是我前妻马某1的叔叔。马汉利作为原蔡甸区水务局局长，现蔡甸区政协副主席，在蔡甸区很有人脉关系和影响力。我公司承接的业务多半都是在蔡甸区，其中绝大多数都是找马汉利帮忙拉关系、打招呼，或者利用他的影响力承接的。2006年上半年，力天公司承接龙王庙社区东区还建房建设工程项目；2011年，以蔡甸区水利水电建筑工程公司的资质承接龙王庙社区西区还建楼建设工程项目；2012年，以江西省地质工程（集团）公司的名义承接了琴川公路工程项目；2012年5月，承接东部排水文岭至开发区段污水管道工程；2013年，承租黄陵矶闸鱼塘项目。承接这些项目，马汉利都帮我跟项目主管方打过招呼，使我顺利承接。我为了感谢马汉利为我提供的帮助，并跟马汉利处好关系，就多次找机会送钱给他。马汉利的儿子马某2买房子的时候，马汉利找我“借”了30万元现金，既没有办理借款手续，也没有约定利息和还款期限。这个钱他没准备还，我也没有准备要。2009年至2013年，我还多次给了马汉利30万元。2014年一二月的一天，马汉利打电话给我说将钱退还给我。之后，他退了60万元到我的建设银行卡上。 证人周某、余某、胡某2、杨某2、何某、黄某1、徐某2、叶某、明某、李某3、杨某1、段某的证言，分别印证了肖某2所证的上述情节。 （6）被告人马汉利供述：肖某2和我侄女马某1结婚后又离婚了。2006年前后，肖某2承接蔡甸区奓山街的还建房工程，我出面打招呼并帮他做了协调工作。2011年，在我的帮忙下，肖某2承接了琴台大道的工程。2014年，在我的帮忙下，肖某2与黄陵矶闸签订了期限为30年的土地租赁协议。2009年，我给儿子买结婚的新房，向肖某2借了30万元，没有办任何借款手续，也没有约定利息、还款期限。期间，肖某2还多次给我钱款，每次5万元，共计30万元。2013年下半年，蔡甸区一些干部被带走调查，肖某2也被叫过去配合调查。于是，我将60万元通过银行转账的方式退还给了肖某2。 5．2011年12月，被告人马汉利在担任蔡甸区政协副主席兼任蔡甸区知音城项目建设部副指挥长期间，为武汉市西湖园艺有限公司承接蔡甸区知音城项目绿化工程提供帮助，并于2012年1月、2013年2月两次收受该公司法定代表人丁某1给予的款项，每次1万元，共计2万元。 2013年，丁某1因涉嫌行贿罪被检察机关调查。被告人马汉利为掩饰犯罪，于2013年9月5日将其收受丁某1的2万元上交蔡甸区政协，蔡甸区政协已将该款项上交国库。 认定上述事实的证据有： （1）武汉市人民检察院调取的关于成立蔡甸区重点工作重大项目建设指挥部的通知证明：2011年12月，被告人马汉利任知音城项目建设指挥部副指挥长。 （2）武汉市人民检察院调取的营业执照副本证明：丁某1系武汉市西湖园艺有限公司法定代表人。 （3）武汉市西湖园艺有限公司出具的支付凭证、建筑业统一网络发票证明：2012年3月至2013年3月，该公司收到新天大道绿化工程款。 （4）蔡甸区政协办公室出具的收据存根及蔡甸区财政局相关收据证明：2013年9月5日，被告人马汉利上交给蔡甸区政协现金2万元，上述款项已上交国库。 （5）证人丁某1的证言：2012年1月的一天，我让邻居姚某1帮我带个红包给马汉利，红包里是1万元。过了一天，姚某1说马汉利收下了。我是为了和马汉利搞好关系，便于我开展工作，所以送钱。我承接了新天大道绿化工程，这个工程归知音城项目指挥部管理，马汉利是指挥部的副指挥长。2013年2月，我又通过姚某1给了马汉利1万元。2013年9月16日，我因涉嫌行贿罪被刑事拘留。 证人姚某1的证言印证了丁某1所证的上述情节。 （6）被告人马汉利供述：2011年12月至2014年，我是知音城项目建设指挥部的副指挥长，参与负责了新天大道绿化工程绿化带施工方案的修改和具体督办。丁某1承接新天大道绿化工程绿化带施工工程后，我在施工进度、签批项目资金拨付、工程安全管理、质量把关等方面给予丁某1关照。为了感谢我提供的帮助，2012年1月、2013年2月的一天，丁某1两次通过姚某1送钱给我，共2万元。2013年9月，因为丁某1被调查，我将2万元上交蔡甸区政协。 二、贪污 2010年2月8日，被告人马汉利之子马某2与其同事饮酒后，由同事驾驶马某2的轿车与卢某驾驶的轿车相撞，双方被带至派出所接受处理。次日，马汉利召集蔡甸区水务局分管蔡甸区水利水电公司的副局长黄某2（另案处理）及该公司经理杨某2（另案处理）到办公室，授意杨某2从蔡甸区水利水电公司套取公款赔偿对方车辆损失，由黄某2出面与对方协调。黄某2经与卢某协商，确定赔偿卢某12万元，并告知了马汉利。2010年2月11日，杨某2按照马汉利的要求套取了12万元交给黄某2支付了卢某赔偿款。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，于2014年9月向蔡甸区水利水电公司退还了10万元。 认定上述事实的证据有： 1．武汉市人民检察院调取的领款单、记账凭证、中国农业银行现金支票存根证明：2010年2月11日，领款人莫某以南水北调安居工程名义领款12万元，杨某2签字同意。中国农业银行开出现金支票3张，每张4万元，共计12万元。 2．证人马某2的证言：2010年2月，我和李轲等几个同事在汉口三阳路附近一起喝酒后，李轲开我的车带我们离开时，与一辆奔驰轿车相撞。我父亲马汉利说这件事他会出面协商解决，让我不要管。具体是如何处理的，我不清楚。 3．证人卢某的证言：2010年春节前的一天，我驾驶自己的奔驰车与对方一辆轿车在京汉大道三阳路十字路口发生车祸。对方和我协商确定赔偿我12万元，给的都是现金。 4．证人杨某2（蔡甸区水利水电公司法定代表人）的证言：蔡甸区水利水电公司是蔡甸区水务局下设的事业单位，是国有企业。2010年2月的一天上午，马汉利叫我和黄某2到他办公室，希望我从公司里拿公款来帮他儿子马某2赔偿车祸的损失。马汉利明确提出来了，我只能照办。第三天上午，马汉利跟我说要赔偿给对方12万元，我让莫某打一张12万元工程款的领款单，我签字后，开了现金支票去取。我把12万元给黄某2后，就给马汉利打了电话，马汉利客气了一下。2014年9月，省委巡视组来蔡甸区巡视后，马汉利将10万元退给了莫某。 证人莫某、黄某2、杨某1的证言，分别印证了杨某2所证的上述情节。 5．被告人马汉利供述：2010年2月的一天，我的儿子马某2和他的同事因为酒驾与一辆奔驰轿车相撞。2010年2月9日上午，我打电话让黄某2和杨某2到我的办公室，请他们出面帮我去处理赔偿的事情。我跟杨某2说能不能从蔡甸区水利水电公司里用公款解决。最后商定马某2车祸的事情由黄某2全权代表处理，赔偿资金由杨某2从蔡甸区水利水电公司项目里拿公款解决。2010年2月11日上午，我给杨某2打电话说赔偿金需要12万元。后来，杨某2打电话说12万元资金已经交给黄某2了，由黄某2将这12万元赔偿给对方。2014年9月，省委巡视组来蔡甸区巡视后，我叫黄某2和杨某2商量如何退还赔偿金。杨某2说退给莫某，莫某说是10万元。我把钱给了黄某2，黄某2交给了莫某。 三、挪用公款 被告人马汉利在担任武汉市蔡甸区水务局局长期间，利用职务之便，三次挪用公款共计400万元供湖北俊博市政建设工程有限公司（以下简称“俊博公司”）法定代表人姚某2用于公司经营，并收受姚某2给予的款项3.1万元。 具体事实如下： 1．2004年12月9日，被告人马汉利应姚某2的请求，个人决定将水务局下属的武汉市禹神水利产业发展有限公司（以下简称“禹神公司”）“双控账户”中的100万元（来源为水利部门的水利建设专项资金）借给姚某2用于经营活动。2005年6月9日，姚某2将此款归还。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的有限公司变更登记申请表证明：案发期间，俊博公司法定代表人为姚某2。 （2）武汉市人民检察院反贪污贿赂局调取的借支单、转账支票存根、记账凭证等书证证明：2004年12月9日，经辛某签字同意，禹神公司支付俊博公司工程款100万元。 （3）武汉市人民检察院反贪污贿赂局调取的收款收据证明：2005年6月9日，俊博公司向禹神公司还款100万元。 （4）证人姚某2的证言：2004年，俊博公司以其他公司名义承接了马鞍山隧道工程项目。2004年12月的一天，因公司急需资金，我找马汉利帮忙，他说从水务局的二级单位借钱给我。过了一会儿，他通知水务局肖某1、胡某3、禹神公司负责人辛某到了他办公室。马汉利向他们说从禹神公司账户借100万元给我，其他人都没有说什么。后来禹神公司转款100万元到我公司账户，我将这些钱投入到项目建设中去了。借款时，我口头说了一个月后还款，没有提利息的事情，马汉利也没有要我付利息，所以我就没有付。2005年6月，我将这些钱还了。 证人胡某3、肖某1、刘某、金某的证言，分别印证了姚某2所证的上述情节。 （5）证人辛某（禹神公司法定代表人）的证言：禹神公司的“双控账户”实际上是蔡甸区水务局以利润名义截留下来的水利资金，账户设在禹神公司，马汉利是实际控制人。从“双控账户”上支出资金，需要马汉利同意，胡某3具体办理，我签字履行财务手续。2004年12月，经马汉利同意，从“双控账户”借款100万元给了姚某2，因为姚某2承修马鞍山隧道工程需要钱。之后，姚某2直接将钱还到了整险加固项目部。 （6）被告人马汉利供述：2000年左右，我通过局长办公会研究在蔡甸区水务局财务科设立了专项账户，称之为“双控账户”。“双控账户”设在禹神公司。这个账户的资金表面上是在禹神公司，实际所有权和使用权都是蔡甸区水务局控制的，而且帐是分开做的。“双控账户”资金必须经过我同意才可以使用。2004年12月的一天，俊博公司的负责人姚某2来找我，说他目前资金周转困难，想从水务局借100万元周转。我当时就同意了，后来，我安排肖某1、胡某3和辛某从“双控账户”借了100万元给姚某2。这件事没有开会研究，是我个人同意的。几个月之后，姚某2跟我说借的钱已经还了。 2.2005年7月12日，被告人马汉利应姚某2的请求，个人决定以同样的方式将禹神公司“双控账户”中的100万元供姚某2用于经营活动。2005年12月19日，姚某2将此款归还。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的转账支票存根、俊博公司收据等书证证明：2005年7月12日，经辛某签字，俊博公司从禹神公司借款100万元，并于次日收到现金转账支票。 （2）武汉市人民检察院反贪污贿赂局调取的收款收据证明：2005年12月19日，俊博公司向禹神公司还款100万元。 （3）证人姚某2的证言：2005年7月初，俊博公司经营周转需要资金，我找到马汉利帮忙，马汉利同意了。他通过蔡甸区水务局的二级单位禹神公司将100万元借给我。这些钱，我用于马鞍山隧道项目的工程施工。我和马汉利没有约定利息及还款时间，我只是说尽快还。2005年12月19日，我将这笔款项归还。 证人胡某3、肖某1、辛某、刘某、金某的证言，分别印证了姚某2所证的上述情节。 （4）被告人马汉利供述：2005年7月的一天，俊博公司的姚某2又来找我，说他承接的马鞍山隧道工程再次出现了塌方，资金周转非常困难，想再从水务局借100万元周转，而且要得非常急，说很快就还，我就同意了，并安排肖某1、胡某3和辛某从“双控账户”借了100万元给姚某2。借100万元给姚某2没有开会研究，是我个人决定的。过了几个月，姚某2告诉我钱还了。 3.2008年3月26日，被告人马汉利应姚某2的请求，授意杨某2以蔡甸区水利水电公司的名义向蔡甸区水务局申请拨付工程款200万元后，个人决定将公款200万元供姚某2用于经营活动。2008年12月18日，姚某2将此款归还。 2004年至2008年，被告人马汉利多次收受姚某2给予的款项共计1.6万元；2013年，马汉利的妻子吴某到欧洲旅游，由姚某2支付1.5万元的旅游费用。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，退还给姚某28000元。9月24日，姚某2将挪用公款期间的利息8.92万元归还水利水电公司。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的营业执照证明：杨某2系蔡甸区水利水电公司法定代表人。 （2）武汉市人民检察院反贪污贿赂局调取的记账凭证、转账支票存根、借条等书证证明：姚某2以俊博公司与蔡甸区水利水电公司联合投标需缴纳保证金为由，向蔡甸区水利水电公司借款200万元。2008年3月26日，蔡甸区水利水电公司借支给俊博公司200万元，俊博公司将其中150万元用于偿还欠武汉天韵房地产开发有限公司（以下简称“天韵公司”）的债务，另50万元亦存入天韵公司账户；2008年12月18日，俊博公司向蔡甸区水利水电公司还款200万元。 （3）武汉市人民检察院反贪污贿赂局调取的现金缴款单证明：2014年9月24日，肖书桃向蔡甸区水利水电公司交款8.92万元。 （4）武汉市新洲区人民法院出具的刑事判决书证明：2015年11月，姚某2因犯挪用公款罪被判处有期徒刑二年，缓刑二年。 （5）证人姚某2的证言：2007年底，我以天韵公司的名义竞拍土地成功。2008年3月的一天，我对马汉利说现在急着等钱筹备摩天逸品的开发事项，请他帮忙从蔡甸区水务局想办法借200万元给我应急，等贷款下来后就还。马汉利让我去找杨某2，让他从公司借200万元给我，并说他会和杨某2讲的，叫我放心。过了两天，我找到杨某2，我在借条上写了俊博公司与蔡甸区水利水电公司联合投标交纳保证金，之后200万元转到俊博公司账上。这些钱我用于还款和楼盘开发。2008年12月，我归还了这笔钱。2014年9月份，马汉利担心借款给我的事情暴露，便找到我和杨某2说赶紧将这200万元的利息算好并付清，我直接将8.9万余元交给了蔡甸区水利水电工程公司的出纳。2004年开始，每年过节我都会给马汉利红包。2013年中秋节前后，马汉利的妻子吴某和我及我妻子一起到欧洲旅游，是我专门邀请她去的，为了感谢马汉利对我的帮助，并且为她支付了旅游费1.5万元。后来，马汉利退了8000元给我。 证人吴某、杨某2、黄某2、滕某的证言，分别印证了姚某2所证的上述情节。 （6）被告人马汉利供述：2008年3月的一天，姚某2说他在公司经营上资金紧张，急需资金周转。经我同意，杨某2将200万元借给了姚某2。这件事没有经过研究，我也没有向上级部门请示。2014年9月，省委巡视组进驻蔡甸，我找杨某2、姚某2在姚某2办公室见面，我提出来要姚某2补交利息，姚某2将利息给了蔡甸区水利水电公司的会计肖书桃。为表示感谢，姚某2给我送钱包括邀请我妻子去欧洲旅游，共计给了我3.1万元。2014年9月，省委巡视组进驻蔡甸以后，我怕查到这个事，就将旅游费中的部分钱退给了姚某2。 认定本案事实还有下列证据： 1．中共武汉市纪律检查委员会出具的情况说明证明：被告人马汉利到案初期，态度不好，不配合组织审查。调查组加大了外围的调查力度，并在出示有关证据的情况下，马汉利态度有所好转，能够交待组织上已经掌握的其贪污、挪用公款及收受贿赂等涉嫌犯罪的问题。2015年8月31日，市纪委解除对马汉利使用的“两规”措施后，将其涉嫌犯罪的问题及追缴的12万元移交司法机关处理。 2．侦查机关提供的相关书证证明：2013年，武汉市蔡甸区人大常委会副主任项某、蔡甸区城建投资开发有限公司董事长李某4、蔡甸区交通运输局局长李某5等人均因涉嫌受贿罪被立案侦查。 3．侦查机关从中国共产党武汉市蔡甸区委员会办公室调取的武汉市纪律检查委员会第五纪检监察室发布的巡视公告，证明省委巡视组将于2014年9月3日左右对蔡甸区进行巡视。 4．侦查机关出具的扣押票据证实： （1）武汉市人民检察院扣押被告人马汉利上缴款项12万元，从雷某1处扣押行贿款4万元，从胡某1处扣押行贿款3万元、从李某1处扣押行贿款3万元，从姚某2处扣押赃款8000元。 （2）武汉市新洲区人民检察院反贪污贿赂局从肖某2处扣押行贿款60万元。 根据上述事实和证据，原审法院作出如下判决：一、被告人马汉利犯受贿罪，判处有期徒刑三年八个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯挪用公款罪，判处有期徒刑六年六个月。决定执行有期徒刑八年，并处罚金人民币三十万元。二、武汉市人民检察院从雷某1处扣押行贿款人民币四万元、胡某1处扣押行贿款人民币三万元、从李某1处扣押行贿款人民币三万元、从姚某2处扣押赃款人民币八千元，武汉市新洲区人民检察院反贪局从肖某2处扣押赃款人民币六十万元，依法没收上缴国库。三、武汉市人民检察院扣押被告人马汉利上交的人民币十二万元，其中人民币二万三千元系退缴挪用公款罪中收受款项、人民币二万元系退缴贪污款项，依法没收上缴国库；人民币七万七千元作为罚金，依法没收上缴国库。 上诉人马汉利及其辩护人提出：1．马汉利主动交待其挪用公款的事实，属于办案机关未掌握的罪行，且与办案机关所掌握其受贿事实属于不同种罪行，依法应当认定为自首，可以从轻或者减轻处罚。2．马汉利如实交代其受贿68万元的事实是办案机关并未掌握的罪行，有坦白情节，可以从轻处罚。3．马汉利如实交代办案机关已经掌握的罪行，且具有自愿认罪、全部退赃等其他酌定从宽量刑情节，请求对其从轻处罚。 经审理查明，原审判决认定上诉人马汉利在担任武汉市蔡甸区水务局局长、蔡甸区政协副主席期间，利用职务之便，为他人承接工程等方面提供帮助，多次收受雷某1、胡某1、李某1、肖某2、丁某1给予的财物共计72万元；利用职务上的便利，骗取公款12万元，以及多次挪用公款400万元给姚某2进行营利活动，并收受姚某2给予的3.1万元的事实清楚，证据确实、充分。本院审理期间，武汉市纪律检查委员会于2017年8月22日出具了《关于马汉利接受组织审查的有关情况说明》，证明马汉利在“两规”期间，如实交待了已经掌握的贪污12万元及收受雷某14万元贿赂的犯罪事实；交待了未掌握的收受肖某260万元、姚某23.1万元、胡某13万元、李某13万元、丁某12万元贿赂以及挪用公款400万元的事实。本院依法将该证据材料分别交湖北省人民检察院和上诉人马汉利及其辩护人质证。湖北省人民检察院于2017年11月2日出具了“关于马汉利案自首情节的意见函”，认为上诉人马汉利主动交待挪用公款400万元的事实，构成自首。上诉人马汉利对该份证据没有异议，并出具了书面的认罪书。马汉利的辩护人补充辩护意见提出：马汉利挪用公款罪部分构成自首，可以从轻或者减轻处罚；受贿68万元部分属于如实供述自己罪行，可以从轻处罚；贪污12万元也属于如实供述自己罪行，可以从轻处罚。本院根据武汉市纪律检查委员会第二次出具的证明材料及湖北省人民检察院委托武汉市人民检察院核实的情况，结合马汉利供述的具体情况，对武汉市纪律检查委员会第二次出具的证明材料予以采信，对该委第一次出具的证明材料不予采信。 原审判决所列关于上诉人马汉利某成受贿、贪污、挪用公款罪的其他证据，均经一审开庭时出示、宣读并质证，二审核实，证据的来源合法、有效，所证内容客观、真实，本院均予以确认。 ","cpfxgc":"本院认为，上诉人马汉利身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计72万元，数额巨大，其行为已构成受贿罪；利用职务上的便利，骗取公款12万元，数额较大，其行为已构成贪污罪；利用职务上的便利，个人决定将公款400万元供其他单位使用，进行营利活动，谋取个人利益，情节严重，其行为已构成挪用公款罪。原审判决未将马汉利在挪用公款过程中收受他人3.1万元的事实单独认定为其受贿数额，适用法律错误，但鉴于上诉不加刑原则，二审不增加认定上诉人马汉利受贿犯罪的数额，亦不加重对其所犯受贿罪的处罚，但对其违法所得一并予以追缴。上诉人马汉利在纪委“两规”期间，如实供述纪委尚未掌握的其挪用公款的全部罪行，构成自首，依法可以从轻处罚；其如实供述了纪委尚未掌握的受贿罪的绝大部分罪行，依法可以从轻处罚。上诉人马汉利及其辩护人提出马汉利挪用公款的行为构成自首及受贿68万元的行为构成坦白，可以对其从轻处罚的上诉理由及辩护意见成立，本院予以采纳，并依法对上诉人马汉利从轻处罚。关于上诉人马汉利及其辩护人提出马汉利能如实交代办案机关已经掌握的罪行，且具有自愿认罪、全部退赃等其他酌定从宽量刑情节，请求对其从轻处罚的上诉理由及辩护意见。经查，上诉人马汉利虽具有上述酌定从轻处罚情节，但原审判决已予以充分考虑并对其从轻处罚，故对上述上诉理由及辩护意见，本院不再采纳。原审判决审判程序合法。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）、（二）项、第二款、第三款、第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第三款、第六十九条第一款、第三款、第六十四条及全国人大常务委员会《关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》第（三）项、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第六条第（一）项、第十八条、第十九条、最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》第七条第一款、最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条、第三条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销湖北省武汉市中级人民法院（2016）鄂01刑初110号刑事判决。 二、上诉人马汉利犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯挪用公款罪，判处有期徒刑六年。决定执行有期徒刑七年六个月，并处罚金人民币三十万元（罚金于判决发生法律效力第二日起一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年9月1日起至2023年2月28日止） 三、上诉人马汉利贪污、受贿犯罪所得，依法予以追缴。 本判决为终审判决。","qw":"湖北省高级人民法院 刑事判决书 （2017）鄂刑终125号 原公诉机关湖北省武汉市人民检察院。 上诉人（原审被告人）马汉利，男，1959年4月20日出生于武汉市，汉族，大学文化程度，原中国人民政治协商会议武汉市蔡甸区委员会（以下简称“蔡甸区政协”）副主席，住蔡甸区。因涉嫌犯挪用公款罪于2015年9月1日被刑事拘留，因涉嫌犯挪用公款罪、受贿罪于同月15日被逮捕。现羁押于武汉市第二看守所。 辩护人宫步坦，湖北金卫律师事务所律师。 辩护人刘斯凡，湖北嘉石信律师事务所律师。 湖北省武汉市中级人民法院审理武汉市人民检察院指控原审被告人马汉利犯受贿罪、贪污罪、挪用公款罪一案，于2016年11月23日作出（2016）鄂01刑初110号刑事判决。宣判后，原审被告人马汉利不服，提出上诉。本院受理后，依法组成合议庭，经过阅卷，讯问原审被告人，听取辩护人的意见，认为事实清楚，决定不开庭审理。本案经合议庭评议并作出决定，现已审理终结。 原审判决认定： 一、受贿 1.2002年至2010年，被告人马汉利在担任蔡甸区水务局局长期间，为武汉晴川房地产开发集团有限公司（以下简称“晴川公司”）（法定代表人雷某1）向蔡甸区水务局销售办公楼及雷某1的女儿就业提供帮助，并默许雷某1在担任公职期间经商。2006年12月、2011年2月，马汉利分别收受雷某1个人给予的款项3万元（人民币，下同）、1万元，共计4万元。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，于2014年9月退还雷某14万元。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的相关任职文件证明：2000年1月至2010年1月，被告人马汉利任武汉市蔡甸区水务局局长，主持局行政工作并分管计划、财务、审计、人事、防汛工作；2010年1月至2015年4月，任蔡甸区政协副主席。 （2）武汉市人民检察院反贪污贿赂局调取的相关企业法人营业执照证明：雷某1系晴川公司法定代表人。 （3）武汉市人民检察院反贪污贿赂局调取的房地产买卖合同证明：2002年7月，晴川公司以198万元的价格将蔡甸区蔡甸街长寿里199号综合楼出售给蔡甸区水土保持站、堤防总段。 （4）武汉市蔡甸区财政局人事科出具的毕业生就业推荐表证明：2003年11月，该局同意接受雷某2为事业单位工作人员。 （5）证人雷某1的证言：2001年下半年，晴川公司需要资金周转，急于将公司收购后一直闲置的原蔡甸城镇综合开发公司的办公楼变现。我得知蔡甸区水务局的水土保持站、堤防总段要购买办公楼的消息，便去找时任蔡甸区水务局局长的马汉利，并多次请他帮忙，他同意了。2002年7月，该办公楼以198万元的价格成交。2003年，通过马汉利帮忙，我女儿雷某2到蔡甸区财政局工作。2006年12月底的一天，我送给马汉利3万元；2011年春节前一天，我送给马汉利1万元。我送钱给马汉利，一是因为马汉利是水务局局长，我是西湖泵站站长，在马汉利的支持下，我既当站长又在外经商办企业；二是因为马汉利帮忙安排我女儿到区财政局工作；三是因为我是他的下属，希望保持好关系。2014年9月，湖北省委巡视组来蔡甸巡视过后，马汉利将4万元退还给我。 证人杨某1（被告人马汉利的司机）的证言，印证了雷某1所证的上述情节。 （6）被告人马汉利供述：雷某1是水务局二级单位西湖泵站的站长，也是晴川公司的法定代表人，在我的支持和默许下，他一边缺岗拿工资一边经商办企业。2002年，雷某1的公司需要资金周转，他请我关照，将他公司的办公楼卖给水务局，以缓解资金困难，我答应帮忙。2003年，我帮忙安排雷某1的女儿到区财政局工作。2006年，雷某1送给我3万元；2011年，送给我1万元。2014年9月，省委巡视组来蔡甸巡视，我将4万元退给了雷某1。 2．2007年至2009年12月，被告人马汉利在担任蔡甸区水务局局长期间，利用职务便利，为联塑管材经销商胡某1向蔡甸区水务局推销管材提供帮助，并于2009年8月、2010年5月、2011年5月三次收受胡某1给予的款项，每次1万元，共计3万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪事实，于同年9月退还了胡某13万元。 认定上述事实的证据有： （1）武汉市蔡甸区水务局提供的供需合同、价格表、购货情况表证明：2008年7月，胡某1以武汉通新宇商贸有限公司的名义与武汉市蔡甸区农村饮水安全工程项目部签订合同，向其供应水管材、管件并获得相应价款。 （2）证人胡某1的证言：马汉利的侄女马某1是我的同事，我想做联塑管材生意，便通过马某1认识了马汉利，并向他表达了我的想法，马汉利让我去找分管水利的徐某1副局长，并让我说是他介绍的。过了几天，水务局的熊某让我提供产品。2009年七八月份的一天，马汉利的母亲去世，马某1在殡仪馆收礼金，我给了1万元并让她转交马汉利；2010年3月，马汉利的儿子结婚，我通过马某1给马汉利送了1万元；2011年5月，马汉利的孙女出生，我通过马某1给马汉利送了1万元。2013年9月，马汉利通过马某1将钱退给我了。 证人马某1、徐某1、熊某的证言，分别印证了胡某1所证的上述情节。 （3）被告人马汉利供述：马某1带胡某1到我的办公室找我，说胡某1在做联塑管材生意，想承接农村饮水工程的管材供应。我便分别向徐某1、熊某打了招呼，后来胡某1承接了管材供应。2009年我母亲去世，胡某1送了1万元；2010年我儿子马某2结婚，胡某1送了1万元；2011年我孙女出生，胡某1送了1万元。2013年9月，我通过马某1将钱退给了胡某1。 3．2007年至2012年，被告人马汉利分别担任蔡甸区水务局局长、蔡甸区政协副主席期间，为武汉市顺利来设备安装工程有限公司承接蔡甸区江滩二期照明工程、租赁蔡甸区水务局的土地等事项提供帮助，并于2009年8月、2010年5月、2012年1月、2013年1月四次收受该公司法定代表人李某1给予的款项，共计3万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪，于2013年9月退还李某13万元。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的相关经济合同证明：2008年1月，武汉市顺利来设备安装工程有限公司承接了武汉市蔡甸区水务局的蔡甸区江滩二期工地照明、安防、背景音乐系统布控安装工程；2012年2月，武汉市顺利来设备安装工程有限公司出资128万元租赁了武汉市蔡甸区水土保持站的西湖流域水土保持科技示范园。 （2）武汉市人民检察院反贪污贿赂局调取的相关公司营业执照证明：李某1系武汉市顺利来设备安装工程有限公司法定代表人。 （3）证人李某1的证言：2007年11月，我找马汉利说想做点工程。后来经他打招呼，我的公司承接了江滩二期照明、安防、背景音乐系统布控安装工程。2010年，我想买水土保持站示范园的土地。2011年，我找到马汉利说了我的想法，他同意帮忙打招呼。之后，我就办完了租赁合同并接手这块土地。2009年，我给了马汉利1万元；2010年，我给他1万元；2012年春节前一天，我给他5000元；2013年春节前一天，我给他5000元。2013年八九月间，马汉利将3万元退给我了。 证人文某、石某、肖某1、辛某、李某2的证言，分别印证了李某1所证的上述情节。 （4）被告人马汉利供述：2007年，李某1听说蔡甸区水务局准备建设蔡甸区江滩二期照明工程，便找我帮忙承接了该项工程，后又追加了几个配套项目。2012年，那时我已经离开了蔡甸区水务局，李某1想租赁蔡甸区水土保持站科技示范园的场地，找我给蔡甸区水务局的领导打招呼，我按照他的意思给相关人员打了招呼。2009年我母亲去世，李某1送给我1万元；2010年我儿子结婚，他送我1万元；2012年春节前一天，他送我5000元；2013年春节前一天，他送我5000元。2013年9月，我通过李某2将3万元退给了李某1。 4．2006年至2013年，被告人马汉利在担任武汉市蔡甸区水务局局长、蔡甸区政协副主席期间，利用职务便利，为武汉力天世纪房地产开发有限公司及湖北力天建筑工程有限公司承接蔡甸区龙王庙社区还建房工程、蔡甸区琴川公路什湖段新建工程、蔡甸区文岭至开发区段污水管道等工程及承租黄陵矶闸鱼塘项目提供帮助，并于2009年8月至2013年6月多次收受上述两公司的法定代表人肖某2给予的款项，共计60万元。 2013年，检察机关查处了一批蔡甸区的领导干部，被告人马汉利为掩饰犯罪，于2014年2月19日退还肖某260万元。 认定上述事实的证据有： （1）武汉市新洲区人民检察院调取的工程协议书、合同书等材料证明：2006年4月，武汉力天世纪房地产开发有限公司从武汉市蔡甸区奓山街办事处承接蔡甸区常福新城龙王庙社区还建工程；2011年11月，武汉市蔡甸区水利水电建筑工程公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区还建楼一期土建及水电安装工程；2011年11月，湖北力天建筑工程有限公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区还建楼（一期）3-12号楼；2012年，湖北力天建筑工程有限公司从发包方武汉蔡甸承建投资开发有限公司承接东部排水-文岭至开发区段污水管道工程；2012年5月，江西省地质工程（集团）公司承接蔡甸区琴川公路什湖段新建工程；2012年8月，湖北力天建筑工程有限公司从发包方武汉蔡甸建设开发有限公司承接龙王庙社区西区社区服务中心建设工程。 （2）武汉市人民检察院调取的企业法人营业执照证明：肖某2系武汉恒瑞鼎力房地产开发有限公司、武汉力天生态农业科技开发有限公司、武汉力天世纪房地产开发有限公司、湖北力天建筑工程有限公司法定代表人。 （3）武汉市人民检察院调取的银行历史交易记录证明：2014年2月19日，被告人马汉利账户62×××92向肖某2账户62×××68转款60万元。 （4）武汉市新洲区人民法院出具的刑事判决书证明：2015年11月，被告单位湖北力天建筑工程有限公司因犯单位行贿罪被判处罚金人民币二十万元；肖某2因犯单位行贿罪被判处有期徒刑一年六个月，缓刑二年。 （5）证人肖某2的证言：武汉力天房地产开发公司、湖北力天建筑公司、武汉力天建筑劳务公司实际上都是我的公司。马汉利是我前妻马某1的叔叔。马汉利作为原蔡甸区水务局局长，现蔡甸区政协副主席，在蔡甸区很有人脉关系和影响力。我公司承接的业务多半都是在蔡甸区，其中绝大多数都是找马汉利帮忙拉关系、打招呼，或者利用他的影响力承接的。2006年上半年，力天公司承接龙王庙社区东区还建房建设工程项目；2011年，以蔡甸区水利水电建筑工程公司的资质承接龙王庙社区西区还建楼建设工程项目；2012年，以江西省地质工程（集团）公司的名义承接了琴川公路工程项目；2012年5月，承接东部排水文岭至开发区段污水管道工程；2013年，承租黄陵矶闸鱼塘项目。承接这些项目，马汉利都帮我跟项目主管方打过招呼，使我顺利承接。我为了感谢马汉利为我提供的帮助，并跟马汉利处好关系，就多次找机会送钱给他。马汉利的儿子马某2买房子的时候，马汉利找我“借”了30万元现金，既没有办理借款手续，也没有约定利息和还款期限。这个钱他没准备还，我也没有准备要。2009年至2013年，我还多次给了马汉利30万元。2014年一二月的一天，马汉利打电话给我说将钱退还给我。之后，他退了60万元到我的建设银行卡上。 证人周某、余某、胡某2、杨某2、何某、黄某1、徐某2、叶某、明某、李某3、杨某1、段某的证言，分别印证了肖某2所证的上述情节。 （6）被告人马汉利供述：肖某2和我侄女马某1结婚后又离婚了。2006年前后，肖某2承接蔡甸区奓山街的还建房工程，我出面打招呼并帮他做了协调工作。2011年，在我的帮忙下，肖某2承接了琴台大道的工程。2014年，在我的帮忙下，肖某2与黄陵矶闸签订了期限为30年的土地租赁协议。2009年，我给儿子买结婚的新房，向肖某2借了30万元，没有办任何借款手续，也没有约定利息、还款期限。期间，肖某2还多次给我钱款，每次5万元，共计30万元。2013年下半年，蔡甸区一些干部被带走调查，肖某2也被叫过去配合调查。于是，我将60万元通过银行转账的方式退还给了肖某2。 5．2011年12月，被告人马汉利在担任蔡甸区政协副主席兼任蔡甸区知音城项目建设部副指挥长期间，为武汉市西湖园艺有限公司承接蔡甸区知音城项目绿化工程提供帮助，并于2012年1月、2013年2月两次收受该公司法定代表人丁某1给予的款项，每次1万元，共计2万元。 2013年，丁某1因涉嫌行贿罪被检察机关调查。被告人马汉利为掩饰犯罪，于2013年9月5日将其收受丁某1的2万元上交蔡甸区政协，蔡甸区政协已将该款项上交国库。 认定上述事实的证据有： （1）武汉市人民检察院调取的关于成立蔡甸区重点工作重大项目建设指挥部的通知证明：2011年12月，被告人马汉利任知音城项目建设指挥部副指挥长。 （2）武汉市人民检察院调取的营业执照副本证明：丁某1系武汉市西湖园艺有限公司法定代表人。 （3）武汉市西湖园艺有限公司出具的支付凭证、建筑业统一网络发票证明：2012年3月至2013年3月，该公司收到新天大道绿化工程款。 （4）蔡甸区政协办公室出具的收据存根及蔡甸区财政局相关收据证明：2013年9月5日，被告人马汉利上交给蔡甸区政协现金2万元，上述款项已上交国库。 （5）证人丁某1的证言：2012年1月的一天，我让邻居姚某1帮我带个红包给马汉利，红包里是1万元。过了一天，姚某1说马汉利收下了。我是为了和马汉利搞好关系，便于我开展工作，所以送钱。我承接了新天大道绿化工程，这个工程归知音城项目指挥部管理，马汉利是指挥部的副指挥长。2013年2月，我又通过姚某1给了马汉利1万元。2013年9月16日，我因涉嫌行贿罪被刑事拘留。 证人姚某1的证言印证了丁某1所证的上述情节。 （6）被告人马汉利供述：2011年12月至2014年，我是知音城项目建设指挥部的副指挥长，参与负责了新天大道绿化工程绿化带施工方案的修改和具体督办。丁某1承接新天大道绿化工程绿化带施工工程后，我在施工进度、签批项目资金拨付、工程安全管理、质量把关等方面给予丁某1关照。为了感谢我提供的帮助，2012年1月、2013年2月的一天，丁某1两次通过姚某1送钱给我，共2万元。2013年9月，因为丁某1被调查，我将2万元上交蔡甸区政协。 二、贪污 2010年2月8日，被告人马汉利之子马某2与其同事饮酒后，由同事驾驶马某2的轿车与卢某驾驶的轿车相撞，双方被带至派出所接受处理。次日，马汉利召集蔡甸区水务局分管蔡甸区水利水电公司的副局长黄某2（另案处理）及该公司经理杨某2（另案处理）到办公室，授意杨某2从蔡甸区水利水电公司套取公款赔偿对方车辆损失，由黄某2出面与对方协调。黄某2经与卢某协商，确定赔偿卢某12万元，并告知了马汉利。2010年2月11日，杨某2按照马汉利的要求套取了12万元交给黄某2支付了卢某赔偿款。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，于2014年9月向蔡甸区水利水电公司退还了10万元。 认定上述事实的证据有： 1．武汉市人民检察院调取的领款单、记账凭证、中国农业银行现金支票存根证明：2010年2月11日，领款人莫某以南水北调安居工程名义领款12万元，杨某2签字同意。中国农业银行开出现金支票3张，每张4万元，共计12万元。 2．证人马某2的证言：2010年2月，我和李轲等几个同事在汉口三阳路附近一起喝酒后，李轲开我的车带我们离开时，与一辆奔驰轿车相撞。我父亲马汉利说这件事他会出面协商解决，让我不要管。具体是如何处理的，我不清楚。 3．证人卢某的证言：2010年春节前的一天，我驾驶自己的奔驰车与对方一辆轿车在京汉大道三阳路十字路口发生车祸。对方和我协商确定赔偿我12万元，给的都是现金。 4．证人杨某2（蔡甸区水利水电公司法定代表人）的证言：蔡甸区水利水电公司是蔡甸区水务局下设的事业单位，是国有企业。2010年2月的一天上午，马汉利叫我和黄某2到他办公室，希望我从公司里拿公款来帮他儿子马某2赔偿车祸的损失。马汉利明确提出来了，我只能照办。第三天上午，马汉利跟我说要赔偿给对方12万元，我让莫某打一张12万元工程款的领款单，我签字后，开了现金支票去取。我把12万元给黄某2后，就给马汉利打了电话，马汉利客气了一下。2014年9月，省委巡视组来蔡甸区巡视后，马汉利将10万元退给了莫某。 证人莫某、黄某2、杨某1的证言，分别印证了杨某2所证的上述情节。 5．被告人马汉利供述：2010年2月的一天，我的儿子马某2和他的同事因为酒驾与一辆奔驰轿车相撞。2010年2月9日上午，我打电话让黄某2和杨某2到我的办公室，请他们出面帮我去处理赔偿的事情。我跟杨某2说能不能从蔡甸区水利水电公司里用公款解决。最后商定马某2车祸的事情由黄某2全权代表处理，赔偿资金由杨某2从蔡甸区水利水电公司项目里拿公款解决。2010年2月11日上午，我给杨某2打电话说赔偿金需要12万元。后来，杨某2打电话说12万元资金已经交给黄某2了，由黄某2将这12万元赔偿给对方。2014年9月，省委巡视组来蔡甸区巡视后，我叫黄某2和杨某2商量如何退还赔偿金。杨某2说退给莫某，莫某说是10万元。我把钱给了黄某2，黄某2交给了莫某。 三、挪用公款 被告人马汉利在担任武汉市蔡甸区水务局局长期间，利用职务之便，三次挪用公款共计400万元供湖北俊博市政建设工程有限公司（以下简称“俊博公司”）法定代表人姚某2用于公司经营，并收受姚某2给予的款项3.1万元。 具体事实如下： 1．2004年12月9日，被告人马汉利应姚某2的请求，个人决定将水务局下属的武汉市禹神水利产业发展有限公司（以下简称“禹神公司”）“双控账户”中的100万元（来源为水利部门的水利建设专项资金）借给姚某2用于经营活动。2005年6月9日，姚某2将此款归还。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的有限公司变更登记申请表证明：案发期间，俊博公司法定代表人为姚某2。 （2）武汉市人民检察院反贪污贿赂局调取的借支单、转账支票存根、记账凭证等书证证明：2004年12月9日，经辛某签字同意，禹神公司支付俊博公司工程款100万元。 （3）武汉市人民检察院反贪污贿赂局调取的收款收据证明：2005年6月9日，俊博公司向禹神公司还款100万元。 （4）证人姚某2的证言：2004年，俊博公司以其他公司名义承接了马鞍山隧道工程项目。2004年12月的一天，因公司急需资金，我找马汉利帮忙，他说从水务局的二级单位借钱给我。过了一会儿，他通知水务局肖某1、胡某3、禹神公司负责人辛某到了他办公室。马汉利向他们说从禹神公司账户借100万元给我，其他人都没有说什么。后来禹神公司转款100万元到我公司账户，我将这些钱投入到项目建设中去了。借款时，我口头说了一个月后还款，没有提利息的事情，马汉利也没有要我付利息，所以我就没有付。2005年6月，我将这些钱还了。 证人胡某3、肖某1、刘某、金某的证言，分别印证了姚某2所证的上述情节。 （5）证人辛某（禹神公司法定代表人）的证言：禹神公司的“双控账户”实际上是蔡甸区水务局以利润名义截留下来的水利资金，账户设在禹神公司，马汉利是实际控制人。从“双控账户”上支出资金，需要马汉利同意，胡某3具体办理，我签字履行财务手续。2004年12月，经马汉利同意，从“双控账户”借款100万元给了姚某2，因为姚某2承修马鞍山隧道工程需要钱。之后，姚某2直接将钱还到了整险加固项目部。 （6）被告人马汉利供述：2000年左右，我通过局长办公会研究在蔡甸区水务局财务科设立了专项账户，称之为“双控账户”。“双控账户”设在禹神公司。这个账户的资金表面上是在禹神公司，实际所有权和使用权都是蔡甸区水务局控制的，而且帐是分开做的。“双控账户”资金必须经过我同意才可以使用。2004年12月的一天，俊博公司的负责人姚某2来找我，说他目前资金周转困难，想从水务局借100万元周转。我当时就同意了，后来，我安排肖某1、胡某3和辛某从“双控账户”借了100万元给姚某2。这件事没有开会研究，是我个人同意的。几个月之后，姚某2跟我说借的钱已经还了。 2.2005年7月12日，被告人马汉利应姚某2的请求，个人决定以同样的方式将禹神公司“双控账户”中的100万元供姚某2用于经营活动。2005年12月19日，姚某2将此款归还。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的转账支票存根、俊博公司收据等书证证明：2005年7月12日，经辛某签字，俊博公司从禹神公司借款100万元，并于次日收到现金转账支票。 （2）武汉市人民检察院反贪污贿赂局调取的收款收据证明：2005年12月19日，俊博公司向禹神公司还款100万元。 （3）证人姚某2的证言：2005年7月初，俊博公司经营周转需要资金，我找到马汉利帮忙，马汉利同意了。他通过蔡甸区水务局的二级单位禹神公司将100万元借给我。这些钱，我用于马鞍山隧道项目的工程施工。我和马汉利没有约定利息及还款时间，我只是说尽快还。2005年12月19日，我将这笔款项归还。 证人胡某3、肖某1、辛某、刘某、金某的证言，分别印证了姚某2所证的上述情节。 （4）被告人马汉利供述：2005年7月的一天，俊博公司的姚某2又来找我，说他承接的马鞍山隧道工程再次出现了塌方，资金周转非常困难，想再从水务局借100万元周转，而且要得非常急，说很快就还，我就同意了，并安排肖某1、胡某3和辛某从“双控账户”借了100万元给姚某2。借100万元给姚某2没有开会研究，是我个人决定的。过了几个月，姚某2告诉我钱还了。 3.2008年3月26日，被告人马汉利应姚某2的请求，授意杨某2以蔡甸区水利水电公司的名义向蔡甸区水务局申请拨付工程款200万元后，个人决定将公款200万元供姚某2用于经营活动。2008年12月18日，姚某2将此款归还。 2004年至2008年，被告人马汉利多次收受姚某2给予的款项共计1.6万元；2013年，马汉利的妻子吴某到欧洲旅游，由姚某2支付1.5万元的旅游费用。 2014年9月，湖北省委巡视组巡视蔡甸区，被告人马汉利为掩饰犯罪，退还给姚某28000元。9月24日，姚某2将挪用公款期间的利息8.92万元归还水利水电公司。 认定上述事实的证据有： （1）武汉市人民检察院反贪污贿赂局调取的营业执照证明：杨某2系蔡甸区水利水电公司法定代表人。 （2）武汉市人民检察院反贪污贿赂局调取的记账凭证、转账支票存根、借条等书证证明：姚某2以俊博公司与蔡甸区水利水电公司联合投标需缴纳保证金为由，向蔡甸区水利水电公司借款200万元。2008年3月26日，蔡甸区水利水电公司借支给俊博公司200万元，俊博公司将其中150万元用于偿还欠武汉天韵房地产开发有限公司（以下简称“天韵公司”）的债务，另50万元亦存入天韵公司账户；2008年12月18日，俊博公司向蔡甸区水利水电公司还款200万元。 （3）武汉市人民检察院反贪污贿赂局调取的现金缴款单证明：2014年9月24日，肖书桃向蔡甸区水利水电公司交款8.92万元。 （4）武汉市新洲区人民法院出具的刑事判决书证明：2015年11月，姚某2因犯挪用公款罪被判处有期徒刑二年，缓刑二年。 （5）证人姚某2的证言：2007年底，我以天韵公司的名义竞拍土地成功。2008年3月的一天，我对马汉利说现在急着等钱筹备摩天逸品的开发事项，请他帮忙从蔡甸区水务局想办法借200万元给我应急，等贷款下来后就还。马汉利让我去找杨某2，让他从公司借200万元给我，并说他会和杨某2讲的，叫我放心。过了两天，我找到杨某2，我在借条上写了俊博公司与蔡甸区水利水电公司联合投标交纳保证金，之后200万元转到俊博公司账上。这些钱我用于还款和楼盘开发。2008年12月，我归还了这笔钱。2014年9月份，马汉利担心借款给我的事情暴露，便找到我和杨某2说赶紧将这200万元的利息算好并付清，我直接将8.9万余元交给了蔡甸区水利水电工程公司的出纳。2004年开始，每年过节我都会给马汉利红包。2013年中秋节前后，马汉利的妻子吴某和我及我妻子一起到欧洲旅游，是我专门邀请她去的，为了感谢马汉利对我的帮助，并且为她支付了旅游费1.5万元。后来，马汉利退了8000元给我。 证人吴某、杨某2、黄某2、滕某的证言，分别印证了姚某2所证的上述情节。 （6）被告人马汉利供述：2008年3月的一天，姚某2说他在公司经营上资金紧张，急需资金周转。经我同意，杨某2将200万元借给了姚某2。这件事没有经过研究，我也没有向上级部门请示。2014年9月，省委巡视组进驻蔡甸，我找杨某2、姚某2在姚某2办公室见面，我提出来要姚某2补交利息，姚某2将利息给了蔡甸区水利水电公司的会计肖书桃。为表示感谢，姚某2给我送钱包括邀请我妻子去欧洲旅游，共计给了我3.1万元。2014年9月，省委巡视组进驻蔡甸以后，我怕查到这个事，就将旅游费中的部分钱退给了姚某2。 认定本案事实还有下列证据： 1．中共武汉市纪律检查委员会出具的情况说明证明：被告人马汉利到案初期，态度不好，不配合组织审查。调查组加大了外围的调查力度，并在出示有关证据的情况下，马汉利态度有所好转，能够交待组织上已经掌握的其贪污、挪用公款及收受贿赂等涉嫌犯罪的问题。2015年8月31日，市纪委解除对马汉利使用的“两规”措施后，将其涉嫌犯罪的问题及追缴的12万元移交司法机关处理。 2．侦查机关提供的相关书证证明：2013年，武汉市蔡甸区人大常委会副主任项某、蔡甸区城建投资开发有限公司董事长李某4、蔡甸区交通运输局局长李某5等人均因涉嫌受贿罪被立案侦查。 3．侦查机关从中国共产党武汉市蔡甸区委员会办公室调取的武汉市纪律检查委员会第五纪检监察室发布的巡视公告，证明省委巡视组将于2014年9月3日左右对蔡甸区进行巡视。 4．侦查机关出具的扣押票据证实： （1）武汉市人民检察院扣押被告人马汉利上缴款项12万元，从雷某1处扣押行贿款4万元，从胡某1处扣押行贿款3万元、从李某1处扣押行贿款3万元，从姚某2处扣押赃款8000元。 （2）武汉市新洲区人民检察院反贪污贿赂局从肖某2处扣押行贿款60万元。 根据上述事实和证据，原审法院作出如下判决：一、被告人马汉利犯受贿罪，判处有期徒刑三年八个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯挪用公款罪，判处有期徒刑六年六个月。决定执行有期徒刑八年，并处罚金人民币三十万元。二、武汉市人民检察院从雷某1处扣押行贿款人民币四万元、胡某1处扣押行贿款人民币三万元、从李某1处扣押行贿款人民币三万元、从姚某2处扣押赃款人民币八千元，武汉市新洲区人民检察院反贪局从肖某2处扣押赃款人民币六十万元，依法没收上缴国库。三、武汉市人民检察院扣押被告人马汉利上交的人民币十二万元，其中人民币二万三千元系退缴挪用公款罪中收受款项、人民币二万元系退缴贪污款项，依法没收上缴国库；人民币七万七千元作为罚金，依法没收上缴国库。 上诉人马汉利及其辩护人提出：1．马汉利主动交待其挪用公款的事实，属于办案机关未掌握的罪行，且与办案机关所掌握其受贿事实属于不同种罪行，依法应当认定为自首，可以从轻或者减轻处罚。2．马汉利如实交代其受贿68万元的事实是办案机关并未掌握的罪行，有坦白情节，可以从轻处罚。3．马汉利如实交代办案机关已经掌握的罪行，且具有自愿认罪、全部退赃等其他酌定从宽量刑情节，请求对其从轻处罚。 经审理查明，原审判决认定上诉人马汉利在担任武汉市蔡甸区水务局局长、蔡甸区政协副主席期间，利用职务之便，为他人承接工程等方面提供帮助，多次收受雷某1、胡某1、李某1、肖某2、丁某1给予的财物共计72万元；利用职务上的便利，骗取公款12万元，以及多次挪用公款400万元给姚某2进行营利活动，并收受姚某2给予的3.1万元的事实清楚，证据确实、充分。本院审理期间，武汉市纪律检查委员会于2017年8月22日出具了《关于马汉利接受组织审查的有关情况说明》，证明马汉利在“两规”期间，如实交待了已经掌握的贪污12万元及收受雷某14万元贿赂的犯罪事实；交待了未掌握的收受肖某260万元、姚某23.1万元、胡某13万元、李某13万元、丁某12万元贿赂以及挪用公款400万元的事实。本院依法将该证据材料分别交湖北省人民检察院和上诉人马汉利及其辩护人质证。湖北省人民检察院于2017年11月2日出具了“关于马汉利案自首情节的意见函”，认为上诉人马汉利主动交待挪用公款400万元的事实，构成自首。上诉人马汉利对该份证据没有异议，并出具了书面的认罪书。马汉利的辩护人补充辩护意见提出：马汉利挪用公款罪部分构成自首，可以从轻或者减轻处罚；受贿68万元部分属于如实供述自己罪行，可以从轻处罚；贪污12万元也属于如实供述自己罪行，可以从轻处罚。本院根据武汉市纪律检查委员会第二次出具的证明材料及湖北省人民检察院委托武汉市人民检察院核实的情况，结合马汉利供述的具体情况，对武汉市纪律检查委员会第二次出具的证明材料予以采信，对该委第一次出具的证明材料不予采信。 原审判决所列关于上诉人马汉利某成受贿、贪污、挪用公款罪的其他证据，均经一审开庭时出示、宣读并质证，二审核实，证据的来源合法、有效，所证内容客观、真实，本院均予以确认。 本院认为，上诉人马汉利身为国家工作人员，利用职务上的便利，为他人谋取利益，非法收受他人财物共计72万元，数额巨大，其行为已构成受贿罪；利用职务上的便利，骗取公款12万元，数额较大，其行为已构成贪污罪；利用职务上的便利，个人决定将公款400万元供其他单位使用，进行营利活动，谋取个人利益，情节严重，其行为已构成挪用公款罪。原审判决未将马汉利在挪用公款过程中收受他人3.1万元的事实单独认定为其受贿数额，适用法律错误，但鉴于上诉不加刑原则，二审不增加认定上诉人马汉利受贿犯罪的数额，亦不加重对其所犯受贿罪的处罚，但对其违法所得一并予以追缴。上诉人马汉利在纪委“两规”期间，如实供述纪委尚未掌握的其挪用公款的全部罪行，构成自首，依法可以从轻处罚；其如实供述了纪委尚未掌握的受贿罪的绝大部分罪行，依法可以从轻处罚。上诉人马汉利及其辩护人提出马汉利挪用公款的行为构成自首及受贿68万元的行为构成坦白，可以对其从轻处罚的上诉理由及辩护意见成立，本院予以采纳，并依法对上诉人马汉利从轻处罚。关于上诉人马汉利及其辩护人提出马汉利能如实交代办案机关已经掌握的罪行，且具有自愿认罪、全部退赃等其他酌定从宽量刑情节，请求对其从轻处罚的上诉理由及辩护意见。经查，上诉人马汉利虽具有上述酌定从轻处罚情节，但原审判决已予以充分考虑并对其从轻处罚，故对上述上诉理由及辩护意见，本院不再采纳。原审判决审判程序合法。依照《中华人民共和国刑法》第三百八十二条第一款、第三百八十三条第一款第（一）、（二）项、第二款、第三款、第三百八十四条第一款、第三百八十五条第一款、第三百八十六条、第六十七条第二款、第三款、第六十九条第一款、第三款、第六十四条及全国人大常务委员会《关于〈中华人民共和国刑法〉第三百八十四条第一款的解释》第（三）项、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第二条第一款、第六条第（一）项、第十八条、第十九条、最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》第七条第一款、最高人民法院、最高人民检察院《关于办理职务犯罪案件认定自首、立功等量刑情节若干问题的意见》第一条、第三条和《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销湖北省武汉市中级人民法院（2016）鄂01刑初110号刑事判决。 二、上诉人马汉利犯受贿罪，判处有期徒刑三年六个月，并处罚金人民币二十万元；犯贪污罪，判处有期徒刑一年六个月，并处罚金人民币十万元；犯挪用公款罪，判处有期徒刑六年。决定执行有期徒刑七年六个月，并处罚金人民币三十万元（罚金于判决发生法律效力第二日起一个月内缴纳）。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年9月1日起至2023年2月28日止） 三、上诉人马汉利贪污、受贿犯罪所得，依法予以追缴。 本判决为终审判决。 审判长刘刚 审判员陈作平 审判员李艳芳 二〇一七年十一月二十三日 书记员郑阳 财产清单 来源 数额 （人民币） 备注 1 检察机关扣押 12万元 马汉利退缴贪污所得 2 从雷锦利处扣押 4万元 雷锦利贿赂款 3 从胡福秀处扣押 3万元 胡福秀贿赂款 4 从李洪处扣押 3万元 李洪贿赂款 5 从肖晓明处扣押 60万元 肖晓明贿赂款 6 从姚阳生处扣押 0.8万元 姚阳生贿赂款 7 马汉利上交 2万元 丁建平贿赂款，已上交国库 ","writId":"0099ccc63c34bf15728aff1cfd2b8d9be14","writName":"马汉利受贿、贪污、挪用公款二审刑事判决书"}
