{"ajId":"7d9bb360-50be-405f-96d7-d31b412f339c","ajName":"李彦臣等贷款诈骗罪一案","ajjbqk":" （贷款诈骗犯罪事实） 白城市人民检察院指控，2013年3月，被告人李彦臣以白城市鑫源米业有限公司的名义，使用四份虚假经济合同、和虚假财务会计报表、验资报告，在中国银行白城分行以白城市鑫源米业有限公司水稻质押方式贷款2500万元。被告人高亚杰在借款合同、保证合同等贷款手续上签字。李彦臣实际取得贷款2479万元（分三次发放，2013年3月9日发放贷款900万元，4月8日发放贷款950万元，4月28日发放贷款629万元）与此同时，李彦臣用白城市鑫源米业有限公司12830吨水稻作为动产流动质押物，由中储发展股份有限公司长春分公司（以下简称监管公司）监管白城市鑫源米业有限公司流动质押物。在贷款使用过程中，李彦臣指使被告人刘阳等人在储存水稻的库房内铺设空心砖、安装铁架子，虚增质押水稻数量（该库实际吨数959，96吨，账面吨数2228，9吨），刘阳明知库房内安装铁架子，在监管公司人员测量水稻数量时不说明情况，并在监管公司人员测量水稻数量时，利用专业知识，向监管人员建议采取多测数量方式虚增质押物数量；同年12月末，李彦臣还将洮南市洮安粮库储存于白城市鑫源米业有限公司的7000吨水稻计入质押范畴内，虚增质押物数量。2014年8月，经清仓计算，白城市鑫源米业有限公司院内剩余质物水稻8，468.64吨（包括被农民哄抢2，125吨），扣减洮南粮库代储粮7000吨，李彦臣在中行贷款质押物水稻实际剩余1，468.64吨，价值440.592万元（1468.64吨×3000元／吨），该笔贷款于2014年3月9日到期，李彦臣尚有2069万元本金未归还（利息、罚息合计158万元未计入在内），扣减公司院内剩余实际水稻价值440.592万元。李彦臣实际骗取贷款1628.408万元。 （合同诈骗犯罪事实） 在2014年6月份，被告人李彦臣与中国银行白城分行、王国清签订3920吨水稻购销合同，合同约定购粮款直接汇入中国银行白城分行指定账户用于偿还李彦臣贷款。王国清先是向中国银行白城分行指定账户汇入50万元，李彦臣欺骗王国清，让其将剩余的125万元购粮款交给李彦臣，再由李彦臣转交到中国银行白城分行账户，王国清轻信李彦臣，将125万元购粮款交给李，李彦臣收到购粮款后直接占为己有，骗取王国清人民币125万元。 公诉机关认定上述事实有下列证据：书证、证人证言、鉴定意见、现场勘查、被告人供述、视听资料等证据。并认为，被告人李彦臣、高亚杰、刘阳以非法占有为目的，利用虚假的经济合同及虚假的证明文件，在中国银行白城分行骗取1640万元的贷款行为，已构成贷款诈骗罪；被告人李彦臣以非法占有为目的，在签订、履行合同过程中，骗取被害人王国清125万元水稻款的行为，已构成合同诈骗罪。犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪、合同诈骗罪追究其刑事责任、请依法判处。 被告人李彦臣称，请求法院公正判决；其辩护人认为，向银行贷款的主体是白城市鑫源米业有限公司，李彦臣没有非法占有银行贷款的故意，银行贷款无法偿还是白城市鑫源米业有限公司及李彦臣意志以外的原因造成的，李彦臣不构成贷款诈骗罪；关于合同诈骗罪，赵士忠、王国清均证实，法院已经对白城市鑫源米业有限公司的水稻进行查封，是因为农民上访，法院通知暂停卖水稻。并不是李彦臣将购粮款占为己有，造成合同无法履行的，是典型的合同纠纷，李彦臣不构成合同诈骗罪。 被告人高亚杰称，我觉得很冤枉，希望公正判决。 被告人刘阳称，作为一个大学生，我只想工作赚钱，没有想过骗人，希望法院公正判决。 经审理查明，2013年3月，被告人李彦臣以白城市鑫源米业有限公司的名义，申请在中国银行白城分行以白城市鑫源米业有限公司水稻质押方式贷款2500万元，并向银行提供四份虚假销售大米合同和虚假财务会计报表、验资报告。被告人高亚杰在借款合同、保证合同等贷款手续上签字。经中国银行白城分行对白城市鑫源米业有限公司调查核实，报请中国银行吉林省分行，中国银行吉林省分行同意发放贷款后，中国银行白城分行分三次向白城市鑫源米业有限公司发放贷款2479万元（其中，2013年3月9日发放贷款900万元，白城市鑫源米业有限公司质押水稻是4700吨；4月8日发放贷款950万元，白城市鑫源米业有限公司质押水稻是4900吨；4月28日发放贷款629万元，白城市鑫源米业有限公司质押水稻是3230吨；），此贷款是用白城市鑫源米业有限公司12830吨水稻作为动产流动质押物质押贷款，由中储发展股份有限公司长春分公司（以下简称监管公司）监管白城市鑫源米业有限公司流动质押物。在贷款使用过程中，李彦臣指使被告人刘阳等人在储存水稻的库房内铺设空心砖、安装铁架子，虚增质押水稻数量（该库实际吨数959，96吨，账面吨数2228，9吨），刘阳明知库房内安装铁架子，在监管公司人员测量水稻数量时不说明情况，并在监管公司人员测量水稻数量时，利用专业知识，向监管人员建议采取多测数量方式虚增质押物数量；同年12月末，李彦臣还将洮南市洮安粮库储存于白城市鑫源米业有限公司的7000吨水稻计入质押范畴内，虚增质押物数量。2014年8月，经清仓计算，白城市鑫源米业有限公司院内剩余质物水稻8573.2吨（包括被农民哄抢2125.06吨、腐烂粮104.560吨、卖给沈阳一车水稻37.9吨），扣减洮南粮库代储粮7000吨，李彦臣在中行贷款质押物水稻实际剩余1573.2吨，价值4719600元（1573.2吨×3000元／吨），该笔贷款于2014年3月9日到期。李彦臣在中行贷款是24790000元，12月30日收回贷款3423676.20元；2014年1月6日白城市鑫源米业有限公司还中行本金180000元；2014年6月4日还中行本金500000元；扣减剩余的质押物价值（1573.2吨＊3000元出质时的价值）=4719600元，李彦臣实际骗取中行贷款15966723.80元。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： （一）书证 1、白城市鑫源米业有限公司向中国银行白城分行申请贷款的相关书证： ⑴白城市鑫源米业有限公司向中国银行打的借款申请证实，白城市鑫源米业有限公司成立于2007年11月，注册资金人民币500万元，法人代表李彦臣，经营范围包括粮食收购、稻米加工等。公司占地面积10813.41平方米，拥有国内先进大米生产线2条，2011年产销量3.03万吨。 ⑵提供四份大米销售合同：2012年我公司与通辽市王敏粮行签订8000吨大米购销合同；与贵阳南明千红粮油经营部签订了6000吨大米购销合同；与通辽日升美粮行签订12000吨大米购销合同；与天一粮行签订10000吨大米购销合同，共计36000吨，大约需要52400吨水稻，按目前市场价格3000元／吨计算，预计需要收储资金约15720万元，一年周转4次，每次需要收储资金3930万元，我公司目前自有资金1430万元，资金缺口2500万元特向贵公司申请贷款。 （3）白城市鑫源米业有限公向中国银行白城分行提供下列资料：企业法人营业执照正副本、全国工业产品生产许可证正副本、粮食收购许可证正副本、中华人民共和国组织机构代码证正副本、税务登记证正副本；白城市鑫源米业有限公司章程、章程修正案、股东会议纪要；白城市鑫源米业有限公司集体土地建设用地使用证证实，李彦臣用地面积是10，813.41平方米，其中，建筑占地1170平方米；白城市鑫源米业有限公司股东大会决议，2012年10月9日在公司会议室召开股东大会，由股东李彦臣、高亚杰决定向中国银行白城分行申请一年流动资金贷款2500万元，以存货作为质押；李彦臣、高亚杰个人信用查询授权书及个人信用报告；粮食最高库存限量认定证证实，白城市鑫源米业有限公司，根据《粮食流通管理条例》规定，经审核，认定你单位粮食最高库存限量为26000吨；白城市计量检定测试所检定证书证实，白城市鑫源米业有限公司电子汽车衡，准予做级数字指示称用、说明；白城市鑫源米业有限公司增值税纳税申报表证实，自2011年1月至2012年9月30日均向当地税务机关申报了。 ⑷2012年末白城市鑫源米业有限公司向中国银行白城分行提供连续三年的会计报表及会计报告： ①白城市鑫源米业有限公司提供给中国银行白城分行的截至2012年9月资产负债表、利润表、现金流量表。 ②2010年11月19日由白城佳缘会计师事务所出具的验资报告白佳缘会所［2009］第57号，附件：新增注册资本实收情况明细表、注册资本及实收资本变更前后对照表、验资情况说明； 2011年4月25日白城佳缘会计师事务所出具的审计报告白佳所审计［2011］第58号，审计意见：上述会计报表符合国家企业会计准则和《小企业会计制度》规定，在重大方面公允反映了贵公司2010年12月21日的财务状况及2010年的经济成果和现金流量情况和经营情况。2010年12月白城市鑫源米业有限公司出具的资产负债表、利润表、现金流量表、会计报表附注及贾会国的执业证书。 2012年1月11日白城佳缘会计师事务所出具的审计报告白佳所审计［2012］第01号，审计意见：上述财务报表在所有重大方面按照国家颁布的企业会计准则和《小企业会计制度》编制，反映了该公司2011年12月31日的财务状况及2011年的经营成果和现金流量情况。附件：资产负债表、利润表、现金流量表、会计报表附注执业证书。 2、白城分行实际调查及上报省行审批贷款的书证： ⑴2012年12月17日，白城银行调查工作底稿—实际控制人访谈、外围查证、现场调查；2013年1月18日，中国银行白城分行中小企业授信项目信贷提案证实，授信项目送审审批表、借款人及实际控制人基本情况、借款人经营管理情况、借款人财务核实及资金需求分析、风险因素及防范措施分析、授信项目担保情况—质押物选填；中国银行贷款利率定价系统、中国银行吉林省分行经济资本及RAROC测算模板（2009年第一版）、中国银行客户信用等级和债务承受额通知单、授信风险分类认定申请表。 ⑵中国银行白城分行《关于白城市鑫源米业有限公司核定2500万元授信总量的请示》向省行的请示。我行拟同意为白城市鑫粮源经贸有限公司核定人民币2500万元授信总量。 ⑶中国银行吉林省分行授信批复通知书 吉中银企［2013］60号 关于白城市鑫源米业有限公司授信的批复 白城分行：你行《关于为白城市鑫源米业有限公司核定2500万元人民币授信总量的请示》（白中银报［2013］18号）及有关材料收悉。一、结论意见：同意为白城市鑫源米业有限公司核定2500万元授信总量；二、具体授信方案授信品种短期贷款2500万元，存量金额1500万元，本次新增1000万元。 3、发放贷款的相关书证： ⑴2013年3月7日签订的流动资金借款合同，编号：2201［2013］A1002，借款人：白城市鑫源米业有限公司，法定代表人李彦臣；贷款人：中国银行股份有限公司白城分公司，法定代表人王敬东；借款金额2500万元；借款用途：收购水稻；由李彦臣、高亚杰提供个人连带责任保证担保，并签订编号为2201［2013］Z1002自然人《保证合同》。 ⑵第一笔放款书证。 2013年3月7日签订的质押合同，编号：2201［2013］F1001，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行。本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等；质押物清单，编号：2201［2013］F1001-1证实，质押物名称水稻，数量4700吨，评估价值1410万元。 吉林省白城市阳光公证处于2013年3月7日制作的公证书［2013］吉白阳光证字234号，证明中国银行股份有限公司白城分行与借款人白城市鑫源米业有限公司，法定代表人李彦臣和保证人李彦臣、高亚杰，于2013年3月7日签订的《流动资金借款合同》、《质押合同》、《保证合同》，签约行为符合民法通则55条规定，合同内容符合《中华人民共和国合同法与中华人民共和国担保法》规定，合同当事人签字、印鉴均属实。 动产抵押登记书证实，抵押人名称：白城市鑫源米业有限公司。抵押权人名称：中国银行股份有限公司白城分行。抵押物状况：水稻4700吨粮，价值1410万元，存放地：林海镇甜水村。状况：现有。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额900万元，剩余授信金额：1600万元，经审核同意放款。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，请贵行将900万元及时分笔划入我方账户，户名：白城市鑫源米业有限公司，账号：160410604159，开户行：中国银行股份有限公司白城分行营业部。 贷款发放审核呈报表证实，本次申请发放授信发放金额900万元，资金用途：收购水稻，提款方式：分次提款，自主支付。 动产质押监管协议证实，甲方（质权人）：中国银行股份有限公司白城分行，乙方（出质人）：白城市鑫源米业有限公司，丙方（监管人）：中储发展股份有限公司长春分公司。鉴于乙方同意将其享有所有权的货物押给甲方，甲方和乙方均同意将质押物交由丙方监管，丙方同意接受甲方的委托并按照协议要求监管质物。经三方友好协商达成协议；中储发展股份有限公司长春分公司质押操作部收到质物通知书证实，收到水稻4700吨； 质物控制总账证实，2013年3月11日库存水稻4700吨； 中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，提款日期：2013年3月11日，借款金额：900万元。 ⑶第二笔放款书证。《质押合同》编号：2201［2013］F1002，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行，本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等（2013年4月2日签订的）。 质押物清单证实，质押物名称：水稻，数量：4900吨，评估价值：1470万元。 吉林省白城市阳光公证处于2013年4月2日，公证书［2013］吉白阳光证字530号，证实出质人白城市鑫源米业有限公司，已质押物水稻4900吨，与中国银行股份有限公司白城分行签订的质押合同合法有效。 2013年4月2日中储发展股份有限公司长春分公司向中国银行股份有限公司白城分行出具的收到质物通知书，证实监管公司收到9600吨水稻（第一笔4700＋第二笔4900），已存放于我公司拥有使用权的场地。 质物种类、价格最低要求通知书，证实出质人与质权人通知监管人根据《动产质押监管协议》对水稻9600吨，价值2880万元，的质押货物进行监管。 《动产抵押登记书》证实，抵押人名称：白城市鑫源米业有限公司，抵押权人名称：中国银行股份有限公司白城分行，抵押物概况：水稻4900吨，价值1470万元，存放地点：林海镇甜水村，状况：现有。 贷款发放审核呈报表证实，呈报行：中国银行白城分行中小企业贷款中心，借款人名称：白城市鑫源米业有限公司，本次申请授信发放金额人民币950万元，资金用途：采购水稻，剩余授信金额：650万元，提款方式：分次提款，自主支付。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，白城市鑫源米业有限公司要求提款950万元。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：采收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额950万元，剩余授信金额：650万元，经审核同意放款。 质物控制总账证实，2013年4月2日库存水稻9603.44吨； 2013年4月3日，中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，借款金额950万元。 ⑷第三笔放款。《质押合同》编号：2201［2013］F1003，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行，本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等（2013年4月27日签订的）。 质押物清单证实，质押物名称：水稻，数量：3230吨，评估价值：969万元。 吉林省白城市阳光公证处于2013年4月27日，公证书［2013］吉白阳光证字735号，证实出质人白城市鑫源米业有限公司，已质押物水稻3230吨，与中国银行股份有限公司白城分行签订的质押合同合法有效。 2013年4月2日中储发展股份有限公司长春分公司向中国银行股份有限公司白城分行出具的收到质物通知书，证实监管公司收到12830吨水稻（第一笔4700＋第二笔4900＋第三笔3230），已存放于我公司拥有使用权的场地。 质物种类、价格最低要求通知书，证实出质人与质权人通知监管人根据《动产质押监管协议》对水稻12830吨，价值3849万元，的质押货物进行监管。 《动产抵押登记书》证实，抵押人名称：白城市鑫源米业有限公司，抵押权人名称：中国银行股份有限公司白城分行，抵押物概况：水稻3230吨，价值969万元，存放地点：林海镇甜水村，状况：现有。 贷款发放审核呈报表证实，呈报行：中国银行白城分行中小企业贷款中心，借款人名称：白城市鑫源米业有限公司，本次申请授信发放金额人民币650万元，资金用途：采购水稻，剩余授信金额：0元，提款方式：分次提款，自主支付。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，白城市鑫源米业有限公司要求提款629万元。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：采收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额629万元，剩余授信金额：21万元，经审核同意放款。 质物控制总账证实，库存水稻11067.32吨。 2013年4月28日中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，借款金额：人民币629万元。 4、白城市鑫源米业有限公司支取贷款、存款、还款的相关书证： ⑴账号：160410604159，账户名称：白城市鑫源米业有限公司，账户类型：单位人民币活期基本账户存款，开户行：中国银行白城分行营业部。 2013年3月11日，此账户存入贷款放款900万元；2013年3月11日，李晓博取现400万；2013年3月12日，李晓博取现400万；2013年3月13日，李晓博取现100万；2013年4月3日，此账户存入贷款放款950万元；2013年4月3日，李晓博取现400万；2013年4月7日，李晓博取现400万；2013年4月8日，姜玉婷取现150万；2013年4月28日，此账户存入贷款放款629万元；2013年4月28日，姜玉婷取现400万；2013年5月6日转账收入400万元（潘彦存入）；2013年5月6日，从此账户转账支出629万元，转到白城市鑫源米业有限公司账号：163618063509中629万元。 ⑵账号：16318063509（保证金账户），账户名：白城市鑫源米业有限公司存款共计10237085.06元： 2013年5月6日，转账存入629万；2013年6月2日，现金存入2814.73元；2013年8月12日，现金存入272万；2013年8月19日，现金存入56万；2013年8月21日，现金存入10万；2013年8月21日，现金存入20万；2013年8月22日，现金存入35.53万；2013年9月20日，现金存入7061.77元。 ⑶从保证金账户取款明细： 2013年9月30日，中行收取利息50万；2013年12月16日，姜玉婷现金取款350万；2013年12月27日，中行收取利息322，824.12元；2013年12月30日，中行收回贷款3，423，676.2元；2013年12月18日，取现250万元。 ⑶吉林省白城市中级人民法院（2014）白民二初字第4号民事判决书证实，2014年1月6日白城市鑫源米业有限公司偿还中行白城分行本金180000元。 ⑷资金冻结情况：李彦臣用贷款账户资金转汇黑龙江马士勇账户200万元，后经马士勇账户划至马忠林、陶瑛账户各100万元，经审查该笔款项与案件有关，现已冻结。 （二）白城市公安司法鉴定中心文检鉴定书白公鉴（文检）字（2014）9号鉴定意见：送检的大米购销合同书内盖印的“贵阳南明千红粮油经营部”印章印文与“贵阳南明千红粮油经营部”的公章印文不是同一枚印章所盖印。 （三）《审计报告》白侠会所审字（2014）12号证实，审计后发现公司存在的问题：1、2012年末该公司为申请流动资金贷款，向中国银行白城分行连续提供三年的会计报表，经审查发现，这三份会计报表与公司会计记录不符，具体情况详见附表。2、经统计出库单，2013年3月11日至2013年9月30日出库单出库各产品数合计4624.11吨，会计账记录该期间出库产品数2744.51吨，少记出库1879.60吨。 （四）吉林省白城市鹤城公证处出具的（2014）吉白鹤城证字第2585号公证书证实，截至2014年7月25日，白城市鑫源米业有限公司库房及院内存有水稻6305.68吨，腐烂粮104.560吨，被农民哄抢的2125.06吨，卖给沈阳一车水稻37.9吨，白城市鑫源米业有限公司实有水稻8573.2吨。 以上证据证明白城市鑫源米业有限公司实际库存水稻数量仅为8573.2－7000＝1573.2吨（包括104.56吨腐烂粮）。 （五）白城市公安局现场勘查笔录及照片证实，在白城市鑫源米业有限公司院内东侧库房内将水稻倒出后，发现该铁架子依库房南墙而建，在内部向北延长至库房一半处，长29.1米，高3.6米。铁架子西侧挨墙处由南向北延长4米后向内收缩4米，再向北延长，直至与东侧铁架子对齐。铁架子外罩细铁丝网，外面又盖塑料薄膜，内部中空，为防止被压到用铁管支撑。铁架子北侧地面几乎全部铺设两层空心砖，高0.4米，该库房账面水面数量2228.9吨，实际拉出水稻959.96吨。制图2份，照片8张。 （六）证人证言 1、白城市鑫源米业有限公司贷款时向中国银行股份有限公司白城分行提供的大米购销合同的证人证言： ①证人许小文（通辽市日升日美商贸有限责任公司经营超市的店长）证言。2010年10月至2012年4月间我们从李彦臣的白城市鑫源米业有限公司购买过大米。2012年4月9日，我们做完最后一笔业务，再没有业务关系，也没有债务。关于2012年6月18日白城市鑫源米业有限公司与通辽日升日美粮行签订的12000吨圆粒大米购销合同，不是我公司签订的。 ②证人刘继红证言。我与李彦臣从2006年开始做大米生意，我们每年的业务量近1000万元，经营三年左右。在2012年我们之间又做了一次生意，由于大米水分超标导致发霉，我把部分大米给李彦臣退了回去，同时结清了双方的债务，就没有其他生意上或经济上的往来。2012年我经销李彦臣的大米总共有370吨。2012年7月22日白城市鑫源米业有限公司与贵阳南城千红粮油经营部签订的这份合同我看了，我没与白城市鑫源米业有限公司签订过这份合同。 ③证人王敏证言。我与李彦臣做大米购销的生意，到2013年10月份就不再有生意往来了。2012年7月10日白城市鑫源米业有限公司与通辽市王敏粮行签订的8000吨大米购销合同与我无关，我原来经营的王敏粮行没有公章，再说我的王敏粮行坐落在巴林左旗是林东镇，归赤峰市管，不归通辽市管。 2、2012年末白城市鑫源米业有限公司向中国银行白城分行提供连续三年的会计报表及会计报告证人证言： ⑴证人曹洪坤（白城市鑫源米业有限公司会计）证言。2013年年初，李彦臣告诉我公司要办理贷款，让我办理相关的财务手续，也就是做资产负债表和验资报告，所有的数据都是李彦臣提供给我的。我根据这些数据做的资产负债表，然后到佳缘会计师事务所做的验资报告。李彦臣让我到中行联系赵士忠，我把做好的资产负债表和验资报告交给赵士忠，其他贷款的相关手续不是我经手的。我在白城市鑫源米业有限公司主要是做账用于报税，高亚杰提供给我票据，我根据这些票据做帐。我做的财务报表有两套，一套是给银行的，一套是给税务的，银行贷款用的资产负债表是假的，根据这个做出来的验资报告当然也是假的，是李彦臣让我做的假表，贷款期间都是与李彦臣、李晓博联系的关于做假表事项。 ⑵证人王振发（白城市佳缘会计师事务所的会计师）证言。我与贾会国给白城市鑫源米业有限公司出具过验资报告和审计报告，做报告的过程我不清楚，都是由助理来做，做完后由我们有资质的注册会计师签字盖章。正常需要对企业所提供的报表进行审核，但我没有对白城市鑫源米业有限公司出具的验资报告及审计报告进行审核就盖章了。 ⑶证人贾会国（白城市佳缘会计师事务所的负责人）证言。我所曾给白城市鑫源米业有限公司做过2009年验资报告、2011年审计报告、2012年审计报告，2013年审计报告。这几份报告都是我们事务所的会计师助理王美爽做的，她没有注册会计师资质，她做完后由有资质的人签发报告。验资报告是根据企业出具银行存款单、股东大会决议、公司章程修正案、公司资产评估报告，我们除银行存款外其他情况都未进行核实，一般不需要核实，由企业提供存款情况及资产评估报告就行。对于审计报告，白城市鑫源米业有限公司提供的资产负债表、利润表、现金流量表、报表附注等各项数据我们所没有进行核查，出现重大失误我们有一定的责任。白城市鑫源米业有限公司一位姓曹的女会计给我们所提供的会计报表。 ⑷证人王美爽证言。2009年11月至2013年8月我在白城市佳缘会计师事务所工作，我没有注册会计师资质，曾经给白城市鑫源米业有限公司做过三份审计报告，是否做过验资报告记不清了。做报告的依据是白城市鑫源米业有限公司提供的财务报表，把报表给贾会国，他是否审核白城市鑫源米业有限公司的财务报表我不清楚，他看后同意我做，我就做审计报告，做完后交所长签字盖章，报告书需要两个注册会计师签字盖章，另一个是王振发。 3、白城市鑫源米业有限公司申请贷款、放款、监管、出入库等证人证言： ⑴证人赵士忠（中国银行白城分行贷款部）证言。白城市鑫源米业有限公司这笔贷款，是以公司院内水稻抵押形式贷款，贷款用途收购水稻，我对李彦臣的贷款申请资料进行了审核，主要有营业执照、税务登记证、组织机构代码证、财物报表、验资报行、四份大米购销合同。我只口头告知对四份大米购销合同的真实性由借款人负责，同时证实银行没有对这四份大米购销合同进行核实的规定。 李彦臣申请这笔贷款，有李彦臣、他儿子李晓博、儿媳姜玉婷、妻子高亚杰都来我行办理过或送过申请贷款手续。高亚杰是公司的股东，所以都在这笔贷款的审批材料上签字了，我向高亚杰、李彦臣他们宣读了合同资料内容及条款，我行孙海英还带着李彦臣、高亚杰去了公证处对这些合同资料进行公证，合同资料包括：保证合同、个人信用报告查询授权书、承诺书，李彦臣、高亚杰在白城市鑫源米业有限公司股东大会决议等资料上签过字。李彦臣、高亚杰与中行签署过一份承诺书，在这笔贷款未清偿前，白城市鑫源米业有限公司李彦臣、高亚杰夫妇名下的自有固定资产对外抵押融资时，需取得中国银行白城分行书面同意，李彦臣、高亚杰没有向我行提交书面申请。 贷款分三笔发放共计2479元。第一笔是2013年3月11日发放900万元；第二笔是2013年4月3日发放950万元；第三笔是2013年4月28日发放629万元。李彦臣使用贷款时，向银行提出申请，银行批准后，在从账户上提款。李彦臣提取现金后，向银行提供了收购粮食的部分单据（码单），头两笔单据与实际贷款数量基本符合，第三笔因李彦臣没有全部提取贷款，故没有为银行提供单据。李彦臣是用水稻作质押，最多时水稻有12831吨，是中储发展公司长春分公司测量核准后为我公司提供的数据。如果李彦臣在我行账户上有存款，它可以根据存款的数额出售一定比例的质押水稻，但质押水稻的总数量价值的65％，加上保证金一定要高于在我行使用的实际贷款额。出售质押的水稻需要我们银行出具的出库单，监管公司才能让李彦臣出售水稻。银行为李彦臣出具了4－5次出库单。 ⑵证人王亮亮（监管公司监管员）证言。我从2013年6月下旬负责中行委托对白城市鑫源米业有限公司水稻进行监管，公司具体负责监管的是田永会经理，总经理是范德春，具体监管员是我和刘刚。我们负责对水稻的总库量进行控制，其中包括对水稻的入库和出库。我们监管员根据我公司下达的“质物品种、价格、最低价值通知书”上的稻谷数量，对白城市鑫源米业有限公司质物总量进行监管。2013年7、8月份，中行调高了水稻价格，每吨调高500元，质物总量增加了，允许白城市鑫源米业有限公司出库1000吨。2013年12月中旬白城市鑫源米业有限公司正常入库4513吨。我公司的控货数量为10800吨，银行的出入库凭证全部由沈阳总公司保管。 ⑶证人刘刚（中储发展公司外聘监管员）证言。2014年1月25日我到白城市鑫源米业有限公司，和我们公司王亮亮一同看守白城市鑫源米业有限公司用来抵押银行贷款一万吨水稻，这一万吨水稻是经过我们公司派人检尺之后确认的，我们每天必须向公司汇报这里的粮食出入库情况，我们看守着一万吨水稻不允许他们动。 ⑷证人张岿然（中储发展公司长春分公司任总经理助理）证言。长春分公司签订三方监管协议后，沈阳铁西分公司操作部黄宏义和现场监管员两名和银行工作人员、白伟平、赵士忠还有我对白城市鑫源米业有限公司院内的水稻进行体积测量，根据体积储存水稻密度换算出水稻数量，数量测出后根据监管协议要求，有水稻数量单据交银行，我们根据银行的指令放货。 ⑸证人高波（白城市鑫源米业有限公司会计）证言。我在2011年初至2013年6月份在白城市鑫源米业有限公司做兼职会计，公司的法人是李彦臣，日常管理是高亚杰，装卸班是孙二负责，会计是曹洪坤，车间生产管理负责人李四，库房管理员曲斌，司机是李龙。白城市鑫源米业有限公司与黑水粮库、洮安粮库、包头贾二毛、内蒙通辽林东王敏有业务往来。 ⑹证人姜玉婷（李彦臣儿媳妇）证言。有时在李彦臣公司跑银行提款，在贷款的时候去银行签字，我们一家四口都去了。2013年12月18日从中行转到齐齐哈尔农行马士勇账户二百万元款项是我办理的。 我名字的这张工行卡6222080805000261973，的银行交易基本上都是我为白城市鑫源米业有限公司办理的银行业务，只有一些小额几百几千的业务是我自己用的，现金存款是我存进去的，汇款都是别人给李彦臣汇进来的。郑江泽的459万水稻款欠条上是我和李彦臣签的字，是李彦臣让我签我就签了。 在中行贷款2500万元，下发后我去取过现金二三次，每次都是与李龙或李晓博、姜新淼一起去取的，中行卡号：160410604159，2013年4月8日现金支票取款，1500000元；4月28日现金支票取款4000000元，12月16日现金支票取款3500000元。取出现金有两次将钱拿到白城市鑫源米业有限公司交给李彦臣，一次李彦臣让我是直接将款存到我的工行卡上（卡号：6222080805000261973）330万元，这笔是2013年4月28日我在中行取贷款400万元中的330万元存进这张工行卡上的。那笔141万元的存款我记不清了。这张工行卡6222080805000261973，从2013年4月28日至2013年11月1日存款凭证19笔，5926200元，都是李彦臣交给我让我存到我这张卡上。 ⑺证人孙向波（白城市鑫源米业有限公司装卸队长）证言。2012年至2014年初，出入库先期由曲斌负责，后期由姜新淼负责的，水稻保管员是刘阳。李晓博主要去黑龙江齐齐哈尔军马场那边和四方坨子这两个地方收水稻，李彦春也是去黑龙江齐齐哈尔那边，李彦军、曲斌主要是负责在白城周边包括镇南、高平、到保、德顺等地收购水稻。李彦臣并指派姜新淼、李晓博、姜玉婷负责给收购的人账户上汇款，收到水稻后都是用汽车运输回来的，运到洮南市洮安粮库一部分，另一部分因验质不合格，运回我们公司院内加工成大米，进行销售。2013年贷款期间，公司院内有水稻大约4、5千吨。 ⑻证人曲斌（白城市鑫源米业有限公司员工）证言。2012年8月份至2013年9月份我在白城市鑫源米业有限公司当任库管员，负责大米及废料出库工作。公司的销售账目根据出库单就能体现，出库单在高亚杰处。2013年6月下旬到9月中旬左右，米厂生产了一批水稻进行销售，以出库单为准，每天加工大米应在30－50吨左右，加工期每天都在加工，都销售给内蒙包头的贾二毛、吴晓明了。还销售给内蒙林东的王敏一部分。 ⑼证人李彦春（李彦臣弟弟）证言。2010年李晓博毕业结婚后就在白城市鑫源米业有限公司帮忙，负责公司收购质检和粮食的定坐、银行贷款取款提现等工作，姜玉婷在高波不干之后为公司落账、记账、银行取款等工作。2013年6月白城市鑫源米业有限公司生产了一批水稻进行销售，销售给贾二毛了，2013年11月份有6800吨水稻入白城市鑫源米业有限公司了。 ⑽证人肖春艳（姜玉婷母亲）证言，姜玉婷与李晓博有时帮着白城市鑫源米业有限公司到银行取款、汇款，李晓博在白城市鑫源米业有限公司工作。 ⑾证人曹洪坤证言。截至现在，我公司的库存长粒水稻7483.59吨、园粒1788.58吨、长粒大米240吨。 2013年2月20日票据132张、3月28日109张、4月7日110张，这些票据是我开的，项目是收购农民水稻，这三本码单都是李彦臣提供的人名、身份证号码、住址、收购数量、价格。在开票子的时候，每张票子面额不能超过10万元，金额大的我把数额分开，是否是真实发生的，我不知道，但对应开票的当日时间，肯定没有收购那么多，而且收购都是在开票之前，但实际收购日期肯定是在2013年3月11日贷款之前。白城市鑫源米业有限公司是怎么使用贷款的我不清楚，在财物账上按李彦臣的指示做了2013年3月28日支付水稻款9730020元。 ⑿关于码单所涉及粮户证言：在所查实的620万元码单中，实际用于贷款节点后用于付收粮款的仅为107万元。证人于修东等五十人证言证实卖给过李彦臣水稻时间、斤数的事实。 4、在贷款发放完毕后，使用贷款过程中的欺骗行为证人证言： ⑴证人王景财（张峰稻米加工厂老板）证言。2014年8月7日通过白城市中级人民法院拍卖白城市鑫源米业有限公司水稻，以1300元／吨，购买东院东库2228.9吨水稻，在中法执行时，公证处、白城市检察院的工作人员对东库开仓检验发现库房内有30余米长，6米宽、3.6米高的铁架子，上面用塑料布遮挡，中间是空的，地面铺有二层空心砖，高40cm，水稻数量明显达不到2228.9吨，大约能有1000吨左右。 ⑵证人孙向波（白城市鑫源米业有限公司装卸工）证言。2013年1月份左右的一天晚上（因为库房高低不平非常不好入库，所以干了一个小时就不入了，剩下的是白天入的）往东院东库房内入库水稻大概1000吨左右。我开库房门架输送带时看见东库房内有架子都用防雨布盖好的，地面也盖的扇布，架子能有3m多高，宽能有5m多，能有库房一半长，地面也得高出40cm是二层空心砖，大概铺了库房地面的一半多，我们直接将粮食装在这些附属物上面将其覆盖，水稻高度将近库房通风窗口高度。是李晓博给我打电话让我去找工人把水稻入东库，到公司找刘阳让我们这么入库。 ⑶证人李龙证言。李彦臣、李晓博让我找人往东库铺空心砖，焊铁架子，我找刘阳、王友、孙二、李彦春、樊斌、邱昌等人去干的，在白城市鑫源米业有限公司打工的基本都参加了。我开铲车把空心砖运到东库里面，刘阳、王友他们往东库铺，铺完空心砖后焊铁架子，是李彦春、邱昌他俩焊的，孙二、小吴、刘阳、王友、樊彦斌他们帮着打下手了，李晓博让我把院里水稻堆到东库铁架子上，把铁架子埋在里面，邱昌、刘阳、樊彦斌、孙二、孙二领的工人，我开铲车，翻斗车司机开翻斗车，把院里的水稻运到东库内，用输送带往铁架子上传的水稻，把铁架子埋在下面了。李彦臣与李晓博都没在场，刘阳、姜新淼、樊彦斌跟着忙活了。 ⑷证人邱峰证言。2013年春天，晚上我去李彦臣公司溜达，看见李彦春、李龙、刘阳、李晓博等人在白城市鑫源米业有限公司东院东库南门那忙活，李彦春正在焊接铁架子，我就上去帮李彦春用电焊机焊了两下，李彦春看我不行就给我撵下去了，当时铁架子在东库内，我和刘阳、李龙他们抬了几根铁管，后来我就走了。 ⑸证人曲斌证言。李彦春和李彦军在白城市鑫源米业有限公司南库房门口，用以前剩余的钢管等角料焊接铁架子，我和刘阳、樊业斌、李彦华、王友等人搬运铁料，由李彦春和李彦军进行焊接成片，我们焊接了两三天的时间，焊接的铁架子是用铲车在晚上吊进东库房内焊接成的，李彦臣和我们公司院内的人员说让我们晚上加班往东库房内装水稻，有我、刘阳、李龙、樊业斌、李彦春、李彦军、李彦华、孙向波等人往东库房内装粮，李彦军还让我们将公司院内的大塑料布、铁丝网盖在铁架子上，铁架子都被塑料布、铁丝网和石棉瓦遮挡上，铁架子中间是空的，我们将水稻装进东库房将铁架子盖上，将东库房内装满水稻。 5、洮安粮库7000吨水稻入白城市鑫源米业有限公司代储的证人证言： ⑴证人程昱（洮安粮库副主任）证言。2013年8月份我们公司卖给白城市鑫源米业有限公司2500吨水稻，这2500吨水稻分多次从我粮库运到白城市鑫源米业有限公司，一直到2013年9月份才拉完这2500吨水稻，白城市鑫源米业有限公司没有将这2500吨水稻款全部结清，还欠我们粮库1000万左右，白城市鑫源米业有限公司给我们打了9张欠据。我们粮库将白城市鑫源米业有限公司诉到白城市中级人民法院，经中级人民法院调解白城市鑫源米业有限公司欠我粮库人民币1234万元，调解还包括白城市鑫源米业有限公司用2000平方米库房用于储存我洮安粮库7000吨水稻，租期到2014年3月31日，租金为每月每吨人民币5元，二是白城市鑫源米业有限公司将7000吨水稻从洮安粮库运输到白城市鑫源米业有限公司仓储并承担运输费用，租期满后我们粮库再将7000吨运回，三是白城市鑫源米业有限公司欠我们公司的1234万元的债务于2014年3月31日前偿还完毕。（详细内容附吉林省白城市中级人民法院民事调解书2013白民二初字第36号）我们粮库这7000吨水稻是在2013年11月27日至2013年12月9日运到白城市鑫源米业有限公司的，放在公司的东院和西院，我们派了两名监管员由我和张晨辉负责监管，这7000吨水稻的粮权属于我们洮安粮库的。 ⑵证人姜新淼（姜玉婷弟弟）证言。从洮安粮库拉回7000吨水稻。 ⑶证人王亮亮（监管公司监管员）证言。2013年12月有大量水稻入库，我们没有对入库的水稻进行盘点，而是对白城市鑫源米业有限公司现有的水稻进行的盘点，得到的数据是10920.58吨，然后田永会让我将总数减去原库存，就得到4513吨水稻入库。 （七）质押物水稻入库、出库的相关书证： 1、中储发展股份有限公司长春分公司质物控制总账记载：2013年3月11日库存4700吨水稻；2013年3月14日至4月2日陆续入库水稻4979.44吨；2013年4月22日至4月27日入库水稻1803.88吨。截至2013年4月28日，白城市鑫源米业有限公司库存水稻是11067.32吨。（从2013年3月14日至4月27日入库水稻是6783.32吨） 2、白城分行准许白城市鑫源米业有限公司出库水稻六次，总计6456吨。 ⑴2013年5月6日白城市鑫源米业有限公司转入白城分行指定的保证金账户629万元，白城分行同意放货水稻3225吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻3225吨。本次出库后，库存水稻最低数量为9605吨。 ⑵2013年6月13日白城市鑫源米业有限公司转入白城分行指定的保证金账户300万元，白城分行同意放货水稻1538吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻1538吨。本次出库后，库存水稻最低数量为8067吨。 ⑶2013年6月24日白城市鑫源米业有限公司转入白城分行指定的保证金账户60万元，白城分行同意放货水稻307吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻307吨。本次出库后，库存水稻最低数量为7760吨。 ⑷2013年6月26日白城市鑫源米业有限公司转入白城分行指定的保证金账户55.4万元，白城分行同意放货水稻284吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻284吨。本次出库后，库存水稻最低数量为7476吨。 ⑸2013年7月24日白城市鑫源米业有限公司转入白城分行指定的保证金账户20万元，白城分行同意放货水稻102吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻102吨。本次出库后，库存水稻最低数量为7374吨。 ⑹2013年6月27日，白城分行质物价格调整通知书证实，确定目前水稻现价为3500／吨。白城分行通知中储发展股份有限公司长春分公司准许白城市鑫源米业有限公司出库水稻1000吨，本次出库后，库存水稻最低数量为6400吨。 中储发展股份有限公司长春分公司质物控制总账记载：从2013年3月15日至2013年8月5日白城市鑫源米业有限公司实际出库水稻共4807.72吨。库存还剩6407.58吨。 3、洮南市洮安粮食储备库（商品）粮内部移库检斤记录及白城市鑫源米业有限公司打的欠据、商品调出结报单记载：2013年11月27日至2014年2月9日，从洮南市洮安粮食储备库移到白城市鑫源米业有限公司库内7000吨水稻。 （八）白城市鑫源米业有限公司资产及负债状况： 1、白城市中级人民法院委托评估关于房地产、附属设施及机械设备的价格评估报告白守评字（2015）004号，经对白城市鑫源米业有限公司的房地产、附属设施及机械设备评估，价值为13047252元。 2、白城市鑫源米业有限公司在中行贷款是2479万元，12月30日收回贷款3423676.20元；2014年1月6日白城市鑫源米业有限公司还中行本金180000元；扣减剩余的质押物价值4719600元（1573.2吨＊3000元／吨出质时的价值），未还中行贷款15966723.80元。 （九）被告人供述 1、被告人李彦臣供述。2013年我公司收水稻需要资金，在中行贷款2479万元，这笔贷款我只还了一部分，现在欠中行贷款2100多万元。我已经无力偿还了。贷款具体需要的手续银行有要求，我就告诉会计，按照银行的要求填写资产负债表，并且根据这个资产负债表让会计找个会计师事务所做的验资报告。填写的资产负债表，上面的数据与白城市鑫源米业有限公司真实的业务有差距，公司的业务很难达到银行的要求。我公司还提供四份大米购销合同，分别是通辽日升日美粮行、天一粮行、王敏粮行、贵州贵阳南明千红粮油经销部，我公司与这几家一直都有业务往来。因为银行对业务这方面有具体的数据要求，我就把我提供给银行的这四份购销合同上面的数据都调整到达到银行要求的标准的程度。在申请贷款时使用虚假的资料，高亚杰、李晓博、姜玉婷在银行的要求下在相关材料上签过字，他们不参与白城市鑫源米业有限公司的经营管理。在2013年中行2479万元贷款的使用情况，头一笔900万元，我全部用于收粮了，第二笔950万元，我也全部用于收粮了，第三笔629万元，我付给王丹200万元收粮款，其余的钱都用于购买磨米场的加工设备了，花了将近500万元，在白城市鑫源米业有限公司上一套大米加工的生产线。在公司的财务账有些农户没有往公司送粮，但其姓名和身份证号码却出现在卖粮农户名单上面，这个是有的农户用别人的身份证代理的，这些票据都是我让我公司会计曹洪坤做的。 贷款时质押物水稻是由中国银行吉林分行雇的监管公司人员用尺测量的结果。后期公司生产使用了一部分水稻，是用地磅测量的，2013年10月份，监管公司巡查人员对库存水稻进行核实，发现与上次测量数量相差2700吨至2800吨，他们用尺测量准确性较差。我们生产使用水稻时，向中行贷款保证金账户缴纳足额保证金。直到后来从洮安粮库运来7000吨水稻时，公司库存水稻还剩余3920吨。就是从最初的库存数12830吨到后来剩余3920吨，除了测量上差2700-2800吨外，其余白城市鑫源米业有限公司质押给中国银行的水稻一部分我磨米卖掉了，还有一部分被我储存坏了直接扔掉了有1000吨左右。 法院拍卖白城市鑫源米业有限公司水稻时，发现东库存放的水稻里面埋了个铁架子，在库内地面上铺了两层空心砖，是我在2013年春节以后让米场的工人搬进去的。在监管公司测量水稻体积的时候，铁架子、空心砖体积没拿出去，就是为了多计算水稻的数量，贷款时能多贷些款。铁架子体积，应该是高3.5米、宽6米，长近30米。 2、被告人刘阳供述。2013年2月份左右，李彦臣向中国银行提交了贷款申请，中国银行信贷部的两个工作人员来考察公司规模，仓储能力，和之前收购来的水稻就走了。监管公司徐经理和一个年轻的员工来考察，我陪同他俩看了库房和车间，考察完后他俩就走了。过了半个月2013年3月初，银行的贷款手续审批完毕，就差发放贷款了，监管公司的两名监管员进驻到白城市鑫源米业有限公司，一周以后，监管公司的黄经理来对白城市鑫源米业有限公司质押物进行丈量核数量，院里加库里一共有7000吨水稻，核完数之后手续齐全，银行就把第一笔贷款放了900万元人民币。2013年4月份左右，李彦臣让我往东库里搬砖，当时李彦春领着我、李彦军、王友、李龙往东库搬砖，把这些砖平铺在两个库门之间，摆了两层。还让我跟着去焊铁架子，开始焊的时候是在南库房内，焊工李彦春、王友用了两台电焊机焊的，剩下的有我、李龙、邱昌、孙二帮着打下手，当时李晓博也在，在南库（院外）焊成几个框子，焊完李龙开铲车运到东库内，再由王友、李彦春用钢材、电焊机将这几个铁框子接在一起焊的大铁架子，由我和王友、李彦春、李龙还有孙二和搬运工将石棉瓦摆放到铁架子上面，黑天了由孙二带领着装卸工往铁架子上面开始上粮，当天晚上向铁架子上了一夜的水稻。2013年6月份，李彦臣让我接管库房工作，监管公司为了给我们放款，他们到东库检查，并对东库的水稻堆进行丈量，由我陪着监管公司的人去检查丈量，我就利用和他们的关系和专业术语，让监管公司多给我们丈量水稻的数量，监管公司丈量完的数是9000多吨，我想让监管公司多丈量水稻数量，就没说在东库库房粮食堆里面有一个腾起的铁架子，铁架子里面没水稻，这样东库里的水稻数量要比丈量出来的说道少大约1000吨左右。2013年11月末，李彦臣让我和姜鑫淼到洮安粮库往白城市鑫源米业有限公司拉水稻，一直到12月初共拉7000吨水稻。 3、被告人高亚杰供述。白城市鑫源米业有限公司法人代表是李彦臣，我是股东。因我记账记不明白，李彦臣就让曲斌接替我管大米加工车间。李晓博在收水稻忙的时候化验过水稻水分和出米率；高波、曹洪坤是我家公司雇的会计；姜玉婷帮忙跑过银行取款、汇款业务；李龙给李彦臣开车，李彦春负责机械设备维修；孙向波是装卸队长，刘阳以前是监管公司的工作人员，后来辞职在我家干了。因为2013年我家在洮安粮库存的水稻发霉了，钱都押在这上面了，资金周转不开了，就没有钱再经营下去了。监管公司的人员常驻我家公司管理水稻进入库，贷款下来就有监管人员来。在办理贷款时没有按照公司的有关内部章程召开会议进行研究，在公司贷款过程中，我就是按照李彦臣的要求，到白城中国银行在贷款手续上签自己的名字了。白城市鑫源米业有限公司在2013年初到7月一直在修理和安装大米生产机器，7月份开始生产的大米，7月份向贾二毛卖过大米。 （十）视听资料。犯罪嫌疑人李彦臣、高亚杰、刘阳讯问录音录像。 综上证据，认定李彦臣、高亚杰、刘阳利用虚假手段取得银行贷款，并给银行造成经济损失，但关于被告人取得银行贷款时是否具有非法占有贷款的目的，证据不足。公诉机关指控李彦臣、高亚杰、刘阳犯贷款诈骗罪的罪名不能成立，本院不予支持，应当以骗取贷款罪定罪处罚。 骗取贷款罪，是指以欺骗手段取得银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。而贷款诈骗罪，是指以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大行为。从刑法定罪的罪状分析，骗取贷款罪与贷款诈骗罪最主要的区别在于主观要件，即行为人主观上是否以非法占有为目的。贷款诈骗罪的目的不仅是骗取贷款，而且是非法占有贷款。而骗取贷款罪采用欺骗手段的目的是在不符合贷款条件的情况下取得贷款，不以非法占有为目的。 非法占有目的，是指行为人实施犯罪行为的目的，在于使财物脱离其合法所有人或者持有人的控制而将其据为己有。是行为人的一种主观心理状态，但主观最终必定见诸客观，不可能完全脱离客观外在活动而存在。对行为人非法占有目的的认定，可以通过行为人具体实施的客观行为加以判断。有的行为体现非法占有的目的非常直接明显，如使用虚假证明骗取贷款后携款逃跑；但也有的行为难以单独体现行为人主观上的非法占有目的。因此，我们判断行为人主观上是否以非法占有为目的，不仅只看其取得贷款的手段，而且更重要的是要看其取得贷款后对贷款如何处理的客观表现。如果行为人没有按贷款用途使用贷款，而是将贷款用于非法活动或者用于高风险投资，大肆挥霍贷款，携款逃匿，隐匿贷款去向，贷款到期后拒不归还等等。就应认定是以非法占有为目的，只要达到数额较大就构成贷款诈骗罪。反之，行为人没有前述行为表现，仅是采取了非法手段取得贷款，如果达到法定的数额标准或者情节标准，就应认定为骗取贷款罪。从在案证据分析，李彦臣、高亚杰、刘阳骗取贷款后，大部分资金都用来收购水稻作质押物了，由于李彦臣对公司管理不善造成贷款到期无能力偿还的行为，符合骗取贷款罪的构成要件。被告人李彦臣的辩护人认为，李彦臣的行为不构成贷款诈骗罪的意见，本院予以采信。 关于被告人李彦臣及其辩护人的意见。经查，1、王国清没有按三方合同规定去履行；2、王国清陈述，6月5日前后，因我没有现钱，找四平市我的老师李征筹钱，李征让陶生往中国银行白城分行账户汇了50万元，我从白城市鑫源米业公司拉出了200多吨糙米，大概价值43万元左右。之后我再去拉粮，李彦臣公司院内的水稻及大米全部被白城市中级人民法院查封了；其他证人证实王国清5月份从他们借钱了，6月份就还了。关于125万元的来源不清，从王国清陈述及证人证言分析推断，李彦臣当庭供述这125万元是在签订合同之前，多次从王国清那借的钱累计这个数，合乎常理。没有证据证实王国清在签完合同后十天左右，筹集到125万元交给李彦臣了；3、证人赵士忠证实，由于农民上访白城市中级人民法院通知我行停止卖粮行为。故不是因为没交这125万元，才停止卖粮的；4、王国清于2014年8月份将李彦臣诉讼到洮北区法院，经过法院调解，双方自愿达成协议：李彦臣于2014年8月4日前一次性偿还王国清借款125万元。故对公诉机关指控被告人李彦臣犯合同诈骗罪的罪名不能成立，本院不予支持。 关于被告人刘阳的辩解，经查，其明知库内有铁架子占用存储水稻的面积，还利用其对丈量业务的熟知，引导监管人员对水稻丈量时，多量水稻数量。故其辩解不能成立，本院不予采信。 ","cpfxgc":"本院认为，被告人李彦臣、高亚杰、刘阳以欺骗手段取得银行质押贷款，在使用贷款时又以欺诈手段增大库存量，虽然大部分贷款用到收购水稻上，但由于李彦臣对公司管理不善造成15966723.80元贷款到期无能力偿还的行为，已构成骗取贷款罪。此案系共同犯罪，在共同犯罪中，被告人李彦臣起主要作用，系主犯；被告人高亚杰、刘阳在共同犯罪中起辅助作用，系从犯；刘阳在此次犯罪中情节显著轻微，应当减轻处罚。公诉机关认定被告人李彦臣犯合同诈骗罪的事实不清，证据不足。公诉机关指控被告人李彦臣犯合同诈骗罪的罪名不能成立，本院不予采信。综合全案，根据各被告人的犯罪手段、情节及社会危害程度，依照《中华人民共和国刑法》第一百七十五条之一、第二十五条一款、第二十六条第一款、第二十七条、第七十二条、第三十七条、第四十七条、第七十三条第二款、第六十四条之规定，判决如下：","pjjg":" 一、被告人李彦臣犯骗取贷款罪，判处有期徒刑七年，并处罚金五十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2014年7月2日起至2021年7月1日止）； 二、被告人高亚杰犯骗取贷款罪，判处有期徒刑三年，缓刑四年，并处罚金二千元； （缓刑考验期限，从判决确定之日起计算）； 三、被告人刘阳犯骗取贷款罪，免予刑事处罚； 四、依法追缴扣押在马忠林账户一百万元及扣押在陶英账户一百万元现金； 五、责令被告人李彦臣、高亚杰退赔被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二分。","qw":"吉林省白城市中级人民法院 刑事判决书 （2015）白刑初字第20号 公诉机关吉林省白城市人民检察院。 被告人李彦臣，男，1967年8月23日出生于吉林省白城市，汉族，初中文化，住吉林省白城市洮北区林海镇甜水村，白城市鑫源米业有限公司法定代表人。因本案，于2014年7月2日被刑事拘留，同年7月15日被逮捕。现羁押于白城市看守所。 辩护人李凤明、孙伟，吉林九辩律师事务所律师。 被告人高亚杰，女，1968年6月14日出生吉林省白城市，汉族，小学文化，住吉林省白城市洮北区林海镇甜水村。白城市鑫源米业有限公司股东，因本案，于2014年10月26日被刑事拘留，同年11月26日被白城市公安局取保候审。 被告人刘阳，男，29岁，1988年1月18日出生，汉族，大学文化，住吉林省白城市镇南种羊场，白城市鑫源米业有限公司工人，因本案，于2014年8月19日被刑事拘留，同年8月26日被白城市公安局取保候审。 吉林省白城市人民检察院以白检公二诉［2015］16号起诉书指控被告人李彦臣、高亚杰、刘阳犯贷款诈骗罪一案，向本院提起公诉。本院依法组成合议庭，在开庭审理前，因李晓博于2015年9月17日归案，白城市人民检察院建议并案审理，且建议延期审理。我院于2015年11月10日公开开庭审理了本案，认为李彦臣合同诈骗犯罪证据需要补充，于2015年12月9日建议白城市人民检察院补充侦查，白城市人民检察院于2016年1月28日补充侦查完毕，根据《中华人民共和国刑事诉讼法》第二百零二条第三款之规定，人民检察院补充侦查的案件，补充侦查完毕移送人民法院后，人民法院重新计算审理期限，此案审限到2016年4月28日止。因此案复杂，我院又呈报吉林省高级人民法院延长审理期限三个月。我院于2016年2月3日第二次公开开庭审理了本案，白城市人民检察院指派检察员丁浩勇、代理检察员牛丽出庭支持公诉，被告人李彦臣及其辩护人李凤明、孙伟，被告人高亚杰、刘阳到庭参加诉讼。现已审理终结。 （贷款诈骗犯罪事实） 白城市人民检察院指控，2013年3月，被告人李彦臣以白城市鑫源米业有限公司的名义，使用四份虚假经济合同、和虚假财务会计报表、验资报告，在中国银行白城分行以白城市鑫源米业有限公司水稻质押方式贷款2500万元。被告人高亚杰在借款合同、保证合同等贷款手续上签字。李彦臣实际取得贷款2479万元（分三次发放，2013年3月9日发放贷款900万元，4月8日发放贷款950万元，4月28日发放贷款629万元）与此同时，李彦臣用白城市鑫源米业有限公司12830吨水稻作为动产流动质押物，由中储发展股份有限公司长春分公司（以下简称监管公司）监管白城市鑫源米业有限公司流动质押物。在贷款使用过程中，李彦臣指使被告人刘阳等人在储存水稻的库房内铺设空心砖、安装铁架子，虚增质押水稻数量（该库实际吨数959，96吨，账面吨数2228，9吨），刘阳明知库房内安装铁架子，在监管公司人员测量水稻数量时不说明情况，并在监管公司人员测量水稻数量时，利用专业知识，向监管人员建议采取多测数量方式虚增质押物数量；同年12月末，李彦臣还将洮南市洮安粮库储存于白城市鑫源米业有限公司的7000吨水稻计入质押范畴内，虚增质押物数量。2014年8月，经清仓计算，白城市鑫源米业有限公司院内剩余质物水稻8，468.64吨（包括被农民哄抢2，125吨），扣减洮南粮库代储粮7000吨，李彦臣在中行贷款质押物水稻实际剩余1，468.64吨，价值440.592万元（1468.64吨×3000元／吨），该笔贷款于2014年3月9日到期，李彦臣尚有2069万元本金未归还（利息、罚息合计158万元未计入在内），扣减公司院内剩余实际水稻价值440.592万元。李彦臣实际骗取贷款1628.408万元。 （合同诈骗犯罪事实） 在2014年6月份，被告人李彦臣与中国银行白城分行、王国清签订3920吨水稻购销合同，合同约定购粮款直接汇入中国银行白城分行指定账户用于偿还李彦臣贷款。王国清先是向中国银行白城分行指定账户汇入50万元，李彦臣欺骗王国清，让其将剩余的125万元购粮款交给李彦臣，再由李彦臣转交到中国银行白城分行账户，王国清轻信李彦臣，将125万元购粮款交给李，李彦臣收到购粮款后直接占为己有，骗取王国清人民币125万元。 公诉机关认定上述事实有下列证据：书证、证人证言、鉴定意见、现场勘查、被告人供述、视听资料等证据。并认为，被告人李彦臣、高亚杰、刘阳以非法占有为目的，利用虚假的经济合同及虚假的证明文件，在中国银行白城分行骗取1640万元的贷款行为，已构成贷款诈骗罪；被告人李彦臣以非法占有为目的，在签订、履行合同过程中，骗取被害人王国清125万元水稻款的行为，已构成合同诈骗罪。犯罪事实清楚，证据确实、充分，应当以贷款诈骗罪、合同诈骗罪追究其刑事责任、请依法判处。 被告人李彦臣称，请求法院公正判决；其辩护人认为，向银行贷款的主体是白城市鑫源米业有限公司，李彦臣没有非法占有银行贷款的故意，银行贷款无法偿还是白城市鑫源米业有限公司及李彦臣意志以外的原因造成的，李彦臣不构成贷款诈骗罪；关于合同诈骗罪，赵士忠、王国清均证实，法院已经对白城市鑫源米业有限公司的水稻进行查封，是因为农民上访，法院通知暂停卖水稻。并不是李彦臣将购粮款占为己有，造成合同无法履行的，是典型的合同纠纷，李彦臣不构成合同诈骗罪。 被告人高亚杰称，我觉得很冤枉，希望公正判决。 被告人刘阳称，作为一个大学生，我只想工作赚钱，没有想过骗人，希望法院公正判决。 经审理查明，2013年3月，被告人李彦臣以白城市鑫源米业有限公司的名义，申请在中国银行白城分行以白城市鑫源米业有限公司水稻质押方式贷款2500万元，并向银行提供四份虚假销售大米合同和虚假财务会计报表、验资报告。被告人高亚杰在借款合同、保证合同等贷款手续上签字。经中国银行白城分行对白城市鑫源米业有限公司调查核实，报请中国银行吉林省分行，中国银行吉林省分行同意发放贷款后，中国银行白城分行分三次向白城市鑫源米业有限公司发放贷款2479万元（其中，2013年3月9日发放贷款900万元，白城市鑫源米业有限公司质押水稻是4700吨；4月8日发放贷款950万元，白城市鑫源米业有限公司质押水稻是4900吨；4月28日发放贷款629万元，白城市鑫源米业有限公司质押水稻是3230吨；），此贷款是用白城市鑫源米业有限公司12830吨水稻作为动产流动质押物质押贷款，由中储发展股份有限公司长春分公司（以下简称监管公司）监管白城市鑫源米业有限公司流动质押物。在贷款使用过程中，李彦臣指使被告人刘阳等人在储存水稻的库房内铺设空心砖、安装铁架子，虚增质押水稻数量（该库实际吨数959，96吨，账面吨数2228，9吨），刘阳明知库房内安装铁架子，在监管公司人员测量水稻数量时不说明情况，并在监管公司人员测量水稻数量时，利用专业知识，向监管人员建议采取多测数量方式虚增质押物数量；同年12月末，李彦臣还将洮南市洮安粮库储存于白城市鑫源米业有限公司的7000吨水稻计入质押范畴内，虚增质押物数量。2014年8月，经清仓计算，白城市鑫源米业有限公司院内剩余质物水稻8573.2吨（包括被农民哄抢2125.06吨、腐烂粮104.560吨、卖给沈阳一车水稻37.9吨），扣减洮南粮库代储粮7000吨，李彦臣在中行贷款质押物水稻实际剩余1573.2吨，价值4719600元（1573.2吨×3000元／吨），该笔贷款于2014年3月9日到期。李彦臣在中行贷款是24790000元，12月30日收回贷款3423676.20元；2014年1月6日白城市鑫源米业有限公司还中行本金180000元；2014年6月4日还中行本金500000元；扣减剩余的质押物价值（1573.2吨＊3000元出质时的价值）=4719600元，李彦臣实际骗取中行贷款15966723.80元。 上述事实，有在开庭审理中举证、质证的下列证据予以证明： （一）书证 1、白城市鑫源米业有限公司向中国银行白城分行申请贷款的相关书证： ⑴白城市鑫源米业有限公司向中国银行打的借款申请证实，白城市鑫源米业有限公司成立于2007年11月，注册资金人民币500万元，法人代表李彦臣，经营范围包括粮食收购、稻米加工等。公司占地面积10813.41平方米，拥有国内先进大米生产线2条，2011年产销量3.03万吨。 ⑵提供四份大米销售合同：2012年我公司与通辽市王敏粮行签订8000吨大米购销合同；与贵阳南明千红粮油经营部签订了6000吨大米购销合同；与通辽日升美粮行签订12000吨大米购销合同；与天一粮行签订10000吨大米购销合同，共计36000吨，大约需要52400吨水稻，按目前市场价格3000元／吨计算，预计需要收储资金约15720万元，一年周转4次，每次需要收储资金3930万元，我公司目前自有资金1430万元，资金缺口2500万元特向贵公司申请贷款。 （3）白城市鑫源米业有限公向中国银行白城分行提供下列资料：企业法人营业执照正副本、全国工业产品生产许可证正副本、粮食收购许可证正副本、中华人民共和国组织机构代码证正副本、税务登记证正副本；白城市鑫源米业有限公司章程、章程修正案、股东会议纪要；白城市鑫源米业有限公司集体土地建设用地使用证证实，李彦臣用地面积是10，813.41平方米，其中，建筑占地1170平方米；白城市鑫源米业有限公司股东大会决议，2012年10月9日在公司会议室召开股东大会，由股东李彦臣、高亚杰决定向中国银行白城分行申请一年流动资金贷款2500万元，以存货作为质押；李彦臣、高亚杰个人信用查询授权书及个人信用报告；粮食最高库存限量认定证证实，白城市鑫源米业有限公司，根据《粮食流通管理条例》规定，经审核，认定你单位粮食最高库存限量为26000吨；白城市计量检定测试所检定证书证实，白城市鑫源米业有限公司电子汽车衡，准予做级数字指示称用、说明；白城市鑫源米业有限公司增值税纳税申报表证实，自2011年1月至2012年9月30日均向当地税务机关申报了。 ⑷2012年末白城市鑫源米业有限公司向中国银行白城分行提供连续三年的会计报表及会计报告： ①白城市鑫源米业有限公司提供给中国银行白城分行的截至2012年9月资产负债表、利润表、现金流量表。 ②2010年11月19日由白城佳缘会计师事务所出具的验资报告白佳缘会所［2009］第57号，附件：新增注册资本实收情况明细表、注册资本及实收资本变更前后对照表、验资情况说明； 2011年4月25日白城佳缘会计师事务所出具的审计报告白佳所审计［2011］第58号，审计意见：上述会计报表符合国家企业会计准则和《小企业会计制度》规定，在重大方面公允反映了贵公司2010年12月21日的财务状况及2010年的经济成果和现金流量情况和经营情况。2010年12月白城市鑫源米业有限公司出具的资产负债表、利润表、现金流量表、会计报表附注及贾会国的执业证书。 2012年1月11日白城佳缘会计师事务所出具的审计报告白佳所审计［2012］第01号，审计意见：上述财务报表在所有重大方面按照国家颁布的企业会计准则和《小企业会计制度》编制，反映了该公司2011年12月31日的财务状况及2011年的经营成果和现金流量情况。附件：资产负债表、利润表、现金流量表、会计报表附注执业证书。 2、白城分行实际调查及上报省行审批贷款的书证： ⑴2012年12月17日，白城银行调查工作底稿—实际控制人访谈、外围查证、现场调查；2013年1月18日，中国银行白城分行中小企业授信项目信贷提案证实，授信项目送审审批表、借款人及实际控制人基本情况、借款人经营管理情况、借款人财务核实及资金需求分析、风险因素及防范措施分析、授信项目担保情况—质押物选填；中国银行贷款利率定价系统、中国银行吉林省分行经济资本及RAROC测算模板（2009年第一版）、中国银行客户信用等级和债务承受额通知单、授信风险分类认定申请表。 ⑵中国银行白城分行《关于白城市鑫源米业有限公司核定2500万元授信总量的请示》向省行的请示。我行拟同意为白城市鑫粮源经贸有限公司核定人民币2500万元授信总量。 ⑶中国银行吉林省分行授信批复通知书 吉中银企［2013］60号 关于白城市鑫源米业有限公司授信的批复 白城分行：你行《关于为白城市鑫源米业有限公司核定2500万元人民币授信总量的请示》（白中银报［2013］18号）及有关材料收悉。一、结论意见：同意为白城市鑫源米业有限公司核定2500万元授信总量；二、具体授信方案授信品种短期贷款2500万元，存量金额1500万元，本次新增1000万元。 3、发放贷款的相关书证： ⑴2013年3月7日签订的流动资金借款合同，编号：2201［2013］A1002，借款人：白城市鑫源米业有限公司，法定代表人李彦臣；贷款人：中国银行股份有限公司白城分公司，法定代表人王敬东；借款金额2500万元；借款用途：收购水稻；由李彦臣、高亚杰提供个人连带责任保证担保，并签订编号为2201［2013］Z1002自然人《保证合同》。 ⑵第一笔放款书证。 2013年3月7日签订的质押合同，编号：2201［2013］F1001，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行。本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等；质押物清单，编号：2201［2013］F1001-1证实，质押物名称水稻，数量4700吨，评估价值1410万元。 吉林省白城市阳光公证处于2013年3月7日制作的公证书［2013］吉白阳光证字234号，证明中国银行股份有限公司白城分行与借款人白城市鑫源米业有限公司，法定代表人李彦臣和保证人李彦臣、高亚杰，于2013年3月7日签订的《流动资金借款合同》、《质押合同》、《保证合同》，签约行为符合民法通则55条规定，合同内容符合《中华人民共和国合同法与中华人民共和国担保法》规定，合同当事人签字、印鉴均属实。 动产抵押登记书证实，抵押人名称：白城市鑫源米业有限公司。抵押权人名称：中国银行股份有限公司白城分行。抵押物状况：水稻4700吨粮，价值1410万元，存放地：林海镇甜水村。状况：现有。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额900万元，剩余授信金额：1600万元，经审核同意放款。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，请贵行将900万元及时分笔划入我方账户，户名：白城市鑫源米业有限公司，账号：160410604159，开户行：中国银行股份有限公司白城分行营业部。 贷款发放审核呈报表证实，本次申请发放授信发放金额900万元，资金用途：收购水稻，提款方式：分次提款，自主支付。 动产质押监管协议证实，甲方（质权人）：中国银行股份有限公司白城分行，乙方（出质人）：白城市鑫源米业有限公司，丙方（监管人）：中储发展股份有限公司长春分公司。鉴于乙方同意将其享有所有权的货物押给甲方，甲方和乙方均同意将质押物交由丙方监管，丙方同意接受甲方的委托并按照协议要求监管质物。经三方友好协商达成协议；中储发展股份有限公司长春分公司质押操作部收到质物通知书证实，收到水稻4700吨； 质物控制总账证实，2013年3月11日库存水稻4700吨； 中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，提款日期：2013年3月11日，借款金额：900万元。 ⑶第二笔放款书证。《质押合同》编号：2201［2013］F1002，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行，本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等（2013年4月2日签订的）。 质押物清单证实，质押物名称：水稻，数量：4900吨，评估价值：1470万元。 吉林省白城市阳光公证处于2013年4月2日，公证书［2013］吉白阳光证字530号，证实出质人白城市鑫源米业有限公司，已质押物水稻4900吨，与中国银行股份有限公司白城分行签订的质押合同合法有效。 2013年4月2日中储发展股份有限公司长春分公司向中国银行股份有限公司白城分行出具的收到质物通知书，证实监管公司收到9600吨水稻（第一笔4700＋第二笔4900），已存放于我公司拥有使用权的场地。 质物种类、价格最低要求通知书，证实出质人与质权人通知监管人根据《动产质押监管协议》对水稻9600吨，价值2880万元，的质押货物进行监管。 《动产抵押登记书》证实，抵押人名称：白城市鑫源米业有限公司，抵押权人名称：中国银行股份有限公司白城分行，抵押物概况：水稻4900吨，价值1470万元，存放地点：林海镇甜水村，状况：现有。 贷款发放审核呈报表证实，呈报行：中国银行白城分行中小企业贷款中心，借款人名称：白城市鑫源米业有限公司，本次申请授信发放金额人民币950万元，资金用途：采购水稻，剩余授信金额：650万元，提款方式：分次提款，自主支付。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，白城市鑫源米业有限公司要求提款950万元。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：采收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额950万元，剩余授信金额：650万元，经审核同意放款。 质物控制总账证实，2013年4月2日库存水稻9603.44吨； 2013年4月3日，中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，借款金额950万元。 ⑷第三笔放款。《质押合同》编号：2201［2013］F1003，出质人：白城市鑫源米业有限公司，质权人：中国银行股份有限公司白城分行，本合同之主合同为：质权人与白城市鑫源米业有限公司之间签署的编号为2201［2013］A1002的《流动资金借款合同》及其修订或补充等（2013年4月27日签订的）。 质押物清单证实，质押物名称：水稻，数量：3230吨，评估价值：969万元。 吉林省白城市阳光公证处于2013年4月27日，公证书［2013］吉白阳光证字735号，证实出质人白城市鑫源米业有限公司，已质押物水稻3230吨，与中国银行股份有限公司白城分行签订的质押合同合法有效。 2013年4月2日中储发展股份有限公司长春分公司向中国银行股份有限公司白城分行出具的收到质物通知书，证实监管公司收到12830吨水稻（第一笔4700＋第二笔4900＋第三笔3230），已存放于我公司拥有使用权的场地。 质物种类、价格最低要求通知书，证实出质人与质权人通知监管人根据《动产质押监管协议》对水稻12830吨，价值3849万元，的质押货物进行监管。 《动产抵押登记书》证实，抵押人名称：白城市鑫源米业有限公司，抵押权人名称：中国银行股份有限公司白城分行，抵押物概况：水稻3230吨，价值969万元，存放地点：林海镇甜水村，状况：现有。 贷款发放审核呈报表证实，呈报行：中国银行白城分行中小企业贷款中心，借款人名称：白城市鑫源米业有限公司，本次申请授信发放金额人民币650万元，资金用途：采购水稻，剩余授信金额：0元，提款方式：分次提款，自主支付。 白城市鑫源米业有限公司向中国银行股份有限公司白城分行提交的提款申请书证实，白城市鑫源米业有限公司要求提款629万元。 中国银行股份有限公司吉林省分行同意放款书证实，白城分行上报的白城市鑫源米业有限公司授信品种：短期流动资金贷款，授信用途：采收购水稻，借款合同币种金额：人民币2500万元，担保方式：质押，支付方式：自主支付，本次使用授信金额629万元，剩余授信金额：21万元，经审核同意放款。 质物控制总账证实，库存水稻11067.32吨。 2013年4月28日中国银行股份有限公司吉林省分行借款凭证第一联证实，借款人：白城市鑫源米业有限公司，借款金额：人民币629万元。 4、白城市鑫源米业有限公司支取贷款、存款、还款的相关书证： ⑴账号：160410604159，账户名称：白城市鑫源米业有限公司，账户类型：单位人民币活期基本账户存款，开户行：中国银行白城分行营业部。 2013年3月11日，此账户存入贷款放款900万元；2013年3月11日，李晓博取现400万；2013年3月12日，李晓博取现400万；2013年3月13日，李晓博取现100万；2013年4月3日，此账户存入贷款放款950万元；2013年4月3日，李晓博取现400万；2013年4月7日，李晓博取现400万；2013年4月8日，姜玉婷取现150万；2013年4月28日，此账户存入贷款放款629万元；2013年4月28日，姜玉婷取现400万；2013年5月6日转账收入400万元（潘彦存入）；2013年5月6日，从此账户转账支出629万元，转到白城市鑫源米业有限公司账号：163618063509中629万元。 ⑵账号：16318063509（保证金账户），账户名：白城市鑫源米业有限公司存款共计10237085.06元： 2013年5月6日，转账存入629万；2013年6月2日，现金存入2814.73元；2013年8月12日，现金存入272万；2013年8月19日，现金存入56万；2013年8月21日，现金存入10万；2013年8月21日，现金存入20万；2013年8月22日，现金存入35.53万；2013年9月20日，现金存入7061.77元。 ⑶从保证金账户取款明细： 2013年9月30日，中行收取利息50万；2013年12月16日，姜玉婷现金取款350万；2013年12月27日，中行收取利息322，824.12元；2013年12月30日，中行收回贷款3，423，676.2元；2013年12月18日，取现250万元。 ⑶吉林省白城市中级人民法院（2014）白民二初字第4号民事判决书证实，2014年1月6日白城市鑫源米业有限公司偿还中行白城分行本金180000元。 ⑷资金冻结情况：李彦臣用贷款账户资金转汇黑龙江马士勇账户200万元，后经马士勇账户划至马忠林、陶瑛账户各100万元，经审查该笔款项与案件有关，现已冻结。 （二）白城市公安司法鉴定中心文检鉴定书白公鉴（文检）字（2014）9号鉴定意见：送检的大米购销合同书内盖印的“贵阳南明千红粮油经营部”印章印文与“贵阳南明千红粮油经营部”的公章印文不是同一枚印章所盖印。 （三）《审计报告》白侠会所审字（2014）12号证实，审计后发现公司存在的问题：1、2012年末该公司为申请流动资金贷款，向中国银行白城分行连续提供三年的会计报表，经审查发现，这三份会计报表与公司会计记录不符，具体情况详见附表。2、经统计出库单，2013年3月11日至2013年9月30日出库单出库各产品数合计4624.11吨，会计账记录该期间出库产品数2744.51吨，少记出库1879.60吨。 （四）吉林省白城市鹤城公证处出具的（2014）吉白鹤城证字第2585号公证书证实，截至2014年7月25日，白城市鑫源米业有限公司库房及院内存有水稻6305.68吨，腐烂粮104.560吨，被农民哄抢的2125.06吨，卖给沈阳一车水稻37.9吨，白城市鑫源米业有限公司实有水稻8573.2吨。 以上证据证明白城市鑫源米业有限公司实际库存水稻数量仅为8573.2－7000＝1573.2吨（包括104.56吨腐烂粮）。 （五）白城市公安局现场勘查笔录及照片证实，在白城市鑫源米业有限公司院内东侧库房内将水稻倒出后，发现该铁架子依库房南墙而建，在内部向北延长至库房一半处，长29.1米，高3.6米。铁架子西侧挨墙处由南向北延长4米后向内收缩4米，再向北延长，直至与东侧铁架子对齐。铁架子外罩细铁丝网，外面又盖塑料薄膜，内部中空，为防止被压到用铁管支撑。铁架子北侧地面几乎全部铺设两层空心砖，高0.4米，该库房账面水面数量2228.9吨，实际拉出水稻959.96吨。制图2份，照片8张。 （六）证人证言 1、白城市鑫源米业有限公司贷款时向中国银行股份有限公司白城分行提供的大米购销合同的证人证言： ①证人许小文（通辽市日升日美商贸有限责任公司经营超市的店长）证言。2010年10月至2012年4月间我们从李彦臣的白城市鑫源米业有限公司购买过大米。2012年4月9日，我们做完最后一笔业务，再没有业务关系，也没有债务。关于2012年6月18日白城市鑫源米业有限公司与通辽日升日美粮行签订的12000吨圆粒大米购销合同，不是我公司签订的。 ②证人刘继红证言。我与李彦臣从2006年开始做大米生意，我们每年的业务量近1000万元，经营三年左右。在2012年我们之间又做了一次生意，由于大米水分超标导致发霉，我把部分大米给李彦臣退了回去，同时结清了双方的债务，就没有其他生意上或经济上的往来。2012年我经销李彦臣的大米总共有370吨。2012年7月22日白城市鑫源米业有限公司与贵阳南城千红粮油经营部签订的这份合同我看了，我没与白城市鑫源米业有限公司签订过这份合同。 ③证人王敏证言。我与李彦臣做大米购销的生意，到2013年10月份就不再有生意往来了。2012年7月10日白城市鑫源米业有限公司与通辽市王敏粮行签订的8000吨大米购销合同与我无关，我原来经营的王敏粮行没有公章，再说我的王敏粮行坐落在巴林左旗是林东镇，归赤峰市管，不归通辽市管。 2、2012年末白城市鑫源米业有限公司向中国银行白城分行提供连续三年的会计报表及会计报告证人证言： ⑴证人曹洪坤（白城市鑫源米业有限公司会计）证言。2013年年初，李彦臣告诉我公司要办理贷款，让我办理相关的财务手续，也就是做资产负债表和验资报告，所有的数据都是李彦臣提供给我的。我根据这些数据做的资产负债表，然后到佳缘会计师事务所做的验资报告。李彦臣让我到中行联系赵士忠，我把做好的资产负债表和验资报告交给赵士忠，其他贷款的相关手续不是我经手的。我在白城市鑫源米业有限公司主要是做账用于报税，高亚杰提供给我票据，我根据这些票据做帐。我做的财务报表有两套，一套是给银行的，一套是给税务的，银行贷款用的资产负债表是假的，根据这个做出来的验资报告当然也是假的，是李彦臣让我做的假表，贷款期间都是与李彦臣、李晓博联系的关于做假表事项。 ⑵证人王振发（白城市佳缘会计师事务所的会计师）证言。我与贾会国给白城市鑫源米业有限公司出具过验资报告和审计报告，做报告的过程我不清楚，都是由助理来做，做完后由我们有资质的注册会计师签字盖章。正常需要对企业所提供的报表进行审核，但我没有对白城市鑫源米业有限公司出具的验资报告及审计报告进行审核就盖章了。 ⑶证人贾会国（白城市佳缘会计师事务所的负责人）证言。我所曾给白城市鑫源米业有限公司做过2009年验资报告、2011年审计报告、2012年审计报告，2013年审计报告。这几份报告都是我们事务所的会计师助理王美爽做的，她没有注册会计师资质，她做完后由有资质的人签发报告。验资报告是根据企业出具银行存款单、股东大会决议、公司章程修正案、公司资产评估报告，我们除银行存款外其他情况都未进行核实，一般不需要核实，由企业提供存款情况及资产评估报告就行。对于审计报告，白城市鑫源米业有限公司提供的资产负债表、利润表、现金流量表、报表附注等各项数据我们所没有进行核查，出现重大失误我们有一定的责任。白城市鑫源米业有限公司一位姓曹的女会计给我们所提供的会计报表。 ⑷证人王美爽证言。2009年11月至2013年8月我在白城市佳缘会计师事务所工作，我没有注册会计师资质，曾经给白城市鑫源米业有限公司做过三份审计报告，是否做过验资报告记不清了。做报告的依据是白城市鑫源米业有限公司提供的财务报表，把报表给贾会国，他是否审核白城市鑫源米业有限公司的财务报表我不清楚，他看后同意我做，我就做审计报告，做完后交所长签字盖章，报告书需要两个注册会计师签字盖章，另一个是王振发。 3、白城市鑫源米业有限公司申请贷款、放款、监管、出入库等证人证言： ⑴证人赵士忠（中国银行白城分行贷款部）证言。白城市鑫源米业有限公司这笔贷款，是以公司院内水稻抵押形式贷款，贷款用途收购水稻，我对李彦臣的贷款申请资料进行了审核，主要有营业执照、税务登记证、组织机构代码证、财物报表、验资报行、四份大米购销合同。我只口头告知对四份大米购销合同的真实性由借款人负责，同时证实银行没有对这四份大米购销合同进行核实的规定。 李彦臣申请这笔贷款，有李彦臣、他儿子李晓博、儿媳姜玉婷、妻子高亚杰都来我行办理过或送过申请贷款手续。高亚杰是公司的股东，所以都在这笔贷款的审批材料上签字了，我向高亚杰、李彦臣他们宣读了合同资料内容及条款，我行孙海英还带着李彦臣、高亚杰去了公证处对这些合同资料进行公证，合同资料包括：保证合同、个人信用报告查询授权书、承诺书，李彦臣、高亚杰在白城市鑫源米业有限公司股东大会决议等资料上签过字。李彦臣、高亚杰与中行签署过一份承诺书，在这笔贷款未清偿前，白城市鑫源米业有限公司李彦臣、高亚杰夫妇名下的自有固定资产对外抵押融资时，需取得中国银行白城分行书面同意，李彦臣、高亚杰没有向我行提交书面申请。 贷款分三笔发放共计2479元。第一笔是2013年3月11日发放900万元；第二笔是2013年4月3日发放950万元；第三笔是2013年4月28日发放629万元。李彦臣使用贷款时，向银行提出申请，银行批准后，在从账户上提款。李彦臣提取现金后，向银行提供了收购粮食的部分单据（码单），头两笔单据与实际贷款数量基本符合，第三笔因李彦臣没有全部提取贷款，故没有为银行提供单据。李彦臣是用水稻作质押，最多时水稻有12831吨，是中储发展公司长春分公司测量核准后为我公司提供的数据。如果李彦臣在我行账户上有存款，它可以根据存款的数额出售一定比例的质押水稻，但质押水稻的总数量价值的65％，加上保证金一定要高于在我行使用的实际贷款额。出售质押的水稻需要我们银行出具的出库单，监管公司才能让李彦臣出售水稻。银行为李彦臣出具了4－5次出库单。 ⑵证人王亮亮（监管公司监管员）证言。我从2013年6月下旬负责中行委托对白城市鑫源米业有限公司水稻进行监管，公司具体负责监管的是田永会经理，总经理是范德春，具体监管员是我和刘刚。我们负责对水稻的总库量进行控制，其中包括对水稻的入库和出库。我们监管员根据我公司下达的“质物品种、价格、最低价值通知书”上的稻谷数量，对白城市鑫源米业有限公司质物总量进行监管。2013年7、8月份，中行调高了水稻价格，每吨调高500元，质物总量增加了，允许白城市鑫源米业有限公司出库1000吨。2013年12月中旬白城市鑫源米业有限公司正常入库4513吨。我公司的控货数量为10800吨，银行的出入库凭证全部由沈阳总公司保管。 ⑶证人刘刚（中储发展公司外聘监管员）证言。2014年1月25日我到白城市鑫源米业有限公司，和我们公司王亮亮一同看守白城市鑫源米业有限公司用来抵押银行贷款一万吨水稻，这一万吨水稻是经过我们公司派人检尺之后确认的，我们每天必须向公司汇报这里的粮食出入库情况，我们看守着一万吨水稻不允许他们动。 ⑷证人张岿然（中储发展公司长春分公司任总经理助理）证言。长春分公司签订三方监管协议后，沈阳铁西分公司操作部黄宏义和现场监管员两名和银行工作人员、白伟平、赵士忠还有我对白城市鑫源米业有限公司院内的水稻进行体积测量，根据体积储存水稻密度换算出水稻数量，数量测出后根据监管协议要求，有水稻数量单据交银行，我们根据银行的指令放货。 ⑸证人高波（白城市鑫源米业有限公司会计）证言。我在2011年初至2013年6月份在白城市鑫源米业有限公司做兼职会计，公司的法人是李彦臣，日常管理是高亚杰，装卸班是孙二负责，会计是曹洪坤，车间生产管理负责人李四，库房管理员曲斌，司机是李龙。白城市鑫源米业有限公司与黑水粮库、洮安粮库、包头贾二毛、内蒙通辽林东王敏有业务往来。 ⑹证人姜玉婷（李彦臣儿媳妇）证言。有时在李彦臣公司跑银行提款，在贷款的时候去银行签字，我们一家四口都去了。2013年12月18日从中行转到齐齐哈尔农行马士勇账户二百万元款项是我办理的。 我名字的这张工行卡6222080805000261973，的银行交易基本上都是我为白城市鑫源米业有限公司办理的银行业务，只有一些小额几百几千的业务是我自己用的，现金存款是我存进去的，汇款都是别人给李彦臣汇进来的。郑江泽的459万水稻款欠条上是我和李彦臣签的字，是李彦臣让我签我就签了。 在中行贷款2500万元，下发后我去取过现金二三次，每次都是与李龙或李晓博、姜新淼一起去取的，中行卡号：160410604159，2013年4月8日现金支票取款，1500000元；4月28日现金支票取款4000000元，12月16日现金支票取款3500000元。取出现金有两次将钱拿到白城市鑫源米业有限公司交给李彦臣，一次李彦臣让我是直接将款存到我的工行卡上（卡号：6222080805000261973）330万元，这笔是2013年4月28日我在中行取贷款400万元中的330万元存进这张工行卡上的。那笔141万元的存款我记不清了。这张工行卡6222080805000261973，从2013年4月28日至2013年11月1日存款凭证19笔，5926200元，都是李彦臣交给我让我存到我这张卡上。 ⑺证人孙向波（白城市鑫源米业有限公司装卸队长）证言。2012年至2014年初，出入库先期由曲斌负责，后期由姜新淼负责的，水稻保管员是刘阳。李晓博主要去黑龙江齐齐哈尔军马场那边和四方坨子这两个地方收水稻，李彦春也是去黑龙江齐齐哈尔那边，李彦军、曲斌主要是负责在白城周边包括镇南、高平、到保、德顺等地收购水稻。李彦臣并指派姜新淼、李晓博、姜玉婷负责给收购的人账户上汇款，收到水稻后都是用汽车运输回来的，运到洮南市洮安粮库一部分，另一部分因验质不合格，运回我们公司院内加工成大米，进行销售。2013年贷款期间，公司院内有水稻大约4、5千吨。 ⑻证人曲斌（白城市鑫源米业有限公司员工）证言。2012年8月份至2013年9月份我在白城市鑫源米业有限公司当任库管员，负责大米及废料出库工作。公司的销售账目根据出库单就能体现，出库单在高亚杰处。2013年6月下旬到9月中旬左右，米厂生产了一批水稻进行销售，以出库单为准，每天加工大米应在30－50吨左右，加工期每天都在加工，都销售给内蒙包头的贾二毛、吴晓明了。还销售给内蒙林东的王敏一部分。 ⑼证人李彦春（李彦臣弟弟）证言。2010年李晓博毕业结婚后就在白城市鑫源米业有限公司帮忙，负责公司收购质检和粮食的定坐、银行贷款取款提现等工作，姜玉婷在高波不干之后为公司落账、记账、银行取款等工作。2013年6月白城市鑫源米业有限公司生产了一批水稻进行销售，销售给贾二毛了，2013年11月份有6800吨水稻入白城市鑫源米业有限公司了。 ⑽证人肖春艳（姜玉婷母亲）证言，姜玉婷与李晓博有时帮着白城市鑫源米业有限公司到银行取款、汇款，李晓博在白城市鑫源米业有限公司工作。 ⑾证人曹洪坤证言。截至现在，我公司的库存长粒水稻7483.59吨、园粒1788.58吨、长粒大米240吨。 2013年2月20日票据132张、3月28日109张、4月7日110张，这些票据是我开的，项目是收购农民水稻，这三本码单都是李彦臣提供的人名、身份证号码、住址、收购数量、价格。在开票子的时候，每张票子面额不能超过10万元，金额大的我把数额分开，是否是真实发生的，我不知道，但对应开票的当日时间，肯定没有收购那么多，而且收购都是在开票之前，但实际收购日期肯定是在2013年3月11日贷款之前。白城市鑫源米业有限公司是怎么使用贷款的我不清楚，在财物账上按李彦臣的指示做了2013年3月28日支付水稻款9730020元。 ⑿关于码单所涉及粮户证言：在所查实的620万元码单中，实际用于贷款节点后用于付收粮款的仅为107万元。证人于修东等五十人证言证实卖给过李彦臣水稻时间、斤数的事实。 4、在贷款发放完毕后，使用贷款过程中的欺骗行为证人证言： ⑴证人王景财（张峰稻米加工厂老板）证言。2014年8月7日通过白城市中级人民法院拍卖白城市鑫源米业有限公司水稻，以1300元／吨，购买东院东库2228.9吨水稻，在中法执行时，公证处、白城市检察院的工作人员对东库开仓检验发现库房内有30余米长，6米宽、3.6米高的铁架子，上面用塑料布遮挡，中间是空的，地面铺有二层空心砖，高40cm，水稻数量明显达不到2228.9吨，大约能有1000吨左右。 ⑵证人孙向波（白城市鑫源米业有限公司装卸工）证言。2013年1月份左右的一天晚上（因为库房高低不平非常不好入库，所以干了一个小时就不入了，剩下的是白天入的）往东院东库房内入库水稻大概1000吨左右。我开库房门架输送带时看见东库房内有架子都用防雨布盖好的，地面也盖的扇布，架子能有3m多高，宽能有5m多，能有库房一半长，地面也得高出40cm是二层空心砖，大概铺了库房地面的一半多，我们直接将粮食装在这些附属物上面将其覆盖，水稻高度将近库房通风窗口高度。是李晓博给我打电话让我去找工人把水稻入东库，到公司找刘阳让我们这么入库。 ⑶证人李龙证言。李彦臣、李晓博让我找人往东库铺空心砖，焊铁架子，我找刘阳、王友、孙二、李彦春、樊斌、邱昌等人去干的，在白城市鑫源米业有限公司打工的基本都参加了。我开铲车把空心砖运到东库里面，刘阳、王友他们往东库铺，铺完空心砖后焊铁架子，是李彦春、邱昌他俩焊的，孙二、小吴、刘阳、王友、樊彦斌他们帮着打下手了，李晓博让我把院里水稻堆到东库铁架子上，把铁架子埋在里面，邱昌、刘阳、樊彦斌、孙二、孙二领的工人，我开铲车，翻斗车司机开翻斗车，把院里的水稻运到东库内，用输送带往铁架子上传的水稻，把铁架子埋在下面了。李彦臣与李晓博都没在场，刘阳、姜新淼、樊彦斌跟着忙活了。 ⑷证人邱峰证言。2013年春天，晚上我去李彦臣公司溜达，看见李彦春、李龙、刘阳、李晓博等人在白城市鑫源米业有限公司东院东库南门那忙活，李彦春正在焊接铁架子，我就上去帮李彦春用电焊机焊了两下，李彦春看我不行就给我撵下去了，当时铁架子在东库内，我和刘阳、李龙他们抬了几根铁管，后来我就走了。 ⑸证人曲斌证言。李彦春和李彦军在白城市鑫源米业有限公司南库房门口，用以前剩余的钢管等角料焊接铁架子，我和刘阳、樊业斌、李彦华、王友等人搬运铁料，由李彦春和李彦军进行焊接成片，我们焊接了两三天的时间，焊接的铁架子是用铲车在晚上吊进东库房内焊接成的，李彦臣和我们公司院内的人员说让我们晚上加班往东库房内装水稻，有我、刘阳、李龙、樊业斌、李彦春、李彦军、李彦华、孙向波等人往东库房内装粮，李彦军还让我们将公司院内的大塑料布、铁丝网盖在铁架子上，铁架子都被塑料布、铁丝网和石棉瓦遮挡上，铁架子中间是空的，我们将水稻装进东库房将铁架子盖上，将东库房内装满水稻。 5、洮安粮库7000吨水稻入白城市鑫源米业有限公司代储的证人证言： ⑴证人程昱（洮安粮库副主任）证言。2013年8月份我们公司卖给白城市鑫源米业有限公司2500吨水稻，这2500吨水稻分多次从我粮库运到白城市鑫源米业有限公司，一直到2013年9月份才拉完这2500吨水稻，白城市鑫源米业有限公司没有将这2500吨水稻款全部结清，还欠我们粮库1000万左右，白城市鑫源米业有限公司给我们打了9张欠据。我们粮库将白城市鑫源米业有限公司诉到白城市中级人民法院，经中级人民法院调解白城市鑫源米业有限公司欠我粮库人民币1234万元，调解还包括白城市鑫源米业有限公司用2000平方米库房用于储存我洮安粮库7000吨水稻，租期到2014年3月31日，租金为每月每吨人民币5元，二是白城市鑫源米业有限公司将7000吨水稻从洮安粮库运输到白城市鑫源米业有限公司仓储并承担运输费用，租期满后我们粮库再将7000吨运回，三是白城市鑫源米业有限公司欠我们公司的1234万元的债务于2014年3月31日前偿还完毕。（详细内容附吉林省白城市中级人民法院民事调解书2013白民二初字第36号）我们粮库这7000吨水稻是在2013年11月27日至2013年12月9日运到白城市鑫源米业有限公司的，放在公司的东院和西院，我们派了两名监管员由我和张晨辉负责监管，这7000吨水稻的粮权属于我们洮安粮库的。 ⑵证人姜新淼（姜玉婷弟弟）证言。从洮安粮库拉回7000吨水稻。 ⑶证人王亮亮（监管公司监管员）证言。2013年12月有大量水稻入库，我们没有对入库的水稻进行盘点，而是对白城市鑫源米业有限公司现有的水稻进行的盘点，得到的数据是10920.58吨，然后田永会让我将总数减去原库存，就得到4513吨水稻入库。 （七）质押物水稻入库、出库的相关书证： 1、中储发展股份有限公司长春分公司质物控制总账记载：2013年3月11日库存4700吨水稻；2013年3月14日至4月2日陆续入库水稻4979.44吨；2013年4月22日至4月27日入库水稻1803.88吨。截至2013年4月28日，白城市鑫源米业有限公司库存水稻是11067.32吨。（从2013年3月14日至4月27日入库水稻是6783.32吨） 2、白城分行准许白城市鑫源米业有限公司出库水稻六次，总计6456吨。 ⑴2013年5月6日白城市鑫源米业有限公司转入白城分行指定的保证金账户629万元，白城分行同意放货水稻3225吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻3225吨。本次出库后，库存水稻最低数量为9605吨。 ⑵2013年6月13日白城市鑫源米业有限公司转入白城分行指定的保证金账户300万元，白城分行同意放货水稻1538吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻1538吨。本次出库后，库存水稻最低数量为8067吨。 ⑶2013年6月24日白城市鑫源米业有限公司转入白城分行指定的保证金账户60万元，白城分行同意放货水稻307吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻307吨。本次出库后，库存水稻最低数量为7760吨。 ⑷2013年6月26日白城市鑫源米业有限公司转入白城分行指定的保证金账户55.4万元，白城分行同意放货水稻284吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻284吨。本次出库后，库存水稻最低数量为7476吨。 ⑸2013年7月24日白城市鑫源米业有限公司转入白城分行指定的保证金账户20万元，白城分行同意放货水稻102吨，并通知中储发展股份有限公司长春分公司，长春分公司准许出库水稻102吨。本次出库后，库存水稻最低数量为7374吨。 ⑹2013年6月27日，白城分行质物价格调整通知书证实，确定目前水稻现价为3500／吨。白城分行通知中储发展股份有限公司长春分公司准许白城市鑫源米业有限公司出库水稻1000吨，本次出库后，库存水稻最低数量为6400吨。 中储发展股份有限公司长春分公司质物控制总账记载：从2013年3月15日至2013年8月5日白城市鑫源米业有限公司实际出库水稻共4807.72吨。库存还剩6407.58吨。 3、洮南市洮安粮食储备库（商品）粮内部移库检斤记录及白城市鑫源米业有限公司打的欠据、商品调出结报单记载：2013年11月27日至2014年2月9日，从洮南市洮安粮食储备库移到白城市鑫源米业有限公司库内7000吨水稻。 （八）白城市鑫源米业有限公司资产及负债状况： 1、白城市中级人民法院委托评估关于房地产、附属设施及机械设备的价格评估报告白守评字（2015）004号，经对白城市鑫源米业有限公司的房地产、附属设施及机械设备评估，价值为13047252元。 2、白城市鑫源米业有限公司在中行贷款是2479万元，12月30日收回贷款3423676.20元；2014年1月6日白城市鑫源米业有限公司还中行本金180000元；扣减剩余的质押物价值4719600元（1573.2吨＊3000元／吨出质时的价值），未还中行贷款15966723.80元。 （九）被告人供述 1、被告人李彦臣供述。2013年我公司收水稻需要资金，在中行贷款2479万元，这笔贷款我只还了一部分，现在欠中行贷款2100多万元。我已经无力偿还了。贷款具体需要的手续银行有要求，我就告诉会计，按照银行的要求填写资产负债表，并且根据这个资产负债表让会计找个会计师事务所做的验资报告。填写的资产负债表，上面的数据与白城市鑫源米业有限公司真实的业务有差距，公司的业务很难达到银行的要求。我公司还提供四份大米购销合同，分别是通辽日升日美粮行、天一粮行、王敏粮行、贵州贵阳南明千红粮油经销部，我公司与这几家一直都有业务往来。因为银行对业务这方面有具体的数据要求，我就把我提供给银行的这四份购销合同上面的数据都调整到达到银行要求的标准的程度。在申请贷款时使用虚假的资料，高亚杰、李晓博、姜玉婷在银行的要求下在相关材料上签过字，他们不参与白城市鑫源米业有限公司的经营管理。在2013年中行2479万元贷款的使用情况，头一笔900万元，我全部用于收粮了，第二笔950万元，我也全部用于收粮了，第三笔629万元，我付给王丹200万元收粮款，其余的钱都用于购买磨米场的加工设备了，花了将近500万元，在白城市鑫源米业有限公司上一套大米加工的生产线。在公司的财务账有些农户没有往公司送粮，但其姓名和身份证号码却出现在卖粮农户名单上面，这个是有的农户用别人的身份证代理的，这些票据都是我让我公司会计曹洪坤做的。 贷款时质押物水稻是由中国银行吉林分行雇的监管公司人员用尺测量的结果。后期公司生产使用了一部分水稻，是用地磅测量的，2013年10月份，监管公司巡查人员对库存水稻进行核实，发现与上次测量数量相差2700吨至2800吨，他们用尺测量准确性较差。我们生产使用水稻时，向中行贷款保证金账户缴纳足额保证金。直到后来从洮安粮库运来7000吨水稻时，公司库存水稻还剩余3920吨。就是从最初的库存数12830吨到后来剩余3920吨，除了测量上差2700-2800吨外，其余白城市鑫源米业有限公司质押给中国银行的水稻一部分我磨米卖掉了，还有一部分被我储存坏了直接扔掉了有1000吨左右。 法院拍卖白城市鑫源米业有限公司水稻时，发现东库存放的水稻里面埋了个铁架子，在库内地面上铺了两层空心砖，是我在2013年春节以后让米场的工人搬进去的。在监管公司测量水稻体积的时候，铁架子、空心砖体积没拿出去，就是为了多计算水稻的数量，贷款时能多贷些款。铁架子体积，应该是高3.5米、宽6米，长近30米。 2、被告人刘阳供述。2013年2月份左右，李彦臣向中国银行提交了贷款申请，中国银行信贷部的两个工作人员来考察公司规模，仓储能力，和之前收购来的水稻就走了。监管公司徐经理和一个年轻的员工来考察，我陪同他俩看了库房和车间，考察完后他俩就走了。过了半个月2013年3月初，银行的贷款手续审批完毕，就差发放贷款了，监管公司的两名监管员进驻到白城市鑫源米业有限公司，一周以后，监管公司的黄经理来对白城市鑫源米业有限公司质押物进行丈量核数量，院里加库里一共有7000吨水稻，核完数之后手续齐全，银行就把第一笔贷款放了900万元人民币。2013年4月份左右，李彦臣让我往东库里搬砖，当时李彦春领着我、李彦军、王友、李龙往东库搬砖，把这些砖平铺在两个库门之间，摆了两层。还让我跟着去焊铁架子，开始焊的时候是在南库房内，焊工李彦春、王友用了两台电焊机焊的，剩下的有我、李龙、邱昌、孙二帮着打下手，当时李晓博也在，在南库（院外）焊成几个框子，焊完李龙开铲车运到东库内，再由王友、李彦春用钢材、电焊机将这几个铁框子接在一起焊的大铁架子，由我和王友、李彦春、李龙还有孙二和搬运工将石棉瓦摆放到铁架子上面，黑天了由孙二带领着装卸工往铁架子上面开始上粮，当天晚上向铁架子上了一夜的水稻。2013年6月份，李彦臣让我接管库房工作，监管公司为了给我们放款，他们到东库检查，并对东库的水稻堆进行丈量，由我陪着监管公司的人去检查丈量，我就利用和他们的关系和专业术语，让监管公司多给我们丈量水稻的数量，监管公司丈量完的数是9000多吨，我想让监管公司多丈量水稻数量，就没说在东库库房粮食堆里面有一个腾起的铁架子，铁架子里面没水稻，这样东库里的水稻数量要比丈量出来的说道少大约1000吨左右。2013年11月末，李彦臣让我和姜鑫淼到洮安粮库往白城市鑫源米业有限公司拉水稻，一直到12月初共拉7000吨水稻。 3、被告人高亚杰供述。白城市鑫源米业有限公司法人代表是李彦臣，我是股东。因我记账记不明白，李彦臣就让曲斌接替我管大米加工车间。李晓博在收水稻忙的时候化验过水稻水分和出米率；高波、曹洪坤是我家公司雇的会计；姜玉婷帮忙跑过银行取款、汇款业务；李龙给李彦臣开车，李彦春负责机械设备维修；孙向波是装卸队长，刘阳以前是监管公司的工作人员，后来辞职在我家干了。因为2013年我家在洮安粮库存的水稻发霉了，钱都押在这上面了，资金周转不开了，就没有钱再经营下去了。监管公司的人员常驻我家公司管理水稻进入库，贷款下来就有监管人员来。在办理贷款时没有按照公司的有关内部章程召开会议进行研究，在公司贷款过程中，我就是按照李彦臣的要求，到白城中国银行在贷款手续上签自己的名字了。白城市鑫源米业有限公司在2013年初到7月一直在修理和安装大米生产机器，7月份开始生产的大米，7月份向贾二毛卖过大米。 （十）视听资料。犯罪嫌疑人李彦臣、高亚杰、刘阳讯问录音录像。 综上证据，认定李彦臣、高亚杰、刘阳利用虚假手段取得银行贷款，并给银行造成经济损失，但关于被告人取得银行贷款时是否具有非法占有贷款的目的，证据不足。公诉机关指控李彦臣、高亚杰、刘阳犯贷款诈骗罪的罪名不能成立，本院不予支持，应当以骗取贷款罪定罪处罚。 骗取贷款罪，是指以欺骗手段取得银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。而贷款诈骗罪，是指以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额较大行为。从刑法定罪的罪状分析，骗取贷款罪与贷款诈骗罪最主要的区别在于主观要件，即行为人主观上是否以非法占有为目的。贷款诈骗罪的目的不仅是骗取贷款，而且是非法占有贷款。而骗取贷款罪采用欺骗手段的目的是在不符合贷款条件的情况下取得贷款，不以非法占有为目的。 非法占有目的，是指行为人实施犯罪行为的目的，在于使财物脱离其合法所有人或者持有人的控制而将其据为己有。是行为人的一种主观心理状态，但主观最终必定见诸客观，不可能完全脱离客观外在活动而存在。对行为人非法占有目的的认定，可以通过行为人具体实施的客观行为加以判断。有的行为体现非法占有的目的非常直接明显，如使用虚假证明骗取贷款后携款逃跑；但也有的行为难以单独体现行为人主观上的非法占有目的。因此，我们判断行为人主观上是否以非法占有为目的，不仅只看其取得贷款的手段，而且更重要的是要看其取得贷款后对贷款如何处理的客观表现。如果行为人没有按贷款用途使用贷款，而是将贷款用于非法活动或者用于高风险投资，大肆挥霍贷款，携款逃匿，隐匿贷款去向，贷款到期后拒不归还等等。就应认定是以非法占有为目的，只要达到数额较大就构成贷款诈骗罪。反之，行为人没有前述行为表现，仅是采取了非法手段取得贷款，如果达到法定的数额标准或者情节标准，就应认定为骗取贷款罪。从在案证据分析，李彦臣、高亚杰、刘阳骗取贷款后，大部分资金都用来收购水稻作质押物了，由于李彦臣对公司管理不善造成贷款到期无能力偿还的行为，符合骗取贷款罪的构成要件。被告人李彦臣的辩护人认为，李彦臣的行为不构成贷款诈骗罪的意见，本院予以采信。 关于被告人李彦臣及其辩护人的意见。经查，1、王国清没有按三方合同规定去履行；2、王国清陈述，6月5日前后，因我没有现钱，找四平市我的老师李征筹钱，李征让陶生往中国银行白城分行账户汇了50万元，我从白城市鑫源米业公司拉出了200多吨糙米，大概价值43万元左右。之后我再去拉粮，李彦臣公司院内的水稻及大米全部被白城市中级人民法院查封了；其他证人证实王国清5月份从他们借钱了，6月份就还了。关于125万元的来源不清，从王国清陈述及证人证言分析推断，李彦臣当庭供述这125万元是在签订合同之前，多次从王国清那借的钱累计这个数，合乎常理。没有证据证实王国清在签完合同后十天左右，筹集到125万元交给李彦臣了；3、证人赵士忠证实，由于农民上访白城市中级人民法院通知我行停止卖粮行为。故不是因为没交这125万元，才停止卖粮的；4、王国清于2014年8月份将李彦臣诉讼到洮北区法院，经过法院调解，双方自愿达成协议：李彦臣于2014年8月4日前一次性偿还王国清借款125万元。故对公诉机关指控被告人李彦臣犯合同诈骗罪的罪名不能成立，本院不予支持。 关于被告人刘阳的辩解，经查，其明知库内有铁架子占用存储水稻的面积，还利用其对丈量业务的熟知，引导监管人员对水稻丈量时，多量水稻数量。故其辩解不能成立，本院不予采信。 本院认为，被告人李彦臣、高亚杰、刘阳以欺骗手段取得银行质押贷款，在使用贷款时又以欺诈手段增大库存量，虽然大部分贷款用到收购水稻上，但由于李彦臣对公司管理不善造成15966723.80元贷款到期无能力偿还的行为，已构成骗取贷款罪。此案系共同犯罪，在共同犯罪中，被告人李彦臣起主要作用，系主犯；被告人高亚杰、刘阳在共同犯罪中起辅助作用，系从犯；刘阳在此次犯罪中情节显著轻微，应当减轻处罚。公诉机关认定被告人李彦臣犯合同诈骗罪的事实不清，证据不足。公诉机关指控被告人李彦臣犯合同诈骗罪的罪名不能成立，本院不予采信。综合全案，根据各被告人的犯罪手段、情节及社会危害程度，依照《中华人民共和国刑法》第一百七十五条之一、第二十五条一款、第二十六条第一款、第二十七条、第七十二条、第三十七条、第四十七条、第七十三条第二款、第六十四条之规定，判决如下： 一、被告人李彦臣犯骗取贷款罪，判处有期徒刑七年，并处罚金五十万元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即刑期从2014年7月2日起至2021年7月1日止）； 二、被告人高亚杰犯骗取贷款罪，判处有期徒刑三年，缓刑四年，并处罚金二千元； （缓刑考验期限，从判决确定之日起计算）； 三、被告人刘阳犯骗取贷款罪，免予刑事处罚； 四、依法追缴扣押在马忠林账户一百万元及扣押在陶英账户一百万元现金； 五、责令被告人李彦臣、高亚杰退赔被害人的经济损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省高级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二分。 审判长郝万华 审判员王谦梅 代理审判员张娟 二〇一六年九月二十二日 书记员李金玉 -25-","writId":"005b40e8ab268ccbb94f5f68aa857056c88","writName":"李彦臣等贷款诈骗罪一审刑事判决书"}
