{"ajId":"819e35eb-bced-4252-9ee7-537d594b6034","ajName":"段熊安妨害公务一案","ajjbqk":" 浠水县人民检察院指控，2017年9月22日21时30分许，被告人段熊安驾驶鄂J×××××大型红色货车满载黄砂途经浠水县城区至黄石市。当车辆行驶至浠水县清泉镇丽文南路交警中队路段，被浠水县治理超载超限大队的执法人员陈某1、林某、綦德安发现并示意停车接受检查，被告人段熊安不接受指令继续驾驶汽车向浠水县丁司垱镇方向行驶。陈某1等3人驾驶鄂J×××××路政执法车跟随其后，并向浠水县公安局夜间巡逻队请求支援。晚22时许，民警桂某接警后带领民警张某、闫某驾驶鄂J0230警车到达浠水县兰溪镇郭毛岭村路段，将警车斜45度停在路面并打开警灯设卡检查，民警下车等候。几分钟后，被告人段熊安驾驶货车迎面驶至，执法人员陈某1等人亦驾驶鄂J×××××路政执法车打开警灯跟随其后。民警桂某、闫某在路中间示意被告人停车接受检查，被告人段熊安驾驶车辆在警车前略减速后即撞向鄂J0230警车副驾驶一侧，将鄂J0230警车撞至十几米远的路肩上，并加速向浠水县城区方向逃跑。在浠水县教育局路段，接警等候的民警陈某2见到被告人驾驶的车辆后，即开启鄂J8130警车警灯并扩音喊话拦截，被告人段熊安仍不理睬继续驾驶车辆前行。民警陈某2与陈某1等人驾驶执法车辆跟随被告人的车辆，行驶到英山县方家咀乡街道旁的巷子。晚23时30分许，被告人段熊安见前面道路不通即高速向后倒车，因不明路况，汽车掉落到路肩下呈直立状。后民警将被告人段熊安救出送至英山县人民医院救治。 同时查明，在本案审理期间，被告人段熊安亲属已向法庭送交赔偿执法单位车辆损失款6512元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人冯某、陈某1、林某、綦德安、桂某、闫某、张某的证言，书证户籍证明、受案登记表、《湖北省公路超限运输管理办法》、李某、陈某1的交通运输行政执法证、林某、桂某、闫某的人民警察证（复印件），现场勘验笔录、图、照片，鉴定意见湖北省平安行道路交通事故司法鉴定所平安行司鉴所（2017）交鉴字第2260、2260-1号司法鉴定意见书、湖北循其本价格鉴定评估有限公司鄂循价鉴（2017）167号价格评估报告，视听资料光盘4张等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人段熊安在运输货物过程中，不仅不听从执法人员的指挥停车接受检查，反而采取驾驶车辆冲撞执法人员设置的检查卡口的暴力手段阻碍国家工作人员依法执行超载超限检查的公务，其行为构成妨害公务罪。公诉机关指控被告人的罪名成立，本院予以支持。辩护人辩护认为被告人段熊安自愿认罪，系初犯、偶犯，已积极赔偿其犯罪行为造成执法单位的经济损失，有法定和酌定从轻处罚情节，符合事实和法律规定，本院予以采信。依照《中华人民共和国刑法》第二百七十七条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人段熊安犯妨害公务罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月23日起至2018年6月22日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省浠水县人民法院 刑事判决书 （2017）鄂1125刑初344号 公诉机关浠水县人民检察院。 被告人段熊安，男，1993年11月18日出生于湖北省英山县，汉族，初中文化，个体司机，住英山县，因涉嫌妨害公务罪，2017年9月23日被刑事拘留，9月30日被逮捕，现羁押于浠水县看守所。 辩护人谢中秋，湖北华浩诚信律师事务所律师，执业证号：14211201410628830。 浠水县人民检察院以浠检公诉刑诉（2017）340号起诉书指控被告人段熊安犯妨害公务罪，于2017年12月20日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭进行了审理。浠水县人民检察院检察员黄海燕出庭支持公诉，被告人段熊安及其辩护人谢中秋到庭参加了诉讼。现已审理终结。 浠水县人民检察院指控，2017年9月22日21时30分许，被告人段熊安驾驶鄂J×××××大型红色货车满载黄砂途经浠水县城区至黄石市。当车辆行驶至浠水县清泉镇丽文南路交警中队路段，被浠水县治理超载超限大队的执法人员陈某1、林某、綦德安发现并示意停车接受检查，被告人段熊安不接受指令继续驾驶汽车向浠水县丁司垱镇方向行驶。陈某1等3人驾驶鄂J×××××路政执法车跟随其后，并向浠水县公安局夜间巡逻队请求支援。晚22时许，民警桂某接警后带领民警张某、闫某驾驶鄂J0230警车到达浠水县兰溪镇郭毛岭村路段，将警车斜45度停在路面并打开警灯设卡检查，民警下车等候。几分钟后，被告人段熊安驾驶货车迎面驶至，执法人员陈某1等人亦驾驶鄂J×××××路政执法车打开警灯跟随其后。民警桂某、闫某在路中间示意被告人停车接受检查，被告人段熊安驾驶车辆在警车前略减速后即撞向鄂J0230警车副驾驶一侧，将鄂J0230警车撞至十几米远的路肩上，并加速向浠水县城区方向逃跑。在浠水县教育局路段，接警等候的民警陈某2见到被告人驾驶的车辆后，即开启鄂J8130警车警灯并扩音喊话拦截，被告人段熊安仍不理睬继续驾驶车辆前行。民警陈某2与陈某1等人驾驶执法车辆跟随被告人的车辆，行驶到英山县方家咀乡街道旁的巷子。晚23时30分许，被告人段熊安见前面道路不通即高速向后倒车，因不明路况，汽车掉落到路肩下呈直立状。后民警将被告人段熊安救出送至英山县人民医院救治。 同时查明，在本案审理期间，被告人段熊安亲属已向法庭送交赔偿执法单位车辆损失款6512元。 上述事实，被告人在开庭审理过程中亦无异议，且有证人冯某、陈某1、林某、綦德安、桂某、闫某、张某的证言，书证户籍证明、受案登记表、《湖北省公路超限运输管理办法》、李某、陈某1的交通运输行政执法证、林某、桂某、闫某的人民警察证（复印件），现场勘验笔录、图、照片，鉴定意见湖北省平安行道路交通事故司法鉴定所平安行司鉴所（2017）交鉴字第2260、2260-1号司法鉴定意见书、湖北循其本价格鉴定评估有限公司鄂循价鉴（2017）167号价格评估报告，视听资料光盘4张等证据证实，足以认定。 本院认为，被告人段熊安在运输货物过程中，不仅不听从执法人员的指挥停车接受检查，反而采取驾驶车辆冲撞执法人员设置的检查卡口的暴力手段阻碍国家工作人员依法执行超载超限检查的公务，其行为构成妨害公务罪。公诉机关指控被告人的罪名成立，本院予以支持。辩护人辩护认为被告人段熊安自愿认罪，系初犯、偶犯，已积极赔偿其犯罪行为造成执法单位的经济损失，有法定和酌定从轻处罚情节，符合事实和法律规定，本院予以采信。依照《中华人民共和国刑法》第二百七十七条、第六十七条第三款的规定，判决如下： 被告人段熊安犯妨害公务罪，判处有期徒刑九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月23日起至2018年6月22日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员：杨宗典 二〇一七年十二月二十六日 书记员：汪惠清","writId":"0440acafa2fc32f9362e52229b909f0b3f9","writName":"段熊安妨害公务一审刑事判决书"}
