{"ajId":"d236c71e-1d62-4644-bb68-e1979b5faeec","ajName":"苏建非法持有毒品、容留他人吸毒一案","ajjbqk":" 公诉机关指控：2013年9月3日17时许，遂溪县公安局民警在遂溪县遂城镇文东路国都宾馆509号房内抓获被告人苏建及吸毒人员潘某、陈某2、陈某1，并从被告人苏建所驾驶的黄色本田牌小车（车牌粤G×××××）及房间内搜查出毒品冰毒2包及麻果35粒，从潘某身上缴获少量毒品。经查实，被缴获的毒品属于被告人苏建所持有。经鉴定，被缴获的毒品净重23.16克，均检见甲基苯丙胺成分。 2016年9月8日10时许，被告人苏建容留苏某1、苏钦、苏景才在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内利用水烟筒轮流吸食冰毒。 2016年9月24日10时许，被告人苏建容留苏某2、唐某、苏某1在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内轮流吸食冰毒。 2016年9月27日7时许，被告人苏建容留苏某2、唐某在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内轮流吸食冰毒。9时许，公安民警来到现场抓获正在吸食冰毒的被告人苏建及苏某2、唐某，扣押吸毒工具水烟筒、锡纸。不久，吸毒人员苏某1因毒瘾发作驾驶摩托车来到，也被民警抓获。 上述事实，被告人苏建在开庭审理过程中亦无异议，并有受案登记表、立案决定书；证人潘某、陈某1、陈某2、苏某2、唐某、苏某1的证言；检查笔录；搜查笔录；扣押清单、发还清单、随案移交清单；辨认笔录、照片认证；现场勘验笔录、现场照片；理化检验检验报告；现场检测报告书；强制隔离戒毒决定书；被告人苏建的供述、归案情况说明、常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人苏建无视国家法律，非法持有毒品甲基苯丙胺，净重23.16克，其行为已构成非法持有毒品罪；提供场所多次容留他人吸毒，其行为已构成容留他人吸毒罪。公诉机关指控被告人苏建犯非法持有毒品罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立，应数罪并罚，予以支持。被告人苏建归案后如实供述自己的罪行，并当庭自愿认罪，可以从轻处罚。公诉机关提出对被告人苏建的量刑建议，与其罪责相适应，予以采纳。依照《中华人民共和国刑法》第三百四十八条、第三百五十四条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人犯非法持有毒品罪，判处有期徒刑一年三个月，并处罚金人民币五千元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币三千元。决定执行有期徒刑二年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月3日起至2013年9月13日、2016年9月27日起至2018年9月16日止；罚金限在本判决生效后十日内缴纳）。 扣押的毒品甲基苯丙胺净重23.16克及吸毒工具一个水烟筒、一张锡纸，予以没收，由公安机关按有关规定处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"广东省遂溪县人民法院 刑事判决书 （2017）粤0823刑初125号 公诉机关广东省遂溪县人民检察院。 被告人苏建，绰号“胖”，男，1975年12月9日出生，汉族，小学文化，广东省遂溪县人，住遂溪县。因非法持有毒品，于2013年9月3日被羁押，2013年9月12日被刑事拘留，2013年9月13日因病被取保候审；因容留他人吸毒于2016年9月27日被羁押，2016年9月28日被刑事拘留，2016年10月25日被逮捕。 遂溪县人民检察院以遂检刑诉［2016］380号起诉书指控被告人苏建犯非法持有毒品罪、容留他人吸毒罪，于2017年4月11日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。遂溪县人民检察院指派检察员谢志雄出庭支持公诉，被告人苏建到庭参加了诉讼。现已审理终结。 公诉机关指控：2013年9月3日17时许，遂溪县公安局民警在遂溪县遂城镇文东路国都宾馆509号房内抓获被告人苏建及吸毒人员潘某、陈某2、陈某1，并从被告人苏建所驾驶的黄色本田牌小车（车牌粤G×××××）及房间内搜查出毒品冰毒2包及麻果35粒，从潘某身上缴获少量毒品。经查实，被缴获的毒品属于被告人苏建所持有。经鉴定，被缴获的毒品净重23.16克，均检见甲基苯丙胺成分。 2016年9月8日10时许，被告人苏建容留苏某1、苏钦、苏景才在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内利用水烟筒轮流吸食冰毒。 2016年9月24日10时许，被告人苏建容留苏某2、唐某、苏某1在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内轮流吸食冰毒。 2016年9月27日7时许，被告人苏建容留苏某2、唐某在其位于遂溪县黄略镇深沟村附近鱼塘的木屋内轮流吸食冰毒。9时许，公安民警来到现场抓获正在吸食冰毒的被告人苏建及苏某2、唐某，扣押吸毒工具水烟筒、锡纸。不久，吸毒人员苏某1因毒瘾发作驾驶摩托车来到，也被民警抓获。 上述事实，被告人苏建在开庭审理过程中亦无异议，并有受案登记表、立案决定书；证人潘某、陈某1、陈某2、苏某2、唐某、苏某1的证言；检查笔录；搜查笔录；扣押清单、发还清单、随案移交清单；辨认笔录、照片认证；现场勘验笔录、现场照片；理化检验检验报告；现场检测报告书；强制隔离戒毒决定书；被告人苏建的供述、归案情况说明、常住人口基本信息等证据证实，足以认定。 本院认为，被告人苏建无视国家法律，非法持有毒品甲基苯丙胺，净重23.16克，其行为已构成非法持有毒品罪；提供场所多次容留他人吸毒，其行为已构成容留他人吸毒罪。公诉机关指控被告人苏建犯非法持有毒品罪、容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立，应数罪并罚，予以支持。被告人苏建归案后如实供述自己的罪行，并当庭自愿认罪，可以从轻处罚。公诉机关提出对被告人苏建的量刑建议，与其罪责相适应，予以采纳。依照《中华人民共和国刑法》第三百四十八条、第三百五十四条、第六十九条、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人犯非法持有毒品罪，判处有期徒刑一年三个月，并处罚金人民币五千元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币三千元。决定执行有期徒刑二年，并处罚金人民币八千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年9月3日起至2013年9月13日、2016年9月27日起至2018年9月16日止；罚金限在本判决生效后十日内缴纳）。 扣押的毒品甲基苯丙胺净重23.16克及吸毒工具一个水烟筒、一张锡纸，予以没收，由公安机关按有关规定处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省湛江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判员林文英 二〇一七年四月二十六日 书记员詹力源 附《中华人民共和国刑法》相关法律条文： 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"05722f151e8ef4b0ee7a218a07e0ef98c1c","writName":"苏建非法持有毒品、容留他人吸毒一审刑事判决书"}
