{"ajId":"6da43c44-b32b-41c5-a9fe-80960ce0da50","ajName":"任楷等贷款诈骗罪一案","ajjbqk":" 山东省济南市人民检察院指控，2010年开始，被告人任楷指使其控制的公司人员、被告人杨普等人伪造了虚假的财务报表，并指使天津中审联会计师事务所山东华岳分所出具了虚假的审计报告，以及伪造了山东鸿信会计师事务所的审计报告，并据此骗取中国民生银行股份有限公司济南分行、上海浦东发展银行股份有限公司济南分行、中信银行股份有限公司济南分行、交通银行股份有限公司泰安分行（以下分别简称民生银行、浦发银行、中信银行、泰安交行）等多家银行的贷款信用额度，向银行方面虚构了与中国石化化工销售有限公司华北分公司（以下简称石化分公司）有货物购销业务，可以开展石化分公司，与任楷控制的欣平公司、天源公司、海纳公司（下称任楷企业），和银行三方之间的“任楷企业向银行缴纳一定比例的保证金，银行以承兑汇票为贷款方式付款给石化分公司、石化分公司承担贷款与保证金差额的保证责任”的贷款业务（民生银行称“动产融资差额回购业务”，浦发银行称“集群式供应链融资业务”，中信银行、泰安交行称“保兑仓业务”，下统称为“保兑仓业务”）。随后，任楷亲自，或者指使被告人闫景霞冒充石化分公司工作人员，在石化分公司在北京市西城区安德路甲67号的办公楼内，以“石化分公司大楼不许外人进入”等虚假理由，阻止银行工作人员进入石化分公司办公大楼，借机用伪造的石化分公司及负责人人名印章，冒充石化分公司在“保兑仓”三方协议上盖章，造成了石化分公司签订了合同的假象。随后，银行根据保兑仓协议向石化分公司开出了银行承兑汇票（任楷企业缴纳开出金额的30-50％的保证金）。任楷通过下列方式骗取了民生银行、浦发银行、中信银行、泰安交行开给石化分公司的银行承兑汇票：（1）任楷指使闫景霞在石化分公司办公楼内冒充石化分公司工作人员接收了民生银行、浦发银行人员交来的银行承兑汇票；（2）任楷及指使杨普编造“需及时用承兑汇票向石化分公司进货”以及“可以将承兑汇票代为转交给石化分公司”的理由，从泰安交行工作人员任某甲、李炜处骗得银行承兑汇票；（3）中信银行通过邮寄的方式寄送到石化分公司（收件人为石化分公司工作人员高某），任楷指使杨普，编造了“需及时了解邮件到达的时间，以及时向石化分公司存票购货”的理由，骗取了中信银行工作人员邮寄银行承兑汇票的邮件的邮单号，及时掌握了邮件到达北京的时间和途径。同时，任楷谎称邮件是自己交给石化分公司购买货物的银行承兑汇票，要高某代收，高某在未经核实的情况下同意将邮件交给任楷，使得任楷从高某手中或者经高某同意从石化分公司的收发室、邮寄邮件的顺丰快递公司北京市西城区分发点直接取得了承兑汇票。任楷骗取了上述银行承兑汇票后，经加盖虚假的石化分公司的印章后，在没有真实交易的情况下，从中介人员处贴现，实际占有了资金。任楷将骗取的资金用于炒期货、银行承兑汇票贴现支付中介费用，以及用于支付银行新开立的银行承兑汇票的保证金、归还前期开立银行承兑汇票的到期资金，以继续骗取银行承兑汇票。任楷明知上述方式有巨大亏空，入不敷出，仍然继续骗取银行承兑汇票，最终导致资金链断裂。至2014年7月，任楷实际骗取银行资金681528284.33亿元不能归还，其中民生银行0.5亿元，浦发银行0.5亿元，中信银行256528284.33亿元，泰安交行3.25亿元。在任楷资金链断裂，无法继续骗取银行承兑汇票，以归还银行资金的情况下，2014年7月，任楷、闫景霞逃跑至外地。2014年12月13日，任楷、闫景霞分别在山东省单县、湖北省武汉市汉阳区被公安机关抓获。2015年5月5日，被告人杨普在泰安市岱岳区立丰苑小区的家中被当地公安机关抓获。 公诉机关就起诉指控的上述事实向法庭宣读和出示了证人证言、书证、鉴定意见及被告人供述等证据。公诉机关认为，被告人任楷、闫景霞的行为触犯了《中华人民共和国刑法》第一百九十三条、第二百六十六条之规定，构成贷款诈骗罪、诈骗罪，被告人杨普的行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款之规定，构成骗取票据承兑罪。提请本院依法惩处。 对于公诉机关指控的犯罪事实及罪名，被告人任楷辩解没有非法占有银行资金的主观故意，其行为不构成犯罪；被告人闫景霞辩解没有犯罪故意，完全按照任楷的指令行事，不构成犯罪；被告人杨普没有异议。被告人任楷的辩护人提出以下辩护意见：1、任楷主观上没有非法占有银行资金的目的，不构成贷款诈骗罪、诈骗罪，且不应因任楷截取银行承兑汇票方式的不同，而将骗取中信银行承兑汇票行为的定性区别于其他三家银行；2、任楷上述行为系单位行为，应构成单位犯罪。被告人闫景霞的辩护人提出以下辩护意见：1、闫景霞的行为只是任楷犯罪过程的一个环节，在任楷没有告知其实情的前提下，不能预见可能产生的危害后果；2、闫景霞主观上没有非法占有银行资金的目的，其行为不构成贷款诈骗罪；3、起诉指控闫景霞的行为构成诈骗罪系法律适用错误。被告人杨普的辩护人提出以下辩护意见：杨普作为任楷公司的员工只是听命行事，对任楷提供财务信息的真伪，无权也没有能力审核，没有骗取银行承兑汇票的犯罪故意，不构成骗取票据承兑罪。 经法庭审理查明，被告人任楷系欣平公司法定代表人、天源公司、海纳公司、诺尔公司等公司（以下统称任楷公司）的实际控制人，为非法占有使用银行资金，自2010年起，任楷先后与中信银行、泰安交行、民生银行及浦发银行等多家银行联系，虚构可以与中国石油化工股份有限公司化工销售华北分公司（后变更为中国石油化工销售有限公司华北分公司，以下简称石化分公司）合作开展保兑仓业务（民生银行称“动产融资差额回购业务”，浦发银行称“集群式供应链融资业务”，中信银行、泰安交行称“保兑仓业务”，下统称为“保兑仓业务”），为此，任楷指使公司员工被告人杨普伪造虚假公司财物报表，安排天津中审联会计师事务所山东华岳分所为其公司出具虚假审计报告，伪造山东鸿信会计师事务所对其公司的审计报告，掩盖公司亏损的经营现状，夸大公司还款能力，骗取上述银行用于办理银行承兑汇票业务的信用额度，并在银行工作人员到石化分公司面签过程中，亲自或者指使被告人闫景霞冒充石化分公司工作人员，在位于北京市西城区安德路甲67号的石化分公司办公楼内，以“石化分公司大楼不许外人进入”等虚假理由，阻止银行工作人员入内见证保兑仓协议的签署过程，任楷借机用伪造的石化分公司及负责人的印章，冒充石化分公司在保兑仓协议上盖章，造成石化分公司签订了合同的假象。在交纳票面金额30-50％的保证金后，任楷以公司作为出票人向银行申请开立了共计55亿余元的银行承兑汇票。任楷指使杨普以需了解邮件到达时间，以及时向石化分公司存票购货为由，骗取中信银行工作人员邮寄银行承兑汇票邮件的邮单号，掌握了邮件到达的时间和途径，同时，任楷谎称邮件是自己交给石化分公司购买货物的银行承兑汇票，让石化分公司工作人员高某代收，高某在未经核实的情况下将邮件交给任楷，使得任楷从高某手中或者经高某同意从石化分公司的收发室、邮寄邮件的顺丰速运公司北京市西城区分发点直接取得了中信银行承兑的银行承兑汇票；任楷亲自或指使杨普编造“需及时用承兑汇票向石化分公司进货”以及“可以将承兑汇票代为转交给石化分公司”的理由，从泰安交行工作人员任某甲、李炜处骗得泰安交行承兑的银行承兑汇票；任楷指使闫景霞在石化分公司办公楼内冒充石化分公司工作人员接收了民生银行、浦发银行工作人员交来的两行银行承兑汇票。取得上述汇票后，任楷将极少数汇票用于同石化分公司的货物交易，将绝大部分汇票在没有真实交易的情况下，加盖虚假的石化分公司印章后，安排公司人员从中介人员处以低于汇票面额约3％的比例将银行承兑汇票贴现，实际占有资金。任楷将贴现后的资金以公司或亲友的名义投入期货市场及支付新开立银行承兑汇票的保证金、归还前期开立银行承兑汇票的到期资金，以继续骗取银行承兑。任楷在期货市场、公司经营全面亏损的情形下，明知已经产生巨大亏空，入不敷出，且银行承兑汇票获得方式本身违法的情形下，仍然假借开展保兑仓业务之机，以公司为出票人签发无资金保证的银行承兑汇票，继续骗取四家银行承兑，在中信银行等多家银行不再为其提供承兑业务后，资金链断裂，任楷、闫景霞于2014年7月潜逃。银行承兑汇票到期后，致使四家银行实际垫资共计681528284.33元，其中，民生银行0.5亿元，浦发银行0.5亿元，中信银行256528284.33元，泰安交行3.25亿元。杨普参与骗取中信银行、泰安交行的银行承兑汇票581528284.33元不能归还；闫景霞参与骗取中信银行、民生银行及浦发银行的银行承兑汇票356528284.33元不能归还。同年12月13日，任楷、闫景霞分别在山东省单县、湖北省武汉市汉阳区被公安机关抓获。2015年5月5日，杨普在泰安市岱岳区立丰苑小区的家中被当地公安机关抓获。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 证人任某甲的证言证明：自2010年5月开始，交通银行与欣平公司开展同石化分公司之间的保兑仓业务，在欣平公司提供了企业基础材料、财务报表、审计材料后，银行开始给欣平公司授信，一开始是3000万元，到2014年，逐渐涨到了3.5亿元。2011年开始，又与海纳公司开展上述保兑仓业务，并给了海纳公司8000万元的授信，到2013年，逐渐涨到了3亿元。第一次到石化分公司签署保兑仓协议是在2010年8月，任楷带领其到了石化分公司办公楼内，并介绍一名叫高某的男子对接保兑仓业务，后任楷以需要走审批流程为由，让其到对面办公室、办公楼一楼等地等待。次日下午，任楷将盖了石化分公司印章的协议交给了其，其提出没有见到盖章的过程，需要核实，任楷称盖章的人出去了，是在石化分公司的办公楼里办理的业务，不会错的。后来再办理该业务时，任楷都以领导不在、盖章的出去了等理由不让其见证盖章的过程，在楼下等任楷拿下来的盖了章的协议，没有面签。出票给石化分公司的承兑汇票一开始是以邮寄的方式送，后来任楷说他的人给送，就把票交给了任楷的人，主要是杨普领取的，有时候也有其他人来办理，但都是通过杨普联系，银行给石化分公司的发货通知单和承兑汇票回执都是交给杨普或者杨普送来的，杨普还提供了任楷公司的贷款资料，包括基础资料、会计报表和审计资料等，在审查会计报表过程中，杨普进行过解释。 证人李某某的证言印证了任某甲关于给欣平、海纳公司授信逐渐增至3.5亿元、3亿元的事实，保兑仓协议中应该给石化分公司的那一份协议给了杨普。 2．证人楚某某的证言证明：据员工任某甲等人反映，与任楷公司合作开展了保兑仓业务，在没有面签的情况下在石化分公司签订了三方协议。2014年7月12日任楷失联后，石化分公司称没有该业务。 3．丰某（中信银行济南分行大客户部客户经理）的证言证明：2010年中信银行与任楷的欣平公司达成保兑仓业务意向，除第一笔业务外都是杨普送的企业授信材料，主要有资产损益表、利润及利润分配表、现金流量表及对应的审计报告等财务资料及《购销合同》等。石化分公司的材料是向杨普要的，杨普说该公司不是很配合，只能提供一些基本的营业执照、代码证、石化分公司总公司的授权委托书以及负责人王媛的身份证的复印件，这些复印件加盖了石化分公司分公司的印章。授信通过后，其与任楷到石化分公司签订协议，先后去了四次，第一次是同年9月，任楷带领其和该行赵某行长，其提出面签被任楷以石化分公司是在照顾他的生意，不想让他人知道等理由拒绝而被挡在石化分公司办公楼八楼门口，任楷将合同拿进一间办公室内盖完章后将合同带回来，后其核对了任楷提供的与石化分公司之间的业务资料上的石化分公司的公章，发现与签订合同的公章是一致的，后分别于2011年两次和刘志强、2012年和孙某某去石化分公司签的合同，都没有面签。协议签订后，杨普以有人到北京捎过去为由把给石化分公司的保兑仓协议拿走，银行开出承兑汇票，出票方是任楷公司，一般由杨普在汇票上盖上公司财务和法人章，其与同事一般都是当天向石化分公司寄送了承兑汇票，杨普接着以需要知道石化分公司何时能收到汇票，以便及时订货为由向其索要寄送汇票的邮递号，其就告诉了杨普，过一段时间，杨普就会把盖有石化分公司章的汇票收到确认书交给其，杨普说是石化分公司寄给了他。第一次寄送发货通知单是和承兑汇票一起邮寄的，杨普说他们常年与石化分公司有业务联系，一块捎过去，让石化分公司赶紧发货，便将发货通知单给了杨普。任楷说他还有天源和海纳两个公司，这两个公司的业务实际也是杨普与其联系的。其前后经手给任楷公司办理的承兑汇票有三四亿元，后来由吕某接管了这项业务。 证人赵某（中信银行济南分行风险部员工）、孙某某（中信银行济南北园支行客户经理）、刘某某（中信银行济南分行法律保全部员工）的证言分别证明了三人与丰某到石化分公司分公司核保的相关内容，与丰某证言证实的内容一致。 4．证人吕某某的证言、辨认笔录证明：2013年1月，其接替丰某负责的与任楷公司的保兑仓业务。其经办了2013年6月和2014年6月的两次授信申请，任楷公司要重新提交基础资料，包括公司财务报表、基础证件、审计报告及经营情况等，都是杨普交来的，石化分公司方面的材料也是杨普一并拿来。向石化分公司寄送“保兑仓协议”、“提货通知书”、“承兑汇票”等资料时，特别是寄送承兑汇票时需要任楷公司的人在承兑汇票上盖出票方的章，因此杨普知道什么时间向北京寄送邮件，杨普有时会向其要寄送的邮寄号，因为没有禁止性规定就给他了。石化分公司的汇票收到确认书也是通过杨普转的。2014年5月，在重新授信前，其告诉杨普按照行里的要求核实其公司仓库存货情况，杨普带其到了淄博的一个仓库，仓库里堆着成麻袋的塑料颗粒，杨普说这些货就是与石化分公司进行保兑仓业务对方发的货，还说天津仓库也有这么多的存货，并拍了照。后其与苏某某、殷某某到石化分公司分公司核保，一个自称张霞的工作人员以石化分公司办公区不让外人进入为由不让面签，最后因没有见证石化分公司的签证过程，行里认为有风险就暂停了业务。经辨认，其确认了任楷和自称“张霞”的人是闫景霞。 5．证人王某某的证言及辨认笔录证明：北园支行与任楷控制的欣平公司、天源公司、海纳公司开展了保兑仓业务。2013年6月14日，任楷带领其与分行信贷管理部的殷某某一起到石化分公司签订保兑仓协议，一张姓女工作人员从楼上下来，任楷向她介绍其身份和来意后，其要求面签，但该女子以工作流程多、办公区不方便进入为由拒绝其进入七楼门禁内，后该女子将签好的协议交给了其。经辨认，其确认上述张姓工作人员即是闫景霞。 6．证人苏某某的证言及辨认笔录证明：自2010年起，北园支行与任楷控制的欣平公司、天源公司、海纳公司开展保兑仓业务，2014年6月12日，其与吕某、殷某某到石化分公司签署保兑仓协议，任楷向其介绍负责接待工作的是石化分公司综合管理部副经理张霞，其提出面签协议要求，张霞以领导不同意、不行就不作此业务为由拒绝银行人员进入办公区，在其一再要求下任楷提出可以给张霞录音，因不能面签即停止了该项业务。经辨认，其确认上述“张霞”即是闫景霞。 7．证人殷某某的证言证明：2012年5月，其与丰某一起去石化分公司签订协议，任楷借用了石化分公司工作证将其领到七楼会议室，并以合同需要多部门传签为由让其在办公室等待导致没有实际见到面签过程等情节与丰某证言一致。2013年6月14日，其与王善民一起去石化分公司签协议，一名叫张霞的工作人员拒绝其入内等情节与王善民证言一致。2014年6月，其与苏某某一起去石化分公司签协议，还是张霞以领导不同意其上楼为由拒绝面签等情节与苏某某证言基本一致。其辨认了任楷，并确认闫景霞即是“张霞”。 8．证人刘某甲、包某某的证言证明：欣平、天源、海纳三公司出票给石化分公司的保兑仓业务的银行承兑汇票是二人与同事寄送给石化分公司的。 9．证人刘某乙的证言及辨认笔录证明：其从2012年开始到2013年底负责向石化分公司顺丰快递的邮件派送工作，期间一直有人给高某送邮件，前期，经高某同意，邮件由收发室代收，从2013年上半年开始，高某打电话说要自取，一般提前一天他就会打电话说他的快件要来了，直接放在快递点，他来自取。后来有一个年轻人经常来网点替高某取件，每次来都是报石化分公司的固定电话或高某的手机号，大约来了10多次。有时高某快件还没有来网点，高某的朋友就会事先知道快件已经发出，并知道快递单号，从网上查到快递到达的地点，随后就很及时来网点将高某的件领走。寄件的地址有济南、泰安，济南市的中信银行邮件数比较多，邮件是用大信封装的文件。其辨认出任志强即是取快件的人。 10．证人张某甲的证言证明：北京石油设计院与石化分公司分公司在一个楼上办公，刘跃龙来送的邮件比较多，其替高某收过邮件，他好像知道邮件要来，后来有人来取，并当面给高某打了电话，其就把邮件交给自称姓马的人，后来又换了一个小伙子。2013年上半年，他俩都不来了，刘跃龙说高某的邮件改成到快递点自取了。邮件大部分是济南中信银行的邮件。其辨认出取件的马姓人员即是任楷，后来的那个男子是任志强。 11．证人付某某（民生银行济南分行经十路支行行长助理）的证言及辨认笔录证明：2013年8月，民生银行开始与欣平公司洽谈动产融资差额回购业务。同年12月，经审查欣平公司提供的财务报表、购销合同等授信资料后，民生银行给予欣平公司5000万元敞口授信额度。12月26日，其与银行部的刘某、王某某、资产监督部王某一同前往石化分公司面签融资协议，在任楷的带领下到了石化分公司办公大楼7楼门禁外面，一名女性工作人员从门禁里面开门出来，脖子上挂着带有石化分公司字样的员工工作证，任楷做了引荐，其要求见证盖章签署协议的过程，张经理说“盖章流程很麻烦，需要层层审批，需要时间，石化分公司七楼办公区是领导办公的地方，不能随便让外人进出”，并交代任楷领着到一楼接待室去，因为具体条款的修订和时间原因，此次签署未果。2014年1月3日，其和王某某再次到石化分公司签署三方协议，并要求面签协议，但张经理说：“石化分公司内部规定，没有特殊审批，外来人员不能进入。其他银行来签合同都是这样。业务合作又不是一年了，这个业务能给你们争取到就很不错了”。说完张经理就拿着协议进去盖章了，任楷告诉二人：“石化分公司比较强势，现在也比较敏感，其他银行你可以打听，都是这个程序，好多年了”。十几分钟后，张经理拿着签好的协议出来，将协议交给二人，二人要求她在《核保书》上签字确认，二人看到她签的名字是“张霞”。同年1月15日，其和刘某一同到石化分公司送民生银行开出的1亿元银行承兑汇票，任楷让二人到了石化分公司后告诉他，他联系石化分公司的人接票，后在石化分公司7楼，二人将银行承兑汇票交给了从7楼出来的张霞，张霞对票面金额、张数等和银行承兑汇票收到确认函上的票号、金额、张数进行了核对，同时二人将提货通知单和提货通知单（回执）也交给张霞进行了核对，并将承兑汇票收到确认函、提货通知单回执，带进七楼办公区，大约十五分钟后，张霞出来把需要盖章的所有材料加盖好“中国石化化工销售有限公司石化分公司业务专用章（2）”字样的业务章，交给了二人。后发现任楷失联，并向石化分公司核对，石化分公司称《融资协议》上面石化分公司的公章是伪造的，和石化分公司的公章不相符。经辨认，其确认上述“张霞”就是闫景霞。 证人刘某（民生银行济南分行银行部产品经理）、王某某（民生银行济南分行小微及小区资产管理部的员工）、王某（民生银行济南分行资产监控部工作人员）、霍某（原民生银行济南分行公司银行部交易融资中心经理）、王某某（欣平公司客户经理）的证言均印证了证人付某某的上述证言。经辨认，刘某、王某某、王某均辨认出任楷和扮作“张霞”、“张经理”的人即是闫景霞。 12．证人唐某某（浦发银行济南分行花园路支行客户经理）的证言及辨认笔录证明：2014年2月，任楷公司开始与浦发银行洽谈“厂商银”业务。3月下旬，其与郑某某去石化分公司签订协议，任楷带着二人到了石化分公司，一个女的刷了门禁卡从里面出来，任楷向双方进行了引荐，任楷说那女的叫张霞。之前任楷曾说签订“厂商银”协议非常难，是石化分公司领导照顾他才同意的，并安排张霞具体负责，其提出按照规定必须核实身份并面签，张经理以内部规定不能随便出示个人身份证为由予以拒绝，并把“厂商银”协议带走了。任楷带二人在一楼会客室等着，后任楷接了个电话说协议签好了，在八楼门禁外把签好的协议交给了郑某某，其提出说盖章的时候二人没有看到，任楷在旁边打圆场，其又提出要对张霞本人及其身份证拍个照片，张霞均不同意，为此，郑某某用手机给任楷在八楼拍了一张照片。后通过审查任楷交来的财务报表及审计报告，并通过银行系统查了任楷公司的征信、纳税系统等，没有发现异常，行里批复给天源公司授信5000万元。4月底，天源公司交了2000万元保证金，分行出了4张共计4000万元的银行承兑汇票。其与陈某去石化分公司送票，张霞将盖好了章的《预收款确认函》交还给二人，其问张霞为什么不让见证盖章，张霞没有理会，陈某又让她在经办人处签了字，张霞查了一下张数和票面金额，就收下了4000万元银行承兑汇票。5月8日下午，任楷带着其与郑某某去石化分公司送7张共计7000万元的银行承兑汇票，张霞从8楼里面刷门禁卡出来，二人把《预收款确认函》给了张霞，其提出来要求面签，张霞没说什么，拿着《预收款确认函》刷门禁卡就进去了，16时许，张霞拿着盖好公章的《预收款确认函》下来，郑某某将承兑汇票交给了张霞，张霞接过票之后，核对了承兑汇票的张数及票面金额等信息。经辨认，其认出闫景霞即是“张霞”。 证人郑某某（浦发银行济南分行花园路支行客户经理）、陈某（浦发银行济南分行信用运营中心职员）的证言及辨认笔录均印证了证人唐某某的上述证言和辨认。 13．证人荀某某的证言证明：其负责管理公司公章，通过查询用章登记，没有涉及欣平、海纳、天源、诺尔等公司的用章情况。 14．证人高某某的证言证明：任楷曾让其帮忙接收过邮件，他说是给石化分公司用来购买货物的银行承兑汇票，其同意代收但不帮任楷往财务上交。 15．证人钱某某的证言证明：2012年5月，其到诺尔公司融资部工作，融资部主要负责为任楷所有公司联系银行贷款，由任楷直接负责，杨普负责交通、中信等银行的业务，包括和银行、石化分公司签订三方协议，类似保兑仓业务，各个银行称呼不同。 16．证人范某某的证言及工商登记材料证明：欣平公司法定代表人是任楷，天源、海纳、诺尔、九天、诺尔塑料、青岛泰润晶、科赛德（北京）、上海昊旌公司等公司的法定代表人虽然不是任楷，但实际上都是任楷控制的公司，其负责这9家公司的资金管理，按照任楷的指示流转资金。杨普负责济南中信银行和泰安交行的融资业务。任楷拿到承兑汇票后安排其将承兑汇票贴现，贴现的资金任楷统一安排，一部分用于炒期货、一部分用于缴纳银行承兑汇票保证金，一部分用于偿还银行贷款。任楷说公司用不了这么多的货，从银行以买货的名义开出那么多的承兑汇票不去买货而去贴现的目的就是为了融资。任楷在潜逃前从公司拿走了60万元现金。 17．证人任某乙的证言证明：其是泰瑞晶公司的挂名法人，实际上是任楷的公司，从2011年开始，其按照任楷安排到石化分公司收发室领取高某的邮件，任楷嘱咐不要签自己的名字。后来任楷会给其快递单号，让其直接到快递员那里去取，其把预留的高某的电话和自己的身份证给快递员，快递员就把邮件给了其。任楷做塑料期货，但期货的价格是三个月或半年后的价格，很难把握，炒期货就像赌博一样，任楷还炒过铜、黄金、大豆，任楷想炒什么就炒什么。期货需要交纳较高的保证金，很难挣钱。 18．证人宋某某的证言证明：2013年10月应聘为诺尔融资部内勤，融资部的杨普负责联系泰安交行和济南中信银行，交给银行的财务报表是杨普填写后，其去复印，并在杨普联系好后，代其给泰安交行送过去，并领取承兑汇票，再按照杨普的要求交给范亮、任楷或魏某某。 19．证人魏某某的证言证明：任楷是欣平公司法定代表人，是九天、诺尔、天源和海纳公司实际控制人，马某某帮助任楷抄期货，任楷因炒期货亏损了4亿余元。 20．证人马某某（山东诺尔塑料有限公司法定代表人、被告人任楷的外甥）的证言证明：其是公司的挂名法人，任楷是公司实际控制人。从2011年8月份至2013年底，其去过北京、上海、济南、辽宁本溪等地办理过贴现业务，平均每个月要去办理一两次贴现业务，每次少的时候2000万元，多的时候8000万元，都是任楷与对方贴现公司的人协商好，并告知对方资金打入的账户，其领取对方开出的收据，等资金到账后便返回。2013年下半年，按照任楷安排到北京的石化分公司附近的一个顺丰快递处，取过一个寄给石化分公司销售分公司的人的快递，当天就交给了任楷。任楷开了40个左右的账户炒期货，有的以公司名义，有的以个人名义，其按照任楷的指示买卖期货，总计亏损了4亿多元。2014年7月10日，任楷让其听范亮的安排，将期货账户内的资金全部转出了。 21．证人马某勇（海纳公司法定代表人、任楷姐夫）、马某（天源公司法定代表人、任楷的外甥）的证言分别证明：二人均是公司的挂名法人，实际控制人均是任楷。 22、证人张某某（山东浦芳商贸有限公司实际控制人）的证言证明：其公司曾为欣平、海纳、天元公司在中信银行开的承兑汇票贴现，收取了10万元的费用。 23．中信银行工作人员苏某某、吕某、殷某某与任楷、闫景霞的对话录音证明：2014年7月14日，苏某某、吕某、殷某某与任楷到石化分公司分公司面签保兑仓协议时，闫景霞假扮张霞接待并以“外人不允许进入”、“领导不让外人进财务室，也不让把章拿到外面”、“要不行我就把这个给你拿下来”等理由予以拒绝。 24．中信银行济南分行法律保全部提供的任楷2014年7月的自书材料证明：为找到新的利润增长点和投资渠道，其接触了期货行业，借用亲戚的名字开了多个期货账户，没想到，总是小赚大赔，造成了巨大亏损，加上财务费用大量支出，资金迅速缩水，疲于应付，资金都出现了问题，今年上半年，仅中信银行、广发银行、泰安工行、天津银行先后抽空资金2个多亿，剩余贷款也要求提前还款，已无法周转，也无法争取新的机会。其借用亲戚的名字成立了天源、海纳、诺尔塑料、九天电子等公司，期货账户也用了亲戚的名字，但他们始终没有参与经营，都是其安排的。 25．欣平公司、天源公司、海纳公司的企业法人营业执照及副本、组织机构代码证及副本、税务登记证及副本、银行信贷登记咨询系统贷款卡、股东会决议、资产负债表、利润表及现金流量表、天津中审联有限责任会计师事务所审计报告、山东鸿信会计师事务所审计报告、授信合同及审批书、《银行承兑汇票承兑额度协议》等授信材料及山东鸿信会计师事务所有限公司出具的证明材料、证人谭某某（天津中审联有限责任会计师事务所山东华岳分所负责人）的证言、鉴定人员张某某（山东海天有限责任会计师事务所所长）的证言等证明：任楷公司在2010年至2014年间，伪造或者提供不真实的授信资料，先后多次从泰安交行、中信银行、民生银行、浦发银行取得信用额度，用于办理银行承兑汇票业务。 26．欣平公司、天源公司、海纳公司分别与石化分公司、泰安交行、中信银行、民生银行、浦发银行之间的保兑仓协议、动产融资差额回购协议、集群式供应链融资协议及济南市公安局出具的《文件检验鉴定书》、济南市人民检察院出具的《鉴定书》、《产品购销合同》、石化分公司出具的声明材料等证明：任楷公司冒用石化分公司名义多次分别与上述四家银行签订三方合作协议，闫景霞化名张霞，冒充石化分公司工作人员签订协议。 27．银行承兑汇票协议、申请书、银行承兑汇票复印件、清单、银行承兑汇票收到确认函、提货通知单（回执）及石化分公司的信件登记表、快递单及明细表、承兑汇票领用签收单、鲁海会专审字（2015）第10号鉴定报告书、期货交易材料、银行流水明细、报案材料、泰安交行出具的保兑仓办理及交易明细、中信银行出具的开具银行承兑汇票情况明细、民生银行出具的欣平公司民生银行合作情况、浦发银行出具的天源公司浦发银行业务情况等材料证明：自2010年，欣平公司、天源公司、海纳公司分别向泰安交行、中信银行、民生银行、浦发银行申请开立银行承兑汇票55亿余元，任楷及其指使杨普、闫景霞等人从银行工作人员手中骗取或者截取邮件的方式取得银行承兑汇票，支付汇票贴现利息1.71亿余元后将所得资金除用于支付新开立银行承兑汇票的保证金、归还前期银行承兑汇票到期资金外，以任楷公司、任楷亲友名义投入期货市场，至案发前，造成泰安交行经济损失3.25亿元、中信银行经济损失256528284.33元、民生银行、浦发银行经济损失各0.5亿元，共计681528284.33元不能归还。 鲁海会专审字（2015）第10号鉴定报告书还证明： 自2010年1月至2014年7月间，任楷实际控制的7家公司（包括本案涉及的欣平、天源、海纳公司）从全国17家银行（包括本案涉及的四家银行）开立银行承兑汇票99.89亿余元，将其中97.8亿余元承兑汇票贴现，支付贴现利息3.09亿余元。 自2010年1月至2014年7月间，任楷实际控制公司的净利润为负3.36亿余元，且年年亏损；期货市场亏损总计4.19亿余元。 从本案四家银行开立的银行承兑汇票用于支付石化分公司的正常业务款为4030万元，不足1％。 28．公安机关出具的查封、冻结、扣押物品清单证明本案案发后公安机关依法对相关财产的查封、冻结、扣押情况。 29．泰安市《离婚登记审查处理表》及离婚协议证明：任楷、魏某某于2010年6月离婚，双方约定，除泰安市利民小区和日照新兴花园的房产及沃尔沃汽车归魏某某所有外，其他资产归任楷所有。 30．公安机关出具的《在逃人员登记表》及抓获材料证明：案发后，任楷、闫景霞曾分别出逃到上海、内蒙古、安徽、湖北、北京、湖北、福建、广西、广东、天津，以及山东的济宁、青岛、商河等地，公安机关于2014年12月13日分别在山东省单县、湖北省武汉市将任楷、闫景霞抓获，2015年5月5日，在山东省泰安市将杨普抓获。 31．公安机关制作的对任楷随身携带优盘的检查笔录证明：内有“反通缉21条”、“反举报涉密心理战”、“反眼线”、“反山东口音”、“找关系确定没事了才能公开身份否则绝不出面切记切记”、“提高反侦察能力切断所有线索不留蛛丝马迹保密对所有人”、“严禁使用网络、交易提钱”、“时刻躲开摄像头”、“反监控”、“不在家里”、“最好不使用手机”、“严禁和任何人通电话”“黑车多倒车”“不去娱乐场所躲避警察突击检查”“一定避免警察查证”“租写字楼或沿街房低楼层或留有后门”等内容，并选择了“十大宜居城市”、“美丽之乡”等地方，并注明“抓紧改变体貌特征”，并对抓获后过侦查关、审判关进行了研究，对诱供、逼供研究了对策，对诉讼时效、可能指控自己犯罪进行了研究，其中有“证据不足疑罪从无”、“三方协议银行就有欺骗性自己是受害者”、“票据诈骗证据不足、合同诈骗证据不足、骗贷罪证据不足、私刻公章证据不足”等，对出行进行了周密的安排，包括乘坐的交通工具、时间，并记载“整容面具发型胡子寻找更像的身份证联系户口”等内容。 32．户籍材料及劳动合同书证明被告人任楷、闫景霞、杨普的身份情况及杨普在任楷公司的岗位是资金中心副经理。 33．被告人任楷、闫景霞、杨普对上述事实供认不讳，且供述的作案时间、手段、数额等与上述证据均相印证，但任楷辩解其没有非法占有银行资金的目的，闫景霞辩解其完全按照任楷指令行事，没有犯罪故意，不构成犯罪。 ","cpfxgc":"本院认为，被告人任楷以非法占有为目的，虚构保兑仓业务，隐瞒经营亏损及资金使用真相，骗取银行授信和票据承兑，继而签发无资金保证的银行承兑汇票，骗取银行资金，数额特别巨大，其行为依法应构成票据诈骗罪。 在案证据显示，任楷并非通过贷款方式骗取银行资金，且无论是从银行工作人员手中直接骗取到银行承兑汇票，还是骗取银行承兑汇票的邮件，均是在同一犯罪故意下，采取隐瞒真相手段实施的犯罪行为，并无本质区别，应为一罪，公诉机关指控任楷犯贷款诈骗罪、诈骗罪均不当。任楷采取上述手段骗取资金后，一方面用于支付新开立银行承兑汇票的保证金、归还前期银行承兑汇票到期资金，以期继续骗新还旧，拆东墙补西墙，维持资金链不断，一方面将资金投入期货市场后巨亏，两个方面同时交错、往复进行，在其公司正常经营年年亏损的情形下，任楷实际已经明知如果资金链断裂，其必然没有在银行承兑汇票到期日支付资金的保证能力和归还能力，继续决定以公司名义欺骗银行签订保兑仓协议，骗取银行票据承兑，签发实际上已无资金保证的涉案银行承兑汇票，在中信银行等多家银行不再为其提供新的承兑后，资金链断裂，并潜逃，其主观上非法占有的故意是显而易见的，因此，任楷及其辩护人所提任楷没有非法占有银行资金目的的辩解和辩护意见不能成立，不予采纳。任楷以自己或亲友身份注册成立多家公司，仅将骗取到的不足1％的银行承兑汇票用于合法经营，合法经营远远少于犯罪活动，上述事实足以认定任楷公司系以实施犯罪为主要活动，不符合单位犯罪构成要件，不应以单位犯罪论处，任楷辩护人所提本案系单位犯罪的辩护意见不能成立，不予采纳。 被告人杨普、闫景霞采取虚构事实、隐瞒真相的欺骗手段，取得银行票据承兑，给银行造成特别重大损失，二被告人的行为构成骗取票据承兑罪。 杨普作为任楷公司与泰安交行、中信银行开展业务的负责人员，对财务资料具有审查、把关之责，但其在任楷的指使下，明知所报资料虚假的情况下，仍积极参与编造公司授信资料，骗取银行授信，并实际骗得银行承兑汇票，其行为足以证明其具有犯罪的主观故意，杨普辩护人所提杨普没有骗取票据承兑的犯罪故意的辩护意见不能成立，不予采纳。 闫景霞在任楷的指使下冒充石化分公司工作人员欺骗银行工作人员，阻止保兑仓协议的面签，帮助任楷骗取承兑汇票，但现有证据不足以证明闫个人或与任楷共同具有非法占有银行资金的目的，公诉机关指控闫景霞犯贷款诈骗罪、诈骗罪和闫景霞辩解没有犯罪故意均不能成立，闫景霞的辩护人所提闫景霞不构成贷款诈骗罪、诈骗罪的辩护意见成立，予以采纳。 任楷在庭审中能够供述主要犯罪事实，且自愿将公安机关查封、扣押、冻结的个人财产退赔银行的经济损失，上述行为应予肯定，但综合其犯罪的事实、性质、情节、后果和对社会的危害程度，不足以对其从轻处罚。杨普归案后，能够如实供述犯罪事实，可从轻处罚。据此，对被告人任楷依照《中华人民共和国刑法》第一百九十四条第一款第（五）项、第五十七条第一款、第五十九条第一款、第六十四条之规定；对被告人杨普依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款、第五十三条之规定；对被告人闫景霞依照《中华人民共和国刑法》第一百七十五条之一第一款、第五十三条、第六十四条之规定，判决如下：","pjjg":" 被告人任楷犯票据诈骗罪，判处无期徒刑（刑期从判决确定之日起计算），剥夺政治权利终身，并处没收个人全部财产。 被告人杨普犯骗取票据承兑罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2021年5月5日止），并处罚金二十万元（罚金自判决生效后一个月内缴纳）。 被告人闫景霞犯骗取票据承兑罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月14日起至2020年6月13日止），并处罚金十万元（罚金自判决生效后一个月内缴纳）。 冻结在案的银行账户资金、期货保证金共计3491049.49元依法按比例发还中国民生银行股份有限公司济南分行、上海浦东发展银行股份有限公司济南分行、中信银行股份有限公司济南分行、交通银行股份有限公司泰安分行（详见附件一）；将任楷自愿退赔的房产、土地使用权、汽车依法拍卖，所得款按相关规定处置后的余款依法按比例退赔给上述四家银行（详见附件二）；扣押的山东浦芳商贸有限公司退交的10万元，依法发还中信银行股份有限公司济南分行；抓获任楷时扣押的其随身携带的9101元，依法按比例发还上述四家银行；扣押闫景霞的18800元抵顶罚金；扣押任楷的欧米茄手表一块及手机一部予以没收；姓名为“郝某某”、“张某某”、“翟某某”、“姚某某”、“陈某某”、“徐某”的共计9张居民身份证及“郝某某”与“徐某”的结婚证2本、闫景霞的iPad一台、手机一部由扣押机关依法处理；扣押任楷的联想笔记本电脑一台及U盘一个留案被查。 责令被告人任楷继续退赔剩余损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"山东省济南市中级人民法院 刑事判决书 （2015）济刑二初字第25号 公诉机关山东省济南市人民检察院。 被告人任楷，男，1970年3月14日出生于山东省泰安市，汉族，大学文化，系泰安市欣平塑料有限公司（以下简称欣平公司）法定代表人、泰安市天源塑料有限公司（以下简称天源公司）、泰安海纳化工有限公司（以下简称海纳公司）、山东诺尔仪表有限公司（以下简称诺尔公司）等公司的实际控制人，户籍地泰安市，住泰安市，因涉嫌犯票据诈骗罪于2014年12月13日被刑事拘留，2015年1月14日被逮捕，现羁押于山东省济南市看守所。 辩护人张青松、陈泓宇，北京市尚权律师事务所律师。 被告人杨普，男，1982年8月21日出生于山东省莘县，汉族，大专文化，系诺尔公司资金中心副经理，住泰安市，因涉嫌犯票据诈骗罪于2015年5月6日被刑事拘留，因涉嫌犯骗取票据承兑罪于同年6月12日被逮捕，现羁押于山东省济南市看守所。 辩护人孙立贤，山东圣义律师事务所律师。 被告人闫景霞，化名“张霞”，女，1980年11月5日出生于山东省成武县，汉族，中专文化，系泰安市汇智商贸有限公司经理，住山东省菏泽市，因涉嫌犯票据诈骗罪于2014年12月14日被刑事拘留，2015年1月14日被逮捕，现羁押于山东省济南市看守所。 辩护人孟凡湖、崔守旭，山东众成清泰（济南）律师事务所律师。 山东省济南市人民检察院以鲁济检公二刑诉［2015］15号起诉书指控被告人任楷、闫景霞犯贷款诈骗罪、诈骗罪、被告人杨普犯骗取票据承兑罪一案，于2015年10月23日向本院提起公诉，本院于10月26日立案，并依法组成合议庭，于2016年1月11日、12日公开开庭进行了审理，济南市人民检察院指派检察员贺广宜、代理检察员薛吉来出庭支持公诉，被告人任楷、杨普、闫景霞及各自的辩护人均到庭参加诉讼。在审理过程中，公诉机关认为需要补充侦查，分别于2016年1月27日、5月27日两次建议本案延期审理，同年2月27日、6月27日，本院根据公诉机关提请，恢复了对本案的审理，后经山东省高级人民法院批准，延长审理期限三个月。现已审理终结。 山东省济南市人民检察院指控，2010年开始，被告人任楷指使其控制的公司人员、被告人杨普等人伪造了虚假的财务报表，并指使天津中审联会计师事务所山东华岳分所出具了虚假的审计报告，以及伪造了山东鸿信会计师事务所的审计报告，并据此骗取中国民生银行股份有限公司济南分行、上海浦东发展银行股份有限公司济南分行、中信银行股份有限公司济南分行、交通银行股份有限公司泰安分行（以下分别简称民生银行、浦发银行、中信银行、泰安交行）等多家银行的贷款信用额度，向银行方面虚构了与中国石化化工销售有限公司华北分公司（以下简称石化分公司）有货物购销业务，可以开展石化分公司，与任楷控制的欣平公司、天源公司、海纳公司（下称任楷企业），和银行三方之间的“任楷企业向银行缴纳一定比例的保证金，银行以承兑汇票为贷款方式付款给石化分公司、石化分公司承担贷款与保证金差额的保证责任”的贷款业务（民生银行称“动产融资差额回购业务”，浦发银行称“集群式供应链融资业务”，中信银行、泰安交行称“保兑仓业务”，下统称为“保兑仓业务”）。随后，任楷亲自，或者指使被告人闫景霞冒充石化分公司工作人员，在石化分公司在北京市西城区安德路甲67号的办公楼内，以“石化分公司大楼不许外人进入”等虚假理由，阻止银行工作人员进入石化分公司办公大楼，借机用伪造的石化分公司及负责人人名印章，冒充石化分公司在“保兑仓”三方协议上盖章，造成了石化分公司签订了合同的假象。随后，银行根据保兑仓协议向石化分公司开出了银行承兑汇票（任楷企业缴纳开出金额的30-50％的保证金）。任楷通过下列方式骗取了民生银行、浦发银行、中信银行、泰安交行开给石化分公司的银行承兑汇票：（1）任楷指使闫景霞在石化分公司办公楼内冒充石化分公司工作人员接收了民生银行、浦发银行人员交来的银行承兑汇票；（2）任楷及指使杨普编造“需及时用承兑汇票向石化分公司进货”以及“可以将承兑汇票代为转交给石化分公司”的理由，从泰安交行工作人员任某甲、李炜处骗得银行承兑汇票；（3）中信银行通过邮寄的方式寄送到石化分公司（收件人为石化分公司工作人员高某），任楷指使杨普，编造了“需及时了解邮件到达的时间，以及时向石化分公司存票购货”的理由，骗取了中信银行工作人员邮寄银行承兑汇票的邮件的邮单号，及时掌握了邮件到达北京的时间和途径。同时，任楷谎称邮件是自己交给石化分公司购买货物的银行承兑汇票，要高某代收，高某在未经核实的情况下同意将邮件交给任楷，使得任楷从高某手中或者经高某同意从石化分公司的收发室、邮寄邮件的顺丰快递公司北京市西城区分发点直接取得了承兑汇票。任楷骗取了上述银行承兑汇票后，经加盖虚假的石化分公司的印章后，在没有真实交易的情况下，从中介人员处贴现，实际占有了资金。任楷将骗取的资金用于炒期货、银行承兑汇票贴现支付中介费用，以及用于支付银行新开立的银行承兑汇票的保证金、归还前期开立银行承兑汇票的到期资金，以继续骗取银行承兑汇票。任楷明知上述方式有巨大亏空，入不敷出，仍然继续骗取银行承兑汇票，最终导致资金链断裂。至2014年7月，任楷实际骗取银行资金681528284.33亿元不能归还，其中民生银行0.5亿元，浦发银行0.5亿元，中信银行256528284.33亿元，泰安交行3.25亿元。在任楷资金链断裂，无法继续骗取银行承兑汇票，以归还银行资金的情况下，2014年7月，任楷、闫景霞逃跑至外地。2014年12月13日，任楷、闫景霞分别在山东省单县、湖北省武汉市汉阳区被公安机关抓获。2015年5月5日，被告人杨普在泰安市岱岳区立丰苑小区的家中被当地公安机关抓获。 公诉机关就起诉指控的上述事实向法庭宣读和出示了证人证言、书证、鉴定意见及被告人供述等证据。公诉机关认为，被告人任楷、闫景霞的行为触犯了《中华人民共和国刑法》第一百九十三条、第二百六十六条之规定，构成贷款诈骗罪、诈骗罪，被告人杨普的行为触犯了《中华人民共和国刑法》第一百七十五条之一第一款之规定，构成骗取票据承兑罪。提请本院依法惩处。 对于公诉机关指控的犯罪事实及罪名，被告人任楷辩解没有非法占有银行资金的主观故意，其行为不构成犯罪；被告人闫景霞辩解没有犯罪故意，完全按照任楷的指令行事，不构成犯罪；被告人杨普没有异议。被告人任楷的辩护人提出以下辩护意见：1、任楷主观上没有非法占有银行资金的目的，不构成贷款诈骗罪、诈骗罪，且不应因任楷截取银行承兑汇票方式的不同，而将骗取中信银行承兑汇票行为的定性区别于其他三家银行；2、任楷上述行为系单位行为，应构成单位犯罪。被告人闫景霞的辩护人提出以下辩护意见：1、闫景霞的行为只是任楷犯罪过程的一个环节，在任楷没有告知其实情的前提下，不能预见可能产生的危害后果；2、闫景霞主观上没有非法占有银行资金的目的，其行为不构成贷款诈骗罪；3、起诉指控闫景霞的行为构成诈骗罪系法律适用错误。被告人杨普的辩护人提出以下辩护意见：杨普作为任楷公司的员工只是听命行事，对任楷提供财务信息的真伪，无权也没有能力审核，没有骗取银行承兑汇票的犯罪故意，不构成骗取票据承兑罪。 经法庭审理查明，被告人任楷系欣平公司法定代表人、天源公司、海纳公司、诺尔公司等公司（以下统称任楷公司）的实际控制人，为非法占有使用银行资金，自2010年起，任楷先后与中信银行、泰安交行、民生银行及浦发银行等多家银行联系，虚构可以与中国石油化工股份有限公司化工销售华北分公司（后变更为中国石油化工销售有限公司华北分公司，以下简称石化分公司）合作开展保兑仓业务（民生银行称“动产融资差额回购业务”，浦发银行称“集群式供应链融资业务”，中信银行、泰安交行称“保兑仓业务”，下统称为“保兑仓业务”），为此，任楷指使公司员工被告人杨普伪造虚假公司财物报表，安排天津中审联会计师事务所山东华岳分所为其公司出具虚假审计报告，伪造山东鸿信会计师事务所对其公司的审计报告，掩盖公司亏损的经营现状，夸大公司还款能力，骗取上述银行用于办理银行承兑汇票业务的信用额度，并在银行工作人员到石化分公司面签过程中，亲自或者指使被告人闫景霞冒充石化分公司工作人员，在位于北京市西城区安德路甲67号的石化分公司办公楼内，以“石化分公司大楼不许外人进入”等虚假理由，阻止银行工作人员入内见证保兑仓协议的签署过程，任楷借机用伪造的石化分公司及负责人的印章，冒充石化分公司在保兑仓协议上盖章，造成石化分公司签订了合同的假象。在交纳票面金额30-50％的保证金后，任楷以公司作为出票人向银行申请开立了共计55亿余元的银行承兑汇票。任楷指使杨普以需了解邮件到达时间，以及时向石化分公司存票购货为由，骗取中信银行工作人员邮寄银行承兑汇票邮件的邮单号，掌握了邮件到达的时间和途径，同时，任楷谎称邮件是自己交给石化分公司购买货物的银行承兑汇票，让石化分公司工作人员高某代收，高某在未经核实的情况下将邮件交给任楷，使得任楷从高某手中或者经高某同意从石化分公司的收发室、邮寄邮件的顺丰速运公司北京市西城区分发点直接取得了中信银行承兑的银行承兑汇票；任楷亲自或指使杨普编造“需及时用承兑汇票向石化分公司进货”以及“可以将承兑汇票代为转交给石化分公司”的理由，从泰安交行工作人员任某甲、李炜处骗得泰安交行承兑的银行承兑汇票；任楷指使闫景霞在石化分公司办公楼内冒充石化分公司工作人员接收了民生银行、浦发银行工作人员交来的两行银行承兑汇票。取得上述汇票后，任楷将极少数汇票用于同石化分公司的货物交易，将绝大部分汇票在没有真实交易的情况下，加盖虚假的石化分公司印章后，安排公司人员从中介人员处以低于汇票面额约3％的比例将银行承兑汇票贴现，实际占有资金。任楷将贴现后的资金以公司或亲友的名义投入期货市场及支付新开立银行承兑汇票的保证金、归还前期开立银行承兑汇票的到期资金，以继续骗取银行承兑。任楷在期货市场、公司经营全面亏损的情形下，明知已经产生巨大亏空，入不敷出，且银行承兑汇票获得方式本身违法的情形下，仍然假借开展保兑仓业务之机，以公司为出票人签发无资金保证的银行承兑汇票，继续骗取四家银行承兑，在中信银行等多家银行不再为其提供承兑业务后，资金链断裂，任楷、闫景霞于2014年7月潜逃。银行承兑汇票到期后，致使四家银行实际垫资共计681528284.33元，其中，民生银行0.5亿元，浦发银行0.5亿元，中信银行256528284.33元，泰安交行3.25亿元。杨普参与骗取中信银行、泰安交行的银行承兑汇票581528284.33元不能归还；闫景霞参与骗取中信银行、民生银行及浦发银行的银行承兑汇票356528284.33元不能归还。同年12月13日，任楷、闫景霞分别在山东省单县、湖北省武汉市汉阳区被公安机关抓获。2015年5月5日，杨普在泰安市岱岳区立丰苑小区的家中被当地公安机关抓获。 认定上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 证人任某甲的证言证明：自2010年5月开始，交通银行与欣平公司开展同石化分公司之间的保兑仓业务，在欣平公司提供了企业基础材料、财务报表、审计材料后，银行开始给欣平公司授信，一开始是3000万元，到2014年，逐渐涨到了3.5亿元。2011年开始，又与海纳公司开展上述保兑仓业务，并给了海纳公司8000万元的授信，到2013年，逐渐涨到了3亿元。第一次到石化分公司签署保兑仓协议是在2010年8月，任楷带领其到了石化分公司办公楼内，并介绍一名叫高某的男子对接保兑仓业务，后任楷以需要走审批流程为由，让其到对面办公室、办公楼一楼等地等待。次日下午，任楷将盖了石化分公司印章的协议交给了其，其提出没有见到盖章的过程，需要核实，任楷称盖章的人出去了，是在石化分公司的办公楼里办理的业务，不会错的。后来再办理该业务时，任楷都以领导不在、盖章的出去了等理由不让其见证盖章的过程，在楼下等任楷拿下来的盖了章的协议，没有面签。出票给石化分公司的承兑汇票一开始是以邮寄的方式送，后来任楷说他的人给送，就把票交给了任楷的人，主要是杨普领取的，有时候也有其他人来办理，但都是通过杨普联系，银行给石化分公司的发货通知单和承兑汇票回执都是交给杨普或者杨普送来的，杨普还提供了任楷公司的贷款资料，包括基础资料、会计报表和审计资料等，在审查会计报表过程中，杨普进行过解释。 证人李某某的证言印证了任某甲关于给欣平、海纳公司授信逐渐增至3.5亿元、3亿元的事实，保兑仓协议中应该给石化分公司的那一份协议给了杨普。 2．证人楚某某的证言证明：据员工任某甲等人反映，与任楷公司合作开展了保兑仓业务，在没有面签的情况下在石化分公司签订了三方协议。2014年7月12日任楷失联后，石化分公司称没有该业务。 3．丰某（中信银行济南分行大客户部客户经理）的证言证明：2010年中信银行与任楷的欣平公司达成保兑仓业务意向，除第一笔业务外都是杨普送的企业授信材料，主要有资产损益表、利润及利润分配表、现金流量表及对应的审计报告等财务资料及《购销合同》等。石化分公司的材料是向杨普要的，杨普说该公司不是很配合，只能提供一些基本的营业执照、代码证、石化分公司总公司的授权委托书以及负责人王媛的身份证的复印件，这些复印件加盖了石化分公司分公司的印章。授信通过后，其与任楷到石化分公司签订协议，先后去了四次，第一次是同年9月，任楷带领其和该行赵某行长，其提出面签被任楷以石化分公司是在照顾他的生意，不想让他人知道等理由拒绝而被挡在石化分公司办公楼八楼门口，任楷将合同拿进一间办公室内盖完章后将合同带回来，后其核对了任楷提供的与石化分公司之间的业务资料上的石化分公司的公章，发现与签订合同的公章是一致的，后分别于2011年两次和刘志强、2012年和孙某某去石化分公司签的合同，都没有面签。协议签订后，杨普以有人到北京捎过去为由把给石化分公司的保兑仓协议拿走，银行开出承兑汇票，出票方是任楷公司，一般由杨普在汇票上盖上公司财务和法人章，其与同事一般都是当天向石化分公司寄送了承兑汇票，杨普接着以需要知道石化分公司何时能收到汇票，以便及时订货为由向其索要寄送汇票的邮递号，其就告诉了杨普，过一段时间，杨普就会把盖有石化分公司章的汇票收到确认书交给其，杨普说是石化分公司寄给了他。第一次寄送发货通知单是和承兑汇票一起邮寄的，杨普说他们常年与石化分公司有业务联系，一块捎过去，让石化分公司赶紧发货，便将发货通知单给了杨普。任楷说他还有天源和海纳两个公司，这两个公司的业务实际也是杨普与其联系的。其前后经手给任楷公司办理的承兑汇票有三四亿元，后来由吕某接管了这项业务。 证人赵某（中信银行济南分行风险部员工）、孙某某（中信银行济南北园支行客户经理）、刘某某（中信银行济南分行法律保全部员工）的证言分别证明了三人与丰某到石化分公司分公司核保的相关内容，与丰某证言证实的内容一致。 4．证人吕某某的证言、辨认笔录证明：2013年1月，其接替丰某负责的与任楷公司的保兑仓业务。其经办了2013年6月和2014年6月的两次授信申请，任楷公司要重新提交基础资料，包括公司财务报表、基础证件、审计报告及经营情况等，都是杨普交来的，石化分公司方面的材料也是杨普一并拿来。向石化分公司寄送“保兑仓协议”、“提货通知书”、“承兑汇票”等资料时，特别是寄送承兑汇票时需要任楷公司的人在承兑汇票上盖出票方的章，因此杨普知道什么时间向北京寄送邮件，杨普有时会向其要寄送的邮寄号，因为没有禁止性规定就给他了。石化分公司的汇票收到确认书也是通过杨普转的。2014年5月，在重新授信前，其告诉杨普按照行里的要求核实其公司仓库存货情况，杨普带其到了淄博的一个仓库，仓库里堆着成麻袋的塑料颗粒，杨普说这些货就是与石化分公司进行保兑仓业务对方发的货，还说天津仓库也有这么多的存货，并拍了照。后其与苏某某、殷某某到石化分公司分公司核保，一个自称张霞的工作人员以石化分公司办公区不让外人进入为由不让面签，最后因没有见证石化分公司的签证过程，行里认为有风险就暂停了业务。经辨认，其确认了任楷和自称“张霞”的人是闫景霞。 5．证人王某某的证言及辨认笔录证明：北园支行与任楷控制的欣平公司、天源公司、海纳公司开展了保兑仓业务。2013年6月14日，任楷带领其与分行信贷管理部的殷某某一起到石化分公司签订保兑仓协议，一张姓女工作人员从楼上下来，任楷向她介绍其身份和来意后，其要求面签，但该女子以工作流程多、办公区不方便进入为由拒绝其进入七楼门禁内，后该女子将签好的协议交给了其。经辨认，其确认上述张姓工作人员即是闫景霞。 6．证人苏某某的证言及辨认笔录证明：自2010年起，北园支行与任楷控制的欣平公司、天源公司、海纳公司开展保兑仓业务，2014年6月12日，其与吕某、殷某某到石化分公司签署保兑仓协议，任楷向其介绍负责接待工作的是石化分公司综合管理部副经理张霞，其提出面签协议要求，张霞以领导不同意、不行就不作此业务为由拒绝银行人员进入办公区，在其一再要求下任楷提出可以给张霞录音，因不能面签即停止了该项业务。经辨认，其确认上述“张霞”即是闫景霞。 7．证人殷某某的证言证明：2012年5月，其与丰某一起去石化分公司签订协议，任楷借用了石化分公司工作证将其领到七楼会议室，并以合同需要多部门传签为由让其在办公室等待导致没有实际见到面签过程等情节与丰某证言一致。2013年6月14日，其与王善民一起去石化分公司签协议，一名叫张霞的工作人员拒绝其入内等情节与王善民证言一致。2014年6月，其与苏某某一起去石化分公司签协议，还是张霞以领导不同意其上楼为由拒绝面签等情节与苏某某证言基本一致。其辨认了任楷，并确认闫景霞即是“张霞”。 8．证人刘某甲、包某某的证言证明：欣平、天源、海纳三公司出票给石化分公司的保兑仓业务的银行承兑汇票是二人与同事寄送给石化分公司的。 9．证人刘某乙的证言及辨认笔录证明：其从2012年开始到2013年底负责向石化分公司顺丰快递的邮件派送工作，期间一直有人给高某送邮件，前期，经高某同意，邮件由收发室代收，从2013年上半年开始，高某打电话说要自取，一般提前一天他就会打电话说他的快件要来了，直接放在快递点，他来自取。后来有一个年轻人经常来网点替高某取件，每次来都是报石化分公司的固定电话或高某的手机号，大约来了10多次。有时高某快件还没有来网点，高某的朋友就会事先知道快件已经发出，并知道快递单号，从网上查到快递到达的地点，随后就很及时来网点将高某的件领走。寄件的地址有济南、泰安，济南市的中信银行邮件数比较多，邮件是用大信封装的文件。其辨认出任志强即是取快件的人。 10．证人张某甲的证言证明：北京石油设计院与石化分公司分公司在一个楼上办公，刘跃龙来送的邮件比较多，其替高某收过邮件，他好像知道邮件要来，后来有人来取，并当面给高某打了电话，其就把邮件交给自称姓马的人，后来又换了一个小伙子。2013年上半年，他俩都不来了，刘跃龙说高某的邮件改成到快递点自取了。邮件大部分是济南中信银行的邮件。其辨认出取件的马姓人员即是任楷，后来的那个男子是任志强。 11．证人付某某（民生银行济南分行经十路支行行长助理）的证言及辨认笔录证明：2013年8月，民生银行开始与欣平公司洽谈动产融资差额回购业务。同年12月，经审查欣平公司提供的财务报表、购销合同等授信资料后，民生银行给予欣平公司5000万元敞口授信额度。12月26日，其与银行部的刘某、王某某、资产监督部王某一同前往石化分公司面签融资协议，在任楷的带领下到了石化分公司办公大楼7楼门禁外面，一名女性工作人员从门禁里面开门出来，脖子上挂着带有石化分公司字样的员工工作证，任楷做了引荐，其要求见证盖章签署协议的过程，张经理说“盖章流程很麻烦，需要层层审批，需要时间，石化分公司七楼办公区是领导办公的地方，不能随便让外人进出”，并交代任楷领着到一楼接待室去，因为具体条款的修订和时间原因，此次签署未果。2014年1月3日，其和王某某再次到石化分公司签署三方协议，并要求面签协议，但张经理说：“石化分公司内部规定，没有特殊审批，外来人员不能进入。其他银行来签合同都是这样。业务合作又不是一年了，这个业务能给你们争取到就很不错了”。说完张经理就拿着协议进去盖章了，任楷告诉二人：“石化分公司比较强势，现在也比较敏感，其他银行你可以打听，都是这个程序，好多年了”。十几分钟后，张经理拿着签好的协议出来，将协议交给二人，二人要求她在《核保书》上签字确认，二人看到她签的名字是“张霞”。同年1月15日，其和刘某一同到石化分公司送民生银行开出的1亿元银行承兑汇票，任楷让二人到了石化分公司后告诉他，他联系石化分公司的人接票，后在石化分公司7楼，二人将银行承兑汇票交给了从7楼出来的张霞，张霞对票面金额、张数等和银行承兑汇票收到确认函上的票号、金额、张数进行了核对，同时二人将提货通知单和提货通知单（回执）也交给张霞进行了核对，并将承兑汇票收到确认函、提货通知单回执，带进七楼办公区，大约十五分钟后，张霞出来把需要盖章的所有材料加盖好“中国石化化工销售有限公司石化分公司业务专用章（2）”字样的业务章，交给了二人。后发现任楷失联，并向石化分公司核对，石化分公司称《融资协议》上面石化分公司的公章是伪造的，和石化分公司的公章不相符。经辨认，其确认上述“张霞”就是闫景霞。 证人刘某（民生银行济南分行银行部产品经理）、王某某（民生银行济南分行小微及小区资产管理部的员工）、王某（民生银行济南分行资产监控部工作人员）、霍某（原民生银行济南分行公司银行部交易融资中心经理）、王某某（欣平公司客户经理）的证言均印证了证人付某某的上述证言。经辨认，刘某、王某某、王某均辨认出任楷和扮作“张霞”、“张经理”的人即是闫景霞。 12．证人唐某某（浦发银行济南分行花园路支行客户经理）的证言及辨认笔录证明：2014年2月，任楷公司开始与浦发银行洽谈“厂商银”业务。3月下旬，其与郑某某去石化分公司签订协议，任楷带着二人到了石化分公司，一个女的刷了门禁卡从里面出来，任楷向双方进行了引荐，任楷说那女的叫张霞。之前任楷曾说签订“厂商银”协议非常难，是石化分公司领导照顾他才同意的，并安排张霞具体负责，其提出按照规定必须核实身份并面签，张经理以内部规定不能随便出示个人身份证为由予以拒绝，并把“厂商银”协议带走了。任楷带二人在一楼会客室等着，后任楷接了个电话说协议签好了，在八楼门禁外把签好的协议交给了郑某某，其提出说盖章的时候二人没有看到，任楷在旁边打圆场，其又提出要对张霞本人及其身份证拍个照片，张霞均不同意，为此，郑某某用手机给任楷在八楼拍了一张照片。后通过审查任楷交来的财务报表及审计报告，并通过银行系统查了任楷公司的征信、纳税系统等，没有发现异常，行里批复给天源公司授信5000万元。4月底，天源公司交了2000万元保证金，分行出了4张共计4000万元的银行承兑汇票。其与陈某去石化分公司送票，张霞将盖好了章的《预收款确认函》交还给二人，其问张霞为什么不让见证盖章，张霞没有理会，陈某又让她在经办人处签了字，张霞查了一下张数和票面金额，就收下了4000万元银行承兑汇票。5月8日下午，任楷带着其与郑某某去石化分公司送7张共计7000万元的银行承兑汇票，张霞从8楼里面刷门禁卡出来，二人把《预收款确认函》给了张霞，其提出来要求面签，张霞没说什么，拿着《预收款确认函》刷门禁卡就进去了，16时许，张霞拿着盖好公章的《预收款确认函》下来，郑某某将承兑汇票交给了张霞，张霞接过票之后，核对了承兑汇票的张数及票面金额等信息。经辨认，其认出闫景霞即是“张霞”。 证人郑某某（浦发银行济南分行花园路支行客户经理）、陈某（浦发银行济南分行信用运营中心职员）的证言及辨认笔录均印证了证人唐某某的上述证言和辨认。 13．证人荀某某的证言证明：其负责管理公司公章，通过查询用章登记，没有涉及欣平、海纳、天源、诺尔等公司的用章情况。 14．证人高某某的证言证明：任楷曾让其帮忙接收过邮件，他说是给石化分公司用来购买货物的银行承兑汇票，其同意代收但不帮任楷往财务上交。 15．证人钱某某的证言证明：2012年5月，其到诺尔公司融资部工作，融资部主要负责为任楷所有公司联系银行贷款，由任楷直接负责，杨普负责交通、中信等银行的业务，包括和银行、石化分公司签订三方协议，类似保兑仓业务，各个银行称呼不同。 16．证人范某某的证言及工商登记材料证明：欣平公司法定代表人是任楷，天源、海纳、诺尔、九天、诺尔塑料、青岛泰润晶、科赛德（北京）、上海昊旌公司等公司的法定代表人虽然不是任楷，但实际上都是任楷控制的公司，其负责这9家公司的资金管理，按照任楷的指示流转资金。杨普负责济南中信银行和泰安交行的融资业务。任楷拿到承兑汇票后安排其将承兑汇票贴现，贴现的资金任楷统一安排，一部分用于炒期货、一部分用于缴纳银行承兑汇票保证金，一部分用于偿还银行贷款。任楷说公司用不了这么多的货，从银行以买货的名义开出那么多的承兑汇票不去买货而去贴现的目的就是为了融资。任楷在潜逃前从公司拿走了60万元现金。 17．证人任某乙的证言证明：其是泰瑞晶公司的挂名法人，实际上是任楷的公司，从2011年开始，其按照任楷安排到石化分公司收发室领取高某的邮件，任楷嘱咐不要签自己的名字。后来任楷会给其快递单号，让其直接到快递员那里去取，其把预留的高某的电话和自己的身份证给快递员，快递员就把邮件给了其。任楷做塑料期货，但期货的价格是三个月或半年后的价格，很难把握，炒期货就像赌博一样，任楷还炒过铜、黄金、大豆，任楷想炒什么就炒什么。期货需要交纳较高的保证金，很难挣钱。 18．证人宋某某的证言证明：2013年10月应聘为诺尔融资部内勤，融资部的杨普负责联系泰安交行和济南中信银行，交给银行的财务报表是杨普填写后，其去复印，并在杨普联系好后，代其给泰安交行送过去，并领取承兑汇票，再按照杨普的要求交给范亮、任楷或魏某某。 19．证人魏某某的证言证明：任楷是欣平公司法定代表人，是九天、诺尔、天源和海纳公司实际控制人，马某某帮助任楷抄期货，任楷因炒期货亏损了4亿余元。 20．证人马某某（山东诺尔塑料有限公司法定代表人、被告人任楷的外甥）的证言证明：其是公司的挂名法人，任楷是公司实际控制人。从2011年8月份至2013年底，其去过北京、上海、济南、辽宁本溪等地办理过贴现业务，平均每个月要去办理一两次贴现业务，每次少的时候2000万元，多的时候8000万元，都是任楷与对方贴现公司的人协商好，并告知对方资金打入的账户，其领取对方开出的收据，等资金到账后便返回。2013年下半年，按照任楷安排到北京的石化分公司附近的一个顺丰快递处，取过一个寄给石化分公司销售分公司的人的快递，当天就交给了任楷。任楷开了40个左右的账户炒期货，有的以公司名义，有的以个人名义，其按照任楷的指示买卖期货，总计亏损了4亿多元。2014年7月10日，任楷让其听范亮的安排，将期货账户内的资金全部转出了。 21．证人马某勇（海纳公司法定代表人、任楷姐夫）、马某（天源公司法定代表人、任楷的外甥）的证言分别证明：二人均是公司的挂名法人，实际控制人均是任楷。 22、证人张某某（山东浦芳商贸有限公司实际控制人）的证言证明：其公司曾为欣平、海纳、天元公司在中信银行开的承兑汇票贴现，收取了10万元的费用。 23．中信银行工作人员苏某某、吕某、殷某某与任楷、闫景霞的对话录音证明：2014年7月14日，苏某某、吕某、殷某某与任楷到石化分公司分公司面签保兑仓协议时，闫景霞假扮张霞接待并以“外人不允许进入”、“领导不让外人进财务室，也不让把章拿到外面”、“要不行我就把这个给你拿下来”等理由予以拒绝。 24．中信银行济南分行法律保全部提供的任楷2014年7月的自书材料证明：为找到新的利润增长点和投资渠道，其接触了期货行业，借用亲戚的名字开了多个期货账户，没想到，总是小赚大赔，造成了巨大亏损，加上财务费用大量支出，资金迅速缩水，疲于应付，资金都出现了问题，今年上半年，仅中信银行、广发银行、泰安工行、天津银行先后抽空资金2个多亿，剩余贷款也要求提前还款，已无法周转，也无法争取新的机会。其借用亲戚的名字成立了天源、海纳、诺尔塑料、九天电子等公司，期货账户也用了亲戚的名字，但他们始终没有参与经营，都是其安排的。 25．欣平公司、天源公司、海纳公司的企业法人营业执照及副本、组织机构代码证及副本、税务登记证及副本、银行信贷登记咨询系统贷款卡、股东会决议、资产负债表、利润表及现金流量表、天津中审联有限责任会计师事务所审计报告、山东鸿信会计师事务所审计报告、授信合同及审批书、《银行承兑汇票承兑额度协议》等授信材料及山东鸿信会计师事务所有限公司出具的证明材料、证人谭某某（天津中审联有限责任会计师事务所山东华岳分所负责人）的证言、鉴定人员张某某（山东海天有限责任会计师事务所所长）的证言等证明：任楷公司在2010年至2014年间，伪造或者提供不真实的授信资料，先后多次从泰安交行、中信银行、民生银行、浦发银行取得信用额度，用于办理银行承兑汇票业务。 26．欣平公司、天源公司、海纳公司分别与石化分公司、泰安交行、中信银行、民生银行、浦发银行之间的保兑仓协议、动产融资差额回购协议、集群式供应链融资协议及济南市公安局出具的《文件检验鉴定书》、济南市人民检察院出具的《鉴定书》、《产品购销合同》、石化分公司出具的声明材料等证明：任楷公司冒用石化分公司名义多次分别与上述四家银行签订三方合作协议，闫景霞化名张霞，冒充石化分公司工作人员签订协议。 27．银行承兑汇票协议、申请书、银行承兑汇票复印件、清单、银行承兑汇票收到确认函、提货通知单（回执）及石化分公司的信件登记表、快递单及明细表、承兑汇票领用签收单、鲁海会专审字（2015）第10号鉴定报告书、期货交易材料、银行流水明细、报案材料、泰安交行出具的保兑仓办理及交易明细、中信银行出具的开具银行承兑汇票情况明细、民生银行出具的欣平公司民生银行合作情况、浦发银行出具的天源公司浦发银行业务情况等材料证明：自2010年，欣平公司、天源公司、海纳公司分别向泰安交行、中信银行、民生银行、浦发银行申请开立银行承兑汇票55亿余元，任楷及其指使杨普、闫景霞等人从银行工作人员手中骗取或者截取邮件的方式取得银行承兑汇票，支付汇票贴现利息1.71亿余元后将所得资金除用于支付新开立银行承兑汇票的保证金、归还前期银行承兑汇票到期资金外，以任楷公司、任楷亲友名义投入期货市场，至案发前，造成泰安交行经济损失3.25亿元、中信银行经济损失256528284.33元、民生银行、浦发银行经济损失各0.5亿元，共计681528284.33元不能归还。 鲁海会专审字（2015）第10号鉴定报告书还证明： 自2010年1月至2014年7月间，任楷实际控制的7家公司（包括本案涉及的欣平、天源、海纳公司）从全国17家银行（包括本案涉及的四家银行）开立银行承兑汇票99.89亿余元，将其中97.8亿余元承兑汇票贴现，支付贴现利息3.09亿余元。 自2010年1月至2014年7月间，任楷实际控制公司的净利润为负3.36亿余元，且年年亏损；期货市场亏损总计4.19亿余元。 从本案四家银行开立的银行承兑汇票用于支付石化分公司的正常业务款为4030万元，不足1％。 28．公安机关出具的查封、冻结、扣押物品清单证明本案案发后公安机关依法对相关财产的查封、冻结、扣押情况。 29．泰安市《离婚登记审查处理表》及离婚协议证明：任楷、魏某某于2010年6月离婚，双方约定，除泰安市利民小区和日照新兴花园的房产及沃尔沃汽车归魏某某所有外，其他资产归任楷所有。 30．公安机关出具的《在逃人员登记表》及抓获材料证明：案发后，任楷、闫景霞曾分别出逃到上海、内蒙古、安徽、湖北、北京、湖北、福建、广西、广东、天津，以及山东的济宁、青岛、商河等地，公安机关于2014年12月13日分别在山东省单县、湖北省武汉市将任楷、闫景霞抓获，2015年5月5日，在山东省泰安市将杨普抓获。 31．公安机关制作的对任楷随身携带优盘的检查笔录证明：内有“反通缉21条”、“反举报涉密心理战”、“反眼线”、“反山东口音”、“找关系确定没事了才能公开身份否则绝不出面切记切记”、“提高反侦察能力切断所有线索不留蛛丝马迹保密对所有人”、“严禁使用网络、交易提钱”、“时刻躲开摄像头”、“反监控”、“不在家里”、“最好不使用手机”、“严禁和任何人通电话”“黑车多倒车”“不去娱乐场所躲避警察突击检查”“一定避免警察查证”“租写字楼或沿街房低楼层或留有后门”等内容，并选择了“十大宜居城市”、“美丽之乡”等地方，并注明“抓紧改变体貌特征”，并对抓获后过侦查关、审判关进行了研究，对诱供、逼供研究了对策，对诉讼时效、可能指控自己犯罪进行了研究，其中有“证据不足疑罪从无”、“三方协议银行就有欺骗性自己是受害者”、“票据诈骗证据不足、合同诈骗证据不足、骗贷罪证据不足、私刻公章证据不足”等，对出行进行了周密的安排，包括乘坐的交通工具、时间，并记载“整容面具发型胡子寻找更像的身份证联系户口”等内容。 32．户籍材料及劳动合同书证明被告人任楷、闫景霞、杨普的身份情况及杨普在任楷公司的岗位是资金中心副经理。 33．被告人任楷、闫景霞、杨普对上述事实供认不讳，且供述的作案时间、手段、数额等与上述证据均相印证，但任楷辩解其没有非法占有银行资金的目的，闫景霞辩解其完全按照任楷指令行事，没有犯罪故意，不构成犯罪。 本院认为，被告人任楷以非法占有为目的，虚构保兑仓业务，隐瞒经营亏损及资金使用真相，骗取银行授信和票据承兑，继而签发无资金保证的银行承兑汇票，骗取银行资金，数额特别巨大，其行为依法应构成票据诈骗罪。 在案证据显示，任楷并非通过贷款方式骗取银行资金，且无论是从银行工作人员手中直接骗取到银行承兑汇票，还是骗取银行承兑汇票的邮件，均是在同一犯罪故意下，采取隐瞒真相手段实施的犯罪行为，并无本质区别，应为一罪，公诉机关指控任楷犯贷款诈骗罪、诈骗罪均不当。任楷采取上述手段骗取资金后，一方面用于支付新开立银行承兑汇票的保证金、归还前期银行承兑汇票到期资金，以期继续骗新还旧，拆东墙补西墙，维持资金链不断，一方面将资金投入期货市场后巨亏，两个方面同时交错、往复进行，在其公司正常经营年年亏损的情形下，任楷实际已经明知如果资金链断裂，其必然没有在银行承兑汇票到期日支付资金的保证能力和归还能力，继续决定以公司名义欺骗银行签订保兑仓协议，骗取银行票据承兑，签发实际上已无资金保证的涉案银行承兑汇票，在中信银行等多家银行不再为其提供新的承兑后，资金链断裂，并潜逃，其主观上非法占有的故意是显而易见的，因此，任楷及其辩护人所提任楷没有非法占有银行资金目的的辩解和辩护意见不能成立，不予采纳。任楷以自己或亲友身份注册成立多家公司，仅将骗取到的不足1％的银行承兑汇票用于合法经营，合法经营远远少于犯罪活动，上述事实足以认定任楷公司系以实施犯罪为主要活动，不符合单位犯罪构成要件，不应以单位犯罪论处，任楷辩护人所提本案系单位犯罪的辩护意见不能成立，不予采纳。 被告人杨普、闫景霞采取虚构事实、隐瞒真相的欺骗手段，取得银行票据承兑，给银行造成特别重大损失，二被告人的行为构成骗取票据承兑罪。 杨普作为任楷公司与泰安交行、中信银行开展业务的负责人员，对财务资料具有审查、把关之责，但其在任楷的指使下，明知所报资料虚假的情况下，仍积极参与编造公司授信资料，骗取银行授信，并实际骗得银行承兑汇票，其行为足以证明其具有犯罪的主观故意，杨普辩护人所提杨普没有骗取票据承兑的犯罪故意的辩护意见不能成立，不予采纳。 闫景霞在任楷的指使下冒充石化分公司工作人员欺骗银行工作人员，阻止保兑仓协议的面签，帮助任楷骗取承兑汇票，但现有证据不足以证明闫个人或与任楷共同具有非法占有银行资金的目的，公诉机关指控闫景霞犯贷款诈骗罪、诈骗罪和闫景霞辩解没有犯罪故意均不能成立，闫景霞的辩护人所提闫景霞不构成贷款诈骗罪、诈骗罪的辩护意见成立，予以采纳。 任楷在庭审中能够供述主要犯罪事实，且自愿将公安机关查封、扣押、冻结的个人财产退赔银行的经济损失，上述行为应予肯定，但综合其犯罪的事实、性质、情节、后果和对社会的危害程度，不足以对其从轻处罚。杨普归案后，能够如实供述犯罪事实，可从轻处罚。据此，对被告人任楷依照《中华人民共和国刑法》第一百九十四条第一款第（五）项、第五十七条第一款、第五十九条第一款、第六十四条之规定；对被告人杨普依照《中华人民共和国刑法》第一百七十五条之一第一款、第六十七条第三款、第五十三条之规定；对被告人闫景霞依照《中华人民共和国刑法》第一百七十五条之一第一款、第五十三条、第六十四条之规定，判决如下： 被告人任楷犯票据诈骗罪，判处无期徒刑（刑期从判决确定之日起计算），剥夺政治权利终身，并处没收个人全部财产。 被告人杨普犯骗取票据承兑罪，判处有期徒刑六年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月6日起至2021年5月5日止），并处罚金二十万元（罚金自判决生效后一个月内缴纳）。 被告人闫景霞犯骗取票据承兑罪，判处有期徒刑五年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月14日起至2020年6月13日止），并处罚金十万元（罚金自判决生效后一个月内缴纳）。 冻结在案的银行账户资金、期货保证金共计3491049.49元依法按比例发还中国民生银行股份有限公司济南分行、上海浦东发展银行股份有限公司济南分行、中信银行股份有限公司济南分行、交通银行股份有限公司泰安分行（详见附件一）；将任楷自愿退赔的房产、土地使用权、汽车依法拍卖，所得款按相关规定处置后的余款依法按比例退赔给上述四家银行（详见附件二）；扣押的山东浦芳商贸有限公司退交的10万元，依法发还中信银行股份有限公司济南分行；抓获任楷时扣押的其随身携带的9101元，依法按比例发还上述四家银行；扣押闫景霞的18800元抵顶罚金；扣押任楷的欧米茄手表一块及手机一部予以没收；姓名为“郝某某”、“张某某”、“翟某某”、“姚某某”、“陈某某”、“徐某”的共计9张居民身份证及“郝某某”与“徐某”的结婚证2本、闫景霞的iPad一台、手机一部由扣押机关依法处理；扣押任楷的联想笔记本电脑一台及U盘一个留案被查。 责令被告人任楷继续退赔剩余损失。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李洪川 代理审判员秦荣萌 代理审判员王国辉 二〇一六年十二月二十二日 书记员马绪乾 朱小青","writId":"0310974e309cf58eb0646c0de583ab3b4ed","writName":"任楷等贷款诈骗罪一审刑事判决书"}
