{"ajId":"4fb76eb3-c1b2-4508-ab00-61117c733fb0","ajName":"洪某甲犯骗取贷款、票据承兑、金融票证罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 2011年12月8日，被告人洪某甲为套取银行资金，使用虚假的财务报表等材料，以宁波鼎茂制冷设备有限公司（下称鼎茂公司）的名义，虚构借款用途，提供鼎茂公司与由其实际控制的慈溪市春新汽车配件厂（下称春新厂）签订的虚假《购销合同》，向交通银行股份有限公司宁波杭州湾新区支行（下称交通银行杭州湾新区支行）申请开具17张，票面总额为人民币600万元（以下币种均为人民币）的银行承兑汇票（到期日均为2012年6月8日），由宁波融泰担保有限公司提供担保，由宁波市英士达净水设备有限公司（下称英士达公司），该公司法定代表人罗某及其妻子提供反担保。经查，该笔银行承兑汇票的保证金300万元，系由被告人洪某甲于上述承兑汇票开具当日从高某处借得。被告人洪某甲在骗得上述银行承兑汇票后，直接将其中票面金额为300万元的承兑汇票偿还高某，并将另票面金额为300万元承兑汇票抵押给高某，套取现金268.2万元。2013年3月19日，被告人洪某甲向慈溪市人民法院申请鼎茂公司破产，致英士达公司在上述承兑汇票到期后，代偿了295.05万元。 2013年6月24日15时20分许，被告人洪某甲被抓获归案。 公诉机关为证明以上事实，向本院提交了相应证据。公诉机关认为，被告人洪某甲以欺骗手段取得交通银行杭州湾新区支行票据承兑，票面金额达人民币600万元，情节特别严重，其行为已构成骗取票据承兑罪。提请本院依照《中华人民共和国刑法》第一百七十五条之一之规定，予以判处。 被告人洪某甲对起诉书指控的基本犯罪事实没有异议，辩解，其行为不构成骗取票据承兑罪。 辩护人张立军对起诉书指控被告人洪某甲犯骗取票据承兑罪的犯罪事实和罪名均有异议，其认为，被告人洪某甲无罪。理由为：（1）春新厂和鼎茂公司存在关联交易，在具体业务上由洪某甲负责，毛某并不负责，证人毛某的证言是不足以证明购销合同是虚假的；（2）被告人洪某甲或者宁波鼎茂制冷设备有限公司与宁波英士达净水设备有限公司、罗某、岑某君之间并不存在书面“开立银行承兑汇票合同”，宁波市英士达净水设备有限公司既不是依法成立的银行，也不是依法成立的其他金融机构，故根本无法成为骗取票据承兑罪的被害人；（3）起诉书指控的犯罪金额错误，鼎茂公司已向银行提交保证金人民币300万元，另外提供人民币300万元的担保，交通银行杭州湾新区支行开出的银行承兑汇票票面总金额人民币600万元，实际可以骗取的金额仅人民币300万元，故起诉书指控洪某甲骗取票据承兑600万元，缺乏事实依据；（4）骗取票据承兑罪属于结果犯，只有给银行或者其他金融机构造成损失，才依法追究刑事责任，被告人洪某甲以及鼎茂公司并未给交通银行杭州湾新区支行或者其他金融机构造成损失；（5）宁波市英士达净水设备有限公司以反担保人的身份代为偿还人民币295.05万元，有权依法向债务人追偿，同时，宁波市英士达净水设备有限公司在鼎茂公司破产程序中已经将代偿款项向慈溪市人民法院申报了债权，表明本案属于民事争议，而非刑事犯罪；（6）本案系单位犯罪，起诉书指控骗取票据承兑罪的犯罪事实完全由鼎茂公司所实施，并非洪某甲个人行为；（7）起诉书指控的“情节特别严重”的质疑，刑法第一百七十五条之一第一款仅规定了“其他特别严重情节”，没有“情节特别严重”的规定；（8）关于承兑汇票复印件，本案承兑汇票复印件没有公安侦查机关承办人的签名，也没有指明原件存放于何处，这份证据不具有合法性；（9）证人罗某于2012年8月29日至公安机关报案，而证人罗某的第一份证言笔录形成于2012年的8月28日，故该份证言笔录的程序违法，公安机关于2014年7月15日、2014年12月1日制作的证人王某的证言笔录、于2014年8月19日制作的证人范某的证言笔录，因该案已在审理阶段，故程序违法，且公安机关于2014年12月1日制作的证言王某的笔录存在诱证、指证嫌疑；（10）控告状不能作为证据。 辩护人张立军还辩护，现有证据无法证明被告人洪某甲构成合同诈骗罪。 综上，被告人洪某甲既不构成骗取票据承兑罪，也不构成合同诈骗罪，恳请法院宣告被告人洪某甲无罪。 经审理查明： 被告人洪某甲原系宁波鼎茂制冷设备有限公司（下称鼎茂公司）的法定代表人。2011年12月8日，被告人洪某甲经与交通银行股份有限公司宁波杭州湾新区支行协商后，鼎茂公司通过虚构承兑汇票用途、提供虚假的《购销合同》［合同双方分别系鼎茂公司与及被告人洪某甲实际控制的慈溪市春新汽车配件厂（下称春新厂）］等资料的方式向交通银行股份有限公司宁波杭州湾新区支行（下称交通银行杭州湾新区支行）申请开立银行承兑汇票合同，由宁波融泰担保有限公司提供人民币300万元的保证担保，由宁波市英士达净水设备有限公司（下称英士达公司）及其法定代表人罗某、岑某君、洪某甲、毛某提供人民币300万元的反担保。同日，交通银行杭州湾新区支行经书面审核后向鼎茂公司开立17份银行承兑汇票，票面金额合计人民币600万元。经查，该笔银行承兑汇票的保证金人民币300万元，系由被告人洪某甲当日从高某处借得，被告人洪某甲取得承兑汇票后，直接以票面金额为300万元的承兑汇票偿还高某的借款，其余票面金额为300万元承兑汇票向高某折抵现金人民币268.2万元。鼎茂公司于2012年3月29日向本院申请破产清算，本院于同年4月9日裁定受理，于同年6月1日宣告鼎茂公司破产。 2012年6月8日，银行承兑汇票到期，英士达公司向交通银行杭州湾新区支行账户内汇入人民币300万元，后交通银行杭州湾新区支行又汇给宁波英士达净水设备有限公司账户人民币49442.03元。 上述事实，由公诉机关提交及本院依职权调取，并经庭审质证、本院确认的下列证据予以证明： 1．证人罗某的证言，其中，证人罗某在2012年8月28日所作的证言笔录，证明：2008年8月左右，其通过朋友赵某强介绍认识了洪某甲。洪某甲办有实业公司宁波鼎茂制冷设备有限公司，厂址在慈东开发区，占地面积25亩，生产饮水机用的制冷压缩机，年产值人民币3500万元左右，有工人五六十人，洪某甲驾驶5.7排量的林肯领航者轿车。其对洪某甲的第一印象是他是一个有实力的企业家。两人认识后就有了来往，其是生产净水设备的，与洪某甲生产的制冷压缩机在产业链上有关系。后来，洪某甲知道其与深圳等地的大型企业有较好业务关系，就让其帮他的企业销售制冷压缩机。作为朋友，其答应了洪某甲，在2009年帮他把产品打入了深圳安吉尔饮水产业集团公司，当年销售额接近三千万元。本来，赵某强告诉其，其帮洪某甲每销售一台给其奖金3元，其作为朋友一分钱也没有拿。由于其的帮助，2009年度洪某甲企业的经营状况非常红火。当年，洪某甲在老家慈溪市桥头镇毛三斢村开始建造别墅，占地面积二亩，至2011年完工，内有亭台楼阁，仿照苏州园林风格，装修非常豪华，家具等全是上等红木，洪某甲告诉其，光装修就花了一千多万。另外，洪某甲还告诉其，他还有几家企业，分别是慈溪市良友汽车配件有限公司、慈溪市良友火花塞厂，这两家厂主要生产火花塞，每年可赚200余万元。慈溪市春新汽车配件厂的工商挂名虽然是他的兄弟洪春新，但实际也是他经营的。洪某甲平时接触的一些人中，其发现基本都是政府部门领导和企业老板。期间，洪某甲还购置了一辆奥迪A6和沃尔沃S40轿车，也从未有过官司，企业经营都很正常，从他购买豪华轿车也可以看出他所经营的企业肯定有较高赢利。2011年9月，洪某甲找到其，告诉其他要扩大生产规模，购置一批设备和生产原材料，已商请慈溪金汇小额贷款股份有限公司贷款人民币300万元，让其帮忙提供担保。为让其放心，他还提供了鼎茂公司2011年9月的相关财务报表，从财务报表看，他企业经营状况非常好，还让其放心好了，不会有任何风险。这样，其信以为真，在他老婆毛某和银行的人拿来的借款合同担保人栏中签名、盖章。二个月后，也就是2011年12月8日，洪某甲再次找到其，告诉其为购买原材料，在交通银行杭州湾新区支行开立银行承兑汇票600万元，已商请宁波融泰担保有限公司提供担保，宁波融泰担保有限公司要求提供反担保，他请求其提供反担保。为慎重起见，其要求洪某甲提供鼎茂公司近三年的财务报表。洪某甲提供财务报表后，其经过书面审核觉得一切都较正常，没什么问题就在反担保合同中签字、盖章。期间，其和洪某甲经常在一起，洪某甲给其的表现始终正常。但是，其提供反担保四个月左右后，有朋友告诉其，鼎茂公司及慈溪市良友汽车配件有限公司已向慈溪市人民法院申请破产。其获悉后，感到很惊讶，并向洪某甲询问此事。洪某甲告诉其，不是破产，是企业重组，工厂还要办下去，贷款的事情法院会帮他协调的，不用其承担担保责任，鼎茂公司会偿还贷款的。其听说后也就放心了，想想不会有什么问题了。几天后，即2012年4月9日，慈溪市人民法院发布公告，宣布鼎茂公司和慈溪市良友汽车配件有限公司破产。其才觉得上了洪某甲的当了，他好端端的企业申请破产，目的就是为了骗取其钱财。随后，银行工作人员就找其偿还洪某甲的贷款了，其无奈分别于2012年5月21日、6月8日代偿了人民币495.05万元。由于这笔钱是其企业的流动资金，这样就严重影响了其企业的正常生产经营，也影响了银行授信度。为追回损失，其多次找洪某甲讨要代偿款，洪某甲却让其找法院，他的企业破产了，他也不承担这笔贷款责任了。而洪某甲及其家人仍住在豪华别墅过着自己的好日子，破产后还举家旅行，继续过有钱人的生活。据其调查发现，洪某甲当时向其提供的财务报表系假报表，在申请破产前，在人民法院从未有案件产生，他实际控制的春新厂一直在正常经营。洪某甲还在海南三亚购置了房产。第二笔银行承兑汇票开立后，直接背书到春新厂，而实际是没有交易的，目的就是套取现金。 证人罗某于2014年7月23日所作的证言笔录，证明：2012年4月份的一天晚上，交通银行杭州湾支行的黄副行长、融泰担保有限公司的范某找其在三北名都下面开设的巴顿咖啡厅约谈，告诉其宁波鼎茂公司已向慈溪市人民法院申请破产，让其承担担保责任，起初，其不同意，后经交通银行的业务经理王某、担保公司的徐某芳、鹰某刚等人多次与其商谈，徐某芳等人说如果其公司不还款，就要起诉其，要查封房产、厂房，不能让其的企业正常经营。担保公司和黄副行长、王某还提出了一个方案，让其公司先还钱，然后再贷款给其公司，由融泰担保公司为其做保证人，前期可以减免六个月的担保费用。其获悉洪某甲已经破产后，还到交通银行查询洪某甲申请承兑票据的相关资料，发现洪某甲提交的资料是虚假的。融泰担保公司和交通银行在向其催讨担保款的过程中，没有说洪某甲存在欺骗行为，其向他们提出来洪某甲是在诈骗，黄副行长和融泰担保公司的工作人员都让其先把钱还了，然后再到公安机关去控告，他们是不会向公安机关去控告的，还说鼎茂公司已经破产，账号已经被法院查封，让其把钱汇到交通银行的账号。其通过老婆向朋友借了人民币200万，又从其公司拿了人民币100万，于2012年6月8日分两次汇入交通银行的账户合计人民币300万元，后来，交通银行又退回人民币15042.03元、人民币34400元给其公司，合计人民币49442.03元，理由是退还保证金的利息。2012年4月到6月的还款期间，洪某甲没有来找过其，其去找洪某甲时，洪某甲没有说鼎茂公司已经破产，而是说企业重组，钱会还给其。到现在为止，其已经欠银行300万元贷款，两年当中已经支付了三四十万元利息。其向公安机关控告洪某甲涉嫌犯合同诈骗罪，其对法律也不清楚，只知道自己被骗了。 2．证人毛某的证言，其中，证人毛某在2013年3月5日的证言笔录，证明：其原先的工作单位是宁波鼎茂制冷设备有限公司，其系该公司的财务负责人兼出纳会计，其老公系该公司的法定代表人洪某甲，该公司因资不抵债于2012年3月向慈溪市人民法院申请破产，此后其一直没有工作。宁波鼎茂制冷设备有限公司因给宁波爱必喜电器科技有限公司和宁波阿波罗电器有限公司的贷款提供担保，担保款项大概有好几千万元，虽经转贷，但上述两公司还是未按期还贷，宁波鼎茂制冷设备有限公司承担担保责任，导致破产。2011年度宁波鼎茂制冷设备有限公司在交通银行杭州湾新区支行开立过承兑汇票，次数记不清楚了，最后一次是年底，额度600万元，保证金300万元。该笔承兑汇票的手续是其办理的，具体是洪某甲联系好后，其去办理手续的，具体哪些材料其说不清楚了，都是按照银行要求提供的，向银行提交的材料由其和会计方某按照银行要求准备的，材料都是真实的。这笔600万元的承兑汇票是向慈溪香格大厦专门做承兑汇票生意的高某贴现的，是洪某甲决定后由其办理的，但贴现后的用途说不清楚了，公司的账都在法院。其是通过英士达老总罗某的老婆岑某君认识高某的，认识后曾经有几笔小额承兑向她贴现过，所以知道她是做这方面生意的。宁波鼎茂制冷设备有限公司与高某平时没有经济往来，开立600万元承兑汇票时是由融泰担保公司担保，再由英士达公司罗某提供反担保，到期后，因企业破产，所以也没有偿还。 证人毛某于2014年3月12日所作的证言笔录，证明：宁波鼎茂制冷设备有限公司申请破产时所有的财务账目都交给慈溪法院了，包括公司注册成立至申请破产时所有的财务账册，上交给法院的账册是真实的，该公司成立以后历年来的盈亏情况其也说不清楚了，公安民警向其出示的在法院调取的宁波鼎茂制冷设备有限公司在浦发银行、农村合作银行、民生银行、民生村镇银行、包商银行、工行江东支行、工商银行、宁波银行城东支行等八家银行的现金日记账册都是真实的，该公司在其他银行没有资金往来。其个人银行账户与宁波鼎茂制冷设备有限公司有资金往来，比如公司需要用钱向人家借钱，人家把钱打到其个人账户上，其再将借到的钱划到公司账户上，要还人家的钱的时候也一样，由公司划到其个人账户上，再由其个人账户还给人家，其在农业银行桥头支行、民生银行开立有个人账户。宁波鼎茂制冷设备有限公司于2011年12月8日向交通银行杭州湾新区支行申请开立600万元承兑汇票时向银行提供的购销合同中的二个单位是真实的，但没有真实交易，因开立承兑汇票时银行一定要求提供购销合同，所以，其公司就提交了这样一份购销合同，这份购销合同可能是其搞的，也可能是会计搞的，其记不清楚了。2013年7月11日，其向公安机关提供了一份2012年2月16日由张某江出具的借条和汇往慈溪金汇小额贷款公司的汇款凭据，主要是因为，张某江的宁波爱必喜电器科技有限公司向慈溪金汇小额贷款公司贷款时，宁波鼎茂制冷设备有限公司做了担保，到期后，张某江无力偿还，因提供担保的有二三家公司（名称不清楚），宁波鼎茂制冷设备有限公司遂按比例承担了人民币1550774元的债务，是由其在观海卫农村合作银行汇入金汇小贷公司的，张某江为此出具了一张借条作为凭据。2012年2月16日前几天，宁波鼎茂制冷设备有限公司向金汇贷了人民币500万元，代张某江偿还的人民币1550774元就是在这笔500万元贷款中列支的，偿还了观城合作银行人民币130万元贷款，余下人民币200多万元零零碎碎也用在公司日常支出了。后来，因其他银行不给宁波鼎茂制冷设备有限公司提供贷款，资金无法周转，无能力偿还该笔贷款。人民币500万元贷款是财产抵押加担保，抵押财产是自己老屋前的一幢仿古建筑，当时评估价人民币1000余万，银行授信人民币200万，实际贷款人民币500万，担保人是王某君，他的公司名称记不清楚了。 证人毛某于2014年5月13日所作的证言笔录，证明：其系宁波鼎茂制冷设备有限公司的财务负责人，具体做公司出纳。公安民警向其出示的在慈溪市人民法院调取的宁波鼎茂制冷设备有限公司银行现金日记账和公司现金日记账其不能确定是谁做的，几个财务人员笔迹相仿，也没有确定具体做现金日记账的人员，谁有功夫了谁做。宁波鼎茂制冷设备有限公司有三个财务人员，分别是其、大会计方某、小会计梦燕（音）。2011年12月8日在交行杭州湾新区支行开立的600万元承兑汇票反正都全部用在公司里的，具体其也说不出了，公司账册都在的。2011年12月8日，有人民币200万元划入宁波鼎茂制冷设备有限公司在民生银行慈溪支行的账户里，当日划转为保证金，其说不清该笔资金的来源和去向了，反正都是用于公司里的。慈溪市春新汽车配件厂没有开立账户，具体记不清楚了，也没有单独建有财务账目。其个人在农业银行桥头支行、民生银行、宁波银行开立有个人账户。 3．证人王某的证言，其中，证人王某于2012年11月13日所作证言笔录，证明：其系交通银行杭州湾新区支行客户经理，主要负责对企业的贷款等方面的业务。宁波鼎茂制冷设备有限公司以前与其银行有业务关系的，其认识该公司的老总洪某甲。2011年5月30日，洪某甲在该行申请开立四百万元的承兑汇票，他的公司存入了二百万元保证金，收款单位分别是南通长江电器实业有限公司一百万元；慈溪市春新汽车配件厂三百万元。同年6月30日，宁波鼎茂制冷设备有限公司又向该行开立了二百万元承兑汇票，洪某甲的个人存单形式作保证金一百万元，收款人是慈溪市春新汽车配件厂，分二十笔开的，每笔十万元。同年12月8日，洪某甲的鼎茂公司又在该行开立了六百万元的承兑汇票，向银行存入了三百万元的保证金，收款单位是慈溪市春新汽车配件厂，分十七笔开的，具体详见清单，担保单位是宁波融泰担保有限公司。前两笔的担保单位是宁波亨泰担保有限公司。其银行向企业开立承兑汇票时一般要求提供购销合同，存入票额百分之五十的保证金，还有一些企业基本资料，这些基本资料企业在做授信时都提交了的，所以只要提交购销合同和存入保证金就可以了，承兑汇票的兑付期限为半年。宁波鼎茂制冷设备有限公司开立了三次承兑汇票，前二次都是按合同履行的，2011年12月8日的六百万一笔没有履行，合同到期日由宁波融泰担保有限公司为鼎茂公司代偿。宁波鼎茂制冷设备有限公司向法院申请破产的情况没有告知银行，2012年4月，银行获悉该公司申请破产后就去找洪某甲进行核实，洪某甲才告诉他们该公司已经申请破产了。 证人王某于2014年3月13日所作的证言笔录，证明：宁波鼎茂制冷设备有限公司于2011年12月8日在其银行开立600万元承兑汇票时所提交的资料是齐全的，其银行对企业提交的资料作书面审核，没有到合同对方企业核实的义务，除司法机关立案侦查按法律程序调取外，其他单位或者个人都是不能调取复印的。该笔承兑汇票到期后，因鼎茂公司没有偿还，其银行就向担保人融泰公司进行追索，而融泰公司向反担保人英士达公司进行追索，最后英士达公司将代偿款人民币295.05万元直接汇入银行账户，实际代偿人即反担保人英士达公司，银行在2012年6月26日为罗某的宁波英士达净水设备有限公司出具了结清证明，证明英士达公司于2011年12月8日承兑汇票到期后为鼎茂公司代偿人民币295.05万元。 证人王某于2014年7月15日所作的证言笔录，证明：2011年12月8日，宁波鼎茂制冷设备有限公司在其银行开立600万元承兑汇票是由洪某甲与其银行联系的，以前贷款、开立承兑汇票都是由洪某甲联系的，实际办理手续是洪某甲公司的财务人员，具体是会计还是出纳或二人一起过来其一时记不清楚了，办理承兑汇票的手续也没有具体要求，企业一般都是派会计或者出纳到银行。其经仔细回忆后，宁波鼎茂制冷设备有限公司这次是最后一次在其银行办理承兑汇票业务，其想起来当时来办理手续的洪某甲的老婆和他的一个女性亲戚一起来的，应该是他的姐姐。洪某甲以前贷款或者开立承兑汇票，都是洪某甲与其银行联系好后，一般都是由他老婆或者他姐姐到银行办理的。 证人王某于2014年12月1日所作的证言笔录，证明：鼎茂公司在2011年12月8日在交通银行杭州湾新区支行开立的人民币600万元承兑汇票到期后，敞口部分人民币300万元没有偿还。到期前，因鼎茂公司已申请破产，银行得知时已经很迟了，银行工作人员马上去找洪某甲，洪某甲说公司破产了，还不出钱了，就找担保单位融泰担保公司，他们说有反担保的，银行工作人员和担保公司工作人员就一起去找反担保人罗某，商谈解决方案。从法律层面讲，这个事情处理方式是很清楚的，银行向担保人主张权利，担保人向反担保人主张权利，最后承担责任的是反担保人。当时商谈的意思是要不要走司法程序，三方权衡利弊后，一开始罗某不愿意代偿这笔债务，其等人就明确表态要走司法程序，银行起诉担保公司，随后担保公司起诉罗某，罗某听到要在法院走司法程序，他也是怕的，一旦起诉，法院要查封他的企业和个人账户，这样银行收贷，其企业就办不下去了，最后这笔债务还是要由他承担。罗某权衡利弊后，就答应承担反担保人责任，要求银行和担保公司不要起诉，三方商定后，罗某在2012年6月8日把代偿款项直接汇入银行账户。开立银行承兑汇票的事情，是由洪某甲与银行领导事先说好的，相关手续是由洪某甲的老婆和他的姐姐一起办理的。 4．证人范某的证言，证明：2011年5月至2013年4月，其在宁波融泰担保有限公司任副总经理，系实际事务的负责人。鼎茂公司是宁波融泰公司的关系单位宁波融通小贷公司介绍过来的。2011年12月8日，鼎茂公司向交通银行杭州湾新区支行开立人民币600万元承兑汇票，要求宁波融泰担保有限公司提供担保，其要求鼎茂公司提供反担保单位，后来鼎茂公司的负责人洪某甲提供了英士达公司作为反担保，并办理相关合同手续，实际担保金额人民币300万元。担保合同到期前，鼎茂公司申请破产了，交通银行杭州湾新区支行的黄京新副行长找到其，商量如何妥善处理该笔合同。后其等人约请英士达公司的老总罗某协商，他也不愿意偿还款项，三方最后的意见是如果协商不成，只好走司法程序，归根到底还是要英士达公司承担，一旦查封账户，对英士达公司也不利。罗某觉得压力挺大，也怕公司账户被查封后，银行收贷，企业就经营不下去了。经考虑后，罗某答应偿还鼎茂公司向交通银行杭州湾新区支行人民币600万元承兑汇票敞口部分人民币300万元的贷款，办理手续的具体时间其也记不清楚了。其等人协商时，洪某甲没有参加，那时他已经破产了，邀请洪某甲参加已经没有意义了。 5．证人洪某乙的证言，证明：其是洪某甲的姐姐。近一年来，其身体不太好，基本上是在休息。其不清楚洪某甲办有几家工厂，其于1992年之前开始到洪某甲的厂里工作，一直到现在，原来负责内部管理，后来，洪某甲到龙山慈东开发区发展了，买配件、人工接送都是其做的。2010年2月8日，其和其大阿弟洪某苏拼在一起办了慈溪市春新汽车配件厂，主要生产火花塞，做了半年赚不进钞票，就停止生产了。其和洪某苏分开后，洪某苏另外注册了一家工厂，其仍旧到洪某甲的厂里上班，但春新厂的工商注册登记没有注销，一直挂着，公章由其保管，但有时是其弟媳妇毛某保管，主要是贷款时用一下，所以一直没有注销，现在公章在谁手上其也不清楚了，向银行贷款主要是以春新厂的名义出面贷款后由鼎茂公司使用，贷款时，有时是和其商量过的，但其多问时，洪某甲让其少管，保重好自己身体就好了，这样，其就不多问了。2011年12月8日，鼎茂公司在交通银行杭州湾支行开立人民币600万元的承兑汇票，是洪某甲和银行谈好之后，洪某甲让其和毛某办理手续的，当时承兑汇票票面是其填写的，其记得出票人是鼎茂公司、收款人是春新厂，其没有拿到承兑汇票，鼎茂公司与春新厂本身没有货物交易，洪某甲后来把这些承兑汇票用于贴现还是付货款用，他也没有与其说起过，承兑汇票后来背书给谁了也不清楚。现在，洪某甲办理的企业都破产了。春新厂经营半年停产后，洪某甲的厂比较忙，注销的事情就拖了下来，一直拖到现在。 6．证人高某的证言，证明：其主要从事贸易生意，注册公司有宁波东容贸易有限公司，注册地宁波北仑保税区，于2012年初已经注销，现有公司是慈溪新世纪设备租赁服务有限公司。其的公司与鼎茂公司没有贸易业务往来，但这个公司向其公司借过钱，有过经济往来。其于2010年认识了洪某甲，他是鼎茂公司的老总。两人认识后，洪某甲多次向其公司借钱，基本都能按时归还。2011年12月，洪某甲找到其，告诉其他的公司要在杭州湾新区交通银行开立人民币600万元的承兑汇票，需要人民币300万元保证金，要向其借一下，因洪某甲在以前交往中都能按时归还，比较守信用，其就同意了洪某甲的借款要求，并向他指定的杭州湾新区交通银行汇入了人民币300万元。当晚，洪某甲给其打电话，告诉其他在杭州湾新区交通银行的人民币600万元承兑汇票已经开好了，向其借的300万元以其中的300万元承兑汇票偿还，还和其商量说他公司急需现金，想把另外300万元承兑汇票在其处做抵押贷款，要求其无论如何帮忙，出于情面关系，其就答应了他的要求。通话后，洪某甲派他姐姐把当天在杭州湾新区交通银行开立的人民币600万元承兑汇票送给了其，其中票面金额为人民币300万元的承兑汇票折抵借款，其余承兑汇票向其贴现，扣除利息，实际贴现金额人民币2682000元，其在2011年12月8日下午3时15分向鼎茂公司民生银行慈溪支行的账户内汇入人民币200万元，又于2011年12月9日通过其婆婆王兰花的个人账户向毛某的农行个人账户汇入人民币682000元，都是按他们指定的账号汇入的。2012年2月份，洪某甲又找到其，告诉其他在包商银行的人民币400万元贷款到期了，另外公司有订单需要购买材料，要向其借人民币800万元，并承诺还贷后在包商银行开立人民币800万元承兑汇票作抵押，其又相信了洪某甲，于2012年2月13日把人民币800万元汇入洪某甲指定的包商银行账户。上述款项，其是通过宁波保税区万友国际贸易有限公司和慈溪市利固贸易有限公司的账户汇入宁波鼎茂制冷设备有限公司账户内的。事后，洪某甲未兑现当时承诺，没多久，洪某甲就瞒着其向慈溪法院申请破产了，其是在2012年四五月份才知道的，至今尚有人民币130万元未归还。2012年3月31日，洪某甲还给其开了一张金额人民币130万元的宁波银行转账支票，但其实他早已申请破产了，是一张空头支票。其认为洪某甲在2012年2月13日向其借人民币800万元时已经没有偿还能力了，2012年3月19日洪某甲向法院申请破产后，还于同月31日向其开具人民币130万元的空头支票，而且其申请破产时间与向其借款时间仅隔一个月零几天，明知无偿还能力还向其借款，其认为洪某甲的行为完全是诈骗行为。 7．证人方某的证言，证明：其于2011年6月进入鼎茂公司，原系该公司的会计，该公司主要生产压缩机、饮水机，法定代表人系洪某甲，财务负责人系毛某，她是老板娘，其进入该公司工作时曾经向她提出其系主办会计，应该由其担任财务负责人，但她是老板娘，其说了也没用。该公司现已破产，主要是因为该公司为宁波爱必喜电器科技有限公司与宁波阿波罗电器有限公司作贷款担保，担保额度合起来1200万元左右，具体数字不是很清楚，这两家企业倒闭后，债务转嫁至鼎茂公司，致使鼎茂公司无法正常经营，最后鼎茂公司为爱必喜偿还了人民币100万元，其做进会计账册了。其进入鼎茂公司工作时发现公司有银行贷款人民币4700万元左右，2010年总产值在年报中反映人民币5000万元至6000万元左右，其感觉贷款偏多，银行利息压力比较重，2011年产值在人民币7000万元至8000万元左右，销售约人民币5000万元至6000万元，但没有利润，以前报表反映历年来都没有利润。2011年12月份，印象中12月7日或者8日的样子，其听说鼎茂公司到杭州湾交通银行贷款，但到底是开立承兑汇票还是贷款其不清楚，也没有看到贷款或者开立承兑汇票的相关票据或资料。在同一时间段，洪某甲阿姐的春新公司有人民币290万元分几笔汇入鼎茂公司账户上，其还问过老板娘这笔是什么款子，她说是春新公司还进的，后来，这笔钱有一部分支付了南通长江电器公司的货款，还有就是还了个人借款，具体数额其也记不清楚了。 8．证人陈某的证言，证明：其系慈溪金汇小额贷款股份有限公司客户经理，鼎茂公司在其公司借款二次，一次授信人民币500万元，另一次授信人民币300万元，这两次借款均经多次转贷。500万元的贷款是由洪某甲在桥头毛三斢的工业用房作抵押，关联企业慈溪市良友汽车配件厂、洪某甲、慈溪市博泰汽车零部件配件有限公司及公司法人王某君做担保，至今未还，现已向法院起诉，但抵押房产评估价人民币300万元左右，估计很难全额收回贷款了；人民币300万元贷款系由英士达公司及法人罗某、慈溪市峰立毛绒有限公司及法人杜某立、洪某甲的关联企业良友汽配公司作担保，洪某甲的公司破产后，经清算其公司按比例只分配到人民币130674.49元，余款由担保人代偿，目前峰立毛绒已代偿人民币1434662.76元、英士达公司已代偿人民币100万元，还有人民币434662.76元正在向英士达公司追索。鼎茂公司在其公司没有为他人贷款提供担保，但该公司为张某江的宁波爱必喜电器科技有限公司在其公司贷款的担保人提供过反担保，到期后，爱必喜公司未偿还，后经协商，鼎茂公司代偿人民币150万元。 9．证人黄某甲的证言，证明：其系招商银行宁波慈溪支行的客户代表，英士达公司在其银行办理过贷款、承兑，其中鼎茂公司曾为该公司提供过一次担保，该笔业务到期后英士达公司未违约。 10．证人黄某乙的证言、借条，证明：2009年，洪某甲向其借款人民币200万元，以他在海南三亚一套建筑面积约80平米的公寓房作抵押，后该房屋的按揭也是其支付的，共付款人民币50万元左右。2011年，洪某甲告诉其，他经济形势不太好，让其办理该房产的过户手续，因其比较忙，其在2013年9月办理了过户手续，系以其连襟钱国平的名义登记的，其还未去领取房产权证。 11．控告状，证明：英士达公司于2012年8月28日出具控告状一份，控告被告人洪某甲通过伪造财务报表、虚构借款用途，取得控告人及银行信任后，骗取银行贷款及承兑款项，在转移资产后宣告公司破产，达到非法占有目的，其行为已涉嫌犯合同诈骗罪。 12．开立银行承兑汇票合同（编号1133C14019）及开立银行承兑汇票清单、银行承兑汇票，证明：2011年12月8日，宁波鼎茂制冷设备有限公司（申请人）与交通银行股份有限公司宁波杭州湾新区支行（承兑人）签订开立银行承兑汇票合同，汇票金额共计人民币600万元，申请人应在2011年12月8日存入保证金人民币300万元（保证金账户309006216708130002751），从合同为1133保字4026和1106保字1812，合同中载明汇票项下的商品交易是真实合法的，申请人在签署和履行本合同过程中向承兑人提供的全部文件、报表、资料及信息是真实、准确、完整和有效的，未向承兑人隐瞒可能影响其财务状况和还款能力的任何信息。银行承兑汇票收款人为慈溪市春新汽车配件厂，共17笔，票面总额人民币600万元，2012年6月8日到期。 13．委托担保合同，证明：2011年12月8日，宁波鼎茂制冷设备有限公司与宁波融泰担保有限公司签订宁融担字第20111201051号委托担保合同，宁波鼎茂制冷设备有限公司向交通银行杭州湾新区支行申请借款，委托宁波融泰担保有限公司提供信用担保。 14．最高额保证合同（编号1133保字4026），证明：2011年12月8日，宁波融泰担保有限公司与交通银行股份有限公司宁波杭州湾新区支行签订最高额保证合同，宁波融泰担保有限公司为宁波鼎茂制冷设备有限公司在交通银行股份有限公司宁波杭州湾新区支行办理的贷款、承兑等业务承担担保责任，担保的最高债权额为人民币330万元。 15．反担保合同（编号宁融反担字第20111201051号），证明：反担保保证人宁波市英士达净水设备有限公司、罗某、岑某君、毛某、洪某甲于2011年12月8日基于宁波鼎茂制冷设备有限公司与宁波融泰担保有限公司签订委托担保合同（编号宁融担字第20111201051号）以及宁波融泰担保有限公司、宁波鼎茂制冷设备有限公司、交行杭州湾新区支行的相关合同，为宁波鼎茂制冷设备有限公司向宁波融泰担保有限公司提供保证方式的反担保。 16．购销合同，证明：慈溪市春新汽车配件厂（供方）与宁波鼎茂制冷设备有限公司（需方）于2011年9月8日签订购销合同一份（合同编号CS20110908），产品名称曲轴、曲轴箱（型号DY25C，数量150000），金额9900000元，供方慈溪市春新汽车配件厂已盖公章，委托代理人系毛某海，需方宁波鼎茂制冷设备有限公司，委托代理人系洪某乙，2011年12月8日用于交通银行杭州湾新区支行办理承兑人民币600万元。 17．借条及转账支票、银行交易回单，证明：2011年12月8日，宁波保税区万友国际贸易有限公司（账号39×××97）汇往宁波鼎茂制冷设备有限公司（账户309006216018010013484）人民币300万元。2011年12月8日，宁波保税区万友国际贸易有限公司（账号39×××97）汇往宁波鼎茂制冷设备有限公司（开户行中国民生银行股份有限公司宁波慈溪支行，账户19×××92）人民币200万元。2011年12月9日王兰花（账号62×××17）汇往毛某（账号62×××16）人民币682000元。 18．电子银行交易回单及银行来账凭证，证明：交通银行股份有限公司宁波杭州湾新区支行分别收到英士达净水设备有限公司支付的人民币2940600元、59400元，英士达净水设备有限公司先后收到交通银行杭州湾新区支行汇入该公司账户的人民币34400元和人民币15042.03元。 19．结清证明，证明：2012年6月26日，交通银行股份有限公司宁波杭州湾新区支行向宁波鼎茂制冷设备有限公司破产管理人出具结清证明一份，宁波鼎茂制冷设备有限公司因经营不善导致破产，于2012年6月8日开立银行承兑汇票到期后无法偿还，由宁波市英士达净水设备有限公司代偿还人民币295.05万元，该笔业务已结清。 20．破产资料，证明：2012年3月29日，宁波鼎茂制冷设备有限公司向本院申请破产清算，2012年6月1日，经本院裁定，宣告宁波鼎茂制冷设备有限公司破产。宁波市英士达净水设备有限公司申报债权金额本金人民币2950500元，可分配金额人民币126402.38元。 21．中国民生银行转账记账凭证、对账单：宁波鼎茂制冷设备有限公司与毛某等的账户往来情况，其中，2011年12月8日鼎茂公司汇入人民币200万元，同日划保证金。 22．工商登记资料，证明：宁波鼎茂制冷设备有限公司、宁波英士达净水设备有限公司、宁波融泰担保有限公司、交通银行股份有限公司宁波杭州湾新区支行、慈溪市春新汽车配件厂的工商登记情况，其中慈溪市春新汽车配件厂的个体经营者系洪某乙。 23．抓获经过：被告人洪某甲的到案情况。 24．身份信息：被告人洪某甲的身份情况。 25．被告人洪某甲在庭审中的供述，对起诉书指控的基本犯罪事实供认不讳，所供述的内容与本院查明的犯罪事实基本一致。 关于本案基本犯罪事实的认定、定性及被告人辩解、辩护人辩护意见的综合评判。 被告人洪某甲原系鼎茂公司的法定代表人，2011年12月8日，被告人洪某甲经与交通银行股份杭州湾新区支行协商后，鼎茂公司通过虚构开立承兑汇票用途、提供虚假购销合同等资料，提供人民币300万元保证金后，骗取交通银行杭州湾新区支行开立票面金额为人民币600万元的承兑汇票，到期后，由宁波英士达净水设备有限公司代偿人民币295万余元的基本事实，有证人罗某、毛某、王某、范某、洪某乙、高某、方某的证言、被告人洪某甲的供述予以证明，结合开立银行承兑汇票合同、委托担保合同、最高额保证合同、反担保合同、购销合同、承兑汇票、银行交易回单、结清证明、控告状等证据，应予认定。 关于辩护人张立军提出的证人毛某的证言不足以证明购销合同是虚假的辩护意见，经审理认为，虽然，证人毛某的证言就购销合同的真实性有所反复，但结合证人洪某乙的证言及购销合同等证据，购销合同是虚假的基本事实应予认定，被告人洪某甲在庭审过程中亦供述购销合同是虚假的，故辩护人张立军就此提出的辩护意见，与本院查明事实不符，本院不予采纳。关于辩护人张立军提出的承兑汇票复印件17份不能作为证据使用的辩护意见，经审理认为，承兑汇票复印件17份虽存在瑕疵，但交通银行杭州湾新区支行向鼎茂公司开立17份承兑汇票的事实，有证人王某、洪某乙、毛某、高某、范某的证言、被告人洪某甲的供述及开立银行承兑汇票合同、开立银行承兑汇票清单、结清证明等证据予以证实，与公诉机关提交的证据承兑汇票复印件17份能够互相印证，故对该份证据，本院予以采信，辩护人张立军就此提出的辩护意见，本院不予采纳。被告人洪某甲作为鼎茂公司的法定代表人，通过鼎茂公司向交通银行杭州新区支行提供虚假购销合同，骗取交通银行杭州湾新区支行票面金额为600万元的承兑汇票的行为，已构成骗取票据承兑罪。被告人洪某甲及辩护人张立军关于被告人洪某甲不构成骗取票据承兑罪的辩解、辩护意见及辩护人张立军关于指控数额存在错误、本案系民事争议的辩护意见，本院不予采纳；涉案骗取的银行承兑汇票票面金额600万元，属于刑法规定的“有其他特别严重情节”，辩护人张立军关于骗取票据承兑罪属于结果犯的辩护意见，本院不予采纳，但公诉机关关于情节特别严重的指控，表述有误，应予指出；辩护人张立军提出的本案系单位犯罪的辩护意见，本院予以采纳；辩护人张立军提出的部分证人的证言笔录违反程序、存在指证、诱证及控告状不能作为证据的辩护意见，本院不予采纳。关于辩护人张立军提出的被告人洪某甲不构成合同诈骗罪的辩护意见，经查，证人高某的证言笔录证明人民币200万元已汇入鼎茂公司的账户、人民币68.2万元汇入证人毛某的账户，同时，证人毛某的证言笔录证明贴现款项全部用于公司，其个人账户与公司账户存在往来，根据现有证据，尚不能证明被告人洪某甲具有非法占有目的，故辩护人张立军就此提出的辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人洪某甲作为宁波鼎茂制冷设备有限公司直接负责的主管人员，以欺骗手段取得交通银行股份有限公司宁波杭州湾新区支行票据承兑，票面金额达人民币600万元，有其他特别严重情节，其行为已构成骗取票据承兑罪。公诉机关指控的罪名成立。被告人洪某甲当庭供述了基本犯罪事实，酌情从轻处罚。根据被告人洪某甲的犯罪情节和悔罪表现，依法可以适用缓刑。据此，依据《中华人民共和国刑法》第一百七十五条之一、第三十条、第三十一条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人洪某甲犯骗取票据承兑罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。 （缓刑的考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2014）甬慈刑初字第963号 公诉机关浙江省慈溪市人民检察院。 被告人洪某甲。因涉嫌犯合同诈骗罪于2013年6月24日被慈溪市公安局刑事拘留，同年7月8日被变更为监视居住。 辩护人张立军，北京市嘉诚泰和律师事务所律师。 浙江省慈溪市人民检察院以慈检公诉刑诉（2014）1657号起诉书指控被告人洪某甲犯骗取票据承兑罪，于2014年6月24日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。在审理过程中，浙江省慈溪市人民检察院以补充侦查为由分别于2014年9月19日、2015年1月15日建议本案延期审理，后又以补充侦查完毕为由分别于2014年10月18日、2015年2月14日建议恢复审理。本院均分别于同日予以同意。经报浙江省宁波市中级人民法院批准，本案延长审理期限三个月。慈溪市人民检察院指派检察员孙涛出庭支持公诉，被告人洪某甲及辩护人张立军到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2011年12月8日，被告人洪某甲为套取银行资金，使用虚假的财务报表等材料，以宁波鼎茂制冷设备有限公司（下称鼎茂公司）的名义，虚构借款用途，提供鼎茂公司与由其实际控制的慈溪市春新汽车配件厂（下称春新厂）签订的虚假《购销合同》，向交通银行股份有限公司宁波杭州湾新区支行（下称交通银行杭州湾新区支行）申请开具17张，票面总额为人民币600万元（以下币种均为人民币）的银行承兑汇票（到期日均为2012年6月8日），由宁波融泰担保有限公司提供担保，由宁波市英士达净水设备有限公司（下称英士达公司），该公司法定代表人罗某及其妻子提供反担保。经查，该笔银行承兑汇票的保证金300万元，系由被告人洪某甲于上述承兑汇票开具当日从高某处借得。被告人洪某甲在骗得上述银行承兑汇票后，直接将其中票面金额为300万元的承兑汇票偿还高某，并将另票面金额为300万元承兑汇票抵押给高某，套取现金268.2万元。2013年3月19日，被告人洪某甲向慈溪市人民法院申请鼎茂公司破产，致英士达公司在上述承兑汇票到期后，代偿了295.05万元。 2013年6月24日15时20分许，被告人洪某甲被抓获归案。 公诉机关为证明以上事实，向本院提交了相应证据。公诉机关认为，被告人洪某甲以欺骗手段取得交通银行杭州湾新区支行票据承兑，票面金额达人民币600万元，情节特别严重，其行为已构成骗取票据承兑罪。提请本院依照《中华人民共和国刑法》第一百七十五条之一之规定，予以判处。 被告人洪某甲对起诉书指控的基本犯罪事实没有异议，辩解，其行为不构成骗取票据承兑罪。 辩护人张立军对起诉书指控被告人洪某甲犯骗取票据承兑罪的犯罪事实和罪名均有异议，其认为，被告人洪某甲无罪。理由为：（1）春新厂和鼎茂公司存在关联交易，在具体业务上由洪某甲负责，毛某并不负责，证人毛某的证言是不足以证明购销合同是虚假的；（2）被告人洪某甲或者宁波鼎茂制冷设备有限公司与宁波英士达净水设备有限公司、罗某、岑某君之间并不存在书面“开立银行承兑汇票合同”，宁波市英士达净水设备有限公司既不是依法成立的银行，也不是依法成立的其他金融机构，故根本无法成为骗取票据承兑罪的被害人；（3）起诉书指控的犯罪金额错误，鼎茂公司已向银行提交保证金人民币300万元，另外提供人民币300万元的担保，交通银行杭州湾新区支行开出的银行承兑汇票票面总金额人民币600万元，实际可以骗取的金额仅人民币300万元，故起诉书指控洪某甲骗取票据承兑600万元，缺乏事实依据；（4）骗取票据承兑罪属于结果犯，只有给银行或者其他金融机构造成损失，才依法追究刑事责任，被告人洪某甲以及鼎茂公司并未给交通银行杭州湾新区支行或者其他金融机构造成损失；（5）宁波市英士达净水设备有限公司以反担保人的身份代为偿还人民币295.05万元，有权依法向债务人追偿，同时，宁波市英士达净水设备有限公司在鼎茂公司破产程序中已经将代偿款项向慈溪市人民法院申报了债权，表明本案属于民事争议，而非刑事犯罪；（6）本案系单位犯罪，起诉书指控骗取票据承兑罪的犯罪事实完全由鼎茂公司所实施，并非洪某甲个人行为；（7）起诉书指控的“情节特别严重”的质疑，刑法第一百七十五条之一第一款仅规定了“其他特别严重情节”，没有“情节特别严重”的规定；（8）关于承兑汇票复印件，本案承兑汇票复印件没有公安侦查机关承办人的签名，也没有指明原件存放于何处，这份证据不具有合法性；（9）证人罗某于2012年8月29日至公安机关报案，而证人罗某的第一份证言笔录形成于2012年的8月28日，故该份证言笔录的程序违法，公安机关于2014年7月15日、2014年12月1日制作的证人王某的证言笔录、于2014年8月19日制作的证人范某的证言笔录，因该案已在审理阶段，故程序违法，且公安机关于2014年12月1日制作的证言王某的笔录存在诱证、指证嫌疑；（10）控告状不能作为证据。 辩护人张立军还辩护，现有证据无法证明被告人洪某甲构成合同诈骗罪。 综上，被告人洪某甲既不构成骗取票据承兑罪，也不构成合同诈骗罪，恳请法院宣告被告人洪某甲无罪。 经审理查明： 被告人洪某甲原系宁波鼎茂制冷设备有限公司（下称鼎茂公司）的法定代表人。2011年12月8日，被告人洪某甲经与交通银行股份有限公司宁波杭州湾新区支行协商后，鼎茂公司通过虚构承兑汇票用途、提供虚假的《购销合同》［合同双方分别系鼎茂公司与及被告人洪某甲实际控制的慈溪市春新汽车配件厂（下称春新厂）］等资料的方式向交通银行股份有限公司宁波杭州湾新区支行（下称交通银行杭州湾新区支行）申请开立银行承兑汇票合同，由宁波融泰担保有限公司提供人民币300万元的保证担保，由宁波市英士达净水设备有限公司（下称英士达公司）及其法定代表人罗某、岑某君、洪某甲、毛某提供人民币300万元的反担保。同日，交通银行杭州湾新区支行经书面审核后向鼎茂公司开立17份银行承兑汇票，票面金额合计人民币600万元。经查，该笔银行承兑汇票的保证金人民币300万元，系由被告人洪某甲当日从高某处借得，被告人洪某甲取得承兑汇票后，直接以票面金额为300万元的承兑汇票偿还高某的借款，其余票面金额为300万元承兑汇票向高某折抵现金人民币268.2万元。鼎茂公司于2012年3月29日向本院申请破产清算，本院于同年4月9日裁定受理，于同年6月1日宣告鼎茂公司破产。 2012年6月8日，银行承兑汇票到期，英士达公司向交通银行杭州湾新区支行账户内汇入人民币300万元，后交通银行杭州湾新区支行又汇给宁波英士达净水设备有限公司账户人民币49442.03元。 上述事实，由公诉机关提交及本院依职权调取，并经庭审质证、本院确认的下列证据予以证明： 1．证人罗某的证言，其中，证人罗某在2012年8月28日所作的证言笔录，证明：2008年8月左右，其通过朋友赵某强介绍认识了洪某甲。洪某甲办有实业公司宁波鼎茂制冷设备有限公司，厂址在慈东开发区，占地面积25亩，生产饮水机用的制冷压缩机，年产值人民币3500万元左右，有工人五六十人，洪某甲驾驶5.7排量的林肯领航者轿车。其对洪某甲的第一印象是他是一个有实力的企业家。两人认识后就有了来往，其是生产净水设备的，与洪某甲生产的制冷压缩机在产业链上有关系。后来，洪某甲知道其与深圳等地的大型企业有较好业务关系，就让其帮他的企业销售制冷压缩机。作为朋友，其答应了洪某甲，在2009年帮他把产品打入了深圳安吉尔饮水产业集团公司，当年销售额接近三千万元。本来，赵某强告诉其，其帮洪某甲每销售一台给其奖金3元，其作为朋友一分钱也没有拿。由于其的帮助，2009年度洪某甲企业的经营状况非常红火。当年，洪某甲在老家慈溪市桥头镇毛三斢村开始建造别墅，占地面积二亩，至2011年完工，内有亭台楼阁，仿照苏州园林风格，装修非常豪华，家具等全是上等红木，洪某甲告诉其，光装修就花了一千多万。另外，洪某甲还告诉其，他还有几家企业，分别是慈溪市良友汽车配件有限公司、慈溪市良友火花塞厂，这两家厂主要生产火花塞，每年可赚200余万元。慈溪市春新汽车配件厂的工商挂名虽然是他的兄弟洪春新，但实际也是他经营的。洪某甲平时接触的一些人中，其发现基本都是政府部门领导和企业老板。期间，洪某甲还购置了一辆奥迪A6和沃尔沃S40轿车，也从未有过官司，企业经营都很正常，从他购买豪华轿车也可以看出他所经营的企业肯定有较高赢利。2011年9月，洪某甲找到其，告诉其他要扩大生产规模，购置一批设备和生产原材料，已商请慈溪金汇小额贷款股份有限公司贷款人民币300万元，让其帮忙提供担保。为让其放心，他还提供了鼎茂公司2011年9月的相关财务报表，从财务报表看，他企业经营状况非常好，还让其放心好了，不会有任何风险。这样，其信以为真，在他老婆毛某和银行的人拿来的借款合同担保人栏中签名、盖章。二个月后，也就是2011年12月8日，洪某甲再次找到其，告诉其为购买原材料，在交通银行杭州湾新区支行开立银行承兑汇票600万元，已商请宁波融泰担保有限公司提供担保，宁波融泰担保有限公司要求提供反担保，他请求其提供反担保。为慎重起见，其要求洪某甲提供鼎茂公司近三年的财务报表。洪某甲提供财务报表后，其经过书面审核觉得一切都较正常，没什么问题就在反担保合同中签字、盖章。期间，其和洪某甲经常在一起，洪某甲给其的表现始终正常。但是，其提供反担保四个月左右后，有朋友告诉其，鼎茂公司及慈溪市良友汽车配件有限公司已向慈溪市人民法院申请破产。其获悉后，感到很惊讶，并向洪某甲询问此事。洪某甲告诉其，不是破产，是企业重组，工厂还要办下去，贷款的事情法院会帮他协调的，不用其承担担保责任，鼎茂公司会偿还贷款的。其听说后也就放心了，想想不会有什么问题了。几天后，即2012年4月9日，慈溪市人民法院发布公告，宣布鼎茂公司和慈溪市良友汽车配件有限公司破产。其才觉得上了洪某甲的当了，他好端端的企业申请破产，目的就是为了骗取其钱财。随后，银行工作人员就找其偿还洪某甲的贷款了，其无奈分别于2012年5月21日、6月8日代偿了人民币495.05万元。由于这笔钱是其企业的流动资金，这样就严重影响了其企业的正常生产经营，也影响了银行授信度。为追回损失，其多次找洪某甲讨要代偿款，洪某甲却让其找法院，他的企业破产了，他也不承担这笔贷款责任了。而洪某甲及其家人仍住在豪华别墅过着自己的好日子，破产后还举家旅行，继续过有钱人的生活。据其调查发现，洪某甲当时向其提供的财务报表系假报表，在申请破产前，在人民法院从未有案件产生，他实际控制的春新厂一直在正常经营。洪某甲还在海南三亚购置了房产。第二笔银行承兑汇票开立后，直接背书到春新厂，而实际是没有交易的，目的就是套取现金。 证人罗某于2014年7月23日所作的证言笔录，证明：2012年4月份的一天晚上，交通银行杭州湾支行的黄副行长、融泰担保有限公司的范某找其在三北名都下面开设的巴顿咖啡厅约谈，告诉其宁波鼎茂公司已向慈溪市人民法院申请破产，让其承担担保责任，起初，其不同意，后经交通银行的业务经理王某、担保公司的徐某芳、鹰某刚等人多次与其商谈，徐某芳等人说如果其公司不还款，就要起诉其，要查封房产、厂房，不能让其的企业正常经营。担保公司和黄副行长、王某还提出了一个方案，让其公司先还钱，然后再贷款给其公司，由融泰担保公司为其做保证人，前期可以减免六个月的担保费用。其获悉洪某甲已经破产后，还到交通银行查询洪某甲申请承兑票据的相关资料，发现洪某甲提交的资料是虚假的。融泰担保公司和交通银行在向其催讨担保款的过程中，没有说洪某甲存在欺骗行为，其向他们提出来洪某甲是在诈骗，黄副行长和融泰担保公司的工作人员都让其先把钱还了，然后再到公安机关去控告，他们是不会向公安机关去控告的，还说鼎茂公司已经破产，账号已经被法院查封，让其把钱汇到交通银行的账号。其通过老婆向朋友借了人民币200万，又从其公司拿了人民币100万，于2012年6月8日分两次汇入交通银行的账户合计人民币300万元，后来，交通银行又退回人民币15042.03元、人民币34400元给其公司，合计人民币49442.03元，理由是退还保证金的利息。2012年4月到6月的还款期间，洪某甲没有来找过其，其去找洪某甲时，洪某甲没有说鼎茂公司已经破产，而是说企业重组，钱会还给其。到现在为止，其已经欠银行300万元贷款，两年当中已经支付了三四十万元利息。其向公安机关控告洪某甲涉嫌犯合同诈骗罪，其对法律也不清楚，只知道自己被骗了。 2．证人毛某的证言，其中，证人毛某在2013年3月5日的证言笔录，证明：其原先的工作单位是宁波鼎茂制冷设备有限公司，其系该公司的财务负责人兼出纳会计，其老公系该公司的法定代表人洪某甲，该公司因资不抵债于2012年3月向慈溪市人民法院申请破产，此后其一直没有工作。宁波鼎茂制冷设备有限公司因给宁波爱必喜电器科技有限公司和宁波阿波罗电器有限公司的贷款提供担保，担保款项大概有好几千万元，虽经转贷，但上述两公司还是未按期还贷，宁波鼎茂制冷设备有限公司承担担保责任，导致破产。2011年度宁波鼎茂制冷设备有限公司在交通银行杭州湾新区支行开立过承兑汇票，次数记不清楚了，最后一次是年底，额度600万元，保证金300万元。该笔承兑汇票的手续是其办理的，具体是洪某甲联系好后，其去办理手续的，具体哪些材料其说不清楚了，都是按照银行要求提供的，向银行提交的材料由其和会计方某按照银行要求准备的，材料都是真实的。这笔600万元的承兑汇票是向慈溪香格大厦专门做承兑汇票生意的高某贴现的，是洪某甲决定后由其办理的，但贴现后的用途说不清楚了，公司的账都在法院。其是通过英士达老总罗某的老婆岑某君认识高某的，认识后曾经有几笔小额承兑向她贴现过，所以知道她是做这方面生意的。宁波鼎茂制冷设备有限公司与高某平时没有经济往来，开立600万元承兑汇票时是由融泰担保公司担保，再由英士达公司罗某提供反担保，到期后，因企业破产，所以也没有偿还。 证人毛某于2014年3月12日所作的证言笔录，证明：宁波鼎茂制冷设备有限公司申请破产时所有的财务账目都交给慈溪法院了，包括公司注册成立至申请破产时所有的财务账册，上交给法院的账册是真实的，该公司成立以后历年来的盈亏情况其也说不清楚了，公安民警向其出示的在法院调取的宁波鼎茂制冷设备有限公司在浦发银行、农村合作银行、民生银行、民生村镇银行、包商银行、工行江东支行、工商银行、宁波银行城东支行等八家银行的现金日记账册都是真实的，该公司在其他银行没有资金往来。其个人银行账户与宁波鼎茂制冷设备有限公司有资金往来，比如公司需要用钱向人家借钱，人家把钱打到其个人账户上，其再将借到的钱划到公司账户上，要还人家的钱的时候也一样，由公司划到其个人账户上，再由其个人账户还给人家，其在农业银行桥头支行、民生银行开立有个人账户。宁波鼎茂制冷设备有限公司于2011年12月8日向交通银行杭州湾新区支行申请开立600万元承兑汇票时向银行提供的购销合同中的二个单位是真实的，但没有真实交易，因开立承兑汇票时银行一定要求提供购销合同，所以，其公司就提交了这样一份购销合同，这份购销合同可能是其搞的，也可能是会计搞的，其记不清楚了。2013年7月11日，其向公安机关提供了一份2012年2月16日由张某江出具的借条和汇往慈溪金汇小额贷款公司的汇款凭据，主要是因为，张某江的宁波爱必喜电器科技有限公司向慈溪金汇小额贷款公司贷款时，宁波鼎茂制冷设备有限公司做了担保，到期后，张某江无力偿还，因提供担保的有二三家公司（名称不清楚），宁波鼎茂制冷设备有限公司遂按比例承担了人民币1550774元的债务，是由其在观海卫农村合作银行汇入金汇小贷公司的，张某江为此出具了一张借条作为凭据。2012年2月16日前几天，宁波鼎茂制冷设备有限公司向金汇贷了人民币500万元，代张某江偿还的人民币1550774元就是在这笔500万元贷款中列支的，偿还了观城合作银行人民币130万元贷款，余下人民币200多万元零零碎碎也用在公司日常支出了。后来，因其他银行不给宁波鼎茂制冷设备有限公司提供贷款，资金无法周转，无能力偿还该笔贷款。人民币500万元贷款是财产抵押加担保，抵押财产是自己老屋前的一幢仿古建筑，当时评估价人民币1000余万，银行授信人民币200万，实际贷款人民币500万，担保人是王某君，他的公司名称记不清楚了。 证人毛某于2014年5月13日所作的证言笔录，证明：其系宁波鼎茂制冷设备有限公司的财务负责人，具体做公司出纳。公安民警向其出示的在慈溪市人民法院调取的宁波鼎茂制冷设备有限公司银行现金日记账和公司现金日记账其不能确定是谁做的，几个财务人员笔迹相仿，也没有确定具体做现金日记账的人员，谁有功夫了谁做。宁波鼎茂制冷设备有限公司有三个财务人员，分别是其、大会计方某、小会计梦燕（音）。2011年12月8日在交行杭州湾新区支行开立的600万元承兑汇票反正都全部用在公司里的，具体其也说不出了，公司账册都在的。2011年12月8日，有人民币200万元划入宁波鼎茂制冷设备有限公司在民生银行慈溪支行的账户里，当日划转为保证金，其说不清该笔资金的来源和去向了，反正都是用于公司里的。慈溪市春新汽车配件厂没有开立账户，具体记不清楚了，也没有单独建有财务账目。其个人在农业银行桥头支行、民生银行、宁波银行开立有个人账户。 3．证人王某的证言，其中，证人王某于2012年11月13日所作证言笔录，证明：其系交通银行杭州湾新区支行客户经理，主要负责对企业的贷款等方面的业务。宁波鼎茂制冷设备有限公司以前与其银行有业务关系的，其认识该公司的老总洪某甲。2011年5月30日，洪某甲在该行申请开立四百万元的承兑汇票，他的公司存入了二百万元保证金，收款单位分别是南通长江电器实业有限公司一百万元；慈溪市春新汽车配件厂三百万元。同年6月30日，宁波鼎茂制冷设备有限公司又向该行开立了二百万元承兑汇票，洪某甲的个人存单形式作保证金一百万元，收款人是慈溪市春新汽车配件厂，分二十笔开的，每笔十万元。同年12月8日，洪某甲的鼎茂公司又在该行开立了六百万元的承兑汇票，向银行存入了三百万元的保证金，收款单位是慈溪市春新汽车配件厂，分十七笔开的，具体详见清单，担保单位是宁波融泰担保有限公司。前两笔的担保单位是宁波亨泰担保有限公司。其银行向企业开立承兑汇票时一般要求提供购销合同，存入票额百分之五十的保证金，还有一些企业基本资料，这些基本资料企业在做授信时都提交了的，所以只要提交购销合同和存入保证金就可以了，承兑汇票的兑付期限为半年。宁波鼎茂制冷设备有限公司开立了三次承兑汇票，前二次都是按合同履行的，2011年12月8日的六百万一笔没有履行，合同到期日由宁波融泰担保有限公司为鼎茂公司代偿。宁波鼎茂制冷设备有限公司向法院申请破产的情况没有告知银行，2012年4月，银行获悉该公司申请破产后就去找洪某甲进行核实，洪某甲才告诉他们该公司已经申请破产了。 证人王某于2014年3月13日所作的证言笔录，证明：宁波鼎茂制冷设备有限公司于2011年12月8日在其银行开立600万元承兑汇票时所提交的资料是齐全的，其银行对企业提交的资料作书面审核，没有到合同对方企业核实的义务，除司法机关立案侦查按法律程序调取外，其他单位或者个人都是不能调取复印的。该笔承兑汇票到期后，因鼎茂公司没有偿还，其银行就向担保人融泰公司进行追索，而融泰公司向反担保人英士达公司进行追索，最后英士达公司将代偿款人民币295.05万元直接汇入银行账户，实际代偿人即反担保人英士达公司，银行在2012年6月26日为罗某的宁波英士达净水设备有限公司出具了结清证明，证明英士达公司于2011年12月8日承兑汇票到期后为鼎茂公司代偿人民币295.05万元。 证人王某于2014年7月15日所作的证言笔录，证明：2011年12月8日，宁波鼎茂制冷设备有限公司在其银行开立600万元承兑汇票是由洪某甲与其银行联系的，以前贷款、开立承兑汇票都是由洪某甲联系的，实际办理手续是洪某甲公司的财务人员，具体是会计还是出纳或二人一起过来其一时记不清楚了，办理承兑汇票的手续也没有具体要求，企业一般都是派会计或者出纳到银行。其经仔细回忆后，宁波鼎茂制冷设备有限公司这次是最后一次在其银行办理承兑汇票业务，其想起来当时来办理手续的洪某甲的老婆和他的一个女性亲戚一起来的，应该是他的姐姐。洪某甲以前贷款或者开立承兑汇票，都是洪某甲与其银行联系好后，一般都是由他老婆或者他姐姐到银行办理的。 证人王某于2014年12月1日所作的证言笔录，证明：鼎茂公司在2011年12月8日在交通银行杭州湾新区支行开立的人民币600万元承兑汇票到期后，敞口部分人民币300万元没有偿还。到期前，因鼎茂公司已申请破产，银行得知时已经很迟了，银行工作人员马上去找洪某甲，洪某甲说公司破产了，还不出钱了，就找担保单位融泰担保公司，他们说有反担保的，银行工作人员和担保公司工作人员就一起去找反担保人罗某，商谈解决方案。从法律层面讲，这个事情处理方式是很清楚的，银行向担保人主张权利，担保人向反担保人主张权利，最后承担责任的是反担保人。当时商谈的意思是要不要走司法程序，三方权衡利弊后，一开始罗某不愿意代偿这笔债务，其等人就明确表态要走司法程序，银行起诉担保公司，随后担保公司起诉罗某，罗某听到要在法院走司法程序，他也是怕的，一旦起诉，法院要查封他的企业和个人账户，这样银行收贷，其企业就办不下去了，最后这笔债务还是要由他承担。罗某权衡利弊后，就答应承担反担保人责任，要求银行和担保公司不要起诉，三方商定后，罗某在2012年6月8日把代偿款项直接汇入银行账户。开立银行承兑汇票的事情，是由洪某甲与银行领导事先说好的，相关手续是由洪某甲的老婆和他的姐姐一起办理的。 4．证人范某的证言，证明：2011年5月至2013年4月，其在宁波融泰担保有限公司任副总经理，系实际事务的负责人。鼎茂公司是宁波融泰公司的关系单位宁波融通小贷公司介绍过来的。2011年12月8日，鼎茂公司向交通银行杭州湾新区支行开立人民币600万元承兑汇票，要求宁波融泰担保有限公司提供担保，其要求鼎茂公司提供反担保单位，后来鼎茂公司的负责人洪某甲提供了英士达公司作为反担保，并办理相关合同手续，实际担保金额人民币300万元。担保合同到期前，鼎茂公司申请破产了，交通银行杭州湾新区支行的黄京新副行长找到其，商量如何妥善处理该笔合同。后其等人约请英士达公司的老总罗某协商，他也不愿意偿还款项，三方最后的意见是如果协商不成，只好走司法程序，归根到底还是要英士达公司承担，一旦查封账户，对英士达公司也不利。罗某觉得压力挺大，也怕公司账户被查封后，银行收贷，企业就经营不下去了。经考虑后，罗某答应偿还鼎茂公司向交通银行杭州湾新区支行人民币600万元承兑汇票敞口部分人民币300万元的贷款，办理手续的具体时间其也记不清楚了。其等人协商时，洪某甲没有参加，那时他已经破产了，邀请洪某甲参加已经没有意义了。 5．证人洪某乙的证言，证明：其是洪某甲的姐姐。近一年来，其身体不太好，基本上是在休息。其不清楚洪某甲办有几家工厂，其于1992年之前开始到洪某甲的厂里工作，一直到现在，原来负责内部管理，后来，洪某甲到龙山慈东开发区发展了，买配件、人工接送都是其做的。2010年2月8日，其和其大阿弟洪某苏拼在一起办了慈溪市春新汽车配件厂，主要生产火花塞，做了半年赚不进钞票，就停止生产了。其和洪某苏分开后，洪某苏另外注册了一家工厂，其仍旧到洪某甲的厂里上班，但春新厂的工商注册登记没有注销，一直挂着，公章由其保管，但有时是其弟媳妇毛某保管，主要是贷款时用一下，所以一直没有注销，现在公章在谁手上其也不清楚了，向银行贷款主要是以春新厂的名义出面贷款后由鼎茂公司使用，贷款时，有时是和其商量过的，但其多问时，洪某甲让其少管，保重好自己身体就好了，这样，其就不多问了。2011年12月8日，鼎茂公司在交通银行杭州湾支行开立人民币600万元的承兑汇票，是洪某甲和银行谈好之后，洪某甲让其和毛某办理手续的，当时承兑汇票票面是其填写的，其记得出票人是鼎茂公司、收款人是春新厂，其没有拿到承兑汇票，鼎茂公司与春新厂本身没有货物交易，洪某甲后来把这些承兑汇票用于贴现还是付货款用，他也没有与其说起过，承兑汇票后来背书给谁了也不清楚。现在，洪某甲办理的企业都破产了。春新厂经营半年停产后，洪某甲的厂比较忙，注销的事情就拖了下来，一直拖到现在。 6．证人高某的证言，证明：其主要从事贸易生意，注册公司有宁波东容贸易有限公司，注册地宁波北仑保税区，于2012年初已经注销，现有公司是慈溪新世纪设备租赁服务有限公司。其的公司与鼎茂公司没有贸易业务往来，但这个公司向其公司借过钱，有过经济往来。其于2010年认识了洪某甲，他是鼎茂公司的老总。两人认识后，洪某甲多次向其公司借钱，基本都能按时归还。2011年12月，洪某甲找到其，告诉其他的公司要在杭州湾新区交通银行开立人民币600万元的承兑汇票，需要人民币300万元保证金，要向其借一下，因洪某甲在以前交往中都能按时归还，比较守信用，其就同意了洪某甲的借款要求，并向他指定的杭州湾新区交通银行汇入了人民币300万元。当晚，洪某甲给其打电话，告诉其他在杭州湾新区交通银行的人民币600万元承兑汇票已经开好了，向其借的300万元以其中的300万元承兑汇票偿还，还和其商量说他公司急需现金，想把另外300万元承兑汇票在其处做抵押贷款，要求其无论如何帮忙，出于情面关系，其就答应了他的要求。通话后，洪某甲派他姐姐把当天在杭州湾新区交通银行开立的人民币600万元承兑汇票送给了其，其中票面金额为人民币300万元的承兑汇票折抵借款，其余承兑汇票向其贴现，扣除利息，实际贴现金额人民币2682000元，其在2011年12月8日下午3时15分向鼎茂公司民生银行慈溪支行的账户内汇入人民币200万元，又于2011年12月9日通过其婆婆王兰花的个人账户向毛某的农行个人账户汇入人民币682000元，都是按他们指定的账号汇入的。2012年2月份，洪某甲又找到其，告诉其他在包商银行的人民币400万元贷款到期了，另外公司有订单需要购买材料，要向其借人民币800万元，并承诺还贷后在包商银行开立人民币800万元承兑汇票作抵押，其又相信了洪某甲，于2012年2月13日把人民币800万元汇入洪某甲指定的包商银行账户。上述款项，其是通过宁波保税区万友国际贸易有限公司和慈溪市利固贸易有限公司的账户汇入宁波鼎茂制冷设备有限公司账户内的。事后，洪某甲未兑现当时承诺，没多久，洪某甲就瞒着其向慈溪法院申请破产了，其是在2012年四五月份才知道的，至今尚有人民币130万元未归还。2012年3月31日，洪某甲还给其开了一张金额人民币130万元的宁波银行转账支票，但其实他早已申请破产了，是一张空头支票。其认为洪某甲在2012年2月13日向其借人民币800万元时已经没有偿还能力了，2012年3月19日洪某甲向法院申请破产后，还于同月31日向其开具人民币130万元的空头支票，而且其申请破产时间与向其借款时间仅隔一个月零几天，明知无偿还能力还向其借款，其认为洪某甲的行为完全是诈骗行为。 7．证人方某的证言，证明：其于2011年6月进入鼎茂公司，原系该公司的会计，该公司主要生产压缩机、饮水机，法定代表人系洪某甲，财务负责人系毛某，她是老板娘，其进入该公司工作时曾经向她提出其系主办会计，应该由其担任财务负责人，但她是老板娘，其说了也没用。该公司现已破产，主要是因为该公司为宁波爱必喜电器科技有限公司与宁波阿波罗电器有限公司作贷款担保，担保额度合起来1200万元左右，具体数字不是很清楚，这两家企业倒闭后，债务转嫁至鼎茂公司，致使鼎茂公司无法正常经营，最后鼎茂公司为爱必喜偿还了人民币100万元，其做进会计账册了。其进入鼎茂公司工作时发现公司有银行贷款人民币4700万元左右，2010年总产值在年报中反映人民币5000万元至6000万元左右，其感觉贷款偏多，银行利息压力比较重，2011年产值在人民币7000万元至8000万元左右，销售约人民币5000万元至6000万元，但没有利润，以前报表反映历年来都没有利润。2011年12月份，印象中12月7日或者8日的样子，其听说鼎茂公司到杭州湾交通银行贷款，但到底是开立承兑汇票还是贷款其不清楚，也没有看到贷款或者开立承兑汇票的相关票据或资料。在同一时间段，洪某甲阿姐的春新公司有人民币290万元分几笔汇入鼎茂公司账户上，其还问过老板娘这笔是什么款子，她说是春新公司还进的，后来，这笔钱有一部分支付了南通长江电器公司的货款，还有就是还了个人借款，具体数额其也记不清楚了。 8．证人陈某的证言，证明：其系慈溪金汇小额贷款股份有限公司客户经理，鼎茂公司在其公司借款二次，一次授信人民币500万元，另一次授信人民币300万元，这两次借款均经多次转贷。500万元的贷款是由洪某甲在桥头毛三斢的工业用房作抵押，关联企业慈溪市良友汽车配件厂、洪某甲、慈溪市博泰汽车零部件配件有限公司及公司法人王某君做担保，至今未还，现已向法院起诉，但抵押房产评估价人民币300万元左右，估计很难全额收回贷款了；人民币300万元贷款系由英士达公司及法人罗某、慈溪市峰立毛绒有限公司及法人杜某立、洪某甲的关联企业良友汽配公司作担保，洪某甲的公司破产后，经清算其公司按比例只分配到人民币130674.49元，余款由担保人代偿，目前峰立毛绒已代偿人民币1434662.76元、英士达公司已代偿人民币100万元，还有人民币434662.76元正在向英士达公司追索。鼎茂公司在其公司没有为他人贷款提供担保，但该公司为张某江的宁波爱必喜电器科技有限公司在其公司贷款的担保人提供过反担保，到期后，爱必喜公司未偿还，后经协商，鼎茂公司代偿人民币150万元。 9．证人黄某甲的证言，证明：其系招商银行宁波慈溪支行的客户代表，英士达公司在其银行办理过贷款、承兑，其中鼎茂公司曾为该公司提供过一次担保，该笔业务到期后英士达公司未违约。 10．证人黄某乙的证言、借条，证明：2009年，洪某甲向其借款人民币200万元，以他在海南三亚一套建筑面积约80平米的公寓房作抵押，后该房屋的按揭也是其支付的，共付款人民币50万元左右。2011年，洪某甲告诉其，他经济形势不太好，让其办理该房产的过户手续，因其比较忙，其在2013年9月办理了过户手续，系以其连襟钱国平的名义登记的，其还未去领取房产权证。 11．控告状，证明：英士达公司于2012年8月28日出具控告状一份，控告被告人洪某甲通过伪造财务报表、虚构借款用途，取得控告人及银行信任后，骗取银行贷款及承兑款项，在转移资产后宣告公司破产，达到非法占有目的，其行为已涉嫌犯合同诈骗罪。 12．开立银行承兑汇票合同（编号1133C14019）及开立银行承兑汇票清单、银行承兑汇票，证明：2011年12月8日，宁波鼎茂制冷设备有限公司（申请人）与交通银行股份有限公司宁波杭州湾新区支行（承兑人）签订开立银行承兑汇票合同，汇票金额共计人民币600万元，申请人应在2011年12月8日存入保证金人民币300万元（保证金账户309006216708130002751），从合同为1133保字4026和1106保字1812，合同中载明汇票项下的商品交易是真实合法的，申请人在签署和履行本合同过程中向承兑人提供的全部文件、报表、资料及信息是真实、准确、完整和有效的，未向承兑人隐瞒可能影响其财务状况和还款能力的任何信息。银行承兑汇票收款人为慈溪市春新汽车配件厂，共17笔，票面总额人民币600万元，2012年6月8日到期。 13．委托担保合同，证明：2011年12月8日，宁波鼎茂制冷设备有限公司与宁波融泰担保有限公司签订宁融担字第20111201051号委托担保合同，宁波鼎茂制冷设备有限公司向交通银行杭州湾新区支行申请借款，委托宁波融泰担保有限公司提供信用担保。 14．最高额保证合同（编号1133保字4026），证明：2011年12月8日，宁波融泰担保有限公司与交通银行股份有限公司宁波杭州湾新区支行签订最高额保证合同，宁波融泰担保有限公司为宁波鼎茂制冷设备有限公司在交通银行股份有限公司宁波杭州湾新区支行办理的贷款、承兑等业务承担担保责任，担保的最高债权额为人民币330万元。 15．反担保合同（编号宁融反担字第20111201051号），证明：反担保保证人宁波市英士达净水设备有限公司、罗某、岑某君、毛某、洪某甲于2011年12月8日基于宁波鼎茂制冷设备有限公司与宁波融泰担保有限公司签订委托担保合同（编号宁融担字第20111201051号）以及宁波融泰担保有限公司、宁波鼎茂制冷设备有限公司、交行杭州湾新区支行的相关合同，为宁波鼎茂制冷设备有限公司向宁波融泰担保有限公司提供保证方式的反担保。 16．购销合同，证明：慈溪市春新汽车配件厂（供方）与宁波鼎茂制冷设备有限公司（需方）于2011年9月8日签订购销合同一份（合同编号CS20110908），产品名称曲轴、曲轴箱（型号DY25C，数量150000），金额9900000元，供方慈溪市春新汽车配件厂已盖公章，委托代理人系毛某海，需方宁波鼎茂制冷设备有限公司，委托代理人系洪某乙，2011年12月8日用于交通银行杭州湾新区支行办理承兑人民币600万元。 17．借条及转账支票、银行交易回单，证明：2011年12月8日，宁波保税区万友国际贸易有限公司（账号39×××97）汇往宁波鼎茂制冷设备有限公司（账户309006216018010013484）人民币300万元。2011年12月8日，宁波保税区万友国际贸易有限公司（账号39×××97）汇往宁波鼎茂制冷设备有限公司（开户行中国民生银行股份有限公司宁波慈溪支行，账户19×××92）人民币200万元。2011年12月9日王兰花（账号62×××17）汇往毛某（账号62×××16）人民币682000元。 18．电子银行交易回单及银行来账凭证，证明：交通银行股份有限公司宁波杭州湾新区支行分别收到英士达净水设备有限公司支付的人民币2940600元、59400元，英士达净水设备有限公司先后收到交通银行杭州湾新区支行汇入该公司账户的人民币34400元和人民币15042.03元。 19．结清证明，证明：2012年6月26日，交通银行股份有限公司宁波杭州湾新区支行向宁波鼎茂制冷设备有限公司破产管理人出具结清证明一份，宁波鼎茂制冷设备有限公司因经营不善导致破产，于2012年6月8日开立银行承兑汇票到期后无法偿还，由宁波市英士达净水设备有限公司代偿还人民币295.05万元，该笔业务已结清。 20．破产资料，证明：2012年3月29日，宁波鼎茂制冷设备有限公司向本院申请破产清算，2012年6月1日，经本院裁定，宣告宁波鼎茂制冷设备有限公司破产。宁波市英士达净水设备有限公司申报债权金额本金人民币2950500元，可分配金额人民币126402.38元。 21．中国民生银行转账记账凭证、对账单：宁波鼎茂制冷设备有限公司与毛某等的账户往来情况，其中，2011年12月8日鼎茂公司汇入人民币200万元，同日划保证金。 22．工商登记资料，证明：宁波鼎茂制冷设备有限公司、宁波英士达净水设备有限公司、宁波融泰担保有限公司、交通银行股份有限公司宁波杭州湾新区支行、慈溪市春新汽车配件厂的工商登记情况，其中慈溪市春新汽车配件厂的个体经营者系洪某乙。 23．抓获经过：被告人洪某甲的到案情况。 24．身份信息：被告人洪某甲的身份情况。 25．被告人洪某甲在庭审中的供述，对起诉书指控的基本犯罪事实供认不讳，所供述的内容与本院查明的犯罪事实基本一致。 关于本案基本犯罪事实的认定、定性及被告人辩解、辩护人辩护意见的综合评判。 被告人洪某甲原系鼎茂公司的法定代表人，2011年12月8日，被告人洪某甲经与交通银行股份杭州湾新区支行协商后，鼎茂公司通过虚构开立承兑汇票用途、提供虚假购销合同等资料，提供人民币300万元保证金后，骗取交通银行杭州湾新区支行开立票面金额为人民币600万元的承兑汇票，到期后，由宁波英士达净水设备有限公司代偿人民币295万余元的基本事实，有证人罗某、毛某、王某、范某、洪某乙、高某、方某的证言、被告人洪某甲的供述予以证明，结合开立银行承兑汇票合同、委托担保合同、最高额保证合同、反担保合同、购销合同、承兑汇票、银行交易回单、结清证明、控告状等证据，应予认定。 关于辩护人张立军提出的证人毛某的证言不足以证明购销合同是虚假的辩护意见，经审理认为，虽然，证人毛某的证言就购销合同的真实性有所反复，但结合证人洪某乙的证言及购销合同等证据，购销合同是虚假的基本事实应予认定，被告人洪某甲在庭审过程中亦供述购销合同是虚假的，故辩护人张立军就此提出的辩护意见，与本院查明事实不符，本院不予采纳。关于辩护人张立军提出的承兑汇票复印件17份不能作为证据使用的辩护意见，经审理认为，承兑汇票复印件17份虽存在瑕疵，但交通银行杭州湾新区支行向鼎茂公司开立17份承兑汇票的事实，有证人王某、洪某乙、毛某、高某、范某的证言、被告人洪某甲的供述及开立银行承兑汇票合同、开立银行承兑汇票清单、结清证明等证据予以证实，与公诉机关提交的证据承兑汇票复印件17份能够互相印证，故对该份证据，本院予以采信，辩护人张立军就此提出的辩护意见，本院不予采纳。被告人洪某甲作为鼎茂公司的法定代表人，通过鼎茂公司向交通银行杭州新区支行提供虚假购销合同，骗取交通银行杭州湾新区支行票面金额为600万元的承兑汇票的行为，已构成骗取票据承兑罪。被告人洪某甲及辩护人张立军关于被告人洪某甲不构成骗取票据承兑罪的辩解、辩护意见及辩护人张立军关于指控数额存在错误、本案系民事争议的辩护意见，本院不予采纳；涉案骗取的银行承兑汇票票面金额600万元，属于刑法规定的“有其他特别严重情节”，辩护人张立军关于骗取票据承兑罪属于结果犯的辩护意见，本院不予采纳，但公诉机关关于情节特别严重的指控，表述有误，应予指出；辩护人张立军提出的本案系单位犯罪的辩护意见，本院予以采纳；辩护人张立军提出的部分证人的证言笔录违反程序、存在指证、诱证及控告状不能作为证据的辩护意见，本院不予采纳。关于辩护人张立军提出的被告人洪某甲不构成合同诈骗罪的辩护意见，经查，证人高某的证言笔录证明人民币200万元已汇入鼎茂公司的账户、人民币68.2万元汇入证人毛某的账户，同时，证人毛某的证言笔录证明贴现款项全部用于公司，其个人账户与公司账户存在往来，根据现有证据，尚不能证明被告人洪某甲具有非法占有目的，故辩护人张立军就此提出的辩护意见，本院予以采纳。 本院认为，被告人洪某甲作为宁波鼎茂制冷设备有限公司直接负责的主管人员，以欺骗手段取得交通银行股份有限公司宁波杭州湾新区支行票据承兑，票面金额达人民币600万元，有其他特别严重情节，其行为已构成骗取票据承兑罪。公诉机关指控的罪名成立。被告人洪某甲当庭供述了基本犯罪事实，酌情从轻处罚。根据被告人洪某甲的犯罪情节和悔罪表现，依法可以适用缓刑。据此，依据《中华人民共和国刑法》第一百七十五条之一、第三十条、第三十一条、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 被告人洪某甲犯骗取票据承兑罪，判处有期徒刑三年，缓刑四年，并处罚金人民币六万元。 （缓刑的考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长胡益平 审判员杨健 人民陪审员杨法弟 二〇一五年七月二十二日 书记员谢玲玲（代） 附： 《中华人民共和国刑法》相关条文 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第一百七十五条之一以欺骗手段取得银行或者其他金融机构贷款、票据承兑、信用证、保函等，给银行或者其他金融机构造成重大损失或者有其他严重情节的，处三年以下有期徒刑或者拘役，并处或者单处罚金；给银行或者其他金融机构造成特别重大损失或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。","writId":"01582471663a97d142a66f93c17f7fbd5a4","writName":"洪某甲犯骗取贷款、票据承兑、金融票证罪一审刑事判决书"}
