{"ajId":"69e5555a-65d7-4aed-8171-50a4588388b4","ajName":"汪干交通肇事一案","ajjbqk":" 公诉机关指控：2018年6月24日，被告人汪干驾驶鄂J×××××号牌重型自卸货车由团风县上巴河镇往马曹庙镇方向行驶，13时43分，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与张某1驾驶的三轮摩托车相撞，造成张某1当场死亡、三轮摩托车乘坐人孙某受伤、两车部分受损的交通事故。经交警部门认定，汪干承担此次事故的主要责任。经法医鉴定，张某1系因严重颅脑损伤而死亡；孙某人体损伤程度为重伤二级。被告人汪干的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。 被告人汪干及辩护人对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求从轻处罚。 辩护人辩称，被告人汪干具有自首情节，并且肇事车辆购买了足额保险，足以赔偿被害人损失，请求对被告人从轻处罚。 经审理查明：2018年6月24日，被告人汪干驾驶鄂J×××××号牌重型自卸货车由团风县上巴河镇往马曹庙镇方向行驶，13时43分许，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与被害人张某1（男，殁年60岁，团风县上巴河镇花元岗村人）驾驶的三轮摩托车相撞，造成张某1当场死亡、三轮摩托车乘坐人孙某受伤、两车部分受损的交通事故。经交警部门认定，被告人汪干承担此次事故的主要责任。经黄冈市公安司法鉴定中心法医鉴定，被害人张某1系因严重颅脑损伤而死亡；孙某人体损伤程度为重伤二级。 同时查明，案发后，被告人汪干打电话给肇事车车主让其帮忙报警，并在交警赶到现场后，将伤者送往医院救治，后被告人继续回到案发现场等候处理，在被交警口头传唤接受调查时，如实供述犯罪事实。 上述事实，有控辩双方当庭出示的下列证据证实： 一、书证 （1）被告人归案情况说明，证实：2018年6月24日，汪干在发生交通肇事后在事故现场等待交警处理，没有出现逃逸等情况。 （2）道路交通事故认定书，证实：2018年6月24日，汪干驾驶机动车，未遵守“在没有交通信号的道路上，应当在确保安全、畅通的原则下通行”“转弯的机动车让直行的车辆先行”的规定，违反了《中华人民共和国道路交通安全法》第三十八条、《中华人民共和国道路交通安全法实施条例》第五十二条第（三）项之规定，承担此事故的主要责任；张某1驾驶机动车未遵守“驾驶机动车，应当依法取得机动车驾驶证”“禁止货运机动车载客”的规定，违反了《中华人民共和国道路交通安全法》第十九条第一款，第五十条第一款之规定，承担此事故的次要责任；孙某无责任。 （3）机动车驾驶证，机动车行驶证，证实：汪干持有B2驾驶证，有效期自2011年03月02日至2021年03月02日，鄂J×××××中型自卸货车的行驶证上所有人为黄冈市通润商贸有限公司，强制报废期至2029年12月26日。 （4）收条，证实：被害人家属张某3收到肇事方丧葬费四万元。 二、证人证言 证人龙某于2018年06月27日在团风县公安局交警大队的证言，证实：2018年6月24日下午1点多，汪干驾车在318国道团风县马曹庙镇九姑井村路段发生交通事故，与一辆三轮摩托车相撞，摩托车上的驾驶员被卡住出不来，驾驶室右边乘坐的婆婆受伤被送到卫生院救治的事实。 三、被害人陈述 被害人孙某于2018年7月23日在湖北省人民医院民康楼十七楼45号床的证言，证实：2018年6月24日下午，孙某乘坐老公张某1驾驶的三轮摩托车从团风县马曹庙镇街上往上巴河镇张家寨方向行驶，当车子行驶到马曹庙镇九姑井村路段时，车子突然跟什么撞了一下，她人当时就晕过去了，当她醒来后人就在医院的事实。 四、鉴定意见 （1）黄冈市公安司法鉴定中心法医学尸体检验鉴定书：（黄）公（刑）鉴（法）字［2018］TF024，证实：经鉴定，张某1系因严重颅脑损伤而死亡。 （2）湖北平安行道路交通事故司法鉴定所司法鉴定意见书：平安行司鉴所［2018］交鉴字第1471号，证实：1、鄂J×××××中型自卸货车事故发生前技术状况经多项静态技检，因未检内事发前已存在的明显技术不良和工况异常，故整车的静态安全技术状况基本符合国标GB7258-2017《机动车运行安全技术条件》规定的技术要求；2、无号大阳牌三轮摩托车的前轮制动性能因右制动手柄受损无条件检验；该车的后轮制动性能经动态推行检验，基本符合国标GB7258-2017《机动车运行安全技术条件》规定的技术要求；3、通过痕迹勘验：两车接触痕显现在鄂J×××××中型自卸货车右前大部和无号大阳牌三轮摩托车左前上部；4、事故发生形态：事发前的无号大阳牌三轮摩托车由东某至事发路口，其右躲且左倾的车身左前上部与对向左转的鄂J×××××中型自卸货车右前在部发生二维擦撞，事发后的两车如现场照片所示方位停止。 （3）黄冈中泽法医司法鉴定所司法鉴定意见书：黄中泽法鉴所［2018］鉴字法医毒化585号、586号，证实：已对汪干与张某1血液中酒精含量进行了鉴定，均未检验出乙醇成分。 （4）湖北天佑法医司法鉴定所司法鉴定意见书：湖北天佑法［2018］临鉴字第L0378号，证实：经鉴定，孙某人体损伤程度评定为1个重伤二级、2个轻伤一级，5个轻伤二级。综合评定为重伤二级；孙某人体损伤致残程度分级最高评定为八级，伤残综合赔偿指数为32％。 五、现场勘验、检查、辨认笔录 （1）道路交通事故现场图、（2）交通事故现场照片、（3）道路交通事故现场勘验笔录，证实：2018年6月24日，团风县马曹庙镇九姑井村路段交通事故现场具体情况。 六、被告人供述和辩解 被告人汪干的供述，证实：2018年6月24日，汪干驾驶鄂J×××××号牌中型自卸货车由上巴河镇往马曹庙镇方向行驶。当日13时43分，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与一辆三轮摩托车相撞，造成三轮车驾驶员当场死亡、三轮摩托车乘坐人受伤的交通事故。 上述证据，均经控辩双方当庭质证、辩论、认证予以证实，足以认定。 ","cpfxgc":"本院认为，被告人汪干驾驶车辆在道路上行驶，违反交通运输管理法规，发生交通事故致一人死亡、一人重伤，且承担事故的主要责任。其行为已构成交通肇事罪，依法应予刑事处罚。公诉机关指控的罪名成立，本院予以确认。被告人汪干案发后主动投案，到案后如实供述犯罪事实，系自首，依法可从轻或者减轻处罚。本院为了打击刑事犯罪，维护公共交通安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下：","pjjg":" 被告人汪干犯交通肇事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年6月24日起至2019年9月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖北省团风县人民法院 刑事判决书 （2018）鄂1121刑初128号 公诉机关团风县人民检察院。 被告人汪干，男，1976年7月4日出生，汉族，湖北省麻城市人，初中文化程度，无固定职业，住麻城市。2018年6月24日因涉嫌交通肇事罪被团风县公安局刑事拘留，同年7月4日被逮捕。现羁押于团风县看守所。 辩护人朱志刚，湖北鄂东律师事务所律师，执业证号：14211201010823978。 团风县人民检察院以团检公诉刑诉（2018）118号起诉书指控被告人汪干犯交通肇事罪，于2018年10月17日向本院提起公诉。本院审查后于同日立案，依法适用普通程序，公开开庭审理了本案。团风县人民检察院检察员钟文、张艳芳出庭支持公诉，被告人汪干及其辩护人朱志刚到庭参加诉讼。现已审理终结。 公诉机关指控：2018年6月24日，被告人汪干驾驶鄂J×××××号牌重型自卸货车由团风县上巴河镇往马曹庙镇方向行驶，13时43分，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与张某1驾驶的三轮摩托车相撞，造成张某1当场死亡、三轮摩托车乘坐人孙某受伤、两车部分受损的交通事故。经交警部门认定，汪干承担此次事故的主要责任。经法医鉴定，张某1系因严重颅脑损伤而死亡；孙某人体损伤程度为重伤二级。被告人汪干的行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。 被告人汪干及辩护人对公诉机关指控的犯罪事实及罪名不持异议，当庭自愿认罪，请求从轻处罚。 辩护人辩称，被告人汪干具有自首情节，并且肇事车辆购买了足额保险，足以赔偿被害人损失，请求对被告人从轻处罚。 经审理查明：2018年6月24日，被告人汪干驾驶鄂J×××××号牌重型自卸货车由团风县上巴河镇往马曹庙镇方向行驶，13时43分许，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与被害人张某1（男，殁年60岁，团风县上巴河镇花元岗村人）驾驶的三轮摩托车相撞，造成张某1当场死亡、三轮摩托车乘坐人孙某受伤、两车部分受损的交通事故。经交警部门认定，被告人汪干承担此次事故的主要责任。经黄冈市公安司法鉴定中心法医鉴定，被害人张某1系因严重颅脑损伤而死亡；孙某人体损伤程度为重伤二级。 同时查明，案发后，被告人汪干打电话给肇事车车主让其帮忙报警，并在交警赶到现场后，将伤者送往医院救治，后被告人继续回到案发现场等候处理，在被交警口头传唤接受调查时，如实供述犯罪事实。 上述事实，有控辩双方当庭出示的下列证据证实： 一、书证 （1）被告人归案情况说明，证实：2018年6月24日，汪干在发生交通肇事后在事故现场等待交警处理，没有出现逃逸等情况。 （2）道路交通事故认定书，证实：2018年6月24日，汪干驾驶机动车，未遵守“在没有交通信号的道路上，应当在确保安全、畅通的原则下通行”“转弯的机动车让直行的车辆先行”的规定，违反了《中华人民共和国道路交通安全法》第三十八条、《中华人民共和国道路交通安全法实施条例》第五十二条第（三）项之规定，承担此事故的主要责任；张某1驾驶机动车未遵守“驾驶机动车，应当依法取得机动车驾驶证”“禁止货运机动车载客”的规定，违反了《中华人民共和国道路交通安全法》第十九条第一款，第五十条第一款之规定，承担此事故的次要责任；孙某无责任。 （3）机动车驾驶证，机动车行驶证，证实：汪干持有B2驾驶证，有效期自2011年03月02日至2021年03月02日，鄂J×××××中型自卸货车的行驶证上所有人为黄冈市通润商贸有限公司，强制报废期至2029年12月26日。 （4）收条，证实：被害人家属张某3收到肇事方丧葬费四万元。 二、证人证言 证人龙某于2018年06月27日在团风县公安局交警大队的证言，证实：2018年6月24日下午1点多，汪干驾车在318国道团风县马曹庙镇九姑井村路段发生交通事故，与一辆三轮摩托车相撞，摩托车上的驾驶员被卡住出不来，驾驶室右边乘坐的婆婆受伤被送到卫生院救治的事实。 三、被害人陈述 被害人孙某于2018年7月23日在湖北省人民医院民康楼十七楼45号床的证言，证实：2018年6月24日下午，孙某乘坐老公张某1驾驶的三轮摩托车从团风县马曹庙镇街上往上巴河镇张家寨方向行驶，当车子行驶到马曹庙镇九姑井村路段时，车子突然跟什么撞了一下，她人当时就晕过去了，当她醒来后人就在医院的事实。 四、鉴定意见 （1）黄冈市公安司法鉴定中心法医学尸体检验鉴定书：（黄）公（刑）鉴（法）字［2018］TF024，证实：经鉴定，张某1系因严重颅脑损伤而死亡。 （2）湖北平安行道路交通事故司法鉴定所司法鉴定意见书：平安行司鉴所［2018］交鉴字第1471号，证实：1、鄂J×××××中型自卸货车事故发生前技术状况经多项静态技检，因未检内事发前已存在的明显技术不良和工况异常，故整车的静态安全技术状况基本符合国标GB7258-2017《机动车运行安全技术条件》规定的技术要求；2、无号大阳牌三轮摩托车的前轮制动性能因右制动手柄受损无条件检验；该车的后轮制动性能经动态推行检验，基本符合国标GB7258-2017《机动车运行安全技术条件》规定的技术要求；3、通过痕迹勘验：两车接触痕显现在鄂J×××××中型自卸货车右前大部和无号大阳牌三轮摩托车左前上部；4、事故发生形态：事发前的无号大阳牌三轮摩托车由东某至事发路口，其右躲且左倾的车身左前上部与对向左转的鄂J×××××中型自卸货车右前在部发生二维擦撞，事发后的两车如现场照片所示方位停止。 （3）黄冈中泽法医司法鉴定所司法鉴定意见书：黄中泽法鉴所［2018］鉴字法医毒化585号、586号，证实：已对汪干与张某1血液中酒精含量进行了鉴定，均未检验出乙醇成分。 （4）湖北天佑法医司法鉴定所司法鉴定意见书：湖北天佑法［2018］临鉴字第L0378号，证实：经鉴定，孙某人体损伤程度评定为1个重伤二级、2个轻伤一级，5个轻伤二级。综合评定为重伤二级；孙某人体损伤致残程度分级最高评定为八级，伤残综合赔偿指数为32％。 五、现场勘验、检查、辨认笔录 （1）道路交通事故现场图、（2）交通事故现场照片、（3）道路交通事故现场勘验笔录，证实：2018年6月24日，团风县马曹庙镇九姑井村路段交通事故现场具体情况。 六、被告人供述和辩解 被告人汪干的供述，证实：2018年6月24日，汪干驾驶鄂J×××××号牌中型自卸货车由上巴河镇往马曹庙镇方向行驶。当日13时43分，该车行驶至318国道团风县马曹庙镇九姑井村路段处左转弯时，与一辆三轮摩托车相撞，造成三轮车驾驶员当场死亡、三轮摩托车乘坐人受伤的交通事故。 上述证据，均经控辩双方当庭质证、辩论、认证予以证实，足以认定。 本院认为，被告人汪干驾驶车辆在道路上行驶，违反交通运输管理法规，发生交通事故致一人死亡、一人重伤，且承担事故的主要责任。其行为已构成交通肇事罪，依法应予刑事处罚。公诉机关指控的罪名成立，本院予以确认。被告人汪干案发后主动投案，到案后如实供述犯罪事实，系自首，依法可从轻或者减轻处罚。本院为了打击刑事犯罪，维护公共交通安全，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款的规定，判决如下： 被告人汪干犯交通肇事罪，判处有期徒刑一年三个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2018年6月24日起至2019年9月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖北省黄冈市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长冯帅克 审判员程晓华 人民陪审员童利平 二〇一八年十二月二十日 书记员孙鹤","writId":"051be0ab8132a103820d3c51891d9f1ae17","writName":"汪干交通肇事一审刑事判决书"}
