{"ajId":"063769c8-c173-4648-8914-ce7b69806149","ajName":"刘某危险驾驶罪一案","ajjbqk":" 原审判决认定，2014年6月8日3时38分许，被告人刘某酒后驾驶晋A×××××号奥迪牌小型普通客车，从太原市小店区滨河东路由南向北上南内环桥南匝道行驶至南内环桥东滨河东路南匝道口时，被执勤的太原市公安局交通警察支队迎泽二大队民警当场查获。经依法鉴定，刘某血液中酒精含量为181.62mg／100ml。 原审认定上述事实的证据有： 1、查获经过证实了公安民警查获被告人刘某的情况。 2、血液检验提取登记表及抽血照片证实了被告人刘某的血样提取情况。 3、晋安司鉴所（2014）血检字第831号山西晋安司法鉴定所司法鉴定检验报告书证实了送检的刘某血样中检出乙醇成分，含量为181.62mg／100ml。 4、机动车驾驶证复印件及驾驶证查询信息证实了被告人刘某系有证驾驶的情况。 5、机动车行驶证复印件及车辆查询信息证实了涉案车辆的登记所有权人为刘某。 6、车辆照片证实了涉案车辆的特征等情况。 7、山西北创信安智能科技有限公司出具的证明证实了被告人刘某系该公司经理。 8、视频资料证实了公安机关查获并提取血样、讯问被告人刘某的过程等情况。 9、被告人刘某在侦查阶段的供述笔录证实其于2014年6月8日3时38分左右醉酒后驾驶机动车被公安机关查获的经过。 10、被告人刘某的户籍证明证实了其身份情况。 上述证据，经原审当庭举证、质证，予以认定。 原审法院认为，被告人刘某违反道路交通安全法，在道路上醉酒驾驶机动车辆，其行为构成危险驾驶罪。被告人刘某提出的关于因其孩子发高烧而酒后驾驶机动车的辩解意见，经查，该辩解意见缺乏充分的证据支持，不予采纳。被告人刘某当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条、第六十一条的规定，以被告人刘某犯危险驾驶罪，判处拘役二个月十五天，并处罚金一万元。 宣判后，原审被告人刘某以“其是在深夜快四点因孩子发高烧在滨河东路驾驶车辆回家途中被查，没有犯罪前科，真诚悔过，原判量刑过重，请依法改判其缓刑”等为由，提出上诉。 经二审审理查明的事实、证据与一审认定的相同，本院予以确认。 ","cpfxgc":"本院认为，上诉人刘某违反道路交通安全法，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。且其当庭自愿认罪，可酌情从轻处罚。原判事实清楚，证据确实、充分，定性准确。审判程序合法。鉴于二审期间上诉人刘某能够主动缴纳罚金，又是在凌晨三时许人员稀少的时段驾驶车辆，可对其酌情从轻处罚。上诉人刘某的上诉理由合理部分予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条以及《中华人民共和国刑事诉讼法》第二百二十五条第二项的规定，判决如下：","pjjg":" 一、撤销太原市小店区人民法院（2014）小店刑重字第20号刑事判决； 二、上诉人（原审被告人）刘某犯危险驾驶罪，判处拘役一个月十五天，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。","qw":"山西省太原市中级人民法院 刑事判决书 （2015）并刑终字第101号 原公诉机关太原市小店区人民检察院。 上诉人（原审被告人）刘某，重庆市云阳县人，汉族，小学文化，户籍所在地：重庆市云阳县，现住太原市万柏林区，2014年6月8日因涉嫌犯危险驾驶罪被太原市公安局刑事拘留，同年6月11日被太原市公安局决定取保候审。 太原市小店区人民法院审理太原市小店区人民检察院指控原审被告人刘某犯危险驾驶罪一案。于2014年8月5日作出（2014）小店刑初字第396号刑事判决。原审被告人刘某不服，提出上诉。本院于2014年11月19日作出（2014）并刑终字第419号刑事裁定，撤销原判，发回重审。太原市小店区人民法院于2014年12月22日作出（2014）小店刑重字第20号刑事判决。原审被告人刘某不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问被告人，认为事实清楚，决定不开庭审理本案。现已审理终结。 原审判决认定，2014年6月8日3时38分许，被告人刘某酒后驾驶晋A×××××号奥迪牌小型普通客车，从太原市小店区滨河东路由南向北上南内环桥南匝道行驶至南内环桥东滨河东路南匝道口时，被执勤的太原市公安局交通警察支队迎泽二大队民警当场查获。经依法鉴定，刘某血液中酒精含量为181.62mg／100ml。 原审认定上述事实的证据有： 1、查获经过证实了公安民警查获被告人刘某的情况。 2、血液检验提取登记表及抽血照片证实了被告人刘某的血样提取情况。 3、晋安司鉴所（2014）血检字第831号山西晋安司法鉴定所司法鉴定检验报告书证实了送检的刘某血样中检出乙醇成分，含量为181.62mg／100ml。 4、机动车驾驶证复印件及驾驶证查询信息证实了被告人刘某系有证驾驶的情况。 5、机动车行驶证复印件及车辆查询信息证实了涉案车辆的登记所有权人为刘某。 6、车辆照片证实了涉案车辆的特征等情况。 7、山西北创信安智能科技有限公司出具的证明证实了被告人刘某系该公司经理。 8、视频资料证实了公安机关查获并提取血样、讯问被告人刘某的过程等情况。 9、被告人刘某在侦查阶段的供述笔录证实其于2014年6月8日3时38分左右醉酒后驾驶机动车被公安机关查获的经过。 10、被告人刘某的户籍证明证实了其身份情况。 上述证据，经原审当庭举证、质证，予以认定。 原审法院认为，被告人刘某违反道路交通安全法，在道路上醉酒驾驶机动车辆，其行为构成危险驾驶罪。被告人刘某提出的关于因其孩子发高烧而酒后驾驶机动车的辩解意见，经查，该辩解意见缺乏充分的证据支持，不予采纳。被告人刘某当庭自愿认罪，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第五十二条、第五十三条、第六十一条的规定，以被告人刘某犯危险驾驶罪，判处拘役二个月十五天，并处罚金一万元。 宣判后，原审被告人刘某以“其是在深夜快四点因孩子发高烧在滨河东路驾驶车辆回家途中被查，没有犯罪前科，真诚悔过，原判量刑过重，请依法改判其缓刑”等为由，提出上诉。 经二审审理查明的事实、证据与一审认定的相同，本院予以确认。 本院认为，上诉人刘某违反道路交通安全法，在道路上醉酒驾驶机动车辆，其行为已构成危险驾驶罪。且其当庭自愿认罪，可酌情从轻处罚。原判事实清楚，证据确实、充分，定性准确。审判程序合法。鉴于二审期间上诉人刘某能够主动缴纳罚金，又是在凌晨三时许人员稀少的时段驾驶车辆，可对其酌情从轻处罚。上诉人刘某的上诉理由合理部分予以采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条第三款、第五十二条、第五十三条、第六十一条以及《中华人民共和国刑事诉讼法》第二百二十五条第二项的规定，判决如下： 一、撤销太原市小店区人民法院（2014）小店刑重字第20号刑事判决； 二、上诉人（原审被告人）刘某犯危险驾驶罪，判处拘役一个月十五天，并处罚金一万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 本判决为终审判决。 审判长梁宝成 代理审判员陆智维 代理审判员李杰 二〇一五年三月二十七日 书记员李倩","writId":"0127a583e689555a50b3bf284e7e7ca15a8","writName":"刘某危险驾驶罪二审刑事判决书"}
