{"ajId":"c5418c60-a74c-440f-a67b-de816c06cd4d","ajName":"郑某甲、赵某甲等犯非法经营罪一案","ajjbqk":" 潍坊市寒亭区人民检察院指控，2012年开始，在未取得兽药经营许可证、生产批号等必备手续的情况下，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙在潍坊市寒亭区固堤街道XX村私自生产兽药并对外销售给了黄某、李某乙、邹某、张某甲、许某等数十名经销商，非法经营额490余万元，扰乱了市场秩序，情节严重。 公诉机关认为，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙未取得兽药经营许可证、生产批号等必备手续，私自生产兽药，扰乱市场秩序，情节严重，应当以非法经营罪追究五人的刑事责任。郑某乙、赵某乙、赵某丙在与郑某甲、赵某甲的共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或免除处罚。被告人郑某甲、赵某甲、郑某乙、赵某乙到案后如实供述所犯罪行，系坦白，可从轻处罚。被告人赵某丙当庭认罪，可从轻处罚。建议判处被告人郑某甲、赵某甲三年至五年有期徒刑，并处没收违法所得，可以适用缓刑；判处被告人郑某乙、赵某乙、赵某丙二年至三年有期徒刑，并处没收违法所得，可以适用缓刑。 被告人郑某甲自愿认罪，但辩称他们生产、销售的兽药不含违禁品。 被告人郑某甲的辩护人认为，本案中郑某甲等人生产、销售的海参药品并非国家规定的专营、专卖物品或者其他限制买卖的物品，其生产、销售行为也不属于从事其他非法经营活动，扰乱市场秩序，情节严重的行为，其行为也未给客户造成任何损失；因此，郑某甲等人的行为不构成犯罪。 被告人赵某甲自愿认罪，但辩称他们生产、销售的兽药不含违禁品，出售给经销商的部分兽药因破损或滞销被退货。 被告人郑某乙、赵某乙、赵某丙均自愿认罪。 经审理查明，2012年开始，在未取得兽药生产许可证及相关兽药生产批准文号的情况下，被告人郑某甲、赵某甲、郑某乙（郑某甲之父）、赵某乙（赵某甲之父）、赵某丙（赵某甲之母）在潍坊市寒亭区固堤街道XX村以家庭作坊形式生产水产养殖类用兽药；其中郑某甲、赵某甲负责购买原料、研制兽药配方、安排生产并联系对外销售，郑某乙、赵某乙、赵某丙在郑某甲、赵某甲安排下具体进行兽药加工。五被告人将生产的兽药出售给了宋翠苹、万某、许某、邹某（孙媛媛）、黄某、李某甲、张某甲、李某乙、向某、柏某等经销商和养殖户，销售金额达4920991元；五被告人生产、销售兽药的利润率为2％。2014年10月23日，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙被抓获归案，郑某甲、赵某甲、郑某乙、赵某乙归案后均如实供述了所犯罪行。 另查明，本案审理过程中，被告人赵某甲向本院预交涉案五被告人的非法所得款和罚金共计600000元。 上述事实，有证人王某甲、王某乙、张某乙、孙某甲、秦某、李某丙、宋某、于某、万某、许某、孙某乙、邹某、黄某、李某甲、张某甲、李某乙、向某、柏某、刘某、胡某的证言，销售与汇款合同，关于兽药生产、经营许可条件的说明，银行卡交易明细，搜查笔录，扣押决定书、扣押照片清单，抓获经过，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙的供述与辩解等证据证明，足以认定本案事实，本院予以采信。 ","cpfxgc":"本院认为，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙在未取得兽药生产许可证及相关兽药生产批准文号的情况下，以家庭作坊形式生产、销售兽药，扰乱市场秩序，情节严重，五人的行为构成非法经营罪，应依法惩处。公诉机关的指控成立。在共同犯罪中，被告人郑某甲、赵某甲起主要作用，系主犯；被告人郑某乙、赵某乙、赵某丙起次要作用，系从犯，依法应从轻、减轻或者免除处罚。被告人郑某甲、赵某甲、郑某乙、赵某乙归案后均如实供述所犯罪行，系坦白，依法可从轻处罚。被告人赵某丙当庭认罪，可酌情从轻处罚。五被告人预交非法所得款和罚金，可酌情从轻处罚。依据《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人郑某甲犯非法经营罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币102000元（已缴纳）。 二、被告人赵某甲犯非法经营罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币102000元（已缴纳）。 三、被告人赵某丙犯非法经营罪，判处有期徒刑二年，缓刑二年六个月（缓刑考验期从判决确定之日起计算），并处罚金人民币100000元（已缴纳）。 四、被告人赵某乙犯非法经营罪，判处有期徒刑一年十个月，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币99000元（已缴纳）。 五、被告人郑某乙犯非法经营罪，判处有期徒刑一年十个月，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币99000元（已缴纳）。 六、违法所得人民币98420元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省潍坊市寒亭区人民法院 刑事判决书 （2015）寒刑初字第236号 公诉机关潍坊市寒亭区人民检察院。 被告人郑某甲。2014年12月1日，被告人郑某甲因涉嫌生产、销售伪劣产品罪被潍坊市公安局寒亭分局逮捕，现羁押于潍坊市看守所。 辩护人高存考，山东奥凯律师事务所律师。 被告人赵某甲。2015年10月24日，被告人赵某甲因涉嫌生产、销售伪劣产品罪被潍坊市公安局寒亭分局监视居住，2015年1月30日被潍坊市寒亭区人民检察院重新监视居住。 被告人赵某乙。2014年12月1日，被告人赵某乙因涉嫌生产、销售伪劣产品罪被潍坊市公安局寒亭分局取保候审，2015年1月30日被潍坊市寒亭区人民检察院重新取保候审。 被告人郑某乙。2014年11月19日，被告人郑某乙因涉嫌生产、销售伪劣产品罪被潍坊市公安局寒亭分局取保候审，2015年1月30日被潍坊市寒亭区人民检察院重新取保候审。 被告人赵某丙。2014年11月20日，被告人赵某丙因涉嫌生产、销售伪劣产品罪被潍坊市公安局寒亭分局取保候审，2015年1月30日被潍坊市寒亭区人民检察院重新取保候审。 潍坊市寒亭区人民检察院以潍寒检公刑诉（2015）173号起诉书指控被告人郑某甲、赵某甲、赵某乙、郑某乙、赵某丙犯非法经营罪，于2015年8月6日向本院提起公诉。本院审查受理后依法组成合议庭，公开开庭审理了本案。潍坊市寒亭区人民检察院指派检察员李丰丽、代理检察员郑希盈出庭支持公诉，被告人郑某甲、赵某甲、赵某乙、郑某乙、赵某丙及郑某甲的辩护人高存考到庭参加诉讼。本案经本院审判委员会讨论，现已审理终结。 潍坊市寒亭区人民检察院指控，2012年开始，在未取得兽药经营许可证、生产批号等必备手续的情况下，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙在潍坊市寒亭区固堤街道XX村私自生产兽药并对外销售给了黄某、李某乙、邹某、张某甲、许某等数十名经销商，非法经营额490余万元，扰乱了市场秩序，情节严重。 公诉机关认为，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙未取得兽药经营许可证、生产批号等必备手续，私自生产兽药，扰乱市场秩序，情节严重，应当以非法经营罪追究五人的刑事责任。郑某乙、赵某乙、赵某丙在与郑某甲、赵某甲的共同犯罪中起次要作用，系从犯，依法应当从轻、减轻或免除处罚。被告人郑某甲、赵某甲、郑某乙、赵某乙到案后如实供述所犯罪行，系坦白，可从轻处罚。被告人赵某丙当庭认罪，可从轻处罚。建议判处被告人郑某甲、赵某甲三年至五年有期徒刑，并处没收违法所得，可以适用缓刑；判处被告人郑某乙、赵某乙、赵某丙二年至三年有期徒刑，并处没收违法所得，可以适用缓刑。 被告人郑某甲自愿认罪，但辩称他们生产、销售的兽药不含违禁品。 被告人郑某甲的辩护人认为，本案中郑某甲等人生产、销售的海参药品并非国家规定的专营、专卖物品或者其他限制买卖的物品，其生产、销售行为也不属于从事其他非法经营活动，扰乱市场秩序，情节严重的行为，其行为也未给客户造成任何损失；因此，郑某甲等人的行为不构成犯罪。 被告人赵某甲自愿认罪，但辩称他们生产、销售的兽药不含违禁品，出售给经销商的部分兽药因破损或滞销被退货。 被告人郑某乙、赵某乙、赵某丙均自愿认罪。 经审理查明，2012年开始，在未取得兽药生产许可证及相关兽药生产批准文号的情况下，被告人郑某甲、赵某甲、郑某乙（郑某甲之父）、赵某乙（赵某甲之父）、赵某丙（赵某甲之母）在潍坊市寒亭区固堤街道XX村以家庭作坊形式生产水产养殖类用兽药；其中郑某甲、赵某甲负责购买原料、研制兽药配方、安排生产并联系对外销售，郑某乙、赵某乙、赵某丙在郑某甲、赵某甲安排下具体进行兽药加工。五被告人将生产的兽药出售给了宋翠苹、万某、许某、邹某（孙媛媛）、黄某、李某甲、张某甲、李某乙、向某、柏某等经销商和养殖户，销售金额达4920991元；五被告人生产、销售兽药的利润率为2％。2014年10月23日，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙被抓获归案，郑某甲、赵某甲、郑某乙、赵某乙归案后均如实供述了所犯罪行。 另查明，本案审理过程中，被告人赵某甲向本院预交涉案五被告人的非法所得款和罚金共计600000元。 上述事实，有证人王某甲、王某乙、张某乙、孙某甲、秦某、李某丙、宋某、于某、万某、许某、孙某乙、邹某、黄某、李某甲、张某甲、李某乙、向某、柏某、刘某、胡某的证言，销售与汇款合同，关于兽药生产、经营许可条件的说明，银行卡交易明细，搜查笔录，扣押决定书、扣押照片清单，抓获经过，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙的供述与辩解等证据证明，足以认定本案事实，本院予以采信。 本院认为，被告人郑某甲、赵某甲、郑某乙、赵某乙、赵某丙在未取得兽药生产许可证及相关兽药生产批准文号的情况下，以家庭作坊形式生产、销售兽药，扰乱市场秩序，情节严重，五人的行为构成非法经营罪，应依法惩处。公诉机关的指控成立。在共同犯罪中，被告人郑某甲、赵某甲起主要作用，系主犯；被告人郑某乙、赵某乙、赵某丙起次要作用，系从犯，依法应从轻、减轻或者免除处罚。被告人郑某甲、赵某甲、郑某乙、赵某乙归案后均如实供述所犯罪行，系坦白，依法可从轻处罚。被告人赵某丙当庭认罪，可酌情从轻处罚。五被告人预交非法所得款和罚金，可酌情从轻处罚。依据《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人郑某甲犯非法经营罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币102000元（已缴纳）。 二、被告人赵某甲犯非法经营罪，判处有期徒刑三年，缓刑四年（缓刑考验期从判决确定之日起计算），并处罚金人民币102000元（已缴纳）。 三、被告人赵某丙犯非法经营罪，判处有期徒刑二年，缓刑二年六个月（缓刑考验期从判决确定之日起计算），并处罚金人民币100000元（已缴纳）。 四、被告人赵某乙犯非法经营罪，判处有期徒刑一年十个月，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币99000元（已缴纳）。 五、被告人郑某乙犯非法经营罪，判处有期徒刑一年十个月，缓刑二年（缓刑考验期从判决确定之日起计算），并处罚金人民币99000元（已缴纳）。 六、违法所得人民币98420元予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省潍坊市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长韩宁宁 人民陪审员李增珊 人民陪审员夏俊民 二〇一五年十一月十一日 书记员梁玉萱 ","writId":"0154e716beff6b2c1b2d86b3eec1f2c5a4a","writName":"郑某甲、赵某甲等犯非法经营罪一审刑事判决书"}
