{"ajId":"b0591e9f-73b9-490e-8582-ed17c9b2ba39","ajName":"李某某容留他人吸毒一案","ajjbqk":" 福清市人民检察院指控： 2017年3月7日、9日、10日、14日，被告人李某某先后四次在其所有的闽A×××××号小型普通客车上容留吸毒人员翁某1吸食甲基苯丙胺（冰毒）。其中，被告人李某某在2017年3月9日也参与吸食甲基苯丙胺。 2017年3月18日，福清市公安局高山派出所民警根据举报线索，在福清市民宅附近抓获被告人李某某。经福清市公安局现场检测，被告人李某某、吸毒人员翁某1的尿检结果均呈甲基苯丙胺阳性。 针对上述指控，公诉机关向法庭提供了相应的证据。通过举证、质证，公诉机关认为，被告人李某某违反毒品管制法规，四次提供场所容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。综上情节，公诉机关建议对被告人李某某判处六个月以上一年以下有期徒刑，并处罚金。 被告人李某某辩称其没有容留翁某1吸食毒品，2017年3月份时其车坏了，还拿到修理厂维修，但具体什么时间不记得，且3月份也没有和翁某1在一起，大约3月7日、9日期间，其都在安装吊顶，其不构成容留吸毒罪。 经审理查明： 2017年3月7日、9日、10日、14日，被告人李某某先后四次在其所有的闽A×××××号小型普通客车上容留吸毒人员翁某1吸食甲基苯丙胺。其中，被告人李某某在2017年3月9日翁某1凯共同吸食甲基苯丙胺。 2017年3月18日，福清市公安局高山派出所民警根据举报线索，福清市一民宅附近抓获被告人李某某。经福清市公安局现场检测，被告人李某某、吸毒人翁某1凯的尿检结果均呈甲基苯丙胺阳性。 上述事实，有公诉机关提交并经庭审质证的户籍证明、抓获经过证明、公安行政处罚决定书、机动车信息查询结果证明、证翁某1凯的证言、被告人李某某在侦查的供述、福清市公安局现场检测报告书、现场辨认笔录、现场照片等证据证实，足以认定。 关于被告人李某某辩称“未容翁某1凯吸毒，不构成容留吸毒罪”的辩解意见，经查，被告人李某某在侦查阶段对四次容翁某1凯吸食甲基苯丙胺的事实做过多份稳定、详实的供述，相关供述与证翁某1凯的证言相互印证，足以认定，被告人李某某当庭翻供，提出的辩解不符合客观事实，且无法提供相应证据印证，本院不予采纳。 ","cpfxgc":"本院认为，被告人李某某违反毒品管理法规，先后四次为他人吸食毒品提供场所，其行为构成容留他人吸毒罪。公诉机关指控的罪名成立。公诉机关提出的量刑建议适当，本院予以采纳。根据被告人李某某的犯罪事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百五十四条的规定，判决如下：","pjjg":" 被告人李某某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年4月3日起至2017年12月2日止。罚金限于判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省福清市人民法院 刑事判决书 （2017）闽0181刑初1111号 公诉机关福清市人民检察院。 被告人李某某，男，1986年1月24日出生于福建省福清市，汉族，高中文化程度，个体户，住福建省福清市，因诈骗于2013年2月6日被福清市公安局处以行政拘留十五日；因吸毒于2014年7月28日被福清市公安局处以行政拘留十五日；因吸毒于2017年3月19日被福清市公安局处以行政拘留十五日。因涉嫌犯容留他人吸毒罪于2017年4月3日被刑事拘留，同月19日被逮捕。现羁押于福清市看守所。 福清市人民检察院以融检公诉刑诉（2017）988号起诉书指控被告人李某某犯容留他人吸毒罪，于2017年8月3日向本院提起公诉，本院于同日立案后，依法组成合议庭，公开开庭审理了本案。福清市人民检察院指派检察员余传兵出庭支持公诉，被告人李某某到庭参加诉讼。现已审理终结。 福清市人民检察院指控： 2017年3月7日、9日、10日、14日，被告人李某某先后四次在其所有的闽A×××××号小型普通客车上容留吸毒人员翁某1吸食甲基苯丙胺（冰毒）。其中，被告人李某某在2017年3月9日也参与吸食甲基苯丙胺。 2017年3月18日，福清市公安局高山派出所民警根据举报线索，在福清市民宅附近抓获被告人李某某。经福清市公安局现场检测，被告人李某某、吸毒人员翁某1的尿检结果均呈甲基苯丙胺阳性。 针对上述指控，公诉机关向法庭提供了相应的证据。通过举证、质证，公诉机关认为，被告人李某某违反毒品管制法规，四次提供场所容留他人吸食毒品，其行为已触犯《中华人民共和国刑法》第三百五十四条的规定，应当以容留他人吸毒罪追究其刑事责任。综上情节，公诉机关建议对被告人李某某判处六个月以上一年以下有期徒刑，并处罚金。 被告人李某某辩称其没有容留翁某1吸食毒品，2017年3月份时其车坏了，还拿到修理厂维修，但具体什么时间不记得，且3月份也没有和翁某1在一起，大约3月7日、9日期间，其都在安装吊顶，其不构成容留吸毒罪。 经审理查明： 2017年3月7日、9日、10日、14日，被告人李某某先后四次在其所有的闽A×××××号小型普通客车上容留吸毒人员翁某1吸食甲基苯丙胺。其中，被告人李某某在2017年3月9日翁某1凯共同吸食甲基苯丙胺。 2017年3月18日，福清市公安局高山派出所民警根据举报线索，福清市一民宅附近抓获被告人李某某。经福清市公安局现场检测，被告人李某某、吸毒人翁某1凯的尿检结果均呈甲基苯丙胺阳性。 上述事实，有公诉机关提交并经庭审质证的户籍证明、抓获经过证明、公安行政处罚决定书、机动车信息查询结果证明、证翁某1凯的证言、被告人李某某在侦查的供述、福清市公安局现场检测报告书、现场辨认笔录、现场照片等证据证实，足以认定。 关于被告人李某某辩称“未容翁某1凯吸毒，不构成容留吸毒罪”的辩解意见，经查，被告人李某某在侦查阶段对四次容翁某1凯吸食甲基苯丙胺的事实做过多份稳定、详实的供述，相关供述与证翁某1凯的证言相互印证，足以认定，被告人李某某当庭翻供，提出的辩解不符合客观事实，且无法提供相应证据印证，本院不予采纳。 本院认为，被告人李某某违反毒品管理法规，先后四次为他人吸食毒品提供场所，其行为构成容留他人吸毒罪。公诉机关指控的罪名成立。公诉机关提出的量刑建议适当，本院予以采纳。根据被告人李某某的犯罪事实、犯罪的性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第三百五十四条的规定，判决如下： 被告人李某某犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2017年4月3日起至2017年12月2日止。罚金限于判决生效之日起十五日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨秀玲 人民陪审员陈秀志 人民陪审员林春平 二〇一七年八月三十日 书记员高小娟","writId":"00232f1f6c803f8d4d45cb0b501fb8170f3","writName":"李某某容留他人吸毒一审刑事判决书"}
