{"ajId":"1dd74b96-cdf3-4177-8a78-192316772826","ajName":"许善林交通肇事一案","ajjbqk":" 经审理查明： 2016年2月10日，宫某醉酒后无证驾驶无号牌宗申两轮摩托车沿212省道由随州市城区往随县高城镇方向行驶，18时40分许，行驶至万店镇兴隆村六组路段时，与前方路段同向的行人甘某，4相撞，造成宫某倒至212省道中线位置未有动弹（生命状态不明），此时被告人许善林驾驶浙B×××××号小型轿车行驶至该路段，见宫某躺在省道中线，遂在临近宫某身体前紧急刹车，谢某1驾驶的鄂S×××××小型轿车紧跟其后因未及时刹车，其前左大灯与许善林车右尾灯发生相撞，致使许善林已停驻的车辆在后车撞击下前行并从横躺在路面上的宫某身体上碾过，因许善林所驾车处于上坡路段，许善林慌乱中操作不当致使所驾车往后退溜，再次对宫某进行了碾压。 经湖北军安司法鉴定中心司法鉴定：事故发生时，无号牌宗申牌两轮摩托车未与其它车辆发生接触。浙B×××××小型普通客车车底前部与处于倒地状态的无号牌宗申牌两轮摩托车驾驶人发生接触。 经随州正义司法鉴定中心鉴定：死者宫某致命伤系因车祸致特重型脑外伤及颈椎骨折致精髓损伤而死亡。 随州市公安局刑事科学技术研究所证实：在送检的“浙B×××××轿车车底部可疑瘢痕”检材中检出人血，且其DNA分型标记为“死者宫某血样”的检材中检出的DNA分型一致。在排除同卵双（多）胞胎及其他外源干扰的前提下，支持上述检材中检出宫某血迹。 随州市中心医院酒精浓度检测报告证实：送检的宫某血液中检出了乙醇成分，其含量为167.5毫克／100毫升。 上述事实，被告人许善林在开庭审理过程中不持异议，并有以下经庭审核实的证据予以证实：1、许善林、宫某的户籍信息，驾驶人查询结果单，机动车驾驶证与行驶证复印件，查获经过，扣押物品清单；2、证人甘某，谢某1、张某、金某、吴某、梁某、聂某、谢某2、杨某的证言；3、湖北军安司法鉴定中心司法鉴定意见书、湖北军安司法鉴定中心《司法鉴定事项不具备鉴定条件通知书》、随州正义司法鉴定中心鉴定意见书、随州市公安局刑事科学技术研究所鉴定意见书、随州市中心医院酒精浓度检测报告；4、交通事故现场勘查笔录、现场照片、现场图；5、被告人所驾驶车辆上行车记录仪所记录的案发时事故现场情况的视听光盘；6、被告人许善林原在公安机关的供述。 ","cpfxgc":"本院认为，被害人宫某的死亡结果系由宫某醉酒驾驶发生事故自己摔倒在水泥路面及谢某1所驾车辆追尾撞击前车对宫某身体碾压和许善林操作不当致使车辆后退再次对宫某进行碾压的综合作用形成。公安机关无充分证据证实许善林应对本案宫某的死亡结果承担主要责任，公安机关对本案交通事故责任的认定，本院不予采信。因本案事实不清、证据不足，公诉机关指控被告人许善林犯交通肇事罪依法不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下：","pjjg":" 被告人许善林无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"许善林交通肇事一审刑事判决书 湖北省随州市曾都区人民法院 刑事判决书 （2016）鄂1303刑初362号 公诉机关湖北省随州市曾都区人民检察院。 被告人许善林，男，1993年6月20日出生，汉族，初中文化，现住随县。因本案于2016年3月1日被随州市公安局刑事拘留，同月31日被该局宣布逮捕，同年12月12日被本院决定取保候审。 辩护人徐永斌，湖北五合律师事务所律师。 随州市曾都区人民检察院以鄂曾都检刑诉（2016）353号起诉书指控被告人许善林犯交通肇事罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理，随州市曾都区人民检察院指派检察员王磊出庭支持公诉，被告人许善林及其辩护人徐永斌到庭参加诉讼。现已审理终结。 经审理查明： 2016年2月10日，宫某醉酒后无证驾驶无号牌宗申两轮摩托车沿212省道由随州市城区往随县高城镇方向行驶，18时40分许，行驶至万店镇兴隆村六组路段时，与前方路段同向的行人甘某，4相撞，造成宫某倒至212省道中线位置未有动弹（生命状态不明），此时被告人许善林驾驶浙B×××××号小型轿车行驶至该路段，见宫某躺在省道中线，遂在临近宫某身体前紧急刹车，谢某1驾驶的鄂S×××××小型轿车紧跟其后因未及时刹车，其前左大灯与许善林车右尾灯发生相撞，致使许善林已停驻的车辆在后车撞击下前行并从横躺在路面上的宫某身体上碾过，因许善林所驾车处于上坡路段，许善林慌乱中操作不当致使所驾车往后退溜，再次对宫某进行了碾压。 经湖北军安司法鉴定中心司法鉴定：事故发生时，无号牌宗申牌两轮摩托车未与其它车辆发生接触。浙B×××××小型普通客车车底前部与处于倒地状态的无号牌宗申牌两轮摩托车驾驶人发生接触。 经随州正义司法鉴定中心鉴定：死者宫某致命伤系因车祸致特重型脑外伤及颈椎骨折致精髓损伤而死亡。 随州市公安局刑事科学技术研究所证实：在送检的“浙B×××××轿车车底部可疑瘢痕”检材中检出人血，且其DNA分型标记为“死者宫某血样”的检材中检出的DNA分型一致。在排除同卵双（多）胞胎及其他外源干扰的前提下，支持上述检材中检出宫某血迹。 随州市中心医院酒精浓度检测报告证实：送检的宫某血液中检出了乙醇成分，其含量为167.5毫克／100毫升。 上述事实，被告人许善林在开庭审理过程中不持异议，并有以下经庭审核实的证据予以证实：1、许善林、宫某的户籍信息，驾驶人查询结果单，机动车驾驶证与行驶证复印件，查获经过，扣押物品清单；2、证人甘某，谢某1、张某、金某、吴某、梁某、聂某、谢某2、杨某的证言；3、湖北军安司法鉴定中心司法鉴定意见书、湖北军安司法鉴定中心《司法鉴定事项不具备鉴定条件通知书》、随州正义司法鉴定中心鉴定意见书、随州市公安局刑事科学技术研究所鉴定意见书、随州市中心医院酒精浓度检测报告；4、交通事故现场勘查笔录、现场照片、现场图；5、被告人所驾驶车辆上行车记录仪所记录的案发时事故现场情况的视听光盘；6、被告人许善林原在公安机关的供述。 本院认为，被害人宫某的死亡结果系由宫某醉酒驾驶发生事故自己摔倒在水泥路面及谢某1所驾车辆追尾撞击前车对宫某身体碾压和许善林操作不当致使车辆后退再次对宫某进行碾压的综合作用形成。公安机关无充分证据证实许善林应对本案宫某的死亡结果承担主要责任，公安机关对本案交通事故责任的认定，本院不予采信。因本案事实不清、证据不足，公诉机关指控被告人许善林犯交通肇事罪依法不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下： 被告人许善林无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省随州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长代光念 人民陪审员吴祖国 人民陪审员石中山 二〇一七年一月二十日 书记员杨殷","writId":"057028b663ed2be3294c32beb56731294fc","writName":"许善林交通肇事一审刑事判决书"}
