{"ajId":"370e7b3a-67fa-4840-9220-8814c7930146","ajName":"程某某行贿、对单位行贿、串通投标、张某某、薛某某串通投标一案","ajjbqk":" 河北省乐亭县人民检察院指控： 被告人程某某在以泓睿公司名义承揽保定市雄县刘家铺村、南庄子村土地整理项目过程中，为感谢保定市雄县国土资源局原局长高某甲、雄县国土资源局局长刘某某在项目立项、施工、验收等方面提供的帮助，经与其妻高某某、合伙人李某某协商，于2012年5月-6月期间，送给高某甲现金人民币30万元，送给刘某某现金人民币50万元。于2012年底送给雄县国土局现金人民币60万元。 2010年，被告人程某某代表保定市北市区泓睿土地开发整理有限公司（以下简称泓睿公司）与雄县国土资源局时任局长高某甲签订《联合造地合同》，约定双方共同开发河北省雄县张岗乡南庄子村约4000亩滩涂地，新增耕地约3600亩，由泓睿公司出资，雄县国土资源局负责协调关系、验收和土地指标转让，项目验收合格后新增耕地指标70％归泓睿公司，30％归雄县国土资源局。2011年5月刘某某接任雄县国土资源局局长，仍按原合同执行，雄县国土资源局按合同约定办理了该项目的立项手续，并委托保定市海正坤德土地整治有限公司制作了《雄县张岗乡南庄子村滩涂地开发项目预算书》。2012年初，泓睿公司按照该预算书开始施工，后因河北省国土资源厅统一要求土地整理项目要通过招投标方式确定施工方，否则不能通过验收，2012年8月15日雄县国土资源局在没有解除与泓睿公司签订的《联合造地合同》的情况下，委托河北兴冀工程项目管理有限公司对雄县张岗乡南庄子村滩涂地开发项目代理招标，雄县国土资源局局长刘某某要求被告人张某某与程某某商量想办法让泓睿公司中标，后张某某通知泓睿公司想办法运作中标，并告知兴冀公司的项目负责人被告人薛某某，要求让泓睿公司中标。程某某找到薛某某，称自己在保定市纪委工作，要求薛某某帮助泓睿公司中标，薛某某迫于张某某和程某某的压力，找到清苑县中宇土地整理有限公司负责人张某甲和保定旭凯土地开发整理有限公司负责人张某乙，要求为泓睿公司陪标，并由泓睿公司垫付两个公司该项目投标保证金各15万元。薛某某与程某某商定好泓睿公司的投标报价后，又分别告诉中宇公司和旭凯公司具体投标报价，确保泓睿公司的投标报价得分最高。最后泓睿公司以9292921元中标，兴冀公司将保证金分别退回各投标公司，中宇公司和旭凯公司通过薛某某退回泓睿公司垫付的保证金。 公诉机关认为被告人程某某为谋取不正当利益，分别给予国家工作人员、国家机关以财物，构成行贿罪、对单位行贿罪。被告人程某某、张某某、薛某某串通投标，情节严重，构成串通投标罪，请求对其依法判处。指控上述事实时，公诉机关提供了相关证据。 被告人程某某辩称，起诉书指控的行贿、对单位行贿，送钱的事实存在。但有具体细节不符。给高某甲30万元时间是2012年底，是高某甲反复索要，并对他们进行了威胁。提供立项、施工、验收帮助这件事也不存在；给刘某某50万元是在2012年底，是李某某给他打电话让他去天津看他妻子和孩子的时候给刘某某带50万，当时没说这钱是什么用途，就说让他带过去。对单位行贿，这个要钱的事他作不了主，他问的李某某，李某某说给刘某某60万，具体给个人用还是给单位用他不清楚；关于串通投标的事实不存在，合同不是他代表泓睿公司签的，是李某某让他把材料送过去一下，招标过程他也没有参与。 被告人张某某辩称，起诉书指控有不准确的地方，他给泓睿公司打电话说的是让他们运作一下，没有说让泓睿公司中标。 被告人薛某某没有辩解。 被告人程某某的辩护人张青、郝秀娟的意见是，被告人程某某虽有给付高某甲金钱的事实，但系高某甲索贿行为而为，高某甲索贿行为在先，程某某给付金钱在后，因给付金钱没有谋取非法利益，不是行贿；被告人程某某给付刘某某金钱的行为系被动而为，未从中非法获利。关于对单位行贿，起诉书的指控与事实不符。有索贿的事实存在，刘某某要钱是为了满足个人非法目的。程某某给付刘某某的款项没有证据证实是从泓睿公司利润中产生的回扣和手续费，并依此款项给付刘某某，不构成对单位行贿。程某某不能自行决定给付他人款项；关于串通投标，认为公诉机关指控程某某犯有串通投标罪不能成立，被告人程某某主观上没有串通投标的故意，未事先预谋，没有实施串通投标的行为。此次招标是补标程序，没有非法获利和给他人造成损失，招投标过程中具体不是程某某在操作。程某某没有与雄县国土局签订《联合造地协议》。另提出，被告人程某某在纪检监察机关对其进行谈话的过程中主动交待了高某甲、刘某某索贿后给付金钱的事实，有投案自首情节，揭发刘彦昌受贿50万元、贪污210万元，有重大立功行为，应当减轻处罚。 被告人张某某的辩护人张杰武认为被告人张某某不构成串通投标罪。根据庭审查明的事实，2012年初，联合造地合同已经由泓睿公司开始施工，河北省国土厅2012年6月下发文件要求所有造地项目合同均要履行招标手续，否则不予验收，该文件的规定因溯及既往不合法，雄县国土局对正在履行的项目进行招投标是不合法的，张某某电话告知泓睿公司其正在施工的项目需要招投标，运作一下，是对不合法的招标行为披露给泓睿公司，张某某的披露行为不违法。运作亦有合法与非法之分，公诉机关将张某某讲的运作推定为非法运作，违反疑罪从无的原则。参加投标的两家公司没有利益损失，也不存在损害其他投标人利益，也无证据证明损害了国家、集体和公民的合法权益，更谈不上情节严重。 被告人薛某某的辩护人王志义对公诉机关指控被告人薛某某涉嫌串通投标事实的认定没有异议，认为薛某某有酌定从轻处罚的情节。一是本案涉及的联合造地合同早在2010年已签定并于2012年初实际进行了施工。本次招标是给早已实际履行且已基本完工的造地合同项目得以顺利验收在招标这一环节上补办一下手续，而不是通过招投标让参加投标的取得该项目的承包权。公告期间只有三家公司投标，没有形成恶意阻止，排斥他人参与投标的后果。薛某某此前一贯表现良好，一时糊涂实施了涉案行为，主观恶性小，现在非常后悔，且是迫于张某某和程某某的压力实施了串通投标的行为，其地位应认定为胁从犯，应免除处罚。 经审理查明： （一）行贿犯罪事实 1．被告人程某某和高某某系夫妻。经被告人程某某与高某某、李某某（二人另案处理）协商以高某某姐姐高淑珍的名义注册成立了保定市北市区泓睿土地开发整理有限公司。在以泓睿公司名义承揽雄县刘家铺村、南庄子村土地整理项目过程中，三人为感谢雄县国土资源局原局长高某甲在项目立项、施工、验收等方面提供的帮助，于2012年5、6月份由被告人程某某送给高某甲人民币30万元。 2、在以泓睿公司名义承揽雄县刘家铺村、南庄子村土地整理项目过程中，程某某、高某某、李某某三人为感谢雄县国土资源局局长刘某某（副局长期间曾分管土地整理、改造工作）在项目立项、施工、验收等方面提供的帮助，于2012年年底由被告人程某某送给刘某某人民币50万元。 （二）对单位行贿罪的犯罪事实 2012年底，雄县国土资源局局长刘某某为处理单位账外开支向被告人程某某索要40万元，为感谢雄县国土资源局在土地整理项目立项、施工、验收等方面提供的帮助，被告人程某某经与高某某、李某某协商，由被告人程某某送给雄县国土局人民币60万元。 （三）串通投标的犯罪事实 2010年，被告人程某某代表保定市北市区泓睿土地开发整理有限公司（以下简称泓睿公司）与雄县国土资源局时任局长高某甲签订《联合造地合同》，约定双方共同开发河北省雄县张岗乡南庄子村约4000亩滩涂地，新增耕地约3600亩，由泓睿公司出资，雄县国土资源局负责协调关系、验收和土地指标转让，项目验收合格后新增耕地指标70％归泓睿公司，30％归雄县国土资源局。2011年5月刘某某接任雄县国土资源局局长，仍按原合同执行，雄县国土资源局按合同约定办理了该项目的立项手续，并委托保定市海正坤德土地整治有限公司制作了《雄县张岗乡南庄子村滩涂地开发项目预算书》。2012年初，泓睿公司按照该预算书开始施工。后因河北省国土资源厅要求土地开发整理必须要进行公开招投标，否则不予验收，2012年8月15日雄县国土资源局在没有解除与泓睿公司签订的《联合造地合同》的情况下，委托河北兴冀工程项目管理有限公司对雄县张岗乡南庄子村滩涂地开发项目代理招标，雄县国土资源局局长刘某某要求被告人张某某与程某某商量想办法让泓睿公司中标，后张某某通知泓睿公司想办法运作中标，并告知兴冀公司的项目负责人被告人薛某某，要求让泓睿公司中标。程某某找到薛某某，称自己在保定市纪委工作，要求薛某某帮助泓睿公司中标，薛某某迫于张某某和程某某的压力，找到清苑县中宇土地整理有限公司负责人张某甲和保定旭凯土地开发整理有限公司负责人张某乙，要求为泓睿公司陪标。薛某某与程某某商定好泓睿公司的投标报价后，又分别告诉中宇公司和旭凯公司具体投标报价，确保泓睿公司的投标报价得分最高。最后泓睿公司以9292921元中标。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （一）行贿罪、对单位行贿罪的证据 1．乐亭县人民检察院出具的到案情况说明，程某某于2014年8月22日被乐亭县人民检察院传唤到案。 2.2014年9月10日保定市城乡规划管理局出具的被告人程某某的身份证明。 3．保定市城乡规划管理局出具的程某某现实表现。 4．被告人程某某户籍证明。 5．联合造地合同及土地开发项目相关文件。 6．办案说明，程某某案卷中高某甲、刘某某、高某某、李某某笔录复印于原卷，与原件无异。联合造地合同等相关书证复印于刘某某案卷，与原件无异。 7．高某甲供述，2012年的5、6月份，程某某给他打电话，叫他去程某某办公室一趟，他去了以后，程某某给他了一个包，说包里面有三十万元钱，谢老兄。当时他简单推辞了一下就收下了。程某某之所以给他送钱，是因为在2010年的土地整理项目中，他帮程某某获得了一个工程项目。 8．刘某某供述，雄县南庄子村开发项目是在2011年3月5日原雄县国土局局长高某甲与泓睿土地开发公司签订的开发协议，是国土局按3：7的分成比例与泓睿公司共同开发南庄子村4080亩土地。2011年5月他任雄县国土局局长，继续此开发协议，而后又于2012年3月份进行公开招标，泓睿公司以929万元的价格中标，而后雄县国土局以3：7的原分成比例签订开发协议，实施了开发行为。2012年11、12月份，程某某约他到中行东华祥苑茗茶喝茶，喝完茶后将一手提袋装入他车中，说是前段时间在南庄子开发项目上的帮忙，给你带了5个（5个就是50万元人民币），表示感谢。 南庄子村土地开发项目，为了让泓睿公司中标，他们把标底故意定低为927万元，其他公司不合算没办法竞标，最后，泓睿公司以929万元的价格中的标。所以程某某要感谢他，给他钱。 在2012年底，他打电话给程某某说：“快过节了，你给准备40来万元给单位还还账。”程某某当时就同意了，过了几天他去保定办私事，与程某某联系好，程某某在保定市纪委大门北边给他了60万元。因为程某某在土地整理项目中赚了不少钱，他们给程某某提供不少帮助，所以找程某某要点钱处理单位不能正常报账的费用。他回去后就把这60万元钱交给了会计杜翠莲。这笔钱主要用于不能正常报账的费用。 9．李某某供述，程某某和他商量给高某甲钱的时间是在2011年5月份左右，但程某某具体什么时间给的高某甲，给了多少钱，他不清楚，以程某某说的为准。 在他和程某某夫妻合伙做刘家铺项目的过程中，刘某某上任雄县国土资源局局长，程某某害怕刘某某在工程方面为难他们，就和他商量说要给刘某某打点些钱，当时他同意了，就由程某某妻子高某某从泓睿公司的账户中取了钱，由程某某送去的，具体送多少是他们夫妻定的，时间是在2012年的下半年。 2012年，具体时间记不清了，程某某打电话和他商量，说刘某某单位盖了新办公楼，办公桌椅等一些东西不能报销，想跟程某某要40万元报账，当时他就同意了，并告诉程某某多给他一些，不然刘某某不够用了还得再要。具体给多少，是由负责会计工作的高某某和程某某商定的，钱是程某某给刘某某送去的。 10．证人杜某某证实，2012年底，时任国土局局长刘某某交给她一笔钱，数目不小，大约有三四十万块钱，都是百元面值的现金，这笔钱她没有存到银行，直接用于偿还国土局不能正常报销的欠账了，像烟、酒及吃饭招待等。 11．证人赵某某证实，2012年底他和刘某某请示还外账的事，刘某某说想办法弄点钱还一还这些外账。当时在场的有他和主任科员常志强、会计杜翠莲，纪检组长刘海涛当时在没在记不清了。后来刘某某把钱交给杜翠莲，由杜翠莲去还账了，具体会计杜翠莲还了多少他不知道。 12．证人刘某甲证实，2012年底他和杜翠莲还了一部分外账，大约有二三十万元。 13．证人常某某证实，2012年底至春节前，刘某某局长让办公室主任赵和军抓紧时间拢拢外账，刘某某去外边张罗点钱把外账还一还。之后刘某某局长怎么张罗的钱，张罗了多少钱，还了多少外账他没有参与。 14．被告人程某某供述，李某某找到他和他妻子高某某，说要成立个公司做土地开发整理工程。有工程需要投资就他妻子和李某某共同投资成本，完成后的盈利基本均分。公司的资金用途由李某某决定，由他妻子高某某具体办理，他妻子因病不能出去时他也去跑跑腿。泓睿公司是他妻子高某某以其姐姐高淑珍的名义注册成立的，但高淑珍只是顶个名，公司的实际业务都是由高某某、合伙人李某某和他负责运作。 高某甲反复跟他提到要求分点钱，高某甲也曾给李某某说过要钱。李某某说给高某甲30万元。2012年上半年，他从家里拿了30万现金给了高某甲。当时说是借，实际上他们也没打算找高某甲要，就是给高某甲了。因为在承揽工程立项时高某甲给帮过忙，所以给高某甲钱。这事他和妻子高某某说过。 他和刘某某经李某某介绍相识，2012年底，他妻子高某某腰间盘突出瘫痪在床，李某某打电话给他，让他去给刘某某50万元钱。他和刘某某约定在华祥苑茗茶见面，他从家里拿了50万现金，用盛衣服的服装袋装着钱去了茶馆，刘某某来喝完茶后，他就把钱给刘某某了。因为泓睿公司在揽工程时，刘某某在审批上给帮了很大忙。给刘某某50万元钱一事，他妻子知道，李某某给他打电话时他正在家里，他妻子在床上，他从家里拿钱的时候，他妻子看到了，那时她就知道了这事。 2012年底，刘某某给他打电话说想要40万元钱给单位还还账，当时他在家里，他妻子瘫痪在床也知道了这事。他同意后跟李某某打电话说了这事，李某某同意并告诉他说：“多给他点吧，让他宽裕些，万一他再有不好处理的，别老来找咱们了。”他从家里拿了60万现金，联系刘某某让他来保定市纪委北边的河北省政府驻保定招待处院内，刘某某到了以后他跟刘某某说：“多给你点，单位再有什么事宽裕些。”就把这60万元都给了刘某某。因为工程项目在雄县，所以给雄县国土局送钱。 另揭发了刘彦昌贪污、受贿的情况。 （二）串通投标罪的证据 1、河北省公安厅指定管辖决定书、石家庄市公安局经济犯罪侦查支队受案登记表、石家庄市公安局立案决定书。 石家庄市公安局经侦支队调取证据清单：2014年11月6日从雄县国土资源局调取南庄子村滩涂地开发项目地籍档案682张，付款明细2张。 3．河北省高速公路张涿保定段筹建处关于办理耕地占补平衡指标有关工作的函。 4．施工协议、补充耕地委托协议。 5．筹建处的付款文件、账目。 6．保定市委台湾工作办公室关于原台办主任刘守信同志逝世的证明及刘守信简历。 7．石家庄市公安局经侦支队出具的到案经过：2014年11月12日20时许在华北电力大学接待中心将张某某抓获，2014年11月28日17时许在华北电力大学接待中心将薛某某抓获。 8．被告人张某某、薛某某的户籍证明信。 9．有关南庄子项目的联合造地合同、验收、预决算、招投标过程的全部文件等。 10．泓睿公司、中宇公司、旭凯公司的工商注册资料、银行流水及凭证。 11．刘某某供述，程某某和李某某合伙成立了泓睿公司，经营土地整理项目，2010年底或2011年初，高某甲与泓睿公司签订了开发协议，约定泓睿公司出资，雄县国土局负责立项和报批项目等手续，雄县国土局按3：7的分成比例与泓睿公司共同开发南庄子项目，2011年5月他接任局长后，继续执行该协议。 大概是2011年底或2012年，按照省国土厅和市国土局的要求，吸收社会资金参与土地开发必须要经过招投标的方式将土地开发项目交给整理开发公司，否则无法验收，所以南庄子项目必须经过公开招标程序。雄县国土局经研究，对该项目进行公开招标，国土局是由土地储备中心的张某某具体操办的。 在该项目公开招标前，标底是他定的，为了让泓睿公司中标，故意定低为927万元，是他和张某某核算的保底价格，他对张某某说，国土局之前与泓睿公司签订了协议，要按协议执行，让泓睿公司中标。他让张某某把事情办好了，该签字的时候找他签字就行了，后来泓睿公司就中标了。 张某某和程某某事前沟通，找了两个公司陪标，泓睿公司中标后当时没有和国土局签协议，2014年审计署到雄县国土局审计土地占补平衡项目时补签了一份《联合造地协议》，约定国土局仍按原3：7的分成比例与泓睿公司共同开发，并由泓睿公司出资，时间是2012年，具体日期没写。这件事具体是张某某办的。因为之前已经签订了协议，当时招投标只是走一下形式，为了能使项目顺利验收，但该协议日期在招标之前，不符合规定，所以补签了一份。 12．高某甲供述，大概2010年，程某某与他签订了关于南庄子项目的协议，约定由程某某出资，雄县国土局负责协调关系，完工后的验收、土地指标转让。新增耕地指标70％归程某某，30％归雄县国土局。该项目土地开发面积大约4000亩。该协议当时没有实施，他卸任局长后，刘某某接任局长，继续执行该协议，后来又补办的公开招标手续。程某某是以泓睿公司的名义和雄县国土局签的协议。 13．高某某供述，泓睿公司是李某某负责南庄子项目的投标工作，是谁通知的该项目要进行公开招标记不清了。 14．证人张某乙证实，大概2012年9月初，河北兴冀工程项目管理有限公司的薛某某给他打电话说，想让他帮忙用他们公司的资质在兴冀公司投两个标。一个是南庄子项目，另一个记不清了。薛某某让他按照雄县张岗乡南庄子项目招投标最高限价降低点去做，他问降低多少，薛某某说降低七八千就行，具体数额没有说。之后他根据网上报的最高限价，按照薛某某的意思，把工程造价订为9290047元。在开标前几天他去薛某某办公室拿投标保证金，共计三十万元。投标结束后，兴冀公司把这三十万元又打回到他们公司的账户上，到账后他安排公司的司机杨新洲和公司的会计去银行取现三十万元，然后开车到兴冀公司，把三十万元给了薛某某。 15．证人张某甲证实，大概2012年9月初，河北兴冀工程项目管理有限公司的薛某某给他打电话让他帮忙投两个标，一个是南庄子项目，另一个记不清了。薛某某让他尽可能把价格预算高点，越贴近招标限价越好，他就把工程造价订为9296510元。保证金是薛某某给他的，项目开标后，兴冀公司把保证金退到他们公司账户，他又退给薛某某了。 16．李某某供述，程某某通过别人找到他，让他一起搞荒地开发，后来程某某注册成立了泓睿公司，他投资大概800万元，与程某某共同开发荒地项目。程某某找项目、签订项目合同、转让土地指标，他负责施工和质量监督、技术方面的工作。 2012年下半年，张某某给他打电话说荒地项目要进行公开招标，不然国土厅不予验收，南庄子和洪城村项目要进行公开招标，雄县国土局委托兴冀公司代理招标，张某某已给兴冀公司一个姓薛的经理说好了想法分别让泓睿公司和绿洲公司中标，让他去找薛经理运作一下。他去兴冀公司后，和薛经理谈的不高兴，还吵了几句。后来他把这件事告诉程某某，把张某某告诉他的话给程某某说了一遍，让程某某想办法运作一下中标，程某某让他别管了，程某某去运作。后来泓睿公司中标了。南庄子项目2012年春天开始施工，没有停工，直到2013年5月份完工，期间张某某没有通知过他停工。 17．证人范某某证实，大概2012年8、9月份，李某某给他打电话说洪城村项目要进行招投标，招标代理公司是兴冀公司。他到兴冀公司去问怎么办手续，正好碰上该公司的薛某某，就与他说了一下招投标的情况。后来他让范某甲去办投标手续。 18．证人杨某某证实，大概2011年-2013年11月他在旭凯公司干过，负责开车。2012年11月8日从清苑县建行调取的35万元现金取款凭证上面他的签名是本人写的，当时他开车拉着公司会计李某甲在他们县建行办理的，他只负责签字，取钱后给谁他不清楚。 19．证人杜某甲证实，大概2009年左右他被选为评标专家。是否参加南庄子项目的评标没有印象了。 20．证人孟某某证实，南庄子项目公开招标时他是评委之一，具体哪个公司中标现在记不清了。在评标过程中没有人干扰评标。 21．证人王某某证实，她爱人张某甲是中宇公司的法人代表。2012年10月，张某甲拿了30万元让她把钱存到公司账户上。 22．证人高某乙证实，大概2011年至2014年初她在保定旭凯公司上班，负责打印材料等。2012年9月13日张某乙委托她参加了南庄子项目投标，当时一共三家公司竞标，记不清另两家的名称了，记不清谁中标了。 23．证人白某某证实，2012年他在泓睿公司办理过一个投标项目，薛某某把投标的手续整理好顺序后交给他，他拿着这些手续到开标现场的大会议室交标书，当时投标的公司有三个，记不清另两个叫什么了，不知道公司是否中标。 24．证人刘某乙证实，南庄子项目公开招标的标底是按照国土局张某某的意思把该项目的预算作为标底。他认识张某某很多年了，他们公司经常在雄县做项目。 25．证人侯某某证实，她在中宇公司办理一个投标的手续。当时是张某甲安排公司的另一个人带她去保定行政服务中心那的一个地方报的名，购买的招标文件，之后开标是她自己去的。当时她和张某甲说她不懂业务，把事办砸了咋办，张某甲说没事，让她去就行。 26．证人肖某某证实，2013年负责京昆高速北延项目，与雄县国土局签订了委托补充耕地协议，和泓睿公司签订了关于南庄子项目工程的施工协议书。2013年国庆节前后泓睿公司向他们提供了初验合格证明，他们向该公司打款500万元，后来所有耕地验收合格后他们将剩余的7000多万元一次性打给了该公司。 27．被告人程某某供述，南庄子项目泓睿公司于2012年春天开始施工，到了2012年下半年，因为省国土厅要求进行招投标手续，不然不予验收，所以又补办了公开招标手续，泓睿公司中标。而后雄县国土资源局仍按原来和他们签订的协议执行。南庄子项目公开招标之前，原来签的协议没有解除。 2012年下半年，李某某告诉他雄县国土局工作人员说南庄子项目要补办公开招标手续，让他把相关文件准备下。雄县国土局委托了一家招标公司，李某某也与招标代理公司联系过，还与招标代理公司的工作人员吵过一次，后来就没让李某某去，他去找的该招标代理公司。他们公司委托白某某办的报名、购买招标文件和递交投标文件的手续。投标文件是他委托上述招标代理公司制作的，是让招标代理公司按他们公司施工的项目预算做的标底，保证金是他交的。 28．被告人张某某供述，他2010年4月任雄县国土局储备中心主任，负责土地开发整理的立项、实施、验收和基本农田的划定保护工作。南庄子项目是在2011年底审批立项，2012年初该项目开始动工，时间不长他听说省国土资源厅因为土地整理的事被查了，他就向刘某某建议把这个项目停了，刘某某同意后他就通知李某某、高某某暂停这个项目。2012年6月份省国土厅下文要求土地整理项目要通过招投标方式确定施工方。在走招标手续之前他给时任局长刘某某汇报时，刘某某说雄县国土局已经和泓睿公司签订了协议，定了把项目交给泓睿公司开发了，万一泓睿公司未中标怎么办，他说泓睿公司自己运作一下应该没问题，刘局长说那就走招标手续吧，并让他事先与泓睿公司沟通一下。他首先给李某某打电话说根据省国土厅文件，需要对该项目进行公开招投标，否则国土厅不予验收，并说雄县国土局已找了河北兴冀公司代理对该项目的公开招标，让他自己运作一下，想办法中标，李某某说让他别管了，他们自己想办法中标就行了。之后他又对高某某说了。该项目的代理公司是他通过各方面打听找的河北兴冀公司，他与兴冀公司该项目的负责人薛某某联系的。 南庄子项目的标的是他和刘某某商量按照《雄县张岗乡南庄子滩涂地开发项目预算书》定的，标的是900多万元。预算书是雄县国土局和泓睿公司一起找的保定市海正坤德土地整治公司做的预算，在招标之前泓睿公司已经开始根据预算书施工。南庄子项目公开招标的评委共五人，他是其中之一。他打分时，把泓睿公司的分打的比较高，把其他公司的分打的比较低。 29．被告人薛某某供述，2012年8月15日，雄县国土局与他们公司签订《招标代理合同》，委托他们公司做南庄子项目和洪城村项目招标代理。雄县国土局的张某某办的手续，他们公司是刘伟涛办的手续。后张某某打电话对他说让投标单位的人去找他。过了一两天一个姓李岁数较大的老头来他办公室，这老头说张某某让他来的，并拿出了保定市北市区泓睿公司和绿洲公司两个公司的营业执照复印件说必须让这两家公司分别中这两个标。老头说找不到其他陪标的单位让他帮着找，当时他没同意。这老头和他吵了几句就走了。第二天，他在电话里把情况和张某某说了说，张某某说回头让两个公司的负责人程某某和老范过去找他。一天后，有一个姓程的自称是纪检委的找他，说主管他们单位，是张某某让找他的，南庄子这个项目必须让他中标，这个项目已经和土地局说好了，由泓睿公司来做。他说那就先投标吧。过了两天程某某给他打电话说不懂投标，也找不到陪标单位，让他找两个。第二天老范来他办公室找他，说雄县洪城村项目已经和雄县土地局说好了，让绿洲公司干这活，让他想办法让绿洲公司中标，他当时都没有答应这两人的要求，但是这两个人分别又再次找他要求帮忙，还有张某某这层关系，之后他就给中宇张某甲和旭凯的张某乙打电话说雄县国土局有两个土地整理项目委托他们公司组织招投标，让他们两家公司陪标，当时他们都同意了。中宇公司和旭凯公司的投标文件是各自制作本公司的，泓睿公司的投标文件是他安排刘守信做的。他们公司按照招标程序在网上发布公告、投标单位报名、投标、开标，最后泓睿公司和绿洲公司都分别中标。 投标报名之后，姓程的给他打电话说让他转告另两个陪标公司标底报价各按标底最高限价降多少钱，一个降多点，一个降少点，意思是姓程的公司报价在中间。因为中间的分值最高。后来他就给张某甲和张某乙分别打电话，具体让他们报多少钱投标价格记不清了。 南庄子项目就三个投标单位，这三个单位都交保证金了，泓睿公司的钱是泓睿公司出的，中宇公司和旭凯公司的保证金是姓程的给的。 ","cpfxgc":"本院认为，被告人程某某为谋取不正当利益，分别给予国家工作人员、国家机关以财物，其行为触犯了我国刑法，构成行贿罪、对单位行贿罪。被告人程某某、张某某、薛某某串通投标，损害了国家利益，情节严重，构成串通投标罪。乐亭县人民检察院指控的犯罪成立。被告人程某某在检察机关已掌握其犯罪事实的情况下作了如实供述，依法不构成自首，辩护人关于被告人程某某构成自首的辩护意见本院不予采纳。被告人程某某有立功表现，依法对其从轻处罚。被告人薛某某当庭自愿认罪，酌情对其从轻处罚。被告人程某某在判决宣告前一人犯数罪，应数罪并罚。各被告人及其辩护人的其他辩护意见理据不足，本院不予采信。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第三百九十一条第一款、第二百二十三条、第六十八条、第六十九条之规定，判决如下：","pjjg":" 被告人程某某犯行贿罪，判处有期徒刑六年；犯对单位行贿罪，判处有期徒刑一年六个月；犯串通投标罪，判处罚金人民币十万元，决定合并执行有期徒刑七年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行指定居所监视居住的，监视居住二日折抵刑期一日，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2021年8月28日止）。 被告人张某某犯串通投标罪，判处罚金人民币五万元。 被告人薛某某犯串通投标罪，判处罚金人民币五万元。 罚金限三被告人于本判决生效后十日内缴纳。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"河北省乐亭县人民法院 刑事判决书 （2015）乐刑初字第106号 公诉机关河北省乐亭县人民检察院。 被告人程某某，男，1969年8月21日出生于河北省曲阳县，汉族，大学文化，中共党员，户籍地保定市新市区。2014年8月22日乐亭县人民检察院对程某某涉嫌行贿犯罪立案侦查，同日决定对其采取指定居所监视居住强制措施。2014年9月5日经乐亭县人民检察院决定，同日由乐亭县公安局对其执行刑事拘留强制措施。2014年9月16日，经唐山市人民检察院决定，2014年9月17日由乐亭县公安局对其依法逮捕，现押唐山市丰南区看守所。 辩护人张青，河北方圆律师事务所律师。 辩护人郝秀娟，河北天壹律师事务所律师。 被告人张某某，男，1977年7月26日出生于河北省保定市雄县，汉族，高中文化，住河北省雄县雄州路。2014年11月12日因涉嫌串通投标罪被石家庄市公安局刑事拘留，同年12月12日变更为取保候审。2015年3月3日乐亭县人民检察院决定对其取保候审。2015年4月23日本院对其重新取保候审。 辩护人张杰武，河北博典律师事务所律师。 被告人薛某某，男，1978年6月27日出生于河北省保定市，汉族，大专文化，住河北省保定市新市区。2014年11月28日因涉嫌串通投标罪被石家庄市公安局刑事拘留，当日变更为取保候审，2015年3月3日乐亭县人民检察院决定对其取保候审。2015年4月23日本院对其重新取保候审。 辩护人王志义，河北春潮律师事务所律师。 河北省乐亭县人民检察院以乐检公诉刑诉（2015）58号起诉书指控被告人程某某犯行贿罪、对单位行贿罪、串通投标罪，被告人张某某、薛某某犯串通投标罪，于2015年4月14日向本院提起公诉。河北省高级人民法院以（2015）冀刑二他字第9号指定管辖决定书指定本院审判。本院于2015年4月20日立案，依法组成合议庭，公开开庭审理了本案。乐亭县人民检察院指派检察员魏小坤出庭支持公诉。上述各被告人及其辩护人均到庭参加诉讼。本案经唐山市中级人民法院批准，延长审理期限三个月。现已审理终结。 河北省乐亭县人民检察院指控： 被告人程某某在以泓睿公司名义承揽保定市雄县刘家铺村、南庄子村土地整理项目过程中，为感谢保定市雄县国土资源局原局长高某甲、雄县国土资源局局长刘某某在项目立项、施工、验收等方面提供的帮助，经与其妻高某某、合伙人李某某协商，于2012年5月-6月期间，送给高某甲现金人民币30万元，送给刘某某现金人民币50万元。于2012年底送给雄县国土局现金人民币60万元。 2010年，被告人程某某代表保定市北市区泓睿土地开发整理有限公司（以下简称泓睿公司）与雄县国土资源局时任局长高某甲签订《联合造地合同》，约定双方共同开发河北省雄县张岗乡南庄子村约4000亩滩涂地，新增耕地约3600亩，由泓睿公司出资，雄县国土资源局负责协调关系、验收和土地指标转让，项目验收合格后新增耕地指标70％归泓睿公司，30％归雄县国土资源局。2011年5月刘某某接任雄县国土资源局局长，仍按原合同执行，雄县国土资源局按合同约定办理了该项目的立项手续，并委托保定市海正坤德土地整治有限公司制作了《雄县张岗乡南庄子村滩涂地开发项目预算书》。2012年初，泓睿公司按照该预算书开始施工，后因河北省国土资源厅统一要求土地整理项目要通过招投标方式确定施工方，否则不能通过验收，2012年8月15日雄县国土资源局在没有解除与泓睿公司签订的《联合造地合同》的情况下，委托河北兴冀工程项目管理有限公司对雄县张岗乡南庄子村滩涂地开发项目代理招标，雄县国土资源局局长刘某某要求被告人张某某与程某某商量想办法让泓睿公司中标，后张某某通知泓睿公司想办法运作中标，并告知兴冀公司的项目负责人被告人薛某某，要求让泓睿公司中标。程某某找到薛某某，称自己在保定市纪委工作，要求薛某某帮助泓睿公司中标，薛某某迫于张某某和程某某的压力，找到清苑县中宇土地整理有限公司负责人张某甲和保定旭凯土地开发整理有限公司负责人张某乙，要求为泓睿公司陪标，并由泓睿公司垫付两个公司该项目投标保证金各15万元。薛某某与程某某商定好泓睿公司的投标报价后，又分别告诉中宇公司和旭凯公司具体投标报价，确保泓睿公司的投标报价得分最高。最后泓睿公司以9292921元中标，兴冀公司将保证金分别退回各投标公司，中宇公司和旭凯公司通过薛某某退回泓睿公司垫付的保证金。 公诉机关认为被告人程某某为谋取不正当利益，分别给予国家工作人员、国家机关以财物，构成行贿罪、对单位行贿罪。被告人程某某、张某某、薛某某串通投标，情节严重，构成串通投标罪，请求对其依法判处。指控上述事实时，公诉机关提供了相关证据。 被告人程某某辩称，起诉书指控的行贿、对单位行贿，送钱的事实存在。但有具体细节不符。给高某甲30万元时间是2012年底，是高某甲反复索要，并对他们进行了威胁。提供立项、施工、验收帮助这件事也不存在；给刘某某50万元是在2012年底，是李某某给他打电话让他去天津看他妻子和孩子的时候给刘某某带50万，当时没说这钱是什么用途，就说让他带过去。对单位行贿，这个要钱的事他作不了主，他问的李某某，李某某说给刘某某60万，具体给个人用还是给单位用他不清楚；关于串通投标的事实不存在，合同不是他代表泓睿公司签的，是李某某让他把材料送过去一下，招标过程他也没有参与。 被告人张某某辩称，起诉书指控有不准确的地方，他给泓睿公司打电话说的是让他们运作一下，没有说让泓睿公司中标。 被告人薛某某没有辩解。 被告人程某某的辩护人张青、郝秀娟的意见是，被告人程某某虽有给付高某甲金钱的事实，但系高某甲索贿行为而为，高某甲索贿行为在先，程某某给付金钱在后，因给付金钱没有谋取非法利益，不是行贿；被告人程某某给付刘某某金钱的行为系被动而为，未从中非法获利。关于对单位行贿，起诉书的指控与事实不符。有索贿的事实存在，刘某某要钱是为了满足个人非法目的。程某某给付刘某某的款项没有证据证实是从泓睿公司利润中产生的回扣和手续费，并依此款项给付刘某某，不构成对单位行贿。程某某不能自行决定给付他人款项；关于串通投标，认为公诉机关指控程某某犯有串通投标罪不能成立，被告人程某某主观上没有串通投标的故意，未事先预谋，没有实施串通投标的行为。此次招标是补标程序，没有非法获利和给他人造成损失，招投标过程中具体不是程某某在操作。程某某没有与雄县国土局签订《联合造地协议》。另提出，被告人程某某在纪检监察机关对其进行谈话的过程中主动交待了高某甲、刘某某索贿后给付金钱的事实，有投案自首情节，揭发刘彦昌受贿50万元、贪污210万元，有重大立功行为，应当减轻处罚。 被告人张某某的辩护人张杰武认为被告人张某某不构成串通投标罪。根据庭审查明的事实，2012年初，联合造地合同已经由泓睿公司开始施工，河北省国土厅2012年6月下发文件要求所有造地项目合同均要履行招标手续，否则不予验收，该文件的规定因溯及既往不合法，雄县国土局对正在履行的项目进行招投标是不合法的，张某某电话告知泓睿公司其正在施工的项目需要招投标，运作一下，是对不合法的招标行为披露给泓睿公司，张某某的披露行为不违法。运作亦有合法与非法之分，公诉机关将张某某讲的运作推定为非法运作，违反疑罪从无的原则。参加投标的两家公司没有利益损失，也不存在损害其他投标人利益，也无证据证明损害了国家、集体和公民的合法权益，更谈不上情节严重。 被告人薛某某的辩护人王志义对公诉机关指控被告人薛某某涉嫌串通投标事实的认定没有异议，认为薛某某有酌定从轻处罚的情节。一是本案涉及的联合造地合同早在2010年已签定并于2012年初实际进行了施工。本次招标是给早已实际履行且已基本完工的造地合同项目得以顺利验收在招标这一环节上补办一下手续，而不是通过招投标让参加投标的取得该项目的承包权。公告期间只有三家公司投标，没有形成恶意阻止，排斥他人参与投标的后果。薛某某此前一贯表现良好，一时糊涂实施了涉案行为，主观恶性小，现在非常后悔，且是迫于张某某和程某某的压力实施了串通投标的行为，其地位应认定为胁从犯，应免除处罚。 经审理查明： （一）行贿犯罪事实 1．被告人程某某和高某某系夫妻。经被告人程某某与高某某、李某某（二人另案处理）协商以高某某姐姐高淑珍的名义注册成立了保定市北市区泓睿土地开发整理有限公司。在以泓睿公司名义承揽雄县刘家铺村、南庄子村土地整理项目过程中，三人为感谢雄县国土资源局原局长高某甲在项目立项、施工、验收等方面提供的帮助，于2012年5、6月份由被告人程某某送给高某甲人民币30万元。 2、在以泓睿公司名义承揽雄县刘家铺村、南庄子村土地整理项目过程中，程某某、高某某、李某某三人为感谢雄县国土资源局局长刘某某（副局长期间曾分管土地整理、改造工作）在项目立项、施工、验收等方面提供的帮助，于2012年年底由被告人程某某送给刘某某人民币50万元。 （二）对单位行贿罪的犯罪事实 2012年底，雄县国土资源局局长刘某某为处理单位账外开支向被告人程某某索要40万元，为感谢雄县国土资源局在土地整理项目立项、施工、验收等方面提供的帮助，被告人程某某经与高某某、李某某协商，由被告人程某某送给雄县国土局人民币60万元。 （三）串通投标的犯罪事实 2010年，被告人程某某代表保定市北市区泓睿土地开发整理有限公司（以下简称泓睿公司）与雄县国土资源局时任局长高某甲签订《联合造地合同》，约定双方共同开发河北省雄县张岗乡南庄子村约4000亩滩涂地，新增耕地约3600亩，由泓睿公司出资，雄县国土资源局负责协调关系、验收和土地指标转让，项目验收合格后新增耕地指标70％归泓睿公司，30％归雄县国土资源局。2011年5月刘某某接任雄县国土资源局局长，仍按原合同执行，雄县国土资源局按合同约定办理了该项目的立项手续，并委托保定市海正坤德土地整治有限公司制作了《雄县张岗乡南庄子村滩涂地开发项目预算书》。2012年初，泓睿公司按照该预算书开始施工。后因河北省国土资源厅要求土地开发整理必须要进行公开招投标，否则不予验收，2012年8月15日雄县国土资源局在没有解除与泓睿公司签订的《联合造地合同》的情况下，委托河北兴冀工程项目管理有限公司对雄县张岗乡南庄子村滩涂地开发项目代理招标，雄县国土资源局局长刘某某要求被告人张某某与程某某商量想办法让泓睿公司中标，后张某某通知泓睿公司想办法运作中标，并告知兴冀公司的项目负责人被告人薛某某，要求让泓睿公司中标。程某某找到薛某某，称自己在保定市纪委工作，要求薛某某帮助泓睿公司中标，薛某某迫于张某某和程某某的压力，找到清苑县中宇土地整理有限公司负责人张某甲和保定旭凯土地开发整理有限公司负责人张某乙，要求为泓睿公司陪标。薛某某与程某某商定好泓睿公司的投标报价后，又分别告诉中宇公司和旭凯公司具体投标报价，确保泓睿公司的投标报价得分最高。最后泓睿公司以9292921元中标。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实： （一）行贿罪、对单位行贿罪的证据 1．乐亭县人民检察院出具的到案情况说明，程某某于2014年8月22日被乐亭县人民检察院传唤到案。 2.2014年9月10日保定市城乡规划管理局出具的被告人程某某的身份证明。 3．保定市城乡规划管理局出具的程某某现实表现。 4．被告人程某某户籍证明。 5．联合造地合同及土地开发项目相关文件。 6．办案说明，程某某案卷中高某甲、刘某某、高某某、李某某笔录复印于原卷，与原件无异。联合造地合同等相关书证复印于刘某某案卷，与原件无异。 7．高某甲供述，2012年的5、6月份，程某某给他打电话，叫他去程某某办公室一趟，他去了以后，程某某给他了一个包，说包里面有三十万元钱，谢老兄。当时他简单推辞了一下就收下了。程某某之所以给他送钱，是因为在2010年的土地整理项目中，他帮程某某获得了一个工程项目。 8．刘某某供述，雄县南庄子村开发项目是在2011年3月5日原雄县国土局局长高某甲与泓睿土地开发公司签订的开发协议，是国土局按3：7的分成比例与泓睿公司共同开发南庄子村4080亩土地。2011年5月他任雄县国土局局长，继续此开发协议，而后又于2012年3月份进行公开招标，泓睿公司以929万元的价格中标，而后雄县国土局以3：7的原分成比例签订开发协议，实施了开发行为。2012年11、12月份，程某某约他到中行东华祥苑茗茶喝茶，喝完茶后将一手提袋装入他车中，说是前段时间在南庄子开发项目上的帮忙，给你带了5个（5个就是50万元人民币），表示感谢。 南庄子村土地开发项目，为了让泓睿公司中标，他们把标底故意定低为927万元，其他公司不合算没办法竞标，最后，泓睿公司以929万元的价格中的标。所以程某某要感谢他，给他钱。 在2012年底，他打电话给程某某说：“快过节了，你给准备40来万元给单位还还账。”程某某当时就同意了，过了几天他去保定办私事，与程某某联系好，程某某在保定市纪委大门北边给他了60万元。因为程某某在土地整理项目中赚了不少钱，他们给程某某提供不少帮助，所以找程某某要点钱处理单位不能正常报账的费用。他回去后就把这60万元钱交给了会计杜翠莲。这笔钱主要用于不能正常报账的费用。 9．李某某供述，程某某和他商量给高某甲钱的时间是在2011年5月份左右，但程某某具体什么时间给的高某甲，给了多少钱，他不清楚，以程某某说的为准。 在他和程某某夫妻合伙做刘家铺项目的过程中，刘某某上任雄县国土资源局局长，程某某害怕刘某某在工程方面为难他们，就和他商量说要给刘某某打点些钱，当时他同意了，就由程某某妻子高某某从泓睿公司的账户中取了钱，由程某某送去的，具体送多少是他们夫妻定的，时间是在2012年的下半年。 2012年，具体时间记不清了，程某某打电话和他商量，说刘某某单位盖了新办公楼，办公桌椅等一些东西不能报销，想跟程某某要40万元报账，当时他就同意了，并告诉程某某多给他一些，不然刘某某不够用了还得再要。具体给多少，是由负责会计工作的高某某和程某某商定的，钱是程某某给刘某某送去的。 10．证人杜某某证实，2012年底，时任国土局局长刘某某交给她一笔钱，数目不小，大约有三四十万块钱，都是百元面值的现金，这笔钱她没有存到银行，直接用于偿还国土局不能正常报销的欠账了，像烟、酒及吃饭招待等。 11．证人赵某某证实，2012年底他和刘某某请示还外账的事，刘某某说想办法弄点钱还一还这些外账。当时在场的有他和主任科员常志强、会计杜翠莲，纪检组长刘海涛当时在没在记不清了。后来刘某某把钱交给杜翠莲，由杜翠莲去还账了，具体会计杜翠莲还了多少他不知道。 12．证人刘某甲证实，2012年底他和杜翠莲还了一部分外账，大约有二三十万元。 13．证人常某某证实，2012年底至春节前，刘某某局长让办公室主任赵和军抓紧时间拢拢外账，刘某某去外边张罗点钱把外账还一还。之后刘某某局长怎么张罗的钱，张罗了多少钱，还了多少外账他没有参与。 14．被告人程某某供述，李某某找到他和他妻子高某某，说要成立个公司做土地开发整理工程。有工程需要投资就他妻子和李某某共同投资成本，完成后的盈利基本均分。公司的资金用途由李某某决定，由他妻子高某某具体办理，他妻子因病不能出去时他也去跑跑腿。泓睿公司是他妻子高某某以其姐姐高淑珍的名义注册成立的，但高淑珍只是顶个名，公司的实际业务都是由高某某、合伙人李某某和他负责运作。 高某甲反复跟他提到要求分点钱，高某甲也曾给李某某说过要钱。李某某说给高某甲30万元。2012年上半年，他从家里拿了30万现金给了高某甲。当时说是借，实际上他们也没打算找高某甲要，就是给高某甲了。因为在承揽工程立项时高某甲给帮过忙，所以给高某甲钱。这事他和妻子高某某说过。 他和刘某某经李某某介绍相识，2012年底，他妻子高某某腰间盘突出瘫痪在床，李某某打电话给他，让他去给刘某某50万元钱。他和刘某某约定在华祥苑茗茶见面，他从家里拿了50万现金，用盛衣服的服装袋装着钱去了茶馆，刘某某来喝完茶后，他就把钱给刘某某了。因为泓睿公司在揽工程时，刘某某在审批上给帮了很大忙。给刘某某50万元钱一事，他妻子知道，李某某给他打电话时他正在家里，他妻子在床上，他从家里拿钱的时候，他妻子看到了，那时她就知道了这事。 2012年底，刘某某给他打电话说想要40万元钱给单位还还账，当时他在家里，他妻子瘫痪在床也知道了这事。他同意后跟李某某打电话说了这事，李某某同意并告诉他说：“多给他点吧，让他宽裕些，万一他再有不好处理的，别老来找咱们了。”他从家里拿了60万现金，联系刘某某让他来保定市纪委北边的河北省政府驻保定招待处院内，刘某某到了以后他跟刘某某说：“多给你点，单位再有什么事宽裕些。”就把这60万元都给了刘某某。因为工程项目在雄县，所以给雄县国土局送钱。 另揭发了刘彦昌贪污、受贿的情况。 （二）串通投标罪的证据 1、河北省公安厅指定管辖决定书、石家庄市公安局经济犯罪侦查支队受案登记表、石家庄市公安局立案决定书。 石家庄市公安局经侦支队调取证据清单：2014年11月6日从雄县国土资源局调取南庄子村滩涂地开发项目地籍档案682张，付款明细2张。 3．河北省高速公路张涿保定段筹建处关于办理耕地占补平衡指标有关工作的函。 4．施工协议、补充耕地委托协议。 5．筹建处的付款文件、账目。 6．保定市委台湾工作办公室关于原台办主任刘守信同志逝世的证明及刘守信简历。 7．石家庄市公安局经侦支队出具的到案经过：2014年11月12日20时许在华北电力大学接待中心将张某某抓获，2014年11月28日17时许在华北电力大学接待中心将薛某某抓获。 8．被告人张某某、薛某某的户籍证明信。 9．有关南庄子项目的联合造地合同、验收、预决算、招投标过程的全部文件等。 10．泓睿公司、中宇公司、旭凯公司的工商注册资料、银行流水及凭证。 11．刘某某供述，程某某和李某某合伙成立了泓睿公司，经营土地整理项目，2010年底或2011年初，高某甲与泓睿公司签订了开发协议，约定泓睿公司出资，雄县国土局负责立项和报批项目等手续，雄县国土局按3：7的分成比例与泓睿公司共同开发南庄子项目，2011年5月他接任局长后，继续执行该协议。 大概是2011年底或2012年，按照省国土厅和市国土局的要求，吸收社会资金参与土地开发必须要经过招投标的方式将土地开发项目交给整理开发公司，否则无法验收，所以南庄子项目必须经过公开招标程序。雄县国土局经研究，对该项目进行公开招标，国土局是由土地储备中心的张某某具体操办的。 在该项目公开招标前，标底是他定的，为了让泓睿公司中标，故意定低为927万元，是他和张某某核算的保底价格，他对张某某说，国土局之前与泓睿公司签订了协议，要按协议执行，让泓睿公司中标。他让张某某把事情办好了，该签字的时候找他签字就行了，后来泓睿公司就中标了。 张某某和程某某事前沟通，找了两个公司陪标，泓睿公司中标后当时没有和国土局签协议，2014年审计署到雄县国土局审计土地占补平衡项目时补签了一份《联合造地协议》，约定国土局仍按原3：7的分成比例与泓睿公司共同开发，并由泓睿公司出资，时间是2012年，具体日期没写。这件事具体是张某某办的。因为之前已经签订了协议，当时招投标只是走一下形式，为了能使项目顺利验收，但该协议日期在招标之前，不符合规定，所以补签了一份。 12．高某甲供述，大概2010年，程某某与他签订了关于南庄子项目的协议，约定由程某某出资，雄县国土局负责协调关系，完工后的验收、土地指标转让。新增耕地指标70％归程某某，30％归雄县国土局。该项目土地开发面积大约4000亩。该协议当时没有实施，他卸任局长后，刘某某接任局长，继续执行该协议，后来又补办的公开招标手续。程某某是以泓睿公司的名义和雄县国土局签的协议。 13．高某某供述，泓睿公司是李某某负责南庄子项目的投标工作，是谁通知的该项目要进行公开招标记不清了。 14．证人张某乙证实，大概2012年9月初，河北兴冀工程项目管理有限公司的薛某某给他打电话说，想让他帮忙用他们公司的资质在兴冀公司投两个标。一个是南庄子项目，另一个记不清了。薛某某让他按照雄县张岗乡南庄子项目招投标最高限价降低点去做，他问降低多少，薛某某说降低七八千就行，具体数额没有说。之后他根据网上报的最高限价，按照薛某某的意思，把工程造价订为9290047元。在开标前几天他去薛某某办公室拿投标保证金，共计三十万元。投标结束后，兴冀公司把这三十万元又打回到他们公司的账户上，到账后他安排公司的司机杨新洲和公司的会计去银行取现三十万元，然后开车到兴冀公司，把三十万元给了薛某某。 15．证人张某甲证实，大概2012年9月初，河北兴冀工程项目管理有限公司的薛某某给他打电话让他帮忙投两个标，一个是南庄子项目，另一个记不清了。薛某某让他尽可能把价格预算高点，越贴近招标限价越好，他就把工程造价订为9296510元。保证金是薛某某给他的，项目开标后，兴冀公司把保证金退到他们公司账户，他又退给薛某某了。 16．李某某供述，程某某通过别人找到他，让他一起搞荒地开发，后来程某某注册成立了泓睿公司，他投资大概800万元，与程某某共同开发荒地项目。程某某找项目、签订项目合同、转让土地指标，他负责施工和质量监督、技术方面的工作。 2012年下半年，张某某给他打电话说荒地项目要进行公开招标，不然国土厅不予验收，南庄子和洪城村项目要进行公开招标，雄县国土局委托兴冀公司代理招标，张某某已给兴冀公司一个姓薛的经理说好了想法分别让泓睿公司和绿洲公司中标，让他去找薛经理运作一下。他去兴冀公司后，和薛经理谈的不高兴，还吵了几句。后来他把这件事告诉程某某，把张某某告诉他的话给程某某说了一遍，让程某某想办法运作一下中标，程某某让他别管了，程某某去运作。后来泓睿公司中标了。南庄子项目2012年春天开始施工，没有停工，直到2013年5月份完工，期间张某某没有通知过他停工。 17．证人范某某证实，大概2012年8、9月份，李某某给他打电话说洪城村项目要进行招投标，招标代理公司是兴冀公司。他到兴冀公司去问怎么办手续，正好碰上该公司的薛某某，就与他说了一下招投标的情况。后来他让范某甲去办投标手续。 18．证人杨某某证实，大概2011年-2013年11月他在旭凯公司干过，负责开车。2012年11月8日从清苑县建行调取的35万元现金取款凭证上面他的签名是本人写的，当时他开车拉着公司会计李某甲在他们县建行办理的，他只负责签字，取钱后给谁他不清楚。 19．证人杜某甲证实，大概2009年左右他被选为评标专家。是否参加南庄子项目的评标没有印象了。 20．证人孟某某证实，南庄子项目公开招标时他是评委之一，具体哪个公司中标现在记不清了。在评标过程中没有人干扰评标。 21．证人王某某证实，她爱人张某甲是中宇公司的法人代表。2012年10月，张某甲拿了30万元让她把钱存到公司账户上。 22．证人高某乙证实，大概2011年至2014年初她在保定旭凯公司上班，负责打印材料等。2012年9月13日张某乙委托她参加了南庄子项目投标，当时一共三家公司竞标，记不清另两家的名称了，记不清谁中标了。 23．证人白某某证实，2012年他在泓睿公司办理过一个投标项目，薛某某把投标的手续整理好顺序后交给他，他拿着这些手续到开标现场的大会议室交标书，当时投标的公司有三个，记不清另两个叫什么了，不知道公司是否中标。 24．证人刘某乙证实，南庄子项目公开招标的标底是按照国土局张某某的意思把该项目的预算作为标底。他认识张某某很多年了，他们公司经常在雄县做项目。 25．证人侯某某证实，她在中宇公司办理一个投标的手续。当时是张某甲安排公司的另一个人带她去保定行政服务中心那的一个地方报的名，购买的招标文件，之后开标是她自己去的。当时她和张某甲说她不懂业务，把事办砸了咋办，张某甲说没事，让她去就行。 26．证人肖某某证实，2013年负责京昆高速北延项目，与雄县国土局签订了委托补充耕地协议，和泓睿公司签订了关于南庄子项目工程的施工协议书。2013年国庆节前后泓睿公司向他们提供了初验合格证明，他们向该公司打款500万元，后来所有耕地验收合格后他们将剩余的7000多万元一次性打给了该公司。 27．被告人程某某供述，南庄子项目泓睿公司于2012年春天开始施工，到了2012年下半年，因为省国土厅要求进行招投标手续，不然不予验收，所以又补办了公开招标手续，泓睿公司中标。而后雄县国土资源局仍按原来和他们签订的协议执行。南庄子项目公开招标之前，原来签的协议没有解除。 2012年下半年，李某某告诉他雄县国土局工作人员说南庄子项目要补办公开招标手续，让他把相关文件准备下。雄县国土局委托了一家招标公司，李某某也与招标代理公司联系过，还与招标代理公司的工作人员吵过一次，后来就没让李某某去，他去找的该招标代理公司。他们公司委托白某某办的报名、购买招标文件和递交投标文件的手续。投标文件是他委托上述招标代理公司制作的，是让招标代理公司按他们公司施工的项目预算做的标底，保证金是他交的。 28．被告人张某某供述，他2010年4月任雄县国土局储备中心主任，负责土地开发整理的立项、实施、验收和基本农田的划定保护工作。南庄子项目是在2011年底审批立项，2012年初该项目开始动工，时间不长他听说省国土资源厅因为土地整理的事被查了，他就向刘某某建议把这个项目停了，刘某某同意后他就通知李某某、高某某暂停这个项目。2012年6月份省国土厅下文要求土地整理项目要通过招投标方式确定施工方。在走招标手续之前他给时任局长刘某某汇报时，刘某某说雄县国土局已经和泓睿公司签订了协议，定了把项目交给泓睿公司开发了，万一泓睿公司未中标怎么办，他说泓睿公司自己运作一下应该没问题，刘局长说那就走招标手续吧，并让他事先与泓睿公司沟通一下。他首先给李某某打电话说根据省国土厅文件，需要对该项目进行公开招投标，否则国土厅不予验收，并说雄县国土局已找了河北兴冀公司代理对该项目的公开招标，让他自己运作一下，想办法中标，李某某说让他别管了，他们自己想办法中标就行了。之后他又对高某某说了。该项目的代理公司是他通过各方面打听找的河北兴冀公司，他与兴冀公司该项目的负责人薛某某联系的。 南庄子项目的标的是他和刘某某商量按照《雄县张岗乡南庄子滩涂地开发项目预算书》定的，标的是900多万元。预算书是雄县国土局和泓睿公司一起找的保定市海正坤德土地整治公司做的预算，在招标之前泓睿公司已经开始根据预算书施工。南庄子项目公开招标的评委共五人，他是其中之一。他打分时，把泓睿公司的分打的比较高，把其他公司的分打的比较低。 29．被告人薛某某供述，2012年8月15日，雄县国土局与他们公司签订《招标代理合同》，委托他们公司做南庄子项目和洪城村项目招标代理。雄县国土局的张某某办的手续，他们公司是刘伟涛办的手续。后张某某打电话对他说让投标单位的人去找他。过了一两天一个姓李岁数较大的老头来他办公室，这老头说张某某让他来的，并拿出了保定市北市区泓睿公司和绿洲公司两个公司的营业执照复印件说必须让这两家公司分别中这两个标。老头说找不到其他陪标的单位让他帮着找，当时他没同意。这老头和他吵了几句就走了。第二天，他在电话里把情况和张某某说了说，张某某说回头让两个公司的负责人程某某和老范过去找他。一天后，有一个姓程的自称是纪检委的找他，说主管他们单位，是张某某让找他的，南庄子这个项目必须让他中标，这个项目已经和土地局说好了，由泓睿公司来做。他说那就先投标吧。过了两天程某某给他打电话说不懂投标，也找不到陪标单位，让他找两个。第二天老范来他办公室找他，说雄县洪城村项目已经和雄县土地局说好了，让绿洲公司干这活，让他想办法让绿洲公司中标，他当时都没有答应这两人的要求，但是这两个人分别又再次找他要求帮忙，还有张某某这层关系，之后他就给中宇张某甲和旭凯的张某乙打电话说雄县国土局有两个土地整理项目委托他们公司组织招投标，让他们两家公司陪标，当时他们都同意了。中宇公司和旭凯公司的投标文件是各自制作本公司的，泓睿公司的投标文件是他安排刘守信做的。他们公司按照招标程序在网上发布公告、投标单位报名、投标、开标，最后泓睿公司和绿洲公司都分别中标。 投标报名之后，姓程的给他打电话说让他转告另两个陪标公司标底报价各按标底最高限价降多少钱，一个降多点，一个降少点，意思是姓程的公司报价在中间。因为中间的分值最高。后来他就给张某甲和张某乙分别打电话，具体让他们报多少钱投标价格记不清了。 南庄子项目就三个投标单位，这三个单位都交保证金了，泓睿公司的钱是泓睿公司出的，中宇公司和旭凯公司的保证金是姓程的给的。 本院认为，被告人程某某为谋取不正当利益，分别给予国家工作人员、国家机关以财物，其行为触犯了我国刑法，构成行贿罪、对单位行贿罪。被告人程某某、张某某、薛某某串通投标，损害了国家利益，情节严重，构成串通投标罪。乐亭县人民检察院指控的犯罪成立。被告人程某某在检察机关已掌握其犯罪事实的情况下作了如实供述，依法不构成自首，辩护人关于被告人程某某构成自首的辩护意见本院不予采纳。被告人程某某有立功表现，依法对其从轻处罚。被告人薛某某当庭自愿认罪，酌情对其从轻处罚。被告人程某某在判决宣告前一人犯数罪，应数罪并罚。各被告人及其辩护人的其他辩护意见理据不足，本院不予采信。依照《中华人民共和国刑法》第三百八十九条第一款、第三百九十条第一款、第三百九十一条第一款、第二百二十三条、第六十八条、第六十九条之规定，判决如下： 被告人程某某犯行贿罪，判处有期徒刑六年；犯对单位行贿罪，判处有期徒刑一年六个月；犯串通投标罪，判处罚金人民币十万元，决定合并执行有期徒刑七年，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行指定居所监视居住的，监视居住二日折抵刑期一日，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2021年8月28日止）。 被告人张某某犯串通投标罪，判处罚金人民币五万元。 被告人薛某某犯串通投标罪，判处罚金人民币五万元。 罚金限三被告人于本判决生效后十日内缴纳。 如不服本判决，可自接到判决书的第二日起十日内，通过本院或直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长陈秀峰 审判员耿立军 审判员贾翠梅 二〇一五年九月二十八日 书记员王静","writId":"030b82097d9e5837c2694198b0e3dc0c24d","writName":"程某某行贿、对单位行贿、串通投标、张某某、薛某某串通投标一审刑事判决书"}
