{"ajId":"01eac827-29a8-4d7c-937b-e1cf75d57723","ajName":"袁某某故意杀人罪一案","ajjbqk":" 新泰市人民检察院指控，2014年11月4日5时28分许，被告人袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故。被告人袁某某下车检查后发现被害人李某某躺在机动车道内，为逃避自身责任，袁某某不顾李某某可能被过往车辆碾轧身亡的危险，在未采取任何保护措施的情况下驾车逃逸。后李某某先后被和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。经尸检，死者头部、胸部损伤应是其死亡的主要原因，其特征符合交通事故碾压伤。袁某某承担事故的全部责任，李化永不承担事故责任。 2014年11月5日被告人袁某某到新泰市公安局投案。 以上指控，公诉机关向本院提交户籍证明等书证；证人和某某等人的证言；被告人袁某某的供述和辩解；尸体检验报告等鉴定意见；现场勘验等勘验检查笔录；监控视频等视听资料。公诉机关认为，被告人袁某某违反交通法规，在发生交通事故后为逃避法律追责，明知不履行其先行行为产生的法定义务可能导致被害人死亡的危害结果，仍然放任该危害结果的发生，最终导致被害人死亡，其行为触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。 被告人袁某某对公诉机关指控的罪名有意见，认为其应当构成交通肇事罪，对负事故全部责任有意见。其辩护人的辩护意见为，被告人袁某某的行为构成交通肇事罪，不符合故意杀人罪的构成要件；被告人具有自首情节，系偶犯、初犯，愿意积极赔偿被害人的合理损失，应从轻或减轻处罚。 经审理查明，2014年11月4日5时28分许，被告人袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与被害人李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故，袁某某驾驶的车辆右侧与李某某驾驶的摩托车左侧发生撞击。袁某某下车检查后发现李某某躺在机动南侧车道中间，李某某驾驶的摩托车倒在被告人袁某某的货车车头前。被告人袁某某将摩托车搬至路北侧后，在未对李某某采取任何保护措施的情况下驾车逃逸。后李某某先后被由西向东行驶的和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。经尸检，李某某死亡的主要原因是头部、胸部损伤，其特征符合交通事故碾压伤。袁某某承担事故全部责任，李某某不承担事故责任。2014年11月5日袁某某到新泰市公安局投案自首。 上述事实经当庭举证、质证的下列证据予以证实，本院予以确认。 一、书证 1、新泰市公安局受案登记表、立案决定书、案件侦破情况说明、受理道路交通事故案件登记表、122接警单，证实2014年11月4日群众报案称发生交通事故逃逸案件，2014年11月5日新泰市公安局以涉嫌交通肇事罪对袁某某立案侦查，袁某某于当日到新泰市公安局投案自首。 2、常驻人口基本信息，证实被告人袁某某于1975年7月22日出生，案发时已达到完全刑事责任年龄；户籍证明，证实被害人李某某于1964年8月22日出生，系泉沟煤矿工人。 3、鲁Q3785A号重型仓栅式货车、鲁JPP088号小型轿车、鲁LC3987牵鲁LK213挂重型集装箱半挂车照片及行车轨迹、卡口视频截图，证实肇事车辆及其行驶情况。 4、机动车行驶证、驾驶证、驾驶人信息查询结果单，证实鲁J5T153号普通二轮摩托车、鲁Q3785A号重型仓栅式货车、鲁JPP088号小型轿车、鲁LC3987牵鲁LK213挂重型集装箱半挂车车辆登记及驾驶人情况，被害人李某某未办理机动车驾驶证。 5、新泰市公安局新公交认字（2014）321190A、321190B、321190C号道路交通事故认定书，证实2014年11月4日5时20分许，袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故，发生事故后袁某某驾车逃逸。后李某某先后被和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。第一起事故，袁某某承担事故全部责任，李某某不承担事故责任；第二起事故，和某某承担事故的全部责任，袁某某承担事故的次要责任，李某某不承担事故责任；第三起事故，韩某某承担事故的全部责任，袁某某承担事故的次要责任，李某某不承担事故责任。 6、新汶矿业集团公司翟镇煤矿医院诊断书，证实被害人李某某死亡情况。 7、手机通话记录，证实2014年11月4日袁某某的手机号码15263917117的通话情况。 二、证人证言 1、证人袁甲证言，证实其家住翟镇小港桥西路南，2014年11月4日5时20分许，天太黑，其看到一辆蓝色或灰色的厢式货车撞了一辆摩托车，货车在路北侧头朝西停着，一辆摩托车卡在货车车头前，货车司机下车从货车底下把摩托车拉至路边后就向西开车走了，当时有过路车灯一照，其看到一个人躺在路南侧，其用自己的手机报了警。 2、证人和某某证言，证实2014年11月4日5时25分左右，其驾驶鲁JPP088号小型轿车自羊流去新泰，其由西向东行驶至济临路翟镇小港桥西路段，其在路中心线南侧的机动车道内正常行驶，时速大约50公里。当时路南侧非机动车道内停了一辆大车开着灯，其看不到路面情况，其和那辆大车会车后感觉车底颠了一下，其向东行驶一段后掉头回到其感觉压到东西的地方把车停在路南侧，其下车后看到路中心线南侧机动车道内的路面躺着一人，过了一会120救护车赶到现场后来又走了，那人还在原地躺着，其知道那人死了，其打电话报了警。其后来看到现场还有一辆二轮摩托车，应该有车和该摩托车发生事故后，其驾驶的车辆与躺在路上的人发生了事故，其未与该摩托车发生接触。 3、证人韩某某证言，证实2014年11月4日5时30分左右，其驾驶鲁LC3987牵鲁LK213挂重型集装箱半挂车行驶至济临路翟镇小港桥路段，其一直在路中心线南侧的机动车道内正常行驶，时速大约50公里。驾车时其不知道事故发生，通过看事故现场监控录像其才知道其驾驶的车辆在该路段碾压过死者身体。 4、证人邱某某证言，证实其与袁某某系夫妻关系，2014年11月4日凌晨袁某某开车去泰安送货时在新泰发生了交通肇事，新泰市公安局的人给他打过电话，袁某某当天下午3时许回了家，然后其二人去了方城镇派出所，第二天开着肇事车来到新泰投案。 5、证人李甲证言，证实李某某系其父亲，2014年11月4日下午李化永下班后未回家，其听说小港桥西发生了一起交通事故并死亡一人，经辨认死者系李某某，鲁J5T153号普通二轮摩托车系李某某从孟某某处购买。 三、鉴定意见 新泰市公安局新公交法检字（尸）2014-149号道路交通事故尸体检验报告、尸检照片及检验结论通知书、送达回执，证实李某某头部、胸部损伤应是其死亡的主要原因，其特征符合交通事故碾压伤。 四、笔录 新泰市公安局道路交通事故现场勘验检查笔录、现场图、现场照片，证实新泰市公安局于2014年11月4日5时50分至2014年11月4日7时20分在新泰市翟镇小港桥西丁字路口现场勘验检查本案事故现场情况。 五、视听资料 光盘一张，证实袁某某与李某某发生道路交通事故视频监控情况。 六、被告人供述和辩解 被告人袁某某供认，其来公安机关投案自首，2014年11月4日5时20分许，其驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西侧，其在路中心线北侧的机动车道内正常行驶，车速40至50公里，突然一辆二轮摩托车从路的北侧由北向南行驶到济临路上，其赶紧向左打方向躲避，但两车距离太近，其车的右侧撞到摩托车左侧，摩托车倒在其车前，摩托车驾驶员躺在其车右侧的路面上，其驾车向西行驶了40余米后停在路南边缘位置，其当时很害怕并在车上用手机拨打120，未接通其就挂了电话。其下车后把车前的摩托车向北移动了一下，然后其驾车向西去泰安了。其回到家后当天下午事故科的民警给其打电话说摩托车驾驶员死亡了，其和妻子去了当地派出所，派出所民警和新泰市公安局民警联系后，第二天其驾驶肇事车来到新泰市公安局投案。 ","cpfxgc":"本院认为，被告人袁某某违反道路交通安全法，在发生交通事故将被害人撞倒后，为逃避法律追究，明知在事故现场不履行其先行行为产生的法定救助义务可能导致被害人死亡的危害结果，仍然放任该危害结果的发生，最终导致被害人死亡，其行为构成故意杀人罪，公诉机关指控罪名及犯罪事实成立，本院予以支持。机动车驾驶人应当遵守道路交通安全法律的相关规定，当车辆发生交通事故后即负有抢救受伤人员并迅速报告执勤交通警察或者公安机关交通管理部门的法定义务。袁某某先前的交通肇事行为是过失行为，但当其发现并已明知被害人在冬季清晨天未亮时分受伤摔倒在交通干线的机动车道上而无法动弹，存在被后续车辆碾压致死的高度危险，其应当并有能力履行救助、报警的法定义务而不履行，且在未采取任何保护性措施的情况下，不顾被害人生命安危，自行驾车逃逸，其主观上属于放任危害结果发生的间接故意罪过形式；客观上正是其不作为致使被害人被后续车辆碾压致死，其不作为与被害人死亡结果的发生存在刑法上的因果关系。综观其客观行为表现和主观犯罪心理状态，袁某某的行为符合故意杀人罪的构成要件，故关于被告人袁某某及其辩护人提出的袁某某的行为构成交通肇事罪不构成故意杀人罪的辩护意见与查明事实不符，本院不予采纳。袁某某犯罪后自动投案并如实供述自己的罪行，系自首，可从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十五条第一款、第五十六条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人袁某某犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵一日，即自2014年11月5日至2026年11月4日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省泰安市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"山东省新泰市人民法院 刑事判决书 （2015）新刑初字第212号 公诉机关新泰市人民检察院。 被告人袁某某，因涉嫌交通肇事罪，2014年11月5日被新泰市公安局刑事拘留，2014年12月9日被逮捕，现羁押于新泰市看守所。 辩护人公茂华，山东理永律师事务所律师。 新泰市人民检察院以新检公刑诉（2015）232号起诉书指控被告人袁某某犯故意杀人罪，于2015年5月29日向本院提起公诉，诉讼过程中附带民事诉讼原告人陈某某、李某甲、李某乙、曹某某、李某丙提起附带民事诉讼。本院受理后，依法适用普通程序并组成合议庭，于同年6月18日公开开庭进行了合并审理，新泰市人民检察院指派检察员胡彦彦、薛淼出庭支持公诉，附带民事诉讼原告人陈某某及五原告人的诉讼代理人王明富，被告人袁某某及其辩护人公茂华、诉讼代理人张洪英到庭参加诉讼。诉讼过程中五附带民事诉讼原告人申请撤诉，本院裁定予以准许，现已审理终结。 新泰市人民检察院指控，2014年11月4日5时28分许，被告人袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故。被告人袁某某下车检查后发现被害人李某某躺在机动车道内，为逃避自身责任，袁某某不顾李某某可能被过往车辆碾轧身亡的危险，在未采取任何保护措施的情况下驾车逃逸。后李某某先后被和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。经尸检，死者头部、胸部损伤应是其死亡的主要原因，其特征符合交通事故碾压伤。袁某某承担事故的全部责任，李化永不承担事故责任。 2014年11月5日被告人袁某某到新泰市公安局投案。 以上指控，公诉机关向本院提交户籍证明等书证；证人和某某等人的证言；被告人袁某某的供述和辩解；尸体检验报告等鉴定意见；现场勘验等勘验检查笔录；监控视频等视听资料。公诉机关认为，被告人袁某某违反交通法规，在发生交通事故后为逃避法律追责，明知不履行其先行行为产生的法定义务可能导致被害人死亡的危害结果，仍然放任该危害结果的发生，最终导致被害人死亡，其行为触犯《中华人民共和国刑法》第二百三十二条之规定，应当以故意杀人罪追究其刑事责任。 被告人袁某某对公诉机关指控的罪名有意见，认为其应当构成交通肇事罪，对负事故全部责任有意见。其辩护人的辩护意见为，被告人袁某某的行为构成交通肇事罪，不符合故意杀人罪的构成要件；被告人具有自首情节，系偶犯、初犯，愿意积极赔偿被害人的合理损失，应从轻或减轻处罚。 经审理查明，2014年11月4日5时28分许，被告人袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与被害人李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故，袁某某驾驶的车辆右侧与李某某驾驶的摩托车左侧发生撞击。袁某某下车检查后发现李某某躺在机动南侧车道中间，李某某驾驶的摩托车倒在被告人袁某某的货车车头前。被告人袁某某将摩托车搬至路北侧后，在未对李某某采取任何保护措施的情况下驾车逃逸。后李某某先后被由西向东行驶的和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。经尸检，李某某死亡的主要原因是头部、胸部损伤，其特征符合交通事故碾压伤。袁某某承担事故全部责任，李某某不承担事故责任。2014年11月5日袁某某到新泰市公安局投案自首。 上述事实经当庭举证、质证的下列证据予以证实，本院予以确认。 一、书证 1、新泰市公安局受案登记表、立案决定书、案件侦破情况说明、受理道路交通事故案件登记表、122接警单，证实2014年11月4日群众报案称发生交通事故逃逸案件，2014年11月5日新泰市公安局以涉嫌交通肇事罪对袁某某立案侦查，袁某某于当日到新泰市公安局投案自首。 2、常驻人口基本信息，证实被告人袁某某于1975年7月22日出生，案发时已达到完全刑事责任年龄；户籍证明，证实被害人李某某于1964年8月22日出生，系泉沟煤矿工人。 3、鲁Q3785A号重型仓栅式货车、鲁JPP088号小型轿车、鲁LC3987牵鲁LK213挂重型集装箱半挂车照片及行车轨迹、卡口视频截图，证实肇事车辆及其行驶情况。 4、机动车行驶证、驾驶证、驾驶人信息查询结果单，证实鲁J5T153号普通二轮摩托车、鲁Q3785A号重型仓栅式货车、鲁JPP088号小型轿车、鲁LC3987牵鲁LK213挂重型集装箱半挂车车辆登记及驾驶人情况，被害人李某某未办理机动车驾驶证。 5、新泰市公安局新公交认字（2014）321190A、321190B、321190C号道路交通事故认定书，证实2014年11月4日5时20分许，袁某某驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西丁字路口时，与李某某驾驶鲁J5T153号普通二轮摩托车由北向南行驶左转弯时发生道路交通事故，发生事故后袁某某驾车逃逸。后李某某先后被和某某驾驶的鲁JPP088号小型轿车、韩某某驾驶的鲁LC3987牵鲁LK213挂重型集装箱半挂车碾轧，致李某某死亡。第一起事故，袁某某承担事故全部责任，李某某不承担事故责任；第二起事故，和某某承担事故的全部责任，袁某某承担事故的次要责任，李某某不承担事故责任；第三起事故，韩某某承担事故的全部责任，袁某某承担事故的次要责任，李某某不承担事故责任。 6、新汶矿业集团公司翟镇煤矿医院诊断书，证实被害人李某某死亡情况。 7、手机通话记录，证实2014年11月4日袁某某的手机号码15263917117的通话情况。 二、证人证言 1、证人袁甲证言，证实其家住翟镇小港桥西路南，2014年11月4日5时20分许，天太黑，其看到一辆蓝色或灰色的厢式货车撞了一辆摩托车，货车在路北侧头朝西停着，一辆摩托车卡在货车车头前，货车司机下车从货车底下把摩托车拉至路边后就向西开车走了，当时有过路车灯一照，其看到一个人躺在路南侧，其用自己的手机报了警。 2、证人和某某证言，证实2014年11月4日5时25分左右，其驾驶鲁JPP088号小型轿车自羊流去新泰，其由西向东行驶至济临路翟镇小港桥西路段，其在路中心线南侧的机动车道内正常行驶，时速大约50公里。当时路南侧非机动车道内停了一辆大车开着灯，其看不到路面情况，其和那辆大车会车后感觉车底颠了一下，其向东行驶一段后掉头回到其感觉压到东西的地方把车停在路南侧，其下车后看到路中心线南侧机动车道内的路面躺着一人，过了一会120救护车赶到现场后来又走了，那人还在原地躺着，其知道那人死了，其打电话报了警。其后来看到现场还有一辆二轮摩托车，应该有车和该摩托车发生事故后，其驾驶的车辆与躺在路上的人发生了事故，其未与该摩托车发生接触。 3、证人韩某某证言，证实2014年11月4日5时30分左右，其驾驶鲁LC3987牵鲁LK213挂重型集装箱半挂车行驶至济临路翟镇小港桥路段，其一直在路中心线南侧的机动车道内正常行驶，时速大约50公里。驾车时其不知道事故发生，通过看事故现场监控录像其才知道其驾驶的车辆在该路段碾压过死者身体。 4、证人邱某某证言，证实其与袁某某系夫妻关系，2014年11月4日凌晨袁某某开车去泰安送货时在新泰发生了交通肇事，新泰市公安局的人给他打过电话，袁某某当天下午3时许回了家，然后其二人去了方城镇派出所，第二天开着肇事车来到新泰投案。 5、证人李甲证言，证实李某某系其父亲，2014年11月4日下午李化永下班后未回家，其听说小港桥西发生了一起交通事故并死亡一人，经辨认死者系李某某，鲁J5T153号普通二轮摩托车系李某某从孟某某处购买。 三、鉴定意见 新泰市公安局新公交法检字（尸）2014-149号道路交通事故尸体检验报告、尸检照片及检验结论通知书、送达回执，证实李某某头部、胸部损伤应是其死亡的主要原因，其特征符合交通事故碾压伤。 四、笔录 新泰市公安局道路交通事故现场勘验检查笔录、现场图、现场照片，证实新泰市公安局于2014年11月4日5时50分至2014年11月4日7时20分在新泰市翟镇小港桥西丁字路口现场勘验检查本案事故现场情况。 五、视听资料 光盘一张，证实袁某某与李某某发生道路交通事故视频监控情况。 六、被告人供述和辩解 被告人袁某某供认，其来公安机关投案自首，2014年11月4日5时20分许，其驾驶鲁Q3785A号重型仓栅式货车沿新泰市济临路由东向西行驶至新泰市翟镇小港桥西侧，其在路中心线北侧的机动车道内正常行驶，车速40至50公里，突然一辆二轮摩托车从路的北侧由北向南行驶到济临路上，其赶紧向左打方向躲避，但两车距离太近，其车的右侧撞到摩托车左侧，摩托车倒在其车前，摩托车驾驶员躺在其车右侧的路面上，其驾车向西行驶了40余米后停在路南边缘位置，其当时很害怕并在车上用手机拨打120，未接通其就挂了电话。其下车后把车前的摩托车向北移动了一下，然后其驾车向西去泰安了。其回到家后当天下午事故科的民警给其打电话说摩托车驾驶员死亡了，其和妻子去了当地派出所，派出所民警和新泰市公安局民警联系后，第二天其驾驶肇事车来到新泰市公安局投案。 本院认为，被告人袁某某违反道路交通安全法，在发生交通事故将被害人撞倒后，为逃避法律追究，明知在事故现场不履行其先行行为产生的法定救助义务可能导致被害人死亡的危害结果，仍然放任该危害结果的发生，最终导致被害人死亡，其行为构成故意杀人罪，公诉机关指控罪名及犯罪事实成立，本院予以支持。机动车驾驶人应当遵守道路交通安全法律的相关规定，当车辆发生交通事故后即负有抢救受伤人员并迅速报告执勤交通警察或者公安机关交通管理部门的法定义务。袁某某先前的交通肇事行为是过失行为，但当其发现并已明知被害人在冬季清晨天未亮时分受伤摔倒在交通干线的机动车道上而无法动弹，存在被后续车辆碾压致死的高度危险，其应当并有能力履行救助、报警的法定义务而不履行，且在未采取任何保护性措施的情况下，不顾被害人生命安危，自行驾车逃逸，其主观上属于放任危害结果发生的间接故意罪过形式；客观上正是其不作为致使被害人被后续车辆碾压致死，其不作为与被害人死亡结果的发生存在刑法上的因果关系。综观其客观行为表现和主观犯罪心理状态，袁某某的行为符合故意杀人罪的构成要件，故关于被告人袁某某及其辩护人提出的袁某某的行为构成交通肇事罪不构成故意杀人罪的辩护意见与查明事实不符，本院不予采纳。袁某某犯罪后自动投案并如实供述自己的罪行，系自首，可从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十五条第一款、第五十六条第一款、第六十七条第一款之规定，判决如下： 被告人袁某某犯故意杀人罪，判处有期徒刑十二年，剥夺政治权利三年。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵一日，即自2014年11月5日至2026年11月4日。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省泰安市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判长刘平岭 审判员莫兴田 人民陪审员阚兆春 二〇一五年七月十七日 书记员马宗娟","writId":"0127a0b35a563b7af680d84847998057ed0","writName":"袁某某故意杀人罪一审刑事判决书"}
