{"ajId":"03b35154-cc6c-4cd0-abb7-1a52962a3be8","ajName":"王某甲强奸、猥亵儿童一案","ajjbqk":" 唐山市丰南区人民检察院指控： （一）强奸事实 2015年春节前后，被告人王某甲将被害人张某丙（女，2006年1月10日出生）、李某乙（女，2007年1月19日出生）哄骗至丰南区小集镇柳河村老村委会北侧戏台处和柳河村王立明新房处，在明知二被害人未满14周岁的情况下，先后三次对二人实施奸淫。 （二）猥亵儿童事实 2014年10月至12月期间的一天上午，被告人王某甲看见被害人张某丙（女，2006年1月10日出生）和被害人王某己（女，2006年10月16日出生）在本村老村委会北侧戏台处玩耍，为满足自己的欲望，在明知二被害人未满14周岁的情况下，王某甲用言语哄骗二被害人，趁机用手分别摸张某丙、王某已的阴部，对二人实施猥亵。 针对指控事实，公诉机关提供了相应证据。公诉机关认为，被告人王某甲的行为已构成强奸罪、猥亵儿童罪，提请依照《中华人民共和国刑法》第二百三十六条第二款、第二百三十七条第三款之规定，予以判处。 被告人王某甲对公诉机关指控强奸事实予以否认，辩解称其只是在2014年10月份和11月份在老大队戏台上和其二儿子的新房处摸过张某丙和李某乙的小便，并未对二人实施奸淫行为；对指控其犯猥亵儿童罪辩解称，其并不认识被害人王某己，也没有摸过王某己。 经审理查明： 一、强奸事实 被告人王某甲于2015年春节前后，以给零花钱等手段哄骗同村幼女张某丙（2006年1月10日出生）、李某乙（2007年1月19日出生），在该村老村委会北侧戏台处和其子王某丙新房处，先后三次对二人实施奸淫。 （二）猥亵儿童事实 2014年10月至12月间某日上午，被告人王某甲见同村幼女张某丙（2006年1月10日出生）和王某己（2006年10月16日出生）在本村老村委会北侧戏台处玩耍，用手分别摸张某丙、王某己的阴部，对二人实施猥亵。 2015年3月14日，被告人王某甲到公安机关投案。 案发后，被告人王某甲的亲属分别赔偿被害人张某丙、李某乙、王某己人民币15000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实：1、被害人张某丙、李某乙的陈述相互印证证实，2015年春节前后，王某甲在老大队戏台处和一红砖新房处，以给零花钱等手段哄骗二人，在二人均在场的情况下，先后三次用阴茎顶蹭其二人阴部等情况，并附二被害人对王某甲的辨认笔录及照片相佐证；2、被害人张某丙、王某己的陈述分别证实，2014年10月至12月间的一天上午，二人在本村老大队戏台处玩耍时，王某甲用手分别摸二人阴部，并附二被害人对王某甲的辨认笔录及照片相佐证；3、证人孙某证言证实，春节后某日，其听王某己说她和李某乙出去玩时，有一个老爷子追她们，并说张某丙认识这个老爷子，这个老爷子还摸过张某丙和李某乙二人，其将此事告诉了张某丙的父亲，得知这个人是王某甲，另证实其问过李某乙，李某乙说那个老爷子摸过她的小便还舔过她的屁股，其也问过王某己，王某己说王某甲在老大队戏台那抱过她并将手伸进裤子里摸她小便着；4、证人张某甲证言证实，其听王某己的奶奶说一个老爷子摸舔过三个女孩的屁股，她孙女王某己就一次，张某丙和李某乙都好几次了，经询问张某丙，得知该人是本村的王某甲，后通过电话向村长反映，三家通过村委会调解，王某甲的儿子给了每家一万五千元钱，另证实其问过王某己和李某乙，王某己说有一次王某甲从身后抱住他，用手摸其下身，李某乙也说王某甲摸舔过她的屁股，二人还说王某甲也摸舔过其女儿的屁股，但其未具体问怎么摸的；5、证人李某甲证言证实，2015年3月8日中午，王某己的奶奶到其家，说王某甲摸舔过李某乙、她孙女、还有张某丙的屁股，她孙女就一次，李某乙和张某丙已被摸了好几次了，后其询问李某乙，李某乙也说被那个老爷儿摸舔过屁股，后其与张某丙及王某己的父亲一同找村干部解决，王某甲家赔偿了每家一万五千元钱；6、证人王某乙证言证实，年前某日，其看到王某己回到家后很害怕、不高兴，后听妻子说刚才王某己在大队玩时一个老爷子说掂掂她多沉，将她抱起来后把手伸进她的裤子里摸她屁股着，还说这个老爷子也摸过张某丙和李某乙，张某丙认识这个老爷子，后经核实得知该人是王某甲后，三家找村干部解决，王某甲的亲属赔偿了每家一万五千元，另证实其母知道此事后，找李某乙核实过，李某乙说有个老爷子摸她下边还舔她屁股；7、证人刘某（柳河村村长）、周某（村书记）的证言相互印证证实，三被害人的家长找到其二人反映三人的女儿被王某甲猥亵后，给双方调解，由王某甲的亲属赔偿每家一万五千元钱等情况；8、证人王某丙、王某丁、王某戊、王立明等人的证言相互印证证实，几人均系王某甲的亲属在听说王某甲猥亵同村小女孩后，在村干部调解下，由王某甲家赔偿每家一万五千元等情况；9、证人张某乙证言证实，其知道王某甲抠摸张某丙后，王某甲的儿子为解决此事给其家一万五千元钱，但其认为王某甲的行为对孩子的心理造成很大影响，遂报警的相关情况；10、辨认笔录及照片证实，被告人王某甲对作案现场的辨认情况；11、出生医学证明证实三被害人的出生时间；12、有诊断证明书、调解协议书等相佐证。上列证据，已经法庭调查核实，予以确认，足以证明被告人王某甲强奸、猥亵儿童事实属实。 ","cpfxgc":"本院认为，被告人王某甲明知被害人张某丙、李某乙系未满十四周岁的幼女，仍对其二人奸淫，其行为已构成强奸罪；为寻求性刺激，猥亵未满十四周岁的幼女，其行为已构成猥亵儿童罪。公诉机关指控事实及罪名成立。对其所犯强奸罪和猥亵儿童罪，应依法数罪并罚。被告人王某甲犯罪时已满七十周岁，可酌情予以从轻处罚。但其奸淫幼女二人三次且二被害人均未满十二周岁，对其犯强奸罪应依法和酌情予以从重处罚；对其所犯猥亵儿童罪，应依法从重处罚。对王某甲辩解称，其只是摸过张某丙、李某乙二人的阴部，并未对二人实施奸淫行为，其行为不构成强奸罪的观点，经查，有公诉机关提供的被害人张某丙、李某乙陈述等证据能够相互印证足以证实，公诉机关指控王某甲先后三次对二被害人进行奸淫的事实属实，故对王某甲的该辩解观点，本院不予采信；王某甲辩解称，其未猥亵过王某己的观点，经查，有公诉机关提供的被害人王某己的陈述与被害人张某丙的陈述、证人王某乙、孙某、张某甲等人的证言及相关辨认笔录能够相互印证足以证实，公诉机关指控王某甲猥亵王某己的事实属实，故对其该辩解观点，本院亦不予采信。被告人王某甲虽系自动投案，但到案后并未供述主要犯罪事实，故不能认定具有自首情节。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十九条第一款之规定，判决如下：","pjjg":" 被告人王某甲犯强奸罪，判处有期徒刑九年六个月；犯猥亵儿童罪，判处有期徒刑二年。总和刑期为有期徒刑十一年六个月，决定执行有期徒刑十年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月14日起至2025年9月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河北省唐山市丰南区人民法院 刑事判决书 （2015）丰少刑一初字第2号 公诉机关河北省唐山市丰南区人民检察院。 被告人王某甲。 唐山市丰南区人民检察院以丰检未刑诉（2015）27号起诉书指控被告人王某甲犯强奸罪、猥亵儿童罪，于2015年5月13日向本院提起公诉。本院于同日立案，并依法组成合议庭，因本案涉及个人隐私，依法不公开开庭审理了本案。唐山市丰南区人民检察院指派代理检察员徐建辉出庭支持公诉，被害人张某丙的法定代理人张某甲、被害人李某乙的法定代理人李某甲、被告人王某甲到庭参加诉讼。本案在审理过程中，经唐山市中级人民法院批准再延长审限三个月。现已审理终结。 唐山市丰南区人民检察院指控： （一）强奸事实 2015年春节前后，被告人王某甲将被害人张某丙（女，2006年1月10日出生）、李某乙（女，2007年1月19日出生）哄骗至丰南区小集镇柳河村老村委会北侧戏台处和柳河村王立明新房处，在明知二被害人未满14周岁的情况下，先后三次对二人实施奸淫。 （二）猥亵儿童事实 2014年10月至12月期间的一天上午，被告人王某甲看见被害人张某丙（女，2006年1月10日出生）和被害人王某己（女，2006年10月16日出生）在本村老村委会北侧戏台处玩耍，为满足自己的欲望，在明知二被害人未满14周岁的情况下，王某甲用言语哄骗二被害人，趁机用手分别摸张某丙、王某已的阴部，对二人实施猥亵。 针对指控事实，公诉机关提供了相应证据。公诉机关认为，被告人王某甲的行为已构成强奸罪、猥亵儿童罪，提请依照《中华人民共和国刑法》第二百三十六条第二款、第二百三十七条第三款之规定，予以判处。 被告人王某甲对公诉机关指控强奸事实予以否认，辩解称其只是在2014年10月份和11月份在老大队戏台上和其二儿子的新房处摸过张某丙和李某乙的小便，并未对二人实施奸淫行为；对指控其犯猥亵儿童罪辩解称，其并不认识被害人王某己，也没有摸过王某己。 经审理查明： 一、强奸事实 被告人王某甲于2015年春节前后，以给零花钱等手段哄骗同村幼女张某丙（2006年1月10日出生）、李某乙（2007年1月19日出生），在该村老村委会北侧戏台处和其子王某丙新房处，先后三次对二人实施奸淫。 （二）猥亵儿童事实 2014年10月至12月间某日上午，被告人王某甲见同村幼女张某丙（2006年1月10日出生）和王某己（2006年10月16日出生）在本村老村委会北侧戏台处玩耍，用手分别摸张某丙、王某己的阴部，对二人实施猥亵。 2015年3月14日，被告人王某甲到公安机关投案。 案发后，被告人王某甲的亲属分别赔偿被害人张某丙、李某乙、王某己人民币15000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实：1、被害人张某丙、李某乙的陈述相互印证证实，2015年春节前后，王某甲在老大队戏台处和一红砖新房处，以给零花钱等手段哄骗二人，在二人均在场的情况下，先后三次用阴茎顶蹭其二人阴部等情况，并附二被害人对王某甲的辨认笔录及照片相佐证；2、被害人张某丙、王某己的陈述分别证实，2014年10月至12月间的一天上午，二人在本村老大队戏台处玩耍时，王某甲用手分别摸二人阴部，并附二被害人对王某甲的辨认笔录及照片相佐证；3、证人孙某证言证实，春节后某日，其听王某己说她和李某乙出去玩时，有一个老爷子追她们，并说张某丙认识这个老爷子，这个老爷子还摸过张某丙和李某乙二人，其将此事告诉了张某丙的父亲，得知这个人是王某甲，另证实其问过李某乙，李某乙说那个老爷子摸过她的小便还舔过她的屁股，其也问过王某己，王某己说王某甲在老大队戏台那抱过她并将手伸进裤子里摸她小便着；4、证人张某甲证言证实，其听王某己的奶奶说一个老爷子摸舔过三个女孩的屁股，她孙女王某己就一次，张某丙和李某乙都好几次了，经询问张某丙，得知该人是本村的王某甲，后通过电话向村长反映，三家通过村委会调解，王某甲的儿子给了每家一万五千元钱，另证实其问过王某己和李某乙，王某己说有一次王某甲从身后抱住他，用手摸其下身，李某乙也说王某甲摸舔过她的屁股，二人还说王某甲也摸舔过其女儿的屁股，但其未具体问怎么摸的；5、证人李某甲证言证实，2015年3月8日中午，王某己的奶奶到其家，说王某甲摸舔过李某乙、她孙女、还有张某丙的屁股，她孙女就一次，李某乙和张某丙已被摸了好几次了，后其询问李某乙，李某乙也说被那个老爷儿摸舔过屁股，后其与张某丙及王某己的父亲一同找村干部解决，王某甲家赔偿了每家一万五千元钱；6、证人王某乙证言证实，年前某日，其看到王某己回到家后很害怕、不高兴，后听妻子说刚才王某己在大队玩时一个老爷子说掂掂她多沉，将她抱起来后把手伸进她的裤子里摸她屁股着，还说这个老爷子也摸过张某丙和李某乙，张某丙认识这个老爷子，后经核实得知该人是王某甲后，三家找村干部解决，王某甲的亲属赔偿了每家一万五千元，另证实其母知道此事后，找李某乙核实过，李某乙说有个老爷子摸她下边还舔她屁股；7、证人刘某（柳河村村长）、周某（村书记）的证言相互印证证实，三被害人的家长找到其二人反映三人的女儿被王某甲猥亵后，给双方调解，由王某甲的亲属赔偿每家一万五千元钱等情况；8、证人王某丙、王某丁、王某戊、王立明等人的证言相互印证证实，几人均系王某甲的亲属在听说王某甲猥亵同村小女孩后，在村干部调解下，由王某甲家赔偿每家一万五千元等情况；9、证人张某乙证言证实，其知道王某甲抠摸张某丙后，王某甲的儿子为解决此事给其家一万五千元钱，但其认为王某甲的行为对孩子的心理造成很大影响，遂报警的相关情况；10、辨认笔录及照片证实，被告人王某甲对作案现场的辨认情况；11、出生医学证明证实三被害人的出生时间；12、有诊断证明书、调解协议书等相佐证。上列证据，已经法庭调查核实，予以确认，足以证明被告人王某甲强奸、猥亵儿童事实属实。 本院认为，被告人王某甲明知被害人张某丙、李某乙系未满十四周岁的幼女，仍对其二人奸淫，其行为已构成强奸罪；为寻求性刺激，猥亵未满十四周岁的幼女，其行为已构成猥亵儿童罪。公诉机关指控事实及罪名成立。对其所犯强奸罪和猥亵儿童罪，应依法数罪并罚。被告人王某甲犯罪时已满七十周岁，可酌情予以从轻处罚。但其奸淫幼女二人三次且二被害人均未满十二周岁，对其犯强奸罪应依法和酌情予以从重处罚；对其所犯猥亵儿童罪，应依法从重处罚。对王某甲辩解称，其只是摸过张某丙、李某乙二人的阴部，并未对二人实施奸淫行为，其行为不构成强奸罪的观点，经查，有公诉机关提供的被害人张某丙、李某乙陈述等证据能够相互印证足以证实，公诉机关指控王某甲先后三次对二被害人进行奸淫的事实属实，故对王某甲的该辩解观点，本院不予采信；王某甲辩解称，其未猥亵过王某己的观点，经查，有公诉机关提供的被害人王某己的陈述与被害人张某丙的陈述、证人王某乙、孙某、张某甲等人的证言及相关辨认笔录能够相互印证足以证实，公诉机关指控王某甲猥亵王某己的事实属实，故对其该辩解观点，本院亦不予采信。被告人王某甲虽系自动投案，但到案后并未供述主要犯罪事实，故不能认定具有自首情节。依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第二百三十七条第一款、第三款、第六十九条第一款之规定，判决如下： 被告人王某甲犯强奸罪，判处有期徒刑九年六个月；犯猥亵儿童罪，判处有期徒刑二年。总和刑期为有期徒刑十一年六个月，决定执行有期徒刑十年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月14日起至2025年9月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省唐山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长董丽臣 代理审判员张舫 人民陪审员赵连族 二〇一五年八月十七日 书记员吴越","writId":"0167ede75279ffeee81a2a2d96d5cda73ef","writName":"王某甲强奸、猥亵儿童一审刑事判决书"}
