{"ajId":"6b474972-1daf-4cec-9cad-0f9d2a7de1c9","ajName":"秦海涛寻衅滋事一案","ajjbqk":" 社旗县人民检察院指控：2019年3月25日晚，被告人秦海涛准备在社旗县赊店镇“包嫂擀面”吃饭时，因秦海涛不先付账又拒不离开，老板吕冬冬报警，秦海涛在喝了一瓶啤酒后又对邻桌吃饭的大吵大骂，被吕冬冬劝走。社旗县公安局赊店派出所民警张鹏等人处警后离开。秦海涛从“包嫂擀面”离开走到“喜军拉条”店吃完饭后称无钱结账，让店老板李喜军报警处理并无故摔餐具，且言语辱骂卖羊肉串老板马海芳，并用脚踹马海芳肚子，附近群众怕发生意外在控制秦海涛过程中致秦海涛嘴角处受伤。社旗县公安局派出所民警张鹏等人到现场处警时，秦海涛趁乱脱离控制。秦海涛因嘴角受伤到社旗县老县医院急诊值班室要求值班护士杜丽为其处理伤口时，秦海涛无故突然上前用拳头殴打杜丽胸口、面部，后认为医生郭志国故意拖延时间不给其治疗，使用拳头殴打郭志国头面部，医院工作人员王新建进行劝阻时，秦海涛用脚踹其胸口，后从医院离开。社旗县公安局赊店派出所民警出警后，在社旗县赊店镇二小南门附近将秦海涛抓获，在将其带至该局执法办案中心醉酒室进行约束酒醒时，遭到秦海涛暴力抵抗，致使民警杨超、李清政、辅警王众、张林科身体不同程度受伤。 2019年4月17日，经南阳耿介法医精神病司法鉴定所鉴定：秦海涛双相障碍，限制刑事责任能力。 社旗县人民检察院认为，被告人秦海涛多次随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人秦海涛对起诉书指控的犯罪事实无异议。被告人法定代理人王运芝无意见。辩护人对公诉机关指控的罪名不持异议。认为被告人秦海涛犯罪情节轻微，未造成严重后果，危险性及危害性较弱，且到案后如实供述自己的罪行，属坦白，应酌情从轻处罚。被告人系限制刑事责任能力人，依法应从轻处罚，根据犯罪情节和悔罪表现，建议在一年以下有期徒刑的量刑幅度内予以处罚并宣告缓刑。 本院经审理查明的事实与公诉机关指控的事实一样。且被告人秦海涛在开庭审理过程中无异议，并有被告人秦海涛常住人口信息表、受案登记表、立案决定书、到案经过、前科查询、CT报告单、110受案登记表等书证，人身检查笔录，现场勘查笔录，鉴定意见，视听资料，证人李新忠等人的证言，被害人马海芳等人的陈述及被告人秦海涛的供述与辩解在卷佐证，足以认定。 ","cpfxgc":"本院认为，被告人秦海涛多次随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以支持。被告人秦海涛系尚未完全丧失辨认或者控制自己行为能力的精神病人，可对其依法从轻处罚。辩护人关于被告人犯罪情节轻微，危险性及危害性较弱，建议在一年以下有期徒刑的量刑幅度内予以处罚并宣告缓刑的辩护意见，本院认为被告人秦海涛多次无故殴打他人，具有一定的社会危害性，且其法定代理人明确表示无能力履行监护义务，故对该辩护意见不予采纳。关于辩护人其他的辩护意见有事实和法律依据，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第十八条、第四十五条之规定，判决如下：","pjjg":" 被告人秦海涛犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月26日起至2020年9月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。","qw":"河南省社旗县人民法院 刑事判决书 （2019）豫1327刑初225号 公诉机关河南省社旗县人民检察院。 被告人秦海涛，男，汉族，1988年1月9日出生，初中毕业，无业，户籍所在地河南省社旗县，住河南省社旗县。因涉嫌寻衅滋事罪、妨害公务罪，于2019年3月26日被社旗县公安局刑事拘留；因涉嫌寻衅滋事犯罪，2019年4月29日经社旗县人民检察院批准，次日被社旗县公安局执行逮捕。 法定代理人王运芝，女，汉族，1955年2月2日出生。 辩护人杨楠，河南宛东律师事务所律师。 社旗县人民检察院以社检一部刑诉（2019）14号起诉书指控被告人秦海涛犯寻衅滋事罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。社旗县人民检察院指派检察员丁卓、张宏哲出庭支持公诉，被告人秦海涛及其法定代理人王运芝、辩护人杨楠到庭参加诉讼。本案现已审理终结。 社旗县人民检察院指控：2019年3月25日晚，被告人秦海涛准备在社旗县赊店镇“包嫂擀面”吃饭时，因秦海涛不先付账又拒不离开，老板吕冬冬报警，秦海涛在喝了一瓶啤酒后又对邻桌吃饭的大吵大骂，被吕冬冬劝走。社旗县公安局赊店派出所民警张鹏等人处警后离开。秦海涛从“包嫂擀面”离开走到“喜军拉条”店吃完饭后称无钱结账，让店老板李喜军报警处理并无故摔餐具，且言语辱骂卖羊肉串老板马海芳，并用脚踹马海芳肚子，附近群众怕发生意外在控制秦海涛过程中致秦海涛嘴角处受伤。社旗县公安局派出所民警张鹏等人到现场处警时，秦海涛趁乱脱离控制。秦海涛因嘴角受伤到社旗县老县医院急诊值班室要求值班护士杜丽为其处理伤口时，秦海涛无故突然上前用拳头殴打杜丽胸口、面部，后认为医生郭志国故意拖延时间不给其治疗，使用拳头殴打郭志国头面部，医院工作人员王新建进行劝阻时，秦海涛用脚踹其胸口，后从医院离开。社旗县公安局赊店派出所民警出警后，在社旗县赊店镇二小南门附近将秦海涛抓获，在将其带至该局执法办案中心醉酒室进行约束酒醒时，遭到秦海涛暴力抵抗，致使民警杨超、李清政、辅警王众、张林科身体不同程度受伤。 2019年4月17日，经南阳耿介法医精神病司法鉴定所鉴定：秦海涛双相障碍，限制刑事责任能力。 社旗县人民检察院认为，被告人秦海涛多次随意殴打他人，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）项之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款的规定，提起公诉，请依法判处。 被告人秦海涛对起诉书指控的犯罪事实无异议。被告人法定代理人王运芝无意见。辩护人对公诉机关指控的罪名不持异议。认为被告人秦海涛犯罪情节轻微，未造成严重后果，危险性及危害性较弱，且到案后如实供述自己的罪行，属坦白，应酌情从轻处罚。被告人系限制刑事责任能力人，依法应从轻处罚，根据犯罪情节和悔罪表现，建议在一年以下有期徒刑的量刑幅度内予以处罚并宣告缓刑。 本院经审理查明的事实与公诉机关指控的事实一样。且被告人秦海涛在开庭审理过程中无异议，并有被告人秦海涛常住人口信息表、受案登记表、立案决定书、到案经过、前科查询、CT报告单、110受案登记表等书证，人身检查笔录，现场勘查笔录，鉴定意见，视听资料，证人李新忠等人的证言，被害人马海芳等人的陈述及被告人秦海涛的供述与辩解在卷佐证，足以认定。 本院认为，被告人秦海涛多次随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。公诉机关指控罪名成立，本院予以支持。被告人秦海涛系尚未完全丧失辨认或者控制自己行为能力的精神病人，可对其依法从轻处罚。辩护人关于被告人犯罪情节轻微，危险性及危害性较弱，建议在一年以下有期徒刑的量刑幅度内予以处罚并宣告缓刑的辩护意见，本院认为被告人秦海涛多次无故殴打他人，具有一定的社会危害性，且其法定代理人明确表示无能力履行监护义务，故对该辩护意见不予采纳。关于辩护人其他的辩护意见有事实和法律依据，本院予以采纳。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第十八条、第四十五条之规定，判决如下： 被告人秦海涛犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月26日起至2020年9月25日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本五份。 审判长弋宁 审判员闫宗淼 人民陪审员王秋云 二〇一九年六月十一日 书记员雷鹏","writId":"06372cfab3f397ddb345aaac2913b45482f","writName":"秦海涛寻衅滋事一审刑事判决书"}
