{"ajId":"b1be0e5d-9ca8-46e5-bdcd-8d0d8e8338dc","ajName":"刑某某交通肇事罪一案","ajjbqk":" 山东省胶州市人民检察院指控，2014年8月23日10时50分许，被告人邢某某驾驶鲁BSXXXX号重型特殊结构货车，沿胶王公路由西向东行至朱诸路交叉路口，向右转弯行驶时与前方顺行李某某所骑的电动自行车（载安某）相撞，致李某某当场死亡、安某受伤，经医院抢救无效于当日死亡；电动自行车部分损坏。道路交通事故认定书认定：邢某某担事故的全部责任。 为证实上述指控，公诉机关提供了报案记录、案件来源、到案经过、户籍证明、交通事故现场图、物证检验报告、证人证言、被告供述等证据。公诉机关认为，被告人邢某某违反交通运输管理法规，造成重大交通事故，造成二人死亡的严重后果，承担事故的全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。公诉机关当庭未发表具体量刑建议。 被告人邢某某自愿认罪，对被指控的犯罪事实予以供认，请求从轻处罚。 经审理查明，2014年8月23日10时50分许，被告人邢某某驾驶鲁BSXXXX号重型特殊结构货车，沿胶王公路由西向东行至朱诸路交叉路口，向右转弯行驶时与前方顺行李某某所骑的电动自行车（载安某）相撞，致李某某当场死亡、安某受伤，经医院抢救无效于当日死亡；电动自行车部分损坏。事故发生后，邢某某拨打120急救电话，并让围观群众帮助报警，一直在现场等候。道路交通事故认定书认定：邢某某担事故的全部责任。 另查明，本案在审理过程中，被告人邢某某自愿向被害人李某某的近亲属李某一、张某某、赵某一、赵某二，被害人安某的近亲属安某某、李某某赔礼道歉，分别赔偿被害人近亲属各项损失共计20万元整，已缴至本院，二被害人的近亲属不再向邢某某主张任何权利，并对邢某某的行为表示谅解，请求法院对其判处缓刑。鲁BSXXXX号重型特殊结构货车的车主王某某自愿赔偿被害人近亲属各项损失共计40万元（已支付3万元）整，余款37万元已缴至本院，二被害人的近亲属不再向王某某及挂靠公司主张任何权利，并同意将保全的车辆解封，由王某某自行取回。 再查明，本院于2014年11月12日下发（2014）胶民初字第5926、5933号民事调解书，确认：浙商财产保险股份有限公司青岛分公司在交强险及商业三者险限额内分别赔偿被害人安某的近亲属安某某、李某某，被害人李某某的近亲属李某一、张某某、赵某一、赵某二，交通事故造成的死亡赔偿金、丧葬费、处理丧葬人员误工费、交通费、精神抚慰金、被扶养人生活费等共计30.5万元，共计61万元，于2014年12月15日前付清。目前，上述款项均已付清。 又查明，2015年4月13日，山东省胶州市司法局出具胶司评字（2015）第79号调查评估意见书，被告人邢某某调查结果为：无重大影响，适用社区矫正。 上述事实，被告人在开庭审理过程中亦无异议，且由受案登记表、报案记录、案件来源、到案经过、前科说明情况、被告人供述、证人证言、道路交通事故现场图、道路交通事故认定书、驾驶证复印件、鲁BSXXXX号车行驶证、道路交通事故车辆技术检验报告、物证检验鉴定报告、道路交通事故照片、死亡医学证明、尸检报告、尸检照片、户籍证明、赔偿和解协议书、谅解书、缴款收据、调查评估意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邢某某违反交通运输管理法规，造成二人死亡且负事故的全部责任，其行为构成交通肇事罪。公诉机关指控的事实和罪名成立，本院予以支持。邢某某在事故发生后主动报警并在现场等候，到案后如实供述其犯罪事实，是自首，可以从轻处罚。邢某某积极赔偿被害人近亲属的各项经济损失，并取得谅解，均可酌情从轻处罚。鉴于邢某某有以上从宽情节，并有悔罪表现，对其适用缓刑确实不致再危害社会，对所在社区不会产生重大不良影响，且经相关机构对其进行评估，邢某某适用社区矫正，故依法采用山东省胶州市司法局的调查评估意见，对邢某某宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条、第七十二条、第七十三条、第七十六条，《中华人民共和国刑事诉讼法》第二百五十八条之规定，判决如下：","pjjg":" 被告人邢某某犯交通肇事罪，判处有期徒刑三年，缓刑四年。在缓刑考验期限内依法对被告人邢某某实行社区矫正。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"山东省胶州市人民法院 刑事判决书 （2014）胶刑初字第1089号 公诉机关山东省胶州市人民检察院。 被告人邢某某，男，汉族，现住山东省胶州市。2014年7月9日因涉嫌犯交通肇事罪被刑事拘留，同年7月24日被逮捕。现羁押于山东省胶州市看守所。 山东省胶州市人民检察院以胶检公刑诉（2014）1083号起诉书指控被告人邢某某犯交通肇事罪，于2014年11月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。山东省胶州市人民检察院指派代理检察员林欣出庭支持公诉，被告人邢某某到庭参加诉讼。期间公诉机关以本案需要补充侦查为由，建议本院延期审理二次，本院依法延期审理。现已审理终结。 山东省胶州市人民检察院指控，2014年8月23日10时50分许，被告人邢某某驾驶鲁BSXXXX号重型特殊结构货车，沿胶王公路由西向东行至朱诸路交叉路口，向右转弯行驶时与前方顺行李某某所骑的电动自行车（载安某）相撞，致李某某当场死亡、安某受伤，经医院抢救无效于当日死亡；电动自行车部分损坏。道路交通事故认定书认定：邢某某担事故的全部责任。 为证实上述指控，公诉机关提供了报案记录、案件来源、到案经过、户籍证明、交通事故现场图、物证检验报告、证人证言、被告供述等证据。公诉机关认为，被告人邢某某违反交通运输管理法规，造成重大交通事故，造成二人死亡的严重后果，承担事故的全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。公诉机关当庭未发表具体量刑建议。 被告人邢某某自愿认罪，对被指控的犯罪事实予以供认，请求从轻处罚。 经审理查明，2014年8月23日10时50分许，被告人邢某某驾驶鲁BSXXXX号重型特殊结构货车，沿胶王公路由西向东行至朱诸路交叉路口，向右转弯行驶时与前方顺行李某某所骑的电动自行车（载安某）相撞，致李某某当场死亡、安某受伤，经医院抢救无效于当日死亡；电动自行车部分损坏。事故发生后，邢某某拨打120急救电话，并让围观群众帮助报警，一直在现场等候。道路交通事故认定书认定：邢某某担事故的全部责任。 另查明，本案在审理过程中，被告人邢某某自愿向被害人李某某的近亲属李某一、张某某、赵某一、赵某二，被害人安某的近亲属安某某、李某某赔礼道歉，分别赔偿被害人近亲属各项损失共计20万元整，已缴至本院，二被害人的近亲属不再向邢某某主张任何权利，并对邢某某的行为表示谅解，请求法院对其判处缓刑。鲁BSXXXX号重型特殊结构货车的车主王某某自愿赔偿被害人近亲属各项损失共计40万元（已支付3万元）整，余款37万元已缴至本院，二被害人的近亲属不再向王某某及挂靠公司主张任何权利，并同意将保全的车辆解封，由王某某自行取回。 再查明，本院于2014年11月12日下发（2014）胶民初字第5926、5933号民事调解书，确认：浙商财产保险股份有限公司青岛分公司在交强险及商业三者险限额内分别赔偿被害人安某的近亲属安某某、李某某，被害人李某某的近亲属李某一、张某某、赵某一、赵某二，交通事故造成的死亡赔偿金、丧葬费、处理丧葬人员误工费、交通费、精神抚慰金、被扶养人生活费等共计30.5万元，共计61万元，于2014年12月15日前付清。目前，上述款项均已付清。 又查明，2015年4月13日，山东省胶州市司法局出具胶司评字（2015）第79号调查评估意见书，被告人邢某某调查结果为：无重大影响，适用社区矫正。 上述事实，被告人在开庭审理过程中亦无异议，且由受案登记表、报案记录、案件来源、到案经过、前科说明情况、被告人供述、证人证言、道路交通事故现场图、道路交通事故认定书、驾驶证复印件、鲁BSXXXX号车行驶证、道路交通事故车辆技术检验报告、物证检验鉴定报告、道路交通事故照片、死亡医学证明、尸检报告、尸检照片、户籍证明、赔偿和解协议书、谅解书、缴款收据、调查评估意见书等证据证实，足以认定。 本院认为，被告人邢某某违反交通运输管理法规，造成二人死亡且负事故的全部责任，其行为构成交通肇事罪。公诉机关指控的事实和罪名成立，本院予以支持。邢某某在事故发生后主动报警并在现场等候，到案后如实供述其犯罪事实，是自首，可以从轻处罚。邢某某积极赔偿被害人近亲属的各项经济损失，并取得谅解，均可酌情从轻处罚。鉴于邢某某有以上从宽情节，并有悔罪表现，对其适用缓刑确实不致再危害社会，对所在社区不会产生重大不良影响，且经相关机构对其进行评估，邢某某适用社区矫正，故依法采用山东省胶州市司法局的调查评估意见，对邢某某宣告缓刑。依照《中华人民共和国刑法》第一百三十三条、第六十七条、第七十二条、第七十三条、第七十六条，《中华人民共和国刑事诉讼法》第二百五十八条之规定，判决如下： 被告人邢某某犯交通肇事罪，判处有期徒刑三年，缓刑四年。在缓刑考验期限内依法对被告人邢某某实行社区矫正。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长李松光 人民陪审员李培宗 人民陪审员于衍丽 二〇一五年四月二十一日 书记员朱晓玫","writId":"04079935deec76e750411dc6917c6c2e406","writName":"刑某某交通肇事罪一审刑事判决书"}
