{"ajId":"ad9edf86-863f-43d2-a2d4-355e7dddbf4b","ajName":"赵勇强奸罪一案","ajjbqk":" 杭州市余杭区人民检察院指控：2015年12月13日凌晨2时许，被告人赵勇与新同事被害人付某（女，1999年10月出生）等人到杭州市余杭区湖小区占记烧烤店吃夜宵、喝酒。凌晨4时许，被告人赵勇将已呈醉酒状态的被害人付某带至其位于本市余杭区南苑街道东湖小区101号408室租房内，采用强行脱裤子的方式，不顾被害人反抗，强行与被害人付某发生性关系。 据以指控的证据有被害人陈述；证人证言；户籍证明等书证；现场勘查笔录、检查笔录、辨认笔录；监控光盘；被告人的供述和辩解等。 公诉机关认为，被告人赵勇的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定处罚。 被告人赵勇辩称其与被害人付某系男女朋友关系，被害人付某系在意识清醒的情况下自愿与其发生性关系，其行为不构成强奸罪。 辩护人同意被告人赵勇的意见，并提出指控被告人赵勇构成强奸罪的事实不清、证据不足，且无法排除被害人付某因未能拿到钱而报案报复被告人赵勇的可能，故应不予认定。 经审理查明：2015年12月13日凌晨2时许，被告人赵勇与新同事被害人付某（女，1999年10月出生）等人到杭州市余杭区湖小区占记烧烤店吃夜宵、喝酒。凌晨4时许，被告人赵勇将已呈醉酒状态的被害人付某带至被告人赵勇位于杭州市余杭区南苑街道东湖小区101号408室租房内，不顾被害人付某的反抗，采用剥脱裤子等方式，强行与被害人付某发生了性关系。 证明以上事实并经庭审质证的证据有： 1、被害人付某的陈述、常住人口信息，证实其系1999年10月出生，与同在迷城酒吧上班的赵勇系认识3、4天的普通同事，期间赵勇一直请其吃饭，其去过几次，也拒绝过几次；2015年12月12日16时许，赵勇通过微信约其一起吃夜宵，其称到时再说，次日凌晨2时许，其微信告知赵勇自己已下班人在桥头准备回去，后赵勇找到其，带其到余杭区湖小区占记烧烤店与赵勇的朋友一同吃烧烤，期间其等三人分喝了12瓶大瓶的啤酒，其一人喝了3大瓶，感觉喝多，走路不稳，意识不太清醒，后赵勇的朋友让赵勇背其回去，赵勇亦同意送其回去（其住在余杭区南苑街道东湖小区97号朋友租房），在赵勇背其回去的途中，其告诉赵勇称要去找闺蜜，赵勇称天晚且下雨，待天亮陪其一同前往，其坚持自己去，后赵勇让其到赵勇位于余杭区南苑街道东湖小区101号的租房坐坐，其拒绝并让赵勇放其下来，赵勇则直接将其背到了赵勇租房楼下才放下其，其准备离开，但赵勇拉着其，其腿软蹲在地上，赵勇称天冷让其到赵勇租房谈谈，其称有话可以在外面谈，后赵勇直接打开楼下大门将其推进屋内，并不顾其反对直接将其抱至408室租房门口，推其进房并锁门，其告诉赵勇两人谈好后其就离开，后其坐在床边玩手机，与赵勇聊了一会，当其提出要离开时，赵勇不让其离开，并抢其手机，其便向赵勇索要香烟拖延时间找机会出去，后赵勇向其表白，其拒绝，赵勇则关灯将其推倒在床，一直压在其身上摸其脸部、腿部，其躲避、反抗，夹住大腿不让赵勇掰开，多次试图掰开赵勇的手，因力气不够未果，同时也一直与赵勇聊天，试图拖延时间想办法离开，大约过了一小时左右，其感觉没有力气了，赵勇便强行拉扯其丝袜、脱其裤子（因其反抗赵勇未能脱其上衣）与其发生了性关系，期间赵勇停顿十几秒后再次强行与其发生了性关系，后赵勇去洗澡，其趁机穿好衣裤逃离租房，其很害怕，后赵勇用自己的手机（号码为182××××4538）不断打其电话，后其发现自己右手肘有撞到，大腿内侧靠上面处有破损，当晚其将此事告知朋友张某，张某让其向对方索赔，后其通过赵勇的领班与赵勇等人协商过赔偿事宜要求赵勇赔偿8000元，后协商不成，其报警等事实； 2、证人周某的证言，证实其与赵勇均系迷城酒吧的保安，系同事兼朋友，2015年12月12日16时许，赵勇约其在13日凌晨下班时一起吃夜宵，其问赵勇有无其他人，赵勇称再叫几个同事，后因大家没有时间，仅有一名叫苹果的同事称到时再说；到了13日凌晨3时许，其接到赵勇的电话后去了余杭区湖小区占记烧烤店与赵勇、苹果一同喝酒、吃烧烤、聊天（未提及赵勇与苹果之间的事情），期间赵勇喝了5、6瓶啤酒，苹果喝了2、3瓶啤酒，苹果自称醉了，且站立不稳，赵勇则走路有点飘，其认为两人均喝醉；离开时，赵勇扶着苹果走到店门口，后苹果称走不动，其便让赵勇背苹果回去，并搀扶着苹果趴上了赵勇的肩膀，后其自行离开，约一小时左右，其打电话给赵勇欲询问情况，但赵勇未接电话；次日凌晨，其从同事处得知其等三人吃完夜宵后赵勇与苹果发生了性关系，苹果将此事告知朋友后，苹果的朋友要求赵勇赔钱，但双方未能谈成，后女方报警，以及苹果到酒吧上班约半个月左右，大概12月10日开始，赵勇与苹果一起上下班，其感觉两人在谈恋爱，其亦于12月11日左右向赵勇确认过两人的关系，赵勇称两人在谈恋爱的事实； 3、证人潘某的证言，证实其系迷城酒吧员工赵勇的部门主管，2015年12月13日晚，酒吧服务员付某（别名苹果）的部门主管告诉其付某被赵勇强奸，并要求赵勇道歉，后其找来赵勇询问此事，赵勇称自己与付某吃完夜宵后发生了性关系，但付某系自愿的，且在发生性关系时付某还让赵勇戴避孕套，后其让赵勇向付某去道了歉，其询问付某有无其他要求，付某称需要考虑，后付某的主管称付某要求赵勇赔偿1万元，其将此事转告赵勇，但赵勇称与付某系恋爱关系，自己已经道歉，不愿赔钱，后经付某的主管联系付某，付某于次日凌晨1时许回到酒吧与赵勇协商此事，并表示赵勇不愿赔钱就报警，赵勇坚称两人系恋爱关系，自己没有打骂付某，也没有强奸付某，自己不会赔钱，让付某报警好了，以及付某到酒吧上班约半个月左右，事发前2、3天的样子，赵勇和付某开始一起上下班，其等人以为两人在谈恋爱等事实； 4、证人王某的证言、接受证据清单及手机屏幕截图，证实其系迷城酒吧服务员付某（别名苹果）的主管，2015年12月13日晚22时许，其发现付某上班时无精打采，与之前几天上班的表现完全不同，经其询问后付某告诉其要辞职，并称12月13日凌晨自己和赵勇一起去吃夜宵（期间付某大概喝了3瓶啤酒），后在赵勇租房被赵勇强奸，其问付某要如何处理此事，付某称让赵勇道歉就算了，后其将此事告知赵勇的主管潘某，通过潘某找来赵勇，赵勇向付某道歉称对不起，昨天晚上大家都喝多了，发生这样的事情我也不是故意的，那是我不对，希望你原谅我，不管你需要我做什么，我都会去做的，后付某接受了赵勇的道歉，双方散去后，付某可能是受朋友的影响发微信给其称自己未到十八岁，被人欺负不是小事，要找赵勇赔偿1万元，后其将此事转告赵勇，经其劝说后付某称要求赔偿8000元，其则让潘某跟进此事，事后其听说双方未能谈成，付某报警的事实； 5、证人张某的证言，证实其系付某的朋友，2015年12月中旬的一天晚上，付某发微信告诉其称自己被迷城的同事在吃完夜宵后强奸，其让付某报警并找对方索赔；大概在事发之后一个多星期的样子，其遇到过付某得知对方没有赔偿的事实； 6、证人呙新明的证言，证实其系迷城酒吧的调酒师，系付某的朋友，因付某没有地方暂住，其便将自己位于余杭区南苑街道东湖小区97号303号租房让出给付某住，其于事后从单位同事处得知付某被欺负一事，其记得事发当日凌晨3、4时许，付某打电话给其称自己喝多了，其让付某早点回去，后其在网吧玩了通宵，直至当日早上7时许，其才发现付某之后又给其打了几个电话，但其均未接到，以及付某在上班时与同部门的吧台同事在一起较多，为人较为内向，其不清楚付某和赵勇的关系等事实； 7、现场勘查笔录、现场草图、现场照片，证实案发现场的地点、方位及现场情况； 8、接受证据材料清单及手机截图，由被害人付某于2015年12月14日向公安机关提供了其与（迷城）保安（头像为孙某照片）的男子在12月12日下午16时10分至12月13日2时13分之间的聊天记录，以及被害人付某手机内骚扰拦截的垃圾短信及骚扰电话记录，其中微信记录内容包括（迷城）保安：醒了也不理俺在泡帅哥阿；付某：没；（迷城）保安：没有就好要不我会吃醋喔；付某：开什么玩笑（迷城）保安：起来我们去吃点东西在去上班哈；付某：每天都这样好吗？？；（迷城）保安：干嘛不好干嘛你还怕别人说什么？；付某：对啊；（迷城）保安：能说什么别人问我我就说女盆友这样以后就没话说了；付某：靠你多大啊；（迷城）保安：年龄是问题吗？不是问题；付某：对于我来说，是问题（迷城）保安：以后别人问你是谁我就说女盆友付某：别逗我我还小；（迷城）保安：你不想做我女盆友阿；付某：还不想谈（迷城）保安：做我女盆友我会用心去对待每段感情付某：太假了付某：当我哥还差不多（迷城）保安：以后就是我女盆友了哈；付某：我可没同意啊（迷城）保安：2个人可以去创造阿付某：做梦吧付某：很简单，我不谈；17时17分（迷城）保安：媳妇好了吗付某：别乱叫18时53分（迷城）保安：说好了哈下班一起去烧烤；付某到时候再说吧等；骚扰拦截的骚扰电话记录显示处于黑名单状态的号码为182××××4538的用户于12月13日多次给被害人付某拨打电话；垃圾短信显示处于黑名单状态的号码为182××××4538的用户分别于12月13日6时48分至6时49分、6时50分、7时13分来电，于12月13日多次发送短信给付某：撒情况电话不接起来没有。别气了好吗？昨天真喝晕了。我们去吃饭只要你不生气什么都可以？不要闹了行吗？我们以后好好在一起我不会扶你的哎电话也拉黑微信也拉黑了。好吧。我这么认你不高兴。以后不烦你了。等； 9、接受证据清单及通话记录，由被害人付某于2016年1月22日向公安机关提交，证实被害人付某号码为159××××6299的手机自2015年12月11日至2015年12月16日之间的通话记录情况，其中2015年12月13日02时11分57秒该号码拨打电话给号码为182××××4538的手机用户，通话时间为31秒的事实； 10、调取证据通知书、调取证据清单、证据制作说明、监控录像及截图，证实公安机关从占克栋处调取并从烧烤店客户端下载了2015年12月13日案发时段的监控视频，监控视频显示2015年12月13日2时27分许，一名穿黑色棉衣（戴黑色口罩）的男子与一名穿灰色大衣，黄色长头发的女子进入店内（经被告人赵勇确认该男子系其本人，该女子系被害人付某），并在店内靠近玻璃窗的桌子坐下，期间两人聊天，2时29至33分许，被告人赵勇两次边打电话边在店内走动，后落座或与付某交谈或各自玩手机，2时42分许，一名穿黑色毛衣的男子进入店内，与被告人赵勇、付某落座一桌，后三人要了一箱啤酒，一同吃菜、喝酒、聊天，3时19分许某某某喝酒后捂嘴、低头半趴在桌边，后出现用手依头、捂嘴、身子倾斜等动作，但仍有说有笑继续喝酒，3时40分许某某某出现用手捂着脸部，低头侧靠在椅子上的动作，疑似在被告人赵勇及另一名男子的劝说下继续喝酒，并摇手表示不能再喝，3时53分许，付某离开座位（疑似去厕所），4时许，付某再次回到座位，一直捂嘴低头趴在椅子上，直至4时10分许，付某起身瘫坐在旁边的另一张椅子上，4时12分许，被告人赵勇和穿黑色毛衣的男子离开店内，付某亦起身踉跄离开，被告人赵勇见状搀扶付某走下台阶，后付某蹲在地上，由被告人赵勇拉扶着步行离开监控画面的事实； 11、检查笔录，证实侦查人员于2015年12月14日12时40分许对被告人赵勇进行了人身检查，未发现体表可疑情况，并提取了被告人赵勇的口腔拭子备检的事实； 12、案件人身检查（医学）单，证实2015年12月14日，杭州市余杭区妇幼保健院医务人员对被害人付某进行了人身检查，发现被害人付某外阴皮肤无擦伤，阴道畅，未见异常分泌物，宫颈光，未见赘生物，并提取了被害人付某左右乳及外阴内外的拭子等事实； 13、户籍证明，证实了被告人赵勇的身份及查无前科的情况； 14、抓获、破案经过，证实本案的侦破经过及被告人赵勇系被抓获归案的事实； 15、被告人赵勇的供述和辩解、辨认笔录及照片，证实其系迷城酒吧的保安，与苹果（经辨认为被害人付某）系认识3、4天的同事（其不知道苹果的姓名、年龄，看上去苹果大约17、18岁），期间两人一起上班、吃饭，其也通过微信等方式追求付某，2015年12月12日下午其约付某下班后一起去吃烧烤，付某称到时再说，当晚付某在与其一同上班的路上称对其印象不错，可以试着交往，故其认为其与付某系男女朋友关系（但其不清楚付某是否承认此种关系），到了12月13日凌晨2时许，付某发微信告知其已下班准备回去，其让付某等其，并赶至桥头与付某某汇合后一同去了余杭区湖小区的占记烧烤店，并打电话叫来周某一同吃夜宵，期间其等三人叫了一箱（12瓶）啤酒，付某大约喝了3、4瓶啤酒，夜宵结束后，其见付某已经喝多，走路不稳，且喊头晕，便称要背付某回去，后周某将付某扶上其背，其将付某背至距离其位于余杭区南苑街道东湖小区101号租房20多米远的一个路口时，其应付某的要求放下付某，并搀扶着付某一起于凌晨4、5时许走到其租房楼下，付某称自己的闺蜜出车祸本打算去看望，其称天未亮且在下雨，待天亮时送付某前往，后其称天冷让付某到其租房，付某未吭声，其便将付某抱至其408室租房内，两人在房内床边聊天、抽烟，后其亲吻、抚摸付某，脱去付某的袜裤，当其抚摸付某大腿时，付某将两腿夹住，嘴上说不相信男人的，其向付某示好，并用身体压着付某欲脱掉付某的上衣，但付某不同意，后其趴在付某身上聊了一、二十分钟（其去亲付某的嘴巴，但付某要跟其聊天），后其脱掉自己的衣裤与付某发生了性关系，期间因付某怕怀孕，其戴上避孕套后再次与付某发生了性关系，结束后其起床准备洗澡，付某就穿上裤子离开租房（侦查阶段最后一份笔录及庭审中称付某当时向其要一、二千元钱去看闺蜜，但其没给，付某便离开了租房），其立即穿上衣服追出去，并在附近寻找付某，但未找到，后其用自己的手机（号码为182××××4538）拨打付某的电话，但一直处于通话中，其怀疑自己已被付某拉黑，付某离开时天下着雨，也未打伞，其也发短信让付某不要闹了，其虽知道付某住在余杭区南苑街道东湖小区97号，但因不清楚具体房间，故未去付某租房寻找；当晚其在上班时，付某的主管称付某自称被其强奸了，其否认，称两人在谈恋爱，后应对方要求其找到付某道了歉，并表示以后会好好对待付某，但付某称不愿意跟其在一起，事后付某的主管转告其付某要求其赔偿8000元，其不同意，付某称要报警，其让付某报警好了，其认为其与付某发生性关系时付某意识是清醒的，且未有反抗，其认为付某系自愿与其发生性关系，以及案发前，其与付某未有牵手、亲嘴等亲密接触的事实。 证据确实充分且相互印证，足以认定。 被告人赵勇辩称其与被害人付某系男女朋友关系，被害人付某系在意识清醒的情况下自愿与其发生性关系；辩护人同意被告人赵勇的意见，并提出指控被告人赵勇构成强奸罪的事实不清、证据不足，且无法排除被害人付某因未能拿到钱而报案报复被告人赵勇的可能，经查，（1）在案的被害人付某的陈述、微信聊天记录截图及被告人赵勇的供述和辩解等证据相互印证部分，证实被害人付某与被告人赵勇系普通朋友关系，两人虽在案发前一同吃饭、上班，但被害人付某明确拒绝了被告人赵勇的追求，被告人赵勇关于在案发前被害人付某提出可以交往的说法亦未在被害人付某处得到印证，且被告人赵勇明确供认案发前其与被害人付某从未有牵手、亲吻等亲密接触，其也不清楚付某的真实想法，故二人并非恋爱关系；（2）在案的被害人付某的陈述、监控录像及截图、证人周某、呙新明的证言及被告人赵勇的供述和辩解等证据相互印证部分，证实案发当日凌晨被害人付某离开烧烤店时已处于醉酒状态，无法独立行走，对自己的保护能力明显下降；（3）在案的被害人付某的陈述、骚扰电话、短信截图、通话记录和被告人赵勇的供述和辩解等证据相互印证部分，证实系被告人赵勇在明知被害人付某呈醉酒状态的情况下主动提出让被害人到自己的租房，被害人对被告人赵勇的该行为并未积极回应，且被害人付某明确向被告人赵勇表示要去看望朋友即被害人未想与被告人发生性关系；在双方发生性关系的过程中被害人在言语和行为上明确表达了不愿发生性关系的意思；在性关系结束后，被害人付某第一时间不顾天黑、下雨等情况立即离开租房，拉黑被告人赵勇的手机号码等行为进一步证实被害人付某对与被告人赵勇发生性关系并非出于自愿；（4）在案的被害人付某的陈述、证人潘某、王某、张某的证言、骚扰短信截图和被告人赵勇的供述和辩解等证据相互印证部分，证实被告人赵勇对案发时自己喝晕与被害人付某发生性关系一事表示歉意，且被害人付某系接受被告人赵勇道歉后在朋友的影响下才向被告人赵勇索赔，而非因未拿到钱而报复被告人赵勇。综上，足以认定被告人赵勇违背了被害人付某的意志，借被害人处于醉酒性防卫能力严重下降之机与被害人发生了性关系，事实清楚，证据确实充分，上述辩解及辩护意见，本院均不予采信。 ","cpfxgc":"本院认为，被告人赵勇违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人赵勇及其辩护人提出被告人赵勇的行为不构成强奸罪的辩护意见，与审理查明的事实及法律规定不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下：","pjjg":" 被告人赵勇犯强奸罪，判处有期徒刑三年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年12月14日起至2019年10月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"杭州市余杭区人民法院 刑事判决书 （2016）浙0110刑初382号 公诉机关浙江省杭州市余杭区人民检察院。 被告人赵勇，男，1986年11月28日生，汉族，初中文化程度，务工，住四川省筠连县。因本案于2015年12月14日被刑事拘留，同年12月28日被逮捕。现押于杭州市余杭区看守所。 辩护人吕梦娜（杭州市余杭区法律援助中心指派），浙江瑞坤律师事务所律师。 杭州市余杭区人民检察院以杭余检未检刑诉［2016］204号起诉书指控被告人赵勇犯强奸罪，于2016年3月28日向本院提起公诉。本院依法适用普通程序，因涉及个人隐私，不公开开庭审理了本案。杭州市余杭区人民检察院指派检察员刘某出庭支持公诉。被告人赵勇及其辩护人吕梦娜到庭参加诉讼。现己审理终结。 杭州市余杭区人民检察院指控：2015年12月13日凌晨2时许，被告人赵勇与新同事被害人付某（女，1999年10月出生）等人到杭州市余杭区湖小区占记烧烤店吃夜宵、喝酒。凌晨4时许，被告人赵勇将已呈醉酒状态的被害人付某带至其位于本市余杭区南苑街道东湖小区101号408室租房内，采用强行脱裤子的方式，不顾被害人反抗，强行与被害人付某发生性关系。 据以指控的证据有被害人陈述；证人证言；户籍证明等书证；现场勘查笔录、检查笔录、辨认笔录；监控光盘；被告人的供述和辩解等。 公诉机关认为，被告人赵勇的行为已构成强奸罪，提请本院依照《中华人民共和国刑法》第二百三十六条之规定处罚。 被告人赵勇辩称其与被害人付某系男女朋友关系，被害人付某系在意识清醒的情况下自愿与其发生性关系，其行为不构成强奸罪。 辩护人同意被告人赵勇的意见，并提出指控被告人赵勇构成强奸罪的事实不清、证据不足，且无法排除被害人付某因未能拿到钱而报案报复被告人赵勇的可能，故应不予认定。 经审理查明：2015年12月13日凌晨2时许，被告人赵勇与新同事被害人付某（女，1999年10月出生）等人到杭州市余杭区湖小区占记烧烤店吃夜宵、喝酒。凌晨4时许，被告人赵勇将已呈醉酒状态的被害人付某带至被告人赵勇位于杭州市余杭区南苑街道东湖小区101号408室租房内，不顾被害人付某的反抗，采用剥脱裤子等方式，强行与被害人付某发生了性关系。 证明以上事实并经庭审质证的证据有： 1、被害人付某的陈述、常住人口信息，证实其系1999年10月出生，与同在迷城酒吧上班的赵勇系认识3、4天的普通同事，期间赵勇一直请其吃饭，其去过几次，也拒绝过几次；2015年12月12日16时许，赵勇通过微信约其一起吃夜宵，其称到时再说，次日凌晨2时许，其微信告知赵勇自己已下班人在桥头准备回去，后赵勇找到其，带其到余杭区湖小区占记烧烤店与赵勇的朋友一同吃烧烤，期间其等三人分喝了12瓶大瓶的啤酒，其一人喝了3大瓶，感觉喝多，走路不稳，意识不太清醒，后赵勇的朋友让赵勇背其回去，赵勇亦同意送其回去（其住在余杭区南苑街道东湖小区97号朋友租房），在赵勇背其回去的途中，其告诉赵勇称要去找闺蜜，赵勇称天晚且下雨，待天亮陪其一同前往，其坚持自己去，后赵勇让其到赵勇位于余杭区南苑街道东湖小区101号的租房坐坐，其拒绝并让赵勇放其下来，赵勇则直接将其背到了赵勇租房楼下才放下其，其准备离开，但赵勇拉着其，其腿软蹲在地上，赵勇称天冷让其到赵勇租房谈谈，其称有话可以在外面谈，后赵勇直接打开楼下大门将其推进屋内，并不顾其反对直接将其抱至408室租房门口，推其进房并锁门，其告诉赵勇两人谈好后其就离开，后其坐在床边玩手机，与赵勇聊了一会，当其提出要离开时，赵勇不让其离开，并抢其手机，其便向赵勇索要香烟拖延时间找机会出去，后赵勇向其表白，其拒绝，赵勇则关灯将其推倒在床，一直压在其身上摸其脸部、腿部，其躲避、反抗，夹住大腿不让赵勇掰开，多次试图掰开赵勇的手，因力气不够未果，同时也一直与赵勇聊天，试图拖延时间想办法离开，大约过了一小时左右，其感觉没有力气了，赵勇便强行拉扯其丝袜、脱其裤子（因其反抗赵勇未能脱其上衣）与其发生了性关系，期间赵勇停顿十几秒后再次强行与其发生了性关系，后赵勇去洗澡，其趁机穿好衣裤逃离租房，其很害怕，后赵勇用自己的手机（号码为182××××4538）不断打其电话，后其发现自己右手肘有撞到，大腿内侧靠上面处有破损，当晚其将此事告知朋友张某，张某让其向对方索赔，后其通过赵勇的领班与赵勇等人协商过赔偿事宜要求赵勇赔偿8000元，后协商不成，其报警等事实； 2、证人周某的证言，证实其与赵勇均系迷城酒吧的保安，系同事兼朋友，2015年12月12日16时许，赵勇约其在13日凌晨下班时一起吃夜宵，其问赵勇有无其他人，赵勇称再叫几个同事，后因大家没有时间，仅有一名叫苹果的同事称到时再说；到了13日凌晨3时许，其接到赵勇的电话后去了余杭区湖小区占记烧烤店与赵勇、苹果一同喝酒、吃烧烤、聊天（未提及赵勇与苹果之间的事情），期间赵勇喝了5、6瓶啤酒，苹果喝了2、3瓶啤酒，苹果自称醉了，且站立不稳，赵勇则走路有点飘，其认为两人均喝醉；离开时，赵勇扶着苹果走到店门口，后苹果称走不动，其便让赵勇背苹果回去，并搀扶着苹果趴上了赵勇的肩膀，后其自行离开，约一小时左右，其打电话给赵勇欲询问情况，但赵勇未接电话；次日凌晨，其从同事处得知其等三人吃完夜宵后赵勇与苹果发生了性关系，苹果将此事告知朋友后，苹果的朋友要求赵勇赔钱，但双方未能谈成，后女方报警，以及苹果到酒吧上班约半个月左右，大概12月10日开始，赵勇与苹果一起上下班，其感觉两人在谈恋爱，其亦于12月11日左右向赵勇确认过两人的关系，赵勇称两人在谈恋爱的事实； 3、证人潘某的证言，证实其系迷城酒吧员工赵勇的部门主管，2015年12月13日晚，酒吧服务员付某（别名苹果）的部门主管告诉其付某被赵勇强奸，并要求赵勇道歉，后其找来赵勇询问此事，赵勇称自己与付某吃完夜宵后发生了性关系，但付某系自愿的，且在发生性关系时付某还让赵勇戴避孕套，后其让赵勇向付某去道了歉，其询问付某有无其他要求，付某称需要考虑，后付某的主管称付某要求赵勇赔偿1万元，其将此事转告赵勇，但赵勇称与付某系恋爱关系，自己已经道歉，不愿赔钱，后经付某的主管联系付某，付某于次日凌晨1时许回到酒吧与赵勇协商此事，并表示赵勇不愿赔钱就报警，赵勇坚称两人系恋爱关系，自己没有打骂付某，也没有强奸付某，自己不会赔钱，让付某报警好了，以及付某到酒吧上班约半个月左右，事发前2、3天的样子，赵勇和付某开始一起上下班，其等人以为两人在谈恋爱等事实； 4、证人王某的证言、接受证据清单及手机屏幕截图，证实其系迷城酒吧服务员付某（别名苹果）的主管，2015年12月13日晚22时许，其发现付某上班时无精打采，与之前几天上班的表现完全不同，经其询问后付某告诉其要辞职，并称12月13日凌晨自己和赵勇一起去吃夜宵（期间付某大概喝了3瓶啤酒），后在赵勇租房被赵勇强奸，其问付某要如何处理此事，付某称让赵勇道歉就算了，后其将此事告知赵勇的主管潘某，通过潘某找来赵勇，赵勇向付某道歉称对不起，昨天晚上大家都喝多了，发生这样的事情我也不是故意的，那是我不对，希望你原谅我，不管你需要我做什么，我都会去做的，后付某接受了赵勇的道歉，双方散去后，付某可能是受朋友的影响发微信给其称自己未到十八岁，被人欺负不是小事，要找赵勇赔偿1万元，后其将此事转告赵勇，经其劝说后付某称要求赔偿8000元，其则让潘某跟进此事，事后其听说双方未能谈成，付某报警的事实； 5、证人张某的证言，证实其系付某的朋友，2015年12月中旬的一天晚上，付某发微信告诉其称自己被迷城的同事在吃完夜宵后强奸，其让付某报警并找对方索赔；大概在事发之后一个多星期的样子，其遇到过付某得知对方没有赔偿的事实； 6、证人呙新明的证言，证实其系迷城酒吧的调酒师，系付某的朋友，因付某没有地方暂住，其便将自己位于余杭区南苑街道东湖小区97号303号租房让出给付某住，其于事后从单位同事处得知付某被欺负一事，其记得事发当日凌晨3、4时许，付某打电话给其称自己喝多了，其让付某早点回去，后其在网吧玩了通宵，直至当日早上7时许，其才发现付某之后又给其打了几个电话，但其均未接到，以及付某在上班时与同部门的吧台同事在一起较多，为人较为内向，其不清楚付某和赵勇的关系等事实； 7、现场勘查笔录、现场草图、现场照片，证实案发现场的地点、方位及现场情况； 8、接受证据材料清单及手机截图，由被害人付某于2015年12月14日向公安机关提供了其与（迷城）保安（头像为孙某照片）的男子在12月12日下午16时10分至12月13日2时13分之间的聊天记录，以及被害人付某手机内骚扰拦截的垃圾短信及骚扰电话记录，其中微信记录内容包括（迷城）保安：醒了也不理俺在泡帅哥阿；付某：没；（迷城）保安：没有就好要不我会吃醋喔；付某：开什么玩笑（迷城）保安：起来我们去吃点东西在去上班哈；付某：每天都这样好吗？？；（迷城）保安：干嘛不好干嘛你还怕别人说什么？；付某：对啊；（迷城）保安：能说什么别人问我我就说女盆友这样以后就没话说了；付某：靠你多大啊；（迷城）保安：年龄是问题吗？不是问题；付某：对于我来说，是问题（迷城）保安：以后别人问你是谁我就说女盆友付某：别逗我我还小；（迷城）保安：你不想做我女盆友阿；付某：还不想谈（迷城）保安：做我女盆友我会用心去对待每段感情付某：太假了付某：当我哥还差不多（迷城）保安：以后就是我女盆友了哈；付某：我可没同意啊（迷城）保安：2个人可以去创造阿付某：做梦吧付某：很简单，我不谈；17时17分（迷城）保安：媳妇好了吗付某：别乱叫18时53分（迷城）保安：说好了哈下班一起去烧烤；付某到时候再说吧等；骚扰拦截的骚扰电话记录显示处于黑名单状态的号码为182××××4538的用户于12月13日多次给被害人付某拨打电话；垃圾短信显示处于黑名单状态的号码为182××××4538的用户分别于12月13日6时48分至6时49分、6时50分、7时13分来电，于12月13日多次发送短信给付某：撒情况电话不接起来没有。别气了好吗？昨天真喝晕了。我们去吃饭只要你不生气什么都可以？不要闹了行吗？我们以后好好在一起我不会扶你的哎电话也拉黑微信也拉黑了。好吧。我这么认你不高兴。以后不烦你了。等； 9、接受证据清单及通话记录，由被害人付某于2016年1月22日向公安机关提交，证实被害人付某号码为159××××6299的手机自2015年12月11日至2015年12月16日之间的通话记录情况，其中2015年12月13日02时11分57秒该号码拨打电话给号码为182××××4538的手机用户，通话时间为31秒的事实； 10、调取证据通知书、调取证据清单、证据制作说明、监控录像及截图，证实公安机关从占克栋处调取并从烧烤店客户端下载了2015年12月13日案发时段的监控视频，监控视频显示2015年12月13日2时27分许，一名穿黑色棉衣（戴黑色口罩）的男子与一名穿灰色大衣，黄色长头发的女子进入店内（经被告人赵勇确认该男子系其本人，该女子系被害人付某），并在店内靠近玻璃窗的桌子坐下，期间两人聊天，2时29至33分许，被告人赵勇两次边打电话边在店内走动，后落座或与付某交谈或各自玩手机，2时42分许，一名穿黑色毛衣的男子进入店内，与被告人赵勇、付某落座一桌，后三人要了一箱啤酒，一同吃菜、喝酒、聊天，3时19分许某某某喝酒后捂嘴、低头半趴在桌边，后出现用手依头、捂嘴、身子倾斜等动作，但仍有说有笑继续喝酒，3时40分许某某某出现用手捂着脸部，低头侧靠在椅子上的动作，疑似在被告人赵勇及另一名男子的劝说下继续喝酒，并摇手表示不能再喝，3时53分许，付某离开座位（疑似去厕所），4时许，付某再次回到座位，一直捂嘴低头趴在椅子上，直至4时10分许，付某起身瘫坐在旁边的另一张椅子上，4时12分许，被告人赵勇和穿黑色毛衣的男子离开店内，付某亦起身踉跄离开，被告人赵勇见状搀扶付某走下台阶，后付某蹲在地上，由被告人赵勇拉扶着步行离开监控画面的事实； 11、检查笔录，证实侦查人员于2015年12月14日12时40分许对被告人赵勇进行了人身检查，未发现体表可疑情况，并提取了被告人赵勇的口腔拭子备检的事实； 12、案件人身检查（医学）单，证实2015年12月14日，杭州市余杭区妇幼保健院医务人员对被害人付某进行了人身检查，发现被害人付某外阴皮肤无擦伤，阴道畅，未见异常分泌物，宫颈光，未见赘生物，并提取了被害人付某左右乳及外阴内外的拭子等事实； 13、户籍证明，证实了被告人赵勇的身份及查无前科的情况； 14、抓获、破案经过，证实本案的侦破经过及被告人赵勇系被抓获归案的事实； 15、被告人赵勇的供述和辩解、辨认笔录及照片，证实其系迷城酒吧的保安，与苹果（经辨认为被害人付某）系认识3、4天的同事（其不知道苹果的姓名、年龄，看上去苹果大约17、18岁），期间两人一起上班、吃饭，其也通过微信等方式追求付某，2015年12月12日下午其约付某下班后一起去吃烧烤，付某称到时再说，当晚付某在与其一同上班的路上称对其印象不错，可以试着交往，故其认为其与付某系男女朋友关系（但其不清楚付某是否承认此种关系），到了12月13日凌晨2时许，付某发微信告知其已下班准备回去，其让付某等其，并赶至桥头与付某某汇合后一同去了余杭区湖小区的占记烧烤店，并打电话叫来周某一同吃夜宵，期间其等三人叫了一箱（12瓶）啤酒，付某大约喝了3、4瓶啤酒，夜宵结束后，其见付某已经喝多，走路不稳，且喊头晕，便称要背付某回去，后周某将付某扶上其背，其将付某背至距离其位于余杭区南苑街道东湖小区101号租房20多米远的一个路口时，其应付某的要求放下付某，并搀扶着付某一起于凌晨4、5时许走到其租房楼下，付某称自己的闺蜜出车祸本打算去看望，其称天未亮且在下雨，待天亮时送付某前往，后其称天冷让付某到其租房，付某未吭声，其便将付某抱至其408室租房内，两人在房内床边聊天、抽烟，后其亲吻、抚摸付某，脱去付某的袜裤，当其抚摸付某大腿时，付某将两腿夹住，嘴上说不相信男人的，其向付某示好，并用身体压着付某欲脱掉付某的上衣，但付某不同意，后其趴在付某身上聊了一、二十分钟（其去亲付某的嘴巴，但付某要跟其聊天），后其脱掉自己的衣裤与付某发生了性关系，期间因付某怕怀孕，其戴上避孕套后再次与付某发生了性关系，结束后其起床准备洗澡，付某就穿上裤子离开租房（侦查阶段最后一份笔录及庭审中称付某当时向其要一、二千元钱去看闺蜜，但其没给，付某便离开了租房），其立即穿上衣服追出去，并在附近寻找付某，但未找到，后其用自己的手机（号码为182××××4538）拨打付某的电话，但一直处于通话中，其怀疑自己已被付某拉黑，付某离开时天下着雨，也未打伞，其也发短信让付某不要闹了，其虽知道付某住在余杭区南苑街道东湖小区97号，但因不清楚具体房间，故未去付某租房寻找；当晚其在上班时，付某的主管称付某自称被其强奸了，其否认，称两人在谈恋爱，后应对方要求其找到付某道了歉，并表示以后会好好对待付某，但付某称不愿意跟其在一起，事后付某的主管转告其付某要求其赔偿8000元，其不同意，付某称要报警，其让付某报警好了，其认为其与付某发生性关系时付某意识是清醒的，且未有反抗，其认为付某系自愿与其发生性关系，以及案发前，其与付某未有牵手、亲嘴等亲密接触的事实。 证据确实充分且相互印证，足以认定。 被告人赵勇辩称其与被害人付某系男女朋友关系，被害人付某系在意识清醒的情况下自愿与其发生性关系；辩护人同意被告人赵勇的意见，并提出指控被告人赵勇构成强奸罪的事实不清、证据不足，且无法排除被害人付某因未能拿到钱而报案报复被告人赵勇的可能，经查，（1）在案的被害人付某的陈述、微信聊天记录截图及被告人赵勇的供述和辩解等证据相互印证部分，证实被害人付某与被告人赵勇系普通朋友关系，两人虽在案发前一同吃饭、上班，但被害人付某明确拒绝了被告人赵勇的追求，被告人赵勇关于在案发前被害人付某提出可以交往的说法亦未在被害人付某处得到印证，且被告人赵勇明确供认案发前其与被害人付某从未有牵手、亲吻等亲密接触，其也不清楚付某的真实想法，故二人并非恋爱关系；（2）在案的被害人付某的陈述、监控录像及截图、证人周某、呙新明的证言及被告人赵勇的供述和辩解等证据相互印证部分，证实案发当日凌晨被害人付某离开烧烤店时已处于醉酒状态，无法独立行走，对自己的保护能力明显下降；（3）在案的被害人付某的陈述、骚扰电话、短信截图、通话记录和被告人赵勇的供述和辩解等证据相互印证部分，证实系被告人赵勇在明知被害人付某呈醉酒状态的情况下主动提出让被害人到自己的租房，被害人对被告人赵勇的该行为并未积极回应，且被害人付某明确向被告人赵勇表示要去看望朋友即被害人未想与被告人发生性关系；在双方发生性关系的过程中被害人在言语和行为上明确表达了不愿发生性关系的意思；在性关系结束后，被害人付某第一时间不顾天黑、下雨等情况立即离开租房，拉黑被告人赵勇的手机号码等行为进一步证实被害人付某对与被告人赵勇发生性关系并非出于自愿；（4）在案的被害人付某的陈述、证人潘某、王某、张某的证言、骚扰短信截图和被告人赵勇的供述和辩解等证据相互印证部分，证实被告人赵勇对案发时自己喝晕与被害人付某发生性关系一事表示歉意，且被害人付某系接受被告人赵勇道歉后在朋友的影响下才向被告人赵勇索赔，而非因未拿到钱而报复被告人赵勇。综上，足以认定被告人赵勇违背了被害人付某的意志，借被害人处于醉酒性防卫能力严重下降之机与被害人发生了性关系，事实清楚，证据确实充分，上述辩解及辩护意见，本院均不予采信。 本院认为，被告人赵勇违背妇女意志，强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控的罪名成立。被告人赵勇及其辩护人提出被告人赵勇的行为不构成强奸罪的辩护意见，与审理查明的事实及法律规定不符，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款之规定，判决如下： 被告人赵勇犯强奸罪，判处有期徒刑三年十个月（刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2015年12月14日起至2019年10月13日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长沈国娣 人民陪审员郑秋娇 人民陪审员赵明 二〇一六年六月二十七日 书记员吴劼","writId":"025ffa50d5f240baebd6062ed9716789eba","writName":"赵勇强奸罪一审刑事判决书"}
