{"ajId":"ea12e73a-bd63-45c0-aa13-639d44ac054c","ajName":"许耀东生产、销售伪劣产品一案","ajjbqk":" 六安市金安区人民检察院指控：2013年7月，被告人许耀东在本市成立了六安市东桥皋城燃气销售有限公司，主要销售液化石油气。自2013年下半年开始，为获取非法利益，许耀东陆续从河南驻马店、永城、漯河等地的化工企业购进二甲醚1500余吨，并将上述二甲醚掺混到液化石油气中对外销售。 经查实，自2013年9月1日至2014年5月24日被告人许耀东累计销售掺混二甲醚的伪劣液化石油气1553775.5公斤，销售金额为5775215元。另查实，六安市东桥皋城燃气销售有限公司未及销售的掺混液化石油气36050公斤，经鉴定价值186544元。 2014年5月25日，被告人许耀东被书面传唤至公安机关。 为证明上述指控事实，公诉机关向法庭提供了书证、证人证言、被告人供述、鉴定意见等证据。 公诉机关认为：被告人许耀东作为销售者在产品中掺杂，以次充好，销售金额达五百余万元，其行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以销售伪劣产品罪追究其刑事责任。提请本院依法判处。 被告人许耀东当庭辩解称其行为构成非法经营罪。 其辩护人提出以下辩护意见：1．被告人未经行政许可经营二甲醚，其行为应定非法经营罪。2．其非法经营行为扰乱市场秩序程度有限，社会影响不大，不属于情节特别严重。3．已售出的掺有二甲醚的液化石油气数量和销售金额，没有查清。4．其主动交代犯罪事实。 经审理查明：2013年7月，被告人许耀东成立了六安市东桥皋城燃气销售有限公司，其未取得二甲醚经营许可，将二甲醚掺混到液化石油气中销售或单独销售纯二甲醚。自2013年9月至2014年5月其销售掺有二甲醚的液化石油气和纯二甲醚的非法经营额计5584021元。2014年5月25日，公安机关查获了六安市东桥皋城燃气销售有限公司未及销售的掺混液化石油气36050公斤，经鉴定价值186544元。 2014年5月25日，被告人许耀东被公安机关抓获归案。 上述事实，有以下经庭审举证、质证，本院予以确认的证据证实： 1．证人叶某、袁某（六安市东桥皋城燃气销售有限公司员工）证言：六安市东桥皋城燃气销售有限公司向客户销售掺有二甲醚的液化石油气，公司的气是由许耀东从外地进购的。袁某的证言还证明公司还向客户销售纯二甲醚。 2．证人许德江证言（六安市东桥皋城燃气销售有限公司驾驶员）：其到河南永城拉过二甲醚。 3．证人韩某、凡占红、李某、杨某1、朱某证言：许耀东向他们进购二甲醚。 4．证人余某、郭某、王某、谭某、高某、杨某2之、郁某、胡某、田某、方某、张某、汪某、顾某、陈某、董某等人证言：他们从六安市东桥皋城燃气销售有限公司购买掺有二甲醚的液化石油气。 5．证人郁某、张某、顾某的证言：他们从六安市东桥皋城燃气销售有限公司购买过纯二甲醚。 6．被告人许耀东供述：其将二甲醚和液化石油气按1﹕1的比例混合，向客户销售。其还向客户销售纯二甲醚。 7．客户联系表：有部分客户从六安市东桥皋城燃气销售有限公司购买了纯二甲醚。 8．搜查笔录、扣押清单、称量记录：公安机关从六安市东桥皋城燃气销售有限公司查扣了2、4、5号罐液化石油气共36050公斤。 9．安徽省产品质量监督检验研究院（2014）皖检H字第01716号、01718号、01719号检验报告：从六安市东桥皋城燃气销售有限公司查扣的2、4、5号罐液化石油气二甲醚含量分别为64％、68％、90％。 10六安市金安区价格认证中心金价证（2014）018号价格鉴定结论书：从六安市东桥皋城燃气销售有限公司查扣的2、4、5号罐液化石油气共价值186544元。 11．销售日记账：许耀东经营情况。 12．六安财立达会计师事务所出具的鉴定报告：许耀东非法经营数额为5584021元。 13．企业法人营业执照：六安市东桥皋城燃气销售有限公司的经营范围是液化石油气充装。 14．六安市金安区安全生产监督管理局出具的情况说明：许耀东经营二甲醚未经许可。 15．抓获经过：许耀东归案情况。 16．户籍信息：许耀东的自然身份情况。 关于被告人及其辩护人提出被告人的行为构成非法经营罪和辩护人提出已售出的掺有二甲醚的液化石油气数量和销售金额没有查清的辩解和辩护意见。经查：被告人许耀东供述其公司向客户销售掺有二甲醚的液化石油气和纯二甲醚，销售纯二甲醚其记在销售日记账掺了二甲醚的混合气项中。证人袁某的证言证明六安市东桥皋城燃气销售有限公司销售过纯二甲醚，证人郁某、张某、顾某的证言证明他们从该公司购买了纯二甲醚，客户联系表证明部分客户从该公司购买了纯二甲醚。以上证据证明被告人实际销售过纯二甲醚，且未在销售日记账上单独记载的事实。鉴于被告人销售掺有二甲醚的液化石油气和纯二甲醚的数量、金额无法区分、确定，故不宜定为销售伪劣产品罪。但被告人未经许可，非法经营二甲醚及二甲醚和液化气混合物，非法经营数额达500余万元，依法构成非法经营罪，且属于情节特别严重。被告人及其辩护人的辩解和辩护意见，本院予以采纳。 ","cpfxgc":"本院认为：被告人许耀东未经许可，非法经营二甲醚及其混合物，其行为构成非法经营罪，且情节特别严重。公诉机关指控被告人犯销售伪劣产品罪罪名不当，本院予以纠正。辩护人提出被告人的行为不属于情节特别严重的辩护意见，本院不予采纳。鉴于被告人归案后如实供述罪行，本案没有造成其他危害后果，可从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第一项、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人许耀东犯非法经营罪，判处有期徒刑六年，并处罚金三十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月25日起至2020年5月24日止。罚金于本判决生效第二日起二十日内缴纳。） 二、被告人许耀东的违法所得予以追缴。 三、公安机关查扣的掺有二甲醚的液化石油气予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"安徽省六安市金安区人民法院 刑事判决书 （2015）六金刑初字第00098号 公诉机关安徽省六安市金安区人民检察院。 被告人许耀东，男，汉族，1982年1月18日出生于安徽省合肥市，高中文化，六安市东桥皋城燃气销售有限公司法定代表人，住合肥市包河区，户籍地合肥市包河区。该被告人因涉嫌犯生产、销售伪劣产品罪，于2014年5月25日被六安市公安局金安分局刑事拘留，同年6月25日经六安市金安区人民检察院批准，该分局于次日对其执行逮捕。 辩护人张洁，安徽皋陶律师事务所律师。 六安市金安区人民检察院以金安检刑诉（2015）72号起诉书指控被告人许耀东犯销售伪劣产品罪，于2015年3月20日向本院提起公诉。本院依法组成合议庭，于2015年7月13日、12月8日公开开庭审理了本案。六安市金安区人民检察院指派检察员张学梅出庭支持公诉，被告人许耀东及其辩护人张洁到庭参加了诉讼。本案在审理过程中，公诉机关建议延期审理两次。本案现已审理终结。 六安市金安区人民检察院指控：2013年7月，被告人许耀东在本市成立了六安市东桥皋城燃气销售有限公司，主要销售液化石油气。自2013年下半年开始，为获取非法利益，许耀东陆续从河南驻马店、永城、漯河等地的化工企业购进二甲醚1500余吨，并将上述二甲醚掺混到液化石油气中对外销售。 经查实，自2013年9月1日至2014年5月24日被告人许耀东累计销售掺混二甲醚的伪劣液化石油气1553775.5公斤，销售金额为5775215元。另查实，六安市东桥皋城燃气销售有限公司未及销售的掺混液化石油气36050公斤，经鉴定价值186544元。 2014年5月25日，被告人许耀东被书面传唤至公安机关。 为证明上述指控事实，公诉机关向法庭提供了书证、证人证言、被告人供述、鉴定意见等证据。 公诉机关认为：被告人许耀东作为销售者在产品中掺杂，以次充好，销售金额达五百余万元，其行为触犯了《中华人民共和国刑法》第一百四十条之规定，应当以销售伪劣产品罪追究其刑事责任。提请本院依法判处。 被告人许耀东当庭辩解称其行为构成非法经营罪。 其辩护人提出以下辩护意见：1．被告人未经行政许可经营二甲醚，其行为应定非法经营罪。2．其非法经营行为扰乱市场秩序程度有限，社会影响不大，不属于情节特别严重。3．已售出的掺有二甲醚的液化石油气数量和销售金额，没有查清。4．其主动交代犯罪事实。 经审理查明：2013年7月，被告人许耀东成立了六安市东桥皋城燃气销售有限公司，其未取得二甲醚经营许可，将二甲醚掺混到液化石油气中销售或单独销售纯二甲醚。自2013年9月至2014年5月其销售掺有二甲醚的液化石油气和纯二甲醚的非法经营额计5584021元。2014年5月25日，公安机关查获了六安市东桥皋城燃气销售有限公司未及销售的掺混液化石油气36050公斤，经鉴定价值186544元。 2014年5月25日，被告人许耀东被公安机关抓获归案。 上述事实，有以下经庭审举证、质证，本院予以确认的证据证实： 1．证人叶某、袁某（六安市东桥皋城燃气销售有限公司员工）证言：六安市东桥皋城燃气销售有限公司向客户销售掺有二甲醚的液化石油气，公司的气是由许耀东从外地进购的。袁某的证言还证明公司还向客户销售纯二甲醚。 2．证人许德江证言（六安市东桥皋城燃气销售有限公司驾驶员）：其到河南永城拉过二甲醚。 3．证人韩某、凡占红、李某、杨某1、朱某证言：许耀东向他们进购二甲醚。 4．证人余某、郭某、王某、谭某、高某、杨某2之、郁某、胡某、田某、方某、张某、汪某、顾某、陈某、董某等人证言：他们从六安市东桥皋城燃气销售有限公司购买掺有二甲醚的液化石油气。 5．证人郁某、张某、顾某的证言：他们从六安市东桥皋城燃气销售有限公司购买过纯二甲醚。 6．被告人许耀东供述：其将二甲醚和液化石油气按1﹕1的比例混合，向客户销售。其还向客户销售纯二甲醚。 7．客户联系表：有部分客户从六安市东桥皋城燃气销售有限公司购买了纯二甲醚。 8．搜查笔录、扣押清单、称量记录：公安机关从六安市东桥皋城燃气销售有限公司查扣了2、4、5号罐液化石油气共36050公斤。 9．安徽省产品质量监督检验研究院（2014）皖检H字第01716号、01718号、01719号检验报告：从六安市东桥皋城燃气销售有限公司查扣的2、4、5号罐液化石油气二甲醚含量分别为64％、68％、90％。 10六安市金安区价格认证中心金价证（2014）018号价格鉴定结论书：从六安市东桥皋城燃气销售有限公司查扣的2、4、5号罐液化石油气共价值186544元。 11．销售日记账：许耀东经营情况。 12．六安财立达会计师事务所出具的鉴定报告：许耀东非法经营数额为5584021元。 13．企业法人营业执照：六安市东桥皋城燃气销售有限公司的经营范围是液化石油气充装。 14．六安市金安区安全生产监督管理局出具的情况说明：许耀东经营二甲醚未经许可。 15．抓获经过：许耀东归案情况。 16．户籍信息：许耀东的自然身份情况。 关于被告人及其辩护人提出被告人的行为构成非法经营罪和辩护人提出已售出的掺有二甲醚的液化石油气数量和销售金额没有查清的辩解和辩护意见。经查：被告人许耀东供述其公司向客户销售掺有二甲醚的液化石油气和纯二甲醚，销售纯二甲醚其记在销售日记账掺了二甲醚的混合气项中。证人袁某的证言证明六安市东桥皋城燃气销售有限公司销售过纯二甲醚，证人郁某、张某、顾某的证言证明他们从该公司购买了纯二甲醚，客户联系表证明部分客户从该公司购买了纯二甲醚。以上证据证明被告人实际销售过纯二甲醚，且未在销售日记账上单独记载的事实。鉴于被告人销售掺有二甲醚的液化石油气和纯二甲醚的数量、金额无法区分、确定，故不宜定为销售伪劣产品罪。但被告人未经许可，非法经营二甲醚及二甲醚和液化气混合物，非法经营数额达500余万元，依法构成非法经营罪，且属于情节特别严重。被告人及其辩护人的辩解和辩护意见，本院予以采纳。 本院认为：被告人许耀东未经许可，非法经营二甲醚及其混合物，其行为构成非法经营罪，且情节特别严重。公诉机关指控被告人犯销售伪劣产品罪罪名不当，本院予以纠正。辩护人提出被告人的行为不属于情节特别严重的辩护意见，本院不予采纳。鉴于被告人归案后如实供述罪行，本案没有造成其他危害后果，可从轻处罚。据此，依照《中华人民共和国刑法》第二百二十五条第一项、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人许耀东犯非法经营罪，判处有期徒刑六年，并处罚金三十万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月25日起至2020年5月24日止。罚金于本判决生效第二日起二十日内缴纳。） 二、被告人许耀东的违法所得予以追缴。 三、公安机关查扣的掺有二甲醚的液化石油气予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省六安市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨军 审判员刘子如 人民陪审员王莉 二〇一五年十二月十九日 书记员余子敏 附法律条文： 《中华人民共和国刑法》 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"061b4047c56d6295c1e624015a839d6cffe","writName":"许耀东生产、销售伪劣产品一审刑事判决书"}
