{"ajId":"8feb5bcd-40e4-4444-bd51-da65cd5888ea","ajName":"陈法军故意伤害罪一案","ajjbqk":" 原判认定： 2011年10月至今，被告人吴大成、巫英毫通过雇用省外人员担任海口凡亚比贸易有限公司等18家工具公司（具体：海口凡亚比贸易有限公司、海口顺如源贸易有限公司、海口添泰源贸易有限公司、海口好兆业贸易有限公司、海南信明达生物科技有限公司、海南赞熙生物科技有限公司、海南九乾实业有限公司、海南纳东贸易有限公司、海南琼泰能实业有限公司、海南纳乾药业有限公司、海南泰德康医药科技有限公司、海南江富泰实业有限公司、海南海富XX物科技有限公司、海南威德生物科技有限公司、海南富兆实业有限公司、海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）名义上的法定代表人和股东，委托海口慨德商务咨询有限公司（以下称海口慨德公司）的陈某1、陈某2（另案处理）在海南成立一般纳税人企业以及代理记账和开具发票。吴大成、巫英毫利用上述工具公司虚开增值税专用发票向国税部门申报抵扣获利。 被告人吴大成负责操控上述海南工具公司的银行账户运作资金，虚构真实货物交易的资金流，联系上游企业接受进项票和联系下游受票单位等工作，被告人巫英毫受吴大成指使，负责税务机关申请增值税专用发票票量增量、联系税务机关、联系财务代理公司人员和处理公司日常费用等工作。 陈某1、陈某2等人则受吴大成的指使，为18家海南工具公司代理记账并申领、对外开具增值税专用发票，利用取得的进项发票抵扣海南工具公司税款，并按照每注册一家公司500元，代理一家公司做账每月1500元的报酬收取费用，共计收取代理费用278700元。 2011年10月至2016年8月期间，被告人吴大成、巫英毫利用上述18家工具公司的名义，在没有真实业务发生的情况下，虚构购销合同、虚构虚假单据以及将资金汇入相关公司的结算账户等手段，从广西、江苏、北京等地接受品名为糖的进项发票，接着再将进项发票交给陈某1、陈某2等人办理认证抵扣。同时吴大成通过邮箱、QQ和微信等方式将下游接受虚开单位的单位名称、公司地址、开户行、商品种类、单价、数量、金额、税款等信息传送给陈某1、陈某2等人用于虚开增值税专用发票。为顺利将进项发票进行认证抵扣，吴大成通过网银账户将资金汇入购货方和销货方企业银行账户，虚构真实业务交易的资金流假象，以海南工具公司的名义接受品名为糖类的进项发票，随后再对外虚开品名为非糖类的增值税专用发票，以“买票和卖票”的方式循环赚取发票差价。经国税部门统计，虚开增值税专用发票价税合计626128094.16元，实际申报抵扣税额90975876.93元，造成国家税款损失90975876.93元。 以上事实，有下列经庭审举证、质证，并经原审法院确认的证据证实： 一、扣押的手机、公司资料、印章、身份证、手机等物证； （1）扣押决定书、扣押清单和调取证据清单，证实：2017年4月25日，公安机关扣押吴大成诺基亚手机（号码183XXXX＊＊＊＊）、华为手机（号码188XXXX＊＊＊＊）、OPPO手机（号码136XXXX＊＊＊＊）以及中国平安银行卡两张（卡号：×××、×××），吴大成通过微信（MM348368357）向卡内充值，并向另外的手机卡（137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊）充值，控制使用。 （2）扣押决定书，证实：2017年4月26日，公安机关扣押巫英毫广东发展银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）、华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部（150XXXX＊＊＊＊、131XXXX＊＊＊＊、156XXXX＊＊＊＊，一台未标注号码）。自供手机135XXXX＊＊＊＊、153XXXX＊＊＊＊。 （3）扣押决定书和扣押清单，证实：2017年5月5日，公安机关扣押陈某2印章五枚（海南新新发公司合同、财务、公章和梁新德、徐运生印章）、身份证四张（梁新德、郑玉秀、殷世炎、梁燕）、公司资料一批（新新发公司、欣荣捷公司、顺万源公司注册成立资料）、身份证12张（徐运生、任苗会、胡小龙、袁永洪、欧芬、梁崇林、苏瑛、冯桂奇、钟致向、韩丽丽、梅云、杨俊浩）、印章六枚（欣荣捷公司、顺万源公司的合同、财务、公章）。 二、公安机关调取公司账户网银开户资料、银行流水清单、公司档案资料、涉案工具公司取得的增值税进项票明细表等书证，具体： （1）海南省公安厅向海口市美兰区国税局调取凡比亚公司、顺如源公司、添泰源公司、好兆业公司、九乾公司、海富康公司、威德生物公司、富兆公司、添德康公司、纳乾公司、江富泰公司的增值税专用发票抵扣联和存根联，证实：涉案工具公司取得的增值税进项票的情况。另外，海口市美兰区国税局情况说明，证实：海南新新发公司、顺万源公司、欣荣捷公司未购买发票，没有开票记录。 （2）海南省公安厅向中国农业银行海南分行调取泰德康公司、琼泰能公司、纳乾公司、纳东公司、九乾公司、信明达公司在农行省分行的资金流水。向中国工商银行海南省分行调取好兆业公司、富兆公司、海富康公司、九乾公司、威德生物公司、纳东公司、纳乾公司、琼泰能公司、泰德康公司、信明达公司在工行省分行的资金流水，证实：上述公司的资金流水情况。 （3）中国人民银行省分行的反洗钱调查材料，证实：江富泰公司、威德生物公司、顺如源公司、九乾公司、好兆业公司、添泰源公司、泰德康公司、纳乾公司、凡比亚公司、富兆公司、兆富公司、顺万源公司、新新发公司的资金流水异常情况。 （4）海南省公安厅查询吴大成、巫英毫以及陈某1、陈某2等人的账户流水，证实：陈某1、陈某2与慨德公司、陈某1其他账户、李某、林某、财付通、支付宝等的资金往来，吴大成及巫英毫、陈某1、吴彩虹、凡亚比公司、俊熙公司、深圳誉纳生物科技公司、深圳明易公司、深圳九九鼎公司、海口顺如源公司的资金往来，吴大成掌握的工具账户黎玲与纳东公司之间，吴大成、巫英毫掌控的工具账户高伟英、方周林、李坚城、肖金生民生银行资金流水，显示吴大成控制的网银等与涉案的人及陈某1、陈某2有资金往来，与涉案的公司也有资金往来。深圳公司与开票的下一家公司有关联关系。 （5）公安机关查询调取吴大成等人的账户交易对手李焕群、冯强、曾嘉珊、温迪、吴彩虹、江映、赖添群、方晓炎、罗桂兰、杨自美、何庆荣、林俊新、余建平、邓德秋的资金流水，通过排查，上述账户与何庆荣，有与吴大成、赞熙公司、信明达公司、琼泰能公司、好兆业公司、九乾公司、纳东公司、海富康公司、深圳豪欣辉公司的资金往来频繁，显示吴大成及其掌控的工具公司注入的资金又完成倒流返回。 （6）公安机关调取吴大成、巫英毫掌控的工具账户龚锋锋、吴大成（纳东公司有关）、黄金英（琼泰能公司）、吕瑞华（琼泰能公司）、周运菊（纳东公司有关）平安银行资金流水，证实：公安机关通过查询吴大成等人的账户交易对手，上述账户与吴大成、深圳九九鼎公司、何庆荣、深圳豪欣辉公司、巫英毫、吴彩虹等的资金往来。 公安机关调取刘秀林、张琴、王福兴、黄明军、李利文、彭安怀、吴安明、王明的招商银行账户流水，证实：与吴大成、琼泰能公司、纳东公司具有关联，也与下游的深圳鼎盛黄公司具有关联。 （7）公安机关调取吴大成、巫英毫掌控的工具账户郑亚弟、赵锦玲、张越富、周彩霞、林仕智工商银行深圳分行账户流水，证实：公安机关查询吴大成、巫英毫掌控的工具账户，上述账户与吴大成、海南九乾公司、琼泰能公司、刘秀林、纳东公司、何庆荣、海南富兆公司、海南江富泰公司、海口好兆业公司、深圳豪欣辉公司、海南九乾公司、海南赞熙公司等的资金往来。 吴大成、巫英毫掌控的工具账户阳光（琼泰能公司）的建行深圳分行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、深圳旭阳公司等的资金往来。 吴大成、巫英毫掌控的工具账户骆秀兰农业银行深圳分行账户资金流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与深圳金鑫冠公司、黄金英等的资金往来。 （8）吴大成、巫英毫掌控的工具账户周敏容（广州市君临饮料器械公司监事）的建设银行账户资金流水，证实：该账户与何庆荣等的资金往来。 吴大成、巫英毫掌控的工具账户付霞、耿圣云、林俊新、涂丽婷、刘建业、尹晟、胡煊飞、唐国才的工商银行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、何庆荣、吴大成、深圳鑫瑞亿达公司、黄金英、骆秀兰等的资金往来。 （9）吴大成、巫英毫掌控的工具账户深圳鸿运昌达公司、深圳豪欣辉公司、郑亚弟平安银行深圳分行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与龚锋锋、海南赞熙公司、何庆荣、好兆业公司、琼泰能公司、纳东公司、吴大成等的资金往来。 吴大成、巫英毫和其掌控的工具账户吴巧婵工商银行广东分行账户流水，证实：公安机关查询调取吴大成等人的交易对手账户，该账户与吴大成等人的资金往来。 吴大成、巫英毫掌控的工具账户何晓涵、林恒宇工商银行广西分行账户流水，证实：公安机关查询调取吴大成等人的交易对手账户，上述账户与海南九乾公司、信明达公司、纳乾公司、琼泰能公司等的资金往来。 吴大成、巫英毫掌控的工具账户赵翠荣、天曦、梁国坤、杨时广、潘胜年、李文勇、梁正广农业银行广西分行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与吴大成、何庆荣、郑亚弟、海富康公司、富兆公司、江富泰公司等的资金往来。 （10）吴大成、巫英毫掌控的工具账户海南声色数码公司、海南承益公司平安银行资金流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与纳东公司、九乾公司等的资金往来。 吴大成、巫英毫掌控的工具账户深圳农商行流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与郑亚弟、林俊新等的资金往来。 调取×××工行省分行资金流水，证实：公安机关查询陈某1自认的收取吴大成代理费的账户。 （11）吴大成、巫英毫掌控的工具账户王明、黄明军招商银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与吴大成、郑亚弟、深圳鼎盛皇公司、何庆荣等的资金往来。 吴大成、巫英毫掌控的工具账户吴彩虹招商银行账户资金流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与吴大成等的资金往来。 （12）吴大成、巫英毫掌控的工具账户赵珠卿、廖雪梅、郑亚弟、吕瑞平、黄金英、陈金霞、黄桔雄、雄议、周运菊平安银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与黄金英、海口声色数码公司、吴大成、郑亚弟、琼泰能公司、海南九乾公司、江富泰公司、纳乾公司、阳光等的资金往来。 （13）吴大成、巫英毫掌控的工具账户海南欣荣捷公司、海富康公司在中国银行账户的银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与何庆荣、郑亚弟等的资金往来。 吴大成、巫英毫掌控的工具账户黄静璇在民生银行账户的资金流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与何庆荣、郑亚弟等的资金往来。 （14）吴大成、巫英毫掌控的工具账户凡亚比公司、顺如源公司、添泰源公司的工行流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与吴大成、巫英毫、陈某1、深圳明易公司等的资金往来。 吴大成、巫英毫掌控的工具账户威德公司的中行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、赵翠荣等的资金往来。 （15）顺万源公司、纳乾公司、泰德康公司、凡亚比公司、富兆公司、江富泰公司在各银行的网银开户资料和威德公司、好兆业公司在工商银行的网银开户资料，证实：办理人为钟海旋、廖某、林某、陈某2等人。 （16）公安机关调取的威德生物公司、富兆公司等18家工具公司的工商登记资料，证实：这些公司均有外省人员担任股东和法定代表人。 三、证明以上相关书证来源的证据 （1）公安机关调取证据通知书和公安机关调取证据清单，证实：2017年6月3日，从吴大成处扣押的手机（188XXXX＊＊＊＊）调取微信（MM348368357，QQ号348368357，扣押在案）交易记录，前述手机号码137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊（扣押）、136XXXX＊＊＊＊、130XXXX＊＊＊＊、188XXXX＊＊＊＊（扣押）、130XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊均是吴大成使用MM348368357微信页面内容对应的号码，系吴大成控制使用的手机号码。 （2）公安机关调取证据通知书，证实：2017年4月28日，公安机关调取陈某2使用的邮箱（118524855@qq．com）往来邮件。 （3）公安机关调取证据通知书，证实：2017年4月28日，调取陈某1使用的微信ting138XXXX＊＊＊＊、QQ312915092、手机138XXXX＊＊＊＊的内容。 （4）公安机关调取证据通知书，证实：2017年5月3日，调取陈某1使用的微信312915092@qq．com邮箱、QQ2685366402、QQ445125853的聊天记录。 （5）公安机关提取笔录，证实：2017年5月5日，提取陈某2使用的1185248558@qq．com邮箱中与“深圳吴哥”的邮件往来拍照提取，拍照13张，均为吴大成发给陈某2用于注册工具公司的身份证，翟方剑、彭时先、李如生、汤宪发、陈孟孟、胡敏、朱娟等人的身份证。 （6）公安机关提取笔录，证实：2017年4月28日，提取陈某2使用的152XXXX＊＊＊＊手机的微信与“深圳吴哥”之间的聊天内容，拍照17张，陈某2签名确认。 （7）涉案工具公司琼泰能公司、纳东公司、信明达公司、赞熙公司取得的增值税进项票和销项票明细表，证实：海南省国税局第五稽查局查询出具上述公司的明细表包括发票代码，发票号码、开票日期、销货方企业名称、发票金额、税率、税额等项目。 （8）公安机关提供的资金流向图和说明，证实：经过梳理，吴大成虚开增值税专用发票并从中牟利的方法及手段为：韦朝科等人为实际买糖的货主，田曦、潘胜年等人为收集购方信息的人，雅韦安糖业等公司为实际销售方，海富康公司、江富泰公司等工具公司贴钱购买发票但不要糖，没有实际的交易内容。且纳东公司等工具公司的资金经过多次转账，最终形成回流。 四、证人证言 （1）证人陈某2的证言（海口慨德商务咨询有限公司法定代表人，证实：2010年7月份，我成立了海口慨德商务咨询有限公司，主要业务为公司注册以及公司代理记账、报税。公司有11名工作人员。我公司曾帮助“深圳吴哥”和“海南吴哥”注册成立公司、开具发票、代理做账。 在2010年的时候，我的客户“冯哥”带着“深圳吴哥”和“海南吴哥”到我公司，经过介绍，两个都叫“吴哥”，为了区分，我把常年居住在深圳的吴哥称呼为“深圳吴哥”，把常年居住在海南的吴哥称呼为“海南吴哥”。我们代理“深圳吴哥”和“海南吴哥”公司业务的有18家，除了海口凡亚比贸易有限公司是他们自己注册的公司外，2012年9月份至2016年8月份，我帮他们先后注册了17家公司（具体：海口顺如源贸易有限公司、海口添泰源贸易有限公司、海口好兆业贸易有限公司、海南信明达生物科技有限公司、海南赞熙生物科技有限公司、海南九乾实业有限公司、海南纳东贸易有限公司、海南琼泰能实业有限公司、海南纳乾药业有限公司、海南泰德康医药科技有限公司、海南江富泰实业有限公司、海南海富XX物科技有限公司、海南威德生物科技有限公司、海南富兆实业有限公司、海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）。海口凡亚比贸易有限公司不是我们注册的，但我们为这家公司代理做账业务。这些公司中有3、4家的营业执照不是我们办理的，当时这3、4家在办理营业执照时手续不全，没有房产证复印件或者居委会出具的公司所在地证明，我办不了营业执照，“深圳吴哥”就会让“冯哥”去办理营业执照，办出来之后“冯哥”会把营业执照交给我，我再继续办理剩下的业务。 注册上述17家公司的流程都是“深圳吴哥”给我提供法人或者股东身份证原件、公司所在地租房合同复印件、公司名称、房产证复印件或者居委会证明的原件，随后我拿着这些资料去海口工商局办理营业执照，接着去海口市公安局刻章备案，海口市国税局办理税务登记，银行办理公司账户开户，最后将公司的网银U盾再交给“深圳吴哥”。 在注册公司、开具发票、代理做账的过程中，我主要是负责公司的注册成立，开具发票和代理做账都是由我妹妹陈某1负责。注册公司的事宜我都会和“深圳吴哥”对接沟通，一般他都会用他的QQ和微信将一些注册公司的相关资料传给我或者传给我妹妹，也有通过快递公司给我邮寄资料。 我向公安机关提供“深圳吴哥”、“海南吴哥”注册公司、代理记账、报税和开票的真实资料，其中有：海南新新发实业有限公司、海南欣荣捷实业有限公司、海南顺万源实业有限公司的公司公章、合同专用章、财务专用章、公司法人印章和注册成功的相关证件材料，以及我公司将资料移交给“深圳吴哥”的移交清单以及增值税发票和银行回单和“深圳吴哥”给我们注册或办理其他业务用的16张身份证原件。我提供的姓名为韩丽丽、欧芬、梁崇林、梅云、冯桂旗、苏瑛、任苗会、杨俊浩、徐运生、胡小龙、袁永洪和钟致向、殷世炎、郑玉秀、梁新德、梁燕等16张身份证原件都是“深圳吴哥”寄给我公司用于注册公司用的，过后，我曾表示寄还给他，他说还要继续用于注册公司，所以暂时放在我这里。 在注册公司的过程中“深圳吴哥”主要负责带公司法人本人去公安局备案，通过快递公司给我邮寄法人、股东的身份证原件，到我公司给我送注册公司的相关资料。“海南吴哥”只是按照“深圳吴哥”事先安排，给我送注册公司的相关资料。“深圳吴哥”和我商谈业务收费时，我说一家公司的代理记账200元钱，但是“深圳吴哥”说业务量比较大主动要给我们一家公司500元钱，之后“深圳吴哥”又让我们陆续成立公司及代理做账，我们提出代理费是500元钱，而“深圳吴哥”又主动给我们提高为每家公司1500元。“深圳吴哥”都是通过银行转账来支付我司的费用。我总共在“深圳吴哥”收到的费用大约为21万元。 上述18家公司增值税发票的开具、增值税发票的申领和增值税进项发票的认证抵扣一般都是王某、廖某、李某他们抽空开具增值税发票，李文凤和陈卫秋（李文凤在两年前已经辞职了）在职时也开过，公司全部员工都有去税务局领取过发票。增值税进项发票的认证抵扣我妹妹陈某1才清楚。 这18家公司的一般纳税人资质申请以及审批发票的流程由我妹妹陈某1负责，申请一般纳税人资质是由“深圳吴哥”和“海南吴哥”去办理。每次税务局要派人来核查信息时，都是“深圳吴哥”打电话通知我时间、地点和要核查的具体哪家公司，我司再派负责那家公司的做账会计去协助核查，记得好多次公司法人无法到场的，都是由“深圳吴哥”和“海南吴哥”和税务局联系好，这样就会顺利通过核查，税务局核查通过的公司才给领取发票。我可以提供“深圳吴哥”和“海南吴哥”用微信、QQ聊天记录、QQ邮箱传递的信息资料。上述18家公司总共开具的增值税专用发票数量，我记不清楚，以国税局统计数字为准。有三家公司（海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）没开具过增值税专用发票。我没见过上述18家公司的工作人员，也没见过任何产品，每次我和“深圳吴哥”说这事，他就说公司的业务都在外地不在海南。另外，2016年8月份左右，“深圳吴哥”联系我妹妹陈某1，让她邮寄好几台税控电脑主机、记账凭证、账本，邮寄地址为深圳市哈尔滨大厦，“深圳吴哥”提供了收件人为吴大成的信息，所以我和我妹妹得知“深圳吴哥”叫吴大成。陈某2辨认出巫英毫就是“海南吴哥”，辨认出吴大成就是“深圳吴哥”。 我帮“深圳吴哥”和“海南吴哥”代理注册上述公司的的过程中，都是“深圳吴哥”和“海南吴哥”提供给我法人和股东的身份证原件，并且一个公司注册成功后基本就用1年，我也因为这个问题问过“深圳吴哥”和“海南吴哥”是什么情况，他们说是家族企业，为了带动身边的亲戚朋友，所以用他们的名义来注册公司，而且他所提供给我的注册资料，都能顺利通过工商、税务等部门的核实，所以我就没什么好怀疑的了，只要他提供给我的资料能通过相关部门的审核，我才会帮他代理注册公司。 陈某2还确认其移交给吴大成的好兆业、信明达等公司的资料清单和增值税专用发票及银行回执，陈某2自书系其公司开具给吴大成的接收增值税专用发票及汇付货款银行回执，销售方为海南江富泰公司、海南富兆公司等等，购买方为深圳佳能捷电子有限公司、深圳明锦辉公司等，品名为磁芯、镀锌板、白砂糖、塑胶等物品。 （2）证人陈某1的证言，证实：其为“深圳吴哥”注册公司的经过和证人陈某2的证言内容一致，亦证实涉案18家公司除了凡亚比公司是吴大成自己注册成立之外，其他17家都是吴大成他们付费委托陈某2、陈某1代理登记注册手续，股东是吴大成带到海南来办理签名认证手续的，陈某2每家公司收费500元，巫英毫负责送注册工具公司的资料，公司成立之后所办理的档案、网银交给吴大成；公司受雇于吴大成办理公司的代理做账、报税业务，每家每月收费1500元，公司注册成立后的申领发票、开票、做账、申报抵扣都是其代理完成，所开具发票都已完成认证抵扣；涉案工具公司进项发票品名是糖，销项发票品名为糖、预包装食品、卡纸、塑胶、磁芯、五金等物品，但其没有见过实际货物，做账时发现进销不一致的情况。其还确认其与吴大成结算的代理收费278700元，陈某1对其使用的微信ting1387699＊＊＊＊、QQ312915092、手机138XXXX＊＊＊＊的97页内容予以确认，主要内容是陈某1为吴大成等人提供注册公司及代理服务的微信记录。 （3）证人李某、王某、廖某、黄某、林某的证言，证实：她们是海口慨德公司的员工，先后办理工商注册和会计做账，她们在公司工作期间为吴大成办理涉案公司的代理做账、报税业务，公司注册成立后的申领发票、开票、做账、申报抵扣都是她们代理完成，所开具发票都已完成认证抵扣，涉案工具公司进项发票品名是糖，销项发票品名为糖、预包装食品、卡纸、塑胶、磁芯、五金等，但她们没有见过实际货物。她们辨认出吴大成是“深圳吴哥”，巫英毫是“海南吴哥”。 （4）证人冯某（即陈某2所称的“冯哥”）的证言，证实：凡亚比公司等10余家涉案公司是冯某介绍吴大成、巫英毫找陈某1、陈某2等代理人代理注册成立的，还介绍陈某2、陈某1为吴大成代理记账业务，公司成立后的资料交给吴大成带走了。 五、海口市美兰区国税局出具的涉案18家公司虚开及实际申报抵扣进项税额统计表及关于增值税抵扣凭证及申报抵扣流程的情况说明，证实：凡亚比公司抵扣1163541.18元，顺如源公司抵扣4407478.24元，添泰源公司抵扣7703099.06元，好兆业公司抵扣7731791.15元，信明达公司抵扣14665933.26元，赞熙公司抵扣14260493.55元，九乾公司抵扣7132910.08元，纳东公司抵扣5188813.36元，琼泰能公司抵扣7844957.02元，纳乾公司抵扣5468448.64元，泰德康公司抵扣4470756.95元，江富泰公司抵扣2418039.09元，海富康公司抵扣3155945.24元，威德公司抵扣2377328.67元，富兆公司抵扣2986341.44元。以上合计实际申报抵扣进项税额（国家损失）90975876.93元。按17％的增值税税率，发票金额应为535152217.24元，价税合计626128094.16元。 六、被告人的供述 （1）被告人吴大成的供述，其供认：其开办深圳九九鼎科技有限公司，就我一人，没有其他员工。我和巫英毫是普宁老乡，也是初中同学。我认识陈某1和陈某2，最后一次和她们联系是在2015年年末，之后我就删掉陈某1和陈某2电话号码，我用×××的深圳平安银行卡给陈某1多次汇款，但无法解释原因。我用过的QQ（号码：348368357、用户名：美赞臣）、微信（号码：MM348368357、用户名：美赞臣）以及QQ邮箱：348368357@qq．com，都是我本人在使用。公安机关在我手机里提取的MM348368357微信号为手机号码（137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、188XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊、136XXXX＊＊＊＊）充值的交易记录，是我本人去操作充值的，但是上述号码只有136XXXX＊＊＊＊和132XXXX＊＊＊＊是我使用的手机号码，剩下的10个手机号码的使用情况无法解释。 （2）被告人巫英毫的供述，其供认：我和吴大成都是广东省普宁市××镇人，也是初中同学，2013年底，吴大成打电话给我，要我跟他说一起到海南做食糖的生意，进销项是糖，然后开出一些其他品名的增值税专用发票，后来我答应了，但我们没有商定投资及利润分成的比例。我们两个找到“冯哥”，通过海口慨德商务服务有限公司的陈某1和陈某2代办注册海南信明达生物科技有限公司等公司，其中法定代表人和股东的身份证是吴大成在深圳购买的，然后我和吴大成用购买的身份证通过该中介进行公司注册。2013年底之前注册的公司都是由吴大成具体负责，之后注册的公司由我负责。吴大成负责从外面找人员担任公司的法人及股东并提供公司法人及股东的身份证给陈氏姐妹，在注册公司的过程中需要有法人及股东到场的，我负责在海南带领上述人员去工商、银行、税务和公安机关等单位办理相关的公司证件，一直帮吴大成打理海南公司到2016年6、7月份。公司的经营业务由吴大成来操作，他先后用上述公司的名义在广西糖网上下订单，我们的公司就取得了品名为糖的进项增值税专用发票，然后把糖卖出去后会有资金再买糖，这样循环的操作就会有糖类进项发票。我不清楚吴大成赚钱的具体金额，吴大成先后共计给了我大概有100多万，他负责具体经营业务，我负责到国税部门沟通发票增量的事情，所以当开票有赚钱后会分给我。在公司管理的过程中，我发现上述公司确实没有实际的经营业务，主要是为了虚开增值税专用发票给其他公司挣取票钱。 全案另有综合证据：1、常住人口信息，证实：二被告人吴大成，巫英毫均已达到完全刑事责任年龄。2、到案经过，证实：二被告人于2017年4月24日在广东省被公安机关抓获归案。3、受案登记表、破案报告等证据，证实：海南省国税局向海南省公安厅经侦总队移送本案犯罪线索，后得以侦破。4、立案决定书、拘留证、逮捕证等证据，证实：吴大成、巫英毫被采取刑事强制措施的情况。 原判认为，被告人吴大成、巫英毫为谋取非法利益，虚开增值税专用发票，虚开的税款数额和国家税款损失90975876.93元，数量巨大，情节特别严重，其行为已构成虚开增值税专用发票罪。公诉机关指控罪名成立，应予支持。 被告人吴大成策划成立工具公司，委托陈某1、陈某2代理记账和开具发票，并利用上述工具公司虚开增值税专用发票申报抵扣，指使被告人巫英毫联系税务机关申请增值税专用发票票量增量，操控上述海南工具公司的银行账户运作资金，虚构资金流向，联系上游企业接受进项票和联系下游受票单位等工作，以海南工具公司的名义接受品名为糖类的进项发票，随后再对外虚开品名为非糖类的增值税专用发票，循环赚取虚开增值税专用发票的差价，其在共同犯罪中起主要作用，系主犯。 被告人巫英毫明知吴大成注册空壳公司为虚开增值税专用发票，仍为吴大成联系财务代理公司人员，提供代办公司所需的资料，联系税务机关申请增值税专用发票票量增量，并收取吴大成支付的报酬，其在共同虚开增值税专用发票犯罪中受人指使，完成虚开增值税专用发票中的部分环节，起协助作用，系从犯；被告人巫英毫归案后如实供述基本犯罪事实，认罪态度好，具有坦白情节，故对其可以从轻处罚。被告人巫英毫的辩护人提出从犯和坦白的辩护意见成立，应予支持。 综合本案事实和被告人各自具有的情节，依据《中华人民共和国刑法》第二百零五条第一款、第二十五条、第二十六条第一款、第二十七条、第五十二条、第五十三条、第五十五条、第五十六条、第六十七条第三款、第六十四条之规定，判决：一、被告人吴大成犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人巫英毫犯虚开增值税专用发票罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金二十万元。罚金限于本判决生效之日起三个月内缴纳。三、公安机关扣押吴大成持有的诺基亚手机、华为手机、OPPO手机以及两张中国平安银行卡（×××、×××）系犯罪工具，予以没收，上缴国库。四、公安机关扣扣押巫英毫持有的华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部和广发银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）系犯罪工具，予以没收，上缴国库。五、虚开增值税专用发票所造成的国家税款损失90975876.93元，继续向被告人吴大成和巫英毫追缴，上缴国库。 上诉人吴大成的上诉理由及其辩护人的辩护意见为：1．一审程序违法，庭审时未出示部分定案证据，大部分证据未充分质证。2．一审认定事实不清，吴大成在本案中只是提供了“过桥资金”业务，收取手续费，并未实施票据犯罪行为。吴大成通过微信给涉案的12个手机号码充过话费，不能证明该12个手机号码即系吴大成控制及使用。吴大成银行账户与涉案公司有大量资金流水，亦能证明吴大成系从事“过桥资金”生意，而非只能证明吴大成从事虚开票据犯罪。3．一审证据认定存在问题。微信记录、电子邮箱、手机通话记录等电子证据，只有提取笔录，没有鉴定意见，无法证实电子证据的真实性，不能作为定案证据。 上诉人巫英毫的上诉理由及其辩护人的辩护意见为：1．一审判决认定巫英毫的部分事实不符合客观事实，巫英毫与陈某1、陈某2姐妹地位基本相同，且没有陈氏姐妹知道更多虚开内幕，陈氏姐妹未被追究刑事责任，却对巫英毫定罪处罚，明显不公、不当。2．巫英毫在本案中只是一个“马仔”、“员工”的角色，一审认定了巫英毫从犯、坦白、认罪悔罪等从轻情节，但仍量刑十三年，与国内近期同类案件量刑相比，明显偏重，请求二审改判。 二审审理查明：原判认定被告人吴大成、巫英毫为谋取非法利益，虚开增值税专用发票，虚开的税款数额和国家税款损失90975876.93元的犯罪事实清楚。经一审庭审举证、质证并确认的证据，来源合法，客观真实，与本案有关联性，证据确实、充分，足以认定，本院予以确认。 另查明，二审期间巫英毫的家属代巫英毫预缴罚金20万元。 关于上诉人吴大成提出一审定案的部分证据未向其出示及质证属程序违法的上诉理由。经查，一审认定事实所依据的证据，均已在庭审时向包括各原审被告人在内的诉讼参与人全部出示并充分质证，有一审庭审记录为证，庭审记录每一页均有吴大成确认无误的签名、捺印，其一审辩护人亦在庭审记录上有签名确认。故吴大成认为部分证据未向出示质证的上诉理由不能成立，本院不予采纳。 关于上诉人吴大成及其辩护人提出认定吴大成参与的犯罪的事实不清，在案电子证据真实性存疑的上诉理由和辩护意见。一、关于吴大成是否参与本案虚开增值税专用发票犯罪。经查，根据在案物证、书证等证据证实，本案虚开增值税专用发票用于骗取税款的事实客观存在；在案慨德公司员工陈某1、陈某2、李某、王某、廖某、黄某、林某等人的证言相互印证，证实本案虚开增值税专用发票的主使人为吴大成，同案人巫英毫的供述，亦能与上述证人证言相互印证，证实吴大成为本案虚开增值税专用发票的主使人，加上吴大成与上述人员的手机联系记录、微信聊天记录、电子邮件记录等电子证据佐证，足以认定吴大成参与了本案虚开增值税专用发票犯罪行为。二、关于本案电子证据真实性。经查，本案电子证据均从相关电子设备中提取，制作了提取笔录，有多名提取人、见证人等人签名确认。对吴大成微信记录、使用的部分手机信息的提取，有吴大成本人的签名捺印确认。本案电子证据的收集及提取，符合《最高人民法院最高人民检察院公安部〈关于办理刑事案件收集提取和审查判断电子数据若干问题的规定〉》程序规定，内容客观真实。同时，本案电子证据主要为对相关物证、书证、证人证言及被告人供述的佐证，现本案电子证据与在案上述证据相互印证，在物证、书证、证人证言及被告人供述真实无疑的情况下，在案电子证据的真实性足以确认，全案证据相互印证，形成完整的证据锁链。综上，上诉人吴大成及其辩护人关于吴大成未参与实施本案犯罪行为及电子证据真实性存疑的上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人巫英毫及其辩护人提出巫英毫的地位作用与本案陈某1、陈某2相当，亦不应追究刑事责任的上诉理由和辩护意见。经查，上诉人巫英毫受吴大成的指使，参与吴大成在海南的实施的虚开增值税专用发票行为，帮吴大成打理吴在海南设立的用于虚开增值税专用发票的公司，并领取报酬。巫英毫实际参与了犯罪活动，已触犯刑法，应当依法追究刑事责任。至于陈某1、陈某2作为代理公司负责人，收取服务费的行为是否构成犯罪，因二陈不是本案的被告人，在本案中不予评价。因此，上诉人巫英毫及其辩护人的该上诉理由及辩护人辩护意见不能成立，本院不予采纳。 关于本案量刑是否适当的上诉理由和辩护意见。1．吴大成的量刑。经查，吴大成到案后至今，均拒不坦白认罪，在证实其实施了虚开增值税专用发票犯罪行为的确实、充分证据面前，仍心存侥幸，狡辩否认，拒绝认罪，主观恶性较大。同时，虚开增值税专用发票罪十年以上至无期徒刑的量刑起点为偷逃税款50万元以上，本案偷逃税款达9097万余元，原判综合本案犯罪事实及量刑情节，对上诉人吴大成判处无期徒刑并无不当。本院予以确认。2．巫英毫的量刑。巫英毫在本案虚开增值税专用发票过程中，主要受吴大成的指使，为吴大成联系财务代理公司人员、提供注册空壳公司所需的资料，代为管理吴大成在海南成立用于虚开增值税专用发票的空壳公司，只领取吴大成每月支付给其的管理费，原判认定巫英毫为本案从犯正确，可从轻或减轻处罚。同时，巫英毫到案后至今，均积极如实供述、认罪悔罪，可从轻处罚。二审期间，巫英毫积极预缴罚金，也体现了其认罪悔罪的主观态度。综合上诉人巫英毫的从犯、如实供述、认罪悔罪、积极预缴罚金等量刑情节，结合近期我省及国内同类案件的量刑情况，原判对其判处十三年有期徒刑稍显偏重，应予调整。综上，根据本案的查明的犯罪事实和量刑情节，结合我国宽严相济刑事政策，本院认为原判对上诉人吴大成的量刑适当，应予维持，对上诉人巫英毫的量刑偏重，应予调整。上诉人巫英毫及辩护人认为原判对巫英毫量刑偏重的上诉理由和辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）吴大成伙同上诉人（原审被告人）巫英毫利用工具公司实施虚开增值税专用发票行为，虚开的税款数额和国家税款损失90975876.93元，造成国家税收巨额损失，吴大成、巫英毫行为已构成虚开增值税专用发票罪。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。上诉人巫英毫及其辩护人关于一审量刑过重的上诉理由及辩护意见成立，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持海口市中级人民法院（2018）琼01刑初38号判决第一、三、四、五项。即：被告人吴大成犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。公安机关扣押吴大成持有的诺基亚手机、华为手机、OPPO手机以及两张中国平安银行卡（×××、×××）系犯罪工具，予以没收，上缴国库。公安机关扣扣押巫英毫持有的华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部和广发银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）系犯罪工具，予以没收，上缴国库。虚开增值税专用发票所造成的国家税款损失90975876.93元，继续向被告人吴大成和巫英毫追缴，上缴国库。 二、撤销海口市中级人民法院（2018）琼01刑初38号判决第二项。即：被告人巫英毫犯虚开增值税专用发票罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金二十万元。 三、上诉人（原审被告人）巫英毫犯虚开增值税专用发票罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即：自2017年4月24日起至2027年4月23日止。） 四、巫英毫预缴的罚金二十万元，上缴国库。 本判决为终审判决。","qw":"海南省高级人民法院 刑事判决书 （2019）琼刑终16号 原公诉机关海南省海口市人民检察院。 上诉人（原审被告人）吴大成，男，1970年11月26日出生，汉族，广东省惠来县人，高中文化程度，户籍地广东省深圳市福田区，现住广东省深圳市福田区。2017年4月24日因本案被抓获，2017年4月24日因涉嫌犯虚开增值税专用发票罪被刑事拘留，同年5月26日被逮捕。现羁押于海口市第一看守所。 辩护人黄良盛、唐元，海南刚峰律师事务所律师。 上诉人（原审被告人）巫英毫，男，1969年3月5日出生，汉族，广东省揭阳市人，初中文化，户籍地广东省揭阳市。现住广东省佛山市。2017年4月24日因本案被抓获，2017年4月25日因涉嫌犯虚开增值税专用发票罪被刑事拘留，同年5月26日被逮捕。现羁押于海南省看守所。 辩护人窦艳群、李秋娌，北京众明（澄迈）律师事务所律师。 海口市中级人民法院审理海口市人民检察院指控原审被告人吴大成、巫英毫犯虚开增值税专用发票罪一案，于2018年12月10日作出（2018）琼01刑初38号刑事判决。原审被告人吴大成、巫英毫均不服，提出上诉。本院受理后，依法组成合议庭，于2019年6月21日公开开庭审理了本案。海南省人民检察院指派检察官高金秀、书记员苏旖旎出庭履行职务。上诉人吴大成及其辩护人黄良胜，上诉人巫英毫及其辩护人窦艳群到庭参加诉讼。现已审理终结。 原判认定： 2011年10月至今，被告人吴大成、巫英毫通过雇用省外人员担任海口凡亚比贸易有限公司等18家工具公司（具体：海口凡亚比贸易有限公司、海口顺如源贸易有限公司、海口添泰源贸易有限公司、海口好兆业贸易有限公司、海南信明达生物科技有限公司、海南赞熙生物科技有限公司、海南九乾实业有限公司、海南纳东贸易有限公司、海南琼泰能实业有限公司、海南纳乾药业有限公司、海南泰德康医药科技有限公司、海南江富泰实业有限公司、海南海富XX物科技有限公司、海南威德生物科技有限公司、海南富兆实业有限公司、海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）名义上的法定代表人和股东，委托海口慨德商务咨询有限公司（以下称海口慨德公司）的陈某1、陈某2（另案处理）在海南成立一般纳税人企业以及代理记账和开具发票。吴大成、巫英毫利用上述工具公司虚开增值税专用发票向国税部门申报抵扣获利。 被告人吴大成负责操控上述海南工具公司的银行账户运作资金，虚构真实货物交易的资金流，联系上游企业接受进项票和联系下游受票单位等工作，被告人巫英毫受吴大成指使，负责税务机关申请增值税专用发票票量增量、联系税务机关、联系财务代理公司人员和处理公司日常费用等工作。 陈某1、陈某2等人则受吴大成的指使，为18家海南工具公司代理记账并申领、对外开具增值税专用发票，利用取得的进项发票抵扣海南工具公司税款，并按照每注册一家公司500元，代理一家公司做账每月1500元的报酬收取费用，共计收取代理费用278700元。 2011年10月至2016年8月期间，被告人吴大成、巫英毫利用上述18家工具公司的名义，在没有真实业务发生的情况下，虚构购销合同、虚构虚假单据以及将资金汇入相关公司的结算账户等手段，从广西、江苏、北京等地接受品名为糖的进项发票，接着再将进项发票交给陈某1、陈某2等人办理认证抵扣。同时吴大成通过邮箱、QQ和微信等方式将下游接受虚开单位的单位名称、公司地址、开户行、商品种类、单价、数量、金额、税款等信息传送给陈某1、陈某2等人用于虚开增值税专用发票。为顺利将进项发票进行认证抵扣，吴大成通过网银账户将资金汇入购货方和销货方企业银行账户，虚构真实业务交易的资金流假象，以海南工具公司的名义接受品名为糖类的进项发票，随后再对外虚开品名为非糖类的增值税专用发票，以“买票和卖票”的方式循环赚取发票差价。经国税部门统计，虚开增值税专用发票价税合计626128094.16元，实际申报抵扣税额90975876.93元，造成国家税款损失90975876.93元。 以上事实，有下列经庭审举证、质证，并经原审法院确认的证据证实： 一、扣押的手机、公司资料、印章、身份证、手机等物证； （1）扣押决定书、扣押清单和调取证据清单，证实：2017年4月25日，公安机关扣押吴大成诺基亚手机（号码183XXXX＊＊＊＊）、华为手机（号码188XXXX＊＊＊＊）、OPPO手机（号码136XXXX＊＊＊＊）以及中国平安银行卡两张（卡号：×××、×××），吴大成通过微信（MM348368357）向卡内充值，并向另外的手机卡（137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊）充值，控制使用。 （2）扣押决定书，证实：2017年4月26日，公安机关扣押巫英毫广东发展银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）、华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部（150XXXX＊＊＊＊、131XXXX＊＊＊＊、156XXXX＊＊＊＊，一台未标注号码）。自供手机135XXXX＊＊＊＊、153XXXX＊＊＊＊。 （3）扣押决定书和扣押清单，证实：2017年5月5日，公安机关扣押陈某2印章五枚（海南新新发公司合同、财务、公章和梁新德、徐运生印章）、身份证四张（梁新德、郑玉秀、殷世炎、梁燕）、公司资料一批（新新发公司、欣荣捷公司、顺万源公司注册成立资料）、身份证12张（徐运生、任苗会、胡小龙、袁永洪、欧芬、梁崇林、苏瑛、冯桂奇、钟致向、韩丽丽、梅云、杨俊浩）、印章六枚（欣荣捷公司、顺万源公司的合同、财务、公章）。 二、公安机关调取公司账户网银开户资料、银行流水清单、公司档案资料、涉案工具公司取得的增值税进项票明细表等书证，具体： （1）海南省公安厅向海口市美兰区国税局调取凡比亚公司、顺如源公司、添泰源公司、好兆业公司、九乾公司、海富康公司、威德生物公司、富兆公司、添德康公司、纳乾公司、江富泰公司的增值税专用发票抵扣联和存根联，证实：涉案工具公司取得的增值税进项票的情况。另外，海口市美兰区国税局情况说明，证实：海南新新发公司、顺万源公司、欣荣捷公司未购买发票，没有开票记录。 （2）海南省公安厅向中国农业银行海南分行调取泰德康公司、琼泰能公司、纳乾公司、纳东公司、九乾公司、信明达公司在农行省分行的资金流水。向中国工商银行海南省分行调取好兆业公司、富兆公司、海富康公司、九乾公司、威德生物公司、纳东公司、纳乾公司、琼泰能公司、泰德康公司、信明达公司在工行省分行的资金流水，证实：上述公司的资金流水情况。 （3）中国人民银行省分行的反洗钱调查材料，证实：江富泰公司、威德生物公司、顺如源公司、九乾公司、好兆业公司、添泰源公司、泰德康公司、纳乾公司、凡比亚公司、富兆公司、兆富公司、顺万源公司、新新发公司的资金流水异常情况。 （4）海南省公安厅查询吴大成、巫英毫以及陈某1、陈某2等人的账户流水，证实：陈某1、陈某2与慨德公司、陈某1其他账户、李某、林某、财付通、支付宝等的资金往来，吴大成及巫英毫、陈某1、吴彩虹、凡亚比公司、俊熙公司、深圳誉纳生物科技公司、深圳明易公司、深圳九九鼎公司、海口顺如源公司的资金往来，吴大成掌握的工具账户黎玲与纳东公司之间，吴大成、巫英毫掌控的工具账户高伟英、方周林、李坚城、肖金生民生银行资金流水，显示吴大成控制的网银等与涉案的人及陈某1、陈某2有资金往来，与涉案的公司也有资金往来。深圳公司与开票的下一家公司有关联关系。 （5）公安机关查询调取吴大成等人的账户交易对手李焕群、冯强、曾嘉珊、温迪、吴彩虹、江映、赖添群、方晓炎、罗桂兰、杨自美、何庆荣、林俊新、余建平、邓德秋的资金流水，通过排查，上述账户与何庆荣，有与吴大成、赞熙公司、信明达公司、琼泰能公司、好兆业公司、九乾公司、纳东公司、海富康公司、深圳豪欣辉公司的资金往来频繁，显示吴大成及其掌控的工具公司注入的资金又完成倒流返回。 （6）公安机关调取吴大成、巫英毫掌控的工具账户龚锋锋、吴大成（纳东公司有关）、黄金英（琼泰能公司）、吕瑞华（琼泰能公司）、周运菊（纳东公司有关）平安银行资金流水，证实：公安机关通过查询吴大成等人的账户交易对手，上述账户与吴大成、深圳九九鼎公司、何庆荣、深圳豪欣辉公司、巫英毫、吴彩虹等的资金往来。 公安机关调取刘秀林、张琴、王福兴、黄明军、李利文、彭安怀、吴安明、王明的招商银行账户流水，证实：与吴大成、琼泰能公司、纳东公司具有关联，也与下游的深圳鼎盛黄公司具有关联。 （7）公安机关调取吴大成、巫英毫掌控的工具账户郑亚弟、赵锦玲、张越富、周彩霞、林仕智工商银行深圳分行账户流水，证实：公安机关查询吴大成、巫英毫掌控的工具账户，上述账户与吴大成、海南九乾公司、琼泰能公司、刘秀林、纳东公司、何庆荣、海南富兆公司、海南江富泰公司、海口好兆业公司、深圳豪欣辉公司、海南九乾公司、海南赞熙公司等的资金往来。 吴大成、巫英毫掌控的工具账户阳光（琼泰能公司）的建行深圳分行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、深圳旭阳公司等的资金往来。 吴大成、巫英毫掌控的工具账户骆秀兰农业银行深圳分行账户资金流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与深圳金鑫冠公司、黄金英等的资金往来。 （8）吴大成、巫英毫掌控的工具账户周敏容（广州市君临饮料器械公司监事）的建设银行账户资金流水，证实：该账户与何庆荣等的资金往来。 吴大成、巫英毫掌控的工具账户付霞、耿圣云、林俊新、涂丽婷、刘建业、尹晟、胡煊飞、唐国才的工商银行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、何庆荣、吴大成、深圳鑫瑞亿达公司、黄金英、骆秀兰等的资金往来。 （9）吴大成、巫英毫掌控的工具账户深圳鸿运昌达公司、深圳豪欣辉公司、郑亚弟平安银行深圳分行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与龚锋锋、海南赞熙公司、何庆荣、好兆业公司、琼泰能公司、纳东公司、吴大成等的资金往来。 吴大成、巫英毫和其掌控的工具账户吴巧婵工商银行广东分行账户流水，证实：公安机关查询调取吴大成等人的交易对手账户，该账户与吴大成等人的资金往来。 吴大成、巫英毫掌控的工具账户何晓涵、林恒宇工商银行广西分行账户流水，证实：公安机关查询调取吴大成等人的交易对手账户，上述账户与海南九乾公司、信明达公司、纳乾公司、琼泰能公司等的资金往来。 吴大成、巫英毫掌控的工具账户赵翠荣、天曦、梁国坤、杨时广、潘胜年、李文勇、梁正广农业银行广西分行账户流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与吴大成、何庆荣、郑亚弟、海富康公司、富兆公司、江富泰公司等的资金往来。 （10）吴大成、巫英毫掌控的工具账户海南声色数码公司、海南承益公司平安银行资金流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与纳东公司、九乾公司等的资金往来。 吴大成、巫英毫掌控的工具账户深圳农商行流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与郑亚弟、林俊新等的资金往来。 调取×××工行省分行资金流水，证实：公安机关查询陈某1自认的收取吴大成代理费的账户。 （11）吴大成、巫英毫掌控的工具账户王明、黄明军招商银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与吴大成、郑亚弟、深圳鼎盛皇公司、何庆荣等的资金往来。 吴大成、巫英毫掌控的工具账户吴彩虹招商银行账户资金流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与吴大成等的资金往来。 （12）吴大成、巫英毫掌控的工具账户赵珠卿、廖雪梅、郑亚弟、吕瑞平、黄金英、陈金霞、黄桔雄、雄议、周运菊平安银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与黄金英、海口声色数码公司、吴大成、郑亚弟、琼泰能公司、海南九乾公司、江富泰公司、纳乾公司、阳光等的资金往来。 （13）吴大成、巫英毫掌控的工具账户海南欣荣捷公司、海富康公司在中国银行账户的银行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与何庆荣、郑亚弟等的资金往来。 吴大成、巫英毫掌控的工具账户黄静璇在民生银行账户的资金流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与何庆荣、郑亚弟等的资金往来。 （14）吴大成、巫英毫掌控的工具账户凡亚比公司、顺如源公司、添泰源公司的工行流水，证实：公安机关根据吴大成等人的账户交易对手掌握后查询调取，上述账户与吴大成、巫英毫、陈某1、深圳明易公司等的资金往来。 吴大成、巫英毫掌控的工具账户威德公司的中行流水，证实：公安机关查询调取吴大成等人的账户交易对手，上述账户与郑亚弟、赵翠荣等的资金往来。 （15）顺万源公司、纳乾公司、泰德康公司、凡亚比公司、富兆公司、江富泰公司在各银行的网银开户资料和威德公司、好兆业公司在工商银行的网银开户资料，证实：办理人为钟海旋、廖某、林某、陈某2等人。 （16）公安机关调取的威德生物公司、富兆公司等18家工具公司的工商登记资料，证实：这些公司均有外省人员担任股东和法定代表人。 三、证明以上相关书证来源的证据 （1）公安机关调取证据通知书和公安机关调取证据清单，证实：2017年6月3日，从吴大成处扣押的手机（188XXXX＊＊＊＊）调取微信（MM348368357，QQ号348368357，扣押在案）交易记录，前述手机号码137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊（扣押）、136XXXX＊＊＊＊、130XXXX＊＊＊＊、188XXXX＊＊＊＊（扣押）、130XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊均是吴大成使用MM348368357微信页面内容对应的号码，系吴大成控制使用的手机号码。 （2）公安机关调取证据通知书，证实：2017年4月28日，公安机关调取陈某2使用的邮箱（118524855@qq．com）往来邮件。 （3）公安机关调取证据通知书，证实：2017年4月28日，调取陈某1使用的微信ting138XXXX＊＊＊＊、QQ312915092、手机138XXXX＊＊＊＊的内容。 （4）公安机关调取证据通知书，证实：2017年5月3日，调取陈某1使用的微信312915092@qq．com邮箱、QQ2685366402、QQ445125853的聊天记录。 （5）公安机关提取笔录，证实：2017年5月5日，提取陈某2使用的1185248558@qq．com邮箱中与“深圳吴哥”的邮件往来拍照提取，拍照13张，均为吴大成发给陈某2用于注册工具公司的身份证，翟方剑、彭时先、李如生、汤宪发、陈孟孟、胡敏、朱娟等人的身份证。 （6）公安机关提取笔录，证实：2017年4月28日，提取陈某2使用的152XXXX＊＊＊＊手机的微信与“深圳吴哥”之间的聊天内容，拍照17张，陈某2签名确认。 （7）涉案工具公司琼泰能公司、纳东公司、信明达公司、赞熙公司取得的增值税进项票和销项票明细表，证实：海南省国税局第五稽查局查询出具上述公司的明细表包括发票代码，发票号码、开票日期、销货方企业名称、发票金额、税率、税额等项目。 （8）公安机关提供的资金流向图和说明，证实：经过梳理，吴大成虚开增值税专用发票并从中牟利的方法及手段为：韦朝科等人为实际买糖的货主，田曦、潘胜年等人为收集购方信息的人，雅韦安糖业等公司为实际销售方，海富康公司、江富泰公司等工具公司贴钱购买发票但不要糖，没有实际的交易内容。且纳东公司等工具公司的资金经过多次转账，最终形成回流。 四、证人证言 （1）证人陈某2的证言（海口慨德商务咨询有限公司法定代表人，证实：2010年7月份，我成立了海口慨德商务咨询有限公司，主要业务为公司注册以及公司代理记账、报税。公司有11名工作人员。我公司曾帮助“深圳吴哥”和“海南吴哥”注册成立公司、开具发票、代理做账。 在2010年的时候，我的客户“冯哥”带着“深圳吴哥”和“海南吴哥”到我公司，经过介绍，两个都叫“吴哥”，为了区分，我把常年居住在深圳的吴哥称呼为“深圳吴哥”，把常年居住在海南的吴哥称呼为“海南吴哥”。我们代理“深圳吴哥”和“海南吴哥”公司业务的有18家，除了海口凡亚比贸易有限公司是他们自己注册的公司外，2012年9月份至2016年8月份，我帮他们先后注册了17家公司（具体：海口顺如源贸易有限公司、海口添泰源贸易有限公司、海口好兆业贸易有限公司、海南信明达生物科技有限公司、海南赞熙生物科技有限公司、海南九乾实业有限公司、海南纳东贸易有限公司、海南琼泰能实业有限公司、海南纳乾药业有限公司、海南泰德康医药科技有限公司、海南江富泰实业有限公司、海南海富XX物科技有限公司、海南威德生物科技有限公司、海南富兆实业有限公司、海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）。海口凡亚比贸易有限公司不是我们注册的，但我们为这家公司代理做账业务。这些公司中有3、4家的营业执照不是我们办理的，当时这3、4家在办理营业执照时手续不全，没有房产证复印件或者居委会出具的公司所在地证明，我办不了营业执照，“深圳吴哥”就会让“冯哥”去办理营业执照，办出来之后“冯哥”会把营业执照交给我，我再继续办理剩下的业务。 注册上述17家公司的流程都是“深圳吴哥”给我提供法人或者股东身份证原件、公司所在地租房合同复印件、公司名称、房产证复印件或者居委会证明的原件，随后我拿着这些资料去海口工商局办理营业执照，接着去海口市公安局刻章备案，海口市国税局办理税务登记，银行办理公司账户开户，最后将公司的网银U盾再交给“深圳吴哥”。 在注册公司、开具发票、代理做账的过程中，我主要是负责公司的注册成立，开具发票和代理做账都是由我妹妹陈某1负责。注册公司的事宜我都会和“深圳吴哥”对接沟通，一般他都会用他的QQ和微信将一些注册公司的相关资料传给我或者传给我妹妹，也有通过快递公司给我邮寄资料。 我向公安机关提供“深圳吴哥”、“海南吴哥”注册公司、代理记账、报税和开票的真实资料，其中有：海南新新发实业有限公司、海南欣荣捷实业有限公司、海南顺万源实业有限公司的公司公章、合同专用章、财务专用章、公司法人印章和注册成功的相关证件材料，以及我公司将资料移交给“深圳吴哥”的移交清单以及增值税发票和银行回单和“深圳吴哥”给我们注册或办理其他业务用的16张身份证原件。我提供的姓名为韩丽丽、欧芬、梁崇林、梅云、冯桂旗、苏瑛、任苗会、杨俊浩、徐运生、胡小龙、袁永洪和钟致向、殷世炎、郑玉秀、梁新德、梁燕等16张身份证原件都是“深圳吴哥”寄给我公司用于注册公司用的，过后，我曾表示寄还给他，他说还要继续用于注册公司，所以暂时放在我这里。 在注册公司的过程中“深圳吴哥”主要负责带公司法人本人去公安局备案，通过快递公司给我邮寄法人、股东的身份证原件，到我公司给我送注册公司的相关资料。“海南吴哥”只是按照“深圳吴哥”事先安排，给我送注册公司的相关资料。“深圳吴哥”和我商谈业务收费时，我说一家公司的代理记账200元钱，但是“深圳吴哥”说业务量比较大主动要给我们一家公司500元钱，之后“深圳吴哥”又让我们陆续成立公司及代理做账，我们提出代理费是500元钱，而“深圳吴哥”又主动给我们提高为每家公司1500元。“深圳吴哥”都是通过银行转账来支付我司的费用。我总共在“深圳吴哥”收到的费用大约为21万元。 上述18家公司增值税发票的开具、增值税发票的申领和增值税进项发票的认证抵扣一般都是王某、廖某、李某他们抽空开具增值税发票，李文凤和陈卫秋（李文凤在两年前已经辞职了）在职时也开过，公司全部员工都有去税务局领取过发票。增值税进项发票的认证抵扣我妹妹陈某1才清楚。 这18家公司的一般纳税人资质申请以及审批发票的流程由我妹妹陈某1负责，申请一般纳税人资质是由“深圳吴哥”和“海南吴哥”去办理。每次税务局要派人来核查信息时，都是“深圳吴哥”打电话通知我时间、地点和要核查的具体哪家公司，我司再派负责那家公司的做账会计去协助核查，记得好多次公司法人无法到场的，都是由“深圳吴哥”和“海南吴哥”和税务局联系好，这样就会顺利通过核查，税务局核查通过的公司才给领取发票。我可以提供“深圳吴哥”和“海南吴哥”用微信、QQ聊天记录、QQ邮箱传递的信息资料。上述18家公司总共开具的增值税专用发票数量，我记不清楚，以国税局统计数字为准。有三家公司（海南新新发实业有限公司、海南顺万源实业有限公司、海南欣荣捷实业有限公司）没开具过增值税专用发票。我没见过上述18家公司的工作人员，也没见过任何产品，每次我和“深圳吴哥”说这事，他就说公司的业务都在外地不在海南。另外，2016年8月份左右，“深圳吴哥”联系我妹妹陈某1，让她邮寄好几台税控电脑主机、记账凭证、账本，邮寄地址为深圳市哈尔滨大厦，“深圳吴哥”提供了收件人为吴大成的信息，所以我和我妹妹得知“深圳吴哥”叫吴大成。陈某2辨认出巫英毫就是“海南吴哥”，辨认出吴大成就是“深圳吴哥”。 我帮“深圳吴哥”和“海南吴哥”代理注册上述公司的的过程中，都是“深圳吴哥”和“海南吴哥”提供给我法人和股东的身份证原件，并且一个公司注册成功后基本就用1年，我也因为这个问题问过“深圳吴哥”和“海南吴哥”是什么情况，他们说是家族企业，为了带动身边的亲戚朋友，所以用他们的名义来注册公司，而且他所提供给我的注册资料，都能顺利通过工商、税务等部门的核实，所以我就没什么好怀疑的了，只要他提供给我的资料能通过相关部门的审核，我才会帮他代理注册公司。 陈某2还确认其移交给吴大成的好兆业、信明达等公司的资料清单和增值税专用发票及银行回执，陈某2自书系其公司开具给吴大成的接收增值税专用发票及汇付货款银行回执，销售方为海南江富泰公司、海南富兆公司等等，购买方为深圳佳能捷电子有限公司、深圳明锦辉公司等，品名为磁芯、镀锌板、白砂糖、塑胶等物品。 （2）证人陈某1的证言，证实：其为“深圳吴哥”注册公司的经过和证人陈某2的证言内容一致，亦证实涉案18家公司除了凡亚比公司是吴大成自己注册成立之外，其他17家都是吴大成他们付费委托陈某2、陈某1代理登记注册手续，股东是吴大成带到海南来办理签名认证手续的，陈某2每家公司收费500元，巫英毫负责送注册工具公司的资料，公司成立之后所办理的档案、网银交给吴大成；公司受雇于吴大成办理公司的代理做账、报税业务，每家每月收费1500元，公司注册成立后的申领发票、开票、做账、申报抵扣都是其代理完成，所开具发票都已完成认证抵扣；涉案工具公司进项发票品名是糖，销项发票品名为糖、预包装食品、卡纸、塑胶、磁芯、五金等物品，但其没有见过实际货物，做账时发现进销不一致的情况。其还确认其与吴大成结算的代理收费278700元，陈某1对其使用的微信ting1387699＊＊＊＊、QQ312915092、手机138XXXX＊＊＊＊的97页内容予以确认，主要内容是陈某1为吴大成等人提供注册公司及代理服务的微信记录。 （3）证人李某、王某、廖某、黄某、林某的证言，证实：她们是海口慨德公司的员工，先后办理工商注册和会计做账，她们在公司工作期间为吴大成办理涉案公司的代理做账、报税业务，公司注册成立后的申领发票、开票、做账、申报抵扣都是她们代理完成，所开具发票都已完成认证抵扣，涉案工具公司进项发票品名是糖，销项发票品名为糖、预包装食品、卡纸、塑胶、磁芯、五金等，但她们没有见过实际货物。她们辨认出吴大成是“深圳吴哥”，巫英毫是“海南吴哥”。 （4）证人冯某（即陈某2所称的“冯哥”）的证言，证实：凡亚比公司等10余家涉案公司是冯某介绍吴大成、巫英毫找陈某1、陈某2等代理人代理注册成立的，还介绍陈某2、陈某1为吴大成代理记账业务，公司成立后的资料交给吴大成带走了。 五、海口市美兰区国税局出具的涉案18家公司虚开及实际申报抵扣进项税额统计表及关于增值税抵扣凭证及申报抵扣流程的情况说明，证实：凡亚比公司抵扣1163541.18元，顺如源公司抵扣4407478.24元，添泰源公司抵扣7703099.06元，好兆业公司抵扣7731791.15元，信明达公司抵扣14665933.26元，赞熙公司抵扣14260493.55元，九乾公司抵扣7132910.08元，纳东公司抵扣5188813.36元，琼泰能公司抵扣7844957.02元，纳乾公司抵扣5468448.64元，泰德康公司抵扣4470756.95元，江富泰公司抵扣2418039.09元，海富康公司抵扣3155945.24元，威德公司抵扣2377328.67元，富兆公司抵扣2986341.44元。以上合计实际申报抵扣进项税额（国家损失）90975876.93元。按17％的增值税税率，发票金额应为535152217.24元，价税合计626128094.16元。 六、被告人的供述 （1）被告人吴大成的供述，其供认：其开办深圳九九鼎科技有限公司，就我一人，没有其他员工。我和巫英毫是普宁老乡，也是初中同学。我认识陈某1和陈某2，最后一次和她们联系是在2015年年末，之后我就删掉陈某1和陈某2电话号码，我用×××的深圳平安银行卡给陈某1多次汇款，但无法解释原因。我用过的QQ（号码：348368357、用户名：美赞臣）、微信（号码：MM348368357、用户名：美赞臣）以及QQ邮箱：348368357@qq．com，都是我本人在使用。公安机关在我手机里提取的MM348368357微信号为手机号码（137XXXX＊＊＊＊、134XXXX＊＊＊＊、137XXXX＊＊＊＊、132XXXX＊＊＊＊、130XXXX＊＊＊＊、130XXXX＊＊＊＊、188XXXX＊＊＊＊、130XXXX＊＊＊＊、136XXXX＊＊＊＊、187XXXX＊＊＊＊、136XXXX＊＊＊＊、136XXXX＊＊＊＊）充值的交易记录，是我本人去操作充值的，但是上述号码只有136XXXX＊＊＊＊和132XXXX＊＊＊＊是我使用的手机号码，剩下的10个手机号码的使用情况无法解释。 （2）被告人巫英毫的供述，其供认：我和吴大成都是广东省普宁市××镇人，也是初中同学，2013年底，吴大成打电话给我，要我跟他说一起到海南做食糖的生意，进销项是糖，然后开出一些其他品名的增值税专用发票，后来我答应了，但我们没有商定投资及利润分成的比例。我们两个找到“冯哥”，通过海口慨德商务服务有限公司的陈某1和陈某2代办注册海南信明达生物科技有限公司等公司，其中法定代表人和股东的身份证是吴大成在深圳购买的，然后我和吴大成用购买的身份证通过该中介进行公司注册。2013年底之前注册的公司都是由吴大成具体负责，之后注册的公司由我负责。吴大成负责从外面找人员担任公司的法人及股东并提供公司法人及股东的身份证给陈氏姐妹，在注册公司的过程中需要有法人及股东到场的，我负责在海南带领上述人员去工商、银行、税务和公安机关等单位办理相关的公司证件，一直帮吴大成打理海南公司到2016年6、7月份。公司的经营业务由吴大成来操作，他先后用上述公司的名义在广西糖网上下订单，我们的公司就取得了品名为糖的进项增值税专用发票，然后把糖卖出去后会有资金再买糖，这样循环的操作就会有糖类进项发票。我不清楚吴大成赚钱的具体金额，吴大成先后共计给了我大概有100多万，他负责具体经营业务，我负责到国税部门沟通发票增量的事情，所以当开票有赚钱后会分给我。在公司管理的过程中，我发现上述公司确实没有实际的经营业务，主要是为了虚开增值税专用发票给其他公司挣取票钱。 全案另有综合证据：1、常住人口信息，证实：二被告人吴大成，巫英毫均已达到完全刑事责任年龄。2、到案经过，证实：二被告人于2017年4月24日在广东省被公安机关抓获归案。3、受案登记表、破案报告等证据，证实：海南省国税局向海南省公安厅经侦总队移送本案犯罪线索，后得以侦破。4、立案决定书、拘留证、逮捕证等证据，证实：吴大成、巫英毫被采取刑事强制措施的情况。 原判认为，被告人吴大成、巫英毫为谋取非法利益，虚开增值税专用发票，虚开的税款数额和国家税款损失90975876.93元，数量巨大，情节特别严重，其行为已构成虚开增值税专用发票罪。公诉机关指控罪名成立，应予支持。 被告人吴大成策划成立工具公司，委托陈某1、陈某2代理记账和开具发票，并利用上述工具公司虚开增值税专用发票申报抵扣，指使被告人巫英毫联系税务机关申请增值税专用发票票量增量，操控上述海南工具公司的银行账户运作资金，虚构资金流向，联系上游企业接受进项票和联系下游受票单位等工作，以海南工具公司的名义接受品名为糖类的进项发票，随后再对外虚开品名为非糖类的增值税专用发票，循环赚取虚开增值税专用发票的差价，其在共同犯罪中起主要作用，系主犯。 被告人巫英毫明知吴大成注册空壳公司为虚开增值税专用发票，仍为吴大成联系财务代理公司人员，提供代办公司所需的资料，联系税务机关申请增值税专用发票票量增量，并收取吴大成支付的报酬，其在共同虚开增值税专用发票犯罪中受人指使，完成虚开增值税专用发票中的部分环节，起协助作用，系从犯；被告人巫英毫归案后如实供述基本犯罪事实，认罪态度好，具有坦白情节，故对其可以从轻处罚。被告人巫英毫的辩护人提出从犯和坦白的辩护意见成立，应予支持。 综合本案事实和被告人各自具有的情节，依据《中华人民共和国刑法》第二百零五条第一款、第二十五条、第二十六条第一款、第二十七条、第五十二条、第五十三条、第五十五条、第五十六条、第六十七条第三款、第六十四条之规定，判决：一、被告人吴大成犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。二、被告人巫英毫犯虚开增值税专用发票罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金二十万元。罚金限于本判决生效之日起三个月内缴纳。三、公安机关扣押吴大成持有的诺基亚手机、华为手机、OPPO手机以及两张中国平安银行卡（×××、×××）系犯罪工具，予以没收，上缴国库。四、公安机关扣扣押巫英毫持有的华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部和广发银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）系犯罪工具，予以没收，上缴国库。五、虚开增值税专用发票所造成的国家税款损失90975876.93元，继续向被告人吴大成和巫英毫追缴，上缴国库。 上诉人吴大成的上诉理由及其辩护人的辩护意见为：1．一审程序违法，庭审时未出示部分定案证据，大部分证据未充分质证。2．一审认定事实不清，吴大成在本案中只是提供了“过桥资金”业务，收取手续费，并未实施票据犯罪行为。吴大成通过微信给涉案的12个手机号码充过话费，不能证明该12个手机号码即系吴大成控制及使用。吴大成银行账户与涉案公司有大量资金流水，亦能证明吴大成系从事“过桥资金”生意，而非只能证明吴大成从事虚开票据犯罪。3．一审证据认定存在问题。微信记录、电子邮箱、手机通话记录等电子证据，只有提取笔录，没有鉴定意见，无法证实电子证据的真实性，不能作为定案证据。 上诉人巫英毫的上诉理由及其辩护人的辩护意见为：1．一审判决认定巫英毫的部分事实不符合客观事实，巫英毫与陈某1、陈某2姐妹地位基本相同，且没有陈氏姐妹知道更多虚开内幕，陈氏姐妹未被追究刑事责任，却对巫英毫定罪处罚，明显不公、不当。2．巫英毫在本案中只是一个“马仔”、“员工”的角色，一审认定了巫英毫从犯、坦白、认罪悔罪等从轻情节，但仍量刑十三年，与国内近期同类案件量刑相比，明显偏重，请求二审改判。 二审审理查明：原判认定被告人吴大成、巫英毫为谋取非法利益，虚开增值税专用发票，虚开的税款数额和国家税款损失90975876.93元的犯罪事实清楚。经一审庭审举证、质证并确认的证据，来源合法，客观真实，与本案有关联性，证据确实、充分，足以认定，本院予以确认。 另查明，二审期间巫英毫的家属代巫英毫预缴罚金20万元。 关于上诉人吴大成提出一审定案的部分证据未向其出示及质证属程序违法的上诉理由。经查，一审认定事实所依据的证据，均已在庭审时向包括各原审被告人在内的诉讼参与人全部出示并充分质证，有一审庭审记录为证，庭审记录每一页均有吴大成确认无误的签名、捺印，其一审辩护人亦在庭审记录上有签名确认。故吴大成认为部分证据未向出示质证的上诉理由不能成立，本院不予采纳。 关于上诉人吴大成及其辩护人提出认定吴大成参与的犯罪的事实不清，在案电子证据真实性存疑的上诉理由和辩护意见。一、关于吴大成是否参与本案虚开增值税专用发票犯罪。经查，根据在案物证、书证等证据证实，本案虚开增值税专用发票用于骗取税款的事实客观存在；在案慨德公司员工陈某1、陈某2、李某、王某、廖某、黄某、林某等人的证言相互印证，证实本案虚开增值税专用发票的主使人为吴大成，同案人巫英毫的供述，亦能与上述证人证言相互印证，证实吴大成为本案虚开增值税专用发票的主使人，加上吴大成与上述人员的手机联系记录、微信聊天记录、电子邮件记录等电子证据佐证，足以认定吴大成参与了本案虚开增值税专用发票犯罪行为。二、关于本案电子证据真实性。经查，本案电子证据均从相关电子设备中提取，制作了提取笔录，有多名提取人、见证人等人签名确认。对吴大成微信记录、使用的部分手机信息的提取，有吴大成本人的签名捺印确认。本案电子证据的收集及提取，符合《最高人民法院最高人民检察院公安部〈关于办理刑事案件收集提取和审查判断电子数据若干问题的规定〉》程序规定，内容客观真实。同时，本案电子证据主要为对相关物证、书证、证人证言及被告人供述的佐证，现本案电子证据与在案上述证据相互印证，在物证、书证、证人证言及被告人供述真实无疑的情况下，在案电子证据的真实性足以确认，全案证据相互印证，形成完整的证据锁链。综上，上诉人吴大成及其辩护人关于吴大成未参与实施本案犯罪行为及电子证据真实性存疑的上诉理由和辩护意见不能成立，本院不予采纳。 关于上诉人巫英毫及其辩护人提出巫英毫的地位作用与本案陈某1、陈某2相当，亦不应追究刑事责任的上诉理由和辩护意见。经查，上诉人巫英毫受吴大成的指使，参与吴大成在海南的实施的虚开增值税专用发票行为，帮吴大成打理吴在海南设立的用于虚开增值税专用发票的公司，并领取报酬。巫英毫实际参与了犯罪活动，已触犯刑法，应当依法追究刑事责任。至于陈某1、陈某2作为代理公司负责人，收取服务费的行为是否构成犯罪，因二陈不是本案的被告人，在本案中不予评价。因此，上诉人巫英毫及其辩护人的该上诉理由及辩护人辩护意见不能成立，本院不予采纳。 关于本案量刑是否适当的上诉理由和辩护意见。1．吴大成的量刑。经查，吴大成到案后至今，均拒不坦白认罪，在证实其实施了虚开增值税专用发票犯罪行为的确实、充分证据面前，仍心存侥幸，狡辩否认，拒绝认罪，主观恶性较大。同时，虚开增值税专用发票罪十年以上至无期徒刑的量刑起点为偷逃税款50万元以上，本案偷逃税款达9097万余元，原判综合本案犯罪事实及量刑情节，对上诉人吴大成判处无期徒刑并无不当。本院予以确认。2．巫英毫的量刑。巫英毫在本案虚开增值税专用发票过程中，主要受吴大成的指使，为吴大成联系财务代理公司人员、提供注册空壳公司所需的资料，代为管理吴大成在海南成立用于虚开增值税专用发票的空壳公司，只领取吴大成每月支付给其的管理费，原判认定巫英毫为本案从犯正确，可从轻或减轻处罚。同时，巫英毫到案后至今，均积极如实供述、认罪悔罪，可从轻处罚。二审期间，巫英毫积极预缴罚金，也体现了其认罪悔罪的主观态度。综合上诉人巫英毫的从犯、如实供述、认罪悔罪、积极预缴罚金等量刑情节，结合近期我省及国内同类案件的量刑情况，原判对其判处十三年有期徒刑稍显偏重，应予调整。综上，根据本案的查明的犯罪事实和量刑情节，结合我国宽严相济刑事政策，本院认为原判对上诉人吴大成的量刑适当，应予维持，对上诉人巫英毫的量刑偏重，应予调整。上诉人巫英毫及辩护人认为原判对巫英毫量刑偏重的上诉理由和辩护意见成立，本院予以采纳。 本院认为，上诉人（原审被告人）吴大成伙同上诉人（原审被告人）巫英毫利用工具公司实施虚开增值税专用发票行为，虚开的税款数额和国家税款损失90975876.93元，造成国家税收巨额损失，吴大成、巫英毫行为已构成虚开增值税专用发票罪。原判认定事实清楚，证据确实、充分，定罪准确。审判程序合法。上诉人巫英毫及其辩护人关于一审量刑过重的上诉理由及辩护意见成立，本院予以采纳。依照《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项之规定，判决如下： 一、维持海口市中级人民法院（2018）琼01刑初38号判决第一、三、四、五项。即：被告人吴大成犯虚开增值税专用发票罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。公安机关扣押吴大成持有的诺基亚手机、华为手机、OPPO手机以及两张中国平安银行卡（×××、×××）系犯罪工具，予以没收，上缴国库。公安机关扣扣押巫英毫持有的华为荣耀手机一部、中兴手机一部、三星手机一部、IPHONE手机一部、黑色诺基亚手机四部和广发银行卡（×××）、中国建设银行卡（×××）、中国工商银行卡（×××、×××、×××、×××、×××、×××）系犯罪工具，予以没收，上缴国库。虚开增值税专用发票所造成的国家税款损失90975876.93元，继续向被告人吴大成和巫英毫追缴，上缴国库。 二、撤销海口市中级人民法院（2018）琼01刑初38号判决第二项。即：被告人巫英毫犯虚开增值税专用发票罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金二十万元。 三、上诉人（原审被告人）巫英毫犯虚开增值税专用发票罪，判处有期徒刑十年，剥夺政治权利一年，并处罚金二十万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即：自2017年4月24日起至2027年4月23日止。） 四、巫英毫预缴的罚金二十万元，上缴国库。 本判决为终审判决。 审判长王晓祯 审判员黄位国 审判员吴向东 二〇一九年七月九日 法官助理胡彪 书记员林晓菱 附：适用本案的法律条文 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"00298e5614a626797b8278aec7b83ac7f1e","writName":"吴大成、巫英毫虚开增值税专用发票、用于骗取出口退税、抵扣税款发票罪二审刑事判决书"}
