{"ajId":"e25d87f6-8550-4fc2-b89d-835cfbb71f12","ajName":"吕某某盗窃一案","ajjbqk":" 大连市金州区人民检察院指控： 1、2013年8月某日，被告人吕某某到大连经济技术开发区董家沟街道“金湖仓储有限公司”库区，从机床上盗窃显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，从机床上盗窃显示器1个，驱动器1个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，从机床上盗窃显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年9月1日11时许，被告人吕某某到大连市金州区大魏家街道“大连耐固包装制品有限公司”，对门岗人员谎称是大连机床厂总厂人员要参观该厂仓库设备，后又欲让该公司工人张某某为其盗窃公司机床设备，被张某某拒绝。吕某某走后，张某某将该情况向公司领导汇报，在该公司领导指示下，张某某于同年9月2日通过电话假意答应与吕某某盗窃并约定第二天实施。次日，吕某某携带作案工具到该公司找到张某某，二人进入仓库后，吕某某教张某某从机床上拆卸设备，二人共从4台机床上拆卸12件设备。后将上述设备搬运到仓库栅栏处欲运往外面时被公安机关抓获。经鉴定，被盗12个设备中的8个共价值人民币173000元，现已追返被害单位。 公诉机关认为，被告人吕某某以非法占有为目的，采取秘密手段盗窃作案4起，其中1起盗窃未遂，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人吕某某第4起盗窃系未遂，应根据《中华人民共和国刑法》第二十三条之规定处罚，请依法判处。 被告人吕某某对被指控的犯罪事实不否认。其辩护人提出，被告人吕某某犯罪事实部分存在不清，其前三次自首没有得到认定，最后一次并不能构成盗窃罪。 经审理查明： 1、2013年8月某日，被告人吕某某到大连经济技术开发区董家沟街道“金湖仓储有限公司”库区，盗窃机床上显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，盗窃机床上显示器1个，驱动器1个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，盗窃机床上显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年9月1日11时许，被告人吕某某到大连市金州区大魏家街道“大连耐固包装制品有限公司”，对门岗人员谎称是大连机床厂总厂人员要参观该厂仓库设备，后又欲让该公司工人张某某为其盗窃公司机床设备，被张某某拒绝。吕某某走后，张某某将该情况向公司领导汇报，在该公司领导指示下，张某某于同年9月2日通过电话假意答应与吕某某盗窃并约定第二天实施。次日，吕某某携带螺丝刀、钳子等作案工具到该公司找到张某某，并给张某某人民币5000元。二人进入仓库后，吕某某教张某某从机床上拆卸设备，二人共从4台机床上拆卸12件设备。后将上述设备搬运到仓库栅栏处欲运往外面时被公安机关抓获。经鉴定，被盗12个设备中的8个共价值人民币173000元，现已追返被害单位。 上述事实，有经过当庭举证、质证的被告人吕某某供述笔录、被害单位赵某某等陈述笔录、证人张某某、张某等证言笔录在案为凭，亦有指认现场照片、公安机关出具的工作说明、扣押、发还物品清单、前科查证确认表、银行账户交易明细、价格鉴定书、案件来源、抓获证明、户籍证明等证据存案佐证。被告人吕某某对此供认。本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人吕某某以非法占有为目的，采取秘密手段盗窃作案4起，所盗赃物价值共计人民币173000元，属数额巨大，其行为侵犯了单位的财产权利，公诉机关指控其犯盗窃罪的罪名成立。被告人吕某某第4起盗窃系未遂，可以比照既遂犯从轻处罚。被告人吕某某能如实供述自己的罪行，可以从轻处罚。对辩护人提出的辩护意见，经查无事实及法律依据，不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人吕某某犯盗窃罪，判处有期徒刑三年，并处罚金人民币四万元。 被告人吕某某犯罪时所使用的工具螺丝刀四把、钳子一把、裁纸刀一把、手套一副及人民币五千元（以上财物扣押在大连市公安局金州分局），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"辽宁省大连市金州区人民法院 刑事判决书 （2014）金刑初字第421号 公诉机关大连市金州区人民检察院。 被告人吕某某，男。 辩护人柳春波，辽宁新世纪律师事务所律师。 大连市金州区人民检察院以金检公诉刑诉（2014）345号起诉书指控被告人吕某某犯盗窃罪，于2014年8月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大连市金州区人民检察院指派检察员卢文福出庭支持公诉，被告人吕某某及其辩护人柳春波到庭参加诉讼。现已审理终结。 大连市金州区人民检察院指控： 1、2013年8月某日，被告人吕某某到大连经济技术开发区董家沟街道“金湖仓储有限公司”库区，从机床上盗窃显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，从机床上盗窃显示器1个，驱动器1个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，从机床上盗窃显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年9月1日11时许，被告人吕某某到大连市金州区大魏家街道“大连耐固包装制品有限公司”，对门岗人员谎称是大连机床厂总厂人员要参观该厂仓库设备，后又欲让该公司工人张某某为其盗窃公司机床设备，被张某某拒绝。吕某某走后，张某某将该情况向公司领导汇报，在该公司领导指示下，张某某于同年9月2日通过电话假意答应与吕某某盗窃并约定第二天实施。次日，吕某某携带作案工具到该公司找到张某某，二人进入仓库后，吕某某教张某某从机床上拆卸设备，二人共从4台机床上拆卸12件设备。后将上述设备搬运到仓库栅栏处欲运往外面时被公安机关抓获。经鉴定，被盗12个设备中的8个共价值人民币173000元，现已追返被害单位。 公诉机关认为，被告人吕某某以非法占有为目的，采取秘密手段盗窃作案4起，其中1起盗窃未遂，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，应以盗窃罪追究其刑事责任。被告人吕某某第4起盗窃系未遂，应根据《中华人民共和国刑法》第二十三条之规定处罚，请依法判处。 被告人吕某某对被指控的犯罪事实不否认。其辩护人提出，被告人吕某某犯罪事实部分存在不清，其前三次自首没有得到认定，最后一次并不能构成盗窃罪。 经审理查明： 1、2013年8月某日，被告人吕某某到大连经济技术开发区董家沟街道“金湖仓储有限公司”库区，盗窃机床上显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，盗窃机床上显示器1个，驱动器1个。被盗物品已被销赃，无法作价。 同年8月某日，被告人吕某某到上述地点，盗窃机床上显示器1个，驱动器2个。被盗物品已被销赃，无法作价。 同年9月1日11时许，被告人吕某某到大连市金州区大魏家街道“大连耐固包装制品有限公司”，对门岗人员谎称是大连机床厂总厂人员要参观该厂仓库设备，后又欲让该公司工人张某某为其盗窃公司机床设备，被张某某拒绝。吕某某走后，张某某将该情况向公司领导汇报，在该公司领导指示下，张某某于同年9月2日通过电话假意答应与吕某某盗窃并约定第二天实施。次日，吕某某携带螺丝刀、钳子等作案工具到该公司找到张某某，并给张某某人民币5000元。二人进入仓库后，吕某某教张某某从机床上拆卸设备，二人共从4台机床上拆卸12件设备。后将上述设备搬运到仓库栅栏处欲运往外面时被公安机关抓获。经鉴定，被盗12个设备中的8个共价值人民币173000元，现已追返被害单位。 上述事实，有经过当庭举证、质证的被告人吕某某供述笔录、被害单位赵某某等陈述笔录、证人张某某、张某等证言笔录在案为凭，亦有指认现场照片、公安机关出具的工作说明、扣押、发还物品清单、前科查证确认表、银行账户交易明细、价格鉴定书、案件来源、抓获证明、户籍证明等证据存案佐证。被告人吕某某对此供认。本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人吕某某以非法占有为目的，采取秘密手段盗窃作案4起，所盗赃物价值共计人民币173000元，属数额巨大，其行为侵犯了单位的财产权利，公诉机关指控其犯盗窃罪的罪名成立。被告人吕某某第4起盗窃系未遂，可以比照既遂犯从轻处罚。被告人吕某某能如实供述自己的罪行，可以从轻处罚。对辩护人提出的辩护意见，经查无事实及法律依据，不予采纳。依照《中华人民共和国刑法》第二百六十四条、第二十三条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人吕某某犯盗窃罪，判处有期徒刑三年，并处罚金人民币四万元。 被告人吕某某犯罪时所使用的工具螺丝刀四把、钳子一把、裁纸刀一把、手套一副及人民币五千元（以上财物扣押在大连市公安局金州分局），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向辽宁省大连市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨慧超 人民陪审员王辉 人民陪审员林卫东 二〇一四年九月二十八日 书记员刘洋 附：《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"05726079484f8d823fd6910bd0a02afb97b","writName":"吕某某盗窃一审刑事判决书"}
