{"ajId":"f58716bd-6703-4b90-aa59-e3eea3349082","ajName":"张某某对非国家工作人员行贿罪一案","ajjbqk":" 福建省南靖县人民检察院指控：2011年1月至2012年11月间，被告人张某某为谋取每盒（瓶）0.6元到3元不等的提成，伙同药品经销代表林某某（另案处理）在南靖县某医院推销“辛伐他汀分散”、“雷尼替丁胶囊”、“心脑通口服液”等药品。在此过程中，为提高药品销售数量，张某某以医生所开处方每盒（瓶）4元至14元不等的价格向黄某某等26名医生支付回扣款，共计人民币119267元。2014年11月10日，张某某主动到南靖县公安局投案。 针对上述指控，公诉机关当庭出示、宣读黄某某等证人证言、药品数量统计表等书证、被告人张某某在侦查阶段的供述等证据予以证实。公诉机关认为，被告人张某某为谋取不正当利益，伙同他人在推销药品过程中给予医务人员回扣，数额较大，其行为已触犯《中华人民共和国刑法》第一百六十四条第一款，犯罪事实清楚，证据确实、充分，应当以对非国家工作人员行贿罪追究其刑事责任。张某某能自动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚；能积极退缴全部违法所得，可以酌情从轻处罚。 被告人张某某对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。 辩护人杨金川提出，本案存在二处合理怀疑尚未得到排除，应当宣告张某某无罪：一是28名医生的证言笔录时间只间隔30-35分钟，且存在问答内容一致、药品统计表格明显为办案机关事先准备等情况，证人证言是公安机关以非法方法收集，不具有合法性；二是对公诉机关认定被告人张某某一人能够推销30种药品存在合理怀疑；即使认定张某某有罪，因其具有自首情节，可以从轻或者减轻处罚；追诉前主动交代，可以免除处罚；宣判前已全部退缴违法所得、县某医院对其表示谅解；综上量刑情节，也应当对张某某免除处罚。 经审理查明：被告人张某某于1989年8月进入南靖县某医院工作。2011年1月至2012年12月，张某某在担任该院药剂师期间，为谋取销售药品提成，伙同医药经销代表“林某某”（另案处理）向该院医生推销“辛伐他汀分散”、“雷尼替丁胶囊”、“心脑通口服液”等30种药品，再以医生所开处方每盒（瓶）4元至14元不等的价格给予医生回扣款以提高药品销售量，共计送给黄某某等26名医生合计119267元。 另查明，2014年8月13日，南靖县纪律检查委员会向南靖县公安局移送本案线索及被告人张某某谈话记录一份、张某某自书其在南靖县某医院代理药品情况说明一份，南靖县公安局于同年9月4日对本案立案侦查。2014年11月10日，张某某主动到南靖县公安局投案，并如实供述了自己的犯罪事实。本院在案件审理期间，委托南靖县司法局对张某某进行调查评估，该局查明张某某名下有一套房屋作为其固定居所，张某某有监护能力的兄长张某甲自愿成为张某某在社区服刑期间的监护人。张某某所在工作单位南靖县某医院向本院出具单位监管证明，表示同意在张某某在缓刑期间对其进行监视和教育，帮助其改造。 以上事实，被告人张某某在庭审中亦无异议，并有证人黄某某、吴某某、陈某某、赖某某、黄某甲、陈某乙、郑某某、肖某某、董某某、张某丙、杨某、陈某丙、林某某、陈某丁、陈某戊、谢某某、陈某戌等证言、南靖县某医院证明、药品使用数量统计表、药品回扣标准表、医生回扣统计表、户籍证明、投案证明书、调查评估意见书、被告人张某某在侦查阶段的供述等证据予以证实，足以认定。 关于辩护人杨金川提出，本案证人证言是公安机关以非法方法收集不具有合法性，以及对公诉机关指控被告人张某某一人能够推销30种药品存在合理怀疑，要求宣告张某某无罪的辩护意见。经查，南靖县公安局侦查人员分别于2014年9月3日、同年9月4日、11日、12日、同年10月27日、2015年1月26日，先后在南靖县某医院四楼办公室即证人所在单位，分别向黄某某等28名证人进行调查取证，取证过程均未发现违反程序情况；另外，公安侦查人员系对同一被告人同类犯罪行为向多名证人进行取证，且本案系公安机关在接受南靖县纪委移送案件线索及相关书面材料后进行调查，因此，侦查人员在收集、准备好相关表格、问题后询问证人、以及证人回答问题存在相同情况、询问时间在30分钟左右等情况并不属于不能排除的合理怀疑，且所有证人的书面证言及表格均经各证人核对无误后签字确认，公安机关调取证人证言的合法性应予以采信。其次，辩护人提出公诉机关指控张某某一人推销30种药品存在合理性怀疑的意见，因该事实有公诉机关提交的证人证言、南靖县某医院提交的药品使用数量统计表、被告人张某某的供述等证据予以证实，足以认定。综上，辩护人杨金川提出的上述辩护意见，没有事实和法律依据，不予采纳。 ","cpfxgc":"本院认为，公诉机关指控被告人张某某的犯罪事实清楚，证据确实充分，指控罪名成立。被告人张某某为谋取不正当利益，给予医务人员财物，数额较大，其行为已构成对非国家工作人员行贿罪。辩护人杨金川提出，应宣告张某某无罪的辩护意见，没有法律依据，不予采纳。张某某犯罪后自动投案，如实供述犯罪事实，系自首，依法可以从轻处罚；综合考虑张某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，决定依法对张某某从轻处罚并宣告缓刑，实行社区矫正。依照《中华人民共和国刑法》第一百六十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条的规定，判决如下：","pjjg":" 被告人张某某犯对非国家工作人员行贿罪，判处有期徒刑一年，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省南靖县人民法院 刑事判决书 （2015）靖刑初字第198号 公诉机关福建省南靖县人民检察院。 被告人张某某，男，1966年7月8日出生，汉族，中专文化。因涉嫌对非国家工作人员行贿，于2014年11月10日被取保候审，现在家。 辩护人杨金川，福建扬都律师事务所律师。 辩护人陈国容，福建扬都律师事务所律师。 被告人张某某被控对非国家工作人员行贿一案，福建省南靖县人民检察院于2015年7月17日以靖检诉刑诉（2015）177号起诉书向本院提起公诉。本院于同月23日立案，依法组成合议庭，于2015年8月27日、同年9月28日公开开庭审理了本案。福建省南靖县人民检察院指派检察员庄丽容、陈颖颖、代理检察员黄国华出庭支持公诉，被告人张某某及其辩护人杨金川到庭参加诉讼。现已审理终结。 福建省南靖县人民检察院指控：2011年1月至2012年11月间，被告人张某某为谋取每盒（瓶）0.6元到3元不等的提成，伙同药品经销代表林某某（另案处理）在南靖县某医院推销“辛伐他汀分散”、“雷尼替丁胶囊”、“心脑通口服液”等药品。在此过程中，为提高药品销售数量，张某某以医生所开处方每盒（瓶）4元至14元不等的价格向黄某某等26名医生支付回扣款，共计人民币119267元。2014年11月10日，张某某主动到南靖县公安局投案。 针对上述指控，公诉机关当庭出示、宣读黄某某等证人证言、药品数量统计表等书证、被告人张某某在侦查阶段的供述等证据予以证实。公诉机关认为，被告人张某某为谋取不正当利益，伙同他人在推销药品过程中给予医务人员回扣，数额较大，其行为已触犯《中华人民共和国刑法》第一百六十四条第一款，犯罪事实清楚，证据确实、充分，应当以对非国家工作人员行贿罪追究其刑事责任。张某某能自动投案，并如实供述自己的犯罪事实，是自首，依法可以从轻处罚；能积极退缴全部违法所得，可以酌情从轻处罚。 被告人张某某对公诉机关指控的犯罪事实及罪名均无异议，表示自愿认罪。 辩护人杨金川提出，本案存在二处合理怀疑尚未得到排除，应当宣告张某某无罪：一是28名医生的证言笔录时间只间隔30-35分钟，且存在问答内容一致、药品统计表格明显为办案机关事先准备等情况，证人证言是公安机关以非法方法收集，不具有合法性；二是对公诉机关认定被告人张某某一人能够推销30种药品存在合理怀疑；即使认定张某某有罪，因其具有自首情节，可以从轻或者减轻处罚；追诉前主动交代，可以免除处罚；宣判前已全部退缴违法所得、县某医院对其表示谅解；综上量刑情节，也应当对张某某免除处罚。 经审理查明：被告人张某某于1989年8月进入南靖县某医院工作。2011年1月至2012年12月，张某某在担任该院药剂师期间，为谋取销售药品提成，伙同医药经销代表“林某某”（另案处理）向该院医生推销“辛伐他汀分散”、“雷尼替丁胶囊”、“心脑通口服液”等30种药品，再以医生所开处方每盒（瓶）4元至14元不等的价格给予医生回扣款以提高药品销售量，共计送给黄某某等26名医生合计119267元。 另查明，2014年8月13日，南靖县纪律检查委员会向南靖县公安局移送本案线索及被告人张某某谈话记录一份、张某某自书其在南靖县某医院代理药品情况说明一份，南靖县公安局于同年9月4日对本案立案侦查。2014年11月10日，张某某主动到南靖县公安局投案，并如实供述了自己的犯罪事实。本院在案件审理期间，委托南靖县司法局对张某某进行调查评估，该局查明张某某名下有一套房屋作为其固定居所，张某某有监护能力的兄长张某甲自愿成为张某某在社区服刑期间的监护人。张某某所在工作单位南靖县某医院向本院出具单位监管证明，表示同意在张某某在缓刑期间对其进行监视和教育，帮助其改造。 以上事实，被告人张某某在庭审中亦无异议，并有证人黄某某、吴某某、陈某某、赖某某、黄某甲、陈某乙、郑某某、肖某某、董某某、张某丙、杨某、陈某丙、林某某、陈某丁、陈某戊、谢某某、陈某戌等证言、南靖县某医院证明、药品使用数量统计表、药品回扣标准表、医生回扣统计表、户籍证明、投案证明书、调查评估意见书、被告人张某某在侦查阶段的供述等证据予以证实，足以认定。 关于辩护人杨金川提出，本案证人证言是公安机关以非法方法收集不具有合法性，以及对公诉机关指控被告人张某某一人能够推销30种药品存在合理怀疑，要求宣告张某某无罪的辩护意见。经查，南靖县公安局侦查人员分别于2014年9月3日、同年9月4日、11日、12日、同年10月27日、2015年1月26日，先后在南靖县某医院四楼办公室即证人所在单位，分别向黄某某等28名证人进行调查取证，取证过程均未发现违反程序情况；另外，公安侦查人员系对同一被告人同类犯罪行为向多名证人进行取证，且本案系公安机关在接受南靖县纪委移送案件线索及相关书面材料后进行调查，因此，侦查人员在收集、准备好相关表格、问题后询问证人、以及证人回答问题存在相同情况、询问时间在30分钟左右等情况并不属于不能排除的合理怀疑，且所有证人的书面证言及表格均经各证人核对无误后签字确认，公安机关调取证人证言的合法性应予以采信。其次，辩护人提出公诉机关指控张某某一人推销30种药品存在合理性怀疑的意见，因该事实有公诉机关提交的证人证言、南靖县某医院提交的药品使用数量统计表、被告人张某某的供述等证据予以证实，足以认定。综上，辩护人杨金川提出的上述辩护意见，没有事实和法律依据，不予采纳。 本院认为，公诉机关指控被告人张某某的犯罪事实清楚，证据确实充分，指控罪名成立。被告人张某某为谋取不正当利益，给予医务人员财物，数额较大，其行为已构成对非国家工作人员行贿罪。辩护人杨金川提出，应宣告张某某无罪的辩护意见，没有法律依据，不予采纳。张某某犯罪后自动投案，如实供述犯罪事实，系自首，依法可以从轻处罚；综合考虑张某某犯罪的事实、犯罪的性质、情节和对于社会的危害程度，决定依法对张某某从轻处罚并宣告缓刑，实行社区矫正。依照《中华人民共和国刑法》第一百六十四条第一款、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、第七十六条、第六十一条的规定，判决如下： 被告人张某某犯对非国家工作人员行贿罪，判处有期徒刑一年，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省漳州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邓云珠 审判员游艳 人民陪审员林荣全 二〇一五年十月十三日 书记员黄鑫 附相关法律、司法解释条文： 《中华人民共和国刑法》 第一百六十四条为谋取不正当利益，给予公司、企业或者其他单位的工作人员以财物，数额较大的，处三年以下有期徒刑或者拘役；数额巨大的，处三年以上十年以下有期徒刑，并处罚金。 为谋取不正当商业利益，给予外国公职人员或者国际公共组织官员以财物的，依照前款的规定处罚。 单位犯前两款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照第一款的规定处罚。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。","writId":"002dfeb2dd87ad1f59f79dc62c7ad2d969f","writName":"张某某对非国家工作人员行贿罪一审刑事判决书"}
