{"ajId":"3f4ea3be-245a-401d-9e2d-b48d0658bd07","ajName":"陆某、赵某甲交通肇事、危险驾驶一案","ajjbqk":" 广西壮族自治区大新县人民检察院指控，2012年10月3日13时许，被告人赵某甲无证、醉酒驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M时，恰有被告人陆某无证、醉酒驾驶无号牌轻便三轮摩托车搭乘被害人李某，由便道欲右转弯驶入乡道，两车在转弯路口发生碰撞，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。案发后，赵某甲已赔偿被害人家属经济损失1.5万元。 对指控的犯罪事实，公诉机关在法庭上出示了相关的证据，并据此认为被告人陆某的行为已触犯《中华人民共和国刑法》第一百三十三条的规定，构成交通肇事罪；被告人赵某甲的行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪。提请法院依法判处。 被告人陆某辩称，其的车辆是被赵某甲的车辆碰撞后才发生交通事故的，交警部门的交通事故认定错误。辩护人认为交通事故认定不符合客观事实，事故认定错误，双方最多是同等责任，因此，被告人陆某不构成交通肇事罪。辩护人向法庭提供三张收据、一张收款收据、合旺牛牌电动三轮车使用说明书等证据。 被告人赵某甲对公诉机关起诉指控的犯罪事实和罪名没有异议。 经审理查明，2012年10月3日13时许，被告人赵某甲醉酒后无证驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M路段时，恰遇被告人陆某醉酒后无证驾驶无号牌超标电动三轮车搭乘被害人李某，由便道右转弯驶入乡道，两车在转弯路口发生碰刮，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。经检验，陆某血液中的乙醇含量为108毫克／100毫升；赵某甲血液中的乙醇含量为247毫克／100毫升，两人属醉酒状态。事发后，陆某、赵某甲分别赔偿被害人家属经济损失1万元和1.5万元。 上述事实，有公诉机关提交并经庭审举证、质证的下列证据予以证实，本院予以确认： 1、证人张某的证言，证实事故发生时其在离现场十几米远的地方，看到有一辆电车从小路出来，一辆小货车从五山汽车站下来，突然听到“轰隆”一声，电车翻了，一个女人甩在路上，陆某下车抱着在路上的女人，那女人头部流很多血，其和赵某乙等七八个人一起将电车翻过来，而小货车驶到一棵榕树处才停下来。 2、证人赵某乙的证言，证实事故发生时其在现场附近的一户人家打麻将，突然听到“轰隆”一声，其循声望去，看见本屯陆某的电车侧翻在路上。另一辆小货车停在离电车十多米的路边，一个女人躺在路面上。 3、受理交通事故案件登记表、接受刑事案件登记表、立案决定书，证实本案是一名赵姓群众向110报警后，交警部门接到110指令出警处理，并于2012年10月3日对本案立案侦查。 4、道路交通事故现场勘查笔录、道路事故现场图及照片，证实案发事故现场在乡道五山至昌明线0KM＋200M及案发事故现场情况。 5、驾驶人信息查询结果单，证实被告人陆某、赵某甲均未持有机动车驾驶证。 6、居民身份证复印件、大新县公安局五山派出所出具《证明》、户口注销证明，证实被害人李某的身份信息及家庭成员情况，公安机关于2013年1月17日注销李某户口。 7、户籍证明，证实被告人陆某、赵某甲的身份情况，两被告人案发时已达到完全刑事责任年龄。 8、血液乙醇（酒精）定性定量鉴定委托书、司法鉴定许可证、司法鉴定人执业证、广西金桂司法鉴定中心（2012）化检字第2524号乙醇定性定量检验报告书及送达回执，证实经检验，从陆某的血液中检出乙醇，含量为108毫克／100毫升。该检验报告书已送达当事人。 9、血液乙醇（酒精）定性定量鉴定委托书、司法鉴定许可证、司法鉴定人执业证、广西金桂司法鉴定中心（2012）化检字第2510号乙醇定性定量检验报告书及送达回执，证实经检验，从赵某甲的血液中检出乙醇，含量为247毫克／100毫升。该检验报告书已送达当事人。 10、道路交通事故检验委托书、二三轮机动车安全技术检验报告及送达回执，证实经检验，合旺牛牌轻便三轮摩托车除整车重量外，其余项目均无法检测。该检验结果已告知当事人。 11、道路交通事故检验委托书、二三轮机动车安全技术检验报告及送达回执，证实经检验，五菱小型货车驻车制动合格，其余项目不合格。该检验结果已告知当事人。 12、崇左市公安局物证鉴定所（崇）公（刑）鉴（法）字（2012）第75号法医学尸体检验报告书及检验意见告知书，证实死者李某符合交通事故致颅脑损伤死亡。该检验意见已告知当事人。 13、侦查（现场）实验笔录，证实经实验，认为事故发生的情况为：2012年10月3日13时30分许，赵某甲未依法取得机动车驾驶证、醉酒驾驶无号牌五菱牌小型货车沿乡道由五山往昌明方向行驶至肇事路段时，恰有陆某未依法取得机动车驾驶证、醉酒驾驶无车号牌合旺牛牌电驱动轻便三轮摩托车，车搭载李某，由无车号牌五菱牌小型货车行驶方向左侧便道驶入乡道欲右转弯往五山方向，两车发生碰撞，后无车号牌合旺牛牌电驱动轻便三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的无号牌五菱牌小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。 14、大新县公安局交通警察大队新公交认字2012第707号道路交通事故认定书及送达回执，证实交警部门认为乙方陆某未依法取得机动车驾驶证、醉酒驾驶未经公安机关交通管理部门登记的机动车，通过没有交通信号灯控制，也没有交通警察指挥的交叉路口时，转弯未让直行的车辆先行，其违法行为是造成事故的主要原因，甲方赵某甲未依法取得机动车驾驶证、醉酒驾驶驾驶机件不符合技术标准，具有安全隐患达到报废标准的机动车，其违法行为是造成事故的次要原因。乙方的交通行为违反《中华人民共和国道路交通安全法》第八条、第十九条第一款、第二十二条第二款和《中华人民共和国道路交通安全法实施细则条例》第五十二条第（三）之规定，对事故发生的作用较大；甲方的交通行为违反《中华人民共和国道路交通安全法》第十四条第三款、第十九条第一款、第二十一条、第二十二条第二款之规定，对事故发生的作用较小。认定乙方陆某承担事故的主要责任，甲方赵某甲承担事故的次要责任，丙方李某不承担事故责任。该道路交通事故认定书已送达当事人。 15、崇左市公安局交通警察支队《关于大新县“2012.10.03”交通肇事案件的处理意见》，证实经崇左市公安局交通警察支队组织支队事故处理专家组重新对“2012.10.03”交通事故审查，处理意见：维持大新县公安局交通警察大队作出的新公交认字（2012）第707号《道路交通事故认定书》。 16、收款收据，证实被告人陆某于2012年1月以3600元的价格购买一辆合旺牛电动三轮车。 17、使用说明书，证实合旺牛牌电动三轮车主要技术参数。 18、南宁市狮山机动车检测有限公司无号牌合旺牛牌电动三轮车检验报告书、鉴定意见通知书、送达回执，证实经检验，涉案无号牌合旺牛牌电动三轮车属于机动车类的正三轮轻便摩托车。该检验报告已送达当事人。 19、收据，证实事故发生后，被告人陆某、赵某甲分别赔偿被害人李某家属经济损失1万元和1.5万元。 20、到案经过，证实2012年10月3日13时30分，大新县公安局交通警察大队接到110指挥中心指令：群众报警称2012年10月3日13时许，在昌明往五山路段发生一起交通事故，一人死亡，要求处理。交通警察即赶赴现场处理，当时当事人陆某、赵某甲均在现场等候处理。2012年11月8日，大新县公安局交通警察大队依法传唤陆某、赵某甲，陆某、赵某甲按时到案接受讯问。 21、被告人陆某的供述，2012年10月3日中午，表姐李某到其家找其买两只猪仔，其在家里炒菜喝了一点米酒。因表姐家在天水村逐度屯，路途较远，表姐让其开车送她回家。13时30分左右，其就驾驶自己的无牌号合旺牛牌三轮电动车搭乘表姐回家。当时表姐与其平排坐在车头，车厢内装有两只猪仔。其沿着家门前的小道行驶一段距离后，右转弯驶入乡道五山至昌明线欲开往逐度屯方向。当时其右转弯已摆正车辆前行，这时对向驶来一辆小货车，速度很快。其见对方的车像蛇爬走一样，就紧紧地踩刹车，但不知道什么情况对方的车突然向左驶来（按其行驶方向），对方车的左边门刮中其车厢左边角的拉扣后，造成三轮电动车侧翻，坐在车头左边的表姐掉在车头的旁边，被小货车的车厢底部拖刮后，后轮滚压过去。其从车头地上爬起来后，过去抱起表姐，见表姐的头部流很多血，其用手按住伤口，然后叫旁边的人出来帮忙，想送去医院抢救，但看情况不行了，就电话报警了。发生事故后，其支付了1万元丧葬费。 22、被告人赵某甲的供述，其驾驶发生事故的无牌号五菱小型货车是其儿子赵金海三年前购买回来的报废车，其用于拉运猪肉卖。2012年11月3日上午10时许，其让妻子赵秀娥在五山街卖猪肉，自己回家吃午饭，席间与同屯的赵河卿聊天喝酒，饮了两杯米单酒。11时40分左右，其驾车上街看卖猪肉的情况一会儿后，驾车返回天水村腊屯的家。其驾车行至腊屯村口，一辆距离其二三米的三轮电动自行车从五山完小方向岔路口快速拐出来并往五山街方向行驶。对方看到其货车后，三轮电动自行车的司机迅速将车左拐（按其行向）后向左侧路边侧翻。这时其看见乘坐在三轮电动自行车后面的老人从车上掉下来倒在路中间，其见状就往右边打方向避让，但由于两车距离近，在避让过程中，其货车车头左侧碰刮到三轮电动自行车左后轮一个部分后碾压过倒在路中间的老人。发生车祸后，当时在现场附近的其的大媳妇韦浪花就帮其打电话报警。事后其赔偿死者丧葬费1.5万元。 ","cpfxgc":"本院认为，被告人陆某违反交通运输管理法规，发生重大事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪。被告人赵某甲违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人陆某、赵某甲的罪名成立。案发后，被告人陆某、赵某甲赔偿被害人的一定经济损失，可酌情从轻处罚。被告人赵某甲当庭自愿认罪，量刑时予以考虑。被告人赵某甲醉酒驾驶机动车造成交通事故，血液乙醇含量达247毫克／100毫升，且属无证驾驶，予以从重处罚。被告人陆某及其辩护人提出交通警察部门作出的道路交通事故认定错误的意见。经查，事故发生后，交警部门进行调查取证，进行侦查实验，然后根据交通事故当事人的行为对发生交通事故所起的作用以及过错的严重程度，作出事故责任认定。该事故认定符合实际情况，责任划分正确，可作为定案依据，故对该辩解和辩护意见，本院不予采纳。根据被告人陆某、赵某甲犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第一百三十三条之一第一款、第五十二条、第五十三条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（二）项、第（五）项的规定，判决如下：","pjjg":" 一、陆某犯交通肇事罪，判处有期徒刑一年零二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月1日起至2016年5月16日止。） 二、被告人赵某甲犯危险驾驶罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。罚金部分，限于本判决生效之日起一个月内缴纳。逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。","qw":"广西壮族自治区大新县人民法院 刑事判决书 （2014）新刑初字第52号 公诉机关广西壮族自治区大新县人民检察院。 被告人陆某，农民。因本案于2012年11月8日被大新县公安局刑事拘留，同年11月22日被大新县公安局取保候审；2014年5月28日被本院取保候审；2015年4月1日被大新县公安局执行逮捕。现羁押于大新县看守所。 辩护人赵梓程，广西祥泰律师事务所律师。 被告人赵某甲，农民。因本案于2012年11月8日被大新县公安局刑事拘留，同年11月15日被取保候审；2014年5月4日被大新县人民检察院取保候审；同年5月28日被本院取保候审。 广西壮族自治区大新县人民检察院以大检刑诉（2014）36号起诉书指控被告人陆某犯交通肇事罪、被告人赵某甲犯危险驾驶罪，于2014年5月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。大新县人民检察院指派代理检察员丁琳源出庭支持公诉，被告人陆某及其辩护人赵梓程、被告人赵某甲到庭参加诉讼。期间，公诉机关提出补充侦查二次，本案延期审理二次。本案又经崇左市中级人民法院批准，延长审理期限三个月。现已审理终结。 广西壮族自治区大新县人民检察院指控，2012年10月3日13时许，被告人赵某甲无证、醉酒驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M时，恰有被告人陆某无证、醉酒驾驶无号牌轻便三轮摩托车搭乘被害人李某，由便道欲右转弯驶入乡道，两车在转弯路口发生碰撞，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。案发后，赵某甲已赔偿被害人家属经济损失1.5万元。 对指控的犯罪事实，公诉机关在法庭上出示了相关的证据，并据此认为被告人陆某的行为已触犯《中华人民共和国刑法》第一百三十三条的规定，构成交通肇事罪；被告人赵某甲的行为已触犯《中华人民共和国刑法》第一百三十三条之一的规定，构成危险驾驶罪。提请法院依法判处。 被告人陆某辩称，其的车辆是被赵某甲的车辆碰撞后才发生交通事故的，交警部门的交通事故认定错误。辩护人认为交通事故认定不符合客观事实，事故认定错误，双方最多是同等责任，因此，被告人陆某不构成交通肇事罪。辩护人向法庭提供三张收据、一张收款收据、合旺牛牌电动三轮车使用说明书等证据。 被告人赵某甲对公诉机关起诉指控的犯罪事实和罪名没有异议。 经审理查明，2012年10月3日13时许，被告人赵某甲醉酒后无证驾驶无号牌五菱小型货车，沿乡道由五山往昌明方向行驶至0KM＋200M路段时，恰遇被告人陆某醉酒后无证驾驶无号牌超标电动三轮车搭乘被害人李某，由便道右转弯驶入乡道，两车在转弯路口发生碰刮，致使三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。经大新县公安局交警大队认定，陆某承担事故的主要责任，赵某甲承担事故的次要责任。经检验，陆某血液中的乙醇含量为108毫克／100毫升；赵某甲血液中的乙醇含量为247毫克／100毫升，两人属醉酒状态。事发后，陆某、赵某甲分别赔偿被害人家属经济损失1万元和1.5万元。 上述事实，有公诉机关提交并经庭审举证、质证的下列证据予以证实，本院予以确认： 1、证人张某的证言，证实事故发生时其在离现场十几米远的地方，看到有一辆电车从小路出来，一辆小货车从五山汽车站下来，突然听到“轰隆”一声，电车翻了，一个女人甩在路上，陆某下车抱着在路上的女人，那女人头部流很多血，其和赵某乙等七八个人一起将电车翻过来，而小货车驶到一棵榕树处才停下来。 2、证人赵某乙的证言，证实事故发生时其在现场附近的一户人家打麻将，突然听到“轰隆”一声，其循声望去，看见本屯陆某的电车侧翻在路上。另一辆小货车停在离电车十多米的路边，一个女人躺在路面上。 3、受理交通事故案件登记表、接受刑事案件登记表、立案决定书，证实本案是一名赵姓群众向110报警后，交警部门接到110指令出警处理，并于2012年10月3日对本案立案侦查。 4、道路交通事故现场勘查笔录、道路事故现场图及照片，证实案发事故现场在乡道五山至昌明线0KM＋200M及案发事故现场情况。 5、驾驶人信息查询结果单，证实被告人陆某、赵某甲均未持有机动车驾驶证。 6、居民身份证复印件、大新县公安局五山派出所出具《证明》、户口注销证明，证实被害人李某的身份信息及家庭成员情况，公安机关于2013年1月17日注销李某户口。 7、户籍证明，证实被告人陆某、赵某甲的身份情况，两被告人案发时已达到完全刑事责任年龄。 8、血液乙醇（酒精）定性定量鉴定委托书、司法鉴定许可证、司法鉴定人执业证、广西金桂司法鉴定中心（2012）化检字第2524号乙醇定性定量检验报告书及送达回执，证实经检验，从陆某的血液中检出乙醇，含量为108毫克／100毫升。该检验报告书已送达当事人。 9、血液乙醇（酒精）定性定量鉴定委托书、司法鉴定许可证、司法鉴定人执业证、广西金桂司法鉴定中心（2012）化检字第2510号乙醇定性定量检验报告书及送达回执，证实经检验，从赵某甲的血液中检出乙醇，含量为247毫克／100毫升。该检验报告书已送达当事人。 10、道路交通事故检验委托书、二三轮机动车安全技术检验报告及送达回执，证实经检验，合旺牛牌轻便三轮摩托车除整车重量外，其余项目均无法检测。该检验结果已告知当事人。 11、道路交通事故检验委托书、二三轮机动车安全技术检验报告及送达回执，证实经检验，五菱小型货车驻车制动合格，其余项目不合格。该检验结果已告知当事人。 12、崇左市公安局物证鉴定所（崇）公（刑）鉴（法）字（2012）第75号法医学尸体检验报告书及检验意见告知书，证实死者李某符合交通事故致颅脑损伤死亡。该检验意见已告知当事人。 13、侦查（现场）实验笔录，证实经实验，认为事故发生的情况为：2012年10月3日13时30分许，赵某甲未依法取得机动车驾驶证、醉酒驾驶无号牌五菱牌小型货车沿乡道由五山往昌明方向行驶至肇事路段时，恰有陆某未依法取得机动车驾驶证、醉酒驾驶无车号牌合旺牛牌电驱动轻便三轮摩托车，车搭载李某，由无车号牌五菱牌小型货车行驶方向左侧便道驶入乡道欲右转弯往五山方向，两车发生碰撞，后无车号牌合旺牛牌电驱动轻便三轮摩托车侧翻，李某被甩出车外倒在路面上，被赵某甲驾驶的无号牌五菱牌小型货车碾压，造成李某当场死亡及两车损坏的道路交通事故。 14、大新县公安局交通警察大队新公交认字2012第707号道路交通事故认定书及送达回执，证实交警部门认为乙方陆某未依法取得机动车驾驶证、醉酒驾驶未经公安机关交通管理部门登记的机动车，通过没有交通信号灯控制，也没有交通警察指挥的交叉路口时，转弯未让直行的车辆先行，其违法行为是造成事故的主要原因，甲方赵某甲未依法取得机动车驾驶证、醉酒驾驶驾驶机件不符合技术标准，具有安全隐患达到报废标准的机动车，其违法行为是造成事故的次要原因。乙方的交通行为违反《中华人民共和国道路交通安全法》第八条、第十九条第一款、第二十二条第二款和《中华人民共和国道路交通安全法实施细则条例》第五十二条第（三）之规定，对事故发生的作用较大；甲方的交通行为违反《中华人民共和国道路交通安全法》第十四条第三款、第十九条第一款、第二十一条、第二十二条第二款之规定，对事故发生的作用较小。认定乙方陆某承担事故的主要责任，甲方赵某甲承担事故的次要责任，丙方李某不承担事故责任。该道路交通事故认定书已送达当事人。 15、崇左市公安局交通警察支队《关于大新县“2012.10.03”交通肇事案件的处理意见》，证实经崇左市公安局交通警察支队组织支队事故处理专家组重新对“2012.10.03”交通事故审查，处理意见：维持大新县公安局交通警察大队作出的新公交认字（2012）第707号《道路交通事故认定书》。 16、收款收据，证实被告人陆某于2012年1月以3600元的价格购买一辆合旺牛电动三轮车。 17、使用说明书，证实合旺牛牌电动三轮车主要技术参数。 18、南宁市狮山机动车检测有限公司无号牌合旺牛牌电动三轮车检验报告书、鉴定意见通知书、送达回执，证实经检验，涉案无号牌合旺牛牌电动三轮车属于机动车类的正三轮轻便摩托车。该检验报告已送达当事人。 19、收据，证实事故发生后，被告人陆某、赵某甲分别赔偿被害人李某家属经济损失1万元和1.5万元。 20、到案经过，证实2012年10月3日13时30分，大新县公安局交通警察大队接到110指挥中心指令：群众报警称2012年10月3日13时许，在昌明往五山路段发生一起交通事故，一人死亡，要求处理。交通警察即赶赴现场处理，当时当事人陆某、赵某甲均在现场等候处理。2012年11月8日，大新县公安局交通警察大队依法传唤陆某、赵某甲，陆某、赵某甲按时到案接受讯问。 21、被告人陆某的供述，2012年10月3日中午，表姐李某到其家找其买两只猪仔，其在家里炒菜喝了一点米酒。因表姐家在天水村逐度屯，路途较远，表姐让其开车送她回家。13时30分左右，其就驾驶自己的无牌号合旺牛牌三轮电动车搭乘表姐回家。当时表姐与其平排坐在车头，车厢内装有两只猪仔。其沿着家门前的小道行驶一段距离后，右转弯驶入乡道五山至昌明线欲开往逐度屯方向。当时其右转弯已摆正车辆前行，这时对向驶来一辆小货车，速度很快。其见对方的车像蛇爬走一样，就紧紧地踩刹车，但不知道什么情况对方的车突然向左驶来（按其行驶方向），对方车的左边门刮中其车厢左边角的拉扣后，造成三轮电动车侧翻，坐在车头左边的表姐掉在车头的旁边，被小货车的车厢底部拖刮后，后轮滚压过去。其从车头地上爬起来后，过去抱起表姐，见表姐的头部流很多血，其用手按住伤口，然后叫旁边的人出来帮忙，想送去医院抢救，但看情况不行了，就电话报警了。发生事故后，其支付了1万元丧葬费。 22、被告人赵某甲的供述，其驾驶发生事故的无牌号五菱小型货车是其儿子赵金海三年前购买回来的报废车，其用于拉运猪肉卖。2012年11月3日上午10时许，其让妻子赵秀娥在五山街卖猪肉，自己回家吃午饭，席间与同屯的赵河卿聊天喝酒，饮了两杯米单酒。11时40分左右，其驾车上街看卖猪肉的情况一会儿后，驾车返回天水村腊屯的家。其驾车行至腊屯村口，一辆距离其二三米的三轮电动自行车从五山完小方向岔路口快速拐出来并往五山街方向行驶。对方看到其货车后，三轮电动自行车的司机迅速将车左拐（按其行向）后向左侧路边侧翻。这时其看见乘坐在三轮电动自行车后面的老人从车上掉下来倒在路中间，其见状就往右边打方向避让，但由于两车距离近，在避让过程中，其货车车头左侧碰刮到三轮电动自行车左后轮一个部分后碾压过倒在路中间的老人。发生车祸后，当时在现场附近的其的大媳妇韦浪花就帮其打电话报警。事后其赔偿死者丧葬费1.5万元。 本院认为，被告人陆某违反交通运输管理法规，发生重大事故，致一人死亡，负事故的主要责任，其行为已构成交通肇事罪。被告人赵某甲违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控被告人陆某、赵某甲的罪名成立。案发后，被告人陆某、赵某甲赔偿被害人的一定经济损失，可酌情从轻处罚。被告人赵某甲当庭自愿认罪，量刑时予以考虑。被告人赵某甲醉酒驾驶机动车造成交通事故，血液乙醇含量达247毫克／100毫升，且属无证驾驶，予以从重处罚。被告人陆某及其辩护人提出交通警察部门作出的道路交通事故认定错误的意见。经查，事故发生后，交警部门进行调查取证，进行侦查实验，然后根据交通事故当事人的行为对发生交通事故所起的作用以及过错的严重程度，作出事故责任认定。该事故认定符合实际情况，责任划分正确，可作为定案依据，故对该辩解和辩护意见，本院不予采纳。根据被告人陆某、赵某甲犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百三十三条、第一百三十三条之一第一款、第五十二条、第五十三条以及《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条、第二条第（二）项、第（五）项的规定，判决如下： 一、陆某犯交通肇事罪，判处有期徒刑一年零二个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月1日起至2016年5月16日止。） 二、被告人赵某甲犯危险驾驶罪，判处拘役五个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。罚金部分，限于本判决生效之日起一个月内缴纳。逾期不缴纳的，强制缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向崇左市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本八份。 审判长韦石峰 代理审理员赵继锋 人民陪审员黄道平 二〇一五年四月九日 书记员梁志君","writId":"0055dbd5dc3ad3a85178650b7f310635a3c","writName":"陆某、赵某甲交通肇事、危险驾驶一审刑事判决书"}
