{"ajId":"b57e99f7-d70b-4c50-b5ae-df8ff6b712de","ajName":"欧阳露吉走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2016年9月12日至2018年3月11日期间，被告人欧阳露吉通过微信转账的方式先后十三次向傅智强（另案处理）购买重约265克的毒品大麻叶，共计人民币21350元，后分十三次在本市思明区东方明珠广场、环岛路名仕花园门口等地加价转手贩卖给白某，获利共计41150元人民币。 2018年5月16日，被告人欧阳露吉因涉嫌向他人购买毒品接受公安机关调查，其主动向公安机关交代了上述事实。其家属代为退缴违法所得人民币41150元。 公诉机关认为被告人欧阳露吉具有自首的从轻或者减轻处罚情节，建议判处被告人欧阳露吉有期徒刑一年九个月至二年三个月，并处罚金人民币一万元以下。 被告人欧阳露吉自愿认罪认罚且签字具结。 ","cpfxgc":"本院认为，公诉机关指控被告人欧阳露吉犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相应辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款及第六十四条的规定，判决如下：","pjjg":" 一、被告人欧阳露吉犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月17日起至2020年2月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、退缴在案的被告人欧阳露吉违法所得人民币41150元予以追缴。 三、扣押在案的作案工具iPhone7plus手机一部予以没收，由扣押机关厦门市公安局思明分局依法执行。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2018）闽0203刑初852号 公诉机关福建省厦门市思明区人民检察院。 被告人欧阳露吉，男，1989年1月18日出生，汉族，大专文化，港金丰元商务咨询有限公司员工，户籍地福建省厦门市思明区。2018年5月17日因涉嫌犯贩卖毒品罪被刑事拘留，2018年6月22日被逮捕。现羁押于厦门市第一看守所。 辩护人欧阳立威、陈伟，福建闽鹭律师事务所律师。 公诉机关以思检公诉刑诉（2018）856号起诉书指控被告人欧阳露吉犯贩卖毒品罪，于2018年10月8日向本院提起公诉。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控，2016年9月12日至2018年3月11日期间，被告人欧阳露吉通过微信转账的方式先后十三次向傅智强（另案处理）购买重约265克的毒品大麻叶，共计人民币21350元，后分十三次在本市思明区东方明珠广场、环岛路名仕花园门口等地加价转手贩卖给白某，获利共计41150元人民币。 2018年5月16日，被告人欧阳露吉因涉嫌向他人购买毒品接受公安机关调查，其主动向公安机关交代了上述事实。其家属代为退缴违法所得人民币41150元。 公诉机关认为被告人欧阳露吉具有自首的从轻或者减轻处罚情节，建议判处被告人欧阳露吉有期徒刑一年九个月至二年三个月，并处罚金人民币一万元以下。 被告人欧阳露吉自愿认罪认罚且签字具结。 本院认为，公诉机关指控被告人欧阳露吉犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。辩护人的相应辩护意见予以采纳。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第一款及第六十四条的规定，判决如下： 一、被告人欧阳露吉犯贩卖毒品罪，判处有期徒刑一年九个月，并处罚金人民币二千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月17日起至2020年2月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、退缴在案的被告人欧阳露吉违法所得人民币41150元予以追缴。 三、扣押在案的作案工具iPhone7plus手机一部予以没收，由扣押机关厦门市公安局思明分局依法执行。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员朱新风 二〇一八年十月十五日 法官助理张晓杰 书记员李静怡 附件：本案所适用的法律法规 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0644dc0b134abec6a8ff1ab5f49443e4290","writName":"欧阳露吉走私、贩卖、运输、制造毒品罪一审刑事判决书"}
