{"ajId":"9faa9af6-0599-4599-8bc0-3991274b9cf1","ajName":"吴某开设赌场罪一案","ajjbqk":" 经审理查明，2013年11月2日至11月5日，被告人吴某伙同徐利光、张某、杨某（均已判决）在乐清市北白象镇山东村和三房村办白喜事的地方开设赌场，召集不特定人员参赌，从中抽取头薪牟利，期间共抽取头薪4万元以上。 另查明，同案犯张某已清退头薪款人民币4万元。 上述事实，被告人吴某在开庭审理过程中亦无异议，并有证据保全决定书、证据保全清单、收缴物品清单、照片复印件、强制戒毒决定书、行政处罚决定书、刑事判决书、解除社区矫正证明、户籍证明、证人周某、赵某、孙某、郑某、南某的证言、抓获经过、同案犯徐利光、张某、杨某、何应柱的供述、检查笔录、辨认笔录、同步录音录像等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴某以营利为目的开设赌场，其行为已构成开设赌场罪。公诉机关指控的事实清楚，证据充分，罪名成立。在第一次庭审中，辩护人提出吴某在公安机关所作供述系刑讯逼供所得，申请非法证据排除。经查，被告人吴某在庭审中陈述其是在抓捕过程中受伤，侦查人员在讯问时无不文明行为，故辩护人提出非法证据排除，理由不足，本院不予采纳。鉴于被告人吴某案发后主动投案并如实供述自己的罪行，系自首，且头薪款已全部清退，予以从轻处罚。辩护人提出的相关从轻处罚的辩护意见，予以采纳。公诉机关提出判处被告人吴某一年四个月以上二年二个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人吴某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币32000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月11日起至2016年3月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省乐清市人民法院 刑事判决书 （2015）温乐刑初字第244号 公诉机关浙江省乐清市人民检察院。 被告人吴某。因吸毒于2003年10月14日被强制戒毒六个月；因赌博于2008年2月25日被行政拘留十四日；因犯开设赌场罪于2011年6月30日被本院判处有期徒刑一年一个月，缓刑二年，并处罚金人民币2万元。因涉嫌犯开设赌场罪于2014年9月11日被逮捕。现羁押于乐清市看守所。 辩护人王洁琼，北京国纲华辰（温州）律师事务所律师。 乐清市人民检察院以乐检公诉刑诉（2015）179号起诉书指控被告人吴某犯开设赌场罪，于2015年2月6日向本院提起公诉，并建议适用简易程序审理。本院受理后，发现有不宜适用简易程序审理的情形，故于2015年2月12日将本案转为普通程序，并依法组成合议庭公开开庭审理了本案。乐清市人民检察院指派代理检察员张利娜、检察员周朝章出庭支持公诉，被告人吴某及其辩护人王洁琼到庭参加诉讼。现已审理终结。 经审理查明，2013年11月2日至11月5日，被告人吴某伙同徐利光、张某、杨某（均已判决）在乐清市北白象镇山东村和三房村办白喜事的地方开设赌场，召集不特定人员参赌，从中抽取头薪牟利，期间共抽取头薪4万元以上。 另查明，同案犯张某已清退头薪款人民币4万元。 上述事实，被告人吴某在开庭审理过程中亦无异议，并有证据保全决定书、证据保全清单、收缴物品清单、照片复印件、强制戒毒决定书、行政处罚决定书、刑事判决书、解除社区矫正证明、户籍证明、证人周某、赵某、孙某、郑某、南某的证言、抓获经过、同案犯徐利光、张某、杨某、何应柱的供述、检查笔录、辨认笔录、同步录音录像等证据证实，足以认定。 本院认为，被告人吴某以营利为目的开设赌场，其行为已构成开设赌场罪。公诉机关指控的事实清楚，证据充分，罪名成立。在第一次庭审中，辩护人提出吴某在公安机关所作供述系刑讯逼供所得，申请非法证据排除。经查，被告人吴某在庭审中陈述其是在抓捕过程中受伤，侦查人员在讯问时无不文明行为，故辩护人提出非法证据排除，理由不足，本院不予采纳。鉴于被告人吴某案发后主动投案并如实供述自己的罪行，系自首，且头薪款已全部清退，予以从轻处罚。辩护人提出的相关从轻处罚的辩护意见，予以采纳。公诉机关提出判处被告人吴某一年四个月以上二年二个月以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第六十七条第一款之规定，判决如下： 被告人吴某犯开设赌场罪，判处有期徒刑一年六个月，并处罚金人民币32000元。罚金限本判决生效之日起十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年9月11日起至2016年3月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈秋晨 人民陪审员吴静洁 人民陪审员吴舟腾 二〇一五年三月五日 书记员叶培斌","writId":"05738f3b293213e3184327c7ca25c27a336","writName":"吴某开设赌场罪一审刑事判决书"}
