{"ajId":"1e2fc5e8-6884-48a6-83ad-fe043ca68d08","ajName":"陈杰盗窃一案","ajjbqk":" 惠州市惠城区人民检察院指控：2018年9月23日凌晨5时许，被告人陈杰驾驶一辆号牌为粤B×××＊＊小车载着王某（已作行政处理）以及两名男子（具体姓名不详，在逃）前往惠州市仲恺区陈江白云路236号我家酸菜鱼店。由陈杰负责开车和“望风”，王某以及另两名男子进入店内实施盗窃，将被害人陆某1放在店内抽屉的现金人民币1000元及中华牌硬盒、芙蓉王牌黄色硬盒和黄鹤楼牌软蓝香烟各一条（经鉴定，共价值人民币800元）盗走，得手后逃离现场。同月26日在东莞市抓获被告人陈杰和同案人王某。破案后缴回部分赃物，已发还被害人。 以上事实，公诉机关提供了相应的证据。 公诉机关认为，被告人陈杰曾因盗窃受过刑事处罚，又以非法占有为目的，采取秘密方式结伙窃取他人财物，价值人民币1800元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。陈杰曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，具有《中华人民共和国刑法》第六十五条规定之情节，属累犯。陈杰如实供述自己的罪行，具有《中华人民共和国刑法》第六十七条第三款规定之情节，属坦白。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定，提起公诉，请依法判处。 被告人陈杰对公诉机关所指控的犯罪事实无异议，认罪。 被告人陈杰的指定辩护人的辩护意见为： 对公诉机关指控被告人陈杰犯盗窃罪不持异议，同时认为被告人陈杰在该起犯罪中具有从轻、减轻处罚的情节： 一、被告人陈杰在该起犯罪中，系从犯，具有法定应当从轻、减轻处罚情节。被告人陈杰并非此次犯罪事件的主谋，其在整个犯罪过程中仅仅在车上等待，并非犯意提起者，没有提供工具，没有进行事后销赃，更没有通过电话或者其他手段指使，另外通过其他被告人的供述及受害人的陈述，可证明被告人的犯罪情节显著轻微。 二、被告人陈杰积极退赃，在该起案件中缴获部分赃物全系被告人陈杰呈交。其余被告人将犯罪所得留下部分给被告人陈杰，被告人陈杰没有在事后处理，并且在归案后，如数归还被害人，其恳请获得被害人谅解。 三、被告人陈杰能够如实供述自己的罪行，认罪态度好，有悔罪表现。 四、对于被告量刑，辩护人的意见为在1年有期徒刑以下刑罚，并且执行缓刑。 综上所述，被告人陈杰未对私权造成较大危害，认罪态度好且有坦白情节，悔罪态度诚恳。基于以上事实，纵观全案事实与证据，以贯彻惩罚与教育相结合的刑法政策，恳请人民法院在量刑时对被告人陈杰酌情从轻、减轻处罚。 经审理查明：2018年9月23日凌晨5时许，被告人陈杰驾驶一辆号牌为粤B×××＊＊小车载着王某（已作行政处理）以及两名男子（具体姓名不详，在逃）前往惠州市仲恺区陈江白云路236号我家酸菜鱼店。由陈杰负责开车和“望风”，王某以及另两名男子进入店内实施盗窃，将被害人陆某1放在店内抽屉的现金人民币1000元及中华牌硬盒、芙蓉王牌黄色硬盒和黄鹤楼牌软蓝香烟各一条（经鉴定，共价值人民币800.00元）盗走，得手后逃离现场。同月26日在东莞市抓获被告人陈杰和同案人王某。 破案后，缴回的香烟共九包（四包芙蓉王香烟，五包中华牌香烟）、现金人民币（140张）共140元人民币，已发还被害人陆某1。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件受案登记表、立案决定书，证明案件的来源及由此启动的侦查程序合法、有效。 2、被害人陆某1陈述 第一次陈述，2018年9月23日凌晨2时许，我们店打烊关门，然后我就上楼睡觉，到了7时许下来店里开门，发现门锁被人剪断了，于是我就开门进去，发现我放在收银台抽屉里的2500元现金，两台华为手机，还有价值2000元的香烟被盗了，然后我就查看了店里的监控，在监控视频里看到于凌晨5时30分许，有三名男子到我店里的收银台盗窃了我上述的财物，然后我就打电话报警了。 第二次陈述，被盗财物中其中放在收银台抽屉内有一千块钱备用金，用铁夹子夹住，每天下班前我都会清点备用金，都是零钱来的，包括有一块、五块、十块、二十块、五十块，至于还有一叠用橡皮胶捆住的零钱，我就没有去清点了，被盗金额大约是2500元；还有一条硬装中华香烟（价值人民币450元）、一条芙蓉王（黄色硬装，价值人民币250元）、一条黄鹤楼（软装，价值人民币170元），还有一点零散的香烟，具体是什么烟就忘记了；另外一部是华为手机，型号不清楚，内存64G，白色，2016年购买的，具体购买日期忘记了。我的员工都知道我下班前都会清点备用金，都知道备用金都是人民币1000元。 第三次陈述，我在下班前会在收银台清点备用金的事情是真的，并且案发前是我自己清点的，我清点备用金的时候，我老婆刚好出去了。备用金人民币1000元。 3、证人证言 （1）证人颜某证言，我和我老公经营的酸菜鱼店被盗有烟、有钱，被盗烟的数量不是很清楚，但是我知道被盗前几天新购买了中华硬装香烟、芙蓉硬装香烟、黄鹤楼软装香烟，具体数量要问我老公才清楚，还有被盗了一千块备用金（包括五十块、十块、五块、一块），而这些备用金是放在收银台的抽屉内，每天下班之前都会清点，另外还有一千多块散钱，那就没有统计了。当时清点备现金时只有我老公在店里面清点，我提前下班了。 （2）证人范某证言，我工作的酸菜鱼店被盗窃的财物，我只知道备用金有1000元人民币和一些零钱，还有香烟、两部手机，具体手机型号品牌不详。被盗窃现金都是一些零钱，长期放在收银台的柜子里面当备用金的，被盗窃的香烟分别有硬中华、芙蓉王、玉溪、双喜牌1906、黄鹤楼软蓝，具体被盗窃的数量我不清楚。备用金是我老板陆某1放的，每天开店前老板都会点数，放够人民币1000元放在柜子里面，这些备用金都是一些零钱来的。 4、接受证据材料清单，证明被害人陆某1向公安机关提交视频一段，进货单一张作为证据使用，视频证实盗窃男子在其店内实施盗窃的过程；进货单证实其购买被盗香烟的名称规格、数量及购买金额。 5、检查笔录、扣押决定书、扣押及发还清单，证明： （1）公安人员对王某进行人身检查，经检查，未发现有相关涉案物品。 （2）公安人员对被告人陈杰的人身、住处进行检查，对陈杰持有的人民币共2731元整、外币共954元、液压钳一把、轿车（车牌号码：粤B×××＊＊）一辆、香烟9包（四包芙蓉王香烟，五包中华牌香烟）进行扣押。 案发后，缴回的香烟（四包芙蓉王香烟，五包中华牌香烟）共九包、现金人民币（140张）共140元人民币已发还被害人陆某1。 6、辨认笔录及照片签供，证明： （1）被害人陆某1对被盗窃财物的现场位置、缴回的被盗香烟照片、面额1元的现金人民币照片进行了辨认。 （2）另案处理人员王某对伙同其、“大脚”、“况狗”一起到陈江白云路酸菜鱼店盗窃的“司机”照片（即被告人陈杰）、作案现场位置、盗窃所分得的部分香烟、面额1元的人民币照片、用于搭载其等人的小车（悬挂车牌号码：粤B×××＊＊）照片、用于剪锁的作案工具液压剪照片、用于作案车辆贴车牌的数字贴纸照片均进行了辨认及签供。 （3）被告人陈杰对其作案使用的一辆奇瑞牌小轿车（悬挂车牌：粤B×××＊＊）照片、一把黄色把柄液压剪照片、两个“8”字贴纸照片、盗窃所得并缴回的香烟（四包黄色芙蓉王香烟、五包红色中华香烟及一元人民币）照片、参与盗窃的同案人“小孩”（即另案处理人员王某）照片均进行了辨认及签供。 7、视频截图照片及签供，证明： （1）经另案处理人员王某辨认及签供，视频截图照片图一、二显示的是其伙同“大脚”、“况狗”搭乘“司机”所驾驶的小车从东莞前往惠州市仲恺区陈江路段的画面；图三显示的是其与“大脚”、“况狗”一起在酸菜鱼店内盗窃的过程。 （2）经被告人陈杰辨认及签供，视频截图照片中显示的是其驾驶车牌号粤B×××＊＊小车经过仲恺区陈江大道南卡口路段的画面。 8、现场勘查笔录、图及照片，证实案发现场的具体位置、店内结构摆设、被撬开锁的抽屉、案发现场门口附近车辆下遗留的被破坏的U形锁及周边环境。 9、价格认定结论书，证实被盗香烟（中华牌硬盒一条、芙蓉王牌黄色硬盒一条、黄鹤楼牌软蓝一条）三条，经鉴定价值共800元。 10、前科材料，证实被告人陈杰于2013年5月22日因犯盗窃罪、非法持有枪支罪被东莞市中级人民法院判处有期徒刑四年九个月；2017年6月27日因犯盗窃罪被东莞市第三人民法院判处有期徒刑一年。系累犯。 11、情况说明、大数据平台查询结果、陈杰驾驶的奇瑞汽车照片，证明民警对陈杰所驾驶的车牌号码为粤B×××＊＊奇瑞汽车进行勘验，发现该车的车辆识别号码为LWDA11A86D186101，而我所民警通过公安大数据系统进行查询，发现粤B×××＊＊登记的车辆识别码为：LHGGD854152018487。综上所述，陈杰所驾驶的车辆为套牌车。 12、到案经过，证实被告人陈杰于2018年9月26日被公安人员抓获归案。 13、户籍材料，证实被告人陈杰的身份证号、出生日期、家庭住址等基本信息。 14、行政处罚决定书，证实违法行为人王某因盗窃财物于2018年9月27日被惠州市公安局仲恺高新开发区分局处以行政拘留十日，由于王某已满十四周岁不满十六周岁的原因，决定不执行行政拘留处罚。 15、另案处理人员王某（2013年11月18日出生）供述，我有盗窃的犯罪行为，我（负责望风）伙同“大脚”（主谋，负责实施盗窃、撬锁）、“况狗”（负责望风和剪锁）、“司机”（负责驾驶小车接应、销赃）一起盗窃。事情的经过是这样的：前2、3天的晚上23-24时左右，我伙同“大脚”、“况狗”、“司机”在惠州市家酸菜鱼店内的收银台第二个抽屉盗窃了芙蓉王香烟，在第三个抽屉盗窃了一个大夹子夹着一大沓面额壹元的人民币。之后我们跑回车上，在车上，看了一下袋子里面的东西，有芙蓉王和中华香烟各一条、两沓10、20、50元的散钱，还有一些散的一包包的中华、芙蓉王香烟。经清点，现金一共有人民币600元（面额1元的共100元）、硬装中华牌香烟和芙蓉王香烟各一条、散的一包包中华牌香烟和芙蓉王香烟共有十几包，“司机”就给了我和“大脚”、“况狗”各一百元人民币，剩下的就是“司机”的，香烟是“司机”和“大脚”分的，其中“司机”给了我两包芙蓉王。第二天，“司机”给了我和“大脚”各150元人民币。在酸菜店里盗窃到三部手机，其中一部是OPPOA37，另外两部是杂牌机，都很旧，司机说能卖掉就拿走了，后来就跟我们说卖不掉扔掉了，当时手机是在酸菜鱼店的中间抽屉盗窃的。 16、被告人陈杰在公安、检察机关的供述能与上述证据相互印证。 ","cpfxgc":"本院认为，被告人陈杰曾因盗窃受过刑事处罚，又以非法占有为目的，采取秘密方式结伙窃取他人财物，价值人民币1800元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人陈杰犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立。 关于辩护人提出被告人陈杰是从犯、积极退赃，具有从轻、减轻处罚的辩护意见。经查，本案被告人陈杰与同案人等人事前经商量，并作了分工，均是积极参与者，被告人陈杰与同案人之间不适宜区分主从犯。另涉案的赃款赃物均是公安人员在被告人陈杰身上及住处缴获，并不是被告人陈杰积极退赃。因此，辩护人的上述辩护意见与查明事实不符，本院不予采纳。但辩护人认为被告人陈杰能如实供述自己的罪行，认罪态度好，有悔罪表现的辩护意见，与本案查明事实相符，予以采纳，依法对其从轻处罚。被告人陈杰曾因犯盗窃罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法对其从重处罚。 综上，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈杰犯盗窃罪，判处有期徒刑九个月，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月26日起至2019年6月25日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 二、在案扣押的人民币2731元，应退赔1368元给被害人陆某1，剩余人民币1363元及扣押的外币14张、液压钳一把、轿车一辆（车牌号码：粤B×××＊＊），由扣押机关依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"文书内容 广东省惠州市惠城区人民法院 刑事判决书 （2019）粤1302刑初264号 公诉机关惠州市惠城区人民检察院。 被告人陈杰，男，1982年4月9日出生，汉族，小学文化，户籍所在地：贵州省贵阳市。因犯盗窃罪、非法持有枪支罪，于2013年5月22日被东莞市中级人民法院分别判处有期徒刑四年、一年，决定执行有期徒刑四年九个月；因犯盗窃罪，于2017年6月27日被东莞市第三人民法院判处有期徒刑一年。因涉嫌盗窃罪，于2018年9月26被抓获，次日被惠州市公安局仲恺高新技术产业开发区分局刑事拘留，同年11月2日由惠州市公安局仲恺高新技术产业开发区分局执行逮捕。现羁押于惠州市看守所。 指定辩护人刘小婵，系广东惠泰律师事务所律师。 惠州市惠城区人民检察院于2019年1月25日以惠城检公诉刑诉（2019）200号起诉书，指控被告人陈杰犯盗窃罪，向本院提起公诉。本院受理后，依法组成合议庭，于2019年2月21日公开开庭审理了本案。惠州市惠城区人民检察院指派检察员张惠东出庭支持公诉，被告人陈杰及其指定辩护人刘小婵到庭参加诉讼。本案现已审理终结。 惠州市惠城区人民检察院指控：2018年9月23日凌晨5时许，被告人陈杰驾驶一辆号牌为粤B×××＊＊小车载着王某（已作行政处理）以及两名男子（具体姓名不详，在逃）前往惠州市仲恺区陈江白云路236号我家酸菜鱼店。由陈杰负责开车和“望风”，王某以及另两名男子进入店内实施盗窃，将被害人陆某1放在店内抽屉的现金人民币1000元及中华牌硬盒、芙蓉王牌黄色硬盒和黄鹤楼牌软蓝香烟各一条（经鉴定，共价值人民币800元）盗走，得手后逃离现场。同月26日在东莞市抓获被告人陈杰和同案人王某。破案后缴回部分赃物，已发还被害人。 以上事实，公诉机关提供了相应的证据。 公诉机关认为，被告人陈杰曾因盗窃受过刑事处罚，又以非法占有为目的，采取秘密方式结伙窃取他人财物，价值人民币1800元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。陈杰曾被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，具有《中华人民共和国刑法》第六十五条规定之情节，属累犯。陈杰如实供述自己的罪行，具有《中华人民共和国刑法》第六十七条第三款规定之情节，属坦白。根据《中华人民共和国刑事诉讼法》第一百七十六条第一款之规定，提起公诉，请依法判处。 被告人陈杰对公诉机关所指控的犯罪事实无异议，认罪。 被告人陈杰的指定辩护人的辩护意见为： 对公诉机关指控被告人陈杰犯盗窃罪不持异议，同时认为被告人陈杰在该起犯罪中具有从轻、减轻处罚的情节： 一、被告人陈杰在该起犯罪中，系从犯，具有法定应当从轻、减轻处罚情节。被告人陈杰并非此次犯罪事件的主谋，其在整个犯罪过程中仅仅在车上等待，并非犯意提起者，没有提供工具，没有进行事后销赃，更没有通过电话或者其他手段指使，另外通过其他被告人的供述及受害人的陈述，可证明被告人的犯罪情节显著轻微。 二、被告人陈杰积极退赃，在该起案件中缴获部分赃物全系被告人陈杰呈交。其余被告人将犯罪所得留下部分给被告人陈杰，被告人陈杰没有在事后处理，并且在归案后，如数归还被害人，其恳请获得被害人谅解。 三、被告人陈杰能够如实供述自己的罪行，认罪态度好，有悔罪表现。 四、对于被告量刑，辩护人的意见为在1年有期徒刑以下刑罚，并且执行缓刑。 综上所述，被告人陈杰未对私权造成较大危害，认罪态度好且有坦白情节，悔罪态度诚恳。基于以上事实，纵观全案事实与证据，以贯彻惩罚与教育相结合的刑法政策，恳请人民法院在量刑时对被告人陈杰酌情从轻、减轻处罚。 经审理查明：2018年9月23日凌晨5时许，被告人陈杰驾驶一辆号牌为粤B×××＊＊小车载着王某（已作行政处理）以及两名男子（具体姓名不详，在逃）前往惠州市仲恺区陈江白云路236号我家酸菜鱼店。由陈杰负责开车和“望风”，王某以及另两名男子进入店内实施盗窃，将被害人陆某1放在店内抽屉的现金人民币1000元及中华牌硬盒、芙蓉王牌黄色硬盒和黄鹤楼牌软蓝香烟各一条（经鉴定，共价值人民币800.00元）盗走，得手后逃离现场。同月26日在东莞市抓获被告人陈杰和同案人王某。 破案后，缴回的香烟共九包（四包芙蓉王香烟，五包中华牌香烟）、现金人民币（140张）共140元人民币，已发还被害人陆某1。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、刑事案件受案登记表、立案决定书，证明案件的来源及由此启动的侦查程序合法、有效。 2、被害人陆某1陈述 第一次陈述，2018年9月23日凌晨2时许，我们店打烊关门，然后我就上楼睡觉，到了7时许下来店里开门，发现门锁被人剪断了，于是我就开门进去，发现我放在收银台抽屉里的2500元现金，两台华为手机，还有价值2000元的香烟被盗了，然后我就查看了店里的监控，在监控视频里看到于凌晨5时30分许，有三名男子到我店里的收银台盗窃了我上述的财物，然后我就打电话报警了。 第二次陈述，被盗财物中其中放在收银台抽屉内有一千块钱备用金，用铁夹子夹住，每天下班前我都会清点备用金，都是零钱来的，包括有一块、五块、十块、二十块、五十块，至于还有一叠用橡皮胶捆住的零钱，我就没有去清点了，被盗金额大约是2500元；还有一条硬装中华香烟（价值人民币450元）、一条芙蓉王（黄色硬装，价值人民币250元）、一条黄鹤楼（软装，价值人民币170元），还有一点零散的香烟，具体是什么烟就忘记了；另外一部是华为手机，型号不清楚，内存64G，白色，2016年购买的，具体购买日期忘记了。我的员工都知道我下班前都会清点备用金，都知道备用金都是人民币1000元。 第三次陈述，我在下班前会在收银台清点备用金的事情是真的，并且案发前是我自己清点的，我清点备用金的时候，我老婆刚好出去了。备用金人民币1000元。 3、证人证言 （1）证人颜某证言，我和我老公经营的酸菜鱼店被盗有烟、有钱，被盗烟的数量不是很清楚，但是我知道被盗前几天新购买了中华硬装香烟、芙蓉硬装香烟、黄鹤楼软装香烟，具体数量要问我老公才清楚，还有被盗了一千块备用金（包括五十块、十块、五块、一块），而这些备用金是放在收银台的抽屉内，每天下班之前都会清点，另外还有一千多块散钱，那就没有统计了。当时清点备现金时只有我老公在店里面清点，我提前下班了。 （2）证人范某证言，我工作的酸菜鱼店被盗窃的财物，我只知道备用金有1000元人民币和一些零钱，还有香烟、两部手机，具体手机型号品牌不详。被盗窃现金都是一些零钱，长期放在收银台的柜子里面当备用金的，被盗窃的香烟分别有硬中华、芙蓉王、玉溪、双喜牌1906、黄鹤楼软蓝，具体被盗窃的数量我不清楚。备用金是我老板陆某1放的，每天开店前老板都会点数，放够人民币1000元放在柜子里面，这些备用金都是一些零钱来的。 4、接受证据材料清单，证明被害人陆某1向公安机关提交视频一段，进货单一张作为证据使用，视频证实盗窃男子在其店内实施盗窃的过程；进货单证实其购买被盗香烟的名称规格、数量及购买金额。 5、检查笔录、扣押决定书、扣押及发还清单，证明： （1）公安人员对王某进行人身检查，经检查，未发现有相关涉案物品。 （2）公安人员对被告人陈杰的人身、住处进行检查，对陈杰持有的人民币共2731元整、外币共954元、液压钳一把、轿车（车牌号码：粤B×××＊＊）一辆、香烟9包（四包芙蓉王香烟，五包中华牌香烟）进行扣押。 案发后，缴回的香烟（四包芙蓉王香烟，五包中华牌香烟）共九包、现金人民币（140张）共140元人民币已发还被害人陆某1。 6、辨认笔录及照片签供，证明： （1）被害人陆某1对被盗窃财物的现场位置、缴回的被盗香烟照片、面额1元的现金人民币照片进行了辨认。 （2）另案处理人员王某对伙同其、“大脚”、“况狗”一起到陈江白云路酸菜鱼店盗窃的“司机”照片（即被告人陈杰）、作案现场位置、盗窃所分得的部分香烟、面额1元的人民币照片、用于搭载其等人的小车（悬挂车牌号码：粤B×××＊＊）照片、用于剪锁的作案工具液压剪照片、用于作案车辆贴车牌的数字贴纸照片均进行了辨认及签供。 （3）被告人陈杰对其作案使用的一辆奇瑞牌小轿车（悬挂车牌：粤B×××＊＊）照片、一把黄色把柄液压剪照片、两个“8”字贴纸照片、盗窃所得并缴回的香烟（四包黄色芙蓉王香烟、五包红色中华香烟及一元人民币）照片、参与盗窃的同案人“小孩”（即另案处理人员王某）照片均进行了辨认及签供。 7、视频截图照片及签供，证明： （1）经另案处理人员王某辨认及签供，视频截图照片图一、二显示的是其伙同“大脚”、“况狗”搭乘“司机”所驾驶的小车从东莞前往惠州市仲恺区陈江路段的画面；图三显示的是其与“大脚”、“况狗”一起在酸菜鱼店内盗窃的过程。 （2）经被告人陈杰辨认及签供，视频截图照片中显示的是其驾驶车牌号粤B×××＊＊小车经过仲恺区陈江大道南卡口路段的画面。 8、现场勘查笔录、图及照片，证实案发现场的具体位置、店内结构摆设、被撬开锁的抽屉、案发现场门口附近车辆下遗留的被破坏的U形锁及周边环境。 9、价格认定结论书，证实被盗香烟（中华牌硬盒一条、芙蓉王牌黄色硬盒一条、黄鹤楼牌软蓝一条）三条，经鉴定价值共800元。 10、前科材料，证实被告人陈杰于2013年5月22日因犯盗窃罪、非法持有枪支罪被东莞市中级人民法院判处有期徒刑四年九个月；2017年6月27日因犯盗窃罪被东莞市第三人民法院判处有期徒刑一年。系累犯。 11、情况说明、大数据平台查询结果、陈杰驾驶的奇瑞汽车照片，证明民警对陈杰所驾驶的车牌号码为粤B×××＊＊奇瑞汽车进行勘验，发现该车的车辆识别号码为LWDA11A86D186101，而我所民警通过公安大数据系统进行查询，发现粤B×××＊＊登记的车辆识别码为：LHGGD854152018487。综上所述，陈杰所驾驶的车辆为套牌车。 12、到案经过，证实被告人陈杰于2018年9月26日被公安人员抓获归案。 13、户籍材料，证实被告人陈杰的身份证号、出生日期、家庭住址等基本信息。 14、行政处罚决定书，证实违法行为人王某因盗窃财物于2018年9月27日被惠州市公安局仲恺高新开发区分局处以行政拘留十日，由于王某已满十四周岁不满十六周岁的原因，决定不执行行政拘留处罚。 15、另案处理人员王某（2013年11月18日出生）供述，我有盗窃的犯罪行为，我（负责望风）伙同“大脚”（主谋，负责实施盗窃、撬锁）、“况狗”（负责望风和剪锁）、“司机”（负责驾驶小车接应、销赃）一起盗窃。事情的经过是这样的：前2、3天的晚上23-24时左右，我伙同“大脚”、“况狗”、“司机”在惠州市家酸菜鱼店内的收银台第二个抽屉盗窃了芙蓉王香烟，在第三个抽屉盗窃了一个大夹子夹着一大沓面额壹元的人民币。之后我们跑回车上，在车上，看了一下袋子里面的东西，有芙蓉王和中华香烟各一条、两沓10、20、50元的散钱，还有一些散的一包包的中华、芙蓉王香烟。经清点，现金一共有人民币600元（面额1元的共100元）、硬装中华牌香烟和芙蓉王香烟各一条、散的一包包中华牌香烟和芙蓉王香烟共有十几包，“司机”就给了我和“大脚”、“况狗”各一百元人民币，剩下的就是“司机”的，香烟是“司机”和“大脚”分的，其中“司机”给了我两包芙蓉王。第二天，“司机”给了我和“大脚”各150元人民币。在酸菜店里盗窃到三部手机，其中一部是OPPOA37，另外两部是杂牌机，都很旧，司机说能卖掉就拿走了，后来就跟我们说卖不掉扔掉了，当时手机是在酸菜鱼店的中间抽屉盗窃的。 16、被告人陈杰在公安、检察机关的供述能与上述证据相互印证。 本院认为，被告人陈杰曾因盗窃受过刑事处罚，又以非法占有为目的，采取秘密方式结伙窃取他人财物，价值人民币1800元，数额较大，其行为已构成盗窃罪。公诉机关指控被告人陈杰犯盗窃罪，事实清楚，证据确实、充分，指控罪名成立。 关于辩护人提出被告人陈杰是从犯、积极退赃，具有从轻、减轻处罚的辩护意见。经查，本案被告人陈杰与同案人等人事前经商量，并作了分工，均是积极参与者，被告人陈杰与同案人之间不适宜区分主从犯。另涉案的赃款赃物均是公安人员在被告人陈杰身上及住处缴获，并不是被告人陈杰积极退赃。因此，辩护人的上述辩护意见与查明事实不符，本院不予采纳。但辩护人认为被告人陈杰能如实供述自己的罪行，认罪态度好，有悔罪表现的辩护意见，与本案查明事实相符，予以采纳，依法对其从轻处罚。被告人陈杰曾因犯盗窃罪被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法对其从重处罚。 综上，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条的规定，判决如下： 一、被告人陈杰犯盗窃罪，判处有期徒刑九个月，并处罚金二千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月26日起至2019年6月25日止。罚金应在本判决生效之日起一个月内，一次性向本院缴纳，上缴国库）。 二、在案扣押的人民币2731元，应退赔1368元给被害人陆某1，剩余人民币1363元及扣押的外币14张、液压钳一把、轿车一辆（车牌号码：粤B×××＊＊），由扣押机关依法处置。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长邹玉娟 审判员钟秀芳 人民陪审员杨仕华 二〇一九年五月十三日 法官助理胡艺明 书记员何金英 附相关法律条文 《中华人民共和国刑法》 第二百六十四条［盗窃罪］盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十五条［一般累犯］被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条［自首］犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条［罚金数额的裁量］判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条［罚金的缴纳］罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条［犯罪物品的处理］犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"029bb8f8a7783baa483bb24a57d9016fb52","writName":"陈杰盗窃一审刑事判决书"}
