{"ajId":"57b8c00f-7a66-4621-8661-3225a24e11a2","ajName":"孙鹏一案","ajjbqk":" 平顶山市人民检察院指控：2014年12月10日，被告人孙鹏以无锡市贵百亨物资有限公司的名义与建发（上海）有限公司（以下简称建发公司）签订钢材代理采购合同，合同约定由建发公司代理贵百亨公司与舞阳钢铁有限责任公司（以下简称舞钢公司）签订购销合同，采购钢材。孙鹏通过带建发公司业务员考察舞钢公司、向某公司缴纳保证金185.3万元等方式骗取建发公司与舞钢公司的信任。 2014年12月6日，孙鹏伪造建发公司的合同专用章，冒用建发公司名义与舞钢公司签订钢材买卖合同，合同约定交货地点为舞钢公司成品库。之后，孙鹏又伪造舞钢公司的合同专用章及业务员签名，对该合同予以变造，将合同约定的交货方式改为由舞钢公司代办运输至江阴蕊儿达仓库，并向某公司送达该变造的合同。建发公司向舞钢公司支付货款1312.8万元，孙鹏又伪造建发公司委托书，从舞钢公司把建发公司购买的4606.871吨钢材（价值人民币1289.781067万元）提出并私自销售，将销售款项用于偿还个人债务。 公诉机关针对上述指控事实，当庭出示了被告人供述，证人证言，户籍证明，抓获经过，鉴定意见等证据，并依据上述事实和证据，认为被告人孙鹏以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪，提请本院依法惩处。 被告人孙鹏对起诉书指控的事实没有异议，但认为其不构成合同诈骗罪。 辩护人提出的辩护意见是，1．孙鹏无非法占有的故意；2．涉案金额认定不清，应认定为钢板出库量12897810.67元扣除待结算的145161.13元、欠发的357529.33元、预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元、17％的增值税1618712.4元、吊装费、自提管理费185906.29元，应为8354003.81元；3．孙鹏有坦白情节。建议从轻判处。 被害人的诉讼代理人意见：1．孙鹏构成合同诈骗罪；2．被害人应为舞钢公司。 经审理查明：2014年12月份，孙鹏因生意失败，为偿还生意上的欠款，想利用建发公司，让建发公司出资向舞钢公司购买钢材，然后再假冒建发公司名义将建发公司在舞钢公司购买的货物提出转为己用。其通过无锡天物公司的叶某认识了建发公司的邱某，12月10日，其作为无锡市贵百亨物资有限公司的实际控制人，以该公司名义与建发公司签订钢材代理采购合同，合同约定由建发公司代理贵百亨公司与舞钢公司签订购销合同，采购钢材，其向某公司缴纳15％的保证金，建发公司垫资全部货款，钢板运到江阴码头、火车站或建发公司指定的货港，所产生的保险费、运费、装卸费由贵百亨公司负责等。12月15日无锡天物公司在河北钢铁网上中标，其私刻无锡天物金属贸易公司的合同章，用该假章给钢铁公司出具了一份公函，内容是无锡天物公司无法付款，要求建发公司全权履行合同内容。16日其和舞钢公司的郭某1签订了两份钢材采购合同，其把郭某1签过字的合同发给了建发公司，12月26日建发公司邱某来到舞钢公司交了1050万元货款，当晚建发公司给其传真了一份建发公司盖过章的合同，合同书约定供方代办运输，送货地址是江阴。因为其和舞钢公司签的合同是自提货物，建发公司要求送货到江阴，其不可能再和舞钢公司重新签订合同，其就在建发公司发给其的合同上冒充郭某1的签字、把舞钢公司的章剪贴上复印后给了邱某。2014年12月31日，郭某1通知其说货款已收到，让其完善合同后抓紧提货。其就私刻了建发公司的印章，在舞钢公司和郭某1已签字的合同上盖了自己私自刻的建发公司的假印章。并伪造了建发公司的委托书，从舞钢公司把建发公司购买的4606.871吨钢材（价值人民币1289.781067万元）提出并私自销售，将销售款项用于偿还个人债务。期间，邱某于2015年1月15日又向舞钢公司交了200多万元的货款。其还替建发公司向舞钢公司交了12.75万元的货款。其为防事情败露，向某公司指定的江苏江阴瑞尔达金属有限公司发货90.855吨钢材（价值人民币25.59977万元）。2015年2月初建发公司发现其在舞钢公司订购的钢材被孙鹏私自提走，要求舞钢公司停止发货，现有100余吨钢材未发出。 上述犯罪事实，有下列证据证实： 1．案件移送函、受案登记表、立案决定书，证实平顶山市中级人民法院在审理建发公司起诉舞钢公司买卖合同纠纷一案中，发现建发公司合同专用章为假章，遂将本案移送舞钢市公安局，后该局于2016年1月19日对本案立案。 2．孙鹏提供的其与建发公司签订的代理采购合同复印件，证实无锡贵百亨物资有限公司于2014年12月10日委托建发公司代购钢板4734.573吨，委托方于合同签订2个工作日内将合同总金额15％的保证金划至代理方账户，委托方于代理方对外支付采购货款60天内以现款或银行承兑付清全部货款，并提清货物。 3．舞钢公司提供的盖有无锡天物金属贸易有限公司公章的公函复印件一份，证实无锡天物金属贸易有限公司于2014年12月9日参加拍卖，共计4735吨，因公司无法在2014年12月底前付款，此单合同由建发（上海）有限公司全权履行此批合同的付款签订。 4．舞钢公司提供编号为WXH9-282-14001的钢材买卖合同复印件，证实合同签订日期为2014年12月16日，供方为舞钢公司，合同签订人为郭某1；需方为建发公司，签订人为孙鹏；钢材总计4734.573吨，履行方式为自提。 5．邱某提交的由杨某1代表舞钢公司为其出具的编号分别为WXH9-282-14001、WXH9-282-14002舞钢公司与建发公司之间的钢材买卖合同复印件，证实合同约定交货方式为“供方代办运输至江阴瑞尔达仓库”，钢板共计4734.573吨。 6．河南中允司法鉴定中心［2015］文鉴字第189号鉴定意见，证实编号为WXH9-282-14001的《钢材买卖合同》和《合同附页》、以及2014年12月28日委托书上的“建发（上海有限公司合同专用章（1）”印文与《上海市公安局印铸刻字准许证》及建发（上海）有限公司提交的“建发（上海）有限公司合同专用章（1）”样本印某不是同一枚印章盖印。 7．建发（上海）有限公司账户历史交易明细表，证实无锡贵百亨公司于2014年12月25、26日分三次累计向该公司打款1853000元。 8．承兑汇票入库单复印件4份、舞钢公司收款收据复印件一份，证实邱某代表建发公司向舞钢公司交货款13128000元。 9．委托书复印件，内容为建发公司于2014年12月28日委托孙鹏代为办理合同WXH9-282-14001的签订、提货和办理相关手续的一切工作。 10．舞钢钢铁公司出具的情况说明一份，证实舞钢公司与建发公司关于编号为WXH9-282-14001的钢材买卖合同，总数量为4734.573吨，总货款为13255340元。钢板出库量为4606.871吨，价值12897810.67元，出库结算4555.022吨，结算金额为12772827.59元，出库未结算为51.849吨，价值145161.13元，欠发为127.702吨，价值357529.33元。 11．无锡贵百亨公司登记资料及租房情况，证实无锡市贵百亨物资有限公司，法人为姜某，股东为程某、姜某，开业日期为2014年4月24日。 12．舞钢市公安局扣押清单、江阴瑞尔达金属有限公司仓储主任徐海蓉证言、提供的仓储单、照片及工作人员曹艳证言等，证实无锡贵百亨公司发给上海建发公司八块钢板，价值255997.7元，公安机关予以扣押。 13．发破案经过、到案经过，证实孙鹏于2016年2月24日被舞钢市公安局从平顶山市监狱临时解回，羁押于舞钢市看守所。 14．户籍证明，证实被告人孙鹏的身份情况。 15．舞钢市人民法院（2008）舞刑初字第160号刑事判决书、漯河市郾城区人民法院（2015）漯郾刑初字第00098号，证实2008年11月7日因犯销售伪劣产品罪被舞钢市人民法院判处有期徒刑一年，缓刑一年，并处罚金10万元。2015年12月31日因犯骗取贷款罪被漯河市郾城区人民法院判处有期徒刑三年六个月，并处罚金5万元，刑期自2015年3月8日起至2018年9月7日止。 16．无锡天物与无锡贵百亨代理定向采购合同，证实合同编号为TWGBH20141113-001，签约时间为2014年11月13日，内容为贵百亨（乙方）委托无锡天物（甲方）向舞钢公司采购钢材2500吨，货款总额为682.5万元，在乙方付清合同约定款项之前，货机归甲方所有。货物仓储地为无锡天物一号库。 17．无锡天物公司与舞钢公司的钢材买卖合同，证实签订时间为2014年11月13日，钢板2500吨，总价6825000元，交货地点为无锡市。 18．无锡天物公司入库单、建发公司钢板出库单复印件、舞钢市公安局经侦大队于2016年5月25日出具的情况说明，证实根据无锡天物公司的入库验收单（2016年4月4日无锡天物金属贸易有限公司副总经理孔某提供）以及上海建发公司订购钢材的出库单（2016年5月4日舞阳钢铁公司业务员郭某1提供），经过核对发现无锡天物公司入库验收单中有91块钢板（500.51吨）和建发公司在舞阳钢铁公司订购的钢板的材质、厚、宽、长以及重量完全一致。 19．中信银行无锡分行来账业务回单，证实无锡贵百亨分五次给无锡天物公司汇款人民币214.3万元。 20．证人证言 （1）证人邱某（建发上海公司员工）证言，证实2014年12月初，通过叶某了解到孙鹏在舞钢有关系可以联系到低价的钢板。后来就联系了贵百亨的吴海棠签订了一份钢材代理采购合同，合同约定货物入库到建发指定的江阴仓库。2014年12月25日，贵百亨公司向其公司打了190万左右。其和贵百亨公司签订协议的同时，其就和舞阳钢铁公司的一个焦经理联系钢材，焦在电话里说他是舞阳钢铁公司销售部的员工，其忘了是孙鹏还是杨某1给其提供的焦经理，其当时和焦明确说了交货地点是在江阴瑞尔达仓库。2014年12月10日当天其收到一份传真过来的草拟合同（就是14002合同，交货方式是送货到江阴瑞尔达仓库），但不知道是谁传过来。12月15日前后，其和袁行超到舞钢考察，孙鹏说杨某1是钢铁公司销售人员，又给其介绍孙某，孙自称是钢铁公司销售部门的领导，然后孙带着参观了产品展示厅，孙某还承诺合同是由他来负责的。参观完之后，和孙某谈条件，要求钢厂代办运输到江阴仓库、付款之前要拿到原件合同、春节前必须要发货完毕。孙某表示没有问题。 12月26日其拿了两张共计1050万元的承兑汇票到了舞钢，因为公司要求交款之前要拿到原件合同，其向杨某1要WSH10-319-14002的原件合同（后来14001合同签订之后，杨某1又把这份原件合同收回了）。他拿了一份盖有钢铁公司印章的合同原件给其，其到寺坡工商银行交承兑汇票，银行给其一份银行承兑入库单，其后拿着入库单去钢铁公司销售部换取了一份收据。12月31日，其在上海收到杨某1用顺丰快递寄给的一份WXH9-282-14001的合同原件，这份合同盖有钢铁公司的印章以及有郭某1的签字。 2015年1月15日，其带了200多万的承兑汇票交至舞钢公司了。按照领导的要求去钢铁公司仓库看货，其和杨某1到了钢铁公司的成品仓库，现场一个办公人员对其讲：“上海建发公司的货现在一吨都没有发呢，新的款项到账就可以马上安排车发货了”。之后公司没收到货，其催促发货，杨某1和孙某、孙鹏告诉说货款没有补齐，不能发货。其当时知道公司交的钱比货款少一点，就让他俩去舞钢公司协调一下，看能不能先发货。过了一个星期，杨某1说已经协调好了。后来公司和舞钢公司打官司时，舞钢公司提供给院的材料里看到舞钢公司有一个12.75万元的入账单，公司没有交过这笔钱，也没有让任何人替公司交钱。2月2号或者3号，其和袁行超赶到舞钢，找不到杨某1、孙某、孙鹏，找到郭某1问货咋没有收到，郭某1说货已经快发完了，只剩下一百多吨。郭某1找到赵志安科长，赵志安拿出来一份合同和委托书，其一看合同不一样，就要求停止发货。 两天后见到杨某1，杨说之前提供的两份合同都是孙鹏给他的，是孙鹏安排他在钢铁公司提的货，货从钢铁公司出去之后他就不管了。后来孙鹏也从外地赶回来了，孙鹏承认之前杨某1提供的合同是他提供的，还说合同上的钢铁公司的印章是真章，孙鹏当时提出来想办法解决。2015年1月中旬，江阴瑞尔达仓库通知说其公司收到了90多吨舞阳钢厂产的钢板，但是发货人不显示。 （2）证人尧某，证实其在建发公司任总经理助理和上海建发金属有限公司总经理。其让邱某和袁行超去舞钢公司考察，后让邱某代表建发公司同舞钢公司签订了合同。2014年12月底，邱某把1050万元的承兑汇票交给舞钢公司财务部，交款之后未发货，邱某说全款未补齐，领导不同意发货。2015年1月中旬邱某再次把剩余的货款交到舞钢公司财务部，又过了两周仍未收到舞钢公司的钢板，其就让袁行超和邱某去舞钢公司催发货。后发现建发公司购买的钢板已经被孙鹏提走了。其公司没有委托孙鹏提货。 （3）证人杨某1证言，证实2014年孙鹏和无锡天物公司合作过钢材生意，无锡天物在网上中标了1000多吨钢材，孙鹏把钢材从钢铁公司提出来之后拉到尚店高速口引线旁边的货场。2014年12月份，孙鹏让无锡天物公司中标了4000多吨钢材，后无锡天物公司把钢材转给上海建发，这是孙鹏和无锡天物公司、上海建发之前商量好的。后来孙鹏利用无锡贵百亨公司的名义和上海建发签订了一份代购协议，无锡贵百亨实际控制者是孙鹏。2014年12月中旬建发公司邱某和姓袁的人来了。经孙鹏协调，其和孙鹏、孙某、邱某和袁经理去钢铁展厅考察。孙鹏介绍说其是他公司的员工，以后由其接待建发公司。说孙某是他的朋友，也是做钢材销售的，孙鹏当时说的比较含糊。 孙鹏和郭某1签订合同，编号是WXH9-282-14001，是2014年12月16日签订的，合同上约定是自提。郭某1签了两份，都签字了并且都盖了钢铁公司的合同印章，孙鹏没有带建发公司的印章，所以郭某1把两份合同压了好几天。又过了几天孙鹏说要去上海出差，顺便盖章。其找郭某1把之前签订的两份合同都拿回来给孙鹏了，一两天后，孙鹏把盖过上海建发公司印章的合同以及一份上海建发的委托书让其送给了郭某1。后来12月份其和邱某到寺坡工行交了1050万元的承兑，又一块到钢铁公司销售部办了手续。 2014年12月30号，孙鹏安排其出货，委托书也是孙鹏给其的，上面盖有上海建发公司的印章，其只负责从钢铁公司出货拉到尚店高速口引线的货场。 最后一次其陪着邱某办理了200多万元的交款手续。邱某提出来要去钢铁公司看看，孙鹏指示其带着邱某去钢铁公司的二扎成品车间看看，到了成品车间其在外边打电话，邱某和车间的一个人交流了一下。成品车间没有建发公司的货，建发公司的货都在原料部现货库的2、7、8货场存放，其发货也是从现货库发的。其问孙鹏，孙鹏不让其管这么多。邱某第二次来交钱时，他知道建发公司的货正在往外提，其告诉过邱某建发公司的货已经往外提了一两千吨了。其还帮孙鹏领过上海建发公司的发票和材质书。 （4）证人孙某证言，证实2014年，孙鹏让其陪着建发的客户吃饭以及在钢铁公司展厅给建发的人介绍钢铁公司产品。其一共见到建发公司的工作人员两次，第一次是在饭桌上吃饭。第二次是在钢铁公司展厅里面，其给他们介绍过舞钢公司的产品。其也不知道建发公司的人去钢铁公司考察为啥让孙鹏带着去。 （5）证人郭某1证言，证实第一次见孙鹏是在办公室外边，当时知道他是代表无锡天物公司竞价。第二次是2014年12月16日和孙鹏签订合同，无锡天物公司把合同转让给上海建发公司了，无锡天物公司给出具了一份公函，其就和孙鹏签订了一份钢材买卖合同（合同编号：WXH9-282-14001，时间是2014年12月16日），合同上约定的是自提，按照公司的规定签订合同是一式两份（一份合同存放在钢铁公司，一份合同交给需方），当时和孙鹏签订了两份合同，合同上都盖了钢铁公司的印章以及其本人的签字，当时孙鹏签字没有加盖建发公司的印章，按照钢铁公司的规定需方没有盖章，双方签订的合同是不能生效的，所以其把这两份合同押了好几天，其一直催孙鹏提供印章和委托书，后来杨某1找到其说孙鹏要去上海建发公司开会，想带着合同去签字盖章，其经领导同意后把两份合同都给杨某1了。后其看到系统上显示款已经到位，又过了几天杨某1把一份盖有建发公司的委托书给其，委托书上写着建发公司委托孙鹏办理一切手续，并且有建发公司的印章。 2015年2月初，上海建发邱某和袁行超到其办公室，问他们公司订购的钢板怎么没有收到货，他们只收到了一百多吨货，其把这边的合同拿出来，上面规定的是自提，不是发货到江阴。 （6）证人叶某证言，证实通过钢材生意认识了孙鹏，2014年下半年，孙鹏通过其认识了天物公司的副总经理孔某，孙鹏开始和天物公司合作，合作的形式是天物公司和孙鹏做托盘代购货，也就是天物公司出资代孙鹏购买钢材，孙鹏要先交纳一部分保证金，然后孙鹏负责卖钢材，钢材卖过之后，孙鹏要把天物公司垫资的本金和利息一块还给天物公司。2014年年底，孔某给其打电话说孙鹏的货只发了1000吨左右，还有1000多吨没有发，让其催孙鹏发货，后来发现天物公司的货已经被孙鹏全部提出来了。后来孙鹏又通过贵百亨公司的账户向天物公司的账户上转60万左右的钱，其向朋友李某借了价值105万元、300吨左右石油套管，向孔某明确用石油套管抵孙鹏105万元的货款。 2014年11月份，孙鹏告诉其说舞钢公司有一批现货，其就联系邱某和孙鹏合作。 （7）证人朱某证言，证实其2014年12月份，孙鹏和上海建发公司协商做钢材生意，孙鹏把钢板提出来，存放在尚店高速路口旁边的一个货场，后来往上海、江阴、无锡发有四千吨左右的货。 （8）证人孟某1证言，证实2013年9月份其在孙鹏的鼎汇公司干出纳。2014年12月份，知道孙鹏与上海一家公司合伙做生意，那批钢材大概有四五千吨，孙鹏前期向上海的这家公司交了100多万的保证金，孙鹏交保证金之后上海公司再替孙鹏垫资购买这批钢材，最后这批钢材从钢铁公司买出来。 （9）证人焦某证言，证实2014年其跟着孙鹏开车。2014年春节前孙鹏通过无锡一个叫“小叶”的男孩和上海一家公司联系上，合作钢板。2014年春节两个月前，上海公司的人来舞钢考察，其和孙鹏、杨某1、孙某接待过他们。其和上海那家公司的人没有联系过，也没有传真过文件、合同。孙鹏和上海公司合作时，生意已经不行了，欠好多人钱。 （10）证人蒋某1证言，证实其在舞钢市祺丰物资有限公司当会计，从2014年12月31日到1月底，孙鹏以其个人名义在货场存了4200吨左右钢材，发货单复印件上写的收货单位是建发（上海）有限公司，随后货都被孙鹏拉走了，手续大多数是朱某来办理的。 （11）证人徐某证言，证实案发前其在舞钢公司原料供应部现货经销科上班。上海建发公司和无锡天物公司的材质书和发票的台账都是其登记的，大部分都是杨某1领走的。经过核对无锡天物公司的入库单内有91块钢板的材质、厚、宽、长以及吨数和上海建发公司的出库单上91块钢板是完全一样的，基本上可以说明无锡天物公司收到的这91块钢板是上海建发公司的货。 （12）证人喜建宏、喜建根证言，证实2014年底，喜建宏用车牌号豫D×××××的大车从舞钢市尚店镇高速路旁边的货场往无锡的一个仓库拉了四五十吨钢材。 （13）证人吴某证言，证实吴某在2013年底通过叶某认识孙鹏，2014年初，帮孙鹏办理注册了贵百亨公司。法人代表是姜某，股东是程某，但程某是孙鹏的员工，实际控制人是孙鹏。孙鹏通过贵百亨公司的账户，由吴某给建发公司交了保证金，后孙鹏派孟轲接手贵百亨公司业务。 （14）证人孔某（无锡天物公司副总经理）证言，证实2014年11月份，其公司和无锡贵百亨公司签过代理定向采购合同。合同总金额682.5万元，数量是2500吨。合同没有履行完，因为舞阳钢铁公司没有把货发完。贵百亨公司一共向其公司汇过214.3万元钱，还差公司400多万元钱。现在不清楚有没有个人或者公司替贵百亨公司还款。收到的1000吨的货卖给了无锡的一家公司。 （15）证人姜某证言，证实其是无锡贵百亨公司的法人代表，但公司实际不是其的。2014年4月份其表弟程某拿着其的身份证替他老板孙鹏注册的。公司的注册资金以及业务其都不清楚。 （16）证人白某证言，证实其曾经应孙鹏的请求到寺坡三马路工商银行向钢铁公司账户交了127500元，当时还在银行的汇款单上了注明了“代上海建发公司交货款”，后孙鹏就把这些钱还给其了。 21．被告人孙鹏的供述，供称2014年11月份其欠无锡天物公司四五百万元货款，其就想找一家公司合作，先把无锡天物公司的账先还了。后打听到舞钢公司有一批现货要处理，价格比较便宜，其通过叶某联系到建发公司的邱某，其和邱某沟通了钢铁公司的钢板价格以及无锡市场的价格，两人同意做这单生意。12月10日其通过其控制的无锡贵百亨有限公司和建发公司签订了一份代购合同，代购合同上约定其向某公司缴纳百分之十五的保证金，建发公司垫资全部货款，钢板运到建发公司指定的江阴仓库。十二月十几号，邱某和一个姓袁的一起来舞钢考察。后其开始安排建发公司在河北钢铁网上招标，因为建发公司没有和钢铁公司做过生意，所以建发公司不能中标，后来其和无锡天物公司的叶某商量用他公司的资质招标，叶某同意了。12月15日无锡天物公司在河北钢铁网上中标，12月16日其和钢铁公司的郭某1签订了两份钢材采购合同，另外其私刻了“无锡天物金属贸易有限公司”的合同章，用这枚假合同章给钢铁出具了一份公函，公函内容是无锡天物公司无法付款，要求建发公司全权履行合同内容。其和钢铁公司签订合同之后，给邱某传真了一份申请款用的合同模板（14002合同），邱某用这份合同在他公司内部申请款，其就筹钱给建发公司打保证金，其先把钱转给吴海棠，吴海棠转给建发公司的，一共向某公司缴纳了190多万的保证金。12月26日邱某带了1050万的承兑汇票来舞钢了，交给了舞钢公司。 邱某交完钱之后，其电话和邱某联系说运费没有算上，邱某一直以为运费已经包含在价格之内了，但是不管运费在合同内体现出来，其还是要负责把货运到江阴的，所以邱某让其弄一份合同对付一下领导。其在舞钢用快递给邱某寄了一份14001原件合同，合同上约定运货到江阴瑞尔达仓库，上面的钢铁公司印章是其私刻的，“郭某1”三个字是其自己签的。邱某知道这是假合同，还继续和其合作，是因为邱某知道货物最终是要运到江阴建发指定的仓库，不管加不加运费，他们公司最终对货物有控制权，但是他没有想到其最后没有把货运到他们指定的仓库。 12月31日，郭某1通知其货款确认收到，要抓紧提货，还要求其完善合同，需要盖建发公司的印章以及委托书，因为时间紧，其就私刻了一枚建发公司的印章和伪造了一份建发公司的委托书，然后就在钢铁公司的合同上盖上了假印章以及向钢铁公司提供了一份假委托书。12月31号开始提货，提出来之后放到尚店高速路引线旁边的那个货场，陆陆续续提了一个多月的，一共了提了4000多吨。因为之前欠无锡天物公司有四五百万的货款，其就想着先把建发公司的钢板发给无锡天物公司，先填住无锡天物公司的“窟窿”再说，其就把一部分货直接发到无锡天物公司了。2015年1月15日，邱某又带了200多万的承兑汇票交到舞钢公司，我骗邱某说货还没有开始提呢。2015年1月底邱某、尧总还有姓袁的三个人到舞钢，发现货已经被其提走了，其就一五一十把事情的经过给他们说了一下，他们要求其把剩余的货发到江阴仓库。最后商量着其先给他们一部分现金，但3月7日其去郑州筹钱时，被漯河公安局的人抓走了。2014年12月10日建发公司给其传过来一份草拟的代购合同，这份代购合同上约定的是送货到江阴瑞尔达仓库，但是钢铁公司规定的合同是自提，建发公司要求货发到江阴肯定是行不通的。这时其特别想做这单生意，想要对货物有控制权，一方面可以在舞钢卖一部分，另一方面想可以借着和建发公司合作先把无锡天物公司的“窟窿”补上，然后再利用剩余的两个月时间通过其他手段筹钱再把建发公司的“窟窿”补上。其与上海建发公司签订代购钢板一共是4700多吨货，后来私自提出来往无锡发了3000吨左右，在舞钢卖了1000吨左右，还往上海建发公司的仓库发了60吨左右，钢铁公司还有一二百吨的货没有提出来。其还向钢铁公司缴纳过12.75万的货款，当时钢铁公司的人和其联系说建发公司的货款少了十来多万元，其给邱某说了一下，邱某说不好申请款，最后其托寺坡的白某替其交了这笔钱，过了几天就把这笔钱又还给白某了。 以上证据均经庭审质证，客观有效，证据之间能够相互印证，足以认定案件事实，本院予以采信。 ","cpfxgc":"本院认为：被告人孙鹏以非法占有为目的，在签订、履行合同过程中，冒用他人名义签订合同，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪，公诉机关指控成立，予以支持。 关于被告人孙鹏辩称“不构成合同诈骗罪”、辩护人提出“孙鹏无非法占有的故意”的意见，经查，根据被告人孙鹏供述、证人证言、书证等证据能够证实孙鹏伪造舞钢公司、建发公司的公章，骗取建发公司向舞钢公司支付货款，将建发公司的货物私自提走，且案发后不归还，其行为符合合同诈骗罪的犯罪构成要件，故被告人辩解和辩护人的辩护意见不能成立，不予采纳；关于辩护人提出“涉案金额认定不清，应认定为钢板出库量12897810.67元扣除待结算的145161.13元、欠发的357529.33元、预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元、17％的增值税1618712.4元、吊装费、自提管理费185906.29元，应为8354003.81元”的意见，经查，孙鹏诈骗的金额应为钢板出库量12897810.67元扣除预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元，应为10661312.97元”。关于辩护人辩称“孙鹏有坦白情节”之意见，经查属实，予以采纳。关于代理人提出“本案被害人应为舞钢公司”之意见，经查，孙鹏在签订、履行合同中，虚构事实、隐瞒真相，冒用建发公司的名义与舞钢公司签订合同，又冒用舞钢公司名义与建发公司签订合同，后又虚构建发公司委托书，将建发公司从舞钢公司购买的钢材提走，致使建发公司遭受损失，其最初、最终目的是非法占有建发公司向舞钢公司出资购买的钢材，其再将钢材卖给别人，达到其支配钢材、还帐等目的，实际受损失的是建发公司，被害人应为建发公司，故建发公司诉讼代理人关于被害人应为舞钢公司的代理意见不予采纳。 被告人孙鹏因犯骗取贷款罪，被判处有期徒刑三年六个月，并处罚金5万元，在刑罚执行完毕前，发现孙鹏在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，数罪并罚。依照《中华人民共和国刑法》第二百二十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十九条第一款、第三款、第七十条之规定，判决如下：","pjjg":" 一、被告人孙鹏犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币100万元，与（2015）漯郾刑初字第00098号刑事判决确定的孙鹏因犯骗取贷款罪被判处有期徒刑三年六个月，并处罚金5万元并罚，决定执行有期徒刑十七年，并处罚金人民币105万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月8日起至2032年3月7日止。罚金限判决生效后30日内缴纳完毕） 二、责令被告人孙鹏在本判决生效后三十日内退赔建发（上海）有限公司人民币10661312.97元。 如不服本判决，可在接到本判决书第二日起十日内，通过本院或直接向河南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本四份。","qw":"河南省平顶山市中级人民法院 刑事判决书 （2016）豫04刑初73号 公诉机关河南省平顶山市人民检察院。 被告人孙鹏，男，汉族，1976年6月17日出生，中专毕业，无锡市贵百亨物资有限公司（以下简称贵百亨公司）实际控制人，住河南省舞钢市。因犯销售伪劣产品罪，于2008年11月7日被河南省舞钢市人民法院判处有期徒刑一年，缓刑一年，并处罚金10万元，缓刑考验期自2008年11月18日起至2009年11月17日。因犯骗取贷款罪，于2015年12月31日被河南省漯河市郾城区人民法院判处有期徒刑三年六个月，并处罚金5万元，刑期自2015年3月8日起至2018年9月7日止，在平顶山市监狱服刑。因涉嫌犯合同诈骗罪，2016年2月24日被舞钢市公安局临时解回，现羁押于河南省舞钢市看守所。 辩护人李广卿，河南广宏律师事务所律师 辩护人孙凤君，男，汉族，1947年5月15日出生，农民，住河南省舞钢市，系被告人孙鹏父亲。 被害人建发（上海）有限公司。住所地中国（上海）自由贸易实验区张杨路＊＊＊号＊＊＊＊室。统一社会信用代码9131011573978005X5。法定代表人赖衍达，任董事长。 委托代理人童靖、吴雪敏，河南国基律师事务所律师。 河南省平顶山市人民检察院以平检公诉刑诉（2016）48号起诉书指控被告人孙鹏犯合同诈骗，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。平顶山市人民检察院指派检察员芦学国、李培政出庭支持公诉，被告人孙鹏及其辩护人李广卿、孙凤君、被害人建发（上海）有限公司委托代理人童靖、吴雪敏到庭参加诉讼。已审理终结。 平顶山市人民检察院指控：2014年12月10日，被告人孙鹏以无锡市贵百亨物资有限公司的名义与建发（上海）有限公司（以下简称建发公司）签订钢材代理采购合同，合同约定由建发公司代理贵百亨公司与舞阳钢铁有限责任公司（以下简称舞钢公司）签订购销合同，采购钢材。孙鹏通过带建发公司业务员考察舞钢公司、向某公司缴纳保证金185.3万元等方式骗取建发公司与舞钢公司的信任。 2014年12月6日，孙鹏伪造建发公司的合同专用章，冒用建发公司名义与舞钢公司签订钢材买卖合同，合同约定交货地点为舞钢公司成品库。之后，孙鹏又伪造舞钢公司的合同专用章及业务员签名，对该合同予以变造，将合同约定的交货方式改为由舞钢公司代办运输至江阴蕊儿达仓库，并向某公司送达该变造的合同。建发公司向舞钢公司支付货款1312.8万元，孙鹏又伪造建发公司委托书，从舞钢公司把建发公司购买的4606.871吨钢材（价值人民币1289.781067万元）提出并私自销售，将销售款项用于偿还个人债务。 公诉机关针对上述指控事实，当庭出示了被告人供述，证人证言，户籍证明，抓获经过，鉴定意见等证据，并依据上述事实和证据，认为被告人孙鹏以非法占有为目的，在签订、履行合同过程中，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪，提请本院依法惩处。 被告人孙鹏对起诉书指控的事实没有异议，但认为其不构成合同诈骗罪。 辩护人提出的辩护意见是，1．孙鹏无非法占有的故意；2．涉案金额认定不清，应认定为钢板出库量12897810.67元扣除待结算的145161.13元、欠发的357529.33元、预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元、17％的增值税1618712.4元、吊装费、自提管理费185906.29元，应为8354003.81元；3．孙鹏有坦白情节。建议从轻判处。 被害人的诉讼代理人意见：1．孙鹏构成合同诈骗罪；2．被害人应为舞钢公司。 经审理查明：2014年12月份，孙鹏因生意失败，为偿还生意上的欠款，想利用建发公司，让建发公司出资向舞钢公司购买钢材，然后再假冒建发公司名义将建发公司在舞钢公司购买的货物提出转为己用。其通过无锡天物公司的叶某认识了建发公司的邱某，12月10日，其作为无锡市贵百亨物资有限公司的实际控制人，以该公司名义与建发公司签订钢材代理采购合同，合同约定由建发公司代理贵百亨公司与舞钢公司签订购销合同，采购钢材，其向某公司缴纳15％的保证金，建发公司垫资全部货款，钢板运到江阴码头、火车站或建发公司指定的货港，所产生的保险费、运费、装卸费由贵百亨公司负责等。12月15日无锡天物公司在河北钢铁网上中标，其私刻无锡天物金属贸易公司的合同章，用该假章给钢铁公司出具了一份公函，内容是无锡天物公司无法付款，要求建发公司全权履行合同内容。16日其和舞钢公司的郭某1签订了两份钢材采购合同，其把郭某1签过字的合同发给了建发公司，12月26日建发公司邱某来到舞钢公司交了1050万元货款，当晚建发公司给其传真了一份建发公司盖过章的合同，合同书约定供方代办运输，送货地址是江阴。因为其和舞钢公司签的合同是自提货物，建发公司要求送货到江阴，其不可能再和舞钢公司重新签订合同，其就在建发公司发给其的合同上冒充郭某1的签字、把舞钢公司的章剪贴上复印后给了邱某。2014年12月31日，郭某1通知其说货款已收到，让其完善合同后抓紧提货。其就私刻了建发公司的印章，在舞钢公司和郭某1已签字的合同上盖了自己私自刻的建发公司的假印章。并伪造了建发公司的委托书，从舞钢公司把建发公司购买的4606.871吨钢材（价值人民币1289.781067万元）提出并私自销售，将销售款项用于偿还个人债务。期间，邱某于2015年1月15日又向舞钢公司交了200多万元的货款。其还替建发公司向舞钢公司交了12.75万元的货款。其为防事情败露，向某公司指定的江苏江阴瑞尔达金属有限公司发货90.855吨钢材（价值人民币25.59977万元）。2015年2月初建发公司发现其在舞钢公司订购的钢材被孙鹏私自提走，要求舞钢公司停止发货，现有100余吨钢材未发出。 上述犯罪事实，有下列证据证实： 1．案件移送函、受案登记表、立案决定书，证实平顶山市中级人民法院在审理建发公司起诉舞钢公司买卖合同纠纷一案中，发现建发公司合同专用章为假章，遂将本案移送舞钢市公安局，后该局于2016年1月19日对本案立案。 2．孙鹏提供的其与建发公司签订的代理采购合同复印件，证实无锡贵百亨物资有限公司于2014年12月10日委托建发公司代购钢板4734.573吨，委托方于合同签订2个工作日内将合同总金额15％的保证金划至代理方账户，委托方于代理方对外支付采购货款60天内以现款或银行承兑付清全部货款，并提清货物。 3．舞钢公司提供的盖有无锡天物金属贸易有限公司公章的公函复印件一份，证实无锡天物金属贸易有限公司于2014年12月9日参加拍卖，共计4735吨，因公司无法在2014年12月底前付款，此单合同由建发（上海）有限公司全权履行此批合同的付款签订。 4．舞钢公司提供编号为WXH9-282-14001的钢材买卖合同复印件，证实合同签订日期为2014年12月16日，供方为舞钢公司，合同签订人为郭某1；需方为建发公司，签订人为孙鹏；钢材总计4734.573吨，履行方式为自提。 5．邱某提交的由杨某1代表舞钢公司为其出具的编号分别为WXH9-282-14001、WXH9-282-14002舞钢公司与建发公司之间的钢材买卖合同复印件，证实合同约定交货方式为“供方代办运输至江阴瑞尔达仓库”，钢板共计4734.573吨。 6．河南中允司法鉴定中心［2015］文鉴字第189号鉴定意见，证实编号为WXH9-282-14001的《钢材买卖合同》和《合同附页》、以及2014年12月28日委托书上的“建发（上海有限公司合同专用章（1）”印文与《上海市公安局印铸刻字准许证》及建发（上海）有限公司提交的“建发（上海）有限公司合同专用章（1）”样本印某不是同一枚印章盖印。 7．建发（上海）有限公司账户历史交易明细表，证实无锡贵百亨公司于2014年12月25、26日分三次累计向该公司打款1853000元。 8．承兑汇票入库单复印件4份、舞钢公司收款收据复印件一份，证实邱某代表建发公司向舞钢公司交货款13128000元。 9．委托书复印件，内容为建发公司于2014年12月28日委托孙鹏代为办理合同WXH9-282-14001的签订、提货和办理相关手续的一切工作。 10．舞钢钢铁公司出具的情况说明一份，证实舞钢公司与建发公司关于编号为WXH9-282-14001的钢材买卖合同，总数量为4734.573吨，总货款为13255340元。钢板出库量为4606.871吨，价值12897810.67元，出库结算4555.022吨，结算金额为12772827.59元，出库未结算为51.849吨，价值145161.13元，欠发为127.702吨，价值357529.33元。 11．无锡贵百亨公司登记资料及租房情况，证实无锡市贵百亨物资有限公司，法人为姜某，股东为程某、姜某，开业日期为2014年4月24日。 12．舞钢市公安局扣押清单、江阴瑞尔达金属有限公司仓储主任徐海蓉证言、提供的仓储单、照片及工作人员曹艳证言等，证实无锡贵百亨公司发给上海建发公司八块钢板，价值255997.7元，公安机关予以扣押。 13．发破案经过、到案经过，证实孙鹏于2016年2月24日被舞钢市公安局从平顶山市监狱临时解回，羁押于舞钢市看守所。 14．户籍证明，证实被告人孙鹏的身份情况。 15．舞钢市人民法院（2008）舞刑初字第160号刑事判决书、漯河市郾城区人民法院（2015）漯郾刑初字第00098号，证实2008年11月7日因犯销售伪劣产品罪被舞钢市人民法院判处有期徒刑一年，缓刑一年，并处罚金10万元。2015年12月31日因犯骗取贷款罪被漯河市郾城区人民法院判处有期徒刑三年六个月，并处罚金5万元，刑期自2015年3月8日起至2018年9月7日止。 16．无锡天物与无锡贵百亨代理定向采购合同，证实合同编号为TWGBH20141113-001，签约时间为2014年11月13日，内容为贵百亨（乙方）委托无锡天物（甲方）向舞钢公司采购钢材2500吨，货款总额为682.5万元，在乙方付清合同约定款项之前，货机归甲方所有。货物仓储地为无锡天物一号库。 17．无锡天物公司与舞钢公司的钢材买卖合同，证实签订时间为2014年11月13日，钢板2500吨，总价6825000元，交货地点为无锡市。 18．无锡天物公司入库单、建发公司钢板出库单复印件、舞钢市公安局经侦大队于2016年5月25日出具的情况说明，证实根据无锡天物公司的入库验收单（2016年4月4日无锡天物金属贸易有限公司副总经理孔某提供）以及上海建发公司订购钢材的出库单（2016年5月4日舞阳钢铁公司业务员郭某1提供），经过核对发现无锡天物公司入库验收单中有91块钢板（500.51吨）和建发公司在舞阳钢铁公司订购的钢板的材质、厚、宽、长以及重量完全一致。 19．中信银行无锡分行来账业务回单，证实无锡贵百亨分五次给无锡天物公司汇款人民币214.3万元。 20．证人证言 （1）证人邱某（建发上海公司员工）证言，证实2014年12月初，通过叶某了解到孙鹏在舞钢有关系可以联系到低价的钢板。后来就联系了贵百亨的吴海棠签订了一份钢材代理采购合同，合同约定货物入库到建发指定的江阴仓库。2014年12月25日，贵百亨公司向其公司打了190万左右。其和贵百亨公司签订协议的同时，其就和舞阳钢铁公司的一个焦经理联系钢材，焦在电话里说他是舞阳钢铁公司销售部的员工，其忘了是孙鹏还是杨某1给其提供的焦经理，其当时和焦明确说了交货地点是在江阴瑞尔达仓库。2014年12月10日当天其收到一份传真过来的草拟合同（就是14002合同，交货方式是送货到江阴瑞尔达仓库），但不知道是谁传过来。12月15日前后，其和袁行超到舞钢考察，孙鹏说杨某1是钢铁公司销售人员，又给其介绍孙某，孙自称是钢铁公司销售部门的领导，然后孙带着参观了产品展示厅，孙某还承诺合同是由他来负责的。参观完之后，和孙某谈条件，要求钢厂代办运输到江阴仓库、付款之前要拿到原件合同、春节前必须要发货完毕。孙某表示没有问题。 12月26日其拿了两张共计1050万元的承兑汇票到了舞钢，因为公司要求交款之前要拿到原件合同，其向杨某1要WSH10-319-14002的原件合同（后来14001合同签订之后，杨某1又把这份原件合同收回了）。他拿了一份盖有钢铁公司印章的合同原件给其，其到寺坡工商银行交承兑汇票，银行给其一份银行承兑入库单，其后拿着入库单去钢铁公司销售部换取了一份收据。12月31日，其在上海收到杨某1用顺丰快递寄给的一份WXH9-282-14001的合同原件，这份合同盖有钢铁公司的印章以及有郭某1的签字。 2015年1月15日，其带了200多万的承兑汇票交至舞钢公司了。按照领导的要求去钢铁公司仓库看货，其和杨某1到了钢铁公司的成品仓库，现场一个办公人员对其讲：“上海建发公司的货现在一吨都没有发呢，新的款项到账就可以马上安排车发货了”。之后公司没收到货，其催促发货，杨某1和孙某、孙鹏告诉说货款没有补齐，不能发货。其当时知道公司交的钱比货款少一点，就让他俩去舞钢公司协调一下，看能不能先发货。过了一个星期，杨某1说已经协调好了。后来公司和舞钢公司打官司时，舞钢公司提供给院的材料里看到舞钢公司有一个12.75万元的入账单，公司没有交过这笔钱，也没有让任何人替公司交钱。2月2号或者3号，其和袁行超赶到舞钢，找不到杨某1、孙某、孙鹏，找到郭某1问货咋没有收到，郭某1说货已经快发完了，只剩下一百多吨。郭某1找到赵志安科长，赵志安拿出来一份合同和委托书，其一看合同不一样，就要求停止发货。 两天后见到杨某1，杨说之前提供的两份合同都是孙鹏给他的，是孙鹏安排他在钢铁公司提的货，货从钢铁公司出去之后他就不管了。后来孙鹏也从外地赶回来了，孙鹏承认之前杨某1提供的合同是他提供的，还说合同上的钢铁公司的印章是真章，孙鹏当时提出来想办法解决。2015年1月中旬，江阴瑞尔达仓库通知说其公司收到了90多吨舞阳钢厂产的钢板，但是发货人不显示。 （2）证人尧某，证实其在建发公司任总经理助理和上海建发金属有限公司总经理。其让邱某和袁行超去舞钢公司考察，后让邱某代表建发公司同舞钢公司签订了合同。2014年12月底，邱某把1050万元的承兑汇票交给舞钢公司财务部，交款之后未发货，邱某说全款未补齐，领导不同意发货。2015年1月中旬邱某再次把剩余的货款交到舞钢公司财务部，又过了两周仍未收到舞钢公司的钢板，其就让袁行超和邱某去舞钢公司催发货。后发现建发公司购买的钢板已经被孙鹏提走了。其公司没有委托孙鹏提货。 （3）证人杨某1证言，证实2014年孙鹏和无锡天物公司合作过钢材生意，无锡天物在网上中标了1000多吨钢材，孙鹏把钢材从钢铁公司提出来之后拉到尚店高速口引线旁边的货场。2014年12月份，孙鹏让无锡天物公司中标了4000多吨钢材，后无锡天物公司把钢材转给上海建发，这是孙鹏和无锡天物公司、上海建发之前商量好的。后来孙鹏利用无锡贵百亨公司的名义和上海建发签订了一份代购协议，无锡贵百亨实际控制者是孙鹏。2014年12月中旬建发公司邱某和姓袁的人来了。经孙鹏协调，其和孙鹏、孙某、邱某和袁经理去钢铁展厅考察。孙鹏介绍说其是他公司的员工，以后由其接待建发公司。说孙某是他的朋友，也是做钢材销售的，孙鹏当时说的比较含糊。 孙鹏和郭某1签订合同，编号是WXH9-282-14001，是2014年12月16日签订的，合同上约定是自提。郭某1签了两份，都签字了并且都盖了钢铁公司的合同印章，孙鹏没有带建发公司的印章，所以郭某1把两份合同压了好几天。又过了几天孙鹏说要去上海出差，顺便盖章。其找郭某1把之前签订的两份合同都拿回来给孙鹏了，一两天后，孙鹏把盖过上海建发公司印章的合同以及一份上海建发的委托书让其送给了郭某1。后来12月份其和邱某到寺坡工行交了1050万元的承兑，又一块到钢铁公司销售部办了手续。 2014年12月30号，孙鹏安排其出货，委托书也是孙鹏给其的，上面盖有上海建发公司的印章，其只负责从钢铁公司出货拉到尚店高速口引线的货场。 最后一次其陪着邱某办理了200多万元的交款手续。邱某提出来要去钢铁公司看看，孙鹏指示其带着邱某去钢铁公司的二扎成品车间看看，到了成品车间其在外边打电话，邱某和车间的一个人交流了一下。成品车间没有建发公司的货，建发公司的货都在原料部现货库的2、7、8货场存放，其发货也是从现货库发的。其问孙鹏，孙鹏不让其管这么多。邱某第二次来交钱时，他知道建发公司的货正在往外提，其告诉过邱某建发公司的货已经往外提了一两千吨了。其还帮孙鹏领过上海建发公司的发票和材质书。 （4）证人孙某证言，证实2014年，孙鹏让其陪着建发的客户吃饭以及在钢铁公司展厅给建发的人介绍钢铁公司产品。其一共见到建发公司的工作人员两次，第一次是在饭桌上吃饭。第二次是在钢铁公司展厅里面，其给他们介绍过舞钢公司的产品。其也不知道建发公司的人去钢铁公司考察为啥让孙鹏带着去。 （5）证人郭某1证言，证实第一次见孙鹏是在办公室外边，当时知道他是代表无锡天物公司竞价。第二次是2014年12月16日和孙鹏签订合同，无锡天物公司把合同转让给上海建发公司了，无锡天物公司给出具了一份公函，其就和孙鹏签订了一份钢材买卖合同（合同编号：WXH9-282-14001，时间是2014年12月16日），合同上约定的是自提，按照公司的规定签订合同是一式两份（一份合同存放在钢铁公司，一份合同交给需方），当时和孙鹏签订了两份合同，合同上都盖了钢铁公司的印章以及其本人的签字，当时孙鹏签字没有加盖建发公司的印章，按照钢铁公司的规定需方没有盖章，双方签订的合同是不能生效的，所以其把这两份合同押了好几天，其一直催孙鹏提供印章和委托书，后来杨某1找到其说孙鹏要去上海建发公司开会，想带着合同去签字盖章，其经领导同意后把两份合同都给杨某1了。后其看到系统上显示款已经到位，又过了几天杨某1把一份盖有建发公司的委托书给其，委托书上写着建发公司委托孙鹏办理一切手续，并且有建发公司的印章。 2015年2月初，上海建发邱某和袁行超到其办公室，问他们公司订购的钢板怎么没有收到货，他们只收到了一百多吨货，其把这边的合同拿出来，上面规定的是自提，不是发货到江阴。 （6）证人叶某证言，证实通过钢材生意认识了孙鹏，2014年下半年，孙鹏通过其认识了天物公司的副总经理孔某，孙鹏开始和天物公司合作，合作的形式是天物公司和孙鹏做托盘代购货，也就是天物公司出资代孙鹏购买钢材，孙鹏要先交纳一部分保证金，然后孙鹏负责卖钢材，钢材卖过之后，孙鹏要把天物公司垫资的本金和利息一块还给天物公司。2014年年底，孔某给其打电话说孙鹏的货只发了1000吨左右，还有1000多吨没有发，让其催孙鹏发货，后来发现天物公司的货已经被孙鹏全部提出来了。后来孙鹏又通过贵百亨公司的账户向天物公司的账户上转60万左右的钱，其向朋友李某借了价值105万元、300吨左右石油套管，向孔某明确用石油套管抵孙鹏105万元的货款。 2014年11月份，孙鹏告诉其说舞钢公司有一批现货，其就联系邱某和孙鹏合作。 （7）证人朱某证言，证实其2014年12月份，孙鹏和上海建发公司协商做钢材生意，孙鹏把钢板提出来，存放在尚店高速路口旁边的一个货场，后来往上海、江阴、无锡发有四千吨左右的货。 （8）证人孟某1证言，证实2013年9月份其在孙鹏的鼎汇公司干出纳。2014年12月份，知道孙鹏与上海一家公司合伙做生意，那批钢材大概有四五千吨，孙鹏前期向上海的这家公司交了100多万的保证金，孙鹏交保证金之后上海公司再替孙鹏垫资购买这批钢材，最后这批钢材从钢铁公司买出来。 （9）证人焦某证言，证实2014年其跟着孙鹏开车。2014年春节前孙鹏通过无锡一个叫“小叶”的男孩和上海一家公司联系上，合作钢板。2014年春节两个月前，上海公司的人来舞钢考察，其和孙鹏、杨某1、孙某接待过他们。其和上海那家公司的人没有联系过，也没有传真过文件、合同。孙鹏和上海公司合作时，生意已经不行了，欠好多人钱。 （10）证人蒋某1证言，证实其在舞钢市祺丰物资有限公司当会计，从2014年12月31日到1月底，孙鹏以其个人名义在货场存了4200吨左右钢材，发货单复印件上写的收货单位是建发（上海）有限公司，随后货都被孙鹏拉走了，手续大多数是朱某来办理的。 （11）证人徐某证言，证实案发前其在舞钢公司原料供应部现货经销科上班。上海建发公司和无锡天物公司的材质书和发票的台账都是其登记的，大部分都是杨某1领走的。经过核对无锡天物公司的入库单内有91块钢板的材质、厚、宽、长以及吨数和上海建发公司的出库单上91块钢板是完全一样的，基本上可以说明无锡天物公司收到的这91块钢板是上海建发公司的货。 （12）证人喜建宏、喜建根证言，证实2014年底，喜建宏用车牌号豫D×××××的大车从舞钢市尚店镇高速路旁边的货场往无锡的一个仓库拉了四五十吨钢材。 （13）证人吴某证言，证实吴某在2013年底通过叶某认识孙鹏，2014年初，帮孙鹏办理注册了贵百亨公司。法人代表是姜某，股东是程某，但程某是孙鹏的员工，实际控制人是孙鹏。孙鹏通过贵百亨公司的账户，由吴某给建发公司交了保证金，后孙鹏派孟轲接手贵百亨公司业务。 （14）证人孔某（无锡天物公司副总经理）证言，证实2014年11月份，其公司和无锡贵百亨公司签过代理定向采购合同。合同总金额682.5万元，数量是2500吨。合同没有履行完，因为舞阳钢铁公司没有把货发完。贵百亨公司一共向其公司汇过214.3万元钱，还差公司400多万元钱。现在不清楚有没有个人或者公司替贵百亨公司还款。收到的1000吨的货卖给了无锡的一家公司。 （15）证人姜某证言，证实其是无锡贵百亨公司的法人代表，但公司实际不是其的。2014年4月份其表弟程某拿着其的身份证替他老板孙鹏注册的。公司的注册资金以及业务其都不清楚。 （16）证人白某证言，证实其曾经应孙鹏的请求到寺坡三马路工商银行向钢铁公司账户交了127500元，当时还在银行的汇款单上了注明了“代上海建发公司交货款”，后孙鹏就把这些钱还给其了。 21．被告人孙鹏的供述，供称2014年11月份其欠无锡天物公司四五百万元货款，其就想找一家公司合作，先把无锡天物公司的账先还了。后打听到舞钢公司有一批现货要处理，价格比较便宜，其通过叶某联系到建发公司的邱某，其和邱某沟通了钢铁公司的钢板价格以及无锡市场的价格，两人同意做这单生意。12月10日其通过其控制的无锡贵百亨有限公司和建发公司签订了一份代购合同，代购合同上约定其向某公司缴纳百分之十五的保证金，建发公司垫资全部货款，钢板运到建发公司指定的江阴仓库。十二月十几号，邱某和一个姓袁的一起来舞钢考察。后其开始安排建发公司在河北钢铁网上招标，因为建发公司没有和钢铁公司做过生意，所以建发公司不能中标，后来其和无锡天物公司的叶某商量用他公司的资质招标，叶某同意了。12月15日无锡天物公司在河北钢铁网上中标，12月16日其和钢铁公司的郭某1签订了两份钢材采购合同，另外其私刻了“无锡天物金属贸易有限公司”的合同章，用这枚假合同章给钢铁出具了一份公函，公函内容是无锡天物公司无法付款，要求建发公司全权履行合同内容。其和钢铁公司签订合同之后，给邱某传真了一份申请款用的合同模板（14002合同），邱某用这份合同在他公司内部申请款，其就筹钱给建发公司打保证金，其先把钱转给吴海棠，吴海棠转给建发公司的，一共向某公司缴纳了190多万的保证金。12月26日邱某带了1050万的承兑汇票来舞钢了，交给了舞钢公司。 邱某交完钱之后，其电话和邱某联系说运费没有算上，邱某一直以为运费已经包含在价格之内了，但是不管运费在合同内体现出来，其还是要负责把货运到江阴的，所以邱某让其弄一份合同对付一下领导。其在舞钢用快递给邱某寄了一份14001原件合同，合同上约定运货到江阴瑞尔达仓库，上面的钢铁公司印章是其私刻的，“郭某1”三个字是其自己签的。邱某知道这是假合同，还继续和其合作，是因为邱某知道货物最终是要运到江阴建发指定的仓库，不管加不加运费，他们公司最终对货物有控制权，但是他没有想到其最后没有把货运到他们指定的仓库。 12月31日，郭某1通知其货款确认收到，要抓紧提货，还要求其完善合同，需要盖建发公司的印章以及委托书，因为时间紧，其就私刻了一枚建发公司的印章和伪造了一份建发公司的委托书，然后就在钢铁公司的合同上盖上了假印章以及向钢铁公司提供了一份假委托书。12月31号开始提货，提出来之后放到尚店高速路引线旁边的那个货场，陆陆续续提了一个多月的，一共了提了4000多吨。因为之前欠无锡天物公司有四五百万的货款，其就想着先把建发公司的钢板发给无锡天物公司，先填住无锡天物公司的“窟窿”再说，其就把一部分货直接发到无锡天物公司了。2015年1月15日，邱某又带了200多万的承兑汇票交到舞钢公司，我骗邱某说货还没有开始提呢。2015年1月底邱某、尧总还有姓袁的三个人到舞钢，发现货已经被其提走了，其就一五一十把事情的经过给他们说了一下，他们要求其把剩余的货发到江阴仓库。最后商量着其先给他们一部分现金，但3月7日其去郑州筹钱时，被漯河公安局的人抓走了。2014年12月10日建发公司给其传过来一份草拟的代购合同，这份代购合同上约定的是送货到江阴瑞尔达仓库，但是钢铁公司规定的合同是自提，建发公司要求货发到江阴肯定是行不通的。这时其特别想做这单生意，想要对货物有控制权，一方面可以在舞钢卖一部分，另一方面想可以借着和建发公司合作先把无锡天物公司的“窟窿”补上，然后再利用剩余的两个月时间通过其他手段筹钱再把建发公司的“窟窿”补上。其与上海建发公司签订代购钢板一共是4700多吨货，后来私自提出来往无锡发了3000吨左右，在舞钢卖了1000吨左右，还往上海建发公司的仓库发了60吨左右，钢铁公司还有一二百吨的货没有提出来。其还向钢铁公司缴纳过12.75万的货款，当时钢铁公司的人和其联系说建发公司的货款少了十来多万元，其给邱某说了一下，邱某说不好申请款，最后其托寺坡的白某替其交了这笔钱，过了几天就把这笔钱又还给白某了。 以上证据均经庭审质证，客观有效，证据之间能够相互印证，足以认定案件事实，本院予以采信。 本院认为：被告人孙鹏以非法占有为目的，在签订、履行合同过程中，冒用他人名义签订合同，骗取他人财物，数额特别巨大，其行为已构成合同诈骗罪，公诉机关指控成立，予以支持。 关于被告人孙鹏辩称“不构成合同诈骗罪”、辩护人提出“孙鹏无非法占有的故意”的意见，经查，根据被告人孙鹏供述、证人证言、书证等证据能够证实孙鹏伪造舞钢公司、建发公司的公章，骗取建发公司向舞钢公司支付货款，将建发公司的货物私自提走，且案发后不归还，其行为符合合同诈骗罪的犯罪构成要件，故被告人辩解和辩护人的辩护意见不能成立，不予采纳；关于辩护人提出“涉案金额认定不清，应认定为钢板出库量12897810.67元扣除待结算的145161.13元、欠发的357529.33元、预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元、17％的增值税1618712.4元、吊装费、自提管理费185906.29元，应为8354003.81元”的意见，经查，孙鹏诈骗的金额应为钢板出库量12897810.67元扣除预付保证金1853000元、替建发公司付款127500元、向江苏江阴瑞尔达仓库发走的255997.7元，应为10661312.97元”。关于辩护人辩称“孙鹏有坦白情节”之意见，经查属实，予以采纳。关于代理人提出“本案被害人应为舞钢公司”之意见，经查，孙鹏在签订、履行合同中，虚构事实、隐瞒真相，冒用建发公司的名义与舞钢公司签订合同，又冒用舞钢公司名义与建发公司签订合同，后又虚构建发公司委托书，将建发公司从舞钢公司购买的钢材提走，致使建发公司遭受损失，其最初、最终目的是非法占有建发公司向舞钢公司出资购买的钢材，其再将钢材卖给别人，达到其支配钢材、还帐等目的，实际受损失的是建发公司，被害人应为建发公司，故建发公司诉讼代理人关于被害人应为舞钢公司的代理意见不予采纳。 被告人孙鹏因犯骗取贷款罪，被判处有期徒刑三年六个月，并处罚金5万元，在刑罚执行完毕前，发现孙鹏在判决宣告以前还有其他罪没有判决，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，数罪并罚。依照《中华人民共和国刑法》第二百二十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十九条第一款、第三款、第七十条之规定，判决如下： 一、被告人孙鹏犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币100万元，与（2015）漯郾刑初字第00098号刑事判决确定的孙鹏因犯骗取贷款罪被判处有期徒刑三年六个月，并处罚金5万元并罚，决定执行有期徒刑十七年，并处罚金人民币105万元； （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年3月8日起至2032年3月7日止。罚金限判决生效后30日内缴纳完毕） 二、责令被告人孙鹏在本判决生效后三十日内退赔建发（上海）有限公司人民币10661312.97元。 如不服本判决，可在接到本判决书第二日起十日内，通过本院或直接向河南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本四份。 审判长张丰奇 审判员张顺强 代理审判员李沛喆 二〇一七年四月二十四日 书记员马巧哲 附：本案引用的法律条文 《中华人民共和刑法》 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款、第三款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0549b17f2c0fda46002c2488fd763bd6451","writName":"孙鹏一审刑事判决书"}
