{"ajId":"c49f77ee-4919-4e56-ba6f-35f34fc866af","ajName":"邓二精危险驾驶一案","ajjbqk":" 达州市达川区人民检察院指控：2016年2月7日20时40分许，被告人邓二精在道路上醉酒驾驶川S×××××号小型轿车，行驶至达州市棉纺织厂大门处（位于达州市达川区南坝路）时，被达州市公安局交警支队直属二大队民警查获。经鉴定，案发时被告人邓二精的血液乙醇浓度为184.1mg／100mL。 针对上述指控，公诉机关当庭出示驾驶人信息系统查询单、机动车信息查询单、驾驶人血样提取登记表、被告人邓二精的血液乙醇浓度检验报告、归案情况说明、被告人邓二精的供述等证据。 公诉机关认为，被告人邓二精在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项，应当以危险驾驶罪追究刑事责任。诉请本院依法判处。 被告人邓二精及其辩护人对公诉机关指控的罪名及事实均提出异议。被告人邓二精辩解：起诉书指控其酒后驾车被交警当场查获与事实不符，其是在车辆发生擦挂事故后才饮酒，不存在饮酒后驾车的行为。其辩护人辩称：1．被告人邓二精在公安机关的三次供述前后矛盾，且公安机关对被告人的第一、二次讯问程序违法，应当予以排除；2．证人冯某、张某1、张某2出庭作证，证实被告人邓二精是在车辆发生擦挂事故后才饮的酒；3．本案血液乙醇浓度检验程序违法，对血液样品是否在低温下保存，没有证据证实，该检验报告不能作为证据使用。综上，应当依法判决被告人邓二精无罪。 经审理查明：2016年2月7日晚20时40分许，被告人邓二精饮酒后驾驶川S×××××号现代牌小轿车在达州市达川区翠屏街道南坝路纺织厂的上坡路段与停靠在道路右侧的由冯某驾驶的川S×××××号白色小轿车发生擦挂，双方为此发生争吵并相互抓打。达州市公安局达川区分局金华派出所民警接警后赶到事故现场，将双方带回派出所就打架事件接受调查。期间，因被告人邓二精涉嫌酒驾，达州市公安局交通警察支队直属二大队民警接警后赶至金华派出所，将被告人邓二精带至交警二大队。当日21时16分，经酒精呼吸检测，被告人邓二精呼吸酒精含量为120mg／100ml。当日22时05分，医务人员抽取被告人邓二精血液样品一份。2016年2月18日达州市公安局交通警察支队直属二大队将被告人邓二精血液样品委托成都市公安局道路交通事故物证鉴定所检验，2016年2月23日该鉴定所血液乙醇浓度检验报告结果：所送邓二精血液样品乙醇浓度为184.1mg／100mL。 上述事实，有经庭审举证、质证，并经本院予以确认的下列证据予以证实： 1、受案登记表、立案决定书证实：本案案件来源。 2、归案情况说明证实：2016年2月7日被告人邓二精驾驶的川S×××××号现代牌小轿车与冯某驾驶的川S×××××号小轿车发生擦挂，事故发生后双方发生纠纷，并被民警带至金华派出所。达州市公安局交警支队直属二大队接到报警后，在派出所将涉嫌酒后驾驶的被告人邓二精带至交警二大队接受酒精呼气检测。 3、现场照片证实：被告人邓二精驾驶的川S×××××号现代牌小轿车与冯某驾驶的川S×××××号小轿车发生擦挂的事故现场情况。 4、扣押物品清单、行政强制措施凭证证实：达州市公安局交通警察支队直属二大队于2016年2月7日扣押被告人邓二精机动车驾驶证一本。 5、驾驶人信息系统查询单、机动车信息查询单证实：川S×××××号现代牌小型轿车的所有人系被告人邓二精的母亲王某2。 6、被告人邓二精的酒精呼吸检测单证实：2016年2月7日晚21时16分，被告人邓二精的呼吸检测酒精含量为120mg／100mL。 7、血样提取登记表证实：2016年2月7日22时05分，医务人员抽取被告人邓二精血液样品一份。 8、血液乙醇浓度检验报告证实：成都市公安局道路交通事故物证鉴定所对被告人邓二精的血液乙醇浓度进行检验，所送邓二精血液样品乙醇浓度为184.1mg／100mL。 9、情况说明证实：成都市公安局道路交通事故物证鉴定所2016年2月18日接受达州市公安局交通警察支队直属二大队所送邓二精血液样品乙醇含量检验委托。 10、受理协议证实：成都市公安局道路交通事故物证鉴定所2016年2月18日11时28分，受理邓二精血液样品乙醇含量检验。 11、协议书证实：被告人邓二精的母亲王某2在2016年2月17日与被擦挂车辆的车主冯某通过协商达成了赔偿协议。 12、被告人邓二精与冯某、王某2的通话记录证实：案发后被告人邓二精与冯某、冯某与王某2之间有电话往来。 13、执法记录仪语音转换文字材料证实：冯某对出警的派出所民警称邓二精喝了酒的，以及邓二精承认其喝了啤酒后驾车的事实。 14、侦查人员刘某、熊某出庭说明证实：对被告人邓二精进行讯问时，系熊某负责讯问和记录，侦查人员刘某在场负责录像，笔录都是交予被告人查阅无误后签字捺印的。被告人邓二精从派出所带回交警大队接受调查期间、乃至第一、二次讯问期间，均未提及因与对方驾驶员因车辆擦挂后饮酒的事情。 15．被告人邓二精的供述：2016年2月7日晚20时40分许，其因为酒后驾驶的川S×××××号现代牌小轿车在达州市达川区南外纺织厂的上坡路段无意间与停靠在道路右侧的一白色小轿车发生擦挂，对方车主就不让其走，后来双方发生肢体冲突。派出所民警赶到现场将其带到了派出所，后来交警又赶至派出所将其带至交警大队。案发当晚驾车前，其在女朋友的哥哥家吃饭时饮用了大概5瓶易拉罐啤酒，其知道酒后不能驾驶机动车，其当时认为自己开车还是没有问题的。 本案在原审开庭时，根据被告人邓二精的申请，本院通知了证人冯某、张某1、张某2出庭作证。 （1）证人冯某当庭陈述：2016年2月7日晚，邓二精驾驶的车辆与其所驾驶的车辆发生擦挂后，我们二人就此发生口角，后升级为打架。打架中途，邓二精从车辆后备箱内拿出一瓶好像是啤酒或者白酒，应该是衡水老白干一样的瓶子，坐在车内主驾驶座位上开始饮酒。车内有邓二精的儿、女，还有邓二精的哥哥。案发后其和邓二精通过电话，主要是询问其车子油漆是否喷好。 （2）证人张某1当庭陈述：其案发时是邓二精的女朋友。2016年2月7日晚，其与邓二精在其哥哥家吃团年饭，邓二精是在吃中午饭的时候，饮用了几罐易拉罐啤酒。吃晚饭时邓二精并未饮酒，吃完晚饭后邓二精便开车回家，车上有其女儿和邓二精的儿子。在路上邓二精与冯某的车辆发生擦挂后没多久双方就打起来了。邓二精想不通就在车上喝酒，但其并没有亲眼看见邓二精饮酒，派出所的人来的时候，邓二精身上就有酒味了，酒是放在驾驶室的，因为打完架后车内的一瓶半斤装的稻花香白酒就不见了。腊月29日其陪邓二精买的一瓶半斤装的稻花香白酒，准备拿来过年。 （3）证人张某2当庭陈述：2016年2月7日中午，邓二精在其哥哥家吃团年饭时，饮用了大概二两白酒，当天中午没有人饮用啤酒，当晚邓二精在哪里吃饭其不知道，我们晚饭吃完后邓二精才来。 公诉机关对三名证人当庭陈述提出质疑，认为三名证人的证言之间、证人证言与被告人邓二精的第三次供述之间均有诸多矛盾之处，不应采信。 针对被告人邓二精及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人邓二精及辩护人提出起诉书指控邓二精酒后驾车被交警当场查获与事实不符，证人冯某、张某1、张某2出庭作证，证实邓二精是在车辆发生擦挂事故后才饮的酒，不存在饮酒后驾车的辩解及辩护意见。 经查，被告人邓二精在公安机关的第二次供述承认其在吃晚饭时饮酒后驾车的事实，并且在该次供述中未提及与冯某发生车辆擦挂并打架后饮酒的事实，且达州市公安局交通警察支队直属二大队案发当日警车内执法记录仪语音记载，被告人邓二精在车上承认其喝了两瓶啤酒。在案发之后时隔半年之久，被告人邓二精在公安机关的第三次供述中，才提出其是在与冯某发生车辆擦挂，双方打架后才饮的酒。公安机关问其为何在之前的供述中均承认自己饮用了5瓶易拉罐啤酒，其辩解自己是中午吃饭时饮用的啤酒。证人张某2的证言称，被告人邓二精案发当天中午吃饭饮用的是白酒，而非被告人所说的啤酒；证人张某1的证言称，酒是放在驾驶室的，并不是冯某所说的酒是从车辆后备箱内拿的，张某1并未亲眼看见被告人邓二精在事故现场饮酒，而是发现打完架后车内一瓶半斤装的稻花香白酒不见了，邓二精身上有酒味，怀疑是被邓二精喝了的。邓二精在第三次供述中称其在腊月29日买了五瓶稻花香白酒准备请客喝酒。证人张某1称腊月29日其陪邓二精买了一瓶半斤装的稻花香白酒，准备拿来过年；证人冯某的证言称，其与邓二精在打架过程中，看见邓二精从车辆后备箱内拿出一瓶好像是啤酒或者白酒，应该是衡水老白干一样的瓶子，坐在车内主驾驶座位上开始饮用，其并未看见具体饮用的是什么酒，且称当时邓二精的车上有张某1的哥哥张某2，其陈述与客观事实不符。三名证人证言与被告人邓二精的第三次供述不能形成证据锁链，存在诸多矛盾之处，无法排除合理怀疑，对三名证人证言，本院不予采信。故对被告人邓二精及辩护人提出的该项辩解及辩护意见，本院不予采纳。 2、关于被告人邓二精的辩护人提出被告人邓二精在公安机关的三次供述前后矛盾，且公安机关对被告人的第一、二次讯问程序违法，应当予以排除的辩护意见。 经查，被告人邓二精在公安机关的第一次供述，公诉机关提供的视频资料不能证实有两名侦查人员参与讯问，不能排除只有一名侦查人员参与讯问的合理怀疑，对于被告人邓二精的第一次供述，本院不予采信。对于第二次供述，本案的两名侦查人员出庭说明，熊某负责讯问和记录，侦查人员刘某在场负责录像，证实在对被告人邓二精进行讯问时有两名侦查人员在场，且讯问笔录上均有两名侦查人员签字，且有被告人邓二精本人在笔录末尾签署“以上笔录与我所说的一致”，系被告人邓二精的真实意思表示，足以证实公安机关对被告人邓二精的讯问程序合法。对于被告人邓二精在公安机关的第二次供述，本院予以采信。故对被告人邓二精的辩护人提出的该项辩护意见，本院部分予以采纳。 3、关于被告人邓二精的辩护人提出本案血液乙醇浓度检验程序违法，对血液样品是否在低温下保存，没有证据证实，该检验报告不能作为证据使用的辩护意见。 经查，根据公安部《关于公安机关办理醉酒驾驶机动车犯罪案件的指导意见》第二条第（5）项规定：“交通民警对当事人血样提取过程应当全程监控，保证收集证据合法、有效。提取的血样要当场登记封装，并立即送县级以上公安机关检验鉴定机构或者经公安机关认可的其他具有资格的检验鉴定机构进行血液酒精含量检验。因特殊原因不能立即送检的，应当按照规范低温保存，经上级公安机关交通管理部门负责人批准，可以在3日内送检”。公安部上述指导意见是公安机关办理醉酒驾驶机动车犯罪案件的依据，是对公安机关送检时间限制性规定，应当严格执行。血液乙醇含量检验报告是被告人邓二精是否构成危险驾驶罪的关键性证据。本案血样提取时间为2016年2月7日22时05分许，送检时间为同年2月18日，在未经上级公安机关交通管理部门负责人批准的情况下，迟延送检，违反了上述指导意见所规定的检验期限，且公诉机关亦未出示血液样品是否在低温下保存的证据，送检不符合上述指导意见规定。故成都市公安局道路交通事故物证鉴定所作出的检验报告，不得作为认定被告人邓二精构成危险驾驶罪的定罪证据。故对被告人邓二精的辩护人提出的该项辩护意见，本院予以采纳。 ","cpfxgc":"本院认为，被告人邓二精酒后驾驶机动车与他人发生擦挂之事实存在。公安机关虽然按照程序对被告人邓二精进行了血样提取并送检，但未严格按照公安部《关于公安机关办理醉酒驾驶机动车犯罪案件的指导意见》第二条第（5）项所规定的期限将提取的血液送检，公诉机关亦未出示血液样品是否在低温下保存的证据，送检不符合上述指导意见规定。根据最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十四条对鉴定意见应当着重审查以下内容：（三）检材的来源、取得、保管、送检是否符合法律、有关规定，与相关提取笔录、扣押物品清单等记载的内容是否相符，检材是否充足、可靠。公诉机关未能提供确实充分的证据证明其送检的合法性，故本案血液乙醇浓度检验报告，不得作为定案的根据。虽然被告人邓二精涉嫌酒后驾驶机动车，但对其酒后驾车是否构成危险驾驶罪，无法达到证据确实充分的证明标准，不能证实被告人邓二精构成危险驾驶罪。故公诉机关指控被告人邓二精犯危险驾驶罪的证据不足，指控的犯罪不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人邓二精无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省达州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省达州市达川区人民法院 刑事判决书 （2018）川1703刑初31号 公诉机关达州市达川区人民检察院。 被告人邓二精，男，生于1984年4月17日，汉族，高中文化，无业，户籍所在地达州市达川区，住达州市达川区。因涉嫌犯危险驾驶罪，2016年3月7日达州市公安局决定对其取保候审。2018年3月12日本院决定对其取保候审。 辩护人李明，四川奥飞律师事务所律师。 辩护人邓盛华，男，生于1951年10月16日，汉族，退休教师，住达州市达川区，系被告人邓二精之父。 达州市达川区人民检察院以达川检公刑诉［2017］9号起诉书指控被告人邓二精犯危险驾驶罪，于2017年1月5日向本院提起公诉。本案通过审理，于2017年6月2日作出判决，以被告人邓二精犯危险驾驶罪，判处拘役二个月，并处罚金人民币5000元。宣判后，被告人邓二精不服，提出上诉。2017年11月23日达州市中级人民法院作出刑事裁定，以原判部分事实不清，证据不足，撤销原判，发回本院重审。2018年1月19日本院受理后，依法由审判员柏燕担任审判长并主审，与审判员王锡梅、人民陪审员鲁仕莉组成合议庭，于2018年4月11日、5月15日公开开庭进行了审理，达州市达川区人民检察院指派检察员唐成出庭支持公诉，被告人邓二精及其辩护人李明、邓盛华到庭参加诉讼。期间，本院向达州市中级人民法院申请延期审理三个月。本案现已审理终结。 达州市达川区人民检察院指控：2016年2月7日20时40分许，被告人邓二精在道路上醉酒驾驶川S×××××号小型轿车，行驶至达州市棉纺织厂大门处（位于达州市达川区南坝路）时，被达州市公安局交警支队直属二大队民警查获。经鉴定，案发时被告人邓二精的血液乙醇浓度为184.1mg／100mL。 针对上述指控，公诉机关当庭出示驾驶人信息系统查询单、机动车信息查询单、驾驶人血样提取登记表、被告人邓二精的血液乙醇浓度检验报告、归案情况说明、被告人邓二精的供述等证据。 公诉机关认为，被告人邓二精在道路上醉酒驾驶机动车，其行为已触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项，应当以危险驾驶罪追究刑事责任。诉请本院依法判处。 被告人邓二精及其辩护人对公诉机关指控的罪名及事实均提出异议。被告人邓二精辩解：起诉书指控其酒后驾车被交警当场查获与事实不符，其是在车辆发生擦挂事故后才饮酒，不存在饮酒后驾车的行为。其辩护人辩称：1．被告人邓二精在公安机关的三次供述前后矛盾，且公安机关对被告人的第一、二次讯问程序违法，应当予以排除；2．证人冯某、张某1、张某2出庭作证，证实被告人邓二精是在车辆发生擦挂事故后才饮的酒；3．本案血液乙醇浓度检验程序违法，对血液样品是否在低温下保存，没有证据证实，该检验报告不能作为证据使用。综上，应当依法判决被告人邓二精无罪。 经审理查明：2016年2月7日晚20时40分许，被告人邓二精饮酒后驾驶川S×××××号现代牌小轿车在达州市达川区翠屏街道南坝路纺织厂的上坡路段与停靠在道路右侧的由冯某驾驶的川S×××××号白色小轿车发生擦挂，双方为此发生争吵并相互抓打。达州市公安局达川区分局金华派出所民警接警后赶到事故现场，将双方带回派出所就打架事件接受调查。期间，因被告人邓二精涉嫌酒驾，达州市公安局交通警察支队直属二大队民警接警后赶至金华派出所，将被告人邓二精带至交警二大队。当日21时16分，经酒精呼吸检测，被告人邓二精呼吸酒精含量为120mg／100ml。当日22时05分，医务人员抽取被告人邓二精血液样品一份。2016年2月18日达州市公安局交通警察支队直属二大队将被告人邓二精血液样品委托成都市公安局道路交通事故物证鉴定所检验，2016年2月23日该鉴定所血液乙醇浓度检验报告结果：所送邓二精血液样品乙醇浓度为184.1mg／100mL。 上述事实，有经庭审举证、质证，并经本院予以确认的下列证据予以证实： 1、受案登记表、立案决定书证实：本案案件来源。 2、归案情况说明证实：2016年2月7日被告人邓二精驾驶的川S×××××号现代牌小轿车与冯某驾驶的川S×××××号小轿车发生擦挂，事故发生后双方发生纠纷，并被民警带至金华派出所。达州市公安局交警支队直属二大队接到报警后，在派出所将涉嫌酒后驾驶的被告人邓二精带至交警二大队接受酒精呼气检测。 3、现场照片证实：被告人邓二精驾驶的川S×××××号现代牌小轿车与冯某驾驶的川S×××××号小轿车发生擦挂的事故现场情况。 4、扣押物品清单、行政强制措施凭证证实：达州市公安局交通警察支队直属二大队于2016年2月7日扣押被告人邓二精机动车驾驶证一本。 5、驾驶人信息系统查询单、机动车信息查询单证实：川S×××××号现代牌小型轿车的所有人系被告人邓二精的母亲王某2。 6、被告人邓二精的酒精呼吸检测单证实：2016年2月7日晚21时16分，被告人邓二精的呼吸检测酒精含量为120mg／100mL。 7、血样提取登记表证实：2016年2月7日22时05分，医务人员抽取被告人邓二精血液样品一份。 8、血液乙醇浓度检验报告证实：成都市公安局道路交通事故物证鉴定所对被告人邓二精的血液乙醇浓度进行检验，所送邓二精血液样品乙醇浓度为184.1mg／100mL。 9、情况说明证实：成都市公安局道路交通事故物证鉴定所2016年2月18日接受达州市公安局交通警察支队直属二大队所送邓二精血液样品乙醇含量检验委托。 10、受理协议证实：成都市公安局道路交通事故物证鉴定所2016年2月18日11时28分，受理邓二精血液样品乙醇含量检验。 11、协议书证实：被告人邓二精的母亲王某2在2016年2月17日与被擦挂车辆的车主冯某通过协商达成了赔偿协议。 12、被告人邓二精与冯某、王某2的通话记录证实：案发后被告人邓二精与冯某、冯某与王某2之间有电话往来。 13、执法记录仪语音转换文字材料证实：冯某对出警的派出所民警称邓二精喝了酒的，以及邓二精承认其喝了啤酒后驾车的事实。 14、侦查人员刘某、熊某出庭说明证实：对被告人邓二精进行讯问时，系熊某负责讯问和记录，侦查人员刘某在场负责录像，笔录都是交予被告人查阅无误后签字捺印的。被告人邓二精从派出所带回交警大队接受调查期间、乃至第一、二次讯问期间，均未提及因与对方驾驶员因车辆擦挂后饮酒的事情。 15．被告人邓二精的供述：2016年2月7日晚20时40分许，其因为酒后驾驶的川S×××××号现代牌小轿车在达州市达川区南外纺织厂的上坡路段无意间与停靠在道路右侧的一白色小轿车发生擦挂，对方车主就不让其走，后来双方发生肢体冲突。派出所民警赶到现场将其带到了派出所，后来交警又赶至派出所将其带至交警大队。案发当晚驾车前，其在女朋友的哥哥家吃饭时饮用了大概5瓶易拉罐啤酒，其知道酒后不能驾驶机动车，其当时认为自己开车还是没有问题的。 本案在原审开庭时，根据被告人邓二精的申请，本院通知了证人冯某、张某1、张某2出庭作证。 （1）证人冯某当庭陈述：2016年2月7日晚，邓二精驾驶的车辆与其所驾驶的车辆发生擦挂后，我们二人就此发生口角，后升级为打架。打架中途，邓二精从车辆后备箱内拿出一瓶好像是啤酒或者白酒，应该是衡水老白干一样的瓶子，坐在车内主驾驶座位上开始饮酒。车内有邓二精的儿、女，还有邓二精的哥哥。案发后其和邓二精通过电话，主要是询问其车子油漆是否喷好。 （2）证人张某1当庭陈述：其案发时是邓二精的女朋友。2016年2月7日晚，其与邓二精在其哥哥家吃团年饭，邓二精是在吃中午饭的时候，饮用了几罐易拉罐啤酒。吃晚饭时邓二精并未饮酒，吃完晚饭后邓二精便开车回家，车上有其女儿和邓二精的儿子。在路上邓二精与冯某的车辆发生擦挂后没多久双方就打起来了。邓二精想不通就在车上喝酒，但其并没有亲眼看见邓二精饮酒，派出所的人来的时候，邓二精身上就有酒味了，酒是放在驾驶室的，因为打完架后车内的一瓶半斤装的稻花香白酒就不见了。腊月29日其陪邓二精买的一瓶半斤装的稻花香白酒，准备拿来过年。 （3）证人张某2当庭陈述：2016年2月7日中午，邓二精在其哥哥家吃团年饭时，饮用了大概二两白酒，当天中午没有人饮用啤酒，当晚邓二精在哪里吃饭其不知道，我们晚饭吃完后邓二精才来。 公诉机关对三名证人当庭陈述提出质疑，认为三名证人的证言之间、证人证言与被告人邓二精的第三次供述之间均有诸多矛盾之处，不应采信。 针对被告人邓二精及其辩护人提出的辩解和辩护意见，根据本案的事实和证据，本院评判意见如下： 1、关于被告人邓二精及辩护人提出起诉书指控邓二精酒后驾车被交警当场查获与事实不符，证人冯某、张某1、张某2出庭作证，证实邓二精是在车辆发生擦挂事故后才饮的酒，不存在饮酒后驾车的辩解及辩护意见。 经查，被告人邓二精在公安机关的第二次供述承认其在吃晚饭时饮酒后驾车的事实，并且在该次供述中未提及与冯某发生车辆擦挂并打架后饮酒的事实，且达州市公安局交通警察支队直属二大队案发当日警车内执法记录仪语音记载，被告人邓二精在车上承认其喝了两瓶啤酒。在案发之后时隔半年之久，被告人邓二精在公安机关的第三次供述中，才提出其是在与冯某发生车辆擦挂，双方打架后才饮的酒。公安机关问其为何在之前的供述中均承认自己饮用了5瓶易拉罐啤酒，其辩解自己是中午吃饭时饮用的啤酒。证人张某2的证言称，被告人邓二精案发当天中午吃饭饮用的是白酒，而非被告人所说的啤酒；证人张某1的证言称，酒是放在驾驶室的，并不是冯某所说的酒是从车辆后备箱内拿的，张某1并未亲眼看见被告人邓二精在事故现场饮酒，而是发现打完架后车内一瓶半斤装的稻花香白酒不见了，邓二精身上有酒味，怀疑是被邓二精喝了的。邓二精在第三次供述中称其在腊月29日买了五瓶稻花香白酒准备请客喝酒。证人张某1称腊月29日其陪邓二精买了一瓶半斤装的稻花香白酒，准备拿来过年；证人冯某的证言称，其与邓二精在打架过程中，看见邓二精从车辆后备箱内拿出一瓶好像是啤酒或者白酒，应该是衡水老白干一样的瓶子，坐在车内主驾驶座位上开始饮用，其并未看见具体饮用的是什么酒，且称当时邓二精的车上有张某1的哥哥张某2，其陈述与客观事实不符。三名证人证言与被告人邓二精的第三次供述不能形成证据锁链，存在诸多矛盾之处，无法排除合理怀疑，对三名证人证言，本院不予采信。故对被告人邓二精及辩护人提出的该项辩解及辩护意见，本院不予采纳。 2、关于被告人邓二精的辩护人提出被告人邓二精在公安机关的三次供述前后矛盾，且公安机关对被告人的第一、二次讯问程序违法，应当予以排除的辩护意见。 经查，被告人邓二精在公安机关的第一次供述，公诉机关提供的视频资料不能证实有两名侦查人员参与讯问，不能排除只有一名侦查人员参与讯问的合理怀疑，对于被告人邓二精的第一次供述，本院不予采信。对于第二次供述，本案的两名侦查人员出庭说明，熊某负责讯问和记录，侦查人员刘某在场负责录像，证实在对被告人邓二精进行讯问时有两名侦查人员在场，且讯问笔录上均有两名侦查人员签字，且有被告人邓二精本人在笔录末尾签署“以上笔录与我所说的一致”，系被告人邓二精的真实意思表示，足以证实公安机关对被告人邓二精的讯问程序合法。对于被告人邓二精在公安机关的第二次供述，本院予以采信。故对被告人邓二精的辩护人提出的该项辩护意见，本院部分予以采纳。 3、关于被告人邓二精的辩护人提出本案血液乙醇浓度检验程序违法，对血液样品是否在低温下保存，没有证据证实，该检验报告不能作为证据使用的辩护意见。 经查，根据公安部《关于公安机关办理醉酒驾驶机动车犯罪案件的指导意见》第二条第（5）项规定：“交通民警对当事人血样提取过程应当全程监控，保证收集证据合法、有效。提取的血样要当场登记封装，并立即送县级以上公安机关检验鉴定机构或者经公安机关认可的其他具有资格的检验鉴定机构进行血液酒精含量检验。因特殊原因不能立即送检的，应当按照规范低温保存，经上级公安机关交通管理部门负责人批准，可以在3日内送检”。公安部上述指导意见是公安机关办理醉酒驾驶机动车犯罪案件的依据，是对公安机关送检时间限制性规定，应当严格执行。血液乙醇含量检验报告是被告人邓二精是否构成危险驾驶罪的关键性证据。本案血样提取时间为2016年2月7日22时05分许，送检时间为同年2月18日，在未经上级公安机关交通管理部门负责人批准的情况下，迟延送检，违反了上述指导意见所规定的检验期限，且公诉机关亦未出示血液样品是否在低温下保存的证据，送检不符合上述指导意见规定。故成都市公安局道路交通事故物证鉴定所作出的检验报告，不得作为认定被告人邓二精构成危险驾驶罪的定罪证据。故对被告人邓二精的辩护人提出的该项辩护意见，本院予以采纳。 本院认为，被告人邓二精酒后驾驶机动车与他人发生擦挂之事实存在。公安机关虽然按照程序对被告人邓二精进行了血样提取并送检，但未严格按照公安部《关于公安机关办理醉酒驾驶机动车犯罪案件的指导意见》第二条第（5）项所规定的期限将提取的血液送检，公诉机关亦未出示血液样品是否在低温下保存的证据，送检不符合上述指导意见规定。根据最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十四条对鉴定意见应当着重审查以下内容：（三）检材的来源、取得、保管、送检是否符合法律、有关规定，与相关提取笔录、扣押物品清单等记载的内容是否相符，检材是否充足、可靠。公诉机关未能提供确实充分的证据证明其送检的合法性，故本案血液乙醇浓度检验报告，不得作为定案的根据。虽然被告人邓二精涉嫌酒后驾驶机动车，但对其酒后驾车是否构成危险驾驶罪，无法达到证据确实充分的证明标准，不能证实被告人邓二精构成危险驾驶罪。故公诉机关指控被告人邓二精犯危险驾驶罪的证据不足，指控的犯罪不能成立。依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，经本院审判委员会讨论决定，判决如下： 被告人邓二精无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省达州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长柏燕 审判员王锡梅 人民陪审员鲁仕莉 二〇一八年七月十八日 书记员李玉华","writId":"0643b12747a5ff02ea3e69e0f254a43b22d","writName":"邓二精危险驾驶一审刑事判决书"}
