{"ajId":"8e98d77a-e951-442a-a25a-b6f043504b63","ajName":"燕国岸强奸罪一案","ajjbqk":" 公诉机关指控称，2015年12月12日23时许，被告人燕某在深圳市宝安区福永街道塘尾社区广德源超市附近将被害人吕某带至深圳市宝安区西乡街道南昌社区南昌第三新队16好旅馆306房间，并在房内与被害人吕某发生了性关系。2015年12月15日22时许，民警在沙井街道新二村池塘边10号楼下将被告人燕某抓获。经鉴定，被害人吕某患有“轻度精神发育迟滞”，在本案中性防卫能力削弱。 公诉机关为此提供了相应证据，并认为被告人燕某的行为构成强奸罪，请求依法判处。 被告人辩称，在洗澡的时候与被害人发生了一次性关系，但被害人是同意的。 经审理查明，2015年12月12日23时许，被告人燕某在深圳市宝安区福永街道塘尾社区广德源超市附近将被害人吕某带至深圳市宝安区西乡街道南昌社区南昌第三新队16好旅馆306房间，并在房内与被害人吕某发生了性关系。2015年12月15日22时许，民警在沙井街道新二村池塘边10号楼下将被告人燕某抓获。经鉴定，被害人吕某患有“轻度精神发育迟滞”，在本案中性防卫能力削弱。 上述事实，有经当庭质证的搜查证、搜查笔录、路面监控视频截图、抓获经过、情况说明、被告人身份信息资料、入所健康体检表，证人阮某1、阮某2、黄某、燕某的证言，被害人吕某的陈述，被告人燕某的供述与辩解，鉴定书、司法鉴定意见书，勘验、检查、辨认、侦查实验等笔录及照片，光盘3张像等相关证据予以证实，证据之间能相互印证，足以认定。 关于被告人的辩解意见，本院认为，被害人吕某患有“轻度精神发育迟滞”，在现实生活中体现为性防卫能力削弱，因此被害人是否同意不影响被告人强奸犯罪的构成。且视频显示，被告人是经过长时间纠缠、劝说被害人，最后将被害人骗上电动车，不良企图昭然若揭，即被告人欲利用被害人弱智之特点而对其性侵的意图，故被告人辩解意见本院不予采纳。 ","cpfxgc":"本院认为，被告人燕某无视国家法律，利用被害人弱智、且性防卫能力削弱的特点，与被害人发生性关系，其行为构成强奸罪。公诉机关指控罪名成立，本院予以确认。 依据《中华人民共和国刑法》第二百三十四条之规定，判决如下：","pjjg":" 被告人燕某犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起算，判决以前先行羁押的，羁押一日折抵刑期一日，即刑期从2015年12月15日至2019年12月14日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"燕国岸强奸罪一审刑事判决书 广东省深圳市宝安区人民法院 刑事判决书 （2016）粤0306刑初3406号 公诉机关深圳市宝安区人民检察院。 被告人燕某。因强奸嫌疑，于2015年12月15日被羁押，于次日被刑事拘留，于2015年12月30日被逮捕。 深圳市宝安区人民检察院以深宝检刑诉（2016）3339号起诉书指控被告人燕某犯强奸罪，向本院提起公诉。本院依法组成合议庭，适用普通程序，不公开开庭审理了本案。宝安区人民检察院指派代理检察员黄思颖出庭支持公诉，被告人燕某到庭参加诉讼。现已审理终结。 公诉机关指控称，2015年12月12日23时许，被告人燕某在深圳市宝安区福永街道塘尾社区广德源超市附近将被害人吕某带至深圳市宝安区西乡街道南昌社区南昌第三新队16好旅馆306房间，并在房内与被害人吕某发生了性关系。2015年12月15日22时许，民警在沙井街道新二村池塘边10号楼下将被告人燕某抓获。经鉴定，被害人吕某患有“轻度精神发育迟滞”，在本案中性防卫能力削弱。 公诉机关为此提供了相应证据，并认为被告人燕某的行为构成强奸罪，请求依法判处。 被告人辩称，在洗澡的时候与被害人发生了一次性关系，但被害人是同意的。 经审理查明，2015年12月12日23时许，被告人燕某在深圳市宝安区福永街道塘尾社区广德源超市附近将被害人吕某带至深圳市宝安区西乡街道南昌社区南昌第三新队16好旅馆306房间，并在房内与被害人吕某发生了性关系。2015年12月15日22时许，民警在沙井街道新二村池塘边10号楼下将被告人燕某抓获。经鉴定，被害人吕某患有“轻度精神发育迟滞”，在本案中性防卫能力削弱。 上述事实，有经当庭质证的搜查证、搜查笔录、路面监控视频截图、抓获经过、情况说明、被告人身份信息资料、入所健康体检表，证人阮某1、阮某2、黄某、燕某的证言，被害人吕某的陈述，被告人燕某的供述与辩解，鉴定书、司法鉴定意见书，勘验、检查、辨认、侦查实验等笔录及照片，光盘3张像等相关证据予以证实，证据之间能相互印证，足以认定。 关于被告人的辩解意见，本院认为，被害人吕某患有“轻度精神发育迟滞”，在现实生活中体现为性防卫能力削弱，因此被害人是否同意不影响被告人强奸犯罪的构成。且视频显示，被告人是经过长时间纠缠、劝说被害人，最后将被害人骗上电动车，不良企图昭然若揭，即被告人欲利用被害人弱智之特点而对其性侵的意图，故被告人辩解意见本院不予采纳。 本院认为，被告人燕某无视国家法律，利用被害人弱智、且性防卫能力削弱的特点，与被害人发生性关系，其行为构成强奸罪。公诉机关指控罪名成立，本院予以确认。 依据《中华人民共和国刑法》第二百三十四条之规定，判决如下： 被告人燕某犯强奸罪，判处有期徒刑四年（刑期从判决执行之日起算，判决以前先行羁押的，羁押一日折抵刑期一日，即刑期从2015年12月15日至2019年12月14日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈庆涵 人民陪审员蔡金兰 人民陪审员麦柏灵 二〇一六年七月二十日 书记员黄永国 书记员龙浩（兼） 附相关法条： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。","writId":"04316bb2742c2e884db42bbe44d23965423","writName":"燕国岸强奸罪一审刑事判决书"}
