{"ajId":"2d6ced6d-280e-424a-81d3-4e03972bfcb8","ajName":"陈某、应某犯非法经营罪一案","ajjbqk":" 浙江省慈溪市人民检察院指控： 2015年3月开始，被告人陈某、应某在未取得烟草专卖零售许可证的情况下，非法经营烟草制品。具体事实分述如下： 2015年9月9日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，将利群香烟（硬长嘴、软长嘴）合计731条，以人民币142560元的价格卖给高某；并以人民币44200元的价格，从高某处收购香烟合计83条（其中红七匹狼30条、白沙和天下13条、休闲利群40条）。被告人应某驾车至宁波市杭州湾新区庵东高速出口时被查获，并当场查获上述83条香烟。经价格鉴定，被查获的83条卷烟共计价值人民币50300元。 2015年8月某日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，以人民币72065元的价格，将合计358条香烟（其中硬利群304条、阳光利群20条、老版利群9条、软利群25条）卖给高某。 2015年5月某日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，将白沙和天下卷烟30条，以人民币25950元的价格卖给高某；并以人民币21870元的价格，从高某处收购香烟合计138条（其中七匹狼红100条、七匹狼蓝25条、软中华13条）。 2015年7月或者8月期间，被告人陈某通过电话联系，先后多次与叶某约定交易具体事项，后指使被告人应某驾车至慈溪市烟酒世家店内，以共计人民币73000元的价格，将合计100条休闲利群香烟卖给叶某；并以人民币19150元的价格，从叶某处收购合计100条利群硬长嘴香烟。 综上，被告人陈某等人合计获利人民币5000元左右。 2015年9月10日，被告人陈某至慈溪市烟草专卖局投案自首。到案后，被告人应某如实供述了上述事实。 上述事实，被告人陈某、应某在开庭审理过程中均无异议，并有证人叶某、高某、许某、沈某、唐某的证言、辨认笔录及照片、现场检查勘验笔录、证据复制（提取）单、现场照片、物证照片、证据先行登记保存处理通知书、卷烟鉴别检验报告、价格明细表、浙江省涉案烟草专卖品价格证明、慈溪市烟草专卖局证明、慈溪市烟草专卖零售业务歇业申请表、慈溪市烟草专卖局烟草零售许可证注销通知书、注销审批表、被告人陈某前科刑事判决书、到案经过及被告人陈某、应某的身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某、应某违反国家法律、法规规定，未经烟草专卖行政主管部门许可，共同非法经营烟草制品，情节特别严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人陈某起主要作用，是主犯，依法按照其所参与的全部犯罪事实惩处；被告人应某起帮助作用，是从犯，依法减轻处罚。被告人陈某有自首情节，依法减轻处罚；被告人应某到案后如实供述了自己的罪行，依法从轻处罚。辩护人陆红霞请求对被告人陈某减轻处罚的相关辩护意见，予以采纳。根据被告人应某的犯罪情节和悔罪表现，依法可以适用缓刑。被告人陈某、应某共同违法所得，依法予以追缴；被查获的香烟，依法予以没收。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条之规定，判决如下：","pjjg":" 一、被告人陈某犯非法经营罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月10日起至2017年9月9日止。并处的罚金限本判决生效后一个月内缴纳本院。） 二、被告人应某犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 三、被告人陈某、应某共同违法所得人民币五千元，予以追缴，上缴国库；被查获的卷烟合计八十三条（均扣押于慈溪市烟草专卖局），予以没收，由慈溪市烟草专卖局予以收购，并将所得款项上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省慈溪市人民法院 刑事判决书 （2016）浙0282刑初330号 公诉机关浙江省慈溪市人民检察院。 被告人陈某，农民。2012年12月因犯非法经营罪被本院判处有期徒刑一年，缓刑一年，并处罚金人民币三千元。现因涉嫌犯非法经营罪于2015年9月10日到案，同月11日被慈溪市公安局刑事拘留，同年10月15日被依法逮捕。现羁押于慈溪市看守所。 辩护人陆红霞，浙江麦田律师事务所律师。 被告人应某，农民。因涉嫌犯非法经营罪于2015年9月11日被慈溪市公安局刑事拘留，同月24日被变更为取保候审。 浙江省慈溪市人民检察院以慈检刑诉（2016）309号起诉书指控被告人陈某、应某犯非法经营罪，于2016年3月16日向本院提起公诉。本院于同日立案，依法适用简易程序，并组成合议庭，公开开庭审理了本案。浙江省慈溪市人民检察院检察员贺刚飞、被告人陈某、应某及辩护人陆红霞到庭参加诉讼。现已审理终结。 浙江省慈溪市人民检察院指控： 2015年3月开始，被告人陈某、应某在未取得烟草专卖零售许可证的情况下，非法经营烟草制品。具体事实分述如下： 2015年9月9日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，将利群香烟（硬长嘴、软长嘴）合计731条，以人民币142560元的价格卖给高某；并以人民币44200元的价格，从高某处收购香烟合计83条（其中红七匹狼30条、白沙和天下13条、休闲利群40条）。被告人应某驾车至宁波市杭州湾新区庵东高速出口时被查获，并当场查获上述83条香烟。经价格鉴定，被查获的83条卷烟共计价值人民币50300元。 2015年8月某日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，以人民币72065元的价格，将合计358条香烟（其中硬利群304条、阳光利群20条、老版利群9条、软利群25条）卖给高某。 2015年5月某日，被告人陈某通过电话联系，与高某约定交易具体事项，后指使被告人应某驾车至浙江省海盐县，将白沙和天下卷烟30条，以人民币25950元的价格卖给高某；并以人民币21870元的价格，从高某处收购香烟合计138条（其中七匹狼红100条、七匹狼蓝25条、软中华13条）。 2015年7月或者8月期间，被告人陈某通过电话联系，先后多次与叶某约定交易具体事项，后指使被告人应某驾车至慈溪市烟酒世家店内，以共计人民币73000元的价格，将合计100条休闲利群香烟卖给叶某；并以人民币19150元的价格，从叶某处收购合计100条利群硬长嘴香烟。 综上，被告人陈某等人合计获利人民币5000元左右。 2015年9月10日，被告人陈某至慈溪市烟草专卖局投案自首。到案后，被告人应某如实供述了上述事实。 上述事实，被告人陈某、应某在开庭审理过程中均无异议，并有证人叶某、高某、许某、沈某、唐某的证言、辨认笔录及照片、现场检查勘验笔录、证据复制（提取）单、现场照片、物证照片、证据先行登记保存处理通知书、卷烟鉴别检验报告、价格明细表、浙江省涉案烟草专卖品价格证明、慈溪市烟草专卖局证明、慈溪市烟草专卖零售业务歇业申请表、慈溪市烟草专卖局烟草零售许可证注销通知书、注销审批表、被告人陈某前科刑事判决书、到案经过及被告人陈某、应某的身份证明等证据证实，足以认定。 本院认为，被告人陈某、应某违反国家法律、法规规定，未经烟草专卖行政主管部门许可，共同非法经营烟草制品，情节特别严重，其行为均已构成非法经营罪。公诉机关指控的罪名成立。在共同犯罪中，被告人陈某起主要作用，是主犯，依法按照其所参与的全部犯罪事实惩处；被告人应某起帮助作用，是从犯，依法减轻处罚。被告人陈某有自首情节，依法减轻处罚；被告人应某到案后如实供述了自己的罪行，依法从轻处罚。辩护人陆红霞请求对被告人陈某减轻处罚的相关辩护意见，予以采纳。根据被告人应某的犯罪情节和悔罪表现，依法可以适用缓刑。被告人陈某、应某共同违法所得，依法予以追缴；被查获的香烟，依法予以没收。据此，依照《中华人民共和国刑法》第二百二十五条第（一）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第六十四条及《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款、第三条、第四条之规定，判决如下： 一、被告人陈某犯非法经营罪，判处有期徒刑二年，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月10日起至2017年9月9日止。并处的罚金限本判决生效后一个月内缴纳本院。） 二、被告人应某犯非法经营罪，判处有期徒刑一年，缓刑二年，并处罚金人民币五千元。 （缓刑考验期限，从判决确定之日起计算。并处的罚金限本判决生效后一个月内缴纳本院。） 三、被告人陈某、应某共同违法所得人民币五千元，予以追缴，上缴国库；被查获的卷烟合计八十三条（均扣押于慈溪市烟草专卖局），予以没收，由慈溪市烟草专卖局予以收购，并将所得款项上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长胡益平 人民陪审员周金海 人民陪审员陈红凯 二〇一六年三月三十一日 书记员陈云云（代） 附： 一、《中华人民共和国刑法》相关条文 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准，非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 二、《最高人民法院、最高人民检察院关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》相关条文 第一条生产、销售伪劣卷烟、雪茄烟等烟草专卖品，销售金额在五万元以上的，依照刑法第一百四十条的规定，以生产、销售伪劣产品罪定罪处罚。 未经卷烟、雪茄烟等烟草专卖品注册商标所有人许可，在卷烟、雪茄烟等烟草专卖品上使用与其注册商标相同的商标，情节严重的，依照刑法第二百一十三条的规定，以假冒注册商标罪定罪处罚。 销售明知是假冒他人注册商标的卷烟、雪茄烟等烟草专卖品，销售金额较大的，依照刑法第二百一十四条的规定，以销售假冒注册商标的商品罪定罪处罚。 伪造、擅自制造他人卷烟、雪茄烟注册商标标识或者销售伪造、擅自制造的卷烟、雪茄烟注册商标标识，情节严重的，依照刑法第二百一十五条的规定，以非法制造、销售非法制造的注册商标标识罪定罪处罚。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； （二）非法经营卷烟二十万支以上的； （三）曾因非法经营烟草专卖品三年内受过二次以上行政处罚，又非法经营烟草专卖品且数额在三万元以上的。 具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节特别严重”： （一）非法经营数额在二十五万元以上，或者违法所得数额在十万元以上的； （二）非法经营卷烟一百万支以上的。 第四条非法经营烟草专卖品，能够查清销售或者购买价格的，按照其销售或者购买的价格计算非法经营数额。无法查清销售或者购买价格的，按照下列方法计算非法经营数额： （一）查获的卷烟、雪茄烟的价格，有品牌的，按照该品牌卷烟、雪茄烟的查获地省级烟草专卖行政主管部门出具的零售价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度卷烟平均零售价格计算； （二）查获的复烤烟叶、烟叶的价格按照查获地省级烟草专卖行政主管部门出具的上年度烤烟调拨平均基准价格计算； （三）烟丝的价格按照第（二）项规定价格计算标准的一点五倍计算； （四）卷烟辅料的价格，有品牌的，按照该品牌辅料的查获地省级烟草专卖行政主管部门出具的价格计算；无品牌的，按照查获地省级烟草专卖行政主管部门出具的上年度烟草行业生产卷烟所需该类卷烟辅料的平均价格计算； （五）非法生产、销售、购买烟草专用机械的价格按照国务院烟草专卖行政主管部门下发的全国烟草专用机械产品指导价格目录进行计算；目录中没有该烟草专用机械的，按照省级以上烟草专卖行政主管部门出具的目录中同类烟草专用机械的平均价格计算。","writId":"007e50c3a6421aaf74238b9d48902a549e7","writName":"陈某、应某犯非法经营罪一审刑事判决书"}
