{"ajId":"4ebdd074-4961-4121-9508-bf745ea2cbfa","ajName":"陆光明集资诈骗罪一案","ajjbqk":" 广东省广州市人民检察院指控：2012年7月，被告人陆某甲租赁广州市天河区天河北路时代广场中座1116房，注册成立广州安某矿石有限公司。由同案人周某甲、马富华（均另案处理）先后担任总经理，同案人陆某甲（另案处理）担任执行董事，同案人何某（另案处理）担任财务总监，并招聘经理、业务员等，以投资开采金矿为名，以年利率24％至30％的高额回报为诱饵，通过签订《合作借款协议书》等方式，向姚某甲、罗某乙好等64名被害人收取投资款项，未投入实际运营，而是按提成比例私分。 经司法会计鉴定，2012年7月至2013年7月间，被告人陆某甲等人以上述方式向姚某甲、罗某乙好等64名被害人收取投资款项共计人民币9240700元，返还被害人“分红”305818元，造成被害人实际损失共计人民币8934882元。 为证实上述指控，公诉机关向法庭出示了企业工商注册资料、合作借款协议书、证人池某乙等人的证言、被害人姚某甲等人的陈述、司法会计报告、辨认笔录、被告人陆某甲以及同案人陆某甲、何某、邓富华等人的供述和辩解等证据，认为被告人陆某甲无视国家法律，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，根据《中华人民共和国刑法》第一百九十二条的规定，应当以集资诈骗罪追究其刑事责任。提请本院依法判处。 被告人陆某甲对起诉书指控的主要事实不持异议，但辩称：其没有实施诈骗的故意；司法会计报告结论可能有误，安某公司关门前一直按期返利，实际返还的利息应高于司法会计报告统计的返利；其与昆明铁路公安的王姓警官联系过，表示要自首，后在昆明被铁路公安局民警抓获，应认定为在归案途中的自首；其属于受害者之一，为了挽救弟弟陆某乙而参与非法集资。 被告人陆某甲的辩护人提出以下辩护意见：陆某甲并未实际参与非法集资，其地位和作用充其量是个冒牌的法定代表人，只是被告知在合同上签字而已，对招揽客户、拟订合同、收取资金等业务根本无法控制，陆某甲属于从犯，依法应从轻、减轻处罚；陆某甲能够支配的款项全部用于支付客户利息、支付办公费用、发放员工工资等，未将集资款作个人使用，也未携款潜逃；在出事前一个月，安某公司基本上都能按时足额还息，实际返利至少168万，司法会计报告中鉴定返利30万与事实不符。 经审理查明：2012年7月，被告人陆某甲租赁广州市天河区天河北路时代广场中座1116房，注册成立广州安某矿石有限公司（以下简称安某公司），任命同案人陆某甲为执行董事、同案人周某甲为总经理、同案人邓富华为市场部经理、副总经理、同案人何某为财务总监、司机，在安某公司并无金矿、并无任何真实经营的情况下，伪造《任命书》、《任命书补充协议》、《爆破作业单位许可证》、《劳动用工登记证》、《采矿许可证》等虚假资料，虚构安某公司经营情况，组织业务员以请客户唱歌、吃饭、旅游、送金饰、带客户参观金矿等形式，向社会不定人员进行宣传，谎称安龙公司在贵州省安龙县戈塘镇牙皂村有金矿，投资该金矿可以获取年利率达24％-30％的高额回报，诱骗被害人向某甲公司投资。获取被害人投资款后，直接将其中约40％的集资款用于各层级人员的分成，扣除返还被害人分红以及安某公司日常运作费用后，余款仅剩10-20％，且并未用于安某公司的实际经营。经司法会计鉴定，2012年7月至2013年7月间，被告人陆某甲等人以上述方式向姚某甲、罗某乙好等64名被害人收取投资款共计人民币9170700元，返还被害人分红305818元，造成被害人实际损失共计人民币8864882元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证明： 1、广州市公安局天河区局出具的受案登记表、立案决定书，证实：2013年7月26日，被害人姚某乙向天河区分局报案，天河区分局于当同年8月23日立案。 2、广州市工商行政管理局出具的广州安某矿石有限公司注册资料、公司设立登记申请书、公司章程等书证，证实：安龙公司住所地位于广州市天河区天河北路30号中116房；注册资本1000万；实缴资本200万；法定代表人陆某甲；股东梁某乙（1％）、陆某甲（99％）；成立日期2012年7月23日。 3、被告人陆某甲的户籍材料，证实：被告人陆某甲的身份情况。 4、被告人陆某甲的到案经过，证实：被告人陆某甲案发后被网上追逃。2014年3月27日被警方抓获归案，无主动投案情节。 5、证人刘某庚提供的广州市房屋租赁合同、公证书、房产证，广东怡昌物业管理有限公司时代广场管理处提供的《证明》及《时代广场进场通知书》、《时代广场收楼承诺书》等书证，证实：安某公司股东梁某乙于2012年5月7日签订房屋租赁合同，租赁天河北路30号中116房作为安某公司的办公场所。2013年8月1日起，广东怡昌物业管理有限公司未见安某公司人员开门办公，期间亦未联系到用户资料登记表中的负责人。 6、贵州省安龙县戈塘镇牙皂组村民委员会、安龙县公安局治安大队、安某县人力资源和社会保障局、安某县国土资源局的复函，证实：安龙县戈塘镇牙皂村村民委员会未出具过任命陆某甲为村办金矿的负责人的《任命书》、《任命书补充协议》，该村亦无所谓村办金矿，未出让土地给陆某甲进行金矿开发。安龙县公安局治安警察大队从未接到安龙县戈塘镇牙皂村坛子厂二组的备案申请，涉案的《爆破作业单位许可证》系伪造。安龙县人力资源和社会保障局未向安龙县戈塘镇牙皂村坛子厂二组发放《劳动用工登记证》，该证系伪造。安某县国土资源局证实，安某县戈塘镇牙皂村坛子厂和广州安某矿石有限公司未在贵州省安某县戈塘镇依法取得金矿《采矿许可证》。 7、《劳动用工登记证》、《采矿许可证》、《爆破作业单位许可证》、《安全生产许可证》、《贵州省地质勘探报告》、《任命书》、《任命书补充决议》，被告人陆某甲、同案人陆某甲、邓富华、何某、证人池某乙、被害人汪某等予以签认，证实：上述资料是虚假的宣传资料，挂在时代广场中座1116房某甲公司门口，用于骗取客户投资。 8、中国银行业监督管理委员会广东监管局办公室出具的《关于广州安某矿石有限公司经营资格认定的复函》，证实：广州安某矿石有限公司不是经银行业监督管理部门批准设立银行业金融机构，不具备吸收公众存款业务的资格。 9、中国工商银行广东省分行提供的被告人陆某甲尾号为2392、同案人陆光雄尾号为7005的银行账户交易信息，证实：陆某甲上述账户交易明细发生于2012年9月1日至2014年2月1日，属于涉案期间，该账户多次出现万元以上汇款、同日分多次现金存入万元存款、存款后多次现金取款、多次向多个账号转账万元以上的交易特征。至2014年2月1日，该账户余额为86.68元。陆某甲上述账户交易明细发生于2012年9月11日至2014年1月11日，交易活跃期是2013年4月19日至2013年7月26日，属于涉案期间，账户交易特征是转账进入一笔万元以上数额存款则在短期内取走。至2014年1月11日，该账户余额为1681.86元。 10、招商银行广州五羊支行提供的被告人陆某甲尾号为3446的银行账户交易信息，证实：该账户交易明细发生于2013年1月30日至2013年12月21日，属于涉案期间，该账户仅于2013年1月30日柜台存入25万元，系被害人彭某通过招行广州五羊支行存入，该账户2月27日柜台存现3.7万港币，3月29日存款4600元，5月6日存款6300元，7月9日存款19400元，其他都是取款、转账还贷和消费记录，曾于2月1日还贷15万元。至2013年12月21日，该账户余额为422.47元。 11、中国建设银行股份有限公司黔西南州分行提供的被告人陆某甲尾号为3742、陆某丙尾号为8438的银行账户交易信息，以及王文章尾号为6924、邓富华尾号为2199、张家铭尾号为2067的账户信息，证实：陆某甲尾号为3742的账户交易明细发生于2012年6月17日至2013年9月21日，属于涉案期间。2012年7月19日，由尾号为8284的花都雅居乐支行账户转账存入17.6万元，同日，该账户消费15万元；2013年7月5日，由尾号为2727广州天河支行账户（被害人吴某丙账户）转账存入20万元，7月6日该账户给邓富华尾号为2199的天河支行账户转账5万元，7月22日给陆某丙的尾号8438的安某支行账户转账5万元，其他是ATM取款及小额转账记录。至2013年9月21日，该账户余额为118.82元。陆某丙尾号为8438的银行账户于2013年2月17日由广州天河支行存入9552.24元，7月22日由陆某甲尾号为3742的账户转入5万元。至2013年12月21日，该账户余额为3253.37元。王文章尾号为6924的账户余额为39.39元，邓富华尾号为2199账户余额为0，张家铭尾号为2067的账户余额为30374.24元。 12、中国银联股份有限公司广东分公司提供的被告人陆某甲尾号为5955，3446，3742的账户消费取现记录，证实：陆某甲上述账户在2012年至2013年间曾在广某、国美电器、阳光人寿等有消费记录，其他均是在各地的取现记录。 13、中国建设银行广东省分行提供的同案人陆光雄尾号为0208的银行账户交易信息，证实：陆某甲建行尾号0208账户交易明细发生于2013年5月9日至2014年2月8日期间，属于涉案期间，2013年5月10日由被害人温某尾号为5723署前路支行账户转账存入的22万元，随后，该账户在几天用ATM取款及转账等方式将该笔款项用尽；2013年5月24日、7月1日由被害人汪某尾号为7191天府路支行账户分别转账存入20万元、30万元，随后，该账户转账给李某丙同上账户5000元，2013年7月22日转账20万至陆某甲的建行安某支行尾号为0971的账户，其他款项在安某、昆明、广州等通过取现方式取尽。至2014年2月8日该账户余额为139.56元。 14、中国建设银行广州天府路支行提供的被害人汪维全尾号为7191的银行账户交易信息，证实：该账户于2013年5月24日、7月1日分别转账支取20万元、30万元至陆某甲的个人账户。 15、天河分局预审大队出具的情况说明及报纸复印件，证实：天河公安分局预审大队在《南方都市报》公告寻找安某公司的被害人。 16、广州市公安局天河分局出具的《扣押清单》、财物收据、结算票据、赃证财物移交专用收据，证实：天河公安分局暂扣陆某甲的现金4100元人民币。 17、广州志信会计事务所有限公司出具的志信专字（2014）第00010号《广州安某矿石有限公司非法集资诈骗金额专项审计报告》，证实：安某公司收取62名客户款项9，190，700.00元人民币，返还客户分红款项304，218.00元人民币，造成实际损失款项为8，886，482.00元人民币。 18、被害人姚某乙的陈述、辨认笔录及其提供的收据、借款协议书、经济担保书、黄金实物抵押说明书合作借款协议书等书证，证实：2012年8月份，其和丈夫李某丁在广州市天河区天河北路时代广场附近逛街，有人派传单，就按照传单上的地址去到时代广场中座1116房，由公司经理周某甲接待，周某甲介绍他们公司叫“广州安某矿石有限公司”，专门投资金矿的，前景很好，一年利息是24％，听了之后就说准备考虑一下。之后，周某甲不断打李某丁电话游说他投资，于是过了几天李某丁去到安某公司投资了5万元人民币。又过了几天，觉得利息高，公司前景又好，其和李某丁两人一起上了该公司8次，前后9次合计投资115万元人民币到该公司。每次都是拿着现金到安某公司交款的。2013年1月之前都是周某甲接待的，由他带到财务室交钱，2013年1月后，周某甲被陆某甲解雇了，就由陆某甲自己接待，由陆某甲带去财务室交钱。其与李某丁共拿过2万元利息，实际损失是113万元人民币。 19、被害人罗某丙的陈述、辨认笔录及其提供的身份证复印件、借款协议书等书证，证实：约2013年3月，其经朋友介绍，其和朋友一起去安某公司当时在农林下路的办公点了解情况。该公司业务员介绍公司是专门投资开采金矿的，很有前景，投资该公司一年利息有24％。听了之后觉得很好，就说要到他们公司的矿山看一下再决定。安某公司就组织其去公司在贵州安某县戈塘镇牙皂村的金矿开采点实地考察，安某公司的总经理、执行董事陆某甲在戈塘镇接待她（他）们到金矿现场考察，介绍说该公司的金矿项目前景不错，当地村民很穷，很需要资金开采，投资有高额回报，且说投资10万元就帮她（他）们立碑，告诉村民不忘广州的恩人。其在现场看了金矿后觉得项目不错，且投资周期不长，可以半年，就决定投资。回广州后，安某公司的法人代表陆某甲接待她（他）们，请她（他）们吃饭唱歌，当时其就投资了1万，后来在陆某甲的鼓动下陆续投资了25万。到了2013年5月，陆某甲让其继续投资，并让其转到该公司在广州市天河区天河北路时代广场中座1116房的办公地投资。其看该公司给利息很准时，就继续投资，总共投资了100万元。陆某甲让其将所有的借款协议书归到同一份，其就和陆某甲于2013年5月29日签了一份投资100万元的借款协议书，借款期限2013年5月29日至2013年11月28日半年，约定半年利率12％，每月利息20000元。其他之前签的协议书就由陆某甲收回去了。到了2013年7月26日，该公司就关门了，公司人员去向不明，电话也关机。法人代表是陆某甲；执行董事是陆某甲，由他带着客户去看金矿项目；“阿某”经常跟着陆某甲，其在天河时代广场办公点交投资款时，“阿某”帮忙数钱并收款，也是他开车带客户从农林下路到贵州安龙县戈塘镇牙皂村的金矿开采点去考察项目的。其拿过1.5万元利息，实际损失是98.5万元人民币。 20、被害人汪某的陈述、辨认笔录及其提供的身份证复印件、银行卡交易明细、借款协议书、收据、银行转账凭条等书证，证实：2013年3月的一天，其在广州市天河区天河北路时代广场附近逛街，有人派传单给其，其就按照传单上宣传资料参加了广州安某矿石有限公司组织的介绍活动。在活动中，其认识了安某公司的陆某甲，陆某甲介绍安某公司是专门投资开采金矿的，投资一年利息是24％。其听了之后觉得很好，就说考虑下，陆某甲就留了其电话。回家后，陆某甲不断打电话游说其投资。于是过了几天其就去到广州市天河区天河北路时代广场中座1116房找陆某甲看资料。陆某甲说他是安某公司法人代表陆某甲的亲哥哥，给其看了在贵州开金矿的许可证，还带其去了贵州安某县金矿开采点实地考察，陆某甲当时介绍说这个金矿基地是他们公司的，一年可以产多少金矿，发展前景很好，客户投资肯定有钱赚等。其觉得利息高，公司前景又好，前后2次合计投资50万元人民币到该公司，都是通过建设银行卡转账到陆某甲的尾号为9264建设银行卡，2013年5月24日转账20万元人民币到陆某甲的建设银行卡，2013年7月1日转账30万元人民币到陆某甲的建设银行卡。其没有拿过利息。 21、被害人温某的陈述、辨认笔录及其提供的身份证复印件、借款协议书、银行账户明细及转账凭证等书证，证实：同学胡某介绍陆某甲是安某公司的老板，做投资金矿的。她说陆某甲是陆某甲的哥哥，于是在胡某、陆某甲、陆某甲的劝说下其投资了15万，后来又在他们的劝说下投资了7万元。其共转账22万元人民币到陆某甲账号，协议书上写了20.4万元，实为本金加利息，第二次投资7万元陆某甲没有给协议书。其无领取利息，共损失22万元人民币。 22、被害人叶某的陈述及其提供的身份证件复印件、借款协议书、收据等书证，证实：2012年底，其和周某乙通过朋友介绍，到安某公司了解情况，刚开始是业务员尤鸿图接待，尤鸿图介绍安某公司在贵州有金矿，发展前景很好，需要资金，于是其在安某公司投资了3万元。后来尤鸿图的上级马富华经理又多次打电话给其，劝其再次投资后，其以妻子周某乙的名义又多次投资共23万元。由于其和周某乙于2013年3月23日到新西兰探亲，当时将其存折复印件交给马富华，让他们将应该返还的利息转账到其存折上。2013年9月其回国后立即去安某公司在时代广场的办公地点，发现已人去楼空，存折中从无收到安某公司发放的利息，于是其多次打电话给马富华，但马富华不接电话。马富华回信息称，他也在安某公司投资了二十万，并寄了一份以马富华名义投资十万元的《协议书》和《收据》的原件给其，让其拿这份合同去找陆某甲拿钱。 23、被害人陆某戊、邵某、陆某丁、黎某、吴某丙、张某、袁某、陈某甲、唐某、段某、王某甲、陈某乙、王某乙、卢某、周某丙、周某丁、杜某、潘某甲、刘某乙、陈某丙、关某甲、向某乙、潘某乙、文某、林某、杨某、梁某甲、刘某丙、尹某、边某、李某戊、陈某己、谢某甲、刘某丁、黄某甲、吴某甲、冯某、陈某丁、李某己、郑某甲、覃某、甄某、江某、郑某乙、罗某丁、萧某、陈某戊、彭某、关某乙、关某丙、李某庚、吴某乙、曾某乙、周某乙、赵某、李某辛、刘某戊、邓某甲、黄某乙等人的陈述、辩论笔录及提供的借款协议书、收据等书证材料，证实：被害人在被告人陆某甲等人的宣传下向某甲公司投资并遭受损失的事实。其中邓某甲、黄某乙系司法会计报告出具以后向公安机关报案，二人共向某甲公司投资款项5万元，获取分红1600元，实际损失款项58400元。 24、证人池某乙的证言及辨认笔录，证实：其于2012年11月到安某公司做出纳，负责管理公司财务的收入和支出。安某公司的法定代表人是陆某甲，负责全面管理工作；陆某甲是执行董事，有时拉客户投资，有时带客户去参观金矿；何某是财务总监，负责管理财务，财务账都要给他过目，收客户投资款时他也会帮忙数钱，且陆某甲不在公司时财务就将收到的投资款交给何某，再由何某交给陆某甲；马富华刚开始是市场部经理，2013年春节后升为总经理，他在当市场部经理时只负责拉客户到公司投资，他当总经理时负责管理所有的市场部门拉客户投资；周某甲是总经理，负责管理市场部门拉客户到公司投资，因为提成的问题与陆某甲闹不和，他于2013年春节后离开公司。安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，由于资金不够需找人投资，并通过请客户吃饭、旅游、唱歌、送金饰、带客户到牙皂村参观金矿来吸引客户投资，并以客户投资后可以得到高额24％-30％的年利息为诱饵。客户投资时与公司签订《借款协议书》（投资期限有半年和一年两种）、《经济担保书》等，客户将投资款交给其，大部分客户是交现金给我，小部分客户是转账到陆某甲的银行账号，公司没有专门的公司账号收取投资款。所有客户的投资款都由财务开出收据给客户，然后其将投资款直接交给陆某甲，而转账给陆某甲和陆某甲的投资款由他们自己处理。其将投资款交给陆某甲后再由陆某甲支付相关业务员、经理、总监、总经理的提成。业务员的提成12％，经理、总监、总经理具体提成不清楚。陆某甲、马富华、周某甲都有拉客户到公司投资，具体提成多少不知道，何某没有拉客户到公司投资，他有无提成也不知道。公司没有专门的公司账号支付利息给客户。财务收取客户的投资款都有做账，每次都是现金转账给客户支付利息，安某公司倒闭关门相关资料早已不见了。其收取客户投资款后，将钱交给陆某甲，他收到钱某给公司人员提成，然后每个月返还利息，再交房租、管理费等，剩余的钱陆某甲如何处理就不知道。有100多个客户在安某公司投资，没有统计过客户总投资款及拿回多少利息。基本上所有的客户都没有拿回本金。2013年4月开始就有客户的本金到期无法拿回本金，陆某甲让她们骗客户说“老板不在，你要找老板”，后来很多客户到公司来吵，到2013年7月底公司就倒闭关门了。公司倒闭时没有通知客户，所以客户一直无法取回投资款。如果客户到公司来投资，公司都会与客户签订《合作借款协议书》然后开收据。但陆某甲、陆某甲在外面拉到客户投资的就由他们自己开收据。陆某甲拉客户到公司投资，这些客户的投资款都是交给陆某甲，没有交给其。陆某甲曾叫谢某乙红打印客户合同，带到公司外面签合同再拿回来交给谢某乙红，自己收客户的投资款，其去问陆某甲，陆某甲叫其不要管，说陆某甲可以代表他去向客户收钱。为了骗取客户到安某公司投资，马富华曾经以马富华的身份做了二份假的《借款协议书》《收据》，第一份是与以前的财务小何签的，第二份是与其签的，这两份上面的金额都是十万元人民币。马富华从无在安某公司投资，其从无收到过他的投资款。马富华骗客户说自己已在安某公司投资而骗取客户的信任，再骗客户到安某公司投资，因为这样他才有提成拿。这事财务小何、陆某甲都知道。 25、证人刘某庚的证言，证实：天河北路30号天河时代广场中座1116房的业主为种某毅，该物业委托证人刘某庚负责租赁等事宜。2012年4月，该物业租给梁某乙，合同有效期至2015年4月。广州安某矿业有限公司在上址办公，负责人叫陆某甲。租金由陆某甲通过转账支付，租金缴交至2013年7月，后无安某公司人员在上址办公。 26、同案人陆某甲的供述、辩解和辨认笔录，证实：其2011年底开始在牙皂村当村委会主任，2012年7月其弟陆某甲成某龙公司，陆某甲任法人代表、董事长，负责公司的全面工作及事务。2012年8月其到安某公司帮陆某甲的忙，对外宣称其是该公司执行董事，负责协助陆某甲处理公司的重要事务，如公司高层会议、公司经营计划筹划、公司运作事务、接待公司客户到安某县戈塘镇参观我们公司的金矿基地等。何某帮陆某甲开车，跟在陆某甲身边，开车带客户到安某县戈塘镇参观我们公司的金矿基地。安某公司没有投资金矿，没有开采金矿资质，也没有吸收公众存款的资质。公司没有生产经营，除了收取客户投资款外根本没有收入。公司提供给客户的《劳动用工登记证》、《土地承包合同》、《采矿许可证》、《爆破作业单位许可证》、《安全生产许可证》、《贵州省地质勘探报告》、《任命书》、《任命书补充决议》等宣传资料都是公司总经理周某甲造假用来欺骗客户的。其作为安龙县戈塘镇牙皂村村委主任，从无在《任命书》、《任命书补充决议》上盖过安某县戈塘镇牙皂村民委员会的公章，也从无在安某公司与客户签订的《经济担保书》上盖安某县戈塘镇牙皂村民委员会的公章，其村委会从来没有为安某公司提供担保，这些都是总经理周某甲造假来欺骗客户的。公司没有金矿，带客户参观的金矿不是安某公司的，而是其所在村辖内一个叫贵州黔西南金龙黄金矿石资源开发有限公司（下称“金龙公司”）的，但金龙公司的金矿与其所在村没有任何关系。带客户到安某县戈塘镇参观金矿基地时，是将客户带到金龙公司的矿床、金矿参观，安某公司欺骗客户这些矿床、金矿就是金龙公司的，让客户相信安某公司有金矿而投资。由于其是安龙县戈塘镇牙皂村村委会主任，只有其才能带客户进入金龙公司在其村的金矿参观考察，所以每次都是由其带客户去参观的。金龙公司不知道安某公司假借他们公司的金矿骗取客户的投资款。何某知道金矿是假的，其他业务员也应该知道金矿是假的。安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，声称公司投资开发金矿需要资金，客户投资后可获得高额的利息回报，并通过请客户吃饭、旅游、唱歌、送金饰、带客户到安某县戈塘镇参观金矿基地来骗取客户。客户投资时要签订借款协议书，客户将投资款交给公司财务，财务收到投资款后交给陆某甲，借款协议注明客户投资后可获得年利息24％-30％的高额回报，有的利息是每月25日前返还，有的提前拿走利息，有的一个季度拿一次利息，有的半年拿一次利息、有的一年到期后再拿利息。2013年7月左右，公司资金链断裂就运行不下去了，客户的利息返还不了，公司就倒闭了。从公司成立至关闭，骗取的客户约79-80人；骗取的客户投资款有700多万元。公司的客户有三分之一其都接触过，大约有四五十人去参观过金矿。客户的投资款一部分返还给客户利息；一部分用来给业务员提成，一部分用做公司的日常开支，剩下的部分都交给陆某甲了，这部分的钱肯定不是用在投资金矿上。公司的业务员、业务经理、总经理都有提成，陆某甲将客户投资的45％提成给总经理周某甲，由总经理再分配给自己、业务经理和业务员。其在安某公司没有拿提成，是实报实销，估计安某公司共给了其10万元，安某公司还用投资款给其买了一台数码相机和一只依波路手表，其报销的费用和购买的手机、手表都是公司用客户的投资款购买的。除收到汪某转账的50万元外，其没有亲自收过其他客户的投资款，这笔钱已给陆某甲取现交房租水电等。 27、同案人邓富华的供述、辩解和辨认笔录，证实：广州安龙矿石有限公司位于广州市天河区天河北路时代广场中座1116房，法定代表人、董事长是陆某甲，他负责公司全面工作；陆某甲与陆某甲是兄弟关系，陆光雄负责拉客户到安龙公司投资、组织员工客户开会、接待客户到贵州省安龙县戈塘镇牙皂村参观金矿等；周某甲任总经理和市场总监，负责管理公司和拉客户到公司投资，周某甲于2013年3月离开公司；其2012年8月以马富华的身份到此公司工作，任职业务员、业务经理，负责在外发传单拉客户到公司投资；后任安某公司副总经理，下面有市场部和招商部，其不想让别人知道自己的真实身份。何某是安某公司的工作人员，具体什么职务不清楚。安龙公司对外宣传在贵州省安龙县戈塘镇牙皂村开采金矿，声称公司开采金矿需要资金，并许以客户投资后可获得高额的利息回报，通过请客户吃饭、旅游、唱歌、送金饰、带客户到安某县戈塘镇牙皂村参观金矿来拉拢客户投资。大部分客户将投资款现金交给公司财务，小部分客户将投资款转账到陆某甲的银行账号，财务收钱后开出收据给客户，然后将投资款交给陆某甲。陆某甲收到钱某将客户投资款的23-25％作为提成给周某甲，由周某甲将提成给相关业务人员；再将24％作为利息返还客户，最后剩余51-57％由陆某甲支配，陆某甲如何处理这51-57％的投资款不清楚。其从无见到安某公司具有吸收公众存款资格的相关的资料，也不知道到底有没金矿，其也不知道陆某甲有没把投资款用于金矿等其他生产经营。安某公司收取的投资款会给公司总经理、副总经理、业务员等的提成约占投资款的40％，给客户利息返还年利息有25-30％，扣除公司员工的工资、租金等日常费用，最后约有20％投资款到陆某甲手中，具体数额不清楚。陆某甲没有将这20％的投资款用于经营活动，公司也没有其他业务。其按客户投资额的25％收取提成，收到客户投资款后立即提成，如果做得好，公司还有2000、3000或数百不等的奖金，公司共给其提成等报酬约有30万元。这30万元有部分转投资回公司，有一些用来招待客户费用，一些自己日常用，现在还有三万多元。这些钱在其卡号尾号为9113的中国农业银行卡、卡号尾号是4544的中国银行卡，在其儿子邓某乙辉卡号尾号是7856的中国银行卡里。在三张银行卡内的存款都是安某公司发给其的提成，三张卡都是其开的。其在安某公司以马富华的身份投资了20万元，签了两份合同。被抓时身上有一份10万的合同，另一份合同在客户叶某处。 28、同案人何某的供述、辩解和辨认笔录，证实：经朋友介绍，其于2012年9月到广州安某矿石有限公司上班做司机。安龙公司位于广州市天河区天河北路时代广场中座1116房，是2012年7月份成立的，安龙公司在农林下路新裕大厦13C室也有一个办公点，2013年春节后关闭。陆某甲是老板、法人代表，负责安某公司的全面工作；陆某甲是陆某甲的哥哥，负责组织员工开会、拉客户投资、接待客户到贵州参观金矿；周某甲是市场部总监，负责拉客户投资、管理市场部所有业务员拉客户投资；马富华开始是市场部经理，负责拉客户投资、管理他部门员工拉客户，2013年3月周某甲离开公司后，接任市场部总监；尤鸿图、田某、欧某都是市场部经理，负责拉客户投资、管理所在部门员工拉客户投资；刘某己是业务员，负责拉客户投资；其是陆某甲的司机，负责帮陆某甲开车、接送客户，开车带客户到贵州安某参观金矿，公司给什么职位不清楚，其跟在陆某甲身边，陆某甲安排做什么就做什么，其不清楚公司的财务工作，安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，开采金矿需要资金，故吸引客户到公司投资合作开采金矿，公司请投资的客户去吃饭、唱歌，带客户到贵州省安龙县戈塘镇牙皂村参观考察安某公司的所谓金矿藏，其曾开车带客户到牙皂村，到牙皂村后由陆某甲带着客户参观金矿，让客户投资，客户将投资款交到公司财务，最后是交到陆某甲的手上。其没有见过公司关于吸收客户存款资格的相关机关批准文件。其不清楚有多少客户到公司投资，也不清楚客户到公司投资了多少钱。其没有和客户签订合同，也没有收取客户的投资款，也没有提成，至于投资款有没有投资到牙皂村的金矿也不清楚。2013年7月，公司没钱交房租、返还客户的投资款和利息倒闭关门了，陆某甲跑了。2013年春节前就有客户投资款到期无法取回投资款。 29、被告人陆某甲的供述、辩解和辨认笔录，证实：2012年6月，其在广州市天河区天河北路时代广场中座1116房成某龙公司，任法人代表、老板，负责全面工作；其哥陆某甲任执行总监，负责协助其处理公司重要事务，如公司高层会议、公司经营计划筹划、公司运作事务、接待客户到贵州省安龙县戈塘镇牙皂村参观金矿基地、拉客户投资等；公司下设总经理、市场部总监、市场部经理、业务员、财务负责人等。周某甲原来是公司总经理，负责管理所有的市场部门拉客户投资，2013年春节后离开公司；马富华原是市场部经理，在周某甲走后升为总经理，他当市场部经理时只负责拉客户到公司投资，当总经理时负责管理所有的市场部门拉客户投资；何某任财务负责人和帮其开车，负责管理财务人员，其不在公司时由何某到财务将收到的客户投资款取了交给其。后来其又租下越秀区农林下路兴予大厦12楼A-B作为此公司的第二个办公地点，农林下路办公点于2013年春节后关闭，时代广场中座1116房的办公点于2013年6月倒闭。安某公司没有开采金矿和吸收公众存款的资质，对外宣传在贵州省安龙县戈塘镇牙皂村有金矿，声称开采金矿需要资金，并且，其还让周某甲找人伪造《采矿许可证》、《劳动用工登记证》、《爆破作业单位许可证》、《任命书》、《任命书补充决议》、《经济担保书》等资料，但实际上根本没有金矿，也没有任何生产经营，只是为了骗取客户信任，以客户投资后可获得高额的利息（年利息24％-30％）回报为诱饵，通过请客户吃饭、旅游、唱歌、送金饰、带客户到牙皂村参观金矿来骗取客户。安某县戈塘镇牙皂村辖内有一个黔西南金龙黄金矿石资源开发有限公司（下称金龙公司）的金矿，陆光雄原是牙皂村的村委会主任，他可以去牙皂村的任何地方，所以每次都是由他带客户去金龙公司在牙皂村的金矿参观，向客户谎称金矿是安某公司的。但其实金龙公司的金矿与安某公司没有任何关系，而且每次陆某甲只带几个客户去参观，所以金龙公司也不会发觉。客户在公司投资时签订《借款协议书》、《经济担保书》等，投资期限有半年、一年、五年，大部分客户将投资款现金交给公司财务，小部分客户将投资款转账到其或陆某甲的银行账号。其收到钱某将客户投资款的40％给市场部总监周某甲，再由周某甲按比例提成给相关业务人员。市场总监提成40％之后，经理提成25％-28％，业务员提成11％-14％，比如，客户投资10万，市场总监拿了4万，再从4万中拿出2.5-2.8万给经理，经理从2.5-2.8万中拿出1.1-1.4万给业务员。剩下的投资款用来支付房租、请客户吃饭、旅游、送金饰等，最后到其手上的客户投资款已经没有了。客户投资到期，业务员叫客户继续投资，就叫转单，转单也一样按40％提成。从公司成立至关闭，安某公司骗取的客户应该有60-70人，客户投资款有700多万元。由于安某公司根本就没有金矿，所以客户的投资款根本就没有投资到金矿上，只是骗取客户的投资款，并用新客户的投资款来返还旧客户的投资款、利息和公司运作，公司的资金是拆东墙补西墙，到2013年6月左右，公司运行不下去了，客户的利息返还不了，就倒闭了，其也离开了广州。陆某甲、何某、周某甲、马富华都知道安某公司没有金矿，他们也都知道带客户去牙皂村参观的金矿不是安某公司的、和安某公司没有任何关系。陆某甲曾向其提出按40％的比例拿取提成，所以只要是陆某甲的客户，他都可以从投资款中提成40％，陆某甲拉到客户提成的没有交到财务，这些投资款都被他自己吞了。马富华原是公司业务经理，周某甲离开公司后马富华接总经理兼市场部总监，所有客户投资款都可提成12％，他的提成也有几十万。马富华与周某甲是一伙的，他也肯定知道金矿是假的。每次公司安排人带客户区参观金矿，马富华都不愿意去，马富华说他解释不清楚。马富华从无在安某公司投资，其也从来没有收到过马富华的投资款，马富华的两份借款协议书和收据都是假的。其中2013年6月17日签订的那份假的借款协议书和收据是经过其同意后，由其打电话给财务小池，让小池帮马富华做的。何某是公司财务负责人，他不负责拉客户投资，所以没有提成，但他开车带客户到贵州参观金矿的费用公司都会给他报销，公司给何某的工资5000元。何某也肯定知道金矿是假的，因为他是财务总监，肯定知道客户的投资款都没有投入到金矿，而且他带客户区参观过金矿。 综合控辩双方所提意见，本院对案件事实中的争点问题分析评判如下： 关于被告人陆某甲主观上是否具有非法占有目的的问题，经查：被告人陆某甲在庭前供述和庭审供述中均稳定供称，其成立了安某公司，是安某公司的实际负责人，安某公司并无金矿，也无实际经营，安某公司用于宣传的资料都是其指使同案人周某甲伪造的，目的是骗取客户的信任，集资款由其个人掌控，所吸收的集资款全部用于分成、返利、日常运转及个人消费等。同案人陆某甲、邓富华、何某的供述以及证人池某乙的证言与被告人陆某甲的供述相印证，均证实被告人陆某甲系安某公司的负责人，主管公司全面工作，掌控公司资金。综上，上述证据充分证实，被告人陆某甲明知安某公司并无金矿、并无实际经营，仍然组织业务人员作虚假宣传，所吸收的集资款全部直接用于分成及日常消费，返还给客户的利息全部来自于客户投入的本金，拆东墙补西墙，当集资行为无法持续时，便关闭公司逃匿，足以认定其主观上具有非法占有的目的。 关于非法集资数额的鉴定是否准确的问题，经查：被告人陆某甲、证人池某乙均证实，安某公司的账册已经遗失。公诉机关根据被害人陈述及被害人提供的书证材料指控的集资款数额和返利数额可予以认定。被害人陈某戊、覃某各投资1万元，虽未提供借款协议书和收据，但有报案陈述可以证实，并得到了被害人甄某的陈述以及被告人陆某甲、同案人邓富华供述的印证，可予以认定。被害人周某乙共向某甲公司投资23万元，其中6万元未能提供借款协议书和收据，其陈述因家中失窃导致该6万元的借款协议书和收据遗失，并提供了报警回执，其陈述真实可信，该6万元亦可以认定。被害人温某一次性转账22万元给陆某甲，只签订一份借款协议，实际投资15万元，另外7万元没有借款协议或收据佐证，不足以证实系投资款，应从集资款总额以及造成的实际损失数额中予以扣除。综上，被告人陆某甲等人以安某公司的名义共向64名被害人非法吸收集资款共计9170700元，返还被害人分红305818元，造成被害人实际损失为人民币8864882元。 关于被告人陆某甲是否具有主动投案情节的问题，经查：被告人陆某甲归案后并未提及主动投案问题，在昆明北站派出所所作首堂讯问笔录时，其供称：“我早就想过要投案自首了，但想到老母亲年岁太大我才跑的”，并未提起联系昆明铁路公安的王姓警官。被告人陆某甲关于其主动投案的辩解自相矛盾，其在庭审供述中，时而称准备回广州投案自首，时而称抓获前曾联系昆明铁路公安的王姓警官表示要自首，时而称准备去昆明找朋友处理一些事情在宾馆被抓的，在庭审后提审时又供称准备住进宾馆后先玩两天再去投案，其关于主动投案的辩解既自相矛盾，也不符合常理。公安机关出具的归案经过证实，被告人陆某甲系网上追逃人员，系公安人员在防范时被抓获，不存在主动投案的情节。综上，本案无任何证据证实被告人陆某甲的归案具有主动性和自愿性，被告人陆某甲关于其在归案途中被抓获的辩解不足采信。 ","cpfxgc":"本院认为，被告人陆某甲无视国家法律，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。被告人陆某甲归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控的主要犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。综合考量被告人陆某甲犯罪的事实、性质、情节、社会危害程度以及认罪态度，依照《中华人民共和国刑法》第一百九十二条、第六十七条第三款、第六十四条、第五十二条、第五十三条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第二款第（一）项、第五条第一款之规定，判决如下：","pjjg":" 一、被告人陆某甲犯集资诈骗罪，判处有期徒刑十三年，并处罚金五十万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2027年3月26日止。罚金自本判决发生法律效力之次日起一个月内一次性向本院缴纳，上缴国库） 二、被告人陆某甲被扣押的现金人民币4100元按比例发还本案各被害人。（被害人名单见附件） 三、继续追缴本案的违法所得人民币8860782元，并按比例发还本案各被害人；追缴到的财产不足以清偿被害人损失的，责令被告人陆某甲予以退赔，退赔数额以前述继续追缴的数额为限（已从同案人处追缴的非法所得可从中予以扣除）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省广州市中级人民法院 刑事判决书 （2014）穗中法刑二初字第183号 公诉机关广东省广州市人民检察院。 被告人陆某甲，出生地贵州省安龙县，原系广州安龙矿石有限公司法人代表、董事长，户籍地址贵州省安龙县。因本案于2014年3月27日被羁押，同年4月3日被刑事拘留，同年5月9日被逮捕。现押于广州市天河区看守所。 辩护人樊相帮，广东君厚律师事务所律师。 广东省广州市人民检察院以穗检公二刑诉［2014］193号起诉书指控被告人陆某甲犯集资诈骗罪，于2014年10月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。广东省广州市人民检察院指派检察员邱婧出庭支持公诉，被告人陆某甲及其辩护人樊相帮到庭参加诉讼。现已审理终结。 广东省广州市人民检察院指控：2012年7月，被告人陆某甲租赁广州市天河区天河北路时代广场中座1116房，注册成立广州安某矿石有限公司。由同案人周某甲、马富华（均另案处理）先后担任总经理，同案人陆某甲（另案处理）担任执行董事，同案人何某（另案处理）担任财务总监，并招聘经理、业务员等，以投资开采金矿为名，以年利率24％至30％的高额回报为诱饵，通过签订《合作借款协议书》等方式，向姚某甲、罗某乙好等64名被害人收取投资款项，未投入实际运营，而是按提成比例私分。 经司法会计鉴定，2012年7月至2013年7月间，被告人陆某甲等人以上述方式向姚某甲、罗某乙好等64名被害人收取投资款项共计人民币9240700元，返还被害人“分红”305818元，造成被害人实际损失共计人民币8934882元。 为证实上述指控，公诉机关向法庭出示了企业工商注册资料、合作借款协议书、证人池某乙等人的证言、被害人姚某甲等人的陈述、司法会计报告、辨认笔录、被告人陆某甲以及同案人陆某甲、何某、邓富华等人的供述和辩解等证据，认为被告人陆某甲无视国家法律，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，根据《中华人民共和国刑法》第一百九十二条的规定，应当以集资诈骗罪追究其刑事责任。提请本院依法判处。 被告人陆某甲对起诉书指控的主要事实不持异议，但辩称：其没有实施诈骗的故意；司法会计报告结论可能有误，安某公司关门前一直按期返利，实际返还的利息应高于司法会计报告统计的返利；其与昆明铁路公安的王姓警官联系过，表示要自首，后在昆明被铁路公安局民警抓获，应认定为在归案途中的自首；其属于受害者之一，为了挽救弟弟陆某乙而参与非法集资。 被告人陆某甲的辩护人提出以下辩护意见：陆某甲并未实际参与非法集资，其地位和作用充其量是个冒牌的法定代表人，只是被告知在合同上签字而已，对招揽客户、拟订合同、收取资金等业务根本无法控制，陆某甲属于从犯，依法应从轻、减轻处罚；陆某甲能够支配的款项全部用于支付客户利息、支付办公费用、发放员工工资等，未将集资款作个人使用，也未携款潜逃；在出事前一个月，安某公司基本上都能按时足额还息，实际返利至少168万，司法会计报告中鉴定返利30万与事实不符。 经审理查明：2012年7月，被告人陆某甲租赁广州市天河区天河北路时代广场中座1116房，注册成立广州安某矿石有限公司（以下简称安某公司），任命同案人陆某甲为执行董事、同案人周某甲为总经理、同案人邓富华为市场部经理、副总经理、同案人何某为财务总监、司机，在安某公司并无金矿、并无任何真实经营的情况下，伪造《任命书》、《任命书补充协议》、《爆破作业单位许可证》、《劳动用工登记证》、《采矿许可证》等虚假资料，虚构安某公司经营情况，组织业务员以请客户唱歌、吃饭、旅游、送金饰、带客户参观金矿等形式，向社会不定人员进行宣传，谎称安龙公司在贵州省安龙县戈塘镇牙皂村有金矿，投资该金矿可以获取年利率达24％-30％的高额回报，诱骗被害人向某甲公司投资。获取被害人投资款后，直接将其中约40％的集资款用于各层级人员的分成，扣除返还被害人分红以及安某公司日常运作费用后，余款仅剩10-20％，且并未用于安某公司的实际经营。经司法会计鉴定，2012年7月至2013年7月间，被告人陆某甲等人以上述方式向姚某甲、罗某乙好等64名被害人收取投资款共计人民币9170700元，返还被害人分红305818元，造成被害人实际损失共计人民币8864882元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证明： 1、广州市公安局天河区局出具的受案登记表、立案决定书，证实：2013年7月26日，被害人姚某乙向天河区分局报案，天河区分局于当同年8月23日立案。 2、广州市工商行政管理局出具的广州安某矿石有限公司注册资料、公司设立登记申请书、公司章程等书证，证实：安龙公司住所地位于广州市天河区天河北路30号中116房；注册资本1000万；实缴资本200万；法定代表人陆某甲；股东梁某乙（1％）、陆某甲（99％）；成立日期2012年7月23日。 3、被告人陆某甲的户籍材料，证实：被告人陆某甲的身份情况。 4、被告人陆某甲的到案经过，证实：被告人陆某甲案发后被网上追逃。2014年3月27日被警方抓获归案，无主动投案情节。 5、证人刘某庚提供的广州市房屋租赁合同、公证书、房产证，广东怡昌物业管理有限公司时代广场管理处提供的《证明》及《时代广场进场通知书》、《时代广场收楼承诺书》等书证，证实：安某公司股东梁某乙于2012年5月7日签订房屋租赁合同，租赁天河北路30号中116房作为安某公司的办公场所。2013年8月1日起，广东怡昌物业管理有限公司未见安某公司人员开门办公，期间亦未联系到用户资料登记表中的负责人。 6、贵州省安龙县戈塘镇牙皂组村民委员会、安龙县公安局治安大队、安某县人力资源和社会保障局、安某县国土资源局的复函，证实：安龙县戈塘镇牙皂村村民委员会未出具过任命陆某甲为村办金矿的负责人的《任命书》、《任命书补充协议》，该村亦无所谓村办金矿，未出让土地给陆某甲进行金矿开发。安龙县公安局治安警察大队从未接到安龙县戈塘镇牙皂村坛子厂二组的备案申请，涉案的《爆破作业单位许可证》系伪造。安龙县人力资源和社会保障局未向安龙县戈塘镇牙皂村坛子厂二组发放《劳动用工登记证》，该证系伪造。安某县国土资源局证实，安某县戈塘镇牙皂村坛子厂和广州安某矿石有限公司未在贵州省安某县戈塘镇依法取得金矿《采矿许可证》。 7、《劳动用工登记证》、《采矿许可证》、《爆破作业单位许可证》、《安全生产许可证》、《贵州省地质勘探报告》、《任命书》、《任命书补充决议》，被告人陆某甲、同案人陆某甲、邓富华、何某、证人池某乙、被害人汪某等予以签认，证实：上述资料是虚假的宣传资料，挂在时代广场中座1116房某甲公司门口，用于骗取客户投资。 8、中国银行业监督管理委员会广东监管局办公室出具的《关于广州安某矿石有限公司经营资格认定的复函》，证实：广州安某矿石有限公司不是经银行业监督管理部门批准设立银行业金融机构，不具备吸收公众存款业务的资格。 9、中国工商银行广东省分行提供的被告人陆某甲尾号为2392、同案人陆光雄尾号为7005的银行账户交易信息，证实：陆某甲上述账户交易明细发生于2012年9月1日至2014年2月1日，属于涉案期间，该账户多次出现万元以上汇款、同日分多次现金存入万元存款、存款后多次现金取款、多次向多个账号转账万元以上的交易特征。至2014年2月1日，该账户余额为86.68元。陆某甲上述账户交易明细发生于2012年9月11日至2014年1月11日，交易活跃期是2013年4月19日至2013年7月26日，属于涉案期间，账户交易特征是转账进入一笔万元以上数额存款则在短期内取走。至2014年1月11日，该账户余额为1681.86元。 10、招商银行广州五羊支行提供的被告人陆某甲尾号为3446的银行账户交易信息，证实：该账户交易明细发生于2013年1月30日至2013年12月21日，属于涉案期间，该账户仅于2013年1月30日柜台存入25万元，系被害人彭某通过招行广州五羊支行存入，该账户2月27日柜台存现3.7万港币，3月29日存款4600元，5月6日存款6300元，7月9日存款19400元，其他都是取款、转账还贷和消费记录，曾于2月1日还贷15万元。至2013年12月21日，该账户余额为422.47元。 11、中国建设银行股份有限公司黔西南州分行提供的被告人陆某甲尾号为3742、陆某丙尾号为8438的银行账户交易信息，以及王文章尾号为6924、邓富华尾号为2199、张家铭尾号为2067的账户信息，证实：陆某甲尾号为3742的账户交易明细发生于2012年6月17日至2013年9月21日，属于涉案期间。2012年7月19日，由尾号为8284的花都雅居乐支行账户转账存入17.6万元，同日，该账户消费15万元；2013年7月5日，由尾号为2727广州天河支行账户（被害人吴某丙账户）转账存入20万元，7月6日该账户给邓富华尾号为2199的天河支行账户转账5万元，7月22日给陆某丙的尾号8438的安某支行账户转账5万元，其他是ATM取款及小额转账记录。至2013年9月21日，该账户余额为118.82元。陆某丙尾号为8438的银行账户于2013年2月17日由广州天河支行存入9552.24元，7月22日由陆某甲尾号为3742的账户转入5万元。至2013年12月21日，该账户余额为3253.37元。王文章尾号为6924的账户余额为39.39元，邓富华尾号为2199账户余额为0，张家铭尾号为2067的账户余额为30374.24元。 12、中国银联股份有限公司广东分公司提供的被告人陆某甲尾号为5955，3446，3742的账户消费取现记录，证实：陆某甲上述账户在2012年至2013年间曾在广某、国美电器、阳光人寿等有消费记录，其他均是在各地的取现记录。 13、中国建设银行广东省分行提供的同案人陆光雄尾号为0208的银行账户交易信息，证实：陆某甲建行尾号0208账户交易明细发生于2013年5月9日至2014年2月8日期间，属于涉案期间，2013年5月10日由被害人温某尾号为5723署前路支行账户转账存入的22万元，随后，该账户在几天用ATM取款及转账等方式将该笔款项用尽；2013年5月24日、7月1日由被害人汪某尾号为7191天府路支行账户分别转账存入20万元、30万元，随后，该账户转账给李某丙同上账户5000元，2013年7月22日转账20万至陆某甲的建行安某支行尾号为0971的账户，其他款项在安某、昆明、广州等通过取现方式取尽。至2014年2月8日该账户余额为139.56元。 14、中国建设银行广州天府路支行提供的被害人汪维全尾号为7191的银行账户交易信息，证实：该账户于2013年5月24日、7月1日分别转账支取20万元、30万元至陆某甲的个人账户。 15、天河分局预审大队出具的情况说明及报纸复印件，证实：天河公安分局预审大队在《南方都市报》公告寻找安某公司的被害人。 16、广州市公安局天河分局出具的《扣押清单》、财物收据、结算票据、赃证财物移交专用收据，证实：天河公安分局暂扣陆某甲的现金4100元人民币。 17、广州志信会计事务所有限公司出具的志信专字（2014）第00010号《广州安某矿石有限公司非法集资诈骗金额专项审计报告》，证实：安某公司收取62名客户款项9，190，700.00元人民币，返还客户分红款项304，218.00元人民币，造成实际损失款项为8，886，482.00元人民币。 18、被害人姚某乙的陈述、辨认笔录及其提供的收据、借款协议书、经济担保书、黄金实物抵押说明书合作借款协议书等书证，证实：2012年8月份，其和丈夫李某丁在广州市天河区天河北路时代广场附近逛街，有人派传单，就按照传单上的地址去到时代广场中座1116房，由公司经理周某甲接待，周某甲介绍他们公司叫“广州安某矿石有限公司”，专门投资金矿的，前景很好，一年利息是24％，听了之后就说准备考虑一下。之后，周某甲不断打李某丁电话游说他投资，于是过了几天李某丁去到安某公司投资了5万元人民币。又过了几天，觉得利息高，公司前景又好，其和李某丁两人一起上了该公司8次，前后9次合计投资115万元人民币到该公司。每次都是拿着现金到安某公司交款的。2013年1月之前都是周某甲接待的，由他带到财务室交钱，2013年1月后，周某甲被陆某甲解雇了，就由陆某甲自己接待，由陆某甲带去财务室交钱。其与李某丁共拿过2万元利息，实际损失是113万元人民币。 19、被害人罗某丙的陈述、辨认笔录及其提供的身份证复印件、借款协议书等书证，证实：约2013年3月，其经朋友介绍，其和朋友一起去安某公司当时在农林下路的办公点了解情况。该公司业务员介绍公司是专门投资开采金矿的，很有前景，投资该公司一年利息有24％。听了之后觉得很好，就说要到他们公司的矿山看一下再决定。安某公司就组织其去公司在贵州安某县戈塘镇牙皂村的金矿开采点实地考察，安某公司的总经理、执行董事陆某甲在戈塘镇接待她（他）们到金矿现场考察，介绍说该公司的金矿项目前景不错，当地村民很穷，很需要资金开采，投资有高额回报，且说投资10万元就帮她（他）们立碑，告诉村民不忘广州的恩人。其在现场看了金矿后觉得项目不错，且投资周期不长，可以半年，就决定投资。回广州后，安某公司的法人代表陆某甲接待她（他）们，请她（他）们吃饭唱歌，当时其就投资了1万，后来在陆某甲的鼓动下陆续投资了25万。到了2013年5月，陆某甲让其继续投资，并让其转到该公司在广州市天河区天河北路时代广场中座1116房的办公地投资。其看该公司给利息很准时，就继续投资，总共投资了100万元。陆某甲让其将所有的借款协议书归到同一份，其就和陆某甲于2013年5月29日签了一份投资100万元的借款协议书，借款期限2013年5月29日至2013年11月28日半年，约定半年利率12％，每月利息20000元。其他之前签的协议书就由陆某甲收回去了。到了2013年7月26日，该公司就关门了，公司人员去向不明，电话也关机。法人代表是陆某甲；执行董事是陆某甲，由他带着客户去看金矿项目；“阿某”经常跟着陆某甲，其在天河时代广场办公点交投资款时，“阿某”帮忙数钱并收款，也是他开车带客户从农林下路到贵州安龙县戈塘镇牙皂村的金矿开采点去考察项目的。其拿过1.5万元利息，实际损失是98.5万元人民币。 20、被害人汪某的陈述、辨认笔录及其提供的身份证复印件、银行卡交易明细、借款协议书、收据、银行转账凭条等书证，证实：2013年3月的一天，其在广州市天河区天河北路时代广场附近逛街，有人派传单给其，其就按照传单上宣传资料参加了广州安某矿石有限公司组织的介绍活动。在活动中，其认识了安某公司的陆某甲，陆某甲介绍安某公司是专门投资开采金矿的，投资一年利息是24％。其听了之后觉得很好，就说考虑下，陆某甲就留了其电话。回家后，陆某甲不断打电话游说其投资。于是过了几天其就去到广州市天河区天河北路时代广场中座1116房找陆某甲看资料。陆某甲说他是安某公司法人代表陆某甲的亲哥哥，给其看了在贵州开金矿的许可证，还带其去了贵州安某县金矿开采点实地考察，陆某甲当时介绍说这个金矿基地是他们公司的，一年可以产多少金矿，发展前景很好，客户投资肯定有钱赚等。其觉得利息高，公司前景又好，前后2次合计投资50万元人民币到该公司，都是通过建设银行卡转账到陆某甲的尾号为9264建设银行卡，2013年5月24日转账20万元人民币到陆某甲的建设银行卡，2013年7月1日转账30万元人民币到陆某甲的建设银行卡。其没有拿过利息。 21、被害人温某的陈述、辨认笔录及其提供的身份证复印件、借款协议书、银行账户明细及转账凭证等书证，证实：同学胡某介绍陆某甲是安某公司的老板，做投资金矿的。她说陆某甲是陆某甲的哥哥，于是在胡某、陆某甲、陆某甲的劝说下其投资了15万，后来又在他们的劝说下投资了7万元。其共转账22万元人民币到陆某甲账号，协议书上写了20.4万元，实为本金加利息，第二次投资7万元陆某甲没有给协议书。其无领取利息，共损失22万元人民币。 22、被害人叶某的陈述及其提供的身份证件复印件、借款协议书、收据等书证，证实：2012年底，其和周某乙通过朋友介绍，到安某公司了解情况，刚开始是业务员尤鸿图接待，尤鸿图介绍安某公司在贵州有金矿，发展前景很好，需要资金，于是其在安某公司投资了3万元。后来尤鸿图的上级马富华经理又多次打电话给其，劝其再次投资后，其以妻子周某乙的名义又多次投资共23万元。由于其和周某乙于2013年3月23日到新西兰探亲，当时将其存折复印件交给马富华，让他们将应该返还的利息转账到其存折上。2013年9月其回国后立即去安某公司在时代广场的办公地点，发现已人去楼空，存折中从无收到安某公司发放的利息，于是其多次打电话给马富华，但马富华不接电话。马富华回信息称，他也在安某公司投资了二十万，并寄了一份以马富华名义投资十万元的《协议书》和《收据》的原件给其，让其拿这份合同去找陆某甲拿钱。 23、被害人陆某戊、邵某、陆某丁、黎某、吴某丙、张某、袁某、陈某甲、唐某、段某、王某甲、陈某乙、王某乙、卢某、周某丙、周某丁、杜某、潘某甲、刘某乙、陈某丙、关某甲、向某乙、潘某乙、文某、林某、杨某、梁某甲、刘某丙、尹某、边某、李某戊、陈某己、谢某甲、刘某丁、黄某甲、吴某甲、冯某、陈某丁、李某己、郑某甲、覃某、甄某、江某、郑某乙、罗某丁、萧某、陈某戊、彭某、关某乙、关某丙、李某庚、吴某乙、曾某乙、周某乙、赵某、李某辛、刘某戊、邓某甲、黄某乙等人的陈述、辩论笔录及提供的借款协议书、收据等书证材料，证实：被害人在被告人陆某甲等人的宣传下向某甲公司投资并遭受损失的事实。其中邓某甲、黄某乙系司法会计报告出具以后向公安机关报案，二人共向某甲公司投资款项5万元，获取分红1600元，实际损失款项58400元。 24、证人池某乙的证言及辨认笔录，证实：其于2012年11月到安某公司做出纳，负责管理公司财务的收入和支出。安某公司的法定代表人是陆某甲，负责全面管理工作；陆某甲是执行董事，有时拉客户投资，有时带客户去参观金矿；何某是财务总监，负责管理财务，财务账都要给他过目，收客户投资款时他也会帮忙数钱，且陆某甲不在公司时财务就将收到的投资款交给何某，再由何某交给陆某甲；马富华刚开始是市场部经理，2013年春节后升为总经理，他在当市场部经理时只负责拉客户到公司投资，他当总经理时负责管理所有的市场部门拉客户投资；周某甲是总经理，负责管理市场部门拉客户到公司投资，因为提成的问题与陆某甲闹不和，他于2013年春节后离开公司。安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，由于资金不够需找人投资，并通过请客户吃饭、旅游、唱歌、送金饰、带客户到牙皂村参观金矿来吸引客户投资，并以客户投资后可以得到高额24％-30％的年利息为诱饵。客户投资时与公司签订《借款协议书》（投资期限有半年和一年两种）、《经济担保书》等，客户将投资款交给其，大部分客户是交现金给我，小部分客户是转账到陆某甲的银行账号，公司没有专门的公司账号收取投资款。所有客户的投资款都由财务开出收据给客户，然后其将投资款直接交给陆某甲，而转账给陆某甲和陆某甲的投资款由他们自己处理。其将投资款交给陆某甲后再由陆某甲支付相关业务员、经理、总监、总经理的提成。业务员的提成12％，经理、总监、总经理具体提成不清楚。陆某甲、马富华、周某甲都有拉客户到公司投资，具体提成多少不知道，何某没有拉客户到公司投资，他有无提成也不知道。公司没有专门的公司账号支付利息给客户。财务收取客户的投资款都有做账，每次都是现金转账给客户支付利息，安某公司倒闭关门相关资料早已不见了。其收取客户投资款后，将钱交给陆某甲，他收到钱某给公司人员提成，然后每个月返还利息，再交房租、管理费等，剩余的钱陆某甲如何处理就不知道。有100多个客户在安某公司投资，没有统计过客户总投资款及拿回多少利息。基本上所有的客户都没有拿回本金。2013年4月开始就有客户的本金到期无法拿回本金，陆某甲让她们骗客户说“老板不在，你要找老板”，后来很多客户到公司来吵，到2013年7月底公司就倒闭关门了。公司倒闭时没有通知客户，所以客户一直无法取回投资款。如果客户到公司来投资，公司都会与客户签订《合作借款协议书》然后开收据。但陆某甲、陆某甲在外面拉到客户投资的就由他们自己开收据。陆某甲拉客户到公司投资，这些客户的投资款都是交给陆某甲，没有交给其。陆某甲曾叫谢某乙红打印客户合同，带到公司外面签合同再拿回来交给谢某乙红，自己收客户的投资款，其去问陆某甲，陆某甲叫其不要管，说陆某甲可以代表他去向客户收钱。为了骗取客户到安某公司投资，马富华曾经以马富华的身份做了二份假的《借款协议书》《收据》，第一份是与以前的财务小何签的，第二份是与其签的，这两份上面的金额都是十万元人民币。马富华从无在安某公司投资，其从无收到过他的投资款。马富华骗客户说自己已在安某公司投资而骗取客户的信任，再骗客户到安某公司投资，因为这样他才有提成拿。这事财务小何、陆某甲都知道。 25、证人刘某庚的证言，证实：天河北路30号天河时代广场中座1116房的业主为种某毅，该物业委托证人刘某庚负责租赁等事宜。2012年4月，该物业租给梁某乙，合同有效期至2015年4月。广州安某矿业有限公司在上址办公，负责人叫陆某甲。租金由陆某甲通过转账支付，租金缴交至2013年7月，后无安某公司人员在上址办公。 26、同案人陆某甲的供述、辩解和辨认笔录，证实：其2011年底开始在牙皂村当村委会主任，2012年7月其弟陆某甲成某龙公司，陆某甲任法人代表、董事长，负责公司的全面工作及事务。2012年8月其到安某公司帮陆某甲的忙，对外宣称其是该公司执行董事，负责协助陆某甲处理公司的重要事务，如公司高层会议、公司经营计划筹划、公司运作事务、接待公司客户到安某县戈塘镇参观我们公司的金矿基地等。何某帮陆某甲开车，跟在陆某甲身边，开车带客户到安某县戈塘镇参观我们公司的金矿基地。安某公司没有投资金矿，没有开采金矿资质，也没有吸收公众存款的资质。公司没有生产经营，除了收取客户投资款外根本没有收入。公司提供给客户的《劳动用工登记证》、《土地承包合同》、《采矿许可证》、《爆破作业单位许可证》、《安全生产许可证》、《贵州省地质勘探报告》、《任命书》、《任命书补充决议》等宣传资料都是公司总经理周某甲造假用来欺骗客户的。其作为安龙县戈塘镇牙皂村村委主任，从无在《任命书》、《任命书补充决议》上盖过安某县戈塘镇牙皂村民委员会的公章，也从无在安某公司与客户签订的《经济担保书》上盖安某县戈塘镇牙皂村民委员会的公章，其村委会从来没有为安某公司提供担保，这些都是总经理周某甲造假来欺骗客户的。公司没有金矿，带客户参观的金矿不是安某公司的，而是其所在村辖内一个叫贵州黔西南金龙黄金矿石资源开发有限公司（下称“金龙公司”）的，但金龙公司的金矿与其所在村没有任何关系。带客户到安某县戈塘镇参观金矿基地时，是将客户带到金龙公司的矿床、金矿参观，安某公司欺骗客户这些矿床、金矿就是金龙公司的，让客户相信安某公司有金矿而投资。由于其是安龙县戈塘镇牙皂村村委会主任，只有其才能带客户进入金龙公司在其村的金矿参观考察，所以每次都是由其带客户去参观的。金龙公司不知道安某公司假借他们公司的金矿骗取客户的投资款。何某知道金矿是假的，其他业务员也应该知道金矿是假的。安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，声称公司投资开发金矿需要资金，客户投资后可获得高额的利息回报，并通过请客户吃饭、旅游、唱歌、送金饰、带客户到安某县戈塘镇参观金矿基地来骗取客户。客户投资时要签订借款协议书，客户将投资款交给公司财务，财务收到投资款后交给陆某甲，借款协议注明客户投资后可获得年利息24％-30％的高额回报，有的利息是每月25日前返还，有的提前拿走利息，有的一个季度拿一次利息，有的半年拿一次利息、有的一年到期后再拿利息。2013年7月左右，公司资金链断裂就运行不下去了，客户的利息返还不了，公司就倒闭了。从公司成立至关闭，骗取的客户约79-80人；骗取的客户投资款有700多万元。公司的客户有三分之一其都接触过，大约有四五十人去参观过金矿。客户的投资款一部分返还给客户利息；一部分用来给业务员提成，一部分用做公司的日常开支，剩下的部分都交给陆某甲了，这部分的钱肯定不是用在投资金矿上。公司的业务员、业务经理、总经理都有提成，陆某甲将客户投资的45％提成给总经理周某甲，由总经理再分配给自己、业务经理和业务员。其在安某公司没有拿提成，是实报实销，估计安某公司共给了其10万元，安某公司还用投资款给其买了一台数码相机和一只依波路手表，其报销的费用和购买的手机、手表都是公司用客户的投资款购买的。除收到汪某转账的50万元外，其没有亲自收过其他客户的投资款，这笔钱已给陆某甲取现交房租水电等。 27、同案人邓富华的供述、辩解和辨认笔录，证实：广州安龙矿石有限公司位于广州市天河区天河北路时代广场中座1116房，法定代表人、董事长是陆某甲，他负责公司全面工作；陆某甲与陆某甲是兄弟关系，陆光雄负责拉客户到安龙公司投资、组织员工客户开会、接待客户到贵州省安龙县戈塘镇牙皂村参观金矿等；周某甲任总经理和市场总监，负责管理公司和拉客户到公司投资，周某甲于2013年3月离开公司；其2012年8月以马富华的身份到此公司工作，任职业务员、业务经理，负责在外发传单拉客户到公司投资；后任安某公司副总经理，下面有市场部和招商部，其不想让别人知道自己的真实身份。何某是安某公司的工作人员，具体什么职务不清楚。安龙公司对外宣传在贵州省安龙县戈塘镇牙皂村开采金矿，声称公司开采金矿需要资金，并许以客户投资后可获得高额的利息回报，通过请客户吃饭、旅游、唱歌、送金饰、带客户到安某县戈塘镇牙皂村参观金矿来拉拢客户投资。大部分客户将投资款现金交给公司财务，小部分客户将投资款转账到陆某甲的银行账号，财务收钱后开出收据给客户，然后将投资款交给陆某甲。陆某甲收到钱某将客户投资款的23-25％作为提成给周某甲，由周某甲将提成给相关业务人员；再将24％作为利息返还客户，最后剩余51-57％由陆某甲支配，陆某甲如何处理这51-57％的投资款不清楚。其从无见到安某公司具有吸收公众存款资格的相关的资料，也不知道到底有没金矿，其也不知道陆某甲有没把投资款用于金矿等其他生产经营。安某公司收取的投资款会给公司总经理、副总经理、业务员等的提成约占投资款的40％，给客户利息返还年利息有25-30％，扣除公司员工的工资、租金等日常费用，最后约有20％投资款到陆某甲手中，具体数额不清楚。陆某甲没有将这20％的投资款用于经营活动，公司也没有其他业务。其按客户投资额的25％收取提成，收到客户投资款后立即提成，如果做得好，公司还有2000、3000或数百不等的奖金，公司共给其提成等报酬约有30万元。这30万元有部分转投资回公司，有一些用来招待客户费用，一些自己日常用，现在还有三万多元。这些钱在其卡号尾号为9113的中国农业银行卡、卡号尾号是4544的中国银行卡，在其儿子邓某乙辉卡号尾号是7856的中国银行卡里。在三张银行卡内的存款都是安某公司发给其的提成，三张卡都是其开的。其在安某公司以马富华的身份投资了20万元，签了两份合同。被抓时身上有一份10万的合同，另一份合同在客户叶某处。 28、同案人何某的供述、辩解和辨认笔录，证实：经朋友介绍，其于2012年9月到广州安某矿石有限公司上班做司机。安龙公司位于广州市天河区天河北路时代广场中座1116房，是2012年7月份成立的，安龙公司在农林下路新裕大厦13C室也有一个办公点，2013年春节后关闭。陆某甲是老板、法人代表，负责安某公司的全面工作；陆某甲是陆某甲的哥哥，负责组织员工开会、拉客户投资、接待客户到贵州参观金矿；周某甲是市场部总监，负责拉客户投资、管理市场部所有业务员拉客户投资；马富华开始是市场部经理，负责拉客户投资、管理他部门员工拉客户，2013年3月周某甲离开公司后，接任市场部总监；尤鸿图、田某、欧某都是市场部经理，负责拉客户投资、管理所在部门员工拉客户投资；刘某己是业务员，负责拉客户投资；其是陆某甲的司机，负责帮陆某甲开车、接送客户，开车带客户到贵州安某参观金矿，公司给什么职位不清楚，其跟在陆某甲身边，陆某甲安排做什么就做什么，其不清楚公司的财务工作，安龙公司对外宣称在贵州省安龙县戈塘镇牙皂村有金矿，开采金矿需要资金，故吸引客户到公司投资合作开采金矿，公司请投资的客户去吃饭、唱歌，带客户到贵州省安龙县戈塘镇牙皂村参观考察安某公司的所谓金矿藏，其曾开车带客户到牙皂村，到牙皂村后由陆某甲带着客户参观金矿，让客户投资，客户将投资款交到公司财务，最后是交到陆某甲的手上。其没有见过公司关于吸收客户存款资格的相关机关批准文件。其不清楚有多少客户到公司投资，也不清楚客户到公司投资了多少钱。其没有和客户签订合同，也没有收取客户的投资款，也没有提成，至于投资款有没有投资到牙皂村的金矿也不清楚。2013年7月，公司没钱交房租、返还客户的投资款和利息倒闭关门了，陆某甲跑了。2013年春节前就有客户投资款到期无法取回投资款。 29、被告人陆某甲的供述、辩解和辨认笔录，证实：2012年6月，其在广州市天河区天河北路时代广场中座1116房成某龙公司，任法人代表、老板，负责全面工作；其哥陆某甲任执行总监，负责协助其处理公司重要事务，如公司高层会议、公司经营计划筹划、公司运作事务、接待客户到贵州省安龙县戈塘镇牙皂村参观金矿基地、拉客户投资等；公司下设总经理、市场部总监、市场部经理、业务员、财务负责人等。周某甲原来是公司总经理，负责管理所有的市场部门拉客户投资，2013年春节后离开公司；马富华原是市场部经理，在周某甲走后升为总经理，他当市场部经理时只负责拉客户到公司投资，当总经理时负责管理所有的市场部门拉客户投资；何某任财务负责人和帮其开车，负责管理财务人员，其不在公司时由何某到财务将收到的客户投资款取了交给其。后来其又租下越秀区农林下路兴予大厦12楼A-B作为此公司的第二个办公地点，农林下路办公点于2013年春节后关闭，时代广场中座1116房的办公点于2013年6月倒闭。安某公司没有开采金矿和吸收公众存款的资质，对外宣传在贵州省安龙县戈塘镇牙皂村有金矿，声称开采金矿需要资金，并且，其还让周某甲找人伪造《采矿许可证》、《劳动用工登记证》、《爆破作业单位许可证》、《任命书》、《任命书补充决议》、《经济担保书》等资料，但实际上根本没有金矿，也没有任何生产经营，只是为了骗取客户信任，以客户投资后可获得高额的利息（年利息24％-30％）回报为诱饵，通过请客户吃饭、旅游、唱歌、送金饰、带客户到牙皂村参观金矿来骗取客户。安某县戈塘镇牙皂村辖内有一个黔西南金龙黄金矿石资源开发有限公司（下称金龙公司）的金矿，陆光雄原是牙皂村的村委会主任，他可以去牙皂村的任何地方，所以每次都是由他带客户去金龙公司在牙皂村的金矿参观，向客户谎称金矿是安某公司的。但其实金龙公司的金矿与安某公司没有任何关系，而且每次陆某甲只带几个客户去参观，所以金龙公司也不会发觉。客户在公司投资时签订《借款协议书》、《经济担保书》等，投资期限有半年、一年、五年，大部分客户将投资款现金交给公司财务，小部分客户将投资款转账到其或陆某甲的银行账号。其收到钱某将客户投资款的40％给市场部总监周某甲，再由周某甲按比例提成给相关业务人员。市场总监提成40％之后，经理提成25％-28％，业务员提成11％-14％，比如，客户投资10万，市场总监拿了4万，再从4万中拿出2.5-2.8万给经理，经理从2.5-2.8万中拿出1.1-1.4万给业务员。剩下的投资款用来支付房租、请客户吃饭、旅游、送金饰等，最后到其手上的客户投资款已经没有了。客户投资到期，业务员叫客户继续投资，就叫转单，转单也一样按40％提成。从公司成立至关闭，安某公司骗取的客户应该有60-70人，客户投资款有700多万元。由于安某公司根本就没有金矿，所以客户的投资款根本就没有投资到金矿上，只是骗取客户的投资款，并用新客户的投资款来返还旧客户的投资款、利息和公司运作，公司的资金是拆东墙补西墙，到2013年6月左右，公司运行不下去了，客户的利息返还不了，就倒闭了，其也离开了广州。陆某甲、何某、周某甲、马富华都知道安某公司没有金矿，他们也都知道带客户去牙皂村参观的金矿不是安某公司的、和安某公司没有任何关系。陆某甲曾向其提出按40％的比例拿取提成，所以只要是陆某甲的客户，他都可以从投资款中提成40％，陆某甲拉到客户提成的没有交到财务，这些投资款都被他自己吞了。马富华原是公司业务经理，周某甲离开公司后马富华接总经理兼市场部总监，所有客户投资款都可提成12％，他的提成也有几十万。马富华与周某甲是一伙的，他也肯定知道金矿是假的。每次公司安排人带客户区参观金矿，马富华都不愿意去，马富华说他解释不清楚。马富华从无在安某公司投资，其也从来没有收到过马富华的投资款，马富华的两份借款协议书和收据都是假的。其中2013年6月17日签订的那份假的借款协议书和收据是经过其同意后，由其打电话给财务小池，让小池帮马富华做的。何某是公司财务负责人，他不负责拉客户投资，所以没有提成，但他开车带客户到贵州参观金矿的费用公司都会给他报销，公司给何某的工资5000元。何某也肯定知道金矿是假的，因为他是财务总监，肯定知道客户的投资款都没有投入到金矿，而且他带客户区参观过金矿。 综合控辩双方所提意见，本院对案件事实中的争点问题分析评判如下： 关于被告人陆某甲主观上是否具有非法占有目的的问题，经查：被告人陆某甲在庭前供述和庭审供述中均稳定供称，其成立了安某公司，是安某公司的实际负责人，安某公司并无金矿，也无实际经营，安某公司用于宣传的资料都是其指使同案人周某甲伪造的，目的是骗取客户的信任，集资款由其个人掌控，所吸收的集资款全部用于分成、返利、日常运转及个人消费等。同案人陆某甲、邓富华、何某的供述以及证人池某乙的证言与被告人陆某甲的供述相印证，均证实被告人陆某甲系安某公司的负责人，主管公司全面工作，掌控公司资金。综上，上述证据充分证实，被告人陆某甲明知安某公司并无金矿、并无实际经营，仍然组织业务人员作虚假宣传，所吸收的集资款全部直接用于分成及日常消费，返还给客户的利息全部来自于客户投入的本金，拆东墙补西墙，当集资行为无法持续时，便关闭公司逃匿，足以认定其主观上具有非法占有的目的。 关于非法集资数额的鉴定是否准确的问题，经查：被告人陆某甲、证人池某乙均证实，安某公司的账册已经遗失。公诉机关根据被害人陈述及被害人提供的书证材料指控的集资款数额和返利数额可予以认定。被害人陈某戊、覃某各投资1万元，虽未提供借款协议书和收据，但有报案陈述可以证实，并得到了被害人甄某的陈述以及被告人陆某甲、同案人邓富华供述的印证，可予以认定。被害人周某乙共向某甲公司投资23万元，其中6万元未能提供借款协议书和收据，其陈述因家中失窃导致该6万元的借款协议书和收据遗失，并提供了报警回执，其陈述真实可信，该6万元亦可以认定。被害人温某一次性转账22万元给陆某甲，只签订一份借款协议，实际投资15万元，另外7万元没有借款协议或收据佐证，不足以证实系投资款，应从集资款总额以及造成的实际损失数额中予以扣除。综上，被告人陆某甲等人以安某公司的名义共向64名被害人非法吸收集资款共计9170700元，返还被害人分红305818元，造成被害人实际损失为人民币8864882元。 关于被告人陆某甲是否具有主动投案情节的问题，经查：被告人陆某甲归案后并未提及主动投案问题，在昆明北站派出所所作首堂讯问笔录时，其供称：“我早就想过要投案自首了，但想到老母亲年岁太大我才跑的”，并未提起联系昆明铁路公安的王姓警官。被告人陆某甲关于其主动投案的辩解自相矛盾，其在庭审供述中，时而称准备回广州投案自首，时而称抓获前曾联系昆明铁路公安的王姓警官表示要自首，时而称准备去昆明找朋友处理一些事情在宾馆被抓的，在庭审后提审时又供称准备住进宾馆后先玩两天再去投案，其关于主动投案的辩解既自相矛盾，也不符合常理。公安机关出具的归案经过证实，被告人陆某甲系网上追逃人员，系公安人员在防范时被抓获，不存在主动投案的情节。综上，本案无任何证据证实被告人陆某甲的归案具有主动性和自愿性，被告人陆某甲关于其在归案途中被抓获的辩解不足采信。 本院认为，被告人陆某甲无视国家法律，以非法占有为目的，使用诈骗方法非法集资，数额特别巨大，其行为已构成集资诈骗罪。被告人陆某甲归案后如实供述自己的犯罪事实，依法可从轻处罚。公诉机关指控的主要犯罪事实清楚，证据确实充分，罪名成立，本院予以支持。综合考量被告人陆某甲犯罪的事实、性质、情节、社会危害程度以及认罪态度，依照《中华人民共和国刑法》第一百九十二条、第六十七条第三款、第六十四条、第五十二条、第五十三条，《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第四条第二款第（一）项、第五条第一款之规定，判决如下： 一、被告人陆某甲犯集资诈骗罪，判处有期徒刑十三年，并处罚金五十万元人民币。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2027年3月26日止。罚金自本判决发生法律效力之次日起一个月内一次性向本院缴纳，上缴国库） 二、被告人陆某甲被扣押的现金人民币4100元按比例发还本案各被害人。（被害人名单见附件） 三、继续追缴本案的违法所得人民币8860782元，并按比例发还本案各被害人；追缴到的财产不足以清偿被害人损失的，责令被告人陆某甲予以退赔，退赔数额以前述继续追缴的数额为限（已从同案人处追缴的非法所得可从中予以扣除）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长平文林 审判员徐兵 审判员李晓刚 二〇一五年七月十七日 书记员宿腾飞 李钊杰 罗丽君 附： 本案被害人名单及损失数额 姚琴、李成民113万；罗焕好98.5万；陆素娥19.46万；邵晓丽21.5万；汪维全50万；陆少媚5.2682万；黎永治44.52万；温爱萍15万；吴爱莲20万；张伟英17.45万；袁美欢17.45万；陈露西82.74万；唐景嫦4.885万；段宗河15万；王飞宇32万；陈富卿15万；王仁元22万；卢洁贞1万；周兴友5万；周祝连5万；杜美女0.98万；潘旺坤2万；刘少芳5万；陈伟锋1万；关淑华0.92万；向坤玉（刘蓓蓓）9.55万；潘灿荣4.6万；文俊红0.98万；林勇2万；杨茂云2万；梁若康0.96万；刘礼裕0.88万；尹春姬、边诗雅14.92万；李平5万；陈秀英0.985万；谢秀群4.3万；刘树林8.82万；黄玉贵9.4万；吴锡海1.96万；冯铁男10万；陈绍云11.34万；李锦南34.18万；郑光寿2.46万；覃月霞0.93万；甄佩仪3.72万；江志明8万；郑永东13.7万；罗西英0.84万；萧玉群10万；陈巧芳0.93万；彭宝丽22.5万；关艳欢3.6万；关惠萍2.64万；李连德1万；吴秀华23.5万；曾宪卢3.88万；周素琼23万；叶学敏3万；赵建周3.76万；李喜兰2.64万；刘丽15万；邓可人3万；黄永珍1.84万。（总计886.4882万元）","writId":"0481f103c89fef6d829a2b5179b30e156d1","writName":"陆光明集资诈骗罪2014刑二初183一审刑事判决书"}
