{"ajId":"6ea0c0c9-4a85-4653-b201-b302be2a7c15","ajName":"李小兵交通肇事罪一案","ajjbqk":" 湖南省新化县人民检察院指控：2017年1月5日11时40分许，被告人李小兵驾驶湘A×××××货车从安化县返回新化县途经新化县时，因货车超速占道行驶，致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上。李小兵见状，立即将货车往公路右边打方向盘，在货车碾压了倒地之后的摩托车之后，又与公路右侧护栏发生碰撞，待货车停稳后，李小兵下车将从货车上掉落的保险杠及一些碎片捡起扔于车箱之内，随后驾车逃离事故现场。 当日16时许，被害人肖某2因抢救无效死亡。经公安机关认定，被告人李小兵负本次交通事故的主要责任。2017年1月6日，李小兵主动到新化县公安局交通警察大队投案。 为证明上述事实，公诉机关提供了如下证据：书证；证人证言；鉴定意见；被告人供述；勘验笔录；视听资料。公诉机关认为，被告人李小兵违反交通运输管理法规，发生重大交通事故，致一人死亡；交通事故发生后，李小兵为逃避法律追究逃离现场，其行为构成了交通肇事罪，提请本院依照《中华人民共和国刑法》第一百三十三条之规定判处。 附带民事诉讼原告人肖某1、鄢某1、汤某1诉称，要求被告人李小兵、附带民事诉讼被告人王修开、彭俊荣连带赔偿三原告人因肖某2死亡的死亡赔偿金625680元、丧葬费26944.5元、交通费10000元、被抚养人生活费74410元、误工费60000元、伙食补助费5000元、住宿费1000元、医药费10000元、殡仪馆停尸费18000元、精神抚慰金200000元，共计1031034.5元。 被告人李小兵辩称肖某2不是他的车子撞死的，他不是逃逸，只愿意赔偿被害人肖某2的安葬费。 被告人李小兵的辩护人辩称起诉书认定李小兵的货车占道行驶是错误的；“致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上”是错误的，实际上是彭俊荣驾驶摩托车超另外一台摩托车不成而翻车的；本案适用法律错误，李小兵不负事故的主要责任，李小兵的行为不构成交通肇事罪。 附带民事诉讼被告人王修开辩称他不应该赔偿。 附带民事诉讼被告人彭俊荣愿意赔偿，只是没有赔偿能力。 经审理查明：新化县地段，道路呈南北走向，南至新化县吉庆镇方向，北至安化县梅城镇方向，水泥硬化炒砂路面。道路全宽7米，设中心分道行驶线（虚线），从新化吉庆往安化梅城方向为下坡左转弯，坡度为4％。当日阴雨天气，路面潮湿，无视线障碍。2017年1月5日，被告人李小兵无证驾驶湘A×××××货车自北向南从安化县返回新化县，11时40分许，被告人李小兵在新化县地段右转弯时以48－50Km／h（超过30Km／h）速度行驶时，遇彭俊荣无证驾驶的无牌二轮摩托车（车上搭乘肖某2和汤某1），以55－57Km／h（超过30Km／h）速度由南向北相对方向驶来，彭俊荣因紧急刹车摩托车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上，摩托车倒地后向西侧路面滑移。李小兵见状，立即将货车往公路右边打方向盘，在避让过程中货车左后轮碾压了倒地的摩托车前轮胎之后，又与公路右侧护栏发生碰撞，待货车停稳后，李小兵下车将从货车上掉落的保险杠及一些碎片捡起扔于车箱之内，随后驾车逃离事故现场。 当日16时许，被害人肖某2因抢救无效死亡。经新化县公安司法鉴定中心鉴定人龚某、刘某2鉴定，肖某2符合特重型颅脑损伤而死亡。经娄底市星罡司法鉴定所鉴定人岳某、邓某鉴定，无牌普通二轮摩托车前刹车片及右前减震杆变形符合摩托车倒地状态下被湘A×××××轻型普通货车左后轮碾压时形成。经新化县公安局交通警察大队认定，被告人李小兵负本次交通事故的主要责任，彭俊荣负本次交通事故的次要责任。被告人李小兵不服申请复核，经娄底市公安局交通警察支队复核，维持新化县公安局交警大队作出的新公交认字［2017］第003号道路交通事故认定。 2017年1月6日，李小兵主动到新化县公安局交通警察大队投案，如实供述了自己的犯罪事实。 另查明，肖某2父亲肖某1，1971年7月27日出生，母亲鄢某1，1969年5月23日出生，胞弟肖某5，1999年1月2日出生。肖某2与前夫汤某2于2013年2月21日生一女儿，取名汤某1。 王修开出售给李小兵的湘A×××××货车强制报废期止为2025年10月9日。 附带民事诉讼原告人肖某1、鄢某1、汤某2的合理经济损失为：肖某2死亡赔偿金238600元、丧葬费26944元、被抚养人汤某1生活费74410元，共计339954元。 上述事实，有检察机关及附带民事诉讼原告人提供，并经庭审举证、质证和查证属实的下列证据予以证明： 1、书证 ⑴、受理道路交通事故案件登记表、报警案件登记表、受案登记表、立案决定书、刑事拘留证、批准逮捕决定书、逮捕证证明，2017年1月5日11时40分许，群众报案称在新化县地段，一辆货车与一辆二轮摩托车发生碰撞，造成二轮摩托车受损，二轮摩托车上二人受伤的交通事故，但肇事货车已经逃逸，正逃往吉庆镇方向。对此，新化县公安局于2017年3月21日同意受理为刑事案件，并于同日决定立案侦查，3月24日被告人李小兵被刑事拘留，4月8日被逮捕。 ⑵、李小兵的常住人口基本信息证明，李小兵身份信息情况及其犯罪时已达完全刑事责任年龄。 ⑶、公安交通管理行政强制措施凭证证明，2017年1月5日，被告人李小兵驾驶的湘A×××××轻型货车及彭俊荣驾驶的无牌二轮摩托车均被新化县公安局交警大队依法扣留。 ⑷、驾驶人信息查询结果2份证明，李小兵、彭俊荣均无机动车驾驶证。 ⑸、机动车信息查询结果单、卖车合同证明，湘A×××××案发时无保险、违法未处理、逾期未检验，该车于2016年5月25日由车主王修开作价6000元卖给被告人李小兵。 ⑹、常住人口基本信息、居民死亡医学证明书证明，肖某2身份信息（女，1994年8月5日出生），其于2017年1月5日死亡。 ⑺、送达回执8份证明，相关鉴定意见均送达到了李小兵。 ⑻、查获经过证明，2017年1月5日12时0分许，新化县交警大队接到本案交通肇事报警后出警，在新化县坐石乡将涉案肇事逃逸车辆找到，但肇事者逃逸。 ⑼、彭俊荣的常住人口基本信息证明，其身份信息情况。 ⑽、李小兵到案经过及其说明证明，被告人李小兵于2017年3月24日在新化县上渡办事处荷叶酒店附近被抓获。但新化县公安局在刑拘李小兵之前，交警大队没依法传唤、告知李小兵的刑拘情况。 ⑾、说明一份证明，新化县公安局交警大队就根据新化县人民检察院的退补侦查提纲进行补充侦查的情况说明如下：2017年1月5日交通事故中，涉案摩托车与湘A×××××轻型货车与被害人肖某2是否有直接碰撞行为，以及犯罪被告人李小兵的违规行为与死者肖某2死亡的结果之间是否具有刑法上的直接因果关系，因事发后李小兵驾车离开现场，经我队仔细查勘现场，调查走访，上述事实已无法查清。经我队集体研究，依据相关法律规定，认定李小兵在此事故中承担主要责任。 ⑿、提取笔录、检查笔录证明，2017年1月5日11时40分许，新化县地段交通事故发生后，新化县公安局交警大度民警在案发现场发现的若干车辆碎片中有两块碎片上有疑似血迹，遂对该两块碎片予以提取，并分别表示为1号、2号保存，后于2017年5月25日将该两碎片送新化县公安局刑侦大队法医检验室检查，经查该两碎片的疑似血迹不是人血，不具备进一步做DNA检验的条件。 2、证人证言 ⑴、证人彭俊荣的证言证明，2017年1月5日11时40分左右，他驾驶一台无牌照女式摩托车搭乘女友肖某2、女儿肖某4（汤某1）从自己家中驶往安化县，途经新化县时，看见相对方向驶来一台牌照为湘A×××××货车超过中间路线，他赶紧刹车避让，对方货车也往右侧打转，货车尾部与他的摩托车相撞，他的摩托车倒翻了，车上的乘员肖某2也掉下来了，因为惯性，摩托车向前方左侧方向滑到一段距离后停下来。他从地上爬起来看见对方正在掉头，他用手机拍下对方货车的尾部照片。他打电话报“120”、“110”，后来均到了现场。 ⑵、证人康某的证言证明，2017年1月5日，他和李某1搭乘李小兵驾驶的小货车从安化县梅城镇返回新化县坐石乡。上午11时40分许，李小兵驾车行驶至新化县地段，看到对面有两台摩托车驶来，其中后面一台摩托车超前面的靡托车，距离李小兵的小货车有20米远左右，后面一台摩托车还没完全超过时翻车了，摩托车往自己行驶方向左边倒了往前滑，人就往行驶方向的右边倒。摩托车上有司机、一个女的和一个小孩三个人。李小兵驾驶的小货车赶忙向自己行驶方向的右边避让，小货车在避让过程中是否碰撞了摩托车他不清楚，但在避让过程中撞上了右边的护栏。小货车的右前保险杠也撞掉了，李小兵下车把保险杠捡起放到货厢里，然后驾车离开了现场。 ⑶、证人李某1的证言证明，2017年1月5日上午，他在安化县梅城牛场搭李小兵驾驶的一台小货车往新化县方向行驶，当时他坐中间，另外一个搭便车的坐在驾驶室的右边。他上车之后就开始睡觉，到事发路段时不知道怎么的，他被震醒了，李小兵的货车横在公路中间，一台无牌二轮女式摩托车倒在李小兵开车公路方向右边，那个女人（可能搭摩托车的人）和摩托车都倒在货车后边，那个女人距离车有三四米远，小孩就在那个女人身边喊妈妈，那个男的就紧挨着那个女人。李小兵下车捡了东西上车就开车离开了现场。 ⑷、证人鄢某2的证言证明，2017年1月5日上午11点左右，他驾驶一台湘K1186学教练车从新化晨光往吉庆方向行驶，途径吉庆镇木方村一转弯处，看见已经发生了一起交通事故，发现一个女人躺在公路中间，旁边有一个小女孩在喊妈妈，有一个男人在打电话，另外还有一台无牌女式摩托车倒在公路右侧靠公路护栏边，一台牌照不清的货车靠自己车道右侧方向。有一个男人正在捡东西，丢进车厢就直接开车走了。他还问了那个受伤的人，那个人讲他拍了照，他就也开车走了。当时摩托车轮胎已经断了，前部已经破碎。 ⑸、证人王修开的证言证明，李小兵在新化县出了交通事故之后于11时56分打了他的电话，电话里讲：“我发生了交通事故，一个二轮摩托车摔翻在地，我的车就撞上护栏，我下车捡了牌照就走了”。他就讲不能走，要在现场等交警来了再走。李小兵讲他已经走了，他就讲：“你掉头回去。”李小兵就将电话挂断了。后来村支书刘某3和电话通知他父亲讲湘A×××××货车出了事情，这辆货车是他2016年5月25日作价6000元卖给李小兵的，写了协议。 3、被告人李小兵的供述证明，他是2016年5月25日购买了一台货车之后一直无驾驶证，他驾驶的是一台轻型南骏牌货车，牌照为湘A×××××，没有购买保险，该车登记的是王修开，至今没有过户。买车的时候写了协议，车价只有6000元。 2017年1月5日早上，他驾驶湘A×××××货车搭乘康某、李某1从安化县驶往新化县，大约11时40分许，途径新化县一转弯上坡路段时，他看见相对前方有一台无牌的红色女式摩托车搭二个人在超一台货车时先倒地，倒地的地方距离他的湘A×××××还有10米左右，倒地的摩托车是向他货车前方滑过来。摩托车上的人已倒在中间黄线上了，他赶紧踩刹往右打方向盘，他的货车撞到右侧公路护栏上，连牌照也撞掉了，货车左后轮在避让过程中碾压了女式摩托车的前轮胎。他下车捡了保险杠、牌照丢进车厢开车离开了现场。 4、鉴定意见 ⑴、新化县公安司法鉴定中心（新）公（司）检（法病）字［2017］013号检验意见书证明，根据检验所见肖某2右额部的撕脱创和鼻根部的裂创，双眼眶肿胀，双侧鼻腔内和右侧外耳道可见血性液体流出，及全身多处软组织损伤，结合新化县人民医院的诊断证明书，肖某2符合特重型颅脑损伤而死亡。 ⑵、新化县公安局司法鉴定中心公（新）鉴（痕）字［2017］010号车辆检验分析意见书证明，红色女式嘉陵两轮无牌摩托车前刹车片变形、左右减震杆弯变形符合摩托车在倒地状态下被湘A×××××轻型货车左后胎碾压时形成。 ⑶、娄底市星罜司法鉴定所娄星司鉴［2017］技鉴字第40号道路交通事故车辆技术鉴定意见书证明，根据委托方提供的查勘资料结合两车受损部位综合分析，湘A×××××轻型普通货车右前端破损变形处与事发现场路边护栏上的挤擦痕及折弯变形的梯形反光标志高度吻合，符合接触碰撞形成特征，无牌普通二轮摩托车右前端减震杆及前刹车变形符合摩托车在倒地状态下（人车分离）经油箱底部挤擦接触后被货车左后轮碾压过程中逆时针旋转约180°形成事故最终行驶状态。 鉴定标的（一）湘A×××××轻型普通货车：制动、转向、灯光信号等系统除受损部位外无明显故障隐患；事发前行驶速度介于48-50km／h之间。（13.3s／m-13.8s／m） 鉴定标的（二）无牌普通二轮摩托车：制动、转向、灯光信号等系统除受损部位外无明显故障隐患；事发前行驶速度介于55-57—／h之间。（15.3s／m-15.8s／m） 无牌普通二轮摩托车前刹车片及右前减震杆变形符合摩托车倒地状态下被湘A×××××轻型普通货车左后轮碾压时形成。 ⑷、新化县公安局交通警察大队［2017］第003号道路交通事故认定书证明，经新化县公安局交通警察大队对本案中交通事故责任的认定及娄底市公安局交通警察支队对该次事故责任划分的复核：被告人李小兵应承担该次事故的主要责任，彭俊荣承担该次事故次要责任，肖某2、汤某1不承担本次事故的责任。 当事人李小兵的行为违反了《中华人民共和国道路交通安全法》第十九条第一款：“驾驶机动车，应当依法取得机动车驾驶证”；第二十二条第一款：“机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶”；第七十条第一款：“在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救手上人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救手上人员变动现场的，应当标明位置。”；《中华人民共和国道路交通安全法实施条例》第四十六条“机动车行驶中遇有下列情形之一的，最高行驶速度不得超过每小时30公里。：（二）掉头、转弯、下陡坡时”以及《中华人民共和国道路交通安全法》第十三条“对登记后上道路行驶的机动车，应当依照法律、行政法规的规定，根据车辆用途、载客载货数量、使用年限等不同情况，定期进行安全技术检验。”；第十七条“国家实行机动车第三者责任强制保险制度。”；第四十九条“机动车载人不得超过核定的人数。”之规定，为此次事故的主要过错原因。 当事人彭俊荣的行为违反了《中华人民共和国道路交通安全法》第十九条一款“驾驶机动车，应当依法取得机动车驾驶证”；第四十九条：“机动车载人不得超过核定的人数。”；《中华人民共和国道路交通安全法实施条例》第四十六条“机动车行驶中遇有下列情形之一的，最高行驶速度不得超过每小时30公里。：（二）掉头、转弯、下陡坡时”；第五十五条“机动车载人应当遵守下列规定：（三）摩托车后座不得乘坐未满12周岁的未成年人，轻便摩托车不得载人”以及《中华人民共和国道路交通安全法》第八条“国家对机动车实行登记制度。机动车经公安机关交通管理部门登记后，方可上道路行驶”；第十七条“国家实行机动车第三者责任强制保险制度。”；第五十一条：“。摩托车驾驶人及乘坐人员应当按规定戴安全头盔”之规定，为此次事故的次要过错原因。 综上所述，依据《中华人民共和国道路交通安全法实施条例》第九十一条“公安机关交通管理部门应当按照交通事故当事人的行为对发生交通事故所起的作用以及过错的严重程度，确定当事人的责任”；第九十二条“发生交通事故后当事人逃逸的，逃逸的当事人承担全部责任。但是，有证据证明对方当事人也有过错的，可以减轻责任”及《湖南省道路交通事故认定规则》第七条“道路交通事故当事人有下列情形之一的，按如下规定认定责任：（三）发生道路交通事故后当事人逃逸的，承担全部责任。但是，当事人弃车逃逸以及潜逃藏匿的，如有证据证明其他当事人也有过错，可以适当减轻责任”之规定，认定： 当事人李小兵承担本次事故的主要责任； 当事人彭俊荣承担本次事故的次要责任。 5、道路交通事故现场勘验笔录证明，案发时间为2017年1月5日11时40分许，地点为新化县S217线＋530m处，天气为阴雨天，沥青路面潮湿；肇事车辆为一台牌号为湘A×××××的货车及一台无牌二轮摩托车，货车驾驶员是李小兵，摩托车驾驶员是彭俊荣，二人均为无证驾车；事故中摩托车上的乘员一人死亡一人受伤；货车驾驶员离开现场。 6、道路交通事故平面图、现场照片证明，案发现场方位、概貌、人员伤亡、车辆受损等情况。 7、视听资料、电子数据证明，木方村路段的概貌情况；讯问过程合法，讯问笔录所记录的内容与被告人李小兵的供述相符。 ","cpfxgc":"本院认为，被告人李小兵违反国家交通运输管理法规，无证驾驶车辆，发生重大交通事故，造成一人死亡，负事故主要责任，其行为已构成交通肇事罪。且被告人李小兵在交通事故发生后，为逃避法律追究逃离现场。公诉机关指控被告人李小兵犯交通肇事罪的事实及罪名成立，依法应当追究被告人李小兵的刑事责任。被告人李小兵主动到公安机关投案，如实供述自己的犯罪事实，可以认定为自首，依法可以从轻处罚。被告人李小兵的犯罪行为及附带民事诉讼被告人彭俊荣的违法行为造成附带民事诉讼原告人肖某1、鄢某1、汤某1的经济损失，依法应予赔偿。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿的死亡赔偿金、丧葬费、被抚养人生活费的诉讼请求合法，本院予以支持。但提出的数额过高，本院依照相关法律和现有证据予以判赔。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿医药费、交通费、误工费、伙食补助费、殡仪馆停尸费，因没有提供相应的证据，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿的精神抚慰金，不属于刑事附带民事诉讼赔偿范围，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求按城镇居民消费性支出标准赔偿。经查，附带民事诉讼原告人肖某1、鄢某1、汤某1没有提供肖某2租房所在社区及派出所出示的居住证明材料、租房合同、房东房产证明、肖某2的工作证明以及经济收入来源于城镇的证明材料，仅凭肖某2租房房东出示的证明材料，不足以证明肖某2生前在城镇工作生活一年以上，其经济收入来源于城镇的事实。因此，对附带民事诉讼原告人肖某1、鄢某1、汤某1要求按城镇居民消费性支出标准赔偿的主张，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开承担赔偿责任的主张。经查，王修开已将车子卖给李小兵，虽然没有办理过户手续，但已交付给李小兵，根据相关法律，王修开不应承担民事赔偿责任，故对附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开承担赔偿责任的主张，本院不予支持。附带民事诉讼被告人彭俊荣无证驾驶摩托车、违规搭载人员、超速行驶等违法行为，应对本次事故的发生承担相应责任。被告人李小兵及其辩护人辩称肖某2不是他的车子撞死的，他不是逃逸。经查，李小兵在发生交通事故后逃离现场的事实有其本人在公安机关的有罪供述，其供述与证人康某、李某2的证言相吻合，被告人李小兵在发生交通事故后逃离现场的事实可以认定；肖某2的死亡是在本次交通事故中造成的，而李小兵肇事后逃逸，根据相关法律规定，李小兵对肖某2的死应当负刑事责任，对被告人李小兵及其辩护人的该辩护意见，本院不予采纳。被告人李小兵的辩护人辩称起诉书认定李小兵的货车占道行驶是错误的。经查，起诉书指控李小兵驾驶的货车占道行驶，只有彭俊荣的证明，没有其他证据证明，证据不足，不能认定，对辩护人的该辩护意见，本院予以采纳。辩护人辩称起诉书认定“致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上”是错误的，实际上是彭俊荣驾驶摩托车超另外一台摩托车不成而翻车的。经查，虽然认定李小兵占道行驶的证据不足，但也没有充分的证据证明彭俊荣是在超同方向的一台摩托车不成而翻车的，因此对辩护人的该辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第一百三十三条第一款，第三十六条第一款，第六十七条第一款；《中华人民共和国侵权责任法》第四十八条，第四十九条；《中华人民共和国道路交通安全法》第十九条第一款；最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条，第二十八条，第二十九条之规定，判决如下：","pjjg":" 一、被告人李小兵犯交通肇事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2020年9月23日止）。 二、被告人李小兵赔偿附带民事诉讼原告人肖某1、鄢某1、汤某1经济损失人民币203972元（其款限判决生效后一个月内给付）。 三、附带民事诉讼被告人彭俊荣赔偿附带民事诉讼原告人肖某1、鄢某1、汤某1经济损失人民币135982元（其款限判决生效后一个月内给付）。 四、驳回附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开赔偿的诉讼请求。 五、驳回附带民事诉讼原告人肖某1、鄢某1、汤某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"湖南省新化县人民法院 刑事附带民事判决书 （2017）湘1322刑初266号 公诉机关湖南省新化县人民检察院。 附带民事诉讼原告人肖某1，男，1971年7月27日出生，汉族，农民，住安化县。系被害人肖某2之父。 附带民事诉讼原告人鄢某1，女，1969年5月23日出生，汉族，农民，住安化县。系被害人肖某2之母。 诉讼代理人伍玉林，湖南正君律师事务所律师。 附带民事诉讼原告人汤某1，女，2013年2月21日出生，汉族，农民，住新化县。系被害人肖某2之女。 法定代理人汤某2，男，1992年9月28日出生，汉族，农民，住新化县。系汤某1之父。 被告人李小兵，男，1983年2月5日出生于湖南省新化县，汉族，初中文化，农民，住新化县。因涉嫌犯交通肇事罪，于2017年3月24日被刑事拘留，同年4月7日被逮捕。现押新化县看守所。 辩护人刘秀初，湖南迪坤律师事务所律师。 附带民事诉讼被告人王修开，男，1982年7月6日出生，汉族，农民，住新化县。 附带民事诉讼被告人彭俊荣，男，1988年4月14日出生，汉族，农民，住新化县。 湖南省新化县人民检察院以新检公诉刑诉［2017］215号起诉书指控被告人李小兵犯交通肇事罪，于2017年6月26日向本院提起公诉，附带民事诉讼原告人肖某1、鄢某1、汤某1向本院提起附带民事诉讼。在审理过程中，新化县人民检察院建议延期审理一次，本院决定延期审理一次。经娄底市中级人民法院批准，本案延长审理期限三个月。本院依法组成合议庭，公开开庭进行了合并审理。新化县人民检察院指派检察员刘帆、罗艳梅出庭支持公诉，附带民事诉讼原告人肖某1、鄢某1及其诉讼代理人伍玉林，附带民事诉讼原告人汤某1及其法定代理人汤某2，被告人李小兵及其辩护人刘秀初，附带民事诉讼被告人王修开、彭俊荣到庭参加诉讼。本案现已审理终结。 湖南省新化县人民检察院指控：2017年1月5日11时40分许，被告人李小兵驾驶湘A×××××货车从安化县返回新化县途经新化县时，因货车超速占道行驶，致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上。李小兵见状，立即将货车往公路右边打方向盘，在货车碾压了倒地之后的摩托车之后，又与公路右侧护栏发生碰撞，待货车停稳后，李小兵下车将从货车上掉落的保险杠及一些碎片捡起扔于车箱之内，随后驾车逃离事故现场。 当日16时许，被害人肖某2因抢救无效死亡。经公安机关认定，被告人李小兵负本次交通事故的主要责任。2017年1月6日，李小兵主动到新化县公安局交通警察大队投案。 为证明上述事实，公诉机关提供了如下证据：书证；证人证言；鉴定意见；被告人供述；勘验笔录；视听资料。公诉机关认为，被告人李小兵违反交通运输管理法规，发生重大交通事故，致一人死亡；交通事故发生后，李小兵为逃避法律追究逃离现场，其行为构成了交通肇事罪，提请本院依照《中华人民共和国刑法》第一百三十三条之规定判处。 附带民事诉讼原告人肖某1、鄢某1、汤某1诉称，要求被告人李小兵、附带民事诉讼被告人王修开、彭俊荣连带赔偿三原告人因肖某2死亡的死亡赔偿金625680元、丧葬费26944.5元、交通费10000元、被抚养人生活费74410元、误工费60000元、伙食补助费5000元、住宿费1000元、医药费10000元、殡仪馆停尸费18000元、精神抚慰金200000元，共计1031034.5元。 被告人李小兵辩称肖某2不是他的车子撞死的，他不是逃逸，只愿意赔偿被害人肖某2的安葬费。 被告人李小兵的辩护人辩称起诉书认定李小兵的货车占道行驶是错误的；“致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上”是错误的，实际上是彭俊荣驾驶摩托车超另外一台摩托车不成而翻车的；本案适用法律错误，李小兵不负事故的主要责任，李小兵的行为不构成交通肇事罪。 附带民事诉讼被告人王修开辩称他不应该赔偿。 附带民事诉讼被告人彭俊荣愿意赔偿，只是没有赔偿能力。 经审理查明：新化县地段，道路呈南北走向，南至新化县吉庆镇方向，北至安化县梅城镇方向，水泥硬化炒砂路面。道路全宽7米，设中心分道行驶线（虚线），从新化吉庆往安化梅城方向为下坡左转弯，坡度为4％。当日阴雨天气，路面潮湿，无视线障碍。2017年1月5日，被告人李小兵无证驾驶湘A×××××货车自北向南从安化县返回新化县，11时40分许，被告人李小兵在新化县地段右转弯时以48－50Km／h（超过30Km／h）速度行驶时，遇彭俊荣无证驾驶的无牌二轮摩托车（车上搭乘肖某2和汤某1），以55－57Km／h（超过30Km／h）速度由南向北相对方向驶来，彭俊荣因紧急刹车摩托车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上，摩托车倒地后向西侧路面滑移。李小兵见状，立即将货车往公路右边打方向盘，在避让过程中货车左后轮碾压了倒地的摩托车前轮胎之后，又与公路右侧护栏发生碰撞，待货车停稳后，李小兵下车将从货车上掉落的保险杠及一些碎片捡起扔于车箱之内，随后驾车逃离事故现场。 当日16时许，被害人肖某2因抢救无效死亡。经新化县公安司法鉴定中心鉴定人龚某、刘某2鉴定，肖某2符合特重型颅脑损伤而死亡。经娄底市星罡司法鉴定所鉴定人岳某、邓某鉴定，无牌普通二轮摩托车前刹车片及右前减震杆变形符合摩托车倒地状态下被湘A×××××轻型普通货车左后轮碾压时形成。经新化县公安局交通警察大队认定，被告人李小兵负本次交通事故的主要责任，彭俊荣负本次交通事故的次要责任。被告人李小兵不服申请复核，经娄底市公安局交通警察支队复核，维持新化县公安局交警大队作出的新公交认字［2017］第003号道路交通事故认定。 2017年1月6日，李小兵主动到新化县公安局交通警察大队投案，如实供述了自己的犯罪事实。 另查明，肖某2父亲肖某1，1971年7月27日出生，母亲鄢某1，1969年5月23日出生，胞弟肖某5，1999年1月2日出生。肖某2与前夫汤某2于2013年2月21日生一女儿，取名汤某1。 王修开出售给李小兵的湘A×××××货车强制报废期止为2025年10月9日。 附带民事诉讼原告人肖某1、鄢某1、汤某2的合理经济损失为：肖某2死亡赔偿金238600元、丧葬费26944元、被抚养人汤某1生活费74410元，共计339954元。 上述事实，有检察机关及附带民事诉讼原告人提供，并经庭审举证、质证和查证属实的下列证据予以证明： 1、书证 ⑴、受理道路交通事故案件登记表、报警案件登记表、受案登记表、立案决定书、刑事拘留证、批准逮捕决定书、逮捕证证明，2017年1月5日11时40分许，群众报案称在新化县地段，一辆货车与一辆二轮摩托车发生碰撞，造成二轮摩托车受损，二轮摩托车上二人受伤的交通事故，但肇事货车已经逃逸，正逃往吉庆镇方向。对此，新化县公安局于2017年3月21日同意受理为刑事案件，并于同日决定立案侦查，3月24日被告人李小兵被刑事拘留，4月8日被逮捕。 ⑵、李小兵的常住人口基本信息证明，李小兵身份信息情况及其犯罪时已达完全刑事责任年龄。 ⑶、公安交通管理行政强制措施凭证证明，2017年1月5日，被告人李小兵驾驶的湘A×××××轻型货车及彭俊荣驾驶的无牌二轮摩托车均被新化县公安局交警大队依法扣留。 ⑷、驾驶人信息查询结果2份证明，李小兵、彭俊荣均无机动车驾驶证。 ⑸、机动车信息查询结果单、卖车合同证明，湘A×××××案发时无保险、违法未处理、逾期未检验，该车于2016年5月25日由车主王修开作价6000元卖给被告人李小兵。 ⑹、常住人口基本信息、居民死亡医学证明书证明，肖某2身份信息（女，1994年8月5日出生），其于2017年1月5日死亡。 ⑺、送达回执8份证明，相关鉴定意见均送达到了李小兵。 ⑻、查获经过证明，2017年1月5日12时0分许，新化县交警大队接到本案交通肇事报警后出警，在新化县坐石乡将涉案肇事逃逸车辆找到，但肇事者逃逸。 ⑼、彭俊荣的常住人口基本信息证明，其身份信息情况。 ⑽、李小兵到案经过及其说明证明，被告人李小兵于2017年3月24日在新化县上渡办事处荷叶酒店附近被抓获。但新化县公安局在刑拘李小兵之前，交警大队没依法传唤、告知李小兵的刑拘情况。 ⑾、说明一份证明，新化县公安局交警大队就根据新化县人民检察院的退补侦查提纲进行补充侦查的情况说明如下：2017年1月5日交通事故中，涉案摩托车与湘A×××××轻型货车与被害人肖某2是否有直接碰撞行为，以及犯罪被告人李小兵的违规行为与死者肖某2死亡的结果之间是否具有刑法上的直接因果关系，因事发后李小兵驾车离开现场，经我队仔细查勘现场，调查走访，上述事实已无法查清。经我队集体研究，依据相关法律规定，认定李小兵在此事故中承担主要责任。 ⑿、提取笔录、检查笔录证明，2017年1月5日11时40分许，新化县地段交通事故发生后，新化县公安局交警大度民警在案发现场发现的若干车辆碎片中有两块碎片上有疑似血迹，遂对该两块碎片予以提取，并分别表示为1号、2号保存，后于2017年5月25日将该两碎片送新化县公安局刑侦大队法医检验室检查，经查该两碎片的疑似血迹不是人血，不具备进一步做DNA检验的条件。 2、证人证言 ⑴、证人彭俊荣的证言证明，2017年1月5日11时40分左右，他驾驶一台无牌照女式摩托车搭乘女友肖某2、女儿肖某4（汤某1）从自己家中驶往安化县，途经新化县时，看见相对方向驶来一台牌照为湘A×××××货车超过中间路线，他赶紧刹车避让，对方货车也往右侧打转，货车尾部与他的摩托车相撞，他的摩托车倒翻了，车上的乘员肖某2也掉下来了，因为惯性，摩托车向前方左侧方向滑到一段距离后停下来。他从地上爬起来看见对方正在掉头，他用手机拍下对方货车的尾部照片。他打电话报“120”、“110”，后来均到了现场。 ⑵、证人康某的证言证明，2017年1月5日，他和李某1搭乘李小兵驾驶的小货车从安化县梅城镇返回新化县坐石乡。上午11时40分许，李小兵驾车行驶至新化县地段，看到对面有两台摩托车驶来，其中后面一台摩托车超前面的靡托车，距离李小兵的小货车有20米远左右，后面一台摩托车还没完全超过时翻车了，摩托车往自己行驶方向左边倒了往前滑，人就往行驶方向的右边倒。摩托车上有司机、一个女的和一个小孩三个人。李小兵驾驶的小货车赶忙向自己行驶方向的右边避让，小货车在避让过程中是否碰撞了摩托车他不清楚，但在避让过程中撞上了右边的护栏。小货车的右前保险杠也撞掉了，李小兵下车把保险杠捡起放到货厢里，然后驾车离开了现场。 ⑶、证人李某1的证言证明，2017年1月5日上午，他在安化县梅城牛场搭李小兵驾驶的一台小货车往新化县方向行驶，当时他坐中间，另外一个搭便车的坐在驾驶室的右边。他上车之后就开始睡觉，到事发路段时不知道怎么的，他被震醒了，李小兵的货车横在公路中间，一台无牌二轮女式摩托车倒在李小兵开车公路方向右边，那个女人（可能搭摩托车的人）和摩托车都倒在货车后边，那个女人距离车有三四米远，小孩就在那个女人身边喊妈妈，那个男的就紧挨着那个女人。李小兵下车捡了东西上车就开车离开了现场。 ⑷、证人鄢某2的证言证明，2017年1月5日上午11点左右，他驾驶一台湘K1186学教练车从新化晨光往吉庆方向行驶，途径吉庆镇木方村一转弯处，看见已经发生了一起交通事故，发现一个女人躺在公路中间，旁边有一个小女孩在喊妈妈，有一个男人在打电话，另外还有一台无牌女式摩托车倒在公路右侧靠公路护栏边，一台牌照不清的货车靠自己车道右侧方向。有一个男人正在捡东西，丢进车厢就直接开车走了。他还问了那个受伤的人，那个人讲他拍了照，他就也开车走了。当时摩托车轮胎已经断了，前部已经破碎。 ⑸、证人王修开的证言证明，李小兵在新化县出了交通事故之后于11时56分打了他的电话，电话里讲：“我发生了交通事故，一个二轮摩托车摔翻在地，我的车就撞上护栏，我下车捡了牌照就走了”。他就讲不能走，要在现场等交警来了再走。李小兵讲他已经走了，他就讲：“你掉头回去。”李小兵就将电话挂断了。后来村支书刘某3和电话通知他父亲讲湘A×××××货车出了事情，这辆货车是他2016年5月25日作价6000元卖给李小兵的，写了协议。 3、被告人李小兵的供述证明，他是2016年5月25日购买了一台货车之后一直无驾驶证，他驾驶的是一台轻型南骏牌货车，牌照为湘A×××××，没有购买保险，该车登记的是王修开，至今没有过户。买车的时候写了协议，车价只有6000元。 2017年1月5日早上，他驾驶湘A×××××货车搭乘康某、李某1从安化县驶往新化县，大约11时40分许，途径新化县一转弯上坡路段时，他看见相对前方有一台无牌的红色女式摩托车搭二个人在超一台货车时先倒地，倒地的地方距离他的湘A×××××还有10米左右，倒地的摩托车是向他货车前方滑过来。摩托车上的人已倒在中间黄线上了，他赶紧踩刹往右打方向盘，他的货车撞到右侧公路护栏上，连牌照也撞掉了，货车左后轮在避让过程中碾压了女式摩托车的前轮胎。他下车捡了保险杠、牌照丢进车厢开车离开了现场。 4、鉴定意见 ⑴、新化县公安司法鉴定中心（新）公（司）检（法病）字［2017］013号检验意见书证明，根据检验所见肖某2右额部的撕脱创和鼻根部的裂创，双眼眶肿胀，双侧鼻腔内和右侧外耳道可见血性液体流出，及全身多处软组织损伤，结合新化县人民医院的诊断证明书，肖某2符合特重型颅脑损伤而死亡。 ⑵、新化县公安局司法鉴定中心公（新）鉴（痕）字［2017］010号车辆检验分析意见书证明，红色女式嘉陵两轮无牌摩托车前刹车片变形、左右减震杆弯变形符合摩托车在倒地状态下被湘A×××××轻型货车左后胎碾压时形成。 ⑶、娄底市星罜司法鉴定所娄星司鉴［2017］技鉴字第40号道路交通事故车辆技术鉴定意见书证明，根据委托方提供的查勘资料结合两车受损部位综合分析，湘A×××××轻型普通货车右前端破损变形处与事发现场路边护栏上的挤擦痕及折弯变形的梯形反光标志高度吻合，符合接触碰撞形成特征，无牌普通二轮摩托车右前端减震杆及前刹车变形符合摩托车在倒地状态下（人车分离）经油箱底部挤擦接触后被货车左后轮碾压过程中逆时针旋转约180°形成事故最终行驶状态。 鉴定标的（一）湘A×××××轻型普通货车：制动、转向、灯光信号等系统除受损部位外无明显故障隐患；事发前行驶速度介于48-50km／h之间。（13.3s／m-13.8s／m） 鉴定标的（二）无牌普通二轮摩托车：制动、转向、灯光信号等系统除受损部位外无明显故障隐患；事发前行驶速度介于55-57—／h之间。（15.3s／m-15.8s／m） 无牌普通二轮摩托车前刹车片及右前减震杆变形符合摩托车倒地状态下被湘A×××××轻型普通货车左后轮碾压时形成。 ⑷、新化县公安局交通警察大队［2017］第003号道路交通事故认定书证明，经新化县公安局交通警察大队对本案中交通事故责任的认定及娄底市公安局交通警察支队对该次事故责任划分的复核：被告人李小兵应承担该次事故的主要责任，彭俊荣承担该次事故次要责任，肖某2、汤某1不承担本次事故的责任。 当事人李小兵的行为违反了《中华人民共和国道路交通安全法》第十九条第一款：“驾驶机动车，应当依法取得机动车驾驶证”；第二十二条第一款：“机动车驾驶人应当遵守道路交通安全法律、法规的规定，按照操作规范安全驾驶、文明驾驶”；第七十条第一款：“在道路上发生交通事故，车辆驾驶人应当立即停车，保护现场；造成人身伤亡的，车辆驾驶人应当立即抢救手上人员，并迅速报告执勤的交通警察或者公安机关交通管理部门。因抢救手上人员变动现场的，应当标明位置。”；《中华人民共和国道路交通安全法实施条例》第四十六条“机动车行驶中遇有下列情形之一的，最高行驶速度不得超过每小时30公里。：（二）掉头、转弯、下陡坡时”以及《中华人民共和国道路交通安全法》第十三条“对登记后上道路行驶的机动车，应当依照法律、行政法规的规定，根据车辆用途、载客载货数量、使用年限等不同情况，定期进行安全技术检验。”；第十七条“国家实行机动车第三者责任强制保险制度。”；第四十九条“机动车载人不得超过核定的人数。”之规定，为此次事故的主要过错原因。 当事人彭俊荣的行为违反了《中华人民共和国道路交通安全法》第十九条一款“驾驶机动车，应当依法取得机动车驾驶证”；第四十九条：“机动车载人不得超过核定的人数。”；《中华人民共和国道路交通安全法实施条例》第四十六条“机动车行驶中遇有下列情形之一的，最高行驶速度不得超过每小时30公里。：（二）掉头、转弯、下陡坡时”；第五十五条“机动车载人应当遵守下列规定：（三）摩托车后座不得乘坐未满12周岁的未成年人，轻便摩托车不得载人”以及《中华人民共和国道路交通安全法》第八条“国家对机动车实行登记制度。机动车经公安机关交通管理部门登记后，方可上道路行驶”；第十七条“国家实行机动车第三者责任强制保险制度。”；第五十一条：“。摩托车驾驶人及乘坐人员应当按规定戴安全头盔”之规定，为此次事故的次要过错原因。 综上所述，依据《中华人民共和国道路交通安全法实施条例》第九十一条“公安机关交通管理部门应当按照交通事故当事人的行为对发生交通事故所起的作用以及过错的严重程度，确定当事人的责任”；第九十二条“发生交通事故后当事人逃逸的，逃逸的当事人承担全部责任。但是，有证据证明对方当事人也有过错的，可以减轻责任”及《湖南省道路交通事故认定规则》第七条“道路交通事故当事人有下列情形之一的，按如下规定认定责任：（三）发生道路交通事故后当事人逃逸的，承担全部责任。但是，当事人弃车逃逸以及潜逃藏匿的，如有证据证明其他当事人也有过错，可以适当减轻责任”之规定，认定： 当事人李小兵承担本次事故的主要责任； 当事人彭俊荣承担本次事故的次要责任。 5、道路交通事故现场勘验笔录证明，案发时间为2017年1月5日11时40分许，地点为新化县S217线＋530m处，天气为阴雨天，沥青路面潮湿；肇事车辆为一台牌号为湘A×××××的货车及一台无牌二轮摩托车，货车驾驶员是李小兵，摩托车驾驶员是彭俊荣，二人均为无证驾车；事故中摩托车上的乘员一人死亡一人受伤；货车驾驶员离开现场。 6、道路交通事故平面图、现场照片证明，案发现场方位、概貌、人员伤亡、车辆受损等情况。 7、视听资料、电子数据证明，木方村路段的概貌情况；讯问过程合法，讯问笔录所记录的内容与被告人李小兵的供述相符。 本院认为，被告人李小兵违反国家交通运输管理法规，无证驾驶车辆，发生重大交通事故，造成一人死亡，负事故主要责任，其行为已构成交通肇事罪。且被告人李小兵在交通事故发生后，为逃避法律追究逃离现场。公诉机关指控被告人李小兵犯交通肇事罪的事实及罪名成立，依法应当追究被告人李小兵的刑事责任。被告人李小兵主动到公安机关投案，如实供述自己的犯罪事实，可以认定为自首，依法可以从轻处罚。被告人李小兵的犯罪行为及附带民事诉讼被告人彭俊荣的违法行为造成附带民事诉讼原告人肖某1、鄢某1、汤某1的经济损失，依法应予赔偿。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿的死亡赔偿金、丧葬费、被抚养人生活费的诉讼请求合法，本院予以支持。但提出的数额过高，本院依照相关法律和现有证据予以判赔。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿医药费、交通费、误工费、伙食补助费、殡仪馆停尸费，因没有提供相应的证据，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求赔偿的精神抚慰金，不属于刑事附带民事诉讼赔偿范围，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求按城镇居民消费性支出标准赔偿。经查，附带民事诉讼原告人肖某1、鄢某1、汤某1没有提供肖某2租房所在社区及派出所出示的居住证明材料、租房合同、房东房产证明、肖某2的工作证明以及经济收入来源于城镇的证明材料，仅凭肖某2租房房东出示的证明材料，不足以证明肖某2生前在城镇工作生活一年以上，其经济收入来源于城镇的事实。因此，对附带民事诉讼原告人肖某1、鄢某1、汤某1要求按城镇居民消费性支出标准赔偿的主张，本院不予支持。附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开承担赔偿责任的主张。经查，王修开已将车子卖给李小兵，虽然没有办理过户手续，但已交付给李小兵，根据相关法律，王修开不应承担民事赔偿责任，故对附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开承担赔偿责任的主张，本院不予支持。附带民事诉讼被告人彭俊荣无证驾驶摩托车、违规搭载人员、超速行驶等违法行为，应对本次事故的发生承担相应责任。被告人李小兵及其辩护人辩称肖某2不是他的车子撞死的，他不是逃逸。经查，李小兵在发生交通事故后逃离现场的事实有其本人在公安机关的有罪供述，其供述与证人康某、李某2的证言相吻合，被告人李小兵在发生交通事故后逃离现场的事实可以认定；肖某2的死亡是在本次交通事故中造成的，而李小兵肇事后逃逸，根据相关法律规定，李小兵对肖某2的死应当负刑事责任，对被告人李小兵及其辩护人的该辩护意见，本院不予采纳。被告人李小兵的辩护人辩称起诉书认定李小兵的货车占道行驶是错误的。经查，起诉书指控李小兵驾驶的货车占道行驶，只有彭俊荣的证明，没有其他证据证明，证据不足，不能认定，对辩护人的该辩护意见，本院予以采纳。辩护人辩称起诉书认定“致使相对方向驶来的由彭俊荣驾驶的无牌二轮摩托车因紧急刹车倒地，摩托车上的乘客肖某2当即被摔翻到了公路上”是错误的，实际上是彭俊荣驾驶摩托车超另外一台摩托车不成而翻车的。经查，虽然认定李小兵占道行驶的证据不足，但也没有充分的证据证明彭俊荣是在超同方向的一台摩托车不成而翻车的，因此对辩护人的该辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第一百三十三条第一款，第三十六条第一款，第六十七条第一款；《中华人民共和国侵权责任法》第四十八条，第四十九条；《中华人民共和国道路交通安全法》第十九条第一款；最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条，第二十八条，第二十九条之规定，判决如下： 一、被告人李小兵犯交通肇事罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月24日起至2020年9月23日止）。 二、被告人李小兵赔偿附带民事诉讼原告人肖某1、鄢某1、汤某1经济损失人民币203972元（其款限判决生效后一个月内给付）。 三、附带民事诉讼被告人彭俊荣赔偿附带民事诉讼原告人肖某1、鄢某1、汤某1经济损失人民币135982元（其款限判决生效后一个月内给付）。 四、驳回附带民事诉讼原告人肖某1、鄢某1、汤某1要求附带民事诉讼被告人王修开赔偿的诉讼请求。 五、驳回附带民事诉讼原告人肖某1、鄢某1、汤某1的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省娄底市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本九份。 （本页无正文） 审判长段文新 人民陪审员李文华 人民陪审员曾海燕 二〇一八年四月十七日 法官助理康兰玉 代理书记员龚丽娜 代理书记员刘文静 附：本判决适用的相关法律法规 一、对《中华人民共和国刑法》的适用 1、第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 2、第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 3、第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 二、对《中华人民共和国侵权责任法》的适用 1、第四十八条机动车发生交通事故造成损害的，依照道路交通安全法的有关规定承担责任。 2、第四十九条因租赁、借用等情形机动车所有人与使用人不是同一人时，发生交通事故后属于该机动车一方责任的，由保险公司在机动车强制保险责任限额范围内予以赔偿。不足部分，由机动车使用人承担赔偿责任，机动车所有人对损害的发生有过错的，承担相应的赔偿责任。 三、《中华人民共和国道路交通安全法》的适用 1、第十九条驾驶机动车，应当依法取得机动车驾驶证。 申请机动车驾驶证，应当符合国务院公安部门规定的驾驶许可条件；经考试合格后，由公安机关交通管理部门发给相应类别的机动车驾驶证。 持有境外机动车驾驶证的人，符合国务院公安部门规定的驾驶许可条件，经公安机关交通管理部门考核合格的，可以发给中国的机动车驾驶证。 驾驶人应当按照驾驶证载明的准驾车型驾驶机动车；驾驶机动车时，应当随身携带机动车驾驶证。 公安机关交通管理部门以外的任何单位或者个人，不得收缴、扣留机动车驾驶证。 四、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》 1、第二十七条丧葬费按照受诉法院所在地上一年度职工月平均工资标准，以六个月总额计算。 2、第二十八条被抚养人生活费根据被抚养人丧失劳动能力程度，按照受诉法院所在地上一年度城镇居民人均消费性支出和农村居民人均年生活消费支出标准计算。被抚养人为未成年人的，计算至十八周岁；被抚养人无劳动能力又无其他生活来源的，计算二十年。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。 3、第二十九条死亡赔偿金按照受诉法院所在地上一年度城镇居民人均可支配收入或者农村居民人均纯收入标准，按二十年计算。但六十周岁以上的，年龄每增加一岁减少一年；七十五周岁以上的，按五年计算。","writId":"0631ebc438d7c9f0ec8b407d8a22d69eb27","writName":"李小兵交通肇事罪一审刑事判决书"}
