{"ajId":"18485ff5-17f2-4c7d-a975-4e6ec37616a4","ajName":"赵俊耀、张葳等犯贷款诈骗罪一案","ajjbqk":" 浙江省杭州市人民检察院指控：2011年5月至2014年1月期间，被告人赵俊耀、张葳、钟根峰、施强在公司常年亏损且无还款能力的情况下，采用伪造虚假的财务报表、伪造应收账款证明等手段，以浙江鑫同贸易有限公司的名义先后向上海银行、民生银行、中信银行等银行申请贷款，先后骗取银行贷款7500万元，并将骗得的银行贷款先后用于归还债务、维系“后账还前账”的循环、购置房产等。至案发前，造成银行实际损失2992万元。具体事实如下： 1、2011年5月，被告人赵俊耀、张葳采用伪造工程合同、伪造虚假的财务资料等手段，骗得上海银行杭州分行贷款1000万元，用于归还前期债务等。期间，被告人赵俊耀伪造温州移动公司、丽水移动公司财务部门印章，虚构鑫同公司在温州移动、丽水移动公司有应收账款1800万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票。2013年11月，被告人赵俊耀等人归还上述贷款。 2、2012年7月，被告人赵俊耀、张葳、钟根峰采用伪造工程合同、伪造虚假的财务资料等手段，骗得民生银行城东支行贷款1500万元，用于归还前期债务及出借给他人等。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2300余万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。2013年2月，被告人赵俊耀等人使用后续向中信银行余杭支行骗取的贷款2000万元归还上述贷款。 3、2013年1月，被告人赵俊耀、张葳、钟根峰采用伪造工程合同、伪造虚假的财务资料等手段，骗得中信银行余杭支行贷款2000万元，用于归还民生银行城东支行的贷款及购置房产等。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款3000余万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。2014年1月，被告人赵俊耀等人使用后续向广发银行杭州分行骗取的贷款2000万元归还上述贷款。 4、2013年12月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得上海浦东发展银行新城支行保理融资款1000万元，用于偿还前期因归还上海银行杭州分行1000万元时向他人所借的款项。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票，并与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。截止案发，已归还本金8万元，造成银行实际损失992万元。 5、2014年1月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得广东发展银行杭州分行保理融资款2000万元，用于归还中信银行余杭支行的贷款。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票，并与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。截止案发，上述款项仍未归还，造成银行实际损失2000万元。 为证明上述指控事实，公诉机关当庭出举了贷款合同、银行明细对账等书证，证人叶某、毛某、许某等人证言，印文鉴定书，被告人赵俊耀、张葳、钟根峰、施强供述，辨认笔录等证据。据此，认为被告人赵俊耀、张葳、钟根峰、施强的行为已构成贷款诈骗罪，提请本院依法惩处。 被告人赵俊耀对指控的基本事实无异议，辩称其没有非法占有的故意，想借助银行贷款设法扩大经营以获利，归案前想通过向他人借款的方式归还银行贷款，其不构成贷款诈骗罪。其辩护人提出：（1）本案系单位犯罪行为，不应认定为贷款诈骗共同犯罪。（2）赵俊耀没有非法占有银行贷款的犯罪故意。理由：上海银行杭州分行1000万元贷款、民生银行城东支行1500万元贷款、中信银行余杭支行2000万元贷款均按期还本付息；浦发银行新城支行贷款到期时已偿还10万元本金，并在贷款到期前已将其母亲叶某坐落于浙江省瑞安市的房产办理了抵押手续；贷款当时鑫同公司在杭州电信、中国移动舟山公司和浙江省传输局合计尚有约500万元应收帐款，贷款后外借出去约1300万元债权能够及时回收并实际进行了积极的权利主张，加上自身周转资金可以偿还到期两笔贷款；鑫同公司经多年努力，已申请取得了“通信施工总承包三级”等资质，以提高公司的运营能力及资金承受厚度；在两笔银行贷款即将到期时，赵俊耀进了一系列还款准备，向亲友进行资金周转运作；赵俊耀没有将贷款用于挥霍，“后账还前账”在企业经营活动中系常见现象；最终不能按时归还贷款系赵俊耀过于乐观估计鑫同公司的发展前景及亲友帮助还款的能力所致。据此，认为本案应定性为骗取贷款罪。 被告人张葳辩称：（1）其听从赵俊耀的安排客观上参与了骗取银行贷款的过程，但其在行为当时不明知鑫同公司的实际经营状况，其开具贷款所需发票时认为鑫同公司的应收款可以包括温州分公司的应收款，其带银行职员到杭州电信大楼确认资料时，不明知钟根峰冒充杭州电信公司职员。（2）其没有会计资质，不懂财务，没有伪造虚假的财务资料。（3）其购买房产所用钱款与鑫同公司的贷款无关，因为之前其和亲戚曾经借给赵俊耀130余万元。其原在侦查阶段供认购买杭州西溪晴雪园房产的钱款，源于鑫同公司的贷款所得，系记忆错误。（4）其从来没有骗取银行贷款的故意，其原在侦查阶段所作关于其了解鑫同公司财务及经营状况、了解鑫同公司申请贷款相关事宜等供述内容，实际在案发之后才知情，在参与贷款的行为当时并不知情。据此，请求从轻处罚。其辩护人提出：（1）本案仅涉嫌骗取贷款罪，而非贷款诈骗罪。上海银行杭州分行1000万元贷款、民生银行城东支行1500万元贷款、中信银行余杭支行2000万元贷款，鑫同公司均已还清，说明其主观上没有非法占有的故意。浦发银行新城支行和广发银行杭州分行的贷款未能及时偿还，主要原因是鑫同公司运营成本较高，业务利润低，管理松散，导致经营亏损。主观上鑫同公司仍然有偿还银行欠款的意愿。（2）本案应当认定为单位犯罪。鑫同公司并非一家空壳公司，其贷款目的是发展公司业务、壮大公司实力。取得贷款后受赵俊耀指示，将部分款项打入被告人张葳的农行卡（卡号1918）主要用途是方便购买原材料和发放员工工资。鑫同公司股东、高级管理人员将公司资金转入个人账户或其他员工账户，需要时又将资金转至公司账户，属于公司财务混同的一种表现形式，其后果是由股东承担公司相关债务，此行为不属于刑法调整范围。（3）张葳在本案中所起到的作用较为轻微，属辅助人员，在四被告人中职务层次最低、所起作用最小，应列为第四被告人。理由：张葳系普通员工，没有具体职务；编制虚假报表和发票的行为由赵俊耀授意张葳，由张葳再转述给毛某，最终由毛某具体实施；张葳对银行工作人员的接洽系职务行为，共接洽行为本身不能引起犯罪，本案发生的间接原因是银行工作人员失职；2013年2月张葳离开鑫同公司，同年6月就职于杭州松源实业有限公司，此后浦发银行新城支行和广发银行杭州分行的贷款事项张葳并没有实际参与。综上，认为张葳无主观违法性，客观上参与程度不深，属于辅助人员，悔过表现较好，请求对其从轻、减轻或免除处罚。辩护人出举了张葳的农业银行账号（尾号1918）交易明细及记录、崔巧玲的网银转账交易记录，张葳的工商银行账号（尾号1999）的交易流水，以证明张葳于2011年8月31日借给赵俊耀50万元（按赵俊耀指示转账给许俊）、张葳于2012年1月21日借款给赵俊耀3万元、张葳母亲崔巧玲于2012年9月4日转账借款给赵俊耀80万元，张葳还有钱借给赵俊耀及鑫同公司。 被告人施强辩称：（1）其任鑫同公司总经理，仅负责鑫同公司的生产经营，没有分管鑫同公司的财务及资金问题，其并不知道鑫同公司的实际财务状况。（2）其没有向银行职员虚假介绍鑫同公司的经营情况，其对鑫同公司的前景介绍源于赵俊耀所告知信息。（3）其认为鑫同公司向浦发银行新城支行、广东发展银行杭州分行申请贷款，均系正常续贷。（4）指控的第5起事实中，银行职员到鑫同公司调研时，其虽在场但没有对鑫同公司的情况进行介绍；银行职员前往电信大楼核保盖章时，因张葳有事回老家无法回杭赵俊耀才临时通知其代张葳去办理，且其将银行职员送到杭州电信大楼后离开。（5）因为相信赵俊耀及鑫同公司，其本人及亲友共计借给赵俊耀100余万元尚未收回。认为自己不构成贷款诈骗罪。其辩护人提出：（1）施强不构成贷款诈骗罪。主观上，施强没有非法占有的故意，与其他被告人事先无合谋，对其他人的犯罪行为不知情；施强一直认为鑫同公司、赵俊耀等人有归还能力；鑫同公司所有资金一直由赵俊耀等人控制，施强从未经手贷款，也未从中获得任何好处。施强的行为与鑫同公司获得贷款、犯罪得逞之间无因果关系，成功取得贷款的关键环节均由其他被告人操作，施强介绍公司经营情况等参与行为对银行受损结果所起作用微小。提供虚假财务资料、虚开工程款结算发票、伪造中国电信财务印章、钟根峰冒充电信职员盖假章等行为，导致贷款申请成功。2、即便施强的行为构成犯罪，也应认定为骗取贷款罪，且其所起作用微小，应从轻处理。 被告人钟根峰辩称：（1）其没有参与指控的第2、3两起事实。（2）在指控的第4、5两起事实中，其虽据赵俊耀指示，到杭州电信大楼以杭州电信公司职员的身份在银行工作人员确认资料时加盖印章，但其当时并不知道赵俊耀的用意，其不清楚骗取贷款的真相。（3）其实际系赵俊耀的驾驶员，鑫同公司副总经理系挂名虚职，其并不知道鑫同公司的实际贷款及经营状况。认为自己不构成贷款诈骗罪。其辩护人提出：（1）钟根峰主观上没有贷款诈骗的故意，不构成贷款诈骗罪。钟根峰自身没有非法占有贷款的主观故意，也没有与其他被告人非法占有贷款的共同故意、没有帮助其他被告人非法占有贷款的主观故意。事先钟根峰没有参与策划贷款事项，没有与银行考察人员商谈贷款事宜，未参与编制虚假贷款资料，赵俊耀指令钟根峰去电信大楼在银行材料上盖章时，只认为盖章是办理鑫同公司贷款的手续，并不知道赵俊耀的贷款用途和目的，不知道贷款去向及使用情况。（2）指控钟根峰参与骗取民生银行、中信银行贷款证据不足。钟根峰供述其到电信大楼盖章的次数有四、五次，指在浦发、广发两家银行贷款过程中盖章的累计次数。张葳原在侦查阶段所作钟根峰在上海银行贷款时就已经参与到电信大楼盖章的供述明显与事实不符。据民生银行核保人员陈某证言（在电信大楼核保材料上盖章的人其不认识，但其认识钟根峰）及张葳2015年1月7日所作供述笔录，证明民生银行核保盖章时钟根峰不在场。（3）本案系鑫同公司单位犯罪。（4）钟根峰在本案共同犯罪中起次要作用，系从犯。（5）钟根峰无前科，归案后认罪、悔罪态度较好。据此，请求对钟根峰正确定罪量刑，对其从轻、减轻处罚。辩护人当庭出举了2014年6月25日账号76×××70打款给赵俊耀账号20万元的银行交易明细查询单，以证明钟根峰由于相信鑫同公司及赵俊耀的经营实力，还动员亲戚借款给赵俊耀。 经审理查明：2011年5月至2014年1月期间，被告人赵俊耀、张葳在浙江鑫同通信工程有限公司（以下简称鑫同公司）常年亏损且无还款能力的情况下，采用伪造虚假的财务报表、伪造应收账款证明等手段，以鑫同公司的名义先后向上海银行杭州分行、民生银行城东支行、中信银行余杭支行、上海浦东发展银行杭州新城支行（以下简称浦发银行新城支行）、广东发展银行杭州分行（以下简称广发银行杭州分行）等银行申请贷款，先后骗取银行贷款7500万元（人民币，下同），并将骗得的银行贷款先后用于归还债务、维系“后账还前”账的循环、购置个人房产等。其中钟根峰、施强参与骗取浦发银行新城支行贷款1000万元、广发银行杭州分行贷款2000万元。具体事实如下： 1、2011年5月、2012年7月、2013年1月，被告人赵俊耀、张葳采用伪造工程合同、伪造虚假的财务资料等手段，先后骗得上海银行杭州分行贷款1000万元、民生银行城东支行贷款1500万元、中信银行余杭支行贷款2000万元。其中骗取上海银行杭州分行贷款用于归还前期债务等，骗取民生银行城东支行贷款1500万元用于归还前期债务及出借给他人等，骗取中信银行余杭支行贷款2000万元用于归还民生银行城东支行的贷款及购置房产等。期间，被告人赵俊耀伪造温州移动公司、丽水移动公司财务部门印章及中国电信股份有限公司杭州分公司（以下简称杭州电信公司）财务部门印章，虚构鑫同公司在中国移动通信集团浙江有限公司温州分公司、丽水分公司（以下分别简称移动温州分公司、移动丽水分公司）有应收账款1800万元、在杭州电信公司有应收账款2300余万元及3000余万元的事实，并由其本人或安排他人冒充温州移动公司、丽水移动公司及杭州电信公司的经办人员，在银行工作人员确认应收账款等资料时使用赵俊耀伪造的上述印章。被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票。 2、2013年12月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得浦发银行新城支行保理融资款1000万元，用于偿还前期因归还上海银行杭州分行1000万元时向他人所借的款项。2014年6月贷款到期后，又以相同手段骗取续贷1000万元。期间，被告人赵俊耀伪造了杭州电信公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票，还与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，于2013年12月及2014年6月两次冒充杭州电信公司的员工，在银行工作人员确认资料时加盖赵俊耀伪造的上述印章并以杭州电信公司员工的名义签名。 3、2014年1月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得广发银行杭州分行保理融资款2000万元，用于归还中信银行余杭支行的贷款。期间，被告人赵俊耀伪造了杭州电信公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票，还与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。 至案发前，鑫同公司仅归还浦发银行新城支行本息404144.88元、归还广发银行杭州分行本息916113.6元，另将被告人赵俊耀母亲叶某名下一套住房（估值65万元）抵押给广发银行杭州分行，造成浦发银行新城支行直接损失9595855.12元、广发银行杭州分行直接损失18433886.4元，共计损失28029741.52元。 证明上述事实的证据有： 1、证人叶某（鑫同公司法定代表人）证言，证明鑫同公司系温州鑫泰通信公司变更而来，注册资金1250万元，其未实际出资而挂名持有鑫同公司70％股份，实际股东及控制人均是赵俊耀。其任公司法人代表，施强任鑫同公司总经理。鑫同公司在温州有家分公司，由赵俊伟负责经营，温州分公司和鑫同公司独立核算。其主要在一些需要法人代表签字的资料上签名，鑫同公司的资金日常使用及对外投资其都不参与决定。鑫同公司的资金使用由赵俊耀、张葳决定，张葳负责公司财务。银行贷款需要公司法人代表签字时一般都是张葳和施强带其到银行，其不看具体资料内容即签名。赵俊耀和其讲有几百万元借给了廖某（赵俊耀堂嫂的哥哥）收不回来。其尾号6611的农业银行卡应该是张葳用其身份证办理并由张葳使用。 2、证人毛某证言，证明其于2011年3月到鑫同公司任出纳，公司实际控制人赵俊耀，张葳负责公司财务、办公室工作，2013年施强任总经理，钟根峰任负责生产经营的副总经理，许某、余志国是负责电信、移动公司项目经理，王伟是负责工程的项目经理。鑫同公司2011年业务量有300至400万元，2012年、2013年应该有700万元的业务量。鑫同公司从电信、移动公司接来的工程业务基本外包给工程队，收取16％至19％的费用。到2014年，鑫同公司在杭州电信未结工程款100万元左右。资金使用由赵俊耀安排，需要用钱时会要求其将公司账户资金转到赵俊耀、叶某、张葳等人的个人银行账户上。财务账上这些钱都作为公司借款。公司业务资金使用经过施强审批并通知其付款，有时赵俊耀也会直接通知其付款。公司需要资金，由施强和赵俊耀通知其，然后从赵俊耀、张葳的个人账户转到公司账户或其银行卡上。其银行卡的钱主要是支付工资和报销费用。施强在公司每月领取工资1万元。施强对鑫同公司的财务情况、应收账款和支付工程款的情况均清楚，项目情况都和施强汇报，支付的款项也要他审批。鑫同公司贷款手续并非其准备，其仅按照张葳的要求开了两张不实的发票后作废处理，并修改了鑫同公司的财务报表，鑫同公司实际没有那么多应收款。鑫同公司的贷款都被赵俊耀转走了，具体用途不清楚。 3、证人许某证言，证明鑫同公司实际控制人是赵俊耀，赵俊耀同时系杭州电信公司的工作人员，总经理施强，张葳负责财务。鑫同公司的经营业务主要是电信、移动公司的管线安装、维护业务。2010年鑫同公司开始做杭州电信的管线工程，因当年发生工程事故，公司被停工整顿，2012年复工。鑫同公司在杭州电信的业务工程施工量2012年500万、2013年300万左右、2014年100多万。鑫同公司和杭州电信公司签订施工合同后，鑫同公司成立项目部并将项目转包给其他施工队收取16％的工程款作为分包费。施工队完成后，出具竣工资料由鑫同公司送到杭州电信公司审计，审计完成后由鑫同公司按照审计的工程款开具发票给杭州电信公司，杭州电信公司再支付工程款。2012年、2013年鑫同收到的工程款分别是300多万、200多万，2014年有应收账款100多万。按照杭州电信公司的业务量鑫同收取的分包费可以支付公司经营成本，一般不会亏损。公司收入主要用于支付给工程队、员工工资、房租及日常管理。但工程款打入公司后，都被赵俊耀、张葳转出。鑫同公司在桐庐、舟山还有移动公司的业务，桐庐的工程量2012年150万元、2013年70多万，2014年没什么业务量；舟山的业务量2013年有200多万。公司贷款事项都由赵俊耀、张葳负责，公司即使扩展业务，有300万资金就足够了。公司的经营情况赵俊耀、施强、张葳等人都清楚。公司每个月开会，在会上汇报每个月的工程量、应收款项、实收款、支付给工程队款项等情况，赵俊耀、施强、张葳都参加会议。施强于2013年来公司做总经理，清楚在杭州电信公司的应收款。叶某从来不参与公司的经营管理。张葳是赵俊耀女朋友，在公司管很多事情，负责综合办工作，公司的日常管理及财务都由张葳负责，很多资金使用系赵俊耀让张葳办理。鑫同公司的资金使用经过总经理施强审批，实际上都按照赵俊耀的指示办理。 4、证人方某证言，证明其系鑫同公司代持股东，不参与公司实际经营管理。2011年，其借给赵俊耀22万元，赵俊耀先后支付利息12万元。鑫同公司主要负责三大运营商的通信维护、施工，日常由张葳和施强管理。鑫同公司向广发银行贷款时，其在股东会决议上签字同意贷款，具体贷款经过不清楚。 5、证人吴某证言，证明2009年在其舅舅马某的介绍下，其母亲贾园以其名义投资入股到鑫同公司60万元，占该公司10％的股份。其和母亲都未实际参与经营，对鑫同公司的经营状况、负责人、贷款情况均不清楚。2012年8、9月拿回投资款本息计70余万元，2013年其名下股份转让给别人。2012年7月1日鑫同公司股东会决议上的签字并非其本人所签。 6、证人王某甲证言，证明2012年杭州科威数码技术有限公司（以下简称科威公司）的法人代表吉某让其以旺德福公司名义帮忙向赵俊耀借钱。鉴于旺德福公司和科威公司之间是银行贷款互保关系，2012年下半年，其和赵俊耀签订两份借款协议，借款350万元。2013年科威公司倒闭，吉某不知去向。旺德福公司在2013年初停业，公司厂房、土地及其个人资产都已被法院拍卖执行。 7、证人张某甲证言，证明其系浙江泰昌实业有限公司法定代表人，2011年、2012年其曾两次帮助赵俊耀的鑫同公司进行贷款走账。2011年，其借给赵俊耀50万元用于购房，至今未归还。 8、证人马某证言，证明2010年由其姐姐出资60万元以吴某的名义入股鑫同公司，2012年赵俊耀归还包括利息共80万元，2013年其和赵俊耀办理了吴某名下10％的股权转让手续。2011年赵俊耀找到其称打算用鑫同公司在移动公司2000多万的应收账款做质押。因鑫同公司财务报表所载营业收入6000多万元、应收账款2000多万元，其同意贷款1000万元。质押手续由上海银行的楼培飞和赵俊耀到移动温州分公司办理。2012年8月，鑫同公司向民生银行贷款1500万元由赵俊耀通过陈某联系，也用杭州电信公司的应收账款做质押。其清楚鑫同公司借款给科威公司、旺德福家具公司的事情。2013年9月，其介绍赵俊耀认识吕新华，吕新华联系浦发银行，赵俊耀又向浦发银行贷款1000万。2012年5月，其向赵俊耀借款100万元，打到其母亲贾浦阳账户，后已归还该笔借款。 9、证人田某证言及辨认笔录，证明2013年11月，马某介绍鑫同公司到浦发银行做保理业务贷款。鑫同公司申请保理融资业务主要由财务负责人张葳和公司总经理施强经办，后期实际控制人赵俊耀也和银行联系沟通过。2013年12月，其和支行客户经理赵捷克到鑫同公司了解情况，鑫同财务总监张葳和总经理施强接待，施强具体介绍公司经营情况、具体业务情况。张葳提供营业执照、财务报表，并称当时公司的应收账款有3000多万元。施强说过鑫同公司在杭州电信公司的应收账款有3000多万元，并提出鑫同公司要贷款1000万元，主要用于支付工程款和购买原材料。第二次去鑫同公司也由施强和张葳接待。2013年12月下旬，浦发银行同意办理鑫同公司一年的保理业务贷款，协议当天其和张葳到杭州电信核保。到了电信30多层的一间会客室，电信公司的一名员工（经辨认确定系被告人钟根峰）进来并和张葳打招呼，还说他在开会。其向对方介绍自己是浦发银行职员，并出具应收账款发票和转让通知书。对方盖了“中国电信股份有限公司杭州分公司计划财务部”的章。盖好后其让对方在通知书的授权代表位置上签字，该男子犹豫了一下，张葳就说“让你签字就签吧”，该男子就签了张某乙的名字。2013年12月26日，鑫同公司的1000万元贷款放下来，该笔贷款2014年6月26日到期，当月鑫同公司将1000万元贷款归还给新城支行。在归还贷款前，张葳提出因为电信公司的应收账款还没有结算，要通过赵俊耀的朋友和公司自有资金筹措起来归还贷款故需要续贷，其表示可以续贷，但要提供发票和应收账款确认通知书。于是鑫同公司又提供给其支行一张2014年1月8日开具给杭州电信公司2500余万元的建筑发票，其到杭州地税网上查询该发票有效时间到2014年7月8日，即同意贷款延期一个月。2014年6月26日，其、新城支行客户经理徐宇晨和张葳一起去了杭州电信公司，张葳电话联系了电信公司的人，其等人再次到杭州电信核保，还是到33楼会议室，还是上次同一个男子来盖了章（在应收账款债权通知书B上加盖章）。其和该男子说明身份及办理的具体事项，该男子听完后看了一下其提供的应收账款转让通知书和鑫同公司出具的发票，就在通知书上盖章并签字，盖的“中国电信股份有限公司杭州分公司计划财务部”的章，签的名字是张某乙。2014年6月30日，浦发银行杭州分行把1000万贷款转到了鑫同公司在浦发银行新城支行的账户，然后1000万元又转到了杭州同善贸易公司的账户。2014年8月6日贷款到期后，鑫同公司未能归还贷款。其催讨还款并数次提到要到杭州电信公司对应收账款对账，赵俊耀、张葳、施强都来商谈过还款事宜，后张葳称杭州电信公司应收账款和确认盖章的人都是假的。本金992万元未归还，对方已归还8万元本金。 10、证人张某乙证言，证明其系杭州电信公司职员，赵俊耀系其同事，实际控制鑫同公司；施强也是杭州电信公司职员，兼职帮赵俊耀管理经营鑫同公司。2011年，其向赵俊耀借款20万元，后在2012年、2014年分两次归还。赵俊耀曾使用其妻子郭恬及其本人的上海银行杭州分行的银行卡用于转账。2011年赵俊耀称要借钱给亲戚廖某，从郭恬的农行卡账户转款。后其把郭恬的银行卡交给赵俊耀使用。其曾帮助赵俊耀盖过赵俊耀提供给其的杭州电信公司的财务章2次。 11、证人张某丙（杭州电信公司网络运营部副总经理）证言，证明2009年至2014年鑫同公司每年都和杭州电信公司签订框架协议，主要内容是鑫同公司可以在杭州地区内做杭州电信公司的管线建设维护工程，并约定工程结算办法。框架协议由其和鑫同公司的许某签订。鑫同公司主要做临安区域的管线建设维护业务，每年工程业务量只有200-300万元左右。框架协议上没有具体的工程量金额。公安人员向其出示的《通信线路项目施工框架协议》、《光缆线路迁改维修专项施工合同》是假的，该协议并非其本人签字，杭州电信公司合同专用章也是假的。该协议上第9页上有施工费用总额为9000万元的条款，真实协议上没有该内容。 12、证人王某乙证言，证明2014年1月，鑫同公司在广发银行申领2000万元的保理业务，提出以杭州电信3000多万元的应收账款作质押。在广发银行核保时，杭州电信职员“张某乙”确认应收账款的情况。2014年1月10日，该行发放2000万元贷款，8月8日，该笔贷款逾期未还。后了解到鑫同公司在杭州电信只有128万元应收账款，“张某乙”也系冒充。洽谈银行贷款的人员是鑫同公司总经理施强、财务总监张葳，以及公司法人代表叶某之子赵俊耀。 13、证人祝某（广发银行杭州分行客服五部业务经理）证言及辨认笔录，证明2013年11月中旬，广发银行余杭支行将鑫同公司向余杭支行申请保理贷款2000万元的业务挂到杭州分行名下，以鑫同公司在杭州电信的应收账款为质押。广发银行杭州分行客服五部总监王某乙前后共二次去鑫同公司实地考察，与总经理施强、财务总监张葳、实际控制人赵俊耀洽谈，同意审批2000万元贷款。2013年12月26日左右，该2000万元贷款授信批下来。放款前，其据安排去杭州电信进行2500万元应收账款核保确认，一共去过五次，第一次张葳告诉其杭州电信公司相关人员不在；隔了几天，在张葳的陪同下又去了杭州电信公司33楼的计财部洽谈室，等了一个小时（期间张葳始终以短信方式在电信计财部的人联系）张葳告诉其盖章的人出去了，又未成功；又过了几天，余杭支行时任副行长卢某甲（该笔业务由卢某甲介绍）告诉其可以去杭州电信核保了，张葳接其和GTC专员候承皓等人去了杭州电信大楼，张葳在总台作了登记，到33楼计财部的洽谈室后计财部来了一名男性工作人员，在其等人出具的应收账款债权转让通知书上盖了杭州电信公司计划财务部的公章。其返回银行后，因为没有盖杭州电信公司的财务专用章而不符合要求，又联系鑫同公司要求盖财务专用章。2014年1月15日，卢某甲告诉其已经和电信联系好了，后张葳又接其和候承皓去了电信大楼，在一楼大厅等卢某甲时其一方提出要直接去计划财务部办公室盖章，张葳提出有难度，期间卢某甲一直和鑫同公司的高层在联系，最后说还是不行，其一方没有办法只好到33楼洽谈室，准备上楼去洽谈室时碰到了施强，于是一起上了楼。然后有个名叫“张某乙”的人（经辨认确定系被告人钟根峰）拿了中国电信杭州分公司的财务专用章在其等人出具的应账款债权转让通知书上盖了章，之后其等人向盖章人员要名片，对方说没有只有工号牌，其等人对工号牌拍了照，工号牌上照片与盖章的人比对一致。当时施强表达了极大的歉意，对盖章的人讲要他叫领导一起吃饭，那人提议由施强自己联系，他晚上有事，然后大家离开洽谈室。2014年7月，因为续贷又去杭州电信核过一次保，也由“张某乙”来盖章。 14、证人侯某（广发银行杭州分行职员）证言，证明其陪祝某去了三次杭州电信。第一次是张葳来接的，到了杭州电信的洽谈室后没见到人。第二次也是张葳来接的，到杭州电信后说找张某乙，又去了同一个洽谈室，后来了一个人拿着一个小盒子，其和祝某向对方说明是广发银行杭州分行职员前来做鑫同公司在杭州电信应收账款的确认，并要求对方在指定文件上盖章。后其发现盖的是“计划财务部”章，要求到电信财务部盖“财务专用章”。第三次也是张葳来接的，张葳、卢某甲都不同意去电信财务部盖章。后来还是上次那个人过来盖章，盖了章就要走。其要求对方出具名片，对方只提供工号牌，这次鑫同公司的施强也在场。 15、证人卢某甲（原系广发银行杭州分行余杭支行副行长）证言，证明2013年8月，中信银行杭州海创支行的陈某向其介绍鑫同公司做银行保理业务，并让其和鑫同公司总经理施强联系。后其带人到鑫同公司和赵俊耀、施强商谈了授信事宜，施强表示可以用杭州电信的应收账款做质押，并提供公司营业执照、财务报表、相关协议等。后该笔业务转到杭州分行做，由余杭支行配合。2014年1月，其陪杭州分行五部的人去过杭州电信公司核保，因为杭州电信公司办理的应收款转让手续盖的计划财务部章不符合要求，要重新盖杭州电信公司的财务专用章，让其和鑫同公司联系，其就联系张葳让她去安排重新盖章的时间。过了一、二天后，张葳通知其可以去杭州电信公司盖章了，其就和分行五部祝某等人一起去了电信公司，张葳带其等人到计划财务部楼层一个会议室盖了章，当时由一名男子来盖了“财务专用章”，因该男子没有工作证，祝某还拍下了该男子的进门卡。其和鑫同公司人员商谈贷款事宜时，施强讲贷款用于采购原材料。鑫同公司在广发银行贷款过程中，其知道还有中信银行的2000万元贷款未归还，其和施强讲过广发银行贷款放下来前要把中信银行的贷款归还，不然不会放款。施强表示会在广发银行贷款下来前把中信银行的贷款还掉。 16、证人陈某（民生银行杭州分行湖墅支行职员）证言，证明2013年8月左右，其在中信银行海创园支行工作时介绍鑫同公司的赵俊耀、施强给卢某甲认识，帮卢某甲做授信贷款业务。后卢某甲按照广发银行的程序给鑫同公司办理了贷款审批手续。鑫同公司曾向中信银行贷款2000万元，以鑫同公司在杭州电信或移动公司的应收账款做质押，审批时注明贷款用于归还贷款。2000万元贷款有1500万元归还了鑫同公司在民生银行的贷款，其余500万元申请用途为公司经营。 17、证人卢某乙（杭州同善贸易有限公司的法定代表人）证言，证明同善公司与鑫同公司、松源实业公司都没有业务往来。2014年1月，松源实业公司的方航峰说有一笔2000万元错打到同善公司了，然后其要求财务部门按照方航峰的要求办理，把钱退回去。另外有一笔1000万元于2014年6月打入同善公司账户的事情，其不清楚，因为其当时经常不在公司，很多事情都由方航峰帮忙办理。 18、鑫同公司工商资料、股东会决议等，证明鑫同公司的工商登记注册情况。鑫同公司成立于2001年3月2日，法定代表人叶某，注册资本1250万元，系温州市鑫泰通信工程有限公司（注册资本50万元）变更登记而来。2013年8月15日鑫同公司股东变更为叶某、杨薇、方某、施强，施强任公司总经理（受让孙一明的股权9.65％，出资额120.625万元），方某为监事，叶某为执行董事。 19、鑫同公司2012年1月至2014年8月资产负债表、损益表，证明《资产负债表》中“预付账款”、“其他应付款”栏目长期达数千万元，《损益表》数据显示公司长期处于亏损状态。 20、股东会决议及声明，证明鑫同公司以股东会决议的形式，于2011年5月23日及2012年5月23日，两次向上海银行杭州分行提出综合授信额度1000万元的申请（签名股东有孙一明、杨薇、叶某、吴某）；于2012年7月1日及2013年1月23日，向民生银行申请贷款1500万元、向中信银行余杭支行申请贷款2000万元（签名股东叶某、吴某）；于2013年12月向浦发银行新城支行申请保理融资1000万元，于2014年1月10日，向广发银行杭州分行提出保理融资2000万元的申请（签名股东叶某、方某、施强），并提供叶某、方某、施强的签章样本。 21、销货合同、确认函、委托采购合同书、资产负债表、利润表、温州移动全业务代维框架协议、丽水移动全业务代维框架协议、建筑业统一发票、应收账款质押登记协议、应收账款质押合同、应收账款质押清单、综合授信合同、最高额保证合同，证明被告人赵俊耀、张葳以鑫同公司的名义骗取上海银行杭州分行贷款1000万元的事实。伪造了虚假的财务资料、工程协议（协议标的分别为2011年鑫同公司基本代维费用总额为1780余万元及610余万元），于2011年6月12日开具付款方为移动丽水分公司的代维费（景宁）500万元的发票一张，付款方为移动温州分公司的代维费（瓯海、2011龙湾、洞头）1300万元的发票一张用于申请贷款，并虚构了鑫同公司与北京世纪中天科技发展有限公司的交易情况。2011年5月3日，上海银行杭州分行决定给鑫同公司授信额度1000万元，叶某承担最高额保证责任；2011年6月3日上海银行杭州分行与鑫同公司签订协议，将鑫同公司在移动温州分公司、丽水分公司的应收账款1300万元、500万元作为贷款质押 22、贷款资金受托支付审核单、提款申请／受托支付委托书，证明鑫同公司申请将1000万元贷款中的516万汇入北京世纪中天科技发展有限公司、484万汇入浙江泰昌实业有限公司。 23、鑫同公司在上海银行杭州分行的账户明细及凭证，证明2011年6月13日，鑫同公司账户收入1000万元（贷款发放）。次日，先后分2次转出516万元、484万元；2012年5月23日归还本金1000万元。 24、应收账款质押项下融资额度申请书、销货合同、确认函、建筑业统一发票、流动资金借款合同、浙江泰昌实业有限公司与鑫同公司的销货合同及浙江泰昌实业有限公司的确认函、浙江朗巨科技有限公司与鑫同公司的销货合同及浙江朗巨科技有限公司的确认函、综合授信合同、最高额保证合同，证明鑫同公司向上海银行杭州分行首次贷款到期后，于2012年5月28日，向上海银行杭州分行再次申请贷款1000万元，以应收账款为质押，并虚开付款方为移动温州分公司的代维费（瓯海、2012龙湾、洞头）1300万元发票一张，再次虚构交易情况，以支付材料款为名，与2012年5月28日和上海银行杭州分行签订借款协议续贷一年。 25、鑫同公司上海银行杭州分行的账户明细，证明2012年5月28日，鑫同公司账户收入1000万元（贷款发放）。次日，先后分2次转出450万元、550万元。2013年5月23日归还本金1000万元。2013年3月11日转账至杭州松源实业有限公司85万元。 26、应收账款质押项下融资额度申请书、提款申请／受托支付委托书、杭州松源实业有限公司与鑫同公司的销货合同、杭州松源实业有限公司确认函、建筑业统一发票、应收账款质押合同、应收账款质押清单、流动资金借款合同、上海银行杭州分行用信审批表，证明2013年5月，鑫同公司以虚假的销售合同及确认单，以虚假的应收账款为质押，再次骗取上海银行杭州分行1000万元续贷半年。鑫同公司开具了付款方为移动温州分公司的代维费1600万元及200万元的发票，将虚假的移动温州分公司应收账款1800万元作为贷款质押。 27、鑫同公司上海银行账户明细，证明2013年5月23日，鑫同公司账户收入1000万元（贷款发放），同日转出1000万元。 28、杭州电信公司光缆线路迁改维修专项施工合同、通信线路项目施工框架协议、建筑业统一发票、应收账款最高额质押合同、付款通知书、应收账款质押清单、应收账款债务人确认函、应收账款债权全部转让通知书、应收账款回款三方协议、应收账款质押登记—初始登记、最高额质押合同、最高额保证合同，证明被告人赵俊耀、张葳以伪造的施工合同（施工合同预算500万元，电信公司方由赵俊耀冒充“张某丙”签名，鑫同公司方由叶某签名）及框架协议（标的额2012年度预计施工费用1800万，电信公司方由赵俊耀冒充“张某丙”签名）、虚开的付款方为杭州电信公司的工程款发票两张（票面金额分别为500万元、1800万元），以虚假的杭州电信公司2300万元的应收账款作为贷款质押，骗取民生银行城东支行贷款的事实。 29、中小企业金融服务合同及民生银行贷款扣款回单，证明民生银行杭州分行借款给鑫同公司1500万元，借款时间2012年7月31日至2013年7月31日，年利率6.6％；2013年2月26日，鑫同公司归还民生银行杭州城东支行贷款本金1500万元，支付利息13750元。 30、鑫同公司在民生银行杭州城东支行的账户对账明细及电汇凭证、民生银行支付业务回单，证明2012年8月2日鑫同公司入账1500万元。当日先后转出210万元至北京世纪中天科技发展有限公司、500万元至浙江朗巨科技有限公司、790万元至浙江泰昌实业有限公司（2013年1月24日收回500万元），次日又转出380万元至杭州科威数码技术有限公司（2012年11月7日收回290万元、2012年11月15日收回60万元，2013年3月19日收回20万元）。2012年9月4日，转出350万元入浙江旺德福家具有限公司。2013年1月25日转出1800万元至杭州松源实业有限公司（2013年2月6日收回1900万元）。 31、人民币流动资金贷款合同、浙江泰昌实业有限公司与鑫同公司销货合同、通信线路项目施工框架协议、建筑业统一发票、确认函、应收账款质押登记协议、最高额权利质押合同、质押权利凭证清单、最高额保证合同、单位借款凭证（借据），证明被告人赵俊耀、张葳以鑫同公司的名义，以虚假的销货合同（交易标的额2000万元）及通信线路项目施工框架协议（标的额5000万元）、虚开的发票（鑫同公司于2013年1月22日开具付款方为杭州电信公司的工程款发票3000万元），以虚假的杭州电信公司3000万元应收账款为贷款质押，于2013年1月24日骗取中信银行余杭支行发放2000万元贷款的事实。 32、单位借款凭证，证明2013年1月24日，鑫同公司向中信银行余杭支行借款2000万元。 33、保理融资申请书，证明2013年12月25日、2014年1月16日，鑫同公司向浦发银行杭州新城支行申请授信600万元及400万元，融资到期日2014年6月26日，客户联系人张葳。 34、资产负债表、利润表、企业所得税年度纳税申报表、个人信用报告、光缆线路迁改维修专项施工合同、2013年浙江鑫同光缆线路迁改维修施工合同、中国移动温州分公司跳纤专维服务协议和鑫同公司通信线路项目施工框架协议、光缆线路改维修协议、建筑业统一发票，证明被告人赵俊耀、张葳等人为向浦发银行杭州分行骗取贷款而伪造的相关财务报表、施工合同及协议并虚开发票。伪造的施工合同预算分别为3200万元、1200万元，服务费用500万元每年。第一份施工合同由赵俊耀冒名“张某丙”代表杭州电信公司、施强代表鑫同公司签字；第二份施工合同和第三份服务协议由赵俊耀冒名移动温州分公司负责人签字、施强代表鑫同公司签字。2013年12月5日，鑫同公司开具付款方为杭州电信公司的1500余万元的工程款发票。 35、应收账款转让申请书、应收账款转让通知书、应收账款转让登记协议、中国人民银行征信中心动产权属统一登记-初始登记、最高额保证合同，证明鑫同公司于2013年12月向浦发银行申请转让其在杭州电信的应收账款1500万余元；鑫同公司授权代表签名人施强。2013年12月2日，鑫同公司将杭州电信公司应收账款转让给浦发银行。盖有杭州电信公司计划财务部公章，签名“张某乙”。2013年12月25日，鑫同公司将《通信线路项目施工框架协议》下所产生的应收账款1560余万元转让给浦发银行。当日，该笔应收账款的转让信息在中国人民银行征信中心登记。 36、银行对公账户对账单，证明2014年1月17日鑫同公司入账1000万元。 37、保理协议书，证明鑫同公司与浦发银行杭州分行新城支行在2013年12月25日签订保理融资合同，融资1000万元，鑫同公司转让在杭州电信公司的应收账款1500余万元给浦发银行新城支行。 38、上海浦东发展银行应收账款转让／质押业务融资凭证暨回单、电汇凭证，证明2013年12月26日，浦发银行向鑫同公司发放融资金额600万元，业务类型为回购型国内保理业务。融资利率6.72％，融资到期日2014年6月26日。2014年1月16日，发放融资金额400万元，业务类型为回购型国内保理业务，融资利率6.72％，融资到期日2014年6月26日。2013年12月26日鑫同公司转给松源实业有限公司600万元。 39、保理融资申请书、应收账款转让申请书、上海浦东发展银行应收账款转让／质押业务融资凭证暨回单，证明鑫同公司于2014年6月向浦发银行杭州分行申请转让其在杭州电信公司的应收账款2500万余元（鑫同公司授权代表签名人施强），以骗取续贷1000万元。2014年6月30日，浦发银行向鑫同公司发放融资金额1000万元，业务类型为回购型国内保理。融资利率6.72％，融资到期日2014年8月6日。 40、有追索权国内保理业务合同及补充协议，证明鑫同公司与广发银行杭州分行在2014年1月10日签订保理融资合同，融资采购原材料款2000万元，融资期限2014年1月10日至2014年12月27日止，付款条件为到期支付。 41、委托收款及账户质押合同、最高额保证合同，证明2014年1月10日双方约定鑫同公司在广发银行杭州分行开设账户，用于广发银行杭州分行代理鑫同公司收取保理合同项下买方所支付的应收账款，叶某为保证人，承担该笔2000万元债务的最高额保证责任。 42、鑫同公司应收账余额对账单、未回款证明、应收账款债权转让通知书、应收账款转让登记合同、建筑业统一发票、销货合同、通信线路项目施工框架协议、光缆线路改维修专项施工合同、广发银行授信申请书、资产负债表、利润表、企业所得税年度纳税申报表、个人信用报告、鑫同公司基本信息表，证明被告人赵俊耀、张葳等人以鑫同公司名义提供给广发银行杭州分行的相关贷款资料，谎称鑫同公司在杭州电信公司有2501万余元未结应收账款，于2014年1月8日虚开了付款方为杭州电信公司的2501万余元的工程款发票，以虚假协议（框架协议标的额为9000万元，施工合同预算为3500万元，两份合同均由赵俊耀冒名“张某丙”代表杭州电信公司、施强代表鑫同公司签字）、虚假销货合同（约定杭州同善贸易有限公司向鑫同公司供应材料，标的额为2000万元，杭州同善贸易有限公司方的签名人为“张葳”，鑫同公司方的签名人为“施强”）、虚假财务报表、虚假债权确认及转让方式骗取广发银行杭州分行贷款。相关材料盖有伪造的杭州电信公司财务专用章及计划财务部章。 43、广发银行国内保理业务预付款支用转账凭证、结算业务申请书、入账证明、银行对公账户对账单、银行进账单，证明2014年1月16日，广发银行杭州分行发放保理预付款2000万元转入鑫同公司，次日转入杭州同善贸易有限公司账户；2014年7月1日鑫同公司入账1000万元，而后鑫同公司打款给杭州同善贸易有限公司1000万元，同日杭州同善贸易有限公司退回给鑫同公司1000万元。 44、出入证，证明用于欺骗广发银行杭州分行核保工作人员的编号为4568的中国电信出入证上有钟根峰的照片，姓名为“张某乙”，综合管理部。 45、杭州市公安司法鉴定中心印文鉴定书，证明送检的应收账款债权转让通知书、关于浙江鑫同通信有限公司工程款未回款证明上盖印的“中国电信股份有限公司杭州分公司财务专用章”、“中国电信股份有限公司杭州分公司计划财务部”章与样本印文（真实印章）不同一。 46、鑫同公司与杭州电信公司《通信线路项目施工框架协议》正本、《框架协议》正本，证明鑫同公司与杭州电信公司签订业务合同，合同条款中无工程量一项，合同签约人：鑫同公司方许某，电信方张某丙。 47、应收账款明细，证明截止2013年12月，鑫同公司对杭州电信公司的应收账款为2725947.37元。截止2014年7月30日，鑫同公司对杭州电信公司的应收账款为1048017元。 48、发生情况报告表，证明2014年9月12日，浦发银行新城支行员工田某报案，称鑫同公司赵俊耀、施强、张葳诈骗该银行资金。 49、农业银行交易明细，证明2014年2月6日，赵俊耀农业银行账户（尾号8517）转入张葳农行账户（尾号1918）110万元、13.9万余元；2月7日转入45.3万余元。以及约413万元银证转账转出的资金。 50、赵俊耀农业银行账户（尾号8517）明细、赵俊耀工商银行账户（尾号8777、1856）明细、叶某农业银行账户（尾号6611）明细、张葳农业银行账户（尾号1918、1013、7215）明细、张葳工商银行账户（尾号3821）明细、张葳上海银行账户（尾号0553）明细，证明各账户内资金的往来情况，各账户频繁有巨额资金转账及现支，鑫同公司资金与赵俊耀、张葳等人个人账号资金混同，该三人银行账户之间有频繁资金往来，张葳的各银行账户之间资金往来频繁，赵俊耀有多次数千元至数万元的大额消费记录。其中（1）叶某尾号6611农行卡于2013年12月27日转账4.5万元至崔巧玲尾号0224账号；张葳尾号1918农行卡2011年9月18日、11月25日及2012年1月4日分别转至崔巧玲尾号0519账号25万元、2万元、1万元；张葳尾号1013农行卡2014年9月7日转账7.5万元至崔巧玲尾号6572账号；张葳尾号1013农行卡与崔巧玲尾号6572账号于2014年8月27日至10月16日还有多笔数元至6000余元的资金往来，扣除出账，多入张葳账号6855.76元。张葳及叶某的上述账号总计多转入崔巧玲账号39.3万余元。（2）施强尾号5215账号于2010年11月15日转至赵俊耀尾号8517帐号5万元（注明还款）。2011年6月10日至2013年8月16日，赵俊耀该账号与施强账号有多次互相转账，赵俊耀账号总计多转入施强账号3.28万元。叶某的尾号6611帐号于2011年6月22日转至施强尾号5215账号1万元、2013年12月26日转至施强该账号117.6万元。（3）叶某的尾号6611账号于2010年11月12日、2011年6月22日分别转至钟根峰的尾号0814账号0.3万元、5万元。张葳的尾号7215账号于2010年11月2日转出0.7万元至钟根峰账号；2014年6月10日钟根峰账号转入张葳尾号1013账号5万元。张葳的尾号1918账号于2012年3月29日至2013年1月11日转款至钟根峰账号22次，金额从60余元至4.9万元不等，共计14万余元；2014年3月20日、6月10日钟根峰账号分别转至张葳账号5.5万元、5万元，2014年7月3日张葳账号转至钟根峰账号27万元，张葳该账号共转出35.55万余元至钟根峰账号。赵俊耀的尾号8517账号于2010年2月3日、3月15日、3月16日、10月19日分别转至钟根峰账号0.7万、0.7万、0.3万、1.1万元，合计2.8万元；于2014年2月10日至6月20日共有资金交易23次，钟根峰账号合计多次转入赵俊耀账号91.9万余元。 51、恒泰证券股份有限公司账户明细，证明被告人赵俊耀证券账户自2011年6月21日至2014年9月22日的资金情况，转出资金共计410余万元，至2014年12月3日现金资产7.61元，无股票持仓。 52、借款合同、银行凭证，证明2012年8月2日，鑫同公司转给浙江朗巨科技有限公司500万元；2012年9月4日，鑫同公司借款给浙江旺德福家具有限公司（王某甲）350万元；2012年11月5日，鑫同公司借款给杭州科威数码科技有限公司（吉某）400万元；同年12月27日，鑫同公司借款给杭州科威数码科技有限公司（吉某）100万元；2012年7月2日，鑫同公司转给浙江益途贸易有限公司20万元；2013年2月5日，鑫同公司借款给浙江益途贸易有限公司（廖某）50万元；2013年3月10日，方某借款给浙江益途贸易有限公司（廖某）200万元（实际从杭州松源实业有限公司转账183万入浙江益途贸易有限公司）。上述出借款总计1620万元。 53、销售不动产统一发票、商品房买卖合同，证明2013年3月5日张葳购置西溪晴雪园房产一套，价格为人民币204.3423万元。被告人张葳在侦查阶段供认购房款源于银行贷款。 54、鑫同公司统计与各欠款单位往来账，证明浙江朗巨科技有限公司、浙江益途贸易有限公司、杭州科威数码科技有限公司、浙江旺德福家具有限公司共计欠鑫同公司1418万元。 55、民事判决书，证明杭州科威数码有限公司因欠款未还被多家银行及小额贷款公司起诉，判决还款；浙江益途贸易有限公司因欠款未还被多家银行及小额贷款公司起诉，判决还款。 56、李柏莉提供的情况说明、借条、借款协议书、委托书、还款承诺书，证明自2008年起鑫同公司及其前身温州市鑫泰通信工程有限公司（委托赵俊耀）向北京世纪中天科技发展有限公司及许俊的借款共计600万元，另有100万元为入股的股本金。后北京世纪中天科技发展有限公司共计收到还款726万元。 57、鑫同公司贷款利息支付情况表，证明鑫同公司支付上海银行、民生银行、中信银行、广发银行、浦发银行利息共计3980411.71元。其中：上海银行杭州分行利息共计1190153.21元、中信银行杭州余杭支行利息共计1210000.02元、民生银行城东支行利息共计440000元、浦发银行新城支行利息共计324144.88元、广发银行杭州分行利息共计816113.6元；上海银行业务回单，证明2014年8月15日鑫同公司还归还浦发银行新城支行贷款8万元。 58、广发银行杭州分行出具的情况说明、叶某房产的房权证及房他证（复印件）、鑫同公司账户交易明细，证明2014年8月8日，由叶某所属的位于瑞安市玉海街道万松路35-1号303室估值65万元抵押担保给广发银行杭州分行；8月15日归还利息10万元。 59、鑫同公司2013年2月至2014年5月的工资表，证明钟根锋、施强、张葳等人在鑫同公司的工资情况及公司的人工成本。鑫同公司每个月总计实发工资约10万元左右；施强2013年2月工资为2万元，其余月工资均为1万元，工资最高。 60、中国银行业监督管理委员会浙江监管局办公室出具的关于金融业务性质认定的函，证明涉及民生银行杭州分行的相关业务属于以应收账款为质押的流动资金贷款；涉及浦发银行杭州分行、广发银行杭州分行的相关业务形式上符合单保理业务基本特征。 61、郭恬农业银行账户（尾号5711）交易明细，证明赵俊耀、张葳与廖某的资金往来。2012年9月20日转账给廖某100万元、9月21日转账给廖某200万元，9月27日廖某转回10万元，9月30日廖某转回20万元。另该账号中资金交易明细中有与张葳尾号1918账户多次资金往来，有与赵俊耀、张某乙、毛某等多人银行账户的资金往来。证人张某乙证明该银行账户系其夫妇提供给赵俊耀使用。 62、被告人赵俊耀供述，对其伙同张葳等人先后骗取贷款7500万的客观事实供认不讳。供认：（1）其系鑫同公司的实际负责人，法定代表人其母亲叶某仅在需要签字的材料上签字，公司资金使用都由其决定。施强系公司总经理，管理公司日常工作。鑫同公司从注册资金50万元增资到520万元的资金是股东借来的钱，增资完成后即归还，从520万元增资到1250万元的资金来源其不清楚。实际上其把鑫同公司作为其个人企业在管理，公司重大事项方面的决定均由其作出。（2）骗贷过程中其伪造了移动温州分公司、丽水分公司、杭州电信公司的财务章，上海银行杭州分行核保时由其本人在核保材料上加盖伪造的财务章，民生银行城东支行核保时由其让张某乙在核保材料上加盖伪造的财务章，浦发银行杭州分行及广发银行杭州分行核保时由其让钟根峰在确认应收账款等核保材料上加盖伪造的财务章。（3）鑫同公司从2009年开始经营一直亏损，靠公司的经营利润根本无法归还银行贷款。公司资产仅一些工程车辆和仪表仪器，公司除银行贷款外没有债务。贷款资金进入鑫同公司账户，再转到个人账户，转到其、叶某、张葳、毛某等人个人账户，主要是为了归还个人借款及给其他人转贷使用，部分支付工资、材料款等。转入个人账户的资金都由其控制，需要转款时都由其安排张葳、毛某转款。银行贷款大部分用于后贷还前贷、出借给一些朋友等，出借给朋友约1500万元收不回来。（4）鑫同公司主要经营通信工程的维护业务，客户单位主要是电信公司、移动公司、联通公司等。鑫同公司债权有杭州电信公司100多万元应收款，移动公司几十万元应收款等。2012年至2013年间其在恒泰证券开户做股票，部分贷款资金用于买股票。借给廖某、吉某、王某甲等朋友的钱在2013年就收不回来了。公司资金一直比较紧张，经常要归还其他人的临时借款，按照鑫同公司的经营收入，肯定无法归还银行贷款。（5）向浦发银行新城支行贷款，其和马某先商谈之后，让施强、张葳和田某联系贷款具体事宜。因浦发银行新城支行要到杭州电信公司做核保并办理应收账款转让登记手续，其就安排张葳和银行职员到杭州电信公司去，并安排钟根峰带着其伪造的杭州电信计划财务部公章到杭州电信公司和张葳见面办理核保手续。2014年6月贷款到期后，浦发银行又要到杭州电信办理核保业务，其又安排张葳陪同银行职员到电信公司办理核保业务，并安排钟根峰冒充电信公司工作人员用其伪造的杭州电信公司计划财务部印章办理虚假的应收账款转让手续。（6）施强清楚公司的经营情况，平时由施强管理公司业务，每个月鑫同公司应付、应收款项都由施强负责管理，公司部门经理都向他汇报。钟根峰对公司经营业务管得不多，其只让钟根峰去电信公司给银行盖章办理贷款手续。鑫同公司提供给银行贷款用的框架协议、施工合同均系其伪造，施强在部分材料上签字时知道用于贷款。2014年8月1日，其安排施强到杭州电信公司去陪银行职员办理核保业务，并对他讲明其会安排钟根峰到电信公司盖章。其安排钟根锋冒充电信公司员工盖章、盖章时如何联系、安排，事先其和张葳、钟根峰都进行了布置，施强、张葳应该知道钟根锋使用的是假章，不然也不用安排钟根锋去冒充电信公司员工盖章。施强知道鑫同公司在杭州电信没有2500万元应收账款，要银行办成核保手续，肯定要其安排人办理虚假手续。 63、被告人张葳供述，对其参与骗取上述银行贷款的客观事实供认不讳。供认：（1）2008年11月其到温州鑫泰公司杭州分公司工作，任综合财务主任，负责公司财务工作，包括工商、税务、银行的联系工作。其清楚鑫同公司的业务及财务状况。赵俊耀与银行相关人员事先商谈后，其据赵俊耀的要求准备需要向银行提供的相关贷款资料，主要有公司工商资料、法人资料、财务报表、鑫同公司和杭州电信公司等签订的协议，出具发票等，财务报表数据按申请贷款的金额编造，应收账款发票均系虚开。向银行贷款所需发票由其据赵俊耀指使开具或要求毛某开具，发票由其提供给银行，开票之后再将这些发票在系统中作废。（2）浦发银行新城支行、广发银行杭州分行到电信大楼核保时，均由其据赵俊耀要求联系、陪同银行职员到电信公司办理应收账款确认、转让手续，均由钟根峰在电信公司给银行职员提供材料上盖章。向上海银行杭州分行贷款的过程中，赵俊耀告诉其贷款资料上所盖的移动温州分公司、丽水分公司财务专用章都系伪造。（3）2011年5月上海银行贷款实际用2012年6月左右向民生银行杭州分行部分贷款归还；民生银行贷款用中信银行的部分贷款归还；中信银行贷款，用浦发银行贷款及广发银行的部分贷款归还。对外借款有1500万元，包括杭州科威130万元、朗巨科技、益途贸易（该两公司是同一法人代表）合计520万元、旺德福家具350万元，通过鑫同公司的贸易公司杭州松源实业有限公司借给朗巨科技、益途贸易法人代表廖某187万元，公司以松源公司员工郭恬名义借给廖某300万元。松源公司和鑫同公司财务混同。至今鑫同公司、温州分公司和松源公司的业务应收款合计400-500万元左右。鑫同公司和温州分公司实际独立核算、自负盈亏。从民生银行贷款开始，贷款资金一小部分用于公司经营，大部分用于借款给他人或归还他人的欠款。（4）鑫同公司的借款资金主要转到叶某、赵俊耀、其、占田娟、毛某等人的账户使用，为了转账方便叶某的农行个人账户主要由其和赵俊耀使用，转入其个人账户的资金主要按照赵俊耀的要求支付给其他人，给公司员工发工资也通过其和毛某的账户转账。中信银行的2000万元贷款除了归还民生银行的贷款外，200余万元转到其向赵俊耀借款的个人账户购买了西溪晴雪园的房产，余款都按照赵俊耀的安排使用。（5）施强作为公司总经理，对公司的实际业务及财务情况应该清楚。其告诉浦发银行新城支行职员鑫同公司在杭州电信有2500余万元应收款时，施强在场。公司需要总经理签字审批的材料及财务报销都要施强签字。2014年8月初的时候，其因为父亲去世回老家，由施强陪同广发银行杭州分行职员到电信公司盖章。 64、被告人施强供述，对其参与骗取浦发银行新城支行、广发银行杭州分行贷款的客观事实供认不讳。供认：（1）2013年4月其应赵俊耀的要求进鑫同公司工作，当时鑫同公司已经在上海银行、中信银行共贷款3000万元，后来又从浦发银行和广发银行贷款3000万元归还前贷。鑫同公司向浦发银行新城支行、广发银行杭州分行申请贷款时，为了方便办理贷款，其据赵俊耀交待向银行相关工作人员对鑫同公司的经营等情况作了夸大介绍，告诉银行职员鑫同公司在杭州电信、浙江移动有七、八千万元的业务量。其余公司情况由张葳向银行职员介绍。其对公司的业务情况比较清楚，其在公司时基本每月都开会汇报公司的经营业务近况，包括可结算工程款、应支付施工队钱款、工程进展情况等。（2）其知道有两次广发银行杭州分行职员到杭州电信大楼去过，第一次2014年1月份，张葳打电话告诉其刚从杭州电信大楼里出来，中午安排吃饭，后其和张葳及银行职员一起在杭州大酒店吃了午饭；第二次是7月份，因银行职员联系不上张葳，赵俊耀让其把银行职员带到杭州电信大楼32楼会议室去，其就把银行职员带过去。（3）鑫同公司的资金使用都由赵俊耀负责，除了工程款、报销以外的支付到其他单位、个人的资金不需要其审批，都是赵俊耀安排的。鑫同公司账户一般不留什么钱。鑫同公司需要付钱而账上没有钱的时候，其就问赵俊耀要钱，赵俊耀有时会把钱打回到鑫同公司。如果赵俊耀确实没有钱打回来，其就想办法借钱来解决。赵俊耀讲鑫同公司不需要多少资金，有200万元流动资金就够用了，其余的钱他要去做贸易、投资、借给别人使用，实际上连200万元的流动资金赵俊耀也没有留在公司账户上，鑫同公司经常账上没有钱。（4）其从来没问过赵俊耀贷款的用途，因为其一直认为鑫同公司是赵俊耀的家族公司，其不享受股东权利，公司盈亏和其关系不大。 65、被告人钟根峰供述，对其参与骗取浦发银行新城支行、广发银行杭州分行贷款的客观事实供认不讳。供认：（1）2008年6月，其进入鑫同公司工作，起初从事驾驶员工作，后被委派到桐庐当项目经理，后任副总经理。总经理施强，财务总监张葳，具体业务、生产、管理由施强负责，近几年公司年业务量约五六百万元。2013年年底，施强组织开会的时讲过杭州电信公司还有100多万元未结算给鑫同公司。（2）大概2013年年底或者2014年年初，在瑞丰国际大厦杭州松源实业有限公司办公室，赵俊耀给了其两枚杭州电信公司的章，告知其银行职员要到杭州电信公司办理鑫同公司贷款手续，让其在34楼会客室等工作人员来盖章，如果银行工作人员问其是谁就回答是张某乙，其他不要多说。第一次张葳先把银行职员带到杭州电信公司的洽谈室，再打电话给其，其才上去，按照赵俊耀的指示盖章。（3）后来大概又有3次，每次都是赵俊耀在松源实业公司把中国电信杭州分公司计划财务部的公章及一张印有中国电信杭州分公司员工张某乙名字和其本人照片的工作证交给其，并嘱咐其冒充张某乙。第二次、第三次张葳带银行职员过来，盖章时张葳、银行职员及其都在场。第四次施强带银行职员过来盖章，施强、银行职员、其都在场。第三次银行职员核实过其身份并向其要名片，其就把赵俊耀给其的假工作牌让他们拍照。（4）当庭供认其多次帮赵俊耀、张葳归还信用卡透支款，赵俊耀多次向他人借款通过其个人账号转账。 上述证据均经庭审质证无疑，且证据之间相互印证，予以确认。 另查明，案发后公安机关依法查封了鑫同公司名下的浙A×××××东风牌、浙A×××××江铃牌、浙A×××××五菱牌、浙A×××××江铃牌、浙A×××××江铃全顺牌、浙A×××××猎豹牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××解放牌、浙A×××××解放牌、浙A×××××桑塔纳牌汽车及被告人张葳名下杭州市西湖区西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产。 证明本案事实的其他证据还有： 1、查封通知书、查封清单、车辆查询信息、房屋权属登记信息查询证明，证明：鑫同公司名下17辆车被查封的情况及被告人张葳所有的房产西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产（面积135.46平方米，金额44.4309万元，购买时间2013年11月25日，产籍号2-28-278-2253）被查封的情况。 2、抓获经过，证明2014年9月3日，被告人赵俊耀、钟根峰分别在杭州西溪晴雪园23幢1单元602室、中国人民解放军第117医院被抓获归案，被告人施强、张葳在杭州市延安路广发银行杭州分行被抓获归案。 3、户籍证明，证明四被告人的基本身份情况。 上述证据均经庭审质证无疑，予以确认。 关于被告人钟根峰所提未参与诈骗民生银行城东支行、中信银行余杭支行贷款及其辩护人所提指控钟根峰参与该两起贷款诈骗事实证据不足的辩解及辩护意见。经查：（1）庭审时赵俊耀供认向上海银行杭州分行申请贷款时，由其本人冒充温州移动公司及丽水移动公司职员在银行工作人员的核保材料上盖章。张葳辩称其原供述内容“钟根锋冒充工作人员一共5次，从第一次上海银行开始就参与”有误。（2）钟根峰在侦查阶段供认2013年年底或者2014年年初才开始帮助赵俊耀冒充杭州电信公司员工盖章，一共到杭州电信大楼盖过约四、五次章；当庭供称在同一银行申请贷款时，其不止一次到电信大楼盖章，故其原在侦查阶段供述总共盖章四次，并非指在四个不同银行的核保材料上盖章。钟根峰该辩解得到浦发银行新城支行及广发银行杭州分行职员田某、祝某等人相关证言印证，田某、祝某等银行职员分别代表浦发银行新城支行、广发银行杭州分行，前往杭州电信大楼核保至少2次，每次均由钟根峰以杭州电信公司张某乙的名义盖章。（3）公诉机关指控钟根峰参与诈骗民生银行城东支行、中信银行余杭支行贷款的事实，但未能提供相关银行职员的证言及辨认笔录以证明在杭州电信大楼核保材料上盖章的人员系钟根峰。相反，证人张某乙承认其也帮助赵俊耀加盖过赵俊耀提供给其的杭州电信公司的财务章2次；被告人赵俊耀当庭承认在向民生银行城东支行贷款过程中，其让张某乙在银行核保材料上盖过章。（4）赵俊耀、张葳的银行卡交易明细均有与张某乙资金往来的记录，张某乙还将其夫妇的多个银行账号提供给赵俊耀使用，结合上述张某乙证言及赵俊耀供述，不排除骗取中信银行余杭支行贷款时，赵俊耀安排张某乙等其他人而非钟根峰在银行核保材料上盖章的可能性。故指控钟根峰参与诈骗民生银行城东支行、中信银行余杭支行贷款证据不足，不予确认。被告人钟根峰及其辩护人所提相关辩解及辩护意见，予以采纳。 关于被告人张葳及其辩护人所提被公安机关查封的张葳名下两套住房，系张葳用自有资金购买、与所骗取的银行贷款无关的辩解。经查，被告人张葳名下的杭州市西湖区西溪晴雪园23-1-602室房产于2013年3月购置，价格人民币204万余元，鞍山市铁西区九道街253-19栋15层39号房产于2013年11月购置，价格人民币44万余元。被告人张葳在侦查阶段明确供认购买西溪晴雪园房产的200万元源于中信银行余杭支行的贷款、购买鞍山市铁西区九道街房产钱款源于赵俊耀。虽被告人张葳及其辩护人出举了张葳之母崔巧玲曾转账80万元至赵俊耀个人银行账户的凭证，但张葳年收入仅10万元左右，叶某、张葳用于公司资金走账、提现的个人银行账户有39万余元转至崔巧玲账户，叶某、张葳的个人银行账户频繁与其他人有资金往来，且被告人赵俊耀当庭表示没有欠崔巧玲钱款。故被告人张葳推翻原供述，依据不足，不予采纳。 关于被告人张葳所提其在行为当时不明知鑫同公司的实际经营状况，开具贷款所需发票时认为鑫同公司的应收款可以包括温州分公司的应收款，其带银行职员到杭州电信大楼确认资料时不明知钟根峰冒充杭州电信公司职员的辩解。经查：（1）据被告人张葳本人在侦查阶段的多次供述，及证人叶某、毛某、许某证言、被告人赵俊耀、施强及钟根峰供述，被告人张葳作为鑫同公司综合财务主任及赵俊耀的女友，明知鑫同公司的经营状况及应收账款数额，且被告人张葳明知鑫同公司和温州分公司在财务上独立核算。（2）张葳明知钟根峰系鑫同公司职员，故其看到钟根峰以杭州电信公司职员“张某乙”的身份在银行职员核保材料上加盖杭州电信公司财务章时，应当明知钟根峰冒充杭州电信公司职员的真相。且据被告人钟根峰供述，张葳带领银行职员前去杭州电信大楼核保盖章时，系张葳通知其到指定场所盖章。故被告人张葳上述辩解虚假，不予采纳。 关于被告人施强所提其不知道鑫同公司的实际财务状况，没有向银行工作人员虚假介绍鑫同公司的经营情况，认为鑫同公司向浦发银行新城支行、广东发展银行杭州分行申请贷款，均系正常续贷的辩解。经查，据被告人赵俊耀供述及施强、张葳在侦查阶段的供述，证人毛某、许某证言，被告人施强作为鑫同公司总经理了解鑫同公司的基本经营及财务状况，也明知赵俊耀以鑫同公司名义向浦发银行新城支行、广发银行杭州分行贷款，需要归还先前的银行贷款等，鑫同公司账上经常没有钱，赵俊耀还通过其个人借款。故被告人施强所提上述辩解及其辩护人所提相应辩护意见，均不予采纳。 关于被告人钟根峰所提其以杭州电信公司职员身份在银行职员确认资料上加盖印章时不知道赵俊耀的用意，不清楚骗取贷款的真相等辩解。经查：被告人钟根峰作为正常成人、鑫同公司的副总经理，应当明知赵俊耀让其冒充杭州电信公司职员在银行职员核保材料上，加盖赵俊耀提供给其的所谓杭州电信公司财务章之用途。且据银行职员证言及辨认笔录，在让被告人钟根峰盖章之前均讲明身份及所办理事项的用途。故被告人钟根峰所提上述辩解，不予采纳。被告人钟根峰介绍他人借款给赵俊耀，表明赵俊耀资金短缺，其借款行为并不能证明其相信鑫同公司具有归还3000万元贷款的能力。其辩护人所提相关辩护意见，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人赵俊耀、张葳以非法占有为目的，采用伪造财务报表、虚开工程结算发票、虚构应收账款予以质押等虚假手段，以鑫同公司的名义诈骗银行贷款，数额特别巨大，其行为均已构成贷款诈骗罪。被告人施强、钟根峰明知鑫同公司的真实经营状况且不具备获取银行贷款的条件，不顾贷款是否用于鑫同公司正当经营，不顾鑫同公司及赵俊耀、张葳是否具有还贷能力，帮助赵俊耀、张葳欺骗相关银行以骗取银行贷款，其行为亦构成贷款诈骗罪。公诉机关对四被告人指控罪名均成立。关于四被告人及其辩护人所提本案系鑫同公司单位犯罪，各被告人均无非法占有目的仅构成骗取银行贷款罪的辩解及辩护意见，经审理认为：鑫同公司注册资本严重不到位，股东虚设，实际由并非公司股东或法定代表人的被告人赵俊耀个人控制，公司账户资金随意通过赵俊耀、张葳、叶某等个人银行账号转账、现支、消费，骗取贷款后大部分钱款被赵俊耀用于还前债或出借给他人，故依法不能认定为单位犯罪。在诈骗浦发银行新城支行及广发银行杭州分行贷款时，鑫同公司严重资不抵债且基本亏损无盈利能力，赵俊耀、张葳以伪造工程合同及财务资料、虚构鑫同公司有数千万元应收账款，张葳、施强对银行工作人员虚假介绍公司经营情况，钟根峰冒充杭州电信公司职员帮助赵俊耀、张葳通过核保环节等手段，骗取银行贷款，而后由赵俊耀个人决定将所得贷款主要用于归还前债、借给他人、转至个人账号等，至今仅归还本息100余万元及以房抵债65万元，足见被告人赵俊耀、张葳具有非法占有贷款的主观故意，被告人施强、钟根峰有帮助赵俊耀、张葳非法占有贷款的主观故意。故四被告人均符合贷款诈骗罪的构成要件。相关辩解及辩护意见，均不予采纳。四被告人在共同犯罪中，被告人赵俊耀起意犯罪并积极找寻、联系放贷银行、伪造相关贷款资料、授意张葳、施强、钟根峰共同参与，决定贷款用途；被告人张葳作为鑫同公司综合财务部主任、赵俊耀的女友据赵俊耀的授意，积极参与准备虚假的贷款资料、向银行提供虚假的财务资料并对鑫同公司作虚假介绍、明知赵俊耀安排他人冒充杭州电信公司职员在银行核保材料上盖章而积极予以协助，故被告人赵俊耀、张葳均系主犯，其中赵俊耀系首犯；被告人施强、钟根峰在不同的环节起协助作用，系从犯，依法可减轻处罚，其辩护人所提相关辩护意见，予以采纳。被告人张葳的辩护人所提张葳系辅助人员、应列为第四被告人的辩护意见，与查证的被告人张葳的具体作用不符，不予采纳。被告人赵俊耀等四被告人的犯罪行为，给被害单位造成特别重大的经济损失，且被告人赵俊耀在犯罪过程中还有伪造其他单位公章及财务章等违法行为，故被告人赵俊耀及其辩护人请求对其轻判的意见，依据不足，不予采纳。据被告人张葳、施强、钟根峰在共同犯罪中的具体地位、作用、非法获利等因素，依法判处刑罚。据此，依照《中华人民共和国刑法》第一百九十三条第（二）项、第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条之规定，判决如下：","pjjg":" 一、被告人赵俊耀犯贷款诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张葳犯贷款诈骗罪，判处有期徒刑十三年，并处罚金人民币20万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2028年12月17日止。罚金限判决生效后一个月内缴纳）。 三、被告人施强犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2022年12月17日止。罚金限判决生效后一个月内缴纳）。 四、被告人钟根峰犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币6万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2020年9月2日止。罚金限判决生效后一个月内缴纳）。 五、责令各被告人退赔违法所得共计人民币28029741.52元（包括公安机关查封的浙江鑫同通信工程有限公司名下的浙A×××××东风牌、浙A×××××江铃牌、浙A×××××五菱牌、浙A×××××江铃牌、浙A×××××江铃全顺牌、浙A×××××猎豹牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××解放牌、浙A×××××解放牌、浙A×××××桑塔纳牌汽车及被告人张葳名下杭州市西湖区西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产的拍卖所得款），按损失比例发还给被害单位上海浦东发展银行杭州新城支行及广东发展银行杭州分行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市中级人民法院 刑事判决书 （2015）浙杭刑初字第185号 公诉机关浙江省杭州市人民检察院。 被告人赵俊耀，浙江鑫同通信工程有限公司实际控制人、中国电信股份有限公司杭州分公司职员。因涉嫌犯骗取贷款罪于2014年9月3日被刑事拘留，同年9月30日被逮捕。现羁押于杭州市看守所。 辩护人李亚成。 辩护人王贵。 被告人张葳，浙江鑫同通信工程有限公司综合财务部主任。因涉嫌犯骗取贷款罪于2014年9月10日被取保候审。2015年12月18日被逮捕。现羁押于杭州市看守所。 辩护人章洪春。 被告人施强，浙江鑫同通信工程有限公司总经理、中国电信股份有限公司杭州分公司职员。因涉嫌犯骗取贷款罪于2014年11月25日被取保候审。2015年12月18日被逮捕。现羁押于杭州市看守所。 辩护人邵瑞青。 被告人钟根峰，浙江鑫同通信工程有限公司副总经理。因涉嫌犯骗取贷款罪于2014年9月3日被刑事拘留，同年9月30日被逮捕。现羁押于杭州市看守所。 辩护人高周荣。 辩护人葛国杭。 浙江省杭州市人民检察院以杭检刑诉（2015）179号起诉书指控被告人赵俊耀、张葳、钟根峰、施强犯贷款诈骗罪，于2015年10月30日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市人民检察院指派检察员王毅及方祺、韩婷婷出庭支持公诉。被告人赵俊耀、张葳、钟根峰、施强及其辩护人李亚成、王贵、章洪春、高周荣、葛国杭、邵瑞青到庭参加诉讼。现已审理终结。 浙江省杭州市人民检察院指控：2011年5月至2014年1月期间，被告人赵俊耀、张葳、钟根峰、施强在公司常年亏损且无还款能力的情况下，采用伪造虚假的财务报表、伪造应收账款证明等手段，以浙江鑫同贸易有限公司的名义先后向上海银行、民生银行、中信银行等银行申请贷款，先后骗取银行贷款7500万元，并将骗得的银行贷款先后用于归还债务、维系“后账还前账”的循环、购置房产等。至案发前，造成银行实际损失2992万元。具体事实如下： 1、2011年5月，被告人赵俊耀、张葳采用伪造工程合同、伪造虚假的财务资料等手段，骗得上海银行杭州分行贷款1000万元，用于归还前期债务等。期间，被告人赵俊耀伪造温州移动公司、丽水移动公司财务部门印章，虚构鑫同公司在温州移动、丽水移动公司有应收账款1800万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票。2013年11月，被告人赵俊耀等人归还上述贷款。 2、2012年7月，被告人赵俊耀、张葳、钟根峰采用伪造工程合同、伪造虚假的财务资料等手段，骗得民生银行城东支行贷款1500万元，用于归还前期债务及出借给他人等。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2300余万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。2013年2月，被告人赵俊耀等人使用后续向中信银行余杭支行骗取的贷款2000万元归还上述贷款。 3、2013年1月，被告人赵俊耀、张葳、钟根峰采用伪造工程合同、伪造虚假的财务资料等手段，骗得中信银行余杭支行贷款2000万元，用于归还民生银行城东支行的贷款及购置房产等。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款3000余万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。2014年1月，被告人赵俊耀等人使用后续向广发银行杭州分行骗取的贷款2000万元归还上述贷款。 4、2013年12月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得上海浦东发展银行新城支行保理融资款1000万元，用于偿还前期因归还上海银行杭州分行1000万元时向他人所借的款项。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票，并与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。截止案发，已归还本金8万元，造成银行实际损失992万元。 5、2014年1月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得广东发展银行杭州分行保理融资款2000万元，用于归还中信银行余杭支行的贷款。期间，被告人赵俊耀伪造了中国电信股份有限公司杭州分公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开相应的工程款结算发票，并与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。截止案发，上述款项仍未归还，造成银行实际损失2000万元。 为证明上述指控事实，公诉机关当庭出举了贷款合同、银行明细对账等书证，证人叶某、毛某、许某等人证言，印文鉴定书，被告人赵俊耀、张葳、钟根峰、施强供述，辨认笔录等证据。据此，认为被告人赵俊耀、张葳、钟根峰、施强的行为已构成贷款诈骗罪，提请本院依法惩处。 被告人赵俊耀对指控的基本事实无异议，辩称其没有非法占有的故意，想借助银行贷款设法扩大经营以获利，归案前想通过向他人借款的方式归还银行贷款，其不构成贷款诈骗罪。其辩护人提出：（1）本案系单位犯罪行为，不应认定为贷款诈骗共同犯罪。（2）赵俊耀没有非法占有银行贷款的犯罪故意。理由：上海银行杭州分行1000万元贷款、民生银行城东支行1500万元贷款、中信银行余杭支行2000万元贷款均按期还本付息；浦发银行新城支行贷款到期时已偿还10万元本金，并在贷款到期前已将其母亲叶某坐落于浙江省瑞安市的房产办理了抵押手续；贷款当时鑫同公司在杭州电信、中国移动舟山公司和浙江省传输局合计尚有约500万元应收帐款，贷款后外借出去约1300万元债权能够及时回收并实际进行了积极的权利主张，加上自身周转资金可以偿还到期两笔贷款；鑫同公司经多年努力，已申请取得了“通信施工总承包三级”等资质，以提高公司的运营能力及资金承受厚度；在两笔银行贷款即将到期时，赵俊耀进了一系列还款准备，向亲友进行资金周转运作；赵俊耀没有将贷款用于挥霍，“后账还前账”在企业经营活动中系常见现象；最终不能按时归还贷款系赵俊耀过于乐观估计鑫同公司的发展前景及亲友帮助还款的能力所致。据此，认为本案应定性为骗取贷款罪。 被告人张葳辩称：（1）其听从赵俊耀的安排客观上参与了骗取银行贷款的过程，但其在行为当时不明知鑫同公司的实际经营状况，其开具贷款所需发票时认为鑫同公司的应收款可以包括温州分公司的应收款，其带银行职员到杭州电信大楼确认资料时，不明知钟根峰冒充杭州电信公司职员。（2）其没有会计资质，不懂财务，没有伪造虚假的财务资料。（3）其购买房产所用钱款与鑫同公司的贷款无关，因为之前其和亲戚曾经借给赵俊耀130余万元。其原在侦查阶段供认购买杭州西溪晴雪园房产的钱款，源于鑫同公司的贷款所得，系记忆错误。（4）其从来没有骗取银行贷款的故意，其原在侦查阶段所作关于其了解鑫同公司财务及经营状况、了解鑫同公司申请贷款相关事宜等供述内容，实际在案发之后才知情，在参与贷款的行为当时并不知情。据此，请求从轻处罚。其辩护人提出：（1）本案仅涉嫌骗取贷款罪，而非贷款诈骗罪。上海银行杭州分行1000万元贷款、民生银行城东支行1500万元贷款、中信银行余杭支行2000万元贷款，鑫同公司均已还清，说明其主观上没有非法占有的故意。浦发银行新城支行和广发银行杭州分行的贷款未能及时偿还，主要原因是鑫同公司运营成本较高，业务利润低，管理松散，导致经营亏损。主观上鑫同公司仍然有偿还银行欠款的意愿。（2）本案应当认定为单位犯罪。鑫同公司并非一家空壳公司，其贷款目的是发展公司业务、壮大公司实力。取得贷款后受赵俊耀指示，将部分款项打入被告人张葳的农行卡（卡号1918）主要用途是方便购买原材料和发放员工工资。鑫同公司股东、高级管理人员将公司资金转入个人账户或其他员工账户，需要时又将资金转至公司账户，属于公司财务混同的一种表现形式，其后果是由股东承担公司相关债务，此行为不属于刑法调整范围。（3）张葳在本案中所起到的作用较为轻微，属辅助人员，在四被告人中职务层次最低、所起作用最小，应列为第四被告人。理由：张葳系普通员工，没有具体职务；编制虚假报表和发票的行为由赵俊耀授意张葳，由张葳再转述给毛某，最终由毛某具体实施；张葳对银行工作人员的接洽系职务行为，共接洽行为本身不能引起犯罪，本案发生的间接原因是银行工作人员失职；2013年2月张葳离开鑫同公司，同年6月就职于杭州松源实业有限公司，此后浦发银行新城支行和广发银行杭州分行的贷款事项张葳并没有实际参与。综上，认为张葳无主观违法性，客观上参与程度不深，属于辅助人员，悔过表现较好，请求对其从轻、减轻或免除处罚。辩护人出举了张葳的农业银行账号（尾号1918）交易明细及记录、崔巧玲的网银转账交易记录，张葳的工商银行账号（尾号1999）的交易流水，以证明张葳于2011年8月31日借给赵俊耀50万元（按赵俊耀指示转账给许俊）、张葳于2012年1月21日借款给赵俊耀3万元、张葳母亲崔巧玲于2012年9月4日转账借款给赵俊耀80万元，张葳还有钱借给赵俊耀及鑫同公司。 被告人施强辩称：（1）其任鑫同公司总经理，仅负责鑫同公司的生产经营，没有分管鑫同公司的财务及资金问题，其并不知道鑫同公司的实际财务状况。（2）其没有向银行职员虚假介绍鑫同公司的经营情况，其对鑫同公司的前景介绍源于赵俊耀所告知信息。（3）其认为鑫同公司向浦发银行新城支行、广东发展银行杭州分行申请贷款，均系正常续贷。（4）指控的第5起事实中，银行职员到鑫同公司调研时，其虽在场但没有对鑫同公司的情况进行介绍；银行职员前往电信大楼核保盖章时，因张葳有事回老家无法回杭赵俊耀才临时通知其代张葳去办理，且其将银行职员送到杭州电信大楼后离开。（5）因为相信赵俊耀及鑫同公司，其本人及亲友共计借给赵俊耀100余万元尚未收回。认为自己不构成贷款诈骗罪。其辩护人提出：（1）施强不构成贷款诈骗罪。主观上，施强没有非法占有的故意，与其他被告人事先无合谋，对其他人的犯罪行为不知情；施强一直认为鑫同公司、赵俊耀等人有归还能力；鑫同公司所有资金一直由赵俊耀等人控制，施强从未经手贷款，也未从中获得任何好处。施强的行为与鑫同公司获得贷款、犯罪得逞之间无因果关系，成功取得贷款的关键环节均由其他被告人操作，施强介绍公司经营情况等参与行为对银行受损结果所起作用微小。提供虚假财务资料、虚开工程款结算发票、伪造中国电信财务印章、钟根峰冒充电信职员盖假章等行为，导致贷款申请成功。2、即便施强的行为构成犯罪，也应认定为骗取贷款罪，且其所起作用微小，应从轻处理。 被告人钟根峰辩称：（1）其没有参与指控的第2、3两起事实。（2）在指控的第4、5两起事实中，其虽据赵俊耀指示，到杭州电信大楼以杭州电信公司职员的身份在银行工作人员确认资料时加盖印章，但其当时并不知道赵俊耀的用意，其不清楚骗取贷款的真相。（3）其实际系赵俊耀的驾驶员，鑫同公司副总经理系挂名虚职，其并不知道鑫同公司的实际贷款及经营状况。认为自己不构成贷款诈骗罪。其辩护人提出：（1）钟根峰主观上没有贷款诈骗的故意，不构成贷款诈骗罪。钟根峰自身没有非法占有贷款的主观故意，也没有与其他被告人非法占有贷款的共同故意、没有帮助其他被告人非法占有贷款的主观故意。事先钟根峰没有参与策划贷款事项，没有与银行考察人员商谈贷款事宜，未参与编制虚假贷款资料，赵俊耀指令钟根峰去电信大楼在银行材料上盖章时，只认为盖章是办理鑫同公司贷款的手续，并不知道赵俊耀的贷款用途和目的，不知道贷款去向及使用情况。（2）指控钟根峰参与骗取民生银行、中信银行贷款证据不足。钟根峰供述其到电信大楼盖章的次数有四、五次，指在浦发、广发两家银行贷款过程中盖章的累计次数。张葳原在侦查阶段所作钟根峰在上海银行贷款时就已经参与到电信大楼盖章的供述明显与事实不符。据民生银行核保人员陈某证言（在电信大楼核保材料上盖章的人其不认识，但其认识钟根峰）及张葳2015年1月7日所作供述笔录，证明民生银行核保盖章时钟根峰不在场。（3）本案系鑫同公司单位犯罪。（4）钟根峰在本案共同犯罪中起次要作用，系从犯。（5）钟根峰无前科，归案后认罪、悔罪态度较好。据此，请求对钟根峰正确定罪量刑，对其从轻、减轻处罚。辩护人当庭出举了2014年6月25日账号76×××70打款给赵俊耀账号20万元的银行交易明细查询单，以证明钟根峰由于相信鑫同公司及赵俊耀的经营实力，还动员亲戚借款给赵俊耀。 经审理查明：2011年5月至2014年1月期间，被告人赵俊耀、张葳在浙江鑫同通信工程有限公司（以下简称鑫同公司）常年亏损且无还款能力的情况下，采用伪造虚假的财务报表、伪造应收账款证明等手段，以鑫同公司的名义先后向上海银行杭州分行、民生银行城东支行、中信银行余杭支行、上海浦东发展银行杭州新城支行（以下简称浦发银行新城支行）、广东发展银行杭州分行（以下简称广发银行杭州分行）等银行申请贷款，先后骗取银行贷款7500万元（人民币，下同），并将骗得的银行贷款先后用于归还债务、维系“后账还前”账的循环、购置个人房产等。其中钟根峰、施强参与骗取浦发银行新城支行贷款1000万元、广发银行杭州分行贷款2000万元。具体事实如下： 1、2011年5月、2012年7月、2013年1月，被告人赵俊耀、张葳采用伪造工程合同、伪造虚假的财务资料等手段，先后骗得上海银行杭州分行贷款1000万元、民生银行城东支行贷款1500万元、中信银行余杭支行贷款2000万元。其中骗取上海银行杭州分行贷款用于归还前期债务等，骗取民生银行城东支行贷款1500万元用于归还前期债务及出借给他人等，骗取中信银行余杭支行贷款2000万元用于归还民生银行城东支行的贷款及购置房产等。期间，被告人赵俊耀伪造温州移动公司、丽水移动公司财务部门印章及中国电信股份有限公司杭州分公司（以下简称杭州电信公司）财务部门印章，虚构鑫同公司在中国移动通信集团浙江有限公司温州分公司、丽水分公司（以下分别简称移动温州分公司、移动丽水分公司）有应收账款1800万元、在杭州电信公司有应收账款2300余万元及3000余万元的事实，并由其本人或安排他人冒充温州移动公司、丽水移动公司及杭州电信公司的经办人员，在银行工作人员确认应收账款等资料时使用赵俊耀伪造的上述印章。被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票。 2、2013年12月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得浦发银行新城支行保理融资款1000万元，用于偿还前期因归还上海银行杭州分行1000万元时向他人所借的款项。2014年6月贷款到期后，又以相同手段骗取续贷1000万元。期间，被告人赵俊耀伪造了杭州电信公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票，还与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，于2013年12月及2014年6月两次冒充杭州电信公司的员工，在银行工作人员确认资料时加盖赵俊耀伪造的上述印章并以杭州电信公司员工的名义签名。 3、2014年1月，被告人赵俊耀、张葳、钟根峰、施强采用伪造工程合同、伪造虚假的财务资料等手段，骗得广发银行杭州分行保理融资款2000万元，用于归还中信银行余杭支行的贷款。期间，被告人赵俊耀伪造了杭州电信公司财务部门印章，虚构鑫同公司在杭州电信公司有应收账款2500万元的事实；被告人张葳按被告人赵俊耀的指示，提供了虚假的财务资料并虚开工程款结算发票，还与被告人施强一起向银行工作人员虚假介绍了公司的经营情况；被告人钟根峰按被告人赵俊耀的指示前往杭州电信大楼，冒充杭州电信公司的员工，在银行工作人员确认资料时使用赵俊耀伪造的上述印章。 至案发前，鑫同公司仅归还浦发银行新城支行本息404144.88元、归还广发银行杭州分行本息916113.6元，另将被告人赵俊耀母亲叶某名下一套住房（估值65万元）抵押给广发银行杭州分行，造成浦发银行新城支行直接损失9595855.12元、广发银行杭州分行直接损失18433886.4元，共计损失28029741.52元。 证明上述事实的证据有： 1、证人叶某（鑫同公司法定代表人）证言，证明鑫同公司系温州鑫泰通信公司变更而来，注册资金1250万元，其未实际出资而挂名持有鑫同公司70％股份，实际股东及控制人均是赵俊耀。其任公司法人代表，施强任鑫同公司总经理。鑫同公司在温州有家分公司，由赵俊伟负责经营，温州分公司和鑫同公司独立核算。其主要在一些需要法人代表签字的资料上签名，鑫同公司的资金日常使用及对外投资其都不参与决定。鑫同公司的资金使用由赵俊耀、张葳决定，张葳负责公司财务。银行贷款需要公司法人代表签字时一般都是张葳和施强带其到银行，其不看具体资料内容即签名。赵俊耀和其讲有几百万元借给了廖某（赵俊耀堂嫂的哥哥）收不回来。其尾号6611的农业银行卡应该是张葳用其身份证办理并由张葳使用。 2、证人毛某证言，证明其于2011年3月到鑫同公司任出纳，公司实际控制人赵俊耀，张葳负责公司财务、办公室工作，2013年施强任总经理，钟根峰任负责生产经营的副总经理，许某、余志国是负责电信、移动公司项目经理，王伟是负责工程的项目经理。鑫同公司2011年业务量有300至400万元，2012年、2013年应该有700万元的业务量。鑫同公司从电信、移动公司接来的工程业务基本外包给工程队，收取16％至19％的费用。到2014年，鑫同公司在杭州电信未结工程款100万元左右。资金使用由赵俊耀安排，需要用钱时会要求其将公司账户资金转到赵俊耀、叶某、张葳等人的个人银行账户上。财务账上这些钱都作为公司借款。公司业务资金使用经过施强审批并通知其付款，有时赵俊耀也会直接通知其付款。公司需要资金，由施强和赵俊耀通知其，然后从赵俊耀、张葳的个人账户转到公司账户或其银行卡上。其银行卡的钱主要是支付工资和报销费用。施强在公司每月领取工资1万元。施强对鑫同公司的财务情况、应收账款和支付工程款的情况均清楚，项目情况都和施强汇报，支付的款项也要他审批。鑫同公司贷款手续并非其准备，其仅按照张葳的要求开了两张不实的发票后作废处理，并修改了鑫同公司的财务报表，鑫同公司实际没有那么多应收款。鑫同公司的贷款都被赵俊耀转走了，具体用途不清楚。 3、证人许某证言，证明鑫同公司实际控制人是赵俊耀，赵俊耀同时系杭州电信公司的工作人员，总经理施强，张葳负责财务。鑫同公司的经营业务主要是电信、移动公司的管线安装、维护业务。2010年鑫同公司开始做杭州电信的管线工程，因当年发生工程事故，公司被停工整顿，2012年复工。鑫同公司在杭州电信的业务工程施工量2012年500万、2013年300万左右、2014年100多万。鑫同公司和杭州电信公司签订施工合同后，鑫同公司成立项目部并将项目转包给其他施工队收取16％的工程款作为分包费。施工队完成后，出具竣工资料由鑫同公司送到杭州电信公司审计，审计完成后由鑫同公司按照审计的工程款开具发票给杭州电信公司，杭州电信公司再支付工程款。2012年、2013年鑫同收到的工程款分别是300多万、200多万，2014年有应收账款100多万。按照杭州电信公司的业务量鑫同收取的分包费可以支付公司经营成本，一般不会亏损。公司收入主要用于支付给工程队、员工工资、房租及日常管理。但工程款打入公司后，都被赵俊耀、张葳转出。鑫同公司在桐庐、舟山还有移动公司的业务，桐庐的工程量2012年150万元、2013年70多万，2014年没什么业务量；舟山的业务量2013年有200多万。公司贷款事项都由赵俊耀、张葳负责，公司即使扩展业务，有300万资金就足够了。公司的经营情况赵俊耀、施强、张葳等人都清楚。公司每个月开会，在会上汇报每个月的工程量、应收款项、实收款、支付给工程队款项等情况，赵俊耀、施强、张葳都参加会议。施强于2013年来公司做总经理，清楚在杭州电信公司的应收款。叶某从来不参与公司的经营管理。张葳是赵俊耀女朋友，在公司管很多事情，负责综合办工作，公司的日常管理及财务都由张葳负责，很多资金使用系赵俊耀让张葳办理。鑫同公司的资金使用经过总经理施强审批，实际上都按照赵俊耀的指示办理。 4、证人方某证言，证明其系鑫同公司代持股东，不参与公司实际经营管理。2011年，其借给赵俊耀22万元，赵俊耀先后支付利息12万元。鑫同公司主要负责三大运营商的通信维护、施工，日常由张葳和施强管理。鑫同公司向广发银行贷款时，其在股东会决议上签字同意贷款，具体贷款经过不清楚。 5、证人吴某证言，证明2009年在其舅舅马某的介绍下，其母亲贾园以其名义投资入股到鑫同公司60万元，占该公司10％的股份。其和母亲都未实际参与经营，对鑫同公司的经营状况、负责人、贷款情况均不清楚。2012年8、9月拿回投资款本息计70余万元，2013年其名下股份转让给别人。2012年7月1日鑫同公司股东会决议上的签字并非其本人所签。 6、证人王某甲证言，证明2012年杭州科威数码技术有限公司（以下简称科威公司）的法人代表吉某让其以旺德福公司名义帮忙向赵俊耀借钱。鉴于旺德福公司和科威公司之间是银行贷款互保关系，2012年下半年，其和赵俊耀签订两份借款协议，借款350万元。2013年科威公司倒闭，吉某不知去向。旺德福公司在2013年初停业，公司厂房、土地及其个人资产都已被法院拍卖执行。 7、证人张某甲证言，证明其系浙江泰昌实业有限公司法定代表人，2011年、2012年其曾两次帮助赵俊耀的鑫同公司进行贷款走账。2011年，其借给赵俊耀50万元用于购房，至今未归还。 8、证人马某证言，证明2010年由其姐姐出资60万元以吴某的名义入股鑫同公司，2012年赵俊耀归还包括利息共80万元，2013年其和赵俊耀办理了吴某名下10％的股权转让手续。2011年赵俊耀找到其称打算用鑫同公司在移动公司2000多万的应收账款做质押。因鑫同公司财务报表所载营业收入6000多万元、应收账款2000多万元，其同意贷款1000万元。质押手续由上海银行的楼培飞和赵俊耀到移动温州分公司办理。2012年8月，鑫同公司向民生银行贷款1500万元由赵俊耀通过陈某联系，也用杭州电信公司的应收账款做质押。其清楚鑫同公司借款给科威公司、旺德福家具公司的事情。2013年9月，其介绍赵俊耀认识吕新华，吕新华联系浦发银行，赵俊耀又向浦发银行贷款1000万。2012年5月，其向赵俊耀借款100万元，打到其母亲贾浦阳账户，后已归还该笔借款。 9、证人田某证言及辨认笔录，证明2013年11月，马某介绍鑫同公司到浦发银行做保理业务贷款。鑫同公司申请保理融资业务主要由财务负责人张葳和公司总经理施强经办，后期实际控制人赵俊耀也和银行联系沟通过。2013年12月，其和支行客户经理赵捷克到鑫同公司了解情况，鑫同财务总监张葳和总经理施强接待，施强具体介绍公司经营情况、具体业务情况。张葳提供营业执照、财务报表，并称当时公司的应收账款有3000多万元。施强说过鑫同公司在杭州电信公司的应收账款有3000多万元，并提出鑫同公司要贷款1000万元，主要用于支付工程款和购买原材料。第二次去鑫同公司也由施强和张葳接待。2013年12月下旬，浦发银行同意办理鑫同公司一年的保理业务贷款，协议当天其和张葳到杭州电信核保。到了电信30多层的一间会客室，电信公司的一名员工（经辨认确定系被告人钟根峰）进来并和张葳打招呼，还说他在开会。其向对方介绍自己是浦发银行职员，并出具应收账款发票和转让通知书。对方盖了“中国电信股份有限公司杭州分公司计划财务部”的章。盖好后其让对方在通知书的授权代表位置上签字，该男子犹豫了一下，张葳就说“让你签字就签吧”，该男子就签了张某乙的名字。2013年12月26日，鑫同公司的1000万元贷款放下来，该笔贷款2014年6月26日到期，当月鑫同公司将1000万元贷款归还给新城支行。在归还贷款前，张葳提出因为电信公司的应收账款还没有结算，要通过赵俊耀的朋友和公司自有资金筹措起来归还贷款故需要续贷，其表示可以续贷，但要提供发票和应收账款确认通知书。于是鑫同公司又提供给其支行一张2014年1月8日开具给杭州电信公司2500余万元的建筑发票，其到杭州地税网上查询该发票有效时间到2014年7月8日，即同意贷款延期一个月。2014年6月26日，其、新城支行客户经理徐宇晨和张葳一起去了杭州电信公司，张葳电话联系了电信公司的人，其等人再次到杭州电信核保，还是到33楼会议室，还是上次同一个男子来盖了章（在应收账款债权通知书B上加盖章）。其和该男子说明身份及办理的具体事项，该男子听完后看了一下其提供的应收账款转让通知书和鑫同公司出具的发票，就在通知书上盖章并签字，盖的“中国电信股份有限公司杭州分公司计划财务部”的章，签的名字是张某乙。2014年6月30日，浦发银行杭州分行把1000万贷款转到了鑫同公司在浦发银行新城支行的账户，然后1000万元又转到了杭州同善贸易公司的账户。2014年8月6日贷款到期后，鑫同公司未能归还贷款。其催讨还款并数次提到要到杭州电信公司对应收账款对账，赵俊耀、张葳、施强都来商谈过还款事宜，后张葳称杭州电信公司应收账款和确认盖章的人都是假的。本金992万元未归还，对方已归还8万元本金。 10、证人张某乙证言，证明其系杭州电信公司职员，赵俊耀系其同事，实际控制鑫同公司；施强也是杭州电信公司职员，兼职帮赵俊耀管理经营鑫同公司。2011年，其向赵俊耀借款20万元，后在2012年、2014年分两次归还。赵俊耀曾使用其妻子郭恬及其本人的上海银行杭州分行的银行卡用于转账。2011年赵俊耀称要借钱给亲戚廖某，从郭恬的农行卡账户转款。后其把郭恬的银行卡交给赵俊耀使用。其曾帮助赵俊耀盖过赵俊耀提供给其的杭州电信公司的财务章2次。 11、证人张某丙（杭州电信公司网络运营部副总经理）证言，证明2009年至2014年鑫同公司每年都和杭州电信公司签订框架协议，主要内容是鑫同公司可以在杭州地区内做杭州电信公司的管线建设维护工程，并约定工程结算办法。框架协议由其和鑫同公司的许某签订。鑫同公司主要做临安区域的管线建设维护业务，每年工程业务量只有200-300万元左右。框架协议上没有具体的工程量金额。公安人员向其出示的《通信线路项目施工框架协议》、《光缆线路迁改维修专项施工合同》是假的，该协议并非其本人签字，杭州电信公司合同专用章也是假的。该协议上第9页上有施工费用总额为9000万元的条款，真实协议上没有该内容。 12、证人王某乙证言，证明2014年1月，鑫同公司在广发银行申领2000万元的保理业务，提出以杭州电信3000多万元的应收账款作质押。在广发银行核保时，杭州电信职员“张某乙”确认应收账款的情况。2014年1月10日，该行发放2000万元贷款，8月8日，该笔贷款逾期未还。后了解到鑫同公司在杭州电信只有128万元应收账款，“张某乙”也系冒充。洽谈银行贷款的人员是鑫同公司总经理施强、财务总监张葳，以及公司法人代表叶某之子赵俊耀。 13、证人祝某（广发银行杭州分行客服五部业务经理）证言及辨认笔录，证明2013年11月中旬，广发银行余杭支行将鑫同公司向余杭支行申请保理贷款2000万元的业务挂到杭州分行名下，以鑫同公司在杭州电信的应收账款为质押。广发银行杭州分行客服五部总监王某乙前后共二次去鑫同公司实地考察，与总经理施强、财务总监张葳、实际控制人赵俊耀洽谈，同意审批2000万元贷款。2013年12月26日左右，该2000万元贷款授信批下来。放款前，其据安排去杭州电信进行2500万元应收账款核保确认，一共去过五次，第一次张葳告诉其杭州电信公司相关人员不在；隔了几天，在张葳的陪同下又去了杭州电信公司33楼的计财部洽谈室，等了一个小时（期间张葳始终以短信方式在电信计财部的人联系）张葳告诉其盖章的人出去了，又未成功；又过了几天，余杭支行时任副行长卢某甲（该笔业务由卢某甲介绍）告诉其可以去杭州电信核保了，张葳接其和GTC专员候承皓等人去了杭州电信大楼，张葳在总台作了登记，到33楼计财部的洽谈室后计财部来了一名男性工作人员，在其等人出具的应收账款债权转让通知书上盖了杭州电信公司计划财务部的公章。其返回银行后，因为没有盖杭州电信公司的财务专用章而不符合要求，又联系鑫同公司要求盖财务专用章。2014年1月15日，卢某甲告诉其已经和电信联系好了，后张葳又接其和候承皓去了电信大楼，在一楼大厅等卢某甲时其一方提出要直接去计划财务部办公室盖章，张葳提出有难度，期间卢某甲一直和鑫同公司的高层在联系，最后说还是不行，其一方没有办法只好到33楼洽谈室，准备上楼去洽谈室时碰到了施强，于是一起上了楼。然后有个名叫“张某乙”的人（经辨认确定系被告人钟根峰）拿了中国电信杭州分公司的财务专用章在其等人出具的应账款债权转让通知书上盖了章，之后其等人向盖章人员要名片，对方说没有只有工号牌，其等人对工号牌拍了照，工号牌上照片与盖章的人比对一致。当时施强表达了极大的歉意，对盖章的人讲要他叫领导一起吃饭，那人提议由施强自己联系，他晚上有事，然后大家离开洽谈室。2014年7月，因为续贷又去杭州电信核过一次保，也由“张某乙”来盖章。 14、证人侯某（广发银行杭州分行职员）证言，证明其陪祝某去了三次杭州电信。第一次是张葳来接的，到了杭州电信的洽谈室后没见到人。第二次也是张葳来接的，到杭州电信后说找张某乙，又去了同一个洽谈室，后来了一个人拿着一个小盒子，其和祝某向对方说明是广发银行杭州分行职员前来做鑫同公司在杭州电信应收账款的确认，并要求对方在指定文件上盖章。后其发现盖的是“计划财务部”章，要求到电信财务部盖“财务专用章”。第三次也是张葳来接的，张葳、卢某甲都不同意去电信财务部盖章。后来还是上次那个人过来盖章，盖了章就要走。其要求对方出具名片，对方只提供工号牌，这次鑫同公司的施强也在场。 15、证人卢某甲（原系广发银行杭州分行余杭支行副行长）证言，证明2013年8月，中信银行杭州海创支行的陈某向其介绍鑫同公司做银行保理业务，并让其和鑫同公司总经理施强联系。后其带人到鑫同公司和赵俊耀、施强商谈了授信事宜，施强表示可以用杭州电信的应收账款做质押，并提供公司营业执照、财务报表、相关协议等。后该笔业务转到杭州分行做，由余杭支行配合。2014年1月，其陪杭州分行五部的人去过杭州电信公司核保，因为杭州电信公司办理的应收款转让手续盖的计划财务部章不符合要求，要重新盖杭州电信公司的财务专用章，让其和鑫同公司联系，其就联系张葳让她去安排重新盖章的时间。过了一、二天后，张葳通知其可以去杭州电信公司盖章了，其就和分行五部祝某等人一起去了电信公司，张葳带其等人到计划财务部楼层一个会议室盖了章，当时由一名男子来盖了“财务专用章”，因该男子没有工作证，祝某还拍下了该男子的进门卡。其和鑫同公司人员商谈贷款事宜时，施强讲贷款用于采购原材料。鑫同公司在广发银行贷款过程中，其知道还有中信银行的2000万元贷款未归还，其和施强讲过广发银行贷款放下来前要把中信银行的贷款归还，不然不会放款。施强表示会在广发银行贷款下来前把中信银行的贷款还掉。 16、证人陈某（民生银行杭州分行湖墅支行职员）证言，证明2013年8月左右，其在中信银行海创园支行工作时介绍鑫同公司的赵俊耀、施强给卢某甲认识，帮卢某甲做授信贷款业务。后卢某甲按照广发银行的程序给鑫同公司办理了贷款审批手续。鑫同公司曾向中信银行贷款2000万元，以鑫同公司在杭州电信或移动公司的应收账款做质押，审批时注明贷款用于归还贷款。2000万元贷款有1500万元归还了鑫同公司在民生银行的贷款，其余500万元申请用途为公司经营。 17、证人卢某乙（杭州同善贸易有限公司的法定代表人）证言，证明同善公司与鑫同公司、松源实业公司都没有业务往来。2014年1月，松源实业公司的方航峰说有一笔2000万元错打到同善公司了，然后其要求财务部门按照方航峰的要求办理，把钱退回去。另外有一笔1000万元于2014年6月打入同善公司账户的事情，其不清楚，因为其当时经常不在公司，很多事情都由方航峰帮忙办理。 18、鑫同公司工商资料、股东会决议等，证明鑫同公司的工商登记注册情况。鑫同公司成立于2001年3月2日，法定代表人叶某，注册资本1250万元，系温州市鑫泰通信工程有限公司（注册资本50万元）变更登记而来。2013年8月15日鑫同公司股东变更为叶某、杨薇、方某、施强，施强任公司总经理（受让孙一明的股权9.65％，出资额120.625万元），方某为监事，叶某为执行董事。 19、鑫同公司2012年1月至2014年8月资产负债表、损益表，证明《资产负债表》中“预付账款”、“其他应付款”栏目长期达数千万元，《损益表》数据显示公司长期处于亏损状态。 20、股东会决议及声明，证明鑫同公司以股东会决议的形式，于2011年5月23日及2012年5月23日，两次向上海银行杭州分行提出综合授信额度1000万元的申请（签名股东有孙一明、杨薇、叶某、吴某）；于2012年7月1日及2013年1月23日，向民生银行申请贷款1500万元、向中信银行余杭支行申请贷款2000万元（签名股东叶某、吴某）；于2013年12月向浦发银行新城支行申请保理融资1000万元，于2014年1月10日，向广发银行杭州分行提出保理融资2000万元的申请（签名股东叶某、方某、施强），并提供叶某、方某、施强的签章样本。 21、销货合同、确认函、委托采购合同书、资产负债表、利润表、温州移动全业务代维框架协议、丽水移动全业务代维框架协议、建筑业统一发票、应收账款质押登记协议、应收账款质押合同、应收账款质押清单、综合授信合同、最高额保证合同，证明被告人赵俊耀、张葳以鑫同公司的名义骗取上海银行杭州分行贷款1000万元的事实。伪造了虚假的财务资料、工程协议（协议标的分别为2011年鑫同公司基本代维费用总额为1780余万元及610余万元），于2011年6月12日开具付款方为移动丽水分公司的代维费（景宁）500万元的发票一张，付款方为移动温州分公司的代维费（瓯海、2011龙湾、洞头）1300万元的发票一张用于申请贷款，并虚构了鑫同公司与北京世纪中天科技发展有限公司的交易情况。2011年5月3日，上海银行杭州分行决定给鑫同公司授信额度1000万元，叶某承担最高额保证责任；2011年6月3日上海银行杭州分行与鑫同公司签订协议，将鑫同公司在移动温州分公司、丽水分公司的应收账款1300万元、500万元作为贷款质押 22、贷款资金受托支付审核单、提款申请／受托支付委托书，证明鑫同公司申请将1000万元贷款中的516万汇入北京世纪中天科技发展有限公司、484万汇入浙江泰昌实业有限公司。 23、鑫同公司在上海银行杭州分行的账户明细及凭证，证明2011年6月13日，鑫同公司账户收入1000万元（贷款发放）。次日，先后分2次转出516万元、484万元；2012年5月23日归还本金1000万元。 24、应收账款质押项下融资额度申请书、销货合同、确认函、建筑业统一发票、流动资金借款合同、浙江泰昌实业有限公司与鑫同公司的销货合同及浙江泰昌实业有限公司的确认函、浙江朗巨科技有限公司与鑫同公司的销货合同及浙江朗巨科技有限公司的确认函、综合授信合同、最高额保证合同，证明鑫同公司向上海银行杭州分行首次贷款到期后，于2012年5月28日，向上海银行杭州分行再次申请贷款1000万元，以应收账款为质押，并虚开付款方为移动温州分公司的代维费（瓯海、2012龙湾、洞头）1300万元发票一张，再次虚构交易情况，以支付材料款为名，与2012年5月28日和上海银行杭州分行签订借款协议续贷一年。 25、鑫同公司上海银行杭州分行的账户明细，证明2012年5月28日，鑫同公司账户收入1000万元（贷款发放）。次日，先后分2次转出450万元、550万元。2013年5月23日归还本金1000万元。2013年3月11日转账至杭州松源实业有限公司85万元。 26、应收账款质押项下融资额度申请书、提款申请／受托支付委托书、杭州松源实业有限公司与鑫同公司的销货合同、杭州松源实业有限公司确认函、建筑业统一发票、应收账款质押合同、应收账款质押清单、流动资金借款合同、上海银行杭州分行用信审批表，证明2013年5月，鑫同公司以虚假的销售合同及确认单，以虚假的应收账款为质押，再次骗取上海银行杭州分行1000万元续贷半年。鑫同公司开具了付款方为移动温州分公司的代维费1600万元及200万元的发票，将虚假的移动温州分公司应收账款1800万元作为贷款质押。 27、鑫同公司上海银行账户明细，证明2013年5月23日，鑫同公司账户收入1000万元（贷款发放），同日转出1000万元。 28、杭州电信公司光缆线路迁改维修专项施工合同、通信线路项目施工框架协议、建筑业统一发票、应收账款最高额质押合同、付款通知书、应收账款质押清单、应收账款债务人确认函、应收账款债权全部转让通知书、应收账款回款三方协议、应收账款质押登记—初始登记、最高额质押合同、最高额保证合同，证明被告人赵俊耀、张葳以伪造的施工合同（施工合同预算500万元，电信公司方由赵俊耀冒充“张某丙”签名，鑫同公司方由叶某签名）及框架协议（标的额2012年度预计施工费用1800万，电信公司方由赵俊耀冒充“张某丙”签名）、虚开的付款方为杭州电信公司的工程款发票两张（票面金额分别为500万元、1800万元），以虚假的杭州电信公司2300万元的应收账款作为贷款质押，骗取民生银行城东支行贷款的事实。 29、中小企业金融服务合同及民生银行贷款扣款回单，证明民生银行杭州分行借款给鑫同公司1500万元，借款时间2012年7月31日至2013年7月31日，年利率6.6％；2013年2月26日，鑫同公司归还民生银行杭州城东支行贷款本金1500万元，支付利息13750元。 30、鑫同公司在民生银行杭州城东支行的账户对账明细及电汇凭证、民生银行支付业务回单，证明2012年8月2日鑫同公司入账1500万元。当日先后转出210万元至北京世纪中天科技发展有限公司、500万元至浙江朗巨科技有限公司、790万元至浙江泰昌实业有限公司（2013年1月24日收回500万元），次日又转出380万元至杭州科威数码技术有限公司（2012年11月7日收回290万元、2012年11月15日收回60万元，2013年3月19日收回20万元）。2012年9月4日，转出350万元入浙江旺德福家具有限公司。2013年1月25日转出1800万元至杭州松源实业有限公司（2013年2月6日收回1900万元）。 31、人民币流动资金贷款合同、浙江泰昌实业有限公司与鑫同公司销货合同、通信线路项目施工框架协议、建筑业统一发票、确认函、应收账款质押登记协议、最高额权利质押合同、质押权利凭证清单、最高额保证合同、单位借款凭证（借据），证明被告人赵俊耀、张葳以鑫同公司的名义，以虚假的销货合同（交易标的额2000万元）及通信线路项目施工框架协议（标的额5000万元）、虚开的发票（鑫同公司于2013年1月22日开具付款方为杭州电信公司的工程款发票3000万元），以虚假的杭州电信公司3000万元应收账款为贷款质押，于2013年1月24日骗取中信银行余杭支行发放2000万元贷款的事实。 32、单位借款凭证，证明2013年1月24日，鑫同公司向中信银行余杭支行借款2000万元。 33、保理融资申请书，证明2013年12月25日、2014年1月16日，鑫同公司向浦发银行杭州新城支行申请授信600万元及400万元，融资到期日2014年6月26日，客户联系人张葳。 34、资产负债表、利润表、企业所得税年度纳税申报表、个人信用报告、光缆线路迁改维修专项施工合同、2013年浙江鑫同光缆线路迁改维修施工合同、中国移动温州分公司跳纤专维服务协议和鑫同公司通信线路项目施工框架协议、光缆线路改维修协议、建筑业统一发票，证明被告人赵俊耀、张葳等人为向浦发银行杭州分行骗取贷款而伪造的相关财务报表、施工合同及协议并虚开发票。伪造的施工合同预算分别为3200万元、1200万元，服务费用500万元每年。第一份施工合同由赵俊耀冒名“张某丙”代表杭州电信公司、施强代表鑫同公司签字；第二份施工合同和第三份服务协议由赵俊耀冒名移动温州分公司负责人签字、施强代表鑫同公司签字。2013年12月5日，鑫同公司开具付款方为杭州电信公司的1500余万元的工程款发票。 35、应收账款转让申请书、应收账款转让通知书、应收账款转让登记协议、中国人民银行征信中心动产权属统一登记-初始登记、最高额保证合同，证明鑫同公司于2013年12月向浦发银行申请转让其在杭州电信的应收账款1500万余元；鑫同公司授权代表签名人施强。2013年12月2日，鑫同公司将杭州电信公司应收账款转让给浦发银行。盖有杭州电信公司计划财务部公章，签名“张某乙”。2013年12月25日，鑫同公司将《通信线路项目施工框架协议》下所产生的应收账款1560余万元转让给浦发银行。当日，该笔应收账款的转让信息在中国人民银行征信中心登记。 36、银行对公账户对账单，证明2014年1月17日鑫同公司入账1000万元。 37、保理协议书，证明鑫同公司与浦发银行杭州分行新城支行在2013年12月25日签订保理融资合同，融资1000万元，鑫同公司转让在杭州电信公司的应收账款1500余万元给浦发银行新城支行。 38、上海浦东发展银行应收账款转让／质押业务融资凭证暨回单、电汇凭证，证明2013年12月26日，浦发银行向鑫同公司发放融资金额600万元，业务类型为回购型国内保理业务。融资利率6.72％，融资到期日2014年6月26日。2014年1月16日，发放融资金额400万元，业务类型为回购型国内保理业务，融资利率6.72％，融资到期日2014年6月26日。2013年12月26日鑫同公司转给松源实业有限公司600万元。 39、保理融资申请书、应收账款转让申请书、上海浦东发展银行应收账款转让／质押业务融资凭证暨回单，证明鑫同公司于2014年6月向浦发银行杭州分行申请转让其在杭州电信公司的应收账款2500万余元（鑫同公司授权代表签名人施强），以骗取续贷1000万元。2014年6月30日，浦发银行向鑫同公司发放融资金额1000万元，业务类型为回购型国内保理。融资利率6.72％，融资到期日2014年8月6日。 40、有追索权国内保理业务合同及补充协议，证明鑫同公司与广发银行杭州分行在2014年1月10日签订保理融资合同，融资采购原材料款2000万元，融资期限2014年1月10日至2014年12月27日止，付款条件为到期支付。 41、委托收款及账户质押合同、最高额保证合同，证明2014年1月10日双方约定鑫同公司在广发银行杭州分行开设账户，用于广发银行杭州分行代理鑫同公司收取保理合同项下买方所支付的应收账款，叶某为保证人，承担该笔2000万元债务的最高额保证责任。 42、鑫同公司应收账余额对账单、未回款证明、应收账款债权转让通知书、应收账款转让登记合同、建筑业统一发票、销货合同、通信线路项目施工框架协议、光缆线路改维修专项施工合同、广发银行授信申请书、资产负债表、利润表、企业所得税年度纳税申报表、个人信用报告、鑫同公司基本信息表，证明被告人赵俊耀、张葳等人以鑫同公司名义提供给广发银行杭州分行的相关贷款资料，谎称鑫同公司在杭州电信公司有2501万余元未结应收账款，于2014年1月8日虚开了付款方为杭州电信公司的2501万余元的工程款发票，以虚假协议（框架协议标的额为9000万元，施工合同预算为3500万元，两份合同均由赵俊耀冒名“张某丙”代表杭州电信公司、施强代表鑫同公司签字）、虚假销货合同（约定杭州同善贸易有限公司向鑫同公司供应材料，标的额为2000万元，杭州同善贸易有限公司方的签名人为“张葳”，鑫同公司方的签名人为“施强”）、虚假财务报表、虚假债权确认及转让方式骗取广发银行杭州分行贷款。相关材料盖有伪造的杭州电信公司财务专用章及计划财务部章。 43、广发银行国内保理业务预付款支用转账凭证、结算业务申请书、入账证明、银行对公账户对账单、银行进账单，证明2014年1月16日，广发银行杭州分行发放保理预付款2000万元转入鑫同公司，次日转入杭州同善贸易有限公司账户；2014年7月1日鑫同公司入账1000万元，而后鑫同公司打款给杭州同善贸易有限公司1000万元，同日杭州同善贸易有限公司退回给鑫同公司1000万元。 44、出入证，证明用于欺骗广发银行杭州分行核保工作人员的编号为4568的中国电信出入证上有钟根峰的照片，姓名为“张某乙”，综合管理部。 45、杭州市公安司法鉴定中心印文鉴定书，证明送检的应收账款债权转让通知书、关于浙江鑫同通信有限公司工程款未回款证明上盖印的“中国电信股份有限公司杭州分公司财务专用章”、“中国电信股份有限公司杭州分公司计划财务部”章与样本印文（真实印章）不同一。 46、鑫同公司与杭州电信公司《通信线路项目施工框架协议》正本、《框架协议》正本，证明鑫同公司与杭州电信公司签订业务合同，合同条款中无工程量一项，合同签约人：鑫同公司方许某，电信方张某丙。 47、应收账款明细，证明截止2013年12月，鑫同公司对杭州电信公司的应收账款为2725947.37元。截止2014年7月30日，鑫同公司对杭州电信公司的应收账款为1048017元。 48、发生情况报告表，证明2014年9月12日，浦发银行新城支行员工田某报案，称鑫同公司赵俊耀、施强、张葳诈骗该银行资金。 49、农业银行交易明细，证明2014年2月6日，赵俊耀农业银行账户（尾号8517）转入张葳农行账户（尾号1918）110万元、13.9万余元；2月7日转入45.3万余元。以及约413万元银证转账转出的资金。 50、赵俊耀农业银行账户（尾号8517）明细、赵俊耀工商银行账户（尾号8777、1856）明细、叶某农业银行账户（尾号6611）明细、张葳农业银行账户（尾号1918、1013、7215）明细、张葳工商银行账户（尾号3821）明细、张葳上海银行账户（尾号0553）明细，证明各账户内资金的往来情况，各账户频繁有巨额资金转账及现支，鑫同公司资金与赵俊耀、张葳等人个人账号资金混同，该三人银行账户之间有频繁资金往来，张葳的各银行账户之间资金往来频繁，赵俊耀有多次数千元至数万元的大额消费记录。其中（1）叶某尾号6611农行卡于2013年12月27日转账4.5万元至崔巧玲尾号0224账号；张葳尾号1918农行卡2011年9月18日、11月25日及2012年1月4日分别转至崔巧玲尾号0519账号25万元、2万元、1万元；张葳尾号1013农行卡2014年9月7日转账7.5万元至崔巧玲尾号6572账号；张葳尾号1013农行卡与崔巧玲尾号6572账号于2014年8月27日至10月16日还有多笔数元至6000余元的资金往来，扣除出账，多入张葳账号6855.76元。张葳及叶某的上述账号总计多转入崔巧玲账号39.3万余元。（2）施强尾号5215账号于2010年11月15日转至赵俊耀尾号8517帐号5万元（注明还款）。2011年6月10日至2013年8月16日，赵俊耀该账号与施强账号有多次互相转账，赵俊耀账号总计多转入施强账号3.28万元。叶某的尾号6611帐号于2011年6月22日转至施强尾号5215账号1万元、2013年12月26日转至施强该账号117.6万元。（3）叶某的尾号6611账号于2010年11月12日、2011年6月22日分别转至钟根峰的尾号0814账号0.3万元、5万元。张葳的尾号7215账号于2010年11月2日转出0.7万元至钟根峰账号；2014年6月10日钟根峰账号转入张葳尾号1013账号5万元。张葳的尾号1918账号于2012年3月29日至2013年1月11日转款至钟根峰账号22次，金额从60余元至4.9万元不等，共计14万余元；2014年3月20日、6月10日钟根峰账号分别转至张葳账号5.5万元、5万元，2014年7月3日张葳账号转至钟根峰账号27万元，张葳该账号共转出35.55万余元至钟根峰账号。赵俊耀的尾号8517账号于2010年2月3日、3月15日、3月16日、10月19日分别转至钟根峰账号0.7万、0.7万、0.3万、1.1万元，合计2.8万元；于2014年2月10日至6月20日共有资金交易23次，钟根峰账号合计多次转入赵俊耀账号91.9万余元。 51、恒泰证券股份有限公司账户明细，证明被告人赵俊耀证券账户自2011年6月21日至2014年9月22日的资金情况，转出资金共计410余万元，至2014年12月3日现金资产7.61元，无股票持仓。 52、借款合同、银行凭证，证明2012年8月2日，鑫同公司转给浙江朗巨科技有限公司500万元；2012年9月4日，鑫同公司借款给浙江旺德福家具有限公司（王某甲）350万元；2012年11月5日，鑫同公司借款给杭州科威数码科技有限公司（吉某）400万元；同年12月27日，鑫同公司借款给杭州科威数码科技有限公司（吉某）100万元；2012年7月2日，鑫同公司转给浙江益途贸易有限公司20万元；2013年2月5日，鑫同公司借款给浙江益途贸易有限公司（廖某）50万元；2013年3月10日，方某借款给浙江益途贸易有限公司（廖某）200万元（实际从杭州松源实业有限公司转账183万入浙江益途贸易有限公司）。上述出借款总计1620万元。 53、销售不动产统一发票、商品房买卖合同，证明2013年3月5日张葳购置西溪晴雪园房产一套，价格为人民币204.3423万元。被告人张葳在侦查阶段供认购房款源于银行贷款。 54、鑫同公司统计与各欠款单位往来账，证明浙江朗巨科技有限公司、浙江益途贸易有限公司、杭州科威数码科技有限公司、浙江旺德福家具有限公司共计欠鑫同公司1418万元。 55、民事判决书，证明杭州科威数码有限公司因欠款未还被多家银行及小额贷款公司起诉，判决还款；浙江益途贸易有限公司因欠款未还被多家银行及小额贷款公司起诉，判决还款。 56、李柏莉提供的情况说明、借条、借款协议书、委托书、还款承诺书，证明自2008年起鑫同公司及其前身温州市鑫泰通信工程有限公司（委托赵俊耀）向北京世纪中天科技发展有限公司及许俊的借款共计600万元，另有100万元为入股的股本金。后北京世纪中天科技发展有限公司共计收到还款726万元。 57、鑫同公司贷款利息支付情况表，证明鑫同公司支付上海银行、民生银行、中信银行、广发银行、浦发银行利息共计3980411.71元。其中：上海银行杭州分行利息共计1190153.21元、中信银行杭州余杭支行利息共计1210000.02元、民生银行城东支行利息共计440000元、浦发银行新城支行利息共计324144.88元、广发银行杭州分行利息共计816113.6元；上海银行业务回单，证明2014年8月15日鑫同公司还归还浦发银行新城支行贷款8万元。 58、广发银行杭州分行出具的情况说明、叶某房产的房权证及房他证（复印件）、鑫同公司账户交易明细，证明2014年8月8日，由叶某所属的位于瑞安市玉海街道万松路35-1号303室估值65万元抵押担保给广发银行杭州分行；8月15日归还利息10万元。 59、鑫同公司2013年2月至2014年5月的工资表，证明钟根锋、施强、张葳等人在鑫同公司的工资情况及公司的人工成本。鑫同公司每个月总计实发工资约10万元左右；施强2013年2月工资为2万元，其余月工资均为1万元，工资最高。 60、中国银行业监督管理委员会浙江监管局办公室出具的关于金融业务性质认定的函，证明涉及民生银行杭州分行的相关业务属于以应收账款为质押的流动资金贷款；涉及浦发银行杭州分行、广发银行杭州分行的相关业务形式上符合单保理业务基本特征。 61、郭恬农业银行账户（尾号5711）交易明细，证明赵俊耀、张葳与廖某的资金往来。2012年9月20日转账给廖某100万元、9月21日转账给廖某200万元，9月27日廖某转回10万元，9月30日廖某转回20万元。另该账号中资金交易明细中有与张葳尾号1918账户多次资金往来，有与赵俊耀、张某乙、毛某等多人银行账户的资金往来。证人张某乙证明该银行账户系其夫妇提供给赵俊耀使用。 62、被告人赵俊耀供述，对其伙同张葳等人先后骗取贷款7500万的客观事实供认不讳。供认：（1）其系鑫同公司的实际负责人，法定代表人其母亲叶某仅在需要签字的材料上签字，公司资金使用都由其决定。施强系公司总经理，管理公司日常工作。鑫同公司从注册资金50万元增资到520万元的资金是股东借来的钱，增资完成后即归还，从520万元增资到1250万元的资金来源其不清楚。实际上其把鑫同公司作为其个人企业在管理，公司重大事项方面的决定均由其作出。（2）骗贷过程中其伪造了移动温州分公司、丽水分公司、杭州电信公司的财务章，上海银行杭州分行核保时由其本人在核保材料上加盖伪造的财务章，民生银行城东支行核保时由其让张某乙在核保材料上加盖伪造的财务章，浦发银行杭州分行及广发银行杭州分行核保时由其让钟根峰在确认应收账款等核保材料上加盖伪造的财务章。（3）鑫同公司从2009年开始经营一直亏损，靠公司的经营利润根本无法归还银行贷款。公司资产仅一些工程车辆和仪表仪器，公司除银行贷款外没有债务。贷款资金进入鑫同公司账户，再转到个人账户，转到其、叶某、张葳、毛某等人个人账户，主要是为了归还个人借款及给其他人转贷使用，部分支付工资、材料款等。转入个人账户的资金都由其控制，需要转款时都由其安排张葳、毛某转款。银行贷款大部分用于后贷还前贷、出借给一些朋友等，出借给朋友约1500万元收不回来。（4）鑫同公司主要经营通信工程的维护业务，客户单位主要是电信公司、移动公司、联通公司等。鑫同公司债权有杭州电信公司100多万元应收款，移动公司几十万元应收款等。2012年至2013年间其在恒泰证券开户做股票，部分贷款资金用于买股票。借给廖某、吉某、王某甲等朋友的钱在2013年就收不回来了。公司资金一直比较紧张，经常要归还其他人的临时借款，按照鑫同公司的经营收入，肯定无法归还银行贷款。（5）向浦发银行新城支行贷款，其和马某先商谈之后，让施强、张葳和田某联系贷款具体事宜。因浦发银行新城支行要到杭州电信公司做核保并办理应收账款转让登记手续，其就安排张葳和银行职员到杭州电信公司去，并安排钟根峰带着其伪造的杭州电信计划财务部公章到杭州电信公司和张葳见面办理核保手续。2014年6月贷款到期后，浦发银行又要到杭州电信办理核保业务，其又安排张葳陪同银行职员到电信公司办理核保业务，并安排钟根峰冒充电信公司工作人员用其伪造的杭州电信公司计划财务部印章办理虚假的应收账款转让手续。（6）施强清楚公司的经营情况，平时由施强管理公司业务，每个月鑫同公司应付、应收款项都由施强负责管理，公司部门经理都向他汇报。钟根峰对公司经营业务管得不多，其只让钟根峰去电信公司给银行盖章办理贷款手续。鑫同公司提供给银行贷款用的框架协议、施工合同均系其伪造，施强在部分材料上签字时知道用于贷款。2014年8月1日，其安排施强到杭州电信公司去陪银行职员办理核保业务，并对他讲明其会安排钟根峰到电信公司盖章。其安排钟根锋冒充电信公司员工盖章、盖章时如何联系、安排，事先其和张葳、钟根峰都进行了布置，施强、张葳应该知道钟根锋使用的是假章，不然也不用安排钟根锋去冒充电信公司员工盖章。施强知道鑫同公司在杭州电信没有2500万元应收账款，要银行办成核保手续，肯定要其安排人办理虚假手续。 63、被告人张葳供述，对其参与骗取上述银行贷款的客观事实供认不讳。供认：（1）2008年11月其到温州鑫泰公司杭州分公司工作，任综合财务主任，负责公司财务工作，包括工商、税务、银行的联系工作。其清楚鑫同公司的业务及财务状况。赵俊耀与银行相关人员事先商谈后，其据赵俊耀的要求准备需要向银行提供的相关贷款资料，主要有公司工商资料、法人资料、财务报表、鑫同公司和杭州电信公司等签订的协议，出具发票等，财务报表数据按申请贷款的金额编造，应收账款发票均系虚开。向银行贷款所需发票由其据赵俊耀指使开具或要求毛某开具，发票由其提供给银行，开票之后再将这些发票在系统中作废。（2）浦发银行新城支行、广发银行杭州分行到电信大楼核保时，均由其据赵俊耀要求联系、陪同银行职员到电信公司办理应收账款确认、转让手续，均由钟根峰在电信公司给银行职员提供材料上盖章。向上海银行杭州分行贷款的过程中，赵俊耀告诉其贷款资料上所盖的移动温州分公司、丽水分公司财务专用章都系伪造。（3）2011年5月上海银行贷款实际用2012年6月左右向民生银行杭州分行部分贷款归还；民生银行贷款用中信银行的部分贷款归还；中信银行贷款，用浦发银行贷款及广发银行的部分贷款归还。对外借款有1500万元，包括杭州科威130万元、朗巨科技、益途贸易（该两公司是同一法人代表）合计520万元、旺德福家具350万元，通过鑫同公司的贸易公司杭州松源实业有限公司借给朗巨科技、益途贸易法人代表廖某187万元，公司以松源公司员工郭恬名义借给廖某300万元。松源公司和鑫同公司财务混同。至今鑫同公司、温州分公司和松源公司的业务应收款合计400-500万元左右。鑫同公司和温州分公司实际独立核算、自负盈亏。从民生银行贷款开始，贷款资金一小部分用于公司经营，大部分用于借款给他人或归还他人的欠款。（4）鑫同公司的借款资金主要转到叶某、赵俊耀、其、占田娟、毛某等人的账户使用，为了转账方便叶某的农行个人账户主要由其和赵俊耀使用，转入其个人账户的资金主要按照赵俊耀的要求支付给其他人，给公司员工发工资也通过其和毛某的账户转账。中信银行的2000万元贷款除了归还民生银行的贷款外，200余万元转到其向赵俊耀借款的个人账户购买了西溪晴雪园的房产，余款都按照赵俊耀的安排使用。（5）施强作为公司总经理，对公司的实际业务及财务情况应该清楚。其告诉浦发银行新城支行职员鑫同公司在杭州电信有2500余万元应收款时，施强在场。公司需要总经理签字审批的材料及财务报销都要施强签字。2014年8月初的时候，其因为父亲去世回老家，由施强陪同广发银行杭州分行职员到电信公司盖章。 64、被告人施强供述，对其参与骗取浦发银行新城支行、广发银行杭州分行贷款的客观事实供认不讳。供认：（1）2013年4月其应赵俊耀的要求进鑫同公司工作，当时鑫同公司已经在上海银行、中信银行共贷款3000万元，后来又从浦发银行和广发银行贷款3000万元归还前贷。鑫同公司向浦发银行新城支行、广发银行杭州分行申请贷款时，为了方便办理贷款，其据赵俊耀交待向银行相关工作人员对鑫同公司的经营等情况作了夸大介绍，告诉银行职员鑫同公司在杭州电信、浙江移动有七、八千万元的业务量。其余公司情况由张葳向银行职员介绍。其对公司的业务情况比较清楚，其在公司时基本每月都开会汇报公司的经营业务近况，包括可结算工程款、应支付施工队钱款、工程进展情况等。（2）其知道有两次广发银行杭州分行职员到杭州电信大楼去过，第一次2014年1月份，张葳打电话告诉其刚从杭州电信大楼里出来，中午安排吃饭，后其和张葳及银行职员一起在杭州大酒店吃了午饭；第二次是7月份，因银行职员联系不上张葳，赵俊耀让其把银行职员带到杭州电信大楼32楼会议室去，其就把银行职员带过去。（3）鑫同公司的资金使用都由赵俊耀负责，除了工程款、报销以外的支付到其他单位、个人的资金不需要其审批，都是赵俊耀安排的。鑫同公司账户一般不留什么钱。鑫同公司需要付钱而账上没有钱的时候，其就问赵俊耀要钱，赵俊耀有时会把钱打回到鑫同公司。如果赵俊耀确实没有钱打回来，其就想办法借钱来解决。赵俊耀讲鑫同公司不需要多少资金，有200万元流动资金就够用了，其余的钱他要去做贸易、投资、借给别人使用，实际上连200万元的流动资金赵俊耀也没有留在公司账户上，鑫同公司经常账上没有钱。（4）其从来没问过赵俊耀贷款的用途，因为其一直认为鑫同公司是赵俊耀的家族公司，其不享受股东权利，公司盈亏和其关系不大。 65、被告人钟根峰供述，对其参与骗取浦发银行新城支行、广发银行杭州分行贷款的客观事实供认不讳。供认：（1）2008年6月，其进入鑫同公司工作，起初从事驾驶员工作，后被委派到桐庐当项目经理，后任副总经理。总经理施强，财务总监张葳，具体业务、生产、管理由施强负责，近几年公司年业务量约五六百万元。2013年年底，施强组织开会的时讲过杭州电信公司还有100多万元未结算给鑫同公司。（2）大概2013年年底或者2014年年初，在瑞丰国际大厦杭州松源实业有限公司办公室，赵俊耀给了其两枚杭州电信公司的章，告知其银行职员要到杭州电信公司办理鑫同公司贷款手续，让其在34楼会客室等工作人员来盖章，如果银行工作人员问其是谁就回答是张某乙，其他不要多说。第一次张葳先把银行职员带到杭州电信公司的洽谈室，再打电话给其，其才上去，按照赵俊耀的指示盖章。（3）后来大概又有3次，每次都是赵俊耀在松源实业公司把中国电信杭州分公司计划财务部的公章及一张印有中国电信杭州分公司员工张某乙名字和其本人照片的工作证交给其，并嘱咐其冒充张某乙。第二次、第三次张葳带银行职员过来，盖章时张葳、银行职员及其都在场。第四次施强带银行职员过来盖章，施强、银行职员、其都在场。第三次银行职员核实过其身份并向其要名片，其就把赵俊耀给其的假工作牌让他们拍照。（4）当庭供认其多次帮赵俊耀、张葳归还信用卡透支款，赵俊耀多次向他人借款通过其个人账号转账。 上述证据均经庭审质证无疑，且证据之间相互印证，予以确认。 另查明，案发后公安机关依法查封了鑫同公司名下的浙A×××××东风牌、浙A×××××江铃牌、浙A×××××五菱牌、浙A×××××江铃牌、浙A×××××江铃全顺牌、浙A×××××猎豹牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××解放牌、浙A×××××解放牌、浙A×××××桑塔纳牌汽车及被告人张葳名下杭州市西湖区西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产。 证明本案事实的其他证据还有： 1、查封通知书、查封清单、车辆查询信息、房屋权属登记信息查询证明，证明：鑫同公司名下17辆车被查封的情况及被告人张葳所有的房产西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产（面积135.46平方米，金额44.4309万元，购买时间2013年11月25日，产籍号2-28-278-2253）被查封的情况。 2、抓获经过，证明2014年9月3日，被告人赵俊耀、钟根峰分别在杭州西溪晴雪园23幢1单元602室、中国人民解放军第117医院被抓获归案，被告人施强、张葳在杭州市延安路广发银行杭州分行被抓获归案。 3、户籍证明，证明四被告人的基本身份情况。 上述证据均经庭审质证无疑，予以确认。 关于被告人钟根峰所提未参与诈骗民生银行城东支行、中信银行余杭支行贷款及其辩护人所提指控钟根峰参与该两起贷款诈骗事实证据不足的辩解及辩护意见。经查：（1）庭审时赵俊耀供认向上海银行杭州分行申请贷款时，由其本人冒充温州移动公司及丽水移动公司职员在银行工作人员的核保材料上盖章。张葳辩称其原供述内容“钟根锋冒充工作人员一共5次，从第一次上海银行开始就参与”有误。（2）钟根峰在侦查阶段供认2013年年底或者2014年年初才开始帮助赵俊耀冒充杭州电信公司员工盖章，一共到杭州电信大楼盖过约四、五次章；当庭供称在同一银行申请贷款时，其不止一次到电信大楼盖章，故其原在侦查阶段供述总共盖章四次，并非指在四个不同银行的核保材料上盖章。钟根峰该辩解得到浦发银行新城支行及广发银行杭州分行职员田某、祝某等人相关证言印证，田某、祝某等银行职员分别代表浦发银行新城支行、广发银行杭州分行，前往杭州电信大楼核保至少2次，每次均由钟根峰以杭州电信公司张某乙的名义盖章。（3）公诉机关指控钟根峰参与诈骗民生银行城东支行、中信银行余杭支行贷款的事实，但未能提供相关银行职员的证言及辨认笔录以证明在杭州电信大楼核保材料上盖章的人员系钟根峰。相反，证人张某乙承认其也帮助赵俊耀加盖过赵俊耀提供给其的杭州电信公司的财务章2次；被告人赵俊耀当庭承认在向民生银行城东支行贷款过程中，其让张某乙在银行核保材料上盖过章。（4）赵俊耀、张葳的银行卡交易明细均有与张某乙资金往来的记录，张某乙还将其夫妇的多个银行账号提供给赵俊耀使用，结合上述张某乙证言及赵俊耀供述，不排除骗取中信银行余杭支行贷款时，赵俊耀安排张某乙等其他人而非钟根峰在银行核保材料上盖章的可能性。故指控钟根峰参与诈骗民生银行城东支行、中信银行余杭支行贷款证据不足，不予确认。被告人钟根峰及其辩护人所提相关辩解及辩护意见，予以采纳。 关于被告人张葳及其辩护人所提被公安机关查封的张葳名下两套住房，系张葳用自有资金购买、与所骗取的银行贷款无关的辩解。经查，被告人张葳名下的杭州市西湖区西溪晴雪园23-1-602室房产于2013年3月购置，价格人民币204万余元，鞍山市铁西区九道街253-19栋15层39号房产于2013年11月购置，价格人民币44万余元。被告人张葳在侦查阶段明确供认购买西溪晴雪园房产的200万元源于中信银行余杭支行的贷款、购买鞍山市铁西区九道街房产钱款源于赵俊耀。虽被告人张葳及其辩护人出举了张葳之母崔巧玲曾转账80万元至赵俊耀个人银行账户的凭证，但张葳年收入仅10万元左右，叶某、张葳用于公司资金走账、提现的个人银行账户有39万余元转至崔巧玲账户，叶某、张葳的个人银行账户频繁与其他人有资金往来，且被告人赵俊耀当庭表示没有欠崔巧玲钱款。故被告人张葳推翻原供述，依据不足，不予采纳。 关于被告人张葳所提其在行为当时不明知鑫同公司的实际经营状况，开具贷款所需发票时认为鑫同公司的应收款可以包括温州分公司的应收款，其带银行职员到杭州电信大楼确认资料时不明知钟根峰冒充杭州电信公司职员的辩解。经查：（1）据被告人张葳本人在侦查阶段的多次供述，及证人叶某、毛某、许某证言、被告人赵俊耀、施强及钟根峰供述，被告人张葳作为鑫同公司综合财务主任及赵俊耀的女友，明知鑫同公司的经营状况及应收账款数额，且被告人张葳明知鑫同公司和温州分公司在财务上独立核算。（2）张葳明知钟根峰系鑫同公司职员，故其看到钟根峰以杭州电信公司职员“张某乙”的身份在银行职员核保材料上加盖杭州电信公司财务章时，应当明知钟根峰冒充杭州电信公司职员的真相。且据被告人钟根峰供述，张葳带领银行职员前去杭州电信大楼核保盖章时，系张葳通知其到指定场所盖章。故被告人张葳上述辩解虚假，不予采纳。 关于被告人施强所提其不知道鑫同公司的实际财务状况，没有向银行工作人员虚假介绍鑫同公司的经营情况，认为鑫同公司向浦发银行新城支行、广东发展银行杭州分行申请贷款，均系正常续贷的辩解。经查，据被告人赵俊耀供述及施强、张葳在侦查阶段的供述，证人毛某、许某证言，被告人施强作为鑫同公司总经理了解鑫同公司的基本经营及财务状况，也明知赵俊耀以鑫同公司名义向浦发银行新城支行、广发银行杭州分行贷款，需要归还先前的银行贷款等，鑫同公司账上经常没有钱，赵俊耀还通过其个人借款。故被告人施强所提上述辩解及其辩护人所提相应辩护意见，均不予采纳。 关于被告人钟根峰所提其以杭州电信公司职员身份在银行职员确认资料上加盖印章时不知道赵俊耀的用意，不清楚骗取贷款的真相等辩解。经查：被告人钟根峰作为正常成人、鑫同公司的副总经理，应当明知赵俊耀让其冒充杭州电信公司职员在银行职员核保材料上，加盖赵俊耀提供给其的所谓杭州电信公司财务章之用途。且据银行职员证言及辨认笔录，在让被告人钟根峰盖章之前均讲明身份及所办理事项的用途。故被告人钟根峰所提上述辩解，不予采纳。被告人钟根峰介绍他人借款给赵俊耀，表明赵俊耀资金短缺，其借款行为并不能证明其相信鑫同公司具有归还3000万元贷款的能力。其辩护人所提相关辩护意见，不予采纳。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人赵俊耀、张葳以非法占有为目的，采用伪造财务报表、虚开工程结算发票、虚构应收账款予以质押等虚假手段，以鑫同公司的名义诈骗银行贷款，数额特别巨大，其行为均已构成贷款诈骗罪。被告人施强、钟根峰明知鑫同公司的真实经营状况且不具备获取银行贷款的条件，不顾贷款是否用于鑫同公司正当经营，不顾鑫同公司及赵俊耀、张葳是否具有还贷能力，帮助赵俊耀、张葳欺骗相关银行以骗取银行贷款，其行为亦构成贷款诈骗罪。公诉机关对四被告人指控罪名均成立。关于四被告人及其辩护人所提本案系鑫同公司单位犯罪，各被告人均无非法占有目的仅构成骗取银行贷款罪的辩解及辩护意见，经审理认为：鑫同公司注册资本严重不到位，股东虚设，实际由并非公司股东或法定代表人的被告人赵俊耀个人控制，公司账户资金随意通过赵俊耀、张葳、叶某等个人银行账号转账、现支、消费，骗取贷款后大部分钱款被赵俊耀用于还前债或出借给他人，故依法不能认定为单位犯罪。在诈骗浦发银行新城支行及广发银行杭州分行贷款时，鑫同公司严重资不抵债且基本亏损无盈利能力，赵俊耀、张葳以伪造工程合同及财务资料、虚构鑫同公司有数千万元应收账款，张葳、施强对银行工作人员虚假介绍公司经营情况，钟根峰冒充杭州电信公司职员帮助赵俊耀、张葳通过核保环节等手段，骗取银行贷款，而后由赵俊耀个人决定将所得贷款主要用于归还前债、借给他人、转至个人账号等，至今仅归还本息100余万元及以房抵债65万元，足见被告人赵俊耀、张葳具有非法占有贷款的主观故意，被告人施强、钟根峰有帮助赵俊耀、张葳非法占有贷款的主观故意。故四被告人均符合贷款诈骗罪的构成要件。相关辩解及辩护意见，均不予采纳。四被告人在共同犯罪中，被告人赵俊耀起意犯罪并积极找寻、联系放贷银行、伪造相关贷款资料、授意张葳、施强、钟根峰共同参与，决定贷款用途；被告人张葳作为鑫同公司综合财务部主任、赵俊耀的女友据赵俊耀的授意，积极参与准备虚假的贷款资料、向银行提供虚假的财务资料并对鑫同公司作虚假介绍、明知赵俊耀安排他人冒充杭州电信公司职员在银行核保材料上盖章而积极予以协助，故被告人赵俊耀、张葳均系主犯，其中赵俊耀系首犯；被告人施强、钟根峰在不同的环节起协助作用，系从犯，依法可减轻处罚，其辩护人所提相关辩护意见，予以采纳。被告人张葳的辩护人所提张葳系辅助人员、应列为第四被告人的辩护意见，与查证的被告人张葳的具体作用不符，不予采纳。被告人赵俊耀等四被告人的犯罪行为，给被害单位造成特别重大的经济损失，且被告人赵俊耀在犯罪过程中还有伪造其他单位公章及财务章等违法行为，故被告人赵俊耀及其辩护人请求对其轻判的意见，依据不足，不予采纳。据被告人张葳、施强、钟根峰在共同犯罪中的具体地位、作用、非法获利等因素，依法判处刑罚。据此，依照《中华人民共和国刑法》第一百九十三条第（二）项、第（三）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条之规定，判决如下： 一、被告人赵俊耀犯贷款诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张葳犯贷款诈骗罪，判处有期徒刑十三年，并处罚金人民币20万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2028年12月17日止。罚金限判决生效后一个月内缴纳）。 三、被告人施强犯贷款诈骗罪，判处有期徒刑七年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年12月18日起至2022年12月17日止。罚金限判决生效后一个月内缴纳）。 四、被告人钟根峰犯贷款诈骗罪，判处有期徒刑六年，并处罚金人民币6万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2014年9月3日起至2020年9月2日止。罚金限判决生效后一个月内缴纳）。 五、责令各被告人退赔违法所得共计人民币28029741.52元（包括公安机关查封的浙江鑫同通信工程有限公司名下的浙A×××××东风牌、浙A×××××江铃牌、浙A×××××五菱牌、浙A×××××江铃牌、浙A×××××江铃全顺牌、浙A×××××猎豹牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××江铃牌、浙A×××××解放牌、浙A×××××东风牌、浙A×××××东风牌、浙A×××××解放牌、浙A×××××解放牌、浙A×××××桑塔纳牌汽车及被告人张葳名下杭州市西湖区西溪晴雪园23-1-602室房产、鞍山市铁西区九道街253-19栋15层39号房产的拍卖所得款），按损失比例发还给被害单位上海浦东发展银行杭州新城支行及广东发展银行杭州分行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱敏明 人民陪审员王笑峻 人民陪审员朱丽华 二〇一五年十二月二十一日 书记员施迤","writId":"064946a5961e17edd46272cbb1b2ae5ca60","writName":"赵俊耀、张葳等犯贷款诈骗罪一审刑事判决书"}
