{"ajId":"607b7943-9857-423b-955d-333fa0575873","ajName":"被告人刘某某犯交通肇事罪一案","ajjbqk":" 洋县人民检察院指控，2015年12月24日9时30分，被告人刘某某驾驶陕AF2658号中型自卸货车由西向东行至洋县马溢路谢村镇后湾村路段，在左打方向避让前方由南向北通过道路的行人段某某的过程中，其车辆右前轮与段某某身体碰撞后，右后轮又将段某某身体碾压，致段某某死亡，发生道路交通事故。经陕西汉中汉辉法医司法鉴定所鉴定：段某某系交通事故外力致多发脏器损伤而死亡。洋县公安局交通警察大队道路交通事故认定书认定：刘某某负事故的主要责任，段某某负事故的次要责任。 认定上述事实的证据有书证、现场勘验、检查笔录及照片、鉴定意见、证人证言、被告人的供述与辩解等。被告人刘某某的行为已构成交通肇事罪，提请依法判处。 被告人刘某某对起诉书指控不持异议，且表示自愿认罪，请求法庭对其从轻处罚。 经审理查明，2015年12月24日9时30分，被告人刘某某驾驶陕AF2658号中型自卸货车由西向东行至洋县马溢路谢村镇后湾村路段，在避让前方由南向北通过道路的行人段某某的过程中，其车辆右前轮与段某某身体碰撞，致段某某倒地后，其车辆右后轮又将段某某身体碾压，致段某某当场死亡，发生道路交通事故。 经陕西汉中汉辉法医司法鉴定所鉴定：段某某系交通事故外力致多发脏器损伤而死亡。 经洋县公安局交通警察大队道路交通事故责任认定：刘某某负事故的主要责任，段某某负事故的次要责任。 案发后，经洋县道路交通事故人民调解委员会调解，被告人刘某某及其亲属与被害人家属达成了赔偿协议，赔偿款34万元已经履行完毕，被害人家属书面表示对被告人刘某某的行为予以谅解，建议从轻处罚。 认定上述事实的证据有： 1、道路交通事故案件登记表、受案登记表、立案决定书，证实该案立案、侦破等情况。 2、洋县公安局交通警察大队行政强制措施凭证，证实案发后于2015年12月24日将刘某某的肇事车辆予以扣留。 3、驾驶证、行驶证复印件，机动车及驾驶人信息查询结果单，证实经查询被告人刘某某持有准驾车型驾驶证，其驾驶的肇事车辆属于徐某某所有。 4、称重单、酒精检测报告，证实案发时被告人刘某某并未饮酒驾车，但其所驾驶的肇事车辆载物超过核定载质量。 5、现场勘查笔录及照片、道路事故现场图，证实案发后侦查人员对案发现场进行勘查并绘制现场图，拍摄照片附卷。 6、车辆痕迹检验，证实被告人刘某某驾驶的陕AF2658号中型自卸货车，该车右前轮内侧胎面附着血迹，右后轮胎面附着人体组织及血迹。 7、死亡医学证明书、死亡注销证明，证实被害人段某某生于2013年2月20日，案发当天因交通事故在送往洋县医院抢救前死亡。 8、洋县公安局交通警察大队洋公交认字［2015］467号道路交通事故认定书及送达回执，证实刘某某负事故的主要责任，段某某负事故的次要责任。该认定书已送达被告人刘某某及被害人的亲属。 9、陕西汉中汉辉法医司法鉴定所［2015］88号法医学检验报告书及鉴定结论告知书，证实被害人段某某系交通事故外力致多发脏器损伤而死亡。该鉴定结论已告知被告人刘某某及被害人的亲属。 10、证人李某某证言，证实2015年12月24日早9时 许她丈夫刘某某驾驶陕AF2658号中型自卸货车由西向东往尧柏水泥厂行驶，她在副驾驶上坐着，当时案发地的路南边有一个修理摩托车的店面，门前停着一辆三轮摩托车，刘某某驾车行至该处时突然从三轮车后跑出来一个小孩，小孩是从路南往路北跑，刘某某看到小孩后就赶紧打方向及踩刹车避让小孩，后将车停在了路中黄线偏北的地方，她下车查看发现小孩在车右后轮后面的地上躺着已经死亡了。刘某某下车后就打了110报警和120急救，报警后她和刘某某就走到谢村镇派出所等交警大队的警察来。 11、证人段某甲证言，证实2015年12月24日早9时许他在自己开办的摩托车点前面补胎，他妻子赵某某带着他儿子段某某由南向北从他开办的摩托车店往路对面的电动车店走时他突然听到“砰”的一声，他站起来回头看见他儿子段某某在一辆号牌为陕AF2658的蓝色拉料车右后轮后面躺着，他和妻子跑过去时儿子段某某已经死亡了。 12、证人赵某某证言，证实2015年12月24日早9时许她拉着儿子段某某从她家在路南开办的摩托车店往路北的电动车店走，快走到路北边时她松开了儿子段某某的手，这时由西向东驶来一辆蓝色的大货车将她儿子段某某碰倒了，货车的右后轮从段某某身上碾压过去，她和丈夫段某甲跑过去看时儿子段某某已经死亡了。 13、证人李某甲证言，证实案发当天早9时许他将三轮摩托车骑到段某甲开办的摩托车店里补胎，段某甲的妻子和他儿子都在店里，过了一会儿段某甲的妻子到路对面的电动车店里去了，随后段某甲的儿子也从马溢路的路南往路北跑，小孩刚跑到路中间，这时他与段某甲都看见一辆由东向西行驶的大货车离小孩只有两三米了，那大货车当时虽然减了速并往左打方向避让了，但车辆右前轮仍把小孩碰倒了，车辆右后轮又从小孩身上碾压过去后车辆才刹住。后从车上下来一男一女离开现场往东走了，小孩已经当场死亡。 14、洋县道路交通事故调解委员会调解协议书及谅解书，证实被告人刘某某及其亲属与段某某的亲属达成民事赔偿协议，赔偿款34万元已履行清楚。段某某的亲属书面表示对被告人刘某某的行为予以谅解，建议从轻处罚。 15、办案说明，证实案发后被告人刘某某拨打110报警后又到谢村镇派出所投案。 16、被告人刘某某的户籍证明，证实刘某某生于1977年7月3日，具有刑事责任能力。 17、被告人刘某某的供述，证实2015年12月24日早9时许，他驾驶号牌为陕AF2658的中型自卸货车拉着一车石灰石往尧柏水泥厂行驶，行至案发地时他看到路南边的场院里停了一辆三轮摩托车，该三轮车头朝南、车尾朝北，车厢尾部和路南道沿平齐，他驾车离三轮摩托车约有5米远时突然看到从三轮摩托车东面跑出一个小孩，小孩由南向北往马路对面跑，他就赶紧刹车减速并向左打方向，车已经快走到路北边了，但还是没有让过小孩，车的右前角将小孩碰到在地，车由于惯性又向前滑行，右后轮从小孩身上碾压过去。他和妻子下车后一边往谢村派出所走，一边拨打了110报警电话和120急救电话。 以上证据，经当庭举证、质证，证据来源合法，内容客观真实，相互关联，相互印证，可以证明上述事实。 ","cpfxgc":"本院认为，被告人刘某某驾驶车辆，发生重大交通事故致一人死亡，且负事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，依法应予惩处。洋县人民检察院指控被告人刘某某犯交通肇事罪罪名成立。鉴于被告人刘某某和被害人家属达成了赔偿协议并取得被害人家属的谅解，且在审理中自愿认罪，可酌情对被告人从轻处罚。被告人犯罪后有悔罪表现，宣告缓刑对其所在的社区没有重大不良影响，可依法对被告人宣告缓刑。根据《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条及最高人民法院《关于审理交通肇事案件具体应用法律若干问题的解释》第三条之规定，判决如下：","pjjg":" 被告人刘某某犯交通肇事罪，判处有期徒刑七个月，宣告缓刑一年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向汉中市中级人民法院提出上诉，书面上诉的，应当提供上诉状正本一份、副本两份。","qw":"被告人刘某某犯交通肇事罪一案刑事判决书 陕西省洋县人民法院 刑事判决书 （2016）陕0723刑初46号 公诉机关洋县人民检察院 被告人刘某某，男，汉族，初中文化，农民。1998年12月2日因犯抢劫罪被洋县人民法院判处有期徒刑四年，并处罚金人民币2000元。2015年12月24日因涉嫌交通肇事罪被洋县公安局刑事拘留，2015年12月31日被洋县公安局取保候审。经本院决定，2016年4月19日被取保候审。 洋县人民检察院以洋检公诉刑诉（2016）18号起诉书，指控被告人刘某某犯交通肇事罪，于2016年4月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。洋县人民检察院检察员庞久丽出庭支持公诉，被告人刘某某到庭参加诉讼。本案现已审理终结。 洋县人民检察院指控，2015年12月24日9时30分，被告人刘某某驾驶陕AF2658号中型自卸货车由西向东行至洋县马溢路谢村镇后湾村路段，在左打方向避让前方由南向北通过道路的行人段某某的过程中，其车辆右前轮与段某某身体碰撞后，右后轮又将段某某身体碾压，致段某某死亡，发生道路交通事故。经陕西汉中汉辉法医司法鉴定所鉴定：段某某系交通事故外力致多发脏器损伤而死亡。洋县公安局交通警察大队道路交通事故认定书认定：刘某某负事故的主要责任，段某某负事故的次要责任。 认定上述事实的证据有书证、现场勘验、检查笔录及照片、鉴定意见、证人证言、被告人的供述与辩解等。被告人刘某某的行为已构成交通肇事罪，提请依法判处。 被告人刘某某对起诉书指控不持异议，且表示自愿认罪，请求法庭对其从轻处罚。 经审理查明，2015年12月24日9时30分，被告人刘某某驾驶陕AF2658号中型自卸货车由西向东行至洋县马溢路谢村镇后湾村路段，在避让前方由南向北通过道路的行人段某某的过程中，其车辆右前轮与段某某身体碰撞，致段某某倒地后，其车辆右后轮又将段某某身体碾压，致段某某当场死亡，发生道路交通事故。 经陕西汉中汉辉法医司法鉴定所鉴定：段某某系交通事故外力致多发脏器损伤而死亡。 经洋县公安局交通警察大队道路交通事故责任认定：刘某某负事故的主要责任，段某某负事故的次要责任。 案发后，经洋县道路交通事故人民调解委员会调解，被告人刘某某及其亲属与被害人家属达成了赔偿协议，赔偿款34万元已经履行完毕，被害人家属书面表示对被告人刘某某的行为予以谅解，建议从轻处罚。 认定上述事实的证据有： 1、道路交通事故案件登记表、受案登记表、立案决定书，证实该案立案、侦破等情况。 2、洋县公安局交通警察大队行政强制措施凭证，证实案发后于2015年12月24日将刘某某的肇事车辆予以扣留。 3、驾驶证、行驶证复印件，机动车及驾驶人信息查询结果单，证实经查询被告人刘某某持有准驾车型驾驶证，其驾驶的肇事车辆属于徐某某所有。 4、称重单、酒精检测报告，证实案发时被告人刘某某并未饮酒驾车，但其所驾驶的肇事车辆载物超过核定载质量。 5、现场勘查笔录及照片、道路事故现场图，证实案发后侦查人员对案发现场进行勘查并绘制现场图，拍摄照片附卷。 6、车辆痕迹检验，证实被告人刘某某驾驶的陕AF2658号中型自卸货车，该车右前轮内侧胎面附着血迹，右后轮胎面附着人体组织及血迹。 7、死亡医学证明书、死亡注销证明，证实被害人段某某生于2013年2月20日，案发当天因交通事故在送往洋县医院抢救前死亡。 8、洋县公安局交通警察大队洋公交认字［2015］467号道路交通事故认定书及送达回执，证实刘某某负事故的主要责任，段某某负事故的次要责任。该认定书已送达被告人刘某某及被害人的亲属。 9、陕西汉中汉辉法医司法鉴定所［2015］88号法医学检验报告书及鉴定结论告知书，证实被害人段某某系交通事故外力致多发脏器损伤而死亡。该鉴定结论已告知被告人刘某某及被害人的亲属。 10、证人李某某证言，证实2015年12月24日早9时 许她丈夫刘某某驾驶陕AF2658号中型自卸货车由西向东往尧柏水泥厂行驶，她在副驾驶上坐着，当时案发地的路南边有一个修理摩托车的店面，门前停着一辆三轮摩托车，刘某某驾车行至该处时突然从三轮车后跑出来一个小孩，小孩是从路南往路北跑，刘某某看到小孩后就赶紧打方向及踩刹车避让小孩，后将车停在了路中黄线偏北的地方，她下车查看发现小孩在车右后轮后面的地上躺着已经死亡了。刘某某下车后就打了110报警和120急救，报警后她和刘某某就走到谢村镇派出所等交警大队的警察来。 11、证人段某甲证言，证实2015年12月24日早9时许他在自己开办的摩托车点前面补胎，他妻子赵某某带着他儿子段某某由南向北从他开办的摩托车店往路对面的电动车店走时他突然听到“砰”的一声，他站起来回头看见他儿子段某某在一辆号牌为陕AF2658的蓝色拉料车右后轮后面躺着，他和妻子跑过去时儿子段某某已经死亡了。 12、证人赵某某证言，证实2015年12月24日早9时许她拉着儿子段某某从她家在路南开办的摩托车店往路北的电动车店走，快走到路北边时她松开了儿子段某某的手，这时由西向东驶来一辆蓝色的大货车将她儿子段某某碰倒了，货车的右后轮从段某某身上碾压过去，她和丈夫段某甲跑过去看时儿子段某某已经死亡了。 13、证人李某甲证言，证实案发当天早9时许他将三轮摩托车骑到段某甲开办的摩托车店里补胎，段某甲的妻子和他儿子都在店里，过了一会儿段某甲的妻子到路对面的电动车店里去了，随后段某甲的儿子也从马溢路的路南往路北跑，小孩刚跑到路中间，这时他与段某甲都看见一辆由东向西行驶的大货车离小孩只有两三米了，那大货车当时虽然减了速并往左打方向避让了，但车辆右前轮仍把小孩碰倒了，车辆右后轮又从小孩身上碾压过去后车辆才刹住。后从车上下来一男一女离开现场往东走了，小孩已经当场死亡。 14、洋县道路交通事故调解委员会调解协议书及谅解书，证实被告人刘某某及其亲属与段某某的亲属达成民事赔偿协议，赔偿款34万元已履行清楚。段某某的亲属书面表示对被告人刘某某的行为予以谅解，建议从轻处罚。 15、办案说明，证实案发后被告人刘某某拨打110报警后又到谢村镇派出所投案。 16、被告人刘某某的户籍证明，证实刘某某生于1977年7月3日，具有刑事责任能力。 17、被告人刘某某的供述，证实2015年12月24日早9时许，他驾驶号牌为陕AF2658的中型自卸货车拉着一车石灰石往尧柏水泥厂行驶，行至案发地时他看到路南边的场院里停了一辆三轮摩托车，该三轮车头朝南、车尾朝北，车厢尾部和路南道沿平齐，他驾车离三轮摩托车约有5米远时突然看到从三轮摩托车东面跑出一个小孩，小孩由南向北往马路对面跑，他就赶紧刹车减速并向左打方向，车已经快走到路北边了，但还是没有让过小孩，车的右前角将小孩碰到在地，车由于惯性又向前滑行，右后轮从小孩身上碾压过去。他和妻子下车后一边往谢村派出所走，一边拨打了110报警电话和120急救电话。 以上证据，经当庭举证、质证，证据来源合法，内容客观真实，相互关联，相互印证，可以证明上述事实。 本院认为，被告人刘某某驾驶车辆，发生重大交通事故致一人死亡，且负事故的主要责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，构成交通肇事罪，依法应予惩处。洋县人民检察院指控被告人刘某某犯交通肇事罪罪名成立。鉴于被告人刘某某和被害人家属达成了赔偿协议并取得被害人家属的谅解，且在审理中自愿认罪，可酌情对被告人从轻处罚。被告人犯罪后有悔罪表现，宣告缓刑对其所在的社区没有重大不良影响，可依法对被告人宣告缓刑。根据《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条及最高人民法院《关于审理交通肇事案件具体应用法律若干问题的解释》第三条之规定，判决如下： 被告人刘某某犯交通肇事罪，判处有期徒刑七个月，宣告缓刑一年。 （缓刑考验期从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向汉中市中级人民法院提出上诉，书面上诉的，应当提供上诉状正本一份、副本两份。 审判长张荣琴 人民陪审员周文光 人民陪审员任崇军 二〇一六年七月十九日 书记员王帅杰","writId":"046c496a8111ac22abc536e25d7036db36b","writName":"被告人刘某某犯交通肇事罪一案刑事判决书"}
