{"ajId":"cefc48fe-5816-4d4e-af39-6d858b45d989","ajName":"尉钟贪污、挪用公款一案","ajjbqk":" 北京市第一中级人民法院判决认定： 一、贪污的事实 被告人尉钟于2007年至2014年间，利用担任北京长峰科威光电技术有限公司（以下简称科威公司）副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款人民币2093万余元（以下币种均为人民币）非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司（以下简称颐明蔚公司）增加注册资本、为其本人及亲属等人购买房产、车辆、支付车辆保险、维修费用等事项。具体犯罪事实如下： （一）被告人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 （二）被告人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 （三）被告人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司（以下简称智华中泰公司）与北京中陆航星科技有限公司（以下简称中陆航星公司）签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 （四）被告人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉某购买房产。 （五）被告人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 （六）被告人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某支付车辆保险、维修等费用。 （七）被告人尉钟于2013年6月间，利用担任科威公司总经理的职务便利，将科威公司公款80万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 （八）被告人尉钟于2014年2月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款130万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 （九）被告人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款56万余元非法占为己有，用于偿还其信用卡个人消费。 二、挪用公款的事实 被告人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款788万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）被告人尉钟于2007年6月5日至2008年1月24日，利用担任科威公司副总经理的职务便利，采用签订虚假合同的方式，将科威公司公款18万元转出，为雷某购买房产。 （二）被告人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 （三）被告人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 （四）被告人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 （五）被告人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 一审法院认定上述事实的证据有书证、证人证言、被告人供述和辩解等。 根据上述事实和相关法律规定，一审法院作出如下判决：一、被告人尉钟犯贪污罪，判处有期徒刑十四年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑六年，决定执行有期徒刑十七年，并处罚金人民币二百万元。二、责令被告人尉钟继续退赔违法所得及孳息、继续追缴被挪用的公款，发还北京长峰科威光电技术有限公司。扣押、冻结在案的财物依法处理。 尉钟的上诉理由为：1、其以个人身份到科威公司工作，并非被委派从事公务的国家工作人员，一审认定贪污罪和挪用公款罪罪名有误。2、贪污罪第一项事实中，其已得到总经理赵某的同意，且事后已归还借款。3、贪污罪第二项事实中，购房款源自其2002年至2007年的销售提成，和经赵某同意后预支其2008年至2012年的绩效提成，且事后已归还。4、贪污罪第三项事实中，不应认定占用全部合同款即350万元。5、贪污罪第四项、第五项和第六项事实中，均通过购买科威公司库存探测器的方式归还。6、贪污罪第七项事实中，增加注册资本的来源为其历年应得而未领取的奖金。7、贪污罪第八项事实中，增加注册资本的来源为其与管某做生意的分红。8、贪污罪第九项事实中，信用卡的商超消费不能证明与其有关。9、在案扣押的现金不都是科威公司的小金库，还有其银行卡现金和颐明蔚公司的小金库。10、一审量刑过重。 尉钟的辩护人提出以下辩护意见：1、尉钟到科威公司工作只是个人兼职，并非受任何人委派，因此不属于国家工作人员，一审定性有误。2、贪污罪第一项事实与挪用公款罪的第一项事实均出自同一笔120万元，却被认定为两种罪名自相矛盾；尉钟在使用该笔钱时已经总经理赵某同意，且已归还，至多构成挪用资金罪。3、贪污罪第二项事实中，尉钟通过不领取其个人绩效奖励的方法，已偿还该725万元购房款，主观上并无贪污故意。4、贪污罪第三项事实中，不能排除尉钟已经偿还，即使认定构成犯罪，金额也只有探测器的成本180万元。5、贪污罪第四项、第五项事实中，尉钟均通过购买科威公司探测器的方式归还所涉资金。6、贪污罪第六项事实中，不应直接认定涉案的120万元是科威公司的公款。7、贪污罪第七项事实中，80万元来源于尉钟未实际领取、存放在小金库中的个人奖金，不是科威公司的公款。8、贪污罪第八项事实中，认定的130万元与倒现协议的钱数对不上，且不能排除该钱是管某给尉钟分红的可能。9、贪污罪第九项事实中，现有证据不能证明其中39万元商超消费系个人消费。10、尉钟有自首情节，一审数罪并罚后反而重于同等金额的贪污罪一罪显然不当。11、一审判决处置的涉案财物中，有尉钟与案外人的合法出资，请求法院改判由尉钟直接退赃。 北京市人民检察院检察员的出庭意见为：一审判决认定尉钟系国家工作人员结论正确，但是判决对身份的认定表述不当，应予纠正；认定尉钟犯贪污罪、挪用公款罪事实清楚，证据确实充分，定性准确，量刑适当，审理程序合法，建议二审法院驳回上诉，维持原判。二审期间，检察机关还提交了部分书证及证人证言。 本院经审理查明： 一、贪污的事实 上诉人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款1880万余元非法占为己有，用于为其本人及亲属、情人等购买房产、车辆、支付车辆保险、维修费用、信用卡消费等事项。具体犯罪事实如下： （一）上诉人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 （二）上诉人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 （三）上诉人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的智华中泰公司与中陆航星公司签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 （四）上诉人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉某购买房产。 （五）上诉人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 （六）上诉人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某支付车辆保险、维修等费用。 （七）上诉人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款53万余元非法占为己有，用于偿还其信用卡个人消费。 二、挪用公款的事实 上诉人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款770万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）上诉人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 （二）上诉人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 （三）上诉人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 （四）上诉人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 认定上述事实的全部证据，已经一审法院庭审质证属实后予以确认，本院经审核属实亦予以确认。 本院认为，上诉人尉钟身为国有事业单位委派到非国有公司从事公务的人员，利用职务上的便利，将本单位财物非法占为己有，数额特别巨大，其行为已构成贪污罪；同时其利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，进行营利活动或者超过三个月未还，数额巨大，情节严重，其行为亦构成挪用公款罪，依法应予数罪并罚。上诉人尉钟虽对其主体身份存在辩解，但仍如实供述贪污罪的部分事实及挪用公款罪的全部事实，且部分涉案赃款赃物已经追缴，依法可对其所犯贪污罪、挪用公款罪从轻处罚。 结合检察机关、上诉人及其辩护人各方所提意见，本院综合分析评判如下： 一、关于尉钟是否具有国家工作人员身份 经查，根据案发后航天二院第二十五所（以下简称二十五所）出具的证明，科威公司成立之初，由二十五所派出尉钟同志到公司任职，经科威公司董事会聘任为副总经理。在案调取的尉钟与二十五所的聘用合同、尉钟申请调出二十五所的调出申请报告、尉钟在二十五所的工资发放情况、社保缴费信息、二十五所关于停发尉钟工资的通知、二十五所关于其有关情况的说明、干部履历表等书证可以证实，自2002年3月至2014年12月案发前，尉钟的人事档案关系一直保留在二十五所，为事业单位职工身份，由二十五所为其办理社会保险等，并享受二十五所的单位福利。 根据证人赵某和王某二人的证言，赵某提名尉钟任副总经理时曾征求过二十五所的意见，之所以要征求二十五所的意见，就是因为尉钟系二十五所人员，当时同为二十五所、任光学室室主任的王某就因为二十五所不同意，没有被提名。由此可见，即使是辩方所认可的兼职行为，也并不能否定委派单位的意志，恰恰相反，尉钟长期的兼职行为显然得到了委派单位的认可或者同意，体现了国有事业单位二十五所的意志。 根据最高人民法院、最高人民检察院《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》（以下简称《意见》）第六条，经国家机关、国有公司、企业、事业单位提名、推荐、任命、批准等，在国有控股、参股公司及其分支机构中从事公务的人员，应当认定为国家工作人员。具体的任命机构和程序，不影响国家工作人员的认定。经国家出资企业中负有管理、监督国有资产职责的组织批准或者研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，应当认定为国家工作人员。一方面，委派在形式上可以不拘一格，如任命、指派、提名、推荐、认可、同意、批准等均无不可；另一方面，区分是否委派的关键不在于行为人管理职位的直接来源，而是在于其管理职位与相关国有单位的意志行为是否具有关联性和延续性。具体依照何种程序、形式取得非国有企业的管理职位，对于成立委派与否的认定不具有决定性意义。事实上，尉钟之所以能够在科威公司的经营管理层获得职位，与二十五所的指派密不可分。北京航天长峰股份有限公司（以下简称长峰股份公司）党委书记尚某的证言也印证了，2010年6月13日长峰股份公司之所以决定向科威公司董事会推荐尉钟担任总经理，正是因为尉钟系二十五所派到科威公司工作的元老级人物，一定要维护国有资产保值增值的利益。 同时，根据上述《意见》，国家出资企业中的国家工作人员，在国家出资企业中持有个人股份或者同时接受非国有股东委托的，不影响其国家工作人员身份的认定。尽管此情形下行为人具有多重代表性，作为国家出资企业的经营管理人员，首先需要代表企业的利益；作为国有出资主体的委派人员，又需要对国有出资主体负责；作为实际出资人，又具有个人利益的代表性，但是，三种利益又是协调一致的一个整体，不能人为割裂，更不能相互否定。虽然本案中尉钟在科威公司成立时，还具有北京兰光天盾红外光电高技术研究所（以下简称兰光天盾）自然人股东身份，但在其具有多重身份的情况下，只要科威公司中存在国有事业单位二十五所的权益，尉钟与二十五所之间的联系就没有中断，尉钟始终是国有事业单位二十五所的直接代表，不影响其国家工作人员身份的认定。 综上，本院认为，尉钟系受国有事业单位二十五所委派到非国有公司科威公司从事公务的人员，依照刑法第九十三条之规定，以国家工作人员论。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 二、关于一审认定的第一项贪污75万余元的事实与第一项挪用公款18万元的事实 本院经审查后认为，该两项事实中的款项均出自同一笔钱，故具有紧密的关联性。上诉人尉钟对自己通过指使黎某，使用北京联友伟业商贸中心（以下简称联友伟业）名义与科威公司签订虚假合同、套取科威公司公款120万余元，用于为雷某个人购房的事实供认不讳。证人黎某、王某1证言对此也予以印证，证实联友伟业与科威公司合同虚假，并证实按照尉钟的指令将套取的公款交给雷某母亲。雷某证言进一步佐证领款和购房经过，科威公司账上对该笔支出已平账，足以认定贪污犯罪成立。但原公诉机关和一审法院将黎某未予释明的大吊舱回扣购房款45万元认定为尉钟贪污120万余元的部分还款后予以扣除，仅认定贪污75万余元，对45万元中超过三个月才归还的第四笔18万元认定为挪用公款，导致一个犯意支配下的一个行为被人为割裂、作为数罪评价，结论前后矛盾、明显不妥。况且所谓的归还行为也只是将45万元还到科威公司的账外资金中，依然脱离了被害单位的控制，仍应评价为贪污一罪。鉴于原公诉机关对该项事实仅指控贪污75万余元，本院不宜扩大指控数额，故对已归还的18万元无法再认定为挪用公款罪。上诉人尉钟关于事前经赵某同意、事后已全额归还的辩解，与在案赵某和黎某的证言矛盾，亦无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 三、关于一审认定的第二项贪污725万余元的事实 上诉人尉钟对其采取签订虚假合同、套取科威公司资金用于个人购房的事实供认不讳。证人关某、孟某的证言也能证明合同虚假以及将科威公司公款转账支付给北京新凤凰城房地产开发有限公司的事实。黎某证言证实725万余元在科威公司财务账上已经平账，上述证言均有书证予以佐证。该项事实无论从行为手段上看，还是从款项用途上看，均符合贪污罪构成要件。证人赵某否认同意尉钟以签订虚假合同的方式套取借用公款，也无证据证明尉钟将公款归还科威公司或办理了以其个人奖金和提成折抵其所套取公款的手续。虽然事后长峰股份公司出具说明，证实科威公司仍有应发放给尉钟而未兑现的各种薪酬奖励共计38.69万元，但该问题系尉钟与科威公司之间的劳资纠纷，显然不能作为其利用职务之便签订虚假合同、套取公司公款的借口，更不能成为否定其贪污犯罪的合法理由。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 四、关于一审认定的第三项贪污350万元的事实 上诉人尉钟对于以智华中泰公司名义与中陆航星公司签订合同以及指使黄某使用科威公司探测器原件等材料、利用科威公司场所为中陆航星公司加工、组建5台红外成像设备的事实没有异议，对此也有黄某证言、材料出库手续等书证予以印证。即能够认定为中陆航星公司加工探测器系利用科威公司人员、材料、技术等条件，故中陆航星公司所付350万元合同款应全部归属于科威公司，且不应仅认定探测器的成本价格。尉钟关于犯罪起因的辩解不影响贪污行为性质的认定。对于尉钟辩称该单合同履行完后曾要求黎某归还使用科威公司原材料成本一说，黎某予以否认。结合黄某证言和科威公司关于探测器领用财务账务处理的说明等书证，可以看出黄某使用的材料在科威公司账上已作为成本核销，不存在归还可能。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 五、关于一审认定的第四项贪污400万元的事实 上诉人尉钟对其采取签订虚假合同、套取科威公司资金用于为儿子购房的事实供认不讳。证人周某、闫某的证言也能证明合同虚假以及将科威公司公款400万元转账支付给北京搜候房地产有限责任公司的事实，另有相关合同、银行电汇凭证等书证予以佐证。该项事实无论从行为手段上看，还是从款项用途上看，均符合贪污罪构成要件。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 六、关于一审认定的第五项贪污150万元的事实 上诉人尉钟的供述和证人闫某、李某、林某等人的证言能够相互印证，共同证明该项事实中的150万元系尉钟从周某处套取的科威公司公款的一部分，尉钟通过李某借给林某使用之后，林某归还。但是该笔150万元没有归还到科威公司，而是按照尉钟的指示，直接转账至雷某的小姨名下银行账户，用于雷某个人购房。黎某证言则证实150万元在小金库的记账和平账情况。在案雷某购房合同、银行交易明细、科威公司小金库账目等书证能够与上述供述、证言相互印证，足以认定贪污事实。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 七、关于一审认定的第六项贪污126万余元的事实 证人吕某的证言和科威公司买卖合同、电汇凭证、银行对账单等书证能够证实，该项事实中的120万元系2011年10月科威公司与北京锐科芯创科技有限公司签订的虚假合同中的部分款项，该款项经由丁某的银行账户转账至郭某招商银行账户。尉钟供认郭某的银行卡由其个人控制，卡内120万元中110余万元用于为其妻子购买奥迪A8支付购车款，余款10余万元转至其岳父账户。该辆奥迪A8汽车一直由其妻子使用，截至2014年底，该车的保险、保养、维修等费用均使用科威公司支票结算，合计6万余元，足以认定贪污事实。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 八、关于一审认定的第七项贪污80万元（原指控120万元）的事实 原公诉机关指控该项事实为，尉钟贪污科威公司公款120万元，为其实际控制的颐明蔚公司增加注册资本。上诉人尉钟对于120万元系科威公司公款有异议，辩称小金库内资金不仅包括科威公司的资金，还包括科威公司帮助其他客户换的现金以及其个人未提取的各种奖金。经查，一审认定系科威公司公款主要依据黎某、张某二人证言，但黎某并未在小金库上记账该笔120万元支出，书证也仅能证实120万元源于张某个人银行卡，无法证实120万元如何从科威公司账上套取后进入小金库，尉钟关于个人奖金暂存小金库的辩解无法排除，因此目前认定120万元（包括一审认定的80万元）系科威公司公款的证据不足。对于尉钟及其辩护人的该项辩解和辩护意见，本院予以采纳。 九、关于一审认定的第八项贪污130万元的事实 现有证据能够认定2013年8月1日科威公司和深圳市福田区赛格电子市场瑞芯科电子商行（以下简称瑞芯科）签订的332万余元购货合同虚假，合同款已经由科威公司向瑞芯科实际支付，并以相关发票平账。但目前认定2014年2月13日丁某广发银行账户汇入马某账户130万元，源于该笔虚假合同的证据链并不完整。尉钟未供述130万元源于332万余元假合同；黎某和张某仅能证实332万余元假合同仅回款200万元现金，剩余132万余元尉钟让黎某和张某别管了；管某、丁某不在案，无法证实130万元与虚假合同存在关联，也无法证实余款132万余元是否已经交付尉钟。故一审认定该项贪污的事实不清、证据不足。对于尉钟及其辩护人的该项辩解和辩护意见，本院予以采纳。 十、关于一审认定的第九项贪污56万余元的事实 在案有信用卡交易明细、保险单转账明细、尉钟提供给单位的报销发票、借款单和还款凭证，能够确认2010年8月至2014年12月间，尉钟使用浦发银行信用卡为其个人和儿子购买保险费用共计14万余元，和尉钟使用信用卡多次进行商超类消费39万余元的个人支出，均系使用科威公司公款偿还，并以未实际入库的办公用品、电脑耗材等名目在科威公司报销，上述行为均符合贪污罪构成要件。但一审对于保险费用计算有误，本院予以纠正。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 十一、关于一审认定的第二项至第五项挪用公款的事实 因上诉人尉钟及其辩护人对事实部分并无异议，仅认为构成挪用资金罪。关于上诉人的主体身份认定，如前所述，本院认为尉钟系国家工作人员，故对于尉钟及其辩护人的该项辩护意见，本院不予采纳。 十二、关于自首情节的认定 在案证据证明，长峰股份公司于2014年12月向海淀区检察院举报了尉钟涉嫌贪污罪的犯罪线索，长峰股份公司领导以谈次年工作计划为由，电话通知尉钟到科威公司，后被侦查机关带回海淀区检察院接受调查，因此尉钟不属于自动投案。尉钟到案后虽主动交代侦查机关未掌握的大部分贪污事实，但在其供述前，侦查机关已掌握尉钟其他贪污事实和挪用公款事实，故不能认定尉钟系自首。对于尉钟辩护人的该项辩护意见，本院不予采纳。 十三、关于数罪并罚后是否量刑失衡 本院认为，行为人犯一罪和行为人犯数罪，无论在社会危害性还是人身危险性方面都应有所区别。对于行为人犯数罪的情形，刑法规定了数罪并罚规则对行为人合并处罚，从而保障罪责刑相适应这一基本原则的实现。从表面上看，一审对尉钟犯贪污罪和挪用公款罪的单独量刑均在法定刑幅度范围内，但在并罚刑期的最终确定上，忽视了本案中贪污罪与挪用公款罪在法益侵害方面的关联性和差异性。两罪均是对公共财产的犯罪，贪污罪是对公共财物所有权的侵害，挪用公款罪是对公款使用权的侵害，故相同数额的贪污罪显然比挪用公款罪危害性更大，量刑理应更重。因此，在对同一公款来源案件中，同时犯有贪污罪和挪用公款罪的行为人量刑时，有必要将并罚结果与单一犯贪污罪和单一犯挪用公款罪的结果进行比较。具体到本案，即对尉钟的量刑结果应介于挪用公款相同数额和贪污相同数额之间，较为适宜。故对于尉钟及其辩护人的该项辩护意见，本院予以采纳。 十四、关于涉案财物处置 ","cpfxgc":"本院认为，任何人不得因犯罪行为而获益，在对涉案财物处置时，亦需审查有无行为人或者案外人的合法财产。根据刑法，犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。最高人民法院《关于刑事裁判涉财产部分执行的若干规定》第十条规定：对赃款赃物及其收益，人民法院应当一并追缴。被执行人将赃款赃物投资或者置业，对因此形成的财产及其收益，人民法院应予追缴。被执行人将赃款赃物与其他合法财产共同投资或者置业，对因此形成的财产中与赃款赃物对应的份额及其收益，人民法院应予追缴。因此，对于上诉人尉钟将赃款与其他合法财产共同置业，所形成的涉案房产及车辆中与赃款对应的份额及其收益，应予一并追缴，且违法所得不应用于折抵罚金刑。故一审判决对查封房产、扣押车辆的处理方式不当，本院予以纠正。 综上，一审法院根据上诉人尉钟犯罪的事实、性质、情节和对于社会的危害程度，依法所作的判决定性准确，审判程序合法，但认定部分犯罪事实有误且量刑不当，本院查清事实后依法予以改判。对于检察机关请求驳回上诉、维持原判的出庭意见，本院不予采纳。据此，本院依照《中华人民共和国刑法》第十二条第一款，第九十三条第二款，第二百七十一条第二款，第二百七十二条第二款，第三百八十二条第一款，第三百八十三条第一款第（三）项、第二款，第三百八十四条第一款，第六十九条第一款、第三款，第五十二条，第五十三条，第六十七条第三款，第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款，第六条，第十八条，第十九条第一款，判决如下：","pjjg":" 一、维持北京市第一中级人民法院（2018）京01刑初52号刑事判决的第二项。 二、撤销北京市第一中级人民法院（2018）京01刑初52号刑事判决的第一项。 三、上诉人尉钟犯贪污罪，判处有期徒刑十二年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑五年，决定执行有期徒刑十四年，并处罚金人民币二百万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月21日起至2029年1月20日止；罚金自判决生效后一个月内缴纳） 本判决为终审判决。","qw":"北京市高级人民法院 刑事判决书 （2019）京刑终70号 原公诉机关北京市人民检察院第一分院。 上诉人（原审被告人）尉钟，男，1968年5月10日出生，汉族，北京长峰科威光电技术有限公司原总经理，住北京市海淀区；因涉嫌犯贪污罪，于2015年1月21日被羁押，同年2月6日被逮捕。 辩护人陈雄飞、米传勇，北京德恒律师事务所律师。 北京市第一中级人民法院审理北京市人民检察院第一分院指控原审被告人尉钟犯诈骗罪一案，于二〇一七年六月二十三日作出（2016）京01刑初130号刑事判决。宣判后，原审被告人尉钟不服，提出上诉。本院于二〇一八年四月十三日作出（2017）京刑终193号刑事裁定，以原判认定尉钟犯贪污罪、挪用公款罪的部分事实不清、证据不足为由，裁定撤销原判，将本案发回重新审判。北京市第一中级人民法院依法另行组成合议庭，公开开庭审理了本案，于二〇一八年十二月二十九日作出（2018）京01刑初52号刑事判决。宣判后，原审被告人尉钟仍不服一审判决，再次提出上诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院指派检察员金明霞依法出庭履行职务。上诉人尉钟及其辩护人陈雄飞、米传勇到庭参加诉讼。本案经合议庭评议，现已审理终结。 北京市第一中级人民法院判决认定： 一、贪污的事实 被告人尉钟于2007年至2014年间，利用担任北京长峰科威光电技术有限公司（以下简称科威公司）副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款人民币2093万余元（以下币种均为人民币）非法占为己有，用于为其实际控制的北京颐明蔚光电科技有限责任公司（以下简称颐明蔚公司）增加注册资本、为其本人及亲属等人购买房产、车辆、支付车辆保险、维修费用等事项。具体犯罪事实如下： （一）被告人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 （二）被告人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 （三）被告人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的北京智华中泰光电科技有限公司（以下简称智华中泰公司）与北京中陆航星科技有限公司（以下简称中陆航星公司）签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 （四）被告人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉某购买房产。 （五）被告人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 （六）被告人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某支付车辆保险、维修等费用。 （七）被告人尉钟于2013年6月间，利用担任科威公司总经理的职务便利，将科威公司公款80万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 （八）被告人尉钟于2014年2月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款130万元非法占为己有，为其本人实际控制的颐明蔚公司增加注册资本。 （九）被告人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款56万余元非法占为己有，用于偿还其信用卡个人消费。 二、挪用公款的事实 被告人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款788万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）被告人尉钟于2007年6月5日至2008年1月24日，利用担任科威公司副总经理的职务便利，采用签订虚假合同的方式，将科威公司公款18万元转出，为雷某购买房产。 （二）被告人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 （三）被告人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 （四）被告人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 （五）被告人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 一审法院认定上述事实的证据有书证、证人证言、被告人供述和辩解等。 根据上述事实和相关法律规定，一审法院作出如下判决：一、被告人尉钟犯贪污罪，判处有期徒刑十四年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑六年，决定执行有期徒刑十七年，并处罚金人民币二百万元。二、责令被告人尉钟继续退赔违法所得及孳息、继续追缴被挪用的公款，发还北京长峰科威光电技术有限公司。扣押、冻结在案的财物依法处理。 尉钟的上诉理由为：1、其以个人身份到科威公司工作，并非被委派从事公务的国家工作人员，一审认定贪污罪和挪用公款罪罪名有误。2、贪污罪第一项事实中，其已得到总经理赵某的同意，且事后已归还借款。3、贪污罪第二项事实中，购房款源自其2002年至2007年的销售提成，和经赵某同意后预支其2008年至2012年的绩效提成，且事后已归还。4、贪污罪第三项事实中，不应认定占用全部合同款即350万元。5、贪污罪第四项、第五项和第六项事实中，均通过购买科威公司库存探测器的方式归还。6、贪污罪第七项事实中，增加注册资本的来源为其历年应得而未领取的奖金。7、贪污罪第八项事实中，增加注册资本的来源为其与管某做生意的分红。8、贪污罪第九项事实中，信用卡的商超消费不能证明与其有关。9、在案扣押的现金不都是科威公司的小金库，还有其银行卡现金和颐明蔚公司的小金库。10、一审量刑过重。 尉钟的辩护人提出以下辩护意见：1、尉钟到科威公司工作只是个人兼职，并非受任何人委派，因此不属于国家工作人员，一审定性有误。2、贪污罪第一项事实与挪用公款罪的第一项事实均出自同一笔120万元，却被认定为两种罪名自相矛盾；尉钟在使用该笔钱时已经总经理赵某同意，且已归还，至多构成挪用资金罪。3、贪污罪第二项事实中，尉钟通过不领取其个人绩效奖励的方法，已偿还该725万元购房款，主观上并无贪污故意。4、贪污罪第三项事实中，不能排除尉钟已经偿还，即使认定构成犯罪，金额也只有探测器的成本180万元。5、贪污罪第四项、第五项事实中，尉钟均通过购买科威公司探测器的方式归还所涉资金。6、贪污罪第六项事实中，不应直接认定涉案的120万元是科威公司的公款。7、贪污罪第七项事实中，80万元来源于尉钟未实际领取、存放在小金库中的个人奖金，不是科威公司的公款。8、贪污罪第八项事实中，认定的130万元与倒现协议的钱数对不上，且不能排除该钱是管某给尉钟分红的可能。9、贪污罪第九项事实中，现有证据不能证明其中39万元商超消费系个人消费。10、尉钟有自首情节，一审数罪并罚后反而重于同等金额的贪污罪一罪显然不当。11、一审判决处置的涉案财物中，有尉钟与案外人的合法出资，请求法院改判由尉钟直接退赃。 北京市人民检察院检察员的出庭意见为：一审判决认定尉钟系国家工作人员结论正确，但是判决对身份的认定表述不当，应予纠正；认定尉钟犯贪污罪、挪用公款罪事实清楚，证据确实充分，定性准确，量刑适当，审理程序合法，建议二审法院驳回上诉，维持原判。二审期间，检察机关还提交了部分书证及证人证言。 本院经审理查明： 一、贪污的事实 上诉人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，采取签订虚假合同等方式将科威公司公款1880万余元非法占为己有，用于为其本人及亲属、情人等购买房产、车辆、支付车辆保险、维修费用、信用卡消费等事项。具体犯罪事实如下： （一）上诉人尉钟于2007年6月至7月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款75万余元非法占为己有，为雷某购买房产。 （二）上诉人尉钟于2007年12月至2008年4月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款725.088万元非法占为己有，为其个人购买房产。 （三）上诉人尉钟于2009年4月至2012年5月间，利用担任科威公司副总经理、总经理的职务便利，使用其实际控制的智华中泰公司与中陆航星公司签订技术开发合同，组织相关人员利用科威公司原材料、技术平台进行项目研发，将本应属于科威公司的公款350万元非法占为己有。 （四）上诉人尉钟于2009年5月至11月间，利用担任科威公司副总经理的职务便利，采取签订虚假合同的方式，将科威公司公款400万元非法占为己有，为其子尉某购买房产。 （五）上诉人尉钟于2010年12月至2011年5月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款150万元非法占为己有，为雷某购买房产。 （六）上诉人尉钟于2011年10月至2012年4月间，利用担任科威公司总经理的职务便利，采取签订虚假合同的方式，将科威公司公款120万元非法占为己有，为其妻子赵某购买车辆；尉钟于2013年3月至2014年12月间，利用担任科威公司总经理的职务便利，将科威公司公款6万余元非法占为己有，为赵某支付车辆保险、维修等费用。 （七）上诉人尉钟于2010年8月至2014年12月间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款53万余元非法占为己有，用于偿还其信用卡个人消费。 二、挪用公款的事实 上诉人尉钟于2007年至2014年间，利用担任科威公司副总经理、总经理的职务便利，将科威公司公款770万余元转出，用于为其实际控制的颐明蔚公司进行股东分红、增加注册资本等经营行为或者为其本人、亲友购买房产，超过三个月未归还。案发后，上述款项尚有150万余元未归还。具体犯罪事实如下： （一）上诉人尉钟于2011年4月6日至7月27日，利用担任科威公司总经理的职务便利，擅自决定使用科威公司公款5万元为其个人购买房产。 （二）上诉人尉钟于2013年10月23日至今，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款20万元借给其亲属马某购买房产，并以公款支付汇款手续费50元。 （三）上诉人尉钟于2014年1月，利用担任科威公司总经理的职务便利，擅自决定，指使时任颐明蔚公司财务总监但仍管理科威公司小金库的黎某（已判刑），将科威公司公款245.78万元转入尉钟实际控制的颐明蔚公司进行股东分红和增加注册资本。 （四）上诉人尉钟于2014年9月，利用担任科威公司总经理的职务便利，擅自决定将科威公司公款500万元转入其实际控制的颐明蔚公司进行经营活动。 认定上述事实的全部证据，已经一审法院庭审质证属实后予以确认，本院经审核属实亦予以确认。 本院认为，上诉人尉钟身为国有事业单位委派到非国有公司从事公务的人员，利用职务上的便利，将本单位财物非法占为己有，数额特别巨大，其行为已构成贪污罪；同时其利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，进行营利活动或者超过三个月未还，数额巨大，情节严重，其行为亦构成挪用公款罪，依法应予数罪并罚。上诉人尉钟虽对其主体身份存在辩解，但仍如实供述贪污罪的部分事实及挪用公款罪的全部事实，且部分涉案赃款赃物已经追缴，依法可对其所犯贪污罪、挪用公款罪从轻处罚。 结合检察机关、上诉人及其辩护人各方所提意见，本院综合分析评判如下： 一、关于尉钟是否具有国家工作人员身份 经查，根据案发后航天二院第二十五所（以下简称二十五所）出具的证明，科威公司成立之初，由二十五所派出尉钟同志到公司任职，经科威公司董事会聘任为副总经理。在案调取的尉钟与二十五所的聘用合同、尉钟申请调出二十五所的调出申请报告、尉钟在二十五所的工资发放情况、社保缴费信息、二十五所关于停发尉钟工资的通知、二十五所关于其有关情况的说明、干部履历表等书证可以证实，自2002年3月至2014年12月案发前，尉钟的人事档案关系一直保留在二十五所，为事业单位职工身份，由二十五所为其办理社会保险等，并享受二十五所的单位福利。 根据证人赵某和王某二人的证言，赵某提名尉钟任副总经理时曾征求过二十五所的意见，之所以要征求二十五所的意见，就是因为尉钟系二十五所人员，当时同为二十五所、任光学室室主任的王某就因为二十五所不同意，没有被提名。由此可见，即使是辩方所认可的兼职行为，也并不能否定委派单位的意志，恰恰相反，尉钟长期的兼职行为显然得到了委派单位的认可或者同意，体现了国有事业单位二十五所的意志。 根据最高人民法院、最高人民检察院《关于办理国家出资企业中职务犯罪案件具体应用法律若干问题的意见》（以下简称《意见》）第六条，经国家机关、国有公司、企业、事业单位提名、推荐、任命、批准等，在国有控股、参股公司及其分支机构中从事公务的人员，应当认定为国家工作人员。具体的任命机构和程序，不影响国家工作人员的认定。经国家出资企业中负有管理、监督国有资产职责的组织批准或者研究决定，代表其在国有控股、参股公司及其分支机构中从事组织、领导、监督、经营、管理工作的人员，应当认定为国家工作人员。一方面，委派在形式上可以不拘一格，如任命、指派、提名、推荐、认可、同意、批准等均无不可；另一方面，区分是否委派的关键不在于行为人管理职位的直接来源，而是在于其管理职位与相关国有单位的意志行为是否具有关联性和延续性。具体依照何种程序、形式取得非国有企业的管理职位，对于成立委派与否的认定不具有决定性意义。事实上，尉钟之所以能够在科威公司的经营管理层获得职位，与二十五所的指派密不可分。北京航天长峰股份有限公司（以下简称长峰股份公司）党委书记尚某的证言也印证了，2010年6月13日长峰股份公司之所以决定向科威公司董事会推荐尉钟担任总经理，正是因为尉钟系二十五所派到科威公司工作的元老级人物，一定要维护国有资产保值增值的利益。 同时，根据上述《意见》，国家出资企业中的国家工作人员，在国家出资企业中持有个人股份或者同时接受非国有股东委托的，不影响其国家工作人员身份的认定。尽管此情形下行为人具有多重代表性，作为国家出资企业的经营管理人员，首先需要代表企业的利益；作为国有出资主体的委派人员，又需要对国有出资主体负责；作为实际出资人，又具有个人利益的代表性，但是，三种利益又是协调一致的一个整体，不能人为割裂，更不能相互否定。虽然本案中尉钟在科威公司成立时，还具有北京兰光天盾红外光电高技术研究所（以下简称兰光天盾）自然人股东身份，但在其具有多重身份的情况下，只要科威公司中存在国有事业单位二十五所的权益，尉钟与二十五所之间的联系就没有中断，尉钟始终是国有事业单位二十五所的直接代表，不影响其国家工作人员身份的认定。 综上，本院认为，尉钟系受国有事业单位二十五所委派到非国有公司科威公司从事公务的人员，依照刑法第九十三条之规定，以国家工作人员论。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 二、关于一审认定的第一项贪污75万余元的事实与第一项挪用公款18万元的事实 本院经审查后认为，该两项事实中的款项均出自同一笔钱，故具有紧密的关联性。上诉人尉钟对自己通过指使黎某，使用北京联友伟业商贸中心（以下简称联友伟业）名义与科威公司签订虚假合同、套取科威公司公款120万余元，用于为雷某个人购房的事实供认不讳。证人黎某、王某1证言对此也予以印证，证实联友伟业与科威公司合同虚假，并证实按照尉钟的指令将套取的公款交给雷某母亲。雷某证言进一步佐证领款和购房经过，科威公司账上对该笔支出已平账，足以认定贪污犯罪成立。但原公诉机关和一审法院将黎某未予释明的大吊舱回扣购房款45万元认定为尉钟贪污120万余元的部分还款后予以扣除，仅认定贪污75万余元，对45万元中超过三个月才归还的第四笔18万元认定为挪用公款，导致一个犯意支配下的一个行为被人为割裂、作为数罪评价，结论前后矛盾、明显不妥。况且所谓的归还行为也只是将45万元还到科威公司的账外资金中，依然脱离了被害单位的控制，仍应评价为贪污一罪。鉴于原公诉机关对该项事实仅指控贪污75万余元，本院不宜扩大指控数额，故对已归还的18万元无法再认定为挪用公款罪。上诉人尉钟关于事前经赵某同意、事后已全额归还的辩解，与在案赵某和黎某的证言矛盾，亦无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 三、关于一审认定的第二项贪污725万余元的事实 上诉人尉钟对其采取签订虚假合同、套取科威公司资金用于个人购房的事实供认不讳。证人关某、孟某的证言也能证明合同虚假以及将科威公司公款转账支付给北京新凤凰城房地产开发有限公司的事实。黎某证言证实725万余元在科威公司财务账上已经平账，上述证言均有书证予以佐证。该项事实无论从行为手段上看，还是从款项用途上看，均符合贪污罪构成要件。证人赵某否认同意尉钟以签订虚假合同的方式套取借用公款，也无证据证明尉钟将公款归还科威公司或办理了以其个人奖金和提成折抵其所套取公款的手续。虽然事后长峰股份公司出具说明，证实科威公司仍有应发放给尉钟而未兑现的各种薪酬奖励共计38.69万元，但该问题系尉钟与科威公司之间的劳资纠纷，显然不能作为其利用职务之便签订虚假合同、套取公司公款的借口，更不能成为否定其贪污犯罪的合法理由。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 四、关于一审认定的第三项贪污350万元的事实 上诉人尉钟对于以智华中泰公司名义与中陆航星公司签订合同以及指使黄某使用科威公司探测器原件等材料、利用科威公司场所为中陆航星公司加工、组建5台红外成像设备的事实没有异议，对此也有黄某证言、材料出库手续等书证予以印证。即能够认定为中陆航星公司加工探测器系利用科威公司人员、材料、技术等条件，故中陆航星公司所付350万元合同款应全部归属于科威公司，且不应仅认定探测器的成本价格。尉钟关于犯罪起因的辩解不影响贪污行为性质的认定。对于尉钟辩称该单合同履行完后曾要求黎某归还使用科威公司原材料成本一说，黎某予以否认。结合黄某证言和科威公司关于探测器领用财务账务处理的说明等书证，可以看出黄某使用的材料在科威公司账上已作为成本核销，不存在归还可能。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 五、关于一审认定的第四项贪污400万元的事实 上诉人尉钟对其采取签订虚假合同、套取科威公司资金用于为儿子购房的事实供认不讳。证人周某、闫某的证言也能证明合同虚假以及将科威公司公款400万元转账支付给北京搜候房地产有限责任公司的事实，另有相关合同、银行电汇凭证等书证予以佐证。该项事实无论从行为手段上看，还是从款项用途上看，均符合贪污罪构成要件。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 六、关于一审认定的第五项贪污150万元的事实 上诉人尉钟的供述和证人闫某、李某、林某等人的证言能够相互印证，共同证明该项事实中的150万元系尉钟从周某处套取的科威公司公款的一部分，尉钟通过李某借给林某使用之后，林某归还。但是该笔150万元没有归还到科威公司，而是按照尉钟的指示，直接转账至雷某的小姨名下银行账户，用于雷某个人购房。黎某证言则证实150万元在小金库的记账和平账情况。在案雷某购房合同、银行交易明细、科威公司小金库账目等书证能够与上述供述、证言相互印证，足以认定贪污事实。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 七、关于一审认定的第六项贪污126万余元的事实 证人吕某的证言和科威公司买卖合同、电汇凭证、银行对账单等书证能够证实，该项事实中的120万元系2011年10月科威公司与北京锐科芯创科技有限公司签订的虚假合同中的部分款项，该款项经由丁某的银行账户转账至郭某招商银行账户。尉钟供认郭某的银行卡由其个人控制，卡内120万元中110余万元用于为其妻子购买奥迪A8支付购车款，余款10余万元转至其岳父账户。该辆奥迪A8汽车一直由其妻子使用，截至2014年底，该车的保险、保养、维修等费用均使用科威公司支票结算，合计6万余元，足以认定贪污事实。尉钟关于事后已归还钱款的辩解无相关证据支持，对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 八、关于一审认定的第七项贪污80万元（原指控120万元）的事实 原公诉机关指控该项事实为，尉钟贪污科威公司公款120万元，为其实际控制的颐明蔚公司增加注册资本。上诉人尉钟对于120万元系科威公司公款有异议，辩称小金库内资金不仅包括科威公司的资金，还包括科威公司帮助其他客户换的现金以及其个人未提取的各种奖金。经查，一审认定系科威公司公款主要依据黎某、张某二人证言，但黎某并未在小金库上记账该笔120万元支出，书证也仅能证实120万元源于张某个人银行卡，无法证实120万元如何从科威公司账上套取后进入小金库，尉钟关于个人奖金暂存小金库的辩解无法排除，因此目前认定120万元（包括一审认定的80万元）系科威公司公款的证据不足。对于尉钟及其辩护人的该项辩解和辩护意见，本院予以采纳。 九、关于一审认定的第八项贪污130万元的事实 现有证据能够认定2013年8月1日科威公司和深圳市福田区赛格电子市场瑞芯科电子商行（以下简称瑞芯科）签订的332万余元购货合同虚假，合同款已经由科威公司向瑞芯科实际支付，并以相关发票平账。但目前认定2014年2月13日丁某广发银行账户汇入马某账户130万元，源于该笔虚假合同的证据链并不完整。尉钟未供述130万元源于332万余元假合同；黎某和张某仅能证实332万余元假合同仅回款200万元现金，剩余132万余元尉钟让黎某和张某别管了；管某、丁某不在案，无法证实130万元与虚假合同存在关联，也无法证实余款132万余元是否已经交付尉钟。故一审认定该项贪污的事实不清、证据不足。对于尉钟及其辩护人的该项辩解和辩护意见，本院予以采纳。 十、关于一审认定的第九项贪污56万余元的事实 在案有信用卡交易明细、保险单转账明细、尉钟提供给单位的报销发票、借款单和还款凭证，能够确认2010年8月至2014年12月间，尉钟使用浦发银行信用卡为其个人和儿子购买保险费用共计14万余元，和尉钟使用信用卡多次进行商超类消费39万余元的个人支出，均系使用科威公司公款偿还，并以未实际入库的办公用品、电脑耗材等名目在科威公司报销，上述行为均符合贪污罪构成要件。但一审对于保险费用计算有误，本院予以纠正。对于尉钟及其辩护人的该项辩解和辩护意见，本院不予采纳。 十一、关于一审认定的第二项至第五项挪用公款的事实 因上诉人尉钟及其辩护人对事实部分并无异议，仅认为构成挪用资金罪。关于上诉人的主体身份认定，如前所述，本院认为尉钟系国家工作人员，故对于尉钟及其辩护人的该项辩护意见，本院不予采纳。 十二、关于自首情节的认定 在案证据证明，长峰股份公司于2014年12月向海淀区检察院举报了尉钟涉嫌贪污罪的犯罪线索，长峰股份公司领导以谈次年工作计划为由，电话通知尉钟到科威公司，后被侦查机关带回海淀区检察院接受调查，因此尉钟不属于自动投案。尉钟到案后虽主动交代侦查机关未掌握的大部分贪污事实，但在其供述前，侦查机关已掌握尉钟其他贪污事实和挪用公款事实，故不能认定尉钟系自首。对于尉钟辩护人的该项辩护意见，本院不予采纳。 十三、关于数罪并罚后是否量刑失衡 本院认为，行为人犯一罪和行为人犯数罪，无论在社会危害性还是人身危险性方面都应有所区别。对于行为人犯数罪的情形，刑法规定了数罪并罚规则对行为人合并处罚，从而保障罪责刑相适应这一基本原则的实现。从表面上看，一审对尉钟犯贪污罪和挪用公款罪的单独量刑均在法定刑幅度范围内，但在并罚刑期的最终确定上，忽视了本案中贪污罪与挪用公款罪在法益侵害方面的关联性和差异性。两罪均是对公共财产的犯罪，贪污罪是对公共财物所有权的侵害，挪用公款罪是对公款使用权的侵害，故相同数额的贪污罪显然比挪用公款罪危害性更大，量刑理应更重。因此，在对同一公款来源案件中，同时犯有贪污罪和挪用公款罪的行为人量刑时，有必要将并罚结果与单一犯贪污罪和单一犯挪用公款罪的结果进行比较。具体到本案，即对尉钟的量刑结果应介于挪用公款相同数额和贪污相同数额之间，较为适宜。故对于尉钟及其辩护人的该项辩护意见，本院予以采纳。 十四、关于涉案财物处置 本院认为，任何人不得因犯罪行为而获益，在对涉案财物处置时，亦需审查有无行为人或者案外人的合法财产。根据刑法，犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔。最高人民法院《关于刑事裁判涉财产部分执行的若干规定》第十条规定：对赃款赃物及其收益，人民法院应当一并追缴。被执行人将赃款赃物投资或者置业，对因此形成的财产及其收益，人民法院应予追缴。被执行人将赃款赃物与其他合法财产共同投资或者置业，对因此形成的财产中与赃款赃物对应的份额及其收益，人民法院应予追缴。因此，对于上诉人尉钟将赃款与其他合法财产共同置业，所形成的涉案房产及车辆中与赃款对应的份额及其收益，应予一并追缴，且违法所得不应用于折抵罚金刑。故一审判决对查封房产、扣押车辆的处理方式不当，本院予以纠正。 综上，一审法院根据上诉人尉钟犯罪的事实、性质、情节和对于社会的危害程度，依法所作的判决定性准确，审判程序合法，但认定部分犯罪事实有误且量刑不当，本院查清事实后依法予以改判。对于检察机关请求驳回上诉、维持原判的出庭意见，本院不予采纳。据此，本院依照《中华人民共和国刑法》第十二条第一款，第九十三条第二款，第二百七十一条第二款，第二百七十二条第二款，第三百八十二条第一款，第三百八十三条第一款第（三）项、第二款，第三百八十四条第一款，第六十九条第一款、第三款，第五十二条，第五十三条，第六十七条第三款，第六十四条，《中华人民共和国刑事诉讼法》第二百三十六条第一款第（三）项及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第三条第一款，第六条，第十八条，第十九条第一款，判决如下： 一、维持北京市第一中级人民法院（2018）京01刑初52号刑事判决的第二项。 二、撤销北京市第一中级人民法院（2018）京01刑初52号刑事判决的第一项。 三、上诉人尉钟犯贪污罪，判处有期徒刑十二年，并处罚金人民币二百万元；犯挪用公款罪，判处有期徒刑五年，决定执行有期徒刑十四年，并处罚金人民币二百万元。 （刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月21日起至2029年1月20日止；罚金自判决生效后一个月内缴纳） 本判决为终审判决。 审判长朱锡平 审判员闫颖 审判员任卫国 二〇一九年十月二十八日 书记员李傲","writId":"058f2516767f1c1e576696a5f4495052efb","writName":"尉钟贪污、挪用公款二审刑事判决书"}
