{"ajId":"c6b1b3aa-b62f-443f-b9de-82219b0a3cef","ajName":"杨某某故意伤害、非法持有枪支一案","ajjbqk":" 永济市人民检察院指控，2010年2月1日14时许，被告人杨某某在本市供销大楼北门口，与武某某因琐事发生口角争执，杨某某便和同来的另一年轻人手持洋镐把对武某某进行殴打，致武某某左尺骨骨折。经鉴定，武某某所受损伤程度已构成轻伤。案发后，杨某某赔偿武某某经济损失共计18000元。 2010年4月2日13时许，被告人杨某某到本市北青渠村向陈某某要帐未果后，纠集他人来到陈某某的塑料厂（塑料厂已卖给闫某某），将厂内的房屋玻璃和停在厂内的一辆货车前挡风玻璃砸碎，陈某某父亲陈某甲上前阻挡时，被告人杨某某将陈某甲踢到在地，致陈某甲受伤。经法医鉴定，陈某甲所受损伤程度已构成轻伤。案发后，杨某某赔偿陈某甲经济损失共计40000元。 2010年10月份，被告人杨某某将一支“仿六四式手枪”给了王某某（另案处理），后王某某将该支手枪交给其弟弟王某甲（已判刑）保管，王某甲将该枪藏匿于永济市开张镇石桥村王某某老屋。现该“仿六四式手枪”已被“7.26”专案组工作人员依法提取扣押。经鉴定，仿六四式手枪为枪支。 公诉机关认为，被告人杨某某故意伤害他人身体，致两人轻伤；违反枪支管理规定，非法持有枪支，其行为已构成故意伤害罪、非法持有枪支罪，应以故意伤害罪、非法持有枪支罪追究其刑事责任。被告人杨某某犯罪以后自动投案，到案后如实供述故意伤害罪的犯罪事实，对故意伤害罪的犯罪事实应认定为自首，可从轻或减轻处罚。被告人杨某某曾因犯罪被判处有期徒刑，在刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，请求依法判处。 被告人杨某某对公诉机关指控其故意伤害的犯罪事实和罪名不持异议，对指控其非法持有枪支的犯罪事实和罪名，被告人认为自己没有持有枪支，该罪名不能成立。 辩护人赵宝胜就公诉机关指控被告人杨某某犯故意伤害罪的事实没有异议，鉴于被告人案发后积极赔偿被害人，并都取得了谅解，且有自首情节，希望合议庭对被告人从轻或减轻处罚。就公诉机关指控被告人杨某某犯非法持有枪支罪，辩护人认为本案的情况仅有案外人王某某的交代说涉案的枪支系被告人杨某某给他的，而被告人杨某某在案卷材料及当庭供述中矢口否认给过王某某枪支，仅凭王某某的口供没有其他证据相互印证，不能作为定案的证据，公诉机关指控被告人杨某某非法持有枪支的罪名不能成立。 经审理查明： 故意伤害犯罪事实 1.2010年2月1日14时许，被告人杨某某在本市供销大楼北门口，与武某某因琐事发生口角争执，杨某某便和同来的另一年轻人手持洋镐把对武某某进行殴打，致武某某左尺骨骨折。经认定，武某某所受损伤程度已构成轻伤。案发后，杨某某赔偿武某某经济损失共计18000元。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实。 ⑴被害人武某某的报案材料及询问笔录，主要内容：2010年2月1日14时许，我和我妻子魏某某及女儿魏某甲到供销大楼购物时，杨某某给我妻子打电话，叫她出去取东西，随后我妻子和女儿就朝供销大楼北门方向走去。过了几分钟我也走了过去，看见杨某某开着车（白色东风日产车，车牌号没记住）停在供销大楼北门存车子附近。我就给他说：“你还把我妻子魏某某害的还不惨。”我还没说完，杨某某就对车后座上的一个年轻人说：“给我打他”，随后年轻人从车上下来，杨某某也从车上下来，杨将车后背箱门打开，拿了两根洋镐棒，他自己拿了一根，给了年轻人一根，年轻人就跑到我跟前，用洋镐棒朝我头上打，我用胳膊挡了一下。随后我就朝南跑，跑的过程中我看见杨某某和年轻人在后面追，我妻子就档他们，当我跑到德克士快餐厅门口时我就报警了。因为杨某某一直纠缠我妻子，我才说的他。 ⑵魏某某、魏某甲、赵某某的询问笔录，证明2010年2月1日14时许武某某与被告人杨某某在供销大楼北门附近争吵，随后被打的事实。 ⑶现场平面图，说明案发地位于供销大楼北门口附近。 ⑷（永）公（法）鉴（活）字（2010）30号《法医学人体损伤程度鉴定书》，证明武某某左尺骨骨折，已构成轻伤。 ⑸调解协议书，证明被告人杨某某一次性赔偿武某某医疗费及其他费用18000元。 ⑹被告人杨某某的供述，供认其与被害人武某某争吵，继而殴打被害人的事实。 2.2010年4月2日13时许，被告人杨某某到本市北青渠村向陈某某要帐未果后，纠集他人来到陈某某的塑料厂（塑料厂已卖给闫某某），将厂内的房屋玻璃和停在厂内的一辆货车前挡风玻璃砸碎，陈某某父亲陈某甲上前阻挡时，被告人杨某某将陈某甲踢到在地，致陈某甲受伤。经认定，陈某甲所受损伤程度已构成轻伤。案发后，杨某某赔偿陈某甲经济损失共计40000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实。 ⑴陈某某的报案材料及询问笔录，主要内容：2010年4月2日中午1点多钟，我在家里吃饭，我村的闫某某给我打电话，说来了一伙人把我父亲打了。随后我就去了闫某某的塑料厂（我父亲住在塑料厂），看见厂内的窗户玻璃全被砸烂了，厂内的一辆大货车的全部车窗玻璃被砸烂了，我父亲被打的躺在床上。之后我去了陈某某（我弟弟）家，他家大门锁着，我看见他家大门被砸了，门房外面的窗户玻璃也被砸了。闫某某说是杨某某砸的，他认识。杨某某来的时候还带来了三个人。我弟弟陈某某和杨某某有经济纠纷，好像是陈某某从杨某某跟前借了高利贷。 ⑵被害人陈某甲的询问笔录，主要内容：2010年4月2日中午12点左右，有四个年轻人来到闫某某的塑料厂，当时我和我妻子站在我住的房门口（我住在厂里北边的一间房里），其中一个人从厂里拿了一条木棍把我外孙穆某某停在厂里的大货车玻璃砸了，然后又到我的住房跟前把窗玻璃砸碎了。砸完后他们就要走，我就上前拦住他们不让走，让他们赔打碎的玻璃，这时砸玻璃的那个人就跑到我跟前朝我肚子上踢了一脚，把我蹬到在地，然后他们就开车跑了。我不知道打我的人叫什么名字，个子比较高，他到我们这儿来过两三回，是来找陈某某要钱的。 ⑶闫某某的询问笔录，证实2010年4月2日中午12点左右被告人杨某某在塑料厂砸车窗玻璃和陈某甲住房窗户的玻璃，并殴打陈某甲的事实。 ⑷法鉴字（2010）26号《法医学人体损伤程度鉴定书》，证明陈某甲因外力作用致右侧肾脏挫伤，已构成轻伤。 ⑸协议书，证明杨某某一次性赔付陈某甲医药费及相关费用40000元，建议公安机关从轻处罚被告人杨某某。 ⑹被告人杨某某的供述，供认其向陈某某要帐未果，继而就把厂里和工具车的玻璃砸了，并殴打陈某某父亲（陈某甲）的事实。 二、非法持有枪支的犯罪事实 2010年10月份，被告人杨某某将一支“仿六四式手枪”给了王某某（另案处理），后王某某将该支手枪交给其弟弟王某甲（已判刑）保管，王某甲将该枪藏匿于永济市开张镇石桥村王某某老屋。现该“仿六四式手枪”已被“7.26”专案组工作人员依法提取扣押。经鉴定，仿六四式手枪为枪支。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实 ⑴2011年1月17日运城市公安局专案组讯问王某某的讯问笔录，主要内容：2010年10月份上午10点钟左右，我在运城市彩虹汽贸斯巴鲁专卖店保养车时，给杨某某打电话问他有家伙（指枪）吗？他说还是那个烂家伙，我问他还用吗？他说不用了，我说不用了你拿过来让我耍耍。过了一个小时，他开一辆黑色帕萨特（挂晋A牌子）过来，我上到他的车，他从上衣口袋掏出一把仿“六四”式手枪和一颗子弹给了我，我们吃了一顿饭，我就回到永济公园天下我的工地了。我试了试枪，卡的不行，我就把枪给了我弟弟王某甲，让他给枪擦点油，放到工地库房里。这把枪是一把铁质仿“六四”式枪的样式，表面比较粗糙，大约有一手掌长。枪现放在我公园天下工地的仓库里。我听孙某某说，在2010年的5月份，马某的儿子马某甲在永济市市府西街和杨某某打架时，杨某某当时带了枪，所以知道杨某某手上有枪。 ⑵2013年9月11日永济市公安局刑警大队讯问王某某的讯问笔录，主要内容与2011年1月17日运城市公安局专案组讯问王某某的讯问笔录内容你基本一致。 ⑶王某甲的讯问笔录，主要内容：2010年10月的一天上午，我在公园天下工地库房，我哥王某某拿了一把小手枪过来，叫我给枪上点油然后把它放到库房，说完他就走了。他走后我拆不下枪，就给枪口里倒了点机油，然后把枪放在北边库房的纸箱里。后来我哥被抓的第二天，我嫂子张某某在她家对我说，王某某还在地下室放了一把猎枪，她害怕，叫我把枪放到老屋，当天她把枪从地下室取出（用塑料袋装着）交给我，我拿到工地，又从库房里拿出手枪，一并送回石桥村我哥的老屋，然后把猎枪藏到北房东侧窗户下墙角的木料后边，把手枪用塑料布包住藏在北房东边的房梁下。小手枪大约一手掌长，铁质的。 ⑷张某某的询问笔录，主要内容：王某某被公安机关抓走后第二天，我把王某某弟弟王某甲叫到我家说，地下室还放一把猎枪，让他赶紧把那弄走，他说他哥在工地车库还放了一把手枪，干脆一起放到村里老屋去。 ⑸运城市公安局物品提取笔录、扣押物品清单、扣押枪支移交清单，证明在永济市开张镇石桥村王某某老屋北房东边房梁上发现一把仿六四式手枪（长16.4CM，上标有“RZAATZMCR”字样）。 ⑹孙某某的询问笔录，主要内容：2010年4月30日22时许，我接到马丙电话说在鳖王府门口被人打了，我就开车赶了过去，下了车马丙就走到我跟前说：“就是对面的人打我”。我就和马丙一起走过去，因为当时对方有四五个人，而且手里有的拿刀，有的拿棍，我害怕他们就给对方说：“我是公安局的，怎么回事？”我刚说完他们就开始跑，我追到十字路口卖小吃的地方，抓住了一个年龄大的，这个年龄大的男人扭过头来就用手枪指着我，我就赶紧抢枪，在抢枪的过程中有人用棍在我头上打了一下，我一松手这个拿枪的人就跑了，我追到杨北巷看见他进了第一家旅社，我要进去时老板娘不让进，我没管她，直接上了二楼，我听见一楼有人跑出去了，我就赶紧下了楼，到门口有人说进了第二家旅社，由于我一个人没法找，我就打电话报警了。用枪指我的那个男人，30多岁，平头，额头有皱纹。因为我原来在劳教所待过，认识对方拿的是一把六四式手枪，而且颜色比较浅。拿枪那个男的还用枪把在我脸上打了一下，缝了两针。 ⑺李某甲的询问笔录，证明2010年4月30日晚十点多他在杏花宾馆门口摆摊，看见马峰的儿子在和别人打架，这时一个胖胖的人（以下简称胖子）开车过来，马峰的儿子指着拿洋镐把的人给胖子说“就是他打我”，马峰的儿子和胖子等人就打拿洋镐把的人，拿洋镐把一方的过来三个人，把胖子拉到我的摊位前打，胖子说：“不要打了，我是公安局的。”这时三个人中一人用手枪指着胖子的头说：“公安局的算求，打的就是公安局的。”胖子站那不动了，三个人中另一人用洋镐把在胖子头上打了一下，洋镐把被打成两截掉在地上，这时不知道谁喊：“有枪”拿枪的人沿着迎宾北路西边朝北边跑去了。拿枪的男人，30多岁，体型中等，个子1米7出头，短头发。因为在部队当兵五年，对枪比较了解，那个人拿的是一把64式手枪，而且还亮亮的，像是经常在口袋装，磨的。 ⑻李某乙的询问笔录，除不能正确陈述枪的具体型号外，其他证明的内容与李某甲基本一致。 ⑼孙某某的辨认笔录，证明照片中的7号（杨某某，男，身份证号码：＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，永济市卿头镇关家庄村人）就是那天用枪威胁他的男子。 ⑽（运）公（刑技）鉴（痕）字（2011）7号枪支鉴定书，证明在王某某老屋提取的仿六四式手枪认定为枪支。 ⑾（2011）运中刑一终字第133号刑事判决书，证明王某甲因犯非法持有枪支罪被判处有期徒刑三年。 同时查明： 一、1999年9月7日因犯敲诈勒索罪被原运城地区中级人民法院判处有期徒刑二年，2000年6月30日刑满释放；2002年7月16日因犯非法持有枪支罪、非法拘禁罪被永济市人民法院判处有期徒刑三年，2004年9月7日刑满释放；2006年4月20日因犯非法持有枪支罪、敲诈勒索罪、故意伤害罪被永济市人民法院判处有期徒刑二年，2007年11月3日刑满释放。 上述事实有公诉机关提交，并经法庭质证、认证的（2002）永刑初字第100号刑事判决书；（2006）永刑初字第56号刑事判决书及释放证明书予以证实。 二、2013年8月9日被告人杨某某到永济市公安局投案并如实供述其故意伤害的犯罪事实；被告人杨某某在永济市看守所羁押期间表现良好。 上述事实有公诉机关提交，并经法庭质证、认证的被告人杨某某的到案情况说明及讯问笔录；在押人员杨某某羁押期间表现的评定意见书予以证实。 ","cpfxgc":"本院认为，被告人杨某某故意伤害他人身体，致两人轻伤，同时违反枪支管理规定，非法持有枪支，其行为已分别构成故意伤害罪、非法持有枪支罪。关于被告人及其辩护人提出非法持有枪支罪名不成立的意见，经审理认为，公诉机关当庭所出示的各证据之间形成了互相印证的完整、缜密的证明体系，达到了充分的定案程度，故该辩解和辩护意见均不予采纳。永济市人民检察院的指控，事实清楚，证据充分，指控的罪名成立。被告人杨某某犯有数罪应数罪并罚。被告人杨某某曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。被告人杨某某犯罪后自动投案，并如实供述故意伤害罪的犯罪事实，对故意伤害罪应认定为自首，可依法从轻处罚。案发后，被告人杨某某积极赔偿被害人，在羁押期间表现良好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条第一款、第六十五条第一款、第六十七条、第六十九条之规定，判决如下：","pjjg":" 被告人杨某某犯故意伤害罪，判处有期徒刑一年；犯非法持有枪支罪，判处有期徒刑一年。合并有期徒刑两年，决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2015年2月8日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省运城市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"山西省永济市人民法院 刑事判决书 （2014）永刑初字第36号 公诉机关永济市人民检察院。 被告人杨某某，男，1980年4月17日出生，身份证号码：＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，汉族，初中文化，农民，现住永济市。1999年9月7日因犯敲诈勒索罪被原运城地区中级人民法院判处有期徒刑二年，2000年6月30日刑满释放；2002年7月16日因犯非法持有枪支罪、非法拘禁罪被永济市人民法院判处有期徒刑三年，2004年9月7日刑满释放；2006年4月20日因犯非法持有枪支罪、敲诈勒索罪、故意伤害罪被永济市人民法院判处有期徒刑二年，2007年11月3日刑满释放。2013年8月9日因涉嫌故意伤害罪被永济市公安局刑事拘留，同年9月13日被依法逮捕。现羁押于永济市看守所。 辩护人赵宝胜，山西蒲坂律师事务所律师。 永济市人民检察院以永检刑诉（2014）19号起诉书指控被告人杨某某犯故意伤害罪、非法持有枪支罪，于2014年2月19日向本院提起公诉。本院受理后，依法适用普通程序，公开开庭审理了本案。永济市人民检察院指派检察员吕红平出庭支持公诉，被告人杨某某及其辩护人赵宝胜到庭参加了诉讼。本案现已审理终结。 永济市人民检察院指控，2010年2月1日14时许，被告人杨某某在本市供销大楼北门口，与武某某因琐事发生口角争执，杨某某便和同来的另一年轻人手持洋镐把对武某某进行殴打，致武某某左尺骨骨折。经鉴定，武某某所受损伤程度已构成轻伤。案发后，杨某某赔偿武某某经济损失共计18000元。 2010年4月2日13时许，被告人杨某某到本市北青渠村向陈某某要帐未果后，纠集他人来到陈某某的塑料厂（塑料厂已卖给闫某某），将厂内的房屋玻璃和停在厂内的一辆货车前挡风玻璃砸碎，陈某某父亲陈某甲上前阻挡时，被告人杨某某将陈某甲踢到在地，致陈某甲受伤。经法医鉴定，陈某甲所受损伤程度已构成轻伤。案发后，杨某某赔偿陈某甲经济损失共计40000元。 2010年10月份，被告人杨某某将一支“仿六四式手枪”给了王某某（另案处理），后王某某将该支手枪交给其弟弟王某甲（已判刑）保管，王某甲将该枪藏匿于永济市开张镇石桥村王某某老屋。现该“仿六四式手枪”已被“7.26”专案组工作人员依法提取扣押。经鉴定，仿六四式手枪为枪支。 公诉机关认为，被告人杨某某故意伤害他人身体，致两人轻伤；违反枪支管理规定，非法持有枪支，其行为已构成故意伤害罪、非法持有枪支罪，应以故意伤害罪、非法持有枪支罪追究其刑事责任。被告人杨某某犯罪以后自动投案，到案后如实供述故意伤害罪的犯罪事实，对故意伤害罪的犯罪事实应认定为自首，可从轻或减轻处罚。被告人杨某某曾因犯罪被判处有期徒刑，在刑罚执行完毕以后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，请求依法判处。 被告人杨某某对公诉机关指控其故意伤害的犯罪事实和罪名不持异议，对指控其非法持有枪支的犯罪事实和罪名，被告人认为自己没有持有枪支，该罪名不能成立。 辩护人赵宝胜就公诉机关指控被告人杨某某犯故意伤害罪的事实没有异议，鉴于被告人案发后积极赔偿被害人，并都取得了谅解，且有自首情节，希望合议庭对被告人从轻或减轻处罚。就公诉机关指控被告人杨某某犯非法持有枪支罪，辩护人认为本案的情况仅有案外人王某某的交代说涉案的枪支系被告人杨某某给他的，而被告人杨某某在案卷材料及当庭供述中矢口否认给过王某某枪支，仅凭王某某的口供没有其他证据相互印证，不能作为定案的证据，公诉机关指控被告人杨某某非法持有枪支的罪名不能成立。 经审理查明： 故意伤害犯罪事实 1.2010年2月1日14时许，被告人杨某某在本市供销大楼北门口，与武某某因琐事发生口角争执，杨某某便和同来的另一年轻人手持洋镐把对武某某进行殴打，致武某某左尺骨骨折。经认定，武某某所受损伤程度已构成轻伤。案发后，杨某某赔偿武某某经济损失共计18000元。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实。 ⑴被害人武某某的报案材料及询问笔录，主要内容：2010年2月1日14时许，我和我妻子魏某某及女儿魏某甲到供销大楼购物时，杨某某给我妻子打电话，叫她出去取东西，随后我妻子和女儿就朝供销大楼北门方向走去。过了几分钟我也走了过去，看见杨某某开着车（白色东风日产车，车牌号没记住）停在供销大楼北门存车子附近。我就给他说：“你还把我妻子魏某某害的还不惨。”我还没说完，杨某某就对车后座上的一个年轻人说：“给我打他”，随后年轻人从车上下来，杨某某也从车上下来，杨将车后背箱门打开，拿了两根洋镐棒，他自己拿了一根，给了年轻人一根，年轻人就跑到我跟前，用洋镐棒朝我头上打，我用胳膊挡了一下。随后我就朝南跑，跑的过程中我看见杨某某和年轻人在后面追，我妻子就档他们，当我跑到德克士快餐厅门口时我就报警了。因为杨某某一直纠缠我妻子，我才说的他。 ⑵魏某某、魏某甲、赵某某的询问笔录，证明2010年2月1日14时许武某某与被告人杨某某在供销大楼北门附近争吵，随后被打的事实。 ⑶现场平面图，说明案发地位于供销大楼北门口附近。 ⑷（永）公（法）鉴（活）字（2010）30号《法医学人体损伤程度鉴定书》，证明武某某左尺骨骨折，已构成轻伤。 ⑸调解协议书，证明被告人杨某某一次性赔偿武某某医疗费及其他费用18000元。 ⑹被告人杨某某的供述，供认其与被害人武某某争吵，继而殴打被害人的事实。 2.2010年4月2日13时许，被告人杨某某到本市北青渠村向陈某某要帐未果后，纠集他人来到陈某某的塑料厂（塑料厂已卖给闫某某），将厂内的房屋玻璃和停在厂内的一辆货车前挡风玻璃砸碎，陈某某父亲陈某甲上前阻挡时，被告人杨某某将陈某甲踢到在地，致陈某甲受伤。经认定，陈某甲所受损伤程度已构成轻伤。案发后，杨某某赔偿陈某甲经济损失共计40000元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证实。 ⑴陈某某的报案材料及询问笔录，主要内容：2010年4月2日中午1点多钟，我在家里吃饭，我村的闫某某给我打电话，说来了一伙人把我父亲打了。随后我就去了闫某某的塑料厂（我父亲住在塑料厂），看见厂内的窗户玻璃全被砸烂了，厂内的一辆大货车的全部车窗玻璃被砸烂了，我父亲被打的躺在床上。之后我去了陈某某（我弟弟）家，他家大门锁着，我看见他家大门被砸了，门房外面的窗户玻璃也被砸了。闫某某说是杨某某砸的，他认识。杨某某来的时候还带来了三个人。我弟弟陈某某和杨某某有经济纠纷，好像是陈某某从杨某某跟前借了高利贷。 ⑵被害人陈某甲的询问笔录，主要内容：2010年4月2日中午12点左右，有四个年轻人来到闫某某的塑料厂，当时我和我妻子站在我住的房门口（我住在厂里北边的一间房里），其中一个人从厂里拿了一条木棍把我外孙穆某某停在厂里的大货车玻璃砸了，然后又到我的住房跟前把窗玻璃砸碎了。砸完后他们就要走，我就上前拦住他们不让走，让他们赔打碎的玻璃，这时砸玻璃的那个人就跑到我跟前朝我肚子上踢了一脚，把我蹬到在地，然后他们就开车跑了。我不知道打我的人叫什么名字，个子比较高，他到我们这儿来过两三回，是来找陈某某要钱的。 ⑶闫某某的询问笔录，证实2010年4月2日中午12点左右被告人杨某某在塑料厂砸车窗玻璃和陈某甲住房窗户的玻璃，并殴打陈某甲的事实。 ⑷法鉴字（2010）26号《法医学人体损伤程度鉴定书》，证明陈某甲因外力作用致右侧肾脏挫伤，已构成轻伤。 ⑸协议书，证明杨某某一次性赔付陈某甲医药费及相关费用40000元，建议公安机关从轻处罚被告人杨某某。 ⑹被告人杨某某的供述，供认其向陈某某要帐未果，继而就把厂里和工具车的玻璃砸了，并殴打陈某某父亲（陈某甲）的事实。 二、非法持有枪支的犯罪事实 2010年10月份，被告人杨某某将一支“仿六四式手枪”给了王某某（另案处理），后王某某将该支手枪交给其弟弟王某甲（已判刑）保管，王某甲将该枪藏匿于永济市开张镇石桥村王某某老屋。现该“仿六四式手枪”已被“7.26”专案组工作人员依法提取扣押。经鉴定，仿六四式手枪为枪支。 上述事实有公诉机关提交，并经法庭质证、认证的下列证据予以证实 ⑴2011年1月17日运城市公安局专案组讯问王某某的讯问笔录，主要内容：2010年10月份上午10点钟左右，我在运城市彩虹汽贸斯巴鲁专卖店保养车时，给杨某某打电话问他有家伙（指枪）吗？他说还是那个烂家伙，我问他还用吗？他说不用了，我说不用了你拿过来让我耍耍。过了一个小时，他开一辆黑色帕萨特（挂晋A牌子）过来，我上到他的车，他从上衣口袋掏出一把仿“六四”式手枪和一颗子弹给了我，我们吃了一顿饭，我就回到永济公园天下我的工地了。我试了试枪，卡的不行，我就把枪给了我弟弟王某甲，让他给枪擦点油，放到工地库房里。这把枪是一把铁质仿“六四”式枪的样式，表面比较粗糙，大约有一手掌长。枪现放在我公园天下工地的仓库里。我听孙某某说，在2010年的5月份，马某的儿子马某甲在永济市市府西街和杨某某打架时，杨某某当时带了枪，所以知道杨某某手上有枪。 ⑵2013年9月11日永济市公安局刑警大队讯问王某某的讯问笔录，主要内容与2011年1月17日运城市公安局专案组讯问王某某的讯问笔录内容你基本一致。 ⑶王某甲的讯问笔录，主要内容：2010年10月的一天上午，我在公园天下工地库房，我哥王某某拿了一把小手枪过来，叫我给枪上点油然后把它放到库房，说完他就走了。他走后我拆不下枪，就给枪口里倒了点机油，然后把枪放在北边库房的纸箱里。后来我哥被抓的第二天，我嫂子张某某在她家对我说，王某某还在地下室放了一把猎枪，她害怕，叫我把枪放到老屋，当天她把枪从地下室取出（用塑料袋装着）交给我，我拿到工地，又从库房里拿出手枪，一并送回石桥村我哥的老屋，然后把猎枪藏到北房东侧窗户下墙角的木料后边，把手枪用塑料布包住藏在北房东边的房梁下。小手枪大约一手掌长，铁质的。 ⑷张某某的询问笔录，主要内容：王某某被公安机关抓走后第二天，我把王某某弟弟王某甲叫到我家说，地下室还放一把猎枪，让他赶紧把那弄走，他说他哥在工地车库还放了一把手枪，干脆一起放到村里老屋去。 ⑸运城市公安局物品提取笔录、扣押物品清单、扣押枪支移交清单，证明在永济市开张镇石桥村王某某老屋北房东边房梁上发现一把仿六四式手枪（长16.4CM，上标有“RZAATZMCR”字样）。 ⑹孙某某的询问笔录，主要内容：2010年4月30日22时许，我接到马丙电话说在鳖王府门口被人打了，我就开车赶了过去，下了车马丙就走到我跟前说：“就是对面的人打我”。我就和马丙一起走过去，因为当时对方有四五个人，而且手里有的拿刀，有的拿棍，我害怕他们就给对方说：“我是公安局的，怎么回事？”我刚说完他们就开始跑，我追到十字路口卖小吃的地方，抓住了一个年龄大的，这个年龄大的男人扭过头来就用手枪指着我，我就赶紧抢枪，在抢枪的过程中有人用棍在我头上打了一下，我一松手这个拿枪的人就跑了，我追到杨北巷看见他进了第一家旅社，我要进去时老板娘不让进，我没管她，直接上了二楼，我听见一楼有人跑出去了，我就赶紧下了楼，到门口有人说进了第二家旅社，由于我一个人没法找，我就打电话报警了。用枪指我的那个男人，30多岁，平头，额头有皱纹。因为我原来在劳教所待过，认识对方拿的是一把六四式手枪，而且颜色比较浅。拿枪那个男的还用枪把在我脸上打了一下，缝了两针。 ⑺李某甲的询问笔录，证明2010年4月30日晚十点多他在杏花宾馆门口摆摊，看见马峰的儿子在和别人打架，这时一个胖胖的人（以下简称胖子）开车过来，马峰的儿子指着拿洋镐把的人给胖子说“就是他打我”，马峰的儿子和胖子等人就打拿洋镐把的人，拿洋镐把一方的过来三个人，把胖子拉到我的摊位前打，胖子说：“不要打了，我是公安局的。”这时三个人中一人用手枪指着胖子的头说：“公安局的算求，打的就是公安局的。”胖子站那不动了，三个人中另一人用洋镐把在胖子头上打了一下，洋镐把被打成两截掉在地上，这时不知道谁喊：“有枪”拿枪的人沿着迎宾北路西边朝北边跑去了。拿枪的男人，30多岁，体型中等，个子1米7出头，短头发。因为在部队当兵五年，对枪比较了解，那个人拿的是一把64式手枪，而且还亮亮的，像是经常在口袋装，磨的。 ⑻李某乙的询问笔录，除不能正确陈述枪的具体型号外，其他证明的内容与李某甲基本一致。 ⑼孙某某的辨认笔录，证明照片中的7号（杨某某，男，身份证号码：＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊，永济市卿头镇关家庄村人）就是那天用枪威胁他的男子。 ⑽（运）公（刑技）鉴（痕）字（2011）7号枪支鉴定书，证明在王某某老屋提取的仿六四式手枪认定为枪支。 ⑾（2011）运中刑一终字第133号刑事判决书，证明王某甲因犯非法持有枪支罪被判处有期徒刑三年。 同时查明： 一、1999年9月7日因犯敲诈勒索罪被原运城地区中级人民法院判处有期徒刑二年，2000年6月30日刑满释放；2002年7月16日因犯非法持有枪支罪、非法拘禁罪被永济市人民法院判处有期徒刑三年，2004年9月7日刑满释放；2006年4月20日因犯非法持有枪支罪、敲诈勒索罪、故意伤害罪被永济市人民法院判处有期徒刑二年，2007年11月3日刑满释放。 上述事实有公诉机关提交，并经法庭质证、认证的（2002）永刑初字第100号刑事判决书；（2006）永刑初字第56号刑事判决书及释放证明书予以证实。 二、2013年8月9日被告人杨某某到永济市公安局投案并如实供述其故意伤害的犯罪事实；被告人杨某某在永济市看守所羁押期间表现良好。 上述事实有公诉机关提交，并经法庭质证、认证的被告人杨某某的到案情况说明及讯问笔录；在押人员杨某某羁押期间表现的评定意见书予以证实。 本院认为，被告人杨某某故意伤害他人身体，致两人轻伤，同时违反枪支管理规定，非法持有枪支，其行为已分别构成故意伤害罪、非法持有枪支罪。关于被告人及其辩护人提出非法持有枪支罪名不成立的意见，经审理认为，公诉机关当庭所出示的各证据之间形成了互相印证的完整、缜密的证明体系，达到了充分的定案程度，故该辩解和辩护意见均不予采纳。永济市人民检察院的指控，事实清楚，证据充分，指控的罪名成立。被告人杨某某犯有数罪应数罪并罚。被告人杨某某曾因犯罪被判处有期徒刑，在刑罚执行完毕后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚。被告人杨某某犯罪后自动投案，并如实供述故意伤害罪的犯罪事实，对故意伤害罪应认定为自首，可依法从轻处罚。案发后，被告人杨某某积极赔偿被害人，在羁押期间表现良好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第一百二十八条第一款、第六十五条第一款、第六十七条、第六十九条之规定，判决如下： 被告人杨某某犯故意伤害罪，判处有期徒刑一年；犯非法持有枪支罪，判处有期徒刑一年。合并有期徒刑两年，决定执行有期徒刑一年零六个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月9日起至2015年2月8日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山西省运城市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。 审判长叶沛 人民陪审员张巧云 人民陪审员李雪琴 二〇一四年三月十五日 书记员任萌","writId":"01374d604b34274a77f03a836e44034e126","writName":"杨某某故意伤害、非法持有枪支一审刑事判决书"}
