{"ajId":"70debb23-2f7a-4e8e-b475-679d2e288cfb","ajName":"吴瑞珍诈骗一案","ajjbqk":" 安溪县人民检察院指控，被告人吴瑞珍自2016年11月以来，在安溪县感德镇槐东村拱仔头6号家中等地，利用手机等注册微信账号并设置为女性用户，后随机添加男性微信好友，以培养感情、手机号码欠费等为由，通过微信红包转账或手机话费充值等方式骗取他人钱款。截止2017年9月19日被查获时，共骗取林某等人钱款人民币（币种、下同）78，728.5元。 被告人吴瑞珍于2017年9月19日被公安机关抓获，并扣押到作案工具手机三部。 被告人吴瑞珍归案后如实供述自己的罪行。审理中，被告人吴瑞珍的家属向本院退缴违法所得款78，728.5元，并预交罚金15，000元。 上述事实，被告人吴瑞珍在开庭审理过程中亦无异议，且有经庭审举证、质证的被扣押的作案手机，户籍证明、扣押物品清单等书证，被害人林某的陈述，被告人吴瑞珍的供述和辩解，搜查笔录等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人吴瑞珍以非法占有为目的，采用虚构事实的方法，骗取他人财物，其行为已构成诈骗罪，且数额巨大。公诉机关指控被告人吴瑞珍犯诈骗罪的事实与罪名成立。被告人吴瑞珍归案后如实供述自己的罪行，依法从轻处罚。被告人吴瑞珍的家属向本院退缴违法所得款78，728.5元，并预交罚金15，000元，视为被告人的行为，酌情从轻处罚。辩护人陈战英关于被告人吴瑞珍具有如实供述、认罪态度好、积极退赃、有悔罪表现等量刑情节，建议从轻处罚的辩护意见予以采纳。公诉机关的量刑建议适当。为维护社会秩序，保护公民财产权利不受侵犯，根据被告人吴瑞珍的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人吴瑞珍犯诈骗罪，判处有期徒刑三年，并处罚金一万五千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2017年9月19日起至2020年9月18日止。） 二、被告人吴瑞珍退缴在本院的违法所得款78，728.5元，发还给被害人林某3，905元，余款74，823.5元查无被害人，予以没收并上缴国库。 三、没收被告人吴瑞珍被扣押的作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省安溪县人民法院 刑事判决书 （2018）闽0524刑初3号 公诉机关福建省安溪县人民检察院。 被告人吴瑞珍，女，1986年4月25日出生，汉族，小学文化，无业，住安溪县。因涉嫌犯诈骗罪，于2017年9月20日被安溪县公安局刑事拘留，同年10月26日被安溪县公安局执行逮捕。现羁押于安溪县看守所。 辩护人陈战英，福建安荣律师事务所律师。 安溪县人民检察院以安检诉刑诉（2018）1号起诉书指控被告人吴瑞珍犯诈骗罪，于2018年1月2日向本院提起公诉。本院依法适用简易程序，并组成合议庭，公开开庭审理了本案。安溪县人民检察院指派检察员傅新艺出庭支持公诉，被告人吴瑞珍及其辩护人陈战英到庭参加诉讼。现已审理终结。 安溪县人民检察院指控，被告人吴瑞珍自2016年11月以来，在安溪县感德镇槐东村拱仔头6号家中等地，利用手机等注册微信账号并设置为女性用户，后随机添加男性微信好友，以培养感情、手机号码欠费等为由，通过微信红包转账或手机话费充值等方式骗取他人钱款。截止2017年9月19日被查获时，共骗取林某等人钱款人民币（币种、下同）78，728.5元。 被告人吴瑞珍于2017年9月19日被公安机关抓获，并扣押到作案工具手机三部。 被告人吴瑞珍归案后如实供述自己的罪行。审理中，被告人吴瑞珍的家属向本院退缴违法所得款78，728.5元，并预交罚金15，000元。 上述事实，被告人吴瑞珍在开庭审理过程中亦无异议，且有经庭审举证、质证的被扣押的作案手机，户籍证明、扣押物品清单等书证，被害人林某的陈述，被告人吴瑞珍的供述和辩解，搜查笔录等证据证实，足以认定。 本院认为，被告人吴瑞珍以非法占有为目的，采用虚构事实的方法，骗取他人财物，其行为已构成诈骗罪，且数额巨大。公诉机关指控被告人吴瑞珍犯诈骗罪的事实与罪名成立。被告人吴瑞珍归案后如实供述自己的罪行，依法从轻处罚。被告人吴瑞珍的家属向本院退缴违法所得款78，728.5元，并预交罚金15，000元，视为被告人的行为，酌情从轻处罚。辩护人陈战英关于被告人吴瑞珍具有如实供述、认罪态度好、积极退赃、有悔罪表现等量刑情节，建议从轻处罚的辩护意见予以采纳。公诉机关的量刑建议适当。为维护社会秩序，保护公民财产权利不受侵犯，根据被告人吴瑞珍的犯罪事实、情节及认罪态度，依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人吴瑞珍犯诈骗罪，判处有期徒刑三年，并处罚金一万五千元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。刑期自2017年9月19日起至2020年9月18日止。） 二、被告人吴瑞珍退缴在本院的违法所得款78，728.5元，发还给被害人林某3，905元，余款74，823.5元查无被害人，予以没收并上缴国库。 三、没收被告人吴瑞珍被扣押的作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省泉州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王铁军 人民陪审员林启泽 人民陪审员杨华燕 二〇一八年一月十二日 书记员陈瑜芳 速录员林巧玲 附：本案适用法律条文： 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处3年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处3年以上10年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处10年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0600738fc80aae61085ebeab268c67f4d99","writName":"吴瑞珍诈骗一审刑事判决书"}
