{"ajId":"65f0f6cb-c5f6-4343-b108-fd5eb61e9928","ajName":"张某犯重大劳动安全事故罪一案","ajjbqk":" 经审理查明，被告人张某在直接负责阜宁县同舟废胶综合利用厂生产经营活动期间，在未购置防毒面具、通风、检测等必要的安全生产设施、未进行必要的安全生产教育培训的情况下，即开始生产经营活动。2013年12月3日，因未经环评审批，阜宁县环保局对该厂作出行政处罚决定，要求该厂立即停止擅自新建的橡胶炼油生产线生产，但被告人张某仍然继续开展生产经营活动。 2014年2月14日下午，该厂带班人员项某未采取任何防护措施，即进入新建橡胶炼油生产线的3号炼油锅炉，在对锅炉底部的裂缝进行电焊修补时，因硫化氢等气体中毒昏迷。16时左右，工人许某甲发现项加仁昏倒在3号锅炉内，立即通知工人许某、任某甲一起施救，被告人张某闻讯后亦赶至现场。在施救过程中，被告人张某及任某甲、许某在3号锅炉内先后气体中毒昏迷，项某、许某甲经抢救无效先后死亡。 案发后，被告人张某及其合伙人赔偿项加仁近亲属经济损失人民币700000元，赔偿许某甲近亲属经济损失人民币620000元，并取得了项某、许某甲近亲属的谅解。被告人张某分别赔偿许某、任某甲医疗费人民币各1000元。 上述事实，被告人张某在开庭审理过程中不持异议，并有证人李某、徐某、任某甲、许某、任某乙、岳某、潘某、董某、夏某、石某、刘某、郑某甲、郑某乙的证言、阜宁县公安局出具的户籍证明、事故现场照片、合伙协议书、企业营业执照、赔偿协议书、收条、谅解书、事故调查报告、检测报告、阜宁县环境保护局行政处罚决定书、盐城市公安局物证鉴定所出具的物证检验报告、阜宁县公安局物证鉴定室出具的法医学尸体检验意见书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某在负责阜宁县同舟废胶综合利用厂生产经营期间，该厂安全生产设施、安全生产条件不符合国家规定，因而发生二人死亡的重大事故，作为直接负责的主管人员，其行为已触犯刑律，构成重大劳动安全事故罪。公诉机关指控被告人张某犯重大劳动安全事故罪的事实清楚，证据确实、充分，本院予以支持。被告人张某归案后如实供述自己的罪行，依法可以从轻处罚。被告人张某赔偿了被害人及被害人近亲属相关经济损失，得到了被害人近亲属的谅解，可以酌情从轻处罚。基于以上相同理由，对被告人的辩护人提出的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百三十五条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款的规定，判决如下：","pjjg":" 被告人张某犯重大劳动安全事故罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省阜宁县人民法院 刑事判决书 （2015）阜刑初字第00120号 公诉机关江苏省阜宁县人民检察院。 被告人张某，阜宁县同舟废胶综合利用厂负责人。因涉嫌犯重大劳动安全事故罪，于2014年3月15日被阜宁县公安局刑事拘留，同月20日被取保候审，2015年4月28日经本院决定逮捕，同月30日由阜宁县公安局执行逮捕。 辩护人徐文海，江苏阜一律师事务所律师。 阜宁县人民检察院以阜检诉刑诉（2015）58号起诉书指控被告人张某犯重大劳动安全事故罪，于2015年4月17日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阜宁县人民检察院指派检察员蒋晓忠出庭支持公诉，被告人张某及其辩护人徐文海到庭参加诉讼。现已审理终结。 经审理查明，被告人张某在直接负责阜宁县同舟废胶综合利用厂生产经营活动期间，在未购置防毒面具、通风、检测等必要的安全生产设施、未进行必要的安全生产教育培训的情况下，即开始生产经营活动。2013年12月3日，因未经环评审批，阜宁县环保局对该厂作出行政处罚决定，要求该厂立即停止擅自新建的橡胶炼油生产线生产，但被告人张某仍然继续开展生产经营活动。 2014年2月14日下午，该厂带班人员项某未采取任何防护措施，即进入新建橡胶炼油生产线的3号炼油锅炉，在对锅炉底部的裂缝进行电焊修补时，因硫化氢等气体中毒昏迷。16时左右，工人许某甲发现项加仁昏倒在3号锅炉内，立即通知工人许某、任某甲一起施救，被告人张某闻讯后亦赶至现场。在施救过程中，被告人张某及任某甲、许某在3号锅炉内先后气体中毒昏迷，项某、许某甲经抢救无效先后死亡。 案发后，被告人张某及其合伙人赔偿项加仁近亲属经济损失人民币700000元，赔偿许某甲近亲属经济损失人民币620000元，并取得了项某、许某甲近亲属的谅解。被告人张某分别赔偿许某、任某甲医疗费人民币各1000元。 上述事实，被告人张某在开庭审理过程中不持异议，并有证人李某、徐某、任某甲、许某、任某乙、岳某、潘某、董某、夏某、石某、刘某、郑某甲、郑某乙的证言、阜宁县公安局出具的户籍证明、事故现场照片、合伙协议书、企业营业执照、赔偿协议书、收条、谅解书、事故调查报告、检测报告、阜宁县环境保护局行政处罚决定书、盐城市公安局物证鉴定所出具的物证检验报告、阜宁县公安局物证鉴定室出具的法医学尸体检验意见书等证据证实，足以认定。 本院认为，被告人张某在负责阜宁县同舟废胶综合利用厂生产经营期间，该厂安全生产设施、安全生产条件不符合国家规定，因而发生二人死亡的重大事故，作为直接负责的主管人员，其行为已触犯刑律，构成重大劳动安全事故罪。公诉机关指控被告人张某犯重大劳动安全事故罪的事实清楚，证据确实、充分，本院予以支持。被告人张某归案后如实供述自己的罪行，依法可以从轻处罚。被告人张某赔偿了被害人及被害人近亲属相关经济损失，得到了被害人近亲属的谅解，可以酌情从轻处罚。基于以上相同理由，对被告人的辩护人提出的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第一百三十五条、第六十七条第三款、第七十二条第一款、第七十三条第二、三款的规定，判决如下： 被告人张某犯重大劳动安全事故罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘智明 审判员王丽娟 人民陪审员左学高 二〇一五年五月二十二日 书记员陈炫铭 附录法律条文 《中华人民共和国刑法》 第一百三十五条安全生产设施或者安全生产条件不符合国家规定，因而发生重大伤亡事故或者造成其他严重后果的，对直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节特别恶劣的，处三年以上七年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"063583faf97242f2fe8f4d835794796f85d","writName":"张某犯重大劳动安全事故罪一审刑事判决书"}
