{"ajId":"e788bc31-e755-4f1a-97c1-a905ca978bf6","ajName":"戴建铭、沈鹏、刘爱文等诈骗罪一案","ajjbqk":" 绍兴市柯桥区人民检察院指控，2017年8月至2018年2月，以被告人戴建铭、刘爱文、沈鹏等人为首的恶势力犯罪集团在绍兴市越城区昆仑国际2号楼1902室租赁办公室成立万某、天顺信息咨询公司（均未进行工商注册登记），由被告人戴建铭负责风控，被告人刘爱文负责财务，被告人沈鹏负责催收，并雇佣被告人蒋帅帅等人作为业务员，雇佣被告人智月刚、张克满、陆青标、殷元鹏作为催收人员。公司在无放贷资质的前提下，假借民间借贷之名，以放款快、无抵押为由吸引客户前来借钱，又以借款需要收取保证金等费用为由，向客户实际发放远低于借款金额的借款。当客户逾期后，被告人沈鹏安排被告人智月刚、张克满、陆青标、殷元鹏等人上门索要与借款人实际借款不相符的高额债务。期间，被告人戴建铭、刘爱文、沈鹏骗取诸某、罗某、许桄凭等200余名客户钱款，既遂共计55092元，未遂共计400余万元。被告人智月刚、张克满参与骗取既遂共计13280元，未遂共计70余万元；被告人陆青标、殷元鹏参与骗取既遂共计36797元，未遂共计10余万元；被告人蒋帅帅参与骗取既遂共计13280元，未遂共计50余万元。案发后，被告人蒋帅帅主动投案，并如实供述上述犯罪事实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人组成的恶势力犯罪集团，以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其中被告人戴建铭、刘爱文、沈鹏、智月刚、张克满、蒋帅帅数额特别巨大，被告人陆青标、殷元鹏数额巨大，应当以诈骗罪追究刑事责任，属共同犯罪。被告人戴建铭、沈鹏、刘爱文系主犯、首要分子，被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅系从犯。八被告人的部分犯罪属犯罪未遂。被告人蒋帅帅有自首情节。诉请本院依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第二十三条、第六十七条之规定判处。 被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅对被指控的事实和罪名均无异议，自愿认罪。 辩护人王定高的辩护意见是：1、被告人戴建铭的行为构成非法经营罪，不构成诈骗罪。本案绝大多数被害人都知道自己实际到手的金额，也知道合同金额远高于实际到手金额，其并未陷入错误认识而处分自己的财产。2、无论何种罪名，都不能认定为犯罪未遂，应属犯罪预备。催收人员上门索要钱款有3种模式，他们都还没上门，金额无法确定。3、被告人戴建铭有坦白情节，且已全额退赃。综上，建议对被告人戴建铭从轻处罚。 辩护人杜俞江的辩护意见是：1、公诉机关指控被告人戴建铭诈骗未遂400余万元属事实不清、证据不足。在案证据只有被告人供述，没有被害人陈述印证，虽有书面合同但不能证明诈骗事实；诈骗数额不能以合同数额减去实际出借金额来认定。2、该400余万元应属不确定犯罪目标的犯罪预备。3、被告人戴建铭有坦白情节，自愿认罪。综上，建议对被告人戴建铭减轻处罚。 辩护人杨才干的辩护意见是：1、被告人沈鹏的行为不构成诈骗罪，且借款合同在履行过程中存在很多不确定性，起诉指控诈骗未遂400余万元属事实不清、证据不足。2、在共同犯罪中，被告人沈鹏参与度较小，未发挥主要作用。3、被告人沈鹏有自首情节。综上，建议对被告人沈鹏减轻处罚。 辩护人邓凯华的辩护意见是：1、在共同犯罪中，被告人刘爱文仅担任财务，在戴建铭指示下与借款人签订借款合同，其对整个公司运作不起指挥策划作用，不是主犯。2、公诉机关指控被告人刘爱文诈骗未遂400余万元属事实不清、证据不足。催收人员未对借款合同上门催收，就没有被害人，也不存在欺诈。公诉机关未对借款合同催收与否进行区分而认定未遂数额不能排除合理怀疑。3、本案中催收人员催收方式较为温和，并未采取暴力手段，不能定性为恶势力犯罪集团。4、本案既有既遂，又有未遂，对被告人刘爱文应以既遂确定基准刑并从重处罚。5、被告人刘爱文有坦白情节。综上，建议对被告人刘爱文减轻处罚并适用缓刑。 辩护人张亚江、于涛、崔益云的辩护意见是，被告人智月刚、陆青标、殷元鹏均系从犯，有坦白情节；辩护人张亚江另提出被告人智月刚属犯罪未遂。综上，分别建议对被告人智月刚减轻处罚，对被告人陆青标从轻处罚，对被告人殷元鹏减轻处罚并适用缓刑。 辩护人程抱英的辩护意见是：1、公诉机关指控被告人张克满诈骗未遂70余万元属事实不清、证据不足。被告人张克满、智月刚分别于2017年11月底、11月15日入职，经核对，智月刚有63个客户，张克满只有54个客户。2、被告人张克满系从犯，且当庭自愿认罪。综上，建议对被告人张克满减轻处罚。 辩护人周士杰的辩护意见是，被告人蒋帅帅有自首情节，系从犯，且有坦白情节，建议对其减轻处罚并适用缓刑。 经审理查明，2017年8月开始，被告人戴建铭、刘爱文、沈鹏及翟某、周某、“成某”、“王胖子”未经工商注册登记在绍兴市越城区昆仑国际2号楼1902室租赁办公室成立万某、天顺信息咨询公司，由被告人戴建铭负责风控，决定批款额度和还款期数等，被告人刘爱文负责财务，与借款人签订双倍及以上的借款协议和空白借条等，被告人沈鹏负责催收，在借款人逾期后催讨债务，并雇佣被告人蒋帅帅等人为业务员接待客户，雇佣被告人智月刚、张克满、陆青标、殷元鹏为催收人员上门催讨债务，形成了以被告人戴建铭、刘爱文、沈鹏等人为首的恶势力犯罪集团。被告人戴建铭、刘爱文、沈鹏等人在公司无放贷资质的前提下，假借民间借贷之名，以放款快、无抵押为由吸引客户前来借款，通过签订虚高借款合同、空白借条的形式，从而虚增客户债务，后又以借款需要收取保证金等费用为由，利用客户急于用钱的心理，在未向客户详细介绍借款合同条款的情形下，向客户实际发放远低于借款金额的借款。当客户逾期后，被告人沈鹏安排被告人智月刚、张克满、陆青标、殷元鹏等人以言语、电话短（微）信威胁、恐吓，甚至以上门泼油漆、堵门锁、播放高音喇叭等方式滋扰、恐吓借款人及其家属，索要与借款人实际借款不相符的高额债务，从中非法获利。至2018年2月，被告人戴建铭、刘爱文、沈鹏骗取诸某、罗某、许桄凭等200余名客户钱款，既遂共计55092元，未遂共计400余万元；被告人智月刚、张克满参与骗取客户钱款，既遂共计13280元，未遂共计70余万元；被告人陆青标、殷元鹏参与骗取客户钱款，既遂共计36797元，未遂共计10余万元；被告人蒋帅帅参与骗取客户钱款，既遂共计13280元，未遂共计50余万元。 案发后，被告人蒋帅帅经民警电话通知主动赶至指定地点，后自愿被带至公安机关，并如实供述了以上事实。 另查明，2018年5月21日，被告人沈鹏主动赶至绍兴市公安局柯桥区分局柯桥派出所，供述其虽是公司股东，但对公司运作流程不知情，对公司事务也不负责；对催收业务，其只是将戴建铭的意思传达下，没有指使智月刚等人采用泼油漆、堵门锁等方式催讨。被告人张克满前科犯罪时已满十六周岁未满十八周岁。公安机关在查获本案时，从被告人戴建铭处扣押了黑色苹果牌iphoneX型手机1只、用于联系诈骗事宜的黑色苹果牌iphone7型和白色苹果牌手机各1只；从被告人智月刚、张克满、殷元鹏处分别扣押了用于联系诈骗事宜的VIVO牌、黑色苹果牌、黑色苹果牌手机各1只。案件审理过程中，被告人戴建铭亲属已代其向本院退缴现金55092元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、许桄凭、诸某、罗某、冯某、倪某、鲁某、许某、郑某、金叶军、何雄儿、吕某、包某、金某1、鲁波、金某2、章某、谢某、杨某的陈述结合辨认笔录、借款资料，证实其向万某、天顺公司借款的时间、金额、约定的每期还款数额和期数、实际到手金额。其借款时所签订的协议均存在虚增借款金额的情况，一般为其借款金额的2倍，当时公司人员以只要不违约就不会照虚增金额结算等理由说服其签订了协议。其最终实际到手金额均少于借款金额，因公司事先扣除了平台费、押金、审核费、手续费等各种名目的费用。待其逾期还款时，该公司人员有电话恐吓其，后智月刚、张克满、殷元鹏、陆青标等人就上门讨债，采用放高音喇叭、泼油漆、胶水堵门锁、赖在家中不走等方式逼迫其依借款协议还款，其提出借款金额没那么多，催讨人员就和部分借款人就还款金额进行了协商。许桄凭、诸某、罗某、冯某、倪某的借款均已还清，比其实际到手金额分别多支付14655元、13280元、14340元、5015元、7802元。其中许桄凭、罗某、冯某由陆青标、殷元鹏组负责催讨，诸某由智月刚、张克满组负责催讨，且诸某的申请表右下角标有“小帅”字样，并有微信转账记录、收条等证据印证； 2、成小潮证言，证实其系水岸香堤小区物业经理。2018年1月中旬的一天上午，陈文龙家隔壁住户向其反映陈家防盗门和门口过道被喷了红漆，喷的字大致意思是“欠债不还，陈文龙”，并有滕某、李某的证言及借款资料印证； 3、借款资料结合微信聊天记录，证实尚未还清的237名借款人员的借款总额（即借条上注明收到转账数额及现金数额之和）为6636929元，借条上注明收到转账数额之和为1695929元。智月刚在“万某天顺”微信聊天群内被分配到其中28人的催讨任务，依借条该28人借款总额为1046650元，收到转账总额为260650元；陆青标在该微信群内被分配到其中9人的催讨任务，依借条该9人借款总额为204100元，收到转账总额为54700元；其中的23人借款业务系由蒋帅帅经手，依借条该23人借款总额为707400元，收到转账总额为177400元。同时证实，沈鹏于2017年11月5日邀请微信名“熟悉的陌生人”进入“万某天顺”微信聊天群，该人至案发一直在群内； 4、刑事判决书，证实被告人张克满的前科情况； 5、公安行政处罚决定书，证实被告人智月刚被行政处罚的情况； 6、电子物证检验报告，证实涉案手机的通讯录、微信聊天记录、短信等电子数据情况； 7、搜查笔录及照片、绍兴市公安局柯桥区分局扣押清单，证实民警于2018年2月6日9时10分至1时30分对位于绍兴市越城区水木清华小区8幢501室被告人戴建铭住处进行搜查，当场查获300份合同及借条，并从戴建铭处扣押了白色苹果牌手机1只、黑色苹果牌iphoneX型手机1只、黑色苹果牌iphone7型手机1只。民警还从被告人智月刚、张克满、殷元鹏处分别扣押了VIVO牌、黑色苹果牌、黑色苹果牌手机各1只； 8、绍兴市公安局柯桥区分局民警出具的情况说明，证实民警与智月刚等催收人员所分配到的借款人员进行联系，除章某、杨某、金叶军、鲁波、金某2、鲁某、谢某外，其余30名借款人目前均无法联系到； 9、绍兴市公安局柯桥区分局民警出具的抓获经过和情况说明，证实被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅归案的时间和经过； 10、被告人戴建铭、刘爱文在侦查阶段的供述稳定一致，且均证实，其公司在用的名称有2个，即“万某金服”、“天顺金服”，但在工商部门登记的是顺亿咨询服务有限公司。当时，戴建铭、沈鹏、刘爱文、翟某、周某五人听翟某的哥哥说要来绍兴开小额贷款公司，因翟某的哥哥之前在湖州做该业务，对业务熟悉，于是五人商量好一起加入，只要投钱就好。后翟某等人大约在2017年9月把工商登记办好，办公室租好，但翟某的哥哥又忽然说不做了，五人只好到绍兴做。刚开始，公司是跟在别的公司后面做，就是其他公司的客户借钱不够其就跟着再借给客户一点，当时是以“天顺”的名义做的。后公司搬到昆仑国际19楼（原来在11楼），又开了家“万某公司”，并于2017年11月开始陆续招聘了自己的业务员和催收人员，开始自己放款。“万某公司”的股东除了之前的五人外，又加入了“王胖子”等人。戴建铭负责风控，即评估客户，看放多少款；刘爱文负责财务，与借款人签订协议等；沈鹏负责催收；周某等人也是风控，但主要由戴建铭做，“王胖子”等人没来过公司。公司运作的基本流程是：由业务员通过朋友圈等方式打广告，吸引客户来公司借款，客户基本由中介带到公司。后由业务员与客户商谈借款事宜，主要是让客户填表格，写明个人基本信息，之后业务员将资料交给股东来评估是否放款，也就是风控。风控审核同意放款的话，会和客户讲明放款金额、到手金额、还款时间、借款周期、逾期的后果，如果客户同意就由业务员将客户带到刘爱文处签合同。合同签完后，客户回家用手机发完家庭住址定位后，公司就会放款给客户，放款通过银行转账的方式，一般是刘爱文的个人账户转账。之后，客户就按期还款转给刘爱文。如果逾期，由沈鹏负责跟进催收，通过打电话、发微信催促还款，如果没用，就安排催收人员上门催讨，催收手段有泼油漆等。公司放款区间一般在6000-10000元。一般来说，客户借款10000元的话，实际到手的只有七、八千元，因为要扣除保证金、尾期还款金、中介费等，但借条上金额一般是借款金额2倍左右，公司会让客户在借条空白处写上“本人收到转账xx元，现金收到xx元”，一般转账金额就是客户实际到手金额。在戴建铭处扣押的合同都是尚未还清借款的，也包括逾期的，已还清的客户都会拿走借款资料或者当场撕掉； 11、被告人智月刚、张克满、陆青标、殷元鹏对以上事实供认不讳，且均证实，催讨人员主要听从沈鹏的安排，智月刚、张克满是一组，陆青标、殷元鹏是一组，两组平时各讨各的。公司规定，逾期客户必须上门催讨，其听客户讲实际借款金额并没有借条上那么多，其就会和客户讨价还价，但最终数额须经沈鹏或者戴建铭同意。上门催讨的情况其都会放在公司微信群里的。其中，被告人智月刚还供述，张克满是其叫来公司的。张克满于2017年11月初到了绍兴，之后和其住在一起并成功应聘进入公司，他主要工作就是负责催收。被告人张克满还供述，其微信昵称是“熟悉的陌生人”； 12、被告人沈鹏、蒋帅帅对以上事实供认不讳。 对辩护人王定高、杜俞江、杨才干、邓凯华关于起诉指控被告人戴建铭、沈鹏、刘爱文诈骗未遂400余万元属事实不清、证据不足的意见。经查，从被告人戴建铭处扣押的借款资料证实，万某信息咨询公司及天顺信息咨询公司共出借237人次，借条上借款总额为663万余元，虽然被害人陈述及被告人供述均证实被害人实际到手的金额少于借款金额，因目前未能查清实际到手金额，按照有利于被告人的原则，将借条上记载的被害人收到的转账总额169万余元作为被害人实际到手的金额，从犯罪数额中予以扣除，计算出未遂数额为400余万元。不采纳辩护人王定高、杜俞江、杨才干、邓凯华的相关意见。 对辩护人程抱英关于起诉指控被告人张克满诈骗未遂70余万元属事实不清、证据不足的意见。经查，微信聊天记录证实，被告人张克满于2017年11月5日加入“万某天顺”微信聊天群，至案发并未退群。被告人智月刚的供述又证实，张克满于2017年11月初应聘进入公司负责催收。又被告人张克满对犯罪数额并无异议。上述证据足以证实被告人张克满于2017年11月初即加入公司，其未遂数额为70余万元。 ","cpfxgc":"本院认为，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅伙同他人组成的恶势力犯罪集团，以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其中被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅数额特别巨大，被告人陆青标、殷元鹏数额巨大，其行为均构成诈骗罪，属共同犯罪。公诉机关指控的罪名成立，予以支持。 对辩护人王定高、杨才干关于被告人戴建铭、沈鹏的行为不构成诈骗罪的意见。经查，本案中，被告人戴建铭、沈鹏、刘爱文等人制造民间借贷假象，以低息、无抵押、无担保、快速放款等为诱饵，诱使被害人基于错误认识签订金额虚高的借款协议，制造资金走账流水，在被害人未偿还虚高“借款”的情况下，由被告人智月刚、张克满、陆青标、殷元鹏上门催讨，采用泼油漆、放高音喇叭等手段索取“债务”。被告人戴建铭等人的行为属于“套路贷”，符合诈骗罪的法定犯罪构成，应以诈骗罪定罪处罚。不采纳辩护人王定高、杨才干的该意见。 对辩护人邓凯华关于本案不应认定为恶势力犯罪集团的意见。经查，本案中，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人形成了以被告人戴建铭、沈鹏、刘爱文等人为首，被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人为辅的较为固定的犯罪团体，各被告人之间分工明确，组织架构清晰，且已实施了多次“套路贷”，并以“软暴力”等手段向多名被害人催讨债务，符合恶势力犯罪集团的特征。不采纳辩护人邓凯华的该意见。 对辩护人王定高、杜俞江关于涉案400余万元应属犯罪预备的意见。经查，被告人戴建铭等人的行为属于“套路贷”。其实施的假借民间借贷之名，以低息、无抵押、无担保等为诱饵，诱使被害人基于错误认识签订金额虚高的借款协议的行为明显属已着手实行犯罪，不属于犯罪预备。不采纳辩护人王定高、杜俞江的该意见。 对辩护人杨才干、邓凯华关于被告人沈鹏、刘爱文在共同犯罪中不起主要作用的意见。经查，被告人沈鹏、刘爱文、戴建铭等人均系公司股东，戴建铭负责风控、刘爱文负责财务、沈鹏负责催收，各被告人分工合作，各自承担整个“套路贷”不同环节的职责，被告人沈鹏、刘爱文、戴建铭在犯罪集团中均起组织、领导作用。不采纳辩护人杨才干、邓凯华的该意见。 对辩护人杨才干关于被告人沈鹏有自首情节的意见。经查，案发后，被告人沈鹏虽系主动赶至公安机关，但到案后其供述对公司运作流程不知情，对公司事务也不负责；对催收业务，其只是传达戴建铭的意思，没有指使他人采用“软暴力”催讨，被告人沈鹏并未如实供述自己的主要罪行，其行为不符合自首的条件，不能认定为自首。不采纳辩护人杨才干的该意见。 被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅的部分犯罪已经着手实行，但因意志以外的原因未能得逞，属犯罪未遂。根据八被告人诈骗未遂部分的金额，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅对应的法定刑为十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产，而既遂部分对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，对被告人戴建铭、沈鹏、刘爱文未遂部分依法从轻处罚，对被告人智月刚、张克满、蒋帅帅未遂部分减轻处罚后对应的法定刑为三年以上十年以下有期徒刑，并处罚金，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅未遂部分的法定刑幅度较重，对被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅以犯罪未遂定罪处罚并酌情从重处罚；被告人陆青标、殷元鹏对应的法定刑为三年以上十年以下有期徒刑，并处罚金，而既遂部分对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，对其未遂部分减轻处罚后对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，既遂部分与未遂部分在同一量刑幅度，以犯罪既遂定罪处罚并酌情从重处罚。不采纳辩护人邓凯华关于对被告人刘爱文应以既遂确定基准刑并从重处罚的意见。在犯罪集团中，被告人戴建铭、沈鹏、刘爱文起组织、领导作用，系主犯，又系首要分子；被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅起次要作用，系从犯，依法予以从轻处罚。案发后，被告人蒋帅帅能自动投案，如实供述自己的罪行，属自首，依法予以从轻处罚。被告人戴建铭、刘爱文、智月刚、张克满、陆青标、殷元鹏在归案后能如实供述自己的罪行，依法予以从轻处罚。八被告人能当庭自愿认罪，且已全额退赔被害人损失，酌情予以从轻处罚。不采纳辩护人杜俞江、杨才干、邓凯华分别建议对被告人戴建铭、沈鹏、刘爱文减轻处罚的意见；采纳辩护人王定高、于涛分别建议对被告人戴建铭、陆青标从轻处罚及辩护人张亚江、程抱英、崔益云、周士杰分别建议对被告人智月刚、张克满、殷元鹏、蒋帅帅减轻处罚的意见。根据被告人刘爱文的犯罪事实、性质，应当判处十年以上有期徒刑，宣告缓刑于法不符；根据被告人蒋帅帅的犯罪事实、性质，应当判处三年以上有期徒刑，宣告缓刑于法不符；根据被告人殷元鹏的犯罪事实、情节及社会危害程度，不宜对其宣告缓刑。不采纳辩护人邓凯华、崔益云、周士杰分别建议对被告人刘爱文、殷元鹏、蒋帅帅适用缓刑的意见。被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅的犯罪行为造成被害人损失，依法应予退赔；作案工具，依法应予没收。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十三条，第二十六条第一款、第二款和第三款，第二十七条、第六十七条第一款和第三款、第五十六条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人戴建铭犯诈骗罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二九年二月六日止。罚金限在判决生效后十日内缴纳）； 二、被告人沈鹏犯诈骗罪，判处有期徒刑十一年六个月，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月二十一日起至二○二九年十一月二十日止。罚金限在判决生效后十日内缴纳）； 三、被告人刘爱文犯诈骗罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年四月十九日起至二○二九年四月十八日止。罚金限在判决生效后十日内缴纳）； 四、被告人智月刚犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二三年二月六日止。罚金限在判决生效后十日内缴纳）； 五、被告人张克满犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二三年二月六日止。罚金限在判决生效后十日内缴纳）； 六、被告人陆青标犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○一九年十二月六日止。罚金限在判决生效后十日内缴纳）； 七、被告人殷元鹏犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○一九年十二月六日止。罚金限在判决生效后十日内缴纳）； 八、被告人蒋帅帅犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月三十一日起至二○二三年四月二十九日止。罚金限在判决生效后十日内缴纳）； 九、被告人戴建铭退缴在本院的人民币五万五千零九十二元，退赔给许桄凭人民币一万四千六百五十五元、诸佳敏人民币一万三千二百八十元、罗何超人民币一万四千三百四十元、冯峰人民币五千零一十五元、倪勇人民币七千八百零二元； 十、暂存于绍兴市公安局柯桥区分局柯桥派出所的白色苹果牌和VIVO牌手机各一只、黑色苹果牌手机三只予以没收，黑色苹果牌iphoneX型手机一只发还给被告人戴建铭，并由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。","qw":"浙江省绍兴市柯桥区人民法院 刑事判决书 （2018）浙0603刑初1021号 公诉机关绍兴市柯桥区人民检察院。 被告人戴建铭，男，1993年3月18日出生于江苏省兴化市，汉族，大学文化，“万发信息咨询公司”、“天顺信息咨询公司”风控，家住兴化市。因涉嫌犯寻衅滋事罪于2018年2月7日被刑事拘留，同年3月16日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人王定高，浙江金柯桥律师事务所律师。 辩护人杜俞江，浙江德凡律师事务所律师。 被告人沈鹏，男，1995年3月28日出生于江苏省兴化市，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”催收负责人，家住兴化市。因涉嫌犯寻衅滋事罪于2018年5月21日被刑事拘留，同年6月26日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人杨才干，江苏中爵律师事务所律师。 被告人刘爱文，男，1990年9月28日出生于江苏省姜堰市，汉族，大学文化，“万发信息咨询公司”、“天顺信息咨询公司”财务，家住姜堰市。因涉嫌犯寻衅滋事罪于2018年4月19日被刑事拘留，同年5月22日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人邓凯华，江苏堰平律师事务所律师。 被告人智月刚，男，1988年11月6日出生于江苏省兴化市，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”催收人员，家住兴化市。曾因吸食毒品、提供毒品于2012年6月8日被江苏省江阴市公安局决定行政拘留二十日。因涉嫌犯寻衅滋事罪于2018年2月7日被刑事拘留，同年3月16日被逮捕。现羁押于绍兴市柯桥区看守所。 指定辩护人张亚江，浙江鉴湖律师事务所律师。 被告人张克满，男，1985年10月20日出生于江苏省泗阳县，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”催收人员，家住泗阳县。曾因犯抢劫罪于2004年8月18日被江苏省常州市钟楼区人民法院判处有期徒刑五年，并处罚金人民币三千元。因涉嫌犯寻衅滋事罪于2018年2月7日被刑事拘留，同年3月16日被逮捕。现羁押于绍兴市柯桥区看守所。 指定辩护人程抱英，浙江之江律师事务所律师。 被告人陆青标，男，1983年8月27日出生于江苏省兴化市，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”催收人员，家住兴化市。因涉嫌犯寻衅滋事罪于2018年2月7日被刑事拘留，同年3月16日被逮捕。现羁押于绍兴市柯桥区看守所。 指定辩护人于涛，浙江慈益律师事务所律师。 被告人殷元鹏，男，1990年2月8日出生于江苏省兴化市，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”催收人员，家住兴化市。因涉嫌犯寻衅滋事罪于2018年2月7日被刑事拘留，同年3月16日被逮捕。现羁押于绍兴市柯桥区看守所。 辩护人崔益云，江苏禅律律师事务所律师。 被告人蒋帅帅，男，1992年5月3日出生于浙江省绍兴市，汉族，初中文化，“万发信息咨询公司”、“天顺信息咨询公司”业务员，家住绍兴市越城区。因涉嫌犯寻衅滋事罪于2018年5月31日被刑事拘留，同年6月28日被取保候审，经本院决定于同年12月18日被继续取保候审于住所地，2019年5月29日被逮捕。现羁押于绍兴市柯桥区看守所。 指定辩护人周士杰，浙江乾盛律师事务所律师。 绍兴市柯桥区人民检察院以绍柯检公刑诉［2018］1009号起诉书指控被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅犯诈骗罪，于2018年12月14日向本院提起公诉。本院于同日立案，并依法组成合议庭，公开开庭审理了本案。绍兴市柯桥区人民检察院指派检察员顾淑婷、孙青兰出庭支持公诉，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅及辩护人王定高、杜俞江、杨才干、邓凯华、张亚江、程抱英、于涛、崔益云、周士杰到庭参加诉讼。经浙江省绍兴市中级人民法院批准，本案延长审理期限三个月。现已审理终结。 绍兴市柯桥区人民检察院指控，2017年8月至2018年2月，以被告人戴建铭、刘爱文、沈鹏等人为首的恶势力犯罪集团在绍兴市越城区昆仑国际2号楼1902室租赁办公室成立万某、天顺信息咨询公司（均未进行工商注册登记），由被告人戴建铭负责风控，被告人刘爱文负责财务，被告人沈鹏负责催收，并雇佣被告人蒋帅帅等人作为业务员，雇佣被告人智月刚、张克满、陆青标、殷元鹏作为催收人员。公司在无放贷资质的前提下，假借民间借贷之名，以放款快、无抵押为由吸引客户前来借钱，又以借款需要收取保证金等费用为由，向客户实际发放远低于借款金额的借款。当客户逾期后，被告人沈鹏安排被告人智月刚、张克满、陆青标、殷元鹏等人上门索要与借款人实际借款不相符的高额债务。期间，被告人戴建铭、刘爱文、沈鹏骗取诸某、罗某、许桄凭等200余名客户钱款，既遂共计55092元，未遂共计400余万元。被告人智月刚、张克满参与骗取既遂共计13280元，未遂共计70余万元；被告人陆青标、殷元鹏参与骗取既遂共计36797元，未遂共计10余万元；被告人蒋帅帅参与骗取既遂共计13280元，未遂共计50余万元。案发后，被告人蒋帅帅主动投案，并如实供述上述犯罪事实。 为证明指控的事实，公诉人当庭提交了相关证据。公诉机关认为，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人组成的恶势力犯罪集团，以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其中被告人戴建铭、刘爱文、沈鹏、智月刚、张克满、蒋帅帅数额特别巨大，被告人陆青标、殷元鹏数额巨大，应当以诈骗罪追究刑事责任，属共同犯罪。被告人戴建铭、沈鹏、刘爱文系主犯、首要分子，被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅系从犯。八被告人的部分犯罪属犯罪未遂。被告人蒋帅帅有自首情节。诉请本院依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条、第二十七条、第二十三条、第六十七条之规定判处。 被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅对被指控的事实和罪名均无异议，自愿认罪。 辩护人王定高的辩护意见是：1、被告人戴建铭的行为构成非法经营罪，不构成诈骗罪。本案绝大多数被害人都知道自己实际到手的金额，也知道合同金额远高于实际到手金额，其并未陷入错误认识而处分自己的财产。2、无论何种罪名，都不能认定为犯罪未遂，应属犯罪预备。催收人员上门索要钱款有3种模式，他们都还没上门，金额无法确定。3、被告人戴建铭有坦白情节，且已全额退赃。综上，建议对被告人戴建铭从轻处罚。 辩护人杜俞江的辩护意见是：1、公诉机关指控被告人戴建铭诈骗未遂400余万元属事实不清、证据不足。在案证据只有被告人供述，没有被害人陈述印证，虽有书面合同但不能证明诈骗事实；诈骗数额不能以合同数额减去实际出借金额来认定。2、该400余万元应属不确定犯罪目标的犯罪预备。3、被告人戴建铭有坦白情节，自愿认罪。综上，建议对被告人戴建铭减轻处罚。 辩护人杨才干的辩护意见是：1、被告人沈鹏的行为不构成诈骗罪，且借款合同在履行过程中存在很多不确定性，起诉指控诈骗未遂400余万元属事实不清、证据不足。2、在共同犯罪中，被告人沈鹏参与度较小，未发挥主要作用。3、被告人沈鹏有自首情节。综上，建议对被告人沈鹏减轻处罚。 辩护人邓凯华的辩护意见是：1、在共同犯罪中，被告人刘爱文仅担任财务，在戴建铭指示下与借款人签订借款合同，其对整个公司运作不起指挥策划作用，不是主犯。2、公诉机关指控被告人刘爱文诈骗未遂400余万元属事实不清、证据不足。催收人员未对借款合同上门催收，就没有被害人，也不存在欺诈。公诉机关未对借款合同催收与否进行区分而认定未遂数额不能排除合理怀疑。3、本案中催收人员催收方式较为温和，并未采取暴力手段，不能定性为恶势力犯罪集团。4、本案既有既遂，又有未遂，对被告人刘爱文应以既遂确定基准刑并从重处罚。5、被告人刘爱文有坦白情节。综上，建议对被告人刘爱文减轻处罚并适用缓刑。 辩护人张亚江、于涛、崔益云的辩护意见是，被告人智月刚、陆青标、殷元鹏均系从犯，有坦白情节；辩护人张亚江另提出被告人智月刚属犯罪未遂。综上，分别建议对被告人智月刚减轻处罚，对被告人陆青标从轻处罚，对被告人殷元鹏减轻处罚并适用缓刑。 辩护人程抱英的辩护意见是：1、公诉机关指控被告人张克满诈骗未遂70余万元属事实不清、证据不足。被告人张克满、智月刚分别于2017年11月底、11月15日入职，经核对，智月刚有63个客户，张克满只有54个客户。2、被告人张克满系从犯，且当庭自愿认罪。综上，建议对被告人张克满减轻处罚。 辩护人周士杰的辩护意见是，被告人蒋帅帅有自首情节，系从犯，且有坦白情节，建议对其减轻处罚并适用缓刑。 经审理查明，2017年8月开始，被告人戴建铭、刘爱文、沈鹏及翟某、周某、“成某”、“王胖子”未经工商注册登记在绍兴市越城区昆仑国际2号楼1902室租赁办公室成立万某、天顺信息咨询公司，由被告人戴建铭负责风控，决定批款额度和还款期数等，被告人刘爱文负责财务，与借款人签订双倍及以上的借款协议和空白借条等，被告人沈鹏负责催收，在借款人逾期后催讨债务，并雇佣被告人蒋帅帅等人为业务员接待客户，雇佣被告人智月刚、张克满、陆青标、殷元鹏为催收人员上门催讨债务，形成了以被告人戴建铭、刘爱文、沈鹏等人为首的恶势力犯罪集团。被告人戴建铭、刘爱文、沈鹏等人在公司无放贷资质的前提下，假借民间借贷之名，以放款快、无抵押为由吸引客户前来借款，通过签订虚高借款合同、空白借条的形式，从而虚增客户债务，后又以借款需要收取保证金等费用为由，利用客户急于用钱的心理，在未向客户详细介绍借款合同条款的情形下，向客户实际发放远低于借款金额的借款。当客户逾期后，被告人沈鹏安排被告人智月刚、张克满、陆青标、殷元鹏等人以言语、电话短（微）信威胁、恐吓，甚至以上门泼油漆、堵门锁、播放高音喇叭等方式滋扰、恐吓借款人及其家属，索要与借款人实际借款不相符的高额债务，从中非法获利。至2018年2月，被告人戴建铭、刘爱文、沈鹏骗取诸某、罗某、许桄凭等200余名客户钱款，既遂共计55092元，未遂共计400余万元；被告人智月刚、张克满参与骗取客户钱款，既遂共计13280元，未遂共计70余万元；被告人陆青标、殷元鹏参与骗取客户钱款，既遂共计36797元，未遂共计10余万元；被告人蒋帅帅参与骗取客户钱款，既遂共计13280元，未遂共计50余万元。 案发后，被告人蒋帅帅经民警电话通知主动赶至指定地点，后自愿被带至公安机关，并如实供述了以上事实。 另查明，2018年5月21日，被告人沈鹏主动赶至绍兴市公安局柯桥区分局柯桥派出所，供述其虽是公司股东，但对公司运作流程不知情，对公司事务也不负责；对催收业务，其只是将戴建铭的意思传达下，没有指使智月刚等人采用泼油漆、堵门锁等方式催讨。被告人张克满前科犯罪时已满十六周岁未满十八周岁。公安机关在查获本案时，从被告人戴建铭处扣押了黑色苹果牌iphoneX型手机1只、用于联系诈骗事宜的黑色苹果牌iphone7型和白色苹果牌手机各1只；从被告人智月刚、张克满、殷元鹏处分别扣押了用于联系诈骗事宜的VIVO牌、黑色苹果牌、黑色苹果牌手机各1只。案件审理过程中，被告人戴建铭亲属已代其向本院退缴现金55092元。 以上事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、许桄凭、诸某、罗某、冯某、倪某、鲁某、许某、郑某、金叶军、何雄儿、吕某、包某、金某1、鲁波、金某2、章某、谢某、杨某的陈述结合辨认笔录、借款资料，证实其向万某、天顺公司借款的时间、金额、约定的每期还款数额和期数、实际到手金额。其借款时所签订的协议均存在虚增借款金额的情况，一般为其借款金额的2倍，当时公司人员以只要不违约就不会照虚增金额结算等理由说服其签订了协议。其最终实际到手金额均少于借款金额，因公司事先扣除了平台费、押金、审核费、手续费等各种名目的费用。待其逾期还款时，该公司人员有电话恐吓其，后智月刚、张克满、殷元鹏、陆青标等人就上门讨债，采用放高音喇叭、泼油漆、胶水堵门锁、赖在家中不走等方式逼迫其依借款协议还款，其提出借款金额没那么多，催讨人员就和部分借款人就还款金额进行了协商。许桄凭、诸某、罗某、冯某、倪某的借款均已还清，比其实际到手金额分别多支付14655元、13280元、14340元、5015元、7802元。其中许桄凭、罗某、冯某由陆青标、殷元鹏组负责催讨，诸某由智月刚、张克满组负责催讨，且诸某的申请表右下角标有“小帅”字样，并有微信转账记录、收条等证据印证； 2、成小潮证言，证实其系水岸香堤小区物业经理。2018年1月中旬的一天上午，陈文龙家隔壁住户向其反映陈家防盗门和门口过道被喷了红漆，喷的字大致意思是“欠债不还，陈文龙”，并有滕某、李某的证言及借款资料印证； 3、借款资料结合微信聊天记录，证实尚未还清的237名借款人员的借款总额（即借条上注明收到转账数额及现金数额之和）为6636929元，借条上注明收到转账数额之和为1695929元。智月刚在“万某天顺”微信聊天群内被分配到其中28人的催讨任务，依借条该28人借款总额为1046650元，收到转账总额为260650元；陆青标在该微信群内被分配到其中9人的催讨任务，依借条该9人借款总额为204100元，收到转账总额为54700元；其中的23人借款业务系由蒋帅帅经手，依借条该23人借款总额为707400元，收到转账总额为177400元。同时证实，沈鹏于2017年11月5日邀请微信名“熟悉的陌生人”进入“万某天顺”微信聊天群，该人至案发一直在群内； 4、刑事判决书，证实被告人张克满的前科情况； 5、公安行政处罚决定书，证实被告人智月刚被行政处罚的情况； 6、电子物证检验报告，证实涉案手机的通讯录、微信聊天记录、短信等电子数据情况； 7、搜查笔录及照片、绍兴市公安局柯桥区分局扣押清单，证实民警于2018年2月6日9时10分至1时30分对位于绍兴市越城区水木清华小区8幢501室被告人戴建铭住处进行搜查，当场查获300份合同及借条，并从戴建铭处扣押了白色苹果牌手机1只、黑色苹果牌iphoneX型手机1只、黑色苹果牌iphone7型手机1只。民警还从被告人智月刚、张克满、殷元鹏处分别扣押了VIVO牌、黑色苹果牌、黑色苹果牌手机各1只； 8、绍兴市公安局柯桥区分局民警出具的情况说明，证实民警与智月刚等催收人员所分配到的借款人员进行联系，除章某、杨某、金叶军、鲁波、金某2、鲁某、谢某外，其余30名借款人目前均无法联系到； 9、绍兴市公安局柯桥区分局民警出具的抓获经过和情况说明，证实被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅归案的时间和经过； 10、被告人戴建铭、刘爱文在侦查阶段的供述稳定一致，且均证实，其公司在用的名称有2个，即“万某金服”、“天顺金服”，但在工商部门登记的是顺亿咨询服务有限公司。当时，戴建铭、沈鹏、刘爱文、翟某、周某五人听翟某的哥哥说要来绍兴开小额贷款公司，因翟某的哥哥之前在湖州做该业务，对业务熟悉，于是五人商量好一起加入，只要投钱就好。后翟某等人大约在2017年9月把工商登记办好，办公室租好，但翟某的哥哥又忽然说不做了，五人只好到绍兴做。刚开始，公司是跟在别的公司后面做，就是其他公司的客户借钱不够其就跟着再借给客户一点，当时是以“天顺”的名义做的。后公司搬到昆仑国际19楼（原来在11楼），又开了家“万某公司”，并于2017年11月开始陆续招聘了自己的业务员和催收人员，开始自己放款。“万某公司”的股东除了之前的五人外，又加入了“王胖子”等人。戴建铭负责风控，即评估客户，看放多少款；刘爱文负责财务，与借款人签订协议等；沈鹏负责催收；周某等人也是风控，但主要由戴建铭做，“王胖子”等人没来过公司。公司运作的基本流程是：由业务员通过朋友圈等方式打广告，吸引客户来公司借款，客户基本由中介带到公司。后由业务员与客户商谈借款事宜，主要是让客户填表格，写明个人基本信息，之后业务员将资料交给股东来评估是否放款，也就是风控。风控审核同意放款的话，会和客户讲明放款金额、到手金额、还款时间、借款周期、逾期的后果，如果客户同意就由业务员将客户带到刘爱文处签合同。合同签完后，客户回家用手机发完家庭住址定位后，公司就会放款给客户，放款通过银行转账的方式，一般是刘爱文的个人账户转账。之后，客户就按期还款转给刘爱文。如果逾期，由沈鹏负责跟进催收，通过打电话、发微信催促还款，如果没用，就安排催收人员上门催讨，催收手段有泼油漆等。公司放款区间一般在6000-10000元。一般来说，客户借款10000元的话，实际到手的只有七、八千元，因为要扣除保证金、尾期还款金、中介费等，但借条上金额一般是借款金额2倍左右，公司会让客户在借条空白处写上“本人收到转账xx元，现金收到xx元”，一般转账金额就是客户实际到手金额。在戴建铭处扣押的合同都是尚未还清借款的，也包括逾期的，已还清的客户都会拿走借款资料或者当场撕掉； 11、被告人智月刚、张克满、陆青标、殷元鹏对以上事实供认不讳，且均证实，催讨人员主要听从沈鹏的安排，智月刚、张克满是一组，陆青标、殷元鹏是一组，两组平时各讨各的。公司规定，逾期客户必须上门催讨，其听客户讲实际借款金额并没有借条上那么多，其就会和客户讨价还价，但最终数额须经沈鹏或者戴建铭同意。上门催讨的情况其都会放在公司微信群里的。其中，被告人智月刚还供述，张克满是其叫来公司的。张克满于2017年11月初到了绍兴，之后和其住在一起并成功应聘进入公司，他主要工作就是负责催收。被告人张克满还供述，其微信昵称是“熟悉的陌生人”； 12、被告人沈鹏、蒋帅帅对以上事实供认不讳。 对辩护人王定高、杜俞江、杨才干、邓凯华关于起诉指控被告人戴建铭、沈鹏、刘爱文诈骗未遂400余万元属事实不清、证据不足的意见。经查，从被告人戴建铭处扣押的借款资料证实，万某信息咨询公司及天顺信息咨询公司共出借237人次，借条上借款总额为663万余元，虽然被害人陈述及被告人供述均证实被害人实际到手的金额少于借款金额，因目前未能查清实际到手金额，按照有利于被告人的原则，将借条上记载的被害人收到的转账总额169万余元作为被害人实际到手的金额，从犯罪数额中予以扣除，计算出未遂数额为400余万元。不采纳辩护人王定高、杜俞江、杨才干、邓凯华的相关意见。 对辩护人程抱英关于起诉指控被告人张克满诈骗未遂70余万元属事实不清、证据不足的意见。经查，微信聊天记录证实，被告人张克满于2017年11月5日加入“万某天顺”微信聊天群，至案发并未退群。被告人智月刚的供述又证实，张克满于2017年11月初应聘进入公司负责催收。又被告人张克满对犯罪数额并无异议。上述证据足以证实被告人张克满于2017年11月初即加入公司，其未遂数额为70余万元。 本院认为，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅伙同他人组成的恶势力犯罪集团，以非法占有为目的，结伙采用虚构事实、隐瞒真相的方式骗取他人财物，其中被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅数额特别巨大，被告人陆青标、殷元鹏数额巨大，其行为均构成诈骗罪，属共同犯罪。公诉机关指控的罪名成立，予以支持。 对辩护人王定高、杨才干关于被告人戴建铭、沈鹏的行为不构成诈骗罪的意见。经查，本案中，被告人戴建铭、沈鹏、刘爱文等人制造民间借贷假象，以低息、无抵押、无担保、快速放款等为诱饵，诱使被害人基于错误认识签订金额虚高的借款协议，制造资金走账流水，在被害人未偿还虚高“借款”的情况下，由被告人智月刚、张克满、陆青标、殷元鹏上门催讨，采用泼油漆、放高音喇叭等手段索取“债务”。被告人戴建铭等人的行为属于“套路贷”，符合诈骗罪的法定犯罪构成，应以诈骗罪定罪处罚。不采纳辩护人王定高、杨才干的该意见。 对辩护人邓凯华关于本案不应认定为恶势力犯罪集团的意见。经查，本案中，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人形成了以被告人戴建铭、沈鹏、刘爱文等人为首，被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅等人为辅的较为固定的犯罪团体，各被告人之间分工明确，组织架构清晰，且已实施了多次“套路贷”，并以“软暴力”等手段向多名被害人催讨债务，符合恶势力犯罪集团的特征。不采纳辩护人邓凯华的该意见。 对辩护人王定高、杜俞江关于涉案400余万元应属犯罪预备的意见。经查，被告人戴建铭等人的行为属于“套路贷”。其实施的假借民间借贷之名，以低息、无抵押、无担保等为诱饵，诱使被害人基于错误认识签订金额虚高的借款协议的行为明显属已着手实行犯罪，不属于犯罪预备。不采纳辩护人王定高、杜俞江的该意见。 对辩护人杨才干、邓凯华关于被告人沈鹏、刘爱文在共同犯罪中不起主要作用的意见。经查，被告人沈鹏、刘爱文、戴建铭等人均系公司股东，戴建铭负责风控、刘爱文负责财务、沈鹏负责催收，各被告人分工合作，各自承担整个“套路贷”不同环节的职责，被告人沈鹏、刘爱文、戴建铭在犯罪集团中均起组织、领导作用。不采纳辩护人杨才干、邓凯华的该意见。 对辩护人杨才干关于被告人沈鹏有自首情节的意见。经查，案发后，被告人沈鹏虽系主动赶至公安机关，但到案后其供述对公司运作流程不知情，对公司事务也不负责；对催收业务，其只是传达戴建铭的意思，没有指使他人采用“软暴力”催讨，被告人沈鹏并未如实供述自己的主要罪行，其行为不符合自首的条件，不能认定为自首。不采纳辩护人杨才干的该意见。 被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅的部分犯罪已经着手实行，但因意志以外的原因未能得逞，属犯罪未遂。根据八被告人诈骗未遂部分的金额，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅对应的法定刑为十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产，而既遂部分对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，对被告人戴建铭、沈鹏、刘爱文未遂部分依法从轻处罚，对被告人智月刚、张克满、蒋帅帅未遂部分减轻处罚后对应的法定刑为三年以上十年以下有期徒刑，并处罚金，被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅未遂部分的法定刑幅度较重，对被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、蒋帅帅以犯罪未遂定罪处罚并酌情从重处罚；被告人陆青标、殷元鹏对应的法定刑为三年以上十年以下有期徒刑，并处罚金，而既遂部分对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，对其未遂部分减轻处罚后对应的法定刑为三年以下有期徒刑、拘役或者管制，并处或者单处罚金，既遂部分与未遂部分在同一量刑幅度，以犯罪既遂定罪处罚并酌情从重处罚。不采纳辩护人邓凯华关于对被告人刘爱文应以既遂确定基准刑并从重处罚的意见。在犯罪集团中，被告人戴建铭、沈鹏、刘爱文起组织、领导作用，系主犯，又系首要分子；被告人智月刚、张克满、陆青标、殷元鹏、蒋帅帅起次要作用，系从犯，依法予以从轻处罚。案发后，被告人蒋帅帅能自动投案，如实供述自己的罪行，属自首，依法予以从轻处罚。被告人戴建铭、刘爱文、智月刚、张克满、陆青标、殷元鹏在归案后能如实供述自己的罪行，依法予以从轻处罚。八被告人能当庭自愿认罪，且已全额退赔被害人损失，酌情予以从轻处罚。不采纳辩护人杜俞江、杨才干、邓凯华分别建议对被告人戴建铭、沈鹏、刘爱文减轻处罚的意见；采纳辩护人王定高、于涛分别建议对被告人戴建铭、陆青标从轻处罚及辩护人张亚江、程抱英、崔益云、周士杰分别建议对被告人智月刚、张克满、殷元鹏、蒋帅帅减轻处罚的意见。根据被告人刘爱文的犯罪事实、性质，应当判处十年以上有期徒刑，宣告缓刑于法不符；根据被告人蒋帅帅的犯罪事实、性质，应当判处三年以上有期徒刑，宣告缓刑于法不符；根据被告人殷元鹏的犯罪事实、情节及社会危害程度，不宜对其宣告缓刑。不采纳辩护人邓凯华、崔益云、周士杰分别建议对被告人刘爱文、殷元鹏、蒋帅帅适用缓刑的意见。被告人戴建铭、沈鹏、刘爱文、智月刚、张克满、陆青标、殷元鹏、蒋帅帅的犯罪行为造成被害人损失，依法应予退赔；作案工具，依法应予没收。综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十三条，第二十六条第一款、第二款和第三款，第二十七条、第六十七条第一款和第三款、第五十六条第一款、第六十四条之规定，判决如下： 一、被告人戴建铭犯诈骗罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二九年二月六日止。罚金限在判决生效后十日内缴纳）； 二、被告人沈鹏犯诈骗罪，判处有期徒刑十一年六个月，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月二十一日起至二○二九年十一月二十日止。罚金限在判决生效后十日内缴纳）； 三、被告人刘爱文犯诈骗罪，判处有期徒刑十一年，剥夺政治权利一年，并处罚金人民币十一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年四月十九日起至二○二九年四月十八日止。罚金限在判决生效后十日内缴纳）； 四、被告人智月刚犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二三年二月六日止。罚金限在判决生效后十日内缴纳）； 五、被告人张克满犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○二三年二月六日止。罚金限在判决生效后十日内缴纳）； 六、被告人陆青标犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○一九年十二月六日止。罚金限在判决生效后十日内缴纳）； 七、被告人殷元鹏犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币二万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年二月七日起至二○一九年十二月六日止。罚金限在判决生效后十日内缴纳）； 八、被告人蒋帅帅犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一八年五月三十一日起至二○二三年四月二十九日止。罚金限在判决生效后十日内缴纳）； 九、被告人戴建铭退缴在本院的人民币五万五千零九十二元，退赔给许桄凭人民币一万四千六百五十五元、诸佳敏人民币一万三千二百八十元、罗何超人民币一万四千三百四十元、冯峰人民币五千零一十五元、倪勇人民币七千八百零二元； 十、暂存于绍兴市公安局柯桥区分局柯桥派出所的白色苹果牌和VIVO牌手机各一只、黑色苹果牌手机三只予以没收，黑色苹果牌iphoneX型手机一只发还给被告人戴建铭，并由绍兴市公安局柯桥区分局负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本九份。 审判长周金娅 人民陪审员沈保罗 人民陪审员俞祖法 二〇一九年五月二十九日 书记员魏佳颖 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第一款和第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"059bc8be9d1bdc702cb5ce5511f3cce4b7e","writName":"戴建铭、沈鹏、刘爱文等诈骗罪一审刑事判决书"}
