{"ajId":"719f5612-1880-4c67-b354-94292eb3ba96","ajName":"张海成妨害公务罪一案","ajjbqk":" 射阳县人民检察院指控： 2016年11月25日15时许，被告人张海成在射阳县黄沙港镇海堤路酒后滋事被群众报警，后张海成与前来处警的黄沙河边防派出所民警发生推搡，并在民警对其实施约束时将民警陈某右肘部咬伤。经射阳县公安局法医鉴定，陈某右肘部损伤程度构成轻微伤。 公诉机关据此认为，被告人张海成的行为构成妨害公务罪，依法应予以刑事处罚。 被告人张海成提出对起诉书指控的犯罪事实因其当时处于醉酒状态而记不清，对指控其犯妨害公务罪无异议。 本院审理查明的事实与公诉机关起诉的事实一致。 上述事实得到下列证据证实： 1．书证 （1）人口信息、受案登记表、立案决定书、发破案经过，证实被告人张海成的基本信息及本案的案发情况。 （2）刑事判决书、射阳县公安局行政处罚决定书，证实被告人张海成的前科劣迹。 （3）人民警察证复印件、工作证复印件，证实处警的陈某、金某、詹某、周某系盐城市公安边防支队的民警。 （4）射阳县黄沙港卫生院疾病诊疗证明、门诊病历、民警右胳膊受伤正面照片，证实陈某被咬伤的情况。 2．证人证言 （1）证人戴某、张某1、树成兵、王某证言，证实2016年11月25日下午3点多钟，被告人张海成醉酒后在射阳县黄沙港镇海堤路上，拦截过往车辆，后跟处警的民警推搡，并咬伤民警的手臂。 （2）证人詹某、周某、金某、张某2证言，证实2016年11月25日下午3点多钟，黄沙河边防所接到110指令，黄沙港镇海堤路有人醉酒闹事，民警至现场处警过程中，张海成推搡民警，并咬伤民警陈某。 3、被害人陈某陈述，证实2016年11月25日下午3点多钟，黄沙河边防所接到110指令至黄沙港镇海堤路处置被告人张海成酒后滋事，张海成与民警发生推搡，并将其咬伤。 4、被告人张海成的供述和辩解，证实2016年11月25日中午，其在黄沙港镇如意小吃的饭店饮酒后，至黄沙港镇海堤路拦截车辆，后跟处警的民警发生推搡，后被民警带至黄沙河边防所醒酒，但是其庭审时对公诉机关指控的事实均因醉酒而记不清楚。 5、辨认笔录，证实证人、被害人辨认被告人张海成的相关情况。 6、鉴定意见 射阳县公安局物证鉴定室法医学人体损伤程度鉴定书，证实民警陈某右肘部损伤程度构成轻微伤。 7、视听资料 民警警务执法记录仪视频，证实被告人张海成在黄沙港海堤路与处警民警推搡，并咬伤民警的经过。 上述证据经当庭质证，均具有证明效力，且相互印证，足可证实本案所涉事实成立。 ","cpfxgc":"本院认为，被告人张海成酒后以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪，依法均应予以处罚。公诉机关指控被告人张海成犯妨害公务罪，事实清楚、证据确实充分，指控罪名正确，本院予以支持。被告人张海成酒后暴力阻碍民警执行职务，依法应予从重处罚。被告人张海成妨害公务，致一人轻微伤，酌情从重处罚。被告人张海成曾因盗窃、赌博被行政处罚；因犯盗窃罪、妨害公务罪被刑事处罚，酌情从重处罚。被告人张海成当庭认罪，可酌情从轻处罚。 综上，为严申国法，打击犯罪，依据《中华人民共和国刑法》第二百七十七条第一款、第五款，第十八条第四款之规定，判决如下：","pjjg":" 被告人张海成犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一六年十一月二十八日起至二〇一七年十一月二十七日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张海成妨害公务罪一审刑事判决书 江苏省射阳县人民法院 刑事判决书 （2016）苏0924刑初523号 公诉机关江苏省射阳县人民检察院。 被告人张海成，男，1984年12月10日出生，汉族，小学文化，渔民，住射阳县。曾因赌博，分别于2013年6月13日、2014年3月3日被射阳县公安局决定罚款五百元、罚款五百元；因盗窃于2013年3月22日，被射阳县公安局决定行政拘留十五日。曾因犯盗窃罪，于2011年11月29日被射阳县人民法院判处罚金人民币三千元；因犯妨害公务罪，于2015年12月10日被本院判处拘役四个月十五天。因涉嫌犯妨害公务罪，于2016年11月28日被射阳县公安局刑事拘留；经本院决定，于2016年12月5日被射阳县公安局执行逮捕。 射阳县人民检察院以射检诉刑诉［2016］491号起诉书指控被告人张海成犯妨害公务罪，于2016年12月5日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。射阳县人民检察院指派检察员宋楠楠出庭支持公诉，被告人张海成到庭参加诉讼。本案现已审理终结。 射阳县人民检察院指控： 2016年11月25日15时许，被告人张海成在射阳县黄沙港镇海堤路酒后滋事被群众报警，后张海成与前来处警的黄沙河边防派出所民警发生推搡，并在民警对其实施约束时将民警陈某右肘部咬伤。经射阳县公安局法医鉴定，陈某右肘部损伤程度构成轻微伤。 公诉机关据此认为，被告人张海成的行为构成妨害公务罪，依法应予以刑事处罚。 被告人张海成提出对起诉书指控的犯罪事实因其当时处于醉酒状态而记不清，对指控其犯妨害公务罪无异议。 本院审理查明的事实与公诉机关起诉的事实一致。 上述事实得到下列证据证实： 1．书证 （1）人口信息、受案登记表、立案决定书、发破案经过，证实被告人张海成的基本信息及本案的案发情况。 （2）刑事判决书、射阳县公安局行政处罚决定书，证实被告人张海成的前科劣迹。 （3）人民警察证复印件、工作证复印件，证实处警的陈某、金某、詹某、周某系盐城市公安边防支队的民警。 （4）射阳县黄沙港卫生院疾病诊疗证明、门诊病历、民警右胳膊受伤正面照片，证实陈某被咬伤的情况。 2．证人证言 （1）证人戴某、张某1、树成兵、王某证言，证实2016年11月25日下午3点多钟，被告人张海成醉酒后在射阳县黄沙港镇海堤路上，拦截过往车辆，后跟处警的民警推搡，并咬伤民警的手臂。 （2）证人詹某、周某、金某、张某2证言，证实2016年11月25日下午3点多钟，黄沙河边防所接到110指令，黄沙港镇海堤路有人醉酒闹事，民警至现场处警过程中，张海成推搡民警，并咬伤民警陈某。 3、被害人陈某陈述，证实2016年11月25日下午3点多钟，黄沙河边防所接到110指令至黄沙港镇海堤路处置被告人张海成酒后滋事，张海成与民警发生推搡，并将其咬伤。 4、被告人张海成的供述和辩解，证实2016年11月25日中午，其在黄沙港镇如意小吃的饭店饮酒后，至黄沙港镇海堤路拦截车辆，后跟处警的民警发生推搡，后被民警带至黄沙河边防所醒酒，但是其庭审时对公诉机关指控的事实均因醉酒而记不清楚。 5、辨认笔录，证实证人、被害人辨认被告人张海成的相关情况。 6、鉴定意见 射阳县公安局物证鉴定室法医学人体损伤程度鉴定书，证实民警陈某右肘部损伤程度构成轻微伤。 7、视听资料 民警警务执法记录仪视频，证实被告人张海成在黄沙港海堤路与处警民警推搡，并咬伤民警的经过。 上述证据经当庭质证，均具有证明效力，且相互印证，足可证实本案所涉事实成立。 本院认为，被告人张海成酒后以暴力方法阻碍国家机关工作人员依法执行职务，其行为已构成妨害公务罪，依法均应予以处罚。公诉机关指控被告人张海成犯妨害公务罪，事实清楚、证据确实充分，指控罪名正确，本院予以支持。被告人张海成酒后暴力阻碍民警执行职务，依法应予从重处罚。被告人张海成妨害公务，致一人轻微伤，酌情从重处罚。被告人张海成曾因盗窃、赌博被行政处罚；因犯盗窃罪、妨害公务罪被刑事处罚，酌情从重处罚。被告人张海成当庭认罪，可酌情从轻处罚。 综上，为严申国法，打击犯罪，依据《中华人民共和国刑法》第二百七十七条第一款、第五款，第十八条第四款之规定，判决如下： 被告人张海成犯妨害公务罪，判处有期徒刑一年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一六年十一月二十八日起至二〇一七年十一月二十七日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长耿洪贤 代理审判员孙青霞 代理审判员蔡琳琳 二〇一六年十二月二十一日 书记员别立高 附录法律条文 《中华人民共和国刑法》 第二百七十七条以暴力、威胁方法阻碍国家机关工作人员依法执行职务的，处三年以下有期徒刑、拘役、管制或者罚金。 以暴力、威胁方法阻碍全国人民代表大会和地方各级人民代表大会代表依法执行代表职务的，依照前款的规定处罚。 在自然灾害和突发事件中，以暴力、威胁方法阻碍红十字会工作人员依法履行职责的，依照第一款的规定处罚。 故意阻碍国家安全机关、公安机关依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，依照第一款的规定处罚。 暴力袭击正在依法执行职务的人民警察的，依照第一款的规定从重处罚。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。","writId":"011e036e1dd7a3b6378b4a2029fdf5595a7","writName":"张海成妨害公务罪一审刑事判决书"}
