{"ajId":"8018b5b3-cdd2-4ad1-a8df-5ca6f11837df","ajName":"袁行善交通肇事一案","ajjbqk":" 经审理查明：2018年6月1日14时58分，被告人袁行善醉酒驾驶苏B×××××号本田雅阁牌小型轿车，载乘其妻子李某2、其妻弟李某1，沿濉溪县X016线宿涡路由西向东超速行驶至五沟镇白沙街加油站西500米路段处，因观察疏忽、操作失误，致使车辆碰撞行人侯某，车辆驶出路面，后撞击在路右侧电线杆上，造成袁行善、李某1受伤及侯某受伤后经抢救无效死亡和车辆、电线杆损坏的重大交通事故。事故发生后，为逃避法律追究，袁行善与李某2（另案处理）商议，由李某2顶替该车驾驶员。二人又指使其弟弟李某1（另案处理）作伪证。后三人在公安机关均陈述驾驶员系李某2。后经鉴定，事故发生时袁行善为驾驶员，李某2、李某1为乘坐人；案发时袁行善血液中乙醇含量为108.91毫克／100毫升，属醉酒驾驶机动车。经交警部门现场勘查后认定袁行善负事故全部责任。 另查明：被告人袁行善经电话通知到案，到案后如实供述犯罪事实。2018年6月11日，袁行善与被害人侯某的亲属就民事赔偿达成和解协议，被害人的亲属对袁行善的行为表示谅解。 上述事实，被告人袁行善在开庭审理过程中无异议，并有受理案件登记表，立案决定书，接警登记单，到案经过，户籍信息，前科核查证明，事故现场勘查笔录及照片，法医学尸体检验鉴定书，DNA血样提取笔录，法庭科学DNA鉴定书，血样提取登记表，安徽公信司法鉴定所司法鉴定意见书，道路交通事故认定书，驾驶人及车辆信息查询结果单，调解协议书，谅解书，道路交通事故赔偿凭证，证人李某2、李某1的证言及被告人袁行善在公安机关的供述等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人袁行善违反交通运输管理法规，醉酒驾驶机动车辆发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，且具有肇事后逃逸情节。公诉机关指控罪名成立。对辩护人提出袁行善的行为不属于交通肇事后逃逸的辩护意见，经查，袁行善肇事后找人顶替，经鉴定事故发生时其为驾驶员后，方才到案，其行为应当认定为交通肇事后逃逸。该辩护意见与事实、法律不符，不予采纳。被告人袁行善醉酒后驾驶机动车，酌情从重处罚；其经电话通知到案并如实供述其罪行，系自首，依法可以从轻或者减轻处罚；其已赔偿被害人家人经济损失，取得谅解，可酌情从轻处罚。综上，根据袁行善的犯罪情节和悔罪表现，对其予以减轻处罚，辩护人的相关辩护意见，予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人袁行善犯交通肇事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，应折抵刑期七日，即自2018年7月17日起至2020年7月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"安徽省濉溪县人民法院 刑事判决书 （2018）皖0621刑初343号 公诉机关安徽省濉溪县人民检察院。 被告人袁行善，男，汉族，1994年6月18日出生于安徽省濉溪县，初中文化，农民，住濉溪县。因涉嫌交通肇事罪于2018年6月6日经濉溪县公安局电话通知到案，同日被刑事拘留，同年6月12日被濉溪县公安局取保候审，7月17日经本院决定逮捕，同日由濉溪县公安局执行逮捕。现羁押于濉溪县看守所。 辩护人黄亮，安徽北方之光律师事务所 辩护人朱健钊，安徽北方之光律师事务所 濉溪县人民检察院以濉检刑诉［2018］322号起诉书指控被告人袁行善犯交通肇事罪，于2018年7月16日向本院提起公诉。本院适用简易程序，依法组成合议庭，公开开庭审理了本案。濉溪县人民检察院指派检察员张某出庭支持公诉，被告人袁行善及其辩护人朱健钊到庭参加诉讼。本案现已审理终结。 经审理查明：2018年6月1日14时58分，被告人袁行善醉酒驾驶苏B×××××号本田雅阁牌小型轿车，载乘其妻子李某2、其妻弟李某1，沿濉溪县X016线宿涡路由西向东超速行驶至五沟镇白沙街加油站西500米路段处，因观察疏忽、操作失误，致使车辆碰撞行人侯某，车辆驶出路面，后撞击在路右侧电线杆上，造成袁行善、李某1受伤及侯某受伤后经抢救无效死亡和车辆、电线杆损坏的重大交通事故。事故发生后，为逃避法律追究，袁行善与李某2（另案处理）商议，由李某2顶替该车驾驶员。二人又指使其弟弟李某1（另案处理）作伪证。后三人在公安机关均陈述驾驶员系李某2。后经鉴定，事故发生时袁行善为驾驶员，李某2、李某1为乘坐人；案发时袁行善血液中乙醇含量为108.91毫克／100毫升，属醉酒驾驶机动车。经交警部门现场勘查后认定袁行善负事故全部责任。 另查明：被告人袁行善经电话通知到案，到案后如实供述犯罪事实。2018年6月11日，袁行善与被害人侯某的亲属就民事赔偿达成和解协议，被害人的亲属对袁行善的行为表示谅解。 上述事实，被告人袁行善在开庭审理过程中无异议，并有受理案件登记表，立案决定书，接警登记单，到案经过，户籍信息，前科核查证明，事故现场勘查笔录及照片，法医学尸体检验鉴定书，DNA血样提取笔录，法庭科学DNA鉴定书，血样提取登记表，安徽公信司法鉴定所司法鉴定意见书，道路交通事故认定书，驾驶人及车辆信息查询结果单，调解协议书，谅解书，道路交通事故赔偿凭证，证人李某2、李某1的证言及被告人袁行善在公安机关的供述等证据证实，足以认定。 本院认为：被告人袁行善违反交通运输管理法规，醉酒驾驶机动车辆发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪，且具有肇事后逃逸情节。公诉机关指控罪名成立。对辩护人提出袁行善的行为不属于交通肇事后逃逸的辩护意见，经查，袁行善肇事后找人顶替，经鉴定事故发生时其为驾驶员后，方才到案，其行为应当认定为交通肇事后逃逸。该辩护意见与事实、法律不符，不予采纳。被告人袁行善醉酒后驾驶机动车，酌情从重处罚；其经电话通知到案并如实供述其罪行，系自首，依法可以从轻或者减轻处罚；其已赔偿被害人家人经济损失，取得谅解，可酌情从轻处罚。综上，根据袁行善的犯罪情节和悔罪表现，对其予以减轻处罚，辩护人的相关辩护意见，予以采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决如下： 被告人袁行善犯交通肇事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，应折抵刑期七日，即自2018年7月17日起至2020年7月9日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省淮北市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判长丁峰 人民陪审员李凯 人民陪审员尹瑞红 二〇一八年八月九日 书记员牛泽晨 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。","writId":"0437283978822aa6ce6521b7374cb32f00f","writName":"袁行善交通肇事一审刑事判决书"}
