{"ajId":"399b202f-0c21-4051-85c4-4f5be28bd273","ajName":"高俊伟故意伤害一案","ajjbqk":" 灵石县人民检察院指控：2018年8月29日20时左右，被告人高俊伟与被害人蔡某在灵石县交口乡南头村因琐事发生争执，被告人高俊伟持斧头砍伤被害人蔡某右臂。后被告人高俊伟持铁棍，驱车追上跑开的蔡某对其再次殴打。经灵石县公安司法鉴定中心鉴定：被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级，右腕部正中神经断裂的损伤构成轻伤二级。 为证实上述犯罪事实，公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见、被告人的供述等证据。并认为：被告人高俊伟的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。其行为符合《中华人民共和国刑法》第六十七条之规定，系自首，可以从轻或者减轻处罚。请依法判处。 附带民事诉讼原告人蔡某诉称：1、依法追究被告人高俊伟故意伤害罪的刑事责任；2、依法判令被告人赔偿因故意伤害给原告人造成的医疗费、误工费、住院伙食补助费、营养费、交通费等经济损失合计30万元。 被告人高俊伟对公诉机关指控的事实无异议；对民事赔偿部分同意在自己现有能力下依法赔偿。 经审理查明：2018年8月29日20时左右，被告人高俊伟与被害人蔡某在灵石县交口乡南头村因琐事发生争执，被告人高俊伟持斧头砍伤被害人蔡某右臂。后被告人高俊伟持铁棍，驱车追上跑开的蔡某对其再次殴打。经灵石县公安司法鉴定中心鉴定：被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级，右腕部正中神经断裂的损伤构成轻伤二级。 2018年8月29日21时许，被告人高俊伟主动投案至灵石县公安局交口派出所，并如实供述自己的罪行。 上述事实，有公诉机关及附带民事诉讼原告人提供的，并经当庭举证、质证的下列证据予以证实，本院予以采信。 1、斧子、铁棍，证实被告人高俊伟殴打被害人所使用作案工具的性状。 2、户籍证明、犯罪嫌疑人基本情况表、违法人员前科劣迹调查表，证实被告人高俊伟的身份及犯罪前科情况。 3、到案经过二份，证实被告人高俊伟于2018年8月29日21时许主动到灵石县公安局交口派出所投案，并自称将蔡某打伤。2018年9月14日10时20分，被告人高俊伟治安拘留处罚期满后被公安民警依法传唤至静升派出所。 4、行政处罚决定书，证实被告人高俊伟因殴打被害人蔡某被行政拘留十五日并处罚款200元。 5、报案材料及被害人蔡某的陈述，证实2018年8月29日下午5时左右，我前妻郑某电话通知我去灵石县张家庄接孩子，我就骑着摩托车从家里出发去接孩子。半路上她给我打电话让去交口乡接，我到了交口乡南头村。快到南头村口时我看见郑某的车在公路边停着，我骑过去把摩托车停在她的车尾部，车灯也没关就走到她的车副驾驶车门处。我直接拉开车门就叫我儿子说：“是咱的东西拿上，不是咱的不要拿”。说话时间孩子也下了车，这时我看见高俊伟在旁边站着，他说了一句什么话我没有听清楚。我和他发生口角互相骂了两句，他就打了我一耳光，我也就还手打他，我们厮打着就都摔倒在地上，我骑在他身上一只手抓住他的头发按着他。此时郑某就过来使劲的拉、抓我的头发，打我。高俊伟躺着的时候就对我说老子砍死你，这时他乘机挣脱我站起来跑了，当时太乱我也不知道他跑哪去了。我往放摩托的方向跑，跑了几步我扭头看见他拿着东西追我，我就转身招架他。我看见他手里拿的像斧头一样的东西朝我乱砍，我边躲着招架边想着要把他的胳膊控制住，但在招架的过程中被他砍在了右小胳膊，但他还不停手的向我乱挥着斧子，又砍住我的右手小拇指。我慌乱中踢了他一脚，把他踢倒了。我赶紧往路边跑，边跑边喊救命，此时公路上过来一辆小车，我刚要说话了，郑某跑来让小车离开了。之后还有一辆蓝色的小车过来了，我跑到副驾驶位置，让车主报警，但是郑某让走了，我也不知道车主是否报警。我之后就往交口方向跑，跑了十几米高俊伟又过来打我，我也还手打他。这时郑某过来对高俊伟说：“快跑”，高俊伟就走了。我就又往交口方向走，跑了有十几分钟，高俊伟开车从我身后过来停下，我看到他从车底后座上拿了一根铁棍，他拿着铁棍就乱打我，我也还手打他，我抓住铁棍和他又扭打在一起，我又把他摔倒在地上把他压在我身下使劲的夺他手里的铁棍，也顺手打了他几下。这时郑某赶过来了，她拉我的右胳膊让我别打啦。我就放开高俊伟，又往交口乡方向跑，我看见一加油站里有一辆警车，我过去警车里的人下来问我话时，发现我受伤了，就直接先把我送到了交口乡医院。 6、证人郑某的证言，证实2018年8月29日晚8点多，我开着桑塔纳志俊轿车从夏门镇峪口村行驶至交口乡南头村村口公路旁，我给蔡某打电话让他来接儿子。过了两分钟，蔡某骑摩托车来到我车旁，他下车就开副驾驶的门。当时他就抱着儿子将儿子抱下车，因为我们离婚时协议上写的儿子归他抚养，女儿归我抚养。我将儿子装衣服的塑料袋给他从副驾驶窗递出去，他还把我给儿子买下的衣服扔到车里，告诉儿子说：“不是咱的东西，咱们不要”。然后他关了车门，走了几步又返回来，趴在副驾驶窗外给我说：“那个戒指你给不给我”，我说：“这是我的，我凭什么给你”。他说你等着，然后转身就走。走到我车尾我听见高俊伟问他：“你昨晚为什么好端端的骂我了？”，他就对高俊伟说：“老子就骂你了，你要咋了”。随后我听到咚的一声，我赶紧下车，看到蔡某已经掐着高俊伟的脖子，摁在地上，高俊伟抓着他的胳膊，并对我说：“你给我拿一下铁棍”。我没有理会，我上前就拽蔡某的胳膊，但是拉不开，后来我一手拽他的头发，一手扒他的胳膊，这时他才放开高俊伟。这时我看见儿子吓得不动了，就转身照顾孩子并把儿子送到车里。之后回头一看，他们两个又在公路中间厮打在一起，又是蔡某将高俊伟摁倒在地，然后我就往他们那跑。快到他们身边时，我听到蔡某哎呀一声，并用左手摁着右小臂。我看见他捂着手从地上站起来了，高俊伟当时还在地上躺着，双手不停的挥舞，等他站起来后我看见他右手拿着一把斧子。这时蔡某在公路中间拦过往的车辆，嘴里还喊：“有两个人拦路抢劫我了，你们快点给我报警”。一边喊一边往前走，这时高俊伟去南头村小路开他的车，我就追过去看他，在返回的路上我看见蔡某停放在我车旁边的摩托车大灯已经烂了，大灯还亮着。等我到了高俊伟车旁，他开车就走也没有理我，我就到公路旁开车追高俊伟，追了大概二三百米，在公路上看见他们又打起来了。蔡某再次摁着高俊伟，他骑在高俊伟身上，当时厮打在一起，不知道是谁手里拿着一根钢筋棍，两人手都抓着钢筋棍。我从他们手中抢了过来，随手扔路边，后蔡某就跑了。高俊伟从地上起来，对我说：“你先回吧，回去安排孩子们，没事的，这有我在了，我就不跑，他要是报警，我就主动去派出所”。我和他说：“咱们一起回家安排孩子吧，完事后咱们一起去派出所看看”。后我们一起开车回家，在漫河村口他说：“你先回去看看，把蔡某的摩托车钥匙拿上，大灯关了，我马上就到”。然后我就驾车回到现场，当时派出所民警已经到了，我就将车停在他们旁边和民警回了交口派出所，过了十几分钟，高俊伟也来了派出所。 7、现场勘验检查笔录及照片，证实被告人高俊伟故意伤害蔡某的现场情况。 8、提取笔录、证据保全决定书、证据保全清单、照片，证实案发后灵石县公安局民警将被告人高俊伟作案使用的斧头、铁棍予以提取。 9、灵石县公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级；右腕部正中神经断裂的损伤构成轻伤二级。 10、附带民事诉讼原告人蔡某提供的介休市德康医院诊断书、住院病历、住院及门诊收费票据、饭费票据、交通费票据、误工证明、张某出具的证明材料等，证实附带民事诉讼原告人蔡某因故意伤害造成的各项经济损失情况。 11、被告人高俊伟的供述，证实2018年8月28日21时许，蔡某发短信骂我了，我也回信息骂了他几句，当时我在上班就没有去找他。第二天17时左右，我当时在金庄村，郑某给我发微信说：“我要去给蔡某送孩子”，我发微信说：“让蔡某来交口接孩子，我和你一起去送孩子”。当天晚上7点左右，我和郑某就分别开着车在夏门镇峪口村碰面，当时郑某拉着她的两个孩子，接着郑某就和蔡某联系，蔡某让去交口见面。之后我们就往交口方向走，快到南头村附近时，我打电话给郑某说：“你让蔡某来南头村”。当时她将车停在南头村一岔路口附近的公路上，我将车停在离她停车七八米远的地方。当时蔡某骑着摩托车从交口方向开过来，看到郑某的车后，将摩托车停在郑某车尾部。当时蔡某站在副驾驶位置和郑某讲话了，他们说完我走到蔡某身边，我问他：“你为什么骂我”，蔡某当时就说：“骂你怎么样”。我就在他脸上抽了一耳光，之后我们就相互厮打在一起。我被蔡某按在公路的渠边，这时郑某就过来拉架。当时蔡某抓着我的头发，当时打的我有点懵了，我挣脱后就跑到车上，在驾驶室的车座下拿了一把斧子。我拿着斧子就跑过去看蔡某，朝着蔡某的身体乱砍，他就躲，我砍的时候郑某一直拉着我。不知道什么时候，我的斧子从手里掉了，我就跑回车上，从车后座拿了一根铁棍，又要去找蔡某。此时我看到他在公路边上一边跑着一边拦车。我转身拿着铁棍将蔡某的摩托车大灯打烂，之后开车就去追他。看到他我停下车，拿上铁棍去打他，还没有打到他的时候，他就一把抓住铁棍，把我摔倒在地上，骑压在我身上，我们就相互夺铁棍。在争夺铁棍时我看见他的胳膊有血，郑某这时候也过来了，将我们拉开，蔡某就往交口方向跑了。 ","cpfxgc":"本院认为，被告人高俊伟故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关指控被告人高俊伟犯故意伤害罪的罪名成立，本院予以支持。被告人高俊伟犯罪后能够主动投案，并如实供述自己的犯罪事实，是自首，对其可依法从轻或者减轻处罚。附带民事诉讼原告人蔡某主张的赔偿费用中依法可认定的有医疗费25240.8元；住院伙食补助费1700元；交通费800元；护理费1700元；营养费酌情认定500元；误工费酌情认定3967元；摩托车损失费100元。以上各项费用共计34007.8元，依法应由被告人高俊伟承担赔偿责任。附带民事诉讼原告人蔡某主张的其他费用，不符合法律规定，本院不予认定。为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第六十七条第一款、第三十六条第一款、第六十四条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，判决如下：","pjjg":" 一、被告人高俊伟犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月14日起至2019年8月30日止）。 二、作案工具斧头一把、铁棍一根，予以没收。 三、被告人高俊伟在本判决生效后10日内赔付附带民事诉讼原告人蔡某医疗费、住院伙食补助费、交通费、护理费、营养费、误工费、摩托车损失费等各项费用共计34007.8元。 四、驳回附带民事诉讼原告人蔡某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省晋中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省灵石县人民法院 刑事附带民事判决书 （2018）晋0729刑初132号 公诉机关灵石县人民检察院。 附带民事诉讼原告人蔡某，男，1984年6月15日出生，汉族，山西省交口县人，现住本村。系本案被害人。 委托诉讼代理人：杨建武，灵石县翠峰镇法律服务所法律工作者。 被告人高俊伟，男，1971年2月21日出生于山西省灵石县，汉族，初中文化，捕前住灵石县。2018年8月30日因殴打被害人蔡某被灵石县公安局行政拘留15日并处200元罚款。2018年9月14日因涉嫌犯故意伤害罪被灵石县公安局刑事拘留，同年9月28日被依法逮捕。现羁押于灵石县看守所。 灵石县人民检察院以灵检刑刑诉［2018］123号起诉书指控被告人高俊伟犯故意伤害罪，于2018年11月20日向本院提起公诉，本院于当日立案受理。在诉讼过程中，附带民事诉讼原告人蔡某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。灵石县人民检察院指派检察员张国红出庭支持公诉，附带民事诉讼原告人蔡某及其委托诉讼代理人杨建武、被告人高俊伟到庭参加了诉讼。现已审理终结。 灵石县人民检察院指控：2018年8月29日20时左右，被告人高俊伟与被害人蔡某在灵石县交口乡南头村因琐事发生争执，被告人高俊伟持斧头砍伤被害人蔡某右臂。后被告人高俊伟持铁棍，驱车追上跑开的蔡某对其再次殴打。经灵石县公安司法鉴定中心鉴定：被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级，右腕部正中神经断裂的损伤构成轻伤二级。 为证实上述犯罪事实，公诉机关提供了物证、书证、证人证言、被害人陈述、鉴定意见、被告人的供述等证据。并认为：被告人高俊伟的行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。其行为符合《中华人民共和国刑法》第六十七条之规定，系自首，可以从轻或者减轻处罚。请依法判处。 附带民事诉讼原告人蔡某诉称：1、依法追究被告人高俊伟故意伤害罪的刑事责任；2、依法判令被告人赔偿因故意伤害给原告人造成的医疗费、误工费、住院伙食补助费、营养费、交通费等经济损失合计30万元。 被告人高俊伟对公诉机关指控的事实无异议；对民事赔偿部分同意在自己现有能力下依法赔偿。 经审理查明：2018年8月29日20时左右，被告人高俊伟与被害人蔡某在灵石县交口乡南头村因琐事发生争执，被告人高俊伟持斧头砍伤被害人蔡某右臂。后被告人高俊伟持铁棍，驱车追上跑开的蔡某对其再次殴打。经灵石县公安司法鉴定中心鉴定：被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级，右腕部正中神经断裂的损伤构成轻伤二级。 2018年8月29日21时许，被告人高俊伟主动投案至灵石县公安局交口派出所，并如实供述自己的罪行。 上述事实，有公诉机关及附带民事诉讼原告人提供的，并经当庭举证、质证的下列证据予以证实，本院予以采信。 1、斧子、铁棍，证实被告人高俊伟殴打被害人所使用作案工具的性状。 2、户籍证明、犯罪嫌疑人基本情况表、违法人员前科劣迹调查表，证实被告人高俊伟的身份及犯罪前科情况。 3、到案经过二份，证实被告人高俊伟于2018年8月29日21时许主动到灵石县公安局交口派出所投案，并自称将蔡某打伤。2018年9月14日10时20分，被告人高俊伟治安拘留处罚期满后被公安民警依法传唤至静升派出所。 4、行政处罚决定书，证实被告人高俊伟因殴打被害人蔡某被行政拘留十五日并处罚款200元。 5、报案材料及被害人蔡某的陈述，证实2018年8月29日下午5时左右，我前妻郑某电话通知我去灵石县张家庄接孩子，我就骑着摩托车从家里出发去接孩子。半路上她给我打电话让去交口乡接，我到了交口乡南头村。快到南头村口时我看见郑某的车在公路边停着，我骑过去把摩托车停在她的车尾部，车灯也没关就走到她的车副驾驶车门处。我直接拉开车门就叫我儿子说：“是咱的东西拿上，不是咱的不要拿”。说话时间孩子也下了车，这时我看见高俊伟在旁边站着，他说了一句什么话我没有听清楚。我和他发生口角互相骂了两句，他就打了我一耳光，我也就还手打他，我们厮打着就都摔倒在地上，我骑在他身上一只手抓住他的头发按着他。此时郑某就过来使劲的拉、抓我的头发，打我。高俊伟躺着的时候就对我说老子砍死你，这时他乘机挣脱我站起来跑了，当时太乱我也不知道他跑哪去了。我往放摩托的方向跑，跑了几步我扭头看见他拿着东西追我，我就转身招架他。我看见他手里拿的像斧头一样的东西朝我乱砍，我边躲着招架边想着要把他的胳膊控制住，但在招架的过程中被他砍在了右小胳膊，但他还不停手的向我乱挥着斧子，又砍住我的右手小拇指。我慌乱中踢了他一脚，把他踢倒了。我赶紧往路边跑，边跑边喊救命，此时公路上过来一辆小车，我刚要说话了，郑某跑来让小车离开了。之后还有一辆蓝色的小车过来了，我跑到副驾驶位置，让车主报警，但是郑某让走了，我也不知道车主是否报警。我之后就往交口方向跑，跑了十几米高俊伟又过来打我，我也还手打他。这时郑某过来对高俊伟说：“快跑”，高俊伟就走了。我就又往交口方向走，跑了有十几分钟，高俊伟开车从我身后过来停下，我看到他从车底后座上拿了一根铁棍，他拿着铁棍就乱打我，我也还手打他，我抓住铁棍和他又扭打在一起，我又把他摔倒在地上把他压在我身下使劲的夺他手里的铁棍，也顺手打了他几下。这时郑某赶过来了，她拉我的右胳膊让我别打啦。我就放开高俊伟，又往交口乡方向跑，我看见一加油站里有一辆警车，我过去警车里的人下来问我话时，发现我受伤了，就直接先把我送到了交口乡医院。 6、证人郑某的证言，证实2018年8月29日晚8点多，我开着桑塔纳志俊轿车从夏门镇峪口村行驶至交口乡南头村村口公路旁，我给蔡某打电话让他来接儿子。过了两分钟，蔡某骑摩托车来到我车旁，他下车就开副驾驶的门。当时他就抱着儿子将儿子抱下车，因为我们离婚时协议上写的儿子归他抚养，女儿归我抚养。我将儿子装衣服的塑料袋给他从副驾驶窗递出去，他还把我给儿子买下的衣服扔到车里，告诉儿子说：“不是咱的东西，咱们不要”。然后他关了车门，走了几步又返回来，趴在副驾驶窗外给我说：“那个戒指你给不给我”，我说：“这是我的，我凭什么给你”。他说你等着，然后转身就走。走到我车尾我听见高俊伟问他：“你昨晚为什么好端端的骂我了？”，他就对高俊伟说：“老子就骂你了，你要咋了”。随后我听到咚的一声，我赶紧下车，看到蔡某已经掐着高俊伟的脖子，摁在地上，高俊伟抓着他的胳膊，并对我说：“你给我拿一下铁棍”。我没有理会，我上前就拽蔡某的胳膊，但是拉不开，后来我一手拽他的头发，一手扒他的胳膊，这时他才放开高俊伟。这时我看见儿子吓得不动了，就转身照顾孩子并把儿子送到车里。之后回头一看，他们两个又在公路中间厮打在一起，又是蔡某将高俊伟摁倒在地，然后我就往他们那跑。快到他们身边时，我听到蔡某哎呀一声，并用左手摁着右小臂。我看见他捂着手从地上站起来了，高俊伟当时还在地上躺着，双手不停的挥舞，等他站起来后我看见他右手拿着一把斧子。这时蔡某在公路中间拦过往的车辆，嘴里还喊：“有两个人拦路抢劫我了，你们快点给我报警”。一边喊一边往前走，这时高俊伟去南头村小路开他的车，我就追过去看他，在返回的路上我看见蔡某停放在我车旁边的摩托车大灯已经烂了，大灯还亮着。等我到了高俊伟车旁，他开车就走也没有理我，我就到公路旁开车追高俊伟，追了大概二三百米，在公路上看见他们又打起来了。蔡某再次摁着高俊伟，他骑在高俊伟身上，当时厮打在一起，不知道是谁手里拿着一根钢筋棍，两人手都抓着钢筋棍。我从他们手中抢了过来，随手扔路边，后蔡某就跑了。高俊伟从地上起来，对我说：“你先回吧，回去安排孩子们，没事的，这有我在了，我就不跑，他要是报警，我就主动去派出所”。我和他说：“咱们一起回家安排孩子吧，完事后咱们一起去派出所看看”。后我们一起开车回家，在漫河村口他说：“你先回去看看，把蔡某的摩托车钥匙拿上，大灯关了，我马上就到”。然后我就驾车回到现场，当时派出所民警已经到了，我就将车停在他们旁边和民警回了交口派出所，过了十几分钟，高俊伟也来了派出所。 7、现场勘验检查笔录及照片，证实被告人高俊伟故意伤害蔡某的现场情况。 8、提取笔录、证据保全决定书、证据保全清单、照片，证实案发后灵石县公安局民警将被告人高俊伟作案使用的斧头、铁棍予以提取。 9、灵石县公安司法鉴定中心法医学人体损伤程度鉴定书，证实被害人蔡某右腕部桡动脉断裂的损伤构成轻伤二级；右腕部正中神经断裂的损伤构成轻伤二级。 10、附带民事诉讼原告人蔡某提供的介休市德康医院诊断书、住院病历、住院及门诊收费票据、饭费票据、交通费票据、误工证明、张某出具的证明材料等，证实附带民事诉讼原告人蔡某因故意伤害造成的各项经济损失情况。 11、被告人高俊伟的供述，证实2018年8月28日21时许，蔡某发短信骂我了，我也回信息骂了他几句，当时我在上班就没有去找他。第二天17时左右，我当时在金庄村，郑某给我发微信说：“我要去给蔡某送孩子”，我发微信说：“让蔡某来交口接孩子，我和你一起去送孩子”。当天晚上7点左右，我和郑某就分别开着车在夏门镇峪口村碰面，当时郑某拉着她的两个孩子，接着郑某就和蔡某联系，蔡某让去交口见面。之后我们就往交口方向走，快到南头村附近时，我打电话给郑某说：“你让蔡某来南头村”。当时她将车停在南头村一岔路口附近的公路上，我将车停在离她停车七八米远的地方。当时蔡某骑着摩托车从交口方向开过来，看到郑某的车后，将摩托车停在郑某车尾部。当时蔡某站在副驾驶位置和郑某讲话了，他们说完我走到蔡某身边，我问他：“你为什么骂我”，蔡某当时就说：“骂你怎么样”。我就在他脸上抽了一耳光，之后我们就相互厮打在一起。我被蔡某按在公路的渠边，这时郑某就过来拉架。当时蔡某抓着我的头发，当时打的我有点懵了，我挣脱后就跑到车上，在驾驶室的车座下拿了一把斧子。我拿着斧子就跑过去看蔡某，朝着蔡某的身体乱砍，他就躲，我砍的时候郑某一直拉着我。不知道什么时候，我的斧子从手里掉了，我就跑回车上，从车后座拿了一根铁棍，又要去找蔡某。此时我看到他在公路边上一边跑着一边拦车。我转身拿着铁棍将蔡某的摩托车大灯打烂，之后开车就去追他。看到他我停下车，拿上铁棍去打他，还没有打到他的时候，他就一把抓住铁棍，把我摔倒在地上，骑压在我身上，我们就相互夺铁棍。在争夺铁棍时我看见他的胳膊有血，郑某这时候也过来了，将我们拉开，蔡某就往交口方向跑了。 本院认为，被告人高俊伟故意伤害他人身体，致人轻伤，其行为已构成故意伤害罪，应依法惩处。公诉机关指控被告人高俊伟犯故意伤害罪的罪名成立，本院予以支持。被告人高俊伟犯罪后能够主动投案，并如实供述自己的犯罪事实，是自首，对其可依法从轻或者减轻处罚。附带民事诉讼原告人蔡某主张的赔偿费用中依法可认定的有医疗费25240.8元；住院伙食补助费1700元；交通费800元；护理费1700元；营养费酌情认定500元；误工费酌情认定3967元；摩托车损失费100元。以上各项费用共计34007.8元，依法应由被告人高俊伟承担赔偿责任。附带民事诉讼原告人蔡某主张的其他费用，不符合法律规定，本院不予认定。为维护社会治安秩序，保障公民的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十四条第一款、第六十一条、第六十七条第一款、第三十六条第一款、第六十四条，最高人民法院《关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条第一款、第二款，最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第一款、第十九条、第二十条、第二十一条、第二十二条、第二十三条、第二十四条的规定，判决如下： 一、被告人高俊伟犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年9月14日起至2019年8月30日止）。 二、作案工具斧头一把、铁棍一根，予以没收。 三、被告人高俊伟在本判决生效后10日内赔付附带民事诉讼原告人蔡某医疗费、住院伙食补助费、交通费、护理费、营养费、误工费、摩托车损失费等各项费用共计34007.8元。 四、驳回附带民事诉讼原告人蔡某的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省晋中市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵莉娟 人民陪审员刘健 人民陪审员赵华旺 二〇一八年十二月二十四日 书记员孙亚萍","writId":"03769cec9b12c23c76b551c95aa3f2df063","writName":"高俊伟故意伤害一审刑事判决书"}
