{"ajId":"fa83962a-0c84-4900-825d-b13eb9f0c713","ajName":"唐乃新容留他人吸毒一案","ajjbqk":" 经审理查明：自2017年7月起，被告人唐乃新在本市闵行区XX路XXX弄XXX号XXX室其租借的房屋内，先后多次容留徐某某、王某1、钱某某、王2等人吸食毒品。 2017年10月12日l9时许，公安人员在对上述地点依法进行检查时，当场抓获被告人唐乃新，并查获甲基苯丙胺（冰毒）共计重22.46克。 被告人唐乃新到案后，主动交代了上述容留他人在其家中吸食毒品的事实，并如实交代了非法持有毒品的事实。 案发后，涉案毒品已由公安机关依法扣押。 上述事实，被告人唐乃新在开庭审理过程中亦无异议，且有证人徐某某、王某1、钱某某、王2、王某3的证言及辨认笔录，相关租赁合同，上海市吸毒人员毒品尿样检测报告单，上海市毒品检验中心出具的检验报告，相关刑事判决书，公安机关出具的行政处罚决定书、强制隔离戒毒决定书、公安业务档案卡片详细信息、搜查笔录、扣押清单、毒品称量笔录、收缴毒品专用单据、工作情况及被告人唐乃新的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人唐乃新非法持有甲基苯丙胺22.46克，其行为已构成非法持有毒品罪；被告人唐乃新在其住处容留他人吸食毒品，其行为又构成容留他人吸毒罪。被告人唐乃新兼犯二罪，依法应当数罪并罚。被告人唐乃新曾因贩卖毒品罪被判过刑，又犯毒品犯罪，系毒品再犯，依法应当从重处罚；被告人唐乃新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人唐乃新到案后主动交代容留他人吸毒的犯罪事实，系自首，并能如实供述非法持有毒品的事实，依法可以从轻处罚。公诉机关指控成立，本院予以确认。辩护人提出的与前述相关的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第三百五十四条、第三百五十六条、第六十九条第一款、第三款、第六十五条第一款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人唐乃新犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币三千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元；决定执行有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月12日起至2018年10月11日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"文书内容 上海市闵行区人民法院 刑事判决书 （2018）沪0112刑初721号 公诉机关上海市闵行区人民检察院。 被告人唐乃新，女，1959年2月2日出生，汉族，户籍地上海市闵行区。 辩护人苟晓蓉，上海源法律师事务所律师，由上海市闵行区法律援助中心指派。 上海市闵行区人民检察院以沪闵检诉刑诉［2018］660号起诉书指控被告人唐乃新犯非法持有毒品罪、容留他人吸毒罪，于2018年5月9日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。上海市闵行区人民检察院指派检察员冯娉娉出庭支持公诉。被告人唐乃新及其辩护人苟晓蓉到庭参加诉讼。本案现已审理终结。 经审理查明：自2017年7月起，被告人唐乃新在本市闵行区XX路XXX弄XXX号XXX室其租借的房屋内，先后多次容留徐某某、王某1、钱某某、王2等人吸食毒品。 2017年10月12日l9时许，公安人员在对上述地点依法进行检查时，当场抓获被告人唐乃新，并查获甲基苯丙胺（冰毒）共计重22.46克。 被告人唐乃新到案后，主动交代了上述容留他人在其家中吸食毒品的事实，并如实交代了非法持有毒品的事实。 案发后，涉案毒品已由公安机关依法扣押。 上述事实，被告人唐乃新在开庭审理过程中亦无异议，且有证人徐某某、王某1、钱某某、王2、王某3的证言及辨认笔录，相关租赁合同，上海市吸毒人员毒品尿样检测报告单，上海市毒品检验中心出具的检验报告，相关刑事判决书，公安机关出具的行政处罚决定书、强制隔离戒毒决定书、公安业务档案卡片详细信息、搜查笔录、扣押清单、毒品称量笔录、收缴毒品专用单据、工作情况及被告人唐乃新的供述等证据证实，足以认定。 本院认为，被告人唐乃新非法持有甲基苯丙胺22.46克，其行为已构成非法持有毒品罪；被告人唐乃新在其住处容留他人吸食毒品，其行为又构成容留他人吸毒罪。被告人唐乃新兼犯二罪，依法应当数罪并罚。被告人唐乃新曾因贩卖毒品罪被判过刑，又犯毒品犯罪，系毒品再犯，依法应当从重处罚；被告人唐乃新曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人唐乃新到案后主动交代容留他人吸毒的犯罪事实，系自首，并能如实供述非法持有毒品的事实，依法可以从轻处罚。公诉机关指控成立，本院予以确认。辩护人提出的与前述相关的辩护意见，本院予以采纳。据此，依照《中华人民共和国刑法》第三百四十八条、第三百五十四条、第三百五十六条、第六十九条第一款、第三款、第六十五条第一款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人唐乃新犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币三千元；犯容留他人吸毒罪，判处有期徒刑六个月，并处罚金人民币一千元；决定执行有期徒刑一年，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月12日起至2018年10月11日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员李斌 二〇一八年五月十五日 书记员陈琦 附：相关法律条文 附：相关的法律条文 《中华人民共和国刑法》 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 …… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；…… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"030503e4c0524242ddd7cadce05b27286c4","writName":"唐乃新容留他人吸毒一审刑事判决书"}
