{"ajId":"6746228e-4132-4efc-b734-d0f8d995deb7","ajName":"蒋火生故意伤害一案","ajjbqk":" 公诉机关指控，2017年12月7日15时许，横峰县莲荷乡九甲村金家亭组因新农村建设，在被告人蒋火生门前做挡土墙，在建设过程中，被告人蒋火生与邻居被害人丁某因地基边界问题发生争执，后被告人蒋火生走到丁某的身旁对其进行殴打，造成丁某肋骨骨折。经鉴定被害人丁某的伤情为轻伤一级。 针对指控的事实，公诉机关当庭出示并宣读了常住人口详细表，归案情况说明，残疾证，证人蒋某3、蒋某1、蒋某2、汪某等人的证言，被害人丁某的陈述，被告人蒋火生的供述与辩解，鉴定意见，勘验笔录、视听资料等证据证实被告人蒋火生故意伤害他人身体，致人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人蒋火生到案后，如实供述自己的犯罪行为，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。请依法判处。 被告人蒋火生辩称，公诉机关指控的罪名其无异议，其认为其只对被害人打了两、三下，其自愿认罪。 辩护人提出的辩护意见是，公诉机关指控故意伤害罪的罪名无异议；被告人存在从轻处罚量刑情节，其系初犯、偶犯，案件的发生系邻里之间的纠纷引起，社会危害性不大，且被害人自身也存在过错；被告人当庭坦白并自愿认罪，犯罪态度好；被告人系盲人，系五保户，无赔偿能力，希望法庭考虑判处拘役刑。 经审理查明：2017年12月7日15时许，横峰县莲荷乡九甲村金家亭组因新农村建设，在被告人蒋火生门前做挡土墙。在建设过程中，被告人蒋火生与邻居被害人丁某因地基边界问题发生争执，在争吵的过程中，被告人丁某的脚被被告人蒋火生家上面挖机施工堆好的石头砸到。过了几分钟后，被告人蒋火生又与被害人丁某发生争执，被告人蒋火生走到被害人丁某的身旁对其进行殴打，造成丁某肋骨骨折。经横峰兴安法医学司法鉴定所鉴定被害人丁某所受损伤致右侧第4-6前肋及左侧第4-7前肋骨折伴双侧少量胸腔积液，评定为轻伤一级。 另查明，被告人系贰级视力（盲）。 上述事实有如下证据，予以证实： 1、常住人口详细表，证实了被告人蒋火生出生于1976年2月10日，达到完全刑事责任年龄的事实； 2、归案情况说明，证实了被告人蒋火生于2017年12月18日在其家中被横峰县公安局传唤至横峰县公安局莲荷派出所接受讯问的事实； 3、残疾证，证明被告人系贰级视力（盲），系盲人。 4、证人蒋某3的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口做挡土墙。下午3点多，蒋火生和丁某因地界问题发生争吵，在争吵过程中，丁某被蒋火生家上面挖机施工堆好的一个红石滚下来砸到了脚，丁某就坐在地上，蒋某1扶丁某到沟的另一边，后蒋火生和丁某又发生争吵，其看见蒋火生用拳头打了丁某头上和身上几拳，之后丁某躺在地上了。其证实丁某脚下的伤是滚下来的石头所致，肋骨的伤是蒋火生用拳头打所致的事实； 5、证人蒋某1的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口接石头，下午3点多蒋火生和丁某因地界问题发生争吵，在争吵过程中，丁某被蒋火生家门口的挖机施工堆好的一块红石滚下来砸到脚。后蒋火生和丁某又发生了争吵，后又发生了打架，丁某就躺在了地上。其证实丁某脚上的伤是滚下来红石所致，肋骨的伤是蒋火生所致的事实； 6、证人蒋某2的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口开挖机做事，下午3点多蒋火生和丁某因地界问题发生争吵，因挖机的声音比较大，其没有听清争吵的内容。后其听说蒋火生与丁某发生了打架，其看见丁某躺在地上。其证明丁某脚上的伤是滚下来的红石所致，肋骨的伤应该是蒋火生所致的事实； 7、证人汪某的证言，证明2017年12月7日下午3点多，因新农村建设其在蒋火生家门口接墙，其听说蒋火生和丁某发生了打架，其看见丁某坐在地上的事实； 8、被害人丁某的陈述，证明2017年12月7日下午3点多，因新农村建设地基的事情与蒋火生发生争吵，其先被挖机施工时滚下来的红石砸伤了脚，之后就坐在地上。后被蒋火生在肋骨的位置上打了四、五拳，其没有打蒋火生的事实； 9、被告人蒋火生供述与辩解，2017年12月7日下午3点多，因新农村建设的接挡土墙地基边界的问题与丁某发生纠纷，丁某的脚被石头打到了，后其在丁某的身上打了两下的事实； 10、鉴定意见书，证明横峰县兴安法医学司法鉴定所做出横兴司法鉴定所［2017］临鉴字第202号鉴定，被害人丁某所受损伤致右侧第4-6前肋及左侧第4-7前肋骨折伴双侧少量胸腔积液，评定为轻伤一级的事实； 11、勘验、检查笔录，证明公安机关对蒋火生伤害了仙荣的案发现场进行勘验、并制图拍照的事实； 12、视听资料（同步录音录像光盘），证明对蒋火生的讯问过程中没有刑讯逼供等非法取证行为。 上述证据均经庭审举证、质证，证据的来源合法、客观真实，且被相互印证，能够证明本案事实，本院予以确认和采纳。 ","cpfxgc":"本院认为，被告人蒋火生因新农村建设接挡土墙时地基边界的问题，与邻居发生纠纷后，不能妥善处理，故意损害他人身体健康，致一人轻伤一级，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人蒋火生系盲人，可以从轻、减轻或者免除处罚。被告人蒋火生归案后，如实供述自己的犯罪行为，系坦白，依法可以从轻处罚。被告人系初犯，与被害人系邻居，因新农村建设接挡土墙时地基边界的问题与被害人发生争执，被害人也有过错，依法酌情从轻处罚。被告人的辩护人认为被告人自愿认罪，系盲人，该犯罪因邻里之间的纠纷引发、被害人有过错，依法有从轻处罚情节，符合法律规定及本案的事实，本院予以采纳。其提出的量刑意见与被告人的罪责刑不相适应，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第十九条之规定，判决如下：","pjjg":" 被告人蒋火生犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2018年10月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省横峰县人民法院 刑事判决书 （2018）赣1125刑初11号 公诉机关江西省横峰县人民检察院。 被告人蒋火生，男，1976年2月10日出生，汉族，江西省横峰县人，现住江西省横峰县，初中文化，因涉嫌故意伤害罪，于2017年12月18日被横峰县公安局刑事拘留；同年12月27日经横峰县人民检察院批准，于2017年12月27日被横峰县公安局执行逮捕，现羁押在横峰县看守所。 指定辩护人：程友华，江西廉诚律师事务所律师。 江西省横峰县人民检察院以横检公诉刑诉［2018］12号起诉书指控被告人蒋火生犯故意伤害罪，于2018年1月24日向本院提起公诉。本院依法适用普通程序，公开开庭进行了审理。被告人蒋火生系二级盲人，本院依法为其指定了辩护人。江西省横峰县人民检察院指派检察员黄知春出庭支持公诉，被告人蒋火生及其指定辩护人程友华到庭参加诉讼。被害人丁某在本院规定的期间内未提起刑事附带民事诉讼。现已审理终结。 公诉机关指控，2017年12月7日15时许，横峰县莲荷乡九甲村金家亭组因新农村建设，在被告人蒋火生门前做挡土墙，在建设过程中，被告人蒋火生与邻居被害人丁某因地基边界问题发生争执，后被告人蒋火生走到丁某的身旁对其进行殴打，造成丁某肋骨骨折。经鉴定被害人丁某的伤情为轻伤一级。 针对指控的事实，公诉机关当庭出示并宣读了常住人口详细表，归案情况说明，残疾证，证人蒋某3、蒋某1、蒋某2、汪某等人的证言，被害人丁某的陈述，被告人蒋火生的供述与辩解，鉴定意见，勘验笔录、视听资料等证据证实被告人蒋火生故意伤害他人身体，致人轻伤一级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究其刑事责任。被告人蒋火生到案后，如实供述自己的犯罪行为，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。请依法判处。 被告人蒋火生辩称，公诉机关指控的罪名其无异议，其认为其只对被害人打了两、三下，其自愿认罪。 辩护人提出的辩护意见是，公诉机关指控故意伤害罪的罪名无异议；被告人存在从轻处罚量刑情节，其系初犯、偶犯，案件的发生系邻里之间的纠纷引起，社会危害性不大，且被害人自身也存在过错；被告人当庭坦白并自愿认罪，犯罪态度好；被告人系盲人，系五保户，无赔偿能力，希望法庭考虑判处拘役刑。 经审理查明：2017年12月7日15时许，横峰县莲荷乡九甲村金家亭组因新农村建设，在被告人蒋火生门前做挡土墙。在建设过程中，被告人蒋火生与邻居被害人丁某因地基边界问题发生争执，在争吵的过程中，被告人丁某的脚被被告人蒋火生家上面挖机施工堆好的石头砸到。过了几分钟后，被告人蒋火生又与被害人丁某发生争执，被告人蒋火生走到被害人丁某的身旁对其进行殴打，造成丁某肋骨骨折。经横峰兴安法医学司法鉴定所鉴定被害人丁某所受损伤致右侧第4-6前肋及左侧第4-7前肋骨折伴双侧少量胸腔积液，评定为轻伤一级。 另查明，被告人系贰级视力（盲）。 上述事实有如下证据，予以证实： 1、常住人口详细表，证实了被告人蒋火生出生于1976年2月10日，达到完全刑事责任年龄的事实； 2、归案情况说明，证实了被告人蒋火生于2017年12月18日在其家中被横峰县公安局传唤至横峰县公安局莲荷派出所接受讯问的事实； 3、残疾证，证明被告人系贰级视力（盲），系盲人。 4、证人蒋某3的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口做挡土墙。下午3点多，蒋火生和丁某因地界问题发生争吵，在争吵过程中，丁某被蒋火生家上面挖机施工堆好的一个红石滚下来砸到了脚，丁某就坐在地上，蒋某1扶丁某到沟的另一边，后蒋火生和丁某又发生争吵，其看见蒋火生用拳头打了丁某头上和身上几拳，之后丁某躺在地上了。其证实丁某脚下的伤是滚下来的石头所致，肋骨的伤是蒋火生用拳头打所致的事实； 5、证人蒋某1的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口接石头，下午3点多蒋火生和丁某因地界问题发生争吵，在争吵过程中，丁某被蒋火生家门口的挖机施工堆好的一块红石滚下来砸到脚。后蒋火生和丁某又发生了争吵，后又发生了打架，丁某就躺在了地上。其证实丁某脚上的伤是滚下来红石所致，肋骨的伤是蒋火生所致的事实； 6、证人蒋某2的证言，证明2017年12月7日，因新农村建设其在蒋火生家门口开挖机做事，下午3点多蒋火生和丁某因地界问题发生争吵，因挖机的声音比较大，其没有听清争吵的内容。后其听说蒋火生与丁某发生了打架，其看见丁某躺在地上。其证明丁某脚上的伤是滚下来的红石所致，肋骨的伤应该是蒋火生所致的事实； 7、证人汪某的证言，证明2017年12月7日下午3点多，因新农村建设其在蒋火生家门口接墙，其听说蒋火生和丁某发生了打架，其看见丁某坐在地上的事实； 8、被害人丁某的陈述，证明2017年12月7日下午3点多，因新农村建设地基的事情与蒋火生发生争吵，其先被挖机施工时滚下来的红石砸伤了脚，之后就坐在地上。后被蒋火生在肋骨的位置上打了四、五拳，其没有打蒋火生的事实； 9、被告人蒋火生供述与辩解，2017年12月7日下午3点多，因新农村建设的接挡土墙地基边界的问题与丁某发生纠纷，丁某的脚被石头打到了，后其在丁某的身上打了两下的事实； 10、鉴定意见书，证明横峰县兴安法医学司法鉴定所做出横兴司法鉴定所［2017］临鉴字第202号鉴定，被害人丁某所受损伤致右侧第4-6前肋及左侧第4-7前肋骨折伴双侧少量胸腔积液，评定为轻伤一级的事实； 11、勘验、检查笔录，证明公安机关对蒋火生伤害了仙荣的案发现场进行勘验、并制图拍照的事实； 12、视听资料（同步录音录像光盘），证明对蒋火生的讯问过程中没有刑讯逼供等非法取证行为。 上述证据均经庭审举证、质证，证据的来源合法、客观真实，且被相互印证，能够证明本案事实，本院予以确认和采纳。 本院认为，被告人蒋火生因新农村建设接挡土墙时地基边界的问题，与邻居发生纠纷后，不能妥善处理，故意损害他人身体健康，致一人轻伤一级，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人蒋火生系盲人，可以从轻、减轻或者免除处罚。被告人蒋火生归案后，如实供述自己的犯罪行为，系坦白，依法可以从轻处罚。被告人系初犯，与被害人系邻居，因新农村建设接挡土墙时地基边界的问题与被害人发生争执，被害人也有过错，依法酌情从轻处罚。被告人的辩护人认为被告人自愿认罪，系盲人，该犯罪因邻里之间的纠纷引发、被害人有过错，依法有从轻处罚情节，符合法律规定及本案的事实，本院予以采纳。其提出的量刑意见与被告人的罪责刑不相适应，本院不予采纳。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第十九条之规定，判决如下： 被告人蒋火生犯故意伤害罪，判处有期徒刑十个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月18日起至2018年10月17日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张晓英 人民陪审员李晓东 人民陪审员郑敏 二〇一八年五月八日 书记员刘雅雯 法律附页： 《中华人民共和国刑法》 第二百三十四条第一款：犯故意伤害罪，处3年以下有期徒刑、拘役或管制。 第六十七条第三款：犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第十九条又聋又哑的人或者盲人犯罪，可以从轻、减轻或者免除处罚。","writId":"030b24a026001660091f0598d0c5448bd2b","writName":"蒋火生故意伤害一审刑事判决书"}
