{"ajId":"35e791de-8da7-498f-b99f-5a713bd8cf77","ajName":"吕昌玲交通肇事罪一案","ajjbqk":" 经审理查明，2015年11月22日20时许，被告人吕某饮酒后驾驶粤B×××××号牌机动车沿深圳市光明新区公明街道西田路由北往南方向行驶至湘浓园饭馆路段往道路右侧停靠时，车头左侧及左前轮与被害人杨某乙（5岁）身体发生刮碰并碾压，造成杨某乙受伤的道路交通事故。后被害人母亲彭某报警。吕某明知对方报警仍在现场等候，执勤民警在处理该事故时将吕某现场查获。 案发后，经广东中一司法鉴定所鉴定，吕某血液中酒精含量为103.27mg／100ml；经交警部门认定，吕某承担此事故的全部责任，杨某乙不承担此事故责任；经广东南天司法鉴定所鉴定，事故发生时杨某乙处于站立或者行走状态，身体与粤B×××××号牌小车车前左侧接触刮碰致其倒地与左前轮胎接触挤压可以形成杨某乙体表损伤痕迹；经广东南天司法鉴定所法医鉴定，杨某乙的损伤程度为重伤二级，伤残等级为拾级伤残。另查明，2016年1月10日，家属与被害人的法定代理达成和解协议，由吕某赔偿被害人杨某乙人民币101000元，该款项已由被告人家属代为支付给被害人法定代理人杨某甲、彭某。被害人一方出具谅解书，对被告人表示谅解。 上述事实，被告人吕某在庭审过程中无异议，并有经庭审质证之被告人吕某的供述与辩解、证人杨某甲、郭某、贾某、彭某、许某的证言、被告人的身份信息、抓获经过、谅解书、深公交（光明）认字［2015］第B00123号道路交通事故认定书、鉴定意见书、现场勘验检查笔录及照片、案发现场照片光碟等相关证据予以证明，足以认定。 在本案审理过程中，被告人吕某于2016年5月15日赔偿被害人杨某乙人民币30000元，该款项已由被告人家属支付给被害人法定代理人杨某甲、彭某。 ","cpfxgc":"本院认为，被告人吕某无视国家法律，酒后驾驶机动车肇事，至一人重伤，负事故全部责任，其行为已构成交通肇事罪。公诉机关的指控成立。 被告人在事故发生后明知对方报警仍留在现场等候，交警到了事故现场即确定了肇事司机，之后配合调查，如实供述犯罪事实，直至被抓获，是自首，可从轻处罚。被告人在案发后积极赔偿被害人损失，获得了被害人的谅解，在量刑时予以考虑。辩护人相关辩护意见，予以采纳。被告人事故发生后是自首，可从轻处罚。 依照《中华人民共和国刑法》第一百三十三条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下：","pjjg":" 被告人吕某犯交通肇事罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月15日起至2016年8月14日止。罚金限于判决生效后一个月内向本院一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吕昌玲交通肇事罪一审刑事判决书 广东省深圳市宝安区人民法院 刑事判决书 （2O16）粤0306刑初2273号 公诉机关深圳市宝安区人民检察院。 被告人吕某，住江西省上饶市广丰县。因涉嫌交通肇事，于2016年1月15日被羁押，同日被刑事拘留，同年1月28日被逮捕。现押于深圳市宝安区看守所。 辩护人彭志斌，广东国晖律师事务所律师。 深圳市宝安区人民检察院以深宝检刑诉（2O16）2107号起诉书指控被告人吕某犯交通肇事罪向本院提起公诉，本院于2016年3月29日立案受理。本院依法组成合议庭，公开开庭审理了本案。深圳市宝安区人民检察院指派检察员姚承初出庭支持公诉。被告人吕某及其辩护人彭志斌到庭参加诉讼。现已审理终结。 经审理查明，2015年11月22日20时许，被告人吕某饮酒后驾驶粤B×××××号牌机动车沿深圳市光明新区公明街道西田路由北往南方向行驶至湘浓园饭馆路段往道路右侧停靠时，车头左侧及左前轮与被害人杨某乙（5岁）身体发生刮碰并碾压，造成杨某乙受伤的道路交通事故。后被害人母亲彭某报警。吕某明知对方报警仍在现场等候，执勤民警在处理该事故时将吕某现场查获。 案发后，经广东中一司法鉴定所鉴定，吕某血液中酒精含量为103.27mg／100ml；经交警部门认定，吕某承担此事故的全部责任，杨某乙不承担此事故责任；经广东南天司法鉴定所鉴定，事故发生时杨某乙处于站立或者行走状态，身体与粤B×××××号牌小车车前左侧接触刮碰致其倒地与左前轮胎接触挤压可以形成杨某乙体表损伤痕迹；经广东南天司法鉴定所法医鉴定，杨某乙的损伤程度为重伤二级，伤残等级为拾级伤残。另查明，2016年1月10日，家属与被害人的法定代理达成和解协议，由吕某赔偿被害人杨某乙人民币101000元，该款项已由被告人家属代为支付给被害人法定代理人杨某甲、彭某。被害人一方出具谅解书，对被告人表示谅解。 上述事实，被告人吕某在庭审过程中无异议，并有经庭审质证之被告人吕某的供述与辩解、证人杨某甲、郭某、贾某、彭某、许某的证言、被告人的身份信息、抓获经过、谅解书、深公交（光明）认字［2015］第B00123号道路交通事故认定书、鉴定意见书、现场勘验检查笔录及照片、案发现场照片光碟等相关证据予以证明，足以认定。 在本案审理过程中，被告人吕某于2016年5月15日赔偿被害人杨某乙人民币30000元，该款项已由被告人家属支付给被害人法定代理人杨某甲、彭某。 本院认为，被告人吕某无视国家法律，酒后驾驶机动车肇事，至一人重伤，负事故全部责任，其行为已构成交通肇事罪。公诉机关的指控成立。 被告人在事故发生后明知对方报警仍留在现场等候，交警到了事故现场即确定了肇事司机，之后配合调查，如实供述犯罪事实，直至被抓获，是自首，可从轻处罚。被告人在案发后积极赔偿被害人损失，获得了被害人的谅解，在量刑时予以考虑。辩护人相关辩护意见，予以采纳。被告人事故发生后是自首，可从轻处罚。 依照《中华人民共和国刑法》第一百三十三条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下： 被告人吕某犯交通肇事罪，判处有期徒刑七个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年1月15日起至2016年8月14日止。罚金限于判决生效后一个月内向本院一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长任芊妍 人民陪审员李霞 人民陪审员吴景林 二〇一六年五月二十四日 书记员陈雪滢 书记员黄永国 书记员梁惠红（兼） 附本案相关法律条文如下： 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0477fe3ee6e07401599e3de578d48ab764e","writName":"吕昌玲交通肇事罪一审刑事判决书"}
