{"ajId":"400cf117-b419-466b-bace-2a67e2cea6d2","ajName":"何自成猥亵儿童一案","ajjbqk":" 长沙市天心区人民检察院指控： 被告人何自成居住于长沙市天心区怡海星城2栋2单元508房。2018年4月16日12时39分许，被告人何自成在从其居住的房屋下电梯欲出大门时，遇被害人唐某1进入大门，被告人何自成随即掉头并尾随被害人唐某1进入电梯，乘电梯径直至被害人唐某1位于该小区1108房的家某，被告人何自成在被害人唐某1开门后强行进入被害人唐某1家中，将被害人唐某1逼至客厅、阳某，用双手强行抱住并控制被害人唐某1，对被害人唐某1采取摸胸部、背部、臀部、外阴及亲吻面部等方式进行猥亵，期间被害人唐某1反复的大声哭喊、求饶，被告人何自成置之不理并持续实施猥亵行为，时长间长达3、4分钟，随后被告人何自成逃离现场。 被害人唐某1随即打电话给其母亲章某1哭诉，章某1随即赶往怡海星城小区并报警。后被告人何自成在该小区电梯口被群众抓获并被扭送至公安机关。当日，公安民警对被害人唐某1家进行现场勘查，在被害人家的客厅地面提取鞋印一枚，经鉴定，提取的鞋印与被告人何自成所穿的鞋印为同一只左鞋所留。当日，长沙融城医院对被害人唐某1的身体进行检查，经检查，被害人唐某2外阴稍红。 该院认为，被告人何自成强制猥亵儿童，其行为触犯了《中华人民共和国刑法》第二百三十七条第三款，应当以猥亵儿童罪追究其刑事责任。同时该院建议对被告人何自成犯猥亵儿童罪在有期徒刑三年至五年之间予以量刑。 被告人何自成当庭辩解称未实施猥亵行为，仅进入被害人的房间“扫”了一下被害人，就像长辈抚摸晚辈一样子的。其辩护人提出，本案没有证据足以证明被告人何自成犯猥亵儿童罪，纵观全案唯有一份证据为有罪证据，即被告人的供述，关于在房间里提取的足印，与是否构成本案的犯罪没有关联性。本案定罪证据系孤证，而唯一孤证存在如下瑕疵，不足以采信。首先，该被害人陈述内容与被害人年龄幼小的事实不符，陈述所诉事实没有其他证据予以佐证，尤其是我们要求播放被害人陈述的同步录音录像，是否作为未成年人本人真实的意思表示。但是该组证据没有得到播放确认，所以该份证据内容无法确认其真实性及客观性。其次该份证据与本案被告人供述完全不符，而且存在根本性的重大出入，而该份证据没有其他证据佐证，最后，被告人何自成是没有文化的，没有高智商，其不知道主观犯意是什么，不会故意去隐瞒什么。其也不是狡诈之人，其发言更多趋于实事求是的态度，其表述为当做自己的小孩扫了一下而已，我们应当认为与客观事实相符的。因此我们认为其主观上不存在撒谎，也不存在主观犯意。本案被告人年事已高，身体状况极差，精神状况极差，是否有本案所述的心态心理都是可疑的。综上，恳请合议庭充分考虑辩护人意见，坚持疑罪从原则，判定本案被告人不构成犯罪。 经审理查明，公诉机关指控被告人何自成猥亵儿童作案的事实属实，情节没有出入，本院予以确认。 上述事实有经庭审举证、质证，并经确认的如下证据予以证明： 1、接报案登记表，证明被害人母亲章某2报案称其女儿唐某2于2018年4月16日中午12时许，在其家里被一名老年男子猥亵、侮辱的事实。 2、到案经过，证明公安机关接到报案后，于2018年4月16日将被害人及其母亲，犯罪嫌疑人何自成一同带至派出所接受调查的事实。 3、提取、辨认笔录、情况说明，证明被告人何自成的鞋子鞋印与被害人唐某2家中提取到的鞋印为同一双鞋子所留下来的印痕的事实。 4、被害人唐某2的陈述，证明2018年4月16日，被害人唐某2因感冒打针回家，被告人何自成在电梯碰到被害人，并询问被害人家里有不有人，被害人说家里只有其一个人，被告人即尾随被害人至其家某，趁被害人开门之际，强行推门进入被害人家中，将被害人唐某1逼至客厅、阳台等地，用双手强行抱住并控制被害人唐某1，对被害人采取摸胸部、背部、臀部、外阴及亲吻面部等方式进行猥亵的详细经过等事实。 5、被告人何自成的供述和辩解，证明被害人何自成在公安机关称其在电梯碰到被害人，和被害人一起上楼后，到被害人家某，对被害人说要把门关好，然后就离开了的事实。 6、被告人母亲的陈述，证明被害人唐某2被猥亵后哭诉给其母亲的事实。 7、证人李某的陈述，证明证人系小区巡逻人员，2018年4月16日12点多，其巡逻至怡海星城2栋2单元门口，看见一个女业主带着一个小女孩蹲在地上哭，其上前询问得知，该小女孩被一老头子猥亵了，我就在旁边安慰这对母女，这时旁边来了很多围观群众，后来那个在哭的小女孩看见围观群众中有个老头子，小女孩告诉他母亲说是这个老头子摸得她，然后我就抓住各个老头子等公安民警过来处理的事实。 8、被害人的门诊病历本，证明被害人因被猥亵而看病的事实。 9、指认照片，证明被害人唐某2指认出被告人何自成是猥亵她的“老爷爷”的事实。 10、监控视频，证明被告人何自成要出去，看到被害人和其说几句话后便尾随被害人进电梯的事实。 11、鉴定文书，长沙市公安局天心分局物证鉴定室出具的“天公物鉴（痕检）字［2018］6号“载明，”2018.4.16“长沙市天心区怡海星城2栋1128房猥亵案现场客厅地面提取的P4301030000002018040034鞋印与送检的犯罪嫌疑人何自成所穿帆布鞋样本P4301030000002018040046鞋印为同一只左鞋所留。 ","cpfxgc":"本院认为，被告人何自成强制猥亵儿童，其行为触犯了《中华人民共和国刑法》第二百三十七条第三款，其行为已构成猥亵儿童罪。公诉机关对其犯罪的事实及罪名均指控成立，对被告人何自成的行为本院依法应予以惩处。关于被告人何自成的辩护人认为被告人何自成极有可能患有精神分裂症，申请对被告人何自成进行司法精神鉴定的意见，经查，被告人何自成自到案后及法庭审理中，回答问题思维清晰，意识自主，且有一定的自我辩护能力，且其犯案前一直在家中照看孙子，表现正常，其辩护人亦未能提交相关证据线索予以支持，故对此申请意见本院不予采纳。关于被告人何自成的辩护人提出本案证据不足的辩护意见，经查，本案被告人何自成虽先否认其去过被害人家中，未猥亵被害人，在鞋印痕迹鉴定后及在法庭审理中亦承认去过被害人家中，对被害人“摸”或者“扫”了一下，且本案被害人陈述、电梯监控视频、鉴定文书、到案经过能清晰证明本案猥亵案发的起始和过程，上述证据能相互印证，形成完整的证据链，故辩护人此辩护意见本院不予采信。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十七条第三款之规定，判决如下：","pjjg":" 被告人何自成犯猥亵儿童罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月16日日起至2021年10月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"湖南省长沙市天心区人民法院 刑事判决书 （2018）湘0103刑初505号 公诉机关长沙市天心区人民检察院。 被告人何自成，男，1948年12月27日出生，汉族，小学文化，无职业，户籍所在地甘肃省秦安县。因涉嫌猥亵儿童罪，于2018年4月16日被抓获并被长沙市公安局天心分局刑事拘留，同年4月27日经长沙市天心区人民检察院批准逮捕，于次日被长沙市公安局天心分局逮捕。现羁押于长沙市第一看守所。 辩护人雷天仁，湖南琨霖律师事务所律师。 长沙市天心区人民检察院以长天检诉刑诉（2018）594号起诉书指控被告人何自成犯猥亵儿童罪，于2018年6月29日向本院提起公诉。本院受理后，依法组成由审判员胡益担任审判长，人民陪审员刘某、黄某参加的合议庭不公开开庭进行了审理。书记员唐娜担任法庭记录。长沙市天心区人民检察院指派检察员李治明、范宇出庭支持公诉，被告人何自成到庭参加诉讼。现已审理终结。 长沙市天心区人民检察院指控： 被告人何自成居住于长沙市天心区怡海星城2栋2单元508房。2018年4月16日12时39分许，被告人何自成在从其居住的房屋下电梯欲出大门时，遇被害人唐某1进入大门，被告人何自成随即掉头并尾随被害人唐某1进入电梯，乘电梯径直至被害人唐某1位于该小区1108房的家某，被告人何自成在被害人唐某1开门后强行进入被害人唐某1家中，将被害人唐某1逼至客厅、阳某，用双手强行抱住并控制被害人唐某1，对被害人唐某1采取摸胸部、背部、臀部、外阴及亲吻面部等方式进行猥亵，期间被害人唐某1反复的大声哭喊、求饶，被告人何自成置之不理并持续实施猥亵行为，时长间长达3、4分钟，随后被告人何自成逃离现场。 被害人唐某1随即打电话给其母亲章某1哭诉，章某1随即赶往怡海星城小区并报警。后被告人何自成在该小区电梯口被群众抓获并被扭送至公安机关。当日，公安民警对被害人唐某1家进行现场勘查，在被害人家的客厅地面提取鞋印一枚，经鉴定，提取的鞋印与被告人何自成所穿的鞋印为同一只左鞋所留。当日，长沙融城医院对被害人唐某1的身体进行检查，经检查，被害人唐某2外阴稍红。 该院认为，被告人何自成强制猥亵儿童，其行为触犯了《中华人民共和国刑法》第二百三十七条第三款，应当以猥亵儿童罪追究其刑事责任。同时该院建议对被告人何自成犯猥亵儿童罪在有期徒刑三年至五年之间予以量刑。 被告人何自成当庭辩解称未实施猥亵行为，仅进入被害人的房间“扫”了一下被害人，就像长辈抚摸晚辈一样子的。其辩护人提出，本案没有证据足以证明被告人何自成犯猥亵儿童罪，纵观全案唯有一份证据为有罪证据，即被告人的供述，关于在房间里提取的足印，与是否构成本案的犯罪没有关联性。本案定罪证据系孤证，而唯一孤证存在如下瑕疵，不足以采信。首先，该被害人陈述内容与被害人年龄幼小的事实不符，陈述所诉事实没有其他证据予以佐证，尤其是我们要求播放被害人陈述的同步录音录像，是否作为未成年人本人真实的意思表示。但是该组证据没有得到播放确认，所以该份证据内容无法确认其真实性及客观性。其次该份证据与本案被告人供述完全不符，而且存在根本性的重大出入，而该份证据没有其他证据佐证，最后，被告人何自成是没有文化的，没有高智商，其不知道主观犯意是什么，不会故意去隐瞒什么。其也不是狡诈之人，其发言更多趋于实事求是的态度，其表述为当做自己的小孩扫了一下而已，我们应当认为与客观事实相符的。因此我们认为其主观上不存在撒谎，也不存在主观犯意。本案被告人年事已高，身体状况极差，精神状况极差，是否有本案所述的心态心理都是可疑的。综上，恳请合议庭充分考虑辩护人意见，坚持疑罪从原则，判定本案被告人不构成犯罪。 经审理查明，公诉机关指控被告人何自成猥亵儿童作案的事实属实，情节没有出入，本院予以确认。 上述事实有经庭审举证、质证，并经确认的如下证据予以证明： 1、接报案登记表，证明被害人母亲章某2报案称其女儿唐某2于2018年4月16日中午12时许，在其家里被一名老年男子猥亵、侮辱的事实。 2、到案经过，证明公安机关接到报案后，于2018年4月16日将被害人及其母亲，犯罪嫌疑人何自成一同带至派出所接受调查的事实。 3、提取、辨认笔录、情况说明，证明被告人何自成的鞋子鞋印与被害人唐某2家中提取到的鞋印为同一双鞋子所留下来的印痕的事实。 4、被害人唐某2的陈述，证明2018年4月16日，被害人唐某2因感冒打针回家，被告人何自成在电梯碰到被害人，并询问被害人家里有不有人，被害人说家里只有其一个人，被告人即尾随被害人至其家某，趁被害人开门之际，强行推门进入被害人家中，将被害人唐某1逼至客厅、阳台等地，用双手强行抱住并控制被害人唐某1，对被害人采取摸胸部、背部、臀部、外阴及亲吻面部等方式进行猥亵的详细经过等事实。 5、被告人何自成的供述和辩解，证明被害人何自成在公安机关称其在电梯碰到被害人，和被害人一起上楼后，到被害人家某，对被害人说要把门关好，然后就离开了的事实。 6、被告人母亲的陈述，证明被害人唐某2被猥亵后哭诉给其母亲的事实。 7、证人李某的陈述，证明证人系小区巡逻人员，2018年4月16日12点多，其巡逻至怡海星城2栋2单元门口，看见一个女业主带着一个小女孩蹲在地上哭，其上前询问得知，该小女孩被一老头子猥亵了，我就在旁边安慰这对母女，这时旁边来了很多围观群众，后来那个在哭的小女孩看见围观群众中有个老头子，小女孩告诉他母亲说是这个老头子摸得她，然后我就抓住各个老头子等公安民警过来处理的事实。 8、被害人的门诊病历本，证明被害人因被猥亵而看病的事实。 9、指认照片，证明被害人唐某2指认出被告人何自成是猥亵她的“老爷爷”的事实。 10、监控视频，证明被告人何自成要出去，看到被害人和其说几句话后便尾随被害人进电梯的事实。 11、鉴定文书，长沙市公安局天心分局物证鉴定室出具的“天公物鉴（痕检）字［2018］6号“载明，”2018.4.16“长沙市天心区怡海星城2栋1128房猥亵案现场客厅地面提取的P4301030000002018040034鞋印与送检的犯罪嫌疑人何自成所穿帆布鞋样本P4301030000002018040046鞋印为同一只左鞋所留。 本院认为，被告人何自成强制猥亵儿童，其行为触犯了《中华人民共和国刑法》第二百三十七条第三款，其行为已构成猥亵儿童罪。公诉机关对其犯罪的事实及罪名均指控成立，对被告人何自成的行为本院依法应予以惩处。关于被告人何自成的辩护人认为被告人何自成极有可能患有精神分裂症，申请对被告人何自成进行司法精神鉴定的意见，经查，被告人何自成自到案后及法庭审理中，回答问题思维清晰，意识自主，且有一定的自我辩护能力，且其犯案前一直在家中照看孙子，表现正常，其辩护人亦未能提交相关证据线索予以支持，故对此申请意见本院不予采纳。关于被告人何自成的辩护人提出本案证据不足的辩护意见，经查，本案被告人何自成虽先否认其去过被害人家中，未猥亵被害人，在鞋印痕迹鉴定后及在法庭审理中亦承认去过被害人家中，对被害人“摸”或者“扫”了一下，且本案被害人陈述、电梯监控视频、鉴定文书、到案经过能清晰证明本案猥亵案发的起始和过程，上述证据能相互印证，形成完整的证据链，故辩护人此辩护意见本院不予采信。公诉机关的量刑建议，本院予以采纳。据此，依照《中华人民共和国刑法》第二百三十七条第三款之规定，判决如下： 被告人何自成犯猥亵儿童罪，判处有期徒刑三年六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月16日日起至2021年10月15日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向长沙市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长胡益 人民陪审员刘湘华 人民陪审员黄耀华 二〇一八年八月三十一日 书记员唐娜 附相关法律条文： 《中华人民共和国刑法》 第二百三十七条以暴力、胁迫或者其他方法猥亵儿童妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。","writId":"0613e760c7421eb9370296f9f50285801b4","writName":"何自成猥亵儿童一审刑事判决书"}
