{"ajId":"75c00413-1e1e-40c3-b9a0-cacc37f0f296","ajName":"陈敏娇、徐晓舳、王世飞等组织、领导传销活动罪一案","ajjbqk":" 南宁市良庆区人民检察院指控，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权等人自2012年起先后来到广西南宁市以交钱申购份额的自愿连锁经营（也叫资本运作）传销组织，通过拉人头发展下线，形成上下层传销网络关系，要求下线交钱申购份额，并依照层级网络排位、级别和发展下线的数量来获取非法收益的方式进行传销活动。该传销组织的运作模式是：加入行业必须交钱申购组织内的份额，第1份是3800元，后面20份每份是3300元，申购21份要缴纳69800元。该传销组织以累积份额数来实行晋升模式：1-2份是业务员级别，3-9份是业务组长级别，10-64份是主任级别，65-599份是经理级别，600份以上是老总级别，上线人员按照级别高低对下线人员交纳的申购款根据组织网络层级排位和发展下线的数量以固定比例进行提成。 被告人徐晓舳于2012年9月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈彩艳于2013年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈爱华于2013年10月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人欧世鹏于2013年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人李浪勇于2014年2月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人尹润红于2014年3月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人鲍忠平于2014年5月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人赵绍平于2014年5月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈敏娇于2014年6月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人杨春于2014年10月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人毕永江于2015年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人王世飞于2016年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈瑞权于2016年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 针对上述指控，当庭宣读和出示的证据如下：1．受案登记表、立案决定书、抓获经过、户籍证明、扣押清单、银行交易流水清单等书证；2．证人王某2、黎某1、毕某1、彭某1、张某1、蒋某1、王某1、施某、欧某1、张某2等人的证言及辨认笔录；3．涉案传销人员徐某1、顾佩林、尹某3、尹某2、周某1的供述及辨认笔录；4．被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权的供述及辩解。公诉机关认为，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权违反国家法律规定，从事拉人头买份额的传销活动，并按照一定顺序组成层级，直接或间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，其行为已触犯《中华人民共和国刑法》第二百二十四条之一的规定，应以组织、领导传销活动罪追究其刑事责任。提起公诉，请依法判处。 被告人徐晓舳对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人陆廷海、黄小波对公诉机关指控的事实及罪名均无异议，提出徐晓舳是被动加入，其有正式工作；主观恶性不大，参与程度较小；初犯、偶犯，认罪悔罪。建议判处一年以下有期徒刑，罚金在5万元以下。当庭提交的证据：劳动合同证明书、房屋买卖合同和房屋征收与补偿协议书。 被告人陈彩艳对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人陈爱华对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人欧世鹏对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人李浪勇对公诉机关指控的事实及罪名均有异议，提出其没有加入传销组织。 辩护人梁学军、涂华对公诉机关指控的事实及罪名均无异议，提出李浪勇是初犯，不是传销组织发起、策划和操纵者，作用较小，是从犯或罪责相对较轻的主犯，可以从轻或减轻处罚。 被告人尹润红对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人鲍忠平对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人赵绍平对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人杨春对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人陈敏娇对公诉机关指控的事实及罪名均无异议，提出其是自动到案，是自首；自愿认罪认罚，要求从轻处罚。 被告人陈瑞权对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人毕永江对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人李剑对公诉机关指控的的罪名无异议，提出毕永江当庭认罪，自愿认罪认罚；初犯、偶犯；参与传销时间较短，上总时间最晚；社会危害性较小。建议对毕永江判处有期徒刑八个月并适用缓刑。 被告人王世飞对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人麦朝雄对公诉机关指控的事实及罪名均无异议，提出王世飞是末代老总，上总后没有积极发展下线，只发展了沈某等人；初犯，认罪悔罪。建议量刑幅度在有期徒刑八至十个月。 经审理查明，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、陈瑞权、毕永江、王世飞自2012年起先后来到广西南宁市以交钱申购份额的自愿连锁经营（也叫资本运作）传销组织，通过拉人头发展下线，形成上下层传销网络关系，要求下线交钱申购份额，并依照层级网络排位、级别和发展下线的数量来获取非法收益的方式进行传销活动。该自愿连锁经营传销组织的运作模式是：加入行业必须交钱申购组织内的份额，第1份是3800元，后20份每份是3300元，申购21份要缴纳69800元。该传销组织以累积份额数来实行晋升模式：1-2份是业务员级别，3-9份是业务组长级别，10-64份是主任级别，65-599份是经理级别，600份以上是老总级别，上线人员按照级别高低对下线人员交纳的申购款根据组织网络层级排位和发展下线的数量以固定比例进行提成。各被告人的犯罪事实具体如下： 1.2012年9月，被告人徐晓舳由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 2.2013年，被告人陈彩艳由黄某1发展来到南宁市加入传销组织，随着下线人员的增加，于2015年5月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 3.2013年7月，被告人陈爱华由陈彩艳发展来到南宁市加入传销组织，随着下线人员的增加，于2016年8月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 4.2013年7月，被告人欧世鹏由徐某2发展来到南宁市加入传销组织，随着下线人员的增加，于2016年7月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 5.2014年2月，被告人李浪勇来到南宁市加入传销组织，随着下线人员的增加，于2016年7月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 6.2014年3月，被告人尹润红由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 7.2014年5月，被告人鲍忠平来到南宁市加入传销组织，随着下线人员的增加，于2015年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 8.2014年5月，被告人赵绍平由鲍忠平发展来到南宁市加入传销组织，随着下线人员的增加，于2016年8月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 9.2014年10月，被告人杨春由黄某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 10.2014年6月，被告人陈敏娇由赵绍平发展来到南宁市加入传销组织，随着下线人员的增加，于2016年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 11.2014年，被告人陈瑞权由赵绍平发展来到南宁市加入传销组织，随着下线人员的增加，于2017年3月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 12.2015年10月，被告人毕永江由李某7发展来到南宁市加入传销组织，随着下线人员的增加，于2017年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 13.2016年，被告人王世飞由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 2019年5月5日，被告人陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、杨春被公安机关抓获；同月6日，被告人陈瑞权被抓获；同月8日，被告人赵绍平、毕永江、王世飞被抓获；同月9日，被告人陈敏娇自动投案。同年7月5日，被告人徐晓舳被抓获；同年7月9日，被告人李浪勇被抓获。 上述事实，有公诉机关提供，并经庭审质证的如下证据予以证实： 1．受案登记表，证实案件的来源。 2．抓获经过，证实2019年5月5日，被告人陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、杨春被公安机关抓获；同月6日，被告人陈瑞权被抓获；同月8日，被告人赵绍平、毕永江、王世飞被抓获；同月9日，被告人陈敏娇自动投案。同年7月5日，被告人徐晓舳被抓获；同年7月9日，被告人李浪勇被抓获。 3．户籍证明，证实被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权的身份情况。 4．搜查证、扣押清单，证实公安机关依法扣押：⑴陈爱华的银行卡14张、存折1本、U盾3个、手机5部和笔录本4本；⑵陈彩艳名下的车牌号为桂A×××××白色奔驰小汽车1辆、手机2部和银行卡4张；⑶杨春的银行卡10张和手机2部；⑷鲍忠平的银行卡12张；⑸尹润红的银行卡18张；⑹陈瑞权的银行卡3张；⑹毕永红的银行卡1张；⑺赵绍平、陈敏娇的银行卡2张； 5．银行卡开户信息及银行卡流水，证实：⑴杨春名下农业银行卡号为62×××13在2016年5月至2018年11月共有资金人民币1854508元进账，交易对方户名为徐晓舳、沈排山、尹某1、李浪勇、黄某1、李林县、徐某2、赵绍平、徐某1、欧某2、陆某1、陈瑞权、李某8、李某9、陈敏娇、王某6、杨某6、陈彩艳等30多人，多数为该传销体系人员；卡号为62×××55银行卡在2016年5月至2019年5月累计进账605323元。 ⑵陈爱华名下建设银行卡号为62×××97在2016年9月至2019年5月共有资金人民币1369040元进账，交易对方户名为鲍忠平、尹润红、李某10、马某、尹某2、李某9、刘某2、赵绍平、陈彩艳、徐某2等人；农业银行卡号为62×××79在2016年4月至2017年10月共有资金人民币673186元进账，交易户名为陆某2、陈彩艳、胡某、付文婷、徐某1、尹某1、尹某2、李某9、周某1等超过30人，多数为该传销体系人员。 ⑶尹润红名下农业银行卡号为62×××77在2016年5月至2018年9月共有资金人民币1321345元进账，交易对方户名为李某9、陆某2、鲍忠平、杨某7、徐某1、龚某1、杨春、尹某3、唐某1、鲍某玉、尹某2、尹某1、赵绍平、周某1、侯某、唐某2、尹某4等超过30人，多数为该传销体系人员；建设银行卡号为62×××77在2016年11月至2019年4月共有资金人民币688819元进账，显示交易户名为鲍忠平、赵绍平、尹某3、陈爱华等人。 ⑷鲍忠平名下农业银行卡号为62×××75在2016年5月至2018年10月共有资金人民币1134535元进账，交易对方户名为赵绍平、鲍某玉、陆某2、尹润红、唐某3、陈瑞权、徐某1、尹某4、杨春、陈敏娇、周某1、毕永江、张某7等超过30人，多数为该传销体系人员；建设银行卡号为62×××78在2016年12月至2019年4月共有资金人民币573000元进账。 ⑸赵绍平名下农业银行卡号为62×××77在2016年5月至2019年5月共有资金人民币3650588元进账，交易对方户名为李浪勇、陈敏娇、韦某谢、陈瑞权、鲍忠平、陈某2、陈爱华、陆某2、陈彩艳、李某9、杨春、尹某2、徐某1、毕永江等超过30人，多数为该传销体系人员；建设银行卡号为62×××21在2016年9月至2019年5月共有资金人民币758250元进账。 ⑹陈敏娇名下建设银行卡号为62×××03在2017年11月至2019年5月共有资金人民币296244元进账；农业银行卡号为62×××71在2016年5月至2019年5月共有资金人民币2266555元进账，交易对方户名为赵绍平、陈瑞权、陆某2、陈某2、陈彩艳、徐某1、杨春、毕永江、毕某2、鲍忠平等超过30人，多数为该传销体系人员。 ⑺陈瑞权名下建设银行卡号为62×××63银行卡在2017年4月至2019年5月共有资金人民币2022022元进账，交易对方户名为鲍忠平、尹润红、赵绍平、陈某2、毕永江、陈敏娇等人；农业银行卡号为62×××70在2016年5月至2019年3月共有资金人民币2361304元进账，交易对方户名为毕永江、陈敏娇、赵绍平、陈某2、鲍忠平、杨春、毕永江、徐某1、毕某2、施某等超过30人，多数为该传销体系人员。 ⑻王世飞名下建设银行卡号为62×××91银行卡在2016年11月至2019年5月共有资金人民币576622元进账，交易对方户名为龙某1、陆某1等人；农业银行卡号为62×××75在2017年3月至2019年5月共有资金人民币995335元进账，交易户名为陆某1、沈排山、李某11、欧某2、陈情伟、徐某1、李某12、彭某4等人；卡号为62×××82银行卡在2011年3月至2019年3月共有资金人民币87782元进账。 ⑼毕永江名下建设银行卡号为62×××15在2015年11月至2019年5月共有资金人民币1270176元进账，交易对方户名为毕永恒、沈排山、王思甜、于某1、陈瑞权、赵绍平等人；建设银行卡号为62×××94在2015年10月至2019年5月共有资金人民币1260619元进账；农业银行卡号为62×××74在2017年10月至2019年2月共有资金人民币135200元进账。 ⑽徐晓舳名下银行卡号为62×××01在2016年5月至2019年6月共有资金人民币1132610元进账，交易对方户名为苗某、余某1、李浪勇、余池花、徐某2等人；卡号为62×××75银行卡在2018年3月至2019年4月共有资金人民币1434479元进账，显示交易户名为徐某1、雷某、李某13、徐某2等人。 ⑾李浪勇名下农业银行卡号为62×××70在2014年3月至2017年9月共有资金人民币2717157元进账，显示对方户名为曹某1、刘某3、杨秀英、王世良、徐某1、赵绍平、徐晓舳、杨春、陆某1、周某1等人。 6．证人王某2的证言，证实2015年3月，王某2被鲍某玉发展到南宁加入传销组织，由尹润红、鲍某玉讲解该组织情况并办理申购手续。上线是鲍某玉、尹润红、尹某3、尹某2、陈爱华、李某9、陈彩艳、徐晓舳、徐某1等人，下线是王某7、殷某2。行业老总有赵绍平、鲍忠平、尹润红、尹某3、尹某2、陈爱华、李某9、陈彩艳、陈瑞权、唐某1、唐某2、杨春、徐晓舳、徐某1。 7．证人黎某1的证言，证实2017年8月，黎某1被张某6发展到南宁加入传销组织，由毕永江讲解该组织情况，李某12、张某6办理申购手续。上线是张某6、赵某2、李某12、李某8、李某9、杨春、陈彩艳等人，下线是黎某2、李某2。行业老总有陈彩艳、杨春、彭某2、李某12、董某2、陈爱华、尹某2、尹润红、尹某3、毕永江、毕永恒。 8．证人毕某1的证言，证实2016年3月，毕某1被毕某2、陈某3发展到南宁加入传销组织，由毕永江、赵绍平、欧某2等人讲解该组织情况，陈瑞权带去银行转账申购款。上线是毕某2、毕永江、李某7、陈瑞权、陈敏娇、赵绍平、鲍忠平等人，下线是舒国民、李某14、李某15等人。行业老总有陈敏娇、赵绍平、陈瑞权、欧世鹏、鲍忠平、毕永江。 9．证人彭某1的证言，证实2016年6月，彭某1被彭某2发展到南宁加入传销组织，上线是彭某2、李某8、杨春、陈彩艳等人，下线是彭某5、何某1。行业老总有陈彩艳、杨春、陈爱华、赵绍平、陈瑞权、鲍忠平、尹润红、毕永江、尹某3、尹某2、尹某1、毕永恒、徐某1、徐晓舳、徐某2、李某4、唐某1、唐某2、赵某3、李某8、彭某2、李某9、李某12。 10．证人张某1的证言，证实2016年4月，张某1被李某8发展到南宁加入传销组织，上线是李某8、李某9、杨春、陈彩艳等人，下线是李某16、王某8、徐某3等人。行业老总有陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、徐晓舳、徐某1、徐某2、李某9、李某8、彭某2、李某12、王某1、尹某3、尹某1、侯某、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2、唐某3、欧某2、陆某1、沈排山、于某1、彭某4、李某17等30多人。 11．证人蒋某1的证言，证实2017年5月，蒋某1被李某4发展到南宁加入传销组织，后发展李某18、何某2、周某2、蒋某2、李某19等13人，上线依次是赵某3、唐某2、唐某1、尹某1、尹润红、尹某3、尹某2、陈爱华、杨春、陈彩艳等人。行业老总有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、毕永江、赵某3、李某4、唐某1、唐某2、尹某1、尹某3、尹某2、李某7、毕永恒、毕某2等人。 12．证人王某1的证言，证实2016年4月，王某1被李某8发展到南宁加入传销组织，后发展王启发、王某3、李某20，其上线是李某12、李某8、李某9、杨春等人。行业有杨某7、于某1、彭某4、徐某1、徐晓舳、徐某2、黄某1、陈敏娇、陈彩艳、杨春、陈爱华、李某9、李某8、李某12、赵绍平、陈瑞权、陈某2、欧某2、欧世鹏、唐某3、龙某2、李某11、糜某、曹某2、曹某3、鲍忠平、尹润红、尹某1、尹某2、尹某3、龚某2、王世飞、陆某1、毕永江、毕永恒、付文婷、侯某、李某4、唐某1、赵某3、唐某2等40多人。 13．证人施某的证言及辨认笔录，证实2015年1月，施某被陈瑞权发展到南宁加入传销组织，由陈瑞权、赵绍平、陈彩艳、徐晓舳积极介绍该组织情况，赵绍平带去银行转账申购款并办理申购手续。行业老总有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、毕永江、徐晓舳、李林县、黄某1、李某9、李某8、黄某2、彭某2、李某12、彭某6、尹某2、尹某3、付文婷、郑某、龚某1、侯某、尹某1、曲某、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2等30多人。施某能够辨认出行业老总赵绍平、尹某2、尹某3、陈瑞权、徐某2、于某1、欧世鹏、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2等人。 14．证人欧某1的证言及辨认笔录，证实2014年9月，欧某1被欧某2、徐某1、欧世鹏发展到南宁加入传销组织，后发展颜某、李某21、赵某4、王某9等人。行业老总有李浪勇、徐晓舳、陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈瑞权、王世飞、杨某7、于某1、彭某4、徐某1、徐某2、糜某、李某11、罗某、曹某3、陆某1、沈排山、李某17、李林县、黄某4、李某9、尹某3、尹某2、刘某4、刘某5、厦卢松、莫某、唐某3、陈某2、尹某1、唐某1、唐某2、龙某2、刘某3等30多人。欧某1能够辨认出行业老总杨某7、于某1、赵绍平、尹某2、尹某3、陈瑞权、徐某2、糜某、欧世鹏、杨春、鲍忠平、曹某3、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2、罗某、陈彩艳、陆某1等人。 15．证人张某2的证言及辨认笔录，证实2017年4月，张某2被欧世鹏、于某2、陆某1、王世飞等人发展到南宁加入传销组织，由欧世鹏带到银行汇款办理申购手续，后发展颜某、张某8、余某2、周某3、张某9、张某10、邓家住等14人。行业老总有陈彩艳、杨春、欧世鹏、陈爱华、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、于某1、彭某4、徐某1、徐晓舳、徐某2、李林县、黄某5、李某9、李某8、彭某2、李某12、王某1、尹某3、付文婷、龚某1、侯某、毕某3、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2、毕某4、唐某3、欧某2、陆某1、沈排山、李某17等40人。张某2能够辨认出行业老总有于某1、杨某7、赵绍平、尹某2、尹某3、陈瑞权、徐某2、糜某、欧世鹏、杨春、鲍忠平、曹某3、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2、罗某、陈彩艳、陆某1等人。 16．证人李艳霞、李某1、李某2、白某1、刘某1、白某2、张某3、董某1、张某4、卢某1、李某3、赵某1、李某4、王某3、王某4、钟某、王某5、苏某1、苏某2、杨某1、李某5、杨某2、杨某3、李某6、董某2、殷某1、彭某2、张某5、彭某3、陈某1、张某6、杨某4、杨某5、夏某1、许某、张开元等人的证言，证实陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、徐晓舳、李浪勇为该传销组织的老总，履行老总职责。 17．同案人徐某1的供述，证实2012年6月，徐某1由张卫兵发展到南宁加入传销组织，直接下线有薛某、王某10、徐晓舳；徐晓舳直接下线有李浪勇、徐某2、何某3，于2014年6月上总，伞下老总有薛某、邓某、王某10、徐晓舳、李浪勇、张某1李某23、刘某3、徐某2、杨饰梅、杨饰红、周某4、李兴桥、李某24、李林县、黄某1、何某3等人，其中徐晓舳是在2012年9月加入。 18．同案人顾佩林的供述，证实2013年11月，顾佩林由黄某6发展到南宁加入传销组织，伞下人员有蔡某、王某11、王某12、夏某2等人，其为老总级别。行业老总有徐晓舳、徐某1、徐某2、李浪勇、刘某3、黄某6、高云等人。 19．同案人尹某3的供述，证实尹某3在南宁加入传销组织，行业其他老总有陈爱华、杨春、黄某1、李林县、徐某2、李浪勇、刘某3、杨某7、夏某3、刘某4、欧某2、欧世鹏等人。 20．同案人尹某2的供述，证实2014年1月，尹某2加入传销组织，老总级别，体系其他老总还有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、尹某3、尹某1、唐某1、唐某2、李林县、黄某1、徐某2、徐晓舳、李浪勇、徐某1等人。 21．同案人周某1的供述及辨认笔录，证实李浪勇是传销组织的老总人员，于2016年7月份上总，曾向伞下人员发放工资和提成。 22．被告人徐晓舳的供述及辩解，供述2016年4月，徐晓舳由徐某1发展来到南宁加入传销组织，后发展徐某4、卢某2，于2017年8月晋升老总级别，行业老总还有张某7。 23．被告人陈彩艳的供述及辩解，供述2014年陈彩艳由黄某1发展加入自愿连锁经营传销组织。 24．被告人陈爱华的供述及辩解，供认2013年10月，陈爱华由陈彩艳发展到南宁加入传销组织，下线有荣某、曹某4、尹某2，于2016年8月晋升老总级别，行业其他老总还有张某7、周某1、张某12、徐某2、尹某3等人。 25．被告人欧世鹏的供述及辩解，供认2013年欧世鹏由徐某1发展加入传销组织，后发展沈排山，于2016年6月晋升老总级别。行业老总还有徐某1、徐晓舳、徐某2。 26．被告人李浪勇的供述及辩解，辩称2014年2月，李浪勇来到南宁做销售工作，从未加入任何资本运作或者自愿连锁经营传销组织。 27．被告人尹润红的供述及辩解，供认2014年3月，尹润红由尹某2发展到南宁加入传销组织，徐某1帮其办理申购手续，伞下有尹某1、鲍忠平，鲍忠平发展赵绍平，老总的有尹某3、徐某1。 28．被告人鲍忠平的供述及辩解，供认2014年鲍忠平来南宁加入传销组织，妻子尹润红也加入该组织。 29．被告人赵绍平的供述及辩解，供认2014年5月，赵绍平由鲍忠平发展到南宁加入传销组织，伞下有陈敏娇、邢某，于2016年晋升老总。行业老总还有徐某1、徐晓舳、徐某2、鲍忠平、陈爱华、尹某2、尹某3、尹润红、尹某1、唐某2、唐某1、杨春、陈彩艳、陈瑞权、毕永江、陈敏娇、赵某3、陈某2等人。 30．被告人陈敏娇的供述及辩解，供认2014年6月，陈敏娇由赵绍平发展到南宁加入传销组织，伞下有陈瑞权，行业老总有徐某1、徐某2、徐晓舳。 31．被告人杨春的供述及辩解，辩称黄某1曾向杨春介绍自愿连锁经营传销组织情况，但其并未交钱加入。 32．被告人毕永江的供述及辩解，供认2017年，毕永江由李某7发展来到南宁加入传销组织，于2018年5月晋升老总级别，行业其他老总还有李某7、陈瑞权、杨春、陈彩艳、赵绍平、鲍忠平、陈敏娇、尹润红、尹某2、陈爱华等人。 33．被告人王世飞的供述及辩解，供认2016年，王世飞由徐某1发展到南宁加入传销组织，但并未发展任何人，认识行业老总徐某1。 34．被告人陈瑞权的供述及辩解，供认2016年，陈瑞权来到南宁加入传销组织，伞下有施某、其海荣、刘某6等人，其是老总级别，上线是赵绍平、鲍忠平等人。行业老总有鲍忠平、赵绍平、尹某1、尹某2、唐某2、赵某3、徐某1等人。 ","cpfxgc":"本院认为，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、杨春、陈敏娇、陈瑞权、毕永江、王世飞以参加自愿连锁经营传销活动为名，要求参加者以缴纳费用的方式获得加入资格，并按照一定顺序组成层级，以发展人员的数量作为计酬依据，引诱参加者继续发展他人参加，骗取他人财物，严重扰乱正常的社会经济秩序，其行为已构成组织、领导传销活动罪。公诉机关指控罪名成立。十三名被告人在组织、领导传销活动犯罪中，积极参与，均是主犯，应当按照所参与的或者组织的全部犯罪处罚，但各被告人在传销组织中所起的作用及参与的程度有所区别，在量刑时予以体现。陈敏娇自动投案，并如实供述案件的基本事实，是自首，可以从轻处罚。徐晓舳、陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、赵绍平、杨春、毕永江、陈瑞权、王世飞当庭认罪，可以从轻处罚；徐晓舳、陈彩艳、陈爱华、欧世鹏、杨春、陈敏娇、陈瑞权、毕永江自愿认罪认罚，可从宽处罚。对李浪勇提出其没有加入传销组织的辩护意见，与查明的事实及证据不符，本院不予采纳；对李浪勇的辩护人提出李浪勇是从犯的辩护意见，与查明的事实、证据和法律不符，本院不予采纳。对部分被告人及辩护人提出被告人主观恶性小、社会危害性不大、犯罪情节较轻的辩护意见，经查，本案的传销行为严重扰乱社会经济秩序，各被告人积极参与，并对该组织的发展壮大和日常运作起到关键的作用。因此其主观恶性较大、社会危害性严重，对此辩护意见，本院不予采纳；对于部分被告人及辩护人所提被告人有当庭认罪、自愿认罪认罚等从轻、从宽处罚的情节，与查明的事实和法律相符，本院予以采纳；对毕永江的辩护人提出对毕永江适用缓刑的辩护意见，因于法无据，本院不予采纳。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第三款、第五十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人徐晓舳犯组织、领导传销活动罪，判处有期徒刑一年八个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。已先行羁押31日，折抵刑期31日，即从2019年7月5日起至2021年2月1日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 二、被告人陈彩艳犯组织、领导传销活动罪，判处有期徒刑一年七个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年12月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 三、被告人陈爱华犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年11月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 四、被告人欧世鹏犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年11月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 五、被告人李浪勇犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年7月9日起至2021年1月8日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 六、被告人尹润红犯组织、领导传销活动罪，判处有期徒刑一年五个月，并处罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年10月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 七、被告人鲍忠平犯组织、领导传销活动罪，判处有期徒刑一年四个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年9月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 八、被告人赵绍平犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年8月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 九、被告人杨春犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年7月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十、被告人陈敏娇犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月9日起至2020年5月8日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十一、被告人陈瑞权犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月6日起至2020年5月5日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十二、被告人毕永江犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年5月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十三、被告人王世飞犯组织、领导传销活动罪，判处有期徒刑十一个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年4月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十四、公安机关扣押在案：⑴陈爱华的手机5部；⑵陈彩艳名下的车牌号为桂A×××××白色奔驰小汽车1辆、手机2部；⑶杨春的手机2部。上述车辆、手机变现后所得款项充抵对其所判处的罚金，不足部分继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"广西壮族自治区南宁市良庆区人民法院 刑事判决书 （2019）桂0108刑初427号 公诉机关广西壮族自治区南宁市良庆区人民检察院。 被告人徐晓舳，曾用名徐祝善，女，1975年11月5日出生，汉族，大专文化，住云南省文山壮族苗族自治州麻栗坡县。因涉嫌组织、领导传销活动罪，于2018年10月22日被南宁市公安局江南分局刑事拘留，同年11月21日被取保候审。2019年7月5日被刑事拘留，同年8月9日被执行逮捕。现羁押于南宁市第一看守所。 辩护人陆廷海，广西国海律师事务所律师。 辩护人黄小波，广西国海律师事务所实习律师。 被告人陈彩艳，女，1977年3月18日出生，汉族，小学文化，住云南省楚雄黎族自治州楚雄市。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人陈爱华，女，1977年9月5日出生，汉族，初中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人欧世鹏，男，1983年3月14日出生，汉族，小学文化，住云南省文山壮族苗族自治州麻栗坡县。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人李浪勇，男，1982年1月29日出生，汉族，大专文化，住云南省昭通市镇雄县。因涉嫌组织、领导传销活动罪，于2019年7月9日被刑事拘留，同年8月16日被执行逮捕。现羁押于南宁市武鸣看守所。 辩护人梁学军，广西苇航律师事务所律师。 辩护人涂华，广西苇航律师事务所实习律师。 被告人尹润红，女，1981年10月26日出生，汉族，初中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人鲍忠平，男，1978年1月19日出生，汉族，高中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人赵绍平，男，1984年10月9日出生，汉族，初中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月8日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人杨春，男，1979年9月27日出生，汉族，初中文化，住云南省楚雄黎族自治州楚雄市。因涉嫌组织、领导传销活动罪，于2019年5月5日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人陈敏娇，女，1987年8月21日出生，汉族，初中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月9日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人陈瑞权，男，1988年1月14日出生，汉族，初中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月6日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 被告人毕永江，曾用名毕永红，男，1991年11月15日出生，汉族，高中文化，住云南省玉溪市澄江县。因涉嫌组织、领导传销活动罪，于2019年5月8日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 辩护人李剑，广西诚上金律师事务所律师。 被告人王世飞，女，1990年8月18日出生，壮族，初中文化，住云南省文山壮族苗族自治州麻栗坡县。因涉嫌组织、领导传销活动罪，于2019年5月8日被刑事拘留，同年6月12日被执行逮捕。现羁押于南宁市第一看守所。 辩护人麦朝雄，广西南国雄鹰律师事务所律师。 南宁市良庆区人民检察院以南市良检刑诉（2019）384号起诉书指控被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、杨春、陈敏娇、毕永江、王世飞、陈瑞权犯组织、领导传销活动罪，于2019年11月28日向本院提起公诉。本院依法组成合议庭，于2019年12月20日公开开庭审理了本案。南宁市良庆区人民检察院检察员肖祥勇出庭支持公诉，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、杨春、陈敏娇、陈瑞权、毕永江、王世飞及辩护人陆廷海、黄小波、梁学军、涂华、李剑、麦朝雄到庭参加诉讼。现已审理终结。 南宁市良庆区人民检察院指控，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权等人自2012年起先后来到广西南宁市以交钱申购份额的自愿连锁经营（也叫资本运作）传销组织，通过拉人头发展下线，形成上下层传销网络关系，要求下线交钱申购份额，并依照层级网络排位、级别和发展下线的数量来获取非法收益的方式进行传销活动。该传销组织的运作模式是：加入行业必须交钱申购组织内的份额，第1份是3800元，后面20份每份是3300元，申购21份要缴纳69800元。该传销组织以累积份额数来实行晋升模式：1-2份是业务员级别，3-9份是业务组长级别，10-64份是主任级别，65-599份是经理级别，600份以上是老总级别，上线人员按照级别高低对下线人员交纳的申购款根据组织网络层级排位和发展下线的数量以固定比例进行提成。 被告人徐晓舳于2012年9月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈彩艳于2013年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈爱华于2013年10月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人欧世鹏于2013年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人李浪勇于2014年2月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人尹润红于2014年3月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人鲍忠平于2014年5月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人赵绍平于2014年5月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈敏娇于2014年6月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人杨春于2014年10月来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人毕永江于2015年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人王世飞于2016年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 被告人陈瑞权于2016年来到南宁市交钱申购加入传销组织，其加入后积极发展下线，随着下线人员的滚动增加，很快晋升成为老总级别人员，在该传销组织中起到重要的组织、领导作用。 针对上述指控，当庭宣读和出示的证据如下：1．受案登记表、立案决定书、抓获经过、户籍证明、扣押清单、银行交易流水清单等书证；2．证人王某2、黎某1、毕某1、彭某1、张某1、蒋某1、王某1、施某、欧某1、张某2等人的证言及辨认笔录；3．涉案传销人员徐某1、顾佩林、尹某3、尹某2、周某1的供述及辨认笔录；4．被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权的供述及辩解。公诉机关认为，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权违反国家法律规定，从事拉人头买份额的传销活动，并按照一定顺序组成层级，直接或间接以发展人员的数量作为计酬或者返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱社会经济秩序，其行为已触犯《中华人民共和国刑法》第二百二十四条之一的规定，应以组织、领导传销活动罪追究其刑事责任。提起公诉，请依法判处。 被告人徐晓舳对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人陆廷海、黄小波对公诉机关指控的事实及罪名均无异议，提出徐晓舳是被动加入，其有正式工作；主观恶性不大，参与程度较小；初犯、偶犯，认罪悔罪。建议判处一年以下有期徒刑，罚金在5万元以下。当庭提交的证据：劳动合同证明书、房屋买卖合同和房屋征收与补偿协议书。 被告人陈彩艳对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人陈爱华对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人欧世鹏对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人李浪勇对公诉机关指控的事实及罪名均有异议，提出其没有加入传销组织。 辩护人梁学军、涂华对公诉机关指控的事实及罪名均无异议，提出李浪勇是初犯，不是传销组织发起、策划和操纵者，作用较小，是从犯或罪责相对较轻的主犯，可以从轻或减轻处罚。 被告人尹润红对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人鲍忠平对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人赵绍平对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人杨春对公诉机关指控的事实及罪名均无异议，要求从轻处罚。 被告人陈敏娇对公诉机关指控的事实及罪名均无异议，提出其是自动到案，是自首；自愿认罪认罚，要求从轻处罚。 被告人陈瑞权对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 被告人毕永江对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人李剑对公诉机关指控的的罪名无异议，提出毕永江当庭认罪，自愿认罪认罚；初犯、偶犯；参与传销时间较短，上总时间最晚；社会危害性较小。建议对毕永江判处有期徒刑八个月并适用缓刑。 被告人王世飞对公诉机关指控的事实及罪名均无异议，自愿认罪认罚，要求从轻处罚。 辩护人麦朝雄对公诉机关指控的事实及罪名均无异议，提出王世飞是末代老总，上总后没有积极发展下线，只发展了沈某等人；初犯，认罪悔罪。建议量刑幅度在有期徒刑八至十个月。 经审理查明，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、陈瑞权、毕永江、王世飞自2012年起先后来到广西南宁市以交钱申购份额的自愿连锁经营（也叫资本运作）传销组织，通过拉人头发展下线，形成上下层传销网络关系，要求下线交钱申购份额，并依照层级网络排位、级别和发展下线的数量来获取非法收益的方式进行传销活动。该自愿连锁经营传销组织的运作模式是：加入行业必须交钱申购组织内的份额，第1份是3800元，后20份每份是3300元，申购21份要缴纳69800元。该传销组织以累积份额数来实行晋升模式：1-2份是业务员级别，3-9份是业务组长级别，10-64份是主任级别，65-599份是经理级别，600份以上是老总级别，上线人员按照级别高低对下线人员交纳的申购款根据组织网络层级排位和发展下线的数量以固定比例进行提成。各被告人的犯罪事实具体如下： 1.2012年9月，被告人徐晓舳由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 2.2013年，被告人陈彩艳由黄某1发展来到南宁市加入传销组织，随着下线人员的增加，于2015年5月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 3.2013年7月，被告人陈爱华由陈彩艳发展来到南宁市加入传销组织，随着下线人员的增加，于2016年8月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 4.2013年7月，被告人欧世鹏由徐某2发展来到南宁市加入传销组织，随着下线人员的增加，于2016年7月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 5.2014年2月，被告人李浪勇来到南宁市加入传销组织，随着下线人员的增加，于2016年7月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 6.2014年3月，被告人尹润红由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 7.2014年5月，被告人鲍忠平来到南宁市加入传销组织，随着下线人员的增加，于2015年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 8.2014年5月，被告人赵绍平由鲍忠平发展来到南宁市加入传销组织，随着下线人员的增加，于2016年8月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 9.2014年10月，被告人杨春由黄某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 10.2014年6月，被告人陈敏娇由赵绍平发展来到南宁市加入传销组织，随着下线人员的增加，于2016年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 11.2014年，被告人陈瑞权由赵绍平发展来到南宁市加入传销组织，随着下线人员的增加，于2017年3月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 12.2015年10月，被告人毕永江由李某7发展来到南宁市加入传销组织，随着下线人员的增加，于2017年10月晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 13.2016年，被告人王世飞由徐某1发展来到南宁市加入传销组织，随着下线人员的增加，很快晋升为老总级别，其组织内部参与传销活动人员在三十人以上且层级在三级以上。 2019年5月5日，被告人陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、杨春被公安机关抓获；同月6日，被告人陈瑞权被抓获；同月8日，被告人赵绍平、毕永江、王世飞被抓获；同月9日，被告人陈敏娇自动投案。同年7月5日，被告人徐晓舳被抓获；同年7月9日，被告人李浪勇被抓获。 上述事实，有公诉机关提供，并经庭审质证的如下证据予以证实： 1．受案登记表，证实案件的来源。 2．抓获经过，证实2019年5月5日，被告人陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、杨春被公安机关抓获；同月6日，被告人陈瑞权被抓获；同月8日，被告人赵绍平、毕永江、王世飞被抓获；同月9日，被告人陈敏娇自动投案。同年7月5日，被告人徐晓舳被抓获；同年7月9日，被告人李浪勇被抓获。 3．户籍证明，证实被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、陈敏娇、杨春、毕永江、王世飞、陈瑞权的身份情况。 4．搜查证、扣押清单，证实公安机关依法扣押：⑴陈爱华的银行卡14张、存折1本、U盾3个、手机5部和笔录本4本；⑵陈彩艳名下的车牌号为桂A×××××白色奔驰小汽车1辆、手机2部和银行卡4张；⑶杨春的银行卡10张和手机2部；⑷鲍忠平的银行卡12张；⑸尹润红的银行卡18张；⑹陈瑞权的银行卡3张；⑹毕永红的银行卡1张；⑺赵绍平、陈敏娇的银行卡2张； 5．银行卡开户信息及银行卡流水，证实：⑴杨春名下农业银行卡号为62×××13在2016年5月至2018年11月共有资金人民币1854508元进账，交易对方户名为徐晓舳、沈排山、尹某1、李浪勇、黄某1、李林县、徐某2、赵绍平、徐某1、欧某2、陆某1、陈瑞权、李某8、李某9、陈敏娇、王某6、杨某6、陈彩艳等30多人，多数为该传销体系人员；卡号为62×××55银行卡在2016年5月至2019年5月累计进账605323元。 ⑵陈爱华名下建设银行卡号为62×××97在2016年9月至2019年5月共有资金人民币1369040元进账，交易对方户名为鲍忠平、尹润红、李某10、马某、尹某2、李某9、刘某2、赵绍平、陈彩艳、徐某2等人；农业银行卡号为62×××79在2016年4月至2017年10月共有资金人民币673186元进账，交易户名为陆某2、陈彩艳、胡某、付文婷、徐某1、尹某1、尹某2、李某9、周某1等超过30人，多数为该传销体系人员。 ⑶尹润红名下农业银行卡号为62×××77在2016年5月至2018年9月共有资金人民币1321345元进账，交易对方户名为李某9、陆某2、鲍忠平、杨某7、徐某1、龚某1、杨春、尹某3、唐某1、鲍某玉、尹某2、尹某1、赵绍平、周某1、侯某、唐某2、尹某4等超过30人，多数为该传销体系人员；建设银行卡号为62×××77在2016年11月至2019年4月共有资金人民币688819元进账，显示交易户名为鲍忠平、赵绍平、尹某3、陈爱华等人。 ⑷鲍忠平名下农业银行卡号为62×××75在2016年5月至2018年10月共有资金人民币1134535元进账，交易对方户名为赵绍平、鲍某玉、陆某2、尹润红、唐某3、陈瑞权、徐某1、尹某4、杨春、陈敏娇、周某1、毕永江、张某7等超过30人，多数为该传销体系人员；建设银行卡号为62×××78在2016年12月至2019年4月共有资金人民币573000元进账。 ⑸赵绍平名下农业银行卡号为62×××77在2016年5月至2019年5月共有资金人民币3650588元进账，交易对方户名为李浪勇、陈敏娇、韦某谢、陈瑞权、鲍忠平、陈某2、陈爱华、陆某2、陈彩艳、李某9、杨春、尹某2、徐某1、毕永江等超过30人，多数为该传销体系人员；建设银行卡号为62×××21在2016年9月至2019年5月共有资金人民币758250元进账。 ⑹陈敏娇名下建设银行卡号为62×××03在2017年11月至2019年5月共有资金人民币296244元进账；农业银行卡号为62×××71在2016年5月至2019年5月共有资金人民币2266555元进账，交易对方户名为赵绍平、陈瑞权、陆某2、陈某2、陈彩艳、徐某1、杨春、毕永江、毕某2、鲍忠平等超过30人，多数为该传销体系人员。 ⑺陈瑞权名下建设银行卡号为62×××63银行卡在2017年4月至2019年5月共有资金人民币2022022元进账，交易对方户名为鲍忠平、尹润红、赵绍平、陈某2、毕永江、陈敏娇等人；农业银行卡号为62×××70在2016年5月至2019年3月共有资金人民币2361304元进账，交易对方户名为毕永江、陈敏娇、赵绍平、陈某2、鲍忠平、杨春、毕永江、徐某1、毕某2、施某等超过30人，多数为该传销体系人员。 ⑻王世飞名下建设银行卡号为62×××91银行卡在2016年11月至2019年5月共有资金人民币576622元进账，交易对方户名为龙某1、陆某1等人；农业银行卡号为62×××75在2017年3月至2019年5月共有资金人民币995335元进账，交易户名为陆某1、沈排山、李某11、欧某2、陈情伟、徐某1、李某12、彭某4等人；卡号为62×××82银行卡在2011年3月至2019年3月共有资金人民币87782元进账。 ⑼毕永江名下建设银行卡号为62×××15在2015年11月至2019年5月共有资金人民币1270176元进账，交易对方户名为毕永恒、沈排山、王思甜、于某1、陈瑞权、赵绍平等人；建设银行卡号为62×××94在2015年10月至2019年5月共有资金人民币1260619元进账；农业银行卡号为62×××74在2017年10月至2019年2月共有资金人民币135200元进账。 ⑽徐晓舳名下银行卡号为62×××01在2016年5月至2019年6月共有资金人民币1132610元进账，交易对方户名为苗某、余某1、李浪勇、余池花、徐某2等人；卡号为62×××75银行卡在2018年3月至2019年4月共有资金人民币1434479元进账，显示交易户名为徐某1、雷某、李某13、徐某2等人。 ⑾李浪勇名下农业银行卡号为62×××70在2014年3月至2017年9月共有资金人民币2717157元进账，显示对方户名为曹某1、刘某3、杨秀英、王世良、徐某1、赵绍平、徐晓舳、杨春、陆某1、周某1等人。 6．证人王某2的证言，证实2015年3月，王某2被鲍某玉发展到南宁加入传销组织，由尹润红、鲍某玉讲解该组织情况并办理申购手续。上线是鲍某玉、尹润红、尹某3、尹某2、陈爱华、李某9、陈彩艳、徐晓舳、徐某1等人，下线是王某7、殷某2。行业老总有赵绍平、鲍忠平、尹润红、尹某3、尹某2、陈爱华、李某9、陈彩艳、陈瑞权、唐某1、唐某2、杨春、徐晓舳、徐某1。 7．证人黎某1的证言，证实2017年8月，黎某1被张某6发展到南宁加入传销组织，由毕永江讲解该组织情况，李某12、张某6办理申购手续。上线是张某6、赵某2、李某12、李某8、李某9、杨春、陈彩艳等人，下线是黎某2、李某2。行业老总有陈彩艳、杨春、彭某2、李某12、董某2、陈爱华、尹某2、尹润红、尹某3、毕永江、毕永恒。 8．证人毕某1的证言，证实2016年3月，毕某1被毕某2、陈某3发展到南宁加入传销组织，由毕永江、赵绍平、欧某2等人讲解该组织情况，陈瑞权带去银行转账申购款。上线是毕某2、毕永江、李某7、陈瑞权、陈敏娇、赵绍平、鲍忠平等人，下线是舒国民、李某14、李某15等人。行业老总有陈敏娇、赵绍平、陈瑞权、欧世鹏、鲍忠平、毕永江。 9．证人彭某1的证言，证实2016年6月，彭某1被彭某2发展到南宁加入传销组织，上线是彭某2、李某8、杨春、陈彩艳等人，下线是彭某5、何某1。行业老总有陈彩艳、杨春、陈爱华、赵绍平、陈瑞权、鲍忠平、尹润红、毕永江、尹某3、尹某2、尹某1、毕永恒、徐某1、徐晓舳、徐某2、李某4、唐某1、唐某2、赵某3、李某8、彭某2、李某9、李某12。 10．证人张某1的证言，证实2016年4月，张某1被李某8发展到南宁加入传销组织，上线是李某8、李某9、杨春、陈彩艳等人，下线是李某16、王某8、徐某3等人。行业老总有陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、徐晓舳、徐某1、徐某2、李某9、李某8、彭某2、李某12、王某1、尹某3、尹某1、侯某、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2、唐某3、欧某2、陆某1、沈排山、于某1、彭某4、李某17等30多人。 11．证人蒋某1的证言，证实2017年5月，蒋某1被李某4发展到南宁加入传销组织，后发展李某18、何某2、周某2、蒋某2、李某19等13人，上线依次是赵某3、唐某2、唐某1、尹某1、尹润红、尹某3、尹某2、陈爱华、杨春、陈彩艳等人。行业老总有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、毕永江、赵某3、李某4、唐某1、唐某2、尹某1、尹某3、尹某2、李某7、毕永恒、毕某2等人。 12．证人王某1的证言，证实2016年4月，王某1被李某8发展到南宁加入传销组织，后发展王启发、王某3、李某20，其上线是李某12、李某8、李某9、杨春等人。行业有杨某7、于某1、彭某4、徐某1、徐晓舳、徐某2、黄某1、陈敏娇、陈彩艳、杨春、陈爱华、李某9、李某8、李某12、赵绍平、陈瑞权、陈某2、欧某2、欧世鹏、唐某3、龙某2、李某11、糜某、曹某2、曹某3、鲍忠平、尹润红、尹某1、尹某2、尹某3、龚某2、王世飞、陆某1、毕永江、毕永恒、付文婷、侯某、李某4、唐某1、赵某3、唐某2等40多人。 13．证人施某的证言及辨认笔录，证实2015年1月，施某被陈瑞权发展到南宁加入传销组织，由陈瑞权、赵绍平、陈彩艳、徐晓舳积极介绍该组织情况，赵绍平带去银行转账申购款并办理申购手续。行业老总有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、毕永江、徐晓舳、李林县、黄某1、李某9、李某8、黄某2、彭某2、李某12、彭某6、尹某2、尹某3、付文婷、郑某、龚某1、侯某、尹某1、曲某、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2等30多人。施某能够辨认出行业老总赵绍平、尹某2、尹某3、陈瑞权、徐某2、于某1、欧世鹏、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2等人。 14．证人欧某1的证言及辨认笔录，证实2014年9月，欧某1被欧某2、徐某1、欧世鹏发展到南宁加入传销组织，后发展颜某、李某21、赵某4、王某9等人。行业老总有李浪勇、徐晓舳、陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈瑞权、王世飞、杨某7、于某1、彭某4、徐某1、徐某2、糜某、李某11、罗某、曹某3、陆某1、沈排山、李某17、李林县、黄某4、李某9、尹某3、尹某2、刘某4、刘某5、厦卢松、莫某、唐某3、陈某2、尹某1、唐某1、唐某2、龙某2、刘某3等30多人。欧某1能够辨认出行业老总杨某7、于某1、赵绍平、尹某2、尹某3、陈瑞权、徐某2、糜某、欧世鹏、杨春、鲍忠平、曹某3、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2、罗某、陈彩艳、陆某1等人。 15．证人张某2的证言及辨认笔录，证实2017年4月，张某2被欧世鹏、于某2、陆某1、王世飞等人发展到南宁加入传销组织，由欧世鹏带到银行汇款办理申购手续，后发展颜某、张某8、余某2、周某3、张某9、张某10、邓家住等14人。行业老总有陈彩艳、杨春、欧世鹏、陈爱华、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、于某1、彭某4、徐某1、徐晓舳、徐某2、李林县、黄某5、李某9、李某8、彭某2、李某12、王某1、尹某3、付文婷、龚某1、侯某、毕某3、唐某1、赵某3、李某4、陈某2、李某7、毕永恒、毕某2、毕某4、唐某3、欧某2、陆某1、沈排山、李某17等40人。张某2能够辨认出行业老总有于某1、杨某7、赵绍平、尹某2、尹某3、陈瑞权、徐某2、糜某、欧世鹏、杨春、鲍忠平、曹某3、徐某1、徐晓舳、尹润红、陈敏娇、陈爱华、黄某3、欧某2、罗某、陈彩艳、陆某1等人。 16．证人李艳霞、李某1、李某2、白某1、刘某1、白某2、张某3、董某1、张某4、卢某1、李某3、赵某1、李某4、王某3、王某4、钟某、王某5、苏某1、苏某2、杨某1、李某5、杨某2、杨某3、李某6、董某2、殷某1、彭某2、张某5、彭某3、陈某1、张某6、杨某4、杨某5、夏某1、许某、张开元等人的证言，证实陈彩艳、杨春、欧世鹏、陈爱华、尹润红、鲍忠平、赵绍平、陈敏娇、陈瑞权、王世飞、毕永江、徐晓舳、李浪勇为该传销组织的老总，履行老总职责。 17．同案人徐某1的供述，证实2012年6月，徐某1由张卫兵发展到南宁加入传销组织，直接下线有薛某、王某10、徐晓舳；徐晓舳直接下线有李浪勇、徐某2、何某3，于2014年6月上总，伞下老总有薛某、邓某、王某10、徐晓舳、李浪勇、张某1李某23、刘某3、徐某2、杨饰梅、杨饰红、周某4、李兴桥、李某24、李林县、黄某1、何某3等人，其中徐晓舳是在2012年9月加入。 18．同案人顾佩林的供述，证实2013年11月，顾佩林由黄某6发展到南宁加入传销组织，伞下人员有蔡某、王某11、王某12、夏某2等人，其为老总级别。行业老总有徐晓舳、徐某1、徐某2、李浪勇、刘某3、黄某6、高云等人。 19．同案人尹某3的供述，证实尹某3在南宁加入传销组织，行业其他老总有陈爱华、杨春、黄某1、李林县、徐某2、李浪勇、刘某3、杨某7、夏某3、刘某4、欧某2、欧世鹏等人。 20．同案人尹某2的供述，证实2014年1月，尹某2加入传销组织，老总级别，体系其他老总还有陈彩艳、杨春、陈爱华、尹润红、鲍忠平、尹某3、尹某1、唐某1、唐某2、李林县、黄某1、徐某2、徐晓舳、李浪勇、徐某1等人。 21．同案人周某1的供述及辨认笔录，证实李浪勇是传销组织的老总人员，于2016年7月份上总，曾向伞下人员发放工资和提成。 22．被告人徐晓舳的供述及辩解，供述2016年4月，徐晓舳由徐某1发展来到南宁加入传销组织，后发展徐某4、卢某2，于2017年8月晋升老总级别，行业老总还有张某7。 23．被告人陈彩艳的供述及辩解，供述2014年陈彩艳由黄某1发展加入自愿连锁经营传销组织。 24．被告人陈爱华的供述及辩解，供认2013年10月，陈爱华由陈彩艳发展到南宁加入传销组织，下线有荣某、曹某4、尹某2，于2016年8月晋升老总级别，行业其他老总还有张某7、周某1、张某12、徐某2、尹某3等人。 25．被告人欧世鹏的供述及辩解，供认2013年欧世鹏由徐某1发展加入传销组织，后发展沈排山，于2016年6月晋升老总级别。行业老总还有徐某1、徐晓舳、徐某2。 26．被告人李浪勇的供述及辩解，辩称2014年2月，李浪勇来到南宁做销售工作，从未加入任何资本运作或者自愿连锁经营传销组织。 27．被告人尹润红的供述及辩解，供认2014年3月，尹润红由尹某2发展到南宁加入传销组织，徐某1帮其办理申购手续，伞下有尹某1、鲍忠平，鲍忠平发展赵绍平，老总的有尹某3、徐某1。 28．被告人鲍忠平的供述及辩解，供认2014年鲍忠平来南宁加入传销组织，妻子尹润红也加入该组织。 29．被告人赵绍平的供述及辩解，供认2014年5月，赵绍平由鲍忠平发展到南宁加入传销组织，伞下有陈敏娇、邢某，于2016年晋升老总。行业老总还有徐某1、徐晓舳、徐某2、鲍忠平、陈爱华、尹某2、尹某3、尹润红、尹某1、唐某2、唐某1、杨春、陈彩艳、陈瑞权、毕永江、陈敏娇、赵某3、陈某2等人。 30．被告人陈敏娇的供述及辩解，供认2014年6月，陈敏娇由赵绍平发展到南宁加入传销组织，伞下有陈瑞权，行业老总有徐某1、徐某2、徐晓舳。 31．被告人杨春的供述及辩解，辩称黄某1曾向杨春介绍自愿连锁经营传销组织情况，但其并未交钱加入。 32．被告人毕永江的供述及辩解，供认2017年，毕永江由李某7发展来到南宁加入传销组织，于2018年5月晋升老总级别，行业其他老总还有李某7、陈瑞权、杨春、陈彩艳、赵绍平、鲍忠平、陈敏娇、尹润红、尹某2、陈爱华等人。 33．被告人王世飞的供述及辩解，供认2016年，王世飞由徐某1发展到南宁加入传销组织，但并未发展任何人，认识行业老总徐某1。 34．被告人陈瑞权的供述及辩解，供认2016年，陈瑞权来到南宁加入传销组织，伞下有施某、其海荣、刘某6等人，其是老总级别，上线是赵绍平、鲍忠平等人。行业老总有鲍忠平、赵绍平、尹某1、尹某2、唐某2、赵某3、徐某1等人。 本院认为，被告人徐晓舳、陈彩艳、陈爱华、欧世鹏、李浪勇、尹润红、鲍忠平、赵绍平、杨春、陈敏娇、陈瑞权、毕永江、王世飞以参加自愿连锁经营传销活动为名，要求参加者以缴纳费用的方式获得加入资格，并按照一定顺序组成层级，以发展人员的数量作为计酬依据，引诱参加者继续发展他人参加，骗取他人财物，严重扰乱正常的社会经济秩序，其行为已构成组织、领导传销活动罪。公诉机关指控罪名成立。十三名被告人在组织、领导传销活动犯罪中，积极参与，均是主犯，应当按照所参与的或者组织的全部犯罪处罚，但各被告人在传销组织中所起的作用及参与的程度有所区别，在量刑时予以体现。陈敏娇自动投案，并如实供述案件的基本事实，是自首，可以从轻处罚。徐晓舳、陈彩艳、陈爱华、欧世鹏、尹润红、鲍忠平、赵绍平、杨春、毕永江、陈瑞权、王世飞当庭认罪，可以从轻处罚；徐晓舳、陈彩艳、陈爱华、欧世鹏、杨春、陈敏娇、陈瑞权、毕永江自愿认罪认罚，可从宽处罚。对李浪勇提出其没有加入传销组织的辩护意见，与查明的事实及证据不符，本院不予采纳；对李浪勇的辩护人提出李浪勇是从犯的辩护意见，与查明的事实、证据和法律不符，本院不予采纳。对部分被告人及辩护人提出被告人主观恶性小、社会危害性不大、犯罪情节较轻的辩护意见，经查，本案的传销行为严重扰乱社会经济秩序，各被告人积极参与，并对该组织的发展壮大和日常运作起到关键的作用。因此其主观恶性较大、社会危害性严重，对此辩护意见，本院不予采纳；对于部分被告人及辩护人所提被告人有当庭认罪、自愿认罪认罚等从轻、从宽处罚的情节，与查明的事实和法律相符，本院予以采纳；对毕永江的辩护人提出对毕永江适用缓刑的辩护意见，因于法无据，本院不予采纳。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第二十六条第一款、第四款、第六十七条第一款、第三款、第五十三条、第六十四条的规定，判决如下： 一、被告人徐晓舳犯组织、领导传销活动罪，判处有期徒刑一年八个月，并处罚金人民币十二万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。已先行羁押31日，折抵刑期31日，即从2019年7月5日起至2021年2月1日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 二、被告人陈彩艳犯组织、领导传销活动罪，判处有期徒刑一年七个月，并处罚金人民币十一万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年12月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 三、被告人陈爱华犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年11月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 四、被告人欧世鹏犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年11月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 五、被告人李浪勇犯组织、领导传销活动罪，判处有期徒刑一年六个月，并处罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年7月9日起至2021年1月8日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 六、被告人尹润红犯组织、领导传销活动罪，判处有期徒刑一年五个月，并处罚金人民币九万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年10月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 七、被告人鲍忠平犯组织、领导传销活动罪，判处有期徒刑一年四个月，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年9月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 八、被告人赵绍平犯组织、领导传销活动罪，判处有期徒刑一年三个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年8月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 九、被告人杨春犯组织、领导传销活动罪，判处有期徒刑一年二个月，并处罚金人民币七万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月5日起至2020年7月4日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十、被告人陈敏娇犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月9日起至2020年5月8日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十一、被告人陈瑞权犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月6日起至2020年5月5日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十二、被告人毕永江犯组织、领导传销活动罪，判处有期徒刑一年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年5月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十三、被告人王世飞犯组织、领导传销活动罪，判处有期徒刑十一个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日已折抵刑期一日。即从2019年5月8日起至2020年4月7日止；罚金于判决生效后第二日起三十日内向本院缴纳。逾期不缴纳的，强制缴纳。） 十四、公安机关扣押在案：⑴陈爱华的手机5部；⑵陈彩艳名下的车牌号为桂A×××××白色奔驰小汽车1辆、手机2部；⑶杨春的手机2部。上述车辆、手机变现后所得款项充抵对其所判处的罚金，不足部分继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向南宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长黄冠毅 人民陪审员卢海清 人民陪审员孙艳 二〇一九年十二月二十六日 书记员麻碧婷 附：《中华人民共和国刑法》 第二百二十四条之一组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0279eb7ab2def9b7aa92ee4c8bde5fc6a3a","writName":"陈敏娇、徐晓舳、王世飞等组织、领导传销活动罪一审刑事判决书"}
