{"ajId":"4eec3ea5-9b17-4fec-9df3-0b776c927155","ajName":"李雄、贺仲泽故意伤害一案","ajjbqk":" 广西壮族自治区百色市人民检察院指控：2015年12月11日0时许，被害人罗某1与在外吃烧烤的覃某2、韦某3因琐事发生争吵，覃某2、韦某3即打电话叫各自的丈夫，即被告人李雄、李俊樟去到烧烤店。李雄到达后与罗某1发生争执，又打电话叫被告人贺仲泽前来帮忙。罗某1经旁人劝离后边走边与李雄等人对骂，李雄即追上罗某1与其再次争执。李雄挥拳击打罗某1面部，被告人李俊樟上前推搡罗某1。此时，被告人贺仲泽赶到现场，上前击打罗某1面部一拳，并脚踢罗某1腹部致其倒地后，被告人李雄、李俊樟、贺仲泽继续对罗某1踢打，后三人相继离开。当日凌晨1时许，李雄、贺仲泽返回现场查看罗某1伤势并将其送至西林县人民医院抢救。罗某1经抢救无效，于当日凌晨2时40分死亡。经鉴定，罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。为证实指控的事实，公诉人在庭审时宣读并出示了证人证言、法医学尸体检验报告书、被告人的供述等证据。公诉机关认为，被告人李雄、贺仲泽、李俊樟故意非法伤害他人身体，致一人死亡，应当以故意伤害罪追究其刑事责任。在共同犯罪中，被告人李雄、贺仲泽、李俊樟均起主要作用，均系主犯。提请本院根据《中华人民共和国刑法》第二百三十四条之规定，依法判处。 被告人李雄辩称：其是因老婆受辱才与被害人发生争执，被害人先拉其，其无意中甩手打中被害人脸部，被害人倒地后其未继续殴打。其对尸体检验报告认定的死亡原因有异议，被害人的死亡不排除他自身饮酒过量、患有糖尿病等因素造成。 被告人李雄的辩护人辩称，公诉机关指控李雄犯故意伤害罪的证据不足，指控罪名不能成立，理由：一、尸体检验鉴定不能作为定案依据。1、作出鉴定意见的机构不具备法定资质。本案作出鉴定意见的鉴定机构是西林县公安局刑事科学技术室，而提交鉴定机构资格证书的单位却是西林县公安局物证鉴定室，作出鉴定意见的机构不具备法定资质；2、鉴定程序违反规定。被告人李雄收到尸检鉴定通知书后提出重新鉴定，但侦查机关未书面答复，违反《公安机关办理刑事案件程序规定》第二百四十六条第二款的规定，另外，李雄提出重新鉴定申请后，侦查机关要求被告人自行自费委托鉴定机构进行鉴定无法律依据；3、鉴定意见没有排除罗某1自身原因导致其死亡的合理怀疑，案发当晚罗某1醉酒，且其生前患有糖尿病、胃病，鉴定意见未排除罗某1自身原因致其死亡；4、鉴定意见证实罗某1头皮有一4.5×4.5cm圆形血肿，余未检见特殊，说明罗某1头部受到外力作用较小，在此情况下出现脑挫伤出血不符合常理。二、没有直接证据证实三被告人的行为致罗某1倒地头部受伤。虽然证人何某，李某1自称看见三被告人殴打罗某1的过程，但二证人的位置与罗某1当时所处位置不在一条直线上，加上晚上灯光不明亮，二证人所致证言不真实。三、不能排除被告人离开案发现场后，罗某1独自留在案发现场约一小时的时间段内，有其他因素造成罗某1头部受伤。即使认定李雄构成犯罪，其也具有自首、积极救助被害人、初犯的量刑情节，本案被害人存在过错，综上，应对李雄减轻处罚。 被告人贺仲泽及其辩护人对指控罪名无异议，但提出以下辩护意见：无证据证实贺仲泽踢被害人腹部致其倒地；本案被害人存在过错；鉴定意见未排除被害人自身因素及其他因素综合作用造成被害人死亡；贺仲泽有积极救助被害人的行为，且配合公安机关调查，应认定为自首；贺仲泽在共同犯罪中作用较小，应认定为从犯；贺仲泽认罪态度好，无犯罪前科；综上，请求对贺仲泽减轻处罚。 被告人李俊樟辩称，其只是上前劝架时踩到被害人腿部一下。 被告人李俊樟的辩护人辩护提出：公诉机关指控李俊樟犯故意伤害罪事实不清，证据不足。1、证实李俊樟殴打被害人的证据只有李雄的供述以及证人何某，李某1的证言，何某，李某1的证言存在矛盾，李雄的供述也存在不一致的情况，单凭李俊樟的供述不能认定其犯罪；2、西林县公安局刑事技术室所作尸体检验报告存在机构无资质、李雄提出异议后未重新鉴定等违反程序的情况，不能作为定案依据。即使认定李俊樟构成犯罪，其具有从犯、自首的量刑情节，被害人存在过错，不排除多种原因综合造成被害人死亡，故请求对李俊樟减轻处罚。 经审理查明：2015年12月11日0时许，覃某2带着小儿子在西林县老菜市场路口烧烤摊吃夜宵，后韦某3、韦某2也一同来到。被害人罗某1醉酒后路过烧烤摊，坐到覃某2旁边，后指责覃某2等人不会带小孩，双方为此发生争执。约凌晨1时，覃某2、韦某3打电话叫各自的丈夫，即被告人李雄、李俊樟来烧烤摊。李雄、覃某2又分别打电话叫被告人贺仲泽来帮忙。李雄先到达烧烤摊后与罗某1发生争执，后某在旁人劝说下离开，但边走边骂，此时李俊樟亦来到烧烤摊。李雄见罗某1不停叫骂，恼怒下冲至铁通营业厅门前追上罗某1，双方发生拉扯，李雄打罗某1面部一拳，李俊樟亦上前帮忙，推搡罗某1。此时，贺仲泽从马路斜对面冲过来，一脚踹到罗某1腹部致其倒地，三被告人又对倒地的罗某1踢打数下后离开现场。约1时40分，李雄、贺仲泽返回现场查看罗某1伤势，并将其送至西林县人民医院抢救。罗某1经抢救无效，于当日凌晨2时40分死亡。经鉴定，罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。 认定上述事实的证据有： 1、受案登记表证实：2015年12月11日1时39分，西林县公安局110指挥中心接到王某2电话报案，称有一名男子躺倒在西林县老菜市铁通公司营业厅门口人行道上。请求公安机关调查处理。 2、证人覃某1证实：2015年12月10日晚，其和罗某1、陶某，4等人到同事王某1家吃饭喝酒，其于九点多先回家。11日凌晨3时点多，陶某，4打来电话说罗某1在西林县医院急救科死了，其去到医院后看见罗某1左眼眼眶都是淤血。 3、证人王某1证实：2015年12月10日晚，其跟覃某1、黄某1、陶某，4、黄海专在其家喝酒。到8点多钟，罗某1打电话给陶某，4说想找伴喝酒，陶某，4说他在其家。约9点钟，罗某1到其家一起喝酒，期间罗某1接到电话，大家就说他还有第二场。后来喝到10点多，黄海专说要接孩子，于是大家就散了，罗某1坐黄某1的摩托车出去。当晚罗某1精神状态较好，和平时一样。 4、证人农某1（曾用名黄海专）证实：2015年12月10日下午6点多，其和陶某，黄某1放工后应邀到王某1家，于7点左右开始吃饭喝酒。到8点多，罗某1打电话给陶某，4之后，就来到一起喝酒。他喝了一杯白酒之后就和大家一起玩牌喝酒。中途罗某1接了个电话后，说有人叫他去吃烧烤。到10点左右，其要去接小孩放学，大家就散了，喝酒时未见罗某1有何异常。到半夜3点多，陶某，4打电话说罗某1死了，其赶到医院，看见罗某1左边脸发紫，左眼角有血，已经死亡。 5、证人陶某，4证实：2015年12月10日晚，罗某1与其在王某1家喝酒。罗某1是后来才到，中途他接了个电话后说有人叫他吃烧烤。约10点10分左右，大家就散了，黄某1搭罗某1回去。11日凌晨2点49分，其接到朋友电话说罗某1在医院快不行了，其就赶到医院，医生已经宣布罗某1死亡。 6、证人黄某1证实：2015年12月10日晚，罗某1与其在王某1家喝酒。当晚约10点半散席后，罗某1看起来还非常清醒，搭其的摩托车行至火亮山大桥桥头红绿灯路口，罗某1下车说去找酒喝。至11日凌晨3点半，陶某，4打电话说罗某1在医院不成了，其赶到医院看到罗某1已经死亡，左眼角发黑还有点血迹。 7、证人李某2证实：2015年12月10日晚，其和马某、罗荣立三人喝酒散席后，独自回到老车站。大概9点，其觉得闷，就打电话叫人出来喝酒，其中也包括罗某1，他说正在和朋友喝酒就没有来。其就和罗某3、周某一起喝酒，后来也散了。大概11点时，罗某1打电话叫其去老菜市吃烧烤，其已在家睡觉就没有去。 8、证人王某2证实：2015年12月10日晚上，其在老菜市路口夜宵店做生意，到12时许，就听见店旁烧烤摊有吵闹声。其走出店门，看见有一个中年男子和三个妇女在第一家烧烤摊那里吵架，听说是那个中年男子喝酒醉后用手指其中一个带小孩的妇女。另有一个三十多岁的男子站在三个妇女旁边。过了一会，中年男子离开烧烤摊，往医院方向走，走了一下，他就转头回来骂说来喂，来东街啊，然后三个妇女和一名男子就站起来，另一个男子刚好也站在广州粥王门口，这几个人就一起去追中年男子。中年男子也不跑，五个人追上中年男子后，就互相拉扯。过了一会，他们散开后，其看见五个人里有两名妇女回烧烤摊继续吃烧烤，有两个男的和带小孩的妇女就往医院走，还有一个人倒在他们拉扯的现场。过约半个小时，其看见倒地男子没有起来，怕他出事，就打110报警。其打电话报案后，过了一会，有两个人把倒地男子拉上三马仔去医院。 9、证人欧某，4证实：2015年12月11日晚1时许，其在自家夜宵店对面商店看人打完牌后回到店里，听妻子王某2说罗某1被人打了。其顺着她指的方向，看到铁通营业厅和糖烟酒门市部之间的人行道上躺着一个人。后来其听人说有两个男的把罗某1抬上三马仔送去医院。 10、证人罗某2证实：2015年12月11日凌晨2时25分，其接到妻子电话说弟弟罗某1正在县医院抢救，后于2点48分接到电话报称罗某1已经死亡，其就从隆林县乡下赶回西林县。到家已经是8点多钟，其跟家人了解情况后，想起罗某1倒地附近有几家夜宵摊营业，其认识其中一家的老板欧某，4，就找到欧某，4了解情况。听欧某，4说，罗某1因为用手指一个年轻妇女额头而被人殴打，打人者中的一个是开咖啡店的阿某1的老公。 11、证人何某，4证实：2015年12月11日凌晨1时许，我和表弟到西林县城老菜市广州粥王吃夜宵。我和表弟的位子在店门口人行道上，正吃着就听见附近有人吵闹。我就看到一个中年男子在离广州粥王2、3米远的一个烧烤摊，和一个带小孩的妇女争吵，旁边还有两个年轻男子，另有两名年轻女子和带小孩的妇女一起。双方说话蛮大声。后来经人劝阻，中年男子离开，经过我们身边往县医院走了。当他走到药店位置时，回头朝我们这个方向大喊一句我家是某某街的，我回头看到刚才与中年男子争吵的那个年轻男子说：你是中街的啊？你在那里等着。接着这个年轻男子就跑去追中年男子，其中两名年轻妇女也叫站着的另一名年轻男子去看一下，于是他也快步走过去。我又看回中年男子那边，看到第一个追过去的年轻男子已经用左手抓住中年人的胸口衣服，又有一名不知道从哪里冒出来的年轻男子，朝中年男子冲过去，直接跳起来飞踹他，中年男子被踹中后倒地。这时快步走去的年轻男子也和刚才的两人会合，三人对倒地男子猛踩约一分钟。接着踹人的男子往对面人行道跑去，另外两人沿原路返回烧烤摊，带着那个带小孩的妇女，往男子倒地的方向走了。我和表弟吃完夜宵离开路过时，看到中年男子还躺着不动，脸色已经苍白了。 12、证人李某1证实：2015年12月11日凌晨1时许，我和表哥何某，4到西林县老菜市广州粥王吃夜宵，听到旁边一家烧烤摊处，一个醉酒中年男子和一个带小孩的妇女在吵架，后来醉酒男子离开，走到糖烟酒门市部时，像是带小孩妇女丈夫的一个男子就叫骂说你再怎么样我就打你，醉酒男子就回头说了一句什么话，之后那名男的就冲过去追，另有一个男子也朝醉酒男子方向冲过去。后来，第一个冲上去的男子抓住醉酒男子胸口的衣服，用左拳打了他面部一拳，第二个冲上去的男子也赶上去打了醉酒男子一拳，另有第三个年轻男子冲过来踹到醉酒男子正面上半身，醉酒男子右侧身子着地摔到地上。之后，那三个男的就围着醉酒男子猛踩，每人踩了2、3脚以后就停下。之后，其中两名男子跟带小孩的妇女往县医院方向走，踹人的年轻男子往老百货方向走了。我和表哥吃完夜宵离开时，醉酒男子还是躺在地上。 13、证人秦某，韦某1证实：2015年12月11日凌晨1点40分左右，我们医院急诊科收到一个男性病人，据送人来的两个男子说，是其中一人在买夜宵时发现该男子躺在老菜市的铁通门前路边。经对该男子进行检查，发现他四肢冰冷，面色青紫，没有呼吸心跳，身体左侧眼眶部位明显血肿等，我们立即组织抢救并报告院领导，大概抢救了约半个小时还是没抢救过来，于凌晨2时40分宣布死亡。 14、证人韦某2证实：2015年12月11日0时许，我和堂姐韦某3从城北三巷的茗雅咖啡馆出来后，决定去老菜市吃烧烤。我们去到老菜市，看到韦某3的大嫂燕某带着孩子，在广州粥王旁边巷口第一家烧烤摊吃烧烤，我们就过去一起坐。我们点的东西准备烤好时，有一个醉酒男子走过来坐在燕某旁边，我们没理他，只是逗燕某的孩子玩耍，他看不惯我们逗小孩，就说我们不会带小孩，燕某就跟他发生争执。后来我听到燕某说：你拿手指戳我的头干什么？然后燕某就打电话叫他丈夫阿某2过来，之后燕某又拨打韦某3丈夫阿某3的电话，让韦某3叫阿某3过来。这时候醉酒男子就用手指我们几个，我们都很生气。后来阿某2来到烧烤摊，和醉酒男子争执了一下。在烧烤摊阿姨的劝说下，醉酒男子就往县医院方向回去了，但是边走边回头骂我们，他走到铁通营业厅门口附近时，阿某2受不了他还在骂，就朝醉酒男子追去。阿某2跑过广州粥王店门口时，我和韦某3也跟着跑过去。我看到阿某2和醉酒男子隔着一段距离在相互对指，阿某2指着他喊：你再指喂？接着阿某2就和他拉扯起来，是阿某2先动手，用拳头打了他脸部一拳，然后阿某3从附近跑过来把阿某2拉到一边。就在这时，不知道从哪里跑过来一个年轻仔，跑到醉酒男子旁边跳起来踢了他一脚，醉酒男子被踢中后就侧倒在地上。我就不继续看了，转回烧烤摊结账，韦某3也跟我一起返回。回到摊位后，阿某2、阿某3和燕某、那个年轻仔就回家了，韦某3和我又吃了一下烧烤才回家，路过之前打架的地方，发现那名醉酒男子还躺在地上，韦某3就说回家后叫他们过来看一下，于是我们就各自回家了。 15、证人覃某2证实：2015年12月11日0时许，我和丈夫阿某2、小儿子一起回家，经过老菜市路口时，阿某2去广州粥王给大儿子买饺子，我则和小儿子靠近转弯的第一家烧烤摊那里吃烧烤，阿某2买好饺子就先回家。我开始吃东西时，弟媳韦某3和她妹一起来到，和我坐在一起。她们点了东西在等待时，有一个四十多岁的男子不知道从哪里过来，坐到我和儿子坐的同一张长条凳上，我以为他要吃烧烤，就把儿子抱到身边，韦某3就过来逗他玩耍。那个男的坐得几分钟就开始自言自语，还用手指到处乱指我们，我们没理睬。过得一下，他站起来半蹲着用手指戳中我额头，我就问他为什么这样做，烧烤摊老板娘也说他，他就坐下来又用手指差不多戳到我儿子，还说我们卖自己小孩，韦某3就跟他理论，但是那男说话口齿不清，同时用手指指点点。我害怕了就打电话给阿某2叫他来。过了五分钟左右，我见阿某2快走到烧烤摊，就指着那男的说就是他戳我的头，还用手指儿子。阿某2就说他喝两口酒就想打人啊，那男子站起来指着阿某2说阿某2骂他，还拿着手机凑到耳边说我们打电话叫人，让我们等着。韦某3见状就喊我打电话给他丈夫阿某3，打通后是韦某3跟阿某3通话。我怕那男子真的喊人，就打电话给丈夫的表弟阿某4。这时，对面烧烤摊的老板娘也看不下去了，就劝那个男子回家，他还在阿某2身边转来转去的用手指阿某2额头，骂了一下，才往县医院方向走，边走边骂，说他是东街的，叫我们等着。这时，我看见丈夫的弟弟阿某3来到老菜市路口，他答了那男的一句东街又怎么样？。那男的那时已经快走到铁通门口了，但还在继续骂着，阿某2忍不得了就跑上去追那个男人，阿某3见状也跟着后面去追，后来韦某3和她妹又跟着跑过去。我因为要照看儿子就没有过去，我喂儿子吃了一口火腿肠，再回头看时，发现韦某3和她妹站在广州粥王往前一点，阿某3走在阿某2前面，正一起往烧烤摊这边走。他们回到后，阿某2说走了，我就抱起儿子和阿雄、阿虎往县医院方向回家。走到铁通旁边一家早餐店门口时，我看见那个男人躺在地上，没什么动静。这时我看见阿某4也在铁通对面人行道上，往烧烤摊方向走。回到家十多分钟后，阿某4打电话给阿某2说那个男的还躺在那里，会不会有事。阿某2就打电话给韦某3，叫她回来时看一看。又过了十多分钟，韦某3打电话说那个男的还在那里睡着，阿某2就联系阿某4外出查看。阿某2回家后，我问他情况，他说那个男的还在抢救，这次闯大祸了。我问他，他们打得严重吗？他说没得打几下，阿某4下手重，一脚把人踢倒在地，阿某3得踩那人的脸一脚。到了11日傍晚，公安人员到家里把我和丈夫带到公安局问话。 16、证人韦某3证实：2015年12月11日晚0时许，我和堂妹韦某2关闭茗雅咖啡后，到老菜市吃夜宵，碰到大嫂韦燕某和侄子。后来有一个醉汉来到，坐我旁边，我害怕就挪往另一边，变成嫂子挨近那个醉汉。后来那个醉汉骂我们还用手指嫂子额头，我说他，他还想甩手打嫂子，嫂子及时避开后就打电话给大哥阿某2。大哥来到后就问那男的怎么回事，那醉汉又站起来指着大哥说：你想怎么样？这时，大嫂又打电话，我问她打给谁，她说打给我丈夫阿某3，我就说我来接。电话接通后，我就跟阿某3说有一个人喝醉了想打我们，叫他来老菜市。过了一下，阿某3也来到。那个醉汉还在骂骂咧咧，对面和旁边烧烤摊的阿姨都劝他回家，他就慢慢往医院方向走，但一边走一边大声骂我们。大哥恼火了就追上去跟他吵架，我见他们吵得很大声，就让阿某3过去看着点大哥。阿某3往铁通营业厅方向跑去后，我跟堂妹也起身追过去，走到广州粥王旁的内衣店门口时，我看见大哥站在糖烟酒门市部门口的人行道上，一手拉着那个男子的上衣，一手挥拳打那个男的，阿某3拉着大哥的衣服在劝架，后来那个男的就倒地。阿某3拉着大哥往烧烤摊这边走，表弟阿某4也跟在他们后面一起走回来。之后，大哥一家三口和阿某3就先回家，我和堂妹继续吃烧烤。过约十来分钟，大嫂打电话问我们准备回家没，叫我注意看路边是不是有一个人躺着。我们吃完烧烤后，看到铁通营业厅和糖烟酒门市部门前躺着一个人。我回家后就告诉大嫂，后来大嫂又打电话告诉我阿某4和大哥送那个男的去抢救。 17、西林县公安局巡警大队出警记过证实：2015年12月11日凌晨接到指挥中心指令后，值班民警赶到县医院急诊科，看到两名报警人，二人陈述称他们在买夜宵回家路上，看到一名中年男子躺在新兴路糖烟酒门前的花圃旁，手捂肚子蜷缩在地上，两人试图摇醒该男子时，发现他嘴唇发黑，眼角有血丝，就拨通120电话，后又拦下一辆三轮车将该男子送往医院抢救。巡警从医生处得到伤员手机后，拨打家属电话通知家属。巡警再次询问报警人，据留在医院的其中一人交代，其叫贺仲泽但未带身份证，同伴为家住八达中街的李雄，李雄已经回家。巡警控制贺仲泽后，报告指挥中心并要求指挥中心通知刑侦、八达镇派出所出警。后巡警分位两组，一组在医院留守，另一组带贺仲泽到发现伤员的现场进行初步勘查，后在现场与派出所民警会合，勘查未发现异常。 18、西林县公安局刑侦大队抓获经过证实：12月11日1时39分，王某2打电话报警称，有一名男子躺倒在西林县老菜市铁通公司营业厅门口人行道上。接警后，巡警大队及八达镇派出所民警出警进行处理。在获悉该男子在医院不治身亡后，该大队出警增援。经调查，发现李雄、李俊樟、贺仲泽有重大作案嫌疑，同日21时、22时许，该局将上述三人传唤至西林县公安局接受讯问。 19、现场勘验检查笔录、现场方位示意图、现场照片证实：中心现场位于西林县老菜市场铁通公司营业厅门前人行道及现场概貌。 20、辨认现场笔录证实：贺仲泽、李雄对现场进行指认。 21、抢救记录、死亡证明证实：罗某1于2015年12月11日凌晨1时40分送至西林县人民医院急诊科抢救，入院时无呼吸心跳，经抢救仍未恢复，于2时40分宣布临床死亡。 22、尸体检验鉴定报告证实：罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。 23、法医学物证鉴定书证实：经DNA鉴定，确定罗某4、卢某凤系罗某1的父亲、母亲。 24、提取笔录证实：罗某1、罗某4、卢某凤血样提取过程。 25、户籍证明证实：李雄、贺仲泽、李俊樟的身份情况。 26、被告人李雄供述：2015年12月11日0时许，我和妻子覃某2、小儿子一起回家。路过老菜市时，我到广州粥王打包饺子回家给大儿子，我妻子带小儿子吃烧烤。我回到家是0时30分，呆了十来分钟，我打电话给妻子，她说弟媳阿某1也刚下班来到，一起吃烧烤。又过了几分钟，我就准备出门接妻儿，这时覃某2就打电话说有一个醉汉骂她们，还用手指她们。我出门前就告诉李俊樟这个事。我去到烧烤摊时就说那个醉汉，他还是乱说乱指，于是我就打电话给表弟贺仲泽，让他一起来看一下。后来，烧烤摊的老板就劝那醉汉回家，他歪来歪去地朝县医院方向走，走过广州粥王时，恰好跟我弟会面，他就开始指着我们骂说他时中街的，不怕你们。我弟就吼他说中街的又怎么样。那个醉汉走到铁通前面停下来，继续指着骂，我火了就冲过去找他理论。我到他旁边用手指着他说你想做什么，他就抓住我手臂衣服，想把我摔倒，我也抓他衣服。我们相互拉扯得一下，我弟来到我左手边用双手推那个醉汉，我就用右手拳头朝他的脸部甩过去。突然，我看见贺仲泽朝那个醉汉的肚子正踢一脚，他后退一下，贺仲泽又冲上去用右拳打到他左眼部位，他就向他右侧倒在地上。李俊樟和贺仲泽两人又上前继续踢那个醉汉，他不动弹后，我们就返回烧烤摊。我们走得几步，我妻子带着儿子和阿某1他们走上来跟我们碰面，我就带着妻子、儿子，和我弟一起回家，阿某1她们说烧烤还没有吃，要吃了再回。我们刚回到家，贺仲泽就打电话说怕那醉汉出事，我就说让阿某1看看。随后我就打阿某1电话让她回家时看看那个醉汉。过了大概二十分钟，阿某1说那个醉汉还躺在那里，我就打电话给贺仲泽喊他一起出门看看。我们去到现场后，就打120，后来有一辆三马仔经过，我们就把醉汉抬上车送去医院抢救。 27、被告人贺仲泽供述：2015年12月11日凌晨，表哥李雄打电话给我，说在老菜市有个喝酒醉的人想打表嫂和他儿子，我以为李雄借故找我喝酒就没在意。过了几分钟，大概接近1点钟，我又接到表嫂覃某2的电话，叫我去老菜市，约1点10分左右，我就去到老菜市路口斜对面。当时，我看见有一个男子指着李雄他们骂，边骂边往铁通营业厅走，李雄和李某3就追上去拉住那个男的不给他走，那个男的就想打李雄，李某3就拉住那个男人的手，李雄就朝那个男的打，我就从马路这边跑过去帮忙打架。我得用右拳朝那名男子头部右侧打，准备打第二拳时，那男子倒地，之后他还想起身，我用右脚朝他头部踢了一脚，当时他用手挡，我踢到他的手和头，他叫了一声就又倒地了，我们就停手不打了。之后，李雄他们往东街方向回家，我自己往商业坡走，回家约20分钟左右，李雄打电话说怕那男的出事，叫我去看。我去到见那男的还躺在那里，左眼角有血迹，喊他、摇他不见有反应，呼吸很弱，我就打120，之后打电话告诉李雄。过约一两分钟，李雄就从他家跑过来，见状也很慌张，正好有一辆三马仔车开过来，我们就拦车，把那男的抬上车送去医院急救。 28、被告人李俊樟供述：2015年12月11日凌晨1时许，我哥李雄从二楼下来路过我房间，说我妻子和侄子在上面出事了，说完后他就出门。一开始我没有在意，过了五六分钟，我就接到妻子阿某1的电话，说有一个男的在烧烤摊那里指她们脑门，差点打她们，叫我去看。我穿好衣服出门，走到老菜市广州粥王那里，就见我哥和一个男子在对骂。那个男子边大声地骂边往铁通营业厅方向走，李雄忍不住就跑上去追，当时我还没反应过来，阿某1就说雄哥冲上去了，你快去看看，我才朝他们追去。当时他们已经走到铁通营业厅那里互相拉扯了，那个男的就举起拳头想打李雄，还没打到就被李雄用左拳朝头部位置打了一拳。这时，阿某4从马路对面冲过来一飞腿踢了那个男的，那个男的被踢倒地，在他倒地时我已经跑到他们旁边，就朝那个男的大腿方向踢了一脚，我看见那个男子抱着肚子呻吟，看上去很痛苦的样子，就叫李雄、阿某4走了。我们走到糖烟酒门市部时，我嫂子覃某2和妻子阿某1也来到那里，李雄就说回家了，阿某1就说烧烤的账未结，她去结账，我和李雄就回家，阿某4往邮政局方向走。我回到家准备休息时，阿某1也回到了，过了十多分钟，就听到有人出门，之后嫂子打电话说李雄和阿某4送被打的人去医院抢救，隔了十多分钟又来电说那人已经没有心跳了，我就打给阿某4，阿某4说那人没心跳了，正在抢救。我见有李雄和阿某4在看着，就睡觉了。早上我就出门做工，到当天下午3点钟，我才从阿某1处得知被打那个人死了。 上述证据，经法庭举证、质证，查证属实，证据来源合法有效，具有客观性、关联性，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 对于被告人及辩护人所提辩护意见，综合评判如下： （一）尸体检验报告能否作为本案证据问题。1、鉴定机构是否具备法定资质。辩护人提出鉴定机构资质证书上记载的鉴定机构全称为西林县公安局物证鉴定室，但是鉴定文书上的机构盖章为西林县公安局刑事科学技术室，鉴定机构不具备资质。为此，西林县公安局于2017年2月10日出具情况说明称，该局刑事科学技术室于2016年1月20日通过资质认定后，名称改为西林县公安局物证鉴定室。公章名称一直沿用旧的西林县公安局刑事科学技术室，新公章（名称为西林县公安局物证鉴定室）正在制作中。根据该份情况说明，可以认定作出尸检报告的机构具备法定资质。2、辩护人提出对于李雄提出重新鉴定的申请，公安机关未书面答复属违反法定程序，据此认为本案尸体检验报告不能采信。本院认为，本案作出尸检报告的法医农某3、蓝某具备鉴定人资质，尸体检验情况与就医材料、尸检照片反映的情况一致，对致伤工具、死亡原因的分析所得出的结论，与在案被告人供述、证人证言证实的内容能够相互印证，无证据证实法医作出该鉴定意见时有违反法定程序的情形。对于李雄于2016年1月15日收到鉴定意见通知书后所提出的重新鉴定申请，侦查机关在1月18日对其答复不存在需要重新鉴定的情形，不予重新鉴定，告知过程已制作笔录并经李雄签字确认，未采取书面形式属告知程序方面的瑕疵，不能以此否定尸体检验报告书证实的内容。另外，《人民检察院刑事诉讼规则（试行）》第二百五十三条第二款规定：犯罪嫌疑人、被害人或被害人的法定代理人、近亲属、诉讼代理人提出申请，经检察长批准，可以补充鉴定或者重新鉴定，鉴定费用由请求方承担，但原鉴定违反法定程序的，由人民检察院承担。据此，侦查机关告知李雄可自行委托有资质的鉴定机构对死者的死因重新进行鉴定，并非没有依据。本案尸体检验报告系经有资质人员依法定程序依法作出，内容客观真实，应予采信。被告人及辩护人对尸体检验鉴定意见所提异议不能成立，不予采纳。 （二）对于被害人是否存在过错的问题。根据本案查明的事实，被害人罗某1因醉酒后不能控制自己的行为，责骂覃某2等人，而后又与李雄发生争执，对于引发本案确实起一定作用，但是罗某1在经旁人规劝后已经离开烧烤摊走出一段距离，虽嘴上仍不示弱，但已没有对李雄等人造成实际危害的行为，系李雄等人恼怒又追上被害人对其实施殴打，造成其死亡的严重后果，被害人对本案发生没有过错。 （三）被害人死亡结果是否系多种原因共同造成的问题。根据查明的事实，被害人被打倒地，被告人各自散去后，证人何某，李某1均证实被害人一直躺在地上，报案人王某2亦证实打架发生后约半小时，其见到被害人还躺着没动，才报警求助，结合韦某3、覃某2等人证言及本案被告人的供述，从被害人被打倒地至李雄等人将其送至医院抢救，间隔时间约半小时左右，被害人送至医院时已无呼吸心跳，尸体检验报告也已证实其死亡原因，现有证据未反映被害人受到二次伤害，故辩护人提出其他原因致被害人死亡的意见不能成立，不予采信。 （四）证人何某，李某1证实的案发过程，虽在各被告人殴打被害人的先后顺序、被害人向某倒这些细节上存在不一致的情形，但是，证人韦某2证实李雄先动手打被害人；李雄、李俊樟供述贺仲泽踹被害人致其倒地；李雄供述被害人倒地后贺仲泽、李俊樟继续踢打被害人；覃某2证实听李雄说贺仲泽踢倒被害人、李俊樟踩被害人脸部；王某2证实两名男子（即李雄、李俊樟）上前与被害人发生拉扯等在案证据，能够证实三被告人殴打被害人的过程，与证人何某，李某1证实的情况能够相互印证，故辩护人提出何某，李某1证言不实的意见不能成立。综上，贺仲泽及其辩护人辩称其未踢到被害人，李俊樟辩称其只踩到被害人腿部一下的辩护意见与查明的事实不符，不予采纳。 （五）三被告人是否成立自首的问题。本案三被告人到案后，在接受公安机关第一次讯问时，均未如实供述自己的犯罪事实，依法不成立自首，辩护人提出三被告人有自首的意见不能成立。另外，初犯仅适用于情节较为轻微的犯罪，不适用于本案此类严重暴力犯罪，辩护人提出三被告人系初犯，据此要求从轻处罚的意见不能成立。 ","cpfxgc":"本院认为，被告人李雄、贺仲泽、李俊樟故意殴打他人，致一人死亡，三被告人的行为已构成故意伤害罪。公诉机关指控三被告人犯故意伤害罪的罪名成立。在共同犯罪中，三被告人均殴打被害人，共同造成被害人死亡的结果，均系主犯，但是，李雄纠集贺仲泽到场，又首先追上被害人进行殴打，所起作用相对较大；贺仲泽踹被害人致其倒地，所起作用次于李雄，大于李俊樟，在量刑时，对三被告人依照其相对作用大小分别确定各自的刑罚。鉴于本案被害人虽无过错，但其行为对案件发生确实存在一定原因，对三被告人可以酌情从轻处罚。被告人李雄、贺仲泽在事发后有积极抢救被害人的行为，虽未能避免被害人死亡后果的发生，但对二人可以酌情从轻处罚。被告人李雄、李俊樟如实供述自己的罪行，可以从轻处罚。综上所述，决定对三被告人从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第四款、第五十六条、第五十七条第一款、第六十一条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人李雄犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人贺仲泽犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年； （刑期自判决生效之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月11日起至2030年12月10日止。） 三、被告人李俊樟犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期自判决生效之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月11日起至2027年12月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。","qw":"广西壮族自治区百色市中级人民法院 刑事判决书 （2016）桂10刑初30号 公诉机关广西壮族自治区百色市人民检察院。 被告人李雄，曾用名李必雄，外号阿雄，男，1981年8月29日出生，壮族，初中文化，个体户，住广西壮族自治区西林县。因本案，于2015年12月11日被抓获，次日被刑事拘留，2016年1月19日被逮捕。现羁押于西林县看守所。 辩护人韩明，广西桂百律师事务所律师。 被告人贺仲泽，曾用名贺阿杨，外号阿杨，男，1986年5月11日出生，壮族，初中文化，农民，住广西壮族自治区西林县。因本案，于2015年12月11日被抓获，12月13日被刑事拘留，2016年1月19日被逮捕。现羁押于西林县看守所。 辩护人李东硕，广西中名律师事务所律师。 被告人李俊樟，曾用名李必虎，外号阿虎，男，1985年6月10日出生，壮族，初中文化，农民，住广西壮族自治区西林县。因本案，于2015年12月11日被抓获，次日被刑事拘留，2016年1月19日被逮捕。现羁押于西林县看守所。 辩护人覃其辉，广西桂百律师事务所律师。 广西壮族自治区百色市人民检察院以百检刑诉（2016）31号起诉书指控被告人李雄、贺仲泽、李俊樟犯故意伤害罪，于2016年7月21日向本院提起公诉，本院于同日立案受理。本院依法组成合议庭，于2016年10月13日公开开庭审理了本案。广西壮族自治区百色市人民检察院指派检察员黄鹏、张立胜出庭支持公诉，被告人李雄、贺仲泽、李俊樟及其各自辩护人到庭参加诉讼。本案审理期间，根据百色市人民检察院建议，本院于2016年10月20日、2017年2月17日决定延期审理，于2017年3月17日恢复审理，重新计算审理期限。本案现已审理终结。 广西壮族自治区百色市人民检察院指控：2015年12月11日0时许，被害人罗某1与在外吃烧烤的覃某2、韦某3因琐事发生争吵，覃某2、韦某3即打电话叫各自的丈夫，即被告人李雄、李俊樟去到烧烤店。李雄到达后与罗某1发生争执，又打电话叫被告人贺仲泽前来帮忙。罗某1经旁人劝离后边走边与李雄等人对骂，李雄即追上罗某1与其再次争执。李雄挥拳击打罗某1面部，被告人李俊樟上前推搡罗某1。此时，被告人贺仲泽赶到现场，上前击打罗某1面部一拳，并脚踢罗某1腹部致其倒地后，被告人李雄、李俊樟、贺仲泽继续对罗某1踢打，后三人相继离开。当日凌晨1时许，李雄、贺仲泽返回现场查看罗某1伤势并将其送至西林县人民医院抢救。罗某1经抢救无效，于当日凌晨2时40分死亡。经鉴定，罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。为证实指控的事实，公诉人在庭审时宣读并出示了证人证言、法医学尸体检验报告书、被告人的供述等证据。公诉机关认为，被告人李雄、贺仲泽、李俊樟故意非法伤害他人身体，致一人死亡，应当以故意伤害罪追究其刑事责任。在共同犯罪中，被告人李雄、贺仲泽、李俊樟均起主要作用，均系主犯。提请本院根据《中华人民共和国刑法》第二百三十四条之规定，依法判处。 被告人李雄辩称：其是因老婆受辱才与被害人发生争执，被害人先拉其，其无意中甩手打中被害人脸部，被害人倒地后其未继续殴打。其对尸体检验报告认定的死亡原因有异议，被害人的死亡不排除他自身饮酒过量、患有糖尿病等因素造成。 被告人李雄的辩护人辩称，公诉机关指控李雄犯故意伤害罪的证据不足，指控罪名不能成立，理由：一、尸体检验鉴定不能作为定案依据。1、作出鉴定意见的机构不具备法定资质。本案作出鉴定意见的鉴定机构是西林县公安局刑事科学技术室，而提交鉴定机构资格证书的单位却是西林县公安局物证鉴定室，作出鉴定意见的机构不具备法定资质；2、鉴定程序违反规定。被告人李雄收到尸检鉴定通知书后提出重新鉴定，但侦查机关未书面答复，违反《公安机关办理刑事案件程序规定》第二百四十六条第二款的规定，另外，李雄提出重新鉴定申请后，侦查机关要求被告人自行自费委托鉴定机构进行鉴定无法律依据；3、鉴定意见没有排除罗某1自身原因导致其死亡的合理怀疑，案发当晚罗某1醉酒，且其生前患有糖尿病、胃病，鉴定意见未排除罗某1自身原因致其死亡；4、鉴定意见证实罗某1头皮有一4.5×4.5cm圆形血肿，余未检见特殊，说明罗某1头部受到外力作用较小，在此情况下出现脑挫伤出血不符合常理。二、没有直接证据证实三被告人的行为致罗某1倒地头部受伤。虽然证人何某，李某1自称看见三被告人殴打罗某1的过程，但二证人的位置与罗某1当时所处位置不在一条直线上，加上晚上灯光不明亮，二证人所致证言不真实。三、不能排除被告人离开案发现场后，罗某1独自留在案发现场约一小时的时间段内，有其他因素造成罗某1头部受伤。即使认定李雄构成犯罪，其也具有自首、积极救助被害人、初犯的量刑情节，本案被害人存在过错，综上，应对李雄减轻处罚。 被告人贺仲泽及其辩护人对指控罪名无异议，但提出以下辩护意见：无证据证实贺仲泽踢被害人腹部致其倒地；本案被害人存在过错；鉴定意见未排除被害人自身因素及其他因素综合作用造成被害人死亡；贺仲泽有积极救助被害人的行为，且配合公安机关调查，应认定为自首；贺仲泽在共同犯罪中作用较小，应认定为从犯；贺仲泽认罪态度好，无犯罪前科；综上，请求对贺仲泽减轻处罚。 被告人李俊樟辩称，其只是上前劝架时踩到被害人腿部一下。 被告人李俊樟的辩护人辩护提出：公诉机关指控李俊樟犯故意伤害罪事实不清，证据不足。1、证实李俊樟殴打被害人的证据只有李雄的供述以及证人何某，李某1的证言，何某，李某1的证言存在矛盾，李雄的供述也存在不一致的情况，单凭李俊樟的供述不能认定其犯罪；2、西林县公安局刑事技术室所作尸体检验报告存在机构无资质、李雄提出异议后未重新鉴定等违反程序的情况，不能作为定案依据。即使认定李俊樟构成犯罪，其具有从犯、自首的量刑情节，被害人存在过错，不排除多种原因综合造成被害人死亡，故请求对李俊樟减轻处罚。 经审理查明：2015年12月11日0时许，覃某2带着小儿子在西林县老菜市场路口烧烤摊吃夜宵，后韦某3、韦某2也一同来到。被害人罗某1醉酒后路过烧烤摊，坐到覃某2旁边，后指责覃某2等人不会带小孩，双方为此发生争执。约凌晨1时，覃某2、韦某3打电话叫各自的丈夫，即被告人李雄、李俊樟来烧烤摊。李雄、覃某2又分别打电话叫被告人贺仲泽来帮忙。李雄先到达烧烤摊后与罗某1发生争执，后某在旁人劝说下离开，但边走边骂，此时李俊樟亦来到烧烤摊。李雄见罗某1不停叫骂，恼怒下冲至铁通营业厅门前追上罗某1，双方发生拉扯，李雄打罗某1面部一拳，李俊樟亦上前帮忙，推搡罗某1。此时，贺仲泽从马路斜对面冲过来，一脚踹到罗某1腹部致其倒地，三被告人又对倒地的罗某1踢打数下后离开现场。约1时40分，李雄、贺仲泽返回现场查看罗某1伤势，并将其送至西林县人民医院抢救。罗某1经抢救无效，于当日凌晨2时40分死亡。经鉴定，罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。 认定上述事实的证据有： 1、受案登记表证实：2015年12月11日1时39分，西林县公安局110指挥中心接到王某2电话报案，称有一名男子躺倒在西林县老菜市铁通公司营业厅门口人行道上。请求公安机关调查处理。 2、证人覃某1证实：2015年12月10日晚，其和罗某1、陶某，4等人到同事王某1家吃饭喝酒，其于九点多先回家。11日凌晨3时点多，陶某，4打来电话说罗某1在西林县医院急救科死了，其去到医院后看见罗某1左眼眼眶都是淤血。 3、证人王某1证实：2015年12月10日晚，其跟覃某1、黄某1、陶某，4、黄海专在其家喝酒。到8点多钟，罗某1打电话给陶某，4说想找伴喝酒，陶某，4说他在其家。约9点钟，罗某1到其家一起喝酒，期间罗某1接到电话，大家就说他还有第二场。后来喝到10点多，黄海专说要接孩子，于是大家就散了，罗某1坐黄某1的摩托车出去。当晚罗某1精神状态较好，和平时一样。 4、证人农某1（曾用名黄海专）证实：2015年12月10日下午6点多，其和陶某，黄某1放工后应邀到王某1家，于7点左右开始吃饭喝酒。到8点多，罗某1打电话给陶某，4之后，就来到一起喝酒。他喝了一杯白酒之后就和大家一起玩牌喝酒。中途罗某1接了个电话后，说有人叫他去吃烧烤。到10点左右，其要去接小孩放学，大家就散了，喝酒时未见罗某1有何异常。到半夜3点多，陶某，4打电话说罗某1死了，其赶到医院，看见罗某1左边脸发紫，左眼角有血，已经死亡。 5、证人陶某，4证实：2015年12月10日晚，罗某1与其在王某1家喝酒。罗某1是后来才到，中途他接了个电话后说有人叫他吃烧烤。约10点10分左右，大家就散了，黄某1搭罗某1回去。11日凌晨2点49分，其接到朋友电话说罗某1在医院快不行了，其就赶到医院，医生已经宣布罗某1死亡。 6、证人黄某1证实：2015年12月10日晚，罗某1与其在王某1家喝酒。当晚约10点半散席后，罗某1看起来还非常清醒，搭其的摩托车行至火亮山大桥桥头红绿灯路口，罗某1下车说去找酒喝。至11日凌晨3点半，陶某，4打电话说罗某1在医院不成了，其赶到医院看到罗某1已经死亡，左眼角发黑还有点血迹。 7、证人李某2证实：2015年12月10日晚，其和马某、罗荣立三人喝酒散席后，独自回到老车站。大概9点，其觉得闷，就打电话叫人出来喝酒，其中也包括罗某1，他说正在和朋友喝酒就没有来。其就和罗某3、周某一起喝酒，后来也散了。大概11点时，罗某1打电话叫其去老菜市吃烧烤，其已在家睡觉就没有去。 8、证人王某2证实：2015年12月10日晚上，其在老菜市路口夜宵店做生意，到12时许，就听见店旁烧烤摊有吵闹声。其走出店门，看见有一个中年男子和三个妇女在第一家烧烤摊那里吵架，听说是那个中年男子喝酒醉后用手指其中一个带小孩的妇女。另有一个三十多岁的男子站在三个妇女旁边。过了一会，中年男子离开烧烤摊，往医院方向走，走了一下，他就转头回来骂说来喂，来东街啊，然后三个妇女和一名男子就站起来，另一个男子刚好也站在广州粥王门口，这几个人就一起去追中年男子。中年男子也不跑，五个人追上中年男子后，就互相拉扯。过了一会，他们散开后，其看见五个人里有两名妇女回烧烤摊继续吃烧烤，有两个男的和带小孩的妇女就往医院走，还有一个人倒在他们拉扯的现场。过约半个小时，其看见倒地男子没有起来，怕他出事，就打110报警。其打电话报案后，过了一会，有两个人把倒地男子拉上三马仔去医院。 9、证人欧某，4证实：2015年12月11日晚1时许，其在自家夜宵店对面商店看人打完牌后回到店里，听妻子王某2说罗某1被人打了。其顺着她指的方向，看到铁通营业厅和糖烟酒门市部之间的人行道上躺着一个人。后来其听人说有两个男的把罗某1抬上三马仔送去医院。 10、证人罗某2证实：2015年12月11日凌晨2时25分，其接到妻子电话说弟弟罗某1正在县医院抢救，后于2点48分接到电话报称罗某1已经死亡，其就从隆林县乡下赶回西林县。到家已经是8点多钟，其跟家人了解情况后，想起罗某1倒地附近有几家夜宵摊营业，其认识其中一家的老板欧某，4，就找到欧某，4了解情况。听欧某，4说，罗某1因为用手指一个年轻妇女额头而被人殴打，打人者中的一个是开咖啡店的阿某1的老公。 11、证人何某，4证实：2015年12月11日凌晨1时许，我和表弟到西林县城老菜市广州粥王吃夜宵。我和表弟的位子在店门口人行道上，正吃着就听见附近有人吵闹。我就看到一个中年男子在离广州粥王2、3米远的一个烧烤摊，和一个带小孩的妇女争吵，旁边还有两个年轻男子，另有两名年轻女子和带小孩的妇女一起。双方说话蛮大声。后来经人劝阻，中年男子离开，经过我们身边往县医院走了。当他走到药店位置时，回头朝我们这个方向大喊一句我家是某某街的，我回头看到刚才与中年男子争吵的那个年轻男子说：你是中街的啊？你在那里等着。接着这个年轻男子就跑去追中年男子，其中两名年轻妇女也叫站着的另一名年轻男子去看一下，于是他也快步走过去。我又看回中年男子那边，看到第一个追过去的年轻男子已经用左手抓住中年人的胸口衣服，又有一名不知道从哪里冒出来的年轻男子，朝中年男子冲过去，直接跳起来飞踹他，中年男子被踹中后倒地。这时快步走去的年轻男子也和刚才的两人会合，三人对倒地男子猛踩约一分钟。接着踹人的男子往对面人行道跑去，另外两人沿原路返回烧烤摊，带着那个带小孩的妇女，往男子倒地的方向走了。我和表弟吃完夜宵离开路过时，看到中年男子还躺着不动，脸色已经苍白了。 12、证人李某1证实：2015年12月11日凌晨1时许，我和表哥何某，4到西林县老菜市广州粥王吃夜宵，听到旁边一家烧烤摊处，一个醉酒中年男子和一个带小孩的妇女在吵架，后来醉酒男子离开，走到糖烟酒门市部时，像是带小孩妇女丈夫的一个男子就叫骂说你再怎么样我就打你，醉酒男子就回头说了一句什么话，之后那名男的就冲过去追，另有一个男子也朝醉酒男子方向冲过去。后来，第一个冲上去的男子抓住醉酒男子胸口的衣服，用左拳打了他面部一拳，第二个冲上去的男子也赶上去打了醉酒男子一拳，另有第三个年轻男子冲过来踹到醉酒男子正面上半身，醉酒男子右侧身子着地摔到地上。之后，那三个男的就围着醉酒男子猛踩，每人踩了2、3脚以后就停下。之后，其中两名男子跟带小孩的妇女往县医院方向走，踹人的年轻男子往老百货方向走了。我和表哥吃完夜宵离开时，醉酒男子还是躺在地上。 13、证人秦某，韦某1证实：2015年12月11日凌晨1点40分左右，我们医院急诊科收到一个男性病人，据送人来的两个男子说，是其中一人在买夜宵时发现该男子躺在老菜市的铁通门前路边。经对该男子进行检查，发现他四肢冰冷，面色青紫，没有呼吸心跳，身体左侧眼眶部位明显血肿等，我们立即组织抢救并报告院领导，大概抢救了约半个小时还是没抢救过来，于凌晨2时40分宣布死亡。 14、证人韦某2证实：2015年12月11日0时许，我和堂姐韦某3从城北三巷的茗雅咖啡馆出来后，决定去老菜市吃烧烤。我们去到老菜市，看到韦某3的大嫂燕某带着孩子，在广州粥王旁边巷口第一家烧烤摊吃烧烤，我们就过去一起坐。我们点的东西准备烤好时，有一个醉酒男子走过来坐在燕某旁边，我们没理他，只是逗燕某的孩子玩耍，他看不惯我们逗小孩，就说我们不会带小孩，燕某就跟他发生争执。后来我听到燕某说：你拿手指戳我的头干什么？然后燕某就打电话叫他丈夫阿某2过来，之后燕某又拨打韦某3丈夫阿某3的电话，让韦某3叫阿某3过来。这时候醉酒男子就用手指我们几个，我们都很生气。后来阿某2来到烧烤摊，和醉酒男子争执了一下。在烧烤摊阿姨的劝说下，醉酒男子就往县医院方向回去了，但是边走边回头骂我们，他走到铁通营业厅门口附近时，阿某2受不了他还在骂，就朝醉酒男子追去。阿某2跑过广州粥王店门口时，我和韦某3也跟着跑过去。我看到阿某2和醉酒男子隔着一段距离在相互对指，阿某2指着他喊：你再指喂？接着阿某2就和他拉扯起来，是阿某2先动手，用拳头打了他脸部一拳，然后阿某3从附近跑过来把阿某2拉到一边。就在这时，不知道从哪里跑过来一个年轻仔，跑到醉酒男子旁边跳起来踢了他一脚，醉酒男子被踢中后就侧倒在地上。我就不继续看了，转回烧烤摊结账，韦某3也跟我一起返回。回到摊位后，阿某2、阿某3和燕某、那个年轻仔就回家了，韦某3和我又吃了一下烧烤才回家，路过之前打架的地方，发现那名醉酒男子还躺在地上，韦某3就说回家后叫他们过来看一下，于是我们就各自回家了。 15、证人覃某2证实：2015年12月11日0时许，我和丈夫阿某2、小儿子一起回家，经过老菜市路口时，阿某2去广州粥王给大儿子买饺子，我则和小儿子靠近转弯的第一家烧烤摊那里吃烧烤，阿某2买好饺子就先回家。我开始吃东西时，弟媳韦某3和她妹一起来到，和我坐在一起。她们点了东西在等待时，有一个四十多岁的男子不知道从哪里过来，坐到我和儿子坐的同一张长条凳上，我以为他要吃烧烤，就把儿子抱到身边，韦某3就过来逗他玩耍。那个男的坐得几分钟就开始自言自语，还用手指到处乱指我们，我们没理睬。过得一下，他站起来半蹲着用手指戳中我额头，我就问他为什么这样做，烧烤摊老板娘也说他，他就坐下来又用手指差不多戳到我儿子，还说我们卖自己小孩，韦某3就跟他理论，但是那男说话口齿不清，同时用手指指点点。我害怕了就打电话给阿某2叫他来。过了五分钟左右，我见阿某2快走到烧烤摊，就指着那男的说就是他戳我的头，还用手指儿子。阿某2就说他喝两口酒就想打人啊，那男子站起来指着阿某2说阿某2骂他，还拿着手机凑到耳边说我们打电话叫人，让我们等着。韦某3见状就喊我打电话给他丈夫阿某3，打通后是韦某3跟阿某3通话。我怕那男子真的喊人，就打电话给丈夫的表弟阿某4。这时，对面烧烤摊的老板娘也看不下去了，就劝那个男子回家，他还在阿某2身边转来转去的用手指阿某2额头，骂了一下，才往县医院方向走，边走边骂，说他是东街的，叫我们等着。这时，我看见丈夫的弟弟阿某3来到老菜市路口，他答了那男的一句东街又怎么样？。那男的那时已经快走到铁通门口了，但还在继续骂着，阿某2忍不得了就跑上去追那个男人，阿某3见状也跟着后面去追，后来韦某3和她妹又跟着跑过去。我因为要照看儿子就没有过去，我喂儿子吃了一口火腿肠，再回头看时，发现韦某3和她妹站在广州粥王往前一点，阿某3走在阿某2前面，正一起往烧烤摊这边走。他们回到后，阿某2说走了，我就抱起儿子和阿雄、阿虎往县医院方向回家。走到铁通旁边一家早餐店门口时，我看见那个男人躺在地上，没什么动静。这时我看见阿某4也在铁通对面人行道上，往烧烤摊方向走。回到家十多分钟后，阿某4打电话给阿某2说那个男的还躺在那里，会不会有事。阿某2就打电话给韦某3，叫她回来时看一看。又过了十多分钟，韦某3打电话说那个男的还在那里睡着，阿某2就联系阿某4外出查看。阿某2回家后，我问他情况，他说那个男的还在抢救，这次闯大祸了。我问他，他们打得严重吗？他说没得打几下，阿某4下手重，一脚把人踢倒在地，阿某3得踩那人的脸一脚。到了11日傍晚，公安人员到家里把我和丈夫带到公安局问话。 16、证人韦某3证实：2015年12月11日晚0时许，我和堂妹韦某2关闭茗雅咖啡后，到老菜市吃夜宵，碰到大嫂韦燕某和侄子。后来有一个醉汉来到，坐我旁边，我害怕就挪往另一边，变成嫂子挨近那个醉汉。后来那个醉汉骂我们还用手指嫂子额头，我说他，他还想甩手打嫂子，嫂子及时避开后就打电话给大哥阿某2。大哥来到后就问那男的怎么回事，那醉汉又站起来指着大哥说：你想怎么样？这时，大嫂又打电话，我问她打给谁，她说打给我丈夫阿某3，我就说我来接。电话接通后，我就跟阿某3说有一个人喝醉了想打我们，叫他来老菜市。过了一下，阿某3也来到。那个醉汉还在骂骂咧咧，对面和旁边烧烤摊的阿姨都劝他回家，他就慢慢往医院方向走，但一边走一边大声骂我们。大哥恼火了就追上去跟他吵架，我见他们吵得很大声，就让阿某3过去看着点大哥。阿某3往铁通营业厅方向跑去后，我跟堂妹也起身追过去，走到广州粥王旁的内衣店门口时，我看见大哥站在糖烟酒门市部门口的人行道上，一手拉着那个男子的上衣，一手挥拳打那个男的，阿某3拉着大哥的衣服在劝架，后来那个男的就倒地。阿某3拉着大哥往烧烤摊这边走，表弟阿某4也跟在他们后面一起走回来。之后，大哥一家三口和阿某3就先回家，我和堂妹继续吃烧烤。过约十来分钟，大嫂打电话问我们准备回家没，叫我注意看路边是不是有一个人躺着。我们吃完烧烤后，看到铁通营业厅和糖烟酒门市部门前躺着一个人。我回家后就告诉大嫂，后来大嫂又打电话告诉我阿某4和大哥送那个男的去抢救。 17、西林县公安局巡警大队出警记过证实：2015年12月11日凌晨接到指挥中心指令后，值班民警赶到县医院急诊科，看到两名报警人，二人陈述称他们在买夜宵回家路上，看到一名中年男子躺在新兴路糖烟酒门前的花圃旁，手捂肚子蜷缩在地上，两人试图摇醒该男子时，发现他嘴唇发黑，眼角有血丝，就拨通120电话，后又拦下一辆三轮车将该男子送往医院抢救。巡警从医生处得到伤员手机后，拨打家属电话通知家属。巡警再次询问报警人，据留在医院的其中一人交代，其叫贺仲泽但未带身份证，同伴为家住八达中街的李雄，李雄已经回家。巡警控制贺仲泽后，报告指挥中心并要求指挥中心通知刑侦、八达镇派出所出警。后巡警分位两组，一组在医院留守，另一组带贺仲泽到发现伤员的现场进行初步勘查，后在现场与派出所民警会合，勘查未发现异常。 18、西林县公安局刑侦大队抓获经过证实：12月11日1时39分，王某2打电话报警称，有一名男子躺倒在西林县老菜市铁通公司营业厅门口人行道上。接警后，巡警大队及八达镇派出所民警出警进行处理。在获悉该男子在医院不治身亡后，该大队出警增援。经调查，发现李雄、李俊樟、贺仲泽有重大作案嫌疑，同日21时、22时许，该局将上述三人传唤至西林县公安局接受讯问。 19、现场勘验检查笔录、现场方位示意图、现场照片证实：中心现场位于西林县老菜市场铁通公司营业厅门前人行道及现场概貌。 20、辨认现场笔录证实：贺仲泽、李雄对现场进行指认。 21、抢救记录、死亡证明证实：罗某1于2015年12月11日凌晨1时40分送至西林县人民医院急诊科抢救，入院时无呼吸心跳，经抢救仍未恢复，于2时40分宣布临床死亡。 22、尸体检验鉴定报告证实：罗某1系遭受钝性暴力作用于头部，造成颅脑蛛网膜下腔出血致发脑水肿、脑疝形成而死亡。 23、法医学物证鉴定书证实：经DNA鉴定，确定罗某4、卢某凤系罗某1的父亲、母亲。 24、提取笔录证实：罗某1、罗某4、卢某凤血样提取过程。 25、户籍证明证实：李雄、贺仲泽、李俊樟的身份情况。 26、被告人李雄供述：2015年12月11日0时许，我和妻子覃某2、小儿子一起回家。路过老菜市时，我到广州粥王打包饺子回家给大儿子，我妻子带小儿子吃烧烤。我回到家是0时30分，呆了十来分钟，我打电话给妻子，她说弟媳阿某1也刚下班来到，一起吃烧烤。又过了几分钟，我就准备出门接妻儿，这时覃某2就打电话说有一个醉汉骂她们，还用手指她们。我出门前就告诉李俊樟这个事。我去到烧烤摊时就说那个醉汉，他还是乱说乱指，于是我就打电话给表弟贺仲泽，让他一起来看一下。后来，烧烤摊的老板就劝那醉汉回家，他歪来歪去地朝县医院方向走，走过广州粥王时，恰好跟我弟会面，他就开始指着我们骂说他时中街的，不怕你们。我弟就吼他说中街的又怎么样。那个醉汉走到铁通前面停下来，继续指着骂，我火了就冲过去找他理论。我到他旁边用手指着他说你想做什么，他就抓住我手臂衣服，想把我摔倒，我也抓他衣服。我们相互拉扯得一下，我弟来到我左手边用双手推那个醉汉，我就用右手拳头朝他的脸部甩过去。突然，我看见贺仲泽朝那个醉汉的肚子正踢一脚，他后退一下，贺仲泽又冲上去用右拳打到他左眼部位，他就向他右侧倒在地上。李俊樟和贺仲泽两人又上前继续踢那个醉汉，他不动弹后，我们就返回烧烤摊。我们走得几步，我妻子带着儿子和阿某1他们走上来跟我们碰面，我就带着妻子、儿子，和我弟一起回家，阿某1她们说烧烤还没有吃，要吃了再回。我们刚回到家，贺仲泽就打电话说怕那醉汉出事，我就说让阿某1看看。随后我就打阿某1电话让她回家时看看那个醉汉。过了大概二十分钟，阿某1说那个醉汉还躺在那里，我就打电话给贺仲泽喊他一起出门看看。我们去到现场后，就打120，后来有一辆三马仔经过，我们就把醉汉抬上车送去医院抢救。 27、被告人贺仲泽供述：2015年12月11日凌晨，表哥李雄打电话给我，说在老菜市有个喝酒醉的人想打表嫂和他儿子，我以为李雄借故找我喝酒就没在意。过了几分钟，大概接近1点钟，我又接到表嫂覃某2的电话，叫我去老菜市，约1点10分左右，我就去到老菜市路口斜对面。当时，我看见有一个男子指着李雄他们骂，边骂边往铁通营业厅走，李雄和李某3就追上去拉住那个男的不给他走，那个男的就想打李雄，李某3就拉住那个男人的手，李雄就朝那个男的打，我就从马路这边跑过去帮忙打架。我得用右拳朝那名男子头部右侧打，准备打第二拳时，那男子倒地，之后他还想起身，我用右脚朝他头部踢了一脚，当时他用手挡，我踢到他的手和头，他叫了一声就又倒地了，我们就停手不打了。之后，李雄他们往东街方向回家，我自己往商业坡走，回家约20分钟左右，李雄打电话说怕那男的出事，叫我去看。我去到见那男的还躺在那里，左眼角有血迹，喊他、摇他不见有反应，呼吸很弱，我就打120，之后打电话告诉李雄。过约一两分钟，李雄就从他家跑过来，见状也很慌张，正好有一辆三马仔车开过来，我们就拦车，把那男的抬上车送去医院急救。 28、被告人李俊樟供述：2015年12月11日凌晨1时许，我哥李雄从二楼下来路过我房间，说我妻子和侄子在上面出事了，说完后他就出门。一开始我没有在意，过了五六分钟，我就接到妻子阿某1的电话，说有一个男的在烧烤摊那里指她们脑门，差点打她们，叫我去看。我穿好衣服出门，走到老菜市广州粥王那里，就见我哥和一个男子在对骂。那个男子边大声地骂边往铁通营业厅方向走，李雄忍不住就跑上去追，当时我还没反应过来，阿某1就说雄哥冲上去了，你快去看看，我才朝他们追去。当时他们已经走到铁通营业厅那里互相拉扯了，那个男的就举起拳头想打李雄，还没打到就被李雄用左拳朝头部位置打了一拳。这时，阿某4从马路对面冲过来一飞腿踢了那个男的，那个男的被踢倒地，在他倒地时我已经跑到他们旁边，就朝那个男的大腿方向踢了一脚，我看见那个男子抱着肚子呻吟，看上去很痛苦的样子，就叫李雄、阿某4走了。我们走到糖烟酒门市部时，我嫂子覃某2和妻子阿某1也来到那里，李雄就说回家了，阿某1就说烧烤的账未结，她去结账，我和李雄就回家，阿某4往邮政局方向走。我回到家准备休息时，阿某1也回到了，过了十多分钟，就听到有人出门，之后嫂子打电话说李雄和阿某4送被打的人去医院抢救，隔了十多分钟又来电说那人已经没有心跳了，我就打给阿某4，阿某4说那人没心跳了，正在抢救。我见有李雄和阿某4在看着，就睡觉了。早上我就出门做工，到当天下午3点钟，我才从阿某1处得知被打那个人死了。 上述证据，经法庭举证、质证，查证属实，证据来源合法有效，具有客观性、关联性，本院予以确认。本案事实清楚，证据确实、充分，足以认定。 对于被告人及辩护人所提辩护意见，综合评判如下： （一）尸体检验报告能否作为本案证据问题。1、鉴定机构是否具备法定资质。辩护人提出鉴定机构资质证书上记载的鉴定机构全称为西林县公安局物证鉴定室，但是鉴定文书上的机构盖章为西林县公安局刑事科学技术室，鉴定机构不具备资质。为此，西林县公安局于2017年2月10日出具情况说明称，该局刑事科学技术室于2016年1月20日通过资质认定后，名称改为西林县公安局物证鉴定室。公章名称一直沿用旧的西林县公安局刑事科学技术室，新公章（名称为西林县公安局物证鉴定室）正在制作中。根据该份情况说明，可以认定作出尸检报告的机构具备法定资质。2、辩护人提出对于李雄提出重新鉴定的申请，公安机关未书面答复属违反法定程序，据此认为本案尸体检验报告不能采信。本院认为，本案作出尸检报告的法医农某3、蓝某具备鉴定人资质，尸体检验情况与就医材料、尸检照片反映的情况一致，对致伤工具、死亡原因的分析所得出的结论，与在案被告人供述、证人证言证实的内容能够相互印证，无证据证实法医作出该鉴定意见时有违反法定程序的情形。对于李雄于2016年1月15日收到鉴定意见通知书后所提出的重新鉴定申请，侦查机关在1月18日对其答复不存在需要重新鉴定的情形，不予重新鉴定，告知过程已制作笔录并经李雄签字确认，未采取书面形式属告知程序方面的瑕疵，不能以此否定尸体检验报告书证实的内容。另外，《人民检察院刑事诉讼规则（试行）》第二百五十三条第二款规定：犯罪嫌疑人、被害人或被害人的法定代理人、近亲属、诉讼代理人提出申请，经检察长批准，可以补充鉴定或者重新鉴定，鉴定费用由请求方承担，但原鉴定违反法定程序的，由人民检察院承担。据此，侦查机关告知李雄可自行委托有资质的鉴定机构对死者的死因重新进行鉴定，并非没有依据。本案尸体检验报告系经有资质人员依法定程序依法作出，内容客观真实，应予采信。被告人及辩护人对尸体检验鉴定意见所提异议不能成立，不予采纳。 （二）对于被害人是否存在过错的问题。根据本案查明的事实，被害人罗某1因醉酒后不能控制自己的行为，责骂覃某2等人，而后又与李雄发生争执，对于引发本案确实起一定作用，但是罗某1在经旁人规劝后已经离开烧烤摊走出一段距离，虽嘴上仍不示弱，但已没有对李雄等人造成实际危害的行为，系李雄等人恼怒又追上被害人对其实施殴打，造成其死亡的严重后果，被害人对本案发生没有过错。 （三）被害人死亡结果是否系多种原因共同造成的问题。根据查明的事实，被害人被打倒地，被告人各自散去后，证人何某，李某1均证实被害人一直躺在地上，报案人王某2亦证实打架发生后约半小时，其见到被害人还躺着没动，才报警求助，结合韦某3、覃某2等人证言及本案被告人的供述，从被害人被打倒地至李雄等人将其送至医院抢救，间隔时间约半小时左右，被害人送至医院时已无呼吸心跳，尸体检验报告也已证实其死亡原因，现有证据未反映被害人受到二次伤害，故辩护人提出其他原因致被害人死亡的意见不能成立，不予采信。 （四）证人何某，李某1证实的案发过程，虽在各被告人殴打被害人的先后顺序、被害人向某倒这些细节上存在不一致的情形，但是，证人韦某2证实李雄先动手打被害人；李雄、李俊樟供述贺仲泽踹被害人致其倒地；李雄供述被害人倒地后贺仲泽、李俊樟继续踢打被害人；覃某2证实听李雄说贺仲泽踢倒被害人、李俊樟踩被害人脸部；王某2证实两名男子（即李雄、李俊樟）上前与被害人发生拉扯等在案证据，能够证实三被告人殴打被害人的过程，与证人何某，李某1证实的情况能够相互印证，故辩护人提出何某，李某1证言不实的意见不能成立。综上，贺仲泽及其辩护人辩称其未踢到被害人，李俊樟辩称其只踩到被害人腿部一下的辩护意见与查明的事实不符，不予采纳。 （五）三被告人是否成立自首的问题。本案三被告人到案后，在接受公安机关第一次讯问时，均未如实供述自己的犯罪事实，依法不成立自首，辩护人提出三被告人有自首的意见不能成立。另外，初犯仅适用于情节较为轻微的犯罪，不适用于本案此类严重暴力犯罪，辩护人提出三被告人系初犯，据此要求从轻处罚的意见不能成立。 本院认为，被告人李雄、贺仲泽、李俊樟故意殴打他人，致一人死亡，三被告人的行为已构成故意伤害罪。公诉机关指控三被告人犯故意伤害罪的罪名成立。在共同犯罪中，三被告人均殴打被害人，共同造成被害人死亡的结果，均系主犯，但是，李雄纠集贺仲泽到场，又首先追上被害人进行殴打，所起作用相对较大；贺仲泽踹被害人致其倒地，所起作用次于李雄，大于李俊樟，在量刑时，对三被告人依照其相对作用大小分别确定各自的刑罚。鉴于本案被害人虽无过错，但其行为对案件发生确实存在一定原因，对三被告人可以酌情从轻处罚。被告人李雄、贺仲泽在事发后有积极抢救被害人的行为，虽未能避免被害人死亡后果的发生，但对二人可以酌情从轻处罚。被告人李雄、李俊樟如实供述自己的罪行，可以从轻处罚。综上所述，决定对三被告人从轻处罚。依照《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第四款、第五十六条、第五十七条第一款、第六十一条、第六十七条第三款之规定，判决如下： 一、被告人李雄犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人贺仲泽犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利三年； （刑期自判决生效之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月11日起至2030年12月10日止。） 三、被告人李俊樟犯故意伤害罪，判处有期徒刑十二年，剥夺政治权利二年。 （刑期自判决生效之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，即自2015年12月11日起至2027年12月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本四份。 审判长吴文良 审判员王小强 审判员麦珊连 appoint 二〇一七年五月十七日 书记员吴玉","writId":"01780b0b6274f21bce3e983c6f7682a1dd0","writName":"李雄、贺仲泽故意伤害一审刑事判决书"}
