{"ajId":"ac5e356b-07a6-47a8-9662-1244969ded78","ajName":"张国利故意伤害一案","ajjbqk":" 北京市人民检察院第二分院指控：被告人张国利于2016年8月9日21时许，在北京经济技术开发区鹿鸣苑小区北门外路面南侧机动车道上，因琐事与其运营车辆的乘客董某发生争执，后使用拳头击打董某的头面部等部位，打掉董的两颗牙齿，并导致董某在饮酒状态下，头外部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 被告人张国利于2016年8月10日被北京市公安局经济技术开发区分局查获归案。 针对指控的上述事实，公诉人当庭宣读和出示了证人证言、现场勘查笔录、物证照片、鉴定意见、被告人供述、辨认笔录等证据材料。公诉机关认为，被告人张国利故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条，已构成故意伤害罪，提请本院依法判处。 在法庭审理中，被告人张国利对用拳击打被害人头面部的事实予以供认，但辩称系因被害人酒后对其辱骂殴打，其不得已反击才殴打被害人；被害人死亡与醉酒有关，不应系其殴打所致。张国利的辩护人认为，被害人倒地的原因存疑；现有证据不足以证明被告人行为与被害人死亡结果之间因果关系的唯一性、确定性和必然性；张国利对被害人的伤害应属间接故意，且系无奈之举，被害人对案件的发生具有严重过错；医院对被害人的死亡具有一定的责任，张国利系初犯偶犯，且自愿认罪，建议对张国利从轻处罚。 经审理查明：2016年8月9日21时许，在北京经济技术开发区鹿鸣苑小区北门外路面南侧机动车道上，被告人张国利因琐事与乘坐其运营车辆的乘客董某（男，殁年46岁）发生争执，后使用拳头击打董某的头面部等部位，打掉董的两颗牙齿，并导致董某在饮酒状态下，头外部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 被告人张国利作案后于2016年8月10日被公安机关查获归案。 上述事实，有以下证据证明： 1．证人王某1的证言：2016年8月9日21时许，我开车沿天华北路自东往西路过开发区天华北街汉阳生活广场，我刚刚把车停在天华北街路北侧汉阳生活广场门口，看到路南侧，也就是鹿鸣苑小区门口有两个男人在打架，有一个人一直打另一个人，被打的那个人一直没有还手，就是做防御姿势。我看他俩打了两至三分钟，然后我看到被打的那个人就慢慢倒地。我在车内打了“110”，打人的人骂了两句，上了一辆停在路边的车，开车就跑了。我下车看了一下，慢慢就开始有人围观了，过了一会派出所民警就来了，我就走了。 被打的男子身高175厘米以上，体型偏瘦，长脸，短发，上穿白色圆领短袖，下穿深色长裤，背着长20厘米，宽20厘米的男士咖啡色挎包，打架时被打落在地上了。打人男子，身高约170厘米，体态偏壮，方脸，短发，上穿灰色圆领短袖，下穿米白色长裤。我看到他们在一辆白色越野车前争吵，随后开始厮打起来，我看见打人男子用双手扇了被打男子脑袋几下，被打男子没有还手，一直在防御。打了2、3分钟，被打男子慢慢坐下并倒在地上。 那名被打男子躺在了那名打人男子汽车的正对着的五六米远处，头向东、脚向西。被打男子躺下之后没有特别痛苦的表情，也没有挣扎和说话，就像昏迷了一样躺在了天华北街马路南侧的人行道路边。打人男子看到被打男子躺下之后，骂了几句上车就开车沿天华北街向东开走了。打人男子就是用手扇了被打男子几下，没有使用武器和物品。我只看见打人男子打了被打男子的头部，没看见打人男子击打被打男子的其它部位。我看见的时候他俩已经在路上厮打了。我当时距离他们三四米远，看的还是比较清楚，但是我没仔细看，因为他们双方打的看起来也不太激烈。 2．证人秦某的证言：2016年8月9日21时10分左右，我到天华北街一个水果摊买水果时，听见不远处马路中间有两名男子在争吵，接着我抬头一看，看到一个偏胖的男子和一个较瘦的男子互相打架，这时我看到双方追着打。在打的过程中，偏胖的男子往白色SUV车前走，较瘦的男子在后边又跟着过来了，这时较胖的男子就返回身用拳头打了几下瘦点的男子，接着这男子就被打倒在地了，较胖的男子看较瘦男子倒地上了，就赶紧上了路边停着的白色的SUV车，开车往马路东边荣华中路方向走了，紧接着有围上来看热闹的群众，有人说打了“120”。我在现场待了一分钟，把胖男子开走的白色SUV车牌号记在我手机的记事本上，就离开现场回家了。那辆车肯定不是北京牌照，后面的号码是J＊＊＊＊K，白色紧凑型SUV。 当时在现场两个男子发生争吵了，但是吵的不怎么激烈，互相争执着什么。谁先动手我没看清楚，我看到的时候是互相厮打，主要是较胖男子殴打较瘦男子。我看到的是较胖的男子用拳头殴打对方的前胸、头部，后来将对方较瘦的男子打倒在地上。较胖的男子用拳头打在较瘦男子的身上，男子突然仰面倒地了，我看到的就是打在较瘦男子的胸部的位置。较瘦男子像没有一点力气，他也和对方较胖男子互相推搡，具体用拳头打没打我也没注意。现场没有其他人参与，没有用东西打人。SUV停在鹿鸣苑小区门口的旁边，打斗的地点在靠近鹿鸣苑小区门口。 3．证人王某2的证言：2016年8月9日21时许，我在北京经济技术开发区一品亦庄南门外路边水果摊卖东西时，听到有骂架的声音，抬头看见两名男子在鹿鸣苑小区的北门打架，双方互相厮打，打架的情况持续差不多一分钟，然后我就看见一穿白色上衣的男子躺在地上，有路人打电话报警。 我没看见有人持械。倒地男子用拳头打对方，好像没有打到，对方男子用拳头打到倒地男子的左脸，打了一拳。倒地男子倒在鹿鸣苑东侧，头向东，脚向西。打完之后，对方男子开着停在鹿鸣苑小区西侧的汽车往东跑了，汽车是白色SUV。 4．证人王某3的证言：2016年8月9日21时10分左右，我到北京经济技术开发区天河北路鹿鸣苑小区右侧的一个水果摊边乘凉，这时，听到马路边有人骂了一句街，接着我听到“咚”的一声，看到一个男子突然仰面躺在地上一动不动，我也不知道怎么回事。我看到两个20多岁的小青年过来，走到倒在地上的男子跟前，其中一个男子说打“120”，一个说打“110”报警。过了一会儿，“120”救护车来了，对倒地男子进行抢救，紧接着，“110”警察也到了现场，后来倒地男子被救护车拉走了。 5．证人王某4的证言：2016年8月9日21时许，我在北京经济技术开发区鹿鸣苑小区北门东侧路边水果摊卖水果，刚从我身后的摊车上抱了一个西瓜出来，就看见我的右前侧有一名男子用拳头在对方男子的脸部位置打了一拳，然后被打的男子就倒在地上，就有人打电话报警了。 我就看见一名男子用拳头打在对方男子脸部的位置一拳。男子仰面倒在鹿鸣苑小区的东侧，头向东，脚向西。打人男子30多岁，身高170公分左右，体态较壮，上穿白色短袖；倒地男子，40多岁，身高165公分左右，体态中等，上穿浅色上衣。打完之后，打人男子开车向东走了。车停在鹿鸣苑小区北门西侧，当时车头朝南，白色的，SUV。 6．证人邓某的证言：2016年8月9日18时30分左右，我接到董哥（董某）的电话，约我晚上一起吃饭，我答应了。当晚一起吃饭的除我外还有五个人，三个男的（其中有董哥），两个女的。饭桌上我们喝了清酒，我喝了八两左右，董哥喝了有一斤吧。饭后，因为董哥喝酒了，我就用手机叫了一个嘀嘀快车送他回家，顺便先把我放到丰大酒店那里。我与董哥在停车场上了叫来的车，是一辆白色的SUV，车牌号我的嘀嘀软件上看是×××，司机是一名男性，35岁左右。当时司机拉上我们，先把我放到了丰大酒店，时间大概是21时，随后我让司机继续送董哥回家。21时18分左右，我给司机手机打了个电话，是通过嘀嘀软件拨出去的，接通后我问司机送到了没有，司机说他正要下车，我就用手机支付了车费。 司机35岁左右，体态中等。我和董哥一起上的车，我坐在副驾驶，他坐在后排，上车就半躺着，车上我们说了几句话，内容我忘了，感觉他有点晕的状态。 7．证人王某5的证言：2016年8月9日晚，我和董某等人吃饭，我们一起喝了两瓶清酒，吃饭时董某说他早上和妻子吵架了，并动手打了妻子，现在心情不好。董某大概喝了三两，董某平时身体挺好，这两天有点感冒。 8．证人许某（董某妻子）的证言：董某2016年8月9日上午10时从家里出去的，晚上10点左右，我接到派出所电话说董某出事了，在开发区医院抢救，我们就去医院了。我赶到同仁医院，董某躺在急诊抢救室，插着呼吸机，昏迷不醒，到第二天上午，医生告诉我董某已经抢救不过来了，说要拔掉呼吸机，让家属签字。等呼吸机拔掉后，董某的嘴是张着的，我看到董某牙齿上排的牙缺了两三颗。在出事之前，董某的牙齿是齐全的。缺的是中间位置的牙齿，有两颗是门牙。董某血糖高，平时不喝酒。董某身体挺好的，没有其他病，而且他2016年1月份在亦庄医院照过头颅CT，没发现问题。8月9日离家前，我们因为家庭琐事发生了点口角，有拉扯行为，但不厉害。 9．证人胡某（北京急救中心亦庄博兴路站急救医生）的证言：2016年8月9日21时，我在急救站值班，接到一个急救求助电话，内容是在开发区荣华东路与天华北路交叉口有人打架昏迷。我和报警人联系后，赶到开发区鹿鸣苑的北门外，当时有一男子躺在马路上。我对他进行了检查，发现他已经没有呼吸和心跳，我对他进行了心肺复苏等急救措施，他有了心跳，但没有呼吸，我们就把这个男子送到了开发区同仁医院，交给急救医生继续抢救。抢救时我模糊记得他的牙有缺损，但对于牙齿掉落的数量没有关注，我主要是关心他呼吸，心跳，没有关注他的五官、外貌特征。我曾说过他掉落半颗牙主要是指他牙齿缺损的状态，没有确定数过数量，也没细致检查他的口腔。 10．证人司某（北京同仁医院南区急诊外科医生）的证言：2016年8月9日晚上我在急诊外科值班，“120”急救车送来一名昏迷的男性患者，急救医生说在开发区鹿鸣苑小区门口的路上拉过来的，说是因为打架，但急救医生也没看到打架的经过。我把病人收治后，对他进行头部CT检查，发现颅内有很多血，怀疑是脑部血管畸形，脑血管瘤造成脑部出血。我对他采取了用止血药、插呼吸机等急救措施，但他一直没有醒过来，直到第二天死亡。送到时男子是昏迷状态，有心跳和呼吸，但呼吸不太好，而且越来越厉害，所以才插管。我没有看到体表有外伤。患者的牙部是否有外伤我印象不深了。 11．公安机关出具的现场勘验笔录、照片： （1）现场位于北京经济技术开发区鹿鸣苑小区北门外天华北街路边。中心现场位于鹿鸣苑小区北门外路面南侧机动车道上。该处柏油路面未见异常。中心现场南北侧有水果摊，向东南侧是公交港湾，再向东是荣华中路十字路口，向西是天华东路十字路口。现场勘查未发现其他有价值的痕迹物证。 （2）2016年8月10日7时，在北京经济技术开发区科创二街17号刑侦大队院内，对一辆白色北京绅宝X35型汽车进行勘查。该车前后车牌架处挂有车牌，车牌号为×××。在该车左前车门处外侧把手上方有一处血迹（棉签擦取）。 该车车门呈锁闭状，车锁完好，利用该车钥匙开汽车车门，车门内前排右侧储物箱内放有杂物。中央扶手箱处放有两瓶康师傅矿泉水，其中一瓶打开。提取打开的康师傅矿泉水瓶瓶口处拭子（棉签擦取）一份，提取左前门内手扣处、车内档把上、车内中控台开关按键上、车内方向盘上、右前车门内手扣处、左后门车内手扣处、右后门车内手扣处拭子（棉签擦取）各一份，提取车内右、左后排座位上粘取物各一份。该车车内后排右侧车门框下沿上有一处蹬蹭痕。其他未见异常。 12．北京市公安司法鉴定中心出具的法医学尸体检验鉴定书：在董某右顶枕部可见小片状挫伤1处，边界不清，左上第1、2牙齿（新鲜）缺失，上唇粘膜破损，唇系带撕裂；右锁骨下可见条片状挫伤1处，右肘关节伸侧可见片状挫伤1处。 在董某心血中检出乙醇，含量为22.6mg／100mL。 经对董某的尸体进行尸表及解剖检验，死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，右顶枕部可见片状挫伤，右胸部可见片状挫伤，右肘关节伸侧可见片状挫伤；上述损伤符合钝性外力作用所致。死者头皮下未见出血，颅骨未见骨折，胸腹壁未见损伤，胸骨、肋骨未见骨折，故上述单纯钝性外力作用所致的损伤不能直接导致董某死亡。 解剖见死者双某大脑半球、小脑广泛性蛛网膜下腔出血，以基地池为重，并可见凝血块，双某脑室、第Ⅲ脑室、第Ⅳ脑室出血，扁桃体疝形成。故董某符合蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 导致董某死亡的原因为蛛网膜下腔出血，解剖和病理组织学检验均未发现明显病理性蛛网膜下腔出血的基础性病变，未见动脉粥样斑块形成及其它致死性脑部病理改变。结合案情调查，董某生前饮酒（由于医院抢救时间较长，乙醇检出值较低22.6mg／100ml），因饮酒后尤其是头部受轻、中度外力作用易发生蛛网膜下腔出血，二者在蛛网膜下腔出血的形成上具有明显的共同或协同作用，故在排除脑部病理性改变的基础上，分析董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 鉴定意见：结合案情，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 13．北京市公安司法鉴定中心出具的关于董某尸检的工作说明：鉴定意见指出，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。故被害人肝脏、心脏等脏器病变与死因无关。 鉴定书中“右顶枕部可见片状挫伤”，符合磕碰所致，倒地摔伤可以形成，但死者头皮下未见出血，说明此处损伤较轻，不参与死因。 鉴定意见中“董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血”，头部外伤是指死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，上述损伤手拳可以形成。 14．北京市公安司法鉴定中心出具的法医物证鉴定书：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检康师傅矿泉水瓶瓶口拭子（检测唾液斑）、左前门内手扣处拭子、车内档把上拭子、车内中控台开关按键上拭子、车内方向盘上拭子、T恤衣领处粘取物（均检测脱落细胞）为张国利所留，不支持为其他随机个体所留；支持送检董某口唇拭子，右手、左右指甲拭子（均检测脱落细胞）为董某所留，不支持为其他随机个体所留；左前车门外把手上方血迹为混合结果，与张国利、董某的DNA混合产生的结果相符。 15．北京市公安司法鉴定中心出具的法医物证鉴定书：在排除同卵双（多）胞胎和近亲的前提下，董某是董键的生物学父亲。 16．“110”接处警记录、受案登记表、立案决定书、到案经过、破案报告证明：2016年8月9日21时许，王某1报警称，当日21时许，其路过北京亦庄开发区天华北街汉阳生活广场时，看见天华北街南侧路边有两名男子在厮打，其中一直被打男子倒地不起，打人男子随后驾车向东驶去，遂报警。 根据现场目击者反映，犯罪嫌疑人殴打受害人后驾驶一辆白色SUV车辆逃离现场，该车车牌号后为：J＊＊＊＊K。经核实，该车车牌为×××，车主张国利，暂住北京市大兴区狼垡镇狼垡二村。2016年8月10日4时许，在张国利位于北京市大兴区狼垡镇狼垡二村的出租屋内将其抓获。 17．北京市公安局经济技术开发区分局刑事侦查大队出具的提取说明证明：抓获张国利后，将其作案时所穿黑色带条纹短袖上衣、卡其色短裤、红色运动鞋提取；运动鞋上未发现血迹。 18．传唤证、拘留证、逮捕证证明对张国利采取刑事强制措施的情况。 19．扣押决定书、照片证明张国利到案后其衣、裤、鞋、手机被扣押在案的情况。 20．张国利伤情照片证明其被查获时左手食指皮肤有损伤。 21．小型汽车车辆信息证明张国利所有的车牌号为×××的车辆信息情况。 22．北京嘀嘀无限科技发展有限公司出具的书证证明张国利的车在该公司注册的情况，并证明张国利于案发当晚接单情况（乘客电话为138＊＊＊＊9067—邓某手机号）及接单后车辆行驶轨迹；张国利、邓某手机内容照片证明案发当晚邓某利用嘀嘀平台叫车及张国利接单后的行程、邓某给付车费等情况 23．户籍材料、医学死亡证明书、火化证明证明：董某的身份情况，其于2016年8月10日死亡，11月27日火化。 24．北京市大兴区亦庄医院影像学检查诊断报告单证明：2016年1月4日，董某曾在该院进行CT检查，颈椎正侧双斜位未见明显异常；头颅平扫均未见明确异常。 25．病历手册证明：董某2016年8月9日22时在北京同仁医院就诊、抢救的情况，于次日10时32分宣布临床死亡。 26．北京市公安局经济技术开发区分局刑事侦查大队出具的工作说明证明：张国利所驾驶车辆不是涉案物品，未予扣押。 27．监控录像证明：案发时张国利数次上前对被害人进行主动击打，打击部位在头面部，在此过程中，被害人曾用手指向张国利，但无殴打行为。 28．被告人张国利在侦查阶段供述：我注册了嘀嘀快车，平时晚上8点左右就开始通过嘀嘀平台接单拉活。2016年8月9日20时我从暂住地出来开始接单，21时左右，我从亦庄开发区兴基伯尔曼酒店拉一男一女；两名乘客准备到开发区丰大国际酒店。那两名乘客上车后，我发现那个男的喝酒了。到丰大国际酒店后那个女的就下车了，那个男的要去盐帮饭店继续找人喝酒。但是我发现那个男的喝多了，躺在我的后座上，脚蹬着我的车门子，我让他坐好，就继续拉他去盐帮饭店，到盐帮饭店之后，我用手机在系统上点击送达客户。那个女的看到信息后给我打电话问是否送到，我说已经送到盐帮饭店。当时那个男的已经睡着了，我把他叫醒，他就说一些乱七八糟的酒话，说什么有八个人在一起，还问我其他人在哪里，还说我看他就一个人欺负他。我哄着他拿好东西下车，我把车门子打开请他下车，他拿着东西下车之后就要打我，我躲闪过去，他不依不饶，还说要弄死我，还要打我，我实在忍不下去了就还手打他，就用拳脚打的，没两下他就躺马路中间了。我怕他周围有朋友会打我，就赶紧开车走了。他是否受伤我不知道，我开车走的时候看到他还在地上躺着。 我用脚踹他肚子一下，用手打他前胸和脸部，别的地方不记得了。我的车是绅宝X35型SUV，白色车身，车牌号×××。我身高170厘米，体态较胖，留圆寸发型，长圆脸，肤色较黑，当晚穿黑色带条纹短袖T恤，下穿卡其色短裤，脚穿红色运动鞋。就我一个人打对方了。 我左手食指在打对方时好像打到他的牙了，破了两个口子。那男的35岁左右，体态中等，身高176厘米左右，好像是短发，长脸，肤色一般，上穿浅色短袖T恤，下穿黑色裤子。 29．辨认笔录、照片证明： （1）经张国利对10张不同女性的正面免冠照片进行辨认，确认其中9号照片上的女子（邓某）就是乘车人。 （2）经张国利对10张不同男性的正面免冠照片进行辨认，确认其中5号照片上的男子（董某）就是被其打的人。 （3）张国利经对北京经济技术开发区天华北街周边建筑物进行辨认后，指出鹿鸣苑小区北门外天华北街路边就是其停车并与受害人打架的地点，从停车地向东五六米远的地方就是受害人倒地的地点。 以上证据经当庭举证质证，本院对言辞证据中能够相互印证的部分及其他证据予以确认。 对上述证据，结合被告人所提辩解及辩护人所提辩护意见，本院评判如下： 首先，在案证据证实，被害人董某酒后乘坐被告人张国利所驾驶的车辆，在下车过程中及下车后与被告人纠缠、揪扯，同时伴有言语争执，在此过程中，被害人因酒后力量、意识及自身保护能力均有所减弱而处于弱势一方，对张国利多为言语、纠缠或揪扯，而张国利则挥拳相向，数次上前大力击打被害人头面部，致被害人倒地。在案监控录像能清晰明确的证明张国上前用拳击打被害人的头面部并致被害人倒地的事实；证人王某1、秦某、王某2、王某4等人证言中关于张国利用拳击打被害人头面部及被害人被打后倒地的内容，与此能够相互印证；尸体检验鉴定意见书所述被害人被打后上唇粘膜破裂，唇系带撕裂，左上两颗牙齿新鲜缺失，对此亦可予以佐证。张国利在双方争执中明显处于强势地位，在董某已下车的情况下，其有能力和条件不与董某争执而离开却未如此，其伤害董某的直接故意明显，事实清楚，证据确实充分。综上，辩护人所提被害人倒地原因存疑，被害人对案件的发生具有严重过错，主观应属间接故意等意见与事实不符，本院不予采纳。 其二，关于被害人的死亡与被告人行为之间的因果关系。在案尸体检验鉴定意见书明确证实，未发现董某有明显病理性蛛网膜下腔出血的基础性病变，未见动脉粥样斑块形成及其它致死性脑部病理改变，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡；关于尸检的工作说明亦明确证实，尸体检验鉴定意见书中的头部外伤是指死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，上述损伤手拳可以形成；被害人肝脏、心脏等脏器病变与死因无关；右顶枕部可见的片状挫伤不参与死因。综上，张国利的故意伤害行为与被害人的死亡结果之间存在直接的因果关系，其应对故意伤害致人死亡的结果承担刑事责任。张国利所提被害人死亡与醉酒有关，不应系其殴打所致的辩解，以及张国利的辩护人所提现有证据不足以证明被告人行为与被害人死亡结果之间因果关系的唯一性、确定性和必然性的辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人张国利因琐事故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，依法应予惩处。被告人张国利到案后，对用拳击打被害人头面等故意伤害的事实能如实供述，可对其从轻处罚。北京市人民检察院第二分院指控张国利犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立。辩护人所提医院对被害人的死亡具有一定的责任的辩护意见，无证据支持，本院不予采纳。辩护人所提张国利系初犯等辩护意见，本院酌予采纳。随案扣押的物品依法一并处理。本院根据被告人张国利犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第四十五条、第四十七条、第五十五条、第五十六条、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张国利犯故意伤害罪，判处有期徒刑十三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月10日起至2029年8月9日止），剥夺政治权利三年。 二、未随案移送的扣押物品由扣押机关依法处理（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"张国利故意伤害一审刑事判决书 北京市第二中级人民法院 刑事判决书 （2017）京02刑初18号 公诉机关北京市人民检察院第二分院。 被告人张国利，男，36岁，1980年8月25日出生于山东省新泰市，小学文化，案发前系北京嘀嘀无限科技发展有限公司注册司机，同年9月14日被逮捕；现羁押于北京市第一看守所。 辩护人王久成，北京理道律师事务所律师。 辩护人张博，北京理道律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉［2016］167号起诉书指控被告人张国利犯故意伤害罪，于2017年1月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市人民检察院第二分院指派检察员位鲁刚、代理检察院王蕾出庭支持公诉，被告人张国利及其辩护人王久成、张博到庭参加诉讼。本案审理期间，北京市人民检察院第二分院以补充侦查为由，建议延期审理，本院依法决定延期审理一个月，补充侦查完毕后本案审理期限依法重新计算。现已审理终结。 北京市人民检察院第二分院指控：被告人张国利于2016年8月9日21时许，在北京经济技术开发区鹿鸣苑小区北门外路面南侧机动车道上，因琐事与其运营车辆的乘客董某发生争执，后使用拳头击打董某的头面部等部位，打掉董的两颗牙齿，并导致董某在饮酒状态下，头外部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 被告人张国利于2016年8月10日被北京市公安局经济技术开发区分局查获归案。 针对指控的上述事实，公诉人当庭宣读和出示了证人证言、现场勘查笔录、物证照片、鉴定意见、被告人供述、辨认笔录等证据材料。公诉机关认为，被告人张国利故意伤害他人身体，致人死亡，其行为触犯了《中华人民共和国刑法》第二百三十四条，已构成故意伤害罪，提请本院依法判处。 在法庭审理中，被告人张国利对用拳击打被害人头面部的事实予以供认，但辩称系因被害人酒后对其辱骂殴打，其不得已反击才殴打被害人；被害人死亡与醉酒有关，不应系其殴打所致。张国利的辩护人认为，被害人倒地的原因存疑；现有证据不足以证明被告人行为与被害人死亡结果之间因果关系的唯一性、确定性和必然性；张国利对被害人的伤害应属间接故意，且系无奈之举，被害人对案件的发生具有严重过错；医院对被害人的死亡具有一定的责任，张国利系初犯偶犯，且自愿认罪，建议对张国利从轻处罚。 经审理查明：2016年8月9日21时许，在北京经济技术开发区鹿鸣苑小区北门外路面南侧机动车道上，被告人张国利因琐事与乘坐其运营车辆的乘客董某（男，殁年46岁）发生争执，后使用拳头击打董某的头面部等部位，打掉董的两颗牙齿，并导致董某在饮酒状态下，头外部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 被告人张国利作案后于2016年8月10日被公安机关查获归案。 上述事实，有以下证据证明： 1．证人王某1的证言：2016年8月9日21时许，我开车沿天华北路自东往西路过开发区天华北街汉阳生活广场，我刚刚把车停在天华北街路北侧汉阳生活广场门口，看到路南侧，也就是鹿鸣苑小区门口有两个男人在打架，有一个人一直打另一个人，被打的那个人一直没有还手，就是做防御姿势。我看他俩打了两至三分钟，然后我看到被打的那个人就慢慢倒地。我在车内打了“110”，打人的人骂了两句，上了一辆停在路边的车，开车就跑了。我下车看了一下，慢慢就开始有人围观了，过了一会派出所民警就来了，我就走了。 被打的男子身高175厘米以上，体型偏瘦，长脸，短发，上穿白色圆领短袖，下穿深色长裤，背着长20厘米，宽20厘米的男士咖啡色挎包，打架时被打落在地上了。打人男子，身高约170厘米，体态偏壮，方脸，短发，上穿灰色圆领短袖，下穿米白色长裤。我看到他们在一辆白色越野车前争吵，随后开始厮打起来，我看见打人男子用双手扇了被打男子脑袋几下，被打男子没有还手，一直在防御。打了2、3分钟，被打男子慢慢坐下并倒在地上。 那名被打男子躺在了那名打人男子汽车的正对着的五六米远处，头向东、脚向西。被打男子躺下之后没有特别痛苦的表情，也没有挣扎和说话，就像昏迷了一样躺在了天华北街马路南侧的人行道路边。打人男子看到被打男子躺下之后，骂了几句上车就开车沿天华北街向东开走了。打人男子就是用手扇了被打男子几下，没有使用武器和物品。我只看见打人男子打了被打男子的头部，没看见打人男子击打被打男子的其它部位。我看见的时候他俩已经在路上厮打了。我当时距离他们三四米远，看的还是比较清楚，但是我没仔细看，因为他们双方打的看起来也不太激烈。 2．证人秦某的证言：2016年8月9日21时10分左右，我到天华北街一个水果摊买水果时，听见不远处马路中间有两名男子在争吵，接着我抬头一看，看到一个偏胖的男子和一个较瘦的男子互相打架，这时我看到双方追着打。在打的过程中，偏胖的男子往白色SUV车前走，较瘦的男子在后边又跟着过来了，这时较胖的男子就返回身用拳头打了几下瘦点的男子，接着这男子就被打倒在地了，较胖的男子看较瘦男子倒地上了，就赶紧上了路边停着的白色的SUV车，开车往马路东边荣华中路方向走了，紧接着有围上来看热闹的群众，有人说打了“120”。我在现场待了一分钟，把胖男子开走的白色SUV车牌号记在我手机的记事本上，就离开现场回家了。那辆车肯定不是北京牌照，后面的号码是J＊＊＊＊K，白色紧凑型SUV。 当时在现场两个男子发生争吵了，但是吵的不怎么激烈，互相争执着什么。谁先动手我没看清楚，我看到的时候是互相厮打，主要是较胖男子殴打较瘦男子。我看到的是较胖的男子用拳头殴打对方的前胸、头部，后来将对方较瘦的男子打倒在地上。较胖的男子用拳头打在较瘦男子的身上，男子突然仰面倒地了，我看到的就是打在较瘦男子的胸部的位置。较瘦男子像没有一点力气，他也和对方较胖男子互相推搡，具体用拳头打没打我也没注意。现场没有其他人参与，没有用东西打人。SUV停在鹿鸣苑小区门口的旁边，打斗的地点在靠近鹿鸣苑小区门口。 3．证人王某2的证言：2016年8月9日21时许，我在北京经济技术开发区一品亦庄南门外路边水果摊卖东西时，听到有骂架的声音，抬头看见两名男子在鹿鸣苑小区的北门打架，双方互相厮打，打架的情况持续差不多一分钟，然后我就看见一穿白色上衣的男子躺在地上，有路人打电话报警。 我没看见有人持械。倒地男子用拳头打对方，好像没有打到，对方男子用拳头打到倒地男子的左脸，打了一拳。倒地男子倒在鹿鸣苑东侧，头向东，脚向西。打完之后，对方男子开着停在鹿鸣苑小区西侧的汽车往东跑了，汽车是白色SUV。 4．证人王某3的证言：2016年8月9日21时10分左右，我到北京经济技术开发区天河北路鹿鸣苑小区右侧的一个水果摊边乘凉，这时，听到马路边有人骂了一句街，接着我听到“咚”的一声，看到一个男子突然仰面躺在地上一动不动，我也不知道怎么回事。我看到两个20多岁的小青年过来，走到倒在地上的男子跟前，其中一个男子说打“120”，一个说打“110”报警。过了一会儿，“120”救护车来了，对倒地男子进行抢救，紧接着，“110”警察也到了现场，后来倒地男子被救护车拉走了。 5．证人王某4的证言：2016年8月9日21时许，我在北京经济技术开发区鹿鸣苑小区北门东侧路边水果摊卖水果，刚从我身后的摊车上抱了一个西瓜出来，就看见我的右前侧有一名男子用拳头在对方男子的脸部位置打了一拳，然后被打的男子就倒在地上，就有人打电话报警了。 我就看见一名男子用拳头打在对方男子脸部的位置一拳。男子仰面倒在鹿鸣苑小区的东侧，头向东，脚向西。打人男子30多岁，身高170公分左右，体态较壮，上穿白色短袖；倒地男子，40多岁，身高165公分左右，体态中等，上穿浅色上衣。打完之后，打人男子开车向东走了。车停在鹿鸣苑小区北门西侧，当时车头朝南，白色的，SUV。 6．证人邓某的证言：2016年8月9日18时30分左右，我接到董哥（董某）的电话，约我晚上一起吃饭，我答应了。当晚一起吃饭的除我外还有五个人，三个男的（其中有董哥），两个女的。饭桌上我们喝了清酒，我喝了八两左右，董哥喝了有一斤吧。饭后，因为董哥喝酒了，我就用手机叫了一个嘀嘀快车送他回家，顺便先把我放到丰大酒店那里。我与董哥在停车场上了叫来的车，是一辆白色的SUV，车牌号我的嘀嘀软件上看是×××，司机是一名男性，35岁左右。当时司机拉上我们，先把我放到了丰大酒店，时间大概是21时，随后我让司机继续送董哥回家。21时18分左右，我给司机手机打了个电话，是通过嘀嘀软件拨出去的，接通后我问司机送到了没有，司机说他正要下车，我就用手机支付了车费。 司机35岁左右，体态中等。我和董哥一起上的车，我坐在副驾驶，他坐在后排，上车就半躺着，车上我们说了几句话，内容我忘了，感觉他有点晕的状态。 7．证人王某5的证言：2016年8月9日晚，我和董某等人吃饭，我们一起喝了两瓶清酒，吃饭时董某说他早上和妻子吵架了，并动手打了妻子，现在心情不好。董某大概喝了三两，董某平时身体挺好，这两天有点感冒。 8．证人许某（董某妻子）的证言：董某2016年8月9日上午10时从家里出去的，晚上10点左右，我接到派出所电话说董某出事了，在开发区医院抢救，我们就去医院了。我赶到同仁医院，董某躺在急诊抢救室，插着呼吸机，昏迷不醒，到第二天上午，医生告诉我董某已经抢救不过来了，说要拔掉呼吸机，让家属签字。等呼吸机拔掉后，董某的嘴是张着的，我看到董某牙齿上排的牙缺了两三颗。在出事之前，董某的牙齿是齐全的。缺的是中间位置的牙齿，有两颗是门牙。董某血糖高，平时不喝酒。董某身体挺好的，没有其他病，而且他2016年1月份在亦庄医院照过头颅CT，没发现问题。8月9日离家前，我们因为家庭琐事发生了点口角，有拉扯行为，但不厉害。 9．证人胡某（北京急救中心亦庄博兴路站急救医生）的证言：2016年8月9日21时，我在急救站值班，接到一个急救求助电话，内容是在开发区荣华东路与天华北路交叉口有人打架昏迷。我和报警人联系后，赶到开发区鹿鸣苑的北门外，当时有一男子躺在马路上。我对他进行了检查，发现他已经没有呼吸和心跳，我对他进行了心肺复苏等急救措施，他有了心跳，但没有呼吸，我们就把这个男子送到了开发区同仁医院，交给急救医生继续抢救。抢救时我模糊记得他的牙有缺损，但对于牙齿掉落的数量没有关注，我主要是关心他呼吸，心跳，没有关注他的五官、外貌特征。我曾说过他掉落半颗牙主要是指他牙齿缺损的状态，没有确定数过数量，也没细致检查他的口腔。 10．证人司某（北京同仁医院南区急诊外科医生）的证言：2016年8月9日晚上我在急诊外科值班，“120”急救车送来一名昏迷的男性患者，急救医生说在开发区鹿鸣苑小区门口的路上拉过来的，说是因为打架，但急救医生也没看到打架的经过。我把病人收治后，对他进行头部CT检查，发现颅内有很多血，怀疑是脑部血管畸形，脑血管瘤造成脑部出血。我对他采取了用止血药、插呼吸机等急救措施，但他一直没有醒过来，直到第二天死亡。送到时男子是昏迷状态，有心跳和呼吸，但呼吸不太好，而且越来越厉害，所以才插管。我没有看到体表有外伤。患者的牙部是否有外伤我印象不深了。 11．公安机关出具的现场勘验笔录、照片： （1）现场位于北京经济技术开发区鹿鸣苑小区北门外天华北街路边。中心现场位于鹿鸣苑小区北门外路面南侧机动车道上。该处柏油路面未见异常。中心现场南北侧有水果摊，向东南侧是公交港湾，再向东是荣华中路十字路口，向西是天华东路十字路口。现场勘查未发现其他有价值的痕迹物证。 （2）2016年8月10日7时，在北京经济技术开发区科创二街17号刑侦大队院内，对一辆白色北京绅宝X35型汽车进行勘查。该车前后车牌架处挂有车牌，车牌号为×××。在该车左前车门处外侧把手上方有一处血迹（棉签擦取）。 该车车门呈锁闭状，车锁完好，利用该车钥匙开汽车车门，车门内前排右侧储物箱内放有杂物。中央扶手箱处放有两瓶康师傅矿泉水，其中一瓶打开。提取打开的康师傅矿泉水瓶瓶口处拭子（棉签擦取）一份，提取左前门内手扣处、车内档把上、车内中控台开关按键上、车内方向盘上、右前车门内手扣处、左后门车内手扣处、右后门车内手扣处拭子（棉签擦取）各一份，提取车内右、左后排座位上粘取物各一份。该车车内后排右侧车门框下沿上有一处蹬蹭痕。其他未见异常。 12．北京市公安司法鉴定中心出具的法医学尸体检验鉴定书：在董某右顶枕部可见小片状挫伤1处，边界不清，左上第1、2牙齿（新鲜）缺失，上唇粘膜破损，唇系带撕裂；右锁骨下可见条片状挫伤1处，右肘关节伸侧可见片状挫伤1处。 在董某心血中检出乙醇，含量为22.6mg／100mL。 经对董某的尸体进行尸表及解剖检验，死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，右顶枕部可见片状挫伤，右胸部可见片状挫伤，右肘关节伸侧可见片状挫伤；上述损伤符合钝性外力作用所致。死者头皮下未见出血，颅骨未见骨折，胸腹壁未见损伤，胸骨、肋骨未见骨折，故上述单纯钝性外力作用所致的损伤不能直接导致董某死亡。 解剖见死者双某大脑半球、小脑广泛性蛛网膜下腔出血，以基地池为重，并可见凝血块，双某脑室、第Ⅲ脑室、第Ⅳ脑室出血，扁桃体疝形成。故董某符合蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 导致董某死亡的原因为蛛网膜下腔出血，解剖和病理组织学检验均未发现明显病理性蛛网膜下腔出血的基础性病变，未见动脉粥样斑块形成及其它致死性脑部病理改变。结合案情调查，董某生前饮酒（由于医院抢救时间较长，乙醇检出值较低22.6mg／100ml），因饮酒后尤其是头部受轻、中度外力作用易发生蛛网膜下腔出血，二者在蛛网膜下腔出血的形成上具有明显的共同或协同作用，故在排除脑部病理性改变的基础上，分析董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 鉴定意见：结合案情，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。 13．北京市公安司法鉴定中心出具的关于董某尸检的工作说明：鉴定意见指出，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡。故被害人肝脏、心脏等脏器病变与死因无关。 鉴定书中“右顶枕部可见片状挫伤”，符合磕碰所致，倒地摔伤可以形成，但死者头皮下未见出血，说明此处损伤较轻，不参与死因。 鉴定意见中“董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血”，头部外伤是指死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，上述损伤手拳可以形成。 14．北京市公安司法鉴定中心出具的法医物证鉴定书：在排除同卵双（多）胞胎和其他外源性干扰的前提下，支持送检康师傅矿泉水瓶瓶口拭子（检测唾液斑）、左前门内手扣处拭子、车内档把上拭子、车内中控台开关按键上拭子、车内方向盘上拭子、T恤衣领处粘取物（均检测脱落细胞）为张国利所留，不支持为其他随机个体所留；支持送检董某口唇拭子，右手、左右指甲拭子（均检测脱落细胞）为董某所留，不支持为其他随机个体所留；左前车门外把手上方血迹为混合结果，与张国利、董某的DNA混合产生的结果相符。 15．北京市公安司法鉴定中心出具的法医物证鉴定书：在排除同卵双（多）胞胎和近亲的前提下，董某是董键的生物学父亲。 16．“110”接处警记录、受案登记表、立案决定书、到案经过、破案报告证明：2016年8月9日21时许，王某1报警称，当日21时许，其路过北京亦庄开发区天华北街汉阳生活广场时，看见天华北街南侧路边有两名男子在厮打，其中一直被打男子倒地不起，打人男子随后驾车向东驶去，遂报警。 根据现场目击者反映，犯罪嫌疑人殴打受害人后驾驶一辆白色SUV车辆逃离现场，该车车牌号后为：J＊＊＊＊K。经核实，该车车牌为×××，车主张国利，暂住北京市大兴区狼垡镇狼垡二村。2016年8月10日4时许，在张国利位于北京市大兴区狼垡镇狼垡二村的出租屋内将其抓获。 17．北京市公安局经济技术开发区分局刑事侦查大队出具的提取说明证明：抓获张国利后，将其作案时所穿黑色带条纹短袖上衣、卡其色短裤、红色运动鞋提取；运动鞋上未发现血迹。 18．传唤证、拘留证、逮捕证证明对张国利采取刑事强制措施的情况。 19．扣押决定书、照片证明张国利到案后其衣、裤、鞋、手机被扣押在案的情况。 20．张国利伤情照片证明其被查获时左手食指皮肤有损伤。 21．小型汽车车辆信息证明张国利所有的车牌号为×××的车辆信息情况。 22．北京嘀嘀无限科技发展有限公司出具的书证证明张国利的车在该公司注册的情况，并证明张国利于案发当晚接单情况（乘客电话为138＊＊＊＊9067—邓某手机号）及接单后车辆行驶轨迹；张国利、邓某手机内容照片证明案发当晚邓某利用嘀嘀平台叫车及张国利接单后的行程、邓某给付车费等情况 23．户籍材料、医学死亡证明书、火化证明证明：董某的身份情况，其于2016年8月10日死亡，11月27日火化。 24．北京市大兴区亦庄医院影像学检查诊断报告单证明：2016年1月4日，董某曾在该院进行CT检查，颈椎正侧双斜位未见明显异常；头颅平扫均未见明确异常。 25．病历手册证明：董某2016年8月9日22时在北京同仁医院就诊、抢救的情况，于次日10时32分宣布临床死亡。 26．北京市公安局经济技术开发区分局刑事侦查大队出具的工作说明证明：张国利所驾驶车辆不是涉案物品，未予扣押。 27．监控录像证明：案发时张国利数次上前对被害人进行主动击打，打击部位在头面部，在此过程中，被害人曾用手指向张国利，但无殴打行为。 28．被告人张国利在侦查阶段供述：我注册了嘀嘀快车，平时晚上8点左右就开始通过嘀嘀平台接单拉活。2016年8月9日20时我从暂住地出来开始接单，21时左右，我从亦庄开发区兴基伯尔曼酒店拉一男一女；两名乘客准备到开发区丰大国际酒店。那两名乘客上车后，我发现那个男的喝酒了。到丰大国际酒店后那个女的就下车了，那个男的要去盐帮饭店继续找人喝酒。但是我发现那个男的喝多了，躺在我的后座上，脚蹬着我的车门子，我让他坐好，就继续拉他去盐帮饭店，到盐帮饭店之后，我用手机在系统上点击送达客户。那个女的看到信息后给我打电话问是否送到，我说已经送到盐帮饭店。当时那个男的已经睡着了，我把他叫醒，他就说一些乱七八糟的酒话，说什么有八个人在一起，还问我其他人在哪里，还说我看他就一个人欺负他。我哄着他拿好东西下车，我把车门子打开请他下车，他拿着东西下车之后就要打我，我躲闪过去，他不依不饶，还说要弄死我，还要打我，我实在忍不下去了就还手打他，就用拳脚打的，没两下他就躺马路中间了。我怕他周围有朋友会打我，就赶紧开车走了。他是否受伤我不知道，我开车走的时候看到他还在地上躺着。 我用脚踹他肚子一下，用手打他前胸和脸部，别的地方不记得了。我的车是绅宝X35型SUV，白色车身，车牌号×××。我身高170厘米，体态较胖，留圆寸发型，长圆脸，肤色较黑，当晚穿黑色带条纹短袖T恤，下穿卡其色短裤，脚穿红色运动鞋。就我一个人打对方了。 我左手食指在打对方时好像打到他的牙了，破了两个口子。那男的35岁左右，体态中等，身高176厘米左右，好像是短发，长脸，肤色一般，上穿浅色短袖T恤，下穿黑色裤子。 29．辨认笔录、照片证明： （1）经张国利对10张不同女性的正面免冠照片进行辨认，确认其中9号照片上的女子（邓某）就是乘车人。 （2）经张国利对10张不同男性的正面免冠照片进行辨认，确认其中5号照片上的男子（董某）就是被其打的人。 （3）张国利经对北京经济技术开发区天华北街周边建筑物进行辨认后，指出鹿鸣苑小区北门外天华北街路边就是其停车并与受害人打架的地点，从停车地向东五六米远的地方就是受害人倒地的地点。 以上证据经当庭举证质证，本院对言辞证据中能够相互印证的部分及其他证据予以确认。 对上述证据，结合被告人所提辩解及辩护人所提辩护意见，本院评判如下： 首先，在案证据证实，被害人董某酒后乘坐被告人张国利所驾驶的车辆，在下车过程中及下车后与被告人纠缠、揪扯，同时伴有言语争执，在此过程中，被害人因酒后力量、意识及自身保护能力均有所减弱而处于弱势一方，对张国利多为言语、纠缠或揪扯，而张国利则挥拳相向，数次上前大力击打被害人头面部，致被害人倒地。在案监控录像能清晰明确的证明张国上前用拳击打被害人的头面部并致被害人倒地的事实；证人王某1、秦某、王某2、王某4等人证言中关于张国利用拳击打被害人头面部及被害人被打后倒地的内容，与此能够相互印证；尸体检验鉴定意见书所述被害人被打后上唇粘膜破裂，唇系带撕裂，左上两颗牙齿新鲜缺失，对此亦可予以佐证。张国利在双方争执中明显处于强势地位，在董某已下车的情况下，其有能力和条件不与董某争执而离开却未如此，其伤害董某的直接故意明显，事实清楚，证据确实充分。综上，辩护人所提被害人倒地原因存疑，被害人对案件的发生具有严重过错，主观应属间接故意等意见与事实不符，本院不予采纳。 其二，关于被害人的死亡与被告人行为之间的因果关系。在案尸体检验鉴定意见书明确证实，未发现董某有明显病理性蛛网膜下腔出血的基础性病变，未见动脉粥样斑块形成及其它致死性脑部病理改变，董某符合在饮酒状态下，头部受外伤造成蛛网膜下腔出血，脑疝形成，致呼吸、循环衰竭死亡；关于尸检的工作说明亦明确证实，尸体检验鉴定意见书中的头部外伤是指死者上唇粘膜破损，唇系带撕裂，左上第1、2牙齿（新鲜）缺失，上述损伤手拳可以形成；被害人肝脏、心脏等脏器病变与死因无关；右顶枕部可见的片状挫伤不参与死因。综上，张国利的故意伤害行为与被害人的死亡结果之间存在直接的因果关系，其应对故意伤害致人死亡的结果承担刑事责任。张国利所提被害人死亡与醉酒有关，不应系其殴打所致的辩解，以及张国利的辩护人所提现有证据不足以证明被告人行为与被害人死亡结果之间因果关系的唯一性、确定性和必然性的辩护意见不能成立，本院不予采纳。 本院认为，被告人张国利因琐事故意伤害他人身体，致人死亡，其行为已构成故意伤害罪，依法应予惩处。被告人张国利到案后，对用拳击打被害人头面等故意伤害的事实能如实供述，可对其从轻处罚。北京市人民检察院第二分院指控张国利犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立。辩护人所提医院对被害人的死亡具有一定的责任的辩护意见，无证据支持，本院不予采纳。辩护人所提张国利系初犯等辩护意见，本院酌予采纳。随案扣押的物品依法一并处理。本院根据被告人张国利犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第四十五条、第四十七条、第五十五条、第五十六条、第六十一条、第六十四条之规定，判决如下： 一、被告人张国利犯故意伤害罪，判处有期徒刑十三年（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月10日起至2029年8月9日止），剥夺政治权利三年。 二、未随案移送的扣押物品由扣押机关依法处理（清单附后）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长黄小明 审判员王丽娜 人民陪审员姜文浩 二〇一七年七月二十六日 书记员韩梦玉 扣押物品处理清单 下列未随案的扣押物品由扣押机关依法处理 1．短袖上衣1件 2．短裤1条 3．手机1部 4．鞋1双 16 -18- -19-","writId":"0285c2a93a4166d73836543edda72adb9c1","writName":"张国利故意伤害一审刑事判决书"}
