{"ajId":"2c4fb25e-942e-4b6b-8e62-055282506de7","ajName":"杨户学故意伤害一案","ajjbqk":" 安顺市平坝区人民检察院指控：2017年11月17日，安顺市平坝区乐平镇谷芒村大寨组村民杨某5家需要归还儿子杨某9结婚办酒时借用寨邻的物品，被告人杨户学便到杨某5家吃饭、帮忙，在吃饭的过程中，杨户学和被害人杨某2均饮酒。当日16时许，杨某2辱骂杨户学，被杨户学拉扯至杨某6家小门处进行殴打，被在场人员拉开。之后，杨某2回到自己家新建房屋的院坝内继续辱骂杨户学，杨户学又对杨某2进行殴打，将杨某2打倒在地，再次被在场人员拉开，随后杨某2的母亲杨某1便将杨某2扶回临时居住的棚子后离开。因杨某2回到住处后还在辱骂杨户学，杨户学便到该棚子里对杨某2实施殴打，将杨某2打倒在地后离开现场。 事后，杨某2的三哥王某发现杨某2死亡后告知杨某1，杨某1找鲍某帮忙报警，鲍某赶到现场了解情况后于当日20时10分打电话报警，民警赶到现场，杨户学已在杨某2的住处，民警将其抓获。经安顺市平坝区人民医院急救医生初步确认，杨某2己死亡。经安顺市平坝区公安司法鉴定中心鉴定，被害人杨某2系钝性暴力致颅脑损伤死亡。经贵州医科大学法医司法鉴定中心鉴定，杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 2018年1月28日杨户学家属赔偿被害人家属尸体火化费人民币2万元。 公诉机关为支持上述指控提举了户籍证明、出诊证明、处警经过等书证，杨某1、杨某3、王某、杨某4等人的证言，被告人杨户学的供述与辩解，检验报告、鉴定书及照片、司法鉴定意见书、法庭科学DNA鉴定书，人身检查笔录、提取笔录、辨认笔录、现场勘验笔录等证据。 公诉机关认为被告人杨户学故意伤害他人身体，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。同时建议判处被告人杨户学有期徒刑十年至十三年，可以附加剥夺政治权利。 附带民事诉讼原告人杨某1诉称：被告人杨户学造成致人死亡的严重后果，请求追究被告人杨户学的刑事责任。赔偿原告因被告人故意伤害致人死亡的财产损失，死亡赔偿金161805.6元、丧葬费34000元、安葬误工费5000元、被赡养人生活费10044.39元，精神损害抚慰金10000元，合计220849.99元。 被告人杨户学对公诉机关指控的犯罪事实有异议，辩解其只是殴打了两次，而且只是在第二次扇过被害人几耳光，第二次发生争执后就再也没有见到杨某2。其并没有第三次殴打杨某2，在公安机关时，由于公安民警在问话时语气上的威胁才说了假话。与杨某2发生冲突只扇过几耳光，他死亡觉得与其无关。对于刑事附带民事部分其没有能力赔偿，而且在事情还没有清楚之前赔偿也不符合道理。 辩护人罗莎莎的辩护意见主要是：首先杨户学供述中均表示没有使用器械，没有殴打杨某2头部，并且多次向被告人核实，他都表示第三次没有去杨某2家，指控他第三次去过死者家的证人都是死者家属。并且在案发前一天杨某2有摔倒的情况，颅内伤有可能是一个缓慢的状态，是否具有多因一果的情况。现有证据无法证明被告人的行为与被害人的死亡具有刑法上的因果关系，所以被告人承担一般故意伤害的刑事责任而不应当承担被害人死亡的责任。被告人具有从轻减轻处罚的情形：1、被告人到被害人家中，王某问是否私了，被告人拒绝，因为其不相信其轻微打架会致被害人死亡而相信国家会依法处理，所以留下来在现场等待警官处理，就算其不知道具体是谁报警，也绝对会知道有人会报警，所以应认定这种情形为自首。2、被害人反复辱骂被告人、激怒被告人才发生的打架，被害人有过错。3、被告人是初犯、偶犯，没有前科劣迹。4、被告人积极赔偿被害人家属丧葬费的情形。 经审理查明：2017年11月17日，安顺市平坝区乐平镇谷芒村大寨组村民杨某5家需要归还儿子杨某9结婚办酒时所借用寨邻的物品，被告人杨户学便到杨某5家吃饭、帮忙。在吃饭的过程中，杨户学和被害人杨某2均饮酒。当日约16时许，因杨某2辱骂被告人杨户学，被告人杨户学便在杨某6家小门处对被害人杨某2进行殴打，被在场人员拉开。后杨某2回到自己家新建房屋的院坝内继续辱骂杨户学，杨户学又对杨某2进行殴打，将杨某2打倒在地，被在场人员拉开。随后杨某2的母亲杨某1便将杨某2扶回临时居住的棚子后离开。因杨某2回到住处后还继续辱骂杨户学，杨户学听到后便到该棚子里对杨某2实施殴打，将杨某2打倒在地后离开现场。事后杨某2母亲杨某1发现杨某2死亡便找鲍某帮忙报警，鲍某赶到现场了解情况后于当日20时10分打电话报警。 安顺市平坝区人民医院急救医生于2017年11月17日21时19分赶到现场，初步确认杨某2已无生命特征。经安顺市平坝区公安司法鉴定中心鉴定，被害人杨某2系钝性暴力致颅脑损伤死亡。经贵州医科大学法医司法鉴定中心鉴定，杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 同时查明，被害人杨某2死亡后已于2018年1月31日送平坝区忆江南殡仪馆火化。2018年1月28日杨户学家属主动支付尸体火化费用人民币2万元。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据证实： （一）书证 1、安顺市平坝区公安局接处警登记表、受案登记表，证实：2017年11月17日20时10分鲍某电话报警称杨某2被人殴打，死在家中。2017年11月18日立案侦查。 2、安顺市平坝区公安局乐平派出所出具的户籍证明，证实：杨户学的身份情况，其案发时已达刑事责任年龄。被害人杨某2的基本身份信息。 3、安顺市平坝区公安局调取证据通知书、调取证据清单，平坝区人民医院出诊证明，证实：2017年11月17日20时42分，平坝区人民医院急诊科接120指令到平坝区乐平镇谷芒村大寨组出急诊，21时19分医务人员到达现场，患者杨某2已无生命体征。 4、安顺市平坝区公安局乐平派出所出具的处警经过、平坝区公安局刑事侦查大队到案经过，证实：2017年11月17日20时10分，民警接警后赶到现场看见死者杨某2躺在地上，杨某2家父亲躺卧在床上，杨户学坐在杨某2旁边，杨某2哥哥及村民杨某15在现场。后立即对嫌疑人杨户学进行讯问，其交代2017年11月17日17时许，因酒后和杨某2发生口角，并前后三次殴打死者。 5、安顺市平坝区公安局刑事科学技术室出具的关于杨户学涉嫌故意伤害案的补充侦查提纲情况说明，证实：在现场勘查时，“经对木凳详细勘验，其中在木凳一只脚上勘见一处红色疑似血迹，”是否新鲜无法确定，现场勘查时，此处疑似血迹已经凝固。 6、安顺市平坝区公安局接受证据清单、平坝区忆江南殡仪馆火化证明，证实：2018年1月31日杨某2尸体已火化。 7、安顺市平坝区公安局刑事侦查大队出具的领条、收条，证实：2018年1月28日被告人杨户学家属主动到公安机关支付两万元的尸体火化费。该款于2018年1月29日由杨某2家属领取。 （二）证人证言 1、证人鲍某证言，证实：2017年11月17日晚上杨某1喊鲍某帮她报警。其去到杨某1家时看到杨某1的儿子在地上躺着，用手去试鼻子没有出气，人死了。杨某1的老伴睡在床上，杨某1的儿子王某在旁边，杨某23坐在杨某2的旁边。杨某23讲打过杨某2的，打了二耳光。不清楚杨某23是否知道其报警的事情。 2、证人杨某1证言，证实：2017年11月17日下午4时许到杨某5家吃饭，村民帮忙把办酒的桌子板凳送还，因杨某2喝酒后骂人，杨户学三次殴打杨某2，其亲眼看见的是第一次和第二次，“小乔”用拳头和巴掌，手和脚打。第三次是听老头（杨某3）说的。第一次是在二儿子杨某6家院坝里打，被“小平元”拉开。大概一只烟的时间，杨户学又来到杨某1家新建房屋院坝里，杨户学用脚踢杨某2的腹部及腰部，将杨某2打倒在院坝的石堆上，“小乔”骑在杨某2的身上一只手按住杨某2的手，用另一只手打杨某2的脸部，当时看见杨某2嘴角已出血。被“小乔”的堂姐和杨某5制止后，杨某1扶杨某2回临时棚子休息，途中杨某2说他的胸口痛。第三次是其将杨某2扶回搭的棚子里坐在凳子上，杨户学到棚子里去，杨某1回棚子途中遇到杨户学跑下来。其回到棚子里后，老头（杨某3）对其说“小乔”刚刚上来又踢打了杨某2三大脚，打了三大拳。杨某1看见杨某2坐在地上，背和头靠躺在装有葵花的编织袋上，眼睛是闭着的，在出气的。晚饭时发现杨某2没气了，杨某1去喊鲍某报警。杨某23应该是听到鲍某报警的，因为距离太近了。 另证实，杨某2死亡的当天上谷芒赶场，当天早上杨某2和王某去剪头发的，剪完就回来了。 3、证人王某证言，证实：死者杨某2系其亲弟。2017年11月17日杨户学共殴打了杨某2三次。当天下午四点多五点左右，不晓得具体时间。杨户学第一次殴打杨某2，是在二哥（杨某6）家房屋侧门的院坝里打的，用右手拳头击打杨某2的胸部、腰部等部位，杨某2被摁倒在地，杨户学就骑在杨某2腹部，用右手手掌打杨某2的脸，然后又站起来用双脚轮换着踢杨某2腰部、大腿处，双方被拉开。第二次距离第一次4、5分钟时间，杨某2刚走到新房子的院坝里，杨户学又再次跑来殴打杨某2。杨户学用右手拳头往杨某2脸上打去，杨某2被一拳打倒在地，接着杨户学用双脚轮换踢杨某2胸部、腹部，后被邻居拉开。当时杨某2躺在地上说痛得很，起不来了，王某没有管他，直接回家睡觉。当时看见杨某2脸上已经是被打肿的，鼻子和嘴巴里面也被打出血来了。第三次是其母亲扶杨某2回家半小时左右，杨户学又来打杨某2。其听到响声，其掀开被子看了一下，看见杨户学用右脚从侧面踹杨某2的右肋部，杨某2被踹倒在地上，后杨户学被其父亲口头制止了。杨某2被打倒在火堂边躺着，鼻子、口里都出血了。吃晚饭时发现杨某2已经没有呼吸了。 另证实，事发当天其与杨某28点过钟去谷芒村理发，理完发后就去杨某5家还桌子板凳。杨某5儿子结婚正酒的那天，杨某2喝醉了走路不稳，倒坐在其二哥家沟边上的路上，是先坐下去，就将就在那点睡了。结婚正酒的头一天，王某的手指出血，大概滴了4、5滴血，其用左手大拇指去按的时候沾上血。 4、证人杨某3证言，证实：其听老伴杨某1说杨某2被杨某23打倒在地上起不来，她就扶杨某2回家，然后杨某1就扫院坝去了。杨某2回家后坐在杨某3床边的一条小板凳上，头是靠在杨某3枕头的位置。后来杨某23来了，杨某3扯被窝盖住眼睛，听到有撞击声，赶紧拉开被窝看，当时就看见杨某2倒在了地上，头部是靠着杨某3床边的口袋上的，脚是平放在地上的，鼻子和嘴巴都有血流了出来，后杨某23就跑出去了。 5、证人杨某7证言，证实：其刚走出杨某5家门口就看见杨户学和杨某2在骂架，后杨东将杨户学拉走。后来在杨某5家吃饭时听说杨户学不行了。另证实，杨某2爱喝酒，喝完酒以后有时候还会骂人，喝酒醉就骂他自己的母亲，甚至还打他妈。他母亲一被打被骂就会找村里组长处理。 6、证人杨某8证言，证实：其看见他们打了两架，两架之间相隔几分钟。第一回是在其家侧门处打的，第二架是在杨某2家新房子门口打的。2017年11月17日下午三、四点钟的时候，其与王某（杨某24）抬铁锅到他家里去放，从他家出来就看到杨某2在杨某8家的侧门处被杨某23打，杨某23用右脚踢杨某2，但是没有踢中就被杨某4拉住了。后杨某2走到他家新房子门口，杨某23是往杨某8家下面走了。大概7、8分钟的时间，杨某23又从杨某2家新房子的那一边走上来，直接走近杨某2，杨某2骂他，他就用右脚一脚蹬在杨某2的左胸部上，杨某2被蹬仰在地上，头部是撞在水泥地上的。杨某2坐起来，杨某23又用右脚踢他左胸上，杨某2被踢倒在地上后马上又坐了起来，杨某23还是用右脚将杨某2踢倒，接着马上就坐到了他的肚子上压住，并用左手控制他的两只手，右手就往他的脸上扇了大概6耳光。后杨某1喊不要打了，同时去把杨某23拉开，当时去拉的人还有杨某12。双方被拉开后，杨某2是在原地坐着起不来，并坐在那里骂，突然杨某23又跑到杨某2面前用右脚踢到了他的左胸上，被踢倒后，杨某23又骑到了他的肚子上，然后又扇了他3、4耳光，接着杨某12和一个不认识的人又来把杨某23拉开了，之后杨某23就离开了。杨某1将杨某2扶回家后回到新房门口打扫。后杨某23又去到了杨某2家里，大概3分钟左右，就看见杨户学从杨某2家出来。第二次杨某2被打完后，看见左边嘴角处有血迹。 7、证人杨某9证言，证实：当天我家办酒要还东西，下午4点过钟，东西就还得差不多。杨某2和杨某23打架的第一次没有在场，当时拖煤气去还，回来听母亲说杨某23在二叔家门口打杨某2。过了十来分钟，杨某2在新建房子门口院坝乱骂，杨某23就冲去用右脚朝杨某2的肚子踢去，把杨某2踢倒在地上，杨某2是屁股先着地，脑壳倒在旁边沙子上，然后杨某23就冲上去骑在杨某2身上打，用双手来回扇四、五下脸，有人去拉杨某23，杨某1喊“杨某23不要打了，你要把他打死不是”杨某23起来后，就用右脚朝杨某2的肚子位置踢了三脚，踢完以后，杨某1就扶杨某2回搭的棚子里。晚上七点钟（具体时间不清楚），杨某1说杨某2不行了，后来去杨某2家看见杨某2躺在杨某3的床边地上，是肚皮朝上，头部靠着一个蛇皮口袋，当时他嘴巴边有血，鼻子也有血。杨某23坐在旁边板凳上，鲍某站在门口，杨某3躺在床上，杨某24站在里面电视机旁边。 另证实，杨某2爱喝酒，醉酒后就骂我奶奶、爷爷，也骂杨某24，寨子的人也不和他来往。对杨户学不了解，听寨子的人说为人处事可以。 8、证人杨某4证言，证实：当天在杨某5家吃饭喝酒，一直喝到下午1点过钟，吃完喝完就去抬洗好的碗和盘子去还，接着还桌子板凳，一直还到下午2点过钟，当时其和杨某23一起还回来，在杨某6家门口，杨某2喝醉骂人。杨某23用右脚踢了杨某2的肚子位置，但是没有把杨某2踢倒在地上，接着杨某23就去用手抓杨某2衣领，杨某2反抗也用手来抓杨某23，杨某23被其拉开。在场的有杨某24、杨某5、杨某1、杨某8、杨某2家大嫂。杨某23为人可以，很少喝酒，平时在外务工，因为老外公过世才回来的。杨某2经常醉酒，乱骂，没人跟他来往和管得到他。 9、证人杨某5证言，证实：死者杨某2系其四弟，爱喝酒，一喝就醉，喝醉之后就乱骂人。2017年11月17日，因其儿子杨某9结婚，所以请帮忙的人来吃饭。吃饭时杨某2因为喝醉了就骂“杨老桥”，“杨老桥”被骂后就殴打杨某2。当时看见“杨老桥”先一脚将杨某2踢睡在地上，然后冲上去骑在杨某2身上扇杨某2耳光。其将二人拉开后，杨某2爬起来继续破口大骂“杨老桥”，“杨老桥”听见后冲上去一脚踢在杨某2的肚子上，被踢睡倒在沙堆旁边，而且杨某2的手是捂着肚子的，看见杨某2被“杨老桥”打得口鼻都出血了，其赶紧将“杨老桥”拉开，后其母亲杨某1将杨某2扶回家。 还证实杨户学和杨某2平时无矛盾，打架原因是因为杨某2喝醉了先骂其母亲，“杨老桥”听不下去就骂了杨某2，“杨老桥”被杨某2骂，而且骂得很难听，才打杨某2。当时看见“杨老桥”打杨某2耳光，用拳头打头部，还用脚踢肚子和背部。其听母亲杨某1说扶杨某2回家没多久，“杨老桥”又跑去家里打了杨某2一顿。第一次打架是在杨某1与杨某2居住的房子的门口堆放有一堆沙的地方。 另证实，其家门口院坝是挨着杨某2家新建房屋的院坝，所以村里的人有喊这个门口是杨某5家院坝，也有喊是杨某2家新建房屋的院坝。当天杨户学是把杨某2打倒在杨某2家新建房子的对面沙堆上了。 10、证人杨某10证言，证实：当天下午四点左右遇到杨户学，因为杨某2骂人，杨户学准备打杨某2，被其劝住了。杨户学殴打杨某2的时候其不在场。之后杨某5母亲跑来说杨某2不行了，其到杨某2家，看到杨某2半边屁股坐在椅子上，半边坐在地上，背是靠着床边的。 11、证人杨某6证言，证实：其听母亲说杨某2是被杨户学打死的，杨某2平时酒串皮，且酒后爱骂人。 12、证人杨某11证言，证实：其听丈夫杨某6的母亲说杨某2死了，就去杨某2家看到王某在床上，杨某2坐在地上靠着一条小板凳上，鼻子和嘴巴上有点血。另证实杨某2平时爱喝酒，喝酒后性格脾气不好，爱骂人。 13、证人杨某12证言，证实：当天其与杨户学等一起在杨某5家吃饭喝酒。大概下午4点来钟，其在家听见外面喊“不要打、不要打”的声音，其出来看见在杨某6门口院坝有个小坡那里，杨毛幺拉住杨户学，杨某2是睡在沙子旁边，肚皮朝上一直在骂，后杨户学被拉走了。七点来钟，杨户学就来杨某12家喝茶，十多分钟，杨某15就来把杨户学喊走了，之后就听说杨某2死了。2017年11月16日，杨某2摔倒两次，是后脑壳着地。另证实，杨某2喜欢喝酒，平时寨子里的人都喊他酒疯子，经常都是醉的。 14、证人杨某13证言，证实：2017年11月17日晚上七点来钟天黑了，杨某23来其家中喝了两杯茶，后杨某15来喊杨某23，说是杨某2死了。杨某2爱喝酒醉，且爱骂人。 15、证人杨某14证言，证实：其听说杨某2和杨户学打架后就去杨某2家看他，看到杨某2斜斜的靠在他父亲的床边，闭着眼睛，还在喘气，嘴角有一点血丝。杨某2听见杨某14去，睁开眼睛看了一眼。后来其在杨某5家吃晚饭，杨某2母亲就来说杨某2死了。另证实，杨某2平时爱喝酒，只要一喝就爱骂人。杨户学平时不怎么喝酒，偶尔喝一点也有分寸。 16、证人杨某15证言，证实：其听小毛幺说杨某2和杨户学打架。后来杨某2母亲说杨某2不行了来杨某15家找杨户学，杨某15到杨某2家看见杨某2躺在他父亲的床边，睡在地上的，头朝他父亲床头那边。杨天朝用手巾擦杨某2的鼻子试有气没有。后来他去叫杨户学把事情负责下来。杨某2经常喝醉，寨子里的人都叫他酒疯子，喝醉后爱骂人，连他自己的爹妈都骂，杨某1曾喊杨某15去管过。杨户学之前在外省打工，平时不爱喝酒，他外公过世他才回来的。 17、证人罗某证言，证实：当天其与杨某23一桌喝酒，后来就回家了。杨某23平时在外务工，为人处事好，尊重老人。杨某2经常醉酒，大家都喊他酒疯子。 18、证人杨某16证言，证实：当天其与杨某23一桌喝酒，其喝了一瓶啤酒后就回家了。杨某23为人可以的，不随便喝酒。杨某2爱喝酒，都喊“酒疯子”。 19、证人杨某17证言，证实：其丈夫叫王强，已去世八年。去年认识了陈国兵，在一起生活了半年就走了。杨某2死亡的时候其和陈国兵没有在一起生活。其不知道杨户学是否去过自己家中，因为其房子很旧，没有门，锁不了。其家中就只有一张床。 （三）被告人供述和辩解 杨户学的供述及辩解，证实：2017年11月17日共殴打杨某2三次。第一次是在中午11点过12点，因为杨老开家儿子结婚要还东西，要请人吃饭。我到杨老开家吃完饭喝完酒差不多11点钟，还了一半东西，差不多到12点。杨某2坐在他二哥杨老五家小门旁边骂我妈，我叫他不要骂，我就继续去抬东西还。抬回来后，杨某2看见我，就继续骂，听见杨某2骂自己的母亲，心里非常不舒服，就朝杨某2走过去，先用右脚朝杨某2的肚皮位置使劲踢了一脚，踢到杨某2，我自己滑倒了，反而杨某2没有摔倒。我起来后，用手抓住杨某2的衣领，杨某2也用手抓我的衣领，我用右手用力的扇了杨某2的左边脸一耳巴，接着被杨某24拉开。第二次是差不多过了半小时左右，当时杨某2在他大哥杨老开家院坝里的地上骂我，于是我就冲上去骑在杨某2身上，用双手互相扇杨某2的左边脸和右边脸，接连扇了三下，杨某24来抱住我拉开，杨某2的母亲去拉他，我用右脚去踩杨某2的左腿大腿，我接连踩了两下，都是使劲的踩。杨某24就把我拉到杨心林家门口。第三次是下午1点过钟，距离第二次过了40多分钟，我到杨东家坐了半小时左右，我去还东西，回来经过杨东家房子后面，听见杨某2在家辱骂我的母亲，我的父亲，他的母亲，心里很不舒服，就朝杨某2住的地方冲进去。我进去杨某2家后，喊他不要骂，他不听，继续骂，然后我用右手用力的扇了杨某2左边脸部一耳巴，就转身走出来了。出来后就去寨子的王强家睡觉，当时王强媳妇在家，王强死了，他媳妇重新找了一个男的叫陈国兵。我在王强家床上睡觉一直到天黑快7点钟出来。后父亲打电话给我说：“打死人了，快来负责，”我就到杨某2家去了。 第二次殴打地点是在杨某2家新建房屋对面的院坝上，当时，那里是挨着杨某2家大哥家院坝的，是连着的一块，所以，寨子里的人有喊是杨老开家，有喊是杨某2家。当天去王强家媳妇家睡的，当时王强媳妇不在家，其是睡她家的单人床。她家有二间床，其中一间床是陈国兵睡在上面，当时还喊陈国兵的。 还证实杨户学不知道鲍某报警，只知道鲍某在村里任职，不知道其具体做什么的。 （四）鉴定意见 1、安顺市公安司法鉴定中心（安）公（司）鉴（理化）字［2017］525号检验报告。证实：杨某2心血中检出乙醇，其含量为195.71mg／100ml。杨某2胃及胃内容物中未检出安定、敌敌畏、毒鼠强。送检的杨户学血样中检出乙醇，其含量为9.95mg／100m1。 2、安顺市平坝区公安司法鉴定中心（平）公（司）鉴（法病）字［2017］63号鉴定书及照片。证实：根据尸体检验见：左顶、枕部及左额颞部散在片状头皮挫擦伤，解剖见顶部、左额颞部头皮下出血，左颞肌出血，硬膜下大量血凝块，量约160.0g，右侧脑组织受压明显，脑中线向左侧偏移，左侧脑组织肿胀。结合头部外伤史分析认为：其颅脑损伤严重，为导致杨某2死亡的直接原因，系致命性损伤。对于致伤方式及致伤物分析：尸检头面部、四肢、躯干见散在的皮肤挫擦伤、皮肤表紫，左侧4、5、6肋骨骨折及右侧第7肋骨骨折拌肋间肌出血，其损伤符合钝性物体所致损伤特征。鉴定意见为，杨某2系钝性外力致颅脑损伤死亡。 3、贵州医科大学法医司法鉴定中心贵医大司法鉴定中心［2017］病鉴字第394号司法鉴定意见书。证实：经贵州医科大学法医司法鉴定中心鉴定，主要意见：①头皮多发性挫伤、左某及右颧部皮肤青紫，躯干部及肢体多处皮肤擦伤，左侧第4、5、6及右侧第7肋骨骨折伴肋间肌出血，上述损伤符合钝性外力致伤形态特征；②硬膜下见大量凝血块（量约160g），右侧大脑半球脑组织明显受压变形，脑中线向左侧偏移，对侧脑组织明显肿胀，镜下见珠网膜下腔出血，结合头面部有外伤史，其颅内出血（蛛网膜下腔出血、硬膜下血肿）符合头部受钝性外力直接作用所致，因硬膜下血肿出血量大，可造成颅内压急剧升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。各脏器未见致命性疾病，可排除自身疾病死亡。鉴定分析认为：死者杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 4、安顺市公安司法鉴定中心鉴定文书（（安）公（司）鉴（法物）字［2017］764号）。证实：1．在排除双胞胎和近亲的前提下，杨某3、杨某1是杨某2的生物学父母，从遗传学角度已经得到科学合理的确信。2．在排除双胞胎和近亲的前提下，不排除杨某15是杨户学的生物学父亲。3．在送检的“杨某2右手背桡侧疑似血迹”、“杨某2左手背桡侧疑似血迹”、“杨某2灰色外裤右裤管背侧疑似血迹”、“杨某2灰色外裤右裤管前侧疑似血迹”、“毛巾”上检出人血，在“杨某2右手腕拭子”、“杨某2左手腕拭子”、“杨某2左手指甲拭子”、“杨某2右手指甲拭子”、“杨某2左眼部拭子”、“杨某2颈部拭子”及“毛巾”无明显血迹处检出一人类基因型，在15个STR分型上与杨某2相同，支持上述人血与生物检材为杨某2所留，不支持为其他随机个体所留。4．在送检的“杨户学左手指甲拭子”上检出一人类基因型，在15个STR分型上与杨户学相同，支持该生物检材为杨户学所留，不支持为其他随机个体所留。5．在送检的“凳子脚上疑似血迹”上检出人血及一人类基因型，在15个STR分型上与王某相同，支持该人血为王某所留，不支持为其他随机个体所留。6．在送检的“杨户学右手指甲拭子”上检出混合基因型，在D8S1179等15个基因座上，杨户学、杨某2的基因型均可从该混合基因中找到。在送检的“杨户学右手背拭子”上检出混合基因型，在D8S1179等15个基因座上，杨户学、杨某2的基因型均可从该混合基因型中找到。 （五）勘验、检查、辩认等笔录 1、安顺市平坝区公安局刑侦大队制作的提取笔录，证实：办案民警提取杨户学案发时所穿的衣服、裤子、鞋子。提取杨某1、杨某3、王某血样的过程。 2、安顺市平坝区公安局刑侦大队制作的辨认笔录，证实：杨某5辨认出“3”号就是动手殴打杨某2的“杨老桥”，经比对确认，该人是杨户学。 3、安顺市平坝区公安局刑侦大队制作的现场辨认笔录，证实：经杨户学辨认，其第一次对杨某2实施殴打是在杨某2家二哥杨某6家门口，第二次对杨某2实施殴打是在杨某2家大哥杨某5家院坝门口对面，第三次殴打是在杨某2家搭建的小棚内，现该小棚已经拆除。 4、安顺市平坝区公安局刑事科学技术室出具的现场勘验笔录，证实：案发现场中心现场位于安顺市平坝区乐平镇大尧村大寨组杨某2家临时住房内。地面上见一具头南脚北男性尸体，呈仰卧状。（从外到内：灰色长袖夹克，红色针织衫、蓝色T恤；腰系黑、白相间布带；下身灰色长裤、双足着解放鞋）。颈部见一粉色、带花毛巾（实物提取），头部下方见一张凳子（实物提取，对凳子擦拭物转移提起），一只木凳脚上见一处红色血迹（转移提起）。 5、安顺市平坝区公安局刑侦大队制作的人身检查笔录，证实：对杨户学人身检查，未见伤痕，以及提取双手十指指甲夹缝擦拭物，手指血样，指纹用于检测酒精的血样的过程。 （六）视听资料、电子数据 安顺市平坝区公安局民警制作的光盘（出警视频），证实：当天民警出警的情况。 综合本案的上述证据分析，证据能够形成完整的证据锁链，来源合法，与本案具有关联性，证实本案被告人杨户学多次对被害人进行殴打致死的事实。上述证据经查证属实，能够相互印证，本院予以采信。庭审中被告人否认对被害人实施第三次殴打的行为，因被告人杨户学不能合理解释其在公安机关作虚假供述的原因，故本院对公诉机关提举的被告人庭前供述予以采信。 附带民事诉讼原告人提供身份信息证明其诉讼主体资格，本院予以采信。 ","cpfxgc":"本院认为，被告人杨户学故意伤害他人身体，多次对被害人进行殴打，造成被害人死亡，其行为构成故意伤害罪（致人死亡）。公诉机关指控的罪名成立，本院予以确认。 关于被告人杨户学及其辩护人罗莎莎提出的被害人在案发前一天有摔倒的情况，被害人的死亡结果是否具有多因一果的情况的辩解、辩护意见。经查，被害人杨某2在案发当日早上尚去理发，与被告人杨户学发生冲突前杨某2身体未出现异常。同时在卷的鉴定意见明示：被害人头皮多发性挫伤、左某及右颧部皮肤青紫，躯干部及肢体多处皮肤擦伤，左侧第4、5、6及右侧第7肋骨骨折伴肋间肌出血，符合钝性外力致伤形态特征；结合头面部有外伤史，其颅内出血符合头部受钝性外力直接作用所致，因硬膜下血肿出血量大，可造成颅内压急剧升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡的鉴定意见。据此可排除案发前一天其摔倒是致其死亡的原因。同时结合本案查明的事实可以认定被告人杨户学的伤害行为是导致杨某2受伤的直接原因，被告人的伤害行为与被害人的死亡结果具有刑法上的直接因果关系，故对被告人及辩护人的上述辩解、辩护意见，本院不予采纳。 关于量刑。《中华人民共和国刑法》第二百三十四条第二款的规定：“犯前款罪，……；致人死亡……的，处十年以上有期徒刑、无期徒刑或者死刑”，综合全案犯罪事实及具体情节分析，被害人对案件的引发具有一定的过错，且被告人家属在事后支付了20000元费用，在量刑时可从轻处罚。对辩护人的该辩护意见，予以采纳。 辩护人关于被告人具有自首情节的辩护意见，本院认为，被告人杨户学未如实供述本案主要的犯罪事实，庭审中否认了在侦查阶段供述的犯罪事实，且无正当理由，故被告人杨户学的行为不符合自首的成立要件，故对辩护人的该辩护意见，不予采纳。 关于附带民事诉讼原告人诉请的合理损失部分，本院予以支持。考虑到本案被害人对本案的发生具有一定过错，依法应减轻被告人杨户学的部分民事赔偿责任。综合全案考虑，确定被告人杨户学承担80％的民事赔偿责任，被害人自行承担20％的责任。具体到附带民事诉讼原告人所受损失，本院结合原告人诉请及查明的事实作如下分析：原告人所诉请的死亡赔偿金161805.6元、安葬误工费5000元、被赡养人生活费10044.39元、精神损害抚慰金10000元，因其主张不属于刑事附带民事诉讼赔偿范围，本院不予支持。对于丧葬费，本院参照贵州省2018年农业从业人员的年平均收入标准（58198元／年），此项费用本院依法确定为：（58198元／年÷12／月）×6／月＝29099元。原告人主张此项费用为34000元，超出部分，本院不予支持。 综合上述分析，被告人杨户学应承担的赔偿金额为：29099元×80％=23279元。被告人杨户学家属已支付的20000元，应予以扣除。据此，依照《中华人民共和国刑法》第二百三十四条第二款、《中华人民共和国侵权责任法》第十八条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条之规定，判决如下：","pjjg":" 一、被告人杨户学犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月18日起至2027年11月17日止。） 二、被告人杨户学赔偿附带民事诉讼原告人丧葬费23279元，扣除已支付的20000元，余款3279元于本判决生效之日起三十日内支付。 三、驳回附带民事诉讼原告人的其余诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"贵州省安顺市平坝区人民法院 刑事附带民事判决书 （2018）黔0403刑初135号 公诉机关贵州省安顺市平坝区人民检察院。 附带民事诉讼原告人杨某1，女，1944年9月9日出生，苗族，农民，住贵州省安顺市平坝区。系死者母亲。 委托诉讼代理人杨恩，男，1977年8月6日出生，苗族，贵州省普定县。 被告人杨户学，曾用名杨乔妹，小名小乔、幺乔，男，1977年6月16日出生于贵州省安顺市平坝区，苗族，小学文化，农民。住贵州省安顺市平坝区。2017年11月18日因涉嫌故意伤害罪被安顺市平坝区公安局刑事拘留，同年12月1日被安顺市平坝区公安局执行逮捕。现羁押于安顺市平坝区看守所。 辩护人罗莎莎、韦继莲，贵州黔平律师事务所律师。 贵州省安顺市平坝区人民检察院以平坝检公诉刑诉（2018）127号起诉书指控被告人杨户学犯故意伤害罪，于2018年8月1日向本院提起公诉。在审理过程中，附带民事诉讼原告人杨某1于2018年12月24日向本院提起附带民事诉讼。本院受理后，依法组成合议庭公开开庭进行了合并审理。贵州省安顺市平坝区人民检察院指派检察员王七一、计鸿出庭支持公诉，附带民事诉讼原告人杨某1及其委托代理人杨恩、被告人杨户学及其辩护人罗莎莎、韦继莲到庭参加诉讼。本案现已审理终结。 安顺市平坝区人民检察院指控：2017年11月17日，安顺市平坝区乐平镇谷芒村大寨组村民杨某5家需要归还儿子杨某9结婚办酒时借用寨邻的物品，被告人杨户学便到杨某5家吃饭、帮忙，在吃饭的过程中，杨户学和被害人杨某2均饮酒。当日16时许，杨某2辱骂杨户学，被杨户学拉扯至杨某6家小门处进行殴打，被在场人员拉开。之后，杨某2回到自己家新建房屋的院坝内继续辱骂杨户学，杨户学又对杨某2进行殴打，将杨某2打倒在地，再次被在场人员拉开，随后杨某2的母亲杨某1便将杨某2扶回临时居住的棚子后离开。因杨某2回到住处后还在辱骂杨户学，杨户学便到该棚子里对杨某2实施殴打，将杨某2打倒在地后离开现场。 事后，杨某2的三哥王某发现杨某2死亡后告知杨某1，杨某1找鲍某帮忙报警，鲍某赶到现场了解情况后于当日20时10分打电话报警，民警赶到现场，杨户学已在杨某2的住处，民警将其抓获。经安顺市平坝区人民医院急救医生初步确认，杨某2己死亡。经安顺市平坝区公安司法鉴定中心鉴定，被害人杨某2系钝性暴力致颅脑损伤死亡。经贵州医科大学法医司法鉴定中心鉴定，杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 2018年1月28日杨户学家属赔偿被害人家属尸体火化费人民币2万元。 公诉机关为支持上述指控提举了户籍证明、出诊证明、处警经过等书证，杨某1、杨某3、王某、杨某4等人的证言，被告人杨户学的供述与辩解，检验报告、鉴定书及照片、司法鉴定意见书、法庭科学DNA鉴定书，人身检查笔录、提取笔录、辨认笔录、现场勘验笔录等证据。 公诉机关认为被告人杨户学故意伤害他人身体，致一人死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。同时建议判处被告人杨户学有期徒刑十年至十三年，可以附加剥夺政治权利。 附带民事诉讼原告人杨某1诉称：被告人杨户学造成致人死亡的严重后果，请求追究被告人杨户学的刑事责任。赔偿原告因被告人故意伤害致人死亡的财产损失，死亡赔偿金161805.6元、丧葬费34000元、安葬误工费5000元、被赡养人生活费10044.39元，精神损害抚慰金10000元，合计220849.99元。 被告人杨户学对公诉机关指控的犯罪事实有异议，辩解其只是殴打了两次，而且只是在第二次扇过被害人几耳光，第二次发生争执后就再也没有见到杨某2。其并没有第三次殴打杨某2，在公安机关时，由于公安民警在问话时语气上的威胁才说了假话。与杨某2发生冲突只扇过几耳光，他死亡觉得与其无关。对于刑事附带民事部分其没有能力赔偿，而且在事情还没有清楚之前赔偿也不符合道理。 辩护人罗莎莎的辩护意见主要是：首先杨户学供述中均表示没有使用器械，没有殴打杨某2头部，并且多次向被告人核实，他都表示第三次没有去杨某2家，指控他第三次去过死者家的证人都是死者家属。并且在案发前一天杨某2有摔倒的情况，颅内伤有可能是一个缓慢的状态，是否具有多因一果的情况。现有证据无法证明被告人的行为与被害人的死亡具有刑法上的因果关系，所以被告人承担一般故意伤害的刑事责任而不应当承担被害人死亡的责任。被告人具有从轻减轻处罚的情形：1、被告人到被害人家中，王某问是否私了，被告人拒绝，因为其不相信其轻微打架会致被害人死亡而相信国家会依法处理，所以留下来在现场等待警官处理，就算其不知道具体是谁报警，也绝对会知道有人会报警，所以应认定这种情形为自首。2、被害人反复辱骂被告人、激怒被告人才发生的打架，被害人有过错。3、被告人是初犯、偶犯，没有前科劣迹。4、被告人积极赔偿被害人家属丧葬费的情形。 经审理查明：2017年11月17日，安顺市平坝区乐平镇谷芒村大寨组村民杨某5家需要归还儿子杨某9结婚办酒时所借用寨邻的物品，被告人杨户学便到杨某5家吃饭、帮忙。在吃饭的过程中，杨户学和被害人杨某2均饮酒。当日约16时许，因杨某2辱骂被告人杨户学，被告人杨户学便在杨某6家小门处对被害人杨某2进行殴打，被在场人员拉开。后杨某2回到自己家新建房屋的院坝内继续辱骂杨户学，杨户学又对杨某2进行殴打，将杨某2打倒在地，被在场人员拉开。随后杨某2的母亲杨某1便将杨某2扶回临时居住的棚子后离开。因杨某2回到住处后还继续辱骂杨户学，杨户学听到后便到该棚子里对杨某2实施殴打，将杨某2打倒在地后离开现场。事后杨某2母亲杨某1发现杨某2死亡便找鲍某帮忙报警，鲍某赶到现场了解情况后于当日20时10分打电话报警。 安顺市平坝区人民医院急救医生于2017年11月17日21时19分赶到现场，初步确认杨某2已无生命特征。经安顺市平坝区公安司法鉴定中心鉴定，被害人杨某2系钝性暴力致颅脑损伤死亡。经贵州医科大学法医司法鉴定中心鉴定，杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 同时查明，被害人杨某2死亡后已于2018年1月31日送平坝区忆江南殡仪馆火化。2018年1月28日杨户学家属主动支付尸体火化费用人民币2万元。 上述事实，有公诉机关提供并经庭审举证、质证的下列证据证实： （一）书证 1、安顺市平坝区公安局接处警登记表、受案登记表，证实：2017年11月17日20时10分鲍某电话报警称杨某2被人殴打，死在家中。2017年11月18日立案侦查。 2、安顺市平坝区公安局乐平派出所出具的户籍证明，证实：杨户学的身份情况，其案发时已达刑事责任年龄。被害人杨某2的基本身份信息。 3、安顺市平坝区公安局调取证据通知书、调取证据清单，平坝区人民医院出诊证明，证实：2017年11月17日20时42分，平坝区人民医院急诊科接120指令到平坝区乐平镇谷芒村大寨组出急诊，21时19分医务人员到达现场，患者杨某2已无生命体征。 4、安顺市平坝区公安局乐平派出所出具的处警经过、平坝区公安局刑事侦查大队到案经过，证实：2017年11月17日20时10分，民警接警后赶到现场看见死者杨某2躺在地上，杨某2家父亲躺卧在床上，杨户学坐在杨某2旁边，杨某2哥哥及村民杨某15在现场。后立即对嫌疑人杨户学进行讯问，其交代2017年11月17日17时许，因酒后和杨某2发生口角，并前后三次殴打死者。 5、安顺市平坝区公安局刑事科学技术室出具的关于杨户学涉嫌故意伤害案的补充侦查提纲情况说明，证实：在现场勘查时，“经对木凳详细勘验，其中在木凳一只脚上勘见一处红色疑似血迹，”是否新鲜无法确定，现场勘查时，此处疑似血迹已经凝固。 6、安顺市平坝区公安局接受证据清单、平坝区忆江南殡仪馆火化证明，证实：2018年1月31日杨某2尸体已火化。 7、安顺市平坝区公安局刑事侦查大队出具的领条、收条，证实：2018年1月28日被告人杨户学家属主动到公安机关支付两万元的尸体火化费。该款于2018年1月29日由杨某2家属领取。 （二）证人证言 1、证人鲍某证言，证实：2017年11月17日晚上杨某1喊鲍某帮她报警。其去到杨某1家时看到杨某1的儿子在地上躺着，用手去试鼻子没有出气，人死了。杨某1的老伴睡在床上，杨某1的儿子王某在旁边，杨某23坐在杨某2的旁边。杨某23讲打过杨某2的，打了二耳光。不清楚杨某23是否知道其报警的事情。 2、证人杨某1证言，证实：2017年11月17日下午4时许到杨某5家吃饭，村民帮忙把办酒的桌子板凳送还，因杨某2喝酒后骂人，杨户学三次殴打杨某2，其亲眼看见的是第一次和第二次，“小乔”用拳头和巴掌，手和脚打。第三次是听老头（杨某3）说的。第一次是在二儿子杨某6家院坝里打，被“小平元”拉开。大概一只烟的时间，杨户学又来到杨某1家新建房屋院坝里，杨户学用脚踢杨某2的腹部及腰部，将杨某2打倒在院坝的石堆上，“小乔”骑在杨某2的身上一只手按住杨某2的手，用另一只手打杨某2的脸部，当时看见杨某2嘴角已出血。被“小乔”的堂姐和杨某5制止后，杨某1扶杨某2回临时棚子休息，途中杨某2说他的胸口痛。第三次是其将杨某2扶回搭的棚子里坐在凳子上，杨户学到棚子里去，杨某1回棚子途中遇到杨户学跑下来。其回到棚子里后，老头（杨某3）对其说“小乔”刚刚上来又踢打了杨某2三大脚，打了三大拳。杨某1看见杨某2坐在地上，背和头靠躺在装有葵花的编织袋上，眼睛是闭着的，在出气的。晚饭时发现杨某2没气了，杨某1去喊鲍某报警。杨某23应该是听到鲍某报警的，因为距离太近了。 另证实，杨某2死亡的当天上谷芒赶场，当天早上杨某2和王某去剪头发的，剪完就回来了。 3、证人王某证言，证实：死者杨某2系其亲弟。2017年11月17日杨户学共殴打了杨某2三次。当天下午四点多五点左右，不晓得具体时间。杨户学第一次殴打杨某2，是在二哥（杨某6）家房屋侧门的院坝里打的，用右手拳头击打杨某2的胸部、腰部等部位，杨某2被摁倒在地，杨户学就骑在杨某2腹部，用右手手掌打杨某2的脸，然后又站起来用双脚轮换着踢杨某2腰部、大腿处，双方被拉开。第二次距离第一次4、5分钟时间，杨某2刚走到新房子的院坝里，杨户学又再次跑来殴打杨某2。杨户学用右手拳头往杨某2脸上打去，杨某2被一拳打倒在地，接着杨户学用双脚轮换踢杨某2胸部、腹部，后被邻居拉开。当时杨某2躺在地上说痛得很，起不来了，王某没有管他，直接回家睡觉。当时看见杨某2脸上已经是被打肿的，鼻子和嘴巴里面也被打出血来了。第三次是其母亲扶杨某2回家半小时左右，杨户学又来打杨某2。其听到响声，其掀开被子看了一下，看见杨户学用右脚从侧面踹杨某2的右肋部，杨某2被踹倒在地上，后杨户学被其父亲口头制止了。杨某2被打倒在火堂边躺着，鼻子、口里都出血了。吃晚饭时发现杨某2已经没有呼吸了。 另证实，事发当天其与杨某28点过钟去谷芒村理发，理完发后就去杨某5家还桌子板凳。杨某5儿子结婚正酒的那天，杨某2喝醉了走路不稳，倒坐在其二哥家沟边上的路上，是先坐下去，就将就在那点睡了。结婚正酒的头一天，王某的手指出血，大概滴了4、5滴血，其用左手大拇指去按的时候沾上血。 4、证人杨某3证言，证实：其听老伴杨某1说杨某2被杨某23打倒在地上起不来，她就扶杨某2回家，然后杨某1就扫院坝去了。杨某2回家后坐在杨某3床边的一条小板凳上，头是靠在杨某3枕头的位置。后来杨某23来了，杨某3扯被窝盖住眼睛，听到有撞击声，赶紧拉开被窝看，当时就看见杨某2倒在了地上，头部是靠着杨某3床边的口袋上的，脚是平放在地上的，鼻子和嘴巴都有血流了出来，后杨某23就跑出去了。 5、证人杨某7证言，证实：其刚走出杨某5家门口就看见杨户学和杨某2在骂架，后杨东将杨户学拉走。后来在杨某5家吃饭时听说杨户学不行了。另证实，杨某2爱喝酒，喝完酒以后有时候还会骂人，喝酒醉就骂他自己的母亲，甚至还打他妈。他母亲一被打被骂就会找村里组长处理。 6、证人杨某8证言，证实：其看见他们打了两架，两架之间相隔几分钟。第一回是在其家侧门处打的，第二架是在杨某2家新房子门口打的。2017年11月17日下午三、四点钟的时候，其与王某（杨某24）抬铁锅到他家里去放，从他家出来就看到杨某2在杨某8家的侧门处被杨某23打，杨某23用右脚踢杨某2，但是没有踢中就被杨某4拉住了。后杨某2走到他家新房子门口，杨某23是往杨某8家下面走了。大概7、8分钟的时间，杨某23又从杨某2家新房子的那一边走上来，直接走近杨某2，杨某2骂他，他就用右脚一脚蹬在杨某2的左胸部上，杨某2被蹬仰在地上，头部是撞在水泥地上的。杨某2坐起来，杨某23又用右脚踢他左胸上，杨某2被踢倒在地上后马上又坐了起来，杨某23还是用右脚将杨某2踢倒，接着马上就坐到了他的肚子上压住，并用左手控制他的两只手，右手就往他的脸上扇了大概6耳光。后杨某1喊不要打了，同时去把杨某23拉开，当时去拉的人还有杨某12。双方被拉开后，杨某2是在原地坐着起不来，并坐在那里骂，突然杨某23又跑到杨某2面前用右脚踢到了他的左胸上，被踢倒后，杨某23又骑到了他的肚子上，然后又扇了他3、4耳光，接着杨某12和一个不认识的人又来把杨某23拉开了，之后杨某23就离开了。杨某1将杨某2扶回家后回到新房门口打扫。后杨某23又去到了杨某2家里，大概3分钟左右，就看见杨户学从杨某2家出来。第二次杨某2被打完后，看见左边嘴角处有血迹。 7、证人杨某9证言，证实：当天我家办酒要还东西，下午4点过钟，东西就还得差不多。杨某2和杨某23打架的第一次没有在场，当时拖煤气去还，回来听母亲说杨某23在二叔家门口打杨某2。过了十来分钟，杨某2在新建房子门口院坝乱骂，杨某23就冲去用右脚朝杨某2的肚子踢去，把杨某2踢倒在地上，杨某2是屁股先着地，脑壳倒在旁边沙子上，然后杨某23就冲上去骑在杨某2身上打，用双手来回扇四、五下脸，有人去拉杨某23，杨某1喊“杨某23不要打了，你要把他打死不是”杨某23起来后，就用右脚朝杨某2的肚子位置踢了三脚，踢完以后，杨某1就扶杨某2回搭的棚子里。晚上七点钟（具体时间不清楚），杨某1说杨某2不行了，后来去杨某2家看见杨某2躺在杨某3的床边地上，是肚皮朝上，头部靠着一个蛇皮口袋，当时他嘴巴边有血，鼻子也有血。杨某23坐在旁边板凳上，鲍某站在门口，杨某3躺在床上，杨某24站在里面电视机旁边。 另证实，杨某2爱喝酒，醉酒后就骂我奶奶、爷爷，也骂杨某24，寨子的人也不和他来往。对杨户学不了解，听寨子的人说为人处事可以。 8、证人杨某4证言，证实：当天在杨某5家吃饭喝酒，一直喝到下午1点过钟，吃完喝完就去抬洗好的碗和盘子去还，接着还桌子板凳，一直还到下午2点过钟，当时其和杨某23一起还回来，在杨某6家门口，杨某2喝醉骂人。杨某23用右脚踢了杨某2的肚子位置，但是没有把杨某2踢倒在地上，接着杨某23就去用手抓杨某2衣领，杨某2反抗也用手来抓杨某23，杨某23被其拉开。在场的有杨某24、杨某5、杨某1、杨某8、杨某2家大嫂。杨某23为人可以，很少喝酒，平时在外务工，因为老外公过世才回来的。杨某2经常醉酒，乱骂，没人跟他来往和管得到他。 9、证人杨某5证言，证实：死者杨某2系其四弟，爱喝酒，一喝就醉，喝醉之后就乱骂人。2017年11月17日，因其儿子杨某9结婚，所以请帮忙的人来吃饭。吃饭时杨某2因为喝醉了就骂“杨老桥”，“杨老桥”被骂后就殴打杨某2。当时看见“杨老桥”先一脚将杨某2踢睡在地上，然后冲上去骑在杨某2身上扇杨某2耳光。其将二人拉开后，杨某2爬起来继续破口大骂“杨老桥”，“杨老桥”听见后冲上去一脚踢在杨某2的肚子上，被踢睡倒在沙堆旁边，而且杨某2的手是捂着肚子的，看见杨某2被“杨老桥”打得口鼻都出血了，其赶紧将“杨老桥”拉开，后其母亲杨某1将杨某2扶回家。 还证实杨户学和杨某2平时无矛盾，打架原因是因为杨某2喝醉了先骂其母亲，“杨老桥”听不下去就骂了杨某2，“杨老桥”被杨某2骂，而且骂得很难听，才打杨某2。当时看见“杨老桥”打杨某2耳光，用拳头打头部，还用脚踢肚子和背部。其听母亲杨某1说扶杨某2回家没多久，“杨老桥”又跑去家里打了杨某2一顿。第一次打架是在杨某1与杨某2居住的房子的门口堆放有一堆沙的地方。 另证实，其家门口院坝是挨着杨某2家新建房屋的院坝，所以村里的人有喊这个门口是杨某5家院坝，也有喊是杨某2家新建房屋的院坝。当天杨户学是把杨某2打倒在杨某2家新建房子的对面沙堆上了。 10、证人杨某10证言，证实：当天下午四点左右遇到杨户学，因为杨某2骂人，杨户学准备打杨某2，被其劝住了。杨户学殴打杨某2的时候其不在场。之后杨某5母亲跑来说杨某2不行了，其到杨某2家，看到杨某2半边屁股坐在椅子上，半边坐在地上，背是靠着床边的。 11、证人杨某6证言，证实：其听母亲说杨某2是被杨户学打死的，杨某2平时酒串皮，且酒后爱骂人。 12、证人杨某11证言，证实：其听丈夫杨某6的母亲说杨某2死了，就去杨某2家看到王某在床上，杨某2坐在地上靠着一条小板凳上，鼻子和嘴巴上有点血。另证实杨某2平时爱喝酒，喝酒后性格脾气不好，爱骂人。 13、证人杨某12证言，证实：当天其与杨户学等一起在杨某5家吃饭喝酒。大概下午4点来钟，其在家听见外面喊“不要打、不要打”的声音，其出来看见在杨某6门口院坝有个小坡那里，杨毛幺拉住杨户学，杨某2是睡在沙子旁边，肚皮朝上一直在骂，后杨户学被拉走了。七点来钟，杨户学就来杨某12家喝茶，十多分钟，杨某15就来把杨户学喊走了，之后就听说杨某2死了。2017年11月16日，杨某2摔倒两次，是后脑壳着地。另证实，杨某2喜欢喝酒，平时寨子里的人都喊他酒疯子，经常都是醉的。 14、证人杨某13证言，证实：2017年11月17日晚上七点来钟天黑了，杨某23来其家中喝了两杯茶，后杨某15来喊杨某23，说是杨某2死了。杨某2爱喝酒醉，且爱骂人。 15、证人杨某14证言，证实：其听说杨某2和杨户学打架后就去杨某2家看他，看到杨某2斜斜的靠在他父亲的床边，闭着眼睛，还在喘气，嘴角有一点血丝。杨某2听见杨某14去，睁开眼睛看了一眼。后来其在杨某5家吃晚饭，杨某2母亲就来说杨某2死了。另证实，杨某2平时爱喝酒，只要一喝就爱骂人。杨户学平时不怎么喝酒，偶尔喝一点也有分寸。 16、证人杨某15证言，证实：其听小毛幺说杨某2和杨户学打架。后来杨某2母亲说杨某2不行了来杨某15家找杨户学，杨某15到杨某2家看见杨某2躺在他父亲的床边，睡在地上的，头朝他父亲床头那边。杨天朝用手巾擦杨某2的鼻子试有气没有。后来他去叫杨户学把事情负责下来。杨某2经常喝醉，寨子里的人都叫他酒疯子，喝醉后爱骂人，连他自己的爹妈都骂，杨某1曾喊杨某15去管过。杨户学之前在外省打工，平时不爱喝酒，他外公过世他才回来的。 17、证人罗某证言，证实：当天其与杨某23一桌喝酒，后来就回家了。杨某23平时在外务工，为人处事好，尊重老人。杨某2经常醉酒，大家都喊他酒疯子。 18、证人杨某16证言，证实：当天其与杨某23一桌喝酒，其喝了一瓶啤酒后就回家了。杨某23为人可以的，不随便喝酒。杨某2爱喝酒，都喊“酒疯子”。 19、证人杨某17证言，证实：其丈夫叫王强，已去世八年。去年认识了陈国兵，在一起生活了半年就走了。杨某2死亡的时候其和陈国兵没有在一起生活。其不知道杨户学是否去过自己家中，因为其房子很旧，没有门，锁不了。其家中就只有一张床。 （三）被告人供述和辩解 杨户学的供述及辩解，证实：2017年11月17日共殴打杨某2三次。第一次是在中午11点过12点，因为杨老开家儿子结婚要还东西，要请人吃饭。我到杨老开家吃完饭喝完酒差不多11点钟，还了一半东西，差不多到12点。杨某2坐在他二哥杨老五家小门旁边骂我妈，我叫他不要骂，我就继续去抬东西还。抬回来后，杨某2看见我，就继续骂，听见杨某2骂自己的母亲，心里非常不舒服，就朝杨某2走过去，先用右脚朝杨某2的肚皮位置使劲踢了一脚，踢到杨某2，我自己滑倒了，反而杨某2没有摔倒。我起来后，用手抓住杨某2的衣领，杨某2也用手抓我的衣领，我用右手用力的扇了杨某2的左边脸一耳巴，接着被杨某24拉开。第二次是差不多过了半小时左右，当时杨某2在他大哥杨老开家院坝里的地上骂我，于是我就冲上去骑在杨某2身上，用双手互相扇杨某2的左边脸和右边脸，接连扇了三下，杨某24来抱住我拉开，杨某2的母亲去拉他，我用右脚去踩杨某2的左腿大腿，我接连踩了两下，都是使劲的踩。杨某24就把我拉到杨心林家门口。第三次是下午1点过钟，距离第二次过了40多分钟，我到杨东家坐了半小时左右，我去还东西，回来经过杨东家房子后面，听见杨某2在家辱骂我的母亲，我的父亲，他的母亲，心里很不舒服，就朝杨某2住的地方冲进去。我进去杨某2家后，喊他不要骂，他不听，继续骂，然后我用右手用力的扇了杨某2左边脸部一耳巴，就转身走出来了。出来后就去寨子的王强家睡觉，当时王强媳妇在家，王强死了，他媳妇重新找了一个男的叫陈国兵。我在王强家床上睡觉一直到天黑快7点钟出来。后父亲打电话给我说：“打死人了，快来负责，”我就到杨某2家去了。 第二次殴打地点是在杨某2家新建房屋对面的院坝上，当时，那里是挨着杨某2家大哥家院坝的，是连着的一块，所以，寨子里的人有喊是杨老开家，有喊是杨某2家。当天去王强家媳妇家睡的，当时王强媳妇不在家，其是睡她家的单人床。她家有二间床，其中一间床是陈国兵睡在上面，当时还喊陈国兵的。 还证实杨户学不知道鲍某报警，只知道鲍某在村里任职，不知道其具体做什么的。 （四）鉴定意见 1、安顺市公安司法鉴定中心（安）公（司）鉴（理化）字［2017］525号检验报告。证实：杨某2心血中检出乙醇，其含量为195.71mg／100ml。杨某2胃及胃内容物中未检出安定、敌敌畏、毒鼠强。送检的杨户学血样中检出乙醇，其含量为9.95mg／100m1。 2、安顺市平坝区公安司法鉴定中心（平）公（司）鉴（法病）字［2017］63号鉴定书及照片。证实：根据尸体检验见：左顶、枕部及左额颞部散在片状头皮挫擦伤，解剖见顶部、左额颞部头皮下出血，左颞肌出血，硬膜下大量血凝块，量约160.0g，右侧脑组织受压明显，脑中线向左侧偏移，左侧脑组织肿胀。结合头部外伤史分析认为：其颅脑损伤严重，为导致杨某2死亡的直接原因，系致命性损伤。对于致伤方式及致伤物分析：尸检头面部、四肢、躯干见散在的皮肤挫擦伤、皮肤表紫，左侧4、5、6肋骨骨折及右侧第7肋骨骨折拌肋间肌出血，其损伤符合钝性物体所致损伤特征。鉴定意见为，杨某2系钝性外力致颅脑损伤死亡。 3、贵州医科大学法医司法鉴定中心贵医大司法鉴定中心［2017］病鉴字第394号司法鉴定意见书。证实：经贵州医科大学法医司法鉴定中心鉴定，主要意见：①头皮多发性挫伤、左某及右颧部皮肤青紫，躯干部及肢体多处皮肤擦伤，左侧第4、5、6及右侧第7肋骨骨折伴肋间肌出血，上述损伤符合钝性外力致伤形态特征；②硬膜下见大量凝血块（量约160g），右侧大脑半球脑组织明显受压变形，脑中线向左侧偏移，对侧脑组织明显肿胀，镜下见珠网膜下腔出血，结合头面部有外伤史，其颅内出血（蛛网膜下腔出血、硬膜下血肿）符合头部受钝性外力直接作用所致，因硬膜下血肿出血量大，可造成颅内压急剧升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。各脏器未见致命性疾病，可排除自身疾病死亡。鉴定分析认为：死者杨某2系因头部受钝性外力作用造成颅内出血（蛛网膜下腔出血、硬脑膜下血肿）致颅内压升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡。 4、安顺市公安司法鉴定中心鉴定文书（（安）公（司）鉴（法物）字［2017］764号）。证实：1．在排除双胞胎和近亲的前提下，杨某3、杨某1是杨某2的生物学父母，从遗传学角度已经得到科学合理的确信。2．在排除双胞胎和近亲的前提下，不排除杨某15是杨户学的生物学父亲。3．在送检的“杨某2右手背桡侧疑似血迹”、“杨某2左手背桡侧疑似血迹”、“杨某2灰色外裤右裤管背侧疑似血迹”、“杨某2灰色外裤右裤管前侧疑似血迹”、“毛巾”上检出人血，在“杨某2右手腕拭子”、“杨某2左手腕拭子”、“杨某2左手指甲拭子”、“杨某2右手指甲拭子”、“杨某2左眼部拭子”、“杨某2颈部拭子”及“毛巾”无明显血迹处检出一人类基因型，在15个STR分型上与杨某2相同，支持上述人血与生物检材为杨某2所留，不支持为其他随机个体所留。4．在送检的“杨户学左手指甲拭子”上检出一人类基因型，在15个STR分型上与杨户学相同，支持该生物检材为杨户学所留，不支持为其他随机个体所留。5．在送检的“凳子脚上疑似血迹”上检出人血及一人类基因型，在15个STR分型上与王某相同，支持该人血为王某所留，不支持为其他随机个体所留。6．在送检的“杨户学右手指甲拭子”上检出混合基因型，在D8S1179等15个基因座上，杨户学、杨某2的基因型均可从该混合基因中找到。在送检的“杨户学右手背拭子”上检出混合基因型，在D8S1179等15个基因座上，杨户学、杨某2的基因型均可从该混合基因型中找到。 （五）勘验、检查、辩认等笔录 1、安顺市平坝区公安局刑侦大队制作的提取笔录，证实：办案民警提取杨户学案发时所穿的衣服、裤子、鞋子。提取杨某1、杨某3、王某血样的过程。 2、安顺市平坝区公安局刑侦大队制作的辨认笔录，证实：杨某5辨认出“3”号就是动手殴打杨某2的“杨老桥”，经比对确认，该人是杨户学。 3、安顺市平坝区公安局刑侦大队制作的现场辨认笔录，证实：经杨户学辨认，其第一次对杨某2实施殴打是在杨某2家二哥杨某6家门口，第二次对杨某2实施殴打是在杨某2家大哥杨某5家院坝门口对面，第三次殴打是在杨某2家搭建的小棚内，现该小棚已经拆除。 4、安顺市平坝区公安局刑事科学技术室出具的现场勘验笔录，证实：案发现场中心现场位于安顺市平坝区乐平镇大尧村大寨组杨某2家临时住房内。地面上见一具头南脚北男性尸体，呈仰卧状。（从外到内：灰色长袖夹克，红色针织衫、蓝色T恤；腰系黑、白相间布带；下身灰色长裤、双足着解放鞋）。颈部见一粉色、带花毛巾（实物提取），头部下方见一张凳子（实物提取，对凳子擦拭物转移提起），一只木凳脚上见一处红色血迹（转移提起）。 5、安顺市平坝区公安局刑侦大队制作的人身检查笔录，证实：对杨户学人身检查，未见伤痕，以及提取双手十指指甲夹缝擦拭物，手指血样，指纹用于检测酒精的血样的过程。 （六）视听资料、电子数据 安顺市平坝区公安局民警制作的光盘（出警视频），证实：当天民警出警的情况。 综合本案的上述证据分析，证据能够形成完整的证据锁链，来源合法，与本案具有关联性，证实本案被告人杨户学多次对被害人进行殴打致死的事实。上述证据经查证属实，能够相互印证，本院予以采信。庭审中被告人否认对被害人实施第三次殴打的行为，因被告人杨户学不能合理解释其在公安机关作虚假供述的原因，故本院对公诉机关提举的被告人庭前供述予以采信。 附带民事诉讼原告人提供身份信息证明其诉讼主体资格，本院予以采信。 本院认为，被告人杨户学故意伤害他人身体，多次对被害人进行殴打，造成被害人死亡，其行为构成故意伤害罪（致人死亡）。公诉机关指控的罪名成立，本院予以确认。 关于被告人杨户学及其辩护人罗莎莎提出的被害人在案发前一天有摔倒的情况，被害人的死亡结果是否具有多因一果的情况的辩解、辩护意见。经查，被害人杨某2在案发当日早上尚去理发，与被告人杨户学发生冲突前杨某2身体未出现异常。同时在卷的鉴定意见明示：被害人头皮多发性挫伤、左某及右颧部皮肤青紫，躯干部及肢体多处皮肤擦伤，左侧第4、5、6及右侧第7肋骨骨折伴肋间肌出血，符合钝性外力致伤形态特征；结合头面部有外伤史，其颅内出血符合头部受钝性外力直接作用所致，因硬膜下血肿出血量大，可造成颅内压急剧升高压迫脑干生命中枢致呼吸、循环功能衰竭死亡的鉴定意见。据此可排除案发前一天其摔倒是致其死亡的原因。同时结合本案查明的事实可以认定被告人杨户学的伤害行为是导致杨某2受伤的直接原因，被告人的伤害行为与被害人的死亡结果具有刑法上的直接因果关系，故对被告人及辩护人的上述辩解、辩护意见，本院不予采纳。 关于量刑。《中华人民共和国刑法》第二百三十四条第二款的规定：“犯前款罪，……；致人死亡……的，处十年以上有期徒刑、无期徒刑或者死刑”，综合全案犯罪事实及具体情节分析，被害人对案件的引发具有一定的过错，且被告人家属在事后支付了20000元费用，在量刑时可从轻处罚。对辩护人的该辩护意见，予以采纳。 辩护人关于被告人具有自首情节的辩护意见，本院认为，被告人杨户学未如实供述本案主要的犯罪事实，庭审中否认了在侦查阶段供述的犯罪事实，且无正当理由，故被告人杨户学的行为不符合自首的成立要件，故对辩护人的该辩护意见，不予采纳。 关于附带民事诉讼原告人诉请的合理损失部分，本院予以支持。考虑到本案被害人对本案的发生具有一定过错，依法应减轻被告人杨户学的部分民事赔偿责任。综合全案考虑，确定被告人杨户学承担80％的民事赔偿责任，被害人自行承担20％的责任。具体到附带民事诉讼原告人所受损失，本院结合原告人诉请及查明的事实作如下分析：原告人所诉请的死亡赔偿金161805.6元、安葬误工费5000元、被赡养人生活费10044.39元、精神损害抚慰金10000元，因其主张不属于刑事附带民事诉讼赔偿范围，本院不予支持。对于丧葬费，本院参照贵州省2018年农业从业人员的年平均收入标准（58198元／年），此项费用本院依法确定为：（58198元／年÷12／月）×6／月＝29099元。原告人主张此项费用为34000元，超出部分，本院不予支持。 综合上述分析，被告人杨户学应承担的赔偿金额为：29099元×80％=23279元。被告人杨户学家属已支付的20000元，应予以扣除。据此，依照《中华人民共和国刑法》第二百三十四条第二款、《中华人民共和国侵权责任法》第十八条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百三十八条、第一百五十五条、《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》第二十七条之规定，判决如下： 一、被告人杨户学犯故意伤害罪，判处有期徒刑十年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年11月18日起至2027年11月17日止。） 二、被告人杨户学赔偿附带民事诉讼原告人丧葬费23279元，扣除已支付的20000元，余款3279元于本判决生效之日起三十日内支付。 三、驳回附带民事诉讼原告人的其余诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长杨奎 审判员肖志惠 人民陪审员邓艳 二〇一九年二月二十日 法官助理代明雪 书记员周家旭","writId":"032ee981559a35a8f32aa3dd0de51853243","writName":"杨户学故意伤害一审刑事判决书"}
