{"ajId":"e4a5c749-aa31-4e3e-b8cf-d2107c9fe737","ajName":"马某一滥用职权罪一案","ajjbqk":" 公诉机关指控，2010年3月1日沙依巴克区人民政府发布公告，对乌鲁木齐市盛世富豪房地产有限公司（以下简称富豪公司）所在片区进行征迁。2010年6月，乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室（以下简称沙区棚改办）公房组组长李某1（另案处理）、组员谢某（另案处理）与新疆德旺房地产估价事务所戴某（另案处理）、富豪公司代表马某（在逃）三方对富豪公司位于乌鲁木齐市沙依巴克区青峰路58号房产勘察评估过程中，谢某与李某1、戴某均发现马某提供的10个房产证中编号为0013756、0010848、00××78号房产证与现场情况不符，现场对应的附着物部分是2米多高的墙体、部分是地基、部分无实物。三人分别将该情况向时任沙区棚改办副主任、拆迁改造组组长即被告人马某一进行了汇报。被告人马某一指示按房产证面积评估，对该指示三人均未提出反对意见。2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》（以下简称《拆迁补偿安置协议书》），约定沙区棚改办征迁富豪公司所属青峰路58号共10栋房产，面积共计10350平方米。2010年10月13日，沙区棚改办支付富豪公司补偿金4500.0931万元。经自治区人民检察院技术鉴定，编号为0013756、001084800××78号号房产证公文印章系伪造。经向乌鲁木齐市房屋产权交易管理中心核实，并调取卫星航拍图片，发现编号为0013756、001084800××78号号房产证所在区域并不存在房屋。 公诉机关向本院提供了证李某1某、谢某、戴某朱某1某、景某、刘某、陆某马某1二的证言，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号、［2010］49号文件，沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告，《房地产拆迁估价报告》，房产复印件及企业法人营业执照，到案经过，沙某依巴克区棚户区改造房屋拆迁补偿安置协议书》及房屋拆迁补偿情况表，银行转账支票、进账单、收款收据及记账凭证，工商档案，乌鲁木齐市城市勘察测绘院航拍影像图，卫星图片，乌鲁木齐市房屋产权交易管理中心复函，新疆维吾尔自治区人民检察院鉴定意见书，乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室情况说明及会议纪要，立案决定书，到案经过，常住人口信息表，被告人马某一在侦查机关的供述与辩解等证据。公诉机关认为，被告人马某一身为国家机关工作人员，明知房产证登记与拆迁现场情况不符，未对房产证真伪进行核实，违规按照房产证面积进行补偿，导致富豪公司骗取国家13816432元拆迁补偿款，致使国家和人民利益遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，犯罪事实清楚，证据确实充分，应当以滥用职权罪追究其刑事责任。故根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人马某一对公诉机关指控的事实及罪名均持有异议，并辩称无罪：1、李某1、谢某均未向其汇报富豪公司房产证登记与拆迁现场情况不符，其不知情；2、其不负责拆迁具体事务，仅在公房组、审核组签字后审核签字，其签字与损失之间没有直接因果关系。被告人马某一的辩护人马金玉的辩护意见是：被告人马某一不构成犯罪。1、被告人马某一主、客观方面均不符合滥用职权罪的犯罪构成要件。首先，公房组仅在征迁过程中出现异常情况时向被告人马某一汇报，虽然李某1、谢某对富豪公司征迁时发现房产证登记与拆迁现场情况不符，但并未向被告人马某一汇报，被告人马某一对该情况不知情，且被告人马某一没有犯滥用职权罪的犯罪动机。因此，被告人马某一主观方面没有故意，更不存在希望或者放任损害结果发生的心态。其次，被告人马某一没有以不当目的或者不法方法实施违反职务行为宗旨的活动。被告人马某一不负责具体拆迁工作的展开，对上交的材料没有完全审查的义务，仅在基本材料齐全、相关人员签署意见后进行签字。李某1、谢某拒不上报实情，阻断了被告人马某一知晓异常情况的可能性，被告人马某一实施的行为与犯罪结果之间不具备因果关系。因此，被告人马某一在客观方面没有实施滥用职权罪的客观行为。综上，被告人马某一不构成滥用职权罪。2、如认定被告人马某一有罪，辩护人的辩护意见是：被告人马某一对富豪公司房产证登记与拆迁现场情况不符不知情，但其对下属呈报的材料没有进行认真审核、把关，造成被拆迁人以假证骗取征迁款，致使国家财产遭受重大损失，其行为构成玩忽职守罪。同时，被告人马某一具备以下法定、酌定从轻、减轻处罚情节：被告人马某一具有自首情节；被告人马某一系初犯、偶犯，且认罪态度好，有悔罪表现。综上，希望法庭依法公正判决。 经审理查明，2010年1月12日，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号《关于成立沙依巴克区棚户区和旧城改造工作领导小组的通知》抽调时任雅山街道办事处主任即被告人马某一任拆迁改造组组长，主要负责棚户区拆迁改造工作，研究制定拆迁政策，提出合理化建议，与企业共同做好拆迁安置工作。2010年5月18日，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］49号《关于增补马某一、李俊杰同志为沙依巴克区棚户区改造工作领导小组办公室副主任的通知》增补被告人马某一为沙区棚改办副主任，负责协助棚户区改造工作领导小组办公室主任开展工作，做好各项目开展情况的协调联系、督导检查及落实工作。 2010年2月至4月，沙区棚改办抽调李某1（另案处理）、谢某（另案处理）、李某3共同在拆迁改造组下设公房组工作。2010年6月起，公房组根据同年3月1日《沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告》要求，负责对富豪公司所在乌鲁木齐市沙依巴克区雅玛里克山青峰路58号进行征迁。征迁过程中，李某1与谢某会同新疆德旺房地产估价事务所戴某（另案处理）、拆迁对象富豪公司代表马某（在逃）对富豪公司位于乌鲁木齐市沙依巴克区青峰路58号房产勘察评估时，李某1、谢某、戴某均发现马某提供的10个房产证中编号为0013756、0010848、00××78号的三个房产证与现场情况不符，三个房产证记载范围的现场对应的附着物部分是2米多高的墙体、部分是地基、部分无实物。李某1与谢某将该情况向被告人马某一进行口头汇报，被告人马某一指示按房产证面积评估，二人均未提出反对意见。征迁过程中，被告人马某一打电话要求新疆德旺房地产估价事务所戴某在评估中照顾富豪公司，戴某遂将富豪公司房产证登记与拆迁现场不符的情况向被告人马某一进行口头汇报，被告人马某一亦指示按照价值最大化评估。2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》，协议约定沙区棚改办拆除富豪公司所属青峰路58号办理了正式土地使用证和房产证的10处房产，建筑面积共计10350平方米，沙区棚改办付给富豪公司拆迁补偿金43589260元；被拆除房屋未办理建房手续，按拆迁房屋建筑面积668.75平方米的50％计算，沙区棚改办付给富豪公司拆迁补偿金1103438元；地面附属设施按评估价计算，土地补偿金174161元，附属物补偿金额134072元；以上合计，沙区棚改办付给富豪公司拆迁补偿金45000931元。同年9月28日，新疆德旺房地产估价事务所出具《关于乌鲁木齐市盛世富豪房地产有限公司位于乌市沙依巴克区青峰路58号房地产价值的评估报告》，其中，编号为0013756、0010848、00××78号的三个房产证对应的评估价值分别为188930元、5484002元、8143500元，合计13816432元。2010年10月13日，沙区棚改办向富豪公司指定帐户支付拆迁补偿金45000000元。 另查明，富豪公司成立时间为1998年8月4日，编号为0013756、0010848、00××78号的三个房产证记载的发证时间均为1998年5月，三个房产证记载的发证时间均早于富豪公司成立时间；经侦查机关调取2002年8月25日、2009年4月13日、2009年10月3日，2010年6月7日青峰路58号片区Googleearth卫星图片，未发现0013756、0010848、00××78号的三个房产证记载的房产；经乌鲁木齐市房屋产权交易管理中心查询，编号为0013756、0010848、00××78号的三个房产证无电子及物理档案记载，该三个房产证不是乌鲁木齐市房屋产权交易管理中心颁发；经新疆维吾尔自治区人民检察院鉴定，编号为0013756、0010848、00××78号的三个房产证上印盖的“乌鲁木齐市人民政府房地证专用章”的公章印文系伪造。 又查，2016年8月2日，被告人马某一经侦查机关电话传唤到案。到案后，被告人马某一辩称其对富豪公司房产证登记与拆迁现场不符的情况不知情。 认定上述事实的证据有： 1、常住人口信息表证实，被告人马某一已达到刑事责任年龄，具备刑事责任能力。 2、公务员登记表、干部任免审批表证实，被告人马某一在案发时系国家机关工作人员。 3、中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号《关于成立沙依巴克区棚户区和旧城改造工作领导小组的通知》、沙党办发［2010］49号《关于增补马某一、李俊杰同志为沙依巴克区棚户区改造工作领导小组办公室副主任的通知》证实，时任雅山街道办事处主任的被告人马某一被抽调至沙区棚改办任拆迁改造组组长，主要负责棚户区拆迁改造工作，研究制定拆迁政策，提出合理化建议，与企业共同做好拆迁安置工作。并被增补为沙区棚改办副主任，负责协助沙区棚改办主任开展工作，做好各项目开展情况的协调联系、督导检查及落实工作。 4、证人李某1的证言证实，2010年5月份左右，他被抽调到沙区棚改办与谢某、李某3在公房组工作，负责拆迁范围内的公有房屋拆迁工作。拆迁过程中，他与谢某及评估公司戴某一起去富豪公司位于青峰路的院子找到马某2（即马某），对青峰路58号院子进行了测量和评估。期间发现有三个房产证登记与拆迁现场情况不符，三个房产证对应的是地基和2米左右的墙体。富豪公司评估报告初稿出来后不久的一天，他路过马某一的办公室，朱某2站在马某一的办公室门口喊住他，又把谢某叫过来，到马某一办公室，朱某2问青峰路的房子拆的怎么样了，他说有几本房产证对应的现场房子倒塌了。马某一问房产证和土地证有没有，他说有，马某一说类似的情况发生过，按有证对待。马某一没有要求他们到房产部门查询档案。 5、证人谢某的证言证实，2010年3月份左右，他被抽调到沙区棚改办与李某1、李某3在公房组工作，负责拆迁范围内的法人单位房屋拆迁工作。拆迁过程中，他与李某1、评估公司戴某、富豪公司马小龙对青峰路58号院子进行了测量和评估。期间发现有三个房产证登记与拆迁现场情况不符，三个房产证对应的是2米左右的墙体，没有封顶。对于部分房产证登记与拆迁现场不符的情况，他和李某1一起向棚改办的领导汇报过。在和富豪公司协商补偿金额的一天开完会，他和李某1路过马某一的办公室，马某一将他们叫到办公室，朱某2也在，马某一向他们了解公房组拆迁进度，他们汇报了富豪公司部分房产证登记与拆迁现场不符的情况。马某一问有没有证，他们说有，马某一说有证就按证评估补偿。马某一没有要求他们到房产部门查询档案。 6、证人戴某的证言证实，2010年3月，沙区政府有个拆迁安置项目，新疆德旺房地产估价事务所中标了，他负责雅山青峰路58号富豪公司拆迁房屋的估价工作。2010年6月份，按照估价工作规定，他作为估价事务所的工作人员和沙区棚改办公房组李某1、谢某，被拆迁的富豪公司代表一起到拆迁的现场进行查看，查看过程中他发现三份房产证没有对应的房产。之后他按照现场的实际情况出了一份初评报告，没有把房产不存在的三个房产证面积纳入评估报告中。过了一段时间，沙区棚改办的马某一主任给他打电话，让他关照一下富豪公司。后来他觉得房产证和现场不符这个情况比较严重，就到棚改办找马某一，把现场三份房产证没有对应房产的情况给马某一反映了，马某一说就按照价值最大化评估。在之后的评估报告中，他就按照十份房产证的面积做了估价。报告出来之后提供给棚改办和富豪公司谈判用。 7、朱某1的证言证实，公房组除了向他汇报过补偿价格谈不拢问题之外，没有汇报与富豪公司拆迁补偿有关的其他方面的问题。拆迁小组工作人员在拆迁过程中如果发现与拆迁有关的问题，向马某一汇报。 8、证人景某的证言证实，2010年1月至4月他在沙区棚改办财务室工作，5月份以后调到棚改办审核组，负责材料审核。审核组对各拆迁小组上报的材料是否齐全、补偿标准计算是否符合棚改办有关规定进行审核。对房产证、土地证等相关证件只进行书面审核，查看材料是否齐全，不审核证件的真实性，真实性是由各拆迁小组人员负责审核。棚改办要求拆迁改造组对有异议的房产证进行档案查询。 9、证人刘某的证言证实，2010年4月，他被抽调到沙区棚改办审核组工作，负责拆迁协议等材料审核。审核组主要负责对各拆迁小组上报的材料是否齐全、补偿标准计算是否符合棚改办有关规定进行审核。对房产证、土地证等相关证件只进行书面审核，查看材料是否齐全，不审核证件的真实性，真实性是由各拆迁小组人员负责审核。棚改办要求拆迁改造组对房产证进行档案查询。 10、证人陆某的证言证实，2010年3月，他被抽调到沙区棚改办审核组工作，负责拆迁协议等材料审核。棚改办要求如果房产证对应的实物不存在就直接不予补偿，如果实物存在，但是与房产证严重不相符的，要上报给领导。 11、证人马某1的证言证实，1988年他认识了马某三，富豪公司实际上是马建文的资产，由于马某三比较信任他，让他作青峰路58号7栋房产的代理人，还曾担任过公司法人。富豪公司位于青峰路58号的资产就是7套房产，共7000多平方米。 12、沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告证实，2010年3月1日发布拆迁公告，本案富豪公司拆迁区域在棚户区改造的青峰路片区，公告规定自公告发布之日起，拆迁范围内不再审批新建、翻建等工程项目。 13、新德旺房估字第201003005-6-44号《房地产拆迁估价报告》证实，该《报告》系乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室和乌鲁木齐市盛世富豪房地产有限公司共同委托新疆德旺房地产估价事务所对拆迁区域的估价报告。该份估价报告对10处房产进行了估价，其中包括编号为0013756、0010848、00××78号房产进行估价，栋号标注为8、9、9，面积分别为188.93㎡，1232.36㎡，1830㎡，共计3251.29㎡，估价共计13816432元。 14、编号为0013756、0010848、00××78号房产复印件及企业法人营业执照证实，编号为0013756、0010848、00××78号的三个房产证记载的发证时间均为1998年5月，富豪公司成立时间为1998年8月4日，房产证记载的发证时间均早于公司成立时间。 15、《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》及房屋拆迁补偿情况表证实，2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》，拆迁补偿金共计45000931元，其中10处房产拆迁补偿金4358.9260元，数额与估价报告完全一致。拆迁经办人一栏有谢某、李某1签字，拆迁组长一栏有马某一签字。 16、兴业银行转账支票、进账单、收款收据及记账凭证证实，沙区棚改办将45000000元拆迁补偿款转入乌鲁木齐市佳安福利棉纺织品有限公司，富豪公司出具了收款收据。 17、乌鲁木齐市盛世富豪房地产有限公司工商档案证实，2006年11月13日，富豪公司对股东进行了变更，马世贵成为公司股东，并以本案涉案的沙区青峰路58号房产，以实物形式投资到富豪公司。2006年3月28日，富豪公司委托乌鲁木齐万嘉盛房地产估价有限公司对青峰路58号房产进行估价，该份估价报告显示，只有7处房产。 18、乌鲁木齐市城市勘察测绘院航拍影像图、侦查机关通过GoogleEarthy软件调取的卫星图片、乌鲁木齐市房屋产权交易管理中心复函及新疆维吾尔自治区人民检察院鉴定意见书证实，经侦查机关调取2002年8月25日、2009年4月13日、2009年10月3日，2010年6月7日青峰路58号片区Googleearth卫星图片，未发现0013756、0010848、00××78号的三个房产证记载的房产；经乌鲁木齐市房屋产权交易管理中心查询，编号为0013756、0010848、00××78号的三个房产证无电子及物理档案记载，该三个房产证不是乌鲁木齐市房屋产权交易管理中心颁发；经新疆维吾尔自治区人民检察院鉴定，编号为0013756、0010848、00××78号的三个房产证上引盖的“乌鲁木齐市人民政府房地证专用章”公章印文系伪造。 19、乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室情况说明、会议纪要证实，经查2010年期间会议纪要档案，未查询到含有讨论乌鲁木齐市盛世富豪公司位于青峰路58号房产征收有关事宜的会议纪要。乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室一系列会议纪要对拆迁补偿工作进行安排部署。 20、立案决定书证实，侦查机关对马某立案侦查，马某在逃。 21、到案经过证实，2016年8月2日，被告人马某一经乌鲁木齐市沙依巴克区人民检察院反渎职侵权局电话传唤到案。 22、被告人马某一在侦查机关的供述与辩解证实，他在沙区棚改办工作期间任棚改办副主任，兼任拆迁改造组组长，主管拆迁改造工作。2010年，青峰路片区拆迁公告发布后，他去过富豪公司位于青峰路58号的院子一次，因为他主管拆迁工作，要了解拆迁范围内被拆迁户的基本情况。拆迁过程中，公房组工作人员向他汇报过富豪公司拆迁进展情况及评估情况，没有汇报房产证与实物不符的情况。评估公司戴某也没有向他汇报富豪公司房产证与实物不符的情况，他给戴某打过招呼，让戴某在评估职权范围内给富豪公司多评一些，让富豪公司满意，尽快将房屋拆掉。富豪公司是青峰路片区补偿最多的一家，公司营业执照成立时间在三个房产证发证日期之后，属于重大瑕疵，其在审核时没有发现这一问题。他认真履职了，因为工作很忙，针对一个拆迁户他没有必要多次去，因为有公房组具体负责。审核组只负责书面审核，产权证明的真伪由拆迁小组负责审核。三个房产证是伪造的这一情况公房组的人没有给他汇报过，他履职没有问题。他监督不到位，有领导责任。 上列证据经庭审举证、质证，证据来源合法且内容真实有效，可以相互印证，足以认定被告人马某一的犯罪事实，应当作为定案的依据。 ","cpfxgc":"本院认为，被告人马某一身为国家机关工作人员，在担任乌鲁木齐市沙依巴克区棚户区改造领导小组办公室副主任、拆迁改造组组长过程中，明知房产证登记与拆迁现场情况不符，仍违反有关规定指示公房组按照房产证登记面积进行拆迁补偿，并指示评估机构关照拆迁对象，致使公共财产遭受重大损失，并造成恶劣的社会影响，其行为已构成滥用职权罪，公诉机关指控被告人马某一犯滥用职权罪的事实及罪名成立，本院予以支持。被告人马某一及其辩护人称被告人马某一主观上不明知，无犯罪动机，无犯罪故意，客观上未实施滥用职权的行为，且行为与结果之间无因果关系，及要求排除李某1、谢某、戴某证言等证据的辩护意见，本院认为，本案中，首先，被告人马某一对富豪公司房产证登记与现场不符的情况是明知的。第一，被告人马某一时任沙依巴克区雅山街道办事处主任，拆迁对象乌鲁木齐市沙依巴克区青峰路58号富豪公司即位于该街道办事处辖区；被告人马某一在拆迁过程中作为棚改办副主任、拆迁改造组组长，负有协调联系、督导检查及落实工作的职责。富豪公司在该片区拆迁规模最大，其到拆迁现场了解过情况。基于被告人马某一的身份及职责，其应当知晓富豪公司的房产情况。第二，公房组李某1、谢某同日到案，到案后其二人对向被告人马某一汇报涉案拆迁对象房产证登记与现场不符的情况的时间、地点、在场人员、拆迁阶段等供述高度一致；被告人马某一与评估公司戴某对被告人马某一主动要求评估公司关照富豪公司的陈述一致，同时，评估公司戴某对房产证登记与现场不符的情况向被告人马某一汇报的时间、拆迁进度均与李某1、谢某的供述高度一致。上述系列证据相互印证，足以证明被告人马某一对涉案拆迁对象房产证登记与现场不符的情况是明知的。其次，被告人马某一客观上实施了滥用职权的行为。第一，李某1、谢某、戴某的证言相互印证，可以证实被告人马某一指示按照房产证面积评估的事实，证人朱某2的证言亦可证实拆迁过程中的问题应当向被告人马某一汇报，且其证言对李某1、谢某的证言不具有排除效力；第二，被告人马某一违反职责的程序和宗旨主动要求评估公司照顾拆迁对象，且对于拆迁补偿数额高达4500万元的拆迁对象，在拆迁过程中未要求调取房产档案，在审核签字时不审查营业执照及房产档案，即在拆迁协议签字，其履行职责严重不负责任。综合全案案情，被告人马某一主观上明知富豪公司房产证登记与现场实际不符，客观上实施了滥用职权的行为，根据主客观相统一的原则，被告人马某一构成滥用职权罪。故对被告人马某一及其辩护人的上述辩护意见，本院均不予采纳。被告人马某一的辩护人称其构成玩忽职守罪的辩护意见，本院亦不予采纳。我国刑法及相关司法解释规定，国家机关工作人员滥用职权，造成经济损失150万元以上的，属情节特别严重，处三年以上七年以下有期徒刑。本案中，被告人马某一违反规定进行拆迁补偿，致使公共财产损失13816432元，情节特别严重。被告人马某一的辩护人称被告人马某一具有自首情节、认罪悔罪的辩护意见，本院认为，被告人马某一对公诉机关指控的罪名及事实均持有异，且庭审中拒不认罪。故对辩护人的该项辩护意见，本院不予采纳。为维护国家机关的正常活动，依照《中华人民共和国刑法》第三百九十七条之规定，判决如下：","pjjg":" 被告人马某一犯滥用职权罪，判处有期徒刑四年零六个月。 （刑期从判决执行之日起计算。即自2018年5月24日起至2022年11月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"新疆维吾尔自治区乌鲁木齐市沙依巴克区人民法院 刑事判决书 （2017）新0103刑初942号 公诉机关乌鲁木齐市沙依巴克区人民检察院。 被告人马某一，男，1962年9月13日出生于新疆乌鲁木齐市，回族，原乌鲁木齐市沙依巴克区人大财政经济城建城管工作委员会主任（已退休），住乌鲁木齐市沙依巴克区。2016年11月29日因涉嫌玩忽职守罪被取保候审，2018年5月24日被本院决定逮捕。现羁押于乌鲁木齐市第一看守所。 辩护人马金玉，新疆百丰天圆律师事务所律师。 乌鲁木齐市沙依巴克区人民检察院以乌沙检刑诉（2017）822号起诉书指控被告人马某一犯滥用职权罪，于2017年10月17日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，公开开庭进行了审理。乌鲁木齐市沙依巴克区人民检察院指派代理检察员张某出庭支持公诉，被告人马某一及其辩护人马金玉到庭参加了诉讼。本案现已审理终结。 公诉机关指控，2010年3月1日沙依巴克区人民政府发布公告，对乌鲁木齐市盛世富豪房地产有限公司（以下简称富豪公司）所在片区进行征迁。2010年6月，乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室（以下简称沙区棚改办）公房组组长李某1（另案处理）、组员谢某（另案处理）与新疆德旺房地产估价事务所戴某（另案处理）、富豪公司代表马某（在逃）三方对富豪公司位于乌鲁木齐市沙依巴克区青峰路58号房产勘察评估过程中，谢某与李某1、戴某均发现马某提供的10个房产证中编号为0013756、0010848、00××78号房产证与现场情况不符，现场对应的附着物部分是2米多高的墙体、部分是地基、部分无实物。三人分别将该情况向时任沙区棚改办副主任、拆迁改造组组长即被告人马某一进行了汇报。被告人马某一指示按房产证面积评估，对该指示三人均未提出反对意见。2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》（以下简称《拆迁补偿安置协议书》），约定沙区棚改办征迁富豪公司所属青峰路58号共10栋房产，面积共计10350平方米。2010年10月13日，沙区棚改办支付富豪公司补偿金4500.0931万元。经自治区人民检察院技术鉴定，编号为0013756、001084800××78号号房产证公文印章系伪造。经向乌鲁木齐市房屋产权交易管理中心核实，并调取卫星航拍图片，发现编号为0013756、001084800××78号号房产证所在区域并不存在房屋。 公诉机关向本院提供了证李某1某、谢某、戴某朱某1某、景某、刘某、陆某马某1二的证言，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号、［2010］49号文件，沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告，《房地产拆迁估价报告》，房产复印件及企业法人营业执照，到案经过，沙某依巴克区棚户区改造房屋拆迁补偿安置协议书》及房屋拆迁补偿情况表，银行转账支票、进账单、收款收据及记账凭证，工商档案，乌鲁木齐市城市勘察测绘院航拍影像图，卫星图片，乌鲁木齐市房屋产权交易管理中心复函，新疆维吾尔自治区人民检察院鉴定意见书，乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室情况说明及会议纪要，立案决定书，到案经过，常住人口信息表，被告人马某一在侦查机关的供述与辩解等证据。公诉机关认为，被告人马某一身为国家机关工作人员，明知房产证登记与拆迁现场情况不符，未对房产证真伪进行核实，违规按照房产证面积进行补偿，导致富豪公司骗取国家13816432元拆迁补偿款，致使国家和人民利益遭受重大损失，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，犯罪事实清楚，证据确实充分，应当以滥用职权罪追究其刑事责任。故根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人马某一对公诉机关指控的事实及罪名均持有异议，并辩称无罪：1、李某1、谢某均未向其汇报富豪公司房产证登记与拆迁现场情况不符，其不知情；2、其不负责拆迁具体事务，仅在公房组、审核组签字后审核签字，其签字与损失之间没有直接因果关系。被告人马某一的辩护人马金玉的辩护意见是：被告人马某一不构成犯罪。1、被告人马某一主、客观方面均不符合滥用职权罪的犯罪构成要件。首先，公房组仅在征迁过程中出现异常情况时向被告人马某一汇报，虽然李某1、谢某对富豪公司征迁时发现房产证登记与拆迁现场情况不符，但并未向被告人马某一汇报，被告人马某一对该情况不知情，且被告人马某一没有犯滥用职权罪的犯罪动机。因此，被告人马某一主观方面没有故意，更不存在希望或者放任损害结果发生的心态。其次，被告人马某一没有以不当目的或者不法方法实施违反职务行为宗旨的活动。被告人马某一不负责具体拆迁工作的展开，对上交的材料没有完全审查的义务，仅在基本材料齐全、相关人员签署意见后进行签字。李某1、谢某拒不上报实情，阻断了被告人马某一知晓异常情况的可能性，被告人马某一实施的行为与犯罪结果之间不具备因果关系。因此，被告人马某一在客观方面没有实施滥用职权罪的客观行为。综上，被告人马某一不构成滥用职权罪。2、如认定被告人马某一有罪，辩护人的辩护意见是：被告人马某一对富豪公司房产证登记与拆迁现场情况不符不知情，但其对下属呈报的材料没有进行认真审核、把关，造成被拆迁人以假证骗取征迁款，致使国家财产遭受重大损失，其行为构成玩忽职守罪。同时，被告人马某一具备以下法定、酌定从轻、减轻处罚情节：被告人马某一具有自首情节；被告人马某一系初犯、偶犯，且认罪态度好，有悔罪表现。综上，希望法庭依法公正判决。 经审理查明，2010年1月12日，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号《关于成立沙依巴克区棚户区和旧城改造工作领导小组的通知》抽调时任雅山街道办事处主任即被告人马某一任拆迁改造组组长，主要负责棚户区拆迁改造工作，研究制定拆迁政策，提出合理化建议，与企业共同做好拆迁安置工作。2010年5月18日，中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］49号《关于增补马某一、李俊杰同志为沙依巴克区棚户区改造工作领导小组办公室副主任的通知》增补被告人马某一为沙区棚改办副主任，负责协助棚户区改造工作领导小组办公室主任开展工作，做好各项目开展情况的协调联系、督导检查及落实工作。 2010年2月至4月，沙区棚改办抽调李某1（另案处理）、谢某（另案处理）、李某3共同在拆迁改造组下设公房组工作。2010年6月起，公房组根据同年3月1日《沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告》要求，负责对富豪公司所在乌鲁木齐市沙依巴克区雅玛里克山青峰路58号进行征迁。征迁过程中，李某1与谢某会同新疆德旺房地产估价事务所戴某（另案处理）、拆迁对象富豪公司代表马某（在逃）对富豪公司位于乌鲁木齐市沙依巴克区青峰路58号房产勘察评估时，李某1、谢某、戴某均发现马某提供的10个房产证中编号为0013756、0010848、00××78号的三个房产证与现场情况不符，三个房产证记载范围的现场对应的附着物部分是2米多高的墙体、部分是地基、部分无实物。李某1与谢某将该情况向被告人马某一进行口头汇报，被告人马某一指示按房产证面积评估，二人均未提出反对意见。征迁过程中，被告人马某一打电话要求新疆德旺房地产估价事务所戴某在评估中照顾富豪公司，戴某遂将富豪公司房产证登记与拆迁现场不符的情况向被告人马某一进行口头汇报，被告人马某一亦指示按照价值最大化评估。2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》，协议约定沙区棚改办拆除富豪公司所属青峰路58号办理了正式土地使用证和房产证的10处房产，建筑面积共计10350平方米，沙区棚改办付给富豪公司拆迁补偿金43589260元；被拆除房屋未办理建房手续，按拆迁房屋建筑面积668.75平方米的50％计算，沙区棚改办付给富豪公司拆迁补偿金1103438元；地面附属设施按评估价计算，土地补偿金174161元，附属物补偿金额134072元；以上合计，沙区棚改办付给富豪公司拆迁补偿金45000931元。同年9月28日，新疆德旺房地产估价事务所出具《关于乌鲁木齐市盛世富豪房地产有限公司位于乌市沙依巴克区青峰路58号房地产价值的评估报告》，其中，编号为0013756、0010848、00××78号的三个房产证对应的评估价值分别为188930元、5484002元、8143500元，合计13816432元。2010年10月13日，沙区棚改办向富豪公司指定帐户支付拆迁补偿金45000000元。 另查明，富豪公司成立时间为1998年8月4日，编号为0013756、0010848、00××78号的三个房产证记载的发证时间均为1998年5月，三个房产证记载的发证时间均早于富豪公司成立时间；经侦查机关调取2002年8月25日、2009年4月13日、2009年10月3日，2010年6月7日青峰路58号片区Googleearth卫星图片，未发现0013756、0010848、00××78号的三个房产证记载的房产；经乌鲁木齐市房屋产权交易管理中心查询，编号为0013756、0010848、00××78号的三个房产证无电子及物理档案记载，该三个房产证不是乌鲁木齐市房屋产权交易管理中心颁发；经新疆维吾尔自治区人民检察院鉴定，编号为0013756、0010848、00××78号的三个房产证上印盖的“乌鲁木齐市人民政府房地证专用章”的公章印文系伪造。 又查，2016年8月2日，被告人马某一经侦查机关电话传唤到案。到案后，被告人马某一辩称其对富豪公司房产证登记与拆迁现场不符的情况不知情。 认定上述事实的证据有： 1、常住人口信息表证实，被告人马某一已达到刑事责任年龄，具备刑事责任能力。 2、公务员登记表、干部任免审批表证实，被告人马某一在案发时系国家机关工作人员。 3、中共乌鲁木齐市沙依巴克区委员会办公室沙党办发［2010］4号《关于成立沙依巴克区棚户区和旧城改造工作领导小组的通知》、沙党办发［2010］49号《关于增补马某一、李俊杰同志为沙依巴克区棚户区改造工作领导小组办公室副主任的通知》证实，时任雅山街道办事处主任的被告人马某一被抽调至沙区棚改办任拆迁改造组组长，主要负责棚户区拆迁改造工作，研究制定拆迁政策，提出合理化建议，与企业共同做好拆迁安置工作。并被增补为沙区棚改办副主任，负责协助沙区棚改办主任开展工作，做好各项目开展情况的协调联系、督导检查及落实工作。 4、证人李某1的证言证实，2010年5月份左右，他被抽调到沙区棚改办与谢某、李某3在公房组工作，负责拆迁范围内的公有房屋拆迁工作。拆迁过程中，他与谢某及评估公司戴某一起去富豪公司位于青峰路的院子找到马某2（即马某），对青峰路58号院子进行了测量和评估。期间发现有三个房产证登记与拆迁现场情况不符，三个房产证对应的是地基和2米左右的墙体。富豪公司评估报告初稿出来后不久的一天，他路过马某一的办公室，朱某2站在马某一的办公室门口喊住他，又把谢某叫过来，到马某一办公室，朱某2问青峰路的房子拆的怎么样了，他说有几本房产证对应的现场房子倒塌了。马某一问房产证和土地证有没有，他说有，马某一说类似的情况发生过，按有证对待。马某一没有要求他们到房产部门查询档案。 5、证人谢某的证言证实，2010年3月份左右，他被抽调到沙区棚改办与李某1、李某3在公房组工作，负责拆迁范围内的法人单位房屋拆迁工作。拆迁过程中，他与李某1、评估公司戴某、富豪公司马小龙对青峰路58号院子进行了测量和评估。期间发现有三个房产证登记与拆迁现场情况不符，三个房产证对应的是2米左右的墙体，没有封顶。对于部分房产证登记与拆迁现场不符的情况，他和李某1一起向棚改办的领导汇报过。在和富豪公司协商补偿金额的一天开完会，他和李某1路过马某一的办公室，马某一将他们叫到办公室，朱某2也在，马某一向他们了解公房组拆迁进度，他们汇报了富豪公司部分房产证登记与拆迁现场不符的情况。马某一问有没有证，他们说有，马某一说有证就按证评估补偿。马某一没有要求他们到房产部门查询档案。 6、证人戴某的证言证实，2010年3月，沙区政府有个拆迁安置项目，新疆德旺房地产估价事务所中标了，他负责雅山青峰路58号富豪公司拆迁房屋的估价工作。2010年6月份，按照估价工作规定，他作为估价事务所的工作人员和沙区棚改办公房组李某1、谢某，被拆迁的富豪公司代表一起到拆迁的现场进行查看，查看过程中他发现三份房产证没有对应的房产。之后他按照现场的实际情况出了一份初评报告，没有把房产不存在的三个房产证面积纳入评估报告中。过了一段时间，沙区棚改办的马某一主任给他打电话，让他关照一下富豪公司。后来他觉得房产证和现场不符这个情况比较严重，就到棚改办找马某一，把现场三份房产证没有对应房产的情况给马某一反映了，马某一说就按照价值最大化评估。在之后的评估报告中，他就按照十份房产证的面积做了估价。报告出来之后提供给棚改办和富豪公司谈判用。 7、朱某1的证言证实，公房组除了向他汇报过补偿价格谈不拢问题之外，没有汇报与富豪公司拆迁补偿有关的其他方面的问题。拆迁小组工作人员在拆迁过程中如果发现与拆迁有关的问题，向马某一汇报。 8、证人景某的证言证实，2010年1月至4月他在沙区棚改办财务室工作，5月份以后调到棚改办审核组，负责材料审核。审核组对各拆迁小组上报的材料是否齐全、补偿标准计算是否符合棚改办有关规定进行审核。对房产证、土地证等相关证件只进行书面审核，查看材料是否齐全，不审核证件的真实性，真实性是由各拆迁小组人员负责审核。棚改办要求拆迁改造组对有异议的房产证进行档案查询。 9、证人刘某的证言证实，2010年4月，他被抽调到沙区棚改办审核组工作，负责拆迁协议等材料审核。审核组主要负责对各拆迁小组上报的材料是否齐全、补偿标准计算是否符合棚改办有关规定进行审核。对房产证、土地证等相关证件只进行书面审核，查看材料是否齐全，不审核证件的真实性，真实性是由各拆迁小组人员负责审核。棚改办要求拆迁改造组对房产证进行档案查询。 10、证人陆某的证言证实，2010年3月，他被抽调到沙区棚改办审核组工作，负责拆迁协议等材料审核。棚改办要求如果房产证对应的实物不存在就直接不予补偿，如果实物存在，但是与房产证严重不相符的，要上报给领导。 11、证人马某1的证言证实，1988年他认识了马某三，富豪公司实际上是马建文的资产，由于马某三比较信任他，让他作青峰路58号7栋房产的代理人，还曾担任过公司法人。富豪公司位于青峰路58号的资产就是7套房产，共7000多平方米。 12、沙依巴克区人民政府关于对区域内棚户区拆迁改造补偿安置的通告证实，2010年3月1日发布拆迁公告，本案富豪公司拆迁区域在棚户区改造的青峰路片区，公告规定自公告发布之日起，拆迁范围内不再审批新建、翻建等工程项目。 13、新德旺房估字第201003005-6-44号《房地产拆迁估价报告》证实，该《报告》系乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室和乌鲁木齐市盛世富豪房地产有限公司共同委托新疆德旺房地产估价事务所对拆迁区域的估价报告。该份估价报告对10处房产进行了估价，其中包括编号为0013756、0010848、00××78号房产进行估价，栋号标注为8、9、9，面积分别为188.93㎡，1232.36㎡，1830㎡，共计3251.29㎡，估价共计13816432元。 14、编号为0013756、0010848、00××78号房产复印件及企业法人营业执照证实，编号为0013756、0010848、00××78号的三个房产证记载的发证时间均为1998年5月，富豪公司成立时间为1998年8月4日，房产证记载的发证时间均早于公司成立时间。 15、《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》及房屋拆迁补偿情况表证实，2010年9月22日，沙区棚改办与富豪公司签订《沙某巴克区棚户区改造房屋拆迁补偿安置协议书》，拆迁补偿金共计45000931元，其中10处房产拆迁补偿金4358.9260元，数额与估价报告完全一致。拆迁经办人一栏有谢某、李某1签字，拆迁组长一栏有马某一签字。 16、兴业银行转账支票、进账单、收款收据及记账凭证证实，沙区棚改办将45000000元拆迁补偿款转入乌鲁木齐市佳安福利棉纺织品有限公司，富豪公司出具了收款收据。 17、乌鲁木齐市盛世富豪房地产有限公司工商档案证实，2006年11月13日，富豪公司对股东进行了变更，马世贵成为公司股东，并以本案涉案的沙区青峰路58号房产，以实物形式投资到富豪公司。2006年3月28日，富豪公司委托乌鲁木齐万嘉盛房地产估价有限公司对青峰路58号房产进行估价，该份估价报告显示，只有7处房产。 18、乌鲁木齐市城市勘察测绘院航拍影像图、侦查机关通过GoogleEarthy软件调取的卫星图片、乌鲁木齐市房屋产权交易管理中心复函及新疆维吾尔自治区人民检察院鉴定意见书证实，经侦查机关调取2002年8月25日、2009年4月13日、2009年10月3日，2010年6月7日青峰路58号片区Googleearth卫星图片，未发现0013756、0010848、00××78号的三个房产证记载的房产；经乌鲁木齐市房屋产权交易管理中心查询，编号为0013756、0010848、00××78号的三个房产证无电子及物理档案记载，该三个房产证不是乌鲁木齐市房屋产权交易管理中心颁发；经新疆维吾尔自治区人民检察院鉴定，编号为0013756、0010848、00××78号的三个房产证上引盖的“乌鲁木齐市人民政府房地证专用章”公章印文系伪造。 19、乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室情况说明、会议纪要证实，经查2010年期间会议纪要档案，未查询到含有讨论乌鲁木齐市盛世富豪公司位于青峰路58号房产征收有关事宜的会议纪要。乌鲁木齐市沙依巴克区棚户区改造工作领导小组办公室一系列会议纪要对拆迁补偿工作进行安排部署。 20、立案决定书证实，侦查机关对马某立案侦查，马某在逃。 21、到案经过证实，2016年8月2日，被告人马某一经乌鲁木齐市沙依巴克区人民检察院反渎职侵权局电话传唤到案。 22、被告人马某一在侦查机关的供述与辩解证实，他在沙区棚改办工作期间任棚改办副主任，兼任拆迁改造组组长，主管拆迁改造工作。2010年，青峰路片区拆迁公告发布后，他去过富豪公司位于青峰路58号的院子一次，因为他主管拆迁工作，要了解拆迁范围内被拆迁户的基本情况。拆迁过程中，公房组工作人员向他汇报过富豪公司拆迁进展情况及评估情况，没有汇报房产证与实物不符的情况。评估公司戴某也没有向他汇报富豪公司房产证与实物不符的情况，他给戴某打过招呼，让戴某在评估职权范围内给富豪公司多评一些，让富豪公司满意，尽快将房屋拆掉。富豪公司是青峰路片区补偿最多的一家，公司营业执照成立时间在三个房产证发证日期之后，属于重大瑕疵，其在审核时没有发现这一问题。他认真履职了，因为工作很忙，针对一个拆迁户他没有必要多次去，因为有公房组具体负责。审核组只负责书面审核，产权证明的真伪由拆迁小组负责审核。三个房产证是伪造的这一情况公房组的人没有给他汇报过，他履职没有问题。他监督不到位，有领导责任。 上列证据经庭审举证、质证，证据来源合法且内容真实有效，可以相互印证，足以认定被告人马某一的犯罪事实，应当作为定案的依据。 本院认为，被告人马某一身为国家机关工作人员，在担任乌鲁木齐市沙依巴克区棚户区改造领导小组办公室副主任、拆迁改造组组长过程中，明知房产证登记与拆迁现场情况不符，仍违反有关规定指示公房组按照房产证登记面积进行拆迁补偿，并指示评估机构关照拆迁对象，致使公共财产遭受重大损失，并造成恶劣的社会影响，其行为已构成滥用职权罪，公诉机关指控被告人马某一犯滥用职权罪的事实及罪名成立，本院予以支持。被告人马某一及其辩护人称被告人马某一主观上不明知，无犯罪动机，无犯罪故意，客观上未实施滥用职权的行为，且行为与结果之间无因果关系，及要求排除李某1、谢某、戴某证言等证据的辩护意见，本院认为，本案中，首先，被告人马某一对富豪公司房产证登记与现场不符的情况是明知的。第一，被告人马某一时任沙依巴克区雅山街道办事处主任，拆迁对象乌鲁木齐市沙依巴克区青峰路58号富豪公司即位于该街道办事处辖区；被告人马某一在拆迁过程中作为棚改办副主任、拆迁改造组组长，负有协调联系、督导检查及落实工作的职责。富豪公司在该片区拆迁规模最大，其到拆迁现场了解过情况。基于被告人马某一的身份及职责，其应当知晓富豪公司的房产情况。第二，公房组李某1、谢某同日到案，到案后其二人对向被告人马某一汇报涉案拆迁对象房产证登记与现场不符的情况的时间、地点、在场人员、拆迁阶段等供述高度一致；被告人马某一与评估公司戴某对被告人马某一主动要求评估公司关照富豪公司的陈述一致，同时，评估公司戴某对房产证登记与现场不符的情况向被告人马某一汇报的时间、拆迁进度均与李某1、谢某的供述高度一致。上述系列证据相互印证，足以证明被告人马某一对涉案拆迁对象房产证登记与现场不符的情况是明知的。其次，被告人马某一客观上实施了滥用职权的行为。第一，李某1、谢某、戴某的证言相互印证，可以证实被告人马某一指示按照房产证面积评估的事实，证人朱某2的证言亦可证实拆迁过程中的问题应当向被告人马某一汇报，且其证言对李某1、谢某的证言不具有排除效力；第二，被告人马某一违反职责的程序和宗旨主动要求评估公司照顾拆迁对象，且对于拆迁补偿数额高达4500万元的拆迁对象，在拆迁过程中未要求调取房产档案，在审核签字时不审查营业执照及房产档案，即在拆迁协议签字，其履行职责严重不负责任。综合全案案情，被告人马某一主观上明知富豪公司房产证登记与现场实际不符，客观上实施了滥用职权的行为，根据主客观相统一的原则，被告人马某一构成滥用职权罪。故对被告人马某一及其辩护人的上述辩护意见，本院均不予采纳。被告人马某一的辩护人称其构成玩忽职守罪的辩护意见，本院亦不予采纳。我国刑法及相关司法解释规定，国家机关工作人员滥用职权，造成经济损失150万元以上的，属情节特别严重，处三年以上七年以下有期徒刑。本案中，被告人马某一违反规定进行拆迁补偿，致使公共财产损失13816432元，情节特别严重。被告人马某一的辩护人称被告人马某一具有自首情节、认罪悔罪的辩护意见，本院认为，被告人马某一对公诉机关指控的罪名及事实均持有异，且庭审中拒不认罪。故对辩护人的该项辩护意见，本院不予采纳。为维护国家机关的正常活动，依照《中华人民共和国刑法》第三百九十七条之规定，判决如下： 被告人马某一犯滥用职权罪，判处有期徒刑四年零六个月。 （刑期从判决执行之日起计算。即自2018年5月24日起至2022年11月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向新疆维吾尔自治区乌鲁木齐市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （此页无正文） 审判长路淼 审判员赵晓琳 人民陪审员赵桂荣 二〇一八年五月二十四日 书记员沙巴海提来提甫","writId":"030606ae51afb77420d141e72d55e7bd9cb","writName":"马某一滥用职权罪一审刑事判决书"}
