{"ajId":"d707e1db-a20a-4b97-a041-d643272a4dbe","ajName":"王阿矿危险驾驶罪一案","ajjbqk":" 广西壮族自治区隆林各族自治县人民检察院指控，2019年7月19日20时许，被告人王阿矿在未取得机动车驾驶证的情况下，醉酒驾驶车牌号为桂L×××××小型汽车沿隆林各族自治县由林业局往老昌达方向行驶，行驶至路段时，车辆碰撞到停在道路边的桂E×××××正三轮载客摩托车。经鉴定，从被告人王阿矿的血液标本中检测出乙醇含量为121.13mg／100ml，属醉酒驾驶机动车。公诉机关认为，被告人王阿矿醉酒后在道路驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应当以危险驾驶罪追究其刑事责任。特提起公诉，提请本院依法判处。 被告人王阿矿对公诉机关指控的事实及罪名无异议。 经审理查明，2019年7月19日20时许，被告人王阿矿在未取得机动车驾驶证的情况下，醉酒驾驶车牌号为桂L×××××小型汽车沿隆林各族自治县由林业局往老昌达方向行驶，行驶至路段时，车辆碰撞到被害人韦某1停在道路边的桂E×××××正三轮载客摩托车，两车不同程度损坏。经右江司法鉴定中心鉴定，从被告人王阿矿的血液标本中检测出乙醇含量为121.13mg／100ml，属醉酒驾驶机动车。案发后，被告人王阿矿自愿如实供述自己的罪行，并积极赔偿被害人的全部损失。 上述事实，有下列经庭审举证、质证、认证的受案登记表、立案决定书、到案经过、道路交通事故认定书、道路交通事故技术鉴定结论告知书、交通事故诉前财产保全告知书、驾驶人信息查询结果单、机动车信息查询结果、扣押清单、扣押决定书、车辆处理情况说明、户籍证明；被害人韦某2的陈述；被告人王阿矿的供述；司法鉴定委托书、右江司法鉴定中心［2019］毒鉴字第1386号司法鉴定意见书、狮山车检［2019］车某第825号、826号、鉴定意见通知书；指认笔录及照片；道路交通违法现场勘验笔录、现场图、现场照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王阿矿醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪，应依法惩处，公诉机关指控被告人王阿矿的犯罪事实及罪名成立。被告人王阿矿能如实供述自己的犯罪事实，可以从轻处罚。被告人王阿矿积极赔偿被害人全部经济损失，可以酌情从轻处罚。被告人王阿矿犯罪情节较轻，有明显的悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第㈡项、第四十二条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人王阿矿犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"广西壮族自治区隆林各族自治县人民法院 刑事判决书 （2020）桂1031刑初7号 公诉机关广西壮族自治区隆林各族自治县人民检察院。 被告人王阿矿，男，1983年4月12日出生于广西隆林各族自治县，仡佬族，小学文化，无业，住广西隆林各族自治县。因涉嫌犯危险驾驶罪，2019年12月9日被隆林各族自治县公安局取保候审。2020年1月3日本院决定对其取保候审。 广西壮族自治区隆林各族自治县人民检察院以隆检刑诉［2019］320号起诉书指控被告人王阿矿犯危险驾驶罪，于2019年12月30日向本院提起公诉。本院于2020年1月3日立案并依法适用简易程序，实行独任审判，于同月17日公开开庭审理了本案。隆林各族自治县人民检察院指派检察员班丽莉出庭支持公诉，被告人王阿矿到庭参加诉讼。现已审理终结。 广西壮族自治区隆林各族自治县人民检察院指控，2019年7月19日20时许，被告人王阿矿在未取得机动车驾驶证的情况下，醉酒驾驶车牌号为桂L×××××小型汽车沿隆林各族自治县由林业局往老昌达方向行驶，行驶至路段时，车辆碰撞到停在道路边的桂E×××××正三轮载客摩托车。经鉴定，从被告人王阿矿的血液标本中检测出乙醇含量为121.13mg／100ml，属醉酒驾驶机动车。公诉机关认为，被告人王阿矿醉酒后在道路驾驶机动车，其行为触犯了《中华人民共和国刑法》第一百三十三条之一的规定，应当以危险驾驶罪追究其刑事责任。特提起公诉，提请本院依法判处。 被告人王阿矿对公诉机关指控的事实及罪名无异议。 经审理查明，2019年7月19日20时许，被告人王阿矿在未取得机动车驾驶证的情况下，醉酒驾驶车牌号为桂L×××××小型汽车沿隆林各族自治县由林业局往老昌达方向行驶，行驶至路段时，车辆碰撞到被害人韦某1停在道路边的桂E×××××正三轮载客摩托车，两车不同程度损坏。经右江司法鉴定中心鉴定，从被告人王阿矿的血液标本中检测出乙醇含量为121.13mg／100ml，属醉酒驾驶机动车。案发后，被告人王阿矿自愿如实供述自己的罪行，并积极赔偿被害人的全部损失。 上述事实，有下列经庭审举证、质证、认证的受案登记表、立案决定书、到案经过、道路交通事故认定书、道路交通事故技术鉴定结论告知书、交通事故诉前财产保全告知书、驾驶人信息查询结果单、机动车信息查询结果、扣押清单、扣押决定书、车辆处理情况说明、户籍证明；被害人韦某2的陈述；被告人王阿矿的供述；司法鉴定委托书、右江司法鉴定中心［2019］毒鉴字第1386号司法鉴定意见书、狮山车检［2019］车某第825号、826号、鉴定意见通知书；指认笔录及照片；道路交通违法现场勘验笔录、现场图、现场照片等证据证实，足以认定。 本院认为，被告人王阿矿醉酒后在道路上驾驶机动车，其行为已构成危险驾驶罪，应依法惩处，公诉机关指控被告人王阿矿的犯罪事实及罪名成立。被告人王阿矿能如实供述自己的犯罪事实，可以从轻处罚。被告人王阿矿积极赔偿被害人全部经济损失，可以酌情从轻处罚。被告人王阿矿犯罪情节较轻，有明显的悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第一百三十三条之一第一款第㈡项、第四十二条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 被告人王阿矿犯危险驾驶罪，判处拘役二个月，缓刑三个月，并处罚金人民币一千元。 （缓刑考验期限，从判决确定之日起计算。罚金限判决生效后三十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广西壮族自治区百色市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本四份。 审判员韦廷标 二〇二〇年一月十七日 书记员陈凤辉 法律适用参考： 《中华人民共和国刑法》 第一百三十三条之一第一款第㈡项在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第一款、第三款拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"045cbc81f5413e4d59fe73127e188c32e89","writName":"王阿矿危险驾驶罪一审刑事判决书"}
