{"ajId":"343112b9-2e46-46db-9508-41c9cfd889d2","ajName":"223陈某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控：2017年9月26日，被告人陈某在本市白云区××村高速路桥底以人民币30元1包的价格贩卖毒品海洛因1小包给吸毒人员唐某。同日，被告人陈某在本市白云区××村××工艺厂旁边路口一士多店门口以人民币30元的价格贩卖毒品海洛因1小包给吸毒人员谢某。 2017年9月27日，被告人陈某携带毒品海洛因准备贩卖时，在本市白云区××街××村××街18号附近路段被公安人员查获，现场被缴获白色粉末状毒品9小包。经鉴定，上述毒品净重0.49克，均检出海洛因成分。 根据上述事实，公诉机关认为被告人陈某贩卖毒品海洛因，应以贩卖毒品罪追究其刑事责任，且认为，被告人陈某犯罪后如实供述自己的罪行，可以从轻处罚。公诉机关提请本院依法判处并建议对被告人陈某在有期徒刑六个月至一年之间量刑，并处罚金。 被告人陈某对起诉指控事实、罪名及量刑建议均没有异议。 经审理查明：2017年9月26日，被告人陈某在本市白云区××村高速路桥底以人民币30元1包的价格贩卖毒品海洛因1小包给吸毒人员唐某。同日，被告人陈某在本市白云区××村××工艺厂旁边路口一士多店门口以人民币30元的价格贩卖毒品海洛因1小包给吸毒人员谢某。 2017年9月27日，被告人陈某携带毒品海洛因准备贩卖时，在本市白云区××街××村××街18号附近路段被公安人员查获，现场被缴获白色粉末状毒品9小包。经鉴定，上述毒品净重0.49克，均检出海洛因成分。后陈某协助民警抓获上述吸毒人员。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：到案经过，搜查笔录，扣押决定书、扣押清单，提取笔录，称量取样笔录，检定结果、检定证书，毒品照片，称量照片，手机照片，调取证据清单、通话记录清单，现场检测报告书，行政处罚决定书，检验报告，证人唐某、谢某、熊某的证言及辨认材料，被告人陈某的供述，身份材料。 ","cpfxgc":"本院认为，公诉机关指控被告人陈某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议恰当。被告人陈某犯罪后如实供述自己的罪行，可以从轻处罚；有吸毒劣迹，酌情从重处罚；归案后协助民警抓获吸毒人员，可酌情从轻处罚。综合考虑被告人犯罪行为的性质、情节、危害后果及认罪态度，本院决定对被告人陈某从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年9月27日起至2018年4月26日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品海洛因0.49克，予以没收（由广州市公安局白云区分局执行）。 三、缴获的作案工具手机1台，予以没收（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市白云区人民法院 刑事判决书 （2018）粤0111刑初223号 公诉机关广州市白云区人民检察院。 被告人陈某，出生地广东省广州市，文化程度小学，住广州市白云区。因本案涉嫌犯贩卖毒品罪于2017年9月27日被羁押，次日被刑事拘留，2017年11月2日被逮捕。现羁押于广州市白云区看守所。 广州市白云区人民检察院以穗云检公诉刑诉（2018）181号起诉书，指控被告人陈某犯贩卖毒品罪，于2018年1月11日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广州市白云区人民检察院指派检察员丁亚出庭支持公诉，被告人陈某到庭参加诉讼。本案现已审理终结。 公诉机关指控：2017年9月26日，被告人陈某在本市白云区××村高速路桥底以人民币30元1包的价格贩卖毒品海洛因1小包给吸毒人员唐某。同日，被告人陈某在本市白云区××村××工艺厂旁边路口一士多店门口以人民币30元的价格贩卖毒品海洛因1小包给吸毒人员谢某。 2017年9月27日，被告人陈某携带毒品海洛因准备贩卖时，在本市白云区××街××村××街18号附近路段被公安人员查获，现场被缴获白色粉末状毒品9小包。经鉴定，上述毒品净重0.49克，均检出海洛因成分。 根据上述事实，公诉机关认为被告人陈某贩卖毒品海洛因，应以贩卖毒品罪追究其刑事责任，且认为，被告人陈某犯罪后如实供述自己的罪行，可以从轻处罚。公诉机关提请本院依法判处并建议对被告人陈某在有期徒刑六个月至一年之间量刑，并处罚金。 被告人陈某对起诉指控事实、罪名及量刑建议均没有异议。 经审理查明：2017年9月26日，被告人陈某在本市白云区××村高速路桥底以人民币30元1包的价格贩卖毒品海洛因1小包给吸毒人员唐某。同日，被告人陈某在本市白云区××村××工艺厂旁边路口一士多店门口以人民币30元的价格贩卖毒品海洛因1小包给吸毒人员谢某。 2017年9月27日，被告人陈某携带毒品海洛因准备贩卖时，在本市白云区××街××村××街18号附近路段被公安人员查获，现场被缴获白色粉末状毒品9小包。经鉴定，上述毒品净重0.49克，均检出海洛因成分。后陈某协助民警抓获上述吸毒人员。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：到案经过，搜查笔录，扣押决定书、扣押清单，提取笔录，称量取样笔录，检定结果、检定证书，毒品照片，称量照片，手机照片，调取证据清单、通话记录清单，现场检测报告书，行政处罚决定书，检验报告，证人唐某、谢某、熊某的证言及辨认材料，被告人陈某的供述，身份材料。 本院认为，公诉机关指控被告人陈某犯贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议恰当。被告人陈某犯罪后如实供述自己的罪行，可以从轻处罚；有吸毒劣迹，酌情从重处罚；归案后协助民警抓获吸毒人员，可酌情从轻处罚。综合考虑被告人犯罪行为的性质、情节、危害后果及认罪态度，本院决定对被告人陈某从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人陈某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金一千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，刑期即自2017年9月27日起至2018年4月26日止。罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品海洛因0.49克，予以没收（由广州市公安局白云区分局执行）。 三、缴获的作案工具手机1台，予以没收（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员林丽虹 二〇一八年一月二十五日 书记员曾佩雯 附：有关法律规定 中华人民共和国刑法 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"014e58fc5badf48052e56c7806be04ae1d0","writName":"223陈某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
