{"ajId":"84f3124d-cb4e-47bd-a56d-a6ccc528cda6","ajName":"全某东、周某职务侵占一案","ajjbqk":" 原判认定：2011年8月22日，安建公司与惠州市新华联嘉业房地产开发有限公司签订一份《惠州新华联广场一期第二标段工程建安工程施工总承包合同》，惠州市新华联嘉业房地产开发有限公司建该工程发包给安建公司，发包惠州新华联广场一期第二标段主体总包工程给安建公司。2011年12月11日，安建四公司承接了惠州新华联广场一期第二标段主体总包工程，安建四公司与全小东签订了一份《项目管理目标责任书》，双方约定，安建四公司聘任全小东为项目副经理，参与施工项目的日常管理工作，全小东对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的管理方式，全小东按工程最终结算件的2％向安建四公司缴纳企业管理费，项目经理部以安建四公司的名义组建，费用由全小东承担；安建四公司视项目情况派驻项目经理或安全员管理项目的质量、安全及生产工作，其他管理人员由全小东自行招聘，安建四公司派驻人员的工资由全小东支付；工程款的支付按安建四公司与建设单位签订的施工合同条款中相应条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件，安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料科、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，全小东必须确保项目资金专款专用，不得挪作本项目施工以外的用途；项目建设资金出现缺口，所需资金由全小东筹集；全小东委派欧姜与安建四公司办理该项目工程款支付与结算事宜。 在项目施工过程中，被告人全小东找到朋友周雄，以资金紧张为由，提议以签订合同但实际不履行合同的方式来套取安建公司的原料采购款，被告人周雄碍于情面表示同意。2011年10月7日，被告人全小东以安建公司的名义和被告人周雄所在的东莞市万江鼎正脚手架建材商行（以下简称万江商行）签订钢材购销合同，约定购买钢材约1600吨，并约定了付款方式。全小东安排安建公司新华联项目部的材料员胥某1（另案处理）和全某（另案处理）制作虚假的材料结算单证实项目部已收到万江商行出售的钢材。接着，全小东要求被告人欧姜根据上述虚假的材料结算单制作资金计划表并提供给安建四公司。2012年1月至8月，安建四公司则按照资金计划表分七次向周雄支付购买钢材款项455.2万元。全小东吩咐周雄将299.5万元汇入东莞中润投资实业有限公司用于全小东的妻子胥某2购买房产，该房产登记在全小东妻子胥某2名下。此外，周雄通过银行转账汇款的方式转给全小东1532350元，剩余款项24650元以现金方式交付给全小东。全小东将款项用于个人消费、支付项目材料款等事项。被告人周雄、欧姜未分得财物。2013年4月，全小东将以其妻子胥某2名义在东莞中润投资实业有限公司购买的房产在平安银行抵押贷款260万元，扣除中介费10万元后，将剩余250万元转入安建四公司的账户上，该款用于归还全小东之前挪用安建公司的资金。 原判认定上述事实，有相关书证、证人证言以及被告人的供述等证据证实。 原判认为，安建四公司虽然没有与被告人全小东签订劳动合同，也未向全小东支付工资福利待遇等，但在安建四公司与被告人全小东签订的项目管理目标责任书中，安建四公司聘任全小东为项目副经理，参与施工项目的日常施工管理工作，其具有管理、经手安建四公司财物的方便条件。全小东作为对项目部进行经营管理权的人，属于安建四公司的工作人员。被告人全小东伙同被告人周雄、欧姜，采取虚构合同的方法，套取安建四公司的资金，并利用被告人全小东担任项目副经理的职务便利，将安建四公司支付的材料款455.2万元非法占为己有，数额巨大，其行为构成职务侵占罪。被告人周雄、欧姜明知被告人全小东实施侵占行为而予以配合帮助，被告人周雄、欧姜与被告人全小东共同构成职务侵占罪。公诉机关指控被告人全小东、周雄、欧姜犯职务侵占罪的事实清楚、证据充分，罪名成立，依法应予惩处。 在共同犯罪中，被告人全小东在犯罪中起主要作用，是主犯。被告人周雄、欧姜在犯罪中起次要作用，是从犯，依法予以减轻处罚。被告人全小东、周雄、欧姜归案后如实供述自己的犯罪事实，属坦白，予以从轻处罚。 被告人全小东的辩护人辩称被告人全小东不是安建公司或者安建四公司的工作人员。根据被告人全小东与安建四公司签订的《目标管理责任书》的约定，安建四公司聘任全小东担任项目副经理，参与施工项目的日常施工管理工作，其具有管理、经手安建四公司财物的方便条件。辩护人的该项辩护意见无事实依据，本院不予采纳。辩护人辩称没有证据证明涉案的400多万元款项是安建公司或者安建四公司的。经查，该款是建设单位拨付给安建四公司的工程款，一旦进入安建四公司的账户，即属于安建四公司的财产。辩护人的该项辩护理由不能成立。辩护人辩称即便是被告人全小东通过骗取的方式提前拿到工程款，也需要工程最终结算后以利润是多少才能证明全小东是否有超额拿。涉案工程虽然未结算，但全小东非法占有该455.2万元是通过虚构合同骗取的，无论其在结算后是否有超额拿到结算款，均不影响其构成职务侵占罪的事实。 依照《中华人民共和国刑法》第二百七十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条之规定，作出一审判决： 一、被告人全小东犯职务侵占罪，判处有期徒刑六年。 二、被告人周雄犯职务侵占罪，判处有期徒刑一年六个月。 三、被告人欧姜犯职务侵占罪，判处有期徒刑一年二个月。 四、继续追缴被告人全小东的违法所得455.2万元，用于返还给被害人安徽四建控股集团有限公司（原安徽建工第四工程有限公司）。 上诉人全小东上诉及辩护人辩护提出：一、上诉人不具备职务侵占罪的主体资格。上诉人与安徽建工集团有限公司、安徽建工四公司没有签订劳动合同，双方不存在事实劳动关系，安徽建工四公司从没有按月向上诉人支付过工资薪酬，也没有为全小东缴纳过社保。《全小东身份说明》也称上诉人做一个“挂名”项目副经理。事实上其并不是该项目部真正的项目副经理。安徽四建公司惠州新华联广场一期第二标段工程项目部未经工商登记，即不具有独立法人资格，也不属于安徽建工集团或安徽建工四公司的分支机构，仅是为建设新华联项目工程而组建的临时性项目部门，与安徽建工集团有限公司、安徽建工四公司无任何法律上的隶属关系，上诉人与安徽建工集团有限公司、安徽建工四公司也无法律上的隶属关系。二、上诉人与安徽建工四公司之不是联营关系，而是安徽建工四公司和安徽建工集团将其资质出借、出租给全小东使用，是工程挂靠关系或者工程转包关系。三、涉案的455.2万元款项是新华联房产公司支付的工程进度款，是安徽建工四公司应当支付给全小东的工程承包款，不属于安徽建工四公司自有的款项，安徽建工四公司支付属于向上诉人履行债务。尽管全小东制作虚假合同，取得涉案款项，但不存在非法占有为目的，因而不构成职务侵占罪。 惠州市人民检察院出庭检察员认为，本案事实清楚，证据确实、充分。上诉人全小东利用虚假合同、供货单等假材料非法套取安徽四建公司工程款用于购房等个人使用。全小东与安徽四建签订的目标责任书已赋予其项目副经理身份，有经手公司财物的便利，具备职务侵占罪的主体要件。全小东侵占的资金属于安徽四建公司，安徽四建公司对工程款具有管理权，全小东取得款项应当满足相应条件。现有证据能够证实全小东没有垫付资金的情况。全小东将套取的钱款用于个人购房使用，其妻也证实其是因为生病想留一些金钱给妻子。综前所述，原判认定事实清楚，证据确实、充分，量刑适当，建议二审法院驳回上诉、维持原判。 经审理查明，2011年8月22日，安徽建工集团有限公司（以下简称安建公司）与惠州市新华联嘉业房地产开发有限公司（以下简称新华联公司）签订一份《惠州新华联广场一期第二标段工程建安工程施工总承包合同》，新华联公司将惠州新华联广场一期第二标段主体工程发包给安建公司。2011年12月11日，安建公司的子公司安徽建工第四工程有限公司（以下简称安建四公司）具体承接该项目后，与全小东签订了一份《项目管理目标责任书》，双方约定：安建四公司聘任全小东为项目副经理，参与施工项目的日常管理工作，全小东对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的管理方式，全小东按工程最终结算价的2％向安建四公司缴纳企业管理费，项目经理部以安建四公司的名义组建，费用由全小东承担；安建四公司视项目情况派驻项目经理或安全员管理项目的质量、安全及生产工作，其他管理人员由全小东自行招聘，安建四公司派驻人员的工资由全小东支付；工程款的支付按安建四公司与建设单位签订的施工合同条款中相应条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件，安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料费、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，全小东必须确保项目资金专款专用，不得挪作本项目施工以外的用途；项目建设资金出现缺口，所需资金由全小东筹集；全小东委派欧姜与安建四公司办理该项目工程款支付与结算事宜。 在项目施工过程中，全小东找到朋友即原审被告人周雄，以资金紧张为由，提议以签订合同但实际不履行合同的方式来套取安建公司的原料采购款，周雄碍于情面表示同意。2011年10月7日，全小东以安建公司的名义和周雄所在的东莞市万江鼎正脚手架建材商行（以下简称万江商行）签订钢材购销合同，约定购买钢材约1600吨，并约定了付款方式。全小东安排安建公司新华联项目部的材料员胥某1和全某制作虚假的材料结算单证实项目部已收到万江商行出售的钢材。接着，全小东要求原审被告人欧姜根据上述虚假材料结算单制作资金计划表并提供给安建四公司。2012年1月至8月，安建四公司按照资金计划表分七次向周雄支付购买钢材款项455.2万元。全小东吩咐周雄将其中299.5万元汇入东莞中润投资实业有限公司用于全小东的妻子胥某2购买房产（房产登记在胥某2名下）。此外，周雄通过银行转账汇款的方式转给全小东1532350元，剩余款项24650元以现金方式交付给全小东。全小东将款项用于个人消费、支付项目材料款等事项。周雄、欧姜未分得财物。2013年4月，全小东将以胥某2名义在东莞中润投资实业有限公司购买的房产在平安银行抵押贷款260万元，扣除中介费10万元后，将剩余250万元转入安建四公司的账户，归还了部分其之前套取的资金。 认定上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证实： 1、接受刑事案件登记表、立案决定书，证实侦查机关启动侦查程序的过程。 2、安建公司员工吕某（安建公司工程管理部负责人）的陈述：2011年9月，我公司承建大亚湾新华联广场一期二标段项目，全小东与我公司联营该项目，全小东在施工过程中，用安建公司的假公章和东莞万江鼎正脚手架公司负责人周雄签订了一份虚假的购销合同，在未实际发生钢材买卖的情况下，全小东向我公司提交了一份合同复印件和材料结算单，显示发生钢材购销共1600吨，总价是495.6832万元，全小东要求我公司支付钢材款，我公司于2012年1月9日开始，分七次向东莞万江鼎正脚手架公司支付货款455.2万元，2012年9月，我公司通过内部审计发现合同和结算单可能存在虚假的问题，停止支付货款。同时安排人员联系周雄与我公司进行对账，但周雄以种种理由进行推搪。2013年1月8日，我和周雄在电话进行了详谈，确认东莞万江鼎正脚手架公司并未实际向我公司新华联项目实际销售过钢材，周雄说收到这货款只是他替全小东过账的，每笔钱都给了全小东。我公司对全小东提交的合同复印件的公章进行了比对，证实了是假公章，并找全小东了解此事，但他说假章不是他搞的。我公司要求全小东退还货款，但全小东坚持认为这只是挪用资金，一直不予退款给我公司。我公司委托下属子公司安建四公司和全小东签订了大亚湾新华联广场第一期第二标段的项目管理目标责任书。全某1、全某、胥某1的工作是和材料接收、验收、保管有直接关系，他们在虚假的材料结算单上签字确认，我公司才支付了刚才款项。项目部会计欧姜向我公司提交了项目部现金流水账表明，他知道这笔款项的性质。 2011年4月至5月份，全小东承建新华联一期二标工程期间多次收到分包工头廖某和朱某关于该工程工地进场保证金400万元，2011年9月份以后，全小东用安建公司该项目的工程款退还了400万元保证金。2013年3月份，朱某和廖某对账的时候确认了此事，全小东挪用了安建公司的400万元项目资金。2013年4月份，全小东的朋友甄某通过农业银行转账了250万元到我公司的账户，这笔款就是全小东用于归还前期被挪用我公司的项目资金，并有全小东本人写的字据。 吕某曾在2013年2月6日就拖欠工人工资调查时称，新华联广场一期二标段项目的负责人是全小东，是项目的承包人，是合作联营方。安徽建工已经付清工程款给全小东，全小东作为项目承包方，应该把工人工资付清。 3、上诉人全小东的供述和辩解：2011年5月我进场新华联，7月份施工，直到2011年12月我才和安建四公司签订了一份项目管理目标责任书。安建四公司是安建公司的子公司，我们搞的新华联项目对外购货、签合同都是安建公司，它是对外的公司，而支付款项的都是安建四公司。我和安建四公司是挂靠关系。我和周雄是老朋友，我和周雄说安建四公司资金非常紧张，是个2个多亿的项目，没有合同不支付钱，之后向周雄商量搞份合同向安建四公司要钱。因为我和周雄有很多年的交情，之前业务往来他也获过利，他也知道建筑工程运作情况的。2011年10月，我和周雄签订了《钢材购销合同》，全某拿该合同到安建公司深圳分公司去盖章。之后我就和全某1、胥某1、全某、欧姜在工地商量合同的事情，由于安建四公司支付的钱太紧，没有合同就不付钱，我们又需要资金来运作，就利用这个合同向安建四公司要钱，他们都表示同意。材料员胥某1按照材料价格制作了材料结算表，金额为4956832.59元，让全某1、胥某1、全某在材料结算表上确认已收到东莞万江鼎正脚手架商行的钢材并签名，周雄也派其单位员工过来在供货单位处签了名。我叫欧姜制作了五、六张资金计划表。总公司的财务监管徐某审查了合同和结算单之后，安建四公司于2012年1月至2012年8月通过银行多次转账给东莞万江鼎正脚手架商行，共计455.2万元。每次钱一到周雄账户，他就把一部分钱通过银行转账到我农行和工行的账户，有一部分转到中润房地产公司的账户用于我购房，还有一次周雄在东莞给过我30多万元的现金，全数455.2万元到我手里，我将390万元用于购买东莞市万江区葡萄庄园小区的一栋三层楼给我老婆，剩余65.2万元用于工地的正常开支。公司发现这个事情后，要我支付300万元。2013年4月，我就把东莞的房子抵押给平安银行并贷款260万元，其中10万元是中介公司的中介费，250万元通过工行打到安建四公司的账户上。还这250万元是我当时挪用公司资金的。周雄、全某1、胥某1、全某、欧姜在这个事情上都没有得到好处。 2012年5月，我检查到有肝硬化和癌细胞扩散，很难治愈，想留点财产给妻子，也和她讲了这钱是通过安建四公司转入到周雄，再从周雄那里套出点资金。 是我先找到新华联的项目再找到安徽建工四公司挂靠，我是和汪某谈的，合同也是和他签的。 工程是我的，挂靠安徽建工第四工程有限公司才进场。 合同造价1.96亿元，目前工程已完成95％，收到的工程款是1.24亿元，全部用于支付工人工资、材料款和水电费了。 4、原审被告人周雄的供述：刚开始全小东打电话给我说想向我购买钢材，后来他让我帮忙签订一份购销合同，我作为出售钢材方，不交付钢材，实际上我们不用履行合同来套取安建公司的资金，用于项目的运行。刚开始我是拒绝的，后来全小东再三请求，我就答应帮忙套取安建公司的现金。合同签订三个月后，安建四公司开始陆续打款到我的银行账户了，总金额大概有400多万元。收到钱后我按照全小东的指示把钱分多次打回他的个人银行账户，还有300多万元也是按照全小东的指示分多次打到东莞市中润投资实业公司的账户，我还拿了2万元现金给全小东。我是基于多年的朋友关系，也看到全小东得了重病，工程又缺钱，看他可怜才帮他签订虚假合同的。没有收到全小东的任何好处和财物。我接到过几次自称是安建公司吕经理的电话，对方要求我回去核对400多万元的账目，但当时我在福建，所以一直没有见面。 5、原审被告人欧姜的供述：2011年10月份左右，全小东把假的《钢筋购销合同》和假的《材料结算单》拿给我，他说之前在工地上亏了钱，新华联工地也要用钱，他个人及备用金账号上没什么钱，再加上安建公司和安建四公司把资金管理的比较规范，所以要制作假合同和假材料结算单搞点钱出来活动一下。我把《材料结算单》的内容登记到我的电脑上做记录。等新华联房地产公司把钱打入安建四公司后，安建四公司再按照全小东安排我制作的资金计划表打入供货商的账号里去。安建四公司打钱过去是要和我制作的资金计划表相对应的，总共是打了455.2万元。我没有拿到任何好处和财物。我们是挂靠安建公司，包括对外签订合同都是需要盖安建公司的公章，但是支付供应的货款是由安建四公司负责支付的。 6、证人胥某1的证言：2011年年底，全小东叫我做一份钢材购销结算单，我和仓管员全某一起做了一份假的送货单，我和他都签名确认了，然后由我制作材料结算单，我和全某、全某1和全小东签名确认，并将结算单交财务欧姜及结算单交安建四公司的驻点代表昌某，由昌某将结算单传真给安建公司，由安建公司支付款项。全小东告诉我，他和鼎正脚手架建材商行老板是朋友，在安建公司支付购买钢材款后，鼎正脚手架建材商行会将钱返还给全小东。结算单上有购买的钢筋名称规格数量等，合计金额有495万多元，安建公司集团已支付了400多万元。全小东将这笔钱在东莞万江买了一套别墅。全某1有一枚安建公司的公章，是不是假的公章我不清楚，我去年在大亚湾新华联项目部的宿舍看过。全小东是我的老板，又是亲戚关系，知道他是为了套取现金，当时没有意识到会出事，所以帮他制作假的结算单以及确认签名。2013年6月，我听全小东说他自己有病在身，要为家人留一些遗产。 7、证人胥某2（上诉人全小东的妻子）的证言：2011年10月份，全小东说他检查有肝硬化，2012年6月，他说肝硬化转成癌细胞扩散，知道自己的病情很难治愈了，就和我商量买套房子给我，我说不要买房子，留点现金就可以。全小东说如果留了现金，病情恶化还要用钱治疗，房子是不动产，公司是有钱的，他可以从公司那里拿钱购买房子给我。7月份，我和全小东在东莞市万江葡萄庄园小区看中了房子，该房子的总价为372万元，房产证在我的名下。全小东和我说这些钱是工程款，当时全小东把工程款打入周雄的账户上，然后周雄转入到我们购买房子的地产公司。2013年2月份，全小东因涉嫌拖欠工资被大亚湾公安局接受调查，安建公司和我们协商，为了用于新华联工地正常运作，我们将房子抵押给平安银行贷款260万元，其中250万元打入到安建公司的账号上。 8、证人朱某的证言：2011年5月15日，我和全小东签订大亚湾新华联广场一期二标段2、4栋楼的劳务分包工程，按照约定我向全小东转账了200万元用于缴纳合同保证金。全小东于2011年11月、2011年12月、2012年1月通过银行三次转账共计200万元到我建行账户。 9、证人廖某的证言：2011年5月12日，我和全小东签订大亚湾新华联项目工地的劳务分包工程，我向全小东转账了合同保证金200万元。全小东于2011年11月、2011年12月、2012年1月通过银行三次转账共计200万元到我建行账户。 10、证人徐某的证言：2012年2月，我作为安建四公司派遣过去驻新华联项目工地的代表，主要职责是审核有关资金的单据，并签名确认。新华联项目部的会计欧姜拿过一份资金计划表需要我签名确认并支付款项，我让欧姜提供合同和材料结算单，欧姜就拿了份有全小东签名加盖安建公司的公章与东莞万江鼎正脚手架商行签订的合同复印件和材料结算单给我看，材料结算单有全小东、全某1、胥某1、全某、昌某等人的签名。合同复印件里面写有钢材供应大约需1000多吨，需支付款项490多万元，我看了这些资料后在资金计划表签名确认，再把资料发回给安建四公司。我审查公司支付款项的程序，一般是需要加盖安建公司的公章和全小东的签名及对方公司的公章、签名的合同，材料结算单上有全小东、胥某1、全某、全某1的签名，由欧姜拿给我，再由欧姜制作资金计划表并由全小东签名，之后我在资金计划表上签名并发给公司领导审核。 11、证人汪某的证言：我是安建公司深圳办事处负责人，新华联项目业务上归我办事处管理，经济上由安建四公司管理，全小东负责新华联项目的施工建设。全小东经常找我谈过资金方面很紧张，全小东也向我个人和安建四公司都借过钱，我说资金短缺可以向安建四公司借钱。 （全小东拿工程款）按照程序一般要有全小东和供应商签订合同，并有验收单据或者材料结算单，之后拿给安徽四建公司，安徽四建公司收到这些单据之后会按照合同把款项打给供货商。 另汪某在2013年1月31日就拖欠工人工资接受调查时称，实际承包人是全小东。项目业主已按合同约定支付了70％工程款。 12、证人王某的证言：我是安建四公司省外市场部工作人员。安建四公司只是与全小东签订了一份目标责任书，劳动合同、聘书、工资、社保及其他福利一概没有。全小东的施工队是2011年6、7月份进场的，2011年8月份开始施工。2011年10月7日前以及2012年1-8月间，全小东是没有垫资的，2011年5-7月份，全小东自己因为该项目对外支付150万元左右，也是该时间段全小东向两个包工头（朱某、廖某）各收取200万元，共计400万元保证金，后来我公司将400万元退还给朱某和廖某，所以全小东并没有垫资。2011年10月7日之前，新华联项目正在进行地下基础施工，新华联公司拨给我公司370万元工程款，由于当时全小东没有垫付资金，所以我公司将这370万元支付该项目的供应商，并未支付给全小东本人。2012年1-8月份全小东并未向新华联项目投资，项目支付的款项是新华联公司拨付的工程款、我公司垫付的资金和全小东向朱某、廖某收取了400万元保证金（最后是我公司退还的），2013年5月27日，全小东与我公司签署对账单及附件5张，证明全小东在该项目上没有投入资金，并挪走了我公司资金约731万元。2012年8月新华联项目正在进行主体施工。2012年8月，新华联公司支付了9424万元给安建四公司，安建四公司支付给该项目材料人工费合计11035万元。 13、证人罗某证言：我是惠州市新华联嘉业房地产开发有限公司的总经理，安建四公司是否与全小东签订有劳动合同、是否有向全小东颁发过聘书以及支付工资、保险、福利待遇等情况均不清楚。全小东的工程队是2011年6月份进场施工的，全小东的垫资情况不清楚，具体情况应当是安建四公司比较清楚。监理公司是新华联公司自己聘请的广东广信建筑工程监理有限公司，于2010年6月10日开始监理的。2011年10月7日之前，新华联公司拨款的相关凭证不便于查找，有关凭证安建四公司有留存。2012年1-8月，全小东是否继续向新华联项目投资不清楚，当时新华联项目是正常施工。安建四公司转给全小东多少款项，安建四公司比较清楚。 14、证人苏某的证言：（2011还是2012年记不清楚）的4月份，在安徽建工和惠州新华联签订总承包合同之前。全小东、全某1、蒋某他们一起到北京的新华联总部和新华联公司预算部的两名女领导，另加一男一女两名预算员一起商谈新华联项目的套价事宜。商谈过程涉及到总承包内容及工序，工程的主体结构，内外墙粉粉刷，水电安装。 15、企业法人营业执照、企业组织机构代码证、身份证复印件，证实安建公司的法定代表人是胡某。 16、合同协议书，证实2011年8月22日新华联公司发包惠州新华联广场一期第二标段主体总包工程给安建公司。 17、惠州新华联一期二标项目管理责任书，证实涉案项目由安建公司委托下属子公司安建四公司负责项目施工管理。 18、项目管理目标责任书，载明安建四公司承接了惠州新华联广场一期第二标段主体总包工程，聘任全小东为项目副经理，参与施工项目的日常施工管理工作，实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的经营管理模式。全小东按工程最终结算价的2％向安建四公司交纳企业管理费。工程建设所需材料由全小东组织进行采购。项目部资金账户由安建四公司财务部门设立，全小东参与管理。工程款的支付按安建四公司与建设单位签订的施工合同条款中的相应在条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件。安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料款、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，在安建四公司没有收到相应款项这前，全小东不得要求甲方支付相应的款项。全小东必须确保项目资金专款专用，不得挪用作本项目施工以外的用途。 19、钢材购销合同、送货单、材料结算单，证实上诉人全小东伙同周雄等虚构购买钢材事实。 20、安建四公司项目部人工费、材料费及机械费支付计划表、安建四公司新华联项目部（借款）资金计划表、企业转账回单，证实安建四公司根据钢材购销合同等于2012年1月9日向东莞市万江鼎正脚手架建材商行转账40.2万元，2012年4月19日转账160万元，2012年6月8日转账70万元，2012年6月20日转账50万元，2012年7月16日，转账60万元，2012年8月2日转账35万元，2012年8月29日转账40万元。共付出钢材款455.2万元。 21、转账业务收付款回单，证实东莞市万江鼎正脚手架商行收到上述款项后，于2012年4月19日转账159.5万元，2012年6月8日转账60万元，2012年7月7日转账50万元，2012年8月3日转账30万元，共计299.5万元转到东莞市中润投资实业有限公司（支付购房款）。 22、商品房买卖合同、合同备案登记书，证实胥某2于2012年4月20日以115万、135万、110万元的价格向东莞市中润投资实业有限公司购买了葡萄庄园47栋商住楼三房。 23、东莞农村银行对账单：证实东莞市万江鼎正脚手架建材商行于2012年1月10日转账40万元到周雄账户。 24、周雄转账给全小东的明细：（1）2012年1月10日，转账39万元；（2）2012年6月8日，转账9.79万元；（3）2012年6月21日，转账20万元；（4）2012年6月25日，转账15万元；（5）2012年6月26日，转账14.85万元；（6）2012年7月18日，转账9.82万元；（7）2012年8月3日，转账4.895万元；（8）2012年8月30日，转账15万元；（9）2012年8月30日，转账20万元；（10）2012年9月4日，转账4.88万元，证实周雄向全小东个人转账合计153.235万元。 25、抵押担保合同、贷款合同，证实2013年4月7日，胥某2以东莞市万江区葡萄庄园商住楼向东莞平安银行贷款260万元。 26、中国农业银行明细单，证实胥某2于2013年4月12日向甄权创转账260万元，甄权创同日向安建四公司转账250万元。 27、全小东于2013年3月5日写下的字据，证实安徽四建发现全小东套取款项后，全小东承诺负责筹集启动资金，2013年3月8日前工地无条件开工，2013年3月15日前，其将部分前期被挪用资金300万元退还公司，用于项目建设。公司担保借给全小东的所有借款均为定向支付本项目。若违反条款，其承担前期东莞万江鼎正钢材购销诈骗和挪用项目资金的全部刑事和民事责任。 28、安建公司出具的情况说明并附新华联项目全小东个人收支明细表，该公司对项目审计时发现全小东挪用项目工程款7302251.01元，截止2014年6月30日，公司在该项目垫资3984万元，项目拖欠债务2300万元，预计结算后能收回工程款约4500万元。 29、安建公司惠州新华联广场一期第二标段工程项目部出具的说明，称2011年12月11日，全小东和该公司签订了《惠州新华联广场项目一期二标段项目管理目标责任书》，是该公司项目的合作联营方，为工作需要，在目标责任书里全小东挂名为项目副经理，实际未出具聘书。2011年5月至2013年4月，全小东聘任欧姜为项目部会计，聘任胥某1为项目部材料员。2011年5月至2013年2月，全小东聘任全某1为项目部生产经理，聘任全某为项目部材料保管员。2012年2月至2012年10月，徐某在新华联一期二标项目任安建四公司驻项目代表。 30、安徽四建提供新华联项目部全小东个人经手收支明细表。证明经全小东于2013年5月27日签名确认，全小东收入金额为34581082.51元，支出金额为27278831.50元。 31、新华联公司支付明细表，证实经全小东于2013年5月27日签名确认，新华联项目共支付款项181113410.51元（含全小东收款9750000元），其中全小东支付18715587元。 32、拘留证、取保候审决定书，证实全小东曾因涉嫌拒不支付劳动报酬罪于2013年2月2日被刑事拘留，2月28日被取保候审。 33、新华联广场一期第二标段总承包合同结算初审情况的函（2016年1月20日），证实新华联公司发函给安建公司，称按照双方签订的《惠州新华联广场一期第二标段建安工程施工总承包合同》结算条款，由惠州市新华联嘉业房地产开发有限公司完成初审，初审金额201791466.69元，其中安装工程初审金额23239978.78元，土建及总包管理费初审金额178551487.91元。 34、抓获经过，证实上诉人全小东、原审被告人周雄、欧姜的到案过程。 35、户籍证明，证实上诉人全小东、原审被告人周雄、欧姜的身份基本情况。 以上证据确实、充分，本院予以确认。 ","cpfxgc":"本院认为，根据查明事实，上诉人全小东在负责惠州新华联广场一期第二标段主体总包工程项目部期间，指使他人伪造《钢材购销合同》、钢材送货单、结算单等材料，虚构采购钢材用到项目工地的事实，套取安徽四建拨付的材料款455.2万元用于自己购买房产等事实清楚，并有上诉人全小东、原审被告人周雄、欧姜的供述，和胥某1证言，以及相关合同、送货单、结算单、银行交易流水、购房合同等书证证实，证据确实、充分。本案争议的焦点在于上诉人全小东对套取的款项有无非法占有目的以及全小东是否符合职务侵占犯罪的主体要件。综合全案证据分析如下： 一、关于能否认定全小东系安徽建工集团有限公司或安徽建工第四工程有限公司工作人员的问题。 第一，全小东、周雄、欧某均提到全小东是挂靠安徽建工集团有限公司。郭某（安建四公司员工）证实全小东与安建公司是工程总包关系，负责与业主对接的是全小东。代表安建四公司与全小东签订《项目管理目标责任书》的甲方代表汪某早在2013年发生拖欠工人工资事件接受劳动部门问话时即已明确涉案工程的实际承包人是全小东，同时确认项目业主已按合同约定支付70％工程款。 第二，全小东辩解自己于2011年5月进场，7月开始施工，有新华联公司负责人罗某证言“全小东的工程队是2011年6月份进场施工的”佐证，证实全小东在其与安建四公司签订《项目管理目标责任书》之前已实际进场施工。 第三，案发后，安建公司及安建四公司均没能提供能够证明全小东是该公司员工方面的证据。 第四，双方签订的《项目管理目标责任书》首行载明“乙方（即全小东）对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的经营管理方式。”第三条第（一）项载明“乙方按工程最终结算价的2％向甲方（即安徽建工集团有限公司）交纳企业管理费，有关本项目的企业管理费，甲方按业主方支付的工程进度款比例收取，当本项目工程完工，乙方申报工程竣工验收之前，乙方应按约定的工程合同总价向甲方缴清企业管理费，工程竣工结算时合同外增加工程量按实际发生结算金额计收2％的管理费。” 据此，在案证据不能证实上诉人全小东系安建公司或者安建四公司的员工，且不能排除全小东辩解其与安建四公司是挂靠关系、其是实际承包人的可能，原判认定全小东属于安建四公司的工作人员的证据不足。 二、关于非法占有目的的认定问题。 根据发包人新华联公司与安建公司签订的总承包合同，以及安建四公司再与全小东签订的《项目管理目标责任书》两份协议可以确定，最终具体实施惠州新华联广场一期第二标段主体工程的是全小东，涉及工程的工程款系发包人根据工程进度先打入安建四公司帐户，再由安建四公司扣除管理费以及其他应当由全小东承担的费用后支付给全小东。（“工程款的支付按甲方与建设单位签订的施工合同条款中的相应条款执行，但建设单位付款给甲方是甲方向乙方拨款的先决条件。甲方在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由乙方承担的材料款、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给乙方使用，在甲方没有收到相应款项之前，乙方不得要求甲方支付相应的款项。乙方必须确保项目资金专款专用，不得挪用作本项目施工以外的用途。…”） 据此可以判断安建四公司对经手的涉及该工程的工程款，除对其中极少部分费用（包括2％的管理费及全小东应当支付的其他税费）享有权利外，余款最终均是应当依照协议约定的支付方式支付给全小东，即应当计作全小东预期利益。此部分款项不能认定系安建公司或安建四公司的自有资金。《项目管理目标责任书》已明确了全小东的权利“自主经营、自负盈亏”，该工程最终经决算即使存在亏损，其法律后果亦由全小东承担。本案中全小东在工程未决算、未付清包括工人工资等应付款项前采用了虚假手段套取工程款用于个人使用的行为虽客观存在，但现有证据不能证实其对套取的工程款主观上具有非法占有目的。 综上所述，本案既不能认定上诉人全小东是安徽建工集团有限公司或者安徽建工第四工程有限公司的员工，也不能认定其套取的款项系两家公司财物，上诉人全小东的行为以及原审被告人周雄、欧姜帮助全小东套取钢材款的行为并不符合我国刑法第271条关于职务侵占罪（“公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大”）的犯罪构成要件，原公诉机关指控原审被告人全小东、周雄、欧姜犯职务侵占罪的证据不足，指控的罪名不能成立。应当以证据不足为由，宣告上诉人全小东、原审被告人周雄、欧姜无罪。 依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第一百九十五条第（三）项之规定，判决如下：","pjjg":" 一、撤销惠州市大亚湾经济技术开发区人民法院（2016）粤1391刑初9号刑事判决。 二、上诉人全小东无罪。 三、原审被告人周雄无罪。 四、原审被告人欧姜无罪。 本判决为终审判决。","qw":"广东省惠州市中级人民法院 刑事判决书 （2016）粤13刑终600号 原公诉机关广东省惠州市大亚湾经济技术开发区人民检察院。 上诉人（原审被告人）全小东，男，1969年9月24日出生，汉族，初中文化，户籍地四川省营山县。原系安徽建工第四工程有限公司惠州新华联广场一期第二标段工程项目副经理。因本案于2013年6月25日被惠州大亚湾经济技术开发区公安局刑事拘留，同年7月30日被逮捕。现羁押于惠州市看守所。 辩护人王立平，广东惠天好律师事务所律师。 原审被告人周雄，男，1972年1月18日出生，汉族，高中文化，户籍地广东省东莞市万江区。原系东莞市万江鼎正脚手架建材商行负责人。因本案于2013年9月5日被惠州大亚湾经济技术开发区公安局刑事拘留，同年9月27日被逮捕，同年11月6日被取保候审，2014年10月30日再次被逮捕，2016年2月24日因羁押期限届满被取保候审。 原审被告人欧姜，男，1988年1月1日出生，汉族，初中文化，户籍地四川省营山县。原系安徽建工第四工程有限公司惠州新华联广场一期第二标段工程项目部会计。因本案于2013年9月3日被惠州大亚湾经济技术开发区公安局刑事拘留，同年9月27日被逮捕，2014年11月2日因羁押期限届满被取保候审。 广东省惠州市大亚湾经济技术开发区人民法院审理广东省惠州市大亚湾经济技术开发区人民检察院指控原审被告人全小东、周雄、欧姜犯职务侵占罪一案，曾于2014年10月24日作出（2014）惠湾法刑二初字第7号刑事判决书，原审被告人全小东、周雄不服提出上诉，本院于2015年12月8日作出（2015）惠中法刑二终字第27号刑事裁定，撤销该院（2014）惠湾法刑二初字第7号刑事判决，发回重审。广东省大亚湾经济技术开发区人民法院经重审后，于2016年11月7日作出（2016）粤1391刑初9号刑事判决。宣判后，原审被告人全小东不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案。广东省惠州市人民检察院指派代理检察员刘清军出庭履行职务，上诉人全小东及辩护人王立平到庭参加了诉讼。现已审理终结。 原判认定：2011年8月22日，安建公司与惠州市新华联嘉业房地产开发有限公司签订一份《惠州新华联广场一期第二标段工程建安工程施工总承包合同》，惠州市新华联嘉业房地产开发有限公司建该工程发包给安建公司，发包惠州新华联广场一期第二标段主体总包工程给安建公司。2011年12月11日，安建四公司承接了惠州新华联广场一期第二标段主体总包工程，安建四公司与全小东签订了一份《项目管理目标责任书》，双方约定，安建四公司聘任全小东为项目副经理，参与施工项目的日常管理工作，全小东对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的管理方式，全小东按工程最终结算件的2％向安建四公司缴纳企业管理费，项目经理部以安建四公司的名义组建，费用由全小东承担；安建四公司视项目情况派驻项目经理或安全员管理项目的质量、安全及生产工作，其他管理人员由全小东自行招聘，安建四公司派驻人员的工资由全小东支付；工程款的支付按安建四公司与建设单位签订的施工合同条款中相应条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件，安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料科、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，全小东必须确保项目资金专款专用，不得挪作本项目施工以外的用途；项目建设资金出现缺口，所需资金由全小东筹集；全小东委派欧姜与安建四公司办理该项目工程款支付与结算事宜。 在项目施工过程中，被告人全小东找到朋友周雄，以资金紧张为由，提议以签订合同但实际不履行合同的方式来套取安建公司的原料采购款，被告人周雄碍于情面表示同意。2011年10月7日，被告人全小东以安建公司的名义和被告人周雄所在的东莞市万江鼎正脚手架建材商行（以下简称万江商行）签订钢材购销合同，约定购买钢材约1600吨，并约定了付款方式。全小东安排安建公司新华联项目部的材料员胥某1（另案处理）和全某（另案处理）制作虚假的材料结算单证实项目部已收到万江商行出售的钢材。接着，全小东要求被告人欧姜根据上述虚假的材料结算单制作资金计划表并提供给安建四公司。2012年1月至8月，安建四公司则按照资金计划表分七次向周雄支付购买钢材款项455.2万元。全小东吩咐周雄将299.5万元汇入东莞中润投资实业有限公司用于全小东的妻子胥某2购买房产，该房产登记在全小东妻子胥某2名下。此外，周雄通过银行转账汇款的方式转给全小东1532350元，剩余款项24650元以现金方式交付给全小东。全小东将款项用于个人消费、支付项目材料款等事项。被告人周雄、欧姜未分得财物。2013年4月，全小东将以其妻子胥某2名义在东莞中润投资实业有限公司购买的房产在平安银行抵押贷款260万元，扣除中介费10万元后，将剩余250万元转入安建四公司的账户上，该款用于归还全小东之前挪用安建公司的资金。 原判认定上述事实，有相关书证、证人证言以及被告人的供述等证据证实。 原判认为，安建四公司虽然没有与被告人全小东签订劳动合同，也未向全小东支付工资福利待遇等，但在安建四公司与被告人全小东签订的项目管理目标责任书中，安建四公司聘任全小东为项目副经理，参与施工项目的日常施工管理工作，其具有管理、经手安建四公司财物的方便条件。全小东作为对项目部进行经营管理权的人，属于安建四公司的工作人员。被告人全小东伙同被告人周雄、欧姜，采取虚构合同的方法，套取安建四公司的资金，并利用被告人全小东担任项目副经理的职务便利，将安建四公司支付的材料款455.2万元非法占为己有，数额巨大，其行为构成职务侵占罪。被告人周雄、欧姜明知被告人全小东实施侵占行为而予以配合帮助，被告人周雄、欧姜与被告人全小东共同构成职务侵占罪。公诉机关指控被告人全小东、周雄、欧姜犯职务侵占罪的事实清楚、证据充分，罪名成立，依法应予惩处。 在共同犯罪中，被告人全小东在犯罪中起主要作用，是主犯。被告人周雄、欧姜在犯罪中起次要作用，是从犯，依法予以减轻处罚。被告人全小东、周雄、欧姜归案后如实供述自己的犯罪事实，属坦白，予以从轻处罚。 被告人全小东的辩护人辩称被告人全小东不是安建公司或者安建四公司的工作人员。根据被告人全小东与安建四公司签订的《目标管理责任书》的约定，安建四公司聘任全小东担任项目副经理，参与施工项目的日常施工管理工作，其具有管理、经手安建四公司财物的方便条件。辩护人的该项辩护意见无事实依据，本院不予采纳。辩护人辩称没有证据证明涉案的400多万元款项是安建公司或者安建四公司的。经查，该款是建设单位拨付给安建四公司的工程款，一旦进入安建四公司的账户，即属于安建四公司的财产。辩护人的该项辩护理由不能成立。辩护人辩称即便是被告人全小东通过骗取的方式提前拿到工程款，也需要工程最终结算后以利润是多少才能证明全小东是否有超额拿。涉案工程虽然未结算，但全小东非法占有该455.2万元是通过虚构合同骗取的，无论其在结算后是否有超额拿到结算款，均不影响其构成职务侵占罪的事实。 依照《中华人民共和国刑法》第二百七十一条、第二十五条第一款、第二十六条第一款、第二十七条、第六十四条、第六十七条第三款、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十一条之规定，作出一审判决： 一、被告人全小东犯职务侵占罪，判处有期徒刑六年。 二、被告人周雄犯职务侵占罪，判处有期徒刑一年六个月。 三、被告人欧姜犯职务侵占罪，判处有期徒刑一年二个月。 四、继续追缴被告人全小东的违法所得455.2万元，用于返还给被害人安徽四建控股集团有限公司（原安徽建工第四工程有限公司）。 上诉人全小东上诉及辩护人辩护提出：一、上诉人不具备职务侵占罪的主体资格。上诉人与安徽建工集团有限公司、安徽建工四公司没有签订劳动合同，双方不存在事实劳动关系，安徽建工四公司从没有按月向上诉人支付过工资薪酬，也没有为全小东缴纳过社保。《全小东身份说明》也称上诉人做一个“挂名”项目副经理。事实上其并不是该项目部真正的项目副经理。安徽四建公司惠州新华联广场一期第二标段工程项目部未经工商登记，即不具有独立法人资格，也不属于安徽建工集团或安徽建工四公司的分支机构，仅是为建设新华联项目工程而组建的临时性项目部门，与安徽建工集团有限公司、安徽建工四公司无任何法律上的隶属关系，上诉人与安徽建工集团有限公司、安徽建工四公司也无法律上的隶属关系。二、上诉人与安徽建工四公司之不是联营关系，而是安徽建工四公司和安徽建工集团将其资质出借、出租给全小东使用，是工程挂靠关系或者工程转包关系。三、涉案的455.2万元款项是新华联房产公司支付的工程进度款，是安徽建工四公司应当支付给全小东的工程承包款，不属于安徽建工四公司自有的款项，安徽建工四公司支付属于向上诉人履行债务。尽管全小东制作虚假合同，取得涉案款项，但不存在非法占有为目的，因而不构成职务侵占罪。 惠州市人民检察院出庭检察员认为，本案事实清楚，证据确实、充分。上诉人全小东利用虚假合同、供货单等假材料非法套取安徽四建公司工程款用于购房等个人使用。全小东与安徽四建签订的目标责任书已赋予其项目副经理身份，有经手公司财物的便利，具备职务侵占罪的主体要件。全小东侵占的资金属于安徽四建公司，安徽四建公司对工程款具有管理权，全小东取得款项应当满足相应条件。现有证据能够证实全小东没有垫付资金的情况。全小东将套取的钱款用于个人购房使用，其妻也证实其是因为生病想留一些金钱给妻子。综前所述，原判认定事实清楚，证据确实、充分，量刑适当，建议二审法院驳回上诉、维持原判。 经审理查明，2011年8月22日，安徽建工集团有限公司（以下简称安建公司）与惠州市新华联嘉业房地产开发有限公司（以下简称新华联公司）签订一份《惠州新华联广场一期第二标段工程建安工程施工总承包合同》，新华联公司将惠州新华联广场一期第二标段主体工程发包给安建公司。2011年12月11日，安建公司的子公司安徽建工第四工程有限公司（以下简称安建四公司）具体承接该项目后，与全小东签订了一份《项目管理目标责任书》，双方约定：安建四公司聘任全小东为项目副经理，参与施工项目的日常管理工作，全小东对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的管理方式，全小东按工程最终结算价的2％向安建四公司缴纳企业管理费，项目经理部以安建四公司的名义组建，费用由全小东承担；安建四公司视项目情况派驻项目经理或安全员管理项目的质量、安全及生产工作，其他管理人员由全小东自行招聘，安建四公司派驻人员的工资由全小东支付；工程款的支付按安建四公司与建设单位签订的施工合同条款中相应条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件，安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料费、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，全小东必须确保项目资金专款专用，不得挪作本项目施工以外的用途；项目建设资金出现缺口，所需资金由全小东筹集；全小东委派欧姜与安建四公司办理该项目工程款支付与结算事宜。 在项目施工过程中，全小东找到朋友即原审被告人周雄，以资金紧张为由，提议以签订合同但实际不履行合同的方式来套取安建公司的原料采购款，周雄碍于情面表示同意。2011年10月7日，全小东以安建公司的名义和周雄所在的东莞市万江鼎正脚手架建材商行（以下简称万江商行）签订钢材购销合同，约定购买钢材约1600吨，并约定了付款方式。全小东安排安建公司新华联项目部的材料员胥某1和全某制作虚假的材料结算单证实项目部已收到万江商行出售的钢材。接着，全小东要求原审被告人欧姜根据上述虚假材料结算单制作资金计划表并提供给安建四公司。2012年1月至8月，安建四公司按照资金计划表分七次向周雄支付购买钢材款项455.2万元。全小东吩咐周雄将其中299.5万元汇入东莞中润投资实业有限公司用于全小东的妻子胥某2购买房产（房产登记在胥某2名下）。此外，周雄通过银行转账汇款的方式转给全小东1532350元，剩余款项24650元以现金方式交付给全小东。全小东将款项用于个人消费、支付项目材料款等事项。周雄、欧姜未分得财物。2013年4月，全小东将以胥某2名义在东莞中润投资实业有限公司购买的房产在平安银行抵押贷款260万元，扣除中介费10万元后，将剩余250万元转入安建四公司的账户，归还了部分其之前套取的资金。 认定上述事实，有原公诉机关提交，并经原审法庭质证、认证的下列证据予以证实： 1、接受刑事案件登记表、立案决定书，证实侦查机关启动侦查程序的过程。 2、安建公司员工吕某（安建公司工程管理部负责人）的陈述：2011年9月，我公司承建大亚湾新华联广场一期二标段项目，全小东与我公司联营该项目，全小东在施工过程中，用安建公司的假公章和东莞万江鼎正脚手架公司负责人周雄签订了一份虚假的购销合同，在未实际发生钢材买卖的情况下，全小东向我公司提交了一份合同复印件和材料结算单，显示发生钢材购销共1600吨，总价是495.6832万元，全小东要求我公司支付钢材款，我公司于2012年1月9日开始，分七次向东莞万江鼎正脚手架公司支付货款455.2万元，2012年9月，我公司通过内部审计发现合同和结算单可能存在虚假的问题，停止支付货款。同时安排人员联系周雄与我公司进行对账，但周雄以种种理由进行推搪。2013年1月8日，我和周雄在电话进行了详谈，确认东莞万江鼎正脚手架公司并未实际向我公司新华联项目实际销售过钢材，周雄说收到这货款只是他替全小东过账的，每笔钱都给了全小东。我公司对全小东提交的合同复印件的公章进行了比对，证实了是假公章，并找全小东了解此事，但他说假章不是他搞的。我公司要求全小东退还货款，但全小东坚持认为这只是挪用资金，一直不予退款给我公司。我公司委托下属子公司安建四公司和全小东签订了大亚湾新华联广场第一期第二标段的项目管理目标责任书。全某1、全某、胥某1的工作是和材料接收、验收、保管有直接关系，他们在虚假的材料结算单上签字确认，我公司才支付了刚才款项。项目部会计欧姜向我公司提交了项目部现金流水账表明，他知道这笔款项的性质。 2011年4月至5月份，全小东承建新华联一期二标工程期间多次收到分包工头廖某和朱某关于该工程工地进场保证金400万元，2011年9月份以后，全小东用安建公司该项目的工程款退还了400万元保证金。2013年3月份，朱某和廖某对账的时候确认了此事，全小东挪用了安建公司的400万元项目资金。2013年4月份，全小东的朋友甄某通过农业银行转账了250万元到我公司的账户，这笔款就是全小东用于归还前期被挪用我公司的项目资金，并有全小东本人写的字据。 吕某曾在2013年2月6日就拖欠工人工资调查时称，新华联广场一期二标段项目的负责人是全小东，是项目的承包人，是合作联营方。安徽建工已经付清工程款给全小东，全小东作为项目承包方，应该把工人工资付清。 3、上诉人全小东的供述和辩解：2011年5月我进场新华联，7月份施工，直到2011年12月我才和安建四公司签订了一份项目管理目标责任书。安建四公司是安建公司的子公司，我们搞的新华联项目对外购货、签合同都是安建公司，它是对外的公司，而支付款项的都是安建四公司。我和安建四公司是挂靠关系。我和周雄是老朋友，我和周雄说安建四公司资金非常紧张，是个2个多亿的项目，没有合同不支付钱，之后向周雄商量搞份合同向安建四公司要钱。因为我和周雄有很多年的交情，之前业务往来他也获过利，他也知道建筑工程运作情况的。2011年10月，我和周雄签订了《钢材购销合同》，全某拿该合同到安建公司深圳分公司去盖章。之后我就和全某1、胥某1、全某、欧姜在工地商量合同的事情，由于安建四公司支付的钱太紧，没有合同就不付钱，我们又需要资金来运作，就利用这个合同向安建四公司要钱，他们都表示同意。材料员胥某1按照材料价格制作了材料结算表，金额为4956832.59元，让全某1、胥某1、全某在材料结算表上确认已收到东莞万江鼎正脚手架商行的钢材并签名，周雄也派其单位员工过来在供货单位处签了名。我叫欧姜制作了五、六张资金计划表。总公司的财务监管徐某审查了合同和结算单之后，安建四公司于2012年1月至2012年8月通过银行多次转账给东莞万江鼎正脚手架商行，共计455.2万元。每次钱一到周雄账户，他就把一部分钱通过银行转账到我农行和工行的账户，有一部分转到中润房地产公司的账户用于我购房，还有一次周雄在东莞给过我30多万元的现金，全数455.2万元到我手里，我将390万元用于购买东莞市万江区葡萄庄园小区的一栋三层楼给我老婆，剩余65.2万元用于工地的正常开支。公司发现这个事情后，要我支付300万元。2013年4月，我就把东莞的房子抵押给平安银行并贷款260万元，其中10万元是中介公司的中介费，250万元通过工行打到安建四公司的账户上。还这250万元是我当时挪用公司资金的。周雄、全某1、胥某1、全某、欧姜在这个事情上都没有得到好处。 2012年5月，我检查到有肝硬化和癌细胞扩散，很难治愈，想留点财产给妻子，也和她讲了这钱是通过安建四公司转入到周雄，再从周雄那里套出点资金。 是我先找到新华联的项目再找到安徽建工四公司挂靠，我是和汪某谈的，合同也是和他签的。 工程是我的，挂靠安徽建工第四工程有限公司才进场。 合同造价1.96亿元，目前工程已完成95％，收到的工程款是1.24亿元，全部用于支付工人工资、材料款和水电费了。 4、原审被告人周雄的供述：刚开始全小东打电话给我说想向我购买钢材，后来他让我帮忙签订一份购销合同，我作为出售钢材方，不交付钢材，实际上我们不用履行合同来套取安建公司的资金，用于项目的运行。刚开始我是拒绝的，后来全小东再三请求，我就答应帮忙套取安建公司的现金。合同签订三个月后，安建四公司开始陆续打款到我的银行账户了，总金额大概有400多万元。收到钱后我按照全小东的指示把钱分多次打回他的个人银行账户，还有300多万元也是按照全小东的指示分多次打到东莞市中润投资实业公司的账户，我还拿了2万元现金给全小东。我是基于多年的朋友关系，也看到全小东得了重病，工程又缺钱，看他可怜才帮他签订虚假合同的。没有收到全小东的任何好处和财物。我接到过几次自称是安建公司吕经理的电话，对方要求我回去核对400多万元的账目，但当时我在福建，所以一直没有见面。 5、原审被告人欧姜的供述：2011年10月份左右，全小东把假的《钢筋购销合同》和假的《材料结算单》拿给我，他说之前在工地上亏了钱，新华联工地也要用钱，他个人及备用金账号上没什么钱，再加上安建公司和安建四公司把资金管理的比较规范，所以要制作假合同和假材料结算单搞点钱出来活动一下。我把《材料结算单》的内容登记到我的电脑上做记录。等新华联房地产公司把钱打入安建四公司后，安建四公司再按照全小东安排我制作的资金计划表打入供货商的账号里去。安建四公司打钱过去是要和我制作的资金计划表相对应的，总共是打了455.2万元。我没有拿到任何好处和财物。我们是挂靠安建公司，包括对外签订合同都是需要盖安建公司的公章，但是支付供应的货款是由安建四公司负责支付的。 6、证人胥某1的证言：2011年年底，全小东叫我做一份钢材购销结算单，我和仓管员全某一起做了一份假的送货单，我和他都签名确认了，然后由我制作材料结算单，我和全某、全某1和全小东签名确认，并将结算单交财务欧姜及结算单交安建四公司的驻点代表昌某，由昌某将结算单传真给安建公司，由安建公司支付款项。全小东告诉我，他和鼎正脚手架建材商行老板是朋友，在安建公司支付购买钢材款后，鼎正脚手架建材商行会将钱返还给全小东。结算单上有购买的钢筋名称规格数量等，合计金额有495万多元，安建公司集团已支付了400多万元。全小东将这笔钱在东莞万江买了一套别墅。全某1有一枚安建公司的公章，是不是假的公章我不清楚，我去年在大亚湾新华联项目部的宿舍看过。全小东是我的老板，又是亲戚关系，知道他是为了套取现金，当时没有意识到会出事，所以帮他制作假的结算单以及确认签名。2013年6月，我听全小东说他自己有病在身，要为家人留一些遗产。 7、证人胥某2（上诉人全小东的妻子）的证言：2011年10月份，全小东说他检查有肝硬化，2012年6月，他说肝硬化转成癌细胞扩散，知道自己的病情很难治愈了，就和我商量买套房子给我，我说不要买房子，留点现金就可以。全小东说如果留了现金，病情恶化还要用钱治疗，房子是不动产，公司是有钱的，他可以从公司那里拿钱购买房子给我。7月份，我和全小东在东莞市万江葡萄庄园小区看中了房子，该房子的总价为372万元，房产证在我的名下。全小东和我说这些钱是工程款，当时全小东把工程款打入周雄的账户上，然后周雄转入到我们购买房子的地产公司。2013年2月份，全小东因涉嫌拖欠工资被大亚湾公安局接受调查，安建公司和我们协商，为了用于新华联工地正常运作，我们将房子抵押给平安银行贷款260万元，其中250万元打入到安建公司的账号上。 8、证人朱某的证言：2011年5月15日，我和全小东签订大亚湾新华联广场一期二标段2、4栋楼的劳务分包工程，按照约定我向全小东转账了200万元用于缴纳合同保证金。全小东于2011年11月、2011年12月、2012年1月通过银行三次转账共计200万元到我建行账户。 9、证人廖某的证言：2011年5月12日，我和全小东签订大亚湾新华联项目工地的劳务分包工程，我向全小东转账了合同保证金200万元。全小东于2011年11月、2011年12月、2012年1月通过银行三次转账共计200万元到我建行账户。 10、证人徐某的证言：2012年2月，我作为安建四公司派遣过去驻新华联项目工地的代表，主要职责是审核有关资金的单据，并签名确认。新华联项目部的会计欧姜拿过一份资金计划表需要我签名确认并支付款项，我让欧姜提供合同和材料结算单，欧姜就拿了份有全小东签名加盖安建公司的公章与东莞万江鼎正脚手架商行签订的合同复印件和材料结算单给我看，材料结算单有全小东、全某1、胥某1、全某、昌某等人的签名。合同复印件里面写有钢材供应大约需1000多吨，需支付款项490多万元，我看了这些资料后在资金计划表签名确认，再把资料发回给安建四公司。我审查公司支付款项的程序，一般是需要加盖安建公司的公章和全小东的签名及对方公司的公章、签名的合同，材料结算单上有全小东、胥某1、全某、全某1的签名，由欧姜拿给我，再由欧姜制作资金计划表并由全小东签名，之后我在资金计划表上签名并发给公司领导审核。 11、证人汪某的证言：我是安建公司深圳办事处负责人，新华联项目业务上归我办事处管理，经济上由安建四公司管理，全小东负责新华联项目的施工建设。全小东经常找我谈过资金方面很紧张，全小东也向我个人和安建四公司都借过钱，我说资金短缺可以向安建四公司借钱。 （全小东拿工程款）按照程序一般要有全小东和供应商签订合同，并有验收单据或者材料结算单，之后拿给安徽四建公司，安徽四建公司收到这些单据之后会按照合同把款项打给供货商。 另汪某在2013年1月31日就拖欠工人工资接受调查时称，实际承包人是全小东。项目业主已按合同约定支付了70％工程款。 12、证人王某的证言：我是安建四公司省外市场部工作人员。安建四公司只是与全小东签订了一份目标责任书，劳动合同、聘书、工资、社保及其他福利一概没有。全小东的施工队是2011年6、7月份进场的，2011年8月份开始施工。2011年10月7日前以及2012年1-8月间，全小东是没有垫资的，2011年5-7月份，全小东自己因为该项目对外支付150万元左右，也是该时间段全小东向两个包工头（朱某、廖某）各收取200万元，共计400万元保证金，后来我公司将400万元退还给朱某和廖某，所以全小东并没有垫资。2011年10月7日之前，新华联项目正在进行地下基础施工，新华联公司拨给我公司370万元工程款，由于当时全小东没有垫付资金，所以我公司将这370万元支付该项目的供应商，并未支付给全小东本人。2012年1-8月份全小东并未向新华联项目投资，项目支付的款项是新华联公司拨付的工程款、我公司垫付的资金和全小东向朱某、廖某收取了400万元保证金（最后是我公司退还的），2013年5月27日，全小东与我公司签署对账单及附件5张，证明全小东在该项目上没有投入资金，并挪走了我公司资金约731万元。2012年8月新华联项目正在进行主体施工。2012年8月，新华联公司支付了9424万元给安建四公司，安建四公司支付给该项目材料人工费合计11035万元。 13、证人罗某证言：我是惠州市新华联嘉业房地产开发有限公司的总经理，安建四公司是否与全小东签订有劳动合同、是否有向全小东颁发过聘书以及支付工资、保险、福利待遇等情况均不清楚。全小东的工程队是2011年6月份进场施工的，全小东的垫资情况不清楚，具体情况应当是安建四公司比较清楚。监理公司是新华联公司自己聘请的广东广信建筑工程监理有限公司，于2010年6月10日开始监理的。2011年10月7日之前，新华联公司拨款的相关凭证不便于查找，有关凭证安建四公司有留存。2012年1-8月，全小东是否继续向新华联项目投资不清楚，当时新华联项目是正常施工。安建四公司转给全小东多少款项，安建四公司比较清楚。 14、证人苏某的证言：（2011还是2012年记不清楚）的4月份，在安徽建工和惠州新华联签订总承包合同之前。全小东、全某1、蒋某他们一起到北京的新华联总部和新华联公司预算部的两名女领导，另加一男一女两名预算员一起商谈新华联项目的套价事宜。商谈过程涉及到总承包内容及工序，工程的主体结构，内外墙粉粉刷，水电安装。 15、企业法人营业执照、企业组织机构代码证、身份证复印件，证实安建公司的法定代表人是胡某。 16、合同协议书，证实2011年8月22日新华联公司发包惠州新华联广场一期第二标段主体总包工程给安建公司。 17、惠州新华联一期二标项目管理责任书，证实涉案项目由安建公司委托下属子公司安建四公司负责项目施工管理。 18、项目管理目标责任书，载明安建四公司承接了惠州新华联广场一期第二标段主体总包工程，聘任全小东为项目副经理，参与施工项目的日常施工管理工作，实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的经营管理模式。全小东按工程最终结算价的2％向安建四公司交纳企业管理费。工程建设所需材料由全小东组织进行采购。项目部资金账户由安建四公司财务部门设立，全小东参与管理。工程款的支付按安建四公司与建设单位签订的施工合同条款中的相应在条款执行，但建设单位付款给安建四公司是安建四公司向全小东拨款的先决条件。安建四公司在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由全小东承担的材料款、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给全小东使用，在安建四公司没有收到相应款项这前，全小东不得要求甲方支付相应的款项。全小东必须确保项目资金专款专用，不得挪用作本项目施工以外的用途。 19、钢材购销合同、送货单、材料结算单，证实上诉人全小东伙同周雄等虚构购买钢材事实。 20、安建四公司项目部人工费、材料费及机械费支付计划表、安建四公司新华联项目部（借款）资金计划表、企业转账回单，证实安建四公司根据钢材购销合同等于2012年1月9日向东莞市万江鼎正脚手架建材商行转账40.2万元，2012年4月19日转账160万元，2012年6月8日转账70万元，2012年6月20日转账50万元，2012年7月16日，转账60万元，2012年8月2日转账35万元，2012年8月29日转账40万元。共付出钢材款455.2万元。 21、转账业务收付款回单，证实东莞市万江鼎正脚手架商行收到上述款项后，于2012年4月19日转账159.5万元，2012年6月8日转账60万元，2012年7月7日转账50万元，2012年8月3日转账30万元，共计299.5万元转到东莞市中润投资实业有限公司（支付购房款）。 22、商品房买卖合同、合同备案登记书，证实胥某2于2012年4月20日以115万、135万、110万元的价格向东莞市中润投资实业有限公司购买了葡萄庄园47栋商住楼三房。 23、东莞农村银行对账单：证实东莞市万江鼎正脚手架建材商行于2012年1月10日转账40万元到周雄账户。 24、周雄转账给全小东的明细：（1）2012年1月10日，转账39万元；（2）2012年6月8日，转账9.79万元；（3）2012年6月21日，转账20万元；（4）2012年6月25日，转账15万元；（5）2012年6月26日，转账14.85万元；（6）2012年7月18日，转账9.82万元；（7）2012年8月3日，转账4.895万元；（8）2012年8月30日，转账15万元；（9）2012年8月30日，转账20万元；（10）2012年9月4日，转账4.88万元，证实周雄向全小东个人转账合计153.235万元。 25、抵押担保合同、贷款合同，证实2013年4月7日，胥某2以东莞市万江区葡萄庄园商住楼向东莞平安银行贷款260万元。 26、中国农业银行明细单，证实胥某2于2013年4月12日向甄权创转账260万元，甄权创同日向安建四公司转账250万元。 27、全小东于2013年3月5日写下的字据，证实安徽四建发现全小东套取款项后，全小东承诺负责筹集启动资金，2013年3月8日前工地无条件开工，2013年3月15日前，其将部分前期被挪用资金300万元退还公司，用于项目建设。公司担保借给全小东的所有借款均为定向支付本项目。若违反条款，其承担前期东莞万江鼎正钢材购销诈骗和挪用项目资金的全部刑事和民事责任。 28、安建公司出具的情况说明并附新华联项目全小东个人收支明细表，该公司对项目审计时发现全小东挪用项目工程款7302251.01元，截止2014年6月30日，公司在该项目垫资3984万元，项目拖欠债务2300万元，预计结算后能收回工程款约4500万元。 29、安建公司惠州新华联广场一期第二标段工程项目部出具的说明，称2011年12月11日，全小东和该公司签订了《惠州新华联广场项目一期二标段项目管理目标责任书》，是该公司项目的合作联营方，为工作需要，在目标责任书里全小东挂名为项目副经理，实际未出具聘书。2011年5月至2013年4月，全小东聘任欧姜为项目部会计，聘任胥某1为项目部材料员。2011年5月至2013年2月，全小东聘任全某1为项目部生产经理，聘任全某为项目部材料保管员。2012年2月至2012年10月，徐某在新华联一期二标项目任安建四公司驻项目代表。 30、安徽四建提供新华联项目部全小东个人经手收支明细表。证明经全小东于2013年5月27日签名确认，全小东收入金额为34581082.51元，支出金额为27278831.50元。 31、新华联公司支付明细表，证实经全小东于2013年5月27日签名确认，新华联项目共支付款项181113410.51元（含全小东收款9750000元），其中全小东支付18715587元。 32、拘留证、取保候审决定书，证实全小东曾因涉嫌拒不支付劳动报酬罪于2013年2月2日被刑事拘留，2月28日被取保候审。 33、新华联广场一期第二标段总承包合同结算初审情况的函（2016年1月20日），证实新华联公司发函给安建公司，称按照双方签订的《惠州新华联广场一期第二标段建安工程施工总承包合同》结算条款，由惠州市新华联嘉业房地产开发有限公司完成初审，初审金额201791466.69元，其中安装工程初审金额23239978.78元，土建及总包管理费初审金额178551487.91元。 34、抓获经过，证实上诉人全小东、原审被告人周雄、欧姜的到案过程。 35、户籍证明，证实上诉人全小东、原审被告人周雄、欧姜的身份基本情况。 以上证据确实、充分，本院予以确认。 本院认为，根据查明事实，上诉人全小东在负责惠州新华联广场一期第二标段主体总包工程项目部期间，指使他人伪造《钢材购销合同》、钢材送货单、结算单等材料，虚构采购钢材用到项目工地的事实，套取安徽四建拨付的材料款455.2万元用于自己购买房产等事实清楚，并有上诉人全小东、原审被告人周雄、欧姜的供述，和胥某1证言，以及相关合同、送货单、结算单、银行交易流水、购房合同等书证证实，证据确实、充分。本案争议的焦点在于上诉人全小东对套取的款项有无非法占有目的以及全小东是否符合职务侵占犯罪的主体要件。综合全案证据分析如下： 一、关于能否认定全小东系安徽建工集团有限公司或安徽建工第四工程有限公司工作人员的问题。 第一，全小东、周雄、欧某均提到全小东是挂靠安徽建工集团有限公司。郭某（安建四公司员工）证实全小东与安建公司是工程总包关系，负责与业主对接的是全小东。代表安建四公司与全小东签订《项目管理目标责任书》的甲方代表汪某早在2013年发生拖欠工人工资事件接受劳动部门问话时即已明确涉案工程的实际承包人是全小东，同时确认项目业主已按合同约定支付70％工程款。 第二，全小东辩解自己于2011年5月进场，7月开始施工，有新华联公司负责人罗某证言“全小东的工程队是2011年6月份进场施工的”佐证，证实全小东在其与安建四公司签订《项目管理目标责任书》之前已实际进场施工。 第三，案发后，安建公司及安建四公司均没能提供能够证明全小东是该公司员工方面的证据。 第四，双方签订的《项目管理目标责任书》首行载明“乙方（即全小东）对本项目的工期、质量、成本、安全、文明施工及企业形象等负全面责任，全面履行施工承包合同，并实行项目成本单列、独立核算、确保上缴、自主经营、自负盈亏的经营管理方式。”第三条第（一）项载明“乙方按工程最终结算价的2％向甲方（即安徽建工集团有限公司）交纳企业管理费，有关本项目的企业管理费，甲方按业主方支付的工程进度款比例收取，当本项目工程完工，乙方申报工程竣工验收之前，乙方应按约定的工程合同总价向甲方缴清企业管理费，工程竣工结算时合同外增加工程量按实际发生结算金额计收2％的管理费。” 据此，在案证据不能证实上诉人全小东系安建公司或者安建四公司的员工，且不能排除全小东辩解其与安建四公司是挂靠关系、其是实际承包人的可能，原判认定全小东属于安建四公司的工作人员的证据不足。 二、关于非法占有目的的认定问题。 根据发包人新华联公司与安建公司签订的总承包合同，以及安建四公司再与全小东签订的《项目管理目标责任书》两份协议可以确定，最终具体实施惠州新华联广场一期第二标段主体工程的是全小东，涉及工程的工程款系发包人根据工程进度先打入安建四公司帐户，再由安建四公司扣除管理费以及其他应当由全小东承担的费用后支付给全小东。（“工程款的支付按甲方与建设单位签订的施工合同条款中的相应条款执行，但建设单位付款给甲方是甲方向乙方拨款的先决条件。甲方在收到建设单位工程进度款后扣除各项税费、管理费以及其他应由乙方承担的材料款、人工费、机器台班费、罚款、赔偿款等费用后应在五天内拨付给乙方使用，在甲方没有收到相应款项之前，乙方不得要求甲方支付相应的款项。乙方必须确保项目资金专款专用，不得挪用作本项目施工以外的用途。…”） 据此可以判断安建四公司对经手的涉及该工程的工程款，除对其中极少部分费用（包括2％的管理费及全小东应当支付的其他税费）享有权利外，余款最终均是应当依照协议约定的支付方式支付给全小东，即应当计作全小东预期利益。此部分款项不能认定系安建公司或安建四公司的自有资金。《项目管理目标责任书》已明确了全小东的权利“自主经营、自负盈亏”，该工程最终经决算即使存在亏损，其法律后果亦由全小东承担。本案中全小东在工程未决算、未付清包括工人工资等应付款项前采用了虚假手段套取工程款用于个人使用的行为虽客观存在，但现有证据不能证实其对套取的工程款主观上具有非法占有目的。 综上所述，本案既不能认定上诉人全小东是安徽建工集团有限公司或者安徽建工第四工程有限公司的员工，也不能认定其套取的款项系两家公司财物，上诉人全小东的行为以及原审被告人周雄、欧姜帮助全小东套取钢材款的行为并不符合我国刑法第271条关于职务侵占罪（“公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大”）的犯罪构成要件，原公诉机关指控原审被告人全小东、周雄、欧姜犯职务侵占罪的证据不足，指控的罪名不能成立。应当以证据不足为由，宣告上诉人全小东、原审被告人周雄、欧姜无罪。 依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项、第一百九十五条第（三）项之规定，判决如下： 一、撤销惠州市大亚湾经济技术开发区人民法院（2016）粤1391刑初9号刑事判决。 二、上诉人全小东无罪。 三、原审被告人周雄无罪。 四、原审被告人欧姜无罪。 本判决为终审判决。 审判长丁祥雄 审判员邱玉薇 审判员冯丹宁 二〇一七年十二月十二日 书记员陈笑芳 邓梦琪（兼） 附《中华人民共和国刑事诉讼法》相关条文： 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。","writId":"054fecd88095f4beb0cfab4621648bfe48d","writName":"全小东、周雄职务侵占二审刑事判决书"}
