{"ajId":"217d43c7-ff3a-4abe-b4ba-47aa2a34db5d","ajName":"沈慧卿受贿罪一案","ajjbqk":" 台州市椒江区人民检察院指控：台州市中医院与浙江宝瑞医药有限公司于2007年11月13日签订了药房托管协议。为感谢台州市中医院有关人员在签订托管协议过程中给予的关照及求得托管过程中的帮忙，林志和朱春冬送给时任台州市中医院药剂科主任的被告人沈慧卿财物如下： 2007年年底，林志在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。同期，朱春冬在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2013年11月12日，被告人沈慧卿被传唤到案。 对指控的事实，公诉人当庭宣读和出示了下列证据：事业单位法人证书、任职证明、药房托管协议书、浙江宝瑞医药有限公司工商登记情况、证人林志、朱春冬的证言、被告人沈慧卿的供述、到案经过等。 公诉机关认为，被告人沈慧卿作为国家工作人员，利用职务之便为请托人谋取利益，并收受请托人财物，合计人民币10万元，其行为触犯了《中华人民共和国刑法》第三百八十五条，应当以受贿罪追究其刑事责任。 被告人沈慧卿辩解没有收受林志、朱春冬财物，在侦查机关所做的有罪供述是侦查人员连续疲劳审讯以及以女儿、丈夫相威胁被迫所做。其辩护人辩称沈慧卿在2007年至2013年期间，没有利用自己的职务为宝瑞公司提供任何的便利，更谈不上帮助，也未对合同的条款修改起作用；指控王晓友受贿15万元事实不清，第一节王晓友供述收受的时间、地点、细节与林志的供述不一致；第二节王晓友供述收受的时间为2007年12月、朱春冬则供述2007年11月，双方供述时间不一致；第三节王晓友供述收受的时间是2010年9月，朱春冬供述不一，有时是下半年，有时是2010年团拜会前，两人供述在时间上明显有矛盾，细节也不吻合；王晓友于2013年9月11日所做的有罪供述是疲劳审讯取得，9月12日所做的有罪供述是担心家人而违心作出，属于非法证据，建议排除。故认为指控王晓友受贿15万元事实不清，证据不足，王晓友不构成受贿罪。为支持上述辩护意见，辩护人当庭宣读和出示了下列证据： 经审理查明：2007年，台州市中医院经批准决定将该院药房药品经营权以托管的方式委托第三方经营管理。林志（另案处理）得知情况后，与浙江宝瑞医药有限公司（以下简称宝瑞公司）法定代表人朱春冬（另案处理）协商，双方商定合作参与台州市中医院药房药品委托经营权业务，并由林志出面疏通关系，宝瑞公司出资经营，利润双方分成。台州市中医院与宝瑞公司于2007年11月13日签订了药房托管协议。为求得时任台州市中医院药剂科主任的被告人沈慧卿在今后托管结算中的帮忙，林志和朱春冬分别送财物如下： 1．2007年年底，林志在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2.2007年年底，朱春冬在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2013年11月12日，被告人沈慧卿被传唤到案。 认定上述事实的证据，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．事业单位法人证书证实，台州市中医院为事业单位。 2．台州市中医院证明证实，沈慧卿于1983年8月参加工作，1992年12月由温岭市第二人民医院调至台州市中医院工作，2006年7月至2011年5月任药剂科主任。 3．台州市中医院任职文件证实，台州市中医院聘任沈慧卿为药剂科主任，聘期自2006年7月至2011年5月。 4．台州市中医院药房托管协议书证实，台州市中医院与宝瑞公司于2007年11月13日签订为期三年的药房托管协议。 5．证人徐建成的证言证实，2007年11月，徐建成被宝瑞公司派到中医院药房托管办负责日常事务，药房对更换产地、规格，增加规格的药品操作流程先是由药房托管办制作好相应的表格，接着找中医院的药剂科主任审核签字，再找分管药剂科的副院长审核签字。等药剂科主任和副院长签好后，药房就可以按照表格上列明的要求对药品进行更换产地、增加规格、变更规格。工作期间，找过药剂科主任沈慧卿、陈炳红、马霞娇主任签过字。 6．行贿人朱春冬的供述证实，2007年年底，朱春冬到台州市中医院沈慧卿办公室，当时办公室只有沈慧卿一个人在，朱春冬将装有5万元现金的黑色塑料袋放在沈慧卿办公桌旁，对沈慧卿说药房托管协议已签，以后宝瑞公司和药剂科的接触会很多，希望沈慧卿多配合和支持药房托管工作，有点小意思给沈慧卿。沈慧卿没怎么推辞就收下了。沈慧卿当时是台州市中医院药剂科的主任，台州市中医院将药房托管给宝瑞公司后，药品供应商就不再找沈慧卿他们，而是找宝瑞公司，所以说药房托管一事对沈慧卿他们的利益冲击很大，而且在运营药房托管业务中，药剂科是很重要的一关，如果他们在工作中给宝瑞公司设置点障碍，工作起来就会很难。朱春冬送钱给沈慧卿后，药房托管的各方面工作都开展的比较顺利。在药房交接初期，原来药品的供应商宝瑞公司是不认识的，都是要靠沈慧卿他们介绍认识的，在这一块沈慧卿比较配合，较快地把药品供应商接手过来。另外在交接初期，药品库存的盘点也是关键，如果药剂科不配合的宝瑞公司的损失会比较大，在这一方面沈慧卿也给予了很大的支持。后来药房托管业务的经营过程中，沈慧卿也都比较配合和关照，例如药剂科给宝瑞公司制定的药品采购周期就比较好。宝瑞公司申请新增药品和更换药品产地等事项，需要药剂科签字的时候，沈慧卿都比较配合。 7．行贿人林志的供述证实，2007年11月，林志打电话联系沈慧卿后到其办公室，发现她的办公室里有其他人在，林志等到只有沈慧卿一个人在办公室时才走了进去，对沈慧卿说药房已托管，交接工作麻烦沈慧卿了，希望以后沈慧卿能对药房托管的事多多关照和支持。沈慧卿说双方现在是合作关系，以后肯定要相互配合、相互支持的。林志见谈得差不多了，就把装有5万元现金的袋子放到沈慧卿的办公桌上，跟沈慧卿说这是送给她的一点小意思，说完林志就告辞回去。宝瑞公司所采购药品的验收、入库、保管、出库，都是药剂科负责把关的，在这些工作上沈慧卿负责的药剂科几乎没有为难过宝瑞公司。另外宝瑞公司想采购新的药品或者更换原有药品的产地，都是需要先经过药剂科审批的，在这些事情上，沈慧卿也很关照，需要她签字时她都比较爽快。 8．到案经过证实，2013年11月12日，台州市椒江区人民检察院反贪局侦查人员将沈慧卿传唤到案。 9．被告人沈慧卿的供述、自书交待材料，2007年11月，台州市中医院和宝瑞公司签订药房托管协议后不久的一天，宝瑞公司老板朱春冬来到沈慧卿办公室，当时办公室只有沈慧卿一个人在，朱春冬和沈慧卿打了个招呼，然后就把一个袋子放在沈慧卿的办公桌上，说了一声谢谢，扭头就出去了。朱春冬走后，沈慧卿打开袋子一看，发现里面是现金5万元。2007年11月，林志来到沈慧卿办公室，与沈慧卿打了个招呼，也没说什么话，然后就把随身带来的一个袋子放在沈慧卿的办公桌上，和沈慧卿笑了一下就走了。沈慧卿在林志走了之后打开袋子一看，发现里面装有5万元。沈慧卿当时任台州市中医院药剂科主任，林志代表宝瑞公司开展药房托管业务，而药房托管主要是药剂科在管理，林志送钱可能是代表宝瑞公司希望沈慧卿今后在宝瑞公司在台州市中医院开展药房托管业务过程中能提供帮忙和关照。 上述事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人沈慧卿利用职务之便，先后2次非法收受他人钱财，为他人谋取利益，计人民币10万元，其行为已构成受贿罪。被告人沈慧卿及其辩护人辩称沈慧卿所做的有罪供述是疲劳审讯以及以家人相威胁作出，属于非法证据，审理认为，侦查机关对被告人沈慧卿的讯问未超过法定时间，侦查人员在审讯中给与被告人沈慧卿压力，属于侦查手段范畴，且被告人沈慧卿在2013年12月8日以后所做的多份有罪供述亦能证明本案的犯罪事实，故对辩护人提出的非法证据排除的申请不予采纳。被告人沈慧卿辩解没有收受贿赂，审理认为，指控被告人沈慧卿受贿10万元事实清楚，证据有行贿人朱春冬、林志的供述予以证实，且被告人沈慧卿在侦查阶段亦有供述，并自书了交待材料相佐证，足以认定，故对该项辩解不予采纳。为了维护国家机关工作人员履行职务的廉洁性，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第五十五条第一款、第五十六条第一款、第六十四条的规定，判决如下：","pjjg":" 被告人沈慧卿犯受贿罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产计人民币二万元；追缴违法所得计人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一三年十一月十三日起至二0二三年十一月十二日止。没收财产、违法所得限在判决发生法律效力第二日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市椒江区人民法院 刑事判决书 （2014）台椒刑初字第419号 公诉机关台州市椒江区人民检察院。 被告人沈慧卿，原系台州市中医院药剂科主任。2013年11月13日因本案经台州市椒江区人民检察院决定被刑事拘留，同月27日经台州市人民检察院决定被逮捕。现羁押于台州市看守所。 辩护人任亚刚，北京市康达（广州）律师事务所律师。 辩护人沈慧星，女，1966年1月4日出生，汉族。 台州市椒江区人民检察院以台椒检刑诉（2014）1082号起诉书指控被告人沈慧卿犯受贿罪向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。台州市椒江区人民检察院指派检察员陈常、代理检察员贺珊珊出庭支持公诉，被告人沈慧卿及其辩护人任亚刚、沈慧星到庭参加诉讼。现已审理终结。 台州市椒江区人民检察院指控：台州市中医院与浙江宝瑞医药有限公司于2007年11月13日签订了药房托管协议。为感谢台州市中医院有关人员在签订托管协议过程中给予的关照及求得托管过程中的帮忙，林志和朱春冬送给时任台州市中医院药剂科主任的被告人沈慧卿财物如下： 2007年年底，林志在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。同期，朱春冬在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2013年11月12日，被告人沈慧卿被传唤到案。 对指控的事实，公诉人当庭宣读和出示了下列证据：事业单位法人证书、任职证明、药房托管协议书、浙江宝瑞医药有限公司工商登记情况、证人林志、朱春冬的证言、被告人沈慧卿的供述、到案经过等。 公诉机关认为，被告人沈慧卿作为国家工作人员，利用职务之便为请托人谋取利益，并收受请托人财物，合计人民币10万元，其行为触犯了《中华人民共和国刑法》第三百八十五条，应当以受贿罪追究其刑事责任。 被告人沈慧卿辩解没有收受林志、朱春冬财物，在侦查机关所做的有罪供述是侦查人员连续疲劳审讯以及以女儿、丈夫相威胁被迫所做。其辩护人辩称沈慧卿在2007年至2013年期间，没有利用自己的职务为宝瑞公司提供任何的便利，更谈不上帮助，也未对合同的条款修改起作用；指控王晓友受贿15万元事实不清，第一节王晓友供述收受的时间、地点、细节与林志的供述不一致；第二节王晓友供述收受的时间为2007年12月、朱春冬则供述2007年11月，双方供述时间不一致；第三节王晓友供述收受的时间是2010年9月，朱春冬供述不一，有时是下半年，有时是2010年团拜会前，两人供述在时间上明显有矛盾，细节也不吻合；王晓友于2013年9月11日所做的有罪供述是疲劳审讯取得，9月12日所做的有罪供述是担心家人而违心作出，属于非法证据，建议排除。故认为指控王晓友受贿15万元事实不清，证据不足，王晓友不构成受贿罪。为支持上述辩护意见，辩护人当庭宣读和出示了下列证据： 经审理查明：2007年，台州市中医院经批准决定将该院药房药品经营权以托管的方式委托第三方经营管理。林志（另案处理）得知情况后，与浙江宝瑞医药有限公司（以下简称宝瑞公司）法定代表人朱春冬（另案处理）协商，双方商定合作参与台州市中医院药房药品委托经营权业务，并由林志出面疏通关系，宝瑞公司出资经营，利润双方分成。台州市中医院与宝瑞公司于2007年11月13日签订了药房托管协议。为求得时任台州市中医院药剂科主任的被告人沈慧卿在今后托管结算中的帮忙，林志和朱春冬分别送财物如下： 1．2007年年底，林志在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2.2007年年底，朱春冬在沈慧卿的办公室，送给沈慧卿人民币5万元，沈慧卿予以收受。 2013年11月12日，被告人沈慧卿被传唤到案。 认定上述事实的证据，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．事业单位法人证书证实，台州市中医院为事业单位。 2．台州市中医院证明证实，沈慧卿于1983年8月参加工作，1992年12月由温岭市第二人民医院调至台州市中医院工作，2006年7月至2011年5月任药剂科主任。 3．台州市中医院任职文件证实，台州市中医院聘任沈慧卿为药剂科主任，聘期自2006年7月至2011年5月。 4．台州市中医院药房托管协议书证实，台州市中医院与宝瑞公司于2007年11月13日签订为期三年的药房托管协议。 5．证人徐建成的证言证实，2007年11月，徐建成被宝瑞公司派到中医院药房托管办负责日常事务，药房对更换产地、规格，增加规格的药品操作流程先是由药房托管办制作好相应的表格，接着找中医院的药剂科主任审核签字，再找分管药剂科的副院长审核签字。等药剂科主任和副院长签好后，药房就可以按照表格上列明的要求对药品进行更换产地、增加规格、变更规格。工作期间，找过药剂科主任沈慧卿、陈炳红、马霞娇主任签过字。 6．行贿人朱春冬的供述证实，2007年年底，朱春冬到台州市中医院沈慧卿办公室，当时办公室只有沈慧卿一个人在，朱春冬将装有5万元现金的黑色塑料袋放在沈慧卿办公桌旁，对沈慧卿说药房托管协议已签，以后宝瑞公司和药剂科的接触会很多，希望沈慧卿多配合和支持药房托管工作，有点小意思给沈慧卿。沈慧卿没怎么推辞就收下了。沈慧卿当时是台州市中医院药剂科的主任，台州市中医院将药房托管给宝瑞公司后，药品供应商就不再找沈慧卿他们，而是找宝瑞公司，所以说药房托管一事对沈慧卿他们的利益冲击很大，而且在运营药房托管业务中，药剂科是很重要的一关，如果他们在工作中给宝瑞公司设置点障碍，工作起来就会很难。朱春冬送钱给沈慧卿后，药房托管的各方面工作都开展的比较顺利。在药房交接初期，原来药品的供应商宝瑞公司是不认识的，都是要靠沈慧卿他们介绍认识的，在这一块沈慧卿比较配合，较快地把药品供应商接手过来。另外在交接初期，药品库存的盘点也是关键，如果药剂科不配合的宝瑞公司的损失会比较大，在这一方面沈慧卿也给予了很大的支持。后来药房托管业务的经营过程中，沈慧卿也都比较配合和关照，例如药剂科给宝瑞公司制定的药品采购周期就比较好。宝瑞公司申请新增药品和更换药品产地等事项，需要药剂科签字的时候，沈慧卿都比较配合。 7．行贿人林志的供述证实，2007年11月，林志打电话联系沈慧卿后到其办公室，发现她的办公室里有其他人在，林志等到只有沈慧卿一个人在办公室时才走了进去，对沈慧卿说药房已托管，交接工作麻烦沈慧卿了，希望以后沈慧卿能对药房托管的事多多关照和支持。沈慧卿说双方现在是合作关系，以后肯定要相互配合、相互支持的。林志见谈得差不多了，就把装有5万元现金的袋子放到沈慧卿的办公桌上，跟沈慧卿说这是送给她的一点小意思，说完林志就告辞回去。宝瑞公司所采购药品的验收、入库、保管、出库，都是药剂科负责把关的，在这些工作上沈慧卿负责的药剂科几乎没有为难过宝瑞公司。另外宝瑞公司想采购新的药品或者更换原有药品的产地，都是需要先经过药剂科审批的，在这些事情上，沈慧卿也很关照，需要她签字时她都比较爽快。 8．到案经过证实，2013年11月12日，台州市椒江区人民检察院反贪局侦查人员将沈慧卿传唤到案。 9．被告人沈慧卿的供述、自书交待材料，2007年11月，台州市中医院和宝瑞公司签订药房托管协议后不久的一天，宝瑞公司老板朱春冬来到沈慧卿办公室，当时办公室只有沈慧卿一个人在，朱春冬和沈慧卿打了个招呼，然后就把一个袋子放在沈慧卿的办公桌上，说了一声谢谢，扭头就出去了。朱春冬走后，沈慧卿打开袋子一看，发现里面是现金5万元。2007年11月，林志来到沈慧卿办公室，与沈慧卿打了个招呼，也没说什么话，然后就把随身带来的一个袋子放在沈慧卿的办公桌上，和沈慧卿笑了一下就走了。沈慧卿在林志走了之后打开袋子一看，发现里面装有5万元。沈慧卿当时任台州市中医院药剂科主任，林志代表宝瑞公司开展药房托管业务，而药房托管主要是药剂科在管理，林志送钱可能是代表宝瑞公司希望沈慧卿今后在宝瑞公司在台州市中医院开展药房托管业务过程中能提供帮忙和关照。 上述事实清楚，证据充分，足以认定。 本院认为，被告人沈慧卿利用职务之便，先后2次非法收受他人钱财，为他人谋取利益，计人民币10万元，其行为已构成受贿罪。被告人沈慧卿及其辩护人辩称沈慧卿所做的有罪供述是疲劳审讯以及以家人相威胁作出，属于非法证据，审理认为，侦查机关对被告人沈慧卿的讯问未超过法定时间，侦查人员在审讯中给与被告人沈慧卿压力，属于侦查手段范畴，且被告人沈慧卿在2013年12月8日以后所做的多份有罪供述亦能证明本案的犯罪事实，故对辩护人提出的非法证据排除的申请不予采纳。被告人沈慧卿辩解没有收受贿赂，审理认为，指控被告人沈慧卿受贿10万元事实清楚，证据有行贿人朱春冬、林志的供述予以证实，且被告人沈慧卿在侦查阶段亦有供述，并自书了交待材料相佐证，足以认定，故对该项辩解不予采纳。为了维护国家机关工作人员履行职务的廉洁性，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第五十五条第一款、第五十六条第一款、第六十四条的规定，判决如下： 被告人沈慧卿犯受贿罪，判处有期徒刑十年，剥夺政治权利一年，并处没收财产计人民币二万元；追缴违法所得计人民币十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一三年十一月十三日起至二0二三年十一月十二日止。没收财产、违法所得限在判决发生法律效力第二日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陶厘聂人民陪审员卢小仙人民陪审员王冬彩 二〇一四年八月七日 书记员徐燕 附件： 本案判决所依据的法律条文 《中华人民共和国刑法》 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产； …… 对多次贪污未经处理的，按照累计贪污数额处罚。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"01288a4eeded4561906b75dfe3b1e71af11","writName":"沈慧卿受贿罪一审刑事判决书"}
