{"ajId":"98abfee9-cca0-44bf-a59a-5ad6e76ad0d7","ajName":"孙永信诈骗罪一案","ajjbqk":" 公诉机关指控，2016年秋，被告人孙永信在汪清县天桥岭镇通过其外甥张文忠与被害人叶某某相识，得知叶某某与张文忠合伙经营大榛子种植项目，遂帮助叶某某出谋注册商标、公司等。孙永信在取得叶某某信任后，谎称为叶某某申请国家农村旅游项目的扶持基金，以找关系送礼需要用钱为由，让叶某某将10万元汇入其指定的刘俊英农业银行卡内。2017年1月14日，叶某某向刘俊英农业银行账户转款10万元，此后5天内，孙永信、刘俊英将10万元分6次取出，孙永信将此款用于个人日常花销。 公诉机关认为，被告人孙永信以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为构成诈骗罪，应以诈骗罪追究其刑事责任。 被告人孙永信辩称，对起诉书指控的犯罪事实及罪名均有异议。我没有虚构事实，确实有国家旅游项目扶持基金项目，不是我要求叶某某通过刘俊英的银行卡转账十万元的，单凭叶某某的证言不能证明我诈骗叶某某10万元的事实，我的行为不构成诈骗罪。 被告人孙永信的辩护人辩称，公诉机关指控被告人孙永信犯诈骗罪，属于定性错误，适用法律不当。1．孙永信的供述属于非法言辞证据，应当予以排除。2．刘俊英与孙永信属于共同犯罪，十万元也是进入了刘俊英的账户，没有证据证明孙永信得到和使用了十万元。 经审理查明：2016年秋，被告人孙永信在汪清县天桥岭镇通过其外甥张文忠与被害人叶某某相识，得知叶某某与张文忠合伙经营大榛子种植项目，遂帮助叶某某出谋注册商标、公司等。孙永信在取得叶某某信任后，谎称能为叶某某申请国家农村旅游项目的扶持基金，以找关系送礼需要用钱为由，让叶某某将10万元汇入其指定的刘俊英农业银行卡内。2017年1月14日，叶某某向刘俊英农业银行账户转款10万元，此后，孙永信、刘俊英将10万元取出，孙永信将此款用于个人日常花销。 上述事实，有经在庭审中举证、质证，本院予以采信的以下证据证实： 1．受案登记表、到案经过、破案经过，证明：本案由被害人叶某某报案后，孙永信被抓获归案。 2．户籍证明、无前科证明，证明：被告人孙永信系成年人、无犯罪前科。 3．延吉市房屋信息查询结果证明、个人房屋权属登记信息查询结果证明，证明：被告人孙永信在延吉市和安图县均无房产。 4．银行查询结果单，证明：被告人孙永信在建设银行、农业银行、农村商业银行没有存款，2016年其在工商银行的存款不足10元。 5．情况说明，证明：公安机关无法查找被告人孙永信在笔录中提到的开工资的两名工人。 6．丰憩园商标注册证，证明：叶某某经营的丰憩园于2018年2月7日申请注册了商标。 7．中国农业银行银行卡交易明细清单，证明：2017年1月14日叶某某向刘俊英的农业银行账户转款10万元，该笔10万元分6次被取出。 8．企业信息、情况说明，证明：安图县两江古采场老坑松花砚博物馆有公司注册信息，但公安机关多方查找没有找到营业场所。 9．证人孙小英的证言，证明：孙永信是孙小英的大爷，2017年春天的时候，孙永信在孙小英的母亲处借了2万元，大概6月份的时候，孙小英的父亲因为患病急需用钱，孙永信就把钱还给了孙小英的母亲。 10．证人张文忠的证言，证明：2016年10月，张文忠的舅舅孙永信和刘俊英在张文忠家认识了叶某某，孙永信和刘俊英一起过日子，但是否登记结婚张文忠不清楚。孙永信知道张文忠和叶某某一起做承包种植，就说能帮着申请旅游项目扶持资金，并说找领导送礼，可多申请项目资金，叶某某就答应了孙永信去办项目的事情。2016年11月，孙永信让张文忠申请注册商标和旅游公司，孙永信说他能办申请商标的事，叶某某就把钱给孙永信让他去办了。2017年1月左右，注册商标和公司的事情办得差不多的时候，孙永信说办项目送礼需要十万元，当时刘俊英也在，过了几天张文忠和叶某某就去农业银行给刘俊英汇了十万元。2017年3、4月份时，孙永信让叶某某把房子和道路修一修，好带领导参观，修路时因为破坏了林地而被罚款，孙永信还说破坏林地的事得送礼，要三万元，但是叶某某和张文忠没有给孙永信钱。之后，孙永信也没带领导过来看过，还以道路修的不好为由不管旅游项目了。2017年12月，叶某某跟孙永信说不找人办旅游项目了，让孙永信退钱，但是孙永信没把钱退给叶某某。 11．证人刘俊英的证言，证明：孙永信和刘俊英是夫妻关系，没有登记，有一个16岁的孩子，前15年都没有联系，直到2016年5月份的时候，因为孩子俩人才在一起过日子。孙永信没有钱，都是花刘俊英的钱，孙永信总说自己在延吉市和安图县有房子，但是不带刘俊英看房子，所以2017年11月的时候就不和孙永信一起生活了。2016年夏天，孙永信和刘俊英到张文忠家吃饭，刘俊英认识了张文忠和叶某某，过了一段时间，孙永信为叶某某的旅游公司起了“丰憩园”的名字。2016年11月份，孙永信让叶某某注册商标，叶某某就让孙永信办理，通过刘俊英的农行卡给孙永信汇了16200元。2017年1月，孙永信说叶某某要给他汇顾问费，因为他自己没有农业银行卡，要把钱汇到刘俊英的农业银行卡内，叶某某一次性给刘俊英的账户汇了10万元，过了几天，刘俊英和孙永信把钱取了出来，钱全部给了孙永信。收到10万元之后，孙永信到安图办事，无意中听说有个旅游文件，就拿给了叶某某一份。之后孙永信让叶某某修路，但是叶某某和张文忠被抓了，之后孙永信找人，最后被罚了5万多元。叶某某从来没有和刘俊英谈过关于旅游公司的事，并且孙永信和叶某某怎么商量的刘俊英不清楚。2017年5、6月，孙永信和刘俊英到邵县长办公室咨询了有关旅游项目的政策。可行性研究报告是孙永信让叶某某自己写的，孙永信给把关，叶某某将报告电子版发到了刘俊英的邮箱，但是孙永信没有主动要过，刘俊英也没有帮助孙永信录入过报告，家中也没见过孙永信的手稿。 12．证人宣广波（安图县市场监督管理局商标广告科科员）的证言，证明：2017年3、4月份左右，孙永信和他妻子（刘俊英）到安图县市场监督管理局找宣广波出售“雪山湖”的商标。孙永信走后，宣广波听说局里有招商引资的项目，宣广波就给了孙永信一份关于全域旅游的文件。 13．被害人叶某某的陈述，证明：2015年4月，叶某某与张文忠合伙承包了天桥岭镇天桥岭村的林地种植大榛子。2016年10月，孙永信知道叶某某和张文忠在承包种植，之后每次见面时，孙永信和刘俊英都劝叶某某申请国家旅游项目扶持资金，还说花点钱送礼，叶某某就让孙永信帮忙办理旅游项目的事。2016年11月，孙永信提出注册商标和旅游公司，并且说认识商标总局的人，叶某某就给了孙永信16200元让他注册商标。之后，孙永信多次说过办旅游项目需要送礼。2017年1月11日左右，孙永信说办项目得需要送十万元的礼，当时刘俊英也在，孙永信说他没有银行卡，汇到刘俊英的卡里也一样，叶某某认为孙永信和刘俊英是夫妻关系，所以于1月14日去农业银行按照孙永信的要求往刘俊英的卡里汇了10万元。之后孙永信给叶某某看了一份有关旅游的文件，说大概能申请到50万到100万左右的钱。2017年3、4月份，孙永信说为了领导考察方便，让叶某某修房屋和道路，6月份，孙永信说叶某某路修的不好，之后他就说不管这个项目了，不再给叶某某办事。每次孙永信说能办旅游项目的时候，刘俊英都在旁边帮忙说话。当时叶某某修路时因为破坏了林地，被公安机关处罚了，孙永信说破坏林地的事得送礼，还要三万元，叶某某没给。2017年12月，叶某某找孙永信说不办旅游项目了，要求孙永信退钱，孙永信说给叶某某出注册公司和商标、办林权证等这些主意也都用钱，拒绝退钱。 14．被告人孙永信的供述及同步录音录像，证明：2016年春天，孙永信带刘俊英去大姐家看见了外甥张文忠，当时叶某某也在，叶某某和张文忠是合伙人，他们在搞大榛子基地，孙永信就说应该加上农村旅游项目，叶某某和张文忠同意了。2016年12月，孙永信提出应该申请公司和商标，他为公司起了名，并帮忙注册商标，叶某某给了2万元注册商标的费用。这时候孙永信觉得叶某某和张文忠很信任自己，就想骗他们了。2016年12月，孙永信找到叶某某和张文忠说有个扶持农村旅游项目的文件，符合条件可以茯得50万至100万元补助，但是办事需要送礼10万元，叶某某和张文忠同意送礼。2017年1月，叶某某按照孙永信的要求往刘俊英的农业银行卡给孙永信汇款10万元，孙永信和刘俊英一起将这些取钱，2万用于日常花销，6万给博物馆员开工资（员工现在没有联系方式），偿还从孙永和处借的2万，这10万元没有用于协调关系送礼。叶某某转款10万元后，安图县市场监督管理局的宣广波给了孙永信一份关于扶持民营企业发展的文件，孙永信复印之后给了叶某某一份。2017年3月，孙永信让叶某某和张文忠把道路修一修，6、7月时，因为他们在修路时破坏了林木被抓，通过孙永信的努力叶某某和张文忠被罚了5万元。之后孙永信以路修的不合格为由不再帮他们办旅游项目的事情，之后也没再联系。2017年12月，叶某某向孙永信要过钱，但孙永信说也给他们办过事就没退款。平时谈事的时候刘俊英没有参与。 ","cpfxgc":"本院认为，被告人孙永信以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立，本院予以确认。关于孙永信的辩护人提出的辩护意见，经查，公安机关出具的同步录音录像，可以证实孙永信的供述笔录取得程序合法，不属于排除的情形；孙永信供认叶某某是在他的要求下才往刘俊英的账户转款10万，孙永信将此款用于个人花销，该事实有被害人叶某某的陈述、刘俊英的证言可以佐证，故对该辩护意见不予采纳。关于孙永信提出的其没有虚构事实，不构成诈骗的辩解，经查，孙永信供认在帮叶某某注册商标时，获得了叶某某和张文忠的信任，产生了骗他们的想法，说明其主观上有诈骗的故意，客观上实施了以帮叶某某申请国家农村旅游项目扶持基金，需找关系送礼为由，骗取叶某某10万元的行为，其没有提供证据证明申请什么项目，而且供认10万元钱没有用于申请扶持资金，属于虚构事实，其行为符合诈骗犯罪的构成要件，故其辩解不成立，不予支持。 综上，依照《中华人民共和国刑法》第二百六十六条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人孙永信犯诈骗罪，判处有期徒刑四年三个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，从2018年1月20日起计算，至2022年4月19日止。） 二、继续追缴被告人孙永信的违法所得人民币十万元，退还给被害人叶某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"吉林省汪清县人民法院 刑事判决书 （2018）吉2424刑初223号 公诉机关吉林省汪清县人民检察院。 被告人孙永信，男，1952年5月30日生，汉族，初中文化，群众，无职业，户籍所在地：山东省青岛市，无固定住所。因涉嫌诈骗，于2018年1月20日被汪清县公安局刑事拘留，同年2月2日被执行逮捕。现羁押于图们市看守所。 辩护人韩继强，男，吉林华耀律师事务所律师。 吉林省汪清县人民检察院以汪检刑检刑诉（2018）216号起诉书指控被告人孙永信犯诈骗罪，于2018年9月28日向本院提起公诉。本院受理后，依法组成合议庭，于2018年12月19日公开开庭审理了本案。汪清县人民检察院指派检察员贺军庭出庭支持公诉。被告人孙永信及其辩护人到庭参加诉讼。现已审理终结。 公诉机关指控，2016年秋，被告人孙永信在汪清县天桥岭镇通过其外甥张文忠与被害人叶某某相识，得知叶某某与张文忠合伙经营大榛子种植项目，遂帮助叶某某出谋注册商标、公司等。孙永信在取得叶某某信任后，谎称为叶某某申请国家农村旅游项目的扶持基金，以找关系送礼需要用钱为由，让叶某某将10万元汇入其指定的刘俊英农业银行卡内。2017年1月14日，叶某某向刘俊英农业银行账户转款10万元，此后5天内，孙永信、刘俊英将10万元分6次取出，孙永信将此款用于个人日常花销。 公诉机关认为，被告人孙永信以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为构成诈骗罪，应以诈骗罪追究其刑事责任。 被告人孙永信辩称，对起诉书指控的犯罪事实及罪名均有异议。我没有虚构事实，确实有国家旅游项目扶持基金项目，不是我要求叶某某通过刘俊英的银行卡转账十万元的，单凭叶某某的证言不能证明我诈骗叶某某10万元的事实，我的行为不构成诈骗罪。 被告人孙永信的辩护人辩称，公诉机关指控被告人孙永信犯诈骗罪，属于定性错误，适用法律不当。1．孙永信的供述属于非法言辞证据，应当予以排除。2．刘俊英与孙永信属于共同犯罪，十万元也是进入了刘俊英的账户，没有证据证明孙永信得到和使用了十万元。 经审理查明：2016年秋，被告人孙永信在汪清县天桥岭镇通过其外甥张文忠与被害人叶某某相识，得知叶某某与张文忠合伙经营大榛子种植项目，遂帮助叶某某出谋注册商标、公司等。孙永信在取得叶某某信任后，谎称能为叶某某申请国家农村旅游项目的扶持基金，以找关系送礼需要用钱为由，让叶某某将10万元汇入其指定的刘俊英农业银行卡内。2017年1月14日，叶某某向刘俊英农业银行账户转款10万元，此后，孙永信、刘俊英将10万元取出，孙永信将此款用于个人日常花销。 上述事实，有经在庭审中举证、质证，本院予以采信的以下证据证实： 1．受案登记表、到案经过、破案经过，证明：本案由被害人叶某某报案后，孙永信被抓获归案。 2．户籍证明、无前科证明，证明：被告人孙永信系成年人、无犯罪前科。 3．延吉市房屋信息查询结果证明、个人房屋权属登记信息查询结果证明，证明：被告人孙永信在延吉市和安图县均无房产。 4．银行查询结果单，证明：被告人孙永信在建设银行、农业银行、农村商业银行没有存款，2016年其在工商银行的存款不足10元。 5．情况说明，证明：公安机关无法查找被告人孙永信在笔录中提到的开工资的两名工人。 6．丰憩园商标注册证，证明：叶某某经营的丰憩园于2018年2月7日申请注册了商标。 7．中国农业银行银行卡交易明细清单，证明：2017年1月14日叶某某向刘俊英的农业银行账户转款10万元，该笔10万元分6次被取出。 8．企业信息、情况说明，证明：安图县两江古采场老坑松花砚博物馆有公司注册信息，但公安机关多方查找没有找到营业场所。 9．证人孙小英的证言，证明：孙永信是孙小英的大爷，2017年春天的时候，孙永信在孙小英的母亲处借了2万元，大概6月份的时候，孙小英的父亲因为患病急需用钱，孙永信就把钱还给了孙小英的母亲。 10．证人张文忠的证言，证明：2016年10月，张文忠的舅舅孙永信和刘俊英在张文忠家认识了叶某某，孙永信和刘俊英一起过日子，但是否登记结婚张文忠不清楚。孙永信知道张文忠和叶某某一起做承包种植，就说能帮着申请旅游项目扶持资金，并说找领导送礼，可多申请项目资金，叶某某就答应了孙永信去办项目的事情。2016年11月，孙永信让张文忠申请注册商标和旅游公司，孙永信说他能办申请商标的事，叶某某就把钱给孙永信让他去办了。2017年1月左右，注册商标和公司的事情办得差不多的时候，孙永信说办项目送礼需要十万元，当时刘俊英也在，过了几天张文忠和叶某某就去农业银行给刘俊英汇了十万元。2017年3、4月份时，孙永信让叶某某把房子和道路修一修，好带领导参观，修路时因为破坏了林地而被罚款，孙永信还说破坏林地的事得送礼，要三万元，但是叶某某和张文忠没有给孙永信钱。之后，孙永信也没带领导过来看过，还以道路修的不好为由不管旅游项目了。2017年12月，叶某某跟孙永信说不找人办旅游项目了，让孙永信退钱，但是孙永信没把钱退给叶某某。 11．证人刘俊英的证言，证明：孙永信和刘俊英是夫妻关系，没有登记，有一个16岁的孩子，前15年都没有联系，直到2016年5月份的时候，因为孩子俩人才在一起过日子。孙永信没有钱，都是花刘俊英的钱，孙永信总说自己在延吉市和安图县有房子，但是不带刘俊英看房子，所以2017年11月的时候就不和孙永信一起生活了。2016年夏天，孙永信和刘俊英到张文忠家吃饭，刘俊英认识了张文忠和叶某某，过了一段时间，孙永信为叶某某的旅游公司起了“丰憩园”的名字。2016年11月份，孙永信让叶某某注册商标，叶某某就让孙永信办理，通过刘俊英的农行卡给孙永信汇了16200元。2017年1月，孙永信说叶某某要给他汇顾问费，因为他自己没有农业银行卡，要把钱汇到刘俊英的农业银行卡内，叶某某一次性给刘俊英的账户汇了10万元，过了几天，刘俊英和孙永信把钱取了出来，钱全部给了孙永信。收到10万元之后，孙永信到安图办事，无意中听说有个旅游文件，就拿给了叶某某一份。之后孙永信让叶某某修路，但是叶某某和张文忠被抓了，之后孙永信找人，最后被罚了5万多元。叶某某从来没有和刘俊英谈过关于旅游公司的事，并且孙永信和叶某某怎么商量的刘俊英不清楚。2017年5、6月，孙永信和刘俊英到邵县长办公室咨询了有关旅游项目的政策。可行性研究报告是孙永信让叶某某自己写的，孙永信给把关，叶某某将报告电子版发到了刘俊英的邮箱，但是孙永信没有主动要过，刘俊英也没有帮助孙永信录入过报告，家中也没见过孙永信的手稿。 12．证人宣广波（安图县市场监督管理局商标广告科科员）的证言，证明：2017年3、4月份左右，孙永信和他妻子（刘俊英）到安图县市场监督管理局找宣广波出售“雪山湖”的商标。孙永信走后，宣广波听说局里有招商引资的项目，宣广波就给了孙永信一份关于全域旅游的文件。 13．被害人叶某某的陈述，证明：2015年4月，叶某某与张文忠合伙承包了天桥岭镇天桥岭村的林地种植大榛子。2016年10月，孙永信知道叶某某和张文忠在承包种植，之后每次见面时，孙永信和刘俊英都劝叶某某申请国家旅游项目扶持资金，还说花点钱送礼，叶某某就让孙永信帮忙办理旅游项目的事。2016年11月，孙永信提出注册商标和旅游公司，并且说认识商标总局的人，叶某某就给了孙永信16200元让他注册商标。之后，孙永信多次说过办旅游项目需要送礼。2017年1月11日左右，孙永信说办项目得需要送十万元的礼，当时刘俊英也在，孙永信说他没有银行卡，汇到刘俊英的卡里也一样，叶某某认为孙永信和刘俊英是夫妻关系，所以于1月14日去农业银行按照孙永信的要求往刘俊英的卡里汇了10万元。之后孙永信给叶某某看了一份有关旅游的文件，说大概能申请到50万到100万左右的钱。2017年3、4月份，孙永信说为了领导考察方便，让叶某某修房屋和道路，6月份，孙永信说叶某某路修的不好，之后他就说不管这个项目了，不再给叶某某办事。每次孙永信说能办旅游项目的时候，刘俊英都在旁边帮忙说话。当时叶某某修路时因为破坏了林地，被公安机关处罚了，孙永信说破坏林地的事得送礼，还要三万元，叶某某没给。2017年12月，叶某某找孙永信说不办旅游项目了，要求孙永信退钱，孙永信说给叶某某出注册公司和商标、办林权证等这些主意也都用钱，拒绝退钱。 14．被告人孙永信的供述及同步录音录像，证明：2016年春天，孙永信带刘俊英去大姐家看见了外甥张文忠，当时叶某某也在，叶某某和张文忠是合伙人，他们在搞大榛子基地，孙永信就说应该加上农村旅游项目，叶某某和张文忠同意了。2016年12月，孙永信提出应该申请公司和商标，他为公司起了名，并帮忙注册商标，叶某某给了2万元注册商标的费用。这时候孙永信觉得叶某某和张文忠很信任自己，就想骗他们了。2016年12月，孙永信找到叶某某和张文忠说有个扶持农村旅游项目的文件，符合条件可以茯得50万至100万元补助，但是办事需要送礼10万元，叶某某和张文忠同意送礼。2017年1月，叶某某按照孙永信的要求往刘俊英的农业银行卡给孙永信汇款10万元，孙永信和刘俊英一起将这些取钱，2万用于日常花销，6万给博物馆员开工资（员工现在没有联系方式），偿还从孙永和处借的2万，这10万元没有用于协调关系送礼。叶某某转款10万元后，安图县市场监督管理局的宣广波给了孙永信一份关于扶持民营企业发展的文件，孙永信复印之后给了叶某某一份。2017年3月，孙永信让叶某某和张文忠把道路修一修，6、7月时，因为他们在修路时破坏了林木被抓，通过孙永信的努力叶某某和张文忠被罚了5万元。之后孙永信以路修的不合格为由不再帮他们办旅游项目的事情，之后也没再联系。2017年12月，叶某某向孙永信要过钱，但孙永信说也给他们办过事就没退款。平时谈事的时候刘俊英没有参与。 本院认为，被告人孙永信以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为已构成诈骗罪，公诉机关指控的罪名成立，本院予以确认。关于孙永信的辩护人提出的辩护意见，经查，公安机关出具的同步录音录像，可以证实孙永信的供述笔录取得程序合法，不属于排除的情形；孙永信供认叶某某是在他的要求下才往刘俊英的账户转款10万，孙永信将此款用于个人花销，该事实有被害人叶某某的陈述、刘俊英的证言可以佐证，故对该辩护意见不予采纳。关于孙永信提出的其没有虚构事实，不构成诈骗的辩解，经查，孙永信供认在帮叶某某注册商标时，获得了叶某某和张文忠的信任，产生了骗他们的想法，说明其主观上有诈骗的故意，客观上实施了以帮叶某某申请国家农村旅游项目扶持基金，需找关系送礼为由，骗取叶某某10万元的行为，其没有提供证据证明申请什么项目，而且供认10万元钱没有用于申请扶持资金，属于虚构事实，其行为符合诈骗犯罪的构成要件，故其辩解不成立，不予支持。 综上，依照《中华人民共和国刑法》第二百六十六条、第五十三条、第六十四条之规定，判决如下： 一、被告人孙永信犯诈骗罪，判处有期徒刑四年三个月，并处罚金人民币五万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，从2018年1月20日起计算，至2022年4月19日止。） 二、继续追缴被告人孙永信的违法所得人民币十万元，退还给被害人叶某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李艺兰 人民陪审员孙宝胜 人民陪审员杨凤禄 二〇一九年三月二十七日 书记员唐晓菲","writId":"05567495035d66da2eccddd786de50ed67a","writName":"孙永信诈骗罪一审刑事判决书"}
