{"ajId":"4d01937f-64ea-415d-abbe-d21f954bd452","ajName":"谭某某,向某某等诈骗罪一案","ajjbqk":" 酉阳县人民检察院指控，2014年初，被告人谭某某、向某某邀约被告人孙某某到酉阳县向老年人推销保健品。3月初，孙某某到酉阳后，以免费发放面条、鸡蛋为诱惑召集老年人到酉阳电影院听课。3月10日至16日，孙某某每天到酉阳电影院内给老年人讲保健课，带老年人做体操，拉家常，并向在场老年人免费赠送鸡蛋、面条。谭某某、向某某到酉阳后，谭某某以某医药集团驻重庆办事处及某公司老总的名义到电影院给老年人上课，向在场的老年人吹嘘其公司及个人实力、夸大公司产品青刺果的功效，并宣称要为当地老年人修建老年公寓，且当场展示了一块“向酉阳中老年人捐赠60万元款和物资”的虚假现金支票牌。上课期间，谭某某等人在现场先后两次以买青刺果软胶囊返红利的方式返还了当场买保健品的老年人的钱，并额外赠送了买东西的人金豆及大米，以达到使在场的老年人认为现场买保健品的钱可以红包的方式现场返还，不仅不花钱反而有礼品赠送，有很大的便宜可占的心理，误导在场的老年人。由于酉阳县药监局的阻止，谭某某等人商量将老年人带至重庆继续推销保健品，后谭某某以免费到重庆旅游、到重庆后将有更大惊喜为幌子要求每位老年人花100元购置一个信封（里面必须装有2800元现金）。后有82位老年人携带钱物随谭某某等人前往重庆，到达重庆后，谭某某以防止丢失统一保管为由，要求每位老年人将自己所带的人民币2800元交到孙某某、刘某处。次日，谭某某安排人员带领82位老年人参观完渣滓洞后，向每位老人发了青刺果胶囊、颈椎按摩器、怀表、“金马”等物和红包（3张1000面值的越南币和2张100元面值的人民币），同时让和尚给“金马”和红包“开光”，并要求大家回家烧香磕头后才能打开。在回酉阳的途中，部分老年人发现“金马”是假的，且3000元越南币不值钱，遂报警。 2014年4月23日，被告人谭某某被江苏省常州市公安民警抓获，2014年4月11日，被告人向某某、孙某某被山东省蓬莱市公安民警抓获。 指控的证据有被告人谭某某、向某某、孙某某的供述与辩解，被害人冉某某、冉某甲等人的陈述，辨认笔录等。 公诉机关认为，被告人谭某某、向某某、孙某某以非法占有为目的，骗取他人钱财，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。提请依法判处。 被告人谭某某及其辩护人对公诉机关指控的事实及罪名不持异议。谭某某请求从轻处罚；其辩护人提出被告人归案后如实供述其罪行，有悔罪表现，情节较轻，犯罪金额应当按照谭某某本人实际金额来计算，在重庆旅游的开支、礼物应当不算在犯罪金额里面，本案中不应划分主从，请求对其判处缓刑。 被告人向某某及其辩护人对指控的事实不持异议，其辩护人提出被告人的行为不符合诈骗罪的构成要件所必须的客观行为，其主观上缺乏非法占有他人财物的直接目的，被告人的行为只是一个民事欺诈行为，并非刑事犯罪中的诈骗罪，被告人并没有直接和具体参与起诉书所指控的犯罪事实，是公司的销售行为，法律并未规定单位可以构成诈骗罪，对被告人的欺诈数额应当科学认定，不能以受欺诈群众每人支付的2800元作为诈骗数量的基数，也不能以整体上的82人作为诈骗人数的基数，被告人的犯罪情节轻微危害不大，系初犯，未造成严重的社会危害性，弥补了受害群众的损失，同时配合司法机关如实供述，且有积极退回销售款的行为，应当判定无罪。 被告人孙某某对指控的事实及罪名不持异议，请求从轻处罚。 经审理查明，2014年初，被告人谭某某、向某某与被告人孙某某邀约到酉阳县向老年人推销保健品。3月初，孙某某到酉阳县城后，以免费发放面条、鸡蛋为诱惑召集老年人到酉阳电影院听课。3月10日至16日，孙某某每天到酉阳电影院内给老年人讲保健课，带老年人做体操，拉家常，并向在场老年人免费赠送鸡蛋、面条。后谭某某、向某某到酉阳县，谭某某以某医药集团驻重庆办事处及某公司老总的名义到电影院给老年人上课，向在场的老年人吹嘘其公司及个人实力、夸大公司产品青刺果的功效，并宣称要为当地老年人修建老年公寓，且当场展示了一块“向酉阳中老年人捐赠60万元款和物资”的虚假现金支票牌。上课期间，谭某某等人在现场先后两次以买青刺果软胶囊返红利的方式返还了当场买保健品的老年人的钱，并额外赠送了买东西的人金豆及大米，以达到使在场的老年人认为现场买保健品的钱可以红包的方式现场返还，不仅不花钱反而有礼品赠送，有很大的便宜可占的心理，误导在场的老年人，意图骗取财物。由于酉阳县药监局在同月18日进行阻止，骗局未能继续，为了弥补损失，谭某某、向某某、孙某某等人商量将老年人带至重庆继续推销保健品，后谭某某以免费到重庆旅游、到重庆后将有更大惊喜为幌子要求每位老年人花100元购置一个信封（里面必须装有2800元现金）。后有82位老年人携带钱物随谭某某等人前往重庆，到达重庆后，谭某某以防止丢失统一保管为由，要求每位老年人将自己所带信封内装的人民币2800元交到孙某某等人处。次日，谭某某安排人员带领82位老年人参观完渣滓洞后，向每位老人发了青刺果胶囊、颈椎按摩器、怀表、“金马”等物、1000张连号的面值1角的人民币和红包（包内有3张1000面值的越南币、2张100元面值的人民币），同时让和尚给“金马”和红包“开光”，并要求大家回家烧香磕头后才能打开。在回酉阳的途中，部分老年人发现“金马”是假的，且3000元越南币不值钱，遂报警。骗取的钱除去开支后，被谭某某、向某某、孙某某等人瓜分， 2014年4月11日，被告人向某某、孙某某被山东省蓬莱市公安民警抓获，2014年4月23日，被告人谭某某被江苏省常州市公安民警抓获。案侦中，向某某等人退赃213200元；谭某某举报他人非法持有枪支，经查证属实。 认定上述事实的证据有受案登记表、立案决定书，鉴定聘请书、鉴定书，调取证据通知书、调取证据清单、清单资料及照片，情况说明，证明，发货申请，礼品照片，调取证据清单及清单内容，扣押物品清单及证据清单，收条、退赃花名册、证人刘某的证言，举报信、犯罪信索反馈函、受案登记表、立案决定书、取保候审决定书、抓获经过、破案信息、立功认定书、渝公鉴（枪）（2015）0337号、石公刑诉字（2015）138号起诉意见书、（2015）石法刑字第130号刑事判决书，抓获经过，冉某甲、冉某乙、刘某某、颜某某、陈某某、李某某、张某某、杨某某、向某某、田某某、孙某某的辨认笔录，被害人冉某某、冉某甲、陈某甲、杨某甲、田某甲、田某乙、冉某丙、周某某、颜某某、李某某、陈某某、冉某乙、刘某某、王某某、冉某丁、冉某戊、白某某、冉某己、王某甲、陈某乙、石某某、杨某乙、曾某某、陈某丙、冉某庚、伊某某、吴某某、石某甲、田某乙、贺某某、冉某辛、彭某某、冉某壬、冉某政、段某某、冉某癸、张某甲、冉某贵、陈某丁、冉某仙、冉某红、段某甲、蒋某某、彭某某、冉某梅、李某甲、黄某某、何某某、汪某某、冉某尧、侯某某、陈某戊、杨某丙、刘某某、郑某某、胡某某、杨某丁、张某乙、齐某某、熊某某、伍某某、石某甲的陈述，证人杨某某、邓某、田某某、王某、李某乙、冉某成、刘某、谭某甲的证言，被告人谭某某、向某某、孙某某的供述与辩解及户籍资料等。所述证据，经过庭审举证、质证，能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人谭某某、向某某、孙某某以非法占有为目的，采取虚构事实的手段骗取他人财物，数额巨大，其行为已构成诈骗罪，均应依法追究其刑事责任。公诉机关指控被告人谭某某、向某某、孙某某犯诈骗罪的事实及罪名成立。在共同犯罪中，被告人谭某某起主要作用，系主犯，向某某、孙某某起次要作用，系从犯，依法从轻处罚；谭某某举报他人犯罪，并经查证属实，系立功，依法从轻处罚；被告人谭某某、向某某、孙某某积极退赃，归案后能如实供述其主要犯罪事实，可从轻考虑。根据三被告人的犯罪情节，悔罪表现，没有再犯罪的危险，且宣告缓刑，对所居住的社区没有重大不良影响，可适用缓刑。 关于谭某某的辩护人提出犯罪金额应当按照谭某某本人实际金额来计算，在重庆旅游的开支、礼物应当不算在犯罪金额里面，本案中不应划分主从，其情节较轻的理由，经查，对于被告人给予82名被害人的300元现金，本院综合考虑对被害人的金钱没有产生实质影响，可不作为犯罪金额计算，但对于重庆旅游的开支、礼品系谭某某等人骗取他人财物的手段，系犯罪成本，不能剔除出犯罪金额中，同时本案系共同犯罪，应当以全部的金额计算每个人的犯罪金额，谭某某作用较大，系主犯，故上述理由均不能成立，本院不予采纳；提出其归案后如实供述其罪行，有悔罪表现，请求对其判处缓刑的理由，经查成立，本院予以采纳。 关于向某某的辩护人提出被告人的行为不符合诈骗罪的构成要件所必须的客观行为，其主观上缺乏非法占有他人财物的直接目的的理由，经查，被告人采取虚构事实，隐瞒真相的行为，使被害人产生认识错误，基于认识错误处分财产，其行为符合诈骗罪的构成要件，故该辩解理由不能成立，本院不予采纳；提出被告人的行为只是一个民事欺诈行为，并非刑事犯罪中的诈骗罪，应当判定无罪的理由，经查，被告人与被害人客观上存在一定的交易，其是基于被告人的欺骗行为，被害人作出的违背其意愿的行为，不能因为客观上存在一定交易关系而影响诈骗罪的成立，故该辩解理由不能成立，本院不予采纳；提出被告人并没有直接和具体参与起诉书所指控的犯罪事实，是公司的销售行为，法律并未规定单位可以构成诈骗罪的理由，经查，向某某与谭某某等人共谋实施诈骗行为，所骗取的财物被谭某某、向某某、孙某某等人瓜分，被告人谭某某、向某某伙同孙某某等人实施诈骗的行为系个人行为，故该辩解理由不能成立，本院不予采纳；提出对被告人的欺诈数额应当科学认定，不能以受欺诈群众每人支付的2800元作为诈骗数量的基数，也不能以整体上的82人作为诈骗人数的基数的理由，经查，82名被害人均被被告人实施的诈骗行为，而做出让其代为保管2900元（包含买信封的100元）的表示，被诈骗人数应当以82人计算，但考虑到被告人给予了82名被害人300元的现金，300元可不作为犯罪金额计算，但其他物品系犯罪成本，不应剔除；提出被告人的犯罪情节轻微危害不大，系初犯，未造成严重的社会危害性，弥补了受害群众的损失，同时配合司法机关如实供述，且有积极退回销售款的行为的理由，经查，向某某伙同他人，骗取了82名老人的财物，数额巨大，对社会造成了危害，基于其归案后能如实供述其犯罪事实，同时被害人的经济损失得到了弥补，可在量刑时从轻考虑。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第二十七条、第六十七条第三款、第六十八条、第七十二条、第七十三条、第六十四条的规定，判决如下：","pjjg":" 一、被告人谭某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 二、被告人向某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 三、被告人孙某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 四、对被告人违法所得依法责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市酉阳土家族苗族自治县人民法院 刑事判决书 （2015）酉法刑初字第00051号 公诉机关重庆市酉阳土家族苗族自治县人民检察院。 被告人谭某某，男因涉嫌犯诈骗罪，于2014年5月3日被重庆市酉阳土家族苗族自治县（以下简称酉阳县）公安局刑事拘留，同月20日被取保候审，2015年4月2日被执行逮捕。现羁押于酉阳县看守所。 辩护人冉华宇，重庆百仁律师事务所律师。 被告人向某某，男，因涉嫌犯诈骗罪，于2014年4月20日被酉阳县公安局刑事拘留，次月20日被取保候审，2015年4月2日被执行逮捕。现羁押于酉阳县看守所。 辩护人陈伟，重庆智豪律师事务所律师。 被告人孙某某，女，因涉嫌犯诈骗罪，于2014年4月20日被酉阳县公安局刑事拘留，次月20日被取保候审，2015年4月2日被执行逮捕。现羁押于酉阳县看守所。 酉阳县人民检察院以酉检刑诉（2015）10号诉书指控被告人谭某某、向某某、孙某某犯诈骗罪，向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。酉阳县人民检察院指派检察员张湘春出庭支持公诉。被告人谭某某及其辩护人冉华宇、被告人向某某及其辩护人陈伟、被告人孙某某到庭参加诉讼。现已审理终结。 酉阳县人民检察院指控，2014年初，被告人谭某某、向某某邀约被告人孙某某到酉阳县向老年人推销保健品。3月初，孙某某到酉阳后，以免费发放面条、鸡蛋为诱惑召集老年人到酉阳电影院听课。3月10日至16日，孙某某每天到酉阳电影院内给老年人讲保健课，带老年人做体操，拉家常，并向在场老年人免费赠送鸡蛋、面条。谭某某、向某某到酉阳后，谭某某以某医药集团驻重庆办事处及某公司老总的名义到电影院给老年人上课，向在场的老年人吹嘘其公司及个人实力、夸大公司产品青刺果的功效，并宣称要为当地老年人修建老年公寓，且当场展示了一块“向酉阳中老年人捐赠60万元款和物资”的虚假现金支票牌。上课期间，谭某某等人在现场先后两次以买青刺果软胶囊返红利的方式返还了当场买保健品的老年人的钱，并额外赠送了买东西的人金豆及大米，以达到使在场的老年人认为现场买保健品的钱可以红包的方式现场返还，不仅不花钱反而有礼品赠送，有很大的便宜可占的心理，误导在场的老年人。由于酉阳县药监局的阻止，谭某某等人商量将老年人带至重庆继续推销保健品，后谭某某以免费到重庆旅游、到重庆后将有更大惊喜为幌子要求每位老年人花100元购置一个信封（里面必须装有2800元现金）。后有82位老年人携带钱物随谭某某等人前往重庆，到达重庆后，谭某某以防止丢失统一保管为由，要求每位老年人将自己所带的人民币2800元交到孙某某、刘某处。次日，谭某某安排人员带领82位老年人参观完渣滓洞后，向每位老人发了青刺果胶囊、颈椎按摩器、怀表、“金马”等物和红包（3张1000面值的越南币和2张100元面值的人民币），同时让和尚给“金马”和红包“开光”，并要求大家回家烧香磕头后才能打开。在回酉阳的途中，部分老年人发现“金马”是假的，且3000元越南币不值钱，遂报警。 2014年4月23日，被告人谭某某被江苏省常州市公安民警抓获，2014年4月11日，被告人向某某、孙某某被山东省蓬莱市公安民警抓获。 指控的证据有被告人谭某某、向某某、孙某某的供述与辩解，被害人冉某某、冉某甲等人的陈述，辨认笔录等。 公诉机关认为，被告人谭某某、向某某、孙某某以非法占有为目的，骗取他人钱财，数额巨大，其行为均已触犯《中华人民共和国刑法》第二百六十六条之规定，构成诈骗罪。提请依法判处。 被告人谭某某及其辩护人对公诉机关指控的事实及罪名不持异议。谭某某请求从轻处罚；其辩护人提出被告人归案后如实供述其罪行，有悔罪表现，情节较轻，犯罪金额应当按照谭某某本人实际金额来计算，在重庆旅游的开支、礼物应当不算在犯罪金额里面，本案中不应划分主从，请求对其判处缓刑。 被告人向某某及其辩护人对指控的事实不持异议，其辩护人提出被告人的行为不符合诈骗罪的构成要件所必须的客观行为，其主观上缺乏非法占有他人财物的直接目的，被告人的行为只是一个民事欺诈行为，并非刑事犯罪中的诈骗罪，被告人并没有直接和具体参与起诉书所指控的犯罪事实，是公司的销售行为，法律并未规定单位可以构成诈骗罪，对被告人的欺诈数额应当科学认定，不能以受欺诈群众每人支付的2800元作为诈骗数量的基数，也不能以整体上的82人作为诈骗人数的基数，被告人的犯罪情节轻微危害不大，系初犯，未造成严重的社会危害性，弥补了受害群众的损失，同时配合司法机关如实供述，且有积极退回销售款的行为，应当判定无罪。 被告人孙某某对指控的事实及罪名不持异议，请求从轻处罚。 经审理查明，2014年初，被告人谭某某、向某某与被告人孙某某邀约到酉阳县向老年人推销保健品。3月初，孙某某到酉阳县城后，以免费发放面条、鸡蛋为诱惑召集老年人到酉阳电影院听课。3月10日至16日，孙某某每天到酉阳电影院内给老年人讲保健课，带老年人做体操，拉家常，并向在场老年人免费赠送鸡蛋、面条。后谭某某、向某某到酉阳县，谭某某以某医药集团驻重庆办事处及某公司老总的名义到电影院给老年人上课，向在场的老年人吹嘘其公司及个人实力、夸大公司产品青刺果的功效，并宣称要为当地老年人修建老年公寓，且当场展示了一块“向酉阳中老年人捐赠60万元款和物资”的虚假现金支票牌。上课期间，谭某某等人在现场先后两次以买青刺果软胶囊返红利的方式返还了当场买保健品的老年人的钱，并额外赠送了买东西的人金豆及大米，以达到使在场的老年人认为现场买保健品的钱可以红包的方式现场返还，不仅不花钱反而有礼品赠送，有很大的便宜可占的心理，误导在场的老年人，意图骗取财物。由于酉阳县药监局在同月18日进行阻止，骗局未能继续，为了弥补损失，谭某某、向某某、孙某某等人商量将老年人带至重庆继续推销保健品，后谭某某以免费到重庆旅游、到重庆后将有更大惊喜为幌子要求每位老年人花100元购置一个信封（里面必须装有2800元现金）。后有82位老年人携带钱物随谭某某等人前往重庆，到达重庆后，谭某某以防止丢失统一保管为由，要求每位老年人将自己所带信封内装的人民币2800元交到孙某某等人处。次日，谭某某安排人员带领82位老年人参观完渣滓洞后，向每位老人发了青刺果胶囊、颈椎按摩器、怀表、“金马”等物、1000张连号的面值1角的人民币和红包（包内有3张1000面值的越南币、2张100元面值的人民币），同时让和尚给“金马”和红包“开光”，并要求大家回家烧香磕头后才能打开。在回酉阳的途中，部分老年人发现“金马”是假的，且3000元越南币不值钱，遂报警。骗取的钱除去开支后，被谭某某、向某某、孙某某等人瓜分， 2014年4月11日，被告人向某某、孙某某被山东省蓬莱市公安民警抓获，2014年4月23日，被告人谭某某被江苏省常州市公安民警抓获。案侦中，向某某等人退赃213200元；谭某某举报他人非法持有枪支，经查证属实。 认定上述事实的证据有受案登记表、立案决定书，鉴定聘请书、鉴定书，调取证据通知书、调取证据清单、清单资料及照片，情况说明，证明，发货申请，礼品照片，调取证据清单及清单内容，扣押物品清单及证据清单，收条、退赃花名册、证人刘某的证言，举报信、犯罪信索反馈函、受案登记表、立案决定书、取保候审决定书、抓获经过、破案信息、立功认定书、渝公鉴（枪）（2015）0337号、石公刑诉字（2015）138号起诉意见书、（2015）石法刑字第130号刑事判决书，抓获经过，冉某甲、冉某乙、刘某某、颜某某、陈某某、李某某、张某某、杨某某、向某某、田某某、孙某某的辨认笔录，被害人冉某某、冉某甲、陈某甲、杨某甲、田某甲、田某乙、冉某丙、周某某、颜某某、李某某、陈某某、冉某乙、刘某某、王某某、冉某丁、冉某戊、白某某、冉某己、王某甲、陈某乙、石某某、杨某乙、曾某某、陈某丙、冉某庚、伊某某、吴某某、石某甲、田某乙、贺某某、冉某辛、彭某某、冉某壬、冉某政、段某某、冉某癸、张某甲、冉某贵、陈某丁、冉某仙、冉某红、段某甲、蒋某某、彭某某、冉某梅、李某甲、黄某某、何某某、汪某某、冉某尧、侯某某、陈某戊、杨某丙、刘某某、郑某某、胡某某、杨某丁、张某乙、齐某某、熊某某、伍某某、石某甲的陈述，证人杨某某、邓某、田某某、王某、李某乙、冉某成、刘某、谭某甲的证言，被告人谭某某、向某某、孙某某的供述与辩解及户籍资料等。所述证据，经过庭审举证、质证，能相互印证，本院予以确认。 本院认为，被告人谭某某、向某某、孙某某以非法占有为目的，采取虚构事实的手段骗取他人财物，数额巨大，其行为已构成诈骗罪，均应依法追究其刑事责任。公诉机关指控被告人谭某某、向某某、孙某某犯诈骗罪的事实及罪名成立。在共同犯罪中，被告人谭某某起主要作用，系主犯，向某某、孙某某起次要作用，系从犯，依法从轻处罚；谭某某举报他人犯罪，并经查证属实，系立功，依法从轻处罚；被告人谭某某、向某某、孙某某积极退赃，归案后能如实供述其主要犯罪事实，可从轻考虑。根据三被告人的犯罪情节，悔罪表现，没有再犯罪的危险，且宣告缓刑，对所居住的社区没有重大不良影响，可适用缓刑。 关于谭某某的辩护人提出犯罪金额应当按照谭某某本人实际金额来计算，在重庆旅游的开支、礼物应当不算在犯罪金额里面，本案中不应划分主从，其情节较轻的理由，经查，对于被告人给予82名被害人的300元现金，本院综合考虑对被害人的金钱没有产生实质影响，可不作为犯罪金额计算，但对于重庆旅游的开支、礼品系谭某某等人骗取他人财物的手段，系犯罪成本，不能剔除出犯罪金额中，同时本案系共同犯罪，应当以全部的金额计算每个人的犯罪金额，谭某某作用较大，系主犯，故上述理由均不能成立，本院不予采纳；提出其归案后如实供述其罪行，有悔罪表现，请求对其判处缓刑的理由，经查成立，本院予以采纳。 关于向某某的辩护人提出被告人的行为不符合诈骗罪的构成要件所必须的客观行为，其主观上缺乏非法占有他人财物的直接目的的理由，经查，被告人采取虚构事实，隐瞒真相的行为，使被害人产生认识错误，基于认识错误处分财产，其行为符合诈骗罪的构成要件，故该辩解理由不能成立，本院不予采纳；提出被告人的行为只是一个民事欺诈行为，并非刑事犯罪中的诈骗罪，应当判定无罪的理由，经查，被告人与被害人客观上存在一定的交易，其是基于被告人的欺骗行为，被害人作出的违背其意愿的行为，不能因为客观上存在一定交易关系而影响诈骗罪的成立，故该辩解理由不能成立，本院不予采纳；提出被告人并没有直接和具体参与起诉书所指控的犯罪事实，是公司的销售行为，法律并未规定单位可以构成诈骗罪的理由，经查，向某某与谭某某等人共谋实施诈骗行为，所骗取的财物被谭某某、向某某、孙某某等人瓜分，被告人谭某某、向某某伙同孙某某等人实施诈骗的行为系个人行为，故该辩解理由不能成立，本院不予采纳；提出对被告人的欺诈数额应当科学认定，不能以受欺诈群众每人支付的2800元作为诈骗数量的基数，也不能以整体上的82人作为诈骗人数的基数的理由，经查，82名被害人均被被告人实施的诈骗行为，而做出让其代为保管2900元（包含买信封的100元）的表示，被诈骗人数应当以82人计算，但考虑到被告人给予了82名被害人300元的现金，300元可不作为犯罪金额计算，但其他物品系犯罪成本，不应剔除；提出被告人的犯罪情节轻微危害不大，系初犯，未造成严重的社会危害性，弥补了受害群众的损失，同时配合司法机关如实供述，且有积极退回销售款的行为的理由，经查，向某某伙同他人，骗取了82名老人的财物，数额巨大，对社会造成了危害，基于其归案后能如实供述其犯罪事实，同时被害人的经济损失得到了弥补，可在量刑时从轻考虑。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第二十六条、第二十七条、第六十七条第三款、第六十八条、第七十二条、第七十三条、第六十四条的规定，判决如下： 一、被告人谭某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 二、被告人向某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 三、被告人孙某某犯诈骗罪，判处有期徒刑三年，缓刑五年，并处罚金30000元； （缓刑考验期限，从判决生效之日起计算。） 四、对被告人违法所得依法责令退赔。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王翔 人民陪审员许飞 人民陪审员钱向阳 二〇一五年六月十五日 书记员庹骊骅","writId":"020f27f8264ff3d158d30111b611e237fb0","writName":"谭某某,向某某等诈骗罪一审刑事判决书"}
