{"ajId":"6a72d535-cf4d-4b57-b246-78c804271ea6","ajName":"董丽萍、钏助波故意伤害一案","ajjbqk":" 云南省保山市人民检察院指控，2017年8月28日23时许，被告人董丽萍在腾冲市腾越镇热海路“梁某烧腊”店吃宵夜，期间与同在该店吃宵夜的被害人赵某1发生争吵，次日0时许，董丽萍电话邀约被告人钏助波到“梁某烧腊”店，找与其争吵的男子出气，被告人钏助波又邀约被告人郭必飞、杨家啟共同前往。董丽萍等人到达现场后与赵某1继续发生争吵，后钏助波、郭必飞、杨家啟对赵某1实施殴打，钏助波用随身携带的一把跳刀将被害人赵某1左腰部刺伤，致被害人左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。 腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 另查明，在本院主持调解下，被告人董丽萍赔偿了被害人家属13万元，钏助波赔偿了被害人11万元；被告人杨家啟赔偿了被害人家属5万元。被告人董丽萍、钏助波、杨家啟取得了被害人家属的谅解。 云南省保山市人民检察院认定上述事实的证据有物证，书证，证人证言，被告人供述和辩解，鉴定意见，勘验、检查笔录，视听资料等。该院认为，被告人董丽萍、钏助波、郭必飞、杨家啟对被害人赵某1实施伤害至抢救无效死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究四被告人的刑事责任，四被告人系共同犯罪，其中董丽萍、钏助波系主犯，郭必飞、杨家啟系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第二十七条之规定，被告人杨家啟主动到公安机关投案，如实供述自己的犯罪事实，系自首，同时适用《中华人民共和国刑法》第六十七条第一款之规定，被告人董丽萍、钏助波、郭必飞如实供述自己的罪行，系坦白，同时适用《中华人民共和国刑法》第六十七条第三款之规定。 被告人董丽萍对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人董丽萍系从犯；二、被告人董丽萍具有坦白情节；三、被告人董丽萍认罪态度好，有深刻的悔罪表现，其家属积极赔偿，取得了受害人家属的谅解。 被告人钏助波对公诉机关指控事实、罪名无异议，未作辩护。其辩护人认为：一、被告人钏助波系初犯、偶犯并具有坦白情节；二、本案相对于其他有预谋持刀械打架的主观恶性较小；三、本案被害人赵某1的死亡与董丽萍具有重大因果关系，被告人董丽萍系教唆犯；四、本案被害人有一定的过错；五、被害人赵某1受伤后死亡的结果与其一起吃宵夜的朋友的救治行为措施有一定关系；六、家属积极赔偿附带民事诉讼原告人的经济损失，已取得了受害人亲属的辩解。 被告人郭必飞对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人郭必飞系从犯；二、被告人郭必飞具有坦白情节；三、被告人郭必飞认罪、悔罪态度好。 被告人杨家啟对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人杨家啟具有自首情节；二、被告人杨家啟系从犯；三、被告人杨家啟已取得了受害人家属的辩解；四、被告人杨家啟自愿认罪，具有认罪、悔罪意识，且无前科劣迹。 经审理查明，被告人董丽萍于2017年8月28日23时许在腾冲市腾越镇热海路“梁某烧腊”店吃宵夜时与同在该店吃宵夜的被害人赵某1发生争吵。次日0时许，董丽萍电话邀约被告人钏助波到“梁某烧腊”店，找与其争吵的赵某1出气，被告人钏助波又邀约被告人郭必飞、杨家啟共同前往。董丽萍等人到达现场后与赵某1继续发生争吵，后钏助波、郭必飞、杨家啟对赵某1实施殴打，钏助波用随身携带的一把跳刀将被害人赵某1左腰部刺伤，致被害人赵某1左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。 腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 另查明，被告人郭必飞因犯故意伤害罪，于2017年6月20日被云南省腾冲市人民法院判处有期徒刑二年四个月，缓刑三年。 经当庭举证、质证，认定上述事实的证据有： （一）物证 扣押的跳刀一把，证实本案的作案工具。 （二）书证 1、户口证明、户口注销证明，证实被告人董丽萍、钏助波、郭必飞、杨家啟的自然身份，被告人董丽萍、钏助波、杨家啟在各自辖区内无违法犯罪记录；被害人赵某1因死亡其户口已于2017年12月6日被注销。 2、腾冲市第一职业中学在校学生证明，证实被告人杨家啟是腾冲市第一职业中学学生，具有正式学籍。 3、云南省腾冲市人民法院（2017）云0581刑初55号刑事判决书，证实被告人郭必飞因犯故意伤害罪于2017年6月20日被该院判处有期徒刑二年四个月，缓刑三年。 4、受案登记表、抓获经过，证实被告人董丽萍、钏助波、郭必飞、杨家啟于2017年8月29日0时许作案逃离现场后，腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 5、提取笔录、提取痕迹、物证登记表，证实侦查人员于2017年8月29日在见证人见证下，分别提取用于检验、鉴定的董丽萍、钏助波、郭必飞、杨家啟血样。 6、收条，证实附带民事诉讼原告人赵某2于2017年9月18日分别收到腾越派出所转交的被告人董丽萍、钏助波家属赔偿款人民币10000元。 （三）证人证言 1、证人王某证言，证实2018年8月28日23时左右，我与赵某1到“梁某烧腊”店吃宵夜，到达之后赵某1还打电话给他朋友“吒经”过来吃东西。期间不知为什么赵某1与一个约40岁左右的女子争执起来，几分钟后，该女子便离开了。过了一会，那个女子带了三个男子从热海路下来，我听见一个男子问：萍姐，人是那个？接着女子就用手指指向赵某1，我看情况不对，便去拉着那名女子和一名男子，另外两个就去打赵某1，我看见一个男子从后裤包拿出一把黑色跳刀出来，接着看见“吒经”扶着赵某1，赵某1腹部已经流血了，我见状放开那某和那名女子过去扶着赵某1，我和“吒经”送赵某1到中医院，中医院医生说送到人民医院，我们到了人民医院后，医生叫我打电话给赵某1父亲，赵某1经过一个多小时的抢救已经死亡。 2、证人林某证言，证实我在“梁某烧腊”宵夜店打工，2017年8月29日凌晨0时许，我在铺子里面打烧腊时听见烧腊店外面有人说在打架，后来才知道，在店里吃宵夜的一个女子嫌旁边的三个男子声音大，当时这三名男子没有骂过这个女的，过了几分钟这名女子在店里接了个电话就离开了，三个男子还坐在店里吃宵夜。三名男子离开店后几分钟就被打了，因为什么原因被打我不清楚。 3、李某证言，证实我是“梁某烧腊”店的老板，2017年8月29日凌晨0时左右，在我店里吃宵夜的一名40岁左右女子因嫌对方打电话声音大和三名男子争吵，后来那名女子吃了宵夜就离开了，接着那三名男子也离开了，我看到我店里的客人跑出去看，说是有人打架，我没有出去看，过了一会一名男子扶着另一个男子过我家店门口，他的腰部流着血，我听到有人说快送中医院，后来他们上了一张白色越野车走了。过了30分钟左右，一个电话号码为138××××0603的女子，问我说警察有没有来过我的铺子，我跟她说没有来过，她说是那伙人叫人来打她的，就把电话挂了。 4、赵某3（被害人赵某1之姐）证言，证实2017年8月29分0时50分左右我父亲打电话告诉我赵某1被人打伤在人民医院抢救，我去到人民医院后，听王某说他们在“梁某烧腊”店吃宵夜期间，我弟弟与一个女子发生口角，后那个女子叫来几个小伙子将我弟弟打伤。我得知大体情况后让王某用我的手机报警。我听医生说赵某1的左后腰部位被捅伤，伤到了肺部，经过一个多小时抢救，我弟弟赵某1于凌晨2时20分左右死亡。 5、赵某2（被害人赵某1之父亲）证言，证实2017年8月28凌晨0时24分，赵某1的朋友王某来到我家跟我说赵某1被人用刀捅了，他说他们去吃烧腊，期间和一个婆娘起了冲突，后来那个婆娘就约着三个男子来将赵某1打伤了，后王某带我去腾冲市人民医院急诊科，看到赵某1被带去照CT，之后转到胸外科，期间赵某1和我说“不是我的错，请警官帮我调查落实，我怕挺不过去了。”我告诉他“挺住，挺得过去的”后我一直在旁边看着医生抢救，到了凌晨3时左右，医生告诉我们家属说赵某1失血过多，抢救不过来了，后医生就将赵某1的尸体送到医院太平间了，到了第二天9时许，法医对赵某1的尸体进行解剖。 6、段某1证言，证实2017年8月28日23时许，我和同学董丽萍在“梁某烧腊”宵夜摊遇到后一起吃宵夜，期间因为董丽萍说话声音比较大，那某让她说话声音小点，他们便发生争吵，当时言辞也不算激烈，但是对方看上去就是要来找事的样子，这样也不得，那样也不得，后来还打电话叫人，我听到他打电话，因为带着孩子怕出事，就离开了，董丽萍也就跟着我们一起离开了，我在的时候没有动手，就是互相争吵了几句。他们一方三个人，另外两个没有说话，也没有跟着起哄。 7、卢某证言，证实2017年8月28日晚，我和我亲戚段某1到“梁某烧腊”店吃宵夜，段某1认识的一个女的跟我们坐着闲聊，期间这个女的跟一个酒醉男子发生争执，那男子可能觉得董丽萍声音太大，所以就对董丽萍说让她声音小点，后来该男子打电话叫人过来，我们感觉要闹事，就约着离开，董丽萍就一个人走了，后来发生了什么我就不清楚了。 8、彭某证言，证实2017年8月28日19到了23时左右，王某就约着我和赵某1到腾冲市腾越镇满邑社区华园三小区170号“梁某烧腊”店吃宵夜，由于旁边一桌的一个女子说话声音太大，赵某1就扭头过去叫对方“声音小点”，那个女子就叫赵某1不要啰嗦，后来双方就没有说什么了，后来由于我媳妇要吃宵夜，我就提着一碗烧腊先回家了，2017年8月29日凌晨3时30分左右，王某打电话告诉我赵某1被人用刀捅着，怕是不行了，在人民医院让我过去，我约着和我做活的一个名叫“小伟”的去人民医院，到了后就知道赵某1不行了。 9、周某证言，证实2017年8月28日23时40分，赵某1打电话给我，叫我来吃宵夜，后我驾驶车到“梁某烧腊”店里，和赵某1打招呼，这时我媳妇要我回家，我问赵某1走不走的，他答应走了，我就把车开到烧烤店门口路边，就看到赵某1被两个男子殴打，我还没有把车停好，和赵某1一起的一名男子就和我说，赵某1被捅了一刀，让我开车送他去中医院，到中医院后，医生告诉我赵某1别伤到内脏，让我送去人民医院，之后我拉着赵某1到了人民医院，和赵某1一起的朋友就找到赵某1父亲。到了人民医院后，挂号后检查时，赵某1父亲就到了医院。 10、欧某（被告人钏助波之妻）证言，证实我见过钏助波的那把黑色跳刀，当时跳刀是在我的床头柜桌面上。因为我们这段时间正在闹离婚，他的事情都没有告诉我，我已经好几天没有见到他了。 （四）被告人供述与辩解 1、被告人董丽萍供述，2017年8月29日凌晨0时许，我与我的同学段某1一家在“梁某烧腊”店内一边吃宵夜一边聊天，对面坐着三个男子中的其中一个叫我说话小声点，我回答那某我讲我的话，关你什么事？并和那男子争吵了几句，之后就没有和他争吵了。我还听见他打电话叫人过来，之后我就和段某1一家人出来离开。后来就打电话给“西瓜”（钏助波）告诉他约着人来“梁某烧腊”店，过了十多分钟，我又开车返回“梁某烧腊”店后和钏助波，郭必飞等人汇合后找到了之前和我争执的那某，之后钏助波、郭必飞、杨家啟将那某打伤了，之后钏助波告诉我，他用跳刀将那某捅伤了，我们就离开了现场，钏助波说要去石头山，我给了他们300块钱，之后我就回家了。 2、钏助波供述，2017年8月28日22时许，我接到董丽萍电话说她在“梁某烧腊”店跟人发生争执，让我约着人过去看一下，之后我邀约郭必飞、杨家啟与董丽萍汇合后，到达“梁某烧腊”店找到那名陌生男子，见面后那某上来就打了我一拳，我们就开始扭打再一起，在打的过程中我拿出一把跳刀捅到对方腰部一刀，之后郭必飞说公安家来了，我们就往电信大楼方向走，董丽萍开车带着我和郭必飞到了墓园方向的桥头，董丽萍给了我们300元钱，我和郭必飞打了一辆滴滴快车到了中和镇石头山在毛家营的锦苑宾馆开了201房间睡觉，后来就在我们睡觉的房间内被警察抓获了。 3、郭必飞供述，2017年8月28日23时许，我和钏助波在时光KTV玩着，他接一个电话后跟我说外面有点事，约我出去一下，我们打车到“梁某烧腊”店外，下车后看到董丽萍，她说他在里面吃宵夜，有个男的打电话说要打她，那某上来就要打董丽萍，钏助波也就上去打这个男子，我也上去打那某，他们中的一个男子就过来抱住我，后来我挣脱上去踢了他的身上一脚，并将他踢到在了地上，这时我看到钏助波手里拿着一把黑色的弹簧刀，后来我听说公安来了，我和钏助波就坐上董丽萍的车，来到叠水河附近的出租房，坐了约20分钟我们就离开了，之后董丽萍一个人开车离开了，她给了我300元钱，我和钏助波打车到了中和镇锦苑宾馆开了一个房间睡觉了。之后被警察在房间内抓获。 4、杨家啟供述，2017年8月28日，钏助波打电话让我去热海小菜街那边，我到后看见钏助波和郭必飞和一名男子在打架，我也就上去打了那个男子左边头部一拳，那某就被打倒在地上了，之后郭必飞和那某在地上扭打在一起，当时我看见钏助波手里拿着一把黑色的跳刀，反握着，后来听见旁人说，别打了公安家来了。我就骑着摩托车回到宿舍睡觉了，之后他们几个去了哪里我不清楚，钏助波打过电话给我，说他用刀捅到了人，让我这几天防着些，之后我就睡觉了。 （五）鉴定意见 1、法医学尸体检验报告，证实根据尸体检验，尸体全身体表仅检见一处创口，创口进入胸腔穿透隔肌至腹腔，创口生活反映明显，创口呈创角锐利，创缘整齐，创腔内无组织间桥；分析为锐器一次捅刺形成；死者左肾静脉破裂，脾脏、肌隔、肺损伤，左侧胸腔内有200ML积血，分析死者赵某1系失血性休克死亡。检验意见为死者赵某1系锐器损伤致失血性休克死亡。在检验过程中，提出死者赵某1尸体血、心血、肝脏、胃及胃内容物各一份。 2、云南省腾冲市公安司法鉴定中心（腾）公（司）鉴（物证）字［1017］006号鉴定文书，证实（1）送检的“现场提取1－5号”可疑血迹为人血，检出与赵某1尸体血分型相同的DNA，来源于同一个体的似然比率为6.11×1026；（2）送检的“云M×××××后排座提取的卫生纸”可疑血迹为人血，检出与被告人董丽萍的分型相同的DNA，来源于同一个体的似然比率为3.47×1028；（3）送检的黑色跳刀刀把、刀刃未检出阳性DNA，无法与其他样本进行比对。 3、（保）公（司）鉴（理化）字［2017］047号鉴定文书，证实所送检的（1号）检材（死者赵某1的胃及胃内容物）、（2）号检材（死者赵某1的肝组织）未检出地西泮、艾司唑仑、阿普唑仑、三唑仑、巴比妥、苯巴比妥、司某比妥、戊巴比妥、异戊巴比妥、甲胺磷、对硫磷、敌敌畏及毒鼠强成分；送检的3号检材（死者赵某1的心血）检出乙醇成分，其含量为193／100ml。 （六）勘验、检查、辨认笔录 1、现场勘查笔录 （1）现场勘查笔录，证实侦查人员于2017年9月29日3时15人至8时30分对本案伤害现场“梁某烧腊”店门口的海华路进行勘查，并在现场提取痕迹物证5份，编号分别为1号－5号。 （2）现场勘查检验笔录，证实侦查人员于2017年8月29日8时45分至9时50分，对被告人钏助波、郭必飞所藏匿的腾冲市中和镇毛家营锦苑宾馆201房间进行勘查，并在该房间洗漱盆西北角面上提取黑色跳刀1把（柄长13.6cm，刃长11.5cm）。 （3）现场勘查笔录，证实侦查人员于2017年8月29日14时15分至55分对被告人董丽萍驾驶的云M×××××东风本田车进行勘查，并在该车内后排位右侧提取有红色物质的卫生纸一张。 2、检查笔录及照片 （1）董丽萍检查笔录及照片，证实经对董丽萍人身及随身物品进行检查，董丽萍右手拇指第二节内侧有一道长约2厘米的新鲜皮肤浅表划痕。 （2）钏助波检查笔录及照片，证实经对钏助波人身及随身物品进行检查，发现钏助波右手臂至右胸部有一条蛇形纹身图案，右胸部有一道陈旧性疤痕，后背有一个飞虎纹身图案。 （3）郭必飞检查笔录及照片，证实经对郭必飞人身及随身物品进行检查，郭必飞左小手臂外侧有一条不规则纹身图案。 （4）杨家啟检查笔录及照片，证实经对杨家啟人身及随身物品进行检查，未发现任何可疑痕迹。 3、辨认笔录 （1）被告人董丽萍辨认笔录及照片，证实其辨认出在“梁某烧腊”店吃宵夜时所坐的具体位置及被害人赵某1坐的具体位置；其打电话邀约钏助波后，钏助波及郭必飞与其汇合的具体位置；再次与赵某1发生争吵及钏助波推搡赵某1的具体位置；钏助波、郭必飞、杨家啟伤害被害人赵某1后其驾车载钏助波、郭必飞离开现场以及到达叠水河景区停车场入口处与钏助波、郭必飞分手的具体位置。 （2）董丽萍、郭必飞辨认人员笔录及照片，证实董丽萍均辨认出犯被告人钏助波、郭必飞、杨家啟；辨认出死者赵某1。郭必飞均辨认出董丽萍、钏助波、杨家啟。 （3）被告人钏助波辨认笔录及照片，证实其辨认出接到董丽萍的电话后，与郭必飞找到董丽萍的地方；董丽萍再次与被害人赵某1发生争吵及其与赵某1发生推搡的具体位置；其伙同郭必飞与被害人赵某1互殴及用跳刀伤害赵某1的具体地点；伤害被害人赵某1后，其与郭必飞乘坐董丽萍所驾车辆离开现场的具体地点；其与郭必飞乘坐董丽萍驾驶车辆离开现场后到达叠水河景区停车场入口处与董丽萍分手的具体位置；其与郭必飞到达中和锦苑宾馆所开的房间及在该房间内将作案工具跳刀用水冲洗后放置跳刀及警察查获跳刀的具体位置。 （4）被告人郭必飞辨认笔录及照片，证实其辨认出其与钏助波找到董丽萍的地方；董丽萍再次与被害人赵某1发生争吵的具体位置；其与钏助波、杨家啟殴打被害人赵某1的具体地点；其与钏助波乘坐董丽萍所驾车辆离开现场的具体地点；其与钏助波乘坐董丽萍驾驶车辆离开现场后到达叠水河景区停车场入口处与董丽萍分手的具体位置；其与钏助波到达中和锦苑宾馆所开的房间。 （5）被告人杨家啟辨认笔录及照片，证实其辨认出其接到钏助波的电话后赶到现场并参与钏助波、郭必飞殴打被害人赵某1及作案后离开的具体地点。 （6）证人段某1辨认笔录及照片，证实其辨认出2017年8月28日11时许，在“梁某烧腊”店与董丽萍发生争执的男子即为被害人赵某1。 公诉机关提供的上述各组证据经当庭举证、质证，三被告人及其辩护人均无异议，且证据收集程序合法，内容客观真实，且相互之间具有关联性，本院予以采信。 ","cpfxgc":"本院认为，被告人董丽萍于2017年8月28日11时许在腾冲市腾越镇“梁某烧腊”店吃宵夜过程中与同在该店吃宵夜的被害人赵某1因琐事发生争执后，电话邀约被告人钏助波，钏助波又邀约被告人郭必飞、杨家啟到“梁某烧腊”店外的路边对被害人赵某1实施殴打，在殴打过程中，被告人钏助波用随身携带的跳刀刺伤被害人赵某1，致赵某1左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。三被告人的行为已经触犯我国刑律，构成故意伤害罪。公诉机关对三被告人的指控事实清楚，证据确实、充分，定性准确，本院予以支持。四被告人的行为系共同犯罪，其中被告人董丽萍对整个案件的发生起指挥、策划作用，被告人钏助波实施了主要的伤害行为，二人构成主犯；被告人郭必飞、杨家啟参与对被害人赵某1的殴打，系从犯，且二人地位、作用相当，对二被告人可减轻处罚。被告人杨家啟主动到公安机关投案，并如实供述自己的犯罪行为，具有自首情节，可减轻处罚；被告人董丽萍、钏助波、郭必飞归案后尚能如实供述自己的犯罪行为，系坦白，对三被告人可从轻处罚；被告人董丽萍、钏助波、杨家啟家属积极赔偿受害人家属的经济损失，且取得谅解，对三被告人可酌情从轻处罚。被告人郭必飞曾因犯故意伤害罪被判处有期徒刑二年四个月，在缓刑考验期间又犯新罪，应当撤销缓刑，数罪并罚。被告人董丽萍的辩护人提出被告人董丽萍系从犯的观点与庭审查明事实不符，本院不予采纳，其余辩护观点有理，本院予以采纳；被告人钏助波的辩护人提出被害人赵某1有一定过错的观点，本院认为，被害人赵某1因琐事与被告人董丽萍发生口角后，在董丽萍的邀约下，钏助波等人赶到事发现场，钏助波用随身携带的跳刀刺伤被害人赵某1致赵某1死亡，虽然被害人赵某1与被告人董丽萍发生口角是本案发生的诱因，但赵某1并无刑法意义上的过错，故对此观点，本院不予采纳；提出被害人赵某1的死亡与赵某1一起吃宵夜的朋友的救治行为有一定关系，本院认为，赵某1受到伤害后，其朋友将其送到临近的腾冲市中医院进行治疗的行为并无不当，故对此观点本院不予采纳，其余辩护观点有理，本院予以采纳。被告人郭必飞、杨家啟的辩护人提出的辩护观点与庭审查明事实相符，本院予以采纳。根据本案事实和情节，根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条、第七十三条、第七十七条第一款、第六十九条、第六十四条、第六十一条之规定判决如下：","pjjg":" 一、被告人董丽萍犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2030年8月28日止。） 二、被告人钏助波犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2030年8月28日止。） 三、被告人郭必飞犯故意伤害罪，判处有期徒刑三年，撤销云南省腾冲市人民法院（2017）云0581刑初55号刑事判决书对被告人犯故意伤害罪判处有期徒刑二年四个月，缓刑三年的缓刑部分，数罪并罚，决定执行有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2021年2月21日止。） 四、被告人杨家啟犯故意伤害罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 五、扣押的作案工具跳刀一把依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市中级人民法院 刑事判决书 （2018）云05刑初47号 公诉机关云南省保山市人民检察院。 被告人董丽萍，女，1972年10月4日生于云南省腾冲市，汉族，初中文化，农民，住腾冲市。因本案于2017年8月29日被刑事拘留，同年9月30日被逮捕。现羁押于云南省腾冲市看守所。 辩护人杨德钦，云南腾越律师事务所律师。 被告人钏助波，男，1991年9月22日生于云南省腾冲市，汉族，初中文化，农民，住腾冲市。因本案于2017年8月29日被刑事拘留，同年9月30日被逮捕。现羁押于云南省腾冲市看守所。 辩护人段琪鹏，云南援边律师事务所律师。 被告人郭必飞，男，1996年11月5日生于云南省腾冲市，汉族，初中文化，农民。住腾冲市。2017年6月20日因犯故意伤害罪，被云南省腾冲市人民法院判处有期徒刑二年四个月，缓刑三年。因本案于2017年8月29日被刑事拘留，同年9月30日被逮捕。现羁押于云南省腾冲市看守所。 指定辩护人李花蕾，云南援边律师事务所律师。 被告人杨家啟，男，1998年12月5日生于云南省腾冲市，汉族，高中文化，学生。住腾冲市。因本案于2017年8月29日被刑事拘留，同年9月30日被逮捕。现羁押于云南省腾冲市看守所。 辩护人余斌，云南金曦律师事务所律师。 云南省保山市人民检察院以保检公一刑诉［2018］29号起诉书指控被告人董丽萍、钏助波、郭必飞、杨家啟犯故意伤害罪，于2018年2月27日向本院提起公诉。本院受理后，依法组成合议庭，于2018年4月11日在云南省腾冲市人民法院公开开庭进行了审理。云南省保山市人民检察院指派检察员杨海波、代理检察员何盈婷出庭支持公诉；被告人董丽萍及其辩护人杨德钦，被告人钏助波及其辩护人段琪鹏，被告人郭必飞及其辩护人李花蕾，被告人杨家啟及其辩护人余斌到庭参加诉讼。本案现已审理终结。 云南省保山市人民检察院指控，2017年8月28日23时许，被告人董丽萍在腾冲市腾越镇热海路“梁某烧腊”店吃宵夜，期间与同在该店吃宵夜的被害人赵某1发生争吵，次日0时许，董丽萍电话邀约被告人钏助波到“梁某烧腊”店，找与其争吵的男子出气，被告人钏助波又邀约被告人郭必飞、杨家啟共同前往。董丽萍等人到达现场后与赵某1继续发生争吵，后钏助波、郭必飞、杨家啟对赵某1实施殴打，钏助波用随身携带的一把跳刀将被害人赵某1左腰部刺伤，致被害人左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。 腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 另查明，在本院主持调解下，被告人董丽萍赔偿了被害人家属13万元，钏助波赔偿了被害人11万元；被告人杨家啟赔偿了被害人家属5万元。被告人董丽萍、钏助波、杨家啟取得了被害人家属的谅解。 云南省保山市人民检察院认定上述事实的证据有物证，书证，证人证言，被告人供述和辩解，鉴定意见，勘验、检查笔录，视听资料等。该院认为，被告人董丽萍、钏助波、郭必飞、杨家啟对被害人赵某1实施伤害至抢救无效死亡，其行为已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究四被告人的刑事责任，四被告人系共同犯罪，其中董丽萍、钏助波系主犯，郭必飞、杨家啟系从犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款、第二十七条之规定，被告人杨家啟主动到公安机关投案，如实供述自己的犯罪事实，系自首，同时适用《中华人民共和国刑法》第六十七条第一款之规定，被告人董丽萍、钏助波、郭必飞如实供述自己的罪行，系坦白，同时适用《中华人民共和国刑法》第六十七条第三款之规定。 被告人董丽萍对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人董丽萍系从犯；二、被告人董丽萍具有坦白情节；三、被告人董丽萍认罪态度好，有深刻的悔罪表现，其家属积极赔偿，取得了受害人家属的谅解。 被告人钏助波对公诉机关指控事实、罪名无异议，未作辩护。其辩护人认为：一、被告人钏助波系初犯、偶犯并具有坦白情节；二、本案相对于其他有预谋持刀械打架的主观恶性较小；三、本案被害人赵某1的死亡与董丽萍具有重大因果关系，被告人董丽萍系教唆犯；四、本案被害人有一定的过错；五、被害人赵某1受伤后死亡的结果与其一起吃宵夜的朋友的救治行为措施有一定关系；六、家属积极赔偿附带民事诉讼原告人的经济损失，已取得了受害人亲属的辩解。 被告人郭必飞对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人郭必飞系从犯；二、被告人郭必飞具有坦白情节；三、被告人郭必飞认罪、悔罪态度好。 被告人杨家啟对公诉机关指控事实、罪名无异议，未作辩解。其辩护人认为：一、被告人杨家啟具有自首情节；二、被告人杨家啟系从犯；三、被告人杨家啟已取得了受害人家属的辩解；四、被告人杨家啟自愿认罪，具有认罪、悔罪意识，且无前科劣迹。 经审理查明，被告人董丽萍于2017年8月28日23时许在腾冲市腾越镇热海路“梁某烧腊”店吃宵夜时与同在该店吃宵夜的被害人赵某1发生争吵。次日0时许，董丽萍电话邀约被告人钏助波到“梁某烧腊”店，找与其争吵的赵某1出气，被告人钏助波又邀约被告人郭必飞、杨家啟共同前往。董丽萍等人到达现场后与赵某1继续发生争吵，后钏助波、郭必飞、杨家啟对赵某1实施殴打，钏助波用随身携带的一把跳刀将被害人赵某1左腰部刺伤，致被害人赵某1左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。 腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 另查明，被告人郭必飞因犯故意伤害罪，于2017年6月20日被云南省腾冲市人民法院判处有期徒刑二年四个月，缓刑三年。 经当庭举证、质证，认定上述事实的证据有： （一）物证 扣押的跳刀一把，证实本案的作案工具。 （二）书证 1、户口证明、户口注销证明，证实被告人董丽萍、钏助波、郭必飞、杨家啟的自然身份，被告人董丽萍、钏助波、杨家啟在各自辖区内无违法犯罪记录；被害人赵某1因死亡其户口已于2017年12月6日被注销。 2、腾冲市第一职业中学在校学生证明，证实被告人杨家啟是腾冲市第一职业中学学生，具有正式学籍。 3、云南省腾冲市人民法院（2017）云0581刑初55号刑事判决书，证实被告人郭必飞因犯故意伤害罪于2017年6月20日被该院判处有期徒刑二年四个月，缓刑三年。 4、受案登记表、抓获经过，证实被告人董丽萍、钏助波、郭必飞、杨家啟于2017年8月29日0时许作案逃离现场后，腾冲市公安局腾越派出所民警于2017年8月29日5时许，将被告人董丽萍、钏助波、郭必飞相继抓获归案，当日18时50分，被告人杨家啟主动到腾越派出所投案自首。 5、提取笔录、提取痕迹、物证登记表，证实侦查人员于2017年8月29日在见证人见证下，分别提取用于检验、鉴定的董丽萍、钏助波、郭必飞、杨家啟血样。 6、收条，证实附带民事诉讼原告人赵某2于2017年9月18日分别收到腾越派出所转交的被告人董丽萍、钏助波家属赔偿款人民币10000元。 （三）证人证言 1、证人王某证言，证实2018年8月28日23时左右，我与赵某1到“梁某烧腊”店吃宵夜，到达之后赵某1还打电话给他朋友“吒经”过来吃东西。期间不知为什么赵某1与一个约40岁左右的女子争执起来，几分钟后，该女子便离开了。过了一会，那个女子带了三个男子从热海路下来，我听见一个男子问：萍姐，人是那个？接着女子就用手指指向赵某1，我看情况不对，便去拉着那名女子和一名男子，另外两个就去打赵某1，我看见一个男子从后裤包拿出一把黑色跳刀出来，接着看见“吒经”扶着赵某1，赵某1腹部已经流血了，我见状放开那某和那名女子过去扶着赵某1，我和“吒经”送赵某1到中医院，中医院医生说送到人民医院，我们到了人民医院后，医生叫我打电话给赵某1父亲，赵某1经过一个多小时的抢救已经死亡。 2、证人林某证言，证实我在“梁某烧腊”宵夜店打工，2017年8月29日凌晨0时许，我在铺子里面打烧腊时听见烧腊店外面有人说在打架，后来才知道，在店里吃宵夜的一个女子嫌旁边的三个男子声音大，当时这三名男子没有骂过这个女的，过了几分钟这名女子在店里接了个电话就离开了，三个男子还坐在店里吃宵夜。三名男子离开店后几分钟就被打了，因为什么原因被打我不清楚。 3、李某证言，证实我是“梁某烧腊”店的老板，2017年8月29日凌晨0时左右，在我店里吃宵夜的一名40岁左右女子因嫌对方打电话声音大和三名男子争吵，后来那名女子吃了宵夜就离开了，接着那三名男子也离开了，我看到我店里的客人跑出去看，说是有人打架，我没有出去看，过了一会一名男子扶着另一个男子过我家店门口，他的腰部流着血，我听到有人说快送中医院，后来他们上了一张白色越野车走了。过了30分钟左右，一个电话号码为138××××0603的女子，问我说警察有没有来过我的铺子，我跟她说没有来过，她说是那伙人叫人来打她的，就把电话挂了。 4、赵某3（被害人赵某1之姐）证言，证实2017年8月29分0时50分左右我父亲打电话告诉我赵某1被人打伤在人民医院抢救，我去到人民医院后，听王某说他们在“梁某烧腊”店吃宵夜期间，我弟弟与一个女子发生口角，后那个女子叫来几个小伙子将我弟弟打伤。我得知大体情况后让王某用我的手机报警。我听医生说赵某1的左后腰部位被捅伤，伤到了肺部，经过一个多小时抢救，我弟弟赵某1于凌晨2时20分左右死亡。 5、赵某2（被害人赵某1之父亲）证言，证实2017年8月28凌晨0时24分，赵某1的朋友王某来到我家跟我说赵某1被人用刀捅了，他说他们去吃烧腊，期间和一个婆娘起了冲突，后来那个婆娘就约着三个男子来将赵某1打伤了，后王某带我去腾冲市人民医院急诊科，看到赵某1被带去照CT，之后转到胸外科，期间赵某1和我说“不是我的错，请警官帮我调查落实，我怕挺不过去了。”我告诉他“挺住，挺得过去的”后我一直在旁边看着医生抢救，到了凌晨3时左右，医生告诉我们家属说赵某1失血过多，抢救不过来了，后医生就将赵某1的尸体送到医院太平间了，到了第二天9时许，法医对赵某1的尸体进行解剖。 6、段某1证言，证实2017年8月28日23时许，我和同学董丽萍在“梁某烧腊”宵夜摊遇到后一起吃宵夜，期间因为董丽萍说话声音比较大，那某让她说话声音小点，他们便发生争吵，当时言辞也不算激烈，但是对方看上去就是要来找事的样子，这样也不得，那样也不得，后来还打电话叫人，我听到他打电话，因为带着孩子怕出事，就离开了，董丽萍也就跟着我们一起离开了，我在的时候没有动手，就是互相争吵了几句。他们一方三个人，另外两个没有说话，也没有跟着起哄。 7、卢某证言，证实2017年8月28日晚，我和我亲戚段某1到“梁某烧腊”店吃宵夜，段某1认识的一个女的跟我们坐着闲聊，期间这个女的跟一个酒醉男子发生争执，那男子可能觉得董丽萍声音太大，所以就对董丽萍说让她声音小点，后来该男子打电话叫人过来，我们感觉要闹事，就约着离开，董丽萍就一个人走了，后来发生了什么我就不清楚了。 8、彭某证言，证实2017年8月28日19到了23时左右，王某就约着我和赵某1到腾冲市腾越镇满邑社区华园三小区170号“梁某烧腊”店吃宵夜，由于旁边一桌的一个女子说话声音太大，赵某1就扭头过去叫对方“声音小点”，那个女子就叫赵某1不要啰嗦，后来双方就没有说什么了，后来由于我媳妇要吃宵夜，我就提着一碗烧腊先回家了，2017年8月29日凌晨3时30分左右，王某打电话告诉我赵某1被人用刀捅着，怕是不行了，在人民医院让我过去，我约着和我做活的一个名叫“小伟”的去人民医院，到了后就知道赵某1不行了。 9、周某证言，证实2017年8月28日23时40分，赵某1打电话给我，叫我来吃宵夜，后我驾驶车到“梁某烧腊”店里，和赵某1打招呼，这时我媳妇要我回家，我问赵某1走不走的，他答应走了，我就把车开到烧烤店门口路边，就看到赵某1被两个男子殴打，我还没有把车停好，和赵某1一起的一名男子就和我说，赵某1被捅了一刀，让我开车送他去中医院，到中医院后，医生告诉我赵某1别伤到内脏，让我送去人民医院，之后我拉着赵某1到了人民医院，和赵某1一起的朋友就找到赵某1父亲。到了人民医院后，挂号后检查时，赵某1父亲就到了医院。 10、欧某（被告人钏助波之妻）证言，证实我见过钏助波的那把黑色跳刀，当时跳刀是在我的床头柜桌面上。因为我们这段时间正在闹离婚，他的事情都没有告诉我，我已经好几天没有见到他了。 （四）被告人供述与辩解 1、被告人董丽萍供述，2017年8月29日凌晨0时许，我与我的同学段某1一家在“梁某烧腊”店内一边吃宵夜一边聊天，对面坐着三个男子中的其中一个叫我说话小声点，我回答那某我讲我的话，关你什么事？并和那男子争吵了几句，之后就没有和他争吵了。我还听见他打电话叫人过来，之后我就和段某1一家人出来离开。后来就打电话给“西瓜”（钏助波）告诉他约着人来“梁某烧腊”店，过了十多分钟，我又开车返回“梁某烧腊”店后和钏助波，郭必飞等人汇合后找到了之前和我争执的那某，之后钏助波、郭必飞、杨家啟将那某打伤了，之后钏助波告诉我，他用跳刀将那某捅伤了，我们就离开了现场，钏助波说要去石头山，我给了他们300块钱，之后我就回家了。 2、钏助波供述，2017年8月28日22时许，我接到董丽萍电话说她在“梁某烧腊”店跟人发生争执，让我约着人过去看一下，之后我邀约郭必飞、杨家啟与董丽萍汇合后，到达“梁某烧腊”店找到那名陌生男子，见面后那某上来就打了我一拳，我们就开始扭打再一起，在打的过程中我拿出一把跳刀捅到对方腰部一刀，之后郭必飞说公安家来了，我们就往电信大楼方向走，董丽萍开车带着我和郭必飞到了墓园方向的桥头，董丽萍给了我们300元钱，我和郭必飞打了一辆滴滴快车到了中和镇石头山在毛家营的锦苑宾馆开了201房间睡觉，后来就在我们睡觉的房间内被警察抓获了。 3、郭必飞供述，2017年8月28日23时许，我和钏助波在时光KTV玩着，他接一个电话后跟我说外面有点事，约我出去一下，我们打车到“梁某烧腊”店外，下车后看到董丽萍，她说他在里面吃宵夜，有个男的打电话说要打她，那某上来就要打董丽萍，钏助波也就上去打这个男子，我也上去打那某，他们中的一个男子就过来抱住我，后来我挣脱上去踢了他的身上一脚，并将他踢到在了地上，这时我看到钏助波手里拿着一把黑色的弹簧刀，后来我听说公安来了，我和钏助波就坐上董丽萍的车，来到叠水河附近的出租房，坐了约20分钟我们就离开了，之后董丽萍一个人开车离开了，她给了我300元钱，我和钏助波打车到了中和镇锦苑宾馆开了一个房间睡觉了。之后被警察在房间内抓获。 4、杨家啟供述，2017年8月28日，钏助波打电话让我去热海小菜街那边，我到后看见钏助波和郭必飞和一名男子在打架，我也就上去打了那个男子左边头部一拳，那某就被打倒在地上了，之后郭必飞和那某在地上扭打在一起，当时我看见钏助波手里拿着一把黑色的跳刀，反握着，后来听见旁人说，别打了公安家来了。我就骑着摩托车回到宿舍睡觉了，之后他们几个去了哪里我不清楚，钏助波打过电话给我，说他用刀捅到了人，让我这几天防着些，之后我就睡觉了。 （五）鉴定意见 1、法医学尸体检验报告，证实根据尸体检验，尸体全身体表仅检见一处创口，创口进入胸腔穿透隔肌至腹腔，创口生活反映明显，创口呈创角锐利，创缘整齐，创腔内无组织间桥；分析为锐器一次捅刺形成；死者左肾静脉破裂，脾脏、肌隔、肺损伤，左侧胸腔内有200ML积血，分析死者赵某1系失血性休克死亡。检验意见为死者赵某1系锐器损伤致失血性休克死亡。在检验过程中，提出死者赵某1尸体血、心血、肝脏、胃及胃内容物各一份。 2、云南省腾冲市公安司法鉴定中心（腾）公（司）鉴（物证）字［1017］006号鉴定文书，证实（1）送检的“现场提取1－5号”可疑血迹为人血，检出与赵某1尸体血分型相同的DNA，来源于同一个体的似然比率为6.11×1026；（2）送检的“云M×××××后排座提取的卫生纸”可疑血迹为人血，检出与被告人董丽萍的分型相同的DNA，来源于同一个体的似然比率为3.47×1028；（3）送检的黑色跳刀刀把、刀刃未检出阳性DNA，无法与其他样本进行比对。 3、（保）公（司）鉴（理化）字［2017］047号鉴定文书，证实所送检的（1号）检材（死者赵某1的胃及胃内容物）、（2）号检材（死者赵某1的肝组织）未检出地西泮、艾司唑仑、阿普唑仑、三唑仑、巴比妥、苯巴比妥、司某比妥、戊巴比妥、异戊巴比妥、甲胺磷、对硫磷、敌敌畏及毒鼠强成分；送检的3号检材（死者赵某1的心血）检出乙醇成分，其含量为193／100ml。 （六）勘验、检查、辨认笔录 1、现场勘查笔录 （1）现场勘查笔录，证实侦查人员于2017年9月29日3时15人至8时30分对本案伤害现场“梁某烧腊”店门口的海华路进行勘查，并在现场提取痕迹物证5份，编号分别为1号－5号。 （2）现场勘查检验笔录，证实侦查人员于2017年8月29日8时45分至9时50分，对被告人钏助波、郭必飞所藏匿的腾冲市中和镇毛家营锦苑宾馆201房间进行勘查，并在该房间洗漱盆西北角面上提取黑色跳刀1把（柄长13.6cm，刃长11.5cm）。 （3）现场勘查笔录，证实侦查人员于2017年8月29日14时15分至55分对被告人董丽萍驾驶的云M×××××东风本田车进行勘查，并在该车内后排位右侧提取有红色物质的卫生纸一张。 2、检查笔录及照片 （1）董丽萍检查笔录及照片，证实经对董丽萍人身及随身物品进行检查，董丽萍右手拇指第二节内侧有一道长约2厘米的新鲜皮肤浅表划痕。 （2）钏助波检查笔录及照片，证实经对钏助波人身及随身物品进行检查，发现钏助波右手臂至右胸部有一条蛇形纹身图案，右胸部有一道陈旧性疤痕，后背有一个飞虎纹身图案。 （3）郭必飞检查笔录及照片，证实经对郭必飞人身及随身物品进行检查，郭必飞左小手臂外侧有一条不规则纹身图案。 （4）杨家啟检查笔录及照片，证实经对杨家啟人身及随身物品进行检查，未发现任何可疑痕迹。 3、辨认笔录 （1）被告人董丽萍辨认笔录及照片，证实其辨认出在“梁某烧腊”店吃宵夜时所坐的具体位置及被害人赵某1坐的具体位置；其打电话邀约钏助波后，钏助波及郭必飞与其汇合的具体位置；再次与赵某1发生争吵及钏助波推搡赵某1的具体位置；钏助波、郭必飞、杨家啟伤害被害人赵某1后其驾车载钏助波、郭必飞离开现场以及到达叠水河景区停车场入口处与钏助波、郭必飞分手的具体位置。 （2）董丽萍、郭必飞辨认人员笔录及照片，证实董丽萍均辨认出犯被告人钏助波、郭必飞、杨家啟；辨认出死者赵某1。郭必飞均辨认出董丽萍、钏助波、杨家啟。 （3）被告人钏助波辨认笔录及照片，证实其辨认出接到董丽萍的电话后，与郭必飞找到董丽萍的地方；董丽萍再次与被害人赵某1发生争吵及其与赵某1发生推搡的具体位置；其伙同郭必飞与被害人赵某1互殴及用跳刀伤害赵某1的具体地点；伤害被害人赵某1后，其与郭必飞乘坐董丽萍所驾车辆离开现场的具体地点；其与郭必飞乘坐董丽萍驾驶车辆离开现场后到达叠水河景区停车场入口处与董丽萍分手的具体位置；其与郭必飞到达中和锦苑宾馆所开的房间及在该房间内将作案工具跳刀用水冲洗后放置跳刀及警察查获跳刀的具体位置。 （4）被告人郭必飞辨认笔录及照片，证实其辨认出其与钏助波找到董丽萍的地方；董丽萍再次与被害人赵某1发生争吵的具体位置；其与钏助波、杨家啟殴打被害人赵某1的具体地点；其与钏助波乘坐董丽萍所驾车辆离开现场的具体地点；其与钏助波乘坐董丽萍驾驶车辆离开现场后到达叠水河景区停车场入口处与董丽萍分手的具体位置；其与钏助波到达中和锦苑宾馆所开的房间。 （5）被告人杨家啟辨认笔录及照片，证实其辨认出其接到钏助波的电话后赶到现场并参与钏助波、郭必飞殴打被害人赵某1及作案后离开的具体地点。 （6）证人段某1辨认笔录及照片，证实其辨认出2017年8月28日11时许，在“梁某烧腊”店与董丽萍发生争执的男子即为被害人赵某1。 公诉机关提供的上述各组证据经当庭举证、质证，三被告人及其辩护人均无异议，且证据收集程序合法，内容客观真实，且相互之间具有关联性，本院予以采信。 本院认为，被告人董丽萍于2017年8月28日11时许在腾冲市腾越镇“梁某烧腊”店吃宵夜过程中与同在该店吃宵夜的被害人赵某1因琐事发生争执后，电话邀约被告人钏助波，钏助波又邀约被告人郭必飞、杨家啟到“梁某烧腊”店外的路边对被害人赵某1实施殴打，在殴打过程中，被告人钏助波用随身携带的跳刀刺伤被害人赵某1，致赵某1左肾静脉破裂、脾脏、肌隔、肺损伤失血性休克死亡。三被告人的行为已经触犯我国刑律，构成故意伤害罪。公诉机关对三被告人的指控事实清楚，证据确实、充分，定性准确，本院予以支持。四被告人的行为系共同犯罪，其中被告人董丽萍对整个案件的发生起指挥、策划作用，被告人钏助波实施了主要的伤害行为，二人构成主犯；被告人郭必飞、杨家啟参与对被害人赵某1的殴打，系从犯，且二人地位、作用相当，对二被告人可减轻处罚。被告人杨家啟主动到公安机关投案，并如实供述自己的犯罪行为，具有自首情节，可减轻处罚；被告人董丽萍、钏助波、郭必飞归案后尚能如实供述自己的犯罪行为，系坦白，对三被告人可从轻处罚；被告人董丽萍、钏助波、杨家啟家属积极赔偿受害人家属的经济损失，且取得谅解，对三被告人可酌情从轻处罚。被告人郭必飞曾因犯故意伤害罪被判处有期徒刑二年四个月，在缓刑考验期间又犯新罪，应当撤销缓刑，数罪并罚。被告人董丽萍的辩护人提出被告人董丽萍系从犯的观点与庭审查明事实不符，本院不予采纳，其余辩护观点有理，本院予以采纳；被告人钏助波的辩护人提出被害人赵某1有一定过错的观点，本院认为，被害人赵某1因琐事与被告人董丽萍发生口角后，在董丽萍的邀约下，钏助波等人赶到事发现场，钏助波用随身携带的跳刀刺伤被害人赵某1致赵某1死亡，虽然被害人赵某1与被告人董丽萍发生口角是本案发生的诱因，但赵某1并无刑法意义上的过错，故对此观点，本院不予采纳；提出被害人赵某1的死亡与赵某1一起吃宵夜的朋友的救治行为有一定关系，本院认为，赵某1受到伤害后，其朋友将其送到临近的腾冲市中医院进行治疗的行为并无不当，故对此观点本院不予采纳，其余辩护观点有理，本院予以采纳。被告人郭必飞、杨家啟的辩护人提出的辩护观点与庭审查明事实相符，本院予以采纳。根据本案事实和情节，根据《中华人民共和国刑法》第二百三十四条第二款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第一款、第三款、第七十二条、第七十三条、第七十七条第一款、第六十九条、第六十四条、第六十一条之规定判决如下： 一、被告人董丽萍犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2030年8月28日止。） 二、被告人钏助波犯故意伤害罪，判处有期徒刑十三年。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2030年8月28日止。） 三、被告人郭必飞犯故意伤害罪，判处有期徒刑三年，撤销云南省腾冲市人民法院（2017）云0581刑初55号刑事判决书对被告人犯故意伤害罪判处有期徒刑二年四个月，缓刑三年的缓刑部分，数罪并罚，决定执行有期徒刑四年六个月。 （刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2017年8月29日起至2021年2月21日止。） 四、被告人杨家啟犯故意伤害罪，判处有期徒刑二年，缓刑三年。 （缓刑考验期限，从判决确定之日起计算。） 五、扣押的作案工具跳刀一把依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林发文 审判员丁友保 人民陪审员郑家文 二〇一八年四月二十五日 书记员董雅倩","writId":"023cdf4b247c6e92292ca91666c864b0570","writName":"董丽萍、钏助波故意伤害一审刑事判决书"}
