{"ajId":"81e21966-eabe-43ca-8b93-dd3d35fc6e9e","ajName":"丁杰康受贿罪一案","ajjbqk":" 公诉机关指控：2008年10月至2009年9月，被告人丁杰康在担任扬州银通结算服务有限公司（以下简称银通公司）客户经理从事公务期间，利用其负责高邮地区POS机的受理、审核等职务便利，多次收受严某、颜某、陈某贿赂，合计人民币132000余元，并为严某、颜某、陈某在违规办理POS机从事POS机非法买卖、套现违法犯罪活动等方面谋取利益。 公诉机关认为，被告人丁杰康身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取非法利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款的规定，应当以受贿罪追究其刑事责任。被告人丁杰康犯罪后自首，可以从轻或者减轻处罚。 被告人丁杰康辩称：1、2009年年初严某以看望我母亲名义给付我的5000元，应是人情钱；2、其所收受好处费中包含的成本手续费和POS机押金，应予扣除。 辩护人提出的辩护意见是：1、2009年年初严某所送5000元，应是人情钱；2、被告人所收受好处费中包含的成本手续费和POS机押金，应予扣除；3、被告人为颜某在农行、工行办理的POS机，没有利用职务之便，该好处费应予扣除；4、被告人系初犯，具有自首、积极退赃等量刑情节，可以从轻、减轻处罚。 经审理查明： 一、主体身份。 扬州市电子同城票据清算中心（以下简称清算中心）是中国人民银行扬州中心支行举办的事业单位。2005年5月31日由清算中心与扬州金店有限公司工会共同投资组建银通公司，2007年1月12日，扬州金店有限公司工会将其所有的股份全部转让给清算中心。被告人丁杰康2008年8月至2012年12月在银通公司卡部工作，担任客户经理，负责POS机的申请受理、审核和发放工作。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人沈某、李某证言，劳动合同书，银通公司工商登记资料及营业执照，清算中心事业单位法人证书及扬州市事业单位登记管理局出具的登记档案材料，中国人民银行扬州市中心支行出具的关于银通公司经营结算服务业务的说明，中国人民银行扬州市中心支行办公室出具的扬银办（2000）116号关于成立扬州市银行卡工作领导小组的通知，商户办理POS机签定的银联网络特约商户合同，银联商务有限公司江苏分公司、原银通公司内勤汪洋、会计朱红共同出具的情况说明等证据予以证实。另有人口基本信息，证实被告人的自然身份情况。 二、受贿罪。 2008年10月至2009年9月，被告人丁杰康在担任银通公司客户经理从事公务期间，利用其负责高邮地区POS机的受理、审核等职务便利，多次收受严某、颜某、陈某（均已判刑）贿赂，合计人民币132000余元，并为严某、颜某、陈某在违规办理POS机从事POS机非法买卖、套现违法犯罪活动等方面谋取利益。具体分述如下： 1、2008年10月至2009年5、6月，被告人丁杰康5次收受严某所送人民币，合计44000元，并为其在违规办理POS机等方面谋取利益。 （1）2008年10月的一天，被告人丁杰康在高邮市文游中路苏果超市附近收受严某所送人民币6000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某、章某证言，侦查机关调取的POS机资料清单等证据予以证实。 （2）2008年12月31日，被告人丁杰康收受严某通过银行汇款方式所送人民币13000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某、颜某证言，侦查机关调取的银行卡交易记录等证据予以证实。 （3）2009年年初的一天，被告人丁杰康在其家中收受严某所送人民币5000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 （4）2009年2月的一天，被告人丁杰康在严某办公室收受严某所送人民币10000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 （5）2009年5、6月的一天，被告人丁杰康在严某办公室收受严某所送人民币10000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 2、2009年1月24日，被告人丁杰康因购买轿车向颜某借款人民币86300元，并与颜某约定：其用违规为颜某办理POS机收取的好处费来抵冲该笔借款。后被告人丁杰康违规为颜某办理了商户名为高邮市筱莹五金等多台POS机。后被告人丁杰康将人民币10467.7元归还给颜某，余款人民币75832.3元占为已有。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人颜某、章某证言，侦查机关调取的POS机资料清单、银行卡交易记录、银行卡交易明细，被告人丁杰康所购汽车信息资料，高邮市大明汽车销售有限公司出具的情况说明等证据予以证实。 3、2009年9月14日，被告人丁杰康收受陈某通过银行汇款方式所送人民币13000元，并违规为陈某办理了商户名为高邮市进洲床上用品经营部等3台POS机。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人陈某、章某证言，侦查机关调取的POS机资料清单、银行卡交易记录等证据予以证实。 被告人丁杰康于2014年3月26日接高邮市人民检察院电话通知主动到案，归案后如实供述主要犯罪事实，退出赃款人民币80000元，后在审理过程中向本院退出赃款人民币52800元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，高邮市人民检察院制作的扣押财物清单、江苏省依法暂扣款物专用凭证，侦查人员金坤、潘可壮出具的案发情况说明等证据予以证实。 上述证据，均经当庭质证，其证据来源合法，证明内容客观真实，对其证明力，本院依法予以确认。 ","cpfxgc":"本院认为，被告人丁杰康作为在国家出资企业中从事公务的人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，依法应予惩处。江苏省高邮市人民检察院起诉指控的事实清楚，定性准确，应予支持。 对被告人及辩护人提出的2009年年初严某以看望其母亲名义给付的5000元属于人情钱的辩解和辩护意见，经查，证人严某陈述送钱原因是借丁杰康母亲生病的机会感谢丁杰康为其办理POS机提供方便。可见，严某所送财物与办理POS的请托事项之间存在因果联系，同时5000元数额亦超过了正常人情往来的数额，被告人丁杰康的行为符合受贿罪的构成要件，故本院对该辩解和辩护意见不予支持。 对被告人及辩护人提出的好处费中包含成本手续费和POS机押金，应予以扣除的辩解和辩护意见，本院认为，被告人丁杰康明知他人申办pos机是为非法套现，其因违规办理pos机产生的手续费用，属于为实施犯罪所支出的成本，不予扣减；同时，被告人不能提供为行贿人代为支付pos机押金且银通公司没有退还的相关证据，故本院对该辩解和辩护意见不予支持。 对辩护人提出为颜某在农行、工行办理的pos机，没有利用职务之便，该好处费应予扣除的辩护意见，本院认为，被告人丁杰康借款之初即承诺为颜某违规办理pos机，用好处费抵冲借款，其利用银通公司工作人员负责高邮地区POS机申请受理、审核和发放的职务之便，以借为名非法收受财物，并承诺为他人谋取利益的行为，已符合受贿罪的构成要件，实际收受的款项应全部认定为受贿。故本院对该辩护意见不予支持。 被告人丁杰康经电话通知主动到案，归案后如实供述主要犯罪事实，是自首，可以减轻处罚；被告人为牟取个人利益，违规为行贿人办理多台pos机，用于非法套取现金，扰乱金融秩序，酌情从重处罚；被告人退出全部赃款，酌情从轻处罚。对辩护人提出的其他合理辩护意见，本院已予以采纳。 为维护国家工作人员职务行为的廉洁性，依法惩治贿赂犯罪，根据《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人丁杰康犯受贿罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2018年3月26日止。） 二、对高邮市人民检察院扣押的被告人丁杰康退赃款人民币80000元，以及被告人丁杰康在本院的退赃款人民币52800元，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省高邮市人民法院 刑事判决书 （2014）邮刑初字第00243号 公诉机关江苏省高邮市人民检察院。 被告人丁杰康，2008年8月至2012年12月任扬州银通结算服务有限公司客户经理。因涉嫌受贿罪，2014年3月27日被刑事拘留，同年4月9日被逮捕。现羁押于高邮市看守所。 辩护人蒋春贵，江苏日出律师事务所律师。 辩护人李峰，江苏金飞达律师事务所律师。 江苏省高邮市人民检察院以邮检诉刑诉（2014）264号起诉书指控被告人丁杰康犯受贿罪，于2014年6月26日向本院提起公诉。本院依法适用普通程序组成合议庭，于2014年7月16日、2014年11月6日公开开庭审理了本案。江苏省高邮市人民检察院代理检察员覃家健、吴敏出庭支持公诉。被告人丁杰康及其辩护人蒋春贵、李峰到庭参加诉讼。现已审理终结。 公诉机关指控：2008年10月至2009年9月，被告人丁杰康在担任扬州银通结算服务有限公司（以下简称银通公司）客户经理从事公务期间，利用其负责高邮地区POS机的受理、审核等职务便利，多次收受严某、颜某、陈某贿赂，合计人民币132000余元，并为严某、颜某、陈某在违规办理POS机从事POS机非法买卖、套现违法犯罪活动等方面谋取利益。 公诉机关认为，被告人丁杰康身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取非法利益，其行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款的规定，应当以受贿罪追究其刑事责任。被告人丁杰康犯罪后自首，可以从轻或者减轻处罚。 被告人丁杰康辩称：1、2009年年初严某以看望我母亲名义给付我的5000元，应是人情钱；2、其所收受好处费中包含的成本手续费和POS机押金，应予扣除。 辩护人提出的辩护意见是：1、2009年年初严某所送5000元，应是人情钱；2、被告人所收受好处费中包含的成本手续费和POS机押金，应予扣除；3、被告人为颜某在农行、工行办理的POS机，没有利用职务之便，该好处费应予扣除；4、被告人系初犯，具有自首、积极退赃等量刑情节，可以从轻、减轻处罚。 经审理查明： 一、主体身份。 扬州市电子同城票据清算中心（以下简称清算中心）是中国人民银行扬州中心支行举办的事业单位。2005年5月31日由清算中心与扬州金店有限公司工会共同投资组建银通公司，2007年1月12日，扬州金店有限公司工会将其所有的股份全部转让给清算中心。被告人丁杰康2008年8月至2012年12月在银通公司卡部工作，担任客户经理，负责POS机的申请受理、审核和发放工作。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人沈某、李某证言，劳动合同书，银通公司工商登记资料及营业执照，清算中心事业单位法人证书及扬州市事业单位登记管理局出具的登记档案材料，中国人民银行扬州市中心支行出具的关于银通公司经营结算服务业务的说明，中国人民银行扬州市中心支行办公室出具的扬银办（2000）116号关于成立扬州市银行卡工作领导小组的通知，商户办理POS机签定的银联网络特约商户合同，银联商务有限公司江苏分公司、原银通公司内勤汪洋、会计朱红共同出具的情况说明等证据予以证实。另有人口基本信息，证实被告人的自然身份情况。 二、受贿罪。 2008年10月至2009年9月，被告人丁杰康在担任银通公司客户经理从事公务期间，利用其负责高邮地区POS机的受理、审核等职务便利，多次收受严某、颜某、陈某（均已判刑）贿赂，合计人民币132000余元，并为严某、颜某、陈某在违规办理POS机从事POS机非法买卖、套现违法犯罪活动等方面谋取利益。具体分述如下： 1、2008年10月至2009年5、6月，被告人丁杰康5次收受严某所送人民币，合计44000元，并为其在违规办理POS机等方面谋取利益。 （1）2008年10月的一天，被告人丁杰康在高邮市文游中路苏果超市附近收受严某所送人民币6000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某、章某证言，侦查机关调取的POS机资料清单等证据予以证实。 （2）2008年12月31日，被告人丁杰康收受严某通过银行汇款方式所送人民币13000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某、颜某证言，侦查机关调取的银行卡交易记录等证据予以证实。 （3）2009年年初的一天，被告人丁杰康在其家中收受严某所送人民币5000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 （4）2009年2月的一天，被告人丁杰康在严某办公室收受严某所送人民币10000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 （5）2009年5、6月的一天，被告人丁杰康在严某办公室收受严某所送人民币10000元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人严某证言等证据予以证实。 2、2009年1月24日，被告人丁杰康因购买轿车向颜某借款人民币86300元，并与颜某约定：其用违规为颜某办理POS机收取的好处费来抵冲该笔借款。后被告人丁杰康违规为颜某办理了商户名为高邮市筱莹五金等多台POS机。后被告人丁杰康将人民币10467.7元归还给颜某，余款人民币75832.3元占为已有。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人颜某、章某证言，侦查机关调取的POS机资料清单、银行卡交易记录、银行卡交易明细，被告人丁杰康所购汽车信息资料，高邮市大明汽车销售有限公司出具的情况说明等证据予以证实。 3、2009年9月14日，被告人丁杰康收受陈某通过银行汇款方式所送人民币13000元，并违规为陈某办理了商户名为高邮市进洲床上用品经营部等3台POS机。 该事实，有公诉机关当庭提供的被告人丁杰康供述，证人陈某、章某证言，侦查机关调取的POS机资料清单、银行卡交易记录等证据予以证实。 被告人丁杰康于2014年3月26日接高邮市人民检察院电话通知主动到案，归案后如实供述主要犯罪事实，退出赃款人民币80000元，后在审理过程中向本院退出赃款人民币52800元。 该事实，有公诉机关当庭提供的被告人丁杰康供述，高邮市人民检察院制作的扣押财物清单、江苏省依法暂扣款物专用凭证，侦查人员金坤、潘可壮出具的案发情况说明等证据予以证实。 上述证据，均经当庭质证，其证据来源合法，证明内容客观真实，对其证明力，本院依法予以确认。 本院认为，被告人丁杰康作为在国家出资企业中从事公务的人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪，依法应予惩处。江苏省高邮市人民检察院起诉指控的事实清楚，定性准确，应予支持。 对被告人及辩护人提出的2009年年初严某以看望其母亲名义给付的5000元属于人情钱的辩解和辩护意见，经查，证人严某陈述送钱原因是借丁杰康母亲生病的机会感谢丁杰康为其办理POS机提供方便。可见，严某所送财物与办理POS的请托事项之间存在因果联系，同时5000元数额亦超过了正常人情往来的数额，被告人丁杰康的行为符合受贿罪的构成要件，故本院对该辩解和辩护意见不予支持。 对被告人及辩护人提出的好处费中包含成本手续费和POS机押金，应予以扣除的辩解和辩护意见，本院认为，被告人丁杰康明知他人申办pos机是为非法套现，其因违规办理pos机产生的手续费用，属于为实施犯罪所支出的成本，不予扣减；同时，被告人不能提供为行贿人代为支付pos机押金且银通公司没有退还的相关证据，故本院对该辩解和辩护意见不予支持。 对辩护人提出为颜某在农行、工行办理的pos机，没有利用职务之便，该好处费应予扣除的辩护意见，本院认为，被告人丁杰康借款之初即承诺为颜某违规办理pos机，用好处费抵冲借款，其利用银通公司工作人员负责高邮地区POS机申请受理、审核和发放的职务之便，以借为名非法收受财物，并承诺为他人谋取利益的行为，已符合受贿罪的构成要件，实际收受的款项应全部认定为受贿。故本院对该辩护意见不予支持。 被告人丁杰康经电话通知主动到案，归案后如实供述主要犯罪事实，是自首，可以减轻处罚；被告人为牟取个人利益，违规为行贿人办理多台pos机，用于非法套取现金，扰乱金融秩序，酌情从重处罚；被告人退出全部赃款，酌情从轻处罚。对辩护人提出的其他合理辩护意见，本院已予以采纳。 为维护国家工作人员职务行为的廉洁性，依法惩治贿赂犯罪，根据《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条之规定，判决如下： 一、被告人丁杰康犯受贿罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2018年3月26日止。） 二、对高邮市人民检察院扣押的被告人丁杰康退赃款人民币80000元，以及被告人丁杰康在本院的退赃款人民币52800元，依法予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省扬州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长雍志飞 人民陪审员查学军 人民陪审员黄玲 二〇一四年十一月六日 书记员黄艳","writId":"023fcf0e362af3b282e025ab727b43a9a83","writName":"丁杰康受贿罪一审刑事判决书"}
