{"ajId":"b85d6f4c-3805-4cdc-a148-d38a059fe2d2","ajName":"刘某甲合同诈骗、故意伤害一案","ajjbqk":" 岱山县人民检察院指控： （一）合同诈骗罪 2013年3月22日，被告人刘某甲对浙岱渔11682号船向浙江省渔业互保协会申请投保，保险额为人民币（以下币种均为人民币）140万元。 2013年5月，被告人刘某甲为扩大生产欲将浙岱渔11682号船予以拆解并打造新船。浙嵊渔07317号船老大林某得知此消息后与刘某甲协商，双方谈妥将各自所有的船舶予以置换，并于2013年6月23日在岱山县高亭镇天都饭店签订置换协议，确定同年9月20日互换船舶，同时林某补偿刘某甲65万元。协议签订后，林某先期支付18万元。2013年7月30日，刘某甲因周转资金将浙岱渔11682号船及相关证书过户给戎某，但规定生效期为2013年11月30日。 因浙岱渔11682号船未达规定使用年限无法拆解，被告人刘某甲产生让置换船舶沉船谎报失事继而骗取渔业互保理赔之念头，应允林某提前换船并确定了时间地点，为此，林某额外补偿刘某甲10万元。同年8月19日，刘某甲与其父刘某丙将浙岱渔11682号船舶驶至岱山县长涂镇海域与林某互换船舶。换船结束后，刘某甲打开浙嵊渔07317号船海底阀门让海水涌入，意图让浙嵊渔07317号船沉没，后该船搁浅于附近海域，刘某甲与其父弃船折返长涂镇。8月20日中午，刘某甲在长涂镇致电妻子戴某，要其向大蒲门村委报告浙岱渔11682号船失事。大蒲门村委接报后向岱山县渔业互保协会汇报了相关情况。8月21日，刘某甲以浙岱渔11682号船失事沉没向互保协会递交了渔船互保出险通知书，并申请理赔金140万元。8月27日，互保协会调查中发现了长涂镇海域搁浅可疑船只并对现场进行了勘查，后于8月28日向岱山县公安局报案，因多部门及时介入调查，刘某甲未骗得理赔金。 （二）故意伤害罪 2013年8月27日中午，被告人刘某甲因家庭琐事在岱山县高亭镇蓬莱阁小区与妻子戴某发生争吵。期间赵某致电戴某时听到二人正在争吵，刘某甲则接过电话告知赵某自己在蓬莱阁小区等他对殴。为此，刘某甲在附近拾得菜刀一把，等赵某携铁棍来到现场后即持刀砍击赵某左手肘部。经岱山县公安局法医学文证审查鉴定：赵某左上肢部损伤属轻伤。 2014年6月11日，被告人刘某甲主动交代了侦查机关尚未掌握的故意伤害犯罪事实。 据上述事实，公诉机关认为被告人刘某甲以非法占有为目的，在渔业互保合同履行过程中，故意制造船舶沉没事故意图骗取数额特别巨大理赔金，同时持凶器故意伤害他人身体致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百二十四条、第二百三十四条、第六十九条之规定，应当以合同诈骗罪、故意伤害罪追究刑事责任，且应数罪并罚。在合同诈骗犯罪中，被告人刘某甲由于意志以外原因而未得逞，依照《中华人民共和国刑法》第二十三条之规定，系犯罪未遂，可以比照既遂犯减轻处罚。被告人刘某甲在被采取强制措施期间如实供述司法机关尚未掌握的故意伤害罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、证人证言、书证及法医学文证审查意见书等证据。 附带民事诉讼原告人赵某诉称，其被被告人刘某甲用菜刀砍伤，要求被告人刘某甲赔偿医疗费49307.28元、误工费8万元、住院伙食补助费1440元、护理费2880元、营养费1万元、交通费6000元，共计149627.28元。案在审理期间，原告人赵某变更诉讼请求，要求被告人刘某甲赔偿医疗费65213.28元、误工费8万元、住院伙食补助费6720元、护理费13440元、营养费1万元、交通费6000元，共计181373.28元。为佐证上述诉讼请求，附带民事诉讼原告人赵某提供了门诊病历、出院小结、医疗费票据、务工证明、身份证明等证据。 被告人刘某甲对起诉指控的犯罪事实和罪名无异议，但认为在故意伤害罪中赵某也有过错，是赵某先拿着棍子来找其，其才砍赵某的；其认为原告人赵某提出的误工费过高；对于医疗费、护理费、住院伙食补助费、营养费、交通费请法院依法处理。 辩护人对起诉指控被告人刘某甲的犯罪事实和罪名无异议，但辩解，在合同诈骗中，被告人沉船的初衷是为了打造新船，非直接为了骗取理赔款，主观恶性小；被告人于2013年8月27日书写了撤销理赔的申请，中止犯罪的意图明显，应认定为犯罪中止。在故意伤害罪中，被告人系自首。此外，被告人认罪态度好，一贯表现良好。综上，建议对被告人从宽处罚。 经审理查明： （一）合同诈骗罪 2013年3月22日，被告人刘某甲对其所有的浙岱渔11682号渔船向浙江省渔业互保协会申请投保，互保保险金额为140万元，互保承保比例为80％。 2013年5月，被告人刘某甲为扩大生产欲将浙岱渔11682号船拆解并打造新船。浙嵊渔07317号船老大林某得知后私下与被告人刘某甲商定交换各自所有的渔船，在未经有关部门同意的情况下，双方于2013年6月23日签订了买卖合同并商定换船日期为2013年9月20日。2013年7月30日，刘某甲因周转资金将浙岱渔11682号船及相关证书过户给戎某，但规定生效期为2013年11月30日。后被告人刘某甲得知其本人渔船使用期限未达到国家规定不能拆解打造新船，便产生故意沉船以更快打造新船的想法，并同意了林某提出的提前换船要求。2013年8月19日，被告人刘某甲在父亲刘某丙的帮助下，将浙岱渔11682号船驶至岱山县长涂海域与林某的浙嵊渔07317号互换，并涂抹了船号，后被告人刘某甲将浙嵊渔07317号船驶到党嘴山附近打开船上的海底阀门欲故意将船只沉没，但由于船舱进水太慢，该船被潮流冲到长涂杨梅坑山后海边搁浅，被告人刘某甲与其父刘某丙弃船爬山回家。 2013年8月20日，被告人刘某甲在回家途中打电话让其妻子戴某向村里报案称浙岱渔11682号船失事沉没。岱山县大蒲门村委接到戴某报案后便向上级渔业部门及渔业互保协会报告了相关情况。2013年8月21日，被告人刘某甲向渔业互保协会递交了渔船互保出险通知书，申请理赔140万元并谎称沉没船只为浙岱渔11682号，沉没原因为意外进水。2013年8月27日，渔业互保协会在调查过程中发现了长涂海域的可疑沉没船只，于2013年8月28日向岱山县公安局报案。因相关部门及时介入调查，被告人刘某甲未能骗得理赔金。 另查明，2013年8月27日，被告人刘某甲故意伤害他人后出逃。在出逃途中，被告人刘某甲电话嘱托其妻子戴某将已写好的撤销理赔申请报告上交相关部门，后该份报告未能及时提交。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有证人戎某、戴某、刘某乙、林某、袁某、刘某丙、施某、姚某、刘某丁、刘某戊、虞某、毛某、任某的证言，浙江省渔业互保协会渔船互保投保单、申请表、渔船互保出险通知书、赔案查勘询问笔录，《浙江省渔业互保协会渔船互保条款（2011版）》，《浙江省渔业互保协会理赔业务规定》，浙江省渔业互保协会互保凭证，浙江省渔业互保协会关于浙岱渔11682号船有关情况的说明，浙岱渔11682号船沉没事故报告，沉没船只现场照片，刘某甲与戎某渔船交易合同、渔船买卖协议、抵押过户协议、声明、附加协议，刘某甲与林某渔船买卖合同、收条、浙江省农村信用社交易凭条（户名戴英浩），浙岱渔11682号船渔业船舶国籍证书、所有权登记证书，浙嵊渔07317号渔业船舶检验记录、渔业船舶安全证书，浙江省渔业互保协会社会团体法人登记证书，刘某甲撤销理赔的申请报告等证据证实，足以认定。 关于辩护人提出被告人刘某甲在合同诈骗罪中系犯罪中止的辩护意见，本院经审理认为，被告人刘某甲在向渔业互保协会递交了渔船互保出险通知书申请理赔款之后，虽然实施了要求撤销理赔申请报告的行为，但本案被告人未实际骗得理赔款并非被告人放弃犯罪的缘故，而是因为渔业互保协会发现该理赔案存在嫌疑进而报案，公安机关及时介入的结果。被告人的犯罪行为未得逞，系因意志以外的原因，属犯罪未遂。故辩护人的辩护意见不予采纳。 （二）故意伤害罪 2013年8月27日中午，被告人刘某甲因家庭琐事在岱山县高亭镇蓬莱阁小区与妻子戴某发生争吵，期间赵某致电戴某时听到二人正在争吵，被告人刘某甲接过电话告知赵某自己在蓬莱阁小区等他。后赵某携铁棍来到现场而被告人刘某甲则在小区附近拾得菜刀1把，二人见面后，被告人刘某甲持菜刀追砍赵某，砍伤赵某左手肘部。后被告人刘某甲妻子戴某将赵某送往医院治疗。经岱山县公安局法医学文证审查鉴定：赵某左上肢部损伤属轻伤。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有被害人赵某的陈述，证人戴某、陈某的证言，岱公物鉴（法）字（2014）76号法医学文证审查意见书，作案菜刀遗失的情况说明等证据证实，足以认定。 另查明：2014年6月5日，被告人刘某甲在嵊泗码头乘船时被嵊泗县公安局民警发现，但被告人刘某甲却以自残身体、跳海自杀相威胁抗拒抓捕。对峙过程中被告人刘某甲跳海，后被事先埋伏在海中的民警抓获。被告人刘某甲归案后，如实供述了公安机关尚未掌握的故意伤害罪的犯罪事实。 认定上述事实及全案犯罪事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人刘某甲的户籍证明证实，被告人刘某甲的身份情况。 2、到案经过说明证实，被告人刘某甲系被公安机关抓获归案。 3、被告人刘某甲的供述证实，被告人刘某甲归案后主动供述公安机关尚未掌握的故意伤害罪的犯罪事实。 另查明：案发前，原告人赵某在浙岱渔11919号船捕鱼。原告人赵某受伤后，先后到岱山县第一人民医院、舟山医院、舟山顾鹤传骨伤医院、上海第六人民医院住院治疗，其中在岱山县第一人民医院、舟山医院住院共计8天，在舟山顾鹤传骨伤医院住院3次共计78天，在上海第六人民医院住院2次共计16天。2014年8月19日原告人赵某出院后，上海第六人民医院建议赵某病休2个月。在出院期间，原告人赵某多次到岱山县第一人民医院、上海第六人民医院复诊。以上共花去医疗费65145.98元。 原告人赵某受伤治疗期间，被告人刘某甲的妻子戴某支付15000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、赵某的身份证明、岱山县蓬莱岛梭子蟹专业合作社证明证实，原告人赵某的身份及从事捕鱼作业的情况。 2、原告人赵某提供的门诊病历、住院病历、医疗费票据证实，赵某受伤后在岱山县第一人民医院、舟山医院、上海第六人民医院、舟山顾鹤传骨伤医院等医院治疗及支付医疗费的情况。 3、原告人赵某提供的疾病证明证实，赵某因左肘关节松解术后，于2014年8月18日入院后拆除外固定支架并予以换药及抗感染治疗，病休2个月。 关于住院伙食补助费问题，原告人赵某住院共计102天，住院伙食补助费参照本地国家机关一般工作人员的出差伙食补助标准计算为3380元。关于营养费问题，原告人赵某提出营养费1万元，但未提供证据予以证明，考虑到原告人的伤势，给予适当的营养属情理之中，本院酌情确定原告人的营养费为3000元。关于护理费问题，根据原告人赵某的住院治疗及护理等级，本院酌情认定原告人赵某的护理费为6680元。关于交通费问题，根据舟山当地的实际情况，结合原告人赵某的就医和复诊情况，本院酌情认定原告人赵某的交通费为2500元。关于误工费问题，根据原告人赵某的住院时间、门诊情况、病休时间及职业情况，并参照浙江省全社会单位在岗职工年平均工资计算，本院综合认定原告人赵某的误工费为5万元。 ","cpfxgc":"本院认为，被告人刘某甲以非法占有为目的，在签订、履行合同过程中，骗取对方财物，数额特别巨大，其行为已构成合同诈骗罪，又持凶器故意伤害他人身体，致一人轻伤，其行为又构成故意伤害罪。被告人刘某甲犯合同诈骗罪、故意伤害罪二罪，依法应当数罪并罚。公诉机关指控的罪名成立。在合同诈骗犯罪中，被告人刘某甲因为意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚；被告人刘某甲如实供述自己的罪行，依法可以从轻处罚。在故意伤害犯罪中，被告人刘某甲如实供述公安机关尚未掌握的罪行，系自首，依法可以从轻处罚。此外，被害人赵某在纠纷中有一定过错，且被告人刘某甲家属已代为支付被害人部分经济损失，可以对被告人刘某甲酌情从轻处罚。被告人刘某甲及辩护人提出的相关辩解和辩护意见予以采纳。对于被告人刘某甲的犯罪行为给附带民事诉讼原告人赵某造成的经济损失，被告人刘某甲依法应当承担赔偿责任，对附带民事诉讼原告人赵某主张附带民事赔偿的合理部分，本院予以支持。附带民事诉讼原告人赵某在纠纷中有过错，可以减轻被告人刘某甲的赔偿责任。据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二百三十四条第一款、第六十九条、第二十三条、第六十七条第一款、第三款、第三十六条和《中华人民共和国侵权责任法》第六条、第十六条、第二十六条之规定，判决如下：","pjjg":" 一、被告人刘某甲犯合同诈骗罪判处有期徒刑三年，并处罚金人民币三千元；犯故意伤害罪，判处有期徒刑一年四个月；决定执行有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月五日起至二○一七年十二月四日止；罚金于判决生效后一个月内缴纳。） 二、被告人刘某甲赔偿附带民事诉讼原告人赵某医疗费、误工费、住院伙食补助费、营养费、护理费、交通费共计人民币十一万元，扣除已支付的人民币一万五千元，尚应赔付人民币九万五千元。 （上述应赔付的款项于判决生效后十五日内支付）。 三、附带民事诉讼原告人赵某的其他诉讼请求不予支持。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省岱山县人民法院 刑事附带民事判决书 （2014）舟岱刑初字第95号 公诉机关浙江省岱山县人民检察院。 附带民事诉讼原告人赵某。 诉讼代理人龚瑞儿。 被告人刘某甲。因涉嫌犯合同诈骗罪于2014年6月5日被刑事拘留，同年7月11日被逮捕。现羁押于岱山县看守所。 指定辩护人陈强。 岱山县人民检察院以岱检公诉刑诉（2014）1078号起诉书指控被告人刘某甲犯合同诈骗罪、故意伤害罪，于2014年9月11日向本院提起公诉。本院于同年9月15日立案。在诉讼过程中，附带民事诉讼原告人赵某向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。岱山县人民检察院指派检察员毛卓俊、代理检察员庄力文出庭支持公诉，附带民事诉讼原告人赵某的诉讼代理人龚瑞儿、被告人刘某甲及其辩护人均到庭参加诉讼。现已审理终结。 岱山县人民检察院指控： （一）合同诈骗罪 2013年3月22日，被告人刘某甲对浙岱渔11682号船向浙江省渔业互保协会申请投保，保险额为人民币（以下币种均为人民币）140万元。 2013年5月，被告人刘某甲为扩大生产欲将浙岱渔11682号船予以拆解并打造新船。浙嵊渔07317号船老大林某得知此消息后与刘某甲协商，双方谈妥将各自所有的船舶予以置换，并于2013年6月23日在岱山县高亭镇天都饭店签订置换协议，确定同年9月20日互换船舶，同时林某补偿刘某甲65万元。协议签订后，林某先期支付18万元。2013年7月30日，刘某甲因周转资金将浙岱渔11682号船及相关证书过户给戎某，但规定生效期为2013年11月30日。 因浙岱渔11682号船未达规定使用年限无法拆解，被告人刘某甲产生让置换船舶沉船谎报失事继而骗取渔业互保理赔之念头，应允林某提前换船并确定了时间地点，为此，林某额外补偿刘某甲10万元。同年8月19日，刘某甲与其父刘某丙将浙岱渔11682号船舶驶至岱山县长涂镇海域与林某互换船舶。换船结束后，刘某甲打开浙嵊渔07317号船海底阀门让海水涌入，意图让浙嵊渔07317号船沉没，后该船搁浅于附近海域，刘某甲与其父弃船折返长涂镇。8月20日中午，刘某甲在长涂镇致电妻子戴某，要其向大蒲门村委报告浙岱渔11682号船失事。大蒲门村委接报后向岱山县渔业互保协会汇报了相关情况。8月21日，刘某甲以浙岱渔11682号船失事沉没向互保协会递交了渔船互保出险通知书，并申请理赔金140万元。8月27日，互保协会调查中发现了长涂镇海域搁浅可疑船只并对现场进行了勘查，后于8月28日向岱山县公安局报案，因多部门及时介入调查，刘某甲未骗得理赔金。 （二）故意伤害罪 2013年8月27日中午，被告人刘某甲因家庭琐事在岱山县高亭镇蓬莱阁小区与妻子戴某发生争吵。期间赵某致电戴某时听到二人正在争吵，刘某甲则接过电话告知赵某自己在蓬莱阁小区等他对殴。为此，刘某甲在附近拾得菜刀一把，等赵某携铁棍来到现场后即持刀砍击赵某左手肘部。经岱山县公安局法医学文证审查鉴定：赵某左上肢部损伤属轻伤。 2014年6月11日，被告人刘某甲主动交代了侦查机关尚未掌握的故意伤害犯罪事实。 据上述事实，公诉机关认为被告人刘某甲以非法占有为目的，在渔业互保合同履行过程中，故意制造船舶沉没事故意图骗取数额特别巨大理赔金，同时持凶器故意伤害他人身体致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百二十四条、第二百三十四条、第六十九条之规定，应当以合同诈骗罪、故意伤害罪追究刑事责任，且应数罪并罚。在合同诈骗犯罪中，被告人刘某甲由于意志以外原因而未得逞，依照《中华人民共和国刑法》第二十三条之规定，系犯罪未遂，可以比照既遂犯减轻处罚。被告人刘某甲在被采取强制措施期间如实供述司法机关尚未掌握的故意伤害罪行，依照《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。为证明所指控的犯罪事实，公诉机关当庭出示和宣读了被告人供述、证人证言、书证及法医学文证审查意见书等证据。 附带民事诉讼原告人赵某诉称，其被被告人刘某甲用菜刀砍伤，要求被告人刘某甲赔偿医疗费49307.28元、误工费8万元、住院伙食补助费1440元、护理费2880元、营养费1万元、交通费6000元，共计149627.28元。案在审理期间，原告人赵某变更诉讼请求，要求被告人刘某甲赔偿医疗费65213.28元、误工费8万元、住院伙食补助费6720元、护理费13440元、营养费1万元、交通费6000元，共计181373.28元。为佐证上述诉讼请求，附带民事诉讼原告人赵某提供了门诊病历、出院小结、医疗费票据、务工证明、身份证明等证据。 被告人刘某甲对起诉指控的犯罪事实和罪名无异议，但认为在故意伤害罪中赵某也有过错，是赵某先拿着棍子来找其，其才砍赵某的；其认为原告人赵某提出的误工费过高；对于医疗费、护理费、住院伙食补助费、营养费、交通费请法院依法处理。 辩护人对起诉指控被告人刘某甲的犯罪事实和罪名无异议，但辩解，在合同诈骗中，被告人沉船的初衷是为了打造新船，非直接为了骗取理赔款，主观恶性小；被告人于2013年8月27日书写了撤销理赔的申请，中止犯罪的意图明显，应认定为犯罪中止。在故意伤害罪中，被告人系自首。此外，被告人认罪态度好，一贯表现良好。综上，建议对被告人从宽处罚。 经审理查明： （一）合同诈骗罪 2013年3月22日，被告人刘某甲对其所有的浙岱渔11682号渔船向浙江省渔业互保协会申请投保，互保保险金额为140万元，互保承保比例为80％。 2013年5月，被告人刘某甲为扩大生产欲将浙岱渔11682号船拆解并打造新船。浙嵊渔07317号船老大林某得知后私下与被告人刘某甲商定交换各自所有的渔船，在未经有关部门同意的情况下，双方于2013年6月23日签订了买卖合同并商定换船日期为2013年9月20日。2013年7月30日，刘某甲因周转资金将浙岱渔11682号船及相关证书过户给戎某，但规定生效期为2013年11月30日。后被告人刘某甲得知其本人渔船使用期限未达到国家规定不能拆解打造新船，便产生故意沉船以更快打造新船的想法，并同意了林某提出的提前换船要求。2013年8月19日，被告人刘某甲在父亲刘某丙的帮助下，将浙岱渔11682号船驶至岱山县长涂海域与林某的浙嵊渔07317号互换，并涂抹了船号，后被告人刘某甲将浙嵊渔07317号船驶到党嘴山附近打开船上的海底阀门欲故意将船只沉没，但由于船舱进水太慢，该船被潮流冲到长涂杨梅坑山后海边搁浅，被告人刘某甲与其父刘某丙弃船爬山回家。 2013年8月20日，被告人刘某甲在回家途中打电话让其妻子戴某向村里报案称浙岱渔11682号船失事沉没。岱山县大蒲门村委接到戴某报案后便向上级渔业部门及渔业互保协会报告了相关情况。2013年8月21日，被告人刘某甲向渔业互保协会递交了渔船互保出险通知书，申请理赔140万元并谎称沉没船只为浙岱渔11682号，沉没原因为意外进水。2013年8月27日，渔业互保协会在调查过程中发现了长涂海域的可疑沉没船只，于2013年8月28日向岱山县公安局报案。因相关部门及时介入调查，被告人刘某甲未能骗得理赔金。 另查明，2013年8月27日，被告人刘某甲故意伤害他人后出逃。在出逃途中，被告人刘某甲电话嘱托其妻子戴某将已写好的撤销理赔申请报告上交相关部门，后该份报告未能及时提交。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有证人戎某、戴某、刘某乙、林某、袁某、刘某丙、施某、姚某、刘某丁、刘某戊、虞某、毛某、任某的证言，浙江省渔业互保协会渔船互保投保单、申请表、渔船互保出险通知书、赔案查勘询问笔录，《浙江省渔业互保协会渔船互保条款（2011版）》，《浙江省渔业互保协会理赔业务规定》，浙江省渔业互保协会互保凭证，浙江省渔业互保协会关于浙岱渔11682号船有关情况的说明，浙岱渔11682号船沉没事故报告，沉没船只现场照片，刘某甲与戎某渔船交易合同、渔船买卖协议、抵押过户协议、声明、附加协议，刘某甲与林某渔船买卖合同、收条、浙江省农村信用社交易凭条（户名戴英浩），浙岱渔11682号船渔业船舶国籍证书、所有权登记证书，浙嵊渔07317号渔业船舶检验记录、渔业船舶安全证书，浙江省渔业互保协会社会团体法人登记证书，刘某甲撤销理赔的申请报告等证据证实，足以认定。 关于辩护人提出被告人刘某甲在合同诈骗罪中系犯罪中止的辩护意见，本院经审理认为，被告人刘某甲在向渔业互保协会递交了渔船互保出险通知书申请理赔款之后，虽然实施了要求撤销理赔申请报告的行为，但本案被告人未实际骗得理赔款并非被告人放弃犯罪的缘故，而是因为渔业互保协会发现该理赔案存在嫌疑进而报案，公安机关及时介入的结果。被告人的犯罪行为未得逞，系因意志以外的原因，属犯罪未遂。故辩护人的辩护意见不予采纳。 （二）故意伤害罪 2013年8月27日中午，被告人刘某甲因家庭琐事在岱山县高亭镇蓬莱阁小区与妻子戴某发生争吵，期间赵某致电戴某时听到二人正在争吵，被告人刘某甲接过电话告知赵某自己在蓬莱阁小区等他。后赵某携铁棍来到现场而被告人刘某甲则在小区附近拾得菜刀1把，二人见面后，被告人刘某甲持菜刀追砍赵某，砍伤赵某左手肘部。后被告人刘某甲妻子戴某将赵某送往医院治疗。经岱山县公安局法医学文证审查鉴定：赵某左上肢部损伤属轻伤。 上述事实，被告人刘某甲在开庭审理过程中亦无异议，并有被害人赵某的陈述，证人戴某、陈某的证言，岱公物鉴（法）字（2014）76号法医学文证审查意见书，作案菜刀遗失的情况说明等证据证实，足以认定。 另查明：2014年6月5日，被告人刘某甲在嵊泗码头乘船时被嵊泗县公安局民警发现，但被告人刘某甲却以自残身体、跳海自杀相威胁抗拒抓捕。对峙过程中被告人刘某甲跳海，后被事先埋伏在海中的民警抓获。被告人刘某甲归案后，如实供述了公安机关尚未掌握的故意伤害罪的犯罪事实。 认定上述事实及全案犯罪事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、被告人刘某甲的户籍证明证实，被告人刘某甲的身份情况。 2、到案经过说明证实，被告人刘某甲系被公安机关抓获归案。 3、被告人刘某甲的供述证实，被告人刘某甲归案后主动供述公安机关尚未掌握的故意伤害罪的犯罪事实。 另查明：案发前，原告人赵某在浙岱渔11919号船捕鱼。原告人赵某受伤后，先后到岱山县第一人民医院、舟山医院、舟山顾鹤传骨伤医院、上海第六人民医院住院治疗，其中在岱山县第一人民医院、舟山医院住院共计8天，在舟山顾鹤传骨伤医院住院3次共计78天，在上海第六人民医院住院2次共计16天。2014年8月19日原告人赵某出院后，上海第六人民医院建议赵某病休2个月。在出院期间，原告人赵某多次到岱山县第一人民医院、上海第六人民医院复诊。以上共花去医疗费65145.98元。 原告人赵某受伤治疗期间，被告人刘某甲的妻子戴某支付15000元。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认： 1、赵某的身份证明、岱山县蓬莱岛梭子蟹专业合作社证明证实，原告人赵某的身份及从事捕鱼作业的情况。 2、原告人赵某提供的门诊病历、住院病历、医疗费票据证实，赵某受伤后在岱山县第一人民医院、舟山医院、上海第六人民医院、舟山顾鹤传骨伤医院等医院治疗及支付医疗费的情况。 3、原告人赵某提供的疾病证明证实，赵某因左肘关节松解术后，于2014年8月18日入院后拆除外固定支架并予以换药及抗感染治疗，病休2个月。 关于住院伙食补助费问题，原告人赵某住院共计102天，住院伙食补助费参照本地国家机关一般工作人员的出差伙食补助标准计算为3380元。关于营养费问题，原告人赵某提出营养费1万元，但未提供证据予以证明，考虑到原告人的伤势，给予适当的营养属情理之中，本院酌情确定原告人的营养费为3000元。关于护理费问题，根据原告人赵某的住院治疗及护理等级，本院酌情认定原告人赵某的护理费为6680元。关于交通费问题，根据舟山当地的实际情况，结合原告人赵某的就医和复诊情况，本院酌情认定原告人赵某的交通费为2500元。关于误工费问题，根据原告人赵某的住院时间、门诊情况、病休时间及职业情况，并参照浙江省全社会单位在岗职工年平均工资计算，本院综合认定原告人赵某的误工费为5万元。 本院认为，被告人刘某甲以非法占有为目的，在签订、履行合同过程中，骗取对方财物，数额特别巨大，其行为已构成合同诈骗罪，又持凶器故意伤害他人身体，致一人轻伤，其行为又构成故意伤害罪。被告人刘某甲犯合同诈骗罪、故意伤害罪二罪，依法应当数罪并罚。公诉机关指控的罪名成立。在合同诈骗犯罪中，被告人刘某甲因为意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯减轻处罚；被告人刘某甲如实供述自己的罪行，依法可以从轻处罚。在故意伤害犯罪中，被告人刘某甲如实供述公安机关尚未掌握的罪行，系自首，依法可以从轻处罚。此外，被害人赵某在纠纷中有一定过错，且被告人刘某甲家属已代为支付被害人部分经济损失，可以对被告人刘某甲酌情从轻处罚。被告人刘某甲及辩护人提出的相关辩解和辩护意见予以采纳。对于被告人刘某甲的犯罪行为给附带民事诉讼原告人赵某造成的经济损失，被告人刘某甲依法应当承担赔偿责任，对附带民事诉讼原告人赵某主张附带民事赔偿的合理部分，本院予以支持。附带民事诉讼原告人赵某在纠纷中有过错，可以减轻被告人刘某甲的赔偿责任。据此，根据本案犯罪的事实、性质、情节以及对于社会的危害程度，依照《中华人民共和国刑法》第二百二十四条、第二百三十四条第一款、第六十九条、第二十三条、第六十七条第一款、第三款、第三十六条和《中华人民共和国侵权责任法》第六条、第十六条、第二十六条之规定，判决如下： 一、被告人刘某甲犯合同诈骗罪判处有期徒刑三年，并处罚金人民币三千元；犯故意伤害罪，判处有期徒刑一年四个月；决定执行有期徒刑三年六个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一四年六月五日起至二○一七年十二月四日止；罚金于判决生效后一个月内缴纳。） 二、被告人刘某甲赔偿附带民事诉讼原告人赵某医疗费、误工费、住院伙食补助费、营养费、护理费、交通费共计人民币十一万元，扣除已支付的人民币一万五千元，尚应赔付人民币九万五千元。 （上述应赔付的款项于判决生效后十五日内支付）。 三、附带民事诉讼原告人赵某的其他诉讼请求不予支持。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省舟山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长石鹏超 代理审判员张向向 人民陪审员虞惠儿 二〇一四年十一月二十一日 书记员周盈琪","writId":"038566a5970c92a7726a35a69c05492fcb8","writName":"刘某甲合同诈骗、故意伤害一审刑事判决书"}
