{"ajId":"82c66895-da45-4af5-8766-d732d604f7a5","ajName":"王千龙等诈骗一案","ajjbqk":" 北京市丰台区人民检察院指控： 一、被告人徐太康、高鹏、张旭东、白海东在担任中盛兴通非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在本市丰台区榴乡路88号石榴中心38号北京中盛兴通非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时为由以客户未能通过资格审查等理由拖延退款。 现查明：2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币35000元、骗取史某现金人民币30000元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币10000元，伙同王千龙骗取被害人田某现金人民币5000元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币35000元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币50000元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。 二、2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在本市丰台区双庙村125号院1号楼一层105顺麒自然骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，后在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 针对起诉的事实，公诉机关提供了相关证据。公诉机关认为，被告人徐太康、高鹏、张旭东、白海东、王千龙诈骗他人财物，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究上述人员刑事责任。被告人高鹏结伙随意殴打他人，致三人轻微伤，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条，应当以寻衅滋事罪追究其刑事责任。 被告人徐太康、高鹏、张旭东、白海东对公诉机关指控的主要事实无异议。 被告人徐太康的辩护人的意见：被告人徐太康系从犯；能够自愿认罪认罚；此次犯罪系初犯、偶犯；综上，请求法院对其从轻处罚。 被告人高鹏的辩护人的意见：1、被告人高鹏主观上不具有随意殴打他人的故意，客观上仅造成王某4、霍某2的损伤程度均不构成轻微伤的结果，公诉机关指控被告人高鹏犯寻衅滋事罪不能成立；即使罪名成立，被告人高鹏的犯罪性质一般、情节轻微，且已赔偿被害人经济损失并获得谅解，应当对被告人高鹏免于刑事处罚；2、被告人高鹏在诈骗的共同犯罪中系从犯；到案后能够如实供述所犯罪行，当庭认罪悔罪，有坦白情节；积极退赔被害人王某2、田某的经济损失并取得谅解，请求法院对被告人高鹏从轻处罚并适用缓刑。 被告人张旭东的辩护人的意见：被告人张旭东此次犯罪系初犯、偶犯；在共同犯罪中系从犯；归案后能够如实供述所犯罪行，当庭认罪、悔罪，认罪态度好；请求对其从轻、减轻处罚。 被告人白海东的辩护人的意见：被告人白海东系从犯；如实供述主要犯罪事实，有悔罪表现；已赔偿被害人经济损失并取得被害人谅解；综上，请求对被告人白海东从轻处罚。 被告人王千龙对公诉机关指控其犯诈骗罪有异议，辩称：其只是到该公司工作，其没有骗取他人财物的主观故意，亦未占有他人财物。 被告人王千龙的辩护人的辩护意见为：1、被告人王千龙事先与被告人高鹏等人没有预谋，主观上没有非法占有公私财物的目的，其行为不构成诈骗罪。2、即使认定被告人构成犯罪，被告人王千龙具有系从犯；此次犯罪系初犯；归案后如实供述、认罪悔罪态度好；主观恶性较小等从轻情节。综上，请求法院对被告人王千龙宣告无罪或者适用缓刑。 本院经审理查明： 一、被告人徐太康、高鹏、张旭东、白海东在担任中盛兴通非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在本市丰台区榴乡路88号石榴中心38号北京中盛兴通非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时为由以客户未能通过资格审查等理由拖延退款。 现查明：2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币35000元、骗取史某现金人民币30000元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币10000元，伙同王千龙骗取被害人田某现金人民币5000元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币35000元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币50000元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。被告人白海东家属已退赔被害人李某2经济损失。 上述事实，有下列证据： 1、被害人李某1陈述及辨认笔录证明：2018年8月初，我因为做工程缺资金周转，我就打听朋友认不认识做贷款的，我的朋友跟我说他看过一个无抵押贷款的广告并给了我一个联系电话，还发给我一张二维码照片，我就通过二维码加了对方的微信（呢称：A华凌［信用贷款］），然后我就跟她聊天，对方自称自己叫郭华凌，她让我准备身份证、户口本、银行卡来北京办理贷款。我说想贷款200万人民币，对方说没有问题。 2018年8月10日上午，我去了石榴中心他们公司里，一名姓张的男子跟我说他是这里的经理，他负责跟我谈贷款办理的事，我说要贷款200万人民币，然后对方说可以办理，但需要我付3.5万元人民币的渠道费，同时说办理这种贷款需要经过一个面签，他会把答案给我，就照着那个答案做题就行了，我就同意了，然后我们签了合同，签完合同后我给了张经理35000元人民币。同年8月12日，他带着我到了北京西客站附近的一个写字楼里，那有一名体态较胖戴着眼镜的男子给了我一份试题，当时考试的时候，张经理拿着答案站在我前面让我照着那个答案写那份试题，张经理拍了我的试卷之后我就把试卷交上去了。张经理带我回到石榴中心，然后他说赶紧对对答案，他拿着那份手机里的答案和他拍的我做的题对了一遍，说我抄错了一个地方，并告诉我这样的话款就贷不下来了。然后他说再给我找另一个渠道，到时候会有人给我打电话。我说那行，然后我就离开了。8月13日下午，我收到了不能贷款的短信。之后因为山东下大雨我就回山东我的工地了。我回老家期间越想越不对劲，我就回到北京报案了。 那份答案不在我的手机上，当时他就是让我看着他的手机抄的，大概的内容有个人信息，身份证、银行卡、户籍地是我的信息，其他都不是我的信息。签订合同贷款公司叫做中盛兴通非融资性担保有限公司。 经其辨认指出，被告人张旭东就是在北京丰台区石榴中心中盛兴通非融资性担保有限公司内以办贷款交服务费为由，诈骗其人民币35000元的男子。 2、被害人史某陈述及辨认笔录证明：2018年6月份，我在微信朋友圈看到一则贷款的消息，我添加了微信名称为Aaa北京专业信贷（倪）的人，她说她叫吴倪，我和她说我想贷款200万人民币，她说到手只有130万人民币，十年还清200万人民币，70万人民币的利息，并承诺一周之内放款，具体情况让我来北京和经理谈。 2018年7月9日，我来到北京市丰台区榴乡路88号石榴中心38号中盛兴通公司内，一个叫张旭的经理接待我，他在屋里跟我讲要200万贷款，他们先扣70万元作为利息，这200万十年之内还清，并让我交了现金3万元人民币作为服务费给张旭，他给我写了收据，签订了协议。我问张旭从哪里贷款，张旭说从银行和公证处的一个渠道贷款，属于精英贷款。张旭给我包装，到时候去贷款面试的时候，要我把背景资料都背下来，笔试的时候给我答案，让我不能抄错了，错一个字就贷不下款来了。 2018年7月10日，张旭给我一份答案，上面有个人信息，说我是哪个公司的什么销售经理等。他让我把背景资料都背下来。 2018年7月11日，吴倪给我打电话让我到中盛兴通公司内，一名辽宁鞍山人带我去了北京西客站一个大厦的四楼，这名男子给我一份答案。我看了看前几行基本信息都是一样的。我们来到一个房间里，有一名穿白色衬衣的男子在里面，屋里还有录像机、电脑。白衬衫男子说：你是公司的销售经理，你肯定对你公司的业务特别熟悉，你把你们公司买的相机型号写下来。他说完就出去了。我和辽宁鞍山的小伙子在屋子抄他提供的相机型号，大概抄了五十多个相机的型号，期间有名女子不断开门催我，让我快点写。写完之后，辽宁鞍山男子对着白纸拍了照片，我把写的交给白衬衣男子。我们回到榴乡路88号中盛兴通公司内，辽宁鞍山男子让我把答案拿出来，跟他拍照的试卷对一下，结果有三处不一样。张旭说：你对着抄都抄错了，我们再给你复核一下，大概半个月有消息。然后就让我回老家了。 后来张旭又让我电话复核，通过吴倪的微信给我一份答案，答案说我是北京汽车制造厂有限公司的销售经理，让我接电话的时候，对着答案通过审核。2018年8月份左右，有个北京010的座机来电话，说她是什么财务公司进行贷款审核，说每道题只有三秒的考虑时间，超过三秒回答不上来就视为不合格，然后问我一些问题，我都回答了，其中有道题我没听清楚是什就没有回答。大概过了一小时，我收到短信说我未通过考核，张旭说我答案不对，后来就没有再给我回信了。 经其辨认指出，被告人张旭东就是在北京丰台区石榴中心中盛兴通非融资性担保有限公司内骗其缴纳贷款服务费30000元人民币的男子。 被害人史某提供的服务合同、收据佐证被害人史某被骗30000元人民币的事实。 3、被害人王某2陈述及辨认笔录、收条：2018年7月15日左右，我在微信朋友圈看到一则贷款消息，我就通过微信联系，向他说想贷款50万，他说利息0.06Ͽspan〉，并称五天内可以放款，如果签订协议后需要一个电话回访，要我配合他们通过他们给出的资料回答给我打电话的人提出相关问题，具体情况让我到北京与经理签订合同详谈。 2018年7月20日14时许，我到达丰台区榴乡路88号石榴中心38号中盛兴通公司，见到一名自称高经理的男子，他名叫高鹏，他拿出一份贷款合同给我查看，并向我说明如果没有按照他们准备的材料向电话回访的对方说明，就是个人导致的原因，公司不承担责任，如果公司资料没有准备到电话回访的资料就是公司原因，公司会承担有关责任。我就与高经理签订借款合同并现金支付给对方10000元人民币。 2018年7月25日，一个电话号码为01057123548的给我手机打电话，问我是否是贷款人员需要核对信息，没说明自己身份就直接向我核实信息，向我询问的问题有些是资料有的，有些是资料没有的，接完电话后我就收到两条短信，称我的贷款审核没有通过，我向高经理反映了情况，也直接来北京和他们公司理论，高经理称不是他们的资料问题，与他们无关，建议我继续复审。我问他包装资料出错情况有多少，他对我说有百分之七十，成交的几率很少，并对我说需要收回我的合同原件，这样复审的速度和下款速度会比较快，并称大约需要15日左右能给答复。直到今天我也没收到回复就到派出所报案了。 2018年11月6日，我收到高鹏家属赔偿的本金10000元人民币及我来北京的路费、住宿费4000元人民币，我对高鹏表示谅解。 经其辨认指出，被告人高鹏就是在中盛兴通公司内骗其缴纳贷款服务费1万元人民币的男子。 4、被害人田某陈述及辨认笔录、谅解书证明：我之前曾加了一个微信号为菏泽第一社的微信，之后我在他朋友圈上找到一个可以借钱的公司，我就与这个公司的业务员自称为阿龙（微信名字也是阿龙）的人联系，了解他们公司的借贷业务。2018年7月24日，我和阿龙约好到他们公司签订合同之后贷款10万元人民币，他无论是在微信还是电话一直说可以保证下款，我也就相信他。阿龙接我到了丰台区石榴中心38号中盛兴通，他到了公司之后向我介绍他们公司的高经理，他与我签订合同并收取我5000元人民币。 我见面之后向高经理了解可不可以下款，高经理也称和他们配合好，记住他们给我的材料按上面写的向核对信息的人说清楚一定是可以下款的，我就直接和高经理签订了合同。后又有一名业务员带我去别的地方签写材料，去这些地方路费是我出的，另外他还和我要烟抽，我就给他买了两盒，他又说再送两条烟给别人好办事我也给他买了两条软中华，一共花了大约2000元人民币。 我被骗的就是5000元人民币，但好处费他们受了我两条软中华和两包烟大约价值1500元左右。 经其辨认指出，被告人王千龙就是自称阿龙的业务员；被告人高鹏就是收取其5000元人民币服务费的高经理。 谅解书内容为田某于2018年11月12日收到高鹏的叔叔高玉成赔款2万元人民币，其对高鹏表示谅解。 5、被害人张某1陈述及辨认笔录、服务合同证明：2018年7月20日左右，我在微信上看到一个贷款的信息，我当时正好公司比较缺钱，就直接在微信上问了这个发信息的人公司在哪，对方就把公司地址发了过来。2018年7月23日上午，我直接就赶到北京市丰台区石榴中心石榴庄路38号院中盛兴通非融资性担保有限公司，见到了一个自称姓徐的经理，我也就是和他签订的合同，我当天带着身份证、银行卡，直接和那名徐经理说我要贷款，签订的是贷款100万元的合同，我当天用银行卡取钱交付给徐经理3.5万元人民币现金，他们说这个叫渠道费，就是帮我包装的费用。2018年7月26日上午，我又来了他们公司，他们将我包装好的资料打印成了一张纸交给了我，并且我也用微信加了徐经理的好友，当时徐经理对我说：按照我们给你包装的材料向核实你贷款信息的人说明情况，就肯定可以放款。然后我就回家等贷款下来。过了几天我接到审核我信息的电话，按照他们给我包装的信息说明了情况之后对方称审核没有通过。我又去了一趟他们公司给他们买了4000元的香烟，他们说是好办事，之后我给这个徐经理微信发信息、打电话他都不回我，直到前几天我到丰台这边办业务，发现这家公司关门了，才知道是被派出所抓了，我就来派出所报警了。 经其辨认指出，被告人徐太康就是向其介绍贷款事宜并与其签订合同的徐经理。 6、被害人李某2陈述、辨认笔录相关合同及照片、被害人李某2书写的收条证明：2018年8月初，我因为缺少资金周转，我在一个微信群里找到了一则无抵押信用贷款的广告，我当时给对方打了电话，对方是个女性，她说他们公司是无抵押信用贷款业务的，说最高能贷款400万人民币，我能到手320万人民币，剩下的钱作为利息，到期我直接还400万人民币，需要我准备身份证、户口本、结婚证、50000元人民币本人到北京办理。 2018年8月19日晚上，我坐着火车来了北京。8月20日上午，我到了他公司所在的石榴中心，一名体态较胖、年龄大概33岁左右的女性接我进了他们公司，公司名字叫北京中盛兴通非融资性担保有限公司。到了公司以后有一个自称白经理的人接待了我，他跟我谈了贷款的事宜，并让我付5万人民币的服务费，办理这种贷款还需要经过一个面签和考试，考试的时候他会把答案给我，我就照着那个答案做题就行了，我同意了，然后我们签了合同。签完合同后我就在一名男子的带领下去中信银行取了4万块人民币，我带了1万块钱现金，我回去之后就把5万块钱给了那个白经理。8月22日上午，我接到了白经理给我打来的电话说可以面签了，我就去了他们公司，白经理给我找了一个人说这个人是他们公司负责渠道的，让他带着我去面签。然后我就在那个人的带领下打车去了北京莲花池东路31号中裕大酒店的6层的一个办公区。在那里有一名40多岁的圆脸男子问了我贷款要干什么，并给了我一份试卷让我做题。我做题的时候，那名带我去面签的年轻男子给我一张A4纸，上面有答案，答案上有我的信息，还有就是一些佳能相机的型号、价钱之类的，我照着那份答案抄完以后，那名带我面签的男子把我做的题拍了照片，然后就把那种答案也装起来了。我们回到公司，那名男子说跟我对对答案，然后他又拿出来一张A4纸，上面还是有答案，当时那张A4纸上的答案跟我在那做题时候的答案不一样，比一开始我抄的那份多了两样相机型号和价钱，然后对方说让我回去等消息。我当时就感觉不对劲，感觉自己要被骗了，就来派出所报案了。 经其辨认指出，被告人白海东就是在公司内向其介绍贷款事宜并与其签订合同、收取其5万元人民币的男子。 收条显示被告人白海东家属已代为退赔被害人经济损失。 7、证人王某1证言证明：2018年3月，我从老家来京后找工作，到北京中盛兴通非融资性担保有限公司应聘，一名姓陈的经理负责我招聘和培训，签了入职合同后培训7天，就是陈经理给我几张纸，纸上内容就是跟客户如何沟通聊天，把客户约到公司来。正式上班后，陈经理把我分给现在经理高鹏。 公司就是找微信一些公众平台发无抵押信用贷款广告，通过微信平台推广广告，公司把我们手机号、微信二维码提供平台，有想贷款的客户就通过电话和微信和我们联系，我负责跟客户沟通，客户来公司后我就把客户带到高鹏经理那里。高鹏具体怎么和客户沟通我就不清楚了，大概是要先知道客户要贷多少钱，然后根据客户贷款额度收费，10万起贷收费5个点，收的叫包装费，然后客户和公司签合同，如果客户经过公司包装从银行和信贷公司贷出款来，再收5个点服务费。但是不知道为什么客户都从银行或者信贷公司贷不出钱来。 公司像我这样的业务员有20多人，能谈客户的都叫经理，经理有六七个，公司的负责人是严飞。高鹏手下有8个业务员，8月10日左右，严飞跟我们业务员说不用上班了，具体原因我不清楚。 我从3月到8月之间谈过几百个客户但只谈成了十来个客户，客户信息记不清了，基本上谈成之后就删了，我的微信昵称A中盛兴通王宇。 贷款不成功客户找我我就直接把经理高鹏联系方式告诉对方。严飞的联系方式在手机里存着叫老大。徐太康和高鹏一样是个业务经理，张旭东和我一样是业务员，但他不知道为什么能和经理一样谈客户；王千龙和我一样业务员。 因为我谈过很多来公司办贷款的客户，别的业务员也有很多来办贷款的客户，客户签完合同交完钱后去手抄、面签或者电审，有别人给他们考试做题和打电话问问题，但是客户基本上都因为面签和电审没过没贷款成功，我在工作期间感觉不对劲，怀疑公司是不是通过这种方式骗人，也有好多客户来公司闹说我们公司是骗子公司。 我手机中原来有一个公司群，叫金融贷款群，后来高鹏进去后严飞把微信群删了，现在还有一个小组群叫精英团结群。严飞命令让把业务员手里完事的客户删了，我就发语音说了一下。 我们公司客户签完合同考试都不会通过，但所有客户收到短信上写着厚德普惠公司，通知客户没有通过考试。我从来没见过这家公司给客户放过款。二哥应该就是这一家的，因为都是二哥做面审，客户收到短信是厚德普惠公司的，所以我觉得他们应该是一家。这个公司跟二哥还有我们公司关系应该是一起合伙骗客户的关系。 经理都应该知道通过此种方式诈骗，每次来新业务员话术、包括具体安排考试都是经理负责的。好多客户放款失败后找回来之后都是经理忽悠客户，经理跟我们公司总经理交流的更多，他们心里应该最清楚公司怎么骗人。 8、北京中盛兴通非融资性担保有限公司工商注册信息证明：北京中盛兴通非融资性担保有限公司系有限责任公司（自然人独资），成立日期2011年11月8日，经营范围为：经济合同担保（不含融资性担保）；项目投资；投资管理；资产管理；投资咨询；企业管理；企业管理咨询；经济贸易咨询。 该公司法定代表人原为袁红红，后于2017年10月变更为李振；公司于2018年1月变更住所为北京市朝阳区望京街2号楼11层1109。 公司在2012年年检中除管理费用支出以外没有其他收入。 9、公安机关出具的扣押笔录、搜查笔录证明：公安机关依法扣押被告人徐太康、王千龙、张旭东等人手机的情况。 10、北京市昌平区人民法院刑事判决书二份、北京市第三看守所刑满释放证明书、北京市监狱释放证明书证明：被告人白海东因犯盗窃罪，于2015年3月17日被北京市昌平区人民法院判处有期徒刑七个月，并处罚金人民币一千元，于2015年7月9日刑满释放；2016年1月27日因犯盗窃罪被北京市昌平区人民法院判处有期徒刑一年六个月，并处罚金人民币二千元，于2017年2月28日刑满释放。 11、公安机关出具的破案报告及到案经过证明：案件的破获情况及被告人徐太康、张旭东、白海东、王千龙、高鹏等人的到案情况。 12、被告人徐太康在公安机关的供述：2017年成立了中盛兴通非融资性担保有限公司，我在公司任业务经理，管理手下的业务员，自己也和客户谈业务。公司的主要业务是帮别人办理贷款。我没有见过别人贷款出来，是贷不出来钱的，我们就是以其他名义帮客户包装、服务，最后对于客户我们公司会有一个考试，我没有见过客户答对之后贷款出来，就是为了收取前期的手续费、渠道费、包装费等。 考试的内容一般就是问客户在哪个公司上班，主要经营的内容是什么，里面的内容也都大同小异，这些资料我们一般都会有，我也不清楚这些资料从何处来的，有些问题是客户自身可以回答的问题，另一些则是我们为他们编写的一些企业和相关的专业信息。 业务员都是从网上散播消息打广告开始，每个经理带领几个业务员分成小组出方案，之后总经理严飞向财务部支出费用我们就开始寻找客户，打广告一般就是讲我们可以做无抵押的小额信用贷款，之后客户一般会主动联系我们，我们先在电话中与客户介绍，都是业务员来处理，有固定的流程和模板，公司给我们员工配发了话术，里面有非常详细、具体的如何与客户问答的内容，我们都是按照公司发的话术来回答客户的问题。等客户来了之后由我们经理一层接待，我们也是按照公司的话术来回答，之后会详细谈合同内容和服务费的问题。 我们会接客户提出的5000元以上400万元以下的贷款。我们会先和客户说贷款是可以办下来的，我们有贷款资质，签订合同后提供给他们包装资料的复印件，资料内容一般是客户本人的身份不变，但他们的工作背景或者担任职务都会进行改变，让他们自己记住，两三天后我们就会进行考试，会让他们一字不落的背出与原来一样的资料，我们也会告诉他们如果这个考试没有通过的话不会贷款给他们。我们一般就不会让他们通过，这也是严飞告诉我们不能轻易让他们通过，通过的话我也不清楚了，因为我没有见过有人通过，这样我们也无法挣钱。 挣到的服务费扣除广告费和百分之七十是公司盈利，剩余百分之五是经理提成，百分之二十五是业务员提成。我自己接单从整个服务费提成30Ͽspan〉，我接过几次。我谈成过大概10多个客户，从我在公司里干活开始收到了工资五六万元。我原来手下有四个业务员，在一个月前公司放假后他们就全部离开了。 严飞是总经理，指导我们经理级别的工作，财务的嫂子是负责收取客户的服务费和合同还有发放我们的提成，经理级别有郭林林、高鹏、老白、张旭东，其他几个经理和我干的活都一样。其他人就是业务员了。我的工资是由财务的嫂子先发给我们经理级别的，直接现金支付，之后由我们经理级别再发给各自的业务员也是现金下发。 张旭东刚来的时候在我手下做过业务员，现在他做的工作是经理级别的工作，但是公司还没有提正式的经理。王千龙和王某1两个人都是高鹏的业务员。 我们公司有专门冒充金融机构或者银行的人对他进行考试，我们会给客户一份考题和答案，让客户照着抄，我们会从中挑毛病，比如错字、数字、字母不对等问题，就不会让客户通过考试。如果客户找公司闹，我们就跟他再谈谈，尽量少退些服务费解决，如果客户不闹事我们就算挣到服务费了。 我在这里干了一段时间以后感觉这个公司根本没有贷款能力，就是在这里骗取客户渠道费用。我没有见过公司具体贷款渠道，应该是没有。在合同里注明有贷款渠道就是为了骗取客户的服务费。 13、被告人高鹏在公安机关的供述：公司的总经理是严经理，三个组长分别是我、徐太康和张旭东，其余的是业务员，王千龙和王某1都是我的业务员，其他的我记不清了。 公司的运作是这样的：首先由业务员在微信朋友圈发布可以帮助贷款的广告，客户看见之后就会联系我们的业务员王某1、王千龙他们，王某1、王千龙他们了解客户是否需要贷款，如果客户需要贷款就把客户带到公司，之后由组长们就是我、张旭东和徐太康负责接待客户，我们在跟客户谈好费用后，就跟客户签合同，承诺客户帮客户贷款，收取客户费用，我们只收现金，不接受转账，这是严经理特意交代的。我们不能帮客户贷到款。 我在公司负责接待业务员带回公司的客户，我向客户讲明收费标准，没有欠款的客户收取贷款额度的2Ͽspan〉费用，有欠款的客户收取贷款额度的3Ͽspan〉费用，之后我就跟客户签合同，让客户去银行去取钱，我把钱收过来，之后我再把钱交给严经理，最后严经理把我和业务员的提成都给我，我再把业务员的提成发给业务员。有欠款的客户叫黑户，我们会收取3Ͽspan〉的贷款额度的费用。我所在公司没有帮助客户贷款成功过。 我就是跟客户说：我们公司作为中间的担保方，负责给客户联系第三方的银行或者金融机构对客户进行放款，但是银行或者是金融机构会对客户进行面签考试或者是电话审核，只要照着我们渠道部门的要求答肯定能贷款。而且为了让客户放心交钱我们会跟客户说我们公司渠道部会给找答案会教客户怎么说怎么答题，只要答对肯定能帮客户贷款成功。就是让客户觉得想要贷款很容易，所以客户就会交钱签合同。我觉得公司没有什么第三方合作机构，因为客户从来都没有贷款成功过，而且我在公司聊天的时候听说过负责面审的人就是一个人叫二哥第三方公司不可能就只有一个人负责面审。 总经理严飞安排的人组织的客户进行考试并通知客户考试未通过不予放款，具体细节我不清楚。客户知道考试未通过一般都会找我，问我为什么没通过，问我怎么办。我就会说是不是考试的答案写的不对，然后客户好说话不要退款的就走了，就算单子完成了，月底财务的嫂子会根据我们签合同收取钱款的百分之五的比例给我们发工资。客户如果要退款或者要报警，我们就跟经理严飞汇报，让经理严飞跟客户谈。我们公司没有跟客户通过面签和电审成功贷款的。我们公司就是通过给客户担保放贷款的方式收取服务费，然后安排客户考试，考试中肯定有猫腻让客户答不对题，然后服务费还不退，骗取客户的服务费。我们跟客户说有很多第三方的银行、金融机构放款并负责面审考试，可是据我所知面审的人就是一个叫二哥的人。 我还谈过一些客户，还有一个叫田某的山东女子跟我签过合同，合同是5000元人民币，当时谈客户的业务员是王千龙。 公司没有能力给客户放贷，应该也没有跟其他金融机构合作放贷。 14、被告人张旭东在公安机关的供述：我诈骗成功过五个人，三个人是我作为业务员邀约过来的，两个是我做代理经理谈过的。我半年间没有见过总经理，我是听说过。业务经理有郭林林、徐太康、高鹏。我不知道谁是会计。嫂子我也是只听说过，没见过。我在郭林林组当业务员工作时，邀约客户来公司，客户来了之后进行接待。郭林林走了之后，我代理经理期间，业务员邀请来的客户，我负责当面谈。因为我对经理业务不太熟，都问徐太康。我收的服务费也都给徐太康。徐太康是经理，负责和客户谈业务，收取客户现金，管理手下业务员，统计业务量，考勤，给组里员工发工资（现金），收的客户钱给谁了我也不知道。 王千龙是高鹏组的业务员，负责邀约客户及接待。王某1是高鹏组的业务员，负责邀约客户及接待。 我手下业务员有四个人。领导层面我都不认识，也不知道名字。大概有二十多个业务员，由业务经理带领。 被害人被骗的流程是业务员通过电话、微信与客户简单沟通，了解个人基本信息，贷款情况，个人征信证明等，如果想贷款，就邀请客户来到公司提供身份证件、个人征信证明、银行卡、户口本、结婚证等证件，这些证件准备齐之后由经理负责与客户谈，贷款50万以下交5Ͽspan〉的服务费，50万元到100万之间的贷款收取3Ͽspan〉或者4Ͽspan〉的服务费，超过100万的贷款都是3.5万的服务费，具体情况还可以与客户商量服务费的价格，同意就行。谈成服务费之后，经理就和客户签合同。签完合同之后，客户把服务费交给经理，经理再把服务费和所有资料交给组长，之后再交给公司。拿完钱之后，经理和客户说贷款要答题，过几天会给客户一份资料，然后再带着客户去别的地方答题，答完题之后把客户的答案带回公司，与资料核对后就告诉客户答题答得不对，贷不了款，之后再安抚客户说会帮助客户想别的办法解决，让客户回家等消息，这样一套流程就完了。我们给的资料与题目是一致的。我们要求客户百分之百正确才行，不能有一点错误。 我还没有拿过工资。公司的规章是业务员拿20Ͽspan〉的提成，经理拿5Ͽspan〉的提成，其他的提成我就不知道了。工资是有责底薪，必须有业绩才有底薪，底薪是4000元，没有业绩就没有底薪了，还有规定就是选择有底薪的工资，每单提成就是5Ͽspan〉，选择不要底薪工资，每单提成就是20Ͽspan〉。 我所在的公司不能实际帮助客户贷款成功，因为客户审核、考试都不能通过，具体为什么不能通过审核我就不清楚了，应该是在给客户的资料上做了手脚，我知道的公司的客户没有能通过的。客户接到审核部门通知无法贷款找的我，我会跟郭林林联系，他教我跟客户说让客户等着，说还有二次审核，但是要等几个月，其实就是拖着。 15、被告人白海东在公安机关的供述及辨认笔录：2018年4月左右，我在周某的带领下，到了丰台区石榴中心的中盛兴通公司上班。我当时也没有办什么入职手续，周某说先跟着他干，跟着组里的人学怎么找客户谈客户啥的。几天之后，公司另一个经理郭林林跟我说让我跟着他们组干，我就去了。去了他们组以后，我就开始跟着组里的尚杰、高宇、小吴三个人学怎么发广告，怎么跟客户聊，我也发广告也接到客户的咨询电话，但是一直没有客户来北京找我。后来到了8月份，郭林林家里有事情就回老家了，他还是会跟组里的人包括我联系，但是他不能当面谈客户了。我当时觉得我干业务员没啥业务，我想当经理，而且他还跟我说过他应该不会再回公司了，我就跟郭林林说我想当经理的想法，他就说你干经理吧，于是我就开始干了不到一个月的经理。 我没有见过客户成功通过面签的，我在公司里的时候听过公司总经理两个人聊天时说过面签的人叫二哥，我知道面签的人是公司自己人，不是第三方风控公司的人，所以我就知道客户肯定过不了。我知道这是诈骗行为。 公司位置在北京市丰台区榴乡路88号石榴中心38号楼1层，总经理一个叫严飞、另一个叫法哥，财务只有一个女的我们管她叫嫂子，下面业务经理郭林林、周某，其他经理我不熟，接触的也少，底下业务员我只知道郭林林组尚杰、高宇、小吴三人，公司还有一个渠道部，渠道部我只认识张某2，他还帮我送过一个客户面签。两个总经理什么都管，说的也算，我们都得听他们的，谈成客户收钱之后要跟他们汇报，他们安排怎么面签，有时候客户来让退钱的时候由业务经理找总经理请示是否退钱、退多少。财务就是负责收我们收的客户的钱，负责给经理发我们组的工资，再由经理发给业务员工资，都是发现金，经理负责收客户的钱跟客户签合同，业务员负责发广告、谈客户，渠道部负责带客户去面签。 我当经理能收到百分之五的提成，业务员能收到百分之十五的提成，别的钱就是公司收了，去处我不知道。每月月底财务会结算这些工资并由财务发给经理。每次渠道部的人带着客户去面签公司财务嫂子会给渠道员200元钱，来回路费是80元左右，去做一次面签能赚120块钱。 我从来没带着客户去面签过，我2018年8月初听公司总经理两人说过面签都往二哥那里送，那个地方应该在北京西站附近，我从来没见过面签能通过的客户，从来没人通过我们公司贷款成功过，还总有人来我们公司要求退款，要报警什么的，还有一次我们公司很多人被派出所带走了，我就知道公司不对劲，感觉公司是通过骗客户来我们这交服务费办贷款然后贷款办不下来骗服务费。 我所说的二哥，听说他是负责给客户审核放贷款的，他在北京西站给客户审核，我感觉他就是公司的人。那次我谈李某2的案子跟严飞报告以后，严飞说你就让亮子带着客户去西客站那边审核，你就跟亮子说一声，带着去二哥那里审核，他就明白了，于是我就知道这个二哥是我们的人。 我认识张旭东，我们都叫他小胖，他跟我一样都是跟着郭林林干业务员的，后来郭林林走了之后，公司走了很多人，我当时也是想去公司就去公司，不想去就不去了。我们公司一直处于半停业状态，严飞也不经常来，张旭东干什么我就不清楚了。 经其辨认指出，张旭东即为2018年5月份至2018年8月份，在本市丰台区石榴中心38-1号北京中盛兴通非融资性担保有限公司内与其同组一同当郭林林组业务员的男子。 16、被告人王千龙在公安机关的供述：2018年6月底，我在58同城上找工作，看到了中盛兴通非融资性担保有限公司招聘业务员、人事助理、前台接待三个岗位，之后我去应聘，在公司干业务员。我的领导是高鹏，是业务经理，也是我们组负责人。我上班之后给我安排了在微信上和客户聊业务的工作。 我首先是将贷款的广告发布到微信朋友圈里，有一些微信号有很多好友，通过这些微信号将广告发布出去，之后会有一些想贷款的人加我微信，或者给我打电话，咨询贷款的业务，我就按照公司给我准备好的术语回答对方，告诉对方想贷款需要交一定的渠道费，渠道费是按照贷款额度的3Ͽspan〉到5Ͽspan〉收取，具体多少钱客户可以来公司和业务经理协商，如果客户想贷款，来公司我负责接待一下，之后就是经理和客户谈了，之后事情我就不知道了。 经理和客户谈，谈完之后交渠道费并签合同，之后让客户拿着合同回家等通知，三到五天时间，通知客户贷不下来款，以各种方式让客户出错，最后贷不了款。公司给客户一份资料让客户抄，抄错字或者符号就算出错，也不准许批改。 有客户贷款不成功问过我，我再问高鹏，高鹏说让客户和他联系，我就不再和客户联系了。高鹏还让客户买烟买酒，说是讨好对方，但最后也是贷不了款。 我诈骗成功了3人，第一次给我提成1000，第二次提成1200，第三次也成功了但是还没有发给我。都是在微信上联系，联系了好多人，具体人数记不清，也有一些人打电话咨询，最后成功交钱有3人。我还没有工资，都是提成，是高鹏从财务那领钱，然后发给我，2200元提成都是高鹏给我的。 我们公司没有劳务合同，业务员拿20Ͽspan〉的提成，如果不会与客户谈签合同，就要拿出5Ͽspan〉给谈客户合同的经理，所以我只拿15Ͽspan〉，没有底薪。 我见过公司总经理但不知道叫什么，我们公司有两个财务，一个男的一个女的，男的大家叫他森林，不知道真名；女的大家叫嫂子，我只是见过不知道叫什么。高鹏是业务经理，负责和客户谈签合同以及后续的事情，我还认识徐太康，他也是业务经理，王某1和张旭东是业务员。公司大约四五十人，5个业务经理。 田某是2018年8月份我谈的一个客户，她一开始要贷款200万，后来又说100万，后来又说10万，我跟客户说我们公司肯定能贷款成功，服务费5个点，一共五千块钱，对方同意了，然后过了两天这个客户来了，来了之后我就把这个客户交给经理高鹏了，之后的事我就不清楚了。 我所在公司不能帮无抵押信用贷款客户贷款成功，一个都没有成功过，因为考试没通过，客户照着抄答案都抄错了一些地方，我听说公司的人说过有专门的人会换掉客户的答案，我们公司经理级别的人都知道这件事，底下的人知不知道我不清楚。是经理组织客户考试，具体谁负责、谁通知考试我就不清楚了。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 二．2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在本市丰台区双庙村125号院1号楼一层105顺麒自然骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，后在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 上述事实，有下列证据： 1、被害人霍某1陈述及辨认笔录证明：2018年8月1日20时许，我和我父亲霍某2、还有我朋友王某4、黄某、朱冰、卢某以及黄某的妻子和孩子一起在丰台区宋庄路顺麒自然骨头庄内吃饭。21时许，我出门上厕所，厕所里面有三名男子，其中一名肤色较黑色男子和我搭话，那名男子说：兄弟你东北的吧？我说：是啊。那名男子说一会儿一起喝一杯，我说再说吧。那名较黑色男子和一名较瘦的男子在我们两个包间之间站着，然后较黑的男子说：兄弟，走，一起喝一个去。我就跟着他进了他们的包厢。当时里面有十多个人，我都不认识。我说：这个哥们让我和大家喝一杯酒，我和大家喝一个。但是没人理我。随后我就和那名肤色较黑的男子说我要回自己的包厢，这个男子让我再待一会儿，我就说我父亲坐明天的火车要走，我得回去。然后包厢门口有一名男子突然打了我两耳光，从肤色较黑的男子后面又冲出来一名男子，用右手掐着我的脖子，将我按在了地上。后来那名男子放开我，我赶紧离开了包房，回到隔壁我们的包房。我站在门口对黄某说我被隔壁包房的人打了，黄某和我们包房的其他人就都起身准备离开，等我们包房的人出来后，隔壁包房的人也都出来了，当时我就说：你们太牛逼了，把我打成这样。隔壁包房的人一边骂一边向我冲过来要打我，我拿起了旁边的一个锅盖往前挥了三下，随后就被对方的人给打倒了，这帮人围上来对我拳打脚踢，我的脸部、手部还有左眼都受伤了。对方的人打完我就跑了，我起身后看到黄某躺在地上，脸上全是血，后来卢某就过来扶着黄某，我没注意我父亲霍某2是否被打了。后来警察来到现场，我就跟着警察来派出所了。另外我朋友王某4当时要打电话报警，对方有一名较瘦的男子抢她的手机，不让她报警，还将她的脖子抓伤了。 我对周某等人殴打我一事表示谅解，谅解是我真实自愿的，我已经收到周某等8人（包括高鹏）的家属向我支付的赔偿款8万元人民币。卢某和黄某已经全权委托我处理此事。 经其辨认指出，被告人高鹏就是叫其去隔壁包厢喝酒的肤色较黑的男子；周某就是在大厅内对其拳打脚踢的数名男子中的一名男子的男子。 2、被害人霍某2陈述及辨认笔录证明：2018年8月1日20时许，我、王某4、黄某、卢某一起在北京市丰台区宋庄路顺麒自然骨头庄包厢内吃饭，过了一会儿，我儿子霍某1和黄某的妻子、孩子就到了。22时30分许，霍某1说去上厕所，回来说被隔壁包厢的人掐着脖子按在地上，并被打了两个耳光，然后我们包厢内的人就准备离开了。我们刚出包厢门口，隔壁包厢的人就出来了，估计有十名左右的男子。当时这几名男子直接就冲着我儿子霍某1去了，具体多少人我记不清了，我想拦他们也没拦住。这几名男子拳打脚踢地将霍某1、黄某还有卢某给打倒了，我想去拉架，这时有一名中等身材的男子过来将我拽倒了，他一只手按着我的头，另一只手按着我的左侧胳膊，这名男子对我说：你拉架也不能这么使劲拉，别起来了啊。，我说：你拉着我干啥，我也没和你们打架。后来那名中等身材的男子就放开了我。我起来之后看到我儿子霍某1、黄某还有卢某已经被打倒了，但是隔壁包厢出来的几名男子还在拳打脚踢地对他们进行殴打。王某4扑到我儿子霍某1身上护着他，然后报警，但那名中等身材的男子看到王某4打电话报警就抢王某4的手机，他没抢走，就推了一把王某4，把王某4给推倒了。王某4又立刻起来护住我儿子，后来警察就来了。 对方有七、八名男子都动手了，我儿子霍某1被打了的时候还手了，拿了一个铝的锅盖挥了几下，后就被打倒了。我儿子霍某1的脸被踢肿了，眼睛被踢红了，黄某的脸也被踢肿了，嘴被踢出血了，卢某的脸肿了，他们的伤都是被对方拳打脚踢导致的。我脖子和后脑疼，感觉可能是拉架的时候被人打到了，王某4的脖子被那名中等身材的男子抓了一下，对方没有人受伤。我没看到对方拿东西。 经其辨认指出，被告人高鹏就是将其拽倒身材中等的男子。 3、被害人王某4陈述及辨认笔录证明：2018年8月1日20时许，我和霍某2、朱冰、黄某、霍某1、卢某，还有黄某的媳妇周小红和他的孩子一起在丰台区宋庄路顺麒自然骨头庄的包间里面吃饭。21时许，霍某1去厕所，后我看到霍某1从隔壁包间出来了，他说他被隔壁包间的人扇了两个嘴巴子，还掐着脖子被按倒在地。这时候隔壁包间的人都出来了，有八九名男子，霍某2和黄某就站在前面，把霍某1挡在后面，问对方为什么打霍某1。然后对方八九名男子用拳头打霍某1、霍某2和黄某，有四五个人把霍某1打倒在地，还用脚踢霍某1的身体和头部，有名男子用脚踢黄某的头部，卢某被二三个人拳打脚踢，并被打倒在地，霍某2一直在拉架，现场一片混乱。当时我护着霍某1的头部，用手机报警，有名穿外套的男子要阻止我报警，抢我的手机，没抢过去，用手掐了我的脖子。然后那帮打人的要走，黄某和霍某1过去拦着不让他们走，我就回包间拿了一下其他人的手机，等我回来的时候，那帮打人的已经走了。黄某的脸都肿了，脸上都是血，霍某1的脸也肿了，右眼有血丝，这些伤都是被对方八九名男子拳打脚踢的。后来在门口我们发现一个打人的，霍某1说：就是他，跟那帮人一伙的。然后那名男子就跟我们回了骨头庄，等着警察过来，然后我们就都被带回了派出所。 经其辨认指出，被告人高鹏就是抢其手机、掐其脖子的男子。 4、被害人黄某陈述及辨认笔录证明：2018年8月1日20时许，我和霍某2、霍某1、朱冰、卢某以及我的妻子和孩子一起在丰台区宋庄路顺麒自然骨头庄内吃饭。21时许，霍某1去厕所，过了一会儿，霍某1回来说他被隔壁包厢的人打了。随后，我就和霍某2出去看看怎么回事，然后隔壁包厢就出来了七到八名男子，其中一个微胖、高个的男子问我们是不是东北的，我说：不是，怎么了？当时霍某1在我身后，对方另一名男子指着我说和我没关系，让我滚一边去，我说有什么事就说，霍某1在我身后拿起一个铝锅盖，不知道说了什么，我没听清。对方几名男子冲过来，其中一名微胖、矮个男子拿着一个不锈钢水壶砸了过来，砸没砸到人我不知道，还有五到六名男子冲上来就对我拳打脚踢，我被打倒在地上，他们还继续对我拳打脚踢。我看到对方有三到四名男子在对霍某1拳打脚踢，王某4冲过去抱着霍某1，还有一名男子用手抓着霍某1的头发往地上撞，撞了两到三次，我就让朱冰赶紧报警，对方要跑，我立刻起来追了出去，和对方的人说，你们不能走，然后对方有五到六名男子返回来要打我，他们又抓住我对我拳打脚踢，其中有开始那名微胖、高个的男子，之后那名微胖、高个男子左手抓住我的胳膊，右手拿起一个玻璃杯子问我想干什么，我说你们不能走，然后那名微胖、高个的男子也没说什么，就和他身后的几名男子走了。我怕被打就悄悄跟在后面，后来其中有一个小孩返回到骨头庄门口骑一辆摩托车要离开，我就说那个小孩你别走，然后那名小孩说不走就不走，后来那名小孩打了一个电话说我们不让他走。再后来，警察就来了，我也跟着来了派出所。 我的脸被打肿了，嘴被打了1厘米长的伤口，头部也被打伤了，我的后背、脖子和胳膊也被打伤了。霍某1的脸被打肿了，其他地方我没注意，卢某的脸也被打肿了，霍某2受没受伤我不清楚。对方的人没有受伤。 经其辨认指出，周某就是在大厅内对其进行殴打的微胖矮个男子。 5、被害人卢某陈述证明：2018年8月1日21时许，我和我的妻子王某4、霍某1及其父亲、朱冰、黄某等人一起在丰台区宋庄路顺麒自然骨头庄内吃饭。过了一会，霍某1说要去厕所，回来后说他刚被一群人打了。我们听到后就全部往外走，想看看怎么回事，是谁打的霍某1。刚走到包间门口，就被一群人拦下了，大概有八九名男子。我听到有人对霍某1说：你挺厉害呀。霍某1还没说话，对方那群男子就动手打了霍某1。我们几个人看见霍某1被打了就赶紧拉架，这时他们有的人还用脚踢霍某1。我继续拉架，他们就开始打我。他们先是用脚踢我左腰，我就倒地上了，于是我就抱着头，接着我就被对方那群男子拳打脚踢。过了一会，没人打我了，我抬头一看，发现对方几个男子正在对霍某1拳打脚踢，霍某1拿着锅盖打对方，对方还有一个男子拿着啤酒瓶。我起来走到吧台那里，尝试继续拉架。当我靠近吧台时，对方就开始用拳头打我的头部和脸，然后把我推倒了，那群男子又继续打我。我被打的起不来了，躺在地上。过了一会儿他们不打了，人也散了。我听说有人报警了，就去门口等警察，警察来了我们就跟着去派出所了。 对方动手打架的男子共有八九个人，霍某1还手了，用锅盖打了对方，具体打的谁我记不清了。黄某嘴角流血了，我的头部、脸部、胳膊和后腰被打伤了，霍某1脸被打伤了，眼部也有伤。其他人是否受伤我不清楚。现场有人持械，对方那群打架的人里好像有个人拿了个啤酒瓶子。 6、证人张某2的证言证明：2018年8月1日晚上18时许，我们公司的王某3提议我们公司员工一起去北京市丰台区宋庄路金鳞世纪KTV地下的一家叫做骨头庄的饭店吃饭。19时许，我们到了饭店，当时我们在一个大包间里吃饭，去吃饭的人有我、周某、王某3、刘某1、齐某、张某3、刘某2，王某3的女朋友汪爽还有齐某的女朋友杨铁新，这些人都是我们公司的。当时在大厅，高鹏和一个体态较胖的小伙子也在吃饭，他也是我们的朋友，在包间里我们都喝了啤酒。22时许，刘某1上厕所回来的时候，是跟大厅吃饭的高鹏、还有一个长头发的陌生男子进来的，然后高鹏跟我们介绍说这个人是咱们的老乡，让他跟你们喝一杯吧，然后那个陌生男子就喝了一杯，喝完之后，这名男子跟我们说：以后都认识，都是哥们儿，有事就找我。我当时觉得这是外人，不想听他说话，然后我就让他出去，他不走，还问我们什么意思，然后刘某1就上前边搂着他的脖子，往外拉他。他出去之后，我听到这个陌生男子喊：你们都出来，他们勒我的脖子。然后我们桌的周某一听就往外走，我也跟着周某、刘某1、张某3出去了。出去之后，我看对面有刚才那个喝酒的男子，还有一名短发男子，还有一女、一老在外面。一开始喝酒的男子情绪比较激动，问我们怎么这么牛逼，还整他脖子。我感觉他喝多了，有点要打架的意思，然后我就上前跟他说这可能是误会，然后我们俩不知道为啥就推了一下，那名男子就抄起了一个锅盖往我们这里打，我们两方就开始打了起来。 当时他拿着锅盖朝我们这砸，我不知道一开始砸到了谁，然后我们这边就一起凑上去要打他，我也想去打他，但我到了厨房门口的位置，被他一锅盖砸了头一下，我当时被砸到厨房里，蒙了。等我出来的时候，我看到了周某、刘某1把那个男子打倒在地，并猛踢他的头，刘某2在踢他的身子，王某3和张某3在打那名短头发的男子，把他打倒在地，倒地之后，张某3又跺了短发男子一脚，那两个男子后来都被打倒了。我冲上去打那个一开始喝酒的男子，齐某也上来踢了那男子的头一脚，然后我们的人就开始去打那个人。旁边有好多饭店的工作人员拉着我们不让我们打架，那个女的还有老人也一直在拉架。期间，我看到高鹏一开始把那名蓝衣服老头按倒在地，后来那名女子抱着长发男子时，给了她一嘴巴。之后我们就没怎么打了，我们往外走了。走到饭店门口处，那两个男的又冲上来，那个长发男的推了我一把，然后我们又开始打他们，我用拳头打了那个长发男子两拳，踢了他的脸三脚。之后，他们也没有追我们，我们就走了。到了2018年8月24日，警察抓了我们，后来就把我们刑事拘留了。 我看见高鹏把那个蓝衣服老头按倒在地上，后来我们走的时候对方追上来之后，因为门口比较黑，我就没有看清他们怎么打的对方，但是我感觉应该是都打了。 7、证人刘某2的证言证明：2018年8月1日19时许，我们公司组织在本市丰台区骨头庄饭店聚餐，有我、周某、张某2、刘某1、齐某、张某3、王某3。我们吃饭的时候，周某出去上了个厕所，回来的时候，把我们之前的一个同事高鹏带到包间里，然后高鹏就和我们一起喝了几杯酒，过了一会，高鹏出去带回一名白衣黑裤男子，高鹏说这名男子是他老乡，然后这名白衣黑裤男子就和我们喝了几杯酒，但这名男子说话比较冲，没喝几杯酒就出包厢了，然后高鹏、周某也出去了。他们在包厢外吵吵起来，然后我看见他们打起来了。我出去的时候，周某和白衣黑裤的男子正在互殴，白衣黑裤男子还从饭店桌子上拿起一个金属锅盖砸周某的背部，然后被周某推倒在地。这名男子倒地后周某用脚踢了这名男子一脚，然后又用拳头打了这名男子两拳，刘某1也对这名男子拳打脚踢，我也用脚踹了这名男子臀部几脚，我捡起锅盖又打了这名男子腿部一下，后来我就被对方一名穿白衣牛仔裤的男子拉开了。我看见周某又用脚踹了倒在地上的白衣黑裤男子的背部和头部，然后王某3用脚踹了对方白衣牛仔裤男子的腰部一脚，张某3也用手扇了这名男子脸部一下，把这名男子打倒在地，张某3又上去踹了该男子头部一脚。这时我看对方三名男子都躺在地上，然后双方就都分开了。然后周某、张某2、张某3、齐某、刘某1和我又朝对方两名躺在地上的男子走了过去，周某先是抓住了白衣黑裤男子的头发，齐某用脚踹了该男子身上两脚，我在白衣黑裤男子后背打了两下，之后张某2、张某3共同抓住白衣黑裤男子的头发从大厅往包间方向拖行大约一米多，后来一女子就抱着白衣黑裤男子护着他。高鹏上去用手打了白衣黑裤男子面部一下，张某3接着用手拽住该男子的头发一会儿摇了几下，后来一名女子又护住该男子，我们就没再打了。过了一会儿我们就离开了。 8、证人周某的证言证明：2018年8月1日17时30分许，我的同事王某3提议说晚上一起去金鳞世纪歌厅一层的骨头庄饭店聚餐，然后我、王某3、张某2、刘某1、齐某、张某3、刘某2、汪爽、周亚楠等人于18时许步行到骨头庄饭店。吃饭期间，白海东来了，和我们一起吃饭、喝酒。后来，我上厕所时，在饭店大厅看到了原来的同事高鹏。22时许，刘某1出去上厕所碰到了高鹏，然后和高鹏一起带了个男的进了我们包间，说是在卫生间碰到的东北老乡，就招呼我们一起喝酒。后来这名男子就和我们包厢的人发生了口角，但具体是和谁发生的口角我记不清了。然后刘某1就上前掐着该男子的脖子，张某3用手打了陌生男子脸一下，我和张某2还有高鹏就把该男子连拉带推地赶出了包间，我跟了出去，发现该男子的包间就在我们隔壁。这时，张某3也跟着我出了自己的包厢，我们发现那个陌生的男子进了自己的包厢后，就把他们包间的人都叫出来了，一共是四男一女，我们包间的王某3、张某2、刘某1、齐某、刘某2、高鹏也都出来了，大家就一起在两个包厢门口吵架，这时对方进我们包厢的男子先踹了我一脚，然后我就开始动手打他，那名男子拿起了一个大锅盖朝我们这边拍了过来，好像是拍了张某2一下，然后就打乱了，我们这边八个男的就对对方的四男一女进行拳打脚踢，把进我们包间的这名陌生男子打到在大厅的地上，我们又冲过去对这名男子的头部和身体进行拳打脚踢。当时打的有点混乱，具体别人怎么打得我记不住了。该男子一直没有还手，我们就不打了。之后，我们要离开饭店，对方另一名男子又过来拦着不让我们离开，我们就又对这名男子拳打脚踢，我当时拿了一个瓷杯子打了这个男子的身体和头部，并和刘凯一起把这名男子打到沙发上不还手了，然后我们就都离开饭店了。 9、证人刘某1、张某3、王某3、齐某、李某3、赵某、肖某证言亦证实上述事实。 10、首都医科大学附属北京友谊医院诊断证明书、北京市丰台区铁营医院证明书、北京盛唐司法鉴定所司法鉴定意见书证明：被害人霍某1、黄某、卢某、王某4、霍某2受伤后到医院就诊；经鉴定，霍某1、黄某、卢某的损伤程度属轻微伤；王某4、霍某2的损伤程度不构成轻微伤。 11、北京协和医院出具的超声诊断报告证明：王某4案发时已怀孕的情况。 12、公安机关出具的扣押决定书、扣押清单证明：民警对高鹏持有的手机扣押情况。 13、收条、谅解书证明：周某、刘某1的家属已赔偿被害人霍某1、卢某、黄某等人经济损失共计人民币8万元，被害人对被告人高鹏及周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人表示谅解。 14、现场监控视频及观看说明证明：案发现场情况。其中显示霍某2在对双方进行劝架时，被告人高鹏勒住霍某2，将其从人群中拽出并按倒在地；王某4在大厅护住霍某1，并用手机打电话，高鹏意图抢王某4的手机，未果后扇打王某4的面部。 15、公安机关出具的到案经过及破案报告证明：案件的破获情况及被告人高鹏被查获的经过。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人徐太康、高鹏、张旭东、白海东、王千龙结伙以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪；被告人高鹏结伙随意殴打他人，情节恶劣，其行为亦构成寻衅滋事罪，依法应予数罪并罚。北京市丰台区人民检察院指控被告人徐太康、张旭东、白海东、王千龙犯诈骗罪、被告人高鹏犯诈骗罪、寻衅滋事罪的事实清楚、证据确实充分，罪名成立。被告人徐太康、张旭东、白海东的辩护人分别请求对被告人从轻处罚的辩护意见，本院酌情采纳。被告人高鹏的辩护人认为被告人高鹏不构成寻衅滋事罪的辩护意见，事实及法律依据不足，本院不予采纳，其他请求对被告人高鹏从轻处罚的辩护意见，本院酌情考虑。被告人王千龙及其辩护人认为被告人王千龙不构成诈骗的辩解及辩护意见，本院认为，在案证据有被害人田某的陈述及辨认笔录、被告人王千龙及其同案犯的供述等证据相互印证，可以证实被告人王千龙参与骗取被害人钱款的事实，故本院对被告人王千龙及辩护人的上述辩解及辩护意见不予采纳。鉴于被告人徐太康、张旭东能够如实供述所犯罪行，认罪态度较好，故本院对二被告人予以从轻处罚。被告人高鹏能够如实供述所犯罪行，积极赔偿被害人经济损失，并取得被害人谅解，故本院对其予以从轻处罚。被告人白海东曾因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；鉴于被告人白海东能够如实供述所犯罪行，积极赔偿被害人经济损失，故本院对其予以从轻处罚。被告人王千龙在共同犯罪中系从犯，故本院对其予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二百九十三条、第六十九条、第五十二条、第五十三条、第二十五条第一款、第二十七条，第六十五条第一款、第六十七条第三款、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2020年8月23日止。罚金于本判决生效后三十日内缴纳。） 二、被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月17日起至2020年6月16日止。罚金于本判决生效后三十日内缴纳。） 三、被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，2018年8月24日至2018年9月28日被先行羁押36日予以折抵刑期，即自2018年11月27日起至2020年4月20日止。罚金于本判决生效后三十日内缴纳。） 四、被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑七个月；决定执行有期徒刑一年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2020年2月1日止。罚金于本判决生效后三十日内缴纳。） 五、被告人王千龙犯诈骗罪，判处罚金人民币五千元。 六、责令被告人徐太康退赔被害人张某1人民币三万五千元；责令被告人张旭东退赔退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2019）京0106刑初169号 公诉机关北京市丰台区人民检察院。 被告人徐太康，男，1992年3月1日出生于吉林省德惠市，汉族，初中肄业，北京中盛兴通非融资性担保有限公司业务经理，户籍地吉林省德惠市。因涉嫌犯诈骗罪，于2018年8月24日被羁押，2018年9月28日被取保候审，2018年11月27日被逮捕；现押于北京市丰台区看守所。 辩护人陈宇，北京市首方律师事务所律师。 被告人高鹏，男，1986年3月26日出生于辽宁省新宾满族自治县，满族，初中文化，北京中盛兴通非融资性担保有限公司业务经理，户籍地辽宁省抚顺市新宾满族自治县。因涉嫌犯寻衅滋事罪，于2018年8月2日被羁押，2018年9月1日被取保候审，因涉嫌犯诈骗罪，于2018年9月1日被羁押，2018年9月29日被逮捕；现押于北京市丰台区看守所。 辩护人罗贵璠，北京市民博律师事务所律师。 被告人张旭东，男，1998年1月6日出生于辽宁省辽阳市，满族，中专文化，北京中盛兴通非融资性担保有限公司业务经理，户籍地辽宁省辽阳市太子河区。因涉嫌犯诈骗罪，于2018年8月24日被羁押，2018年9月29日被逮捕；现押于北京市丰台区看守所。 辩护人郑东青，北京市首方律师事务所律师。 被告人白海东，男，1986年10月29日出生于辽宁省阜新蒙古族自治县，蒙古族，高中文化，北京中盛兴通非融资性担保有限公司业务经理，户籍地辽宁省阜新蒙古族自治县城区。2015年3月17日，因犯盗窃罪被北京市昌平区人民法院判处有期徒刑七个月，并处罚金人民币一千元；2016年1月27日，因犯盗窃罪被北京市昌平区人民法院判处有期徒刑一年六个月，并处罚金人民币二千元，于2017年2月28日刑满释放。因涉嫌犯诈骗罪，于2018年9月17日被羁押，2018年10月24日被逮捕；现押于北京市丰台区看守所。 辩护人于有志，北京市民博律师事务所律师。 被告人王千龙，男，2000年4月12日出生于山西省襄汾县，汉族，中专文化，北京中盛兴通非融资性担保有限公司业务员，户籍地山西省襄汾县。因涉嫌犯诈骗罪，于2018年8月24日被羁押，2018年9月28日被取保候审。 辩护人常晶齐，北京市常鸿律师事务所律师。 辩护人贾思宇，北京市常鸿律师事务所实习律师。 北京市丰台区人民检察院以京丰检刑诉（2018）1653号起诉书指控被告人高鹏犯诈骗罪、寻衅滋事罪、被告人徐太康、张旭东、白海东、王千龙犯诈骗罪，于2019年1月3日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。北京市丰台区人民检察院指派检察员高海涛、检察官助理梁海龙出庭支持公诉，被告人徐太康及其辩护人陈宇、被告人高鹏及其辩护人罗贵璠、被告人张旭东及其辩护人郑东青、被告人白海东及其辩护人于有志、被告人王千龙及其辩护人常晶齐、贾思宇均到庭参加诉讼。现已审理终结。 北京市丰台区人民检察院指控： 一、被告人徐太康、高鹏、张旭东、白海东在担任中盛兴通非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在本市丰台区榴乡路88号石榴中心38号北京中盛兴通非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时为由以客户未能通过资格审查等理由拖延退款。 现查明：2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币35000元、骗取史某现金人民币30000元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币10000元，伙同王千龙骗取被害人田某现金人民币5000元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币35000元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币50000元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。 二、2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在本市丰台区双庙村125号院1号楼一层105顺麒自然骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，后在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 针对起诉的事实，公诉机关提供了相关证据。公诉机关认为，被告人徐太康、高鹏、张旭东、白海东、王千龙诈骗他人财物，其行为触犯了《中华人民共和国刑法》第二百六十六条，应当以诈骗罪追究上述人员刑事责任。被告人高鹏结伙随意殴打他人，致三人轻微伤，情节恶劣，其行为触犯了《中华人民共和国刑法》第二百九十三条，应当以寻衅滋事罪追究其刑事责任。 被告人徐太康、高鹏、张旭东、白海东对公诉机关指控的主要事实无异议。 被告人徐太康的辩护人的意见：被告人徐太康系从犯；能够自愿认罪认罚；此次犯罪系初犯、偶犯；综上，请求法院对其从轻处罚。 被告人高鹏的辩护人的意见：1、被告人高鹏主观上不具有随意殴打他人的故意，客观上仅造成王某4、霍某2的损伤程度均不构成轻微伤的结果，公诉机关指控被告人高鹏犯寻衅滋事罪不能成立；即使罪名成立，被告人高鹏的犯罪性质一般、情节轻微，且已赔偿被害人经济损失并获得谅解，应当对被告人高鹏免于刑事处罚；2、被告人高鹏在诈骗的共同犯罪中系从犯；到案后能够如实供述所犯罪行，当庭认罪悔罪，有坦白情节；积极退赔被害人王某2、田某的经济损失并取得谅解，请求法院对被告人高鹏从轻处罚并适用缓刑。 被告人张旭东的辩护人的意见：被告人张旭东此次犯罪系初犯、偶犯；在共同犯罪中系从犯；归案后能够如实供述所犯罪行，当庭认罪、悔罪，认罪态度好；请求对其从轻、减轻处罚。 被告人白海东的辩护人的意见：被告人白海东系从犯；如实供述主要犯罪事实，有悔罪表现；已赔偿被害人经济损失并取得被害人谅解；综上，请求对被告人白海东从轻处罚。 被告人王千龙对公诉机关指控其犯诈骗罪有异议，辩称：其只是到该公司工作，其没有骗取他人财物的主观故意，亦未占有他人财物。 被告人王千龙的辩护人的辩护意见为：1、被告人王千龙事先与被告人高鹏等人没有预谋，主观上没有非法占有公私财物的目的，其行为不构成诈骗罪。2、即使认定被告人构成犯罪，被告人王千龙具有系从犯；此次犯罪系初犯；归案后如实供述、认罪悔罪态度好；主观恶性较小等从轻情节。综上，请求法院对被告人王千龙宣告无罪或者适用缓刑。 本院经审理查明： 一、被告人徐太康、高鹏、张旭东、白海东在担任中盛兴通非融资性担保有限公司业务经理期间，伙同业务员王千龙、王某1（另案处理）等人，明知公司没有实际放款能力的情况下，于2018年7月至2018年8月间在本市丰台区榴乡路88号石榴中心38号北京中盛兴通非融资性担保有限公司，对外宣传能够帮助客户申请无抵押贷款，并多次以办理贷款收取服务费、渠道费、手续费、包装费等名义，收取客户现金，后在客户未获得贷款索要退款时为由以客户未能通过资格审查等理由拖延退款。 现查明：2018年7月至8月间被告人张旭东采用此种方式伙同他人骗取被害人李某1现金人民币35000元、骗取史某现金人民币30000元；2018年7月间被告人高鹏采用此种方式伙同他人骗取被害人王某2现金人民币10000元，伙同王千龙骗取被害人田某现金人民币5000元；2018年7月间被告人徐太康采用此种方式伙同他人骗取被害人张某1现金人民币35000元；2018年8月间被告人白海东采用此种方式伙同他人骗取被害人李某2现金人民币50000元。 被告人徐太康、张旭东、王千龙于2018年8月24日被北京市公安局丰台分局石榴园派出所民警查获，被告人白海东于2018年9月17日被北京市公安局丰台分局东铁营派出所民警查获。后被告人高鹏家属退赔被害人王某2、田某经济损失并获得谅解。被告人白海东家属已退赔被害人李某2经济损失。 上述事实，有下列证据： 1、被害人李某1陈述及辨认笔录证明：2018年8月初，我因为做工程缺资金周转，我就打听朋友认不认识做贷款的，我的朋友跟我说他看过一个无抵押贷款的广告并给了我一个联系电话，还发给我一张二维码照片，我就通过二维码加了对方的微信（呢称：A华凌［信用贷款］），然后我就跟她聊天，对方自称自己叫郭华凌，她让我准备身份证、户口本、银行卡来北京办理贷款。我说想贷款200万人民币，对方说没有问题。 2018年8月10日上午，我去了石榴中心他们公司里，一名姓张的男子跟我说他是这里的经理，他负责跟我谈贷款办理的事，我说要贷款200万人民币，然后对方说可以办理，但需要我付3.5万元人民币的渠道费，同时说办理这种贷款需要经过一个面签，他会把答案给我，就照着那个答案做题就行了，我就同意了，然后我们签了合同，签完合同后我给了张经理35000元人民币。同年8月12日，他带着我到了北京西客站附近的一个写字楼里，那有一名体态较胖戴着眼镜的男子给了我一份试题，当时考试的时候，张经理拿着答案站在我前面让我照着那个答案写那份试题，张经理拍了我的试卷之后我就把试卷交上去了。张经理带我回到石榴中心，然后他说赶紧对对答案，他拿着那份手机里的答案和他拍的我做的题对了一遍，说我抄错了一个地方，并告诉我这样的话款就贷不下来了。然后他说再给我找另一个渠道，到时候会有人给我打电话。我说那行，然后我就离开了。8月13日下午，我收到了不能贷款的短信。之后因为山东下大雨我就回山东我的工地了。我回老家期间越想越不对劲，我就回到北京报案了。 那份答案不在我的手机上，当时他就是让我看着他的手机抄的，大概的内容有个人信息，身份证、银行卡、户籍地是我的信息，其他都不是我的信息。签订合同贷款公司叫做中盛兴通非融资性担保有限公司。 经其辨认指出，被告人张旭东就是在北京丰台区石榴中心中盛兴通非融资性担保有限公司内以办贷款交服务费为由，诈骗其人民币35000元的男子。 2、被害人史某陈述及辨认笔录证明：2018年6月份，我在微信朋友圈看到一则贷款的消息，我添加了微信名称为Aaa北京专业信贷（倪）的人，她说她叫吴倪，我和她说我想贷款200万人民币，她说到手只有130万人民币，十年还清200万人民币，70万人民币的利息，并承诺一周之内放款，具体情况让我来北京和经理谈。 2018年7月9日，我来到北京市丰台区榴乡路88号石榴中心38号中盛兴通公司内，一个叫张旭的经理接待我，他在屋里跟我讲要200万贷款，他们先扣70万元作为利息，这200万十年之内还清，并让我交了现金3万元人民币作为服务费给张旭，他给我写了收据，签订了协议。我问张旭从哪里贷款，张旭说从银行和公证处的一个渠道贷款，属于精英贷款。张旭给我包装，到时候去贷款面试的时候，要我把背景资料都背下来，笔试的时候给我答案，让我不能抄错了，错一个字就贷不下款来了。 2018年7月10日，张旭给我一份答案，上面有个人信息，说我是哪个公司的什么销售经理等。他让我把背景资料都背下来。 2018年7月11日，吴倪给我打电话让我到中盛兴通公司内，一名辽宁鞍山人带我去了北京西客站一个大厦的四楼，这名男子给我一份答案。我看了看前几行基本信息都是一样的。我们来到一个房间里，有一名穿白色衬衣的男子在里面，屋里还有录像机、电脑。白衬衫男子说：你是公司的销售经理，你肯定对你公司的业务特别熟悉，你把你们公司买的相机型号写下来。他说完就出去了。我和辽宁鞍山的小伙子在屋子抄他提供的相机型号，大概抄了五十多个相机的型号，期间有名女子不断开门催我，让我快点写。写完之后，辽宁鞍山男子对着白纸拍了照片，我把写的交给白衬衣男子。我们回到榴乡路88号中盛兴通公司内，辽宁鞍山男子让我把答案拿出来，跟他拍照的试卷对一下，结果有三处不一样。张旭说：你对着抄都抄错了，我们再给你复核一下，大概半个月有消息。然后就让我回老家了。 后来张旭又让我电话复核，通过吴倪的微信给我一份答案，答案说我是北京汽车制造厂有限公司的销售经理，让我接电话的时候，对着答案通过审核。2018年8月份左右，有个北京010的座机来电话，说她是什么财务公司进行贷款审核，说每道题只有三秒的考虑时间，超过三秒回答不上来就视为不合格，然后问我一些问题，我都回答了，其中有道题我没听清楚是什就没有回答。大概过了一小时，我收到短信说我未通过考核，张旭说我答案不对，后来就没有再给我回信了。 经其辨认指出，被告人张旭东就是在北京丰台区石榴中心中盛兴通非融资性担保有限公司内骗其缴纳贷款服务费30000元人民币的男子。 被害人史某提供的服务合同、收据佐证被害人史某被骗30000元人民币的事实。 3、被害人王某2陈述及辨认笔录、收条：2018年7月15日左右，我在微信朋友圈看到一则贷款消息，我就通过微信联系，向他说想贷款50万，他说利息0.06Ͽspan〉，并称五天内可以放款，如果签订协议后需要一个电话回访，要我配合他们通过他们给出的资料回答给我打电话的人提出相关问题，具体情况让我到北京与经理签订合同详谈。 2018年7月20日14时许，我到达丰台区榴乡路88号石榴中心38号中盛兴通公司，见到一名自称高经理的男子，他名叫高鹏，他拿出一份贷款合同给我查看，并向我说明如果没有按照他们准备的材料向电话回访的对方说明，就是个人导致的原因，公司不承担责任，如果公司资料没有准备到电话回访的资料就是公司原因，公司会承担有关责任。我就与高经理签订借款合同并现金支付给对方10000元人民币。 2018年7月25日，一个电话号码为01057123548的给我手机打电话，问我是否是贷款人员需要核对信息，没说明自己身份就直接向我核实信息，向我询问的问题有些是资料有的，有些是资料没有的，接完电话后我就收到两条短信，称我的贷款审核没有通过，我向高经理反映了情况，也直接来北京和他们公司理论，高经理称不是他们的资料问题，与他们无关，建议我继续复审。我问他包装资料出错情况有多少，他对我说有百分之七十，成交的几率很少，并对我说需要收回我的合同原件，这样复审的速度和下款速度会比较快，并称大约需要15日左右能给答复。直到今天我也没收到回复就到派出所报案了。 2018年11月6日，我收到高鹏家属赔偿的本金10000元人民币及我来北京的路费、住宿费4000元人民币，我对高鹏表示谅解。 经其辨认指出，被告人高鹏就是在中盛兴通公司内骗其缴纳贷款服务费1万元人民币的男子。 4、被害人田某陈述及辨认笔录、谅解书证明：我之前曾加了一个微信号为菏泽第一社的微信，之后我在他朋友圈上找到一个可以借钱的公司，我就与这个公司的业务员自称为阿龙（微信名字也是阿龙）的人联系，了解他们公司的借贷业务。2018年7月24日，我和阿龙约好到他们公司签订合同之后贷款10万元人民币，他无论是在微信还是电话一直说可以保证下款，我也就相信他。阿龙接我到了丰台区石榴中心38号中盛兴通，他到了公司之后向我介绍他们公司的高经理，他与我签订合同并收取我5000元人民币。 我见面之后向高经理了解可不可以下款，高经理也称和他们配合好，记住他们给我的材料按上面写的向核对信息的人说清楚一定是可以下款的，我就直接和高经理签订了合同。后又有一名业务员带我去别的地方签写材料，去这些地方路费是我出的，另外他还和我要烟抽，我就给他买了两盒，他又说再送两条烟给别人好办事我也给他买了两条软中华，一共花了大约2000元人民币。 我被骗的就是5000元人民币，但好处费他们受了我两条软中华和两包烟大约价值1500元左右。 经其辨认指出，被告人王千龙就是自称阿龙的业务员；被告人高鹏就是收取其5000元人民币服务费的高经理。 谅解书内容为田某于2018年11月12日收到高鹏的叔叔高玉成赔款2万元人民币，其对高鹏表示谅解。 5、被害人张某1陈述及辨认笔录、服务合同证明：2018年7月20日左右，我在微信上看到一个贷款的信息，我当时正好公司比较缺钱，就直接在微信上问了这个发信息的人公司在哪，对方就把公司地址发了过来。2018年7月23日上午，我直接就赶到北京市丰台区石榴中心石榴庄路38号院中盛兴通非融资性担保有限公司，见到了一个自称姓徐的经理，我也就是和他签订的合同，我当天带着身份证、银行卡，直接和那名徐经理说我要贷款，签订的是贷款100万元的合同，我当天用银行卡取钱交付给徐经理3.5万元人民币现金，他们说这个叫渠道费，就是帮我包装的费用。2018年7月26日上午，我又来了他们公司，他们将我包装好的资料打印成了一张纸交给了我，并且我也用微信加了徐经理的好友，当时徐经理对我说：按照我们给你包装的材料向核实你贷款信息的人说明情况，就肯定可以放款。然后我就回家等贷款下来。过了几天我接到审核我信息的电话，按照他们给我包装的信息说明了情况之后对方称审核没有通过。我又去了一趟他们公司给他们买了4000元的香烟，他们说是好办事，之后我给这个徐经理微信发信息、打电话他都不回我，直到前几天我到丰台这边办业务，发现这家公司关门了，才知道是被派出所抓了，我就来派出所报警了。 经其辨认指出，被告人徐太康就是向其介绍贷款事宜并与其签订合同的徐经理。 6、被害人李某2陈述、辨认笔录相关合同及照片、被害人李某2书写的收条证明：2018年8月初，我因为缺少资金周转，我在一个微信群里找到了一则无抵押信用贷款的广告，我当时给对方打了电话，对方是个女性，她说他们公司是无抵押信用贷款业务的，说最高能贷款400万人民币，我能到手320万人民币，剩下的钱作为利息，到期我直接还400万人民币，需要我准备身份证、户口本、结婚证、50000元人民币本人到北京办理。 2018年8月19日晚上，我坐着火车来了北京。8月20日上午，我到了他公司所在的石榴中心，一名体态较胖、年龄大概33岁左右的女性接我进了他们公司，公司名字叫北京中盛兴通非融资性担保有限公司。到了公司以后有一个自称白经理的人接待了我，他跟我谈了贷款的事宜，并让我付5万人民币的服务费，办理这种贷款还需要经过一个面签和考试，考试的时候他会把答案给我，我就照着那个答案做题就行了，我同意了，然后我们签了合同。签完合同后我就在一名男子的带领下去中信银行取了4万块人民币，我带了1万块钱现金，我回去之后就把5万块钱给了那个白经理。8月22日上午，我接到了白经理给我打来的电话说可以面签了，我就去了他们公司，白经理给我找了一个人说这个人是他们公司负责渠道的，让他带着我去面签。然后我就在那个人的带领下打车去了北京莲花池东路31号中裕大酒店的6层的一个办公区。在那里有一名40多岁的圆脸男子问了我贷款要干什么，并给了我一份试卷让我做题。我做题的时候，那名带我去面签的年轻男子给我一张A4纸，上面有答案，答案上有我的信息，还有就是一些佳能相机的型号、价钱之类的，我照着那份答案抄完以后，那名带我面签的男子把我做的题拍了照片，然后就把那种答案也装起来了。我们回到公司，那名男子说跟我对对答案，然后他又拿出来一张A4纸，上面还是有答案，当时那张A4纸上的答案跟我在那做题时候的答案不一样，比一开始我抄的那份多了两样相机型号和价钱，然后对方说让我回去等消息。我当时就感觉不对劲，感觉自己要被骗了，就来派出所报案了。 经其辨认指出，被告人白海东就是在公司内向其介绍贷款事宜并与其签订合同、收取其5万元人民币的男子。 收条显示被告人白海东家属已代为退赔被害人经济损失。 7、证人王某1证言证明：2018年3月，我从老家来京后找工作，到北京中盛兴通非融资性担保有限公司应聘，一名姓陈的经理负责我招聘和培训，签了入职合同后培训7天，就是陈经理给我几张纸，纸上内容就是跟客户如何沟通聊天，把客户约到公司来。正式上班后，陈经理把我分给现在经理高鹏。 公司就是找微信一些公众平台发无抵押信用贷款广告，通过微信平台推广广告，公司把我们手机号、微信二维码提供平台，有想贷款的客户就通过电话和微信和我们联系，我负责跟客户沟通，客户来公司后我就把客户带到高鹏经理那里。高鹏具体怎么和客户沟通我就不清楚了，大概是要先知道客户要贷多少钱，然后根据客户贷款额度收费，10万起贷收费5个点，收的叫包装费，然后客户和公司签合同，如果客户经过公司包装从银行和信贷公司贷出款来，再收5个点服务费。但是不知道为什么客户都从银行或者信贷公司贷不出钱来。 公司像我这样的业务员有20多人，能谈客户的都叫经理，经理有六七个，公司的负责人是严飞。高鹏手下有8个业务员，8月10日左右，严飞跟我们业务员说不用上班了，具体原因我不清楚。 我从3月到8月之间谈过几百个客户但只谈成了十来个客户，客户信息记不清了，基本上谈成之后就删了，我的微信昵称A中盛兴通王宇。 贷款不成功客户找我我就直接把经理高鹏联系方式告诉对方。严飞的联系方式在手机里存着叫老大。徐太康和高鹏一样是个业务经理，张旭东和我一样是业务员，但他不知道为什么能和经理一样谈客户；王千龙和我一样业务员。 因为我谈过很多来公司办贷款的客户，别的业务员也有很多来办贷款的客户，客户签完合同交完钱后去手抄、面签或者电审，有别人给他们考试做题和打电话问问题，但是客户基本上都因为面签和电审没过没贷款成功，我在工作期间感觉不对劲，怀疑公司是不是通过这种方式骗人，也有好多客户来公司闹说我们公司是骗子公司。 我手机中原来有一个公司群，叫金融贷款群，后来高鹏进去后严飞把微信群删了，现在还有一个小组群叫精英团结群。严飞命令让把业务员手里完事的客户删了，我就发语音说了一下。 我们公司客户签完合同考试都不会通过，但所有客户收到短信上写着厚德普惠公司，通知客户没有通过考试。我从来没见过这家公司给客户放过款。二哥应该就是这一家的，因为都是二哥做面审，客户收到短信是厚德普惠公司的，所以我觉得他们应该是一家。这个公司跟二哥还有我们公司关系应该是一起合伙骗客户的关系。 经理都应该知道通过此种方式诈骗，每次来新业务员话术、包括具体安排考试都是经理负责的。好多客户放款失败后找回来之后都是经理忽悠客户，经理跟我们公司总经理交流的更多，他们心里应该最清楚公司怎么骗人。 8、北京中盛兴通非融资性担保有限公司工商注册信息证明：北京中盛兴通非融资性担保有限公司系有限责任公司（自然人独资），成立日期2011年11月8日，经营范围为：经济合同担保（不含融资性担保）；项目投资；投资管理；资产管理；投资咨询；企业管理；企业管理咨询；经济贸易咨询。 该公司法定代表人原为袁红红，后于2017年10月变更为李振；公司于2018年1月变更住所为北京市朝阳区望京街2号楼11层1109。 公司在2012年年检中除管理费用支出以外没有其他收入。 9、公安机关出具的扣押笔录、搜查笔录证明：公安机关依法扣押被告人徐太康、王千龙、张旭东等人手机的情况。 10、北京市昌平区人民法院刑事判决书二份、北京市第三看守所刑满释放证明书、北京市监狱释放证明书证明：被告人白海东因犯盗窃罪，于2015年3月17日被北京市昌平区人民法院判处有期徒刑七个月，并处罚金人民币一千元，于2015年7月9日刑满释放；2016年1月27日因犯盗窃罪被北京市昌平区人民法院判处有期徒刑一年六个月，并处罚金人民币二千元，于2017年2月28日刑满释放。 11、公安机关出具的破案报告及到案经过证明：案件的破获情况及被告人徐太康、张旭东、白海东、王千龙、高鹏等人的到案情况。 12、被告人徐太康在公安机关的供述：2017年成立了中盛兴通非融资性担保有限公司，我在公司任业务经理，管理手下的业务员，自己也和客户谈业务。公司的主要业务是帮别人办理贷款。我没有见过别人贷款出来，是贷不出来钱的，我们就是以其他名义帮客户包装、服务，最后对于客户我们公司会有一个考试，我没有见过客户答对之后贷款出来，就是为了收取前期的手续费、渠道费、包装费等。 考试的内容一般就是问客户在哪个公司上班，主要经营的内容是什么，里面的内容也都大同小异，这些资料我们一般都会有，我也不清楚这些资料从何处来的，有些问题是客户自身可以回答的问题，另一些则是我们为他们编写的一些企业和相关的专业信息。 业务员都是从网上散播消息打广告开始，每个经理带领几个业务员分成小组出方案，之后总经理严飞向财务部支出费用我们就开始寻找客户，打广告一般就是讲我们可以做无抵押的小额信用贷款，之后客户一般会主动联系我们，我们先在电话中与客户介绍，都是业务员来处理，有固定的流程和模板，公司给我们员工配发了话术，里面有非常详细、具体的如何与客户问答的内容，我们都是按照公司发的话术来回答客户的问题。等客户来了之后由我们经理一层接待，我们也是按照公司的话术来回答，之后会详细谈合同内容和服务费的问题。 我们会接客户提出的5000元以上400万元以下的贷款。我们会先和客户说贷款是可以办下来的，我们有贷款资质，签订合同后提供给他们包装资料的复印件，资料内容一般是客户本人的身份不变，但他们的工作背景或者担任职务都会进行改变，让他们自己记住，两三天后我们就会进行考试，会让他们一字不落的背出与原来一样的资料，我们也会告诉他们如果这个考试没有通过的话不会贷款给他们。我们一般就不会让他们通过，这也是严飞告诉我们不能轻易让他们通过，通过的话我也不清楚了，因为我没有见过有人通过，这样我们也无法挣钱。 挣到的服务费扣除广告费和百分之七十是公司盈利，剩余百分之五是经理提成，百分之二十五是业务员提成。我自己接单从整个服务费提成30Ͽspan〉，我接过几次。我谈成过大概10多个客户，从我在公司里干活开始收到了工资五六万元。我原来手下有四个业务员，在一个月前公司放假后他们就全部离开了。 严飞是总经理，指导我们经理级别的工作，财务的嫂子是负责收取客户的服务费和合同还有发放我们的提成，经理级别有郭林林、高鹏、老白、张旭东，其他几个经理和我干的活都一样。其他人就是业务员了。我的工资是由财务的嫂子先发给我们经理级别的，直接现金支付，之后由我们经理级别再发给各自的业务员也是现金下发。 张旭东刚来的时候在我手下做过业务员，现在他做的工作是经理级别的工作，但是公司还没有提正式的经理。王千龙和王某1两个人都是高鹏的业务员。 我们公司有专门冒充金融机构或者银行的人对他进行考试，我们会给客户一份考题和答案，让客户照着抄，我们会从中挑毛病，比如错字、数字、字母不对等问题，就不会让客户通过考试。如果客户找公司闹，我们就跟他再谈谈，尽量少退些服务费解决，如果客户不闹事我们就算挣到服务费了。 我在这里干了一段时间以后感觉这个公司根本没有贷款能力，就是在这里骗取客户渠道费用。我没有见过公司具体贷款渠道，应该是没有。在合同里注明有贷款渠道就是为了骗取客户的服务费。 13、被告人高鹏在公安机关的供述：公司的总经理是严经理，三个组长分别是我、徐太康和张旭东，其余的是业务员，王千龙和王某1都是我的业务员，其他的我记不清了。 公司的运作是这样的：首先由业务员在微信朋友圈发布可以帮助贷款的广告，客户看见之后就会联系我们的业务员王某1、王千龙他们，王某1、王千龙他们了解客户是否需要贷款，如果客户需要贷款就把客户带到公司，之后由组长们就是我、张旭东和徐太康负责接待客户，我们在跟客户谈好费用后，就跟客户签合同，承诺客户帮客户贷款，收取客户费用，我们只收现金，不接受转账，这是严经理特意交代的。我们不能帮客户贷到款。 我在公司负责接待业务员带回公司的客户，我向客户讲明收费标准，没有欠款的客户收取贷款额度的2Ͽspan〉费用，有欠款的客户收取贷款额度的3Ͽspan〉费用，之后我就跟客户签合同，让客户去银行去取钱，我把钱收过来，之后我再把钱交给严经理，最后严经理把我和业务员的提成都给我，我再把业务员的提成发给业务员。有欠款的客户叫黑户，我们会收取3Ͽspan〉的贷款额度的费用。我所在公司没有帮助客户贷款成功过。 我就是跟客户说：我们公司作为中间的担保方，负责给客户联系第三方的银行或者金融机构对客户进行放款，但是银行或者是金融机构会对客户进行面签考试或者是电话审核，只要照着我们渠道部门的要求答肯定能贷款。而且为了让客户放心交钱我们会跟客户说我们公司渠道部会给找答案会教客户怎么说怎么答题，只要答对肯定能帮客户贷款成功。就是让客户觉得想要贷款很容易，所以客户就会交钱签合同。我觉得公司没有什么第三方合作机构，因为客户从来都没有贷款成功过，而且我在公司聊天的时候听说过负责面审的人就是一个人叫二哥第三方公司不可能就只有一个人负责面审。 总经理严飞安排的人组织的客户进行考试并通知客户考试未通过不予放款，具体细节我不清楚。客户知道考试未通过一般都会找我，问我为什么没通过，问我怎么办。我就会说是不是考试的答案写的不对，然后客户好说话不要退款的就走了，就算单子完成了，月底财务的嫂子会根据我们签合同收取钱款的百分之五的比例给我们发工资。客户如果要退款或者要报警，我们就跟经理严飞汇报，让经理严飞跟客户谈。我们公司没有跟客户通过面签和电审成功贷款的。我们公司就是通过给客户担保放贷款的方式收取服务费，然后安排客户考试，考试中肯定有猫腻让客户答不对题，然后服务费还不退，骗取客户的服务费。我们跟客户说有很多第三方的银行、金融机构放款并负责面审考试，可是据我所知面审的人就是一个叫二哥的人。 我还谈过一些客户，还有一个叫田某的山东女子跟我签过合同，合同是5000元人民币，当时谈客户的业务员是王千龙。 公司没有能力给客户放贷，应该也没有跟其他金融机构合作放贷。 14、被告人张旭东在公安机关的供述：我诈骗成功过五个人，三个人是我作为业务员邀约过来的，两个是我做代理经理谈过的。我半年间没有见过总经理，我是听说过。业务经理有郭林林、徐太康、高鹏。我不知道谁是会计。嫂子我也是只听说过，没见过。我在郭林林组当业务员工作时，邀约客户来公司，客户来了之后进行接待。郭林林走了之后，我代理经理期间，业务员邀请来的客户，我负责当面谈。因为我对经理业务不太熟，都问徐太康。我收的服务费也都给徐太康。徐太康是经理，负责和客户谈业务，收取客户现金，管理手下业务员，统计业务量，考勤，给组里员工发工资（现金），收的客户钱给谁了我也不知道。 王千龙是高鹏组的业务员，负责邀约客户及接待。王某1是高鹏组的业务员，负责邀约客户及接待。 我手下业务员有四个人。领导层面我都不认识，也不知道名字。大概有二十多个业务员，由业务经理带领。 被害人被骗的流程是业务员通过电话、微信与客户简单沟通，了解个人基本信息，贷款情况，个人征信证明等，如果想贷款，就邀请客户来到公司提供身份证件、个人征信证明、银行卡、户口本、结婚证等证件，这些证件准备齐之后由经理负责与客户谈，贷款50万以下交5Ͽspan〉的服务费，50万元到100万之间的贷款收取3Ͽspan〉或者4Ͽspan〉的服务费，超过100万的贷款都是3.5万的服务费，具体情况还可以与客户商量服务费的价格，同意就行。谈成服务费之后，经理就和客户签合同。签完合同之后，客户把服务费交给经理，经理再把服务费和所有资料交给组长，之后再交给公司。拿完钱之后，经理和客户说贷款要答题，过几天会给客户一份资料，然后再带着客户去别的地方答题，答完题之后把客户的答案带回公司，与资料核对后就告诉客户答题答得不对，贷不了款，之后再安抚客户说会帮助客户想别的办法解决，让客户回家等消息，这样一套流程就完了。我们给的资料与题目是一致的。我们要求客户百分之百正确才行，不能有一点错误。 我还没有拿过工资。公司的规章是业务员拿20Ͽspan〉的提成，经理拿5Ͽspan〉的提成，其他的提成我就不知道了。工资是有责底薪，必须有业绩才有底薪，底薪是4000元，没有业绩就没有底薪了，还有规定就是选择有底薪的工资，每单提成就是5Ͽspan〉，选择不要底薪工资，每单提成就是20Ͽspan〉。 我所在的公司不能实际帮助客户贷款成功，因为客户审核、考试都不能通过，具体为什么不能通过审核我就不清楚了，应该是在给客户的资料上做了手脚，我知道的公司的客户没有能通过的。客户接到审核部门通知无法贷款找的我，我会跟郭林林联系，他教我跟客户说让客户等着，说还有二次审核，但是要等几个月，其实就是拖着。 15、被告人白海东在公安机关的供述及辨认笔录：2018年4月左右，我在周某的带领下，到了丰台区石榴中心的中盛兴通公司上班。我当时也没有办什么入职手续，周某说先跟着他干，跟着组里的人学怎么找客户谈客户啥的。几天之后，公司另一个经理郭林林跟我说让我跟着他们组干，我就去了。去了他们组以后，我就开始跟着组里的尚杰、高宇、小吴三个人学怎么发广告，怎么跟客户聊，我也发广告也接到客户的咨询电话，但是一直没有客户来北京找我。后来到了8月份，郭林林家里有事情就回老家了，他还是会跟组里的人包括我联系，但是他不能当面谈客户了。我当时觉得我干业务员没啥业务，我想当经理，而且他还跟我说过他应该不会再回公司了，我就跟郭林林说我想当经理的想法，他就说你干经理吧，于是我就开始干了不到一个月的经理。 我没有见过客户成功通过面签的，我在公司里的时候听过公司总经理两个人聊天时说过面签的人叫二哥，我知道面签的人是公司自己人，不是第三方风控公司的人，所以我就知道客户肯定过不了。我知道这是诈骗行为。 公司位置在北京市丰台区榴乡路88号石榴中心38号楼1层，总经理一个叫严飞、另一个叫法哥，财务只有一个女的我们管她叫嫂子，下面业务经理郭林林、周某，其他经理我不熟，接触的也少，底下业务员我只知道郭林林组尚杰、高宇、小吴三人，公司还有一个渠道部，渠道部我只认识张某2，他还帮我送过一个客户面签。两个总经理什么都管，说的也算，我们都得听他们的，谈成客户收钱之后要跟他们汇报，他们安排怎么面签，有时候客户来让退钱的时候由业务经理找总经理请示是否退钱、退多少。财务就是负责收我们收的客户的钱，负责给经理发我们组的工资，再由经理发给业务员工资，都是发现金，经理负责收客户的钱跟客户签合同，业务员负责发广告、谈客户，渠道部负责带客户去面签。 我当经理能收到百分之五的提成，业务员能收到百分之十五的提成，别的钱就是公司收了，去处我不知道。每月月底财务会结算这些工资并由财务发给经理。每次渠道部的人带着客户去面签公司财务嫂子会给渠道员200元钱，来回路费是80元左右，去做一次面签能赚120块钱。 我从来没带着客户去面签过，我2018年8月初听公司总经理两人说过面签都往二哥那里送，那个地方应该在北京西站附近，我从来没见过面签能通过的客户，从来没人通过我们公司贷款成功过，还总有人来我们公司要求退款，要报警什么的，还有一次我们公司很多人被派出所带走了，我就知道公司不对劲，感觉公司是通过骗客户来我们这交服务费办贷款然后贷款办不下来骗服务费。 我所说的二哥，听说他是负责给客户审核放贷款的，他在北京西站给客户审核，我感觉他就是公司的人。那次我谈李某2的案子跟严飞报告以后，严飞说你就让亮子带着客户去西客站那边审核，你就跟亮子说一声，带着去二哥那里审核，他就明白了，于是我就知道这个二哥是我们的人。 我认识张旭东，我们都叫他小胖，他跟我一样都是跟着郭林林干业务员的，后来郭林林走了之后，公司走了很多人，我当时也是想去公司就去公司，不想去就不去了。我们公司一直处于半停业状态，严飞也不经常来，张旭东干什么我就不清楚了。 经其辨认指出，张旭东即为2018年5月份至2018年8月份，在本市丰台区石榴中心38-1号北京中盛兴通非融资性担保有限公司内与其同组一同当郭林林组业务员的男子。 16、被告人王千龙在公安机关的供述：2018年6月底，我在58同城上找工作，看到了中盛兴通非融资性担保有限公司招聘业务员、人事助理、前台接待三个岗位，之后我去应聘，在公司干业务员。我的领导是高鹏，是业务经理，也是我们组负责人。我上班之后给我安排了在微信上和客户聊业务的工作。 我首先是将贷款的广告发布到微信朋友圈里，有一些微信号有很多好友，通过这些微信号将广告发布出去，之后会有一些想贷款的人加我微信，或者给我打电话，咨询贷款的业务，我就按照公司给我准备好的术语回答对方，告诉对方想贷款需要交一定的渠道费，渠道费是按照贷款额度的3Ͽspan〉到5Ͽspan〉收取，具体多少钱客户可以来公司和业务经理协商，如果客户想贷款，来公司我负责接待一下，之后就是经理和客户谈了，之后事情我就不知道了。 经理和客户谈，谈完之后交渠道费并签合同，之后让客户拿着合同回家等通知，三到五天时间，通知客户贷不下来款，以各种方式让客户出错，最后贷不了款。公司给客户一份资料让客户抄，抄错字或者符号就算出错，也不准许批改。 有客户贷款不成功问过我，我再问高鹏，高鹏说让客户和他联系，我就不再和客户联系了。高鹏还让客户买烟买酒，说是讨好对方，但最后也是贷不了款。 我诈骗成功了3人，第一次给我提成1000，第二次提成1200，第三次也成功了但是还没有发给我。都是在微信上联系，联系了好多人，具体人数记不清，也有一些人打电话咨询，最后成功交钱有3人。我还没有工资，都是提成，是高鹏从财务那领钱，然后发给我，2200元提成都是高鹏给我的。 我们公司没有劳务合同，业务员拿20Ͽspan〉的提成，如果不会与客户谈签合同，就要拿出5Ͽspan〉给谈客户合同的经理，所以我只拿15Ͽspan〉，没有底薪。 我见过公司总经理但不知道叫什么，我们公司有两个财务，一个男的一个女的，男的大家叫他森林，不知道真名；女的大家叫嫂子，我只是见过不知道叫什么。高鹏是业务经理，负责和客户谈签合同以及后续的事情，我还认识徐太康，他也是业务经理，王某1和张旭东是业务员。公司大约四五十人，5个业务经理。 田某是2018年8月份我谈的一个客户，她一开始要贷款200万，后来又说100万，后来又说10万，我跟客户说我们公司肯定能贷款成功，服务费5个点，一共五千块钱，对方同意了，然后过了两天这个客户来了，来了之后我就把这个客户交给经理高鹏了，之后的事我就不清楚了。 我所在公司不能帮无抵押信用贷款客户贷款成功，一个都没有成功过，因为考试没通过，客户照着抄答案都抄错了一些地方，我听说公司的人说过有专门的人会换掉客户的答案，我们公司经理级别的人都知道这件事，底下的人知不知道我不清楚。是经理组织客户考试，具体谁负责、谁通知考试我就不清楚了。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 二．2018年8月1日22时许，被告人高鹏同周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人一起，在本市丰台区双庙村125号院1号楼一层105顺麒自然骨头庄饭店内吃饭、喝酒，席间，周某等人与霍某1发生言语不和，后霍某1同黄某、卢某等人，后在包厢门口与周某等人互殴。期间周某、刘某1等人对霍某1、黄某及卢某进行围殴，最终致霍某1头部软组织损伤，面部软组织损伤，双眼钝挫伤，颈部软组织损伤，双上肢软组织损伤；致黄某头部头皮挫伤，面部皮肤挫伤，左眼钝挫伤，唇黏膜破损，左肩部软组织损伤；致卢某面部软组织损伤，左上臂皮肤挫伤。经鉴定，霍某1、黄某及卢某的损伤程度属轻微伤。被告人高鹏在此期间将进行劝架的霍某1的父亲霍某2按倒在地，并在王某4报警时有抢夺其报警手机、掐脖子、扇耳光的行为，经鉴定，王某4、霍某2的损伤程度均不构成轻微伤。 被告人高鹏于2018年8月2日被北京市公安局丰台分局石榴园派出所民警查获，后周某、刘某1家属向霍某1等人支付赔偿款共计人民币8万元，并获得对方谅解。 上述事实，有下列证据： 1、被害人霍某1陈述及辨认笔录证明：2018年8月1日20时许，我和我父亲霍某2、还有我朋友王某4、黄某、朱冰、卢某以及黄某的妻子和孩子一起在丰台区宋庄路顺麒自然骨头庄内吃饭。21时许，我出门上厕所，厕所里面有三名男子，其中一名肤色较黑色男子和我搭话，那名男子说：兄弟你东北的吧？我说：是啊。那名男子说一会儿一起喝一杯，我说再说吧。那名较黑色男子和一名较瘦的男子在我们两个包间之间站着，然后较黑的男子说：兄弟，走，一起喝一个去。我就跟着他进了他们的包厢。当时里面有十多个人，我都不认识。我说：这个哥们让我和大家喝一杯酒，我和大家喝一个。但是没人理我。随后我就和那名肤色较黑的男子说我要回自己的包厢，这个男子让我再待一会儿，我就说我父亲坐明天的火车要走，我得回去。然后包厢门口有一名男子突然打了我两耳光，从肤色较黑的男子后面又冲出来一名男子，用右手掐着我的脖子，将我按在了地上。后来那名男子放开我，我赶紧离开了包房，回到隔壁我们的包房。我站在门口对黄某说我被隔壁包房的人打了，黄某和我们包房的其他人就都起身准备离开，等我们包房的人出来后，隔壁包房的人也都出来了，当时我就说：你们太牛逼了，把我打成这样。隔壁包房的人一边骂一边向我冲过来要打我，我拿起了旁边的一个锅盖往前挥了三下，随后就被对方的人给打倒了，这帮人围上来对我拳打脚踢，我的脸部、手部还有左眼都受伤了。对方的人打完我就跑了，我起身后看到黄某躺在地上，脸上全是血，后来卢某就过来扶着黄某，我没注意我父亲霍某2是否被打了。后来警察来到现场，我就跟着警察来派出所了。另外我朋友王某4当时要打电话报警，对方有一名较瘦的男子抢她的手机，不让她报警，还将她的脖子抓伤了。 我对周某等人殴打我一事表示谅解，谅解是我真实自愿的，我已经收到周某等8人（包括高鹏）的家属向我支付的赔偿款8万元人民币。卢某和黄某已经全权委托我处理此事。 经其辨认指出，被告人高鹏就是叫其去隔壁包厢喝酒的肤色较黑的男子；周某就是在大厅内对其拳打脚踢的数名男子中的一名男子的男子。 2、被害人霍某2陈述及辨认笔录证明：2018年8月1日20时许，我、王某4、黄某、卢某一起在北京市丰台区宋庄路顺麒自然骨头庄包厢内吃饭，过了一会儿，我儿子霍某1和黄某的妻子、孩子就到了。22时30分许，霍某1说去上厕所，回来说被隔壁包厢的人掐着脖子按在地上，并被打了两个耳光，然后我们包厢内的人就准备离开了。我们刚出包厢门口，隔壁包厢的人就出来了，估计有十名左右的男子。当时这几名男子直接就冲着我儿子霍某1去了，具体多少人我记不清了，我想拦他们也没拦住。这几名男子拳打脚踢地将霍某1、黄某还有卢某给打倒了，我想去拉架，这时有一名中等身材的男子过来将我拽倒了，他一只手按着我的头，另一只手按着我的左侧胳膊，这名男子对我说：你拉架也不能这么使劲拉，别起来了啊。，我说：你拉着我干啥，我也没和你们打架。后来那名中等身材的男子就放开了我。我起来之后看到我儿子霍某1、黄某还有卢某已经被打倒了，但是隔壁包厢出来的几名男子还在拳打脚踢地对他们进行殴打。王某4扑到我儿子霍某1身上护着他，然后报警，但那名中等身材的男子看到王某4打电话报警就抢王某4的手机，他没抢走，就推了一把王某4，把王某4给推倒了。王某4又立刻起来护住我儿子，后来警察就来了。 对方有七、八名男子都动手了，我儿子霍某1被打了的时候还手了，拿了一个铝的锅盖挥了几下，后就被打倒了。我儿子霍某1的脸被踢肿了，眼睛被踢红了，黄某的脸也被踢肿了，嘴被踢出血了，卢某的脸肿了，他们的伤都是被对方拳打脚踢导致的。我脖子和后脑疼，感觉可能是拉架的时候被人打到了，王某4的脖子被那名中等身材的男子抓了一下，对方没有人受伤。我没看到对方拿东西。 经其辨认指出，被告人高鹏就是将其拽倒身材中等的男子。 3、被害人王某4陈述及辨认笔录证明：2018年8月1日20时许，我和霍某2、朱冰、黄某、霍某1、卢某，还有黄某的媳妇周小红和他的孩子一起在丰台区宋庄路顺麒自然骨头庄的包间里面吃饭。21时许，霍某1去厕所，后我看到霍某1从隔壁包间出来了，他说他被隔壁包间的人扇了两个嘴巴子，还掐着脖子被按倒在地。这时候隔壁包间的人都出来了，有八九名男子，霍某2和黄某就站在前面，把霍某1挡在后面，问对方为什么打霍某1。然后对方八九名男子用拳头打霍某1、霍某2和黄某，有四五个人把霍某1打倒在地，还用脚踢霍某1的身体和头部，有名男子用脚踢黄某的头部，卢某被二三个人拳打脚踢，并被打倒在地，霍某2一直在拉架，现场一片混乱。当时我护着霍某1的头部，用手机报警，有名穿外套的男子要阻止我报警，抢我的手机，没抢过去，用手掐了我的脖子。然后那帮打人的要走，黄某和霍某1过去拦着不让他们走，我就回包间拿了一下其他人的手机，等我回来的时候，那帮打人的已经走了。黄某的脸都肿了，脸上都是血，霍某1的脸也肿了，右眼有血丝，这些伤都是被对方八九名男子拳打脚踢的。后来在门口我们发现一个打人的，霍某1说：就是他，跟那帮人一伙的。然后那名男子就跟我们回了骨头庄，等着警察过来，然后我们就都被带回了派出所。 经其辨认指出，被告人高鹏就是抢其手机、掐其脖子的男子。 4、被害人黄某陈述及辨认笔录证明：2018年8月1日20时许，我和霍某2、霍某1、朱冰、卢某以及我的妻子和孩子一起在丰台区宋庄路顺麒自然骨头庄内吃饭。21时许，霍某1去厕所，过了一会儿，霍某1回来说他被隔壁包厢的人打了。随后，我就和霍某2出去看看怎么回事，然后隔壁包厢就出来了七到八名男子，其中一个微胖、高个的男子问我们是不是东北的，我说：不是，怎么了？当时霍某1在我身后，对方另一名男子指着我说和我没关系，让我滚一边去，我说有什么事就说，霍某1在我身后拿起一个铝锅盖，不知道说了什么，我没听清。对方几名男子冲过来，其中一名微胖、矮个男子拿着一个不锈钢水壶砸了过来，砸没砸到人我不知道，还有五到六名男子冲上来就对我拳打脚踢，我被打倒在地上，他们还继续对我拳打脚踢。我看到对方有三到四名男子在对霍某1拳打脚踢，王某4冲过去抱着霍某1，还有一名男子用手抓着霍某1的头发往地上撞，撞了两到三次，我就让朱冰赶紧报警，对方要跑，我立刻起来追了出去，和对方的人说，你们不能走，然后对方有五到六名男子返回来要打我，他们又抓住我对我拳打脚踢，其中有开始那名微胖、高个的男子，之后那名微胖、高个男子左手抓住我的胳膊，右手拿起一个玻璃杯子问我想干什么，我说你们不能走，然后那名微胖、高个的男子也没说什么，就和他身后的几名男子走了。我怕被打就悄悄跟在后面，后来其中有一个小孩返回到骨头庄门口骑一辆摩托车要离开，我就说那个小孩你别走，然后那名小孩说不走就不走，后来那名小孩打了一个电话说我们不让他走。再后来，警察就来了，我也跟着来了派出所。 我的脸被打肿了，嘴被打了1厘米长的伤口，头部也被打伤了，我的后背、脖子和胳膊也被打伤了。霍某1的脸被打肿了，其他地方我没注意，卢某的脸也被打肿了，霍某2受没受伤我不清楚。对方的人没有受伤。 经其辨认指出，周某就是在大厅内对其进行殴打的微胖矮个男子。 5、被害人卢某陈述证明：2018年8月1日21时许，我和我的妻子王某4、霍某1及其父亲、朱冰、黄某等人一起在丰台区宋庄路顺麒自然骨头庄内吃饭。过了一会，霍某1说要去厕所，回来后说他刚被一群人打了。我们听到后就全部往外走，想看看怎么回事，是谁打的霍某1。刚走到包间门口，就被一群人拦下了，大概有八九名男子。我听到有人对霍某1说：你挺厉害呀。霍某1还没说话，对方那群男子就动手打了霍某1。我们几个人看见霍某1被打了就赶紧拉架，这时他们有的人还用脚踢霍某1。我继续拉架，他们就开始打我。他们先是用脚踢我左腰，我就倒地上了，于是我就抱着头，接着我就被对方那群男子拳打脚踢。过了一会，没人打我了，我抬头一看，发现对方几个男子正在对霍某1拳打脚踢，霍某1拿着锅盖打对方，对方还有一个男子拿着啤酒瓶。我起来走到吧台那里，尝试继续拉架。当我靠近吧台时，对方就开始用拳头打我的头部和脸，然后把我推倒了，那群男子又继续打我。我被打的起不来了，躺在地上。过了一会儿他们不打了，人也散了。我听说有人报警了，就去门口等警察，警察来了我们就跟着去派出所了。 对方动手打架的男子共有八九个人，霍某1还手了，用锅盖打了对方，具体打的谁我记不清了。黄某嘴角流血了，我的头部、脸部、胳膊和后腰被打伤了，霍某1脸被打伤了，眼部也有伤。其他人是否受伤我不清楚。现场有人持械，对方那群打架的人里好像有个人拿了个啤酒瓶子。 6、证人张某2的证言证明：2018年8月1日晚上18时许，我们公司的王某3提议我们公司员工一起去北京市丰台区宋庄路金鳞世纪KTV地下的一家叫做骨头庄的饭店吃饭。19时许，我们到了饭店，当时我们在一个大包间里吃饭，去吃饭的人有我、周某、王某3、刘某1、齐某、张某3、刘某2，王某3的女朋友汪爽还有齐某的女朋友杨铁新，这些人都是我们公司的。当时在大厅，高鹏和一个体态较胖的小伙子也在吃饭，他也是我们的朋友，在包间里我们都喝了啤酒。22时许，刘某1上厕所回来的时候，是跟大厅吃饭的高鹏、还有一个长头发的陌生男子进来的，然后高鹏跟我们介绍说这个人是咱们的老乡，让他跟你们喝一杯吧，然后那个陌生男子就喝了一杯，喝完之后，这名男子跟我们说：以后都认识，都是哥们儿，有事就找我。我当时觉得这是外人，不想听他说话，然后我就让他出去，他不走，还问我们什么意思，然后刘某1就上前边搂着他的脖子，往外拉他。他出去之后，我听到这个陌生男子喊：你们都出来，他们勒我的脖子。然后我们桌的周某一听就往外走，我也跟着周某、刘某1、张某3出去了。出去之后，我看对面有刚才那个喝酒的男子，还有一名短发男子，还有一女、一老在外面。一开始喝酒的男子情绪比较激动，问我们怎么这么牛逼，还整他脖子。我感觉他喝多了，有点要打架的意思，然后我就上前跟他说这可能是误会，然后我们俩不知道为啥就推了一下，那名男子就抄起了一个锅盖往我们这里打，我们两方就开始打了起来。 当时他拿着锅盖朝我们这砸，我不知道一开始砸到了谁，然后我们这边就一起凑上去要打他，我也想去打他，但我到了厨房门口的位置，被他一锅盖砸了头一下，我当时被砸到厨房里，蒙了。等我出来的时候，我看到了周某、刘某1把那个男子打倒在地，并猛踢他的头，刘某2在踢他的身子，王某3和张某3在打那名短头发的男子，把他打倒在地，倒地之后，张某3又跺了短发男子一脚，那两个男子后来都被打倒了。我冲上去打那个一开始喝酒的男子，齐某也上来踢了那男子的头一脚，然后我们的人就开始去打那个人。旁边有好多饭店的工作人员拉着我们不让我们打架，那个女的还有老人也一直在拉架。期间，我看到高鹏一开始把那名蓝衣服老头按倒在地，后来那名女子抱着长发男子时，给了她一嘴巴。之后我们就没怎么打了，我们往外走了。走到饭店门口处，那两个男的又冲上来，那个长发男的推了我一把，然后我们又开始打他们，我用拳头打了那个长发男子两拳，踢了他的脸三脚。之后，他们也没有追我们，我们就走了。到了2018年8月24日，警察抓了我们，后来就把我们刑事拘留了。 我看见高鹏把那个蓝衣服老头按倒在地上，后来我们走的时候对方追上来之后，因为门口比较黑，我就没有看清他们怎么打的对方，但是我感觉应该是都打了。 7、证人刘某2的证言证明：2018年8月1日19时许，我们公司组织在本市丰台区骨头庄饭店聚餐，有我、周某、张某2、刘某1、齐某、张某3、王某3。我们吃饭的时候，周某出去上了个厕所，回来的时候，把我们之前的一个同事高鹏带到包间里，然后高鹏就和我们一起喝了几杯酒，过了一会，高鹏出去带回一名白衣黑裤男子，高鹏说这名男子是他老乡，然后这名白衣黑裤男子就和我们喝了几杯酒，但这名男子说话比较冲，没喝几杯酒就出包厢了，然后高鹏、周某也出去了。他们在包厢外吵吵起来，然后我看见他们打起来了。我出去的时候，周某和白衣黑裤的男子正在互殴，白衣黑裤男子还从饭店桌子上拿起一个金属锅盖砸周某的背部，然后被周某推倒在地。这名男子倒地后周某用脚踢了这名男子一脚，然后又用拳头打了这名男子两拳，刘某1也对这名男子拳打脚踢，我也用脚踹了这名男子臀部几脚，我捡起锅盖又打了这名男子腿部一下，后来我就被对方一名穿白衣牛仔裤的男子拉开了。我看见周某又用脚踹了倒在地上的白衣黑裤男子的背部和头部，然后王某3用脚踹了对方白衣牛仔裤男子的腰部一脚，张某3也用手扇了这名男子脸部一下，把这名男子打倒在地，张某3又上去踹了该男子头部一脚。这时我看对方三名男子都躺在地上，然后双方就都分开了。然后周某、张某2、张某3、齐某、刘某1和我又朝对方两名躺在地上的男子走了过去，周某先是抓住了白衣黑裤男子的头发，齐某用脚踹了该男子身上两脚，我在白衣黑裤男子后背打了两下，之后张某2、张某3共同抓住白衣黑裤男子的头发从大厅往包间方向拖行大约一米多，后来一女子就抱着白衣黑裤男子护着他。高鹏上去用手打了白衣黑裤男子面部一下，张某3接着用手拽住该男子的头发一会儿摇了几下，后来一名女子又护住该男子，我们就没再打了。过了一会儿我们就离开了。 8、证人周某的证言证明：2018年8月1日17时30分许，我的同事王某3提议说晚上一起去金鳞世纪歌厅一层的骨头庄饭店聚餐，然后我、王某3、张某2、刘某1、齐某、张某3、刘某2、汪爽、周亚楠等人于18时许步行到骨头庄饭店。吃饭期间，白海东来了，和我们一起吃饭、喝酒。后来，我上厕所时，在饭店大厅看到了原来的同事高鹏。22时许，刘某1出去上厕所碰到了高鹏，然后和高鹏一起带了个男的进了我们包间，说是在卫生间碰到的东北老乡，就招呼我们一起喝酒。后来这名男子就和我们包厢的人发生了口角，但具体是和谁发生的口角我记不清了。然后刘某1就上前掐着该男子的脖子，张某3用手打了陌生男子脸一下，我和张某2还有高鹏就把该男子连拉带推地赶出了包间，我跟了出去，发现该男子的包间就在我们隔壁。这时，张某3也跟着我出了自己的包厢，我们发现那个陌生的男子进了自己的包厢后，就把他们包间的人都叫出来了，一共是四男一女，我们包间的王某3、张某2、刘某1、齐某、刘某2、高鹏也都出来了，大家就一起在两个包厢门口吵架，这时对方进我们包厢的男子先踹了我一脚，然后我就开始动手打他，那名男子拿起了一个大锅盖朝我们这边拍了过来，好像是拍了张某2一下，然后就打乱了，我们这边八个男的就对对方的四男一女进行拳打脚踢，把进我们包间的这名陌生男子打到在大厅的地上，我们又冲过去对这名男子的头部和身体进行拳打脚踢。当时打的有点混乱，具体别人怎么打得我记不住了。该男子一直没有还手，我们就不打了。之后，我们要离开饭店，对方另一名男子又过来拦着不让我们离开，我们就又对这名男子拳打脚踢，我当时拿了一个瓷杯子打了这个男子的身体和头部，并和刘凯一起把这名男子打到沙发上不还手了，然后我们就都离开饭店了。 9、证人刘某1、张某3、王某3、齐某、李某3、赵某、肖某证言亦证实上述事实。 10、首都医科大学附属北京友谊医院诊断证明书、北京市丰台区铁营医院证明书、北京盛唐司法鉴定所司法鉴定意见书证明：被害人霍某1、黄某、卢某、王某4、霍某2受伤后到医院就诊；经鉴定，霍某1、黄某、卢某的损伤程度属轻微伤；王某4、霍某2的损伤程度不构成轻微伤。 11、北京协和医院出具的超声诊断报告证明：王某4案发时已怀孕的情况。 12、公安机关出具的扣押决定书、扣押清单证明：民警对高鹏持有的手机扣押情况。 13、收条、谅解书证明：周某、刘某1的家属已赔偿被害人霍某1、卢某、黄某等人经济损失共计人民币8万元，被害人对被告人高鹏及周某、张某2、张某3、刘某1、王某3、齐某、刘某2等人表示谅解。 14、现场监控视频及观看说明证明：案发现场情况。其中显示霍某2在对双方进行劝架时，被告人高鹏勒住霍某2，将其从人群中拽出并按倒在地；王某4在大厅护住霍某1，并用手机打电话，高鹏意图抢王某4的手机，未果后扇打王某4的面部。 15、公安机关出具的到案经过及破案报告证明：案件的破获情况及被告人高鹏被查获的经过。 上述证据，经当庭质证，证据间相互印证部分能够证实本院审理查明的事实，本院予以确认。 本院认为，被告人徐太康、高鹏、张旭东、白海东、王千龙结伙以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额较大，其行为已构成诈骗罪；被告人高鹏结伙随意殴打他人，情节恶劣，其行为亦构成寻衅滋事罪，依法应予数罪并罚。北京市丰台区人民检察院指控被告人徐太康、张旭东、白海东、王千龙犯诈骗罪、被告人高鹏犯诈骗罪、寻衅滋事罪的事实清楚、证据确实充分，罪名成立。被告人徐太康、张旭东、白海东的辩护人分别请求对被告人从轻处罚的辩护意见，本院酌情采纳。被告人高鹏的辩护人认为被告人高鹏不构成寻衅滋事罪的辩护意见，事实及法律依据不足，本院不予采纳，其他请求对被告人高鹏从轻处罚的辩护意见，本院酌情考虑。被告人王千龙及其辩护人认为被告人王千龙不构成诈骗的辩解及辩护意见，本院认为，在案证据有被害人田某的陈述及辨认笔录、被告人王千龙及其同案犯的供述等证据相互印证，可以证实被告人王千龙参与骗取被害人钱款的事实，故本院对被告人王千龙及辩护人的上述辩解及辩护意见不予采纳。鉴于被告人徐太康、张旭东能够如实供述所犯罪行，认罪态度较好，故本院对二被告人予以从轻处罚。被告人高鹏能够如实供述所犯罪行，积极赔偿被害人经济损失，并取得被害人谅解，故本院对其予以从轻处罚。被告人白海东曾因故意犯罪被判处有期徒刑，刑满释放后五年内又犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚；鉴于被告人白海东能够如实供述所犯罪行，积极赔偿被害人经济损失，故本院对其予以从轻处罚。被告人王千龙在共同犯罪中系从犯，故本院对其予以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二百九十三条、第六十九条、第五十二条、第五十三条、第二十五条第一款、第二十七条，第六十五条第一款、第六十七条第三款、第六十四条、第六十一条之规定，判决如下： 一、被告人张旭东犯诈骗罪，判处有期徒刑二年，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月24日起至2020年8月23日止。罚金于本判决生效后三十日内缴纳。） 二、被告人白海东犯诈骗罪，判处有期徒刑一年九个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月17日起至2020年6月16日止。罚金于本判决生效后三十日内缴纳。） 三、被告人徐太康犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，2018年8月24日至2018年9月28日被先行羁押36日予以折抵刑期，即自2018年11月27日起至2020年4月20日止。罚金于本判决生效后三十日内缴纳。） 四、被告人高鹏犯诈骗罪，判处有期徒刑一年，并处罚金人民币一万元；犯寻衅滋事罪，判处有期徒刑七个月；决定执行有期徒刑一年六个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年8月2日起至2020年2月1日止。罚金于本判决生效后三十日内缴纳。） 五、被告人王千龙犯诈骗罪，判处罚金人民币五千元。 六、责令被告人徐太康退赔被害人张某1人民币三万五千元；责令被告人张旭东退赔退赔被害人李某1人民币三万五千元，退赔被害人史某人民币三万元。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向北京市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本一份。 审判长胡春生 人民陪审员李艳玲 人民陪审员高飞 二○一九年十一月二十七日 书记员王嘉伟","writId":"00102cf98ed5193c5046ab9a3a9860da919","writName":"王千龙等诈骗一审刑事判决书"}
