{"ajId":"54a584bb-25d9-4385-88e8-f67512c8f4a1","ajName":"被告人宋某某滥用职权一案","ajjbqk":" 溆浦县人民检察院指控： （一）滥用职权罪 为解决我国山区农村居民生活燃料问题，巩固退耕还林保护成果，保护生态环境，国家决定安排中央预算内水利投资，专项用于补助小水电代燃料生态保护项目（以下简称“以电代燃”）建设。2009年11月17日，湖南省水利厅和湖南省发展和改革委员会以“湘水农电（2009）87号文件”即“关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复”，同意建设新桥小水电站为小水电代燃料电源工程，并同意申请国家补助450万元用于新桥“以电代燃”项目建设。 2010年3月18日，怀化市国库集中支付核算局给溆浦县水利局二级单位——溆浦县小水电公司拨付220万元新桥“以电代燃”项目专项资金。因溆浦县小水电公司隶属溆浦县水利局，又无单独工作人员，其账目和资金由溆浦县水利局财务股负责管理。溆浦县水利局财务股收到该笔资金后，设立专帐，但未设立专户管理。之后，支付新桥“以电代燃”项目协调费、设计费、监理费、招待费等费用292331元，支付150万元工程款，尚欠付69743.45元工程款，项目结余资金337925.55元。 2010年11月29日，溆浦县财政局向溆浦县水利局行政账户拨付230万元新桥“以电代燃”项目专项资金，溆浦县水利局对以电代燃专项资金未建立专帐专户管理，专项资金混同于溆浦县水利局日常经费被开支使用。同日溆浦县水利局收到的资金还包括水毁设施恢复经费30万元，安全饮水工程款100万元，419#配套经费120万元等，溆浦县水利局行政账户余额达5632407.61元。2010年12月21日，溆浦县水利局财务股股长向某某，违反专项资金必须专款专用，不得截留、挤占和挪用的规定，明知资金使用不符合规定，身为财会人员未提出书面意见或向上级水利主管部门和财政部门反映情况，而是根据水利局原局长宋某某的安排，使用溆浦县水利局行政账户内的专项资金缴纳了已被开支、使用掉的231.2万元河道采砂拍卖款。后不断有大量项目款拨付的溆浦县水利局行政账上，溆浦县水利局又不断支付各项开支。至2011年4月28日，溆浦县水利局行政账户余额为11695.62元，同年8月30日余额为27843.81元，同年9月9日余额为2616.99元，以上时间段，溆浦县水利局未组织实施“以电代燃”项目，230万元“以电代燃”专项资金被全部挤占、挪用，混同于溆浦县水利局日常经费被开支使用。 2011年11月24日，2012年8月2日、12月10日，溆浦县水利局使用单位账上其他资金，通过其财务股向新桥小水电代燃项目调整点——芹江电站拨付80万元、10万元、20万元共计110万元“以电代燃”资金。芹江电站总计收到溆浦县水利局拨付的“以电代燃”项目资金110万元，先后进行了电气设备自动化改造、渠道抢修、机组除锈防腐处理、厂房和升压站装修等工程。 2013年3月26日溆浦县水利局行政账户余额为16606.03元，新桥“以电代燃”项目专项资金尚欠120万元未组织实施。为掩盖挤占、挪用专项资金的事实，2013年3月份的一天，被告人宋某某召集覃某某（溆浦县水利局分管电力股副局长）、李某（溆浦县水利局电力股股长）、樊某（溆浦县水电工程建设公司经理）、戴某某（芹江电站站长）等人至宋某某办公室，商议伪造120万资金已被用于实施“以电代燃”项目的资料和账目。经商定，宋某某决定从他人处借款120万元用于水利局走账，走账完成后再退还他人借款，借款由宋某某负责筹集，并安排李某负责制作虚假的工程合同和其他验收资料，安排樊某与戴某某负责签订虚假合同并协助走账。 2013年3月下旬的一天，经被告人宋某某联系安排，被告人向某某从溆浦县水利局工程包头严某某处借款120万元，因行政单位不能直接向私人借款，该笔资金转账至溆浦县小水电公司。同年3月29日，溆浦县水利局以收回小水电公司借款的名义，从小水电公司收取120万元。同日，溆浦县水利局将120万元拨付至芹江电站。同年4月2日，戴某某依据伪造的虚假合同，将120万元拨付给溆浦县水电工程建设公司。同日，樊某依据与溆浦县水利局工程包头肖某某伪造的两份虚假的“新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议”，同时为体现真实性，亦扣除12000元管理费，向肖某某个人账户转账1188000元。同年4月4日，肖某某将1188000元转账退还给严某某。新桥“以电代燃”项目120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，直接造成中央预算内资金未按规定用于项目建设，给国家和人民利益造成重大损失。 （二）受贿罪 在被告人宋某某任溆浦县水利局局长期间，肖某某承包了溆浦县水利局的多项水利工程。 2012年春节前的一天，宋某某在其溆浦县人民政府大院内的家中，收受溆浦县水利局工程包工头肖某某人民币4万元。 2012年中秋节左右的一天，宋某某在其办公室内收受溆浦县水利局工程包工头肖某某人民币2万元。 2013年春节前的一天，宋某某在其溆浦县人民政府大院内的家中收受溆浦县水利局工程包工头肖某某所送的用信封装着的4万元人民币现金。 2013年中秋节左右的一天，宋某某在其办公室收受溆浦县水利局工程包工头肖某某所送的人民币2万元。 2014年春节前的一天，宋某某在其溆浦县人民政府大院内的家中，收受溆浦县水利局工程包工头肖某某所送的人民币3万元。 被告人宋某某在被溆浦县纪律检查委员会调查问话期间，如实供述调查机关未掌握的受贿犯罪事实。 （三）单位受贿罪 为了弥补溆浦县水利局的工作经费，溆浦县水利局2013年设立账外账“小金库”。经被告人宋某某安排，溆浦县水利局违反《水利基本建设资金管理办法》的规定，在2013年年初，从溆浦县2012年水库除险加固C3标和C4标项目公司，即从溆浦县水电工程建设公司和邵阳市水利水电工程公司，各收受25万元，总计人民币50万元。且经被告人宋某某安排将以上资金全部存放于溆浦县水利局行政账外，并已全部用于弥补该局的工作经费及日常开支，以及一些按照财政制度规定不能报账的开支。 被告人宋某某在被溆浦县纪律检查委员会调查问话期间，如实供述调查机关未掌握的单位受贿犯罪事实。 公诉机关就上述所控事实向法庭提交了相关证据，认为被告人宋某某作为溆浦县水利局原局长，接受他人请托，收受肖某某人民币15万元；其在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，但未安排建立专户专账管理，而是安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，并弄虚作假，掩盖专项资金被挤占、挪用的事实，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失；同时被告人宋某某作为溆浦县水利局直接负责的主管人员，为弥补单位经费不足，向承包水利局工程的项目部索取财物，金额总计达50万元，情节严重，其行为已分别构成受贿罪、滥用职权罪、单位受贿罪。被告人宋某某犯三罪，应当数罪并罚；其在被采取“双规”措施期间，如实供述调查机关未掌握的受贿罪、单位受罪犯罪事实，对受贿罪、单位受贿罪可以认定为自首；在滥用职权共同犯罪中，起主要作用，系主犯。提请本院依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第三百八十七条第一款、第六十九条、第六十七条第一款、第二十五条第一款、第二十六条第一、四款之对被告人宋某某定罪处罚。 被告人向某某作为溆浦县水利局的财会人员，同意并具体实施挤占、挪用水利专项资金的行为，其未依据相关规定履行职责，提出书面反对意见并向上级水利或财政部门反映，工作严重不负责任，致使新桥“以电代燃”项目总计120万元元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪。在滥用职权共同犯罪中，被告人向某某起次要作用，系从犯；其主动到检察机关供述其犯罪事实，系自首。提请本院依照《中华人民共和国刑法》第三百九十七条第一款、第二十五条第一款、第二十七条之规定对被告人向某某定罪处罚。 被告单位溆浦县水利局为弥补单位经费不足，向承包水利局工程的项目部索取财物，金额总计达50万元，情节严重，其行为已构成单位受贿罪。溆浦县水利局原局长宋某某作为能够代表单位意志的直接负责的主管人员在被纪委双规期间，如实供述单位受贿的犯罪事实，溆浦县水利局可认定为单位自首。提请本院依照《中华人民共和国刑法》第三百八十七条第一款、第六十七条第一款之规定对被告单位溆浦县水利局定罪处罚。 针对公诉机关指控被告人宋某某、向某某犯滥用职权罪，被告人宋某某辩称，其不构成滥用职权罪，理由是：1、其并不明知缴纳的河道采砂拍卖款是挪用“以电代燃”专项资金；2、安排他人制作虚假合同和材料并非为了掩盖挤占、挪用专项资金的事实，而是为了应付省厅检查；3、新桥“以电代燃”项目尚未完全实施完毕，其挪用专项资金的行为没有造成重大损失，故其行为不构成滥用职权罪。 被告人宋某某的辩护人黄晓平辩称，公诉机关指控被告人宋某某犯滥用职权罪的指控不成立，应宣告无罪，理由是：1、被告人的行为没有致使公共财产、国家和人民利益遭受重大损失；2、被告人挪用的是项目补助资金，其挪用的资金不能视为“致使公共财产、国家和人民利益遭受重大损失”；3、挪用项目补助资金是违纪行为，不是犯罪。 被告人向某某辩称，其不构成滥用职权罪，理由是：在单位主要领导人要挪用专项资金时他已口头提过反对意见，已尽到工作职责了，且新桥“以电代燃”项目尚未完全实施完毕，没有给国家和人民利益造成重大损失，故其行为不构成滥用职权罪。 被告人向某某的辩护人陈历万辩称，被告人向某某的行为不构成滥用职权罪。理由是：1、没有充分证据证明挪用专项资金造成“重大损失”。溆浦县水利局虽有120万元专项资金暂时未用于项目，而是用于补交河砂拍卖款，但这不是损失；新桥“以电代燃”项目目前仍在继续进行，损失应有司法鉴定意见予以证明，目前在案证据不能证明这一点；2、向某某履行了工作职责，服从和执行局领导的决定。作为财务人员无权决定资金的使用，他已对挤占、挪用专项资金的行为提出了口头反对意见，但未被采纳，责任不在向某某；3、向某某未参与后来的资料造假行为，也对该情况不知情，主观上没有伙同他人弄虚作假的故意，客观上履行财务人员的拨款职权，没有滥用职权的行为；4、《水利基本建设资金管理办法》不适用“以电代燃”项目的资金管理。因为“以电代燃”项目不是水利基本建设项目，对它的资金管理不要求提出书面反对意见或是向上级水利部门和财政部门反映。 针对公诉机关指控被告人宋某某犯受贿罪，被告人宋某某及其辩护人均无异议。被告人宋某某辩解其没有为行贿人谋取任何利益，且有自首情节，请求法院对其从轻处罚。辩护人黄晓平辩称，被告人宋某某有自首情节，且能主动退赃，社会危害性小，建议法院对被告人免予刑事处罚。 针对公诉机关指控被告人宋某某、被告单位溆浦县水利局犯单位受贿罪，被告人宋某某辩称，溆浦县水利局向溆浦县水电工程建设公司及邵阳市水电工程建设公司收取费用属于项目管理费，且水利局未为上述单位谋取利益，故溆浦县水利局不构成单位受贿罪，其作为直接主管人员亦不构成该项犯罪。 被告人宋某某的辩护人黄晓平辩称，被告单位溆浦县水利局不构成单位受贿罪，被告人宋某某不应承担该项刑事责任。理由是：1、宋某某为了弥补单位工作经费不足才安排他人向项目单位收取管理费，没有单位受贿的故意；2、收受的50万元是行政摊派，是行政管理费；3、被告单位未给相关项目单位谋取利益，也没有承诺将来为他人谋取利益； 被告单位溆浦县水利局的诉讼代表人雷某某辩称，溆浦县水利局收取的是管理费，不是贿赂；溆浦县水利局没有为项目单位谋取利益，故溆浦县水利局不构成单位受贿罪。 被告单位溆浦县水利局的辩护人张少文辩称，溆浦县水利局不构成单位受贿罪。理由是：1、被告单位没有单位受贿的主观故意，没有为他人谋取利益的故意，收取费用是为了弥补单位工作经费不足；2、被告单位没有为收费单位谋取利益的行为，除险加固项目是通过招投标的方式，发包方也不是水利局，而是溆浦县水利建设项目管理中心；3、收取费用的行为不属于经济往来过程中收受回扣费、手续费，因为项目的发包方不是溆浦县水利局；4、被告单位的行为收取的是赞助费，且全部用于单位工作经费，不具有社会危害性。 经审理查明：（一）滥用职权罪事实： 被告人宋某某自2010年12月6日开始担任溆浦县水利局党委委员、副书记，2010年12月20日至2015年9月2日担任溆浦县水利局局长。被告人向某某自2008年3月17日至今任溆浦县水利局财务股股长。在任职期间，二被告人超越职权范围使用权力或不认真运用权力，造成国家和人民利益遭受重大损失，具体事实如下： 为解决我国山区农村居民生活燃料问题，巩固退耕还林保护成果，保护生态环境，国家决定安排中央预算内水利投资，专项用于补助小水电代燃料生态保护项目（以下简称“以电代燃”）建设。2009年11月17日，湖南省水利厅和湖南省发展和改革委员会以“湘水农电（2009）87号文件”即“关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复”，同意建设新桥小水电站为小水电代燃料电源工程，建设工期为17个月，项目总投资1200万元，并同意申请国家补助450万元用于新桥“以电代燃”项目建设。同年11月，溆浦县人民政府决定，同意由溆浦县小水电开发有限公司担任溆浦县新桥小水电代燃料项目的法人。 2010年3月18日，怀化市国库集中支付核算局给溆浦县水利局二级单位——溆浦县小水电开发有限公司拨付220万元新桥“以电代燃”项目专项资金。因溆浦县小水电开发有限公司隶属溆浦县水利局，又无单独工作人员，其账目和资金由溆浦县水利局财务股负责管理。溆浦县水利局财务股收到该笔资金后，设立专帐，但未设立专户管理。 2010年11月29日，溆浦县财政局向溆浦县水利局行政账户拨付230万元新桥“以电代燃”项目专项资金，溆浦县水利局对以电代燃专项资金未建立专帐专户管理，专项资金混同于溆浦县水利局日常经费被开支使用。为了上缴溆浦县水利局2009年以来收缴的河道采砂拍卖款231.2万元，到任不久的被告人宋某某了解到该款已被开支、使用了，就安排时任溆浦县水利局财务股股长的向某某使用行政账户上的资金予以缴纳。被告人向某某作为财会人员明知当时单位行政账户上的资金基本为专项资金，宋某某的资金调配使用安排不符合“专项资金必须专款专用，不得截留、挤占和挪用”的规定，却未提出书面意见或向上级水利主管部门和财政部门反映情况，于2010年12月21日使用单位行政账户内的资金向溆浦县财政局缴纳了该河道采砂拍卖款。后续不断有大量项目款拨付至溆浦县水利局行政账上，溆浦县水利局又不断支付各项开支。至2011年9月9日，溆浦县水利局行政账户余额为2616.99元。以上时间段，溆浦县水利局未组织实施“以电代燃”项目，230万元“以电代燃”专项资金被全部挤占、挪用，混同于溆浦县水利局日常经费被开支使用。 2011年11月24日、2012年8月2日、12月10日，溆浦县水利局使用单位账上其他资金，通过财务股向新桥小水电代燃项目调整点——芹江电站先后拨付80万元、10万元、20万元“以电代燃”资金，新桥“以电代燃”项目专项资金尚欠120万元未组织实施。为掩盖挤占、挪用专项资金的事实，2013年3月份的一天，被告人宋某某在办公室召集覃某某（溆浦县水利局分管电力股副局长）、李某（溆浦县水利局电力股股长）、樊某（溆浦县水电工程建设公司经理）、戴某某（芹江电站站长）等人，商议伪造120万资金已用于实施“以电代燃”项目的资料和账目，宋某某决定从他人处借款120万元用于水利局走账，走账完成后再退还他人借款，借款由宋某某负责筹集，并安排李某负责制作虚假的工程合同和其他验收资料，安排樊某与戴某某负责签订虚假合同并协助走账。2013年3月下旬的一天，经被告人宋某某联系安排，被告人向某某从溆浦县水利局工程包头严某某处借款120万元，因行政单位不能直接向私人借款，该笔资金转账至溆浦县小水电开发有限公司。同年3月29日，溆浦县水利局以收回溆浦县小水电开发有限公司借款的名义，从小水电公司收取120万元。同日，溆浦县水利局将120万元拨付至芹江电站。同年4月2日，戴某某依据伪造的虚假合同，将120万元拨付给溆浦县水电工程建设公司。同日，樊某依据与溆浦县水利局工程包头肖某某伪造的两份虚假的“新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议”，同时为体现真实性，亦扣除1.2万元管理费，向肖某某个人账户转账118.8万元。同年4月4日，肖某某将118.8万元转账退还给严某某。 截止本案立案时，新桥“以电代燃”项目120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，直接造成中央预算内资金未按规定用于项目建设，给国家和人民利益造成重大损失。 2015年9月，溆浦县人民检察院在本案侦查中扣押了溆浦县水利局人民币40万元。 上述事实，有下列经庭审质证、认证的证据予以证明 1、相关书证 （1）户籍管理机关出具的户籍资料，证明被告人宋某某、向某某在犯罪时均已达到刑事责任年龄的事实。 （2）中共溆浦县委、溆浦县人民代表大会常务委员会的相关任免文件，证明被告人宋某某自2010年12月6日开始担任溆浦县水利局党委委员、副书记，2010年12月20日至2015年9月2日担任溆浦县水利局局长的事实。 （3）中共溆浦县农村工作领导小组办公室党组文件、向某某的干部履历表、怀化地区专业技术人员考核情况登记表、行政事业单位人员花名册，证明被告人向某某系财政全额事业编制人员，其于2008年3月17日至今被任命为溆浦县水利局财务股股长的事实。 （4）宋某某亲笔书写《关于辞去怀化市人大代表职务的报告》复印件1份及溆浦县人民代表大会常务委员会《关于接受宋某某辞去怀化市第四届人大代表职务的决定》原件1份，证明被告人宋某某在立案侦查前已辞去溆浦县人大代表职务的事实。 （5）财政部、水利部关于印发《水利基本建设资金管理办法》的通知（财基字（1999）139号）、国家发展和改革委员会、水利部《关于加强小水电代燃料和水电农村电气化建设与管理的通知》（发改农经［2009］1937号）、国家发改委、水利部《小水电代燃料项目管理办法》（发改投资［2012］799号）文件各1份，证明“小水电代燃料”项目建设资金由地方负责落实，中央给予补助，要认真执行国家关于中央预算内资金管理的有关规定，严格专户专帐管理，不得滞留、挤占和挪用。水利基本建设资金是指纳入国家基本建设投资计划，用于水利基本建设项目的资金，其必须按规定用于经批准的水利基本建设项目，不得截留、挤占和挪用，财政预算内水利基本建设资金按规定实行专户存储；水利主管部门基本建设资金管理的主要职责包括对所属基本建设项目的工程概算审查、年度投资计划安排、工程招投标、竣工验收等进行管理和对单位的水利基本建设资金使用和管理情况进行监督检查，各级水利主管部门和建设单位的财务会计机构具体负责水利基本建设资金管理，对资金的使用全过程实行监督；各级水利主管部门和建设单位财会人员对各项财务活动实施会计监督，对违反国家规定使用基本建设资金的，财会人员应及时提出书面意见，有关领导仍坚持其决定的，责任由有关领导承担，财会人员应当继续向上级水利主管部门和财政部门反映情况，财会人员明知资金使用不符合规定，不予制止，又不向有关领导反映的，应承担责任。 （6）溆浦县“新桥小水电代燃料生态保护工程项目”实施方案、湖南省水利厅、湖南省发展和改革委员会“湘水农电（2009）87号”《关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复》、湖南省水利厅湘水农电［2014］14号文件“关于调整溆浦县新桥小水电代燃料项目实施方案的批复”的复印件各1份，证明溆浦县小水电代燃料生态保护工程项目于2009年11月17日经湖南省发改委和水利厅审批同意，规定项目总投资1200万元，申请国家补助450万元，溆浦县水利局对其享有国有资产监督管理和保值运营职责，新桥小水电代燃料项目建设资金在中国农业银行溆浦县支行新开户并专户存储，专款专用，任何单位、个人不得截留、挤占、挪用；2014年8月8日，经湖南省水利厅批复，同意新桥小水电代燃料项目电源点调整为芹江水电站3、4号机组，原项目区代燃料户供电方案保持不变，任何单位和个人不得以任何理由、任何形式截留挪用项目建设资金。 （7）湘发改农（2009）924号《关于下达湖南省2009年水电农村电气化县建设及小水电代燃料工程中央预算内投资计划的通知》、湘发改农（2010）1068号《关于下达湖南省2010年水电农村电气化县建设及小水电代燃料工程中央预算内投资计划的通知》、溆浦县水利局明细账及其凭证、溆浦县水利局新桥以电代燃第一期项目收支说明及溆浦县以电代燃料项目供配电网改造工程结算书，证明溆浦县小水电开发有限责任公司2010年3月收到怀化市财政局“以电代燃”中央专项资金220万元；溆浦县水利局2010年11月收到溆浦县财政局“以电代燃”中央专项资金230元，但未按照规定专户专账管理，在2011年11月24日给溆浦县芹江水电站拨付资金之前，该230万元专项资金已被溆浦县水利局挤占、挪用。 （8）借款单位为溆浦县小水电开发有限公司的120万元借款单及网上银行电子回单，溆浦县小水电开发有限公司、溆浦县水利局、芹江水电站、溆浦县水电工程建设有限公司记账凭证及其银行电子回单、《湖南省溆浦县新桥小水电代燃料生态保护工程项目代燃料电站改造工程合同文件》、《新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议》各2份，证明为掩盖挤占、挪用专项资金的事实，溆浦县水利局安排签订虚假合同，向水利局工程包头严某某借款120万元充当项目资金，并通过从芹江水电站、溆浦县水电工程建设有限公司、肖某某等单位或个人“过账”后，将1188000元退还给了严某某。 （9）溆浦县水利局2010年11－12月、2011年、2012年、2013年全年财务明细账复印件各1份，证明溆浦县水利局单位行政账收支情况，专项资金混入单位行政账中。 （10）中国建设银行《特种转账贷方凭证》复印件1份及溆浦县水利局2010年、2011年相关记账凭证、收款凭证及支付凭证，证明2010年3月18日怀化市国库集中支付核算局向溆浦县小水电开发有限责任公司转账220万元，用途为“拨新桥电站电气化款”；2010年11月26日溆浦县水利局收入230万新桥代燃项目资金，2011年溆浦县水利局向芹江电站分三次拨付共计110万元资金的事实。 （11）湖南省水利厅关于新桥、北江口小水电代燃料项目整改督办通知，证明2014年2月17日，湖南省水利厅督促新桥小水电代燃料项目，要求其2014年3月底前将办理情况报告水利厅。 （12）溆浦县水利局出具的财务股职责，证明财务股负责水利专项资金的使用管理工作。 （13）溆浦县机构编制委员会出具的证明及溆浦县人民政府的文件各1份，证明1997年12月组建了溆浦县水电工程建设有限公司，该公司隶属县水利局领导，实行独立核算，自主经营，自负盈亏；溆浦县水电工程建设有限公司是溆浦县水利局下属的事业单位，经费是自收自支。 （14）扣押书、扣押物品清单、湖南省非税收入一般缴款书，证明溆浦县人民检察院对溆浦县水利局在被告人宋某某、向某某滥用职权期间，挤占、挪用国家专项资金的40万元依法予以扣押的事实。 2、证人证言 ①樊某（溆浦县水电工程建设有限公司经理兼书记）的证言，证明：2013年上半年的一天，他接到电话，让他去宋某某办公室，他在宋的办公室看到宋某某、覃某某（溆浦县水利局分管电力股副局长）、李某、戴某某（芹江电站站长）都在。为应付省水利厅对新桥以电代燃项目实施项目的验收，宋某某让他们负责把120万元没有投资的合同和资料搞好，在场的人都同意了。几天后，李某就拿了两份伪造的“溆浦县新桥小水电代燃料生态保护工程项目代燃料电站改造工程合同”找到他，合同的双方分别是溆浦县新桥小水电代燃料项目公司和溆浦县水电工程公司。他签了字，并加盖了溆浦县水电工程建设有限公司的公章，戴某某也代表溆浦县新桥小水电代燃料项目公司签字、盖章。后宋某某又找到他，告知他新桥以电代燃的资金已经被用掉了，有一笔从严某某处借来的120万元要从水电工程公司账上走账，让樊某通过肖某某把这笔钱转出来还给严某某。然后他与肖某某也签订了两份虚假的工程转包合同，约定给肖某某支付1188000元工程款，他们公司收取1.2万元的管理费。没过多久，肖某某就回复他说1188000元已经转账还给严某某了。 证人李某、覃某某、戴某某的证言均证明了为应付省里验收，根据宋某某的安排，他们与樊某一起分工合作制作虚假资料，借款120万走账的事实。 ②证人严某某的证言，证明2013年3月份的一天他来到宋某某的办公室。宋某某让他给水利局借120万元，并表示过几天就还给他。他答应了。宋某某和副局长邹某某就安排向某某办理借款120万元的具体手续。又过了十来天，是水利局的工作人员还是肖某某要他提供一个农业银行的账号给水利局，说是要还120万元借款。于是，他就提供了一个农业银行的账号给他们，但后来经查询该账号时，发现只收到1188000元钱，并且是由肖某某的银行账号转账来的。 证人肖某某的证言，证明溆浦县水利局局长宋某某在2013年要求其签订了虚假的承包合同，并安排人向他转账118.8万元，后又要求他将该款转还给严某某的事实。 证人邹某某（溆浦县水利局分管财务副局长）的证言，证明：2010年下半年，溆浦县水利局原局长毛某某调离溆浦县水利局时，新桥“以电代燃”项目没有实施完毕。2010年11月财政给溆浦县水利局大账（行政账）拨付了230万元专项资金。时任局长的宋某某没有安排水利局财务股对这230万元建立专户专账进行管理，溆浦县水利局财务股的工作人员也就没有严格按照财务制度对这笔专项资金进行管理，钱就放在水利局的行政账上的。后为了上缴2009年以来收缴的河道采砂拍卖款，宋某某决定用水利局账上的专项资金上交了河道采砂拍卖款。财政下拨的专项资金到水利局的行政账后，就存在日常开支挤占、挪用专项资金的情况。水利局又先后3次给芹江电站拨付了110万元“以电代燃”专项资金，剩余的120万元专项资金就被水利局挤占挪用了。2013年3月左右，为了应付省厅对“以电代燃项目”的检查，根据宋某某的安排，由局财务股以小水电公司的名义从严某某那里借了120万元走账。 证人毛某某的证言，证明：新桥“以电代燃”项目是2009年下半年获得湖南省水利厅的批复的，项目的总投资是1000多万元，中央财政投资是450万元。第一期资金是在2010年1月左右拨付至溆浦县水利局的，金额是220万元。这笔资金拨付至溆浦县水利局后，经过招投标，确定由溆浦县水电工程建设公司中标新桥“以电代燃”项目的一期工程，在他2010年10月调离县水利局时，这220万元的工程项目都还未实施完工。 3、怀化市人民检察院于2015年10月20日作出的怀检技鉴［2015］39号鉴定意见，证明溆浦县小水电开发有限责任公司截留项目专项资金337925.55元存放在公司财务账上没有付出的财务事实存在，以及溆浦县水利局收到“以电代燃”项目中央专项资金230万元后未按照规定专账专户管理，在首次给溆浦县芹江水电站拨付项目资金前，该230万元项目资金已经被溆浦县水利局挤占、挪用，溆浦县水利局使用单位账上其他资金拨给溆浦县芹江水电站110万元，剩余120万元项目资金混同单位其他资金已全部使用，直接造成中央预算内120万元项目资金未按规定用于“以电代燃”项目建设。2013年3月，溆浦县水利局为了应付上级检查，向严某某借款120万元充当完工项目资金，掩盖挤占挪用项目资金120万元的财会事实存在。 4、被告人宋某某对其在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，但未安排建立专户专账管理，而是安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，致使新桥“以电代燃”项目专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，并安排他人伪造虚假资料，以期应付上级检查，掩盖挤占、挪用专项资金的事实供认不讳。 被告人向某某对其根据领导安排，同意并具体实施挤占、挪用水利专项资金的行为，其未依据相关规定履行职责，提出书面反对意见并向上级水利或财政部门反映，致使新桥“以电代燃”项目专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，造成国家和人民利益损失的事实供认不讳。 被告人宋某某的辩护人在庭审中提交了5份证据，以证明新桥“以电代燃”项目目前仍在实施，未造成“国家和人民利益重大损失”： 溆浦县新桥小水电代燃料项目生态电站改造工程招标代理机构比选公告、比选文件、招标代理机构比选文件审批单各1份，证明该项目改造工程招投标工作正在进行。 溆浦县新桥小水电代燃料项目公司向溆浦县人民政府作出的请示报告1份，证明该公司向溆浦县人民政府请示项目在招投标中实行政府采购方式进行。 怀化市水利局2016年1月8日作出的证明1份，证明：溆浦县新桥小水电代燃项目包括代燃料电站机组增容改造及项目区配套电网改造，该项目共下达中央投资计划450万元，前期完成工程总投资300余万元，剩余工程正在办理相关手续，已筹措资金150万元，待招标手续完成后继续实施。 对上述证据，公诉机关进行了质证，并提交了下列证据： 溆浦县水利局于2015年10月14日向湖南省水利厅农电局作出的“关于借款继续实施新桥以电代燃项目扫尾工程的请示”1份，证明溆浦县新桥以电代燃项目中央投资450万元，分两期实施，已完成项目区输电网络和电站机组改造工程建设，完成投资330万元，尚有电站主变、引水渠系改造工程没有实施，县水利局对未完成项目将继续实施，正在做招投标前期准备工作。由于县水利局经费困难，前几年占用了项目资金，恳请省农电局借款150万元，以便县水利局继续实施以电代燃项目扫尾工程。在该请示上，怀化市水利局作出了批复意见：我方同意溆浦先行借款，从溆浦股份红利中逐年扣还。 溆浦县水利局于2016年1月20日作出的“情况说明”1份，证明为了继续实施新桥以电代燃项目扫尾工程，县水利局与怀化市水利局向省水利厅农电局汇报，省农电局同意借款150万元用于继续实施新桥以电代燃项目扫尾工程，此150万元不属于中央投资该项目的450万元，是该局向省水利厅的借款，从溆浦股份红利中逐年扣还。此款正在办理借款手续，目前资金尚未到位的事实。 对上述证据法庭进行了质证，本院认为：上述证据来源合法，内容客观、真实，均证明了溆浦县新桥以电代燃项目中央投资450万元，分两期实施，已完成项目区输电网络和电站机组改造工程建设，由于溆浦县水利局占用了项目资金，完成投资330万元，仍需借款150万元以继续实施以电代燃项目扫尾工程，且此150万元不属于中央投资该项目的450万元，是溆浦县局向省水利厅的借款，从溆浦股份红利中逐年扣还的事实。辩护人提交的证据虽不能证明未造成损失的事实，但可以证明溆浦县水利局挤占挪用了项目资金120万元，只有330万元用于项目建设的事实。故对上述证据本院予以采信。 （二）受贿罪事实 在被告人宋某某任溆浦县水利局局长期间，肖某某承包了溆浦县水利局的多项水利工程。2012年春节前至2014年春节前，被告人宋某某共收受肖某某人民币15万元，具体分述如下： 2012年春节前的一天，宋某某在其位于溆浦县人民政府大院内的家中，收受肖某某人民币4万元。 2012年中秋节左右的一天，宋某某在其办公室内收受肖某某人民币2万元。 2013年春节前的一天，宋某某在其家中收受肖某某人民币4万元。 2013年中秋节左右的一天，宋某某在其办公室内收受肖某某人民币2万元。 2014年春节前的一天，宋某某在其家中，收受肖某某人民币3万元。 溆浦县人民检察院在侦查阶段扣押了被告人宋某某受贿非法所得人民币20万元。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、相关书证 《溆浦县2011年度（山背、曾家湾、路子塘、燕岩角塘、邓家塘）6座小Ⅱ型病险水库除险加固工程（C1标）合同文件》、《溆浦县路子塘水库除险加固工程施工内部承包协议》、《溆浦县2012年黄马田、飘溪、胜利、太阳塘、黑湾、青木塘、云坡、举人塘水库除险加固工程（第三标）施工合同》、《溆浦县2012年小二型水库除险加固C3标段工程内部施工承包协议》、《关于溆浦县胜利水库除险加固工程竣工结算的审计报告》、《溆浦县高明溪两丫坪河段治理工程设计施工总承包合同》、《溆浦县高明溪两丫坪河段治理工程设计施工总承包内部承包协议》、《溆浦县2012年农村安全饮水工程施工承包合同》、《溆浦县2012年农村饮水安全工程施工内部承包协议》、《溆浦县农村饮水安全工程2010年第一批施工承包合同》，以及溆浦县水利局和溆浦县水电工程建设有限公司的会计凭证等，上述书证证明，肖某某通过内部承包的方式，实际实施了溆浦县水利局水利工程项目的施工，并通过溆浦县水电工程建设有限公司获得工程款，部分工程款拨付时宋某某在凭证上有签字，肖某某在溆浦县水利局的部分会计凭证上以收款人名义签字，宋某某明知肖某某系溆浦县水利局路子塘水库除险加固工程、胜利水库除险加固工程、高明溪两丫坪河段治理工程及部分农村安全饮水工程项目的实际实施者，宋某某对肖某某的利益具有影响力。 ②溆浦县人民检察院湘溆检反渎扣决（2015）1号、7号扣押决定书、扣押物品清单、湖南省非税收入一般缴款书2套，证明溆浦县人民检察院扣押了宋某某的受贿款20万元的事实。 2、证人证言 ①证人肖某某的证言，证明他在2012年春节前至2014年春节前，先后5次以不同名义给宋某某前后送了15万元现金，并证明若宋某某不是溆浦县水利局的局长，宋某某就没有权力在水利工程的工程款结算及支付上给予他帮助，他也就不可能给宋某某送财物的事实。 ②证人宋某庚（宋某某弟弟）的证言，证明2015年春节过后的一天，他哥哥宋某某给他打电话讲，让他筹钱给肖某某退款16万元，但他没有退钱的事实。 3、被告人宋某某对其在任职期间收受水利项目承包人肖某某15万元现金的事实供认不讳，其对收受他人贿赂的时间、地点及金额与证人证言能相互印证。 （三）单位受贿罪事实 溆浦县水利建设管理中心是溆浦县水利局下属股级事业单位，与溆浦县水利局的内设机构水利股是“两块牌子，一套人马”，对县域内病险水库除险加固等中小型水利工程建设项目进行管理，负责项目的初步设计、施工准备、建设实施、竣工验收后评价等工作。2012年，该中心将溆浦县水库除险加固工程发包给不同的建设单位，其中溆浦县水电工程建设公司和邵阳市水利水电工程公司分别中标成为该工程的C3标和C4标项目公司。2013年年初，因溆浦县水利局资金出现较大缺口，为了弥补工作经费短缺，在被告人宋某某的授意和安排下，由溆浦县水利局水利股股长兼水利建设项目管理中心主任黄某某代表县水利局向溆浦县水电工程建设公司和邵阳市水利水电工程公司各索要25万元，共计人民币50万元现金，并将该资金全部存放于溆浦县水利局设立的账外账“小金库”，用于该局的工作经费、日常开支以及一些按照财经制度规定不能报账的开支。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、相关书证 ①《溆浦县2012年黄马田、飘溪、胜利、太阳塘、黑湾、青木塘、云坡、举人塘水库除险加固工程（第三标）施工合同》及中标通知书、《溆浦县2012年双溪口、自流、长流、二杉木塘、一杉木塘、柿叶塘、楠木冲水库除险加固工程（第四标）施工合同》及中标通知书，证明溆浦县水电工程建设有限公司和邵阳市水利水电工程公司中标溆浦县水利局2012年水库除险加固第三标和第四标，分别与溆浦县水利建设项目管理中心签订了施工合同。其中三标的合同价是19784926.81元，四标的合同标价是20555841.18元。 ②2012年水库除险加固工程C3标段、C4标段工程款记账凭证、工程进度、支付申请汇总表、预付工程款审批表，证明溆浦县水利局对2012年水库除险加固工程C3标段、C4标段工程款的拨付情况，其中工程款的拨付需要宋某某的审核。 ③溆浦县水利局《二0一二年年终收支情况明细表》，证明溆浦县水利局2012年收支275万元，支出281万余元。 ④溆浦县水电工程建设有限公司提供的取款25万元人民币的银行凭证及“溆浦县水电工程建设有限公司关于水利局在我公司项目部125万元借款的情况说明”1份，证明2013年2月1日，溆浦县水电工程建设有限公司以谌某某为户名取款25万元，于当天将该款交给溆浦县水利局的事实。 ⑤溆浦县2012年水库除险加固C4标项目部即邵阳市水利水电工程公司经理张甲的建行DCC个人活期明细账查询单，证明张甲2013年2月6日取款的情况。 ⑥溆浦县机构编制委员会出具的证明2份、溆浦县人民政府溆政发［1997］43号文件、溆浦县机构编制委员会办公室溆编办函［1995］1号文件、《中华人民共和国组织机构代码证》1份，证明溆浦县水利建设项目管理中心是溆浦县水利局下属股级事业单位，对县域内病险水库除险加固等中小型水利工程建设项目进行管理，负责项目的初步设计、施工准备、建设实施、竣工验收后评价等工作；溆浦县水电工程建设公司是溆浦县水利局下属的事业单位，经费是自收自支。 2、证人证言 ①证人黄某某（溆浦县水利局水利股股长兼水利建设项目管理中心主任）的证言，证明：在2013年春节前，溆浦县水利局局长宋某某将他及分管财务的副局长邹某某、财务股长向某某叫到办公室，说局里有很大的资金缺口，让他们向承包水利工程的项目单位筹集些钱，安排他们让沟渠疏浚工程单位交40万元、29座小（二）型水库除险加固工程的四个标段各交25万元。并安排他去通知各项目部，让项目部尽快把钱交到财务股。于是他就按宋某某的安排给项目单位的负责人打了电话。同时还证明宋某某在做安排的时候，没有对他讲过该款是否会退还给各项目部，也没有讲要从其他方面来弥补，项目部人员也没有问过他这笔钱以后水利局是否会退还的问题。 ②证人邹某某（溆浦县水利局主管财务的副局长）的证言，证明：溆浦县水利局因为经费有限，每年的开支很大，水利局根据局长宋某某的安排设立了账外资金。账外资金都是由宋某某组织的，他会从水利局的工程项目或工程老板那里要钱。账外资金都是由水利局财务股出纳谌乙负责收取，开支也就是从谌乙那里开支出去。2012年农历年底水利局收取了账外资金275万元，这些钱都是放在水利局行政账账外开支的。 ③证人向某某（溆浦县水利局财务股股长）的证言，证明：2013年初宋某某安排账外资金290万元，其中从29座水库除险加固工程中收取100万元（29座水库总共是四个标段，每个标段项目部是25万元），防洪堤工程项目收取50万元，沟渠疏竣工程项目收取40万元，溆浦县水电工程公司收取100万元，实际到位275万元，这些钱都是现金交给水利局财务股出纳谌乙的。财务股收到上述现金之后大部分是没有收条、借条等凭证，都放在单位行政帐外开支了。 ④谌乙（溆浦县水利局财务股出纳）的证言，证明：在2013年和2014年的时候，她负责了一些水利局做工程的老板交来的钱和以溆浦县水电工程建设公司名义交来的钱，这些钱大约有几十万元，没有入单位行政账，没有出具收条，而是在帐外开支的事实。 ⑤证人张甲（水利工程包工头）的证言，证明：邵阳市水利水电工程公司中标溆浦县2012年度的水库除险加固工程项目四标段后，他分包了四标段项目的劳务。当他了解到溆浦县水利局要水库除险加固项目工程的每个标段都要向水利局交25万元的项目管理费后，就与邵阳市水利水电工程公司派驻到项目第四标项目部的胡友良商量，胡友良告诉他公司已经将钱打到了项目部，让他将钱交给水利局。于是，他就从第四标项目部在建设银行的银行账户里取了25万元现金，并交到了溆浦县水利局财务股。 ⑥证人樊某（溆浦县水电工程建设有限公司经理）的证言，证明：溆浦县水电工程建设有限公司中标溆浦县水利局2012年的水库除险加固工程第三标段，为了方便资金安排，该公司用项目部谌某某的个人身份在工商银行开设了银行账户，作为项目部资金使用管理的账户，账户由公司财务负责管理。2013年1月，水利局局长宋某某把他叫到办公室，说水利局资金困难，让项目部给水利局交25万元，这25万元是没有还的，算公司送给局里的，同时，水利局里还要向公司借100万元，并表示在支付该项目工程款时会考虑公司的。同时，樊某还证明之所以同意给水利局交25万元，是因为其公司是水利局的二级机构，同时又是中标单位，为了以后的工作方便，如工程款及时支付、水利工程安排等方面，他同意公司给溆浦县水利局交25万元。 ⑦证人侯自稳（2012年水库除险加固工程二标的项目副经理）的证言，证明：2012年年底，黄某某打电话给他，要二标项目部交25万元钱给溆浦县水利局，后谌叶将25万元交给水利局。 ⑧证人张在陆（溆浦县水利局办公室主任）的证言，证明：2012年年底快过年（2013年初）的时候，溆浦县水利局本年度在外接待签单欠账单位要求水利局结清签单欠账。他就将该情况向局领导反映。局长宋某某让他把欠账的总数统计出来，后他将欠账150多万元的数字告知了宋某某。不久，宋某某或是水利局财务股的向某某、谌乙就时不时的会通知他说有钱可以用于结账，大部分的帐在2012年年终过年以前结清了。年后上班不久，宋某某将他及邹某某、向某某、谌乙等人召集到宋某某的办公室，他才知道年前水利局总计从外面要了275万元，都开支了，但这些收支不能作进水利局的行政账，只能把票据放一边，单独做一套账。 3、被告人宋某某的供述，证明为了弥补水利局的经费不足问题，他让黄某某向水库除险加固工程四个标段的项目部收取“管理费”，并答应在项目部结算工程款时，给予各项目部弥补。后水利局将该资金存放在水利局的小金库中，全部用于水利局2012年的开支了。 另查明，被告人宋某某因涉嫌滥用职权被纪检部门采取“双规”措施，在“双规”期间，被告人宋某某交代了其滥用职权、受贿以及单位受贿的犯罪事实，其中涉嫌受贿与单位受贿的犯罪事实是纪检部门在对其“双规”前尚未掌握的，属主动供述，且在此后侦查机关的讯问中，被告人宋某某对其犯罪事实亦供认不讳。2015年9月25日，被告人向某某接到溆浦县人民检察院的传唤后主动到溆浦县人民检察院接受讯问，如实供述了所犯事实。上述事实有溆浦县人民检察院出具的到案经过予以证明。 ","cpfxgc":"本院认为：被告人宋某某在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，却安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，并弄虚作假，掩盖专项资金被挤占、挪用的事实，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪；被告人宋某某作为溆浦县水利局原局长，利用职务上的便利，接受他人请托，收受他人现金15万元，数额较大，其行为又构成受贿罪；同时被告人宋某某作为溆浦县水利局直接负责的主管人员，为弥补单位经费不足，以单位名义向承包水利工程的项目部索取财物，金额总计达50万元，为他人谋取利益，情节严重，其行为构成单位受贿罪。 被告人向某某作为溆浦县水利局的财会主管人员，不认真运用权力，接受违规的资金调配，实施挤占、挪用水利专项资金的行为，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪。 被告单位溆浦县水利局为弥补单位经费不足，向承包水利工程的项目单位索要财物，金额总计达50万元，为他人谋取利益，情节严重，其行为构成单位受贿罪。 公诉机关指控被告人宋某某、向某某及被告单位溆浦县水利局的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以确认。 被告人宋某某、向某某及其辩护人均辩称二被告人的行为不构成滥用职权罪。综合二被告人及其辩护人的辩护意见，主要争议焦点有以下两点：1、二被告人是否有滥用职权的行为；2、公共财产、国家和人民利益有无遭受重大损失。根据在案证据，本院认为： 1、二被告人有滥用职权的行为。被告人宋某某在担任溆浦县水利局局长期间，明知其单位行政账户上拨付有“以电代燃”的专项资金，在财务人员口头告知其专项资金不能被挪用、挤占后，仍违背《水利基本建设资金管理办法》、《小水电代燃项目管理办法》的规定，超越职务范围行使权利，决定并安排挪用、挤占专项资金，致使新桥“以电代燃”项目总计120万元专项资金被挪作他用，其超越限度履行职责的行为是滥用职权行为。被告人向某某作为单位财会人员，明知“以电代燃”项目资金属于水利专项资金，在财政部门拨付该专项资金后，未依规建立专户专账予以管理，使专项资金混同于单位日常行政开支，且在单位直接负责的主管人员作出不符合专项资金管理办法规定，安排财务人员挪用、挤占专项资金的决定后，不认真运用权力，未提出书面意见或向上级水利主管部门和财政部门反映情况，违规接受安排，调配挪用专项资金，其不认真运用权力的行为亦属滥用职权行为。 2、客观方面造成公共财产、国家和人民利益遭受重大损失的危害后果。由于新桥“以电代燃”项目所申请的国家补助资金450万元已全部拨付到位，在本案立案时，溆浦县水利局将其中的120万元挤占、挪作他用，且已开支完毕，致使该项目不能继续实施，项目无法在建设工期内完工，直接造成中央预算内资金未按规定用于项目建设，即便该项目可以另行筹措资金继续实施，但也不能掩盖和否认前期挪用资金且已开支完毕的客观事实，故已被挪用、挤占的120万元应作为“造成国家和人民利益重大损失”予以认定。但鉴于该笔资金未被挪作私用，且尚在财政监管范围之内，因此可以对被告人宋某某酌情从轻处罚。 故被告人宋某某超越限度履行职责、被告人向某某不认真运用权力，致使国家和人民利益造成重大损失，其行为均构成滥用职权罪。被告人及其辩护人辩称二被告人不构成滥用职权罪的意见理由不成立，本院不予采纳。 被告单位溆浦县水利局及被告人宋某某均辩称其不构成单位受贿罪。综合二被告人及其辩护人的辩护意见，主要争议焦点有以下二点：1、被告单位是否为他人谋取利益；2、溆浦县水利局向溆浦县水电工程建设公司、邵阳市水利水电工程公司收取的费用是否属管理费。根据在案证据，本院认为： 1、被告人宋某某作为单位直接负责的主管人员，在向项目单位索要财物时明确承诺今后给项目单位以弥补，该事实得到了证人樊某的证言印证。根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条的规定，“实际或承诺为他人谋取利益的应当认定为为他人谋取利益”。故溆浦县水利局的行为符合为他人谋取利益的规定，其索要项目单位50万元现金的事实应认定构成单位受贿罪。被告人及辩护人以此辩称不构成单位受贿罪的意见理由不成立，本院不予采纳。 2、根据《水利基本建设资金管理办法》的规定，“建设单位管理费是指经批准单独设置管理机构的建设单位为建设项目筹建、建设、验收等工作所发生管理性质的费用。新建的水利基本建设项目，经批准单独设置管理机构的，可以按规定开支建设单位管理费。未经批准单独设置管理机构的建设单位，确需发生管理费用的，经上级水利主管部门审核，报同级财政部门批准后方可开支”。被告单位溆浦县水利局作为管理地方水利的国家机关，不是经批准单独设置管理机构的建设单位，不具备收取管理费的主体资格，也没有为建设项目实施具体管理工作，且其收取费用亦未经相关部门批准，因此被告单位溆浦县水利局收取的财物不符合有关的国家规定，不属于管理费。故被告单位溆浦县水利局、被告人宋某某及其辩护人以此提出无罪的辩护意见理由不成立，本院不予采纳。 在滥用职权共同犯罪中，被告人宋某某对专项资金的使用有支配和决定权，起主要作用，是主犯；被告人向某某服从单位主要负责人安排，违规调配使用资金，起次要作用，是从犯，应当从轻处罚。 被告人宋某某在接受侦查机关的传唤时，能如实供述侦查机关尚未掌握的受贿、单位受贿犯罪事实，是自首，依法可以对该二项犯罪从轻处罚。被告人宋某某作为单位负责人，在接受侦查部门对其调查问话时，主动交代了纪检部门尚未掌握的单位犯罪事实，应认定为单位自首。被告人宋某某及其辩护人以此要求从轻处罚的意见理由成立，本院予以采纳。但辩护人请求对被告人宋某某犯受贿罪免予刑事处罚的意见理由不充分，本院不予采纳。 被告人向某某在接到侦查机关的传唤后主动到溆浦县人民检察院接受讯问，如实供述所犯事实，是自首，依法亦可以从轻处罚。虽然在庭审中被告人向某某作出了无罪辩护，但其对该项犯罪的事实一直供认不讳，提出不构成滥用职权罪的辩护意见是其对事实性质的认定作出的自我认识辩解，不影响其自首情节的认定。 被告人宋某某犯三罪，应数罪并罚。被告人向某某犯罪情节轻微，可以免予刑事处罚。 综上所述，依照《中华人民共和国刑法》第三百八十三条第一款第（一）项、第二款、第三百八十五条第一款、第三百八十六条、第三百八十七条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第三十一条、第三十七条、第六十七条第一款、第六十九条第一、三款、第十二条、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》（一）第一条第（二）项、第八条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十三条第一款第（一）项、第十九条之规定，判决如下：","pjjg":" 一、被告人宋某某犯滥用职权罪，判处拘役六个月；犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯单位受贿罪，判处有期徒刑六个月，决定执行有期徒刑一年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月23日起至2016年9月22日止。罚金限在判决生效后一个月内缴纳。） 二、被告人向某某犯滥用职权罪，免于刑事处罚； 三、被告单位溆浦县水利局犯单位受贿罪，判处罚金人民币 二十万元； （罚金限在判决生效后一个月内缴纳。） 四、对溆浦县人民检察院扣押被告人宋某某的受贿违法所得人民币十五万元及扣押溆浦县水利局人民币四十万元予以追缴，由扣押机关上缴国库； 五、继续追缴被告单位溆浦县水利局单位受贿所得赃款人民币五十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省溆浦县人民法院 刑事判决书 （2015）溆刑初字第281号 公诉机关湖南省溆浦县人民检察院。 被告单位溆浦县水利局，单位地址：溆浦县卢峰镇警予西路116号，组织机构代码：00665840-1，法定代表人欧阳某某。 诉讼代表人雷某某，男，1969年10月15日出生，公民身份号码433024196910150552，被告单位溆浦县水利局法制股股长。 辩护人张少文，湖南震宇律师事务所律师。 被告人宋某某，男，1965年7月15日出生，瑶族，湖南省溆浦县人，大学本科文化，中共党员，原溆浦县水利局局长；因涉嫌犯滥用职权罪、受贿罪、单位受贿罪，于2015年9月23日被刑事拘留，2015年9月30日被逮捕；现羁押于溆浦县看守所。 辩护人黄晓平，湖南震宇律师事务所律师。 被告人向某某，男，1967年12月6日出生，土家族，湖南省溆浦县人，中专文化，中共党员，系溆浦县水利局财务股股长；因涉嫌犯滥用职权罪，于2015年9月25日被取保候审；经本院决定，于2015年12月7日继续取保候审。 辩护人陈历万，溆浦县法律援助中心律师。 溆浦县人民检察院以湘溆检刑诉［2015］278号起诉书指控被告人宋某某犯滥用职权罪、受贿罪、单位受贿罪，被告人向某某犯滥用职权罪，被告单位溆浦县水利局犯单位受贿罪，于2015年12月4日向本院提起公诉。本院依法组成合议庭，于2016年1月21日公开开庭审理本案。溆浦县人民检察院指派检察员夏丽萍出庭支持公诉，被告人宋某某、向某某、被告单位的诉讼代表人雷某某及辩护人黄晓平、陈历万、张少文均到庭参加诉讼。本案经报请怀化市中级人民法院批准，延长审限三个月。因需补充侦查，溆浦县人民检察院于2016年3月18日建议本案延期审理。2016年4月18日，溆浦县人民检察院补充侦查完毕，将本案重新移送本院，本院决定恢复案件审理，重新计算案件的审理期限。经本院审判委员会讨论决定，本案现已审理终结。 溆浦县人民检察院指控： （一）滥用职权罪 为解决我国山区农村居民生活燃料问题，巩固退耕还林保护成果，保护生态环境，国家决定安排中央预算内水利投资，专项用于补助小水电代燃料生态保护项目（以下简称“以电代燃”）建设。2009年11月17日，湖南省水利厅和湖南省发展和改革委员会以“湘水农电（2009）87号文件”即“关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复”，同意建设新桥小水电站为小水电代燃料电源工程，并同意申请国家补助450万元用于新桥“以电代燃”项目建设。 2010年3月18日，怀化市国库集中支付核算局给溆浦县水利局二级单位——溆浦县小水电公司拨付220万元新桥“以电代燃”项目专项资金。因溆浦县小水电公司隶属溆浦县水利局，又无单独工作人员，其账目和资金由溆浦县水利局财务股负责管理。溆浦县水利局财务股收到该笔资金后，设立专帐，但未设立专户管理。之后，支付新桥“以电代燃”项目协调费、设计费、监理费、招待费等费用292331元，支付150万元工程款，尚欠付69743.45元工程款，项目结余资金337925.55元。 2010年11月29日，溆浦县财政局向溆浦县水利局行政账户拨付230万元新桥“以电代燃”项目专项资金，溆浦县水利局对以电代燃专项资金未建立专帐专户管理，专项资金混同于溆浦县水利局日常经费被开支使用。同日溆浦县水利局收到的资金还包括水毁设施恢复经费30万元，安全饮水工程款100万元，419#配套经费120万元等，溆浦县水利局行政账户余额达5632407.61元。2010年12月21日，溆浦县水利局财务股股长向某某，违反专项资金必须专款专用，不得截留、挤占和挪用的规定，明知资金使用不符合规定，身为财会人员未提出书面意见或向上级水利主管部门和财政部门反映情况，而是根据水利局原局长宋某某的安排，使用溆浦县水利局行政账户内的专项资金缴纳了已被开支、使用掉的231.2万元河道采砂拍卖款。后不断有大量项目款拨付的溆浦县水利局行政账上，溆浦县水利局又不断支付各项开支。至2011年4月28日，溆浦县水利局行政账户余额为11695.62元，同年8月30日余额为27843.81元，同年9月9日余额为2616.99元，以上时间段，溆浦县水利局未组织实施“以电代燃”项目，230万元“以电代燃”专项资金被全部挤占、挪用，混同于溆浦县水利局日常经费被开支使用。 2011年11月24日，2012年8月2日、12月10日，溆浦县水利局使用单位账上其他资金，通过其财务股向新桥小水电代燃项目调整点——芹江电站拨付80万元、10万元、20万元共计110万元“以电代燃”资金。芹江电站总计收到溆浦县水利局拨付的“以电代燃”项目资金110万元，先后进行了电气设备自动化改造、渠道抢修、机组除锈防腐处理、厂房和升压站装修等工程。 2013年3月26日溆浦县水利局行政账户余额为16606.03元，新桥“以电代燃”项目专项资金尚欠120万元未组织实施。为掩盖挤占、挪用专项资金的事实，2013年3月份的一天，被告人宋某某召集覃某某（溆浦县水利局分管电力股副局长）、李某（溆浦县水利局电力股股长）、樊某（溆浦县水电工程建设公司经理）、戴某某（芹江电站站长）等人至宋某某办公室，商议伪造120万资金已被用于实施“以电代燃”项目的资料和账目。经商定，宋某某决定从他人处借款120万元用于水利局走账，走账完成后再退还他人借款，借款由宋某某负责筹集，并安排李某负责制作虚假的工程合同和其他验收资料，安排樊某与戴某某负责签订虚假合同并协助走账。 2013年3月下旬的一天，经被告人宋某某联系安排，被告人向某某从溆浦县水利局工程包头严某某处借款120万元，因行政单位不能直接向私人借款，该笔资金转账至溆浦县小水电公司。同年3月29日，溆浦县水利局以收回小水电公司借款的名义，从小水电公司收取120万元。同日，溆浦县水利局将120万元拨付至芹江电站。同年4月2日，戴某某依据伪造的虚假合同，将120万元拨付给溆浦县水电工程建设公司。同日，樊某依据与溆浦县水利局工程包头肖某某伪造的两份虚假的“新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议”，同时为体现真实性，亦扣除12000元管理费，向肖某某个人账户转账1188000元。同年4月4日，肖某某将1188000元转账退还给严某某。新桥“以电代燃”项目120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，直接造成中央预算内资金未按规定用于项目建设，给国家和人民利益造成重大损失。 （二）受贿罪 在被告人宋某某任溆浦县水利局局长期间，肖某某承包了溆浦县水利局的多项水利工程。 2012年春节前的一天，宋某某在其溆浦县人民政府大院内的家中，收受溆浦县水利局工程包工头肖某某人民币4万元。 2012年中秋节左右的一天，宋某某在其办公室内收受溆浦县水利局工程包工头肖某某人民币2万元。 2013年春节前的一天，宋某某在其溆浦县人民政府大院内的家中收受溆浦县水利局工程包工头肖某某所送的用信封装着的4万元人民币现金。 2013年中秋节左右的一天，宋某某在其办公室收受溆浦县水利局工程包工头肖某某所送的人民币2万元。 2014年春节前的一天，宋某某在其溆浦县人民政府大院内的家中，收受溆浦县水利局工程包工头肖某某所送的人民币3万元。 被告人宋某某在被溆浦县纪律检查委员会调查问话期间，如实供述调查机关未掌握的受贿犯罪事实。 （三）单位受贿罪 为了弥补溆浦县水利局的工作经费，溆浦县水利局2013年设立账外账“小金库”。经被告人宋某某安排，溆浦县水利局违反《水利基本建设资金管理办法》的规定，在2013年年初，从溆浦县2012年水库除险加固C3标和C4标项目公司，即从溆浦县水电工程建设公司和邵阳市水利水电工程公司，各收受25万元，总计人民币50万元。且经被告人宋某某安排将以上资金全部存放于溆浦县水利局行政账外，并已全部用于弥补该局的工作经费及日常开支，以及一些按照财政制度规定不能报账的开支。 被告人宋某某在被溆浦县纪律检查委员会调查问话期间，如实供述调查机关未掌握的单位受贿犯罪事实。 公诉机关就上述所控事实向法庭提交了相关证据，认为被告人宋某某作为溆浦县水利局原局长，接受他人请托，收受肖某某人民币15万元；其在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，但未安排建立专户专账管理，而是安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，并弄虚作假，掩盖专项资金被挤占、挪用的事实，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失；同时被告人宋某某作为溆浦县水利局直接负责的主管人员，为弥补单位经费不足，向承包水利局工程的项目部索取财物，金额总计达50万元，情节严重，其行为已分别构成受贿罪、滥用职权罪、单位受贿罪。被告人宋某某犯三罪，应当数罪并罚；其在被采取“双规”措施期间，如实供述调查机关未掌握的受贿罪、单位受罪犯罪事实，对受贿罪、单位受贿罪可以认定为自首；在滥用职权共同犯罪中，起主要作用，系主犯。提请本院依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百九十七条第一款、第三百八十七条第一款、第六十九条、第六十七条第一款、第二十五条第一款、第二十六条第一、四款之对被告人宋某某定罪处罚。 被告人向某某作为溆浦县水利局的财会人员，同意并具体实施挤占、挪用水利专项资金的行为，其未依据相关规定履行职责，提出书面反对意见并向上级水利或财政部门反映，工作严重不负责任，致使新桥“以电代燃”项目总计120万元元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪。在滥用职权共同犯罪中，被告人向某某起次要作用，系从犯；其主动到检察机关供述其犯罪事实，系自首。提请本院依照《中华人民共和国刑法》第三百九十七条第一款、第二十五条第一款、第二十七条之规定对被告人向某某定罪处罚。 被告单位溆浦县水利局为弥补单位经费不足，向承包水利局工程的项目部索取财物，金额总计达50万元，情节严重，其行为已构成单位受贿罪。溆浦县水利局原局长宋某某作为能够代表单位意志的直接负责的主管人员在被纪委双规期间，如实供述单位受贿的犯罪事实，溆浦县水利局可认定为单位自首。提请本院依照《中华人民共和国刑法》第三百八十七条第一款、第六十七条第一款之规定对被告单位溆浦县水利局定罪处罚。 针对公诉机关指控被告人宋某某、向某某犯滥用职权罪，被告人宋某某辩称，其不构成滥用职权罪，理由是：1、其并不明知缴纳的河道采砂拍卖款是挪用“以电代燃”专项资金；2、安排他人制作虚假合同和材料并非为了掩盖挤占、挪用专项资金的事实，而是为了应付省厅检查；3、新桥“以电代燃”项目尚未完全实施完毕，其挪用专项资金的行为没有造成重大损失，故其行为不构成滥用职权罪。 被告人宋某某的辩护人黄晓平辩称，公诉机关指控被告人宋某某犯滥用职权罪的指控不成立，应宣告无罪，理由是：1、被告人的行为没有致使公共财产、国家和人民利益遭受重大损失；2、被告人挪用的是项目补助资金，其挪用的资金不能视为“致使公共财产、国家和人民利益遭受重大损失”；3、挪用项目补助资金是违纪行为，不是犯罪。 被告人向某某辩称，其不构成滥用职权罪，理由是：在单位主要领导人要挪用专项资金时他已口头提过反对意见，已尽到工作职责了，且新桥“以电代燃”项目尚未完全实施完毕，没有给国家和人民利益造成重大损失，故其行为不构成滥用职权罪。 被告人向某某的辩护人陈历万辩称，被告人向某某的行为不构成滥用职权罪。理由是：1、没有充分证据证明挪用专项资金造成“重大损失”。溆浦县水利局虽有120万元专项资金暂时未用于项目，而是用于补交河砂拍卖款，但这不是损失；新桥“以电代燃”项目目前仍在继续进行，损失应有司法鉴定意见予以证明，目前在案证据不能证明这一点；2、向某某履行了工作职责，服从和执行局领导的决定。作为财务人员无权决定资金的使用，他已对挤占、挪用专项资金的行为提出了口头反对意见，但未被采纳，责任不在向某某；3、向某某未参与后来的资料造假行为，也对该情况不知情，主观上没有伙同他人弄虚作假的故意，客观上履行财务人员的拨款职权，没有滥用职权的行为；4、《水利基本建设资金管理办法》不适用“以电代燃”项目的资金管理。因为“以电代燃”项目不是水利基本建设项目，对它的资金管理不要求提出书面反对意见或是向上级水利部门和财政部门反映。 针对公诉机关指控被告人宋某某犯受贿罪，被告人宋某某及其辩护人均无异议。被告人宋某某辩解其没有为行贿人谋取任何利益，且有自首情节，请求法院对其从轻处罚。辩护人黄晓平辩称，被告人宋某某有自首情节，且能主动退赃，社会危害性小，建议法院对被告人免予刑事处罚。 针对公诉机关指控被告人宋某某、被告单位溆浦县水利局犯单位受贿罪，被告人宋某某辩称，溆浦县水利局向溆浦县水电工程建设公司及邵阳市水电工程建设公司收取费用属于项目管理费，且水利局未为上述单位谋取利益，故溆浦县水利局不构成单位受贿罪，其作为直接主管人员亦不构成该项犯罪。 被告人宋某某的辩护人黄晓平辩称，被告单位溆浦县水利局不构成单位受贿罪，被告人宋某某不应承担该项刑事责任。理由是：1、宋某某为了弥补单位工作经费不足才安排他人向项目单位收取管理费，没有单位受贿的故意；2、收受的50万元是行政摊派，是行政管理费；3、被告单位未给相关项目单位谋取利益，也没有承诺将来为他人谋取利益； 被告单位溆浦县水利局的诉讼代表人雷某某辩称，溆浦县水利局收取的是管理费，不是贿赂；溆浦县水利局没有为项目单位谋取利益，故溆浦县水利局不构成单位受贿罪。 被告单位溆浦县水利局的辩护人张少文辩称，溆浦县水利局不构成单位受贿罪。理由是：1、被告单位没有单位受贿的主观故意，没有为他人谋取利益的故意，收取费用是为了弥补单位工作经费不足；2、被告单位没有为收费单位谋取利益的行为，除险加固项目是通过招投标的方式，发包方也不是水利局，而是溆浦县水利建设项目管理中心；3、收取费用的行为不属于经济往来过程中收受回扣费、手续费，因为项目的发包方不是溆浦县水利局；4、被告单位的行为收取的是赞助费，且全部用于单位工作经费，不具有社会危害性。 经审理查明：（一）滥用职权罪事实： 被告人宋某某自2010年12月6日开始担任溆浦县水利局党委委员、副书记，2010年12月20日至2015年9月2日担任溆浦县水利局局长。被告人向某某自2008年3月17日至今任溆浦县水利局财务股股长。在任职期间，二被告人超越职权范围使用权力或不认真运用权力，造成国家和人民利益遭受重大损失，具体事实如下： 为解决我国山区农村居民生活燃料问题，巩固退耕还林保护成果，保护生态环境，国家决定安排中央预算内水利投资，专项用于补助小水电代燃料生态保护项目（以下简称“以电代燃”）建设。2009年11月17日，湖南省水利厅和湖南省发展和改革委员会以“湘水农电（2009）87号文件”即“关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复”，同意建设新桥小水电站为小水电代燃料电源工程，建设工期为17个月，项目总投资1200万元，并同意申请国家补助450万元用于新桥“以电代燃”项目建设。同年11月，溆浦县人民政府决定，同意由溆浦县小水电开发有限公司担任溆浦县新桥小水电代燃料项目的法人。 2010年3月18日，怀化市国库集中支付核算局给溆浦县水利局二级单位——溆浦县小水电开发有限公司拨付220万元新桥“以电代燃”项目专项资金。因溆浦县小水电开发有限公司隶属溆浦县水利局，又无单独工作人员，其账目和资金由溆浦县水利局财务股负责管理。溆浦县水利局财务股收到该笔资金后，设立专帐，但未设立专户管理。 2010年11月29日，溆浦县财政局向溆浦县水利局行政账户拨付230万元新桥“以电代燃”项目专项资金，溆浦县水利局对以电代燃专项资金未建立专帐专户管理，专项资金混同于溆浦县水利局日常经费被开支使用。为了上缴溆浦县水利局2009年以来收缴的河道采砂拍卖款231.2万元，到任不久的被告人宋某某了解到该款已被开支、使用了，就安排时任溆浦县水利局财务股股长的向某某使用行政账户上的资金予以缴纳。被告人向某某作为财会人员明知当时单位行政账户上的资金基本为专项资金，宋某某的资金调配使用安排不符合“专项资金必须专款专用，不得截留、挤占和挪用”的规定，却未提出书面意见或向上级水利主管部门和财政部门反映情况，于2010年12月21日使用单位行政账户内的资金向溆浦县财政局缴纳了该河道采砂拍卖款。后续不断有大量项目款拨付至溆浦县水利局行政账上，溆浦县水利局又不断支付各项开支。至2011年9月9日，溆浦县水利局行政账户余额为2616.99元。以上时间段，溆浦县水利局未组织实施“以电代燃”项目，230万元“以电代燃”专项资金被全部挤占、挪用，混同于溆浦县水利局日常经费被开支使用。 2011年11月24日、2012年8月2日、12月10日，溆浦县水利局使用单位账上其他资金，通过财务股向新桥小水电代燃项目调整点——芹江电站先后拨付80万元、10万元、20万元“以电代燃”资金，新桥“以电代燃”项目专项资金尚欠120万元未组织实施。为掩盖挤占、挪用专项资金的事实，2013年3月份的一天，被告人宋某某在办公室召集覃某某（溆浦县水利局分管电力股副局长）、李某（溆浦县水利局电力股股长）、樊某（溆浦县水电工程建设公司经理）、戴某某（芹江电站站长）等人，商议伪造120万资金已用于实施“以电代燃”项目的资料和账目，宋某某决定从他人处借款120万元用于水利局走账，走账完成后再退还他人借款，借款由宋某某负责筹集，并安排李某负责制作虚假的工程合同和其他验收资料，安排樊某与戴某某负责签订虚假合同并协助走账。2013年3月下旬的一天，经被告人宋某某联系安排，被告人向某某从溆浦县水利局工程包头严某某处借款120万元，因行政单位不能直接向私人借款，该笔资金转账至溆浦县小水电开发有限公司。同年3月29日，溆浦县水利局以收回溆浦县小水电开发有限公司借款的名义，从小水电公司收取120万元。同日，溆浦县水利局将120万元拨付至芹江电站。同年4月2日，戴某某依据伪造的虚假合同，将120万元拨付给溆浦县水电工程建设公司。同日，樊某依据与溆浦县水利局工程包头肖某某伪造的两份虚假的“新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议”，同时为体现真实性，亦扣除1.2万元管理费，向肖某某个人账户转账118.8万元。同年4月4日，肖某某将118.8万元转账退还给严某某。 截止本案立案时，新桥“以电代燃”项目120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，直接造成中央预算内资金未按规定用于项目建设，给国家和人民利益造成重大损失。 2015年9月，溆浦县人民检察院在本案侦查中扣押了溆浦县水利局人民币40万元。 上述事实，有下列经庭审质证、认证的证据予以证明 1、相关书证 （1）户籍管理机关出具的户籍资料，证明被告人宋某某、向某某在犯罪时均已达到刑事责任年龄的事实。 （2）中共溆浦县委、溆浦县人民代表大会常务委员会的相关任免文件，证明被告人宋某某自2010年12月6日开始担任溆浦县水利局党委委员、副书记，2010年12月20日至2015年9月2日担任溆浦县水利局局长的事实。 （3）中共溆浦县农村工作领导小组办公室党组文件、向某某的干部履历表、怀化地区专业技术人员考核情况登记表、行政事业单位人员花名册，证明被告人向某某系财政全额事业编制人员，其于2008年3月17日至今被任命为溆浦县水利局财务股股长的事实。 （4）宋某某亲笔书写《关于辞去怀化市人大代表职务的报告》复印件1份及溆浦县人民代表大会常务委员会《关于接受宋某某辞去怀化市第四届人大代表职务的决定》原件1份，证明被告人宋某某在立案侦查前已辞去溆浦县人大代表职务的事实。 （5）财政部、水利部关于印发《水利基本建设资金管理办法》的通知（财基字（1999）139号）、国家发展和改革委员会、水利部《关于加强小水电代燃料和水电农村电气化建设与管理的通知》（发改农经［2009］1937号）、国家发改委、水利部《小水电代燃料项目管理办法》（发改投资［2012］799号）文件各1份，证明“小水电代燃料”项目建设资金由地方负责落实，中央给予补助，要认真执行国家关于中央预算内资金管理的有关规定，严格专户专帐管理，不得滞留、挤占和挪用。水利基本建设资金是指纳入国家基本建设投资计划，用于水利基本建设项目的资金，其必须按规定用于经批准的水利基本建设项目，不得截留、挤占和挪用，财政预算内水利基本建设资金按规定实行专户存储；水利主管部门基本建设资金管理的主要职责包括对所属基本建设项目的工程概算审查、年度投资计划安排、工程招投标、竣工验收等进行管理和对单位的水利基本建设资金使用和管理情况进行监督检查，各级水利主管部门和建设单位的财务会计机构具体负责水利基本建设资金管理，对资金的使用全过程实行监督；各级水利主管部门和建设单位财会人员对各项财务活动实施会计监督，对违反国家规定使用基本建设资金的，财会人员应及时提出书面意见，有关领导仍坚持其决定的，责任由有关领导承担，财会人员应当继续向上级水利主管部门和财政部门反映情况，财会人员明知资金使用不符合规定，不予制止，又不向有关领导反映的，应承担责任。 （6）溆浦县“新桥小水电代燃料生态保护工程项目”实施方案、湖南省水利厅、湖南省发展和改革委员会“湘水农电（2009）87号”《关于溆浦县新桥小水电代燃料生态保护工程项目实施方案的批复》、湖南省水利厅湘水农电［2014］14号文件“关于调整溆浦县新桥小水电代燃料项目实施方案的批复”的复印件各1份，证明溆浦县小水电代燃料生态保护工程项目于2009年11月17日经湖南省发改委和水利厅审批同意，规定项目总投资1200万元，申请国家补助450万元，溆浦县水利局对其享有国有资产监督管理和保值运营职责，新桥小水电代燃料项目建设资金在中国农业银行溆浦县支行新开户并专户存储，专款专用，任何单位、个人不得截留、挤占、挪用；2014年8月8日，经湖南省水利厅批复，同意新桥小水电代燃料项目电源点调整为芹江水电站3、4号机组，原项目区代燃料户供电方案保持不变，任何单位和个人不得以任何理由、任何形式截留挪用项目建设资金。 （7）湘发改农（2009）924号《关于下达湖南省2009年水电农村电气化县建设及小水电代燃料工程中央预算内投资计划的通知》、湘发改农（2010）1068号《关于下达湖南省2010年水电农村电气化县建设及小水电代燃料工程中央预算内投资计划的通知》、溆浦县水利局明细账及其凭证、溆浦县水利局新桥以电代燃第一期项目收支说明及溆浦县以电代燃料项目供配电网改造工程结算书，证明溆浦县小水电开发有限责任公司2010年3月收到怀化市财政局“以电代燃”中央专项资金220万元；溆浦县水利局2010年11月收到溆浦县财政局“以电代燃”中央专项资金230元，但未按照规定专户专账管理，在2011年11月24日给溆浦县芹江水电站拨付资金之前，该230万元专项资金已被溆浦县水利局挤占、挪用。 （8）借款单位为溆浦县小水电开发有限公司的120万元借款单及网上银行电子回单，溆浦县小水电开发有限公司、溆浦县水利局、芹江水电站、溆浦县水电工程建设有限公司记账凭证及其银行电子回单、《湖南省溆浦县新桥小水电代燃料生态保护工程项目代燃料电站改造工程合同文件》、《新桥小水电代燃料生态保护工程项目代燃料电站改造工程施工内部承包协议》各2份，证明为掩盖挤占、挪用专项资金的事实，溆浦县水利局安排签订虚假合同，向水利局工程包头严某某借款120万元充当项目资金，并通过从芹江水电站、溆浦县水电工程建设有限公司、肖某某等单位或个人“过账”后，将1188000元退还给了严某某。 （9）溆浦县水利局2010年11－12月、2011年、2012年、2013年全年财务明细账复印件各1份，证明溆浦县水利局单位行政账收支情况，专项资金混入单位行政账中。 （10）中国建设银行《特种转账贷方凭证》复印件1份及溆浦县水利局2010年、2011年相关记账凭证、收款凭证及支付凭证，证明2010年3月18日怀化市国库集中支付核算局向溆浦县小水电开发有限责任公司转账220万元，用途为“拨新桥电站电气化款”；2010年11月26日溆浦县水利局收入230万新桥代燃项目资金，2011年溆浦县水利局向芹江电站分三次拨付共计110万元资金的事实。 （11）湖南省水利厅关于新桥、北江口小水电代燃料项目整改督办通知，证明2014年2月17日，湖南省水利厅督促新桥小水电代燃料项目，要求其2014年3月底前将办理情况报告水利厅。 （12）溆浦县水利局出具的财务股职责，证明财务股负责水利专项资金的使用管理工作。 （13）溆浦县机构编制委员会出具的证明及溆浦县人民政府的文件各1份，证明1997年12月组建了溆浦县水电工程建设有限公司，该公司隶属县水利局领导，实行独立核算，自主经营，自负盈亏；溆浦县水电工程建设有限公司是溆浦县水利局下属的事业单位，经费是自收自支。 （14）扣押书、扣押物品清单、湖南省非税收入一般缴款书，证明溆浦县人民检察院对溆浦县水利局在被告人宋某某、向某某滥用职权期间，挤占、挪用国家专项资金的40万元依法予以扣押的事实。 2、证人证言 ①樊某（溆浦县水电工程建设有限公司经理兼书记）的证言，证明：2013年上半年的一天，他接到电话，让他去宋某某办公室，他在宋的办公室看到宋某某、覃某某（溆浦县水利局分管电力股副局长）、李某、戴某某（芹江电站站长）都在。为应付省水利厅对新桥以电代燃项目实施项目的验收，宋某某让他们负责把120万元没有投资的合同和资料搞好，在场的人都同意了。几天后，李某就拿了两份伪造的“溆浦县新桥小水电代燃料生态保护工程项目代燃料电站改造工程合同”找到他，合同的双方分别是溆浦县新桥小水电代燃料项目公司和溆浦县水电工程公司。他签了字，并加盖了溆浦县水电工程建设有限公司的公章，戴某某也代表溆浦县新桥小水电代燃料项目公司签字、盖章。后宋某某又找到他，告知他新桥以电代燃的资金已经被用掉了，有一笔从严某某处借来的120万元要从水电工程公司账上走账，让樊某通过肖某某把这笔钱转出来还给严某某。然后他与肖某某也签订了两份虚假的工程转包合同，约定给肖某某支付1188000元工程款，他们公司收取1.2万元的管理费。没过多久，肖某某就回复他说1188000元已经转账还给严某某了。 证人李某、覃某某、戴某某的证言均证明了为应付省里验收，根据宋某某的安排，他们与樊某一起分工合作制作虚假资料，借款120万走账的事实。 ②证人严某某的证言，证明2013年3月份的一天他来到宋某某的办公室。宋某某让他给水利局借120万元，并表示过几天就还给他。他答应了。宋某某和副局长邹某某就安排向某某办理借款120万元的具体手续。又过了十来天，是水利局的工作人员还是肖某某要他提供一个农业银行的账号给水利局，说是要还120万元借款。于是，他就提供了一个农业银行的账号给他们，但后来经查询该账号时，发现只收到1188000元钱，并且是由肖某某的银行账号转账来的。 证人肖某某的证言，证明溆浦县水利局局长宋某某在2013年要求其签订了虚假的承包合同，并安排人向他转账118.8万元，后又要求他将该款转还给严某某的事实。 证人邹某某（溆浦县水利局分管财务副局长）的证言，证明：2010年下半年，溆浦县水利局原局长毛某某调离溆浦县水利局时，新桥“以电代燃”项目没有实施完毕。2010年11月财政给溆浦县水利局大账（行政账）拨付了230万元专项资金。时任局长的宋某某没有安排水利局财务股对这230万元建立专户专账进行管理，溆浦县水利局财务股的工作人员也就没有严格按照财务制度对这笔专项资金进行管理，钱就放在水利局的行政账上的。后为了上缴2009年以来收缴的河道采砂拍卖款，宋某某决定用水利局账上的专项资金上交了河道采砂拍卖款。财政下拨的专项资金到水利局的行政账后，就存在日常开支挤占、挪用专项资金的情况。水利局又先后3次给芹江电站拨付了110万元“以电代燃”专项资金，剩余的120万元专项资金就被水利局挤占挪用了。2013年3月左右，为了应付省厅对“以电代燃项目”的检查，根据宋某某的安排，由局财务股以小水电公司的名义从严某某那里借了120万元走账。 证人毛某某的证言，证明：新桥“以电代燃”项目是2009年下半年获得湖南省水利厅的批复的，项目的总投资是1000多万元，中央财政投资是450万元。第一期资金是在2010年1月左右拨付至溆浦县水利局的，金额是220万元。这笔资金拨付至溆浦县水利局后，经过招投标，确定由溆浦县水电工程建设公司中标新桥“以电代燃”项目的一期工程，在他2010年10月调离县水利局时，这220万元的工程项目都还未实施完工。 3、怀化市人民检察院于2015年10月20日作出的怀检技鉴［2015］39号鉴定意见，证明溆浦县小水电开发有限责任公司截留项目专项资金337925.55元存放在公司财务账上没有付出的财务事实存在，以及溆浦县水利局收到“以电代燃”项目中央专项资金230万元后未按照规定专账专户管理，在首次给溆浦县芹江水电站拨付项目资金前，该230万元项目资金已经被溆浦县水利局挤占、挪用，溆浦县水利局使用单位账上其他资金拨给溆浦县芹江水电站110万元，剩余120万元项目资金混同单位其他资金已全部使用，直接造成中央预算内120万元项目资金未按规定用于“以电代燃”项目建设。2013年3月，溆浦县水利局为了应付上级检查，向严某某借款120万元充当完工项目资金，掩盖挤占挪用项目资金120万元的财会事实存在。 4、被告人宋某某对其在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，但未安排建立专户专账管理，而是安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，致使新桥“以电代燃”项目专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，并安排他人伪造虚假资料，以期应付上级检查，掩盖挤占、挪用专项资金的事实供认不讳。 被告人向某某对其根据领导安排，同意并具体实施挤占、挪用水利专项资金的行为，其未依据相关规定履行职责，提出书面反对意见并向上级水利或财政部门反映，致使新桥“以电代燃”项目专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，造成国家和人民利益损失的事实供认不讳。 被告人宋某某的辩护人在庭审中提交了5份证据，以证明新桥“以电代燃”项目目前仍在实施，未造成“国家和人民利益重大损失”： 溆浦县新桥小水电代燃料项目生态电站改造工程招标代理机构比选公告、比选文件、招标代理机构比选文件审批单各1份，证明该项目改造工程招投标工作正在进行。 溆浦县新桥小水电代燃料项目公司向溆浦县人民政府作出的请示报告1份，证明该公司向溆浦县人民政府请示项目在招投标中实行政府采购方式进行。 怀化市水利局2016年1月8日作出的证明1份，证明：溆浦县新桥小水电代燃项目包括代燃料电站机组增容改造及项目区配套电网改造，该项目共下达中央投资计划450万元，前期完成工程总投资300余万元，剩余工程正在办理相关手续，已筹措资金150万元，待招标手续完成后继续实施。 对上述证据，公诉机关进行了质证，并提交了下列证据： 溆浦县水利局于2015年10月14日向湖南省水利厅农电局作出的“关于借款继续实施新桥以电代燃项目扫尾工程的请示”1份，证明溆浦县新桥以电代燃项目中央投资450万元，分两期实施，已完成项目区输电网络和电站机组改造工程建设，完成投资330万元，尚有电站主变、引水渠系改造工程没有实施，县水利局对未完成项目将继续实施，正在做招投标前期准备工作。由于县水利局经费困难，前几年占用了项目资金，恳请省农电局借款150万元，以便县水利局继续实施以电代燃项目扫尾工程。在该请示上，怀化市水利局作出了批复意见：我方同意溆浦先行借款，从溆浦股份红利中逐年扣还。 溆浦县水利局于2016年1月20日作出的“情况说明”1份，证明为了继续实施新桥以电代燃项目扫尾工程，县水利局与怀化市水利局向省水利厅农电局汇报，省农电局同意借款150万元用于继续实施新桥以电代燃项目扫尾工程，此150万元不属于中央投资该项目的450万元，是该局向省水利厅的借款，从溆浦股份红利中逐年扣还。此款正在办理借款手续，目前资金尚未到位的事实。 对上述证据法庭进行了质证，本院认为：上述证据来源合法，内容客观、真实，均证明了溆浦县新桥以电代燃项目中央投资450万元，分两期实施，已完成项目区输电网络和电站机组改造工程建设，由于溆浦县水利局占用了项目资金，完成投资330万元，仍需借款150万元以继续实施以电代燃项目扫尾工程，且此150万元不属于中央投资该项目的450万元，是溆浦县局向省水利厅的借款，从溆浦股份红利中逐年扣还的事实。辩护人提交的证据虽不能证明未造成损失的事实，但可以证明溆浦县水利局挤占挪用了项目资金120万元，只有330万元用于项目建设的事实。故对上述证据本院予以采信。 （二）受贿罪事实 在被告人宋某某任溆浦县水利局局长期间，肖某某承包了溆浦县水利局的多项水利工程。2012年春节前至2014年春节前，被告人宋某某共收受肖某某人民币15万元，具体分述如下： 2012年春节前的一天，宋某某在其位于溆浦县人民政府大院内的家中，收受肖某某人民币4万元。 2012年中秋节左右的一天，宋某某在其办公室内收受肖某某人民币2万元。 2013年春节前的一天，宋某某在其家中收受肖某某人民币4万元。 2013年中秋节左右的一天，宋某某在其办公室内收受肖某某人民币2万元。 2014年春节前的一天，宋某某在其家中，收受肖某某人民币3万元。 溆浦县人民检察院在侦查阶段扣押了被告人宋某某受贿非法所得人民币20万元。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、相关书证 《溆浦县2011年度（山背、曾家湾、路子塘、燕岩角塘、邓家塘）6座小Ⅱ型病险水库除险加固工程（C1标）合同文件》、《溆浦县路子塘水库除险加固工程施工内部承包协议》、《溆浦县2012年黄马田、飘溪、胜利、太阳塘、黑湾、青木塘、云坡、举人塘水库除险加固工程（第三标）施工合同》、《溆浦县2012年小二型水库除险加固C3标段工程内部施工承包协议》、《关于溆浦县胜利水库除险加固工程竣工结算的审计报告》、《溆浦县高明溪两丫坪河段治理工程设计施工总承包合同》、《溆浦县高明溪两丫坪河段治理工程设计施工总承包内部承包协议》、《溆浦县2012年农村安全饮水工程施工承包合同》、《溆浦县2012年农村饮水安全工程施工内部承包协议》、《溆浦县农村饮水安全工程2010年第一批施工承包合同》，以及溆浦县水利局和溆浦县水电工程建设有限公司的会计凭证等，上述书证证明，肖某某通过内部承包的方式，实际实施了溆浦县水利局水利工程项目的施工，并通过溆浦县水电工程建设有限公司获得工程款，部分工程款拨付时宋某某在凭证上有签字，肖某某在溆浦县水利局的部分会计凭证上以收款人名义签字，宋某某明知肖某某系溆浦县水利局路子塘水库除险加固工程、胜利水库除险加固工程、高明溪两丫坪河段治理工程及部分农村安全饮水工程项目的实际实施者，宋某某对肖某某的利益具有影响力。 ②溆浦县人民检察院湘溆检反渎扣决（2015）1号、7号扣押决定书、扣押物品清单、湖南省非税收入一般缴款书2套，证明溆浦县人民检察院扣押了宋某某的受贿款20万元的事实。 2、证人证言 ①证人肖某某的证言，证明他在2012年春节前至2014年春节前，先后5次以不同名义给宋某某前后送了15万元现金，并证明若宋某某不是溆浦县水利局的局长，宋某某就没有权力在水利工程的工程款结算及支付上给予他帮助，他也就不可能给宋某某送财物的事实。 ②证人宋某庚（宋某某弟弟）的证言，证明2015年春节过后的一天，他哥哥宋某某给他打电话讲，让他筹钱给肖某某退款16万元，但他没有退钱的事实。 3、被告人宋某某对其在任职期间收受水利项目承包人肖某某15万元现金的事实供认不讳，其对收受他人贿赂的时间、地点及金额与证人证言能相互印证。 （三）单位受贿罪事实 溆浦县水利建设管理中心是溆浦县水利局下属股级事业单位，与溆浦县水利局的内设机构水利股是“两块牌子，一套人马”，对县域内病险水库除险加固等中小型水利工程建设项目进行管理，负责项目的初步设计、施工准备、建设实施、竣工验收后评价等工作。2012年，该中心将溆浦县水库除险加固工程发包给不同的建设单位，其中溆浦县水电工程建设公司和邵阳市水利水电工程公司分别中标成为该工程的C3标和C4标项目公司。2013年年初，因溆浦县水利局资金出现较大缺口，为了弥补工作经费短缺，在被告人宋某某的授意和安排下，由溆浦县水利局水利股股长兼水利建设项目管理中心主任黄某某代表县水利局向溆浦县水电工程建设公司和邵阳市水利水电工程公司各索要25万元，共计人民币50万元现金，并将该资金全部存放于溆浦县水利局设立的账外账“小金库”，用于该局的工作经费、日常开支以及一些按照财经制度规定不能报账的开支。 上述事实，有下列经庭审质证、认证的证据予以证明： 1、相关书证 ①《溆浦县2012年黄马田、飘溪、胜利、太阳塘、黑湾、青木塘、云坡、举人塘水库除险加固工程（第三标）施工合同》及中标通知书、《溆浦县2012年双溪口、自流、长流、二杉木塘、一杉木塘、柿叶塘、楠木冲水库除险加固工程（第四标）施工合同》及中标通知书，证明溆浦县水电工程建设有限公司和邵阳市水利水电工程公司中标溆浦县水利局2012年水库除险加固第三标和第四标，分别与溆浦县水利建设项目管理中心签订了施工合同。其中三标的合同价是19784926.81元，四标的合同标价是20555841.18元。 ②2012年水库除险加固工程C3标段、C4标段工程款记账凭证、工程进度、支付申请汇总表、预付工程款审批表，证明溆浦县水利局对2012年水库除险加固工程C3标段、C4标段工程款的拨付情况，其中工程款的拨付需要宋某某的审核。 ③溆浦县水利局《二0一二年年终收支情况明细表》，证明溆浦县水利局2012年收支275万元，支出281万余元。 ④溆浦县水电工程建设有限公司提供的取款25万元人民币的银行凭证及“溆浦县水电工程建设有限公司关于水利局在我公司项目部125万元借款的情况说明”1份，证明2013年2月1日，溆浦县水电工程建设有限公司以谌某某为户名取款25万元，于当天将该款交给溆浦县水利局的事实。 ⑤溆浦县2012年水库除险加固C4标项目部即邵阳市水利水电工程公司经理张甲的建行DCC个人活期明细账查询单，证明张甲2013年2月6日取款的情况。 ⑥溆浦县机构编制委员会出具的证明2份、溆浦县人民政府溆政发［1997］43号文件、溆浦县机构编制委员会办公室溆编办函［1995］1号文件、《中华人民共和国组织机构代码证》1份，证明溆浦县水利建设项目管理中心是溆浦县水利局下属股级事业单位，对县域内病险水库除险加固等中小型水利工程建设项目进行管理，负责项目的初步设计、施工准备、建设实施、竣工验收后评价等工作；溆浦县水电工程建设公司是溆浦县水利局下属的事业单位，经费是自收自支。 2、证人证言 ①证人黄某某（溆浦县水利局水利股股长兼水利建设项目管理中心主任）的证言，证明：在2013年春节前，溆浦县水利局局长宋某某将他及分管财务的副局长邹某某、财务股长向某某叫到办公室，说局里有很大的资金缺口，让他们向承包水利工程的项目单位筹集些钱，安排他们让沟渠疏浚工程单位交40万元、29座小（二）型水库除险加固工程的四个标段各交25万元。并安排他去通知各项目部，让项目部尽快把钱交到财务股。于是他就按宋某某的安排给项目单位的负责人打了电话。同时还证明宋某某在做安排的时候，没有对他讲过该款是否会退还给各项目部，也没有讲要从其他方面来弥补，项目部人员也没有问过他这笔钱以后水利局是否会退还的问题。 ②证人邹某某（溆浦县水利局主管财务的副局长）的证言，证明：溆浦县水利局因为经费有限，每年的开支很大，水利局根据局长宋某某的安排设立了账外资金。账外资金都是由宋某某组织的，他会从水利局的工程项目或工程老板那里要钱。账外资金都是由水利局财务股出纳谌乙负责收取，开支也就是从谌乙那里开支出去。2012年农历年底水利局收取了账外资金275万元，这些钱都是放在水利局行政账账外开支的。 ③证人向某某（溆浦县水利局财务股股长）的证言，证明：2013年初宋某某安排账外资金290万元，其中从29座水库除险加固工程中收取100万元（29座水库总共是四个标段，每个标段项目部是25万元），防洪堤工程项目收取50万元，沟渠疏竣工程项目收取40万元，溆浦县水电工程公司收取100万元，实际到位275万元，这些钱都是现金交给水利局财务股出纳谌乙的。财务股收到上述现金之后大部分是没有收条、借条等凭证，都放在单位行政帐外开支了。 ④谌乙（溆浦县水利局财务股出纳）的证言，证明：在2013年和2014年的时候，她负责了一些水利局做工程的老板交来的钱和以溆浦县水电工程建设公司名义交来的钱，这些钱大约有几十万元，没有入单位行政账，没有出具收条，而是在帐外开支的事实。 ⑤证人张甲（水利工程包工头）的证言，证明：邵阳市水利水电工程公司中标溆浦县2012年度的水库除险加固工程项目四标段后，他分包了四标段项目的劳务。当他了解到溆浦县水利局要水库除险加固项目工程的每个标段都要向水利局交25万元的项目管理费后，就与邵阳市水利水电工程公司派驻到项目第四标项目部的胡友良商量，胡友良告诉他公司已经将钱打到了项目部，让他将钱交给水利局。于是，他就从第四标项目部在建设银行的银行账户里取了25万元现金，并交到了溆浦县水利局财务股。 ⑥证人樊某（溆浦县水电工程建设有限公司经理）的证言，证明：溆浦县水电工程建设有限公司中标溆浦县水利局2012年的水库除险加固工程第三标段，为了方便资金安排，该公司用项目部谌某某的个人身份在工商银行开设了银行账户，作为项目部资金使用管理的账户，账户由公司财务负责管理。2013年1月，水利局局长宋某某把他叫到办公室，说水利局资金困难，让项目部给水利局交25万元，这25万元是没有还的，算公司送给局里的，同时，水利局里还要向公司借100万元，并表示在支付该项目工程款时会考虑公司的。同时，樊某还证明之所以同意给水利局交25万元，是因为其公司是水利局的二级机构，同时又是中标单位，为了以后的工作方便，如工程款及时支付、水利工程安排等方面，他同意公司给溆浦县水利局交25万元。 ⑦证人侯自稳（2012年水库除险加固工程二标的项目副经理）的证言，证明：2012年年底，黄某某打电话给他，要二标项目部交25万元钱给溆浦县水利局，后谌叶将25万元交给水利局。 ⑧证人张在陆（溆浦县水利局办公室主任）的证言，证明：2012年年底快过年（2013年初）的时候，溆浦县水利局本年度在外接待签单欠账单位要求水利局结清签单欠账。他就将该情况向局领导反映。局长宋某某让他把欠账的总数统计出来，后他将欠账150多万元的数字告知了宋某某。不久，宋某某或是水利局财务股的向某某、谌乙就时不时的会通知他说有钱可以用于结账，大部分的帐在2012年年终过年以前结清了。年后上班不久，宋某某将他及邹某某、向某某、谌乙等人召集到宋某某的办公室，他才知道年前水利局总计从外面要了275万元，都开支了，但这些收支不能作进水利局的行政账，只能把票据放一边，单独做一套账。 3、被告人宋某某的供述，证明为了弥补水利局的经费不足问题，他让黄某某向水库除险加固工程四个标段的项目部收取“管理费”，并答应在项目部结算工程款时，给予各项目部弥补。后水利局将该资金存放在水利局的小金库中，全部用于水利局2012年的开支了。 另查明，被告人宋某某因涉嫌滥用职权被纪检部门采取“双规”措施，在“双规”期间，被告人宋某某交代了其滥用职权、受贿以及单位受贿的犯罪事实，其中涉嫌受贿与单位受贿的犯罪事实是纪检部门在对其“双规”前尚未掌握的，属主动供述，且在此后侦查机关的讯问中，被告人宋某某对其犯罪事实亦供认不讳。2015年9月25日，被告人向某某接到溆浦县人民检察院的传唤后主动到溆浦县人民检察院接受讯问，如实供述了所犯事实。上述事实有溆浦县人民检察院出具的到案经过予以证明。 本院认为：被告人宋某某在担任溆浦县水利局局长期间，明知其单位行政账户内有包括“以电代燃”资金在内的专项资金，却安排或决定将专项资金混同于溆浦县水利局日常经费用作开支使用，并弄虚作假，掩盖专项资金被挤占、挪用的事实，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪；被告人宋某某作为溆浦县水利局原局长，利用职务上的便利，接受他人请托，收受他人现金15万元，数额较大，其行为又构成受贿罪；同时被告人宋某某作为溆浦县水利局直接负责的主管人员，为弥补单位经费不足，以单位名义向承包水利工程的项目部索取财物，金额总计达50万元，为他人谋取利益，情节严重，其行为构成单位受贿罪。 被告人向某某作为溆浦县水利局的财会主管人员，不认真运用权力，接受违规的资金调配，实施挤占、挪用水利专项资金的行为，致使新桥“以电代燃”项目总计120万元专项资金被挤占、挪用，国家“以电代燃”政策没有得到落实，给国家和人民利益造成重大损失，其行为构成滥用职权罪。 被告单位溆浦县水利局为弥补单位经费不足，向承包水利工程的项目单位索要财物，金额总计达50万元，为他人谋取利益，情节严重，其行为构成单位受贿罪。 公诉机关指控被告人宋某某、向某某及被告单位溆浦县水利局的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以确认。 被告人宋某某、向某某及其辩护人均辩称二被告人的行为不构成滥用职权罪。综合二被告人及其辩护人的辩护意见，主要争议焦点有以下两点：1、二被告人是否有滥用职权的行为；2、公共财产、国家和人民利益有无遭受重大损失。根据在案证据，本院认为： 1、二被告人有滥用职权的行为。被告人宋某某在担任溆浦县水利局局长期间，明知其单位行政账户上拨付有“以电代燃”的专项资金，在财务人员口头告知其专项资金不能被挪用、挤占后，仍违背《水利基本建设资金管理办法》、《小水电代燃项目管理办法》的规定，超越职务范围行使权利，决定并安排挪用、挤占专项资金，致使新桥“以电代燃”项目总计120万元专项资金被挪作他用，其超越限度履行职责的行为是滥用职权行为。被告人向某某作为单位财会人员，明知“以电代燃”项目资金属于水利专项资金，在财政部门拨付该专项资金后，未依规建立专户专账予以管理，使专项资金混同于单位日常行政开支，且在单位直接负责的主管人员作出不符合专项资金管理办法规定，安排财务人员挪用、挤占专项资金的决定后，不认真运用权力，未提出书面意见或向上级水利主管部门和财政部门反映情况，违规接受安排，调配挪用专项资金，其不认真运用权力的行为亦属滥用职权行为。 2、客观方面造成公共财产、国家和人民利益遭受重大损失的危害后果。由于新桥“以电代燃”项目所申请的国家补助资金450万元已全部拨付到位，在本案立案时，溆浦县水利局将其中的120万元挤占、挪作他用，且已开支完毕，致使该项目不能继续实施，项目无法在建设工期内完工，直接造成中央预算内资金未按规定用于项目建设，即便该项目可以另行筹措资金继续实施，但也不能掩盖和否认前期挪用资金且已开支完毕的客观事实，故已被挪用、挤占的120万元应作为“造成国家和人民利益重大损失”予以认定。但鉴于该笔资金未被挪作私用，且尚在财政监管范围之内，因此可以对被告人宋某某酌情从轻处罚。 故被告人宋某某超越限度履行职责、被告人向某某不认真运用权力，致使国家和人民利益造成重大损失，其行为均构成滥用职权罪。被告人及其辩护人辩称二被告人不构成滥用职权罪的意见理由不成立，本院不予采纳。 被告单位溆浦县水利局及被告人宋某某均辩称其不构成单位受贿罪。综合二被告人及其辩护人的辩护意见，主要争议焦点有以下二点：1、被告单位是否为他人谋取利益；2、溆浦县水利局向溆浦县水电工程建设公司、邵阳市水利水电工程公司收取的费用是否属管理费。根据在案证据，本院认为： 1、被告人宋某某作为单位直接负责的主管人员，在向项目单位索要财物时明确承诺今后给项目单位以弥补，该事实得到了证人樊某的证言印证。根据《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第十三条的规定，“实际或承诺为他人谋取利益的应当认定为为他人谋取利益”。故溆浦县水利局的行为符合为他人谋取利益的规定，其索要项目单位50万元现金的事实应认定构成单位受贿罪。被告人及辩护人以此辩称不构成单位受贿罪的意见理由不成立，本院不予采纳。 2、根据《水利基本建设资金管理办法》的规定，“建设单位管理费是指经批准单独设置管理机构的建设单位为建设项目筹建、建设、验收等工作所发生管理性质的费用。新建的水利基本建设项目，经批准单独设置管理机构的，可以按规定开支建设单位管理费。未经批准单独设置管理机构的建设单位，确需发生管理费用的，经上级水利主管部门审核，报同级财政部门批准后方可开支”。被告单位溆浦县水利局作为管理地方水利的国家机关，不是经批准单独设置管理机构的建设单位，不具备收取管理费的主体资格，也没有为建设项目实施具体管理工作，且其收取费用亦未经相关部门批准，因此被告单位溆浦县水利局收取的财物不符合有关的国家规定，不属于管理费。故被告单位溆浦县水利局、被告人宋某某及其辩护人以此提出无罪的辩护意见理由不成立，本院不予采纳。 在滥用职权共同犯罪中，被告人宋某某对专项资金的使用有支配和决定权，起主要作用，是主犯；被告人向某某服从单位主要负责人安排，违规调配使用资金，起次要作用，是从犯，应当从轻处罚。 被告人宋某某在接受侦查机关的传唤时，能如实供述侦查机关尚未掌握的受贿、单位受贿犯罪事实，是自首，依法可以对该二项犯罪从轻处罚。被告人宋某某作为单位负责人，在接受侦查部门对其调查问话时，主动交代了纪检部门尚未掌握的单位犯罪事实，应认定为单位自首。被告人宋某某及其辩护人以此要求从轻处罚的意见理由成立，本院予以采纳。但辩护人请求对被告人宋某某犯受贿罪免予刑事处罚的意见理由不充分，本院不予采纳。 被告人向某某在接到侦查机关的传唤后主动到溆浦县人民检察院接受讯问，如实供述所犯事实，是自首，依法亦可以从轻处罚。虽然在庭审中被告人向某某作出了无罪辩护，但其对该项犯罪的事实一直供认不讳，提出不构成滥用职权罪的辩护意见是其对事实性质的认定作出的自我认识辩解，不影响其自首情节的认定。 被告人宋某某犯三罪，应数罪并罚。被告人向某某犯罪情节轻微，可以免予刑事处罚。 综上所述，依照《中华人民共和国刑法》第三百八十三条第一款第（一）项、第二款、第三百八十五条第一款、第三百八十六条、第三百八十七条第一款、第三百九十七条第一款、第二十五条第一款、第二十六条第一、四款、第二十七条、第三十一条、第三十七条、第六十七条第一款、第六十九条第一、三款、第十二条、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》（一）第一条第（二）项、第八条、《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第十三条第一款第（一）项、第十九条之规定，判决如下： 一、被告人宋某某犯滥用职权罪，判处拘役六个月；犯受贿罪，判处有期徒刑一年，并处罚金人民币十万元；犯单位受贿罪，判处有期徒刑六个月，决定执行有期徒刑一年，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月23日起至2016年9月22日止。罚金限在判决生效后一个月内缴纳。） 二、被告人向某某犯滥用职权罪，免于刑事处罚； 三、被告单位溆浦县水利局犯单位受贿罪，判处罚金人民币 二十万元； （罚金限在判决生效后一个月内缴纳。） 四、对溆浦县人民检察院扣押被告人宋某某的受贿违法所得人民币十五万元及扣押溆浦县水利局人民币四十万元予以追缴，由扣押机关上缴国库； 五、继续追缴被告单位溆浦县水利局单位受贿所得赃款人民币五十万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省怀化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长彭烨 人民陪审员黄全柱 人民陪审员肖时文 二〇一六年七月十三日 代理书记员罗晓静 附：相关法律： 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚：（一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。（二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。（三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。对多次贪污未经处理的，按照累计贪污数额处罚。犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第三百八十五条国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。国家工作人员在经济往来中，违反国家规定，收受各种名义的回扣、手续费，归个人所有的，以受贿论处。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十七条国家机关、国有公司、企业、事业单位、人民团体，索取、非法收受他人财物，为他人谋取利益，情节严重的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处五年以下有期徒刑或者拘役。前款所列单位，在经济往来中，在帐外暗中收受各种名义的回扣、手续费的，以受贿论，依照前款的规定处罚。 第三百九十七条国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。国家机关工作人员徇私舞弊，犯前款罪的，处五年以下有期徒刑或者拘役；情节特别严重的，处五年以上十年以下有期徒刑。本法另有规定的，依照规定。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 第十三条具有下列情形之一的，应当认定为“为他人谋取利益”，构成犯罪的，应当依照刑法关于受贿犯罪的规定定罪处罚： （一）实际或者承诺为他人谋取利益的； （二）明知他人有具体请托事项的； （三）履职时未被请托，但事后基于该履职事由收受他人财物的。 国家工作人员索取、收受具有上下级关系的下属或者具有行政管理关系的被管理人员的财物价值三万元以上，可能影响职权行使的，视为承诺为他人谋取利益。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释》（一） 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： （一）造成死亡1人以上，或者重伤3人以上，或者轻伤9人以上，或者重伤2人、轻伤3人以上，或者重伤1人、轻伤6人以上的； （二）造成经济损失30万元以上的； （三）造成恶劣社会影响的； （四）其他致使公共财产、国家和人民利益遭受重大损失的情形。 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （一）造成伤亡达到前款第（一）项规定人数3倍以上的； （二）造成经济损失150万元以上的； （三）造成前款规定的损失后果，不报、迟报、谎报或者授意、指使、强令他人不报、迟报、谎报事故情况，致使损失后果持续、扩大或者抢救工作延误的； （四）造成特别恶劣社会影响的； （五）其他特别严重的情节。 第八条本解释规定的“经济损失”，是指渎职犯罪或者与渎职犯罪相关联的犯罪立案时已经实际造成的财产损失，包括为挽回渎职犯罪所造成损失而支付的各种开支、费用等。立案后至提起公诉前持续发生的经济损失，应一并计入渎职犯罪造成的经济损失。","writId":"050260c4cae825d007ae607f1c8c3539b90","writName":"被告人宋某某滥用职权一案刑事判决书"}
