{"ajId":"a9ad7260-8398-4318-85f4-c67b98d57e67","ajName":"韩某某、徐某某等寻衅滋事一案","ajjbqk":" 公诉机关指控：2017年7月11日9时30分许，被告人韩某某、徐某某、何某某等人至本区九亭镇九亭医院内，因被告人韩某某妻子张某某与被害人邓某某之间的琐事纠纷，使用拳打脚踢等方式对被害人邓某某实施殴打，致邓某某右眼部挫伤，经鉴定构成轻微伤。 嗣后，被告人韩某某、何某某被民警当场抓获；2017年7月12日，被告人徐某某被民警抓获。 案发后，被告方对被害人邓某某进行赔偿，并取得被害人的谅解。 上述事实，被告人韩某某、徐某某、何某某在开庭审理过程中均无异议，且有被害人邓某某的陈述，证人张某某、王某某、蒋某某的证言，辨认笔录，视听资料说明书、调取证据通知书、调取证据清单、现场监控视频、监控截图，相关照片，上海枫林司法鉴定有限公司出具的《鉴定意见书》，谅解书，案发抓获经过及被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人韩某某、徐某某、何某某随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人韩某某、徐某某、何某某到案后如实供述自己的犯罪事实，均可依法从轻处罚；被告人韩某某、徐某某、何某某能自愿认罪，且对被害人进行了赔偿，均可酌情从轻处罚，本院采纳被告人韩某某、何某某辩护人所提相关从轻处罚意见。综上，根据上述被告人在共同犯罪中犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人韩某某犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2017年12月10日止。） 二、被告人徐某某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2017年11月11日止。） 三、被告人何某某犯寻衅滋事罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"韩某某、徐某某等寻衅滋事一审刑事判决书 上海市松江区人民法院 刑事判决书 （2017）沪0117刑初1537号 公诉机关上海市松江区人民检察院。 被告人韩某某，男，1969年5月1日生，朝鲜族，户籍所在地吉林省桦甸市。 辩护人陆慈，上海百悦律师事务所律师。 被告人徐某某，男，1985年10月6日生，汉族，户籍所在地吉林省桦甸市。 被告人何某某，男，1985年9月17日生，汉族，户籍所在地辽宁省庄河市。 辩护人颜美星、苏秀萍，上海昌鑫律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2017）1556号起诉书指控被告人韩某某、徐某某、何某某犯寻衅滋事罪，于2017年10月12日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市松江区人民检察院检察员宋君喜，被告人韩某某及其辩护人陆慈、被告人徐某某、被告人何某某及其辩护人颜美星到庭参加了诉讼。现已审理终结。 公诉机关指控：2017年7月11日9时30分许，被告人韩某某、徐某某、何某某等人至本区九亭镇九亭医院内，因被告人韩某某妻子张某某与被害人邓某某之间的琐事纠纷，使用拳打脚踢等方式对被害人邓某某实施殴打，致邓某某右眼部挫伤，经鉴定构成轻微伤。 嗣后，被告人韩某某、何某某被民警当场抓获；2017年7月12日，被告人徐某某被民警抓获。 案发后，被告方对被害人邓某某进行赔偿，并取得被害人的谅解。 上述事实，被告人韩某某、徐某某、何某某在开庭审理过程中均无异议，且有被害人邓某某的陈述，证人张某某、王某某、蒋某某的证言，辨认笔录，视听资料说明书、调取证据通知书、调取证据清单、现场监控视频、监控截图，相关照片，上海枫林司法鉴定有限公司出具的《鉴定意见书》，谅解书，案发抓获经过及被告人的户籍资料等证据证实，足以认定。 本院认为，被告人韩某某、徐某某、何某某随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立。被告人韩某某、徐某某、何某某到案后如实供述自己的犯罪事实，均可依法从轻处罚；被告人韩某某、徐某某、何某某能自愿认罪，且对被害人进行了赔偿，均可酌情从轻处罚，本院采纳被告人韩某某、何某某辩护人所提相关从轻处罚意见。综上，根据上述被告人在共同犯罪中犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二十五条第一款、第六十七条第三款、第七十二条第一款、第七十三条第一款、第三款的规定，判决如下： 一、被告人韩某某犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月11日起至2017年12月10日止。） 二、被告人徐某某犯寻衅滋事罪，判处拘役四个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月12日起至2017年11月11日止。） 三、被告人何某某犯寻衅滋事罪，判处拘役四个月，缓刑六个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘长琴 二〇一七年十月三十一日 书记员陈弘 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条第一款第（一）项 有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； 第二十五条第一款 共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款 对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第一款、第三款 拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 缓刑考验期限，从判决确定之日起计算。","writId":"047cb09272bc14ae4c79e727efd047323d9","writName":"韩某某、徐某某等寻衅滋事一审刑事判决书"}
