{"ajId":"cf819cb9-c3a0-4017-b327-3f4401f450d5","ajName":"陈杰、陶文锋等寻衅滋事一案","ajjbqk":" 上海市长宁区人民检察院指控：2017年12月期间，被告人陈杰因其经营的上海博源房地产经纪公司（以下简称“博源公司”）与上海申亚投资控股（集团）有限公司（以下简称“申亚公司”）发生经济纠纷，遂多次伙同被告人陶文峰至本市延安西路XXX号申亚金融广场等地，在申亚公司办公场所滞留并索债。2018年1月15日10时许，被告人陈杰再次伙同被告人陶文锋、陶永锋，纠集从劳动力市场雇佣的农民工十余人至申亚金融广场，在大厦门前高举“申亚公司还我血汗钱”牌子，呼喊口号，并与大厦保安发生冲突，围堵、拦截申亚公司工作人员，严重扰乱大厦等公共场所正常工作秩序。当日，民警接警后将被告人陶文锋、陶永锋抓获。同年2月22日，被告人陈杰向公安机关投案。 为证明上述事实，公诉人当庭宣读出示了上海市公安局长宁分局调取证据清单、视频截图，证人肖1、周某某、刘某1、戴某、夏某某、王某某、朱某某、陆某、刘2、范某某、汤某某的证言及辨认笔录，证人袁某1、袁某2、肖某2、李某某、袁某3、徐某某、金某某、邹某某、沙某某的证言及部分辨认笔录，上海市公安局长宁分局行政处罚决定书，申亚公司出具的关于博源公司经济纠纷情况说明，公安机关出具的案发经过、110报警记录，被告人陈杰、陶文锋、陶永锋的供述，户籍资料等证据。公诉机关认为，被告人陈杰伙同被告人陶文锋、陶永锋纠集多人在公共场所聚众闹事，造成公共场所秩序严重混乱，其行为应当以寻衅滋事罪追究刑事责任。本案系共同犯罪。被告人陶文锋、陶永锋系坦白。建议依法审判。 被告人陈杰、陶文锋、陶永锋表示自愿认罪，无辩护意见。 被告人陈杰的辩护人的辩护意见是：1、博源公司与申亚公司有经济纠纷，陈杰向陶文锋提出其与陶永锋存在合作并欠钱，可以叫一些陶永锋所在公司的工人，并未让他们去叫其他工人。2、陈杰的行为未造成公共场所秩序严重混乱，情节显著轻微，且系投案自首。3、被告人年过六旬，且身体不好。建议定罪免刑或者判处拘役三个半月。 被告人陶文锋的辩护人的辩护意见是：1、对定罪为寻衅滋事罪有异议。陈杰与申亚公司有经济纠纷，陈杰因讨债到申亚公司闹事，并未达到情节恶劣的程度，未造成严重的危害后果。2、本案由债务纠纷引起。请法庭在定罪量刑时综合考虑。 被告人陶永锋的辩护人的辩护意见是：1、对寻衅滋事罪的定性值得商榷。2、陶永锋因为不懂法而参与，动机与其他被告人不一样。3、陶永锋系初犯、偶犯，无前科劣迹。4、被告人有坦白。建议判处缓刑。 经审理查明：2017年12月期间，被告人陈杰因其经营的上海博源房地产经纪公司（以下简称“博源公司”）与上海申亚投资控股（集团）有限公司（以下简称“申亚公司”）发生经济纠纷，遂多次伙同被告人陶文峰至本市延安西路XXX号申亚金融广场等地，在申亚公司办公场所滞留并索债。2018年1月15日10时许，被告人陈杰再次伙同被告人陶文锋、陶永锋，纠集从劳动力市场雇佣的农民工十余人至申亚金融广场，在大厦门前高举“申亚公司还我血汗钱”牌子，呼喊口号，并与大厦保安发生冲突，围堵、拦截申亚公司工作人员，严重扰乱大厦等公共场所正常工作秩序。当日，民警接警后将被告人陶文锋、陶永锋抓获。同年2月22日，被告人陈杰向公安机关投案。 上述事实，有下列经过举证、质证的证据证实： 1、上海市公安局长宁分局调取证据清单、视频截图，证实2017年12月11日、12日、13日、26日，陈杰等人多次前往申亚公司，期间曾与保安发生冲突。2018年1月15日10时许，10余名农民工在申亚大厦门口处进行聚集，并展示标语，喊口号。期间，陈杰、陶文锋、陶永锋与部分农民工进入大堂，陈杰、陶文锋、陶永锋在一楼电梯间纠缠申亚公司副总肖1，阻止肖1上楼，并与保安推搡、对峙，后尾随肖1上楼，与保安发生推搡等。 2、证人肖1的证言及辨认笔录，证实2018年1月15日10时许，其到申亚公司上班，见大楼进门处站了许多农民工，手举牌子且喊口号，内容为申亚公司还我血汗钱之类。其进入大堂就被陈杰等三人围住，要跟其上电梯，其要求陈杰走正规渠道预约负责该事的人商量，陈杰等人还是不让其走，在电梯内与保安发生冲突。其走出电梯出了大楼，陈杰等人也跟其出了大楼。后民警来了告知陈杰要合理合法讨债，其进入电梯，此时对方一男子跟其上了电梯，其在21楼下电梯走楼梯上27楼，该男子被保安拦住。等其到了27楼，见到陈杰与另一男子已到此等其，其担心他们跟进办公室扰乱公司工作，就又坐电梯到了一楼。陈杰及另一男子也跟随，直至其出了大楼绕江苏路一大圈进入一家咖啡馆，他们才不再跟随。陈杰等人之前也来过4、5次，都是在27楼聚集，导致员工没办法正常办公。 其辨认出陶文锋就是当天在申亚金融广场大堂、电梯口纠缠、闹事的人，陶永锋就是当天在电梯口跟着其纠缠不让其上楼的人。 3、证人刘某某的的证言，证实其与同事负责申亚金融广场的保安工作。从2017年12月初开始陆续有人到27楼申亚公司讨债。起初都让他们上去了，他们进到27楼公司玻璃门内谈事情，几次后，申亚公司说他们在谈判过程中无理取闹，严重影响公司运营，要求将这些人拦住。之后其见到这些人就告知他们去物业登记，由物业联系申亚公司，确定公司有人接待后再派1、2个代表上楼谈判。但他们之后来的十几次，每次都有5、6人以上冲到电梯厅，保安在电梯前阻止他们冲上电梯，多次发生肢体冲突。他们都是上班时间来，下午4、5点才离开，对大厦进出人员造成很大影响。1月15日早上，他们带了十几个民工来到大厦，民工手上举着牌子“申亚集团还农民工血汗钱”，站在大门外喊口号，并用扩音喇叭不停的放口号。有几个民工拿着牌子在大厅喊口号，带头的几个人因为要上楼还在电梯厅内与保安发生激烈的身体冲突，当时正值上班高峰，许多白领进入大厦准备乘电梯，他们讨债的与我们保安纠缠，使得上班的人不能正常进入电梯。他们上到27楼后，发现没人接待他们，他们就用手拍打玻璃门，然后坐在玻璃门外。 4、证人夏某某的证言，证实2018年1月15日10时许，一辆面包车开到申亚金融大厦广场内，车上下来一个光头，该人与申亚公司有债务纠纷，他带了二十多人不听其劝阻冲进大堂，带头说申亚老总欠他钱，其中一个穿黑色外衣的男子叫这些人把标语拿出来举着，标语写着“申亚老总欠农民工血汗钱”，保安上前劝阻不听，还有人拿出电喇叭准备喊口号，被其阻止，就直接在大堂喊申亚老总欠他们钱。持续了一会儿，他们突然围住了申亚的一名员工，不让他离开，物业经理王某某让其上前去保护该员工，其上去将这名员工与这二十几人隔开。后其跟着肖总上了电梯，其中一个穿蓝色滑雪衫的男子拦着电梯，其想上电梯时还撞其。这时民警来了，让举标语的人收起来。此时其让肖总上电梯，穿黑色皮夹克的男子突然冲进电梯不肯出去，于是我们就和他一起乘坐电梯上楼了。到21楼该男子还不让我们下电梯。后电梯到了20楼，肖总通过消防通道离开了，其三人拦住该男子。早上他们刚刚来的时候，陈杰开始带头叫说申亚公司的老总欠他钱，旁边跟着他来的人就举着标语，还有两个人跟着陈杰起哄一起叫说申亚公司老总欠钱，还一直站在申亚金融大厦大堂内不肯离开。这二十几人进来站在大堂内吵闹喧哗，基本就把大堂的通道占到正常工作的人无法通行了。 5、证人朱某某的证言，证实2018年1月15日10时许，与申亚公司有纠纷的陈杰带了二十多个人到大堂拉标语、大声喊叫。他之前也来闹过多次。此时申亚的肖总正好来上班，陈杰就让旁边的一个人盯住肖总，肖总被他们围住不让离开，物业人员阻止，这些人员就与保安人员发生推搡。后物业人员准备护送肖总上楼，一名跟随陈杰来的男子不听劝阻挤进电梯上楼，在20楼出电梯后，这名男子还要跟着肖总走消防通道，被其三人阻止并发生推搡。陈杰带头叫说申亚公司的老总欠他钱，旁边跟着他来的人就举着标语，还有两个人跟着陈杰起哄叫。物业保安一直在旁边劝阻，他们也不听。 6、证人刘2的证言，证实大堂左手边就是其便利店店铺，店铺门在大堂内，大楼上班员工都是从大堂进入。2017年12月起，一直有人到大楼聚集讨债，喊口号就是向申亚公司讨债。其见过很多次，少时3、4个人，多时十几个人，最多一次是2018年1月15日约有二十多个人，把进大堂的楼梯都堵住了。当时其看到这么多人很害怕，都躲在店内不敢出来。这些人聚集后就直接冲进电梯厅，有几次物业加强保安不让他们进入，就聚集在大厅挑衅保安，带着喇叭在大堂内大声谩骂，还有人站成一排举牌子，写着还钱之类的话，都集中在工作日上班时间，他们这样的行为对于商务楼里上下班的员工都是影响的，有些人吓得不敢进来。 其辨认出陶文锋就是来过申亚的人。 7、证人范某某的证言，证实其系A座咖啡馆工作人员，2017年12月份开始陆续有人来申亚大厦讨债，聚集在大堂内，少则4、5个人，多则十几个人，喊“申亚集团耍赖，还我们钱”的话，有时还拿扩音喇叭在大厅、电梯间、楼梯间放“申亚还钱”的录音，都是在工作人员上班时间来，有时快下班也来。在大厅大声喧哗，阻碍通道，保安不让他们上楼，多次与保安发生冲突，其见过7、8次。2018年1月15日，他们带了十几个农民工来讨债，每个农民工手上都拿着牌子，写着“申亚集团，还农民工血汗钱”，还喊“还农民工血汗钱”之类的话，声势弄的很大。保安不让进入，他们就冲击保安人墙，进而发生冲突，他们的行为对上下班员工有很大影响，有些人吓得不敢进来了。 8、证人汤某某的证言，证实其系工商银行员工，2018年1月15日9时许其经过一楼大堂时听到一个带头的人与物业人员争吵，说是申亚欠他的钱要求申亚公司还钱，要直接见申亚的老板。他们在大楼的大堂内还有电梯间与物业人员发生过争吵，其见到5、6个人。 9、证人袁某1、袁某2、肖某2、李某某、袁某3、徐某某、金某某、邹某某、沙某某的证言及部分辨认笔录，均证实2018年1月15日上午9时许在徐泾临时工市场，一个穿黑皮夹克的老板说一人给200元叫跟他去讨债，约17个人就一起上了一辆中巴车来到申亚商务楼，皮夹克老板把几个写着标语的牌子发给他们，带领他们在商务楼下喊口号，数人举牌子，内容是还农民工血汗钱。后该老板招呼其中三人跟他上楼到27层办公室要钱。他们都没有为这家公司干过活，这家公司也没有欠他们钱。 10、申亚公司出具的关于博源公司与其公司发生经济纠纷情况说明，证实申亚公司与博源公司因房产销售代理发生经济纠纷。 11、上海市公安局110接警登记表，证实2017年12月，公安机关因有人向申亚公司要债，拒绝离开、堵住电梯口、拿着喇叭喊叫、跟领导回家等，多次出警。 12、上海市公安局长宁分局行政处罚决定书，证实2018年1月15日，公安机关因扰乱公共场所秩序对邹某某等9人处以当场训诫。 13、被告人陈杰2018年2月22日的供述，证实其是2018年2月22日接到上海铁路公安处上海站派出所民警电话称因为2018年1月15日的事要向其询问情况，然后其到派出所说明情况。2012年经朋友介绍，申亚公司将天山路哈密路项目的销售工作交给其代理。2015年其公司员工进驻该项目售楼群处至2016年9月，后申亚公司通知其该项目公司要收回自己销售，双方因项目费用产生纠纷。2018年1月15日，在申亚金融广场聚集的农民工是陶永锋带来的自己的工人，陶永锋和其说过这些是他的工人，他说他欠工人的钱。其知道陶永锋要带自己的工人来申亚。陶文锋要带工人来讨债，是陶文锋打电话告诉其的。到了延安西路XXX号，其准备上楼找申亚公司的人谈事情，但是被物业经理挡在电梯厅，这时陶文锋、陶永锋和一些民工也来到申亚门口，过了十分钟，110民警到了现场，告诉工人不要举牌子，不要影响人家上下班，其也告诉工人，把牌子收起来，把路让出来，不要影响人家，后来110出警的民警看到我们没什么过激行为，就走了。工人带来的牌子是陶文锋制作的，他与其商量过的，牌子是长四十公分、宽三十公分。牌子上写着申亚公司还钱之类的话。制作牌子是陶文锋在前一天和其商量过的，其还让他牌子不要做得太大。其当天和陶文锋、陶永锋一起上申亚27楼的。当天其碰到肖1的，问他事情怎么解决，但是他不理我，然后其就跟随在他身后，但是谈了一会儿，其看他没有意愿谈，其不想影响工作，就主动走了。其和陶文锋说，你再和肖1谈一会儿。其没有和大楼保安发生肢体冲突。之前其来过申亚金融大厦向申亚公司讨债一两次。3月12日供述，证实事发的前两天陶文锋说想制作两块牌子，上面写上申亚公司还钱之类的话，但是他没有说明到什么地方使用，其一开始表示反对，但是他说没有关系，所以其后来没有反对。 14、被告人陶永锋2018年1月15日的供述，证实2018年1月14日下午，其将一个民工的手机告诉其哥陶文锋，让其哥给徐泾的一个民工打电话，让他15号早上找10个民工干活，然后让其哥再找了一部十七座的依维柯去接民工到申亚大厦去助阵讨要欠薪。然后其哥就与民工和司机联系好了。15日上午10时30分许，其和陶文锋、陈杰先到申亚大厦，三人就想先上楼找申亚集团的领导把事情谈一谈，让民工先等在外面，我们刚进大厅，就被保安推出来了，当时其比较生气，就让民工喊了两下：还农民工血汗钱。然后民工将牌子举起来，牌子上写的：还农民工血汗钱。随后就有民警过来，让我们把牌子收起来，然后让民工散开。这时，我们看见申亚总裁的女婿来上班，之前都是他负责和我们谈的，所以陈总让我跟住他，到办公室把事情谈一谈，其就跟着他一起进了电梯，他们是四个人，其一个人。电梯到了23楼还是24楼时，申亚总裁的女婿下电梯，其跟着下去，三个保安将其拦住。后其坐着电梯下到一楼。发现陈总从里面出来，说总裁女婿跑了。其就拉了三个民工和陈总、其哥陶文锋一起上到27层，但是他们把大门都锁了，我们就按了会门铃，敲了几下玻璃门，之后就等在门口，三个民工坐在楼梯间等着。去申亚讨债的有陈杰、其哥陶文锋、其和十几个农民工。2018年2月1日的供述，证实申亚公司欠陈杰公司钱，陈杰欠其的钱。之前陈杰和申亚多次谈判没有结果，所以这次陈杰说多叫些人，就想起来找些农民工助助阵，好把事情解决掉。其当天穿着黑色皮夹克。 15、被告人陶文锋2018年2月1日的供述，证实2018年1月14日，陈总和其说，让其第二天找些人，一起到申亚金融大厦讨债，陈总也告诉了其弟弟陶永锋，后来其弟弟找了一些民工。2018年1月15日10点钟左右，其和陈总开车到申亚大厦那里。我们到的时候，陶永锋和民工已经到了，当天一共来了十几个民工。一开始我们在门口没有进去，后来陈总想进去，但是大楼物业不让陈总上楼，其看到那个物业保安个子比较大，怕陈总吃亏就挡住保安，后来其和保安就争了几句，推搡了几下。后来警察来了，警察让我们不要举牌子，然后保安就让我们上楼了，陈总和陶永锋上去的，还有四个民工上楼的，其没有上楼就在延安西路江苏路大门口等。这个牌子也是陈总让其准备的，其是把牌子交给其弟弟的，应该是其弟弟交给民工的。其和剩下的民工在旁边的工商银行门口等，后来警察来了就把我们都带到派出所。这时大概是下午2点钟左右。陈总就是陈杰，其是他的驾驶员。因为对方一直不解决，陈总想多召集一些人施加压力，这些民工和这件事情是没有关系的，陶永锋和他们谈好一天200元的辛苦费。其当天上身穿了深蓝的羽绒服。 16、公安机关出具的归案情况说明、案发经过，证实2018年2月22日15时30分许，民警在上海火车站南广场巡逻时，一名中年男子向其投案自首，称因公司帐务问题，在2018年1月15日去要钱时，和对方公司发生冲突。经比对身份，该男子系上网通缉的刑拘在逃人员。该男子名叫陈杰。2018年1月15日，陶文锋、陶永锋被公安民警传唤至派出所接受调查。 17、户籍资料，证实三名被告人的身份情况。 ","cpfxgc":"本院认为，被告人陈杰伙同被告人陶文锋、陶永锋，纠集多人，在商务楼宇等公共场所通过举标语、喊口号、围追堵截他人等方式聚众闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪，依法应当承担刑事责任。公诉机关的指控，事实清楚，定性准确。辩护人关于本案不构成寻衅滋事罪的相关辩护意见，与查明的事实和相关法律规定不符，不予采纳。本案系共同犯罪。被告人陈杰虽能主动向公安机关投案，但关于纠集农民工的相关事实，被告人陶文锋、陶永锋均证实系陈杰指使，而被告人陈杰仍避重就轻，未能如实供述，依法不能认定为自首，辩护人关于被告人陈杰系自首的辩护意见不予采纳。被告人陶文锋、陶永锋到案后能如实供述，系坦白，依法从轻处罚；三名被告人当庭自愿认罪，酌情从轻处罚。根据上述理由，辩护人关于对被告人陈杰、陶文锋、陶永锋从轻处罚的相关辩护意见，本院予以采纳。但辩护人关于对被告人陈杰免于刑事处罚的辩护意见，对被告人陶永锋适用缓刑的辩护意见，根据本案的犯罪情节、社会危害后果等，不予采纳。为维护社会管理秩序，依照《中华人民共和国刑法》第二百九十三条第一款第（四）项、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人陈杰犯寻衅滋事罪，判处拘役六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月22日起至2018年8月21日止。） 二、被告人陶文锋犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2018年6月14日止。） 三、被告人陶永锋犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2018年6月14日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市长宁区人民法院 刑事判决书 （2018）沪0105刑初384号 公诉机关上海市长宁区人民检察院。 被告人陈杰，男，1957年8月28日出生，汉族，户籍地本市静安区，住本市青浦区。 辩护人施萍平，上海城开律师事务所律师。 辩护人施盈莹，上海希良成律师事务所律师。 被告人陶文锋，男，1976年11月14日出生，汉族，户籍地本市青浦区，住本市青浦区。 辩护人樊禄耀，上海希良成律师事务所律师。 被告人陶永锋，男，1978年9月27日出生，汉族，户籍地本市青浦区，住本市青浦区。 辩护人黄永才，上海广鸣律师事务所律师。 上海市长宁区人民检察院以沪长检诉刑诉［2018］306号起诉书指控被告人陈杰、陶文锋、陶永锋犯寻衅滋事罪，于2018年5月2日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。上海市长宁区人民检察院指派检察员谢某出庭支持公诉，被告人陈杰及辩护人施萍平、施盈莹，被告人陶文锋及辩护人樊禄耀，被告人陶永锋及辩护人黄永才到庭参加诉讼。现已审理终结。 上海市长宁区人民检察院指控：2017年12月期间，被告人陈杰因其经营的上海博源房地产经纪公司（以下简称“博源公司”）与上海申亚投资控股（集团）有限公司（以下简称“申亚公司”）发生经济纠纷，遂多次伙同被告人陶文峰至本市延安西路XXX号申亚金融广场等地，在申亚公司办公场所滞留并索债。2018年1月15日10时许，被告人陈杰再次伙同被告人陶文锋、陶永锋，纠集从劳动力市场雇佣的农民工十余人至申亚金融广场，在大厦门前高举“申亚公司还我血汗钱”牌子，呼喊口号，并与大厦保安发生冲突，围堵、拦截申亚公司工作人员，严重扰乱大厦等公共场所正常工作秩序。当日，民警接警后将被告人陶文锋、陶永锋抓获。同年2月22日，被告人陈杰向公安机关投案。 为证明上述事实，公诉人当庭宣读出示了上海市公安局长宁分局调取证据清单、视频截图，证人肖1、周某某、刘某1、戴某、夏某某、王某某、朱某某、陆某、刘2、范某某、汤某某的证言及辨认笔录，证人袁某1、袁某2、肖某2、李某某、袁某3、徐某某、金某某、邹某某、沙某某的证言及部分辨认笔录，上海市公安局长宁分局行政处罚决定书，申亚公司出具的关于博源公司经济纠纷情况说明，公安机关出具的案发经过、110报警记录，被告人陈杰、陶文锋、陶永锋的供述，户籍资料等证据。公诉机关认为，被告人陈杰伙同被告人陶文锋、陶永锋纠集多人在公共场所聚众闹事，造成公共场所秩序严重混乱，其行为应当以寻衅滋事罪追究刑事责任。本案系共同犯罪。被告人陶文锋、陶永锋系坦白。建议依法审判。 被告人陈杰、陶文锋、陶永锋表示自愿认罪，无辩护意见。 被告人陈杰的辩护人的辩护意见是：1、博源公司与申亚公司有经济纠纷，陈杰向陶文锋提出其与陶永锋存在合作并欠钱，可以叫一些陶永锋所在公司的工人，并未让他们去叫其他工人。2、陈杰的行为未造成公共场所秩序严重混乱，情节显著轻微，且系投案自首。3、被告人年过六旬，且身体不好。建议定罪免刑或者判处拘役三个半月。 被告人陶文锋的辩护人的辩护意见是：1、对定罪为寻衅滋事罪有异议。陈杰与申亚公司有经济纠纷，陈杰因讨债到申亚公司闹事，并未达到情节恶劣的程度，未造成严重的危害后果。2、本案由债务纠纷引起。请法庭在定罪量刑时综合考虑。 被告人陶永锋的辩护人的辩护意见是：1、对寻衅滋事罪的定性值得商榷。2、陶永锋因为不懂法而参与，动机与其他被告人不一样。3、陶永锋系初犯、偶犯，无前科劣迹。4、被告人有坦白。建议判处缓刑。 经审理查明：2017年12月期间，被告人陈杰因其经营的上海博源房地产经纪公司（以下简称“博源公司”）与上海申亚投资控股（集团）有限公司（以下简称“申亚公司”）发生经济纠纷，遂多次伙同被告人陶文峰至本市延安西路XXX号申亚金融广场等地，在申亚公司办公场所滞留并索债。2018年1月15日10时许，被告人陈杰再次伙同被告人陶文锋、陶永锋，纠集从劳动力市场雇佣的农民工十余人至申亚金融广场，在大厦门前高举“申亚公司还我血汗钱”牌子，呼喊口号，并与大厦保安发生冲突，围堵、拦截申亚公司工作人员，严重扰乱大厦等公共场所正常工作秩序。当日，民警接警后将被告人陶文锋、陶永锋抓获。同年2月22日，被告人陈杰向公安机关投案。 上述事实，有下列经过举证、质证的证据证实： 1、上海市公安局长宁分局调取证据清单、视频截图，证实2017年12月11日、12日、13日、26日，陈杰等人多次前往申亚公司，期间曾与保安发生冲突。2018年1月15日10时许，10余名农民工在申亚大厦门口处进行聚集，并展示标语，喊口号。期间，陈杰、陶文锋、陶永锋与部分农民工进入大堂，陈杰、陶文锋、陶永锋在一楼电梯间纠缠申亚公司副总肖1，阻止肖1上楼，并与保安推搡、对峙，后尾随肖1上楼，与保安发生推搡等。 2、证人肖1的证言及辨认笔录，证实2018年1月15日10时许，其到申亚公司上班，见大楼进门处站了许多农民工，手举牌子且喊口号，内容为申亚公司还我血汗钱之类。其进入大堂就被陈杰等三人围住，要跟其上电梯，其要求陈杰走正规渠道预约负责该事的人商量，陈杰等人还是不让其走，在电梯内与保安发生冲突。其走出电梯出了大楼，陈杰等人也跟其出了大楼。后民警来了告知陈杰要合理合法讨债，其进入电梯，此时对方一男子跟其上了电梯，其在21楼下电梯走楼梯上27楼，该男子被保安拦住。等其到了27楼，见到陈杰与另一男子已到此等其，其担心他们跟进办公室扰乱公司工作，就又坐电梯到了一楼。陈杰及另一男子也跟随，直至其出了大楼绕江苏路一大圈进入一家咖啡馆，他们才不再跟随。陈杰等人之前也来过4、5次，都是在27楼聚集，导致员工没办法正常办公。 其辨认出陶文锋就是当天在申亚金融广场大堂、电梯口纠缠、闹事的人，陶永锋就是当天在电梯口跟着其纠缠不让其上楼的人。 3、证人刘某某的的证言，证实其与同事负责申亚金融广场的保安工作。从2017年12月初开始陆续有人到27楼申亚公司讨债。起初都让他们上去了，他们进到27楼公司玻璃门内谈事情，几次后，申亚公司说他们在谈判过程中无理取闹，严重影响公司运营，要求将这些人拦住。之后其见到这些人就告知他们去物业登记，由物业联系申亚公司，确定公司有人接待后再派1、2个代表上楼谈判。但他们之后来的十几次，每次都有5、6人以上冲到电梯厅，保安在电梯前阻止他们冲上电梯，多次发生肢体冲突。他们都是上班时间来，下午4、5点才离开，对大厦进出人员造成很大影响。1月15日早上，他们带了十几个民工来到大厦，民工手上举着牌子“申亚集团还农民工血汗钱”，站在大门外喊口号，并用扩音喇叭不停的放口号。有几个民工拿着牌子在大厅喊口号，带头的几个人因为要上楼还在电梯厅内与保安发生激烈的身体冲突，当时正值上班高峰，许多白领进入大厦准备乘电梯，他们讨债的与我们保安纠缠，使得上班的人不能正常进入电梯。他们上到27楼后，发现没人接待他们，他们就用手拍打玻璃门，然后坐在玻璃门外。 4、证人夏某某的证言，证实2018年1月15日10时许，一辆面包车开到申亚金融大厦广场内，车上下来一个光头，该人与申亚公司有债务纠纷，他带了二十多人不听其劝阻冲进大堂，带头说申亚老总欠他钱，其中一个穿黑色外衣的男子叫这些人把标语拿出来举着，标语写着“申亚老总欠农民工血汗钱”，保安上前劝阻不听，还有人拿出电喇叭准备喊口号，被其阻止，就直接在大堂喊申亚老总欠他们钱。持续了一会儿，他们突然围住了申亚的一名员工，不让他离开，物业经理王某某让其上前去保护该员工，其上去将这名员工与这二十几人隔开。后其跟着肖总上了电梯，其中一个穿蓝色滑雪衫的男子拦着电梯，其想上电梯时还撞其。这时民警来了，让举标语的人收起来。此时其让肖总上电梯，穿黑色皮夹克的男子突然冲进电梯不肯出去，于是我们就和他一起乘坐电梯上楼了。到21楼该男子还不让我们下电梯。后电梯到了20楼，肖总通过消防通道离开了，其三人拦住该男子。早上他们刚刚来的时候，陈杰开始带头叫说申亚公司的老总欠他钱，旁边跟着他来的人就举着标语，还有两个人跟着陈杰起哄一起叫说申亚公司老总欠钱，还一直站在申亚金融大厦大堂内不肯离开。这二十几人进来站在大堂内吵闹喧哗，基本就把大堂的通道占到正常工作的人无法通行了。 5、证人朱某某的证言，证实2018年1月15日10时许，与申亚公司有纠纷的陈杰带了二十多个人到大堂拉标语、大声喊叫。他之前也来闹过多次。此时申亚的肖总正好来上班，陈杰就让旁边的一个人盯住肖总，肖总被他们围住不让离开，物业人员阻止，这些人员就与保安人员发生推搡。后物业人员准备护送肖总上楼，一名跟随陈杰来的男子不听劝阻挤进电梯上楼，在20楼出电梯后，这名男子还要跟着肖总走消防通道，被其三人阻止并发生推搡。陈杰带头叫说申亚公司的老总欠他钱，旁边跟着他来的人就举着标语，还有两个人跟着陈杰起哄叫。物业保安一直在旁边劝阻，他们也不听。 6、证人刘2的证言，证实大堂左手边就是其便利店店铺，店铺门在大堂内，大楼上班员工都是从大堂进入。2017年12月起，一直有人到大楼聚集讨债，喊口号就是向申亚公司讨债。其见过很多次，少时3、4个人，多时十几个人，最多一次是2018年1月15日约有二十多个人，把进大堂的楼梯都堵住了。当时其看到这么多人很害怕，都躲在店内不敢出来。这些人聚集后就直接冲进电梯厅，有几次物业加强保安不让他们进入，就聚集在大厅挑衅保安，带着喇叭在大堂内大声谩骂，还有人站成一排举牌子，写着还钱之类的话，都集中在工作日上班时间，他们这样的行为对于商务楼里上下班的员工都是影响的，有些人吓得不敢进来。 其辨认出陶文锋就是来过申亚的人。 7、证人范某某的证言，证实其系A座咖啡馆工作人员，2017年12月份开始陆续有人来申亚大厦讨债，聚集在大堂内，少则4、5个人，多则十几个人，喊“申亚集团耍赖，还我们钱”的话，有时还拿扩音喇叭在大厅、电梯间、楼梯间放“申亚还钱”的录音，都是在工作人员上班时间来，有时快下班也来。在大厅大声喧哗，阻碍通道，保安不让他们上楼，多次与保安发生冲突，其见过7、8次。2018年1月15日，他们带了十几个农民工来讨债，每个农民工手上都拿着牌子，写着“申亚集团，还农民工血汗钱”，还喊“还农民工血汗钱”之类的话，声势弄的很大。保安不让进入，他们就冲击保安人墙，进而发生冲突，他们的行为对上下班员工有很大影响，有些人吓得不敢进来了。 8、证人汤某某的证言，证实其系工商银行员工，2018年1月15日9时许其经过一楼大堂时听到一个带头的人与物业人员争吵，说是申亚欠他的钱要求申亚公司还钱，要直接见申亚的老板。他们在大楼的大堂内还有电梯间与物业人员发生过争吵，其见到5、6个人。 9、证人袁某1、袁某2、肖某2、李某某、袁某3、徐某某、金某某、邹某某、沙某某的证言及部分辨认笔录，均证实2018年1月15日上午9时许在徐泾临时工市场，一个穿黑皮夹克的老板说一人给200元叫跟他去讨债，约17个人就一起上了一辆中巴车来到申亚商务楼，皮夹克老板把几个写着标语的牌子发给他们，带领他们在商务楼下喊口号，数人举牌子，内容是还农民工血汗钱。后该老板招呼其中三人跟他上楼到27层办公室要钱。他们都没有为这家公司干过活，这家公司也没有欠他们钱。 10、申亚公司出具的关于博源公司与其公司发生经济纠纷情况说明，证实申亚公司与博源公司因房产销售代理发生经济纠纷。 11、上海市公安局110接警登记表，证实2017年12月，公安机关因有人向申亚公司要债，拒绝离开、堵住电梯口、拿着喇叭喊叫、跟领导回家等，多次出警。 12、上海市公安局长宁分局行政处罚决定书，证实2018年1月15日，公安机关因扰乱公共场所秩序对邹某某等9人处以当场训诫。 13、被告人陈杰2018年2月22日的供述，证实其是2018年2月22日接到上海铁路公安处上海站派出所民警电话称因为2018年1月15日的事要向其询问情况，然后其到派出所说明情况。2012年经朋友介绍，申亚公司将天山路哈密路项目的销售工作交给其代理。2015年其公司员工进驻该项目售楼群处至2016年9月，后申亚公司通知其该项目公司要收回自己销售，双方因项目费用产生纠纷。2018年1月15日，在申亚金融广场聚集的农民工是陶永锋带来的自己的工人，陶永锋和其说过这些是他的工人，他说他欠工人的钱。其知道陶永锋要带自己的工人来申亚。陶文锋要带工人来讨债，是陶文锋打电话告诉其的。到了延安西路XXX号，其准备上楼找申亚公司的人谈事情，但是被物业经理挡在电梯厅，这时陶文锋、陶永锋和一些民工也来到申亚门口，过了十分钟，110民警到了现场，告诉工人不要举牌子，不要影响人家上下班，其也告诉工人，把牌子收起来，把路让出来，不要影响人家，后来110出警的民警看到我们没什么过激行为，就走了。工人带来的牌子是陶文锋制作的，他与其商量过的，牌子是长四十公分、宽三十公分。牌子上写着申亚公司还钱之类的话。制作牌子是陶文锋在前一天和其商量过的，其还让他牌子不要做得太大。其当天和陶文锋、陶永锋一起上申亚27楼的。当天其碰到肖1的，问他事情怎么解决，但是他不理我，然后其就跟随在他身后，但是谈了一会儿，其看他没有意愿谈，其不想影响工作，就主动走了。其和陶文锋说，你再和肖1谈一会儿。其没有和大楼保安发生肢体冲突。之前其来过申亚金融大厦向申亚公司讨债一两次。3月12日供述，证实事发的前两天陶文锋说想制作两块牌子，上面写上申亚公司还钱之类的话，但是他没有说明到什么地方使用，其一开始表示反对，但是他说没有关系，所以其后来没有反对。 14、被告人陶永锋2018年1月15日的供述，证实2018年1月14日下午，其将一个民工的手机告诉其哥陶文锋，让其哥给徐泾的一个民工打电话，让他15号早上找10个民工干活，然后让其哥再找了一部十七座的依维柯去接民工到申亚大厦去助阵讨要欠薪。然后其哥就与民工和司机联系好了。15日上午10时30分许，其和陶文锋、陈杰先到申亚大厦，三人就想先上楼找申亚集团的领导把事情谈一谈，让民工先等在外面，我们刚进大厅，就被保安推出来了，当时其比较生气，就让民工喊了两下：还农民工血汗钱。然后民工将牌子举起来，牌子上写的：还农民工血汗钱。随后就有民警过来，让我们把牌子收起来，然后让民工散开。这时，我们看见申亚总裁的女婿来上班，之前都是他负责和我们谈的，所以陈总让我跟住他，到办公室把事情谈一谈，其就跟着他一起进了电梯，他们是四个人，其一个人。电梯到了23楼还是24楼时，申亚总裁的女婿下电梯，其跟着下去，三个保安将其拦住。后其坐着电梯下到一楼。发现陈总从里面出来，说总裁女婿跑了。其就拉了三个民工和陈总、其哥陶文锋一起上到27层，但是他们把大门都锁了，我们就按了会门铃，敲了几下玻璃门，之后就等在门口，三个民工坐在楼梯间等着。去申亚讨债的有陈杰、其哥陶文锋、其和十几个农民工。2018年2月1日的供述，证实申亚公司欠陈杰公司钱，陈杰欠其的钱。之前陈杰和申亚多次谈判没有结果，所以这次陈杰说多叫些人，就想起来找些农民工助助阵，好把事情解决掉。其当天穿着黑色皮夹克。 15、被告人陶文锋2018年2月1日的供述，证实2018年1月14日，陈总和其说，让其第二天找些人，一起到申亚金融大厦讨债，陈总也告诉了其弟弟陶永锋，后来其弟弟找了一些民工。2018年1月15日10点钟左右，其和陈总开车到申亚大厦那里。我们到的时候，陶永锋和民工已经到了，当天一共来了十几个民工。一开始我们在门口没有进去，后来陈总想进去，但是大楼物业不让陈总上楼，其看到那个物业保安个子比较大，怕陈总吃亏就挡住保安，后来其和保安就争了几句，推搡了几下。后来警察来了，警察让我们不要举牌子，然后保安就让我们上楼了，陈总和陶永锋上去的，还有四个民工上楼的，其没有上楼就在延安西路江苏路大门口等。这个牌子也是陈总让其准备的，其是把牌子交给其弟弟的，应该是其弟弟交给民工的。其和剩下的民工在旁边的工商银行门口等，后来警察来了就把我们都带到派出所。这时大概是下午2点钟左右。陈总就是陈杰，其是他的驾驶员。因为对方一直不解决，陈总想多召集一些人施加压力，这些民工和这件事情是没有关系的，陶永锋和他们谈好一天200元的辛苦费。其当天上身穿了深蓝的羽绒服。 16、公安机关出具的归案情况说明、案发经过，证实2018年2月22日15时30分许，民警在上海火车站南广场巡逻时，一名中年男子向其投案自首，称因公司帐务问题，在2018年1月15日去要钱时，和对方公司发生冲突。经比对身份，该男子系上网通缉的刑拘在逃人员。该男子名叫陈杰。2018年1月15日，陶文锋、陶永锋被公安民警传唤至派出所接受调查。 17、户籍资料，证实三名被告人的身份情况。 本院认为，被告人陈杰伙同被告人陶文锋、陶永锋，纠集多人，在商务楼宇等公共场所通过举标语、喊口号、围追堵截他人等方式聚众闹事，造成公共场所秩序严重混乱，其行为已构成寻衅滋事罪，依法应当承担刑事责任。公诉机关的指控，事实清楚，定性准确。辩护人关于本案不构成寻衅滋事罪的相关辩护意见，与查明的事实和相关法律规定不符，不予采纳。本案系共同犯罪。被告人陈杰虽能主动向公安机关投案，但关于纠集农民工的相关事实，被告人陶文锋、陶永锋均证实系陈杰指使，而被告人陈杰仍避重就轻，未能如实供述，依法不能认定为自首，辩护人关于被告人陈杰系自首的辩护意见不予采纳。被告人陶文锋、陶永锋到案后能如实供述，系坦白，依法从轻处罚；三名被告人当庭自愿认罪，酌情从轻处罚。根据上述理由，辩护人关于对被告人陈杰、陶文锋、陶永锋从轻处罚的相关辩护意见，本院予以采纳。但辩护人关于对被告人陈杰免于刑事处罚的辩护意见，对被告人陶永锋适用缓刑的辩护意见，根据本案的犯罪情节、社会危害后果等，不予采纳。为维护社会管理秩序，依照《中华人民共和国刑法》第二百九十三条第一款第（四）项、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人陈杰犯寻衅滋事罪，判处拘役六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年2月22日起至2018年8月21日止。） 二、被告人陶文锋犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2018年6月14日止。） 三、被告人陶永锋犯寻衅滋事罪，判处拘役五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月15日起至2018年6月14日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长钱晓峰 人民陪审员乐嘉勤 人民陪审员赵扬扣 二〇一八年五月三十一日 书记员陈云 附：相关法律条文 《中华人民共和国刑法》 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： …… 在公共场所起哄闹事，造成公共场所秩序严重混乱的。 …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"044e15a3216c2539f4a3efa8d89db0def22","writName":"陈杰、陶文锋等寻衅滋事一审刑事判决书"}
