{"ajId":"d8be08e4-0b23-4ffb-9db6-91fdfb4b7a50","ajName":"姜海涛信用卡诈骗一案","ajjbqk":" 白山市浑江区人民检察院指控：被告人姜海涛于2014年4月21日，向中国银行白山分行申请办理一张长城环球通IC信用卡银联金卡，该信用卡透支额度为人民币50000.00元。姜海涛于2014年6月18日起开始使用该卡进行消费，于2014年9月29日向该行申请增加临时额度人民币20000.00元，并于当日刷卡消费两笔共计人民币67802.00元，用于个人购买汽车，被告人姜海涛于2014年9月29日最后一次还款后，先后刷卡消费5次共计人民币67988.70元均未按时还款，2014年10月17日经中国银行工作银行工作人员第一次催收未归还，2014年10月22日中国银行工作人员第二次催收仍未归还，截止案发前，经银行工作人员多次电话催收，姜海涛拒听电话并已连续超过三个月未还，被告人姜海涛共计透支额度本金人民币67988.70元，利息人民币9584.90元，滞纳金人民币13906.16元。案发后，被告人姜海涛主动到公安机关投案并将所欠中国银行白山分行钱款全部偿还。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：被告人姜海涛供述与辩解，报案材料、在逃人员登记信息表、银行的催收记录、信用卡交易记录、授权委托书、姜海涛信用卡申请材料、中国银行白山分行营业执照、常住人口信息查询表、信用卡还款情况说明、信用卡交易明细情况说明、还款记录等。 白山市浑江区人民检察院认为，被告人姜海涛以非法占有为目的，恶意透支，数额较大，应以信用卡诈骗罪追究其刑事责任。 被告人姜海涛及辩护人程建红对公诉机关指控的犯罪事实及罪名无异议。 本院经审理查明：2014年4月21日，被告人姜海涛在中国银行股份有限公司白山分行办理了长城环球通IC信用卡银联金卡（卡号×××）。姜海涛使用该卡多次透支人民币67988.70元（本金），经银行多次催收，姜海涛拒不还款，已超过三个月。2015年11月20日，姜海涛到公安机关投案，并偿还全部透支款本息。 上述事实，有经庭审中举证、质证的下列证据予以证明： 1、案件来源证实，该案系被害单位报案； 2、犯罪嫌疑人归案情况、在逃人员登记信息表证实，2015年11月20日，姜海涛主动到公安机关投案； 3、中国银行股份有限公司白山分行报案材料及说明证实，姜海涛于2014年4月21日在我行办理了长城环球通IC信用卡联金卡，2014年6月18日起开始消费，2014年9月29日最后一次还款，再无还款，2014年9月30日后陆续消费，再无还款； 4、关于姜海涛信用卡透支情况说明、公安立案卡户本金查询、还款说明及存款凭证证实，截止2015年4月17日，姜海涛拖欠信用卡本金67988.70元；2015年11月20日，姜海涛将透支款本息全部还清； 5、信用卡申请材料、信用卡交易记录、催款记录证实，2014年4月21日，被告人姜海涛在中国银行股份有限公司白山分公司申办信用卡一张，并使用该卡进行消费的情况；消费透支后，银行曾多次催收，姜海涛仍不还款的相关情况； 6、抚松县松江河镇汇通名车养护广场情况说明及交易凭证证实，2014年8月30日，姜海涛在我公司购买东风小康V26汽车一台，并使用银行卡（625906＊＊＊＊＊＊7941）付款48500.00元； 7、刑事判决书及释放证明证实，被告人姜海涛曾因故意伤害罪，于2002年7月29日，被判处有期徒刑十三年，剥夺政治权利三年，于2010年12月30日被释放； 8、常住人口登记表证实，被告人姜海涛于1981年3月9日出生等相关自然情况； 9、委托书及营业执照复印件证实，中国银行股份有限公司白山分行委托员工郝某某作为姜海涛信用卡诈骗案中的代理人； 10、证人郝某某证言证实，2014年4月21日，姜海涛在我行办理信用卡，2014年9月29日最后一次还款后，我行进行多次催收，但姜海涛未还款； 11、证人侯某某证言证实，我是抚松县松江河镇汇通名车养护广场的出纳，2014年6月18日，姜海涛购买轮胎和汽车装饰花费15000.00元，刷的姜海涛尾号为7941的银行卡2014年8月30日，姜海涛购买东风小康V26汽车，花费48500.00元，也是刷姜海涛尾号为7941的信用卡； 12、证人姜某某证言证实，我是中国银行白山分行的员工，我是2014年11月20日第一次催收的，后来多次催收，姜海涛也未还款； 13、证人吴某某证言证实，我在中国银行白山分行个人金融部工作，我推荐姜海涛办理信用卡； 14、被告人姜海涛的供述证实，2014年4月21日，我在中国银行申请办理了一张信用卡，该卡用于我家的开销及资金周转。这张卡透支七万多元，2014年10月期间，银行工作人员多次对我进行催收，我未还款； ","cpfxgc":"本院认为，被告人姜海涛恶意透支，数额较大，其行为已构成信用卡诈骗罪。白山市浑江区人民检察院指控被告人姜海涛犯信用卡诈骗罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人姜海涛曾因故意伤害罪被判处有期徒刑，刑罚执行完毕，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，故对其予以从重处罚。案发后，姜海涛主动到公安机关投案，如实供述了自己的罪行，系自首，并偿还全部透支款本息，故对其予以从轻处罚。依照《中华人民共和国刑法》第一百九十六条、第五十二条、第五十三条、第六十五条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人姜海涛犯信用卡诈骗罪，判处有期徒刑一年六个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"姜海涛信用卡诈骗一审刑事判决书 吉林省白山市浑江区人民法院 刑事判决书 （2016）吉0602刑初94号 公诉机关白山市浑江区人民检察院。 被告人姜海涛，户籍所在地及居住地：吉林省抚松县松江河镇工农街六委二组。曾因故意伤害罪，于2002年7月29日被判处有期徒刑十三年，剥夺政治权利三年，于2010年12月30日被释放。因涉嫌犯信用卡诈骗罪，于2015年11月20日被取保候审。 辩护人程建红，白山市法律援助中心律师。 白山市浑江区人民检察院以浑检刑检刑诉［2016］73号起诉书指控被告人姜海涛犯信用卡诈骗罪，向本院提起公诉。本院审查受理后，依法组成合议庭，适用普通程序，公开开庭审理了本案。白山市浑江区人民检察院指派检察员岳军出庭支持公诉，被告人姜海涛及辩护人程建红到庭参加诉讼。现已审理终结。 白山市浑江区人民检察院指控：被告人姜海涛于2014年4月21日，向中国银行白山分行申请办理一张长城环球通IC信用卡银联金卡，该信用卡透支额度为人民币50000.00元。姜海涛于2014年6月18日起开始使用该卡进行消费，于2014年9月29日向该行申请增加临时额度人民币20000.00元，并于当日刷卡消费两笔共计人民币67802.00元，用于个人购买汽车，被告人姜海涛于2014年9月29日最后一次还款后，先后刷卡消费5次共计人民币67988.70元均未按时还款，2014年10月17日经中国银行工作银行工作人员第一次催收未归还，2014年10月22日中国银行工作人员第二次催收仍未归还，截止案发前，经银行工作人员多次电话催收，姜海涛拒听电话并已连续超过三个月未还，被告人姜海涛共计透支额度本金人民币67988.70元，利息人民币9584.90元，滞纳金人民币13906.16元。案发后，被告人姜海涛主动到公安机关投案并将所欠中国银行白山分行钱款全部偿还。 白山市浑江区人民检察院指控上述犯罪事实所列举的证据有：被告人姜海涛供述与辩解，报案材料、在逃人员登记信息表、银行的催收记录、信用卡交易记录、授权委托书、姜海涛信用卡申请材料、中国银行白山分行营业执照、常住人口信息查询表、信用卡还款情况说明、信用卡交易明细情况说明、还款记录等。 白山市浑江区人民检察院认为，被告人姜海涛以非法占有为目的，恶意透支，数额较大，应以信用卡诈骗罪追究其刑事责任。 被告人姜海涛及辩护人程建红对公诉机关指控的犯罪事实及罪名无异议。 本院经审理查明：2014年4月21日，被告人姜海涛在中国银行股份有限公司白山分行办理了长城环球通IC信用卡银联金卡（卡号×××）。姜海涛使用该卡多次透支人民币67988.70元（本金），经银行多次催收，姜海涛拒不还款，已超过三个月。2015年11月20日，姜海涛到公安机关投案，并偿还全部透支款本息。 上述事实，有经庭审中举证、质证的下列证据予以证明： 1、案件来源证实，该案系被害单位报案； 2、犯罪嫌疑人归案情况、在逃人员登记信息表证实，2015年11月20日，姜海涛主动到公安机关投案； 3、中国银行股份有限公司白山分行报案材料及说明证实，姜海涛于2014年4月21日在我行办理了长城环球通IC信用卡联金卡，2014年6月18日起开始消费，2014年9月29日最后一次还款，再无还款，2014年9月30日后陆续消费，再无还款； 4、关于姜海涛信用卡透支情况说明、公安立案卡户本金查询、还款说明及存款凭证证实，截止2015年4月17日，姜海涛拖欠信用卡本金67988.70元；2015年11月20日，姜海涛将透支款本息全部还清； 5、信用卡申请材料、信用卡交易记录、催款记录证实，2014年4月21日，被告人姜海涛在中国银行股份有限公司白山分公司申办信用卡一张，并使用该卡进行消费的情况；消费透支后，银行曾多次催收，姜海涛仍不还款的相关情况； 6、抚松县松江河镇汇通名车养护广场情况说明及交易凭证证实，2014年8月30日，姜海涛在我公司购买东风小康V26汽车一台，并使用银行卡（625906＊＊＊＊＊＊7941）付款48500.00元； 7、刑事判决书及释放证明证实，被告人姜海涛曾因故意伤害罪，于2002年7月29日，被判处有期徒刑十三年，剥夺政治权利三年，于2010年12月30日被释放； 8、常住人口登记表证实，被告人姜海涛于1981年3月9日出生等相关自然情况； 9、委托书及营业执照复印件证实，中国银行股份有限公司白山分行委托员工郝某某作为姜海涛信用卡诈骗案中的代理人； 10、证人郝某某证言证实，2014年4月21日，姜海涛在我行办理信用卡，2014年9月29日最后一次还款后，我行进行多次催收，但姜海涛未还款； 11、证人侯某某证言证实，我是抚松县松江河镇汇通名车养护广场的出纳，2014年6月18日，姜海涛购买轮胎和汽车装饰花费15000.00元，刷的姜海涛尾号为7941的银行卡2014年8月30日，姜海涛购买东风小康V26汽车，花费48500.00元，也是刷姜海涛尾号为7941的信用卡； 12、证人姜某某证言证实，我是中国银行白山分行的员工，我是2014年11月20日第一次催收的，后来多次催收，姜海涛也未还款； 13、证人吴某某证言证实，我在中国银行白山分行个人金融部工作，我推荐姜海涛办理信用卡； 14、被告人姜海涛的供述证实，2014年4月21日，我在中国银行申请办理了一张信用卡，该卡用于我家的开销及资金周转。这张卡透支七万多元，2014年10月期间，银行工作人员多次对我进行催收，我未还款； 本院认为，被告人姜海涛恶意透支，数额较大，其行为已构成信用卡诈骗罪。白山市浑江区人民检察院指控被告人姜海涛犯信用卡诈骗罪的事实清楚，证据确实、充分，罪名成立。鉴于被告人姜海涛曾因故意伤害罪被判处有期徒刑，刑罚执行完毕，在五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，故对其予以从重处罚。案发后，姜海涛主动到公安机关投案，如实供述了自己的罪行，系自首，并偿还全部透支款本息，故对其予以从轻处罚。依照《中华人民共和国刑法》第一百九十六条、第五十二条、第五十三条、第六十五条第一款、第六十七条第一款之规定，判决如下： 被告人姜海涛犯信用卡诈骗罪，判处有期徒刑一年六个月，并处罚金人民币三万元。 （刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省白山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王培新 代理审判员张莉娜 人民陪审员郭艳玲 二〇一六年七月五日 书记员李洋","writId":"00059927608827ef9f0c62f9ae445bb9ca7","writName":"姜海涛信用卡诈骗一审刑事判决书"}
