{"ajId":"06794e07-0f79-4d31-9987-476bd25c237e","ajName":"陈某某等贩卖、运输毒品罪一案","ajjbqk":" 山东省济南市人民检察院指控： 一、贩卖、运输毒品罪 2013年6月至7月期间，被告人陈某某、衣某某、张某甲、段某某非法贩卖冰毒。其中，陈某某参与贩卖冰毒1次，共计190克；衣某某参与贩卖冰毒1次，共计107.30克；张某甲参与贩卖冰毒2次，共计65.031克；段某某参与贩卖冰毒1次，共计0.955克。 1.2013年6月，被告人张某甲在济南市天桥区北园大街，以每克500元的价格贩卖给段某某4克冰毒。同月下旬，被告人段某某在济南市槐荫区第五人民医院门口，贩卖给刘某某0.375克冰毒。 2.2013年7月，被告人陈某某自广东省以长途客车托运的方式，贩卖给被告人衣某某190克冰毒，后衣某某在青岛市李沧区京口路汉庭快捷酒店以每克320元的价格贩卖给张某甲70克冰毒。同月23日，张某甲在济南市天桥区北园路以每克600元的价格贩卖给张某乙3克冰毒。 2013年7月20日，段某某被公安机关抓获后，当场查获从张某甲处购买的冰毒0.58克；同月24日，张某甲被公安机关抓获后，当场查获从衣某某处购买的冰毒58.031克；同月29日，衣某某被抓获后，当场查获冰毒37.30克。 二、容留他人吸毒罪 2013年7月24日下午，被告人张某乙在其租住的济南市天桥区重汽彩世界小区8号楼1单元917房间、615房间，分别容留吸毒人员李某某、戴某某吸食从张某甲处购买的冰毒。同月26日8时许，张某乙在重汽彩世界小区8号楼1单元615房间再次容留吸毒人员李某某吸食从张某甲处购买的冰毒。同月26日，张某乙被公安机关抓获后，当场查获冰毒0.107克及吸毒工具1宗。 公诉机关就起诉指控的上述事实向法庭出示了物证、书证、证人证言、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人陈某某、衣某某贩卖、运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖、运输毒品罪；被告人张某甲、段某某贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖毒品罪；被告人张某乙容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，构成容留他人吸毒罪。提请本院依法惩处。 对于公诉机关指控的犯罪事实，被告人陈某某辩解称，其贩卖给衣某某冰毒的数量应为100克。其辩护人提出以下辩护意见：1．指控陈某某贩卖给衣某某冰毒190克证据不足；2．陈某某能够如实供述犯罪事实，有悔罪表现；3．陈某某有以贩养吸的情节，要求对陈某某从轻处罚。 对于公诉机关指控的犯罪事实，被告人衣某某未提出辩解。其辩护人提出以下辩护意见：1．衣某某提供陈某某的手机号码、银行帐号等线索，并经辨认陈某某的照片，公安人员据此抓获陈某某，有重大立功表现；2．衣某某有以贩养吸的情节，衣某某如实供述犯罪事实，认罪态度较好，要求对衣某某从轻处罚。 对于公诉机关指控的犯罪事实，被告人张某甲辩解，被查获的58.031克冰毒系其主动交出的，该情节在量刑时应予考虑。其辩护人提出以下辩护意见：1．张某甲被查获的58.031克冰毒应构成非法持有毒品罪；2．张某甲如实供述犯罪事实，有坦白情节；3．张某甲交代了同案犯的情况，协助公安机关抓获同案犯衣某某，有重大立功表现；4．涉案冰毒未做含量鉴定，要求对张某甲从轻或减轻处罚。 对于公诉机关指控的犯罪事实，被告人段某某未提出辩解。被告人张某乙辩解其在取保候审期间被公安机关强制戒毒，人身自由受到了限制，强制戒毒的时间应予折抵刑期。 上列被告人及各自的辩护人就上述辩解、辩护意见未提供新的证据。 经法庭审理查明： 一、贩卖、运输毒品的事实 2013年6月至7月期间，被告人陈某某、衣某某、张某甲、段某某非法贩卖冰毒。其中，陈某某参与贩卖、运输冰毒1次，共计190克；衣某某参与贩卖、运输冰毒1次，共计107.3克；张某甲参与贩卖、运输冰毒2次，共计65.031克；段某某参与贩卖冰毒1次，共计0.955克。 1.2013年6月的一天，张某甲在济南市天桥区北园大街，以每克500元的价格贩卖给段某某4克冰毒。同月底的一天，段某某在济南市槐荫区第五人民医院门口，贩卖给吸毒人员刘某某0.375克冰毒。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人张某甲的供述及辨认笔录证明：2012年7月，其通过网上聊天与段某某相识，约定向段某某贩卖冰毒。同年8月，其数次从衣某某处购买冰毒后贩卖给段某某。2013年6月中旬的一天，其在济南市天桥区北园大街云亭火锅店对面的中国建设银行门口贩卖给段某某5个冰毒，每个500元，总计4克多，当时段某某未给钱。同年7月，其准备到青岛找衣某某购买冰毒时找段某某要钱，段某某向其持有的“齐斐”名下卡号为6227002342344143646的中国建设银行卡汇款4900元，并称有100元无法存入取款机。后经公安人员组织辨认，其确认段某某即为向其购买冰毒的男子。 （2）被告人段某某的供述及辨认笔录证明：2013年4月，其因急需用钱，与“杨哥”约定从“杨哥”处购进冰毒后贩卖，后其3次向“杨哥”购买冰毒，最后一次即2013年6月20日左右，其在济南市天桥区一建设银行门口，以每个500元的价格向“杨哥”购买了5个冰毒，经称量，每个冰毒重0.75克，其将其中的四包冰毒分成8包用于贩卖，分装后每包连包装袋重0.5克。同年6月底的一天，其驾驶摩托车赶到济南市槐荫区第五人民医院门口，“刘勇”驾驶一辆黑色别克轿车前来，其以800元的价格贩卖给“刘勇”1包冰毒0.5克。后经公安人员组织辨认，其确认张某甲即为贩卖给其冰毒的男子“杨哥”，刘某某即为向其购买冰毒的男子“刘勇”。 （3）证人刘某某的证言及辨认笔录证明：2013年7月17日或18日21时许，其给“大旭”打电话要求购买冰毒，约定在济南市槐荫区第五人民医院门口交易，其驾驶朋友的轿车赶往约定地点，“大旭”驾驶一辆摩托车前来，以800元的价格贩卖给其1包冰毒。后经公安人员组织辨认，其确认段某某即为向其贩卖冰毒的男子“大旭”。 （4）公安机关制作的扣押物品清单、协助查询财产通知书及中国建设银行股分有限公司济南天桥支行历山北路分理处出具的“齐斐”帐号为6227002342344143646的交易明细单证明：2013年7月19日，“齐斐”帐号为6227002342344143646的帐户存入4900元。 （5）济南市公安局历下分局制作的《现场检测报告书》证明：段某某尿样经用甲基苯丙胺尿检板检验呈阳性。 （6）济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1032号《理化检验鉴定报告》证明：公安机关从刘某某处查获的晶体1小包中检出甲基苯丙胺成分，净重0.12克。 2.2013年7月的一天，陈某某应衣某某的要求，自广东省以长途客车托运的方式，贩卖给衣某某190克冰毒，后衣某某在青岛市李沧区京口路汉庭快捷酒店，以每克320元的价格贩卖给张某甲70克冰毒。同月23日，张某甲在济南市天桥区北园路，以每克600元的价格贩卖给张某乙3克冰毒。 2013年7月20日，段某某被公安机关抓获后，当场查获从张某甲处购买的冰毒0.58克。同月24日，张某甲被公安机关抓获后，当场查获从衣某某处购买的冰毒58.031克；同月29日，衣某某被抓获后，当场查获冰毒37.30克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人陈某某的供述及辨认笔录证明：2013年2、3月份，其通过朋友与一名山东青岛籍男子相识，该男子曾数次向其购买冰毒。同年7月份的一天，其向该男子发短信称以前每克冰毒160元，现在可以便宜20元，即每克冰毒140元，该男子回短信称要买250克冰毒，其将所用的女友叶楚娇名下工商银行帐号6215582008000139011发给对方，当晚对方将3万余元汇入其帐户。对方向其手机发短信，告诉其司机和收货人的手机号码及收货地址山东省青岛市。因手头冰毒不够，其称了200克冰毒装在塑料袋内，放入黑色塑料小音箱内，将音箱放在包装盒里，外面用胶带封好，写好收货地址和收货人的手机号码。次日，其与对方提供的长途汽车司机手机号码联系，在广州市四角楼路口，将装有冰毒的音箱交给长途汽车司机，让他到青岛后再联系盒子上的手机号，将货发出去。后经公安人员组织辨认，其确认“衣某某”即为向其购买冰毒的青岛籍男子。 （2）被告人衣某某的供述及辨认笔录证明：2012年8月，曾跟其打工的张某甲来电话称他母亲得了癌症，向其借钱。其说生意不好没钱借给他，并提议其认识南方卖冰毒的人，打算购买冰毒后卖给张某甲，让张某甲在济南卖，挣钱后给他母亲看病，张某甲表示同意。后其从网上搜索卖冰毒的信息，与广东罗姓男子取得联系，其曾数次向罗姓男子购买冰毒，其中一部分卖给了张某甲。2013年7月中旬的一天，罗姓男子打来电话说他急需用钱，冰毒可以便宜卖，二人约定每克冰毒140元，购买250克冰毒。其从暂住处楼下工商银行ATM机用尾号为1218的工商银行卡向对方汇款35000元。对方通过长途客车将冰毒运到青岛，其从即墨市高速路口接了货，司机交给其一个用透明胶带包裹的纸盒，纸盒里是一对音箱，每个音箱内有1大袋冰毒，经称量有190余克，其给对方打电话时对方称没那么多冰毒，下次给补上。其到京口路汉庭快捷酒店开了房间，张某甲来房间后，其以每克320元的价格卖给他70克冰毒，张某甲给其1万元，承诺卖完后再给余款。后经公安人员组织辨认，其确认陈某某即为向其贩卖冰毒自称姓罗的广东籍男子，张某甲即为向其购买冰毒的男子。 （3）被告人张某甲的供述及辨认笔录证明：2012年11月，其与吸毒人员张某乙相识。2013年7月20日，其电话联系衣某某要求购买冰毒，约定每克320元。其从济南乘长途汽车赶到青岛市，在李沧区京口路汉庭快捷酒店衣某某开好的房间，其提议购买70克冰毒，先给他16000元，约定余款以后再付。衣某某当面给其称了70克冰毒。次日晨，其携带购买的冰毒返回济南。同月23日晚，张某乙给其打电话要购买5克冰毒，二人约定在济南市天桥区北园大街云亭火锅店门口交易，后其在该处以3000元的价格贩卖给张某乙冰毒5个，总计3克多。后经公安人员组织辨认，其确认衣某某即是贩卖给其冰毒的男子，张某乙即是向其购买冰毒的男子。 （4）被告人张某乙的供述及辨认笔录证明：2013年7月23日前后，其与“阿龙”共同筹资3000元，“阿龙”驾车载其到济南市天桥区北园大街云亭火锅店门口附近，其以3000元的价格向张某甲购买了5克冰毒，上车后，其分给“阿龙”2克冰毒，其留下3克冰毒用于吸食。后经公安人员组织辨认，其确认张某甲即为贩卖给其冰毒的男子。 （5）公安机关调取的陈某某手机短信记录证明：2013年7月18日16时，陈某某手机发件箱内信息“那就发二百五十个”，当日17时15分，收件箱内信息“兄弟，这次的一定要和上次一样，否则客户又会要求退货”。 （6）济南市公安局历下区分局制作的扣押物品清单、协助查询财产通知书及中国工商银行股份有限公司惠州分行出具的帐号为6215582008000139011的交易明细单证明：2013年7月16日，衣某某使用的卡号为6222022008017401218的工商银行卡向叶楚娇名下帐户6215582008000139011转款35000元。 （7）公安机关制作的扣押物品清单及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1031号、1032号、1043号《理化检验鉴定报告》证明：公安机关从段某某处查获的晶体1小包中检出甲基苯丙胺成分，净重0.58克；从张某乙处查获的晶体1小包中检出甲基苯丙胺成分，净重0.107克；从张某甲处查获的晶体1包中检出甲基苯丙胺成分，净重58.031克；从衣某某处查获的晶体1包中检出甲基苯丙胺成分，净重31.30克。 二、容留他人吸毒的事实 2013年7月24日下午，被告人张某乙从张某甲处购买冰毒后，在济南市天桥区重汽彩世界小区8号楼1单元承租917房间的日租房，容留朋友李某某在此吸食冰毒。当日傍晚，李某某离开后，张某乙给房东朱某某打电话将日租房调到8号楼1单元615房间。次日晚，戴某某、邢某某先后来到该房间，戴某某在该房间内吸食了由张某乙提供的冰毒。同月26日8时许，李某某再次来到该房间吸食冰毒。当日，张某乙被公安机关抓获，当场从其身上查获冰毒0.107克及吸毒工具1宗。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人朱某某的证言及辨认笔录证明：其承租了济南市天桥区重汽彩世界小区8号楼1单元317房间、615房间后转租。2013年7月24日14时30分许，通过中介公司介绍，张某乙租了8号楼917房间，交了一天的租金。当日18时许，张某乙给其打电话要求调换到有电脑的房间，其给张某乙调到了615房间。同月26日12时许，其到615房间收了100元房租。后经公安人员组织辨认，其确认张某乙即为承租其日租房的男子。 （2）证人李某某的证言及辨认笔录证明：2013年7月24日10时许，其到贾晓东位于济南市天桥区堤口路果品批发市场的办公室玩，与张某乙共同吸食了冰毒。当日14时许，张某乙带其到济南市天桥区重汽彩世界小区8号楼承租的917房间，二人在房间内共同吸食了冰毒，当日18时许其回家了。后张某乙给其发短信称他将房间换到了615房间。同月26日9时许，其到该房间找张某乙，一胖一瘦两名男子从房间内离开，其见吸毒工具里还有残留的冰毒，又继续吸食了冰毒，约五六分钟后即被公安人员查获。后经公安人员组织辨认，其确认张某乙即为容留其吸食冰毒的男子，确认济南市天桥区济齐路重汽彩世界小区8号楼1单元917室、615室是其伙同张某乙吸食冰毒的地点。 （3）证人戴某某的证言及辨认笔录证明：2013年7月25日晚，“峰峰”约其到济南市天桥区重汽彩世界小区8号楼1单元6楼一日租房玩，二人在房间内共同吸食了由“峰峰”提供的冰毒，后朋友邢某某也来该日租房玩。次日9时许，其与邢某某下楼后被公安人员查获。经公安人员组织辨认，其确认张某乙即为容留其吸食冰毒的男子“峰峰”。 （4）证人邢某某的证言证明：其于2013年4月份前后开始吸食冰毒。同年7月25日23时许，其给张某乙打电话得知他和戴某某在重汽彩世界小区615房间，其过去见张某乙在电脑上玩赌博游戏，戴某某靠在沙发上看张某乙玩电脑，其和他们聊了会天即在房间内睡觉了。次日10时许，有一女子前来敲门，其与戴某某离开下楼后被公安人员查获。 （5）被告人张某乙的供述及辨认笔录证明：2013年7月24日上午，其与李某某在朋友贾晓东位于济南市天桥区八里桥果品批发市场的办公室里吸食冰毒，李某某提议让其开房间共同吸食冰毒，后二人到济南市天桥区重汽彩世界小区，其承租了8号楼1单元917房间的日租房，二人在房间内共同吸食了冰毒，数小时后李某某离开。其给房东打电话要求调换到有电脑的房间，房东给其调到615房间。朋友戴某某给其打电话后到615房间来玩，二人共同吸食冰毒后在房间内玩电脑。次日上午，李某某再次来到其承租的615房间，戴某某离开后，李某某得知冰葫芦里还有冰毒，又吸食了一会开始上网赌博。后经公安人员组织辨认，其确认朱某某即为其承租日租房的女房东，李某某、戴某某即为来其日租房内吸食冰毒的人。 （6）公安机关制作的《行政处罚决定书》证明：李某某因吸食毒品被公安机关行政拘留10日，戴某某、邢某某因吸食毒品分别被公安机关行政拘留15日。 （7）济南市公安局历下区分局制作的《现场检测报告书》证明：张某乙尿样经用甲基苯丙胺尿检板检验呈阳性。 （8）济南公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1032号《理化检验鉴定报告》证明：公安机关查获的张某乙晶体1小包中检出甲基苯丙胺成分，净重0.107克。 （9）济南市公安局历下区分局制作的《强制隔离戒毒决定》及说明材料证明：张某乙因吸食毒品，被济南市公安局历下区分局决定强制戒毒二年，自2013年7月31日起至2015年7月30日止，强制戒毒地点在山东省鲁中强制戒毒所，因张某乙已被刑事拘留，强制戒毒未予执行。2013年8月21日，张某乙未被批准逮捕，同月27日，公安机关对张某乙办理了取保候审手续，将张某乙送往戒毒所强制戒毒。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： （1）公安机关制作的受案登记表、抓获材料、扣押物品清单及照片证明：2013年7月20日20时许，公安人员根据线索在济南市一暂住房内将涉嫌贩卖毒品的段某某抓获，从其暂住处查获毒品1包及吸毒工具1宗。段某某供述了其从张某甲处购买毒品并予以贩卖的事实。同月25日1时许，公安人员在济南市天桥区清河北路将涉嫌贩卖毒品的张某甲抓获，张某甲主动交出暂住处床头柜内毒品1包、分装毒品使用的电子秤、镊子各1件及透明塑料袋1宗。张某甲供述了其从衣某某处购买毒品并贩卖给段某某、张某乙的事实。根据张某甲的供述，同月26日，公安人员在济南市天桥区重汽彩世界小区将涉嫌容留他人吸毒的被告人张某乙抓获。同月29日，公安人员在青岛市金水路1000号2单元楼下将涉嫌贩卖毒品的被告人衣某某抓获，在衣某某携带的背包内查获冰毒1包、电子秤1个及透明塑料袋1宗。经审查，张某乙供述了其容留他人吸毒的事实。衣某某供述，2013年3月至7月间，其多次从广东省惠州市罗姓男子处购买冰毒后贩卖，同时提供惠州籍男子使用的手机号码13610444123及银行帐号，公安人员到惠州后，查获该帐号户主登记信息是叶楚娇，并调取了此帐号于同年8月18日7时许取款人的录像，发现取款男子驾驶一辆粤BU7595的凌志牌轿车，经查询该车是套牌车。通过调取卡口录像，获取了该男子的照片。在当地技侦部门配合下发现手机号13610444123上微信照片与驾驶粤BU7595凌志牌轿车是同一人，该微信登记的名字是陈某某，公安人员通过信息查询确定了陈某某的身份，并将该信息传回济南，济南警方到济南市看守所提审被告人衣某某，经衣某某辨认，确定了陈某某即为多次贩卖给其冰毒的罗性男子。在当地技侦部门的配合下，同年9月13日11时许，公安人员在广东省惠东县河南路百合小区停车场将陈某某抓获归案。 （2）公安机关调取的广东省惠东县人民法院（2009）惠东法刑初字第317号刑事判决书、（2011）惠东法刑初字第227号刑事判决书、惠东县看守所刑满释放证明书、山东省济南市天桥区人民法院（2009）天刑初字第268号刑事判决书、假释证明书、山东省济南市历下区人民法院（2003）历刑初字第104号刑事附带民事判决书、执行通知书证明：2009年8月12日，陈某某因犯盗窃罪被广东省惠东县人民法院判处单处罚金人民币五千元；2011年6月28日，陈某某因犯抢夺罪被广东省惠东县人民法院判处有期徒刑十个月，并处罚金人民币一千元；2011年11月30日刑满释放。2009年10月15日，段某某因犯抢劫罪被济南市天桥区人民法院判处有期徒刑四年，并处罚金三千元，2011年9月23日被假释，假释考验期限至2013年6月19日；2004年2月9日，张某乙因犯故意伤害罪被济南市历下区人民法院判处有期徒刑二年，缓期二年，缓刑考验期限至2006年4月13日止。 对于被告人陈某某提出其贩卖给衣某某冰毒100克及其辩护人提出指控陈某某贩卖给衣某某冰毒190克证据不足的问题，经查，陈某某贩卖给衣某某冰毒190克的事实，不仅有陈某某在侦查阶段的多次供述予以证实，且与衣某某在侦查阶段及一审庭审时多次、稳定的供述及帐户交易明细单、短信记录等证据相印证，证明陈某某与衣某某约定以每克140元的价格贩卖给衣某某250克冰毒，后衣某某按照约定向陈某某汇款35000元，而贩卖冰毒的数量根据二被告人的供述已就低认定为190克。上述证据能形成完整的证据链，证实陈某某向衣某某贩卖冰毒190克的事实清楚，证据确实、充分。据此，被告人陈某某及其辩护人所提上述辩解和辩护意见，不能成立，不予采纳。 对于被告人衣某某的辩护人提出衣某某归案后提供了上线陈某某的手机号码、银行帐户，并经辨认陈某某的照片，公安人员据此抓获陈某某，衣某某有重大立功表现，被告人张某甲的辩护人提出张某甲交代了同案犯衣某某的基本情况，协助公安机关抓获衣某某，有重大立功表现的问题，经查，被告人衣某某所供述的陈某某手机号码、银行帐户等内容、被告人张某甲供述的同案犯衣某某的基本情况均属于如实供述自己犯罪事实的范畴，而如实供述自己的犯罪事实必然涉及上线的基本信息。根据《最高人民法院关于处理自首和立功若干具体问题的意见》的规定，被告人提供同案犯姓名、住址、体貌特征、联系方式等基本情况，公安人员据此抓获同案犯的，不能认定为协助司法机关抓获同案犯。而被告人衣某某在公安机关抓捕陈某某之前，根据公安人员的要求辨认了陈某某的照片，对于公安机关确定陈某某的身份，继而抓获陈某某起到了实质的协助作用。其行为符合《最高人民法院关于处理自首和立功若干具体问题的意见》“按照司法机关的安排，辨认其他犯罪嫌疑人（包括同案犯）”的规定，且衣某某协助公安机关抓捕的是可能判处无期徒刑以上的重大同案犯，应构成重大立功表现。据此，被告人衣某某的辩护人提出衣某某归案后提供了上线陈某某的手机号码、银行帐号的行为、被告人张某甲的辩护人提出张某甲交代了同案犯衣某某的基本情况，有重大立功表现的辩护意见不能成立，不予采纳；被告人衣某某的辩护人所提衣某某辨认了陈某某的照片，公安人员据此抓获陈某某，有重大立功表现的辩护意见成立，予以采纳。 对于被告人张某乙辩解其在取保候审期间被公安机关强制戒毒，人身自由受到了限制，强制戒毒的时间应予折抵刑期的问题，经查，被告人张某乙系因涉嫌犯容留他人吸毒罪被刑事拘留，容留他人吸毒是指为他人吸食毒品提供场所的行为，其在取保候审期间虽然被强制戒毒，但被强制戒毒的原因是其自己有吸食毒品的行为，其分别被刑事拘留及强制戒毒并非基于同一事实，故两种强制措施应分别执行，张某乙要求强制戒毒的时间予以折抵刑期没有法律依据。据此，被告人张某乙所提上述辩解，不能成立，不予采纳。 ","cpfxgc":"本院认为，被告人陈某某、衣某某违反国家毒品管理制度，贩卖、运输毒品，公诉机关指控二被告人的行为分别构成贩卖、运输毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某甲违反国家毒品管理制度，贩卖、运输毒品，其行为依法构成贩卖、运输毒品罪的事实清楚，证据确实、充分，公诉机关指控其行为构成贩卖毒品罪罪名不当，应予纠正。被告人张某甲贩卖、运输毒品，按照有关法律规定，被查获的毒品应计入犯罪的数量，其辩护人提出张某甲被查获的毒品应构成非法持有毒品罪的意见没有法律依据，不能成立，不予采纳。被告人段某某违反国家毒品管理制度，贩卖毒品，公诉机关指控其行为构成贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某乙为他人吸食毒品提供场所，公诉机关指控其行为构成容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立。被告人陈某某在前罪有期徒刑执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，鉴于其归案后尚能如实供述主要犯罪事实，可依法从轻处罚。被告人衣某某归案后协助公安机关抓捕同案犯，有重大立功表现，且能够如实供述犯罪事实，查获的部分毒品未流入社会，依法可从轻处罚。被告人张某甲在济南市天桥区清河北路被抓获，后主动交出位于济南市天桥区北园大街何家庄暂住处的冰毒58.031克，避免了冰毒流入社会等特别严重后果的发生，依法可减轻处罚。被告人张某甲辩解被查获的58.031克冰毒系其主动交出的，该情节在量刑时应予考虑的意见成立，予以采纳。被告人段某某在前罪被判处有期徒刑，假释期满后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，鉴于其归案后能够如实供述犯罪事实，依法可从轻处罚。被告人张某乙归案后能够如实供述犯罪事实，依法可从轻处罚。根据被告人陈某某、衣某某、张某甲、段某某、张某乙犯罪的事实、性质、情节和对于社会的危害程度，对被告人陈某某依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款之规定；对被告人衣某某依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十九条、第六十四条、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第七条之规定；对被告人张某甲依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条、第六十七条第三款之规定；对被告人段某某依照《中华人民共和国刑法》第三百四十七条第四款、第六十四条、第六十五条、第六十七条第三款之规定；对被告人张某乙依照《中华人民共和国刑法》第三百五十四条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人陈某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 被告人衣某某犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月29日起至2028年7月28日止）。 被告人张某甲犯贩卖、运输毒品罪，判处有期徒刑十二年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月25日起至2025年7月24日止；罚金自判决生效后一个月内缴纳）。 被告人段某某犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月21日起至2015年7月20日止；罚金自判决生效后一个月内缴纳）。 被告人张某乙犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月20日起至2015年4月17日止；罚金自判决生效后一个月内缴纳）。 （二）扣押于济南市公安局历下区分局的各被告人与犯罪有关的个人物品，予以没收，与犯罪无关的个人物品，由扣押单位发还给各被告人（详见附表）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。","qw":"山东省济南市中级人民法院 刑事判决书 （2014）济刑一初字第27号 公诉机关山东省济南市人民检察院。 被告人陈某某，男，1987年11月26日出生于广东省惠东县，汉族，小学文化，无业，住广东省惠东县，二OO九年八月十二日因犯盗窃罪被判处罚金人民币五千元；二O一一年六月二十八日因犯抢夺罪被判处有期徒刑十个月，并处罚金人民币一千元，2011年11月30日刑满释放。因涉嫌犯贩卖毒品罪于2013年9月13日被刑事拘留，同年9月25日被逮捕，现羁押于山东省济南市看守所。 辩护人毕清昕，山东国曜律师事务所律师。 被告人衣某某，男，1974年4月17日出生于山东省青岛市，汉族，大学文化，无业，住青岛市，因涉嫌犯贩卖毒品罪于2013年7月29日被刑事拘留，同年8月28日被逮捕，现羁押于山东省济南市看守所。 辩护人宋甲俊、樊涛，山东齐邦律师事务所律师。 被告人张某甲，男，1984年9月20日出生于山东省济阳县，汉族，初中文化，无业，户籍地济阳县，暂住济南市，因涉嫌犯贩卖毒品罪于2013年7月25日被刑事拘留，同年8月28日被逮捕，现羁押于山东省济南市看守所。 辩护人李强，山东齐邦律师事务所律师。 被告人段某某，男，1988年2月4日出生于山东省济南市，汉族，小学文化，无业，户籍地济南市，暂住济南市，二OO九年十月十五日因犯抢劫罪被判处有期徒刑四年，并处罚金三千元，2011年9月23日被假释，假释考验期限至2013年6月19日。因涉嫌犯贩卖毒品罪于2013年7月21日被刑事拘留，同年8月28日被逮捕，现羁押于山东省济南市看守所。 被告人张某乙，男，1981年7月19日出生于山东省济南市，汉族，中专文化，无业，户籍地济南市，暂住济南市，二OO四年二月九日因犯故意伤害罪被判处有期徒刑二年，缓期二年，缓刑考验期限至2006年4月13日止。因涉嫌犯容留他人吸毒罪于2013年7月27日被刑事拘留，同年8月27日被取保候审，2014年5月20日被逮捕，现羁押于山东省济南市看守所。 山东省济南市人民检察院以鲁济检公一刑诉（2014）28号起诉书指控被告人陈某某、衣某某犯贩卖、运输毒品罪，被告人张某甲、段某某犯贩卖毒品罪，被告人张某乙犯容留他人吸毒罪一案，于2014年6月9日向本院提起公诉。本院于次日立案，并依法组成合议庭，于同年7月9日公开开庭审理了本案。济南市人民检察院指派代理检察员魏忠慧、王新鲁出庭支持公诉，上列被告人及各自的辩护人均到庭参加诉讼。现已审理终结。 山东省济南市人民检察院指控： 一、贩卖、运输毒品罪 2013年6月至7月期间，被告人陈某某、衣某某、张某甲、段某某非法贩卖冰毒。其中，陈某某参与贩卖冰毒1次，共计190克；衣某某参与贩卖冰毒1次，共计107.30克；张某甲参与贩卖冰毒2次，共计65.031克；段某某参与贩卖冰毒1次，共计0.955克。 1.2013年6月，被告人张某甲在济南市天桥区北园大街，以每克500元的价格贩卖给段某某4克冰毒。同月下旬，被告人段某某在济南市槐荫区第五人民医院门口，贩卖给刘某某0.375克冰毒。 2.2013年7月，被告人陈某某自广东省以长途客车托运的方式，贩卖给被告人衣某某190克冰毒，后衣某某在青岛市李沧区京口路汉庭快捷酒店以每克320元的价格贩卖给张某甲70克冰毒。同月23日，张某甲在济南市天桥区北园路以每克600元的价格贩卖给张某乙3克冰毒。 2013年7月20日，段某某被公安机关抓获后，当场查获从张某甲处购买的冰毒0.58克；同月24日，张某甲被公安机关抓获后，当场查获从衣某某处购买的冰毒58.031克；同月29日，衣某某被抓获后，当场查获冰毒37.30克。 二、容留他人吸毒罪 2013年7月24日下午，被告人张某乙在其租住的济南市天桥区重汽彩世界小区8号楼1单元917房间、615房间，分别容留吸毒人员李某某、戴某某吸食从张某甲处购买的冰毒。同月26日8时许，张某乙在重汽彩世界小区8号楼1单元615房间再次容留吸毒人员李某某吸食从张某甲处购买的冰毒。同月26日，张某乙被公安机关抓获后，当场查获冰毒0.107克及吸毒工具1宗。 公诉机关就起诉指控的上述事实向法庭出示了物证、书证、证人证言、鉴定意见、视听资料及被告人供述等证据。公诉机关认为，被告人陈某某、衣某某贩卖、运输毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖、运输毒品罪；被告人张某甲、段某某贩卖毒品，其行为触犯了《中华人民共和国刑法》第三百四十七条之规定，构成贩卖毒品罪；被告人张某乙容留他人吸毒，其行为触犯了《中华人民共和国刑法》第三百五十四条之规定，构成容留他人吸毒罪。提请本院依法惩处。 对于公诉机关指控的犯罪事实，被告人陈某某辩解称，其贩卖给衣某某冰毒的数量应为100克。其辩护人提出以下辩护意见：1．指控陈某某贩卖给衣某某冰毒190克证据不足；2．陈某某能够如实供述犯罪事实，有悔罪表现；3．陈某某有以贩养吸的情节，要求对陈某某从轻处罚。 对于公诉机关指控的犯罪事实，被告人衣某某未提出辩解。其辩护人提出以下辩护意见：1．衣某某提供陈某某的手机号码、银行帐号等线索，并经辨认陈某某的照片，公安人员据此抓获陈某某，有重大立功表现；2．衣某某有以贩养吸的情节，衣某某如实供述犯罪事实，认罪态度较好，要求对衣某某从轻处罚。 对于公诉机关指控的犯罪事实，被告人张某甲辩解，被查获的58.031克冰毒系其主动交出的，该情节在量刑时应予考虑。其辩护人提出以下辩护意见：1．张某甲被查获的58.031克冰毒应构成非法持有毒品罪；2．张某甲如实供述犯罪事实，有坦白情节；3．张某甲交代了同案犯的情况，协助公安机关抓获同案犯衣某某，有重大立功表现；4．涉案冰毒未做含量鉴定，要求对张某甲从轻或减轻处罚。 对于公诉机关指控的犯罪事实，被告人段某某未提出辩解。被告人张某乙辩解其在取保候审期间被公安机关强制戒毒，人身自由受到了限制，强制戒毒的时间应予折抵刑期。 上列被告人及各自的辩护人就上述辩解、辩护意见未提供新的证据。 经法庭审理查明： 一、贩卖、运输毒品的事实 2013年6月至7月期间，被告人陈某某、衣某某、张某甲、段某某非法贩卖冰毒。其中，陈某某参与贩卖、运输冰毒1次，共计190克；衣某某参与贩卖、运输冰毒1次，共计107.3克；张某甲参与贩卖、运输冰毒2次，共计65.031克；段某某参与贩卖冰毒1次，共计0.955克。 1.2013年6月的一天，张某甲在济南市天桥区北园大街，以每克500元的价格贩卖给段某某4克冰毒。同月底的一天，段某某在济南市槐荫区第五人民医院门口，贩卖给吸毒人员刘某某0.375克冰毒。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人张某甲的供述及辨认笔录证明：2012年7月，其通过网上聊天与段某某相识，约定向段某某贩卖冰毒。同年8月，其数次从衣某某处购买冰毒后贩卖给段某某。2013年6月中旬的一天，其在济南市天桥区北园大街云亭火锅店对面的中国建设银行门口贩卖给段某某5个冰毒，每个500元，总计4克多，当时段某某未给钱。同年7月，其准备到青岛找衣某某购买冰毒时找段某某要钱，段某某向其持有的“齐斐”名下卡号为6227002342344143646的中国建设银行卡汇款4900元，并称有100元无法存入取款机。后经公安人员组织辨认，其确认段某某即为向其购买冰毒的男子。 （2）被告人段某某的供述及辨认笔录证明：2013年4月，其因急需用钱，与“杨哥”约定从“杨哥”处购进冰毒后贩卖，后其3次向“杨哥”购买冰毒，最后一次即2013年6月20日左右，其在济南市天桥区一建设银行门口，以每个500元的价格向“杨哥”购买了5个冰毒，经称量，每个冰毒重0.75克，其将其中的四包冰毒分成8包用于贩卖，分装后每包连包装袋重0.5克。同年6月底的一天，其驾驶摩托车赶到济南市槐荫区第五人民医院门口，“刘勇”驾驶一辆黑色别克轿车前来，其以800元的价格贩卖给“刘勇”1包冰毒0.5克。后经公安人员组织辨认，其确认张某甲即为贩卖给其冰毒的男子“杨哥”，刘某某即为向其购买冰毒的男子“刘勇”。 （3）证人刘某某的证言及辨认笔录证明：2013年7月17日或18日21时许，其给“大旭”打电话要求购买冰毒，约定在济南市槐荫区第五人民医院门口交易，其驾驶朋友的轿车赶往约定地点，“大旭”驾驶一辆摩托车前来，以800元的价格贩卖给其1包冰毒。后经公安人员组织辨认，其确认段某某即为向其贩卖冰毒的男子“大旭”。 （4）公安机关制作的扣押物品清单、协助查询财产通知书及中国建设银行股分有限公司济南天桥支行历山北路分理处出具的“齐斐”帐号为6227002342344143646的交易明细单证明：2013年7月19日，“齐斐”帐号为6227002342344143646的帐户存入4900元。 （5）济南市公安局历下分局制作的《现场检测报告书》证明：段某某尿样经用甲基苯丙胺尿检板检验呈阳性。 （6）济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1032号《理化检验鉴定报告》证明：公安机关从刘某某处查获的晶体1小包中检出甲基苯丙胺成分，净重0.12克。 2.2013年7月的一天，陈某某应衣某某的要求，自广东省以长途客车托运的方式，贩卖给衣某某190克冰毒，后衣某某在青岛市李沧区京口路汉庭快捷酒店，以每克320元的价格贩卖给张某甲70克冰毒。同月23日，张某甲在济南市天桥区北园路，以每克600元的价格贩卖给张某乙3克冰毒。 2013年7月20日，段某某被公安机关抓获后，当场查获从张某甲处购买的冰毒0.58克。同月24日，张某甲被公安机关抓获后，当场查获从衣某某处购买的冰毒58.031克；同月29日，衣某某被抓获后，当场查获冰毒37.30克。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）被告人陈某某的供述及辨认笔录证明：2013年2、3月份，其通过朋友与一名山东青岛籍男子相识，该男子曾数次向其购买冰毒。同年7月份的一天，其向该男子发短信称以前每克冰毒160元，现在可以便宜20元，即每克冰毒140元，该男子回短信称要买250克冰毒，其将所用的女友叶楚娇名下工商银行帐号6215582008000139011发给对方，当晚对方将3万余元汇入其帐户。对方向其手机发短信，告诉其司机和收货人的手机号码及收货地址山东省青岛市。因手头冰毒不够，其称了200克冰毒装在塑料袋内，放入黑色塑料小音箱内，将音箱放在包装盒里，外面用胶带封好，写好收货地址和收货人的手机号码。次日，其与对方提供的长途汽车司机手机号码联系，在广州市四角楼路口，将装有冰毒的音箱交给长途汽车司机，让他到青岛后再联系盒子上的手机号，将货发出去。后经公安人员组织辨认，其确认“衣某某”即为向其购买冰毒的青岛籍男子。 （2）被告人衣某某的供述及辨认笔录证明：2012年8月，曾跟其打工的张某甲来电话称他母亲得了癌症，向其借钱。其说生意不好没钱借给他，并提议其认识南方卖冰毒的人，打算购买冰毒后卖给张某甲，让张某甲在济南卖，挣钱后给他母亲看病，张某甲表示同意。后其从网上搜索卖冰毒的信息，与广东罗姓男子取得联系，其曾数次向罗姓男子购买冰毒，其中一部分卖给了张某甲。2013年7月中旬的一天，罗姓男子打来电话说他急需用钱，冰毒可以便宜卖，二人约定每克冰毒140元，购买250克冰毒。其从暂住处楼下工商银行ATM机用尾号为1218的工商银行卡向对方汇款35000元。对方通过长途客车将冰毒运到青岛，其从即墨市高速路口接了货，司机交给其一个用透明胶带包裹的纸盒，纸盒里是一对音箱，每个音箱内有1大袋冰毒，经称量有190余克，其给对方打电话时对方称没那么多冰毒，下次给补上。其到京口路汉庭快捷酒店开了房间，张某甲来房间后，其以每克320元的价格卖给他70克冰毒，张某甲给其1万元，承诺卖完后再给余款。后经公安人员组织辨认，其确认陈某某即为向其贩卖冰毒自称姓罗的广东籍男子，张某甲即为向其购买冰毒的男子。 （3）被告人张某甲的供述及辨认笔录证明：2012年11月，其与吸毒人员张某乙相识。2013年7月20日，其电话联系衣某某要求购买冰毒，约定每克320元。其从济南乘长途汽车赶到青岛市，在李沧区京口路汉庭快捷酒店衣某某开好的房间，其提议购买70克冰毒，先给他16000元，约定余款以后再付。衣某某当面给其称了70克冰毒。次日晨，其携带购买的冰毒返回济南。同月23日晚，张某乙给其打电话要购买5克冰毒，二人约定在济南市天桥区北园大街云亭火锅店门口交易，后其在该处以3000元的价格贩卖给张某乙冰毒5个，总计3克多。后经公安人员组织辨认，其确认衣某某即是贩卖给其冰毒的男子，张某乙即是向其购买冰毒的男子。 （4）被告人张某乙的供述及辨认笔录证明：2013年7月23日前后，其与“阿龙”共同筹资3000元，“阿龙”驾车载其到济南市天桥区北园大街云亭火锅店门口附近，其以3000元的价格向张某甲购买了5克冰毒，上车后，其分给“阿龙”2克冰毒，其留下3克冰毒用于吸食。后经公安人员组织辨认，其确认张某甲即为贩卖给其冰毒的男子。 （5）公安机关调取的陈某某手机短信记录证明：2013年7月18日16时，陈某某手机发件箱内信息“那就发二百五十个”，当日17时15分，收件箱内信息“兄弟，这次的一定要和上次一样，否则客户又会要求退货”。 （6）济南市公安局历下区分局制作的扣押物品清单、协助查询财产通知书及中国工商银行股份有限公司惠州分行出具的帐号为6215582008000139011的交易明细单证明：2013年7月16日，衣某某使用的卡号为6222022008017401218的工商银行卡向叶楚娇名下帐户6215582008000139011转款35000元。 （7）公安机关制作的扣押物品清单及济南市公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1031号、1032号、1043号《理化检验鉴定报告》证明：公安机关从段某某处查获的晶体1小包中检出甲基苯丙胺成分，净重0.58克；从张某乙处查获的晶体1小包中检出甲基苯丙胺成分，净重0.107克；从张某甲处查获的晶体1包中检出甲基苯丙胺成分，净重58.031克；从衣某某处查获的晶体1包中检出甲基苯丙胺成分，净重31.30克。 二、容留他人吸毒的事实 2013年7月24日下午，被告人张某乙从张某甲处购买冰毒后，在济南市天桥区重汽彩世界小区8号楼1单元承租917房间的日租房，容留朋友李某某在此吸食冰毒。当日傍晚，李某某离开后，张某乙给房东朱某某打电话将日租房调到8号楼1单元615房间。次日晚，戴某某、邢某某先后来到该房间，戴某某在该房间内吸食了由张某乙提供的冰毒。同月26日8时许，李某某再次来到该房间吸食冰毒。当日，张某乙被公安机关抓获，当场从其身上查获冰毒0.107克及吸毒工具1宗。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： （1）证人朱某某的证言及辨认笔录证明：其承租了济南市天桥区重汽彩世界小区8号楼1单元317房间、615房间后转租。2013年7月24日14时30分许，通过中介公司介绍，张某乙租了8号楼917房间，交了一天的租金。当日18时许，张某乙给其打电话要求调换到有电脑的房间，其给张某乙调到了615房间。同月26日12时许，其到615房间收了100元房租。后经公安人员组织辨认，其确认张某乙即为承租其日租房的男子。 （2）证人李某某的证言及辨认笔录证明：2013年7月24日10时许，其到贾晓东位于济南市天桥区堤口路果品批发市场的办公室玩，与张某乙共同吸食了冰毒。当日14时许，张某乙带其到济南市天桥区重汽彩世界小区8号楼承租的917房间，二人在房间内共同吸食了冰毒，当日18时许其回家了。后张某乙给其发短信称他将房间换到了615房间。同月26日9时许，其到该房间找张某乙，一胖一瘦两名男子从房间内离开，其见吸毒工具里还有残留的冰毒，又继续吸食了冰毒，约五六分钟后即被公安人员查获。后经公安人员组织辨认，其确认张某乙即为容留其吸食冰毒的男子，确认济南市天桥区济齐路重汽彩世界小区8号楼1单元917室、615室是其伙同张某乙吸食冰毒的地点。 （3）证人戴某某的证言及辨认笔录证明：2013年7月25日晚，“峰峰”约其到济南市天桥区重汽彩世界小区8号楼1单元6楼一日租房玩，二人在房间内共同吸食了由“峰峰”提供的冰毒，后朋友邢某某也来该日租房玩。次日9时许，其与邢某某下楼后被公安人员查获。经公安人员组织辨认，其确认张某乙即为容留其吸食冰毒的男子“峰峰”。 （4）证人邢某某的证言证明：其于2013年4月份前后开始吸食冰毒。同年7月25日23时许，其给张某乙打电话得知他和戴某某在重汽彩世界小区615房间，其过去见张某乙在电脑上玩赌博游戏，戴某某靠在沙发上看张某乙玩电脑，其和他们聊了会天即在房间内睡觉了。次日10时许，有一女子前来敲门，其与戴某某离开下楼后被公安人员查获。 （5）被告人张某乙的供述及辨认笔录证明：2013年7月24日上午，其与李某某在朋友贾晓东位于济南市天桥区八里桥果品批发市场的办公室里吸食冰毒，李某某提议让其开房间共同吸食冰毒，后二人到济南市天桥区重汽彩世界小区，其承租了8号楼1单元917房间的日租房，二人在房间内共同吸食了冰毒，数小时后李某某离开。其给房东打电话要求调换到有电脑的房间，房东给其调到615房间。朋友戴某某给其打电话后到615房间来玩，二人共同吸食冰毒后在房间内玩电脑。次日上午，李某某再次来到其承租的615房间，戴某某离开后，李某某得知冰葫芦里还有冰毒，又吸食了一会开始上网赌博。后经公安人员组织辨认，其确认朱某某即为其承租日租房的女房东，李某某、戴某某即为来其日租房内吸食冰毒的人。 （6）公安机关制作的《行政处罚决定书》证明：李某某因吸食毒品被公安机关行政拘留10日，戴某某、邢某某因吸食毒品分别被公安机关行政拘留15日。 （7）济南市公安局历下区分局制作的《现场检测报告书》证明：张某乙尿样经用甲基苯丙胺尿检板检验呈阳性。 （8）济南公安局刑事科学技术研究所制作的（济）公（刑）鉴（化）字［2013］1032号《理化检验鉴定报告》证明：公安机关查获的张某乙晶体1小包中检出甲基苯丙胺成分，净重0.107克。 （9）济南市公安局历下区分局制作的《强制隔离戒毒决定》及说明材料证明：张某乙因吸食毒品，被济南市公安局历下区分局决定强制戒毒二年，自2013年7月31日起至2015年7月30日止，强制戒毒地点在山东省鲁中强制戒毒所，因张某乙已被刑事拘留，强制戒毒未予执行。2013年8月21日，张某乙未被批准逮捕，同月27日，公安机关对张某乙办理了取保候审手续，将张某乙送往戒毒所强制戒毒。 此外，公诉机关还向法庭宣读出示了下列证据，经庭审质证，本院予以确认： （1）公安机关制作的受案登记表、抓获材料、扣押物品清单及照片证明：2013年7月20日20时许，公安人员根据线索在济南市一暂住房内将涉嫌贩卖毒品的段某某抓获，从其暂住处查获毒品1包及吸毒工具1宗。段某某供述了其从张某甲处购买毒品并予以贩卖的事实。同月25日1时许，公安人员在济南市天桥区清河北路将涉嫌贩卖毒品的张某甲抓获，张某甲主动交出暂住处床头柜内毒品1包、分装毒品使用的电子秤、镊子各1件及透明塑料袋1宗。张某甲供述了其从衣某某处购买毒品并贩卖给段某某、张某乙的事实。根据张某甲的供述，同月26日，公安人员在济南市天桥区重汽彩世界小区将涉嫌容留他人吸毒的被告人张某乙抓获。同月29日，公安人员在青岛市金水路1000号2单元楼下将涉嫌贩卖毒品的被告人衣某某抓获，在衣某某携带的背包内查获冰毒1包、电子秤1个及透明塑料袋1宗。经审查，张某乙供述了其容留他人吸毒的事实。衣某某供述，2013年3月至7月间，其多次从广东省惠州市罗姓男子处购买冰毒后贩卖，同时提供惠州籍男子使用的手机号码13610444123及银行帐号，公安人员到惠州后，查获该帐号户主登记信息是叶楚娇，并调取了此帐号于同年8月18日7时许取款人的录像，发现取款男子驾驶一辆粤BU7595的凌志牌轿车，经查询该车是套牌车。通过调取卡口录像，获取了该男子的照片。在当地技侦部门配合下发现手机号13610444123上微信照片与驾驶粤BU7595凌志牌轿车是同一人，该微信登记的名字是陈某某，公安人员通过信息查询确定了陈某某的身份，并将该信息传回济南，济南警方到济南市看守所提审被告人衣某某，经衣某某辨认，确定了陈某某即为多次贩卖给其冰毒的罗性男子。在当地技侦部门的配合下，同年9月13日11时许，公安人员在广东省惠东县河南路百合小区停车场将陈某某抓获归案。 （2）公安机关调取的广东省惠东县人民法院（2009）惠东法刑初字第317号刑事判决书、（2011）惠东法刑初字第227号刑事判决书、惠东县看守所刑满释放证明书、山东省济南市天桥区人民法院（2009）天刑初字第268号刑事判决书、假释证明书、山东省济南市历下区人民法院（2003）历刑初字第104号刑事附带民事判决书、执行通知书证明：2009年8月12日，陈某某因犯盗窃罪被广东省惠东县人民法院判处单处罚金人民币五千元；2011年6月28日，陈某某因犯抢夺罪被广东省惠东县人民法院判处有期徒刑十个月，并处罚金人民币一千元；2011年11月30日刑满释放。2009年10月15日，段某某因犯抢劫罪被济南市天桥区人民法院判处有期徒刑四年，并处罚金三千元，2011年9月23日被假释，假释考验期限至2013年6月19日；2004年2月9日，张某乙因犯故意伤害罪被济南市历下区人民法院判处有期徒刑二年，缓期二年，缓刑考验期限至2006年4月13日止。 对于被告人陈某某提出其贩卖给衣某某冰毒100克及其辩护人提出指控陈某某贩卖给衣某某冰毒190克证据不足的问题，经查，陈某某贩卖给衣某某冰毒190克的事实，不仅有陈某某在侦查阶段的多次供述予以证实，且与衣某某在侦查阶段及一审庭审时多次、稳定的供述及帐户交易明细单、短信记录等证据相印证，证明陈某某与衣某某约定以每克140元的价格贩卖给衣某某250克冰毒，后衣某某按照约定向陈某某汇款35000元，而贩卖冰毒的数量根据二被告人的供述已就低认定为190克。上述证据能形成完整的证据链，证实陈某某向衣某某贩卖冰毒190克的事实清楚，证据确实、充分。据此，被告人陈某某及其辩护人所提上述辩解和辩护意见，不能成立，不予采纳。 对于被告人衣某某的辩护人提出衣某某归案后提供了上线陈某某的手机号码、银行帐户，并经辨认陈某某的照片，公安人员据此抓获陈某某，衣某某有重大立功表现，被告人张某甲的辩护人提出张某甲交代了同案犯衣某某的基本情况，协助公安机关抓获衣某某，有重大立功表现的问题，经查，被告人衣某某所供述的陈某某手机号码、银行帐户等内容、被告人张某甲供述的同案犯衣某某的基本情况均属于如实供述自己犯罪事实的范畴，而如实供述自己的犯罪事实必然涉及上线的基本信息。根据《最高人民法院关于处理自首和立功若干具体问题的意见》的规定，被告人提供同案犯姓名、住址、体貌特征、联系方式等基本情况，公安人员据此抓获同案犯的，不能认定为协助司法机关抓获同案犯。而被告人衣某某在公安机关抓捕陈某某之前，根据公安人员的要求辨认了陈某某的照片，对于公安机关确定陈某某的身份，继而抓获陈某某起到了实质的协助作用。其行为符合《最高人民法院关于处理自首和立功若干具体问题的意见》“按照司法机关的安排，辨认其他犯罪嫌疑人（包括同案犯）”的规定，且衣某某协助公安机关抓捕的是可能判处无期徒刑以上的重大同案犯，应构成重大立功表现。据此，被告人衣某某的辩护人提出衣某某归案后提供了上线陈某某的手机号码、银行帐号的行为、被告人张某甲的辩护人提出张某甲交代了同案犯衣某某的基本情况，有重大立功表现的辩护意见不能成立，不予采纳；被告人衣某某的辩护人所提衣某某辨认了陈某某的照片，公安人员据此抓获陈某某，有重大立功表现的辩护意见成立，予以采纳。 对于被告人张某乙辩解其在取保候审期间被公安机关强制戒毒，人身自由受到了限制，强制戒毒的时间应予折抵刑期的问题，经查，被告人张某乙系因涉嫌犯容留他人吸毒罪被刑事拘留，容留他人吸毒是指为他人吸食毒品提供场所的行为，其在取保候审期间虽然被强制戒毒，但被强制戒毒的原因是其自己有吸食毒品的行为，其分别被刑事拘留及强制戒毒并非基于同一事实，故两种强制措施应分别执行，张某乙要求强制戒毒的时间予以折抵刑期没有法律依据。据此，被告人张某乙所提上述辩解，不能成立，不予采纳。 本院认为，被告人陈某某、衣某某违反国家毒品管理制度，贩卖、运输毒品，公诉机关指控二被告人的行为分别构成贩卖、运输毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某甲违反国家毒品管理制度，贩卖、运输毒品，其行为依法构成贩卖、运输毒品罪的事实清楚，证据确实、充分，公诉机关指控其行为构成贩卖毒品罪罪名不当，应予纠正。被告人张某甲贩卖、运输毒品，按照有关法律规定，被查获的毒品应计入犯罪的数量，其辩护人提出张某甲被查获的毒品应构成非法持有毒品罪的意见没有法律依据，不能成立，不予采纳。被告人段某某违反国家毒品管理制度，贩卖毒品，公诉机关指控其行为构成贩卖毒品罪的事实清楚，证据确实、充分，指控罪名成立。被告人张某乙为他人吸食毒品提供场所，公诉机关指控其行为构成容留他人吸毒罪的事实清楚，证据确实、充分，指控罪名成立。被告人陈某某在前罪有期徒刑执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，鉴于其归案后尚能如实供述主要犯罪事实，可依法从轻处罚。被告人衣某某归案后协助公安机关抓捕同案犯，有重大立功表现，且能够如实供述犯罪事实，查获的部分毒品未流入社会，依法可从轻处罚。被告人张某甲在济南市天桥区清河北路被抓获，后主动交出位于济南市天桥区北园大街何家庄暂住处的冰毒58.031克，避免了冰毒流入社会等特别严重后果的发生，依法可减轻处罚。被告人张某甲辩解被查获的58.031克冰毒系其主动交出的，该情节在量刑时应予考虑的意见成立，予以采纳。被告人段某某在前罪被判处有期徒刑，假释期满后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应从重处罚，鉴于其归案后能够如实供述犯罪事实，依法可从轻处罚。被告人张某乙归案后能够如实供述犯罪事实，依法可从轻处罚。根据被告人陈某某、衣某某、张某甲、段某某、张某乙犯罪的事实、性质、情节和对于社会的危害程度，对被告人陈某某依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第五十九条、第六十四条、第六十五条第一款、第六十七条第三款之规定；对被告人衣某某依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十九条、第六十四条、第六十七条第三款、第六十八条及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第七条之规定；对被告人张某甲依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第六十四条、第六十七条第三款之规定；对被告人段某某依照《中华人民共和国刑法》第三百四十七条第四款、第六十四条、第六十五条、第六十七条第三款之规定；对被告人张某乙依照《中华人民共和国刑法》第三百五十四条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人陈某某犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 被告人衣某某犯贩卖毒品罪，判处有期徒刑十五年，并处没收个人财产五万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月29日起至2028年7月28日止）。 被告人张某甲犯贩卖、运输毒品罪，判处有期徒刑十二年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月25日起至2025年7月24日止；罚金自判决生效后一个月内缴纳）。 被告人段某某犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月21日起至2015年7月20日止；罚金自判决生效后一个月内缴纳）。 被告人张某乙犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月20日起至2015年4月17日止；罚金自判决生效后一个月内缴纳）。 （二）扣押于济南市公安局历下区分局的各被告人与犯罪有关的个人物品，予以没收，与犯罪无关的个人物品，由扣押单位发还给各被告人（详见附表）。 如不服本判决，可在接到判决书之次日起十日内，通过本院或者直接向山东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正、副本各一份。 审判长吴万秋 代理审判员王静 代理审判员瞿守印 二〇一四年九月二日 书记员丁亮 附表： 序号 物品名称 数量 持有人 扣押单位 处理方式 1 手机卡 1张 衣某某 历下分局 没收 2 手机 3部 衣某某 历下分局 没收 3 冰毒 1包 衣某某 历下分局 没收 4 电子秤 1台 衣某某 历下分局 没收 5 计算器 1个 衣某某 历下分局 没收 6 自封袋 1宗 衣某某 历下分局 没收 7 人民币 34700元 衣某某 历下分局 折抵财产刑 8 钥匙 1串 衣某某 历下分局 发还 9 身份证 1张 衣某某 历下分局 发还 10 银行卡 2张 衣某某 历下分局 发收 11 乘车卡 1张 衣某某 历下分局 发还 12 游园年卡 1张 衣某某 历下分局 发还 13 会员卡 4张 衣某某 历下分局 发还 14 就餐卡 2张 张某甲 历下分局 发还 15 手机 2部 张某甲 历下分局 没收 16 手机卡 1张 张某甲 历下分局 没收 17 电子秤 1台 张某甲 历下分局 没收 18 镊子 1个 张某甲 历下分局 没收 19 冰毒 1包 张某甲 历下分局 没收 20 自封袋 1宗 张某甲 历下分局 没收 21 人民币 3253元 张某甲 历下分局 折抵罚金 22 中信理财宝 1张 张某甲 历下分局 发还 23 银行卡 8张 张某甲 历下分局 发还 24 身份证 1个 张某甲 历下分局 发还 25 项链 1条 张某甲 历下分局 发还 26 手表 1块 张某甲 历下分局 发还 27 会员卡 5张 张某甲 历下分局 发还 28 工行U盾 1个 张某甲 历下分局 发还 29 工行密码器 1个 张某甲 历下分局 发还 30 银行电子口令 2个 张某甲 历下分局 发还 31 公文包 1个 张某甲 历下分局 发还 32 钱包 1个 张某甲 历下分局 发还 33 冰毒 1包 段某某 历下分局 没收 34 吸毒工具 2个 段某某 历下分局 没收 35 自封袋 1宗 段某某 历下分局 没收 36 冰毒 1包 张某乙 历下分局 没收 37 吸毒工具 1宗 张某乙 历下分局 没收","writId":"00274fa752ca576f4ed42d9c688f831a091","writName":"陈某某等贩卖、运输毒品罪一审刑事判决书"}
