{"ajId":"56423c90-0906-49a1-9826-d3847c7f220a","ajName":"瞿建民、袁和平假冒注册商标一案","ajjbqk":" 公诉机关指控： 2016年4月，被告人瞿建民、袁和平等人租赁了修水县吴都工业园温州返乡创业园11栋第三层标准厂房，后从宋某（另案处理）处购进“棒女郎”品牌抑菌凝胶包装盒、防伪标等包装材料，从“朱洪刚”处购进原浆，雇佣工人到厂房内加工成成品销售出去。其中，瞿建民负责销售，袁和平等人负责租厂房等。经查，瞿建民、袁和平等人在未取得“棒女郎”产品的生产授权下将该假冒商品以11.5元每盒的价格销售了956箱（一箱50盒），合计销售价格549700元。2016年8月24日，修水县市场和质量监督管理局将该厂房当场查获，并当场扣押“棒女郎”产品87箱，折合销售价格50025元。二被告人在得知厂房被查获后，主动到修水县市场和质量监督管理局接受处理。 针对上述指控，公诉机关提供了相关证据，认为被告人瞿建民、袁和平以假冒注册商标的方式生产、销售伪劣产品，情节特别严重，应当以假冒注册商标罪追究二被告人的刑事责任，二被告人系共同犯罪，但均具有自首情节，提请本院依法判处。 被告人瞿建民、袁和平对公诉机关指控的事实及罪名均无异议。 被告人瞿建民的辩护人对公诉机关指控的事实及罪名均不持异议，但提出辩护意见称：1、被告人瞿建民与另案处理的宋某系共同犯罪，瞿建民在共同犯罪中起辅助作用，应当认定为从犯；2、本案被告人袁和平是在被告人瞿建民的规劝下向有关部门投案的，应认定被告人瞿建民具有立功表现；3、被告人瞿建民具有自首情节；4、虽然被告人瞿建民非法经营数额已达到情节严重程度，但其获利数额较低，违法所得远未达到情节严重标准。故建议对被告人瞿建民在三年以下判处，并适用非监禁刑。 被告人袁和平的辩护人对公诉机关指控被告人袁和平犯假冒注册商标罪不持异议。但提出辩护意见称：1、被告人袁和平具有自首情节；2、被告人袁和平在本案中既非犯意提起者，且在共同犯罪中所起作用较小，参与时间亦较短，故应对被告人袁和平认定为从犯；3、本案系非暴力犯罪，不具有人身危险性；4、被告人家庭困难，自己是家庭的唯一收入来源。综合相关情节，辩护人建议对被告人袁和平适用缓刑。 经审理查明： 2016年4月，在被告人瞿建民提议下，被告人瞿建民、袁和平等人共谋按股合伙从事假冒的“棒女郎”抑菌凝胶产品加工及销售经营活动。被告人一伙购进假冒的“棒女郎”品牌抑菌凝胶包装盒、防伪标等包装材料及原浆，雇佣工人在修水县吴都工业园温州返乡创业园11栋第三层厂房内加工成假冒的“棒女郎”抑菌凝胶成品销售出去。瞿建民负责产品销售，袁和平出面租得厂房。截止至案发，被告人一伙将加工的假冒“棒女郎”抑菌凝胶产品以每盒11.5元的价格销售了956箱（每箱50盒），合计销售价值549700元。2016年8月24日，修水县市场和质量监督管理局前往上述厂房查处，并当场在该厂房内查封了假冒的“棒女郎”抑菌凝胶产品87箱（每箱50盒），折合销售价值50025元。另查封了用于加工假冒产品的包装材料、原料一批及加工机器若干台。 2016年8月27日，被告人瞿建民、袁和平主动到修水县市场和质量监督管理局接受调查，随后被公安民警带至修水县公安局进行讯问。 另查明，台湾隐泉健康生物科技集团有限公司取得中华人民共和国国家工商行政管理总局商标局颁发的“棒女郎”商标注册证，并授权北京棒女郎健康科技有限公司为唯一指定拥有“棒女郎”商标使用权的公司，北京棒女郎健康科技有限公司又委托西安惠普生物科技有限公司为唯一生产加工“棒女郎抑菌凝胶”产品的公司，西安惠普生物科技有限公司未委托第三方公司或者个人生产“棒女郎”抑菌凝胶产品。 上述事实，被告人瞿建民、袁和平在侦查阶段作出了相关供述，并在开庭审理过程中亦无异议，且有证人龚某、刘某、袁某的证言，扣押物品清单，购进生产原料及销售假冒成品的物流单，从被告人瞿建民处扣押的记录销售假冒产品情况的记录本内容照片及瞿建民签字确认的销售假冒产品数量确认表，加工厂房的租赁合同，加工厂房地点、加工现场及加工的假冒“棒女郎”抑菌凝胶产品照片，被告人加工销售的假冒“棒女郎”产品与正品的对比照片及正品生产厂家西安惠普生物科技有限公司出具的证明，“棒女郎”商标注册证、商标档案、授权证书及相关拥有“棒女郎”商标所有权、使用权的公司证照，西安惠普生物科技有限公司出具的未委托第三方公司或者个人生产“棒女郎牌抑菌凝胶”的声明，归案说明及户籍信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人瞿建民、袁和平与他人共谋合伙从事假冒注册商标的“棒女郎”抑菌凝胶产品加工销售经营活动，非法经营数额近60万元，情节特别严重，二被告人的行为均已构成假冒注册商标罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以确认。案发后，被告人瞿建民、袁和平自动向有关部门投案，并如实供述罪行，均具有自首情节，依法可从轻或者减轻处罚。关于二被告人的辩护人提出的二被告人在本案中系从犯的辩护意见。经查，本案被告人瞿建民、袁和平系伙同他人按股合伙实施的假冒注册商标经营活动。二被告人及其经营同伙之间不具有从属关系，故不应区分主从犯，但在具体实施共同犯罪过程中，被告人袁和平相对于被告人瞿建民作用较小，可酌情对被告人袁和平比照被告人瞿建民从轻处罚。二被告人的辩护人提出的相关辩护意见，本院不予采纳。被告人瞿建民的辩护人提出的关于被告人瞿建民具有立功表现的辩护意见，与事实不符，本院不予采纳。综合二被告人的犯罪情节、量刑情节等情况，依照《中华人民共和国刑法》第二百一十三条、第二十五条第一款、第六十七条第一款、第六十四条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、被告人瞿建民犯假冒注册商标罪，判处有期徒刑二年六个月，并处罚金人民币30万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2019年2月26日止。罚金限本判决生效之日起一个月内缴纳。） 二、被告人袁和平犯假冒注册商标罪，判处有期徒刑二年，并处罚金人民币30万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2018年8月26日止。罚金限本判决生效之日起一个月内缴纳。） 三、对查封在案的假冒“棒女郎”抑菌凝胶成品及用于加工假冒产品的包装材料、原料、机器予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本三份。","qw":"瞿建民、袁和平假冒注册商标一审刑事判决书 江西省修水县人民法院 刑事判决书 （2017）赣0424刑初93号 公诉机关江西省修水县人民检察院。 被告人瞿建民，男，1975年10月21日出生，修水县人，汉族，小学文化，无业，家住修水县。因涉嫌犯假冒注册商标罪，于2016年8月27日被修水县公安局刑事拘留，同年9月30日被逮捕，现羁押于修水县看守所。 辩护人徐小饶，男，1972年10月25日出生，修水县人，汉族，家住修水县。系被告人瞿建民亲友。 被告人袁和平，男，1986年5月1日出生，修水县人，汉族，初中文化，个体，家住修水县。因涉嫌犯假冒注册商标罪，于2016年8月27日被修水县公安局刑事拘留，同年9月30日被逮捕，现羁押于修水县看守所。 辩护人邓征奇，江西东太律师事务所律师。 江西省修水县人民检察院以修检公诉刑诉（2017）109号起诉书指控被告人瞿建民、袁和平犯假冒注册商标罪，于2017年3月3日向本院提起公诉。本院受理后，依法组成合议庭，于2017年4月7日公开开庭审理了本案。修水县人民检察院指派检察员黄贺出庭支持公诉，被告人瞿建民、袁和平及其辩护人均已到庭参加诉讼。本案依法延长审理期限三个月，现已审理终结。 公诉机关指控： 2016年4月，被告人瞿建民、袁和平等人租赁了修水县吴都工业园温州返乡创业园11栋第三层标准厂房，后从宋某（另案处理）处购进“棒女郎”品牌抑菌凝胶包装盒、防伪标等包装材料，从“朱洪刚”处购进原浆，雇佣工人到厂房内加工成成品销售出去。其中，瞿建民负责销售，袁和平等人负责租厂房等。经查，瞿建民、袁和平等人在未取得“棒女郎”产品的生产授权下将该假冒商品以11.5元每盒的价格销售了956箱（一箱50盒），合计销售价格549700元。2016年8月24日，修水县市场和质量监督管理局将该厂房当场查获，并当场扣押“棒女郎”产品87箱，折合销售价格50025元。二被告人在得知厂房被查获后，主动到修水县市场和质量监督管理局接受处理。 针对上述指控，公诉机关提供了相关证据，认为被告人瞿建民、袁和平以假冒注册商标的方式生产、销售伪劣产品，情节特别严重，应当以假冒注册商标罪追究二被告人的刑事责任，二被告人系共同犯罪，但均具有自首情节，提请本院依法判处。 被告人瞿建民、袁和平对公诉机关指控的事实及罪名均无异议。 被告人瞿建民的辩护人对公诉机关指控的事实及罪名均不持异议，但提出辩护意见称：1、被告人瞿建民与另案处理的宋某系共同犯罪，瞿建民在共同犯罪中起辅助作用，应当认定为从犯；2、本案被告人袁和平是在被告人瞿建民的规劝下向有关部门投案的，应认定被告人瞿建民具有立功表现；3、被告人瞿建民具有自首情节；4、虽然被告人瞿建民非法经营数额已达到情节严重程度，但其获利数额较低，违法所得远未达到情节严重标准。故建议对被告人瞿建民在三年以下判处，并适用非监禁刑。 被告人袁和平的辩护人对公诉机关指控被告人袁和平犯假冒注册商标罪不持异议。但提出辩护意见称：1、被告人袁和平具有自首情节；2、被告人袁和平在本案中既非犯意提起者，且在共同犯罪中所起作用较小，参与时间亦较短，故应对被告人袁和平认定为从犯；3、本案系非暴力犯罪，不具有人身危险性；4、被告人家庭困难，自己是家庭的唯一收入来源。综合相关情节，辩护人建议对被告人袁和平适用缓刑。 经审理查明： 2016年4月，在被告人瞿建民提议下，被告人瞿建民、袁和平等人共谋按股合伙从事假冒的“棒女郎”抑菌凝胶产品加工及销售经营活动。被告人一伙购进假冒的“棒女郎”品牌抑菌凝胶包装盒、防伪标等包装材料及原浆，雇佣工人在修水县吴都工业园温州返乡创业园11栋第三层厂房内加工成假冒的“棒女郎”抑菌凝胶成品销售出去。瞿建民负责产品销售，袁和平出面租得厂房。截止至案发，被告人一伙将加工的假冒“棒女郎”抑菌凝胶产品以每盒11.5元的价格销售了956箱（每箱50盒），合计销售价值549700元。2016年8月24日，修水县市场和质量监督管理局前往上述厂房查处，并当场在该厂房内查封了假冒的“棒女郎”抑菌凝胶产品87箱（每箱50盒），折合销售价值50025元。另查封了用于加工假冒产品的包装材料、原料一批及加工机器若干台。 2016年8月27日，被告人瞿建民、袁和平主动到修水县市场和质量监督管理局接受调查，随后被公安民警带至修水县公安局进行讯问。 另查明，台湾隐泉健康生物科技集团有限公司取得中华人民共和国国家工商行政管理总局商标局颁发的“棒女郎”商标注册证，并授权北京棒女郎健康科技有限公司为唯一指定拥有“棒女郎”商标使用权的公司，北京棒女郎健康科技有限公司又委托西安惠普生物科技有限公司为唯一生产加工“棒女郎抑菌凝胶”产品的公司，西安惠普生物科技有限公司未委托第三方公司或者个人生产“棒女郎”抑菌凝胶产品。 上述事实，被告人瞿建民、袁和平在侦查阶段作出了相关供述，并在开庭审理过程中亦无异议，且有证人龚某、刘某、袁某的证言，扣押物品清单，购进生产原料及销售假冒成品的物流单，从被告人瞿建民处扣押的记录销售假冒产品情况的记录本内容照片及瞿建民签字确认的销售假冒产品数量确认表，加工厂房的租赁合同，加工厂房地点、加工现场及加工的假冒“棒女郎”抑菌凝胶产品照片，被告人加工销售的假冒“棒女郎”产品与正品的对比照片及正品生产厂家西安惠普生物科技有限公司出具的证明，“棒女郎”商标注册证、商标档案、授权证书及相关拥有“棒女郎”商标所有权、使用权的公司证照，西安惠普生物科技有限公司出具的未委托第三方公司或者个人生产“棒女郎牌抑菌凝胶”的声明，归案说明及户籍信息等证据证实，足以认定。 本院认为，被告人瞿建民、袁和平与他人共谋合伙从事假冒注册商标的“棒女郎”抑菌凝胶产品加工销售经营活动，非法经营数额近60万元，情节特别严重，二被告人的行为均已构成假冒注册商标罪，且系共同犯罪。公诉机关指控的罪名成立，本院予以确认。案发后，被告人瞿建民、袁和平自动向有关部门投案，并如实供述罪行，均具有自首情节，依法可从轻或者减轻处罚。关于二被告人的辩护人提出的二被告人在本案中系从犯的辩护意见。经查，本案被告人瞿建民、袁和平系伙同他人按股合伙实施的假冒注册商标经营活动。二被告人及其经营同伙之间不具有从属关系，故不应区分主从犯，但在具体实施共同犯罪过程中，被告人袁和平相对于被告人瞿建民作用较小，可酌情对被告人袁和平比照被告人瞿建民从轻处罚。二被告人的辩护人提出的相关辩护意见，本院不予采纳。被告人瞿建民的辩护人提出的关于被告人瞿建民具有立功表现的辩护意见，与事实不符，本院不予采纳。综合二被告人的犯罪情节、量刑情节等情况，依照《中华人民共和国刑法》第二百一十三条、第二十五条第一款、第六十七条第一款、第六十四条之规定，经本院审判委员会讨论决定，判决如下： 一、被告人瞿建民犯假冒注册商标罪，判处有期徒刑二年六个月，并处罚金人民币30万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2019年2月26日止。罚金限本判决生效之日起一个月内缴纳。） 二、被告人袁和平犯假冒注册商标罪，判处有期徒刑二年，并处罚金人民币30万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月27日起至2018年8月26日止。罚金限本判决生效之日起一个月内缴纳。） 三、对查封在案的假冒“棒女郎”抑菌凝胶成品及用于加工假冒产品的包装材料、原料、机器予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省九江市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份、副本三份。 审判长郑由平 人民陪审员陈沾雄 人民陪审员卢红 二〇一七年七月十三日 书记员葛琴","writId":"0570fdf618832b69ff02f2d56431ffb3cea","writName":"瞿建民、袁和平假冒注册商标一审刑事判决书"}
