{"ajId":"db2d5296-a93f-436b-9029-0c5192a99687","ajName":"王德胜强奸一案","ajjbqk":" 天津市滨海新区人民检察院指控，2017年3月28日15时许，被告人王德胜在天津市滨海新区加油站附近，以雇佣被害人马某为其做饭为由，将马某带至天津市滨海新区北塘水木清华小区50栋4门其负责装修的别墅内，后马某为王德胜及装修工人薛某做晚饭后，王德胜安排马某在别墅三楼一房间的地铺上睡觉，王德胜也在该处睡觉。2017年3月29日2时许，王德胜强行与马某发生性关系，后逃离现场。 公诉机关就起诉书指控的上述事实向法庭出示物证照片，书证，证人证言，被害人陈述，被告人供述，鉴定意见，辨认笔录等证据。公诉机关认为，被告人王德胜的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任，提请本院依法惩处。 被告人王德胜辩称，2017年3月28日下午，其雇佣马某来到北塘水木清华小区50栋4门装修工地做饭，晚饭后，其与马某在别墅三楼房间的地铺上休息，期间，双方自愿发生了性关系。事后，马某向其索要钱款并威胁报警，其因害怕就回原籍了。其并未胁迫马某，不认为其行为构成强奸罪。 辩护人提出的辩护意见是，首先，被害人陈述及被告人供述均不能证明王德胜对被害人采取了暴力、胁迫手段，不能证明王德胜的行为违背了被害人的意志。关于王德胜采取的手段以及是否将生殖器插入被害人生殖器的事实，被害人陈述前后不一，且作出的解释不具有合理性。其次，以下事实说明王德胜不明知和被害人发生性关系违背被害人意志，主观上不具有强奸被害人的故意：案发前被害人同意和王德胜睡在一起，被害人在王德胜多次性暗示后未选择换房休息，被害人具备反抗条件而未反抗，王德胜未阻拦被害人离开，王德胜逃离是由于受到勒索。综上，指控王德胜犯强奸罪的事实不清、证据不足，且不能证明王德胜的行为违背了被害人的意志，本案不能排除存在被害人愿意和王德胜发生性关系但事后反悔或者王德胜没有意识到被害人不愿意发生性关系的合理怀疑。请求法庭宣告王德胜无罪。如果法庭认为王德胜的行为违背了被害人意志，那么对王德胜应当以强制猥亵罪定罪处罚。首先，被害人原始陈述证明王德胜没有将生殖器插入被害人生殖器，而法庭科学DNA鉴定意见的检材来源不明，该鉴定意见不能作为定案根据。其次，虽然王德胜始终供述其已将生殖器插入被害人生殖器，但在被害人陈述不能佐证及鉴定意见不能作为定案根据的情况下，只有王德胜供述的相关事实不能认定。 经审理查明，2017年3月28日15时许，被告人王德胜雇佣被害人马某来到天津市滨海新区北塘水木清华小区南50栋4门的别墅内，为其及其他装修工人薛某做饭。当日晚饭后，薛某回到自己平时休息的房间睡觉，王德胜安排马某在别墅三楼另一房间其平时休息的地铺上睡觉，后王德胜也来到该地铺上躺在马某旁边。次日2时许，王德胜对马某进行语言挑逗并抚摸马某身体，意图与马某发生性关系，遭到马某拒绝。王德胜便脱掉自己的衣服，骑在马某的身上，并对马某的身体进行按压，将马某的裤子及内裤退至膝盖处，强行将生殖器插入马某的生殖器内发生性关系至射精。后马某来到薛某休息的房间叫醒薛某，薛某带马某离开别墅，通知装修工程的相关公司人员来到现场，并到公安机关报案。王德胜逃回原籍后，于2017年6月28日被怀宁县公安局抓获。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．案件来源、到案经过，证明本案由马某于2017年3月29日报案至公安机关，公安机关于2017年6月28日将王德胜抓获。 2．临时羁押证明，证明王德胜于2017年6月29日被送押至怀宁县看守所临时羁押。 3．户籍证明，证明王德胜及马某的公民身份信息。 4．证人薛某证言，证明其是被王姓老板叫来在北塘水木清华小区50栋4门装修工地做油工活，其平时在三楼小卧室打地铺睡觉，王姓老板平时在三楼大卧室打地铺睡觉。2017年3月28日下午，王姓老板找来一马姓妇女到工地做饭。晚上，吃完马姓妇女做的饭后，其就回到房间内睡觉了。次日3时30分左右，其被推醒，见是马姓妇女，马姓妇女哭着说能不能将她送出去，其问怎么了，马姓妇女哭着说不想干了，还说老板不会害了她吧，其说老板不敢。然后其就找王姓老板说把马姓妇女送走，王姓老板同意。其就带马姓妇女下楼，王姓老板下来说手机找不到了，马姓妇女又跟着王姓老板上楼找手机。其等了一会儿，又上楼喊马姓妇女，其也和王姓老板说不干了，王姓老板说现在没有现金支付报酬，并让其先将马姓妇女送走。其带马姓妇女离开后，马姓妇女就说能报警吗，其问怎么了，马姓妇女说老板欺负她了。其理解就是强奸的意思，其说先不要报警，找老板要钱补偿，其就让马姓妇女先在小区门口等着，其回到装修工地找王姓老板，一直没有找到。8时左右，其在小区门口见到公司的工人，就要了公司老板的电话，其告诉公司老板王姓老板将工地做饭的妇女强奸了。后来公司的人先将马姓妇女接走，随后其也被接到公司。 5．证人王某证言，证明其所在公司负责水木清华50栋4门别墅装修，其是项目经理，王德胜不是公司员工，是由他人介绍来到工地从事油工，薛某是王德胜带来的油工。2017年3月29日早晨，其听薛某说王德胜将新找来的做饭的妇女强奸了，其就来到50栋4门别墅，薛某说王德胜已经跑了，其和薛某就带着那名妇女来到派出所报案了。 6．被害人马某陈述，证明2017年3月28日下午，其在找工作，等候他人雇佣，后被王姓男子雇佣到水木清华的装修队做饭。其跟随王姓男子来到小区后，王姓男子陪其在小区内散步，18时左右，其到房间内做饭，一起吃饭的还有另一名男子，饭后王姓男子又带其在小区内散步。22时左右，其和王姓男子回到房间，上了三楼，问王姓男子其睡哪，王姓男子指着睡觉的被子说睡这，其又问你睡哪，王姓男子说不知道，然后就和另一名男子说话去了，其就躺在了地铺上。23时30分左右，王姓男子回来躺在其旁边，并给其盖被子，其说不用盖，就这样俩人躺着，也没有睡觉。次日2时左右，王姓男子开始摸其后背和胳膊，其就推王姓男子并说别这样，其不是这种人，王姓男子就说一些色情话，还要与其发生性关系，其都拒绝了。王姓男子将自己的秋裤脱了后就骑到其身上，其当时害怕，不敢喊出声，但一直在推王姓男子，不让王姓男子摸，王姓男子一只手按住其，另一只手脱其裤子，将裤子连同内裤脱到膝盖部位，然后王姓男子就跪在其面前，举起其双腿，用生殖器在其生殖器附近摩擦，后将生殖器插入其生殖器内进行抽插直至射精，王姓男子用卫生纸擦拭后就躺下睡觉了。事后，其穿好衣服来到一楼准备离开，发现房门锁着，就回到三楼向在其他房间内睡觉的另一名男子求救，并说了被强奸的事儿。这名男子说别报警，先通过公司解决找王姓男子要些赔偿款。4时左右，其和这名男子来到水木清华园门口等公司的人，8时左右，公司的人来了后，和其一起回到房间内找王姓男子，但没有找到，其和公司的人就来到派出所报案了。其报案后，民警和公司的人带其来到医院进行了身体检查。 7．被告人王德胜供述，证明其安排马某和其住在一个房间就是想和马某发生性关系。其抚摸马某时被马某拒绝，凌晨2时左右，其就脱掉自己及马某的衣服，抬起马某的双腿将生殖器插入马某的生殖器内进行抽插直至射精。 8．法庭科学DNA鉴定意见书，证明送检马某内裤及马某阴道拭子精斑阳性部位斑迹上检出的精斑DNA分型一致，且为王德胜的可能性大于99.99999999％。送检卫生纸上精斑阳性部位斑迹上检出混合DNA分型，不排除其为马某和王德胜的DNA混合分型。 9．照片，证明马某指认案发现场、向公安机关提供的内裤及卫生纸的外形和特征。 10．辨认笔录，证明马某指认王德胜即为其所称的王姓男子。 11．现场勘验检查笔录，证明本案案发现场位于天津市滨海新区水木清华南50栋4门的正在进行装修的三层别墅内。 12．情况说明，证明公安机关对作为DNA检验检材的马某阴道拭子、内裤、卫生纸的来源等情况进行了说明：内裤、卫生纸是由马某2017年3月29日报案时向公安机关提供，阴道拭子是由民警带马某到塘沽医院由医生操作提取。 ","cpfxgc":"本院认为，被告人王德胜违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪。天津市滨海新区人民检察院指控王德胜犯强奸罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。关于王德胜无罪的辩解和辩护人提出的辩护意见，经查，被害人陈述、被告人供述、鉴定意见等证据，能够相互印证证明王德胜主观上具有奸淫的目的，意图与被害人发生性关系，在对被害人语言挑逗、抚摸身体并意图发生性关系的行为遭到被害人拒绝后，明知被害人不愿意与其发生性关系，又采取骑在被害人身上并按压被害人身体的暴力手段，强行与被害人发生性关系，主观上具有强奸的故意，客观上违背了被害人的意志，其行为符合强奸罪的犯罪构成，且达到犯罪既遂形态，应当以强奸罪定罪处罚。虽然公安机关对被害人阴道拭子、内裤、卫生纸的收集程序存在瑕疵，但根据DNA检验鉴定意见，上述证据与本案事实有关联，公安机关对上述证据来源的说明也得到被害人陈述的印证，王德胜也供认与被害人发生了性关系的事实，上述证据可以作为本案定案的根据。综上，王德胜无罪的辩解和辩护人提出的辩护意见，不能成立，本院不予采纳。根据王德胜犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条，《中华人民共和国刑事诉讼法》第五十五条的规定，判决如下：","pjjg":" 被告人王德胜犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押三日，即自2017年7月1日起至2022年6月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"天津市滨海新区人民法院 刑事判决书 （2018）津0116刑初20186号 公诉机关天津市滨海新区人民检察院。 被告人王德胜，男，1972年5月5日出生于安徽省，汉族，户籍地安徽省安庆市怀宁县。2017年6月28日因本案被怀宁县公安局抓获，2017年6月29日被临时羁押于怀宁县看守所。2017年7月1日因涉嫌犯强奸罪被天津市滨海新区公安局塘沽分局刑事拘留，2017年7月14日被逮捕。现羁押于天津市滨海新区第一看守所。 辩护人郭立钊、李根辉，天津得安律师事务所律师。 天津市滨海新区人民检察院以津滨检塘公诉刑诉（2018）167号起诉书指控被告人王德胜犯强奸罪，于2018年2月26日向本院提起公诉。本院于同日立案后，依法适用普通程序，组成合议庭，因本案涉及个人隐私，于2018年4月26日、2018年6月4日、2018年12月10日不公开开庭进行了审理。天津市滨海新区人民检察院指派代理检察员王娟娟出庭支持公诉，被告人王德胜及辩护人郭立钊、李根辉到庭参加诉讼。经天津市滨海新区人民检察院建议，本院于2018年5月24日决定本案延期审理，2018年5月30日恢复审理。经天津市滨海新区人民检察院建议，本院于2018年8月21日决定本案延期审理，2018年9月18日恢复审理。现已审理终结。 天津市滨海新区人民检察院指控，2017年3月28日15时许，被告人王德胜在天津市滨海新区加油站附近，以雇佣被害人马某为其做饭为由，将马某带至天津市滨海新区北塘水木清华小区50栋4门其负责装修的别墅内，后马某为王德胜及装修工人薛某做晚饭后，王德胜安排马某在别墅三楼一房间的地铺上睡觉，王德胜也在该处睡觉。2017年3月29日2时许，王德胜强行与马某发生性关系，后逃离现场。 公诉机关就起诉书指控的上述事实向法庭出示物证照片，书证，证人证言，被害人陈述，被告人供述，鉴定意见，辨认笔录等证据。公诉机关认为，被告人王德胜的行为触犯了《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任，提请本院依法惩处。 被告人王德胜辩称，2017年3月28日下午，其雇佣马某来到北塘水木清华小区50栋4门装修工地做饭，晚饭后，其与马某在别墅三楼房间的地铺上休息，期间，双方自愿发生了性关系。事后，马某向其索要钱款并威胁报警，其因害怕就回原籍了。其并未胁迫马某，不认为其行为构成强奸罪。 辩护人提出的辩护意见是，首先，被害人陈述及被告人供述均不能证明王德胜对被害人采取了暴力、胁迫手段，不能证明王德胜的行为违背了被害人的意志。关于王德胜采取的手段以及是否将生殖器插入被害人生殖器的事实，被害人陈述前后不一，且作出的解释不具有合理性。其次，以下事实说明王德胜不明知和被害人发生性关系违背被害人意志，主观上不具有强奸被害人的故意：案发前被害人同意和王德胜睡在一起，被害人在王德胜多次性暗示后未选择换房休息，被害人具备反抗条件而未反抗，王德胜未阻拦被害人离开，王德胜逃离是由于受到勒索。综上，指控王德胜犯强奸罪的事实不清、证据不足，且不能证明王德胜的行为违背了被害人的意志，本案不能排除存在被害人愿意和王德胜发生性关系但事后反悔或者王德胜没有意识到被害人不愿意发生性关系的合理怀疑。请求法庭宣告王德胜无罪。如果法庭认为王德胜的行为违背了被害人意志，那么对王德胜应当以强制猥亵罪定罪处罚。首先，被害人原始陈述证明王德胜没有将生殖器插入被害人生殖器，而法庭科学DNA鉴定意见的检材来源不明，该鉴定意见不能作为定案根据。其次，虽然王德胜始终供述其已将生殖器插入被害人生殖器，但在被害人陈述不能佐证及鉴定意见不能作为定案根据的情况下，只有王德胜供述的相关事实不能认定。 经审理查明，2017年3月28日15时许，被告人王德胜雇佣被害人马某来到天津市滨海新区北塘水木清华小区南50栋4门的别墅内，为其及其他装修工人薛某做饭。当日晚饭后，薛某回到自己平时休息的房间睡觉，王德胜安排马某在别墅三楼另一房间其平时休息的地铺上睡觉，后王德胜也来到该地铺上躺在马某旁边。次日2时许，王德胜对马某进行语言挑逗并抚摸马某身体，意图与马某发生性关系，遭到马某拒绝。王德胜便脱掉自己的衣服，骑在马某的身上，并对马某的身体进行按压，将马某的裤子及内裤退至膝盖处，强行将生殖器插入马某的生殖器内发生性关系至射精。后马某来到薛某休息的房间叫醒薛某，薛某带马某离开别墅，通知装修工程的相关公司人员来到现场，并到公安机关报案。王德胜逃回原籍后，于2017年6月28日被怀宁县公安局抓获。 上述事实，有经庭审举证、质证，本院予以确认的下列证据予以证实： 1．案件来源、到案经过，证明本案由马某于2017年3月29日报案至公安机关，公安机关于2017年6月28日将王德胜抓获。 2．临时羁押证明，证明王德胜于2017年6月29日被送押至怀宁县看守所临时羁押。 3．户籍证明，证明王德胜及马某的公民身份信息。 4．证人薛某证言，证明其是被王姓老板叫来在北塘水木清华小区50栋4门装修工地做油工活，其平时在三楼小卧室打地铺睡觉，王姓老板平时在三楼大卧室打地铺睡觉。2017年3月28日下午，王姓老板找来一马姓妇女到工地做饭。晚上，吃完马姓妇女做的饭后，其就回到房间内睡觉了。次日3时30分左右，其被推醒，见是马姓妇女，马姓妇女哭着说能不能将她送出去，其问怎么了，马姓妇女哭着说不想干了，还说老板不会害了她吧，其说老板不敢。然后其就找王姓老板说把马姓妇女送走，王姓老板同意。其就带马姓妇女下楼，王姓老板下来说手机找不到了，马姓妇女又跟着王姓老板上楼找手机。其等了一会儿，又上楼喊马姓妇女，其也和王姓老板说不干了，王姓老板说现在没有现金支付报酬，并让其先将马姓妇女送走。其带马姓妇女离开后，马姓妇女就说能报警吗，其问怎么了，马姓妇女说老板欺负她了。其理解就是强奸的意思，其说先不要报警，找老板要钱补偿，其就让马姓妇女先在小区门口等着，其回到装修工地找王姓老板，一直没有找到。8时左右，其在小区门口见到公司的工人，就要了公司老板的电话，其告诉公司老板王姓老板将工地做饭的妇女强奸了。后来公司的人先将马姓妇女接走，随后其也被接到公司。 5．证人王某证言，证明其所在公司负责水木清华50栋4门别墅装修，其是项目经理，王德胜不是公司员工，是由他人介绍来到工地从事油工，薛某是王德胜带来的油工。2017年3月29日早晨，其听薛某说王德胜将新找来的做饭的妇女强奸了，其就来到50栋4门别墅，薛某说王德胜已经跑了，其和薛某就带着那名妇女来到派出所报案了。 6．被害人马某陈述，证明2017年3月28日下午，其在找工作，等候他人雇佣，后被王姓男子雇佣到水木清华的装修队做饭。其跟随王姓男子来到小区后，王姓男子陪其在小区内散步，18时左右，其到房间内做饭，一起吃饭的还有另一名男子，饭后王姓男子又带其在小区内散步。22时左右，其和王姓男子回到房间，上了三楼，问王姓男子其睡哪，王姓男子指着睡觉的被子说睡这，其又问你睡哪，王姓男子说不知道，然后就和另一名男子说话去了，其就躺在了地铺上。23时30分左右，王姓男子回来躺在其旁边，并给其盖被子，其说不用盖，就这样俩人躺着，也没有睡觉。次日2时左右，王姓男子开始摸其后背和胳膊，其就推王姓男子并说别这样，其不是这种人，王姓男子就说一些色情话，还要与其发生性关系，其都拒绝了。王姓男子将自己的秋裤脱了后就骑到其身上，其当时害怕，不敢喊出声，但一直在推王姓男子，不让王姓男子摸，王姓男子一只手按住其，另一只手脱其裤子，将裤子连同内裤脱到膝盖部位，然后王姓男子就跪在其面前，举起其双腿，用生殖器在其生殖器附近摩擦，后将生殖器插入其生殖器内进行抽插直至射精，王姓男子用卫生纸擦拭后就躺下睡觉了。事后，其穿好衣服来到一楼准备离开，发现房门锁着，就回到三楼向在其他房间内睡觉的另一名男子求救，并说了被强奸的事儿。这名男子说别报警，先通过公司解决找王姓男子要些赔偿款。4时左右，其和这名男子来到水木清华园门口等公司的人，8时左右，公司的人来了后，和其一起回到房间内找王姓男子，但没有找到，其和公司的人就来到派出所报案了。其报案后，民警和公司的人带其来到医院进行了身体检查。 7．被告人王德胜供述，证明其安排马某和其住在一个房间就是想和马某发生性关系。其抚摸马某时被马某拒绝，凌晨2时左右，其就脱掉自己及马某的衣服，抬起马某的双腿将生殖器插入马某的生殖器内进行抽插直至射精。 8．法庭科学DNA鉴定意见书，证明送检马某内裤及马某阴道拭子精斑阳性部位斑迹上检出的精斑DNA分型一致，且为王德胜的可能性大于99.99999999％。送检卫生纸上精斑阳性部位斑迹上检出混合DNA分型，不排除其为马某和王德胜的DNA混合分型。 9．照片，证明马某指认案发现场、向公安机关提供的内裤及卫生纸的外形和特征。 10．辨认笔录，证明马某指认王德胜即为其所称的王姓男子。 11．现场勘验检查笔录，证明本案案发现场位于天津市滨海新区水木清华南50栋4门的正在进行装修的三层别墅内。 12．情况说明，证明公安机关对作为DNA检验检材的马某阴道拭子、内裤、卫生纸的来源等情况进行了说明：内裤、卫生纸是由马某2017年3月29日报案时向公安机关提供，阴道拭子是由民警带马某到塘沽医院由医生操作提取。 本院认为，被告人王德胜违背妇女意志，以暴力手段强行与妇女发生性关系，其行为已构成强奸罪。天津市滨海新区人民检察院指控王德胜犯强奸罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。关于王德胜无罪的辩解和辩护人提出的辩护意见，经查，被害人陈述、被告人供述、鉴定意见等证据，能够相互印证证明王德胜主观上具有奸淫的目的，意图与被害人发生性关系，在对被害人语言挑逗、抚摸身体并意图发生性关系的行为遭到被害人拒绝后，明知被害人不愿意与其发生性关系，又采取骑在被害人身上并按压被害人身体的暴力手段，强行与被害人发生性关系，主观上具有强奸的故意，客观上违背了被害人的意志，其行为符合强奸罪的犯罪构成，且达到犯罪既遂形态，应当以强奸罪定罪处罚。虽然公安机关对被害人阴道拭子、内裤、卫生纸的收集程序存在瑕疵，但根据DNA检验鉴定意见，上述证据与本案事实有关联，公安机关对上述证据来源的说明也得到被害人陈述的印证，王德胜也供认与被害人发生了性关系的事实，上述证据可以作为本案定案的根据。综上，王德胜无罪的辩解和辩护人提出的辩护意见，不能成立，本院不予采纳。根据王德胜犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第六十一条，《中华人民共和国刑事诉讼法》第五十五条的规定，判决如下： 被告人王德胜犯强奸罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。已先行羁押三日，即自2017年7月1日起至2022年6月27日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向天津市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙世宏 人民陪审员李向荣 人民陪审员胡福林 二〇一八年十二月十二日 书记员冯树娜","writId":"067b36a0f887be32ec02ed3bf43d803e15d","writName":"王德胜强奸一审刑事判决书"}
