{"ajId":"2993a8d9-85c5-4f1b-ad74-3f32ecdee158","ajName":"袁爱香走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 公诉机关指控，被告人袁爱香于2015年11月22日晚，在其居住的本市江汉区清芬三路18号1栋单元2楼3号室内，提供场所、毒品和吸毒工具，容留方某、童某吸食毒品，并以人民币50元的价格将毒品“麻果”1颗贩卖给黄某，容留黄某在上述房间内吸食毒品。同日21时许，公安机关根据线索至上述地点将被告人袁爱香和方某、童某、黄某抓获。公安人员当场从该房间内查获被告人袁爱香持有的毒品甲基苯丙胺（俗称冰毒）3.95克、吸毒工具2个。经现场尿液检测，被告人袁爱香和方某、童某、黄某（均被行政拘留）尿液呈甲基苯丙胺阳性。毒品已收缴。 上述事实，被告人在开庭审理过程中亦无异议，且有物证照片，公安机关的抓获经过、破案经过及办案说明、常住人口信息表、查询违法犯罪记录情况说明、搜查笔录、称量笔录、取样笔录、扣押笔录、扣押清单、扣押决定书、行政处罚决定书、上交毒品入库登记单等书证，证人方某、童某、黄某、陈某、张某的证言，毒品检验鉴定书、现场检测报告书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人袁爱香明知是毒品甲基苯丙胺而贩卖3.95克，其行为已构成贩卖毒品罪；被告人袁爱香提供场所、毒品及吸毒工具，容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人袁爱香在判决宣告前一人犯数罪，应当数罪并罚。被告人袁爱香当庭自愿认罪，可以酌情从轻处罚。综上所述，在查明犯罪事实的基础上，被告人袁爱香具有当庭自愿认罪的量刑情节。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十九条第一款、第三款的规定，判决如下：","pjjg":" 被告人袁爱香犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元；犯容留他人吸毒罪，判处拘役六个月，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑一年，并处罚金人民币五千元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2018年10月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省武汉市江汉区人民法院 刑事判决书 （2018）鄂0103刑初163号 公诉机关武汉市江汉区人民检察院。 被告人袁爱香，女，1976年11月29日出生于湖北省红安县，汉族，初中文化，无职业，户籍地湖北省红安县，现住本市江汉区。因本案于2015年11月22日被抓获，同月23日因吸食毒品被行政拘留十五日，同月24日被监视居住，2017年10月11日被抓获，次日被刑事拘留，2017年10月20日被逮捕。现羁押于武汉市第一看守所。 武汉市江汉区人民检察院以武江检公诉刑诉（2018）48号起诉书指控被告人袁爱香犯贩卖毒品罪、容留他人吸毒罪，于2018年2月1日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。武汉市江汉区人民检察院检察员徐克波，被告人袁爱香到庭参加诉讼。本案现已审理终结。 公诉机关指控，被告人袁爱香于2015年11月22日晚，在其居住的本市江汉区清芬三路18号1栋单元2楼3号室内，提供场所、毒品和吸毒工具，容留方某、童某吸食毒品，并以人民币50元的价格将毒品“麻果”1颗贩卖给黄某，容留黄某在上述房间内吸食毒品。同日21时许，公安机关根据线索至上述地点将被告人袁爱香和方某、童某、黄某抓获。公安人员当场从该房间内查获被告人袁爱香持有的毒品甲基苯丙胺（俗称冰毒）3.95克、吸毒工具2个。经现场尿液检测，被告人袁爱香和方某、童某、黄某（均被行政拘留）尿液呈甲基苯丙胺阳性。毒品已收缴。 上述事实，被告人在开庭审理过程中亦无异议，且有物证照片，公安机关的抓获经过、破案经过及办案说明、常住人口信息表、查询违法犯罪记录情况说明、搜查笔录、称量笔录、取样笔录、扣押笔录、扣押清单、扣押决定书、行政处罚决定书、上交毒品入库登记单等书证，证人方某、童某、黄某、陈某、张某的证言，毒品检验鉴定书、现场检测报告书等证据证实，足以认定。 本院认为，被告人袁爱香明知是毒品甲基苯丙胺而贩卖3.95克，其行为已构成贩卖毒品罪；被告人袁爱香提供场所、毒品及吸毒工具，容留他人吸食毒品，其行为还构成容留他人吸毒罪。公诉机关指控的罪名成立。被告人袁爱香在判决宣告前一人犯数罪，应当数罪并罚。被告人袁爱香当庭自愿认罪，可以酌情从轻处罚。综上所述，在查明犯罪事实的基础上，被告人袁爱香具有当庭自愿认罪的量刑情节。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十四条、第六十九条第一款、第三款的规定，判决如下： 被告人袁爱香犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币三千元；犯容留他人吸毒罪，判处拘役六个月，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑一年，并处罚金人民币五千元（自判决发生法律效力的次日起十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月11日起至2018年10月9日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长盛素华 人民陪审员罗文玲 人民陪审员祝新发 二〇一八年二月二十二日 法官助理章兴益 书记员韩顺冰","writId":"05519d830ed1cf37f9e1f35e8ac59b7e9ad","writName":"袁爱香走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
