{"ajId":"ecb679a4-86ae-4ef5-9827-efc6c994814b","ajName":"施某某猥亵儿童一案","ajjbqk":" 上海市浦东新区人民检察院指控，2015年9、10月间，被告人施某某在浦东新区惠南镇工农南路XXX号原南汇印刷厂二楼办公室内，先后两次趁被害人罗某1（女，案发时9周岁）写字等之际，采用夹腿等方式强行将被害人控制，脱掉被害人裤子，用生殖器蹭被害人屁股的方式进行猥亵。2018年3月11日，施某某被抓获。为证实上述指控，公诉机关当庭宣读和出示了被害人陈述、辨认笔录、证人证言、相关书证、案发经过等证据。公诉机关认为，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款之规定，施某某的行为已构成猥亵儿童罪。施具有坦白行为，可以从轻处罚。 被告人施某某对上述指控基本无异议。其辩护人提出施年龄较大，到案后认罪悔罪，并且自愿对被害人进行经济补偿，请求法庭从轻处罚并适用缓刑。 经审理查明，2015年9、10月间，被告人施某某在浦东新区惠南镇工农南路XXX号原南汇印刷厂二楼办公室内，先后两次趁被害人罗某1（2005年12月20日出生）吃巧克力、画画等之机，采用夹腿等方式强行将被害人控制，尔后脱掉被害人裤子，用生殖器蹭被害人屁股的方式进行猥亵。 2018年3月11日，被告人施某某被公安机关抓获，到案之初否认上述犯罪，后如实供述了上述犯罪事实。 认定上述事实，有下列证据证实： 1．被害人罗某1的陈述及辨认笔录，证实2015年9月，她经过惠南小学北面时，自行车链条坏了，有个老爷爷帮她修好了，之后她到老爷爷办公室，老爷爷拿出巧克力给她吃，她在办公桌前站着吃巧克力、画画时，老爷爷坐在转椅上，把她裤子往下脱，用小便的东西从后面顶她下面，她被夹在老爷爷和桌子之间动不了，后来她又去过几次，老爷爷每次都会做这样的事。案发后被害人对施某某进行了辨认。 2．证人罗2的证言，证实2018年1月3日元旦放假，女儿到她妈妈陈某某处玩。陈某某电话告诉他女儿被强奸了。过几天女儿回来后，他问女儿，得知在女儿读小学四年级时，有一天骑的自行车坏了，老爷爷修好车，带女儿到学校对面的办公室，给她吃东西，拿小便的东西碰她下面，后来还有过几次，后去公安机关报案。 3．证人陈某某的证言，证实2018年元旦女儿到她家住，女儿说起有个老爷爷对她很好，给她修过自行车，买玩具等，每次去老爷爷会让她脱裤子，还用小便的东西放进她屁屁里，她就告诉前夫。女儿被侵犯的地方是南汇印刷厂一间二楼的办公室。 4．被害人罗某1的出生证明、户籍资料，证实被害人罗某1出生于2005年12月20日。 5．案发经过，证实本案的案发及被告人施某某的到案经过。 6．被告人施某某的供述。 ","cpfxgc":"本院认为，被告人施某某对儿童实施猥亵，其行为已构成猥亵儿童罪。公诉机关指控的犯罪成立，予以支持。施某某具有坦白情节，当庭认罪悔罪，家属帮助其自愿补偿了被害人家属人民币15万元，取得了谅解，综合考量后依法从轻处罚。辩护人的相关意见予以采纳。为维护社会治安秩序，保护儿童人身权利不受侵犯，根据本案的犯罪事实、性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人施某某犯猥亵儿童罪，判处有期徒刑二年六个月，缓刑二年六个月。 （缓刑考验期限，从判决确定之日起计算。） 被告人施某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，参加公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市浦东新区人民法院 刑事判决书 （2018）沪0115刑初2411号 公诉机关上海市浦东新区人民检察院。 被告人施某某，男，1954年12月19日出生，汉族，户籍地上海市浦东新区。 辩护人钱永婷，上海永乐律师事务所律师。 上海市浦东新区人民检察院以沪浦检未检刑诉［2018］40号起诉书指控被告人施某某犯猥亵儿童罪，于2018年6月20日向本院提起公诉。本院依法组成合议庭，因涉及他人隐私，不公开开庭审理了本案。上海市浦东新区人民检察院指派检察员杨某出庭支持公诉。被告人施某某及其辩护人钱永婷到庭参加诉讼。现已审理终结。 上海市浦东新区人民检察院指控，2015年9、10月间，被告人施某某在浦东新区惠南镇工农南路XXX号原南汇印刷厂二楼办公室内，先后两次趁被害人罗某1（女，案发时9周岁）写字等之际，采用夹腿等方式强行将被害人控制，脱掉被害人裤子，用生殖器蹭被害人屁股的方式进行猥亵。2018年3月11日，施某某被抓获。为证实上述指控，公诉机关当庭宣读和出示了被害人陈述、辨认笔录、证人证言、相关书证、案发经过等证据。公诉机关认为，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款之规定，施某某的行为已构成猥亵儿童罪。施具有坦白行为，可以从轻处罚。 被告人施某某对上述指控基本无异议。其辩护人提出施年龄较大，到案后认罪悔罪，并且自愿对被害人进行经济补偿，请求法庭从轻处罚并适用缓刑。 经审理查明，2015年9、10月间，被告人施某某在浦东新区惠南镇工农南路XXX号原南汇印刷厂二楼办公室内，先后两次趁被害人罗某1（2005年12月20日出生）吃巧克力、画画等之机，采用夹腿等方式强行将被害人控制，尔后脱掉被害人裤子，用生殖器蹭被害人屁股的方式进行猥亵。 2018年3月11日，被告人施某某被公安机关抓获，到案之初否认上述犯罪，后如实供述了上述犯罪事实。 认定上述事实，有下列证据证实： 1．被害人罗某1的陈述及辨认笔录，证实2015年9月，她经过惠南小学北面时，自行车链条坏了，有个老爷爷帮她修好了，之后她到老爷爷办公室，老爷爷拿出巧克力给她吃，她在办公桌前站着吃巧克力、画画时，老爷爷坐在转椅上，把她裤子往下脱，用小便的东西从后面顶她下面，她被夹在老爷爷和桌子之间动不了，后来她又去过几次，老爷爷每次都会做这样的事。案发后被害人对施某某进行了辨认。 2．证人罗2的证言，证实2018年1月3日元旦放假，女儿到她妈妈陈某某处玩。陈某某电话告诉他女儿被强奸了。过几天女儿回来后，他问女儿，得知在女儿读小学四年级时，有一天骑的自行车坏了，老爷爷修好车，带女儿到学校对面的办公室，给她吃东西，拿小便的东西碰她下面，后来还有过几次，后去公安机关报案。 3．证人陈某某的证言，证实2018年元旦女儿到她家住，女儿说起有个老爷爷对她很好，给她修过自行车，买玩具等，每次去老爷爷会让她脱裤子，还用小便的东西放进她屁屁里，她就告诉前夫。女儿被侵犯的地方是南汇印刷厂一间二楼的办公室。 4．被害人罗某1的出生证明、户籍资料，证实被害人罗某1出生于2005年12月20日。 5．案发经过，证实本案的案发及被告人施某某的到案经过。 6．被告人施某某的供述。 本院认为，被告人施某某对儿童实施猥亵，其行为已构成猥亵儿童罪。公诉机关指控的犯罪成立，予以支持。施某某具有坦白情节，当庭认罪悔罪，家属帮助其自愿补偿了被害人家属人民币15万元，取得了谅解，综合考量后依法从轻处罚。辩护人的相关意见予以采纳。为维护社会治安秩序，保护儿童人身权利不受侵犯，根据本案的犯罪事实、性质、情节、对于社会的危害程度，依照《中华人民共和国刑法》第二百三十七条第一款、第三款、第六十七条第三款、第七十二条、第七十三条之规定，判决如下： 被告人施某某犯猥亵儿童罪，判处有期徒刑二年六个月，缓刑二年六个月。 （缓刑考验期限，从判决确定之日起计算。） 被告人施某某回到社区后，应当遵守法律、法规，服从监督管理，接受教育，参加公益劳动，做一名有益于社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘娟娟 审判员李俊英 人民陪审员陈海鸥 二〇一八年八月八日 书记员陈洁 附：相关法律条文 《中华人民共和国刑法》 第二百三十七条以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 聚众或者在公共场所当众犯前款罪的，处五年以上有期徒刑。 猥亵儿童的，依照前两款的规定从重处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"033b6254378563466b46921726409a4e89a","writName":"施某某猥亵儿童一审刑事判决书"}
