{"ajId":"908e1c80-23bd-4940-9a6a-b9c74ac14aac","ajName":"被告人齐某甲、冯某某组织、领导传销一案","ajjbqk":" 原判认定，2012年4月份，在明知赛虎（华夏）公司是以传销方式发展会员做网络虚拟返利的情况下，齐某乙（另案处理）和被告人齐某甲、冯某某等人参与赛虎（华夏）公司网络传销，在延津县城关镇新生活市场内成立“赛虎（华夏）公司报单中心”，要求参加者以缴纳费用方式获得加入赛虎（华夏）公司投资理财项目资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序。在延津县及周边地区共计发展121人加入。 认定上述犯罪事实的证据有： 1、搜查笔录及从被告人齐某甲住处搜查、扣押的赛虎华夏宣传资料、记录本等印证了被告人齐某甲组织、领导传销的事实。 2、侦查机关从互联网上下载的华夏集团网络宣传材料证实赛虎（华夏）公司是一传销组织。 3、上交平移费清单及被害人陈述证实齐某甲、冯某某向总部汇款会员121人的平移费。 4、参加赛虎（华夏）公司传销活动被骗群众基本情况统计表证实部分被害人受损的情况。 5、银行交易明细、网银交易明细证实该传销组织交易、骗取被害人大量现金的情况。 6、抓获经过证实二被告人均系被抓获归案。 7、被告人户籍证明证实被告人齐某甲、冯某某个人基本信息。 8、证人陈某某证言，证实2012年5、6月份经齐某乙介绍加入；齐某乙给他讲课，是其上线；齐某乙说发展的人越多得到的返利越多；其发展十几个人。 9、被害人崔某某、张某某、刘某某、赵某某、郭某某、王某某、蔡某某、姚某某、侯某某、程某某、吴某某、周某某、丰某某、李某甲等人陈述，证实他们经人介绍加入赛虎（华夏）公司传销组织；白某某、齐某乙、齐某甲、冯某某给他们讲课，说发展的人越多得到的返利越多；引诱他们继续发展他人参加；他们都投进去很多钱，受到很大损失。 10、同案犯任李某乙、马某某供述，证实赛虎（华夏）公司报单中心是以缴纳费用方式获得加入资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据、引诱他人继续发展下线加入的传销组织。 11、被告人齐某甲供述，证实2012年的4月份左右，齐某乙给其介绍了赛虎公司的投资理财计划，其发展了冯某某和蒋某某的两个单，并在延津县城关镇文化路生活市场内租赁了一间房子，齐某乙和她平时在这间房里办理赛虎公司的注册和保单手续，讲解有关投资理财的计划等。后赛虎公司的名称改为华夏公司，公司通知系统升级，数据平移，要求会员缴纳200元的平移费，其负责将平移费转账至公司。 12、被告人冯某某供述，证实其是齐某甲发展的，其又发展了三十多人。齐某甲主要负责在赛虎（华夏）公司网站上给发展的会员办理注册和报单手续。其有时给来咨询的人员讲一下资本运作的方式。 根据上述事实和证据，延津县人民法院认定被告人齐某甲犯组织、领导传销罪，判处有期徒刑三年，并处罚金50000元；被告人冯某某犯组织、领导传销罪，判处有期徒刑三年，并处罚金50000元。 抗诉机关抗诉称，根据最高人民法院、最高人民检察院、公安部2013年11月14日发布的公通字（2013）37号《关于办理组织领导传销活动刑事案件适用法律若干问题的意见》第四条第（一）项之规定，“组织领导的参与传销活动人员累计达一百二十人以上的”应当认定为刑法第二百二十四条之一规定的情节严重的情形，依法处五年以上有期徒刑，并处罚金。本案中被告人齐某甲、冯某某组织、领导传销活动，在延津县及周边地区共计发展121人参加传销活动，依法应在五年以上有期徒刑量刑。一审法院判处齐某甲、冯某某三年有期徒刑，属量刑畸轻，判决错误。 上诉人齐某甲上诉称，其没有发展121人，原判按发展121人定罪量刑不当；其不是组织领导者，本人也是受害人，认罪态度好，没有前科，原判量刑重。 上诉人冯某某上诉称，其发展了30余人，原判按照121人定罪量刑不当。 经二审审理查明：2012年4月份，在明知赛虎公司是以传销方式发展会员做网络虚拟返利的情况下，齐某乙（另案处理）和被告人齐某甲、冯某某等人参与赛虎公司网络传销，在延津县城关镇新生活市场内成立“赛虎公司报单中心”，要求参加者以缴纳费用方式获得加入赛虎公司投资理财项目资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序。2012年7月赛虎公司变更为华夏公司，华夏公司以会员报单资料移到华夏公司的网站后需要维护费用为由，要求会员缴纳200元的平移费。被告人齐某甲、冯某某将121名会员缴纳的平移费转账给华夏公司指定账户。 认定上述事实的证据与一审一致，且本案证据均经一审法院开庭举证、质证，查明属实，经本院审核，予以确认。关于抗诉机关的抗诉意见及上诉人齐某甲、冯某某的上诉理由，经查上诉人齐某甲、冯某某在传销活动中承担管理、协调、宣传、培训等职责，根据《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》可以认定为传销活动的组织者、领导者。虽然齐某甲、冯某某直接或者间接发展参与传销活动人员仅有30余人，但当传销公司要求缴纳平移费时，齐某甲、冯某某二人为121人缴纳平移费办理相关手续，符合《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》第四条情节严重的认定。故抗诉机关抗诉理由成立，上诉人齐某甲、冯某某的上诉理由不能成立。 ","cpfxgc":"本院认为，上诉人齐某甲、冯某某伙同他人以推销商品为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，情节严重，其行为构成组织、领导传销活动罪。原判认定事实清楚，定性准确，但适用法律错误，抗诉机关的抗诉理由成立，予以采纳。原审被告人齐某甲、冯某某共同故意犯罪，原审被告人齐某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；原审被告人冯某某在共同犯罪中起次要作用，系从犯，应当从轻处罚。《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一、四款，第二十七条，《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》第四条第（一）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、撤销延津县人民法院（2014）延刑重初字第3号刑事判决； 二、原审被告人齐某甲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金60000元。（罚金限判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2013年6月21日起至2018年6月20日止） 三、原审被告人冯某某犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金50000元。（罚金限判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2013年6月21日起至2016年6月20日止） 本判决为终审判决。","qw":"河南省新乡市中级人民法院 刑事判决书 （2014）新中刑二终字第149号 抗诉机关延津县人民检察院。 上诉人（原审被告人）齐某甲，女，1972年9月2日出生，汉族，初中文化，农民。因涉嫌组织、领导传销犯罪，于2013年6月21日被郑州铁路公安处新乡东站派出所抓获，后羁押于新乡市看守所，于2013年6月24日被延津县公安局刑事拘留，2013年7月27日经延津县人民检察院批准被延津县公安局逮捕。现押于新乡市看守所。 上诉人（原审被告人）冯某某，男，1974年3月21日出生，汉族，初中文化，农民。因涉嫌组织、领导传销犯罪，于2013年6月21日被延津县公安局刑事拘留，2013年7月27日经延津县人民检察院批准被延津县公安局逮捕。现押于延津县看守所。 延津县人民法院审理延津县人民检察院指控原审被告人齐某甲、冯某某犯组织、领导传销罪于2014年7月28日作出（2014）延刑重初字第3号刑事判决。宣判后，延津县人民检察院提起抗诉，原审被告人齐某甲、冯某某不服，提出上诉。本院受理后，依法组成合议庭，于2014年10月21日公开开庭审理了本案。新乡市人民检察院指派检察员郝玉新、杨玉彬出庭履行职务，原审被告人齐某甲、冯某某到庭参加诉讼。现已审理终结。 原判认定，2012年4月份，在明知赛虎（华夏）公司是以传销方式发展会员做网络虚拟返利的情况下，齐某乙（另案处理）和被告人齐某甲、冯某某等人参与赛虎（华夏）公司网络传销，在延津县城关镇新生活市场内成立“赛虎（华夏）公司报单中心”，要求参加者以缴纳费用方式获得加入赛虎（华夏）公司投资理财项目资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序。在延津县及周边地区共计发展121人加入。 认定上述犯罪事实的证据有： 1、搜查笔录及从被告人齐某甲住处搜查、扣押的赛虎华夏宣传资料、记录本等印证了被告人齐某甲组织、领导传销的事实。 2、侦查机关从互联网上下载的华夏集团网络宣传材料证实赛虎（华夏）公司是一传销组织。 3、上交平移费清单及被害人陈述证实齐某甲、冯某某向总部汇款会员121人的平移费。 4、参加赛虎（华夏）公司传销活动被骗群众基本情况统计表证实部分被害人受损的情况。 5、银行交易明细、网银交易明细证实该传销组织交易、骗取被害人大量现金的情况。 6、抓获经过证实二被告人均系被抓获归案。 7、被告人户籍证明证实被告人齐某甲、冯某某个人基本信息。 8、证人陈某某证言，证实2012年5、6月份经齐某乙介绍加入；齐某乙给他讲课，是其上线；齐某乙说发展的人越多得到的返利越多；其发展十几个人。 9、被害人崔某某、张某某、刘某某、赵某某、郭某某、王某某、蔡某某、姚某某、侯某某、程某某、吴某某、周某某、丰某某、李某甲等人陈述，证实他们经人介绍加入赛虎（华夏）公司传销组织；白某某、齐某乙、齐某甲、冯某某给他们讲课，说发展的人越多得到的返利越多；引诱他们继续发展他人参加；他们都投进去很多钱，受到很大损失。 10、同案犯任李某乙、马某某供述，证实赛虎（华夏）公司报单中心是以缴纳费用方式获得加入资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据、引诱他人继续发展下线加入的传销组织。 11、被告人齐某甲供述，证实2012年的4月份左右，齐某乙给其介绍了赛虎公司的投资理财计划，其发展了冯某某和蒋某某的两个单，并在延津县城关镇文化路生活市场内租赁了一间房子，齐某乙和她平时在这间房里办理赛虎公司的注册和保单手续，讲解有关投资理财的计划等。后赛虎公司的名称改为华夏公司，公司通知系统升级，数据平移，要求会员缴纳200元的平移费，其负责将平移费转账至公司。 12、被告人冯某某供述，证实其是齐某甲发展的，其又发展了三十多人。齐某甲主要负责在赛虎（华夏）公司网站上给发展的会员办理注册和报单手续。其有时给来咨询的人员讲一下资本运作的方式。 根据上述事实和证据，延津县人民法院认定被告人齐某甲犯组织、领导传销罪，判处有期徒刑三年，并处罚金50000元；被告人冯某某犯组织、领导传销罪，判处有期徒刑三年，并处罚金50000元。 抗诉机关抗诉称，根据最高人民法院、最高人民检察院、公安部2013年11月14日发布的公通字（2013）37号《关于办理组织领导传销活动刑事案件适用法律若干问题的意见》第四条第（一）项之规定，“组织领导的参与传销活动人员累计达一百二十人以上的”应当认定为刑法第二百二十四条之一规定的情节严重的情形，依法处五年以上有期徒刑，并处罚金。本案中被告人齐某甲、冯某某组织、领导传销活动，在延津县及周边地区共计发展121人参加传销活动，依法应在五年以上有期徒刑量刑。一审法院判处齐某甲、冯某某三年有期徒刑，属量刑畸轻，判决错误。 上诉人齐某甲上诉称，其没有发展121人，原判按发展121人定罪量刑不当；其不是组织领导者，本人也是受害人，认罪态度好，没有前科，原判量刑重。 上诉人冯某某上诉称，其发展了30余人，原判按照121人定罪量刑不当。 经二审审理查明：2012年4月份，在明知赛虎公司是以传销方式发展会员做网络虚拟返利的情况下，齐某乙（另案处理）和被告人齐某甲、冯某某等人参与赛虎公司网络传销，在延津县城关镇新生活市场内成立“赛虎公司报单中心”，要求参加者以缴纳费用方式获得加入赛虎公司投资理财项目资格，并按照一定顺序组成层级，且层级在三级以上，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序。2012年7月赛虎公司变更为华夏公司，华夏公司以会员报单资料移到华夏公司的网站后需要维护费用为由，要求会员缴纳200元的平移费。被告人齐某甲、冯某某将121名会员缴纳的平移费转账给华夏公司指定账户。 认定上述事实的证据与一审一致，且本案证据均经一审法院开庭举证、质证，查明属实，经本院审核，予以确认。关于抗诉机关的抗诉意见及上诉人齐某甲、冯某某的上诉理由，经查上诉人齐某甲、冯某某在传销活动中承担管理、协调、宣传、培训等职责，根据《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》可以认定为传销活动的组织者、领导者。虽然齐某甲、冯某某直接或者间接发展参与传销活动人员仅有30余人，但当传销公司要求缴纳平移费时，齐某甲、冯某某二人为121人缴纳平移费办理相关手续，符合《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》第四条情节严重的认定。故抗诉机关抗诉理由成立，上诉人齐某甲、冯某某的上诉理由不能成立。 本院认为，上诉人齐某甲、冯某某伙同他人以推销商品为名，要求参加者以缴纳费用获得加入资格，并按照一定顺序组成层级，直接以发展人员的数量作为计酬或返利依据，引诱参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动，情节严重，其行为构成组织、领导传销活动罪。原判认定事实清楚，定性准确，但适用法律错误，抗诉机关的抗诉理由成立，予以采纳。原审被告人齐某甲、冯某某共同故意犯罪，原审被告人齐某甲在共同犯罪中起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；原审被告人冯某某在共同犯罪中起次要作用，系从犯，应当从轻处罚。《中华人民共和国刑法》第二百二十四条之一，第二十五条第一款，第二十六条第一、四款，第二十七条，《关于办理组织、领导传销活动刑事案件适用法律若干问题的意见》第四条第（一）项，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、撤销延津县人民法院（2014）延刑重初字第3号刑事判决； 二、原审被告人齐某甲犯组织、领导传销活动罪，判处有期徒刑五年，并处罚金60000元。（罚金限判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2013年6月21日起至2018年6月20日止） 三、原审被告人冯某某犯组织、领导传销活动罪，判处有期徒刑三年，并处罚金50000元。（罚金限判决生效后十日内缴纳） （刑期从判决执行之日起计算，判决执行前羁押一日折抵刑期一日，即自2013年6月21日起至2016年6月20日止） 本判决为终审判决。 审判长崔海成 审判员付学堂 审判员李延年 二〇一四年十一月五日 书记员崔超","writId":"028b4f27a76c3c43c2579d93a5488f8d73a","writName":"被告人齐某甲、冯某某组织、领导传销一案二审刑事判决书"}
