{"ajId":"3eacb569-158e-446b-8d7f-c9ee79455c50","ajName":"卢遥聚众斗殴一案","ajjbqk":" 临海市人民检察院指控，2016年3月26日，苏某（另案处理）因打游戏与张某（另案处理）等人在临海市杜桥镇卡盟网吧发生打架，张某等人被苏某方追打。张某因不服打输，于次日在临海市杜桥镇七七网吧殴打苏家良方人员蒋庚铸（另案处理）。2016年3月28日下午，蒋某、苏某将事情经过告诉朱夏利（已另案处理），朱夏利经与对方谈判未果，要求苏某等人外出寻找张某将人带回，因苏某等人未找到张某，苏家良遂通过电话与张波约定当晚在临海市杜桥镇洋平村附近路段斗殴。随后，苏某方通过朱夏利等人纠集了被告人卢遥及王某2、金某、代运发、邸峰、涂必文、舒某（均另案处理）等人帮忙打架，并准备了砍刀、钢管等打架工具；张某方纠集了潘某1、王某1、潘某2（均另案处理）等人帮忙打架，并准备了砍刀、灭火器等打架工具。2016年3月28日23时许，被告人卢遥伙同王林君、金江、周维新、邸峰、代运发、舒小明、杨松松、苏家良、李金友、李晖、王刚、陈茂、朱云涛、郭平、李彬（均另案处理）等20余人分乘四辆车来到临海市杜桥镇洋平村附近路段，与张某方人员各持砍刀、钢管等工具发生械斗，殴斗造成杨某手臂等处被砍伤，卢遥方停放在现场的四辆汽车被砸损。经鉴定，杨某外伤致右侧尺骨近端、肱骨远端骨折，右肘关节功能丧失达25％以上，损伤程度为轻伤一级；四辆汽车损毁的价值共计人民币17869元。 2017年3月31日，被告人卢遥在江西省修水县港口镇被民警传唤到案，到案后如实供述了犯罪事实。 对指控的上述犯罪事实，公诉机关提供了相关证据予以佐证。认为被告人卢遥与人结伙，积极参加持械聚众斗殴，应当以聚众斗殴罪追究其刑事责任，被告人卢遥到案后如实供述犯罪事实，可以从轻处罚。特提起公诉，请依法判处。 被告人卢遥及其辩护人对公诉机关指控的犯罪事实及罪名均无异议。被告人卢遥辩解其不是积极参加斗殴，不是首要分子。辩护人提出被告人卢遥一开始并不知道去打架，也未准备斗殴工具，斗殴中未与对方正面接触，在共同犯罪中作用较小，系从犯，其有坦白情节，当庭自愿认罪，应予以减轻处罚。 经审理查明，2016年3月26日，苏某（另案处理）因打游戏与张某（另案处理）等人在临海市杜桥镇卡盟网吧发生打架，张某等人被苏某方追打。张某因打输不服，于次日在临海市杜桥镇七七网吧殴打苏家良方人员蒋庚铸（另案处理）。2016年3月28日下午，蒋某、苏某将事情经过告诉朱夏利（另案处理），朱夏利经与对方谈判未果，要求苏某等人外出寻找张某将其带回，因苏某等人未找到张某，苏家良遂通过电话与张波约定当晚在临海市杜桥镇洋平村附近路段斗殴。苏某方纠集了被告人卢遥及王某2、金某、代运发、邸峰、涂必文、舒某（均另案处理）等人，并准备了砍刀、钢管等打架工具。张某方纠集了潘某1、王某1、潘某2（均另案处理）等人，并准备了砍刀、灭火器等打架工具。2016年3月28日23时许，被告人卢遥伙同王林君、金江、周维新、邸峰、代运发、舒小明、杨松松、苏家良、李金友、李晖、王刚、陈茂、朱云涛、郭平、李彬（均另案处理）等20余人分乘四辆车来到临海市杜桥镇洋平村附近路段，与张某方人员各持砍刀、钢管等工具发生械斗，其中被告人卢遥持钢管参与斗殴。此次斗殴造成杨某手臂等处被砍伤，卢遥方停放在现场的四辆汽车被砸坏。经鉴定，杨某外伤致右侧尺骨近端、肱骨远端骨折，右肘关节功能丧失达25％以上，损伤程度为轻伤一级；四辆汽车损毁的价值共计人民币17869元。 2017年3月31日，被告人卢遥在江西省修水县港口镇被民警传唤到案，其到案后如实供述了犯罪事实。 上述事实，被告人卢遥在开庭审理过程中亦无异议，并有书证常住人口信息、通话记录、被砸车辆照片，到案经过，证人潘某1、王某1证言，被告人卢遥及同案人员朱夏利、王某2、舒某、涂必文、王某4供述，人体损伤程度鉴定书，价格认定结论书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人卢遥受人纠集，积极参加持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。被告人卢遥归案后如实供述自己的罪行，有坦白情节，依法予以从轻处罚。被告人卢遥自愿认罪，酌情予以从轻处罚。辩护人提出的与上述事实相符合的辩护意见，本院予以采纳。在共同犯罪中，被告人卢遥并非起次要、辅助作用，辩护人提出被告人卢遥系从犯的意见，本院不予采纳。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人卢遥犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月31日起至2020年3月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省临海市人民法院 刑事判决书 （2017）浙1082刑初803号 公诉机关浙江省临海市人民检察院。 被告人卢遥，男，1993年3月13日出生于江西省修水县，汉族，初中文化，农民，住江西省修水县。2017年3月31日因本案被临海市公安局刑事拘留，经临海市人民检察院批准，于同年4月28日被逮捕。现羁押于临海市看守所。 辩护人吴坚钢，浙江昶日律师事务所律师，由临海市法律援助中心指派。 临海市人民检察院以临检公诉刑诉（2017）780号起诉书指控被告人卢遥犯聚众斗殴罪于2017年8月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。临海市人民检察院指派检察员周某1出庭支持公诉，被告人卢遥及其辩护人吴坚钢到庭参加诉讼。现已审理终结。 临海市人民检察院指控，2016年3月26日，苏某（另案处理）因打游戏与张某（另案处理）等人在临海市杜桥镇卡盟网吧发生打架，张某等人被苏某方追打。张某因不服打输，于次日在临海市杜桥镇七七网吧殴打苏家良方人员蒋庚铸（另案处理）。2016年3月28日下午，蒋某、苏某将事情经过告诉朱夏利（已另案处理），朱夏利经与对方谈判未果，要求苏某等人外出寻找张某将人带回，因苏某等人未找到张某，苏家良遂通过电话与张波约定当晚在临海市杜桥镇洋平村附近路段斗殴。随后，苏某方通过朱夏利等人纠集了被告人卢遥及王某2、金某、代运发、邸峰、涂必文、舒某（均另案处理）等人帮忙打架，并准备了砍刀、钢管等打架工具；张某方纠集了潘某1、王某1、潘某2（均另案处理）等人帮忙打架，并准备了砍刀、灭火器等打架工具。2016年3月28日23时许，被告人卢遥伙同王林君、金江、周维新、邸峰、代运发、舒小明、杨松松、苏家良、李金友、李晖、王刚、陈茂、朱云涛、郭平、李彬（均另案处理）等20余人分乘四辆车来到临海市杜桥镇洋平村附近路段，与张某方人员各持砍刀、钢管等工具发生械斗，殴斗造成杨某手臂等处被砍伤，卢遥方停放在现场的四辆汽车被砸损。经鉴定，杨某外伤致右侧尺骨近端、肱骨远端骨折，右肘关节功能丧失达25％以上，损伤程度为轻伤一级；四辆汽车损毁的价值共计人民币17869元。 2017年3月31日，被告人卢遥在江西省修水县港口镇被民警传唤到案，到案后如实供述了犯罪事实。 对指控的上述犯罪事实，公诉机关提供了相关证据予以佐证。认为被告人卢遥与人结伙，积极参加持械聚众斗殴，应当以聚众斗殴罪追究其刑事责任，被告人卢遥到案后如实供述犯罪事实，可以从轻处罚。特提起公诉，请依法判处。 被告人卢遥及其辩护人对公诉机关指控的犯罪事实及罪名均无异议。被告人卢遥辩解其不是积极参加斗殴，不是首要分子。辩护人提出被告人卢遥一开始并不知道去打架，也未准备斗殴工具，斗殴中未与对方正面接触，在共同犯罪中作用较小，系从犯，其有坦白情节，当庭自愿认罪，应予以减轻处罚。 经审理查明，2016年3月26日，苏某（另案处理）因打游戏与张某（另案处理）等人在临海市杜桥镇卡盟网吧发生打架，张某等人被苏某方追打。张某因打输不服，于次日在临海市杜桥镇七七网吧殴打苏家良方人员蒋庚铸（另案处理）。2016年3月28日下午，蒋某、苏某将事情经过告诉朱夏利（另案处理），朱夏利经与对方谈判未果，要求苏某等人外出寻找张某将其带回，因苏某等人未找到张某，苏家良遂通过电话与张波约定当晚在临海市杜桥镇洋平村附近路段斗殴。苏某方纠集了被告人卢遥及王某2、金某、代运发、邸峰、涂必文、舒某（均另案处理）等人，并准备了砍刀、钢管等打架工具。张某方纠集了潘某1、王某1、潘某2（均另案处理）等人，并准备了砍刀、灭火器等打架工具。2016年3月28日23时许，被告人卢遥伙同王林君、金江、周维新、邸峰、代运发、舒小明、杨松松、苏家良、李金友、李晖、王刚、陈茂、朱云涛、郭平、李彬（均另案处理）等20余人分乘四辆车来到临海市杜桥镇洋平村附近路段，与张某方人员各持砍刀、钢管等工具发生械斗，其中被告人卢遥持钢管参与斗殴。此次斗殴造成杨某手臂等处被砍伤，卢遥方停放在现场的四辆汽车被砸坏。经鉴定，杨某外伤致右侧尺骨近端、肱骨远端骨折，右肘关节功能丧失达25％以上，损伤程度为轻伤一级；四辆汽车损毁的价值共计人民币17869元。 2017年3月31日，被告人卢遥在江西省修水县港口镇被民警传唤到案，其到案后如实供述了犯罪事实。 上述事实，被告人卢遥在开庭审理过程中亦无异议，并有书证常住人口信息、通话记录、被砸车辆照片，到案经过，证人潘某1、王某1证言，被告人卢遥及同案人员朱夏利、王某2、舒某、涂必文、王某4供述，人体损伤程度鉴定书，价格认定结论书等证据证实，足以认定。 本院认为，被告人卢遥受人纠集，积极参加持械聚众斗殴，其行为已构成聚众斗殴罪。公诉机关指控的罪名成立。被告人卢遥归案后如实供述自己的罪行，有坦白情节，依法予以从轻处罚。被告人卢遥自愿认罪，酌情予以从轻处罚。辩护人提出的与上述事实相符合的辩护意见，本院予以采纳。在共同犯罪中，被告人卢遥并非起次要、辅助作用，辩护人提出被告人卢遥系从犯的意见，本院不予采纳。根据被告人的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二十五条第一款、第六十七条第三款之规定，判决如下： 被告人卢遥犯聚众斗殴罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月31日起至2020年3月30日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长冯继红 人民陪审员谢杏芳 人民陪审员王丽薇 二〇一七年八月三十一日 代理书记员鲜伟莉","writId":"001fe46d641f68ce396f9484ebf6dc14f64","writName":"卢遥聚众斗殴一审刑事判决书"}
