{"ajId":"19bc5359-cc1e-4c22-84a4-3bb8e2f595af","ajName":"王德强、祝相前贪污罪一案","ajjbqk":" 古蔺县人民检察院指控：2013年10月初，古蔺县烟草专卖局（分公司）石宝烟叶工作站为完成当年烤烟收购任务，安排时任该烟站副站长黄杰（已死亡）违反规定组织收购辖区外烟叶（简称“外烟”）。后，黄杰将相关工作具体交予时任石宝烟站挖红烟点点长王德强、石宝烟站冒沙烟点点长祝相前办理，并与二人共谋通过该次收购外烟，套取只有辖区内烟农所种植、交售烤烟才能领取的烟叶税返还款（简称“扶持费”）结清相关费用支出后，将剩余部分私分。2013年10月，黄杰、王德强、祝相前共计组织收购外烟20余万斤，并于2014年1月底由王德强领取到所套取的外烟部分扶持费并结清相关支出后，于当年年初将剩余部分扶持费共计9.2万元私分。其中，王德强分得2.2万元，祝相前分得2万元。2016年10月21日、23日，古蔺县人民检察院分别将王德强、祝相前带至检察机关进行调查。 公诉机关认为，被告人王德强、祝相前伙同国家工作人员，利用职务上的便利，非法占有公共财物，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条之规定，应当以贪污罪追究其刑事责任。被告人王德强、祝相前在共同犯罪中起次要、辅助作用，系从犯，具有《中华人民共和国刑法》第二十七条规定的处罚情节；案发后，被告人王德强、祝相前如实供述自己的罪行，系坦白，具有《中华人民共和国刑法》第六十七条第三款规定的处罚情节。为证明上述事实，公诉机关向本院提交了相应证据，提请本院依法判处。 被告人王德强、祝相前对公诉机关指控犯罪事实及罪名无异议并自愿认罪。被告人王德强的辩护人提出，被告人王德强的行为属非法经营行为，不具有社会危害性，不构成贪污罪，建议判决宣告被告人王德强无罪。 经审理查明的事实与公诉机关指控犯罪事实一致。 上述事实，有下列证据予以证实： 1．立案决定书，拘留类、取保类、释放类文书，黄杰职工登记表，古蔺县烟草公司关于潘旦利等人的任职文件，黄杰劳动合同书，王德强职工登记表，王德强劳动合同书，古蔺县烟草分公司关于李鸿钧等人任职文件，古蔺县烟草公司关于曾国华等人任职的批复，古蔺县烟草分公司关于石宝烟站各烟点点长任职的批复，祝相前职工登记表，古蔺县烟草公司关于蔡永杰等人职务任免的批复，古蔺县烟草公司关于曾国华等人任职的枇复，祝相前劳动合同书，王德强户籍信息表，黄杰户籍信息表，祝相前户籍信息表。证实本案来源，对被告人采取强制措施情况，以及被告人的主体身份。 2．提取笔录、泸州市烟草公司关于印发2013年烤烟收购工作纪律的通知、泸州市烟草公司关于烤烟收购违纪违规行为处理办法的通知、泸州市烟草公司2016年烤烟收购工作指导意见、四川省烟草公司2016年烤烟收购工作指导意见、泸州市烟草公司2015年烤烟收购管理指导意见的诵知、四川省烟草公司关于2015年烤烟收购指导意见、泸州市烟草公司2013年烤烟实施意见，提取笔录、2013年石宝烟站烤烟扶持费发放财务凭证、2013年石宝烟站烤烟扶持费发放花名册、泸州市烟草公司2013年烤烟收购临工劳务费发放记账凭证、泸州市烟草公司2013年临工劳务费发放、辅助明细账，石宝镇财政所支付2013年烤烟扶持费财务资料。证实烤烟收购的相关要求和石宝烟站扶持费、劳务费等发放情况。 3．复印说明、外烟票据辨认登记、外烟票据复印件。证实外烟票据的辨认情况。 4．证人田某某的证言。田某某于2013年开始担任古蔺县烟草公司技术推广站站长，其证实当年因烤烟减产，县上要求烟草公司想尽千方百计完成烤烟收购任务。后，田某某陪同县委农工办副主任张明宪到各烟站传达县上对烤烟收购工作的相关精神，实际上就是要求各烟站通过收外烟来完成任务。 5．证人曾某某1的证言。曾某某1于2013年至2016年3月任中共石宝镇党委委员，分管农、林、水工作。2013年由于烤烟受灾，无法完成当年烤烟收购任务。为此，石宝烟站的站长黄某某、副站长黄杰于当年10月到石宝镇相关工作向李勋、宋平、烟办主任韩毅和曾某某1作了汇报，并在经政府领导同意的情况下，决定通过收购贵州烟叶（外烟）来完成任务，政府方面由曾某某1负责具体工作，烟站由黄某某、黄杰负责，外烟在丹桂普安烟点进行收购，用高家、挖红、五星几个烟点的烟农联名卡进行开票。烟农联名卡一部分由烟站的职工直接在烟农手中收取，一部分由村干部、包村干部及韩毅向烟农收取后交给烟站。普安烟点的具体工作由王德强、祝相前在具体负责。当年烤烟收购结束后，县政府根据烟叶产值返还百分之十二给烟农，该笔款项时划到镇政府的账户上，由黄杰领取后发放。同时，曾某某1证实镇政府没有商量过怎样处理外烟的扶持费，黄杰等人领取多少扶持费和处理情况也没有跟政府相关领导汇报。 6．证人黄某某的证言。黄某某于2011年1月至2013年11月在石宝烟站任副站长，主持工作，2013年12月回烟草公司任职，其证实：烟站的主要工作就是组织烟农发展烤烟生产和收购烟叶，包括和烟农签订收购合同确定种植面积和收购数量，在烟农烤烟种植期间提供技术指导和物资帮扶，在烟叶烘烤期间提供技术帮助，对烟叶进行收购、调运。每年我们烟站都有具体的收购任务（乡、镇政府也有具体的任务）。石宝烟站当时是中心站，管了水口、石宝、丹桂和土城四个乡镇，每个乡镇都设有烟点。石宝烟站有4个班子成员，其中黄杰负责石宝片，黄某某就负责站上的主要工作。烤烟收购首先是要和烟农签订收购合同，烟站为烟农办理邮政储蓄银行的烤烟联名卡，烟农把烟叶烘烤后到烟点交售烤烟时，用烤烟联名卡插卡打票，烟款由市公司通过银行直接划到烟农账户中，烟农用烤烟联名卡交售烟叶是有数量限制的，每亩只能交售225斤烟叶。烟叶是分等级收购的，分为上部烟叶（烤烟的上部叶子）8个等级，中部烟叶8个等级，下部烟叶8个等级。上部用B表示，中部用C表示，下部用C来表示。烟叶具体是在烟站下面的烟点收购，每个烟点负责一个片区的烟农。烟叶收购期间，支付的就是烟款，由公司直接划拨资金到烟农的烤烟联名卡中，烟款之外，烟草公司要根据烟叶收购总价的百分之二十四上缴地方税给县财政，其中百分之十二县财政要划到镇政府，作为烤烟种植扶持费返还给烟农，该笔扶持费凭烟农交售烟叶的发票支付。2013年烤烟收购期间（国庆节左右），烟草公司在金星烟站召开片区工作会，县农工办主任张明宪主持会议，会上说当年的烤烟收购任务完成情况不理想，要各烟站想办法完成目标任务。会后黄某某回到石宝烟站，组织烟站班子成员开会落实任务。石宝片区是黄杰的负责人，黄某某和黄杰到石宝镇政府找了政府的党委书记李勋、镇长宋平、分管领导曾某某1汇报，说了农工办开会的情况，目前石宝烤烟任务完不成，大家商定就收外烟（贵州烟）来完成任务。当时考虑到分散收购对烟农的影响不好，就决定在丹桂镇的普安烟点收购，普安烟点收外烟具体是黄杰负责，收烟是挖红烟点的点长王德强和冒沙烟点的点长祝相前具体落实，石宝镇政府是曾某某1和烟办主任韩毅参加相关工作。收购外烟的工作落实给黄杰后，黄某某就没有参与这个工作了。当年烤烟收购任务是完成了的。收购烟叶的打包费、运费是公司报销的，其他产生的油费、生活费、小工工资烟站（烟草公司）和政府是不负责的，是由收烟人自己处理。2013年10月烟叶收购结束后，黄某某就调离了石宝烟站，扶持费是2013年年底兑现，所以不清收购外烟扶持费的事情，也未听黄杰等人说过。烤烟收购期间，古蔺县烟草公司对相关费用的报销都有规定，其中运费由公司统一安排运输的公司来结算，烟点不承担该费用，烟点上打包费、装卸费是由烟草公司报销支付给工人，固定小工的工资和炊事员的工资是烟草公司给每个烟点核定了标准，在核定范围内报销。收购外烟产生的费用和正常收购烟叶产生的费用差不多，收购外烟主要是多在零工工资（加班临时请人支付的工资）和收购人员的生活费，这两项开支烟草公司是不予报销的，由收烟人自行承担。2013年，古蔺县各烟站收购外烟实际是为完成县上考核任务，烟草公司是同意、默认的。同时，烟草收购期间如果出现烟叶等级降级的亏损，由收烟的验级员承担7成，保管员承担3成；如果出现数量亏损，保管员承担7成，验级员承担3成，且对于亏损的承担，烟草公司制定了的收购方案中由详细规定。 7．证人付某某的证言。付某某于2013年担任古蔺县烟草公司石宝烟站丹桂普安烟点点长，其证实黄杰、王德强、祝相前于2013年10月份利用该烟点收了十多天的外烟，并叫付某某请人在该烟点安排生活，同时黄杰等人也聘请了10余人帮忙。其间，王德强、祝相前都在验级、过磅，过磅完了没有在普安烟点输微机，而是直接打包将烟叶拉走，单据也不是在普安烟点开具，扶持费也是几人返回各烟点去兑付。 8．证人王某某的证言。王某某于2013年在石宝挖红烟点担任预检员。2013年10月份，因为王德强在丹桂镇普安烟点收购外烟人手紧张，临时又聘请王某某到普安去帮忙收购了几天，共计大概领了五六千元的工资。2013年石宝烟叶受灾情况很严重，到10月份了烤烟收购任务都还有很多没有完成，后来烟站就在普安烟点组织收购外烟来完成烤烟收购任务。普安烟点具体收购外烟的负责人是烟站职工王德强和祝相前，共他的参与的人员有十多个。王德强和祝相前就负责联系和收购外烟，预检人员是我、韩支禄、徐代林，打包的有两个人，仓库里面分拣的人员四五个人，这些打包和分接的人是石宝镇五星村的人，名字我不清楚，这些人是祝相前请的．生活是普安烟点的点长付某某在伙食堂给我们安排的。外烟老板把烟吐拉到普安烟点的坝子里面，由我们根据烟叶的好坏进行分堆，由王德强和祝相前和外烟老板讲价，讲好价后对烟叶进行称重，称重后将烟叶抬进仓库，再由仓库里面的人对这些烟叶重新进行整理、分捡、打包，然后王德强和祝相前就对这些烟叶分别定级并挂好相应级别的牌子，最后由王德强安排挖红烟点刘雄开票，烟款由王德强去付给外烟老板。普安烟点收外烟我晓得石宝烟站的人有黄杰、王德强、祝相前三人在参与，黄杰很少在观场，主要是王德强和祝相前在现场负责，共中评级是王德强，称重和保管是祝相前。有时王德强不在的时候，祝相前也要评级。王德强和祝相前在收购外烟时都是拿了一个笔记本在记载外烟的级别和重量，但不清楚具体内容。我们几个预检员和仓库里面的小工、打包人员都是要开工资的，我的工资是三百元一天，有时候晚上加班是根据工作量单独讲价，收购外烟期间的开支主要有生活费，收烟人员工资和油费开支等。外烟老板拉烟来卖的时候，大多数烟叶都是估价卖的，这些估价卖的烟叶是不拿扶持费给这些外烟老板的。有少数关系特别的老板，扶持费才是拿给他了的，有些时候是卖烟的时候就根据扶持费的标准把扶持费算给了外烟者板，有时是拿烟发票给老板，等发扶持费的时候由他们拿发票来领的，我晓得王德强联系的贵州老板王老幺和刘某某拉的外烟是付了扶持费的。（侦查人员2013年烤烟交售凭证和扶持费领取花名册交予其辨认，其表示两份书证上记载的烤烟交售金额和扶持费领取金额均是真实的，和其实际领取的一致。） 9．证人蒋某某（蒋某）的证言。证实于2013年10月份，其朋友在古蔺县双沙方向收购了5000多斤烟叶，但因为古蔺县箭竹烟点不收购，遂委托蒋某帮助联系。后，蒋某在知道丹桂镇普安烟点收购外烟后，蒋某以个人的名义将该批烟叶交售于丹桂镇普安烟点，当时烟点按9元钱一斤收购，烟点负责收购的人员是王德强、祝相前（由祝相前定级，称重），发票是王德强在交烟的当天下午交予蒋某，烟款由王德强第二天交予蒋某，并由蒋某付给其朋友。当年年底，蒋某凭发票领取了烤烟扶持费。同时，蒋某证实在交收烟叶时具体是用哪个烟农的烤烟联名卡并不清楚。 10．证人余某的证言。证实其于2013年10月中、下旬在得知道石宝烟站的王德强在丹桂普安烟点收外烟后，经他人介绍与其取得了联系。后，余某将该批贵州烟叶拉到了丹桂普安烟点并和王德强商量后，在不评定烟叶等级、不过磅的情况下，将该批烟叶（五六千斤）以一口价6万元的方式估堆交售。同时，余某证实只得到烟叶款，未得到发票和领取扶持费，也不清楚具体是拿哪个烟农的名义来交售的烟叶。 11．证人徐某某的证言。其证实2013年10月底，看到有几车外烟老板到丹桂普安烟点交售外烟不成，想到自己与王德强的关系好，就帮忙联系王德强。后，该批外烟经过分检、验级、称重、开票后成功交售，开的票据当场给了外烟老板，共计三千多斤烟叶，交售金额1万余元，徐某某获得好处费500元，至于该笔烟叶的扶持费是否领取，徐某某并不清楚。 12．证人赵某某的证言。2013年实际种植烤烟面积220亩，其证实在当年烤烟收完后，王德强电话联系了赵某某，借赵某某的烤烟联名卡来收购外烟。后，侦查人员将提取的古蔺县烟草分公司2013年会计凭证（2013年挖红烟点烤烟交售凭证）交予赵某某辨认，其表示该份凭证当中的9.13、9.25、9．三交售烤烟的记录是真实的，三次共计卖了43368.6元，领取的扶持费是5204.23元。10.16、10.17凭证记载的交售记录，不是赵某某本人签名，两次交售的烤烟共计卖了458566.84元，扶持费是55028.02元，该部分是王德强收购的外烟，烟款和扶持费是谁领取的并不清楚。 13．证人杨某某的证言。杨某某证实在2013年度和兰广合伙种植烤烟，当年烤烟收购接近尾声的时候，挖红烟点王德强将其烟卡借走使用，过了一个月才将其归还杨某某。后，杨某某井查询，发现该烟卡在王德强借用期间有大笔金额的资金进出。同时，侦查人员将提取的2013年挖红烟点烤烟交售凭证及2013年石宝镇烤烟扶持费兑现花名册交予杨元凯辨认，其表示2013年10月18日记载的烤烟交售情况不真实的，该部分票据共计8张，编号从0060705-0060712，烟款共计金额114130.8元，该部分扶持费是13695.69元，至于该笔烟款、扶持费由谁领取并不清楚。 14．证人杨某某1的证言。杨某某1证实在2013年种植烤烟，当年烤烟收购结束后，其家的烟卡由村支书王正瑜收取用过，说是烟点店长王德强要求收取。该次询问笔录中，侦查人员将提取的烤烟交售凭证及2013年石宝镇烤烟扶持费交售凭证交予杨某某1辨认，其表示烤烟交售凭证上记载的2013年10月18日的3张凭证号码为0060718、0060719、0060720的单据是不真实的，金额共计41918．．18元，该部分扶持费5030.18也不知道具体情况。 15．证人李某的证言。李某证实2013年完成烤烟收购后，王德强向其借用了一段时间烤烟联名卡。同时，侦查人员将2013年度的烤烟交售凭证和扶持费兑现花名册交予李某辨认，其表示交售凭证上记载的2013.10.19、10.20以其名义开的卖烟的发票不是真实的，这两天的31张票据，共计金额105184.8元，扶持费12622.17元的情况其并不清楚，且兑付花名册上的私章也不是其本人的私章。 16．证人赵某某1的证言。赵承均证实2013年，其家中的烤烟联名卡由可贝村的村长王某某借用过一段时间，说是烟站王德强通知的。同时，侦查人员将当年烤烟交售化名册及扶持费兑现花名册交予赵承均辨认，其表示交售凭证里的4张凭证为0060480、0060483、0060484、0060485是不真实的，这四张凭证共计金额为27860.14（扶持费为：3343.22元），赵承均并未领取过该部分烟款和扶持费。 17．证人罗某某1（含罗某某2）的证言。证实2013年和本村村名罗某某2合伙种植烤烟，中途罗某某2退出后外出打工，相关事情都是由罗某某1经手处理，二人名下都办理的由烤烟联名卡。在该次询问中，侦查人员将相关烤烟交售凭证及扶持费兑现花名册交予罗某某1辨认，其表示其自己部分的交售凭证中载明的10月12日、25日、26日的买烟票据（票号分别是：0060571-0060573、0060938-0060939、0060983-0060997）是不真实的，相关签名也不是其本人所签，该部分共计金额214841.68元，该部分烟款及扶持费由谁领取，其并不清楚。罗某某2部分的交售凭证中10月20日、25日两天的总共38张票据，票号为0060800-0060824、0060951-0060964，共计金额476925.02元是不真实的，该部分烟款和扶持费，也不清楚是谁领取。 18．证人刘某某的证言。证实其本人和其儿子刘雄由两张烤烟联名卡，但是一起在种植烤烟，2013年烤烟收购快完的时候，烟站要求所有没有完成任务的烟农要将烟卡交到烟站去用，用完了后才还给刘某某。同时，在该次询问笔录中，侦查人员将刘某某、刘雄当年的相关烤烟交售凭证和扶持费兑现花名册交其辨认，其表示10月27日以刘雄名义交售的22张票据（00079029-00079050），共计金额201034.24是不真实的，该部分烤烟扶持费24124.1元其本人及亲属并未领取过。 19．证人郭某某的证言。郭某某证实2013年烤烟收购任务要结束的时候，王德强以其烤烟任务未完成为由借用了郭某某的烤烟联名卡一段时间。同时，侦查人员将该户于2013年的烤烟交售凭证及扶持费兑现花名册交其辨认，其表示当年其真实的交售烟叶的金额为123612.7元，实际领取了扶持费14833.53元；对于交售凭证上记载的10月21日交售的14张票据（票据号：00060833-00060834、000608041-000608052），金额共计185717.3元是不真实的，该部分的扶持费也不清楚具体情况，领取扶持费的私章也不是其本人加盖的，因为当时私章也被烟站借用了一段时间。 20．证人曾某某2的证言。曾某某2证实2013年10月份收烟快结束的时候，王德强借用了其烤烟联名卡一段时间，说是帮助其完成烤烟收购任务。同时，侦查人员将当年曾某某2户的烤烟交售凭证和扶持费兑现花名册交予其辨认，其表示凭证中记载的2013年10月23日当天的13张票据（编号：00060866、00060868-00060879），金额共计150233.8元，是不真实的，该部分的扶持费18028.6元其本人也未实际领取。 21．证人王某某1的证言。王某某1证实2013年的烤烟要收购结束的时候，王德强曾借用了其烤烟联名卡一段时间。同时，侦查人员将当年涉及其本人的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示交售凭证中记载日期为10月14日、15日、26日、27日四天的凭证，金额共计272487.36元，不是真实的。该部分涉及的32698.48元扶持费，其本人也未实际领取。 22．证人赖某某的证言。赖某某证实2013年10月，挖红烟点的王德强曾经借用了其本人的烤烟联名卡一段时间，说是帮助其完成烤烟任务。同时，侦查人员将该户的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示其中10月19日的9张票据（编号：00060762-00060770），共计金额99085.46元，扶持费11890.26元都是不真实的，相关扶持费其本人并未领取过。 23．证人祁某某的证言。其证实于2013年10月曾将烤烟联名卡借给王德强使用。同时，侦查人员将该户2013年的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示凭证上记载的10月17日、21日、26日票据是不真实的，该部分金额共计50779.68元，其本人也未领取过该部分烟款的6093.56元扶持费。 24．证人付某某1的证言。证实2013年，付某某1在被告人王德强处为余某领取了2800元至3000元卖烤烟的扶持费。 25．证人王某某、罗某某3、阮某某、祁某某、张某某、李某1、曾某某3、赖某某1、赖某某2、赖某某3、赵某某2、曾某某6、刘某某1、曾某某4、赖某某4、李某某、扶某某、刘某某2、刘某某3、赵某某3、徐某某1、徐某某2、刘某某4、陈某某、曾某某5、刘某某5、徐某、杨某某的证言，汇总表及票据复印件。证实被告人王德强、祝相前借用上述烟农的烤烟联名卡收购外烟的情况。 26．黄杰的供述和辩解。我叫黄杰，四川省烟草公司古蔺分公司职工，2011年2月至今担任石宝烟站副站长。2013年国庆节前一天，石宝烟站站长黄某某在金星烟站开会，说县上要求完成烤烟收购任务，接着我们石宝烟站的几个站领导在石宝烟站开会，划片区负责完成烤烟收购任务，当时我负责石宝片区，管辖高家、冒沙、长坪、石宝、挖红5个烟点。会后，黄某某和我到石宝镇政府找了党委书记李勋、分管烤烟生产的镇党委委员曾某某1、烟办主任韩毅汇报了金星烤烟收购会议精神，以及准备通过收外烟来完成任务。石宝镇政府领导同意我们的办法，并具体落实曾某某1负责。接着，我、黄某某、曾某某1、韩毅商量具体工作，并通知了石宝烟站挖红烟点点长王德强和冒沙烟点点长祝相前来参加，曾某某1提出在丹桂镇的普安烟点收购外烟，由石宝镇挖红烟点开票，王德强负责外烟验级，祝相前负责保管、过磅，丹桂普安烟点由曾某某1和丹桂镇政府联系，负责外烟收购、打包和储存。会后，我和王德强、祝相前在石宝烟站我的寝室里商量时说到，收外烟如果有利润大家都有糖吃（即赚到钱大家都可以分点），这个事我给黄某某讲过，他叫我小心点不要整出事情，但我没有对石宝镇政府干部讲过赚到钱后要分钱的事。10月2日，普安烟点开始收外烟，因为烟草公司是不允许收购外烟的，这批外烟都是个人的朋友或者关系户联系起来用石宝本地烟农的名义交售，定级、过磅之后再用本地烟农烤烟联名卡开票，烤烟联名卡是王德强联系的，怎么来的不清楚，拉烟来的烟贩子有祝有朋（贵州人）、刘老幺（刘勇，贵州人）、蒋某、余某、杨佑以及石宝镇的一些镇村干部。10月3日我就到郑州培训了，回来时烤烟收购工作已经结束了，具体收烟工作都是王德强和祝相前在负责。2013年年底，我到石宝镇政府领出石宝镇全镇烟农的扶持费（烟叶税返还）200万元左右，并通知各个烟点的点长拿去兑现给各片区的烟农。普安烟点收外烟的扶持费我是拿给王德强去发放的。2013年农历的腊月27那天，我、王德强、祝相前三人在古蔺镇的香巴拉茶楼算账，算的是收外烟的数量、开支、扶持费的金额以及其他支出，但主要是他们两个在算，我只是看了一下，当时算账收外烟20多万斤，扶持费和其他费用收入有60多万元，开支石宝镇政府有关人员18万元，黄某某5万元，处理遗留烟叶问题6万元左右，收外烟和交烟支出20多万元，剩下12万元左右，三个人平分，每人4万元左右。当时没有拿到钱，是2014年初，正月初几王德强在石宝镇取现金拿给我的，拿了41000元左右，这笔钱我全用于个人生活支出了。烤烟生产是烟站和烟农签订种植协议，确定烟农的种植面积、交售数量等。签了协议的烟农由烟站统一办理烤烟联名卡（邮政储蓄银行卡），用于烟农交售烤烟，烟草公司划拨烟叶款。外地烟叶不能在古蔺销售，外烟就必须借用本地烟农的烤烟联名卡才可以交售，这样就视作本地烟农生产的烟叶，按照四川的政策，就可以享受扶持费。我们分的这笔钱是挖红烟点收外烟所得的扶持费，按理是该种植烤烟的农户所得，但收购外烟时与有些烟贩说好，不需要拿给他们扶持费，所以交烟的单据就在王德强手中，因为扶持费是见单据发放的，所以这笔钱就被扣下来了。 27．被告人王德强的供述和辩解。我叫王德强，2012年2月至2014年5月在石宝镇挖红烟点任点长，主要负责每年烟站下达的烤烟收购任务，包括烤烟生产、指导、定级收购等日常工作。每年年初，古蔺县烟草分公司将烤烟收购任务分解到各乡镇烟站，再由烟站分解到各烟点，烟点和烟农签订烟叶收购合同，确定烟农本年度烤烟种植面积、烟叶量，并办理烤烟联名卡（邮政储蓄银行卡，简称烟卡）。当年8月份，烟农凭合同和烟卡到烟点卖烟，烟点工作人员根据烟叶质量预检、定级、装框过磅、将烟叶相关信息输入电脑开票，双方确认签字，烟点将烟叶运送至县烟草公司仓库，烟草公司次日将烟款通过邮政银行卡代发到烟农的烟卡上。扶持费全称叫烟叶农特税返还，是四川省人民政府为了鼓励和发展烤烟，按烟叶销售金额的12％返还烟农相应金额的政策。每年烤烟收购结束之后，烟点工作人员计算出扶持费报当地政府审核通过，烟站从乡镇财政所将钱领出发给烟点点长，烟农凭借卖烟单据的自存联在点长处领取现金。大概在2013年10月份的一天，石宝烟站副站长黄杰召集冒沙烟点点长祝相前和我在他的办公室开会，说要在丹桂镇普安烟点收购外烟来完成石宝镇的烤烟任务，安排我在挖红烟点负责开票，祝相前负责在普安烟点收购外烟、定级、过秤，黄杰负责联系外烟，烤烟联名卡由黄杰和石宝镇政府对接提供，黄杰说整到糖大家均摊，意思就是收购外烟过程中产生的利润大家分。大概10多天就收购了20万斤的外烟。2013年农历腊月二十七八左右，黄杰、祝相前、我三人在古蔺城区香巴拉茶楼就外烟收支情况进行扎帐，除去请小工整理烟叶、柴油机租金、油费、回收处理本地烟农烂尾烟叶（每斤1.3元）等开支后剩余9.4万元，2013年10月我们集中收外烟，本地烟农有些烟叶没收到，开支了2.6万元来处理，记不清在香巴拉扎帐这笔支出有没有算进去，如果没有算，剩下的钱应该是12万元左右，但事后我都是给黄杰和祝相前说了的，最后也是按照9.4万元来分的钱。这9.4万元中黄杰分得5万元，剩下的4.4万元我和祝相前每人2.2万元，当时我身上没有带多的钱，就只拿了2.2万元给祝相前，黄杰的5万元是在2014年春节的初几头拿给他的，这5万元是黄杰和黄某某站长的，黄某某站长由黄杰去负责，当时说好的他们两个站长每人2.5万元。我们分的这笔钱没有向烟草公司、石宝镇政府和烟站领导汇报。我分得的2.2万元都用于个人日常生活开支了。烟草实行划区域种植，在划定区域以外种植的烟草对该区域而言就是外烟，但实际操作中一般跨县的烟才是外烟。《烟草专卖法》明确规定不能收购外烟。外烟老板有余某、刘勇（贵州人）、祝友明（贵州人）、蒋某、杨佑等人，他们将烟拉到普安烟点，定级称量之后我们用挖红烟点本地烟农的烟卡开好票据，烟款转到烟农的烟卡上后，我再从石宝镇邮政储蓄银行取出支付给烟老板。我们分的这笔钱是在收购外烟的过程中产生的利润，一部分是我们收烟的时候将外烟降低定级收购，交烟的时候再抬高等级，两个相邻等级之间赚取一至两元每斤的差价；另一部分是有些烟贩来交烟时我们没有拿票据给他，领取扶持费时认票不认人，这部分票据应得的扶持费就由我们赚取了。我们用的烟卡有石宝镇可贝村罗某某1、赵某某、罗某某2、杨某某、白玉村的刘某某、刘雄、刘某某5、罗某某3、徐世帮，玉龙村的曾毅，红坝村的张国帮、李邦友、李某1等人，挖红烟点90％烟农的烟卡我们都拿来收购过外烟。这批外烟的票据是安排我开的，上面的签名是我本人签的，挖红烟点的陈应开了几天就走了，之后我请石宝烟站的王红叶来指导刘雄开了几天，但是票据上签的是刘雄的名字。在收购外烟的过程中，祝相前通过电话给我报烟叶的数量和等级，我把部分外烟的等级提高了，利用这个便利赚取了1万元左右的差价。 28．被告人祝相前的供述和辩解。2013我任石宝镇冒沙烟点点长，10月份的一天，我、石宝烟站副站长黄杰、挖红烟点点长王德强等人在石宝镇政府开会，镇长宋平提出要烟站想办法完成当年的烤烟收购任务。会后我们三人又到石宝烟站黄杰办公室开会，商量通过在丹桂镇普安烟点收外烟来完成任务，黄杰负责联系外烟，王德强负责烟叶定级，我负责过磅、打包等，未完成任务的各烟点负责开票，黄杰当时说有糖（扶持费）吃每人均分。之后我们就陆续开始收购外烟，烟贩到贵州组织烟叶拉到普安烟点，王德强验级，我过磅计重后入库打包成件，统计数据并报给王德强，由王德强在石宝挖红烟点用本地烟农的烤烟联名卡开票，烟草公司将钱划到烟卡后王德强再取出支付给烟贩烟款。其间我在冒沙烟点开了1500斤外烟的票据，具体是任智负责以两户烟农（具体哪两户记不清）名义开的。10月底外烟收购结束，总共收外烟20多万斤，每斤9-10元不等，总烟款在220元左右，产生的扶持费由26万元左右。黄杰在开始收外烟后的几天就出去培训了，他回来之后就联系我和王德强，我们三人就在古蔺县香巴拉茶楼扎帐，账务开支是王德强负责的，我负责进出仓量，这次见面就对外烟的进出仓量和得到的扶持费用以及开支（比如小工工资、电费、油费等）进行核对，除去开支还剩12.3万元，我们就说没人4.1万，当天没有拿到钱。2013年农历腊月的一天，我在石宝碰到王德强，他从银行取了2.4万元现金给我，说只剩这么说钱了，先差着，我问他怎么没钱了，他说收外烟是本地烟农的烟叶没有收，开支了2万多元处理，算账的时候这笔账没算到。至今我都没得到剩下那1.7万元，王德强和黄杰得了多少我不清楚。我分到的2.4万元其中2万元用于个人日常生活开支了，另外4000元用于支付小工肖忠怀、杨永情等4人的工资，是拿给杨元书帮我支付的，这笔钱在算账的时候我漏掉了。我们收外烟的收入我知道的就只有扶持费，至于烟叶级差收入要王德强才清楚，我当时只负责过磅和计数。扶持费是四川省人民政府通过财政返还烟农烟叶销售金额的12％的费用，它是国家的公共资金。扶持费是烟站从政府领出，通过各烟点发放给烟农的，这个工作是政府安排的。烟草公司是明令禁止不能够收购外烟的，我们收购的外地烟（主要是贵州烟）必须用本地烟农的烤烟联名卡才能交售，其中很多烟贩是不要扶持费的，我们就没有将交烟票据拿给他们，在兑现扶持费的时候，这部分扶持费我们就没有发放，自己赚取了。扶持费按规定是要发放给烟农的，不允许我们扣留、私分，我没有向其他人和相关单位汇报过。 29．到案情况说明。证实古蔺县人民检察院在掌握了被告人王德强、祝相前二人的犯罪线索后，分别于2016年10月21日，10月23日将二人带至检察机关进行调查。 30．犯罪嫌疑人诉讼权利义务告知书、人民监督员权利义务告知书。 上述证据，经庭审质证，均符合证据的合法性、客观性和关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人王德强、祝相前与国家工作人员相勾结，利用国家工作人员职务上的便利，共同侵吞公共财物，数额较大，其行为已构成贪污罪。公诉机关指控本案事实和罪名成立，本院予以支持。本案系共同犯罪，在共同犯罪中，被告人王德强、祝相前起次要、辅助作用，系从犯，可以从轻、减轻处罚或者免除处罚。被告人王德强、祝相前到案后如实供述自己的罪行，系坦白，可以从轻处罚。本案的发生事出有因，被告人的初衷为完成上级安排的工作任务，在完成工作任务过程中一并实施了侵吞公共财物的行为；二被告人系根据领导授意开展工作，在共同犯罪中仅起次要、辅助作用；二被告人有坦白情节，认罪、悔罪态度较好；二被告人违法所得较小，犯罪情节较轻。综上，本院决定对二被告人免予刑事处罚。对被告人王德强的辩护人提出的被告人王德强的行为属非法经营行为，不具有社会危害性，不构成贪污罪，建议判决宣告被告人王德强无罪等辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第一项、第九十三条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条、第三十七条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》（法释（2016）9号）第一条第一款、第十八条的规定，判决如下：","pjjg":" 一、被告人王德强犯贪污罪，免予刑事处罚； 二、被告人祝相前犯贪污罪，免予刑事处罚； 三、被告人王德强违法所得人民币二万二千元、被告人祝相前违法所得人民币二万元予以追缴上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省古蔺县人民法院 刑事判决书 （2018）川0525刑初16号 公诉机关古蔺县人民检察院。 被告人王德强，男，1963年5月26日出生于四川省古蔺县，汉族，大学本科文化，泸州市烟草公司古蔺分公司劳务派遣工人，住四川省古蔺县。因涉嫌犯贪污罪，经古蔺县人民检察院决定，于2016年10月23日被刑事拘留，同年11月4日被取保候审；经本院决定，于2018年1月17日被取保候审。 辩护人韩晓云，四川同渡律师事务所律师。 被告人祝相前，男，1983年9月15日出生于四川省古蔺县，汉族，大学本科文化，泸州市烟草公司古蔺分公司劳务派遣工人，住四川省古蔺县。因涉嫌犯贪污罪，经古蔺县人民检察院决定，于2016年10月25日被刑事拘留，同年11月4日被取保候审；经本院决定，于2018年1月17日被取保候审。 古蔺县人民检察院以泸古检公诉刑诉［2018］12号起诉书指控被告人王德强、祝相前犯贪污罪，于2018年1月11日向本院提起公诉。本院受理后，于2018年1月17日立案，依法组成合议庭，适用普通程序，公开开庭审理了本案。公诉机关古蔺县人民检察院指派检察员李军出庭支持公诉，被告人王德强及其辩护人韩晓云，被告人祝相前，证人蒋某某、付某某1到庭参加诉讼。本案经本院审判委员会研究决定，现已审理终结。 古蔺县人民检察院指控：2013年10月初，古蔺县烟草专卖局（分公司）石宝烟叶工作站为完成当年烤烟收购任务，安排时任该烟站副站长黄杰（已死亡）违反规定组织收购辖区外烟叶（简称“外烟”）。后，黄杰将相关工作具体交予时任石宝烟站挖红烟点点长王德强、石宝烟站冒沙烟点点长祝相前办理，并与二人共谋通过该次收购外烟，套取只有辖区内烟农所种植、交售烤烟才能领取的烟叶税返还款（简称“扶持费”）结清相关费用支出后，将剩余部分私分。2013年10月，黄杰、王德强、祝相前共计组织收购外烟20余万斤，并于2014年1月底由王德强领取到所套取的外烟部分扶持费并结清相关支出后，于当年年初将剩余部分扶持费共计9.2万元私分。其中，王德强分得2.2万元，祝相前分得2万元。2016年10月21日、23日，古蔺县人民检察院分别将王德强、祝相前带至检察机关进行调查。 公诉机关认为，被告人王德强、祝相前伙同国家工作人员，利用职务上的便利，非法占有公共财物，数额较大，其行为触犯了《中华人民共和国刑法》第三百八十二条、第三百八十三条之规定，应当以贪污罪追究其刑事责任。被告人王德强、祝相前在共同犯罪中起次要、辅助作用，系从犯，具有《中华人民共和国刑法》第二十七条规定的处罚情节；案发后，被告人王德强、祝相前如实供述自己的罪行，系坦白，具有《中华人民共和国刑法》第六十七条第三款规定的处罚情节。为证明上述事实，公诉机关向本院提交了相应证据，提请本院依法判处。 被告人王德强、祝相前对公诉机关指控犯罪事实及罪名无异议并自愿认罪。被告人王德强的辩护人提出，被告人王德强的行为属非法经营行为，不具有社会危害性，不构成贪污罪，建议判决宣告被告人王德强无罪。 经审理查明的事实与公诉机关指控犯罪事实一致。 上述事实，有下列证据予以证实： 1．立案决定书，拘留类、取保类、释放类文书，黄杰职工登记表，古蔺县烟草公司关于潘旦利等人的任职文件，黄杰劳动合同书，王德强职工登记表，王德强劳动合同书，古蔺县烟草分公司关于李鸿钧等人任职文件，古蔺县烟草公司关于曾国华等人任职的批复，古蔺县烟草分公司关于石宝烟站各烟点点长任职的批复，祝相前职工登记表，古蔺县烟草公司关于蔡永杰等人职务任免的批复，古蔺县烟草公司关于曾国华等人任职的枇复，祝相前劳动合同书，王德强户籍信息表，黄杰户籍信息表，祝相前户籍信息表。证实本案来源，对被告人采取强制措施情况，以及被告人的主体身份。 2．提取笔录、泸州市烟草公司关于印发2013年烤烟收购工作纪律的通知、泸州市烟草公司关于烤烟收购违纪违规行为处理办法的通知、泸州市烟草公司2016年烤烟收购工作指导意见、四川省烟草公司2016年烤烟收购工作指导意见、泸州市烟草公司2015年烤烟收购管理指导意见的诵知、四川省烟草公司关于2015年烤烟收购指导意见、泸州市烟草公司2013年烤烟实施意见，提取笔录、2013年石宝烟站烤烟扶持费发放财务凭证、2013年石宝烟站烤烟扶持费发放花名册、泸州市烟草公司2013年烤烟收购临工劳务费发放记账凭证、泸州市烟草公司2013年临工劳务费发放、辅助明细账，石宝镇财政所支付2013年烤烟扶持费财务资料。证实烤烟收购的相关要求和石宝烟站扶持费、劳务费等发放情况。 3．复印说明、外烟票据辨认登记、外烟票据复印件。证实外烟票据的辨认情况。 4．证人田某某的证言。田某某于2013年开始担任古蔺县烟草公司技术推广站站长，其证实当年因烤烟减产，县上要求烟草公司想尽千方百计完成烤烟收购任务。后，田某某陪同县委农工办副主任张明宪到各烟站传达县上对烤烟收购工作的相关精神，实际上就是要求各烟站通过收外烟来完成任务。 5．证人曾某某1的证言。曾某某1于2013年至2016年3月任中共石宝镇党委委员，分管农、林、水工作。2013年由于烤烟受灾，无法完成当年烤烟收购任务。为此，石宝烟站的站长黄某某、副站长黄杰于当年10月到石宝镇相关工作向李勋、宋平、烟办主任韩毅和曾某某1作了汇报，并在经政府领导同意的情况下，决定通过收购贵州烟叶（外烟）来完成任务，政府方面由曾某某1负责具体工作，烟站由黄某某、黄杰负责，外烟在丹桂普安烟点进行收购，用高家、挖红、五星几个烟点的烟农联名卡进行开票。烟农联名卡一部分由烟站的职工直接在烟农手中收取，一部分由村干部、包村干部及韩毅向烟农收取后交给烟站。普安烟点的具体工作由王德强、祝相前在具体负责。当年烤烟收购结束后，县政府根据烟叶产值返还百分之十二给烟农，该笔款项时划到镇政府的账户上，由黄杰领取后发放。同时，曾某某1证实镇政府没有商量过怎样处理外烟的扶持费，黄杰等人领取多少扶持费和处理情况也没有跟政府相关领导汇报。 6．证人黄某某的证言。黄某某于2011年1月至2013年11月在石宝烟站任副站长，主持工作，2013年12月回烟草公司任职，其证实：烟站的主要工作就是组织烟农发展烤烟生产和收购烟叶，包括和烟农签订收购合同确定种植面积和收购数量，在烟农烤烟种植期间提供技术指导和物资帮扶，在烟叶烘烤期间提供技术帮助，对烟叶进行收购、调运。每年我们烟站都有具体的收购任务（乡、镇政府也有具体的任务）。石宝烟站当时是中心站，管了水口、石宝、丹桂和土城四个乡镇，每个乡镇都设有烟点。石宝烟站有4个班子成员，其中黄杰负责石宝片，黄某某就负责站上的主要工作。烤烟收购首先是要和烟农签订收购合同，烟站为烟农办理邮政储蓄银行的烤烟联名卡，烟农把烟叶烘烤后到烟点交售烤烟时，用烤烟联名卡插卡打票，烟款由市公司通过银行直接划到烟农账户中，烟农用烤烟联名卡交售烟叶是有数量限制的，每亩只能交售225斤烟叶。烟叶是分等级收购的，分为上部烟叶（烤烟的上部叶子）8个等级，中部烟叶8个等级，下部烟叶8个等级。上部用B表示，中部用C表示，下部用C来表示。烟叶具体是在烟站下面的烟点收购，每个烟点负责一个片区的烟农。烟叶收购期间，支付的就是烟款，由公司直接划拨资金到烟农的烤烟联名卡中，烟款之外，烟草公司要根据烟叶收购总价的百分之二十四上缴地方税给县财政，其中百分之十二县财政要划到镇政府，作为烤烟种植扶持费返还给烟农，该笔扶持费凭烟农交售烟叶的发票支付。2013年烤烟收购期间（国庆节左右），烟草公司在金星烟站召开片区工作会，县农工办主任张明宪主持会议，会上说当年的烤烟收购任务完成情况不理想，要各烟站想办法完成目标任务。会后黄某某回到石宝烟站，组织烟站班子成员开会落实任务。石宝片区是黄杰的负责人，黄某某和黄杰到石宝镇政府找了政府的党委书记李勋、镇长宋平、分管领导曾某某1汇报，说了农工办开会的情况，目前石宝烤烟任务完不成，大家商定就收外烟（贵州烟）来完成任务。当时考虑到分散收购对烟农的影响不好，就决定在丹桂镇的普安烟点收购，普安烟点收外烟具体是黄杰负责，收烟是挖红烟点的点长王德强和冒沙烟点的点长祝相前具体落实，石宝镇政府是曾某某1和烟办主任韩毅参加相关工作。收购外烟的工作落实给黄杰后，黄某某就没有参与这个工作了。当年烤烟收购任务是完成了的。收购烟叶的打包费、运费是公司报销的，其他产生的油费、生活费、小工工资烟站（烟草公司）和政府是不负责的，是由收烟人自己处理。2013年10月烟叶收购结束后，黄某某就调离了石宝烟站，扶持费是2013年年底兑现，所以不清收购外烟扶持费的事情，也未听黄杰等人说过。烤烟收购期间，古蔺县烟草公司对相关费用的报销都有规定，其中运费由公司统一安排运输的公司来结算，烟点不承担该费用，烟点上打包费、装卸费是由烟草公司报销支付给工人，固定小工的工资和炊事员的工资是烟草公司给每个烟点核定了标准，在核定范围内报销。收购外烟产生的费用和正常收购烟叶产生的费用差不多，收购外烟主要是多在零工工资（加班临时请人支付的工资）和收购人员的生活费，这两项开支烟草公司是不予报销的，由收烟人自行承担。2013年，古蔺县各烟站收购外烟实际是为完成县上考核任务，烟草公司是同意、默认的。同时，烟草收购期间如果出现烟叶等级降级的亏损，由收烟的验级员承担7成，保管员承担3成；如果出现数量亏损，保管员承担7成，验级员承担3成，且对于亏损的承担，烟草公司制定了的收购方案中由详细规定。 7．证人付某某的证言。付某某于2013年担任古蔺县烟草公司石宝烟站丹桂普安烟点点长，其证实黄杰、王德强、祝相前于2013年10月份利用该烟点收了十多天的外烟，并叫付某某请人在该烟点安排生活，同时黄杰等人也聘请了10余人帮忙。其间，王德强、祝相前都在验级、过磅，过磅完了没有在普安烟点输微机，而是直接打包将烟叶拉走，单据也不是在普安烟点开具，扶持费也是几人返回各烟点去兑付。 8．证人王某某的证言。王某某于2013年在石宝挖红烟点担任预检员。2013年10月份，因为王德强在丹桂镇普安烟点收购外烟人手紧张，临时又聘请王某某到普安去帮忙收购了几天，共计大概领了五六千元的工资。2013年石宝烟叶受灾情况很严重，到10月份了烤烟收购任务都还有很多没有完成，后来烟站就在普安烟点组织收购外烟来完成烤烟收购任务。普安烟点具体收购外烟的负责人是烟站职工王德强和祝相前，共他的参与的人员有十多个。王德强和祝相前就负责联系和收购外烟，预检人员是我、韩支禄、徐代林，打包的有两个人，仓库里面分拣的人员四五个人，这些打包和分接的人是石宝镇五星村的人，名字我不清楚，这些人是祝相前请的．生活是普安烟点的点长付某某在伙食堂给我们安排的。外烟老板把烟吐拉到普安烟点的坝子里面，由我们根据烟叶的好坏进行分堆，由王德强和祝相前和外烟老板讲价，讲好价后对烟叶进行称重，称重后将烟叶抬进仓库，再由仓库里面的人对这些烟叶重新进行整理、分捡、打包，然后王德强和祝相前就对这些烟叶分别定级并挂好相应级别的牌子，最后由王德强安排挖红烟点刘雄开票，烟款由王德强去付给外烟老板。普安烟点收外烟我晓得石宝烟站的人有黄杰、王德强、祝相前三人在参与，黄杰很少在观场，主要是王德强和祝相前在现场负责，共中评级是王德强，称重和保管是祝相前。有时王德强不在的时候，祝相前也要评级。王德强和祝相前在收购外烟时都是拿了一个笔记本在记载外烟的级别和重量，但不清楚具体内容。我们几个预检员和仓库里面的小工、打包人员都是要开工资的，我的工资是三百元一天，有时候晚上加班是根据工作量单独讲价，收购外烟期间的开支主要有生活费，收烟人员工资和油费开支等。外烟老板拉烟来卖的时候，大多数烟叶都是估价卖的，这些估价卖的烟叶是不拿扶持费给这些外烟老板的。有少数关系特别的老板，扶持费才是拿给他了的，有些时候是卖烟的时候就根据扶持费的标准把扶持费算给了外烟者板，有时是拿烟发票给老板，等发扶持费的时候由他们拿发票来领的，我晓得王德强联系的贵州老板王老幺和刘某某拉的外烟是付了扶持费的。（侦查人员2013年烤烟交售凭证和扶持费领取花名册交予其辨认，其表示两份书证上记载的烤烟交售金额和扶持费领取金额均是真实的，和其实际领取的一致。） 9．证人蒋某某（蒋某）的证言。证实于2013年10月份，其朋友在古蔺县双沙方向收购了5000多斤烟叶，但因为古蔺县箭竹烟点不收购，遂委托蒋某帮助联系。后，蒋某在知道丹桂镇普安烟点收购外烟后，蒋某以个人的名义将该批烟叶交售于丹桂镇普安烟点，当时烟点按9元钱一斤收购，烟点负责收购的人员是王德强、祝相前（由祝相前定级，称重），发票是王德强在交烟的当天下午交予蒋某，烟款由王德强第二天交予蒋某，并由蒋某付给其朋友。当年年底，蒋某凭发票领取了烤烟扶持费。同时，蒋某证实在交收烟叶时具体是用哪个烟农的烤烟联名卡并不清楚。 10．证人余某的证言。证实其于2013年10月中、下旬在得知道石宝烟站的王德强在丹桂普安烟点收外烟后，经他人介绍与其取得了联系。后，余某将该批贵州烟叶拉到了丹桂普安烟点并和王德强商量后，在不评定烟叶等级、不过磅的情况下，将该批烟叶（五六千斤）以一口价6万元的方式估堆交售。同时，余某证实只得到烟叶款，未得到发票和领取扶持费，也不清楚具体是拿哪个烟农的名义来交售的烟叶。 11．证人徐某某的证言。其证实2013年10月底，看到有几车外烟老板到丹桂普安烟点交售外烟不成，想到自己与王德强的关系好，就帮忙联系王德强。后，该批外烟经过分检、验级、称重、开票后成功交售，开的票据当场给了外烟老板，共计三千多斤烟叶，交售金额1万余元，徐某某获得好处费500元，至于该笔烟叶的扶持费是否领取，徐某某并不清楚。 12．证人赵某某的证言。2013年实际种植烤烟面积220亩，其证实在当年烤烟收完后，王德强电话联系了赵某某，借赵某某的烤烟联名卡来收购外烟。后，侦查人员将提取的古蔺县烟草分公司2013年会计凭证（2013年挖红烟点烤烟交售凭证）交予赵某某辨认，其表示该份凭证当中的9.13、9.25、9．三交售烤烟的记录是真实的，三次共计卖了43368.6元，领取的扶持费是5204.23元。10.16、10.17凭证记载的交售记录，不是赵某某本人签名，两次交售的烤烟共计卖了458566.84元，扶持费是55028.02元，该部分是王德强收购的外烟，烟款和扶持费是谁领取的并不清楚。 13．证人杨某某的证言。杨某某证实在2013年度和兰广合伙种植烤烟，当年烤烟收购接近尾声的时候，挖红烟点王德强将其烟卡借走使用，过了一个月才将其归还杨某某。后，杨某某井查询，发现该烟卡在王德强借用期间有大笔金额的资金进出。同时，侦查人员将提取的2013年挖红烟点烤烟交售凭证及2013年石宝镇烤烟扶持费兑现花名册交予杨元凯辨认，其表示2013年10月18日记载的烤烟交售情况不真实的，该部分票据共计8张，编号从0060705-0060712，烟款共计金额114130.8元，该部分扶持费是13695.69元，至于该笔烟款、扶持费由谁领取并不清楚。 14．证人杨某某1的证言。杨某某1证实在2013年种植烤烟，当年烤烟收购结束后，其家的烟卡由村支书王正瑜收取用过，说是烟点店长王德强要求收取。该次询问笔录中，侦查人员将提取的烤烟交售凭证及2013年石宝镇烤烟扶持费交售凭证交予杨某某1辨认，其表示烤烟交售凭证上记载的2013年10月18日的3张凭证号码为0060718、0060719、0060720的单据是不真实的，金额共计41918．．18元，该部分扶持费5030.18也不知道具体情况。 15．证人李某的证言。李某证实2013年完成烤烟收购后，王德强向其借用了一段时间烤烟联名卡。同时，侦查人员将2013年度的烤烟交售凭证和扶持费兑现花名册交予李某辨认，其表示交售凭证上记载的2013.10.19、10.20以其名义开的卖烟的发票不是真实的，这两天的31张票据，共计金额105184.8元，扶持费12622.17元的情况其并不清楚，且兑付花名册上的私章也不是其本人的私章。 16．证人赵某某1的证言。赵承均证实2013年，其家中的烤烟联名卡由可贝村的村长王某某借用过一段时间，说是烟站王德强通知的。同时，侦查人员将当年烤烟交售化名册及扶持费兑现花名册交予赵承均辨认，其表示交售凭证里的4张凭证为0060480、0060483、0060484、0060485是不真实的，这四张凭证共计金额为27860.14（扶持费为：3343.22元），赵承均并未领取过该部分烟款和扶持费。 17．证人罗某某1（含罗某某2）的证言。证实2013年和本村村名罗某某2合伙种植烤烟，中途罗某某2退出后外出打工，相关事情都是由罗某某1经手处理，二人名下都办理的由烤烟联名卡。在该次询问中，侦查人员将相关烤烟交售凭证及扶持费兑现花名册交予罗某某1辨认，其表示其自己部分的交售凭证中载明的10月12日、25日、26日的买烟票据（票号分别是：0060571-0060573、0060938-0060939、0060983-0060997）是不真实的，相关签名也不是其本人所签，该部分共计金额214841.68元，该部分烟款及扶持费由谁领取，其并不清楚。罗某某2部分的交售凭证中10月20日、25日两天的总共38张票据，票号为0060800-0060824、0060951-0060964，共计金额476925.02元是不真实的，该部分烟款和扶持费，也不清楚是谁领取。 18．证人刘某某的证言。证实其本人和其儿子刘雄由两张烤烟联名卡，但是一起在种植烤烟，2013年烤烟收购快完的时候，烟站要求所有没有完成任务的烟农要将烟卡交到烟站去用，用完了后才还给刘某某。同时，在该次询问笔录中，侦查人员将刘某某、刘雄当年的相关烤烟交售凭证和扶持费兑现花名册交其辨认，其表示10月27日以刘雄名义交售的22张票据（00079029-00079050），共计金额201034.24是不真实的，该部分烤烟扶持费24124.1元其本人及亲属并未领取过。 19．证人郭某某的证言。郭某某证实2013年烤烟收购任务要结束的时候，王德强以其烤烟任务未完成为由借用了郭某某的烤烟联名卡一段时间。同时，侦查人员将该户于2013年的烤烟交售凭证及扶持费兑现花名册交其辨认，其表示当年其真实的交售烟叶的金额为123612.7元，实际领取了扶持费14833.53元；对于交售凭证上记载的10月21日交售的14张票据（票据号：00060833-00060834、000608041-000608052），金额共计185717.3元是不真实的，该部分的扶持费也不清楚具体情况，领取扶持费的私章也不是其本人加盖的，因为当时私章也被烟站借用了一段时间。 20．证人曾某某2的证言。曾某某2证实2013年10月份收烟快结束的时候，王德强借用了其烤烟联名卡一段时间，说是帮助其完成烤烟收购任务。同时，侦查人员将当年曾某某2户的烤烟交售凭证和扶持费兑现花名册交予其辨认，其表示凭证中记载的2013年10月23日当天的13张票据（编号：00060866、00060868-00060879），金额共计150233.8元，是不真实的，该部分的扶持费18028.6元其本人也未实际领取。 21．证人王某某1的证言。王某某1证实2013年的烤烟要收购结束的时候，王德强曾借用了其烤烟联名卡一段时间。同时，侦查人员将当年涉及其本人的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示交售凭证中记载日期为10月14日、15日、26日、27日四天的凭证，金额共计272487.36元，不是真实的。该部分涉及的32698.48元扶持费，其本人也未实际领取。 22．证人赖某某的证言。赖某某证实2013年10月，挖红烟点的王德强曾经借用了其本人的烤烟联名卡一段时间，说是帮助其完成烤烟任务。同时，侦查人员将该户的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示其中10月19日的9张票据（编号：00060762-00060770），共计金额99085.46元，扶持费11890.26元都是不真实的，相关扶持费其本人并未领取过。 23．证人祁某某的证言。其证实于2013年10月曾将烤烟联名卡借给王德强使用。同时，侦查人员将该户2013年的烤烟交售凭证及扶持费兑现花名册交予其辨认后，其表示凭证上记载的10月17日、21日、26日票据是不真实的，该部分金额共计50779.68元，其本人也未领取过该部分烟款的6093.56元扶持费。 24．证人付某某1的证言。证实2013年，付某某1在被告人王德强处为余某领取了2800元至3000元卖烤烟的扶持费。 25．证人王某某、罗某某3、阮某某、祁某某、张某某、李某1、曾某某3、赖某某1、赖某某2、赖某某3、赵某某2、曾某某6、刘某某1、曾某某4、赖某某4、李某某、扶某某、刘某某2、刘某某3、赵某某3、徐某某1、徐某某2、刘某某4、陈某某、曾某某5、刘某某5、徐某、杨某某的证言，汇总表及票据复印件。证实被告人王德强、祝相前借用上述烟农的烤烟联名卡收购外烟的情况。 26．黄杰的供述和辩解。我叫黄杰，四川省烟草公司古蔺分公司职工，2011年2月至今担任石宝烟站副站长。2013年国庆节前一天，石宝烟站站长黄某某在金星烟站开会，说县上要求完成烤烟收购任务，接着我们石宝烟站的几个站领导在石宝烟站开会，划片区负责完成烤烟收购任务，当时我负责石宝片区，管辖高家、冒沙、长坪、石宝、挖红5个烟点。会后，黄某某和我到石宝镇政府找了党委书记李勋、分管烤烟生产的镇党委委员曾某某1、烟办主任韩毅汇报了金星烤烟收购会议精神，以及准备通过收外烟来完成任务。石宝镇政府领导同意我们的办法，并具体落实曾某某1负责。接着，我、黄某某、曾某某1、韩毅商量具体工作，并通知了石宝烟站挖红烟点点长王德强和冒沙烟点点长祝相前来参加，曾某某1提出在丹桂镇的普安烟点收购外烟，由石宝镇挖红烟点开票，王德强负责外烟验级，祝相前负责保管、过磅，丹桂普安烟点由曾某某1和丹桂镇政府联系，负责外烟收购、打包和储存。会后，我和王德强、祝相前在石宝烟站我的寝室里商量时说到，收外烟如果有利润大家都有糖吃（即赚到钱大家都可以分点），这个事我给黄某某讲过，他叫我小心点不要整出事情，但我没有对石宝镇政府干部讲过赚到钱后要分钱的事。10月2日，普安烟点开始收外烟，因为烟草公司是不允许收购外烟的，这批外烟都是个人的朋友或者关系户联系起来用石宝本地烟农的名义交售，定级、过磅之后再用本地烟农烤烟联名卡开票，烤烟联名卡是王德强联系的，怎么来的不清楚，拉烟来的烟贩子有祝有朋（贵州人）、刘老幺（刘勇，贵州人）、蒋某、余某、杨佑以及石宝镇的一些镇村干部。10月3日我就到郑州培训了，回来时烤烟收购工作已经结束了，具体收烟工作都是王德强和祝相前在负责。2013年年底，我到石宝镇政府领出石宝镇全镇烟农的扶持费（烟叶税返还）200万元左右，并通知各个烟点的点长拿去兑现给各片区的烟农。普安烟点收外烟的扶持费我是拿给王德强去发放的。2013年农历的腊月27那天，我、王德强、祝相前三人在古蔺镇的香巴拉茶楼算账，算的是收外烟的数量、开支、扶持费的金额以及其他支出，但主要是他们两个在算，我只是看了一下，当时算账收外烟20多万斤，扶持费和其他费用收入有60多万元，开支石宝镇政府有关人员18万元，黄某某5万元，处理遗留烟叶问题6万元左右，收外烟和交烟支出20多万元，剩下12万元左右，三个人平分，每人4万元左右。当时没有拿到钱，是2014年初，正月初几王德强在石宝镇取现金拿给我的，拿了41000元左右，这笔钱我全用于个人生活支出了。烤烟生产是烟站和烟农签订种植协议，确定烟农的种植面积、交售数量等。签了协议的烟农由烟站统一办理烤烟联名卡（邮政储蓄银行卡），用于烟农交售烤烟，烟草公司划拨烟叶款。外地烟叶不能在古蔺销售，外烟就必须借用本地烟农的烤烟联名卡才可以交售，这样就视作本地烟农生产的烟叶，按照四川的政策，就可以享受扶持费。我们分的这笔钱是挖红烟点收外烟所得的扶持费，按理是该种植烤烟的农户所得，但收购外烟时与有些烟贩说好，不需要拿给他们扶持费，所以交烟的单据就在王德强手中，因为扶持费是见单据发放的，所以这笔钱就被扣下来了。 27．被告人王德强的供述和辩解。我叫王德强，2012年2月至2014年5月在石宝镇挖红烟点任点长，主要负责每年烟站下达的烤烟收购任务，包括烤烟生产、指导、定级收购等日常工作。每年年初，古蔺县烟草分公司将烤烟收购任务分解到各乡镇烟站，再由烟站分解到各烟点，烟点和烟农签订烟叶收购合同，确定烟农本年度烤烟种植面积、烟叶量，并办理烤烟联名卡（邮政储蓄银行卡，简称烟卡）。当年8月份，烟农凭合同和烟卡到烟点卖烟，烟点工作人员根据烟叶质量预检、定级、装框过磅、将烟叶相关信息输入电脑开票，双方确认签字，烟点将烟叶运送至县烟草公司仓库，烟草公司次日将烟款通过邮政银行卡代发到烟农的烟卡上。扶持费全称叫烟叶农特税返还，是四川省人民政府为了鼓励和发展烤烟，按烟叶销售金额的12％返还烟农相应金额的政策。每年烤烟收购结束之后，烟点工作人员计算出扶持费报当地政府审核通过，烟站从乡镇财政所将钱领出发给烟点点长，烟农凭借卖烟单据的自存联在点长处领取现金。大概在2013年10月份的一天，石宝烟站副站长黄杰召集冒沙烟点点长祝相前和我在他的办公室开会，说要在丹桂镇普安烟点收购外烟来完成石宝镇的烤烟任务，安排我在挖红烟点负责开票，祝相前负责在普安烟点收购外烟、定级、过秤，黄杰负责联系外烟，烤烟联名卡由黄杰和石宝镇政府对接提供，黄杰说整到糖大家均摊，意思就是收购外烟过程中产生的利润大家分。大概10多天就收购了20万斤的外烟。2013年农历腊月二十七八左右，黄杰、祝相前、我三人在古蔺城区香巴拉茶楼就外烟收支情况进行扎帐，除去请小工整理烟叶、柴油机租金、油费、回收处理本地烟农烂尾烟叶（每斤1.3元）等开支后剩余9.4万元，2013年10月我们集中收外烟，本地烟农有些烟叶没收到，开支了2.6万元来处理，记不清在香巴拉扎帐这笔支出有没有算进去，如果没有算，剩下的钱应该是12万元左右，但事后我都是给黄杰和祝相前说了的，最后也是按照9.4万元来分的钱。这9.4万元中黄杰分得5万元，剩下的4.4万元我和祝相前每人2.2万元，当时我身上没有带多的钱，就只拿了2.2万元给祝相前，黄杰的5万元是在2014年春节的初几头拿给他的，这5万元是黄杰和黄某某站长的，黄某某站长由黄杰去负责，当时说好的他们两个站长每人2.5万元。我们分的这笔钱没有向烟草公司、石宝镇政府和烟站领导汇报。我分得的2.2万元都用于个人日常生活开支了。烟草实行划区域种植，在划定区域以外种植的烟草对该区域而言就是外烟，但实际操作中一般跨县的烟才是外烟。《烟草专卖法》明确规定不能收购外烟。外烟老板有余某、刘勇（贵州人）、祝友明（贵州人）、蒋某、杨佑等人，他们将烟拉到普安烟点，定级称量之后我们用挖红烟点本地烟农的烟卡开好票据，烟款转到烟农的烟卡上后，我再从石宝镇邮政储蓄银行取出支付给烟老板。我们分的这笔钱是在收购外烟的过程中产生的利润，一部分是我们收烟的时候将外烟降低定级收购，交烟的时候再抬高等级，两个相邻等级之间赚取一至两元每斤的差价；另一部分是有些烟贩来交烟时我们没有拿票据给他，领取扶持费时认票不认人，这部分票据应得的扶持费就由我们赚取了。我们用的烟卡有石宝镇可贝村罗某某1、赵某某、罗某某2、杨某某、白玉村的刘某某、刘雄、刘某某5、罗某某3、徐世帮，玉龙村的曾毅，红坝村的张国帮、李邦友、李某1等人，挖红烟点90％烟农的烟卡我们都拿来收购过外烟。这批外烟的票据是安排我开的，上面的签名是我本人签的，挖红烟点的陈应开了几天就走了，之后我请石宝烟站的王红叶来指导刘雄开了几天，但是票据上签的是刘雄的名字。在收购外烟的过程中，祝相前通过电话给我报烟叶的数量和等级，我把部分外烟的等级提高了，利用这个便利赚取了1万元左右的差价。 28．被告人祝相前的供述和辩解。2013我任石宝镇冒沙烟点点长，10月份的一天，我、石宝烟站副站长黄杰、挖红烟点点长王德强等人在石宝镇政府开会，镇长宋平提出要烟站想办法完成当年的烤烟收购任务。会后我们三人又到石宝烟站黄杰办公室开会，商量通过在丹桂镇普安烟点收外烟来完成任务，黄杰负责联系外烟，王德强负责烟叶定级，我负责过磅、打包等，未完成任务的各烟点负责开票，黄杰当时说有糖（扶持费）吃每人均分。之后我们就陆续开始收购外烟，烟贩到贵州组织烟叶拉到普安烟点，王德强验级，我过磅计重后入库打包成件，统计数据并报给王德强，由王德强在石宝挖红烟点用本地烟农的烤烟联名卡开票，烟草公司将钱划到烟卡后王德强再取出支付给烟贩烟款。其间我在冒沙烟点开了1500斤外烟的票据，具体是任智负责以两户烟农（具体哪两户记不清）名义开的。10月底外烟收购结束，总共收外烟20多万斤，每斤9-10元不等，总烟款在220元左右，产生的扶持费由26万元左右。黄杰在开始收外烟后的几天就出去培训了，他回来之后就联系我和王德强，我们三人就在古蔺县香巴拉茶楼扎帐，账务开支是王德强负责的，我负责进出仓量，这次见面就对外烟的进出仓量和得到的扶持费用以及开支（比如小工工资、电费、油费等）进行核对，除去开支还剩12.3万元，我们就说没人4.1万，当天没有拿到钱。2013年农历腊月的一天，我在石宝碰到王德强，他从银行取了2.4万元现金给我，说只剩这么说钱了，先差着，我问他怎么没钱了，他说收外烟是本地烟农的烟叶没有收，开支了2万多元处理，算账的时候这笔账没算到。至今我都没得到剩下那1.7万元，王德强和黄杰得了多少我不清楚。我分到的2.4万元其中2万元用于个人日常生活开支了，另外4000元用于支付小工肖忠怀、杨永情等4人的工资，是拿给杨元书帮我支付的，这笔钱在算账的时候我漏掉了。我们收外烟的收入我知道的就只有扶持费，至于烟叶级差收入要王德强才清楚，我当时只负责过磅和计数。扶持费是四川省人民政府通过财政返还烟农烟叶销售金额的12％的费用，它是国家的公共资金。扶持费是烟站从政府领出，通过各烟点发放给烟农的，这个工作是政府安排的。烟草公司是明令禁止不能够收购外烟的，我们收购的外地烟（主要是贵州烟）必须用本地烟农的烤烟联名卡才能交售，其中很多烟贩是不要扶持费的，我们就没有将交烟票据拿给他们，在兑现扶持费的时候，这部分扶持费我们就没有发放，自己赚取了。扶持费按规定是要发放给烟农的，不允许我们扣留、私分，我没有向其他人和相关单位汇报过。 29．到案情况说明。证实古蔺县人民检察院在掌握了被告人王德强、祝相前二人的犯罪线索后，分别于2016年10月21日，10月23日将二人带至检察机关进行调查。 30．犯罪嫌疑人诉讼权利义务告知书、人民监督员权利义务告知书。 上述证据，经庭审质证，均符合证据的合法性、客观性和关联性，本院予以确认。 本院认为，被告人王德强、祝相前与国家工作人员相勾结，利用国家工作人员职务上的便利，共同侵吞公共财物，数额较大，其行为已构成贪污罪。公诉机关指控本案事实和罪名成立，本院予以支持。本案系共同犯罪，在共同犯罪中，被告人王德强、祝相前起次要、辅助作用，系从犯，可以从轻、减轻处罚或者免除处罚。被告人王德强、祝相前到案后如实供述自己的罪行，系坦白，可以从轻处罚。本案的发生事出有因，被告人的初衷为完成上级安排的工作任务，在完成工作任务过程中一并实施了侵吞公共财物的行为；二被告人系根据领导授意开展工作，在共同犯罪中仅起次要、辅助作用；二被告人有坦白情节，认罪、悔罪态度较好；二被告人违法所得较小，犯罪情节较轻。综上，本院决定对二被告人免予刑事处罚。对被告人王德强的辩护人提出的被告人王德强的行为属非法经营行为，不具有社会危害性，不构成贪污罪，建议判决宣告被告人王德强无罪等辩护意见，本院不予采纳。据此，依照《中华人民共和国刑法》第三百八十二条第一款、第三款、第三百八十三条第一款第一项、第九十三条、第二十五条第一款、第二十七条、第六十七条第三款、第六十四条、第三十七条、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》（法释（2016）9号）第一条第一款、第十八条的规定，判决如下： 一、被告人王德强犯贪污罪，免予刑事处罚； 二、被告人祝相前犯贪污罪，免予刑事处罚； 三、被告人王德强违法所得人民币二万二千元、被告人祝相前违法所得人民币二万元予以追缴上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长曾方 审判员李永 人民陪审员熊治林 二〇一八年二月六日 书记员李庆 附：相关法律条文 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有国有财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役，并处罚金。 （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 犯第一款罪，有第三项规定情形被判处死刑缓期执行的，人民法院根据犯罪情节等情况可以同时决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。 第九十三条本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第二十五条共同犯罪是指二人以上共同故意犯罪。二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。第三十七条之一因利用职业便利实施犯罪，或者实施违背职业要求的特定义务的犯罪被判处刑罚的，人民法院可以根据犯罪情况和预防再犯罪的需要，禁止其自刑罚执行完毕之日或者假释之日起从事相关职业，期限为三年至五年。被禁止从事相关职业的人违反人民法院依照前款规定作出的决定的，由公安机关依法给予处罚；情节严重的，依照本法第三百一十三条的规定定罪处罚。其他法律、行政法规对其从事相关职业另有禁止或者限制性规定的，从其规定。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》（法释（2016）9号） 第一条贪污或者受贿数额在三万元以上不满二十万元的，应当认定为刑法第三百八十三条第一款规定的“数额较大”，依法判处三年以下有期徒刑或者拘役，并处罚金。 贪污数额在一万元以上不满三万元，具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）贪污救灾、抢险、防汛、优抚、扶贫、移民、救济、防疫、社会捐助等特定款物的； （二）曾因贪污、受贿、挪用公款受过党纪、行政处分的； （三）曾因故意犯罪受过刑事追究的； （四）赃款赃物用于非法活动的； （五）拒不交待赃款赃物去向或者拒不配合追缴工作，致使无法追缴的； （六）造成恶劣影响或者其他严重后果的。 受贿数额在一万元以上不满三万元，具有前款第二项至第六项规定的情形之一，或者具有下列情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他较重情节”，依法判处三年以下有期徒刑或者拘役，并处罚金： （一）多次索贿的； （二）为他人谋取不正当利益，致使公共财产、国家和人民利益遭受损失的； （三）为他人谋取职务提拔、调整的。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。","writId":"0652b5a44a13c5947d6a7f8220f0c1cf210","writName":"王德强、祝相前贪污罪一审刑事判决书"}
