{"ajId":"03f3b8fc-6b79-432d-a59a-577e8f501266","ajName":"杨某某故意伤害罪一案","ajjbqk":" 济南市长清区人民检察院指控，2014年6月12日下午，在济南市长清区杨某某、高某某家中，被告人杨某某与被害人于某某因其房屋权属问题发生争执。杨某某采用马扎击打头面部、手掐脖子等方式对于某某实施殴打，致其左桡骨远端骨折，评定为轻伤一级；头面部皮肤挫裂伤创口总长度18.4厘米，评定为轻伤二级。 针对指控的上述事实，公诉机关向法庭提供了如下证据：被害人陈述，鉴定结论等。公诉机关认为，被告人杨某某的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人于某某及诉讼代理人认为被告人杨某某的行为构成故意杀人罪。要求被告人杨某某赔偿医疗费27408.28元、误工费5111.04元、护理费7502.72元、住院伙食补助费1080元、交通费500元、营养费5000元、精神抚慰金30000元，共计76602.04元。向法庭提供病历、住院费用清单等证据。 被告人杨某某对被指控的事实没有异议。民事部分同意依法赔偿。 其辩护人提出的辩护意见是：本案的发生被害人有过错，被告人属于防卫过当，系自首。综上，要求对其从轻处罚。 经法庭审理查明，被告人杨某某因感情不和与被害人于某某之女高某某产生离婚纠纷。2014年6月12日16时许，在长清区杨某某、高某某家中，杨某某与于某某因该房屋的产权归属发生争执，杨某某从地上拿起马扎砸伤于某某的头、面部、手部，用手掐于某某脖子。经鉴定，于某某左桡骨远端骨折，构成轻伤一级；头面部皮肤挫裂伤创口累计长18.4厘米，构成轻伤二级。 案发后，杨某某打电话报警，归案后如实供述了用马扎砸伤于某某头面部的事实。 于某某伤后在长清区中医院住院治疗36天，依照法律规定，其因伤造成如下经济损失：医疗费27408.28元、住院伙食补助费1080元、护理费5575.68元，以上共计34063.96元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人于某某的陈述证明：2014年6月12日下午4时许，女婿杨某某来到家里，和于某某谈与高某某离婚的问题，后因房屋产权归属发生争执，杨某某踹了于某某后腰一下，之后用网线勒其脖子，于某某挣脱后，杨某某将于某某摔倒在地，骑在于某某身上掐脖子，松手后，杨某某抓着于某某的头发把于某某的头往地上摔了四、五下，又拿起马扎朝于某某头上砸。事后于某某左手手腕肿胀疼痛，一月后仍疼痛，拍片发现骨折。 2、证人刘某某的证言证明：其系被害人于某某住院期间的主治医生。于某某住院时左手手腕肿胀，但拍片时骨折线不明显，不能确认为骨折，一个月后复查拍片时，发现于某某左桡骨骨折。出现这种情况是因为在骨折没有错位，只有裂缝的情况下，刚刚受伤，拍片子骨折线显影不出来，但经过一段时间，骨质吸收后，骨折线明显了，就可以确定骨折。 3、现场勘验检查笔录证明：案发地点及案发现场的状况。 4、伤情照片、法医学人体损伤程度鉴定书及补充鉴定书证明：被害人于某某头面部有多处皮肤挫裂伤，伤口总长度18.4厘米，评定为轻伤二级；左桡骨远端骨折，断端累计关节面，评定为轻伤一级。 5、被告人杨某某的供述：杨某某与于某某的女儿高某某正在闹离婚。2014年6月12日16时许，杨某某来到于某某家中，因房屋归属问题与于某某发生争执，并相互推搡，杨某某用手掐于某某的脖子，将于某某推倒，于某某后仰头磕在马扎上，于某某拿起马扎想打杨某某，杨某某夺过马扎用马扎砸于某某头部前侧，将其打晕在地，头部大量流血，以为于某某死了，杨某某害怕，就打110电话报警。 杨某某刚到于某某家时，于某某的脸、头部都没有伤，没有用网线勒于某某的脖子。 6、破案经过证明：2014年6月12日16时许，杨某某打电话报警，归案后如实供述了用马扎砸伤于某某头面部的事实。 7、住院病历、医疗费单据等证据证明：被害人于某某因本案造成经济损失的情况。 关于被害人及诉讼代理人提出的被告人用网线勒被害人的脖子，应以故意杀人定罪处罚的意见，经查，案发后，被害人陈述被告人用网线勒其脖子，但被告人供述被害人颈部伤痕是其用手掐的，自己没有用网线勒被害人的脖子，被告人亦未供述有杀害被害人的故意，且被告人的行为对被害人的伤害未危及其生命。综上，从主、客观均无被告人有故意杀害被害人的证据，以上意见不能成立，本院不予采纳。 关于辩护人提出本案的发生被害人有过错及被告人杨某某属于防卫过当的辩护意见，经查，被害人于某某与杨某某因房屋归属发生争吵，并未对杨某某身体构成威胁，而杨某某对年老的于某某实施暴力殴打，不属于正当防卫，应对伤害后果负全部责任，以上辩护意见与事实不符，不予采纳。 ","cpfxgc":"本院认为，被告人杨某某故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。被告人有自首情节，其亲属已代为缴纳赔偿款，依法予以从轻处罚。被告人的犯罪行为给被害人造成的经济损失应依法予以赔偿。原告人诉讼请求中符合法律规定部分本院予以支持，要求赔偿营养费、交通费证据不足，要求赔偿护理费过高，要求赔偿精神抚慰金、误工费不符合法律规定，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款和《最高人民法院关于适用的解释》第一百五十五条第一、二款之规定，判决如下：","pjjg":" 一、被告人杨某某犯故意伤害罪，判处有期徒刑一年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2016年2月23日止）。 二、被告人杨某某赔偿附带民事诉讼原告人于某某各项经济损失三万四千六十三元零九角六分。限本判决生效之日起十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正、副本各一份。","qw":"山东省济南市长清区人民法院 刑事附带民事判决书 （2015）长刑初字第38号 公诉机关济南市长清区人民检察院。 刑事附带民事诉讼原告人于某某，女，1956年1月28日出生于山东省济南市，汉族，初中文化，退休工人，住长清区。系本案被害人。 诉讼代理人高某某，女，1982年12月18日出生于山东省济南市，汉族，住长清区。系被害人于某某之女。 诉讼代理人鹿原，山东天齐律师事务所律师。 被告人杨某某，男，1981年9月2日出生于山东省济南市，汉族，大专文化，无业，户籍地长清区，住长清区。因涉嫌犯故意伤害罪于2014年6月18日被拘留，6月25日被取保候审，9月1日被拘留，9月10日被逮捕。现羁押于济南市第三看守所。 辩护人杨振军，山东谏诤律师事务所律师。 济南市长清区人民检察院以济长清检公刑诉（2014）377号起诉书指控被告人杨某某犯故意伤害罪，于2014年12月1日向本院提起公诉，本院于当日立案。在诉讼过程中，附带民事诉讼原告人于某某向本院提起附带民事诉讼。本院依法组成合议庭，于2015年1月21日公开开庭进行了合并审理。济南市长清区人民检察院指派检察员王文霞出庭支持公诉，附带民事诉讼原告人于某某及诉讼代理人高某某、鹿原，被告人杨某某及辩护人杨振军到庭参加诉讼。现已审理终结。 济南市长清区人民检察院指控，2014年6月12日下午，在济南市长清区杨某某、高某某家中，被告人杨某某与被害人于某某因其房屋权属问题发生争执。杨某某采用马扎击打头面部、手掐脖子等方式对于某某实施殴打，致其左桡骨远端骨折，评定为轻伤一级；头面部皮肤挫裂伤创口总长度18.4厘米，评定为轻伤二级。 针对指控的上述事实，公诉机关向法庭提供了如下证据：被害人陈述，鉴定结论等。公诉机关认为，被告人杨某某的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成故意伤害罪，提请本院依法惩处。 附带民事诉讼原告人于某某及诉讼代理人认为被告人杨某某的行为构成故意杀人罪。要求被告人杨某某赔偿医疗费27408.28元、误工费5111.04元、护理费7502.72元、住院伙食补助费1080元、交通费500元、营养费5000元、精神抚慰金30000元，共计76602.04元。向法庭提供病历、住院费用清单等证据。 被告人杨某某对被指控的事实没有异议。民事部分同意依法赔偿。 其辩护人提出的辩护意见是：本案的发生被害人有过错，被告人属于防卫过当，系自首。综上，要求对其从轻处罚。 经法庭审理查明，被告人杨某某因感情不和与被害人于某某之女高某某产生离婚纠纷。2014年6月12日16时许，在长清区杨某某、高某某家中，杨某某与于某某因该房屋的产权归属发生争执，杨某某从地上拿起马扎砸伤于某某的头、面部、手部，用手掐于某某脖子。经鉴定，于某某左桡骨远端骨折，构成轻伤一级；头面部皮肤挫裂伤创口累计长18.4厘米，构成轻伤二级。 案发后，杨某某打电话报警，归案后如实供述了用马扎砸伤于某某头面部的事实。 于某某伤后在长清区中医院住院治疗36天，依照法律规定，其因伤造成如下经济损失：医疗费27408.28元、住院伙食补助费1080元、护理费5575.68元，以上共计34063.96元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1、被害人于某某的陈述证明：2014年6月12日下午4时许，女婿杨某某来到家里，和于某某谈与高某某离婚的问题，后因房屋产权归属发生争执，杨某某踹了于某某后腰一下，之后用网线勒其脖子，于某某挣脱后，杨某某将于某某摔倒在地，骑在于某某身上掐脖子，松手后，杨某某抓着于某某的头发把于某某的头往地上摔了四、五下，又拿起马扎朝于某某头上砸。事后于某某左手手腕肿胀疼痛，一月后仍疼痛，拍片发现骨折。 2、证人刘某某的证言证明：其系被害人于某某住院期间的主治医生。于某某住院时左手手腕肿胀，但拍片时骨折线不明显，不能确认为骨折，一个月后复查拍片时，发现于某某左桡骨骨折。出现这种情况是因为在骨折没有错位，只有裂缝的情况下，刚刚受伤，拍片子骨折线显影不出来，但经过一段时间，骨质吸收后，骨折线明显了，就可以确定骨折。 3、现场勘验检查笔录证明：案发地点及案发现场的状况。 4、伤情照片、法医学人体损伤程度鉴定书及补充鉴定书证明：被害人于某某头面部有多处皮肤挫裂伤，伤口总长度18.4厘米，评定为轻伤二级；左桡骨远端骨折，断端累计关节面，评定为轻伤一级。 5、被告人杨某某的供述：杨某某与于某某的女儿高某某正在闹离婚。2014年6月12日16时许，杨某某来到于某某家中，因房屋归属问题与于某某发生争执，并相互推搡，杨某某用手掐于某某的脖子，将于某某推倒，于某某后仰头磕在马扎上，于某某拿起马扎想打杨某某，杨某某夺过马扎用马扎砸于某某头部前侧，将其打晕在地，头部大量流血，以为于某某死了，杨某某害怕，就打110电话报警。 杨某某刚到于某某家时，于某某的脸、头部都没有伤，没有用网线勒于某某的脖子。 6、破案经过证明：2014年6月12日16时许，杨某某打电话报警，归案后如实供述了用马扎砸伤于某某头面部的事实。 7、住院病历、医疗费单据等证据证明：被害人于某某因本案造成经济损失的情况。 关于被害人及诉讼代理人提出的被告人用网线勒被害人的脖子，应以故意杀人定罪处罚的意见，经查，案发后，被害人陈述被告人用网线勒其脖子，但被告人供述被害人颈部伤痕是其用手掐的，自己没有用网线勒被害人的脖子，被告人亦未供述有杀害被害人的故意，且被告人的行为对被害人的伤害未危及其生命。综上，从主、客观均无被告人有故意杀害被害人的证据，以上意见不能成立，本院不予采纳。 关于辩护人提出本案的发生被害人有过错及被告人杨某某属于防卫过当的辩护意见，经查，被害人于某某与杨某某因房屋归属发生争吵，并未对杨某某身体构成威胁，而杨某某对年老的于某某实施暴力殴打，不属于正当防卫，应对伤害后果负全部责任，以上辩护意见与事实不符，不予采纳。 本院认为，被告人杨某某故意伤害他人身体，致人轻伤，其行为构成故意伤害罪。被告人有自首情节，其亲属已代为缴纳赔偿款，依法予以从轻处罚。被告人的犯罪行为给被害人造成的经济损失应依法予以赔偿。原告人诉讼请求中符合法律规定部分本院予以支持，要求赔偿营养费、交通费证据不足，要求赔偿护理费过高，要求赔偿精神抚慰金、误工费不符合法律规定，本院不予支持。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第三十六条第一款和《最高人民法院关于适用的解释》第一百五十五条第一、二款之规定，判决如下： 一、被告人杨某某犯故意伤害罪，判处有期徒刑一年零六个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月1日起至2016年2月23日止）。 二、被告人杨某某赔偿附带民事诉讼原告人于某某各项经济损失三万四千六十三元零九角六分。限本判决生效之日起十日内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济南市中级人民法院提出上诉。书面上诉的，应交上诉状正、副本各一份。 审判长李虎 人民陪审员董兆泉 人民陪审员宋九兰 二〇一五年二月二十六日 书记员叶美","writId":"0246bb76aa781164969aac19db646e0c7f9","writName":"杨某某故意伤害罪一审刑事判决书"}
