{"ajId":"df4a90b1-bf96-432a-8ec4-d61ccf817d22","ajName":"林啸贩卖毒品一案","ajjbqk":" 福州市晋安区人民检察院指控：2016年6月6日18时许，买毒人员潘某某与被告人林啸电话联系商定毒品交易的价格、数量后。20时许，被告人林啸在福州市晋安区一民房内，将净重为0.19克的冰毒和净重为0.25克的冰毒以人民币200元的价格卖给潘某某，双方交易结束后，被告人林啸被民警抓获。民警当场从被告人林啸身上提取到毒资人民币200元，从买毒人员潘某某处提取到2袋疑似冰毒的无色透明晶体。经鉴定，提取到的疑似冰毒晶体中均检出含有甲基苯丙胺成分。 上述事实，被告人林啸在开庭审理过程中亦无异议，并有物证提取到案的毒品、毒资、书证户籍证明、抓获经过、提取笔录、扣押物品清单、福建省毒品实物上缴收据、通话清单、情况说明、前科刑事判决书、刑满释放证明书、通话记录截图、接受证据材料清单、手机通话录音内容、侦破经过、证人潘某某、陈某某的证言、现场勘验检查笔录、现场图及现场照片和福州市公安局物证鉴定所出具的榕公鉴（2016）1726号检验报告书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人林啸违反国家禁毒管理法规，明知是甲基苯丙胺类毒品而非法进行贩卖，数量为0.44克，其行为已构成贩卖毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立。庭审中被告人林啸自愿认罪，酌情可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，判决如下：","pjjg":" 被告人林啸犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月7日起至2017年1月6日止，罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"林啸贩卖毒品一审刑事判决书 福建省福州市晋安区人民法院 刑事判决书 （2016）闽0111刑初720号 公诉机关福州市晋安区人民检察院。 被告人林啸，男，1979年11月17日出生，籍贯：福州市，汉族，高中文化，无固定职业，住福建省福州市仓山区。因犯抢劫罪于2002年8月2日被福州市台江区人民法院判处有期徒刑三年六个月，并处罚金人民币二千元，于2005年1月7日刑满释放。因涉嫌犯贩卖毒品罪，于2016年6月7日被刑事拘留，同年7月13日被逮捕，现羁押于福州市第一看守所。 福州市晋安区人民检察院以晋检诉刑诉（2016）709号起诉书指控被告人林啸犯贩卖毒品罪，于2016年11月30日向本院提起公诉。本院受理后依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市晋安区人民检察院指派检察员陈发德出庭支持公诉，被告人林啸到庭参加诉讼，现已审理终结。 福州市晋安区人民检察院指控：2016年6月6日18时许，买毒人员潘某某与被告人林啸电话联系商定毒品交易的价格、数量后。20时许，被告人林啸在福州市晋安区一民房内，将净重为0.19克的冰毒和净重为0.25克的冰毒以人民币200元的价格卖给潘某某，双方交易结束后，被告人林啸被民警抓获。民警当场从被告人林啸身上提取到毒资人民币200元，从买毒人员潘某某处提取到2袋疑似冰毒的无色透明晶体。经鉴定，提取到的疑似冰毒晶体中均检出含有甲基苯丙胺成分。 上述事实，被告人林啸在开庭审理过程中亦无异议，并有物证提取到案的毒品、毒资、书证户籍证明、抓获经过、提取笔录、扣押物品清单、福建省毒品实物上缴收据、通话清单、情况说明、前科刑事判决书、刑满释放证明书、通话记录截图、接受证据材料清单、手机通话录音内容、侦破经过、证人潘某某、陈某某的证言、现场勘验检查笔录、现场图及现场照片和福州市公安局物证鉴定所出具的榕公鉴（2016）1726号检验报告书等证据证实，足以认定。 本院认为，被告人林啸违反国家禁毒管理法规，明知是甲基苯丙胺类毒品而非法进行贩卖，数量为0.44克，其行为已构成贩卖毒品罪。公诉机关的指控事实清楚，证据充分，罪名成立。庭审中被告人林啸自愿认罪，酌情可以从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，判决如下： 被告人林啸犯贩卖毒品罪，判处有期徒刑七个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年6月7日起至2017年1月6日止，罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈洁 二〇一六年十二月十二日 书记员林燕芳 附相关法律条款内容： 《中华人民共和国刑法》 第三百四十七条［走私、贩卖、运输、制造毒品罪］走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。","writId":"0627b1aa401c8f732543b00ed140d117727","writName":"林啸贩卖毒品一审刑事判决书"}
