{"ajId":"766f226f-aebb-4b02-8ed2-f01020102ff9","ajName":"张某某故意伤害一案","ajjbqk":" 经审理查明，2015年6月20日22时许，被告人张某某至本区泗泾镇江川北路XXX号“皇冠KTV”国宾6包房后门消防通道处找其女友冉某。被害人金某等人从国宾6号包房出来时，看见其包房内的小姐冉某遭到被告人张某某殴打，遂上前理论，双方进而发生肢体冲突。期间，被告人张某某持刀将被害人金某、刘某某、向某某划伤。经鉴定，被害人金某因外伤致左肘部皮肤裂创，构成轻伤；被害人刘某某因外伤致左胸部皮肤裂创，构成轻伤；被害人向某某因外伤致左尺骨茎突骨折，构成轻伤。嗣后，被告人张某某被接警的公安人员抓获。 本案在审理过程中，被害人金某、刘某某、向某某均向本院提起刑事附带民事诉讼。2015年11月2日，三名被害人以被告人张某某未能进行赔偿为由向本院撤回起诉，并要求对被告人张某某从重处罚。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有被害人金某、向某某、刘某某的陈述及相关辨认笔录，证人曹某、齐某某、崔某某、赵某某、冉某、李甲的证言，现场监控录像及照片，上海枫林司法鉴定有限公司出具的鉴定意见书，公安机关出具的到案经过、常住人口基本信息，当事人出具的撤诉申请书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张某某持刀故意伤害他人身体，致三人轻伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立。关于被告人张某某及其辩护人提出的被告人系正当防卫的意见，本院认为，监控录像、被害人金某的陈述等证据显示，双方在发生肢体冲突后，被告人张某某在他人劝阻的情况下，仍极力与对方互殴，且将三名被害人划伤，不存在正当防卫行为，故被告人及其辩护人所提的正当防卫意见，不予采纳。被告人张某某到案后能如实供述自己罪行，庭审中辩称系正当防卫，其系对行为性质的无罪辩解，不能认定被告人自愿认罪，但不影响对其坦白的认定，仍可依法从轻处罚。综上，根据被告人张某某犯罪的事实、性质、情节及对社会的危害程度等，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人张某某犯故意伤害罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月20日起至2017年9月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2015）松刑初字第1644号 公诉机关上海市松江区人民检察院。 被告人自报张某某，男，1992年9月21日出生，汉族，住安徽省。 辩护人金南强、王学彬，上海金南强律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2015）1608号起诉书指控被告人张某某犯故意伤害罪，于2015年9月29日向本院提起公诉。本院受理后依法组成合议庭，公开开庭审理了本案。上海市松江区人民检察院指派检察员李某乙出庭支持公诉，被告人张某某及其辩护人王学彬到庭参加诉讼。现已审理终结。 经审理查明，2015年6月20日22时许，被告人张某某至本区泗泾镇江川北路XXX号“皇冠KTV”国宾6包房后门消防通道处找其女友冉某。被害人金某等人从国宾6号包房出来时，看见其包房内的小姐冉某遭到被告人张某某殴打，遂上前理论，双方进而发生肢体冲突。期间，被告人张某某持刀将被害人金某、刘某某、向某某划伤。经鉴定，被害人金某因外伤致左肘部皮肤裂创，构成轻伤；被害人刘某某因外伤致左胸部皮肤裂创，构成轻伤；被害人向某某因外伤致左尺骨茎突骨折，构成轻伤。嗣后，被告人张某某被接警的公安人员抓获。 本案在审理过程中，被害人金某、刘某某、向某某均向本院提起刑事附带民事诉讼。2015年11月2日，三名被害人以被告人张某某未能进行赔偿为由向本院撤回起诉，并要求对被告人张某某从重处罚。 上述事实，被告人张某某在开庭审理过程中亦无异议，并有被害人金某、向某某、刘某某的陈述及相关辨认笔录，证人曹某、齐某某、崔某某、赵某某、冉某、李甲的证言，现场监控录像及照片，上海枫林司法鉴定有限公司出具的鉴定意见书，公安机关出具的到案经过、常住人口基本信息，当事人出具的撤诉申请书等证据证实，足以认定。 本院认为，被告人张某某持刀故意伤害他人身体，致三人轻伤，其行为已构成故意伤害罪，公诉机关指控的罪名成立。关于被告人张某某及其辩护人提出的被告人系正当防卫的意见，本院认为，监控录像、被害人金某的陈述等证据显示，双方在发生肢体冲突后，被告人张某某在他人劝阻的情况下，仍极力与对方互殴，且将三名被害人划伤，不存在正当防卫行为，故被告人及其辩护人所提的正当防卫意见，不予采纳。被告人张某某到案后能如实供述自己罪行，庭审中辩称系正当防卫，其系对行为性质的无罪辩解，不能认定被告人自愿认罪，但不影响对其坦白的认定，仍可依法从轻处罚。综上，根据被告人张某某犯罪的事实、性质、情节及对社会的危害程度等，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款的规定，判决如下： 被告人张某某犯故意伤害罪，判处有期徒刑二年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月20日起至2017年9月19日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孙文华 人民陪审员张士雄 人民陪审员沈锋 二〇一五年十一月九日 书记员王珊 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条第一款 故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0088d32aa51841956fbd6328d28a10340f4","writName":"张某某故意伤害一审刑事判决书"}
