{"ajId":"ad51949c-269f-4c8b-aec6-b804bb3f1fd8","ajName":"熊香宝故意伤害罪、聚众斗殴罪一案","ajjbqk":" 瑞安市人民检察院指控，（一）故意伤害 2013年7月29日凌晨零时许，KTV服务人员许某在公馆一号KTV321包厢内陪侍过程中，因琐事被包厢内的客人即被害人张某1打了一巴掌，随后许某到该KTV317包厢内找到其男友陈某1（已判）诉说。陈某1听闻后随即让许某带路，郭某1（已判）、被告人熊香宝等人随同来到321包厢，经许某指认被害人张某1后，陈某1及被告人熊香宝等人遂持包厢内桌子上的空啤酒瓶殴打张某1及包厢内其余客人徐某1、范云端等人，将张某1、徐某1打伤。经法医鉴定，被害人张某1的损伤程度为轻伤二级；被害人徐某1的损伤程度为轻微伤。 事后，陈某1与被害人张某1一方达成调解协议，一次性赔偿被害人张某1一方55000元，张某1一方表示谅解。 （二）聚众斗殴 2013年8月28日17时许，胡某与张某2（均已判）因赌债的原因发生争吵并在电话内相约打架。被告人熊香宝以及王某1、樊某、郭某1、雷某（均已判）等20多人受到胡某的纠集，持刀具在瑞安市“阿多公园饭店”前与张某2发生斗殴，致使胡某、张某2、雷某受伤。期间，被告人熊香宝持铁棍参与斗殴并用铁棍击打了张某2的背部。经法医鉴定，张某2的损伤程度属于轻伤；雷某的损伤程度为轻伤一级；胡某的损伤程度为轻微伤。案发后，胡某给张某2汇款10000元。 对于以上指控事实，公诉机关提供了相应的证据，认定被告人熊香宝的行为已构成故意伤害罪、聚众斗殴罪。被告人熊香宝犯有数罪，系累犯；能如实供述聚众斗殴事实，应依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百三十四条第一款、第二十五条第一款、第六十九条、第六十五条第一款、第六十七条第三款之规定，予以惩处。 被告人熊香宝要求对故意伤害轻伤的结果重新鉴定。辩称，对聚众斗殴的事实与罪名有异议，没有与人相约打架。辩护人吴雪梅的辩护意见是，1、第二节事实应当认定为故意伤害而非聚众斗殴；2、张某2的伤势不是被告人造成；3、在故意伤害犯罪中，被告人一方已赔偿对方55000元，并达成了调解协议。综上被告人熊香宝在聚众斗殴犯罪中能如实供述，故意伤害一节在检察阶段也是有如实供述情节，建议从轻处罚。 经审理查明，（一）故意伤害 2013年7月29日凌晨零时许，许某（另案处理）在瑞安市塘下镇陈宅村公馆一号KTV321包厢内陪侍王某2时，因琐事与包厢内的客人张某1发生矛盾，被张某1打了一巴掌。之后许某到该KTV317包厢内找到其男友陈某1（已判）哭诉被打一事。陈某1听闻后随即让许某带路，伙同郭某1（已判）、被告人熊香宝等人来到321包厢，经许某指认，陈某1持该包厢内的啤酒瓶殴打张某1，继之双方互殴，郭某1及被告人熊香宝等人亦上前殴打张某1及包厢内的徐某1、范某等人，并将张某1、徐某1、范某打伤。经法医鉴定，被害人张某1的主要损伤为头部三处创伤（累计长9.7cm），左前臂1.2cm创伤，其损伤程度为轻伤二级；被害人徐某1的主要损伤为左上唇一长1.2cm创，一牙冠折及一牙釉质部分缺损（牙髓腔未暴露），其损伤程度构成轻微伤。 案发后，陈某1与被害人张某1一方达成调解协议，一次性赔偿被害人张某1一方55000元，张某1一方表示谅解。 （二）聚众斗殴 2013年8月28日下午，胡某与张某2（均已判）因赌债在电话中发生争执，后双方约定在瑞安市塘下镇阿多公园饭店处斗殴。胡某通过熊某、郭某2（均另案处理）等人纠集被告人熊香宝以及王某1、樊某、郭某1、雷某（均已判）等20多人在瑞安市阿多公园饭店等待，并准备好砍刀等工具。当晚17时许，张某2一人前来，胡某带头持刀和张某2互砍，期间，被告人熊香宝用铁棍击打了张某2的背部。在斗殴过程中，张某2、胡某及雷某受伤。经法医鉴定，张某2主要损伤有左尺骨中上段骨折，其损伤程度属轻伤；雷某主要损伤有右腕部一创疤长14.0cm，并致右桡骨骨折，右桡神经腕背支断裂，右桡侧长短伸腕肌腱断裂，右拇短伸肌腱、拇长屈肌腱、拇外展肌腱断裂，右桡侧屈腕肌腱断裂，右桡动脉及桡动脉腕背支断裂，经过一年多时间治疗与恢复，雷某右腕关节功能部分丧失（达一腕关节功能25％以上，未达一腕关节功能50％），其损伤程度应为轻伤一级；胡某主要损伤为左背部一处创长8.5cm，右背部表皮剥脱，损伤程度未达轻伤。案发后，胡某支付给了张某2人民币10000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1、被告人熊香宝在侦查阶段的三次供述及辨认笔录，其中2016年12月1日、12月28日供认，2013年7月底的一天夜里，与郭某2、“小金”、郭某1、陈某1等人在塘下镇“一号公馆”KTV里喝酒唱歌，陈某1的女朋友来到包厢内哭诉，后陈某1与郭某2、“小金”、郭某1来到对方的包厢，陈某1、郭某2、郭某1殴打了对方。2016年11月28日、12月1日供认，2013年8月的一天下午，受胡某的纠集，来到阿多公园饭店，与胡某、樊某、郭某2、郭某1、雷某等人，持刀、铁棍等，自己拿铁棍，殴打了对方。2016年12月28日供认，2013年8月底的一天下午，与樊某、郭某1、戴某等三四个人在吃饭，戴某接到郭某2的电话，郭某2说胡某跟别人吵架了，让他们一起到瑞安市“阿多”饭店，到了“阿多”饭店时，胡某、郭某2等很多人都已经在了，认识的有胡某、郭某2、雷某等人，自己在河边打电话时，看见雷某的手已经被砍伤，蹲在地上，胡某和郭某2已经将对方的一名男子打倒在地上了，于是自己拿起一根铁棍砸对方背上一下。辨认出陈某1、许某、胡某、郭某2、戴某、樊某、郭某1、雷某。 2、被害人张某1、徐某2的陈述及辨认笔录，因张某1殴打了陪侍的女孩，该女孩带了四五个人过来将张某1及徐某1、范某等人打伤。辨认出陈某1、许某、郭某1。 3、证人王某2的证言，证明在KTV里被打的事实。 4、证人陈某1的证言及辨认笔录，证明2013年7月29日凌晨1时许，因许某向其哭诉被客人殴打，于是伙同朋友“细狗”、小宝、小金、老光将客人殴打致伤，后来与对方某协议赔偿对方55000元并取得谅解。辨认出郭某2、被告人熊香宝（小宝）、戴某（小金）、郭某1（老光）。 5、证人许某的证言及辨认笔录，证明陈某1等人殴打对方的事实。 6、证人陈某2的证言及辨认笔录，证明陈某1在KTV里殴打他人及后来达成调解协议的事实。辨认出许某、被告人熊香宝等人。 7、证人郭某1的证言及辨认笔录，证明2013年7月29日凌晨零时许，和陈某1、细狗、小宝、小金等人在瑞安市塘下镇一号公馆KTV一个包厢玩，陈某1的女朋友许可儿跑到包厢说是在另外一个包厢被一客人打了一巴掌，陈某1就拉着许可儿到那包厢要给许可儿出头，自己与小金、小宝、细狗几个人也就跟着过去，到了那包厢之后，在许可儿的指认下，拿啤酒瓶殴打对方，自己与小金、小宝、细狗都有打。2013年8月20多号的一天，接到小宝电话，让自己去塘下镇拉芳舍，到了拉芳舍那里，看到小宝、小金、阿某1等十来个人，后来一班人坐三轮车来到阿多饭店，看到老细、雷某等十来个人，并看到4、5把砍刀，才知道要与人打架，后来“小黑”过来，与自己一方的人发生打架。辨认出胡某、雷某、被告人熊香宝（小宝）、樊某、戴某、郭某2、张某2（小黑）、陈某1。 8、证人胡某的证言及辨认笔录，证明2013年8月28日因赌债与张某2相约斗殴，让郭某2、熊某叫了二十多人过来，并运来20来把刀，刀具放到草丛中，等张某2过来。叫过来的人当中有雷某、二路子、阿某1、阿某2、阿某3、小金、佳佳及被告人熊香宝等人。张某2过来后，于是自己也拿了一把刀冲向张某2，雷某是第二个拿刀冲上去的，后面那些20余人也拿着刀具冲向张某2。后来发现雷某的右手被砍伤，自己的背部也被砍了两刀。辨认出雷某、王某1（二路子）、熊某、被告人熊香宝等人。 9、证人王某1的证言及辨认笔录，证明2013年8月28日在瑞安市阿多公园饭店前参与聚众斗殴的事实。辨认出参与的人中有郭某1、戴某。 10、证人雷某的证言及辨认笔录，证明2013年8月28日，受熊某纠集，伙同胡某、被告人熊香宝及戴某、王某1、熊某等多人持械参与斗殴的事实。辨认出胡某、被告人熊香宝及郭某2、郭某1、熊某、戴某、王某1、张某2等人。 11、证人樊某的证言及辨认笔录，证明2013年8月下旬的一天，受被告人熊香宝的纠集，伙同被告人熊香宝及胡某、郭某2等人持械斗殴的事实。 12、证人张某2的证言及辨认笔录，证明因胡某在赌博时输了钱，向其借款70000元，后只还了20000元，向胡某要债时与胡某发生纠纷，双方约定在阿多饭店前面打架，后来自己持菜刀与胡某方二、三十人持刀发生斗殴并受伤。辨认出胡某等人。 13、证人徐某3的证言及辨认笔录，证明2013年8月份，被告人熊香宝等人打架的部分刀具是他提供的。辨认出被告人熊香宝及雷某、郭某1等人。 14、证人舒某的证言及辨认笔录，证明胡某与张某2因赌债发生纠纷，并在2013年8月28日下午持械斗殴的事实。 15、法医学人体损伤程度鉴定书、关于伤者张某1、徐某1损程度的补充说明，证明被害人张某1、徐某1的伤势。 16、法医学文证审查意见书、法医学人体损伤程度补充鉴定书，证明张某2的伤势为轻伤、雷某的损伤程度属轻伤一级。 17、法医学人体损伤程度鉴定书、关于被鉴定人胡某损伤程度的情况说明，证明胡某的损伤未达到轻伤程度，属轻微伤。 18、调解协议书、报告，证明陈某1、张某1已达成调解协议，并取得张某1一方的谅解。 19、本院（2014）温瑞刑初字第670、1831号、（2015）温瑞刑初字第82、252号刑事判决书，证明同案犯陈某1、胡某、王某1、樊某、郭某1、雷某已被判的事实。 20、抓获经过，证明被告人熊香宝归案的经过情况。 21、本院（2009）温瑞刑初字第434号刑事判决书、释放证明材料，证明被告人熊香宝于2013年4月14日刑满释放的事实。 22、常住人口基本信息，证明被告人熊香宝的身份。 以上证据能够互相印证，足以认定上述事实。被告人熊香宝有关没有与人相约打架的辩解意见，与其原在侦查阶段的供述及证人郭某1、樊某、胡某的证言及事实不符，不予采信。 ","cpfxgc":"本院认为，被告人熊香宝结伙故意伤害他人身体，致一人轻伤；又结伙持械聚众斗殴，其行为已触犯刑律，分别构成故意伤害罪、聚众斗殴罪。公诉机关指控的罪名成立。辩护人吴雪梅有关被告人熊香宝只构成故意伤害罪的辩护意见，与法律规定不符，不予采纳。被告人熊香宝犯有数罪，依法予以数罪并罚。被告人熊香宝归案后没有如实供述，辩护人吴雪梅有关有如实供述情节的辩护意见，与事实、法律不符，不予采纳。被告人熊香宝系累犯，依法从重处罚；在故意伤害共同犯罪中已经赔偿并取得对方谅解，可酌情从轻处罚；在聚众斗殴共同犯罪中，系被纠集者，可酌情从轻处罚。辩护人吴雪梅相关从轻处罚的辩护意见，予以采纳。为严明国法，惩罚犯罪，保护公民的人身权利不受侵犯，维护社会管理秩序，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十二条第一款第（四）项、第二十五条第一款、第六十九条、第六十五条第一款之规定，判决如下：","pjjg":" 被告人熊香宝犯故意伤害罪，判处有期徒刑九个月；犯聚众斗殴罪，判处有期徒刑三年六个月，决定执行有期徒刑年三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月28日起至2020年8月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"熊香宝故意伤害罪、聚众斗殴罪一审刑事判决书 浙江省瑞安市人民法院 刑事判决书 （2017）浙0381刑初899号 公诉机关浙江省瑞安市人民检察院。 被告人熊香宝（绰号“小宝”），男，1984年2月17日出生于江西省德安县，汉族，小学文化，无业，住德安县。曾因犯寻衅滋事罪，于2006年12月30日被本院判处有期徒刑二年，2008年1月18日刑满释放；又因犯故意伤害罪，于2009年5月14日被本院判处有期徒刑五年六个月，2013年4月14日刑满释放。现因本案，于2016年11月28日被刑事拘留，同年12月28日被逮捕。现羁押于瑞安市看守所。 辩护人吴雪梅，浙江玉海律师事务所律师（法援）。 瑞安市人民检察院以瑞检刑诉［2017］923号起诉书指控被告人熊香宝犯故意伤害罪、聚众斗殴罪，于2017年5月25日向本院提起公诉。本院于同日以普通程序立案，并依法组成合议庭，于2017年6月14日、8月11日公开开庭审理了本案。瑞安市人民检察院指派检察员黄某出庭支持公诉，被告人熊香宝及辩护人吴雪梅到庭参加诉讼。现已审理终结。 瑞安市人民检察院指控，（一）故意伤害 2013年7月29日凌晨零时许，KTV服务人员许某在公馆一号KTV321包厢内陪侍过程中，因琐事被包厢内的客人即被害人张某1打了一巴掌，随后许某到该KTV317包厢内找到其男友陈某1（已判）诉说。陈某1听闻后随即让许某带路，郭某1（已判）、被告人熊香宝等人随同来到321包厢，经许某指认被害人张某1后，陈某1及被告人熊香宝等人遂持包厢内桌子上的空啤酒瓶殴打张某1及包厢内其余客人徐某1、范云端等人，将张某1、徐某1打伤。经法医鉴定，被害人张某1的损伤程度为轻伤二级；被害人徐某1的损伤程度为轻微伤。 事后，陈某1与被害人张某1一方达成调解协议，一次性赔偿被害人张某1一方55000元，张某1一方表示谅解。 （二）聚众斗殴 2013年8月28日17时许，胡某与张某2（均已判）因赌债的原因发生争吵并在电话内相约打架。被告人熊香宝以及王某1、樊某、郭某1、雷某（均已判）等20多人受到胡某的纠集，持刀具在瑞安市“阿多公园饭店”前与张某2发生斗殴，致使胡某、张某2、雷某受伤。期间，被告人熊香宝持铁棍参与斗殴并用铁棍击打了张某2的背部。经法医鉴定，张某2的损伤程度属于轻伤；雷某的损伤程度为轻伤一级；胡某的损伤程度为轻微伤。案发后，胡某给张某2汇款10000元。 对于以上指控事实，公诉机关提供了相应的证据，认定被告人熊香宝的行为已构成故意伤害罪、聚众斗殴罪。被告人熊香宝犯有数罪，系累犯；能如实供述聚众斗殴事实，应依照《中华人民共和国刑法》第二百九十二条第一款第（四）项、第二百三十四条第一款、第二十五条第一款、第六十九条、第六十五条第一款、第六十七条第三款之规定，予以惩处。 被告人熊香宝要求对故意伤害轻伤的结果重新鉴定。辩称，对聚众斗殴的事实与罪名有异议，没有与人相约打架。辩护人吴雪梅的辩护意见是，1、第二节事实应当认定为故意伤害而非聚众斗殴；2、张某2的伤势不是被告人造成；3、在故意伤害犯罪中，被告人一方已赔偿对方55000元，并达成了调解协议。综上被告人熊香宝在聚众斗殴犯罪中能如实供述，故意伤害一节在检察阶段也是有如实供述情节，建议从轻处罚。 经审理查明，（一）故意伤害 2013年7月29日凌晨零时许，许某（另案处理）在瑞安市塘下镇陈宅村公馆一号KTV321包厢内陪侍王某2时，因琐事与包厢内的客人张某1发生矛盾，被张某1打了一巴掌。之后许某到该KTV317包厢内找到其男友陈某1（已判）哭诉被打一事。陈某1听闻后随即让许某带路，伙同郭某1（已判）、被告人熊香宝等人来到321包厢，经许某指认，陈某1持该包厢内的啤酒瓶殴打张某1，继之双方互殴，郭某1及被告人熊香宝等人亦上前殴打张某1及包厢内的徐某1、范某等人，并将张某1、徐某1、范某打伤。经法医鉴定，被害人张某1的主要损伤为头部三处创伤（累计长9.7cm），左前臂1.2cm创伤，其损伤程度为轻伤二级；被害人徐某1的主要损伤为左上唇一长1.2cm创，一牙冠折及一牙釉质部分缺损（牙髓腔未暴露），其损伤程度构成轻微伤。 案发后，陈某1与被害人张某1一方达成调解协议，一次性赔偿被害人张某1一方55000元，张某1一方表示谅解。 （二）聚众斗殴 2013年8月28日下午，胡某与张某2（均已判）因赌债在电话中发生争执，后双方约定在瑞安市塘下镇阿多公园饭店处斗殴。胡某通过熊某、郭某2（均另案处理）等人纠集被告人熊香宝以及王某1、樊某、郭某1、雷某（均已判）等20多人在瑞安市阿多公园饭店等待，并准备好砍刀等工具。当晚17时许，张某2一人前来，胡某带头持刀和张某2互砍，期间，被告人熊香宝用铁棍击打了张某2的背部。在斗殴过程中，张某2、胡某及雷某受伤。经法医鉴定，张某2主要损伤有左尺骨中上段骨折，其损伤程度属轻伤；雷某主要损伤有右腕部一创疤长14.0cm，并致右桡骨骨折，右桡神经腕背支断裂，右桡侧长短伸腕肌腱断裂，右拇短伸肌腱、拇长屈肌腱、拇外展肌腱断裂，右桡侧屈腕肌腱断裂，右桡动脉及桡动脉腕背支断裂，经过一年多时间治疗与恢复，雷某右腕关节功能部分丧失（达一腕关节功能25％以上，未达一腕关节功能50％），其损伤程度应为轻伤一级；胡某主要损伤为左背部一处创长8.5cm，右背部表皮剥脱，损伤程度未达轻伤。案发后，胡某支付给了张某2人民币10000元。 上述事实，有公诉机关提交并经庭审质证、认证的下列证据予以证明： 1、被告人熊香宝在侦查阶段的三次供述及辨认笔录，其中2016年12月1日、12月28日供认，2013年7月底的一天夜里，与郭某2、“小金”、郭某1、陈某1等人在塘下镇“一号公馆”KTV里喝酒唱歌，陈某1的女朋友来到包厢内哭诉，后陈某1与郭某2、“小金”、郭某1来到对方的包厢，陈某1、郭某2、郭某1殴打了对方。2016年11月28日、12月1日供认，2013年8月的一天下午，受胡某的纠集，来到阿多公园饭店，与胡某、樊某、郭某2、郭某1、雷某等人，持刀、铁棍等，自己拿铁棍，殴打了对方。2016年12月28日供认，2013年8月底的一天下午，与樊某、郭某1、戴某等三四个人在吃饭，戴某接到郭某2的电话，郭某2说胡某跟别人吵架了，让他们一起到瑞安市“阿多”饭店，到了“阿多”饭店时，胡某、郭某2等很多人都已经在了，认识的有胡某、郭某2、雷某等人，自己在河边打电话时，看见雷某的手已经被砍伤，蹲在地上，胡某和郭某2已经将对方的一名男子打倒在地上了，于是自己拿起一根铁棍砸对方背上一下。辨认出陈某1、许某、胡某、郭某2、戴某、樊某、郭某1、雷某。 2、被害人张某1、徐某2的陈述及辨认笔录，因张某1殴打了陪侍的女孩，该女孩带了四五个人过来将张某1及徐某1、范某等人打伤。辨认出陈某1、许某、郭某1。 3、证人王某2的证言，证明在KTV里被打的事实。 4、证人陈某1的证言及辨认笔录，证明2013年7月29日凌晨1时许，因许某向其哭诉被客人殴打，于是伙同朋友“细狗”、小宝、小金、老光将客人殴打致伤，后来与对方某协议赔偿对方55000元并取得谅解。辨认出郭某2、被告人熊香宝（小宝）、戴某（小金）、郭某1（老光）。 5、证人许某的证言及辨认笔录，证明陈某1等人殴打对方的事实。 6、证人陈某2的证言及辨认笔录，证明陈某1在KTV里殴打他人及后来达成调解协议的事实。辨认出许某、被告人熊香宝等人。 7、证人郭某1的证言及辨认笔录，证明2013年7月29日凌晨零时许，和陈某1、细狗、小宝、小金等人在瑞安市塘下镇一号公馆KTV一个包厢玩，陈某1的女朋友许可儿跑到包厢说是在另外一个包厢被一客人打了一巴掌，陈某1就拉着许可儿到那包厢要给许可儿出头，自己与小金、小宝、细狗几个人也就跟着过去，到了那包厢之后，在许可儿的指认下，拿啤酒瓶殴打对方，自己与小金、小宝、细狗都有打。2013年8月20多号的一天，接到小宝电话，让自己去塘下镇拉芳舍，到了拉芳舍那里，看到小宝、小金、阿某1等十来个人，后来一班人坐三轮车来到阿多饭店，看到老细、雷某等十来个人，并看到4、5把砍刀，才知道要与人打架，后来“小黑”过来，与自己一方的人发生打架。辨认出胡某、雷某、被告人熊香宝（小宝）、樊某、戴某、郭某2、张某2（小黑）、陈某1。 8、证人胡某的证言及辨认笔录，证明2013年8月28日因赌债与张某2相约斗殴，让郭某2、熊某叫了二十多人过来，并运来20来把刀，刀具放到草丛中，等张某2过来。叫过来的人当中有雷某、二路子、阿某1、阿某2、阿某3、小金、佳佳及被告人熊香宝等人。张某2过来后，于是自己也拿了一把刀冲向张某2，雷某是第二个拿刀冲上去的，后面那些20余人也拿着刀具冲向张某2。后来发现雷某的右手被砍伤，自己的背部也被砍了两刀。辨认出雷某、王某1（二路子）、熊某、被告人熊香宝等人。 9、证人王某1的证言及辨认笔录，证明2013年8月28日在瑞安市阿多公园饭店前参与聚众斗殴的事实。辨认出参与的人中有郭某1、戴某。 10、证人雷某的证言及辨认笔录，证明2013年8月28日，受熊某纠集，伙同胡某、被告人熊香宝及戴某、王某1、熊某等多人持械参与斗殴的事实。辨认出胡某、被告人熊香宝及郭某2、郭某1、熊某、戴某、王某1、张某2等人。 11、证人樊某的证言及辨认笔录，证明2013年8月下旬的一天，受被告人熊香宝的纠集，伙同被告人熊香宝及胡某、郭某2等人持械斗殴的事实。 12、证人张某2的证言及辨认笔录，证明因胡某在赌博时输了钱，向其借款70000元，后只还了20000元，向胡某要债时与胡某发生纠纷，双方约定在阿多饭店前面打架，后来自己持菜刀与胡某方二、三十人持刀发生斗殴并受伤。辨认出胡某等人。 13、证人徐某3的证言及辨认笔录，证明2013年8月份，被告人熊香宝等人打架的部分刀具是他提供的。辨认出被告人熊香宝及雷某、郭某1等人。 14、证人舒某的证言及辨认笔录，证明胡某与张某2因赌债发生纠纷，并在2013年8月28日下午持械斗殴的事实。 15、法医学人体损伤程度鉴定书、关于伤者张某1、徐某1损程度的补充说明，证明被害人张某1、徐某1的伤势。 16、法医学文证审查意见书、法医学人体损伤程度补充鉴定书，证明张某2的伤势为轻伤、雷某的损伤程度属轻伤一级。 17、法医学人体损伤程度鉴定书、关于被鉴定人胡某损伤程度的情况说明，证明胡某的损伤未达到轻伤程度，属轻微伤。 18、调解协议书、报告，证明陈某1、张某1已达成调解协议，并取得张某1一方的谅解。 19、本院（2014）温瑞刑初字第670、1831号、（2015）温瑞刑初字第82、252号刑事判决书，证明同案犯陈某1、胡某、王某1、樊某、郭某1、雷某已被判的事实。 20、抓获经过，证明被告人熊香宝归案的经过情况。 21、本院（2009）温瑞刑初字第434号刑事判决书、释放证明材料，证明被告人熊香宝于2013年4月14日刑满释放的事实。 22、常住人口基本信息，证明被告人熊香宝的身份。 以上证据能够互相印证，足以认定上述事实。被告人熊香宝有关没有与人相约打架的辩解意见，与其原在侦查阶段的供述及证人郭某1、樊某、胡某的证言及事实不符，不予采信。 本院认为，被告人熊香宝结伙故意伤害他人身体，致一人轻伤；又结伙持械聚众斗殴，其行为已触犯刑律，分别构成故意伤害罪、聚众斗殴罪。公诉机关指控的罪名成立。辩护人吴雪梅有关被告人熊香宝只构成故意伤害罪的辩护意见，与法律规定不符，不予采纳。被告人熊香宝犯有数罪，依法予以数罪并罚。被告人熊香宝归案后没有如实供述，辩护人吴雪梅有关有如实供述情节的辩护意见，与事实、法律不符，不予采纳。被告人熊香宝系累犯，依法从重处罚；在故意伤害共同犯罪中已经赔偿并取得对方谅解，可酌情从轻处罚；在聚众斗殴共同犯罪中，系被纠集者，可酌情从轻处罚。辩护人吴雪梅相关从轻处罚的辩护意见，予以采纳。为严明国法，惩罚犯罪，保护公民的人身权利不受侵犯，维护社会管理秩序，根据被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第二百九十二条第一款第（四）项、第二十五条第一款、第六十九条、第六十五条第一款之规定，判决如下： 被告人熊香宝犯故意伤害罪，判处有期徒刑九个月；犯聚众斗殴罪，判处有期徒刑三年六个月，决定执行有期徒刑年三年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月28日起至2020年8月27日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长孟海峰 人民陪审员叶玲玲 人民陪审员唐敬英 二〇一七年八月二十一日 （代）书记员詹黎婷 -一一-。PAGE。1。-一一-","writId":"050cefdb82e19c4752c53f8d834cb6a81b7","writName":"熊香宝故意伤害罪、聚众斗殴罪一审刑事判决书"}
