{"ajId":"d0bd830b-50a3-442b-8922-014ca54331f2","ajName":"李波走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 苏州市吴江区人民检察院指控：2016年7、8月份的一天，被告人李波至苏州市吴江区某公司办公室内，采用电话联系等手段，以人民币600元的价格向张某贩卖毒品甲基苯丙胺（冰毒）1次。 2016年10月16日下午，被告人李波至苏州市吴江区黎里镇工商银行门口，采用电话联系等手段，以人民币600元的价格向邹某贩卖毒品甲基苯丙胺（冰毒）1次。 被告人李波因吸食毒品被抓获后，主动供述了其贩卖毒品的事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人李波违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为应当以贩卖毒品罪追究其刑事责任。被告人李波犯罪以后自动投案，如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人李波在开庭审理过程中亦无异议，且有证人邹某、张某、蒋某、沈某的证言笔录、辨认笔录、发破案经过、搜查笔录、现场检测报告书、微信转账记录、情况说明、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、刑释证明、地图说明、人口信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李波违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人李波犯罪以后自动投案，如实供述自己的罪行，系自首，依法予以从轻处罚。被告人李波有前科，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 被告人李波犯贩卖毒品罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月18日起至2018年7月17日止），并处罚金人民币三千元（于判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"苏州市吴江区人民法院 刑事判决书 （2017）苏0509刑初208号 公诉机关苏州市吴江区人民检察院。 被告人李波，男，1976年5月16日生，汉族，初中文化，无业，住江苏省苏州市吴江区。被告人李波曾因吸食毒品，于2013年7月被贵州省毕节市公安局七星关区分局行政拘留五日；又因吸食毒品，分别于2015年11月18日、2015年11月27日被苏州市吴江区公安局行政拘留十日、强制隔离戒毒两年；又因犯因容留他人吸毒罪，于2015年12月9日被苏州市吴江区人民法院判处拘役六个月，并处罚金人民币一千元。现因涉嫌犯贩卖毒品罪，于2016年10月18日被刑事拘留，同年11月24日被逮捕，现羁押于苏州市吴江区看守所。 苏州市吴江区人民检察院以吴江检诉刑诉（2017）216号起诉书指控被告人李波犯贩卖毒品罪，于2017年2月10日向本院提起公诉。本院于同日立案，并依法适用简易程序，实行独任审判，公开开庭审理了本案。苏州市吴江区人民检察院指派检察员黄秀峰出庭支持公诉，被告人李波到庭参加诉讼。现已审理终结。 苏州市吴江区人民检察院指控：2016年7、8月份的一天，被告人李波至苏州市吴江区某公司办公室内，采用电话联系等手段，以人民币600元的价格向张某贩卖毒品甲基苯丙胺（冰毒）1次。 2016年10月16日下午，被告人李波至苏州市吴江区黎里镇工商银行门口，采用电话联系等手段，以人民币600元的价格向邹某贩卖毒品甲基苯丙胺（冰毒）1次。 被告人李波因吸食毒品被抓获后，主动供述了其贩卖毒品的事实。 为证实上述指控的犯罪事实，公诉机关提供了相应的证据，并据此认为：被告人李波违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为应当以贩卖毒品罪追究其刑事责任。被告人李波犯罪以后自动投案，如实供述自己的罪行，系自首。请依法判处。 上述事实，被告人李波在开庭审理过程中亦无异议，且有证人邹某、张某、蒋某、沈某的证言笔录、辨认笔录、发破案经过、搜查笔录、现场检测报告书、微信转账记录、情况说明、行政处罚决定书、强制隔离戒毒决定书、刑事判决书、刑释证明、地图说明、人口信息等证据证实，足以认定。 本院认为，被告人李波违反国家毒品管理法规，向他人贩卖毒品甲基苯丙胺，其行为已构成贩卖毒品罪，依法应予惩处。被告人李波犯罪以后自动投案，如实供述自己的罪行，系自首，依法予以从轻处罚。被告人李波有前科，酌情从重处罚。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第七款、第六十七条第三款、第六十四条的规定，判决如下： 被告人李波犯贩卖毒品罪，判处有期徒刑一年九个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年10月18日起至2018年7月17日止），并处罚金人民币三千元（于判决生效之日起五日内缴纳）。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员周炳红 二〇一七年二月二十日 书记员杨佳宇","writId":"049e0384c6c7804420764561772e393a8d8","writName":"李波走私、贩卖、运输、制造毒品罪一审刑事判决书"}
