{"ajId":"d059d832-9360-4d37-8237-4df92f86b49a","ajName":"黄起平、陈定秀等开设赌场罪一案","ajjbqk":" 苍南县人民检察院指控： （一）故意伤害事实 2012年3月19日，陈某戊在苍南县宜山镇球新路与东河路路口附近的一排档包厢内用啤酒瓶砸黄某甲，被告人谢某、林某赶到后与陈某戊发生争执并相互殴打，致陈某戊左侧上颌窦前壁骨折、鼻骨多发骨折。经法医鉴定，陈某戊的损伤程度为轻伤。案发后，双方已于2013年8月23日达成民事调解协议。 （二）妨害作证、伪证事实 2012年3月22日，被告人陈某戊向苍南县公安局报案时称自己被黄某甲殴打致伤，同时指使被告人黄起平作伪证。同年3月23日，被告人黄起平在被告人陈某戊的指使下，明知系作伪证仍到公安机关作证指认黄某甲一人对陈某戊进行殴打并且隐瞒谢某、林某对陈某戊殴打的事实。因被告人陈某戊、黄起平妨害作证、伪证行为，造成黄某甲于2012年11月22日被刑事拘留，同年11月27日被取保候审，直至2013年9月24日因查明没有犯罪事实被解除取保候审和终止侦查。 案发后，被告人林某、陈某戊分别于2013年8月27日、2013年11月6日到公安机关投案，并如实供述犯罪事实。 上述事实，被告人在开庭审理过程中亦无异议，且有故意伤害案被害人陈某戊的陈述，证人黄某甲、蒋某、施某、吴某甲、武某、李某、陈某乙、吴某乙、陈某丙、黄某乙、陈某丁的证言，人身体表检查笔录、辨认笔录、调解协议书、刑事判决书、归案经过、户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人谢某、林某无视国法，结伙故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪；被告人陈某戊无视国法，指使他人作伪证，其行为已构成妨害作证罪；被告人黄起平无视国法，在刑事诉讼中，故意作虚假证明，意图陷害他人或者隐匿罪证，其行为已构成伪证罪。公诉机关指控罪名成立，予以支持。被告人黄起平在判决宣告以后，刑罚执行完毕以前发现漏罪，应予数罪并罚。被告人陈某戊、黄起平有前科劣迹，可酌情从重处罚；但被告人陈某戊有自首情节，被告人黄起平归案后能如实供述犯罪事实，均可从轻处罚。辩护人关于从轻处罚的辩护意见，予以采纳。被告人林某有自首情节，被告人谢某归案后能如实供述犯罪事实，且民事部分已作赔偿，根据其犯罪情节和悔罪表现，均可从轻处罚并适用缓刑。被告人谢某、林某在缓刑考验期限内必须自觉接受社区矫正，服从社区矫正组织的管理教育。公诉机关建议对被告人谢某、林某判处有期徒刑六个月至一年六个月，对被告人陈某戊、黄起平判处有期徒刑六个月至一年的量刑意见，符合本案案情和法律规定，予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第三百零五条、第三百零七条第一款、第二十五条第一款、第六十七条第一、三款、第七十条、第六十九条、第七十二条第一款、第七十三条第二、三款之规定，判决如下：","pjjg":" 一、被告人谢某犯故意伤害罪，判处有期徒刑十个月，缓刑一年六个月。 （缓刑考验期限从判决确定之日起计算）。 二、被告人林某犯故意伤害罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算）。 三、被告人陈某甲犯妨害作证罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2014年10月5日止）。 四、被告人黄起平犯伪证罪，判处有期徒刑七个月；与原犯开设赌场罪被判处的有期徒刑四年二个月，并处罚金人民币80000元并罚；决定执行有期徒刑四年六个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月10日起至2018年1月9日止。罚金限于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省苍南县人民法院 刑事判决书 （2014）温苍刑初字第271号 公诉机关浙江省苍南县人民检察院。 被告人谢某，住苍南县龙港镇云岩社区云岩村495号．因本案于2013年8月1日被苍南县公安局刑事拘留，同年8月27日被取保候审。 被告人林某。因本案于2013年8月27日被苍南县公安局取保候审。 被告人陈某戊。2005年12月31日因寻衅滋事被温州市劳动教养管理委员会决定劳动教养一年，2010年3月23日因犯寻衅滋事罪被本院判处有期徒刑十个月，缓刑一年六个月。因本案于2013年11月6日被苍南县公安局监视居住，2014年3月6日经本院决定被执行逮捕。现羁押于苍南县看守所。 被告人黄起平。2001年9月30日因故意伤害被温州市劳动教养管理委员会决定劳动教养一年；2006年1月11日因犯寻衅滋事罪、非法拘禁罪被本院判处有期徒刑一年；2008年11月10日因寻衅滋事被苍南县公安局行政拘留十四日；2013年7月10日因涉嫌犯开设赌场罪被苍南县公安局刑事拘留，同年12月27日被本院判处有期徒刑四年二个月，并处罚金人民币80000元。现羁押于苍南县看守所。 辩护人吴云科。 苍南县人民检察院以苍检公诉刑诉（2014）1050号起诉书指控被告人谢某、林某犯故意伤害罪，被告人陈某戊犯妨害作证罪，被告人黄起平犯伪证罪，于2014年3月4日向本院提起公诉。本院于次日立案，并依法适用简易程序，组成合议庭，公开开庭审理了本案。苍南县人民检察院指派代理检察员黄玲琴出庭支持公诉，被告人谢某、林某、陈某戊、黄起平及辩护人吴云科到庭参加诉讼。现已审理终结。 苍南县人民检察院指控： （一）故意伤害事实 2012年3月19日，陈某戊在苍南县宜山镇球新路与东河路路口附近的一排档包厢内用啤酒瓶砸黄某甲，被告人谢某、林某赶到后与陈某戊发生争执并相互殴打，致陈某戊左侧上颌窦前壁骨折、鼻骨多发骨折。经法医鉴定，陈某戊的损伤程度为轻伤。案发后，双方已于2013年8月23日达成民事调解协议。 （二）妨害作证、伪证事实 2012年3月22日，被告人陈某戊向苍南县公安局报案时称自己被黄某甲殴打致伤，同时指使被告人黄起平作伪证。同年3月23日，被告人黄起平在被告人陈某戊的指使下，明知系作伪证仍到公安机关作证指认黄某甲一人对陈某戊进行殴打并且隐瞒谢某、林某对陈某戊殴打的事实。因被告人陈某戊、黄起平妨害作证、伪证行为，造成黄某甲于2012年11月22日被刑事拘留，同年11月27日被取保候审，直至2013年9月24日因查明没有犯罪事实被解除取保候审和终止侦查。 案发后，被告人林某、陈某戊分别于2013年8月27日、2013年11月6日到公安机关投案，并如实供述犯罪事实。 上述事实，被告人在开庭审理过程中亦无异议，且有故意伤害案被害人陈某戊的陈述，证人黄某甲、蒋某、施某、吴某甲、武某、李某、陈某乙、吴某乙、陈某丙、黄某乙、陈某丁的证言，人身体表检查笔录、辨认笔录、调解协议书、刑事判决书、归案经过、户籍证明等证据证实，足以认定。 本院认为，被告人谢某、林某无视国法，结伙故意伤害他人身体，致一人轻伤，其行为均已构成故意伤害罪；被告人陈某戊无视国法，指使他人作伪证，其行为已构成妨害作证罪；被告人黄起平无视国法，在刑事诉讼中，故意作虚假证明，意图陷害他人或者隐匿罪证，其行为已构成伪证罪。公诉机关指控罪名成立，予以支持。被告人黄起平在判决宣告以后，刑罚执行完毕以前发现漏罪，应予数罪并罚。被告人陈某戊、黄起平有前科劣迹，可酌情从重处罚；但被告人陈某戊有自首情节，被告人黄起平归案后能如实供述犯罪事实，均可从轻处罚。辩护人关于从轻处罚的辩护意见，予以采纳。被告人林某有自首情节，被告人谢某归案后能如实供述犯罪事实，且民事部分已作赔偿，根据其犯罪情节和悔罪表现，均可从轻处罚并适用缓刑。被告人谢某、林某在缓刑考验期限内必须自觉接受社区矫正，服从社区矫正组织的管理教育。公诉机关建议对被告人谢某、林某判处有期徒刑六个月至一年六个月，对被告人陈某戊、黄起平判处有期徒刑六个月至一年的量刑意见，符合本案案情和法律规定，予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第三百零五条、第三百零七条第一款、第二十五条第一款、第六十七条第一、三款、第七十条、第六十九条、第七十二条第一款、第七十三条第二、三款之规定，判决如下： 一、被告人谢某犯故意伤害罪，判处有期徒刑十个月，缓刑一年六个月。 （缓刑考验期限从判决确定之日起计算）。 二、被告人林某犯故意伤害罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限从判决确定之日起计算）。 三、被告人陈某甲犯妨害作证罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月6日起至2014年10月5日止）。 四、被告人黄起平犯伪证罪，判处有期徒刑七个月；与原犯开设赌场罪被判处的有期徒刑四年二个月，并处罚金人民币80000元并罚；决定执行有期徒刑四年六个月，并处罚金人民币80000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月10日起至2018年1月9日止。罚金限于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长许明举 人民陪审员黄金华 人民陪审员黄道奔 二〇一四年三月二十七日 书记员林允伟 法律条文附录： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 …… 第三百零五条在刑事诉讼中，证人、鉴定人、记录人、翻译人对与案件有重要关系的情节，故意作虚假证明、鉴定、记录、翻译，意图陷害他人或者隐匿罪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。 第三百零七条以暴力、威胁、贿买等方法阻止证人作证或者指使他人作伪证的，处三年以下有期徒刑或者拘役；情节严重的，处三年以上七年以下有期徒刑。…… 第二十五条共同犯罪是指二人以上共同故意犯罪。…… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。…… 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。","writId":"06438245818352d4e6334d226902141d04e","writName":"谢某、林某故意伤害罪，陈某戊妨害作证罪等一审刑事判决书"}
