{"ajId":"7e102dab-c9fd-4f79-bcb9-a452042aecbf","ajName":"张林龙、程向跃污染环境罪一案","ajjbqk":" 公诉机关指控，2015年8月至2017年3月期间，被告人张林龙、程向跃未办理环保审批手续，在江阴市徐霞客镇峭岐人民路92号合伙经营江阴市南闸万兴铜门厂，从事铜门、铜窗以及铜饰件的加工。在生产过程中，私自将变色车间地面的废水通过沟槽直排到车间西墙外的空地上。2017年3月30日经江阴市环境保护局执法人员检测排放废水总铜值为60.5mg／L，超过《污水综合排放标准》中规定的排放标准120倍。 为指控上述犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人张林龙、程向跃合伙违反国家规定，非法排放含有重金属的污染物，超过国家污染物排放标准十倍以上，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条、第二十五条第一款的规定，应当以污染环境罪追究刑事责任，提请本院依法判处。 被告人张林龙、程向跃对被指控的犯罪事实均未提出异议，在庭审中表示自愿认罪。 经审理查明：2009年9月14日，被告人张林龙注册成立江阴市南闸万兴铜门厂（以下简称铜门厂，系张林龙个人经营的个体工商户），经营范围为铜门、铜窗、铜饰件的加工。2015年8月起，被告人张林龙、程向跃未经办理环保审批手续，租赁位于江阴市徐霞客镇峭岐人民路92号的厂房从事铜门厂加工业务，其中变色、拉丝、清洗产生的废水未经处理，直接通过变色车间地面沟槽排放至车间西墙外空地上。经江阴市环境监测站监测，2017年3月30日对铜门厂西侧排放口采样的排放水总铜值为60.5mg／L，超过《污水综合排放标准》（GB8978-1996）规定的污染物总铜最高允许排放浓度0.5mg／L（一级标准）的120倍。 另查明，铜门厂生产设备于2017年6月19日被拆除，铜门厂也于同年8月15日经江阴市市场监督管理局核准注销登记。 上述事实，被告人张林龙、程向跃在开庭审理过程中无异议，并有江阴市环保局现场检查（勘察）笔录、调查询问笔录、取证照片、责令改正违法行为决定书、情况说明，江阴市环境监测站监测报告；江阴市公安局制作或调取的证人罗某、程某的证人证言、销售合同、个体工商户准予注销登记通知书、（2009）温鹿刑初字第1419号刑事判决书、刑事案件侦破经过、被告人身份信息表等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人张林龙、程向跃违反国家规定，未办理环保审批手续，从事铜门加工时将生产废水未经处理直接排放至外环境，排放废水中重金属铜含量经检测超过国家规定的排放标准10倍以上，属严重污染环境，其行为均已构成污染环境罪，系共同犯罪。公诉机关指控两被告人犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。被告人张林龙、程向跃归案后均能如实供述自己的罪行且当庭自愿认罪，铜门厂在查处后已停产并拆除生产设备，两被告人认罪悔罪态度较好，均予以从轻处罚。被告人程向跃有故意犯罪前科，酌情从重处罚。根据被告人张林龙的犯罪情节及悔罪表现，结合审前调查评估意见，符合刑法适用缓刑的条件，依法予以宣告缓刑。据此，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（四）项之规定，判决如下：","pjjg":" （4）被告人张林龙犯污染环境罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万元（罚金于本判决发生法律效力次日起10日内一次性缴纳）。 二、被告人程向跃犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月5日至2018年10月4日止），并处罚金人民币三万元（罚金于本判决发生法律效力次日起10日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。","qw":"江苏省江阴市人民法院 刑事判决书 （2017）苏0281刑初2012号 公诉机关江苏省江阴市人民检察院。 被告人张林龙，男，1973年6月28日出生于江西省鄱阳县，汉族，初中文化，原江阴市南闸万兴铜门厂经营者，住江阴市。2017年6月9日因涉嫌犯污染环境罪被江阴市公安局决定取保候审。 被告人程向跃，男，1977年10月4日出生于江西省鄱阳县，汉族，初中文化，原江阴市南闸万兴铜门厂经营者，住江阴市。2009年11月28日因犯故意伤害罪被浙江省温州市鹿城区人民法院判处有期徒刑十个月，缓刑一年。2017年6月9日因涉嫌犯污染环境罪被江阴市公安局决定取保候审。2017年12月5日被本院决定逮捕，同日被江阴市公安局执行逮捕。现羁押于江阴市看守所。 江苏省江阴市人民检察院以澄检诉刑诉（2017）1859号起诉书指控被告人张林龙、程向跃犯污染环境罪，向本院提起公诉，本院于2017年9月14日受理后，依法适用普通程序，组成合议庭，于同年11月13日公开开庭审理了本案。江苏省江阴市人民检察院指派检察员赵宇峰出庭支持公诉，被告人张林龙、程向跃到庭参加诉讼。现已审理终结。 公诉机关指控，2015年8月至2017年3月期间，被告人张林龙、程向跃未办理环保审批手续，在江阴市徐霞客镇峭岐人民路92号合伙经营江阴市南闸万兴铜门厂，从事铜门、铜窗以及铜饰件的加工。在生产过程中，私自将变色车间地面的废水通过沟槽直排到车间西墙外的空地上。2017年3月30日经江阴市环境保护局执法人员检测排放废水总铜值为60.5mg／L，超过《污水综合排放标准》中规定的排放标准120倍。 为指控上述犯罪事实，公诉机关提供了相应的证据。公诉机关认为，被告人张林龙、程向跃合伙违反国家规定，非法排放含有重金属的污染物，超过国家污染物排放标准十倍以上，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条、第二十五条第一款的规定，应当以污染环境罪追究刑事责任，提请本院依法判处。 被告人张林龙、程向跃对被指控的犯罪事实均未提出异议，在庭审中表示自愿认罪。 经审理查明：2009年9月14日，被告人张林龙注册成立江阴市南闸万兴铜门厂（以下简称铜门厂，系张林龙个人经营的个体工商户），经营范围为铜门、铜窗、铜饰件的加工。2015年8月起，被告人张林龙、程向跃未经办理环保审批手续，租赁位于江阴市徐霞客镇峭岐人民路92号的厂房从事铜门厂加工业务，其中变色、拉丝、清洗产生的废水未经处理，直接通过变色车间地面沟槽排放至车间西墙外空地上。经江阴市环境监测站监测，2017年3月30日对铜门厂西侧排放口采样的排放水总铜值为60.5mg／L，超过《污水综合排放标准》（GB8978-1996）规定的污染物总铜最高允许排放浓度0.5mg／L（一级标准）的120倍。 另查明，铜门厂生产设备于2017年6月19日被拆除，铜门厂也于同年8月15日经江阴市市场监督管理局核准注销登记。 上述事实，被告人张林龙、程向跃在开庭审理过程中无异议，并有江阴市环保局现场检查（勘察）笔录、调查询问笔录、取证照片、责令改正违法行为决定书、情况说明，江阴市环境监测站监测报告；江阴市公安局制作或调取的证人罗某、程某的证人证言、销售合同、个体工商户准予注销登记通知书、（2009）温鹿刑初字第1419号刑事判决书、刑事案件侦破经过、被告人身份信息表等证据证实，足以认定。 本院认为：被告人张林龙、程向跃违反国家规定，未办理环保审批手续，从事铜门加工时将生产废水未经处理直接排放至外环境，排放废水中重金属铜含量经检测超过国家规定的排放标准10倍以上，属严重污染环境，其行为均已构成污染环境罪，系共同犯罪。公诉机关指控两被告人犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。被告人张林龙、程向跃归案后均能如实供述自己的罪行且当庭自愿认罪，铜门厂在查处后已停产并拆除生产设备，两被告人认罪悔罪态度较好，均予以从轻处罚。被告人程向跃有故意犯罪前科，酌情从重处罚。根据被告人张林龙的犯罪情节及悔罪表现，结合审前调查评估意见，符合刑法适用缓刑的条件，依法予以宣告缓刑。据此，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款、第七十六条、第五十二条、第五十三条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（四）项之规定，判决如下： （4）被告人张林龙犯污染环境罪，判处有期徒刑九个月，缓刑一年（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万元（罚金于本判决发生法律效力次日起10日内一次性缴纳）。 二、被告人程向跃犯污染环境罪，判处有期徒刑十个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月5日至2018年10月4日止），并处罚金人民币三万元（罚金于本判决发生法律效力次日起10日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。 审判长黄剑 审判员金国芬 人民陪审员张平 二〇一七年十二月十一日 书记员李宇璐 本案援引法律条款 《中华人民共和国刑法》： 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一、三款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （4）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二、三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》（法释（2016）29号）： 第一条第（四）项实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： （四）排放、倾倒、处置含镍、铜、锌、银、钒、锰、钴的污染物，超过国家或者地方污染物排放标准十倍以上的；","writId":"01984cb88c926871f58479533c9a86f041d","writName":"张林龙、程向跃污染环境罪一审刑事判决书"}
