{"ajId":"f0fc1c2c-90d7-4df9-b650-e0995e3d3dbd","ajName":"周福勇、张汉莉组织、领导传销活动一案","ajjbqk":" 湖北省武汉市武昌区人民检察院指控：被告人周福勇、张汉莉伙同彭爱春、时丕光（均另案处理）在加入湖北擎天电子商务有限公司成为会员后，为在武汉市“销售”擎天公司的产品，成立上益天成商务投资（湖北）有限公司（注册日期2015年3月16日），并租赁本市武昌区静安路6号尚文科技大厦9层9-G号作为经营场所。被告人周福勇、张汉莉、彭某春、时某1等人为积极发展下线，宣称申请者缴纳人民币1.2万元购买湖北擎天电子商务有限公司网站上的商品，即可取得会员资格，并于3个月以后退还会员费人民币1.2万元，否则年底一次性退还人民币1.8万元，且产品免费使用。同时还承诺，公司会员每发展2名下线会员，可以领取奖金。2015年3月至2015年10月间，周福勇、张汉莉、彭某春、时某1等人共计发展会员87人，收取入会费共计人民币100余万元，层级达三级。案发后，被告人张汉莉的亲属已代为赔偿87名被害人的部分损失，并取得被害人的谅解。 公诉机关认定上述事实，提供有公安机关出具的抓获经过、破案经过材料；书证；被害人的报案材料及陈述；证人证言及被告人的供述等证据。 公诉机关认为，被告人周福勇、张汉莉扰乱市场秩序，以推销商品为名，要求参加者购买商品以获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，均已构成组织、领导传销活动罪。提请本院依法追究二被告人的刑事责任。 被害人的委托代理人当庭对公诉机关指控被告人周福勇、张汉莉的犯罪事实和罪名均无异议。 被告人周福勇、张汉莉对公诉机关指控的犯罪事实和罪名均不持异议并当庭自愿认罪。 被告人周福勇的辩护人对公诉机关指控周福勇的犯罪事实和罪名不持异议，其辩护意见如下：1．周福勇系初犯，且到案后能如实供述自己的罪行，具有自愿认罪的从轻处罚情节；2．周福勇能够积极退赔87名被害人的经济损失并取得谅解，具有悔罪表现。请求法院对其从轻处罚并适用非监禁刑。 被告人张汉莉的辩护人对公诉机关指控张汉莉的犯罪事实和罪名亦不持异议，其辩护意见如下：1．张汉莉的犯罪情节轻微、主观恶性小，且属于初犯；2．张汉莉到案后认罪态度良好且自愿认罪，具有悔罪表现；3．张汉莉积极退赔各被害人的经济损失并已取得谅解。请求法院对其从轻处罚并适用非监禁刑。 经审理查明，被告人周福勇、张汉莉伙同彭某春、时某1（均已判刑）在成为湖北擎天电子商务有限公司（以下简称擎天公司）会员后，为便于在武汉市“销售”擎天公司的产品，于2015年3月16日注册成立上益天成商务投资（湖北）有限公司（以下简称上益天成公司），其中周福勇占股28％、张汉莉、彭某春、时某1（化名时灿宇）各占股24％，并租赁武汉市武昌区静安路6号尚文科技大厦9层9-G号作为公司经营场所。彭某春担任上益天成公司法定代表人，时某1负责公司财务，周福勇负责公司日常管理，张汉莉亦积极参与公司经营。周福勇、张汉莉、彭某春、时某1四人为发展下线，对外宣称申请者缴纳人民币1.2万元购买擎天公司网站上的商品，即可取得会员资格，并于3个月后退还会员费人民币1.2万元，否则年底一次性退还人民币1.8万元，且产品免费使用。同时还承诺公司会员每发展2名下线会员，可以领取奖金。2015年3月至2015年10月间，周福勇、张汉莉伙同彭某春、时某1等人共计发展会员87人，收取入会费共计人民币100余万元，层级达三级。经被害人报案，公安机关于2016年9月29日、10月10日将周福勇、张汉莉分别抓获归案。案发后，张汉莉的亲属已自愿代其退赔87名被害人的经济损失人民币65.155万元，并取得上述被害人的谅解。 在本案审理过程中，被告人周福勇的亲属自愿代其退赔87名被害人的经济损失人民币30万元，并取得上述被害人的谅解。 认定上述事实的证据有：1．公安机关出具的抓获经过、破案经过材料和羁押证明。证明公安机关将被告人周福勇、张汉莉分别抓获归案的事实及本案的侦破、揭发情况。 2．被害人梅某、刘某、徐某等人的报案材料和陈述及书证被害人提交的收款收据。 （1）被害人梅某陈述：“2015年3月，我通过一个朋友蔡某（也是投资者）知道了上益天成商务投资（湖北）有限公司，该公司有个项目叫‘擎天通宝’。后来我被带到位于武昌区静安路6号尚文科技大厦9层9-G号的上益天成公司，公司的老师张汉莉、喻某、蔡某等人就以讲课的方式介绍他们公司的投资产品，说投资1.2万元，成为公司会员，公司提供价值1.2万元的产品。3个月后退还1.2万元，如果三个月后没有退钱，公司到年底一次性退单并退还我们1.8万元钱，而且产品给我白用。我听了以后觉得还可以，于5月14日在公司会计时灿宇那里交了1.2万元，现金支付，时灿宇给我开了一张收据。交钱当天，我在公司领取了1万元左右的产品，按宣传单上的零售价拿的，种类很多，有排毒药物、洗涤用品、化妆品等。后来到了8月份我去找公司退钱，但公司负责人彭某春等几个人对我们说，公司刚成立，资金有些困难，希望给点时间，到10月份退钱。再到后来，我听其他投资者说公司老板不见了，我就又去了公司，发现锁了门。后来我又找到旁边的鑫宝来大酒店上面的湖北擎天通宝生物科技有限公司，也没有结果”。 （2）被害人刘某陈述：“公司的两个老总周福勇和张汉莉以及法人代表彭某春负责讲课、培训，时灿宇负责收款。讲课时还说每发展2名下线，可以领取6000元的奖金。我使用了一部分公司提供的排毒、瘦身产品，吃了以后，发现全身起红点，就不敢再用了”。 （3）被害人徐某陈述：“我听了后觉得可以，就于2015年5月13日交了1.2万元，交的现金，公司给我开的一张收据，没有签合同。我交钱后领取了1000多元的产品。后来我准备把钱要回来算了，当时公司负责人张汉莉、周福勇、喻某等人接待的我，我说想退钱，他们先是推脱我，后来我连着去了几次，他们就答应退钱给我。再后来公司说我们的钱都到湖北擎天通宝生物科技有限公司去了，我们就去擎天公司要钱，该公司的负责人答复我们，钱如果上益天成公司交过来了就退给我们，如果没交过来就负责找上益天成公司帮我们追回来。结果后来10月份我们再找擎天公司就发现负责人都不见了，电话也不接。再找上益天成公司，彭某春答复说钱都交给擎天公司了，没钱给我们”。 上述证据证明被告人周福勇、张汉莉等人组织、领导传销活动及二被告人与彭某春、时某1等人组成的“团队”共收取入会费人民币100余万元，致使87人产生经济损失的具体事实。 3．证人冯某、蒋某的证言及同案人员彭某春、时某1的证言。 （1）冯某陈述：“我们公司叫湖北擎天电子商务有限公司，2015年3月从咸宁迁到武汉鑫宝来大酒店办公。我是董事长助理。我公司在武汉这边有一个团队，是上益天成商务投资（湖北）有限公司，我们是合作关系。2014年12月份左右1个叫周福勇的人，作为普通的会员来我们公司的。2015年3月份，周福勇来我们公司说他们在武汉成立了一个公司（上益天成公司），希望我们公司授权。我们就授权他们销售我们公司的产品。上益天成公司的领导人有周福勇、张汉莉、彭某春、时某1等人。上益天成公司收取的会员费，基本上是通过时某1的卡转到我们公司的对公账户上来，但没有完全转过来。我们公司的经营模式是分4级的，上益天成公司私下调整了返利制度，他们给会员的承诺都是我们公司没有的，所以造成了他们公司的混乱”。 （2）蒋某陈述：“我在擎天公司是负责西南片区的业务经理。据我所知我们公司在武汉地区的业务是一个叫周福勇的团队在做。他们一起还有彭某、彭某春、时某1、喻某、张汉莉等人。他们还成立了一个公司，名字我不记得。周福勇是老大，负责公司所有的事务；时灿宇负责财务，其他的不清楚。他们由我们公司湖北市场的业务经理张勇负责，张勇在擎天公司跟我一个级别。周福勇的公司跟我们公司是合作关系，我们公司授权他们卖产品。他们收每个会员12000元，后用擎天公司的结算系统注册会员号，并将12000元注册费转入擎天公司（通过时灿宇的私人账户），擎天公司再按制度将返利返给会员个人账号。但他们在实际运作中没有完全按擎天公司的制度来，而是作了改变。后来他们发展的会员拿不到承诺的收益而扯皮。周福勇之所以要成立公司来销售我们的产品，我认为一是用公司的名义更有说服力，二是他们发展会员是由公司跟会员签合同，保证会员赚钱，而擎天公司跟会员是不签合同的。” （3）彭某春陈述：“2015年1月我通过彭某介绍成为咸宁擎天电子商务有限公司会员。2015年3月份，我、周福勇、张汉莉、时某1商量成立上益天成商务投资（湖北）有限公司，周福勇占股28％，我和时某1、张汉莉各占24％。我名义上是法人，实际上负责后勤，也找市场（找会员）。我们以公司的名义在静安路6号尚文科技大厦租了房子，用来存放擎天公司的产品，并用于下线的培训和会员交费。张汉莉、周福勇、喻某负责培训、开发市场。彭某专门搞市场开发。时某1负责财务、办公室采购。我们规定发展2个会员返6000元，上一个会员拿下个会员的钱，一层一层的拿。我们团队中有的人对加入者成为会员后享受所有产品的三折，可以返还本金，时间不确定，不能返还本金的返还赔付1.8万。” （4）时某1的证言印证了彭某春的上述证言所证事实。 上述证言证实了上益天成公司的股东构成和人员分工情况及该公司在武汉市以销售产品的名义，吸纳会员组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展下线的事实。 4．证人孙某（尚文科技大厦物业经理）的证言以及书证房屋租赁合同。证明2015年2月27日，彭某春以个人名义租下本市武昌区静安路6号尚文科技大厦9层9-G号房，后于当年5月份由上益天成公司进驻运营的事实。 5．书证上益天成商务投资（湖北）有限公司的企业登记信息表、营业执照。证明上益天成公司注册的住所为武昌区静安路6号尚文科技大厦9层9-G号房，注册日期为2015年3月16日，法定代表人为彭某春的事实。 6．书证湖北擎天电子商务有限公司的营业执照、企业基本信息、变更信息及授权委托书。证明擎天公司的基本情况及授权上益天成公司“销售”擎天公司产品的事实。 7．书证银行交易明细。证明本案被告人周福勇、张汉莉伙同彭某春、时某1在组织、领导传销活动中的资金往来情况。 8．被害人出具的谅解书和收据各1份。证明被告人周福勇的亲属自愿代其退赔87名被害人的经济损失人民币30万元，并取得上述被害人的谅解。 9．被害人（87名）分别出具的收据和谅解书。证明被告人张汉莉的亲属自愿代其退赔87名被害人的经济损失人民币65.155万元，并取得上述被害人的谅解。 10．书证本院（2016）鄂0106刑初816号刑事判决书。证实了上述事实及彭某春、时某1因本案犯组织、领导传销活动罪已经分别被判处刑罚的事实。 11．被告人周福勇、张汉莉的供述。二被告人对上述事实均供认不讳。 上述证据1-7、10-11由公诉机关提供，证据8由被告人周福勇的辩护人提供，证据9由被告人张汉莉的辩护人提供。上述证据均经庭审举证、质证，确认属实，且证据之间能够相互印证，吻合一致并形成完整的证据锁链，足以证实本院审理查明的上述事实成立。 ","cpfxgc":"本院认为，被告人周福勇、张汉莉伙同彭某春、时某1成立公司，租赁活动场所，以推销商品为名要求参加者以缴纳费用等方式获得加入资格，并按照一定顺序组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，二被告人的行为均已构成组织、领导传销活动罪。公诉机关对周福勇、张汉莉的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。周福勇、张汉莉均系初犯，归案后能够如实供述自己的罪行并当庭自愿认罪，均可以从轻处罚。张汉莉在共同组织、领导传销活动犯罪中的作用略次于周福勇，罪责相对较轻，可以比照周福勇酌情从轻处罚。鉴于周福勇、张汉莉归案后均能够在亲属的配合下，积极退赔被害人的经济损失并取得被害人谅解，具有悔罪表现，对其适用缓刑没有再犯罪危险，故本院决定对周福勇、张汉莉均予以从轻处罚并宣告缓刑。对二被告人辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人周福勇犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金人民币30000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人张汉莉犯组织、领导传销活动罪，判处有期徒刑二年，缓刑二年，并处罚金人民币20000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"周福勇、张汉莉组织、领导传销活动一审刑事判决书 湖北省武汉市武昌区人民法院 刑事判决书 （2017）鄂0106刑初404号 公诉机关湖北省武汉市武昌区人民检察院。 被告人周福勇，男，1970年3月8日出生于武汉市，汉族，大专文化，无职业，户籍所在地武汉市武昌区。2016年9月29日因本案被抓获并羁押；因涉嫌犯组织、领导传销活动罪于同年10月11日被刑事拘留，同年11月1日被逮捕。现羁押于武汉市武昌区看守所。 辩护人陈亮，北京盈科（武汉）律师事务所律师。 辩护人郭涛，北京大成（武汉）律师事务所律师。 被告人张汉莉，女，1963年1月23日出生于武汉市，汉族，大专文化，无职业，户籍所在地武汉市武昌区，租住武汉市洪山区。2016年10月10日因本案被抓获并羁押；因涉嫌犯组织、领导传销活动罪于同年10月13日被刑事拘留，同年11月1日被逮捕，2017年3月23日被武汉市武昌区人民检察院决定取保候审并释放。 辩护人雷刚，湖北中和信律师事务所律师。 湖北省武汉市武昌区人民检察院以昌检公诉刑诉［2017］365号起诉书指控被告人周福勇、张汉莉犯组织、领导传销活动罪，于2017年4月13日向本院提起公诉并建议适用简易程序审理。本院受理后，在审理过程中，因本案不宜适用简易程序审理，本院于2017年5月26日决定将本案转为普通程序审理，并依法组成合议庭，于2017年8月18日开庭，公开审理了本案。湖北省武汉市武昌区人民检察院指派检察员何秋珠出庭支持公诉，本案87名被害人的委托代理人湖北佳艺律师事务所律师褚某，被告人周福勇及其辩护人陈亮、郭涛，被告人张汉莉及其辩护人雷刚均到庭参与诉讼。本案经合议庭评议，现已审理终结。 湖北省武汉市武昌区人民检察院指控：被告人周福勇、张汉莉伙同彭爱春、时丕光（均另案处理）在加入湖北擎天电子商务有限公司成为会员后，为在武汉市“销售”擎天公司的产品，成立上益天成商务投资（湖北）有限公司（注册日期2015年3月16日），并租赁本市武昌区静安路6号尚文科技大厦9层9-G号作为经营场所。被告人周福勇、张汉莉、彭某春、时某1等人为积极发展下线，宣称申请者缴纳人民币1.2万元购买湖北擎天电子商务有限公司网站上的商品，即可取得会员资格，并于3个月以后退还会员费人民币1.2万元，否则年底一次性退还人民币1.8万元，且产品免费使用。同时还承诺，公司会员每发展2名下线会员，可以领取奖金。2015年3月至2015年10月间，周福勇、张汉莉、彭某春、时某1等人共计发展会员87人，收取入会费共计人民币100余万元，层级达三级。案发后，被告人张汉莉的亲属已代为赔偿87名被害人的部分损失，并取得被害人的谅解。 公诉机关认定上述事实，提供有公安机关出具的抓获经过、破案经过材料；书证；被害人的报案材料及陈述；证人证言及被告人的供述等证据。 公诉机关认为，被告人周福勇、张汉莉扰乱市场秩序，以推销商品为名，要求参加者购买商品以获得加入资格，并按照一定顺序组成层级，直接或间接以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，其行为触犯了《中华人民共和国刑法》第二百二十四条之一的规定，均已构成组织、领导传销活动罪。提请本院依法追究二被告人的刑事责任。 被害人的委托代理人当庭对公诉机关指控被告人周福勇、张汉莉的犯罪事实和罪名均无异议。 被告人周福勇、张汉莉对公诉机关指控的犯罪事实和罪名均不持异议并当庭自愿认罪。 被告人周福勇的辩护人对公诉机关指控周福勇的犯罪事实和罪名不持异议，其辩护意见如下：1．周福勇系初犯，且到案后能如实供述自己的罪行，具有自愿认罪的从轻处罚情节；2．周福勇能够积极退赔87名被害人的经济损失并取得谅解，具有悔罪表现。请求法院对其从轻处罚并适用非监禁刑。 被告人张汉莉的辩护人对公诉机关指控张汉莉的犯罪事实和罪名亦不持异议，其辩护意见如下：1．张汉莉的犯罪情节轻微、主观恶性小，且属于初犯；2．张汉莉到案后认罪态度良好且自愿认罪，具有悔罪表现；3．张汉莉积极退赔各被害人的经济损失并已取得谅解。请求法院对其从轻处罚并适用非监禁刑。 经审理查明，被告人周福勇、张汉莉伙同彭某春、时某1（均已判刑）在成为湖北擎天电子商务有限公司（以下简称擎天公司）会员后，为便于在武汉市“销售”擎天公司的产品，于2015年3月16日注册成立上益天成商务投资（湖北）有限公司（以下简称上益天成公司），其中周福勇占股28％、张汉莉、彭某春、时某1（化名时灿宇）各占股24％，并租赁武汉市武昌区静安路6号尚文科技大厦9层9-G号作为公司经营场所。彭某春担任上益天成公司法定代表人，时某1负责公司财务，周福勇负责公司日常管理，张汉莉亦积极参与公司经营。周福勇、张汉莉、彭某春、时某1四人为发展下线，对外宣称申请者缴纳人民币1.2万元购买擎天公司网站上的商品，即可取得会员资格，并于3个月后退还会员费人民币1.2万元，否则年底一次性退还人民币1.8万元，且产品免费使用。同时还承诺公司会员每发展2名下线会员，可以领取奖金。2015年3月至2015年10月间，周福勇、张汉莉伙同彭某春、时某1等人共计发展会员87人，收取入会费共计人民币100余万元，层级达三级。经被害人报案，公安机关于2016年9月29日、10月10日将周福勇、张汉莉分别抓获归案。案发后，张汉莉的亲属已自愿代其退赔87名被害人的经济损失人民币65.155万元，并取得上述被害人的谅解。 在本案审理过程中，被告人周福勇的亲属自愿代其退赔87名被害人的经济损失人民币30万元，并取得上述被害人的谅解。 认定上述事实的证据有：1．公安机关出具的抓获经过、破案经过材料和羁押证明。证明公安机关将被告人周福勇、张汉莉分别抓获归案的事实及本案的侦破、揭发情况。 2．被害人梅某、刘某、徐某等人的报案材料和陈述及书证被害人提交的收款收据。 （1）被害人梅某陈述：“2015年3月，我通过一个朋友蔡某（也是投资者）知道了上益天成商务投资（湖北）有限公司，该公司有个项目叫‘擎天通宝’。后来我被带到位于武昌区静安路6号尚文科技大厦9层9-G号的上益天成公司，公司的老师张汉莉、喻某、蔡某等人就以讲课的方式介绍他们公司的投资产品，说投资1.2万元，成为公司会员，公司提供价值1.2万元的产品。3个月后退还1.2万元，如果三个月后没有退钱，公司到年底一次性退单并退还我们1.8万元钱，而且产品给我白用。我听了以后觉得还可以，于5月14日在公司会计时灿宇那里交了1.2万元，现金支付，时灿宇给我开了一张收据。交钱当天，我在公司领取了1万元左右的产品，按宣传单上的零售价拿的，种类很多，有排毒药物、洗涤用品、化妆品等。后来到了8月份我去找公司退钱，但公司负责人彭某春等几个人对我们说，公司刚成立，资金有些困难，希望给点时间，到10月份退钱。再到后来，我听其他投资者说公司老板不见了，我就又去了公司，发现锁了门。后来我又找到旁边的鑫宝来大酒店上面的湖北擎天通宝生物科技有限公司，也没有结果”。 （2）被害人刘某陈述：“公司的两个老总周福勇和张汉莉以及法人代表彭某春负责讲课、培训，时灿宇负责收款。讲课时还说每发展2名下线，可以领取6000元的奖金。我使用了一部分公司提供的排毒、瘦身产品，吃了以后，发现全身起红点，就不敢再用了”。 （3）被害人徐某陈述：“我听了后觉得可以，就于2015年5月13日交了1.2万元，交的现金，公司给我开的一张收据，没有签合同。我交钱后领取了1000多元的产品。后来我准备把钱要回来算了，当时公司负责人张汉莉、周福勇、喻某等人接待的我，我说想退钱，他们先是推脱我，后来我连着去了几次，他们就答应退钱给我。再后来公司说我们的钱都到湖北擎天通宝生物科技有限公司去了，我们就去擎天公司要钱，该公司的负责人答复我们，钱如果上益天成公司交过来了就退给我们，如果没交过来就负责找上益天成公司帮我们追回来。结果后来10月份我们再找擎天公司就发现负责人都不见了，电话也不接。再找上益天成公司，彭某春答复说钱都交给擎天公司了，没钱给我们”。 上述证据证明被告人周福勇、张汉莉等人组织、领导传销活动及二被告人与彭某春、时某1等人组成的“团队”共收取入会费人民币100余万元，致使87人产生经济损失的具体事实。 3．证人冯某、蒋某的证言及同案人员彭某春、时某1的证言。 （1）冯某陈述：“我们公司叫湖北擎天电子商务有限公司，2015年3月从咸宁迁到武汉鑫宝来大酒店办公。我是董事长助理。我公司在武汉这边有一个团队，是上益天成商务投资（湖北）有限公司，我们是合作关系。2014年12月份左右1个叫周福勇的人，作为普通的会员来我们公司的。2015年3月份，周福勇来我们公司说他们在武汉成立了一个公司（上益天成公司），希望我们公司授权。我们就授权他们销售我们公司的产品。上益天成公司的领导人有周福勇、张汉莉、彭某春、时某1等人。上益天成公司收取的会员费，基本上是通过时某1的卡转到我们公司的对公账户上来，但没有完全转过来。我们公司的经营模式是分4级的，上益天成公司私下调整了返利制度，他们给会员的承诺都是我们公司没有的，所以造成了他们公司的混乱”。 （2）蒋某陈述：“我在擎天公司是负责西南片区的业务经理。据我所知我们公司在武汉地区的业务是一个叫周福勇的团队在做。他们一起还有彭某、彭某春、时某1、喻某、张汉莉等人。他们还成立了一个公司，名字我不记得。周福勇是老大，负责公司所有的事务；时灿宇负责财务，其他的不清楚。他们由我们公司湖北市场的业务经理张勇负责，张勇在擎天公司跟我一个级别。周福勇的公司跟我们公司是合作关系，我们公司授权他们卖产品。他们收每个会员12000元，后用擎天公司的结算系统注册会员号，并将12000元注册费转入擎天公司（通过时灿宇的私人账户），擎天公司再按制度将返利返给会员个人账号。但他们在实际运作中没有完全按擎天公司的制度来，而是作了改变。后来他们发展的会员拿不到承诺的收益而扯皮。周福勇之所以要成立公司来销售我们的产品，我认为一是用公司的名义更有说服力，二是他们发展会员是由公司跟会员签合同，保证会员赚钱，而擎天公司跟会员是不签合同的。” （3）彭某春陈述：“2015年1月我通过彭某介绍成为咸宁擎天电子商务有限公司会员。2015年3月份，我、周福勇、张汉莉、时某1商量成立上益天成商务投资（湖北）有限公司，周福勇占股28％，我和时某1、张汉莉各占24％。我名义上是法人，实际上负责后勤，也找市场（找会员）。我们以公司的名义在静安路6号尚文科技大厦租了房子，用来存放擎天公司的产品，并用于下线的培训和会员交费。张汉莉、周福勇、喻某负责培训、开发市场。彭某专门搞市场开发。时某1负责财务、办公室采购。我们规定发展2个会员返6000元，上一个会员拿下个会员的钱，一层一层的拿。我们团队中有的人对加入者成为会员后享受所有产品的三折，可以返还本金，时间不确定，不能返还本金的返还赔付1.8万。” （4）时某1的证言印证了彭某春的上述证言所证事实。 上述证言证实了上益天成公司的股东构成和人员分工情况及该公司在武汉市以销售产品的名义，吸纳会员组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展下线的事实。 4．证人孙某（尚文科技大厦物业经理）的证言以及书证房屋租赁合同。证明2015年2月27日，彭某春以个人名义租下本市武昌区静安路6号尚文科技大厦9层9-G号房，后于当年5月份由上益天成公司进驻运营的事实。 5．书证上益天成商务投资（湖北）有限公司的企业登记信息表、营业执照。证明上益天成公司注册的住所为武昌区静安路6号尚文科技大厦9层9-G号房，注册日期为2015年3月16日，法定代表人为彭某春的事实。 6．书证湖北擎天电子商务有限公司的营业执照、企业基本信息、变更信息及授权委托书。证明擎天公司的基本情况及授权上益天成公司“销售”擎天公司产品的事实。 7．书证银行交易明细。证明本案被告人周福勇、张汉莉伙同彭某春、时某1在组织、领导传销活动中的资金往来情况。 8．被害人出具的谅解书和收据各1份。证明被告人周福勇的亲属自愿代其退赔87名被害人的经济损失人民币30万元，并取得上述被害人的谅解。 9．被害人（87名）分别出具的收据和谅解书。证明被告人张汉莉的亲属自愿代其退赔87名被害人的经济损失人民币65.155万元，并取得上述被害人的谅解。 10．书证本院（2016）鄂0106刑初816号刑事判决书。证实了上述事实及彭某春、时某1因本案犯组织、领导传销活动罪已经分别被判处刑罚的事实。 11．被告人周福勇、张汉莉的供述。二被告人对上述事实均供认不讳。 上述证据1-7、10-11由公诉机关提供，证据8由被告人周福勇的辩护人提供，证据9由被告人张汉莉的辩护人提供。上述证据均经庭审举证、质证，确认属实，且证据之间能够相互印证，吻合一致并形成完整的证据锁链，足以证实本院审理查明的上述事实成立。 本院认为，被告人周福勇、张汉莉伙同彭某春、时某1成立公司，租赁活动场所，以推销商品为名要求参加者以缴纳费用等方式获得加入资格，并按照一定顺序组成层级，以发展人员的数量作为返利依据，引诱参加者继续发展他人参加，骗取财物，二被告人的行为均已构成组织、领导传销活动罪。公诉机关对周福勇、张汉莉的指控事实清楚，证据确实、充分，适用法律正确，指控的罪名成立，本院予以支持。周福勇、张汉莉均系初犯，归案后能够如实供述自己的罪行并当庭自愿认罪，均可以从轻处罚。张汉莉在共同组织、领导传销活动犯罪中的作用略次于周福勇，罪责相对较轻，可以比照周福勇酌情从轻处罚。鉴于周福勇、张汉莉归案后均能够在亲属的配合下，积极退赔被害人的经济损失并取得被害人谅解，具有悔罪表现，对其适用缓刑没有再犯罪危险，故本院决定对周福勇、张汉莉均予以从轻处罚并宣告缓刑。对二被告人辩护人的相关辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十四条之一、第二十五条第一款、第六十七条第三款、第七十二条第一款、第三款的规定，判决如下： 一、被告人周福勇犯组织、领导传销活动罪，判处有期徒刑三年，缓刑三年，并处罚金人民币30000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算）。 二、被告人张汉莉犯组织、领导传销活动罪，判处有期徒刑二年，缓刑二年，并处罚金人民币20000元（已交纳）。 （缓刑考验期限，从判决确定之日起计算）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长周宏钧 人民陪审员熊艺智 人民陪审员王伶 二〇一七年八月二十五日 书记员熊莉","writId":"02967121fabc3762e8b8ef95abb08379f82","writName":"周福勇、张汉莉组织、领导传销活动一审刑事判决书"}
