{"ajId":"a68a0e17-da4a-4571-8048-54463e35d5c7","ajName":"皇某某危险驾驶罪一案","ajjbqk":" 呼和浩特市回民区人民检察院起诉书指控，2014年1月24日15时30分许，被告人皇某某醉酒后驾驶蒙A9N057号小客车，沿呼和浩特市回民区县府街由东向西行驶至万惠市场东侧路口时，与由东向南骑电动自行车左转弯的被害人张某某发生碰撞，致被害人张某某颈6锥弓根骨折，右股骨粗隆间粉碎性骨折、左侧腓骨远端骨折、右胫骨下端撕脱性骨折；双方车辆受损。经呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析：被告人皇某某案发时酒精含量为207.6mg／100ml。经呼和浩特市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定：被害人张某某因交通事故致伤，其损伤程度构成轻伤二级。事发后被告人皇某某驾车逃逸，皇某某在逃逸二三十分钟后回到交通肇事现场主动投案自首。 公诉机关提供了相应的证据，认为被告人皇某某违反交通运输管理法规，在道路上醉酒驾驶机动车，交通肇事并致一人轻伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款之规定，应当以危险驾驶罪追究其刑事责任，同时适用《中华人民共和国刑法》第六十七条第一款，向法院提起公诉，请予惩处。 被告人皇某某对起诉书指控的犯罪事实供认不讳，当庭表示自愿认罪，辩护人宋晓华对公诉机关的指控的犯罪事实亦不持异议，认为被告人皇某某认罪态度好，如实供述自己的罪行，有悔罪表现，系初犯、偶犯，被告人的主观恶性不深；在事故发生后，被告人积极到医院陪护被害人，已经支付了被害人人民币五万多元医疗费，请求人民法院对被告人适用三个月以下的刑罚。被告人向法庭提交收条一份。 经审理查明，2014年1月24日15时30分许，被告人皇某某醉酒驾驶蒙A9N057号小型客车，沿呼和浩特市回民区县府街由东向西行驶至万惠市场东侧丁字路口时，与骑电动自行车由东向南左转弯的被害人张某某发生碰撞，致被害人张某某受伤，双方车辆受损。张某某伤情经呼和浩特市第一医院诊断为：1、右股骨粗隆间粉碎性骨折。2、左侧腓骨远端骨折。3、左胫骨下端撕脱性骨折。4、颈6椎弓根骨折。5、左内踝开放伤、皮肤挫伤。6、右肘部皮肤挫伤。7、右髋部皮肤挫伤。8、颅脑外伤。9、前额开放伤。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2014）119号血液酒精含量检验报告检验：被告人皇某某案发时酒精含量为207.6mg／100ml。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（伤）字（2014）42号法医学人体损伤程度鉴定书鉴定：被害人张某某因交通事故致伤，其损伤程度构成轻伤二级。 交通肇事后，被告人皇某某驾车逃逸。后被告人皇某某回到交通肇事现场投案自首。 案发后，被告人为被害人支付医疗费人民币52700元。 上述事实有道路交通事故现场勘查笔录、车辆痕迹勘验记录、交通事故现场图及照片，公安机关出具的“受理道路交通事故案件登记表”、“发破案经过”、“扣押物品清单”，询问被害人张某某笔录，讯问被告人皇某某笔录、询问证人魏某某、黄某某笔录，呼和浩特市公安局交通管理支队交通管理回民大队公交认字（2014）第逃-62号道路交通事故认定书，呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2014）119号血液酒精含量检验报告，呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（伤）字（2014）42号法医学人体损伤程度鉴定书，收条等证据证实，并经庭审出示、质证，足以认定。 ","cpfxgc":"本院认为，被告人皇某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人皇某某案发后驾车逃逸，且案发时血液酒精含量为207.6mg／100ml，应依法从重处罚。鉴于被告人皇某某具有自首情节，可依法从轻处罚，皇某某部分赔偿被害人损失，可酌情从轻处罚。辩护人提出的从轻处罚的辩护意见，本院予以采纳。据此，本院依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条，《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（一）项、第（二）项之规定，判决如下：","pjjg":" 被告人皇某某犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"呼和浩特市回民区人民法院 刑事判决书 （2014）回刑初字第209号 公诉机关呼和浩特市回民区人民检察院。 被告人皇某某，男，1988年8月15日出生于内蒙古自治区四子王旗，蒙古族，初中文化程度，农民，住呼和浩特市回民区。2014年1月25日因涉嫌危险驾驶被呼和浩特市公安局刑事拘留，2014年1月30日被取保候审。 辩护人宋晓华，内蒙古河洋律师事务所律师。 呼和浩特市回民区人民检察院以回民院公诉刑诉（2014）183号起诉书指控被告人皇某某犯危险驾驶罪，于2014年7月29日向本院提起公诉。本院2014年7月29日立案受理后依法组成合议庭，公开开庭进行了审理。呼和浩特市回民区人民检察院指派检察员赵素文出庭支持公诉，被告人皇某某及其辩护人宋晓华到庭参加诉讼，现已审理终结。 呼和浩特市回民区人民检察院起诉书指控，2014年1月24日15时30分许，被告人皇某某醉酒后驾驶蒙A9N057号小客车，沿呼和浩特市回民区县府街由东向西行驶至万惠市场东侧路口时，与由东向南骑电动自行车左转弯的被害人张某某发生碰撞，致被害人张某某颈6锥弓根骨折，右股骨粗隆间粉碎性骨折、左侧腓骨远端骨折、右胫骨下端撕脱性骨折；双方车辆受损。经呼和浩特市道路交通事故伤残评定委员会血液酒精含量分析：被告人皇某某案发时酒精含量为207.6mg／100ml。经呼和浩特市公安局物证鉴定所法医学人体损伤程度鉴定书鉴定：被害人张某某因交通事故致伤，其损伤程度构成轻伤二级。事发后被告人皇某某驾车逃逸，皇某某在逃逸二三十分钟后回到交通肇事现场主动投案自首。 公诉机关提供了相应的证据，认为被告人皇某某违反交通运输管理法规，在道路上醉酒驾驶机动车，交通肇事并致一人轻伤，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款之规定，应当以危险驾驶罪追究其刑事责任，同时适用《中华人民共和国刑法》第六十七条第一款，向法院提起公诉，请予惩处。 被告人皇某某对起诉书指控的犯罪事实供认不讳，当庭表示自愿认罪，辩护人宋晓华对公诉机关的指控的犯罪事实亦不持异议，认为被告人皇某某认罪态度好，如实供述自己的罪行，有悔罪表现，系初犯、偶犯，被告人的主观恶性不深；在事故发生后，被告人积极到医院陪护被害人，已经支付了被害人人民币五万多元医疗费，请求人民法院对被告人适用三个月以下的刑罚。被告人向法庭提交收条一份。 经审理查明，2014年1月24日15时30分许，被告人皇某某醉酒驾驶蒙A9N057号小型客车，沿呼和浩特市回民区县府街由东向西行驶至万惠市场东侧丁字路口时，与骑电动自行车由东向南左转弯的被害人张某某发生碰撞，致被害人张某某受伤，双方车辆受损。张某某伤情经呼和浩特市第一医院诊断为：1、右股骨粗隆间粉碎性骨折。2、左侧腓骨远端骨折。3、左胫骨下端撕脱性骨折。4、颈6椎弓根骨折。5、左内踝开放伤、皮肤挫伤。6、右肘部皮肤挫伤。7、右髋部皮肤挫伤。8、颅脑外伤。9、前额开放伤。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2014）119号血液酒精含量检验报告检验：被告人皇某某案发时酒精含量为207.6mg／100ml。经呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（伤）字（2014）42号法医学人体损伤程度鉴定书鉴定：被害人张某某因交通事故致伤，其损伤程度构成轻伤二级。 交通肇事后，被告人皇某某驾车逃逸。后被告人皇某某回到交通肇事现场投案自首。 案发后，被告人为被害人支付医疗费人民币52700元。 上述事实有道路交通事故现场勘查笔录、车辆痕迹勘验记录、交通事故现场图及照片，公安机关出具的“受理道路交通事故案件登记表”、“发破案经过”、“扣押物品清单”，询问被害人张某某笔录，讯问被告人皇某某笔录、询问证人魏某某、黄某某笔录，呼和浩特市公安局交通管理支队交通管理回民大队公交认字（2014）第逃-62号道路交通事故认定书，呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字（2014）119号血液酒精含量检验报告，呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（伤）字（2014）42号法医学人体损伤程度鉴定书，收条等证据证实，并经庭审出示、质证，足以认定。 本院认为，被告人皇某某违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为构成危险驾驶罪。公诉机关指控被告人犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人皇某某案发后驾车逃逸，且案发时血液酒精含量为207.6mg／100ml，应依法从重处罚。鉴于被告人皇某某具有自首情节，可依法从轻处罚，皇某某部分赔偿被害人损失，可酌情从轻处罚。辩护人提出的从轻处罚的辩护意见，本院予以采纳。据此，本院依照《中华人民共和国刑法》第一百三十三条之一第一款、第六十七条，《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第二条第（一）项、第（二）项之规定，判决如下： 被告人皇某某犯危险驾驶罪，判处拘役三个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长刘振中 代理审判员那顺乌日图 人民陪审员谷学红 二〇一四年九月二十二日 书记员郝晓晨 附：相关法律规定：《中华人民共和国刑法》第一百三十三条之一： 在道路上驾驶机动车追逐竞驶，情节恶劣的，或者在道路上醉酒驾驶机动车的，处拘役，并处罚金。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院、公安部关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 第二条醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。","writId":"05377f226f45f960d7e87850c9a45d7fde7","writName":"皇某某危险驾驶罪一审刑事判决书"}
