{"ajId":"06baab28-1743-4f22-aa30-01c32478ba12","ajName":"杜金龙、张亮诈骗罪一案","ajjbqk":" 成都市成华区人民检察院指控，2016年11月24日，被告人杜金龙伙同被告人张亮经预谋，使用虚假身份证租赁了位于成都市成华区某某路某号铺面，开设“颐年康”店铺，用以推销保健品。二被告人在2016年12月12日至2017年1月7日期间，以签订《宣传推广协议书》免费试用保健品，购买后可以全额退款；办理惊喜卡；低价购买商品等方式诈骗被害人傅某某、冯某某、谢某某等74名老年群众现金共计10万余元。后二被告人携款潜逃，并将赃款耗用。被告人张亮到案后如实供述了自己的犯罪事实，对部分被害人进行了赔偿并取得了谅解。 公诉机关认为，被告人杜金龙、张亮以非法占有为目的，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条、第二十五条之规定，应当以诈骗罪追究其刑事责任。被告人张亮到案后如实供述主要犯罪事实，系坦白，依法可以从轻处罚；被告人张亮赔偿部分被害人的部分经济损失，可以酌定从轻处罚。二被告人犯罪行为主要针对老年群众，应从重处罚。被告人杜金龙当庭翻供，无合理解释，可酌定从重处罚。 被告人杜金龙对公诉机关指控的犯罪事实不予认可，辩解称其没有预谋诈骗，只是经营不善；指控金额和人数有误，只有6.9万余元。 被告人张亮对公诉机关指控的主要犯罪事实和罪名予以认可，但辩解称二人并未事先预谋，而是在经营一段时间后才开始诈骗的，指控金额有误，未达到10万元。 辩护人提出以下辩护意见：1、公诉机关指控犯罪金额证据不足，应结合被害人陈述以及提供的书面凭证认定诈骗数额；2、被害人已经领取的产品，其相应价值应当从诈骗金额中予以扣除；3、被告人张亮系从犯，其家属代为进行了部分赔偿并取得部分被害人谅解，其家庭困难，请求法庭从轻处罚并对其适用缓刑。 经审理查明，被告人杜金龙、张亮经事先商量，使用“孟飞”的虚假身份证租赁位于成都市成华区某某路某号铺面，开设“颐年康”店铺推销保健品。自2016年12月起，二被告人以中老年群众为主要对象，以通过交纳一定现金签订《宣传推广协议书》可领取保健品试用且所交钱款将限期全额返还、购买高位理疗仪后限期返还购买款为诱饵，以及宣传交纳一定现金可以低于市场价的价格购买大米、腊肉等商品的方式，诱使被害人购买产品，后二被告人于2017年1月7日组织部分被害人在双桥路中联上成酒店召开答谢会，推销“黑枸杞”、“虫草蛋白粉”等产品并向被害人宣传交纳100-610元现金可领取产品、所交款项在次日退还，诱骗部分被害人出资购买相应产品。在此期间，被告人杜金龙为获取被害人信任将其伪造的居民身份证复印件交部分被害人留存，被告人张亮冒用“章明”名义向被害人推销商品、收取钱款。2017年1月7日晚二被告人携款潜逃，并将赃款分赃耗用。 2017年2月15日，被告人杜金龙在成都市金牛区某某街某号被公安机关挡获，公安机关从其身上查获并扣押伪造的“孟飞”身份证。2017年3月22日，被告人张亮在德阳市旌阳区某某路某某号一无名面馆内被公安机关挡获。 经统计，二被告人诈骗傅三珍、冯厚芬、谢光芬等66名中老年被害人现金共计95678元，被告人张亮家属在案发后代为赔偿部分被害人损失40101元（其中超额退赔1130元）并取得部分被害人的谅解，具体如下： 被害人傅三珍被骗1895元，退赔760元；谢光芬被骗1995元，退赔800元；冯厚芬被骗3186元，退赔1275元；龚明久被骗2630元，退赔1200元；宋吉明被骗1680元，退赔672元；艾运玉被骗2000元，退赔1444元；陈中华被骗2730元，退赔1092元；曹晴被骗1280元；白衍被骗1200元，退赔480元；黄栋进、孙梅芳被骗1580元，退赔600元；王亚明被骗1295元，退赔520元；胥伟均被骗600元，退赔256元；林木珍被骗810元，退赔324元；王西坦被骗710元，退赔284元；赵素珍被骗500元，退赔200元；陈桂英被骗700元，退赔280元；钟翠芸被骗795元；杨志忠被骗150元，超额退赔1160元；廖国芳被骗800元，退赔324元；李兴富被骗500元；黄群芳被骗500元，退赔200元；杨支槐被骗600元，退赔240元；罗群芳被骗1760元，退赔740元；王金凤被骗1445元，退赔576元；王金华被骗2170元，退赔868元；王桂珍被骗1416元；刘龙秋被骗1915元，退赔758元；程秋云被骗1180元，退赔512元；郝爱华被骗1550元，退赔616元；周德珍被骗910元，退赔364元；李清珍被骗1210元，退赔484元；王晓燕被骗1385元，退赔554元；倪秀民、邓武进被骗4700元，退赔3880元；李素华被骗3910元，退赔1564元；孙传华被骗1010元，退赔404元；江荣华被骗320元，退赔128元；周珍碧被骗810元，退赔324元；蒋玉珍被骗6800元，退赔2720元；胡英华被骗4005元，退赔1620元；吴廷安被骗2600元，退赔1040元；赵秀平被骗2140元，退赔856元；熊宗海被骗1520元，退赔608元；刘瑞芳被骗4280元，退赔1712元；文熙华被骗1800元，退赔720元；黄学珍被骗2650元，退赔1040元；赖世珍被骗500元，退赔200元；周成英被骗1210元，退赔486元；刘小蓉被骗500元，退赔200元；何高林被骗500元，退赔200元；贺素秋被骗1180元，退赔472元；王友旭被骗500元，退赔200元；麦菊被骗200元，退赔80元；王莉被骗710元，退赔284元；巩桂芳被骗1280元，退赔512元；谢秀英被骗1620元，退赔648元；向方翠被骗1010元，退赔400元；彭天玉被骗200元，退赔80元；何素云被骗700元，退赔280元；赵玉梅被骗210元，退赔168元；岳育华被骗150元，退赔60元；何素珍被骗690元，退赔276元；余惠莲被骗200元，退赔80元；朱龙香被骗100元，退赔40元；明萍被骗120元，退赔240元；吴昌林被骗2290元，退赔916元；贾志才被骗200元，退赔80元。 认定上述事实的证据有：受案登记表、立案决定书、到案经过，被告人杜金龙、张亮的身份信息材料，被告人杜金龙、张亮的供述，辨认笔录、辨认照片，现场指认笔录，指认照片、提取笔录、支付宝指认照片，被害人傅三珍、谢光芬、冯厚芬等的陈述，证人李某荣、苏某玉、曾某、杜某林的证言，惊喜卡、收款收据、米卡、协议书，商铺租赁合同，搜查笔录、扣押笔录、扣押决定书、扣押清单，现场勘验笔录、现场照片，受害群众统计表，谅解函、收据，情况说明等。以上证据经庭审举证、质证，能够相互印证，确认为有效证据，本院予以采信。本案事实清楚，证据确实充分。 ","cpfxgc":"本院认为，被告人杜金龙、张亮以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为已构成诈骗罪。成都市成华区人民检察院指控被告人杜金龙、张亮所犯罪行成立，定罪正确，本院予以支持。被告人为获取非法利益实施犯罪行为，依法应当给予经济处罚。二被告人相互分工配合，共同实施诈骗犯罪，在共同犯罪中犯罪作用相当，不宜区分主从。被告人张亮到案后如实供述主要犯罪事实，依法可以从轻处罚。两名被告人诈骗对象多为老年人，可从重处罚。二被告人无犯罪前科，被告人张亮家属代为赔偿部分被害人的经济损失并取得部分被害人的谅解，可酌定从轻处罚。被告人、辩护人所提相应意见，本院予以采纳。 关于被告人杜金龙当庭所提其不构成诈骗罪、被告人张亮所提其并未与杜金龙事先预谋的辩解。本院认为，被告人杜金龙在侦查阶段稳定供述二人经预谋以推销保健品的方式诈骗被害人钱财的犯罪事实，其当庭翻供，但不能合理说明翻供原因，而庭前供述与本案其他证据能够相互印证，本院对其庭前供述予以采信。在案被告人杜金龙的庭前供述、被告人张亮的供述、被害人陈述、租房合同、《宣传推广协议书》、收条收据等证据，能够相互印证，足以证明被告人杜金龙、张亮在租赁房屋时即使用虚假身份，并继续使用虚假身份实施诈骗，且二人在2017年1月7日召开团拜会推销产品以吸引被害人出资购买，却在团拜会后即关闭铺面携款而逃，以上事实均能反映二被告人主观上以非法占有为目的，客观上共谋实施骗取他人财物行为，应以诈骗罪定罪处罚。被告人的辩解意见，与本院查明事实不符，本院不予采纳。 关于本案诈骗金额的认定问题。公诉机关指控的诈骗金额系根据侦查机关以群众报案登记形成的受害群众统计表计算，本院认为，其中部分报案群众接受公安机关询问制作了笔录、提供了部分收款收据等，同时被告人家属根据统计表与部分被害人取得联系，按照诈骗金额的一定比例进行赔偿并取得相应被害人的谅解，上述被害人陈述、协议收据、收条等证据分别能够与被害人报案金额相互印证，能够确认该部分被害人报案金额的真实性，本院据此确认诈骗金额。但受害群众统计表中登记的其余报案群众身份、金额并无其他证据证实，本院不予认定。而被告人在诈骗期间虽向被害人给付一定数量的营养品、大米等，但相应产品价值系犯罪成本，依法不应从犯罪金额中扣除。 关于被告人张亮的辩护人所提张亮系从犯的辩护意见。本院认为，在案被告人供述、被害人陈述以及收据等证据，能够证实被告人张亮与杜金龙共同实施诈骗行为，积极参与进行产品推销、收取款项，后共同将赃款耗用，不宜认定为从犯。辩护人的辩护意见，本院不予采纳。 关于被告人张亮的辩护人建议对张亮适用缓刑的辩护意见。本院认为，被告人张亮伙同他人以中老年人为主要对象诈骗财物，且数额巨大，结合其诈骗手段、诈骗对象、犯罪金额及造成的社会危害后果，不宜对其适用缓刑。辩护人相应意见，本院不予采纳。 据此，为保护公私财产所有权不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杜金龙犯诈骗罪，判处有期徒刑三年九个月，并处罚金人民币10000元。 二、被告人张亮犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币10000元。 三、被告人杜金龙、张亮将剩余违法所得人民币55577元退赔被害人。 四、扣押于成都市公安局成华区分局的“孟飞”身份证予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"成都市成华区人民法院 刑事判决书 （2017）川0108刑初586号 公诉机关成都市成华区人民检察院。 被告人杜金龙。 被告人张亮。 辩护人徐芳、蔡军，四川盛豪律师事务所律师。 成都市成华区人民检察院以成华检公诉刑诉［2017］559号起诉书指控被告人杜金龙、张亮犯诈骗罪，于2017年8月29日向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，分别于2017年9月20日、2017年11月27日公开开庭进行了审理。成都市成华区人民检察院指派检察员朱远出庭支持公诉，上述被告人及辩护人到庭参加了诉讼。本案现已审理终结。 成都市成华区人民检察院指控，2016年11月24日，被告人杜金龙伙同被告人张亮经预谋，使用虚假身份证租赁了位于成都市成华区某某路某号铺面，开设“颐年康”店铺，用以推销保健品。二被告人在2016年12月12日至2017年1月7日期间，以签订《宣传推广协议书》免费试用保健品，购买后可以全额退款；办理惊喜卡；低价购买商品等方式诈骗被害人傅某某、冯某某、谢某某等74名老年群众现金共计10万余元。后二被告人携款潜逃，并将赃款耗用。被告人张亮到案后如实供述了自己的犯罪事实，对部分被害人进行了赔偿并取得了谅解。 公诉机关认为，被告人杜金龙、张亮以非法占有为目的，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条、第二十五条之规定，应当以诈骗罪追究其刑事责任。被告人张亮到案后如实供述主要犯罪事实，系坦白，依法可以从轻处罚；被告人张亮赔偿部分被害人的部分经济损失，可以酌定从轻处罚。二被告人犯罪行为主要针对老年群众，应从重处罚。被告人杜金龙当庭翻供，无合理解释，可酌定从重处罚。 被告人杜金龙对公诉机关指控的犯罪事实不予认可，辩解称其没有预谋诈骗，只是经营不善；指控金额和人数有误，只有6.9万余元。 被告人张亮对公诉机关指控的主要犯罪事实和罪名予以认可，但辩解称二人并未事先预谋，而是在经营一段时间后才开始诈骗的，指控金额有误，未达到10万元。 辩护人提出以下辩护意见：1、公诉机关指控犯罪金额证据不足，应结合被害人陈述以及提供的书面凭证认定诈骗数额；2、被害人已经领取的产品，其相应价值应当从诈骗金额中予以扣除；3、被告人张亮系从犯，其家属代为进行了部分赔偿并取得部分被害人谅解，其家庭困难，请求法庭从轻处罚并对其适用缓刑。 经审理查明，被告人杜金龙、张亮经事先商量，使用“孟飞”的虚假身份证租赁位于成都市成华区某某路某号铺面，开设“颐年康”店铺推销保健品。自2016年12月起，二被告人以中老年群众为主要对象，以通过交纳一定现金签订《宣传推广协议书》可领取保健品试用且所交钱款将限期全额返还、购买高位理疗仪后限期返还购买款为诱饵，以及宣传交纳一定现金可以低于市场价的价格购买大米、腊肉等商品的方式，诱使被害人购买产品，后二被告人于2017年1月7日组织部分被害人在双桥路中联上成酒店召开答谢会，推销“黑枸杞”、“虫草蛋白粉”等产品并向被害人宣传交纳100-610元现金可领取产品、所交款项在次日退还，诱骗部分被害人出资购买相应产品。在此期间，被告人杜金龙为获取被害人信任将其伪造的居民身份证复印件交部分被害人留存，被告人张亮冒用“章明”名义向被害人推销商品、收取钱款。2017年1月7日晚二被告人携款潜逃，并将赃款分赃耗用。 2017年2月15日，被告人杜金龙在成都市金牛区某某街某号被公安机关挡获，公安机关从其身上查获并扣押伪造的“孟飞”身份证。2017年3月22日，被告人张亮在德阳市旌阳区某某路某某号一无名面馆内被公安机关挡获。 经统计，二被告人诈骗傅三珍、冯厚芬、谢光芬等66名中老年被害人现金共计95678元，被告人张亮家属在案发后代为赔偿部分被害人损失40101元（其中超额退赔1130元）并取得部分被害人的谅解，具体如下： 被害人傅三珍被骗1895元，退赔760元；谢光芬被骗1995元，退赔800元；冯厚芬被骗3186元，退赔1275元；龚明久被骗2630元，退赔1200元；宋吉明被骗1680元，退赔672元；艾运玉被骗2000元，退赔1444元；陈中华被骗2730元，退赔1092元；曹晴被骗1280元；白衍被骗1200元，退赔480元；黄栋进、孙梅芳被骗1580元，退赔600元；王亚明被骗1295元，退赔520元；胥伟均被骗600元，退赔256元；林木珍被骗810元，退赔324元；王西坦被骗710元，退赔284元；赵素珍被骗500元，退赔200元；陈桂英被骗700元，退赔280元；钟翠芸被骗795元；杨志忠被骗150元，超额退赔1160元；廖国芳被骗800元，退赔324元；李兴富被骗500元；黄群芳被骗500元，退赔200元；杨支槐被骗600元，退赔240元；罗群芳被骗1760元，退赔740元；王金凤被骗1445元，退赔576元；王金华被骗2170元，退赔868元；王桂珍被骗1416元；刘龙秋被骗1915元，退赔758元；程秋云被骗1180元，退赔512元；郝爱华被骗1550元，退赔616元；周德珍被骗910元，退赔364元；李清珍被骗1210元，退赔484元；王晓燕被骗1385元，退赔554元；倪秀民、邓武进被骗4700元，退赔3880元；李素华被骗3910元，退赔1564元；孙传华被骗1010元，退赔404元；江荣华被骗320元，退赔128元；周珍碧被骗810元，退赔324元；蒋玉珍被骗6800元，退赔2720元；胡英华被骗4005元，退赔1620元；吴廷安被骗2600元，退赔1040元；赵秀平被骗2140元，退赔856元；熊宗海被骗1520元，退赔608元；刘瑞芳被骗4280元，退赔1712元；文熙华被骗1800元，退赔720元；黄学珍被骗2650元，退赔1040元；赖世珍被骗500元，退赔200元；周成英被骗1210元，退赔486元；刘小蓉被骗500元，退赔200元；何高林被骗500元，退赔200元；贺素秋被骗1180元，退赔472元；王友旭被骗500元，退赔200元；麦菊被骗200元，退赔80元；王莉被骗710元，退赔284元；巩桂芳被骗1280元，退赔512元；谢秀英被骗1620元，退赔648元；向方翠被骗1010元，退赔400元；彭天玉被骗200元，退赔80元；何素云被骗700元，退赔280元；赵玉梅被骗210元，退赔168元；岳育华被骗150元，退赔60元；何素珍被骗690元，退赔276元；余惠莲被骗200元，退赔80元；朱龙香被骗100元，退赔40元；明萍被骗120元，退赔240元；吴昌林被骗2290元，退赔916元；贾志才被骗200元，退赔80元。 认定上述事实的证据有：受案登记表、立案决定书、到案经过，被告人杜金龙、张亮的身份信息材料，被告人杜金龙、张亮的供述，辨认笔录、辨认照片，现场指认笔录，指认照片、提取笔录、支付宝指认照片，被害人傅三珍、谢光芬、冯厚芬等的陈述，证人李某荣、苏某玉、曾某、杜某林的证言，惊喜卡、收款收据、米卡、协议书，商铺租赁合同，搜查笔录、扣押笔录、扣押决定书、扣押清单，现场勘验笔录、现场照片，受害群众统计表，谅解函、收据，情况说明等。以上证据经庭审举证、质证，能够相互印证，确认为有效证据，本院予以采信。本案事实清楚，证据确实充分。 本院认为，被告人杜金龙、张亮以非法占有为目的，虚构事实，骗取他人财物，数额巨大，其行为已构成诈骗罪。成都市成华区人民检察院指控被告人杜金龙、张亮所犯罪行成立，定罪正确，本院予以支持。被告人为获取非法利益实施犯罪行为，依法应当给予经济处罚。二被告人相互分工配合，共同实施诈骗犯罪，在共同犯罪中犯罪作用相当，不宜区分主从。被告人张亮到案后如实供述主要犯罪事实，依法可以从轻处罚。两名被告人诈骗对象多为老年人，可从重处罚。二被告人无犯罪前科，被告人张亮家属代为赔偿部分被害人的经济损失并取得部分被害人的谅解，可酌定从轻处罚。被告人、辩护人所提相应意见，本院予以采纳。 关于被告人杜金龙当庭所提其不构成诈骗罪、被告人张亮所提其并未与杜金龙事先预谋的辩解。本院认为，被告人杜金龙在侦查阶段稳定供述二人经预谋以推销保健品的方式诈骗被害人钱财的犯罪事实，其当庭翻供，但不能合理说明翻供原因，而庭前供述与本案其他证据能够相互印证，本院对其庭前供述予以采信。在案被告人杜金龙的庭前供述、被告人张亮的供述、被害人陈述、租房合同、《宣传推广协议书》、收条收据等证据，能够相互印证，足以证明被告人杜金龙、张亮在租赁房屋时即使用虚假身份，并继续使用虚假身份实施诈骗，且二人在2017年1月7日召开团拜会推销产品以吸引被害人出资购买，却在团拜会后即关闭铺面携款而逃，以上事实均能反映二被告人主观上以非法占有为目的，客观上共谋实施骗取他人财物行为，应以诈骗罪定罪处罚。被告人的辩解意见，与本院查明事实不符，本院不予采纳。 关于本案诈骗金额的认定问题。公诉机关指控的诈骗金额系根据侦查机关以群众报案登记形成的受害群众统计表计算，本院认为，其中部分报案群众接受公安机关询问制作了笔录、提供了部分收款收据等，同时被告人家属根据统计表与部分被害人取得联系，按照诈骗金额的一定比例进行赔偿并取得相应被害人的谅解，上述被害人陈述、协议收据、收条等证据分别能够与被害人报案金额相互印证，能够确认该部分被害人报案金额的真实性，本院据此确认诈骗金额。但受害群众统计表中登记的其余报案群众身份、金额并无其他证据证实，本院不予认定。而被告人在诈骗期间虽向被害人给付一定数量的营养品、大米等，但相应产品价值系犯罪成本，依法不应从犯罪金额中扣除。 关于被告人张亮的辩护人所提张亮系从犯的辩护意见。本院认为，在案被告人供述、被害人陈述以及收据等证据，能够证实被告人张亮与杜金龙共同实施诈骗行为，积极参与进行产品推销、收取款项，后共同将赃款耗用，不宜认定为从犯。辩护人的辩护意见，本院不予采纳。 关于被告人张亮的辩护人建议对张亮适用缓刑的辩护意见。本院认为，被告人张亮伙同他人以中老年人为主要对象诈骗财物，且数额巨大，结合其诈骗手段、诈骗对象、犯罪金额及造成的社会危害后果，不宜对其适用缓刑。辩护人相应意见，本院不予采纳。 据此，为保护公私财产所有权不受侵犯，惩罚犯罪，依照《中华人民共和国刑法》第二百六十六条、第二十五条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杜金龙犯诈骗罪，判处有期徒刑三年九个月，并处罚金人民币10000元。 二、被告人张亮犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币10000元。 三、被告人杜金龙、张亮将剩余违法所得人民币55577元退赔被害人。 四、扣押于成都市公安局成华区分局的“孟飞”身份证予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长刘韵 人民陪审员韩红红 人民陪审员先进 二〇一七年十一月二十七日 书记员赵小琴","writId":"008ebafca0bbf2e0d3d58557df402ff47f9","writName":"杜金龙、张亮诈骗罪一审刑事判决书"}
