{"ajId":"f1d18e4d-7883-4fce-91d0-d5605668a0de","ajName":"杨龙、杜丐忠寻衅滋事罪一案","ajjbqk":" 永嘉县人民检察院指控，2012年7月28日晚，黄朝阳（已判决）在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。后被告人杨龙分别出资3万元、2万元给被告人杜丐忠和黄朝阳作为活动经费。随后，被告人杜丐忠和黄朝阳、曾方照（另案处理）等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县上塘镇大自然住宅区发现吴某后，一路驾车跟随，期间被告人杜丐忠打电话纠集了徐仲锦（已判决）参与其中。15时50分许，被告人杜丐忠和黄朝阳、曾方照、徐仲锦等人驾车在该县妇幼保健院往大自然住宅区方向的道路上逼停吴某驾驶的浙C×××××牧马人牌越野车，持刀砸破该车后强行将吴某拉下车并持刀砍伤吴某，致吴某全身多处受伤，吴某驾驶的越野车和持有的LOUISVUITTON男包被损毁。后被告人杜丐忠等人驾车逃离至永嘉县桥下镇，之后被告人杜丐忠到银行自动取款机内提取2万元分给黄朝阳等人作为逃跑资金。经估价鉴定，涉案越野车和男包损失价值共计人民币11915元。经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。后经伤残等级鉴定，吴某因刀砍伤致右桡侧腕长短伸肌断裂伴桡骨皮质部份劈裂，右膝外侧副韧带断裂，右胫骨前肌部份断裂伴胫骨骨皮质部份劈裂，右腓肠肌部份断裂伴腓肠神经断裂，右腓骨长短肌断裂，左胫骨骨皮质部分劈裂，全身多处皮裂伤，其损伤程度评定为轻伤；经治疗后遗留右踝关节活动部份受限，损伤及后遗症与本次外伤存在直接因果关系，伤残等级评定为10级。 案发后，被告人杨龙、杜丐忠于2013年7月15日分别向公安机关投案。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人杨龙、杜丐忠目无法纪，伙同他人随意殴打他人，致一人轻伤，情节恶劣，又任意损毁他人财物，情节严重，其行为均已构成寻衅滋事罪。被告人杨龙、杜丐忠犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人杨龙、杜丐忠因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。诉请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项和第（三）项、第六十七条第一款、第六十五条第一款的规定，予以判处。 被告人杨龙对起诉书指控的犯罪事实与罪名均没有异议，并表示自愿认罪。 被告人杜丐忠表示自愿认罪，但又辩解自己没有收取杨龙的3万元活动经费，自己只负责开车，没有持刀砍吴某。 被告人杨龙的辩护人提出，一、被告人杨龙劝说同案被告人杜丐忠归案，具有协助公安机关抓获在逃其他犯罪嫌疑人的立功情节，依法应认定为立功。二、起诉书指控被告人杨龙犯寻衅滋事罪错误，本案应定性为故意伤害罪。三、同案犯损毁被害人的车辆及钱包的行为已超出被告人杨龙的伤害犯罪范围，杨龙对该行为不承担刑事责任。四、被告人杨龙在共同犯罪过程中，仅赞同了黄朝阳等人的提议，没有实施具体的犯罪行为，应当认定为从犯。五、被告人杨龙自动投案，并如实供述自己的罪行，系自首。六、本案事出有因，被害人一方有过错在先。综上，要求对被告人杨龙予以最大幅度的从轻处罚。 经审理查明，2012年7月28日晚，黄朝阳（已判刑）在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。后被告人杨龙分别出资3万元、2万元给被告人杜丐忠和黄朝阳作为活动经费。随后，被告人杜丐忠和黄朝阳、曾方照（另案处理）等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县上塘镇大自然住宅区发现吴某后，一路驾车跟随，期间被告人杜丐忠打电话纠集了徐仲锦（已判刑）参与其中。15时50分许，被告人杜丐忠和黄朝阳、曾方照、徐仲锦等人驾车在该县妇幼保健院往大自然住宅区方向的道路上逼停吴某驾驶的浙C×××××牧马人牌越野车，持刀砸破该车后强行将吴某拉下车并持刀砍伤吴某，致吴某全身多处受伤，吴某驾驶的越野车和持有的LOUISVUITTON男包被损毁。后被告人杜丐忠等人驾车逃离至永嘉县桥下镇，之后被告人杜丐忠到银行自动取款机内提取2万元分给黄朝阳等人作为逃跑资金。经价格鉴定，涉案越野车和男包损失价值共计人民币11915元。经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。后经伤残等级鉴定，吴某因刀砍伤致右桡侧腕长短伸肌断裂伴桡骨皮质部份劈裂，右膝外侧副韧带断裂，右胫骨前肌部份断裂伴胫骨骨皮质部份劈裂，右腓肠肌部份断裂伴腓肠神经断裂，右腓骨长短肌断裂，左胫骨骨皮质部分劈裂，全身多处皮裂伤，其损伤程度评定为轻伤；经治疗后遗留右踝关节活动部份受限，损伤及后遗症与本次外伤存在直接因果关系，伤残等级评定为10级。 案发后，被告人杨龙于2013年7月15日到公安机关投案，投案后被告人杨龙打电话劝被告人杜丐忠投案，同日被告人杜丐忠到公安机关投案，但二被告人到案后均未如实交代自己的主要犯罪事实。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1、同案犯黄朝阳、徐仲锦、曾方照的供述，共同证明2012年7月28日晚，黄朝阳在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。随后，被告人杜丐忠和黄朝阳、曾方照等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县妇幼保健院往大自然住宅区方向的道路上将吴某砍伤的事实经过。 2、被害人吴某的陈述，证明2012年8月3日15时50分许，自己一个人开着浙C×××××越野车经过妇幼保健院往大自然的方向行驶的路上，被一辆白色凌志车从后面超车，自己撞到该车上，接着从该车上下来五个持刀男子边骂他把杨龙的车砸了，边持刀砸其车玻璃，并将其拉下车乱砍的事实。 3、证人徐某的证言，证明2012年8月3日15时57分许，自己开车从永嘉县卫生大楼出发向大自然方向的路上，看到自己车子前面有一辆吉普车被一辆白色的三厢汽车挡住了去路，有三、四个小伙子在拉吉普车驾驶室的门，还有一个小伙子手上拿着一把约60厘米的黑色刀站在副驾驶员门外，并用手上的刀砸了门上的玻璃，接着车门被打开，驾驶员被拉出车外并被该些小伙子砍伤的事实经过。 4、证人赵某的证言，证明2012年7月28日是自己的生日，黄朝阳安排自己在嘉豪为自己庆祝生日，在此过程中，廖海龙带了几个人拿着刀闯进包厢，想戳海龙的朋友，朝阳就把海龙推出包厢外，然后自己的生日庆祝也结束的事实。 5、证人王某的证言，证明自己和杨龙认识，自己现在使用的农业银行卡是6228480332415018016，但自己平时使用的都是信用社的卡，农业银行的卡使用的不多。自己这张农业银行卡于2011年或2012年给陈某使用了几个月，杨龙在2011年或2012年用该卡办过网银。2012年8月2日该农业银行卡交易明细有3笔转账，第一笔是别人转到自己的卡上5万元，第二笔是转给杨龙2万元，第3笔是转给杜丐忠3万元，但自己对这些账目都没有印象，有也是杨龙叫自己转的事实。 6、证人周某的证言，证明自己认识杨龙、黄朝阳，与杜丐忠不认识，自己和黄朝阳没有经济往来。2012年在黄朝阳女朋友生日之前，黄朝阳向自己借了2万元，后来自己就通过银行卡给黄朝阳汇了2万元，黄朝阳当时说自己用钱，为什么用自己也不知道的事实。 7、证人陈某的证言，证明2011年或者2012年，自己还信用社贷款需要钱，王某说自己有，自己就用王某的农业银行卡取了6000元，然后自己就把银行卡还给了王某的事实。 8、证人肖某的证言，证明2012年7月28日下午自己将浙C×××××白色丰田凯美瑞车租给了刘鹏，刘鹏于同年8月4日将车停在新世纪酒店，钥匙放在新世纪总台，自己将车开回来后发现该车被撞过，车座椅的皮套也被割过的事实。 9、银行查询记录、银行交易明细，证明被告人杨龙、杜丐忠及黄朝阳、王某等人的银行交易明细情况。 10、法医学人体损伤程度鉴定书，证明经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。 11、价格鉴定结论书，证明经价格鉴定，涉案轿车和男包损失价值共计人民币11915元。 12、辨认笔录，证明被告人及同案犯之间的辨认情况。 13、现场勘验笔录，证明公安机关对本案现场进行了勘察，并进行了拍照，证明了案发现场情况以及车辆毁损情况和被害人的伤势情况。 14、不予认定立功意见书，证明公安机关审查后，不予认定被告人杨龙具有立功表现。 15、刑事判决书、刑满释放证明书、刑事附带民事判决书、罪犯档案资料，证明被告人杨龙、杜丐忠的前科情况及同案犯因本案被判刑的事实。 16、抓获经过，证明被告人杨龙、杜丐忠的归案情况。 17、人口信息，证明被告人杨龙、杜丐忠的身份情况。 18、被告人杨龙、杜丐忠在侦查阶段的供述，证明被告人杨龙、杜丐忠在侦查阶段未能如实供述自己的主要犯罪事实。 以上证据能够相互印证，足以认定。 对于被告人杜丐忠提出自己没有收取杨龙3万元的辩解。经查，被告人杨龙的供述供认自己有出资3万元给杜丐忠作为活动经费的事实，其供述能与证人王某的证言、银行查询记录、银行交易明细等证据相互印证，足以认定。相应的辩解，不予采纳。 对于被告人杜丐忠提出自己只负责开车，没有持刀砍吴某的辩解。经查，同案犯黄朝阳的供述供认大家在砍吴某时都下车了，除了徐仲锦没有拿刀，其他人都拿刀砍了，其中杜丐忠还与吴某对话；同案犯徐仲锦的供述供认杜丐忠开车逼停吴某的车，杜丐忠和我们一起下车拿刀砍人，吴某讲和他无关，杜丐忠讲杨龙的车也是被他砍了；同案犯曾方照的供述供认杜丐忠开车将吴某的车拦下，我们六个人就下车去砍吴某，杜丐忠将车驾驶室的门把手砸了，并将吴某从车上拉下来，自己和黄朝阳、杜丐忠三人砍吴某。以上同案犯的供述能够相互印证，足以认定被告人杜丐忠持刀砍吴某的事实。相应的辩解，不予采纳。 对于被告人杨龙的辩护人提出同案犯损毁被害人的车辆及钱包的行为已超出杨龙的伤害犯罪范围，杨龙对该行为不承担刑事责任及被告人杨龙系从犯的意见。经查，被告人杨龙、杜丐忠和黄朝阳等人事先商谋寻找被害人吴某作为报复对象，被告人杨龙对报复的后果则持放任的态度，杜丐忠和黄朝阳等人在砍吴某的过程中损毁其车辆及男包的行为并没有超出杨龙的故意范围，应对该结果承担责任。虽然被告人杨龙没有直接参与殴打被害人，但其事先参与商谋，并为杜丐忠、黄朝阳等人提供资金，其在共同犯罪中作用较大，不宜认定为从犯。相应的辩护意见，不予采纳。 对于被告人杨龙的辩护人提出被害人一方有过错在先及本案应定性为故意伤害的意见。经查，本案仅黄朝阳与“海龙”有纠纷，而被告人杨龙、杜丐忠等人与被害人吴某并无矛盾纠纷，现有的证据也不能证明被告人杨龙的轿车系“海龙”所砸，故不能认定被害人一方有过错。被告人杨龙、杜丐忠等人仅是怀疑杨龙的轿车被“海龙”所砸，便伙同他人殴打吴某致轻伤，显然属于目无法纪，随意殴打他人，情节恶劣的行为，应当以寻衅滋事罪对其进行定罪量刑。相应的辩护意见，不予以采纳。 对于被告人杨龙的辩护人提出杨龙有立功表现的意见。经查，被告人杜丐忠在侦查阶段的供述供认自己在外面当逃犯，东躲西藏也很辛苦，早有了投案自首的念头，投案自首可以从轻处罚的道理自己也知道，2013年7月15日，杨龙说他投案了，让自己也投案自首，自己想想他也投案了，自己一直在外面逃着也没意思，所以也就投案自首了。被告人杜丐忠的以上供述可以证实其早有投案的意图，被告人杨龙的劝投行为对被告人杜丐忠的自动投案并非起到关键作用，不宜认定为立功，但在量刑时予以酌情考虑。相应的辩护意见，不予采纳。 关于被告人杨龙、杜丐忠是否构成自首的问题。经查，虽然被告人杨龙、杜丐忠犯罪后自动投案，但到案后均未如实交代自己的主要犯罪事实，依法不能认定为自首。对于被告人杨龙的辩护人提出杨龙构成自首的意见，不予采纳。但鉴于二被告人有自动投案情节，在量刑时予以酌情考虑。 ","cpfxgc":"本院认为，被告人杨龙、杜丐忠目无法纪，结伙持械随意殴打他人，致一人轻伤，情节恶劣；又结伙任意损毁他人财物，情节严重，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立，予以支持。被告人杨龙、杜丐忠因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，予以从重处罚。鉴于被告人杨龙、杜丐忠均有自动投案情节，结合被告人杨龙还有劝投情节，并能当庭自愿认罪，对被告人杨龙、杜丐忠均予以不同程度的酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项和第（三）项、第二十五条第一款、第六十五条第一款的规定，判决如下：","pjjg":" 一、被告人杨龙犯寻衅滋事罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2016年9月14日止）。 二、被告人杜丐忠犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2016年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永嘉县人民法院 刑事判决书 （2014）温永刑初字第84号 公诉机关浙江省永嘉县人民检察院。 被告人杨龙。曾因犯寻衅滋事罪，于2003年7月10日被本院判处有期徒刑二年六个月；因犯寻衅滋事罪，于2007年8月29日被本院判处有期徒刑十个月，2008年4月5日刑满释放。现又因涉嫌犯寻衅滋事罪，于2013年7月15日主动投案，同日被刑事拘留，同年8月22日被逮捕。现羁押于永嘉县看守所。 辩护人李丽云。 被告人杜丐忠。曾因犯故意伤害罪，于2001年6月15日被本院判处有期徒刑一年；因犯寻衅滋事罪，于2004年2月11日被本院判处有期徒刑三年；因犯寻衅滋事罪，于2008年5月9日被本院判处有期徒刑二年；因犯寻衅滋事罪，于2009年11月19日被本院判处有期徒刑三年六个月，2012年2月23日刑满释放。现又因涉嫌犯寻衅滋事罪，于2013年7月15日主动投案，同日被刑事拘留，同年8月22日被逮捕。现羁押于永嘉县看守所。 永嘉县人民检察院以永检刑诉（2013）1384号起诉书指控被告人杨龙、杜丐忠犯寻衅滋事罪，于2014年1月3日向本院提起公诉。本院于同日立案，并依法组成合议庭，于同月14日公开开庭审理了本案。永嘉县人民检察院指派代理检察员夏如出庭支持公诉，被告人杨龙、杜丐忠及辩护人李丽云到庭参加诉讼。现已审理终结。 永嘉县人民检察院指控，2012年7月28日晚，黄朝阳（已判决）在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。后被告人杨龙分别出资3万元、2万元给被告人杜丐忠和黄朝阳作为活动经费。随后，被告人杜丐忠和黄朝阳、曾方照（另案处理）等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县上塘镇大自然住宅区发现吴某后，一路驾车跟随，期间被告人杜丐忠打电话纠集了徐仲锦（已判决）参与其中。15时50分许，被告人杜丐忠和黄朝阳、曾方照、徐仲锦等人驾车在该县妇幼保健院往大自然住宅区方向的道路上逼停吴某驾驶的浙C×××××牧马人牌越野车，持刀砸破该车后强行将吴某拉下车并持刀砍伤吴某，致吴某全身多处受伤，吴某驾驶的越野车和持有的LOUISVUITTON男包被损毁。后被告人杜丐忠等人驾车逃离至永嘉县桥下镇，之后被告人杜丐忠到银行自动取款机内提取2万元分给黄朝阳等人作为逃跑资金。经估价鉴定，涉案越野车和男包损失价值共计人民币11915元。经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。后经伤残等级鉴定，吴某因刀砍伤致右桡侧腕长短伸肌断裂伴桡骨皮质部份劈裂，右膝外侧副韧带断裂，右胫骨前肌部份断裂伴胫骨骨皮质部份劈裂，右腓肠肌部份断裂伴腓肠神经断裂，右腓骨长短肌断裂，左胫骨骨皮质部分劈裂，全身多处皮裂伤，其损伤程度评定为轻伤；经治疗后遗留右踝关节活动部份受限，损伤及后遗症与本次外伤存在直接因果关系，伤残等级评定为10级。 案发后，被告人杨龙、杜丐忠于2013年7月15日分别向公安机关投案。 对于以上指控事实，公诉机关提供了相应的证据。公诉机关认为，被告人杨龙、杜丐忠目无法纪，伙同他人随意殴打他人，致一人轻伤，情节恶劣，又任意损毁他人财物，情节严重，其行为均已构成寻衅滋事罪。被告人杨龙、杜丐忠犯罪以后自动投案，如实供述自己的罪行，系自首，可以从轻处罚。被告人杨龙、杜丐忠因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，应当从重处罚。诉请本院依照《中华人民共和国刑法》第二百九十三条第一款第（一）项和第（三）项、第六十七条第一款、第六十五条第一款的规定，予以判处。 被告人杨龙对起诉书指控的犯罪事实与罪名均没有异议，并表示自愿认罪。 被告人杜丐忠表示自愿认罪，但又辩解自己没有收取杨龙的3万元活动经费，自己只负责开车，没有持刀砍吴某。 被告人杨龙的辩护人提出，一、被告人杨龙劝说同案被告人杜丐忠归案，具有协助公安机关抓获在逃其他犯罪嫌疑人的立功情节，依法应认定为立功。二、起诉书指控被告人杨龙犯寻衅滋事罪错误，本案应定性为故意伤害罪。三、同案犯损毁被害人的车辆及钱包的行为已超出被告人杨龙的伤害犯罪范围，杨龙对该行为不承担刑事责任。四、被告人杨龙在共同犯罪过程中，仅赞同了黄朝阳等人的提议，没有实施具体的犯罪行为，应当认定为从犯。五、被告人杨龙自动投案，并如实供述自己的罪行，系自首。六、本案事出有因，被害人一方有过错在先。综上，要求对被告人杨龙予以最大幅度的从轻处罚。 经审理查明，2012年7月28日晚，黄朝阳（已判刑）在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。后被告人杨龙分别出资3万元、2万元给被告人杜丐忠和黄朝阳作为活动经费。随后，被告人杜丐忠和黄朝阳、曾方照（另案处理）等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县上塘镇大自然住宅区发现吴某后，一路驾车跟随，期间被告人杜丐忠打电话纠集了徐仲锦（已判刑）参与其中。15时50分许，被告人杜丐忠和黄朝阳、曾方照、徐仲锦等人驾车在该县妇幼保健院往大自然住宅区方向的道路上逼停吴某驾驶的浙C×××××牧马人牌越野车，持刀砸破该车后强行将吴某拉下车并持刀砍伤吴某，致吴某全身多处受伤，吴某驾驶的越野车和持有的LOUISVUITTON男包被损毁。后被告人杜丐忠等人驾车逃离至永嘉县桥下镇，之后被告人杜丐忠到银行自动取款机内提取2万元分给黄朝阳等人作为逃跑资金。经价格鉴定，涉案越野车和男包损失价值共计人民币11915元。经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。后经伤残等级鉴定，吴某因刀砍伤致右桡侧腕长短伸肌断裂伴桡骨皮质部份劈裂，右膝外侧副韧带断裂，右胫骨前肌部份断裂伴胫骨骨皮质部份劈裂，右腓肠肌部份断裂伴腓肠神经断裂，右腓骨长短肌断裂，左胫骨骨皮质部分劈裂，全身多处皮裂伤，其损伤程度评定为轻伤；经治疗后遗留右踝关节活动部份受限，损伤及后遗症与本次外伤存在直接因果关系，伤残等级评定为10级。 案发后，被告人杨龙于2013年7月15日到公安机关投案，投案后被告人杨龙打电话劝被告人杜丐忠投案，同日被告人杜丐忠到公安机关投案，但二被告人到案后均未如实交代自己的主要犯罪事实。 上述事实，有公诉机关提供，并经法庭质证、认证的下列证据予以证实： 1、同案犯黄朝阳、徐仲锦、曾方照的供述，共同证明2012年7月28日晚，黄朝阳在永嘉县上塘镇嘉豪宾馆KTV包厢为女朋友赵某过生日，期间“海龙”前来吵闹。次日凌晨，黄朝阳跟随的“大哥”即被告人杨龙的轿车在该县南城街道新世纪广场被他人砸坏，黄朝阳等人怀疑是“海龙”所为。后被告人杨龙、杜丐忠和黄朝阳等人商谋寻殴“海龙”跟随的“大哥”即被害人吴某作为报复对象。随后，被告人杜丐忠和黄朝阳、曾方照等人为寻殴吴某先后租房、租车，准备砍刀、口罩、帽子等工具，寻找吴某的行踪。同年8月3日下午，被告人杜丐忠和黄朝阳、曾方照等人在永嘉县妇幼保健院往大自然住宅区方向的道路上将吴某砍伤的事实经过。 2、被害人吴某的陈述，证明2012年8月3日15时50分许，自己一个人开着浙C×××××越野车经过妇幼保健院往大自然的方向行驶的路上，被一辆白色凌志车从后面超车，自己撞到该车上，接着从该车上下来五个持刀男子边骂他把杨龙的车砸了，边持刀砸其车玻璃，并将其拉下车乱砍的事实。 3、证人徐某的证言，证明2012年8月3日15时57分许，自己开车从永嘉县卫生大楼出发向大自然方向的路上，看到自己车子前面有一辆吉普车被一辆白色的三厢汽车挡住了去路，有三、四个小伙子在拉吉普车驾驶室的门，还有一个小伙子手上拿着一把约60厘米的黑色刀站在副驾驶员门外，并用手上的刀砸了门上的玻璃，接着车门被打开，驾驶员被拉出车外并被该些小伙子砍伤的事实经过。 4、证人赵某的证言，证明2012年7月28日是自己的生日，黄朝阳安排自己在嘉豪为自己庆祝生日，在此过程中，廖海龙带了几个人拿着刀闯进包厢，想戳海龙的朋友，朝阳就把海龙推出包厢外，然后自己的生日庆祝也结束的事实。 5、证人王某的证言，证明自己和杨龙认识，自己现在使用的农业银行卡是6228480332415018016，但自己平时使用的都是信用社的卡，农业银行的卡使用的不多。自己这张农业银行卡于2011年或2012年给陈某使用了几个月，杨龙在2011年或2012年用该卡办过网银。2012年8月2日该农业银行卡交易明细有3笔转账，第一笔是别人转到自己的卡上5万元，第二笔是转给杨龙2万元，第3笔是转给杜丐忠3万元，但自己对这些账目都没有印象，有也是杨龙叫自己转的事实。 6、证人周某的证言，证明自己认识杨龙、黄朝阳，与杜丐忠不认识，自己和黄朝阳没有经济往来。2012年在黄朝阳女朋友生日之前，黄朝阳向自己借了2万元，后来自己就通过银行卡给黄朝阳汇了2万元，黄朝阳当时说自己用钱，为什么用自己也不知道的事实。 7、证人陈某的证言，证明2011年或者2012年，自己还信用社贷款需要钱，王某说自己有，自己就用王某的农业银行卡取了6000元，然后自己就把银行卡还给了王某的事实。 8、证人肖某的证言，证明2012年7月28日下午自己将浙C×××××白色丰田凯美瑞车租给了刘鹏，刘鹏于同年8月4日将车停在新世纪酒店，钥匙放在新世纪总台，自己将车开回来后发现该车被撞过，车座椅的皮套也被割过的事实。 9、银行查询记录、银行交易明细，证明被告人杨龙、杜丐忠及黄朝阳、王某等人的银行交易明细情况。 10、法医学人体损伤程度鉴定书，证明经伤势鉴定，被害人吴某伤致全身创口累计26.9CM长，损伤程度为轻伤。 11、价格鉴定结论书，证明经价格鉴定，涉案轿车和男包损失价值共计人民币11915元。 12、辨认笔录，证明被告人及同案犯之间的辨认情况。 13、现场勘验笔录，证明公安机关对本案现场进行了勘察，并进行了拍照，证明了案发现场情况以及车辆毁损情况和被害人的伤势情况。 14、不予认定立功意见书，证明公安机关审查后，不予认定被告人杨龙具有立功表现。 15、刑事判决书、刑满释放证明书、刑事附带民事判决书、罪犯档案资料，证明被告人杨龙、杜丐忠的前科情况及同案犯因本案被判刑的事实。 16、抓获经过，证明被告人杨龙、杜丐忠的归案情况。 17、人口信息，证明被告人杨龙、杜丐忠的身份情况。 18、被告人杨龙、杜丐忠在侦查阶段的供述，证明被告人杨龙、杜丐忠在侦查阶段未能如实供述自己的主要犯罪事实。 以上证据能够相互印证，足以认定。 对于被告人杜丐忠提出自己没有收取杨龙3万元的辩解。经查，被告人杨龙的供述供认自己有出资3万元给杜丐忠作为活动经费的事实，其供述能与证人王某的证言、银行查询记录、银行交易明细等证据相互印证，足以认定。相应的辩解，不予采纳。 对于被告人杜丐忠提出自己只负责开车，没有持刀砍吴某的辩解。经查，同案犯黄朝阳的供述供认大家在砍吴某时都下车了，除了徐仲锦没有拿刀，其他人都拿刀砍了，其中杜丐忠还与吴某对话；同案犯徐仲锦的供述供认杜丐忠开车逼停吴某的车，杜丐忠和我们一起下车拿刀砍人，吴某讲和他无关，杜丐忠讲杨龙的车也是被他砍了；同案犯曾方照的供述供认杜丐忠开车将吴某的车拦下，我们六个人就下车去砍吴某，杜丐忠将车驾驶室的门把手砸了，并将吴某从车上拉下来，自己和黄朝阳、杜丐忠三人砍吴某。以上同案犯的供述能够相互印证，足以认定被告人杜丐忠持刀砍吴某的事实。相应的辩解，不予采纳。 对于被告人杨龙的辩护人提出同案犯损毁被害人的车辆及钱包的行为已超出杨龙的伤害犯罪范围，杨龙对该行为不承担刑事责任及被告人杨龙系从犯的意见。经查，被告人杨龙、杜丐忠和黄朝阳等人事先商谋寻找被害人吴某作为报复对象，被告人杨龙对报复的后果则持放任的态度，杜丐忠和黄朝阳等人在砍吴某的过程中损毁其车辆及男包的行为并没有超出杨龙的故意范围，应对该结果承担责任。虽然被告人杨龙没有直接参与殴打被害人，但其事先参与商谋，并为杜丐忠、黄朝阳等人提供资金，其在共同犯罪中作用较大，不宜认定为从犯。相应的辩护意见，不予采纳。 对于被告人杨龙的辩护人提出被害人一方有过错在先及本案应定性为故意伤害的意见。经查，本案仅黄朝阳与“海龙”有纠纷，而被告人杨龙、杜丐忠等人与被害人吴某并无矛盾纠纷，现有的证据也不能证明被告人杨龙的轿车系“海龙”所砸，故不能认定被害人一方有过错。被告人杨龙、杜丐忠等人仅是怀疑杨龙的轿车被“海龙”所砸，便伙同他人殴打吴某致轻伤，显然属于目无法纪，随意殴打他人，情节恶劣的行为，应当以寻衅滋事罪对其进行定罪量刑。相应的辩护意见，不予以采纳。 对于被告人杨龙的辩护人提出杨龙有立功表现的意见。经查，被告人杜丐忠在侦查阶段的供述供认自己在外面当逃犯，东躲西藏也很辛苦，早有了投案自首的念头，投案自首可以从轻处罚的道理自己也知道，2013年7月15日，杨龙说他投案了，让自己也投案自首，自己想想他也投案了，自己一直在外面逃着也没意思，所以也就投案自首了。被告人杜丐忠的以上供述可以证实其早有投案的意图，被告人杨龙的劝投行为对被告人杜丐忠的自动投案并非起到关键作用，不宜认定为立功，但在量刑时予以酌情考虑。相应的辩护意见，不予采纳。 关于被告人杨龙、杜丐忠是否构成自首的问题。经查，虽然被告人杨龙、杜丐忠犯罪后自动投案，但到案后均未如实交代自己的主要犯罪事实，依法不能认定为自首。对于被告人杨龙的辩护人提出杨龙构成自首的意见，不予采纳。但鉴于二被告人有自动投案情节，在量刑时予以酌情考虑。 本院认为，被告人杨龙、杜丐忠目无法纪，结伙持械随意殴打他人，致一人轻伤，情节恶劣；又结伙任意损毁他人财物，情节严重，其行为均已构成寻衅滋事罪。公诉机关指控的罪名成立，予以支持。被告人杨龙、杜丐忠因故意犯罪被判处有期徒刑，在刑罚执行完毕五年内再故意犯应当判处有期徒刑以上刑罚之罪，系累犯，予以从重处罚。鉴于被告人杨龙、杜丐忠均有自动投案情节，结合被告人杨龙还有劝投情节，并能当庭自愿认罪，对被告人杨龙、杜丐忠均予以不同程度的酌情从轻处罚。据此，依照《中华人民共和国刑法》第二百九十三条第一款第（一）项和第（三）项、第二十五条第一款、第六十五条第一款的规定，判决如下： 一、被告人杨龙犯寻衅滋事罪，判处有期徒刑三年二个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2016年9月14日止）。 二、被告人杜丐忠犯寻衅滋事罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月15日起至2016年7月14日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郑黎明 人民陪审员徐玉龙 人民陪审员徐同显 二〇一四年二月二十四日 书记员李佳儒","writId":"0074592ce8be647b8a5d8f453fa6566da8f","writName":"杨龙、杜丐忠寻衅滋事罪一审刑事判决书"}
