{"ajId":"0977c28a-d5c7-4e39-8e8d-0bdb1d420a2e","ajName":"任占军、李振山犯虚开增值税专用发票一案","ajjbqk":" 原审查明，2011年11月至2012年6月期间，原审被告人任占军、李振山在营销煤炭过程中，以汝州市永通煤炭运销有限公司的名义，先后六次通过薛军召、刘传平（另案处理）以9.8％-11.5％不等的税率从登封市华润矿产品有限公司购买增值税专用发票56份，票面额累计5362583.28元、税额911639.22元。 原审认定上述事实的证据有，原审被告人任占军、李振山的供述；证人郭某某、段某某、姚某某、梁某某的证言；登封市公安局扣押物品清单及涉案增值税专用发票、购销合同、过磅单和收款收据；河南省汝州市国家税务局专用发票抵扣联明细；汝州市永通煤炭运输有限公司企业法人营业执照、私营企业基本注册信息查询单；登封市华润矿产品销售有限公司设立登记申请书、销项明细表；中国银行电子缴税付款凭证等证据所证实，足以认定。 原审认为，原审被告人任占军、李振山违反国家发票管理法规，明知增值税专用发票不能私自买卖，仍结伙予以非法购买，票面额累计5362583.28元、税票56份，其行为均已构成非法购买增值税专用发票罪，以非法购买增值税专用发票罪，分别判处原审被告人任占军有期徒刑二年零六个月，缓刑三年，并处罚金人民币50000元；原审被告人李振山有期徒刑二年零六个月，缓刑三年，并处罚金人民币50000元。 再审审理查明，2011年11月至2012年6月期间，原审被告人任占军、李振山在经销煤炭过程中，以汝州市永通煤炭运销有限公司的名义，先后六次通过薛军召、刘传平（另案处理）以9.8％-11.5％的税率从登封市华润矿产品有限公司虚开增值税专用发票56份，涉及票面金额5362583.28元、税额911639.22元。 原审被告人任占军、李振山辩解称，二名被告人的行为不构成虚开增值税专用发票罪，应构成非法购买增值税专用发票罪。 ","cpfxgc":"本院再审认为，原审被告人任占军、李振山让他人为自己虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪。 关于二被告人认为其行为构成非法购买增值税专用发票罪的辩解意见。经查，原审被告人任占军、李振山在以汝州市永通煤炭运销有限公司的名义营销煤炭的过程中，先后六次通过薛军召、刘传平为其提供销货单位为“登封市华润矿产品销售有限公司”、购货单位为“汝州市永通煤炭运销有限公司”的增值税专用发票，而该两公司之间并无任何货物购销活动，故该增值税专用发票具有虚开性质，原审被告人任占军、李振山的行为属于让他人为自己虚开，二被告人的行为均符合虚开增值税专用发票的构成要件。故该辩解意见不能成立，本院不予采纳。原审判决定性错误，应予以纠正。 虚开增值税专用发票，税款数额较大的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。对原审被告人任占军、李振山均应在此幅度内量刑。原审被告人任占军、李振山归案后，如实供述自己的罪行，可以从轻处罚；二名被告人均自愿认罪，涉案被抵扣的税款已追回，又主动接受财产刑处罚，确有悔罪表现，宣告缓刑对所居住社区没有重大不良影响，可酌情从轻处罚并依法对二被告人适用缓刑。 依照《中华人民共和国刑法》第二百零五条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条之规定，《中华人民共和国刑事诉讼法》第二百四十五条之规定，判决如下：","pjjg":" 一、撤销本院（2013）登刑初字第297号刑事判决。 二、原审被告人任占军犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金已缴纳。） 三、原审被告人李振山犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。","qw":"河南省登封市人民法院 刑事判决书 （2014）登刑再初字第1号 原公诉机关河南省登封市人民检察院。 原审被告人任占军，男，1962年8月15日出生，汉族。因涉嫌犯非法购买增值税专用发票罪于2013年1月16日被登封市公安局刑事拘留，同年2月2日被取保候审。因涉嫌犯虚开增值税专用发票罪于2013年2月5日被登封市公安局执行逮捕，因患有严重疾病，同年7月1日被本院决定取保候审。 原审被告人李振山，男，1959年9月23日出生，汉族。因涉嫌犯非法购买增值税专用发票罪于2013年1月16日被登封市公安局刑事拘留，同年2月2日被取保候审。因涉嫌犯虚开增值税专用发票罪于2013年2月5日被逮捕。同年8月16日被本院决定取保候审。 登封市人民检察院以登检刑诉（2013）263号起诉书指控原审被告人任占军、李振山犯虚开增值税专用发票罪，于2013年6月6日向本院提起公诉。本院于2013年8月16日作出（2013）登刑初字第297号刑事判决。该判决发生法律效力后，本院又于2014年1月6日作出（2014）登刑监字第1号再审决定，对本案提起再审。本院依法另行组成合议庭，公开开庭审理了本案。登封市人民检察院检察员许银莉出庭支持公诉。原审被告人任占军、李振山均到庭参加了诉讼。现已审理终结。 原审查明，2011年11月至2012年6月期间，原审被告人任占军、李振山在营销煤炭过程中，以汝州市永通煤炭运销有限公司的名义，先后六次通过薛军召、刘传平（另案处理）以9.8％-11.5％不等的税率从登封市华润矿产品有限公司购买增值税专用发票56份，票面额累计5362583.28元、税额911639.22元。 原审认定上述事实的证据有，原审被告人任占军、李振山的供述；证人郭某某、段某某、姚某某、梁某某的证言；登封市公安局扣押物品清单及涉案增值税专用发票、购销合同、过磅单和收款收据；河南省汝州市国家税务局专用发票抵扣联明细；汝州市永通煤炭运输有限公司企业法人营业执照、私营企业基本注册信息查询单；登封市华润矿产品销售有限公司设立登记申请书、销项明细表；中国银行电子缴税付款凭证等证据所证实，足以认定。 原审认为，原审被告人任占军、李振山违反国家发票管理法规，明知增值税专用发票不能私自买卖，仍结伙予以非法购买，票面额累计5362583.28元、税票56份，其行为均已构成非法购买增值税专用发票罪，以非法购买增值税专用发票罪，分别判处原审被告人任占军有期徒刑二年零六个月，缓刑三年，并处罚金人民币50000元；原审被告人李振山有期徒刑二年零六个月，缓刑三年，并处罚金人民币50000元。 再审审理查明，2011年11月至2012年6月期间，原审被告人任占军、李振山在经销煤炭过程中，以汝州市永通煤炭运销有限公司的名义，先后六次通过薛军召、刘传平（另案处理）以9.8％-11.5％的税率从登封市华润矿产品有限公司虚开增值税专用发票56份，涉及票面金额5362583.28元、税额911639.22元。 原审被告人任占军、李振山辩解称，二名被告人的行为不构成虚开增值税专用发票罪，应构成非法购买增值税专用发票罪。 本院再审认为，原审被告人任占军、李振山让他人为自己虚开增值税专用发票，其行为均已构成虚开增值税专用发票罪。 关于二被告人认为其行为构成非法购买增值税专用发票罪的辩解意见。经查，原审被告人任占军、李振山在以汝州市永通煤炭运销有限公司的名义营销煤炭的过程中，先后六次通过薛军召、刘传平为其提供销货单位为“登封市华润矿产品销售有限公司”、购货单位为“汝州市永通煤炭运销有限公司”的增值税专用发票，而该两公司之间并无任何货物购销活动，故该增值税专用发票具有虚开性质，原审被告人任占军、李振山的行为属于让他人为自己虚开，二被告人的行为均符合虚开增值税专用发票的构成要件。故该辩解意见不能成立，本院不予采纳。原审判决定性错误，应予以纠正。 虚开增值税专用发票，税款数额较大的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。对原审被告人任占军、李振山均应在此幅度内量刑。原审被告人任占军、李振山归案后，如实供述自己的罪行，可以从轻处罚；二名被告人均自愿认罪，涉案被抵扣的税款已追回，又主动接受财产刑处罚，确有悔罪表现，宣告缓刑对所居住社区没有重大不良影响，可酌情从轻处罚并依法对二被告人适用缓刑。 依照《中华人民共和国刑法》第二百零五条第一款、第二十五条第一款、第六十七条第三款、第七十二条第一款和第三款、第七十三条第二款和第三款、第五十二条、第五十三条之规定，《中华人民共和国刑事诉讼法》第二百四十五条之规定，判决如下： 一、撤销本院（2013）登刑初字第297号刑事判决。 二、原审被告人任占军犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金已缴纳。） 三、原审被告人李振山犯虚开增值税专用发票罪，判处有期徒刑三年，缓刑五年，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省郑州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十五份。 审判长吕少阳 代理审判员杨海洋 人民陪审员王骁鹰 二〇一四年四月二十二日 书记员孙宁宁","writId":"04260cec56df15e43e66114d1e0b0a95c86","writName":"任占军、李振山犯虚开增值税专用发票一审刑事判决书"}
