{"ajId":"5e3f4c39-dd3b-4bc5-a8b4-f0cad7570f81","ajName":"陈幼月非法吸收公众存款罪一案","ajjbqk":" 公诉机关指控，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、刘某、林某乙、林某丙等人参会，非法吸收社会公众存款人民币6621900元。2007年，被告人陈幼月所组织的民间互助会“倒会”，造成部分参会人员经济损失达人民币1110510元。 案发后，被告人陈幼月已归还被害人陈某甲会款人民币109000元。 就上述指控，公诉人当庭出示了以下证据：1、霞浦县公安局出具的抓获经过、情况说明、工作说明、羁押证明、互助会名单、陈幼月会首非法组织民间标会情况统计表、福建德润会计师事务所出具的审计报告、霞浦县人民法院执行裁定书、霞浦县人民法院民事判决书、被告人陈幼月的户籍证明等书证；2、证人李某、王某甲证言；3、被害人陈某甲、陈某丙、陈某丁、陈某戊、陈某己、陈某庚、章某、林某甲、袁某、刘某、林某乙、黄某、陈某乙、邱某、林某丙、杨某甲、沈某、林某丁、张某、雷某、姜某、王某乙、陈某辛、兰某、杨某乙、王某丙、蒋某、林某戊、尹某、阮某、吴某等人陈述；4、被告人陈幼月供述和辩解等。综上，公诉机关认为，被告人陈幼月违反国家金融管理规定，以民间互助会名义，非法吸收社会公众存款6621900元，数额巨大，应当以非法吸收公众存款罪追究其刑事责任。 被告人陈幼月辩解，其归还被害人损失的数额不止指控的109000元。 辩护人姚阿生提出的辩护意见是：1、指控认定被告人陈幼月非法吸收公众存款6621900元，致被害人经济损失达1110510元，数额不清。2、被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为。 经审理查明，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、刘某、林某乙、林某丙等人参会，非法吸收社会公众存款人民币6588600元。2007年7月，被告人陈幼月所组织的民间互助会“倒会”，造成部分参会人员直接经济损失达人民币1091736元。 案发后，被告人陈幼月已分别归还被害人陈某甲、阮某、陈某庚会款人民币109000元、20000元、29500元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据予以证实： 1、被害人陈某甲、陈某丙、陈某丁、陈某戊、陈某庚、章某、林某甲、袁某、刘某、林某乙、黄某、陈某乙、邱某、林某丙、杨某甲、沈某、林某丁、张某、雷某、姜某、王某乙、陈某辛、兰某、杨某乙、王某丙、蒋某、林某戊、尹某、阮某、陈某己、吴某等人陈述、互助会名单、陈幼月会首非法组织民间标会情况统计表及福建德润会计师事务所出具的审计报告证实，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、陈某丙、陈某丁、林某乙等人参会，非法吸收公众存款。2007年7月，被告人陈幼月所组织的互助会“倒会”，经福建德润会计师事务所审计，被告人陈幼月共吸收社会公众存款达人民币6573800元，造成部分参会人员直接经济损失人民币1110510元，其中被害人陈某甲191700元、章某31600元、林某甲9557元、袁某64400元、刘某18800元、林某乙23000元、黄某40000元、陈某乙12800元、邱某19600元、林某丙12800元、杨某甲11400元、沈某26700元、林某丁108052元、张某15300元、雷某53600元、姜某28800元、王某乙28200元、陈某辛33000元、兰某31200元、杨某乙10500元、陈某丙30280元、王某丙20000元、蒋某7600元、林某戊25200元、陈某丁21200元、陈某戊16174元、尹某19200元、阮某77000元、陈某庚122847元；此外，被害人蒋某、林某戊、陈某戊陈述同时证实，其三人均存在以陈幼月名义参会的情况，其中，蒋某以陈幼月名义参会的一场会已交会款7600元未标回；林某戊以陈幼月名义参会的三场会已交会款共13200元未标回，以其本人名义参会的三场会已交会款12000元未标回；陈某戊以陈幼月名义参会的四场会尚余会款共12774元未标回，以其本人名义参会的二场会共交会款3400元未标回。 2、被害人陈某甲、林某丙、陈某庚、陈某己、吴某陈述证实，陈幼月组织互助会时因会员不够，叫陈某甲介绍人员参会，陈某甲叫了与陈幼月并不认识的林某丙、陈某庚、陈某己、吴某等人参会。 3、被害人张某、王某乙、林某甲、章某陈述证实，她们与陈幼月并不熟识，是通过其他互助会会员或陈幼月的同学介绍，到陈幼月处参会。 4、广东省东莞市公安局虎门分局出具的抓获经过、霞浦县公安局出具的工作说明、羁押证明及证人李某证言证实，被告人陈幼月于2011年12月5日向公安机关投案，同日被取保候审，在取保候审期间经两次传唤未到案。2013年11月22日，被告人陈幼月在广东省东莞市虎门镇镇口社区被公安机关抓获。 5、霞浦县人民法院民事判决书、霞浦县人民法院执行裁定书及被害人陈某甲、陈某庚、阮某陈述证实，陈某甲、陈某庚、阮某在陈幼月组织的民间互助会“倒会”后即2007年7月17日后要求被告人陈幼月将所欠会款转借条，并通过民事诉讼及执行程序得到部分赔偿，其中，陈某甲获赔偿款109000元，阮某获赔偿款20000元，陈某庚获赔偿款29500元。 6、被告人陈幼月户籍证明证实，被告人陈幼月出生于1964年11月2日，犯罪时已达法定刑事责任年龄。 7、被告人陈幼月供述证实了其非法组织十六场民间互助会的犯罪事实；其供述同时证实，其将自己名下的一场每次会金100元的会划了一名给蒋某，将自己名下的一场从2006年11月3日开始的每次会金100元的会各划了二名分别给陈某戊、林某戊。 上述证据，本院予以确认。 对于被告人陈幼月提出其已归还被害人损失额不止指控的109000元的辩解。经查，被害人陈某庚、阮某陈述证实，案发后，阮某、陈某庚已分别获赔偿款20000元、29500元。故被告人陈幼月的该辩解，与查明的事实相符，予以采纳。 对于辩护人姚阿生提出指控认定被告人陈幼月非法吸收公众存款6621900元，致被害人经济损失达1110510元，数额不清的辩护意见。经查，福建德润会计师事务所根据侦查机关提供的互助会名单等资料进行审计后出具的审计报告认为被告人陈幼月非法吸收公众存款的数额为6573800元，损失额为1110510元，但审计报告所依据的互助会名单存在其他参会人员以会首陈幼月名义参会的情况，故在审计报告认定的陈幼月吸收公众存款总额的基础上还应认定会首陈幼月名下实际上由他人参会并交纳的会款额。因被害人蒋某陈述的以陈幼月名义参加的一场每名会金100元的会得到被告人陈幼月的确认，故其该场会已向陈幼月交纳的会款7600元应计算在陈幼月吸收公众存款总额内。被害人林某戊、陈某戊陈述其有多场会存在以会首陈幼月名义参会的情况，因被告人陈幼月仅承认其中从2006年开始的一场100元的会各划二名给林某戊、陈某戊，故从有利于被告人的原则，仅认定被害人林某戊、陈某戊在该场会中以会首陈幼月名义参会并各占二名的情况，故二人在该场会中分别向陈幼月所交会款3600元，共计7200元亦应计算在陈幼月吸收公众存款总额内。综上，被告人陈幼月实际非法吸收社会公众存款额为6588600元。相应地，被害人林某戊、陈某戊的实际损失额亦应根据本院认定的该二被害人以陈幼月名义参会的情况予以调整，因该二被害人以陈幼月名义参会的损失额均为3600元，另林某戊以其本人名义参会的损失额为12000元，陈某戊以其本人名义参会的损失额为3400元，故被害人林某戊的实际损失额为15600元而非审计报告认定的25200元，被害人陈某戊的实际损失额为7000元而非审计报告认定的16174元。据此，审计报告据被害人自报损失额所认定的被告人陈幼月组织互助会造成部分参会人员实际损失额为1110510元应调整为1091736元。综上，辩护人的上述辩护意见，部分予以采纳。 对于辩护人姚阿生提出被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为的辩护意见。经查，根据被害人陈某甲、林某丙、陈某庚、陈某己、吴某陈述，陈幼月组织互助会时因会员不够，叫陈某甲介绍人员参会，陈某甲叫了与陈幼月并不认识的林某丙、陈某庚、陈某己、吴某等人到陈幼月处做会。被害人张某、王某乙、林某甲、章某陈述亦印证了她们与陈幼月本不熟识，而是通过其他会员介绍到陈幼月处参会的事实。由此可见，被告人陈幼月通过请求他人介绍会员等途径向社会传播其组织互助会的信息，明知其会员向社会公众扩散而予以放任并接受她们参会，因此，其宣传组织互助会的途径具有公开性，向社会不特定对象吸收资金，具有社会性。故辩护人的该辩护意见，不予采纳。 ","cpfxgc":"本院认为，被告人陈幼月违反国家金融管理规定，以民间互助会名义，非法吸收社会公众存款人民币6588600元，数额巨大，且造成部分参会人员直接经济损失达1091736元，情节严重，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，但指控的非法吸收公众存款额及造成被害人的损失额有误，应予纠正。被告人陈幼月到案后如实供述自己的罪行，且已归还被害人部分经济损失计158500元，可从轻处罚。被告人关于其已归还被害人损失的数额不止指控的109000元的辩解，与本院查明的事实相符，予以采纳。辩护人关于指控被告人陈幼月非法吸收社会公众存款额及造成被害人的损失额，数额不清的辩护意见，部分予以采纳；其关于被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为的辩护意见，与查明的事实不符，不予采纳。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈幼月犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币100000元（罚金应于本判决生效之日起30日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前已先行羁押的，羁押一日折抵刑期一日，即自2013年11月22日起至2019年11月21日止）。 二、继续追缴被告人陈幼月的违法所得人民币933236元，返还各相关被害人（具体人员、损失数额详见所附清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"福建省霞浦县人民法院 刑事判决书 （2014）霞刑初字第242号 公诉机关霞浦县人民检察院。 被告人陈幼月，女，1964年11月2日出生于福建省霞浦县，汉族，高中文化，无业，户籍地霞浦县。因涉嫌犯非法吸收公众存款罪，于2011年12月5日被霞浦县公安局取保候审，2013年11月22日被抓获，同年12月13日被逮捕。现羁押于霞浦县看守所。 辩护人姚阿生，福建风岚律师事务所律师。 霞浦县人民检察院以霞检公刑诉（2014）195号起诉书指控被告人陈幼月犯非法吸收公众存款罪，于2014年7月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。霞浦县人民检察院指派代理检察员林升出庭支持公诉，被害人陈某甲、姜某、张某、邱某、陈某乙、阮某，被告人陈幼月及其辩护人姚阿生到庭参加诉讼。期间，霞浦县人民检察院于2014年9月22日以案件需要补充侦查为由，建议对该案延期审理，本院于同日决定延期审理，同年10月8日霞浦县人民检察院补充侦查完毕，建议恢复法庭审理，本院于同日决定恢复审理。现已审理终结。 公诉机关指控，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、刘某、林某乙、林某丙等人参会，非法吸收社会公众存款人民币6621900元。2007年，被告人陈幼月所组织的民间互助会“倒会”，造成部分参会人员经济损失达人民币1110510元。 案发后，被告人陈幼月已归还被害人陈某甲会款人民币109000元。 就上述指控，公诉人当庭出示了以下证据：1、霞浦县公安局出具的抓获经过、情况说明、工作说明、羁押证明、互助会名单、陈幼月会首非法组织民间标会情况统计表、福建德润会计师事务所出具的审计报告、霞浦县人民法院执行裁定书、霞浦县人民法院民事判决书、被告人陈幼月的户籍证明等书证；2、证人李某、王某甲证言；3、被害人陈某甲、陈某丙、陈某丁、陈某戊、陈某己、陈某庚、章某、林某甲、袁某、刘某、林某乙、黄某、陈某乙、邱某、林某丙、杨某甲、沈某、林某丁、张某、雷某、姜某、王某乙、陈某辛、兰某、杨某乙、王某丙、蒋某、林某戊、尹某、阮某、吴某等人陈述；4、被告人陈幼月供述和辩解等。综上，公诉机关认为，被告人陈幼月违反国家金融管理规定，以民间互助会名义，非法吸收社会公众存款6621900元，数额巨大，应当以非法吸收公众存款罪追究其刑事责任。 被告人陈幼月辩解，其归还被害人损失的数额不止指控的109000元。 辩护人姚阿生提出的辩护意见是：1、指控认定被告人陈幼月非法吸收公众存款6621900元，致被害人经济损失达1110510元，数额不清。2、被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为。 经审理查明，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、刘某、林某乙、林某丙等人参会，非法吸收社会公众存款人民币6588600元。2007年7月，被告人陈幼月所组织的民间互助会“倒会”，造成部分参会人员直接经济损失达人民币1091736元。 案发后，被告人陈幼月已分别归还被害人陈某甲、阮某、陈某庚会款人民币109000元、20000元、29500元。 上述事实，有公诉机关当庭出示并经庭审举证、质证的下列证据予以证实： 1、被害人陈某甲、陈某丙、陈某丁、陈某戊、陈某庚、章某、林某甲、袁某、刘某、林某乙、黄某、陈某乙、邱某、林某丙、杨某甲、沈某、林某丁、张某、雷某、姜某、王某乙、陈某辛、兰某、杨某乙、王某丙、蒋某、林某戊、尹某、阮某、陈某己、吴某等人陈述、互助会名单、陈幼月会首非法组织民间标会情况统计表及福建德润会计师事务所出具的审计报告证实，2004年至2007年7月间，被告人陈幼月在霞浦县松港街道二桥下2号家中先后非法组织民间互助会十六场，吸纳陈某甲、陈某丙、陈某丁、林某乙等人参会，非法吸收公众存款。2007年7月，被告人陈幼月所组织的互助会“倒会”，经福建德润会计师事务所审计，被告人陈幼月共吸收社会公众存款达人民币6573800元，造成部分参会人员直接经济损失人民币1110510元，其中被害人陈某甲191700元、章某31600元、林某甲9557元、袁某64400元、刘某18800元、林某乙23000元、黄某40000元、陈某乙12800元、邱某19600元、林某丙12800元、杨某甲11400元、沈某26700元、林某丁108052元、张某15300元、雷某53600元、姜某28800元、王某乙28200元、陈某辛33000元、兰某31200元、杨某乙10500元、陈某丙30280元、王某丙20000元、蒋某7600元、林某戊25200元、陈某丁21200元、陈某戊16174元、尹某19200元、阮某77000元、陈某庚122847元；此外，被害人蒋某、林某戊、陈某戊陈述同时证实，其三人均存在以陈幼月名义参会的情况，其中，蒋某以陈幼月名义参会的一场会已交会款7600元未标回；林某戊以陈幼月名义参会的三场会已交会款共13200元未标回，以其本人名义参会的三场会已交会款12000元未标回；陈某戊以陈幼月名义参会的四场会尚余会款共12774元未标回，以其本人名义参会的二场会共交会款3400元未标回。 2、被害人陈某甲、林某丙、陈某庚、陈某己、吴某陈述证实，陈幼月组织互助会时因会员不够，叫陈某甲介绍人员参会，陈某甲叫了与陈幼月并不认识的林某丙、陈某庚、陈某己、吴某等人参会。 3、被害人张某、王某乙、林某甲、章某陈述证实，她们与陈幼月并不熟识，是通过其他互助会会员或陈幼月的同学介绍，到陈幼月处参会。 4、广东省东莞市公安局虎门分局出具的抓获经过、霞浦县公安局出具的工作说明、羁押证明及证人李某证言证实，被告人陈幼月于2011年12月5日向公安机关投案，同日被取保候审，在取保候审期间经两次传唤未到案。2013年11月22日，被告人陈幼月在广东省东莞市虎门镇镇口社区被公安机关抓获。 5、霞浦县人民法院民事判决书、霞浦县人民法院执行裁定书及被害人陈某甲、陈某庚、阮某陈述证实，陈某甲、陈某庚、阮某在陈幼月组织的民间互助会“倒会”后即2007年7月17日后要求被告人陈幼月将所欠会款转借条，并通过民事诉讼及执行程序得到部分赔偿，其中，陈某甲获赔偿款109000元，阮某获赔偿款20000元，陈某庚获赔偿款29500元。 6、被告人陈幼月户籍证明证实，被告人陈幼月出生于1964年11月2日，犯罪时已达法定刑事责任年龄。 7、被告人陈幼月供述证实了其非法组织十六场民间互助会的犯罪事实；其供述同时证实，其将自己名下的一场每次会金100元的会划了一名给蒋某，将自己名下的一场从2006年11月3日开始的每次会金100元的会各划了二名分别给陈某戊、林某戊。 上述证据，本院予以确认。 对于被告人陈幼月提出其已归还被害人损失额不止指控的109000元的辩解。经查，被害人陈某庚、阮某陈述证实，案发后，阮某、陈某庚已分别获赔偿款20000元、29500元。故被告人陈幼月的该辩解，与查明的事实相符，予以采纳。 对于辩护人姚阿生提出指控认定被告人陈幼月非法吸收公众存款6621900元，致被害人经济损失达1110510元，数额不清的辩护意见。经查，福建德润会计师事务所根据侦查机关提供的互助会名单等资料进行审计后出具的审计报告认为被告人陈幼月非法吸收公众存款的数额为6573800元，损失额为1110510元，但审计报告所依据的互助会名单存在其他参会人员以会首陈幼月名义参会的情况，故在审计报告认定的陈幼月吸收公众存款总额的基础上还应认定会首陈幼月名下实际上由他人参会并交纳的会款额。因被害人蒋某陈述的以陈幼月名义参加的一场每名会金100元的会得到被告人陈幼月的确认，故其该场会已向陈幼月交纳的会款7600元应计算在陈幼月吸收公众存款总额内。被害人林某戊、陈某戊陈述其有多场会存在以会首陈幼月名义参会的情况，因被告人陈幼月仅承认其中从2006年开始的一场100元的会各划二名给林某戊、陈某戊，故从有利于被告人的原则，仅认定被害人林某戊、陈某戊在该场会中以会首陈幼月名义参会并各占二名的情况，故二人在该场会中分别向陈幼月所交会款3600元，共计7200元亦应计算在陈幼月吸收公众存款总额内。综上，被告人陈幼月实际非法吸收社会公众存款额为6588600元。相应地，被害人林某戊、陈某戊的实际损失额亦应根据本院认定的该二被害人以陈幼月名义参会的情况予以调整，因该二被害人以陈幼月名义参会的损失额均为3600元，另林某戊以其本人名义参会的损失额为12000元，陈某戊以其本人名义参会的损失额为3400元，故被害人林某戊的实际损失额为15600元而非审计报告认定的25200元，被害人陈某戊的实际损失额为7000元而非审计报告认定的16174元。据此，审计报告据被害人自报损失额所认定的被告人陈幼月组织互助会造成部分参会人员实际损失额为1110510元应调整为1091736元。综上，辩护人的上述辩护意见，部分予以采纳。 对于辩护人姚阿生提出被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为的辩护意见。经查，根据被害人陈某甲、林某丙、陈某庚、陈某己、吴某陈述，陈幼月组织互助会时因会员不够，叫陈某甲介绍人员参会，陈某甲叫了与陈幼月并不认识的林某丙、陈某庚、陈某己、吴某等人到陈幼月处做会。被害人张某、王某乙、林某甲、章某陈述亦印证了她们与陈幼月本不熟识，而是通过其他会员介绍到陈幼月处参会的事实。由此可见，被告人陈幼月通过请求他人介绍会员等途径向社会传播其组织互助会的信息，明知其会员向社会公众扩散而予以放任并接受她们参会，因此，其宣传组织互助会的途径具有公开性，向社会不特定对象吸收资金，具有社会性。故辩护人的该辩护意见，不予采纳。 本院认为，被告人陈幼月违反国家金融管理规定，以民间互助会名义，非法吸收社会公众存款人民币6588600元，数额巨大，且造成部分参会人员直接经济损失达1091736元，情节严重，其行为已构成非法吸收公众存款罪。公诉机关指控的罪名成立，但指控的非法吸收公众存款额及造成被害人的损失额有误，应予纠正。被告人陈幼月到案后如实供述自己的罪行，且已归还被害人部分经济损失计158500元，可从轻处罚。被告人关于其已归还被害人损失的数额不止指控的109000元的辩解，与本院查明的事实相符，予以采纳。辩护人关于指控被告人陈幼月非法吸收社会公众存款额及造成被害人的损失额，数额不清的辩护意见，部分予以采纳；其关于被告人陈幼月组织实施十六场互助会行为不具备公开性、社会性法定要件，依法不能认定为非法吸收公众存款行为的辩护意见，与查明的事实不符，不予采纳。据此，依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人陈幼月犯非法吸收公众存款罪，判处有期徒刑六年，并处罚金人民币100000元（罚金应于本判决生效之日起30日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前已先行羁押的，羁押一日折抵刑期一日，即自2013年11月22日起至2019年11月21日止）。 二、继续追缴被告人陈幼月的违法所得人民币933236元，返还各相关被害人（具体人员、损失数额详见所附清单）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁德市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长朱春粦 代理审判员林杰 人民陪审员曾凤杰 二〇一四年十二月八日 书记员曾松伟 附相关法律条文： 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 附相关被害人损失清单： 1、陈丽英82700元；2、章珠英31600元；3、林爱平9557元；4、袁雪珍64400元；5、刘丽金18800元；6、林雅英23000元；7、黄爱珠40000元；8、陈芬12800元；9、邱晓芬19600元；10、林国水12800元；11、杨义本11400元；12、沈少华26700元；13、林幼华108052元；14、张细珠15300元；15、雷建华53600元；16、姜水仙28800元；17、王淑英28200元；18、陈淑荣33000元；19、兰秀儿31200元；20、杨爱凤10500元；21、陈细平30280元；22、王丽云20000元；23、蒋李金7600元；24、林幼云15600元；25、陈翠琴21200元；26、陈依新7000元；27、尹秀莲19200元；28、阮信贵57000元；29、陈穗英93347元。","writId":"0041c7f13bd14dd550870a877dc9bff5b87","writName":"陈幼月非法吸收公众存款罪一审刑事判决书"}
