{"ajId":"108ec118-1e9e-4af6-8c76-95965295989a","ajName":"殷中宝盗窃一案","ajjbqk":" 河南省固始县人民检察院指控，2016年开始，被告人李杰从他处购进“金伟哥VGA”、“第八代蚁力神”等性保健药品，并在其经营的位于固始县黎集镇街道的“固始县仁济大药房”内加价销售。2018年11月13日，固始县公安局黎集派出所民警在对该大药房检查时发现疑似假药13盒“金枪不倒”、4盒“德国黑金刚”、3盒“红钻伟哥”、2盒“金伟哥VGA”、1盒“第八代蚁力神”。经认定，“第八代蚁力神”、“金伟哥VGA”系假药。针对指控，公诉机关当庭提供有书证、证人证言、被告人供述和辩解、鉴定意见等证据。公诉机关认为，被告人李杰销售假药，其行为触犯了《中华人民共和国刑法》第一百四十一条，应当以销售假药罪追究其刑事责任。诉请依法判处。 被告人李杰对公诉机关指控的犯罪事实和罪名均无异议，要求从轻处罚。辩护人宋俊丽的辩护意见是：1、对公诉机关指控李杰的犯罪事实和罪名不持异议；2、被告人李杰主动到案，如实供述自己的罪行，应认定为自首，可以从轻、减轻处罚；3、被告人李杰系初犯、偶犯，无前科，其主观恶性较小，社会危害不大，可酌情从轻处罚。建议对被告人李杰从轻处罚并适用缓刑。 经审理查明，被告人李杰在固始县黎集镇街道经营“固始县仁济堂大药房”，从事药品零售业务。期间，李杰从他处购进一些性保健药品，加价销售。2018年11月13日，固始县公安局黎集派出所民警在对该大药房检查时发现“金枪不倒”13盒、“德国黑金刚”4盒、“红钻伟哥”3盒、“金伟哥VGA”2盒、“第八代蚁力神”1盒等疑似假药，并予以扣押。经固始县食品药品监督管理局定性，被扣押的“第八代蚁力神”、“金伟哥VGA”应按假药论处。2018年11月30日被告人李杰主动投案，如实供述了自己的罪行。李杰所在社区矫正机构评估认为其具备社区矫正条件。 上述事实，有公诉机关提供的受案登记表及立案决定书，前科查询证明，到案经过，证人陈某、曾某证言，被告人李杰供述和辩解，关于对“第八代蚁力神”等产品的定性，勘验检查笔录，扣押物品清单及照片，视频光盘（一张）等证据证实。 另有固始县社区矫正工作领导小组办公室调查评估意见书佐证。 上述证据，形式、来源合法，内容互相印证，且经当庭质证、认证，本院予以确认。 ","cpfxgc":"本院认为，被告人李杰销售假药，其行为构成销售假药罪，依法应判处三年以下有期徒刑或者拘役，并处罚金；涉案假药应当予以没收。公诉机关指控的犯罪事实和罪名成立，本院予以支持。李杰主动投案，如实供述自己的罪行，可以从轻处罚；系初犯、偶犯，无前科，可酌情从轻处罚。辩护人与此相关的辩护意见符合本案查明的事实，本院予以采纳；其它辩护意见不予采纳。根据李杰犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十一条，第六十四条，第六十七条第一款，第七十二条，第七十三条第一款、第三款，第六十一条之规定，判决如下：","pjjg":" 一、被告人李杰犯销售假药罪，判处拘役三个月，缓刑六个月，并处罚金人民币三千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人李杰在缓刑考验期内从事药品生产、销售及相关活动。 三、扣押的涉案假药予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省固始县人民法院 刑事判决书 （2019）豫1525刑初382号 公诉机关河南省固始县人民检察院。 被告人李杰，男，1987年5月21日出生于河＊＊省固始县，汉族，高中文化，个体经营，住固始县。因涉嫌销售假药犯罪，2018年11月30日被固始县公安局决定取保候审。 辩护人宋俊丽，河南振蓼律师事务所律师。 河南省固始县人民检察院以固检公诉刑诉（2018）183号起诉书指控被告人李杰犯销售假药罪，于2019年5月15日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。固始县人民检察院指派检察员周雪莲出庭支持公诉，被告人李杰及其辩护人宋俊丽到庭参加诉讼。现已审理终结。 河南省固始县人民检察院指控，2016年开始，被告人李杰从他处购进“金伟哥VGA”、“第八代蚁力神”等性保健药品，并在其经营的位于固始县黎集镇街道的“固始县仁济大药房”内加价销售。2018年11月13日，固始县公安局黎集派出所民警在对该大药房检查时发现疑似假药13盒“金枪不倒”、4盒“德国黑金刚”、3盒“红钻伟哥”、2盒“金伟哥VGA”、1盒“第八代蚁力神”。经认定，“第八代蚁力神”、“金伟哥VGA”系假药。针对指控，公诉机关当庭提供有书证、证人证言、被告人供述和辩解、鉴定意见等证据。公诉机关认为，被告人李杰销售假药，其行为触犯了《中华人民共和国刑法》第一百四十一条，应当以销售假药罪追究其刑事责任。诉请依法判处。 被告人李杰对公诉机关指控的犯罪事实和罪名均无异议，要求从轻处罚。辩护人宋俊丽的辩护意见是：1、对公诉机关指控李杰的犯罪事实和罪名不持异议；2、被告人李杰主动到案，如实供述自己的罪行，应认定为自首，可以从轻、减轻处罚；3、被告人李杰系初犯、偶犯，无前科，其主观恶性较小，社会危害不大，可酌情从轻处罚。建议对被告人李杰从轻处罚并适用缓刑。 经审理查明，被告人李杰在固始县黎集镇街道经营“固始县仁济堂大药房”，从事药品零售业务。期间，李杰从他处购进一些性保健药品，加价销售。2018年11月13日，固始县公安局黎集派出所民警在对该大药房检查时发现“金枪不倒”13盒、“德国黑金刚”4盒、“红钻伟哥”3盒、“金伟哥VGA”2盒、“第八代蚁力神”1盒等疑似假药，并予以扣押。经固始县食品药品监督管理局定性，被扣押的“第八代蚁力神”、“金伟哥VGA”应按假药论处。2018年11月30日被告人李杰主动投案，如实供述了自己的罪行。李杰所在社区矫正机构评估认为其具备社区矫正条件。 上述事实，有公诉机关提供的受案登记表及立案决定书，前科查询证明，到案经过，证人陈某、曾某证言，被告人李杰供述和辩解，关于对“第八代蚁力神”等产品的定性，勘验检查笔录，扣押物品清单及照片，视频光盘（一张）等证据证实。 另有固始县社区矫正工作领导小组办公室调查评估意见书佐证。 上述证据，形式、来源合法，内容互相印证，且经当庭质证、认证，本院予以确认。 本院认为，被告人李杰销售假药，其行为构成销售假药罪，依法应判处三年以下有期徒刑或者拘役，并处罚金；涉案假药应当予以没收。公诉机关指控的犯罪事实和罪名成立，本院予以支持。李杰主动投案，如实供述自己的罪行，可以从轻处罚；系初犯、偶犯，无前科，可酌情从轻处罚。辩护人与此相关的辩护意见符合本案查明的事实，本院予以采纳；其它辩护意见不予采纳。根据李杰犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百四十一条，第六十四条，第六十七条第一款，第七十二条，第七十三条第一款、第三款，第六十一条之规定，判决如下： 一、被告人李杰犯销售假药罪，判处拘役三个月，缓刑六个月，并处罚金人民币三千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、禁止被告人李杰在缓刑考验期内从事药品生产、销售及相关活动。 三、扣押的涉案假药予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向信阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘继武 审判员祁长琴 审判员吴章科 二〇一九年六月二十七日 书记员张亚伦","writId":"00575f67ea0472f0050009f7f13c1a8a299","writName":"李杰生产、销售假药一审刑事判决书"}
