{"ajId":"c4ad8c47-aff9-46f4-85e1-e247818f7e18","ajName":"董某某危险驾驶一案","ajjbqk":" 经审理查明，2016年6月23日21时20分许，被告人董某某酒后驾驶豫S×××××号小型轿车由淮滨县朝阳路由东向西行驶至朝阳路与白鹭河路交叉口东50米处时，由于观察不周，操作不当，与相对方向贾某驾驶的两轮电动车相撞，造成贾某、张某和张梦圆受伤的交通事故。事故处理民警在董某某家中将其查获，发现董某某有酒后驾驶的嫌疑，遂抽取其静脉血，2016年6月24日信阳市公安局交通事故鉴定所作出16-678号血醇检验报告，报告单载明：从董某某的血液中检测出乙醇含量为184.09mg／100ml。经淮滨县交警大队交通事故认定书认定，董某某负事故的全部责任。 事故发生后，被告人董某某赔偿贾某、张某和张梦圆各项损失共计53000元。 上述事实，被告人董某某在开庭审理过程中亦无异议，并有如下经过当庭质证的1．书证：受案登记表以及立案决定书、接处警登记表、户籍证明、前科证明、驾驶人信息查询结果单、机动车信息查询结果单、到案经过、交通事故认定书、调解书、赔偿凭证；2．现场勘察笔录、道路交通事故现场图及照片；3．鉴定意见通知书、血醇检验报告单、当事人血样提取登记表；4、证人李某、张某、贾某证言；4．被告人董某某供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人董某某在道路上醉酒驾驶机动车，血液中检测出乙醇含量为184.09mg／100ml，其行为已构成危险驾驶罪。淮滨县人民检察院指控的罪名成立。被告人董某某犯罪情节轻微，认罪悔罪，且社会矛盾已化解，依法可免予刑事处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第三十七条、第六十一条的规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人董某某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"董某某危险驾驶一审刑事判决书 河南省淮滨县人民法院 刑事判决书 （2016）豫1527刑初285号 公诉机关淮滨县人民检察院。 被告人董某某，男，1980年8月17日出生，汉族，中专文化，户籍所在地：河南省信阳市淮滨县，住淮滨县。因涉嫌犯危险驾驶罪，于2016年6月29日被淮滨县公安局取保候审，同年8月18日被淮滨县人民检察院取保候审；经本院决定，于2016年9月14日被取保候审。 淮滨县人民检察院以淮检刑诉（2016）172号起诉书指控被告人董某某犯危险驾驶罪一案，于2016年9月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。淮滨县人民检察院指派代理检察员简碧雪出庭支持公诉，被告人董某某到庭参加诉讼。现已审理终结。 经审理查明，2016年6月23日21时20分许，被告人董某某酒后驾驶豫S×××××号小型轿车由淮滨县朝阳路由东向西行驶至朝阳路与白鹭河路交叉口东50米处时，由于观察不周，操作不当，与相对方向贾某驾驶的两轮电动车相撞，造成贾某、张某和张梦圆受伤的交通事故。事故处理民警在董某某家中将其查获，发现董某某有酒后驾驶的嫌疑，遂抽取其静脉血，2016年6月24日信阳市公安局交通事故鉴定所作出16-678号血醇检验报告，报告单载明：从董某某的血液中检测出乙醇含量为184.09mg／100ml。经淮滨县交警大队交通事故认定书认定，董某某负事故的全部责任。 事故发生后，被告人董某某赔偿贾某、张某和张梦圆各项损失共计53000元。 上述事实，被告人董某某在开庭审理过程中亦无异议，并有如下经过当庭质证的1．书证：受案登记表以及立案决定书、接处警登记表、户籍证明、前科证明、驾驶人信息查询结果单、机动车信息查询结果单、到案经过、交通事故认定书、调解书、赔偿凭证；2．现场勘察笔录、道路交通事故现场图及照片；3．鉴定意见通知书、血醇检验报告单、当事人血样提取登记表；4、证人李某、张某、贾某证言；4．被告人董某某供述等证据证实，足以认定。 本院认为，被告人董某某在道路上醉酒驾驶机动车，血液中检测出乙醇含量为184.09mg／100ml，其行为已构成危险驾驶罪。淮滨县人民检察院指控的罪名成立。被告人董某某犯罪情节轻微，认罪悔罪，且社会矛盾已化解，依法可免予刑事处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款、第三十七条、第六十一条的规定，经本院审判委员会讨论决定，判决如下： 被告人董某某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省信阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李丹 人民陪审员杜灿灿 人民陪审员袁磊 二〇一七年一月十二日 书记员李泉林","writId":"0203af624abf7dd694d29c099e6d744a273","writName":"董某某危险驾驶一审刑事判决书"}
