{"ajId":"6c0546bc-f8bc-4d36-a9d9-246b3bfa2bad","ajName":"郑伦才犯非国家工作人员受贿罪一案","ajjbqk":" 原判认定，被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。 一、被告人郑伦才犯非国家工作人员受贿罪的事实 2014年10月8日，被告人郑伦才和胡某（另案）等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）评标时帮助中国机械工业第一建设有限公司中标（以下简称“机械公司”），并承诺事成后给予40万元感谢费。被告人郑伦才和胡某等人便商议谁评到该工程的标谁就给予关照。后被告人郑伦才参与了该工程的评标，在郑伦才的运作下，“机械公司”顺利中标。李某按照承诺送给胡某现金40万元。胡某将该款交给郑伦才后，郑伦才分了12.5万元给胡某，余下的27.5万元中，郑伦才从中分得22.5万元。 原判认定上述事实的证据有：1、中标候选人公示、中标通知书、泸州市发改委文件、施工合同、评标报告；2、指定管辖决定书、立案决定书；3、证人胡某、李某、王某1证言；4、被告人郑伦才供述等。 二、被告人郑伦才犯对非国家工作人员行贿罪的事实 （一）2011年1月，王某2、王某3、文某等人以四川峻陵建筑安装工程有限公司（以下称“四川峻陵公司”）、重庆泰诚建设工程有限公司（以下称“重庆泰诚公司”）、湖南华宇水利水电建设工程有限公司（以下称“湖南华宇公司”）、四川信德建设有限公司（以下称“四川信德公司”）的名义投标南溪县2010年小型农田水利设施建设项目渠道工程（以下简称“2010南溪水利渠道工程”），该工程共分A、B、C、D四个标段。王某2、文某等三人找到宜宾市评标专家邓某（另案）帮忙让该四个公司中标，并承诺事成后按每个标段12万元共48万元，其中40万元给评标专家，8万元给邓某等人作感谢费。邓某将此事告诉同办公室的被告人郑伦才和陈某、郑某，被告人郑伦才、陈某、郑某均同意帮忙。期间，邓某、陈某和被告人郑伦才还帮助文某等人修改标书等。同年2月11日开标当天早上，邓某、郑某、陈某和被告人郑伦才分别采取打电话和发短信的方式联系了周某、古某等五名评标专家，让其在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周某、古某等人在评标过程中便采取多给其他竞标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”中标人。同日，文某等人将48万元送到邓某、郑伦才、陈某、郑某四人办公室，陈某将48万元放在办公室柜子里。事成后按照约定分给评标专家40万元，余下8万元由被告人郑伦才与邓某、陈某、郑某四人均分，各分得2万元。 （二）2014年4月，孙某（另案）与侯某、徐某以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）。在投标过程中，孙某找到被告人郑伦才让其帮忙中标，并承诺事后给其6万元感谢费。被告人郑伦才将此事告诉陈某、邓某，二人均同意帮忙。同月21日开标前，郑伦才、邓某、陈某分别电话与评标专家胡某、廖某（均另案）等人联系帮助孙某等人挂靠的“蜀益建司”顺利成为中标第一候选人。当晚孙某将6万元现金送给了郑伦才。后郑伦才除分给了廖某、胡某等参与评标专家3万元外，余下3万元由郑伦才、邓某、陈某各分得1万元。 2014年5月，孙某与侯某、徐某以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）。在投标过程中，孙某再次找到被告人郑伦才帮忙中标，约定事后支付50万元感谢费，其中40万元给评标专家，10万元给被告人郑伦才等人。郑伦才将此事告诉陈某、邓某，二人均同意帮忙。同年5月21日开标前，郑伦才、邓某、陈某分别电话联系评标专家廖某等人，约定帮助孙某等人挂靠的“贵州公司”中标后感谢。后“贵州公司”成为了中标第一候选人，次日孙某按约定给郑伦才现金50万元。之后，五粮液公司因收到举报而取消了“贵州公司”的中标资格，郑伦才退还孙某现金20万元，其余的30万元郑伦才、邓某、陈某各分得9万元，参与评标的专家廖某分得3万元。 原判认定上述事实的证据有书证、证人证言、被告人供述等。 原判另查明，2015年3月，宜宾市人民检察院在查办其他案件过程中发现被告人郑伦才涉嫌受贿和介绍贿赂案件线索，随后于2015年3月30日指定江安县人民检察院管辖。该院于次日以犯罪嫌疑人身份将被告人带回检察机关，并于2015年4月3日立案侦查。 原判认为，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”评标过程中与其他评标专家一起共同非法收受他人财物40万元，从中分得22.5万元，为他人谋取利益，数额较大的行为，已构成非国家工作人员受贿罪。 被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，没有参与评标，帮助投标人向工程评标专家行贿66万元，谋取不正当的中标利益及自己从中获得好处费12万元的行为，是帮助向非国家工作人员行贿的行为，已构成对非国家工作人员行贿罪，属行贿数额较大。江安县人民检察院指控被告人在上述三个工程投标过程中的行为构成非国家工作人员受贿罪，系指控罪名不当，予以纠正。 关于被告人及其辩护人提出郑伦才有自首情节的意见。经查，被告人系被侦查人员以犯罪嫌疑人身份，于2015年3月31日从其办公室内带回检察机关，不属主动投案，不符合自首的条件，对该辩护意见不予采纳。 被告人郑伦才当庭认罪，并退出全部赃款，可酌情从轻处罚。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中获得的好处费12万元，属于帮助行贿过程中获得的非法利益，系违法所得，应依法予以追缴。被告人郑伦才在“纳溪污水处理工程”中分得的22.5万元，系违法所得，也应依法予以追缴。 原判依照《中华人民共和国刑法》第一百六十三条第一款、第一百六十四条第一款、第六十九条第一款、第三款、第六十四条和《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第七条第一款、第十一条第一款、第三款、第十九条之规定，判决：一、被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑二年六个月，并处罚金人民币十万元。二、被告人郑伦才退出的赃款34.5万元予以没收，上缴国库。 上诉人郑伦才的上诉理由是：1、其并未在“2010南溪水利渠道工程”中有参与向非国家工作人员行贿的行为，其未联系评标专家也未参与送钱，其收受的2万元系因帮助王某2等人修改标书而获得的劳务费。2、即使认定行贿，也应以查实的评标专家证实收到的贿赂金额为准，不能笼统的认定40万元，且真正的行贿人王某2等人并未被追究，仅追究帮助王某2行贿的人不公平、不公正。3、其在立案前的2015年4月2日即如实供述了“2010南溪水利渠道工程”“五粮液九万吨工程”，具有自首情节，其退清赃款，身患严重疾病，希望二审法院改判其缓刑。 辩护人李波除提出与其相同的辩护意见外，另提出，郑伦才被侦查机关带走是因为“2010南溪水利渠道工程”和“五粮液九万吨工程”中向非国家工作人员行贿，其在2015年4月16日的第二次讯问及自书材料中，详细交代了在“纳溪污水处理工程”中收受贿赂的犯罪事实，其主动供述侦查机关未掌握的本人不同种的其他罪行，应当认定为自首，可以从轻或减轻处罚。 经二审审理查明的被告人郑伦才利用其担任评标专家的职务之便，参与评标“纳溪污水处理工程”项目时受贿40万元，分得22.5万元，为他人中标提供帮助的事实，与原判查明的事实一致，本院对原判查明的该部分事实及采信的证据予以确认。 另查明，郑伦才因涉嫌在“2010南溪水利渠道工程”中帮助他人行贿的事实于2015年3月31日被检察机关从办公室带走后，于2015年4月3日被指定居所监视居住。其于当年4月16日自书材料及当日的供述中主动交代出在“纳溪污水处理工程”中作为评标专家受贿的犯罪事实，其同案人胡某于2015年7月24日被立案，7月30日交代该起犯罪事实，行贿人李某于2015年11月10日交代该起犯罪事实。上述事实，有相关供证及自书材料为据。 ","cpfxgc":"本院认为，上诉人郑伦才利用自己担任评标专家的职务之便，在评标“纳溪污水处理工程”项目时，采取找其他公司标书上的错误的手段，帮助行贿人李某挂靠公司顺利中标并收受贿赂40万元，从中分得22.5万元的行为，已构成非国家工作人员受贿罪。 上诉人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，并未利用职务之便收受贿赂，仅是利用其熟识评标专家的便利条件，与投标人达成行贿合意后，帮助其寻找并联系相关项目的评标专家帮忙中标并中转贿赂款的行为，涉嫌构成对非国家工作人员行贿罪，而非受贿罪。原判针对该部分指控内容，认定指控的非国家工作人员受贿罪名不成立，在公诉机关未变更指控的是受贿事实和罪名的情况下，径行以并未指控和查清的行贿66万元的事实对其以行贿犯罪判处，超出了公诉机关指控的范围，违背了不告不理的基本原则，属程序违法，本院予以纠正。 上诉人郑伦才在被采取强制措施后，主动交代出办案机关未掌握的不同种罪行，可视为自首，依法对其从轻处罚，其在提起公诉前退清赃款，认罪悔罪，可酌情从轻处罚。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项，《中华人民共和国刑法》第一百六十三条第一款、第六十四条、第六十七条第一款、第二款，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十一条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条之规定，判决如下：","pjjg":" 一、撤销四川省江安县人民法院（2017）川1523刑初92号刑事判决； 二、上诉人（原审被告人）郑伦才犯非国家工作人员受贿罪，判处有期徒刑一年十个月； 三、没收上诉人郑伦才违法所得22.5万元，上缴国库。 本判决为终审判决。","qw":"郑伦才犯非国家工作人员受贿罪二审刑事判决书 四川省宜宾市中级人民法院 刑事判决书 （2017）川15刑终363号 原公诉机关四川省江安县人民检察院。 上诉人（原审被告人）郑伦才，男，1958年1月7日出生于四川省宜宾市翠屏区，汉族，大专文化，原中国建设银行宜宾分行员工、四川省评标专家库专家，住四川省宜宾市翠屏区。因本案于2015年4月3日被指定居所监视居住，同月29日被刑事拘留，同年5月14日被逮捕，8月14日被取保侯审，2016年12月30日被逮捕。现羁押于江安县看守所。 辩护人李波，四川竹海律师事务所律师。 四川省江安县人民法院审理四川省江安县人民检察院指控原审被告人郑伦才犯非国家工作人员受贿罪一案，于二〇一六年十二月三十日作出（2015）江安刑初字第203号刑事判决。原审被告人郑伦才不服，提出上诉。本院受理后，于二〇一七年三月二十八日以原判部分事实不清、证据不足为由，将本案发回重审。四川省江安县人民法院于二〇一七年七月十八日作出（2017）川1523刑初92号刑事判决。被告人郑伦才不服，再次提出上诉。本院受理后，经过阅卷和提讯上诉人郑伦才，听取其辩护人李波的辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，被告人郑伦才原系中国建设银行股份有限公司宜宾分行工作人员，于2004年7月31日取得四川省评标专家资格，系四川省评标专家库评标专家。 一、被告人郑伦才犯非国家工作人员受贿罪的事实 2014年10月8日，被告人郑伦才和胡某（另案）等人一同乘车前往泸州市参加评标。途中，李某打电话给胡某请托其在评审泸州市纳溪区污水处理厂二期工程设备采购及安装工程（以下简称“纳溪污水处理工程”）评标时帮助中国机械工业第一建设有限公司中标（以下简称“机械公司”），并承诺事成后给予40万元感谢费。被告人郑伦才和胡某等人便商议谁评到该工程的标谁就给予关照。后被告人郑伦才参与了该工程的评标，在郑伦才的运作下，“机械公司”顺利中标。李某按照承诺送给胡某现金40万元。胡某将该款交给郑伦才后，郑伦才分了12.5万元给胡某，余下的27.5万元中，郑伦才从中分得22.5万元。 原判认定上述事实的证据有：1、中标候选人公示、中标通知书、泸州市发改委文件、施工合同、评标报告；2、指定管辖决定书、立案决定书；3、证人胡某、李某、王某1证言；4、被告人郑伦才供述等。 二、被告人郑伦才犯对非国家工作人员行贿罪的事实 （一）2011年1月，王某2、王某3、文某等人以四川峻陵建筑安装工程有限公司（以下称“四川峻陵公司”）、重庆泰诚建设工程有限公司（以下称“重庆泰诚公司”）、湖南华宇水利水电建设工程有限公司（以下称“湖南华宇公司”）、四川信德建设有限公司（以下称“四川信德公司”）的名义投标南溪县2010年小型农田水利设施建设项目渠道工程（以下简称“2010南溪水利渠道工程”），该工程共分A、B、C、D四个标段。王某2、文某等三人找到宜宾市评标专家邓某（另案）帮忙让该四个公司中标，并承诺事成后按每个标段12万元共48万元，其中40万元给评标专家，8万元给邓某等人作感谢费。邓某将此事告诉同办公室的被告人郑伦才和陈某、郑某，被告人郑伦才、陈某、郑某均同意帮忙。期间，邓某、陈某和被告人郑伦才还帮助文某等人修改标书等。同年2月11日开标当天早上，邓某、郑某、陈某和被告人郑伦才分别采取打电话和发短信的方式联系了周某、古某等五名评标专家，让其在评标过程中给予上述四家公司照顾并承诺每个标段给感谢费。周某、古某等人在评标过程中便采取多给其他竞标公司找漏洞的手段，帮助上述四家公司顺利成为“2010南溪水利渠道工程”中标人。同日，文某等人将48万元送到邓某、郑伦才、陈某、郑某四人办公室，陈某将48万元放在办公室柜子里。事成后按照约定分给评标专家40万元，余下8万元由被告人郑伦才与邓某、陈某、郑某四人均分，各分得2万元。 （二）2014年4月，孙某（另案）与侯某、徐某以宜宾市蜀益建筑工程有限责任公司（以下简称“蜀益建司”）投标宜宾五粮液股份有限公司安全保卫部搬迁工程（以下简称“五粮液安保工程”）。在投标过程中，孙某找到被告人郑伦才让其帮忙中标，并承诺事后给其6万元感谢费。被告人郑伦才将此事告诉陈某、邓某，二人均同意帮忙。同月21日开标前，郑伦才、邓某、陈某分别电话与评标专家胡某、廖某（均另案）等人联系帮助孙某等人挂靠的“蜀益建司”顺利成为中标第一候选人。当晚孙某将6万元现金送给了郑伦才。后郑伦才除分给了廖某、胡某等参与评标专家3万元外，余下3万元由郑伦才、邓某、陈某各分得1万元。 2014年5月，孙某与侯某、徐某以中国铁路通信信号建设有限公司贵州分公司（简称“贵州公司”）的名义投标五粮液九万吨陶坛陈酿酒库技改工程（以下简称“五粮液九万吨工程”）。在投标过程中，孙某再次找到被告人郑伦才帮忙中标，约定事后支付50万元感谢费，其中40万元给评标专家，10万元给被告人郑伦才等人。郑伦才将此事告诉陈某、邓某，二人均同意帮忙。同年5月21日开标前，郑伦才、邓某、陈某分别电话联系评标专家廖某等人，约定帮助孙某等人挂靠的“贵州公司”中标后感谢。后“贵州公司”成为了中标第一候选人，次日孙某按约定给郑伦才现金50万元。之后，五粮液公司因收到举报而取消了“贵州公司”的中标资格，郑伦才退还孙某现金20万元，其余的30万元郑伦才、邓某、陈某各分得9万元，参与评标的专家廖某分得3万元。 原判认定上述事实的证据有书证、证人证言、被告人供述等。 原判另查明，2015年3月，宜宾市人民检察院在查办其他案件过程中发现被告人郑伦才涉嫌受贿和介绍贿赂案件线索，随后于2015年3月30日指定江安县人民检察院管辖。该院于次日以犯罪嫌疑人身份将被告人带回检察机关，并于2015年4月3日立案侦查。 原判认为，被告人郑伦才利用自己担任评标专家的职务之便，在参与“纳溪污水处理工程”评标过程中与其他评标专家一起共同非法收受他人财物40万元，从中分得22.5万元，为他人谋取利益，数额较大的行为，已构成非国家工作人员受贿罪。 被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，没有参与评标，帮助投标人向工程评标专家行贿66万元，谋取不正当的中标利益及自己从中获得好处费12万元的行为，是帮助向非国家工作人员行贿的行为，已构成对非国家工作人员行贿罪，属行贿数额较大。江安县人民检察院指控被告人在上述三个工程投标过程中的行为构成非国家工作人员受贿罪，系指控罪名不当，予以纠正。 关于被告人及其辩护人提出郑伦才有自首情节的意见。经查，被告人系被侦查人员以犯罪嫌疑人身份，于2015年3月31日从其办公室内带回检察机关，不属主动投案，不符合自首的条件，对该辩护意见不予采纳。 被告人郑伦才当庭认罪，并退出全部赃款，可酌情从轻处罚。被告人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”中获得的好处费12万元，属于帮助行贿过程中获得的非法利益，系违法所得，应依法予以追缴。被告人郑伦才在“纳溪污水处理工程”中分得的22.5万元，系违法所得，也应依法予以追缴。 原判依照《中华人民共和国刑法》第一百六十三条第一款、第一百六十四条第一款、第六十九条第一款、第三款、第六十四条和《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条第一款、第七条第一款、第十一条第一款、第三款、第十九条之规定，判决：一、被告人郑伦才犯非国家工作人员受贿罪，判处有期徒刑二年；犯对非国家工作人员行贿罪，判处有期徒刑一年，并处罚金人民币十万元。数罪并罚，决定执行有期徒刑二年六个月，并处罚金人民币十万元。二、被告人郑伦才退出的赃款34.5万元予以没收，上缴国库。 上诉人郑伦才的上诉理由是：1、其并未在“2010南溪水利渠道工程”中有参与向非国家工作人员行贿的行为，其未联系评标专家也未参与送钱，其收受的2万元系因帮助王某2等人修改标书而获得的劳务费。2、即使认定行贿，也应以查实的评标专家证实收到的贿赂金额为准，不能笼统的认定40万元，且真正的行贿人王某2等人并未被追究，仅追究帮助王某2行贿的人不公平、不公正。3、其在立案前的2015年4月2日即如实供述了“2010南溪水利渠道工程”“五粮液九万吨工程”，具有自首情节，其退清赃款，身患严重疾病，希望二审法院改判其缓刑。 辩护人李波除提出与其相同的辩护意见外，另提出，郑伦才被侦查机关带走是因为“2010南溪水利渠道工程”和“五粮液九万吨工程”中向非国家工作人员行贿，其在2015年4月16日的第二次讯问及自书材料中，详细交代了在“纳溪污水处理工程”中收受贿赂的犯罪事实，其主动供述侦查机关未掌握的本人不同种的其他罪行，应当认定为自首，可以从轻或减轻处罚。 经二审审理查明的被告人郑伦才利用其担任评标专家的职务之便，参与评标“纳溪污水处理工程”项目时受贿40万元，分得22.5万元，为他人中标提供帮助的事实，与原判查明的事实一致，本院对原判查明的该部分事实及采信的证据予以确认。 另查明，郑伦才因涉嫌在“2010南溪水利渠道工程”中帮助他人行贿的事实于2015年3月31日被检察机关从办公室带走后，于2015年4月3日被指定居所监视居住。其于当年4月16日自书材料及当日的供述中主动交代出在“纳溪污水处理工程”中作为评标专家受贿的犯罪事实，其同案人胡某于2015年7月24日被立案，7月30日交代该起犯罪事实，行贿人李某于2015年11月10日交代该起犯罪事实。上述事实，有相关供证及自书材料为据。 本院认为，上诉人郑伦才利用自己担任评标专家的职务之便，在评标“纳溪污水处理工程”项目时，采取找其他公司标书上的错误的手段，帮助行贿人李某挂靠公司顺利中标并收受贿赂40万元，从中分得22.5万元的行为，已构成非国家工作人员受贿罪。 上诉人郑伦才在“2010南溪水利渠道工程”、“五粮液安保工程”、“五粮液九万吨工程”的投标过程中，并未利用职务之便收受贿赂，仅是利用其熟识评标专家的便利条件，与投标人达成行贿合意后，帮助其寻找并联系相关项目的评标专家帮忙中标并中转贿赂款的行为，涉嫌构成对非国家工作人员行贿罪，而非受贿罪。原判针对该部分指控内容，认定指控的非国家工作人员受贿罪名不成立，在公诉机关未变更指控的是受贿事实和罪名的情况下，径行以并未指控和查清的行贿66万元的事实对其以行贿犯罪判处，超出了公诉机关指控的范围，违背了不告不理的基本原则，属程序违法，本院予以纠正。 上诉人郑伦才在被采取强制措施后，主动交代出办案机关未掌握的不同种罪行，可视为自首，依法对其从轻处罚，其在提起公诉前退清赃款，认罪悔罪，可酌情从轻处罚。依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项，《中华人民共和国刑法》第一百六十三条第一款、第六十四条、第六十七条第一款、第二款，《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第一条、第十一条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条之规定，判决如下： 一、撤销四川省江安县人民法院（2017）川1523刑初92号刑事判决； 二、上诉人（原审被告人）郑伦才犯非国家工作人员受贿罪，判处有期徒刑一年十个月； 三、没收上诉人郑伦才违法所得22.5万元，上缴国库。 本判决为终审判决。 审判长康艳秋 审判员唐冬斌 审判员黄云 二〇一七年八月十五日 书记员郑江","writId":"047a9b02e5ddc6579797cfc050d57fdf595","writName":"郑伦才犯非国家工作人员受贿罪二审刑事判决书"}
