{"ajId":"babab651-7e15-4404-ae83-9f207cdf524e","ajName":"侯伟民危险驾驶罪一案","ajjbqk":" 公诉机关指控：2018年1月，被告人赵婷在微信上建立一个叫幸运群的微信群用于经营黑彩，在经营黑彩期间，其以群主身份，拉进群成员60余人，并在群内公布玩法。交易的方式主要是通过微信转账、微信红包、支付宝及现金。输赢均由上家官猛承担，以交易10000元，赵婷从中抽取150元的方式获利。 2018年2月，李某、贾某先后进入该群打黑彩，同年2月26日上午李某在赵婷的黑彩群中打黑彩输了8万元，给付2．5万元，欠账5．5万元。随后李某到银行取11万元现金，加上自己随身携带的5千元，共计11．5万元，到赵婷居住的伊通县内瑞祥家园×栋×单元×室继续打黑彩，李某将之前欠5．5万元归还后，将剩余的6万元现金也全部输尽，此时还欠赵婷1．5万元，至此，李某共给付现金14万元，后李某离开赵婷住处。赵婷于当日中午将李某输的现金交给上家官某。下午李某与贾某共同去赵婷的住所继续打黑彩，二人与赵婷采用记账方式，直到晚上9点多，李某和贾某共计输了20余万元，赵婷向李某、贾某要钱，贾某谎称出去取钱，出门后报警。赵婷在经营黑彩期间，连同其他人购买黑彩的4．7万元，实际交易额共计18．7万元，获利600元。2018年2月26日，被告人赵婷在县内瑞祥家园家中经传唤到案。 上述事实，被告人赵婷在开庭审理过程中亦无异议，并有1．物证：赵婷手机2部、银行卡2张；2．户籍信息、到案经过、非法经营账单等书证；3．证人李某、贾某、程某的证言；4．被告人赵婷的供述与辩解；5．同步录音录像光碟3张等证据，足以认定被告人的犯罪事实。 ","cpfxgc":"本院认为，被告人赵婷无视国法约束，非法经营黑彩，严重要乱市场秩序，数额较大，其行为构成非法经营罪。犯罪事实清楚、证据确实、充分。对公诉机关指控的犯罪事实、罪名及建议适用法律的意见，本院予以支持。鉴于被告人在庭审中认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十条非法经营罪、第五十二条罚金的数额、第五十三条罚金缴纳期限、第七十二条缓刑适用条件、第七十三条缓刑考验期限、第六十四条追缴违法所得和没收财物之规定，判决如下：","pjjg":" 一、被告人赵婷犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金3000元（已缴纳）； 缓刑考验期限从判决确定之日起计算。 二、所缴的手机二部和银行卡二张，依法没收（存卷备查）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"吉林省伊通满族自治县人民法院 刑事判决书 （2018）吉0323刑初93号 公诉机关吉林省伊通满族自治县人民检察院。 被告人赵婷，女，户籍所在地吉林省四平市，现住伊通满族自治县。因涉嫌非法经营罪，于2018年2月27日被伊通满族自治县公安局刑事拘留；同年4月4日被执行逮捕，现羁押于四平市看守所。 吉林省伊通满族自治县人民检察院以伊检刑诉（2018）48号起诉书指控被告人赵婷犯非法经营罪一案，于2018年5月14日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。吉林省伊通满族自治县人民检察院指派检察员浦兆瑞、代理检察员宋薇出庭支持公诉，被告人赵婷到庭参加了诉讼，现已审理终结。 公诉机关指控：2018年1月，被告人赵婷在微信上建立一个叫幸运群的微信群用于经营黑彩，在经营黑彩期间，其以群主身份，拉进群成员60余人，并在群内公布玩法。交易的方式主要是通过微信转账、微信红包、支付宝及现金。输赢均由上家官猛承担，以交易10000元，赵婷从中抽取150元的方式获利。 2018年2月，李某、贾某先后进入该群打黑彩，同年2月26日上午李某在赵婷的黑彩群中打黑彩输了8万元，给付2．5万元，欠账5．5万元。随后李某到银行取11万元现金，加上自己随身携带的5千元，共计11．5万元，到赵婷居住的伊通县内瑞祥家园×栋×单元×室继续打黑彩，李某将之前欠5．5万元归还后，将剩余的6万元现金也全部输尽，此时还欠赵婷1．5万元，至此，李某共给付现金14万元，后李某离开赵婷住处。赵婷于当日中午将李某输的现金交给上家官某。下午李某与贾某共同去赵婷的住所继续打黑彩，二人与赵婷采用记账方式，直到晚上9点多，李某和贾某共计输了20余万元，赵婷向李某、贾某要钱，贾某谎称出去取钱，出门后报警。赵婷在经营黑彩期间，连同其他人购买黑彩的4．7万元，实际交易额共计18．7万元，获利600元。2018年2月26日，被告人赵婷在县内瑞祥家园家中经传唤到案。 上述事实，被告人赵婷在开庭审理过程中亦无异议，并有1．物证：赵婷手机2部、银行卡2张；2．户籍信息、到案经过、非法经营账单等书证；3．证人李某、贾某、程某的证言；4．被告人赵婷的供述与辩解；5．同步录音录像光碟3张等证据，足以认定被告人的犯罪事实。 本院认为，被告人赵婷无视国法约束，非法经营黑彩，严重要乱市场秩序，数额较大，其行为构成非法经营罪。犯罪事实清楚、证据确实、充分。对公诉机关指控的犯罪事实、罪名及建议适用法律的意见，本院予以支持。鉴于被告人在庭审中认罪态度较好，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十条非法经营罪、第五十二条罚金的数额、第五十三条罚金缴纳期限、第七十二条缓刑适用条件、第七十三条缓刑考验期限、第六十四条追缴违法所得和没收财物之规定，判决如下： 一、被告人赵婷犯非法经营罪，判处有期徒刑二年，缓刑二年，并处罚金3000元（已缴纳）； 缓刑考验期限从判决确定之日起计算。 二、所缴的手机二部和银行卡二张，依法没收（存卷备查）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省四平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长张宏艳 审判员刘玉娟 人民陪审员姜志文 二〇一八年六月十九日 书记员栗娜","writId":"0319ee853e4d862150eb2f24f5a9be8ac0b","writName":"赵婷非法经营罪一审刑事判决书"}
