{"ajId":"49e5d501-eaa6-4763-86ed-16ee27e7dd9b","ajName":"高峰危险驾驶一案","ajjbqk":" 公诉机关指控：2015年10月28日20时40分许，被告人高峰酒后无证驾驶豫K×××××号普通三轮摩托车，自万丰路九弟量贩西门出发，沿许昌市天宝路由西向东至文峰路西约50米处，由西南向东北横过道路时与被害人张某驾驶的电动二轮车相撞，后被民警查获。经鉴定，被告人高峰被检测时每100ml血液含乙醇246.015mg，属醉酒驾驶。经许昌市公安局东城区分局交管巡防大队认定，被告人高峰负事故主要责任。被告人到案后自愿如实供述自己的罪行。 公诉机关根据高峰的犯罪情节，建议判处被告人高峰拘役三个月，并处罚金人民币10000元。 被告人高峰对指控事实、罪名及量刑建议没有异议且已签署认罪认罚具结书，在开庭审理过程中亦无异议，并有被告人高峰的供述，被害人张某、周某的陈述，事故现场照片，事故认定书，机动车驾驶人信息查询结果单及机动车信息查询结果单，血样提取登记表、血样提取照片、被告人血液中乙醇含量的鉴定结论书，现场酒精呼气测试记录，受案登记表，查获经过，被告人高峰的户籍证明及历史材料等证据证实。以上证据均经当庭查证属实，足以认定。 ","cpfxgc":"本院认为，被告人高峰在道路上醉酒无证驾驶机动车，其行为已构成危险驾驶罪。许昌市魏都区人民检察院指控被告人高峰犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人高峰犯危险驾驶罪，判处拘役三个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年8月23日止。罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省许昌市魏都区人民法院 刑事判决书 （2019）豫1002刑初339号 公诉机关许昌市魏都区人民检察院。 被告人高峰，男，1983年2月9日出生，汉族，小学毕业，无业，租住许昌市关西街（户籍地：郑州市管城回族区），2009年6月27日因盗窃被郑州市管城回族区人民法院判处拘役三个月，2009年8月7日刑满释放。因涉嫌危险驾驶犯罪2015年10月28日被许昌市公安局东城分局取保候审（取保候审期间脱管），2019年5月24日被许昌市城分局刑事拘留。2019年5月30日经本院决定，同日被许昌市城分局逮捕。 许昌市魏都区人民检察院以许魏检一部刑诉（2019）26号起诉书指控被告人高峰犯危险驾驶罪，于2019年5月30日向本院提起公诉。本院依法适用简易程序组成合议庭，公开开庭审理了本案。许昌市魏都区人民检察院指派检察员艾小东、魏立峰出庭支持公诉，被告人高峰到庭参加诉讼。现已审理终结。 公诉机关指控：2015年10月28日20时40分许，被告人高峰酒后无证驾驶豫K×××××号普通三轮摩托车，自万丰路九弟量贩西门出发，沿许昌市天宝路由西向东至文峰路西约50米处，由西南向东北横过道路时与被害人张某驾驶的电动二轮车相撞，后被民警查获。经鉴定，被告人高峰被检测时每100ml血液含乙醇246.015mg，属醉酒驾驶。经许昌市公安局东城区分局交管巡防大队认定，被告人高峰负事故主要责任。被告人到案后自愿如实供述自己的罪行。 公诉机关根据高峰的犯罪情节，建议判处被告人高峰拘役三个月，并处罚金人民币10000元。 被告人高峰对指控事实、罪名及量刑建议没有异议且已签署认罪认罚具结书，在开庭审理过程中亦无异议，并有被告人高峰的供述，被害人张某、周某的陈述，事故现场照片，事故认定书，机动车驾驶人信息查询结果单及机动车信息查询结果单，血样提取登记表、血样提取照片、被告人血液中乙醇含量的鉴定结论书，现场酒精呼气测试记录，受案登记表，查获经过，被告人高峰的户籍证明及历史材料等证据证实。以上证据均经当庭查证属实，足以认定。 本院认为，被告人高峰在道路上醉酒无证驾驶机动车，其行为已构成危险驾驶罪。许昌市魏都区人民检察院指控被告人高峰犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第五十二条，第五十三条之规定，判决如下： 被告人高峰犯危险驾驶罪，判处拘役三个月，并处罚金人民币10000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年5月24日起至2019年8月23日止。罚金于本判决生效后十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邢博 人民陪审员吴媛媛 人民陪审员菅敬华 二〇一九年六月十七日 书记员董一豪","writId":"02104f1961e88cc76dc6699aecdfb224dfa","writName":"高峰危险驾驶一审刑事判决书"}
