{"ajId":"8f6a5e2e-ebc0-452d-a67f-d5f48745d0d0","ajName":"朱广瑞非法采矿罪一案","ajjbqk":" 经审理查明，2015年8月至2016年5月期间，被告人朱广瑞与他人在没有办理《采矿许可证》且明知南四湖水域系国家规定的禁止采砂区的情况下，在该水域非法采砂用于出售牟利。期间共计非法采砂15000吨，经沛县价格认证中心鉴定，上述非法开采的砂矿价值人民币475000元。 2016年6月2日，被告人朱广瑞主动到公安机关投案，如实供述了自己的犯罪事实。案发后，被告人朱广瑞退缴赃款人民币200000元。 被告人朱广瑞对起诉书指控其所犯罪名及事实、证据均无异议，无辩解，亦未提出无罪或罪轻的证据。并有经过庭审质证、核实的公安机关出具的案发经过、到案经过、情况说明、朱广瑞在逃说明、追缴朱广瑞20万元票据、关于开展南四湖全面禁止采砂宣传的情况说明、关于沛县水利局没有批准、发放过采砂许可证的情况说明、关于南四湖水利管理局下级湖水利管理局没有批准、发放过采砂许可证的情况说明、关于南四湖全面禁止采砂情况的说明、户籍证明及前科情况、被告人朱广瑞的供述及另案犯罪嫌疑人刘某、孟某1、蔡某、张某、孟某2等人的证言、沛县价格认证中心出具的鉴定意见、指认笔录、辨认笔录、现场勘验笔录等证据予以证实。被告人朱广瑞户籍证明亦随卷为证，本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人朱广瑞违反矿产资源法的规定，未取得采矿许可证在禁采区内擅自采矿，情节特别严重，其行为已构成非法采矿罪。公诉机关指控其所犯罪名成立，予以支持。被告人朱广瑞犯罪后主动投案，如实供述自己的犯罪事实，系自首，且当庭表示自愿认罪，愿意承担所犯罪名的法律责任，确有悔罪表现，可以减轻处罚。综上，为保护矿产资源，惩罚非法采矿犯罪，根据被告人朱广瑞的犯罪事实、情节、对社会的危害程度及其认罪、悔罪表现，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第一款、第五十二条、第六十四条、第七十二条、第七十三条、最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（一）项、第三条第一款第（二）项、第二款第（一）项、第十三条第一款、最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决如下：","pjjg":" 一、被告人朱广瑞犯非法采矿罪，判处有期徒刑二年，缓刑三年，并处罚金人民币100000元。 （缓刑考验期限从判决确定之日起计算。罚金于判决宣告之日一次缴纳50000元，其余50000元于判决生效之日起十日内一次缴纳。） 二、被告人朱广瑞犯罪所得赃款人民币200000元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"徐州铁路运输法院 刑事判决书 （2017）苏8601刑初226号 公诉机关江苏省沛县人民检察院。 被告人朱广瑞，男，1982年7月10日出生于江苏省沛县，汉族，初中文化，农民，住江苏省沛县。因涉嫌犯非法采矿罪，于2016年6月3日被江苏省沛县公安局取保候审。 江苏省沛县人民检察院以沛检诉刑诉［2017］789号起诉书指控被告人朱广瑞犯非法采矿罪，于2017年12月7日向本院提起公诉，本院于当日立案，并依法组成合议庭，适用简易程序，公开开庭审理了本案。江苏省沛县人民检察院指派检察员王修倩出庭支持公诉。现已审理终结。 经审理查明，2015年8月至2016年5月期间，被告人朱广瑞与他人在没有办理《采矿许可证》且明知南四湖水域系国家规定的禁止采砂区的情况下，在该水域非法采砂用于出售牟利。期间共计非法采砂15000吨，经沛县价格认证中心鉴定，上述非法开采的砂矿价值人民币475000元。 2016年6月2日，被告人朱广瑞主动到公安机关投案，如实供述了自己的犯罪事实。案发后，被告人朱广瑞退缴赃款人民币200000元。 被告人朱广瑞对起诉书指控其所犯罪名及事实、证据均无异议，无辩解，亦未提出无罪或罪轻的证据。并有经过庭审质证、核实的公安机关出具的案发经过、到案经过、情况说明、朱广瑞在逃说明、追缴朱广瑞20万元票据、关于开展南四湖全面禁止采砂宣传的情况说明、关于沛县水利局没有批准、发放过采砂许可证的情况说明、关于南四湖水利管理局下级湖水利管理局没有批准、发放过采砂许可证的情况说明、关于南四湖全面禁止采砂情况的说明、户籍证明及前科情况、被告人朱广瑞的供述及另案犯罪嫌疑人刘某、孟某1、蔡某、张某、孟某2等人的证言、沛县价格认证中心出具的鉴定意见、指认笔录、辨认笔录、现场勘验笔录等证据予以证实。被告人朱广瑞户籍证明亦随卷为证，本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人朱广瑞违反矿产资源法的规定，未取得采矿许可证在禁采区内擅自采矿，情节特别严重，其行为已构成非法采矿罪。公诉机关指控其所犯罪名成立，予以支持。被告人朱广瑞犯罪后主动投案，如实供述自己的犯罪事实，系自首，且当庭表示自愿认罪，愿意承担所犯罪名的法律责任，确有悔罪表现，可以减轻处罚。综上，为保护矿产资源，惩罚非法采矿犯罪，根据被告人朱广瑞的犯罪事实、情节、对社会的危害程度及其认罪、悔罪表现，依照《中华人民共和国刑法》第三百四十三条第一款、第六十七条第一款、第五十二条、第六十四条、第七十二条、第七十三条、最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》第二条第（一）项、第三条第一款第（二）项、第二款第（一）项、第十三条第一款、最高人民法院《关于适用财产刑若干问题的规定》第二条之规定，判决如下： 一、被告人朱广瑞犯非法采矿罪，判处有期徒刑二年，缓刑三年，并处罚金人民币100000元。 （缓刑考验期限从判决确定之日起计算。罚金于判决宣告之日一次缴纳50000元，其余50000元于判决生效之日起十日内一次缴纳。） 二、被告人朱广瑞犯罪所得赃款人民币200000元，予以没收，由扣押机关上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向徐州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长孟源 审判员殷晓昕 审判员肖丽 法官助理任庭庭 二〇一七年十二月二十九日 书记员张乔乔 附：相关的法律条文 一．《中华人民共和国刑法》 第三百四十三条违反矿产资源法的规定，未取得采矿许可证擅自采矿，擅自进入国家规划矿区、对国民经济具有重要价值的矿区和他人矿区范围采矿，或者擅自开采国家规定实行保护性开采的特定矿种，情节严重的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条……有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 二、最高人民法院、最高人民检察院《关于办理非法采矿、破坏性采矿刑事案件适用法律若干问题的解释》 第二条具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“未取得采矿许可证”： （一）无许可证的； …… 第三条实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节严重”： …… （二）在国家规划矿区、对国民经济具有重要价值的矿区采矿，开采国家规定实行保护性开采的特定矿种，或者在禁采区、禁采期内采矿，开采的矿产品价值或者造成矿产资源破坏的价值在五万元至十五万元以上的； …… 实施非法采矿行为，具有下列情形之一的，应当认定为刑法第三百四十三条第一款规定的“情节特别严重”： （一）数额达到前款第一项、第二项规定标准五倍以上的； …… 第十三条非法开采的矿产品价值，根据销赃数额认定；无销赃数额、销赃数额难以查证，或者根据销赃数额认定明显不合理的，根据矿产品价格和数量认定。 矿产品价值难以确定的，依据下列机构出具的报告，结合其他证据作出认定： （一）价格认证机构出具的报告； …… 三、最高人民法院《关于适用财产刑若干问题的规定》 第二条人民法院应当根据犯罪情节，如违法所得数额、造成损失的大小等，并综合考虑犯罪分子缴纳罚金的能力，依法判处罚金。刑法没有明确规定罚金数额标准的，罚金的最低数额不能少于一千元。……","writId":"005abe5795f69b8f162d4416a27af3c528f","writName":"朱广瑞非法采矿罪一审刑事判决书"}
