{"ajId":"25a57263-3a8b-4f8a-ae4d-a3c94ee21876","ajName":"王群峰故意伤害一案","ajjbqk":" 北京市丰台区人民检察院指控： 2018年3月10日23时许，被告人王群峰在本市丰台区大沟村液化气站内，因琐事与被害人展某1发生口角后，持木棍将被害人展某1打伤，致被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，被害人展某3受损伤程度为轻伤一级。 被告人王群峰于2019年1月18日被北京市公安局通州分局西集派出所抓获，到案后如实供述犯罪事实。 针对指控的犯罪事实，公诉机关提供了相关的证据。公诉机关认为，被告人王群峰的行为已构成故意伤害罪，要求依照《中华人民共和国刑法》第二百三十四条之规定，予以惩处。 被告人王群峰对公诉机关指控的事实、罪名及量刑建议均未提出异议。 被告人王群峰的辩护人认为：1、此次犯罪系初犯，无前科劣迹；2、到案后能够如实供述犯罪事实，系坦白；3、已支付被害人医疗费用，有悔罪表现；4、被害人存在一定的过错。综上，建议法庭对其从轻处罚。 被害人展某1认为：因生意纠纷，王群峰怀恨在心，借此机会故意殴打我，并想用石头砸死我，具有杀人的故意，属于故意伤害的既遂与故意杀人的未遂，请法庭对王群峰数罪并罚并从重处罚。 经审理查明： 2018年3月10日23时许，被告人王群峰在本市丰台区大沟村液化气站内，因琐事与被害人展某1发生口角后，持木棍将被害人展某1打伤，致被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，被害人展某3受损伤程度为轻伤一级。 被告人王群峰于2019年1月18日被北京市公安局通州分局西集派出所抓获，到案后如实供述犯罪事实。 上述事实，有下列证据证实： 1、被告人王群峰供述：2018年3月10日23时许，其和展某1因为挪动煤气罐的事情发生口角，之后发生肢体冲突。过程中，其使用一根方木打了展某1两下，打到她屁股和大腿上，但具体位置记不清了。后来展某1倒在地上起不来了，其离开现场。 2、被害人展某1陈述：2018年3月10日晚上，因为我挪了王群峰的煤气罐，王群峰就打我。开始是打了几个耳光，还踹了一脚，后来还拿棍子打我，之后我就报警了。 3、证人张某证言：2018年3月10日23时许，其在丰台区大沟村液化气站里帮人加油。之后，听到王群峰和展某1因为挪动气瓶的事情发生争吵，相互对骂。后来，王群峰打了展某1两个嘴巴，展某1上前去抓王群峰，王群峰一脚踹在展某1身上，把他踹倒在地，之后捡了一块石头要砸展某1，但被周围的人拦住了。后来，王群峰又从台子上拿了一个方木打展某1，打了四五下，展某1抱着头趴在地上不动了，王群峰就停手了。之后，展某1报警，王群峰就赶紧开车跑了。 4、诊断证明书、北京盛唐司法鉴定所出具的司法鉴定意见书：证明被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，所受损伤程度为轻伤一级。 5、110接处警记录：证实展某1被打后报警的情况。 6、刷卡凭条、收据：证实王群峰家属代为支付展某1医药费的情况。 7、常住人口基本信息、公安机关出具的到案经过及破案报告：证实被告人王群峰的身份信息、抓获被告人的经过及本案破获的基本情况。 以上证据，经法庭质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人王群峰不能正确处理矛盾，故意伤害他人身体，致一人轻伤一级，其行为已构成故意伤害罪，应予处罚。北京市丰台区人民检察院指控被告人王群峰犯故意伤害罪的事实清楚、证据确实充分，罪名成立。鉴于被告人王群峰到案后能如实供述犯罪事实，认罪态度较好，且已支付被害人部分医药费用，故本院依法对其从轻处罚。经查，被害人不存在激化矛盾、引发案件的过错，故对辩护人提出的被害人存在过错的意见，本院不予采纳；该辩护人提出的其他意见，本院酌情予以采纳；关于被告人行为性质的认定，通过对王群峰使用的犯罪工具、打击的部位、犯罪的时间＊＊地点与环境等因素判断，王群峰明显具有伤害故意，实施了伤害的行为，应按照故意伤害罪论处，故对被害人的意见，本院不予采纳。根据被告人王群峰犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十一条之规定，判决如下：","pjjg":" 被告人王群峰犯故意伤害罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年1月18日起至2020年10月17日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。","qw":"北京市丰台区人民法院 刑事判决书 （2019）京0106刑初661号 公诉机关北京市丰台区人民检察院。 被告人王群峰，男，1980年5月21日出生于河＊＊省鹿邑县，汉族，小学文化，农民，户籍所在地河＊＊省鹿邑县；因涉嫌故意伤害罪，于2019年1月18日被羁押，同年2月22日被逮捕，现羁押于北京市丰台区看守所。 辩护人陈鹏飞，北京实景律师事务所律师。 辩护人李晶，北京实景律师事务所实习律师。 北京市丰台区人民检察院以京丰检三部刑诉［2019］458号起诉书指控被告人王群峰犯故意伤害罪，于2019年5月7日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市丰台区人民检察院指派检察员梁崇龙出庭支持公诉，被告人王群峰及其辩护人陈鹏飞、李晶，被害人展某2到庭参加诉讼。现已审理终结。 北京市丰台区人民检察院指控： 2018年3月10日23时许，被告人王群峰在本市丰台区大沟村液化气站内，因琐事与被害人展某1发生口角后，持木棍将被害人展某1打伤，致被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，被害人展某3受损伤程度为轻伤一级。 被告人王群峰于2019年1月18日被北京市公安局通州分局西集派出所抓获，到案后如实供述犯罪事实。 针对指控的犯罪事实，公诉机关提供了相关的证据。公诉机关认为，被告人王群峰的行为已构成故意伤害罪，要求依照《中华人民共和国刑法》第二百三十四条之规定，予以惩处。 被告人王群峰对公诉机关指控的事实、罪名及量刑建议均未提出异议。 被告人王群峰的辩护人认为：1、此次犯罪系初犯，无前科劣迹；2、到案后能够如实供述犯罪事实，系坦白；3、已支付被害人医疗费用，有悔罪表现；4、被害人存在一定的过错。综上，建议法庭对其从轻处罚。 被害人展某1认为：因生意纠纷，王群峰怀恨在心，借此机会故意殴打我，并想用石头砸死我，具有杀人的故意，属于故意伤害的既遂与故意杀人的未遂，请法庭对王群峰数罪并罚并从重处罚。 经审理查明： 2018年3月10日23时许，被告人王群峰在本市丰台区大沟村液化气站内，因琐事与被害人展某1发生口角后，持木棍将被害人展某1打伤，致被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，被害人展某3受损伤程度为轻伤一级。 被告人王群峰于2019年1月18日被北京市公安局通州分局西集派出所抓获，到案后如实供述犯罪事实。 上述事实，有下列证据证实： 1、被告人王群峰供述：2018年3月10日23时许，其和展某1因为挪动煤气罐的事情发生口角，之后发生肢体冲突。过程中，其使用一根方木打了展某1两下，打到她屁股和大腿上，但具体位置记不清了。后来展某1倒在地上起不来了，其离开现场。 2、被害人展某1陈述：2018年3月10日晚上，因为我挪了王群峰的煤气罐，王群峰就打我。开始是打了几个耳光，还踹了一脚，后来还拿棍子打我，之后我就报警了。 3、证人张某证言：2018年3月10日23时许，其在丰台区大沟村液化气站里帮人加油。之后，听到王群峰和展某1因为挪动气瓶的事情发生争吵，相互对骂。后来，王群峰打了展某1两个嘴巴，展某1上前去抓王群峰，王群峰一脚踹在展某1身上，把他踹倒在地，之后捡了一块石头要砸展某1，但被周围的人拦住了。后来，王群峰又从台子上拿了一个方木打展某1，打了四五下，展某1抱着头趴在地上不动了，王群峰就停手了。之后，展某1报警，王群峰就赶紧开车跑了。 4、诊断证明书、北京盛唐司法鉴定所出具的司法鉴定意见书：证明被害人展某1左胫骨平台粉碎性骨折，左胫骨远端骨折，左腓骨远端骨折。经鉴定，所受损伤程度为轻伤一级。 5、110接处警记录：证实展某1被打后报警的情况。 6、刷卡凭条、收据：证实王群峰家属代为支付展某1医药费的情况。 7、常住人口基本信息、公安机关出具的到案经过及破案报告：证实被告人王群峰的身份信息、抓获被告人的经过及本案破获的基本情况。 以上证据，经法庭质证，合法有效，本院予以确认。 本院认为，被告人王群峰不能正确处理矛盾，故意伤害他人身体，致一人轻伤一级，其行为已构成故意伤害罪，应予处罚。北京市丰台区人民检察院指控被告人王群峰犯故意伤害罪的事实清楚、证据确实充分，罪名成立。鉴于被告人王群峰到案后能如实供述犯罪事实，认罪态度较好，且已支付被害人部分医药费用，故本院依法对其从轻处罚。经查，被害人不存在激化矛盾、引发案件的过错，故对辩护人提出的被害人存在过错的意见，本院不予采纳；该辩护人提出的其他意见，本院酌情予以采纳；关于被告人行为性质的认定，通过对王群峰使用的犯罪工具、打击的部位、犯罪的时间＊＊地点与环境等因素判断，王群峰明显具有伤害故意，实施了伤害的行为，应按照故意伤害罪论处，故对被害人的意见，本院不予采纳。根据被告人王群峰犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十一条之规定，判决如下： 被告人王群峰犯故意伤害罪，判处有期徒刑一年九个月。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2019年1月18日起至2020年10月17日止。） 如不服本判决，可于接到判决书的第二日起十日内，通过本院或直接向北京市第二中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份、副本一份。 审判长吴恬 人民陪审员关学岚 人民陪审员张艳芬 二〇一九年六月十三日 书记员张慧心","writId":"0204a373b8b1f316b1db68ee5fecaa21d1b","writName":"王群峰故意伤害一审刑事判决书"}
