{"ajId":"325950fa-c7f7-4fc6-b3f3-f4521255a63d","ajName":"被告人张荣恒犯故意杀人罪一案","ajjbqk":" 湖南省邵阳市双清区人民法院审理认定：被告人张荣桓自认为在2018年4月左右（具体时间不详）因屋前马路的事和胡全华（被害人艾某的丈夫）发生肢体冲突，胡全华持刀威胁他及案发前一段时间（具体时间不详）他在艾某家后的竹园踩坏了几根竹笋，艾某用言语辱骂了他，便一直记恨在心。2018年5月3日上午，张荣桓从家里厨房拿了两把菜刀用红色长寿布包好放在车子驾驶座位和副驾驶座位之间的手刹后面，开车在邵阳市区玩耍后回其住处，经过艾某家门口时，看到艾某在家，就想用刀剁她。当天12时左右，张荣桓手持两把菜刀到艾某家中，对着正在吃饭的艾某头部砍了几刀，之后艾某用手抱着头部向屋内跑去，张荣桓持刀对着艾某的头部继续追砍，被害人胡某（艾某女儿）看到后上前制止，也被张荣桓用刀砍伤，胡某马上跑到屋外求救，张荣桓继续持刀追砍艾某，并将艾某推倒在地继续用菜刀砍，之后艾某丈夫胡全华赶到家中抢走张荣桓手中的菜刀并阻止其继续行凶，张荣桓乘机逃跑，后被出警到现场的公安民警抓获归案。2018年5月9日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］509号鉴定书，被鉴定人胡某系锐器砍击致：左肩部多处软组织裂伤及头皮裂伤，其损伤程度构成轻微伤。2018年5月10日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］510号鉴定书，被鉴定人艾某系锐器砍击致：1、头部、颜面部、双侧肩背部、双前臂及双手多处软组织裂伤（左侧拇长伸肌肌腱断裂、左手小鱼际肌断裂，左侧尺动脉破裂，左尺神经挫伤部分断裂，左前臂指伸肌断裂；右拇长伸肌肌腱及拇短伸肌断裂，右手第2、3、4、5伸肌完全断裂并第3、4指伸肌肌腱双重断裂；右手伸肌支持带完全断裂，右小指伸肌及尺侧腕伸肌断裂，右尺神经挫伤）；2、右手第1指指间关节及右手第2指第1指间关节离断伤；3、双侧顶骨、额骨及枕骨多处外板开放性骨折（部分深达板障）；4、左桡骨中段背侧；右手第4、5掌骨中段背侧及右尺骨远端局部骨折。其损伤程度目前构成轻伤一级。2018年5月31日，邵阳市博大司法鉴定所出具邵博大司鉴所［2018］精鉴字第135号司法鉴定意见书，被鉴定人张荣桓患有器质性人格改变，依据司法鉴定技术规范SF／ZJD0104002-2016《精神障碍刑事责任评定指南》，评定张荣桓于2018年5月3日案发时为限定刑事责任能力。2018年8月22日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］891号鉴定书，被鉴定人艾某系锐器砍击致：左尺、双桡神经损伤，双手功能损伤，左尺动脉破裂。其损伤程度构成重伤二级。 另查明，本案在审理过程中，被告人张荣桓的辩护人岳志勇、法定代理人张双华向法院提出申请，对张荣桓案发时有无刑事责任能力、被害人艾某是否构成重伤及其伤残等级、误工期、营养期、护理期进行重新鉴定，经法院决定，并征得张荣桓的法定代理人和艾某本人的同意，法院委托湘雅二医院司法鉴定中心进行重新鉴定。2019年1月8日，湖南省湘雅司法鉴定中心出具司法鉴定不予受理通知书，认为该案件中艾某刀砍伤多处，病情复杂，治疗时间长，依照《司法鉴定程序通则》第十五条（五）规定，该案件超出其中心技术能力范围，故将法院委托其对艾某的损伤程度、伤残等级、误工期、护理期、营养期进行重新鉴定的材料退回法院。2019年1月25日，湘雅二医院司法鉴定中心出具湘雅二［2018］精鉴字第1249号司法鉴定意见书，被鉴定人张荣桓目前诊断为器质性精神障碍，在本案中实施危害行为时有部分（限定）刑事责任能力。征得艾某同意，2019年3月14日法院委托原鉴定机构（邵阳市公安局物证鉴定所）对艾某的双前臂及双手损伤程度进行重新鉴定，2019年4月24日，邵阳市公安局物证鉴定所出具关于艾某损伤鉴定有关情况说明，认为原鉴定文书已由其所副主任法医师及以上职称的鉴定人签名鉴定，现该所没有符合《公安机关鉴定规则》第四十四条规定的鉴定人进行重新鉴定，故该所不宜对艾某的双前臂及双手损伤程度进行重新鉴定。 再查明，被害人胡某、艾某伤后被送往邵阳市中医医院住院治疗，胡某住院治疗25天，艾某住院治疗298天，艾某、胡某住院期间的医疗费被告人张荣桓的亲属代张荣桓已全部支付。2018年8月28日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］1228号鉴定书：1、艾某左尺、双桡神经损伤，左手部分肌瘫（肌力3级以下），其伤残程度构成伤残九级；2、根据《人身损害误工期、护理期、营养期评定规范》（GA／T1193-2014）10.8.1．c之规定，其误工期为360天，护理期为120天，营养期为60天，自受伤之日起；3、后期治疗费预计遵医嘱，自2018年9月28日起；4、原治疗费凭有效发票计算。 上述事实，有被害人陈述、证人证言、被告人供述、鉴定意见、病历资料、提取笔录、扣押物品、文件清单、照片、户籍资料等证据证明。 原判认为，被告人张荣桓采用暴力非法剥夺他人生命，其行为构成故意杀人罪，属犯罪情节较轻。张荣桓已经着手实施犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻处罚。张荣桓作案时尚未完全丧失辨认或控制自己行为的能力，系限制刑事责任能力，依法可从轻处罚。案发后，能如实供述自己的犯罪事实，依法亦可从轻处罚。张荣桓的犯罪行为给附带民事诉讼原告人艾某、胡某造成的合理经济损失，应承担赔偿责任。附带民事诉讼原告人艾某、胡某经济损失合计77，661.8元。依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第二十三条、第四十五条、第四十七条、第六十七条第三款，《中华人民共和国刑事诉讼法》第一百零一条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决：（一）被告人张荣桓犯故意杀人罪，判处有期徒刑七年。（二）被告人张荣桓赔偿附带民事诉讼原告人艾某、胡某经济损失共计77，661.8元，限本判决生效后十日内给付。（三）驳回附带民事诉讼原告人艾某、胡某其他的诉讼请求。 上诉人张荣桓上诉及其辩护人辩护提出，认定张荣桓犯故意杀人罪的证据不足，张荣桓只有伤人故意，没有杀人故意，本案应以故意伤害罪定罪；被害人艾某不构成重伤，重伤鉴定是在治疗期间所做，并未在治疗终结或者伤情稳定后鉴定，且鉴定机构事后的补充说明证明艾某的伤情恢复良好达不到重伤二级的标准；张荣桓具有精神疾病，案发时系限制刑事责任能力，其家属对被害人积极赔偿，故张荣桓具有从轻、减轻处罚情节，原判对张荣桓量刑过重，请求二审以故意伤害罪对张荣桓定罪并减轻处罚。 二审审理查明的事实、证据与一审审理查明的事实、证据一致，予以确认。 ","cpfxgc":"本院认为，上诉人张荣桓因与被害人艾某夫妇为小事曾发生过矛盾而持刀砍伤艾某，致艾某重伤，其行为已构成故意伤害罪。张荣桓作案时系限制刑事责任能力人，依法从轻处罚。到案后，如实供述自己的犯罪事实，系坦白，依法从轻处罚。张荣桓上诉及辩护人辩护提出“张荣桓只有伤害故意没有杀人故意”。经查，张荣桓患有器质性精神障碍，持刀砍击艾某时，犯意不明，综合考虑其砍击的力度、造成的实际后果等，从有利于被告的原则出发，对其行为的定性，以故意伤害认定更为适当。该上诉理由及辩护意见成立，本院予以采纳。张荣桓上诉及辩护人辩护还提出“被害人艾某不构成重伤”。经查，艾某被砍伤后，2018年5月10日经邵阳市公安局物证鉴定所鉴定，艾某构成轻伤一级。因艾某双手活动功能减弱，2018年8月22日，经邵阳市公安局物证鉴定所再次鉴定，综合评定艾某损伤程度构成重伤二级。第二次鉴定时机系艾某受伤三个月之后，其功能评定系依据其当时双手功能情况评定，符合《人体损伤程度鉴定标准》，原审采信该鉴定意见，认定艾某构成重伤，没有不当。虽2019年4月24日邵阳市公安局物证鉴定所出具《关于艾某损伤鉴定有关情况说明》，认为艾某双手明显好转，根据目前检查艾某的双腕、双手功能丧失情况，已达不到《人体损伤程度鉴定标准》5.10.2a条之规定，但艾某经治疗康复后的损伤程度，并不能反映艾某被砍击后伤情稳定时人体损伤的实际程度，该说明没有推翻艾某受伤三个月后经鉴定构成重伤的意见，故该上诉理由及辩护意见不能成立，本院不予采纳。至于张荣桓上诉及辩护人辩护提出对张荣桓量刑过重的问题，经查，原审以故意杀人罪判处张荣桓有期徒刑七年，因对张荣桓行为的定性宜认定为故意伤害，再综合考虑张荣桓系限制刑事责任能力人，具有案发后如实供述自己的犯罪事实等从轻量刑情节，原判量刑过重。该上诉理由及辩护意见成立，本院予以采纳。综上，原判认定事实清楚，证据确实、充分，审判程序合法，但适用法律不当。依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第三款、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下：","pjjg":" 一、撤销湖南省邵阳市双清区人民法院（2018）湘0502刑初259号刑事附带民事判决第一项，即被告人张荣桓犯故意杀人罪，判处有期徒刑七年。 二、上诉人张荣桓犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2023年5月10日止） 本判决为终审判决。","qw":"湖南省邵阳市中级人民法院 刑事判决书 （2019）湘05刑终505号 原公诉机关湖南省邵阳市双清区人民检察院。 上诉人（原审被告人）张荣桓，曾用名张磊，男，1987年9月29日出生于湖南省邵阳市，回族，高中文化，无业，住邵阳市双清区。因涉嫌犯故意伤害罪，于2018年5月11日被拘留，同年6月7日被逮捕。现羁押于邵阳市看守所。 辩护人岳志勇，邵阳市法律援助中心律师。 湖南省邵阳市双清区人民法院审理湖南省邵阳市双清区人民检察院指控的原审被告人张荣桓犯故意杀人罪、原审附带民事诉讼原告人艾某、胡某提起附带民事诉讼一案，于二○一九年八月十四日作出（2018）湘0502刑初259号刑事附带民事判决。宣判后，原审被告人张荣桓对刑事部分不服，提出上诉。附带民事部分已经发生法律效力。本院受理后，依法组成合议庭，经过阅卷、讯问上诉人张荣桓和听取辩护人的意见，认为案件事实清楚，决定不开庭进行审理。现已审理终结。 湖南省邵阳市双清区人民法院审理认定：被告人张荣桓自认为在2018年4月左右（具体时间不详）因屋前马路的事和胡全华（被害人艾某的丈夫）发生肢体冲突，胡全华持刀威胁他及案发前一段时间（具体时间不详）他在艾某家后的竹园踩坏了几根竹笋，艾某用言语辱骂了他，便一直记恨在心。2018年5月3日上午，张荣桓从家里厨房拿了两把菜刀用红色长寿布包好放在车子驾驶座位和副驾驶座位之间的手刹后面，开车在邵阳市区玩耍后回其住处，经过艾某家门口时，看到艾某在家，就想用刀剁她。当天12时左右，张荣桓手持两把菜刀到艾某家中，对着正在吃饭的艾某头部砍了几刀，之后艾某用手抱着头部向屋内跑去，张荣桓持刀对着艾某的头部继续追砍，被害人胡某（艾某女儿）看到后上前制止，也被张荣桓用刀砍伤，胡某马上跑到屋外求救，张荣桓继续持刀追砍艾某，并将艾某推倒在地继续用菜刀砍，之后艾某丈夫胡全华赶到家中抢走张荣桓手中的菜刀并阻止其继续行凶，张荣桓乘机逃跑，后被出警到现场的公安民警抓获归案。2018年5月9日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］509号鉴定书，被鉴定人胡某系锐器砍击致：左肩部多处软组织裂伤及头皮裂伤，其损伤程度构成轻微伤。2018年5月10日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］510号鉴定书，被鉴定人艾某系锐器砍击致：1、头部、颜面部、双侧肩背部、双前臂及双手多处软组织裂伤（左侧拇长伸肌肌腱断裂、左手小鱼际肌断裂，左侧尺动脉破裂，左尺神经挫伤部分断裂，左前臂指伸肌断裂；右拇长伸肌肌腱及拇短伸肌断裂，右手第2、3、4、5伸肌完全断裂并第3、4指伸肌肌腱双重断裂；右手伸肌支持带完全断裂，右小指伸肌及尺侧腕伸肌断裂，右尺神经挫伤）；2、右手第1指指间关节及右手第2指第1指间关节离断伤；3、双侧顶骨、额骨及枕骨多处外板开放性骨折（部分深达板障）；4、左桡骨中段背侧；右手第4、5掌骨中段背侧及右尺骨远端局部骨折。其损伤程度目前构成轻伤一级。2018年5月31日，邵阳市博大司法鉴定所出具邵博大司鉴所［2018］精鉴字第135号司法鉴定意见书，被鉴定人张荣桓患有器质性人格改变，依据司法鉴定技术规范SF／ZJD0104002-2016《精神障碍刑事责任评定指南》，评定张荣桓于2018年5月3日案发时为限定刑事责任能力。2018年8月22日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］891号鉴定书，被鉴定人艾某系锐器砍击致：左尺、双桡神经损伤，双手功能损伤，左尺动脉破裂。其损伤程度构成重伤二级。 另查明，本案在审理过程中，被告人张荣桓的辩护人岳志勇、法定代理人张双华向法院提出申请，对张荣桓案发时有无刑事责任能力、被害人艾某是否构成重伤及其伤残等级、误工期、营养期、护理期进行重新鉴定，经法院决定，并征得张荣桓的法定代理人和艾某本人的同意，法院委托湘雅二医院司法鉴定中心进行重新鉴定。2019年1月8日，湖南省湘雅司法鉴定中心出具司法鉴定不予受理通知书，认为该案件中艾某刀砍伤多处，病情复杂，治疗时间长，依照《司法鉴定程序通则》第十五条（五）规定，该案件超出其中心技术能力范围，故将法院委托其对艾某的损伤程度、伤残等级、误工期、护理期、营养期进行重新鉴定的材料退回法院。2019年1月25日，湘雅二医院司法鉴定中心出具湘雅二［2018］精鉴字第1249号司法鉴定意见书，被鉴定人张荣桓目前诊断为器质性精神障碍，在本案中实施危害行为时有部分（限定）刑事责任能力。征得艾某同意，2019年3月14日法院委托原鉴定机构（邵阳市公安局物证鉴定所）对艾某的双前臂及双手损伤程度进行重新鉴定，2019年4月24日，邵阳市公安局物证鉴定所出具关于艾某损伤鉴定有关情况说明，认为原鉴定文书已由其所副主任法医师及以上职称的鉴定人签名鉴定，现该所没有符合《公安机关鉴定规则》第四十四条规定的鉴定人进行重新鉴定，故该所不宜对艾某的双前臂及双手损伤程度进行重新鉴定。 再查明，被害人胡某、艾某伤后被送往邵阳市中医医院住院治疗，胡某住院治疗25天，艾某住院治疗298天，艾某、胡某住院期间的医疗费被告人张荣桓的亲属代张荣桓已全部支付。2018年8月28日，邵阳市公安局物证鉴定所出具邵公物鉴（法临）字［2018］1228号鉴定书：1、艾某左尺、双桡神经损伤，左手部分肌瘫（肌力3级以下），其伤残程度构成伤残九级；2、根据《人身损害误工期、护理期、营养期评定规范》（GA／T1193-2014）10.8.1．c之规定，其误工期为360天，护理期为120天，营养期为60天，自受伤之日起；3、后期治疗费预计遵医嘱，自2018年9月28日起；4、原治疗费凭有效发票计算。 上述事实，有被害人陈述、证人证言、被告人供述、鉴定意见、病历资料、提取笔录、扣押物品、文件清单、照片、户籍资料等证据证明。 原判认为，被告人张荣桓采用暴力非法剥夺他人生命，其行为构成故意杀人罪，属犯罪情节较轻。张荣桓已经着手实施犯罪，由于意志以外的原因而未得逞，是犯罪未遂，可以比照既遂犯从轻处罚。张荣桓作案时尚未完全丧失辨认或控制自己行为的能力，系限制刑事责任能力，依法可从轻处罚。案发后，能如实供述自己的犯罪事实，依法亦可从轻处罚。张荣桓的犯罪行为给附带民事诉讼原告人艾某、胡某造成的合理经济损失，应承担赔偿责任。附带民事诉讼原告人艾某、胡某经济损失合计77，661.8元。依照《中华人民共和国刑法》第二百三十二条、第十八条第三款、第二十三条、第四十五条、第四十七条、第六十七条第三款，《中华人民共和国刑事诉讼法》第一百零一条第一款及《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十五条之规定，判决：（一）被告人张荣桓犯故意杀人罪，判处有期徒刑七年。（二）被告人张荣桓赔偿附带民事诉讼原告人艾某、胡某经济损失共计77，661.8元，限本判决生效后十日内给付。（三）驳回附带民事诉讼原告人艾某、胡某其他的诉讼请求。 上诉人张荣桓上诉及其辩护人辩护提出，认定张荣桓犯故意杀人罪的证据不足，张荣桓只有伤人故意，没有杀人故意，本案应以故意伤害罪定罪；被害人艾某不构成重伤，重伤鉴定是在治疗期间所做，并未在治疗终结或者伤情稳定后鉴定，且鉴定机构事后的补充说明证明艾某的伤情恢复良好达不到重伤二级的标准；张荣桓具有精神疾病，案发时系限制刑事责任能力，其家属对被害人积极赔偿，故张荣桓具有从轻、减轻处罚情节，原判对张荣桓量刑过重，请求二审以故意伤害罪对张荣桓定罪并减轻处罚。 二审审理查明的事实、证据与一审审理查明的事实、证据一致，予以确认。 本院认为，上诉人张荣桓因与被害人艾某夫妇为小事曾发生过矛盾而持刀砍伤艾某，致艾某重伤，其行为已构成故意伤害罪。张荣桓作案时系限制刑事责任能力人，依法从轻处罚。到案后，如实供述自己的犯罪事实，系坦白，依法从轻处罚。张荣桓上诉及辩护人辩护提出“张荣桓只有伤害故意没有杀人故意”。经查，张荣桓患有器质性精神障碍，持刀砍击艾某时，犯意不明，综合考虑其砍击的力度、造成的实际后果等，从有利于被告的原则出发，对其行为的定性，以故意伤害认定更为适当。该上诉理由及辩护意见成立，本院予以采纳。张荣桓上诉及辩护人辩护还提出“被害人艾某不构成重伤”。经查，艾某被砍伤后，2018年5月10日经邵阳市公安局物证鉴定所鉴定，艾某构成轻伤一级。因艾某双手活动功能减弱，2018年8月22日，经邵阳市公安局物证鉴定所再次鉴定，综合评定艾某损伤程度构成重伤二级。第二次鉴定时机系艾某受伤三个月之后，其功能评定系依据其当时双手功能情况评定，符合《人体损伤程度鉴定标准》，原审采信该鉴定意见，认定艾某构成重伤，没有不当。虽2019年4月24日邵阳市公安局物证鉴定所出具《关于艾某损伤鉴定有关情况说明》，认为艾某双手明显好转，根据目前检查艾某的双腕、双手功能丧失情况，已达不到《人体损伤程度鉴定标准》5.10.2a条之规定，但艾某经治疗康复后的损伤程度，并不能反映艾某被砍击后伤情稳定时人体损伤的实际程度，该说明没有推翻艾某受伤三个月后经鉴定构成重伤的意见，故该上诉理由及辩护意见不能成立，本院不予采纳。至于张荣桓上诉及辩护人辩护提出对张荣桓量刑过重的问题，经查，原审以故意杀人罪判处张荣桓有期徒刑七年，因对张荣桓行为的定性宜认定为故意伤害，再综合考虑张荣桓系限制刑事责任能力人，具有案发后如实供述自己的犯罪事实等从轻量刑情节，原判量刑过重。该上诉理由及辩护意见成立，本院予以采纳。综上，原判认定事实清楚，证据确实、充分，审判程序合法，但适用法律不当。依照《中华人民共和国刑法》第二百三十四条第二款、第十八条第三款、第六十七条第三款，《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下： 一、撤销湖南省邵阳市双清区人民法院（2018）湘0502刑初259号刑事附带民事判决第一项，即被告人张荣桓犯故意杀人罪，判处有期徒刑七年。 二、上诉人张荣桓犯故意伤害罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月11日起至2023年5月10日止） 本判决为终审判决。 审判长曾昭远 审判员刘劲松 审判员周丽红 二〇一九年十月十日 法官助理申丽 代理书记员陈晓芳 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第十八条精神病人在不能辨认或者不能控制自己行为的时候造成危害结果，经法定程序鉴定确认的，不负刑事责任，但是应当责令他的家属或者监护人严加看管和医疗；在必要的时候，由政府强制医疗。 间歇性的精神病人在精神正常的时候犯罪，应当负刑事责任。 尚未完全丧失辨认或者控制自己行为能力的精神病人犯罪的，应当负刑事责任，但是可以从轻或者减轻处罚。 醉酒的人犯罪，应当负刑事责任。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"008c3cb11ce29683f9e59024a65141808ba","writName":"张荣桓故意杀人罪二审刑事判决书"}
