{"ajId":"e9760ce5-799d-4a8d-8dc1-8409a795bb76","ajName":"蒋文彬盗窃罪一案","ajjbqk":" 经审理查明：1.2015年12月11日下午，在叙永县叙永镇滨江商城英皇网咖门口，被告人蒋文彬尾随被害人周某某上楼梯，趁机扒窃周某某外衣口袋内的财物。 2.2015年12月14日下午，在叙永县叙永镇杨武坊附近，被告人蒋文彬尾随被害人李某某并趁机用镊子将李某某外衣口袋内的白色三星手机盗走。经叙永县价格认证中心鉴定，该被盗手机价值96元。该手机已被追回返还被害人。 另查明，被告人蒋文彬因吸食毒品于2013年12月13日被兴文县公安局决定行政拘留十五日。 上述事实，被告人蒋文彬在庭审中也无异议，且有受理报警登记表、受案登记表、立案决定书、传唤证、拘留证、逮捕证、户籍证明，现场勘验笔录、现场示意图、现场照片，扣押决定书、扣押清单、发还清单，辨认笔录及照片，被告人蒋文彬的供述，被害人周某某、李某某的陈述，证人王某某、陈某某的证言，价格鉴定意见书、鉴定人及鉴定机构资格证书、鉴定意见通知书，视听资料等证据材料证实，足以认定。 ","cpfxgc":"本院认为：被告人蒋文彬以非法占有为目的，扒窃他人财物，其行为已构成盗窃罪。叙永县人民检察院指控的犯罪事实和罪名成立，本院依法予以支持。被告人蒋文彬在案发后如实供述其犯罪事实，依法可以从轻处罚。为保护公私财物所有权不受侵犯，维护社会治安秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条第一款、第六十七条第三款，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条，《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 被告人蒋文彬犯盗窃罪，判处有期徒刑十一个月，并处罚金一千元。 （刑期从判决执行之日起计算，判决生效以前先行羁押的，羁押一日折抵刑期一日，即被告人蒋文彬的刑期从2015年12月15日起至2016年11月14日止。罚金在判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"蒋文彬盗窃罪一审刑事判决书 四川省叙永县人民法院 刑事判决书 （2016）川0524刑初168号 公诉机关叙永县人民检察院。 被告人蒋文彬，男，生于1971年2月4日，汉族，四川省叙永县人，文盲，无业，住四川省兴文县莲花镇。因本案于2015年12月15日被叙永县公安局刑事拘留，2016年1月19日被执行逮捕。现押于叙永县看守所。 叙永县人民检察院以叙检公诉刑诉（2016）142号起诉书指控被告人蒋文彬犯盗窃罪，于2016年6月6日向本院提起公诉。本院受理后，经被告人蒋文彬同意，依法适用简易程序，实行独任审判，于2016年6月14日公开开庭审理了本案。叙永县人民检察院指派代理检察员徐志强、书记员王鑫辰出庭支持公诉。被告人蒋文彬到庭参加了诉讼。本案现已审理终结。 经审理查明：1.2015年12月11日下午，在叙永县叙永镇滨江商城英皇网咖门口，被告人蒋文彬尾随被害人周某某上楼梯，趁机扒窃周某某外衣口袋内的财物。 2.2015年12月14日下午，在叙永县叙永镇杨武坊附近，被告人蒋文彬尾随被害人李某某并趁机用镊子将李某某外衣口袋内的白色三星手机盗走。经叙永县价格认证中心鉴定，该被盗手机价值96元。该手机已被追回返还被害人。 另查明，被告人蒋文彬因吸食毒品于2013年12月13日被兴文县公安局决定行政拘留十五日。 上述事实，被告人蒋文彬在庭审中也无异议，且有受理报警登记表、受案登记表、立案决定书、传唤证、拘留证、逮捕证、户籍证明，现场勘验笔录、现场示意图、现场照片，扣押决定书、扣押清单、发还清单，辨认笔录及照片，被告人蒋文彬的供述，被害人周某某、李某某的陈述，证人王某某、陈某某的证言，价格鉴定意见书、鉴定人及鉴定机构资格证书、鉴定意见通知书，视听资料等证据材料证实，足以认定。 本院认为：被告人蒋文彬以非法占有为目的，扒窃他人财物，其行为已构成盗窃罪。叙永县人民检察院指控的犯罪事实和罪名成立，本院依法予以支持。被告人蒋文彬在案发后如实供述其犯罪事实，依法可以从轻处罚。为保护公私财物所有权不受侵犯，维护社会治安秩序，惩罚犯罪，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条第一款、第六十七条第三款，《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第十四条，《最高人民法院关于适用财产刑若干问题的规定》第五条之规定，判决如下： 被告人蒋文彬犯盗窃罪，判处有期徒刑十一个月，并处罚金一千元。 （刑期从判决执行之日起计算，判决生效以前先行羁押的，羁押一日折抵刑期一日，即被告人蒋文彬的刑期从2015年12月15日起至2016年11月14日止。罚金在判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省泸州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本三份。 审判员刘远平 二〇一六年六月十七日 书记员陈万平 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》 第十四条。因犯盗窃罪，依法判处罚金刑的，应当在一千元以上盗窃数额的二倍以下判处罚金；没有盗窃数额或者盗窃数额无法计算的，应当在一千元以上十万元以下判处罚金。 《最高人民法院关于适用财产刑若干问题的规定》 第五条刑法第五十三条规定的“判决指定的期限”应当在判决书中予以确定；“判决指定的期限”应为从判决发生法律效力第二日起最长不超过三个月。","writId":"0028b40c3c3557c0dc5aad2a0139ed6fe4c","writName":"蒋文彬盗窃罪一审刑事判决书"}
