{"ajId":"a47bc293-e0fd-4ae6-ae66-33d32608141b","ajName":"张亚萍贪污、挪用公款一案","ajjbqk":" 原审判决认定：2003年3月，腾冲县恒益矿产品经贸有限责任公司、云南某某集团某有限公司、王某5（某某集团某有限公司职工代表）共同出资在保山市工商行政管理局注册登记设立保山某某工贸有限公司（以下简称“某某公司”），注册资本964万元，经营期限30年。其中，腾冲县恒益矿产品经贸有限责任公司出资600万元，占注册资本的62.21％，云南某某集团某有限公司出资280万元，占注册资本的29.03％、王某5（某某某公司职工代表）出资84.5万元，占注册资本的8.76％。 2004年5月至2006年12月张亚萍在某某矿业开发部工作；2007年1月至2010年12月在某某物流中心工作。某某矿业开发部、物流中心是昆明钢铁控股有限公司的内设职能部门，单位性质为某某控股，国有全资，张亚萍的身份为国有企业职工。2003年2月至2009年3月，被告人张亚萍被某某集团参股的某某公司聘为某某公司财务负责人。 2008年1月，被告人张亚萍利用其公司财务负责人的职务便利，将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，通过转账方式汇入玉溪某某房地产开发公司用于购买个人房产。案发后，被告人张亚萍已将该笔款项退缴检察机关。 2008年2月29日至2009年3月7日，被告人张亚萍为赚取银行利息，利用其公司财务负责人的职务便利，将其管理的某某公司小金库中的100万元资金，私自挪用至其女王某4建行账户上，定存购买理财产品，赚利息归自己所有，时间长达一年之久。 原审认定的上述事实，有经原审庭审质证认证的到案经过、被告人主体身份证据、证人段某、王某1、胡某、赵某、李某1、李某2、王某2、王某3、王某4证言、相关书证以及某某公司出具的两份情况说明等证据在卷证实。 原审法院认为，被告人张亚萍代表国有公司在国有参股公司中从事公务，利用职务上的便利，挪用国有参股公司的帐外资金归个人使用及进行营利活动，其行为符合挪用公款罪的构成要件，关于原公诉机关对被告人张亚萍将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，通过转账方式汇入玉溪某某房地产开发公司用于购买个人房产，将该笔资金非法占有，应构成贪污罪的指控，根据账本记录中记载“借王某3用买两房（跃层）”、玉溪某某房地产公司收返款记录、某某公司出具的情况说明等书证及被告人张亚萍退缴涉案25万元的情况，该指控事实应属名为借用、实为挪用的挪用公款行为，故对该指控事实应以挪用公款罪认定。另，被告人张亚萍在检察机关办理其他案件过程中，主动交代自己的犯罪事实，成立自首，依法可以减轻处罚。一审法院依据《中华人民共和国刑法》第三百八十四条、第九十三条、第六十七条第一款、第七十二条、第七十三条之规定，以被告人张亚萍犯挪用公款罪，判处有期徒刑三年，缓刑四年。 原审宣判后，安宁市人民检察院提出抗诉认为：（1）指控贪污的25万元属于某某公司的代缴代扣手续费，该资金由被告人张亚萍归入小金库保管，资金多少、如何支出只有被告人张亚萍清楚且无帐可查，具有较强的隐蔽性，被告人张亚萍自2008年1月私自将该笔款项转出自用，在2009年5月离开某某公司交账时没有提及该笔资金直至案发，侦查阶段张亚萍即已经供述具有非法占有的故意，主观占有故意明显；从被告人张亚萍作案时的家庭情况来看，张亚萍有较高的还款能力而不还款；根据最高人民法院《审理经济犯罪案件工作座谈会纪要》中“行为人截取单位收入不入账，非法占有，使占有的公款难以在单位账目上反映出来，且没有归还，应以贪污罪定罪处罚”、“有证据证明行为人有能力归还所挪用的款项拒不归还，并隐瞒挪用的去向，应当以贪污罪定罪”之规定，应认定被告人张亚萍构成贪污罪而不是挪用公款罪。一审判决定性错误、量刑畸轻。（2）被告人张亚萍挪用某某公司小金库中100万元进行营利活动并赚取利息29218.84元，根据最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》中“挪用公款存入银行属于挪用公款进行营利活动，所获取的利息、利益等违法所得，应当追缴，但不计入挪用公款的数额”的规定，应依法对29218.84元的违法所得进行追缴，但一审判决中未体现。 原审被告人张亚萍辩解：涉案的25万元确为借用；挪用公款100万元产生的利息29218.84元也是主要用于公司的开支。辩护人提交了某某公司于2009年5月19日签章出具的收条一张，认为在2009年5月期间被告人张亚萍曾经向被害人单位还款，被告人有归还意图。请求二审法庭驳回抗诉，维持一审判决。 经审理查明，2008年1、2月间原审被告人张亚萍两次利用被国有单位委派到国有参股的某某公司从事公务的职务便利，挪用某某公司款项25万用于购买私人住房（该部分涉案款项在案发后张亚萍已向检察机关退缴）；挪用某某公司款项100万元至其女王某4账户用于购买银行理财产品时间达一年多时间，赚取利息29218.84元归自己所有（二审审理过程中，张亚萍向人民法院退缴了该29218.84元）。原审被告人张亚萍在协助检察机关调查其他案件的过程中，主动交代了自己的犯罪事实。 认定上述事实，有到案经过、被告人主体身份证据、证人段某、王某1、胡某、赵某、李某1、李某2、王某2、王某3、王某4证言、相关书证以及某某公司出具的两份《情况说明》等证据在卷证实。 本院依据在卷证据，综合抗诉机关抗诉意见以及原审被告人张亚萍辩解、辩护人所提辩护意见，作如下评判： （一）根据在卷证据，原审被告人张亚萍的行为构成挪用公款罪。 2008年1月，原审被告人张亚萍利用受国有单位委派到国有参股的某某公司管理财务的职务便利，将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，转入玉溪某某房地产开发公司用于购买个人房产的事实清楚。辩护人所提交的2009年5月的“收条”，因不能证明与本案涉案的25万元有关联性，故辩护人提交的此份收条不能证明案件事实，本院不予采证。根据涉案证据的账本记录中记载“借王某3（被告人张亚萍之夫）用买两房（跃层）”、玉溪某某房地产公司收返款记录、某某公司出具《情况说明》称“2008年初张亚萍向公司领导要求过，因家里要在玉溪买房子，需向公司借点钱，约20万元的情况属实。但具体如何办理，财务如何处理公司不清楚”的情况以及原审被告人张亚萍退缴涉案的25万元的证据情况，认为该指控事实应属名为借用、实为挪用的挪用公款行为。原审法院根据在卷证据，认定原审被告人张亚萍的此节事实行为构成挪用公款罪并无不当。 （二）检察机关认为“犯罪所得产生的收益应予追缴的，原审未在判决中体现”的抗诉理由成立。 原审被告人张亚萍挪用款项100万元进行营利活动并赚取利息29218.84元属实，无异议。虽然原审被告人张亚萍辩解上述利息收益是用于公司的其他开支，但因为没有相关帐目凭证予以证明，故张亚萍的上述辩解不能成立。作为挪用公款犯罪产生的收益，应当予以追缴。检察机关的此项抗诉理由成立，应予支持，本院依法改判。 ","cpfxgc":"本院认为：原审被告人张亚萍利用受国有单位委派到国有参股公司管理财务的职务便利，挪用某某公司账外资金归自己使用，其行为构成挪用公款罪。原审被告人张亚萍在检察机关办理其他案件过程中，主动交代自己的犯罪事实，具有自首情节，依法可以减轻处罚。原审认定事实清楚、证据确实、充分，定罪准确、量刑适当。审判程序合法。抗诉机关所提“应构成贪污罪”的抗诉意见不能成立，依法不予支持。抗诉机关认为原审被告人张亚萍犯罪所得收益应当予以追缴的抗诉意见成立，本院予以支持，依法应予改判。据此，本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项以及《中华人民共和国刑法》第三百八十四条、第九十三条、第六十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下：","pjjg":" 一、维持安宁市人民法院（2012）安刑初字第411号刑事判决对原审被告人张亚萍的定罪量刑； 二、原审被告人张亚萍挪用公款所得收益人民币29218.84元予以追缴。 本判决为终审判决。","qw":"云南省昆明市中级人民法院 刑事判决书 （2013）昆刑一抗字第4号 抗诉机关安宁市人民检察院。 原审被告人张亚萍，女，1957年8月26日出生，汉族，云南省玉溪市人，中专文化，系某某集团公司委派到保山某某工贸有限公司的财务负责人，住云南省安宁市。2012年7月4日因本案被刑事拘留，同年7月19日被逮捕，同年8月30日被取保候审。 辩护人张聪，云南东风律师事务所律师。 安宁市人民法院审理的安宁市人民检察院指控原审被告人张亚萍贪污、挪用公款一案，于2012年12月20日作出（2012）安刑初字第411号刑事判决。宣判后，安宁市人民检察院提出抗诉。本院受理后，依法组成合议庭，公开开庭审理了本案。昆明市人民检察院指派检察员宋颖出庭履行职务。原审被告人张亚萍及辩护人张聪到庭参加诉讼。现已审理终结。 原审判决认定：2003年3月，腾冲县恒益矿产品经贸有限责任公司、云南某某集团某有限公司、王某5（某某集团某有限公司职工代表）共同出资在保山市工商行政管理局注册登记设立保山某某工贸有限公司（以下简称“某某公司”），注册资本964万元，经营期限30年。其中，腾冲县恒益矿产品经贸有限责任公司出资600万元，占注册资本的62.21％，云南某某集团某有限公司出资280万元，占注册资本的29.03％、王某5（某某某公司职工代表）出资84.5万元，占注册资本的8.76％。 2004年5月至2006年12月张亚萍在某某矿业开发部工作；2007年1月至2010年12月在某某物流中心工作。某某矿业开发部、物流中心是昆明钢铁控股有限公司的内设职能部门，单位性质为某某控股，国有全资，张亚萍的身份为国有企业职工。2003年2月至2009年3月，被告人张亚萍被某某集团参股的某某公司聘为某某公司财务负责人。 2008年1月，被告人张亚萍利用其公司财务负责人的职务便利，将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，通过转账方式汇入玉溪某某房地产开发公司用于购买个人房产。案发后，被告人张亚萍已将该笔款项退缴检察机关。 2008年2月29日至2009年3月7日，被告人张亚萍为赚取银行利息，利用其公司财务负责人的职务便利，将其管理的某某公司小金库中的100万元资金，私自挪用至其女王某4建行账户上，定存购买理财产品，赚利息归自己所有，时间长达一年之久。 原审认定的上述事实，有经原审庭审质证认证的到案经过、被告人主体身份证据、证人段某、王某1、胡某、赵某、李某1、李某2、王某2、王某3、王某4证言、相关书证以及某某公司出具的两份情况说明等证据在卷证实。 原审法院认为，被告人张亚萍代表国有公司在国有参股公司中从事公务，利用职务上的便利，挪用国有参股公司的帐外资金归个人使用及进行营利活动，其行为符合挪用公款罪的构成要件，关于原公诉机关对被告人张亚萍将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，通过转账方式汇入玉溪某某房地产开发公司用于购买个人房产，将该笔资金非法占有，应构成贪污罪的指控，根据账本记录中记载“借王某3用买两房（跃层）”、玉溪某某房地产公司收返款记录、某某公司出具的情况说明等书证及被告人张亚萍退缴涉案25万元的情况，该指控事实应属名为借用、实为挪用的挪用公款行为，故对该指控事实应以挪用公款罪认定。另，被告人张亚萍在检察机关办理其他案件过程中，主动交代自己的犯罪事实，成立自首，依法可以减轻处罚。一审法院依据《中华人民共和国刑法》第三百八十四条、第九十三条、第六十七条第一款、第七十二条、第七十三条之规定，以被告人张亚萍犯挪用公款罪，判处有期徒刑三年，缓刑四年。 原审宣判后，安宁市人民检察院提出抗诉认为：（1）指控贪污的25万元属于某某公司的代缴代扣手续费，该资金由被告人张亚萍归入小金库保管，资金多少、如何支出只有被告人张亚萍清楚且无帐可查，具有较强的隐蔽性，被告人张亚萍自2008年1月私自将该笔款项转出自用，在2009年5月离开某某公司交账时没有提及该笔资金直至案发，侦查阶段张亚萍即已经供述具有非法占有的故意，主观占有故意明显；从被告人张亚萍作案时的家庭情况来看，张亚萍有较高的还款能力而不还款；根据最高人民法院《审理经济犯罪案件工作座谈会纪要》中“行为人截取单位收入不入账，非法占有，使占有的公款难以在单位账目上反映出来，且没有归还，应以贪污罪定罪处罚”、“有证据证明行为人有能力归还所挪用的款项拒不归还，并隐瞒挪用的去向，应当以贪污罪定罪”之规定，应认定被告人张亚萍构成贪污罪而不是挪用公款罪。一审判决定性错误、量刑畸轻。（2）被告人张亚萍挪用某某公司小金库中100万元进行营利活动并赚取利息29218.84元，根据最高人民法院《关于审理挪用公款案件具体应用法律若干问题的解释》中“挪用公款存入银行属于挪用公款进行营利活动，所获取的利息、利益等违法所得，应当追缴，但不计入挪用公款的数额”的规定，应依法对29218.84元的违法所得进行追缴，但一审判决中未体现。 原审被告人张亚萍辩解：涉案的25万元确为借用；挪用公款100万元产生的利息29218.84元也是主要用于公司的开支。辩护人提交了某某公司于2009年5月19日签章出具的收条一张，认为在2009年5月期间被告人张亚萍曾经向被害人单位还款，被告人有归还意图。请求二审法庭驳回抗诉，维持一审判决。 经审理查明，2008年1、2月间原审被告人张亚萍两次利用被国有单位委派到国有参股的某某公司从事公务的职务便利，挪用某某公司款项25万用于购买私人住房（该部分涉案款项在案发后张亚萍已向检察机关退缴）；挪用某某公司款项100万元至其女王某4账户用于购买银行理财产品时间达一年多时间，赚取利息29218.84元归自己所有（二审审理过程中，张亚萍向人民法院退缴了该29218.84元）。原审被告人张亚萍在协助检察机关调查其他案件的过程中，主动交代了自己的犯罪事实。 认定上述事实，有到案经过、被告人主体身份证据、证人段某、王某1、胡某、赵某、李某1、李某2、王某2、王某3、王某4证言、相关书证以及某某公司出具的两份《情况说明》等证据在卷证实。 本院依据在卷证据，综合抗诉机关抗诉意见以及原审被告人张亚萍辩解、辩护人所提辩护意见，作如下评判： （一）根据在卷证据，原审被告人张亚萍的行为构成挪用公款罪。 2008年1月，原审被告人张亚萍利用受国有单位委派到国有参股的某某公司管理财务的职务便利，将其管理的某某公司“小金库”中代扣代缴税款手续费25万元，转入玉溪某某房地产开发公司用于购买个人房产的事实清楚。辩护人所提交的2009年5月的“收条”，因不能证明与本案涉案的25万元有关联性，故辩护人提交的此份收条不能证明案件事实，本院不予采证。根据涉案证据的账本记录中记载“借王某3（被告人张亚萍之夫）用买两房（跃层）”、玉溪某某房地产公司收返款记录、某某公司出具《情况说明》称“2008年初张亚萍向公司领导要求过，因家里要在玉溪买房子，需向公司借点钱，约20万元的情况属实。但具体如何办理，财务如何处理公司不清楚”的情况以及原审被告人张亚萍退缴涉案的25万元的证据情况，认为该指控事实应属名为借用、实为挪用的挪用公款行为。原审法院根据在卷证据，认定原审被告人张亚萍的此节事实行为构成挪用公款罪并无不当。 （二）检察机关认为“犯罪所得产生的收益应予追缴的，原审未在判决中体现”的抗诉理由成立。 原审被告人张亚萍挪用款项100万元进行营利活动并赚取利息29218.84元属实，无异议。虽然原审被告人张亚萍辩解上述利息收益是用于公司的其他开支，但因为没有相关帐目凭证予以证明，故张亚萍的上述辩解不能成立。作为挪用公款犯罪产生的收益，应当予以追缴。检察机关的此项抗诉理由成立，应予支持，本院依法改判。 本院认为：原审被告人张亚萍利用受国有单位委派到国有参股公司管理财务的职务便利，挪用某某公司账外资金归自己使用，其行为构成挪用公款罪。原审被告人张亚萍在检察机关办理其他案件过程中，主动交代自己的犯罪事实，具有自首情节，依法可以减轻处罚。原审认定事实清楚、证据确实、充分，定罪准确、量刑适当。审判程序合法。抗诉机关所提“应构成贪污罪”的抗诉意见不能成立，依法不予支持。抗诉机关认为原审被告人张亚萍犯罪所得收益应当予以追缴的抗诉意见成立，本院予以支持，依法应予改判。据此，本院依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项以及《中华人民共和国刑法》第三百八十四条、第九十三条、第六十七条第一款、第七十二条、第七十三条、第六十四条之规定，判决如下： 一、维持安宁市人民法院（2012）安刑初字第411号刑事判决对原审被告人张亚萍的定罪量刑； 二、原审被告人张亚萍挪用公款所得收益人民币29218.84元予以追缴。 本判决为终审判决。 审判长徐建斌 代理审判员张军 代理审判员程思进 二〇一四年十二月十八日 书记员李正峰","writId":"064d28d643e906416bf25ed8bb56a951979","writName":"张亚萍贪污、挪用公款再审审查与审判监督刑事判决书"}
