{"ajId":"ecc6068c-b019-428e-8468-f855123a14f0","ajName":"陈某甲、陈某乙非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 兴宁市人民检察院指控：2017年3月初，被告人陈某甲见网上有人想购买5.5mm口径的气枪铅弹，便与被告人陈某乙商量制造铅弹来贩卖，被告人陈某乙同意后，被告人陈某甲遂利用自己的淘宝账号（183××××7126手机号码注册）从网上购买了十多公斤的铅丝及制造铅弹用的工具并通过网络学会制造铅弹的工艺。随后，被告人陈某乙、陈某甲便在兴宁市福兴街道办事处黄畿村罗某3出租屋开始制造5.5mm口径的铅弹，在十多天内共制造出了二、三千发铅弹成品。期间，被告人陈某甲、陈某乙利用从刘某1处借得的淘宝账号“刘某110\"在淘宝网上出售铅弹，并利用手机号码139××××9704注册关联微信号（abc180××××8386，昵称“进口电池”）以每200发100元，每500发180元，每1000发350元的价格出售铅弹。买家付款后，被告人陈某甲、陈某乙就将铅弹装进购得的空蓄电池盒内密封后通过兴宁市天天快递新城分部、兴宁市韵达快递火车站代办点将铅弹邮寄给买家，得款用于继续购买制造铅弹的工具及原材料等。2017年4月初，被告人陈某丙开始与被告人陈某甲、陈某乙一起在福兴街道办事处黄畿村罗某3出租屋制造气枪铅弹，继续制造了二、三千发铅弹成品，并在淘宝网上及微信号上出卖（有快递单及支付宝支付计算记录的经核对有13900发铅弹）。 2017年4月13日，被告人陈某甲、陈某乙、陈某丙将制造气枪铅弹的工具及材料搬到租来的兴宁市新兴雅苑6栋4号802房，并由被告人陈某丙叫被告人陈某丁一起参与制造气枪铅弹并在淘宝网上及微信上贩卖。从2017年4月13日至6月初，被告人陈某甲、陈某乙、陈某丙、陈某丁从淘宝上买来二百多公斤铅丝共制造出成品铅弹通过淘宝及微信卖掉，总共获利人民币二万余元（有快递单及支付宝支付计算记录的经核对有29100发铅弹）。 2017年6月初，被告人陈某甲、陈某丁继续在兴宁市新兴雅苑6栋4号802房制造铅弹，并在淘宝网、微信上贩卖铅弹。至6月16日，被告人陈某甲、陈某丁制造出四、五千发铅弹，通过网络卖掉二千多发。2017年6月16日6时许，公安民警在兴宁市新兴雅苑6栋4号802房抓获被告人陈某甲、陈某丁，现场查获铅弹成品5065发、制造铅弹工具、手机、电脑等工具一批。经司法鉴定，在兴宁市新兴雅苑6栋4号802房扣押的2719枚弹形物、845枚弹形物、116枚弹形物、501枚弹形物、158枚弹形物、50枚弹形物、469枚弹形物、207枚弹形物是自制5.5mm气枪弹。 2017年6月3日，被告人陈某丙、陈某乙带着制造铅弹的工具、材料、手机及电脑等去到广州市白云区石地北街19号尚品公寓502房租住，并叫来被告人石某戊一起参与制造、贩卖铅弹。被告人陈某丙从网上购买了20多公斤的铅丝、蓄电池盒等，在该出租屋制造、贩卖铅弹。至6月16日，被告人陈某丙等人制造出铅弹通过网络卖掉（有快递单及支付宝支付计算记录的经核对有12200发铅弹）。2017年6月16日，公安民警在广州市白云区石地北街19号尚品公寓502房抓获被告人陈某乙、陈某丙、石某戊，现场查获铅弹成品2838发及制造铅弹工具、手机、电脑等工具一批。经司法鉴定，在广州市白云区石地北街19号尚品公寓502房扣押的1000枚弹形物、1798枚弹形物、40枚弹形物是自制5.5mm气枪弹。 上述公诉机关指控的事实，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊在开庭审理过程中亦无异议，且有受案登记表，立案决定书，证人罗某1、刘某1的证言，证人（快递员）罗某2、李某1、薛某的证言，证人（购买人员）黎某、谯祖明、王某1、许某、冉某、张某1、张某2、邓某、邱某、梁某、钟某、曾某、刘某2、李某2、汤某、王某2、陆某、魏某的证言，（梅市）公（司）鉴（痕）字（2017）06012号《梅州市公安局司法鉴定中心枪支、弹药鉴定书》，梅公鉴定字［2017］767号、768号、769号、770号、771号、773号、774号、775号、776号、777号《电子资料鉴定书》，现场勘验笔录，现场图，现场照片，扣押清单、现场扣押照片，辨认笔录，被告人陈某甲、陈某丁、陈某乙、陈某丙、石某戊的抓获经过证明，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊各自的的户籍证明，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊各自的供述等证据证实及本案开庭笔录在卷佐证，足以认定。 ","cpfxgc":"本院认为，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊法律意识淡薄，为贪图私利，违反法律规定，共同私自制造、买卖弹药，所私自制造、买卖的汽枪铅弹达500发的五倍以上，属情节严重，五被告人的行为均已构成非法制造、买卖弹药罪，应依法惩处。公诉机关指控被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊犯非法制造、买卖弹药罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。 本院查明的量刑情节有：一、被告人陈某甲、陈某乙、陈某丙、陈某丁在共同犯罪中起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。二、被告人石某戊受人邀约参与犯罪，参与非法制造、买卖弹药作案时间不长，在共同犯罪中起次要作用，依法应当从轻、减轻或者免除处罚。三、五被告人归案后均能如实供述其犯罪事实，依法可以从轻处罚。四、五被告人在庭审中均能当庭自愿认罪，依法可以从轻处罚。综上量刑情节，本院对被告人陈某甲、陈某乙、陈某丙、陈某丁均予以从轻处罚；对被告人石某戊予以减轻处罚。被告人陈某甲的辩护人提出被告人陈某甲法律意识淡薄走向犯罪，归案后能坦白认罪，是初犯，经查属实，予以采纳。被告人陈某甲、陈某丙、陈某丁均提出其不懂法请求从轻处罚的辩解意见；被告人陈某乙的辩护人提出被告人陈某乙不懂法，请求从轻处罚被告人陈某乙的辩护意见。经查被告人陈某甲、陈某丙、陈某丁，法律意识淡薄走向犯罪，属实，但不能以不懂法而推卸其应承担的法律责任，故上述被告人及辩护人据此提出的辩解、辩护意见，不予采纳。被告人石某戊的辩护人提出被告人石某戊认罪态度较好，是从犯、初犯，请求对被告人石某戊从轻或者减轻处罚，经查，该辩护意见属实，本院予以采纳，给予被告人石某戊减轻处罚。 综上所述，依照《中华人民共和国刑法》第一百二十五条第一款，第五十六条第一款，第五十五条第一款，第二十五第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第四十七条之规定，判决如下：","pjjg":" 一、被告人陈某甲犯非法制造、买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2028年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 二、被告人陈某乙犯非法制造、买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2028年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 三、被告人陈某丙犯非法制造、买卖弹药罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2027年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 四、被告人陈某丁犯非法制造、买卖弹药罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2027年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 五、被告人石某戊犯非法制造、买卖弹药罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2021年6月15日止。） 六、追缴的作案工具及铅弹等涉案物品（详见随案物品移送清单），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈某甲、陈某乙非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书 广东省兴宁市人民法院 刑事判决书 （2017）粤1481刑初309号 公诉机关兴宁市人民检察院。 被告人陈某甲，绰号“扭八”，男，1995年3月26日出生，汉族，初中文化，无业，住广东省兴宁市。2017年6月16日因涉嫌非法制造、买卖弹药罪被兴宁市公安局刑事拘留，同年7月20日经兴宁市人民检察院批准逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 辩护人黄林光，系广东粤东律师事务所律师。 被告人陈某乙，男，1995年3月16日出生，汉族，高中文化，无业，住广东省兴宁市。2017年6月16日因涉嫌非法制造、买卖弹药罪被兴宁市公安局刑事拘留，同年7月20日经兴宁市人民检察院批准逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 辩护人陈佛清，男，汉族，1968年8月23日出生，住广东省兴宁市。系被告人陈某乙的父亲。 被告人陈某丙，男，1993年12月6日出生，汉族，初中文化，无业，住广东省兴宁市。2017年6月16日因涉嫌非法制造、买卖弹药罪被兴宁市公安局刑事拘留，同年7月20日经兴宁市人民检察院批准逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 被告人陈某丁，男，1993年8月1日出生，汉族，初中文化，无业，住广东省兴宁市。2017年6月16日因涉嫌非法制造、买卖弹药罪被兴宁市公安局刑事拘留，同年7月20日经兴宁市人民检察院批准逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 被告人石某戊，男，1994年5月6日出生，汉族，高中文化，无业，住广东省兴宁市。2017年6月16日因涉嫌非法制造、买卖弹药罪被兴宁市公安局刑事拘留，同年7月20日经兴宁市人民检察院批准逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 辩护人黄文娟，女，汉族，1968年8月23日出生，住广东省兴宁市。系被告人石某戊的母亲。 兴宁市人民检察院以兴检诉刑诉（2017）280号起诉书指控被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊犯非法制造、买卖弹药罪，于2017年9月21日向本院提起公诉。本院受理后，依法适用简易程序，组成合议庭，公开开庭审理了本案。兴宁市人民检察院指派检察员李林凌出庭支持公诉。被告人陈某甲及其辩护人黄林光、被告人陈某乙及其辩护人陈佛清、被告人陈某丙、被告人陈某丁、被告人石某戊及其辩护人黄文娟到庭参加了诉讼。现已审理终结。 兴宁市人民检察院指控：2017年3月初，被告人陈某甲见网上有人想购买5.5mm口径的气枪铅弹，便与被告人陈某乙商量制造铅弹来贩卖，被告人陈某乙同意后，被告人陈某甲遂利用自己的淘宝账号（183××××7126手机号码注册）从网上购买了十多公斤的铅丝及制造铅弹用的工具并通过网络学会制造铅弹的工艺。随后，被告人陈某乙、陈某甲便在兴宁市福兴街道办事处黄畿村罗某3出租屋开始制造5.5mm口径的铅弹，在十多天内共制造出了二、三千发铅弹成品。期间，被告人陈某甲、陈某乙利用从刘某1处借得的淘宝账号“刘某110\"在淘宝网上出售铅弹，并利用手机号码139××××9704注册关联微信号（abc180××××8386，昵称“进口电池”）以每200发100元，每500发180元，每1000发350元的价格出售铅弹。买家付款后，被告人陈某甲、陈某乙就将铅弹装进购得的空蓄电池盒内密封后通过兴宁市天天快递新城分部、兴宁市韵达快递火车站代办点将铅弹邮寄给买家，得款用于继续购买制造铅弹的工具及原材料等。2017年4月初，被告人陈某丙开始与被告人陈某甲、陈某乙一起在福兴街道办事处黄畿村罗某3出租屋制造气枪铅弹，继续制造了二、三千发铅弹成品，并在淘宝网上及微信号上出卖（有快递单及支付宝支付计算记录的经核对有13900发铅弹）。 2017年4月13日，被告人陈某甲、陈某乙、陈某丙将制造气枪铅弹的工具及材料搬到租来的兴宁市新兴雅苑6栋4号802房，并由被告人陈某丙叫被告人陈某丁一起参与制造气枪铅弹并在淘宝网上及微信上贩卖。从2017年4月13日至6月初，被告人陈某甲、陈某乙、陈某丙、陈某丁从淘宝上买来二百多公斤铅丝共制造出成品铅弹通过淘宝及微信卖掉，总共获利人民币二万余元（有快递单及支付宝支付计算记录的经核对有29100发铅弹）。 2017年6月初，被告人陈某甲、陈某丁继续在兴宁市新兴雅苑6栋4号802房制造铅弹，并在淘宝网、微信上贩卖铅弹。至6月16日，被告人陈某甲、陈某丁制造出四、五千发铅弹，通过网络卖掉二千多发。2017年6月16日6时许，公安民警在兴宁市新兴雅苑6栋4号802房抓获被告人陈某甲、陈某丁，现场查获铅弹成品5065发、制造铅弹工具、手机、电脑等工具一批。经司法鉴定，在兴宁市新兴雅苑6栋4号802房扣押的2719枚弹形物、845枚弹形物、116枚弹形物、501枚弹形物、158枚弹形物、50枚弹形物、469枚弹形物、207枚弹形物是自制5.5mm气枪弹。 2017年6月3日，被告人陈某丙、陈某乙带着制造铅弹的工具、材料、手机及电脑等去到广州市白云区石地北街19号尚品公寓502房租住，并叫来被告人石某戊一起参与制造、贩卖铅弹。被告人陈某丙从网上购买了20多公斤的铅丝、蓄电池盒等，在该出租屋制造、贩卖铅弹。至6月16日，被告人陈某丙等人制造出铅弹通过网络卖掉（有快递单及支付宝支付计算记录的经核对有12200发铅弹）。2017年6月16日，公安民警在广州市白云区石地北街19号尚品公寓502房抓获被告人陈某乙、陈某丙、石某戊，现场查获铅弹成品2838发及制造铅弹工具、手机、电脑等工具一批。经司法鉴定，在广州市白云区石地北街19号尚品公寓502房扣押的1000枚弹形物、1798枚弹形物、40枚弹形物是自制5.5mm气枪弹。 上述公诉机关指控的事实，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊在开庭审理过程中亦无异议，且有受案登记表，立案决定书，证人罗某1、刘某1的证言，证人（快递员）罗某2、李某1、薛某的证言，证人（购买人员）黎某、谯祖明、王某1、许某、冉某、张某1、张某2、邓某、邱某、梁某、钟某、曾某、刘某2、李某2、汤某、王某2、陆某、魏某的证言，（梅市）公（司）鉴（痕）字（2017）06012号《梅州市公安局司法鉴定中心枪支、弹药鉴定书》，梅公鉴定字［2017］767号、768号、769号、770号、771号、773号、774号、775号、776号、777号《电子资料鉴定书》，现场勘验笔录，现场图，现场照片，扣押清单、现场扣押照片，辨认笔录，被告人陈某甲、陈某丁、陈某乙、陈某丙、石某戊的抓获经过证明，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊各自的的户籍证明，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊各自的供述等证据证实及本案开庭笔录在卷佐证，足以认定。 本院认为，被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊法律意识淡薄，为贪图私利，违反法律规定，共同私自制造、买卖弹药，所私自制造、买卖的汽枪铅弹达500发的五倍以上，属情节严重，五被告人的行为均已构成非法制造、买卖弹药罪，应依法惩处。公诉机关指控被告人陈某甲、陈某乙、陈某丙、陈某丁、石某戊犯非法制造、买卖弹药罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。 本院查明的量刑情节有：一、被告人陈某甲、陈某乙、陈某丙、陈某丁在共同犯罪中起主要作用，是主犯，应当按照其所参与的全部犯罪处罚。二、被告人石某戊受人邀约参与犯罪，参与非法制造、买卖弹药作案时间不长，在共同犯罪中起次要作用，依法应当从轻、减轻或者免除处罚。三、五被告人归案后均能如实供述其犯罪事实，依法可以从轻处罚。四、五被告人在庭审中均能当庭自愿认罪，依法可以从轻处罚。综上量刑情节，本院对被告人陈某甲、陈某乙、陈某丙、陈某丁均予以从轻处罚；对被告人石某戊予以减轻处罚。被告人陈某甲的辩护人提出被告人陈某甲法律意识淡薄走向犯罪，归案后能坦白认罪，是初犯，经查属实，予以采纳。被告人陈某甲、陈某丙、陈某丁均提出其不懂法请求从轻处罚的辩解意见；被告人陈某乙的辩护人提出被告人陈某乙不懂法，请求从轻处罚被告人陈某乙的辩护意见。经查被告人陈某甲、陈某丙、陈某丁，法律意识淡薄走向犯罪，属实，但不能以不懂法而推卸其应承担的法律责任，故上述被告人及辩护人据此提出的辩解、辩护意见，不予采纳。被告人石某戊的辩护人提出被告人石某戊认罪态度较好，是从犯、初犯，请求对被告人石某戊从轻或者减轻处罚，经查，该辩护意见属实，本院予以采纳，给予被告人石某戊减轻处罚。 综上所述，依照《中华人民共和国刑法》第一百二十五条第一款，第五十六条第一款，第五十五条第一款，第二十五第一款，第二十六条第一款、第四款，第二十七条，第六十七条第三款，第六十四条，第四十七条之规定，判决如下： 一、被告人陈某甲犯非法制造、买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2028年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 二、被告人陈某乙犯非法制造、买卖弹药罪，判处有期徒刑十一年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2028年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 三、被告人陈某丙犯非法制造、买卖弹药罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2027年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 四、被告人陈某丁犯非法制造、买卖弹药罪，判处有期徒刑十年，剥夺政治权利一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2027年6月15日止。附加剥夺政治权利的刑期，从徒刑执行完毕或者从假释之日起计算；剥夺政治权利的效力施用于主刑执行期间。） 五、被告人石某戊犯非法制造、买卖弹药罪，判处有期徒刑四年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月16日起至2021年6月15日止。） 六、追缴的作案工具及铅弹等涉案物品（详见随案物品移送清单），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李云聪 审判员潘李仪 人民陪审员张美妮 二〇一七年十一月七日 书记员陈诗秀","writId":"00747a170c65d7c5a7e45283d39ce8ef78d","writName":"陈某甲、陈某乙非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一审刑事判决书"}
