{"ajId":"58dc4743-2bf7-468d-b513-bcbe734f0ab9","ajName":"陈某甲诈骗、合同诈骗、信用卡诈骗一案","ajjbqk":" 兴宁市人民检察院指控： 一、诈骗 被告人陈某甲从2011年开始至2016年4月以来先后以经营建材生意需要资金周转，以高额利息回报为由，用拆东墙补西墙以借钱还息方式分别向刘某借人民币48.7万元、杜某人民币44万元、杨某2人民币17.5万元、杨某1人民币20万元、谢某人民币3万元、石某人民币10万元、朱某2人民币3万元、叶某2人民币1万元、兴宁市融信小额贷款有限公司人民币50万元、张某1人民币4.5万元、罗某1人民币10.8万元、蓝某1人民币9.5万元、魏某人民币7.2万元、李利梅人民币5万元、王某人民币1万元，共计金额达人民币235.2万元，并一直未还。 二、合同诈骗 1、2015年12月10日，叶某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，二人商定最终结算金额人民币23.5万元，在合同签订后叶某1先后付了人民币20万元货款给被告人陈某甲。被告人陈某甲收到订购款后没有订购产品，而是将订购款用于偿还其他借款人的欠款和利息，期间叶某1也打电话多次催促被告人陈某甲交货，而被告人陈某甲一直不理并逃离。 2、2015年10月9日，朱某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，两人商定最终结算金额是人民币15.3万元。朱某1先后付了人民币15万元货款给被告人陈某甲，但被告人陈某甲收到订购款后没有订购全部浪鲸品牌卫浴产品，仅于2015年11月份交付了三套浴室屏风给朱某1，而其他订购款则用于偿还其他借款人的欠款和利息，期间朱某1也打电话多次催促陈某甲交货，而被告人陈某甲一直不理并逃离。 三、信用卡诈骗 被告人陈某甲于2014年9月28向中国邮政储蓄银行兴宁市支行申请办理了一张信用卡后用于日常开支，自2016年4月9日开始，被告人陈某甲便拖欠信用卡本金人民币24887.41元，经银行工作人员多次电话、上门、邮寄等方式催收均未还款。截止至2017年5月2日，被告人陈某甲的信用卡拖欠本金人民币24887.41元，利息人民币2790.39元，其他费用人民币4379.44元，合计人民币32057.24元。 兴宁市人民检察院针对上述指控向法庭提供了相应的证据，认为被告人陈某甲无视国法，以非法占有为目的，利用高额回报隐瞒真相方式骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六的规定，应当以诈骗罪追究其刑事责任；被告人陈某甲在履行合同中骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条的规定，已构成合同诈骗罪，应追究其刑事责任；被告人陈某甲使用信用卡恶意透支，数额较大，其行为已触犯《中华人民共和国刑法》第一百九十六条第一款的规定，已构成信用卡诈骗罪，应追究其刑事责任。被告人陈某甲在判决宣告前一人犯数罪，依法进行数罪并罚，提请本院依法判处。 被告人陈某甲对公诉机关指控其犯诈骗罪、信用卡诈骗罪的犯罪事实及罪名均有异议；对其犯合同诈骗罪的犯罪事实及罪名无异议。其认为其不属于诈骗，是属于民间借贷，其只借款数额共计222.8万元，其中刘某46万元、叶某20.85万元、杜某35万元、王某0.45万元，对其他11名借款数额无异议；其认为其不属于信用卡诈骗罪，是属于合同纠纷，对本金无异议，对利息和其他数额有异议的辩护意见。被告人陈某甲的辩护意见与被告陈某甲的意见一致，认为被告人陈某甲在2016年6月24日前一直履行给付其他利息，只是经营过程中资金链断裂才全家移居到北京的辩护意见。 经审理查明： 一、诈骗 被告人陈某甲从2011年开始至2016年4月以来先后以经营建材生意需要资金周转，以高额利息回报为由，用拆东墙补西墙以借钱还息方式分别向刘某借人民币48.7万元、杜某人民币38万元、杨某2人民币17.5万元、杨某1人民币20万元、谢某人民币3万元、石某人民币10万元、朱某2人民币3万元、叶某2人民币0.85万元、兴宁市融信小额贷款有限公司人民币50万元、张某1人民币4.5万元、罗某1人民币10.8万元、蓝某1人民币9.5万元、魏某人民币7.2万元、李利梅人民币5万元、王某人民币0.45万元，共计金额达人民币228.5万元，并一直未还。后逃至北京。 二、合同诈骗 1、2015年12月10日，叶某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，二人商定最终结算金额人民币23.5万元，在合同签订后叶某1先后付了人民币20万元货款给被告人陈某甲。被告人陈某甲收到订购款后没有订购产品，而是将订购款用于偿还其他借款人的欠款和利息，期间叶某1也打电话多次催促被告人陈某甲交货，而被告人陈某甲一直不理并逃离。 2、2015年10月9日，朱某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，两人商定最终结算金额是人民币15.3万元。朱某1先后付了人民币15万元贷款给被告人陈某甲，但被告人陈某甲收到订购款后没有订购全部浪鲸品牌卫浴产品，仅于2015年11月份交付了三套浴室屏风给朱某1，而其他订购款则用于偿还其他借款人的欠款和利息，期间朱某1也打电话多次催促陈某甲交货，而被告人陈某甲一直不理并逃离。 三、信用卡诈骗 被告人陈某甲于2014年9月28向中国邮政储蓄银行兴宁市支行申请办理了一张信用卡后用于日常开支，自2016年4月9日开始，被告人陈某甲便拖欠信用卡本金人民币24887：41元，经银行工作人员多次电话、上门、邮寄等方式催收均未还款。截止至2017年5月2日，被告人陈某甲的信用卡拖欠本金人民币24887.41元，利息人民币2790.39元，其他费用人民币4379.44元，合计人民币32057.24元。 2016年12月13日，被告人陈某甲在北京市丰台区宋庄村一出租屋被公安民警抓获。 上述事实有公诉机关提供相关证据，并经法庭控辩双方出示、质证，本院查证属实的下列证据予以证实： 一、物证、书证 （1）受案登记表、立案决定书、到案经过：证实相关被害人报案情况，公安机关依法对本案立案侦查。2016年12月13日北京市公安局丰台区民警在北京市丰台区宋庄村一出租屋将被告人陈某甲抓获。 （2）户籍证明、在逃人员登记信息表、违法犯罪记录查询情况说明，证实被告人陈某甲出生于1981年12月13日，在案发时已成年。陈某甲无其他违法犯罪信息。 （3）搜查证、搜查笔录、扣押清单：证实兴宁市公安局民警在被告人陈某甲的美佳居建材城内扣押了l台POS机（商户名称兴宁某居），订购合同与资料（与叶姐）共7张（其中有20万元银行转账记录，叶两兰转账给廖美婷），陈某甲与朱某1的订购合同与资料等共26张（其中陈某甲辨认四张订单确认书是其和朱某1签订确认的），转账记录共17张（陈某甲与佛山市家家卫浴有限公司的转账资料），订单确认单共67张（陈某甲与佛山市家家卫浴有限公司的订单资料，时间在2015年）。 （4）搜查证、搜查笔录、扣押物品清单等：证实兴宁市公安局民警在被告人陈某甲在北京的丰台区租住房依法扣押了陈某甲的笔记本电脑1台，银行卡13张，存折l本，u盘1个，分别写有借款人、借款金额、还款情况等的借条、借款合同，房屋转让协议书1份、汽车转让协议一份（陈某甲转让本田牌雅阁小车给魏某使用，成交价93000元）。 （5）接受证据材料清单：证实①公安机关于2016年7月27日依法接受叶某1提供的订货合同、中国农业银行卡复印件、收据、叶某1的身份证复印件、网上银行转账凭证复印件、POS签购单、中国农业银行转账复印件（证实叶某1支付20万元给陈某甲，陈某甲予以辨认）；②公安机关于2016年8月5日依法接受朱某1提供其的身份证复印件、网上银行电子回单，于2016年12月27日提供的订货单、手机截屏相片、陈某甲交付的屏风玻璃相片、另外购买的屏风玻璃相片（证实朱某1支付15万元给陈某甲，陈某甲予以辨认其中8万元）；③公安机关于2016年12月16日依法接受潘某提供的报案函、法人授权委托书、身份证复印件、营业执照复印件、借款申请表、借款合同复印件、贷款借据复印件、常住人口登记卡复印件、结婚证复印件；（陈某甲借款50万元，借款用途为建材业）④公安机关于2016年12月19日依法接受了罗某1提供的借条二张（陈某甲借罗某17万元，陈某甲辨认予以证实）；⑤公安机关于2016年12月19日依法接受了谢某提供的借条、身份证复印件；（陈某甲借谢某3万元，陈某甲予以辨认）⑥公安机关于2016年12月20日依法接受朱某2提供的借条复印件（陈某甲借朱某23万元，陈某甲予以辨认）：⑦公安机关于2016年12月14日依法接受杨某2提供的账户明细查询、结算业务委托书复印件、借条复印件、身份证复印件（陈某甲借杨某215万元，陈某甲予以辨认；杨某2提供转账143700元、25000元给陈某甲的转账记录）；⑧公安机关于2016年12月15日依法接受杨某1提供的身份证复印件、借记卡账户历史明细清单、借条复印件（陈某甲借杨某120万元，陈某甲予以辨认）；⑨公安机关于2016年9月5日依法接受石某提供的身份证复印件、租店合同、借条（陈某甲借石某10万元，陈某甲予以辨认）；⑩公安机关于2016年12月21日依法接受魏某提供的借款合同复印件二张（陈某甲借魏某5.2万元，陈某甲予以辨认）；。公安机关于2016年12月14日依法接受张某2提供的身份证复印件、银行卡复印件、借条、银行流水（陈某甲借张某2129600元、487000元，陈某甲予以辨认）；。公安机关于2016年12月23日依法接受杜某提供的身份证复印件一张（陈某甲借杜某44万，陈某甲予以辨认）；。公安机关于2016年12月9日依法接受王某提供的身份证复印件及借条复印件（陈某甲借王某1万元，陈某甲予以辨认）；。公安机关于2016年12月19日依法接受蓝某1提供的借条复印件2张（陈某甲借蓝某17.5万元，陈某甲予以辨认）；。公安机关于2016年12月20日依法接受毛某提供的借款合同复印件二份（陈某甲向毛某借款23万元，并以汽车抵押，陈某甲予以辨认）；。公安机关于2016年12月15日依法接受叶某2提供的身份证复印件、借条复印件（陈某甲借叶某21万元，但陈某甲辨认当时的借条不是该张借条）；。公安机关于2016年12月23日依法接受李利梅提供的借条复印件（陈某甲借李利梅5万元，陈某甲辨认当时的借条不是该张借条）：。公安机关于2016年12月21日依法接受张某1提供的借据、抵押情况说明（陈某甲借张某14.5万元，陈某甲辨认当时的借条不是该张借条）；。公安机关于2016年12月19日依法接受黄某1提供的身份证复印件、欠条复印件（陈某甲欠黄某1运输费67693元，陈某甲予以辨认）；。公安机关于2017年3月7日依法接受刘某提供的身份证复印件、借条。 （6）调取证据通知书、调取证据清单：证实公安机关于2016年8月9日依法调取家家卫浴有限公司与梅州兴宁市美佳居建材城自2015年10月至今的销售记录，美佳居建材城从2015年10月份至2016年8月份共提货141363元。 （7）兴宁市公安局依法调取被告人陈某甲使用的手机号码138××××7444，135××××7678，135××××0066三个号码的开户资料及在2016年5月至7月的通讯记录。 （8）兴宁市公安局依法调取的被害人叶某1的银行卡62×××74的开户资料及2015年12月1日至2016年3月1日银行交易流水17份，证实被害人叶某1转账给被告人陈某甲的情况。 （9）兴宁市公安局协助查询财产通知书、银行流水清单：证实被告人陈某甲的相关银行卡银行流水清单。 （10）兴宁市公安局协助查询财产通知书：证实被告人陈某甲所使用的三张信用卡、及普通卡、活期存折的详细银行流水清单。 （11）兴宁市公安局协助查询财产通知书、银行流水清单：证实兴宁市美家居建材城账户流水清单。 （12）受案登记表：证实中国邮政储蓄银行报案称陈某甲信用卡诈骗情况。 （13）中国邮政储蓄银行人民币信用卡申请表：证实陈某甲申请办理信用卡情况。 （14）信用卡逾期客户明细：证实陈某甲邮政储蓄银行信用卡逾期，至2017年3月11日欠款金额达32057.2元（本金24887.4元）。 （15）中国邮政储蓄银行信用卡呆账核销财产追偿报告、催收照片、催收邮件、上门催收通知单：证实该行多次向陈某甲催收信用卡还款情况。 （16）证明：证实陈某甲供述向陈某2、李岸辉、廖某1、张雄波、廖某2等人借款及一些投资公司、银行借款，但因陈某甲未能提供上述人员和公司的联系方式，上述人员和公司也未报案，所以无法进一步调查。未能搜查到美家居建材城账本，陈某甲也未能提供财务账本。 （17）调取证据通知书、调取证据清单、陈某甲向中国邮政储蓄银行申请商务贷款的申请表、审批表：证实陈某甲于2014年4月15日以其位于兴宁市新兴雅苑15栋l号503房的房产为抵押向中国邮政储蓄银行申请商务贷款68万元。 二、证人证言： （1）陈某1的证言：证实其于2014年10月份开始为朱某1管理位于本市碧桂园三街9号和三街11号二栋别墅。2015年10月份朱某1亲自去订购了淋浴房、浴室柜等卫浴产品，到2015年底，送来了一大件物品，是其他人接收的，其看到该物品上标有浪鲸卫浴字样，订单号是SL01-151028052，里面包装有三块淋浴房的玻璃。2015年10月份左右，其在朱某1的别墅管理工人做工时，美佳居建材城的老板陈某甲过来有二、三次丈量别墅内卫生间内卫浴产品的尺寸。其知道朱某1二栋别墅内的浴室柜、卫浴屏风是在美佳居建材城订购的，订购了二十多万元的货，也交了十多万元定金给陈某甲，陈某甲只是送来上述的一件淋浴房屏风琉璃，其他订购的产品没有送来，后来朱某1对其讲陈某甲骗了定金后逃走了。经其确认，订购合同中陈某甲只送来一件规格为（848＋1150）×（2020）的淋浴房三块屏风琉璃色，其他订购的货都没有送给朱某1。 （2）黄某1的证言：证实其大约于2013年5月份帮陈某甲运陶瓷，陈某甲说其帮他将他的陶瓷佛山运到兴宁，每年的年前一定将其的运费结清给其，其就答应了。于2013年年尾的时候陈某甲就欠其2万多元的运费没有给其，然后每年都欠其一部分运费，直到2016年2月24日陈某甲共欠其的运费有67693元。在2016年年末的时候，陈某甲欠其的运费一直没有按照我们口头协议在年末向其结清，且经过其多次催收他都没有给其，其不放心，就叫陈某甲给其写张欠其67693运费的欠条。其听别人讲陈某甲有参与赌博活动。 （3）吴某的证言：证实美佳居建材城的陈某甲是其跟单客户，美佳居建材城有销售我们公司的产品，其已经把公司2015年10月份至今与美佳居建材城的订货、出货销售记录提供给公安机关，美佳居建材城从2015年10月至2016年8月份共提货141363元。公安机关提供三张美佳居建材城与碧桂园叶姐及周总签订的订购合同，合同中相同型号已发货的有三款：BF8921，一套，2015年10月28日已发货；BF8787：一套，2015年12月4日已发货；BF8921：一套，2015年12月4日已发货，上述产品的发货记录其已在发货清单上签名确认。美佳居建材城从2015年10月1日至今没有下过订单也没有发过货。陈某甲是通过转账到其公司指定的账号，其记得他有转过款到中国农业银行：44443501040001507。 （4）廖某3（系被告人陈某甲的妻子）的证言：证实其听其老公陈某甲说他在兴宁向别人借了大概四五百万元，具体多少其也不清楚，主要有向陈某3、陈某2、李岸辉等人和向一些投资公司都有借款，陈某甲向别人借钱需要支付利息，他是以经营建材生意需要资金周转向别人借钱的。陈某甲向人借钱的目的是一部分用来经营生意，一部分用来还借款的高利息。陈某甲在经营美佳居建材城的时候有和叶某1签订装修她在兴宁市碧桂园别墅材料的合同，其记得叶某1付了订货现金20万元人民币，我们只是履行了一部分合同，因为我们一方面经济比较困难，将定金用在支付借款的利息上，另一方面我们因被人逼债紧张逃到北京了。上述借款和签订合同其没有参与，其只是在陈某甲向陈某2借款的时候其在作为借款人有签名，借款有80万元人民币，月利息时2-2.5分，融信投资公司其也向借款人有签名，借款是50万元，其他其没有参与。其签名的借款其没有单独使用，都是陈某甲用在生意和支付利息上了。 （5）冷从俊的证言：证实其现在在兴宁开了一间星艺公司，在兴宁范围内开展室内装修和设计。叶某1是其装修的一个客户，我们公司在2014年7月份开始为她设计及负责室内装修她在碧桂园的四栋别墅。现在已经装修到卫生间的卫浴、马桶、浴室柜的程度了，叶某1的卫浴产品没有装好，本来今年一月份应要装修卫浴产品了，但她订购的产品一直没有送来，叶某1在美佳居建材城订购了卫浴产品，交了20万元定金，可美佳居建材城的老板陈某甲没有将订购的产品送来，拿着她的定金逃走了。经其确认，美佳居建材城与碧桂园叶姐签订的订购合同里面订购的产品里面，美佳居建材城的老板陈某甲一件都没有送到叶某1的别墅中。 （6）廖文利的证言：证实其于2015年11月5日至2016年4月28日在梅州市美佳居建材城做工，老板是陈某甲，老板娘是廖某3。陈某甲有向社会人员借款，在2016年2月份过春节前，有时其在店内做工时就有人来店找他，说要找陈某甲还钱。大约有七八个人来店内找过陈某甲说催他还钱。2015年12月10日其与陈某甲在店内，叶某1来到店内选定了23多万元的卫浴产品，她选定后，陈某甲和叶某1就在一式三联的产品订购合同上各自签名，陈某甲还与叶某1商定一个月内将所有订购的产品交付给叶某1，商定好后，陈某甲就叫叶某1先付10万元定金，叶某1一开始不太愿意，在陈某甲的在再三请求下，叶某1就同意了，并在店内的一台POS机上刷了10万元定金，后来叶某1就离开了。当叶某1选定号产品后，第二天陈某甲叫其将叶某1所选的产品列成产品订购单表格，他会将产品发送到厂家去定，但是他有无将表格发送给厂家其就不清楚。一直到其辞职，其都没有看见陈某甲将叶某1订购的产品运送回兴宁来。 （7）证人曲某的证言：证实今年五、六月份左右，一个女的打其的电话136××××1738，说要租其的房子，她看了其的房子，问了多少租金，其问她住多少人，她说有三个小孩，二个大人，一家人。过了二、三天左右，一家五口来到其的出租屋，每月租金2500元，对方说要长租，他们说是福建人，但其没有看对方的身份证，其和他们没有订租房合同。他们租下来，做麻辣汤，他们下午5、6点钟左右俩公婆骑电动三轮车出去摆摊，晚上十二点左右回来，几乎每天都是这样。因为其和他们住同一个大院，租金当面给，每天都见面。 （8）证人蓝某2的证言：证实陈某甲是2014年9月3日申请了信用卡，在2016年2月15日使用消费了2.5万元后没有按期还款，3月份产生逾期，其行在2016年3月20日组织工作人员到陈某甲的家庭住址进行催收，没有见到陈某甲本人，后不断通过电话、上门和邮寄催收。 （9）证人罗某3的证言：证实陈某甲逾期未还清信用卡，该行多次催收，自2016年4月9日开始拖欠信用卡本金24887.41元，截止至2017年5月2日，拖欠本金24887.41元、利息和其他费用合计32057.24元。银行多次上门催收，多次电话催收，陈某甲和廖某3也接听了电话，表示尽快还款，但一直逾期未还，后就一直不接听银行的催收电话了。 三、被害人陈述： 第一组被害人陈述： （1）叶某1的陈述：证实其在2015年12月10日到陈某甲经营的美佳居建材城订购了浪鲸品牌卫浴（浴室柜15套、智能马桶10套、屏风8套）共235000元，陈某甲带其去订购并当面写了订购合同给其，该订购合同一式三份，合同供货方由陈某甲签名，合同需购方由叶某1签名，陈某甲口头承诺1个月内可以将其订购的产品送货给其，并当下提出要先付10万元定金，其就用其的中国农业银行卡在陈某甲店里的刷卡机刷了10万元。过了20天左右，陈某甲不断打电话给其说他经济困难，让其支持他的生意，其问陈某甲其订购的商品有无到货，陈某甲说可以随时安装，其相信他，就将剩下的余额10万元分三次转账给他：2016年1月1日15：23：15通过网上银行转账5万元给陈某甲；同日15：23：39通过网上银行转账1万元给陈某甲；2016年1月25日通过柜台转账4万元到陈某甲账号。其的中国农业银行卡号为：62×××74，陈某甲的中国工商银行卡号为：62×××49。 陈某甲没有供货给其，因为当时其家里还不需要用到在陈某甲店里购买的卫浴，所以其就没有催陈某甲发货，期间其通过电话问陈某甲其订购的货什么时候可以安装，他说其什么时候需要什么时候就可以安装，其实陈某甲一直是骗其的，他一直没有将其订购的货送货给其。其从2016年7月1日左右开始联系不上陈某甲，听说陈某甲欠了很多钱，逃跑了。其不知道陈某甲的老婆廖某3是否参与了诈骗，但是其和陈某甲签订购货合同时，廖某3在场，她知道其订购的相关情况。 （2）朱某1的陈述：证实其在2015年10月9日到陈某甲经营的美佳居建材城选购浪鲸品牌卫浴，当天陈某甲写了2张产品订购单给其，陈某甲写好订购合同后，其觉得269120元的总价太贵，超出了自己的预算，准备不买了，后陈某甲就说订购可以优惠，给出一口价153000元，并且陈某甲承诺一个月后安装交货，其同意后，当下就用其老婆陈小玲的信用卡在陈某甲店里刷了2万元作为预付定金。该订购合同为一式三份，合同供货方由陈某甲签名，合同需方签名其没有签名，其只留下一个联系电话138××××8269，该号码是其别墅装修管理人员陈某1的电话。付定金后过了2天左右陈某甲打电话给其约其到碧桂园3街9号量尺寸，量好尺寸后陈某甲制作了“非标淋浴房客户订单确认书”给其签名，该确认书上有其和陈某甲的亲笔签名，其签好后，陈某甲告诉其现在要提交订货单到厂家订货，需要支付60％的货款才能下单制造，陈某甲要求其支付10万元的货款，其当时相信陈某甲，于2015年10月16日其用中国农业银行（卡号：62×××71）转账8万元给陈某甲，陈某甲承诺20天内发货到兴宁。20天后陈某甲打电话告诉其所订购的货已经制作好了，需要其将余额支付给陈某甲才能发货。2015年11月21日，其通过网上银行转账给陈某甲5万元。当日其已经将全部货款15万元都支付给陈某甲了，但其再三催促陈某甲发货，他一直都找借口不发货给其，直到2016年5月26日，陈某甲在没有任何征兆的情况下，突然逃走，没法联系。之后其才知道自己被陈某甲诈骗了。陈某甲的银行账户是中国农业银行，卡号：62×××74。其于2016年12月27日的陈述：陈某甲只交付了三套淋浴房的屏风给其，分别是二楼房型号为LB21-活动玻璃一直玻一镀膜；二楼中间房型号为LB21-活动玻璃一直玻；三楼扇形卫浴型号为LB41-右活动门一弯玻，LB41-S42-2，应该是2015年11月交付的。在2016年6月份陈某甲逃走之后，其于2016年8月30日向兴宁市凤英长廊家家卫浴店的老板杨庭订购了三套浪鲸品牌的淋浴房屏风，并在9月份送到其别墅安装好，其已经将向杨庭购买浪鲸牌淋浴房屏风的订购单提供给公安机关了。其最后一步转账给陈某甲的5万元是货款。其在预付了10万元定金后，陈某甲不断向其提出要求其再支付5万元贷款，其就将剩余的5万元货款转账给他。 （3）潘某的陈述：证实2015年9月间，在本市永泰路永泰华庭29-31号经营美佳居检材城的老板陈某甲来到我们公司，说其经营的建材店因业务扩展而需要资金周转，但他没有那么多钱，于是想寻求我们公司参与建材店投资合作。之后我们就派人到其经营的美佳居建材城实地查看，见其经营情况一切正常，同时听陈某甲介绍说他的生意一直都做的不错，就是资金不够雄厚。经我们审查评估后，我们觉得与陈某甲的美佳居建材城有合作价值，便同意投资50万元，并提出以借款的方式来合作，陈某甲答应了。于2015年9月11日叫来他老婆廖某3一起来到我们公司，与我们签订了借款合同。当时双方约定借款给陈某甲50万元，借款期限为一年，借款用途为陈某甲的建材店的建材生意，同时约定50万元借款的月息为4000元，综合费用1000元，合计每月1.4万元。我们公司就于9月11日放款给陈某甲，当时是用我们公司的账户转账到陈某甲兴宁邮政银行（卡号62×××50）上去的。我们放款后，我们会时不时派人去陈某甲店里查看经营情况，在前都一切正常的，陈某甲每月要缴的费用都基本上能缴上来，但至2016年后，陈某甲就经常拖延费用了，至2016年6月后，陈某甲就没有再缴费过，并于2016年7月就不再经营其美佳居建材城，携款而逃，无法联系了。我们在后来才听到陈某甲骗了很多人的钱逃跑了，直至2016年9月10日借款期到了，陈某甲也无法联系，也没有归还我们公司的借款50万元。陈某甲从2015年9月开始至2016年6月每月上缴给我们公司1.4万元，先后缴了10个月，合计14万元。 （4）毛某的陈述：证实陈某甲分两次向其公司深圳恒城投资担保有限公司兴宁分公司借款，第一笔借款是在2014年11月14日陈某甲利用他的本田雅阁轿车（车牌粤M×××××）在其公司抵押借款13万元，当时借款合同是约定借款期限2个月，先付利息，到期还本金的，由于到期后陈某甲还不出本金，陈某甲就一直支付利息给其公司，后来由于陈某甲支付利息经常逾期，在2016年3月14日的时候，其公司就与陈某甲重新签订了借款合同，该借款合同约定陈某甲的该笔13万元抵押借款约定还款时间为一年，月息2分钱，担保费2.5分，共计月息4.5分，每月按等本等息还款；第二笔借款是在2015年2月2日，陈某甲、廖某3夫妻一同来到其公司办理信用借款10万元，按借款合同约定借款期限3个月，月息2分钱，担保费4分钱，共计月息6分钱，陈某甲每月先偿还利息，到期偿付本金，一次性还清给其公司，上述两笔借款共计23万元。但车贷在今年还了一期14834元（其中本金1万元）后至今陈某甲就未再还过，信用借款10万元陈某甲夫妻还利息到今年6月份后至今也未再支付过。在2016年6月28日的时候，由于陈某甲车贷已经逾期还款，加上无法联系到陈某甲本人，其公司就将陈某甲抵押借款的车按照合同约定将该车销售出去得款10万元，由于陈某甲在将该车向其公司抵押借款后，又用该车重复向张某1借款4.5万元，在其公司销售了该抵押车后，将其中的4.5万元支付给张某1，其公司实际损失64166元。 （5）谢某的陈述：证实2016年1月中旬左右，陈某甲以生意上要资金周转为由，向其提出借3万元人民币，并给其月息2分钱，约定借款期限为一个月。其当时看到他确实经营有生意，而且又坐嬲。其就答应了。其于2016年1月31日将3万元人民币拿给陈某甲，陈某甲就现场写了一张借条给其并当场给了其600元利息。当时其和陈某甲口头约定借款期限为一个月，到期后陈某甲还清本息给其。在借款到期后，其多次向陈某甲催收借款，陈某甲一直答应还钱，但一直也拖着没有还钱给其，后来其就无法联系上他了。 （6）朱某2的陈述：证实其曾经在2014年7月至10月在陈某甲经营的美佳居建材城的门店上班，2015年7月24日陈某甲的老婆廖某3让其到美佳居建材城有事情商量，其到店里后，陈某甲就开口跟其说他在兴宁毅德城定了一间四卡店面，需要一笔钱交首付，资金周转不过来。陈某甲问其有无资金借他投资生意，半年内就可以还清，其和丈夫商量期间，陈某甲不断打电话说服其借钱给他，后来其考虑到他有房有车，生意也很旺，其就于2015年7月26日到陈某甲店里拿了3万元现金借给陈某甲，陈某甲也写了一张3万元的借条给其。半年过后于2016年1月26日陈某甲来到其家中，并跟其说他资金周转不过来，只能付其利息共计2700元，并承诺于2016年3月26日归还其3万元并又写了一张借条给其。等到还款日期后，其多次向陈某甲催钱，陈某甲都以经济困难为由，没有归还其的3万元。2016年6月4日，其找到陈某甲，陈某甲在原来的借条上写了备注，并承诺于2016年6月26日归还欠款。6月24日其再次到陈某甲的店里，就看到很多人在他的店门口，才知道陈某甲已经潜逃了。 （7）杨某2的陈述：证实2015年10月，其经朋友黄兰英介绍认识陈某甲，当时黄兰英说陈某甲现在需要一笔资金开分店，鼓励其借款给陈某甲。并跟其说利息有2分，黄兰英多次说服其借款给陈某甲。12月28日，陈某甲通过电话约其去看他的店铺，让其相信他的店铺确实在装修，同一天其分别去看了陈某甲的两家店铺，一家是正在装修的店铺，地址是兴田二路与官汕路交叉口，另一家店铺是永泰华庭的美家居建材城。于是在2015年12月29日其第一次借款15万元给陈某甲用于投资生意，陈某甲当时写了一张15万元的借条给其，借期为2015.12.29-2016.12.29，利息按2分计算，每月支付3000元，于是其扣除了一个月利息3000元及陈某甲协商赔偿其的一年定期利息3300元后，其用其农村信用社（卡号：62×××94）转账143700元到陈某甲中国邮政储蓄银行（卡号：62×××13）账户上。其和陈某甲之间口头承诺用于投资生意，但没有订具体的协议。其第二次借款给陈某甲是在2016年3月11日，陈某甲通过电话向其借款25000元，用于陶瓷卫浴店的生意周转1周，这次生意投资不付其任何利息，也没有订具体的协议和借条，当天其用其农村信用社银行卡转账给陈某甲，其共借款给陈某甲17.5万元。陈某甲一共支付7其19500元利息，加上之前协商补偿给其的定期利息3300元，陈某甲一共支付了其利息22800元，除去利息后其实际损失152200元。陈某甲是通过支付宝和微信支付利息给其的，他的支付宝号码是138××××7444，其是通过QQ加陈某甲的微信的，他的QQ号是13×××11。其从2016年6月28日开始就联系不上陈某甲了。 （8）杨某1的陈述：证实其第一次借钱给陈某甲是在2016年1月4日，其借了15万元给他，其当时扣除了一个月的利息3000元后，通过其老婆刘恩萍工商银行（卡号：62×××60）转账147000元到陈某甲的工商银行卡上（卡号：62×××49），转账成功后，陈某甲写了一张15万元的借条给其，借期是2016年1月4日至2017年1月4日，其中5万元需4个月后归还，剩余10万元一年后还清。其第二次借钱给陈某甲是在2016年3月15日，当天是陈某甲通过微信联系其，说开设新店资金紧张，问其还有无5万元借给他购买货款，月息还是按2分钱算，其微信上回复他说借5万元给他购买货款可以，但是其中3万元需要几天内还清，当天下午其自己去到团结路的工商银行用刘思萍的银行卡转账5万元到陈某甲的工商卡上。其两次共借款20万给陈某甲，陈某甲一共支付了其21000元利息，其实际损失179000元。其自2016年6月28日开始就联系不上陈某甲了。 （9）石某的陈述：证实兴宁市兴田街道办事处永泰路永泰华庭29、30、31号三卡店铺是其于2011年9月6日租给陈某甲使用的，我们签订了租店合约，租金为10年，租金为每月9000元。在陈某甲逃走之前，他没有欠其的店租的，但他于2014年3月14日以他的美佳居建封城的生意需要资金为由，向其借了人民币十万元，借款期为一年，月息为2分，陈某甲当时写了一张借条给其。但至借款期到期后，陈某甲一直没有归还本金给其，其就一直向陈某甲催还其的借款，但他总是以他资金紧张为由，支付利息给其的手法搪塞其，一直不归还本金，并于2016年6月卷款逃跑，无法联系。 （10）魏某的陈述：证实2015年9月份的时候，陈某甲找到其说他生意上周转困难，问其手里有无钱，其可以以入股的方式借给他，到时候他以其投入的资金，按所得利润分成给其，其想到其的朋友经常介绍陈某甲的生意做的很好，所以其就答应出资参与。在2015年9月底的时候其先投入5万元资金到陈某甲的建材生意中去，陈某甲先跟其签订了一份《借款合同》，当时口头约定做完一笔生意后，陈某甲要还本金5万元及所得利润给其的。但在10月份的时候，陈某甲只付了5000元给其作为利润分成，本金他说因他用于其他方面投资，收不回来。一直到2016年春节期间陈某甲因为付不出钱来还其的本金，陈某甲就说给其2000元弥补其作为利润分成，但这2000元陈某甲也没有现金付给其的，因为陈某甲一直拖着不还款给其，在2016年5月30日其要求陈某甲转单，陈某甲将其该笔5万元的投资转向其借款52000元。第二次是在2016年4月1日左右陈某甲又以生意上需经济周转为由，向其借款4万元说是周转两天就还给其的，其答应了，但是陈某甲借了两天后没有还款给其，其就去找他，但陈某甲找借口说他没有钱还给其，出于这种情况，其就叫陈某甲补了一张向其借款4万元的借条合同给其。经其多次催收，到2016年5月19日，陈某甲返还了2万元给其，并在2016年5月30日，我们双方将陈某甲向其借款4万元的借款合同转为借款2万元，以上合计陈某甲共欠其7.2万元。在2016年6月期间其还通过电话多次向陈某甲催收，但在6月底后，陈某甲手机关机、店门也关门了，至今无法联系到本人。其两笔款项共计9万元，作为投资陈某甲支付了5000利润给其，后来返还了2万元给其，所以其的实际损失6.5万元。其听朋友讲陈某甲要赌博。 （11）张某2的陈述：证实陈某甲以经营兴宁市美佳居建材城需要周转资金为由，并许诺每月3％的利息回报，从2011年开始，不断向其岳父刘某借款，直到2015年初，刘某先后借款616600元给陈某甲，但在2015年3月份之后，陈某甲就没有支付利息给刘某，到2016年2月份，刘某就把陈某甲借款不支付利息的事情告诉其，让其代他处理。其就找到陈某甲让他归还借款，陈某甲就讲现在资金周转困难没有资金为由不归还借款，其要求陈某甲将刘某名下的借款转到其名下，陈某甲同意了，于是在2016年3月1日陈某甲将一张借款为487000元的借条由刘某的名下转到其和妻子刘淑静的名下，借款人是陈某甲签名，担保人是廖某3，另外有一张借款为129600元的借条也是由刘某的名字转到其和刘淑静名下的。之后陈某甲支付了4-6月的一部分利息，在2016年6月份忽然逃走，一直无法联系，至今没有归还欠款。陈某甲支付利息时使用的银行账户为62×××13，是什么银行的其不清楚。陈某甲付给刘某多少利息其不清楚，在转借条后陈某甲支付给其的利息有4万元左右。 （12）刘某的陈述：证实2011年4月份时，陈某甲的父亲陈来东就对其妻子付惠娴讲，其儿子陈某甲准备在永泰路经营建材城，正在将修门店，需要资金周转，提出向我们借钱给陈某甲，陈来东还讲借款有每月3％的利息回报，其和付惠娴相信了陈来东，同意借款5万元给陈某甲，借款5万元是其和付惠娴当面拿钱给陈某甲，陈某甲当时讲回兴宁发展经营建材城，需要资金周转。陈某甲拿到其的钱后就写了借条给其。在那次借款之后，陈某甲又于2012年6月20日以经营兴宁市美佳居建材城的发展需要，需要资金周转为由找其借钱，并许诺每月有3％的利息回报，其和付惠娴相信了陈某甲，把钱借给了陈某甲。之后陈某甲需要资金周转为由找我们借钱，并许诺每月有3％的利息回报，陈某甲在我们面前讲兴宁市美佳居建材城每年有200万元的利润，为了发展业务需要借款扩大经营，我们相信了陈某甲并把钱借给了陈某甲。之后我们陆续将钱借给陈某甲，直到2014年其先后借款给陈某甲共51万元，到2015年开始，陈某甲开始以生意不好为由长期拖欠利息。最后陈某甲将2014年9月5日的欠款5万元、2014年10月26日的欠款15万元、2014年9月10日的欠款16万元三张欠条共36万元利息共12.96万元作借条的形式，陈某甲重新写了一张借条给我们，另外日期为2014年6月10日的欠款15万元是短期借款，其要求到期本息付清，但陈某甲没有那么多钱付给其，只支付了2015年的利息5.4万元以及2.3万元的本金，该借条还欠其12.7万元的本金未还，以上四张借条共欠本金48.7万元。到2016年2月份，其把陈某甲借款不支付利息的事情告诉其的女婿张某2，让他代其处理。张某2找到陈某甲让他归还借款，陈某甲就讲现在资金周转困难没有资金为由不归还借款，其和张某2要求陈某甲将其名下的借款转到张某2的名下，陈某甲同意。其借款本金是48.7万元，另外12.96万元是利息转为借条，共借款61.66万元给陈某甲。这张12.96万元的借条是陈某甲无力支付利息而转为借条，原来这笔借款是让陈某甲还钱的，但是陈某甲没有钱还给其，陈某甲提出其在兴宁市河背老无线电厂有一套拆迁安置房还未装修，陈某甲承诺为其负责装修这套房，这笔12.96万元借款作为陈某甲装修的费用。陈某甲还拿了设计图纸给我们，但是还没有装修，陈某甲就逃走了。陈某甲在2016年之前支付给其的利息有26万元左右，转借条给张某2后陈某甲支付张某2的利息有4万元左右，总共利息30万元。 （13）杜某的陈述：证实2013年5月份左右陈某甲以生意上需资金周转为由提出向其借款10万元，约定借款利息为月息3分钱，陈某甲借款后前期也能按月支付利息。后陈某甲又以同样的理由陆续向其借款28万元，这期间的利息时月息2分钱，到2014年7、8月份的时候，陈某甲就不能按时支付利息了，其经过多次催收，陈某甲也以没有钱拖着不还钱。在2016年5月份的时候其找到陈某甲，因为他没有钱还给其，其和他将之前他多次向其借款的借据及部分利息合计一张陈某甲向其借款44万元（其中利息为6万元）的借条。在陈某甲写了借条给其之后其也多次向他催收，但是他也一直没有还钱给其。到2016年6月底的时候，陈某甲把他的瓷砖店关门并把手机关了，至今无法联系上他。陈某甲一共大概支付了5万元利息给其，其的实际损失是33万元左右。 （14）王某的陈述：证实其和陈某甲是邻居关系，2016年1月16日陈某甲来到其新兴雅苑的麻将店向其借钱用于生意周转，其就凑够1万元借给陈某甲，但是他要一个月之内还给其，陈某甲口头上答应了。1月18日，陈某甲和他的老婆廖某3来到其车库门口，其将家里存放的1万元现金拿给了廖某3，并要求廖某3写了一张借条给其。后来其催过2、3次陈某甲还款，但陈某甲说他现在还没有钱还给其，其最后一次催他还款是在5月份，其没有催过廖某3还钱的。在2016年4月份左右，其女儿蒋美苑在陈某甲店里购买了木地板，价值5500元，5月蒋美苑将这5500元货款交到其手中让其把钱付给陈某甲，至今为止，这5500元其没有结算给陈某甲，除去这5500元，其的实际损失是4500元。其当时考虑到陈某甲是其多年的邻居，经营的生意实力又雄厚。 其于2017年1月3日的陈述：陈某甲讲过让其介绍朋友给他认识借钱给他，可以支付利息。其问陈某甲借款用来做什么，陈某甲说他想在官汕路红绿灯路口开连锁店，需要资金周转。其知道是杨某2和杨某1借了钱给陈某甲。其中杨某2跟其说她借了15万元给陈某甲，且其听到陈某甲向杨某2借钱时主动讲每月2分钱利息计算；杨某1借了一笔15万元，一笔5万元给陈某甲。 （15）蓝某1的陈述：证实其是在2016年3月份的时候通过欧派的杜老板认识陈某甲的，过后其和陈某甲就经常坐嬲。2016年4月27日，陈某甲打电话给其说他进材料需要资金周转，向其借钱15000元并承诺3个月归还且以2分利息结算。其于当天下午拿了15000元现金到陈某甲经营的瓷砖店借给陈某甲，同时陈某甲就给其300元利息及写了一张借款15000元的借条给其。同年5月30日上午，陈某甲又打电话给其说他进材料和装修店面需要资金周转，向其借款6万元并承诺一个月归还且以2分利息结算。于是其于当天下午拿了6万元现金给陈某甲，陈某甲就给其1200元利息及写了一张借款6万元的借条给其。约6月5日左右，陈某甲又打电话给其说他进材料需要资金周转，向其借2万元，并承诺1个星期后归还上述借其的钱合计95000元。其于6月5日下午用其的信用卡在陈某甲经营的瓷砖店用POS机刷了2万元，没有写借条。在借款到期后，其多次向陈某甲催收借款，陈某甲一直答应还钱，但一直也拖着没有还钱给其，2016年6月中旬，其再联系陈某甲的时候，陈某甲的手机也已经关机，至今无法联系到他。陈某甲一共支付了1500元利息给其，其实际损失93500元。陈某甲有赌六合彩习惯。 （16）罗某1的陈述：证实2016年3月下旬的时候，其在陈某甲位于兴城新兴雅苑的住家嬲的时候，陈某甲讲起他生意上资金周转困难，问其有无资金短期周转，在陈某甲的多次要求下，想到他经营着生意，而且生意看上去还不错，于是其向亲戚筹了钱分别于2016年3月27日、4月3日分别借钱2万元给陈某甲，合计4万元。上述借款约过了几天后，陈某甲又以生意上急需资金周转为由，要求其帮他，其于2016年4月7日通过手机银行转账到陈某甲的邮政银行账户3万元，当天其去到陈某甲店里，陈某甲写了一张3万元的借条给其。后再来5月初的时候，因为陈某甲又跟其借钱，其因为没有钱借给他了就将其自己在建设银行、工商银行开的信用卡借给他周转，后来陈某甲在2016年6月份的时候躲了起来，找不到他的时候银行发信息向其催收的时候其发现建设银行的信用卡被陈某甲消费了1.5万元，工商银行信用卡被陈某甲消费了2万元，因找不到陈某甲，上述3.5万元由其先偿还了银行。在此期间其还通过微信转账了借了3000给陈某甲，该笔借款是没有写借条的，上述陈某甲共计向其借款10.8万元人民币。 陈某甲向其借款的时候，因为其当时是抱着支持他做生意才借给他的，让他决定给多少利息，在借款的当时，陈某甲现场就给了利息给其，按照当时接受的利息看，他是以月息2分向其借钱的。其借给他的第一笔及第二笔共计7万元才算了利息的，其共收了他2800元的利息。陈某甲向其借款没有签订借款合同的，也没有签订书面借款合同，借款时陈某甲说是短期借款，当时我们口头约定三个月到期还款给其的。当时陈某甲写了二张借条给其，一张为借款3万元，一张为借款4.5万元的借条。 （17）叶某2的陈述：证实2015年1月30日，陈某甲通过电话联系其向其借款3万元，他说他要开一家建材分店，请了江西的工人为自己的店装修，但是因为生意周转紧张没有钱来支付工人工资。其听到后就说其没有3万元，陈某甲又继续跟其借钱，说1万元也好，现在年底了借1万元给工人当做路费也好。他承诺2个月内还清，并且说会算利息给其。其考虑到他跟其借款2个月，就说不用算利息给其了。当天陈某甲和一名其不认识的男子来到梅县小花园路口与其见面，其见到陈某甲将1万元借条拿给其后，其才将1万元现金给陈某甲。2个月后，陈某甲没有将1万元还给其，其催过3、4次陈某甲还款，但每次他都说暂时没有钱还给其。2016年4月初，陈某甲第二次向其借款5000元，用于交付店租，其没有同意。4月底左右其再次去陈某甲店里催他还款，他就先还了500元给其。6月初左右，其再次催陈某甲还款，他答应先还其1000元，其就将其中国农业银行的卡号发给他（6228411420207346614），大约一星期左右，陈某甲将1000元转账到其的银行卡上。陈某甲向其借了10000元，还了1500元，目前还欠其8500元。其从2016年6月28日开始就联系不上陈某甲了。 （18）李利梅的陈述：证实2015年底陈某甲打电话给其老公廖均辉借钱投资做生意，陈某甲介绍自己在兴田街道永泰路29-31开了一家美佳居建材城，现在需要一笔资金用于进购建材和开设分店，因为他自己在碧桂园别墅有订单，但厂里需要预付现金才能发货，所以陈某甲希望廖均辉能借一笔钱给他投资生意，并承诺每月支付其4分的利息酬谢。2016年3月廖均辉同意借款给陈某甲，3月8日陈某甲来到其和廖均辉在鹅三村道的服装厂拿钱，廖均辉当场拿了5万元现金给陈某甲，陈某甲当场预先支付其3个月的利润酬谢6300元，并且陈某甲答应我们三个月后还清5万元。陈某甲拿钱后，我们让陈某甲写了一张借条，3个月后陈某甲没有按照承诺还钱给其，于是其要求陈某甲重新签订一张借条，修改了借条的还款时间。借款到期后，陈某甲没有还钱给其，其催陈某甲还钱陈某甲说没有钱还给其，其多次催陈某甲还款，陈某甲总是以各种理由拖欠其的钱。其的实际损失是43700元。 （19）张某1的陈述：证实2016年6月12日位于兴宁市官汕四路的远旺二手车行的老板打电话给其，说有一个人用本田雅阁车抵押借款4.5万元，月息3分钱，借款期限一个月。当时其就答应并带现金过去，在车行其见到车辆抵押借款人陈某甲及陈某甲提供用来抵押借款的本田雅阁车（粤M×××××），后其将4.5万元现金现场交付给陈某甲，现场扣除了一个月的利息1350元，其收取了陈某甲提供的该车的行驶证及抵押车辆。在抵押了该车的一个星期左右，就听到陈某甲因为债务问题逃跑了，而且深圳恒城投资有限公司兴宁分公司的经理毛某找到其扣押的陈某甲的车并拿出该车在他公司抵押借款的合同给其看，最后其和毛某协商，由毛某先支付4.5万元，其将陈某甲写给其的抵押借款的《抵押情况说明》、《借据》及该抵押车交给毛某处理。陈某甲是以生意上要资金周转为由用车抵押借款的。陈某甲借了款不到一个星期就逃跑了。 四、现场勘验、辨认笔录 （1）辨认笔录 被害人叶某1、朱某1、罗某1、谢某、朱某2、杨某1、魏某、杜某、王某、蓝某1、毛某、叶某2、张某1、罗某2、谢某、朱某2等人均辨认出陈某甲。 证人陈某1辨认订购合同中订购的产品全部没有送货给朱某1（除最后一项屏风玻璃有送货外），辨认出照片中的物品是陈某甲送来的屏风玻璃。证人黄某1辨认出陈某甲。 证人吴某辨认订购合同，其辨认出朱某1和叶某1的订购合同中的型号与其公司浪鲸卫浴产品型号是相同的。证人罗某3辨认陈某甲。 （2）现场勘验笔录三份：证实公安民警于2016年8月5日（勘查现场提取两个足迹）、7月27日（勘查现场提取两个足迹）在兴宁市永泰路美家居建村城现场勘验情况，制作现场图3张。证实对兴宁市兴田街道办事处兴宁大道中国邮政储蓄银行兴宁市支行进行现场勘查，未发现相关痕迹物证遗留。 五、视听资料 光盘五张（一张查获陈某甲时的视频光盘，四张讯问光盘） 六、被告人供述及辩解： 证实其是在2012年1月1日开始经营美佳居建材城的，工商登记的法人代表是其自己，实际也是其本人经营的。2013年1月份又开一间浪鲸卫浴店，投入约70-80万元。美佳居建材城平均每年的营业额约150万元，平时正常经营是有赢利的，但是因为扩张后步子迈得较大向社会人员借钱投入美家居，还有银行贷款的还款压力很大，又因为工作需要购买了汽车，每月需供款，每月支付的利息又很高，平时美佳居建材城赢利的钱不足于支付借钱的利息和还贷款，所以会恶性循环，只有又向他人借款来支付其他人借款的利息，是以拆东墙，补西墙的方式去借款和还钱，同时将朱某1和叶某1客户的订购款也用于美家居建材城经营及偿还借款和支付利息。 ①2015年底，朱某1确定在其店内购买浪鲸卫浴产品，他订购了一批浴室柜、屏风，产品订购合同列明的价格是269120元，我们约定实际结算的金额是153000元，其与朱某1签订了产品订购合同，在合同签订后其让朱某1在户名为美佳居建材城的银行POS机上刷卡支付订货款2万元，过了一段时间，其打电话给朱某1，讲店里需要资金周转，让朱某1打点钱，于是朱某1又转帐支付8万元货款到其中国农业银行的银行帐户上（62×××74）。朱某1的另外53000元是没有给其的，但后来其也另外向朱某1借了50000元，其实际收到朱某1的货款就是100000元。其收到货款后用于美佳居建材城的经营和开支，有一部分资金用于还借款。期间朱某1也打电话问其订购的货物有无落实，并嘱咐其不要担搁了她的工程，其回答朱某1其会落实。其当时签到协议后是有向厂家落单订货的，厂家也有确认的，但因为其后来只是打了一小部分的钱给厂家，后来其送了3-4套屏风给朱某1，其他大部分的货因为其经济上出现问题没有付钱给厂家，所以厂家就一直没有给其其他的货物，一直到2016年6月份，其因为受到社会的压力过大，恐吓，担心人身安全才走的，朱某1订购的货物除了送了三四套屏风（具体其记不清了），其它的都没有送给朱某1。根据《非标淋浴房客户订单确认书》上标明的价格，产品型号为LB21-Y22产品2套，有一套价值5600元，另外一套价值4960元；型号为LB21-Y32R产品1套，价值6240元；型号为LB41-S42产品1套，价值8324元，四套产品合计25124元。其当时是有履行合同能力的，因为其的美家居建材城还是正常经营的，其当时除了方案图纸并已得到对方的确认，按照建材行业是该打电话催货款的，所以其才催要她的余款的，而她的别墅的工程进度还没有到要安装卫浴的时候，他只是叫其跟着工程进度走，所以还没有到要提供卫浴产品的时候，所以一直拖着没有拿货给她，美家居建材城的货款不是专款专用的，其将他的钱用于美家居居建材城经营上了。 ②2015年底（具体日期其记不清了）叶某1通过星艺装饰的人介绍到其的美佳居建材城订购浪鲸品牌的卫浴产品，叶某1也多次来其店里看产品，后来她最后在其的店里订购了一批浴室柜、一批智能马桶和普通马桶以及一批屏风，总共后来我们在订购协议上确定了235000元的产品订购合同，合同签订后她就用卡在其的户名为廖美婷的POS机上刷了一笔10万，后来叶某1后付了10万元给其（基本都是转账到其的工商银行“1049”的银行账户的），总共她就付了20万给其，当时因为其的经济非常紧张，所以其就将叶某1付给其的钱拿去还利息和店里的经营使用。其有履行合同的，其有将叶某1订购的产品向家家卫浴公司落订单的，但因为没有支付货款给家家卫浴公司，所以后来一件产品厂家都没有发货给其，所以其也没有交付货物给叶某1。 ③刘某（张某2）从2011年底开始前后分多次借款本金61.66万元（实际借款48.7万，另外12.96万是原来的利息），本金未还，利息3分，其前后支付利息大约55万； ④杜某借款本金44万元（本金35万，另外9万是利息转成的）；利息3分，从2012年开始借的，本金未还，前后总共支付了44.5万利息给他的。 ⑤杨某2借款本金17.5万元，是2015年12月份的时候开始借的，利息2分，本金未还，总共支付2.28万多元的利息； ⑥杨某1借款本金20万元，是2015年12月份的时候开始借的，利息2分，本金未还，总共支付2.1万多元的利息： ⑦谢某借款本金3万元，是2016年2月份的时候开始借的，利息2分，本金未还，总共支付600元的利息： ⑧石某借款本金10万元，是2014年的时候开始借的，利息2分（后期6个月2.5分），本金未还，总共支付5.7万元的利息： ⑨朱某2借款本金3万元，是2015年的时候开始借的，利息1.5分，本金未还，总共支付4000元的利息； ⑩叶某2借款本金1万元，是2016年初的时候开始借的，没有利息，本金还了1500元： 。兴宁市融信小额贷款有限公司借款本金50万元，没有抵押的，是2015年1月份借30万'2015年9月份借一笔20万，利息4分，本金未还一总共支付29.6万元的利息。 。深圳市恒城投资担保有限公司兴宁分公司借款本金23万元，是2014年用其的汽车去抵押借13万，每月利息5950元；2015年2月份借一笔10万（没有抵押的信用贷款），每月6000元利息一总共支付利息19.7万元的利息及本金l万，一共支付20.7万给他们。 。张某1借款本金4.5万元，是2016年的时候开始借的，利息4分，本金未还，总共支付1800元的利息； 。罗某1借款本金7.5万元；是2015年底的时候开始借的，利息2分，本金未还，总共支付了2800元利息； 。蓝某1借款本金7.5万元，是2016年4月的时候开始借的，利息2分，本金未还，总共支付了1500元利息： 。魏某借款本金5万（之前还有借款的，之前的本金其已还清的了），是2014年的时候开始借的，利息4分，本金未还，总共支付了6-7万元利息： 。李利梅借款本金8万元（之前总共是分两次借10万的，还2万元的本金），是2013年的时候开始借的，利息3分，本金未还，总共支付了10万元利息； 。王某借款本金1万元，是2016年1月份的时候开始借的，没有利息的，还了一笔5500元，还剩下4500元。 。黄某1欠款6.76935万元，是其欠他的运输费。（其总借款252.15万元，总支付利息177.1万元） 其当时借这些钱是考虑自己经营建材城，经营的利润可观，如果发展得好是能否偿还的，但没有想到由于其的经营不善及高额的利息导致后来其经营不下去的，其认为其的生意如果能正常经营是能支付这些利息的。其逃跑是因为其的债主来恐吓其，其的人身安全受到威胁，所以选择逃跑，想着赚钱来偿还他们的。其现在没有偿还能力，其的房子、汽车全部已经抵押，其身上也没有钱了。 其用其本人身份证办理了一张中国邮政储蓄银行的信用卡，尾数是9472，额度是25000元，具体什么时候办的记不清楚了。在2016年2月份的时候其使用了信用卡透支了一笔钱，没有及时还上，接到银行的通知，其在2016年4月份分两次还了3100元（分别500元、2600元），但其都是存入后又透支出来的。后来经济紧张加上为了躲避债务其就逃离了兴宁，至今未还。其本人接过银行的电话催收，但没有接收过信函和银行工作人员亲自上门催收。 上述证据具有客观性、关联性、合法性，能相互印证，足以认定，本院予以采信。 ","cpfxgc":"本院认为，被告人陈某甲无视国家法律，以非法占有为目的，利用高额回报隐瞒事实真相方式骗取他人财物，数额特别巨大，其行为已构成诈骗罪；被告人在履行合同中骗取他人财物，数额巨大，其行为已构成合同诈骗罪；被告人以非法占有为目的，使用其所持信用卡，恶意透支，数额较大，经发卡银行催收后超过规定期限仍不归还，其行为已构成信用卡诈骗罪，依法应数罪并罚。公诉机关指控被告人陈某甲的罪名成立，本院予以支持。被告人陈某甲及辩护人认为被告人陈某甲对诈骗罪是民间借贷纠纷，信用卡诈骗是合同纠纷，经查，有被告人写的借条，有被告人的供述，有16名被害人的陈述，证人证言，抓获经过，被告人陈某甲与16名受害人之间虽然名义上是借贷关系，但实质上陈某甲是在无偿还能力情况下，多次以借款为名，骗取他人巨额财物，应以诈骗罪定罪处罚；信用卡诈骗罪的犯罪有中国邮政储蓄银行兴宁支行的职工罗某3、蓝某2的证言，报案受理登记表、立案决定书，催款通知书，被告人陈某甲的供述，足以认定被告人陈某甲犯信用卡诈骗罪，事实清楚，证据确实充分。被告人陈某甲及辩护人上述辩护意见，本院不予采纳。被告人陈某甲归案后对合同诈骗罪如实供述犯罪事实，在庭审中认罪，予以从轻处罚。根据本案被告人犯罪事实、性质、情节，以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百二十四条，第一百九十六条，第六十七条第三款，第六十九条，第五十二条，第五十三条，第五十五条第一款，第六十四条，第四十七条的规定，判决如下：","pjjg":" 一、被告人陈某甲犯诈骗罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币10万元；犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币4万元；犯信用卡诈骗罪，判处有期徒刑一年六个月，并处罚金人民币2万元。数罪并罚，总和刑期有期徒刑十八年，剥夺政治权利三年，并处罚金人民币16万元。决定执行有期徒刑十六年，剥夺政治权利三年，并处罚金人民币16万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2032年12月12日日止。罚金限于本判决发生法律效力之日起十日内向本院缴纳。） 二、继续追缴被告人陈某甲的诈骗犯罪所得合计261.616万元，并依法返还被害人杜新全38万元、刘伟民48.7万元、杨玉珍17.5万元，杨国文20万元、谢利华3万元、石海华10万元、朱春梅3万元、叶依梅0.85万元，兴宁市融信小额贷款有限公司50万元、张景良4.5万元，罗建华10.8万元、蓝海强9.5万元、魏杨杰7.2万元、李利梅5万元、王兰英0.45万元、叶雨兰20万元、朱权辉13.116万元。 三、继续追缴被告人陈某甲信用卡诈骗罪所得本金24887.41元由被告人陈某甲返还给被害人中国邮政储蓄银行兴宁市支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陈某甲诈骗、合同诈骗、信用卡诈骗一审刑事判决书 广东省兴宁市人民法院 刑事判决书 （2017）粤1481刑初267号 公诉机关兴宁市人民检察院。 被告人陈某甲，男，1981年12月13日出生广东省兴宁市，汉族，初中文化，个体户，住广东省兴宁市。户籍所在地：兴宁市。因涉嫌合同诈骗罪于2016年12月13日被刑事拘留，2017年1月17日因涉嫌诈骗罪、合同诈骗罪被逮捕。现羁押于兴宁市看守所。 辩护人黄某乙，系广东粤东律师事务所律师。 兴宁市人民检察院以兴检诉刑诉［2017］241号起诉书指控被告人陈某甲犯诈骗罪、合同诈骗罪、信用卡诈骗罪，于2017年8月24日向本院提起公诉。本院受理后依法组成合议庭，适用普通程序审理方式，公开开庭进行了审理。兴宁市人民检察院指派检察员陈文芳出庭支持公诉，被告人陈某甲及其辩护人黄某乙到庭参加了诉讼。现已审理终结。 兴宁市人民检察院指控： 一、诈骗 被告人陈某甲从2011年开始至2016年4月以来先后以经营建材生意需要资金周转，以高额利息回报为由，用拆东墙补西墙以借钱还息方式分别向刘某借人民币48.7万元、杜某人民币44万元、杨某2人民币17.5万元、杨某1人民币20万元、谢某人民币3万元、石某人民币10万元、朱某2人民币3万元、叶某2人民币1万元、兴宁市融信小额贷款有限公司人民币50万元、张某1人民币4.5万元、罗某1人民币10.8万元、蓝某1人民币9.5万元、魏某人民币7.2万元、李利梅人民币5万元、王某人民币1万元，共计金额达人民币235.2万元，并一直未还。 二、合同诈骗 1、2015年12月10日，叶某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，二人商定最终结算金额人民币23.5万元，在合同签订后叶某1先后付了人民币20万元货款给被告人陈某甲。被告人陈某甲收到订购款后没有订购产品，而是将订购款用于偿还其他借款人的欠款和利息，期间叶某1也打电话多次催促被告人陈某甲交货，而被告人陈某甲一直不理并逃离。 2、2015年10月9日，朱某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，两人商定最终结算金额是人民币15.3万元。朱某1先后付了人民币15万元货款给被告人陈某甲，但被告人陈某甲收到订购款后没有订购全部浪鲸品牌卫浴产品，仅于2015年11月份交付了三套浴室屏风给朱某1，而其他订购款则用于偿还其他借款人的欠款和利息，期间朱某1也打电话多次催促陈某甲交货，而被告人陈某甲一直不理并逃离。 三、信用卡诈骗 被告人陈某甲于2014年9月28向中国邮政储蓄银行兴宁市支行申请办理了一张信用卡后用于日常开支，自2016年4月9日开始，被告人陈某甲便拖欠信用卡本金人民币24887.41元，经银行工作人员多次电话、上门、邮寄等方式催收均未还款。截止至2017年5月2日，被告人陈某甲的信用卡拖欠本金人民币24887.41元，利息人民币2790.39元，其他费用人民币4379.44元，合计人民币32057.24元。 兴宁市人民检察院针对上述指控向法庭提供了相应的证据，认为被告人陈某甲无视国法，以非法占有为目的，利用高额回报隐瞒真相方式骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六的规定，应当以诈骗罪追究其刑事责任；被告人陈某甲在履行合同中骗取他人财物，数额巨大，其行为触犯了《中华人民共和国刑法》第二百二十四条的规定，已构成合同诈骗罪，应追究其刑事责任；被告人陈某甲使用信用卡恶意透支，数额较大，其行为已触犯《中华人民共和国刑法》第一百九十六条第一款的规定，已构成信用卡诈骗罪，应追究其刑事责任。被告人陈某甲在判决宣告前一人犯数罪，依法进行数罪并罚，提请本院依法判处。 被告人陈某甲对公诉机关指控其犯诈骗罪、信用卡诈骗罪的犯罪事实及罪名均有异议；对其犯合同诈骗罪的犯罪事实及罪名无异议。其认为其不属于诈骗，是属于民间借贷，其只借款数额共计222.8万元，其中刘某46万元、叶某20.85万元、杜某35万元、王某0.45万元，对其他11名借款数额无异议；其认为其不属于信用卡诈骗罪，是属于合同纠纷，对本金无异议，对利息和其他数额有异议的辩护意见。被告人陈某甲的辩护意见与被告陈某甲的意见一致，认为被告人陈某甲在2016年6月24日前一直履行给付其他利息，只是经营过程中资金链断裂才全家移居到北京的辩护意见。 经审理查明： 一、诈骗 被告人陈某甲从2011年开始至2016年4月以来先后以经营建材生意需要资金周转，以高额利息回报为由，用拆东墙补西墙以借钱还息方式分别向刘某借人民币48.7万元、杜某人民币38万元、杨某2人民币17.5万元、杨某1人民币20万元、谢某人民币3万元、石某人民币10万元、朱某2人民币3万元、叶某2人民币0.85万元、兴宁市融信小额贷款有限公司人民币50万元、张某1人民币4.5万元、罗某1人民币10.8万元、蓝某1人民币9.5万元、魏某人民币7.2万元、李利梅人民币5万元、王某人民币0.45万元，共计金额达人民币228.5万元，并一直未还。后逃至北京。 二、合同诈骗 1、2015年12月10日，叶某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，二人商定最终结算金额人民币23.5万元，在合同签订后叶某1先后付了人民币20万元货款给被告人陈某甲。被告人陈某甲收到订购款后没有订购产品，而是将订购款用于偿还其他借款人的欠款和利息，期间叶某1也打电话多次催促被告人陈某甲交货，而被告人陈某甲一直不理并逃离。 2、2015年10月9日，朱某1向被告人陈某甲购买浪鲸卫浴产品并签订了产品订购合同，两人商定最终结算金额是人民币15.3万元。朱某1先后付了人民币15万元贷款给被告人陈某甲，但被告人陈某甲收到订购款后没有订购全部浪鲸品牌卫浴产品，仅于2015年11月份交付了三套浴室屏风给朱某1，而其他订购款则用于偿还其他借款人的欠款和利息，期间朱某1也打电话多次催促陈某甲交货，而被告人陈某甲一直不理并逃离。 三、信用卡诈骗 被告人陈某甲于2014年9月28向中国邮政储蓄银行兴宁市支行申请办理了一张信用卡后用于日常开支，自2016年4月9日开始，被告人陈某甲便拖欠信用卡本金人民币24887：41元，经银行工作人员多次电话、上门、邮寄等方式催收均未还款。截止至2017年5月2日，被告人陈某甲的信用卡拖欠本金人民币24887.41元，利息人民币2790.39元，其他费用人民币4379.44元，合计人民币32057.24元。 2016年12月13日，被告人陈某甲在北京市丰台区宋庄村一出租屋被公安民警抓获。 上述事实有公诉机关提供相关证据，并经法庭控辩双方出示、质证，本院查证属实的下列证据予以证实： 一、物证、书证 （1）受案登记表、立案决定书、到案经过：证实相关被害人报案情况，公安机关依法对本案立案侦查。2016年12月13日北京市公安局丰台区民警在北京市丰台区宋庄村一出租屋将被告人陈某甲抓获。 （2）户籍证明、在逃人员登记信息表、违法犯罪记录查询情况说明，证实被告人陈某甲出生于1981年12月13日，在案发时已成年。陈某甲无其他违法犯罪信息。 （3）搜查证、搜查笔录、扣押清单：证实兴宁市公安局民警在被告人陈某甲的美佳居建材城内扣押了l台POS机（商户名称兴宁某居），订购合同与资料（与叶姐）共7张（其中有20万元银行转账记录，叶两兰转账给廖美婷），陈某甲与朱某1的订购合同与资料等共26张（其中陈某甲辨认四张订单确认书是其和朱某1签订确认的），转账记录共17张（陈某甲与佛山市家家卫浴有限公司的转账资料），订单确认单共67张（陈某甲与佛山市家家卫浴有限公司的订单资料，时间在2015年）。 （4）搜查证、搜查笔录、扣押物品清单等：证实兴宁市公安局民警在被告人陈某甲在北京的丰台区租住房依法扣押了陈某甲的笔记本电脑1台，银行卡13张，存折l本，u盘1个，分别写有借款人、借款金额、还款情况等的借条、借款合同，房屋转让协议书1份、汽车转让协议一份（陈某甲转让本田牌雅阁小车给魏某使用，成交价93000元）。 （5）接受证据材料清单：证实①公安机关于2016年7月27日依法接受叶某1提供的订货合同、中国农业银行卡复印件、收据、叶某1的身份证复印件、网上银行转账凭证复印件、POS签购单、中国农业银行转账复印件（证实叶某1支付20万元给陈某甲，陈某甲予以辨认）；②公安机关于2016年8月5日依法接受朱某1提供其的身份证复印件、网上银行电子回单，于2016年12月27日提供的订货单、手机截屏相片、陈某甲交付的屏风玻璃相片、另外购买的屏风玻璃相片（证实朱某1支付15万元给陈某甲，陈某甲予以辨认其中8万元）；③公安机关于2016年12月16日依法接受潘某提供的报案函、法人授权委托书、身份证复印件、营业执照复印件、借款申请表、借款合同复印件、贷款借据复印件、常住人口登记卡复印件、结婚证复印件；（陈某甲借款50万元，借款用途为建材业）④公安机关于2016年12月19日依法接受了罗某1提供的借条二张（陈某甲借罗某17万元，陈某甲辨认予以证实）；⑤公安机关于2016年12月19日依法接受了谢某提供的借条、身份证复印件；（陈某甲借谢某3万元，陈某甲予以辨认）⑥公安机关于2016年12月20日依法接受朱某2提供的借条复印件（陈某甲借朱某23万元，陈某甲予以辨认）：⑦公安机关于2016年12月14日依法接受杨某2提供的账户明细查询、结算业务委托书复印件、借条复印件、身份证复印件（陈某甲借杨某215万元，陈某甲予以辨认；杨某2提供转账143700元、25000元给陈某甲的转账记录）；⑧公安机关于2016年12月15日依法接受杨某1提供的身份证复印件、借记卡账户历史明细清单、借条复印件（陈某甲借杨某120万元，陈某甲予以辨认）；⑨公安机关于2016年9月5日依法接受石某提供的身份证复印件、租店合同、借条（陈某甲借石某10万元，陈某甲予以辨认）；⑩公安机关于2016年12月21日依法接受魏某提供的借款合同复印件二张（陈某甲借魏某5.2万元，陈某甲予以辨认）；。公安机关于2016年12月14日依法接受张某2提供的身份证复印件、银行卡复印件、借条、银行流水（陈某甲借张某2129600元、487000元，陈某甲予以辨认）；。公安机关于2016年12月23日依法接受杜某提供的身份证复印件一张（陈某甲借杜某44万，陈某甲予以辨认）；。公安机关于2016年12月9日依法接受王某提供的身份证复印件及借条复印件（陈某甲借王某1万元，陈某甲予以辨认）；。公安机关于2016年12月19日依法接受蓝某1提供的借条复印件2张（陈某甲借蓝某17.5万元，陈某甲予以辨认）；。公安机关于2016年12月20日依法接受毛某提供的借款合同复印件二份（陈某甲向毛某借款23万元，并以汽车抵押，陈某甲予以辨认）；。公安机关于2016年12月15日依法接受叶某2提供的身份证复印件、借条复印件（陈某甲借叶某21万元，但陈某甲辨认当时的借条不是该张借条）；。公安机关于2016年12月23日依法接受李利梅提供的借条复印件（陈某甲借李利梅5万元，陈某甲辨认当时的借条不是该张借条）：。公安机关于2016年12月21日依法接受张某1提供的借据、抵押情况说明（陈某甲借张某14.5万元，陈某甲辨认当时的借条不是该张借条）；。公安机关于2016年12月19日依法接受黄某1提供的身份证复印件、欠条复印件（陈某甲欠黄某1运输费67693元，陈某甲予以辨认）；。公安机关于2017年3月7日依法接受刘某提供的身份证复印件、借条。 （6）调取证据通知书、调取证据清单：证实公安机关于2016年8月9日依法调取家家卫浴有限公司与梅州兴宁市美佳居建材城自2015年10月至今的销售记录，美佳居建材城从2015年10月份至2016年8月份共提货141363元。 （7）兴宁市公安局依法调取被告人陈某甲使用的手机号码138××××7444，135××××7678，135××××0066三个号码的开户资料及在2016年5月至7月的通讯记录。 （8）兴宁市公安局依法调取的被害人叶某1的银行卡62×××74的开户资料及2015年12月1日至2016年3月1日银行交易流水17份，证实被害人叶某1转账给被告人陈某甲的情况。 （9）兴宁市公安局协助查询财产通知书、银行流水清单：证实被告人陈某甲的相关银行卡银行流水清单。 （10）兴宁市公安局协助查询财产通知书：证实被告人陈某甲所使用的三张信用卡、及普通卡、活期存折的详细银行流水清单。 （11）兴宁市公安局协助查询财产通知书、银行流水清单：证实兴宁市美家居建材城账户流水清单。 （12）受案登记表：证实中国邮政储蓄银行报案称陈某甲信用卡诈骗情况。 （13）中国邮政储蓄银行人民币信用卡申请表：证实陈某甲申请办理信用卡情况。 （14）信用卡逾期客户明细：证实陈某甲邮政储蓄银行信用卡逾期，至2017年3月11日欠款金额达32057.2元（本金24887.4元）。 （15）中国邮政储蓄银行信用卡呆账核销财产追偿报告、催收照片、催收邮件、上门催收通知单：证实该行多次向陈某甲催收信用卡还款情况。 （16）证明：证实陈某甲供述向陈某2、李岸辉、廖某1、张雄波、廖某2等人借款及一些投资公司、银行借款，但因陈某甲未能提供上述人员和公司的联系方式，上述人员和公司也未报案，所以无法进一步调查。未能搜查到美家居建材城账本，陈某甲也未能提供财务账本。 （17）调取证据通知书、调取证据清单、陈某甲向中国邮政储蓄银行申请商务贷款的申请表、审批表：证实陈某甲于2014年4月15日以其位于兴宁市新兴雅苑15栋l号503房的房产为抵押向中国邮政储蓄银行申请商务贷款68万元。 二、证人证言： （1）陈某1的证言：证实其于2014年10月份开始为朱某1管理位于本市碧桂园三街9号和三街11号二栋别墅。2015年10月份朱某1亲自去订购了淋浴房、浴室柜等卫浴产品，到2015年底，送来了一大件物品，是其他人接收的，其看到该物品上标有浪鲸卫浴字样，订单号是SL01-151028052，里面包装有三块淋浴房的玻璃。2015年10月份左右，其在朱某1的别墅管理工人做工时，美佳居建材城的老板陈某甲过来有二、三次丈量别墅内卫生间内卫浴产品的尺寸。其知道朱某1二栋别墅内的浴室柜、卫浴屏风是在美佳居建材城订购的，订购了二十多万元的货，也交了十多万元定金给陈某甲，陈某甲只是送来上述的一件淋浴房屏风琉璃，其他订购的产品没有送来，后来朱某1对其讲陈某甲骗了定金后逃走了。经其确认，订购合同中陈某甲只送来一件规格为（848＋1150）×（2020）的淋浴房三块屏风琉璃色，其他订购的货都没有送给朱某1。 （2）黄某1的证言：证实其大约于2013年5月份帮陈某甲运陶瓷，陈某甲说其帮他将他的陶瓷佛山运到兴宁，每年的年前一定将其的运费结清给其，其就答应了。于2013年年尾的时候陈某甲就欠其2万多元的运费没有给其，然后每年都欠其一部分运费，直到2016年2月24日陈某甲共欠其的运费有67693元。在2016年年末的时候，陈某甲欠其的运费一直没有按照我们口头协议在年末向其结清，且经过其多次催收他都没有给其，其不放心，就叫陈某甲给其写张欠其67693运费的欠条。其听别人讲陈某甲有参与赌博活动。 （3）吴某的证言：证实美佳居建材城的陈某甲是其跟单客户，美佳居建材城有销售我们公司的产品，其已经把公司2015年10月份至今与美佳居建材城的订货、出货销售记录提供给公安机关，美佳居建材城从2015年10月至2016年8月份共提货141363元。公安机关提供三张美佳居建材城与碧桂园叶姐及周总签订的订购合同，合同中相同型号已发货的有三款：BF8921，一套，2015年10月28日已发货；BF8787：一套，2015年12月4日已发货；BF8921：一套，2015年12月4日已发货，上述产品的发货记录其已在发货清单上签名确认。美佳居建材城从2015年10月1日至今没有下过订单也没有发过货。陈某甲是通过转账到其公司指定的账号，其记得他有转过款到中国农业银行：44443501040001507。 （4）廖某3（系被告人陈某甲的妻子）的证言：证实其听其老公陈某甲说他在兴宁向别人借了大概四五百万元，具体多少其也不清楚，主要有向陈某3、陈某2、李岸辉等人和向一些投资公司都有借款，陈某甲向别人借钱需要支付利息，他是以经营建材生意需要资金周转向别人借钱的。陈某甲向人借钱的目的是一部分用来经营生意，一部分用来还借款的高利息。陈某甲在经营美佳居建材城的时候有和叶某1签订装修她在兴宁市碧桂园别墅材料的合同，其记得叶某1付了订货现金20万元人民币，我们只是履行了一部分合同，因为我们一方面经济比较困难，将定金用在支付借款的利息上，另一方面我们因被人逼债紧张逃到北京了。上述借款和签订合同其没有参与，其只是在陈某甲向陈某2借款的时候其在作为借款人有签名，借款有80万元人民币，月利息时2-2.5分，融信投资公司其也向借款人有签名，借款是50万元，其他其没有参与。其签名的借款其没有单独使用，都是陈某甲用在生意和支付利息上了。 （5）冷从俊的证言：证实其现在在兴宁开了一间星艺公司，在兴宁范围内开展室内装修和设计。叶某1是其装修的一个客户，我们公司在2014年7月份开始为她设计及负责室内装修她在碧桂园的四栋别墅。现在已经装修到卫生间的卫浴、马桶、浴室柜的程度了，叶某1的卫浴产品没有装好，本来今年一月份应要装修卫浴产品了，但她订购的产品一直没有送来，叶某1在美佳居建材城订购了卫浴产品，交了20万元定金，可美佳居建材城的老板陈某甲没有将订购的产品送来，拿着她的定金逃走了。经其确认，美佳居建材城与碧桂园叶姐签订的订购合同里面订购的产品里面，美佳居建材城的老板陈某甲一件都没有送到叶某1的别墅中。 （6）廖文利的证言：证实其于2015年11月5日至2016年4月28日在梅州市美佳居建材城做工，老板是陈某甲，老板娘是廖某3。陈某甲有向社会人员借款，在2016年2月份过春节前，有时其在店内做工时就有人来店找他，说要找陈某甲还钱。大约有七八个人来店内找过陈某甲说催他还钱。2015年12月10日其与陈某甲在店内，叶某1来到店内选定了23多万元的卫浴产品，她选定后，陈某甲和叶某1就在一式三联的产品订购合同上各自签名，陈某甲还与叶某1商定一个月内将所有订购的产品交付给叶某1，商定好后，陈某甲就叫叶某1先付10万元定金，叶某1一开始不太愿意，在陈某甲的在再三请求下，叶某1就同意了，并在店内的一台POS机上刷了10万元定金，后来叶某1就离开了。当叶某1选定号产品后，第二天陈某甲叫其将叶某1所选的产品列成产品订购单表格，他会将产品发送到厂家去定，但是他有无将表格发送给厂家其就不清楚。一直到其辞职，其都没有看见陈某甲将叶某1订购的产品运送回兴宁来。 （7）证人曲某的证言：证实今年五、六月份左右，一个女的打其的电话136××××1738，说要租其的房子，她看了其的房子，问了多少租金，其问她住多少人，她说有三个小孩，二个大人，一家人。过了二、三天左右，一家五口来到其的出租屋，每月租金2500元，对方说要长租，他们说是福建人，但其没有看对方的身份证，其和他们没有订租房合同。他们租下来，做麻辣汤，他们下午5、6点钟左右俩公婆骑电动三轮车出去摆摊，晚上十二点左右回来，几乎每天都是这样。因为其和他们住同一个大院，租金当面给，每天都见面。 （8）证人蓝某2的证言：证实陈某甲是2014年9月3日申请了信用卡，在2016年2月15日使用消费了2.5万元后没有按期还款，3月份产生逾期，其行在2016年3月20日组织工作人员到陈某甲的家庭住址进行催收，没有见到陈某甲本人，后不断通过电话、上门和邮寄催收。 （9）证人罗某3的证言：证实陈某甲逾期未还清信用卡，该行多次催收，自2016年4月9日开始拖欠信用卡本金24887.41元，截止至2017年5月2日，拖欠本金24887.41元、利息和其他费用合计32057.24元。银行多次上门催收，多次电话催收，陈某甲和廖某3也接听了电话，表示尽快还款，但一直逾期未还，后就一直不接听银行的催收电话了。 三、被害人陈述： 第一组被害人陈述： （1）叶某1的陈述：证实其在2015年12月10日到陈某甲经营的美佳居建材城订购了浪鲸品牌卫浴（浴室柜15套、智能马桶10套、屏风8套）共235000元，陈某甲带其去订购并当面写了订购合同给其，该订购合同一式三份，合同供货方由陈某甲签名，合同需购方由叶某1签名，陈某甲口头承诺1个月内可以将其订购的产品送货给其，并当下提出要先付10万元定金，其就用其的中国农业银行卡在陈某甲店里的刷卡机刷了10万元。过了20天左右，陈某甲不断打电话给其说他经济困难，让其支持他的生意，其问陈某甲其订购的商品有无到货，陈某甲说可以随时安装，其相信他，就将剩下的余额10万元分三次转账给他：2016年1月1日15：23：15通过网上银行转账5万元给陈某甲；同日15：23：39通过网上银行转账1万元给陈某甲；2016年1月25日通过柜台转账4万元到陈某甲账号。其的中国农业银行卡号为：62×××74，陈某甲的中国工商银行卡号为：62×××49。 陈某甲没有供货给其，因为当时其家里还不需要用到在陈某甲店里购买的卫浴，所以其就没有催陈某甲发货，期间其通过电话问陈某甲其订购的货什么时候可以安装，他说其什么时候需要什么时候就可以安装，其实陈某甲一直是骗其的，他一直没有将其订购的货送货给其。其从2016年7月1日左右开始联系不上陈某甲，听说陈某甲欠了很多钱，逃跑了。其不知道陈某甲的老婆廖某3是否参与了诈骗，但是其和陈某甲签订购货合同时，廖某3在场，她知道其订购的相关情况。 （2）朱某1的陈述：证实其在2015年10月9日到陈某甲经营的美佳居建材城选购浪鲸品牌卫浴，当天陈某甲写了2张产品订购单给其，陈某甲写好订购合同后，其觉得269120元的总价太贵，超出了自己的预算，准备不买了，后陈某甲就说订购可以优惠，给出一口价153000元，并且陈某甲承诺一个月后安装交货，其同意后，当下就用其老婆陈小玲的信用卡在陈某甲店里刷了2万元作为预付定金。该订购合同为一式三份，合同供货方由陈某甲签名，合同需方签名其没有签名，其只留下一个联系电话138××××8269，该号码是其别墅装修管理人员陈某1的电话。付定金后过了2天左右陈某甲打电话给其约其到碧桂园3街9号量尺寸，量好尺寸后陈某甲制作了“非标淋浴房客户订单确认书”给其签名，该确认书上有其和陈某甲的亲笔签名，其签好后，陈某甲告诉其现在要提交订货单到厂家订货，需要支付60％的货款才能下单制造，陈某甲要求其支付10万元的货款，其当时相信陈某甲，于2015年10月16日其用中国农业银行（卡号：62×××71）转账8万元给陈某甲，陈某甲承诺20天内发货到兴宁。20天后陈某甲打电话告诉其所订购的货已经制作好了，需要其将余额支付给陈某甲才能发货。2015年11月21日，其通过网上银行转账给陈某甲5万元。当日其已经将全部货款15万元都支付给陈某甲了，但其再三催促陈某甲发货，他一直都找借口不发货给其，直到2016年5月26日，陈某甲在没有任何征兆的情况下，突然逃走，没法联系。之后其才知道自己被陈某甲诈骗了。陈某甲的银行账户是中国农业银行，卡号：62×××74。其于2016年12月27日的陈述：陈某甲只交付了三套淋浴房的屏风给其，分别是二楼房型号为LB21-活动玻璃一直玻一镀膜；二楼中间房型号为LB21-活动玻璃一直玻；三楼扇形卫浴型号为LB41-右活动门一弯玻，LB41-S42-2，应该是2015年11月交付的。在2016年6月份陈某甲逃走之后，其于2016年8月30日向兴宁市凤英长廊家家卫浴店的老板杨庭订购了三套浪鲸品牌的淋浴房屏风，并在9月份送到其别墅安装好，其已经将向杨庭购买浪鲸牌淋浴房屏风的订购单提供给公安机关了。其最后一步转账给陈某甲的5万元是货款。其在预付了10万元定金后，陈某甲不断向其提出要求其再支付5万元贷款，其就将剩余的5万元货款转账给他。 （3）潘某的陈述：证实2015年9月间，在本市永泰路永泰华庭29-31号经营美佳居检材城的老板陈某甲来到我们公司，说其经营的建材店因业务扩展而需要资金周转，但他没有那么多钱，于是想寻求我们公司参与建材店投资合作。之后我们就派人到其经营的美佳居建材城实地查看，见其经营情况一切正常，同时听陈某甲介绍说他的生意一直都做的不错，就是资金不够雄厚。经我们审查评估后，我们觉得与陈某甲的美佳居建材城有合作价值，便同意投资50万元，并提出以借款的方式来合作，陈某甲答应了。于2015年9月11日叫来他老婆廖某3一起来到我们公司，与我们签订了借款合同。当时双方约定借款给陈某甲50万元，借款期限为一年，借款用途为陈某甲的建材店的建材生意，同时约定50万元借款的月息为4000元，综合费用1000元，合计每月1.4万元。我们公司就于9月11日放款给陈某甲，当时是用我们公司的账户转账到陈某甲兴宁邮政银行（卡号62×××50）上去的。我们放款后，我们会时不时派人去陈某甲店里查看经营情况，在前都一切正常的，陈某甲每月要缴的费用都基本上能缴上来，但至2016年后，陈某甲就经常拖延费用了，至2016年6月后，陈某甲就没有再缴费过，并于2016年7月就不再经营其美佳居建材城，携款而逃，无法联系了。我们在后来才听到陈某甲骗了很多人的钱逃跑了，直至2016年9月10日借款期到了，陈某甲也无法联系，也没有归还我们公司的借款50万元。陈某甲从2015年9月开始至2016年6月每月上缴给我们公司1.4万元，先后缴了10个月，合计14万元。 （4）毛某的陈述：证实陈某甲分两次向其公司深圳恒城投资担保有限公司兴宁分公司借款，第一笔借款是在2014年11月14日陈某甲利用他的本田雅阁轿车（车牌粤M×××××）在其公司抵押借款13万元，当时借款合同是约定借款期限2个月，先付利息，到期还本金的，由于到期后陈某甲还不出本金，陈某甲就一直支付利息给其公司，后来由于陈某甲支付利息经常逾期，在2016年3月14日的时候，其公司就与陈某甲重新签订了借款合同，该借款合同约定陈某甲的该笔13万元抵押借款约定还款时间为一年，月息2分钱，担保费2.5分，共计月息4.5分，每月按等本等息还款；第二笔借款是在2015年2月2日，陈某甲、廖某3夫妻一同来到其公司办理信用借款10万元，按借款合同约定借款期限3个月，月息2分钱，担保费4分钱，共计月息6分钱，陈某甲每月先偿还利息，到期偿付本金，一次性还清给其公司，上述两笔借款共计23万元。但车贷在今年还了一期14834元（其中本金1万元）后至今陈某甲就未再还过，信用借款10万元陈某甲夫妻还利息到今年6月份后至今也未再支付过。在2016年6月28日的时候，由于陈某甲车贷已经逾期还款，加上无法联系到陈某甲本人，其公司就将陈某甲抵押借款的车按照合同约定将该车销售出去得款10万元，由于陈某甲在将该车向其公司抵押借款后，又用该车重复向张某1借款4.5万元，在其公司销售了该抵押车后，将其中的4.5万元支付给张某1，其公司实际损失64166元。 （5）谢某的陈述：证实2016年1月中旬左右，陈某甲以生意上要资金周转为由，向其提出借3万元人民币，并给其月息2分钱，约定借款期限为一个月。其当时看到他确实经营有生意，而且又坐嬲。其就答应了。其于2016年1月31日将3万元人民币拿给陈某甲，陈某甲就现场写了一张借条给其并当场给了其600元利息。当时其和陈某甲口头约定借款期限为一个月，到期后陈某甲还清本息给其。在借款到期后，其多次向陈某甲催收借款，陈某甲一直答应还钱，但一直也拖着没有还钱给其，后来其就无法联系上他了。 （6）朱某2的陈述：证实其曾经在2014年7月至10月在陈某甲经营的美佳居建材城的门店上班，2015年7月24日陈某甲的老婆廖某3让其到美佳居建材城有事情商量，其到店里后，陈某甲就开口跟其说他在兴宁毅德城定了一间四卡店面，需要一笔钱交首付，资金周转不过来。陈某甲问其有无资金借他投资生意，半年内就可以还清，其和丈夫商量期间，陈某甲不断打电话说服其借钱给他，后来其考虑到他有房有车，生意也很旺，其就于2015年7月26日到陈某甲店里拿了3万元现金借给陈某甲，陈某甲也写了一张3万元的借条给其。半年过后于2016年1月26日陈某甲来到其家中，并跟其说他资金周转不过来，只能付其利息共计2700元，并承诺于2016年3月26日归还其3万元并又写了一张借条给其。等到还款日期后，其多次向陈某甲催钱，陈某甲都以经济困难为由，没有归还其的3万元。2016年6月4日，其找到陈某甲，陈某甲在原来的借条上写了备注，并承诺于2016年6月26日归还欠款。6月24日其再次到陈某甲的店里，就看到很多人在他的店门口，才知道陈某甲已经潜逃了。 （7）杨某2的陈述：证实2015年10月，其经朋友黄兰英介绍认识陈某甲，当时黄兰英说陈某甲现在需要一笔资金开分店，鼓励其借款给陈某甲。并跟其说利息有2分，黄兰英多次说服其借款给陈某甲。12月28日，陈某甲通过电话约其去看他的店铺，让其相信他的店铺确实在装修，同一天其分别去看了陈某甲的两家店铺，一家是正在装修的店铺，地址是兴田二路与官汕路交叉口，另一家店铺是永泰华庭的美家居建材城。于是在2015年12月29日其第一次借款15万元给陈某甲用于投资生意，陈某甲当时写了一张15万元的借条给其，借期为2015.12.29-2016.12.29，利息按2分计算，每月支付3000元，于是其扣除了一个月利息3000元及陈某甲协商赔偿其的一年定期利息3300元后，其用其农村信用社（卡号：62×××94）转账143700元到陈某甲中国邮政储蓄银行（卡号：62×××13）账户上。其和陈某甲之间口头承诺用于投资生意，但没有订具体的协议。其第二次借款给陈某甲是在2016年3月11日，陈某甲通过电话向其借款25000元，用于陶瓷卫浴店的生意周转1周，这次生意投资不付其任何利息，也没有订具体的协议和借条，当天其用其农村信用社银行卡转账给陈某甲，其共借款给陈某甲17.5万元。陈某甲一共支付7其19500元利息，加上之前协商补偿给其的定期利息3300元，陈某甲一共支付了其利息22800元，除去利息后其实际损失152200元。陈某甲是通过支付宝和微信支付利息给其的，他的支付宝号码是138××××7444，其是通过QQ加陈某甲的微信的，他的QQ号是13×××11。其从2016年6月28日开始就联系不上陈某甲了。 （8）杨某1的陈述：证实其第一次借钱给陈某甲是在2016年1月4日，其借了15万元给他，其当时扣除了一个月的利息3000元后，通过其老婆刘恩萍工商银行（卡号：62×××60）转账147000元到陈某甲的工商银行卡上（卡号：62×××49），转账成功后，陈某甲写了一张15万元的借条给其，借期是2016年1月4日至2017年1月4日，其中5万元需4个月后归还，剩余10万元一年后还清。其第二次借钱给陈某甲是在2016年3月15日，当天是陈某甲通过微信联系其，说开设新店资金紧张，问其还有无5万元借给他购买货款，月息还是按2分钱算，其微信上回复他说借5万元给他购买货款可以，但是其中3万元需要几天内还清，当天下午其自己去到团结路的工商银行用刘思萍的银行卡转账5万元到陈某甲的工商卡上。其两次共借款20万给陈某甲，陈某甲一共支付了其21000元利息，其实际损失179000元。其自2016年6月28日开始就联系不上陈某甲了。 （9）石某的陈述：证实兴宁市兴田街道办事处永泰路永泰华庭29、30、31号三卡店铺是其于2011年9月6日租给陈某甲使用的，我们签订了租店合约，租金为10年，租金为每月9000元。在陈某甲逃走之前，他没有欠其的店租的，但他于2014年3月14日以他的美佳居建封城的生意需要资金为由，向其借了人民币十万元，借款期为一年，月息为2分，陈某甲当时写了一张借条给其。但至借款期到期后，陈某甲一直没有归还本金给其，其就一直向陈某甲催还其的借款，但他总是以他资金紧张为由，支付利息给其的手法搪塞其，一直不归还本金，并于2016年6月卷款逃跑，无法联系。 （10）魏某的陈述：证实2015年9月份的时候，陈某甲找到其说他生意上周转困难，问其手里有无钱，其可以以入股的方式借给他，到时候他以其投入的资金，按所得利润分成给其，其想到其的朋友经常介绍陈某甲的生意做的很好，所以其就答应出资参与。在2015年9月底的时候其先投入5万元资金到陈某甲的建材生意中去，陈某甲先跟其签订了一份《借款合同》，当时口头约定做完一笔生意后，陈某甲要还本金5万元及所得利润给其的。但在10月份的时候，陈某甲只付了5000元给其作为利润分成，本金他说因他用于其他方面投资，收不回来。一直到2016年春节期间陈某甲因为付不出钱来还其的本金，陈某甲就说给其2000元弥补其作为利润分成，但这2000元陈某甲也没有现金付给其的，因为陈某甲一直拖着不还款给其，在2016年5月30日其要求陈某甲转单，陈某甲将其该笔5万元的投资转向其借款52000元。第二次是在2016年4月1日左右陈某甲又以生意上需经济周转为由，向其借款4万元说是周转两天就还给其的，其答应了，但是陈某甲借了两天后没有还款给其，其就去找他，但陈某甲找借口说他没有钱还给其，出于这种情况，其就叫陈某甲补了一张向其借款4万元的借条合同给其。经其多次催收，到2016年5月19日，陈某甲返还了2万元给其，并在2016年5月30日，我们双方将陈某甲向其借款4万元的借款合同转为借款2万元，以上合计陈某甲共欠其7.2万元。在2016年6月期间其还通过电话多次向陈某甲催收，但在6月底后，陈某甲手机关机、店门也关门了，至今无法联系到本人。其两笔款项共计9万元，作为投资陈某甲支付了5000利润给其，后来返还了2万元给其，所以其的实际损失6.5万元。其听朋友讲陈某甲要赌博。 （11）张某2的陈述：证实陈某甲以经营兴宁市美佳居建材城需要周转资金为由，并许诺每月3％的利息回报，从2011年开始，不断向其岳父刘某借款，直到2015年初，刘某先后借款616600元给陈某甲，但在2015年3月份之后，陈某甲就没有支付利息给刘某，到2016年2月份，刘某就把陈某甲借款不支付利息的事情告诉其，让其代他处理。其就找到陈某甲让他归还借款，陈某甲就讲现在资金周转困难没有资金为由不归还借款，其要求陈某甲将刘某名下的借款转到其名下，陈某甲同意了，于是在2016年3月1日陈某甲将一张借款为487000元的借条由刘某的名下转到其和妻子刘淑静的名下，借款人是陈某甲签名，担保人是廖某3，另外有一张借款为129600元的借条也是由刘某的名字转到其和刘淑静名下的。之后陈某甲支付了4-6月的一部分利息，在2016年6月份忽然逃走，一直无法联系，至今没有归还欠款。陈某甲支付利息时使用的银行账户为62×××13，是什么银行的其不清楚。陈某甲付给刘某多少利息其不清楚，在转借条后陈某甲支付给其的利息有4万元左右。 （12）刘某的陈述：证实2011年4月份时，陈某甲的父亲陈来东就对其妻子付惠娴讲，其儿子陈某甲准备在永泰路经营建材城，正在将修门店，需要资金周转，提出向我们借钱给陈某甲，陈来东还讲借款有每月3％的利息回报，其和付惠娴相信了陈来东，同意借款5万元给陈某甲，借款5万元是其和付惠娴当面拿钱给陈某甲，陈某甲当时讲回兴宁发展经营建材城，需要资金周转。陈某甲拿到其的钱后就写了借条给其。在那次借款之后，陈某甲又于2012年6月20日以经营兴宁市美佳居建材城的发展需要，需要资金周转为由找其借钱，并许诺每月有3％的利息回报，其和付惠娴相信了陈某甲，把钱借给了陈某甲。之后陈某甲需要资金周转为由找我们借钱，并许诺每月有3％的利息回报，陈某甲在我们面前讲兴宁市美佳居建材城每年有200万元的利润，为了发展业务需要借款扩大经营，我们相信了陈某甲并把钱借给了陈某甲。之后我们陆续将钱借给陈某甲，直到2014年其先后借款给陈某甲共51万元，到2015年开始，陈某甲开始以生意不好为由长期拖欠利息。最后陈某甲将2014年9月5日的欠款5万元、2014年10月26日的欠款15万元、2014年9月10日的欠款16万元三张欠条共36万元利息共12.96万元作借条的形式，陈某甲重新写了一张借条给我们，另外日期为2014年6月10日的欠款15万元是短期借款，其要求到期本息付清，但陈某甲没有那么多钱付给其，只支付了2015年的利息5.4万元以及2.3万元的本金，该借条还欠其12.7万元的本金未还，以上四张借条共欠本金48.7万元。到2016年2月份，其把陈某甲借款不支付利息的事情告诉其的女婿张某2，让他代其处理。张某2找到陈某甲让他归还借款，陈某甲就讲现在资金周转困难没有资金为由不归还借款，其和张某2要求陈某甲将其名下的借款转到张某2的名下，陈某甲同意。其借款本金是48.7万元，另外12.96万元是利息转为借条，共借款61.66万元给陈某甲。这张12.96万元的借条是陈某甲无力支付利息而转为借条，原来这笔借款是让陈某甲还钱的，但是陈某甲没有钱还给其，陈某甲提出其在兴宁市河背老无线电厂有一套拆迁安置房还未装修，陈某甲承诺为其负责装修这套房，这笔12.96万元借款作为陈某甲装修的费用。陈某甲还拿了设计图纸给我们，但是还没有装修，陈某甲就逃走了。陈某甲在2016年之前支付给其的利息有26万元左右，转借条给张某2后陈某甲支付张某2的利息有4万元左右，总共利息30万元。 （13）杜某的陈述：证实2013年5月份左右陈某甲以生意上需资金周转为由提出向其借款10万元，约定借款利息为月息3分钱，陈某甲借款后前期也能按月支付利息。后陈某甲又以同样的理由陆续向其借款28万元，这期间的利息时月息2分钱，到2014年7、8月份的时候，陈某甲就不能按时支付利息了，其经过多次催收，陈某甲也以没有钱拖着不还钱。在2016年5月份的时候其找到陈某甲，因为他没有钱还给其，其和他将之前他多次向其借款的借据及部分利息合计一张陈某甲向其借款44万元（其中利息为6万元）的借条。在陈某甲写了借条给其之后其也多次向他催收，但是他也一直没有还钱给其。到2016年6月底的时候，陈某甲把他的瓷砖店关门并把手机关了，至今无法联系上他。陈某甲一共大概支付了5万元利息给其，其的实际损失是33万元左右。 （14）王某的陈述：证实其和陈某甲是邻居关系，2016年1月16日陈某甲来到其新兴雅苑的麻将店向其借钱用于生意周转，其就凑够1万元借给陈某甲，但是他要一个月之内还给其，陈某甲口头上答应了。1月18日，陈某甲和他的老婆廖某3来到其车库门口，其将家里存放的1万元现金拿给了廖某3，并要求廖某3写了一张借条给其。后来其催过2、3次陈某甲还款，但陈某甲说他现在还没有钱还给其，其最后一次催他还款是在5月份，其没有催过廖某3还钱的。在2016年4月份左右，其女儿蒋美苑在陈某甲店里购买了木地板，价值5500元，5月蒋美苑将这5500元货款交到其手中让其把钱付给陈某甲，至今为止，这5500元其没有结算给陈某甲，除去这5500元，其的实际损失是4500元。其当时考虑到陈某甲是其多年的邻居，经营的生意实力又雄厚。 其于2017年1月3日的陈述：陈某甲讲过让其介绍朋友给他认识借钱给他，可以支付利息。其问陈某甲借款用来做什么，陈某甲说他想在官汕路红绿灯路口开连锁店，需要资金周转。其知道是杨某2和杨某1借了钱给陈某甲。其中杨某2跟其说她借了15万元给陈某甲，且其听到陈某甲向杨某2借钱时主动讲每月2分钱利息计算；杨某1借了一笔15万元，一笔5万元给陈某甲。 （15）蓝某1的陈述：证实其是在2016年3月份的时候通过欧派的杜老板认识陈某甲的，过后其和陈某甲就经常坐嬲。2016年4月27日，陈某甲打电话给其说他进材料需要资金周转，向其借钱15000元并承诺3个月归还且以2分利息结算。其于当天下午拿了15000元现金到陈某甲经营的瓷砖店借给陈某甲，同时陈某甲就给其300元利息及写了一张借款15000元的借条给其。同年5月30日上午，陈某甲又打电话给其说他进材料和装修店面需要资金周转，向其借款6万元并承诺一个月归还且以2分利息结算。于是其于当天下午拿了6万元现金给陈某甲，陈某甲就给其1200元利息及写了一张借款6万元的借条给其。约6月5日左右，陈某甲又打电话给其说他进材料需要资金周转，向其借2万元，并承诺1个星期后归还上述借其的钱合计95000元。其于6月5日下午用其的信用卡在陈某甲经营的瓷砖店用POS机刷了2万元，没有写借条。在借款到期后，其多次向陈某甲催收借款，陈某甲一直答应还钱，但一直也拖着没有还钱给其，2016年6月中旬，其再联系陈某甲的时候，陈某甲的手机也已经关机，至今无法联系到他。陈某甲一共支付了1500元利息给其，其实际损失93500元。陈某甲有赌六合彩习惯。 （16）罗某1的陈述：证实2016年3月下旬的时候，其在陈某甲位于兴城新兴雅苑的住家嬲的时候，陈某甲讲起他生意上资金周转困难，问其有无资金短期周转，在陈某甲的多次要求下，想到他经营着生意，而且生意看上去还不错，于是其向亲戚筹了钱分别于2016年3月27日、4月3日分别借钱2万元给陈某甲，合计4万元。上述借款约过了几天后，陈某甲又以生意上急需资金周转为由，要求其帮他，其于2016年4月7日通过手机银行转账到陈某甲的邮政银行账户3万元，当天其去到陈某甲店里，陈某甲写了一张3万元的借条给其。后再来5月初的时候，因为陈某甲又跟其借钱，其因为没有钱借给他了就将其自己在建设银行、工商银行开的信用卡借给他周转，后来陈某甲在2016年6月份的时候躲了起来，找不到他的时候银行发信息向其催收的时候其发现建设银行的信用卡被陈某甲消费了1.5万元，工商银行信用卡被陈某甲消费了2万元，因找不到陈某甲，上述3.5万元由其先偿还了银行。在此期间其还通过微信转账了借了3000给陈某甲，该笔借款是没有写借条的，上述陈某甲共计向其借款10.8万元人民币。 陈某甲向其借款的时候，因为其当时是抱着支持他做生意才借给他的，让他决定给多少利息，在借款的当时，陈某甲现场就给了利息给其，按照当时接受的利息看，他是以月息2分向其借钱的。其借给他的第一笔及第二笔共计7万元才算了利息的，其共收了他2800元的利息。陈某甲向其借款没有签订借款合同的，也没有签订书面借款合同，借款时陈某甲说是短期借款，当时我们口头约定三个月到期还款给其的。当时陈某甲写了二张借条给其，一张为借款3万元，一张为借款4.5万元的借条。 （17）叶某2的陈述：证实2015年1月30日，陈某甲通过电话联系其向其借款3万元，他说他要开一家建材分店，请了江西的工人为自己的店装修，但是因为生意周转紧张没有钱来支付工人工资。其听到后就说其没有3万元，陈某甲又继续跟其借钱，说1万元也好，现在年底了借1万元给工人当做路费也好。他承诺2个月内还清，并且说会算利息给其。其考虑到他跟其借款2个月，就说不用算利息给其了。当天陈某甲和一名其不认识的男子来到梅县小花园路口与其见面，其见到陈某甲将1万元借条拿给其后，其才将1万元现金给陈某甲。2个月后，陈某甲没有将1万元还给其，其催过3、4次陈某甲还款，但每次他都说暂时没有钱还给其。2016年4月初，陈某甲第二次向其借款5000元，用于交付店租，其没有同意。4月底左右其再次去陈某甲店里催他还款，他就先还了500元给其。6月初左右，其再次催陈某甲还款，他答应先还其1000元，其就将其中国农业银行的卡号发给他（6228411420207346614），大约一星期左右，陈某甲将1000元转账到其的银行卡上。陈某甲向其借了10000元，还了1500元，目前还欠其8500元。其从2016年6月28日开始就联系不上陈某甲了。 （18）李利梅的陈述：证实2015年底陈某甲打电话给其老公廖均辉借钱投资做生意，陈某甲介绍自己在兴田街道永泰路29-31开了一家美佳居建材城，现在需要一笔资金用于进购建材和开设分店，因为他自己在碧桂园别墅有订单，但厂里需要预付现金才能发货，所以陈某甲希望廖均辉能借一笔钱给他投资生意，并承诺每月支付其4分的利息酬谢。2016年3月廖均辉同意借款给陈某甲，3月8日陈某甲来到其和廖均辉在鹅三村道的服装厂拿钱，廖均辉当场拿了5万元现金给陈某甲，陈某甲当场预先支付其3个月的利润酬谢6300元，并且陈某甲答应我们三个月后还清5万元。陈某甲拿钱后，我们让陈某甲写了一张借条，3个月后陈某甲没有按照承诺还钱给其，于是其要求陈某甲重新签订一张借条，修改了借条的还款时间。借款到期后，陈某甲没有还钱给其，其催陈某甲还钱陈某甲说没有钱还给其，其多次催陈某甲还款，陈某甲总是以各种理由拖欠其的钱。其的实际损失是43700元。 （19）张某1的陈述：证实2016年6月12日位于兴宁市官汕四路的远旺二手车行的老板打电话给其，说有一个人用本田雅阁车抵押借款4.5万元，月息3分钱，借款期限一个月。当时其就答应并带现金过去，在车行其见到车辆抵押借款人陈某甲及陈某甲提供用来抵押借款的本田雅阁车（粤M×××××），后其将4.5万元现金现场交付给陈某甲，现场扣除了一个月的利息1350元，其收取了陈某甲提供的该车的行驶证及抵押车辆。在抵押了该车的一个星期左右，就听到陈某甲因为债务问题逃跑了，而且深圳恒城投资有限公司兴宁分公司的经理毛某找到其扣押的陈某甲的车并拿出该车在他公司抵押借款的合同给其看，最后其和毛某协商，由毛某先支付4.5万元，其将陈某甲写给其的抵押借款的《抵押情况说明》、《借据》及该抵押车交给毛某处理。陈某甲是以生意上要资金周转为由用车抵押借款的。陈某甲借了款不到一个星期就逃跑了。 四、现场勘验、辨认笔录 （1）辨认笔录 被害人叶某1、朱某1、罗某1、谢某、朱某2、杨某1、魏某、杜某、王某、蓝某1、毛某、叶某2、张某1、罗某2、谢某、朱某2等人均辨认出陈某甲。 证人陈某1辨认订购合同中订购的产品全部没有送货给朱某1（除最后一项屏风玻璃有送货外），辨认出照片中的物品是陈某甲送来的屏风玻璃。证人黄某1辨认出陈某甲。 证人吴某辨认订购合同，其辨认出朱某1和叶某1的订购合同中的型号与其公司浪鲸卫浴产品型号是相同的。证人罗某3辨认陈某甲。 （2）现场勘验笔录三份：证实公安民警于2016年8月5日（勘查现场提取两个足迹）、7月27日（勘查现场提取两个足迹）在兴宁市永泰路美家居建村城现场勘验情况，制作现场图3张。证实对兴宁市兴田街道办事处兴宁大道中国邮政储蓄银行兴宁市支行进行现场勘查，未发现相关痕迹物证遗留。 五、视听资料 光盘五张（一张查获陈某甲时的视频光盘，四张讯问光盘） 六、被告人供述及辩解： 证实其是在2012年1月1日开始经营美佳居建材城的，工商登记的法人代表是其自己，实际也是其本人经营的。2013年1月份又开一间浪鲸卫浴店，投入约70-80万元。美佳居建材城平均每年的营业额约150万元，平时正常经营是有赢利的，但是因为扩张后步子迈得较大向社会人员借钱投入美家居，还有银行贷款的还款压力很大，又因为工作需要购买了汽车，每月需供款，每月支付的利息又很高，平时美佳居建材城赢利的钱不足于支付借钱的利息和还贷款，所以会恶性循环，只有又向他人借款来支付其他人借款的利息，是以拆东墙，补西墙的方式去借款和还钱，同时将朱某1和叶某1客户的订购款也用于美家居建材城经营及偿还借款和支付利息。 ①2015年底，朱某1确定在其店内购买浪鲸卫浴产品，他订购了一批浴室柜、屏风，产品订购合同列明的价格是269120元，我们约定实际结算的金额是153000元，其与朱某1签订了产品订购合同，在合同签订后其让朱某1在户名为美佳居建材城的银行POS机上刷卡支付订货款2万元，过了一段时间，其打电话给朱某1，讲店里需要资金周转，让朱某1打点钱，于是朱某1又转帐支付8万元货款到其中国农业银行的银行帐户上（62×××74）。朱某1的另外53000元是没有给其的，但后来其也另外向朱某1借了50000元，其实际收到朱某1的货款就是100000元。其收到货款后用于美佳居建材城的经营和开支，有一部分资金用于还借款。期间朱某1也打电话问其订购的货物有无落实，并嘱咐其不要担搁了她的工程，其回答朱某1其会落实。其当时签到协议后是有向厂家落单订货的，厂家也有确认的，但因为其后来只是打了一小部分的钱给厂家，后来其送了3-4套屏风给朱某1，其他大部分的货因为其经济上出现问题没有付钱给厂家，所以厂家就一直没有给其其他的货物，一直到2016年6月份，其因为受到社会的压力过大，恐吓，担心人身安全才走的，朱某1订购的货物除了送了三四套屏风（具体其记不清了），其它的都没有送给朱某1。根据《非标淋浴房客户订单确认书》上标明的价格，产品型号为LB21-Y22产品2套，有一套价值5600元，另外一套价值4960元；型号为LB21-Y32R产品1套，价值6240元；型号为LB41-S42产品1套，价值8324元，四套产品合计25124元。其当时是有履行合同能力的，因为其的美家居建材城还是正常经营的，其当时除了方案图纸并已得到对方的确认，按照建材行业是该打电话催货款的，所以其才催要她的余款的，而她的别墅的工程进度还没有到要安装卫浴的时候，他只是叫其跟着工程进度走，所以还没有到要提供卫浴产品的时候，所以一直拖着没有拿货给她，美家居建材城的货款不是专款专用的，其将他的钱用于美家居居建材城经营上了。 ②2015年底（具体日期其记不清了）叶某1通过星艺装饰的人介绍到其的美佳居建材城订购浪鲸品牌的卫浴产品，叶某1也多次来其店里看产品，后来她最后在其的店里订购了一批浴室柜、一批智能马桶和普通马桶以及一批屏风，总共后来我们在订购协议上确定了235000元的产品订购合同，合同签订后她就用卡在其的户名为廖美婷的POS机上刷了一笔10万，后来叶某1后付了10万元给其（基本都是转账到其的工商银行“1049”的银行账户的），总共她就付了20万给其，当时因为其的经济非常紧张，所以其就将叶某1付给其的钱拿去还利息和店里的经营使用。其有履行合同的，其有将叶某1订购的产品向家家卫浴公司落订单的，但因为没有支付货款给家家卫浴公司，所以后来一件产品厂家都没有发货给其，所以其也没有交付货物给叶某1。 ③刘某（张某2）从2011年底开始前后分多次借款本金61.66万元（实际借款48.7万，另外12.96万是原来的利息），本金未还，利息3分，其前后支付利息大约55万； ④杜某借款本金44万元（本金35万，另外9万是利息转成的）；利息3分，从2012年开始借的，本金未还，前后总共支付了44.5万利息给他的。 ⑤杨某2借款本金17.5万元，是2015年12月份的时候开始借的，利息2分，本金未还，总共支付2.28万多元的利息； ⑥杨某1借款本金20万元，是2015年12月份的时候开始借的，利息2分，本金未还，总共支付2.1万多元的利息： ⑦谢某借款本金3万元，是2016年2月份的时候开始借的，利息2分，本金未还，总共支付600元的利息： ⑧石某借款本金10万元，是2014年的时候开始借的，利息2分（后期6个月2.5分），本金未还，总共支付5.7万元的利息： ⑨朱某2借款本金3万元，是2015年的时候开始借的，利息1.5分，本金未还，总共支付4000元的利息； ⑩叶某2借款本金1万元，是2016年初的时候开始借的，没有利息，本金还了1500元： 。兴宁市融信小额贷款有限公司借款本金50万元，没有抵押的，是2015年1月份借30万'2015年9月份借一笔20万，利息4分，本金未还一总共支付29.6万元的利息。 。深圳市恒城投资担保有限公司兴宁分公司借款本金23万元，是2014年用其的汽车去抵押借13万，每月利息5950元；2015年2月份借一笔10万（没有抵押的信用贷款），每月6000元利息一总共支付利息19.7万元的利息及本金l万，一共支付20.7万给他们。 。张某1借款本金4.5万元，是2016年的时候开始借的，利息4分，本金未还，总共支付1800元的利息； 。罗某1借款本金7.5万元；是2015年底的时候开始借的，利息2分，本金未还，总共支付了2800元利息； 。蓝某1借款本金7.5万元，是2016年4月的时候开始借的，利息2分，本金未还，总共支付了1500元利息： 。魏某借款本金5万（之前还有借款的，之前的本金其已还清的了），是2014年的时候开始借的，利息4分，本金未还，总共支付了6-7万元利息： 。李利梅借款本金8万元（之前总共是分两次借10万的，还2万元的本金），是2013年的时候开始借的，利息3分，本金未还，总共支付了10万元利息； 。王某借款本金1万元，是2016年1月份的时候开始借的，没有利息的，还了一笔5500元，还剩下4500元。 。黄某1欠款6.76935万元，是其欠他的运输费。（其总借款252.15万元，总支付利息177.1万元） 其当时借这些钱是考虑自己经营建材城，经营的利润可观，如果发展得好是能否偿还的，但没有想到由于其的经营不善及高额的利息导致后来其经营不下去的，其认为其的生意如果能正常经营是能支付这些利息的。其逃跑是因为其的债主来恐吓其，其的人身安全受到威胁，所以选择逃跑，想着赚钱来偿还他们的。其现在没有偿还能力，其的房子、汽车全部已经抵押，其身上也没有钱了。 其用其本人身份证办理了一张中国邮政储蓄银行的信用卡，尾数是9472，额度是25000元，具体什么时候办的记不清楚了。在2016年2月份的时候其使用了信用卡透支了一笔钱，没有及时还上，接到银行的通知，其在2016年4月份分两次还了3100元（分别500元、2600元），但其都是存入后又透支出来的。后来经济紧张加上为了躲避债务其就逃离了兴宁，至今未还。其本人接过银行的电话催收，但没有接收过信函和银行工作人员亲自上门催收。 上述证据具有客观性、关联性、合法性，能相互印证，足以认定，本院予以采信。 本院认为，被告人陈某甲无视国家法律，以非法占有为目的，利用高额回报隐瞒事实真相方式骗取他人财物，数额特别巨大，其行为已构成诈骗罪；被告人在履行合同中骗取他人财物，数额巨大，其行为已构成合同诈骗罪；被告人以非法占有为目的，使用其所持信用卡，恶意透支，数额较大，经发卡银行催收后超过规定期限仍不归还，其行为已构成信用卡诈骗罪，依法应数罪并罚。公诉机关指控被告人陈某甲的罪名成立，本院予以支持。被告人陈某甲及辩护人认为被告人陈某甲对诈骗罪是民间借贷纠纷，信用卡诈骗是合同纠纷，经查，有被告人写的借条，有被告人的供述，有16名被害人的陈述，证人证言，抓获经过，被告人陈某甲与16名受害人之间虽然名义上是借贷关系，但实质上陈某甲是在无偿还能力情况下，多次以借款为名，骗取他人巨额财物，应以诈骗罪定罪处罚；信用卡诈骗罪的犯罪有中国邮政储蓄银行兴宁支行的职工罗某3、蓝某2的证言，报案受理登记表、立案决定书，催款通知书，被告人陈某甲的供述，足以认定被告人陈某甲犯信用卡诈骗罪，事实清楚，证据确实充分。被告人陈某甲及辩护人上述辩护意见，本院不予采纳。被告人陈某甲归案后对合同诈骗罪如实供述犯罪事实，在庭审中认罪，予以从轻处罚。根据本案被告人犯罪事实、性质、情节，以及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条，第二百二十四条，第一百九十六条，第六十七条第三款，第六十九条，第五十二条，第五十三条，第五十五条第一款，第六十四条，第四十七条的规定，判决如下： 一、被告人陈某甲犯诈骗罪，判处有期徒刑十三年，剥夺政治权利三年，并处罚金人民币10万元；犯合同诈骗罪，判处有期徒刑三年六个月，并处罚金人民币4万元；犯信用卡诈骗罪，判处有期徒刑一年六个月，并处罚金人民币2万元。数罪并罚，总和刑期有期徒刑十八年，剥夺政治权利三年，并处罚金人民币16万元。决定执行有期徒刑十六年，剥夺政治权利三年，并处罚金人民币16万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年12月13日起至2032年12月12日日止。罚金限于本判决发生法律效力之日起十日内向本院缴纳。） 二、继续追缴被告人陈某甲的诈骗犯罪所得合计261.616万元，并依法返还被害人杜新全38万元、刘伟民48.7万元、杨玉珍17.5万元，杨国文20万元、谢利华3万元、石海华10万元、朱春梅3万元、叶依梅0.85万元，兴宁市融信小额贷款有限公司50万元、张景良4.5万元，罗建华10.8万元、蓝海强9.5万元、魏杨杰7.2万元、李利梅5万元、王兰英0.45万元、叶雨兰20万元、朱权辉13.116万元。 三、继续追缴被告人陈某甲信用卡诈骗罪所得本金24887.41元由被告人陈某甲返还给被害人中国邮政储蓄银行兴宁市支行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长黄可兴 审判员陈利聪 人民陪审员张美妮 二〇一七年九月二十七日 书记员刘剑锋","writId":"04739020d6014ac419504c4dab3b3006dcd","writName":"陈某甲诈骗、合同诈骗、信用卡诈骗一审刑事判决书"}
