{"ajId":"85746ed9-9885-4be4-b4fb-d8b548259c72","ajName":"盐城市亭湖区人民检察院诉陈悦阳强奸罪一案","ajjbqk":" 原审经审理查明：2013年2月17日晚，被告人陈悦阳和陈鹏（另案处理）至本市大星南西二巷2号旅社二楼一房间欲休息，后从周长峰、王冬聊天过程中得知被害人仓某某和李某也住该旅社一楼房间，即欲与仓、李二人发生性关系，后被告人陈悦阳、陈鹏即至仓、李房间。被告人陈悦阳欲和仓某某发生性关系，遭到仓拒绝，后陈鹏不顾被害人仓某某的反抗，强行与被害人仓某某发生性关系。陈鹏离开房间后，被告人陈悦阳不顾被害人仓某某的反抗，又强行对被害人仓某某实施奸淫。 原审认为：被告人陈悦阳采取暴力、威胁手段奸淫妇女，其行为已构成强奸罪。公诉机关指控被告人陈悦阳犯强奸罪的事实清楚，证据确实充分，指控的罪名成立，应予支持。被告人陈悦阳虽不具有自首情节，但如实供述自己的罪行，予以从轻处罚。被告人陈悦阳曾因犯罪被宣告缓刑，在缓刑考验期内又犯新罪，应当撤销缓刑，实行数罪并罚。为保护妇女人身权利不受侵犯，打击犯罪，根据《中华人民共和国刑法》第二百三十六条第一款、第七十七条第一款，第六十九条、第六十七条第三款之规定，判决如下：一、撤销本院（2013）亭刑二初字第0009号刑事判决中对被告人陈悦阳犯盗窃罪，判处的拘役五个月，缓刑六个月，并处罚金人民币一千五百元的缓刑六个月的缓刑执行部分。二、被告人陈悦阳犯强奸罪，判处有期徒刑三年三个月；与前犯盗窃罪撤销缓刑后判处拘役五个月，并处罚金人民币一千五百元实行并罚，决定执行有期徒刑三年三个月，拘役五个月，并处罚金人民币一千五百元（已缴纳）。 再审申请人杨卫萍在再审时提出：原审认定事实错误。被告人陈悦阳对被害人仓某某实施的是轮奸行为，应依法加重处罚，且对被害人仓某某造成严重后果，被告人陈悦阳量刑严重畸轻。 原审被告人陈悦阳及其辩护人再审时辩解称：1、被告人陈悦阳不构成奸淫幼女；2、本案不构成轮奸；3、已认识到自己行为的社会危害性，请求法院依法从轻处理。 本案再审查明：2013年2月17日晚，被告人陈悦阳和陈鹏（已判决）至本市大星南路西二巷2号旅社二楼一房间休息时，在和周长峰、王冬聊天过程中得知被害人仓某某和李某也住该旅社一楼房间，即产生了强奸仓、李二人的欲念。后被告人陈悦阳和陈鹏至仓、李房间，陈鹏即上床与被害人仓某某睡在一起，后不顾被害人仓某某的反抗，强行对被害人仓某某实施奸淫。陈鹏离开房间后，被告人陈悦阳不顾被害人仓某某的反抗，又强行对被害人仓某某实施奸淫。 ","cpfxgc":"本院再审认为：被告人陈悦阳违背妇女意愿，以暴力、胁迫等手段奸淫妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款的规定，构成强奸罪。 （一）、关于被告人陈悦阳是否构成轮奸的问题。被害人仓某某亲属申诉认为，被告人陈悦阳对被害人仓某某实施的是轮奸行为，应依法加重处罚。依据被告人的供述及查明的证据材料认定，陈鹏和被告人陈悦阳先后强奸被害人仓某某时，未事前共同商量，故不具有刑法意义上的共同犯意，被告人陈悦阳的行为不构成轮奸。 （二）、关于被告人陈悦阳是否构成奸淫幼女的问题。据受害人仓某某陈述，未向被告人陈悦阳提过实际年龄，受害人仓某某案发时已满十三周岁未满十四周岁，被告人陈悦阳以暴力手段违背被害人意志强奸被害人仓某某，应当认定被告人陈悦阳奸淫幼女，以强奸罪从重处罚。 （三）、关于被告人陈悦阳的量刑问题。被告人陈悦阳如实供述自己的罪行，可以从轻处罚；其曾因犯罪被宣告缓刑，在缓刑考验期内又犯新罪，应当撤销缓刑，实行数罪并罚。 综上所述，原审认定事实不清，适用法律错误，为惩治犯罪，保护妇女的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第二款、第一款、第七十七条第一款、第六十九条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百四十五条之规定，案经本院审判委员会讨论决定，判决如下：","pjjg":" 一、撤销本院（2013）亭刑初字第0253号刑事判决书中的第二条，维持第一条即撤销本院（2013）亭刑二初字第0009号刑事判决中对被告人陈悦阳犯盗窃罪，判处的拘役五个月，缓刑六个月，并处罚金人民币一千五百元的缓刑六个月的缓刑执行部分。 二、被告人陈悦阳犯强奸罪，判处有期徒刑六年；与前犯盗窃罪撤销缓刑后判处拘役五个月，并处罚金人民币一千五百元实行并罚，决定执行有期徒刑六年，拘役五个月，并处罚金人民币一千五百元（已缴纳）。 刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。拘役执行期限自2013年2月28日（羁押之日）起至2013年7月27日止；有期徒刑执行期限自2013年7月28日起至2019年7月27日止。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。","qw":"江苏省盐城市亭湖区人民法院 刑事判决书 （2014）亭刑再初字第0002号 原公诉机关盐城市亭湖区人民检察院。 原审被告人陈悦阳，无业。被告人陈悦阳曾因犯盗窃罪，于2013年1月5日被本院判处拘役五个月，缓刑六个月，并处罚金人民币一千五百元。被告人陈悦阳因涉嫌强奸罪，于2013年2月28日被刑事拘留，同年4月3日被逮捕，因强奸罪被本院判处有期徒刑三年三个月，拘役五个月在江苏省龙潭监狱服刑，现暂羁押于盐城市看守所。 辩护人徐金林，江苏维世德律师事务所律师。 盐城市亭湖区人民检察院以亭检诉（2013）323号起诉书指控被告人陈悦阳犯强奸罪，向本院提起公诉。本院经审理于2013年7月1日作出（2013）亭刑初字第0253号刑事判决。后被害人近亲属不服，向本院申诉。经本院审查于2014年2月24日作出（2014）亭刑监字第0001号再审决定书，决定：本案由本院另行组成合议庭进行再审。本院立案再审后，依法另行组成合议庭，于2014年7月23日不公开开庭审理了本案。盐城市亭湖区人民检察院检察员张红云出庭支持公诉，原审被害人母亲杨卫萍、原审被某本案现已审理终结。 原审经审理查明：2013年2月17日晚，被告人陈悦阳和陈鹏（另案处理）至本市大星南西二巷2号旅社二楼一房间欲休息，后从周长峰、王冬聊天过程中得知被害人仓某某和李某也住该旅社一楼房间，即欲与仓、李二人发生性关系，后被告人陈悦阳、陈鹏即至仓、李房间。被告人陈悦阳欲和仓某某发生性关系，遭到仓拒绝，后陈鹏不顾被害人仓某某的反抗，强行与被害人仓某某发生性关系。陈鹏离开房间后，被告人陈悦阳不顾被害人仓某某的反抗，又强行对被害人仓某某实施奸淫。 原审认为：被告人陈悦阳采取暴力、威胁手段奸淫妇女，其行为已构成强奸罪。公诉机关指控被告人陈悦阳犯强奸罪的事实清楚，证据确实充分，指控的罪名成立，应予支持。被告人陈悦阳虽不具有自首情节，但如实供述自己的罪行，予以从轻处罚。被告人陈悦阳曾因犯罪被宣告缓刑，在缓刑考验期内又犯新罪，应当撤销缓刑，实行数罪并罚。为保护妇女人身权利不受侵犯，打击犯罪，根据《中华人民共和国刑法》第二百三十六条第一款、第七十七条第一款，第六十九条、第六十七条第三款之规定，判决如下：一、撤销本院（2013）亭刑二初字第0009号刑事判决中对被告人陈悦阳犯盗窃罪，判处的拘役五个月，缓刑六个月，并处罚金人民币一千五百元的缓刑六个月的缓刑执行部分。二、被告人陈悦阳犯强奸罪，判处有期徒刑三年三个月；与前犯盗窃罪撤销缓刑后判处拘役五个月，并处罚金人民币一千五百元实行并罚，决定执行有期徒刑三年三个月，拘役五个月，并处罚金人民币一千五百元（已缴纳）。 再审申请人杨卫萍在再审时提出：原审认定事实错误。被告人陈悦阳对被害人仓某某实施的是轮奸行为，应依法加重处罚，且对被害人仓某某造成严重后果，被告人陈悦阳量刑严重畸轻。 原审被告人陈悦阳及其辩护人再审时辩解称：1、被告人陈悦阳不构成奸淫幼女；2、本案不构成轮奸；3、已认识到自己行为的社会危害性，请求法院依法从轻处理。 本案再审查明：2013年2月17日晚，被告人陈悦阳和陈鹏（已判决）至本市大星南路西二巷2号旅社二楼一房间休息时，在和周长峰、王冬聊天过程中得知被害人仓某某和李某也住该旅社一楼房间，即产生了强奸仓、李二人的欲念。后被告人陈悦阳和陈鹏至仓、李房间，陈鹏即上床与被害人仓某某睡在一起，后不顾被害人仓某某的反抗，强行对被害人仓某某实施奸淫。陈鹏离开房间后，被告人陈悦阳不顾被害人仓某某的反抗，又强行对被害人仓某某实施奸淫。 本院再审认为：被告人陈悦阳违背妇女意愿，以暴力、胁迫等手段奸淫妇女，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款的规定，构成强奸罪。 （一）、关于被告人陈悦阳是否构成轮奸的问题。被害人仓某某亲属申诉认为，被告人陈悦阳对被害人仓某某实施的是轮奸行为，应依法加重处罚。依据被告人的供述及查明的证据材料认定，陈鹏和被告人陈悦阳先后强奸被害人仓某某时，未事前共同商量，故不具有刑法意义上的共同犯意，被告人陈悦阳的行为不构成轮奸。 （二）、关于被告人陈悦阳是否构成奸淫幼女的问题。据受害人仓某某陈述，未向被告人陈悦阳提过实际年龄，受害人仓某某案发时已满十三周岁未满十四周岁，被告人陈悦阳以暴力手段违背被害人意志强奸被害人仓某某，应当认定被告人陈悦阳奸淫幼女，以强奸罪从重处罚。 （三）、关于被告人陈悦阳的量刑问题。被告人陈悦阳如实供述自己的罪行，可以从轻处罚；其曾因犯罪被宣告缓刑，在缓刑考验期内又犯新罪，应当撤销缓刑，实行数罪并罚。 综上所述，原审认定事实不清，适用法律错误，为惩治犯罪，保护妇女的人身权利不受侵犯，依照《中华人民共和国刑法》第二百三十六条第二款、第一款、第七十七条第一款、第六十九条、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百四十五条之规定，案经本院审判委员会讨论决定，判决如下： 一、撤销本院（2013）亭刑初字第0253号刑事判决书中的第二条，维持第一条即撤销本院（2013）亭刑二初字第0009号刑事判决中对被告人陈悦阳犯盗窃罪，判处的拘役五个月，缓刑六个月，并处罚金人民币一千五百元的缓刑六个月的缓刑执行部分。 二、被告人陈悦阳犯强奸罪，判处有期徒刑六年；与前犯盗窃罪撤销缓刑后判处拘役五个月，并处罚金人民币一千五百元实行并罚，决定执行有期徒刑六年，拘役五个月，并处罚金人民币一千五百元（已缴纳）。 刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日。拘役执行期限自2013年2月28日（羁押之日）起至2013年7月27日止；有期徒刑执行期限自2013年7月28日起至2019年7月27日止。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本三份。 审判长张超武 审判员倪明 审判员韦国 二〇一四年八月二十七日 书记员邵晓晨","writId":"024db8046db1b079bbeeb639b5b769334c8","writName":"盐城市亭湖区人民检察院诉陈悦阳强奸罪再审刑事判决书"}
