{"ajId":"90b0b526-9465-45a5-a733-638a56fe8101","ajName":"李建清交通肇事罪一案","ajjbqk":" 公诉机关指控：2018年9月26日7时许，被告人李建清无驾驶资格驾驶闽A×××××“豪爵”牌普通二轮摩托车由仙游县游洋村往永泰县大洋镇方向行驶，途径永泰县梧桐镇溪北村路段时碰刮行人陈某1，造成被害人陈某1死亡的交通事故。经福建南方司法鉴定中心鉴定，陈某1符合道路交通事故致颅脑损伤死亡；经永泰县公安局交通警察大队认定，被告人李建清承担本事故的全部责任。 案发后，被告人李建请明知他人报案而在现场等待；并于2018年9月30日赔偿被害人陈某1近亲属人民币8万元，取得谅解。 公诉机关认为，被告人李建清违反交通运输管理法规，未取得驾驶证驾驶机动车，因而发生重大事故，致一人死亡，负事故全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实，充分，应当以交通肇事罪追究其刑事责任。被告人李建清犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人李建清已经赔偿被害人近亲属全部经济损失，并取得谅解，可以酌情从轻处罚。建议判处被告人李建清有期徒刑八个月，并适用缓刑。 被告人李建清对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人李建清犯交通肇事罪的事实清楚，证据充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第十五条、以及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下：","pjjg":" 被告人李建清犯交通肇事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。","qw":"福建省永泰县人民法院 刑事判决书 （2019）闽0125刑初19号 公诉机关福建省永泰县人民检察院。 被告人李建清（曾用名李钻财），男，1974年9月2日出生于福建省永泰县，汉族，文盲，务工，住福建省永泰县。因未取得机动车驾驶证驾驶机动车于2018年9月26日被永泰县公安局处以行政拘留十五日。因涉嫌犯交通肇事罪，于2018年10月11日被永泰县公安局取保候审。2019年1月10日由永泰县人民检察院决定取保候审。 公诉机关以樟检公刑诉［2019］12号起诉书指控被告人李建清犯交通肇事罪。本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：2018年9月26日7时许，被告人李建清无驾驶资格驾驶闽A×××××“豪爵”牌普通二轮摩托车由仙游县游洋村往永泰县大洋镇方向行驶，途径永泰县梧桐镇溪北村路段时碰刮行人陈某1，造成被害人陈某1死亡的交通事故。经福建南方司法鉴定中心鉴定，陈某1符合道路交通事故致颅脑损伤死亡；经永泰县公安局交通警察大队认定，被告人李建清承担本事故的全部责任。 案发后，被告人李建请明知他人报案而在现场等待；并于2018年9月30日赔偿被害人陈某1近亲属人民币8万元，取得谅解。 公诉机关认为，被告人李建清违反交通运输管理法规，未取得驾驶证驾驶机动车，因而发生重大事故，致一人死亡，负事故全部责任，其行为触犯了《中华人民共和国刑法》第一百三十三条之规定，犯罪事实清楚，证据确实，充分，应当以交通肇事罪追究其刑事责任。被告人李建清犯罪以后自动投案，如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第一款之规定，系自首，可以从轻处罚。被告人李建清已经赔偿被害人近亲属全部经济损失，并取得谅解，可以酌情从轻处罚。建议判处被告人李建清有期徒刑八个月，并适用缓刑。 被告人李建清对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人李建清犯交通肇事罪的事实清楚，证据充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第十五条、以及《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第一条、第二条第一款第（一）项之规定，判决如下： 被告人李建清犯交通肇事罪，判处有期徒刑八个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的应当提交上诉状正本一份，副本二份。 审判员郑少智 二〇一九年一月二十一日 书记员翁灵倩 附：相关法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《中华人民共和国刑事诉讼法》 第十五条犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。 《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》 第一条从事交通运输人员或者非交通运输人员，违反交通运输管理法规发生重大交通事故，在分清事故责任的基础上，对于构成犯罪的，依照刑法第一百三十三条的规定定罪处罚。 第二条交通肇事具有下列情形之一的，处三年以下有期徒刑或者拘役： （一）死亡一人或者重伤三人以上，负事故全部或者主要责任的； （二）死亡三人以上，负事故同等责任的； （三）造成公共财产或者他人财产直接损失，负事故全部或者主要责任，无能力赔偿数额在三十万元以上的。 交通肇事致一人以上重伤，负事故全部或者主要责任，并具有下列情形之一的，以交通肇事罪定罪处罚： （一）酒后、吸食毒品后驾驶机动车辆的； （二）无驾驶资格驾驶机动车辆的； （三）明知是安全装置不全或者安全机件失灵的机动车辆而驾驶的； （四）明知是无牌证或者已报废的机动车辆而驾驶的； （五）严重超载驾驶的； （六）为逃避法律追究逃离事故现场的。 -4-","writId":"0485f1fa75447b6cae693f92be565484d75","writName":"李建清交通肇事罪一审刑事判决书"}
