{"ajId":"e5c84f30-92d8-4b9a-80db-a32c3328478b","ajName":"何泽非法持有、私藏枪支、弹药一案","ajjbqk":" 经审理查明，被告人何泽的犯罪事实有： 一、非法持有枪支的犯罪事实。 被告人何泽非法持有的枪支1支（仿64式手枪）和制式64式7.62毫米手枪弹1发，使用制式64式7.62毫米手枪弹弹壳组装的弹形物2发，是其几年前从云南省楚雄市购买而得。被告人何泽曾经使用过该枪3次，发射弹药3发。2016年3月25日，李某1（另案处理）等人为帮助他人收账，驾车前来大足向被告人何泽借枪使用。李某1等人从大足携枪返回重庆时，在当日20时30分许在重庆市北部新区被重庆市公安局北部新区分局民警查获。民警从李某1的车上查获疑似仿64式手枪1支（内有弹夹），子弹3发，射钉枪子弹9发并扣押。 2016年4月1日经重庆市公安局鉴定中心鉴定，手枪是以火药为动力发射制式枪弹的非制式枪。3发子弹中，1发是制式64式7.62毫米手枪弹，2发是使用制式64式7.62毫米手枪弹弹壳组装的弹形物。 二、容留他人吸毒的犯罪实事。 2016年3月29日被告人何泽过生日，中午请朋友在重庆市大足区吃完饭后，将朋友胡某某、伍某某、刘某2等人带至其借用朋友余某某位于重庆市双桥经济技术开发区的房间内打牌，并购买了3500元的毒品，容留胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、杨某3九人在房间内吸食毒品。 2016年3月29日20时许，重庆市公安局北部新区分局公安民警在重庆市大足区公安局、重庆市公安局双桥经济技术开发区分局的配合下，在重庆市双桥经济技术开发区地下车库将被告人何泽抓获并带回重庆市公安局北部新区分局鸳鸯派出所讯问，随即被告人何泽被羁押。同时，重庆市公安局双桥经济技术开发区分局对胡某某、伍某某、刘某2等九名吸毒人员分别予以行政拘留处罚。 2016年11月7日重庆市两江新区公安分局刑事侦查支队出具的“关于何泽被抓获经过的情况说明”（因行政区划调整，重庆市公安局北部新区分局并入重庆市公安局两江新区分局）证实，2016年3月29日重庆市两江新区公安分局刑事侦查支队民警接到情报，涉嫌非法持有枪支的嫌疑人何泽可能藏匿于重庆市双桥区。当日在大足区公安局以及双桥区公安分局民警配合下，重庆市公安局两江新区分局民警进入重庆市双桥区对何泽进行抓捕，进入房间后发现有多人在该房间内打牌吸毒，但未发现何泽。房间内的人员称何泽在民警进门前不久已经离开。抓捕民警立即离开房间在小区内进行搜索，房间内人员则交由双桥区公安分局民警处理。当日20时许，重庆市公安局两江新区分局抓捕民警在重庆市双桥区地下车库内将涉嫌非法持有枪支罪的犯罪嫌疑人何泽抓获，当场在何泽身上搜出疑似毒品麻古3包。何泽到案后，当日交代了其于2016年3月29日在重庆市双桥区内借用朋友余某某的11栋3-17-5号房间容留朋友吸食毒品和非法持有枪支的犯罪事实。 2016年11月23日重庆市公安局双桥经济技术开发区分局双路派出所出具的“关于和鸿观岳山容留吸毒案的情况说明”证实，2016年3月29日，双桥经开区公安分局民警配合外区公安局抓捕涉嫌非法持有枪支的犯罪嫌疑人何泽时，查获在房间内吸毒、赌博的胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、杨某3等人。双路派出所对吸毒、赌博的人员依法进行了处理。吸毒人员中有多人交代所吸食的毒品均由何泽提供。2016年5月两江新区公安分局到重庆市公安局双桥经济技术开发区分局双路派出所调取了何泽涉嫌容留他人吸毒的相关证据材料。 被告人何泽对公诉机关指控的事实和罪名无异议。 其辩护人对公诉机关指控的事实和罪名亦无异议。提出以下辩护意见：1、被告人何泽因非法持有枪支被公安机关采取强制措施，在侦查过程中，被告人何泽不但交代了非法持有枪支的事实，还如实供述了公安机关还未掌握的容留他人吸毒的事实，应认定被告人何泽有自首情节。2、被告人何泽的主观恶性较小，建议对被告人何泽适用缓刑。 上述事实，被告人何泽在开庭审理过程中无异议，且有受案登记表，立案决定书，被告人何泽的供述与辩解，证人谭某、郑某某、李某1、刘某1、胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、余某某的证言，辨认笔录，辨认现场照片，提取笔录，扣押清单，枪支辨认照片，枪支查获照片，公安行政处罚决定书，指认吸毒现场照片，指认吸毒工具照片，指认尿检结果照片，重庆市公安局物证鉴定中心渝公鉴（枪）（2016）0274号鉴定文书，鉴定意见通知书，抓获经过，情况说明，被告人何泽的户籍信息等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人何泽系不符合配备、配置枪支、弹药条件的人员，违反枪支管理规定，非法持有枪支一支、子弹1发，其行为已构成非法持有枪支罪，依法应予以惩处；被告人何泽违反国家对毒品的管理规定，在其借用的房屋中容留他人吸食毒品，其行为已构成容留他人吸毒罪，也应当处以刑罚。公诉机关起诉指控被告人何泽非法持有枪支、容留他人吸毒的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人何泽一人犯数罪，应数罪并罚。被告人何泽因涉嫌非法持有枪支被抓捕后，如实交代了办案机关尚未掌握的容留他人吸毒的犯罪事实，系自首，依法可从轻处罚。故，对被告人何泽及其辩护人辩称被告人何泽在犯容留他人吸毒罪中具有自首行为的辩解意见予以采纳。被告人何泽犯罪后如实供述自己非法持有枪支的罪行，依法可从轻处罚。被告人何泽将其非法持有的仿64式手枪借与他人使用，一次容留多人吸毒，有较大社会危害性，依法可酌情从重处罚。故，对被告人何泽及其辩护人辩称的社会危害性小、适用缓刑的辩解意见不予采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第三百五十四条、第六十四条、第六十七条第一款、第三款、第六十九条及《最高人民法院﹤关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释﹥》第五条第一款第（二）项、第八条第二款之规定，判决如下：","pjjg":" 一、被告人何泽犯非法持有枪支罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金四千元；数罪并罚，决定执行有期徒刑二年六个月，并处罚金四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月29日起至2018年9月28日止。） 二、对扣押在案的手枪一支，子弹1发，弹形物2发及其它违禁品均予以没收，交有关部门处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市大足区人民法院 刑事判决书 （2016）渝0111刑初418号 公诉机关重庆市大足区人民检察院。 被告人何泽，男，1986年2月21日出生，汉族，重庆市大足区人，小学文化程度，无业，住重庆市大足区。因涉嫌犯非法持有枪支罪，于2016年3月30日被重庆市公安局北部新区分局刑事拘留，同年4月30日被执行逮捕，现押于重庆市大足区看守所。 辩护人马军、李敬邻，重庆杰义律师事务所律师。 重庆市大足区人民检察院以渝足检刑诉［2016］403号起诉书指控被告人何泽犯非法持有枪支罪、容留他人吸毒罪一案，于2016年10月10日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2016年11月2日公开开庭审理了本案。因案情复杂，遂转为普通程序，组成合议庭于2016年12月9日公开开庭审理了本案。重庆市大足区人民检察院指派检察员鲍继出庭支持公诉，被告人何泽及其辩护人马军、李敬邻到庭参加诉讼。现已审理终结。 经审理查明，被告人何泽的犯罪事实有： 一、非法持有枪支的犯罪事实。 被告人何泽非法持有的枪支1支（仿64式手枪）和制式64式7.62毫米手枪弹1发，使用制式64式7.62毫米手枪弹弹壳组装的弹形物2发，是其几年前从云南省楚雄市购买而得。被告人何泽曾经使用过该枪3次，发射弹药3发。2016年3月25日，李某1（另案处理）等人为帮助他人收账，驾车前来大足向被告人何泽借枪使用。李某1等人从大足携枪返回重庆时，在当日20时30分许在重庆市北部新区被重庆市公安局北部新区分局民警查获。民警从李某1的车上查获疑似仿64式手枪1支（内有弹夹），子弹3发，射钉枪子弹9发并扣押。 2016年4月1日经重庆市公安局鉴定中心鉴定，手枪是以火药为动力发射制式枪弹的非制式枪。3发子弹中，1发是制式64式7.62毫米手枪弹，2发是使用制式64式7.62毫米手枪弹弹壳组装的弹形物。 二、容留他人吸毒的犯罪实事。 2016年3月29日被告人何泽过生日，中午请朋友在重庆市大足区吃完饭后，将朋友胡某某、伍某某、刘某2等人带至其借用朋友余某某位于重庆市双桥经济技术开发区的房间内打牌，并购买了3500元的毒品，容留胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、杨某3九人在房间内吸食毒品。 2016年3月29日20时许，重庆市公安局北部新区分局公安民警在重庆市大足区公安局、重庆市公安局双桥经济技术开发区分局的配合下，在重庆市双桥经济技术开发区地下车库将被告人何泽抓获并带回重庆市公安局北部新区分局鸳鸯派出所讯问，随即被告人何泽被羁押。同时，重庆市公安局双桥经济技术开发区分局对胡某某、伍某某、刘某2等九名吸毒人员分别予以行政拘留处罚。 2016年11月7日重庆市两江新区公安分局刑事侦查支队出具的“关于何泽被抓获经过的情况说明”（因行政区划调整，重庆市公安局北部新区分局并入重庆市公安局两江新区分局）证实，2016年3月29日重庆市两江新区公安分局刑事侦查支队民警接到情报，涉嫌非法持有枪支的嫌疑人何泽可能藏匿于重庆市双桥区。当日在大足区公安局以及双桥区公安分局民警配合下，重庆市公安局两江新区分局民警进入重庆市双桥区对何泽进行抓捕，进入房间后发现有多人在该房间内打牌吸毒，但未发现何泽。房间内的人员称何泽在民警进门前不久已经离开。抓捕民警立即离开房间在小区内进行搜索，房间内人员则交由双桥区公安分局民警处理。当日20时许，重庆市公安局两江新区分局抓捕民警在重庆市双桥区地下车库内将涉嫌非法持有枪支罪的犯罪嫌疑人何泽抓获，当场在何泽身上搜出疑似毒品麻古3包。何泽到案后，当日交代了其于2016年3月29日在重庆市双桥区内借用朋友余某某的11栋3-17-5号房间容留朋友吸食毒品和非法持有枪支的犯罪事实。 2016年11月23日重庆市公安局双桥经济技术开发区分局双路派出所出具的“关于和鸿观岳山容留吸毒案的情况说明”证实，2016年3月29日，双桥经开区公安分局民警配合外区公安局抓捕涉嫌非法持有枪支的犯罪嫌疑人何泽时，查获在房间内吸毒、赌博的胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、杨某3等人。双路派出所对吸毒、赌博的人员依法进行了处理。吸毒人员中有多人交代所吸食的毒品均由何泽提供。2016年5月两江新区公安分局到重庆市公安局双桥经济技术开发区分局双路派出所调取了何泽涉嫌容留他人吸毒的相关证据材料。 被告人何泽对公诉机关指控的事实和罪名无异议。 其辩护人对公诉机关指控的事实和罪名亦无异议。提出以下辩护意见：1、被告人何泽因非法持有枪支被公安机关采取强制措施，在侦查过程中，被告人何泽不但交代了非法持有枪支的事实，还如实供述了公安机关还未掌握的容留他人吸毒的事实，应认定被告人何泽有自首情节。2、被告人何泽的主观恶性较小，建议对被告人何泽适用缓刑。 上述事实，被告人何泽在开庭审理过程中无异议，且有受案登记表，立案决定书，被告人何泽的供述与辩解，证人谭某、郑某某、李某1、刘某1、胡某某、伍某某、刘某2、李某2、陶某、王某、杨某1、杨某2、余某某的证言，辨认笔录，辨认现场照片，提取笔录，扣押清单，枪支辨认照片，枪支查获照片，公安行政处罚决定书，指认吸毒现场照片，指认吸毒工具照片，指认尿检结果照片，重庆市公安局物证鉴定中心渝公鉴（枪）（2016）0274号鉴定文书，鉴定意见通知书，抓获经过，情况说明，被告人何泽的户籍信息等证据予以证实，足以认定。 本院认为，被告人何泽系不符合配备、配置枪支、弹药条件的人员，违反枪支管理规定，非法持有枪支一支、子弹1发，其行为已构成非法持有枪支罪，依法应予以惩处；被告人何泽违反国家对毒品的管理规定，在其借用的房屋中容留他人吸食毒品，其行为已构成容留他人吸毒罪，也应当处以刑罚。公诉机关起诉指控被告人何泽非法持有枪支、容留他人吸毒的犯罪事实清楚，证据确实、充分，指控罪名成立。被告人何泽一人犯数罪，应数罪并罚。被告人何泽因涉嫌非法持有枪支被抓捕后，如实交代了办案机关尚未掌握的容留他人吸毒的犯罪事实，系自首，依法可从轻处罚。故，对被告人何泽及其辩护人辩称被告人何泽在犯容留他人吸毒罪中具有自首行为的辩解意见予以采纳。被告人何泽犯罪后如实供述自己非法持有枪支的罪行，依法可从轻处罚。被告人何泽将其非法持有的仿64式手枪借与他人使用，一次容留多人吸毒，有较大社会危害性，依法可酌情从重处罚。故，对被告人何泽及其辩护人辩称的社会危害性小、适用缓刑的辩解意见不予采纳。依照《中华人民共和国刑法》第一百二十八条第一款、第三百五十四条、第六十四条、第六十七条第一款、第三款、第六十九条及《最高人民法院﹤关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释﹥》第五条第一款第（二）项、第八条第二款之规定，判决如下： 一、被告人何泽犯非法持有枪支罪，判处有期徒刑二年；犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金四千元；数罪并罚，决定执行有期徒刑二年六个月，并处罚金四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年3月29日起至2018年9月28日止。） 二、对扣押在案的手枪一支，子弹1发，弹形物2发及其它违禁品均予以没收，交有关部门处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长田勇 人民陪审员旷万才 人民陪审员杨华伦 二〇一六年十二月二十六日 书记员黄川","writId":"0611c071a5726a11f5ea641d03f9afc0150","writName":"何泽非法持有、私藏枪支、弹药刑事判决书"}
