{"ajId":"278872eb-7d2d-47cf-8d97-2c3d9c2bb2e2","ajName":"占俊龙盗窃一案","ajjbqk":" 公诉机关指控并经本院审理查明，2018年11月20日15时许，被告人占俊龙在东莞市沙田镇齐沙村信太集团员工宿舍211号房盗窃了同事被害人谭某的一台华为手机（价值1474.02元）以及被害人肖某1的一台小米手机（价值1637.1元），后离职到长安镇华顶模具厂工作，并将前述华为手机卖掉得账款200元，将前述小米手机抵押得赃款300元。同月30日，谭某和肖某1到长安镇华顶模具厂工作，并和占俊龙分到同一间宿舍，谭、肖某2人认出占俊龙，后占俊龙打电话报警，公安机关赶到现场将占俊龙抓获，后根据占的供述起回被盗的两台手机并发还两被害人。 上述事实，被告人占俊龙在开庭审理过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 ","cpfxgc":"本院认为，被告人占俊龙以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人占俊龙犯盗窃罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于本案的量刑。根据现行刑法的规定，盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。具体到本案，被告人占俊龙盗窃他人财物，数额较大，应在前述法定刑幅度内量刑。考虑占俊龙具有犯罪前科，酌情予以从重处罚；考虑被告人占俊龙拨打电话报警并留在现场等候公安人员将其抓获，归案后如实供述其罪行，系自首，依法可以从轻处罚；案涉财物已缴回并发还被害人，酌情还可从轻处罚。 依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第五十三条第一款的规定，判决如下：","pjjg":" 被告人占俊龙犯盗窃罪，判处有期徒刑七个月，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月30日起至2019年6月29日止。罚金自判决生效后一个月内一次性向本院交纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省东莞市第二人民法院 刑事判决书 （2019）粤1972刑初1665号 公诉机关广东省东莞市第二市区人民检察院。 被告人占俊龙，男，1992年2月1日出生，汉族，湖南省祁东县人，初中文化，住祁东县。曾因犯寻衅滋事罪于2010年10月16日被佛山市南海区人民法院判处有期徒刑六个月，2010年11月21日刑满释放。现又因涉嫌犯盗窃罪于2018年11月30日被羁押，次日被刑事拘留，同年12月30日被逮捕。现押于东莞市第二看守所。 东莞市第二市区人民检察院以东二区检刑诉（2019）1640号起诉书指控被告人占俊龙犯盗窃罪，于2019年5月21日向本院提起公诉。本院受理后，适用简易程序，实行独任审判，于同年6月3日公开开庭审理了本案。东莞市第二市区人民检察院指派检察员符策榕出庭支持公诉，被告人占俊龙到庭参加诉讼。现已审理终结。 公诉机关指控并经本院审理查明，2018年11月20日15时许，被告人占俊龙在东莞市沙田镇齐沙村信太集团员工宿舍211号房盗窃了同事被害人谭某的一台华为手机（价值1474.02元）以及被害人肖某1的一台小米手机（价值1637.1元），后离职到长安镇华顶模具厂工作，并将前述华为手机卖掉得账款200元，将前述小米手机抵押得赃款300元。同月30日，谭某和肖某1到长安镇华顶模具厂工作，并和占俊龙分到同一间宿舍，谭、肖某2人认出占俊龙，后占俊龙打电话报警，公安机关赶到现场将占俊龙抓获，后根据占的供述起回被盗的两台手机并发还两被害人。 上述事实，被告人占俊龙在开庭审理过程中没有异议，且有公诉机关当庭举证并经质证确认的相关证据予以证实。 本院认为，被告人占俊龙以非法占有为目的，秘密窃取他人财物，数额较大，其行为已构成盗窃罪，依法应予惩处。公诉机关指控被告人占俊龙犯盗窃罪，事实清楚，证据确实、充分，罪名成立，本院予以支持。 关于本案的量刑。根据现行刑法的规定，盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金。具体到本案，被告人占俊龙盗窃他人财物，数额较大，应在前述法定刑幅度内量刑。考虑占俊龙具有犯罪前科，酌情予以从重处罚；考虑被告人占俊龙拨打电话报警并留在现场等候公安人员将其抓获，归案后如实供述其罪行，系自首，依法可以从轻处罚；案涉财物已缴回并发还被害人，酌情还可从轻处罚。 依照《中华人民共和国刑法》第二百六十四条、第六十七条第一款、第五十三条第一款的规定，判决如下： 被告人占俊龙犯盗窃罪，判处有期徒刑七个月，并处罚金3000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月30日起至2019年6月29日止。罚金自判决生效后一个月内一次性向本院交纳，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向东莞市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判员余弦 二〇一九年六月四日 书记员袁陪辇 （附页） 本案适用的法律条文： 《中华人民共和国刑法》第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 《中华人民共和国刑法》第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《中华人民共和国刑法》第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0025333e1854d00ba897fbf70eb7d0ef981","writName":"占俊龙盗窃一审刑事判决书"}
