{"ajId":"bf96b7f1-279a-49d1-89e9-b5a29a6b8fcb","ajName":"徐东喜危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年12月24日20时许，被告人徐东喜酒后无驾驶资格驾驶鲁K×××××号牌小型客车顺乳山市胜利街由西向东行驶至乳山市化肥厂路口时，被执勤民警查获。经检验，被告人徐东喜血液中乙醇含量为118.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人徐东喜在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人徐东喜对公诉机关指控的犯罪事实和罪名均无异议。自愿认罪。 经审理查明，2017年12月24日20时许，被告人徐东喜酒后无驾驶资格驾驶鲁K×××××号牌小型客车顺乳山市胜利街由西向东行驶至乳山市化肥厂路口时，被执勤民警查获。经检验，被告人徐东喜血液中乙醇含量为118.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，并有乳山市公安局受案登记表、查获经过、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］468号酒精检验报告书、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、驾驶车辆、呼气检测、提取静脉血照片、酒精呼气检测单，被告人徐东喜的供述，被告人徐东喜的人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐东喜违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人徐东喜到案后如实供述，本院在量刑时予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条之规定，判决如下：","pjjg":" 被告人徐东喜犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币五千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初70号 公诉机关山东省乳山市人民检察院。 被告人徐东喜，男，1976年1月19日出生于山东省乳山市，汉族，初中文化，个体，户籍所在地山东省乳山市城区，现住址山东省乳山市。因涉嫌犯危险驾驶罪于2017年12月27日被取保候审。 山东省乳山市人民检察院以乳检公刑诉（2018）30号起诉书指控被告人徐东喜犯危险驾驶罪，于2018年2月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。乳山市人民检察院指派检察员宋红艳、程城出庭支持公诉。被告人徐东喜到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年12月24日20时许，被告人徐东喜酒后无驾驶资格驾驶鲁K×××××号牌小型客车顺乳山市胜利街由西向东行驶至乳山市化肥厂路口时，被执勤民警查获。经检验，被告人徐东喜血液中乙醇含量为118.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人徐东喜在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，应当以危险驾驶罪追究其刑事责任。 被告人徐东喜对公诉机关指控的犯罪事实和罪名均无异议。自愿认罪。 经审理查明，2017年12月24日20时许，被告人徐东喜酒后无驾驶资格驾驶鲁K×××××号牌小型客车顺乳山市胜利街由西向东行驶至乳山市化肥厂路口时，被执勤民警查获。经检验，被告人徐东喜血液中乙醇含量为118.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，并有乳山市公安局受案登记表、查获经过、乳山市公安局交通警察大队（乳）公（刑）鉴（理）字［2017］468号酒精检验报告书、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、驾驶车辆、呼气检测、提取静脉血照片、酒精呼气检测单，被告人徐东喜的供述，被告人徐东喜的人口基本信息等证据证实，足以认定。 本院认为，被告人徐东喜违反交通运输管理法规，在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人徐东喜到案后如实供述，本院在量刑时予以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第七十二条第一款、第三款、第七十三条第一款、第三款、第五十二条之规定，判决如下： 被告人徐东喜犯危险驾驶罪，判处拘役一个月，缓刑二个月，并处罚金人民币五千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长朱义全 人民陪审员李培臣 人民陪审员张晓 二〇一八年三月二十三日 书记员程程","writId":"0499f6f02df1609c45f05a79e5ba1c5e873","writName":"徐东喜危险驾驶一审刑事判决书"}
