{"ajId":"e834627b-b627-41e2-a25d-db7413d1c967","ajName":"徐文、汪泽随一案","ajjbqk":" 东莞市人民检察院指控： 一、贩卖毒品、非法持有毒品犯罪事实 2014年6月开始，被告人汪泽随、徐文经密谋后共同将毒品甲基苯丙胺（俗称冰毒）贩卖给被告人陈润贵、梁雄斌等人。陈润贵购得冰毒后，又贩卖给毒品下家“阿某1”（真实身份不详，另案处理）等人。被告人刘婉明则通过租赁用于存放毒品的房间等方式，帮助徐文贩毒。同时，梁雄斌向他人贩卖甲基苯丙胺片剂（俗称麻古）；徐文、刘婉明、梁雄斌除贩卖毒品外，还非法持有其他类型的毒品。 2014年9月10日13时许，被告人陈润贵来到被告人徐文位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处，向被告人汪泽随及徐文购买200克冰毒。与此同时，公安人员接到举报后到场，将徐文、汪泽随当场抓获。陈润贵见状携带购得的冰毒跳楼逃跑，后公安人员在上述丽江豪园玉兰阁平台将其抓获，并从其身旁地上缴获白色晶体190.0克（检验出甲基苯丙胺成分），在其挂包内缴获白色晶体0.79克、1.63克、4.68克、3.66克、2.00克、绿色药丸0.62克、红色粉末0.16克、红色药丸3.94克、黄色粉末0.63克（上述物品均检验出甲基苯丙胺成分）、红色药丸0.48克、0.14克、3.55克、0.04克（检验出甲基苯丙胺和非那西丁成分）、白色粉末10.64克（检验出乙基香兰素成分）、褐色植物干体0.97克（检验出四氢大麻酚成分）。同时，公安人员在上述丽江豪园1栋5C房内缴获白色晶体507.53克（检验出甲基苯丙胺成分，含量为70.8克／100克）、白色晶体1.28克、0.64克（均检验出甲基苯丙胺成分）、白色晶体1008.7克（检验出甲基苯丙胺成分，含量为63.6克／100克）、液体200.4克（检验出甲基苯丙胺成分）、白色晶体99.38克（检验出甲基苯丙胺成分，含量为67.0克／100克）、白色晶体11.25克（检验出甲基苯丙胺成分，含量为63.7克／100克）、白色晶体80.18克（检验出甲基苯丙胺成分，含量为63.6克／100克）、白色晶体85.22克（检验出甲基苯丙胺成分，含量为63.4克／100克）、深色液体133.6克（检验出羟基苯甲酸乙酯成分）、绿色药丸0.2克［检验出1-（2，6-二氯苯基）-2-吲哚酮成分］、气枪铅弹532枚（经检验为弹药）及电子称等物品。接着，公安人员用从徐文身上搜获的钥匙打开丽江豪园牡丹阁1栋402房房门，将正在房内的被告人刘婉明抓获，并在该房内缴获白色晶体1000.6克（检验出甲基苯丙胺成分，含量为73.3克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为70.6克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为71.8克／100克）、99.8克（检验出甲基苯丙胺成分，含量为74.1克／100克）、995.2克（检验出甲基苯丙胺成分，含量为69.4克／100克）、427.3克（检验出甲基苯丙胺成分，含量为70.1克／100克）、249.8克（检验出甲基苯丙胺成分，含量为66.6克／100克）、251.7克（检验出甲基苯丙胺成分，含量为69.0克／100克）、328.9克（检验出甲基苯丙胺成分，含量为68.8克／100克），缴获白色晶体270.28克（检验出甲基苯丙胺成分，含量为67.1克／100克）、白色晶体12.92克（检验出甲基苯丙胺成分，含量为68.4／100克）、4.44克（检验出甲基苯丙胺成分，含量为66.6／100克），缴获红色药丸11.62克、0.11克、红色粉末3.08克、红色药丸6.19克（上述药丸、粉末均检验出甲基苯丙胺成分）、白色晶体4.8克（检验出氯胺酮成分）、枪支一把（经检验为枪支，压缩气体为动力）及电子称、漏斗、烧杯等物品一批。 同日，公安人员又在丽江豪园玉兰阁一楼洗车店内将被告人梁雄斌抓获，在梁驾驶的粤S×××××小汽车内缴获棕色植物干体840.0克、917.5克（均检验出四氢大麻酚成分）；同日20时许，公安人员对梁雄斌位于东莞市横沥镇花园路长裕棕榈园裕怡苑1607室进行搜查，缴获红色药丸183.3克（检验出甲基苯丙胺成分）、白色晶体0.6克（检验出氯胺酮成分）。 二、容留他人吸毒犯罪事实 （一）2014年7月开始，被告人徐文在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留刘某1（另作处理）及被告人梁雄斌、陈润贵、汪泽随等人吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，被告人徐文又在上述1栋5C房容留汪泽随、陈润贵、刘某1吸食冰毒。 （二）2014年5月开始，被告人刘婉明在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留晏某（另作处理）吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，刘婉明又在丽江豪园1栋402房的住处容留晏某吸食冰毒。 三、非法持有枪支犯罪事实 2014年9月10日13时许，公安人员在抓获被告人徐文、刘婉明时，在东莞市茶山镇丽江豪园牡丹阁1栋402房搜出被告人梁雄斌从被告人李耀祥处购得并卖给徐的气枪一支（经检验为枪支，压缩气体为动力）。同年10月9日22时许，公安人员在东莞市常平镇雄狮酒店700房抓获李耀祥，并在李的带领下在东莞市莞城区和阳路和阳楼9楼403房李的住处搜获二支枪形物品（其中一支经检验为枪支，以压缩气体为动力）；接着，公安人员在李带领下，在东莞市东城区旗峰公寓238房缴获李存放在该处的一支枪形物品（经检验是仿真枪，不是枪支）。 公诉机关向法庭提交了相应证据，并据此认为被告人徐文、汪泽随、陈润贵、梁雄斌、刘婉明贩卖毒品，数量大，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定；徐文、梁雄斌、刘婉明非法持有毒品，徐文、梁雄斌持有毒品的数量大，三人的行为又已触犯《中华人民共和国刑法》第三百四十八条之规定；徐文、刘婉明容留他人吸毒，其行为又触犯《中华人民共和国刑法》第三百五十四条之规定；被告人李耀祥非法持有枪支，其行为已触犯《中华人民共和国刑法》第一百二十八条之规定，应当以贩卖毒品罪、非法持有毒品罪、容留他人吸毒罪追究徐文、刘婉明的刑事责任；以贩卖毒品罪追究汪泽随、陈润贵的刑事责任，以贩卖毒品罪、非法持有毒品罪追究梁雄斌的刑事责任；以非法持有枪支罪追究李耀祥的刑事责任。其中被告人陈润贵有累犯及毒品再犯情节，被告人刘婉明在贩卖毒品和非法持有毒品共同犯罪中是从犯，提请本院依法判处。 在法庭上，被告人徐文辩称丽江豪园牡丹阁1栋402房内缴获的毒品不是其所有，其没有贩卖200克冰毒给陈润贵，容留他人吸毒的房子只是其暂住的。辩护人熊伟提出，公诉机关指控徐文贩卖200克冰毒给陈润贵的事实不清，陈润贵实际上是跟汪泽随交易的，徐文只是汪的手下；公安机关搜出的所有毒品都是汪泽随的，徐文没有非法持有毒品。徐文认罪态度较好，请求本院对其从轻处罚。 被告人汪泽随对起诉书指控的犯罪事实予以否认，辩称没有贩卖毒品。辩护人邱锦丰提出，证人刘某1的证言，被告人徐文、汪泽随、陈润贵的供述要么前后矛盾，要么否认贩毒的事实，不能作为认定汪泽随向陈润贵贩卖200克冰毒的证据。公诉机关指控的汪泽随向梁雄斌贩卖毒品的事实，仅有梁的供述证实，无毒品实物印证，该指控不能成立。因丽江豪园玉兰阁一栋5C及牡丹阁1栋402房既不是汪泽随所租，也不是汪所住，故公安机关从这两套房子里缴获的毒品与汪泽随无关。 被告人陈润贵辩称其没有贩卖毒品，对公安人员从其身上缴获毒品没有异议，提出其只构成非法持有毒品罪。辩护人朱辉提出，现有证据既不能证明陈润贵有从汪泽随、徐文处购买冰毒再贩卖给阿某1的事实，也不能证明陈润贵于2014年9月10日向汪泽随及徐文购买200克冰毒的事实。请求以非法持有毒品罪追究陈润贵的刑事责任。 被告人梁雄斌对起诉书指控其贩卖毒品的事实予以否认，对非法持有毒品的事实没有异议。辩护人李伟盛提出，现有证据不足以认定梁雄斌构成贩卖毒品罪；梁雄斌被缴获的毒品是其用于吸食，其归案后认罪态度较好，请求以非法持有毒品罪对梁雄斌从轻处罚。 被告人刘婉明辩称没有贩卖毒品，对起诉书指控的非法持有毒品及容留他人吸毒的犯罪事实没有提出异议。辩护人田皓文提出，刘婉明与同案被告人徐文只是男女朋友关系，一起同居，其对徐文的涉毒行为及茶山镇丽江豪园租房内存放的毒品并不知情，认定刘婉明犯贩卖毒品罪、非法持有毒品罪的证据不足，公诉机关指控的该两个罪名不能成立。对容留他人吸毒的犯罪事实，刘婉明坦白认罪，其无犯罪前科，请求本院以容留他人吸毒罪对刘婉明从轻判处。 被告人李耀祥对起诉书指控的非法持有枪支的犯罪事实没有异议。辩护人杨俊提出，李耀祥主观上认为其持有的枪支是仿真枪，且其中一支枪已给了梁雄斌，虽曾在同一时段内持有两支枪，但未对公共安全构成威胁，社会危害性较低，建议本院对李耀祥减轻处罚。 徐文等六名被告人及其辩护人均没有向法庭提任何交证据。 经审理查明： 一、涉毒犯罪事实 贩卖毒品犯罪：2014年6月开始，被告人汪泽随、徐文结伙贩卖毒品甲基苯丙胺（俗称冰毒，下同）给被告人陈润贵、梁雄斌等人。陈润贵购得冰毒后，又贩卖给毒品下家“阿某1”（真实身份不详，另案处理）等人。同时，梁雄斌向他人贩卖甲基苯丙胺片剂（俗称麻古）。 2014年9月10日13时许，被告人陈润贵来到被告人徐文位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处，向被告人汪泽随及徐文购买约200克冰毒。与此同时，公安人员到场将徐文、汪泽随抓获，陈润贵见状携带购得的冰毒跳楼逃跑，后公安人员在上述丽江豪园玉兰阁平台将其抓获，并从其身旁地上缴获白色晶体190.0克（检验出甲基苯丙胺成分），在其挂包内缴获白色晶体共12.76克、绿色药丸0.62克、红色粉末0.16克、红色药丸3.94克、黄色粉末0.63克（上述物品均检验出甲基苯丙胺成分）、红色药丸4.21克（检验出甲基苯丙胺和非那西丁成分）、白色粉末10.64克（检验出乙基香兰素成分）、褐色植物干体0.97克（检验出四氢大麻酚成分）。同时，公安人员在上述丽江豪园1栋5C房内缴获白色晶体131.5克（检验出甲基苯丙胺成分，含量为70.8克／100克）、白色晶体1.28克、0.64克（均检验出甲基苯丙胺成分）、白色晶体1008.7克（检验出甲基苯丙胺成分，含量为63.6克／100克）、液体200.4克（检验出甲基苯丙胺成分）、白色晶体99.38克（检验出甲基苯丙胺成分，含量为67.0克／100克）、白色晶体111.25克（检验出甲基苯丙胺成分，含量为63.7克／100克）、白色晶体80.18克（检验出甲基苯丙胺成分，含量为63.6克／100克）、白色晶体85.22克（检验出甲基苯丙胺成分，含量为63.4克／100克）、深色液体133.6克（检验出羟基苯甲酸乙酯成分）、绿色药丸0.2克［检验出1-（2，6-二氯苯基）-2-吲哚酮成分］、气枪铅弹532枚（经检验为弹药）及电子称等物品。接着，公安人员用从徐文身上搜获的钥匙打开丽江豪园牡丹阁1栋402房房门，将正在房内的被告人刘婉明抓获，并在该房内缴获白色晶体1000.6克（检验出甲基苯丙胺成分，含量为73.3克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为70.6克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为71.8克／100克）、998克（检验出甲基苯丙胺成分，含量为74.1克／100克）、995.2克（检验出甲基苯丙胺成分，含量为69.4克／100克）、427.3克（检验出甲基苯丙胺成分，含量为70.1克／100克）、249.8克（检验出甲基苯丙胺成分，含量为66.6克／100克）、251.7克（检验出甲基苯丙胺成分，含量为69.0克／100克）、328.9克（检验出甲基苯丙胺成分，含量为68.8克／100克），缴获白色晶体134.57克（检验出甲基苯丙胺成分，含量为67.1克／100克）、白色晶体82.49克（检验出甲基苯丙胺成分，含量为68.4／100克）、135.71克（检验出甲基苯丙胺成分，含量为66.6／100克），缴获红色药丸12.62克、0.11克、红色粉末3.08克、红色药丸6.19克（上述药丸、粉末均检验出甲基苯丙胺成分）、白色晶体4.8克（检验出氯胺酮成分）、枪支一把（经检验为枪支，压缩气体为动力）及电子称、漏斗、烧杯等物品一批。 同日，公安人员又在丽江豪园玉兰阁一楼洗车店内将被告人梁雄斌抓获，在梁驾驶的粤S×××××小汽车内缴获棕色植物干体840.0克、917.5克（均检验出四氢大麻酚成分）；同日20时许，公安人员对梁雄斌位于东莞市横沥镇花园路长裕棕榈园裕怡苑1607室的住处进行搜查，缴获红色药丸183.3克（检验出甲基苯丙胺成分）、白色晶体0.6克（检验出氯胺酮成分）。 容留他人吸毒犯罪： 2014年7月开始，被告人徐文在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留刘某1（另作处理）及被告人梁雄斌、陈润贵、汪泽随等人吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，被告人徐文又在上述1栋5C房容留汪泽随、陈润贵、刘某1吸食冰毒。 2014年5月开始，被告人刘婉明在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留晏某（另作处理）吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，刘婉明又在丽江豪园1栋402房的住处容留晏某吸食冰毒。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据证实： （一）勘验、检查笔录 由东莞市公安局石碣分局作出的，东某2（石碣）勘［2014］185225、185226、185227现场勘验检查笔录、现场图、现场照片：证实公安机关分别对涉案的东莞市茶山镇丽江豪园玉兰阁1栋5C单元、丽江豪园牡丹阁1栋402单元、横沥镇花园路长裕棕榈园裕怡苑1607室进行勘查，具体勘查情况如下： （1）茶山镇丽江豪园玉兰阁1栋5C单元为一厅两房结构，客厅摆放有电视机、餐桌、冰箱、柜子、沙发等物品。房东北面及东南面分别有两个卧室，卧室内有床、桌子、衣柜等物品，未发现异常情况。 （2）茶山镇丽江豪园牡丹阁1栋402单元为二厅三房结构，有饭厅、客厅各一个，书房、卧室、主人房各一个。公安人员在客厅烟灰缸内提取烟蒂四枚、雪茄烟蒂一枚，在主人房灰烟缸内提取烟蒂二枚，经勘验，其余未见异常。 （3）横沥镇花园路长裕棕榈园裕怡苑1607室为三房一厅结构，客厅摆放有电视机、金鱼缸、餐桌等物品。客厅西面是工具房、主人房、卧室及洗手间，主人房、卧室内有床、衣柜、桌子等物品，其余未见异常。 （二）书证 1、到案经过：证实被告人徐文、汪泽随、刘婉明、陈润贵、梁雄斌均系被动归案，无自首、立功情节。其中陈润贵在被抓捕过程中有逃跑行为，公安人员当场从陈润贵处缴获疑似毒品一批及疑似弹药、人民币现金等物品。 2、搜查笔录及扣押、发还清单：证实公安机关对东莞市茶山镇丽江豪园玉兰阁1栋5C房、丽江豪园牡丹阁1栋402房、东莞市横沥镇花园路长裕棕榈裕怡苑1607房、梁雄斌驾驶的粤S×××××小汽车及对被告人徐文、梁雄斌、刘婉明、汪泽随、陈润贵人身进行搜查的情况，具体的搜查、扣押发还物品情况如下： （1）在茶山镇丽江豪园玉兰阁1栋5C房进门后右边小房间内发现疑似冰毒的白色晶体一批、红色药丸、白色粉末、电子称、疑似弹药、徐文身份证等物品。在左边房间内发现一个装有白色晶体的小瓶子，在大厅茶几上发现笔记本电脑一台、沙发上发现笔记本电脑一台，在鞋柜内发现疑似冰毒的白色晶体两包，在大厅餐桌处地板上的一月瓶盒内发现疑似冰毒的白色晶体一大包。 在茶山镇丽江豪园牡丹阁1栋402房的走廊左边书房桌面及柜子里发现大量疑似冰毒的白色晶体、颗粒、粉末，同时发现电子称两把等物品。 在横沥镇花园路长裕棕榈园裕怡苑1607房的大厅茶几处发现可疑红色药丸一包，在窗台一小木盒内发现白色粉状物一小包。 在梁雄斌身上搜出一条玉石项链、两枚戒指、一条手链。在梁雄斌驾驶的粤S×××××汽车里搜出人民币现金35065元、港币3000元、台币1000元，银行卡两张，可疑植物两包、钥匙两串、电子称一把、手机四台。 （2）从汪泽随处扣押钥匙一串（共九条）、姓名为邓某、蒋某的身份证各一张、银行卡六张、手机两部（分别系苹果牌4代，号码为134××××5168；YUWIN牌，号码为181××××8815）、黑色珠状链子一条、银白色手镯十只、银白色手链一条、戒指三个（均系银白色，一个带红色钻石类晶体，一个网状，一个圆圈状）、银白色项链一条、银色手表一只、黄色皮带手表一只、本田牌车钥匙一条、带奔驰标志的微型手机一部、人民币现金31115元、港币现金5900元。 从徐文处扣押手机三部（分别是小米牌、苹果牌4代、苹果牌5C，均为黑色）、钥匙三串（其中一串是汽车钥匙）、人民币现金102元、蓝色底的手表一块、本田锋范轿车一辆（银白色，车牌为粤S×××××）、戒指两枚（分别为黄色和银色）、黑色蓝牙免提耳机一只、疑似枪支一把（在牡丹阁1栋402房搜获）。后将其中一条钥匙（带两个钥匙扣，系牡丹阁1栋402房正门钥匙）发还给证人梁某1，将本田锋范轿车发还给胡某1。 从刘婉明处扣押白色苹果牌5代手机一部、白色苹果牌4S手机一部、蓝色中兴牌手机一部、黑色酷派牌手机一部。 从陈润贵处扣押毛重2.68克的白色晶体一包、毛重2.19克的白色晶体一包、毛重5.84克的白色晶体一包、毛重4.15克的白色晶体一包、毛重3.2克的白色晶体一包、毛重0.94克的绿色丸状物一包、毛重0.99克的红色粉状物一包、毛重1.03克的红色丸状物一包、毛重0.32克的红色丸状物一包、毛重4.03克的红色丸状物一包、毛重2.15克的红色粉状物一包、毛重12.01克的红色丸状物一瓶、毛重13.38克的白色粉状物一包、毛重7.72克的黄色粉状物一瓶、毛重4.30克的褐色果状物一包、毛重1.95克的褐色物品一包、毛重200.7克的白色晶体一包、HTC牌手机一部、人民币现金85元、金色戒指两只、手表一块、挎包一个、皮带一条、钥匙一串。 从梁雄斌处扣押小轿车一辆（黑色，车牌为粤S×××××）、毛重866.1克的可疑植物一包、毛重937.1克的可疑植物一包、毛重199.6克的可疑红色药丸一袋、毛重0.8克的可疑白色粉末一包、电子称一把、手机四部（分别为三星牌、HTC牌、苹果牌5代、LAMTAM牌）、钥匙两串（共七条）、项链一条（带青色玉石、观音吊坠）、手链一条、银行卡两张、金黄色戒指一个、银白色戒指一个、港币现金3000元、台币现金1000元、人民币现金37965元（35065＋2900）。后公安机关将上述扣押的钥匙七条、项链一条、手链一条、金黄色戒指一个、银白色戒指一个发还给案外人梁志坚。 （3）在汪泽随的见证下，对在丽江豪园玉兰阁1栋5C房内搜获的身份证一张（姓名为黄家入）、银行卡两张、黑色微型电话一个、硬皮白纸一叠、人民币现金25000元、港币现金100元进行了扣押。 在刘婉明的见证下，对在丽江豪园牡丹阁1栋402房内搜获的毛重1009.6克的白色晶体一包、毛重1009.7克的白色晶体一包、毛重1009.7克的白色晶体一包、毛重1007.9克的白色晶体一包、毛重1002.6克的白色晶体一包、毛重434.5克的白色晶体一包、毛重253.2克的白色晶体一包、毛重255.3克的白色晶体一包、毛重338.7克的白色晶体一包、毛重84.3克的白色晶体一包、毛重40.1克的白色晶体一包、毛重27.6克的白色晶体一包、毛重144.6克的白色晶体一包、毛重4.4克的白色晶体一包、毛重14.4克的白色晶体一包、毛重5.6克的白色晶体一包、毛重18.6克的白色晶体一包、毛重4克的白色晶体一包、毛重2.1克的白色晶体一包、毛重1克的白色晶体一包、毛重8.4克的白色晶体一包、毛重4.9克的白色晶体一包、毛重6.2克的白色晶体一包、毛重7.5克的白色晶体一包、毛重1.5克的白色晶体一包、毛重13.8克的红色药丸一包、毛重4.3克的白色晶体一包、毛重5.3克的红色粉状物一包、毛重0.56克的红色药丸一包、毛重19.89克的白色粉状物一包、毛重28.81克的白色粉状物一包、毛重5.92克的白色粉状物一包、毛重10.33克的白色粉状物一包、毛重4.79克的白色粉状物一包、毛重0.6克的红色粉状物一包、毛重24.49克的红色药丸一瓶、白色电子称一把、瓶子五个、烧杯一个、漏斗一个、酒杯一个、出入卡五张、银色电子称一把、手机四部（分别系诺基亚牌、苹果牌、三星牌、杂牌）、锡纸两条、内存卡一张、身份证两张、广发银行卡一张、纸币三百元进行了扣押。 对从丽江豪园玉兰阁1栋5C房内搜获徐文、汪泽随、刘某1等人持有的毛重5.32克的白色晶体一包、毛重5.12克的白色晶体一包、毛重26.58克的白色晶体一包、毛重102.79克的白色晶体一包、毛重121.8克的白色晶体一包、毛重9.58克的白色晶体一包、毛重82.12克的白色晶体一包、毛重87.12克的白色晶体一包、毛重2.11克的白色晶体一包、毛重13.57克的白色晶体一包、毛重0.96克的白色及绿色药丸一包、毛重5.42克的白色晶体一包、毛重50.5克的白色晶体一包、毛重27.51克的白色晶体一包、毛重18.7克的白色晶体一瓶、毛重1020.2克的白色晶体一包、毛重5.53克的白色晶体一瓶、毛重490.1克的透明液体瓶、毛重157.6克的深色液体一瓶、毛重136.1克的透明液体一瓶、徐文的身份证一张、紫色胶箱一个、疑似子弹五包、手机两部、疑似枪支一把、电子称二把进行了扣押。 3、租赁合同两份：证实茶山镇丽江豪园玉兰阁1栋5C房于2013年9月20日由陈某出租给段某1；丽江豪园牡丹阁1栋402房于2014年8月24日起由梁某1出租给刘婉明。 4、调取证据清单及通话记录：证实①被告人徐文使用的手机号151××××0100与被告人汪泽随使用的手机号134××××5168、181××××8815于2014年8月至9月期间频繁联系。②徐文使用的另一手机号181××××8810与汪泽随使用的手机号181××××8815于2014年8月期间频繁联系。③徐文使用的手机号151××××0100与被告人梁雄斌使用的手机号133××××2620于2014年8月期间频繁联系。④梁雄斌使用的手机号133××××2620与汪泽随使用的手机号181××××8815于2014年8月期间有过多次通话。 5、手机短信息照片：证实（1）从汪泽随被扣押的苹果手机提取，证实徐文（151××××0100）与汪泽随（134××××5168）发送短信息联系时，汪要求徐文给几套衣服，并要求1万元3套，而徐文则说现在时不时就抓人，大老板看见现金才出货，汪泽随则回复说有二条外线肯定赚钱等情况。信息发送时间为2014年8月25日。此外，汪泽随在信息中还提到要徐文帮汪找房子。（2）梁雄斌手机与号码181××××8815（汪泽随使用）短信息通话时，对方让其还十万，并称刘某3开庭急着要钱。信息发送时间为2014年9月2日及9月5日。（3）梁雄斌手机号码（131××××3196）手机短信息，该手机内有大量要求向梁购买“果”的短信息，并有提到买“果”的数量及价格；其中还有人称要向梁某2“肉”，梁雄斌则提供“梁莫某”62×××18等工行账号给对方。 6、银行流水账：证实（1）从被告人汪泽随身上搜获的工商银行卡62×××98（户名：汪泽随）、6212262009000680586（户名：汪某1）的交易记录，上述账户从2014年6月至9月资金交易频繁，且经常有上万元的资金存入记录。（2）从被告人梁雄斌身上搜获的工商银行卡62×××18（户名：梁莫某）的账户从2014年6月至9月上千元的资金流转频繁。 7、机动车信息：证实牌号为粤B×××××小汽车的所有人为肖某1。 8、人口信息、户籍材料、前科材料：证实被告人梁雄斌、徐文、汪泽随、刘婉明、陈润贵、李耀祥的身份情况，上述人员在案发时均已成年，除陈润贵、梁雄斌外均无犯罪前科。陈润贵因犯贩卖毒品罪于2008年1月23日被广东省博罗县人民法院判处有期徒刑5年，2011年6月10日刑满释放；梁雄斌因犯抢劫罪（作案时已满18周岁）于2002年4月25日被东莞市人民法院判处有期徒刑5年，2005年12月2日刑满释放。 9、现金缴款单：证实本案涉案款项人民币95000元、487元以及港币9000元（兑换为人民币7052.4元）已暂存东莞市公安局账户。 10、毒品缴交收据：证实本案涉案毒品（1）甲基苯丙胺208.2克、甲基苯丙胺和非那酊4.01克、乙基香兰素10.64克、四氢大麻酚0.97克；（公安机关登记物主姓名为陈润贵）（2）四氢大麻酚1757.5克、甲基苯丙胺183.3克、氯胺酮0.6克；（公安机关登记物主姓名为梁雄斌）（3）甲基苯丙胺1518.15克（液体，220ml）、对羟基苯甲酸乙酯120ml、1-（2，6-二氯苯基）-2-吲哚酮0.2克以及甲基苯丙胺6627.39克（固体）、氯胺酮4.8克（公安机关登记物主姓名为徐文）。以上毒品均已上交东莞市公安局禁毒支队。 11、物品缴送清单：证实涉案气枪一支、气枪铅弹532发已上交东莞市公安局治安巡警支队。 12、现场检测报告书：证实公安机关对在案被告人及相关证人进行尿检，结果为：徐文尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；汪泽随尿液对冰毒类毒品呈阳性反应；刘婉明尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；陈润贵尿液样本对毒品检测呈阳性反应；梁雄斌尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；李耀祥尿液样本对冰毒类毒品呈阳性反应；刘某1尿液对冰毒类毒品呈阳性反应；晏某尿液对冰毒类毒品呈阳性反应。 13、行政处罚决定书：证实被告人陈润贵、汪泽随、梁雄斌、徐文、刘婉明及证人刘某1、晏某因吸毒被公安机关处以行政拘留十五日。 （三）鉴定意见 1、称重、取样记录及由东莞市公安司法鉴定中心作出的（东）公（司）鉴（化）字［2014］938号检验鉴定报告：证实从茶山镇丽江豪园玉兰阁1栋5C房内缴获的9包透明塑料袋包装的白色晶体（对应检材1）检验出甲基苯丙胺成分，净重共131.5克，含量70.8％；缴获2瓶白色晶体（对应检材3）检验出甲基苯丙胺成分，净重分别为1.28克、0.64克；缴获1包白色晶体（对应检材4）检验出甲基苯丙胺成分，净重1008.7克，含量63.6％；缴获1瓶可疑液体（对应检材5）检验出甲基苯丙胺成分，净重200.4克；缴获4包白色晶体（对应检材8-11）均检验出甲基苯丙胺成分，净重分别为99.38克、111.25克、80.18克、85.22克，含量分别为67％、63.7％、63.6％、63.4％；缴获的1瓶深色液体（对应检材6）检验出羟基苯甲酸乙酯成分，净重133.6克；缴获1包绿色药丸（对应检材12）检验出1-（2，6-二氯苯基）-2-吲哚酮成分，净重0.2克。 （东）公（司）鉴（化）字［2014］940号检验鉴定报告：证实从茶山镇丽江豪园牡丹阁1栋402房内缴获的9包白色晶体（对应检材1-9）均检出甲基苯丙胺成分，净重分别为1000.6克、1000.5克、1000.5克、998克、995.2克、427.3克、249.8克、251.7克、328.9克，含量分别为73.3％、70.6％、71.8％、74.1％、69.4％、70.1％、66.6％、69％、68.8％；缴获白色晶体15包（对应检材10）均检出甲基苯丙胺成分，总净重共134.57克，含量为67.1％；缴获白色晶体2包（对应检材15-16）均检出甲基苯丙胺成分，净重分别为82.49克，135.71克，含量分别为68.4％、66.6克％；缴获红色药丸2包（对应检材11）净重共12.73克，缴获红色粉末2包（对应检材12）净重共3.18克，缴获红色药丸1瓶（对应检材14）净重6.19克均检验出甲基苯丙胺成分；缴获白色晶体1包（对应检材17）净重4.8克检验出氯胺酮成分。 （东）公（司）鉴（化）字［2014］第937号检验鉴定报告：证实从梁雄斌的车内缴获的2包棕色植物干体（对应检材1）检验出四氢大麻酚成分，净重分别为840.0克、917.5克；从梁雄斌暂住的东莞市横沥镇花园路长裕棕榈园裕怡苑1607室内缴获用红色布袋包装的红色药丸（对应检材2）检验出甲基苯丙胺成分，净重183.3克；从横沥镇花园路长裕棕榈园裕怡苑1607室内缴获透明塑料袋包装的白色晶体（对应检材3）检验出氯胺酮成分，净重0.6克。 （东）公（司）鉴（化）字［2014］第939号检验鉴定报告：证实陈润贵的挂包内缴获的5包白色晶体（对应检材1）共净重12.76克；缴获的1包绿色药丸（对应检材2）净重0.62克；1包红色粉末（对应检材3）净重0.16克；1瓶的红色药丸（对应检材5）净重3.94克；1瓶黄色粉末（对应检材7）净重0.63克；从陈润贵身旁地面上缴获的1包白色晶体（对应检材10）净重190.0克，均检验出甲基苯丙胺成分。从陈润贵的挂包中缴获的4包红色药丸（对应检材4）共净重4.21克检验出甲基苯丙胺和非那西丁成分；缴获的1包白色粉末（对应检材6）净重10.64克，检验出乙基香兰素成分；缴获1包褐色植物干体（对应检材9）净重0.97克，检验出四氢大麻酚成分。 2、由东莞市公安司法鉴定中心作出的，东某2（司）鉴（痕）字［2014］446号、447号痕迹检验报告书：证实：（1）从茶山镇丽江豪园牡丹阁1栋402房内缴获的枪形物为枪支（以压缩气体为推动力）；（2）从茶山镇丽江豪园玉兰阁1栋5C房内缴获的子弹形物品（532枚）是制式4.5毫米气枪铅弹，均为弹药。 （二）物证 1、毒品实物：甲基苯丙胺、大麻、氯胺酮等，系公安机关缴获的涉案毒品，已上缴东莞市公安局禁毒支队。 2、毒资：系公安机关从汪泽随等被告人身上缴获的人民币、港币现金，已扣押并存入东莞市公安局账户。 3、气枪一把、气枪铅弹532发：系公安机关缴获的涉案枪支、弹药。 4、玩具枪一把、玩具子弹80颗：系从东莞市茶山镇丽江豪园1栋5C缴获的玩具枪，从牡丹阁1栋402缴获的白色塑胶子弹。 5、轿车两台、行驶证一张：粤B×××××车及行驶证（汪泽随驾驶的车辆，行驶证登记为肖某1）、粤S×××××（所有人为梁雄斌），系公安机关扣押的涉案车辆。 6、手机：三星手机等21台，系公安机关从徐文、汪泽随等被告人处扣押的通讯工具。 7、银行卡11张：系从汪泽随、梁雄斌等被告人身上及案发现场缴获的银行卡。 8、水瓶等吸毒工具一批：系公安机关在案发现场扣押的涉毒物品。 9、皮带、挎包：系被告人陈润贵的随身物品。 10、首饰（含链子、手镯、戒指、手表）24件：系公安机关从徐文等被告人身上搜获的物品。 （五）证人证言 1、刘某1的证言：2014年9月10日上午，我本来打算从广州坐飞机到湖北，并让徐文和我到广州机场，再将我的车开回我家。后我们因堵车错过航班，于是返回东莞，在路上徐文叫我去他家坐一下，我同意了。返回茶山镇丽江豪园之后，我们来到与玉兰阁反方向的徐文租的另一个房子楼下，见到潮汕籍老板娘（经辨认系汪泽随，下同）、徐文的女朋友以及另外一名女子（晏某）也刚好回到楼下。汪泽随见状走过来，另外两名女子则上了徐文新租的房子。随后，汪泽随坐上我的车（后来车由我开），徐文下车后开他自己的本田小轿车并带路，领着我们来到玉兰阁楼下停车场。在停车场我见到那名博罗籍的男子（经辨认系陈润贵，下同）在等着徐文和汪泽随，徐文当时手里拿着一个环保塑料箱（深颜色，体积很大）。因徐文要开门，就把箱子交给我带上玉兰阁1栋5C房。我把箱子放在进门左手边后就在大厅玩游戏。徐文在大厅里搞卫生，汪泽随和陈润贵就进了小房间。后因为大厅很热，汪泽随也让我进小房间玩。我进去后一直在角落里坐着，房门就一直开着。这时，汪泽随和陈润贵就在小房间里的床上坐着，陈拿出一叠钱和汪一起数，我看到起码有几千元。之后陈润贵就把钱交给汪泽随，并和她聊天。后汪泽随就走出房间，陈润贵拿了一包冰毒（约一个半拳头大，透明塑料袋装。因为我也吸食冰毒，所以一看就知道陈润贵拿的是冰毒）用电子称称量和分装，又在床上用塑料壶和吸管吸食了一下冰毒，然后继续称量和包装。我没有理会陈润贵，徐文和汪泽随则在大厅。之后，公安民警就进来将我控制住，陈润贵则拿着他的东西从窗户那里爬出去，后来也被公安民警抓住。随后，公安民警在小房间里搜到十几小包的冰毒，在大厅里也搜到一些，最后还从大厅餐桌地上的一个月饼盒内搜到一大包冰毒。我不知道上述冰毒是何人的，但该房子是徐文和他女朋友一起租住的。我认识徐文有五、六年，听一些吸食冰毒的人员说徐文现在卖“猪肉”（冰毒），是帮汪泽随卖的。我第一次见汪泽随是一年多前，当时和徐文、刘某3吃饭认识的，知道汪泽随是刘某3的老婆。刘某3也是贩卖冰毒的，去年被抓了。 我被抓前两、三个月曾到丽江豪园玉兰阁1栋5C内吸食过一次冰毒，当时是徐文向我提供冰毒吸食的，徐文自己也有吸食。 辨认笔录：刘某1辨认出被告人徐文；辨认出被告人陈润贵就是博罗籍男子，被告人汪泽随就是老板娘。 2、晏某的证言：2014年9月9日19时许，我从惠州市来到东莞市石碣镇吃饭、唱歌。次日3时许，因喝醉酒，我来到“文某”（经辨认系刘婉明，下同）位于茶山镇丽江豪园牡丹阁1栋402房的住处睡觉。同日8时许，我起来见房间大厅的桌子上有冰毒，于是吸食了几口。10时许，刘婉明也起床了，我们二人就下楼打饭。后我与刘婉明回到房内等她男朋友“小武”（经辨认系徐文，下同）回来吃饭，期间我们吸食了几口冰毒，接着就有公安民警进来将我们抓获，民警在房内客厅缴获大量白色晶体。我在上述房间吸食过四、五次毒品，毒品都是放在丽江豪园牡丹阁1栋402大厅茶几上的。被抓前两个月，我曾到丽江豪园玉兰阁1栋5C与刘婉明一起吸食冰毒，当时冰毒是摆放在客厅的桌子上的，但我没看到徐文在家。我每次到徐文住处都会看到有冰毒，我就自己拿来玩。刘婉明平时没什么钱，我和刘婉明买烟都是两人一起凑钱的，所以我认为刘婉明没有贩毒。我认识刘婉明说的一名叫嫂子（应为汪泽随）的女子，该女子30多岁、潮汕人。2014年9月10日凌晨2时许，是嫂子开车载我到刘婉明家中。我睡醒后，我和刘婉明就送嫂子的儿子上学，后嫂子就离开。 辨认笔录：晏某辨认出被告人刘婉明就是文某、被告人徐文就是小武。 3、单某的证言：我是东莞市茶山镇茶山鼎誉地产中介公司业务经理。茶山镇丽江豪园牡丹阁1栋402房是刘婉明（189××××9780）于2014年8月中旬，以每月2300元向业主梁某1承租的，合同租期是一年。刘婉明说她本来与男朋友租住在丽江豪园的玉兰阁，想在该小区再租另外一个房间与男朋友居住。 辨认笔录：单某辨认出被告人刘婉明。 4、陈某的证言：我是东莞市茶山镇丽江豪园玉兰阁1栋5C房的业主。2013年9月18日我以每月1100元的租金将上述房子出租给段某1，合同期为一年。 5、张某的证言：我在东莞市茶山镇丽江豪园当保安员，负责该小区玉兰阁的出入口巡查。玉兰阁1栋5C房是一对男女居住，像是恋人的关系。该房屋是那男子自2013年底开始租住的，我看见他有经常出入。那名女子自今年年初（2014）开始经常出入，且他们两人都曾使用过出入卡，没有带卡时，还会叫门岗开门。平时会有几名客人到该房子玩，去玩的次数多的人我能认得出来。那男子有一辆本田锋范轿车，主要是该男子驾驶。 辨认笔录：张某辨认出被告人刘婉明就是租住在玉兰阁1栋5C房的女子，被告人徐文是租住在玉兰阁1栋5C房的男子；辨认出吸毒人员晏某是刘婉明的朋友，其分别于2014年8月、9月见到晏某前来做客；辨认出被告人汪泽随、陈润贵就是案发当天被公安机关从玉兰阁1栋5C抓获的人；被告人梁雄斌和吸毒人员刘某1曾十多次前往玉兰阁1栋5C做客。 6、肖某1的证言：车牌为粤B×××××的本田小轿车登记在我的名下，但该车是我老乡汪泽随（134××××5168）出资160000元让我帮忙购买并办理有关入户手续的。当时为了方便在深圳上牌，所以汪泽随就借用我的身份证将该车登记在我名下，该车的实际使用人是汪泽随，我没有使用过。我不清楚汪泽随是否贩毒的行为，只是知道她此前曾因为吸毒被行政拘留。汪泽随丈夫叫李明，一年前被陕西省公安机关抓获，汪并没有固定工作。 7、胡某1的证言：我是北京神州汽车租赁有限公司东莞分公司的员工。我们公司的一辆车牌为粤S×××××的小轿车是于2014年8月4日以每月3304元出租给一个叫刘婉明的女子使用。9月5日，刘婉明又来到我公司续租该车。直至公安机关通知，我才知道该车被公安机关扣押。 辨认笔录：胡某1辨认出被告人刘婉明就是租用其公司粤S×××××小轿车的女子。 8、孔某的证言：2014年8月25日的前两天，我与谢某聊天时，谢告诉我，他认识的“皇子”和“老虎冰”在横沥镇制毒、贩毒和贩卖枪支。谢某还说，“皇子”和“老虎冰”是搭档，制毒、贩毒和贩卖枪支弹药都在一起，二人住在横沥镇阳光粤港22座1104房，该房的客厅沙发及鞋柜中藏有枪支，且二人在该房顶楼制造毒品。同年9月7日，我和新进仓的黄某在聊天时得知黄是“皇子”和“老虎冰”的马仔。黄某说“皇子”和“老虎冰”更换了住址和电话，他们二人最近毒品生意做得特别大，横沥镇阳光粤港21座3楼的房间就是他们二人藏毒的仓库。“老虎冰”是东莞石某人，住在横沥镇罗马景苑1栋1505号，联系电话是131××××3196。 9、谢某的证言：我曾经向“老虎斌”（经辨认系梁雄斌，下同）购买过三、四次毒品。第一次在2014年3月10日左右一天22时许，我来到梁雄斌位于东莞市横沥镇阳光粤港22座1104房的住处与“皇子”一起吸食毒品。期间，梁雄斌回来说他身上有好的麻古，当即从身上拿出约700粒麻古问我要不要。我试了一下之后，当场以每克30元的价格向他购买了100粒，“皇子”则购买500粒。第二次在2013年年底，我在常平镇半岛酒店水疗885房内，以每粒30元的价格向梁雄斌购买了200粒麻古。第三次也是在2013年年底，我在常平镇半岛酒店一房间（具体房号不记得）内，以每粒30元的价格向梁雄斌购买了50粒麻古。我不清楚梁雄斌毒品的来源，但之前曾看见他在阳光粤港22座的顶楼自己研究如何制造毒品，不知道他是否成功。“皇子”与梁雄斌可能是搭档，也可能是毒品交易的上下家，因为他们两人都是住在阳光粤港22座1104房，该房子原来是“皇子”租住的，但梁雄斌经常在那里住，那里也算是梁雄斌的一个住处。 2013年年底，我曾在阳光粤港22座1104房内沙发的底部和鞋柜内看见两把微冲枪、一支六四手枪、三支打钢珠的手枪及一小盒子弹。当时梁雄斌亲口告诉我，说这些枪支是他的朋友从广西那边运过来交给他卖的，且都是真枪。 辨认笔录：谢祚伟辨认出被告人梁雄斌就是“老虎斌”。 10、黄某的证言：2013年8月，“小伟”带我到东莞市横沥镇阳光粤港花园“皇子”的住处玩，后我认识了“皇子”。我不知道“皇子”是做什么的，只知道他有冰毒可以吸。我以前听“小伟”说过“老虎斌”（经辨认系梁雄斌，下同）贩卖冰毒的事。2014年5月，我在常平镇半岛酒店门口见到梁雄斌，并相互留下电话。5月下旬的一天，我在18号公馆上班见到梁雄斌，并向他购买了1克冰毒用于自己吸食。8月初，梁雄斌让我帮他打理在横沥镇国税局对面一间玩捕鱼机的赌博店。梁雄斌到赌博店内时，我曾经两次叫他给冰毒我吸食，每次约1克。我本人没有帮梁雄斌贩卖过冰毒，也不知道他的冰毒从哪里得来。 辨认笔录：黄某辨认出被告人梁雄斌就是“老虎斌”。 （六）视听资料 审讯录像：证实公安机关对被告人徐文、汪泽随、陈润贵、梁雄斌、刘婉明进行审讯的情况，包括梁雄斌、陈润贵供述向徐文购买毒品的情况，徐等人供述的情况与其笔录反映情况一致。 （七）被告人的供述及辩解 1、被告人徐文的供述与辩解：我认识汪泽随，她请我帮她做事，每月给我一万多报酬，我帮她去收过几次钱。后来汪泽随让我帮她租一个房子给她和她儿子一起住。我女友刘婉明就帮她租下了东莞市茶山镇丽江豪园牡丹阁1栋402房。我自2013年年底住在丽江豪园玉兰阁一栋5C房。该房是我朋友段某2（无法提供更多个人信息，去向不明）租的，但2014年过年后段某2不知什么时候就走了，我就一个人居住。汪泽随可以随意进出我的租房的。 2014年9月10日5时许，我在东莞市茶山镇丽江豪园牡丹阁一栋402房，“权仔”（应为刘某1）打电话给我，让我送他到广州白云机场。后来因为误机，我们二人折返丽江豪园我的住处玉兰阁一栋5C。当时客厅里没人，权仔从桌子上拿冰毒吸食起来，这些冰毒是汪泽随提供的。之后我发现汪泽随随手把房间的门打开，看见汪泽随和“阿平”（即陈润贵）在交易毒品，他们手里抓着一大叠钱在数。汪泽随说了一句好臭便把房门关上，我则拿起扫把打扫卫生。后公安民警冲进来把汪泽随抓住，而阿平则带着挎包往厕所逃跑。我知道阿平是贩毒的，估计他的身上有毒品，所以就逃跑。 被抓当天，因为汪泽随和刘婉明要出去吃东西，所以就把牡丹阁1栋402房的钥匙交给我。我平时并没有该处的钥匙，也不知道是谁拿着该处的钥匙，我只去过402房两次。刘婉明是我女朋友，我没有贩卖毒品，也没有和刘婉明一起贩毒。公安人员在玉兰阁一栋5C大厅搜出几万块人民币和若干白色晶体，我不知道这些物品是谁的。随后我被带到牡丹阁1栋402房内，公安人员从书房里搜到大量冰毒、麻古和白粉，这些物品都不是我的。因为该房是汪泽随找我帮她租的，所以我认为房里的缴获的毒品都是汪泽随的。我只是帮汪泽随做事、收钱，不知道收回的钱是否跟毒品有关。我的手机号码是151××××0100、181××××8810、158××××1331。 我和“老虎斌”不熟，一两个月前对方来到我楼下卖给我一支仿真枪，价格为2000元。玉兰阁一栋5C被缴到的那些塑料子弹是我从淘宝网上买的。 2、被告人汪泽随的供述与辩解：我叫汪泽随，1982年3月生，广东省陆丰市甲子镇人，住所地为深圳市罗湖区水库新村79栋03。2014年4月我因涉嫌非法持有毒品被东莞市公安局刑事拘留，同年5月5日取保候审。我与徐文是普通朋友关系，因为之前徐文经常过来找我老公玩，所以才认识他。我不清楚他从事什么工作。2014年9月10日中午，我致电徐文称要到徐的家吸一下冰毒，徐默认同意了。后我带了一、两克的冰毒来到徐文位于东莞市茶山镇丽江豪园的家楼下，碰见徐文、“船仔”（经辨认系刘某1，下同）和“阿平”（经辨认系陈润贵，下同），我们一行人便来到玉兰阁1栋5C。我使用早已放在大厅的吸毒工具吸食冰毒，还分了一点给陈润贵，陈就到右边的小房间吸食。后警察破门进来，当时我和徐文都在大厅。我不知道公安机关从大厅、房间搜到的冰毒是什么人的，不知道陈润贵为何会跳楼逃跑。我当天只带了一个银色挎包过去，包里有2万现金、手表等。因我老公涉嫌犯罪被陕西的公安机关抓了，那些现金是我向别人借的，准备用作外出看望我老公的花销。当天早上，我到过丽江豪园牡丹阁1栋402（该房由徐文和阿某2共同居住），当时看到徐文、阿某2、刘某1、啸啸（晏某）都在该房。玉兰阁1栋5C应该是徐文住处，每次都是徐文用钥匙开门进去的。我在两三个月前通过朋友认识“老虎斌”，但平时并没什么来往。我与“老虎斌”没有生意上的来往，他也没有拖欠我的钱。我驾驶的粤B×××××轿车是我的蛋糕店合伙人肖某2所有的。我的手机号是134××××5168。 2014年9月2日，我在徐文的上述玉兰阁房间也吸食了一次冰毒，当时冰毒放在该房间的客厅，我见状就吸食了一两口，当时阿某2（刘婉明）在家和我一起吸食。 辨认笔录：汪泽随辨认出被告人徐文，辨认出陈润贵就是“阿平”，证人刘某1就是“船仔”。 3、被告人刘婉明的供述与辩解：我和徐文于2014年2月确定男女朋友关系，并一起同居在东莞市茶山镇丽江豪园玉兰阁1栋5C房。直至同年8月，我们二人再租住了该小区牡丹阁1栋402房。我听说玉兰阁1栋5C房是一名叫段某2的女子租的，她与徐文、徐文的母亲一起住，但2014年年初的时候段某2已经不在那里住了，平时都是徐文交房租、水电费、管理费等费用。玉兰阁1栋5C房和牡丹阁1栋402房都只有一条钥匙，这两条钥匙不是徐文拿着就是我拿着。牡丹阁1栋402房的书房有锁，且只有徐文才有钥匙，他每次从房里出来都会把房门锁上。我平时在书房洗衣服，每次洗衣服时徐文都会在书房，他会叫我不要去动书房的东西，所以我没有留意书房里有什么东西。9月10日15时许，我在牡丹阁1栋402房内睡觉，有公安人员过来检查，公安人员从402房搜到的白色晶体状物品、粉末状物品及电脑都是徐文的；车牌粤S×××××本田车是我在神州车行租的，平时与徐文一起使用。我被抓前2、3天离开了牡丹阁1栋402房，至9月10日才回家，我估计那些可疑毒品是我离开期间徐文放的。徐文说他在石碣镇尊皇俱乐部上班，每次晚上23时许过去，第二天早上或下午回来。被抓当天（2014年9月10日）早上，阿姐（经辨认系汪泽随，下同）和徐文、啸啸（经辨认系晏某，下同）及汪泽随儿子都来到牡丹阁1栋402房客厅，后我、汪泽随、晏某就一起送汪的小孩上学，徐文和刘某1就进了书房。 我见过汪泽随三次，知道她是潮汕人，住在深圳，她儿子在石碣镇读小学。第一次见面是2014年5月下旬一天在丽江豪园楼下，我与徐文、汪泽随三人吃宵夜。汪泽随说“老虎斌”（经辨认系梁雄斌，下同）欠了她老公的钱，她住在深圳那边，过来东莞不方便，就叫徐文帮忙收一下钱。第二次是同年7月底在玉兰阁1栋5C房，汪泽随叫我帮她儿子找学校。我还听汪泽随说她老公因为贩毒被公安抓了，汪泽随就经常过来东莞帮她老公收钱，所以徐文也曾帮汪收钱。第三次就是被抓那天的早上。牡丹阁1栋402房最初是汪泽随让徐文帮忙找的，说是给她儿子上学住，后来我就用自己的身份证通过一个“辉煌中介”租下了。牡丹阁1栋402及玉兰阁1栋5C我和徐文都有居住，汪泽随的儿子有时也会住在牡丹阁1栋402，我则帮她照顾一下儿子。 2014年3月，徐文曾带我去梁雄斌家中收钱，收了7000元。后来还有一次，徐文收了4800元。最后一次汪泽随叫徐文帮忙收梁雄斌的钱，但没有收到。阿平（经辨认系陈润贵，下同）、梁雄斌都在2014年8月份到过玉兰阁1栋5C找徐文，陈润贵在9月6日还来过一次，但我不知他们做什么。 我本人没有贩卖毒品，但有吸食冰毒，直至被抓共吸了十余次，平时都是在住处吸的，我吸食的冰毒都是徐文提供的。汪泽随、晏某、刘某1和徐文都有在玉兰阁1栋5C吸过毒品。徐文曾带过一名男子返回玉兰阁1栋5C房，当时徐文回到房间吸食毒品，该男子见状也走到房间叫徐文给他冰毒吸食。2014年5月份起，晏某一个月会过来找我二至三次，我们一起上网赌博，有时也会吸毒，有时吸徐文提供的冰毒，有时吸晏某自己带来的冰毒。我的手机号码是189××××9780、158××××9456。我不知道徐文是否有贩卖毒品，也没有帮他贩毒。 辨认笔录：刘婉明辨认出被告人徐文，辨认出陈润贵就是“阿平”，梁雄斌就是“老虎斌”，汪泽随就是阿姐；辨认出刘某1，辨认出晏某就是“啸啸”。 指认物证照片：刘婉明指认出公安人员从牡丹阁1栋402搜出的枪支。 4、被告人陈润贵的供述与辩解：我叫陈润贵，外号阿平，系广东省博罗县人，于2008年因犯贩卖毒品罪被法院判处有期徒刑五年，2011年6月刑满释放。 我有贩卖冰毒，我的冰毒都是向阿某2（经辨认系徐文，下同）购买的。有一次，我将从徐文处购得的冰毒在博罗县园洲镇转卖给一个叫阿某1的男子，剩下的给了一个叫老四的男子用于抵债，自己也吸食了一些。因为之前我到徐文位于东莞市茶山镇丽江豪园1栋5C房的住处吸毒时，“靓妹”（经辨认系汪泽随，下同）也在，她对我说如果需要冰毒可以打电话给她，从那时起我便知道汪与徐文是一起卖冰毒的。2014年9月6日左右，我先联系汪泽随让她卖点冰毒给我，汪答应并叫我联系徐文。我联系徐文后，徐文让我到东莞市石某镇一间酒店门前等。后徐文开着他的银白色汽车到酒店门前将一包200克的冰毒交给我，我说迟点再付钱。9月10日，我先联系汪泽随叫汪再卖给我200克冰毒，汪叫我到丽江豪园玉兰阁1栋楼下等。我去到上述地点等了约一个小时，到中午见徐文、汪泽随、石排佬（经辨认系刘某1，下同）一起回来，遂跟他们一起到玉兰阁1栋5C房里。之后我、汪泽随、徐文进入小房间内，我将11000元直接交给汪，作为之前购买冰毒的毒资。汪泽随收下钱后，我提出让她再卖一些冰毒给我，此时徐文在房间里拿出一包冰毒，我在床上称了约200克。徐文、汪泽随离开小房间后，我听说有警察来了，于是拿着身上的皮包及刚称好的一小包冰毒爬出屋外，沿着水管逃跑，结果跳到一个平台上就被警察抓获。我的皮包及那一小包冰毒均被缴获。我包内的毒品，除麻古外其他毒品是徐文免费给我吸的。 我从2014年9月开始在丽江豪园1栋5C房吸食冰毒，吸过4、5次，毒品及吸毒工具都是徐文给的，吸食的数量较少，徐文没有向我要钱。一般徐文与我一起吸，徐的女朋友（经辨认系刘婉明，下同）一般不会同时在场。该1栋5C房我每次去都会见徐文在，有时候刘婉明也在。我的手机号是157××××9571。 辨认笔录：陈润贵辨认出被告人徐文就是阿某2，梁雄斌就是“老虎斌”，刘婉明就是徐文的女朋友，汪泽随就是“靓妹”，证人刘某1就是“石排仔”。 指认笔录：陈润贵指认出公安机关从其身上及现场搜到的毒品。 5、被告人梁雄斌的供述与辩解：我叫梁雄斌，绰号“老虎斌”，是广东省东莞市人，暂住在东莞市横沥镇棕榈园裕怡苑1607号。我没有正式工作，平时以贩卖毒品作为经济来源。我从2009年开始从汪泽随的丈夫“刘某3”处以每克120元拿冰毒，再将购回的冰毒以每克130-140元的价格卖给他人。后因“刘某3”被陕西公安机关抓了，我便向汪泽随拿货。每次拿货我均会致电汪泽随，汪同意后就会叫徐文把货交给我，然后我与徐文在东莞市茶山镇丽江豪园玉兰阁1栋5C或楼下交易。我认识汪泽随以来，约向她购买过三次冰毒，一共拖欠她毒资9万元，至今仍未归还。约一年前（2013年），我开始向徐文购买毒品，平均每月两、三次，共三十余次，每次的数量有十几克到几百克不等，每克约30元，购买的地点一般在丽江豪园玉兰阁1栋5C。近两三个月徐文的女朋友刘婉明有三、四次看见我向徐文拿冰毒。有时我和徐文会在石龙体育馆斜对面一写有“画廊”二字的楼下交易。我通过支付宝向徐文转账支付毒资，账号是我的名字，转过一、两次共几千元。 徐文是帮汪泽随贩卖毒品的，他自己也贩卖毒品。被抓获前约两三个月，我在徐文的丽江豪园玉兰阁1栋5C的住处内见到过3包冰毒，汪泽随说这些冰毒质量好。当时汪泽随还说徐文是帮她散货的（即销售冰毒），如果我需要可以直接联系徐文，当时徐文、刘婉明都在场。我当场向汪泽随购买了几十克冰毒，汪说每克50-60元，接着汪叫徐文去小房间里拿了一小包冰毒出来，我给了徐文1500元现金。后来我购买的数量也是跟上述交易差不多，一共向汪泽随购买了两、三次。我所购买的毒品一般会卖给寮步的“四哥”、东城的“阿某3”和石某的“猪斌”。我最近一次购买毒品是在2014年9月6日，在南城区丽逸酒店的大门口，徐文驾驶他的广本车将1公斤冰毒放在我驾驶的英菲尼迪小轿车上。交易当天，我将上述冰毒以3万元的价格转卖给一名男子。同年9月10日3时许，我需要几百克冰毒，于是致电汪泽随，但没有打通。到5时许，我打电话给徐文，徐文说他不在东莞，让我等一会。当天下午，我想直接去徐文家里找他，接着就在玉兰阁一楼的洗车店就被公安机关抓获。 汪泽随是住在深圳的，她的毒品一般放在徐文暂住处，徐文贩卖的冰毒基本上都是汪泽随提供的。我驾驶的轿车（套牌粤S×××××）是以10.5万元购买的走私车。横沥镇棕榈园裕怡苑1067号房被搜出的毒品是我于2014年6月在石某向“阿向”买的，均用于自己吸食，该处是我与女朋友王丹丹居住。我被缴获的现金是我卖牛仔裤赚来的。我认识一名叫阿平（经辨认系陈润贵，下同）的男子经常向徐文购买毒品，他是直接与徐文交易的，每次都是在丽江豪园玉兰阁1栋5C交易。陈润贵主要在石排散货，卖给一个叫“晴晴”的女子。 近两、三个月，我在徐文丽江豪园玉兰阁1栋5C的住处内共吸食了三、四次冰毒，吸食的冰毒以及用的工具都是徐文提供的。每次徐文、刘婉明和陈润贵都有在场和我一起吸食。徐文在丽江豪园牡丹阁还租了一间房间，但具体位置我不清楚。 2014年1月，我曾将一支气手枪（发射圆形白色塑料胶粒）以3000元的价格卖给徐文，该手枪是我于2013年8月以900元港币向李耀祥买来的。我的手机号是133××××2620。 辨认笔录：梁雄斌辨认出被告人徐文、刘婉明、汪泽随，辨认出陈润贵就是“阿平”，证人刘某1就是徐文的朋友，晏某就是汪泽随的朋友。 指认物证照片：梁雄斌指认出其卖给徐文的手枪；指认出公安机关从其车上缴获的毒品。 6、同案人李耀祥的供述：我有吸食冰毒，我吸食的冰毒都是从梁雄斌处购买的，每次1-2克，约100-200元。梁雄斌是卖毒品的，外面很多人都知道。我最后一次向梁雄斌购买毒品是在被抓前的1、2个星期，每次都是在横沥棕榈园梁的住处交易。 辨认笔录：李耀祥辨认出被告人梁雄斌。 二、非法持有枪支犯罪事实 2014年9月10日13时许，公安人员抓获被告人徐文、刘婉明时，在东莞市茶山镇丽江豪园牡丹阁1栋402房搜出被告人梁雄斌从被告人李耀祥处购得并卖给徐的气枪一支（经检验为枪支，以压缩气体为动力）。同年10月9日22时许，公安人员在东莞市常平镇雄狮酒店700房抓获李耀祥，并在李的带领下在东莞市莞城区和阳路和阳楼9楼403房李的住处搜获二支枪形物品（其中一支经检验为枪支，以压缩气体为动力）；接着，公安人员在李带领下，在东莞市东城区旗峰公寓238房缴获李存放在该处的一支枪形物品（经检验是仿真枪，不是枪支）。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据证实： （一）现场勘验、搜查材料 1、由东莞市公安局石碣分局作出的，东某2（石碣）勘［2014］185252号现场勘验检查笔录：证实被告人李耀祥存放枪支现场位于东莞市莞城区和阳路和阳楼9号4楼403房，经勘查未见明显异常。 2、搜查笔录、扣押材料：证实公安人员在东莞市莞城区和阳路和阳楼9楼403房其中一个房间的一张床上搜获一支枪状物；在该房间里面右侧窗台上发现一个银色箱子，打开箱子见一支枪状物及疑似BB子弹体三包、疑似BB子弹体三罐；在东莞市东城区旗峰公寓238房搜获一支枪形物品。上述物品已被公安机关扣押。 （二）物证 1、枪支三把：系从被告人李耀祥处扣押的涉案物品。 2、枪支一支：系从被告人徐文住处扣押的枪支。 3、塑胶子弹一批：系从被告人李耀祥住处搜获的塑胶子弹。 （三）鉴定意见 痕迹检验报告书：证实：（1）从茶山镇丽江豪园牡丹阁1栋402房内缴获的枪形物为枪支（以压缩气体为推动力）；（2）东莞市莞城区和阳路和阳楼9号4楼403房搜出的一号枪形物品经检验为枪支（压缩气体为动力），二号枪形物品为仿真枪（机构损坏，不能击发）。（3）在东莞市东城区旗峰公寓238房缴获的枪形物品（机构损坏，不能击发）不是枪支，是仿真枪。 （四）书证 到案经过：证实公安机关于2014年10月9日22时许，在东莞市常平镇雄狮酒店700房抓获李耀祥。 （四）证人证言 德萌萌的证言：我和李耀祥曾经是恋人关系。2014年8月份的一天，李耀祥到我位于东莞市旗峰公寓的出租房找我时将一支枪拿出来玩，是打塑料弹的，后李将枪放到出租房进门左手边台面上。该枪就是2014年10月10日9时许，公安机关前来调查时，我从门口缝递给李耀祥的抢。一、两年前，我和李耀祥一起住在横沥新世纪华庭雅园12座4B时见过他有一支手枪，打BB弹的，长约20公分，枪筒用金属制造，黑色枪身，但枪筒位置被李耀祥用砂纸磨成银灰色。 辨认笔录：德萌萌辨认出被告人梁雄斌。 指认物证照片：德萌萌指认出其递给李耀祥的枪，指认出李耀祥曾磨过枪筒的手枪（从丽江豪园牡丹阁1栋402搜出）。 （五）被告人的供述与辩解 1、李耀祥的供述：2012年的一天，梁雄斌到我暂住的莞城区一间酒店的房间，当时他看到我有一把黑色的手枪，梁雄斌提出要买该枪，我说以2500元卖给他，以抵消我欠他的3000元。该枪枪身黑色金属，枪把是塑料，长约20厘米，是打BB弹（塑料子弹）的。2013年上半年，梁雄斌到我位于横沥镇新世纪华庭雅园12座4B的出租房时，看见我拿着一支微冲手枪（打BB弹），梁提出购买该枪，我开价6000元。梁雄斌拿走该枪后没有给现金，而是分多次给了6000元冰毒我吸食。后来我带领公安人员到我位于莞城区罗沙东门广场和阳大厦B座403房缴回的两把枪，一把是我的老表的，是2014年过年时老表放在我那里的。老表说让我看看能否给该枪配电池。另一把是我于2012年以1700元向我的同学谭茂霖购买的。搜获的BB弹是我于2013年在网上购买的，约1000粒。我带领公安人员在赛格电子市场附近我和女朋友德萌萌的暂住处缴获一把冲锋枪，该枪原来是卖给梁雄斌的，但2014年4、5月，梁说枪坏了，我把枪拿回来后就放在上述住处。 辨认笔录：李耀祥辨认出梁雄斌就是“老虎斌”。 指认现场及物证照片：指认出从其两处住处搜获的枪支、子弹。 2、同案人梁雄斌的供述：我卖给徐文的枪是2013年或2012年向李耀祥买的，当时我到李耀祥位于莞城的酒店房间找他，他正在玩一把手枪，并说是香港的朋友帮他买的。我提出让李耀祥将上述枪支卖给我，并作价2500元以抵消李欠我的钱。该手枪的枪套筒本来是黑色的，李耀祥卖给我时用磨砂纸磨了磨枪套筒，将枪套筒磨成了像银白色的。2013年，我在李耀祥位于横沥镇新世纪华庭雅园的出租屋找他时，李拿一把微冲枪玩，打的BB弹。我就以6000元买了该枪。后来该枪坏了，我就把枪退回给李耀祥。 指认物证照片：梁雄斌指认出李耀祥卖给他的冲锋枪（从李旗峰公寓住处搜出）；指认出李耀祥卖给他的手枪（从丽江豪园牡丹阁1栋402徐文的住处搜出）。 3、同案人徐文的供述：我被抓获前一两个月，梁雄斌来到我家楼下卖给我一支仿真枪，作价2000元。玉兰阁一栋5C被缴获的那些塑料子弹则是我从网上买的。 指认物证照片：徐文指认出牡丹阁、玉兰阁搜出的子弹及梁雄斌卖给他的枪支。 4、同案人刘婉明的供述：公安机关从茶山镇丽江豪园1栋402房搜得的枪支是徐文于2014年7月份向梁雄斌买的，用来吓唬家里的狗。 指认物证照片：刘婉明指认出公安人员从牡丹阁1栋402搜出的枪支。 关于被告人徐文、汪泽随的辩解及辩护人熊伟、邱锦丰所提的辩护意见，经查： （1）证人刘某1、被告人陈润贵、梁雄斌均指证徐文是帮汪泽随贩卖毒品的，徐、汪某2是结伙贩毒的关系。徐文与汪泽随之间的手机通话清单证实了该二人在案发前有频繁的联系，可对二人的结伙关系予以印证。故本院对公诉机关指控徐、汪某2结伙贩毒的事实予以认定。关于公诉机关指控徐文、汪泽随二人向陈润贵贩卖200克冰毒的事实，有目击证人刘某1的证言、被告人徐文、陈润贵的供述及现场缴获的冰毒证实。刘某1目击陈润贵、汪泽随二人交易的整个经过，包括陈润贵在楼下等候，徐文开门带其进房，陈、汪某2数钱等细节，其证言可基本与陈润贵供述的交易经过吻合。陈润贵还供述了此前其与汪泽随、徐文联系并到徐文住处等候的详细过程，指证徐文在丽江豪园玉兰阁1栋5C房内拿冰毒给其称量。公安机关抓获陈润贵时，从其身上缴获毛重200.7克的冰毒一包，该物证印证了陈润贵供述的毒品交易数量。徐文、汪泽随辩解其没有向陈润贵贩卖毒品，及辩护人熊伟、邱锦丰所提的证实徐、汪某2向陈润贵贩卖200克冰毒证据不足的意见，与本院查明的事实不符，本院不予采纳。 （2）在案证据足以证实徐文实施过贩卖毒品行为，公安机关在徐文的两个住处丽江豪园玉兰阁1栋5C房、牡丹阁1栋402房均搜出大量毒品，徐文未能对上述被缴获的毒品的来源作出合理说明，故均应计入贩卖数量。徐文辩护人提出在徐文住处缴获的毒品均是汪泽随所有的意见，缺乏证据支持，本院不予采纳。 （3）徐文对其在住处容留他人吸毒的事实一直供认不讳，在法庭上辩解用于容留他人吸毒的房子只是其暂住的。因刑法并不要求行为人必须对容留他人吸毒的场所享有所有权，徐文即使暂住在玉兰阁1栋5C房，但其可正常使用、支配该房间，并不影响容留他人吸毒行为的定性。辩护人另提出徐文认罪态度较好的意见，与事实不符，本院不予采纳。 （4）关于汪泽随向梁雄斌贩卖毒品的事实，梁雄斌在侦查阶段一直供认不讳，其同时交代尚欠汪泽随毒资没有支付完毕，该细节有梁雄斌手机中保存的汪泽随向其催收欠款的短信及刘婉明的供述印证；另外，手机通话清单证实案发前汪泽随与梁雄斌曾频繁联系，亦可印证梁雄斌关于其向汪泽随购买冰毒的供述，本院采信梁的供述，对该事实予以认定。辩护人所提的公安机关在丽江豪园玉兰阁一栋5C及牡丹阁1栋402房里缴获的毒品与汪泽随无关的意见，因在案证据显示该二处房子属徐文及刘婉明日常居所，缺乏充分证据证实房内缴获的毒品是汪泽随交给徐文的，还是汪泽随独自存放的，故依疑罪从无的原则，该部分毒品不计入汪泽随的贩卖数量，辩护人所提的该项意见可以成立，本院予以采纳。 关于被告人陈润贵的辩解及辩护人朱辉所提的辩护意见，经查，公诉机关指控的陈润贵于2014年9月10日向徐文、汪泽随购买冰毒200克的事实，证据确实、充分，上文已作分析，不再赘述。此外，陈润贵在侦查阶段多次稳定供述其有贩卖毒品行为，其从徐文等人处购回的毒品是用于贩卖的；同案人梁雄斌也指证陈润贵系贩毒人员，故应以贩卖毒品罪对陈润贵定罪处罚，公安机关从陈润贵身上缴获的毒品均应计入贩卖的数量。陈润贵及辩护人所提的陈润贵的行为仅构成非法持有毒品罪的意见，不能成立，本院不予采纳。 关于被告人梁雄斌的辩解及辩护人李伟盛所提的辩护意见，经查，梁雄斌本人在侦查阶段多次稳定供述有贩卖毒品行为，供认向徐文、汪泽随购买冰毒用于贩卖给他人。同案人李耀祥、在押人员孔某、谢某、黄某均指证梁雄斌有贩卖毒品行为。故对梁雄斌应以贩卖毒品罪定罪处罚，公安机关从梁雄斌住处及其所驾驶的汽车上缴获的毒品应计入贩卖的数量。梁雄斌所提其没有贩卖毒品的辩解及辩护人所提现有证据不足以认定梁某3成贩卖毒品罪的意见，不能成立，本院不予采纳。 关于被告人刘婉明的辩解及辩护人田皓文所提的辩护意见，经查，（1）目前证据可以明确认定的事实是，刘婉明与徐文是男女朋友关系，二人于2014年初同居，先居住于玉兰阁1栋5C，后居住于牡丹阁4栋402。没有证据证实刘婉明有具体的贩卖毒品行为，仅以刘婉明与徐文存在密切关系，或在刘婉明与徐文同居的住所搜到大量毒品，不足以认定刘婉明主观上具有贩卖或帮助徐文贩卖毒品的故意。另外，涉案的牡丹阁4栋402房确系刘婉明所租，但在案证据无法明确认定刘婉明租赁该房就是为了帮助徐文贩卖毒品，且徐文、刘婉明均供述该房是为汪泽随所租，目的是给汪泽随的儿子上学居住之用，刘婉明还供述案发当天汪泽随及其儿子均在该房逗留过，后还送汪的儿子去上学。该细节有证人晏某的证言印证。故现有证据不能完全排除刘婉明租用牡丹阁4栋402房是给汪泽随及其儿子日常生活之用，在证实刘婉明介入徐文毒品犯罪的证据不足的情况下，不足以认定该租房行为与徐文、汪泽随贩卖毒品之间就是目的与手段的关系。刘婉明关于其没有贩卖毒品及辩护人所提的现有证据不足以认定刘婉明贩卖毒品的意见，可以成立，本院予以采纳。 （2）刘婉明被抓获时，公安机关没有从其身上缴获毒品，但在刘所居住的两个住所均缴获大量毒品，这些毒品能否认定为刘婉明持有，分析如下：首先是玉兰阁1栋5C，根据徐文、刘婉明的供述，该房首先是徐文的朋友段某2于2013年年底租用的，后来段离开了便由徐文居住，由徐文缴交房租及相关管理费用。2014年2月份徐、刘二人确立恋爱关系后在该房同居。另外，汪泽随、刘某1均证实他们到访该房时均是徐文开的门；刘婉明供称其在该房所吸食的毒品均是徐文给的，陈润贵供称其每次去该房吸食徐文都在，毒品都是徐文给的，而刘婉明则偶尔会在；梁雄斌供称其在该房吸毒时，毒品和吸毒工具都是徐文提供的。在案没有任何一名同案人、证人有提及刘婉明向他们提供过毒品用于吸食。故综合以上证据证实的情况，徐文先于刘婉明居住该房，对该房的掌控程度明显较刘婉明高，其掌握相当数量的毒品来源。其次是牡丹阁4栋402，该房系以刘婉明的名义所租，仍由徐文、刘婉明二人居住使用，但不排除汪泽随也有在该房内居住过。公安机关抓获徐文时，当场从其身上缴获该房的钥匙，并使用钥匙打开房门抓获房内吸毒的刘婉明和晏某，刘婉明多次供述该房子的书房平时其不能随意查看，钥匙由徐文掌管；另结合刘某1、陈润贵、梁雄斌等人对徐文贩卖毒品、提供毒品吸食的指证，徐文对该房及房内的毒品的掌控程度仍较刘婉明高。综上，虽刘婉明与徐文之间存在较密切关系，但在没有充分证据证实刘婉明能对该二套房内的毒品予以掌控的情况下，不能据此推定刘婉明非法持有房内的毒品。辩护人提出在案证据不足以认定刘婉明某成非法持有毒品罪的意见成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人徐文、汪泽随、陈润贵、梁雄斌无视国法，贩卖毒品甲基苯丙胺，贩卖的数量大，其行为均已构成贩卖毒品罪；被告人徐文、刘婉明还容留他人吸毒，其行为均已构成容留他人吸毒罪；被告人李耀祥非法持有枪支，其行为已构成非法持有枪支罪。被告人陈润贵此前因毒品犯罪被判处有期徒刑，刑罚执行完毕后，在五年内再犯贩卖毒品罪，属累犯及毒品再犯，依法应从重处罚。本案中，掌握的徐文贩卖冰毒的数量已达到死刑标准，罪行极其严重，论罪当处极刑。被告人李耀祥非法持有枪支情节较轻，在法庭上坦白认罪，可对其判处缓刑。被告人徐文在判决宣告前触犯不同种罪名，依法应予数罪并罚。公安机关从徐文等被告人的住处、身上缴获的财物均可视作在被告人的直接支配之下的非法所得，依法应予没收。扣押自被告人梁雄斌的英菲尼迪轿车一辆，因目前权属不清，应由公安机关查清权属后依法处置。 公诉机关指控被告人徐文、汪泽随、陈润贵、梁雄斌犯贩卖毒品罪；指控被告人徐文、刘婉明犯容留他人吸毒罪；指控被告人李耀祥犯非法持有枪支罪，指控的事实清楚，证据确实、充分，罪名成立，本院予以确认。公诉机关还指控刘婉明某成贩卖毒品罪、非法持有毒品罪；徐文、梁雄斌构成非法持有毒品罪，因现有证据不足以证实刘婉明租赁房子是出于帮助徐文贩卖毒品的目的，也无法证实刘婉明足以对两个涉案房子的毒品予以掌控、支配，故关于刘婉明某成贩卖毒品罪、非法持有毒品罪的指控不能成立。又因目前没有确实证据证实公安机关从徐文住处、梁雄斌的车上缴获的氯胺酮、大麻等其他毒品作除贩卖之外的其他用途，故仍应视为用于贩卖，计入被告人贩卖数量，不另行认定非法持有毒品罪。公诉机关指控的在被告人徐文住处缴获的毒品数量有误，本院予以纠正。关于各辩护人所提的辩护意见，经查不能成立的，本院不予采纳并已阐明理由。对辩护意见中的合理部分，本院已予采纳，并在量刑中予以体现。 案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，第三百五十四条，第一百二十八条第一款，第三百五十六条，第二十五条第一款，第六十五条，第五十五条第一款，第五十六条第一款，第五十七条第一款，第五十九条，第六十九条，第七十二条第一款，第七十三条，第四十七条，第六十四条之规定，判决如下：","pjjg":" 一、被告人徐文犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年八个月，并处罚金人民币5000元。数罪并罚，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产，并处罚金人民币5000元。 二、被告人陈润贵犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人汪泽随犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币30000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2029年9月9日止。） 四、被告人梁雄斌犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币30000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2029年9月9日止。） 五、被告人刘婉明犯容留他人吸毒罪，判处有期徒刑二年六个月，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2017年3月9日止。） 六、被告人李耀祥犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑三年。（缓刑考验期从判决确定之日起计算） 七、随案移送的手机二十一部、手表四块、项链一条、戒指七枚、手链一条、手镯十只、黑色珠链一条，台币1000元（未辨真伪），由本院予以没收，上缴国库。 八、本案扣押的毒资人民币95487元、港币9000元（已兑换为人民币7052.4元），由扣押机关东莞市公安局予以没收，负责上缴。 九、扣押自被告人汪泽随的粤B×××××小汽车，由扣押机关东莞市公发局予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省东莞市中级人民法院 刑事判决书 （2015）东中法刑一初字第133号 公诉机关广东省东莞市人民检察院。 被告人徐文，男，1985年11月9日出生，汉族，文化程度高中，无业，暂住广东省东莞市，户籍所在地为湖北省竹溪县。因涉嫌犯贩卖毒品罪于2014年9月10日被羁押，次日被刑事拘留，同年10月17日被逮捕。现押于东莞市看守所。 辩护人熊伟，系广东大洲律师事务所律师。 辩护人黎启旺，系广东仁之仁律师事务所律师。 被告人汪泽随，女，1982年3月25日出生，汉族，文化程度小学，无业，暂住广东省深圳市罗湖区，户籍所在地为广东省陆丰市。因涉嫌犯贩卖毒品罪于2014年9月10日被羁押，次日被刑事拘留，同年10月17日被逮捕。现押于东莞市看守所。 辩护人邱锦丰，系广东深鹏律师事务所律师。 被告人陈润贵（绰号阿平），男，1981年6月18日出生，汉族，文化程度初中，无业，户籍所在地为广东省博罗县。2008年1月23日因犯贩卖毒品罪被广东省博罗县人民法院判处有期徒刑五年，2011年6月10日刑满释放。因涉嫌犯贩卖毒品罪于2014年9月10日被羁押，次日被刑事拘留，同年10月17日被逮捕。现押于东莞市看守所。 辩护人朱辉，系广东智捷律师事务所律师。 被告人梁雄斌（绰号老虎斌），男，1983年4月6日出生，汉族，文化程度初中，务工人员，暂住广东省东莞市，户籍所在地为广东省东莞市。因涉嫌犯贩卖毒品罪于2014年9月10日被羁押，次日被刑事拘留，同年10月17日被逮捕。现押于东莞市看守所。 辩护人李伟盛，系广东砝码律师事务所律师。 被告人刘婉明，女，1988年6月27日出生，汉族，文化程度高中，无业，暂住广东省东莞市，户籍所在地为广东省东莞市。因涉嫌犯贩卖毒品罪于2014年9月10日被羁押，次日被刑事拘留，同年10月17日被逮捕。现押于东莞市看守所。 辩护人杨东升，系广东宝威律师事务所律师。 辩护人田皓文，系广东砝码律师事务所律师。 被告人李耀祥，男，1983年5月28日出生，汉族，文化程度中专，无业，暂住广东省东莞市莞城区，户籍所在地为广东省东莞市莞城区。因涉嫌犯非法持有枪支罪于2014年10月9日被羁押，次日被刑事拘留，同年11月13日被逮捕，于2016年3月14日由本院决定予以取保候审。 辩护人杨俊，系广东众达律师事务所律师。 广东省东莞市人民检察院以东检刑一诉［2015］145号起诉书指控被告人徐文、刘婉明犯贩卖毒品罪、非法持有毒品罪、容留他人吸毒罪；被告人汪泽随、陈润贵犯贩卖毒品罪；被告人梁雄斌犯贩卖毒品罪、非法持有毒品罪；被告人李耀祥犯非法持有枪支罪，于2015年7月8日向本院提起公诉。本院受理后，依法组成合议庭于2015年8月17日公开开庭审理了本案。东莞市人民检察院指派代理检察员蔡达成出庭支持公诉，被告人徐文、汪泽随、陈润贵、梁雄斌、刘婉明、李耀祥及辩护人熊伟、黎启旺、邱锦丰、朱辉、李伟盛、杨东升、田皓文、杨俊到庭参加诉讼。东莞市人民检察院以需要补充侦查为由，分别于2015年12月28日、2016年7月26日建议本院延期审理，于2016年1月27日、2016年8月25日通知本院恢复本案的审理。本院于公诉机关通知恢复审理的次日起重新计算本案审理期限。经广东省高级人民法院批准，二次延长审理期限共六个月。全案现已审理终结。 东莞市人民检察院指控： 一、贩卖毒品、非法持有毒品犯罪事实 2014年6月开始，被告人汪泽随、徐文经密谋后共同将毒品甲基苯丙胺（俗称冰毒）贩卖给被告人陈润贵、梁雄斌等人。陈润贵购得冰毒后，又贩卖给毒品下家“阿某1”（真实身份不详，另案处理）等人。被告人刘婉明则通过租赁用于存放毒品的房间等方式，帮助徐文贩毒。同时，梁雄斌向他人贩卖甲基苯丙胺片剂（俗称麻古）；徐文、刘婉明、梁雄斌除贩卖毒品外，还非法持有其他类型的毒品。 2014年9月10日13时许，被告人陈润贵来到被告人徐文位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处，向被告人汪泽随及徐文购买200克冰毒。与此同时，公安人员接到举报后到场，将徐文、汪泽随当场抓获。陈润贵见状携带购得的冰毒跳楼逃跑，后公安人员在上述丽江豪园玉兰阁平台将其抓获，并从其身旁地上缴获白色晶体190.0克（检验出甲基苯丙胺成分），在其挂包内缴获白色晶体0.79克、1.63克、4.68克、3.66克、2.00克、绿色药丸0.62克、红色粉末0.16克、红色药丸3.94克、黄色粉末0.63克（上述物品均检验出甲基苯丙胺成分）、红色药丸0.48克、0.14克、3.55克、0.04克（检验出甲基苯丙胺和非那西丁成分）、白色粉末10.64克（检验出乙基香兰素成分）、褐色植物干体0.97克（检验出四氢大麻酚成分）。同时，公安人员在上述丽江豪园1栋5C房内缴获白色晶体507.53克（检验出甲基苯丙胺成分，含量为70.8克／100克）、白色晶体1.28克、0.64克（均检验出甲基苯丙胺成分）、白色晶体1008.7克（检验出甲基苯丙胺成分，含量为63.6克／100克）、液体200.4克（检验出甲基苯丙胺成分）、白色晶体99.38克（检验出甲基苯丙胺成分，含量为67.0克／100克）、白色晶体11.25克（检验出甲基苯丙胺成分，含量为63.7克／100克）、白色晶体80.18克（检验出甲基苯丙胺成分，含量为63.6克／100克）、白色晶体85.22克（检验出甲基苯丙胺成分，含量为63.4克／100克）、深色液体133.6克（检验出羟基苯甲酸乙酯成分）、绿色药丸0.2克［检验出1-（2，6-二氯苯基）-2-吲哚酮成分］、气枪铅弹532枚（经检验为弹药）及电子称等物品。接着，公安人员用从徐文身上搜获的钥匙打开丽江豪园牡丹阁1栋402房房门，将正在房内的被告人刘婉明抓获，并在该房内缴获白色晶体1000.6克（检验出甲基苯丙胺成分，含量为73.3克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为70.6克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为71.8克／100克）、99.8克（检验出甲基苯丙胺成分，含量为74.1克／100克）、995.2克（检验出甲基苯丙胺成分，含量为69.4克／100克）、427.3克（检验出甲基苯丙胺成分，含量为70.1克／100克）、249.8克（检验出甲基苯丙胺成分，含量为66.6克／100克）、251.7克（检验出甲基苯丙胺成分，含量为69.0克／100克）、328.9克（检验出甲基苯丙胺成分，含量为68.8克／100克），缴获白色晶体270.28克（检验出甲基苯丙胺成分，含量为67.1克／100克）、白色晶体12.92克（检验出甲基苯丙胺成分，含量为68.4／100克）、4.44克（检验出甲基苯丙胺成分，含量为66.6／100克），缴获红色药丸11.62克、0.11克、红色粉末3.08克、红色药丸6.19克（上述药丸、粉末均检验出甲基苯丙胺成分）、白色晶体4.8克（检验出氯胺酮成分）、枪支一把（经检验为枪支，压缩气体为动力）及电子称、漏斗、烧杯等物品一批。 同日，公安人员又在丽江豪园玉兰阁一楼洗车店内将被告人梁雄斌抓获，在梁驾驶的粤S×××××小汽车内缴获棕色植物干体840.0克、917.5克（均检验出四氢大麻酚成分）；同日20时许，公安人员对梁雄斌位于东莞市横沥镇花园路长裕棕榈园裕怡苑1607室进行搜查，缴获红色药丸183.3克（检验出甲基苯丙胺成分）、白色晶体0.6克（检验出氯胺酮成分）。 二、容留他人吸毒犯罪事实 （一）2014年7月开始，被告人徐文在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留刘某1（另作处理）及被告人梁雄斌、陈润贵、汪泽随等人吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，被告人徐文又在上述1栋5C房容留汪泽随、陈润贵、刘某1吸食冰毒。 （二）2014年5月开始，被告人刘婉明在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留晏某（另作处理）吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，刘婉明又在丽江豪园1栋402房的住处容留晏某吸食冰毒。 三、非法持有枪支犯罪事实 2014年9月10日13时许，公安人员在抓获被告人徐文、刘婉明时，在东莞市茶山镇丽江豪园牡丹阁1栋402房搜出被告人梁雄斌从被告人李耀祥处购得并卖给徐的气枪一支（经检验为枪支，压缩气体为动力）。同年10月9日22时许，公安人员在东莞市常平镇雄狮酒店700房抓获李耀祥，并在李的带领下在东莞市莞城区和阳路和阳楼9楼403房李的住处搜获二支枪形物品（其中一支经检验为枪支，以压缩气体为动力）；接着，公安人员在李带领下，在东莞市东城区旗峰公寓238房缴获李存放在该处的一支枪形物品（经检验是仿真枪，不是枪支）。 公诉机关向法庭提交了相应证据，并据此认为被告人徐文、汪泽随、陈润贵、梁雄斌、刘婉明贩卖毒品，数量大，其行为均已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定；徐文、梁雄斌、刘婉明非法持有毒品，徐文、梁雄斌持有毒品的数量大，三人的行为又已触犯《中华人民共和国刑法》第三百四十八条之规定；徐文、刘婉明容留他人吸毒，其行为又触犯《中华人民共和国刑法》第三百五十四条之规定；被告人李耀祥非法持有枪支，其行为已触犯《中华人民共和国刑法》第一百二十八条之规定，应当以贩卖毒品罪、非法持有毒品罪、容留他人吸毒罪追究徐文、刘婉明的刑事责任；以贩卖毒品罪追究汪泽随、陈润贵的刑事责任，以贩卖毒品罪、非法持有毒品罪追究梁雄斌的刑事责任；以非法持有枪支罪追究李耀祥的刑事责任。其中被告人陈润贵有累犯及毒品再犯情节，被告人刘婉明在贩卖毒品和非法持有毒品共同犯罪中是从犯，提请本院依法判处。 在法庭上，被告人徐文辩称丽江豪园牡丹阁1栋402房内缴获的毒品不是其所有，其没有贩卖200克冰毒给陈润贵，容留他人吸毒的房子只是其暂住的。辩护人熊伟提出，公诉机关指控徐文贩卖200克冰毒给陈润贵的事实不清，陈润贵实际上是跟汪泽随交易的，徐文只是汪的手下；公安机关搜出的所有毒品都是汪泽随的，徐文没有非法持有毒品。徐文认罪态度较好，请求本院对其从轻处罚。 被告人汪泽随对起诉书指控的犯罪事实予以否认，辩称没有贩卖毒品。辩护人邱锦丰提出，证人刘某1的证言，被告人徐文、汪泽随、陈润贵的供述要么前后矛盾，要么否认贩毒的事实，不能作为认定汪泽随向陈润贵贩卖200克冰毒的证据。公诉机关指控的汪泽随向梁雄斌贩卖毒品的事实，仅有梁的供述证实，无毒品实物印证，该指控不能成立。因丽江豪园玉兰阁一栋5C及牡丹阁1栋402房既不是汪泽随所租，也不是汪所住，故公安机关从这两套房子里缴获的毒品与汪泽随无关。 被告人陈润贵辩称其没有贩卖毒品，对公安人员从其身上缴获毒品没有异议，提出其只构成非法持有毒品罪。辩护人朱辉提出，现有证据既不能证明陈润贵有从汪泽随、徐文处购买冰毒再贩卖给阿某1的事实，也不能证明陈润贵于2014年9月10日向汪泽随及徐文购买200克冰毒的事实。请求以非法持有毒品罪追究陈润贵的刑事责任。 被告人梁雄斌对起诉书指控其贩卖毒品的事实予以否认，对非法持有毒品的事实没有异议。辩护人李伟盛提出，现有证据不足以认定梁雄斌构成贩卖毒品罪；梁雄斌被缴获的毒品是其用于吸食，其归案后认罪态度较好，请求以非法持有毒品罪对梁雄斌从轻处罚。 被告人刘婉明辩称没有贩卖毒品，对起诉书指控的非法持有毒品及容留他人吸毒的犯罪事实没有提出异议。辩护人田皓文提出，刘婉明与同案被告人徐文只是男女朋友关系，一起同居，其对徐文的涉毒行为及茶山镇丽江豪园租房内存放的毒品并不知情，认定刘婉明犯贩卖毒品罪、非法持有毒品罪的证据不足，公诉机关指控的该两个罪名不能成立。对容留他人吸毒的犯罪事实，刘婉明坦白认罪，其无犯罪前科，请求本院以容留他人吸毒罪对刘婉明从轻判处。 被告人李耀祥对起诉书指控的非法持有枪支的犯罪事实没有异议。辩护人杨俊提出，李耀祥主观上认为其持有的枪支是仿真枪，且其中一支枪已给了梁雄斌，虽曾在同一时段内持有两支枪，但未对公共安全构成威胁，社会危害性较低，建议本院对李耀祥减轻处罚。 徐文等六名被告人及其辩护人均没有向法庭提任何交证据。 经审理查明： 一、涉毒犯罪事实 贩卖毒品犯罪：2014年6月开始，被告人汪泽随、徐文结伙贩卖毒品甲基苯丙胺（俗称冰毒，下同）给被告人陈润贵、梁雄斌等人。陈润贵购得冰毒后，又贩卖给毒品下家“阿某1”（真实身份不详，另案处理）等人。同时，梁雄斌向他人贩卖甲基苯丙胺片剂（俗称麻古）。 2014年9月10日13时许，被告人陈润贵来到被告人徐文位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处，向被告人汪泽随及徐文购买约200克冰毒。与此同时，公安人员到场将徐文、汪泽随抓获，陈润贵见状携带购得的冰毒跳楼逃跑，后公安人员在上述丽江豪园玉兰阁平台将其抓获，并从其身旁地上缴获白色晶体190.0克（检验出甲基苯丙胺成分），在其挂包内缴获白色晶体共12.76克、绿色药丸0.62克、红色粉末0.16克、红色药丸3.94克、黄色粉末0.63克（上述物品均检验出甲基苯丙胺成分）、红色药丸4.21克（检验出甲基苯丙胺和非那西丁成分）、白色粉末10.64克（检验出乙基香兰素成分）、褐色植物干体0.97克（检验出四氢大麻酚成分）。同时，公安人员在上述丽江豪园1栋5C房内缴获白色晶体131.5克（检验出甲基苯丙胺成分，含量为70.8克／100克）、白色晶体1.28克、0.64克（均检验出甲基苯丙胺成分）、白色晶体1008.7克（检验出甲基苯丙胺成分，含量为63.6克／100克）、液体200.4克（检验出甲基苯丙胺成分）、白色晶体99.38克（检验出甲基苯丙胺成分，含量为67.0克／100克）、白色晶体111.25克（检验出甲基苯丙胺成分，含量为63.7克／100克）、白色晶体80.18克（检验出甲基苯丙胺成分，含量为63.6克／100克）、白色晶体85.22克（检验出甲基苯丙胺成分，含量为63.4克／100克）、深色液体133.6克（检验出羟基苯甲酸乙酯成分）、绿色药丸0.2克［检验出1-（2，6-二氯苯基）-2-吲哚酮成分］、气枪铅弹532枚（经检验为弹药）及电子称等物品。接着，公安人员用从徐文身上搜获的钥匙打开丽江豪园牡丹阁1栋402房房门，将正在房内的被告人刘婉明抓获，并在该房内缴获白色晶体1000.6克（检验出甲基苯丙胺成分，含量为73.3克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为70.6克／100克）、1000.5克（检验出甲基苯丙胺成分，含量为71.8克／100克）、998克（检验出甲基苯丙胺成分，含量为74.1克／100克）、995.2克（检验出甲基苯丙胺成分，含量为69.4克／100克）、427.3克（检验出甲基苯丙胺成分，含量为70.1克／100克）、249.8克（检验出甲基苯丙胺成分，含量为66.6克／100克）、251.7克（检验出甲基苯丙胺成分，含量为69.0克／100克）、328.9克（检验出甲基苯丙胺成分，含量为68.8克／100克），缴获白色晶体134.57克（检验出甲基苯丙胺成分，含量为67.1克／100克）、白色晶体82.49克（检验出甲基苯丙胺成分，含量为68.4／100克）、135.71克（检验出甲基苯丙胺成分，含量为66.6／100克），缴获红色药丸12.62克、0.11克、红色粉末3.08克、红色药丸6.19克（上述药丸、粉末均检验出甲基苯丙胺成分）、白色晶体4.8克（检验出氯胺酮成分）、枪支一把（经检验为枪支，压缩气体为动力）及电子称、漏斗、烧杯等物品一批。 同日，公安人员又在丽江豪园玉兰阁一楼洗车店内将被告人梁雄斌抓获，在梁驾驶的粤S×××××小汽车内缴获棕色植物干体840.0克、917.5克（均检验出四氢大麻酚成分）；同日20时许，公安人员对梁雄斌位于东莞市横沥镇花园路长裕棕榈园裕怡苑1607室的住处进行搜查，缴获红色药丸183.3克（检验出甲基苯丙胺成分）、白色晶体0.6克（检验出氯胺酮成分）。 容留他人吸毒犯罪： 2014年7月开始，被告人徐文在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留刘某1（另作处理）及被告人梁雄斌、陈润贵、汪泽随等人吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，被告人徐文又在上述1栋5C房容留汪泽随、陈润贵、刘某1吸食冰毒。 2014年5月开始，被告人刘婉明在其位于东莞市茶山镇丽江豪园玉兰阁1栋5C房的住处数次容留晏某（另作处理）吸食甲基苯丙胺（俗称冰毒）。同年9月10日被抓获当天，刘婉明又在丽江豪园1栋402房的住处容留晏某吸食冰毒。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据证实： （一）勘验、检查笔录 由东莞市公安局石碣分局作出的，东某2（石碣）勘［2014］185225、185226、185227现场勘验检查笔录、现场图、现场照片：证实公安机关分别对涉案的东莞市茶山镇丽江豪园玉兰阁1栋5C单元、丽江豪园牡丹阁1栋402单元、横沥镇花园路长裕棕榈园裕怡苑1607室进行勘查，具体勘查情况如下： （1）茶山镇丽江豪园玉兰阁1栋5C单元为一厅两房结构，客厅摆放有电视机、餐桌、冰箱、柜子、沙发等物品。房东北面及东南面分别有两个卧室，卧室内有床、桌子、衣柜等物品，未发现异常情况。 （2）茶山镇丽江豪园牡丹阁1栋402单元为二厅三房结构，有饭厅、客厅各一个，书房、卧室、主人房各一个。公安人员在客厅烟灰缸内提取烟蒂四枚、雪茄烟蒂一枚，在主人房灰烟缸内提取烟蒂二枚，经勘验，其余未见异常。 （3）横沥镇花园路长裕棕榈园裕怡苑1607室为三房一厅结构，客厅摆放有电视机、金鱼缸、餐桌等物品。客厅西面是工具房、主人房、卧室及洗手间，主人房、卧室内有床、衣柜、桌子等物品，其余未见异常。 （二）书证 1、到案经过：证实被告人徐文、汪泽随、刘婉明、陈润贵、梁雄斌均系被动归案，无自首、立功情节。其中陈润贵在被抓捕过程中有逃跑行为，公安人员当场从陈润贵处缴获疑似毒品一批及疑似弹药、人民币现金等物品。 2、搜查笔录及扣押、发还清单：证实公安机关对东莞市茶山镇丽江豪园玉兰阁1栋5C房、丽江豪园牡丹阁1栋402房、东莞市横沥镇花园路长裕棕榈裕怡苑1607房、梁雄斌驾驶的粤S×××××小汽车及对被告人徐文、梁雄斌、刘婉明、汪泽随、陈润贵人身进行搜查的情况，具体的搜查、扣押发还物品情况如下： （1）在茶山镇丽江豪园玉兰阁1栋5C房进门后右边小房间内发现疑似冰毒的白色晶体一批、红色药丸、白色粉末、电子称、疑似弹药、徐文身份证等物品。在左边房间内发现一个装有白色晶体的小瓶子，在大厅茶几上发现笔记本电脑一台、沙发上发现笔记本电脑一台，在鞋柜内发现疑似冰毒的白色晶体两包，在大厅餐桌处地板上的一月瓶盒内发现疑似冰毒的白色晶体一大包。 在茶山镇丽江豪园牡丹阁1栋402房的走廊左边书房桌面及柜子里发现大量疑似冰毒的白色晶体、颗粒、粉末，同时发现电子称两把等物品。 在横沥镇花园路长裕棕榈园裕怡苑1607房的大厅茶几处发现可疑红色药丸一包，在窗台一小木盒内发现白色粉状物一小包。 在梁雄斌身上搜出一条玉石项链、两枚戒指、一条手链。在梁雄斌驾驶的粤S×××××汽车里搜出人民币现金35065元、港币3000元、台币1000元，银行卡两张，可疑植物两包、钥匙两串、电子称一把、手机四台。 （2）从汪泽随处扣押钥匙一串（共九条）、姓名为邓某、蒋某的身份证各一张、银行卡六张、手机两部（分别系苹果牌4代，号码为134××××5168；YUWIN牌，号码为181××××8815）、黑色珠状链子一条、银白色手镯十只、银白色手链一条、戒指三个（均系银白色，一个带红色钻石类晶体，一个网状，一个圆圈状）、银白色项链一条、银色手表一只、黄色皮带手表一只、本田牌车钥匙一条、带奔驰标志的微型手机一部、人民币现金31115元、港币现金5900元。 从徐文处扣押手机三部（分别是小米牌、苹果牌4代、苹果牌5C，均为黑色）、钥匙三串（其中一串是汽车钥匙）、人民币现金102元、蓝色底的手表一块、本田锋范轿车一辆（银白色，车牌为粤S×××××）、戒指两枚（分别为黄色和银色）、黑色蓝牙免提耳机一只、疑似枪支一把（在牡丹阁1栋402房搜获）。后将其中一条钥匙（带两个钥匙扣，系牡丹阁1栋402房正门钥匙）发还给证人梁某1，将本田锋范轿车发还给胡某1。 从刘婉明处扣押白色苹果牌5代手机一部、白色苹果牌4S手机一部、蓝色中兴牌手机一部、黑色酷派牌手机一部。 从陈润贵处扣押毛重2.68克的白色晶体一包、毛重2.19克的白色晶体一包、毛重5.84克的白色晶体一包、毛重4.15克的白色晶体一包、毛重3.2克的白色晶体一包、毛重0.94克的绿色丸状物一包、毛重0.99克的红色粉状物一包、毛重1.03克的红色丸状物一包、毛重0.32克的红色丸状物一包、毛重4.03克的红色丸状物一包、毛重2.15克的红色粉状物一包、毛重12.01克的红色丸状物一瓶、毛重13.38克的白色粉状物一包、毛重7.72克的黄色粉状物一瓶、毛重4.30克的褐色果状物一包、毛重1.95克的褐色物品一包、毛重200.7克的白色晶体一包、HTC牌手机一部、人民币现金85元、金色戒指两只、手表一块、挎包一个、皮带一条、钥匙一串。 从梁雄斌处扣押小轿车一辆（黑色，车牌为粤S×××××）、毛重866.1克的可疑植物一包、毛重937.1克的可疑植物一包、毛重199.6克的可疑红色药丸一袋、毛重0.8克的可疑白色粉末一包、电子称一把、手机四部（分别为三星牌、HTC牌、苹果牌5代、LAMTAM牌）、钥匙两串（共七条）、项链一条（带青色玉石、观音吊坠）、手链一条、银行卡两张、金黄色戒指一个、银白色戒指一个、港币现金3000元、台币现金1000元、人民币现金37965元（35065＋2900）。后公安机关将上述扣押的钥匙七条、项链一条、手链一条、金黄色戒指一个、银白色戒指一个发还给案外人梁志坚。 （3）在汪泽随的见证下，对在丽江豪园玉兰阁1栋5C房内搜获的身份证一张（姓名为黄家入）、银行卡两张、黑色微型电话一个、硬皮白纸一叠、人民币现金25000元、港币现金100元进行了扣押。 在刘婉明的见证下，对在丽江豪园牡丹阁1栋402房内搜获的毛重1009.6克的白色晶体一包、毛重1009.7克的白色晶体一包、毛重1009.7克的白色晶体一包、毛重1007.9克的白色晶体一包、毛重1002.6克的白色晶体一包、毛重434.5克的白色晶体一包、毛重253.2克的白色晶体一包、毛重255.3克的白色晶体一包、毛重338.7克的白色晶体一包、毛重84.3克的白色晶体一包、毛重40.1克的白色晶体一包、毛重27.6克的白色晶体一包、毛重144.6克的白色晶体一包、毛重4.4克的白色晶体一包、毛重14.4克的白色晶体一包、毛重5.6克的白色晶体一包、毛重18.6克的白色晶体一包、毛重4克的白色晶体一包、毛重2.1克的白色晶体一包、毛重1克的白色晶体一包、毛重8.4克的白色晶体一包、毛重4.9克的白色晶体一包、毛重6.2克的白色晶体一包、毛重7.5克的白色晶体一包、毛重1.5克的白色晶体一包、毛重13.8克的红色药丸一包、毛重4.3克的白色晶体一包、毛重5.3克的红色粉状物一包、毛重0.56克的红色药丸一包、毛重19.89克的白色粉状物一包、毛重28.81克的白色粉状物一包、毛重5.92克的白色粉状物一包、毛重10.33克的白色粉状物一包、毛重4.79克的白色粉状物一包、毛重0.6克的红色粉状物一包、毛重24.49克的红色药丸一瓶、白色电子称一把、瓶子五个、烧杯一个、漏斗一个、酒杯一个、出入卡五张、银色电子称一把、手机四部（分别系诺基亚牌、苹果牌、三星牌、杂牌）、锡纸两条、内存卡一张、身份证两张、广发银行卡一张、纸币三百元进行了扣押。 对从丽江豪园玉兰阁1栋5C房内搜获徐文、汪泽随、刘某1等人持有的毛重5.32克的白色晶体一包、毛重5.12克的白色晶体一包、毛重26.58克的白色晶体一包、毛重102.79克的白色晶体一包、毛重121.8克的白色晶体一包、毛重9.58克的白色晶体一包、毛重82.12克的白色晶体一包、毛重87.12克的白色晶体一包、毛重2.11克的白色晶体一包、毛重13.57克的白色晶体一包、毛重0.96克的白色及绿色药丸一包、毛重5.42克的白色晶体一包、毛重50.5克的白色晶体一包、毛重27.51克的白色晶体一包、毛重18.7克的白色晶体一瓶、毛重1020.2克的白色晶体一包、毛重5.53克的白色晶体一瓶、毛重490.1克的透明液体瓶、毛重157.6克的深色液体一瓶、毛重136.1克的透明液体一瓶、徐文的身份证一张、紫色胶箱一个、疑似子弹五包、手机两部、疑似枪支一把、电子称二把进行了扣押。 3、租赁合同两份：证实茶山镇丽江豪园玉兰阁1栋5C房于2013年9月20日由陈某出租给段某1；丽江豪园牡丹阁1栋402房于2014年8月24日起由梁某1出租给刘婉明。 4、调取证据清单及通话记录：证实①被告人徐文使用的手机号151××××0100与被告人汪泽随使用的手机号134××××5168、181××××8815于2014年8月至9月期间频繁联系。②徐文使用的另一手机号181××××8810与汪泽随使用的手机号181××××8815于2014年8月期间频繁联系。③徐文使用的手机号151××××0100与被告人梁雄斌使用的手机号133××××2620于2014年8月期间频繁联系。④梁雄斌使用的手机号133××××2620与汪泽随使用的手机号181××××8815于2014年8月期间有过多次通话。 5、手机短信息照片：证实（1）从汪泽随被扣押的苹果手机提取，证实徐文（151××××0100）与汪泽随（134××××5168）发送短信息联系时，汪要求徐文给几套衣服，并要求1万元3套，而徐文则说现在时不时就抓人，大老板看见现金才出货，汪泽随则回复说有二条外线肯定赚钱等情况。信息发送时间为2014年8月25日。此外，汪泽随在信息中还提到要徐文帮汪找房子。（2）梁雄斌手机与号码181××××8815（汪泽随使用）短信息通话时，对方让其还十万，并称刘某3开庭急着要钱。信息发送时间为2014年9月2日及9月5日。（3）梁雄斌手机号码（131××××3196）手机短信息，该手机内有大量要求向梁购买“果”的短信息，并有提到买“果”的数量及价格；其中还有人称要向梁某2“肉”，梁雄斌则提供“梁莫某”62×××18等工行账号给对方。 6、银行流水账：证实（1）从被告人汪泽随身上搜获的工商银行卡62×××98（户名：汪泽随）、6212262009000680586（户名：汪某1）的交易记录，上述账户从2014年6月至9月资金交易频繁，且经常有上万元的资金存入记录。（2）从被告人梁雄斌身上搜获的工商银行卡62×××18（户名：梁莫某）的账户从2014年6月至9月上千元的资金流转频繁。 7、机动车信息：证实牌号为粤B×××××小汽车的所有人为肖某1。 8、人口信息、户籍材料、前科材料：证实被告人梁雄斌、徐文、汪泽随、刘婉明、陈润贵、李耀祥的身份情况，上述人员在案发时均已成年，除陈润贵、梁雄斌外均无犯罪前科。陈润贵因犯贩卖毒品罪于2008年1月23日被广东省博罗县人民法院判处有期徒刑5年，2011年6月10日刑满释放；梁雄斌因犯抢劫罪（作案时已满18周岁）于2002年4月25日被东莞市人民法院判处有期徒刑5年，2005年12月2日刑满释放。 9、现金缴款单：证实本案涉案款项人民币95000元、487元以及港币9000元（兑换为人民币7052.4元）已暂存东莞市公安局账户。 10、毒品缴交收据：证实本案涉案毒品（1）甲基苯丙胺208.2克、甲基苯丙胺和非那酊4.01克、乙基香兰素10.64克、四氢大麻酚0.97克；（公安机关登记物主姓名为陈润贵）（2）四氢大麻酚1757.5克、甲基苯丙胺183.3克、氯胺酮0.6克；（公安机关登记物主姓名为梁雄斌）（3）甲基苯丙胺1518.15克（液体，220ml）、对羟基苯甲酸乙酯120ml、1-（2，6-二氯苯基）-2-吲哚酮0.2克以及甲基苯丙胺6627.39克（固体）、氯胺酮4.8克（公安机关登记物主姓名为徐文）。以上毒品均已上交东莞市公安局禁毒支队。 11、物品缴送清单：证实涉案气枪一支、气枪铅弹532发已上交东莞市公安局治安巡警支队。 12、现场检测报告书：证实公安机关对在案被告人及相关证人进行尿检，结果为：徐文尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；汪泽随尿液对冰毒类毒品呈阳性反应；刘婉明尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；陈润贵尿液样本对毒品检测呈阳性反应；梁雄斌尿液对吗啡、甲基安非他明、氯胺酮联合试剂呈阳性反应；李耀祥尿液样本对冰毒类毒品呈阳性反应；刘某1尿液对冰毒类毒品呈阳性反应；晏某尿液对冰毒类毒品呈阳性反应。 13、行政处罚决定书：证实被告人陈润贵、汪泽随、梁雄斌、徐文、刘婉明及证人刘某1、晏某因吸毒被公安机关处以行政拘留十五日。 （三）鉴定意见 1、称重、取样记录及由东莞市公安司法鉴定中心作出的（东）公（司）鉴（化）字［2014］938号检验鉴定报告：证实从茶山镇丽江豪园玉兰阁1栋5C房内缴获的9包透明塑料袋包装的白色晶体（对应检材1）检验出甲基苯丙胺成分，净重共131.5克，含量70.8％；缴获2瓶白色晶体（对应检材3）检验出甲基苯丙胺成分，净重分别为1.28克、0.64克；缴获1包白色晶体（对应检材4）检验出甲基苯丙胺成分，净重1008.7克，含量63.6％；缴获1瓶可疑液体（对应检材5）检验出甲基苯丙胺成分，净重200.4克；缴获4包白色晶体（对应检材8-11）均检验出甲基苯丙胺成分，净重分别为99.38克、111.25克、80.18克、85.22克，含量分别为67％、63.7％、63.6％、63.4％；缴获的1瓶深色液体（对应检材6）检验出羟基苯甲酸乙酯成分，净重133.6克；缴获1包绿色药丸（对应检材12）检验出1-（2，6-二氯苯基）-2-吲哚酮成分，净重0.2克。 （东）公（司）鉴（化）字［2014］940号检验鉴定报告：证实从茶山镇丽江豪园牡丹阁1栋402房内缴获的9包白色晶体（对应检材1-9）均检出甲基苯丙胺成分，净重分别为1000.6克、1000.5克、1000.5克、998克、995.2克、427.3克、249.8克、251.7克、328.9克，含量分别为73.3％、70.6％、71.8％、74.1％、69.4％、70.1％、66.6％、69％、68.8％；缴获白色晶体15包（对应检材10）均检出甲基苯丙胺成分，总净重共134.57克，含量为67.1％；缴获白色晶体2包（对应检材15-16）均检出甲基苯丙胺成分，净重分别为82.49克，135.71克，含量分别为68.4％、66.6克％；缴获红色药丸2包（对应检材11）净重共12.73克，缴获红色粉末2包（对应检材12）净重共3.18克，缴获红色药丸1瓶（对应检材14）净重6.19克均检验出甲基苯丙胺成分；缴获白色晶体1包（对应检材17）净重4.8克检验出氯胺酮成分。 （东）公（司）鉴（化）字［2014］第937号检验鉴定报告：证实从梁雄斌的车内缴获的2包棕色植物干体（对应检材1）检验出四氢大麻酚成分，净重分别为840.0克、917.5克；从梁雄斌暂住的东莞市横沥镇花园路长裕棕榈园裕怡苑1607室内缴获用红色布袋包装的红色药丸（对应检材2）检验出甲基苯丙胺成分，净重183.3克；从横沥镇花园路长裕棕榈园裕怡苑1607室内缴获透明塑料袋包装的白色晶体（对应检材3）检验出氯胺酮成分，净重0.6克。 （东）公（司）鉴（化）字［2014］第939号检验鉴定报告：证实陈润贵的挂包内缴获的5包白色晶体（对应检材1）共净重12.76克；缴获的1包绿色药丸（对应检材2）净重0.62克；1包红色粉末（对应检材3）净重0.16克；1瓶的红色药丸（对应检材5）净重3.94克；1瓶黄色粉末（对应检材7）净重0.63克；从陈润贵身旁地面上缴获的1包白色晶体（对应检材10）净重190.0克，均检验出甲基苯丙胺成分。从陈润贵的挂包中缴获的4包红色药丸（对应检材4）共净重4.21克检验出甲基苯丙胺和非那西丁成分；缴获的1包白色粉末（对应检材6）净重10.64克，检验出乙基香兰素成分；缴获1包褐色植物干体（对应检材9）净重0.97克，检验出四氢大麻酚成分。 2、由东莞市公安司法鉴定中心作出的，东某2（司）鉴（痕）字［2014］446号、447号痕迹检验报告书：证实：（1）从茶山镇丽江豪园牡丹阁1栋402房内缴获的枪形物为枪支（以压缩气体为推动力）；（2）从茶山镇丽江豪园玉兰阁1栋5C房内缴获的子弹形物品（532枚）是制式4.5毫米气枪铅弹，均为弹药。 （二）物证 1、毒品实物：甲基苯丙胺、大麻、氯胺酮等，系公安机关缴获的涉案毒品，已上缴东莞市公安局禁毒支队。 2、毒资：系公安机关从汪泽随等被告人身上缴获的人民币、港币现金，已扣押并存入东莞市公安局账户。 3、气枪一把、气枪铅弹532发：系公安机关缴获的涉案枪支、弹药。 4、玩具枪一把、玩具子弹80颗：系从东莞市茶山镇丽江豪园1栋5C缴获的玩具枪，从牡丹阁1栋402缴获的白色塑胶子弹。 5、轿车两台、行驶证一张：粤B×××××车及行驶证（汪泽随驾驶的车辆，行驶证登记为肖某1）、粤S×××××（所有人为梁雄斌），系公安机关扣押的涉案车辆。 6、手机：三星手机等21台，系公安机关从徐文、汪泽随等被告人处扣押的通讯工具。 7、银行卡11张：系从汪泽随、梁雄斌等被告人身上及案发现场缴获的银行卡。 8、水瓶等吸毒工具一批：系公安机关在案发现场扣押的涉毒物品。 9、皮带、挎包：系被告人陈润贵的随身物品。 10、首饰（含链子、手镯、戒指、手表）24件：系公安机关从徐文等被告人身上搜获的物品。 （五）证人证言 1、刘某1的证言：2014年9月10日上午，我本来打算从广州坐飞机到湖北，并让徐文和我到广州机场，再将我的车开回我家。后我们因堵车错过航班，于是返回东莞，在路上徐文叫我去他家坐一下，我同意了。返回茶山镇丽江豪园之后，我们来到与玉兰阁反方向的徐文租的另一个房子楼下，见到潮汕籍老板娘（经辨认系汪泽随，下同）、徐文的女朋友以及另外一名女子（晏某）也刚好回到楼下。汪泽随见状走过来，另外两名女子则上了徐文新租的房子。随后，汪泽随坐上我的车（后来车由我开），徐文下车后开他自己的本田小轿车并带路，领着我们来到玉兰阁楼下停车场。在停车场我见到那名博罗籍的男子（经辨认系陈润贵，下同）在等着徐文和汪泽随，徐文当时手里拿着一个环保塑料箱（深颜色，体积很大）。因徐文要开门，就把箱子交给我带上玉兰阁1栋5C房。我把箱子放在进门左手边后就在大厅玩游戏。徐文在大厅里搞卫生，汪泽随和陈润贵就进了小房间。后因为大厅很热，汪泽随也让我进小房间玩。我进去后一直在角落里坐着，房门就一直开着。这时，汪泽随和陈润贵就在小房间里的床上坐着，陈拿出一叠钱和汪一起数，我看到起码有几千元。之后陈润贵就把钱交给汪泽随，并和她聊天。后汪泽随就走出房间，陈润贵拿了一包冰毒（约一个半拳头大，透明塑料袋装。因为我也吸食冰毒，所以一看就知道陈润贵拿的是冰毒）用电子称称量和分装，又在床上用塑料壶和吸管吸食了一下冰毒，然后继续称量和包装。我没有理会陈润贵，徐文和汪泽随则在大厅。之后，公安民警就进来将我控制住，陈润贵则拿着他的东西从窗户那里爬出去，后来也被公安民警抓住。随后，公安民警在小房间里搜到十几小包的冰毒，在大厅里也搜到一些，最后还从大厅餐桌地上的一个月饼盒内搜到一大包冰毒。我不知道上述冰毒是何人的，但该房子是徐文和他女朋友一起租住的。我认识徐文有五、六年，听一些吸食冰毒的人员说徐文现在卖“猪肉”（冰毒），是帮汪泽随卖的。我第一次见汪泽随是一年多前，当时和徐文、刘某3吃饭认识的，知道汪泽随是刘某3的老婆。刘某3也是贩卖冰毒的，去年被抓了。 我被抓前两、三个月曾到丽江豪园玉兰阁1栋5C内吸食过一次冰毒，当时是徐文向我提供冰毒吸食的，徐文自己也有吸食。 辨认笔录：刘某1辨认出被告人徐文；辨认出被告人陈润贵就是博罗籍男子，被告人汪泽随就是老板娘。 2、晏某的证言：2014年9月9日19时许，我从惠州市来到东莞市石碣镇吃饭、唱歌。次日3时许，因喝醉酒，我来到“文某”（经辨认系刘婉明，下同）位于茶山镇丽江豪园牡丹阁1栋402房的住处睡觉。同日8时许，我起来见房间大厅的桌子上有冰毒，于是吸食了几口。10时许，刘婉明也起床了，我们二人就下楼打饭。后我与刘婉明回到房内等她男朋友“小武”（经辨认系徐文，下同）回来吃饭，期间我们吸食了几口冰毒，接着就有公安民警进来将我们抓获，民警在房内客厅缴获大量白色晶体。我在上述房间吸食过四、五次毒品，毒品都是放在丽江豪园牡丹阁1栋402大厅茶几上的。被抓前两个月，我曾到丽江豪园玉兰阁1栋5C与刘婉明一起吸食冰毒，当时冰毒是摆放在客厅的桌子上的，但我没看到徐文在家。我每次到徐文住处都会看到有冰毒，我就自己拿来玩。刘婉明平时没什么钱，我和刘婉明买烟都是两人一起凑钱的，所以我认为刘婉明没有贩毒。我认识刘婉明说的一名叫嫂子（应为汪泽随）的女子，该女子30多岁、潮汕人。2014年9月10日凌晨2时许，是嫂子开车载我到刘婉明家中。我睡醒后，我和刘婉明就送嫂子的儿子上学，后嫂子就离开。 辨认笔录：晏某辨认出被告人刘婉明就是文某、被告人徐文就是小武。 3、单某的证言：我是东莞市茶山镇茶山鼎誉地产中介公司业务经理。茶山镇丽江豪园牡丹阁1栋402房是刘婉明（189××××9780）于2014年8月中旬，以每月2300元向业主梁某1承租的，合同租期是一年。刘婉明说她本来与男朋友租住在丽江豪园的玉兰阁，想在该小区再租另外一个房间与男朋友居住。 辨认笔录：单某辨认出被告人刘婉明。 4、陈某的证言：我是东莞市茶山镇丽江豪园玉兰阁1栋5C房的业主。2013年9月18日我以每月1100元的租金将上述房子出租给段某1，合同期为一年。 5、张某的证言：我在东莞市茶山镇丽江豪园当保安员，负责该小区玉兰阁的出入口巡查。玉兰阁1栋5C房是一对男女居住，像是恋人的关系。该房屋是那男子自2013年底开始租住的，我看见他有经常出入。那名女子自今年年初（2014）开始经常出入，且他们两人都曾使用过出入卡，没有带卡时，还会叫门岗开门。平时会有几名客人到该房子玩，去玩的次数多的人我能认得出来。那男子有一辆本田锋范轿车，主要是该男子驾驶。 辨认笔录：张某辨认出被告人刘婉明就是租住在玉兰阁1栋5C房的女子，被告人徐文是租住在玉兰阁1栋5C房的男子；辨认出吸毒人员晏某是刘婉明的朋友，其分别于2014年8月、9月见到晏某前来做客；辨认出被告人汪泽随、陈润贵就是案发当天被公安机关从玉兰阁1栋5C抓获的人；被告人梁雄斌和吸毒人员刘某1曾十多次前往玉兰阁1栋5C做客。 6、肖某1的证言：车牌为粤B×××××的本田小轿车登记在我的名下，但该车是我老乡汪泽随（134××××5168）出资160000元让我帮忙购买并办理有关入户手续的。当时为了方便在深圳上牌，所以汪泽随就借用我的身份证将该车登记在我名下，该车的实际使用人是汪泽随，我没有使用过。我不清楚汪泽随是否贩毒的行为，只是知道她此前曾因为吸毒被行政拘留。汪泽随丈夫叫李明，一年前被陕西省公安机关抓获，汪并没有固定工作。 7、胡某1的证言：我是北京神州汽车租赁有限公司东莞分公司的员工。我们公司的一辆车牌为粤S×××××的小轿车是于2014年8月4日以每月3304元出租给一个叫刘婉明的女子使用。9月5日，刘婉明又来到我公司续租该车。直至公安机关通知，我才知道该车被公安机关扣押。 辨认笔录：胡某1辨认出被告人刘婉明就是租用其公司粤S×××××小轿车的女子。 8、孔某的证言：2014年8月25日的前两天，我与谢某聊天时，谢告诉我，他认识的“皇子”和“老虎冰”在横沥镇制毒、贩毒和贩卖枪支。谢某还说，“皇子”和“老虎冰”是搭档，制毒、贩毒和贩卖枪支弹药都在一起，二人住在横沥镇阳光粤港22座1104房，该房的客厅沙发及鞋柜中藏有枪支，且二人在该房顶楼制造毒品。同年9月7日，我和新进仓的黄某在聊天时得知黄是“皇子”和“老虎冰”的马仔。黄某说“皇子”和“老虎冰”更换了住址和电话，他们二人最近毒品生意做得特别大，横沥镇阳光粤港21座3楼的房间就是他们二人藏毒的仓库。“老虎冰”是东莞石某人，住在横沥镇罗马景苑1栋1505号，联系电话是131××××3196。 9、谢某的证言：我曾经向“老虎斌”（经辨认系梁雄斌，下同）购买过三、四次毒品。第一次在2014年3月10日左右一天22时许，我来到梁雄斌位于东莞市横沥镇阳光粤港22座1104房的住处与“皇子”一起吸食毒品。期间，梁雄斌回来说他身上有好的麻古，当即从身上拿出约700粒麻古问我要不要。我试了一下之后，当场以每克30元的价格向他购买了100粒，“皇子”则购买500粒。第二次在2013年年底，我在常平镇半岛酒店水疗885房内，以每粒30元的价格向梁雄斌购买了200粒麻古。第三次也是在2013年年底，我在常平镇半岛酒店一房间（具体房号不记得）内，以每粒30元的价格向梁雄斌购买了50粒麻古。我不清楚梁雄斌毒品的来源，但之前曾看见他在阳光粤港22座的顶楼自己研究如何制造毒品，不知道他是否成功。“皇子”与梁雄斌可能是搭档，也可能是毒品交易的上下家，因为他们两人都是住在阳光粤港22座1104房，该房子原来是“皇子”租住的，但梁雄斌经常在那里住，那里也算是梁雄斌的一个住处。 2013年年底，我曾在阳光粤港22座1104房内沙发的底部和鞋柜内看见两把微冲枪、一支六四手枪、三支打钢珠的手枪及一小盒子弹。当时梁雄斌亲口告诉我，说这些枪支是他的朋友从广西那边运过来交给他卖的，且都是真枪。 辨认笔录：谢祚伟辨认出被告人梁雄斌就是“老虎斌”。 10、黄某的证言：2013年8月，“小伟”带我到东莞市横沥镇阳光粤港花园“皇子”的住处玩，后我认识了“皇子”。我不知道“皇子”是做什么的，只知道他有冰毒可以吸。我以前听“小伟”说过“老虎斌”（经辨认系梁雄斌，下同）贩卖冰毒的事。2014年5月，我在常平镇半岛酒店门口见到梁雄斌，并相互留下电话。5月下旬的一天，我在18号公馆上班见到梁雄斌，并向他购买了1克冰毒用于自己吸食。8月初，梁雄斌让我帮他打理在横沥镇国税局对面一间玩捕鱼机的赌博店。梁雄斌到赌博店内时，我曾经两次叫他给冰毒我吸食，每次约1克。我本人没有帮梁雄斌贩卖过冰毒，也不知道他的冰毒从哪里得来。 辨认笔录：黄某辨认出被告人梁雄斌就是“老虎斌”。 （六）视听资料 审讯录像：证实公安机关对被告人徐文、汪泽随、陈润贵、梁雄斌、刘婉明进行审讯的情况，包括梁雄斌、陈润贵供述向徐文购买毒品的情况，徐等人供述的情况与其笔录反映情况一致。 （七）被告人的供述及辩解 1、被告人徐文的供述与辩解：我认识汪泽随，她请我帮她做事，每月给我一万多报酬，我帮她去收过几次钱。后来汪泽随让我帮她租一个房子给她和她儿子一起住。我女友刘婉明就帮她租下了东莞市茶山镇丽江豪园牡丹阁1栋402房。我自2013年年底住在丽江豪园玉兰阁一栋5C房。该房是我朋友段某2（无法提供更多个人信息，去向不明）租的，但2014年过年后段某2不知什么时候就走了，我就一个人居住。汪泽随可以随意进出我的租房的。 2014年9月10日5时许，我在东莞市茶山镇丽江豪园牡丹阁一栋402房，“权仔”（应为刘某1）打电话给我，让我送他到广州白云机场。后来因为误机，我们二人折返丽江豪园我的住处玉兰阁一栋5C。当时客厅里没人，权仔从桌子上拿冰毒吸食起来，这些冰毒是汪泽随提供的。之后我发现汪泽随随手把房间的门打开，看见汪泽随和“阿平”（即陈润贵）在交易毒品，他们手里抓着一大叠钱在数。汪泽随说了一句好臭便把房门关上，我则拿起扫把打扫卫生。后公安民警冲进来把汪泽随抓住，而阿平则带着挎包往厕所逃跑。我知道阿平是贩毒的，估计他的身上有毒品，所以就逃跑。 被抓当天，因为汪泽随和刘婉明要出去吃东西，所以就把牡丹阁1栋402房的钥匙交给我。我平时并没有该处的钥匙，也不知道是谁拿着该处的钥匙，我只去过402房两次。刘婉明是我女朋友，我没有贩卖毒品，也没有和刘婉明一起贩毒。公安人员在玉兰阁一栋5C大厅搜出几万块人民币和若干白色晶体，我不知道这些物品是谁的。随后我被带到牡丹阁1栋402房内，公安人员从书房里搜到大量冰毒、麻古和白粉，这些物品都不是我的。因为该房是汪泽随找我帮她租的，所以我认为房里的缴获的毒品都是汪泽随的。我只是帮汪泽随做事、收钱，不知道收回的钱是否跟毒品有关。我的手机号码是151××××0100、181××××8810、158××××1331。 我和“老虎斌”不熟，一两个月前对方来到我楼下卖给我一支仿真枪，价格为2000元。玉兰阁一栋5C被缴到的那些塑料子弹是我从淘宝网上买的。 2、被告人汪泽随的供述与辩解：我叫汪泽随，1982年3月生，广东省陆丰市甲子镇人，住所地为深圳市罗湖区水库新村79栋03。2014年4月我因涉嫌非法持有毒品被东莞市公安局刑事拘留，同年5月5日取保候审。我与徐文是普通朋友关系，因为之前徐文经常过来找我老公玩，所以才认识他。我不清楚他从事什么工作。2014年9月10日中午，我致电徐文称要到徐的家吸一下冰毒，徐默认同意了。后我带了一、两克的冰毒来到徐文位于东莞市茶山镇丽江豪园的家楼下，碰见徐文、“船仔”（经辨认系刘某1，下同）和“阿平”（经辨认系陈润贵，下同），我们一行人便来到玉兰阁1栋5C。我使用早已放在大厅的吸毒工具吸食冰毒，还分了一点给陈润贵，陈就到右边的小房间吸食。后警察破门进来，当时我和徐文都在大厅。我不知道公安机关从大厅、房间搜到的冰毒是什么人的，不知道陈润贵为何会跳楼逃跑。我当天只带了一个银色挎包过去，包里有2万现金、手表等。因我老公涉嫌犯罪被陕西的公安机关抓了，那些现金是我向别人借的，准备用作外出看望我老公的花销。当天早上，我到过丽江豪园牡丹阁1栋402（该房由徐文和阿某2共同居住），当时看到徐文、阿某2、刘某1、啸啸（晏某）都在该房。玉兰阁1栋5C应该是徐文住处，每次都是徐文用钥匙开门进去的。我在两三个月前通过朋友认识“老虎斌”，但平时并没什么来往。我与“老虎斌”没有生意上的来往，他也没有拖欠我的钱。我驾驶的粤B×××××轿车是我的蛋糕店合伙人肖某2所有的。我的手机号是134××××5168。 2014年9月2日，我在徐文的上述玉兰阁房间也吸食了一次冰毒，当时冰毒放在该房间的客厅，我见状就吸食了一两口，当时阿某2（刘婉明）在家和我一起吸食。 辨认笔录：汪泽随辨认出被告人徐文，辨认出陈润贵就是“阿平”，证人刘某1就是“船仔”。 3、被告人刘婉明的供述与辩解：我和徐文于2014年2月确定男女朋友关系，并一起同居在东莞市茶山镇丽江豪园玉兰阁1栋5C房。直至同年8月，我们二人再租住了该小区牡丹阁1栋402房。我听说玉兰阁1栋5C房是一名叫段某2的女子租的，她与徐文、徐文的母亲一起住，但2014年年初的时候段某2已经不在那里住了，平时都是徐文交房租、水电费、管理费等费用。玉兰阁1栋5C房和牡丹阁1栋402房都只有一条钥匙，这两条钥匙不是徐文拿着就是我拿着。牡丹阁1栋402房的书房有锁，且只有徐文才有钥匙，他每次从房里出来都会把房门锁上。我平时在书房洗衣服，每次洗衣服时徐文都会在书房，他会叫我不要去动书房的东西，所以我没有留意书房里有什么东西。9月10日15时许，我在牡丹阁1栋402房内睡觉，有公安人员过来检查，公安人员从402房搜到的白色晶体状物品、粉末状物品及电脑都是徐文的；车牌粤S×××××本田车是我在神州车行租的，平时与徐文一起使用。我被抓前2、3天离开了牡丹阁1栋402房，至9月10日才回家，我估计那些可疑毒品是我离开期间徐文放的。徐文说他在石碣镇尊皇俱乐部上班，每次晚上23时许过去，第二天早上或下午回来。被抓当天（2014年9月10日）早上，阿姐（经辨认系汪泽随，下同）和徐文、啸啸（经辨认系晏某，下同）及汪泽随儿子都来到牡丹阁1栋402房客厅，后我、汪泽随、晏某就一起送汪的小孩上学，徐文和刘某1就进了书房。 我见过汪泽随三次，知道她是潮汕人，住在深圳，她儿子在石碣镇读小学。第一次见面是2014年5月下旬一天在丽江豪园楼下，我与徐文、汪泽随三人吃宵夜。汪泽随说“老虎斌”（经辨认系梁雄斌，下同）欠了她老公的钱，她住在深圳那边，过来东莞不方便，就叫徐文帮忙收一下钱。第二次是同年7月底在玉兰阁1栋5C房，汪泽随叫我帮她儿子找学校。我还听汪泽随说她老公因为贩毒被公安抓了，汪泽随就经常过来东莞帮她老公收钱，所以徐文也曾帮汪收钱。第三次就是被抓那天的早上。牡丹阁1栋402房最初是汪泽随让徐文帮忙找的，说是给她儿子上学住，后来我就用自己的身份证通过一个“辉煌中介”租下了。牡丹阁1栋402及玉兰阁1栋5C我和徐文都有居住，汪泽随的儿子有时也会住在牡丹阁1栋402，我则帮她照顾一下儿子。 2014年3月，徐文曾带我去梁雄斌家中收钱，收了7000元。后来还有一次，徐文收了4800元。最后一次汪泽随叫徐文帮忙收梁雄斌的钱，但没有收到。阿平（经辨认系陈润贵，下同）、梁雄斌都在2014年8月份到过玉兰阁1栋5C找徐文，陈润贵在9月6日还来过一次，但我不知他们做什么。 我本人没有贩卖毒品，但有吸食冰毒，直至被抓共吸了十余次，平时都是在住处吸的，我吸食的冰毒都是徐文提供的。汪泽随、晏某、刘某1和徐文都有在玉兰阁1栋5C吸过毒品。徐文曾带过一名男子返回玉兰阁1栋5C房，当时徐文回到房间吸食毒品，该男子见状也走到房间叫徐文给他冰毒吸食。2014年5月份起，晏某一个月会过来找我二至三次，我们一起上网赌博，有时也会吸毒，有时吸徐文提供的冰毒，有时吸晏某自己带来的冰毒。我的手机号码是189××××9780、158××××9456。我不知道徐文是否有贩卖毒品，也没有帮他贩毒。 辨认笔录：刘婉明辨认出被告人徐文，辨认出陈润贵就是“阿平”，梁雄斌就是“老虎斌”，汪泽随就是阿姐；辨认出刘某1，辨认出晏某就是“啸啸”。 指认物证照片：刘婉明指认出公安人员从牡丹阁1栋402搜出的枪支。 4、被告人陈润贵的供述与辩解：我叫陈润贵，外号阿平，系广东省博罗县人，于2008年因犯贩卖毒品罪被法院判处有期徒刑五年，2011年6月刑满释放。 我有贩卖冰毒，我的冰毒都是向阿某2（经辨认系徐文，下同）购买的。有一次，我将从徐文处购得的冰毒在博罗县园洲镇转卖给一个叫阿某1的男子，剩下的给了一个叫老四的男子用于抵债，自己也吸食了一些。因为之前我到徐文位于东莞市茶山镇丽江豪园1栋5C房的住处吸毒时，“靓妹”（经辨认系汪泽随，下同）也在，她对我说如果需要冰毒可以打电话给她，从那时起我便知道汪与徐文是一起卖冰毒的。2014年9月6日左右，我先联系汪泽随让她卖点冰毒给我，汪答应并叫我联系徐文。我联系徐文后，徐文让我到东莞市石某镇一间酒店门前等。后徐文开着他的银白色汽车到酒店门前将一包200克的冰毒交给我，我说迟点再付钱。9月10日，我先联系汪泽随叫汪再卖给我200克冰毒，汪叫我到丽江豪园玉兰阁1栋楼下等。我去到上述地点等了约一个小时，到中午见徐文、汪泽随、石排佬（经辨认系刘某1，下同）一起回来，遂跟他们一起到玉兰阁1栋5C房里。之后我、汪泽随、徐文进入小房间内，我将11000元直接交给汪，作为之前购买冰毒的毒资。汪泽随收下钱后，我提出让她再卖一些冰毒给我，此时徐文在房间里拿出一包冰毒，我在床上称了约200克。徐文、汪泽随离开小房间后，我听说有警察来了，于是拿着身上的皮包及刚称好的一小包冰毒爬出屋外，沿着水管逃跑，结果跳到一个平台上就被警察抓获。我的皮包及那一小包冰毒均被缴获。我包内的毒品，除麻古外其他毒品是徐文免费给我吸的。 我从2014年9月开始在丽江豪园1栋5C房吸食冰毒，吸过4、5次，毒品及吸毒工具都是徐文给的，吸食的数量较少，徐文没有向我要钱。一般徐文与我一起吸，徐的女朋友（经辨认系刘婉明，下同）一般不会同时在场。该1栋5C房我每次去都会见徐文在，有时候刘婉明也在。我的手机号是157××××9571。 辨认笔录：陈润贵辨认出被告人徐文就是阿某2，梁雄斌就是“老虎斌”，刘婉明就是徐文的女朋友，汪泽随就是“靓妹”，证人刘某1就是“石排仔”。 指认笔录：陈润贵指认出公安机关从其身上及现场搜到的毒品。 5、被告人梁雄斌的供述与辩解：我叫梁雄斌，绰号“老虎斌”，是广东省东莞市人，暂住在东莞市横沥镇棕榈园裕怡苑1607号。我没有正式工作，平时以贩卖毒品作为经济来源。我从2009年开始从汪泽随的丈夫“刘某3”处以每克120元拿冰毒，再将购回的冰毒以每克130-140元的价格卖给他人。后因“刘某3”被陕西公安机关抓了，我便向汪泽随拿货。每次拿货我均会致电汪泽随，汪同意后就会叫徐文把货交给我，然后我与徐文在东莞市茶山镇丽江豪园玉兰阁1栋5C或楼下交易。我认识汪泽随以来，约向她购买过三次冰毒，一共拖欠她毒资9万元，至今仍未归还。约一年前（2013年），我开始向徐文购买毒品，平均每月两、三次，共三十余次，每次的数量有十几克到几百克不等，每克约30元，购买的地点一般在丽江豪园玉兰阁1栋5C。近两三个月徐文的女朋友刘婉明有三、四次看见我向徐文拿冰毒。有时我和徐文会在石龙体育馆斜对面一写有“画廊”二字的楼下交易。我通过支付宝向徐文转账支付毒资，账号是我的名字，转过一、两次共几千元。 徐文是帮汪泽随贩卖毒品的，他自己也贩卖毒品。被抓获前约两三个月，我在徐文的丽江豪园玉兰阁1栋5C的住处内见到过3包冰毒，汪泽随说这些冰毒质量好。当时汪泽随还说徐文是帮她散货的（即销售冰毒），如果我需要可以直接联系徐文，当时徐文、刘婉明都在场。我当场向汪泽随购买了几十克冰毒，汪说每克50-60元，接着汪叫徐文去小房间里拿了一小包冰毒出来，我给了徐文1500元现金。后来我购买的数量也是跟上述交易差不多，一共向汪泽随购买了两、三次。我所购买的毒品一般会卖给寮步的“四哥”、东城的“阿某3”和石某的“猪斌”。我最近一次购买毒品是在2014年9月6日，在南城区丽逸酒店的大门口，徐文驾驶他的广本车将1公斤冰毒放在我驾驶的英菲尼迪小轿车上。交易当天，我将上述冰毒以3万元的价格转卖给一名男子。同年9月10日3时许，我需要几百克冰毒，于是致电汪泽随，但没有打通。到5时许，我打电话给徐文，徐文说他不在东莞，让我等一会。当天下午，我想直接去徐文家里找他，接着就在玉兰阁一楼的洗车店就被公安机关抓获。 汪泽随是住在深圳的，她的毒品一般放在徐文暂住处，徐文贩卖的冰毒基本上都是汪泽随提供的。我驾驶的轿车（套牌粤S×××××）是以10.5万元购买的走私车。横沥镇棕榈园裕怡苑1067号房被搜出的毒品是我于2014年6月在石某向“阿向”买的，均用于自己吸食，该处是我与女朋友王丹丹居住。我被缴获的现金是我卖牛仔裤赚来的。我认识一名叫阿平（经辨认系陈润贵，下同）的男子经常向徐文购买毒品，他是直接与徐文交易的，每次都是在丽江豪园玉兰阁1栋5C交易。陈润贵主要在石排散货，卖给一个叫“晴晴”的女子。 近两、三个月，我在徐文丽江豪园玉兰阁1栋5C的住处内共吸食了三、四次冰毒，吸食的冰毒以及用的工具都是徐文提供的。每次徐文、刘婉明和陈润贵都有在场和我一起吸食。徐文在丽江豪园牡丹阁还租了一间房间，但具体位置我不清楚。 2014年1月，我曾将一支气手枪（发射圆形白色塑料胶粒）以3000元的价格卖给徐文，该手枪是我于2013年8月以900元港币向李耀祥买来的。我的手机号是133××××2620。 辨认笔录：梁雄斌辨认出被告人徐文、刘婉明、汪泽随，辨认出陈润贵就是“阿平”，证人刘某1就是徐文的朋友，晏某就是汪泽随的朋友。 指认物证照片：梁雄斌指认出其卖给徐文的手枪；指认出公安机关从其车上缴获的毒品。 6、同案人李耀祥的供述：我有吸食冰毒，我吸食的冰毒都是从梁雄斌处购买的，每次1-2克，约100-200元。梁雄斌是卖毒品的，外面很多人都知道。我最后一次向梁雄斌购买毒品是在被抓前的1、2个星期，每次都是在横沥棕榈园梁的住处交易。 辨认笔录：李耀祥辨认出被告人梁雄斌。 二、非法持有枪支犯罪事实 2014年9月10日13时许，公安人员抓获被告人徐文、刘婉明时，在东莞市茶山镇丽江豪园牡丹阁1栋402房搜出被告人梁雄斌从被告人李耀祥处购得并卖给徐的气枪一支（经检验为枪支，以压缩气体为动力）。同年10月9日22时许，公安人员在东莞市常平镇雄狮酒店700房抓获李耀祥，并在李的带领下在东莞市莞城区和阳路和阳楼9楼403房李的住处搜获二支枪形物品（其中一支经检验为枪支，以压缩气体为动力）；接着，公安人员在李带领下，在东莞市东城区旗峰公寓238房缴获李存放在该处的一支枪形物品（经检验是仿真枪，不是枪支）。 以上事实，有公诉机关提供，并经法庭质证、认证的下列证据证实： （一）现场勘验、搜查材料 1、由东莞市公安局石碣分局作出的，东某2（石碣）勘［2014］185252号现场勘验检查笔录：证实被告人李耀祥存放枪支现场位于东莞市莞城区和阳路和阳楼9号4楼403房，经勘查未见明显异常。 2、搜查笔录、扣押材料：证实公安人员在东莞市莞城区和阳路和阳楼9楼403房其中一个房间的一张床上搜获一支枪状物；在该房间里面右侧窗台上发现一个银色箱子，打开箱子见一支枪状物及疑似BB子弹体三包、疑似BB子弹体三罐；在东莞市东城区旗峰公寓238房搜获一支枪形物品。上述物品已被公安机关扣押。 （二）物证 1、枪支三把：系从被告人李耀祥处扣押的涉案物品。 2、枪支一支：系从被告人徐文住处扣押的枪支。 3、塑胶子弹一批：系从被告人李耀祥住处搜获的塑胶子弹。 （三）鉴定意见 痕迹检验报告书：证实：（1）从茶山镇丽江豪园牡丹阁1栋402房内缴获的枪形物为枪支（以压缩气体为推动力）；（2）东莞市莞城区和阳路和阳楼9号4楼403房搜出的一号枪形物品经检验为枪支（压缩气体为动力），二号枪形物品为仿真枪（机构损坏，不能击发）。（3）在东莞市东城区旗峰公寓238房缴获的枪形物品（机构损坏，不能击发）不是枪支，是仿真枪。 （四）书证 到案经过：证实公安机关于2014年10月9日22时许，在东莞市常平镇雄狮酒店700房抓获李耀祥。 （四）证人证言 德萌萌的证言：我和李耀祥曾经是恋人关系。2014年8月份的一天，李耀祥到我位于东莞市旗峰公寓的出租房找我时将一支枪拿出来玩，是打塑料弹的，后李将枪放到出租房进门左手边台面上。该枪就是2014年10月10日9时许，公安机关前来调查时，我从门口缝递给李耀祥的抢。一、两年前，我和李耀祥一起住在横沥新世纪华庭雅园12座4B时见过他有一支手枪，打BB弹的，长约20公分，枪筒用金属制造，黑色枪身，但枪筒位置被李耀祥用砂纸磨成银灰色。 辨认笔录：德萌萌辨认出被告人梁雄斌。 指认物证照片：德萌萌指认出其递给李耀祥的枪，指认出李耀祥曾磨过枪筒的手枪（从丽江豪园牡丹阁1栋402搜出）。 （五）被告人的供述与辩解 1、李耀祥的供述：2012年的一天，梁雄斌到我暂住的莞城区一间酒店的房间，当时他看到我有一把黑色的手枪，梁雄斌提出要买该枪，我说以2500元卖给他，以抵消我欠他的3000元。该枪枪身黑色金属，枪把是塑料，长约20厘米，是打BB弹（塑料子弹）的。2013年上半年，梁雄斌到我位于横沥镇新世纪华庭雅园12座4B的出租房时，看见我拿着一支微冲手枪（打BB弹），梁提出购买该枪，我开价6000元。梁雄斌拿走该枪后没有给现金，而是分多次给了6000元冰毒我吸食。后来我带领公安人员到我位于莞城区罗沙东门广场和阳大厦B座403房缴回的两把枪，一把是我的老表的，是2014年过年时老表放在我那里的。老表说让我看看能否给该枪配电池。另一把是我于2012年以1700元向我的同学谭茂霖购买的。搜获的BB弹是我于2013年在网上购买的，约1000粒。我带领公安人员在赛格电子市场附近我和女朋友德萌萌的暂住处缴获一把冲锋枪，该枪原来是卖给梁雄斌的，但2014年4、5月，梁说枪坏了，我把枪拿回来后就放在上述住处。 辨认笔录：李耀祥辨认出梁雄斌就是“老虎斌”。 指认现场及物证照片：指认出从其两处住处搜获的枪支、子弹。 2、同案人梁雄斌的供述：我卖给徐文的枪是2013年或2012年向李耀祥买的，当时我到李耀祥位于莞城的酒店房间找他，他正在玩一把手枪，并说是香港的朋友帮他买的。我提出让李耀祥将上述枪支卖给我，并作价2500元以抵消李欠我的钱。该手枪的枪套筒本来是黑色的，李耀祥卖给我时用磨砂纸磨了磨枪套筒，将枪套筒磨成了像银白色的。2013年，我在李耀祥位于横沥镇新世纪华庭雅园的出租屋找他时，李拿一把微冲枪玩，打的BB弹。我就以6000元买了该枪。后来该枪坏了，我就把枪退回给李耀祥。 指认物证照片：梁雄斌指认出李耀祥卖给他的冲锋枪（从李旗峰公寓住处搜出）；指认出李耀祥卖给他的手枪（从丽江豪园牡丹阁1栋402徐文的住处搜出）。 3、同案人徐文的供述：我被抓获前一两个月，梁雄斌来到我家楼下卖给我一支仿真枪，作价2000元。玉兰阁一栋5C被缴获的那些塑料子弹则是我从网上买的。 指认物证照片：徐文指认出牡丹阁、玉兰阁搜出的子弹及梁雄斌卖给他的枪支。 4、同案人刘婉明的供述：公安机关从茶山镇丽江豪园1栋402房搜得的枪支是徐文于2014年7月份向梁雄斌买的，用来吓唬家里的狗。 指认物证照片：刘婉明指认出公安人员从牡丹阁1栋402搜出的枪支。 关于被告人徐文、汪泽随的辩解及辩护人熊伟、邱锦丰所提的辩护意见，经查： （1）证人刘某1、被告人陈润贵、梁雄斌均指证徐文是帮汪泽随贩卖毒品的，徐、汪某2是结伙贩毒的关系。徐文与汪泽随之间的手机通话清单证实了该二人在案发前有频繁的联系，可对二人的结伙关系予以印证。故本院对公诉机关指控徐、汪某2结伙贩毒的事实予以认定。关于公诉机关指控徐文、汪泽随二人向陈润贵贩卖200克冰毒的事实，有目击证人刘某1的证言、被告人徐文、陈润贵的供述及现场缴获的冰毒证实。刘某1目击陈润贵、汪泽随二人交易的整个经过，包括陈润贵在楼下等候，徐文开门带其进房，陈、汪某2数钱等细节，其证言可基本与陈润贵供述的交易经过吻合。陈润贵还供述了此前其与汪泽随、徐文联系并到徐文住处等候的详细过程，指证徐文在丽江豪园玉兰阁1栋5C房内拿冰毒给其称量。公安机关抓获陈润贵时，从其身上缴获毛重200.7克的冰毒一包，该物证印证了陈润贵供述的毒品交易数量。徐文、汪泽随辩解其没有向陈润贵贩卖毒品，及辩护人熊伟、邱锦丰所提的证实徐、汪某2向陈润贵贩卖200克冰毒证据不足的意见，与本院查明的事实不符，本院不予采纳。 （2）在案证据足以证实徐文实施过贩卖毒品行为，公安机关在徐文的两个住处丽江豪园玉兰阁1栋5C房、牡丹阁1栋402房均搜出大量毒品，徐文未能对上述被缴获的毒品的来源作出合理说明，故均应计入贩卖数量。徐文辩护人提出在徐文住处缴获的毒品均是汪泽随所有的意见，缺乏证据支持，本院不予采纳。 （3）徐文对其在住处容留他人吸毒的事实一直供认不讳，在法庭上辩解用于容留他人吸毒的房子只是其暂住的。因刑法并不要求行为人必须对容留他人吸毒的场所享有所有权，徐文即使暂住在玉兰阁1栋5C房，但其可正常使用、支配该房间，并不影响容留他人吸毒行为的定性。辩护人另提出徐文认罪态度较好的意见，与事实不符，本院不予采纳。 （4）关于汪泽随向梁雄斌贩卖毒品的事实，梁雄斌在侦查阶段一直供认不讳，其同时交代尚欠汪泽随毒资没有支付完毕，该细节有梁雄斌手机中保存的汪泽随向其催收欠款的短信及刘婉明的供述印证；另外，手机通话清单证实案发前汪泽随与梁雄斌曾频繁联系，亦可印证梁雄斌关于其向汪泽随购买冰毒的供述，本院采信梁的供述，对该事实予以认定。辩护人所提的公安机关在丽江豪园玉兰阁一栋5C及牡丹阁1栋402房里缴获的毒品与汪泽随无关的意见，因在案证据显示该二处房子属徐文及刘婉明日常居所，缺乏充分证据证实房内缴获的毒品是汪泽随交给徐文的，还是汪泽随独自存放的，故依疑罪从无的原则，该部分毒品不计入汪泽随的贩卖数量，辩护人所提的该项意见可以成立，本院予以采纳。 关于被告人陈润贵的辩解及辩护人朱辉所提的辩护意见，经查，公诉机关指控的陈润贵于2014年9月10日向徐文、汪泽随购买冰毒200克的事实，证据确实、充分，上文已作分析，不再赘述。此外，陈润贵在侦查阶段多次稳定供述其有贩卖毒品行为，其从徐文等人处购回的毒品是用于贩卖的；同案人梁雄斌也指证陈润贵系贩毒人员，故应以贩卖毒品罪对陈润贵定罪处罚，公安机关从陈润贵身上缴获的毒品均应计入贩卖的数量。陈润贵及辩护人所提的陈润贵的行为仅构成非法持有毒品罪的意见，不能成立，本院不予采纳。 关于被告人梁雄斌的辩解及辩护人李伟盛所提的辩护意见，经查，梁雄斌本人在侦查阶段多次稳定供述有贩卖毒品行为，供认向徐文、汪泽随购买冰毒用于贩卖给他人。同案人李耀祥、在押人员孔某、谢某、黄某均指证梁雄斌有贩卖毒品行为。故对梁雄斌应以贩卖毒品罪定罪处罚，公安机关从梁雄斌住处及其所驾驶的汽车上缴获的毒品应计入贩卖的数量。梁雄斌所提其没有贩卖毒品的辩解及辩护人所提现有证据不足以认定梁某3成贩卖毒品罪的意见，不能成立，本院不予采纳。 关于被告人刘婉明的辩解及辩护人田皓文所提的辩护意见，经查，（1）目前证据可以明确认定的事实是，刘婉明与徐文是男女朋友关系，二人于2014年初同居，先居住于玉兰阁1栋5C，后居住于牡丹阁4栋402。没有证据证实刘婉明有具体的贩卖毒品行为，仅以刘婉明与徐文存在密切关系，或在刘婉明与徐文同居的住所搜到大量毒品，不足以认定刘婉明主观上具有贩卖或帮助徐文贩卖毒品的故意。另外，涉案的牡丹阁4栋402房确系刘婉明所租，但在案证据无法明确认定刘婉明租赁该房就是为了帮助徐文贩卖毒品，且徐文、刘婉明均供述该房是为汪泽随所租，目的是给汪泽随的儿子上学居住之用，刘婉明还供述案发当天汪泽随及其儿子均在该房逗留过，后还送汪的儿子去上学。该细节有证人晏某的证言印证。故现有证据不能完全排除刘婉明租用牡丹阁4栋402房是给汪泽随及其儿子日常生活之用，在证实刘婉明介入徐文毒品犯罪的证据不足的情况下，不足以认定该租房行为与徐文、汪泽随贩卖毒品之间就是目的与手段的关系。刘婉明关于其没有贩卖毒品及辩护人所提的现有证据不足以认定刘婉明贩卖毒品的意见，可以成立，本院予以采纳。 （2）刘婉明被抓获时，公安机关没有从其身上缴获毒品，但在刘所居住的两个住所均缴获大量毒品，这些毒品能否认定为刘婉明持有，分析如下：首先是玉兰阁1栋5C，根据徐文、刘婉明的供述，该房首先是徐文的朋友段某2于2013年年底租用的，后来段离开了便由徐文居住，由徐文缴交房租及相关管理费用。2014年2月份徐、刘二人确立恋爱关系后在该房同居。另外，汪泽随、刘某1均证实他们到访该房时均是徐文开的门；刘婉明供称其在该房所吸食的毒品均是徐文给的，陈润贵供称其每次去该房吸食徐文都在，毒品都是徐文给的，而刘婉明则偶尔会在；梁雄斌供称其在该房吸毒时，毒品和吸毒工具都是徐文提供的。在案没有任何一名同案人、证人有提及刘婉明向他们提供过毒品用于吸食。故综合以上证据证实的情况，徐文先于刘婉明居住该房，对该房的掌控程度明显较刘婉明高，其掌握相当数量的毒品来源。其次是牡丹阁4栋402，该房系以刘婉明的名义所租，仍由徐文、刘婉明二人居住使用，但不排除汪泽随也有在该房内居住过。公安机关抓获徐文时，当场从其身上缴获该房的钥匙，并使用钥匙打开房门抓获房内吸毒的刘婉明和晏某，刘婉明多次供述该房子的书房平时其不能随意查看，钥匙由徐文掌管；另结合刘某1、陈润贵、梁雄斌等人对徐文贩卖毒品、提供毒品吸食的指证，徐文对该房及房内的毒品的掌控程度仍较刘婉明高。综上，虽刘婉明与徐文之间存在较密切关系，但在没有充分证据证实刘婉明能对该二套房内的毒品予以掌控的情况下，不能据此推定刘婉明非法持有房内的毒品。辩护人提出在案证据不足以认定刘婉明某成非法持有毒品罪的意见成立，本院予以采纳。 本院认为，被告人徐文、汪泽随、陈润贵、梁雄斌无视国法，贩卖毒品甲基苯丙胺，贩卖的数量大，其行为均已构成贩卖毒品罪；被告人徐文、刘婉明还容留他人吸毒，其行为均已构成容留他人吸毒罪；被告人李耀祥非法持有枪支，其行为已构成非法持有枪支罪。被告人陈润贵此前因毒品犯罪被判处有期徒刑，刑罚执行完毕后，在五年内再犯贩卖毒品罪，属累犯及毒品再犯，依法应从重处罚。本案中，掌握的徐文贩卖冰毒的数量已达到死刑标准，罪行极其严重，论罪当处极刑。被告人李耀祥非法持有枪支情节较轻，在法庭上坦白认罪，可对其判处缓刑。被告人徐文在判决宣告前触犯不同种罪名，依法应予数罪并罚。公安机关从徐文等被告人的住处、身上缴获的财物均可视作在被告人的直接支配之下的非法所得，依法应予没收。扣押自被告人梁雄斌的英菲尼迪轿车一辆，因目前权属不清，应由公安机关查清权属后依法处置。 公诉机关指控被告人徐文、汪泽随、陈润贵、梁雄斌犯贩卖毒品罪；指控被告人徐文、刘婉明犯容留他人吸毒罪；指控被告人李耀祥犯非法持有枪支罪，指控的事实清楚，证据确实、充分，罪名成立，本院予以确认。公诉机关还指控刘婉明某成贩卖毒品罪、非法持有毒品罪；徐文、梁雄斌构成非法持有毒品罪，因现有证据不足以证实刘婉明租赁房子是出于帮助徐文贩卖毒品的目的，也无法证实刘婉明足以对两个涉案房子的毒品予以掌控、支配，故关于刘婉明某成贩卖毒品罪、非法持有毒品罪的指控不能成立。又因目前没有确实证据证实公安机关从徐文住处、梁雄斌的车上缴获的氯胺酮、大麻等其他毒品作除贩卖之外的其他用途，故仍应视为用于贩卖，计入被告人贩卖数量，不另行认定非法持有毒品罪。公诉机关指控的在被告人徐文住处缴获的毒品数量有误，本院予以纠正。关于各辩护人所提的辩护意见，经查不能成立的，本院不予采纳并已阐明理由。对辩护意见中的合理部分，本院已予采纳，并在量刑中予以体现。 案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第三百四十七条第一款、第二款第（一）项，第三百五十四条，第一百二十八条第一款，第三百五十六条，第二十五条第一款，第六十五条，第五十五条第一款，第五十六条第一款，第五十七条第一款，第五十九条，第六十九条，第七十二条第一款，第七十三条，第四十七条，第六十四条之规定，判决如下： 一、被告人徐文犯贩卖毒品罪，判处死刑，剥夺政治权利终身，并处没收个人全部财产；犯容留他人吸毒罪，判处有期徒刑二年八个月，并处罚金人民币5000元。数罪并罚，决定执行死刑，剥夺政治权利终身，并处没收个人全部财产，并处罚金人民币5000元。 二、被告人陈润贵犯贩卖毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 三、被告人汪泽随犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币30000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2029年9月9日止。） 四、被告人梁雄斌犯贩卖毒品罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产人民币30000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2029年9月9日止。） 五、被告人刘婉明犯容留他人吸毒罪，判处有期徒刑二年六个月，并处罚金人民币3000元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月10日起至2017年3月9日止。） 六、被告人李耀祥犯非法持有枪支罪，判处有期徒刑一年六个月，缓刑三年。（缓刑考验期从判决确定之日起计算） 七、随案移送的手机二十一部、手表四块、项链一条、戒指七枚、手链一条、手镯十只、黑色珠链一条，台币1000元（未辨真伪），由本院予以没收，上缴国库。 八、本案扣押的毒资人民币95487元、港币9000元（已兑换为人民币7052.4元），由扣押机关东莞市公安局予以没收，负责上缴。 九、扣押自被告人汪泽随的粤B×××××小汽车，由扣押机关东莞市公发局予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长黎梓材 代理审判员陈水明 人民陪审员欧浩森 二〇一六年十月二十八日 书记员袁诗韵","writId":"040f3ea3f4d41b87070be90c34b540d301e","writName":"徐文、汪泽随一审刑事判决书"}
