{"ajId":"392f638f-5e49-4acb-9c67-466c567004e7","ajName":"邱剑峰走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2017年2月28日凌晨0时许，被告人邱剑锋从其家中福建省连江县开车到福州市鼓楼区五四路某门口，将一小袋重5.663克的甲基苯丙胺（冰毒），以人民币2000元的价格卖与王五（化名），后被公安民警当场抓获。 公诉机关认为被告人邱某的行为构成贩卖、运输毒品罪，因被告人邱某如实供述自己的罪行，故建议对被告人邱某在有期徒刑一年六个月至二年的幅度内量刑，并处罚金。 被告人邱某对公诉机关的指控供认不讳。且有扣押的毒品、毒资照片等物证；福州市公安局鼓楼分局出具的扣押物品清单、福建省毒品实物上缴收据等书证；证人陈某、潘某的证言；被告人邱某的供述和辩解；福建中正司法鉴定所出具的司法鉴定意见书；被告人邱某对与证人陈某之间的微信转账记录、涉案毒品、毒资、作案地点的辨认，证人陈某对与被告人邱某之间的微信转账记录、涉案毒品及对被告人邱某的辨认，证人潘某对涉案毒品、毒资、对被告人邱某的辨认等辨认笔录；被告人邱某与证人陈某的微信转账记录；户籍证明、福州市公安局鼓楼分局出具的抓获经过等其它证据材料证实，足以认定。 ","cpfxgc":"本院认为，被告人邱某明知是毒品甲基苯丙胺而予以贩卖、运输计5.663克，其行为已构成贩卖、运输毒品罪，公诉机关指控的罪名成立。被告人邱某有犯罪前科，酌情从重处罚；其如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款，第六十七条第三款之规定，判决如下：","pjjg":" 被告人邱剑锋犯贩卖、运输毒品罪，判处有期徒刑一年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月28日起至2018年10月27日止。罚金应于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"邱剑峰走私、贩卖、运输、制造毒品一审刑事判决书 福建省福州市鼓楼区人民法院 刑事判决书 （2017）闽0102刑初490号 公诉机关福州市鼓楼区人民检察院。 被告人邱剑峰，男，1978年6月25日出生，汉族，小学文化，无业，住福建省连江县。因犯故意伤害罪，于2001年2月20日被福建省连江县人民法院判处有期徒刑一年六个月，2002年5月14日刑满释放。因涉嫌贩卖毒品罪于2017年2月28日被刑事拘留，同年3月13日被执行逮捕，现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2017）530号起诉书指控被告人邱某犯贩卖、运输毒品罪，于2017年6月6日向本院提起公诉。本院依法适用简易程序，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员苏一仙出庭支持公诉，被告人邱某到庭参加诉讼。现已审理终结。 福州市鼓楼区人民检察院指控：2017年2月28日凌晨0时许，被告人邱剑锋从其家中福建省连江县开车到福州市鼓楼区五四路某门口，将一小袋重5.663克的甲基苯丙胺（冰毒），以人民币2000元的价格卖与王五（化名），后被公安民警当场抓获。 公诉机关认为被告人邱某的行为构成贩卖、运输毒品罪，因被告人邱某如实供述自己的罪行，故建议对被告人邱某在有期徒刑一年六个月至二年的幅度内量刑，并处罚金。 被告人邱某对公诉机关的指控供认不讳。且有扣押的毒品、毒资照片等物证；福州市公安局鼓楼分局出具的扣押物品清单、福建省毒品实物上缴收据等书证；证人陈某、潘某的证言；被告人邱某的供述和辩解；福建中正司法鉴定所出具的司法鉴定意见书；被告人邱某对与证人陈某之间的微信转账记录、涉案毒品、毒资、作案地点的辨认，证人陈某对与被告人邱某之间的微信转账记录、涉案毒品及对被告人邱某的辨认，证人潘某对涉案毒品、毒资、对被告人邱某的辨认等辨认笔录；被告人邱某与证人陈某的微信转账记录；户籍证明、福州市公安局鼓楼分局出具的抓获经过等其它证据材料证实，足以认定。 本院认为，被告人邱某明知是毒品甲基苯丙胺而予以贩卖、运输计5.663克，其行为已构成贩卖、运输毒品罪，公诉机关指控的罪名成立。被告人邱某有犯罪前科，酌情从重处罚；其如实供述自己的罪行，依法可以从轻处罚。公诉机关的量刑建议予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第三款，第六十七条第三款之规定，判决如下： 被告人邱剑锋犯贩卖、运输毒品罪，判处有期徒刑一年八个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月28日起至2018年10月27日止。罚金应于判决生效后三个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员毛岚岚 二〇一七年六月十七日 书记员林文豪 附：本案判决的主要法律条款 1、《中华人民共和国刑法》第三百四十七条第一款、第三款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 PAGE","writId":"052c19fca00981179c651d6f8306a6b0ae7","writName":"邱剑峰走私、贩卖、运输、制造毒品一审刑事判决书"}
