{"ajId":"4c3aec57-ea4a-4d85-b631-7a4bf273e3b5","ajName":"18吴志正强奸罪一案","ajjbqk":" 苏州市吴中区人民检察院指控，被告人吴志正于2016年初通过QQ结识了被害人刘某，并得知被害人刘某为苏州市吴中区横泾某学校在校学生。2016年9月26日，被告人吴志正乘坐高铁从安徽蚌埠赶至苏州，并在被告人吴志正的要求下，被害人刘某与其见面。当日20时许，被告人吴志正带被害人刘某至苏州市吴中区横泾街道奇香苑宾馆开房。后在该宾馆207房间内，被告人吴志正采用言语威胁等方式，强迫被害人刘某帮助其口交，后又强行与被害人刘某发生了性关系。公诉机关为证明上述事实，提供了相应的证据。公诉机关认为，被告人吴志正的行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。 被告人吴志正对起诉书指控的事实提出异议，认为被害人脱衣服并对其口交均是自愿的，其用手扣了被害人阴道，但并没有与被害人发生性关系，当庭自愿认罪。 被告人吴志正的辩护人提出，被害人阴道内及内裤上提取的拭子均未发现被告人DNA，由此证明被告人与被害人没有发生性关系，在得知被害人正处月经期间，被告人主动放弃与被害人发生性关系。且被告人与被害人认识将近半年，被害人开房、进入房间及从房间出来都没有异常表现，故即使强奸罪成立，也应认定为犯罪中止。请求对被告人在有期徒刑三年以下进行量刑。 经审理查明：被告人吴志正于2016年初通过QQ结识了苏州市吴中区横泾某学校在校学生被害人刘某（女，1996年9月10日生），2016年9月26日，被告人吴志正从安徽蚌埠至苏州与被害人刘某见面。当日20时许，被告人吴志正带被害人刘某至苏州市吴中区横泾街道奇香苑宾馆开房。后在该宾馆207房间内，被告人吴志正采取语言威胁等方式，对被害人刘某进行强行摸胸部及阴部，迫使被害人刘某为其进行口淫，并欲强行与被害人刘某发生性关系，后因意志以外的原因而未得逞。 以上事实，有公诉机关提供的下列证据予以证实： 1、发破案经过和抓获经过证实，2016年9月26日23时14分许，被害人刘某报警当日20时许被网友带至横泾奇香苑宾馆后被强奸，次日被告人吴志正被上网追逃，2016年11月2日被告人吴志正被抓获的事实。 2、被害人刘某的陈述、病历、在校证明、辨认笔录及其身份信息共同证实，其系在校学生，和被告人吴志正是网友关系，事发当日晚上被告人吴志正到其学校附近公交站后让其出去，是两人第一次见面。碰头后被告人吴志正表示让其帮忙找个宾馆开房然后去吃饭，其就带着去了奇香苑宾馆。被告人吴志正开房时其在旁边等，被告人吴志正往楼上走并让其随同，其就跟随上楼。进入房间后被告人吴志正拉其坐在床上，亲其，其拒绝被按住手；脱其衣服，其大声叫被捂住嘴巴。被告人用手摸其胸，其用手推但推不动，其不同意发生性关系并表示正处月经期，被告人威胁其不听话就要和其发生性关系，使其不敢反抗。被告人进一步要求其脱裤子，其反抗并挣扎起来去窗口喊救命，被拉回来推倒在床上，其准备拿手机报警，被发现后手机被抢走。后其被迫帮助被告人口交，几分钟后被告人在没有戴安全套的情况下将其强奸了。至于被告人有无射精其不清楚。走出宾馆后其想方设法报警。 3、证人陈某1的证言证实，其和被害人刘某系好友，知道刘某与网友吴志正见面被强奸的事情，其感觉刘某是很单纯的人，吴志正在电话里的表现让其感觉很凶，一开始让刘某去火车站接，其担心安全问题不允许刘某去，吴志正就在电话里骂人，后来听刘某说约在学校边上见面其就没反对刘某出去。 4、证人魏某、阮某的证言、奇香苑宾馆视频监控截屏及证人魏某的辨认笔录共同证实，魏某是奇香苑宾馆经营者，事发当天晚上吴志正及被害人在其宾馆开了207房间并上楼，开房和上楼时男女表现都正常，其以为是情侣。晚上10点多男女手拉手下楼并退房、一起离开宾馆，走到门外就没有继续牵手，男的好像去买水，女的先进来并手里拿着手机说被强奸了帮忙报警，魏某让女孩自己报警。后男的进来拉住女的并解释说没事，将女生拉出去，女生明显不想出去，边走还让帮忙报警。魏某觉得不对劲，让亲戚阮某出去看看，后阮某提供手机女孩报警。 5、证人池某的证言笔录及提取笔录证实，2016年9月26日夜里接近零时的时候，民警带了一位女性到其任职医院让其做妇科检查，其应要求提取该女性阴道及内裤拭子擦拭物，其发现该女性阴道内有少量血液，处女膜有新鲜破裂口，有暗红色血块在上面，无活动性出血。 6、证人邹某、陈某2的证言证实，上述俩证人分别住在奇香苑宾馆2楼的209、208房间，事发当晚均没有听到异常声音。 7、现场勘验检查工作记录、现场图及照片，扣押清单，提取笔录及照片、人身检查笔录及照片及法庭科学DNA鉴定书共同证实，本案事发现场的情况，民警提取了毛巾、烟头、纸巾等物，民警对被害人刘某进行了人身检查，并对其左、右胸部相关痕迹、口腔拭子进行提取，对被告人吴志正提取了口腔拭子，经鉴定，被害人刘某阴道试子、内裤的检材中未检测出精液成分，现场床上、床边的纸巾中检测出精液成分，刘某左乳房擦拭物与被告人吴志正口腔拭子基因座的基因型相同，床上被子东、西侧血迹的检材与刘某口腔拭子检材基因座基因型相同。 8、被告人吴志正公安阶段的供述、辨认笔录共同证实，其自2016年2、3月份在网上认识被害人刘某，事发当天约好其从安徽到苏州与被害人刘某见面，两人在被害人学校附近的公交站台碰头，当时已经晚上十点多了，其提出由被害人带着先去开个宾馆再去吃饭。进入奇香苑宾馆207后两个人坐在床边聊天，其抱着被害人顺势摁倒被害人后亲对方，对方转头躲着不让亲，其动手摸被害人胸部，对方挡着不让摸，其多次用力将对方手掰开后继续摸，其提出要和被害人发生性关系，被害人提出月经在身并拒绝。后其以发生性关系为胁迫，要求刘某脱了衣服光着身子舔其胸并口交，其同时摸刘某的乳房，用手指抠刘某的阴道。期间被害人跑到房间西侧窗户处喊救命被其拉回床上。出了宾馆后其帮刘某去买牛奶，看到刘某跑回宾馆，其追过去听宾馆老板说刘某要报警。后其希望刘某不要报警，为此拿走刘某手机后离开。被告人吴志正当庭供述被害人自愿脱衣服并对其口交的。 9、被告人吴志正的户籍资料、QQ聊天记录证实了被告人吴志正的身份信息以及本案事发后其与姐姐、堂哥之间的聊天情况。 以上证据，经庭审质证，均合法、有效，本院予以确认。 关于被告人吴志正的辩护人提出被告人吴志正的行为不构成强奸罪的辩护意见。本院认为，本案被告人吴志正与被害人虽系相识半年的网友，被害人在开房、进入房间时均没有异常表现，但事发时系两人第一次见面，被害人的陈述及被告人在公安阶段的供述能证实，被告人在对被害人亲吻、摸胸时即遭到被害人语言及行动上的明确拒绝，被告人欲与被害人发生性关系是违背被害人的意愿的，但被告人进一步以发生性关系为威胁，在被害人反抗并跑到窗户呼喊救命时仍将被害人拉回床上，使用暴力、胁迫的方式进一步要求被害人脱光衣服并进行口交。被告人主观上具有强奸的意图，客观上实施了暴力胁迫的行为，符合强奸罪的构成要件，故该辩护意见与法律规定相悖，本院不予采纳。 关于被告人吴志正的辩护人提出，即使被告人吴志正的行为构成强奸罪，也属于犯罪中止的辩护意见。本院认为，犯罪未遂属“欲而不能”，犯罪中止属“能而不欲”，两者区别在于被告人的主观意识。本案中，被害人在被告人行为之初即告知被告人身处经期并明确拒绝被告人，但被告人未主动停止、放弃犯罪行为，相反，被告人继续使用暴力、威胁手段强迫被害人脱裤子、口交，并手指抠被害人阴道，这是一种典型的“欲而不能”，不符合犯罪中止的构成要件，应认定为犯罪未遂，故该辩称意见无事实依据，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴志正违背妇女意志，采用暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控被告人吴志正犯强奸罪的罪名成立，予以支持。被告人吴志正已着手实施犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。公诉机关认定被告人吴志正强奸既遂证据不充分，本院予以纠正。被告人吴志正当庭自愿认罪，可酌情从轻处罚。综上，本院决定对被告人吴志正从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下：","pjjg":" 被告人吴志正犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2019年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"18吴志正强奸罪一审刑事判决书 苏州市吴中区人民法院 刑事判决书 （2017）苏0506刑初18号 公诉机关苏州市吴中区人民检察院。 被告人吴志正，男，1993年4月28日出生于安徽省枞阳县，汉族，初中文化，农民，住安徽省枞阳县。因涉嫌犯强奸罪于2016年11月2日被刑事拘留，同月16日因涉嫌犯强奸罪、强制猥亵罪被逮捕。现羁押于苏州市第二看守所。 辩护人杨国玉、卢媛，江苏政纬律师事务所律师。 苏州市吴中区人民检察院以吴检诉刑诉［2017］37号起诉书指控被告人吴志正犯强奸罪，于2017年1月9日向本院提起公诉。本院依法适用普通程序，组成合议庭，因涉及个人隐私，不公开开庭审理了本案。苏州市吴中区人民检察院指派检察员袁灿华出庭支持公诉。被告人吴志正及辩护人杨国玉到庭参加诉讼。现已审理终结。 苏州市吴中区人民检察院指控，被告人吴志正于2016年初通过QQ结识了被害人刘某，并得知被害人刘某为苏州市吴中区横泾某学校在校学生。2016年9月26日，被告人吴志正乘坐高铁从安徽蚌埠赶至苏州，并在被告人吴志正的要求下，被害人刘某与其见面。当日20时许，被告人吴志正带被害人刘某至苏州市吴中区横泾街道奇香苑宾馆开房。后在该宾馆207房间内，被告人吴志正采用言语威胁等方式，强迫被害人刘某帮助其口交，后又强行与被害人刘某发生了性关系。公诉机关为证明上述事实，提供了相应的证据。公诉机关认为，被告人吴志正的行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，构成强奸罪。 被告人吴志正对起诉书指控的事实提出异议，认为被害人脱衣服并对其口交均是自愿的，其用手扣了被害人阴道，但并没有与被害人发生性关系，当庭自愿认罪。 被告人吴志正的辩护人提出，被害人阴道内及内裤上提取的拭子均未发现被告人DNA，由此证明被告人与被害人没有发生性关系，在得知被害人正处月经期间，被告人主动放弃与被害人发生性关系。且被告人与被害人认识将近半年，被害人开房、进入房间及从房间出来都没有异常表现，故即使强奸罪成立，也应认定为犯罪中止。请求对被告人在有期徒刑三年以下进行量刑。 经审理查明：被告人吴志正于2016年初通过QQ结识了苏州市吴中区横泾某学校在校学生被害人刘某（女，1996年9月10日生），2016年9月26日，被告人吴志正从安徽蚌埠至苏州与被害人刘某见面。当日20时许，被告人吴志正带被害人刘某至苏州市吴中区横泾街道奇香苑宾馆开房。后在该宾馆207房间内，被告人吴志正采取语言威胁等方式，对被害人刘某进行强行摸胸部及阴部，迫使被害人刘某为其进行口淫，并欲强行与被害人刘某发生性关系，后因意志以外的原因而未得逞。 以上事实，有公诉机关提供的下列证据予以证实： 1、发破案经过和抓获经过证实，2016年9月26日23时14分许，被害人刘某报警当日20时许被网友带至横泾奇香苑宾馆后被强奸，次日被告人吴志正被上网追逃，2016年11月2日被告人吴志正被抓获的事实。 2、被害人刘某的陈述、病历、在校证明、辨认笔录及其身份信息共同证实，其系在校学生，和被告人吴志正是网友关系，事发当日晚上被告人吴志正到其学校附近公交站后让其出去，是两人第一次见面。碰头后被告人吴志正表示让其帮忙找个宾馆开房然后去吃饭，其就带着去了奇香苑宾馆。被告人吴志正开房时其在旁边等，被告人吴志正往楼上走并让其随同，其就跟随上楼。进入房间后被告人吴志正拉其坐在床上，亲其，其拒绝被按住手；脱其衣服，其大声叫被捂住嘴巴。被告人用手摸其胸，其用手推但推不动，其不同意发生性关系并表示正处月经期，被告人威胁其不听话就要和其发生性关系，使其不敢反抗。被告人进一步要求其脱裤子，其反抗并挣扎起来去窗口喊救命，被拉回来推倒在床上，其准备拿手机报警，被发现后手机被抢走。后其被迫帮助被告人口交，几分钟后被告人在没有戴安全套的情况下将其强奸了。至于被告人有无射精其不清楚。走出宾馆后其想方设法报警。 3、证人陈某1的证言证实，其和被害人刘某系好友，知道刘某与网友吴志正见面被强奸的事情，其感觉刘某是很单纯的人，吴志正在电话里的表现让其感觉很凶，一开始让刘某去火车站接，其担心安全问题不允许刘某去，吴志正就在电话里骂人，后来听刘某说约在学校边上见面其就没反对刘某出去。 4、证人魏某、阮某的证言、奇香苑宾馆视频监控截屏及证人魏某的辨认笔录共同证实，魏某是奇香苑宾馆经营者，事发当天晚上吴志正及被害人在其宾馆开了207房间并上楼，开房和上楼时男女表现都正常，其以为是情侣。晚上10点多男女手拉手下楼并退房、一起离开宾馆，走到门外就没有继续牵手，男的好像去买水，女的先进来并手里拿着手机说被强奸了帮忙报警，魏某让女孩自己报警。后男的进来拉住女的并解释说没事，将女生拉出去，女生明显不想出去，边走还让帮忙报警。魏某觉得不对劲，让亲戚阮某出去看看，后阮某提供手机女孩报警。 5、证人池某的证言笔录及提取笔录证实，2016年9月26日夜里接近零时的时候，民警带了一位女性到其任职医院让其做妇科检查，其应要求提取该女性阴道及内裤拭子擦拭物，其发现该女性阴道内有少量血液，处女膜有新鲜破裂口，有暗红色血块在上面，无活动性出血。 6、证人邹某、陈某2的证言证实，上述俩证人分别住在奇香苑宾馆2楼的209、208房间，事发当晚均没有听到异常声音。 7、现场勘验检查工作记录、现场图及照片，扣押清单，提取笔录及照片、人身检查笔录及照片及法庭科学DNA鉴定书共同证实，本案事发现场的情况，民警提取了毛巾、烟头、纸巾等物，民警对被害人刘某进行了人身检查，并对其左、右胸部相关痕迹、口腔拭子进行提取，对被告人吴志正提取了口腔拭子，经鉴定，被害人刘某阴道试子、内裤的检材中未检测出精液成分，现场床上、床边的纸巾中检测出精液成分，刘某左乳房擦拭物与被告人吴志正口腔拭子基因座的基因型相同，床上被子东、西侧血迹的检材与刘某口腔拭子检材基因座基因型相同。 8、被告人吴志正公安阶段的供述、辨认笔录共同证实，其自2016年2、3月份在网上认识被害人刘某，事发当天约好其从安徽到苏州与被害人刘某见面，两人在被害人学校附近的公交站台碰头，当时已经晚上十点多了，其提出由被害人带着先去开个宾馆再去吃饭。进入奇香苑宾馆207后两个人坐在床边聊天，其抱着被害人顺势摁倒被害人后亲对方，对方转头躲着不让亲，其动手摸被害人胸部，对方挡着不让摸，其多次用力将对方手掰开后继续摸，其提出要和被害人发生性关系，被害人提出月经在身并拒绝。后其以发生性关系为胁迫，要求刘某脱了衣服光着身子舔其胸并口交，其同时摸刘某的乳房，用手指抠刘某的阴道。期间被害人跑到房间西侧窗户处喊救命被其拉回床上。出了宾馆后其帮刘某去买牛奶，看到刘某跑回宾馆，其追过去听宾馆老板说刘某要报警。后其希望刘某不要报警，为此拿走刘某手机后离开。被告人吴志正当庭供述被害人自愿脱衣服并对其口交的。 9、被告人吴志正的户籍资料、QQ聊天记录证实了被告人吴志正的身份信息以及本案事发后其与姐姐、堂哥之间的聊天情况。 以上证据，经庭审质证，均合法、有效，本院予以确认。 关于被告人吴志正的辩护人提出被告人吴志正的行为不构成强奸罪的辩护意见。本院认为，本案被告人吴志正与被害人虽系相识半年的网友，被害人在开房、进入房间时均没有异常表现，但事发时系两人第一次见面，被害人的陈述及被告人在公安阶段的供述能证实，被告人在对被害人亲吻、摸胸时即遭到被害人语言及行动上的明确拒绝，被告人欲与被害人发生性关系是违背被害人的意愿的，但被告人进一步以发生性关系为威胁，在被害人反抗并跑到窗户呼喊救命时仍将被害人拉回床上，使用暴力、胁迫的方式进一步要求被害人脱光衣服并进行口交。被告人主观上具有强奸的意图，客观上实施了暴力胁迫的行为，符合强奸罪的构成要件，故该辩护意见与法律规定相悖，本院不予采纳。 关于被告人吴志正的辩护人提出，即使被告人吴志正的行为构成强奸罪，也属于犯罪中止的辩护意见。本院认为，犯罪未遂属“欲而不能”，犯罪中止属“能而不欲”，两者区别在于被告人的主观意识。本案中，被害人在被告人行为之初即告知被告人身处经期并明确拒绝被告人，但被告人未主动停止、放弃犯罪行为，相反，被告人继续使用暴力、威胁手段强迫被害人脱裤子、口交，并手指抠被害人阴道，这是一种典型的“欲而不能”，不符合犯罪中止的构成要件，应认定为犯罪未遂，故该辩称意见无事实依据，本院不予采纳。 本院认为，被告人吴志正违背妇女意志，采用暴力手段强奸妇女，其行为已构成强奸罪。公诉机关指控被告人吴志正犯强奸罪的罪名成立，予以支持。被告人吴志正已着手实施犯罪，由于意志以外的原因而未得逞，系犯罪未遂，可以比照既遂犯从轻或者减轻处罚。公诉机关认定被告人吴志正强奸既遂证据不充分，本院予以纠正。被告人吴志正当庭自愿认罪，可酌情从轻处罚。综上，本院决定对被告人吴志正从轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，判决如下： 被告人吴志正犯强奸罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月2日起至2019年11月1日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴健 代理审判员顾霞 人民陪审员周菊芬 二〇一七年三月二十九日 书记员马捷","writId":"0317dabb65dd001834d3c99c5885fea5ce1","writName":"18吴志正强奸罪一审刑事判决书"}
