{"ajId":"6cd1d2f4-9a90-4dba-a3d8-1f5b9489ab75","ajName":"刘某某盗窃一案","ajjbqk":" 经审理查明，2017年7月4日9时许，被告人刘某某至本区车墩镇车香路XXX弄XXX号开祥假日宾馆8852房间，通过房卡进入，窃得被害人朱某某放在房间内的相机3部、镜头2个、苹果IPAD3台、手表1块、手链11串、移动电源1个、白茶2盒和台湾茶2罐（以上物品合计价值人民币36，575元）及葡萄酒6瓶等物品。 2017年7月12日，被告人刘某某被公安机关抓获。 上述事实，被告人刘某某在开庭审理过程中亦无异议，且有被害人朱某某的陈述，证人史某某的证言，监控视频，扣押笔录、扣押决定书、扣押清单、扣押物品照片、工作情况及发还清单，价格认定结论书，谅解书，案发抓获经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某某以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人刘某某到案后如实供述自己的罪行，可依法从轻处罚。被告人刘某某当庭自愿认罪，且得到了被害人的谅解，预缴了相应罚金，可酌情从轻处罚。结合本案的实际情况，被告人刘某某及其辩护人适用缓刑的意见，予以采纳。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条、第五十二条、第五十三条第一款之规定，判决如下：","pjjg":" 一、被告人刘某某犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押在案的涉案物品，发还被害人朱某某（已发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市松江区人民法院 刑事判决书 （2017）沪0117刑初1812号 公诉机关上海市松江区人民检察院。 被告人刘某某，男，1994年12月19日出生，汉族，户籍所在地陕西省西安市。 辩护人颜美星、苏秀萍，上海昌鑫律师事务所律师。 上海市松江区人民检察院以沪松检诉刑诉（2017）1855号起诉书指控被告人刘某某犯盗窃罪，于2017年11月9日向本院提起公诉。本院依法适用简易程序并组成合议庭，公开开庭审理了本案。上海市松江区人民检察院检察员叶莹，被告人刘某某及其辩护人颜美星、苏秀萍到庭参加了诉讼。现已审理终结。 经审理查明，2017年7月4日9时许，被告人刘某某至本区车墩镇车香路XXX弄XXX号开祥假日宾馆8852房间，通过房卡进入，窃得被害人朱某某放在房间内的相机3部、镜头2个、苹果IPAD3台、手表1块、手链11串、移动电源1个、白茶2盒和台湾茶2罐（以上物品合计价值人民币36，575元）及葡萄酒6瓶等物品。 2017年7月12日，被告人刘某某被公安机关抓获。 上述事实，被告人刘某某在开庭审理过程中亦无异议，且有被害人朱某某的陈述，证人史某某的证言，监控视频，扣押笔录、扣押决定书、扣押清单、扣押物品照片、工作情况及发还清单，价格认定结论书，谅解书，案发抓获经过等证据证实，足以认定。 本院认为，被告人刘某某以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。公诉机关指控的罪名成立。被告人刘某某到案后如实供述自己的罪行，可依法从轻处罚。被告人刘某某当庭自愿认罪，且得到了被害人的谅解，预缴了相应罚金，可酌情从轻处罚。结合本案的实际情况，被告人刘某某及其辩护人适用缓刑的意见，予以采纳。综上，根据被告人犯罪的事实、性质、情节和对于社会的危害程度等，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第七十二条第一款、第三款，第七十三条第二款、第三款，第六十四条、第五十二条、第五十三条第一款之规定，判决如下： 一、被告人刘某某犯盗窃罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五千元（已缴纳）。 （缓刑考验期限，从判决确定之日起计算。） 二、扣押在案的涉案物品，发还被害人朱某某（已发还）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长糜世峰 审判员王文燕 人民陪审员张士雄 二〇一七年十二月十四日 书记员李寅 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 ……","writId":"004501b00b152f07b97951860302444c178","writName":"刘某某盗窃一审刑事判决书"}
