{"ajId":"56a2d607-6ef0-4b64-8f41-723c32e0cc00","ajName":"陈某辉一案","ajjbqk":" 公诉机关指控，2018年6月5日13时许，民警在广州市增城区中新镇福和上云大道23号附近一民宅内抓获被告人陈某辉，后在该民宅内搜出毒品4小包（经称量，1号白色晶体净重6.85克；2号白色晶体净重2.02克：3号白色晶体净重1.59克；4号白色晶体净重0.35克。经鉴定，检出甲基苯丙胺成分）、自制吸毒工具、电子秤1把。 公诉机关认为，被告人陈某辉的行为已构成非法持有毒品罪。被告人陈某辉归案后如实供述自己的犯罪事实，依法可以从轻处罚。提请本院依法判处刑罚，并建议对被告人陈某辉判处有期徒刑一年六个月至二年，并处罚金。 上述事实，被告人陈某辉在开庭审理过程中亦无异议，并有受案登记表、立案决定书；抓获经过；被告人陈某辉的户籍材料；本院（2003）增法刑初字第364号判决书、罪犯档案资料；现场勘查笔录、现场图、现场照片及提取痕迹、物证登记表；搜查证、搜查笔录、扣押清单；提取笔录、称量取样笔录；穗增公（司）鉴（理化）字［2018］00263号检验报告；被告人陈某辉的供述及指认材料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈某辉无视国家法律，违反国家毒品管制法规，非法持有毒品甲基苯丙胺10.81克，其行为已构成非法持有毒品罪。公诉机关指控被告人陈某辉犯非法持有毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈某辉有犯罪前科，酌情从重处罚；归案后如实供述自己的犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十七条第三款、第六十四条，《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下：","pjjg":" 一、被告人陈某辉犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月5日起至2019年3月4日止；罚金自本判决发生法律效力后次日起十日内向本院一次缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺10.81克，予以没收、销毁。（由广州市公安局增城区分局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市增城区人民法院 刑事判决书 （2018）粤0118刑初1242号 公诉机关广东省广州市增城区人民检察院。 被告人陈某辉，男，1983年4月5日出生，汉族，广东省广州市增城区人，文化程度小学，户籍地广东省广州市增城区。曾因犯盗窃罪于2003年6月20日被本院判处有期徒刑一年六个月，于2004年8月25日刑满释放。因本案于2018年6月5日被羁押，次日被刑事拘留，同月21日被逮捕。现被押于广东省广州市增城区看守所。 公诉机关以穗增检诉刑诉［2018］1345号起诉书指控被告人陈某辉犯非法持有毒品罪，于2018年9月20日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省广州市增城区人民检察院检察员王群胜出庭支持公诉，被告人陈某辉到庭参加诉讼。现已审理终结。 公诉机关指控，2018年6月5日13时许，民警在广州市增城区中新镇福和上云大道23号附近一民宅内抓获被告人陈某辉，后在该民宅内搜出毒品4小包（经称量，1号白色晶体净重6.85克；2号白色晶体净重2.02克：3号白色晶体净重1.59克；4号白色晶体净重0.35克。经鉴定，检出甲基苯丙胺成分）、自制吸毒工具、电子秤1把。 公诉机关认为，被告人陈某辉的行为已构成非法持有毒品罪。被告人陈某辉归案后如实供述自己的犯罪事实，依法可以从轻处罚。提请本院依法判处刑罚，并建议对被告人陈某辉判处有期徒刑一年六个月至二年，并处罚金。 上述事实，被告人陈某辉在开庭审理过程中亦无异议，并有受案登记表、立案决定书；抓获经过；被告人陈某辉的户籍材料；本院（2003）增法刑初字第364号判决书、罪犯档案资料；现场勘查笔录、现场图、现场照片及提取痕迹、物证登记表；搜查证、搜查笔录、扣押清单；提取笔录、称量取样笔录；穗增公（司）鉴（理化）字［2018］00263号检验报告；被告人陈某辉的供述及指认材料等证据证实，足以认定。 本院认为，被告人陈某辉无视国家法律，违反国家毒品管制法规，非法持有毒品甲基苯丙胺10.81克，其行为已构成非法持有毒品罪。公诉机关指控被告人陈某辉犯非法持有毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人陈某辉有犯罪前科，酌情从重处罚；归案后如实供述自己的犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第三百四十八条、第五十二条、第五十三条、第六十七条第三款、第六十四条，《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下： 一、被告人陈某辉犯非法持有毒品罪，判处有期徒刑九个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月5日起至2019年3月4日止；罚金自本判决发生法律效力后次日起十日内向本院一次缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺10.81克，予以没收、销毁。（由广州市公安局增城区分局执行） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员翁榕伟 二〇一八年九月二十六日 书记员毛小红 附相关法条： 《中华人民共和国刑法》 第三百四十八条［非法持有毒品罪］非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"0361534cff69ccd44e62fddc69170963dcf","writName":"陈某辉一审刑事判决书"}
