{"ajId":"28300969-c021-4193-8ee2-a1c112e146b1","ajName":"黄光启故意伤害一案","ajjbqk":" 公诉机关指控：2016年5月7日16时许，被告人黄光启在厦门市思明区洪莲东二里45号802室住处门口，与楼上902室的住户被害人黄某1因生活琐事发生纠纷和扭打，后被告人黄光启持一把菜刀砍伤被害人黄某1的左上肢。经法医鉴定，被害人黄某1左尺骨鹰嘴骨折、骨折累及关节面等，其损伤程度为轻伤一级。2016年6月30日被告人黄光启主动到莲前派出所投案，如实供述上述伤害事实。 为支持指控，公诉人当庭讯问了被告人黄光启，并宣读、出示了证据保全决定书、证据保全清单、扣押物品清单、接收证据清单、案发现场照片、被害人黄某1伤情照片，厦门大学附属中山医院病历、厦门市公安局思明分局物证鉴定室鉴定书、被害人黄某1的陈述、证人黄某2、杨某的证言、被告人的庭前供述与辩解，行政处罚决定书、被告人户籍资料、公安机关出具的到案经过说明和诉讼文书等证据材料，认为被告人黄光启上述行为应当以故意伤害罪追究刑事责任，且具有自首情节，提请本院依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，对被告人依法惩处。 附带民事诉讼原告人黄某1诉称：其被被告人黄光启伤害致轻伤一级，请求判令被告人赔偿经济损失共计432461.9元（币种人民币，下同）。其中，医疗费56554.58元、住院伙食补助费3000元、护理费9648元、误工费15368元、营养费11310.92元、交通费1000元、残疾赔偿金170428元、被扶养人生活费136952.4元、后续治疗费10000元、鉴定费3200元、精神损害抚慰金15000元，并提交了住院病历、出院记录、诊断证明书、医疗费票据、《司法鉴定意见书》、鉴定费票据、人口信息核对表、社保缴交证明等证据材料予以证明。 被告人黄光启对指控的事实和罪名不持异议，辩解系被害人黄某1到其门口挑衅并率先实施踢打行为，其才持刀砍人，系防卫过当。对于附带民事诉讼辩称仅认可交通费1000元，其他诉讼请求项目不合理或要求数额过高，并认为附带民事诉讼原告人对本案的发生存在过错，应酌情减轻其赔偿责任，其现无能力进行赔偿。 其辩护人提出：1、本案系噪音扰民引发争执，被害人黄某1到被告人黄光启家理论，进而引发肢体冲突，对本案的发生存在一定过错；2、本案系邻里纠纷引起，主观恶性及社会危害性较小；3、被告人黄光启具有自首情节，积极配合调查，认罪态度较好；4、被告人黄光启愿意在其力所能及的范围内赔偿被害人，具有悔罪表现。综上请求对被告人黄光启从轻处罚。 经审理查明：2016年5月7日16时许，被告人黄光启在厦门市思明区洪莲东二里45号802室住处门口，与楼上902室的住户被害人黄某1因生活噪音的琐事发生纠纷和扭打，后被告人黄光启回厨房持一把菜刀返身至门口，对接受黄某2劝阻已经停止打斗的被害人黄某1实施挥砍，砍伤被害人黄某1的左上肢，造成被害人黄某1左手臂骨折。经法医鉴定，被害人黄某1左尺骨鹰嘴骨折、骨折累及关节面，食指近节指骨骨折，依照《人体损伤程度鉴定标准》第5.9.3f条之规定，其损伤程度为轻伤一级。 2016年6月30日10时许，被告人黄光启主动到莲前派出所投案，并如实供述上述伤害事实。其砍伤被害人黄某1的作案工具菜刀一把亦被公安机关依法保全扣押。 以上事实，有以下经庭审举证、质证的证据证实： 1．厦门市公安局思明分局物证鉴定所《鉴定书》，证明被害人黄某1左上肢被多处刀砍伤，伤情系轻伤一级的事实。 2．证据保全决定书、证据保全清单、现场笔录、扣押物品清单、照片，证明公安机关依法向被告人黄光启扣押作案工具菜刀一把。 3．厦门大学附属中山医院的住院病历、手术记录、出院记录、诊断报告单、伤情照片，证明被害人黄某1被砍伤的伤情情况。 4．被害人黄某1的陈述，证明因其女儿在家跳了几下发出声音，被楼下住户黄光启辱骂，其到黄光启的家门口理论，后二人发生肢体冲突，黄光启返身去拿菜刀出来砍伤其左上肢。期间，其妻子杨某和黄光启的儿子黄某2在场劝架。 5．证人黄某2的证言，证明因楼上发出噪音影响休息，其父亲黄光启对楼上喊不要吵，之后黄光启下楼至门口与其父亲开始对骂，尔后不知谁先动手，发展为互踹，之后其父亲拿菜刀砍伤被害人黄某1的左手臂。期间，其与黄某1的妻子杨某有在现场劝架。 6．证人杨某的证言，证明其女儿在家跳了几下发出声音，被黄光启辱骂家人，其丈夫黄某1遂下楼在黄光启家门口与黄光启理论，其怕打起来一同前去，黄某1与黄光启口头争执后被黄光启踹了几脚，期间，其与黄光启的儿子黄某2在场劝架，后其女儿从家里出来，其抱孩子回家，再回来看见其丈夫手臂出血。 7．被告人黄光启的供述与辩解，证明因楼上发出噪音其辱骂对方，后黄某1下楼在其家门口与其发生争执并互踹，其随后即回厨房拿菜刀将黄某1左手臂肘关节处砍伤。期间其儿子黄某2与黄某1的妻子杨某在场劝架。 8．公安机关出具的到案经过，说明被告人黄光启系民警口头传唤后，主动到派出所接受调查的事实。 9．户籍证明、强制措施法律文书，证明被告人黄光启的自然情况及被采取强制措施的事由、种类和时间。 关于被告人黄光启是否具有防卫性质的问题。经查，被害人黄某1的陈述、证人黄某2、杨某的证言，均可证实本案被告人黄光启与被害人黄某1在黄光启住处门外，先是发生口角争执，而后相互踢打，在证人黄某2和杨某劝阻双方互踢后，双发打斗已经停止。而被告人黄光启却回自家厨房持菜刀，返身至门口对接受黄某2劝阻已经停止打斗的被害人黄某1实施挥砍。该事实，被告人黄光启亦供认不讳。被告人黄光伟持刀挥砍时并不存在被害人黄某1对其的不法侵害行为，完全不具有防卫的性质，故被告人黄光启关于具有防卫性质的辩解意见，不予采纳。 附带民事诉讼尚审理查明：附带民事诉讼原告人黄某1被砍伤左上肢后，于2016年5月7日至同月31日，2016年6月6日至同月12日在厦门大学附属中山医院住院治疗，共计住院30天，共产生医疗费、护理费、交通费、住院伙食补助费、营养费、残疾赔偿金、被扶养人生活费、后续治疗费等经济损失，具体为： 1．医疗费56554.58元。附带民事诉讼原告人黄某1举证住院病历、出院记录、诊断证明书、医疗费票据予以证明。被告人黄光启认为不合理。本院认为，上述证据确实、充分，诉求符合法律规定，予以支持。 2．护理费4200元。附带民事诉讼原告人黄某1举证诊断证明书、住院病历、福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》予以证明，主张住院30天，出院后护理期限60天，共计护理90天，主张按照厦门市社会平均工资5360计算9648元，但其未能提交相关护理费票据。被告人认为金额偏高。本院认为，附带民事诉讼原告人住院30天的护理费应根据当前厦门市住院护理标准70元／人／天计算，司法鉴定意见评定的出院护理期60天，根据黄某1伤情和治愈情况，以部分护理为宜，即护理标准为35元／人／天，二项护理共计4200元。 3．住院伙食补助费3000元。附带民事诉讼原告人黄某1举证住院病历和出院记录予以主张3000元，被告人认为附带民事诉讼原告人黄某1是皮外伤，无需住院一个月，其都在鼓浪屿养伤。本院认为，附带民事诉讼原告人的住院伙食补助费应按照厦门市机关、事业单位人员出差伙食补助标准为100元／人／天，住院30天，共计3000元。 4．营养费2000元。附带民事诉讼原告人黄某1举证厦门大学附属中山医院诊断证明书予以证明需补充营养11310.92元，被告人认为金额偏高。本院认为，附带民事诉讼原告人黄某1的伤情系左上肢被刀砍伤，考虑伤情治愈需要适当增加营养费，予以支持2000元。 5．交通费1000元。附带民事诉讼原告人未予举证，主张实际发生该项费用，被告人对该项损失金额无异议，可以支持。 6．残疾赔偿金194271.76元。附带民事诉讼原告人黄某1举证病历、诊断证明书、福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》、户籍资料予以证明，被告人对九级伤残无异议，但认为金额偏高。本院认为，附带民事诉讼原告人的残疾赔偿金应按照九级伤残和厦门市2015年城镇居民人均可支配收入42607元，年限20年，九级20％计算，共计170428元，附带民事诉讼原告人的举示的证据确实、充分，诉求符合法律规定，予以支持。附带民事诉讼原告人黄某1举证人口信息核对表予以证明婚生女黄思涵出生于2012年4月16日，主张婚生女的被扶养人生活费按照厦门市2015年城镇居民人均消费性支出17558元×14年×20％÷2计算，共计24581.2元；另主张父母被抚养人生活费112371.2元，但未能举证。被告人认为该项诉求金额偏高。本院认为，附带民事诉讼原告人的对婚生子女的被扶养人生活费本可按照厦门市2015年城镇居民人均可支配收入28929元计算，其自愿降低诉求，可以支持。对于父母的被抚养人生活费因未能举证父母扶养人的情况，该部分诉求不予支持。 7．后续治疗费10000元。附带民事诉讼原告人黄某1举证福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》予以证明，被告人认为交由法院认定。本院认为，司法鉴定书的鉴定意见证明后续取内固定物的费用评定为10000元，附带民事诉讼原告人的证据确实、充分，诉求符合法律规定，予以支持。 8．鉴定费3200元。附带民事诉讼原告人黄某1举证福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》及鉴定费票据予以证明，被告人认为交由法院认定。本院认为，附带民事诉讼原告人的证据确实、充分，诉求符合法律规定，予以支持。 另附带民事诉讼原告人黄某1提出因伤误工导致工作收入减少的主张，因未能举证其因被伤害及治疗修养期间，其所在工作单位扣发或者全部扣发其工资收入的证据，且自述尚未被扣减工资收入，故不予支持。其提出精神损害赔偿金应予赔偿的诉讼请求，于法不符，亦不予支持。 关于被告人黄光启赔偿责任问题。经查，本案起因系附带民事诉讼原告人黄某1家人噪音纠纷引发，黄某1家人遭被告人黄光启辱骂后，未采取理智方式解决纠纷，反而下楼至黄光启家门口理论，进一步引发争执矛盾和乃至发生肢体冲突，对本案矛盾激化负有一定责任，因此可适当减少被告人黄光启的附带民事赔偿责任，综合案件性质及发生过程，以减少10％为宜。 综上，附带民事诉讼原告人黄某1因被告人的故意伤害行为导致的直接经济损失合计246803.71元。 ","cpfxgc":"本院认为，被告人黄光启因琐事故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。被告人持刀伤害致人轻伤一级，应酌情从重处罚。本案系民间矛盾激化所致，且被害人对矛盾激化负有一定责任，可酌情对被告人从轻处罚。被告人黄光启主动到莲前派出所投案，并如实供述了上述犯罪事实，系自首，亦可依法从轻处罚。综上情节，本院决定对被告人黄光启酌情从轻处罚。辩护人相应从轻处罚的量刑辩护意见，予以采纳。作案工具，应予没收。附带民事诉讼原告人的直接经济损失应责令被告人予以赔偿，但附带民事诉讼原告人对伤害结果的发生负有一定过错，可酌情减少被告人10％的赔偿责任。附带民事诉讼原告人其余无事实法律依据的诉讼请求应予驳回。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条、第三十六条第一款、《中华人民共和国侵权责任法》第十六条、及《中华人民共和国民事诉讼法》第六十四第一款之规定，判决如下：","pjjg":" 一、被告人黄光启犯故意伤害罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2016年6月30日起至2017年9月29日止。） 二、扣押在厦门市公安局思明分局的作案工具菜刀一把，予以没收，并由厦门市公安局思明分局执行。 三、被告人黄光启应于本判决生效后一个月内赔偿附带民事诉讼原告人黄某1经济损失共计人民币246803.71元。 四、驳回附带民事诉讼原告人黄某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二天起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事附带民事判决书 （2016）闽0203刑初1327号 公诉机关厦门市思明区人民检察院。 附带民事诉讼原告人黄某1，男，1979年9月20日出生，汉族，家住福建省厦门市思明区，现住厦门市思明区。 委托代理人林声贤，北京大成（厦门）律师事务所律师。 被告人黄光启，男，1959年6月9日出生，汉族，初中文化，无业，家住福建省厦门市思明区，现住厦门市思明区。因涉嫌犯故意伤害罪于2016年6月30日被刑事拘留，同年7月15日被逮捕。 辩护人郭杰、孙春茹，福建盖普律师事务所律师（法律援助）。 厦门市思明区人民检察院以思检公诉刑诉（2016）1343号起诉书指控被告人黄光启犯故意伤害罪，于2016年11月1日以建议适用简易程序向本院提起公诉。2016年11月9日，被害人黄某1向本院提起附带民事诉讼。本院依法组成合议庭，适用普通程序，公开开庭合并进行了审理。厦门市思明区人民检察院指派检察员高仰虹、刘远添出庭支持公诉。附带民事诉讼原告人黄某1、委托代理人林声贤及被告人黄光启、辩护人郭杰、孙春茹到庭参加诉讼。现已审理终结。 公诉机关指控：2016年5月7日16时许，被告人黄光启在厦门市思明区洪莲东二里45号802室住处门口，与楼上902室的住户被害人黄某1因生活琐事发生纠纷和扭打，后被告人黄光启持一把菜刀砍伤被害人黄某1的左上肢。经法医鉴定，被害人黄某1左尺骨鹰嘴骨折、骨折累及关节面等，其损伤程度为轻伤一级。2016年6月30日被告人黄光启主动到莲前派出所投案，如实供述上述伤害事实。 为支持指控，公诉人当庭讯问了被告人黄光启，并宣读、出示了证据保全决定书、证据保全清单、扣押物品清单、接收证据清单、案发现场照片、被害人黄某1伤情照片，厦门大学附属中山医院病历、厦门市公安局思明分局物证鉴定室鉴定书、被害人黄某1的陈述、证人黄某2、杨某的证言、被告人的庭前供述与辩解，行政处罚决定书、被告人户籍资料、公安机关出具的到案经过说明和诉讼文书等证据材料，认为被告人黄光启上述行为应当以故意伤害罪追究刑事责任，且具有自首情节，提请本院依据《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款之规定，对被告人依法惩处。 附带民事诉讼原告人黄某1诉称：其被被告人黄光启伤害致轻伤一级，请求判令被告人赔偿经济损失共计432461.9元（币种人民币，下同）。其中，医疗费56554.58元、住院伙食补助费3000元、护理费9648元、误工费15368元、营养费11310.92元、交通费1000元、残疾赔偿金170428元、被扶养人生活费136952.4元、后续治疗费10000元、鉴定费3200元、精神损害抚慰金15000元，并提交了住院病历、出院记录、诊断证明书、医疗费票据、《司法鉴定意见书》、鉴定费票据、人口信息核对表、社保缴交证明等证据材料予以证明。 被告人黄光启对指控的事实和罪名不持异议，辩解系被害人黄某1到其门口挑衅并率先实施踢打行为，其才持刀砍人，系防卫过当。对于附带民事诉讼辩称仅认可交通费1000元，其他诉讼请求项目不合理或要求数额过高，并认为附带民事诉讼原告人对本案的发生存在过错，应酌情减轻其赔偿责任，其现无能力进行赔偿。 其辩护人提出：1、本案系噪音扰民引发争执，被害人黄某1到被告人黄光启家理论，进而引发肢体冲突，对本案的发生存在一定过错；2、本案系邻里纠纷引起，主观恶性及社会危害性较小；3、被告人黄光启具有自首情节，积极配合调查，认罪态度较好；4、被告人黄光启愿意在其力所能及的范围内赔偿被害人，具有悔罪表现。综上请求对被告人黄光启从轻处罚。 经审理查明：2016年5月7日16时许，被告人黄光启在厦门市思明区洪莲东二里45号802室住处门口，与楼上902室的住户被害人黄某1因生活噪音的琐事发生纠纷和扭打，后被告人黄光启回厨房持一把菜刀返身至门口，对接受黄某2劝阻已经停止打斗的被害人黄某1实施挥砍，砍伤被害人黄某1的左上肢，造成被害人黄某1左手臂骨折。经法医鉴定，被害人黄某1左尺骨鹰嘴骨折、骨折累及关节面，食指近节指骨骨折，依照《人体损伤程度鉴定标准》第5.9.3f条之规定，其损伤程度为轻伤一级。 2016年6月30日10时许，被告人黄光启主动到莲前派出所投案，并如实供述上述伤害事实。其砍伤被害人黄某1的作案工具菜刀一把亦被公安机关依法保全扣押。 以上事实，有以下经庭审举证、质证的证据证实： 1．厦门市公安局思明分局物证鉴定所《鉴定书》，证明被害人黄某1左上肢被多处刀砍伤，伤情系轻伤一级的事实。 2．证据保全决定书、证据保全清单、现场笔录、扣押物品清单、照片，证明公安机关依法向被告人黄光启扣押作案工具菜刀一把。 3．厦门大学附属中山医院的住院病历、手术记录、出院记录、诊断报告单、伤情照片，证明被害人黄某1被砍伤的伤情情况。 4．被害人黄某1的陈述，证明因其女儿在家跳了几下发出声音，被楼下住户黄光启辱骂，其到黄光启的家门口理论，后二人发生肢体冲突，黄光启返身去拿菜刀出来砍伤其左上肢。期间，其妻子杨某和黄光启的儿子黄某2在场劝架。 5．证人黄某2的证言，证明因楼上发出噪音影响休息，其父亲黄光启对楼上喊不要吵，之后黄光启下楼至门口与其父亲开始对骂，尔后不知谁先动手，发展为互踹，之后其父亲拿菜刀砍伤被害人黄某1的左手臂。期间，其与黄某1的妻子杨某有在现场劝架。 6．证人杨某的证言，证明其女儿在家跳了几下发出声音，被黄光启辱骂家人，其丈夫黄某1遂下楼在黄光启家门口与黄光启理论，其怕打起来一同前去，黄某1与黄光启口头争执后被黄光启踹了几脚，期间，其与黄光启的儿子黄某2在场劝架，后其女儿从家里出来，其抱孩子回家，再回来看见其丈夫手臂出血。 7．被告人黄光启的供述与辩解，证明因楼上发出噪音其辱骂对方，后黄某1下楼在其家门口与其发生争执并互踹，其随后即回厨房拿菜刀将黄某1左手臂肘关节处砍伤。期间其儿子黄某2与黄某1的妻子杨某在场劝架。 8．公安机关出具的到案经过，说明被告人黄光启系民警口头传唤后，主动到派出所接受调查的事实。 9．户籍证明、强制措施法律文书，证明被告人黄光启的自然情况及被采取强制措施的事由、种类和时间。 关于被告人黄光启是否具有防卫性质的问题。经查，被害人黄某1的陈述、证人黄某2、杨某的证言，均可证实本案被告人黄光启与被害人黄某1在黄光启住处门外，先是发生口角争执，而后相互踢打，在证人黄某2和杨某劝阻双方互踢后，双发打斗已经停止。而被告人黄光启却回自家厨房持菜刀，返身至门口对接受黄某2劝阻已经停止打斗的被害人黄某1实施挥砍。该事实，被告人黄光启亦供认不讳。被告人黄光伟持刀挥砍时并不存在被害人黄某1对其的不法侵害行为，完全不具有防卫的性质，故被告人黄光启关于具有防卫性质的辩解意见，不予采纳。 附带民事诉讼尚审理查明：附带民事诉讼原告人黄某1被砍伤左上肢后，于2016年5月7日至同月31日，2016年6月6日至同月12日在厦门大学附属中山医院住院治疗，共计住院30天，共产生医疗费、护理费、交通费、住院伙食补助费、营养费、残疾赔偿金、被扶养人生活费、后续治疗费等经济损失，具体为： 1．医疗费56554.58元。附带民事诉讼原告人黄某1举证住院病历、出院记录、诊断证明书、医疗费票据予以证明。被告人黄光启认为不合理。本院认为，上述证据确实、充分，诉求符合法律规定，予以支持。 2．护理费4200元。附带民事诉讼原告人黄某1举证诊断证明书、住院病历、福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》予以证明，主张住院30天，出院后护理期限60天，共计护理90天，主张按照厦门市社会平均工资5360计算9648元，但其未能提交相关护理费票据。被告人认为金额偏高。本院认为，附带民事诉讼原告人住院30天的护理费应根据当前厦门市住院护理标准70元／人／天计算，司法鉴定意见评定的出院护理期60天，根据黄某1伤情和治愈情况，以部分护理为宜，即护理标准为35元／人／天，二项护理共计4200元。 3．住院伙食补助费3000元。附带民事诉讼原告人黄某1举证住院病历和出院记录予以主张3000元，被告人认为附带民事诉讼原告人黄某1是皮外伤，无需住院一个月，其都在鼓浪屿养伤。本院认为，附带民事诉讼原告人的住院伙食补助费应按照厦门市机关、事业单位人员出差伙食补助标准为100元／人／天，住院30天，共计3000元。 4．营养费2000元。附带民事诉讼原告人黄某1举证厦门大学附属中山医院诊断证明书予以证明需补充营养11310.92元，被告人认为金额偏高。本院认为，附带民事诉讼原告人黄某1的伤情系左上肢被刀砍伤，考虑伤情治愈需要适当增加营养费，予以支持2000元。 5．交通费1000元。附带民事诉讼原告人未予举证，主张实际发生该项费用，被告人对该项损失金额无异议，可以支持。 6．残疾赔偿金194271.76元。附带民事诉讼原告人黄某1举证病历、诊断证明书、福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》、户籍资料予以证明，被告人对九级伤残无异议，但认为金额偏高。本院认为，附带民事诉讼原告人的残疾赔偿金应按照九级伤残和厦门市2015年城镇居民人均可支配收入42607元，年限20年，九级20％计算，共计170428元，附带民事诉讼原告人的举示的证据确实、充分，诉求符合法律规定，予以支持。附带民事诉讼原告人黄某1举证人口信息核对表予以证明婚生女黄思涵出生于2012年4月16日，主张婚生女的被扶养人生活费按照厦门市2015年城镇居民人均消费性支出17558元×14年×20％÷2计算，共计24581.2元；另主张父母被抚养人生活费112371.2元，但未能举证。被告人认为该项诉求金额偏高。本院认为，附带民事诉讼原告人的对婚生子女的被扶养人生活费本可按照厦门市2015年城镇居民人均可支配收入28929元计算，其自愿降低诉求，可以支持。对于父母的被抚养人生活费因未能举证父母扶养人的情况，该部分诉求不予支持。 7．后续治疗费10000元。附带民事诉讼原告人黄某1举证福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》予以证明，被告人认为交由法院认定。本院认为，司法鉴定书的鉴定意见证明后续取内固定物的费用评定为10000元，附带民事诉讼原告人的证据确实、充分，诉求符合法律规定，予以支持。 8．鉴定费3200元。附带民事诉讼原告人黄某1举证福建鼎力司法鉴定中心厦门分所［2016］临鉴字第754号《法医临床司法鉴定意见书》及鉴定费票据予以证明，被告人认为交由法院认定。本院认为，附带民事诉讼原告人的证据确实、充分，诉求符合法律规定，予以支持。 另附带民事诉讼原告人黄某1提出因伤误工导致工作收入减少的主张，因未能举证其因被伤害及治疗修养期间，其所在工作单位扣发或者全部扣发其工资收入的证据，且自述尚未被扣减工资收入，故不予支持。其提出精神损害赔偿金应予赔偿的诉讼请求，于法不符，亦不予支持。 关于被告人黄光启赔偿责任问题。经查，本案起因系附带民事诉讼原告人黄某1家人噪音纠纷引发，黄某1家人遭被告人黄光启辱骂后，未采取理智方式解决纠纷，反而下楼至黄光启家门口理论，进一步引发争执矛盾和乃至发生肢体冲突，对本案矛盾激化负有一定责任，因此可适当减少被告人黄光启的附带民事赔偿责任，综合案件性质及发生过程，以减少10％为宜。 综上，附带民事诉讼原告人黄某1因被告人的故意伤害行为导致的直接经济损失合计246803.71元。 本院认为，被告人黄光启因琐事故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控的罪名成立，本院予以支持。被告人持刀伤害致人轻伤一级，应酌情从重处罚。本案系民间矛盾激化所致，且被害人对矛盾激化负有一定责任，可酌情对被告人从轻处罚。被告人黄光启主动到莲前派出所投案，并如实供述了上述犯罪事实，系自首，亦可依法从轻处罚。综上情节，本院决定对被告人黄光启酌情从轻处罚。辩护人相应从轻处罚的量刑辩护意见，予以采纳。作案工具，应予没收。附带民事诉讼原告人的直接经济损失应责令被告人予以赔偿，但附带民事诉讼原告人对伤害结果的发生负有一定过错，可酌情减少被告人10％的赔偿责任。附带民事诉讼原告人其余无事实法律依据的诉讼请求应予驳回。据此，依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第六十四条、第三十六条第一款、《中华人民共和国侵权责任法》第十六条、及《中华人民共和国民事诉讼法》第六十四第一款之规定，判决如下： 一、被告人黄光启犯故意伤害罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2016年6月30日起至2017年9月29日止。） 二、扣押在厦门市公安局思明分局的作案工具菜刀一把，予以没收，并由厦门市公安局思明分局执行。 三、被告人黄光启应于本判决生效后一个月内赔偿附带民事诉讼原告人黄某1经济损失共计人民币246803.71元。 四、驳回附带民事诉讼原告人黄某1的其他诉讼请求。 如不服本判决，可在接到本判决书的第二天起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长吴长城 人民陪审员林美玉 人民陪审员廖宝珍 二〇一六年十二月二十六日 代书记员刘颖 附件：本案所适用的法律法规 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国侵权责任法》 第十六条侵害他人造成人身损害的，应当赔偿医疗费、护理费、交通费等为治疗和康复支出的合理费用，以及因误工减少的收入。造成残疾的，还应当赔偿残疾生活辅助具费和残疾赔偿金。造成死亡的，还应当赔偿丧葬费和死亡赔偿金。 《中华人民共和国民事诉讼法》 第六十四条当事人对自己提出的主张，有责任提供证据。 当事人及其诉讼代理人因客观原因不能自行收集的证据，或者人民法院认为审理案件需要的证据，人民法院应当调查收集。 人民法院应当按照法定程序，全面地、客观地审查核实证据。 PAGE","writId":"000d962e96cb88b63e0ff35c5b1c685ba93","writName":"黄光启故意伤害一审刑事判决书"}
