{"ajId":"220d3a2e-1ebb-4271-a903-676aeec1a7dc","ajName":"袁磊一案","ajjbqk":" 原审法院审理认定：2009年4月，被告人袁某在宁波鄞州农村合作银行办理卡号为62×××04的贷记卡1张。2009年6月，被告人袁某持该卡以取现、消费等方式透支54817.61元，后一直未归还欠款。银行工作人员于2009年下半年起多次以打电话、发催收通知书等方式向被告人袁某进行催讨，至案发时被告人袁某仍未归还任何欠款。 案发后，被告人袁某向宁波鄞州农村合作银行归还全部透支本金及利息合计63800元。 原审法院认为，被告人袁某以非法占有为目的，恶意透支，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的罪名成立。被告人袁某有犯罪前科，应当酌情从重处罚；被告人袁某能自愿认罪，如实供述自己的罪行，依法可从轻处罚；被告人在公安机关立案后人民法院判决宣告前，已与银行达成还款协议，并已履行完毕，可以从轻处罚，并可适用缓刑。原审判决：被告人袁某犯信用卡诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金二万元。 浙江省宁波市人民检察院认为原审判决未认定原审被告人袁某在缓刑考验期内犯新罪，属事实认定错误，导致法律适用错误。为此提出抗诉，请法院依法判处。 原审被告人袁某在本案庭审中辩解：原审判决是正确的。 经再审查明：2008年4月，原审被告人袁某在宁波鄞州农村合作银行办理卡号为62×××04的贷记卡1张。2009年6月，原审被告人袁某持该卡以取现、消费等方式透支54817.61元，后一直未归还欠款。银行工作人员于2009年下半年起多次以打电话、发催收通知书等方式向原审被告人袁某进行催讨，至案发时原审被告人袁某仍未归还任何欠款。 案发后，原审被告人袁某向宁波鄞州农村合作银行归还全部透支本金及利息合计63800元。 原判认定上述事实的证据，均经原审庭审质证，证据确实、充分，足以认定原判事实，本院予以确认。 ","cpfxgc":"本院认为，原审被告人袁某以非法占有为目的，恶意透支，数额较大，其行为已构成信用卡诈骗罪。原审判决认定的罪名成立。原审被告人袁某有犯罪前科，应当酌情从重处罚；原审被告人袁某能自愿认罪，如实供述自己的罪行，依法可从轻处罚；原审被告人袁某在公安机关立案后人民法院判决宣告前，已与银行达成还款协议，并已履行完毕，可以从轻处罚。原审被告人袁某在缓刑考验期内犯信用卡诈骗罪，应当撤销缓刑，对其所犯的新罪信用卡诈骗罪作出判决，把非法拘禁罪和信用卡诈骗罪所判处的刑罚数罪并罚，决定执行的刑罚。原审判决对原审被告人袁某所犯的新罪信用卡诈骗罪作出判决，没有撤销浙江省奉化市人民法院（2009）甬奉刑初字第275号刑事判决宣告的缓刑并实行数罪并罚，而再次对原审被告人袁某适用缓刑，属于法律适用错误，应当撤销原判决，依法改判。依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项，《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款，第六十七条第三款，第六十九条，第七十七条第一款，第十二条第一款及最高人民法院、中国人民检察院《关于办理妨碍信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 一、撤销浙江省奉化市人民法院（2011）甬奉刑初字第403号刑事判决； 二、撤销浙江省奉化市人民法院（2009）甬奉刑初字第275号刑事判决书中对原审被告人袁某判处缓刑部分。 三、原审被告人袁某犯信用卡诈骗罪，判处有期徒刑一年，并处罚金二万元，与前罪有期徒刑六个月实行并罚，决定执行有期徒刑一年二个月，并处罚金二万元，该款限判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2013年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省奉化市人民法院 刑事判决书 （2013）甬奉刑再字第00002号 抗诉机关浙江省宁波市人民检察院。 原审被告人袁某，于浙江省奉化市，农民。2009年5月11日因犯非法拘禁罪被浙江省奉化市人民法院判处有期徒刑六个月，缓刑一年。因本案于2011年5月19日被奉化市公安局刑事拘留，同年6月14日被取保候审，同年8月被浙江省奉化市人民法院判处有期徒刑一年，缓刑一年六个月，并处罚金二万元。后又因犯诈骗罪被宁波市海曙区人民法院判处有期徒刑六个月，并处罚金五千元，与信用卡诈骗罪数罪并罚，决定执行有期徒刑一年三个月，并处罚金二万五千元。现羁押于宁波市鄞州区看守所。 浙江省奉化市人民检察院指控原审被告人袁某犯信用卡诈骗一案，本院于2011年8月1日作出（2011）甬奉刑初字第403号刑事判决。该判决发生法律效力后，2013年4月26日，浙江省宁波市人民检察院以该判决事实认定错误、法律适用错误为由，按照审判监督程序向浙江省宁波市中级人民法院提起抗诉。浙江省宁波市中级人民法院于2013年5月9日指令本院对本案进行再审。本院于2013年5月16日立案，依法另行组成合议庭于2013年5月31日公开开庭审理了本案。浙江省奉化市人民检察院检察员盛文超、陆元桔出庭执行职务，原审被告人袁某到庭参加诉讼。现已审理终结。 原审法院审理认定：2009年4月，被告人袁某在宁波鄞州农村合作银行办理卡号为62×××04的贷记卡1张。2009年6月，被告人袁某持该卡以取现、消费等方式透支54817.61元，后一直未归还欠款。银行工作人员于2009年下半年起多次以打电话、发催收通知书等方式向被告人袁某进行催讨，至案发时被告人袁某仍未归还任何欠款。 案发后，被告人袁某向宁波鄞州农村合作银行归还全部透支本金及利息合计63800元。 原审法院认为，被告人袁某以非法占有为目的，恶意透支，数额较大，其行为已构成信用卡诈骗罪。公诉机关指控的罪名成立。被告人袁某有犯罪前科，应当酌情从重处罚；被告人袁某能自愿认罪，如实供述自己的罪行，依法可从轻处罚；被告人在公安机关立案后人民法院判决宣告前，已与银行达成还款协议，并已履行完毕，可以从轻处罚，并可适用缓刑。原审判决：被告人袁某犯信用卡诈骗罪，判处有期徒刑一年，缓刑一年六个月，并处罚金二万元。 浙江省宁波市人民检察院认为原审判决未认定原审被告人袁某在缓刑考验期内犯新罪，属事实认定错误，导致法律适用错误。为此提出抗诉，请法院依法判处。 原审被告人袁某在本案庭审中辩解：原审判决是正确的。 经再审查明：2008年4月，原审被告人袁某在宁波鄞州农村合作银行办理卡号为62×××04的贷记卡1张。2009年6月，原审被告人袁某持该卡以取现、消费等方式透支54817.61元，后一直未归还欠款。银行工作人员于2009年下半年起多次以打电话、发催收通知书等方式向原审被告人袁某进行催讨，至案发时原审被告人袁某仍未归还任何欠款。 案发后，原审被告人袁某向宁波鄞州农村合作银行归还全部透支本金及利息合计63800元。 原判认定上述事实的证据，均经原审庭审质证，证据确实、充分，足以认定原判事实，本院予以确认。 本院认为，原审被告人袁某以非法占有为目的，恶意透支，数额较大，其行为已构成信用卡诈骗罪。原审判决认定的罪名成立。原审被告人袁某有犯罪前科，应当酌情从重处罚；原审被告人袁某能自愿认罪，如实供述自己的罪行，依法可从轻处罚；原审被告人袁某在公安机关立案后人民法院判决宣告前，已与银行达成还款协议，并已履行完毕，可以从轻处罚。原审被告人袁某在缓刑考验期内犯信用卡诈骗罪，应当撤销缓刑，对其所犯的新罪信用卡诈骗罪作出判决，把非法拘禁罪和信用卡诈骗罪所判处的刑罚数罪并罚，决定执行的刑罚。原审判决对原审被告人袁某所犯的新罪信用卡诈骗罪作出判决，没有撤销浙江省奉化市人民法院（2009）甬奉刑初字第275号刑事判决宣告的缓刑并实行数罪并罚，而再次对原审被告人袁某适用缓刑，属于法律适用错误，应当撤销原判决，依法改判。依照《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第三百八十九条第一款第（三）项，《中华人民共和国刑法》第一百九十六条第一款第（四）项、第二款，第六十七条第三款，第六十九条，第七十七条第一款，第十二条第一款及最高人民法院、中国人民检察院《关于办理妨碍信用卡管理刑事案件具体应用法律若干问题的解释》第六条之规定，判决如下： 一、撤销浙江省奉化市人民法院（2011）甬奉刑初字第403号刑事判决； 二、撤销浙江省奉化市人民法院（2009）甬奉刑初字第275号刑事判决书中对原审被告人袁某判处缓刑部分。 三、原审被告人袁某犯信用卡诈骗罪，判处有期徒刑一年，并处罚金二万元，与前罪有期徒刑六个月实行并罚，决定执行有期徒刑一年二个月，并处罚金二万元，该款限判决生效后一个月内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2011年5月19日起至2013年6月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周亦 审判员刘德远 审判员徐华江 二〇一三年六月七日 书记员江辉","writId":"046df9a8b86665bd85b7e65841e8e4161e0","writName":"袁某犯信用卡诈骗罪再审刑事判决书"}
