{"ajId":"a8aafb03-c5e0-41ac-9d45-91d59dd5c1de","ajName":"尚国新非法经营罪一案","ajjbqk":" 内江市市中区人民检察院指控，2015年5月份至6月份期间，被告人尚国新在未办理烟草专卖许可证的情况下，为牟取非法利益，多次从云南曲靖购买卷烟回内江市，在刘某（另案处理）位于内江市市中区晨光村的家中，将卷烟销售给刘某牟利。经查，尚国新非法经营额为78900元，其具体犯罪事实如下： 1、2016年5月11日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 2、2016年5月14日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 3、2016年5月20日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 4、2016年5月23日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 5、2016年6月3日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 6、2016年6月7日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 公诉机关提供了相应的证据认为，被告人尚国新扰乱市场秩序，未经许可经营卷烟，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项之规定，应当以非法经营罪追究其刑事责任。被告人尚国新犯罪后能如实供述其罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人尚国新对指控犯罪供认不讳。 经审理查明，2016年5月至6月期间，被告人尚国新未依法办理烟草专卖零售许可证，为牟取非法利益，先后六次从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，以378元／条的价格收购“硬中华”牌香烟150条，运回内江市销售。在内江市市中区交通镇晨光村刘某（另案处理）的家中，以145元／条和381元／条的价格将运回的香烟销售给刘某。非法经营额为78900元。其具体犯罪事实如下： 1、2016年5月11日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到内江市市中区交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 2、2016年5月14日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 3、2016年5月20日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 4、2016年5月23日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 5、2016年6月3日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 6、2016年6月7日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 上述事实，被告人尚国新在庭审过程中亦无异议，且有被告人尚国新的供述，证人刘某的证言，公安机关受案登记表、立案决定书、抓获经过、通话清单、辨认笔录，四川省内江市市中区烟草专卖局关于尚国新未办理烟草专门零售许可证的证明，被告人尚国新的人口基本信息表等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人尚国新违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已触犯刑法，构成非法经营罪。公诉机关指控罪名成立。被告人尚国新犯罪后能如实供述自己的罪行，依法可以从轻处罚。被告人尚国新系初犯，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（一）项，第六十七条第三款，第七十二条第一、三款和最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款，第三条第一款第（一）项的规定，判决如下：","pjjg":" 被告人尚国新犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限自判决确定之日起计算。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省内江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省内江市市中区人民法院 刑事判决书 （2017）川1002刑初79号 公诉机关内江市市中区人民检察院。 被告人尚国新，男，1977年8月21日出生于内江市资中县，汉族，初中文化，农民。2016年10月25日因本案被内江市公安局市中区分局取保候审。 内江市市中区人民检察院以内市区检公诉刑诉（2017）72号起诉书指控被告人尚国新犯非法经营罪，于2017年3月6日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。内江市市中区人民检察院指派代理检察员秦倩出庭支持公诉，被告人尚国新到庭参加诉讼。现已审理终结。 内江市市中区人民检察院指控，2015年5月份至6月份期间，被告人尚国新在未办理烟草专卖许可证的情况下，为牟取非法利益，多次从云南曲靖购买卷烟回内江市，在刘某（另案处理）位于内江市市中区晨光村的家中，将卷烟销售给刘某牟利。经查，尚国新非法经营额为78900元，其具体犯罪事实如下： 1、2016年5月11日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 2、2016年5月14日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 3、2016年5月20日，被告人尚国新在刘某家中，以7250元的价格销售50条小南京香烟给刘某。 4、2016年5月23日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 5、2016年6月3日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 6、2016年6月7日，被告人尚国新在刘某家中，以19050元的价格销售50条硬中华香烟给刘某。 公诉机关提供了相应的证据认为，被告人尚国新扰乱市场秩序，未经许可经营卷烟，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条第（一）项之规定，应当以非法经营罪追究其刑事责任。被告人尚国新犯罪后能如实供述其罪行，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人尚国新对指控犯罪供认不讳。 经审理查明，2016年5月至6月期间，被告人尚国新未依法办理烟草专卖零售许可证，为牟取非法利益，先后六次从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，以378元／条的价格收购“硬中华”牌香烟150条，运回内江市销售。在内江市市中区交通镇晨光村刘某（另案处理）的家中，以145元／条和381元／条的价格将运回的香烟销售给刘某。非法经营额为78900元。其具体犯罪事实如下： 1、2016年5月11日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到内江市市中区交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 2、2016年5月14日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 3、2016年5月20日，被告人尚国新将从云南省曲靖市以143元／条的价格收购“小南京”牌香烟150条，运到交通镇晨光村刘某的家中，以145元／条的价格销售给刘某。 4、2016年5月23日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 5、2016年6月3日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 6、2016年6月7日，被告人尚国新将从云南省曲靖市以378元／条的价格收购“硬中华”牌香烟150条，运到交通镇晨光村刘某的家中，以381元／条的价格销售给刘某。 上述事实，被告人尚国新在庭审过程中亦无异议，且有被告人尚国新的供述，证人刘某的证言，公安机关受案登记表、立案决定书、抓获经过、通话清单、辨认笔录，四川省内江市市中区烟草专卖局关于尚国新未办理烟草专门零售许可证的证明，被告人尚国新的人口基本信息表等证据证实，足以认定。 本院认为，被告人尚国新违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖零售许可证，非法经营烟草专卖品，扰乱市场秩序，情节严重，其行为已触犯刑法，构成非法经营罪。公诉机关指控罪名成立。被告人尚国新犯罪后能如实供述自己的罪行，依法可以从轻处罚。被告人尚国新系初犯，可酌情从轻处罚。依照《中华人民共和国刑法》第二百二十五条第（一）项，第六十七条第三款，第七十二条第一、三款和最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》第一条第五款，第三条第一款第（一）项的规定，判决如下： 被告人尚国新犯非法经营罪，判处有期徒刑一年，缓刑一年，并处罚金人民币4000元。 （缓刑考验期限自判决确定之日起计算。罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省内江市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭锦平 人民陪审员邓昭元 人民陪审员吴淑君 二〇一七年三月二十九日 书记员胡晓 附：一、《中华人民共和国刑法》与本案相关条文节选 第二百二十五条违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； ……。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对于其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 ……。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 二、最高人民法院、最高人民检察院《关于办理非法生产、销售烟草专卖品等刑事案件具体应用法律若干问题的解释》 第一条……。 违反国家烟草专卖管理法律法规，未经烟草专卖行政主管部门许可，无烟草专卖生产企业许可证、烟草专卖批发企业许可证、特种烟草专卖经营企业许可证、烟草专卖零售许可证等许可证明，非法经营烟草专卖品，情节严重的，依照刑法第二百二十五条的规定，以非法经营罪定罪处罚。 第三条非法经营烟草专卖品，具有下列情形之一的，应当认定为刑法第二百二十五条规定的“情节严重”： （一）非法经营数额在五万元以上的，或者违法所得数额在二万元以上的； ……。","writId":"0455dd0e8cb5dd0c2d19966df20d4b1062d","writName":"尚国新非法经营罪一审刑事判决书"}
