{"ajId":"efeadefc-069f-41af-8ef4-f33518da1953","ajName":"黄彪强奸一案","ajjbqk":" 祁阳县人民检察院指控：2017年10月29日至11月29日，被告人黄彪以未成年女学生为目标，在祁阳县下马渡镇、大村甸镇、浯溪镇三地强奸作案3起，其中既遂1起，未遂2起。具体事实如下： 1、2017年10月29日下午14时许，被告人黄彪驾驶摩托车来到祁阳县下马渡镇云盘甸市场附近，以顺路送被害人周某某（女，时年14周岁）上学为名，将周某某哄骗至下马渡镇谭家湾村旁的山林，强行对周某某实施猥亵，意欲奸淫。后因附近出现村民，周某某趁机逃脱。 2、2017年11月5日下午16时左右，被告人黄彪驾驶摩托车来到祁阳县大村甸镇一中附近，遇见返校途中的杨某某（女，时年13周岁），便以找手机为由，强行将杨某某拖进路边山林，并将其双手捆绑，实施猥亵，意欲奸淫。后杨某某趁机逃脱。 3、2017年11月29日上午10时许，被告人黄彪在祁阳县浯溪镇爱国村2组附近放羊时，发现路上独自行走的邓某某（时年12周岁），遂以帮助放羊为名，将邓某某骗至山林偏僻处，将其捆绑，强行对邓某某实施了奸淫。 2017年12月5日，被告人黄彪在家人陪同下主动到祁阳县公安局黎阳路派出所投案。经鉴定，被告人黄彪诊断为精神分裂症，实施危害行为时未受到患病的影响，其辨认和控制能力完整，评定为完全刑事责任能力。 该院就上述指控，向本院提供了相关证据予以证明。该院以被告人黄彪的行为构成强奸罪，应当以强奸罪追究其刑事责任，在第一、二起强奸犯罪中，被告人黄彪已经着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂。提请本院依法判处。 被告人黄彪在庭审时不配合法庭调查，拒绝回答问题，对自己在公安机关的供述翻供，辩解不知道自己做的事是犯法。 被告人黄彪的辩护人对起诉书指控的犯罪事实和罪名均不持异议，认为被告人黄彪能主动投案，且在公安机关如实供述了犯罪事实，应当认定有自首情节，另湖南省芙蓉司法鉴定中心鉴定被告人黄彪具有完全刑事责任能力，该鉴定意见不能体现客观公正，且被告人黄彪患有精神分裂症，系初犯，请求法院对被告人黄彪从轻处罚。 本院经审理查明的事实与公诉机关指控的事实一致。 上述事实有公诉机关向本院提供的下列证据证明： 1、接报案登记表、立案决定书，证明2017年11月6日，祁阳县公安局依法对周某某被猥亵、抢劫案立案侦查；2017年11月9日，祁阳县公安局依法对杨某某被非法拘禁案立案侦查；2017年11月29日23时许，李婷报警称其妹妹邓某某被人强奸了；同年12月5日，祁阳县公安局依法对邓某某被强奸案立案侦查的情况。 2、到案经过，证明2017年12月5日上午，被告人黄彪在其家人的陪同下主动到祁阳县公安局黎阳路派出所投案。 3、被害人邓某某的陈述，证明2017年11月29日上午9点钟，她因为感冒一个人去苏油坪街上买了一点药，然后沿村公路回姨妈家，在快到姨妈家的一个山边时，有个约30岁的男子（高160厘米，留八字胡子，短发，上穿一件灰色带绿衣，脚穿一双农民做事的鞋）用祁阳话对她说“你为什么没有去上学”，她说放月假，然后该男子说羊丢了，要她帮忙去找一下，她说要回家做作业，男子又说反正是放月假，就当作玩一下，说完就拉着她的手朝山上去找羊，后男子说“我手机没有带，你是否带手机”，她讲没有，男子就说“不可能，让我搜一下”，说完就在她口袋摸了一遍，她就急了并大声说“我没有带，我要走”，男子从她身后抱着她，她就用脚向后乱踢，男子松了下手说“我就请你帮我找羊”，她没作声就往后走，男子从她身后将她按在地上，并隔着衣服在她胸前乱摸，后又将她翻过来趴在她身上，她就用脚朝男子的裆处乱踢，男子侧开了一下就没有踢到，她想站起来，男子又将她按在地上，她就喊“你放开我，快来人啊”，男子就脱黑色外套衣想堵住她的嘴，她想将男子外套拿掉时，男子又将她橙色毛衣向上翻并罩着她的脸，并用大腿跪压她双腿，还用一根麻绳反绑她的双手，然后将她的外、内裤拉下，她又急又慌就朝男子乱踢，但她双脚被压着踢不动，接着男子就用阴茎插入她阴道，几分钟后就将精液射在她阴道里，她感到非常痛，又过了几分钟，她问可不可以动了，男子说周围都是湿的，就躺着的地方是干的，要她不要动，她就说“你将我松一下”，男子就将她手松了一点，但将她脚绑好，还把她钥匙抢走了，后男子去摘了柚子和几个桔子回来，剥了柚子，她吃了一瓣，后她松了脚上绳子就问男子要钥匙，男子说要她半个小时才能回去，她说现在就要回，男子站了几分钟就带她走了出去，她到姑妈家时已经到下午4点了，当时她姑妈没在家，她就在家哭，她姐姐欣欣问她什么事，她就将这事说了，然后欣欣就打电话叫她姑妈回来，之后她表姐李某就来报警了。 被害人杨某某的陈述，证明她是祁阳县大村甸中学初二学生，2017年11月5日下午四点多钟，她从外公欧某家出来沿着村里的水泥马路去学校，途中遇见一名男子问她有没有捡到手机，她说没有，男子不信就要检查她的书包，她就把书包解了下来，男子在书包里仔细的检查没找到手机，又说要检查她身上的口袋，她就把自己衣服口袋掏出来，因牛仔裤口袋很紧掏不出，男子就伸手先伸到她裤子左边口袋，在口袋里摸了两三秒就掏了出来，又伸到裤子右边口袋进去摸，没摸到后她感觉男子还使劲往她大腿下面摸去，摸了四五秒就伸出来了，这时她拿书包要走，男子就拦住不准她走，讲要找到手机才准她走，然后就抓住她的手腕将她朝路右边的茶籽树林的草丛里拖，这时她意识到危险就大声呼叫救命，叫了四五声，男子边拖边用手捂住她嘴巴，并威胁她“你再叫，我就不保证你的生命安全”，她就不敢叫了，她被拖到离路边十几米远林子里的一块小空地，当时就哭了起来，问男子是不是要卖了她，是不是要强奸她，能不能保证她的人身安全，男子就说能保证她的安全，并说只要找到手机就放她走，她就问找手机为什么要找她，男子就只是重复说要找到手机就放她走，她就继续在哭，要男子放开她，男子不放，还用手将她的鼻涕抹了，后她听到路边有车子经过的声音，便又呼叫救命，男子又捂住她的嘴，要她莫叫，并将她左脚的红色布鞋取下，将脚上的红色袜子取下揉成一团塞到她口里，接着男子从自己身上拿出一根黑色的鞋带，将她双手反着捆绑起来，然后男子说要她坐在那里，去帮她捡书包，男子走了后，她就使劲将口里的袜子吐了出来，从地上站起来，打着赤脚朝左边的一条小路跑，大概二十米就出了林子，她看到远处有个农民，便边喊救命边朝农民跑去，她快到农民身边时，听到男子在叫“妹几，你别跑，书包拿回来了”，她没理就径直跑到农民那儿讲她是烟竹村刘元秀的外孙女，然后农民伯伯就陪着她回到了家中，到家后她就把情况告诉了外公等一些家人，家里人就陪着她原路去找，但没找到绑她的男子，在林子里找到她的鞋、袜子和书包，后她回家换了鞋和袜子，家人陪着她去了学校，跟老师讲了情况，老师就叫她们报案了。 被害人周某某的陈述，证明2017年10月29日下午14时许，她从家里出来准备走到大桥湾停车场坐车去读书，走到东溪源村和司马源村的岔路口时，从东溪源村方向来了一个骑着灰色女士无牌摩托车的男子，男子停车问她是不是去下马渡镇一中读书的，她说是的，男子就说其有表妹也要去一中读书，顺路将她载过去，她就上了摩托车，车子快到云盘甸市场时，男子往左拐，说其表妹的屋在前面院子里，开了十几分钟，男子将车骑进路边一个没有硬化的毛马路，又开了几分钟，到了一个很偏僻的地方，男子就将车停了下来，去解小手，她就从摩托车上下来，男子解完小手就走近她，用手将她往马路旁边的茶籽山上推，她没站稳就倒在地上，她站起来准备离开，男子又一直在推她，将她推到茶籽山里面，然后男子就将她按倒在地上，用腿压住她，说“和我耍一下，让我舒服下”，她就讲她还小，还是学生还要读书，要男子莫动她，男子讲以前有个朋友也是她这么小，还说做完（强奸）了就送她去学校，她就讲还小不想生小孩，男子说不得让她生小孩，男子的腿一直压在她胸口，她动不得就用手拖住男子的鞋，男子用手脱她衣服，她就拉住不让脱，但力气小，衣服还是被脱掉了，只剩下一件白色内衣，男子就用右手伸进她的内衣摸她胸部，摸完还说胸部很大，又继续第二次摸，她一直在反抗，但手太短，抓不住男子，就要男子莫摸了，男子说摸完就送她到学校去，但摸完胸后男子又准备脱她牛仔裤，男子一个手解蓝色皮带，一个手挡住她的手，男子一个手没解开就用两个手把她的皮带扯烂，扔在地上，然后就解开牛仔裤上的扣子，将她穿在右脚上的白色鞋子脱掉后，继续脱牛仔裤，开始是脱右半边，在脱裤的过程中，男子发现右裤子里有15元钱，就掏出来塞进自己的裤袋子里，她的腿一直在挣扎，男子在她腿上打了一拳并说“你不要动了，你再动我就打了”，她怕被打死就没动了，男子见她就剩内裤了，就用右手伸进内裤摸她阴道，摸了两三次，男子听到有人在田里做事就没摸了，把她松开，要她把衣服穿上，说换个地方耍，男子就拿着她书包，在马路边等她，她走到马路上时发现没穿鞋子，就说要去找鞋子，男子就说帮她去找，她看男子到山上去了，她就跑了，跑到大马路上看到有人在田里做事，就借电话告诉家里人，她妈妈就来接她回家了，第二天她回去找时，发现她书包被扔在马路附近的一个草丛中，书包里的乳酸菌少了两瓶，有一瓶被人喝了，牛奶盒子放在案发地，另外一瓶不知道去哪了，另外她有个没有手机卡的VIVO手机不见了，是2015年8月份花了1100元在广东买的，男子年龄在20到30岁之间，本地口音，163cm左右，黑色的短头发，瓜子脸，偏瘦，当时穿黑色的拉链衣服，灰色的休闲裤，解放鞋子。 4、证人李某的证言，证明她听她表妹邓某某讲，2017年11月29日上午10时许，邓某某在回家途中被一个约30岁讲祁阳话的男子（身高160厘米，留八字胡子，短发，身穿一件灰色带绿的衣服，脚穿一双农民做事的解放鞋，自称是放羊的）性侵犯了，邓某某手腕有些肿，阴道处有点痛。 证人谢某的证言，证明黄彪是他儿子，黄彪患有精神病，有五、六年了，2016年、2017年他带黄彪到医院去检查、治疗过，还开了药吃，病历本被黄彪撕掉了，黄彪怕别人讲他是癫子，黄彪总是胡言乱语，说有人跟踪他、要害他之类的话，村干部也知道黄彪患有精神病，村里人都不跟黄彪打交道。 证人伍某的证言，证明他在祁阳县浯溪镇爱国村村委会工作，村里一组谢某的儿子叫黄彪，还有个名字叫黄召成，有30岁了，在村伍家山里放羊，他在2002年当村干部时就发现黄彪讲话、做事不对劲，2015年开始服精神病药物。 证人欧某的证言，证明2017年11月5日下午4点30分许，杨某把她外甥女杨某某送到他家，他当时在田里做事，他妻子打电话告诉他说杨某某出事被人绑架了，被杨某送回来了，他就赶回家，见杨某某左脚没穿鞋和袜子，就问是怎么回事，杨某某说在去上学路上被一男子拦住，以她捡到手机为名将她拖到路边茶山里，并从身上拿出一根索将杨某某双手绑在身后，当时杨某某问男子要钱还是怎样，男子说不要钱，杨某某就喊人救命，被男子用袜子塞住了嘴巴，男子在一边打电话给别人说找到一个人了，杨某某趁男子没注意把嘴里的袜子吐出来，就爬起往山里跑，边跑边喊救命，男子就在后面追，杨某某跑到山边干田时，杨某在附近种菜时听到了，就喊了起来，男子就没追了，杨某就将杨某某身上的索烧断后送杨某某回到他家，他听后就带杨某某去案发现场，在杨某某逃跑的路上发现了杨某某被脱的鞋和袜子，后杨某讲其捡了杨某某的书包放在山边附近，他就捡起书包带杨某某到学校，并向班主任反映情况，然后学校伍主任就陪他们一起到派出所报案，男子看起来二三十岁的样子，身高一米七左右，留分式长发，脸又瘦又长，右眼角那儿有个紫色的胎记，比花生米大点，但没一分钱硬币大，在鼻梁右侧有一条斜着的、约四厘米长的紫色胎记，嘴唇上有稀疏的胡子，嘴唇下面没胡子，穿一件浅黑色的夹克衣，讲祁阳话。 证人杨某的证言，证明2017年11月5日下午，他在本组的荒田淋油菜，有一个年轻妹几从八一堂村11组的桃子坳山里跑了出来，边跑边喊救命，后面有一个奶几在追，两个人只隔了二十米远，他看到就喊了声“你莫走”，那个奶几看到他就停住脚，转身就往回跑跑走了，那个妹几就飞快跑到他身边来，妹几只有十二、三岁的样子，当时在哭，双手被人从后面绑住的，还赤着一只脚，妹几告诉他是刘元秀的外孙女，还要他帮忙解开绳子，他看绑着的是一根黑色的鞋带，上面打了很多死结，他解了一会解不开，就用打火机去烧，但火机打不燃，他就又用手去解，解了两三分钟才解开，然后就送妹几回家了，他又返回到田边做事时，担心孙子也被人绑了，就从桃子坳山里走那个妹几跑出来的小路，一路没看到什么情况，快到出林子时看到路边有个黑颜色的书包，他就捡起来放到林子边上，后没过多久，刘元秀等人陪着外孙女来找鞋子和书包，他就告诉书包在哪，刘元秀就将书包捡回去了。 证人钱某的证言，证明2017年11月5日下午3点30分许，她在大村甸中学学校门口玩时，看见校门外右边站着一名男子，一边耍手机一边嚼槟郎，学校外的马路边上停着一辆黑色面包车，车标好像是“H”车牌开头好像是湘X，尾数11，过了三四分钟，她路过校门口时，看见那名男子用手拉着一名女学生的手，两人拉扯了两、三分钟，她没听见两人说什么，那个女学生甩开男子的手就跑进学校里了，她还看见男子对黑色面包车眨了眨眼，车里好像还有两个人，她看不太清，就走开了，到3点40分左右，她去校门口时，发现男子和车都不见了，男子大概二十多岁，身高约170cm，中等身材，右眼角有一块小胎记，约1cm，右鼻梁处好像还有一道疤痕还是胎记之类的印记，当时男子身穿一件蓝色的夹克衫，蓝色的牛仔裤，脚穿一双黑色的运动鞋。 证人周某的证言，证明2017年10月29日下午17时许，她在祁阳接到父亲打来的电话说她侄女周某某被一个开摩托车的人带到山上猥亵了，她听侄女讲，那个摩托车司机脱了周某某外衣、裤子，还用手摸了周某某胸部，在脱衣服的时候发现衣服里有15元钱，就把钱拿走了，后来继续脱衣服时，有人在山上砍柴，摩托车司机怕被发现就跟周某某说换个地方耍，在走的时候，周某某因有一个鞋子没找到，说要去找鞋，摩托车司机就说帮忙去找，周某某趁机就跑了，周某某是因为摩托车司机说顺路载其去学校才上的车，后就被骗着去了山上，第二天，公安机关陪她们去看现场时，在现场看到周某某的书包里的牛奶被人喝了，牛奶盒子就扔在周某某被猥亵的地方附近，另她听嫂子说司马源村8组附近以前也发生过这样的事。 证人王某的证言，证明她是周某某的母亲，2017年10月29日下午，她在家接到丈夫周青山的电话说女儿在云盘甸附近的茶籽山上被人猥亵了，现在在云盘甸一家卖钢材的店里，她就跑去钢材店接女儿，当时看见女儿全身打哆嗦，问什么也不说，她就带女儿回家了，第二天，见她女儿情绪稳定了，就带女儿来下马渡派出所报警了，另她女儿的手机放在书包里，在逃跑的时候书包没拿，办案民警陪她们去现场时找到了书包，但手机已经不见了。 5、鉴定聘请书、鉴定意见通知书、湖南省芙蓉司法鉴定中心湘芙蓉司鉴中心［2018］精鉴字第12号司法鉴定意见书，证明2018年1月10日，经湖南省芙蓉司法鉴定中心鉴定：被鉴定人黄彪诊断为精神分裂症，实施危害行为时未受到患病的影响，其辨认和控制能力完整，评定为完全刑事责任能力。 6、提取笔录、永州市公安司法鉴定中心永公物鉴（法物）字［2017］1175、1922号检验报告，证明2017年11月20日，经永州市公安司法鉴定中心检验：大村甸八一堂村九组地段荒田地面遗留的黑色鞋带上附着物与受害人杨某某血样在共同检见的STR分型相同；在大村甸八一堂村九组地段荒田旁草丛中遗留的纸巾斑迹处检见一男性的STR分型；2018年1月9日，经永州市公安司法鉴定中心检验：受害人邓某某阴道擦拭物与上述纸巾斑迹处在共同检见的STR分型相同；爱国村2组山上羊棚西侧地上的麻绳上附着物和受害人邓某某红色内裤裆部处斑迹中检见混合STR分型，均包含受害人邓某某阴道擦拭物中的STR分型。 7、辨认笔录及照片，证明邓某某辨认出黄彪就是在2017年11月29日对她强奸的人；杨某某辨认出黄彪就是2017年11月5日16时许将她强行拖入路边树林并用鞋带反绑她双手、用袜子塞住她嘴和对其猥亵的人；钱某辨认出黄彪就是2017年11月5日15时许在祁阳县大村甸中学门口附近徘徊并动手拖拉返校女学生的人；周某某辨认出黄彪就是2017年10月29日对她猥亵和抢劫她的人。 8、现场勘验笔录、提取痕迹、物证登记表、现场方位图及照片，证明2017年10月30日11时30分至11时50分，祁阳县公安局依法对周某某被猥亵案进行现场勘查，现场位于祁阳县下马渡镇谭家湾村山林中，山林有一条东西走向的碎石子马路，在碎石马路的北侧2米处地面上遗留1只牛奶包装盒，盒子上插有一根吸管，在牛奶盒的东北侧10米处地面遗留一根蓝色的皮带，皮带头脱落在一边，皮带的东侧有一只黑色的袜子，皮带的西侧3米处有1只印有“CCDB”字样的白色鞋子，在牛奶盒的西南侧50米处树下有一个黑色书包；2017年11月5日20时10分至11月7日21时29分，祁阳县公安局依法对杨某某被强奸案案发现场进行勘查，现场位于祁阳县大村甸镇八一堂村九组地段山林中，现场南侧是一条东西走向的农村水泥路，中心现场位于水泥路往北约100米的山林草丛中，在中心现场地面上发现一团白色卫生纸（现场提取），中心现场周围草丛有踩踏痕迹，痕迹持续向北约100米通向田地里，在田地地面上发现一根黑色鞋带子（现场提取）；2017年11月29日17时30分至11月30日15时34分，祁阳县公安局依法对邓某某被强奸案案发现场进行勘验，现场位于祁阳县浯溪镇苏油坪伍家山山上，现场围绕伍家山山上一座羊棚为中心建筑物，中心现场为羊棚的西侧，在中心现场的西侧发现一根麻绳的残留部分（已提取），在现场的西侧发现一片橘子和橘子皮。 10、户籍资料，证明被告人黄彪的出生年月日；杨某某的出生日期为2004年7月20日，邓某某的出生年月日为2005年6月12日，周某某的出生年月日为2003年1月21日。 11、被告人黄彪的供述与辩解，被告人黄彪于2017年12月5日到公安机关投案，他在公安机关供述几天前上午，其在爱国村放羊，找羊的时候看到有个女的站在马路边，其过去问“你看到我羊没”，她说看到过，其就要她一起去找羊，我们在山上找了很久，后其带着她到我的羊棚附近找，其从前面抱着她，她喊了一声，其见她喊了起来，便将她用山上放羊的麻绳将她手绑住，并将她身上的衣服往上翻起，将她的头部罩住，其就在她身上乱摸，后又把她裤子往下拉，她就一个劲的挣扎，其没有理会，用勃起的阴茎对着她阴部插了进去，插了几分钟，其就射精了，还射了一部分在她体内，然后其就用随身携带的卫生纸擦拭她的下身，之后其就将她反绑在旁边的树上，并用自己的衣服绑在她头部，然后就去找东西，其在附近树上摘了几个桔子和柚子，回来时把她解开了麻绳，拿桔子给她吃，她不吃，然后其就将柚子剥开，她吃了一些，到了下午三、四点钟，她说要回家，其就送她到山边的马路边，让她离开了；另供述一个月前的一天下午，其骑摩托车到大村甸一中附近时，看到有个女的背着包在路边走着，其就停车走过去跟她说“你捡到手机没”，她说没捡到，其就用手将她推到一旁的茶山里，边推边说“让我搜下”，她一边挣扎一边喊，其见她喊了起来，便用手捂住她的嘴巴，然后用鞋带将她手绑住，用手在她身上摸了几下，后其担心她的包丢了，便说要出去帮她拿开始在挣扎时掉在马路旁的包，她趁其拿包的过程中跑了，其返回时没看到她就离开了，把包丢在开始绑她的地方，其将这个女的推到茶山就是想跟她做爱；另供述在10月份的一天，其骑女士摩托车到下马渡镇云满甸市场附近耍，看见一个女的背着包在路边走着，其就骑摩托车到她面前问“要不要坐我摩托车，我顺便搭上你”，她同意了就坐上了车，其往前面开了五、六里路就停了下来，她就下了车，其也下车在她身上摸了几下，她就叫了起来，其发现她衣服口袋里有个手机，就把手机拿了过来关机了，然后抱着她往旁边的草丛里一边走一边在她胸部和阴部处摸了几下，她的包和鞋子掉在马路边，到了草丛里其脱了她衣服，裤子还没脱完时就发现有人过来了，其就抱着她躲在草丛里，她就要其帮她把包拿回来，其过去拿包回来时，看见她已经跑走了，其就把她的包放在马路边，把手机放在草丛里藏了起来，然后就骑摩托车回去了，其把这个女的抱到草丛里是想与她发生性关系。 上述证据之间相互印证，形成了完整的证据锁链。证据均经庭审质证、查证属实。全案事实清楚，证据确实充分，足以认定。 ","cpfxgc":"本院认为，被告人黄彪违反妇女意志，采取暴力手段，多次强行与多名未成年女性发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条的规定，已构成强奸罪。公诉机关指控的罪名成立。在第一、二起犯罪事实中，被告人黄彪已经着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂从轻或减轻处罚。被告人黄彪在奸淫被害人邓某某时，邓某某系未满十四周岁的幼女，应对被告人黄彪从重处罚。被告人黄彪主动投案，到案后能如实供述自己的犯罪事实，但在庭审时不配合法庭调查，对自己在公安机关的供述翻供，依法不能认定为自首。湖南省芙蓉司法鉴定中心对被告人黄彪进行司法鉴定，程序合法、鉴定内容客观，鉴定人员和该中心均有相应资质，该中心对被告人黄彪的司法鉴定意见能够作为本案定案的依据，对被告人黄彪的辩护人认为湖南省芙蓉司法鉴定中心作出的鉴定意见不能体现客观公正的辩护意见，本院不予采纳。综合全案情节，本院决定对被告人黄彪减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条、第二十三条的规定，判决如下：","pjjg":" 被告人黄彪犯强奸罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人黄彪的刑期自2017年12月5日起至2025年12月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"湖南省祁阳县人民法院 刑事判决书 （2018）湘1121刑初215号 公诉机关：湖南省祁阳县人民检察院。 被告人：黄彪，曾用名黄召成，男，1987年2月12日出生于湖南省祁阳县，公民身份号码4xxxx0，汉族，高中文化，无业，住祁阳县。因涉嫌强奸罪于2017年12月5日被祁阳县公安局刑事拘留，2018年1月18日经祁阳县人民检察院批准逮捕，次日被祁阳县公安局执行逮捕，现押于祁阳县看守所。 辩护人：黄耀明，湖南金钰律师事务所律师。 祁阳县人民检察院以祁检公诉刑诉［2018］188号起诉书，指控被告人黄彪犯强奸罪，于2018年5月8日向本院提起公诉。本院于当日立案受理后，依法组成由审判员王清晨担任审判长，人民陪审员彭扬帆、石端香参加的合议庭，书记员吴钰婷担任庭审记录，因涉及个人隐私，于2018年7月9日在本院第五审判庭不公开开庭审理了本案，祁阳县人民检察院指派检察员黄拥军出庭支持公诉，被告人黄彪及其辩护人黄耀明均到庭参加了诉讼。现已审理终结。 祁阳县人民检察院指控：2017年10月29日至11月29日，被告人黄彪以未成年女学生为目标，在祁阳县下马渡镇、大村甸镇、浯溪镇三地强奸作案3起，其中既遂1起，未遂2起。具体事实如下： 1、2017年10月29日下午14时许，被告人黄彪驾驶摩托车来到祁阳县下马渡镇云盘甸市场附近，以顺路送被害人周某某（女，时年14周岁）上学为名，将周某某哄骗至下马渡镇谭家湾村旁的山林，强行对周某某实施猥亵，意欲奸淫。后因附近出现村民，周某某趁机逃脱。 2、2017年11月5日下午16时左右，被告人黄彪驾驶摩托车来到祁阳县大村甸镇一中附近，遇见返校途中的杨某某（女，时年13周岁），便以找手机为由，强行将杨某某拖进路边山林，并将其双手捆绑，实施猥亵，意欲奸淫。后杨某某趁机逃脱。 3、2017年11月29日上午10时许，被告人黄彪在祁阳县浯溪镇爱国村2组附近放羊时，发现路上独自行走的邓某某（时年12周岁），遂以帮助放羊为名，将邓某某骗至山林偏僻处，将其捆绑，强行对邓某某实施了奸淫。 2017年12月5日，被告人黄彪在家人陪同下主动到祁阳县公安局黎阳路派出所投案。经鉴定，被告人黄彪诊断为精神分裂症，实施危害行为时未受到患病的影响，其辨认和控制能力完整，评定为完全刑事责任能力。 该院就上述指控，向本院提供了相关证据予以证明。该院以被告人黄彪的行为构成强奸罪，应当以强奸罪追究其刑事责任，在第一、二起强奸犯罪中，被告人黄彪已经着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂。提请本院依法判处。 被告人黄彪在庭审时不配合法庭调查，拒绝回答问题，对自己在公安机关的供述翻供，辩解不知道自己做的事是犯法。 被告人黄彪的辩护人对起诉书指控的犯罪事实和罪名均不持异议，认为被告人黄彪能主动投案，且在公安机关如实供述了犯罪事实，应当认定有自首情节，另湖南省芙蓉司法鉴定中心鉴定被告人黄彪具有完全刑事责任能力，该鉴定意见不能体现客观公正，且被告人黄彪患有精神分裂症，系初犯，请求法院对被告人黄彪从轻处罚。 本院经审理查明的事实与公诉机关指控的事实一致。 上述事实有公诉机关向本院提供的下列证据证明： 1、接报案登记表、立案决定书，证明2017年11月6日，祁阳县公安局依法对周某某被猥亵、抢劫案立案侦查；2017年11月9日，祁阳县公安局依法对杨某某被非法拘禁案立案侦查；2017年11月29日23时许，李婷报警称其妹妹邓某某被人强奸了；同年12月5日，祁阳县公安局依法对邓某某被强奸案立案侦查的情况。 2、到案经过，证明2017年12月5日上午，被告人黄彪在其家人的陪同下主动到祁阳县公安局黎阳路派出所投案。 3、被害人邓某某的陈述，证明2017年11月29日上午9点钟，她因为感冒一个人去苏油坪街上买了一点药，然后沿村公路回姨妈家，在快到姨妈家的一个山边时，有个约30岁的男子（高160厘米，留八字胡子，短发，上穿一件灰色带绿衣，脚穿一双农民做事的鞋）用祁阳话对她说“你为什么没有去上学”，她说放月假，然后该男子说羊丢了，要她帮忙去找一下，她说要回家做作业，男子又说反正是放月假，就当作玩一下，说完就拉着她的手朝山上去找羊，后男子说“我手机没有带，你是否带手机”，她讲没有，男子就说“不可能，让我搜一下”，说完就在她口袋摸了一遍，她就急了并大声说“我没有带，我要走”，男子从她身后抱着她，她就用脚向后乱踢，男子松了下手说“我就请你帮我找羊”，她没作声就往后走，男子从她身后将她按在地上，并隔着衣服在她胸前乱摸，后又将她翻过来趴在她身上，她就用脚朝男子的裆处乱踢，男子侧开了一下就没有踢到，她想站起来，男子又将她按在地上，她就喊“你放开我，快来人啊”，男子就脱黑色外套衣想堵住她的嘴，她想将男子外套拿掉时，男子又将她橙色毛衣向上翻并罩着她的脸，并用大腿跪压她双腿，还用一根麻绳反绑她的双手，然后将她的外、内裤拉下，她又急又慌就朝男子乱踢，但她双脚被压着踢不动，接着男子就用阴茎插入她阴道，几分钟后就将精液射在她阴道里，她感到非常痛，又过了几分钟，她问可不可以动了，男子说周围都是湿的，就躺着的地方是干的，要她不要动，她就说“你将我松一下”，男子就将她手松了一点，但将她脚绑好，还把她钥匙抢走了，后男子去摘了柚子和几个桔子回来，剥了柚子，她吃了一瓣，后她松了脚上绳子就问男子要钥匙，男子说要她半个小时才能回去，她说现在就要回，男子站了几分钟就带她走了出去，她到姑妈家时已经到下午4点了，当时她姑妈没在家，她就在家哭，她姐姐欣欣问她什么事，她就将这事说了，然后欣欣就打电话叫她姑妈回来，之后她表姐李某就来报警了。 被害人杨某某的陈述，证明她是祁阳县大村甸中学初二学生，2017年11月5日下午四点多钟，她从外公欧某家出来沿着村里的水泥马路去学校，途中遇见一名男子问她有没有捡到手机，她说没有，男子不信就要检查她的书包，她就把书包解了下来，男子在书包里仔细的检查没找到手机，又说要检查她身上的口袋，她就把自己衣服口袋掏出来，因牛仔裤口袋很紧掏不出，男子就伸手先伸到她裤子左边口袋，在口袋里摸了两三秒就掏了出来，又伸到裤子右边口袋进去摸，没摸到后她感觉男子还使劲往她大腿下面摸去，摸了四五秒就伸出来了，这时她拿书包要走，男子就拦住不准她走，讲要找到手机才准她走，然后就抓住她的手腕将她朝路右边的茶籽树林的草丛里拖，这时她意识到危险就大声呼叫救命，叫了四五声，男子边拖边用手捂住她嘴巴，并威胁她“你再叫，我就不保证你的生命安全”，她就不敢叫了，她被拖到离路边十几米远林子里的一块小空地，当时就哭了起来，问男子是不是要卖了她，是不是要强奸她，能不能保证她的人身安全，男子就说能保证她的安全，并说只要找到手机就放她走，她就问找手机为什么要找她，男子就只是重复说要找到手机就放她走，她就继续在哭，要男子放开她，男子不放，还用手将她的鼻涕抹了，后她听到路边有车子经过的声音，便又呼叫救命，男子又捂住她的嘴，要她莫叫，并将她左脚的红色布鞋取下，将脚上的红色袜子取下揉成一团塞到她口里，接着男子从自己身上拿出一根黑色的鞋带，将她双手反着捆绑起来，然后男子说要她坐在那里，去帮她捡书包，男子走了后，她就使劲将口里的袜子吐了出来，从地上站起来，打着赤脚朝左边的一条小路跑，大概二十米就出了林子，她看到远处有个农民，便边喊救命边朝农民跑去，她快到农民身边时，听到男子在叫“妹几，你别跑，书包拿回来了”，她没理就径直跑到农民那儿讲她是烟竹村刘元秀的外孙女，然后农民伯伯就陪着她回到了家中，到家后她就把情况告诉了外公等一些家人，家里人就陪着她原路去找，但没找到绑她的男子，在林子里找到她的鞋、袜子和书包，后她回家换了鞋和袜子，家人陪着她去了学校，跟老师讲了情况，老师就叫她们报案了。 被害人周某某的陈述，证明2017年10月29日下午14时许，她从家里出来准备走到大桥湾停车场坐车去读书，走到东溪源村和司马源村的岔路口时，从东溪源村方向来了一个骑着灰色女士无牌摩托车的男子，男子停车问她是不是去下马渡镇一中读书的，她说是的，男子就说其有表妹也要去一中读书，顺路将她载过去，她就上了摩托车，车子快到云盘甸市场时，男子往左拐，说其表妹的屋在前面院子里，开了十几分钟，男子将车骑进路边一个没有硬化的毛马路，又开了几分钟，到了一个很偏僻的地方，男子就将车停了下来，去解小手，她就从摩托车上下来，男子解完小手就走近她，用手将她往马路旁边的茶籽山上推，她没站稳就倒在地上，她站起来准备离开，男子又一直在推她，将她推到茶籽山里面，然后男子就将她按倒在地上，用腿压住她，说“和我耍一下，让我舒服下”，她就讲她还小，还是学生还要读书，要男子莫动她，男子讲以前有个朋友也是她这么小，还说做完（强奸）了就送她去学校，她就讲还小不想生小孩，男子说不得让她生小孩，男子的腿一直压在她胸口，她动不得就用手拖住男子的鞋，男子用手脱她衣服，她就拉住不让脱，但力气小，衣服还是被脱掉了，只剩下一件白色内衣，男子就用右手伸进她的内衣摸她胸部，摸完还说胸部很大，又继续第二次摸，她一直在反抗，但手太短，抓不住男子，就要男子莫摸了，男子说摸完就送她到学校去，但摸完胸后男子又准备脱她牛仔裤，男子一个手解蓝色皮带，一个手挡住她的手，男子一个手没解开就用两个手把她的皮带扯烂，扔在地上，然后就解开牛仔裤上的扣子，将她穿在右脚上的白色鞋子脱掉后，继续脱牛仔裤，开始是脱右半边，在脱裤的过程中，男子发现右裤子里有15元钱，就掏出来塞进自己的裤袋子里，她的腿一直在挣扎，男子在她腿上打了一拳并说“你不要动了，你再动我就打了”，她怕被打死就没动了，男子见她就剩内裤了，就用右手伸进内裤摸她阴道，摸了两三次，男子听到有人在田里做事就没摸了，把她松开，要她把衣服穿上，说换个地方耍，男子就拿着她书包，在马路边等她，她走到马路上时发现没穿鞋子，就说要去找鞋子，男子就说帮她去找，她看男子到山上去了，她就跑了，跑到大马路上看到有人在田里做事，就借电话告诉家里人，她妈妈就来接她回家了，第二天她回去找时，发现她书包被扔在马路附近的一个草丛中，书包里的乳酸菌少了两瓶，有一瓶被人喝了，牛奶盒子放在案发地，另外一瓶不知道去哪了，另外她有个没有手机卡的VIVO手机不见了，是2015年8月份花了1100元在广东买的，男子年龄在20到30岁之间，本地口音，163cm左右，黑色的短头发，瓜子脸，偏瘦，当时穿黑色的拉链衣服，灰色的休闲裤，解放鞋子。 4、证人李某的证言，证明她听她表妹邓某某讲，2017年11月29日上午10时许，邓某某在回家途中被一个约30岁讲祁阳话的男子（身高160厘米，留八字胡子，短发，身穿一件灰色带绿的衣服，脚穿一双农民做事的解放鞋，自称是放羊的）性侵犯了，邓某某手腕有些肿，阴道处有点痛。 证人谢某的证言，证明黄彪是他儿子，黄彪患有精神病，有五、六年了，2016年、2017年他带黄彪到医院去检查、治疗过，还开了药吃，病历本被黄彪撕掉了，黄彪怕别人讲他是癫子，黄彪总是胡言乱语，说有人跟踪他、要害他之类的话，村干部也知道黄彪患有精神病，村里人都不跟黄彪打交道。 证人伍某的证言，证明他在祁阳县浯溪镇爱国村村委会工作，村里一组谢某的儿子叫黄彪，还有个名字叫黄召成，有30岁了，在村伍家山里放羊，他在2002年当村干部时就发现黄彪讲话、做事不对劲，2015年开始服精神病药物。 证人欧某的证言，证明2017年11月5日下午4点30分许，杨某把她外甥女杨某某送到他家，他当时在田里做事，他妻子打电话告诉他说杨某某出事被人绑架了，被杨某送回来了，他就赶回家，见杨某某左脚没穿鞋和袜子，就问是怎么回事，杨某某说在去上学路上被一男子拦住，以她捡到手机为名将她拖到路边茶山里，并从身上拿出一根索将杨某某双手绑在身后，当时杨某某问男子要钱还是怎样，男子说不要钱，杨某某就喊人救命，被男子用袜子塞住了嘴巴，男子在一边打电话给别人说找到一个人了，杨某某趁男子没注意把嘴里的袜子吐出来，就爬起往山里跑，边跑边喊救命，男子就在后面追，杨某某跑到山边干田时，杨某在附近种菜时听到了，就喊了起来，男子就没追了，杨某就将杨某某身上的索烧断后送杨某某回到他家，他听后就带杨某某去案发现场，在杨某某逃跑的路上发现了杨某某被脱的鞋和袜子，后杨某讲其捡了杨某某的书包放在山边附近，他就捡起书包带杨某某到学校，并向班主任反映情况，然后学校伍主任就陪他们一起到派出所报案，男子看起来二三十岁的样子，身高一米七左右，留分式长发，脸又瘦又长，右眼角那儿有个紫色的胎记，比花生米大点，但没一分钱硬币大，在鼻梁右侧有一条斜着的、约四厘米长的紫色胎记，嘴唇上有稀疏的胡子，嘴唇下面没胡子，穿一件浅黑色的夹克衣，讲祁阳话。 证人杨某的证言，证明2017年11月5日下午，他在本组的荒田淋油菜，有一个年轻妹几从八一堂村11组的桃子坳山里跑了出来，边跑边喊救命，后面有一个奶几在追，两个人只隔了二十米远，他看到就喊了声“你莫走”，那个奶几看到他就停住脚，转身就往回跑跑走了，那个妹几就飞快跑到他身边来，妹几只有十二、三岁的样子，当时在哭，双手被人从后面绑住的，还赤着一只脚，妹几告诉他是刘元秀的外孙女，还要他帮忙解开绳子，他看绑着的是一根黑色的鞋带，上面打了很多死结，他解了一会解不开，就用打火机去烧，但火机打不燃，他就又用手去解，解了两三分钟才解开，然后就送妹几回家了，他又返回到田边做事时，担心孙子也被人绑了，就从桃子坳山里走那个妹几跑出来的小路，一路没看到什么情况，快到出林子时看到路边有个黑颜色的书包，他就捡起来放到林子边上，后没过多久，刘元秀等人陪着外孙女来找鞋子和书包，他就告诉书包在哪，刘元秀就将书包捡回去了。 证人钱某的证言，证明2017年11月5日下午3点30分许，她在大村甸中学学校门口玩时，看见校门外右边站着一名男子，一边耍手机一边嚼槟郎，学校外的马路边上停着一辆黑色面包车，车标好像是“H”车牌开头好像是湘X，尾数11，过了三四分钟，她路过校门口时，看见那名男子用手拉着一名女学生的手，两人拉扯了两、三分钟，她没听见两人说什么，那个女学生甩开男子的手就跑进学校里了，她还看见男子对黑色面包车眨了眨眼，车里好像还有两个人，她看不太清，就走开了，到3点40分左右，她去校门口时，发现男子和车都不见了，男子大概二十多岁，身高约170cm，中等身材，右眼角有一块小胎记，约1cm，右鼻梁处好像还有一道疤痕还是胎记之类的印记，当时男子身穿一件蓝色的夹克衫，蓝色的牛仔裤，脚穿一双黑色的运动鞋。 证人周某的证言，证明2017年10月29日下午17时许，她在祁阳接到父亲打来的电话说她侄女周某某被一个开摩托车的人带到山上猥亵了，她听侄女讲，那个摩托车司机脱了周某某外衣、裤子，还用手摸了周某某胸部，在脱衣服的时候发现衣服里有15元钱，就把钱拿走了，后来继续脱衣服时，有人在山上砍柴，摩托车司机怕被发现就跟周某某说换个地方耍，在走的时候，周某某因有一个鞋子没找到，说要去找鞋，摩托车司机就说帮忙去找，周某某趁机就跑了，周某某是因为摩托车司机说顺路载其去学校才上的车，后就被骗着去了山上，第二天，公安机关陪她们去看现场时，在现场看到周某某的书包里的牛奶被人喝了，牛奶盒子就扔在周某某被猥亵的地方附近，另她听嫂子说司马源村8组附近以前也发生过这样的事。 证人王某的证言，证明她是周某某的母亲，2017年10月29日下午，她在家接到丈夫周青山的电话说女儿在云盘甸附近的茶籽山上被人猥亵了，现在在云盘甸一家卖钢材的店里，她就跑去钢材店接女儿，当时看见女儿全身打哆嗦，问什么也不说，她就带女儿回家了，第二天，见她女儿情绪稳定了，就带女儿来下马渡派出所报警了，另她女儿的手机放在书包里，在逃跑的时候书包没拿，办案民警陪她们去现场时找到了书包，但手机已经不见了。 5、鉴定聘请书、鉴定意见通知书、湖南省芙蓉司法鉴定中心湘芙蓉司鉴中心［2018］精鉴字第12号司法鉴定意见书，证明2018年1月10日，经湖南省芙蓉司法鉴定中心鉴定：被鉴定人黄彪诊断为精神分裂症，实施危害行为时未受到患病的影响，其辨认和控制能力完整，评定为完全刑事责任能力。 6、提取笔录、永州市公安司法鉴定中心永公物鉴（法物）字［2017］1175、1922号检验报告，证明2017年11月20日，经永州市公安司法鉴定中心检验：大村甸八一堂村九组地段荒田地面遗留的黑色鞋带上附着物与受害人杨某某血样在共同检见的STR分型相同；在大村甸八一堂村九组地段荒田旁草丛中遗留的纸巾斑迹处检见一男性的STR分型；2018年1月9日，经永州市公安司法鉴定中心检验：受害人邓某某阴道擦拭物与上述纸巾斑迹处在共同检见的STR分型相同；爱国村2组山上羊棚西侧地上的麻绳上附着物和受害人邓某某红色内裤裆部处斑迹中检见混合STR分型，均包含受害人邓某某阴道擦拭物中的STR分型。 7、辨认笔录及照片，证明邓某某辨认出黄彪就是在2017年11月29日对她强奸的人；杨某某辨认出黄彪就是2017年11月5日16时许将她强行拖入路边树林并用鞋带反绑她双手、用袜子塞住她嘴和对其猥亵的人；钱某辨认出黄彪就是2017年11月5日15时许在祁阳县大村甸中学门口附近徘徊并动手拖拉返校女学生的人；周某某辨认出黄彪就是2017年10月29日对她猥亵和抢劫她的人。 8、现场勘验笔录、提取痕迹、物证登记表、现场方位图及照片，证明2017年10月30日11时30分至11时50分，祁阳县公安局依法对周某某被猥亵案进行现场勘查，现场位于祁阳县下马渡镇谭家湾村山林中，山林有一条东西走向的碎石子马路，在碎石马路的北侧2米处地面上遗留1只牛奶包装盒，盒子上插有一根吸管，在牛奶盒的东北侧10米处地面遗留一根蓝色的皮带，皮带头脱落在一边，皮带的东侧有一只黑色的袜子，皮带的西侧3米处有1只印有“CCDB”字样的白色鞋子，在牛奶盒的西南侧50米处树下有一个黑色书包；2017年11月5日20时10分至11月7日21时29分，祁阳县公安局依法对杨某某被强奸案案发现场进行勘查，现场位于祁阳县大村甸镇八一堂村九组地段山林中，现场南侧是一条东西走向的农村水泥路，中心现场位于水泥路往北约100米的山林草丛中，在中心现场地面上发现一团白色卫生纸（现场提取），中心现场周围草丛有踩踏痕迹，痕迹持续向北约100米通向田地里，在田地地面上发现一根黑色鞋带子（现场提取）；2017年11月29日17时30分至11月30日15时34分，祁阳县公安局依法对邓某某被强奸案案发现场进行勘验，现场位于祁阳县浯溪镇苏油坪伍家山山上，现场围绕伍家山山上一座羊棚为中心建筑物，中心现场为羊棚的西侧，在中心现场的西侧发现一根麻绳的残留部分（已提取），在现场的西侧发现一片橘子和橘子皮。 10、户籍资料，证明被告人黄彪的出生年月日；杨某某的出生日期为2004年7月20日，邓某某的出生年月日为2005年6月12日，周某某的出生年月日为2003年1月21日。 11、被告人黄彪的供述与辩解，被告人黄彪于2017年12月5日到公安机关投案，他在公安机关供述几天前上午，其在爱国村放羊，找羊的时候看到有个女的站在马路边，其过去问“你看到我羊没”，她说看到过，其就要她一起去找羊，我们在山上找了很久，后其带着她到我的羊棚附近找，其从前面抱着她，她喊了一声，其见她喊了起来，便将她用山上放羊的麻绳将她手绑住，并将她身上的衣服往上翻起，将她的头部罩住，其就在她身上乱摸，后又把她裤子往下拉，她就一个劲的挣扎，其没有理会，用勃起的阴茎对着她阴部插了进去，插了几分钟，其就射精了，还射了一部分在她体内，然后其就用随身携带的卫生纸擦拭她的下身，之后其就将她反绑在旁边的树上，并用自己的衣服绑在她头部，然后就去找东西，其在附近树上摘了几个桔子和柚子，回来时把她解开了麻绳，拿桔子给她吃，她不吃，然后其就将柚子剥开，她吃了一些，到了下午三、四点钟，她说要回家，其就送她到山边的马路边，让她离开了；另供述一个月前的一天下午，其骑摩托车到大村甸一中附近时，看到有个女的背着包在路边走着，其就停车走过去跟她说“你捡到手机没”，她说没捡到，其就用手将她推到一旁的茶山里，边推边说“让我搜下”，她一边挣扎一边喊，其见她喊了起来，便用手捂住她的嘴巴，然后用鞋带将她手绑住，用手在她身上摸了几下，后其担心她的包丢了，便说要出去帮她拿开始在挣扎时掉在马路旁的包，她趁其拿包的过程中跑了，其返回时没看到她就离开了，把包丢在开始绑她的地方，其将这个女的推到茶山就是想跟她做爱；另供述在10月份的一天，其骑女士摩托车到下马渡镇云满甸市场附近耍，看见一个女的背着包在路边走着，其就骑摩托车到她面前问“要不要坐我摩托车，我顺便搭上你”，她同意了就坐上了车，其往前面开了五、六里路就停了下来，她就下了车，其也下车在她身上摸了几下，她就叫了起来，其发现她衣服口袋里有个手机，就把手机拿了过来关机了，然后抱着她往旁边的草丛里一边走一边在她胸部和阴部处摸了几下，她的包和鞋子掉在马路边，到了草丛里其脱了她衣服，裤子还没脱完时就发现有人过来了，其就抱着她躲在草丛里，她就要其帮她把包拿回来，其过去拿包回来时，看见她已经跑走了，其就把她的包放在马路边，把手机放在草丛里藏了起来，然后就骑摩托车回去了，其把这个女的抱到草丛里是想与她发生性关系。 上述证据之间相互印证，形成了完整的证据锁链。证据均经庭审质证、查证属实。全案事实清楚，证据确实充分，足以认定。 本院认为，被告人黄彪违反妇女意志，采取暴力手段，多次强行与多名未成年女性发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条的规定，已构成强奸罪。公诉机关指控的罪名成立。在第一、二起犯罪事实中，被告人黄彪已经着手实行犯罪，因其意志以外的原因而未得逞，系犯罪未遂，可以比照既遂从轻或减轻处罚。被告人黄彪在奸淫被害人邓某某时，邓某某系未满十四周岁的幼女，应对被告人黄彪从重处罚。被告人黄彪主动投案，到案后能如实供述自己的犯罪事实，但在庭审时不配合法庭调查，对自己在公安机关的供述翻供，依法不能认定为自首。湖南省芙蓉司法鉴定中心对被告人黄彪进行司法鉴定，程序合法、鉴定内容客观，鉴定人员和该中心均有相应资质，该中心对被告人黄彪的司法鉴定意见能够作为本案定案的依据，对被告人黄彪的辩护人认为湖南省芙蓉司法鉴定中心作出的鉴定意见不能体现客观公正的辩护意见，本院不予采纳。综合全案情节，本院决定对被告人黄彪减轻处罚。据此，依照《中华人民共和国刑法》第二百三十六条、第二十三条的规定，判决如下： 被告人黄彪犯强奸罪，判处有期徒刑八年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人黄彪的刑期自2017年12月5日起至2025年12月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省永州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长王清晨 人民陪审员彭扬帆 人民陪审员石端香 二〇一八年七月十六日 书记员吴钰婷 附相关法律条文： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。MARGIN：0.5pt0cm；FONT-FAMILY：宋体；FONT-SIZE：15pt；'〉第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。","writId":"0676615e2015c74141dda14c9f2b6937e5d","writName":"黄彪强奸案一审刑事判决书"}
