{"ajId":"4bdfcad7-2242-4424-9d36-24a66f1230ac","ajName":"郭某2走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明：2017年1月11日17时20分许，被告人郭某2经事先联系，至本市闵行区沪光路XXX弄XXX号楼下，以人民币1，000元的价格将一包重4.23克的白色晶体贩卖给郭某1，后被公安民警查获。经上海市毒品检验中心检验，上述白色晶体中检出甲基苯丙胺成分。 被告人郭某2到案后如实交代了上述事实。 案发后，涉案毒品已由公安机关依法扣押。 上述事实，被告人郭某2在开庭审理过程中亦无异议，且有证人郭某1、王某1的证言及辨认笔录，上海市毒品检验中心出具的检验报告，相关微信聊天记录截图、刑事判决书，公安机关出具的扣押清单、称重照片、收缴毒品专用单据、工作情况及被告人郭某2的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人郭某2明知是毒品甲基苯丙胺仍贩卖给他人，其行为已构成贩卖毒品罪。被告人郭某2曾因犯非法持有毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚；被告人郭某2曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人郭某2到案后能如实供述自己的罪行，且认罪认罚，依法可以从轻处罚。公诉机关指控成立，本院予以确认。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郭某2犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月11日起至2019年1月10日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收；违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。","qw":"上海市闵行区人民法院 刑事判决书 （2017）沪0112刑初696号 公诉机关上海市闵行区人民检察院。 被告人郭某2，男，1972年10月27日出生，汉族，户籍地上海市黄浦区。 上海市闵行区人民检察院以沪闵检诉刑诉［2017］678号起诉书指控被告人郭某2犯贩卖毒品罪，于2017年4月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市闵行区人民检察院指派检察员王2出庭支持公诉，被告人郭某2到庭参加诉讼。本案现已审理终结。 经审理查明：2017年1月11日17时20分许，被告人郭某2经事先联系，至本市闵行区沪光路XXX弄XXX号楼下，以人民币1，000元的价格将一包重4.23克的白色晶体贩卖给郭某1，后被公安民警查获。经上海市毒品检验中心检验，上述白色晶体中检出甲基苯丙胺成分。 被告人郭某2到案后如实交代了上述事实。 案发后，涉案毒品已由公安机关依法扣押。 上述事实，被告人郭某2在开庭审理过程中亦无异议，且有证人郭某1、王某1的证言及辨认笔录，上海市毒品检验中心出具的检验报告，相关微信聊天记录截图、刑事判决书，公安机关出具的扣押清单、称重照片、收缴毒品专用单据、工作情况及被告人郭某2的供述等证据证实，足以认定。 本院认为，被告人郭某2明知是毒品甲基苯丙胺仍贩卖给他人，其行为已构成贩卖毒品罪。被告人郭某2曾因犯非法持有毒品罪被判过刑，又犯贩卖毒品罪，系毒品再犯，依法应当从重处罚；被告人郭某2曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人郭某2到案后能如实供述自己的罪行，且认罪认罚，依法可以从轻处罚。公诉机关指控成立，本院予以确认。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第三百五十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人郭某2犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年1月11日起至2019年1月10日止。罚金自本判决生效之日起三十日内如数缴纳。） 二、扣押在案的毒品予以没收；违法所得予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。通过本院书面上诉的，应将上诉状正、副本送（寄）往本院立案庭。 审判员李斌 二〇一七年五月三日 书记员俞婧婧 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"017951e39cdf7a7324b750fdd084f34a0df","writName":"郭某2走私、贩卖、运输、制造毒品一审刑事判决书"}
