{"ajId":"8e731ebe-0c82-4375-a312-38fbed1b52f3","ajName":"张发刚故意杀人一案","ajjbqk":" 公诉机关起诉指控：家住开阳县冯某马江村大山口组的被告人张发刚与其堂嫂被害人曾某1长期保持不正当男女关系。2016年5月初，因曾某1不愿继续和张发刚保持这种关系，张发刚认为自己在感情上、经济上都被骗，便决心杀死曾某1后自杀。2016年5月中旬，被告人张发刚到开阳县冯某街上购买卡子刀一把和敌敌畏一瓶（300毫升）放在家里面，伺机杀死被害人曾某1。2016年5月23日9时许，张发刚拿上卡子刀、敌敌畏、白酒等物品，和曾某1一起进入曾某1家老屋，为防止别人妨碍其实施杀人计划，张发刚用木棒抵住木门，并将曾某1随身携带的手机电话卡和电池拔掉。其间曾某1曾安慰张发刚不要冲动，并与张发刚发生性关系。发生性关系后，张发刚为下决心杀死曾某1，当着曾某1的面喝下自己带的敌敌畏，准备之后使用卡子刀杀死曾某1，但在服毒之后，已无力用刀杀死曾某1。见张发刚服毒，曾某1也自行服下自家敌敌畏后身亡。 庭审中，公诉人出示了本案的物证照片，宣读了被告人张发刚的户籍证明、到案经过、受案登记表、立案决定书、现场勘验笔录、辨认笔录和现场指认笔录、尸体照片、尸检报告、法医病理鉴定意见书、理化检验鉴定意见书、物证鉴定书、证人何某1、曾某2、曾某3、王某、令某等人的证言及被告人张发刚的供述等证据，以证实起诉书指控的犯罪事实。公诉机关认为，被告人张发刚为非法剥夺他人生命，准备工具、伺机行凶，并制造环境、排除妨碍，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，提请本院以故意杀人罪追究被告人张发刚的刑事责任。 附带民事诉讼原告人张某1、张某2以被告人张发刚的犯罪行为致曾某1死亡，要求被告人张发刚赔偿经济损失共计人民币九十八万元。 法庭审理中，被告人张发刚对其事先准备卡子刀、白酒、敌敌畏，在2016年5月23日上午跟随曾某1进入曾家老屋，用木棒抵住房门，预备在屋内将曾某1杀死的犯罪事实不持异议。被告人张发刚辩解其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任。被告人张发刚的指定辩护人对公诉机关指控被告人张发刚犯故意杀人罪的定性不持异议，以“1、本案事出有因，被告人张发刚主观犯罪故意显著轻微；2、被告人认罪悔罪态度较好；3、被告人系初犯、偶犯；4、被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”为由进行辩护，请求法院对被告人张发刚从轻处罚。 经审理查明：家住贵州省开阳县冯三镇马江村大山口组的被害人曾某1系本案被告人张发刚的堂嫂，二人保持不正当男女关系多年。在案发前半年（2016年年初），二人因感情、经济纠纷产生矛盾，经当地派出所调处多次未果，曾某1还曾到派出所报过警称自己被张发刚强奸。案发前不久，被告人张发刚在冯某的街上购买了一把卡子刀、一瓶300毫升的敌敌畏，在案发前一周卖掉了自家所有的牲口、饲料及生产工具，将所得钱款交与其妻。2016年5月19日，张发刚来到曾某1家中再次因经济纠纷与曾发生争吵，张发刚当着众多寨邻扬言称，若三天后曾某1不给自己一个说法，就必定杀了她。2016年5月23日上午十点左右，张发刚携带事先购买的300毫升敌敌畏和卡子刀等作案工具，跟随曾某1进入曾家老屋。进屋后，张发刚为完成其杀人计划，用木棒将房屋前门抵死，而后其与曾某1在屋内卧室木床上发生性关系，在此过程中，张发刚将曾某1的手机卡和电池拆卸后扔到床尾。案发当天中午十二时许，曾某1的婆婆、妯娌等人在寻找曾某1时，发现老屋前门异常锁闭，一行人强行入屋后，在老屋卧室的木床上发现曾某1的尸体，随即报警。公安机关于当天中午13时许赶到现场，发现曾某1与张发刚二人均躺在木床上，曾某1已经死亡，张发刚四肢抽搐、口吐白沫，但生命体征明显。公安机关在案发现场提取到300毫升敌敌畏空瓶一个、80毫升敌敌畏空瓶一个，在床壁、床沿上提取到张发刚的呕吐物两滩，在卧室木床的床尾处提取到曾某1已被拆散的手机（同时提取到散落的手机后盖、电池、手机卡），在张发刚外套中提取到卡子刀一把。急救人员将张发刚送医抢救，其于六天后治愈出院。 经贵州医科大学法医司法鉴定中心鉴定，死者曾某1符合三氟氯氰菊酯中毒致中枢神经系统严重损害，最终导致呼吸、循环功能衰竭而死亡。 上述事实，有公诉人当庭宣读、出示，并经庭审举证、质证的下列证据证实： 一、物证照片，300毫升、80毫升敌敌畏空瓶各一个、卡子刀一把。 二、书证： （一）受案登记表、立案决定书 证实：开阳县公安局于2016年5月23日接到张某1电话报警称其妻曾某1在开阳县冯三镇马江村大山口组的家中死亡，开阳县公安局刑侦大队经初步调查后，锁定犯罪嫌疑人张发刚，并于2016年6月3日对本案立案侦查。 （二）拘留证、提请批准逮捕书、批准逮捕决定书、逮捕证，拘留通知书、逮捕通知书 证实：张发刚因涉嫌犯故意杀人罪于2016年6月4日被刑事拘留，同年6月18日被逮捕，羁押于开阳县看守所。相关情况已通知张发刚家属。 （三）被告人张发刚的户籍证明 证实：被告人张发刚作案时已达到完全刑事责任年龄。 （四）抓获经过 证实：开阳县公安局于2016年5月23日接到张某1电话报警称其妻子曾某1在开阳县冯三镇马江村大山口组的家中死亡。公安机关赶到案发现场后，发现屋内敌敌畏气味浓烈，在卧室床上发现已经死亡的曾某1，在曾某1尸体旁躺着一名正在口吐白沫、浑身抽搐的男子。经调查走访，侦查员得知躺在曾某1身边的男子名叫张发刚，系曾某1丈夫张某1的堂弟，张发刚与曾某1二人保持不正当男女关系多年，在案发前半年，二人就感情纠葛、借钱还款等问题发生纠纷，经当地派出所多次调解无果，曾某1还曾到派出所报警称张发刚强奸。据寨邻介绍，在案发前几天，张发刚又跑到曾某1家闹事，并扬言称，若曾某1不给自己一个说法，三天之内便要杀死曾某1。侦查员认为张发刚有故意杀人的重大嫌疑。2016年6月3日15时许，侦查员在张发刚家中将其控制后，将其传唤并带至开阳县公安局办案中心接受讯问，张发刚对自己事前准备工具，欲于2016年5月23日杀死曾某1的犯罪事实供认不讳。 （五）曾某1病历记录 证实：曾某1曾因犯慢性胃炎、慢性胆囊炎等疾病于2016年2月25日至3月9日在开阳光正医院住院治疗。 二、现勘及物证提取笔录 （一）现场勘验笔录 证实：2016年5月23日13时10分至14分30分，在见证人的见证下，开阳县公安局刑事科学技术室工作人员对于开阳县冯三镇马江村大山口组曾某1家进行勘验检查。现场位于开阳县冯三镇马江村大山口组曾某1家住房，该房为木结构瓦房，房屋坐北朝南，北靠大山，东西两侧为坡地，南侧为曾某1家砖混结构的新楼房。中心现场位于该房屋的西侧北间卧室内，该室由南间（粮食粉碎房）北墙东角木门进出，其余门窗封死，室内无照明光源。室中顺南墙抵西墙安放有一双人木架子床，床挂有蚊帐，北面帐帘打开（照相固定），床前东北角有一双毛线拖鞋（照相固定），床上的曾某1尸体呈仰卧状，曾某1上衣至肚脐处，裤子至胯处（照相固定）。床前室中有一条凳，凳上有一绿色无瓶盖玻璃瓶（照相固定，实物提取）。床西头北侧有一冰红茶饮料瓶，无瓶盖，可闻及疑似酒精气味（照相固定，实物提取），在该冰红茶饮料瓶旁发现一绿色无瓶盖玻璃瓶（照相固定，实物提取），床东头有一红色直板手机，手机后盖打开，电池移位、无SIM卡（照相固定，实物提取），在将曾某1尸体移开后，在床上发现一白一红两个瓶盖，及一张收集SIM卡（照相固定，实物提取），在床上尸体旁及床边地面上分别发现两处呕吐物（照相固定，实物提取）。本次现场勘查照相13张、制作笔录一份、制图两份。 （二）提取笔录 证实：1、2016年5月23日，开阳县公安局刑事科学技术人员在案发现场开阳县冯三镇马江村大山口组曾某1家中现场勘验时，提取到以下物证：（1）在床上尸体旁，发现呕吐物1处，照相固定后，原物部分直接提取；（2）在床边地面上，发现呕吐物1处，照相固定后，原物部分直接提取；（3）在床西头北侧，发现绿色无瓶盖玻璃瓶（80ml）1个，照相固定后，原物直接提取；（4）在床边条凳上，发现绿色无瓶盖玻璃瓶（300ml）1个，照相固定，原物直接提取；（5）在床西头北侧，发现无瓶盖冰红茶饮料瓶1个，照相固定，原物直接提取；（6）在床上发现手机SIM卡一张，原物提取。 2、2016年5月23日，在见证人的见证下，开阳县公安司法鉴定中心法医在开阳县冯某马江村大山口组曾某1家门口提取张发刚案发当时所穿外衣及衣服内折叠匕首。 （三）物证提取情况说明 证实：1、2016年10月10日开阳县公安局民警在证人夏某处，提取2016年5月23日前，曾某1在其摊位购买的80毫升敌敌畏同期进货的未开封的同种敌敌畏一瓶，并予以封存。2、开阳县公安局刑事科学技术室技术民警在案发现场提取了一个300毫升的敌敌畏瓶子和一个80毫升的敌敌畏瓶子，但是未能在两个敌敌畏瓶子上提取到指纹，在300毫升瓶子的瓶口提取到张发刚的DNA。通过贵阳市公安局理化室检验鉴定，在80毫升敌敌畏中含有三氟氯氰菊酯，与死者曾某1血样中检测出的成分一致。在300毫升及80毫升中均检测出三氟氯氰菊酯等，而与外包装所标识的敌敌畏不一致。敌敌畏属于杀虫剂类农药，三氟氯氰菊酯也属于杀虫剂类农药，两种农药都具有杀蚜虫的主要作用，在敌敌畏中能够提取到三氟氯氰菊酯成分。民警在贩卖农药的夏某的摊位上再次提取了一瓶与案发现场提取的80毫升敌敌畏同期进货的敌敌畏，同样检测出三氟氯氰菊酯成分。 三、指认、辨认笔录 （一）被告人张发刚的指认、辨认笔录 证实：1、在见证人的见证下，2016年6月7日15时30分至15时55分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某马江村大山口组辨认其于2016年5月23日预谋杀害曾某1的现场，指认了其用木棒抵门的地点、放置农药、白酒的地点、喝农药后躺下的地点；2、在见证人的见证下，2016年6月7日11时16分至11时30分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某冯三街上辨认其于2016年5月17日左右，在夏某家农药店购买一瓶300毫升敌敌畏的现场；3、在见证人的见证下，2016年6月7日10时45分至10时58分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某冯三街上辨认其于2016年5月17日左右，为准备杀害曾某1，在位于龙大伟诊所门口何某1经营的杂货摊上购买卡子刀的现场；4、在见证人的见证下，2016年10月9日15时30分至15时50分，被告人张发刚从侦查员事先准备好的与案发现场提取的新旧程度相当的不同直板手机6个（编号1-6）进行辨认。经过辨认，张发刚指出4号手机就是曾某1的手机。经确认，4号手机即侦查员从案发现场提取的曾某1的直板手机。5、在见证人的见证下，2017年2月23日14时10分至14时24分，被告人张发刚从侦查员事先准备好的10张不同上衣外套照片（编号1-10）中，辨认出8号照片中的上衣外套就是其2016年5月23日9时许进入曾某1家老屋时所穿外套。经确认，与案发现场提取的上衣外套一致。6、在见证人的见证下，2017年2月23日14时37分至14时59分，被告人张发刚从侦查员事先准备好的10张不同的卡子刀照片（编号1-10）中，辨认出4号照片中的卡子刀就是其2016年5月23日9时许进入曾某1家老屋时所携带的刀具。经确认，与案发现场提取的卡子刀一致。 （二）其他证人的辨认笔录 1、证人何某1的辨认笔录 证实：（1）在见证人的见证下，2016年6月7日14时40分至15时0分，证人何某1带领侦查员到其位于冯某街上的摊位，指认其2016年5月中旬卖给张发刚的同类卡子刀。经确认，与案发现场提取的卡子刀种类、外观一致；（2）在见证人的见证下，2016年12月12日14时05分至14时20分，证人何某1从侦查员事先准备的12张（编号1-12）不同中年男子免冠照片中，指出9号照片上的男子就是2016年5月21日的那个赶场天，在其摊位购买卡子刀的中年男子。经确认，5号照片上的男子系本案被告人张发刚。 2、证人夏某的辨认笔录 证实：（1）在见证人的见证下，2016年10月10日10时07分至10时23分，证人夏某从侦查员事先准备好的12张（编号1-12）不同中年妇女免冠照片中辨认出6号照片上的女子就是2016年5月12日左右冯某一个赶场天，在其摊位购买80毫升装敌敌畏农药的妇女曾某1。经确认，6号照片中的女子系本案被害人曾某1。（2）在见证人的见证下，2016年10月10日10时30分至10时49分，证人夏某从侦查员事先准备好的与案发现场提取的新旧程度相当（均没有瓶盖）的各种农药瓶子6个（编号1-6）中，辨认出4号农药瓶子就是张发刚于2016年5月20日左右冯某的一个赶场天在其摊位购买的300毫升敌敌畏。经确认，与案发现场提取的敌敌畏种类、规格一致。（3）在见证人的见证下，2016年10月10日10时53分至10时59分，证人夏某从侦查员事先准备好的与案发现场提取的新旧程度相当（均没有瓶盖）的各种农药瓶子6个（编号1-6）中，辨认出6号农药瓶子就是曾某1于2016年5月10日左右冯某的一个赶场天在其摊位购买的80毫升敌敌畏。经确认，与案发现场提取的敌敌畏种类、规格一致。 3、证人张某1的辨认笔录 证实：在见证人的见证下，2016年10月10日14时51分至15时5分，被害人曾某1丈夫张某1从侦查员事先准备好的与案发现场提取的新旧程度相当的不同直板手机6个（编号1-6）中，辨认出2号直板手机是其妻子曾某1的手机。经确认，该手机系案发现场提取的手机。 四、鉴定意见 （一）法医学尸表检验记录 证实：开阳县公安局刑事科学技术室法医于2016年5月23日对曾某1的尸体进行检验，提取了其阴道内容物、颈动脉血备检。 （二）贵医大司法鉴定中心［2016］病鉴字第169号法医病理鉴定意见书 证实：贵州医科大学法医司法鉴定中心于2016年6月12日在开阳县殡仪馆解剖室对死者曾先琼的尸体进行了解剖检验，对曾某1的死因得出如下鉴定结论： 1、可以排除机械性窒息导致死亡；2、可以排除病理性死亡；3、尸检提取死者血样中检出三氟氯氰菊酯；血样中未检出常见有机磷、毒鼠强及安眠镇静类药物，可以排除有机磷、毒鼠强及安眠镇静类药物中毒导致死亡。 综上所述：曾某1符合三氟氯氰菊酯中毒致中枢神经系统严重损害，最终导致呼吸、循环功能衰竭而死亡。 （三）公（筑）鉴（化）字［2016］075号理化检验鉴定报告书 证实：贵阳市公安司法鉴定中心于2016年6月7日对本案送检物证进行理化检验，得出如下鉴定结论： 检材和样本：①曾某1颈动脉血；②曾某1心血；③床壁上呕吐物；④地上呕吐物；⑤容量为80毫升的“敌敌畏”瓶；⑥容量为300毫升的“敌敌畏”瓶；⑦“冰红茶”瓶；⑧曾某1胃及胃内容。 分析意见：所送检材中①②未检出酒精。所送检材中①②⑧未检出巴比妥、苯二氮卓类药物。所送检材中③⑥检出甲拌磷、特丁硫磷、马拉硫磷、毒死蜱、三氟氯氰菊酯、甲氰菊酯。检材④⑤中检出三氟氯氰菊酯。 （四）公（筑）鉴（化）字［2016］162号理化检验鉴定报告书 证实：贵阳市公安司法鉴定中心于2016年10月18日对本案送检物证进行理化检验，得出如下鉴定结论： 检材和样本：①新80毫升敌敌畏一瓶 分析意见：所送检材中①检出三氟氯氰菊酯。 （五）（筑）公（刑）鉴（DNA）字［2016］0624号物证鉴定书 证实：贵阳市公安司法鉴定中心于2016年6月2日对本案送检物证进行了DNA检验，得出如下鉴定结论： 1、送检的标记为“曾某1阴道内容物”字样的棉签检出人类精斑；2、送检的标记为“冰红茶饮料瓶瓶口转移物”字样的棉签、标记为“容量为80毫升敌敌畏瓶瓶口转移物”字样的棉签、标记为“容量为300毫升敌敌畏瓶盖擦拭物”字样的棉签、标记为“容量为80毫升敌敌畏瓶盖擦拭物”字样的棉签、标记“现场木床上的稻草”字样的稻草、标记“现场枕头1”字样的布片、标记“现场枕头2”字样的布片未获得人类DNA分型；3、送检的标记为“曾某1阴道内容物”字样的棉签、标记为“地上的呕吐物”字样的棉签、标记为“床壁上的呕吐物”字样的棉签检出的DNA分型，来源于张发刚的可能性大于99.999999％；4、送检的标记为“容量为300毫升敌敌畏瓶瓶口转移物”字样的棉签检出混合DNA分型，不排除其混合分型包含张发刚的DNA分型的可能。 （六）、鉴定意见通知书（2P140）证实：开阳县公安局将曾某1的死因告知犯罪嫌疑人张发刚以及曾某1的丈夫张某1。均无异议。 五、视频资料 证实：执法记录仪视频显示，2016年5月23日13时10分，公安机关赶到案发现场，发现曾某1已经死亡，张发刚四肢抽搐，在民警进入现场三分钟左右出现呕吐现象，随后被送往医院抢救。 五、证人证言 1、证人曾某2（曾某1的婆婆）的证言 证实：2016年5月23日11时许，早上八点多，我在家中煮饭，儿媳妇曾某1提着镰刀出去了两个多小时还没有回来，我就四处喊但都没有回声，我就走到我家以前的老屋处，发现老屋子的门被关上了，但这门之前从来没有被关过。我推门喊曾某1，但没有回音门也打不开。我去喊我二儿媳妇曾某4，曾某4和我孙女张元香从家中下来，我们三人一起去推门，把门推开门后我想进屋去看，曾某4讲“妈不要进房了，人已经死了，要等法医来出现场”，于是我们就没有敢进屋，喊人打电话报警等警察来。我知道曾某1与张发刚家有矛盾，但具体什么矛盾我不知道。 2、证人曾某3（曾某1的嫂嫂）的证言 证实：2016年5月23日中午十二时许，我发现曾某1死在了老屋的床上。曾某1和张发刚之间有矛盾，张发刚也说过要杀死曾某1。当时我就猜想，曾某1肯定是被他杀害了。张发刚在2016年5月19日到曾某1家闹，说要杀死曾某1，我当时听到吵闹声，但没有过去看。 3、证人王某（曾某1的堂弟妹）的证言 证实：（案发前）十多天前，张发刚喊曾某1还钱，还骂曾某1，说要曾某1把他们两个的关系搞清楚。曾某1与张发刚的不正当男女关系，我们周围的寨邻都知道。 4、证人令某（曾某1的邻居）的证言 证实：我家住在曾某1家对面，我们两家之间的直线距离在100米左右。曾某1家那个寨子上的人去冯某的街上都要从我家门口的公路经过。2016年5月23日早上9点左右，我看见张发刚和他家妻子骑着摩托车经过我家门口往冯三街上走，因为张发刚的妻子最近生病，每天都要去输液，张发刚应该是送他妻子到冯三卫生院去输液。过了最多半个小时，也就是在早上9点30分左右，我看见张发刚一个人骑着摩托车回来了。没过多久，我就看见张发刚从他家里出来，往曾某1家的方向走。因为前几天张发刚才和曾某1吵过架，张发刚说曾某1骗了他几万元钱，要曾某1还钱，如果曾某1三天之内不还钱，他就要整死曾某1。所以我看见张发刚往曾某1家方向走的时候，就特别留意了一下。我看见张发刚直接去了曾某1家的老屋，他走到老屋院坝边还停下来回头到处看，发现我在看他，他就一直盯着我看了5分钟左右。大概在上午9点50分左右，张发刚往曾某1家老屋的坎子方向走过去，当时我想看张发刚到底去曾某1家老屋那里做什么，于是我一边洗衣服一边看张发刚什么时候从曾某1家老屋出来。一直快到中午11点，我都没有看见张发刚从曾某1家老屋出来。中午12点30分左右，我看见曾某1家老屋的院坝边站了几个人，有曾某1的二嫂曾某4、曾某1的婆婆，当时我听见曾某1的婆婆在哭，曾某4在安慰她，还说要打电话报警。过了一会儿，冯三派出所的民警就到了，后来我就听说曾某1死在了她家老屋里，张发刚也在曾某1家老屋里喝了农药。在2016年5月23日早上9点到11点这段时间内，我只看见张发刚一个人去曾某1家老屋，没有看见其他人。曾某1是张发刚的堂嫂，我是最近才听我们寨子上的人说张发刚和曾某1有不正当的男女关系，而且已经有七八年了。前几天我听见张发刚和曾某1吵架，张发刚说曾某1骗了他几万元钱，喊曾某1还钱，要是曾某1三天之内不还钱，张发刚就要整死曾某1。张发刚的性格内向，脾气不好，很暴躁，要是谁惹到了他，他就要提刀砍谁，很不讲道理。张发刚在一个星期前就把他家喂的6头牛卖了，把他家的三轮车和犁土机也卖了，他家种在土里面喂牛的草也送人了。 5、证人张某3（报案人之一）的证言 证实：我是在2016年5月23日12时许发现曾某1在老屋死亡的，最开始是我妈曾某2和我二嫂曾某3发现的。我当时不在现场，是我侄女张元香打电话给我说曾某1死了，我才打电话报警的，等我到时，警察已经到现场了。 6、证人张某1（曾某1的丈夫、被告人张发刚的堂兄）的证言 证实：曾某1是我老婆也就是张发刚的堂嫂，但是张发刚跟我老婆曾某1一直都有奸情。后来我发现张发刚和曾某1两个人闹了一些矛盾，我也不好说，因为这个事情我跟曾某1吵了好多次，我还为此砸过曾某1的手机，但是我也没有办法。曾某1身体不好，有时候会去开阳、遵义治病，其余大部分时间都在家。在曾某1农药中毒的两天前我刚去花梨清江村看桃子，听说出事了我才回来的。曾某1当时是死在我家老屋里面的卧室房间床上，2005年我家在老屋的前面新建了两层的平房，家人搬到新房后，老屋就废弃了。老屋一般就是用来堆放一些杂物、包谷、还有一台打包谷面的粉碎机，因为没有什么值钱的东西，所以从来不关门，有什么需要用的我们随手去拿就行了。老屋两边有牛圈和猪圈，养着牛和猪。我家现在是用百草枯农药除草，家里还有一小瓶敌敌畏，应该是去年曾某1买回来给大头菜除虫的。我家的农药一般都是曾某1在放，现在家里的百草枯已经用完了，还有一瓶一年前买的小瓶敌敌畏是放在我家老屋旁边的老灶房的角落，用一个烂温瓶盖着的。曾某1农药中毒死的那天的上一个冯三的赶场天，曾某1带着三岁的小孙女和儿媳妇到冯三街上赶场，下午4点过钟我路过夏家卖农药的摊子，想买一些打花生的农药回去，但是我又怕曾某1已经买了去了，于是我就打电话给曾某1问她有没有买打花生的药，曾某1说买了，于是我就回家了，曾某1具体买的什么农药我不知道。 7、证人何某1（卖卡子刀摊主）的证言 证实：十多年来我一直在开阳县冯某街上龙医生家诊所门口摆摊卖电筒、手表、玩具、水果刀等杂货。我最近在冯三街上卖过一把比较大的卡子刀。那把卡子刀折叠后长约13厘米，展开后全长约25厘米，刀柄正面是铜色，有绿色的条形横杠，背面是黑色的，有一个皮带卡。这种刀我只有三把，我把其中一把以25元的价格卖给了一个40多岁的中年男子，身高一米七左右，中等身材，平头，本地口音。我卖那把卡子刀的时间到现在已经过了三、四场冯三赶集天了，今天（2016年6月7日）刚好也是冯三赶集，所以我卖那把卡子刀的时间要么是2016年5月21日那个冯三赶集天卖的，要么就是2016年5月15日那个冯三赶集天卖的，反正就是这两天当中的一天，但具体是哪一天我记不清楚了。 8、证人古某（被告人张发刚的妻子）的证言 证实：这段时间因为我生病了，每天都要去冯某街上张永福诊所输液，2016年5月23日那天一早8点钟，张发刚就骑摩托车送我输液，他一送我到诊所就立马转身回家了，那时候应该是早上9点左右。一直到中午12点多我才回家，我刚到家，派出所民警就过来给我讲张发刚在曾某1家老屋喝了敌敌畏，我才知道出事了。曾某1家丈夫张某1跟张发刚是亲堂兄弟。但是张发刚跟曾某1保持不正当关系都有八、九年了，我们寨子上的好多人都知道。张发刚脾气暴躁，我平时也管不了他，要不是为了家里两个孩子，早想跟他离婚了。我身体好些的时候就出去打工，也尽量避开张发刚和曾某1，曾某1家离我家只有五十多米，每天抬头不见低头见，我也不好过。最近张发刚一直在找曾某1还钱，因为今年正月间，曾某1叫张发刚拿钱给她治病，还叫张发刚跟她一起私奔，但是张发刚想着我正在生病，没有答应她，于是他们之间有了矛盾。曾某1一直跟我丈夫鬼混，我当然跟曾某1也有矛盾，最近几天经常都在跟曾某1家吵架，一个多星期以前派出所和村委会还对我们的矛盾进行过调解。我知道我管不了曾某1和张发刚的事情，所以我也不过问的。我家里本来是养了一匹马和三头黄牛的，但是张发刚全都卖了。2016年5月12日那天张发刚找曾某1要钱，张发刚说曾某1用了他的钱，现在又不跟他好了，要曾某1把钱算清楚还给他。当时张发刚跟曾某1和张某1就吵了起来，曾某1还给派出所打了电话，民警来调解以后，张发刚还是很生气，当天下午他就把家里的牛、马某卖了，一共才卖了25000元，然后张发刚给了我15000元，他自己留了10000元。 9、证人张某4（案发现场证人）的证言 证实：2016年5月23日我和奶奶曾某2、妈妈曾某3一起去找幺妈曾某1，她家老屋的门推不开，后面用力推开后闻到屋内传来一股很浓的敌敌畏味道，妈妈曾某3找来手电筒，往里屋照，说她通过床的蚊帐洞洞看到了一双脚，并说曾某1已经死了。张发刚性格野蛮，曾某1性格温柔，不喜欢说话。 10、证人何某2（冯三镇马江村村委会副主任）的证言 证实：2016年5月18日张某1家打电话说和张发刚家扯皮，叫村委会处理一下，于是我和支书肖某去做调解工作。张发刚说曾某1欠他的钱，让曾某1还钱，当时张发刚情绪非常激动，说了一些要杀死曾某1的话，说与曾某1已有多年不正当男女关系，曾某1用了他很多钱，我感觉张发刚脾气不太好。5月19日我和综治办、派出所的一起去工作，两家还在争吵，张发刚说他和曾某1个人的问题不需要我们调解。 11、证人肖某（冯三镇马江村村委会副支书）的证言 证实：2016年5月18日张某1打电话说和张发刚家扯皮，叫村委会处理一下，我和何某2去了后张发刚说和曾某1有多年不正当关系，曾某1生病也是他拿钱治的，答应病好后和他去打工，现在又反悔。张发刚要曾某1还三、五万，曾某1只承认用了张发刚几千元，两人的差距比较大，张发刚就说了一些要杀死曾某1的话。张发刚说他和曾某1个人的问题不需要我们调解。张发刚性格暴躁，曾某1性格软弱。 六、被告人张发刚的供述 证实：我和曾某1是2016年5月23日早上10点左右在开阳县冯三镇马江村大山口组的曾某1家老屋房间里面服的毒。我和曾某1是叔嫂关系，她是我堂哥张某1的妻子，我们两家住在一个寨子里，离得很近。大约在2010年的时候，由于我经常和曾某1开玩笑，时间长了，我和曾某1之间就相互有了好感，于是就有了不正当的男女关系。2011年的时候，我妻子古某知道了我和曾某1的事情，经常和我吵架，于是我们寨子上的人也慢慢知道了我和曾某1之间的关系，但大家也不好说什么，曾某1的丈夫张某1也没说什么，所以我就一直和曾某1保持着这种关系。我经常拿钱给曾某1用，包括她平时打麻将、生病都是我拿钱给她。2014年我妻子古某到浙江打工，我就经常和曾某1在一起。2016年2月份左右，曾某1又生病了，我跟朋友借了几千元钱给曾某1让她到开阳县周光正医院去治病，曾某1住院期间，我还到医院去护理。曾某1跟我说，等她的病医好后，她就和张某1离婚，然后让我和她一起到外省去打工。我跟曾某1说，我妻子生病了要回来治病，我不可能把她一个人丢在家里不管，即使要出去打工，也要等我妻子回来把病治好，我们三个一起出去打工，曾某1当时也答应了。我妻子回家后，发现家里没钱了，得知我是把钱给曾某1后，妻子与我发生了争吵，并要我去找曾某1把钱要回来。无奈之下，我只好和我妻子去找曾某1，曾某1说她没有得我多少钱，但不管是多少钱，她以后都要和我一起生活，她和我在一起后，她慢慢的挣钱来还给我。我和我家妻子回家后过了大约一个星期，曾某1打电话给我说要和我分开，我说分开可以，但必须把我拿给她的钱全部还给我，曾某1说她还不起，我说她要是不还钱就不要回家来让我遇见她，我遇见她我就要问她要钱。后来曾某1说她只得了我1700元，我想到这几年起码拿了几万元钱给她用，但她只承认得了我的1700元，我很生气，我跟曾某1说，让她不要把我逼急了，把我逼急了我什么事情都做得出来，曾某1让我不要吓唬她。我想到曾某1要跟我分手，又不还我的钱，现在还闹得两家人都不得安宁，我没有脸面再去面对我的家人，于是我有了要把曾某1杀死后再自杀的想法。过了两天，我和曾某1又因此吵架，张某1还打电话让村委会的人来调解，但曾某1后来也不打电话给我说欠我的钱到底怎么办，我又打不通她的电话， 所以我更加生气，更想把曾某1杀死然后再自杀。2016年5月中旬的一个冯三赶集天，因为我已经想好了要杀死曾某1再自杀，所以我就在街边的摊上买了一把古铜色的卡子刀，然后我又去冯三粮站旁边的夏家农资店买了一瓶一斤左右装的敌敌畏。由于那两天曾某1家有其他人在，我没有机会去她家杀她，所以把我卡子刀和敌敌畏藏在我家烤火间的沙发下面，准备等到有机会的时候就去把曾某1杀了，然后再喝敌敌畏自杀。2016年5月23日早上8点左右，我骑摩托车送妻子去冯三街输液后，就独自骑摩托车回家了。我到家时是早上9点左右，我先在烤火间的沙发上躺了几分钟，想到我和曾某1的事情，觉得很生气，于是就到院坝里走一下，我刚走到院坝里，就听见曾某1在她家新房子的坎子上喊我，我没有理她，于是曾某1就朝她家老屋方向走了。我想到曾某1家老屋没有住人，我可以趁这个机会去老屋里把她杀死，然后我再喝敌敌畏自杀。有了这个打算后，我就返回我家烤火间，把我藏在沙发下面的卡子刀和敌敌畏拿出来揣在衣兜里。我想到敌敌畏不好喝，怕自己喝不下去，于是我就拿了一个矿泉水瓶子装了大半瓶白酒，准备在杀死曾某1后，我先喝一点白酒，再喝敌敌畏。揣好这些东西后，我便跟着曾某1往她家老屋的房间里面走，走进老屋的外间后，我想把门推关上，但是关不上，我看见那道门背后有几根木棍，于是我就找了一根一米多长的木棍把门抵住。进入曾家老房子，我明确告诉曾某1，“今天死也要死，不死也要死。”当我从口袋里拿出敌敌畏和白酒的时候，曾某1应该就知道我是去杀她的了，她还劝我不要冲动，让我有事慢慢说，我说：“你都报案告我强奸了，我还怎么跟你慢慢说？今天就是这样一回事，你不要再骗我了”。这时曾某1把我推坐在床上，然后她脱了鞋爬到床上躺下，一边脱裤子一边对我说：“这么久了，你不想我不是？”我心想曾某1肯定又想用这种方法骗我，让我心软，但是我一想到曾某1欺骗我的感情和钱，把我骗的那么惨，我一定要杀死她，和她同归于尽，所以决定再和她发生一次性关系，之后再把她杀死。我和曾某1发生性关系时，曾某1用她的手在我的衣服和裤子荷包里摸，我猜她肯定是想把我衣服荷包里面的刀拿走，我打开她的手，对曾某1说：“你不要摸了，你摸出来也是死，不摸出来也是死”。我和曾某1发生性关系的时候，摸到曾某1的裤子口袋里有手机，我怕她打电话，于是把她的手机拿出来，把手机后盖打开拔出电池，拔掉手机卡，丢到床尾。在发生性关系后，我喝了一口酒后，又喝了几大口敌敌畏，当我准备拿出卡子刀杀曾某1时，可能是我喝的敌敌畏多了，我感觉反胃，就躺在床上吐了两次。吐了之后我还是想拿卡子刀杀曾某1，但是感觉自己浑身无力，没有一点力气，我的视线都有些模糊了。这时我隐隐约约看见曾某1手里拿了一个有点像敌敌畏的瓶子在喝，后来又隐隐约约听见外面有人在说话，之后我就没有意识了，等我醒来时，我就已经躺在医院了。我和曾某1在一起以后，约定过谁要是背叛了谁，就同归于尽。我也跟曾某1讲过，我要先杀了她，再自杀。我没有强迫曾某1喝敌敌畏，是她自己喝的。我自始自终都是想用卡子刀先把她杀死，然后自己再喝敌敌畏自杀。我觉得曾某1并不想死，因为我开始说要和她同归于尽的时候，她就给我说不行，后来她又以和我发生性关系的方式让我心软，还想办法拿走我放在荷包里面的刀，但她都没有得逞。以前我和曾某1吵架，只要我发脾气了，她就和我发生一次性关系，之后我就不再发脾气了。所以曾某1当时有可能是想以发生性关系的方式，把我哄好。我对曾某1的感情是真诚的，相处时间长了感情也非常好，但到后来她对我说变就变，伤了我的心，又骗了我那么多钱，把我当成傻子，我很生气，产生了一定要杀死她的想法。 上述证据，经公诉机关当庭举证、法庭组织质证，证据来源合法，内容客观真实，能够相互印证，证实公诉机关指控被告人张发刚故意杀人的犯罪事实清楚，证据确实、充分，本院依法予以确认。 对于被告人张发刚的辩解与其指定辩护人的辩护意见，本院综合评判如下： 就被告人张发刚的指定辩护人所提“被告人系初犯、偶犯”的辩护意见与本院查明的事实一致，予以采纳。 就被告人张发刚所提“其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任”的辩解及其指定辩护人所提“被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”的辩护理由，经查，2016年年初，被告人张发刚与被害人曾某1因感情、经济纠纷产生矛盾，张发刚事先准备作案工具欲伺机杀死曾某1，2016年5月23日上午十点左右，张发刚携带卡子刀、敌敌畏等尾随曾某1进入老屋，用木棒抵门的方式与曾某1处于密闭空间内，中午12时许，曾某1被其家人发现死亡，公安机关于当天中午13时许赶到现场，发现曾某1与张发刚二人均躺在木床上，曾某1已经死亡，张发刚四肢抽搐、口吐白沫，但生命体征明显。本案中，张发刚产生了杀人的犯意和动机后，积极准备犯罪工具，做好了财产的安置工作，伺机寻找作案机会。在觅得时机后，为确保顺利实施杀人行为，其用木棒抵住曾家老屋的大门，扔掉曾某1的手机、拔掉手机卡和电池。曾某1事后被发现死亡，被告人张发刚故意杀人的犯意、实施的具体行为与曾某1的死亡结果在同一时空得到了实现，曾某1的死亡与被告人张发刚的犯罪行为，系直接因果关系，被告人张发刚故意杀人既遂。故被告人张发刚所提“其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任”的辩解及其指定辩护人所提“被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”的辩护理由不成立，本院不予采纳。 就被告人张发刚的指定辩护人所提“本案事出有因，被告人张发刚犯罪意图显著轻微”的辩护意见，经查，本案系由被告人张发刚与被害人曾某1之间的不正当男女关系引发，张发刚以“杀人后自杀”的意图，携带作案工具、制造密闭空间，最终导致曾某1死亡的结果，其犯意得到实现，犯罪行为既遂。故，被告人张发刚的指定辩护人所提“本案事出有因，被告人张发刚犯罪意图显著轻微”的辩护意见不成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人张发刚为非法剥夺他人生命，准备工具、伺机行凶，并制造环境、排除妨碍，最终导致被害人曾某1死亡的结果，其行为已构成故意杀人罪。公诉机关指控被告人张发刚犯故意杀人罪的罪名成立，本院予以确认。本案系由张发刚与曾某1之间的不正当男女关系引发，被告人张发刚归案后如实供述了自己为杀死曾某1，准备工具、伺机行凶、制造环境、排除妨碍的犯罪事实，本院可酌情对其予以从轻处罚。因被告人张发刚的犯罪行为，造成了附带民事诉讼原告人张某1、张某2相应的经济损失，依法应予以赔偿。据此，依照《中华人民共和国刑法》第二百三十二条、第五十七条、第六十一条、第六十七条、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决如下：","pjjg":" 被告人张发刚犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、被告人张发刚赔偿附带民事诉讼原告人张某1、张某2各项经济损失共计人民币五万元（限本判决生效后一个月内付清）； 三、驳回附带民事诉讼原告人张某1、张某2的其余诉讼请求； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省贵阳市中级人民法院 刑事附带民事判决书 （2017）黔01刑初25号 公诉机关贵州省贵阳市人民检察院。 附带民事诉讼原告人张某1，男，汉族，1968年4月1日出生，住贵州省开阳县，系被害人曾某1丈夫。 附带民事诉讼原告人张某2，男，汉族，1994年1月28日出生，系被害人曾某1之子。 被告人张发刚，男，汉族，1972年10月16日出生于贵州省开阳县，初中文化，户籍地贵州省开阳县。2016年6月4日因涉嫌犯故意杀人罪被刑事拘留，同年6月18日被逮捕。现羁押于贵州省开阳县看守所。 指定辩护人尹洪，贵州听君律师事务所律师，执业证号15201201310180930。 贵州省贵阳市人民检察院以筑检刑诉［2017］13号起诉书指控被告人张发刚犯故意杀人罪一案，于2017年1月23日向本院提起公诉，本院经审查后，于2017年1月24日立案。在诉讼过程中，被害人曾某1的丈夫张某1、儿子张某2向本院提起附带民事诉讼。本院依法组成合议庭，于2017年3月8日对本案公开开庭进行了合并审理。贵阳市人民检察院指派检察员周悠然出庭支持公诉，附带民事诉讼原告人张某1、张某2，被告人张发刚及其指定辩护人尹洪到庭参加诉讼。现已审理终结。 公诉机关起诉指控：家住开阳县冯某马江村大山口组的被告人张发刚与其堂嫂被害人曾某1长期保持不正当男女关系。2016年5月初，因曾某1不愿继续和张发刚保持这种关系，张发刚认为自己在感情上、经济上都被骗，便决心杀死曾某1后自杀。2016年5月中旬，被告人张发刚到开阳县冯某街上购买卡子刀一把和敌敌畏一瓶（300毫升）放在家里面，伺机杀死被害人曾某1。2016年5月23日9时许，张发刚拿上卡子刀、敌敌畏、白酒等物品，和曾某1一起进入曾某1家老屋，为防止别人妨碍其实施杀人计划，张发刚用木棒抵住木门，并将曾某1随身携带的手机电话卡和电池拔掉。其间曾某1曾安慰张发刚不要冲动，并与张发刚发生性关系。发生性关系后，张发刚为下决心杀死曾某1，当着曾某1的面喝下自己带的敌敌畏，准备之后使用卡子刀杀死曾某1，但在服毒之后，已无力用刀杀死曾某1。见张发刚服毒，曾某1也自行服下自家敌敌畏后身亡。 庭审中，公诉人出示了本案的物证照片，宣读了被告人张发刚的户籍证明、到案经过、受案登记表、立案决定书、现场勘验笔录、辨认笔录和现场指认笔录、尸体照片、尸检报告、法医病理鉴定意见书、理化检验鉴定意见书、物证鉴定书、证人何某1、曾某2、曾某3、王某、令某等人的证言及被告人张发刚的供述等证据，以证实起诉书指控的犯罪事实。公诉机关认为，被告人张发刚为非法剥夺他人生命，准备工具、伺机行凶，并制造环境、排除妨碍，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，提请本院以故意杀人罪追究被告人张发刚的刑事责任。 附带民事诉讼原告人张某1、张某2以被告人张发刚的犯罪行为致曾某1死亡，要求被告人张发刚赔偿经济损失共计人民币九十八万元。 法庭审理中，被告人张发刚对其事先准备卡子刀、白酒、敌敌畏，在2016年5月23日上午跟随曾某1进入曾家老屋，用木棒抵住房门，预备在屋内将曾某1杀死的犯罪事实不持异议。被告人张发刚辩解其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任。被告人张发刚的指定辩护人对公诉机关指控被告人张发刚犯故意杀人罪的定性不持异议，以“1、本案事出有因，被告人张发刚主观犯罪故意显著轻微；2、被告人认罪悔罪态度较好；3、被告人系初犯、偶犯；4、被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”为由进行辩护，请求法院对被告人张发刚从轻处罚。 经审理查明：家住贵州省开阳县冯三镇马江村大山口组的被害人曾某1系本案被告人张发刚的堂嫂，二人保持不正当男女关系多年。在案发前半年（2016年年初），二人因感情、经济纠纷产生矛盾，经当地派出所调处多次未果，曾某1还曾到派出所报过警称自己被张发刚强奸。案发前不久，被告人张发刚在冯某的街上购买了一把卡子刀、一瓶300毫升的敌敌畏，在案发前一周卖掉了自家所有的牲口、饲料及生产工具，将所得钱款交与其妻。2016年5月19日，张发刚来到曾某1家中再次因经济纠纷与曾发生争吵，张发刚当着众多寨邻扬言称，若三天后曾某1不给自己一个说法，就必定杀了她。2016年5月23日上午十点左右，张发刚携带事先购买的300毫升敌敌畏和卡子刀等作案工具，跟随曾某1进入曾家老屋。进屋后，张发刚为完成其杀人计划，用木棒将房屋前门抵死，而后其与曾某1在屋内卧室木床上发生性关系，在此过程中，张发刚将曾某1的手机卡和电池拆卸后扔到床尾。案发当天中午十二时许，曾某1的婆婆、妯娌等人在寻找曾某1时，发现老屋前门异常锁闭，一行人强行入屋后，在老屋卧室的木床上发现曾某1的尸体，随即报警。公安机关于当天中午13时许赶到现场，发现曾某1与张发刚二人均躺在木床上，曾某1已经死亡，张发刚四肢抽搐、口吐白沫，但生命体征明显。公安机关在案发现场提取到300毫升敌敌畏空瓶一个、80毫升敌敌畏空瓶一个，在床壁、床沿上提取到张发刚的呕吐物两滩，在卧室木床的床尾处提取到曾某1已被拆散的手机（同时提取到散落的手机后盖、电池、手机卡），在张发刚外套中提取到卡子刀一把。急救人员将张发刚送医抢救，其于六天后治愈出院。 经贵州医科大学法医司法鉴定中心鉴定，死者曾某1符合三氟氯氰菊酯中毒致中枢神经系统严重损害，最终导致呼吸、循环功能衰竭而死亡。 上述事实，有公诉人当庭宣读、出示，并经庭审举证、质证的下列证据证实： 一、物证照片，300毫升、80毫升敌敌畏空瓶各一个、卡子刀一把。 二、书证： （一）受案登记表、立案决定书 证实：开阳县公安局于2016年5月23日接到张某1电话报警称其妻曾某1在开阳县冯三镇马江村大山口组的家中死亡，开阳县公安局刑侦大队经初步调查后，锁定犯罪嫌疑人张发刚，并于2016年6月3日对本案立案侦查。 （二）拘留证、提请批准逮捕书、批准逮捕决定书、逮捕证，拘留通知书、逮捕通知书 证实：张发刚因涉嫌犯故意杀人罪于2016年6月4日被刑事拘留，同年6月18日被逮捕，羁押于开阳县看守所。相关情况已通知张发刚家属。 （三）被告人张发刚的户籍证明 证实：被告人张发刚作案时已达到完全刑事责任年龄。 （四）抓获经过 证实：开阳县公安局于2016年5月23日接到张某1电话报警称其妻子曾某1在开阳县冯三镇马江村大山口组的家中死亡。公安机关赶到案发现场后，发现屋内敌敌畏气味浓烈，在卧室床上发现已经死亡的曾某1，在曾某1尸体旁躺着一名正在口吐白沫、浑身抽搐的男子。经调查走访，侦查员得知躺在曾某1身边的男子名叫张发刚，系曾某1丈夫张某1的堂弟，张发刚与曾某1二人保持不正当男女关系多年，在案发前半年，二人就感情纠葛、借钱还款等问题发生纠纷，经当地派出所多次调解无果，曾某1还曾到派出所报警称张发刚强奸。据寨邻介绍，在案发前几天，张发刚又跑到曾某1家闹事，并扬言称，若曾某1不给自己一个说法，三天之内便要杀死曾某1。侦查员认为张发刚有故意杀人的重大嫌疑。2016年6月3日15时许，侦查员在张发刚家中将其控制后，将其传唤并带至开阳县公安局办案中心接受讯问，张发刚对自己事前准备工具，欲于2016年5月23日杀死曾某1的犯罪事实供认不讳。 （五）曾某1病历记录 证实：曾某1曾因犯慢性胃炎、慢性胆囊炎等疾病于2016年2月25日至3月9日在开阳光正医院住院治疗。 二、现勘及物证提取笔录 （一）现场勘验笔录 证实：2016年5月23日13时10分至14分30分，在见证人的见证下，开阳县公安局刑事科学技术室工作人员对于开阳县冯三镇马江村大山口组曾某1家进行勘验检查。现场位于开阳县冯三镇马江村大山口组曾某1家住房，该房为木结构瓦房，房屋坐北朝南，北靠大山，东西两侧为坡地，南侧为曾某1家砖混结构的新楼房。中心现场位于该房屋的西侧北间卧室内，该室由南间（粮食粉碎房）北墙东角木门进出，其余门窗封死，室内无照明光源。室中顺南墙抵西墙安放有一双人木架子床，床挂有蚊帐，北面帐帘打开（照相固定），床前东北角有一双毛线拖鞋（照相固定），床上的曾某1尸体呈仰卧状，曾某1上衣至肚脐处，裤子至胯处（照相固定）。床前室中有一条凳，凳上有一绿色无瓶盖玻璃瓶（照相固定，实物提取）。床西头北侧有一冰红茶饮料瓶，无瓶盖，可闻及疑似酒精气味（照相固定，实物提取），在该冰红茶饮料瓶旁发现一绿色无瓶盖玻璃瓶（照相固定，实物提取），床东头有一红色直板手机，手机后盖打开，电池移位、无SIM卡（照相固定，实物提取），在将曾某1尸体移开后，在床上发现一白一红两个瓶盖，及一张收集SIM卡（照相固定，实物提取），在床上尸体旁及床边地面上分别发现两处呕吐物（照相固定，实物提取）。本次现场勘查照相13张、制作笔录一份、制图两份。 （二）提取笔录 证实：1、2016年5月23日，开阳县公安局刑事科学技术人员在案发现场开阳县冯三镇马江村大山口组曾某1家中现场勘验时，提取到以下物证：（1）在床上尸体旁，发现呕吐物1处，照相固定后，原物部分直接提取；（2）在床边地面上，发现呕吐物1处，照相固定后，原物部分直接提取；（3）在床西头北侧，发现绿色无瓶盖玻璃瓶（80ml）1个，照相固定后，原物直接提取；（4）在床边条凳上，发现绿色无瓶盖玻璃瓶（300ml）1个，照相固定，原物直接提取；（5）在床西头北侧，发现无瓶盖冰红茶饮料瓶1个，照相固定，原物直接提取；（6）在床上发现手机SIM卡一张，原物提取。 2、2016年5月23日，在见证人的见证下，开阳县公安司法鉴定中心法医在开阳县冯某马江村大山口组曾某1家门口提取张发刚案发当时所穿外衣及衣服内折叠匕首。 （三）物证提取情况说明 证实：1、2016年10月10日开阳县公安局民警在证人夏某处，提取2016年5月23日前，曾某1在其摊位购买的80毫升敌敌畏同期进货的未开封的同种敌敌畏一瓶，并予以封存。2、开阳县公安局刑事科学技术室技术民警在案发现场提取了一个300毫升的敌敌畏瓶子和一个80毫升的敌敌畏瓶子，但是未能在两个敌敌畏瓶子上提取到指纹，在300毫升瓶子的瓶口提取到张发刚的DNA。通过贵阳市公安局理化室检验鉴定，在80毫升敌敌畏中含有三氟氯氰菊酯，与死者曾某1血样中检测出的成分一致。在300毫升及80毫升中均检测出三氟氯氰菊酯等，而与外包装所标识的敌敌畏不一致。敌敌畏属于杀虫剂类农药，三氟氯氰菊酯也属于杀虫剂类农药，两种农药都具有杀蚜虫的主要作用，在敌敌畏中能够提取到三氟氯氰菊酯成分。民警在贩卖农药的夏某的摊位上再次提取了一瓶与案发现场提取的80毫升敌敌畏同期进货的敌敌畏，同样检测出三氟氯氰菊酯成分。 三、指认、辨认笔录 （一）被告人张发刚的指认、辨认笔录 证实：1、在见证人的见证下，2016年6月7日15时30分至15时55分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某马江村大山口组辨认其于2016年5月23日预谋杀害曾某1的现场，指认了其用木棒抵门的地点、放置农药、白酒的地点、喝农药后躺下的地点；2、在见证人的见证下，2016年6月7日11时16分至11时30分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某冯三街上辨认其于2016年5月17日左右，在夏某家农药店购买一瓶300毫升敌敌畏的现场；3、在见证人的见证下，2016年6月7日10时45分至10时58分，开阳县公安局民警在张发刚的指引带领下，到开阳县冯某冯三街上辨认其于2016年5月17日左右，为准备杀害曾某1，在位于龙大伟诊所门口何某1经营的杂货摊上购买卡子刀的现场；4、在见证人的见证下，2016年10月9日15时30分至15时50分，被告人张发刚从侦查员事先准备好的与案发现场提取的新旧程度相当的不同直板手机6个（编号1-6）进行辨认。经过辨认，张发刚指出4号手机就是曾某1的手机。经确认，4号手机即侦查员从案发现场提取的曾某1的直板手机。5、在见证人的见证下，2017年2月23日14时10分至14时24分，被告人张发刚从侦查员事先准备好的10张不同上衣外套照片（编号1-10）中，辨认出8号照片中的上衣外套就是其2016年5月23日9时许进入曾某1家老屋时所穿外套。经确认，与案发现场提取的上衣外套一致。6、在见证人的见证下，2017年2月23日14时37分至14时59分，被告人张发刚从侦查员事先准备好的10张不同的卡子刀照片（编号1-10）中，辨认出4号照片中的卡子刀就是其2016年5月23日9时许进入曾某1家老屋时所携带的刀具。经确认，与案发现场提取的卡子刀一致。 （二）其他证人的辨认笔录 1、证人何某1的辨认笔录 证实：（1）在见证人的见证下，2016年6月7日14时40分至15时0分，证人何某1带领侦查员到其位于冯某街上的摊位，指认其2016年5月中旬卖给张发刚的同类卡子刀。经确认，与案发现场提取的卡子刀种类、外观一致；（2）在见证人的见证下，2016年12月12日14时05分至14时20分，证人何某1从侦查员事先准备的12张（编号1-12）不同中年男子免冠照片中，指出9号照片上的男子就是2016年5月21日的那个赶场天，在其摊位购买卡子刀的中年男子。经确认，5号照片上的男子系本案被告人张发刚。 2、证人夏某的辨认笔录 证实：（1）在见证人的见证下，2016年10月10日10时07分至10时23分，证人夏某从侦查员事先准备好的12张（编号1-12）不同中年妇女免冠照片中辨认出6号照片上的女子就是2016年5月12日左右冯某一个赶场天，在其摊位购买80毫升装敌敌畏农药的妇女曾某1。经确认，6号照片中的女子系本案被害人曾某1。（2）在见证人的见证下，2016年10月10日10时30分至10时49分，证人夏某从侦查员事先准备好的与案发现场提取的新旧程度相当（均没有瓶盖）的各种农药瓶子6个（编号1-6）中，辨认出4号农药瓶子就是张发刚于2016年5月20日左右冯某的一个赶场天在其摊位购买的300毫升敌敌畏。经确认，与案发现场提取的敌敌畏种类、规格一致。（3）在见证人的见证下，2016年10月10日10时53分至10时59分，证人夏某从侦查员事先准备好的与案发现场提取的新旧程度相当（均没有瓶盖）的各种农药瓶子6个（编号1-6）中，辨认出6号农药瓶子就是曾某1于2016年5月10日左右冯某的一个赶场天在其摊位购买的80毫升敌敌畏。经确认，与案发现场提取的敌敌畏种类、规格一致。 3、证人张某1的辨认笔录 证实：在见证人的见证下，2016年10月10日14时51分至15时5分，被害人曾某1丈夫张某1从侦查员事先准备好的与案发现场提取的新旧程度相当的不同直板手机6个（编号1-6）中，辨认出2号直板手机是其妻子曾某1的手机。经确认，该手机系案发现场提取的手机。 四、鉴定意见 （一）法医学尸表检验记录 证实：开阳县公安局刑事科学技术室法医于2016年5月23日对曾某1的尸体进行检验，提取了其阴道内容物、颈动脉血备检。 （二）贵医大司法鉴定中心［2016］病鉴字第169号法医病理鉴定意见书 证实：贵州医科大学法医司法鉴定中心于2016年6月12日在开阳县殡仪馆解剖室对死者曾先琼的尸体进行了解剖检验，对曾某1的死因得出如下鉴定结论： 1、可以排除机械性窒息导致死亡；2、可以排除病理性死亡；3、尸检提取死者血样中检出三氟氯氰菊酯；血样中未检出常见有机磷、毒鼠强及安眠镇静类药物，可以排除有机磷、毒鼠强及安眠镇静类药物中毒导致死亡。 综上所述：曾某1符合三氟氯氰菊酯中毒致中枢神经系统严重损害，最终导致呼吸、循环功能衰竭而死亡。 （三）公（筑）鉴（化）字［2016］075号理化检验鉴定报告书 证实：贵阳市公安司法鉴定中心于2016年6月7日对本案送检物证进行理化检验，得出如下鉴定结论： 检材和样本：①曾某1颈动脉血；②曾某1心血；③床壁上呕吐物；④地上呕吐物；⑤容量为80毫升的“敌敌畏”瓶；⑥容量为300毫升的“敌敌畏”瓶；⑦“冰红茶”瓶；⑧曾某1胃及胃内容。 分析意见：所送检材中①②未检出酒精。所送检材中①②⑧未检出巴比妥、苯二氮卓类药物。所送检材中③⑥检出甲拌磷、特丁硫磷、马拉硫磷、毒死蜱、三氟氯氰菊酯、甲氰菊酯。检材④⑤中检出三氟氯氰菊酯。 （四）公（筑）鉴（化）字［2016］162号理化检验鉴定报告书 证实：贵阳市公安司法鉴定中心于2016年10月18日对本案送检物证进行理化检验，得出如下鉴定结论： 检材和样本：①新80毫升敌敌畏一瓶 分析意见：所送检材中①检出三氟氯氰菊酯。 （五）（筑）公（刑）鉴（DNA）字［2016］0624号物证鉴定书 证实：贵阳市公安司法鉴定中心于2016年6月2日对本案送检物证进行了DNA检验，得出如下鉴定结论： 1、送检的标记为“曾某1阴道内容物”字样的棉签检出人类精斑；2、送检的标记为“冰红茶饮料瓶瓶口转移物”字样的棉签、标记为“容量为80毫升敌敌畏瓶瓶口转移物”字样的棉签、标记为“容量为300毫升敌敌畏瓶盖擦拭物”字样的棉签、标记为“容量为80毫升敌敌畏瓶盖擦拭物”字样的棉签、标记“现场木床上的稻草”字样的稻草、标记“现场枕头1”字样的布片、标记“现场枕头2”字样的布片未获得人类DNA分型；3、送检的标记为“曾某1阴道内容物”字样的棉签、标记为“地上的呕吐物”字样的棉签、标记为“床壁上的呕吐物”字样的棉签检出的DNA分型，来源于张发刚的可能性大于99.999999％；4、送检的标记为“容量为300毫升敌敌畏瓶瓶口转移物”字样的棉签检出混合DNA分型，不排除其混合分型包含张发刚的DNA分型的可能。 （六）、鉴定意见通知书（2P140）证实：开阳县公安局将曾某1的死因告知犯罪嫌疑人张发刚以及曾某1的丈夫张某1。均无异议。 五、视频资料 证实：执法记录仪视频显示，2016年5月23日13时10分，公安机关赶到案发现场，发现曾某1已经死亡，张发刚四肢抽搐，在民警进入现场三分钟左右出现呕吐现象，随后被送往医院抢救。 五、证人证言 1、证人曾某2（曾某1的婆婆）的证言 证实：2016年5月23日11时许，早上八点多，我在家中煮饭，儿媳妇曾某1提着镰刀出去了两个多小时还没有回来，我就四处喊但都没有回声，我就走到我家以前的老屋处，发现老屋子的门被关上了，但这门之前从来没有被关过。我推门喊曾某1，但没有回音门也打不开。我去喊我二儿媳妇曾某4，曾某4和我孙女张元香从家中下来，我们三人一起去推门，把门推开门后我想进屋去看，曾某4讲“妈不要进房了，人已经死了，要等法医来出现场”，于是我们就没有敢进屋，喊人打电话报警等警察来。我知道曾某1与张发刚家有矛盾，但具体什么矛盾我不知道。 2、证人曾某3（曾某1的嫂嫂）的证言 证实：2016年5月23日中午十二时许，我发现曾某1死在了老屋的床上。曾某1和张发刚之间有矛盾，张发刚也说过要杀死曾某1。当时我就猜想，曾某1肯定是被他杀害了。张发刚在2016年5月19日到曾某1家闹，说要杀死曾某1，我当时听到吵闹声，但没有过去看。 3、证人王某（曾某1的堂弟妹）的证言 证实：（案发前）十多天前，张发刚喊曾某1还钱，还骂曾某1，说要曾某1把他们两个的关系搞清楚。曾某1与张发刚的不正当男女关系，我们周围的寨邻都知道。 4、证人令某（曾某1的邻居）的证言 证实：我家住在曾某1家对面，我们两家之间的直线距离在100米左右。曾某1家那个寨子上的人去冯某的街上都要从我家门口的公路经过。2016年5月23日早上9点左右，我看见张发刚和他家妻子骑着摩托车经过我家门口往冯三街上走，因为张发刚的妻子最近生病，每天都要去输液，张发刚应该是送他妻子到冯三卫生院去输液。过了最多半个小时，也就是在早上9点30分左右，我看见张发刚一个人骑着摩托车回来了。没过多久，我就看见张发刚从他家里出来，往曾某1家的方向走。因为前几天张发刚才和曾某1吵过架，张发刚说曾某1骗了他几万元钱，要曾某1还钱，如果曾某1三天之内不还钱，他就要整死曾某1。所以我看见张发刚往曾某1家方向走的时候，就特别留意了一下。我看见张发刚直接去了曾某1家的老屋，他走到老屋院坝边还停下来回头到处看，发现我在看他，他就一直盯着我看了5分钟左右。大概在上午9点50分左右，张发刚往曾某1家老屋的坎子方向走过去，当时我想看张发刚到底去曾某1家老屋那里做什么，于是我一边洗衣服一边看张发刚什么时候从曾某1家老屋出来。一直快到中午11点，我都没有看见张发刚从曾某1家老屋出来。中午12点30分左右，我看见曾某1家老屋的院坝边站了几个人，有曾某1的二嫂曾某4、曾某1的婆婆，当时我听见曾某1的婆婆在哭，曾某4在安慰她，还说要打电话报警。过了一会儿，冯三派出所的民警就到了，后来我就听说曾某1死在了她家老屋里，张发刚也在曾某1家老屋里喝了农药。在2016年5月23日早上9点到11点这段时间内，我只看见张发刚一个人去曾某1家老屋，没有看见其他人。曾某1是张发刚的堂嫂，我是最近才听我们寨子上的人说张发刚和曾某1有不正当的男女关系，而且已经有七八年了。前几天我听见张发刚和曾某1吵架，张发刚说曾某1骗了他几万元钱，喊曾某1还钱，要是曾某1三天之内不还钱，张发刚就要整死曾某1。张发刚的性格内向，脾气不好，很暴躁，要是谁惹到了他，他就要提刀砍谁，很不讲道理。张发刚在一个星期前就把他家喂的6头牛卖了，把他家的三轮车和犁土机也卖了，他家种在土里面喂牛的草也送人了。 5、证人张某3（报案人之一）的证言 证实：我是在2016年5月23日12时许发现曾某1在老屋死亡的，最开始是我妈曾某2和我二嫂曾某3发现的。我当时不在现场，是我侄女张元香打电话给我说曾某1死了，我才打电话报警的，等我到时，警察已经到现场了。 6、证人张某1（曾某1的丈夫、被告人张发刚的堂兄）的证言 证实：曾某1是我老婆也就是张发刚的堂嫂，但是张发刚跟我老婆曾某1一直都有奸情。后来我发现张发刚和曾某1两个人闹了一些矛盾，我也不好说，因为这个事情我跟曾某1吵了好多次，我还为此砸过曾某1的手机，但是我也没有办法。曾某1身体不好，有时候会去开阳、遵义治病，其余大部分时间都在家。在曾某1农药中毒的两天前我刚去花梨清江村看桃子，听说出事了我才回来的。曾某1当时是死在我家老屋里面的卧室房间床上，2005年我家在老屋的前面新建了两层的平房，家人搬到新房后，老屋就废弃了。老屋一般就是用来堆放一些杂物、包谷、还有一台打包谷面的粉碎机，因为没有什么值钱的东西，所以从来不关门，有什么需要用的我们随手去拿就行了。老屋两边有牛圈和猪圈，养着牛和猪。我家现在是用百草枯农药除草，家里还有一小瓶敌敌畏，应该是去年曾某1买回来给大头菜除虫的。我家的农药一般都是曾某1在放，现在家里的百草枯已经用完了，还有一瓶一年前买的小瓶敌敌畏是放在我家老屋旁边的老灶房的角落，用一个烂温瓶盖着的。曾某1农药中毒死的那天的上一个冯三的赶场天，曾某1带着三岁的小孙女和儿媳妇到冯三街上赶场，下午4点过钟我路过夏家卖农药的摊子，想买一些打花生的农药回去，但是我又怕曾某1已经买了去了，于是我就打电话给曾某1问她有没有买打花生的药，曾某1说买了，于是我就回家了，曾某1具体买的什么农药我不知道。 7、证人何某1（卖卡子刀摊主）的证言 证实：十多年来我一直在开阳县冯某街上龙医生家诊所门口摆摊卖电筒、手表、玩具、水果刀等杂货。我最近在冯三街上卖过一把比较大的卡子刀。那把卡子刀折叠后长约13厘米，展开后全长约25厘米，刀柄正面是铜色，有绿色的条形横杠，背面是黑色的，有一个皮带卡。这种刀我只有三把，我把其中一把以25元的价格卖给了一个40多岁的中年男子，身高一米七左右，中等身材，平头，本地口音。我卖那把卡子刀的时间到现在已经过了三、四场冯三赶集天了，今天（2016年6月7日）刚好也是冯三赶集，所以我卖那把卡子刀的时间要么是2016年5月21日那个冯三赶集天卖的，要么就是2016年5月15日那个冯三赶集天卖的，反正就是这两天当中的一天，但具体是哪一天我记不清楚了。 8、证人古某（被告人张发刚的妻子）的证言 证实：这段时间因为我生病了，每天都要去冯某街上张永福诊所输液，2016年5月23日那天一早8点钟，张发刚就骑摩托车送我输液，他一送我到诊所就立马转身回家了，那时候应该是早上9点左右。一直到中午12点多我才回家，我刚到家，派出所民警就过来给我讲张发刚在曾某1家老屋喝了敌敌畏，我才知道出事了。曾某1家丈夫张某1跟张发刚是亲堂兄弟。但是张发刚跟曾某1保持不正当关系都有八、九年了，我们寨子上的好多人都知道。张发刚脾气暴躁，我平时也管不了他，要不是为了家里两个孩子，早想跟他离婚了。我身体好些的时候就出去打工，也尽量避开张发刚和曾某1，曾某1家离我家只有五十多米，每天抬头不见低头见，我也不好过。最近张发刚一直在找曾某1还钱，因为今年正月间，曾某1叫张发刚拿钱给她治病，还叫张发刚跟她一起私奔，但是张发刚想着我正在生病，没有答应她，于是他们之间有了矛盾。曾某1一直跟我丈夫鬼混，我当然跟曾某1也有矛盾，最近几天经常都在跟曾某1家吵架，一个多星期以前派出所和村委会还对我们的矛盾进行过调解。我知道我管不了曾某1和张发刚的事情，所以我也不过问的。我家里本来是养了一匹马和三头黄牛的，但是张发刚全都卖了。2016年5月12日那天张发刚找曾某1要钱，张发刚说曾某1用了他的钱，现在又不跟他好了，要曾某1把钱算清楚还给他。当时张发刚跟曾某1和张某1就吵了起来，曾某1还给派出所打了电话，民警来调解以后，张发刚还是很生气，当天下午他就把家里的牛、马某卖了，一共才卖了25000元，然后张发刚给了我15000元，他自己留了10000元。 9、证人张某4（案发现场证人）的证言 证实：2016年5月23日我和奶奶曾某2、妈妈曾某3一起去找幺妈曾某1，她家老屋的门推不开，后面用力推开后闻到屋内传来一股很浓的敌敌畏味道，妈妈曾某3找来手电筒，往里屋照，说她通过床的蚊帐洞洞看到了一双脚，并说曾某1已经死了。张发刚性格野蛮，曾某1性格温柔，不喜欢说话。 10、证人何某2（冯三镇马江村村委会副主任）的证言 证实：2016年5月18日张某1家打电话说和张发刚家扯皮，叫村委会处理一下，于是我和支书肖某去做调解工作。张发刚说曾某1欠他的钱，让曾某1还钱，当时张发刚情绪非常激动，说了一些要杀死曾某1的话，说与曾某1已有多年不正当男女关系，曾某1用了他很多钱，我感觉张发刚脾气不太好。5月19日我和综治办、派出所的一起去工作，两家还在争吵，张发刚说他和曾某1个人的问题不需要我们调解。 11、证人肖某（冯三镇马江村村委会副支书）的证言 证实：2016年5月18日张某1打电话说和张发刚家扯皮，叫村委会处理一下，我和何某2去了后张发刚说和曾某1有多年不正当关系，曾某1生病也是他拿钱治的，答应病好后和他去打工，现在又反悔。张发刚要曾某1还三、五万，曾某1只承认用了张发刚几千元，两人的差距比较大，张发刚就说了一些要杀死曾某1的话。张发刚说他和曾某1个人的问题不需要我们调解。张发刚性格暴躁，曾某1性格软弱。 六、被告人张发刚的供述 证实：我和曾某1是2016年5月23日早上10点左右在开阳县冯三镇马江村大山口组的曾某1家老屋房间里面服的毒。我和曾某1是叔嫂关系，她是我堂哥张某1的妻子，我们两家住在一个寨子里，离得很近。大约在2010年的时候，由于我经常和曾某1开玩笑，时间长了，我和曾某1之间就相互有了好感，于是就有了不正当的男女关系。2011年的时候，我妻子古某知道了我和曾某1的事情，经常和我吵架，于是我们寨子上的人也慢慢知道了我和曾某1之间的关系，但大家也不好说什么，曾某1的丈夫张某1也没说什么，所以我就一直和曾某1保持着这种关系。我经常拿钱给曾某1用，包括她平时打麻将、生病都是我拿钱给她。2014年我妻子古某到浙江打工，我就经常和曾某1在一起。2016年2月份左右，曾某1又生病了，我跟朋友借了几千元钱给曾某1让她到开阳县周光正医院去治病，曾某1住院期间，我还到医院去护理。曾某1跟我说，等她的病医好后，她就和张某1离婚，然后让我和她一起到外省去打工。我跟曾某1说，我妻子生病了要回来治病，我不可能把她一个人丢在家里不管，即使要出去打工，也要等我妻子回来把病治好，我们三个一起出去打工，曾某1当时也答应了。我妻子回家后，发现家里没钱了，得知我是把钱给曾某1后，妻子与我发生了争吵，并要我去找曾某1把钱要回来。无奈之下，我只好和我妻子去找曾某1，曾某1说她没有得我多少钱，但不管是多少钱，她以后都要和我一起生活，她和我在一起后，她慢慢的挣钱来还给我。我和我家妻子回家后过了大约一个星期，曾某1打电话给我说要和我分开，我说分开可以，但必须把我拿给她的钱全部还给我，曾某1说她还不起，我说她要是不还钱就不要回家来让我遇见她，我遇见她我就要问她要钱。后来曾某1说她只得了我1700元，我想到这几年起码拿了几万元钱给她用，但她只承认得了我的1700元，我很生气，我跟曾某1说，让她不要把我逼急了，把我逼急了我什么事情都做得出来，曾某1让我不要吓唬她。我想到曾某1要跟我分手，又不还我的钱，现在还闹得两家人都不得安宁，我没有脸面再去面对我的家人，于是我有了要把曾某1杀死后再自杀的想法。过了两天，我和曾某1又因此吵架，张某1还打电话让村委会的人来调解，但曾某1后来也不打电话给我说欠我的钱到底怎么办，我又打不通她的电话， 所以我更加生气，更想把曾某1杀死然后再自杀。2016年5月中旬的一个冯三赶集天，因为我已经想好了要杀死曾某1再自杀，所以我就在街边的摊上买了一把古铜色的卡子刀，然后我又去冯三粮站旁边的夏家农资店买了一瓶一斤左右装的敌敌畏。由于那两天曾某1家有其他人在，我没有机会去她家杀她，所以把我卡子刀和敌敌畏藏在我家烤火间的沙发下面，准备等到有机会的时候就去把曾某1杀了，然后再喝敌敌畏自杀。2016年5月23日早上8点左右，我骑摩托车送妻子去冯三街输液后，就独自骑摩托车回家了。我到家时是早上9点左右，我先在烤火间的沙发上躺了几分钟，想到我和曾某1的事情，觉得很生气，于是就到院坝里走一下，我刚走到院坝里，就听见曾某1在她家新房子的坎子上喊我，我没有理她，于是曾某1就朝她家老屋方向走了。我想到曾某1家老屋没有住人，我可以趁这个机会去老屋里把她杀死，然后我再喝敌敌畏自杀。有了这个打算后，我就返回我家烤火间，把我藏在沙发下面的卡子刀和敌敌畏拿出来揣在衣兜里。我想到敌敌畏不好喝，怕自己喝不下去，于是我就拿了一个矿泉水瓶子装了大半瓶白酒，准备在杀死曾某1后，我先喝一点白酒，再喝敌敌畏。揣好这些东西后，我便跟着曾某1往她家老屋的房间里面走，走进老屋的外间后，我想把门推关上，但是关不上，我看见那道门背后有几根木棍，于是我就找了一根一米多长的木棍把门抵住。进入曾家老房子，我明确告诉曾某1，“今天死也要死，不死也要死。”当我从口袋里拿出敌敌畏和白酒的时候，曾某1应该就知道我是去杀她的了，她还劝我不要冲动，让我有事慢慢说，我说：“你都报案告我强奸了，我还怎么跟你慢慢说？今天就是这样一回事，你不要再骗我了”。这时曾某1把我推坐在床上，然后她脱了鞋爬到床上躺下，一边脱裤子一边对我说：“这么久了，你不想我不是？”我心想曾某1肯定又想用这种方法骗我，让我心软，但是我一想到曾某1欺骗我的感情和钱，把我骗的那么惨，我一定要杀死她，和她同归于尽，所以决定再和她发生一次性关系，之后再把她杀死。我和曾某1发生性关系时，曾某1用她的手在我的衣服和裤子荷包里摸，我猜她肯定是想把我衣服荷包里面的刀拿走，我打开她的手，对曾某1说：“你不要摸了，你摸出来也是死，不摸出来也是死”。我和曾某1发生性关系的时候，摸到曾某1的裤子口袋里有手机，我怕她打电话，于是把她的手机拿出来，把手机后盖打开拔出电池，拔掉手机卡，丢到床尾。在发生性关系后，我喝了一口酒后，又喝了几大口敌敌畏，当我准备拿出卡子刀杀曾某1时，可能是我喝的敌敌畏多了，我感觉反胃，就躺在床上吐了两次。吐了之后我还是想拿卡子刀杀曾某1，但是感觉自己浑身无力，没有一点力气，我的视线都有些模糊了。这时我隐隐约约看见曾某1手里拿了一个有点像敌敌畏的瓶子在喝，后来又隐隐约约听见外面有人在说话，之后我就没有意识了，等我醒来时，我就已经躺在医院了。我和曾某1在一起以后，约定过谁要是背叛了谁，就同归于尽。我也跟曾某1讲过，我要先杀了她，再自杀。我没有强迫曾某1喝敌敌畏，是她自己喝的。我自始自终都是想用卡子刀先把她杀死，然后自己再喝敌敌畏自杀。我觉得曾某1并不想死，因为我开始说要和她同归于尽的时候，她就给我说不行，后来她又以和我发生性关系的方式让我心软，还想办法拿走我放在荷包里面的刀，但她都没有得逞。以前我和曾某1吵架，只要我发脾气了，她就和我发生一次性关系，之后我就不再发脾气了。所以曾某1当时有可能是想以发生性关系的方式，把我哄好。我对曾某1的感情是真诚的，相处时间长了感情也非常好，但到后来她对我说变就变，伤了我的心，又骗了我那么多钱，把我当成傻子，我很生气，产生了一定要杀死她的想法。 上述证据，经公诉机关当庭举证、法庭组织质证，证据来源合法，内容客观真实，能够相互印证，证实公诉机关指控被告人张发刚故意杀人的犯罪事实清楚，证据确实、充分，本院依法予以确认。 对于被告人张发刚的辩解与其指定辩护人的辩护意见，本院综合评判如下： 就被告人张发刚的指定辩护人所提“被告人系初犯、偶犯”的辩护意见与本院查明的事实一致，予以采纳。 就被告人张发刚所提“其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任”的辩解及其指定辩护人所提“被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”的辩护理由，经查，2016年年初，被告人张发刚与被害人曾某1因感情、经济纠纷产生矛盾，张发刚事先准备作案工具欲伺机杀死曾某1，2016年5月23日上午十点左右，张发刚携带卡子刀、敌敌畏等尾随曾某1进入老屋，用木棒抵门的方式与曾某1处于密闭空间内，中午12时许，曾某1被其家人发现死亡，公安机关于当天中午13时许赶到现场，发现曾某1与张发刚二人均躺在木床上，曾某1已经死亡，张发刚四肢抽搐、口吐白沫，但生命体征明显。本案中，张发刚产生了杀人的犯意和动机后，积极准备犯罪工具，做好了财产的安置工作，伺机寻找作案机会。在觅得时机后，为确保顺利实施杀人行为，其用木棒抵住曾家老屋的大门，扔掉曾某1的手机、拔掉手机卡和电池。曾某1事后被发现死亡，被告人张发刚故意杀人的犯意、实施的具体行为与曾某1的死亡结果在同一时空得到了实现，曾某1的死亡与被告人张发刚的犯罪行为，系直接因果关系，被告人张发刚故意杀人既遂。故被告人张发刚所提“其并未逼迫曾某1服毒，曾某1系自行服毒身亡，其对曾某1的死亡不应承担责任”的辩解及其指定辩护人所提“被告人张发刚的行为属于犯罪停止形态的犯罪预备，被害人曾某1的死亡结果与张发刚的行为无直接因果关系”的辩护理由不成立，本院不予采纳。 就被告人张发刚的指定辩护人所提“本案事出有因，被告人张发刚犯罪意图显著轻微”的辩护意见，经查，本案系由被告人张发刚与被害人曾某1之间的不正当男女关系引发，张发刚以“杀人后自杀”的意图，携带作案工具、制造密闭空间，最终导致曾某1死亡的结果，其犯意得到实现，犯罪行为既遂。故，被告人张发刚的指定辩护人所提“本案事出有因，被告人张发刚犯罪意图显著轻微”的辩护意见不成立，本院不予采纳。 本院认为，被告人张发刚为非法剥夺他人生命，准备工具、伺机行凶，并制造环境、排除妨碍，最终导致被害人曾某1死亡的结果，其行为已构成故意杀人罪。公诉机关指控被告人张发刚犯故意杀人罪的罪名成立，本院予以确认。本案系由张发刚与曾某1之间的不正当男女关系引发，被告人张发刚归案后如实供述了自己为杀死曾某1，准备工具、伺机行凶、制造环境、排除妨碍的犯罪事实，本院可酌情对其予以从轻处罚。因被告人张发刚的犯罪行为，造成了附带民事诉讼原告人张某1、张某2相应的经济损失，依法应予以赔偿。据此，依照《中华人民共和国刑法》第二百三十二条、第五十七条、第六十一条、第六十七条、第三十六条第一款及《中华人民共和国民法通则》第一百一十九条之规定，判决如下： 被告人张发刚犯故意杀人罪，判处无期徒刑，剥夺政治权利终身； 二、被告人张发刚赔偿附带民事诉讼原告人张某1、张某2各项经济损失共计人民币五万元（限本判决生效后一个月内付清）； 三、驳回附带民事诉讼原告人张某1、张某2的其余诉讼请求； 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张祥虎 审判员杨坤 代理审判员冯婷婷 二〇一七年七月二十五日 书记员陈东伟","writId":"01291096d9c003e1c922d8cfeeb447e7df4","writName":"张发刚故意杀人一审刑事判决书"}
