{"ajId":"e4cf5ae4-2a3d-4557-8a99-c868da38aba9","ajName":"林某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物一案","ajjbqk":" 原判认定，2015年8月24日19时许，被告人林某某携带仿“六四”式手枪1支及子弹3发到陆丰市东海镇陆城鱼脯町27号杨某借住住宅时被公安机关抓获并从该住宅三楼床头柜后缴获该仿“六四”式手枪1支及子弹3发。经汕尾市公安司法鉴定中心鉴定，缴获的枪状物是自制仿“六四”式手枪，具备枪支性能。 原判认定上述事实，有物证、书证、现场勘验检查笔录、鉴定意见以及被告人的供述与辩解等证据证实。 原审法院认为，被告人林某某违反枪支管理法规，非法持有枪支，其行为已构成非法持有枪支罪。依照《中华人民共和国刑法》第一百二十八条第一款之规定，以非法持有枪支罪，判处被告人林某某有期徒刑二年六个月。 上诉人林某某上诉称，其携带的枪支系其捡来的，其因不懂法律而错误持有枪支，其目的是为了防身。其归案后能自愿认罪，协助调查，且其有母亲需要赡养，请求从轻判处。 经审理查明，2015年8月24日19时许，上诉人林某某携带仿“六四”式手枪1支及子弹3发到陆丰市东海镇陆城鱼脯町27号杨某1借住住宅时，刚好公安机关对该住宅进行清查，上诉人林某某遂躲藏在该住宅三楼一卧室床下，并将其携带的仿“六四”式手枪藏匿在该卧室床头柜后。公安机关随后在该卧室床下将上诉人林某某抓获，并缴获林某某藏匿的仿“六四”式手枪1支及子弹3发。经汕尾市公安司法鉴定中心鉴定，缴获的枪状物是自制仿“六四”式手枪，具备枪支性能。 认定上述事实，有经一审庭审质证的下列证据证实： 1．陆丰市公安局南堤派出所陆公（南堤）受案字［2015］030号《受案登记表》、陆丰市公安局陆公立字［2015］576号《立案决定书》证实，2015年8月24日19时30分许，陆丰市公安局南堤派出所工作人员在工作中发现东海镇长春街32号对面房屋内有五个吸毒人员，其中该屋主杨某2（吸毒人员）涉嫌容留吸毒人员林某某、陈某1、林某1、曾某在其屋内参与吸食毒品，并在现场发现一支六四式手枪（林某某有丢弃的重大嫌疑）。经审讯，犯罪嫌疑人林某某对非法持有枪支的犯罪事实供认不讳。陆丰市公安局遂决定对林某某非法持有枪支案立案侦查。 2．陆丰市公安局刑事警察大队三中队现场勘查笔录、现场图、现场照片6张、提取痕迹、物证登记表证实，现场位于陆丰市东海镇陆城鱼脯町27号（长春街32号对面房屋），该栋楼为三层楼结构房屋，四楼天台另架设有一木板房。进入陆城鱼脯町27号房屋，在三楼一卧室内床头柜靠墙位置发现有一装有弹匣的枪状物，弹匣内装有三发枪弹状物。办案民警直接提取枪状物一支、弹匣一个及枪弹状物三颗。 3．陆丰市公安局南堤派出所搜查笔录、扣押清单证实，2015年8月24日19时36分，南堤派出所侦查人员在陈某2占见证下，在唐澄在场情况下进行搜查，在林某某身上未查获物品，在床头柜靠墙位置查获一装有弹匣的枪形物1支，弹匣内有子弹3发。南堤派出所对枪形物1支（内有弹匣、子弹3发）进行扣押。 4．陆丰市公安局南堤派出所《抓获经过》证实，2015年8月24日19时许，陆丰市公安局南堤派出所联合东海镇府对辖区向阳社区进行清查，当清查至陆城鱼脯町27号（长春街32号对面）时，发现有可疑人员活动，即进入该住宅进行清查，将藏匿在该住宅三楼靠西侧一卧室床下的犯罪嫌疑人林某某抓获。 5．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（痕）字［2015］073号《痕迹检验报告》证实送检的枪形物品是一支自制仿“六四”式手枪，具备枪支性能。 6．陆丰市公安局《现场检测报告书》（编号：23）证实，上诉人林某某尿液经检测结果呈阳性。 7．陆丰市公安局陆公强戒决字［2015］639号《强制隔离戒毒决定书》证实，陆丰市公安局于2015年8月25日决定对违法行为人林某某强制隔离戒毒二年（自2015年8月25日至2017年8月24日）。 8．陆丰市公安局北堤派出所《户籍证明》证实，上诉人林某某的出生日期为1976年1月20日等基本情况。 9．陆丰市公安局北堤派出所《证明》证实，上诉人林某某在辖区居住期间曾因吸毒被送强制隔离戒毒，未掌握有犯罪前科记录。 10．上诉人林某某的供述与辩解：2014年8月24日晚，我骑摩托车到东海镇鱼脯町杨某2家时，刚一踏进二楼，林某1便嚷着公安检查，我马上上三楼天台，在天台上马上爬进隔壁处天窗，后进去隔壁三楼房间，见没路可逃，我便躲进床下，后把放在右裤袋仿“六四”式手枪藏在床角落，但这时公安已进入房间检查，并在床下发现我，把我抓住，后接着把我带回派出所审查，后我在派出所才知道在我躲藏床下发现手枪，现场公安同志也在另一地方（具体不详）发现另一把手枪。我所持枪支是银色仿“六四”式手枪，枪身有比较多凹下去的小沟，还有一个凹下去的小圆圈。是我于2015年4月份以人民币6000元在陆某市内湖镇向林某2购买，当时购买时配有3发子弹。我是在陂洋戒毒所戒毒时认识林某2的。我购买枪支的目的是用来防身。我有试空枪击发，枪支的性能正常。我认识杨某2有两年时间，我们经常在一起，杨某2有吸食毒品。一个星期前晚上，我有在其家二楼看见他拿一把锉子在擦锉一把银色仿“六四”式手枪枪柄，当时我看见后没问他什么。 经对公安机关编排的12张相片辨认，上诉人林某某指认照片组中的10号就是贩卖手枪给他的林某2。上诉人林某某同时对手枪照片进行指认，确认相片（2）中手枪是其所有。 ","cpfxgc":"本院认为，上诉人林某某违反枪支管理法规，非法持有枪支一支，其行为已构成非法持有枪支罪，依法应予惩处。对于上诉人林某某上诉所提，经查，上诉人林某某非法持有枪支的事实有其在公安机关的供述、现场勘查、搜查笔录、扣押的枪支实物、枪支鉴定意见等证据证实，足资认定。上诉人林某某在侦查阶段及一审庭审时曾供称其持有的枪支系向林某2购买的，但其在二审阶段又予以翻供，其供述持有的枪支系向林某2购买的没有其他证据予以佐证，不足以认定。上诉人林某某归案后对其持有枪支的犯罪事实能如实供述，自愿认罪，依法可给予从轻处罚。原判认定事实清楚，定罪正确，审判程序合法，唯量刑偏重，本院予以纠正。根据上诉人林某某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、维持广东省陆丰市人民法院（2016）粤1581刑初6号刑事判决对被告人林某某的定罪部分； 二、撤销广东省陆丰市人民法院（2016）粤1581刑初6号刑事判决对被告人林某某的量刑部分； 三、上诉人（原审被告人）林某某犯非法持有枪支罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月24日起至2017年8月23日止）","qw":"林某某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书 广东省汕尾市中级人民法院 刑事判决书 （2016）粤15刑终71号 原公诉机关广东省陆丰市人民检察院。 上诉人（原审被告人）林某某，男，1976年1月20日出生，汉族，广东省陆丰市人，小学文化，无业，住广东省陆丰市。因本案于2015年8月24日被羁押，同月26日被刑事拘留，同年9月30日被逮捕。现羁押于陆丰市看守所。 广东省陆丰市人民法院审理广东省陆丰市人民检察院指控原审被告人林某某犯非法买卖枪支罪一案，于2016年3月3日作出（2016）粤1581刑初6号刑事判决。宣判后，原审被告人林某某不服，提出上诉，陆丰市人民检察院提出抗诉。在审理过程中，广东省汕尾市人民检察院认为抗诉不当，于2017年5月25日向本院撤回抗诉，本院于同年5月26日作出裁定，准许汕尾市人民检察院撤回抗诉。本院依法组成合议庭，经过阅卷、讯问上诉人，认为事实清楚，决定以不开庭的方式进行审理。现已审理终结。 原判认定，2015年8月24日19时许，被告人林某某携带仿“六四”式手枪1支及子弹3发到陆丰市东海镇陆城鱼脯町27号杨某借住住宅时被公安机关抓获并从该住宅三楼床头柜后缴获该仿“六四”式手枪1支及子弹3发。经汕尾市公安司法鉴定中心鉴定，缴获的枪状物是自制仿“六四”式手枪，具备枪支性能。 原判认定上述事实，有物证、书证、现场勘验检查笔录、鉴定意见以及被告人的供述与辩解等证据证实。 原审法院认为，被告人林某某违反枪支管理法规，非法持有枪支，其行为已构成非法持有枪支罪。依照《中华人民共和国刑法》第一百二十八条第一款之规定，以非法持有枪支罪，判处被告人林某某有期徒刑二年六个月。 上诉人林某某上诉称，其携带的枪支系其捡来的，其因不懂法律而错误持有枪支，其目的是为了防身。其归案后能自愿认罪，协助调查，且其有母亲需要赡养，请求从轻判处。 经审理查明，2015年8月24日19时许，上诉人林某某携带仿“六四”式手枪1支及子弹3发到陆丰市东海镇陆城鱼脯町27号杨某1借住住宅时，刚好公安机关对该住宅进行清查，上诉人林某某遂躲藏在该住宅三楼一卧室床下，并将其携带的仿“六四”式手枪藏匿在该卧室床头柜后。公安机关随后在该卧室床下将上诉人林某某抓获，并缴获林某某藏匿的仿“六四”式手枪1支及子弹3发。经汕尾市公安司法鉴定中心鉴定，缴获的枪状物是自制仿“六四”式手枪，具备枪支性能。 认定上述事实，有经一审庭审质证的下列证据证实： 1．陆丰市公安局南堤派出所陆公（南堤）受案字［2015］030号《受案登记表》、陆丰市公安局陆公立字［2015］576号《立案决定书》证实，2015年8月24日19时30分许，陆丰市公安局南堤派出所工作人员在工作中发现东海镇长春街32号对面房屋内有五个吸毒人员，其中该屋主杨某2（吸毒人员）涉嫌容留吸毒人员林某某、陈某1、林某1、曾某在其屋内参与吸食毒品，并在现场发现一支六四式手枪（林某某有丢弃的重大嫌疑）。经审讯，犯罪嫌疑人林某某对非法持有枪支的犯罪事实供认不讳。陆丰市公安局遂决定对林某某非法持有枪支案立案侦查。 2．陆丰市公安局刑事警察大队三中队现场勘查笔录、现场图、现场照片6张、提取痕迹、物证登记表证实，现场位于陆丰市东海镇陆城鱼脯町27号（长春街32号对面房屋），该栋楼为三层楼结构房屋，四楼天台另架设有一木板房。进入陆城鱼脯町27号房屋，在三楼一卧室内床头柜靠墙位置发现有一装有弹匣的枪状物，弹匣内装有三发枪弹状物。办案民警直接提取枪状物一支、弹匣一个及枪弹状物三颗。 3．陆丰市公安局南堤派出所搜查笔录、扣押清单证实，2015年8月24日19时36分，南堤派出所侦查人员在陈某2占见证下，在唐澄在场情况下进行搜查，在林某某身上未查获物品，在床头柜靠墙位置查获一装有弹匣的枪形物1支，弹匣内有子弹3发。南堤派出所对枪形物1支（内有弹匣、子弹3发）进行扣押。 4．陆丰市公安局南堤派出所《抓获经过》证实，2015年8月24日19时许，陆丰市公安局南堤派出所联合东海镇府对辖区向阳社区进行清查，当清查至陆城鱼脯町27号（长春街32号对面）时，发现有可疑人员活动，即进入该住宅进行清查，将藏匿在该住宅三楼靠西侧一卧室床下的犯罪嫌疑人林某某抓获。 5．广东省汕尾市公安司法鉴定中心（汕）公（司）鉴（痕）字［2015］073号《痕迹检验报告》证实送检的枪形物品是一支自制仿“六四”式手枪，具备枪支性能。 6．陆丰市公安局《现场检测报告书》（编号：23）证实，上诉人林某某尿液经检测结果呈阳性。 7．陆丰市公安局陆公强戒决字［2015］639号《强制隔离戒毒决定书》证实，陆丰市公安局于2015年8月25日决定对违法行为人林某某强制隔离戒毒二年（自2015年8月25日至2017年8月24日）。 8．陆丰市公安局北堤派出所《户籍证明》证实，上诉人林某某的出生日期为1976年1月20日等基本情况。 9．陆丰市公安局北堤派出所《证明》证实，上诉人林某某在辖区居住期间曾因吸毒被送强制隔离戒毒，未掌握有犯罪前科记录。 10．上诉人林某某的供述与辩解：2014年8月24日晚，我骑摩托车到东海镇鱼脯町杨某2家时，刚一踏进二楼，林某1便嚷着公安检查，我马上上三楼天台，在天台上马上爬进隔壁处天窗，后进去隔壁三楼房间，见没路可逃，我便躲进床下，后把放在右裤袋仿“六四”式手枪藏在床角落，但这时公安已进入房间检查，并在床下发现我，把我抓住，后接着把我带回派出所审查，后我在派出所才知道在我躲藏床下发现手枪，现场公安同志也在另一地方（具体不详）发现另一把手枪。我所持枪支是银色仿“六四”式手枪，枪身有比较多凹下去的小沟，还有一个凹下去的小圆圈。是我于2015年4月份以人民币6000元在陆某市内湖镇向林某2购买，当时购买时配有3发子弹。我是在陂洋戒毒所戒毒时认识林某2的。我购买枪支的目的是用来防身。我有试空枪击发，枪支的性能正常。我认识杨某2有两年时间，我们经常在一起，杨某2有吸食毒品。一个星期前晚上，我有在其家二楼看见他拿一把锉子在擦锉一把银色仿“六四”式手枪枪柄，当时我看见后没问他什么。 经对公安机关编排的12张相片辨认，上诉人林某某指认照片组中的10号就是贩卖手枪给他的林某2。上诉人林某某同时对手枪照片进行指认，确认相片（2）中手枪是其所有。 本院认为，上诉人林某某违反枪支管理法规，非法持有枪支一支，其行为已构成非法持有枪支罪，依法应予惩处。对于上诉人林某某上诉所提，经查，上诉人林某某非法持有枪支的事实有其在公安机关的供述、现场勘查、搜查笔录、扣押的枪支实物、枪支鉴定意见等证据证实，足资认定。上诉人林某某在侦查阶段及一审庭审时曾供称其持有的枪支系向林某2购买的，但其在二审阶段又予以翻供，其供述持有的枪支系向林某2购买的没有其他证据予以佐证，不足以认定。上诉人林某某归案后对其持有枪支的犯罪事实能如实供述，自愿认罪，依法可给予从轻处罚。原判认定事实清楚，定罪正确，审判程序合法，唯量刑偏重，本院予以纠正。根据上诉人林某某犯罪的事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、《中华人民共和国刑法》第一百二十八条第一款、第六十七条第三款的规定，判决如下： 一、维持广东省陆丰市人民法院（2016）粤1581刑初6号刑事判决对被告人林某某的定罪部分； 二、撤销广东省陆丰市人民法院（2016）粤1581刑初6号刑事判决对被告人林某某的量刑部分； 三、上诉人（原审被告人）林某某犯非法持有枪支罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年8月24日起至2017年8月23日止） 审判长陈朝伟 审判员钟荣军 审判员李平 二〇一七年五月三十一日 书记员邓伯友 附相关法律条文： 《中华人民共和国刑事诉讼法》 第二百二十五条第一款第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确，量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 《中华人民共和国刑法》 第一百二十八条第一款违反枪支管理规定，非法持有、私藏枪支、弹药的，处三年以下有期徒刑、拘役或者管 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"005ba67c9fefc38c7d30b1761cb8ead152a","writName":"林某某非法制造、买卖、运输、邮寄、储存枪支、弹药、爆炸物二审刑事判决书"}
