{"ajId":"55c9ed83-6fb2-4433-9a9b-d533b1156e09","ajName":"田维故意伤害罪一案","ajjbqk":" 重庆市人民检察院第四分院指控，2016年11月9日晚，被告人田维与朋友杨某1、张某1、杨某2等人到秀山县钻石贵族KTV4028包房唱歌、喝酒。22时30分左右，田维喝醉酒后在房间内乱砸酒瓶、酒杯。为了避免田维继续闹事，杨某1扶田维离开包房去等电梯。在电梯到达之前，田维用脚踢电梯门，还打了上前劝阻的服务员郝某某。此时，在KTV4068包房唱歌的冉某1、冉某2扶着喝醉酒的田某4也来乘电梯。进电梯后，田维寻衅滋事，辱骂和殴打冉某1。4068包房的吴某某看见冉某1等人被打就进电梯与田维发生抓扯，杨某1进行劝阻。吴某某出电梯喊4068包房的被害人田某某说被人打了，田某某来后即进电梯对田维进行殴打。与田维一起的朋友张某1见状，就进电梯与田某某抓打。田维在斗殴过程中拿出随身携带的水果刀朝田某某乱捅，造成田某某右锁骨下方、右上臂中段、右前臂下段等共计6处刀伤，其中升主动脉、心包右侧两处刺破。田某某被刺伤大出血当即倒在电梯门口死亡。经鉴定，田某某系升主动脉破裂致大失血死亡。案发后，被告人田维离开现场，当得知被害人死亡后，在与其妻子见面后就前往秀山县公安局投案，途中被民警抓获。 认定上述事实的证据有：作案工具水果刀一把；案发现场录像；受案登记表、立案决定书、到案经过等书证；人身检查笔录、现场勘验检查笔录等笔录；DNA鉴定书、毒化检验鉴定书、法医学尸体检验报告；证人杨某1、张某1等人的证言；被告人田维的供述和辩解。 公诉机关认为，被告人田维故意伤害他人身体致人死亡，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。田维具有自首情节。提请本院依法判处。 附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2请求人民法院判令被告人田维赔偿死亡赔偿金544780元、丧葬费31050元、被扶养人生活费444194.99元、处理丧葬事宜的交通费、住宿费、误工损失6000元、精神损害抚慰金80000元，合计1026024.99元。 被告人田维对刑事部分指控的事实和罪名未提出异议，对民事部分提出其无赔偿能力。 辩护人暨委托诉讼代理人高定重、彭白丽对刑事部分提出以下辩护意见：1．被害人田某某主动三次进入电梯殴打田维，田维当时处于醉酒状态，无力反抗，为了自卫才持刀刺死了田某某，田维的行为属于正当防卫或者防卫过当。2．被害人的行为具有违法性。3．田维有自首情节，能够认识到自己的错误，又系初犯，不具有较强的社会危害性。4．田维愿意积极赔偿被害方的经济损失。对民事部分提出以下代理意见：1．田维的行为是正当防卫，不应承担赔偿责任。2．田某某系农村户口，应当按照农村标准计算损失。3．死亡赔偿金和被扶养人生活费不属于刑事附带民事的赔偿范围。4．附民原告人未提供证据证明田某某与田某2系父子关系。5．处理事故产生的交通、住宿、误工损失不属于赔偿范围。6．应根据双方各自的过错划定赔偿责任。 经审理查明，2016年11月9日晚，被告人田维与杨某1、张某1、杨某2等人到秀山县“钻石贵族”娱乐城四楼的4028包房唱歌、喝酒。同时，被害人田某某与朋友吴某某、冉某1、冉某2、田某3等人也在同楼层的4068包房娱乐。当日22时20分左右，田维喝醉酒后在包房内乱砸酒瓶、酒杯，同行的众人便结束了娱乐，准备离开娱乐城。杨某1扶着田维去四楼电梯口处等电梯。在电梯到达之前，田维用脚猛踢电梯门，还打了上前劝阻的服务员郝某某，后被旁人劝阻。电梯到达后，田维、杨某1进入电梯，其他同行人员从楼梯步行下楼。随后，在4068包房唱歌的冉某1、冉某2扶着醉酒的田某4也进入电梯。田维酒后滋事，无故殴打冉某1。4068包房的吴某某见状进入电梯与田维发生抓打，杨某1进行劝阻。吴某某被人劝出电梯后给被害人田某某说自己被人打了，田某某来到现场，进入电梯与田维发生抓打，后田某某被人拖劝出电梯。田维与田某某、吴某某等人仍然在相互吼闹，田维试图冲出电梯与对方抓打，被杨某1等人拦住。后双方又发生冲突，田某某进入电梯打田维，田维的亲戚张某1见状也进入电梯帮忙，双方人员在电梯内抓打。田维在斗殴过程中拿出随身携带的水果刀朝田某某乱捅，造成田某某右锁骨下方、右上臂中段、右前臂下段等处受伤，体内升主动脉、心包右侧壁被刺破致大出血，当即倒在电梯门口死亡。之后，田维与闻讯赶来的本方人员还对田某某一方的人员进行了殴打，后逃离现场。经法医鉴定，田某某系升主动脉破裂致大失血死亡。当晚11时许，田维在得知被害人已死亡的消息后，准备前往秀山县公安局投案，途中被民警抓获，到案后如实供述了相关事实。 民事部分查明：被害人田某某之父田某6出生于1955年4月29日，案发时61岁6个月；田某某之母易某3出生于1962年12月3日，案发时53岁11个月，田某6、易某3共有3个成年子女；田某某之女田某1出生于2007年6月26日，案发时9岁4个月；田某某之子田某2出生于2008年8月10日，案发时8岁2个月。 上述事实，有经当庭举证、质证的下列证据证实： （一）公诉机关举示的证据 1．受案登记表、立案决定书。证明2016年11月9日22时43分，肖某某电话报警称，秀山“钻石贵族”娱乐城4028包房和4068包房的客人在四楼电梯处发生打架，一男子被当场杀伤倒在电梯口。次日，秀山县公安局立案侦查。 2．秀山县公安局的到案经过说明。证明2016年11月9日23时许，民警在秀山县中和街道白沙大桥处将田维抓获，田维对其罪行供认不讳。 3．民警刘镜的情况说明、警官证。证明案发后，张某1和田维联系到民警刘镜，表示愿意去投案。后田维准备先到秀山县城白沙大桥处见其妻子后再去投案，刘镜便先带张某1去了公安局。 4．现场勘验检查笔录、照片。证明案发中心现场位于秀山“钻石贵族”娱乐城四楼电梯口处。出口地面上摆放一副担架，担架上有一具男性尸体。电梯内和尸体附近发现大量血迹，公安人员对现场的血迹以及棉鞋、烟头等物品进行了提取。 5．秀公鉴（病解）［2016］49号法医尸体检验鉴定意见书。证明被害人田某某右锁骨下方见5cm×2.5cm、5cm×2.7cm两条纵行创口，深入胸腔；右上臂中段背外侧见4.5cm×1cm创口，右前臂中段前外侧见2.3cm×0.3cm浅表裂创，右前臂下段前侧见2.5cm×0.7cm皮肤瓣样浅表裂伤。解剖检见：胸右侧第2、3肋间见1.7cm×0.5cm、2.5cm×0.5cm两处创口，打开胸腔，右胸腔见积血800ml、血凝块1200g。心包膜广泛出血，心包右侧见1.5cm×0.7cm、2.5cm×1cm两处破口，剪开心包，心包腔内见血凝块200g。升主动脉见2×0.2cm破口，右心房前壁见1.5cm贯通创，出口大小0.5×0.2cm，周围伴3.3cm×1.5cm心肌出血，该创于右心房壁内走行，未进入心腔。检验意见：田某某系升主动脉破裂致大失血死亡。 6．渝公检（毒化）［2016］2972号检验报告。证明被害人田某某的心血中未检出常见农药、安眠药、毒鼠强。 7．人身检查笔录、照片。证明（1）民警对田维进行人身检查，发现其衣裤均有血迹，右手上沾有血迹，右下眼睑处见3cm×1.5cm青紫肿胀，右手小指掌关节内侧见0.6cm表皮划伤，右手小指第二关节内侧见0.5cm浅表皮肤划伤。从田维随身物品中搜到1把折叠刀，展开约15厘米。民警对相关物证、血迹和田维指血进行提取。 （2）民警对张某1进行人身检查，发现其腰部有一18cm×2cm划伤，衣裤、鞋子均有血迹，左手多处有血液粘附物，提取了相关物证、血迹和指血。 （3）民警对冉某1进行人身检查，发现其裤子上有血迹，提取了冉某1的裤子和指血。 （4）民警对田某3进行人身检查，发现其左肩部见5cm×4cm青紫，其内见1.2cm×0.5cm皮肤裂伤，其所穿衣裤有血迹，提取了田某3的衣裤和指血。 （5）民警对吴某某进行人身检查，提取了其沾有血迹的衣服、裤子和指血。 （6）民警提取了被害人之妻雷某、女儿田某1的血样。 8．渝公鉴（DNA）［2016］0703号DNA鉴定意见书。证明（1）案发现场棉鞋上血迹、尸体附近地上血迹、电梯地板上血迹、电梯墙面上血迹、棕色休闲皮鞋上血迹、刀刃上粘附物；田维羽绒服左胸处、左衣袖口剪片、牛仔裤左大腿前侧对应裤管、左小腿中段背侧对应裤管处的血迹；张某1左手掌和左手食指甲床、蓝色牛仔上衣左、右臂衣袖、衣后腰、牛仔裤右大腿、左小腿裤管、左鞋鞋面、鞋帮处的血迹；田某3外套左前臂下段背侧对应处衣袖、牛仔裤左大腿上段前侧对应处裤管处的血迹；吴某某黑白条纹T恤衫左胸对应处、牛仔裤右小腿下段前侧对应处裤管的血迹；冉某1牛仔裤右大腿下段前侧对应处裤管、左膝关节前侧对应处裤管的血迹均检出田某某的DNA。（2）电梯门口1枚烟头上、4068房间烟灰缸中2枚烟头上检出基因型与冉某1的血样基因型一致。（3）4028房间垃圾桶中的1枚烟头、张某1右食指掌指关节内侧血迹与张某1血样基因型一致。（4）4068房间烟灰缸中1枚烟头检出基因型与田某3血样基因型一致。（5）田维右手掌内侧血迹、田维羽绒服右上臂上段外侧对应处衣袖血迹检出基因型与田维血样基因型一致。（6）田某1与田某某、雷某具有双亲遗传关系；（7）在田维右手小指和环指的甲床、作案凶器折叠刀柄粘附血迹上检测出田某某和田维的混合基因型。 9．辨认笔录、照片。证明（1）田维之妻黄某某对现场监控视频进行辨认，指出视频中出现的个子比较矮小的光头男子是田维。（2）田维从8把可折叠小刀中，辨认出2号与其作案用的水果刀相似，2号小刀系从其身上搜出的刀具。（3）田维对购买作案工具的地点、“钻石贵族”娱乐城及4楼包房、案发电梯门口进行了指认。（4）雷某对本案中的尸体进行辨认，确认尸体是其丈夫田某某。 10．户籍证明、死亡注销证明。证明田某某和田维的身份信息，田某某死亡后户籍已注销。 11．“钻石贵族”娱乐城房间消费单据。证明2016年11月9日一张存酒收据和一张签购单上有黄某某的签字。 12．手机通话清单。证明案发后，张某1与刘镜有电话联系，印证其和田维找刘镜联系投案的事实。 13．案发现场监控视频。证明录像显示22时24分左右，田维被人扶到电梯门前，用脚猛踹电梯门，因被服务员劝阻，田维先后打了服务员头面部两次，后被人拖劝入电梯。随后，两名男子扶一名女子进入电梯，电梯内发生纠纷，一名扶女子的男子被打倒在地上，电梯外的吴某某见状进入电梯抓扯。吴某某被旁人劝出电梯后离开，两名男子扶女子出了电梯。田维在电梯内试图冲出来，被杨某1等人拦住。吴某某又回到现场，与田维相互吵闹。22时27分38秒，被害人田某某来到现场，22时27分57秒，田某某进入电梯和田维抓打和扭缠，杨某1在田维身前劝阻，后田某某被劝出电梯。双方在电梯门边吵闹，田维准备冲出电梯和对方抓打，被杨某1在电梯门口拦住。22时28分47秒，双方又发生冲突，田某某用脚朝电梯里面的人踢去，然后冲进电梯，随即抓住田维朝电梯门右边扯，张某1冲进电梯跳起来按田某某，其他人也进入电梯，双方发生扭打和抓扯。22时29分07秒，田某某退出电梯倒在地上，电梯里面的人陆续出来，田维、张某1及赶来的人还继续去打吴某某等人。 14．物证折叠刀一把。被告人田维当庭确认系其作案工具。 15．证人张某1的证言。证明2016年11月9日晚上，他和田维等人在“钻石贵族”娱乐城4028包房唱歌、喝酒。晚上10点过，他们唱完歌离开，在等电梯时，田维用脚踢电梯门，还打了服务员（郝某某）两耳光。他先从楼梯下楼，见田维没有下楼，又走楼梯到四楼。他看见电梯口边围了四五个人，田维和杨某1在电梯里面，有两三个人进去打田维，都是拳打脚踢。他就打电话叫杨某2上来，随后跳进电梯去劝架，和三四个人抓扯起来。在抓扯的时候他突然发现手上有血，感觉后腰有点痛，自己受了伤。他走出电梯，看见一个身材较高、较胖的人倒在电梯门边。对方有个人又和田维抓扯，他就去打了那个人两下，但没有打到。这时，他们包房的其他人来了，他一个人下了楼，之后到迎凤一家诊所去上药。杨某2、田维、杨某1等人开车来接他，在他们来之前，他给刘镜打电话，要刘镜带他去公安局。他在车上得知对方死人了，田维说是他用刀搞的，表示要去自首。他和田维准备去自首，田维说想先和老婆、孩子见一面。杨某2开车把他送到了老交警队对面，他就下车了，刘镜带他到公安局投案。田维平时喝酒后管不住自己，爱闹事，田维当天是光头。 16．证人杨某1的证言。证明他和田维等人在“钻石贵族”娱乐城唱歌，田维砸包房里的酒瓶和酒杯，他就送田维回家。在电梯口，田维用脚踢电梯门，还打了一个服务员（郝某某）两耳光，他就将田维拖进电梯。过了一会儿，电梯门打开，两个男的扶着一个女的进入电梯，田维发酒疯无故就用脚去踢那些人，电梯外面的人就冲进去打田维，主要是拳打脚踢。他一直在劝对方，说田维喝醉了，另外还有其他人在劝，对方的人被劝出了电梯。双方虽被劝开，但都没服气，对方的人想进电梯打田维，田维想冲出电梯打对方的人。过了一会儿，有个身体较壮的男子（田某某）冲进电梯打田维，好像对方还有几个人也来打田维，张某1冲进电梯里来帮忙，和对方的人推搡。他看见田维拿着一把刀子在电梯里朝对方的人一阵乱舞，那个身体较壮的男子（田某某）被杀到了，倒在了电梯门口，胸前的衣服上浸有血。他扶着田维离开娱乐城，上了杨某2的车。他们坐车去迎凤接到张某1和杜某某，在车上田维说人是他用刀子杀的，他要去自首。 17．证人杨某2的证言。证明田维喝醉后在包厢里砸酒瓶，他们就准备离开。田维在电梯口和一个男服务员（郝某某）吵架，他从楼梯走到大厅，张某1打电话说田维在和别人打架了，叫他去拖一下。他和其他人都上去了，事后他听说有人从他的车里拿了刀子上去，这些刀子是田维放在他的车里的。后来，他开车接到田维，又去迎凤接张某1、杜某某。在车上得知可能死人了，田维打电话给妻子，说他把人杀了，想去自首，准备先和老婆、孩子见一面。他开车到老交警队处和刘镜见面后，刘镜就带张某1去公安局。田维和妻子见面后，就上他的车去公安局，在白沙大桥就被警察拦住了。 18．证人杜某某的证言。证明案发当天上午，她看见田维拿出一把刀切橙子，后来又把刀子放在身上。当晚在娱乐城唱歌时，田维在包房里砸酒瓶和酒杯，大家就离开了。她从楼梯下楼，田维一直没下来。后来在车上，她听说他们打架了。她和张某1去一家诊所上药，田维和另外两个朋友开车来接他们，在车上，田维说他刚才用刀子把人捅到了。 19．证人黄某某的证言。证明2016年11月9日是她丈夫田维的生日，当晚，他们和杨某2、杨静、杨某1、张某1等人在“钻石贵族”娱乐城唱歌。田维喝醉后，杨某1就扶着田维走了。她和张某1、杨某2等人从楼梯走到一楼大厅，听见楼上吼起来了，张某1、杨某2及另外两人就上楼去。田维等人下楼后，她和田维、杨某1等人上了杨某2驾驶的轿车。在车上，田维说他用一把水果刀捅到了对方的胸部。田维等人先把她和儿子送回家。约一个小时后，田维打电话说对方人已经死了，他要去自首，她就说她要带小孩见田维一面。然后她就到白沙大道教师小区那里和田维见了面，田维说他要去自首，叫她要把小孩抚养好。她去帮田维找鞋子回来，看见田维被警察抓了。 20．证人冉某1的证言。证明当晚，他和吴某某、张飞等人在“钻石贵族”娱乐城4068包房耍。包房内有个他喊“嫂子”的女子喝醉了，他就和一个戴眼镜的男子（冉某2）一起扶“嫂子”下楼。他们走到4楼电梯口，发现电梯里面有两个男子在吵架，其中一人看起来是喝醉。他们三人进电梯后就靠电梯的前面站起，那两个男子就在电梯里发生了抓扭，其中一个男子还打了他脑壳一拳，他也不晓得是有意的还是不小心的，他被打过后，就扶“嫂子”出了电梯。后来，田某某走到电梯口和电梯里面的两个人吵了起来，当时他没有在意就走到旁边去了。等他回过神来时，就看到田某某已经倒到电梯门口了，右胸口在出血。120医生来后进行了急救，后来说人已经死了。 21．证人冉某2的证言。证明当晚，他和吴某某等人在“钻石贵族”娱乐城4068包房唱歌，田某4喝醉了，他和冉某1扶田某4出包房准备送她回家。在四楼电梯口坐电梯时，电梯里有两个男子，其中一个喝酒醉了。他们三人进入电梯，喝醉的那个男子（田维）就骂了一句脏话，之后打了冉某1一耳光，具体是什么原因不清楚。吴某某在电梯外面看见后就冲进电梯，和那个男子抓扯起来。一会儿，4068包房一个身材比较胖的男子就把他们劝开。他出了电梯一直把田某4扶起。田某某来了后电梯里好像又打了起来，不久就看见田某某倒在电梯门口。 22．证人吴某某的证言。证明当天晚上是他过生日，他和妻子简某邀请田某某、熊文军、冉某1、杨某2等人一起吃饭，之后一起在“钻石贵族”娱乐城四楼4068包房唱歌。田某4喝醉后，冉某1、冉某2一起送田某4回家，他就送他们出去。四楼电梯口有一群人在吼架，冉某1、冉某2扶田某4进了电梯，一个喝醉了的光头男子（田维）用手打冉某1的脸，他就冲进电梯和光头男子（田维）打起来，对方另外一个男子（杨某1）在劝架。田某3和简某将他拖出电梯，他就去包房喊田某某帮忙。他返回电梯口时，光头男子（田维）准备从电梯里面冲出来，另一个男子（杨某1）把光头男子（田维）拦起不让他出来，田某某就冲进电梯踢了光头男子（田维）几脚，田某3去将田某某拉出来。光头男子（田维）就在电梯内乱骂人，想冲出来，田某某第二次冲进电梯去打光头男子（田维）。他准备去帮田某某，被杨某2拖住。对方另一个人（张某1）冲进去和田某某对打，他和冉某1冲进去后与对方互相扭打，不久就看到田某某从电梯里退出去了。对方又来了四五个人提了两把刀来打他和杨某2、冉某1，之后去追打田某3。他看见田某某倒在电梯口的地上，胸部有伤。 23．证人田某3的证言。证明他和吴某某、田某某等人在4068包房唱歌，冉某1、冉某2扶着一个喝醉了的女子去乘电梯。电梯旁一个光头男子（田维）动手打了一个男服务员（郝某某），之后光头男子（田维）和另一个男子（杨某1）坐电梯走了，没多久电梯门打开，那两个人还在里面。冉某1和冉某2扶起女子进了电梯，进去后里面的人打了起来，吴某某就冲进电梯帮忙。他将吴某某和冉某1等人拖了出来。没多久，田某某来到电梯边，冲进去打那个光头男子（田维），和光头男子（田维）一起的人（杨某1）在劝架。他就赶紧进电梯把田某某拖出来，劝田某某他们快点走，因为他看见4028包房的一个留盖盖头的男子（张某1）在电梯边打电话。田某某被拖出来后不甘心，电梯里的光头男子（田维）也想从电梯里冲出来，和他同行的男子（杨某1）把光头男子（田维）拦住不让他出来。田某某在电梯门边隔着他踢了几脚后，又第二次冲进去打光头男子（田维），这时留盖盖头的男子（张某1）也冲进电梯打田某某，吴某某也冲进了电梯，几人在电梯里打了起来，过了十几秒钟，田某某突然倒在电梯门口。他去扶田某某时发现田某某没有知觉，胸口全是血。他对光头男子说他把人搞伤了，不准走，对方就有四五个人动手打他，他就从走廊跑了，在走廊尽头拿了一把木凳子还击，对方有两个人拿着砍刀，把木凳子砍了好几刀，他把凳子扔了就跑下楼了，下楼后发现他的左肩部有伤。 24．证人杨某2的证言。证明当晚，他和吴某某、简某、冉某1、冉某2、田某某等人在“钻石贵族”娱乐城4068包房唱歌。晚上10点多钟，他看见包房的人突然往外面跑，他跑到四楼电梯处，看见田某某用拳头在打一个光头男子（田维），那个光头在用手还击，吴某某想冲上去帮忙，他把吴某某拖住，他们就打到电梯里面去了。在电梯里面很混乱，还是田某某和那个光头男子（田维）在打，他们是互相用拳头打对方，没有看见他们拿有凶器。大概一分钟左右，电梯里面的人就出来了，他看见田某某倒在电梯门口处了。 25．证人简某的证言。证明她出包房看到有两个男子在电梯里面和他们这边的人打架。她丈夫吴某某和对方打了起来，她就去拖吴某某。吴某某往包厢方向跑，应该是去喊人，他们包厢的人都出来往电梯方向跑。她看见另外有一名男子冲进了电梯和他们这边的人在电梯里面打架，双方的人都打成了一团。后来，田某某倒在电梯口。她还听说田某3肩膀上也被杀了一刀。 26．证人任某的证言。证明冉某2和冉某1扶着喝醉了的田某4出了包房。之后，听到包房外面很大的吵闹声，她出去看到他们包房的男的和电梯里面的人打起来了，田某某倒在电梯门口。之后听冉某1说电梯里有人无缘无故打了他两耳光。 27．证人田某4的证言。证明当晚她喝醉了，冉某2和一个男子扶她去坐电梯，在电梯门口不知道怎么吵起来了，她只记得很吵，在打架，她眼睛没有睁开，是倒在冉某2身上的。 28．证人肖某某的证言。证明他是娱乐城的保安，他在四楼看见电梯里面有些人在发生抓扯，从电梯里面出来一个人，倒在电梯门口处，那人胸部有血，他就打电话报警。在报警时，有几个人从楼下提起砍刀冲上来，那几个人在追砍田某3。 29．证人胡某的证言。证明他是娱乐城服务部的部长，当晚10点半左右，4028包房里一个光头男子（田维）在乱扔、乱砸啤酒瓶，他们就去劝阻。后来有人扶着光头男子（田维）到电梯处，光头男子（田维）用脚踢电梯门，服务员郝某某去劝阻，光头男子（田维）用手打了郝某某的脸和头。光头男子（田维）和另一男子（杨某1）进了电梯，电梯门就关了。过了一会儿电梯门又打开，光头男子（田维）和他朋友（杨某1）还在电梯里，4068包房两个男子扶着一个女子进了电梯，不知怎么回事，光头男子（田维）就打扶女子的一个男子，他就和田某3去劝架。一个4068包房的男子（吴某某）去打光头男子，光头男子（田维）及其朋友就和那个男子（吴某某）在电梯门口打了起来，那个男子（吴某某）被打倒在地上。4068包房一个较壮的男子（田某某）就来了，来了之后就去打光头男子（田维），光头男子一方的一个高高胖胖的男子（张某1）也参与了打架，开始扶女子的一个男子也加入了打架。突然4068包房那个较壮的男子（田某某）就倒在了电梯边，胸口附近在流血。光头男子（田维）一方从楼下上来三个人，其中两人拿着砍刀去追田某3。有人打110、120，光头男子就说“人是我杀的，人是我杀的”，说完就跑了。 30．证人郝某某的证言。证明他是“钻石贵族”的工作人员，当晚4028包房的一个客人（田维）用脚踢电梯门，他就去制止，踢电梯门的客人（田维）就用手打了他的左眼部和右眼部。他就从楼梯去了大厅，他在监控室看到4028包房的客人在四楼楼梯口闹事，就叫前台工作人员报警。后来，他看到4028包房的一个客人提了一把砍刀从楼梯下到大厅，另有两三个人跟在后面，然后从大厅离开。 31．证人肖某2的证言。证明他在“钻石贵族”娱乐城上班，当晚10点半左右，听到4028号包房有摔酒杯和啤酒瓶的声音，一个男子扶着（杨某1）一个光头男子（田维）出来。在电梯口，光头男子（田维）用脚踢电梯，郝某某去制止，光头男子（田维）就打了郝某某一耳光，后来那两人进入电梯离开。4068包房两个男子扶着一个喝醉酒的女子去乘电梯，一个有点秃顶的男子（吴某某）送他们出来。电梯来后，光头男子（田维）和扶他的男子（杨某1）还在电梯里，4068包房的三个客人进入电梯。进去后，光头男子（田维）就动手打喝醉酒的女子，有点秃顶的男子（吴某某）看见后，就冲进去和光头男子（田维）打了起来。4068包房的田某3就到电梯边把同包房的人都劝了出来。有点秃顶的男子（吴某某）到4068包房去说他遭打了，一个较壮的男子（后来的死者）走到电梯边，有点秃顶的男子对死者说，电梯里的光头男子打了他。死者就冲进电梯打光头男子，扶光头的男子就在他们之间隔起，不让他们打，田某3见状就将死者拖出来。4028包房留盖盖头的男子（张某1）从楼下上来，在电梯外打电话。光头男子（田维）看见留盖盖头的男子（张某1）后就说他被人打了，喊其他人拿刀上来。这时，死者第二次冲进电梯打光头男子（田维），留盖盖头的男子（张某1）也冲进电梯帮忙打死者，田某3在电梯门口劝。过了几秒钟，就看见死者倒在电梯门口，胸口的衣服被血打湿了并流到了地上。他没有看清楚双方具体是怎么打的，只感觉当时光头男子（田维）吼得最凶。电梯里面的人出来准备走，田某3拦住他们不准走，4028包房的四五个客人从楼梯来到四楼，有人手里拿了两把长刀，他们去打田某3。 32．证人郝某2的证言。证明他是“钻石贵族”娱乐城的服务员，当晚10点半左右，4028包房里一个矮个子光头的客人（田维）发酒疯，在包房里乱扔酒瓶子。后来，听到四楼吼起来了，他到四楼看见一个人倒在电梯口，另外有两个人拿起砍刀在追田某3，田某3拿凳子挡。 33．证人杨某4的证言。证明他是“钻石贵族”娱乐城超市的营业员，当晚10时左右，他听见4028房间有砸玻璃杯子的声音，一个矮个子光头男子（田维）喝醉了，一个男子把光头男子扶到四楼电梯口坐电梯，他看见电梯上五楼去了。4068包房两个男的扶一个女的去坐电梯，电梯到五楼后电梯又运行到四楼。光头男子（田维）的妻子到超市来退酒，他就去帮她开单子去了。他从超市出来时，看见电梯口处躺了一个4068包房的客人，人已经死了。田某3就不让那个光头男子（田维）离开，光头男子（田维）的朋友从楼下拿了两把70-80厘米长的砍刀来到四楼，光头男子就喊砍，然后他们就追着田某3砍。 34．证人田某5的证言。证明2016年11月9日晚，他开车送嫂子黄某某和侄儿到白沙桥处与哥哥田维见面，田维上了他们的面包车，张某1和刘镜走了。田维在车上交代了20分钟左右，就打杨某2电话喊他开车来接，送他去自首。他和黄某某开车去给田维找鞋子回来时，在白沙桥处看见警察把田维抓走了。 35．被告人田维的供述。证明2016年11月9日是他的生日，他和黄某某、杨某1、杨某2、杨明、杨定、张某1、杜某某等人一起吃晚饭，他喝了七八瓶啤酒和一瓶二两五的白酒，已经喝醉了。吃完晚饭后，他们到“钻石贵族”娱乐城四楼的一个包房唱歌、喝酒。他看见杨明在和他老表张某1的女朋友杜某某一起唱歌，心里就不舒服，于是就拿起包房里的空酒瓶乱甩，杨某1就把他扶起走了。他和杨某1走到4楼电梯口处时，他不知道因为什么就把一个男服务员打了一耳光。打了后，杨某1就把他弄到电梯里，电梯门就关了。不久后电梯门又打开了，进来几个人，不晓得什么原因就发生了冲突，对方一个男子一拳打在他脸上，杨某1就劝他不要还手，把那个人拦出了电梯。电梯门关了后又打开，那个男子又冲进来打他，他就从上衣兜里取出随身带着的折叠刀并打开。他拿刀朝那个人杀去，记不清具体杀了几刀，只记得有一刀是从上往下朝那人的胸口杀的，当时感觉到这个男子是被他杀到了，那名男子倒在了电梯门口。旁边有人在喊杀人了，他就和杨某1一起走了。他打电话联系了杨某2，坐上了杨某2的车，他们把他老婆和娃儿送回家。后来他听说被他杀到的人死了，他就慌了。他们到迎凤去接到张某1和杜某某，在车上他就给其他人说，人是他搞的，现在人死了，他想去自首。张某1问他是用什么搞的，他就从衣服荷包里摸出那把刀子，说是用这把刀子搞的。张某1打电话给刘镜，刘镜就劝他们去自首，他们就准备去投案。他们在嘉豪酒店外面见到刘镜后，他就给刘镜说他要先给他妻子交代一下，然后张某1就和刘镜走了。他坐着杨某2的车在白沙大道见了他妻子后，就准备到公安局去自首，走到白沙大道桥头的时候就被警察抓了。他作案的刀子是他于1个月前在“钻石贵族”旁边的心连心超市花了二十几元买的，是把黑色的单刃尖刀，打开后有15公分左右长。被他杀死的人他不认识，是一名年龄约30岁左右的男子，高1米7左右，身材比较壮，短发。之所以要拿刀捅对方，是因为他打不赢对方，对方比他高，比他壮实，另外他被对方打了一拳，心里头不安逸。 （二）附带民事诉讼原告人举示的证据 1．户籍材料。证明附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的身份情况。其中，被害人田某某与田某6、易某3、田某1、田某2等人曾在同一户口内，该户口为农村户口。在田某2为户主的户口本中，田某1与田某2系姐弟关系。 2．营业执照、租赁合同。证明被害人田某某于2015年7月17日在秀山县中和街道物流园区福广建材批发市场租赁该市场一区1栋1楼8号门面，并于同年7月30日注册成立了秀山县维东汽车配件经营部，从事个体经营活动。 3．房屋租赁合同。证明雷某于2016年7月19日在秀山县万人小区和平一巷18号楼第四层，租房居住。 上述证据收集程序合法，内容客观真实，与案件事实之间具有关联性，证据之间能够相互印证，足以证明被告人田维故意伤害他人并致人死亡的犯罪事实和附带民事诉讼原告人遭受经济损失的情况，本院依法予以采信。 ","cpfxgc":"本院认为，被告人田维持刀故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人田维在犯罪后准备投案，途中被警察抓获，到案后如实供述了主要罪行，是自首，依法予以从轻处罚。被害人田某某在其朋友与田维发生纠纷后，积极参加斗殴，在本案中存在一定的过错，可对被告人田维予以酌情从轻处罚。 被告人田维的行为给附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2造成了一定的经济损失，依法应予以赔偿。因被害人田某某在本案中存在一定的过错，可以适当减轻被告人田维的赔偿责任。 附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2提出的各项赔偿请求，本院评判和计算如下： 1．请求的丧葬费31050元，符合法律规定，依法予以支持。 2．请求的被扶养人生活费444194.99元，依照法律规定，被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿被害人应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出或农村居民人均年生活消费支出额。附带民事诉讼原告人田某1、田某2作为田某某的子女，系未成年人，二人的扶养费依法可计算至十八周岁。附带民事诉讼原告人田某6在案发时61周岁，参照退休年龄，可以认定其已无劳动能力，是被害人生前的被扶养人。附带民事诉讼原告人易某3案发时53周岁，未达到退休年龄，本人也未向法庭提供其已丧失劳动能力的其他证据，不符合被扶养人的条件，故对其请求的被扶养人生活费不予支持。被害人田某某生前系农村户口，附带民事诉讼原告人举示的证据不能证明田某某在案发前已在城镇连续居住满一年，故被扶养人生活费应按农村居民人均年生活消费支出额计算，具体为：田某132350.5元（9954元／年×8年8个月×3／8），田某238157元（32350.5元＋9954元／年×1年2个月÷2），田某654194元（9954元／年×8年8个月×2／8＋9954元／年×9年10个月÷3），共计124701.5元。 3．请求的处理丧葬事宜的交通费、住宿费、误工损失6000元，因附带民事诉讼原告人未向法庭举示相关证据，鉴于在办理被害人丧葬期间确有一定的交通、住宿和误工费用的产生，故酌情支持3000元。 4．请求的死亡赔偿金和精神损害抚慰金不属于刑事附带民事诉讼的赔偿范围，故不予支持。 上述各项经济损失共计158751.5元，由被告人田维承担90％的赔偿责任，即142876.35元。 被告人田维及其辩护人暨委托诉讼代理人对本案刑事、民事部分提出的辩解和意见，本院评判如下： 1．关于辩护人提出被害人田某某主动三次进入电梯殴打田维，田维当时处于醉酒状态，无力反抗，为了自卫才持刀刺死了田某某，田维的行为属于正当防卫或者防卫过当的辩护意见。经查，本案系田维酒后滋事，无故殴打他人引发，证人杨某1、吴某某、田某3、杨某2、肖富华等人的证言以及监控录像均证实，在斗殴过程中，田维积极与对方抓打、吼闹，特别是在田某某等人被劝出电梯后，田维仍试图摆脱杨某1的劝阻冲出电梯与对方抓打，导致双方又发生打斗。在田某某被刺伤倒地后，田维仍与其闻讯赶来的朋友对田某某一方的人员进行殴打。田维在整个打架过程中表现积极，虽有时因己方人员少和身体素质弱的原因处于劣势，但仍未放弃与对方打架，在己方占优的时候也主动对对方人员进行攻击，并没有因醉酒而出现无力反抗的情况。另外，根据田维本人在侦查机关的供述，其用刀刺田某某是因为觉得打不赢田某某，并且被田某某打后心生不满，其主观上没有防卫的目的。因此，田维和田某某等人之间属于互殴，均系非法行为，不具有防卫性质，故该辩护意见不能成立，本院不予采纳。 2．关于辩护人提出被害人的行为具有违法性的辩护意见。经查，被害人田某某在其朋友与田维发生纠纷后，积极参加打架，并主动进入电梯去打田维，其行为具有违法性，在本案中有一定的过错，在对被告人量刑和划定赔偿责任时应予以考虑。该辩护意见成立，本院予以采纳。 3．关于辩护人提出田维有自首情节，能够认识到自己的错误，又系初犯，不具有较强的社会危害性的辩护意见。经查，被告人田维认识到自己的错误后能投案自首，依法可从轻处罚。田维虽系初次犯罪，但其不仅酒后滋事，随意殴打他人，并且在斗殴中致一人死亡，其犯罪后果严重，社会危害性较大，故其初犯情节不能成为从轻处罚的理由。 4．关于辩护人提出田维愿意积极赔偿被害方经济损失的辩护意见。经查，案发后田维并没有对被害人亲属进行实际的赔偿，故该辩护意见不能成立，本院不予采纳。 5．关于被告人田维提出其无赔偿能力及其委托诉讼代理人提出田维的行为是正当防卫，不应承担赔偿责任；现有证据不能证明田某某与附带民事诉讼原告人田某2系父子关系；处理丧葬事宜产生的交通费、住宿费、误工损失不属于赔偿范围的代理意见。经查，田维的行为不属于正当防卫，故应承担相应的赔偿责任，其有无赔偿能力，不影响其应承担赔偿义务。根据附带民事诉讼原告人提交的户籍材料，田某2与田某1系姐弟关系，DNA鉴定证明田某1与田某某、雷某符合双亲遗传关系，因此应当认定田某某与田某2系父子关系。依照法律规定，被害人亲属办理丧葬事宜支付的交通费、住宿费以及误工损失等合理费用属于赔偿范围。故上述意见不能成立，本院不予采纳。 6．关于委托诉讼代理人提出死亡赔偿金、精神损害抚慰金和被扶养人生活费不属于刑事附带民事的赔偿范围的意见。经查，死亡赔偿金、精神损害抚慰金不属于刑事附带民事诉讼的赔偿范围，故不予支持。被扶养人生活费属于被害人亲属遭受的直接物质损失，依照法律规定应予以赔偿。对该代理意见，本院予以部分采纳。 7．关于委托诉讼代理人提出田某某系农村户口，应当按照农村标准计算损失；应根据双方各自的过错划定赔偿责任的意见。经查成立，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、第五十六条第一款、第六十四条、第六十七条第一款、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条第（一）项以及《中华人民共和国民法通则》第一百一十九条、第一百三十一条的规定，判决如下：","pjjg":" 一、被告人田维犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2031年11月8日止。） 二、被告人田维赔偿附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的被扶养人生活费、丧葬费、处理丧葬事宜的交通费、住宿费、误工损失等经济损失共计142876.35元。限本判决生效后十五日内支付。 三、驳回附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的其他诉讼请求。 四、作案工具折叠刀一把予以没收。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 当事人应自觉履行本判决民事部分的全部义务，一方不履行的，自本判决民事部分内容生效后，权利人可以向本院申请强制执行。申请执行的期限为两年，该期限从法律文书规定履行期间的最后一日起计算。","qw":"重庆市第四中级人民法院 刑事附带民事判决书 （2017）渝04刑初22号 公诉机关重庆市人民检察院第四分院。 附带民事诉讼原告人雷某，女，汉族，1986年12月28日出生，重庆市秀山土家族苗族自治县（以下简称秀山县）人，小学文化，无业，住重庆市秀山县。系被害人田某某之妻。 附带民事诉讼原告人田某6，男，土家族，1955年4月29日出生，重庆市秀山县人，小学文化，农民，住重庆市秀山县。系被害人田某某之父。 附带民事诉讼原告人易某3，女，汉族，1962年12月3日出生，重庆市秀山县人，小学文化，农民，住址同上。系被害人田某某之母。 附带民事诉讼原告人田某1，女，土家族，2007年6月26日出生，重庆市秀山县人，住址同上。系被害人田某某之女。 附带民事诉讼原告人田某2，男，土家族，2008年8月10日出生，重庆市秀山县人，住址同上。系被害人田某某之子。 田某1、田某2的法定代理人雷某，系附带民事诉讼原告人之一。 委托诉讼代理人李明元，重庆顺满律师事务所律师。 被告人田维，绰号：矮子，男，汉族，1988年11月10日出生，重庆市秀山县人，小学文化，无业，住重庆市秀山县。因涉嫌犯故意伤害罪，于2016年11月10日被刑事拘留，同年11月25日被逮捕。现羁押于重庆市秀山县看守所。 辩护人暨委托诉讼代理人高定重、彭白丽，重庆驰源律师事务所律师。 重庆市人民检察院第四分院以渝检四分院刑诉［2017］16号起诉书指控被告人田维犯故意伤害罪，于2017年5月31日向本院提起公诉。在诉讼中，附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2提起附带民事诉讼。本院受理后，依法组成合议庭，于2017年7月5日公开开庭审理了本案。重庆市人民检察院第四分院指派副检察长田维武、检察官助理肖恩出庭支持公诉，附带民事诉讼原告人雷某、田某6、易某3及委托诉讼代理人李明元，被告人田维及其辩护人暨委托诉讼代理人高定重、彭白丽到庭参加诉讼。现已审理终结。 重庆市人民检察院第四分院指控，2016年11月9日晚，被告人田维与朋友杨某1、张某1、杨某2等人到秀山县钻石贵族KTV4028包房唱歌、喝酒。22时30分左右，田维喝醉酒后在房间内乱砸酒瓶、酒杯。为了避免田维继续闹事，杨某1扶田维离开包房去等电梯。在电梯到达之前，田维用脚踢电梯门，还打了上前劝阻的服务员郝某某。此时，在KTV4068包房唱歌的冉某1、冉某2扶着喝醉酒的田某4也来乘电梯。进电梯后，田维寻衅滋事，辱骂和殴打冉某1。4068包房的吴某某看见冉某1等人被打就进电梯与田维发生抓扯，杨某1进行劝阻。吴某某出电梯喊4068包房的被害人田某某说被人打了，田某某来后即进电梯对田维进行殴打。与田维一起的朋友张某1见状，就进电梯与田某某抓打。田维在斗殴过程中拿出随身携带的水果刀朝田某某乱捅，造成田某某右锁骨下方、右上臂中段、右前臂下段等共计6处刀伤，其中升主动脉、心包右侧两处刺破。田某某被刺伤大出血当即倒在电梯门口死亡。经鉴定，田某某系升主动脉破裂致大失血死亡。案发后，被告人田维离开现场，当得知被害人死亡后，在与其妻子见面后就前往秀山县公安局投案，途中被民警抓获。 认定上述事实的证据有：作案工具水果刀一把；案发现场录像；受案登记表、立案决定书、到案经过等书证；人身检查笔录、现场勘验检查笔录等笔录；DNA鉴定书、毒化检验鉴定书、法医学尸体检验报告；证人杨某1、张某1等人的证言；被告人田维的供述和辩解。 公诉机关认为，被告人田维故意伤害他人身体致人死亡，其行为触犯《中华人民共和国刑法》第二百三十四条第二款之规定，应当以故意伤害罪追究刑事责任。田维具有自首情节。提请本院依法判处。 附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2请求人民法院判令被告人田维赔偿死亡赔偿金544780元、丧葬费31050元、被扶养人生活费444194.99元、处理丧葬事宜的交通费、住宿费、误工损失6000元、精神损害抚慰金80000元，合计1026024.99元。 被告人田维对刑事部分指控的事实和罪名未提出异议，对民事部分提出其无赔偿能力。 辩护人暨委托诉讼代理人高定重、彭白丽对刑事部分提出以下辩护意见：1．被害人田某某主动三次进入电梯殴打田维，田维当时处于醉酒状态，无力反抗，为了自卫才持刀刺死了田某某，田维的行为属于正当防卫或者防卫过当。2．被害人的行为具有违法性。3．田维有自首情节，能够认识到自己的错误，又系初犯，不具有较强的社会危害性。4．田维愿意积极赔偿被害方的经济损失。对民事部分提出以下代理意见：1．田维的行为是正当防卫，不应承担赔偿责任。2．田某某系农村户口，应当按照农村标准计算损失。3．死亡赔偿金和被扶养人生活费不属于刑事附带民事的赔偿范围。4．附民原告人未提供证据证明田某某与田某2系父子关系。5．处理事故产生的交通、住宿、误工损失不属于赔偿范围。6．应根据双方各自的过错划定赔偿责任。 经审理查明，2016年11月9日晚，被告人田维与杨某1、张某1、杨某2等人到秀山县“钻石贵族”娱乐城四楼的4028包房唱歌、喝酒。同时，被害人田某某与朋友吴某某、冉某1、冉某2、田某3等人也在同楼层的4068包房娱乐。当日22时20分左右，田维喝醉酒后在包房内乱砸酒瓶、酒杯，同行的众人便结束了娱乐，准备离开娱乐城。杨某1扶着田维去四楼电梯口处等电梯。在电梯到达之前，田维用脚猛踢电梯门，还打了上前劝阻的服务员郝某某，后被旁人劝阻。电梯到达后，田维、杨某1进入电梯，其他同行人员从楼梯步行下楼。随后，在4068包房唱歌的冉某1、冉某2扶着醉酒的田某4也进入电梯。田维酒后滋事，无故殴打冉某1。4068包房的吴某某见状进入电梯与田维发生抓打，杨某1进行劝阻。吴某某被人劝出电梯后给被害人田某某说自己被人打了，田某某来到现场，进入电梯与田维发生抓打，后田某某被人拖劝出电梯。田维与田某某、吴某某等人仍然在相互吼闹，田维试图冲出电梯与对方抓打，被杨某1等人拦住。后双方又发生冲突，田某某进入电梯打田维，田维的亲戚张某1见状也进入电梯帮忙，双方人员在电梯内抓打。田维在斗殴过程中拿出随身携带的水果刀朝田某某乱捅，造成田某某右锁骨下方、右上臂中段、右前臂下段等处受伤，体内升主动脉、心包右侧壁被刺破致大出血，当即倒在电梯门口死亡。之后，田维与闻讯赶来的本方人员还对田某某一方的人员进行了殴打，后逃离现场。经法医鉴定，田某某系升主动脉破裂致大失血死亡。当晚11时许，田维在得知被害人已死亡的消息后，准备前往秀山县公安局投案，途中被民警抓获，到案后如实供述了相关事实。 民事部分查明：被害人田某某之父田某6出生于1955年4月29日，案发时61岁6个月；田某某之母易某3出生于1962年12月3日，案发时53岁11个月，田某6、易某3共有3个成年子女；田某某之女田某1出生于2007年6月26日，案发时9岁4个月；田某某之子田某2出生于2008年8月10日，案发时8岁2个月。 上述事实，有经当庭举证、质证的下列证据证实： （一）公诉机关举示的证据 1．受案登记表、立案决定书。证明2016年11月9日22时43分，肖某某电话报警称，秀山“钻石贵族”娱乐城4028包房和4068包房的客人在四楼电梯处发生打架，一男子被当场杀伤倒在电梯口。次日，秀山县公安局立案侦查。 2．秀山县公安局的到案经过说明。证明2016年11月9日23时许，民警在秀山县中和街道白沙大桥处将田维抓获，田维对其罪行供认不讳。 3．民警刘镜的情况说明、警官证。证明案发后，张某1和田维联系到民警刘镜，表示愿意去投案。后田维准备先到秀山县城白沙大桥处见其妻子后再去投案，刘镜便先带张某1去了公安局。 4．现场勘验检查笔录、照片。证明案发中心现场位于秀山“钻石贵族”娱乐城四楼电梯口处。出口地面上摆放一副担架，担架上有一具男性尸体。电梯内和尸体附近发现大量血迹，公安人员对现场的血迹以及棉鞋、烟头等物品进行了提取。 5．秀公鉴（病解）［2016］49号法医尸体检验鉴定意见书。证明被害人田某某右锁骨下方见5cm×2.5cm、5cm×2.7cm两条纵行创口，深入胸腔；右上臂中段背外侧见4.5cm×1cm创口，右前臂中段前外侧见2.3cm×0.3cm浅表裂创，右前臂下段前侧见2.5cm×0.7cm皮肤瓣样浅表裂伤。解剖检见：胸右侧第2、3肋间见1.7cm×0.5cm、2.5cm×0.5cm两处创口，打开胸腔，右胸腔见积血800ml、血凝块1200g。心包膜广泛出血，心包右侧见1.5cm×0.7cm、2.5cm×1cm两处破口，剪开心包，心包腔内见血凝块200g。升主动脉见2×0.2cm破口，右心房前壁见1.5cm贯通创，出口大小0.5×0.2cm，周围伴3.3cm×1.5cm心肌出血，该创于右心房壁内走行，未进入心腔。检验意见：田某某系升主动脉破裂致大失血死亡。 6．渝公检（毒化）［2016］2972号检验报告。证明被害人田某某的心血中未检出常见农药、安眠药、毒鼠强。 7．人身检查笔录、照片。证明（1）民警对田维进行人身检查，发现其衣裤均有血迹，右手上沾有血迹，右下眼睑处见3cm×1.5cm青紫肿胀，右手小指掌关节内侧见0.6cm表皮划伤，右手小指第二关节内侧见0.5cm浅表皮肤划伤。从田维随身物品中搜到1把折叠刀，展开约15厘米。民警对相关物证、血迹和田维指血进行提取。 （2）民警对张某1进行人身检查，发现其腰部有一18cm×2cm划伤，衣裤、鞋子均有血迹，左手多处有血液粘附物，提取了相关物证、血迹和指血。 （3）民警对冉某1进行人身检查，发现其裤子上有血迹，提取了冉某1的裤子和指血。 （4）民警对田某3进行人身检查，发现其左肩部见5cm×4cm青紫，其内见1.2cm×0.5cm皮肤裂伤，其所穿衣裤有血迹，提取了田某3的衣裤和指血。 （5）民警对吴某某进行人身检查，提取了其沾有血迹的衣服、裤子和指血。 （6）民警提取了被害人之妻雷某、女儿田某1的血样。 8．渝公鉴（DNA）［2016］0703号DNA鉴定意见书。证明（1）案发现场棉鞋上血迹、尸体附近地上血迹、电梯地板上血迹、电梯墙面上血迹、棕色休闲皮鞋上血迹、刀刃上粘附物；田维羽绒服左胸处、左衣袖口剪片、牛仔裤左大腿前侧对应裤管、左小腿中段背侧对应裤管处的血迹；张某1左手掌和左手食指甲床、蓝色牛仔上衣左、右臂衣袖、衣后腰、牛仔裤右大腿、左小腿裤管、左鞋鞋面、鞋帮处的血迹；田某3外套左前臂下段背侧对应处衣袖、牛仔裤左大腿上段前侧对应处裤管处的血迹；吴某某黑白条纹T恤衫左胸对应处、牛仔裤右小腿下段前侧对应处裤管的血迹；冉某1牛仔裤右大腿下段前侧对应处裤管、左膝关节前侧对应处裤管的血迹均检出田某某的DNA。（2）电梯门口1枚烟头上、4068房间烟灰缸中2枚烟头上检出基因型与冉某1的血样基因型一致。（3）4028房间垃圾桶中的1枚烟头、张某1右食指掌指关节内侧血迹与张某1血样基因型一致。（4）4068房间烟灰缸中1枚烟头检出基因型与田某3血样基因型一致。（5）田维右手掌内侧血迹、田维羽绒服右上臂上段外侧对应处衣袖血迹检出基因型与田维血样基因型一致。（6）田某1与田某某、雷某具有双亲遗传关系；（7）在田维右手小指和环指的甲床、作案凶器折叠刀柄粘附血迹上检测出田某某和田维的混合基因型。 9．辨认笔录、照片。证明（1）田维之妻黄某某对现场监控视频进行辨认，指出视频中出现的个子比较矮小的光头男子是田维。（2）田维从8把可折叠小刀中，辨认出2号与其作案用的水果刀相似，2号小刀系从其身上搜出的刀具。（3）田维对购买作案工具的地点、“钻石贵族”娱乐城及4楼包房、案发电梯门口进行了指认。（4）雷某对本案中的尸体进行辨认，确认尸体是其丈夫田某某。 10．户籍证明、死亡注销证明。证明田某某和田维的身份信息，田某某死亡后户籍已注销。 11．“钻石贵族”娱乐城房间消费单据。证明2016年11月9日一张存酒收据和一张签购单上有黄某某的签字。 12．手机通话清单。证明案发后，张某1与刘镜有电话联系，印证其和田维找刘镜联系投案的事实。 13．案发现场监控视频。证明录像显示22时24分左右，田维被人扶到电梯门前，用脚猛踹电梯门，因被服务员劝阻，田维先后打了服务员头面部两次，后被人拖劝入电梯。随后，两名男子扶一名女子进入电梯，电梯内发生纠纷，一名扶女子的男子被打倒在地上，电梯外的吴某某见状进入电梯抓扯。吴某某被旁人劝出电梯后离开，两名男子扶女子出了电梯。田维在电梯内试图冲出来，被杨某1等人拦住。吴某某又回到现场，与田维相互吵闹。22时27分38秒，被害人田某某来到现场，22时27分57秒，田某某进入电梯和田维抓打和扭缠，杨某1在田维身前劝阻，后田某某被劝出电梯。双方在电梯门边吵闹，田维准备冲出电梯和对方抓打，被杨某1在电梯门口拦住。22时28分47秒，双方又发生冲突，田某某用脚朝电梯里面的人踢去，然后冲进电梯，随即抓住田维朝电梯门右边扯，张某1冲进电梯跳起来按田某某，其他人也进入电梯，双方发生扭打和抓扯。22时29分07秒，田某某退出电梯倒在地上，电梯里面的人陆续出来，田维、张某1及赶来的人还继续去打吴某某等人。 14．物证折叠刀一把。被告人田维当庭确认系其作案工具。 15．证人张某1的证言。证明2016年11月9日晚上，他和田维等人在“钻石贵族”娱乐城4028包房唱歌、喝酒。晚上10点过，他们唱完歌离开，在等电梯时，田维用脚踢电梯门，还打了服务员（郝某某）两耳光。他先从楼梯下楼，见田维没有下楼，又走楼梯到四楼。他看见电梯口边围了四五个人，田维和杨某1在电梯里面，有两三个人进去打田维，都是拳打脚踢。他就打电话叫杨某2上来，随后跳进电梯去劝架，和三四个人抓扯起来。在抓扯的时候他突然发现手上有血，感觉后腰有点痛，自己受了伤。他走出电梯，看见一个身材较高、较胖的人倒在电梯门边。对方有个人又和田维抓扯，他就去打了那个人两下，但没有打到。这时，他们包房的其他人来了，他一个人下了楼，之后到迎凤一家诊所去上药。杨某2、田维、杨某1等人开车来接他，在他们来之前，他给刘镜打电话，要刘镜带他去公安局。他在车上得知对方死人了，田维说是他用刀搞的，表示要去自首。他和田维准备去自首，田维说想先和老婆、孩子见一面。杨某2开车把他送到了老交警队对面，他就下车了，刘镜带他到公安局投案。田维平时喝酒后管不住自己，爱闹事，田维当天是光头。 16．证人杨某1的证言。证明他和田维等人在“钻石贵族”娱乐城唱歌，田维砸包房里的酒瓶和酒杯，他就送田维回家。在电梯口，田维用脚踢电梯门，还打了一个服务员（郝某某）两耳光，他就将田维拖进电梯。过了一会儿，电梯门打开，两个男的扶着一个女的进入电梯，田维发酒疯无故就用脚去踢那些人，电梯外面的人就冲进去打田维，主要是拳打脚踢。他一直在劝对方，说田维喝醉了，另外还有其他人在劝，对方的人被劝出了电梯。双方虽被劝开，但都没服气，对方的人想进电梯打田维，田维想冲出电梯打对方的人。过了一会儿，有个身体较壮的男子（田某某）冲进电梯打田维，好像对方还有几个人也来打田维，张某1冲进电梯里来帮忙，和对方的人推搡。他看见田维拿着一把刀子在电梯里朝对方的人一阵乱舞，那个身体较壮的男子（田某某）被杀到了，倒在了电梯门口，胸前的衣服上浸有血。他扶着田维离开娱乐城，上了杨某2的车。他们坐车去迎凤接到张某1和杜某某，在车上田维说人是他用刀子杀的，他要去自首。 17．证人杨某2的证言。证明田维喝醉后在包厢里砸酒瓶，他们就准备离开。田维在电梯口和一个男服务员（郝某某）吵架，他从楼梯走到大厅，张某1打电话说田维在和别人打架了，叫他去拖一下。他和其他人都上去了，事后他听说有人从他的车里拿了刀子上去，这些刀子是田维放在他的车里的。后来，他开车接到田维，又去迎凤接张某1、杜某某。在车上得知可能死人了，田维打电话给妻子，说他把人杀了，想去自首，准备先和老婆、孩子见一面。他开车到老交警队处和刘镜见面后，刘镜就带张某1去公安局。田维和妻子见面后，就上他的车去公安局，在白沙大桥就被警察拦住了。 18．证人杜某某的证言。证明案发当天上午，她看见田维拿出一把刀切橙子，后来又把刀子放在身上。当晚在娱乐城唱歌时，田维在包房里砸酒瓶和酒杯，大家就离开了。她从楼梯下楼，田维一直没下来。后来在车上，她听说他们打架了。她和张某1去一家诊所上药，田维和另外两个朋友开车来接他们，在车上，田维说他刚才用刀子把人捅到了。 19．证人黄某某的证言。证明2016年11月9日是她丈夫田维的生日，当晚，他们和杨某2、杨静、杨某1、张某1等人在“钻石贵族”娱乐城唱歌。田维喝醉后，杨某1就扶着田维走了。她和张某1、杨某2等人从楼梯走到一楼大厅，听见楼上吼起来了，张某1、杨某2及另外两人就上楼去。田维等人下楼后，她和田维、杨某1等人上了杨某2驾驶的轿车。在车上，田维说他用一把水果刀捅到了对方的胸部。田维等人先把她和儿子送回家。约一个小时后，田维打电话说对方人已经死了，他要去自首，她就说她要带小孩见田维一面。然后她就到白沙大道教师小区那里和田维见了面，田维说他要去自首，叫她要把小孩抚养好。她去帮田维找鞋子回来，看见田维被警察抓了。 20．证人冉某1的证言。证明当晚，他和吴某某、张飞等人在“钻石贵族”娱乐城4068包房耍。包房内有个他喊“嫂子”的女子喝醉了，他就和一个戴眼镜的男子（冉某2）一起扶“嫂子”下楼。他们走到4楼电梯口，发现电梯里面有两个男子在吵架，其中一人看起来是喝醉。他们三人进电梯后就靠电梯的前面站起，那两个男子就在电梯里发生了抓扭，其中一个男子还打了他脑壳一拳，他也不晓得是有意的还是不小心的，他被打过后，就扶“嫂子”出了电梯。后来，田某某走到电梯口和电梯里面的两个人吵了起来，当时他没有在意就走到旁边去了。等他回过神来时，就看到田某某已经倒到电梯门口了，右胸口在出血。120医生来后进行了急救，后来说人已经死了。 21．证人冉某2的证言。证明当晚，他和吴某某等人在“钻石贵族”娱乐城4068包房唱歌，田某4喝醉了，他和冉某1扶田某4出包房准备送她回家。在四楼电梯口坐电梯时，电梯里有两个男子，其中一个喝酒醉了。他们三人进入电梯，喝醉的那个男子（田维）就骂了一句脏话，之后打了冉某1一耳光，具体是什么原因不清楚。吴某某在电梯外面看见后就冲进电梯，和那个男子抓扯起来。一会儿，4068包房一个身材比较胖的男子就把他们劝开。他出了电梯一直把田某4扶起。田某某来了后电梯里好像又打了起来，不久就看见田某某倒在电梯门口。 22．证人吴某某的证言。证明当天晚上是他过生日，他和妻子简某邀请田某某、熊文军、冉某1、杨某2等人一起吃饭，之后一起在“钻石贵族”娱乐城四楼4068包房唱歌。田某4喝醉后，冉某1、冉某2一起送田某4回家，他就送他们出去。四楼电梯口有一群人在吼架，冉某1、冉某2扶田某4进了电梯，一个喝醉了的光头男子（田维）用手打冉某1的脸，他就冲进电梯和光头男子（田维）打起来，对方另外一个男子（杨某1）在劝架。田某3和简某将他拖出电梯，他就去包房喊田某某帮忙。他返回电梯口时，光头男子（田维）准备从电梯里面冲出来，另一个男子（杨某1）把光头男子（田维）拦起不让他出来，田某某就冲进电梯踢了光头男子（田维）几脚，田某3去将田某某拉出来。光头男子（田维）就在电梯内乱骂人，想冲出来，田某某第二次冲进电梯去打光头男子（田维）。他准备去帮田某某，被杨某2拖住。对方另一个人（张某1）冲进去和田某某对打，他和冉某1冲进去后与对方互相扭打，不久就看到田某某从电梯里退出去了。对方又来了四五个人提了两把刀来打他和杨某2、冉某1，之后去追打田某3。他看见田某某倒在电梯口的地上，胸部有伤。 23．证人田某3的证言。证明他和吴某某、田某某等人在4068包房唱歌，冉某1、冉某2扶着一个喝醉了的女子去乘电梯。电梯旁一个光头男子（田维）动手打了一个男服务员（郝某某），之后光头男子（田维）和另一个男子（杨某1）坐电梯走了，没多久电梯门打开，那两个人还在里面。冉某1和冉某2扶起女子进了电梯，进去后里面的人打了起来，吴某某就冲进电梯帮忙。他将吴某某和冉某1等人拖了出来。没多久，田某某来到电梯边，冲进去打那个光头男子（田维），和光头男子（田维）一起的人（杨某1）在劝架。他就赶紧进电梯把田某某拖出来，劝田某某他们快点走，因为他看见4028包房的一个留盖盖头的男子（张某1）在电梯边打电话。田某某被拖出来后不甘心，电梯里的光头男子（田维）也想从电梯里冲出来，和他同行的男子（杨某1）把光头男子（田维）拦住不让他出来。田某某在电梯门边隔着他踢了几脚后，又第二次冲进去打光头男子（田维），这时留盖盖头的男子（张某1）也冲进电梯打田某某，吴某某也冲进了电梯，几人在电梯里打了起来，过了十几秒钟，田某某突然倒在电梯门口。他去扶田某某时发现田某某没有知觉，胸口全是血。他对光头男子说他把人搞伤了，不准走，对方就有四五个人动手打他，他就从走廊跑了，在走廊尽头拿了一把木凳子还击，对方有两个人拿着砍刀，把木凳子砍了好几刀，他把凳子扔了就跑下楼了，下楼后发现他的左肩部有伤。 24．证人杨某2的证言。证明当晚，他和吴某某、简某、冉某1、冉某2、田某某等人在“钻石贵族”娱乐城4068包房唱歌。晚上10点多钟，他看见包房的人突然往外面跑，他跑到四楼电梯处，看见田某某用拳头在打一个光头男子（田维），那个光头在用手还击，吴某某想冲上去帮忙，他把吴某某拖住，他们就打到电梯里面去了。在电梯里面很混乱，还是田某某和那个光头男子（田维）在打，他们是互相用拳头打对方，没有看见他们拿有凶器。大概一分钟左右，电梯里面的人就出来了，他看见田某某倒在电梯门口处了。 25．证人简某的证言。证明她出包房看到有两个男子在电梯里面和他们这边的人打架。她丈夫吴某某和对方打了起来，她就去拖吴某某。吴某某往包厢方向跑，应该是去喊人，他们包厢的人都出来往电梯方向跑。她看见另外有一名男子冲进了电梯和他们这边的人在电梯里面打架，双方的人都打成了一团。后来，田某某倒在电梯口。她还听说田某3肩膀上也被杀了一刀。 26．证人任某的证言。证明冉某2和冉某1扶着喝醉了的田某4出了包房。之后，听到包房外面很大的吵闹声，她出去看到他们包房的男的和电梯里面的人打起来了，田某某倒在电梯门口。之后听冉某1说电梯里有人无缘无故打了他两耳光。 27．证人田某4的证言。证明当晚她喝醉了，冉某2和一个男子扶她去坐电梯，在电梯门口不知道怎么吵起来了，她只记得很吵，在打架，她眼睛没有睁开，是倒在冉某2身上的。 28．证人肖某某的证言。证明他是娱乐城的保安，他在四楼看见电梯里面有些人在发生抓扯，从电梯里面出来一个人，倒在电梯门口处，那人胸部有血，他就打电话报警。在报警时，有几个人从楼下提起砍刀冲上来，那几个人在追砍田某3。 29．证人胡某的证言。证明他是娱乐城服务部的部长，当晚10点半左右，4028包房里一个光头男子（田维）在乱扔、乱砸啤酒瓶，他们就去劝阻。后来有人扶着光头男子（田维）到电梯处，光头男子（田维）用脚踢电梯门，服务员郝某某去劝阻，光头男子（田维）用手打了郝某某的脸和头。光头男子（田维）和另一男子（杨某1）进了电梯，电梯门就关了。过了一会儿电梯门又打开，光头男子（田维）和他朋友（杨某1）还在电梯里，4068包房两个男子扶着一个女子进了电梯，不知怎么回事，光头男子（田维）就打扶女子的一个男子，他就和田某3去劝架。一个4068包房的男子（吴某某）去打光头男子，光头男子（田维）及其朋友就和那个男子（吴某某）在电梯门口打了起来，那个男子（吴某某）被打倒在地上。4068包房一个较壮的男子（田某某）就来了，来了之后就去打光头男子（田维），光头男子一方的一个高高胖胖的男子（张某1）也参与了打架，开始扶女子的一个男子也加入了打架。突然4068包房那个较壮的男子（田某某）就倒在了电梯边，胸口附近在流血。光头男子（田维）一方从楼下上来三个人，其中两人拿着砍刀去追田某3。有人打110、120，光头男子就说“人是我杀的，人是我杀的”，说完就跑了。 30．证人郝某某的证言。证明他是“钻石贵族”的工作人员，当晚4028包房的一个客人（田维）用脚踢电梯门，他就去制止，踢电梯门的客人（田维）就用手打了他的左眼部和右眼部。他就从楼梯去了大厅，他在监控室看到4028包房的客人在四楼楼梯口闹事，就叫前台工作人员报警。后来，他看到4028包房的一个客人提了一把砍刀从楼梯下到大厅，另有两三个人跟在后面，然后从大厅离开。 31．证人肖某2的证言。证明他在“钻石贵族”娱乐城上班，当晚10点半左右，听到4028号包房有摔酒杯和啤酒瓶的声音，一个男子扶着（杨某1）一个光头男子（田维）出来。在电梯口，光头男子（田维）用脚踢电梯，郝某某去制止，光头男子（田维）就打了郝某某一耳光，后来那两人进入电梯离开。4068包房两个男子扶着一个喝醉酒的女子去乘电梯，一个有点秃顶的男子（吴某某）送他们出来。电梯来后，光头男子（田维）和扶他的男子（杨某1）还在电梯里，4068包房的三个客人进入电梯。进去后，光头男子（田维）就动手打喝醉酒的女子，有点秃顶的男子（吴某某）看见后，就冲进去和光头男子（田维）打了起来。4068包房的田某3就到电梯边把同包房的人都劝了出来。有点秃顶的男子（吴某某）到4068包房去说他遭打了，一个较壮的男子（后来的死者）走到电梯边，有点秃顶的男子对死者说，电梯里的光头男子打了他。死者就冲进电梯打光头男子，扶光头的男子就在他们之间隔起，不让他们打，田某3见状就将死者拖出来。4028包房留盖盖头的男子（张某1）从楼下上来，在电梯外打电话。光头男子（田维）看见留盖盖头的男子（张某1）后就说他被人打了，喊其他人拿刀上来。这时，死者第二次冲进电梯打光头男子（田维），留盖盖头的男子（张某1）也冲进电梯帮忙打死者，田某3在电梯门口劝。过了几秒钟，就看见死者倒在电梯门口，胸口的衣服被血打湿了并流到了地上。他没有看清楚双方具体是怎么打的，只感觉当时光头男子（田维）吼得最凶。电梯里面的人出来准备走，田某3拦住他们不准走，4028包房的四五个客人从楼梯来到四楼，有人手里拿了两把长刀，他们去打田某3。 32．证人郝某2的证言。证明他是“钻石贵族”娱乐城的服务员，当晚10点半左右，4028包房里一个矮个子光头的客人（田维）发酒疯，在包房里乱扔酒瓶子。后来，听到四楼吼起来了，他到四楼看见一个人倒在电梯口，另外有两个人拿起砍刀在追田某3，田某3拿凳子挡。 33．证人杨某4的证言。证明他是“钻石贵族”娱乐城超市的营业员，当晚10时左右，他听见4028房间有砸玻璃杯子的声音，一个矮个子光头男子（田维）喝醉了，一个男子把光头男子扶到四楼电梯口坐电梯，他看见电梯上五楼去了。4068包房两个男的扶一个女的去坐电梯，电梯到五楼后电梯又运行到四楼。光头男子（田维）的妻子到超市来退酒，他就去帮她开单子去了。他从超市出来时，看见电梯口处躺了一个4068包房的客人，人已经死了。田某3就不让那个光头男子（田维）离开，光头男子（田维）的朋友从楼下拿了两把70-80厘米长的砍刀来到四楼，光头男子就喊砍，然后他们就追着田某3砍。 34．证人田某5的证言。证明2016年11月9日晚，他开车送嫂子黄某某和侄儿到白沙桥处与哥哥田维见面，田维上了他们的面包车，张某1和刘镜走了。田维在车上交代了20分钟左右，就打杨某2电话喊他开车来接，送他去自首。他和黄某某开车去给田维找鞋子回来时，在白沙桥处看见警察把田维抓走了。 35．被告人田维的供述。证明2016年11月9日是他的生日，他和黄某某、杨某1、杨某2、杨明、杨定、张某1、杜某某等人一起吃晚饭，他喝了七八瓶啤酒和一瓶二两五的白酒，已经喝醉了。吃完晚饭后，他们到“钻石贵族”娱乐城四楼的一个包房唱歌、喝酒。他看见杨明在和他老表张某1的女朋友杜某某一起唱歌，心里就不舒服，于是就拿起包房里的空酒瓶乱甩，杨某1就把他扶起走了。他和杨某1走到4楼电梯口处时，他不知道因为什么就把一个男服务员打了一耳光。打了后，杨某1就把他弄到电梯里，电梯门就关了。不久后电梯门又打开了，进来几个人，不晓得什么原因就发生了冲突，对方一个男子一拳打在他脸上，杨某1就劝他不要还手，把那个人拦出了电梯。电梯门关了后又打开，那个男子又冲进来打他，他就从上衣兜里取出随身带着的折叠刀并打开。他拿刀朝那个人杀去，记不清具体杀了几刀，只记得有一刀是从上往下朝那人的胸口杀的，当时感觉到这个男子是被他杀到了，那名男子倒在了电梯门口。旁边有人在喊杀人了，他就和杨某1一起走了。他打电话联系了杨某2，坐上了杨某2的车，他们把他老婆和娃儿送回家。后来他听说被他杀到的人死了，他就慌了。他们到迎凤去接到张某1和杜某某，在车上他就给其他人说，人是他搞的，现在人死了，他想去自首。张某1问他是用什么搞的，他就从衣服荷包里摸出那把刀子，说是用这把刀子搞的。张某1打电话给刘镜，刘镜就劝他们去自首，他们就准备去投案。他们在嘉豪酒店外面见到刘镜后，他就给刘镜说他要先给他妻子交代一下，然后张某1就和刘镜走了。他坐着杨某2的车在白沙大道见了他妻子后，就准备到公安局去自首，走到白沙大道桥头的时候就被警察抓了。他作案的刀子是他于1个月前在“钻石贵族”旁边的心连心超市花了二十几元买的，是把黑色的单刃尖刀，打开后有15公分左右长。被他杀死的人他不认识，是一名年龄约30岁左右的男子，高1米7左右，身材比较壮，短发。之所以要拿刀捅对方，是因为他打不赢对方，对方比他高，比他壮实，另外他被对方打了一拳，心里头不安逸。 （二）附带民事诉讼原告人举示的证据 1．户籍材料。证明附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的身份情况。其中，被害人田某某与田某6、易某3、田某1、田某2等人曾在同一户口内，该户口为农村户口。在田某2为户主的户口本中，田某1与田某2系姐弟关系。 2．营业执照、租赁合同。证明被害人田某某于2015年7月17日在秀山县中和街道物流园区福广建材批发市场租赁该市场一区1栋1楼8号门面，并于同年7月30日注册成立了秀山县维东汽车配件经营部，从事个体经营活动。 3．房屋租赁合同。证明雷某于2016年7月19日在秀山县万人小区和平一巷18号楼第四层，租房居住。 上述证据收集程序合法，内容客观真实，与案件事实之间具有关联性，证据之间能够相互印证，足以证明被告人田维故意伤害他人并致人死亡的犯罪事实和附带民事诉讼原告人遭受经济损失的情况，本院依法予以采信。 本院认为，被告人田维持刀故意伤害他人身体，致一人死亡，其行为已构成故意伤害罪。公诉机关指控的事实和罪名成立，本院予以确认。被告人田维在犯罪后准备投案，途中被警察抓获，到案后如实供述了主要罪行，是自首，依法予以从轻处罚。被害人田某某在其朋友与田维发生纠纷后，积极参加斗殴，在本案中存在一定的过错，可对被告人田维予以酌情从轻处罚。 被告人田维的行为给附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2造成了一定的经济损失，依法应予以赔偿。因被害人田某某在本案中存在一定的过错，可以适当减轻被告人田维的赔偿责任。 附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2提出的各项赔偿请求，本院评判和计算如下： 1．请求的丧葬费31050元，符合法律规定，依法予以支持。 2．请求的被扶养人生活费444194.99元，依照法律规定，被扶养人是指受害人依法应当承担扶养义务的未成年人或者丧失劳动能力又无其他生活来源的成年近亲属。被扶养人还有其他扶养人的，赔偿义务人只赔偿被害人应当负担的部分。被扶养人有数人的，年赔偿总额累计不超过上一年度城镇居民人均消费性支出或农村居民人均年生活消费支出额。附带民事诉讼原告人田某1、田某2作为田某某的子女，系未成年人，二人的扶养费依法可计算至十八周岁。附带民事诉讼原告人田某6在案发时61周岁，参照退休年龄，可以认定其已无劳动能力，是被害人生前的被扶养人。附带民事诉讼原告人易某3案发时53周岁，未达到退休年龄，本人也未向法庭提供其已丧失劳动能力的其他证据，不符合被扶养人的条件，故对其请求的被扶养人生活费不予支持。被害人田某某生前系农村户口，附带民事诉讼原告人举示的证据不能证明田某某在案发前已在城镇连续居住满一年，故被扶养人生活费应按农村居民人均年生活消费支出额计算，具体为：田某132350.5元（9954元／年×8年8个月×3／8），田某238157元（32350.5元＋9954元／年×1年2个月÷2），田某654194元（9954元／年×8年8个月×2／8＋9954元／年×9年10个月÷3），共计124701.5元。 3．请求的处理丧葬事宜的交通费、住宿费、误工损失6000元，因附带民事诉讼原告人未向法庭举示相关证据，鉴于在办理被害人丧葬期间确有一定的交通、住宿和误工费用的产生，故酌情支持3000元。 4．请求的死亡赔偿金和精神损害抚慰金不属于刑事附带民事诉讼的赔偿范围，故不予支持。 上述各项经济损失共计158751.5元，由被告人田维承担90％的赔偿责任，即142876.35元。 被告人田维及其辩护人暨委托诉讼代理人对本案刑事、民事部分提出的辩解和意见，本院评判如下： 1．关于辩护人提出被害人田某某主动三次进入电梯殴打田维，田维当时处于醉酒状态，无力反抗，为了自卫才持刀刺死了田某某，田维的行为属于正当防卫或者防卫过当的辩护意见。经查，本案系田维酒后滋事，无故殴打他人引发，证人杨某1、吴某某、田某3、杨某2、肖富华等人的证言以及监控录像均证实，在斗殴过程中，田维积极与对方抓打、吼闹，特别是在田某某等人被劝出电梯后，田维仍试图摆脱杨某1的劝阻冲出电梯与对方抓打，导致双方又发生打斗。在田某某被刺伤倒地后，田维仍与其闻讯赶来的朋友对田某某一方的人员进行殴打。田维在整个打架过程中表现积极，虽有时因己方人员少和身体素质弱的原因处于劣势，但仍未放弃与对方打架，在己方占优的时候也主动对对方人员进行攻击，并没有因醉酒而出现无力反抗的情况。另外，根据田维本人在侦查机关的供述，其用刀刺田某某是因为觉得打不赢田某某，并且被田某某打后心生不满，其主观上没有防卫的目的。因此，田维和田某某等人之间属于互殴，均系非法行为，不具有防卫性质，故该辩护意见不能成立，本院不予采纳。 2．关于辩护人提出被害人的行为具有违法性的辩护意见。经查，被害人田某某在其朋友与田维发生纠纷后，积极参加打架，并主动进入电梯去打田维，其行为具有违法性，在本案中有一定的过错，在对被告人量刑和划定赔偿责任时应予以考虑。该辩护意见成立，本院予以采纳。 3．关于辩护人提出田维有自首情节，能够认识到自己的错误，又系初犯，不具有较强的社会危害性的辩护意见。经查，被告人田维认识到自己的错误后能投案自首，依法可从轻处罚。田维虽系初次犯罪，但其不仅酒后滋事，随意殴打他人，并且在斗殴中致一人死亡，其犯罪后果严重，社会危害性较大，故其初犯情节不能成为从轻处罚的理由。 4．关于辩护人提出田维愿意积极赔偿被害方经济损失的辩护意见。经查，案发后田维并没有对被害人亲属进行实际的赔偿，故该辩护意见不能成立，本院不予采纳。 5．关于被告人田维提出其无赔偿能力及其委托诉讼代理人提出田维的行为是正当防卫，不应承担赔偿责任；现有证据不能证明田某某与附带民事诉讼原告人田某2系父子关系；处理丧葬事宜产生的交通费、住宿费、误工损失不属于赔偿范围的代理意见。经查，田维的行为不属于正当防卫，故应承担相应的赔偿责任，其有无赔偿能力，不影响其应承担赔偿义务。根据附带民事诉讼原告人提交的户籍材料，田某2与田某1系姐弟关系，DNA鉴定证明田某1与田某某、雷某符合双亲遗传关系，因此应当认定田某某与田某2系父子关系。依照法律规定，被害人亲属办理丧葬事宜支付的交通费、住宿费以及误工损失等合理费用属于赔偿范围。故上述意见不能成立，本院不予采纳。 6．关于委托诉讼代理人提出死亡赔偿金、精神损害抚慰金和被扶养人生活费不属于刑事附带民事的赔偿范围的意见。经查，死亡赔偿金、精神损害抚慰金不属于刑事附带民事诉讼的赔偿范围，故不予支持。被扶养人生活费属于被害人亲属遭受的直接物质损失，依照法律规定应予以赔偿。对该代理意见，本院予以部分采纳。 7．关于委托诉讼代理人提出田某某系农村户口，应当按照农村标准计算损失；应根据双方各自的过错划定赔偿责任的意见。经查成立，本院予以采纳。 综上所述，依照《中华人民共和国刑法》第二百三十四条第二款、第三十六条第一款、第五十六条第一款、第六十四条、第六十七条第一款、《最高人民法院〈关于处理自首和立功具体应用法律若干问题的解释〉》第一条第（一）项以及《中华人民共和国民法通则》第一百一十九条、第一百三十一条的规定，判决如下： 一、被告人田维犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2031年11月8日止。） 二、被告人田维赔偿附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的被扶养人生活费、丧葬费、处理丧葬事宜的交通费、住宿费、误工损失等经济损失共计142876.35元。限本判决生效后十五日内支付。 三、驳回附带民事诉讼原告人雷某、田某6、易某3、田某1、田某2的其他诉讼请求。 四、作案工具折叠刀一把予以没收。 如果未按本判决指定的期间履行给付金钱义务，应当依照《中华人民共和国民事诉讼法》第二百五十三条之规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 当事人应自觉履行本判决民事部分的全部义务，一方不履行的，自本判决民事部分内容生效后，权利人可以向本院申请强制执行。申请执行的期限为两年，该期限从法律文书规定履行期间的最后一日起计算。 审判长万晓佳 审判员侯迅 审判员段成一 二〇一七年八月十八日 书记员陈桂华","writId":"0262597f516d3491e1a3f7439ec23f6b140","writName":"田维故意伤害罪一审刑事判决书"}
