{"ajId":"8a732412-dfec-4f4c-ab56-7876b276220a","ajName":"谢某某滥伐林木罪一案","ajjbqk":" 公诉机关指控，2013年12月中旬，被告人谢某某与齐某某（另案处理）、赵某某（另案处理）出资85000元购买了位于巴林右旗西拉沐沦苏木沙布嘎嘎查敖包万亩去往益和诺尔公路18公里路南，权属为景某某所有的两条杨树防护林带，两条杨树防护林带总面积为40.5亩，共有杨树1970株。2013年12月24日，谢某某在未经林业部门许可，未取得林木采伐许可证的情况下，雇佣油锯工对自己购买的660株杨树实施了采伐。经巴林右旗林业调查规划设计队鉴定，谢某某采伐的660株杨树总蓄积量为42.513立方米。 上述事实，被告人谢某某在开庭审理过程中亦无异议，并有接受刑事案件登记表、立案决定书；证人王某、景某某、钱某、甘某某、贾某某、张某、齐某某、赵某某的证言；现场勘察笔录、现场勘察图片及照片、调取证据通知书、公安局调取证据清单、林木买卖合同、林权证复印件、采伐许可证复印件；鉴定意见书；银行取款业务凭证、常用人口信息及被告人谢某某的供述等证据证实，足能认定。 ","cpfxgc":"本院认为，被告人谢某某违反森林法的规定，在未经主管部门批准并核发采伐许可证的情况下，滥伐林木42.513立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名和事实成立，本院予以支持。被告人谢某某有前科；被告人谢某某如实供述自己的罪行，可以从轻处罚。被告人谢某某犯罪情节较轻，有悔罪表现，对其适用缓刑没有再犯罪的危险，不会对其居住的社区安全、秩序和稳定带来重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人谢某某犯滥伐林木罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"内蒙古自治区巴林右旗人民法院 刑事判决书 （2014）右刑初字第123号 公诉机关巴林右旗人民检察院。 被告人谢某某，男，出生于内蒙古自治区喀喇沁旗，汉族，初中文化，个体工商户，现住巴林右旗。二0一一年因非法收购、运输盗伐林木罪被赤峰市中级人民法院判处免予刑事处罚。2014年1月16日因涉嫌滥伐林木罪被巴林右旗森林公安局取保候审。 巴林右旗人民检察院以右检公诉刑诉［2014］120号起诉书指控被告人谢某某犯滥伐林木罪，于2014年9月18日向本院提起公诉。经征得被告人谢某某同意后，本院适用简易程序，依法组成合议庭，公开开庭审理了本案。巴林右旗人民检察院指派检察员罗超出庭支持公诉。被告人谢某某到庭参加诉讼。现已审理终结。 公诉机关指控，2013年12月中旬，被告人谢某某与齐某某（另案处理）、赵某某（另案处理）出资85000元购买了位于巴林右旗西拉沐沦苏木沙布嘎嘎查敖包万亩去往益和诺尔公路18公里路南，权属为景某某所有的两条杨树防护林带，两条杨树防护林带总面积为40.5亩，共有杨树1970株。2013年12月24日，谢某某在未经林业部门许可，未取得林木采伐许可证的情况下，雇佣油锯工对自己购买的660株杨树实施了采伐。经巴林右旗林业调查规划设计队鉴定，谢某某采伐的660株杨树总蓄积量为42.513立方米。 上述事实，被告人谢某某在开庭审理过程中亦无异议，并有接受刑事案件登记表、立案决定书；证人王某、景某某、钱某、甘某某、贾某某、张某、齐某某、赵某某的证言；现场勘察笔录、现场勘察图片及照片、调取证据通知书、公安局调取证据清单、林木买卖合同、林权证复印件、采伐许可证复印件；鉴定意见书；银行取款业务凭证、常用人口信息及被告人谢某某的供述等证据证实，足能认定。 本院认为，被告人谢某某违反森林法的规定，在未经主管部门批准并核发采伐许可证的情况下，滥伐林木42.513立方米，数量较大，其行为已构成滥伐林木罪。公诉机关指控的罪名和事实成立，本院予以支持。被告人谢某某有前科；被告人谢某某如实供述自己的罪行，可以从轻处罚。被告人谢某某犯罪情节较轻，有悔罪表现，对其适用缓刑没有再犯罪的危险，不会对其居住的社区安全、秩序和稳定带来重大不良影响，可以宣告缓刑。依照《中华人民共和国刑法》第三百四十五条第二款、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款之规定，判决如下： 被告人谢某某犯滥伐林木罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。 （缓刑考验期限，从判决确定之日起计算，罚金已缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向赤峰市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长苏玉学 人民陪审员牡丹 人民陪审员萨日娜 二〇一四年十月二十二日 书记员阿娜尔","writId":"0469534d1dfb459106ff610756d79e43a81","writName":"谢某某滥伐林木罪一审刑事判决书"}
