{"ajId":"7ff561ac-bad1-4e8b-8e98-7c9506927d82","ajName":"董某某强奸一案","ajjbqk":" 上海市虹口区人民检察院指控： 被告人董某某于2017年3月25日，通过QQ聊天软件结识被害人高某1（女，2005年2月18日生）并与其进行网络聊天，被告人董某某在高某1明确告知其年龄不满十四周岁的情况下，仍与高相约至酒店开房发生性关系。2017年3月27日零时许，被告人董某某带高至本市虹口区新港路XXX号XX精品酒店开房，并在该酒店客房内两次与高某1发生性关系，至当日7时许，高某1与董某某先后离开酒店。 2017年3月30日11时许，被告人董某某接公安机关电话通知后，至公安人员指定的地点本市徐汇区天钥桥路XXX弄XXX号XXX室等候并被随后赶来的公安人员抓获。到案后，被告人董某某如实供述了自己的罪行。 为证实上述事实，公诉机关在庭审中宣读和出示了被害人高某1的陈述及辨认笔录，被告人董某某的供述，上海市公安局虹口分局调取的董某某与高某1之间的QQ聊天记录、本市虹口区新港路XXX号XX精品酒店在涉案时间段的监控录像、董某某入住该酒店的账单、高某1《常驻人口居民身份证申领登记表》、《出生医学证明》、《上海市中小学生学籍卡》，出具的《案发经过》、《工作情况》，证人高某2、茅某某的证言等证据。公诉机关认为，被告人董某某奸淫不满十四周岁的幼女，其行为已构成强奸罪。案发后，被告人董某某接到公安机关电话通知后，至公安人员告知的地点，如实供述了自己的罪行，有自首情节，可从轻处罚。据此，公诉机关提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二款及第六十七条第一款之规定，对被告人董某某定罪处罚。 庭审中，被告人董某某及其辩护人对公诉机关指控董某某犯强奸罪均没有异议。董某某的辩护人提出，案发后，董某某有自首情节；对自己的行为感到后悔，依法可以从轻处罚。 经审理查明： 被告人董某某于2017年3月25日，通过QQ聊天软件，在网上结识了被害人高某1（女，2005年2月18日生），并与其进行网络聊天。被告人董某某在高某1明确告知其年龄不满十四周岁的情况下，仍约高某1外出与其至酒店开房发生性关系。2017年3月27日零时许，被告人董某某带高某1至本市虹口区新港路XXX号XX精品酒店开房，并在该酒店客房内两次与高某1发生性关系，至当日7时许，高某1与董某某先后离开酒店。 2017年3月30日11时许，被告人董某某接公安机关电话通知后，至民警指定的地点本市徐汇区天钥桥路XXX弄XXX号XXX室等候，随后被民警带至公安机关，被告人董某某如实供述了自己的罪行。 以上事实，有被害人高某1的陈述及辨认笔录，证人高某2、茅某某的证言，上海市公安局虹口分局调取的董某某与高某1之间的QQ聊天记录、本市虹口区新港路XXX号XX精品酒店在涉案时间段的监控录像、董某某入住该酒店的账单、高某1《常驻人口居民身份证申领登记表》、《出生医学证明》、《上海市中小学生学籍卡》，上海市公安局虹口分局出具的《案发经过》、《工作情况》等证据证实。上述证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，证据确凿、充分，被告人董某某亦供认在案，本院予以确认。 ","cpfxgc":"本院认为，被告人董某某奸淫不满十四周岁的幼女，其行为已构成强奸罪。上海市虹口区人民检察院指控被告人董某某犯强奸罪罪名成立。案发后，被告人董某某有自首情节，可从轻处罚。辩护人提出的被告人董某某有自首情节，可从轻处罚的意见，本院予以采纳。为维护社会秩序，保护幼女身心健康不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二款及第六十七条第一款之规定，判决如下：","pjjg":" 被告人董某某犯强奸罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月30日起至2020年6月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"董某某强奸一审刑事判决书 上海市虹口区人民法院 刑事判决书 （2017）沪0109刑初534号 公诉机关上海市虹口区人民检察院。 被告人董某某，男，1993年9月19日生，汉族，住本市杨浦区。 辩护人许丹丹，上海申伦律师事务所律师。 辩护人王晶，上海申伦律师事务所律师。 上海市虹口区人民检察院以沪虹检未检未刑诉（2017）6号起诉书指控被告人董某某犯强奸罪，向本院提起公诉。本院于2017年7月7日立案，依法组成合议庭，因案件涉及个人隐私，依法不公开开庭审理了本案。上海市虹口区人民检察院指派检察员付某某、丁某出庭支持公诉，被告人董某某及其辩护人许丹丹、王晶均到庭参加诉讼。现已审理终结。 上海市虹口区人民检察院指控： 被告人董某某于2017年3月25日，通过QQ聊天软件结识被害人高某1（女，2005年2月18日生）并与其进行网络聊天，被告人董某某在高某1明确告知其年龄不满十四周岁的情况下，仍与高相约至酒店开房发生性关系。2017年3月27日零时许，被告人董某某带高至本市虹口区新港路XXX号XX精品酒店开房，并在该酒店客房内两次与高某1发生性关系，至当日7时许，高某1与董某某先后离开酒店。 2017年3月30日11时许，被告人董某某接公安机关电话通知后，至公安人员指定的地点本市徐汇区天钥桥路XXX弄XXX号XXX室等候并被随后赶来的公安人员抓获。到案后，被告人董某某如实供述了自己的罪行。 为证实上述事实，公诉机关在庭审中宣读和出示了被害人高某1的陈述及辨认笔录，被告人董某某的供述，上海市公安局虹口分局调取的董某某与高某1之间的QQ聊天记录、本市虹口区新港路XXX号XX精品酒店在涉案时间段的监控录像、董某某入住该酒店的账单、高某1《常驻人口居民身份证申领登记表》、《出生医学证明》、《上海市中小学生学籍卡》，出具的《案发经过》、《工作情况》，证人高某2、茅某某的证言等证据。公诉机关认为，被告人董某某奸淫不满十四周岁的幼女，其行为已构成强奸罪。案发后，被告人董某某接到公安机关电话通知后，至公安人员告知的地点，如实供述了自己的罪行，有自首情节，可从轻处罚。据此，公诉机关提请本院依照《中华人民共和国刑法》第二百三十六条第一款、第二款及第六十七条第一款之规定，对被告人董某某定罪处罚。 庭审中，被告人董某某及其辩护人对公诉机关指控董某某犯强奸罪均没有异议。董某某的辩护人提出，案发后，董某某有自首情节；对自己的行为感到后悔，依法可以从轻处罚。 经审理查明： 被告人董某某于2017年3月25日，通过QQ聊天软件，在网上结识了被害人高某1（女，2005年2月18日生），并与其进行网络聊天。被告人董某某在高某1明确告知其年龄不满十四周岁的情况下，仍约高某1外出与其至酒店开房发生性关系。2017年3月27日零时许，被告人董某某带高某1至本市虹口区新港路XXX号XX精品酒店开房，并在该酒店客房内两次与高某1发生性关系，至当日7时许，高某1与董某某先后离开酒店。 2017年3月30日11时许，被告人董某某接公安机关电话通知后，至民警指定的地点本市徐汇区天钥桥路XXX弄XXX号XXX室等候，随后被民警带至公安机关，被告人董某某如实供述了自己的罪行。 以上事实，有被害人高某1的陈述及辨认笔录，证人高某2、茅某某的证言，上海市公安局虹口分局调取的董某某与高某1之间的QQ聊天记录、本市虹口区新港路XXX号XX精品酒店在涉案时间段的监控录像、董某某入住该酒店的账单、高某1《常驻人口居民身份证申领登记表》、《出生医学证明》、《上海市中小学生学籍卡》，上海市公安局虹口分局出具的《案发经过》、《工作情况》等证据证实。上述证据，由公安机关依法收集，并由公诉人当庭宣读、出示，经庭审质证，证据合法有效，且能相互印证，证据确凿、充分，被告人董某某亦供认在案，本院予以确认。 本院认为，被告人董某某奸淫不满十四周岁的幼女，其行为已构成强奸罪。上海市虹口区人民检察院指控被告人董某某犯强奸罪罪名成立。案发后，被告人董某某有自首情节，可从轻处罚。辩护人提出的被告人董某某有自首情节，可从轻处罚的意见，本院予以采纳。为维护社会秩序，保护幼女身心健康不受侵犯，依照《中华人民共和国刑法》第二百三十六条第一款、第二款及第六十七条第一款之规定，判决如下： 被告人董某某犯强奸罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月30日起至2020年6月29日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长桑家旺 人民陪审员张建国 人民陪审员田永生 二〇一七年八月二十三日 书记员张玺 附：相关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 …… 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 ……","writId":"0475271a580c8b69c7c44d5caa73e8abd26","writName":"董某某强奸一审刑事判决书"}
