{"ajId":"97c162f0-7d8f-44f4-9736-edd488ccd8e7","ajName":"被告人张某某、祝某某玩忽职守一案","ajjbqk":" 南阳市卧龙区人民检察院指控： 河南三杰投资集团有限公司于2011年始在南阳市区仲景路与信臣路交叉口西北角投资建设“三杰盛世苑”项目，该项目共计13栋楼，该项目楼盘质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，责任人是科长张某某、监督员祝某某、张某甲。被告人张某某、祝某某、张某甲（另案处理）在对该项目的监督过程中，未正确履行监督职责，当发现11号楼建设中有钢筋外加工行为时，虽下达了整改通知书，但在施工方和监理方上报了整改回复后，只审查了回复，并未到现场复查。在对12、15号楼例行检查过程中敷衍了事，不深入实地检查，未查出其大量使用直径6、8、10号拉伸的钢筋的情况，致该项目12、15号楼大量使用“瘦身钢筋”，工程存在重大安全隐患，可能造成重大人身伤亡和数额巨大的经济损失。2014年6月25日因“三杰盛世苑”大量使用“瘦身钢筋”被中央电视台《焦点访谈》栏目曝光，该事件被全国各大网站转载，引发2000多户业主为维权多次阻塞交通、围堵政府和有关职能部门的事件，在社会上造成恶劣影响。 被告人张某某、祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况。其中，张某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科科长的职务便利，收受工程施工人员陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、赵某、李某丙乙等人现金、购物券13次共计14000元；张某某收受贿赂后，已于2013年9月23日至2014年5月22日期间先后五次向南阳市建设工程监督检验站纪检室上交现金、购物证券共计13500余元，系在案发前主动向纪检监察部门退赃。被告人祝某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科监督员的职务便利，收受工程施工人员陈某乙、张某丙、李某丙甲、郭某某、李某丙乙等人现金18次共计8800元，用于个人支出。 公诉机关认为被告人张某某行为触犯了《中华人民共和国刑法》第三百九十七条第一款的规定，应以玩忽职守罪追究其刑事责任。被告人祝某某行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第三百九十七条第一款、第六十九条的规定，应以玩忽职守罪、受贿罪追究其刑事责任。公诉机关向法庭提交了被告人张某某、祝某某的供述、证人张某甲、陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、李某丙乙、赵某、郭某某、李某丙、王某甲、胡某某证言、书证等相应的证据，要求依法判处。 被告人张某某对起诉书指控无异议。 被告人张某某辩护人景建超、郭小歌辩称：对公诉机关指控被告人张某某的行为构成玩忽职守罪的定性不持异议，认为被告人张某某2014年7月8日，本案作为刑事案件立案之前接受纪委谈话时能够如实坦白自己的犯罪事实，应当认定自首。被告人张某某自始至终能如实供述自己的罪行，系有坦白情节。被告人张某某按照工作职责，能够较好的履行了职责，虽然对“瘦身钢筋”事件有一定过失，但在整个事件中起到的作用非常小。现有证据不能证实：“瘦身钢筋”工程存在重大安全隐患、可能造成重大人身伤害和数额巨大的经济损失。根据南阳市政府委托专家组的意见，证实了12、15号楼经技术处理后符合居住条件，没有重大安全隐患，没有造成重大损失。高新区质监站基于现有的人员配备，按市站监督程序采取抽检方式，同时针对抽检过程中发现的问题及时下达了整改要求，一定程度上有效履行了职责。被告人张某某认罪态度好，且有明显的悔罪表现。在此次犯罪之前无违法、违纪的记录，系初犯、偶犯。综上建议对被告人张某某减轻处罚，并给予免于刑事处罚。 被告人祝某某对起诉书指控无异议。 被告人祝某某辩护人张晋辩称：对公诉机关指控的罪名没有异议。关于受贿罪祝某某具有自首情节。且主动向司法机关退出全部赃款。关于玩忽职守罪祝某某具有坦白情节。到案后能够积极配合检察机关如实供述，在对12、15号楼监督中，祝某某作为监督人员察看了抽查部位钢筋质量证明文件，同时抽查部位钢筋的数量、规格、绑扎位置也与设计文件相符，仅是缺少了对钢筋直径进行实测。玩忽职守犯罪情节较轻，建议对其免予刑事处罚或判处缓刑。 被告人祝某某辩护人向法庭提交： 1、退赃收据 2、南阳圣泰建设质量检测有限责任公司钢筋检验报告 3、钢筋混凝土用钢国家标准 经审理查明：河南三杰投资集团有限公司于2011年始在南阳市区仲景路与信臣路交叉口西北角投资建设“三杰盛世苑”项目，该项目共计13栋楼，该项目楼盘质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，责任人是科长张某某、监督员祝某某、张某甲。被告人张某某、祝某某、张某甲（另案处理）在对该项目的监督过程中，未正确履行监督职责，当发现11号楼建设中有钢筋外加工行为时，虽下达了整改通知书，但在施工方和监理方上报了整改回复后，只审查了回复，并未到现场复查。在对12、15号楼例行检查过程中敷衍了事，不深入实地检查，未查出其大量使用直径6、8、10号拉伸的钢筋的情况，致该项目12、15号楼大量使用“瘦身钢筋”，工程存在重大安全隐患，可能造成重大人身伤亡和数额巨大的经济损失。2014年6月25日因“三杰盛世苑”大量使用“瘦身钢筋”被中央电视台《焦点访谈》栏目曝光，该事件被全国各大网站转载，引发2000多户业主为维权多次阻塞交通、围堵政府和有关职能部门的事件，在社会上造成恶劣影响。 被告人张某某、祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况。其中，张某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科科长的职务便利，收受工程施工人员陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、赵某、李某丙乙等人现金、购物券13次共计14000元；张某某收受贿赂后，已于2013年9月23日至2014年5月22日期间先后五次向南阳市建设工程监督检验站纪检室上交现金、购物证券共计13500余元，系在案发前主动向纪检监察部门退赃。被告人祝某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科监督员的职务便利，收受工程施工人员陈某乙、张某丙、李某丙甲、郭某某、李某丙乙等人现金18次共计8800元，用于个人支出。2014年11月3日，被告人祝某某向卧龙区法院退出赃款8800元。 上述事实有下列证据予以证明： 1、被告人供述 （1）被告人张某某的供述： 我2010年1月至今在南阳市建设工程质量监督检验站高新区分站监督一科工作。整个三杰盛世苑项目13座楼都是我们一科监管的。我们一科共五人，我是科长，副科长是张某甲和张征，监督员是祝某某和邓燕，科里分俩组，张某甲和祝某某一组，张征和邓燕一组。以前是杨长春和祝某某一个组，后杨长春走张某甲来，和祝某某一组。科室人员都有监督员证。祝某某是今年才考过，省里还未发证。监督员的工作职责是依据建设部5号令和有关建筑法律、法规的规定对本辖区所分管工程质量进行监督管理。工程分到科室以后，再分到监督小组，监督小组制定监督计划，监督计划报科长审核，我再上报主管站长审批。每一栋楼都有一个监督计划，主要责任人是市质监站站长，依次为市质监站主管高新分站的副站长、高新分站的站长、高新分站主管副站长、一科科长和我们监督员。主管我们一科的主管站长是高新区分站的站长王某甲，因为王某甲是高新区城市建设局的人员，他主管我站监督一科和三科的工作，因为他在高新区城建局很忙，经常也不到我站上班，所以我们的监督计划时常是市站主管我站工作的副站长胡某某审批，王某甲也批过。 平时对建设项目的检查以监督小组为主，重要部位检查验收和组织巡查时我随同小组下去检查。央视曝光的三杰盛世苑在建项目违规使用瘦身钢筋的楼盘是张某甲、祝某某小组的。这个项目的监督工作的责任人是监督员张某甲、祝某某，我和胡某某。央视曝光的12、15号楼盘基槽验收时我去过。对基槽验收未发现问题，在主体施工过程中我很少去，张某甲和祝某某也没有给我汇报过工地使用过瘦身钢筋。钢筋质量是我们监督的范围，这是我们监督不力，监督不到位。 我们都要依照规定对每一项单独工程制定一个监督计划，从工程的地基验槽到竣工验收，地基验槽是必检项目，主体是随机抽查不少于3次，装修阶段检查1次，最后是竣工验收。对照施工图纸对工程实体质量和参建各方质量行为进行监督检查。我们对三杰盛世苑项目钢筋的质量和使用型号抽查过，但不全面。对钢筋的质量检查应该包含对钢筋的实际质量进行检查，是否是该用的型号，是否是经过拉伸的钢筋，还应包括钢筋使用的位置、间距、数量、长度、见证取样复试报告等。我们一科负责对这个项目12、15号楼监督，检查时没发现该工地使用了瘦身钢筋，是我们检查不到位。 这次焦点访谈报道的三杰盛世苑工程，是我们科张某甲和祝某某小组监督的项目，这个项目共13栋楼，央视曝光的是12、15号楼有使用瘦身钢筋的行为，对这个工程项目我随同张某甲小组去监查、验收过，这中间接受过几次现金和购物卡。大致有：在2012年8月份，我和张某甲、祝某某去三杰工程项目7号楼基础验收，在工程项目部门口，项目负责人陈某甲给我一个信封，内装1000元现金。2013年4月在对7、9号楼主体验收后，在陈某甲项目部门口，陈某甲给我一个信封塞到我裤子布袋里，内装1000元现金，是张某甲和祝某某随同我去的。2013年8月，在对该工地10、11号楼地基验槽时，在项目办公室里，陈某甲把一个信封塞到我裤子布袋里，内装1000元现金，是张某甲、祝某某一同去的。2013年在对11号楼基础检查时，陈某甲在工地门口把一个红包放在我车的后排座上，内装1000元现金，说是时间晚了，你们去吃顿饭，张某甲、祝某某我们一同回去了。在2013年中秋节前，陈某甲在高新路与仲景路交叉口给我送一张1000元购物卡，是哪个商场的购物卡，记不清了。2014年春节前，陈某甲在高新路与明山路交叉口西南角给我一张万德隆的1000元购物卡。2013年春节前，承建1、3、6、8、12、15号楼的项目负责人张某乙在高新路与工农路交叉口附近给我20张红都100元的购物券。2014年春节前，承建16号楼的施工方负责人李明志在我们高新分站附近给我一个信封，内装现金500元。2011年底在监督温凉花园的过程中，由祝某某负责监督，我和祝某某在对该工程竣工验收时，项目负责人张某丙，给我一个红包，内装现金1000元，给钱地点记不清了。2013年底在对献军农贸市场（果品市场北边）验槽时，施工方的柳经理在高新路蓝调街区附近，给我一个红包，内装现金1000元，这个工程是张某甲负责监督的。2011年11月在对时代佳苑工程主体检查过程中，施工方负责人李经理在该项目附近给我一个信封，内装现金1000元。因为我是这几家工程项目的质量监督人员，他们给我送红包的目的，我理解是在工程项目的质量监督中给予他们关照。上述几个工地都有质量问题，也给他们下达了整改通知书。是我签发。 我们监督的三杰工地中12、15、16号楼没有发现“瘦身钢筋”，11号楼发现有“瘦身钢筋”，我们给他们发出了整改通知书，施工和监理方给我们上报有整改报告，我们没有去复查。市站在季度巡查时也发现了“瘦身钢筋”问题，他们也下达了质量整改通知书，由监理施工整改完毕回复上报市站，他们也没有去复查。我们作为工程质量监督部门，没有及时发现该工地使用瘦身钢筋，使他们所建的楼盘有重大质量问题，可能对业主造成重大伤害，我们应负一定的监管责任。从去年到今年我分五次上交给市站纪检室主任李某丙现金和购物券大概有12000元左右。他给我开有收据。 （2）被告人祝某某供述： 我到一科时，科长是张某某，2012年下半年分组时我和杨长春一组，当时要求三人小组，外出监督检验时科长张某某带队检查，张征和邓燕一组。张某甲来后杨长春走，我和张某甲一组。监督小组的工作职责是依据建设部5号令和建筑工程的规范标准以及国家的有关法律、法规对本辖区建设项目进行监督检查。工程质量监督管理的程序依照我站综合科对在建项目在分配，科长再分到组，我们去现场确定是否有这个项目，回来后制定工程质量监督工作计划，明确对这个项目的监督责任人，依次为市质监站主管高新分站的副站长、高新分站的站长、高新分站主管副站长，一科科长和我们监督员。 中央电视台《焦点访谈》曝光的三杰盛世苑建设项目分四期，一期和二期是杨长春监管的，三期和四期是张某某、张某甲和我监管的。这次央视曝光的楼盘是12、15号楼盘，三期、四期是10、11、12、15、16号楼盘。我们在监管10、11号楼时发现他们有钢筋外加工行为，我们回来给科长汇报，由科长张某某签发整改通知书，由监理单位和施工方落实整改，并向我站上报整改报告。他们上报了整改回复，科长没有安排去复查，我们也没有去复查。12、15号楼盘在检查过程中没有发现使用了瘦身钢筋。我们去的少，现在给检察机关提供的监督计划有些是事后补的，没有发现他们使用瘦身钢筋。建设工地使用的钢筋的质量是我们监督的范围，钢筋是主要建筑材料。对这几栋楼监督检查都是张某某通知叫去我们才去的，每次去都是施工方开车来接，个别情况是科长开车我们一起去的。有一次是张某甲开车到我家来接我的。我们在检查过程中，过于形式，监管不到位，有一定的监管责任。我目前不具备监督员资格，都是领导安排的工作，我不负主要责任。 我任监督员以来先后监督过市区天山路海昌公司段庄城中村改造工程、温凉花园、时代佳苑、三杰盛世苑四个工地。我有收受红包的行为：2011年3月至10月期间，我去监督温凉花园工程中，项目经理张某丙给过我一次红包300元、四次500元，共计2300元。项目竣工时张某某也去了。我监督时代佳苑时工地的李经理给过我三次红包每次500元，2011、2012年底李经理给过两个500元红包。监督海昌工程时，2012年中秋节、主体验收时、2012年春节、2013年春节时郭经理给过我四次红包，都是500元。三杰项目是我和张某甲负责的，张某某也经常去，检查11号楼基础槽时技术员陈某乙送我500元红包，检查10、11号楼主体时陈某乙送我500元红包，2014年施工方李某丙乙还是李明智给过两次500元的。因为我是这几家工程项目的质量监督人员，他们给我送红包的目的，我理解是在工程项目的质量监督中给予他们关照。 （3）同案张某甲供述： 央视曝光的三杰盛世苑在建项目违规使用瘦身钢筋的楼盘是我和祝某某小组监管的，科长是张某某。主管我们一科的主管站长是高新区分站的站长王某甲，因为王某甲是高新区城市建设局的人员，他主管我站监督一科和三科的工作，因为他在高新区城建局很忙，经常也不到我站上班，所以我们的监督计划是祝某某找领导审批单，我不知道他找谁审批单，监督档案也是祝某某一人填写，一人保管的。 在对12、15号楼基槽验收或平时检查过程中，我去的少，没发现项目工地使用了瘦身钢筋。这是我们监督不力，工作不到位。2013年下半年我们在三杰盛世苑10、11号楼巡检时发现钢筋外加工情况，我们对此下有整改通知和不良行为告知书，工地对整改通知给我们回复过，但是不良行为告知书施工方拒绝签字，一直没有回复。如果施工单位不给回复，按照规定不能施工。在对12、15号楼进行检查时，没有对钢筋的质量问题进行过检查。 对工地的监督程序是工程建设单位先到综合科办理工程质量监督注册登记，符合条件后办理工程质量监督手续，办理手续后监督科成立监督小组并制定监督计划，按照监督计划到工地进行技术交底，然后进入正常监督程序。工地监督过程中发现质量问题首先下发整改通知，科长签字后送施工单位，整改后施工单位和监理单位回复监督科，监督科二次查验，符合条件施工单位可以进行施工，不符合条件的继续整改。 我负责过南阳市亿安房地产开发有限公司月新苑1、2号楼，南阳市第五十六小学综合楼，利达光电股份有限公司光电新区员工公寓1号楼，南阳市金天洋房地产开发有限公司嘉和家园2号楼，南阳商博龙翔嘉园1、2号楼；另外我还参与过河南三杰投资集团有限公司三杰盛世苑10、11、12、15、16号楼和南阳市献君农贸开发有限公司献君农贸市场的监督工作。我负责和参与监督的工地检查过程中，和施工方有过不正当的经济往来：1、我们在对河南三杰投资集团有限公司三杰盛世苑10、11号楼监督检查时施工方陈某乙先后两次共给我1000元现金，第一次是2013年5、6月份我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第二次是2013年8月份我和祝某某一起去监督检查，陈某乙给我和祝某某每人一个信封，我信封内装有500元现金。2、我们在对河南三杰投资集团有限公司三杰盛世苑16号楼监督检查时施工方李某丙乙分三次，每次给了我500元，共1500元现金，第一次是2014年1月我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第二次是2014年3月我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第三次是2014年5月我和祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给祝某某一个信封。3、2014年1月份我和张某某、祝某某在对南阳市献君农贸开发有限公司献君农贸市场监督检查时施工方任全然给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封。4、2014年3月份我和张某某、祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也分别给张某某和祝某某有现金；2014年4月份我和张某某、祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也分别给张某某和祝某某有现金；2014年5月份我和祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也给祝某某有现金。因为我是这几家工程项目的质量监督人员，施工方想要我们在监督检查过程中松一点，对他们存在的质量问题能够不管不问。他们共给我送了4500元的红包。我们发现问题也没有往下追究。 2、证人证言 （1）证人陈某甲证言： 三杰盛世苑项目工程中建七局四公司三分公司从2010年年底开始施工的，承建的是2、5、7、9、10、11号楼。我是中建七局四公司三分公司项目经理，负责项目的全面工作。我们所建楼盘10、11号楼盘使用了瘦身钢筋，央视曝光的是住宅建筑公司在建的12、15号楼盘。建设项目不允许使用瘦身钢筋，也不允许钢筋外加工，当时我们公司的7、9号楼施工到27层楼时，高新区分站监督一科张某某等人检查时发现我们在建楼盘有超层现象，原设计22层，现已超出原设计楼层，叫通知甲方接受处罚，我们和甲方到市质监站执法大队接受处罚，有我、甲方的张大奇、住宅公司的张某乙，当时我们提到是甲方超层，不应处罚我们，回来后三天，张大奇找到我，说不处理我们，以后你们的10、11号楼的钢筋外加工，有执法队的队长马杰承包，当时我没同意，公司下有文件，不允许钢筋外加工，后来停有几天，张大奇又找我说，三杰公司同意，为少罚款，同意钢筋外加工叫马杰承包。后来我们钢筋使用了外加工。外加工后钢筋回到工地，有的达标有的不达标，对不达标的钢筋，我们对加工点进行了处罚。 对我们工程质量监督检验是高新区监督站监督一科科长张某某，监督员祝某某、张某甲负责。每一栋楼盘都是从基础开始，分为基础验收，筏板验收，主体是五层左右一检查，主体验收，装饰装修验收，工程竣工验收。有时是俩人，有时是三人。张某某带队，我和张某某接触多一些，另外两个监督员张某甲和祝某某都是陈某乙负责接触的。2012年8月份，在7号楼基础验收时，在工程项目部门口，趁没人时，我塞给张某某一个信封，内装现金1000元。2013年4、5月份，在对7、9号楼主体验收时，张某甲、张某甲、祝某某三人去工地，我给张某某塞一个信封，内装1000元现金。2013年8月份，在对10、11号楼地基验槽时，临走时，在张某某汽车后排座上我塞给张某某一个信封，内装1000元现金。2014年春节前，我给张某某打电话，在市区高新路和明山路交叉口，我给张某某1000元购物卡，是世纪龙或万德隆的记不清了，票面是一千的或是其他票面的记不清了。因为张某某是监督站监督一科的科长，他们一科负责我们项目的质量监督，给他们送现金或购物卡的目的是想叫他们在检查、验收中给予方便和关照。 市站范站长在对10、11号楼巡查时发现外加工钢筋有瘦身钢筋行为，市站下发了整改通知，我们和天天监理公司共同给市站上报了整改回复，同时我们又给马杰说了此事，马杰说她给处理，后来市站也没有再过问此事，也没有来工地复查。市站去施工工地巡查时，高新区分站监督一科是张某甲领着去的。 证人陈某甲的证言证明其承建的三杰盛世苑项目工程过程中在10、11号楼曾使用“瘦身钢筋”及曾被市质检站通知整改的情况和其分四次共送给张某某现金、购物卡4000元的事实。 （2）证人陈某乙证言： 中建七局四公司从2011年四月中旬开始施工的，承建的是2、5、7、9、10、11号楼。我知道在建10、11号楼时有直径6.5、8、10毫米钢筋外加工行为，是项目经理陈某甲具体负责的，后来知道是市质监站的一个叫马杰的女领导承包的钢筋外加工活。我发现有直径不达标的现象，我给陈某甲说过，陈某甲说他给材料员说，后来钢筋都用到了工程项目上了。10、11号楼在建时我发现有3、4次不合格的现象，我是用卡尺测量的。我们钢筋外加工行为，河南天天建设工程监理有限公司、高新区质监站和市质检站都发现了，市质检站下达了整改通知，叫项目部整改，我们项目部整改回复到高新区分站，市质监站和高新区分站都没有到工地复查。对我们项目工程的质量监督是高新区站的张某某、张某甲、祝某某三人负责。 第一次对11号楼基槽验收时，高新区分站的张某某、张某甲、祝某某去验收时，在项目部办公室没人时，我给张某某一个信封，内装1000元现金，在工地没人时给张某甲、祝某某每人一个信封，都是500元现金。然后去验收基槽，验收通过了。第二次是2013年9月份的基础验收，高新区分站的张某某、张某甲、祝某某都去了，在验收时趁没人时，我给张某某一个信封，内装现金1000元，给张某甲和祝某某每人500元现金，验收合格。第三次是2013年中秋节前，张某甲和祝某某，还有一个人不认识，他们是正常巡检，是对7、9号楼巡检，我趁没人时给张某甲和祝某某每人500元，不认识那个人没有给。给他们好处是经理陈某甲安排的。现金是我从财务会计和出纳曾理那拿的。因为他们是代表政府对工程项目进项质量监督，给他们送好处是为了对工程质量监督检验时，验收、检查合格。 高新区质检站共到现场8次左右对两栋楼进行检查，一般由张某甲和祝某某上楼验收，张某某在项目部办公室等。他们仅到现场查看，没有用工具测量钢筋直径等数据。10号楼施工到20层时，市质检站四个人和高新区质检站的张某甲、祝某某陪同在现场检查，巡检中，市质检站测量后，提出项目使用的钢筋直径不够，下发了整改通知后就走了。我们接到整改通知后，具体是陈某甲办的，但我们也没有整改。后来的几次高新区质检站提出钢筋保护层小、间距不均匀、模板拼缝不严的问题后，我们整改后由监理方复检合格后将结果告知高新质检站，他们都没来复检。 证人陈某乙的证言证明其发现中建七局四公司项目经理陈某甲承建的三杰盛世苑10号楼有钢筋外加工现象，且加工后的钢筋不合格，被市质检站、高新区分站发现后，曾下发整改通知，其所在公司向高新区分站回复后，高新区分站没有到现场复查过的情况；例行检查时三人仅到现场查看，未使用测量工具对钢筋进行直径测量的情况；陈某甲让其在张某某、祝某某、张某甲前来检验工程质量时，分两次送给张某某现金共2000元，分三次送给祝某某、张某甲现金共1500元的事实。 （3）证人张某乙证言： 我是南阳市住宅建筑有限公司三杰建设项目负责人，南阳市住宅建筑有限公司承建的是三杰盛世苑1、3、6、8、12、15号楼。我们在建的12、15号楼使用了瘦身钢筋。对我们工程质量监督检验是高新区监督站监督一科科长张某某，监督员祝某某、张某甲负责。他们平时监督每一栋楼盘都是从基础开始，分为基础验收，筏板验收，主体是五层左右一检查，主体验收，装饰装修验收，工程竣工验收。有时是俩人，有时是三人去检查验收，没有发现我们项目工地使用过瘦身钢筋的问题。 在承建的三杰盛世苑项目工程过程中，2013年春节前，在张某某单位附近，我给张某某红都百货2000元购物卡；2013年八月十五前，我在他们单位附近给张某某2000元购物卡。因为张某某是监督站监督一科的科长，他们一科负责我们项目的质量监督，给他送购物卡的目的是想叫他们在检查、验收中给予方便和关照。 证人张某乙的证言证明其承建的三杰盛世苑项目工程过程中两次送给张某某购物卡共4000元的事实。 （4）证人张某丙证言： 我是南阳建发工程有限公司项目经理，公司承建“温凉花园”项目时，祝某某来检查过七、八次，主体验收时张某某来过一次。2011年祝某某来工地检查时我送他三个红包，一次300元，两次500元；2011年主体验收时我送给张某某红包现金1000元，送给祝某某红包500元；2012年工程竣工验收时我送给祝某某红包500元。 证人张某丙的证言证明2011年至2012年其承建“温凉花园”项目时，在张某某、祝某某前来检验工程质量时，送给张某某现金1000元，分五次送给祝某某现金共2300元。 （5）证人李某丙甲证言： 2013年11月我负责“时代佳苑”项目时，张某某、祝某某来检查过三次，主体验收时我送给张某某一次红包现金1000元，祝某某到现场检查三次每次我送他500元，2011年底春节前、2012年底春节前我在车上送他两次红包各500元。当时承建项目手续不完善，想让他们别太认真。他们后来没对我们工地找麻烦。 证人李某丙甲的证言证明2013年11月其负责“时代佳苑”项目时，在张某某、祝某某前来检验工程质量时，送给张某某现金1000元，分五次送给祝某某现金共2500元。 （6）证人柳某某证言： 2013年11月我承建献军农贸市场，张某某、祝某某、张某甲他们来检查过两次，第二次来我送给张某某红包现金1000元、给祝某某、张某甲各500元。想让他们在监督检查过程中松一点，不要对我们工地找麻烦。他们后来没对我们工地找麻烦。 证人柳某某的证言证明2013年11月其承建献军农贸市场，在张某某、祝某某、张某甲前来检验工程质量时，送给张某某现金1000元，送给祝某某、张某甲现金各500元。 （7）证人李某丙乙证言： 我们所建16号楼盘使用了瘦身钢筋，质检由高新区分站监督一科张某某、祝某某、张某甲等人检查，有时三个参加，有时两人。他们也就是简单看看工程情况。2014年1月12日基础筏板验收时，李明志给张某某一个红包内装现金1000元，张某甲、祝某某各500元。2013年3月30日，在对第8层钢筋验收时，张某某、张某甲、祝某某三人去工地，李明志给张某某一个红包内装现金1000元，张某甲、祝某某各500元。第三次我不清楚。第四次是2014年6月6日，在对第23层钢筋验收时，张某甲、祝某某三人去工地，李明志给张某甲、祝某某各500元。 证人李某丙乙的证言证明其承建的三杰盛世苑项目16号楼过程中曾使用“瘦身钢筋”及两次共送给张某某现金2000元、分三次共送给张某甲、祝某某现金1500元的事实。 （8）证人赵某证言： 2013年10月我承建南阳商博龙翔嘉园1、2号楼，张某某、祝某某、张某甲他们来检查过三次，前两次是他们三人一起来的，第三次是祝某某、张某甲来的，每次我给他们每人500元现金，我一共给了他们4000元。 证人赵某的证言证明2014年其承建南阳商博龙翔嘉园1、2号楼时，在张某某、祝某某、张某甲前来检验工程质量时，分两次共送给张某某现金1000元，分三次共送给祝某某、张某甲现金各1500元。 （9）证人郭某某证言： 2011年年底我接手承建南阳市海昌房地产“东城一品”项目1至11号楼，2012年春节前在祝某某的家门口送给他一个红包，内装大统金三角购物卷500元，2012年的中秋节在祝某某家门口塞给他一个红包，内装现金500元，2013年春节前在他家门口塞给他一个红包，内装现金500元，主体验收时给他塞过一个红包，内装现金500元，总共2000元。 证人郭某某的证言证明2012年春节前至2013年春节其承建南阳市海昌房地产“东城一品”项目时，在祝某某前来检验工程质量时分四次送给祝某某现金、购物券共计2000元。 （10）证人李某丙证言： 我是南阳市建设工程监督检验站纪检室负责人，2008年到监察室工作至今。我们站上每年都举行廉政教育报告，特别是五一、十一等重大节日，节前都要搞教育活动，我站领导在会上明确提出了，如果哪位同志收受有什么好处，应主动上交。会后有六个同志上交了一部分现金，有一份上交清单，这其中有高新区分站的张某某3000元。另外在之前2014年3月26日张某某上交4500元，2013年9月23日1000元购物卡，2013年10月22日2000元购物卡，2014年2月19日3000元购物卡，合计张某某上交现金、购物卡13500元。在这之前，大概是2009年，市纪委在我站查处一起案件时，我们部分同志上交过，纪委一并收缴了，大致有十几万。是市纪委一个叫吴鹏英的主任在办理案件的。纪检室的公章是我保管的，别人拿不到，收到现金、物品后要给交现金、购物卡的人开收据、盖章，所以，这项工作是我一人经手的。在这之后没有人交。 证人李某丙的证言证明2013年9月23日至2014年5月22日期间张某某五次向单位纪检监查部门上交现金、有价证券共计13500元。 （11）证人王某甲证言： 2009年高新区分站成立时我到高新区分站工作，分管现在的监督一科、三科，2011年11月市站副站长胡某某来后监督一科、三科科长都是直接给胡某某回报工作，2012年后我就很少到分站上班。2013年我回局里到高新区麒麟路建设房屋征收指挥部工作。三杰盛世苑的项目我一个也没签过字。 （12）证人胡某某证言： 我于1997年7月至今在南阳市建设工程质量监督检验站工作，任副站长。2012年9月，市质监站分工主管工程评价科和建材展示中心以及高新区分站工作。监督一科科长张某某，副科长张征，张某甲、祝某某、邓燕5人。站长王某甲是高新区城建局的人，人事关系和工资发放都是城建局管理和发放。原来这个站管理不是太规范，我去以后，在班子会上商量王某甲主抓监督一科和三科工作。对工程质量监督管理的程序是依照我站综合科对在建项目上报我站，由我通过站综合室分到监督科室，监督科室制定监督工作计划，审查该项目的手续，，以每栋楼制定监督计划，监督程序是地基基槽，地基基础是必检，在主体阶段检查不少于三次，每月还要巡查一次，楼盘封顶在装饰装修阶段还要检查，楼盘竣工还要验收。每一个监督计划主要责任人是监督科科长。工程验收竣工是监督员、科长、分管站长签字。我平时很少去工地检查，项目比较大的可能去过，最后的竣工验收我可能去。我不知道这两年高新分站的监督员是否发现有个别项目工地有钢筋外加工行为和使用瘦身钢筋的问题，没人向我汇报过。央视焦点访谈曝光三杰盛世苑项目12、15号楼盘大量使用瘦身钢筋一事，事前我不知道。是我们落实不到位，有失职的行为。 证人胡某某的证言证明三杰盛世苑项目工程质量监督的责任人是监督科科长及其不知道三杰盛世苑项目使用“瘦身钢筋”的情况。 3、书证 （1）被告人张某某、祝某某的常住人口基本信息、身份证复印件 证明被告人张某某、祝某某、张某甲的基本情况，证明二人系达到刑事责任年龄，具有刑事责任能力的自然人。 （2）张某某、张某甲资格证书、祝某某培训证书复印件、南阳市建设工程质量监督检验站关于祝某某从事质量监督工作的情况说明 证明张某某、祝某某系南阳市建设工程质量监督检验站建设工程质量监督人员。 （3）南阳市建设工程质量监督检验站宛建监（2010）24号文件 证明被告人张某某2010年8月23日起任南阳市建设工程质量监督检验站高新区分站监督一科科长。 （4）中华人民共和国住房和城乡建设部令第5号（P10-12）、《建设工程质量管理条例》中华人民共和国国务院令第279号、中华人民共和国住房和城乡建设部、中华人民共和国质量监督检验检疫总局关于进一步加强建筑工程使用钢筋质量管理工作的通知建质（2011）26号（P8-9）、河南省住房和城乡建设厅关于印发《河南省房屋建筑和市政基础设施工程质量监督管理实施办法》的通知豫建（2012）53号（P13-27） 证明各级住房城乡建设主管部门要加强对建设、施工、监理单位及检测机构的监管，对违反规定使用不合格钢筋以及检测数据弄虚作假的行为，要严肃查处等。 工程质量监督管理部门的主要职责包括抽查、抽测涉及工程主体结构安全和主要使用功能的主要建筑材料、建筑构配件的质量，依法对违法违规行为进行纠正和处罚。 （5）南阳市建设委员会文件宛建（2009）145号、南阳市建设工程质量监督检验站科室设置及工作职责 证明南阳市建设工程质量监督检验站高新区分站于2009年11月9日成立。南阳市建设工程质量监督检验站高新区分站监督一科至三科的工作职责包括：贯彻执行国家和本地区有关工程质量的法律、法规、工程强制性标准和有关规定；编制监督计划；对受监工程进行监督及抽查工作，重点监督地基基础与主体结构参与各方主体质量行为及实体质量，落实试验检测计划；负责对竣工工程资料是否齐全、实物质量是否存在严重缺陷实施监督等。 （6）南阳市建设工程质量监督检验站高新区分站工程质量监督依据、工作流程图、三杰盛世苑项目责任人说明、工程质量监督计划、抽查记录 证明三杰盛世苑13栋楼盘的质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，科长张某某、监督员祝某某、张某甲。祝某某、张某甲在多次对三杰盛世苑12、15号楼工程质量进行检验时未发现其使用“瘦身钢筋”的情况，仅在2014年1月16日、1月10日分别对12、15号楼下发的整改通知中要求“现场钢筋加工严格按标准调直，不得拉拔”。（58-60、77-79） （7）2013年11月10日南阳市建设工程质量监督检验站高新区分站监督一科对河南天天工程监理有限公司、中建七局第四建筑公司发出的建设工程质量整改通知书及2013年10月16日河南天天工程监理有限公司、中建七局第四建筑公司做出的建设工程质量整改完成情况报告见补充材料 证明2013年11月10日南阳市建设工程质量监督检验站高新区分站监督一科对河南天天工程监理有限公司、中建七局第四建筑公司发出的建设工程质量整改通知书发现三杰盛苑11号楼顶板分布直径为6的钢筋直径偏小，要求工程方提供钢筋外加工企业资质、合同及相关资料。2013年10月16日河南天天工程监理有限公司、中建七局第四建筑公司做出的建设工程质量整改完成情况报告称对现场实体抽查的直径6的不符合要求的钢筋已做退场处理，已提供钢筋外加工企业资质、合同及相关资料。 （8）廉政资金上交明细 证明被告人张某某于2013年9月23日至2014年5月22日期间五次向南阳市建设工程监督检验站纪检室上交现金、购物券共计13500元。 （9）2014年6月25日中央电视台《焦点访谈》栏目曝光南阳市高新区三杰盛世城使用“瘦身钢筋”的解说词、凤凰网、搜狐网等对南阳市“瘦身钢筋”的报道、三杰盛世苑业主围堵市政府和有关职能部门、阻塞交通的图片 证明南阳市高新区三杰盛世城使用“瘦身钢筋”的事件2014年6月25日被中央电视台《焦点访谈》栏目曝光，造成恶劣的社会影响。 （10）南阳市卧龙区反渎职侵权局情况说明 证明因证人李明智因病无法正常表达、证人李某丙乙案发后在逃，对此二人无法询问取证。 （11）河南省罚没收入统一票据 证明被告人祝某某于2014年11月3日在卧龙区法院退赃8800元。 以上证据，经庭审出示、质证，在卷能相互印证，被告人张某某及其辩护人、被告人祝某某及其辩护人均不持异议，本院予以确认。 ","cpfxgc":"本院认为：被告人张某某身为国家机关工作人员，不认真履行职责，致使致使公共财产、国家和人民利益遭受重大损失，其行为已构成玩忽职守罪。公诉机关指控被告人张某某犯玩忽职守罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人祝某某身为国家机关工作人员，不认真履行职责，致使致使公共财产、国家和人民利益遭受重大损失，同时又利用职务上的便利，收受他人财物8800元，为他人谋取利益，其行为已构成玩忽职守罪、受贿罪。应数罪并罚。公诉机关指控被告人祝某某犯玩忽职守罪、受贿罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况，系自首，可以从轻或者减轻处罚。被告人张某某辩护人和被告人祝某某辩护人提出被告人张某某、祝某某在玩忽职守罪有自首情节，经查该案系2014年6月25日焦点访谈曝光后南阳市检察院反渎局交卧龙区检察院反渎局办理，卧龙区检察院反渎局于2014年6月27日到南阳市纪委办案点介入此案，被告人张某某、祝某某在案，经询问，二人如实供述了自己罪行。故被告人张某某、祝某某行为系坦白，可以从轻处罚。二辩护人关于被告人张某某、祝某某在玩忽职守罪系自首的辩解理由，本院不予采信。综合考虑被告人张某某、祝某某各自所具有的犯罪性质、数额、自首、坦白、退赃、认罪态度等量刑情节，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第六十七条第二款、第三款、第六十四条、第六十九条的规定，经合议庭评议并报本院审判委员会讨论决定，判决如下：","pjjg":" 被告人张某某犯玩忽职守罪，判处有期徒刑一年， 缓刑一年。 （缓刑考验期从判决确定之日起计算。） 二、被告人祝某某犯玩忽职守罪，判处有期徒刑一年， 缓刑一年。犯受贿罪，免予刑事处罚。决定执行有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 三、对被告人祝某某受贿赃款予以追缴上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉到河南省南阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本七份。","qw":"河南省南阳市卧龙区人民法院 刑事判决书 （2014）宛龙刑初字第605号 公诉机关南阳市卧龙区人民检察院 被告人张某某，男，1967年12月6日出生。 辩护人景建超、郭小歌，河南宛龙律师事务所律师。 被告人祝某某，男，1979年5月30日出生。 辩护人张晋，河南汉冶律师事务所律师。 南阳市卧龙区人民检察院以宛龙检刑诉（2014）519号起诉书指控被告人张某某犯玩忽职守罪、被告人祝某某犯玩忽职守罪、受贿罪，于2014年10月29日向本院提起公诉，本院受理后依法组成合议庭公开开庭审理了本案，南阳市卧龙区人民检察院检察员申峰、惠笑梅出庭支持公诉。被告人张某某及其辩护人景建超、郭小歌，被告人祝某某及其辩护人张晋到庭参加了诉讼。现已审理终结。 南阳市卧龙区人民检察院指控： 河南三杰投资集团有限公司于2011年始在南阳市区仲景路与信臣路交叉口西北角投资建设“三杰盛世苑”项目，该项目共计13栋楼，该项目楼盘质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，责任人是科长张某某、监督员祝某某、张某甲。被告人张某某、祝某某、张某甲（另案处理）在对该项目的监督过程中，未正确履行监督职责，当发现11号楼建设中有钢筋外加工行为时，虽下达了整改通知书，但在施工方和监理方上报了整改回复后，只审查了回复，并未到现场复查。在对12、15号楼例行检查过程中敷衍了事，不深入实地检查，未查出其大量使用直径6、8、10号拉伸的钢筋的情况，致该项目12、15号楼大量使用“瘦身钢筋”，工程存在重大安全隐患，可能造成重大人身伤亡和数额巨大的经济损失。2014年6月25日因“三杰盛世苑”大量使用“瘦身钢筋”被中央电视台《焦点访谈》栏目曝光，该事件被全国各大网站转载，引发2000多户业主为维权多次阻塞交通、围堵政府和有关职能部门的事件，在社会上造成恶劣影响。 被告人张某某、祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况。其中，张某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科科长的职务便利，收受工程施工人员陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、赵某、李某丙乙等人现金、购物券13次共计14000元；张某某收受贿赂后，已于2013年9月23日至2014年5月22日期间先后五次向南阳市建设工程监督检验站纪检室上交现金、购物证券共计13500余元，系在案发前主动向纪检监察部门退赃。被告人祝某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科监督员的职务便利，收受工程施工人员陈某乙、张某丙、李某丙甲、郭某某、李某丙乙等人现金18次共计8800元，用于个人支出。 公诉机关认为被告人张某某行为触犯了《中华人民共和国刑法》第三百九十七条第一款的规定，应以玩忽职守罪追究其刑事责任。被告人祝某某行为触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第三百九十七条第一款、第六十九条的规定，应以玩忽职守罪、受贿罪追究其刑事责任。公诉机关向法庭提交了被告人张某某、祝某某的供述、证人张某甲、陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、李某丙乙、赵某、郭某某、李某丙、王某甲、胡某某证言、书证等相应的证据，要求依法判处。 被告人张某某对起诉书指控无异议。 被告人张某某辩护人景建超、郭小歌辩称：对公诉机关指控被告人张某某的行为构成玩忽职守罪的定性不持异议，认为被告人张某某2014年7月8日，本案作为刑事案件立案之前接受纪委谈话时能够如实坦白自己的犯罪事实，应当认定自首。被告人张某某自始至终能如实供述自己的罪行，系有坦白情节。被告人张某某按照工作职责，能够较好的履行了职责，虽然对“瘦身钢筋”事件有一定过失，但在整个事件中起到的作用非常小。现有证据不能证实：“瘦身钢筋”工程存在重大安全隐患、可能造成重大人身伤害和数额巨大的经济损失。根据南阳市政府委托专家组的意见，证实了12、15号楼经技术处理后符合居住条件，没有重大安全隐患，没有造成重大损失。高新区质监站基于现有的人员配备，按市站监督程序采取抽检方式，同时针对抽检过程中发现的问题及时下达了整改要求，一定程度上有效履行了职责。被告人张某某认罪态度好，且有明显的悔罪表现。在此次犯罪之前无违法、违纪的记录，系初犯、偶犯。综上建议对被告人张某某减轻处罚，并给予免于刑事处罚。 被告人祝某某对起诉书指控无异议。 被告人祝某某辩护人张晋辩称：对公诉机关指控的罪名没有异议。关于受贿罪祝某某具有自首情节。且主动向司法机关退出全部赃款。关于玩忽职守罪祝某某具有坦白情节。到案后能够积极配合检察机关如实供述，在对12、15号楼监督中，祝某某作为监督人员察看了抽查部位钢筋质量证明文件，同时抽查部位钢筋的数量、规格、绑扎位置也与设计文件相符，仅是缺少了对钢筋直径进行实测。玩忽职守犯罪情节较轻，建议对其免予刑事处罚或判处缓刑。 被告人祝某某辩护人向法庭提交： 1、退赃收据 2、南阳圣泰建设质量检测有限责任公司钢筋检验报告 3、钢筋混凝土用钢国家标准 经审理查明：河南三杰投资集团有限公司于2011年始在南阳市区仲景路与信臣路交叉口西北角投资建设“三杰盛世苑”项目，该项目共计13栋楼，该项目楼盘质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，责任人是科长张某某、监督员祝某某、张某甲。被告人张某某、祝某某、张某甲（另案处理）在对该项目的监督过程中，未正确履行监督职责，当发现11号楼建设中有钢筋外加工行为时，虽下达了整改通知书，但在施工方和监理方上报了整改回复后，只审查了回复，并未到现场复查。在对12、15号楼例行检查过程中敷衍了事，不深入实地检查，未查出其大量使用直径6、8、10号拉伸的钢筋的情况，致该项目12、15号楼大量使用“瘦身钢筋”，工程存在重大安全隐患，可能造成重大人身伤亡和数额巨大的经济损失。2014年6月25日因“三杰盛世苑”大量使用“瘦身钢筋”被中央电视台《焦点访谈》栏目曝光，该事件被全国各大网站转载，引发2000多户业主为维权多次阻塞交通、围堵政府和有关职能部门的事件，在社会上造成恶劣影响。 被告人张某某、祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况。其中，张某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科科长的职务便利，收受工程施工人员陈某甲、陈某乙、张某乙、张某丙、李某丙甲、柳某某、赵某、李某丙乙等人现金、购物券13次共计14000元；张某某收受贿赂后，已于2013年9月23日至2014年5月22日期间先后五次向南阳市建设工程监督检验站纪检室上交现金、购物证券共计13500余元，系在案发前主动向纪检监察部门退赃。被告人祝某某利用其担任南阳市建设工程质量监督检验站高新区分站监督一科监督员的职务便利，收受工程施工人员陈某乙、张某丙、李某丙甲、郭某某、李某丙乙等人现金18次共计8800元，用于个人支出。2014年11月3日，被告人祝某某向卧龙区法院退出赃款8800元。 上述事实有下列证据予以证明： 1、被告人供述 （1）被告人张某某的供述： 我2010年1月至今在南阳市建设工程质量监督检验站高新区分站监督一科工作。整个三杰盛世苑项目13座楼都是我们一科监管的。我们一科共五人，我是科长，副科长是张某甲和张征，监督员是祝某某和邓燕，科里分俩组，张某甲和祝某某一组，张征和邓燕一组。以前是杨长春和祝某某一个组，后杨长春走张某甲来，和祝某某一组。科室人员都有监督员证。祝某某是今年才考过，省里还未发证。监督员的工作职责是依据建设部5号令和有关建筑法律、法规的规定对本辖区所分管工程质量进行监督管理。工程分到科室以后，再分到监督小组，监督小组制定监督计划，监督计划报科长审核，我再上报主管站长审批。每一栋楼都有一个监督计划，主要责任人是市质监站站长，依次为市质监站主管高新分站的副站长、高新分站的站长、高新分站主管副站长、一科科长和我们监督员。主管我们一科的主管站长是高新区分站的站长王某甲，因为王某甲是高新区城市建设局的人员，他主管我站监督一科和三科的工作，因为他在高新区城建局很忙，经常也不到我站上班，所以我们的监督计划时常是市站主管我站工作的副站长胡某某审批，王某甲也批过。 平时对建设项目的检查以监督小组为主，重要部位检查验收和组织巡查时我随同小组下去检查。央视曝光的三杰盛世苑在建项目违规使用瘦身钢筋的楼盘是张某甲、祝某某小组的。这个项目的监督工作的责任人是监督员张某甲、祝某某，我和胡某某。央视曝光的12、15号楼盘基槽验收时我去过。对基槽验收未发现问题，在主体施工过程中我很少去，张某甲和祝某某也没有给我汇报过工地使用过瘦身钢筋。钢筋质量是我们监督的范围，这是我们监督不力，监督不到位。 我们都要依照规定对每一项单独工程制定一个监督计划，从工程的地基验槽到竣工验收，地基验槽是必检项目，主体是随机抽查不少于3次，装修阶段检查1次，最后是竣工验收。对照施工图纸对工程实体质量和参建各方质量行为进行监督检查。我们对三杰盛世苑项目钢筋的质量和使用型号抽查过，但不全面。对钢筋的质量检查应该包含对钢筋的实际质量进行检查，是否是该用的型号，是否是经过拉伸的钢筋，还应包括钢筋使用的位置、间距、数量、长度、见证取样复试报告等。我们一科负责对这个项目12、15号楼监督，检查时没发现该工地使用了瘦身钢筋，是我们检查不到位。 这次焦点访谈报道的三杰盛世苑工程，是我们科张某甲和祝某某小组监督的项目，这个项目共13栋楼，央视曝光的是12、15号楼有使用瘦身钢筋的行为，对这个工程项目我随同张某甲小组去监查、验收过，这中间接受过几次现金和购物卡。大致有：在2012年8月份，我和张某甲、祝某某去三杰工程项目7号楼基础验收，在工程项目部门口，项目负责人陈某甲给我一个信封，内装1000元现金。2013年4月在对7、9号楼主体验收后，在陈某甲项目部门口，陈某甲给我一个信封塞到我裤子布袋里，内装1000元现金，是张某甲和祝某某随同我去的。2013年8月，在对该工地10、11号楼地基验槽时，在项目办公室里，陈某甲把一个信封塞到我裤子布袋里，内装1000元现金，是张某甲、祝某某一同去的。2013年在对11号楼基础检查时，陈某甲在工地门口把一个红包放在我车的后排座上，内装1000元现金，说是时间晚了，你们去吃顿饭，张某甲、祝某某我们一同回去了。在2013年中秋节前，陈某甲在高新路与仲景路交叉口给我送一张1000元购物卡，是哪个商场的购物卡，记不清了。2014年春节前，陈某甲在高新路与明山路交叉口西南角给我一张万德隆的1000元购物卡。2013年春节前，承建1、3、6、8、12、15号楼的项目负责人张某乙在高新路与工农路交叉口附近给我20张红都100元的购物券。2014年春节前，承建16号楼的施工方负责人李明志在我们高新分站附近给我一个信封，内装现金500元。2011年底在监督温凉花园的过程中，由祝某某负责监督，我和祝某某在对该工程竣工验收时，项目负责人张某丙，给我一个红包，内装现金1000元，给钱地点记不清了。2013年底在对献军农贸市场（果品市场北边）验槽时，施工方的柳经理在高新路蓝调街区附近，给我一个红包，内装现金1000元，这个工程是张某甲负责监督的。2011年11月在对时代佳苑工程主体检查过程中，施工方负责人李经理在该项目附近给我一个信封，内装现金1000元。因为我是这几家工程项目的质量监督人员，他们给我送红包的目的，我理解是在工程项目的质量监督中给予他们关照。上述几个工地都有质量问题，也给他们下达了整改通知书。是我签发。 我们监督的三杰工地中12、15、16号楼没有发现“瘦身钢筋”，11号楼发现有“瘦身钢筋”，我们给他们发出了整改通知书，施工和监理方给我们上报有整改报告，我们没有去复查。市站在季度巡查时也发现了“瘦身钢筋”问题，他们也下达了质量整改通知书，由监理施工整改完毕回复上报市站，他们也没有去复查。我们作为工程质量监督部门，没有及时发现该工地使用瘦身钢筋，使他们所建的楼盘有重大质量问题，可能对业主造成重大伤害，我们应负一定的监管责任。从去年到今年我分五次上交给市站纪检室主任李某丙现金和购物券大概有12000元左右。他给我开有收据。 （2）被告人祝某某供述： 我到一科时，科长是张某某，2012年下半年分组时我和杨长春一组，当时要求三人小组，外出监督检验时科长张某某带队检查，张征和邓燕一组。张某甲来后杨长春走，我和张某甲一组。监督小组的工作职责是依据建设部5号令和建筑工程的规范标准以及国家的有关法律、法规对本辖区建设项目进行监督检查。工程质量监督管理的程序依照我站综合科对在建项目在分配，科长再分到组，我们去现场确定是否有这个项目，回来后制定工程质量监督工作计划，明确对这个项目的监督责任人，依次为市质监站主管高新分站的副站长、高新分站的站长、高新分站主管副站长，一科科长和我们监督员。 中央电视台《焦点访谈》曝光的三杰盛世苑建设项目分四期，一期和二期是杨长春监管的，三期和四期是张某某、张某甲和我监管的。这次央视曝光的楼盘是12、15号楼盘，三期、四期是10、11、12、15、16号楼盘。我们在监管10、11号楼时发现他们有钢筋外加工行为，我们回来给科长汇报，由科长张某某签发整改通知书，由监理单位和施工方落实整改，并向我站上报整改报告。他们上报了整改回复，科长没有安排去复查，我们也没有去复查。12、15号楼盘在检查过程中没有发现使用了瘦身钢筋。我们去的少，现在给检察机关提供的监督计划有些是事后补的，没有发现他们使用瘦身钢筋。建设工地使用的钢筋的质量是我们监督的范围，钢筋是主要建筑材料。对这几栋楼监督检查都是张某某通知叫去我们才去的，每次去都是施工方开车来接，个别情况是科长开车我们一起去的。有一次是张某甲开车到我家来接我的。我们在检查过程中，过于形式，监管不到位，有一定的监管责任。我目前不具备监督员资格，都是领导安排的工作，我不负主要责任。 我任监督员以来先后监督过市区天山路海昌公司段庄城中村改造工程、温凉花园、时代佳苑、三杰盛世苑四个工地。我有收受红包的行为：2011年3月至10月期间，我去监督温凉花园工程中，项目经理张某丙给过我一次红包300元、四次500元，共计2300元。项目竣工时张某某也去了。我监督时代佳苑时工地的李经理给过我三次红包每次500元，2011、2012年底李经理给过两个500元红包。监督海昌工程时，2012年中秋节、主体验收时、2012年春节、2013年春节时郭经理给过我四次红包，都是500元。三杰项目是我和张某甲负责的，张某某也经常去，检查11号楼基础槽时技术员陈某乙送我500元红包，检查10、11号楼主体时陈某乙送我500元红包，2014年施工方李某丙乙还是李明智给过两次500元的。因为我是这几家工程项目的质量监督人员，他们给我送红包的目的，我理解是在工程项目的质量监督中给予他们关照。 （3）同案张某甲供述： 央视曝光的三杰盛世苑在建项目违规使用瘦身钢筋的楼盘是我和祝某某小组监管的，科长是张某某。主管我们一科的主管站长是高新区分站的站长王某甲，因为王某甲是高新区城市建设局的人员，他主管我站监督一科和三科的工作，因为他在高新区城建局很忙，经常也不到我站上班，所以我们的监督计划是祝某某找领导审批单，我不知道他找谁审批单，监督档案也是祝某某一人填写，一人保管的。 在对12、15号楼基槽验收或平时检查过程中，我去的少，没发现项目工地使用了瘦身钢筋。这是我们监督不力，工作不到位。2013年下半年我们在三杰盛世苑10、11号楼巡检时发现钢筋外加工情况，我们对此下有整改通知和不良行为告知书，工地对整改通知给我们回复过，但是不良行为告知书施工方拒绝签字，一直没有回复。如果施工单位不给回复，按照规定不能施工。在对12、15号楼进行检查时，没有对钢筋的质量问题进行过检查。 对工地的监督程序是工程建设单位先到综合科办理工程质量监督注册登记，符合条件后办理工程质量监督手续，办理手续后监督科成立监督小组并制定监督计划，按照监督计划到工地进行技术交底，然后进入正常监督程序。工地监督过程中发现质量问题首先下发整改通知，科长签字后送施工单位，整改后施工单位和监理单位回复监督科，监督科二次查验，符合条件施工单位可以进行施工，不符合条件的继续整改。 我负责过南阳市亿安房地产开发有限公司月新苑1、2号楼，南阳市第五十六小学综合楼，利达光电股份有限公司光电新区员工公寓1号楼，南阳市金天洋房地产开发有限公司嘉和家园2号楼，南阳商博龙翔嘉园1、2号楼；另外我还参与过河南三杰投资集团有限公司三杰盛世苑10、11、12、15、16号楼和南阳市献君农贸开发有限公司献君农贸市场的监督工作。我负责和参与监督的工地检查过程中，和施工方有过不正当的经济往来：1、我们在对河南三杰投资集团有限公司三杰盛世苑10、11号楼监督检查时施工方陈某乙先后两次共给我1000元现金，第一次是2013年5、6月份我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第二次是2013年8月份我和祝某某一起去监督检查，陈某乙给我和祝某某每人一个信封，我信封内装有500元现金。2、我们在对河南三杰投资集团有限公司三杰盛世苑16号楼监督检查时施工方李某丙乙分三次，每次给了我500元，共1500元现金，第一次是2014年1月我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第二次是2014年3月我和张某某科长、祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封；第三次是2014年5月我和祝某某一起去监督检查的，给了我一个用牛皮纸信封装的500元现金，也分别给祝某某一个信封。3、2014年1月份我和张某某、祝某某在对南阳市献君农贸开发有限公司献君农贸市场监督检查时施工方任全然给了我一个用牛皮纸信封装的500元现金，也分别给张某某和祝某某一个信封。4、2014年3月份我和张某某、祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也分别给张某某和祝某某有现金；2014年4月份我和张某某、祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也分别给张某某和祝某某有现金；2014年5月份我和祝某某在对南阳商博龙翔嘉园1、2号楼监督检查时施工方赵某给了我500元现金，也给祝某某有现金。因为我是这几家工程项目的质量监督人员，施工方想要我们在监督检查过程中松一点，对他们存在的质量问题能够不管不问。他们共给我送了4500元的红包。我们发现问题也没有往下追究。 2、证人证言 （1）证人陈某甲证言： 三杰盛世苑项目工程中建七局四公司三分公司从2010年年底开始施工的，承建的是2、5、7、9、10、11号楼。我是中建七局四公司三分公司项目经理，负责项目的全面工作。我们所建楼盘10、11号楼盘使用了瘦身钢筋，央视曝光的是住宅建筑公司在建的12、15号楼盘。建设项目不允许使用瘦身钢筋，也不允许钢筋外加工，当时我们公司的7、9号楼施工到27层楼时，高新区分站监督一科张某某等人检查时发现我们在建楼盘有超层现象，原设计22层，现已超出原设计楼层，叫通知甲方接受处罚，我们和甲方到市质监站执法大队接受处罚，有我、甲方的张大奇、住宅公司的张某乙，当时我们提到是甲方超层，不应处罚我们，回来后三天，张大奇找到我，说不处理我们，以后你们的10、11号楼的钢筋外加工，有执法队的队长马杰承包，当时我没同意，公司下有文件，不允许钢筋外加工，后来停有几天，张大奇又找我说，三杰公司同意，为少罚款，同意钢筋外加工叫马杰承包。后来我们钢筋使用了外加工。外加工后钢筋回到工地，有的达标有的不达标，对不达标的钢筋，我们对加工点进行了处罚。 对我们工程质量监督检验是高新区监督站监督一科科长张某某，监督员祝某某、张某甲负责。每一栋楼盘都是从基础开始，分为基础验收，筏板验收，主体是五层左右一检查，主体验收，装饰装修验收，工程竣工验收。有时是俩人，有时是三人。张某某带队，我和张某某接触多一些，另外两个监督员张某甲和祝某某都是陈某乙负责接触的。2012年8月份，在7号楼基础验收时，在工程项目部门口，趁没人时，我塞给张某某一个信封，内装现金1000元。2013年4、5月份，在对7、9号楼主体验收时，张某甲、张某甲、祝某某三人去工地，我给张某某塞一个信封，内装1000元现金。2013年8月份，在对10、11号楼地基验槽时，临走时，在张某某汽车后排座上我塞给张某某一个信封，内装1000元现金。2014年春节前，我给张某某打电话，在市区高新路和明山路交叉口，我给张某某1000元购物卡，是世纪龙或万德隆的记不清了，票面是一千的或是其他票面的记不清了。因为张某某是监督站监督一科的科长，他们一科负责我们项目的质量监督，给他们送现金或购物卡的目的是想叫他们在检查、验收中给予方便和关照。 市站范站长在对10、11号楼巡查时发现外加工钢筋有瘦身钢筋行为，市站下发了整改通知，我们和天天监理公司共同给市站上报了整改回复，同时我们又给马杰说了此事，马杰说她给处理，后来市站也没有再过问此事，也没有来工地复查。市站去施工工地巡查时，高新区分站监督一科是张某甲领着去的。 证人陈某甲的证言证明其承建的三杰盛世苑项目工程过程中在10、11号楼曾使用“瘦身钢筋”及曾被市质检站通知整改的情况和其分四次共送给张某某现金、购物卡4000元的事实。 （2）证人陈某乙证言： 中建七局四公司从2011年四月中旬开始施工的，承建的是2、5、7、9、10、11号楼。我知道在建10、11号楼时有直径6.5、8、10毫米钢筋外加工行为，是项目经理陈某甲具体负责的，后来知道是市质监站的一个叫马杰的女领导承包的钢筋外加工活。我发现有直径不达标的现象，我给陈某甲说过，陈某甲说他给材料员说，后来钢筋都用到了工程项目上了。10、11号楼在建时我发现有3、4次不合格的现象，我是用卡尺测量的。我们钢筋外加工行为，河南天天建设工程监理有限公司、高新区质监站和市质检站都发现了，市质检站下达了整改通知，叫项目部整改，我们项目部整改回复到高新区分站，市质监站和高新区分站都没有到工地复查。对我们项目工程的质量监督是高新区站的张某某、张某甲、祝某某三人负责。 第一次对11号楼基槽验收时，高新区分站的张某某、张某甲、祝某某去验收时，在项目部办公室没人时，我给张某某一个信封，内装1000元现金，在工地没人时给张某甲、祝某某每人一个信封，都是500元现金。然后去验收基槽，验收通过了。第二次是2013年9月份的基础验收，高新区分站的张某某、张某甲、祝某某都去了，在验收时趁没人时，我给张某某一个信封，内装现金1000元，给张某甲和祝某某每人500元现金，验收合格。第三次是2013年中秋节前，张某甲和祝某某，还有一个人不认识，他们是正常巡检，是对7、9号楼巡检，我趁没人时给张某甲和祝某某每人500元，不认识那个人没有给。给他们好处是经理陈某甲安排的。现金是我从财务会计和出纳曾理那拿的。因为他们是代表政府对工程项目进项质量监督，给他们送好处是为了对工程质量监督检验时，验收、检查合格。 高新区质检站共到现场8次左右对两栋楼进行检查，一般由张某甲和祝某某上楼验收，张某某在项目部办公室等。他们仅到现场查看，没有用工具测量钢筋直径等数据。10号楼施工到20层时，市质检站四个人和高新区质检站的张某甲、祝某某陪同在现场检查，巡检中，市质检站测量后，提出项目使用的钢筋直径不够，下发了整改通知后就走了。我们接到整改通知后，具体是陈某甲办的，但我们也没有整改。后来的几次高新区质检站提出钢筋保护层小、间距不均匀、模板拼缝不严的问题后，我们整改后由监理方复检合格后将结果告知高新质检站，他们都没来复检。 证人陈某乙的证言证明其发现中建七局四公司项目经理陈某甲承建的三杰盛世苑10号楼有钢筋外加工现象，且加工后的钢筋不合格，被市质检站、高新区分站发现后，曾下发整改通知，其所在公司向高新区分站回复后，高新区分站没有到现场复查过的情况；例行检查时三人仅到现场查看，未使用测量工具对钢筋进行直径测量的情况；陈某甲让其在张某某、祝某某、张某甲前来检验工程质量时，分两次送给张某某现金共2000元，分三次送给祝某某、张某甲现金共1500元的事实。 （3）证人张某乙证言： 我是南阳市住宅建筑有限公司三杰建设项目负责人，南阳市住宅建筑有限公司承建的是三杰盛世苑1、3、6、8、12、15号楼。我们在建的12、15号楼使用了瘦身钢筋。对我们工程质量监督检验是高新区监督站监督一科科长张某某，监督员祝某某、张某甲负责。他们平时监督每一栋楼盘都是从基础开始，分为基础验收，筏板验收，主体是五层左右一检查，主体验收，装饰装修验收，工程竣工验收。有时是俩人，有时是三人去检查验收，没有发现我们项目工地使用过瘦身钢筋的问题。 在承建的三杰盛世苑项目工程过程中，2013年春节前，在张某某单位附近，我给张某某红都百货2000元购物卡；2013年八月十五前，我在他们单位附近给张某某2000元购物卡。因为张某某是监督站监督一科的科长，他们一科负责我们项目的质量监督，给他送购物卡的目的是想叫他们在检查、验收中给予方便和关照。 证人张某乙的证言证明其承建的三杰盛世苑项目工程过程中两次送给张某某购物卡共4000元的事实。 （4）证人张某丙证言： 我是南阳建发工程有限公司项目经理，公司承建“温凉花园”项目时，祝某某来检查过七、八次，主体验收时张某某来过一次。2011年祝某某来工地检查时我送他三个红包，一次300元，两次500元；2011年主体验收时我送给张某某红包现金1000元，送给祝某某红包500元；2012年工程竣工验收时我送给祝某某红包500元。 证人张某丙的证言证明2011年至2012年其承建“温凉花园”项目时，在张某某、祝某某前来检验工程质量时，送给张某某现金1000元，分五次送给祝某某现金共2300元。 （5）证人李某丙甲证言： 2013年11月我负责“时代佳苑”项目时，张某某、祝某某来检查过三次，主体验收时我送给张某某一次红包现金1000元，祝某某到现场检查三次每次我送他500元，2011年底春节前、2012年底春节前我在车上送他两次红包各500元。当时承建项目手续不完善，想让他们别太认真。他们后来没对我们工地找麻烦。 证人李某丙甲的证言证明2013年11月其负责“时代佳苑”项目时，在张某某、祝某某前来检验工程质量时，送给张某某现金1000元，分五次送给祝某某现金共2500元。 （6）证人柳某某证言： 2013年11月我承建献军农贸市场，张某某、祝某某、张某甲他们来检查过两次，第二次来我送给张某某红包现金1000元、给祝某某、张某甲各500元。想让他们在监督检查过程中松一点，不要对我们工地找麻烦。他们后来没对我们工地找麻烦。 证人柳某某的证言证明2013年11月其承建献军农贸市场，在张某某、祝某某、张某甲前来检验工程质量时，送给张某某现金1000元，送给祝某某、张某甲现金各500元。 （7）证人李某丙乙证言： 我们所建16号楼盘使用了瘦身钢筋，质检由高新区分站监督一科张某某、祝某某、张某甲等人检查，有时三个参加，有时两人。他们也就是简单看看工程情况。2014年1月12日基础筏板验收时，李明志给张某某一个红包内装现金1000元，张某甲、祝某某各500元。2013年3月30日，在对第8层钢筋验收时，张某某、张某甲、祝某某三人去工地，李明志给张某某一个红包内装现金1000元，张某甲、祝某某各500元。第三次我不清楚。第四次是2014年6月6日，在对第23层钢筋验收时，张某甲、祝某某三人去工地，李明志给张某甲、祝某某各500元。 证人李某丙乙的证言证明其承建的三杰盛世苑项目16号楼过程中曾使用“瘦身钢筋”及两次共送给张某某现金2000元、分三次共送给张某甲、祝某某现金1500元的事实。 （8）证人赵某证言： 2013年10月我承建南阳商博龙翔嘉园1、2号楼，张某某、祝某某、张某甲他们来检查过三次，前两次是他们三人一起来的，第三次是祝某某、张某甲来的，每次我给他们每人500元现金，我一共给了他们4000元。 证人赵某的证言证明2014年其承建南阳商博龙翔嘉园1、2号楼时，在张某某、祝某某、张某甲前来检验工程质量时，分两次共送给张某某现金1000元，分三次共送给祝某某、张某甲现金各1500元。 （9）证人郭某某证言： 2011年年底我接手承建南阳市海昌房地产“东城一品”项目1至11号楼，2012年春节前在祝某某的家门口送给他一个红包，内装大统金三角购物卷500元，2012年的中秋节在祝某某家门口塞给他一个红包，内装现金500元，2013年春节前在他家门口塞给他一个红包，内装现金500元，主体验收时给他塞过一个红包，内装现金500元，总共2000元。 证人郭某某的证言证明2012年春节前至2013年春节其承建南阳市海昌房地产“东城一品”项目时，在祝某某前来检验工程质量时分四次送给祝某某现金、购物券共计2000元。 （10）证人李某丙证言： 我是南阳市建设工程监督检验站纪检室负责人，2008年到监察室工作至今。我们站上每年都举行廉政教育报告，特别是五一、十一等重大节日，节前都要搞教育活动，我站领导在会上明确提出了，如果哪位同志收受有什么好处，应主动上交。会后有六个同志上交了一部分现金，有一份上交清单，这其中有高新区分站的张某某3000元。另外在之前2014年3月26日张某某上交4500元，2013年9月23日1000元购物卡，2013年10月22日2000元购物卡，2014年2月19日3000元购物卡，合计张某某上交现金、购物卡13500元。在这之前，大概是2009年，市纪委在我站查处一起案件时，我们部分同志上交过，纪委一并收缴了，大致有十几万。是市纪委一个叫吴鹏英的主任在办理案件的。纪检室的公章是我保管的，别人拿不到，收到现金、物品后要给交现金、购物卡的人开收据、盖章，所以，这项工作是我一人经手的。在这之后没有人交。 证人李某丙的证言证明2013年9月23日至2014年5月22日期间张某某五次向单位纪检监查部门上交现金、有价证券共计13500元。 （11）证人王某甲证言： 2009年高新区分站成立时我到高新区分站工作，分管现在的监督一科、三科，2011年11月市站副站长胡某某来后监督一科、三科科长都是直接给胡某某回报工作，2012年后我就很少到分站上班。2013年我回局里到高新区麒麟路建设房屋征收指挥部工作。三杰盛世苑的项目我一个也没签过字。 （12）证人胡某某证言： 我于1997年7月至今在南阳市建设工程质量监督检验站工作，任副站长。2012年9月，市质监站分工主管工程评价科和建材展示中心以及高新区分站工作。监督一科科长张某某，副科长张征，张某甲、祝某某、邓燕5人。站长王某甲是高新区城建局的人，人事关系和工资发放都是城建局管理和发放。原来这个站管理不是太规范，我去以后，在班子会上商量王某甲主抓监督一科和三科工作。对工程质量监督管理的程序是依照我站综合科对在建项目上报我站，由我通过站综合室分到监督科室，监督科室制定监督工作计划，审查该项目的手续，，以每栋楼制定监督计划，监督程序是地基基槽，地基基础是必检，在主体阶段检查不少于三次，每月还要巡查一次，楼盘封顶在装饰装修阶段还要检查，楼盘竣工还要验收。每一个监督计划主要责任人是监督科科长。工程验收竣工是监督员、科长、分管站长签字。我平时很少去工地检查，项目比较大的可能去过，最后的竣工验收我可能去。我不知道这两年高新分站的监督员是否发现有个别项目工地有钢筋外加工行为和使用瘦身钢筋的问题，没人向我汇报过。央视焦点访谈曝光三杰盛世苑项目12、15号楼盘大量使用瘦身钢筋一事，事前我不知道。是我们落实不到位，有失职的行为。 证人胡某某的证言证明三杰盛世苑项目工程质量监督的责任人是监督科科长及其不知道三杰盛世苑项目使用“瘦身钢筋”的情况。 3、书证 （1）被告人张某某、祝某某的常住人口基本信息、身份证复印件 证明被告人张某某、祝某某、张某甲的基本情况，证明二人系达到刑事责任年龄，具有刑事责任能力的自然人。 （2）张某某、张某甲资格证书、祝某某培训证书复印件、南阳市建设工程质量监督检验站关于祝某某从事质量监督工作的情况说明 证明张某某、祝某某系南阳市建设工程质量监督检验站建设工程质量监督人员。 （3）南阳市建设工程质量监督检验站宛建监（2010）24号文件 证明被告人张某某2010年8月23日起任南阳市建设工程质量监督检验站高新区分站监督一科科长。 （4）中华人民共和国住房和城乡建设部令第5号（P10-12）、《建设工程质量管理条例》中华人民共和国国务院令第279号、中华人民共和国住房和城乡建设部、中华人民共和国质量监督检验检疫总局关于进一步加强建筑工程使用钢筋质量管理工作的通知建质（2011）26号（P8-9）、河南省住房和城乡建设厅关于印发《河南省房屋建筑和市政基础设施工程质量监督管理实施办法》的通知豫建（2012）53号（P13-27） 证明各级住房城乡建设主管部门要加强对建设、施工、监理单位及检测机构的监管，对违反规定使用不合格钢筋以及检测数据弄虚作假的行为，要严肃查处等。 工程质量监督管理部门的主要职责包括抽查、抽测涉及工程主体结构安全和主要使用功能的主要建筑材料、建筑构配件的质量，依法对违法违规行为进行纠正和处罚。 （5）南阳市建设委员会文件宛建（2009）145号、南阳市建设工程质量监督检验站科室设置及工作职责 证明南阳市建设工程质量监督检验站高新区分站于2009年11月9日成立。南阳市建设工程质量监督检验站高新区分站监督一科至三科的工作职责包括：贯彻执行国家和本地区有关工程质量的法律、法规、工程强制性标准和有关规定；编制监督计划；对受监工程进行监督及抽查工作，重点监督地基基础与主体结构参与各方主体质量行为及实体质量，落实试验检测计划；负责对竣工工程资料是否齐全、实物质量是否存在严重缺陷实施监督等。 （6）南阳市建设工程质量监督检验站高新区分站工程质量监督依据、工作流程图、三杰盛世苑项目责任人说明、工程质量监督计划、抽查记录 证明三杰盛世苑13栋楼盘的质量监督工作由南阳市建设工程质量监督检验站高新区分站监督一科负责，科长张某某、监督员祝某某、张某甲。祝某某、张某甲在多次对三杰盛世苑12、15号楼工程质量进行检验时未发现其使用“瘦身钢筋”的情况，仅在2014年1月16日、1月10日分别对12、15号楼下发的整改通知中要求“现场钢筋加工严格按标准调直，不得拉拔”。（58-60、77-79） （7）2013年11月10日南阳市建设工程质量监督检验站高新区分站监督一科对河南天天工程监理有限公司、中建七局第四建筑公司发出的建设工程质量整改通知书及2013年10月16日河南天天工程监理有限公司、中建七局第四建筑公司做出的建设工程质量整改完成情况报告见补充材料 证明2013年11月10日南阳市建设工程质量监督检验站高新区分站监督一科对河南天天工程监理有限公司、中建七局第四建筑公司发出的建设工程质量整改通知书发现三杰盛苑11号楼顶板分布直径为6的钢筋直径偏小，要求工程方提供钢筋外加工企业资质、合同及相关资料。2013年10月16日河南天天工程监理有限公司、中建七局第四建筑公司做出的建设工程质量整改完成情况报告称对现场实体抽查的直径6的不符合要求的钢筋已做退场处理，已提供钢筋外加工企业资质、合同及相关资料。 （8）廉政资金上交明细 证明被告人张某某于2013年9月23日至2014年5月22日期间五次向南阳市建设工程监督检验站纪检室上交现金、购物券共计13500元。 （9）2014年6月25日中央电视台《焦点访谈》栏目曝光南阳市高新区三杰盛世城使用“瘦身钢筋”的解说词、凤凰网、搜狐网等对南阳市“瘦身钢筋”的报道、三杰盛世苑业主围堵市政府和有关职能部门、阻塞交通的图片 证明南阳市高新区三杰盛世城使用“瘦身钢筋”的事件2014年6月25日被中央电视台《焦点访谈》栏目曝光，造成恶劣的社会影响。 （10）南阳市卧龙区反渎职侵权局情况说明 证明因证人李明智因病无法正常表达、证人李某丙乙案发后在逃，对此二人无法询问取证。 （11）河南省罚没收入统一票据 证明被告人祝某某于2014年11月3日在卧龙区法院退赃8800元。 以上证据，经庭审出示、质证，在卷能相互印证，被告人张某某及其辩护人、被告人祝某某及其辩护人均不持异议，本院予以确认。 本院认为：被告人张某某身为国家机关工作人员，不认真履行职责，致使致使公共财产、国家和人民利益遭受重大损失，其行为已构成玩忽职守罪。公诉机关指控被告人张某某犯玩忽职守罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人祝某某身为国家机关工作人员，不认真履行职责，致使致使公共财产、国家和人民利益遭受重大损失，同时又利用职务上的便利，收受他人财物8800元，为他人谋取利益，其行为已构成玩忽职守罪、受贿罪。应数罪并罚。公诉机关指控被告人祝某某犯玩忽职守罪、受贿罪的事实清楚，证据确实充分，罪名成立，本院予以支持。被告人祝某某到案后主动交待了侦查部门未掌握的其在对南阳市高新区辖区内建设工程的监督检查过程中收受贿赂的情况，系自首，可以从轻或者减轻处罚。被告人张某某辩护人和被告人祝某某辩护人提出被告人张某某、祝某某在玩忽职守罪有自首情节，经查该案系2014年6月25日焦点访谈曝光后南阳市检察院反渎局交卧龙区检察院反渎局办理，卧龙区检察院反渎局于2014年6月27日到南阳市纪委办案点介入此案，被告人张某某、祝某某在案，经询问，二人如实供述了自己罪行。故被告人张某某、祝某某行为系坦白，可以从轻处罚。二辩护人关于被告人张某某、祝某某在玩忽职守罪系自首的辩解理由，本院不予采信。综合考虑被告人张某某、祝某某各自所具有的犯罪性质、数额、自首、坦白、退赃、认罪态度等量刑情节，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第三项、第六十七条第二款、第三款、第六十四条、第六十九条的规定，经合议庭评议并报本院审判委员会讨论决定，判决如下： 被告人张某某犯玩忽职守罪，判处有期徒刑一年， 缓刑一年。 （缓刑考验期从判决确定之日起计算。） 二、被告人祝某某犯玩忽职守罪，判处有期徒刑一年， 缓刑一年。犯受贿罪，免予刑事处罚。决定执行有期徒刑一年，缓刑一年。 （缓刑考验期从判决确定之日起计算。） 三、对被告人祝某某受贿赃款予以追缴上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉到河南省南阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本七份。 审判员邢莉 审判员杜帅 人民陪审员王宏伟 二〇一四年十二月十二日 书记员张涛","writId":"051a7d448d213cc9166d7cb0c363fe57228","writName":"被告人张某某、祝某某玩忽职守一案一审刑事判决书"}
