{"ajId":"5f18bcd2-241b-4978-83f3-39626827210a","ajName":"李彤仑、曹中华串通投标一案","ajjbqk":" 经审理查明：2012年5、6月份，犯罪嫌疑人尤某安排李彤仑找几家有消防资质的公司，投标梁园区康城花园的消防工程项目，李彤仑就找到时任北京国泰瑞安消防工程有限公司商丘办事处负责人曹中华，并商定给曹中华0.6％的管理费，曹中华同意。尤某看到北京国泰瑞安消防工程有限公司是具有一级消防资质的公司，符合招投标标准，就又安排李彤仑让曹中华再找两家具有消防资质的公司，曹中华通过关系找到河南泰通企业发展有限公司和河南海通消防安全工程有限公司，尤某、李彤仑安排曹中华制作三家公司的投标文件，并安排把投标价控制在五千万元以内。2013年11月26日康城花园消防工程项目一标段开标，尤某、李彤仑、曹中华策划串通的该三家公司投标该标段，经过评标，中标公司为北京国泰瑞安消防工程有限公司，中标价49995748.82元。中标后，曹中华代表北京国泰瑞安消防工程有限公司与梁园区房管局签订了施工合同，但具体负责施工的是尤某，至案发该工程仍没有按时按质完成。 另查明，被告人曹中华于2016年8月29日到柘城县公安局投案。 上述事实，被告人李彤仑、曹中华在开庭审理过程中亦无异议，并有证人尤某、肖某等人证言及有关书证等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李彤仑、曹中华伙同尤某为达到在商丘市梁园区康城花园消防工程中标的目的，串通北京国泰瑞安消防工程有限公司等三家公司，并伪造三家公司的投标标书进行投标后，取得该工程的施工权利，扰乱了市场管理秩序，损害了招标人的利益，情节严重，被告人李彤仑、曹中华的行为均构成串通投标罪。公诉机关指控二被告人的行为构成串通投标罪，事实清楚，证据充分，罪名成立，本院予以支持。关于被告人李彤仑的辩护人认为李彤仑系从犯，建议适用缓刑的观点，经查，被告人李彤仑在本案中受尤某的指使，伙同曹中华积极策划和参与串通投标行为，根据本案的具体情节，不宜认定为从犯，因此，辩护人的该项观点，本院不予采纳。被告人曹中华在案发后主动到公安机关投案，并如实供述自己的犯罪事实，构成自首，可予以从轻处罚，故其辩护人对其从轻处罚的观点，本院予以采纳。考虑本案案发前所做消防工程未能合格验收等情节，根据《中华人民共和国刑法》第二百二十三条第一款，第二十五条，第五十二条，第五十三条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李彤仑犯串通投标罪，判处有期徒刑一年，并处罚金人民币5万元（于本判决生效后三十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年7月19日起至2018年6月18日止，已扣除原羁押30日） 二、被告人曹中华犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币3万元（已缴纳） 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省柘城县人民法院 刑事判决书 （2017）豫1424刑初615号 公诉机关柘城县人民检察院。 被告人李彤仑，男，1976年12月16日出生，汉族，专科毕业，建筑预算职业，户籍所在地河南省商丘市，住商丘市。因涉嫌串通投标罪，于2016年9月2日被柘城县公安局刑事拘留；因无逮捕必要于2016年10月1日被柘城县公安局取保候审。2017年7月19日由我院决定逮捕。 辩护人孙计划，河南心诚律师事务所律师。 被告人曹中华，男，1980年3月1日出生，汉族，初中毕业，消防专业，户籍所在地河南省柘城县，住。因涉嫌串通投标罪，于2016年8月30日被柘城县公安局刑事拘留；因无逮捕必要于2016年10月1日被柘城县公安局取保候审。 辩护人胡厚锋，河南木兰律师事务所律师。 柘城县人民检察院以柘检公诉刑诉（2017）215号起诉书指控被告人李彤仑、曹中华犯有串通投标罪，于2017年7月19日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。柘城县人民检察院指派检察员路志强、杨建兵出庭支持公诉，被告人李彤仑、曹中华及辩护人到庭参加了诉讼，现已审理终结。 经审理查明：2012年5、6月份，犯罪嫌疑人尤某安排李彤仑找几家有消防资质的公司，投标梁园区康城花园的消防工程项目，李彤仑就找到时任北京国泰瑞安消防工程有限公司商丘办事处负责人曹中华，并商定给曹中华0.6％的管理费，曹中华同意。尤某看到北京国泰瑞安消防工程有限公司是具有一级消防资质的公司，符合招投标标准，就又安排李彤仑让曹中华再找两家具有消防资质的公司，曹中华通过关系找到河南泰通企业发展有限公司和河南海通消防安全工程有限公司，尤某、李彤仑安排曹中华制作三家公司的投标文件，并安排把投标价控制在五千万元以内。2013年11月26日康城花园消防工程项目一标段开标，尤某、李彤仑、曹中华策划串通的该三家公司投标该标段，经过评标，中标公司为北京国泰瑞安消防工程有限公司，中标价49995748.82元。中标后，曹中华代表北京国泰瑞安消防工程有限公司与梁园区房管局签订了施工合同，但具体负责施工的是尤某，至案发该工程仍没有按时按质完成。 另查明，被告人曹中华于2016年8月29日到柘城县公安局投案。 上述事实，被告人李彤仑、曹中华在开庭审理过程中亦无异议，并有证人尤某、肖某等人证言及有关书证等证据证实，足以认定。 本院认为，被告人李彤仑、曹中华伙同尤某为达到在商丘市梁园区康城花园消防工程中标的目的，串通北京国泰瑞安消防工程有限公司等三家公司，并伪造三家公司的投标标书进行投标后，取得该工程的施工权利，扰乱了市场管理秩序，损害了招标人的利益，情节严重，被告人李彤仑、曹中华的行为均构成串通投标罪。公诉机关指控二被告人的行为构成串通投标罪，事实清楚，证据充分，罪名成立，本院予以支持。关于被告人李彤仑的辩护人认为李彤仑系从犯，建议适用缓刑的观点，经查，被告人李彤仑在本案中受尤某的指使，伙同曹中华积极策划和参与串通投标行为，根据本案的具体情节，不宜认定为从犯，因此，辩护人的该项观点，本院不予采纳。被告人曹中华在案发后主动到公安机关投案，并如实供述自己的犯罪事实，构成自首，可予以从轻处罚，故其辩护人对其从轻处罚的观点，本院予以采纳。考虑本案案发前所做消防工程未能合格验收等情节，根据《中华人民共和国刑法》第二百二十三条第一款，第二十五条，第五十二条，第五十三条第一款，第六十七条第一款，第七十二条第一款，第七十三条第二款、第三款之规定，判决如下： 一、被告人李彤仑犯串通投标罪，判处有期徒刑一年，并处罚金人民币5万元（于本判决生效后三十日内缴纳）。 （刑期从判决执行之日起计算，判决执行以前先行羁押的羁押一日折抵刑期一日，即自2017年7月19日起至2018年6月18日止，已扣除原羁押30日） 二、被告人曹中华犯串通投标罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币3万元（已缴纳） 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省商丘市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马献科 审判员于鹤凌 人民陪审员刘建国 二〇一七年九月二十五日 书记员李昊","writId":"0030be6d7eca09b375a9795fe691aca9fe8","writName":"李彤仑、曹中华串通投标一审刑事判决书"}
