{"ajId":"7871dd42-147b-466e-966b-a2f49743fab3","ajName":"被告人白香云破坏生产经营一案","ajjbqk":" 兴县人民检察院指控，2014年5月21日15时许，被告人白香云在兴县瓦塘镇武家塔村第四施工队搅拌站门口以搅拌站修路占用自己土地没给补偿款为由，将搅拌站的路堵住长达4小时，造成大量机械滞留。2014年5月22日上午8时许，白香云又以同样理由将通往搅拌站的路堵住，致使大量机械、人员停工，严重影响了搅拌站的正常施工秩序。后经兴县价格认证中心鉴定，白香云堵路造成陕西德泰隆路桥工程有限公司工业大道第四施工队搅拌站经济损失达46475元。 兴县人民检察院认为，被告人白香云出于个人目的，阻断道路交通，破坏生产经营，其行为已触犯《中华人民共和国刑法》第二百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。被告人白香云案发后能主动赔偿被害单位的经济损失，取得了被害方的谅解，且当庭自愿认罪，可酌情从轻处罚。并提供了书证、证人证言、被告人供述与辩解、鉴定意见。 庭审中被告人白香云对公诉机关指控其构成破坏生产经营罪无异议，对堵路的基本事实均供认不讳，但辩称被害人占了他的地，自己为了要占地补偿费才堵路的。白香云丈夫田明则向法庭提交温峁兵等人证明复印件三份、工业园区大道建设工程永久性征地及地上附着物补偿协议书复印件、兴县农村信用合作联社瓦塘镇信用社存折复印件及存款回单复印件各一份，高提则证明一份。 被告人白香云辩护人提出的辩护意见是：起诉书指控被告人白香云犯破坏生产经营罪依法不能成立。1、起诉书指控被告人白香云堵路造成陕西德泰隆路桥工程建设有限公司工业大道第四施工队搅拌站经济损失达46475元，事实不清、证据不足，依法不能认定。2、被告人白香云堵路的行为虽然影响了搅拌站的正常施工秩序，但并没有破坏搅拌站的生产经营。3、陕西德泰隆路桥工程建设有限公司工业大道第四施工队搅拌站非法占用农用地涉嫌犯罪的行为，直接损害了被告人作为土地使用权人的合法权益，被告人有权予以制止。被告人白香云以堵路制止他人违法用地的行为，不具有违法性和社会危害性，不应当认定为犯罪。辩护人认为被告人白香云的行为不符合破坏生产经营罪的犯罪特征，公诉机关指控的罪名不成立，应依法宣告被告人无罪。其次，退一步讲，即使认定被告人白香云构成破坏生产经营罪，因为被告人白香云有自首情节，应依法对其减轻处罚。况且，被告人白香云通过家属积极赔偿搅拌站损失，已取得其谅解，同时被告人白香云堵路行为事出有因，违法情节显著轻微，社会危害性不大，建议宣告被告人白香云无罪。 经审理查明，2014年5月21日15时许，被告人白香云在兴县瓦塘镇武家塔村第四施工队搅拌站门口以搅拌站修路占用自己土地没给补偿款为由，将搅拌站的路堵住长达4小时，造成大量机械滞留。2014年5月22日上午8时左右，白香云又以同样理由将通往搅拌站的路堵住，致使大量机械、人员停工，严重影响了搅拌站的正常施工秩序，直到下午7时左右被告人白香云被公安民警带走，路才通了，施工恢复正常。后经兴县价格认证中心鉴定，白香云堵路造成陕西德泰隆路桥工程有限公司工业大道第四施工队搅拌站经济损失达46475元。 另查明，被告人白香云在案发后通过其家属与被害方陕西德泰隆路桥工程有限公司第四施工队自愿达成了一次性赔偿各项经济损失50000元的赔偿协议，并于同年8月19日给付阻拦施工补偿费50000元，取得了被害方的谅解。 上述事实有经庭审举证、质证的下列证据予以证实： 一、证人证言 1、证人李飞龙（工业大道4A标段拌合站站长）证言证明，2014年5月22日早大约7点左右，我在拌合站正准备安排工人今天的工作，就发现我们的运料车等机械都动不了，我就走到门口看见是武家塔村那个姓白的妇女还有一个年龄较大的妇女（听说是姓白的那个妇女的婆婆），她们两个站在路中间，将进出拌合站的车辆、机械堵住了，我过去劝她，但她们不听，我们只好报了警。她们从今天上午7点左右一直堵到今天下午5点多，堵住我们二十多辆送料车、三台装载机、三台水车、六台送设备的拖板车等机械，不能施工。从今年4月份开始施工到现在，她们共堵过我们六次，每次大约两三个小时，今天是最长的一次，堵了一天。 2、证人胡启平（拌合站收料员）、尚建平（陕西德泰隆公路工程有限公司工业大道第四施工队项目经理）的证言证明，2014年5月22日上午8时左右，我们工业大道四标段拌合站正在施工，武家塔村民白香云带着一个老太太过来我们拌合站施工地，无故挡住我们拌合站正在施工机械和进出的工程运料车，拌合站工作人员上前劝说，她不听。从今天上午8时30分左右一直堵到下午6点左右，后来派出所民警过来才把她们带离现场。白香云安排那个老太太坐在路中间挡住工程机械车及过往的工程运料车，白香云手拿铁锹在地上挖坑把土堆起来，不让工程机械施工。当时堵住大概有三十多辆机械及工程运料车。从今年4月份开始到现在，白香云以前还堵过五次。 3、证人马尚民证言证明，自己是魏家滩镇济增石料厂老板。2014年5月21日下午4点左右，我车队的司机田建兵给我打电话说车队在瓦塘镇武家塔村拌合站门口被村民堵住了，没法给拌合站送料。我接完电话就给拌合站负责人尚经理打电话问情况，尚经理告我说是武家塔村白香云将他们拌合站的路堵住了，大车小车都进不去，所有机械都停着了，白香云说有土地纠纷，他们正在努力协调中。直到下午7点多，我车队的田建兵给我打电话说堵路的那个村民回家了，我们的拉料车才给把料倒在拌合站。到了第二天的8时许，田建兵又给我打电话说还是昨天那个村民又堵住路了，我又问尚经理，尚经理说还没有解决了问题，那个村民白香云又堵住了。后来我一直等到晚上7时许，田建兵给我打电话说那个堵路的村民被派出所带走了，车队可以倒料了。我每天往拌合站派26辆重载拉料车送石料，根据实际路况每天送四到六趟。一辆车停一天我就得损失九百五十元，停了一天半，我就损失了三万七千零五十元。 4、证人许浩威证言证明，自己是山西省晋中辰远公路材料有限公司经理。2014年5月21日下午，我打发的六台板车从山西省朔州市平鲁区出发去给兴县瓦塘镇武家塔村拌合站送设备，正常是第二天一早就能送到。2014年5月22日早上8点左右，我接到电话说设备已经送到了，但是卸不了货，进出拌合站的路被个中年妇女挡住，不让车辆进出，一直到晚上7点多，因为晚上不敢卸设备，一直到第二天白天才卸下。正常情况下，从朔州到吕梁兴县有一天一夜就能返回，由于堵了场地不能卸货，板车迟回来一天。我送一趟能赚运费7000元，除去路上开支，我实际能赚5000元纯利润。 5、证人袁小东证言证明，自己养的个压路机。2014年5月22日早上8时许，我在武家塔拌合站开上压路机准备去刘家壕压路，准备走时看见一个中年妇女和一个老太太在拌合站的路上站着了，她们站在路中间，堵住路不让车辆进出拌合站，拌合站的车出不去，外面的车也进不来，后来一直等到晚上7点多，路才通了，我一天也没干活。我听人说年轻妇女叫白香云，老太太是她的婆婆，叫什么名字我不清楚。白香云和她婆婆站在拌合站的路中间把进出的车挡住不让进出，堵了12个小时。我整天就在拌合站呆着了，压路机开不出去，洒水车也出不去，还有拉设备的板车有六辆也在外面停了一天，设备也不能卸。我养的压路机，又是老板又是司机，拌合站和我是租赁关系，租一天车给我800元，一个月是24000元。 6、证人胡林飞证言证明，自己是郝应平雇的洒水车司机。2014年5月22日早上7点多，我和郝林生、郝海军三人去武家塔拌合站驾驶洒水车准备去工业大道洒水，到8时许，准备发车的时候，我看见中年妇女和一个老太太又来到拌合站的路上，她们站在路中间，堵住路不让车辆进出拌合站，后来一直等到晚上7点多，派出所民警来之后路才通了。这一天我就没干活，水也没洒。听周围的群众说，那个年轻妇女叫白香云，那个老太太是她婆婆。白香云站在进拌合站的路中间把进出的车挡住不让进出，她婆婆在路边站着，从2014年5月22日早上7点多一直堵到晚上7点多。我们有三台洒水车，三台都是10吨的洒水车。白香云共堵了大约40多辆车，有6辆板车、20多辆送料车、3台铲车和我的3台洒水车等好多车。 7、证人郝应平证言证明，自己是个体老板。2014年5月22日7点多，我打发司机胡林飞、郝林生、郝海军三人去武家塔拌合站驾驶洒水车准备去工业大道洒水，到8时许准备发车的时候，看见白香云和她婆婆又来到拌合站的路上，她们站在路中间，堵住路不让车辆进出拌合站，后来一直等到晚上7点多，派出所民警来之后路才通了。这一天我们就没干活，水也没洒。我和拌合站是租赁关系，每天每台车拌合站付给我500元。我们有三台洒水车，三台都是10吨的洒水车。白香云共堵了大约40多辆车，有6辆板车、20多辆送料车、3台铲车和我的3台洒水车，反正拌合站停的车都动不成。 8、证人贺彦军证言证明，自己是铲车司机。2014年5月21日下午3点多，我在武家塔村拌合站内干活，白香云和她婆婆来到拌合站门口的路上堵住不让送料车进拌合站，一直到晚上7点多，送料车才进了拌合站，我们才开始干的活。2014年5月22日早上7点多，白香云和她婆婆又来到拌合站的路上，她们站在路中间，堵住路不让车进拌合站，一直到晚上7点多，路才通了。我是给成鹏飞开铲车，是成鹏飞雇的我，给我发工资，主要是送来料后我给铲料，我们有3台铲车。白香云堵住路不让送料车进来，使我们不能干活。2014年5月21日下午白香云就堵住30多辆车，其中有20多辆送料车，我们的3台铲车，一辆工程车。5月22日一天堵了约40多辆车，其中有6辆板车、20多辆送料车、3台铲车、3台洒水车和一台吊车。 9、证人成鹏飞证言证明，自己是铲车司机。2014年5月21日下午3点多，我在武家塔村拌合站内铲料，这时武家塔村民白香云和她婆婆来到拌合站门口的路上，一会送料车来了，她们就堵住不让送料车进来，一直到晚上7点多白香云和她婆婆离开后，送料车才进了拌合站卸料。2014年5月22日早上6点多，我在拌合站院内铲料，大约到了7点多，白香云和她婆婆又来到拌合站路上，这时送料车、拉设备的板车陆续都来了，白香云她们站在路中间，堵住路不让车进拌合站，后来一直到晚上7点多路才通了。我和拌合站是租赁关系，拌合站租的我的机械，一天给我700元租赁费，白香云堵路使我的3台铲车一天半不能干活。2014年5月21日下午，白香云堵住30多辆车，其中有20多辆送料车，我的3台铲车，工程上的一台工程车。5月22日一天堵了约40多辆车，其中有6辆板车、20多辆送料车、3台铲车、3台洒水车。 10、证人田建兵证言证明，2014年5月21日下午2时许，我驾驶翻斗车从魏家滩镇马蒲滩村济增石料厂拉上石料往武家塔村拌合站送，大约到了3时许，我们一行26辆车走到武家塔村拌合站门口时，发现路中间堵着两个人，我下去问怎么回事，其中有个年轻妇女（白香云）和我说，这里有她的土地未补偿，不让我们进去拌合站。我就给我的老板马尚民打电话说了情况。到了晚上8时许，那两个妇女回家了，我们才把料送到搅拌站里。到了第二天早上7时许，我又驾驶翻斗车拉上石料从魏家滩下来往武家塔村拌合站送，大约到了8时许，我们相跟的26辆车行驶到武家塔村拌合站时，昨天那两个妇女又在那里堵着了，不让我们过，我们没办法一直等到晚上8时许，派出所的过来把那个妇女（白香云）带走后，路才通了。第一天堵了4小时，第二天堵了12小时。平常不堵的情况下，我每天能拉4趟，一趟能挣300元，那两天堵住，我们每天只拉了一趟，给我造成1500元的损失。 11、证人崔洪文证言证明，自己是吊车司机。我接到通知说让5月22日一早就把设备送到武家塔村，2014年5月21日下午3点多我来到武家塔拌合站准备看一下场地，我到了拌合站发现拌合站门口堵的大约有30辆左右的车，其中大部分是送料的翻斗车，还有一些小车，我走过去看见拌合站的路中间有两个妇女，他们堵住路不让车进出拌合站，我进了拌合站看完场地后就离开了。2014年5月22日凌晨3点多我开上吊车从临县出发到了兴县武家塔村拌合站时大约是早上6点多，这时设备还没运过来，我就在拌合站院内等设备。大约早上7点多，昨天堵路的那两个妇女又来了，过了十多分钟，来了6辆拉设备的板车，那两个妇女站在路中间，堵住路不让板车进拌合站卸设备，一直等到晚上7点多，板车才进了拌合站，我才能开始卸设备。我和拌合站是租赁关系，拌合站租我的机械，一天给我5000元租赁费。2014年5月21日下午我去的时候，那两个妇女就堵住了30多辆车，大部分是送料车，5月22日一天堵了6辆板车、20多辆送料车、还有一些小轿车，具体多少辆我也没数。 12、证人田建峰证言证明，2014年5月21日下午2时许，我驾驶翻斗车从魏家滩镇马蒲滩村济增石料厂拉上石料往武家塔村拌合站送，大约到了3时许，我们一共相跟的26辆车走到武家塔村拌合站门口时，发现前面的车都不走了，我下去看怎么回事，下去后看见一个年轻妇女（白香云）在拌合站路中间站着，一个老年妇女在那里躺着，我过去听见那个年轻妇女说，这里有她的土地没有给了钱，所以她不让我们的车进去拌合站。到了晚上8时许，我们才把料送到搅拌站里。到了第二天早上7时许，我开的车拉上石料从魏家滩下来走到武家塔村拌合站时，大约到了8时许，我们相跟的26辆车行驶到武家塔村拌合站时，昨天堵我们车的那两个妇女又在那里堵着了，不让我们过，一直等到晚上8时许，派出所的过来后，路才通了。 13、证人高提则（武家塔村委主任）、杨乃树（武家塔村支部书记）证言证明，在十八届四中全会期间，田明则伙同贺左梅要去北京上访，田明则说他在武家塔村有一亩三分地，自己妻子白香云因犯破坏生产经营罪被逮捕，田明则认为此案办错了，田明则多次威胁镇领导如果不给他解决，他就要去北京上访，在这种背景下，为了稳控田明则，在镇政府的同意下，给了田明则64165元，此款是镇政府付的。当时镇政府为了便于出账，证明这个钱有来源处，就与田明则签了个土地补偿协议，田明则向我们要那个协议书，我们不给，所以为了稳控田明则，不情愿地高提则写了个证明“田明则因地纠纷领了64165元，”后面括号里写了个3.13。其实田明则在武家塔村没有3.13亩地。 二、被告人供述与辩解 被告人白香云供述，2014年5月21日下午3时许，我跟我婆婆冯毛眼，在往搅拌站走的路上，我堵住拉料车不让他们进去，从下午3点堵到5点多，2014年5月22日从早上8点到下午4点左右，堵了9个小时。我还站在搅拌站的路上不让拉料车进去，我去堵搅拌站的路是因为那里有我的两亩地，村干部没有给了我钱，所以我要堵路了。原以为是他们找村干部会给我解决 三、鉴定意见 1、兴县价格认证中心（2014）兴价认证字第20号关于机械设备误工损失的价格鉴定结论书，证明该次堵路造成机械设备误工损失数额为46475元。 2、关于兴价认证（2014）第20号价格鉴定结论书附件的情况说明、鉴定人员的执业资格证，价格鉴证机构晋141123号资质证复印件，证明兴县价格认证中心为合法的价格鉴证机构，相关鉴定人员有鉴定执业资格。 四、书证 1、陕西德泰隆路桥工程有限公司企业法人营业执照复印件一份、兴县人民政府授权委托书复印件一份、中标通知书复印件、证明各一份，山西省兴县人民政府兴政（占）字（2013）11号占用土地通知书、临时占用土地协议书等书证，证明该陕西德泰隆路桥工程有限公司第四施工队为合法企业。 2、陕西德泰隆路桥工程有限公司机械租赁合同四份、赔偿协议、领条一份，证明该公司因停工给拉料车等机械设备造成经济损失补偿的事实。 3、吕梁市兴县公安局受案登记表、行政处罚决定书、逮捕证，证明被告人白香云因该案被兴县公安局2014年5月22日被行政拘留，2014年5月31日被逮捕的事实。 4、兴县公安局提交照片4张，证明案发现场被告人白香云堵路的状况。 5、户籍证明，证明被告人白香云的出生时间及身份状况。 6、被告人白香云丈夫田明则提交赔偿协议一份、谅解书一份，陕西德泰隆路桥工程有限公司第四施工队提交收据一支，证明被告人白香云通过家属主动给付陕西德泰隆路桥工程有限公司第四施工队阻拦施工补偿金50000元，并取得了对方谅解的事实。 7、武家塔村、支两委关于八则洼、瓦窑沟坪田明则、白香云夫妇地纠纷的主题会议记录复印件两份，证明八则洼、瓦窑沟坪没有田明则、白香云夫妇的地。 上述各项证据来源合法，内容真实，能够相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人白香云出于个人目的，采用堵路的方法阻止工地施工，破坏生产经营，其行为构成破坏生产经营罪，公诉机关指控的犯罪事实及罪名成立，应予支持。被告人白香云辩护人提出的“被告人白香云行为不构成破坏生产罪及系自首”的辩护意见与查明的事实和法律规定不符，本院不予采纳。被告人家属庭审中提交的书证不能证明其在该施工地段有其土地。案发后被告人白香云主动赔偿被害单位的经济损失，并取得了被害方的谅解，且被告人白香云能当庭自愿认罪，具有悔罪表现，均可酌情从轻处罚。辩护人及公诉人关于该节的辩护意见及公诉意见成立，本院予以采纳。 综上，根据被告人白香云的犯罪的事实、犯罪的性质、情节、悔罪表现、对社会的危害程度以及所居住社区出具的调查意见，符合适用缓刑的条件，可以宣告缓刑。依照《中华人民共和国刑法》第二百七十六条、第七十二条之规定，判决如下：","pjjg":" 被告人白香云犯破坏生产经营罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向吕梁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省兴县人民法院 刑事判决书 （2014）兴刑初字第118号 公诉机关山西省兴县人民检察院。 被告人白香云，女，1971年12月27日生，汉族，居民身份证号码14232519711227454X，小学文化，农民，山西省兴县瓦塘镇武家塔村人，住该村。2014年5月22日因涉嫌扰乱单位秩序被行政拘留。2014年5月30日因涉嫌犯破坏生产经营罪被兴县人民检察院批准逮捕，同年5月31日被兴县公安局逮捕。现羁押于吕梁市看守所。 辩护人褚智昀，山西太初律师事务所律师。 辩护人冯海云，山西太初律师事务所律师。 山西省兴县人民检察院以兴检公诉刑诉（2014）96号起诉书指控被告人白香云犯破坏生产经营罪，向本院提起公诉，本院受理后依法组成合议庭公开开庭审理了本案。兴县人民检察院指派检察员孟志明出庭支持公诉。被告人白香云及其辩护人褚智昀、冯海云到庭参加诉讼。现已审理终结。 兴县人民检察院指控，2014年5月21日15时许，被告人白香云在兴县瓦塘镇武家塔村第四施工队搅拌站门口以搅拌站修路占用自己土地没给补偿款为由，将搅拌站的路堵住长达4小时，造成大量机械滞留。2014年5月22日上午8时许，白香云又以同样理由将通往搅拌站的路堵住，致使大量机械、人员停工，严重影响了搅拌站的正常施工秩序。后经兴县价格认证中心鉴定，白香云堵路造成陕西德泰隆路桥工程有限公司工业大道第四施工队搅拌站经济损失达46475元。 兴县人民检察院认为，被告人白香云出于个人目的，阻断道路交通，破坏生产经营，其行为已触犯《中华人民共和国刑法》第二百七十六条之规定，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。被告人白香云案发后能主动赔偿被害单位的经济损失，取得了被害方的谅解，且当庭自愿认罪，可酌情从轻处罚。并提供了书证、证人证言、被告人供述与辩解、鉴定意见。 庭审中被告人白香云对公诉机关指控其构成破坏生产经营罪无异议，对堵路的基本事实均供认不讳，但辩称被害人占了他的地，自己为了要占地补偿费才堵路的。白香云丈夫田明则向法庭提交温峁兵等人证明复印件三份、工业园区大道建设工程永久性征地及地上附着物补偿协议书复印件、兴县农村信用合作联社瓦塘镇信用社存折复印件及存款回单复印件各一份，高提则证明一份。 被告人白香云辩护人提出的辩护意见是：起诉书指控被告人白香云犯破坏生产经营罪依法不能成立。1、起诉书指控被告人白香云堵路造成陕西德泰隆路桥工程建设有限公司工业大道第四施工队搅拌站经济损失达46475元，事实不清、证据不足，依法不能认定。2、被告人白香云堵路的行为虽然影响了搅拌站的正常施工秩序，但并没有破坏搅拌站的生产经营。3、陕西德泰隆路桥工程建设有限公司工业大道第四施工队搅拌站非法占用农用地涉嫌犯罪的行为，直接损害了被告人作为土地使用权人的合法权益，被告人有权予以制止。被告人白香云以堵路制止他人违法用地的行为，不具有违法性和社会危害性，不应当认定为犯罪。辩护人认为被告人白香云的行为不符合破坏生产经营罪的犯罪特征，公诉机关指控的罪名不成立，应依法宣告被告人无罪。其次，退一步讲，即使认定被告人白香云构成破坏生产经营罪，因为被告人白香云有自首情节，应依法对其减轻处罚。况且，被告人白香云通过家属积极赔偿搅拌站损失，已取得其谅解，同时被告人白香云堵路行为事出有因，违法情节显著轻微，社会危害性不大，建议宣告被告人白香云无罪。 经审理查明，2014年5月21日15时许，被告人白香云在兴县瓦塘镇武家塔村第四施工队搅拌站门口以搅拌站修路占用自己土地没给补偿款为由，将搅拌站的路堵住长达4小时，造成大量机械滞留。2014年5月22日上午8时左右，白香云又以同样理由将通往搅拌站的路堵住，致使大量机械、人员停工，严重影响了搅拌站的正常施工秩序，直到下午7时左右被告人白香云被公安民警带走，路才通了，施工恢复正常。后经兴县价格认证中心鉴定，白香云堵路造成陕西德泰隆路桥工程有限公司工业大道第四施工队搅拌站经济损失达46475元。 另查明，被告人白香云在案发后通过其家属与被害方陕西德泰隆路桥工程有限公司第四施工队自愿达成了一次性赔偿各项经济损失50000元的赔偿协议，并于同年8月19日给付阻拦施工补偿费50000元，取得了被害方的谅解。 上述事实有经庭审举证、质证的下列证据予以证实： 一、证人证言 1、证人李飞龙（工业大道4A标段拌合站站长）证言证明，2014年5月22日早大约7点左右，我在拌合站正准备安排工人今天的工作，就发现我们的运料车等机械都动不了，我就走到门口看见是武家塔村那个姓白的妇女还有一个年龄较大的妇女（听说是姓白的那个妇女的婆婆），她们两个站在路中间，将进出拌合站的车辆、机械堵住了，我过去劝她，但她们不听，我们只好报了警。她们从今天上午7点左右一直堵到今天下午5点多，堵住我们二十多辆送料车、三台装载机、三台水车、六台送设备的拖板车等机械，不能施工。从今年4月份开始施工到现在，她们共堵过我们六次，每次大约两三个小时，今天是最长的一次，堵了一天。 2、证人胡启平（拌合站收料员）、尚建平（陕西德泰隆公路工程有限公司工业大道第四施工队项目经理）的证言证明，2014年5月22日上午8时左右，我们工业大道四标段拌合站正在施工，武家塔村民白香云带着一个老太太过来我们拌合站施工地，无故挡住我们拌合站正在施工机械和进出的工程运料车，拌合站工作人员上前劝说，她不听。从今天上午8时30分左右一直堵到下午6点左右，后来派出所民警过来才把她们带离现场。白香云安排那个老太太坐在路中间挡住工程机械车及过往的工程运料车，白香云手拿铁锹在地上挖坑把土堆起来，不让工程机械施工。当时堵住大概有三十多辆机械及工程运料车。从今年4月份开始到现在，白香云以前还堵过五次。 3、证人马尚民证言证明，自己是魏家滩镇济增石料厂老板。2014年5月21日下午4点左右，我车队的司机田建兵给我打电话说车队在瓦塘镇武家塔村拌合站门口被村民堵住了，没法给拌合站送料。我接完电话就给拌合站负责人尚经理打电话问情况，尚经理告我说是武家塔村白香云将他们拌合站的路堵住了，大车小车都进不去，所有机械都停着了，白香云说有土地纠纷，他们正在努力协调中。直到下午7点多，我车队的田建兵给我打电话说堵路的那个村民回家了，我们的拉料车才给把料倒在拌合站。到了第二天的8时许，田建兵又给我打电话说还是昨天那个村民又堵住路了，我又问尚经理，尚经理说还没有解决了问题，那个村民白香云又堵住了。后来我一直等到晚上7时许，田建兵给我打电话说那个堵路的村民被派出所带走了，车队可以倒料了。我每天往拌合站派26辆重载拉料车送石料，根据实际路况每天送四到六趟。一辆车停一天我就得损失九百五十元，停了一天半，我就损失了三万七千零五十元。 4、证人许浩威证言证明，自己是山西省晋中辰远公路材料有限公司经理。2014年5月21日下午，我打发的六台板车从山西省朔州市平鲁区出发去给兴县瓦塘镇武家塔村拌合站送设备，正常是第二天一早就能送到。2014年5月22日早上8点左右，我接到电话说设备已经送到了，但是卸不了货，进出拌合站的路被个中年妇女挡住，不让车辆进出，一直到晚上7点多，因为晚上不敢卸设备，一直到第二天白天才卸下。正常情况下，从朔州到吕梁兴县有一天一夜就能返回，由于堵了场地不能卸货，板车迟回来一天。我送一趟能赚运费7000元，除去路上开支，我实际能赚5000元纯利润。 5、证人袁小东证言证明，自己养的个压路机。2014年5月22日早上8时许，我在武家塔拌合站开上压路机准备去刘家壕压路，准备走时看见一个中年妇女和一个老太太在拌合站的路上站着了，她们站在路中间，堵住路不让车辆进出拌合站，拌合站的车出不去，外面的车也进不来，后来一直等到晚上7点多，路才通了，我一天也没干活。我听人说年轻妇女叫白香云，老太太是她的婆婆，叫什么名字我不清楚。白香云和她婆婆站在拌合站的路中间把进出的车挡住不让进出，堵了12个小时。我整天就在拌合站呆着了，压路机开不出去，洒水车也出不去，还有拉设备的板车有六辆也在外面停了一天，设备也不能卸。我养的压路机，又是老板又是司机，拌合站和我是租赁关系，租一天车给我800元，一个月是24000元。 6、证人胡林飞证言证明，自己是郝应平雇的洒水车司机。2014年5月22日早上7点多，我和郝林生、郝海军三人去武家塔拌合站驾驶洒水车准备去工业大道洒水，到8时许，准备发车的时候，我看见中年妇女和一个老太太又来到拌合站的路上，她们站在路中间，堵住路不让车辆进出拌合站，后来一直等到晚上7点多，派出所民警来之后路才通了。这一天我就没干活，水也没洒。听周围的群众说，那个年轻妇女叫白香云，那个老太太是她婆婆。白香云站在进拌合站的路中间把进出的车挡住不让进出，她婆婆在路边站着，从2014年5月22日早上7点多一直堵到晚上7点多。我们有三台洒水车，三台都是10吨的洒水车。白香云共堵了大约40多辆车，有6辆板车、20多辆送料车、3台铲车和我的3台洒水车等好多车。 7、证人郝应平证言证明，自己是个体老板。2014年5月22日7点多，我打发司机胡林飞、郝林生、郝海军三人去武家塔拌合站驾驶洒水车准备去工业大道洒水，到8时许准备发车的时候，看见白香云和她婆婆又来到拌合站的路上，她们站在路中间，堵住路不让车辆进出拌合站，后来一直等到晚上7点多，派出所民警来之后路才通了。这一天我们就没干活，水也没洒。我和拌合站是租赁关系，每天每台车拌合站付给我500元。我们有三台洒水车，三台都是10吨的洒水车。白香云共堵了大约40多辆车，有6辆板车、20多辆送料车、3台铲车和我的3台洒水车，反正拌合站停的车都动不成。 8、证人贺彦军证言证明，自己是铲车司机。2014年5月21日下午3点多，我在武家塔村拌合站内干活，白香云和她婆婆来到拌合站门口的路上堵住不让送料车进拌合站，一直到晚上7点多，送料车才进了拌合站，我们才开始干的活。2014年5月22日早上7点多，白香云和她婆婆又来到拌合站的路上，她们站在路中间，堵住路不让车进拌合站，一直到晚上7点多，路才通了。我是给成鹏飞开铲车，是成鹏飞雇的我，给我发工资，主要是送来料后我给铲料，我们有3台铲车。白香云堵住路不让送料车进来，使我们不能干活。2014年5月21日下午白香云就堵住30多辆车，其中有20多辆送料车，我们的3台铲车，一辆工程车。5月22日一天堵了约40多辆车，其中有6辆板车、20多辆送料车、3台铲车、3台洒水车和一台吊车。 9、证人成鹏飞证言证明，自己是铲车司机。2014年5月21日下午3点多，我在武家塔村拌合站内铲料，这时武家塔村民白香云和她婆婆来到拌合站门口的路上，一会送料车来了，她们就堵住不让送料车进来，一直到晚上7点多白香云和她婆婆离开后，送料车才进了拌合站卸料。2014年5月22日早上6点多，我在拌合站院内铲料，大约到了7点多，白香云和她婆婆又来到拌合站路上，这时送料车、拉设备的板车陆续都来了，白香云她们站在路中间，堵住路不让车进拌合站，后来一直到晚上7点多路才通了。我和拌合站是租赁关系，拌合站租的我的机械，一天给我700元租赁费，白香云堵路使我的3台铲车一天半不能干活。2014年5月21日下午，白香云堵住30多辆车，其中有20多辆送料车，我的3台铲车，工程上的一台工程车。5月22日一天堵了约40多辆车，其中有6辆板车、20多辆送料车、3台铲车、3台洒水车。 10、证人田建兵证言证明，2014年5月21日下午2时许，我驾驶翻斗车从魏家滩镇马蒲滩村济增石料厂拉上石料往武家塔村拌合站送，大约到了3时许，我们一行26辆车走到武家塔村拌合站门口时，发现路中间堵着两个人，我下去问怎么回事，其中有个年轻妇女（白香云）和我说，这里有她的土地未补偿，不让我们进去拌合站。我就给我的老板马尚民打电话说了情况。到了晚上8时许，那两个妇女回家了，我们才把料送到搅拌站里。到了第二天早上7时许，我又驾驶翻斗车拉上石料从魏家滩下来往武家塔村拌合站送，大约到了8时许，我们相跟的26辆车行驶到武家塔村拌合站时，昨天那两个妇女又在那里堵着了，不让我们过，我们没办法一直等到晚上8时许，派出所的过来把那个妇女（白香云）带走后，路才通了。第一天堵了4小时，第二天堵了12小时。平常不堵的情况下，我每天能拉4趟，一趟能挣300元，那两天堵住，我们每天只拉了一趟，给我造成1500元的损失。 11、证人崔洪文证言证明，自己是吊车司机。我接到通知说让5月22日一早就把设备送到武家塔村，2014年5月21日下午3点多我来到武家塔拌合站准备看一下场地，我到了拌合站发现拌合站门口堵的大约有30辆左右的车，其中大部分是送料的翻斗车，还有一些小车，我走过去看见拌合站的路中间有两个妇女，他们堵住路不让车进出拌合站，我进了拌合站看完场地后就离开了。2014年5月22日凌晨3点多我开上吊车从临县出发到了兴县武家塔村拌合站时大约是早上6点多，这时设备还没运过来，我就在拌合站院内等设备。大约早上7点多，昨天堵路的那两个妇女又来了，过了十多分钟，来了6辆拉设备的板车，那两个妇女站在路中间，堵住路不让板车进拌合站卸设备，一直等到晚上7点多，板车才进了拌合站，我才能开始卸设备。我和拌合站是租赁关系，拌合站租我的机械，一天给我5000元租赁费。2014年5月21日下午我去的时候，那两个妇女就堵住了30多辆车，大部分是送料车，5月22日一天堵了6辆板车、20多辆送料车、还有一些小轿车，具体多少辆我也没数。 12、证人田建峰证言证明，2014年5月21日下午2时许，我驾驶翻斗车从魏家滩镇马蒲滩村济增石料厂拉上石料往武家塔村拌合站送，大约到了3时许，我们一共相跟的26辆车走到武家塔村拌合站门口时，发现前面的车都不走了，我下去看怎么回事，下去后看见一个年轻妇女（白香云）在拌合站路中间站着，一个老年妇女在那里躺着，我过去听见那个年轻妇女说，这里有她的土地没有给了钱，所以她不让我们的车进去拌合站。到了晚上8时许，我们才把料送到搅拌站里。到了第二天早上7时许，我开的车拉上石料从魏家滩下来走到武家塔村拌合站时，大约到了8时许，我们相跟的26辆车行驶到武家塔村拌合站时，昨天堵我们车的那两个妇女又在那里堵着了，不让我们过，一直等到晚上8时许，派出所的过来后，路才通了。 13、证人高提则（武家塔村委主任）、杨乃树（武家塔村支部书记）证言证明，在十八届四中全会期间，田明则伙同贺左梅要去北京上访，田明则说他在武家塔村有一亩三分地，自己妻子白香云因犯破坏生产经营罪被逮捕，田明则认为此案办错了，田明则多次威胁镇领导如果不给他解决，他就要去北京上访，在这种背景下，为了稳控田明则，在镇政府的同意下，给了田明则64165元，此款是镇政府付的。当时镇政府为了便于出账，证明这个钱有来源处，就与田明则签了个土地补偿协议，田明则向我们要那个协议书，我们不给，所以为了稳控田明则，不情愿地高提则写了个证明“田明则因地纠纷领了64165元，”后面括号里写了个3.13。其实田明则在武家塔村没有3.13亩地。 二、被告人供述与辩解 被告人白香云供述，2014年5月21日下午3时许，我跟我婆婆冯毛眼，在往搅拌站走的路上，我堵住拉料车不让他们进去，从下午3点堵到5点多，2014年5月22日从早上8点到下午4点左右，堵了9个小时。我还站在搅拌站的路上不让拉料车进去，我去堵搅拌站的路是因为那里有我的两亩地，村干部没有给了我钱，所以我要堵路了。原以为是他们找村干部会给我解决 三、鉴定意见 1、兴县价格认证中心（2014）兴价认证字第20号关于机械设备误工损失的价格鉴定结论书，证明该次堵路造成机械设备误工损失数额为46475元。 2、关于兴价认证（2014）第20号价格鉴定结论书附件的情况说明、鉴定人员的执业资格证，价格鉴证机构晋141123号资质证复印件，证明兴县价格认证中心为合法的价格鉴证机构，相关鉴定人员有鉴定执业资格。 四、书证 1、陕西德泰隆路桥工程有限公司企业法人营业执照复印件一份、兴县人民政府授权委托书复印件一份、中标通知书复印件、证明各一份，山西省兴县人民政府兴政（占）字（2013）11号占用土地通知书、临时占用土地协议书等书证，证明该陕西德泰隆路桥工程有限公司第四施工队为合法企业。 2、陕西德泰隆路桥工程有限公司机械租赁合同四份、赔偿协议、领条一份，证明该公司因停工给拉料车等机械设备造成经济损失补偿的事实。 3、吕梁市兴县公安局受案登记表、行政处罚决定书、逮捕证，证明被告人白香云因该案被兴县公安局2014年5月22日被行政拘留，2014年5月31日被逮捕的事实。 4、兴县公安局提交照片4张，证明案发现场被告人白香云堵路的状况。 5、户籍证明，证明被告人白香云的出生时间及身份状况。 6、被告人白香云丈夫田明则提交赔偿协议一份、谅解书一份，陕西德泰隆路桥工程有限公司第四施工队提交收据一支，证明被告人白香云通过家属主动给付陕西德泰隆路桥工程有限公司第四施工队阻拦施工补偿金50000元，并取得了对方谅解的事实。 7、武家塔村、支两委关于八则洼、瓦窑沟坪田明则、白香云夫妇地纠纷的主题会议记录复印件两份，证明八则洼、瓦窑沟坪没有田明则、白香云夫妇的地。 上述各项证据来源合法，内容真实，能够相互印证，本院予以确认。 本院认为，被告人白香云出于个人目的，采用堵路的方法阻止工地施工，破坏生产经营，其行为构成破坏生产经营罪，公诉机关指控的犯罪事实及罪名成立，应予支持。被告人白香云辩护人提出的“被告人白香云行为不构成破坏生产罪及系自首”的辩护意见与查明的事实和法律规定不符，本院不予采纳。被告人家属庭审中提交的书证不能证明其在该施工地段有其土地。案发后被告人白香云主动赔偿被害单位的经济损失，并取得了被害方的谅解，且被告人白香云能当庭自愿认罪，具有悔罪表现，均可酌情从轻处罚。辩护人及公诉人关于该节的辩护意见及公诉意见成立，本院予以采纳。 综上，根据被告人白香云的犯罪的事实、犯罪的性质、情节、悔罪表现、对社会的危害程度以及所居住社区出具的调查意见，符合适用缓刑的条件，可以宣告缓刑。依照《中华人民共和国刑法》第二百七十六条、第七十二条之规定，判决如下： 被告人白香云犯破坏生产经营罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或直接向吕梁市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长马建平 审判员牛金光 审判员刘秀成 二〇一四年十二月二十六日 书记员郭琳琳 任永丽","writId":"024ca5ec56964314bb51cc2074a7dcd2c80","writName":"被告人白香云破坏生产经营一审刑事判决书"}
