{"ajId":"84551de1-8cc4-403d-a9e5-93694e730802","ajName":"谢某甲、谢某乙犯盗窃罪一案","ajjbqk":" 马鞍山市花山区人民检察院指控：2016年1月20日至5月30日，被告人谢某乙、谢某甲父子在位于花山区霍里街道张庄村新门口3号的家中东侧房间内，安装了111台比特币“挖矿机”。为运行“挖矿机”获取网络虚拟货币，被告人谢某乙，谢某甲购买电线改装线路，将小部分线路介入新秀物业公司遗留的电表中，并以缴纳部分电费做掩饰，私自将用电设备绕过电量计量装置接入房屋外墙的国家电网线路，窃取国家电力资源。期间，共窃取电力价值约人民币7030元。2016年5月31日，被告人谢某甲、谢某乙先后到马鞍山市公安局花山分局刑警大队投案，并如实供述了犯罪事实。2016年7月4日，被告人谢某乙向公安机关退出违法所得共计人民币18000元。 公诉机关针对起诉书指控的上述犯罪事实，向法庭宣读并出示了相关证据，认为被告人谢某甲、谢某乙窃取国家电力，价值人民币7030元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究刑事责任。被告人谢某甲、谢某乙系共同犯罪，应适用《中华人民共和国刑法》第二十五条第一款之规定。二被告人在案发后能主动投案，并如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。现提请人民法院予以判处。 被告人谢某甲、谢某乙对公诉机关指控的犯罪事实和定性均不持异议，并自愿认罪。 被告人谢某甲的辩护人的辩护意见为：对公诉机关指控被告人谢某甲的犯罪事实和定性不持异议。谢某甲在案发后主动投案，如实供述犯罪事实，属自首，认罪、悔罪，且己积极退赔被害单位全部经济损失。故请人民法院对被告人谢某甲可以以轻或减轻处罚。 经审理查明：2016年1月20日至5月30日，被告人谢某乙、谢某甲父子在位于马鞍山市花山区霍里街道张庄村新门口3号的家中东侧房间内，安装了111台比特币“挖矿机”。为运行“挖矿机”获取网络虚拟货币，被告人谢某乙，谢某甲购买电线改装线路，将小部分线路介入新秀物业公司遗留的电表中，并以缴纳部分电费做掩饰，私自将用电设备绕过电量计量装置接入房屋外墙的国家电网线路，窃取国家电力资源。期间，共窃取电力价值约人民币7030元。 2016年5月31日，被告人谢某甲、谢某乙先后到马鞍山市公安局花山分局刑警大队投案，并如实供述了犯罪事实。2016年7月4日，被告人谢某乙向公安机关交赔偿款18000元（此款已随案移送本院）。 上述事实有公诉机关提供的并经庭审质证、认证的受案登记表、到案经过、户籍证明、扣押决定书、扣押清单、退赔收条、情况说明、电费缴纳发票等书证，视听资料，勘验笔录，马鞍山市价格认证中心出具的价格鉴定意见书、鉴定意见通知书，证人谢某丙、胡某的证言，被告人谢某甲、谢某乙的供述等证据证实，足以认定。 ","cpfxgc":"本院认为：被告人谢某甲、谢某乙以非法占有为目的，盗窃国家电力，价值人民币7030元，数额较大，其行为已触犯刑律，构成盗窃罪，且系共同犯罪。公诉机关指控的罪名成立。二被告人在案发后能主动投案，并如实供述犯罪事实，系自首，依法可以从轻处罚。二被告人已退赔被害单位全部经济损失，可酌情予以从轻处罚。本案在审理过程中，本院委托马鞍山市花山区司法局对被告人谢某甲、谢某乙的个性特点、是否可以适用非监禁刑等非涉案情况分别进行了调查，根据被告人的犯罪情节和悔罪表现，并参考马鞍山市花山区司法局的调查意见，对被告人谢某甲、谢某乙宣告缓刑，对其所居住社区没有重大不良影响，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人谢某甲犯盗窃罪，判处拘役四个月，宣告缓刑四个月，并处罚金4000元； （缓刑考验期自判决确定之日起计算） （罚金于本判决生效后五日内缴纳） 二、被告人谢某乙犯盗窃罪，判处拘役四个月，宣告缓刑四个月，并处罚金4000元； （缓刑考验期自判决确定之日起计算） （罚金于本判决生效后五日内缴纳） 三、对扣押于马鞍山市公安局花山分局刑警大队的蚂蚁系列比特币挖矿机94台、阿瓦隆比特币挖矿机17台予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"谢某甲、谢某乙犯盗窃罪一审刑事判决书 安徽省马鞍山市花山区人民法院 刑事判决书 （2016）皖0503刑初290号 公诉机关马鞍山市花山区人民检察院。 被告人谢某甲，男。因涉嫌犯盗窃罪，于2016年5月31日被马鞍山市市公安局花山分局刑事拘留，2016年7月6日被该局取保候审，2016年8月17日被马鞍山市花山区人民检察院取保候审。 辩护人王帮银，安徽铭心律师事务所律师。 被告人谢某乙，男。因涉嫌犯盗窃罪，于2016年5月31日被马鞍山市公安局花山分局取保候审，2016年8月17日被马鞍山市花山区人民检察院取保候审。 马鞍山市花山区人民检察院以花检刑诉（2016）243号起诉书指控被告人谢某甲、谢某乙犯盗窃罪，于2016年8月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。马鞍山市花山区人民检察院指派代理检察员任婷婷出庭支持公诉，被告人谢某甲及其辩护人王帮银、被告人谢某乙均到庭参加诉讼。本案现已审理终结。 马鞍山市花山区人民检察院指控：2016年1月20日至5月30日，被告人谢某乙、谢某甲父子在位于花山区霍里街道张庄村新门口3号的家中东侧房间内，安装了111台比特币“挖矿机”。为运行“挖矿机”获取网络虚拟货币，被告人谢某乙，谢某甲购买电线改装线路，将小部分线路介入新秀物业公司遗留的电表中，并以缴纳部分电费做掩饰，私自将用电设备绕过电量计量装置接入房屋外墙的国家电网线路，窃取国家电力资源。期间，共窃取电力价值约人民币7030元。2016年5月31日，被告人谢某甲、谢某乙先后到马鞍山市公安局花山分局刑警大队投案，并如实供述了犯罪事实。2016年7月4日，被告人谢某乙向公安机关退出违法所得共计人民币18000元。 公诉机关针对起诉书指控的上述犯罪事实，向法庭宣读并出示了相关证据，认为被告人谢某甲、谢某乙窃取国家电力，价值人民币7030元，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条，应当以盗窃罪追究刑事责任。被告人谢某甲、谢某乙系共同犯罪，应适用《中华人民共和国刑法》第二十五条第一款之规定。二被告人在案发后能主动投案，并如实供述犯罪事实，根据《中华人民共和国刑法》第六十七条第一款之规定，是自首，可以从轻或者减轻处罚。现提请人民法院予以判处。 被告人谢某甲、谢某乙对公诉机关指控的犯罪事实和定性均不持异议，并自愿认罪。 被告人谢某甲的辩护人的辩护意见为：对公诉机关指控被告人谢某甲的犯罪事实和定性不持异议。谢某甲在案发后主动投案，如实供述犯罪事实，属自首，认罪、悔罪，且己积极退赔被害单位全部经济损失。故请人民法院对被告人谢某甲可以以轻或减轻处罚。 经审理查明：2016年1月20日至5月30日，被告人谢某乙、谢某甲父子在位于马鞍山市花山区霍里街道张庄村新门口3号的家中东侧房间内，安装了111台比特币“挖矿机”。为运行“挖矿机”获取网络虚拟货币，被告人谢某乙，谢某甲购买电线改装线路，将小部分线路介入新秀物业公司遗留的电表中，并以缴纳部分电费做掩饰，私自将用电设备绕过电量计量装置接入房屋外墙的国家电网线路，窃取国家电力资源。期间，共窃取电力价值约人民币7030元。 2016年5月31日，被告人谢某甲、谢某乙先后到马鞍山市公安局花山分局刑警大队投案，并如实供述了犯罪事实。2016年7月4日，被告人谢某乙向公安机关交赔偿款18000元（此款已随案移送本院）。 上述事实有公诉机关提供的并经庭审质证、认证的受案登记表、到案经过、户籍证明、扣押决定书、扣押清单、退赔收条、情况说明、电费缴纳发票等书证，视听资料，勘验笔录，马鞍山市价格认证中心出具的价格鉴定意见书、鉴定意见通知书，证人谢某丙、胡某的证言，被告人谢某甲、谢某乙的供述等证据证实，足以认定。 本院认为：被告人谢某甲、谢某乙以非法占有为目的，盗窃国家电力，价值人民币7030元，数额较大，其行为已触犯刑律，构成盗窃罪，且系共同犯罪。公诉机关指控的罪名成立。二被告人在案发后能主动投案，并如实供述犯罪事实，系自首，依法可以从轻处罚。二被告人已退赔被害单位全部经济损失，可酌情予以从轻处罚。本案在审理过程中，本院委托马鞍山市花山区司法局对被告人谢某甲、谢某乙的个性特点、是否可以适用非监禁刑等非涉案情况分别进行了调查，根据被告人的犯罪情节和悔罪表现，并参考马鞍山市花山区司法局的调查意见，对被告人谢某甲、谢某乙宣告缓刑，对其所居住社区没有重大不良影响，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第五十二条、第五十三条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款、第六十四条之规定，判决如下： 一、被告人谢某甲犯盗窃罪，判处拘役四个月，宣告缓刑四个月，并处罚金4000元； （缓刑考验期自判决确定之日起计算） （罚金于本判决生效后五日内缴纳） 二、被告人谢某乙犯盗窃罪，判处拘役四个月，宣告缓刑四个月，并处罚金4000元； （缓刑考验期自判决确定之日起计算） （罚金于本判决生效后五日内缴纳） 三、对扣押于马鞍山市公安局花山分局刑警大队的蚂蚁系列比特币挖矿机94台、阿瓦隆比特币挖矿机17台予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向安徽省马鞍山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘英静 人民陪审员汪震波 人民陪审员杨玉华 二〇一六年九月二十日 书记员唐新苓 附：本案适用的《中华人民共和国刑法》条文 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"026e6a0ddfce0bb0358a7165653f400ffec","writName":"谢某甲、谢某乙犯盗窃罪一审刑事判决书"}
