{"ajId":"26c293b8-023e-443a-841c-9606fe9e22f3","ajName":"冯云、赵志刚容留他人吸毒一案","ajjbqk":" 景德镇市珠山区人民检察院指控并经本院审理查明，2017年4月16日凌晨2时许，被告人赵志刚、冯云将一起在酒吧玩的女生张某2（系2004年11月12日出生）、金某（系2004年12月16日出生）带到朋友在景德镇市珠山区珠山中路50号维亭酒店所开的8507房间，赵志刚拿到房卡并续交了房费，后赵志刚、冯云在房间内吸食了赵志刚带来的毒品，张某2见状也吸食了毒品。 2017年4月16日18时许，被告人冯云拿其朋友的身份证在景德镇市珠山区珠山中路50号维亭酒店开了8509房间，冯云、赵志刚和金某入住，其中冯云、赵志刚在房间内吸食了毒品。 2017年4月18日晚，被告人冯云持本人身份证在景德镇市浮梁县湘湖乡陶瓷大学对面的宏庭宾馆开了406房间，冯云、赵志刚、金某、曹某（系2002年8月11日出生）入住，后冯云和赵志刚在房间内吸食了冯云购买来的毒品。 2017年4月19日16时许，被告人冯云持本人身份证在景德镇市浮梁县湘湖乡主人翁宾馆开了418房间（房费100元由赵志刚垫付），冯云、赵志刚、张某2、金某入住；20时许，冯云和赵志刚在房间内吸食了毒品。 2017年4月20日晚，被告人冯云因无钱付房费，与景德镇市浮梁县湘湖乡主人翁宾馆的老板翁某说好借住一晚418房，冯云、赵志刚、张某2、金某和曹某入住，其中冯云、赵志刚和张某2在房间内吸食了毒品。 2017年4月21日，张某2的父亲张某1因女儿离家不归报警，公安人员通过张某1提供的电话号码找到被告人冯云，后通过冯云在景德镇市珠山区广场图书馆下面的蜜果奶茶店内将张某2、金某、曹某找到。同年4月25日，公安民警在景德镇市第二中学对面的蜜果奶茶店内抓获被告人赵志刚。经对冯云、赵志刚、张某2的尿样取快速检测试剂（甲基苯丙胺类）进行检测，结果均呈阳性。 上述事实，被告人冯云、赵志刚在法庭审理过程中不持异议，且有公安机关出具的抓获经过、宾馆登记表、景德镇市公安局昌江分局昌某（禁）决字［2017］0098号行政处罚决定书、常住人口信息等书证；证人张某1、张某2、金某、曹某、郑某、翁某的证言；现场检测报告书；辨认笔录、现场指认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人冯云多次提供场所给他人（包括未成年人）吸食毒品，被告人赵志刚提供场所给未成年人吸食毒品，二被告人的行为均已构成容留他人吸毒罪，应予处罚。公诉机关指控被告人冯云、赵志刚犯容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立。被告人冯云、赵志刚归案后均能如实供述自己的罪行，认罪态度较好，可以从轻处罚。根据被告人冯云、赵志刚的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条、第六十七条第三款、第六十一条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（四）项之规定，判决如下：","pjjg":" 被告人冯云犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月22日起至2018年4月21日止；罚金已缴纳）。 被告人赵志刚犯容留他人吸毒罪，判处有期徒刑十一个月，并处罚金人民币3000元。 （刑期从判决执行之日开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2018年3月25日止；罚金限判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省景德镇市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"江西省景德镇市珠山区人民法院 刑事判决书 （2017）赣0203刑初355号 公诉机关景德镇市珠山区人民检察院。 被告人冯云，男，1993年8月24日出生于江西省浮梁县，汉族，初中文化，系景德镇市信航有限公司模工，户籍所在地及居住地均为江西省景德镇市浮梁县。因涉嫌犯容留他人吸毒罪，于2017年4月22日被景德镇市公安局珠山分局刑事拘留，同年5月5日被执行逮捕。现羁押于景德镇市看守所。 被告人赵志刚，男，1993年5月30日出生于江西省浮梁县，汉族，中专文化，个体经营者，户籍所在地为江西省景德镇市浮梁县，住景德镇市。2017年3月28日因吸食毒品被景德镇市公安局昌江分局治安拘留十五日。因涉嫌犯容留他人吸毒罪，于2017年4月26日被景德镇市公安局珠山分局刑事拘留，同年5月5日被执行逮捕。现羁押于景德镇市看守所。 景德镇市珠山区人民检察院以景珠检公诉刑诉［2017］338号起诉书指控被告人冯云、赵志刚犯容留他人吸毒罪，于2017年11月14日向本院提起公诉。本院于2017年11月15日审查立案，依法适用简易程序，实行独任审判，于同年12月1日公开开庭审理了本案。景德镇市珠山区人民检察院指派检察员黄云龙出庭支持公诉，被告人冯云、赵志刚到庭参加了诉讼。现已审理终结。 景德镇市珠山区人民检察院指控并经本院审理查明，2017年4月16日凌晨2时许，被告人赵志刚、冯云将一起在酒吧玩的女生张某2（系2004年11月12日出生）、金某（系2004年12月16日出生）带到朋友在景德镇市珠山区珠山中路50号维亭酒店所开的8507房间，赵志刚拿到房卡并续交了房费，后赵志刚、冯云在房间内吸食了赵志刚带来的毒品，张某2见状也吸食了毒品。 2017年4月16日18时许，被告人冯云拿其朋友的身份证在景德镇市珠山区珠山中路50号维亭酒店开了8509房间，冯云、赵志刚和金某入住，其中冯云、赵志刚在房间内吸食了毒品。 2017年4月18日晚，被告人冯云持本人身份证在景德镇市浮梁县湘湖乡陶瓷大学对面的宏庭宾馆开了406房间，冯云、赵志刚、金某、曹某（系2002年8月11日出生）入住，后冯云和赵志刚在房间内吸食了冯云购买来的毒品。 2017年4月19日16时许，被告人冯云持本人身份证在景德镇市浮梁县湘湖乡主人翁宾馆开了418房间（房费100元由赵志刚垫付），冯云、赵志刚、张某2、金某入住；20时许，冯云和赵志刚在房间内吸食了毒品。 2017年4月20日晚，被告人冯云因无钱付房费，与景德镇市浮梁县湘湖乡主人翁宾馆的老板翁某说好借住一晚418房，冯云、赵志刚、张某2、金某和曹某入住，其中冯云、赵志刚和张某2在房间内吸食了毒品。 2017年4月21日，张某2的父亲张某1因女儿离家不归报警，公安人员通过张某1提供的电话号码找到被告人冯云，后通过冯云在景德镇市珠山区广场图书馆下面的蜜果奶茶店内将张某2、金某、曹某找到。同年4月25日，公安民警在景德镇市第二中学对面的蜜果奶茶店内抓获被告人赵志刚。经对冯云、赵志刚、张某2的尿样取快速检测试剂（甲基苯丙胺类）进行检测，结果均呈阳性。 上述事实，被告人冯云、赵志刚在法庭审理过程中不持异议，且有公安机关出具的抓获经过、宾馆登记表、景德镇市公安局昌江分局昌某（禁）决字［2017］0098号行政处罚决定书、常住人口信息等书证；证人张某1、张某2、金某、曹某、郑某、翁某的证言；现场检测报告书；辨认笔录、现场指认笔录及照片等证据证实，足以认定。 本院认为，被告人冯云多次提供场所给他人（包括未成年人）吸食毒品，被告人赵志刚提供场所给未成年人吸食毒品，二被告人的行为均已构成容留他人吸毒罪，应予处罚。公诉机关指控被告人冯云、赵志刚犯容留他人吸毒罪的事实清楚，证据确实、充分，指控的罪名成立。被告人冯云、赵志刚归案后均能如实供述自己的罪行，认罪态度较好，可以从轻处罚。根据被告人冯云、赵志刚的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条、第六十七条第三款、第六十一条，《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（四）项之规定，判决如下： 被告人冯云犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币3000元。 （刑期从判决执行之日开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月22日起至2018年4月21日止；罚金已缴纳）。 被告人赵志刚犯容留他人吸毒罪，判处有期徒刑十一个月，并处罚金人民币3000元。 （刑期从判决执行之日开始计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月26日起至2018年3月25日止；罚金限判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省景德镇市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判员吴琴 二〇一七年十二月一日 书记员叶文宏","writId":"028001910081ecc052a75e7bd55fcfa12ce","writName":"冯云、赵志刚容留他人吸毒一审刑事判决书"}
