{"ajId":"78899b46-a838-45e5-b2f4-d8379a70bc65","ajName":"张积云受贿罪一案","ajjbqk":" 民乐县人民检察院指控： 一、受贿罪犯罪事实 （一）2007年至2010年，李某甲负责销售国营山丹农场灭活百号籽（罂粟籽）。在负责销售罂粟籽期间，李某甲违规向祁某某、张某甲、屈某甲等人销售罂粟籽，并通过给祁某某等客户高报罂粟籽单价、给国营山丹农场低报罂粟籽单价的方式，谋取私利。为达到今后继续负责联系对外销售罂粟籽、给国营山丹农场低报罂粟籽单价时农场领导顺利通过，从而达到其谋取私利的目的，2007年11月3日，李某甲送给被告人张积云人民币25万元钱（李某甲从其尾号为9918的农行卡转入张积云尾号为8718的农行卡25万元）。 （二）2007年12月16日，李某甲为了感谢在销售罂粟籽时张积云对他的照顾并能够继续负责山丹农场的罂粟籽销售工作，从中谋取私利，送给被告人张积云人民币2万元（李某甲从其尾号为9918的农行卡转入张积云尾号为8718的农行卡2万元）。 （三）2008年7月的一天上午，李某甲为了感谢张积云在销售罂粟籽时对其的照顾，并能继续负责国营山丹农场罂粟籽销售工作，从中获取私利，李某甲到被告人张积云的家中，送给张积云人民币5万元。 （四）2012年10月一天早晨，李某甲（2010年5月至2012年12月期间停薪留职从事个体生意）为了感谢被告人张积云在生意上帮忙和能回山丹农场继续工作，到张积云在山丹县城的家中，送给张积云人民币1万元。2013年元月，李某甲回到国营山丹农场（甘肃亚盛集团山丹分公司）上班，并任特药生产保卫科副科长。 二、挪用公款罪犯罪事实 2012年8月24日，时任甘肃亚盛实业（集团）股份有限公司山丹分公司经理的被告人张积云及张某乙、张某丙、周某甲、何某甲、崔某甲（均另案处理）六人从甘肃亚盛实业集团股份有限公司山丹分公司账务中分别以个人名义打了借条，经张积云签字后，每人借支该公司15万元，共计90万元，用于支付各自在山丹县世博丽景小区预定个人住宅的首付房款。山丹腾达房地产有限公司分别给张积云、张某乙、张某丙、周某甲、何某甲、崔某甲各开据15万元的收款收据。2012年11月23日，该公司在发2011年年薪时，公司财务从张积云年薪中扣还98500元，从张某乙年薪中扣还75818.94元，从张某丙、周某甲、何某甲年薪中各扣还75300元，从崔某甲年薪中扣还25068.61。案发时张积云有51500元未归还，张某乙有74181.06元未归还，张某丙、周某甲、何某甲各有74700元未归还，崔某甲有124931.39元未归还。案发后，未退还的474712.45元及挪用的90万元利息由挪用人全部退交甘肃亚盛实业集团有限公司山丹分公司财务。 三、私分国有资产罪犯罪事实 （一）2003年至2007年，国营山丹农场在甘肃绿源辐照有限责任公司（厂）陆续入股共计528万元，其中农场单位入股228.6万元，农场职工个人入股299.4万元。2007年9月，山丹农场通过党政联席会议，决定将国有股份中的15万元股份分配给新调入国营山丹农场的场领导，其中场长张积云6万元、书记魏某甲6万元、纪委书记张某丙3万元（后场财务从年薪中扣回三人的股本），将国营山丹农场在甘肃绿源辐照有限责任公司（厂）入股528万元，变更为农场单位入股213.6万元，农场职工个人入股314.4万元。2007年国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红63.36万元，分红比例12％，单位应分红25.632万元，个人应分红37.728万元。但在实际分红过程中，被告人张积云组织召开场领导碰头会决定，将个人入股分红的比例调整为15％，将单位入股分红的比例调整为7.59％，从而将国营山丹农场应收入的入股分红款9.432万元私分给入股职工。 （二）2008年，国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红62.16万元（其中师玉琦个人入股10万元转碱厂），分红比例12％，单位应分红25.632万元，个人应分红36.528万元。但在实际分红过程中，被告人张积云组织召开场长办公会议决定，将个人入股分红的比例调整为15％，将单位入股分红的比例调整为7.73％，从而将国营山丹农场应收入的入股分红款9.132万元私分给入股职工。 （三）2009年，国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红51.8万元，分红比例10％，单位应分红21.36万元，个人应分红30.44万元，但在实际分红过程中，被告人张积云组织召开场领导碰头会决定，将个人入股分红的比例调整为12％，将单位入股分红的比例调整为7.15％，从而将国营山丹农场应收入的入股分红款6.088万元私分给入股职工。 公诉机关就起诉指控的上述事实当庭出示了物证、书证、证人证言、被告人供述等证据。公诉机关认为，被告人张积云收受贿赂、挪用公款数额巨大，私分国有资产数额较大，其行为已经触犯《中华人民共和国刑法》第三百八十五条、第三百八十四条、第三百九十六条的规定，应当以受贿罪、挪用公款罪、私分国有资产罪追究其刑事责任，提请本院依法惩处。 被告人张积云辩称：他不构成犯罪。受贿部分，侦查机关开始调查他时，他才知道2007年11月3日、2007年12月16日，李某甲从其尾号为9918的农行卡转入他尾号为8718的农行卡25万元、2万元，之前他不知道，他没有利用职务之便，为李某甲谋取利益，2008年初他就将尾号为8718的农行卡托交给山丹农行的王保选购买基金，之后卡一直由王保选持有保管，起诉书指控2008年7月、2012年10月李某甲分别给他送现金5万元、1万元的事实根本不存在；挪用公款部分，对起诉书指控的事实没有异议，但山丹农场在资金困难时得到过山丹县世博丽景小区开发商王建民的资金支持，王建民资金紧张向山丹农场借款，经农场班子决定，以认购王建民开发的房产形式帮助王建民，他认为是一种违反财经纪律的行为；私分国有资产部分，对起诉书指控的事实没有异议，但他2007年到山丹农场上任前，农场前面班子对从兰州绿源辐照有限责任公司的分红，将农场单位分红比例调低，调低部分分配给职工个人股东，听说当时发动职工个人筹资入股，场里给职工允诺了分红的保底比例，实际分红比例低于保底比例，场里就拿出单位入股的部分红利安抚职工，他上任后延续了前面的做法，都是班子集体决定调整分红比例的，他认为不是犯罪行为，是一种违反财经纪律的行为。 二辩护人就公诉机关的指控提出以下辩护意见： （一）公诉机关指控被告人张积云犯受贿罪事实不清，证据不足。2007年11月3日、2007年12月16日，李某甲从其尾号为9918的农行卡转入被告人尾号为8718的农行卡25万元、2万元钱被告人在接受侦查调查前不知道，李某甲也没有告知过被告人，被告人担任山丹农场场长前李某甲就负责销售灭活百号籽，被告人担任场长后让李某甲继续负责销售，是顺理成章的，不存在为李某甲谋取利益的问题，证人王丽琴（被告人妻子）告诉被告人尾号为8718的农行卡里有她向她弟弟借的钱，应当认定李某甲打入被告人卡里的27万元钱是借款。指控的李某甲给被告人送去的现金5万元、1万元两笔，被告人不认可，只有李某甲陈述，没有其他证据证明，李某甲的陈述是孤证，不能成立。被告人构不成受贿罪。 （二）挪用公款问题。2012年8月24日，经甘肃亚盛实业（集团）股份有限公司山丹分公司班子集体研究决定，被告人等六人从公司每人借支15万元属实，但是根据最高人民法院2003年11月13日下发的（2003）167号《关于印发全国法院审判经济案件座谈会纪要》的通知，纪要于发布之日起施行。纪要第四条第一款明文规定，经单位领导集体研究决定将公款给个人使用，或者单位负责人为了单位的利益，决定将公款给个人使用的，不以挪用公款罪定罪处罚。被告人借款手续完毕，已经偿还了全部本息，没有使公司遭受重大损失，况且借款时公司拖欠被告人2011年的年薪。被告人构不成挪用公款罪。 （三）关于私分国有资产罪。私分国有资产罪是单位犯罪，起诉书指控被告人个人主体不适格。公诉机关指控的犯罪对象是国营山丹农场投资入股分得红利，不是国有资产。1993年《国家国有资产管理局国有资产产权界定和产权纠纷处理暂行办法》第二条定义的国有资产是指国家依法取得和认定的，或者国家以各种形式对企业投资和投资收益、国家向行政事业单位拨款等形成的财产。甘肃省山丹国营农场将国有财产入股到兰州绿源辐照有限责任公司，对辐照公司只享有股权，对入股投资丧失所有权，涉案红利不是国家投资或投资收益，不是应当上缴的国有资产，是农场依自主经营权可分配的利润。从涉案红利的法律性质、分配到人的数额、之前农场的延习、会议集体决定，指控的行为是农场向入股职工个人发放奖励的行为。被告人构不成私分国有资产罪。 经审理查明： （一）受贿事实 甘肃省农垦集团有限责任公司（下称甘肃农垦公司）是甘肃省人民政府于2002年批准组建的国有独资公司，授权经营管理甘肃农垦总公司所属范围内的全部国有资产（含土地）。甘肃农垦公司是国家指定的唯一允许利用“百号籽”（罂粟籽）榨取食用油脂的生产企业，垦区“百号籽”由御米油公司统一收购、统一榨制油品、统一经营销售，垦区任何种植单位不得在市场上销售“百号籽”及其产品。甘肃省国营山丹农场（下称山丹农场）是甘肃农垦公司的直属企业，经济性质为全民所有制。2011年，由于体制改革，山丹农场部分资产进入甘肃亚盛实业（集团）股份有限公司（下称甘肃亚盛公司）下属山丹分公司，山丹农场牌子继续保留，主要承担农场社会事业管理及未进入股份有限公司的资产经营管理等工作。2007年4月3日，经甘肃农垦公司决定聘任被告人张积云为山丹农场场长。李某甲2006年至2008年任山丹农场综合办公室副主任，2008年1月至2010年5月任山丹农场社区主任（兼榨油厂厂长），2010年5月至2012年12月自谋职业，2013年1月后任山丹农场特药保卫科副科长。2007年开始经场领导碰头会决定，农场灭活“百号籽”向非定点企业外的市场销售，以赚取更大利润，具体安排李某甲经办负责。在负责销售灭活“百号籽”期间，李某甲向祁某某、张某甲、屈某甲等人销售灭活“百号籽”，并通过给客户高报售价、给山丹农场低报售价的方式，谋取差价归自己所有。李某甲为达到继续负责外销灭活“百号籽”工作，低报售价时能顺利通过，从张积云处取得张积云的6228483630013698718的个人农行卡号，于2007年11月3日、2007年12月16日，分别从他卡号为9559983630340109918的个人农行卡转入张积云尾号为8718的农行卡人民币25万元、2万元。2007年11月19日至12月6日，张积云分四次从该卡取款13.5万元。2008年1月，被告人张积云将该卡托交给农行山丹支行的客户部经理王保选购买基金，告诉王保选卡内有16.7万余元，2008年1月、2月王保选分三笔给张积云购买了16.72万元的基金，后来卡一直由王保选保管。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．物证 扣押笔录及所附银行卡一张，证实从王保选处扣押到张积云卡号为6228483630013698718的农业银行卡一张。 2．书证 （1）复制笔录及所附张积云6228483630013698718农行账户交易明细及李某甲9559983630340109918农行账户交易明细，证实李某甲卡号为9559983630340109918的银行卡于2007年11月3日、2007年12月16日分别支出25万元、2万元，张积云卡号为6228483630013698718的银行卡于相应日期分别存入25万元、2万元。2007年11月19日、21日、29日，张积云分别从其尾号为8718的农行卡支出人民币2万元、5.5万元、5万元，同年12月6日支出1万元，2008年1月、2月分三笔卡内支出16.72万元。 （2）复制笔录及所附李某甲的银行卡取款凭条，证实2007年11月3日、12月16日李某甲从其尾号为9918的银行卡取款25万元、2万元转入张积云尾号为8718的银行卡。 （3）复制笔录及所附有关“百号籽”管理的规定，证实卫生部、农业部，国家质检总局、工商总局、食品药品监督局联合发文《关于加强罂粟籽食品监督管理工作的通知》，规定甘肃省农垦集团有限公司是国家指定的唯一允许利用罂粟籽榨取食用油脂的生产企业，其生产的罂粟籽不得在市场上销售。《甘肃省农垦集团有限责任公司御米油生产销售安全管理办法》第六条、第七条、第十五条规定农垦集团有限公司生产的罂粟籽仅允许用于榨取食用油脂，垦区罂粟籽由御米油公司统一收购、统一榨制油品、统一经营销售。垦区任何种植单位不得在市场上销售罂粟籽及其产品。 （4）复制笔录及所附李某甲的人事档案，山丹农场关于人事任免的山农场发（2008）02号文件，证实李某甲2006年至2008年在农场综合办公室任副主任，2008年1月至2010年5月农场社区主任（兼榨油厂厂长），2010年5月至2012年12月自谋职业，2013年1月起任山丹农场特药保卫科副科长。 （5）复制笔录及所附2008年至2013年山丹农场销售“百号籽”明细帐，证实2008年至2010年山丹农场“百号籽”销售单价分别是3.7元／公斤、3.75元／公斤、3.75元／公斤。 （6）受理案件登记表，证实2013年6月26日，山丹县人民检察院根据张掖市人民检察院案件线索交办函，以被告人张积云涉嫌受贿罪初查。 3．证人证言 （1）复制笔录及所附证人李某甲证言，审判卷中公诉机关、本院对李某甲的询问笔录二份，证实2007年至2010年期间李某甲负责销售国营山丹农场灭活百号籽，他与西安人曲国栋、兰州人祁某某、浙江人张某甲做“百号籽”生意中，通过给客户高报价格，给国营山丹农场低报价格的方式，从中获利。2007年11月，他给张积云卡上两次分别打款25万元、2万元，他给张积云送钱的目的就是为了他给农场上报罂粟籽价格时，张积云能睁一眼闭一眼，不提出质疑，他从中赚取差价款。卡号是张积云告诉他的，打完钱后他没有给张说，送钱后他的目的达到。他没有给被告人妻子借过钱。 （2）复制笔录及所附证人祁某某的证言，证实2007年、2008年他跟张某甲合伙跟山丹农场做生意，具体和山丹农场的李某甲商谈“百号籽”价格等事宜，他直接给李某甲打款。 （3）复制笔录及所附证人张某甲的证言，证实2007年，他和祁某某两人合伙做“百号籽”生意，他由李某甲接待，李某甲将他引见给张积云，张积云说李某甲就是场里销售罂粟籽的负责人，罂粟籽价格及其他相关事宜都和李某甲谈判、协商。后他就开始从山丹农场买罂粟籽。货款都是按照李某甲的要求打到李某甲的农行卡帐户上，不是山丹农场的帐户。 （4）复制笔录及所附证人屈某甲的证言，证实2007年至2010年期间，他多次通过李某甲从国营山丹农场购买了“百号籽”，共购买“百号籽”500多吨。货款一部分打到李某甲的邮政储蓄卡和农行卡上，还有一部分是按照李某甲提供的其他人的卡号打的，没有直接打到山丹农场的帐上。 （5）复制笔录及所附证人张某乙的证言，证实2010年以前“百号籽”在灭活后，可以对外销售，“百号籽”销售是分公司生产特药保卫科负责。2008年、2009年，当时的场长张积云召集他们班子成员开过碰头会，让李某甲负责销售“百号籽”。 （6）复制笔录及所附证人何某甲的证言，证实“百号籽”外销具体经办人是李某甲，客户和单价都是由李某甲联系洽谈的。李某甲负责“百号籽”的装车、押送和收款。货款收回来后，由李某甲将货款交给场财务。 （7）复制笔录及所附证人朱长胜的证言，证实他听说2007年至2009年，祁连御米油公司向外销售“百号籽”，具体销售是由李某甲负责。 （8）证人毛学科的证言，证实他1998年2月至2010年8月任山丹农场副场长，期间，按照规定负责山丹农场百号籽销售的部门是生产特药保卫科，但在实际操作过程中，张积云让当时的办公室副主任李某甲具体负责销售。场领导开会商量过向非定点企业之外的人销售“百号籽”的事，是由张积云提出的，原因是场里资金紧张，向定点企业销售价格低。商量时定下由李某甲具体负责销售。 （9）证人王保选的证言，证实2008年1月，张积云将其尾号为8718的农行卡托交给他购买基金，告诉他卡内有16.7万余元钱，2008年1月、2月他分三笔给张积云购买了16.72万元的基金，后来卡一直由他保管。 4．被告人张积云的供述和辩解，证实他给王保选买基金的卡是在山丹县城大十字的农行营业厅办的，卡上存了些钱，又取过几次，剩余的钱和卡他交给王保选买基金了，后来卡由王保选一直保管。李某甲是2007年下半年开始负责场里的“百号籽”的销售，客户资源由李某甲掌握，与客户商谈价格、辐照灭活、运输等均由李某甲负责。他只欠在兰州和山丹世博丽景购买房子的房款，之外不欠任何人的钱。他与李某甲之间绝对没有不正当经济往来，也没有借贷关系。他辩解不知道李某甲为什么要给其卡上转入25万元和2万元，他在侦查机关调查时才知道这个事，他没有给李某甲谋取利益。 证据的综合分析与认定：公诉机关提举的证人李某甲的证言，其中2008年7月一天上午、2012年10月一天早晨李某甲给张积云家里送现金5万元、1万元的陈述，被告人不认可，没有其他证据印证，辩护人提出系孤证，故不予采信；辩方提供出庭作证证人王丽琴的证言，关于她2007年11月、12月向李某甲借款25万元、2万元，她给李某甲出具了借条的陈述，李某甲不认可，没有其他证据印证，不予采信；被告人张积云关于在开始接受侦查机关调查时，才知道李某甲2007年11月、12月先后给他农行卡打款25万元、2万元，以前不知道，他没有给李某甲谋取利益的辩解，经查李某甲给他打款后到他将卡托管给王保选期间，卡由他持有，还取过几笔钱，告诉过王保选卡内余款，作为农场主要负责人，以召集领导碰头会安排李某甲负责违规出售“百号籽”，通过李某甲的低价报价，使李某甲赚取差价得逞，故其辩解不予采信。 （二）挪用公款事实 甘肃亚盛实业（集团）股份有限责任公司（以下简称亚盛集团公司）成立于1995年12月16日，甘肃农垦集团有限责任公司为亚盛集团分公司的实际控股人。2010年3月，亚盛集团公司决定设立亚盛集团山丹分公司，该公司为亚盛集团独立核算的生产单位。2012年初，山丹腾达房地产开发公司（以下简称腾达房产公司）总经理王建民找到甘肃亚盛实业（集团）股份有限公司山丹分公司（以下简称亚盛集团山丹分公司）经理被告人张积云，提出让亚盛山丹分公司购买其在山丹县世博丽景小区开发的楼房，并承诺以腾达公司内部职工优惠价销售。2012年8月22日，时任甘肃亚盛实业（集团）股份有限公司山丹分公司经理的张积云将班子成员魏某甲、白晋、张某乙、张某丙、周某甲、何某甲等人召集在一起开会，张积云称山丹县腾达房地产开发公司总经理王建民曾给山丹农场借过款，帮助过山丹农场，现王建民开发楼盘资金紧张，为了回报王建民，提议公司领导每人在王建民开发的世博丽景小区买一套个人住房，先从公司财务中给每人借支15万元，用于缴房子首付房款，借款以后陆续从各自发的年薪中扣除，与会人员均同意张的提议。2012年8月24日，张某乙、张某丙、周某甲、何某甲、崔某甲、被告人张积云等人从亚盛集团公司山丹分公司账务中分别以个人名义出具借条，经张积云签批后，每人从该公司借支15万元，共计90万元，支付各自在山丹县世博丽景小区预定个人住宅的首付房款，当日山丹腾达房地产有限公司分别给张某乙、张某丙、周某甲、何某甲、崔某甲、被告人张积云等人各开据15万元的收款收据。2012年11月23日，该公司在发2011年年薪时，公司财务扣还被告人张积云98500元，扣还张某乙、张某丙、周某甲、何某甲各75300元，崔某甲还款25068.61元。超过三个月被告人有51500元未归还，六人共有475231.39元未归还。案发后，2013年8月5日发放2012年年薪时，被告人张积云及其他五人各自将未归还的款项及使用期间的利息全部扣还给亚盛集团山丹分公司。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证 （1）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管的该公司其他应收款明细复制张积云等六人的借款明细账，从甘肃亚盛集团股份公司山丹分公司财务室芦平处复制现金日记帐，2012年8月24日甘肃亚盛集团股份有限公司山丹分公司的记账凭证及借支单、相关明细，证实2012年8月24日，张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人分别从甘肃亚盛实业集团股份有限公司山丹分公司借款15万元，共计90万元。 （2）复制笔录及所附从山丹腾达房产开发公司世博丽景售房部财务会计李燕处复制张积云等六人在世博丽景购房交款情况，证实张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人于2012年8月24日给山丹腾达房产开发公司开发公司各交纳房款15万元。 （3）关于公司借款用于部分领导购买世博丽景住宅的情况说明，证实张积云等六人向亚盛山丹分公司借款，该公司未做会议记录。 （4）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管的原始收据存根复印件，证实张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人分别借支公款15万元，于2012年11月23日分别偿还98500元、75300元、75300元、75300元、75300元、15068.61元。 （5）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管票号为00044924收款证及该公司2012年12月20日第090号记账凭证中复印件，证实2012年11月8日崔某甲偿还借用公款15万元中的1万元。 （6）甘肃亚盛集团股份公司关于考核结果的通知的文件复印件，证实亚盛集团对各分公司的2012年度的考核情况于2013年6月27日印发，同意兑现年薪。 （7）亚盛山丹分公司会议记录复印件，证实2013年8月2日甘肃亚盛集团股份公司山丹分公司开会研究了年薪发放问题，几个领导借房款本息从2012年年薪中一次性扣清，不足部分，用现金交纳。 （8）魏某甲关于2012年年薪考核及兑现情况的说明，证实亚盛集团山丹分司2013年8月2日召开会议，讨论部署2012年年薪兑现事宜。 （9）复制笔录及所附甘肃亚盛实业（集团）股份有限公司山丹分公司2012年年薪发放表及收款凭证，证实2013年8月5日发放年薪时，从张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人年薪中分别扣除2012年8月24日借款15万元尚未偿还的剩余款项及利息。 （10）甘肃亚盛集团股份公司山丹分公司其他应收款明细帐页及记帐凭证，证实张积云等六人因购房欠公司公款及还款情况。 2．证人证言 （1）复制笔录及所附证人张某丙、张某乙、何某甲、周某甲、崔某甲、白晋、魏某甲、芦平、朱长胜的证言，证实2012年8月的一天，张积云召集分公司领导班子成员开会，让班子成员们每人在世博丽景小区个人定套房子，每人先从分公司的财务上借15万元钱，把房子的首付付了，借的钱及利息以后从分公司发放的年薪中扣还，大家同意。张积云、周某甲、张某乙、张某丙、何某甲、崔某甲就在分公司的财务上写了一张15万元的借支单，财务统一去办理首付。张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人于2012年11月23日分别偿还98500元、75300元、75300元、75300元、75300元、15068.61元。超过三个月张积云有51500元未归还，六人共有475231.39元未归还。案发后，2013年8月5日发放2012年年薪时，六人各自将未归还的款项及使用期间的利息全部扣还给亚盛集团山丹分公司。 （2）证人王建民的证言，证实2012年元月份他找到张积云，让农场的人能购买几套世博丽景小区的房子，他按他公司内部职工价格优惠。后张积云、周钱育、张某乙、张某丙、何某甲、崔某甲六个人分别在世博丽景购买一套房子，每人付了15万元首付。2009年9月份，他的公司给山丹农场借过100万元，这笔钱不长时间就还了。 3．被告人的供述和辩解，证实的事实和证人证言证实的一致，他辩解自己构不成犯罪，是违纪行为。 （三）、私分国有资产事实 兰州绿源辐照有限责任公司成立于2003年4月23日，法定代表人师玉琦，类型是有限责任公司，2012年、2013年通过了年检。公司由甘肃药物碱厂、甘肃省国营山丹农场（国有企业）、甘肃省农垦医药药材站三单位出资设立，投资1200万元，单位出资484.6万元，个人出资715.4万元，有单位职工286人入股。其中甘肃省国营山丹农场出资528万元（单位出资213.6万元，个人职工76人入股出资314.4万元）。2007年4月至2012年2月张积云任甘肃省国营山丹农场场长、党委副书记。2007年至2012年甘肃省国营山丹农场在兰州绿源辐照有限责任公司单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。对兰州绿源辐照有限责任公司派送的红利，甘肃省国营山丹农场延续以前做法，班子领导集体会议决定，调低单位分红比例，调低部分分配给入股个人。2007年分红总金额为63.36万元，个人实际分红金额为47.16万元，单位实际分红16.2万元，个人实际多分单位红利9.432万元；2008年分红总金额为62.16万元，个人实际分红金额为45.66万元，单位实际分红16.5万元，个人实际多分单位红利9.132万元；2009年分红总金额为51.8万元，个人实际分红金额为36.528万元，单位实际分红15.272万元，个人实际多分单位红利6.088万元。三年个人实际多分单位红利共计24.643万元，其中被告人张积云多分单位红利4800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证 （1）关于兰州绿源辐照厂入股资金情况说明，证实山丹农场于2003年至2007年给兰州绿源辐照厂投资汇款528万元，其中农场投资228.60万元，个人投资299.40万元。2003年至2006年陆续汇出518万元，2007年8月51号凭证汇出10万元，总计投资528万元，挂其他应收款帐户。2003年在绿源辐照厂总投资528万元，其中农场228.6万元，个人股份299.40万元（职工贷款198万元，交款101.40万元），2007年9月24日，农场出具便函，减少农场绿源投资15万元，增加个人股份15万元，农场股份213.60万元，个人股份314.40万元。到2008年个人股份转入碱厂10万元，农场股份213.60万元，个人股份304.40万元。2011年个人股份转入碱厂7万元，2011年至2013年农场股份213.6万元，个人股份297.40万元。 （2）山丹农场职工辐照厂入股表，证实山丹农场职工个人入股股本，其中张积云个人入股6万元。 （3）兰州绿源辐照有限责任公司财务出具的国营山丹农场2007年至2012年股东累计分红明细表，证实2007年至2012年单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。 （4）兰州绿源辐照有限责任公司给山丹农场2007年至2012年股东累计分红明细表及该公司给山丹农场支付分红款的银行汇款票据，证实2007年至2012年单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。2007年到2008年红利收款人为山丹县祁连御米有开发有限公司，2009年为武华、邱志兰、芦平，2010年、2011年为张某丙，2012年为王振序。 （5）复制笔录及所附从亚盛公司山丹分公司财务科复制山丹农场2007年至2012年山丹农场及职工入股辐照厂股东累计分红明细表及分红花名册、农场分红入帐的会计凭证及收款证，证实2007年分红总金额为63.36万元，个人实际分红金额为47.16万元，单位实际分红16.2万元；2008年分红总金额为62.16万元，个人实际分红金额为45.66万元，单位实际分红16.5万元；2009年分红总金额为51.8万元，个人实际分红金额为36.528万元，单位实际分红15.272万元。张积云2007年、2008年实际分红各9000元，2009年实际分红7200元。 （6）关于入股绿源辐照厂的情况说明，证实入股情况及会议记录记载的分红情况，2008年会议记录记载个人按15％分配，单位按9％分配。其他年开办公会，但未做会议记录。 （7）复制笔录及所附山丹农场会议记录复印件，证实2008年11月1日会议记录记载入股分红确定个人15％，单位9％。 （8）企业法人营业执照复印件，证实兰州绿源辐照有限责任公司成立于2003年4月23日，法定代表人师玉琦，类型是有限责任公司，2012年、2013年通过了年检。 （9）兰州绿源辐照有限责任公司关于公司股权情况说明，证实公司成立于2003年4月，由甘肃药物碱厂、甘肃省国营山丹农场、甘肃省农垦医药药材站三单位出资设立，投资1200万元，单位出资484.6万元，个人出资715.4万元，有单位职工286人入股。其中甘肃省国营山丹农场出资528元（单位出资213.6万元，个人职工76人入股出资314.4万元）。 （10）复制笔录及所附兰州绿源辐照有限责任公司个人股东入股登记表，证实公司有286人个人股东入股。 （11）复制笔录及所附山丹农场职工在辐照厂入股花名册，证实甘肃省国营山丹农场有76人作为个人股东向兰州绿源辐照有限责任公司入股。 2．证人崔某甲、周某甲、张某乙、张某丙、魏某甲、吕金福、芦平、毛学科、朱长胜、何慧平的证言，证实2003年绿源辐照厂筹建时，山丹农场单位及职工在绿源辐照厂入了股。个人入股分红，每年场财务都是造册发放，入股的人领钱时都在花名册上签了字。农场实际分红时，单位和个人入股分红比例2009年之前不一致，单位低一点，个人高一点，2010年开始一致。不一致时，在实际分红时，场里没有按照兰州绿源辐照厂（公司）的分红比例进行分红，而是通过开场领导会，把职工个人实际分红的比例调高，个人在分红上占了公家的一部分入股分红。农场的财务历来都是一把手主管，2007年之前，场长师玉琦主管，2007年以后场长张积云主管。 3．被告人张积云的供述，证实2007年他任山丹农场场长后单位与职工在绿源辐照厂入股分红的事实与周某甲证实的相同。 证据的综合分析与认定：证人崔某甲、周某甲、魏某甲及被告人张积云还陈述把单位实际分红比例调低，调低部分分配给个人，因为2003年动员入股时农场给入股私人承诺私人分红比例不低于10％到12％，经查2003年农场入股会议记录没有记载该内容，兰州辐照有限责任公司2007年、2008年、2009年给股东的分红比例分别为12％、12％、10％，处于10％到12％之间，故不予采信。 认定被告人张积云为国家工作人员的证据：复制笔录及所附企业法人营业执照，甘肃省农垦集团有限责任公司证明，复制笔录及所附甘肃省人民政府关于同意甘肃省农垦集团有限责任公司资产重组的函，甘肃亚盛实业（集团）股份有限公司第四届董事会第三十七次会议决议公告，甘肃亚盛实业（集团）股份有限公司说明，甘肃省农垦集团有限责任公司关于张积云等同志职务任免的通知，复制笔录及所附张积云的干部任免审批表，中共甘肃省农垦集团有限责任公司委员会文件关于魏某甲等同志职务任免的通知，中国共产党甘肃省农垦集团有限责任公司委员会组织部出具的张积云个人简历，被告人张积云的户籍证明，复制笔录及所附《甘肃亚盛实业（集团）股份有限公司关于设立山丹分公司的决定》，《甘肃亚盛实业（集团）股份有限公司公司章程》，复制笔录及所附《亚盛山丹分公司的营业执照》，复制笔录及所附《甘肃亚盛实业（集团）股份有限公司文件关于设立山丹分公司的决定》，《甘肃省农垦集团有限责任公司关于张积云等同志任职的建议函》，《甘肃亚盛实业（集团）股份有限公司文件关于任免张连忠等同志职务任免的通知》，复制笔录及所附《中共甘肃农垦亚盛集团委员会文件关于成立亚盛实业（集团）股份有限公司山丹分公司党委及干部任职的通知》，亚盛集团山丹分公司出具的历年主管财务领导及负责人情况说明，证实甘肃省农垦集团有限责任公司是甘肃省人民政府于2002年批准组建的国有独资公司，是甘肃亚盛实业（集团）股份有限公司的实际控股人，甘肃国营山丹农场是其下属企业，属于国有企业，2007年4月3日，张积云任甘肃省国营山丹农场场长，党委副书记。2010年3月9日，经甘肃亚盛实业（集团）股份有限公司研究决定，设立甘肃亚盛实业（集团）股份有限公司山丹分公司，2011年，山丹农场部分资产进入甘肃亚盛实业（集团）股份有限公司后农场主体部分为山丹分公司，山丹分公司现为甘肃亚盛实业（集团）股份有限公司下属分公司。山丹农场牌子继续保留，主要承担农场社会事业管理及未进入股份有限公司的资产经营管理等工作。2012年2月15日，张积云任命为甘肃亚盛实业（集团）股份有限公司山丹分公司经理。上列证据来源合法，内容客观真实，与本案有关联性，被告人无异议，足以认定。 ","cpfxgc":"本院认为，被告人张积云身为国家工作人员，作为农场主要负责人，非法收受李某甲人民币27万元，安排李某甲负责违规销售“百号籽”，使李某甲低报销售价格通过，谋取差价得逞，其行为已经构成受贿罪，公诉机关指控的罪名及大部分犯罪事实成立，予以支持，公诉机关指控张积云还收受了李某甲6万元现金，证据不足，不予认定，被告人及辩护人关于被告人未收受该6万元的辩护意见，予以采纳。被告人及辩护人关于李某甲缺乏行贿动机，被告人没有为李某甲谋取利益，被告人在接受侦查机关调查时才知道李某甲在被告人卡上打了27万元钱，公诉机关指控被告人受贿事实不清的辩护意见与查明事实不符，不予采纳；被告人张积云和单位领导张某乙、周某甲、张某丙、何某甲、崔某甲集体会议决定，分别借用公款15万元用于购买个人住房，案发时被告人有51500元，六人共有475231.39元超过三个月未归还属实，由于被告人借用公款是经过单位领导班子集体讨论研究决定，借款时被告人出具了借据，并由公司主管领导签字审批，借款在公司财务挂账，借款手续完备，属公司与企业员工个人之间正常的借款行为。根据2003年11月13日最高人民法院印发的《全国法院审理经济犯罪案件工作座谈会纪要》精神：“经单位领导集体研究决定将公款给个人使用的，或者单位负责人为了单位的利益，决定将公款给个人使用的，不以挪用公款罪定罪处罚。上述行为致使单位遭受重大损失，构成其他犯罪的，依照刑法有关规定对责任人员定罪处罚。”，被告人借用公款符合座谈会纪要的情形，被告人的行为不构成挪用公款罪。公诉机关指控被告人从亚盛集团山丹分公司借款15万元用于支付个人购房首付款构成挪用公款罪事实不清，证据不足，指控被告人犯挪用公款罪不能成立。被告人及辩护人提出，被告人预借亚盛集团山丹分公司的公款事实存在，但是所涉及的借款是经过公司领导班子集体讨论研究决定，被告人在支取借款时，给单位出具了借条，现已还清本金及利息，应属于单位给个人的借款行为，其行为不构成挪用公款罪的辩护意见，与查明事实相符，予以采纳；关于私分国有资产罪，甘肃省国营山丹农场是国家出资的国有企业，拥有资产是国有资产，其向兰州辐照有限责任公司的单位入股部分，构成国有法人股，是国有资产，所得分红是国有资产产生的收益，也是国有资产。作为直接负责的主管人，被告人张积云违反同股同利的规定，以单位名义将单位分红的24.643万元私分给职工个人股东，符合私分国有资产罪的构成要件，应当以私分国有资产罪对其定罪处罚，公诉机关指控的犯罪事实及罪名成立，予以支持。辩护人提出公诉机关指控的主体不适格，私分国有资产罪是单位犯罪，而被告人是个人，指控的分红24.643万元不是国有资产，是股权产生的利润，企业有分配利润的自主经营权，单位给职工分红24.643万元实质是一种发放奖金行为的辩护意见，因为刑法规定，构成私分国有资产罪，对直接负责的主管人员和其他直接责任人员处罚，《国家国有资产管理局国有资产产权界定和产权纠纷处理暂行办法》第十四条2“全民所有制企业向股份制企业投资形成的股份，构成国有法人股，界定为国有资产。”，无证据证实分配给职工的单位红利是发放奖金行为，而只是给单位入股的部分职工分配了单位红利，故不予采纳。据此，经合议庭评议，审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百九十六条第一款、第六十四条、第六十九条、第五十二条、《中华人民共和国刑事诉讼法》第一百九十五条第（三）项的规定，判决如下：","pjjg":" 一、被告人张积云犯受贿罪，判处有期徒刑十年，犯私分国有资产罪，判处有期徒刑六个月，并处罚金5000元，数罪并罚，决定执行有期徒刑十年二个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月23日起至2023年9月22日止。罚金限于判决生效后立即缴纳） 二、被告人张积云受贿款27万元予以追缴没收，上缴国库，私分国有资产4800元予以追缴退赃。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省张掖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"甘肃省民乐县人民法院 刑事判决书 （2014）民刑初字第15号 公诉机关甘肃省民乐县人民检察院。 被告人张积云，男，汉族，生于1965年4月26日，甘肃省山丹县人，硕士研究生学历，中共党员，原系国营山丹农场场长，甘肃亚盛实业集团股份有限公司山丹分公司经理，张掖市第三届人民代表大会代表，2013年7月23日因涉嫌受贿罪经山丹县人民检察院决定被山丹县公安局执行刑事拘留，2013年8月3日经张掖市人民检察院决定被山丹县公安局执行逮捕。现羁押于民乐县看守所。 辩护人张海，甘肃正峰律师事务所律师。 辩护人裴延君，甘肃中天律师事务所律师。 民乐县人民检察院以民检公诉（2013）14号起诉书指控被告人张积云犯受贿罪、挪用公款罪、私分国有资产罪，于2014年1月4日向本院提起公诉。本院依照甘肃省张掖市中级人民法院指定管辖决定于2014年1月10日立案受理，并依法组成合议庭，公开开庭审理了本案。民乐县人民检察院指派检察员张更文、代理检察员吕小燕出庭支持公诉，被告人张积云及其辩护人张海、裴延君到庭参加诉讼。审理中，民乐县人民检察院补充侦查一次，于2014年4月6日建议本院恢复法庭审理。现已审理终结。 民乐县人民检察院指控： 一、受贿罪犯罪事实 （一）2007年至2010年，李某甲负责销售国营山丹农场灭活百号籽（罂粟籽）。在负责销售罂粟籽期间，李某甲违规向祁某某、张某甲、屈某甲等人销售罂粟籽，并通过给祁某某等客户高报罂粟籽单价、给国营山丹农场低报罂粟籽单价的方式，谋取私利。为达到今后继续负责联系对外销售罂粟籽、给国营山丹农场低报罂粟籽单价时农场领导顺利通过，从而达到其谋取私利的目的，2007年11月3日，李某甲送给被告人张积云人民币25万元钱（李某甲从其尾号为9918的农行卡转入张积云尾号为8718的农行卡25万元）。 （二）2007年12月16日，李某甲为了感谢在销售罂粟籽时张积云对他的照顾并能够继续负责山丹农场的罂粟籽销售工作，从中谋取私利，送给被告人张积云人民币2万元（李某甲从其尾号为9918的农行卡转入张积云尾号为8718的农行卡2万元）。 （三）2008年7月的一天上午，李某甲为了感谢张积云在销售罂粟籽时对其的照顾，并能继续负责国营山丹农场罂粟籽销售工作，从中获取私利，李某甲到被告人张积云的家中，送给张积云人民币5万元。 （四）2012年10月一天早晨，李某甲（2010年5月至2012年12月期间停薪留职从事个体生意）为了感谢被告人张积云在生意上帮忙和能回山丹农场继续工作，到张积云在山丹县城的家中，送给张积云人民币1万元。2013年元月，李某甲回到国营山丹农场（甘肃亚盛集团山丹分公司）上班，并任特药生产保卫科副科长。 二、挪用公款罪犯罪事实 2012年8月24日，时任甘肃亚盛实业（集团）股份有限公司山丹分公司经理的被告人张积云及张某乙、张某丙、周某甲、何某甲、崔某甲（均另案处理）六人从甘肃亚盛实业集团股份有限公司山丹分公司账务中分别以个人名义打了借条，经张积云签字后，每人借支该公司15万元，共计90万元，用于支付各自在山丹县世博丽景小区预定个人住宅的首付房款。山丹腾达房地产有限公司分别给张积云、张某乙、张某丙、周某甲、何某甲、崔某甲各开据15万元的收款收据。2012年11月23日，该公司在发2011年年薪时，公司财务从张积云年薪中扣还98500元，从张某乙年薪中扣还75818.94元，从张某丙、周某甲、何某甲年薪中各扣还75300元，从崔某甲年薪中扣还25068.61。案发时张积云有51500元未归还，张某乙有74181.06元未归还，张某丙、周某甲、何某甲各有74700元未归还，崔某甲有124931.39元未归还。案发后，未退还的474712.45元及挪用的90万元利息由挪用人全部退交甘肃亚盛实业集团有限公司山丹分公司财务。 三、私分国有资产罪犯罪事实 （一）2003年至2007年，国营山丹农场在甘肃绿源辐照有限责任公司（厂）陆续入股共计528万元，其中农场单位入股228.6万元，农场职工个人入股299.4万元。2007年9月，山丹农场通过党政联席会议，决定将国有股份中的15万元股份分配给新调入国营山丹农场的场领导，其中场长张积云6万元、书记魏某甲6万元、纪委书记张某丙3万元（后场财务从年薪中扣回三人的股本），将国营山丹农场在甘肃绿源辐照有限责任公司（厂）入股528万元，变更为农场单位入股213.6万元，农场职工个人入股314.4万元。2007年国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红63.36万元，分红比例12％，单位应分红25.632万元，个人应分红37.728万元。但在实际分红过程中，被告人张积云组织召开场领导碰头会决定，将个人入股分红的比例调整为15％，将单位入股分红的比例调整为7.59％，从而将国营山丹农场应收入的入股分红款9.432万元私分给入股职工。 （二）2008年，国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红62.16万元（其中师玉琦个人入股10万元转碱厂），分红比例12％，单位应分红25.632万元，个人应分红36.528万元。但在实际分红过程中，被告人张积云组织召开场长办公会议决定，将个人入股分红的比例调整为15％，将单位入股分红的比例调整为7.73％，从而将国营山丹农场应收入的入股分红款9.132万元私分给入股职工。 （三）2009年，国营山丹农场从甘肃绿源辐照有限责任公司（厂）分红51.8万元，分红比例10％，单位应分红21.36万元，个人应分红30.44万元，但在实际分红过程中，被告人张积云组织召开场领导碰头会决定，将个人入股分红的比例调整为12％，将单位入股分红的比例调整为7.15％，从而将国营山丹农场应收入的入股分红款6.088万元私分给入股职工。 公诉机关就起诉指控的上述事实当庭出示了物证、书证、证人证言、被告人供述等证据。公诉机关认为，被告人张积云收受贿赂、挪用公款数额巨大，私分国有资产数额较大，其行为已经触犯《中华人民共和国刑法》第三百八十五条、第三百八十四条、第三百九十六条的规定，应当以受贿罪、挪用公款罪、私分国有资产罪追究其刑事责任，提请本院依法惩处。 被告人张积云辩称：他不构成犯罪。受贿部分，侦查机关开始调查他时，他才知道2007年11月3日、2007年12月16日，李某甲从其尾号为9918的农行卡转入他尾号为8718的农行卡25万元、2万元，之前他不知道，他没有利用职务之便，为李某甲谋取利益，2008年初他就将尾号为8718的农行卡托交给山丹农行的王保选购买基金，之后卡一直由王保选持有保管，起诉书指控2008年7月、2012年10月李某甲分别给他送现金5万元、1万元的事实根本不存在；挪用公款部分，对起诉书指控的事实没有异议，但山丹农场在资金困难时得到过山丹县世博丽景小区开发商王建民的资金支持，王建民资金紧张向山丹农场借款，经农场班子决定，以认购王建民开发的房产形式帮助王建民，他认为是一种违反财经纪律的行为；私分国有资产部分，对起诉书指控的事实没有异议，但他2007年到山丹农场上任前，农场前面班子对从兰州绿源辐照有限责任公司的分红，将农场单位分红比例调低，调低部分分配给职工个人股东，听说当时发动职工个人筹资入股，场里给职工允诺了分红的保底比例，实际分红比例低于保底比例，场里就拿出单位入股的部分红利安抚职工，他上任后延续了前面的做法，都是班子集体决定调整分红比例的，他认为不是犯罪行为，是一种违反财经纪律的行为。 二辩护人就公诉机关的指控提出以下辩护意见： （一）公诉机关指控被告人张积云犯受贿罪事实不清，证据不足。2007年11月3日、2007年12月16日，李某甲从其尾号为9918的农行卡转入被告人尾号为8718的农行卡25万元、2万元钱被告人在接受侦查调查前不知道，李某甲也没有告知过被告人，被告人担任山丹农场场长前李某甲就负责销售灭活百号籽，被告人担任场长后让李某甲继续负责销售，是顺理成章的，不存在为李某甲谋取利益的问题，证人王丽琴（被告人妻子）告诉被告人尾号为8718的农行卡里有她向她弟弟借的钱，应当认定李某甲打入被告人卡里的27万元钱是借款。指控的李某甲给被告人送去的现金5万元、1万元两笔，被告人不认可，只有李某甲陈述，没有其他证据证明，李某甲的陈述是孤证，不能成立。被告人构不成受贿罪。 （二）挪用公款问题。2012年8月24日，经甘肃亚盛实业（集团）股份有限公司山丹分公司班子集体研究决定，被告人等六人从公司每人借支15万元属实，但是根据最高人民法院2003年11月13日下发的（2003）167号《关于印发全国法院审判经济案件座谈会纪要》的通知，纪要于发布之日起施行。纪要第四条第一款明文规定，经单位领导集体研究决定将公款给个人使用，或者单位负责人为了单位的利益，决定将公款给个人使用的，不以挪用公款罪定罪处罚。被告人借款手续完毕，已经偿还了全部本息，没有使公司遭受重大损失，况且借款时公司拖欠被告人2011年的年薪。被告人构不成挪用公款罪。 （三）关于私分国有资产罪。私分国有资产罪是单位犯罪，起诉书指控被告人个人主体不适格。公诉机关指控的犯罪对象是国营山丹农场投资入股分得红利，不是国有资产。1993年《国家国有资产管理局国有资产产权界定和产权纠纷处理暂行办法》第二条定义的国有资产是指国家依法取得和认定的，或者国家以各种形式对企业投资和投资收益、国家向行政事业单位拨款等形成的财产。甘肃省山丹国营农场将国有财产入股到兰州绿源辐照有限责任公司，对辐照公司只享有股权，对入股投资丧失所有权，涉案红利不是国家投资或投资收益，不是应当上缴的国有资产，是农场依自主经营权可分配的利润。从涉案红利的法律性质、分配到人的数额、之前农场的延习、会议集体决定，指控的行为是农场向入股职工个人发放奖励的行为。被告人构不成私分国有资产罪。 经审理查明： （一）受贿事实 甘肃省农垦集团有限责任公司（下称甘肃农垦公司）是甘肃省人民政府于2002年批准组建的国有独资公司，授权经营管理甘肃农垦总公司所属范围内的全部国有资产（含土地）。甘肃农垦公司是国家指定的唯一允许利用“百号籽”（罂粟籽）榨取食用油脂的生产企业，垦区“百号籽”由御米油公司统一收购、统一榨制油品、统一经营销售，垦区任何种植单位不得在市场上销售“百号籽”及其产品。甘肃省国营山丹农场（下称山丹农场）是甘肃农垦公司的直属企业，经济性质为全民所有制。2011年，由于体制改革，山丹农场部分资产进入甘肃亚盛实业（集团）股份有限公司（下称甘肃亚盛公司）下属山丹分公司，山丹农场牌子继续保留，主要承担农场社会事业管理及未进入股份有限公司的资产经营管理等工作。2007年4月3日，经甘肃农垦公司决定聘任被告人张积云为山丹农场场长。李某甲2006年至2008年任山丹农场综合办公室副主任，2008年1月至2010年5月任山丹农场社区主任（兼榨油厂厂长），2010年5月至2012年12月自谋职业，2013年1月后任山丹农场特药保卫科副科长。2007年开始经场领导碰头会决定，农场灭活“百号籽”向非定点企业外的市场销售，以赚取更大利润，具体安排李某甲经办负责。在负责销售灭活“百号籽”期间，李某甲向祁某某、张某甲、屈某甲等人销售灭活“百号籽”，并通过给客户高报售价、给山丹农场低报售价的方式，谋取差价归自己所有。李某甲为达到继续负责外销灭活“百号籽”工作，低报售价时能顺利通过，从张积云处取得张积云的6228483630013698718的个人农行卡号，于2007年11月3日、2007年12月16日，分别从他卡号为9559983630340109918的个人农行卡转入张积云尾号为8718的农行卡人民币25万元、2万元。2007年11月19日至12月6日，张积云分四次从该卡取款13.5万元。2008年1月，被告人张积云将该卡托交给农行山丹支行的客户部经理王保选购买基金，告诉王保选卡内有16.7万余元，2008年1月、2月王保选分三笔给张积云购买了16.72万元的基金，后来卡一直由王保选保管。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．物证 扣押笔录及所附银行卡一张，证实从王保选处扣押到张积云卡号为6228483630013698718的农业银行卡一张。 2．书证 （1）复制笔录及所附张积云6228483630013698718农行账户交易明细及李某甲9559983630340109918农行账户交易明细，证实李某甲卡号为9559983630340109918的银行卡于2007年11月3日、2007年12月16日分别支出25万元、2万元，张积云卡号为6228483630013698718的银行卡于相应日期分别存入25万元、2万元。2007年11月19日、21日、29日，张积云分别从其尾号为8718的农行卡支出人民币2万元、5.5万元、5万元，同年12月6日支出1万元，2008年1月、2月分三笔卡内支出16.72万元。 （2）复制笔录及所附李某甲的银行卡取款凭条，证实2007年11月3日、12月16日李某甲从其尾号为9918的银行卡取款25万元、2万元转入张积云尾号为8718的银行卡。 （3）复制笔录及所附有关“百号籽”管理的规定，证实卫生部、农业部，国家质检总局、工商总局、食品药品监督局联合发文《关于加强罂粟籽食品监督管理工作的通知》，规定甘肃省农垦集团有限公司是国家指定的唯一允许利用罂粟籽榨取食用油脂的生产企业，其生产的罂粟籽不得在市场上销售。《甘肃省农垦集团有限责任公司御米油生产销售安全管理办法》第六条、第七条、第十五条规定农垦集团有限公司生产的罂粟籽仅允许用于榨取食用油脂，垦区罂粟籽由御米油公司统一收购、统一榨制油品、统一经营销售。垦区任何种植单位不得在市场上销售罂粟籽及其产品。 （4）复制笔录及所附李某甲的人事档案，山丹农场关于人事任免的山农场发（2008）02号文件，证实李某甲2006年至2008年在农场综合办公室任副主任，2008年1月至2010年5月农场社区主任（兼榨油厂厂长），2010年5月至2012年12月自谋职业，2013年1月起任山丹农场特药保卫科副科长。 （5）复制笔录及所附2008年至2013年山丹农场销售“百号籽”明细帐，证实2008年至2010年山丹农场“百号籽”销售单价分别是3.7元／公斤、3.75元／公斤、3.75元／公斤。 （6）受理案件登记表，证实2013年6月26日，山丹县人民检察院根据张掖市人民检察院案件线索交办函，以被告人张积云涉嫌受贿罪初查。 3．证人证言 （1）复制笔录及所附证人李某甲证言，审判卷中公诉机关、本院对李某甲的询问笔录二份，证实2007年至2010年期间李某甲负责销售国营山丹农场灭活百号籽，他与西安人曲国栋、兰州人祁某某、浙江人张某甲做“百号籽”生意中，通过给客户高报价格，给国营山丹农场低报价格的方式，从中获利。2007年11月，他给张积云卡上两次分别打款25万元、2万元，他给张积云送钱的目的就是为了他给农场上报罂粟籽价格时，张积云能睁一眼闭一眼，不提出质疑，他从中赚取差价款。卡号是张积云告诉他的，打完钱后他没有给张说，送钱后他的目的达到。他没有给被告人妻子借过钱。 （2）复制笔录及所附证人祁某某的证言，证实2007年、2008年他跟张某甲合伙跟山丹农场做生意，具体和山丹农场的李某甲商谈“百号籽”价格等事宜，他直接给李某甲打款。 （3）复制笔录及所附证人张某甲的证言，证实2007年，他和祁某某两人合伙做“百号籽”生意，他由李某甲接待，李某甲将他引见给张积云，张积云说李某甲就是场里销售罂粟籽的负责人，罂粟籽价格及其他相关事宜都和李某甲谈判、协商。后他就开始从山丹农场买罂粟籽。货款都是按照李某甲的要求打到李某甲的农行卡帐户上，不是山丹农场的帐户。 （4）复制笔录及所附证人屈某甲的证言，证实2007年至2010年期间，他多次通过李某甲从国营山丹农场购买了“百号籽”，共购买“百号籽”500多吨。货款一部分打到李某甲的邮政储蓄卡和农行卡上，还有一部分是按照李某甲提供的其他人的卡号打的，没有直接打到山丹农场的帐上。 （5）复制笔录及所附证人张某乙的证言，证实2010年以前“百号籽”在灭活后，可以对外销售，“百号籽”销售是分公司生产特药保卫科负责。2008年、2009年，当时的场长张积云召集他们班子成员开过碰头会，让李某甲负责销售“百号籽”。 （6）复制笔录及所附证人何某甲的证言，证实“百号籽”外销具体经办人是李某甲，客户和单价都是由李某甲联系洽谈的。李某甲负责“百号籽”的装车、押送和收款。货款收回来后，由李某甲将货款交给场财务。 （7）复制笔录及所附证人朱长胜的证言，证实他听说2007年至2009年，祁连御米油公司向外销售“百号籽”，具体销售是由李某甲负责。 （8）证人毛学科的证言，证实他1998年2月至2010年8月任山丹农场副场长，期间，按照规定负责山丹农场百号籽销售的部门是生产特药保卫科，但在实际操作过程中，张积云让当时的办公室副主任李某甲具体负责销售。场领导开会商量过向非定点企业之外的人销售“百号籽”的事，是由张积云提出的，原因是场里资金紧张，向定点企业销售价格低。商量时定下由李某甲具体负责销售。 （9）证人王保选的证言，证实2008年1月，张积云将其尾号为8718的农行卡托交给他购买基金，告诉他卡内有16.7万余元钱，2008年1月、2月他分三笔给张积云购买了16.72万元的基金，后来卡一直由他保管。 4．被告人张积云的供述和辩解，证实他给王保选买基金的卡是在山丹县城大十字的农行营业厅办的，卡上存了些钱，又取过几次，剩余的钱和卡他交给王保选买基金了，后来卡由王保选一直保管。李某甲是2007年下半年开始负责场里的“百号籽”的销售，客户资源由李某甲掌握，与客户商谈价格、辐照灭活、运输等均由李某甲负责。他只欠在兰州和山丹世博丽景购买房子的房款，之外不欠任何人的钱。他与李某甲之间绝对没有不正当经济往来，也没有借贷关系。他辩解不知道李某甲为什么要给其卡上转入25万元和2万元，他在侦查机关调查时才知道这个事，他没有给李某甲谋取利益。 证据的综合分析与认定：公诉机关提举的证人李某甲的证言，其中2008年7月一天上午、2012年10月一天早晨李某甲给张积云家里送现金5万元、1万元的陈述，被告人不认可，没有其他证据印证，辩护人提出系孤证，故不予采信；辩方提供出庭作证证人王丽琴的证言，关于她2007年11月、12月向李某甲借款25万元、2万元，她给李某甲出具了借条的陈述，李某甲不认可，没有其他证据印证，不予采信；被告人张积云关于在开始接受侦查机关调查时，才知道李某甲2007年11月、12月先后给他农行卡打款25万元、2万元，以前不知道，他没有给李某甲谋取利益的辩解，经查李某甲给他打款后到他将卡托管给王保选期间，卡由他持有，还取过几笔钱，告诉过王保选卡内余款，作为农场主要负责人，以召集领导碰头会安排李某甲负责违规出售“百号籽”，通过李某甲的低价报价，使李某甲赚取差价得逞，故其辩解不予采信。 （二）挪用公款事实 甘肃亚盛实业（集团）股份有限责任公司（以下简称亚盛集团公司）成立于1995年12月16日，甘肃农垦集团有限责任公司为亚盛集团分公司的实际控股人。2010年3月，亚盛集团公司决定设立亚盛集团山丹分公司，该公司为亚盛集团独立核算的生产单位。2012年初，山丹腾达房地产开发公司（以下简称腾达房产公司）总经理王建民找到甘肃亚盛实业（集团）股份有限公司山丹分公司（以下简称亚盛集团山丹分公司）经理被告人张积云，提出让亚盛山丹分公司购买其在山丹县世博丽景小区开发的楼房，并承诺以腾达公司内部职工优惠价销售。2012年8月22日，时任甘肃亚盛实业（集团）股份有限公司山丹分公司经理的张积云将班子成员魏某甲、白晋、张某乙、张某丙、周某甲、何某甲等人召集在一起开会，张积云称山丹县腾达房地产开发公司总经理王建民曾给山丹农场借过款，帮助过山丹农场，现王建民开发楼盘资金紧张，为了回报王建民，提议公司领导每人在王建民开发的世博丽景小区买一套个人住房，先从公司财务中给每人借支15万元，用于缴房子首付房款，借款以后陆续从各自发的年薪中扣除，与会人员均同意张的提议。2012年8月24日，张某乙、张某丙、周某甲、何某甲、崔某甲、被告人张积云等人从亚盛集团公司山丹分公司账务中分别以个人名义出具借条，经张积云签批后，每人从该公司借支15万元，共计90万元，支付各自在山丹县世博丽景小区预定个人住宅的首付房款，当日山丹腾达房地产有限公司分别给张某乙、张某丙、周某甲、何某甲、崔某甲、被告人张积云等人各开据15万元的收款收据。2012年11月23日，该公司在发2011年年薪时，公司财务扣还被告人张积云98500元，扣还张某乙、张某丙、周某甲、何某甲各75300元，崔某甲还款25068.61元。超过三个月被告人有51500元未归还，六人共有475231.39元未归还。案发后，2013年8月5日发放2012年年薪时，被告人张积云及其他五人各自将未归还的款项及使用期间的利息全部扣还给亚盛集团山丹分公司。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证 （1）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管的该公司其他应收款明细复制张积云等六人的借款明细账，从甘肃亚盛集团股份公司山丹分公司财务室芦平处复制现金日记帐，2012年8月24日甘肃亚盛集团股份有限公司山丹分公司的记账凭证及借支单、相关明细，证实2012年8月24日，张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人分别从甘肃亚盛实业集团股份有限公司山丹分公司借款15万元，共计90万元。 （2）复制笔录及所附从山丹腾达房产开发公司世博丽景售房部财务会计李燕处复制张积云等六人在世博丽景购房交款情况，证实张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人于2012年8月24日给山丹腾达房产开发公司开发公司各交纳房款15万元。 （3）关于公司借款用于部分领导购买世博丽景住宅的情况说明，证实张积云等六人向亚盛山丹分公司借款，该公司未做会议记录。 （4）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管的原始收据存根复印件，证实张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人分别借支公款15万元，于2012年11月23日分别偿还98500元、75300元、75300元、75300元、75300元、15068.61元。 （5）复制笔录及所附从甘肃亚盛集团山丹分公司会计朱长胜保管票号为00044924收款证及该公司2012年12月20日第090号记账凭证中复印件，证实2012年11月8日崔某甲偿还借用公款15万元中的1万元。 （6）甘肃亚盛集团股份公司关于考核结果的通知的文件复印件，证实亚盛集团对各分公司的2012年度的考核情况于2013年6月27日印发，同意兑现年薪。 （7）亚盛山丹分公司会议记录复印件，证实2013年8月2日甘肃亚盛集团股份公司山丹分公司开会研究了年薪发放问题，几个领导借房款本息从2012年年薪中一次性扣清，不足部分，用现金交纳。 （8）魏某甲关于2012年年薪考核及兑现情况的说明，证实亚盛集团山丹分司2013年8月2日召开会议，讨论部署2012年年薪兑现事宜。 （9）复制笔录及所附甘肃亚盛实业（集团）股份有限公司山丹分公司2012年年薪发放表及收款凭证，证实2013年8月5日发放年薪时，从张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人年薪中分别扣除2012年8月24日借款15万元尚未偿还的剩余款项及利息。 （10）甘肃亚盛集团股份公司山丹分公司其他应收款明细帐页及记帐凭证，证实张积云等六人因购房欠公司公款及还款情况。 2．证人证言 （1）复制笔录及所附证人张某丙、张某乙、何某甲、周某甲、崔某甲、白晋、魏某甲、芦平、朱长胜的证言，证实2012年8月的一天，张积云召集分公司领导班子成员开会，让班子成员们每人在世博丽景小区个人定套房子，每人先从分公司的财务上借15万元钱，把房子的首付付了，借的钱及利息以后从分公司发放的年薪中扣还，大家同意。张积云、周某甲、张某乙、张某丙、何某甲、崔某甲就在分公司的财务上写了一张15万元的借支单，财务统一去办理首付。张积云、张某丙、张某乙、周某甲、何某甲、崔某甲六人于2012年11月23日分别偿还98500元、75300元、75300元、75300元、75300元、15068.61元。超过三个月张积云有51500元未归还，六人共有475231.39元未归还。案发后，2013年8月5日发放2012年年薪时，六人各自将未归还的款项及使用期间的利息全部扣还给亚盛集团山丹分公司。 （2）证人王建民的证言，证实2012年元月份他找到张积云，让农场的人能购买几套世博丽景小区的房子，他按他公司内部职工价格优惠。后张积云、周钱育、张某乙、张某丙、何某甲、崔某甲六个人分别在世博丽景购买一套房子，每人付了15万元首付。2009年9月份，他的公司给山丹农场借过100万元，这笔钱不长时间就还了。 3．被告人的供述和辩解，证实的事实和证人证言证实的一致，他辩解自己构不成犯罪，是违纪行为。 （三）、私分国有资产事实 兰州绿源辐照有限责任公司成立于2003年4月23日，法定代表人师玉琦，类型是有限责任公司，2012年、2013年通过了年检。公司由甘肃药物碱厂、甘肃省国营山丹农场（国有企业）、甘肃省农垦医药药材站三单位出资设立，投资1200万元，单位出资484.6万元，个人出资715.4万元，有单位职工286人入股。其中甘肃省国营山丹农场出资528万元（单位出资213.6万元，个人职工76人入股出资314.4万元）。2007年4月至2012年2月张积云任甘肃省国营山丹农场场长、党委副书记。2007年至2012年甘肃省国营山丹农场在兰州绿源辐照有限责任公司单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。对兰州绿源辐照有限责任公司派送的红利，甘肃省国营山丹农场延续以前做法，班子领导集体会议决定，调低单位分红比例，调低部分分配给入股个人。2007年分红总金额为63.36万元，个人实际分红金额为47.16万元，单位实际分红16.2万元，个人实际多分单位红利9.432万元；2008年分红总金额为62.16万元，个人实际分红金额为45.66万元，单位实际分红16.5万元，个人实际多分单位红利9.132万元；2009年分红总金额为51.8万元，个人实际分红金额为36.528万元，单位实际分红15.272万元，个人实际多分单位红利6.088万元。三年个人实际多分单位红利共计24.643万元，其中被告人张积云多分单位红利4800元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．书证 （1）关于兰州绿源辐照厂入股资金情况说明，证实山丹农场于2003年至2007年给兰州绿源辐照厂投资汇款528万元，其中农场投资228.60万元，个人投资299.40万元。2003年至2006年陆续汇出518万元，2007年8月51号凭证汇出10万元，总计投资528万元，挂其他应收款帐户。2003年在绿源辐照厂总投资528万元，其中农场228.6万元，个人股份299.40万元（职工贷款198万元，交款101.40万元），2007年9月24日，农场出具便函，减少农场绿源投资15万元，增加个人股份15万元，农场股份213.60万元，个人股份314.40万元。到2008年个人股份转入碱厂10万元，农场股份213.60万元，个人股份304.40万元。2011年个人股份转入碱厂7万元，2011年至2013年农场股份213.6万元，个人股份297.40万元。 （2）山丹农场职工辐照厂入股表，证实山丹农场职工个人入股股本，其中张积云个人入股6万元。 （3）兰州绿源辐照有限责任公司财务出具的国营山丹农场2007年至2012年股东累计分红明细表，证实2007年至2012年单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。 （4）兰州绿源辐照有限责任公司给山丹农场2007年至2012年股东累计分红明细表及该公司给山丹农场支付分红款的银行汇款票据，证实2007年至2012年单位股本为213.6万元，个人股本分别为314.4万元、304.4万元、304.4万元、304.4万元、297.4万元、297.4万元，2007年、2008年分红比例均为12％，分红金额分别为63.36万元、62.16万元，2009年分红比例为10％，分红金额为51.8万元。2010年、2011年分红比例为15％，分红金额分别为77.7万元、76.65万元，2012年分红比例为17％，分红金额为86.87万元。2007年到2008年红利收款人为山丹县祁连御米有开发有限公司，2009年为武华、邱志兰、芦平，2010年、2011年为张某丙，2012年为王振序。 （5）复制笔录及所附从亚盛公司山丹分公司财务科复制山丹农场2007年至2012年山丹农场及职工入股辐照厂股东累计分红明细表及分红花名册、农场分红入帐的会计凭证及收款证，证实2007年分红总金额为63.36万元，个人实际分红金额为47.16万元，单位实际分红16.2万元；2008年分红总金额为62.16万元，个人实际分红金额为45.66万元，单位实际分红16.5万元；2009年分红总金额为51.8万元，个人实际分红金额为36.528万元，单位实际分红15.272万元。张积云2007年、2008年实际分红各9000元，2009年实际分红7200元。 （6）关于入股绿源辐照厂的情况说明，证实入股情况及会议记录记载的分红情况，2008年会议记录记载个人按15％分配，单位按9％分配。其他年开办公会，但未做会议记录。 （7）复制笔录及所附山丹农场会议记录复印件，证实2008年11月1日会议记录记载入股分红确定个人15％，单位9％。 （8）企业法人营业执照复印件，证实兰州绿源辐照有限责任公司成立于2003年4月23日，法定代表人师玉琦，类型是有限责任公司，2012年、2013年通过了年检。 （9）兰州绿源辐照有限责任公司关于公司股权情况说明，证实公司成立于2003年4月，由甘肃药物碱厂、甘肃省国营山丹农场、甘肃省农垦医药药材站三单位出资设立，投资1200万元，单位出资484.6万元，个人出资715.4万元，有单位职工286人入股。其中甘肃省国营山丹农场出资528元（单位出资213.6万元，个人职工76人入股出资314.4万元）。 （10）复制笔录及所附兰州绿源辐照有限责任公司个人股东入股登记表，证实公司有286人个人股东入股。 （11）复制笔录及所附山丹农场职工在辐照厂入股花名册，证实甘肃省国营山丹农场有76人作为个人股东向兰州绿源辐照有限责任公司入股。 2．证人崔某甲、周某甲、张某乙、张某丙、魏某甲、吕金福、芦平、毛学科、朱长胜、何慧平的证言，证实2003年绿源辐照厂筹建时，山丹农场单位及职工在绿源辐照厂入了股。个人入股分红，每年场财务都是造册发放，入股的人领钱时都在花名册上签了字。农场实际分红时，单位和个人入股分红比例2009年之前不一致，单位低一点，个人高一点，2010年开始一致。不一致时，在实际分红时，场里没有按照兰州绿源辐照厂（公司）的分红比例进行分红，而是通过开场领导会，把职工个人实际分红的比例调高，个人在分红上占了公家的一部分入股分红。农场的财务历来都是一把手主管，2007年之前，场长师玉琦主管，2007年以后场长张积云主管。 3．被告人张积云的供述，证实2007年他任山丹农场场长后单位与职工在绿源辐照厂入股分红的事实与周某甲证实的相同。 证据的综合分析与认定：证人崔某甲、周某甲、魏某甲及被告人张积云还陈述把单位实际分红比例调低，调低部分分配给个人，因为2003年动员入股时农场给入股私人承诺私人分红比例不低于10％到12％，经查2003年农场入股会议记录没有记载该内容，兰州辐照有限责任公司2007年、2008年、2009年给股东的分红比例分别为12％、12％、10％，处于10％到12％之间，故不予采信。 认定被告人张积云为国家工作人员的证据：复制笔录及所附企业法人营业执照，甘肃省农垦集团有限责任公司证明，复制笔录及所附甘肃省人民政府关于同意甘肃省农垦集团有限责任公司资产重组的函，甘肃亚盛实业（集团）股份有限公司第四届董事会第三十七次会议决议公告，甘肃亚盛实业（集团）股份有限公司说明，甘肃省农垦集团有限责任公司关于张积云等同志职务任免的通知，复制笔录及所附张积云的干部任免审批表，中共甘肃省农垦集团有限责任公司委员会文件关于魏某甲等同志职务任免的通知，中国共产党甘肃省农垦集团有限责任公司委员会组织部出具的张积云个人简历，被告人张积云的户籍证明，复制笔录及所附《甘肃亚盛实业（集团）股份有限公司关于设立山丹分公司的决定》，《甘肃亚盛实业（集团）股份有限公司公司章程》，复制笔录及所附《亚盛山丹分公司的营业执照》，复制笔录及所附《甘肃亚盛实业（集团）股份有限公司文件关于设立山丹分公司的决定》，《甘肃省农垦集团有限责任公司关于张积云等同志任职的建议函》，《甘肃亚盛实业（集团）股份有限公司文件关于任免张连忠等同志职务任免的通知》，复制笔录及所附《中共甘肃农垦亚盛集团委员会文件关于成立亚盛实业（集团）股份有限公司山丹分公司党委及干部任职的通知》，亚盛集团山丹分公司出具的历年主管财务领导及负责人情况说明，证实甘肃省农垦集团有限责任公司是甘肃省人民政府于2002年批准组建的国有独资公司，是甘肃亚盛实业（集团）股份有限公司的实际控股人，甘肃国营山丹农场是其下属企业，属于国有企业，2007年4月3日，张积云任甘肃省国营山丹农场场长，党委副书记。2010年3月9日，经甘肃亚盛实业（集团）股份有限公司研究决定，设立甘肃亚盛实业（集团）股份有限公司山丹分公司，2011年，山丹农场部分资产进入甘肃亚盛实业（集团）股份有限公司后农场主体部分为山丹分公司，山丹分公司现为甘肃亚盛实业（集团）股份有限公司下属分公司。山丹农场牌子继续保留，主要承担农场社会事业管理及未进入股份有限公司的资产经营管理等工作。2012年2月15日，张积云任命为甘肃亚盛实业（集团）股份有限公司山丹分公司经理。上列证据来源合法，内容客观真实，与本案有关联性，被告人无异议，足以认定。 本院认为，被告人张积云身为国家工作人员，作为农场主要负责人，非法收受李某甲人民币27万元，安排李某甲负责违规销售“百号籽”，使李某甲低报销售价格通过，谋取差价得逞，其行为已经构成受贿罪，公诉机关指控的罪名及大部分犯罪事实成立，予以支持，公诉机关指控张积云还收受了李某甲6万元现金，证据不足，不予认定，被告人及辩护人关于被告人未收受该6万元的辩护意见，予以采纳。被告人及辩护人关于李某甲缺乏行贿动机，被告人没有为李某甲谋取利益，被告人在接受侦查机关调查时才知道李某甲在被告人卡上打了27万元钱，公诉机关指控被告人受贿事实不清的辩护意见与查明事实不符，不予采纳；被告人张积云和单位领导张某乙、周某甲、张某丙、何某甲、崔某甲集体会议决定，分别借用公款15万元用于购买个人住房，案发时被告人有51500元，六人共有475231.39元超过三个月未归还属实，由于被告人借用公款是经过单位领导班子集体讨论研究决定，借款时被告人出具了借据，并由公司主管领导签字审批，借款在公司财务挂账，借款手续完备，属公司与企业员工个人之间正常的借款行为。根据2003年11月13日最高人民法院印发的《全国法院审理经济犯罪案件工作座谈会纪要》精神：“经单位领导集体研究决定将公款给个人使用的，或者单位负责人为了单位的利益，决定将公款给个人使用的，不以挪用公款罪定罪处罚。上述行为致使单位遭受重大损失，构成其他犯罪的，依照刑法有关规定对责任人员定罪处罚。”，被告人借用公款符合座谈会纪要的情形，被告人的行为不构成挪用公款罪。公诉机关指控被告人从亚盛集团山丹分公司借款15万元用于支付个人购房首付款构成挪用公款罪事实不清，证据不足，指控被告人犯挪用公款罪不能成立。被告人及辩护人提出，被告人预借亚盛集团山丹分公司的公款事实存在，但是所涉及的借款是经过公司领导班子集体讨论研究决定，被告人在支取借款时，给单位出具了借条，现已还清本金及利息，应属于单位给个人的借款行为，其行为不构成挪用公款罪的辩护意见，与查明事实相符，予以采纳；关于私分国有资产罪，甘肃省国营山丹农场是国家出资的国有企业，拥有资产是国有资产，其向兰州辐照有限责任公司的单位入股部分，构成国有法人股，是国有资产，所得分红是国有资产产生的收益，也是国有资产。作为直接负责的主管人，被告人张积云违反同股同利的规定，以单位名义将单位分红的24.643万元私分给职工个人股东，符合私分国有资产罪的构成要件，应当以私分国有资产罪对其定罪处罚，公诉机关指控的犯罪事实及罪名成立，予以支持。辩护人提出公诉机关指控的主体不适格，私分国有资产罪是单位犯罪，而被告人是个人，指控的分红24.643万元不是国有资产，是股权产生的利润，企业有分配利润的自主经营权，单位给职工分红24.643万元实质是一种发放奖金行为的辩护意见，因为刑法规定，构成私分国有资产罪，对直接负责的主管人员和其他直接责任人员处罚，《国家国有资产管理局国有资产产权界定和产权纠纷处理暂行办法》第十四条2“全民所有制企业向股份制企业投资形成的股份，构成国有法人股，界定为国有资产。”，无证据证实分配给职工的单位红利是发放奖金行为，而只是给单位入股的部分职工分配了单位红利，故不予采纳。据此，经合议庭评议，审判委员会讨论决定，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条、第三百九十六条第一款、第六十四条、第六十九条、第五十二条、《中华人民共和国刑事诉讼法》第一百九十五条第（三）项的规定，判决如下： 一、被告人张积云犯受贿罪，判处有期徒刑十年，犯私分国有资产罪，判处有期徒刑六个月，并处罚金5000元，数罪并罚，决定执行有期徒刑十年二个月，并处罚金5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月23日起至2023年9月22日止。罚金限于判决生效后立即缴纳） 二、被告人张积云受贿款27万元予以追缴没收，上缴国库，私分国有资产4800元予以追缴退赃。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省张掖市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张红德 代理审判员尚慧英 代理审判员尚新宏 二〇一四年六月三十日 书记员王娜 附：所适用的法律条文： 《中华人民共和国刑法》 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： （一）个人贪污数额在十万元以上的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产；情节特别严重的，处死刑，并处没收财产。 （二）个人贪污数额在五万元以上不满十万元的，处五年以上有期徒刑，可以并处没收财产；情节特别严重的，处无期徒刑，并处没收财产。 （三）个人贪污数额在五千元以上不满五万元的，处一年以上七年以下有期徒刑；情节严重的，处七年以上十年以下有期徒刑。个人贪污数额在五千元以上不满一万元，犯罪后有悔改表现、积极退赃的，可以减轻处罚或者免予刑事处罚，由其所在单位或者上级主管机关给予行政处分。 （四）个人贪污数额不满五千元，情节较重的，处二年以下有期徒刑或者拘役；情节较轻的，由其所在单位或者上级主管机关酌情给予行政处分。 对多次贪污未经处理的，按照累计贪污数额处罚。 第三百九十六条第一款国家机关、国有公司、企业、事业单位、人民团体，违反国家规定，以单位名义将国有资产集体私分给个人，数额较大的，对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大的，处三年以上七年以下有期徒刑，并处罚金。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑事诉讼法》 第一百九十五条第（三）项在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决； 参考司法解释 《最高人民检察院关于人民检察院直接受理立案侦查案件立标准的规定（试行）》一、（十一）： 私分国有资产罪是指国家机关、国有公司、企业、事业单位、人民团体，违反国家规定，以单位名义将国有资产集体私分给个人，数额较大的行为。 涉嫌私分国有资产，累计数额在10万元以上的，应予立案。","writId":"036b8b700c0f417b48ffdc5453372551fef","writName":"张积云受贿罪等一审刑事判决书"}
