{"ajId":"e81f2da3-a450-4b6e-a12d-466018dce23a","ajName":"鄢杰诈骗一案","ajjbqk":" 石门县人民检察院指控：2017年9月至2018年4月期间，被告人鄢杰隐瞒自己并无资金实力的事实，编造在贵州省沿河县承包政府工程和在深圳市有投资的谎言，制造自己财力雄厚的假象，并以“借款”的名义骗取被害人阳某、杨某、杨某1人民币共计98.6万元。具体事实如下： 1、2016年被告人鄢杰与其妻子曲某认识，2017年7月底确立男女关系，并在同年10月10日登记结婚。但是被告人鄢杰隐瞒了这一事实，在2017年8月通过“珍爱网”与被害人阳某认识，在同年9月份确立了男女关系。尔后，被告人鄢杰谎称要和阳某结婚，并虚构自己承建政府工程，然后以资金周转困难为由，分17次以“借款”名义骗取阳某共计人民币8.6万元。 2、2017年6月，被告人鄢杰通过父亲鄢某3与被害人杨某认识，之后虚构自己在深圳从事酒店事业，制造自己财力雄厚的假象，取得了杨某的信任。2018年1月12日，被告人鄢杰以资金周转困难为由，以“借款”名义骗取杨某人民币20万元。尔后，被告人鄢杰又谎称自己在深圳市人才安居集团有股份，将有2468万元到账，还伪造了与该公司副总经理朱某之间的微信聊天记录，进一步取得了杨某的信任。2018年2月25日，被告人鄢杰以尽快获得资金，需要给朱某送礼为借口，又以“借款”的名义骗取杨某人民币20万元。2018年3月7日，被告人鄢杰又编造审计组进入深圳市人才安居集团，要给审计组“庞组长”送礼为借口，再次以“借款”名义骗取杨某人民币10万元。综上，被告人鄢杰共计骗取杨某人民币50万元。 3、2017年7、8月份，被告人鄢杰和被害人杨某1在深圳市认识。同年11月开始，被告人鄢杰对杨某1谎称自己在贵州省沿河县承包政府工程，缺流动资金，找杨某1借钱。至2018年3月期间，被告人鄢杰以此为借口，编造各种理由，以“借款”名义骗取杨某1共计人民币40万元。 为证明上述事实，公诉机关提交了：被害人阳某、杨某、杨某1的陈述；证人黄某等人证言；银行交易记录、微信聊天记录等书证；被告人的供述及辩解等证据。该院认为，被告人鄢杰以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，构成诈骗罪。本案犯罪事实清楚、证据确实充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，建议对被告人鄢杰判处有期徒刑十至十二年，并处罚金，请依法判处。 被告人鄢杰辩解称：对公诉机关指控罪名没有异议，但对部分事实有异议。即他向杨某借款系朋友之间借贷关系，不应认定为诈骗行为，后来编造假微信截图是为了让杨某给他时间好凑钱；他找阳某借钱都是以生活开支为由，并没有以承包工程的事来借钱；杨某1只借给他7万元，40万元借条是杨某1逼其打的，不应认定为诈骗行为。其辩护人辩称：对公诉机关指控的被告人的犯罪的罪名没有异议，但对部分犯罪事实及犯罪金额有异议。一是杨某与鄢杰系好朋友关系，杨某给鄢杰第一笔借款20万元完全是出于朋友之间友情才出借，公诉机关提供的证据不能证实杨某因鄢杰的欺骗行为而产生错误的认识给其借款，故公诉机关指控鄢杰向杨某第一笔借款20万元不能认定为犯罪行为；二是杨某1与鄢杰交往密切，双方之间是否存在股份转让的事实并未查清，如鄢杰借款的真实目的是入股杨某1公司，则就不能推定鄢杰在向杨某借款时具有非法占有为目的，此外，杨某1给鄢杰借款时，鄢杰并未隐瞒事实真相，使杨某1陷入错误认识而作出财产处分，况且杨某1陈述给鄢杰借款具体金额不清。因此，被告人鄢杰与杨某、杨某1之间借款系朋友之间的相互帮助的民间借贷行为，公诉机关指控该两起犯罪事实不清，证据不足。 经审理查明：2017年9月至2018年5月期间，被告人鄢杰隐瞒其已婚及无资金实力的事实，编造自己在贵州省沿河县承包政府工程或在深圳市有大额投资的谎言，将其包装成为所谓的“成功人士”，并以承诺结婚或投资等为诱饵，骗取了被害人阳某、杨某1、杨某三人的信任，假借资金周转、打点关系、生活开支等理由，先后多次以“借款”的名义骗取三被害人民币共计98.6万元，所得赃款均被其挥霍。具体事实如下： 1、2016年鄢杰与曲某相识，2017年7月确立恋爱关系，同年10月10日双方登记结婚。同年8月，鄢杰通过“珍爱网”与阳某认识，同年9月与阳某确立了男女朋友关系。尔后，鄢杰假借与阳某恋爱谈朋友为名，谎称要与阳某结婚为由取得了阳某的信任，并虚构自己承建政府工程，以资金周转困难为借口，从2017年9月至2018年3月先后17次以“借款”名义骗取阳某共计人民币8.6万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人阳某的陈述，证明她与鄢杰于2017年8月25日通过“珍爱网”相亲平台认识，之后双方加了微信并开始以男女朋友关系相互交往，鄢杰一直向她称其在常德、贵州政府做工程项目。2017年9月5、6日左右，鄢杰在微信中向她称工程要招标需要钱，要给相关人员买烟送礼，先后两次找她借过5000、3000元，但均被其拒绝。同年9月7日，鄢杰与她微信联系后称要与她在一起，双方确立恋爱关系，当时她就答应了。之后，鄢杰向她称将会在年底与其结婚，并答应10月份带她去他家见其父母，于是她就同意了，不过一直没有去。同年9月16日她与鄢杰在深圳见了面，自此以后鄢杰多次以工程需要打点为由，并承诺与她结婚为幌子，前后从她手中借款总共86000元。 （2）微信聊天、转账记录截图，证明鄢杰和阳某相互聊天及鄢杰以各种理由骗取阳某86000元微信转账记录的情况。 （3）侦查机关制作的辨认笔录，证明阳某从一组12张不同男子照片中成功辨认出本案被告人鄢杰。 （4）湖南省婚姻登记系统查询单，证明被告人鄢杰于2017年10月10日与曲某登记结婚，2018年5月21日离婚的事实。 （5）被告人鄢杰的供述，证明他与阳某于2017年8月份左右在“珍爱网”相亲平台认识，之后他们就以谈朋友的名义相处，但他没有告诉阳某其已结婚并生育小孩的事实。在与阳某相处期间他以政府工程需要钱周转名义找阳某借了多次钱，阳某均通过支付宝和微信转账给他，其中2次是支付宝转账，15次是微信转账，总共有17次，总金额是86000元。 2、2017年6月，鄢杰虚构其在深圳从事酒店管理事业，并参与大项目的投资，制造其财力雄厚的假象，从而取得了杨某的信任。2018年1月12日，鄢杰以资金周转困难，需钱交纳税款为由，以“借款”名义骗取杨某人民币20万元。尔后，鄢杰又捏造其在深圳市人才安居集团有限公司有股份，如果退股会有人民币2000多万元到账，并许诺将退股的资金借给杨某投资，伪造了与该公司副总经理朱某之间的微信聊天记录出示给杨某，进一步骗取了杨某的信任。2018年2月25日，鄢杰以需要给朱某送礼而尽快获得退股资金为借口，又以“借款”名义骗取杨某人民币20万元。2018年3月7日，鄢杰又编造审计组已进入深圳市人才安居集团有限公司，以需要给审计组“庞组长”送礼才能尽快获得退股资金为借口，再次以“借款”名义骗取杨某人民币10万元。鄢杰先后3次共计骗取杨某人民币50万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人杨某的陈述，证明2017年他在贵州沿河县投资建筑工程项目时，认识了鄢杰的父亲鄢某3，同年6月份左右，鄢杰到该工程项目部去找其父亲时他便与鄢杰相识。2017年8月左右他和别人合伙开了“夜宴KTV”，鄢杰经常去那里唱歌，有时候就喊鄢杰一同喝酒，这样双方就慢慢熟悉了，相互留了微信和联系电话，鄢杰对他称其在深圳做酒店管理，并参股了很多上亿的大工程项目。2018年1月初的时候，鄢杰给他打电话称要借20万元交税款，几天后归还，当时他认为鄢杰是本地人，又经常在他面前讲搞了很多工程，就没认为鄢杰会骗他，这样他让其妻子王某通过手机银行给鄢杰转了20万元。后来鄢杰多次对他称其在深圳市龙岗区安居公司交税的钱未返还以及2468万元的股份未退，并将其与该公司董事长朱某的微信聊天记录截图发给了他，后来他在网上查了在深圳龙岗确实有这家公司，董事长也是朱某，于是他也就相信了鄢杰。2018年2月初，鄢杰给他打电话称其在安居公司的股金退还的事情一直没办好，需要给朱某送礼为由要借款20万元，他认为鄢杰能与这样的大公司都有业务往来，加上鄢杰许诺其将退还的资金给他投资，并给他看了其与朱某的微信聊天记录，当时他就没有怀疑鄢杰会骗他，同年2月25日他又要妻子给鄢杰的账户上转款20万元。到了3月初的时候，鄢杰又给他打电话称朱某的公司来了审计组，必须要给一位姓庞的组长送礼才能把资金搞出来，到时候能给他多借点钱。当时他说最多能给其借10万，2018年3月7日他要妻子通过银行转账给鄢杰10万元。他三次给鄢杰银行账户中转账50万元，到现在一直没有还，后来经打听鄢杰并没有什么经济实体，也没参与安居分司的分红和退股，其所有的一辆奥迪车都抵押给了常德一家公司了。 （2）证人黄某的证言，证实他与杨某是同学关系。2017年底的时候，他和朋友及鄢杰一起在外面吃饭喝酒的时候相识，鄢杰称其在深圳一家国企公司投资，后来唱歌时又遇到了几次，便慢慢熟悉了，只知道鄢杰是七松人。2018年2月份时，他与鄢杰、杨某三人在常德一家KTV唱歌时，期间听鄢杰对杨某称“等我两千多万到账之后，我自己只需要200万，其余的两千多万可以投资给你做生意”，当时他就觉得比较奇怪，因为像鄢杰这个年纪人拿出两千万投资给别人做生意不现实，但是他没有详细问。2018年3月份时，杨某对他说其给鄢杰借了50万元，承诺还款时间到了却一直未还。同年3月底4月初的时候杨某邀他一起到深圳去找鄢杰，当时鄢杰说出差了，第二天鄢杰乘坐一辆黑色奔驰车与他们见面，还带个司机，请他们在高档酒店吃饭、住宿，在吃饭的时候杨某就问鄢杰欠钱的事，鄢杰就说公司财务没有回来，到不了账，杨某也就没有收到钱，后来他们只好回了石门。 （3）证人朱某的证言，证明他是深圳市人才安居集团有限公司的副总经理，深圳市罗湖人才安居有限公司、深圳市龙岗人才安居有限公司的董事长。他们公司是全资国有公司，包括下属公司也都是国有，没人任何私人或者私企参股。他也不认识一个叫鄢杰的石门男子，也从来没有去过石门，他们公司也没有一个姓庞的审计组组长，更没有向鄢杰要过50万元钱。 （4）侦查机关制作辨认笔录，证明杨某从一组12张不同男性照片中成功辨认出鄢杰；朱某从一组12张不同男性照片中不能辨认出被告人鄢杰。 （5）微信聊天截图，证明鄢杰在骗取杨某的钱财过程中相互聊天及编造与朱某、庞组长聊天记录来骗取杨某信任的具体情况。 （6）银行转账记录及交易明细，证明2018年1月12日杨某通过王某农业银行账户给鄢杰中国银行账户转账20万元；2018年2月25日杨某通过王某建设银行账户向鄢杰工商银行账号分四次转账20万元；2018年3月7日杨某通过王某建设银行的账户给鄢杰工商银行账号分两次转账10万元。 （7）手机通话记录，证明杨某与鄢杰于2018年1-6月手机通话情况。 （8）被告人鄢杰的供述，证明2017年上半年，他和杨某在其父亲鄢某3贵州沿河县工地相识。他回石门后经常与杨某在一个微信群中打牌，加上又经常去其开的夜宴KTV里面玩，这样彼此就熟悉了。2018年1月上旬的左右，因他想在深圳宝安区欧玮勝深圳科技有限公司投资入股，于是就给杨某打电话向其借款20万元周转。杨某当时称没那么多钱，但是可以去帮他借，他把一张中国银行的卡号发给杨某。2018年1月12日，杨某通过一个叫王某的人给他转了20万元。第二天他就将这20万元取现给了欧玮勝深圳科技有限公司的法定代表人杨某1，作为入了股金。过了一段时间，他从深圳回石门之后，有一次他与杨某在聊天时杨某向他透露工程缺钱的情况，当时他称自己在深圳有一两千万的资金没有到账，到时候钱下来了可以给其投资，杨某也就相信。同年2月20日左右，他与杨某在宝峰钓鱼岛茶楼喝茶时，杨某问他深圳的钱下来没有，他当时称还没有，需要20万元打点关系。杨某称等其亲戚整酒了给他再搞20万元。2月25日杨某与他联系后，当日杨某通过王某的账户分4次给他转了20万元，他收到钱后将10万元交给杨某1入股，另外十万元被他用了。不久，杨某多次催他还钱，于是他就用其爷爷鄢某的手机注册了一个微信号，冒充深圳安居公司总经理朱某，编造朱某与他聊天的记录，主要内容就是说他在深圳安居公司有2000多万的入股，现在要将自己的股份退出来，需要找关系打点为由要杨某相信并可宽限还款时间，并将上述编造的微信记录截图发给了杨某。没过多久杨某又再一直催他还款，他便谎称深圳安居公司来了审计组，钱暂时搞不出来，需要给一个姓庞的组长送礼才能快点把钱退出来，才能给杨某投资，杨某相信后同意给他借款10万元。2018年3月7日杨某通过王某的银行账号给他工商银行卡上转了10万元，这笔钱他也给了杨某1作为入股的股金了。他不认识安居公司的朱某，以他爷爷手机号注册微信冒充朱某主要原因是他拿不出钱来还给杨某，在网上发现这个公司比较大，好让杨某相信他有资金在深圳，现在也无力偿还杨某的钱。 3、2017年7、8月份，鄢杰和杨某1在深圳市认识后便以男女朋友关系相处。自2017年11月开始，鄢杰对杨某1先后谎称自己在贵州省沿河县承包政府工程，缺流动资金，或以谈恋爱为名骗取了杨某1的信任，至2018年5月，鄢杰编造各种理由，以“借款”名义骗取杨某1共计人民币40余万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人杨某1的陈述，证明她和鄢杰于2017年7、8月份在深圳与常德老乡聚会时相识，鄢杰称其在贵州沿河县承包工程，平时消费也很大方像个老板，当时她就相信了。2017年11月30日，他们几个老乡相约在一起吃饭，席间鄢杰对她称贵州那边承包的工程需要给人送礼，手上没有资金周转了，要向她借5万元，因为是老乡就不好意思拒绝，答应给他借3万元，当时就转到了其尾号4012的银行卡上，该卡系鄢杰父亲的银行卡；同年12月2日，鄢杰以回家看望生病的爷爷为名向她借款1万元；12月4日，鄢杰以未婚身份与她一同见了自已的家人，并声称其在贵州沿河淇滩镇做工程，还有三千多万元工程款未结清；同月6日，鄢杰称要回石门找人谈工程合作的事，向他借款1万元及招商银行信用卡，后由其表哥开的士车将其送至石门县，当晚在石门县夜宴娱乐会所消费6000元及其他场所消费2250元；12月7日，鄢杰车辆保险已到期向她借钱交纳，于是她找到其表弟宋超在中华联合财产保险公司刷卡6964元，当晚鄢杰与几个朋友在常德市武陵区维也纳酒店开房打牌，期间她给鄢杰借款2万元；12月8日，鄢杰以需要购物没钱为由要她微信转账2000元；2017年12月13日，鄢杰给她打电话称工程需要给工人发工资，要向她借20万元，并称沿河县政府2018年1月8日就会给他结工程款，并给她出示了假对话框截图，她见时间不长，经不住其花言巧语，于是就答应了，当日晚10时21分许，鄢杰称微信中没有余额了要其转账1000元；12月14日，她将其持有300142沃森生物股票按市价20.2元卖了1000股，同月15日，鄢杰说要带现金去贵州工地，她知道在没有与银行预约的前提下是无法提取现金20万元，于是她就将卖股票的钱转账到光大银行西乡支行行长曾某银行卡上，下午她与鄢杰一起到光大银行西乡支行找曾某拿了10万元现金，自己又在光大银行宝安支行取了10万元，随后她将这20万元在西乡盐田村维多利亚会所用一黑色大号背包装好后交给了鄢杰，鄢杰另外向她借1万元作为路上的开销，她考虑到鄢杰带现金不安全，便安排欧阳某开车送其到了机场，晚上九点她还发信息给鄢杰提醒其现金跟着人，不要乱花钱，后来鄢杰将其父亲朋友圈中视频转发给了她，用以告诉她其已给工人发了工资及请了沿河县政府的人吃饭，并称当月20日能结到工程款900万元；2017年12月30日，鄢杰称1月下旬要带其叔父鄢某2等人去江苏常州监狱探望其堂弟鄢某1，于是向她借钱购买了往返机票，她用招商行信用卡刷卡3240元；2018年1月2日，鄢杰要她垫了16463.52元购买两部苹果X手机；同年1月3日，鄢杰称要去贵州工地向她借款15000元；同月13日，鄢杰从澳门输钱回到深圳，借口要到贵州送礼要工程款向她借款12000元；1月14日下午5时29分，鄢杰发信息称其外婆住院需要钱向她微信借款1000元；1月18日，鄢杰称又去贵州催款，要她给其工商银行账上转款1万元；1月23日，鄢杰称其带叔父等人从长沙到常州钱不够花，要她微信转账1000元；1月26日，鄢杰从常州回深圳在南澳请贺某吃饭借款500元买烟；2月4日，鄢杰称其父亲打牌输钱了问他要钱，于是便向她借1000元（微信转账）；2月10日，鄢杰称其姑姑在石门老家办酒席要借10000元，后她钱转至鄢杰工商银行账上；2月19日，她微信转账给鄢杰借款666元；2月24日，鄢杰称要带其爷爷看病向她借钱，于是她给鄢杰工商银行卡上转账1000元；4月9日，鄢杰称工地上买柴油缺8万元资金向她借钱并承诺结工程款后还款，于是她将4万元转至鄢杰工商银行卡上；2018年4月13日她找鄢杰还钱，鄢杰称一直在贵州搞工程没有回深圳，后来通过朋友打听鄢杰根本没在贵州而是在深圳，此时意识到鄢杰在骗她，后来便找到了鄢杰并让其给她打了一张40万元的欠条，其实鄢杰骗她的钱远不止40万元，尾数都去掉了；同年4月14日，鄢杰称要去外地筹钱又向她借了5000元；5月2日，鄢杰称借钱给别人送礼，为了早日拿到鄢杰的欠款，当晚8时39分她通过微信转给鄢杰2000元；5月7日，鄢杰称其爷爷没钱看病为由又向她借钱，当晚7时29分她通过微信转账1100元给鄢杰。鄢杰虚构在贵州沿河淇滩镇承包工程和深圳布吉酒吧有股份，隐瞒其已婚的事实，先后共骗取她423183.52元，其中银行转账96000元、信用卡支付34917.52元、微信转账10266元、现金282000元，全部用于其个人挥霍。 在与鄢杰的交往期间，2017年11月份时，鄢杰想进入她的公司并入股35％，当时她口头上表示了同意。同年12月份时，她与鄢杰签了一个股份转让合同，约定3个月内鄢杰要将钱转给她，但是后来鄢杰一直没有将钱转过来，现合同已经过期了。到目前为止，鄢杰一分钱都没有还给她，鄢杰也从来没有在她的公司投资40万元的事，反而还骗了她40多万元。 （2）证人聂某的证言，证明2017年11月份，她与杨某1、鄢杰一起吃饭、唱歌时鄢杰介绍其在贵州沿河淇滩镇承包政府工程，还有三、四千万工程款未结算，鄢杰要向杨某1借款5万元给贵州政府有关人员送礼。同年12月中下旬，杨某1向她借款20万元欲借给鄢杰用于其给贵州工地上工人发工资，但她没有借给杨某1。 （3）证人曾某的证言，证明2017年12月15日下午3时许，杨某1光大银行的账户给其××××××××账户中转账了10万元，当日下午，杨某1与鄢杰到光大银行将上述10万元现金拿走。 （4）证人欧阳某、曹某的证言，证明2018年12月15日晚上六、七时许，他们知道鄢杰身背一个装有大量现金黑色大包要前往贵州工地给工人发工资，后由欧阳某将其送至深圳宝安机场的事实。 （5）证人余某的证言，证明2018年8月25日，他亲眼目睹了鄢杰给杨某1出具了一张借条，鄢某3并提供了担保的事实。 （6）侦查机关制作的辨认笔录，证明杨某1从一组12张不同男性照片中成功辨认出鄢杰。 （7）借条，证明2018年4月13日，鄢杰给杨某1出具了一张金额为40万元的借条，约定于2018年4月30日还清；同年8月25日，鄢杰再次给杨某1出具了一张借条，约定同年9月底前偿还5万元，余款在其老家房屋拆迁补偿款到位后立即偿还，鄢杰的父亲鄢某3并提供了担保的情况。 （8）股票交易信息，证明2017年12月14日下午14时32分左右，杨某1将其所有的沃森生物股票进行交易，成交金额为202000元的事实。 （9）杨某1尾号为7031的招商银行信用卡对账单，证明2017年12月4日杨某1与鄢杰一起在常德市武陵区龙凤山庄刷卡消费1100元；12月6日鄢杰持杨某1的招商银行信用卡在安乡县曹晖超市刷卡消费2250元、石门县夜宴娱乐会所消费6000元；12月7日杨某1在中华联合财产保险常德中心支公司为鄢杰车辆代购保险支付6964.03元；12月31日杨某1在深圳飞来发旅行社有限公司为鄢杰购机票支付3240元的事实。 （10）鄢杰（微信号为××××）与杨某1微信聊天截图，证明鄢杰与杨某1于2017年11月至4月微信聊天中称一直在贵州沿河县承包工程，并以工程款未拨付资金周转困难为由向杨某1借钱及要杨某1代其购买车辆保险、机票、手机等及通过微信给鄢杰转账的情况，即于2017年12月8日转账2000元、12月14日转账1000元、2018年1月23日转账1000元；2月4日转账1000元、2月9日转账6000元、2月19日转账666元。 （11）银行卡及转账明细，证明杨某1账号为光大银行卡转账明细情况，即2017年12月5日，银证第三方存管业务账号转入202000元，同日杨某1给曾某账号银行卡中转账10万元，取款10万元；向鄢杰工商银行卡中先后5次转账6.6万元，即2018年1月18日转账1万元、2月10日转账1万元、2月14日转账5000元、2月24日转账1000元、4月9日转账4万元。 （12）杨某1与曾某微信聊天截图，证明2017年12月15日，杨某1与曾某相互联系后要提取现金10万元给付鄢杰的事实。 （13）鄢某3与杨某1微信聊天记录截图，证明鄢某3因鄢杰欠杨某1钱的事情向杨某1求情并承诺等家中拆迁时还款的事实。 （14）被告人鄢杰的供述，证明他与杨某1认识后便成为了男女朋友关系。他先后分两次找杨某1借了7万元，第一次是3万元，第二次是4万元，钱都是转到他中国工商银行卡中。2018年4月份，杨某1知道他生育了小孩，就逼他给其打了一张40万元的借条。 另有下列证据经法庭质证，应作为认定本案事实的依据： （1）证人鄢某3的证言，证明鄢杰是他儿子，鄢杰以前一直在深圳帮别人做事，主要从事娱乐行业，原来收入还可以，后来心变大了，想赚大钱，就找别人借钱到处投资，但是又没赚到钱。2018年上半年鄢杰就从深圳回来了，之后干什么他也不清楚。鄢杰的老婆是临澧县修梅的，2017年11月份结婚的，2018年又离婚了，现在还有一个几个月大的小孩在鄢杰前妻那里。 （2）证人李某的证言，证明他是常德有利汽车金融公司业务员。2017年10月12日，一个叫朱某1的男子作为中介人在他们公司引荐了鄢杰来办理车辆抵押贷款，鄢杰是石门县人。当时鄢杰称其政府的一笔工程款没有到位，需要资金周转，他了解情况后对鄢杰的信用度进行了审查，后并按鄢杰提出贷款24万元的要求办理了相关手续，鄢杰抵押车辆是一辆车牌为××××越野车。次日他们公司就将该笔贷款发给了鄢杰的银行卡中。鄢杰贷款后每月还利息6000元直到2018年4月份，现在还下欠本金一直未还，他们打鄢杰的电话也不接了，安装在抵押车辆上GPS定位系统也被鄢杰拆掉了，车与人都找不到了。 （3）扣押决定书、扣押物品、文件清单，证明侦查机关扣押鄢杰中国银行和工商银行的银行卡各一张、苹果6、军绿色老年直板手机各一部及赃款10403元。 （4）线索来源及归案经过，证明被告人到案的情况。 （5）被告人、被害人、证人户籍资料，证明了各自的身份情况。 庭审中，被告人的辩护人向本庭提交了催款通知、公司股份转让协议、鄢杰社会保障卡（复印件），拟证明鄢杰与杨某1之间存在股权转让的事实，且借款系朋友之间的民间借贷行为，公诉机关指控鄢杰在第二、三起犯罪事实中没有非法占有的故意，其行为不应认定为诈骗行为。 对于提交的上述证据经庭审质证合议庭评议后认定如下：1、对于催款通知书，具有证据的真实性、合法性、关联性，本院予以认定，但该份证据系被害人杨某1在发现被被告人鄢杰行骗后，经与鄢杰进行了被骗钱财的账目核对，又在鄢杰出具了借据并按其承诺未还款的情况下，为了挽回损失才向鄢杰发出书面催款通知。该通知并不能证明被告人鄢杰骗取杨某1钱财的行为系民间借贷行为，该行为是否构成犯罪应结合本案的全部事实、证据并依据我国刑法关于诈骗犯罪相关规定予评判，因此，对被告人辩护人就该份证据拟证明的目的本院不予采信。2、对于公司股份转让协议，该协议是否履行，没有双方交易凭证、工商部门关于股份转让变更登记的证明及相关公司股东权属的证明等证据予以印证，不能证明待证事实的存在，缺乏真实性，而鄢杰社会保障卡仅证实鄢杰在中国光大银行办理了社会保障卡，与本案没有关联性，因此，本院对上述两份证据不予认定。 全案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为：被告人鄢杰以非法占有为目的，虚构事实，隐瞒真相，多次骗取他人财物，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人鄢杰犯罪的事实属实，罪名成立，本院予以确认。被告人鄢杰具有下列量刑情节：1、归案后如实供述主要犯罪事实，依法可以从轻处罚；2、多次诈骗多人，酌情予以从重处罚。 被告人鄢杰及其辩护人辩解、辩护称，被告人鄢杰与被害人杨某、杨某1系朋友关系，鄢杰在向两被害人借款时没有对其采取隐瞒真相欺骗的手段，双方之间是一种民间借贷关系，鄢杰向杨某借款的真正目的是为入股杨某1的公司，鄢杰不具有非法占有的目的，公诉机关指控鄢杰诈骗杨某、杨某1钱财的事实不清、证据不足的辩解、辩护意见，经查，从公诉机关提供的证人黄某、朱某、聂某等人的证言、被害人杨某、杨某1的陈述、被告人与两被害人的微信聊天记录及被告人的供述等证据来看，被告人鄢杰在与杨某、杨某1认识前无正当职业和固定收入，在与两被害人相识后隐瞒已婚及无资金实力的事实，谎称其在深圳有投资或贵州有政府工程，以此骗取两被害人的信任，在明知自已没有偿还借款能力的情况下，仍编造各种理由向两被害以“借款”的名义骗取钱财，所得赃款均被其挥霍，也并未实际入股杨某1的公司，尤其是在被害人发现上当受骗后找其追讨被骗款项时，以各种理由予以搪塞、推诿、躲避。由此可见，被告人鄢杰非法占有两被害人钱财的故意显而易见，被告人的这一行为符合诈骗犯罪的犯罪构成。公诉机关指控被告人鄢杰该两起犯罪事实已达到了犯罪事实清楚、证据确实充分的证明标准，上述辩解、辩护意见与查明事实不符，本院不予采纳。被告人鄢杰及其辩护人还辩解、辩护称鄢杰向杨某1实际借款只7万元，其给杨某1出具的40万借条是在杨某1逼迫下所形成，该起指控犯罪金额不清的辩解、辩护意见，经查，被告人鄢杰向杨某1骗取钱财金额有银行、微信、股票等转账交易记录、聊天记录、证人曾某、聂某、欧阳某、鄢某3等人的证言、杨某1的陈述及鄢杰先后给杨某1出具的借条等足以证实，且上述借条被告人鄢杰亦无任何证据证实系在杨某1逼迫下所出具。因此，被告人及其辩护人这一辩解、辩护意见亦与查明事实不符，本院不予采纳。综上，根据《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条之规定，判决如下：","pjjg":" 一、被告人鄢杰犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣减先行羁押39日，即自2018年10月9日起至2029年2月28日止。罚金限判决生效后十日内缴纳） 二、违法所得予以退赔给各被害人，其中阳某人民币8.6万元、杨某人民币50万元、杨某1人民币40万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于湖南省常德市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。","qw":"湖南省石门县人民法院 刑事判决书 （2018）湘0726刑初274号 公诉机关石门县人民检察院。 被告人鄢杰，男，曾用名“鄢志”，1989年6月22日出生，湖南省石门县人，汉族，初中文化，无业；因涉嫌犯诈骗罪，2018年7月16日被石门县公安局抓获并刑事拘留，次日送至石门县看守所羁押，同年8月23日被取保候审，同年9月6日经石门县人民检察院被取保候审，同年10月9日经石门县人民检察院决定被逮捕。现羁押于石门县看守所。 辩护人张佳胜，湖南天迪律师事务所律师。 辩护人曾建国，湖南楚江律师事务所律师。 石门县人民检察院以石检刑刑诉［2018］264号起诉书指控被告人鄢杰犯诈骗罪，于2018年10月18日向本院提起公诉。本院受理后，依法组成由审判员朱辉平担任审判长，人民陪审员何铁健、宋国泉参加的合议庭，于2018年11月7日、12月21日两次公开开庭进行了审理。书记员杨雯茜担任记录。石门县人民检察院指派检察员侯超出庭支持公诉。被告人鄢杰及其辩护人张佳胜、曾建国均到庭参加了诉讼。本案现已审理终结。 石门县人民检察院指控：2017年9月至2018年4月期间，被告人鄢杰隐瞒自己并无资金实力的事实，编造在贵州省沿河县承包政府工程和在深圳市有投资的谎言，制造自己财力雄厚的假象，并以“借款”的名义骗取被害人阳某、杨某、杨某1人民币共计98.6万元。具体事实如下： 1、2016年被告人鄢杰与其妻子曲某认识，2017年7月底确立男女关系，并在同年10月10日登记结婚。但是被告人鄢杰隐瞒了这一事实，在2017年8月通过“珍爱网”与被害人阳某认识，在同年9月份确立了男女关系。尔后，被告人鄢杰谎称要和阳某结婚，并虚构自己承建政府工程，然后以资金周转困难为由，分17次以“借款”名义骗取阳某共计人民币8.6万元。 2、2017年6月，被告人鄢杰通过父亲鄢某3与被害人杨某认识，之后虚构自己在深圳从事酒店事业，制造自己财力雄厚的假象，取得了杨某的信任。2018年1月12日，被告人鄢杰以资金周转困难为由，以“借款”名义骗取杨某人民币20万元。尔后，被告人鄢杰又谎称自己在深圳市人才安居集团有股份，将有2468万元到账，还伪造了与该公司副总经理朱某之间的微信聊天记录，进一步取得了杨某的信任。2018年2月25日，被告人鄢杰以尽快获得资金，需要给朱某送礼为借口，又以“借款”的名义骗取杨某人民币20万元。2018年3月7日，被告人鄢杰又编造审计组进入深圳市人才安居集团，要给审计组“庞组长”送礼为借口，再次以“借款”名义骗取杨某人民币10万元。综上，被告人鄢杰共计骗取杨某人民币50万元。 3、2017年7、8月份，被告人鄢杰和被害人杨某1在深圳市认识。同年11月开始，被告人鄢杰对杨某1谎称自己在贵州省沿河县承包政府工程，缺流动资金，找杨某1借钱。至2018年3月期间，被告人鄢杰以此为借口，编造各种理由，以“借款”名义骗取杨某1共计人民币40万元。 为证明上述事实，公诉机关提交了：被害人阳某、杨某、杨某1的陈述；证人黄某等人证言；银行交易记录、微信聊天记录等书证；被告人的供述及辩解等证据。该院认为，被告人鄢杰以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，构成诈骗罪。本案犯罪事实清楚、证据确实充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，建议对被告人鄢杰判处有期徒刑十至十二年，并处罚金，请依法判处。 被告人鄢杰辩解称：对公诉机关指控罪名没有异议，但对部分事实有异议。即他向杨某借款系朋友之间借贷关系，不应认定为诈骗行为，后来编造假微信截图是为了让杨某给他时间好凑钱；他找阳某借钱都是以生活开支为由，并没有以承包工程的事来借钱；杨某1只借给他7万元，40万元借条是杨某1逼其打的，不应认定为诈骗行为。其辩护人辩称：对公诉机关指控的被告人的犯罪的罪名没有异议，但对部分犯罪事实及犯罪金额有异议。一是杨某与鄢杰系好朋友关系，杨某给鄢杰第一笔借款20万元完全是出于朋友之间友情才出借，公诉机关提供的证据不能证实杨某因鄢杰的欺骗行为而产生错误的认识给其借款，故公诉机关指控鄢杰向杨某第一笔借款20万元不能认定为犯罪行为；二是杨某1与鄢杰交往密切，双方之间是否存在股份转让的事实并未查清，如鄢杰借款的真实目的是入股杨某1公司，则就不能推定鄢杰在向杨某借款时具有非法占有为目的，此外，杨某1给鄢杰借款时，鄢杰并未隐瞒事实真相，使杨某1陷入错误认识而作出财产处分，况且杨某1陈述给鄢杰借款具体金额不清。因此，被告人鄢杰与杨某、杨某1之间借款系朋友之间的相互帮助的民间借贷行为，公诉机关指控该两起犯罪事实不清，证据不足。 经审理查明：2017年9月至2018年5月期间，被告人鄢杰隐瞒其已婚及无资金实力的事实，编造自己在贵州省沿河县承包政府工程或在深圳市有大额投资的谎言，将其包装成为所谓的“成功人士”，并以承诺结婚或投资等为诱饵，骗取了被害人阳某、杨某1、杨某三人的信任，假借资金周转、打点关系、生活开支等理由，先后多次以“借款”的名义骗取三被害人民币共计98.6万元，所得赃款均被其挥霍。具体事实如下： 1、2016年鄢杰与曲某相识，2017年7月确立恋爱关系，同年10月10日双方登记结婚。同年8月，鄢杰通过“珍爱网”与阳某认识，同年9月与阳某确立了男女朋友关系。尔后，鄢杰假借与阳某恋爱谈朋友为名，谎称要与阳某结婚为由取得了阳某的信任，并虚构自己承建政府工程，以资金周转困难为借口，从2017年9月至2018年3月先后17次以“借款”名义骗取阳某共计人民币8.6万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人阳某的陈述，证明她与鄢杰于2017年8月25日通过“珍爱网”相亲平台认识，之后双方加了微信并开始以男女朋友关系相互交往，鄢杰一直向她称其在常德、贵州政府做工程项目。2017年9月5、6日左右，鄢杰在微信中向她称工程要招标需要钱，要给相关人员买烟送礼，先后两次找她借过5000、3000元，但均被其拒绝。同年9月7日，鄢杰与她微信联系后称要与她在一起，双方确立恋爱关系，当时她就答应了。之后，鄢杰向她称将会在年底与其结婚，并答应10月份带她去他家见其父母，于是她就同意了，不过一直没有去。同年9月16日她与鄢杰在深圳见了面，自此以后鄢杰多次以工程需要打点为由，并承诺与她结婚为幌子，前后从她手中借款总共86000元。 （2）微信聊天、转账记录截图，证明鄢杰和阳某相互聊天及鄢杰以各种理由骗取阳某86000元微信转账记录的情况。 （3）侦查机关制作的辨认笔录，证明阳某从一组12张不同男子照片中成功辨认出本案被告人鄢杰。 （4）湖南省婚姻登记系统查询单，证明被告人鄢杰于2017年10月10日与曲某登记结婚，2018年5月21日离婚的事实。 （5）被告人鄢杰的供述，证明他与阳某于2017年8月份左右在“珍爱网”相亲平台认识，之后他们就以谈朋友的名义相处，但他没有告诉阳某其已结婚并生育小孩的事实。在与阳某相处期间他以政府工程需要钱周转名义找阳某借了多次钱，阳某均通过支付宝和微信转账给他，其中2次是支付宝转账，15次是微信转账，总共有17次，总金额是86000元。 2、2017年6月，鄢杰虚构其在深圳从事酒店管理事业，并参与大项目的投资，制造其财力雄厚的假象，从而取得了杨某的信任。2018年1月12日，鄢杰以资金周转困难，需钱交纳税款为由，以“借款”名义骗取杨某人民币20万元。尔后，鄢杰又捏造其在深圳市人才安居集团有限公司有股份，如果退股会有人民币2000多万元到账，并许诺将退股的资金借给杨某投资，伪造了与该公司副总经理朱某之间的微信聊天记录出示给杨某，进一步骗取了杨某的信任。2018年2月25日，鄢杰以需要给朱某送礼而尽快获得退股资金为借口，又以“借款”名义骗取杨某人民币20万元。2018年3月7日，鄢杰又编造审计组已进入深圳市人才安居集团有限公司，以需要给审计组“庞组长”送礼才能尽快获得退股资金为借口，再次以“借款”名义骗取杨某人民币10万元。鄢杰先后3次共计骗取杨某人民币50万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人杨某的陈述，证明2017年他在贵州沿河县投资建筑工程项目时，认识了鄢杰的父亲鄢某3，同年6月份左右，鄢杰到该工程项目部去找其父亲时他便与鄢杰相识。2017年8月左右他和别人合伙开了“夜宴KTV”，鄢杰经常去那里唱歌，有时候就喊鄢杰一同喝酒，这样双方就慢慢熟悉了，相互留了微信和联系电话，鄢杰对他称其在深圳做酒店管理，并参股了很多上亿的大工程项目。2018年1月初的时候，鄢杰给他打电话称要借20万元交税款，几天后归还，当时他认为鄢杰是本地人，又经常在他面前讲搞了很多工程，就没认为鄢杰会骗他，这样他让其妻子王某通过手机银行给鄢杰转了20万元。后来鄢杰多次对他称其在深圳市龙岗区安居公司交税的钱未返还以及2468万元的股份未退，并将其与该公司董事长朱某的微信聊天记录截图发给了他，后来他在网上查了在深圳龙岗确实有这家公司，董事长也是朱某，于是他也就相信了鄢杰。2018年2月初，鄢杰给他打电话称其在安居公司的股金退还的事情一直没办好，需要给朱某送礼为由要借款20万元，他认为鄢杰能与这样的大公司都有业务往来，加上鄢杰许诺其将退还的资金给他投资，并给他看了其与朱某的微信聊天记录，当时他就没有怀疑鄢杰会骗他，同年2月25日他又要妻子给鄢杰的账户上转款20万元。到了3月初的时候，鄢杰又给他打电话称朱某的公司来了审计组，必须要给一位姓庞的组长送礼才能把资金搞出来，到时候能给他多借点钱。当时他说最多能给其借10万，2018年3月7日他要妻子通过银行转账给鄢杰10万元。他三次给鄢杰银行账户中转账50万元，到现在一直没有还，后来经打听鄢杰并没有什么经济实体，也没参与安居分司的分红和退股，其所有的一辆奥迪车都抵押给了常德一家公司了。 （2）证人黄某的证言，证实他与杨某是同学关系。2017年底的时候，他和朋友及鄢杰一起在外面吃饭喝酒的时候相识，鄢杰称其在深圳一家国企公司投资，后来唱歌时又遇到了几次，便慢慢熟悉了，只知道鄢杰是七松人。2018年2月份时，他与鄢杰、杨某三人在常德一家KTV唱歌时，期间听鄢杰对杨某称“等我两千多万到账之后，我自己只需要200万，其余的两千多万可以投资给你做生意”，当时他就觉得比较奇怪，因为像鄢杰这个年纪人拿出两千万投资给别人做生意不现实，但是他没有详细问。2018年3月份时，杨某对他说其给鄢杰借了50万元，承诺还款时间到了却一直未还。同年3月底4月初的时候杨某邀他一起到深圳去找鄢杰，当时鄢杰说出差了，第二天鄢杰乘坐一辆黑色奔驰车与他们见面，还带个司机，请他们在高档酒店吃饭、住宿，在吃饭的时候杨某就问鄢杰欠钱的事，鄢杰就说公司财务没有回来，到不了账，杨某也就没有收到钱，后来他们只好回了石门。 （3）证人朱某的证言，证明他是深圳市人才安居集团有限公司的副总经理，深圳市罗湖人才安居有限公司、深圳市龙岗人才安居有限公司的董事长。他们公司是全资国有公司，包括下属公司也都是国有，没人任何私人或者私企参股。他也不认识一个叫鄢杰的石门男子，也从来没有去过石门，他们公司也没有一个姓庞的审计组组长，更没有向鄢杰要过50万元钱。 （4）侦查机关制作辨认笔录，证明杨某从一组12张不同男性照片中成功辨认出鄢杰；朱某从一组12张不同男性照片中不能辨认出被告人鄢杰。 （5）微信聊天截图，证明鄢杰在骗取杨某的钱财过程中相互聊天及编造与朱某、庞组长聊天记录来骗取杨某信任的具体情况。 （6）银行转账记录及交易明细，证明2018年1月12日杨某通过王某农业银行账户给鄢杰中国银行账户转账20万元；2018年2月25日杨某通过王某建设银行账户向鄢杰工商银行账号分四次转账20万元；2018年3月7日杨某通过王某建设银行的账户给鄢杰工商银行账号分两次转账10万元。 （7）手机通话记录，证明杨某与鄢杰于2018年1-6月手机通话情况。 （8）被告人鄢杰的供述，证明2017年上半年，他和杨某在其父亲鄢某3贵州沿河县工地相识。他回石门后经常与杨某在一个微信群中打牌，加上又经常去其开的夜宴KTV里面玩，这样彼此就熟悉了。2018年1月上旬的左右，因他想在深圳宝安区欧玮勝深圳科技有限公司投资入股，于是就给杨某打电话向其借款20万元周转。杨某当时称没那么多钱，但是可以去帮他借，他把一张中国银行的卡号发给杨某。2018年1月12日，杨某通过一个叫王某的人给他转了20万元。第二天他就将这20万元取现给了欧玮勝深圳科技有限公司的法定代表人杨某1，作为入了股金。过了一段时间，他从深圳回石门之后，有一次他与杨某在聊天时杨某向他透露工程缺钱的情况，当时他称自己在深圳有一两千万的资金没有到账，到时候钱下来了可以给其投资，杨某也就相信。同年2月20日左右，他与杨某在宝峰钓鱼岛茶楼喝茶时，杨某问他深圳的钱下来没有，他当时称还没有，需要20万元打点关系。杨某称等其亲戚整酒了给他再搞20万元。2月25日杨某与他联系后，当日杨某通过王某的账户分4次给他转了20万元，他收到钱后将10万元交给杨某1入股，另外十万元被他用了。不久，杨某多次催他还钱，于是他就用其爷爷鄢某的手机注册了一个微信号，冒充深圳安居公司总经理朱某，编造朱某与他聊天的记录，主要内容就是说他在深圳安居公司有2000多万的入股，现在要将自己的股份退出来，需要找关系打点为由要杨某相信并可宽限还款时间，并将上述编造的微信记录截图发给了杨某。没过多久杨某又再一直催他还款，他便谎称深圳安居公司来了审计组，钱暂时搞不出来，需要给一个姓庞的组长送礼才能快点把钱退出来，才能给杨某投资，杨某相信后同意给他借款10万元。2018年3月7日杨某通过王某的银行账号给他工商银行卡上转了10万元，这笔钱他也给了杨某1作为入股的股金了。他不认识安居公司的朱某，以他爷爷手机号注册微信冒充朱某主要原因是他拿不出钱来还给杨某，在网上发现这个公司比较大，好让杨某相信他有资金在深圳，现在也无力偿还杨某的钱。 3、2017年7、8月份，鄢杰和杨某1在深圳市认识后便以男女朋友关系相处。自2017年11月开始，鄢杰对杨某1先后谎称自己在贵州省沿河县承包政府工程，缺流动资金，或以谈恋爱为名骗取了杨某1的信任，至2018年5月，鄢杰编造各种理由，以“借款”名义骗取杨某1共计人民币40余万元。 上述事实，有经庭审质证的下列证据予以证明： （1）被害人杨某1的陈述，证明她和鄢杰于2017年7、8月份在深圳与常德老乡聚会时相识，鄢杰称其在贵州沿河县承包工程，平时消费也很大方像个老板，当时她就相信了。2017年11月30日，他们几个老乡相约在一起吃饭，席间鄢杰对她称贵州那边承包的工程需要给人送礼，手上没有资金周转了，要向她借5万元，因为是老乡就不好意思拒绝，答应给他借3万元，当时就转到了其尾号4012的银行卡上，该卡系鄢杰父亲的银行卡；同年12月2日，鄢杰以回家看望生病的爷爷为名向她借款1万元；12月4日，鄢杰以未婚身份与她一同见了自已的家人，并声称其在贵州沿河淇滩镇做工程，还有三千多万元工程款未结清；同月6日，鄢杰称要回石门找人谈工程合作的事，向他借款1万元及招商银行信用卡，后由其表哥开的士车将其送至石门县，当晚在石门县夜宴娱乐会所消费6000元及其他场所消费2250元；12月7日，鄢杰车辆保险已到期向她借钱交纳，于是她找到其表弟宋超在中华联合财产保险公司刷卡6964元，当晚鄢杰与几个朋友在常德市武陵区维也纳酒店开房打牌，期间她给鄢杰借款2万元；12月8日，鄢杰以需要购物没钱为由要她微信转账2000元；2017年12月13日，鄢杰给她打电话称工程需要给工人发工资，要向她借20万元，并称沿河县政府2018年1月8日就会给他结工程款，并给她出示了假对话框截图，她见时间不长，经不住其花言巧语，于是就答应了，当日晚10时21分许，鄢杰称微信中没有余额了要其转账1000元；12月14日，她将其持有300142沃森生物股票按市价20.2元卖了1000股，同月15日，鄢杰说要带现金去贵州工地，她知道在没有与银行预约的前提下是无法提取现金20万元，于是她就将卖股票的钱转账到光大银行西乡支行行长曾某银行卡上，下午她与鄢杰一起到光大银行西乡支行找曾某拿了10万元现金，自己又在光大银行宝安支行取了10万元，随后她将这20万元在西乡盐田村维多利亚会所用一黑色大号背包装好后交给了鄢杰，鄢杰另外向她借1万元作为路上的开销，她考虑到鄢杰带现金不安全，便安排欧阳某开车送其到了机场，晚上九点她还发信息给鄢杰提醒其现金跟着人，不要乱花钱，后来鄢杰将其父亲朋友圈中视频转发给了她，用以告诉她其已给工人发了工资及请了沿河县政府的人吃饭，并称当月20日能结到工程款900万元；2017年12月30日，鄢杰称1月下旬要带其叔父鄢某2等人去江苏常州监狱探望其堂弟鄢某1，于是向她借钱购买了往返机票，她用招商行信用卡刷卡3240元；2018年1月2日，鄢杰要她垫了16463.52元购买两部苹果X手机；同年1月3日，鄢杰称要去贵州工地向她借款15000元；同月13日，鄢杰从澳门输钱回到深圳，借口要到贵州送礼要工程款向她借款12000元；1月14日下午5时29分，鄢杰发信息称其外婆住院需要钱向她微信借款1000元；1月18日，鄢杰称又去贵州催款，要她给其工商银行账上转款1万元；1月23日，鄢杰称其带叔父等人从长沙到常州钱不够花，要她微信转账1000元；1月26日，鄢杰从常州回深圳在南澳请贺某吃饭借款500元买烟；2月4日，鄢杰称其父亲打牌输钱了问他要钱，于是便向她借1000元（微信转账）；2月10日，鄢杰称其姑姑在石门老家办酒席要借10000元，后她钱转至鄢杰工商银行账上；2月19日，她微信转账给鄢杰借款666元；2月24日，鄢杰称要带其爷爷看病向她借钱，于是她给鄢杰工商银行卡上转账1000元；4月9日，鄢杰称工地上买柴油缺8万元资金向她借钱并承诺结工程款后还款，于是她将4万元转至鄢杰工商银行卡上；2018年4月13日她找鄢杰还钱，鄢杰称一直在贵州搞工程没有回深圳，后来通过朋友打听鄢杰根本没在贵州而是在深圳，此时意识到鄢杰在骗她，后来便找到了鄢杰并让其给她打了一张40万元的欠条，其实鄢杰骗她的钱远不止40万元，尾数都去掉了；同年4月14日，鄢杰称要去外地筹钱又向她借了5000元；5月2日，鄢杰称借钱给别人送礼，为了早日拿到鄢杰的欠款，当晚8时39分她通过微信转给鄢杰2000元；5月7日，鄢杰称其爷爷没钱看病为由又向她借钱，当晚7时29分她通过微信转账1100元给鄢杰。鄢杰虚构在贵州沿河淇滩镇承包工程和深圳布吉酒吧有股份，隐瞒其已婚的事实，先后共骗取她423183.52元，其中银行转账96000元、信用卡支付34917.52元、微信转账10266元、现金282000元，全部用于其个人挥霍。 在与鄢杰的交往期间，2017年11月份时，鄢杰想进入她的公司并入股35％，当时她口头上表示了同意。同年12月份时，她与鄢杰签了一个股份转让合同，约定3个月内鄢杰要将钱转给她，但是后来鄢杰一直没有将钱转过来，现合同已经过期了。到目前为止，鄢杰一分钱都没有还给她，鄢杰也从来没有在她的公司投资40万元的事，反而还骗了她40多万元。 （2）证人聂某的证言，证明2017年11月份，她与杨某1、鄢杰一起吃饭、唱歌时鄢杰介绍其在贵州沿河淇滩镇承包政府工程，还有三、四千万工程款未结算，鄢杰要向杨某1借款5万元给贵州政府有关人员送礼。同年12月中下旬，杨某1向她借款20万元欲借给鄢杰用于其给贵州工地上工人发工资，但她没有借给杨某1。 （3）证人曾某的证言，证明2017年12月15日下午3时许，杨某1光大银行的账户给其××××××××账户中转账了10万元，当日下午，杨某1与鄢杰到光大银行将上述10万元现金拿走。 （4）证人欧阳某、曹某的证言，证明2018年12月15日晚上六、七时许，他们知道鄢杰身背一个装有大量现金黑色大包要前往贵州工地给工人发工资，后由欧阳某将其送至深圳宝安机场的事实。 （5）证人余某的证言，证明2018年8月25日，他亲眼目睹了鄢杰给杨某1出具了一张借条，鄢某3并提供了担保的事实。 （6）侦查机关制作的辨认笔录，证明杨某1从一组12张不同男性照片中成功辨认出鄢杰。 （7）借条，证明2018年4月13日，鄢杰给杨某1出具了一张金额为40万元的借条，约定于2018年4月30日还清；同年8月25日，鄢杰再次给杨某1出具了一张借条，约定同年9月底前偿还5万元，余款在其老家房屋拆迁补偿款到位后立即偿还，鄢杰的父亲鄢某3并提供了担保的情况。 （8）股票交易信息，证明2017年12月14日下午14时32分左右，杨某1将其所有的沃森生物股票进行交易，成交金额为202000元的事实。 （9）杨某1尾号为7031的招商银行信用卡对账单，证明2017年12月4日杨某1与鄢杰一起在常德市武陵区龙凤山庄刷卡消费1100元；12月6日鄢杰持杨某1的招商银行信用卡在安乡县曹晖超市刷卡消费2250元、石门县夜宴娱乐会所消费6000元；12月7日杨某1在中华联合财产保险常德中心支公司为鄢杰车辆代购保险支付6964.03元；12月31日杨某1在深圳飞来发旅行社有限公司为鄢杰购机票支付3240元的事实。 （10）鄢杰（微信号为××××）与杨某1微信聊天截图，证明鄢杰与杨某1于2017年11月至4月微信聊天中称一直在贵州沿河县承包工程，并以工程款未拨付资金周转困难为由向杨某1借钱及要杨某1代其购买车辆保险、机票、手机等及通过微信给鄢杰转账的情况，即于2017年12月8日转账2000元、12月14日转账1000元、2018年1月23日转账1000元；2月4日转账1000元、2月9日转账6000元、2月19日转账666元。 （11）银行卡及转账明细，证明杨某1账号为光大银行卡转账明细情况，即2017年12月5日，银证第三方存管业务账号转入202000元，同日杨某1给曾某账号银行卡中转账10万元，取款10万元；向鄢杰工商银行卡中先后5次转账6.6万元，即2018年1月18日转账1万元、2月10日转账1万元、2月14日转账5000元、2月24日转账1000元、4月9日转账4万元。 （12）杨某1与曾某微信聊天截图，证明2017年12月15日，杨某1与曾某相互联系后要提取现金10万元给付鄢杰的事实。 （13）鄢某3与杨某1微信聊天记录截图，证明鄢某3因鄢杰欠杨某1钱的事情向杨某1求情并承诺等家中拆迁时还款的事实。 （14）被告人鄢杰的供述，证明他与杨某1认识后便成为了男女朋友关系。他先后分两次找杨某1借了7万元，第一次是3万元，第二次是4万元，钱都是转到他中国工商银行卡中。2018年4月份，杨某1知道他生育了小孩，就逼他给其打了一张40万元的借条。 另有下列证据经法庭质证，应作为认定本案事实的依据： （1）证人鄢某3的证言，证明鄢杰是他儿子，鄢杰以前一直在深圳帮别人做事，主要从事娱乐行业，原来收入还可以，后来心变大了，想赚大钱，就找别人借钱到处投资，但是又没赚到钱。2018年上半年鄢杰就从深圳回来了，之后干什么他也不清楚。鄢杰的老婆是临澧县修梅的，2017年11月份结婚的，2018年又离婚了，现在还有一个几个月大的小孩在鄢杰前妻那里。 （2）证人李某的证言，证明他是常德有利汽车金融公司业务员。2017年10月12日，一个叫朱某1的男子作为中介人在他们公司引荐了鄢杰来办理车辆抵押贷款，鄢杰是石门县人。当时鄢杰称其政府的一笔工程款没有到位，需要资金周转，他了解情况后对鄢杰的信用度进行了审查，后并按鄢杰提出贷款24万元的要求办理了相关手续，鄢杰抵押车辆是一辆车牌为××××越野车。次日他们公司就将该笔贷款发给了鄢杰的银行卡中。鄢杰贷款后每月还利息6000元直到2018年4月份，现在还下欠本金一直未还，他们打鄢杰的电话也不接了，安装在抵押车辆上GPS定位系统也被鄢杰拆掉了，车与人都找不到了。 （3）扣押决定书、扣押物品、文件清单，证明侦查机关扣押鄢杰中国银行和工商银行的银行卡各一张、苹果6、军绿色老年直板手机各一部及赃款10403元。 （4）线索来源及归案经过，证明被告人到案的情况。 （5）被告人、被害人、证人户籍资料，证明了各自的身份情况。 庭审中，被告人的辩护人向本庭提交了催款通知、公司股份转让协议、鄢杰社会保障卡（复印件），拟证明鄢杰与杨某1之间存在股权转让的事实，且借款系朋友之间的民间借贷行为，公诉机关指控鄢杰在第二、三起犯罪事实中没有非法占有的故意，其行为不应认定为诈骗行为。 对于提交的上述证据经庭审质证合议庭评议后认定如下：1、对于催款通知书，具有证据的真实性、合法性、关联性，本院予以认定，但该份证据系被害人杨某1在发现被被告人鄢杰行骗后，经与鄢杰进行了被骗钱财的账目核对，又在鄢杰出具了借据并按其承诺未还款的情况下，为了挽回损失才向鄢杰发出书面催款通知。该通知并不能证明被告人鄢杰骗取杨某1钱财的行为系民间借贷行为，该行为是否构成犯罪应结合本案的全部事实、证据并依据我国刑法关于诈骗犯罪相关规定予评判，因此，对被告人辩护人就该份证据拟证明的目的本院不予采信。2、对于公司股份转让协议，该协议是否履行，没有双方交易凭证、工商部门关于股份转让变更登记的证明及相关公司股东权属的证明等证据予以印证，不能证明待证事实的存在，缺乏真实性，而鄢杰社会保障卡仅证实鄢杰在中国光大银行办理了社会保障卡，与本案没有关联性，因此，本院对上述两份证据不予认定。 全案事实清楚，证据确实、充分，足以认定。 本院认为：被告人鄢杰以非法占有为目的，虚构事实，隐瞒真相，多次骗取他人财物，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人鄢杰犯罪的事实属实，罪名成立，本院予以确认。被告人鄢杰具有下列量刑情节：1、归案后如实供述主要犯罪事实，依法可以从轻处罚；2、多次诈骗多人，酌情予以从重处罚。 被告人鄢杰及其辩护人辩解、辩护称，被告人鄢杰与被害人杨某、杨某1系朋友关系，鄢杰在向两被害人借款时没有对其采取隐瞒真相欺骗的手段，双方之间是一种民间借贷关系，鄢杰向杨某借款的真正目的是为入股杨某1的公司，鄢杰不具有非法占有的目的，公诉机关指控鄢杰诈骗杨某、杨某1钱财的事实不清、证据不足的辩解、辩护意见，经查，从公诉机关提供的证人黄某、朱某、聂某等人的证言、被害人杨某、杨某1的陈述、被告人与两被害人的微信聊天记录及被告人的供述等证据来看，被告人鄢杰在与杨某、杨某1认识前无正当职业和固定收入，在与两被害人相识后隐瞒已婚及无资金实力的事实，谎称其在深圳有投资或贵州有政府工程，以此骗取两被害人的信任，在明知自已没有偿还借款能力的情况下，仍编造各种理由向两被害以“借款”的名义骗取钱财，所得赃款均被其挥霍，也并未实际入股杨某1的公司，尤其是在被害人发现上当受骗后找其追讨被骗款项时，以各种理由予以搪塞、推诿、躲避。由此可见，被告人鄢杰非法占有两被害人钱财的故意显而易见，被告人的这一行为符合诈骗犯罪的犯罪构成。公诉机关指控被告人鄢杰该两起犯罪事实已达到了犯罪事实清楚、证据确实充分的证明标准，上述辩解、辩护意见与查明事实不符，本院不予采纳。被告人鄢杰及其辩护人还辩解、辩护称鄢杰向杨某1实际借款只7万元，其给杨某1出具的40万借条是在杨某1逼迫下所形成，该起指控犯罪金额不清的辩解、辩护意见，经查，被告人鄢杰向杨某1骗取钱财金额有银行、微信、股票等转账交易记录、聊天记录、证人曾某、聂某、欧阳某、鄢某3等人的证言、杨某1的陈述及鄢杰先后给杨某1出具的借条等足以证实，且上述借条被告人鄢杰亦无任何证据证实系在杨某1逼迫下所出具。因此，被告人及其辩护人这一辩解、辩护意见亦与查明事实不符，本院不予采纳。综上，根据《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条、第五十二条之规定，判决如下： 一、被告人鄢杰犯诈骗罪，判处有期徒刑十年六个月，并处罚金人民币十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣减先行羁押39日，即自2018年10月9日起至2029年2月28日止。罚金限判决生效后十日内缴纳） 二、违法所得予以退赔给各被害人，其中阳某人民币8.6万元、杨某人民币50万元、杨某1人民币40万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接上诉于湖南省常德市中级人民法院。书面上诉的，应当递交上诉状正本一份，副本二份。 审判长朱辉平 人民陪审员何铁健 人民陪审员宋国泉 二〇一八年十二月二十五日 书记员杨雯茜 附：《中华人民共和国刑法》相关条款 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。","writId":"022384d369c2943aa142d5060054a4782ce","writName":"鄢杰诈骗案一审刑事判决书"}
