{"ajId":"89680814-c184-4739-b878-eb211d4f9514","ajName":"林茜茜诈骗罪，林茜茜盗窃罪一案","ajjbqk":" 温州市瓯海区人民检察院指控： 2011年11月至2013年6月期间，被告人林茜茜通过网络论坛或者朋友介绍，先后认识被害人胡某、陈某甲和倪某并与之谈恋爱或交友，期间被告人林茜茜伪装成富家女并隐瞒自己尚未离婚的事实，并编造各种理由骗取被害人胡某共计28万元（已归还3万元），骗取被害人陈某甲及其家人共计19.8万元（已归还2万元），骗取被害人倪某24400元，并欲对被害人倪某再次实施诈骗3000元，但未得逞。 2013年5月29日18时许，被告人林茜茜在被害人陈某甲位于温州市瓯海区梧田街道三浃路6号家中窃取收银台上的农村信用合作银行卡一张，于当晚23时许及次日2时30分许，持该银行卡分别来到温州市瓯海区梧田街道两处自动取款机上，利用事先得知的密码取款共计18400元。同年6月13日6时许，被告人林茜茜在被害人陈某甲的家中，趁人不备窃取笔记本电脑一台，逃离现场。 公诉机关提供的证据有被害人的陈述、证人的证言、辨认笔录及照片、账户交易明细、现场监控视频、检测报告、价格鉴定意见书、情况说明、抓获经过、身份证明材料等。指控认为，被告人林茜茜的行为已构成诈骗罪（数额巨大）、盗窃罪，被告人林茜茜归案后如实供述部分诈骗事实，可依法予以从轻处罚。 庭上，被告人林茜茜对于指控的诈骗罪事实，提出其向被害人胡某骗取的仅有24万元，对于其以父亲工厂需要购买材料为由而向胡某骗取的5万元已一并包括在其以父亲工厂需要发放工资、奖金为由向胡某所骗取的20万元以内，其已向胡某归还了10来万元；对于指控诈骗被害人陈某甲及其家人的金额无异议，但提出已归还了七八万元，且其中大部分诈骗的金额是被害人林建勇明知其假怀孕而与其共同串通编造各种理由向陈的母亲骗取用于二人共同挥霍；对于指控诈骗被害人倪某的犯罪事实无异议。对于指控的盗窃罪事实，其提出窃取银行卡后其中6400元是在陈某甲的指使下所提取的，以及涉案的笔记本电脑本身系其出钱所购买，故不属盗窃。 辩护人提出，对于诈骗部分，被害人胡某这节事实中，其中20万元应认定为民事借款性质为宜，对于被害人陈某甲这节事实中，依现有证据，被告人所提出的陈某甲与其合谋骗取家人的钱财用于二人共同花销的辩解符合情理，应予采信，故该节事实属于家庭内部诈骗近亲属钱财，不宜作为犯罪处理。对于盗窃部分，盗窃银行卡的事实中第二笔6400元是被告人在陈某甲的指使下取出，故该事实不符合盗窃的特征，指控被告人林茜茜盗窃笔记本电脑的事实亦证据不足。 本院经审理查明： （一）2011年11月24日，被告人林茜茜通过网络论坛发布征婚贴，隐瞒其尚未离婚的事实，伪装成富家女与被害人胡某谈恋爱，并与之同居。期间，被告人林茜茜谎称其父亲为办厂老板，因生病住院将工厂交由其管理，又谎称其承租来的越野车为其舅公所有，供被害人胡某使用，以此取得被害人胡某信任后，被告人林茜茜以父亲工厂需归还供应商欠款、购买材料、发放工资奖金为由先后骗取被害人胡某3万元、5万元、20万元，共计28万元。2012年2月13日，被告人林茜茜不知所踪。经查，期间被告人林茜茜已归还3万元。 证明以上事实的证据有： 1、被害人胡某的陈述及辨认笔录，证实其于2011年11月24日通过703804论坛认识林茜茜，后二人确立男女朋友关系，2012年1月份，林茜茜住到其位于乐清北白象家中，期间，林茜茜编造她父亲系办厂，因生病住院将工厂交由她管理，又谎称租来的越野车系她舅公所有，供其使用，并聘请律师为她虚假的遗产继承提供法律帮助。2011年12月28日，她以父亲开办的工厂里材料供应商催钱为由骗取其3万元；2012年1月5日，林又以厂里需要进购原材料骗取其5万元；2012年1月13日至15日，林以厂里发工资、奖金为由先后骗取其20万元（钱款系其从表叔陈志诚处借得），共计骗取28万元。2011年底，林茜茜给其母亲1万元还债，其余财物均未归还。其中林茜茜年底给其母亲的2万元系归还之前的借款而非年货钱，且不包含在前述28万元之内。2012年2月13日，林茜茜失踪。经其辨认，被告人林茜茜就是对其实施诈骗的人。 2、被告人林茜茜在侦查阶段的多次供述，证实其于2011年11月通过网络论坛认识胡某，编造自己已离异的事实与他谈恋爱，后确立男女朋友关系，期间编造其父亲开办工厂，生病住院了将厂交由其打理，并谎称从租赁公司租来的越野车系其舅公所有，借给胡某使用，又先后编造厂里供应商催款，从胡某处骗取3万元，后又以父亲的工厂需要进材料为由向胡某借钱骗取7万元，后来2011年农历年关到了，以父亲工厂需发工资奖金还差20万元，胡某从他表叔陈志诚处先后借得了共20万元交给其等事实。 3、证人徐某甲的证言，证实其系被害人胡某的母亲，林茜茜与胡某谈恋爱期间，林茜茜编造她父亲系办厂的事实，以工厂需要材料费、发工资的理由分三次骗取胡某共计28万元，2011年年底，林茜茜给其1万元还债，其余财物均未归还。其中年底给的2万元系归还之前的借款而非年货钱，且不包含在前述28万元之内。 4、证人徐某乙、林某的证言，共同证实其分别系被告人林茜茜的母亲和父亲，徐某乙从事介绍融资工作，收入一般，并非老板；林某的职业系农家乐的厨师，无汽车，无开公司，以及被告人林茜茜已与方晓克结婚并育有子女等情况。 5、论坛截图证实被告人林茜茜使用“小岚”的网名于2011年11月24日在论坛发布征婚贴，自称离异，有小孩等情况。 6、委托合同、授权委托书证实林茜茜于2012年2月先后聘请二位律师为其编造的遗产继承提供相关法律服务以骗取被害人胡某的信任等事实。 7、温州黄金假日汽车服务有限公司出具的证明，证实林茜茜于2011年12月29日与他人租用该公司本田浙C×××××越野车，押金5000元，租期12天，后一直未予归还，后该公司在乐清市找回该车，该车已被典当他人等事实。 上述各项证据均经庭审质证，证据间能相互印证，本院予以确认。 对于被告人林茜茜提出其以父亲工厂需要购买材料为由而向胡某骗取的5万元已一并包括在其以父亲工厂需要发放工资、奖金为由向胡某所骗取的20万元以内的辩解，经查，被告人林茜茜在侦查阶段的多次供述与被害人胡某的陈述相互印证，证实其所编造的需要为其父亲工厂购买材料而向胡某骗取的钱财与之后所骗取的20万元属于先后不同的两笔骗款，故其辩解与事实不符，不予采信，而且公诉机关已按照有利于被告人的原则就低认定该笔骗款为5万元，应予以认定；对于被告人林茜茜提出其已向胡某归还骗款10来万元的辩解无其他证据予以印证，亦不予以采信。 对于辩护人提出其中20万元应认定为借款性质的辩护意见，经查，被告人林茜茜本身无收入来源，其将自己伪装成富家女，隐瞒已婚的事实与被害人胡某谈恋爱，期间又虚构事由向被害人胡某借款，故其主观上明显具有非法占法的目的，符合诈骗罪的法律特征，故该辩护意见与本案事实及法律规定不符，不予采纳。 （二）2013年1月份，被告人林茜茜通过朋友结识被害人陈某甲，隐瞒其尚未离婚且育有子女的事实，伪装成富家女与被害人陈某甲谈恋爱并与之同居，后至谈婚论嫁阶段。2013年5月29日18时许，被告人林茜茜在被害人陈某甲位于温州市瓯海区梧田街道三浃路6号家中将陈某甲的母亲即被害人张某放置于收银台上的农村信用合作银行卡一张予以窃取，并于当晚23时许及次日2时30分许，持该银行卡分别来到温州市瓯海区梧田街道两处自动取款机上，利用事先得知的密码取款共计18400元。同年6月份，被告人林茜茜伪装富家女的事实被识破。2013年6月13日6时许，被告人林茜茜在被害人陈某甲的家中，趁人不备窃取笔记本电脑一台（鉴定价格5634元）后逃离现场。经查，在与被害人陈某甲谈恋爱期间，被告人林茜茜编造各种理由共计骗取被害人陈某甲及其家人19.8万元用于网络赌博、购买奢侈品等，已归还2万元。 证明以上事实的证据有： 1、被害人陈某甲的陈述及辨认笔录，证实如下事实： 2013年5月29日、5月30日林茜茜窃取其母亲张某放置于家中收银台上的银行卡（农村信用社银行卡6228580399009712733，户名鲍寿名）取款18400元，她两次取款时其并不知情，后其还与母亲张某、林茜茜三个人一起到梧田派出所报案，在派出所看银行监控录像时，林茜茜都不敢过来，她当时还发了短信给其承认是自己取走的钱，其才知道林茜茜原是这样的人，开始一直没有怀疑她。 林茜茜于2013年6月13日早上从其家中窃取的笔记本电脑是其于2013年5月七八号的时候与林茜茜一起在老南站对面新世纪大厦三楼的宏大电脑店购买的，当时钱也是其出的，发票也在其这里。 其分别于2013年4月、5月、6月的时候陪同林茜茜去医院做了三次孕检，所以其一直以为林茜茜是有怀孕的，直到后来林茜茜窃取银行卡，其与母亲报案了，林茜茜后面才跟其讲自己没有怀孕。 期间，林茜茜编造各种理由向其及家人骗取钱财，具体有①2013年4月中旬，林茜茜说其姐姐的儿子开车将别人撞了，需要保释，其就叫其母亲去向别人借了3万元钱给了林茜茜，其中，5000元汇款给孙雅，其余现金交给林；②2013年4月二十号，林茜茜说其母亲公司被财务人员挪用了两百万，其叫其母亲凑了4.7万元给林茜茜，其中两万元汇到姓黄的农业银行卡里，后第二天林茜茜拿回了2万元，这次林茜茜拿走了2.7万元；③2013年4月底，林茜茜说其哥哥卖电器，资金困难，其母亲去向其舅妈借了3万元给林茜茜；④2013年5月15日左右，林茜茜跟其说她父亲的亲戚赌博输了7万元，是做海鲜生意，急需钱进货，其从母亲处拿了2万元钱交给林茜茜；⑤2013年5月二十几号，林茜茜告诉其她父亲的司机在高速上轮胎爆胎，没钱付拖车费和换轮胎费，从其处借了8000元钱，汇到了一个户名为于延江的工商银行卡账号；⑥2013年4月十几号，林茜茜以其身份证被人拿走要赎回需要10万元为由，从其及母亲处骗走5万元；⑦在其与林茜茜谈订婚时，林茜茜拿来假黄金骗其家人，其母亲给了林茜茜5万元当礼金，后其又给了林现金2万元；⑧2013年5月31日，林茜茜说吃喜酒送红包要8000元，其自己没钱，然后从其母亲处要了1万钱交给了林茜茜。 经其辨认，被告人林茜茜就是与其谈恋爱期间实施诈骗的人。 2、被害人张某、陈某乙的陈述，证实其系陈某甲的母亲和父亲，2013年5月29日、30日，林茜茜窃取张某持有的银行卡（农村信用社银行卡6228580399009712733，户名鲍寿名）并分多次取款共18400元；林茜茜在与陈某甲谈恋爱并同居期间，谎称家里很有钱，伪装成富家女，后以各种名义诈骗钱财，2013年4月，谈到订婚，林茜茜拿来假黄金骗取礼金5万元；2013年4月二十号，林茜茜说其母亲公司被财务人员挪用，其等凑了4.7万元给林茜茜，后拿回2万，这次林茜茜骗走2.7万元；2013年4月底，林茜茜说其哥哥卖电器，资金困难，其等借了3万元给林茜茜；2013年4月十几号，林茜茜谎称银行卡里有1000万元，但被冻结，需要身份证补卡，后其等凑了5万元给林去拿回身份证；林茜茜说吃喜酒要送8000元红包，张某借了1万元给林。 3、被告人林茜茜在侦查阶段、审查起诉阶段的多次供述，证实其于2013年1月份，通过朋友结识被害人陈某甲，隐瞒已婚且育有子女的事实，伪装成富家女与被害人陈某甲谈恋爱并到被害人陈某甲家中与之同居，后至谈婚论嫁程度；期间，其编造各种理由骗取被害人陈某甲家共计19.8万余元，具体包括：编造母亲公司资金被财务人员挪用、哥哥卖电器缺资金、父亲一经营海鲜生意的朋友赌博输钱、干姐姐儿子需取保候审等理由向陈某甲分别骗取2万元、3万元、2万元、3万元；以编造父亲司机高速爆胎、身份证被他人扣押需赎回、需要送人情，假装要与陈某甲谈婚论嫁收取礼金等方式向陈某甲的母亲张某分别骗取8000元、3万元、1万元、5万元。 被告人林茜茜庭上对秘密窃取银行卡分多次取款18400元的事实无异议。 4、证人徐某乙、林某的证言，共同证实其分别系被告人林茜茜的母亲和父亲，徐某乙从事介绍融资工作，收入一般，并非老板；林某的职业系农家乐的厨师，无汽车，无开公司，以及被告人林茜茜已与方晓克结婚并育有子女等情况。 5、证人周某的证言及辨认笔录，证实2013年5月，陈某甲与女友来到其电脑店内购买笔记本电脑（型号为戴尔牌ins15R-2728），当时系陈某甲将现金7700元交给其，其找零20元；经其辨认，被告人林茜茜就是与陈某甲一同来其店里购买笔记本电脑的女友。 7、收款收据（被害人陈某甲提供），证实涉案戴尔笔记本电脑一台系于2013年5月8从温州电脑市场宏大电脑店以 7680元的价格所购买的事实。 8、价格鉴定意见书，证实涉案笔记本电脑的价值。 10、分户明细对账单，证实户名为鲍寿名，农村信用合作银行卡号×××2733银行卡，于2013年5月29日、30日被取款共计18400元的情况。 11、视听资料，证实林茜茜于2013年5月29日22：56分许在新南站支行取款，又于2013年5月30日2：28分许在梧田支行取款后换卡存款事实。 12、扣押、发还清单及照片，证实民警陈某甲处扣押林茜茜送给陈某甲家人的项链5条，手环5个，脚环2个，后又将上述物品发还给陈某甲的情况。 13、检测报告，证实经鉴定，被检测的一个项坠、五条项链、七个手镯均未测出贵金属含量。 14、银行账户交易明细，证实2013年4月7日，户名为孙雅的农行卡号×××1724被转存5000元，2013年5月27日，户名于延江的工行账号×××5257被现存8000元；2013年5月30日凌晨2时许，户名林茜茜的农行卡号×××1775存现6200元的事实。 上述各项证据均经庭审质证，证据间能相互印证，本院予以确认。 对于被告人林茜茜提出其中大部分诈骗的金额是被害人林建勇明知其假怀孕而与其共同串通编造各种理由向陈的母亲骗取用于二人共同挥霍的辩解，以及辩护人提出该节事实属于家庭内部诈骗近亲属钱财，不宜作为犯罪处理的辩护意见，经查，首先，被告人林茜茜的该辩解与其在侦查阶段的供述不符，其次，该辩解无其他证据予以印证，又不符合常理，故不予以采信；再次，即使被害人陈某甲明知被告人林茜茜假怀孕的事实，亦不影响本案诈骗事实的成立。综上，辩护人就此提出的辩护意见不予采纳。 对于被告人林茜茜提出其已归还骗款七八万元的辩解，无其他证据予以印证，不予采信。 对于被告人林茜茜提出其所窃取银行卡后其中6400元是在陈某甲的指使下所提取的辩解，无其他证据予以印证；对于其所提出的涉案的笔记本电脑本身系其出钱所购的辩解，经查，被害人陈某甲的陈述与证人周某的证言、收款收据相互印证，足以证实该笔记本电脑为陈某甲出钱所购买的事实；综上，被告人的上述辩解与事实不符，均不予采信。辩护人就此提出被告人的相关行为不符合盗窃罪的法律特征的相关辩护意见亦不予采纳。 （三）2013年6月12日左右，被告人林茜茜网络论坛征婚贴，隐瞒其尚未离婚的事实，与被害人倪某聊天交友，并虚构各种借口先后骗取被害人倪某共计24400元，用于网络赌博等。同年6月27日，被告人林茜茜为凑钱偿还给被害人陈某甲，遂冒充其哥哥发短信给被害人倪某欲再次实施诈骗3000元，但未得逞。 被告人林茜茜庭上对上述事实供认不讳，且有被害人倪某的陈述，结婚登记审查处理表，抓获经过，人口信息等证据予以证实。 ","cpfxgc":"本院认为，被告人林茜茜以非法占有为目的，诈骗他人财物共计45万余元，属于数额巨大；又以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已分别构成诈骗罪、盗窃罪。公诉机关指控的罪名成立。被告人林茜茜犯数罪，应予并罚。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百六十六条、第一百九十六条第三款、第二百六十四条、第六十九条、第六十四条之规定，判决如下：","pjjg":" 一、被告人林茜茜犯诈骗罪，判处有期徒刑八年，并处罚金16000元；犯盗窃罪，判处有期徒刑一年，并处罚金2000元；决定执行有期徒刑八年六个月，并处罚金18000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2022年2月12日止；罚金限判决生效后十日内缴纳。） 二、责令被告人林茜茜退出非法所得，返还给各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省温州市瓯海区人民法院 刑事判决书 （2014）温瓯刑初字第211号 公诉机关浙江省温州市瓯海区人民检察院。 被告人林茜茜。因本案于2013年8月13日被刑事拘留，同年9月14日被逮捕。现羁押于温州市瓯海区看守所。 辩护人吉峰。 温州市瓯海区人民检察院以温瓯检刑诉（2014）125号起诉书指控被告人林茜茜犯诈骗罪、盗窃罪，于2014年1月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。温州市瓯海区人民检察院指派代理检察员金懂胜出庭支持公诉，被告人林茜茜及辩护人吉峰到庭参加诉讼。现已审理终结。 温州市瓯海区人民检察院指控： 2011年11月至2013年6月期间，被告人林茜茜通过网络论坛或者朋友介绍，先后认识被害人胡某、陈某甲和倪某并与之谈恋爱或交友，期间被告人林茜茜伪装成富家女并隐瞒自己尚未离婚的事实，并编造各种理由骗取被害人胡某共计28万元（已归还3万元），骗取被害人陈某甲及其家人共计19.8万元（已归还2万元），骗取被害人倪某24400元，并欲对被害人倪某再次实施诈骗3000元，但未得逞。 2013年5月29日18时许，被告人林茜茜在被害人陈某甲位于温州市瓯海区梧田街道三浃路6号家中窃取收银台上的农村信用合作银行卡一张，于当晚23时许及次日2时30分许，持该银行卡分别来到温州市瓯海区梧田街道两处自动取款机上，利用事先得知的密码取款共计18400元。同年6月13日6时许，被告人林茜茜在被害人陈某甲的家中，趁人不备窃取笔记本电脑一台，逃离现场。 公诉机关提供的证据有被害人的陈述、证人的证言、辨认笔录及照片、账户交易明细、现场监控视频、检测报告、价格鉴定意见书、情况说明、抓获经过、身份证明材料等。指控认为，被告人林茜茜的行为已构成诈骗罪（数额巨大）、盗窃罪，被告人林茜茜归案后如实供述部分诈骗事实，可依法予以从轻处罚。 庭上，被告人林茜茜对于指控的诈骗罪事实，提出其向被害人胡某骗取的仅有24万元，对于其以父亲工厂需要购买材料为由而向胡某骗取的5万元已一并包括在其以父亲工厂需要发放工资、奖金为由向胡某所骗取的20万元以内，其已向胡某归还了10来万元；对于指控诈骗被害人陈某甲及其家人的金额无异议，但提出已归还了七八万元，且其中大部分诈骗的金额是被害人林建勇明知其假怀孕而与其共同串通编造各种理由向陈的母亲骗取用于二人共同挥霍；对于指控诈骗被害人倪某的犯罪事实无异议。对于指控的盗窃罪事实，其提出窃取银行卡后其中6400元是在陈某甲的指使下所提取的，以及涉案的笔记本电脑本身系其出钱所购买，故不属盗窃。 辩护人提出，对于诈骗部分，被害人胡某这节事实中，其中20万元应认定为民事借款性质为宜，对于被害人陈某甲这节事实中，依现有证据，被告人所提出的陈某甲与其合谋骗取家人的钱财用于二人共同花销的辩解符合情理，应予采信，故该节事实属于家庭内部诈骗近亲属钱财，不宜作为犯罪处理。对于盗窃部分，盗窃银行卡的事实中第二笔6400元是被告人在陈某甲的指使下取出，故该事实不符合盗窃的特征，指控被告人林茜茜盗窃笔记本电脑的事实亦证据不足。 本院经审理查明： （一）2011年11月24日，被告人林茜茜通过网络论坛发布征婚贴，隐瞒其尚未离婚的事实，伪装成富家女与被害人胡某谈恋爱，并与之同居。期间，被告人林茜茜谎称其父亲为办厂老板，因生病住院将工厂交由其管理，又谎称其承租来的越野车为其舅公所有，供被害人胡某使用，以此取得被害人胡某信任后，被告人林茜茜以父亲工厂需归还供应商欠款、购买材料、发放工资奖金为由先后骗取被害人胡某3万元、5万元、20万元，共计28万元。2012年2月13日，被告人林茜茜不知所踪。经查，期间被告人林茜茜已归还3万元。 证明以上事实的证据有： 1、被害人胡某的陈述及辨认笔录，证实其于2011年11月24日通过703804论坛认识林茜茜，后二人确立男女朋友关系，2012年1月份，林茜茜住到其位于乐清北白象家中，期间，林茜茜编造她父亲系办厂，因生病住院将工厂交由她管理，又谎称租来的越野车系她舅公所有，供其使用，并聘请律师为她虚假的遗产继承提供法律帮助。2011年12月28日，她以父亲开办的工厂里材料供应商催钱为由骗取其3万元；2012年1月5日，林又以厂里需要进购原材料骗取其5万元；2012年1月13日至15日，林以厂里发工资、奖金为由先后骗取其20万元（钱款系其从表叔陈志诚处借得），共计骗取28万元。2011年底，林茜茜给其母亲1万元还债，其余财物均未归还。其中林茜茜年底给其母亲的2万元系归还之前的借款而非年货钱，且不包含在前述28万元之内。2012年2月13日，林茜茜失踪。经其辨认，被告人林茜茜就是对其实施诈骗的人。 2、被告人林茜茜在侦查阶段的多次供述，证实其于2011年11月通过网络论坛认识胡某，编造自己已离异的事实与他谈恋爱，后确立男女朋友关系，期间编造其父亲开办工厂，生病住院了将厂交由其打理，并谎称从租赁公司租来的越野车系其舅公所有，借给胡某使用，又先后编造厂里供应商催款，从胡某处骗取3万元，后又以父亲的工厂需要进材料为由向胡某借钱骗取7万元，后来2011年农历年关到了，以父亲工厂需发工资奖金还差20万元，胡某从他表叔陈志诚处先后借得了共20万元交给其等事实。 3、证人徐某甲的证言，证实其系被害人胡某的母亲，林茜茜与胡某谈恋爱期间，林茜茜编造她父亲系办厂的事实，以工厂需要材料费、发工资的理由分三次骗取胡某共计28万元，2011年年底，林茜茜给其1万元还债，其余财物均未归还。其中年底给的2万元系归还之前的借款而非年货钱，且不包含在前述28万元之内。 4、证人徐某乙、林某的证言，共同证实其分别系被告人林茜茜的母亲和父亲，徐某乙从事介绍融资工作，收入一般，并非老板；林某的职业系农家乐的厨师，无汽车，无开公司，以及被告人林茜茜已与方晓克结婚并育有子女等情况。 5、论坛截图证实被告人林茜茜使用“小岚”的网名于2011年11月24日在论坛发布征婚贴，自称离异，有小孩等情况。 6、委托合同、授权委托书证实林茜茜于2012年2月先后聘请二位律师为其编造的遗产继承提供相关法律服务以骗取被害人胡某的信任等事实。 7、温州黄金假日汽车服务有限公司出具的证明，证实林茜茜于2011年12月29日与他人租用该公司本田浙C×××××越野车，押金5000元，租期12天，后一直未予归还，后该公司在乐清市找回该车，该车已被典当他人等事实。 上述各项证据均经庭审质证，证据间能相互印证，本院予以确认。 对于被告人林茜茜提出其以父亲工厂需要购买材料为由而向胡某骗取的5万元已一并包括在其以父亲工厂需要发放工资、奖金为由向胡某所骗取的20万元以内的辩解，经查，被告人林茜茜在侦查阶段的多次供述与被害人胡某的陈述相互印证，证实其所编造的需要为其父亲工厂购买材料而向胡某骗取的钱财与之后所骗取的20万元属于先后不同的两笔骗款，故其辩解与事实不符，不予采信，而且公诉机关已按照有利于被告人的原则就低认定该笔骗款为5万元，应予以认定；对于被告人林茜茜提出其已向胡某归还骗款10来万元的辩解无其他证据予以印证，亦不予以采信。 对于辩护人提出其中20万元应认定为借款性质的辩护意见，经查，被告人林茜茜本身无收入来源，其将自己伪装成富家女，隐瞒已婚的事实与被害人胡某谈恋爱，期间又虚构事由向被害人胡某借款，故其主观上明显具有非法占法的目的，符合诈骗罪的法律特征，故该辩护意见与本案事实及法律规定不符，不予采纳。 （二）2013年1月份，被告人林茜茜通过朋友结识被害人陈某甲，隐瞒其尚未离婚且育有子女的事实，伪装成富家女与被害人陈某甲谈恋爱并与之同居，后至谈婚论嫁阶段。2013年5月29日18时许，被告人林茜茜在被害人陈某甲位于温州市瓯海区梧田街道三浃路6号家中将陈某甲的母亲即被害人张某放置于收银台上的农村信用合作银行卡一张予以窃取，并于当晚23时许及次日2时30分许，持该银行卡分别来到温州市瓯海区梧田街道两处自动取款机上，利用事先得知的密码取款共计18400元。同年6月份，被告人林茜茜伪装富家女的事实被识破。2013年6月13日6时许，被告人林茜茜在被害人陈某甲的家中，趁人不备窃取笔记本电脑一台（鉴定价格5634元）后逃离现场。经查，在与被害人陈某甲谈恋爱期间，被告人林茜茜编造各种理由共计骗取被害人陈某甲及其家人19.8万元用于网络赌博、购买奢侈品等，已归还2万元。 证明以上事实的证据有： 1、被害人陈某甲的陈述及辨认笔录，证实如下事实： 2013年5月29日、5月30日林茜茜窃取其母亲张某放置于家中收银台上的银行卡（农村信用社银行卡6228580399009712733，户名鲍寿名）取款18400元，她两次取款时其并不知情，后其还与母亲张某、林茜茜三个人一起到梧田派出所报案，在派出所看银行监控录像时，林茜茜都不敢过来，她当时还发了短信给其承认是自己取走的钱，其才知道林茜茜原是这样的人，开始一直没有怀疑她。 林茜茜于2013年6月13日早上从其家中窃取的笔记本电脑是其于2013年5月七八号的时候与林茜茜一起在老南站对面新世纪大厦三楼的宏大电脑店购买的，当时钱也是其出的，发票也在其这里。 其分别于2013年4月、5月、6月的时候陪同林茜茜去医院做了三次孕检，所以其一直以为林茜茜是有怀孕的，直到后来林茜茜窃取银行卡，其与母亲报案了，林茜茜后面才跟其讲自己没有怀孕。 期间，林茜茜编造各种理由向其及家人骗取钱财，具体有①2013年4月中旬，林茜茜说其姐姐的儿子开车将别人撞了，需要保释，其就叫其母亲去向别人借了3万元钱给了林茜茜，其中，5000元汇款给孙雅，其余现金交给林；②2013年4月二十号，林茜茜说其母亲公司被财务人员挪用了两百万，其叫其母亲凑了4.7万元给林茜茜，其中两万元汇到姓黄的农业银行卡里，后第二天林茜茜拿回了2万元，这次林茜茜拿走了2.7万元；③2013年4月底，林茜茜说其哥哥卖电器，资金困难，其母亲去向其舅妈借了3万元给林茜茜；④2013年5月15日左右，林茜茜跟其说她父亲的亲戚赌博输了7万元，是做海鲜生意，急需钱进货，其从母亲处拿了2万元钱交给林茜茜；⑤2013年5月二十几号，林茜茜告诉其她父亲的司机在高速上轮胎爆胎，没钱付拖车费和换轮胎费，从其处借了8000元钱，汇到了一个户名为于延江的工商银行卡账号；⑥2013年4月十几号，林茜茜以其身份证被人拿走要赎回需要10万元为由，从其及母亲处骗走5万元；⑦在其与林茜茜谈订婚时，林茜茜拿来假黄金骗其家人，其母亲给了林茜茜5万元当礼金，后其又给了林现金2万元；⑧2013年5月31日，林茜茜说吃喜酒送红包要8000元，其自己没钱，然后从其母亲处要了1万钱交给了林茜茜。 经其辨认，被告人林茜茜就是与其谈恋爱期间实施诈骗的人。 2、被害人张某、陈某乙的陈述，证实其系陈某甲的母亲和父亲，2013年5月29日、30日，林茜茜窃取张某持有的银行卡（农村信用社银行卡6228580399009712733，户名鲍寿名）并分多次取款共18400元；林茜茜在与陈某甲谈恋爱并同居期间，谎称家里很有钱，伪装成富家女，后以各种名义诈骗钱财，2013年4月，谈到订婚，林茜茜拿来假黄金骗取礼金5万元；2013年4月二十号，林茜茜说其母亲公司被财务人员挪用，其等凑了4.7万元给林茜茜，后拿回2万，这次林茜茜骗走2.7万元；2013年4月底，林茜茜说其哥哥卖电器，资金困难，其等借了3万元给林茜茜；2013年4月十几号，林茜茜谎称银行卡里有1000万元，但被冻结，需要身份证补卡，后其等凑了5万元给林去拿回身份证；林茜茜说吃喜酒要送8000元红包，张某借了1万元给林。 3、被告人林茜茜在侦查阶段、审查起诉阶段的多次供述，证实其于2013年1月份，通过朋友结识被害人陈某甲，隐瞒已婚且育有子女的事实，伪装成富家女与被害人陈某甲谈恋爱并到被害人陈某甲家中与之同居，后至谈婚论嫁程度；期间，其编造各种理由骗取被害人陈某甲家共计19.8万余元，具体包括：编造母亲公司资金被财务人员挪用、哥哥卖电器缺资金、父亲一经营海鲜生意的朋友赌博输钱、干姐姐儿子需取保候审等理由向陈某甲分别骗取2万元、3万元、2万元、3万元；以编造父亲司机高速爆胎、身份证被他人扣押需赎回、需要送人情，假装要与陈某甲谈婚论嫁收取礼金等方式向陈某甲的母亲张某分别骗取8000元、3万元、1万元、5万元。 被告人林茜茜庭上对秘密窃取银行卡分多次取款18400元的事实无异议。 4、证人徐某乙、林某的证言，共同证实其分别系被告人林茜茜的母亲和父亲，徐某乙从事介绍融资工作，收入一般，并非老板；林某的职业系农家乐的厨师，无汽车，无开公司，以及被告人林茜茜已与方晓克结婚并育有子女等情况。 5、证人周某的证言及辨认笔录，证实2013年5月，陈某甲与女友来到其电脑店内购买笔记本电脑（型号为戴尔牌ins15R-2728），当时系陈某甲将现金7700元交给其，其找零20元；经其辨认，被告人林茜茜就是与陈某甲一同来其店里购买笔记本电脑的女友。 7、收款收据（被害人陈某甲提供），证实涉案戴尔笔记本电脑一台系于2013年5月8从温州电脑市场宏大电脑店以 7680元的价格所购买的事实。 8、价格鉴定意见书，证实涉案笔记本电脑的价值。 10、分户明细对账单，证实户名为鲍寿名，农村信用合作银行卡号×××2733银行卡，于2013年5月29日、30日被取款共计18400元的情况。 11、视听资料，证实林茜茜于2013年5月29日22：56分许在新南站支行取款，又于2013年5月30日2：28分许在梧田支行取款后换卡存款事实。 12、扣押、发还清单及照片，证实民警陈某甲处扣押林茜茜送给陈某甲家人的项链5条，手环5个，脚环2个，后又将上述物品发还给陈某甲的情况。 13、检测报告，证实经鉴定，被检测的一个项坠、五条项链、七个手镯均未测出贵金属含量。 14、银行账户交易明细，证实2013年4月7日，户名为孙雅的农行卡号×××1724被转存5000元，2013年5月27日，户名于延江的工行账号×××5257被现存8000元；2013年5月30日凌晨2时许，户名林茜茜的农行卡号×××1775存现6200元的事实。 上述各项证据均经庭审质证，证据间能相互印证，本院予以确认。 对于被告人林茜茜提出其中大部分诈骗的金额是被害人林建勇明知其假怀孕而与其共同串通编造各种理由向陈的母亲骗取用于二人共同挥霍的辩解，以及辩护人提出该节事实属于家庭内部诈骗近亲属钱财，不宜作为犯罪处理的辩护意见，经查，首先，被告人林茜茜的该辩解与其在侦查阶段的供述不符，其次，该辩解无其他证据予以印证，又不符合常理，故不予以采信；再次，即使被害人陈某甲明知被告人林茜茜假怀孕的事实，亦不影响本案诈骗事实的成立。综上，辩护人就此提出的辩护意见不予采纳。 对于被告人林茜茜提出其已归还骗款七八万元的辩解，无其他证据予以印证，不予采信。 对于被告人林茜茜提出其所窃取银行卡后其中6400元是在陈某甲的指使下所提取的辩解，无其他证据予以印证；对于其所提出的涉案的笔记本电脑本身系其出钱所购的辩解，经查，被害人陈某甲的陈述与证人周某的证言、收款收据相互印证，足以证实该笔记本电脑为陈某甲出钱所购买的事实；综上，被告人的上述辩解与事实不符，均不予采信。辩护人就此提出被告人的相关行为不符合盗窃罪的法律特征的相关辩护意见亦不予采纳。 （三）2013年6月12日左右，被告人林茜茜网络论坛征婚贴，隐瞒其尚未离婚的事实，与被害人倪某聊天交友，并虚构各种借口先后骗取被害人倪某共计24400元，用于网络赌博等。同年6月27日，被告人林茜茜为凑钱偿还给被害人陈某甲，遂冒充其哥哥发短信给被害人倪某欲再次实施诈骗3000元，但未得逞。 被告人林茜茜庭上对上述事实供认不讳，且有被害人倪某的陈述，结婚登记审查处理表，抓获经过，人口信息等证据予以证实。 本院认为，被告人林茜茜以非法占有为目的，诈骗他人财物共计45万余元，属于数额巨大；又以非法占有为目的，采取秘密手段窃取他人财物，数额较大，其行为已分别构成诈骗罪、盗窃罪。公诉机关指控的罪名成立。被告人林茜茜犯数罪，应予并罚。公诉机关的量刑建议适当，予以采纳。依照《中华人民共和国刑法》第二百六十六条、第一百九十六条第三款、第二百六十四条、第六十九条、第六十四条之规定，判决如下： 一、被告人林茜茜犯诈骗罪，判处有期徒刑八年，并处罚金16000元；犯盗窃罪，判处有期徒刑一年，并处罚金2000元；决定执行有期徒刑八年六个月，并处罚金18000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年8月13日起至2022年2月12日止；罚金限判决生效后十日内缴纳。） 二、责令被告人林茜茜退出非法所得，返还给各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省温州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长虞小丹 人民陪审员鲍黎明 人民陪审员周加陆 二〇一四年四月三日 代书记员黄茜豪 判决书援引法律条文内容 《中华人民共和国刑法》 第二百六十六条：诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第一百九十六条：有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 前款所称恶意透支，是指持卡人以非法占有为目的，超过规定限额或者规定期限透支，并且经发卡银行催收后仍不归还的行为。 盗窃信用卡并使用的，依照本法第二百六十四条的规定定罪处罚。 第二百六十四条：盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十九条：判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条：犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"054c2f0dccdd35dbcce134f52d98ff9b45c","writName":"林茜茜诈骗罪，林茜茜盗窃罪一审刑事判决书"}
