{"ajId":"711acab0-76bc-487f-b3f7-60525a7e9ce1","ajName":"易某贩卖毒品一案","ajjbqk":" 经审理查明： 2017年12月至2018年1月期间，被告人易某多次贩卖毒品大麻给吸毒人员陈某1。 1、2017年12月11日，经事先联系，被告人易某在本市浦东新区北蔡镇锦绣路，以人民币650元的价格将重10克毒品大麻出售给吸毒人员陈某1。 2、2017年12月19日，经事先联系，被告人易某在上述地点，以人民币650元的价格将重10克毒品大麻出售给吸毒人员陈某1。 3、2018年1月11日，经事先联系，被告人易某在上述地点，以人民币1，300元的价格将重20克毒品大麻出售给吸毒人员陈某1。 2018年1月20日，被告人易某因吸毒行为被抓获，到案后主动、如实供述了上述事实。被告人易某揭发他人犯罪行为，并协助抓获其他罪犯，经查证属实。本案审理期间，被告人易某通过家属退缴了全部违法所得。 上述事实，被告人易某在开庭审理过程中亦无异议，且有其亲笔供词、辨认笔录，证人陈某1、胡某某的证言及相关辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、抓获经过、侦破经过、工作情况及调取的聊天记录、交易转账记录截图、复旦大学附属金山医院检验报告单、上海市人体生物样本（尿液类）毒品检测报告单、行政处罚决定书、户籍资料等证据所证实，足以认定。 辩护人对起诉指控的事实及罪名均无异议，并认为被告人认罪悔罪，犯罪情节轻微，系初犯、本人也吸毒，是为了获得价格优惠而居间代理，且购买毒品的人为身边朋友，大麻的社会危害性较小，其家属已经退缴违法所得，建议对其从轻处罚。 ","cpfxgc":"本院认为，被告人易某违反国家毒品管理法规，明知是毒品而多次予以贩卖，情节严重，其行为已构成贩卖毒品罪。被告人易某犯罪以后自动投案，如实供述自己的罪行，可以从轻或者减轻处罚。被告人易某揭发他人犯罪行为，并协助抓获其他罪犯，经查证属实，属有立功表现，可以从轻或者减轻处罚。被告人易某积极退缴违法所得，可以酌情从轻处罚。综上，决定对被告人易某予以减轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第一款、第六十八条、第六十四条之规定，判决如下：","pjjg":" 一、被告人易某犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年1月25日起至2019年3月24日止；罚金于判决生效之日起十日内缴纳。） 二、被告人易某退缴的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市金山区人民法院 刑事判决书 （2018）沪0116刑初446号 公诉机关上海市金山区人民检察院。 被告人易某，男，1982年9月17日生，汉族，户籍在本市黄浦区，住本市浦东新区。 辩护人金某某、朱某某，上海某某律师事务所律师。 上海市金山区人民检察院以沪金检诉刑诉（2018）346号起诉书指控被告人易某犯贩卖毒品罪，于2018年4月13日向本院提起公诉。经上海市第一中级人民法院指定，本案由本院审理。本院依法组成合议庭，公开开庭审理了本案。上海市金山区人民检察院指派检察员陈某2出庭支持公诉。被告人易某及辩护人金某某到庭参加诉讼。现已审理终结。 经审理查明： 2017年12月至2018年1月期间，被告人易某多次贩卖毒品大麻给吸毒人员陈某1。 1、2017年12月11日，经事先联系，被告人易某在本市浦东新区北蔡镇锦绣路，以人民币650元的价格将重10克毒品大麻出售给吸毒人员陈某1。 2、2017年12月19日，经事先联系，被告人易某在上述地点，以人民币650元的价格将重10克毒品大麻出售给吸毒人员陈某1。 3、2018年1月11日，经事先联系，被告人易某在上述地点，以人民币1，300元的价格将重20克毒品大麻出售给吸毒人员陈某1。 2018年1月20日，被告人易某因吸毒行为被抓获，到案后主动、如实供述了上述事实。被告人易某揭发他人犯罪行为，并协助抓获其他罪犯，经查证属实。本案审理期间，被告人易某通过家属退缴了全部违法所得。 上述事实，被告人易某在开庭审理过程中亦无异议，且有其亲笔供词、辨认笔录，证人陈某1、胡某某的证言及相关辨认笔录，公安机关出具的扣押决定书、扣押笔录、扣押清单、抓获经过、侦破经过、工作情况及调取的聊天记录、交易转账记录截图、复旦大学附属金山医院检验报告单、上海市人体生物样本（尿液类）毒品检测报告单、行政处罚决定书、户籍资料等证据所证实，足以认定。 辩护人对起诉指控的事实及罪名均无异议，并认为被告人认罪悔罪，犯罪情节轻微，系初犯、本人也吸毒，是为了获得价格优惠而居间代理，且购买毒品的人为身边朋友，大麻的社会危害性较小，其家属已经退缴违法所得，建议对其从轻处罚。 本院认为，被告人易某违反国家毒品管理法规，明知是毒品而多次予以贩卖，情节严重，其行为已构成贩卖毒品罪。被告人易某犯罪以后自动投案，如实供述自己的罪行，可以从轻或者减轻处罚。被告人易某揭发他人犯罪行为，并协助抓获其他罪犯，经查证属实，属有立功表现，可以从轻或者减轻处罚。被告人易某积极退缴违法所得，可以酌情从轻处罚。综上，决定对被告人易某予以减轻处罚。根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第一款、第六十八条、第六十四条之规定，判决如下： 一、被告人易某犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即刑期自2018年1月25日起至2019年3月24日止；罚金于判决生效之日起十日内缴纳。） 二、被告人易某退缴的违法所得予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈磊 审判员朱敏 人民陪审员杨晓东 二〇一八年五月二十一日 书记员周阿楠 附：相关法律条文 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"021ff89b5abe551a0e9cf3d9195167a995d","writName":"易某贩卖毒品一审刑事判决书"}
