{"ajId":"264dd169-58c4-4b1b-aaf6-212d260bd253","ajName":"夏泽鹏犯容留他人吸毒罪、非法持有毒品罪一案","ajjbqk":" 长沙市雨花区人民检察院指控，一、被告人夏泽鹏非法持有毒品的事实 2016年7月20日18时许，公安民警在长沙市雨花区井湾路鑫天芙蓉小区1栋2单元104号房间被告人夏泽鹏租住处抓获被告人夏泽鹏，在其身上查获白色晶体、红色药丸等物品，经鉴定，白色晶体共计净重21.16克，红色药丸共计净重1.86克，均从中检查甲基苯丙胺。 二、被告人夏泽鹏容留他人吸毒的事实 1、2016年6月的一天，被告人夏泽鹏在其租住的长沙市雨花区井湾路鑫天芙蓉小区1栋2单元104号房间，提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺（××）和甲基苯丙胺片剂（俗称“麻古”）混合物。 2、2016年7月18日22时许，被告人夏泽鹏在该房间，提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 3、2016年7月19日22时许，被告人夏泽鹏在该房间提供毒品和吸毒工具，容留吸毒人员张某、曾某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 4、2016年7月20日8时许，被告人夏泽鹏在该房间提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 上述事实，被告人夏泽鹏在开庭审理中亦无异议，并有毒品照片、吸毒工具照片等物证，长沙市公安局物证鉴定所长公物鉴（毒品）字（2016）2716号《物证检验报告》，吸毒人员张某、曾某的尿检报告，辨认笔录，证人张某、曾某的证言，抓获经过材料，湖南省长沙市天心区人民法院（2010）天刑初字第37号《刑事判决书》，湖南省星城监狱的（2012）释字第51-717号《释放证明书》，被告人夏泽鹏的供述、身份及现实表现材料等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人夏泽鹏违反国家毒品管理法规，非法持有甲基苯丙胺23.02克，其行为已构成非法持有毒品罪；提供场所2年内4次容留他人吸毒，其行为已构成容留他人吸毒罪；均应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人夏泽鹏是曾经因犯贩卖毒品罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年内又犯应当判处有期徒刑以上刑罚的非法持有毒品罪和容留他人吸毒罪，是累犯，应从重处罚。被告人夏泽鹏因犯贩卖毒品罪被判过刑，又犯非法持有毒品罪和容留他人吸毒罪，是毒品再犯，应从重处罚。被告人夏泽鹏一人犯数罪，应当在总和刑期以下、数刑中最高刑期以上，决定执行的刑罚，附加刑仍须执行。被告人夏泽鹏如实供述自己的罪行，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条，第三百五十四条，第三百五十六条，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十九条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下：","pjjg":" 被告人夏泽鹏犯非法持有毒品罪，判处有期徒刑二年三个月，并处罚金人民币五千元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币五千元；决定执行有期徒刑二年十个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月21日起至2019年5月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙市雨花区人民法院 刑事判决书 （2016）湘0111刑初898号 公诉机关长沙市雨花区人民检察院。 被告人夏泽鹏，于湖南省安化县，农民，住湖南省安化县。2010年因犯贩卖毒品罪被湖南省长沙市天心区人民法院判处有期徒刑三年，并处罚金人民币一万元，2012年1月6日被减刑释放。因本案于2016年7月21日被刑事拘留，同年8月18日被逮捕。现羁押于长沙市第二看守所。 长沙市雨花区人民检察院以长雨检刑诉（2016）916号起诉书指控被告人夏泽鹏犯容留他人吸毒罪、非法持有毒品罪，于2016年12月13日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。长沙市雨花区人民检察院指派代理检察员秦睿出庭支持公诉，被告人夏泽鹏到庭参加诉讼。现已审理终结。 长沙市雨花区人民检察院指控，一、被告人夏泽鹏非法持有毒品的事实 2016年7月20日18时许，公安民警在长沙市雨花区井湾路鑫天芙蓉小区1栋2单元104号房间被告人夏泽鹏租住处抓获被告人夏泽鹏，在其身上查获白色晶体、红色药丸等物品，经鉴定，白色晶体共计净重21.16克，红色药丸共计净重1.86克，均从中检查甲基苯丙胺。 二、被告人夏泽鹏容留他人吸毒的事实 1、2016年6月的一天，被告人夏泽鹏在其租住的长沙市雨花区井湾路鑫天芙蓉小区1栋2单元104号房间，提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺（××）和甲基苯丙胺片剂（俗称“麻古”）混合物。 2、2016年7月18日22时许，被告人夏泽鹏在该房间，提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 3、2016年7月19日22时许，被告人夏泽鹏在该房间提供毒品和吸毒工具，容留吸毒人员张某、曾某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 4、2016年7月20日8时许，被告人夏泽鹏在该房间提供毒品和吸毒工具，容留吸毒人员张某吸食甲基苯丙胺和甲基苯丙胺片剂混合物。 上述事实，被告人夏泽鹏在开庭审理中亦无异议，并有毒品照片、吸毒工具照片等物证，长沙市公安局物证鉴定所长公物鉴（毒品）字（2016）2716号《物证检验报告》，吸毒人员张某、曾某的尿检报告，辨认笔录，证人张某、曾某的证言，抓获经过材料，湖南省长沙市天心区人民法院（2010）天刑初字第37号《刑事判决书》，湖南省星城监狱的（2012）释字第51-717号《释放证明书》，被告人夏泽鹏的供述、身份及现实表现材料等证据予以证明，足以认定。 本院认为，被告人夏泽鹏违反国家毒品管理法规，非法持有甲基苯丙胺23.02克，其行为已构成非法持有毒品罪；提供场所2年内4次容留他人吸毒，其行为已构成容留他人吸毒罪；均应予处罚。公诉机关指控的事实和罪名成立，本院予以支持。被告人夏泽鹏是曾经因犯贩卖毒品罪被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕以后，在五年内又犯应当判处有期徒刑以上刑罚的非法持有毒品罪和容留他人吸毒罪，是累犯，应从重处罚。被告人夏泽鹏因犯贩卖毒品罪被判过刑，又犯非法持有毒品罪和容留他人吸毒罪，是毒品再犯，应从重处罚。被告人夏泽鹏一人犯数罪，应当在总和刑期以下、数刑中最高刑期以上，决定执行的刑罚，附加刑仍须执行。被告人夏泽鹏如实供述自己的罪行，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十八条，第三百五十四条，第三百五十六条，第三百五十七条，第六十五条第一款，第六十七条第三款，第六十九条及《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下： 被告人夏泽鹏犯非法持有毒品罪，判处有期徒刑二年三个月，并处罚金人民币五千元；犯容留他人吸毒罪，判处有期徒刑八个月，并处罚金人民币五千元；决定执行有期徒刑二年十个月，并处罚金人民币一万元（限于本判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年7月21日起至2019年5月20日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员罗政 二〇一六年十二月二十六日 书记员杜方桂 附： 《中华人民共和国刑法》 第三百四十八条非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，处七年以上有期徒刑或者无期徒刑，并处罚金；非法持有鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（××）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条第一款容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （二）二年内多次容留他人吸食、注射毒品的；","writId":"0071b3379987402cd5c55c3746f911dee85","writName":"夏泽鹏犯容留他人吸毒罪、非法持有毒品罪等一审刑事判决书"}
