{"ajId":"245a8e52-a068-4aaf-b407-bd9cf06f343c","ajName":"单位上海创馨化妆品有限公司、崔2等走私普通货物、物品一案","ajjbqk":" 公诉机关指控，2013年7月至2016年初，创馨公司在从韩国、香港等地进口化妆品材料等货物的过程中，作为该公司总经理的被告人崔2为降低公司运营成本，牟取非法利益，在明知货物实际成交价格的情况下，仍决定以低报价格的方式申报进口。此后，崔2安排公司员工制作虚假低价单证，用于向海关低价申报进口涉案货物，指使公司财务人员通过创馨公司境外账户支付差额货款。经核定，创馨公司采用上述低价申报进口韩国化妆品材料共计77票，偷逃应缴税额共计人民币4，558，614.94元（以下币种均为人民币），低价申报进口香港尼龙共计6票，偷逃应缴税额共计261，077元；以创馨公司的关联公司义乌菲扬化妆品有限公司（以下简称菲扬公司）名义低价申报进口化妆品材料共计10票，偷逃应缴税额共计734，075.97元。 2016年4月至8月间，被告单位创馨公司在进口合成蜡的过程中，负责该业务的被告人曾某某在明知货物实际成交价格的情况下，决定以低价申报的方式进口相关货物，安排公司员工制作虚假单证用于向海关低价申报进口涉案货物，指使财务人员通过创馨公司境外账户支付差额货款。经核定，创馨公司以上述方式进口涉案货物2票，偷逃应缴税额共计387，980.37元。 2015年8月，被告人程2担任被告单位创馨公司财务经理后，明知公司低价申报进口货物，仍分别根据被告人崔2、曾某某的要求，通过公司境外账户支付差额货款，参与偷逃应缴税额共计1，355，779.68元。 2016年8月31日，侦查机关至被告单位创馨公司开展调查，该公司员工配合调查，提供真实发票、报关发票等材料。经侦查人员电话联系，被告人曾某某、程2于同日自行至侦查机关，如实交代相关犯罪事实。同年11月21日，被告人崔2接侦查人员电话通知主动至侦查机关，如实供述上述犯罪事实。同年12月16日，创馨公司向侦查机关缴纳暂扣款810万元。 为证实上述指控，公诉机关当庭出示了侦查机关调取的《档案机读材料》《任职证明》《报关单》《真实发票》《低价发票》《情况说明》《交通银行离岸业务活期转账信息》《原料采购订货合同》《付款记录》《付款申请单记录表》《常住人口基本信息》，创馨公司提供的《部分短缺货款确认函》《电子邮件打印件》《联络单》，海关出具的《涉案走私货物、物品偷逃税额海关核定证明书》《关于财务经理程2涉案数额情况说明》，侦查机关的《情报线索移交单》《受案登记表》《立案决定书》《案发经过》《保存证件清单》《扣押决定书》《扣押清单》《海关交（付）款通知书》《情况说明》《情报线索移交单》《立案决定书》，证人朴某某、吴某某、崔某1、刘某、程1、叶某某等人的证言，被告人崔2、曾某某、程2的供述及分别持有的《中华人民共和国护照》《往来港澳通行证》等证据。 公诉机关认为，被告单位创馨公司违反海关法规，逃避海关监管，采用低报价格的方式向海关申报进口货物，偷逃应缴税额达594万余元；被告人崔2、曾某某作为创馨公司直接负责的主管人员，偷逃应缴税额分别为555万余元和38万余元；被告人程2作为创馨公司其他直接负责人员，偷逃应缴税额135万余元，被告单位创馨公司，被告人崔2、程2、曾某某均构成走私普通货物罪。在单位内的共同犯罪中，被告人崔2、曾某某起主要作用，系主犯；被告人程2起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人崔2、曾某某、程2犯罪后自动投案，如实供述本人及单位犯罪事实，被告单位创馨公司及被告人崔2、曾某某、程2均系自首，依法可以从轻或者减轻处罚。被告人崔2揭发他人犯罪，查证属实，具有立功情节，依法可以从轻或者减轻处罚。综上，建议对被告单位创馨公司判处罚金600万元；对被告人崔2判处有期徒刑三年，缓刑五年；对被告人程2判处有期徒刑十个月并适用缓刑；对被告人曾某某判处拘役五个月并适用缓刑。据此，提请本院依法审判。 被告单位创馨公司诉讼代表人，被告人崔2、程2、曾某某对起诉指控的犯罪事实、证据和罪名均无异议。被告单位及被告人均自愿认罪认罚，同意公诉机关的量刑意见。 被告单位创馨公司的辩护人认为被告单位创馨公司具有自首情节，系初犯，能自动停止走私活动，认罪认罚且向司法机关缴纳暂扣款及罚金，请求从轻处罚。 被告人崔2的辩护人认为被告人崔2具有自首、立功情节，系初犯，主动停止公司走私活动且认罪认罚，请求从宽处罚并适用缓刑。 被告人程2的辩护人认为被告人程2系从犯，具有自首情节，系初犯且认罪认罚，请求从宽处罚并适用缓刑。 被告人曾某某的辩护人认为被告人曾某某具有自首情节，系初犯，犯罪金额小，认罪认罚，请求从轻处罚并适用缓刑。 经本院审理查明的事实及证据与公诉机关起诉指控的相同。 本院审理期间，被告单位创馨公司向本院缴纳600万元。 ","cpfxgc":"本院认为，被告单位创馨公司违反海关法规，逃避海关监管，采用低报价格的方式向海关申报进口货物，偷逃应缴税额达594万余元。被告人崔2、曾某某作为创馨公司直接负责的主管人员，决定低价报关，指使员工制作虚假单证，用公司境外账户支付差额货款，被告人崔2偷逃应缴税额达555万余元，情节特别严重，被告人曾某某偷逃应缴税额达38万余元。被告人程2作为创馨公司其他直接负责人员，明知公司低价报关，仍通过境外账户支付差额货款，偷逃应缴税额135万余元，情节严重。被告单位创馨公司，被告人崔2、程2、曾某某均构成走私普通货物罪，依法应予惩处。公诉机关的指控事实清楚，证据确实充分，指控的罪名成立，本院予以支持。在单位内的共同犯罪中，被告人崔2、曾某某起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人程2起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人崔2、程2、曾某某犯罪后能自动投案，如实供述本人及单位犯罪，被告单位及三被告人均系自首，依法可以从轻或者减轻处罚。被告人崔2揭发他人犯罪，查证属实，具有立功情节，依法可以从轻或者减轻处罚。公诉机关对被告单位创馨公司，被告人崔2、程2、曾某某的量刑建议符合法律规定，被告单位诉讼代表人及三被告人均表示同意，本院予以支持。综上，本院决定对被告单位创馨公司，被告人曾某某从轻处罚，对被告人崔2、程2减轻处罚，对三被告人适用缓刑。据此，依照《中华人民共和国刑法》第三十条，第三十一条，第一百五十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一款，第六十八条，第七十二条第一款，第七十三条，第五十二条，第五十三条第一款，第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下：","pjjg":" 一、被告单位上海创馨化妆品有限公司犯走私普通货物罪，判处罚金人民币六百万元（已预缴）。 二、被告人崔2犯走私普通货物罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期限，自判决确定之日起计算。） 三、被告人程2犯走私普通货物罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，自判决确定之日起计算。） 四、被告人曾某某犯走私普通货物罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，自判决确定之日起计算。） 五、违法所得予以追缴，其他涉案物品等予以没收。 崔2、程2、曾某某回到社区后，应当遵守法律法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市第三中级人民法院 刑事判决书 （2018）沪03刑初6号 公诉机关上海市人民检察院第三分院。 被告单位上海创馨化妆品有限公司（以下简称创馨公司），住所地上海市奉浦工业综合开发区。 诉讼代表人吴陈芳，女，1982年3月20日生。 辩护人徐郭飞、盛晨，北京大成（上海）律师事务所律师。 被告人崔2，男，1978年12月19日生，汉族，户籍所在地上海市黄浦区，住上海市闵行区。 辩护人卜孟婕，上海尊源恒律师事务所律师。 被告人程2，女，1983年8月15日生，汉族，户籍所在地安徽省安庆市，住上海市奉贤区。 辩护人陆哲波，上海敏诚善律师事务所律师。 被告人曾某某，男，1975年10月17日生，汉族，户籍所在地河南省，住上海市奉贤区。 辩护人张悦，上海博象律师事务所律师。 上海市人民检察院第三分院以沪检三分诉刑诉［2017］120号起诉书指控被告单位创馨公司，被告人崔2、程2、曾某某犯走私普通货物罪，于2017年12月25日向本院提起公诉，并随案移送了被告单位，被告人的认罪认罚具结书等相关材料。本院于2018年1月3日立案并依法组成合议庭，公开开庭审理了本案。上海市人民检察院第三分院指派检察员周某某出庭支持公诉。被告单位创馨公司诉讼代表人吴陈芳及其辩护人徐郭飞、盛晨，被告人崔2及其辩护人卜孟婕，被告人程2及其辩护人陆哲波，被告人曾某某及其辩护人张悦到庭参加诉讼。在审理期间，本院告知被告单位诉讼代表人，被告人享有的诉讼权利和认罪认罚可能导致的法律后果。现已审理终结。 公诉机关指控，2013年7月至2016年初，创馨公司在从韩国、香港等地进口化妆品材料等货物的过程中，作为该公司总经理的被告人崔2为降低公司运营成本，牟取非法利益，在明知货物实际成交价格的情况下，仍决定以低报价格的方式申报进口。此后，崔2安排公司员工制作虚假低价单证，用于向海关低价申报进口涉案货物，指使公司财务人员通过创馨公司境外账户支付差额货款。经核定，创馨公司采用上述低价申报进口韩国化妆品材料共计77票，偷逃应缴税额共计人民币4，558，614.94元（以下币种均为人民币），低价申报进口香港尼龙共计6票，偷逃应缴税额共计261，077元；以创馨公司的关联公司义乌菲扬化妆品有限公司（以下简称菲扬公司）名义低价申报进口化妆品材料共计10票，偷逃应缴税额共计734，075.97元。 2016年4月至8月间，被告单位创馨公司在进口合成蜡的过程中，负责该业务的被告人曾某某在明知货物实际成交价格的情况下，决定以低价申报的方式进口相关货物，安排公司员工制作虚假单证用于向海关低价申报进口涉案货物，指使财务人员通过创馨公司境外账户支付差额货款。经核定，创馨公司以上述方式进口涉案货物2票，偷逃应缴税额共计387，980.37元。 2015年8月，被告人程2担任被告单位创馨公司财务经理后，明知公司低价申报进口货物，仍分别根据被告人崔2、曾某某的要求，通过公司境外账户支付差额货款，参与偷逃应缴税额共计1，355，779.68元。 2016年8月31日，侦查机关至被告单位创馨公司开展调查，该公司员工配合调查，提供真实发票、报关发票等材料。经侦查人员电话联系，被告人曾某某、程2于同日自行至侦查机关，如实交代相关犯罪事实。同年11月21日，被告人崔2接侦查人员电话通知主动至侦查机关，如实供述上述犯罪事实。同年12月16日，创馨公司向侦查机关缴纳暂扣款810万元。 为证实上述指控，公诉机关当庭出示了侦查机关调取的《档案机读材料》《任职证明》《报关单》《真实发票》《低价发票》《情况说明》《交通银行离岸业务活期转账信息》《原料采购订货合同》《付款记录》《付款申请单记录表》《常住人口基本信息》，创馨公司提供的《部分短缺货款确认函》《电子邮件打印件》《联络单》，海关出具的《涉案走私货物、物品偷逃税额海关核定证明书》《关于财务经理程2涉案数额情况说明》，侦查机关的《情报线索移交单》《受案登记表》《立案决定书》《案发经过》《保存证件清单》《扣押决定书》《扣押清单》《海关交（付）款通知书》《情况说明》《情报线索移交单》《立案决定书》，证人朴某某、吴某某、崔某1、刘某、程1、叶某某等人的证言，被告人崔2、曾某某、程2的供述及分别持有的《中华人民共和国护照》《往来港澳通行证》等证据。 公诉机关认为，被告单位创馨公司违反海关法规，逃避海关监管，采用低报价格的方式向海关申报进口货物，偷逃应缴税额达594万余元；被告人崔2、曾某某作为创馨公司直接负责的主管人员，偷逃应缴税额分别为555万余元和38万余元；被告人程2作为创馨公司其他直接负责人员，偷逃应缴税额135万余元，被告单位创馨公司，被告人崔2、程2、曾某某均构成走私普通货物罪。在单位内的共同犯罪中，被告人崔2、曾某某起主要作用，系主犯；被告人程2起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人崔2、曾某某、程2犯罪后自动投案，如实供述本人及单位犯罪事实，被告单位创馨公司及被告人崔2、曾某某、程2均系自首，依法可以从轻或者减轻处罚。被告人崔2揭发他人犯罪，查证属实，具有立功情节，依法可以从轻或者减轻处罚。综上，建议对被告单位创馨公司判处罚金600万元；对被告人崔2判处有期徒刑三年，缓刑五年；对被告人程2判处有期徒刑十个月并适用缓刑；对被告人曾某某判处拘役五个月并适用缓刑。据此，提请本院依法审判。 被告单位创馨公司诉讼代表人，被告人崔2、程2、曾某某对起诉指控的犯罪事实、证据和罪名均无异议。被告单位及被告人均自愿认罪认罚，同意公诉机关的量刑意见。 被告单位创馨公司的辩护人认为被告单位创馨公司具有自首情节，系初犯，能自动停止走私活动，认罪认罚且向司法机关缴纳暂扣款及罚金，请求从轻处罚。 被告人崔2的辩护人认为被告人崔2具有自首、立功情节，系初犯，主动停止公司走私活动且认罪认罚，请求从宽处罚并适用缓刑。 被告人程2的辩护人认为被告人程2系从犯，具有自首情节，系初犯且认罪认罚，请求从宽处罚并适用缓刑。 被告人曾某某的辩护人认为被告人曾某某具有自首情节，系初犯，犯罪金额小，认罪认罚，请求从轻处罚并适用缓刑。 经本院审理查明的事实及证据与公诉机关起诉指控的相同。 本院审理期间，被告单位创馨公司向本院缴纳600万元。 本院认为，被告单位创馨公司违反海关法规，逃避海关监管，采用低报价格的方式向海关申报进口货物，偷逃应缴税额达594万余元。被告人崔2、曾某某作为创馨公司直接负责的主管人员，决定低价报关，指使员工制作虚假单证，用公司境外账户支付差额货款，被告人崔2偷逃应缴税额达555万余元，情节特别严重，被告人曾某某偷逃应缴税额达38万余元。被告人程2作为创馨公司其他直接负责人员，明知公司低价报关，仍通过境外账户支付差额货款，偷逃应缴税额135万余元，情节严重。被告单位创馨公司，被告人崔2、程2、曾某某均构成走私普通货物罪，依法应予惩处。公诉机关的指控事实清楚，证据确实充分，指控的罪名成立，本院予以支持。在单位内的共同犯罪中，被告人崔2、曾某某起主要作用，系主犯，应当按照其所参与的全部犯罪处罚。被告人程2起次要作用，系从犯，依法应当从轻或者减轻处罚。被告人崔2、程2、曾某某犯罪后能自动投案，如实供述本人及单位犯罪，被告单位及三被告人均系自首，依法可以从轻或者减轻处罚。被告人崔2揭发他人犯罪，查证属实，具有立功情节，依法可以从轻或者减轻处罚。公诉机关对被告单位创馨公司，被告人崔2、程2、曾某某的量刑建议符合法律规定，被告单位诉讼代表人及三被告人均表示同意，本院予以支持。综上，本院决定对被告单位创馨公司，被告人曾某某从轻处罚，对被告人崔2、程2减轻处罚，对三被告人适用缓刑。据此，依照《中华人民共和国刑法》第三十条，第三十一条，第一百五十三条，第二十五条第一款，第二十六条第一、四款，第二十七条，第六十七条第一款，第六十八条，第七十二条第一款，第七十三条，第五十二条，第五十三条第一款，第六十四条及《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》第二十四条第二款之规定，判决如下： 一、被告单位上海创馨化妆品有限公司犯走私普通货物罪，判处罚金人民币六百万元（已预缴）。 二、被告人崔2犯走私普通货物罪，判处有期徒刑三年，缓刑五年。 （缓刑考验期限，自判决确定之日起计算。） 三、被告人程2犯走私普通货物罪，判处有期徒刑十个月，缓刑一年。 （缓刑考验期限，自判决确定之日起计算。） 四、被告人曾某某犯走私普通货物罪，判处拘役五个月，缓刑六个月。 （缓刑考验期限，自判决确定之日起计算。） 五、违法所得予以追缴，其他涉案物品等予以没收。 崔2、程2、曾某某回到社区后，应当遵守法律法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱瑜 代理审判员彭多 人民陪审员黄田花 二〇一八年一月三十一日 书记员孙静 附：相关法律条文 一、《中华人民共和国刑法》 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第一百五十三条走私本法第一百五十一条、第一百五十二条、第三百四十七条规定以外的货物、物品的，根据情节轻重，分别依照下列规定处罚： （一）走私货物、物品偷逃应缴税额较大或者一年内曾因走私被给予二次行政处罚后又走私的，处三年以下有期徒刑或者拘役，并处偷逃应缴税额一倍以上五倍以下罚金。 （二）走私货物、物品偷逃应缴税额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。 （三）走私货物、物品偷逃应缴税额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节严重的，处三年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 对多次走私未经处理的，按照累计走私货物、物品的偷逃应缴税额处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。…… 第六十八条犯罪分子揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；…… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理走私刑事案件适用法律若干问题的解释》 第二十四条…… 单位犯走私普通货物、物品罪，偷逃应缴税额在20万元以上不满100万元的，应当依照刑法第一百五十三条第二款的规定，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；偷逃应缴税额在100万元以上不满500万元的，应当认定为“情节严重”；偷逃应缴税额在500万元以上的，优点认定为“情节特别严重”。","writId":"016cb37b2a6b37bf850e830667035b7b9bd","writName":"单位上海创馨化妆品有限公司、崔2等走私普通货物、物品一审刑事判决书"}
