{"ajId":"e0aa2d95-ebb8-41d8-b14a-3b020202556f","ajName":"周晓波走私、贩卖、运输、制造毒品一案","ajjbqk":" 玉溪市人民检察院指控：2018年3月8日，被告人周晓波携带毒品在景洪乘坐车牌号为云A×××××的黑色本田汽车欲将毒品运至昆明，次日01时20分许，该车途经G8511元江县青龙厂路段时，被公安民警查获，民警当场从被告人周晓波携带的旅行包夹层内查获毒品可疑物3袋，净重940克。经鉴定，查获的毒品可疑物中检出甲基苯丙胺成分。 针对上述事实，公诉机关提供了相应证据。公诉机关认为被告人周晓波非法运输毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以运输毒品罪追究刑事责任。被告人周晓波如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人周晓波辩称是“老大”指使其做的，其知道包里有毒品，但不知有多少。 被告人周晓波的辩护人提出，本案有诱惑侦查可能、毒品延期送检问题，存在证据遗漏、瑕疵，并非事实清楚、证据确实充分；被告人周晓波是从犯，有自首、坦白情节；被告人周晓波是犯罪未遂，犯罪对象是甲基苯丙胺片剂，应与冰毒区别量刑；被告人周晓波认罪、悔罪态度好，家有年迈父母，请求对其从轻、减轻处罚，判处有期徒刑。 经审理查明，2018年3月8日，被告人周晓波携带毒品在景洪乘坐云A×××××黑色本田汽车欲将毒品运至昆明，次日01时20分许，该车途经G8511元江县青龙厂路段时，被民警查获，民警当场从被告人周晓波携带的旅行包夹层内查获毒品可疑物3袋，净重940克。经鉴定，查获的毒品可疑物中检出甲基苯丙胺成分。 上述事实，有经庭审举证、质证的证据证实： 1、被告人周晓波的供述。证实：案发前其帮“徐某”、“老大”运输毒品成功3次，得到每次5000到2万元不等的报酬。2018年3月2日，其在小勐拉找到“老大”，提出要帮他运输毒品。老大给其一个黑色旅行包，3月7日告诉其毒品已经在包里面，让其先带到昆明，最后再电话通知其带去哪里，承诺给其2.5万元好处费。次日晚上其到景洪后滴滴打车找了一辆越野车上昆明，将旅行包放在车后备箱，途经元江青龙厂卡点被查获，民警从旅行包夹层里查到三袋颗粒状的毒品。 2、证人郑某的证言。证实：2018年3月8日晚上7时10分许，其驾驶向朋友借的云A×××××本田CRV轿车，在景洪市天兵酒店拉着一名滴滴顺风车的男子去昆明，凌晨1点半左右到达玉溪青龙厂警务站时，被警察拦下检查。民警对该男子及其行李X光检查后将他控制。 3、玉溪市公安司法鉴定中心检验报告。证实：送检的红色、绿色片剂毒品可疑物中检出甲基苯丙胺成分。该鉴定意见已告知被告人周晓波。 4、称量、取样笔录及照片。证实：经当面称量，从周晓波处查获的毒品可疑物净重940克。民警随机抽取了3颗检材送检。 5、扣押决定书、扣押清单、毒品移交清单及随案移送清单。证实：民警扣押从周晓波处查获的毒品可疑物940克、手机1部、旅行包1个。毒品甲基苯丙胺片剂940克已移交玉溪市公安局禁毒支队，旅行包随案移送。 6、受案登记表、抓获经过。证实：2018年3月9日01时20分许，民警在青龙厂警务站对一辆景洪开往昆明的云A×××××轿车进行检查，发现周晓波神情慌张、说话吞吞吐吐，言行表情极不自然。在检查中从周晓波所带的旅行包夹层中查获疑似毒品甲基苯丙胺3块，民警遂将其抓获。 7、现场检测报告。证实：经对被告人周晓波的尿液进行现场检测，结果吗啡、甲基安非他明均呈阴性。 8、户籍证明、无犯罪记录证明。证实：被告人周晓波的身份情况及在辖区内无违法犯罪记录。 9、情况说明。证实：被告人周晓波被扣押的手机，因办案人员保管不慎，未找到。抓获经过中被告人周晓波乘坐的车辆的车牌号因笔误，错误写成“云A×××××”，实际该车牌号应为云A×××××。涉案的徐某、老大、郑州男子、襄阳女子、遵义男子等人，因被告人周晓波无法提供上述人员更详细的身份信息，故办案人员无法进一步查找。 此外，还有立案决定书、指定管辖决定书等证据在案。 上述证据，经庭审质证、认证，证据证实的内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，被告人周晓波非法运输毒品甲基苯丙胺片剂的行为，构成运输毒品罪。公诉机关指控罪名成立，本院予以支持。被告人周晓波提出其是受“老大”指使运输毒品的辩解及其辩护人提出其是从犯的辩护意见，仅有其供述，没有其他证据印证，不予采纳。被告人周晓波提出其知道包里有毒品，但不知有多少的辩解不影响对其定罪量刑，不予采纳。辩护人提出本案证据存在遗漏、瑕疵，并非事实清楚、证据确实充分的辩护意见，经查，现有证据取证程序合法，没有辩护人所称的诱惑侦查、毒品延期送检情形发生，证据之间相互印证，事实清楚，证据确实充分，对该辩护意见不予采纳。辩护人提出被告人周晓波是犯罪未遂的辩护意见不成立，不予采纳。辩护人提出被告人周晓波有自首情节的辩护意见，经查，被告人周晓波在毒品被查获后才作供述，不具有自动投案情节，不是自首，故该辩护意见不予采纳。其余辩护意见有理部分已予以采纳。鉴于被告人周晓波到案后如实供述其罪行，是坦白，对其予以从轻处罚。为维护社会管理秩序，严厉打击毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人周晓波犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺片剂940克依法没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"云南省玉溪市中级人民法院 刑事判决书 （2018）云04刑初191号 公诉机关玉溪市人民检察院。 被告人周晓波，男，1975年10月14日生，侗族，贵州省天柱县人，初中文化，农民，住贵州省天柱县。因本案于2018年3月9日被云南省通海县公安局刑事拘留，同年4月11日被依法逮捕。现羁押于通海县看守所。 辩护人王芳，云南识骏律师事务所律师。 玉溪市人民检察院以玉检刑诉（2018）189号起诉书，指控被告人周晓波犯运输毒品罪，于2018年7月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。玉溪市人民检察院指派检察员廖梅平、代理检察员蒋艳芳出庭支持公诉，被告人周晓波及其辩护人王芳到庭参加诉讼。现已审理终结。 玉溪市人民检察院指控：2018年3月8日，被告人周晓波携带毒品在景洪乘坐车牌号为云A×××××的黑色本田汽车欲将毒品运至昆明，次日01时20分许，该车途经G8511元江县青龙厂路段时，被公安民警查获，民警当场从被告人周晓波携带的旅行包夹层内查获毒品可疑物3袋，净重940克。经鉴定，查获的毒品可疑物中检出甲基苯丙胺成分。 针对上述事实，公诉机关提供了相应证据。公诉机关认为被告人周晓波非法运输毒品，其行为已触犯《中华人民共和国刑法》第三百四十七条第二款第（一）项之规定，应当以运输毒品罪追究刑事责任。被告人周晓波如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款的规定，可以从轻处罚。 被告人周晓波辩称是“老大”指使其做的，其知道包里有毒品，但不知有多少。 被告人周晓波的辩护人提出，本案有诱惑侦查可能、毒品延期送检问题，存在证据遗漏、瑕疵，并非事实清楚、证据确实充分；被告人周晓波是从犯，有自首、坦白情节；被告人周晓波是犯罪未遂，犯罪对象是甲基苯丙胺片剂，应与冰毒区别量刑；被告人周晓波认罪、悔罪态度好，家有年迈父母，请求对其从轻、减轻处罚，判处有期徒刑。 经审理查明，2018年3月8日，被告人周晓波携带毒品在景洪乘坐云A×××××黑色本田汽车欲将毒品运至昆明，次日01时20分许，该车途经G8511元江县青龙厂路段时，被民警查获，民警当场从被告人周晓波携带的旅行包夹层内查获毒品可疑物3袋，净重940克。经鉴定，查获的毒品可疑物中检出甲基苯丙胺成分。 上述事实，有经庭审举证、质证的证据证实： 1、被告人周晓波的供述。证实：案发前其帮“徐某”、“老大”运输毒品成功3次，得到每次5000到2万元不等的报酬。2018年3月2日，其在小勐拉找到“老大”，提出要帮他运输毒品。老大给其一个黑色旅行包，3月7日告诉其毒品已经在包里面，让其先带到昆明，最后再电话通知其带去哪里，承诺给其2.5万元好处费。次日晚上其到景洪后滴滴打车找了一辆越野车上昆明，将旅行包放在车后备箱，途经元江青龙厂卡点被查获，民警从旅行包夹层里查到三袋颗粒状的毒品。 2、证人郑某的证言。证实：2018年3月8日晚上7时10分许，其驾驶向朋友借的云A×××××本田CRV轿车，在景洪市天兵酒店拉着一名滴滴顺风车的男子去昆明，凌晨1点半左右到达玉溪青龙厂警务站时，被警察拦下检查。民警对该男子及其行李X光检查后将他控制。 3、玉溪市公安司法鉴定中心检验报告。证实：送检的红色、绿色片剂毒品可疑物中检出甲基苯丙胺成分。该鉴定意见已告知被告人周晓波。 4、称量、取样笔录及照片。证实：经当面称量，从周晓波处查获的毒品可疑物净重940克。民警随机抽取了3颗检材送检。 5、扣押决定书、扣押清单、毒品移交清单及随案移送清单。证实：民警扣押从周晓波处查获的毒品可疑物940克、手机1部、旅行包1个。毒品甲基苯丙胺片剂940克已移交玉溪市公安局禁毒支队，旅行包随案移送。 6、受案登记表、抓获经过。证实：2018年3月9日01时20分许，民警在青龙厂警务站对一辆景洪开往昆明的云A×××××轿车进行检查，发现周晓波神情慌张、说话吞吞吐吐，言行表情极不自然。在检查中从周晓波所带的旅行包夹层中查获疑似毒品甲基苯丙胺3块，民警遂将其抓获。 7、现场检测报告。证实：经对被告人周晓波的尿液进行现场检测，结果吗啡、甲基安非他明均呈阴性。 8、户籍证明、无犯罪记录证明。证实：被告人周晓波的身份情况及在辖区内无违法犯罪记录。 9、情况说明。证实：被告人周晓波被扣押的手机，因办案人员保管不慎，未找到。抓获经过中被告人周晓波乘坐的车辆的车牌号因笔误，错误写成“云A×××××”，实际该车牌号应为云A×××××。涉案的徐某、老大、郑州男子、襄阳女子、遵义男子等人，因被告人周晓波无法提供上述人员更详细的身份信息，故办案人员无法进一步查找。 此外，还有立案决定书、指定管辖决定书等证据在案。 上述证据，经庭审质证、认证，证据证实的内容客观真实，本院予以确认。 本院认为，被告人周晓波非法运输毒品甲基苯丙胺片剂的行为，构成运输毒品罪。公诉机关指控罪名成立，本院予以支持。被告人周晓波提出其是受“老大”指使运输毒品的辩解及其辩护人提出其是从犯的辩护意见，仅有其供述，没有其他证据印证，不予采纳。被告人周晓波提出其知道包里有毒品，但不知有多少的辩解不影响对其定罪量刑，不予采纳。辩护人提出本案证据存在遗漏、瑕疵，并非事实清楚、证据确实充分的辩护意见，经查，现有证据取证程序合法，没有辩护人所称的诱惑侦查、毒品延期送检情形发生，证据之间相互印证，事实清楚，证据确实充分，对该辩护意见不予采纳。辩护人提出被告人周晓波是犯罪未遂的辩护意见不成立，不予采纳。辩护人提出被告人周晓波有自首情节的辩护意见，经查，被告人周晓波在毒品被查获后才作供述，不具有自动投案情节，不是自首，故该辩护意见不予采纳。其余辩护意见有理部分已予以采纳。鉴于被告人周晓波到案后如实供述其罪行，是坦白，对其予以从轻处罚。为维护社会管理秩序，严厉打击毒品犯罪，依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第五十七条第一款、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人周晓波犯运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、查获的毒品甲基苯丙胺片剂940克依法没收销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长刘强 人民陪审员禄平 人民陪审员林艳萱 二〇一八年九月十日 书记员刀惠敏","writId":"028ce2c33801f0d622ae7956602c272ae07","writName":"周晓波走私、贩卖、运输、制造毒品一审刑事判决书"}
