{"ajId":"4508c217-4887-4149-b65b-f26d40e9e1e6","ajName":"花俊峰盗窃罪一案","ajjbqk":" 淮安市淮安区人民检察院指控：2017年5月至7月期间，被告人花俊峰在淮安市淮安区、经济开发区等地，采用乘坐他人汽车、借用驾驶员手机、偷改密码、私自转账等手段，先后实施盗窃作案9起，窃得他人财物共计价值人民币3.7万余元。具体事实如下： 1．2017年5月4日下午，被告人花俊峰乘坐“滴滴”司机余某驾驶的苏H×××××号轿车，从淮安市万达广场附近到淮安区，途中经过翔宇大道农商行门口时，以借用手机为由，私自转账，窃得被害人余某手机微信内人民币1500元。 2．2017年5月12日晚，被告人花俊峰从淮安市解放东路乘坐”滴滴”司机范某驾驶的苏H×××××号轿车到淮安区都市花园小区时，以借用手机为由，私自转账，窃得被害人范某手机支付宝内人民币3000元。 3．2017年5月14日晚，被告人花俊峰从淮安市大学城乘坐被害人石某驾驶的苏H×××××号轿车到淮安宾馆时，以借用手机为由，私自转账，窃得石某手机支付宝内人民币5000元。 4．2017年6月26日下午，被告人花俊峰到淮安区淮城镇东门大街122号李某1经营的中国移动手机店，以购买1部“OPPO”牌R9S型手机为由，让被害人李某1跟其去拿钱，到镇淮小区后趁李某1不备，持该手机逃离。经鉴定，被盗手机价值人民币2450元。 5．2017年7月1日18时许，被告人花俊峰乘坐“快车”司机李某2驾驶的苏H×××××号轿车从淮安区苏果超市到淮安市生态文旅区云林路建设银行对面时，以下车找人需借用李某2的手机为由，窃走李某2持有的“华为”牌Mate2型手机1部，并私自转账方式先后窃取李某2支付宝内人民币15096元、99.80元。经鉴定，李某2被盗手机价值人民币233.60元。 6．2017年7月6日下午，被告人花俊峰乘坐“快车”司机张某1驾驶的苏H×××××号“丰田”牌轿车行驶至淮安市绿地四期小区时，以下车需借用张某1的手机为由，窃走被害人张某1持有的“OPPO”牌R9型手机1部。经鉴定，被盗手机价值人民币1365.80元。 7．2017年7月6日晚，被告人花俊峰乘坐“滴滴”司机庞某驾驶员的苏H×××××号轿车到淮安区康乐五弄下车时，以借用手机为由，窃走被害人庞某持有的“Vivo”牌X5型手机1部。经鉴定，被盗手机价值人民币2150.50元。 8．2017年7月21日18时许，被告人花俊峰从淮安市清江浦区黄码小街乘坐被害人张某2驾驶的苏H×××××号面包车到大学城明远路、人民南路等地，下车时以借用手机为由，窃走张某2持有的“Vivo”牌X9手机1部。经鉴定，被盗手机价值人民币1887.80元。 9．2017年7月24日13时许，被告人花俊峰从淮安区漕运菜场对面乘坐被害人房某的轿车前往涟水县，其途中以借用手机为由，私自转账，窃得房某手机微信内人民币4300元。 另查明：被告人花俊峰被抓获归案后，如实供述其上述作案事实；被追回的上述1部“OPPO”牌R9型手机已由本区公安机关发还张某1张新海；被告人花俊峰曾有盗窃等多次违法犯罪前科劣迹，其中于2011年9月14日被判处有期徒刑十个月（刑期至2012年4月22日止），并处罚金。 上述事实，被告人花俊峰在开庭审理过程中亦无异议，并有余某余范某范石某、李某2、张某1张房某房李某1、庞某庞张某2张朝邓的陈述，被告人花俊峰归案后的供述与辩解，淮安市淮安区价格认证中心作出的价格认定结论书，淮安市（含本区）有关公安机关制作的接受报案登记表，本区公安机关侦查人员出具的被害人辨认作案人笔录（附照片与说明）、相关微信聊天记录和转账记录、中国建设银行银行卡客户交易明细清单、手机转账截图、接受证据清单、部分涉案手机照片及机内信息、部分涉案转账截图、检查笔录、扣押决定书、扣押清单、被告人花俊峰的微信账号照片及微信转账记录截图、接处警详细信息、在逃人员登记表、被告人基本信息表及其照片、发破案经过及归案说明、发还物品情况说明、其他情况说明，本院（2011）楚刑初字第353号刑事判决书，本市公安机关行政处罚决定书等证据证实，足以认定。 庭审中，公诉机关建议对被告人花俊峰判处有期徒刑一年十个月至二年十个月，并处罚金。 ","cpfxgc":"本院认为，被告人花俊峰以非法占有为目的，采用假借手机、偷改密码、私自转账等方式窃取他人财物，数额较大，其行为构成盗窃罪。被告人花俊峰归案后，如实供述自己罪行，系坦白，依法可以从轻处罚；但被告人花俊峰本案中具有多次实施盗窃行为之情节，且曾有盗窃等多次违法犯罪前科，均可酌情对其从重处罚。 综上，公诉机关指控被告人花俊峰犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，适用法律正确，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人花俊峰犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月1日起至2019年10月3日止；罚金于本判决生效后三十日内缴纳）。 二、责令被告人花俊峰退赔本案被害人经济损失计人民币35717.70元（具体详见附表），于本判决生效后三十日内给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"{C} 江苏省淮安市淮安区人民法院 刑事判决书 （2018）苏0803刑初80号 公诉机关淮安市淮安区人民检察院。 被告人花俊峰，男，1983年8月20日出生于淮安市淮安区，汉族，小学文化，无业，住淮安市淮安区。曾因犯盗窃罪，于2004年11月2日被本院判处有期徒刑八个月，并处罚金人民币1000元；又因犯盗窃罪，于2007年8月9日被本院判处有期徒刑二年，并处罚金人民币5000元；曾因诈骗，于2009年被劳动教养一年；再因犯盗窃罪，于2011年9月14日被本院判处有期徒刑十个月，并处罚金人民币1000元；曾因吸毒、诈骗，于2017年3月2日被淮安市公安局经济技术开发分局决定行政拘留十日。现因涉嫌犯盗窃罪，先后于2017年5月20日被刑事拘留，同年6月16日转为取保候审，同年8月1日再次被刑事拘留，同年9月4日被逮捕。现羁押于淮安市淮安区看守所。 淮安市淮安区人民检察院以淮检诉刑诉［2018］79号起诉书指控被告人花俊峰犯盗窃罪，于2018年3月5日向本院提起公诉。本院于同日立案受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。淮安市淮安区人民检察院指派检察员杨加友出庭支持公诉，被告人花俊峰到庭参加了诉讼。现已审理终结。 淮安市淮安区人民检察院指控：2017年5月至7月期间，被告人花俊峰在淮安市淮安区、经济开发区等地，采用乘坐他人汽车、借用驾驶员手机、偷改密码、私自转账等手段，先后实施盗窃作案9起，窃得他人财物共计价值人民币3.7万余元。具体事实如下： 1．2017年5月4日下午，被告人花俊峰乘坐“滴滴”司机余某驾驶的苏H×××××号轿车，从淮安市万达广场附近到淮安区，途中经过翔宇大道农商行门口时，以借用手机为由，私自转账，窃得被害人余某手机微信内人民币1500元。 2．2017年5月12日晚，被告人花俊峰从淮安市解放东路乘坐”滴滴”司机范某驾驶的苏H×××××号轿车到淮安区都市花园小区时，以借用手机为由，私自转账，窃得被害人范某手机支付宝内人民币3000元。 3．2017年5月14日晚，被告人花俊峰从淮安市大学城乘坐被害人石某驾驶的苏H×××××号轿车到淮安宾馆时，以借用手机为由，私自转账，窃得石某手机支付宝内人民币5000元。 4．2017年6月26日下午，被告人花俊峰到淮安区淮城镇东门大街122号李某1经营的中国移动手机店，以购买1部“OPPO”牌R9S型手机为由，让被害人李某1跟其去拿钱，到镇淮小区后趁李某1不备，持该手机逃离。经鉴定，被盗手机价值人民币2450元。 5．2017年7月1日18时许，被告人花俊峰乘坐“快车”司机李某2驾驶的苏H×××××号轿车从淮安区苏果超市到淮安市生态文旅区云林路建设银行对面时，以下车找人需借用李某2的手机为由，窃走李某2持有的“华为”牌Mate2型手机1部，并私自转账方式先后窃取李某2支付宝内人民币15096元、99.80元。经鉴定，李某2被盗手机价值人民币233.60元。 6．2017年7月6日下午，被告人花俊峰乘坐“快车”司机张某1驾驶的苏H×××××号“丰田”牌轿车行驶至淮安市绿地四期小区时，以下车需借用张某1的手机为由，窃走被害人张某1持有的“OPPO”牌R9型手机1部。经鉴定，被盗手机价值人民币1365.80元。 7．2017年7月6日晚，被告人花俊峰乘坐“滴滴”司机庞某驾驶员的苏H×××××号轿车到淮安区康乐五弄下车时，以借用手机为由，窃走被害人庞某持有的“Vivo”牌X5型手机1部。经鉴定，被盗手机价值人民币2150.50元。 8．2017年7月21日18时许，被告人花俊峰从淮安市清江浦区黄码小街乘坐被害人张某2驾驶的苏H×××××号面包车到大学城明远路、人民南路等地，下车时以借用手机为由，窃走张某2持有的“Vivo”牌X9手机1部。经鉴定，被盗手机价值人民币1887.80元。 9．2017年7月24日13时许，被告人花俊峰从淮安区漕运菜场对面乘坐被害人房某的轿车前往涟水县，其途中以借用手机为由，私自转账，窃得房某手机微信内人民币4300元。 另查明：被告人花俊峰被抓获归案后，如实供述其上述作案事实；被追回的上述1部“OPPO”牌R9型手机已由本区公安机关发还张某1张新海；被告人花俊峰曾有盗窃等多次违法犯罪前科劣迹，其中于2011年9月14日被判处有期徒刑十个月（刑期至2012年4月22日止），并处罚金。 上述事实，被告人花俊峰在开庭审理过程中亦无异议，并有余某余范某范石某、李某2、张某1张房某房李某1、庞某庞张某2张朝邓的陈述，被告人花俊峰归案后的供述与辩解，淮安市淮安区价格认证中心作出的价格认定结论书，淮安市（含本区）有关公安机关制作的接受报案登记表，本区公安机关侦查人员出具的被害人辨认作案人笔录（附照片与说明）、相关微信聊天记录和转账记录、中国建设银行银行卡客户交易明细清单、手机转账截图、接受证据清单、部分涉案手机照片及机内信息、部分涉案转账截图、检查笔录、扣押决定书、扣押清单、被告人花俊峰的微信账号照片及微信转账记录截图、接处警详细信息、在逃人员登记表、被告人基本信息表及其照片、发破案经过及归案说明、发还物品情况说明、其他情况说明，本院（2011）楚刑初字第353号刑事判决书，本市公安机关行政处罚决定书等证据证实，足以认定。 庭审中，公诉机关建议对被告人花俊峰判处有期徒刑一年十个月至二年十个月，并处罚金。 本院认为，被告人花俊峰以非法占有为目的，采用假借手机、偷改密码、私自转账等方式窃取他人财物，数额较大，其行为构成盗窃罪。被告人花俊峰归案后，如实供述自己罪行，系坦白，依法可以从轻处罚；但被告人花俊峰本案中具有多次实施盗窃行为之情节，且曾有盗窃等多次违法犯罪前科，均可酌情对其从重处罚。 综上，公诉机关指控被告人花俊峰犯盗窃罪的事实清楚，证据确实、充分，指控罪名成立，适用法律正确，量刑建议适当，本院予以采纳。据此，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人花俊峰犯盗窃罪，判处有期徒刑二年二个月，并处罚金人民币四万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月1日起至2019年10月3日止；罚金于本判决生效后三十日内缴纳）。 二、责令被告人花俊峰退赔本案被害人经济损失计人民币35717.70元（具体详见附表），于本判决生效后三十日内给付。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省淮安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员马晓明 二〇一八年三月二十二日 书记员李戈 附表： 被告人退赔被害人经济损失明细表 序号 被害人 退赔额（元） 1 余得银 1500 2 范海波 3000 3 石友 5000 4 李岩 15429.40 5 房洪涛 4300 6 李圳 2450 7 庞文青 2150.50 8 张朝邓 1887.8 合计 35717.70 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 ","writId":"0193150457dd43aabfe17f52d5cc1de1ee4","writName":"花俊峰盗窃罪一审刑事判决书"}
