{"ajId":"5a06ee72-13c1-4ba9-9135-9acec0f3184a","ajName":"田某危险驾驶罪一案","ajjbqk":" 湘乡市人民检察院指控： 2018年3月22日，被告人田某醉酒驾驶机动车辆，经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1。其行为触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。该院提请本院依法判处。 该院为证明上述犯罪事实向本院提供了书证、证人证言、鉴定意见、被告人供述与辩解。 被告人田某对起诉书指控的基本事实不持异议，辩称自己是在作群众工作时，工作对象提议喝酒，自己为了与对方融洽关系顺利完成工作任务喝了酒，并应工作对象的要求开车送工作对象的亲属回家；开车时比较小心，车速控制在20-30公里每小时，没有发生交通事故，配合检查；表示悔罪，请求从轻判处免予刑事处罚。 经审理查明： 2018年3月22日下午20时50分许，被告人田某醉酒驾驶机动车辆，由某某办事处过河送黄某去某某市财政局地段。途经某某市某桥被湘乡市公安局查获。经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1。 证明上述犯罪事实的证据： 报警记录及现场照片。证明2017年7月8日下午19时许，被告人田某酒后驾驶机动车被公安机关查获。 证人黄某的证言，说明被告人田某酒后驾驶机动车，自己搭乘坐在副驾驶位置，被公安机关查获的情况。 3、司法鉴定书，经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1，证明被告人田某系醉酒驾驶。 4、到案说明，证明被告人田某到案的经过。 5、身份信息，证明被告人田某犯罪时已成年。 6、被告人田某的供述，证明了其醉酒驾驶的事实。 以上证据，经当庭举证、质证，被告人田某不持异议；且来源合法，内容真实，与本案有关联，本院依法予以确认，可作本案定罪量刑的依据。 ","cpfxgc":"本院认为：被告人田某在醉酒以后驾驶机动车辆，其行为构成危险驾驶罪。公诉机关指控其犯罪的事实清楚、证据充分、罪名成立。被告人田某辩称没有发生交通事故，没有阻碍检查的意见，与事实相符；其犯罪后能如实供述自己的犯罪事实，系坦白；其犯罪情节轻微，认罪态度好，可以免予刑事处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第三十七条之规定，判决如下：","pjjg":" 被告人田某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"湖南省湘乡市人民法院 刑事判决书 （2018）湘0381刑初302号 公诉机关湖南省湘乡市人民检察院。 被告人田某，男，1980年8月17日出生，汉族，某某省某某市人，初中文化。系某某市某某办事处某某村党支部书记，某某市人大代表。因涉嫌犯危险驾驶罪，经湘乡市第八届人大常委会许可，由湘乡市公安局决定于2018年6月6日取保候审，2018年8月10日由本院决定取保候审。 湘乡市人民检察院以湘乡检公诉刑诉（2018）298号起诉书指控被告人田某犯危险驾驶罪，于2018年8月10日向本院提起公诉，本院受理后，依法向湘乡市第八届人大常委会书面请示，经许可以后依法组成合议庭，于2018年9月17日公开开庭进行了审理。湘乡市人民检察院指派检察员贺志出庭支持公诉。被告人田某到庭参加了诉讼。本案现已审理终结。 湘乡市人民检察院指控： 2018年3月22日，被告人田某醉酒驾驶机动车辆，经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1。其行为触犯《中华人民共和国刑法》第一百三十三条之一第一款第二项之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。该院提请本院依法判处。 该院为证明上述犯罪事实向本院提供了书证、证人证言、鉴定意见、被告人供述与辩解。 被告人田某对起诉书指控的基本事实不持异议，辩称自己是在作群众工作时，工作对象提议喝酒，自己为了与对方融洽关系顺利完成工作任务喝了酒，并应工作对象的要求开车送工作对象的亲属回家；开车时比较小心，车速控制在20-30公里每小时，没有发生交通事故，配合检查；表示悔罪，请求从轻判处免予刑事处罚。 经审理查明： 2018年3月22日下午20时50分许，被告人田某醉酒驾驶机动车辆，由某某办事处过河送黄某去某某市财政局地段。途经某某市某桥被湘乡市公安局查获。经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1。 证明上述犯罪事实的证据： 报警记录及现场照片。证明2017年7月8日下午19时许，被告人田某酒后驾驶机动车被公安机关查获。 证人黄某的证言，说明被告人田某酒后驾驶机动车，自己搭乘坐在副驾驶位置，被公安机关查获的情况。 3、司法鉴定书，经湘潭市锦程司法鉴定所检验鉴定，田某的血液乙醇含量为150.1271mg／d1，证明被告人田某系醉酒驾驶。 4、到案说明，证明被告人田某到案的经过。 5、身份信息，证明被告人田某犯罪时已成年。 6、被告人田某的供述，证明了其醉酒驾驶的事实。 以上证据，经当庭举证、质证，被告人田某不持异议；且来源合法，内容真实，与本案有关联，本院依法予以确认，可作本案定罪量刑的依据。 本院认为：被告人田某在醉酒以后驾驶机动车辆，其行为构成危险驾驶罪。公诉机关指控其犯罪的事实清楚、证据充分、罪名成立。被告人田某辩称没有发生交通事故，没有阻碍检查的意见，与事实相符；其犯罪后能如实供述自己的犯罪事实，系坦白；其犯罪情节轻微，认罪态度好，可以免予刑事处罚。据此，依照《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款、第三十七条之规定，判决如下： 被告人田某犯危险驾驶罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向湖南省湘潭市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 （本页无正文） 系（2018）湘0381刑初302号盖章页 审判长罗志强 审判员王爱华 人民陪审员李奕 二〇一八年十月二十三日 书记员彭晓玲 附：本案适用法律条文 《中华人民共和国刑法》 第一百三十三条违反交通运输管理法规，因而发生重大事故，致人重伤、死亡或者使公私财产遭受重大损失的，处三年以下有期徒刑或者拘役；交通运输肇事后逃逸或者有其他特别恶劣情节的，处三年以上七年以下有期徒刑；因逃逸致人死亡的，处七年以上有期徒刑。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； 第六十七条 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 《最高人民法院关于常见犯罪的量刑指导意见（二）（试行）》 （一）危险驾驶罪 1．构成危险驾驶罪的，可以在一个月至二个月拘役幅度内确定量刑起点。 2．在量刑起点的基础上，可以根据危险驾驶行为等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。 3．对于醉酒驾驶机动车的被告人，应当综合考虑被告人的醉酒程度、机动车类型、车辆行驶道路、行车速度、是否造成实际损害以及认罪悔罪等情况，准确定罪量刑。对于情节显著轻微危害不大的，不予定罪处罚；犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚。","writId":"025bfe1eec61b8238d460ce8dab1daab688","writName":"田某危险驾驶罪刑事判决书"}
