{"ajId":"57ecc331-b230-46f2-ba78-9bdf13b2e44a","ajName":"李双连容留他人吸毒罪一案","ajjbqk":" 公诉机关指控：2017年4月以来，被告人李双连在酉阳县城南农贸市场附近的出租房内，多次容留冯某（未成年）、冉某1以烫吸的方式吸食冰毒。 公诉机关认为被告人李双连多次容留冯某（未成年）等人在其出租屋内吸食冰毒，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。被告人李双连有坦白情节，适用《中华人民共和国刑法》第六十七条第三款。并建议对被告人李双连判处拘役四个月，并处罚金4000元。 被告人李双连对指控其犯容留他人吸毒罪的事实及罪名均无异议，对公诉机关提出的量刑建议没有异议。 审理查明的事实与公诉机关指控的事实一致。 另查明，2017年6月13日，被告人李双连在其位于酉阳县城南农贸市场旁的出租屋内被酉阳县公安局民警抓获，其归案后如实供述了犯罪事实。 认定上述事实，有经庭审举证、质证，并经庭审确认的下列证据在案佐证：受案登记表、立案决定书，抓获经过，户籍信息，现场勘验检查笔录、现场图、现场照片，现场检测报告书、尿液提取笔录、尿检照片，指认现场照片，行政处罚决定书，证人冯某、冉某1、田某1、田某2、冉某2、刘某的证言，被告人李双连的供述。 ","cpfxgc":"本院认为，被告人李双连为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，应依法惩处。公诉机关指控被告人李双连犯容留他人吸毒罪的事实清楚，证据确实、充分，其指控罪名成立。被告人李双连到案后如实供述其罪行，系坦白，依法对其从轻处罚。 综上，根据《中华人民共和国刑法》第三百五十四条、第六十七条第三款和最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第十二条之规定，判决如下：","pjjg":" 被告人李双连犯容留他人吸毒罪，判处拘役四个月，并处罚金4000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月5日起至2018年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李双连容留他人吸毒罪一审刑事判决书 重庆市酉阳土家族苗族自治县人民法院 刑事判决书 （2017）渝0242刑初165号 公诉机关重庆市酉阳土家族苗族自治县人民检察院。 被告人李双连，男，1998年3月29日生，住酉阳县。因涉嫌犯容留他人吸毒罪，于2017年6月23日被酉阳县公安局取保候审，同年9月5日被执行逮捕。现羁押于酉阳县看守所。 酉阳县人民检察院以渝酉检刑诉［2017］159号起诉书指控被告人李双连犯容留他人吸毒罪，于2017年8月18日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2017年9月5日公开开庭审理了本案。酉阳县人民检察院指派检察官王兴高出庭支持公诉，被告人李双连到庭参加诉讼。本案现已审理终结。 公诉机关指控：2017年4月以来，被告人李双连在酉阳县城南农贸市场附近的出租房内，多次容留冯某（未成年）、冉某1以烫吸的方式吸食冰毒。 公诉机关认为被告人李双连多次容留冯某（未成年）等人在其出租屋内吸食冰毒，其行为已触犯《中华人民共和国刑法》第三百五十四条之规定，犯罪事实清楚，证据确实充分，应当以容留他人吸毒罪追究其刑事责任。被告人李双连有坦白情节，适用《中华人民共和国刑法》第六十七条第三款。并建议对被告人李双连判处拘役四个月，并处罚金4000元。 被告人李双连对指控其犯容留他人吸毒罪的事实及罪名均无异议，对公诉机关提出的量刑建议没有异议。 审理查明的事实与公诉机关指控的事实一致。 另查明，2017年6月13日，被告人李双连在其位于酉阳县城南农贸市场旁的出租屋内被酉阳县公安局民警抓获，其归案后如实供述了犯罪事实。 认定上述事实，有经庭审举证、质证，并经庭审确认的下列证据在案佐证：受案登记表、立案决定书，抓获经过，户籍信息，现场勘验检查笔录、现场图、现场照片，现场检测报告书、尿液提取笔录、尿检照片，指认现场照片，行政处罚决定书，证人冯某、冉某1、田某1、田某2、冉某2、刘某的证言，被告人李双连的供述。 本院认为，被告人李双连为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪，应依法惩处。公诉机关指控被告人李双连犯容留他人吸毒罪的事实清楚，证据确实、充分，其指控罪名成立。被告人李双连到案后如实供述其罪行，系坦白，依法对其从轻处罚。 综上，根据《中华人民共和国刑法》第三百五十四条、第六十七条第三款和最高人民法院《关于审理毒品犯罪案件适用法律若干问题的解释》第十二条之规定，判决如下： 被告人李双连犯容留他人吸毒罪，判处拘役四个月，并处罚金4000元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年9月5日起至2018年1月4日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员刘显军 二〇一七年九月五日 书记员李林","writId":"0157f07614fda9e6b71cc0b494a85211a3c","writName":"李双连容留他人吸毒罪一审刑事判决书"}
