{"ajId":"3bfd4673-7c92-4bdd-9dae-e21257b9166c","ajName":"被告人马汝想犯诈骗罪、招摇撞骗罪一案","ajjbqk":" 丰顺县人民检察院指控： 一、诈骗犯罪事实 （一）2010年2月至2010年10月期间，被告人马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱为由，先后骗取被害人冯某电合计3万元。 （二）2010年2月至2014年2月期间，被告人马汝想以帮忙安排工作、办理社保等为由，先后骗取被害人蔡某睦、邱某玉共计25万元。 （三）2013年5月至6月期间，被告人马汝想以帮忙办理驾驶证为由，先后骗取被害人吴某君共计7500元。 （四）2015年4月至5月12日期间，被告人马汝想以帮忙购买经济适用房为由，先后骗取被害人陈某银共计21500元。 二、招摇撞骗犯罪事实 （一）2013年10月份至2014年6月期间，被告人马汝想冒充警察骗取被害人沈某兰的好感与信任后，骗得沈某兰与其建立恋爱关系并同居。 （二）2014年10月至2015年5月20日期间，被告人马汝想冒充警察骗取被害人张某红的好感与信任后，骗得张某红与其建立恋爱关系并同居，致张某红怀孕后双方登记结婚。期间马汝想以缴纳房屋管理费等为由，先后骗取张某红及其家人共计7500元。2015年5月24日，马汝想以转让房屋需过户费为由，意图骗取张某红的母亲21000元，后因案发未能得逞。 公诉机关为证实上述指控，当庭出示、宣读了被告人马汝想的供述和辩解，被害人蔡某睦等人的陈述，证人吴某洲等人的证言，现场勘查笔录、现场图、现场照片，鉴定意见，视听资料等证据证实。公诉机关认为，被告人马汝想以非法占有为目的，用虚构事实的方法，骗取他人财物，数额巨大；冒充人民警察招摇撞骗，应当以诈骗罪、招摇撞骗罪追究其刑事责任，诉请本院依法判处。 被告人马汝想对公诉机关指控其诈骗罪、招摇撞骗罪的犯罪事实均持异议，其认为收取冯某电、蔡某睦、邱某玉、吴某君、陈某银、吴某才的钱不是诈骗，也没有冒充警察招摇撞骗。其辩护人提出：指控被告人诈骗冯某电属事实不清、证据不足；对指控诈骗陈某银的犯罪数额有异议，同时提出被告人已偿还被害人部分款项，被告人有主动投案情节，交代了事情发生的基本经过，可酌情从轻处罚。 经审理查明： 一、诈骗罪 2010年2月至2015年5月期间，被告人马汝想以卖松什树预先付货款、帮忙安排工作和办理社保、办理驾照、帮忙购买经济适用房为借口，实施诈骗活动四起，诈骗涉案金额达30.8万元。具体犯罪事实分述如下： （一）2010年2月至2010年10月期间，被告人马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱等为由，先后骗取被害人冯某电的现金合计3万元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人冯某电于2015年6月14日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同日决定对冯某电被诈骗案立案侦查。 2、被害人冯某电的陈述及辨认笔录，证实其被马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱为由骗取3万元的经过。其经朋友介绍认识马伟明，马伟明自称做树木生意。马伟明骗了其两次合计3万元。第一次是2010年8月左右，马伟明说汤西镇南寨有松什树可以卖给其，出示一份松什树购买合约给其看，并带其到汤西镇南寨山附近跟其说山上的松什树是他买的，要求其先支付2万元雇人砍树。后其在揭阳市玉湖镇汾水村德成合板厂对面其朋友郑某娇家中向郑某娇借了2万元，并在现场将2万元给了马伟明。第二次是2010年10月左右，马伟明和一名男子来到揭阳市玉湖镇汾水村德成合板厂以朋友哥哥出车祸急需用钱为由向其借1万元。其带马伟明和男子到郑某娇家，向郑某娇借1万元，并在现场将1万元拿给了马伟明。其两次共拿了3万元给马伟明后，马伟明一直没有把树砍伐给其，也不还钱给其。2010年11月7日，马伟明到揭阳市玉湖镇汾水村德成合板厂，其和马伟明说起3万元的事情，马伟明说政府提倡封山育树，过段时间载树给其。最后其和马伟明协商，让马伟明在郑某娇家里写了一张3万元的借条给其，落款时间是2010年11月7日。同时，冯世电还陈述在2011年3月份左右，马伟明称岳母住院急需用钱，向其借了1万元并承诺十天内还款但未果，经多次催讨后只还了5千元。经被害人冯某电辨认，辨认出被告人马汝想就是骗其钱的马伟明。 3、证人郑某娇的证言及辨认笔录，证实2010年下半年，冯某电先后两次带马伟明到其家里借钱的事实。第一次冯某电跟其借了2万元，第二次跟其借了1万元。借钱后冯某电当场把借到的3万元转交给马伟明。2010年11月7日，马伟明在其家里写了一张借条给冯某电。经辨认，证人郑某娇辨认出被告人马汝想是在其家里收取冯某电3万元，并写了一张借条给冯某电的马伟明。 4、借条、接受证据材料清单，证实丰顺县公安局接受冯某电提供的借条原件、复印件各1张，该借条是马汝想以马伟明名字于2010年11月7日写给冯某电的借条，金额为30000元。 5、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述中辩称其不认识被害人冯某电，也没有向冯某电借款。但在庭审中称其认识冯某电，被害人冯某电提供的借条是其写的。 （二）2010年2月至2014年2月期间，被告人马汝想以帮忙安排工作和办理社保为由，先后骗取被害人蔡某睦、邱某玉的现金合计25万元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人蔡某睦于2015年6月11日报案至丰顺县公安局汤坑派出所。丰顺县公安局于次日决定对蔡某睦被诈骗案立案侦查。 2、被害人蔡某睦的陈述及辨认笔录，证实其与老婆邱某玉被马汝想以安排工作、办理社保为由诈骗的经过。被告人马汝想，化名马伟明，其和老婆都叫他“想批”，丰顺县八乡山镇和乐村苦竹坑人，现住丰顺县汤坑镇石碑街二巷7号，曾在汤坑镇邱屋寨老锅厂对面租房。马汝想第一次以帮其小儿子安排到汤西镇政府上班为由骗了其18万元；第二次以帮其小儿子安排到深圳市南山区政府上班为由骗其15万元；第三次以帮其老婆邱某玉办理社保为由诈骗其44000元，合计374000元。其拿钱给马汝想时有几次马汝想的前妻徐某玲在现场。第一次被骗18万元，其是分三四次以现金方式把钱交给马汝想的，基本上都是马汝想来其家里取钱。其中一次其是在汤坑镇城北市场农业银行把3万元交给马汝想的，马汝想接钱后直接把钱存了。第二次被骗的15万元是分两次以现金方式给马汝想的，第一次马汝想到其家取7万元，第二次其把8万元送到马汝想位于汤坑镇邱屋寨老锅厂对面出租屋。第三次被骗44000元是分三次以现金方式给马汝想的。 2010年2月份左右，其儿子蔡某洋大专毕业后回到丰顺，在家待业。后来“想批”来其家喝茶，闲聊中听说其儿子的事后，主动说认识时任丰顺县副县长陈辉翔，可帮其儿子安排到汤西镇政府工作。过了几天，“想批”跟其说陈辉翔已经招呼时任丰顺县人大常委会主任罗喜周帮其安排儿子工作的事，费用大概需要15万元，叫其准备钱。后来“想批”多次来其家里，以各种借口，包括跟领导吃饭、送礼等，跟其要了合计15万元。另外有一次“想批”向其要3万元，说是送给时任丰顺县县长李明权，称只要李县长签字，明天其儿子就可以去汤西镇政府上班。过了几天，其儿子工作的事情还没下文，其就去找“想批”问清楚。“想批”跟其说，李县长已经调走了，其儿子工作的事办不成了。其叫“想批”把钱还给其，“想批”说档案已经在人社局，调出来比较麻烦。“想批”称会另外想办法把其儿子安排到深圳市南山区政府上班。又过了几天，“想批”跟其说深圳市南山区镇政府组织部跟街道办各有一个职位空缺，问其要哪一个，其当时说都没关系。后来“想批”跟其说安排其儿子去深圳市南山区镇政府组织部上班要花费15万元左右，叫其准备钱，之后其陆续几次给了“想批”15万元。2011年6月份的一天，“想批”到其家里喝茶，闲聊时说起其老婆邱某玉办社保的事。“想批”说认识时任丰顺县社保局局长蔡明武（音），可以帮其老婆办理社保，要花费41000元左右。之后“想批”分两次到其家里跟其要了33000元、8000元。直到2014年2月份，“想批”都没有帮其老婆把社保办理好，其就去石碑街的出租屋找“想批”，催“想批”把其老婆的社保办理好。“想批”跟其说他还欠蔡明武（音）3000元，所以社保一直没有办理好，只要“想批”把钱还给蔡明武（音），第二天就可以帮其老婆办理好社保。其当时急着把社保办理好，于是跟“想批”说其会帮他还3000元给蔡明武（音）。当天下午“想批”到其家，其又给了“想批”3000元。其将3000元给“想批”后，又等了几个月，“想批”都没有把其老婆的社保办好。其当时就起疑心，然后打电话给蔡明武（音）问情况，蔡明武（音）核实后跟其说没有其老婆的名字，其才发现自己被骗了。 其发现被“想批”诈骗后，其跟老婆邱某玉轮流到汤坑镇石碑街出租屋找“想批”要他还钱。但“想批”以各种借口推脱。2013年3月2日，其老婆邱某玉去找“想批”，“想批”被逼得没办法了，就给其老婆写了一张借条。该借条是“想批”亲笔写的，内容是：“兹有广东省丰顺县八乡山和乐村马伟明向丘会玉借到现金人民币贰拾伍万元正﹤250000元﹥，在2014年4月1日前还清，借款人：马伟明，2013年3月2日，身份证4414237310284231”。“想批”跟其说他是梅州市公安局交警支队警察，后来调到广州市公安局白云区分局。之前“想批”向其出示过一个印有警徽的工作证，说是他的警察证，其见过“想批”穿警察的黑色短袖T恤。其在邱屋寨的出租屋内看过一张照片，照片上的“想批”穿着短袖的蓝色警服。“想批”跟其说在广州住的是单位宿舍，地址是广州市白云公安局宿舍楼B2栋307号房，叫其去广州的时候可以找他。经辨认，被害人蔡某睦辨认出被告人马汝想就是诈骗其钱财的“想批”。 3、被害人邱某玉的陈述及辨认笔录，证实其被马汝想诈骗的经过。其丈夫蔡某睦在丰顺县汤坑镇新田村屋场经营汽车维修店。2010年左右自称马伟明的男子经常来修车，之后其与丈夫跟马伟明熟悉起来。2011年左右，其听蔡某睦说拿钱给马伟明帮儿子蔡某洋安排工作，具体拿多少钱其不清楚。2013年左右，其听蔡某睦说马伟明能帮其办社保，其丈夫拿了33000元给马伟明。马伟明两次从其手中骗去18000元。第一次是在2011年左右，马伟明以帮蔡某洋安排工作为由，从其手中骗取了15000元，其打电话给蔡某洋把15000元送到马伟明位于丰顺县汤坑镇石碑街居住的房屋。第二次是在2013年左右，马伟明说再拿3000元给他，他就能帮其把社保办好并把社保卡交给其，于是其打电话叫蔡某洋送3000元到其在丰顺县汤坑镇三门凹卖菜的地方，当时马伟明也在其卖菜的地方，其当场把3000元交给马伟明。马伟明收钱后，没有帮蔡某洋安排工作，也没有帮其办好社保。经辨认，被害人邱某玉辨认出被告人马汝想是诈骗其钱的马伟明。 4、证人徐某玲的证言，证实其系马汝想的前妻，其与马汝想于2010年生育一子，2011年登记结婚，2013年离婚。马汝想自称马伟明，曾在丰顺县汤坑镇治安大队上过班。后来没在治安队上班时马汝想跟其说在广州市公安局白云分局上班。马汝想经常出差或者说回广州公安局上班，一走几个月见不到人，马汝想说他是正式警察。其和马汝想先住在丰顺县汤坑镇邱屋寨建设南路出租屋，后在汤西镇南寨村租住，几个月后又搬到汤坑镇石碑街铁树旁的一间出租屋，最后其和儿子回其父母家住。马汝想非常喜欢打麻将赌博，从认识其到结婚生小孩，马汝想整天泡在麻将馆赌博。婚后马汝想偶尔会拿一千几百元给其。 蔡某睦是马汝想在2010年介绍给其认识。蔡某睦系丰顺县汤坑镇蔡屋人，汽车维修店老板。蔡某睦曾多次去过其与马汝想的出租屋，找马汝想喝茶聊天，其曾几次听蔡某睦跟马汝想提到蔡某睦小儿子的事情。蔡某睦跟马汝想说小儿子刚毕业没有工作，想搞进单位上班。马汝想说认识县领导，有办法帮蔡某睦小儿子搞进单位上班。后来，蔡某睦经常去出租屋谈蔡某睦小儿子工作的事。其不知道马汝想是否有能力帮蔡某睦小儿子搞进单位上班。其认识蔡某睦妻子，蔡某睦妻子曾多次去其出租屋。 5、现场勘查笔录、现场图、现场照片，证实2015年6月11日丰顺县公安局汤坑派出所对位于丰顺县汤坑镇新田村屋场恒兴汽车修配厂进行勘查的事实。 6、借条、接受证据材料清单，证实丰顺县公安局接受蔡某睦提供的借条复印件1张，该借条是马汝想以马伟明的名字于2013年3月2日写给邱某玉的借条，金额为25万元。 7、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其认识蔡某睦和蔡某睦的老婆，蔡某睦是丰顺县汤坑镇蔡屋人，现住汤坑镇新田村恒兴汽修厂。蔡某睦和蔡某睦的老婆叫其“想批”。其辩称与蔡某睦之间存在债务关系，蔡某睦几年前开始借钱给其，只要其经济上有困难，蔡某睦都会借钱给其，但借了多少钱其不清楚，之前也没有写过借条或者凭证给蔡某睦。有时其会去蔡某睦家取钱，有时蔡某睦会将钱送至其出租屋。后来，蔡某睦家需用钱，蔡某睦和邱某玉到其家要债，其拿不出钱，就给邱某玉写了一张25万元的借条，借条署名马伟明。 （三）2013年5月至6月期间，被告人马汝想以帮忙办理驾驶证为由，骗取被害人吴某君的现金6500元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人吴某君于2015年5月27日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月29日决定对吴某君被诈骗案立案侦查。 2、被害人吴某君的陈述及辨认笔录，证实其被马汝想诈骗的经过。2013年4月底，其跟朋友“仔仔”说想办一张B2牌货车驾驶证，“仔仔”说认识帮人办理驾驶证的马伟明。过了几天，“仔仔”带其到马伟明家介绍马伟明给其认识。马伟明家的地址在丰顺县汤坑镇石碑街二巷7号。其跟马伟明说想办一张B2牌货车驾驶证，马伟明说可以帮其办理，要人民币6500元，其说可以。2013年5月许，其和“仔仔”带了做B2牌驾驶证的钱到马伟明家。其问马伟明是否真的可以办到B2牌驾驶证。马伟明说可以，大约要三个月左右。马伟明称驾驶证是在广东省揭阳市办理的，有一结拜兄弟在揭阳市驾校办理证件，到时要其到揭阳驾校录像。其把6500元交给马伟明，当时现场有其、“仔仔”、马伟明及一名妇女，该妇女马伟明自称是其妻子。一个星期左右，马伟明打电话跟其说揭阳办理B2牌货车驾驶证费用提高了，钱还差1000元。其又把1000元送到马伟明家里。过了一个月，马伟明打电话跟其说要出广州办事，身上没钱向其借1000元。其答应了，并把钱送到丰顺县汤坑镇太平寺旁给马伟明。其叫马伟明代办驾驶证时，把身份证复印件和两张相片给了马伟明。2013年11月份，其觉得驾驶证应该办理好了，便打电话给马伟明问是否办好驾驶证了。马伟明说没有办理到，其便说不想办了并要退钱。马伟明说好，但要慢些日子。之后其常打电话叫马伟明还钱。马伟明每次还一两百块，做驾驶证7500元和借款1000元，总共8500元，至今才还其2000元，还欠其6500元。2015年2月20日，其让马伟明写了一张6500元借条给其。马伟明自称广州市公安局刑警大队民警，并拿警服、手铐、警察证等东西出来。其看过马伟明的警察证。经辨认，被害人吴某君辨认出被告人马汝想是以帮助其办理机动车驾驶证为由骗其钱的马伟明。 3、证人吴某洲的证言及辨认笔录，证实其绰号“仔仔”，其朋友吴某君被马伟明以办理驾驶证名义诈骗。其经朋友介绍认识马伟明，马伟明是丰顺县八乡山镇人，用过马军的名字。其曾听马伟明家附近麻将馆老板说，马伟明的真实姓名叫马汝想。其认识马伟明时，马伟明自称广州市白云区警察，在其面前出示过类似“警察证”的皮套及一副手铐。其曾看过马伟明穿淡蓝色的警察制服，但不记得警号了。2013年4月份左右，吴某君跟其说想办理一张B2牌货车驾驶证。其之前听马伟明说认识揭阳市公安局的人，可以帮人办驾驶证。其跟吴某君说有朋友马伟明可以帮忙办理。几天后，其把吴某君带到马伟明位于丰顺县汤坑镇石碑街二巷7号的出租屋。吴某君向马伟明表明想办理B2牌驾驶证，马伟明保证只要6500元就可以帮吴某君办理B2牌货车驾驶证。2013年5月份左右，其带吴某君去马伟明的出租屋，吴某君当着其把6500元现金交给马伟明。后来其听说马伟明没有帮吴某君办理B2牌货车驾驶证，且没有还钱给吴某君。吴某君把6500元交给马伟明的地点是在丰顺县汤坑镇石碑街二巷7号马伟明的出租屋。当时现场除了吴某君、马伟明和其外，还有马伟明的前妻张某花。其听说马伟明写了一张6500元借条给吴某君。在马伟明帮吴某君办理B2牌货车驾驶证的同时，马伟明以树林要砍树，要用钱打点各方面关系等借口向其借了七八次钱，合计大约1万元。马伟明没有写欠条或其他借款凭证给其，没有还钱给其。其之前信任马伟明是因为马伟明声称是警察，且马伟明知道其是货车司机，声称承包一片山林要砍树，需要货车载树，并许诺要雇佣其货车载树。但马伟明从没有雇佣其载树。经辨认，证人吴某洲辨认出被告人马汝想是以办理B2牌驾驶证为由诈骗其朋友吴某君的马伟明。 4、证人张某花的证言，证实其系马汝想第一任妻子，1998年其与马汝想同居，后生育了两个儿子、一个女儿，没有登记结婚。2008年左右，其和马汝想协议离婚，约定三个小孩由马汝想抚养，因马汝想经常不在家照顾小孩，所以小孩一直由其抚养。汤坑镇石碑街二巷7号房子是其向房管局租的，汤坑镇石碑街二巷5号房子是其租给小孩居住的。马汝想有那两间房子的钥匙。马汝想还有叶明和马伟明两个名字。马汝想曾在北斗镇和八乡山镇等地方帮人开车载竹子。马汝想曾在汤坑镇治安联防队上班，做了半年辞职又去开车。其不清楚马汝想现在做什么。马汝想有时会因欠钱被人追债而与人发生纠纷。陈某银带小孩去其租的房里和马汝想喝茶时，其见过陈某银一次。有一次，吴某君拿一信封到其之前位于汤坑镇石碑街二巷出租屋找马汝想，并把信封给马汝想。马汝想把那信封拿给其，叫其把信封放起来。其没有看信封里面是什么，把信封随手放在橱柜里。 5、接受证据材料清单、借条，证实丰顺县公安局接受吴某君提供的借条复印件1张，接受吴某君的兄弟吴某武提供的借条原件1张。该借条是马汝想以马伟明名字写给吴某君的借条，金额6500元。 6、被告人马汝想的供述与辩解，被告人马汝想在公安机关辩称其与吴某君是朋友关系，吴某君曾借8500元给其，没有要其帮忙办理驾驶证。其多次还钱给吴某君，现在还欠吴某君5000多元。从吴某君处借的钱被其用于生活开销了。2015年2月份，吴某君到其家里催其还钱，其没钱，便以马伟明名字写了一张借条给吴某君。其在庭审中辩称其有拿吴某君的钱帮忙做驾驶证，后来将钱还给吴某君了，公诉机关指控的7500元不是做驾驶证的钱。 （四）2015年4月至5月12日，被告人马汝想以帮忙购买经济适用房为由，先后骗取被害人陈某银、吴某才的现金合计21500元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人陈某银于2015年5月21日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月26日决定对陈某银被诈骗案立案侦查。 2、被害人陈某银的陈述及辨认笔录，证实其与老公吴某才被马汝想诈骗的经过。2014年10月15日左右，其通过微信认识马汝想，马汝想的微信号为1640853989，陈梦婷是其微信昵称。当时马汝想自称马军，是广州市公安局白云区分局刑警，并多次把警察证拿给其看。马汝想的警察证用一个黑色皮质外套套着，外套下方透明格子里有类似身份证卡片。卡片的正面印有马汝想照片，照片下方印有“马军”、“广州市白云区公安局”，还有一串警号。卡片背面印有“三级警司”等字样。2015年4月20日至2015年5月12日其分四次被马汝想骗了21500元。2015年3月10日左右，马汝想到其家里喝茶，其跟马汝想说买经济适用房的事。马汝想说认识汤坑镇镇长，可以帮忙。马汝想当时就打电话，在电话中跟对方说朋友想买经济适用房，问是否可以帮忙。马汝想挂电话后说对方肯帮忙，叫其放心。过了二三天，马汝想跟其说在丰顺县汤南镇还剩一套经济适用房，要15万左右。其跟马汝想说要汤南镇的那套经济适用房。马汝想跟其说包在他身上，叫其准备好订金。2015年4月20日左右，马汝想打电话跟其说，买经济适用房要交10000元订金，并称知道其经济困难，叫其先给5000元，剩下5000元马汝想会先借给其。其和丈夫吴某才接到电话后，吴某才送了5000元到马汝想家。过了几天，马汝想打电话给其说，经济适用房的订金要15000元，让其再想办法给5000元，如果不够马汝想会帮其垫出去。挂电话后其到丰顺县汤坑镇新邮路邮政银行给马汝想转账2000元。5月初，马汝想带其去惠民小区，说那里有两套经济适用房，可以帮其买到。5月8日，马汝想打电话说在跟老领导喝茶，老领导交代要再交5000元才可以买房，叫其筹钱后打电话给他。于是其到新邮路邮政储蓄银行取4500元后打电话给马汝想，马汝想直接到邮政储蓄银行跟其拿钱。2015年5月8日下午2时许，马汝想用摩托车载其到汤南镇老糖厂对面正在建设的楼房，带其到一栋在建楼盘的楼下，指着三楼左边的房子告诉其，那一套就是可以帮其申请到的房子。然后，马汝想又载其到惠民小区楼下，指着一栋楼房的三楼，对其说那一套也可以帮其申请到。马汝想没有带其进去房内看，没有告诉其房号，只是楼下指着告诉其的。5月12日，马汝想打电话叫其去他家喝茶，喝茶时马汝想说要包10000元红包给汤坑镇镇长，可以想办法帮其买到惠民小区的经济适用房。其当时急着买惠民小区的房子，就让马汝想骑摩托车载其去新邮路邮政储蓄银行取10000元现金交给马汝想。马汝想收钱后，表示会尽量帮其买到惠民小区的经济适用房。5月15日左右，其打电话给马汝想说不买经济适用房了，要马汝想退钱。但马汝想一推再推，没把钱还给其，后来马汝想还了1500元给其。其发觉被骗就报警了。 马汝想曾叫其提供其、其老公吴某才及婆婆张某香三人的身份证复印件和户口本复印件，其儿子户口本复印件，其与吴某才的结婚证复印件等材料。2015年4月底，其微信通知马汝想到其家里拿上述材料。过了几天，马汝想拿一份经济适用房买卖合同到其家，要吴某才在合同上的乙方处签字。签合同时有其、吴某才、马汝想在场。吴某才签合同后，马汝想打包票说肯定能帮忙申请到经济适用房。马汝想住在丰顺县汤坑镇八角井铁树旁边的老房子二楼。其去过多次马汝想家里，有一名年约40岁的女子跟马汝想一起住，还有4个小孩住在隔壁的二巷5号房子里。经辨认，被害人陈某银辨认出被告人马汝想是以帮忙购买经济适用房为由对其实施诈骗的马军。 3、被害人吴某才的陈述及辨认笔录，证实其与老婆陈某银被马汝想诈骗的经过。马军是陈某银于2014年微信聊天认识的，马军住在汤坑镇八角井附近，马军对其老婆说是广州市白云区警察，并拿警察证给其老婆看过。其与老婆共被骗了21500元，一共分四次给马军，第一次是其送5000元现金到马军家里，第二次是其老婆用邮政储蓄银行卡转账2000元到户名马汝想的农行账户上，第三次是其老婆在新邮路中国邮政储蓄银行取了钱后在银行门口拿4500元给马军，第四次是其老婆在新邮路中国邮政储蓄银行取钱后在银行门口拿10000元给马军。2015年3月20日许，马军对其老婆说在汤南镇老糖厂对面有经济适用房，要买需先交10OOO元订金。其老婆对马军说没那么多钱，先拿5000元去行不行。马军说可以，剩下5000元他帮其老婆先垫上。过后，马军带着经济适用房买卖合同来其家里叫其在乙方签名，其签完名后马军就离开了。马军拿的经济适用房买卖合同上的合同地址等都是空白的，叫其签上名字后，通过关系搞好就行了。同年4月25日19时许，其带5000元去马军家，马军正在吃饭。其刚进门就看见马军茶桌上放着一副手铐，马军赶紧把手铐放进一个黑色的手提包里。其把5000元拿给马军后就离开了。2015年4月份，马军告诉其老婆惠民小区有经济适用房可以买，但要先拿10000元红包钱，还不一定能搞到，搞不到的话就把10000元红包钱退还给其老婆，汤南镇经济适用房一定能帮其买到，让其与老婆先考虑下要哪个地方。2015年5月中旬，马军帮其买经济适用房的事一直没有消息，其托朋友打听到马军真名叫马汝想，是丰顺县八乡山镇人，并不是其自称的警察，其与老婆怀疑被马军骗了。同年5月18日，其老婆告诉其除了其拿的5000元，其老婆还分三次拿了共16500元给马军。其就叫其老婆跟马军说不买经济适用房了，要马军退钱。马军答应会把钱退还给其。5月19日，其老婆约马军到其家，马军对其说现在没钱，明天再还钱。其怕马军不认账，叫马军写借条。于是马军写了张借条给其，借条上写明马军向陈某银共借了21500元，于2015年5月20日还钱，签的是马军的名字并按了手指纹，写好后马军就离开了。5月20日20时许，其和老婆打电话给马军，马军没有接电话，22时14分许，马军回电话称正在广州市白云区，他朋友晚上回汤坑会拿钱给其。直到21日其老婆发信息问马军，他朋友什么时候拿钱来。马军说他朋友没有回来。其老婆跟马军说不还钱就报警。14时许，马军存1500元到其老婆中国邮政储蓄银行卡里，其老婆问马军剩下的钱什么时候还，马军一直说会还钱，但都没有还钱，其觉得被骗，就叫其老婆报警。其没有去看过马军说的经济适用房，但马军带其老婆去惠民小区楼下和汤南镇老糖厂对面看过。经辨认，被害人吴某才辨认出被告人马汝想就是以帮忙购买经济适用房为由诈骗其夫妻21500元的马军。 4、证人徐某放的证言，证实其系丰顺县住房和城乡规划建设局的副局长。经济适用房、公租房、廉租房都由丰顺县住房和城乡规划建设局住房保障办公室负责建设、分配、管理。其不认识马汝想（马伟明或马军）。现在政府没有提供经济适用房，自2012年开始，政府推出了公租房，进而停止建新的经济适用房。申请经济适用房流程如下：先去当地居委会申请，再去镇政府跟县政府审批，最后才把材料交到住建局综合评估，整个过程还要联合车管所、税务部门等其他政府部门调查申请者的财产，所有手续审批完了，如果符合申请要求，还要在电视上公示。如果不符合要求，任何领导打招呼也不可能解决经济适用房或公租房的申请。2009年政府在丰顺县汤坑镇进华路建设有四栋共60套经济适用房，2012年建设好之后就已经按照相关规定分配安排完毕。该经济适用房即是现在惠民小区。从2013年开始，丰顺县政府不再建经济适用房。在丰顺县汤南镇老糖厂对面有建设保障性住房，那些都是公租房和廉租房，没有经济适用房。 5、现场勘查笔录、现场图、现场照片，证实2015年5月21日丰顺县公安局汤坑派出所民警对陈某银被诈骗案进行勘查，案发现场分别位于丰顺县汤坑镇石碑街二巷5号居民楼内客厅位置、汤坑镇新邮路中国邮政储蓄银行门口及自动柜员机区域。 6、调取证据通知书、调取证据清单、光盘两张，证实2015年5月8日、5月12日陈某银在新邮路的邮政银行取钱并把钱交给马汝想。 7、陈某银、吴某才的结婚证及身份证复印件，张某香户口簿复印件，吴某才、张某香、吴某琦常住人口登记卡复印件，经济适用房买卖合同书，证实上述材料被公安机关依法搜查马汝想居住的出租屋所得并扣押，系被害人陈某银提供给马汝想购买经济适用房的相关材料。 8、接受证据材料清单、借条，证实丰顺县公安局接受陈某银提供的借条复印件1张，接受吴某才提供的借条原件1张。该借条是马汝想以马军的名字写给陈某银的借条，金额21500元。 9、接受证据材料清单、邮政储蓄银行转账凭证复印件、邮政储蓄逻辑集中系统复印件，证实陈某银于2015年5月3日向马汝想的农业银行账户（账号：6228481429217526177）转入2000元，2015年5月20日收到张某铠汇款1500元。 10、汇款收据，证实张某铠于2015年5月20日转账汇款1500元至陈某银账户的事实。 11、丰顺县住房和城乡规划建设局城镇住房保障办公室出具的证明、丰顺县经济适用住房买卖合同范本各1份，证实该单位于2009年在丰顺县汤坑镇进华路建设惠民小区，惠民小区共有四栋60套经济适用房，2012年建设好之后就按照相关规定分配安排完毕。自此之后不再建设经济适用房，丰顺县汤南镇老糖厂对面在建的是公租房和廉租房；以及丰顺县经济适用房买卖合同的范本格式及内容。 12、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其认识陈某银及其丈夫吴某才，其帮陈某银购买经济适用房并分四次收陈某银21500元。其通过微信认识陈某银，其跟陈某银说其叫马军，曾去对方家喝茶聊天。2015年三四月，其去陈某银家玩，陈某银说想买经济适用房。其说认识老领导，看能否帮忙购买经济适用房。几天后，其跟陈某银说老领导交代买经济适用房要交15000元至25000元定金。陈某银说只有5000元。其说可帮忙先垫5000元。后来吴某才将5000元送到其居住的汤坑镇石碑街二巷5号。2015年5月初，其跟陈某银说因帮忙垫5000元，现已经没有钱了，叫陈某银打钱到其农业银行账号，其农业银行账号为：6228481429217526177，陈某银转账2000元给其。过了几天，陈某银到其家里，其说定金还差5000元，后其骑摩托车载陈某银到汤坑镇新邮路邮政储蓄银行柜员机取了4500元，陈某银把钱当场交给其。又过了几天，其跟陈某银说老领导要10000元红包，送红包后可以买到合适的经济适用房。后其骑摩托车载陈某银去新邮路邮政储蓄银行自动柜员机取了10000元，陈某银把钱当场交给其。其四次共收取21500元，钱已被其用于生活开销。陈某银曾提供其本人、丈夫、儿子的户口簿等证件复印件给其。其见过吴某才签名的经济适用房买卖合同书。其以马军的名字给陈某银夫妻写过一张21500元的借条。其叫张某铠通过银行转账还给陈某银1500元，现还欠20000元。 二、招摇撞骗罪 2014年10月至2015年5月20日期间，被告人马汝想冒充警察取得被害人张某红的好感与信任后，与张某红确立男女朋友关系继而同居，张某红怀孕后双方登记结婚。期间马汝想以缴纳房屋管理费等为由，先后骗取张某红及其亲属的现金合计7500元。2015年5月24日，马汝想以转让房屋需过户费为由，意图骗取张某红的母亲21000元，后因案发未能得逞。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人张某红于2015年5月26日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月29日决定对张某红被诈骗案立案侦查。 2、被害人张某红的陈述及辨认笔录，证实其和马汝想是夫妻关系，2014年10月26日其二人经罗某文介绍认识，2015年5月4日登记结婚。马汝想自称马军，是广州市公安局白云区刑警，一直以警察身份与其相处。直到2015年5月26日马汝想涉嫌诈骗被刑事拘留后，其才知道马汝想是假警察。其已经怀了马汝想的小孩三个多月，知道被骗后就打掉了。其与马汝想在深圳同居时租住在龙岗区坪地四方埔沙虾13号B503号房。马汝想有警服，曾在深圳市龙岗区坪地四方埔沙虾13号503房内身穿警服给其看，当时腰部右侧还悬挂着一副手铐，并把那副手铐拿给其看，马汝想随身携带的钥匙中还有打开手铐的钥匙。2015年5月左右，马汝想把工作证出示给其看。工作证装在一个黑色皮套里，皮套外表上镶有一个金色警徽和“公安”两字，皮套里有一张类似身份证的证件，证件上有一张马汝想穿着警服的照片，照片下面有“广州市公安局，三级警司，马军”字样。马汝想有时会穿着一身蓝色警服，警服上有警号及警衔等。马汝想工作证和身份证名字对不上，其问马汝想为何工作证上名字是马军。马汝想称工作证上的名字是与单位联系时的姓名，是在白云区公安分局工作时用的名字。同居期间，其没见马汝想去工作过，经常到麻将馆打麻将赌博，偶尔离开深圳几天说去广州上班或出差，有时候说回汤坑镇办事。马汝想只有去广州上班或出差时才会拿几百块钱给其当伙食费，平时没有拿钱给其。 马汝想称在深圳有一套价值182万元的经济适用房，地址在深圳市龙岗区南联村黄龙B1011室，每次都说要缴纳这套经济适用房的房屋管理费。其没有见过经济适用房的房产证或相关证件。2014年12月，马汝想带其到龙岗区南联天桥上，并指着一栋未竣工的楼盘说那套经济适用房就在那栋楼里。2015年5月24日，马汝想拿出一份经济适用房买卖合同书说要将深圳房屋的所有权转到其名下。马汝想已在合同书上签名按指纹，并叫其在合同书上签名按指纹。马汝想对其母亲邓某珍说房屋转让费要70000元，现在还差21000元，只要其母亲给21000元就可以将房屋正式过户给其。其母亲向其母亲姐姐借钱，其母亲姐姐听说要将钱交给马汝想后不肯借钱。 2015年4月23日，其和马汝想回到其家，马汝想把一个装有衣服的塑料袋放在其房间。第二天其把装在那袋塑料袋中的警服放进一个黑色电脑包后就离开了。同年4月26日，马汝想拿出警察证挂在脖子上跟其和母亲说要去深圳市龙岩镇抓人，之后就离开了。同年5月25日下午，其接到公安机关电话说马汝想涉嫌诈骗被传唤到汤坑派出所接受调查。5月26日，其和母亲到汤坑派出所接受询问后才知道马汝想一直以假警察身份欺骗其及家人。其弟弟张某铠把那袋衣服拿出来认真检查，找到一件警服上衣，该上衣是蓝色短袖衬衣，左手臂上有警察的字样。找到一个警察证，工作证上写着“广州市公安局，三级警司，马军”字样，已经交给公安机关。 被害人张某红称马汝想以缴房屋管理费、出差办事等理由共骗取其10800元，这些钱都是其跟亲戚朋友借的。2015年1月3日，马汝想以同事妻子心脏病病发需手术为由向其借钱，其让同事黄某明转账2000元至马汝想农业银行账号6228481429217526177。同年1月19日，马汝想以经济适用房的房屋管理费不够为由向其借钱，其让黄某明转账800元至其妹张某玲工商银行卡，并让其朋友袁某龙ATM汇款2000元至其工商银行卡（卡内原有200元）。后马汝想和其一起将两张银行卡内的3000元取出来。2015年2月12日，马汝想以出差费用不够为由向其借款2000元，其用工商银行卡转账1000元至马汝想农业银行卡上。2015年2月15日左右，马汝想以加油费、过路费不够为由向其借款，其分别用支付宝转账200元及农业银行汇款300元至马汝想农业银行卡上。2015年3月26日，马汝想以银行卡取不出钱为由向其借款1000元，其向其姑姑借1000元汇至张某玲工商银行卡上，由马汝想拿银行卡取钱。2015年4月22日，马汝想以同领导吃饭未带够钱为由向其借钱，其让黄某明网银转账100元及其ATM汇款200元至马汝想农行卡上。2015年5月6日，马汝想以到广州办事及买家私费用不够为由向其借款1000元，其在丰良镇农业银行将1000元汇至马汝想农行卡上。2015年5月20日，马汝想以交经济适用房的管理费为由向其弟弟张某铠借钱2000元。 马汝想称与陈梦婷是好朋友。马汝想和陈梦婷电话聊天时，其曾听见马汝想说要帮陈梦婷购买经济适用房。其曾在电话中听见陈梦婷、罗某文叫马汝想为马军或者军哥。2015年6月17日，吴稳银带马汝想亲笔书写的信件到其家给其。吴稳银称因赌博被刑事拘留于丰顺县看守所，与马汝想同监仓。马汝想拿给吴稳银一张写有字的A4纸质信纸，叫吴稳银出去后送给其。该信是马汝想在丰顺县看守所里写好后，托吴稳银带出来并交给其的。马汝想信上所说的“衣服和那些”是指马汝想之前放在其房间的那袋衣物。那袋衣物里有一件蓝色短袖警服及马汝想曾出示给其看的警察证，还有一份有马汝想和其签名并按指印的经济适用房转让合同。2015年6月18日，吴稳银带其妻子、姐姐来到其家，要求其把那张信纸烧毁，并且把手机上聊天信息删除掉。其母亲说那张信纸已经丢掉，后其把吴稳银的聊天信息全部删除。其知道被马汝想欺骗后，进入马汝想的QQ空间，查到沈某兰也被马汝想骗了。经辨认，被害人张某红辨认出被告人马汝想就是自称广州市公安局白云分局刑警的马军；辨认出吴稳银就是将马汝想亲笔信交给其的男子。 3、证人邓某珍的证言及辨认笔录，证实其系张某红母亲，2014年10月份，张某红经罗某文介绍认识马汝想，马汝想自称广州市公安局警察。2015年5月4日，其女儿与马汝想登记结婚，其女儿一直相信马汝想是警察。马汝想自称马军，是广州市公安局白云分局刑警。2015年4月26日，马汝想到其家里，手里拿着黑色手提包，从手提包里拿出警察证、警服、手铐、身份证、离婚证给其看。警察证写马军的名字，还有马汝想照片，上面写着广州市公安局，这些东西来证明其警察身份。2015年5月20日左右，马汝想跟其儿子张某铠拿2000元。2015年5月24日，马汝想拿了一份经济适用房买卖合同叫张某红签名。马汝想说深圳市有房子要过户到张某红名下，张某红在合同上签名并按了指印。马汝想拿合同给张某红签时对其说房屋转让费需要7万元，现在还差21000元，叫其拿21000元。其没钱，后来其想跟其姐借钱，其姐知道是要给马汝想后不肯借。马汝想有一个装满衣服的塑料袋放在张某红房间，其中有警裤、警服，裤头印着“警察单裤”。淡蓝色的短袖警服有“中华人民共和国警察”臂章，左胸前口袋有个警察证。警察证的背面印有“姓名马军”、“职务队员”、“警衔三级警司”、“中华人民共和国公安部监制”等字样。其儿子发现警号是修改过的，上述警服、警裤及假警察证已被其儿子张某铠交给公安机关了。经辨认，证人邓某珍辨认出被告人马汝想就是利用假警察身份骗取张某红结婚的马军。 4、证人张某铠的证言及辨认笔录，证实其系被害人张某红的弟弟。2015年5月26日21时左右，其和母亲邓某珍在张某红房间找到一袋马汝想的衣服。那袋衣服里有一件警察男装夏执勤服，警服正面左口袋找到一个类似警察证的证件和一个可以粘在衣服上的类似警号的物品。这些物品是马汝想的，其已交给公安机关。张某红说马汝想拿警察证给她看过，并说马汝想在广州市公安局上班。马汝想自称马军，听张某红说马汝想因身份特殊，为工作方便一直使用马军名字。2015年5月20日13时左右，马汝想说有一套深圳房子转让给张某红，需要房屋管理费1500元，向其借2000元，称月底就还钱。其当天去丰顺县建桥信用社取2000元交给马汝想。马汝想叫其把1500元存入陈某银账号（6217995800046685792）。其在丰顺县建桥邮政局向陈某银账号汇款1500元，并将汇款收据交给马汝想。5月21日13时左右，马汝想拿一份经济适用房买卖合同书给其看，说这是他要给其姐转让房子的合同书。该合同张某红已提交给公安机关。经辨认，证人张某铠辨认出被告人马汝想就是假冒广州市白云区警察与张某红结婚的男子。 5、证人张某玲的证言及辨认笔录，证实其系被害人张某红的妹妹。2014年马汝想曾来过其家，那时候其认识了马汝想。2014年10月至12月，其在张某红深圳市出租房里居住，张某红和马汝想当时一起住在出租房里。马汝想自称是广州市公安局白云分局刑警。马汝想曾在随身携带的黑色手提电脑包中拿出一件蓝色短袖警服和一副手铐向其和其姐介绍示范怎么使用手铐。张某红说马汝想是广州公安局警察，每月工资八千多元。2014年10月许，马汝想称办完了事，广州市公安局白云分局给批一个月假，过来深圳陪张某红。直到2014年12月其离开，马汝想还居住在出租屋里。在出租屋居住时，其发现马汝想除了睡觉吃饭就在楼下打麻将，没见马汝想干其他活。马汝想称有车有房还有很多财产，丰顺县八乡山镇有很多树木，并称将开店给张某红经营。马汝想曾说深圳市龙岗区南联附近有一套价值200多万的房子要转给张某红。2015年3月，张某红向其借工商银行卡，2015年4月左右，张某红把银行卡还给其。其工商银行卡号码为6212262007000638992，户名为张某玲。经辨认，证人张某玲辨认出被告人马汝想就是自称广州市公安局白云分局刑警骗其姐姐张某红的男子。 6、证人罗某文的证言及辨认笔录，证实其在2014年8月左右认识马汝想，马汝想自称马军，是广州市公安局警察，每个月工资一万多。马汝想拿出警察证给其看，证件上有马汝想的照片，照片下方印“马军”、“广东省广州市公安局”，警察证放在一个黑色皮套里，马汝想说他是广州公安局白云分局特警。其因为相信马汝想的警察身份才一直和他交往。交往三四个月后，其听人说马汝想不是警察，是无业游民。直到2014年12月，其家人发现马汝想不是警察，其就结束了交往。在2014年10月，其同学张某红说家境不好，需要帮助。其以为马汝想作为警察可能帮得到张某红，便把张某红介绍给马汝想认识。后来其听说张某红也被骗了。其听说陈某银被马汝想以帮忙购买经济适用房为由诈骗20000多元。张某红一直以为马汝想是广州市公安局刑警，直到汤坑派出所民警通知马汝想因涉嫌诈骗罪被刑事拘留，张某红才知道马汝想不是警察。张某红说已经怀了马汝想的孩子。马汝想曾向其借过300元。经辨认，证人罗某文辨认出被告人马汝想就是2014年8月至12月以广州市公安局警察身份与其交往的马军。 7、证人吴稳银的证言及辨认笔录，证实其因涉嫌开设赌场罪被关押在丰顺县看守所，其在看守所时与马汝想同监仓。2015年6月3日16时许，公安民警决定对其取保候审，叫其回监仓收拾衣物等物品。马汝想把事先准备好的一封信，叫其带出去给马汝想的家人。其答应了。其出去后于6月17日13时左右，打电话给张某红说马汝想有一封信给她。张某红说把信送到建桥镇张屋楼。后来，其到建桥镇张屋楼把信送给张某红，送完信其就回家了。6月18日中午，其到张某红家要求把信给其或者烧掉，因其接到治安大队传讯，想可能是交给张某红的信出了问题，害怕被再次收监。经辨认，证人吴稳银辨认出张某红系马汝想的妻子，被告人马汝想就是让其帮忙带信的男子。 8、接受证据材料清单、结婚证复印件、经济适用房买卖合同书，证实张某红被马汝想骗婚骗财的事实。 9、接受证据材料清单、照片，证实丰顺县公安局接受张某铠提供警察男装夏执勤服一件，姓名为马军的警察证一份，原号为“X68110”、更改为“078110”的警号一个，写有对方账号的纸张复印件一份，广东省农村信用社自助设备客户通知书一份；证实马汝想冒充警察实施诈骗时所使用的警服、假警察证及提供陈某银的账户给张某铠转账汇款的事实。 10、警员基本信息查询单2份，证实马汝想非人民警察身份，扣押警服上的原始警察编号“X68110”（篡改为“078110”）、警察证的编号“261418”均为他人的警察编号。 11、调取证据通知书、调取证据清单、农业银行交易明细表，证实马汝想农业银行账户（账号：6228481429217526177）交易明细情况。其中2015年1月3日通过网银转入2000元，同年2月13日通过张某红（浙江省）账户转入1000元，同年2月16日通过张某红（浙江省）账户转入200元，同年2月17日通过农业银行丰良支行现存300元，同年5月6日通过农业银行丰良支行现存1000元，以上转账、现存金额合计4500元。 12、接受证据材料清单、农业银行存款回执复印件，证实张某红2015年5月6日向马汝想农业银行账户（账号：6228481429217526177）转入1000元。 13、接受证据材料清单、工商银行账户明细清单，证实张某玲工商银行牡丹灵通卡账户（账号：6212262007000638992）在2015年3月1日至4月30日期间明细交易情况，其中2015年3月26日从他行汇入1000元。 14、接受证据材料清单、信件一张，证实案发后马汝想在看守所写信要求张某红帮其隐匿作案的罪证。 15、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其结过三次婚，生育了四个小孩。第一任妻子叫张某花，其与张某花未登记，第二任妻子叫徐某玲，张某红是第三任妻子。现在其四个孩子在丰顺县汤坑镇石碑街二巷7号居住，由张某花抚养。其每月都有拿钱给张某花抚养小孩，多的时候一二千元，少的时候几百元。其名下没有房产。其在汤坑镇时，居住在张某花位于汤坑镇石碑街二巷出租屋内。期间也在建桥镇张屋楼张某红家居住过。在深圳市，其和张某红一起租住在深圳市龙岗区坪地四方埔沙虾13号B402房和503房。其也在深圳市南联新市场一出租屋租住过。其QQ号是1640853989，昵称是等待时间等待机会，性别男，年龄31岁，所在地广东-广州-白云区，故乡广东-梅州-丰顺县，个性签名：不放过一个坏人坚决跟党走。微信昵称：1640853989，地区：广东梅州。其QQ空间及微信身穿警服及手持警察证的相片是其本人，黑色皮套是其网上购买的，警服是其的。民警在位于丰顺县汤坑镇石碑街二巷7号住房内搜查到的信件是其本人的，其中一封是由其写给丰顺县公安局书记的信件，另一封是其亲笔写给丰顺县汤坑镇派出所的信件，还有一封装着吴某才签名的经济适用房买卖合同书复印件。吴某才签名的经济适用房买卖合同书复印件是2015年5月19日晚上其跟吴某才要的。2014年10月其当时的女朋友罗某文介绍张某红给其认识。当时其称网名是马军，张某红叫其军哥。互相了解后，其和张某红于2015年5月4日在丰顺县民政局登记结婚。婚后其和张某红一起回到张某红位于丰顺县建桥镇的家。之后其一直在建桥镇、汤坑镇、深圳市龙岗区三地跑动，期间其好几次到张某红位于建桥镇的家居住。张某红提供的经济适用房买卖合同书上的签名是其亲笔签名。其名下没有这套房产，其不知道经济适用房的具体地址。 同时，公诉机关针对其指控的证据还有： 1、被害人沈某兰的陈述及辨认笔录，被害人沈某兰称其与马汝想曾是男女朋友关系，2013年10月左右，其通过QQ认识马汝想，马汝想QQ号是1640853989，马汝想自称马军，是广州市公安局白云分局刑警，并多次出示“人民警察证”、“警服”、“手铐”等警用物品给其看，2014年3月始其二人同居。同居后其发现马汝想好吃懒做，整天游手好闲，房租及日常开销都由其出钱，还经常伸手向其要钱，经常到麻将馆赌博。其怀疑马汝想的警察身份，二人经常吵架。2014年6月17日，二人吵架后又被马汝想殴打，其下定决心和马汝想分手，并从出租屋搬走。其的黑色联想笔记本电脑被马汝想拿走了，该电脑是其于2011年10月以3450元的价格在苏宁龙岗店购买的。另，马汝想以资金周转不灵为由向其借2000元至今未还。马汝想许诺出钱投资百货超市给其经营，刚开始其信以为真，后来对马汝想也越来越怀疑了。其希望马汝想能够受到法律严惩，同时希望能拿回笔记本电脑。经辨认，被害人沈某兰辨认出被告人马汝想就是以警察身份骗其同居的马军。 2、被告人马汝想的供述与辩解及辨认笔录，被告人马汝想在公安机关供述称沈某兰是其以前女朋友。2013年其通过QQ认识沈某兰，其跟沈某兰说在治安大队上班，其曾在沈某兰面前自称马军，其说马军是其网名。其与沈某兰相识半年后确定男女朋友关系并一起同居。其二人在深圳市、东莞市和丰顺县汤坑镇都居住过。2014年5月其二人在深圳市龙岗区南联一出租屋同居。黑色联想G470手提电脑是沈某兰的，其和沈某兰同居期间一直都是其在使用。2014年7月份分手时其把电脑一起带走了。其辩称没有在沈某兰面前出示人民警察证、警服、手铐等警用物品。经辨认，被告人马汝想辨认出沈某兰就是其供述中与其曾是男女朋友关系的女子。 3、广东省梅州市公安司法鉴定中心出具的（梅市）公（司）鉴（文）字（2015）08017号文件检验鉴定书，证实送检的四张借条的笔迹与马汝想本人亲笔书写的笔迹样本是同一人所写。 4、广东省梅州市公安司法鉴定中心出具的梅公鉴定字（2015）298号电子资料鉴定书，证实对送检的马汝想的小米手机进行鉴定，对送检手机短信息内容进行恢复，恢复手机收件箱内涉嫌诈骗的相关短信；对该微信与微信号为“MZFSZMH”（昵称mission）和微信号为“chen617213003”（昵称为角度（^．^））的聊天资料进行恢复。 5、到案经过，证实被告人马汝想于2015年5月25日被丰顺县公安局汤坑派出所民警书面传唤至汤坑派出所接受调查，被告人马汝想到案后不配合调查，妄图通过自残等方式逃避责任。 6、户籍证明、前科查询证明、常住户口登记表、无犯罪记录证明，证实被告人马汝想的户籍等身份情况及案发时已达到完全负刑事责任年龄的事实。经查，马汝想案发前无违法犯罪记录，且马汝想没有变更姓名的记录。 7、接受证据材料清单、购机凭证，证实沈某兰于2011年10月2日在苏宁龙岗店购买一台联想笔记本电脑。 8、调取证据通知书、调取证据清单，账户交易明细清单，证实马汝想的邮政储蓄银行账户（账号：6210985963000331709）交易明细情况。 9、搜查证、搜查笔录、扣押决定书、扣押清单，证实丰顺县公安局民警依法对马汝想人身及其使用的黑色豪门牌女装摩托车进行搜查。在马汝想身上搜获邮政储蓄银行卡和农业银行卡各一张，小米手机一部，汇款收据一张，钥匙一串（其中两个是手铐钥匙）；在摩托车内搜出黑色手提电脑包一个，手提电脑包内搜出农业银行金顺牌U盾一个，依法对上述物品进行扣押。丰顺县公安局民警依法对马汝想位于汤坑镇石碑街二巷5号及7号住房进行搜查，搜获手铐一副，买受方为吴某才的经济适用房买卖合同一份，人民币2300元，吴某才和陈某银结婚证、身份证复印件各一份，张某香户口簿复印件一份，吴某才、张某香、吴某琦常住人口登记卡复印件各一份，黄色纸质信封三封，黑色联想牌笔记本电脑一部，并依法对上述物品进行扣押。 10、警察男装夏执勤服1件、假警察证1份、假警号1个、手铐1副、农业银行卡和邮政储蓄银行卡各1张、小米手机1部、农行U盾1个、钥匙1串，随案移送清单，发还清单，证实被告人马汝想冒充警察实施诈骗时所使用的工具，上述物品已随案移送至本院，另丰顺县公安局已将扣押的2300元发还张某花，将联想牌笔记本电脑1台、笔记本电脑包1个发还沈某兰。 11、QQ空间截屏图4份，证实马汝想使用的QQ（1640853989）空间相册中有其身穿警服、出示警察证的照片。 12、调取证据通知书、调取证据清单、治安巡逻大队工作证一张、丰顺县治安巡逻大队出具的证明一份，证实马汝想2008年5月至8月以马伟民的名字就职于汤坑镇治安巡逻大队。 辩护人向法庭提交收条一份，证实案发后张某花代被告人马汝想向被害人蔡某睦归还28400元的事实。 针对被告人马汝想的辩解意见，本院结合在案证据综合评析如下，被告人马汝想提出其有收取被害人钱财，但不是诈骗。经查，被害人冯某电、蔡某睦、吴某君、陈某银的陈述均证实被告人马汝想采用虚构身份、职业、社会关系等手段，骗得被害人的信任后，承诺能够帮被害人办理事务，编造用款理由，骗取被害人钱财后以个人名义支配使用，在被害人意识被骗后要求被告人归还款项，被告人为掩饰其罪行被迫写下了借条，在出具借条后再次编造理由一直不退款。在案证据显示马汝想无固定工作，无偿还被害人钱财的打算和能力。且被害人邱某玉、吴某才的陈述、证人郑某娇、徐某放等人的证言、借条等证据材料能够相互印证，足以证明被告人马汝想主观上具有非法占有他人钱财的目的，客观上实施了诈骗行为且骗得了被害人的钱财，其在诈骗得逞后出具的借条及还了部分被害人部分款项的行为不影响对被告人诈骗犯罪行为的定性。故对此辩解意见不予采信。被告人马汝想提出其没有冒充警察招摇诈骗的辩解意见，经查，本案有被害人张某红的陈述、证人邓某珍、张某铠、张某玲、罗某文的证言予以证实被告人马汝想冒充广州市白云区警察进行招摇撞骗的经过，并有结婚证、经济适用房买卖合同、银行交易明细、警服等警用物品对马汝想招摇撞骗的经过进行印证，足以认定被告人马汝想招摇撞骗的犯罪事实。 针对辩护人提出的辩护意见，本院结合在案证据综合评析如下，辩护人提出冯某电被诈骗案事实不清、证据不足的辩护意见，经查，本案有被害人冯某电的陈述及辨认笔录、证人郑某娇的证言及辨认笔录、借条等在案证据予以证实被告人马汝想以欲卖树给被害人为由第一次于2010年8月骗取了冯某电2万元，取得冯某电的信任后再次于2010年10月以朋友哥哥出车祸急需用钱骗取了被害人1万元，合计3万元的犯罪事实。因被害人发现被告人马汝想一直未按约砍树卖树给其，在2010年11月要求被告人写下借条至今，被告人仍未将该款退还给被害人，因此，从被告人骗取被害人款项的手段及事后的处置情况，足以证明被告人马汝想具有非法占有被害人钱财的故意而实施了诈骗行为，故对该辩护意见不予采纳。辩护人对陈某银被诈骗案的犯罪数额提出异议。经查，被告人马汝想诈骗陈某银的数额，系以被害人陈某银、吴某才的陈述，结合银行交易明细清单、视频光盘、借条及被告人马汝想的供述等证据认定为21500元，同时，在案证据也证实被告人在诈骗得逞后退还了被害人1500元，但并不影响诈骗犯罪数额为21500元的认定，不过该情节在量刑时会酌情予以考虑。辩护人同时提出被告人主动投案，能够交代事情发生的基本经过，可酌情从轻处罚的辩护意见，经查，被告人马汝想系经公安机关书面传唤接受调查，属主动投案，但其在公安机关未对自己的犯罪事实作如实供述，且妄图让人携带私信出监仓等方式逃避责任，不宜就该情节对被告人马汝想从轻处罚，故对该辩护意见不予采纳。 针对公诉机关指控的犯罪事实，本院综合评析如下，公诉机关指控被告人马汝想犯诈骗罪、招摇撞骗罪的罪名成立，本院予以支持。但公诉机关指控被告人马汝想诈骗被害人吴某君的犯罪数额，经查，在案证据只能证实被告人马汝想诈骗被害人吴某君6500元的犯罪事实，因此，具体犯罪数额以本院查实的6500元为准。同时，公诉机关指控被告人马汝想冒充警察骗取沈某兰与其建立恋爱关系并同居的犯罪事实，经查，公诉机关在庭审中只出示了沈某兰陈述及辨认笔录、马汝想的QQ视频截图证实该犯罪事实，这些证据可证实被告人马汝想与沈某兰是男女朋友关系，但对于被告人马汝想冒充警察招摇撞骗的过程缺乏有力的证据予以证实，故对此项指控本院不予认定。 ","cpfxgc":"本院认为，被告人马汝想以非法占有为目的，多次采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪。同时被告人马汝想冒充人民警察招摇撞骗，骗得张某红怀孕后登记结婚，并骗取张某红及其家属的财物，其行为又构成招摇撞骗罪，应依法惩处，实行数罪并罚。鉴于被告人马汝想退还被害人部分款项，可酌情对其从轻处罚，据此，依照《中华人民共和国刑法》第二百六十六条、第二百七十九条、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第四十七条、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款的规定，判决如下：","pjjg":" 一、被告人马汝想犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币6万元；犯招摇撞骗罪，判处有期徒刑二年；总和刑期八年六个月，并处罚金人民币6万元；数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月25日起至2022年11月24日止。罚金应在本判决发生法律效力之日起30日内缴纳。） 二、随案移送警察男装夏执勤服1件、假警察证1份、假警号1个、手铐1副、农业银行卡和邮政储蓄银行卡各1张、手机1部、农行U盾1个、钥匙1串，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省丰顺县人民法院 刑事判决书 （2015）梅丰法刑初字第159号 公诉机关广东省丰顺县人民检察院。 被告人马汝想，化名马伟明、马军，男，汉族，小学文化，务工，户籍所在地：广东省丰顺县，捕前住广东省丰顺县。因涉嫌诈骗罪于2015年5月26日被丰顺县公安局刑事拘留，同年7月2日被逮捕。现羁押于丰顺县看守所。 辩护人何绍基，广东粤顺律师事务所律师。 辩护人高旭彤，广东粤顺律师事务所实习律师。 丰顺县人民检察院以丰检刑诉（2015）133号起诉书指控被告人马汝想犯诈骗罪、招摇撞骗罪，于2015年10月19日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。丰顺县人民检察院指派代理检察员李维芬出庭支持公诉，被告人马汝想及其辩护人何绍基到庭参加了诉讼。现已审理终结。 丰顺县人民检察院指控： 一、诈骗犯罪事实 （一）2010年2月至2010年10月期间，被告人马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱为由，先后骗取被害人冯某电合计3万元。 （二）2010年2月至2014年2月期间，被告人马汝想以帮忙安排工作、办理社保等为由，先后骗取被害人蔡某睦、邱某玉共计25万元。 （三）2013年5月至6月期间，被告人马汝想以帮忙办理驾驶证为由，先后骗取被害人吴某君共计7500元。 （四）2015年4月至5月12日期间，被告人马汝想以帮忙购买经济适用房为由，先后骗取被害人陈某银共计21500元。 二、招摇撞骗犯罪事实 （一）2013年10月份至2014年6月期间，被告人马汝想冒充警察骗取被害人沈某兰的好感与信任后，骗得沈某兰与其建立恋爱关系并同居。 （二）2014年10月至2015年5月20日期间，被告人马汝想冒充警察骗取被害人张某红的好感与信任后，骗得张某红与其建立恋爱关系并同居，致张某红怀孕后双方登记结婚。期间马汝想以缴纳房屋管理费等为由，先后骗取张某红及其家人共计7500元。2015年5月24日，马汝想以转让房屋需过户费为由，意图骗取张某红的母亲21000元，后因案发未能得逞。 公诉机关为证实上述指控，当庭出示、宣读了被告人马汝想的供述和辩解，被害人蔡某睦等人的陈述，证人吴某洲等人的证言，现场勘查笔录、现场图、现场照片，鉴定意见，视听资料等证据证实。公诉机关认为，被告人马汝想以非法占有为目的，用虚构事实的方法，骗取他人财物，数额巨大；冒充人民警察招摇撞骗，应当以诈骗罪、招摇撞骗罪追究其刑事责任，诉请本院依法判处。 被告人马汝想对公诉机关指控其诈骗罪、招摇撞骗罪的犯罪事实均持异议，其认为收取冯某电、蔡某睦、邱某玉、吴某君、陈某银、吴某才的钱不是诈骗，也没有冒充警察招摇撞骗。其辩护人提出：指控被告人诈骗冯某电属事实不清、证据不足；对指控诈骗陈某银的犯罪数额有异议，同时提出被告人已偿还被害人部分款项，被告人有主动投案情节，交代了事情发生的基本经过，可酌情从轻处罚。 经审理查明： 一、诈骗罪 2010年2月至2015年5月期间，被告人马汝想以卖松什树预先付货款、帮忙安排工作和办理社保、办理驾照、帮忙购买经济适用房为借口，实施诈骗活动四起，诈骗涉案金额达30.8万元。具体犯罪事实分述如下： （一）2010年2月至2010年10月期间，被告人马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱等为由，先后骗取被害人冯某电的现金合计3万元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人冯某电于2015年6月14日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同日决定对冯某电被诈骗案立案侦查。 2、被害人冯某电的陈述及辨认笔录，证实其被马汝想以卖松什树预先付货款、朋友哥哥出车祸急需用钱为由骗取3万元的经过。其经朋友介绍认识马伟明，马伟明自称做树木生意。马伟明骗了其两次合计3万元。第一次是2010年8月左右，马伟明说汤西镇南寨有松什树可以卖给其，出示一份松什树购买合约给其看，并带其到汤西镇南寨山附近跟其说山上的松什树是他买的，要求其先支付2万元雇人砍树。后其在揭阳市玉湖镇汾水村德成合板厂对面其朋友郑某娇家中向郑某娇借了2万元，并在现场将2万元给了马伟明。第二次是2010年10月左右，马伟明和一名男子来到揭阳市玉湖镇汾水村德成合板厂以朋友哥哥出车祸急需用钱为由向其借1万元。其带马伟明和男子到郑某娇家，向郑某娇借1万元，并在现场将1万元拿给了马伟明。其两次共拿了3万元给马伟明后，马伟明一直没有把树砍伐给其，也不还钱给其。2010年11月7日，马伟明到揭阳市玉湖镇汾水村德成合板厂，其和马伟明说起3万元的事情，马伟明说政府提倡封山育树，过段时间载树给其。最后其和马伟明协商，让马伟明在郑某娇家里写了一张3万元的借条给其，落款时间是2010年11月7日。同时，冯世电还陈述在2011年3月份左右，马伟明称岳母住院急需用钱，向其借了1万元并承诺十天内还款但未果，经多次催讨后只还了5千元。经被害人冯某电辨认，辨认出被告人马汝想就是骗其钱的马伟明。 3、证人郑某娇的证言及辨认笔录，证实2010年下半年，冯某电先后两次带马伟明到其家里借钱的事实。第一次冯某电跟其借了2万元，第二次跟其借了1万元。借钱后冯某电当场把借到的3万元转交给马伟明。2010年11月7日，马伟明在其家里写了一张借条给冯某电。经辨认，证人郑某娇辨认出被告人马汝想是在其家里收取冯某电3万元，并写了一张借条给冯某电的马伟明。 4、借条、接受证据材料清单，证实丰顺县公安局接受冯某电提供的借条原件、复印件各1张，该借条是马汝想以马伟明名字于2010年11月7日写给冯某电的借条，金额为30000元。 5、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述中辩称其不认识被害人冯某电，也没有向冯某电借款。但在庭审中称其认识冯某电，被害人冯某电提供的借条是其写的。 （二）2010年2月至2014年2月期间，被告人马汝想以帮忙安排工作和办理社保为由，先后骗取被害人蔡某睦、邱某玉的现金合计25万元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人蔡某睦于2015年6月11日报案至丰顺县公安局汤坑派出所。丰顺县公安局于次日决定对蔡某睦被诈骗案立案侦查。 2、被害人蔡某睦的陈述及辨认笔录，证实其与老婆邱某玉被马汝想以安排工作、办理社保为由诈骗的经过。被告人马汝想，化名马伟明，其和老婆都叫他“想批”，丰顺县八乡山镇和乐村苦竹坑人，现住丰顺县汤坑镇石碑街二巷7号，曾在汤坑镇邱屋寨老锅厂对面租房。马汝想第一次以帮其小儿子安排到汤西镇政府上班为由骗了其18万元；第二次以帮其小儿子安排到深圳市南山区政府上班为由骗其15万元；第三次以帮其老婆邱某玉办理社保为由诈骗其44000元，合计374000元。其拿钱给马汝想时有几次马汝想的前妻徐某玲在现场。第一次被骗18万元，其是分三四次以现金方式把钱交给马汝想的，基本上都是马汝想来其家里取钱。其中一次其是在汤坑镇城北市场农业银行把3万元交给马汝想的，马汝想接钱后直接把钱存了。第二次被骗的15万元是分两次以现金方式给马汝想的，第一次马汝想到其家取7万元，第二次其把8万元送到马汝想位于汤坑镇邱屋寨老锅厂对面出租屋。第三次被骗44000元是分三次以现金方式给马汝想的。 2010年2月份左右，其儿子蔡某洋大专毕业后回到丰顺，在家待业。后来“想批”来其家喝茶，闲聊中听说其儿子的事后，主动说认识时任丰顺县副县长陈辉翔，可帮其儿子安排到汤西镇政府工作。过了几天，“想批”跟其说陈辉翔已经招呼时任丰顺县人大常委会主任罗喜周帮其安排儿子工作的事，费用大概需要15万元，叫其准备钱。后来“想批”多次来其家里，以各种借口，包括跟领导吃饭、送礼等，跟其要了合计15万元。另外有一次“想批”向其要3万元，说是送给时任丰顺县县长李明权，称只要李县长签字，明天其儿子就可以去汤西镇政府上班。过了几天，其儿子工作的事情还没下文，其就去找“想批”问清楚。“想批”跟其说，李县长已经调走了，其儿子工作的事办不成了。其叫“想批”把钱还给其，“想批”说档案已经在人社局，调出来比较麻烦。“想批”称会另外想办法把其儿子安排到深圳市南山区政府上班。又过了几天，“想批”跟其说深圳市南山区镇政府组织部跟街道办各有一个职位空缺，问其要哪一个，其当时说都没关系。后来“想批”跟其说安排其儿子去深圳市南山区镇政府组织部上班要花费15万元左右，叫其准备钱，之后其陆续几次给了“想批”15万元。2011年6月份的一天，“想批”到其家里喝茶，闲聊时说起其老婆邱某玉办社保的事。“想批”说认识时任丰顺县社保局局长蔡明武（音），可以帮其老婆办理社保，要花费41000元左右。之后“想批”分两次到其家里跟其要了33000元、8000元。直到2014年2月份，“想批”都没有帮其老婆把社保办理好，其就去石碑街的出租屋找“想批”，催“想批”把其老婆的社保办理好。“想批”跟其说他还欠蔡明武（音）3000元，所以社保一直没有办理好，只要“想批”把钱还给蔡明武（音），第二天就可以帮其老婆办理好社保。其当时急着把社保办理好，于是跟“想批”说其会帮他还3000元给蔡明武（音）。当天下午“想批”到其家，其又给了“想批”3000元。其将3000元给“想批”后，又等了几个月，“想批”都没有把其老婆的社保办好。其当时就起疑心，然后打电话给蔡明武（音）问情况，蔡明武（音）核实后跟其说没有其老婆的名字，其才发现自己被骗了。 其发现被“想批”诈骗后，其跟老婆邱某玉轮流到汤坑镇石碑街出租屋找“想批”要他还钱。但“想批”以各种借口推脱。2013年3月2日，其老婆邱某玉去找“想批”，“想批”被逼得没办法了，就给其老婆写了一张借条。该借条是“想批”亲笔写的，内容是：“兹有广东省丰顺县八乡山和乐村马伟明向丘会玉借到现金人民币贰拾伍万元正﹤250000元﹥，在2014年4月1日前还清，借款人：马伟明，2013年3月2日，身份证4414237310284231”。“想批”跟其说他是梅州市公安局交警支队警察，后来调到广州市公安局白云区分局。之前“想批”向其出示过一个印有警徽的工作证，说是他的警察证，其见过“想批”穿警察的黑色短袖T恤。其在邱屋寨的出租屋内看过一张照片，照片上的“想批”穿着短袖的蓝色警服。“想批”跟其说在广州住的是单位宿舍，地址是广州市白云公安局宿舍楼B2栋307号房，叫其去广州的时候可以找他。经辨认，被害人蔡某睦辨认出被告人马汝想就是诈骗其钱财的“想批”。 3、被害人邱某玉的陈述及辨认笔录，证实其被马汝想诈骗的经过。其丈夫蔡某睦在丰顺县汤坑镇新田村屋场经营汽车维修店。2010年左右自称马伟明的男子经常来修车，之后其与丈夫跟马伟明熟悉起来。2011年左右，其听蔡某睦说拿钱给马伟明帮儿子蔡某洋安排工作，具体拿多少钱其不清楚。2013年左右，其听蔡某睦说马伟明能帮其办社保，其丈夫拿了33000元给马伟明。马伟明两次从其手中骗去18000元。第一次是在2011年左右，马伟明以帮蔡某洋安排工作为由，从其手中骗取了15000元，其打电话给蔡某洋把15000元送到马伟明位于丰顺县汤坑镇石碑街居住的房屋。第二次是在2013年左右，马伟明说再拿3000元给他，他就能帮其把社保办好并把社保卡交给其，于是其打电话叫蔡某洋送3000元到其在丰顺县汤坑镇三门凹卖菜的地方，当时马伟明也在其卖菜的地方，其当场把3000元交给马伟明。马伟明收钱后，没有帮蔡某洋安排工作，也没有帮其办好社保。经辨认，被害人邱某玉辨认出被告人马汝想是诈骗其钱的马伟明。 4、证人徐某玲的证言，证实其系马汝想的前妻，其与马汝想于2010年生育一子，2011年登记结婚，2013年离婚。马汝想自称马伟明，曾在丰顺县汤坑镇治安大队上过班。后来没在治安队上班时马汝想跟其说在广州市公安局白云分局上班。马汝想经常出差或者说回广州公安局上班，一走几个月见不到人，马汝想说他是正式警察。其和马汝想先住在丰顺县汤坑镇邱屋寨建设南路出租屋，后在汤西镇南寨村租住，几个月后又搬到汤坑镇石碑街铁树旁的一间出租屋，最后其和儿子回其父母家住。马汝想非常喜欢打麻将赌博，从认识其到结婚生小孩，马汝想整天泡在麻将馆赌博。婚后马汝想偶尔会拿一千几百元给其。 蔡某睦是马汝想在2010年介绍给其认识。蔡某睦系丰顺县汤坑镇蔡屋人，汽车维修店老板。蔡某睦曾多次去过其与马汝想的出租屋，找马汝想喝茶聊天，其曾几次听蔡某睦跟马汝想提到蔡某睦小儿子的事情。蔡某睦跟马汝想说小儿子刚毕业没有工作，想搞进单位上班。马汝想说认识县领导，有办法帮蔡某睦小儿子搞进单位上班。后来，蔡某睦经常去出租屋谈蔡某睦小儿子工作的事。其不知道马汝想是否有能力帮蔡某睦小儿子搞进单位上班。其认识蔡某睦妻子，蔡某睦妻子曾多次去其出租屋。 5、现场勘查笔录、现场图、现场照片，证实2015年6月11日丰顺县公安局汤坑派出所对位于丰顺县汤坑镇新田村屋场恒兴汽车修配厂进行勘查的事实。 6、借条、接受证据材料清单，证实丰顺县公安局接受蔡某睦提供的借条复印件1张，该借条是马汝想以马伟明的名字于2013年3月2日写给邱某玉的借条，金额为25万元。 7、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其认识蔡某睦和蔡某睦的老婆，蔡某睦是丰顺县汤坑镇蔡屋人，现住汤坑镇新田村恒兴汽修厂。蔡某睦和蔡某睦的老婆叫其“想批”。其辩称与蔡某睦之间存在债务关系，蔡某睦几年前开始借钱给其，只要其经济上有困难，蔡某睦都会借钱给其，但借了多少钱其不清楚，之前也没有写过借条或者凭证给蔡某睦。有时其会去蔡某睦家取钱，有时蔡某睦会将钱送至其出租屋。后来，蔡某睦家需用钱，蔡某睦和邱某玉到其家要债，其拿不出钱，就给邱某玉写了一张25万元的借条，借条署名马伟明。 （三）2013年5月至6月期间，被告人马汝想以帮忙办理驾驶证为由，骗取被害人吴某君的现金6500元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人吴某君于2015年5月27日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月29日决定对吴某君被诈骗案立案侦查。 2、被害人吴某君的陈述及辨认笔录，证实其被马汝想诈骗的经过。2013年4月底，其跟朋友“仔仔”说想办一张B2牌货车驾驶证，“仔仔”说认识帮人办理驾驶证的马伟明。过了几天，“仔仔”带其到马伟明家介绍马伟明给其认识。马伟明家的地址在丰顺县汤坑镇石碑街二巷7号。其跟马伟明说想办一张B2牌货车驾驶证，马伟明说可以帮其办理，要人民币6500元，其说可以。2013年5月许，其和“仔仔”带了做B2牌驾驶证的钱到马伟明家。其问马伟明是否真的可以办到B2牌驾驶证。马伟明说可以，大约要三个月左右。马伟明称驾驶证是在广东省揭阳市办理的，有一结拜兄弟在揭阳市驾校办理证件，到时要其到揭阳驾校录像。其把6500元交给马伟明，当时现场有其、“仔仔”、马伟明及一名妇女，该妇女马伟明自称是其妻子。一个星期左右，马伟明打电话跟其说揭阳办理B2牌货车驾驶证费用提高了，钱还差1000元。其又把1000元送到马伟明家里。过了一个月，马伟明打电话跟其说要出广州办事，身上没钱向其借1000元。其答应了，并把钱送到丰顺县汤坑镇太平寺旁给马伟明。其叫马伟明代办驾驶证时，把身份证复印件和两张相片给了马伟明。2013年11月份，其觉得驾驶证应该办理好了，便打电话给马伟明问是否办好驾驶证了。马伟明说没有办理到，其便说不想办了并要退钱。马伟明说好，但要慢些日子。之后其常打电话叫马伟明还钱。马伟明每次还一两百块，做驾驶证7500元和借款1000元，总共8500元，至今才还其2000元，还欠其6500元。2015年2月20日，其让马伟明写了一张6500元借条给其。马伟明自称广州市公安局刑警大队民警，并拿警服、手铐、警察证等东西出来。其看过马伟明的警察证。经辨认，被害人吴某君辨认出被告人马汝想是以帮助其办理机动车驾驶证为由骗其钱的马伟明。 3、证人吴某洲的证言及辨认笔录，证实其绰号“仔仔”，其朋友吴某君被马伟明以办理驾驶证名义诈骗。其经朋友介绍认识马伟明，马伟明是丰顺县八乡山镇人，用过马军的名字。其曾听马伟明家附近麻将馆老板说，马伟明的真实姓名叫马汝想。其认识马伟明时，马伟明自称广州市白云区警察，在其面前出示过类似“警察证”的皮套及一副手铐。其曾看过马伟明穿淡蓝色的警察制服，但不记得警号了。2013年4月份左右，吴某君跟其说想办理一张B2牌货车驾驶证。其之前听马伟明说认识揭阳市公安局的人，可以帮人办驾驶证。其跟吴某君说有朋友马伟明可以帮忙办理。几天后，其把吴某君带到马伟明位于丰顺县汤坑镇石碑街二巷7号的出租屋。吴某君向马伟明表明想办理B2牌驾驶证，马伟明保证只要6500元就可以帮吴某君办理B2牌货车驾驶证。2013年5月份左右，其带吴某君去马伟明的出租屋，吴某君当着其把6500元现金交给马伟明。后来其听说马伟明没有帮吴某君办理B2牌货车驾驶证，且没有还钱给吴某君。吴某君把6500元交给马伟明的地点是在丰顺县汤坑镇石碑街二巷7号马伟明的出租屋。当时现场除了吴某君、马伟明和其外，还有马伟明的前妻张某花。其听说马伟明写了一张6500元借条给吴某君。在马伟明帮吴某君办理B2牌货车驾驶证的同时，马伟明以树林要砍树，要用钱打点各方面关系等借口向其借了七八次钱，合计大约1万元。马伟明没有写欠条或其他借款凭证给其，没有还钱给其。其之前信任马伟明是因为马伟明声称是警察，且马伟明知道其是货车司机，声称承包一片山林要砍树，需要货车载树，并许诺要雇佣其货车载树。但马伟明从没有雇佣其载树。经辨认，证人吴某洲辨认出被告人马汝想是以办理B2牌驾驶证为由诈骗其朋友吴某君的马伟明。 4、证人张某花的证言，证实其系马汝想第一任妻子，1998年其与马汝想同居，后生育了两个儿子、一个女儿，没有登记结婚。2008年左右，其和马汝想协议离婚，约定三个小孩由马汝想抚养，因马汝想经常不在家照顾小孩，所以小孩一直由其抚养。汤坑镇石碑街二巷7号房子是其向房管局租的，汤坑镇石碑街二巷5号房子是其租给小孩居住的。马汝想有那两间房子的钥匙。马汝想还有叶明和马伟明两个名字。马汝想曾在北斗镇和八乡山镇等地方帮人开车载竹子。马汝想曾在汤坑镇治安联防队上班，做了半年辞职又去开车。其不清楚马汝想现在做什么。马汝想有时会因欠钱被人追债而与人发生纠纷。陈某银带小孩去其租的房里和马汝想喝茶时，其见过陈某银一次。有一次，吴某君拿一信封到其之前位于汤坑镇石碑街二巷出租屋找马汝想，并把信封给马汝想。马汝想把那信封拿给其，叫其把信封放起来。其没有看信封里面是什么，把信封随手放在橱柜里。 5、接受证据材料清单、借条，证实丰顺县公安局接受吴某君提供的借条复印件1张，接受吴某君的兄弟吴某武提供的借条原件1张。该借条是马汝想以马伟明名字写给吴某君的借条，金额6500元。 6、被告人马汝想的供述与辩解，被告人马汝想在公安机关辩称其与吴某君是朋友关系，吴某君曾借8500元给其，没有要其帮忙办理驾驶证。其多次还钱给吴某君，现在还欠吴某君5000多元。从吴某君处借的钱被其用于生活开销了。2015年2月份，吴某君到其家里催其还钱，其没钱，便以马伟明名字写了一张借条给吴某君。其在庭审中辩称其有拿吴某君的钱帮忙做驾驶证，后来将钱还给吴某君了，公诉机关指控的7500元不是做驾驶证的钱。 （四）2015年4月至5月12日，被告人马汝想以帮忙购买经济适用房为由，先后骗取被害人陈某银、吴某才的现金合计21500元。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人陈某银于2015年5月21日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月26日决定对陈某银被诈骗案立案侦查。 2、被害人陈某银的陈述及辨认笔录，证实其与老公吴某才被马汝想诈骗的经过。2014年10月15日左右，其通过微信认识马汝想，马汝想的微信号为1640853989，陈梦婷是其微信昵称。当时马汝想自称马军，是广州市公安局白云区分局刑警，并多次把警察证拿给其看。马汝想的警察证用一个黑色皮质外套套着，外套下方透明格子里有类似身份证卡片。卡片的正面印有马汝想照片，照片下方印有“马军”、“广州市白云区公安局”，还有一串警号。卡片背面印有“三级警司”等字样。2015年4月20日至2015年5月12日其分四次被马汝想骗了21500元。2015年3月10日左右，马汝想到其家里喝茶，其跟马汝想说买经济适用房的事。马汝想说认识汤坑镇镇长，可以帮忙。马汝想当时就打电话，在电话中跟对方说朋友想买经济适用房，问是否可以帮忙。马汝想挂电话后说对方肯帮忙，叫其放心。过了二三天，马汝想跟其说在丰顺县汤南镇还剩一套经济适用房，要15万左右。其跟马汝想说要汤南镇的那套经济适用房。马汝想跟其说包在他身上，叫其准备好订金。2015年4月20日左右，马汝想打电话跟其说，买经济适用房要交10000元订金，并称知道其经济困难，叫其先给5000元，剩下5000元马汝想会先借给其。其和丈夫吴某才接到电话后，吴某才送了5000元到马汝想家。过了几天，马汝想打电话给其说，经济适用房的订金要15000元，让其再想办法给5000元，如果不够马汝想会帮其垫出去。挂电话后其到丰顺县汤坑镇新邮路邮政银行给马汝想转账2000元。5月初，马汝想带其去惠民小区，说那里有两套经济适用房，可以帮其买到。5月8日，马汝想打电话说在跟老领导喝茶，老领导交代要再交5000元才可以买房，叫其筹钱后打电话给他。于是其到新邮路邮政储蓄银行取4500元后打电话给马汝想，马汝想直接到邮政储蓄银行跟其拿钱。2015年5月8日下午2时许，马汝想用摩托车载其到汤南镇老糖厂对面正在建设的楼房，带其到一栋在建楼盘的楼下，指着三楼左边的房子告诉其，那一套就是可以帮其申请到的房子。然后，马汝想又载其到惠民小区楼下，指着一栋楼房的三楼，对其说那一套也可以帮其申请到。马汝想没有带其进去房内看，没有告诉其房号，只是楼下指着告诉其的。5月12日，马汝想打电话叫其去他家喝茶，喝茶时马汝想说要包10000元红包给汤坑镇镇长，可以想办法帮其买到惠民小区的经济适用房。其当时急着买惠民小区的房子，就让马汝想骑摩托车载其去新邮路邮政储蓄银行取10000元现金交给马汝想。马汝想收钱后，表示会尽量帮其买到惠民小区的经济适用房。5月15日左右，其打电话给马汝想说不买经济适用房了，要马汝想退钱。但马汝想一推再推，没把钱还给其，后来马汝想还了1500元给其。其发觉被骗就报警了。 马汝想曾叫其提供其、其老公吴某才及婆婆张某香三人的身份证复印件和户口本复印件，其儿子户口本复印件，其与吴某才的结婚证复印件等材料。2015年4月底，其微信通知马汝想到其家里拿上述材料。过了几天，马汝想拿一份经济适用房买卖合同到其家，要吴某才在合同上的乙方处签字。签合同时有其、吴某才、马汝想在场。吴某才签合同后，马汝想打包票说肯定能帮忙申请到经济适用房。马汝想住在丰顺县汤坑镇八角井铁树旁边的老房子二楼。其去过多次马汝想家里，有一名年约40岁的女子跟马汝想一起住，还有4个小孩住在隔壁的二巷5号房子里。经辨认，被害人陈某银辨认出被告人马汝想是以帮忙购买经济适用房为由对其实施诈骗的马军。 3、被害人吴某才的陈述及辨认笔录，证实其与老婆陈某银被马汝想诈骗的经过。马军是陈某银于2014年微信聊天认识的，马军住在汤坑镇八角井附近，马军对其老婆说是广州市白云区警察，并拿警察证给其老婆看过。其与老婆共被骗了21500元，一共分四次给马军，第一次是其送5000元现金到马军家里，第二次是其老婆用邮政储蓄银行卡转账2000元到户名马汝想的农行账户上，第三次是其老婆在新邮路中国邮政储蓄银行取了钱后在银行门口拿4500元给马军，第四次是其老婆在新邮路中国邮政储蓄银行取钱后在银行门口拿10000元给马军。2015年3月20日许，马军对其老婆说在汤南镇老糖厂对面有经济适用房，要买需先交10OOO元订金。其老婆对马军说没那么多钱，先拿5000元去行不行。马军说可以，剩下5000元他帮其老婆先垫上。过后，马军带着经济适用房买卖合同来其家里叫其在乙方签名，其签完名后马军就离开了。马军拿的经济适用房买卖合同上的合同地址等都是空白的，叫其签上名字后，通过关系搞好就行了。同年4月25日19时许，其带5000元去马军家，马军正在吃饭。其刚进门就看见马军茶桌上放着一副手铐，马军赶紧把手铐放进一个黑色的手提包里。其把5000元拿给马军后就离开了。2015年4月份，马军告诉其老婆惠民小区有经济适用房可以买，但要先拿10000元红包钱，还不一定能搞到，搞不到的话就把10000元红包钱退还给其老婆，汤南镇经济适用房一定能帮其买到，让其与老婆先考虑下要哪个地方。2015年5月中旬，马军帮其买经济适用房的事一直没有消息，其托朋友打听到马军真名叫马汝想，是丰顺县八乡山镇人，并不是其自称的警察，其与老婆怀疑被马军骗了。同年5月18日，其老婆告诉其除了其拿的5000元，其老婆还分三次拿了共16500元给马军。其就叫其老婆跟马军说不买经济适用房了，要马军退钱。马军答应会把钱退还给其。5月19日，其老婆约马军到其家，马军对其说现在没钱，明天再还钱。其怕马军不认账，叫马军写借条。于是马军写了张借条给其，借条上写明马军向陈某银共借了21500元，于2015年5月20日还钱，签的是马军的名字并按了手指纹，写好后马军就离开了。5月20日20时许，其和老婆打电话给马军，马军没有接电话，22时14分许，马军回电话称正在广州市白云区，他朋友晚上回汤坑会拿钱给其。直到21日其老婆发信息问马军，他朋友什么时候拿钱来。马军说他朋友没有回来。其老婆跟马军说不还钱就报警。14时许，马军存1500元到其老婆中国邮政储蓄银行卡里，其老婆问马军剩下的钱什么时候还，马军一直说会还钱，但都没有还钱，其觉得被骗，就叫其老婆报警。其没有去看过马军说的经济适用房，但马军带其老婆去惠民小区楼下和汤南镇老糖厂对面看过。经辨认，被害人吴某才辨认出被告人马汝想就是以帮忙购买经济适用房为由诈骗其夫妻21500元的马军。 4、证人徐某放的证言，证实其系丰顺县住房和城乡规划建设局的副局长。经济适用房、公租房、廉租房都由丰顺县住房和城乡规划建设局住房保障办公室负责建设、分配、管理。其不认识马汝想（马伟明或马军）。现在政府没有提供经济适用房，自2012年开始，政府推出了公租房，进而停止建新的经济适用房。申请经济适用房流程如下：先去当地居委会申请，再去镇政府跟县政府审批，最后才把材料交到住建局综合评估，整个过程还要联合车管所、税务部门等其他政府部门调查申请者的财产，所有手续审批完了，如果符合申请要求，还要在电视上公示。如果不符合要求，任何领导打招呼也不可能解决经济适用房或公租房的申请。2009年政府在丰顺县汤坑镇进华路建设有四栋共60套经济适用房，2012年建设好之后就已经按照相关规定分配安排完毕。该经济适用房即是现在惠民小区。从2013年开始，丰顺县政府不再建经济适用房。在丰顺县汤南镇老糖厂对面有建设保障性住房，那些都是公租房和廉租房，没有经济适用房。 5、现场勘查笔录、现场图、现场照片，证实2015年5月21日丰顺县公安局汤坑派出所民警对陈某银被诈骗案进行勘查，案发现场分别位于丰顺县汤坑镇石碑街二巷5号居民楼内客厅位置、汤坑镇新邮路中国邮政储蓄银行门口及自动柜员机区域。 6、调取证据通知书、调取证据清单、光盘两张，证实2015年5月8日、5月12日陈某银在新邮路的邮政银行取钱并把钱交给马汝想。 7、陈某银、吴某才的结婚证及身份证复印件，张某香户口簿复印件，吴某才、张某香、吴某琦常住人口登记卡复印件，经济适用房买卖合同书，证实上述材料被公安机关依法搜查马汝想居住的出租屋所得并扣押，系被害人陈某银提供给马汝想购买经济适用房的相关材料。 8、接受证据材料清单、借条，证实丰顺县公安局接受陈某银提供的借条复印件1张，接受吴某才提供的借条原件1张。该借条是马汝想以马军的名字写给陈某银的借条，金额21500元。 9、接受证据材料清单、邮政储蓄银行转账凭证复印件、邮政储蓄逻辑集中系统复印件，证实陈某银于2015年5月3日向马汝想的农业银行账户（账号：6228481429217526177）转入2000元，2015年5月20日收到张某铠汇款1500元。 10、汇款收据，证实张某铠于2015年5月20日转账汇款1500元至陈某银账户的事实。 11、丰顺县住房和城乡规划建设局城镇住房保障办公室出具的证明、丰顺县经济适用住房买卖合同范本各1份，证实该单位于2009年在丰顺县汤坑镇进华路建设惠民小区，惠民小区共有四栋60套经济适用房，2012年建设好之后就按照相关规定分配安排完毕。自此之后不再建设经济适用房，丰顺县汤南镇老糖厂对面在建的是公租房和廉租房；以及丰顺县经济适用房买卖合同的范本格式及内容。 12、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其认识陈某银及其丈夫吴某才，其帮陈某银购买经济适用房并分四次收陈某银21500元。其通过微信认识陈某银，其跟陈某银说其叫马军，曾去对方家喝茶聊天。2015年三四月，其去陈某银家玩，陈某银说想买经济适用房。其说认识老领导，看能否帮忙购买经济适用房。几天后，其跟陈某银说老领导交代买经济适用房要交15000元至25000元定金。陈某银说只有5000元。其说可帮忙先垫5000元。后来吴某才将5000元送到其居住的汤坑镇石碑街二巷5号。2015年5月初，其跟陈某银说因帮忙垫5000元，现已经没有钱了，叫陈某银打钱到其农业银行账号，其农业银行账号为：6228481429217526177，陈某银转账2000元给其。过了几天，陈某银到其家里，其说定金还差5000元，后其骑摩托车载陈某银到汤坑镇新邮路邮政储蓄银行柜员机取了4500元，陈某银把钱当场交给其。又过了几天，其跟陈某银说老领导要10000元红包，送红包后可以买到合适的经济适用房。后其骑摩托车载陈某银去新邮路邮政储蓄银行自动柜员机取了10000元，陈某银把钱当场交给其。其四次共收取21500元，钱已被其用于生活开销。陈某银曾提供其本人、丈夫、儿子的户口簿等证件复印件给其。其见过吴某才签名的经济适用房买卖合同书。其以马军的名字给陈某银夫妻写过一张21500元的借条。其叫张某铠通过银行转账还给陈某银1500元，现还欠20000元。 二、招摇撞骗罪 2014年10月至2015年5月20日期间，被告人马汝想冒充警察取得被害人张某红的好感与信任后，与张某红确立男女朋友关系继而同居，张某红怀孕后双方登记结婚。期间马汝想以缴纳房屋管理费等为由，先后骗取张某红及其亲属的现金合计7500元。2015年5月24日，马汝想以转让房屋需过户费为由，意图骗取张某红的母亲21000元，后因案发未能得逞。 认定上述事实，有经庭审出示、质证的下列证据予以证实： 1、受案登记表、立案决定书，证实本案由被害人张某红于2015年5月26日报案至丰顺县公安局汤坑派出所。丰顺县公安局于同年5月29日决定对张某红被诈骗案立案侦查。 2、被害人张某红的陈述及辨认笔录，证实其和马汝想是夫妻关系，2014年10月26日其二人经罗某文介绍认识，2015年5月4日登记结婚。马汝想自称马军，是广州市公安局白云区刑警，一直以警察身份与其相处。直到2015年5月26日马汝想涉嫌诈骗被刑事拘留后，其才知道马汝想是假警察。其已经怀了马汝想的小孩三个多月，知道被骗后就打掉了。其与马汝想在深圳同居时租住在龙岗区坪地四方埔沙虾13号B503号房。马汝想有警服，曾在深圳市龙岗区坪地四方埔沙虾13号503房内身穿警服给其看，当时腰部右侧还悬挂着一副手铐，并把那副手铐拿给其看，马汝想随身携带的钥匙中还有打开手铐的钥匙。2015年5月左右，马汝想把工作证出示给其看。工作证装在一个黑色皮套里，皮套外表上镶有一个金色警徽和“公安”两字，皮套里有一张类似身份证的证件，证件上有一张马汝想穿着警服的照片，照片下面有“广州市公安局，三级警司，马军”字样。马汝想有时会穿着一身蓝色警服，警服上有警号及警衔等。马汝想工作证和身份证名字对不上，其问马汝想为何工作证上名字是马军。马汝想称工作证上的名字是与单位联系时的姓名，是在白云区公安分局工作时用的名字。同居期间，其没见马汝想去工作过，经常到麻将馆打麻将赌博，偶尔离开深圳几天说去广州上班或出差，有时候说回汤坑镇办事。马汝想只有去广州上班或出差时才会拿几百块钱给其当伙食费，平时没有拿钱给其。 马汝想称在深圳有一套价值182万元的经济适用房，地址在深圳市龙岗区南联村黄龙B1011室，每次都说要缴纳这套经济适用房的房屋管理费。其没有见过经济适用房的房产证或相关证件。2014年12月，马汝想带其到龙岗区南联天桥上，并指着一栋未竣工的楼盘说那套经济适用房就在那栋楼里。2015年5月24日，马汝想拿出一份经济适用房买卖合同书说要将深圳房屋的所有权转到其名下。马汝想已在合同书上签名按指纹，并叫其在合同书上签名按指纹。马汝想对其母亲邓某珍说房屋转让费要70000元，现在还差21000元，只要其母亲给21000元就可以将房屋正式过户给其。其母亲向其母亲姐姐借钱，其母亲姐姐听说要将钱交给马汝想后不肯借钱。 2015年4月23日，其和马汝想回到其家，马汝想把一个装有衣服的塑料袋放在其房间。第二天其把装在那袋塑料袋中的警服放进一个黑色电脑包后就离开了。同年4月26日，马汝想拿出警察证挂在脖子上跟其和母亲说要去深圳市龙岩镇抓人，之后就离开了。同年5月25日下午，其接到公安机关电话说马汝想涉嫌诈骗被传唤到汤坑派出所接受调查。5月26日，其和母亲到汤坑派出所接受询问后才知道马汝想一直以假警察身份欺骗其及家人。其弟弟张某铠把那袋衣服拿出来认真检查，找到一件警服上衣，该上衣是蓝色短袖衬衣，左手臂上有警察的字样。找到一个警察证，工作证上写着“广州市公安局，三级警司，马军”字样，已经交给公安机关。 被害人张某红称马汝想以缴房屋管理费、出差办事等理由共骗取其10800元，这些钱都是其跟亲戚朋友借的。2015年1月3日，马汝想以同事妻子心脏病病发需手术为由向其借钱，其让同事黄某明转账2000元至马汝想农业银行账号6228481429217526177。同年1月19日，马汝想以经济适用房的房屋管理费不够为由向其借钱，其让黄某明转账800元至其妹张某玲工商银行卡，并让其朋友袁某龙ATM汇款2000元至其工商银行卡（卡内原有200元）。后马汝想和其一起将两张银行卡内的3000元取出来。2015年2月12日，马汝想以出差费用不够为由向其借款2000元，其用工商银行卡转账1000元至马汝想农业银行卡上。2015年2月15日左右，马汝想以加油费、过路费不够为由向其借款，其分别用支付宝转账200元及农业银行汇款300元至马汝想农业银行卡上。2015年3月26日，马汝想以银行卡取不出钱为由向其借款1000元，其向其姑姑借1000元汇至张某玲工商银行卡上，由马汝想拿银行卡取钱。2015年4月22日，马汝想以同领导吃饭未带够钱为由向其借钱，其让黄某明网银转账100元及其ATM汇款200元至马汝想农行卡上。2015年5月6日，马汝想以到广州办事及买家私费用不够为由向其借款1000元，其在丰良镇农业银行将1000元汇至马汝想农行卡上。2015年5月20日，马汝想以交经济适用房的管理费为由向其弟弟张某铠借钱2000元。 马汝想称与陈梦婷是好朋友。马汝想和陈梦婷电话聊天时，其曾听见马汝想说要帮陈梦婷购买经济适用房。其曾在电话中听见陈梦婷、罗某文叫马汝想为马军或者军哥。2015年6月17日，吴稳银带马汝想亲笔书写的信件到其家给其。吴稳银称因赌博被刑事拘留于丰顺县看守所，与马汝想同监仓。马汝想拿给吴稳银一张写有字的A4纸质信纸，叫吴稳银出去后送给其。该信是马汝想在丰顺县看守所里写好后，托吴稳银带出来并交给其的。马汝想信上所说的“衣服和那些”是指马汝想之前放在其房间的那袋衣物。那袋衣物里有一件蓝色短袖警服及马汝想曾出示给其看的警察证，还有一份有马汝想和其签名并按指印的经济适用房转让合同。2015年6月18日，吴稳银带其妻子、姐姐来到其家，要求其把那张信纸烧毁，并且把手机上聊天信息删除掉。其母亲说那张信纸已经丢掉，后其把吴稳银的聊天信息全部删除。其知道被马汝想欺骗后，进入马汝想的QQ空间，查到沈某兰也被马汝想骗了。经辨认，被害人张某红辨认出被告人马汝想就是自称广州市公安局白云分局刑警的马军；辨认出吴稳银就是将马汝想亲笔信交给其的男子。 3、证人邓某珍的证言及辨认笔录，证实其系张某红母亲，2014年10月份，张某红经罗某文介绍认识马汝想，马汝想自称广州市公安局警察。2015年5月4日，其女儿与马汝想登记结婚，其女儿一直相信马汝想是警察。马汝想自称马军，是广州市公安局白云分局刑警。2015年4月26日，马汝想到其家里，手里拿着黑色手提包，从手提包里拿出警察证、警服、手铐、身份证、离婚证给其看。警察证写马军的名字，还有马汝想照片，上面写着广州市公安局，这些东西来证明其警察身份。2015年5月20日左右，马汝想跟其儿子张某铠拿2000元。2015年5月24日，马汝想拿了一份经济适用房买卖合同叫张某红签名。马汝想说深圳市有房子要过户到张某红名下，张某红在合同上签名并按了指印。马汝想拿合同给张某红签时对其说房屋转让费需要7万元，现在还差21000元，叫其拿21000元。其没钱，后来其想跟其姐借钱，其姐知道是要给马汝想后不肯借。马汝想有一个装满衣服的塑料袋放在张某红房间，其中有警裤、警服，裤头印着“警察单裤”。淡蓝色的短袖警服有“中华人民共和国警察”臂章，左胸前口袋有个警察证。警察证的背面印有“姓名马军”、“职务队员”、“警衔三级警司”、“中华人民共和国公安部监制”等字样。其儿子发现警号是修改过的，上述警服、警裤及假警察证已被其儿子张某铠交给公安机关了。经辨认，证人邓某珍辨认出被告人马汝想就是利用假警察身份骗取张某红结婚的马军。 4、证人张某铠的证言及辨认笔录，证实其系被害人张某红的弟弟。2015年5月26日21时左右，其和母亲邓某珍在张某红房间找到一袋马汝想的衣服。那袋衣服里有一件警察男装夏执勤服，警服正面左口袋找到一个类似警察证的证件和一个可以粘在衣服上的类似警号的物品。这些物品是马汝想的，其已交给公安机关。张某红说马汝想拿警察证给她看过，并说马汝想在广州市公安局上班。马汝想自称马军，听张某红说马汝想因身份特殊，为工作方便一直使用马军名字。2015年5月20日13时左右，马汝想说有一套深圳房子转让给张某红，需要房屋管理费1500元，向其借2000元，称月底就还钱。其当天去丰顺县建桥信用社取2000元交给马汝想。马汝想叫其把1500元存入陈某银账号（6217995800046685792）。其在丰顺县建桥邮政局向陈某银账号汇款1500元，并将汇款收据交给马汝想。5月21日13时左右，马汝想拿一份经济适用房买卖合同书给其看，说这是他要给其姐转让房子的合同书。该合同张某红已提交给公安机关。经辨认，证人张某铠辨认出被告人马汝想就是假冒广州市白云区警察与张某红结婚的男子。 5、证人张某玲的证言及辨认笔录，证实其系被害人张某红的妹妹。2014年马汝想曾来过其家，那时候其认识了马汝想。2014年10月至12月，其在张某红深圳市出租房里居住，张某红和马汝想当时一起住在出租房里。马汝想自称是广州市公安局白云分局刑警。马汝想曾在随身携带的黑色手提电脑包中拿出一件蓝色短袖警服和一副手铐向其和其姐介绍示范怎么使用手铐。张某红说马汝想是广州公安局警察，每月工资八千多元。2014年10月许，马汝想称办完了事，广州市公安局白云分局给批一个月假，过来深圳陪张某红。直到2014年12月其离开，马汝想还居住在出租屋里。在出租屋居住时，其发现马汝想除了睡觉吃饭就在楼下打麻将，没见马汝想干其他活。马汝想称有车有房还有很多财产，丰顺县八乡山镇有很多树木，并称将开店给张某红经营。马汝想曾说深圳市龙岗区南联附近有一套价值200多万的房子要转给张某红。2015年3月，张某红向其借工商银行卡，2015年4月左右，张某红把银行卡还给其。其工商银行卡号码为6212262007000638992，户名为张某玲。经辨认，证人张某玲辨认出被告人马汝想就是自称广州市公安局白云分局刑警骗其姐姐张某红的男子。 6、证人罗某文的证言及辨认笔录，证实其在2014年8月左右认识马汝想，马汝想自称马军，是广州市公安局警察，每个月工资一万多。马汝想拿出警察证给其看，证件上有马汝想的照片，照片下方印“马军”、“广东省广州市公安局”，警察证放在一个黑色皮套里，马汝想说他是广州公安局白云分局特警。其因为相信马汝想的警察身份才一直和他交往。交往三四个月后，其听人说马汝想不是警察，是无业游民。直到2014年12月，其家人发现马汝想不是警察，其就结束了交往。在2014年10月，其同学张某红说家境不好，需要帮助。其以为马汝想作为警察可能帮得到张某红，便把张某红介绍给马汝想认识。后来其听说张某红也被骗了。其听说陈某银被马汝想以帮忙购买经济适用房为由诈骗20000多元。张某红一直以为马汝想是广州市公安局刑警，直到汤坑派出所民警通知马汝想因涉嫌诈骗罪被刑事拘留，张某红才知道马汝想不是警察。张某红说已经怀了马汝想的孩子。马汝想曾向其借过300元。经辨认，证人罗某文辨认出被告人马汝想就是2014年8月至12月以广州市公安局警察身份与其交往的马军。 7、证人吴稳银的证言及辨认笔录，证实其因涉嫌开设赌场罪被关押在丰顺县看守所，其在看守所时与马汝想同监仓。2015年6月3日16时许，公安民警决定对其取保候审，叫其回监仓收拾衣物等物品。马汝想把事先准备好的一封信，叫其带出去给马汝想的家人。其答应了。其出去后于6月17日13时左右，打电话给张某红说马汝想有一封信给她。张某红说把信送到建桥镇张屋楼。后来，其到建桥镇张屋楼把信送给张某红，送完信其就回家了。6月18日中午，其到张某红家要求把信给其或者烧掉，因其接到治安大队传讯，想可能是交给张某红的信出了问题，害怕被再次收监。经辨认，证人吴稳银辨认出张某红系马汝想的妻子，被告人马汝想就是让其帮忙带信的男子。 8、接受证据材料清单、结婚证复印件、经济适用房买卖合同书，证实张某红被马汝想骗婚骗财的事实。 9、接受证据材料清单、照片，证实丰顺县公安局接受张某铠提供警察男装夏执勤服一件，姓名为马军的警察证一份，原号为“X68110”、更改为“078110”的警号一个，写有对方账号的纸张复印件一份，广东省农村信用社自助设备客户通知书一份；证实马汝想冒充警察实施诈骗时所使用的警服、假警察证及提供陈某银的账户给张某铠转账汇款的事实。 10、警员基本信息查询单2份，证实马汝想非人民警察身份，扣押警服上的原始警察编号“X68110”（篡改为“078110”）、警察证的编号“261418”均为他人的警察编号。 11、调取证据通知书、调取证据清单、农业银行交易明细表，证实马汝想农业银行账户（账号：6228481429217526177）交易明细情况。其中2015年1月3日通过网银转入2000元，同年2月13日通过张某红（浙江省）账户转入1000元，同年2月16日通过张某红（浙江省）账户转入200元，同年2月17日通过农业银行丰良支行现存300元，同年5月6日通过农业银行丰良支行现存1000元，以上转账、现存金额合计4500元。 12、接受证据材料清单、农业银行存款回执复印件，证实张某红2015年5月6日向马汝想农业银行账户（账号：6228481429217526177）转入1000元。 13、接受证据材料清单、工商银行账户明细清单，证实张某玲工商银行牡丹灵通卡账户（账号：6212262007000638992）在2015年3月1日至4月30日期间明细交易情况，其中2015年3月26日从他行汇入1000元。 14、接受证据材料清单、信件一张，证实案发后马汝想在看守所写信要求张某红帮其隐匿作案的罪证。 15、被告人马汝想的供述与辩解，被告人马汝想在公安机关供述称其结过三次婚，生育了四个小孩。第一任妻子叫张某花，其与张某花未登记，第二任妻子叫徐某玲，张某红是第三任妻子。现在其四个孩子在丰顺县汤坑镇石碑街二巷7号居住，由张某花抚养。其每月都有拿钱给张某花抚养小孩，多的时候一二千元，少的时候几百元。其名下没有房产。其在汤坑镇时，居住在张某花位于汤坑镇石碑街二巷出租屋内。期间也在建桥镇张屋楼张某红家居住过。在深圳市，其和张某红一起租住在深圳市龙岗区坪地四方埔沙虾13号B402房和503房。其也在深圳市南联新市场一出租屋租住过。其QQ号是1640853989，昵称是等待时间等待机会，性别男，年龄31岁，所在地广东-广州-白云区，故乡广东-梅州-丰顺县，个性签名：不放过一个坏人坚决跟党走。微信昵称：1640853989，地区：广东梅州。其QQ空间及微信身穿警服及手持警察证的相片是其本人，黑色皮套是其网上购买的，警服是其的。民警在位于丰顺县汤坑镇石碑街二巷7号住房内搜查到的信件是其本人的，其中一封是由其写给丰顺县公安局书记的信件，另一封是其亲笔写给丰顺县汤坑镇派出所的信件，还有一封装着吴某才签名的经济适用房买卖合同书复印件。吴某才签名的经济适用房买卖合同书复印件是2015年5月19日晚上其跟吴某才要的。2014年10月其当时的女朋友罗某文介绍张某红给其认识。当时其称网名是马军，张某红叫其军哥。互相了解后，其和张某红于2015年5月4日在丰顺县民政局登记结婚。婚后其和张某红一起回到张某红位于丰顺县建桥镇的家。之后其一直在建桥镇、汤坑镇、深圳市龙岗区三地跑动，期间其好几次到张某红位于建桥镇的家居住。张某红提供的经济适用房买卖合同书上的签名是其亲笔签名。其名下没有这套房产，其不知道经济适用房的具体地址。 同时，公诉机关针对其指控的证据还有： 1、被害人沈某兰的陈述及辨认笔录，被害人沈某兰称其与马汝想曾是男女朋友关系，2013年10月左右，其通过QQ认识马汝想，马汝想QQ号是1640853989，马汝想自称马军，是广州市公安局白云分局刑警，并多次出示“人民警察证”、“警服”、“手铐”等警用物品给其看，2014年3月始其二人同居。同居后其发现马汝想好吃懒做，整天游手好闲，房租及日常开销都由其出钱，还经常伸手向其要钱，经常到麻将馆赌博。其怀疑马汝想的警察身份，二人经常吵架。2014年6月17日，二人吵架后又被马汝想殴打，其下定决心和马汝想分手，并从出租屋搬走。其的黑色联想笔记本电脑被马汝想拿走了，该电脑是其于2011年10月以3450元的价格在苏宁龙岗店购买的。另，马汝想以资金周转不灵为由向其借2000元至今未还。马汝想许诺出钱投资百货超市给其经营，刚开始其信以为真，后来对马汝想也越来越怀疑了。其希望马汝想能够受到法律严惩，同时希望能拿回笔记本电脑。经辨认，被害人沈某兰辨认出被告人马汝想就是以警察身份骗其同居的马军。 2、被告人马汝想的供述与辩解及辨认笔录，被告人马汝想在公安机关供述称沈某兰是其以前女朋友。2013年其通过QQ认识沈某兰，其跟沈某兰说在治安大队上班，其曾在沈某兰面前自称马军，其说马军是其网名。其与沈某兰相识半年后确定男女朋友关系并一起同居。其二人在深圳市、东莞市和丰顺县汤坑镇都居住过。2014年5月其二人在深圳市龙岗区南联一出租屋同居。黑色联想G470手提电脑是沈某兰的，其和沈某兰同居期间一直都是其在使用。2014年7月份分手时其把电脑一起带走了。其辩称没有在沈某兰面前出示人民警察证、警服、手铐等警用物品。经辨认，被告人马汝想辨认出沈某兰就是其供述中与其曾是男女朋友关系的女子。 3、广东省梅州市公安司法鉴定中心出具的（梅市）公（司）鉴（文）字（2015）08017号文件检验鉴定书，证实送检的四张借条的笔迹与马汝想本人亲笔书写的笔迹样本是同一人所写。 4、广东省梅州市公安司法鉴定中心出具的梅公鉴定字（2015）298号电子资料鉴定书，证实对送检的马汝想的小米手机进行鉴定，对送检手机短信息内容进行恢复，恢复手机收件箱内涉嫌诈骗的相关短信；对该微信与微信号为“MZFSZMH”（昵称mission）和微信号为“chen617213003”（昵称为角度（^．^））的聊天资料进行恢复。 5、到案经过，证实被告人马汝想于2015年5月25日被丰顺县公安局汤坑派出所民警书面传唤至汤坑派出所接受调查，被告人马汝想到案后不配合调查，妄图通过自残等方式逃避责任。 6、户籍证明、前科查询证明、常住户口登记表、无犯罪记录证明，证实被告人马汝想的户籍等身份情况及案发时已达到完全负刑事责任年龄的事实。经查，马汝想案发前无违法犯罪记录，且马汝想没有变更姓名的记录。 7、接受证据材料清单、购机凭证，证实沈某兰于2011年10月2日在苏宁龙岗店购买一台联想笔记本电脑。 8、调取证据通知书、调取证据清单，账户交易明细清单，证实马汝想的邮政储蓄银行账户（账号：6210985963000331709）交易明细情况。 9、搜查证、搜查笔录、扣押决定书、扣押清单，证实丰顺县公安局民警依法对马汝想人身及其使用的黑色豪门牌女装摩托车进行搜查。在马汝想身上搜获邮政储蓄银行卡和农业银行卡各一张，小米手机一部，汇款收据一张，钥匙一串（其中两个是手铐钥匙）；在摩托车内搜出黑色手提电脑包一个，手提电脑包内搜出农业银行金顺牌U盾一个，依法对上述物品进行扣押。丰顺县公安局民警依法对马汝想位于汤坑镇石碑街二巷5号及7号住房进行搜查，搜获手铐一副，买受方为吴某才的经济适用房买卖合同一份，人民币2300元，吴某才和陈某银结婚证、身份证复印件各一份，张某香户口簿复印件一份，吴某才、张某香、吴某琦常住人口登记卡复印件各一份，黄色纸质信封三封，黑色联想牌笔记本电脑一部，并依法对上述物品进行扣押。 10、警察男装夏执勤服1件、假警察证1份、假警号1个、手铐1副、农业银行卡和邮政储蓄银行卡各1张、小米手机1部、农行U盾1个、钥匙1串，随案移送清单，发还清单，证实被告人马汝想冒充警察实施诈骗时所使用的工具，上述物品已随案移送至本院，另丰顺县公安局已将扣押的2300元发还张某花，将联想牌笔记本电脑1台、笔记本电脑包1个发还沈某兰。 11、QQ空间截屏图4份，证实马汝想使用的QQ（1640853989）空间相册中有其身穿警服、出示警察证的照片。 12、调取证据通知书、调取证据清单、治安巡逻大队工作证一张、丰顺县治安巡逻大队出具的证明一份，证实马汝想2008年5月至8月以马伟民的名字就职于汤坑镇治安巡逻大队。 辩护人向法庭提交收条一份，证实案发后张某花代被告人马汝想向被害人蔡某睦归还28400元的事实。 针对被告人马汝想的辩解意见，本院结合在案证据综合评析如下，被告人马汝想提出其有收取被害人钱财，但不是诈骗。经查，被害人冯某电、蔡某睦、吴某君、陈某银的陈述均证实被告人马汝想采用虚构身份、职业、社会关系等手段，骗得被害人的信任后，承诺能够帮被害人办理事务，编造用款理由，骗取被害人钱财后以个人名义支配使用，在被害人意识被骗后要求被告人归还款项，被告人为掩饰其罪行被迫写下了借条，在出具借条后再次编造理由一直不退款。在案证据显示马汝想无固定工作，无偿还被害人钱财的打算和能力。且被害人邱某玉、吴某才的陈述、证人郑某娇、徐某放等人的证言、借条等证据材料能够相互印证，足以证明被告人马汝想主观上具有非法占有他人钱财的目的，客观上实施了诈骗行为且骗得了被害人的钱财，其在诈骗得逞后出具的借条及还了部分被害人部分款项的行为不影响对被告人诈骗犯罪行为的定性。故对此辩解意见不予采信。被告人马汝想提出其没有冒充警察招摇诈骗的辩解意见，经查，本案有被害人张某红的陈述、证人邓某珍、张某铠、张某玲、罗某文的证言予以证实被告人马汝想冒充广州市白云区警察进行招摇撞骗的经过，并有结婚证、经济适用房买卖合同、银行交易明细、警服等警用物品对马汝想招摇撞骗的经过进行印证，足以认定被告人马汝想招摇撞骗的犯罪事实。 针对辩护人提出的辩护意见，本院结合在案证据综合评析如下，辩护人提出冯某电被诈骗案事实不清、证据不足的辩护意见，经查，本案有被害人冯某电的陈述及辨认笔录、证人郑某娇的证言及辨认笔录、借条等在案证据予以证实被告人马汝想以欲卖树给被害人为由第一次于2010年8月骗取了冯某电2万元，取得冯某电的信任后再次于2010年10月以朋友哥哥出车祸急需用钱骗取了被害人1万元，合计3万元的犯罪事实。因被害人发现被告人马汝想一直未按约砍树卖树给其，在2010年11月要求被告人写下借条至今，被告人仍未将该款退还给被害人，因此，从被告人骗取被害人款项的手段及事后的处置情况，足以证明被告人马汝想具有非法占有被害人钱财的故意而实施了诈骗行为，故对该辩护意见不予采纳。辩护人对陈某银被诈骗案的犯罪数额提出异议。经查，被告人马汝想诈骗陈某银的数额，系以被害人陈某银、吴某才的陈述，结合银行交易明细清单、视频光盘、借条及被告人马汝想的供述等证据认定为21500元，同时，在案证据也证实被告人在诈骗得逞后退还了被害人1500元，但并不影响诈骗犯罪数额为21500元的认定，不过该情节在量刑时会酌情予以考虑。辩护人同时提出被告人主动投案，能够交代事情发生的基本经过，可酌情从轻处罚的辩护意见，经查，被告人马汝想系经公安机关书面传唤接受调查，属主动投案，但其在公安机关未对自己的犯罪事实作如实供述，且妄图让人携带私信出监仓等方式逃避责任，不宜就该情节对被告人马汝想从轻处罚，故对该辩护意见不予采纳。 针对公诉机关指控的犯罪事实，本院综合评析如下，公诉机关指控被告人马汝想犯诈骗罪、招摇撞骗罪的罪名成立，本院予以支持。但公诉机关指控被告人马汝想诈骗被害人吴某君的犯罪数额，经查，在案证据只能证实被告人马汝想诈骗被害人吴某君6500元的犯罪事实，因此，具体犯罪数额以本院查实的6500元为准。同时，公诉机关指控被告人马汝想冒充警察骗取沈某兰与其建立恋爱关系并同居的犯罪事实，经查，公诉机关在庭审中只出示了沈某兰陈述及辨认笔录、马汝想的QQ视频截图证实该犯罪事实，这些证据可证实被告人马汝想与沈某兰是男女朋友关系，但对于被告人马汝想冒充警察招摇撞骗的过程缺乏有力的证据予以证实，故对此项指控本院不予认定。 本院认为，被告人马汝想以非法占有为目的，多次采用虚构事实的方法骗取他人财物，数额巨大，其行为已构成诈骗罪。同时被告人马汝想冒充人民警察招摇撞骗，骗得张某红怀孕后登记结婚，并骗取张某红及其家属的财物，其行为又构成招摇撞骗罪，应依法惩处，实行数罪并罚。鉴于被告人马汝想退还被害人部分款项，可酌情对其从轻处罚，据此，依照《中华人民共和国刑法》第二百六十六条、第二百七十九条、第六十九条第一款、第三款、第五十二条、第五十三条第一款、第四十七条、第六十四条、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条第一款的规定，判决如下： 一、被告人马汝想犯诈骗罪，判处有期徒刑六年六个月，并处罚金人民币6万元；犯招摇撞骗罪，判处有期徒刑二年；总和刑期八年六个月，并处罚金人民币6万元；数罪并罚，决定执行有期徒刑七年六个月，并处罚金人民币6万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月25日起至2022年11月24日止。罚金应在本判决发生法律效力之日起30日内缴纳。） 二、随案移送警察男装夏执勤服1件、假警察证1份、假警号1个、手铐1副、农业银行卡和邮政储蓄银行卡各1张、手机1部、农行U盾1个、钥匙1串，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向梅州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长徐淑斌 代理审判员李敏顺 人民陪审员朱焱桥 二〇一五年十二月二十四日 书记员刘世汀 附：相关法律条文及司法解释 一、《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百七十九条冒充国家机关工作人员招摇撞骗的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节严重的，处三年以上十年以下有期徒刑。 冒充人民警察招摇撞骗的，依照前款的规定从重处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 二、《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》 第一条诈骗公私财物价值三千元至一万元以上、三万元至十万元以上、五十万元以上的，应当分别认定为刑法第二百六十六条规定的“数额较大”、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以结合本地区经济社会发展状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院备案。","writId":"035dda401ecc688f63863fe7e7b970782ef","writName":"被告人马汝想犯诈骗罪、招摇撞骗罪一审刑事判决书"}
