{"ajId":"ea5f9274-8644-40c4-814c-d9cadc3994c9","ajName":"王喆、张燕春诈骗一案","ajjbqk":" 北京市人民检察院第二分院指控： 一、诈骗罪 被告人王喆于2008年至2015年间，谎称能够帮助低价购买北京弘善家园、远见名苑小区的经济适用房等，骗取孙某、回某1等人钱款共计人民币1200余万元，用于个人消费等。 被告人张燕春于2010年至2013年间，谎称能够帮助低价购买北京弘善家园小区经济适用房，单独或伙同王喆骗取黄某、戴某、常某等人钱款共计人民币500余万元，用于个人消费等。其中，王喆参与骗取人民币300余万元。 二、非法持有枪支罪 被告人王喆于2015年7月，将5支枪状物存放于朋友郝某家中。同年9月，郝某将上述物品上交公安机关。经鉴定，其中三支系枪支。 被告人张燕春、王喆分别于2015年7月13日、8月2日被北京市公安局西城分局查获归案。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被害人陈述、被告人供述等证据，认为被告人王喆、张燕春以非法占有为目的，以低价购买经济适用房等为由，骗取他人财物，数额特别巨大；被告人王喆违反枪支管理规定，非法持有枪支，被告人王喆的行为触犯了《中华人民共和国刑法》第二百六十六条、第一百二十八条、第二十五条，被告人张燕春的行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条，应当以诈骗罪、非法持有枪支罪追究被告人王喆的刑事责任，应当以诈骗罪追究被告人张燕春的刑事责任，提请本院依法判处。 公诉人当庭对公诉机关指控张燕春单独或伙同王喆实施诈骗的事实作出如下说明：张燕春、王喆共同对黄某、戴某、杜某、崔某、徐某、常某、李某1实施诈骗；张燕春还单独对孟某实施诈骗。 被告人王喆及其辩护人对公诉机关指控王喆犯诈骗罪、非法持有枪支罪的罪名均不持异议。王喆当庭辩称：1．其骗取王某1钱款之后退还过王某120万元；2．张燕春未通过其为李某1购房，其对2013年7月张燕春向其转款80万元系李某1交付购房款并不知情。 王喆辩护人提出以下辩护意见：1．王喆向刘某1借款50万元，属平等民事主体之间发生的债权债务关系，不应认定构成诈骗犯罪；2．常某不能提供现金来源，认定常某以现金形式交款的证据不足；3．王喆主动投案并如实供述所犯诈骗罪、非法持有枪支罪的犯罪事实，应认定具有自首情节；4．王喆系初犯，且在案发前通过张燕春退还被害人部分损失，具有酌予从轻处罚情节；5．王喆在羁押期间检举他人犯罪事实，应认定具有立功表现。综上，建议法庭重新核定王喆的诈骗数额，并在认定王喆具有自首、立功等量刑情节的基础上，对王喆从轻处罚。 被告人张燕春及其辩护人均提出张燕春不构成诈骗罪，具体理由如下：1．张燕春受王喆虚构低价房源的事实所骗，受托代为购房，无诈骗的主观故意；2．在购房过程中，张燕春无虚构事实、隐瞒真相的行为，其虽将部分购房款挪归己用，但自身具有归还能力，不能据此认定具有诈骗的行为。综上，公诉机关指控张燕春犯诈骗罪的事实不清、证据不足，应依法宣告张燕春无罪。另，张燕春还当庭否认常某以现金形式交款。 张燕春辩护人为支持其以上意见，当庭宣读、出示了张燕春报案材料、工作便笺复印件、张燕春与王喆部分短信复印件、格式合同、承诺书、张燕春所有物品照片及名下公司工商登记资料、张燕春与朱某部分短信复印件以及张燕春、王喆、朱某对话录音等证据材料，并申请法庭通知杜某、崔某、朱某、李某2、尚某出庭作证。 经审理查明： 一、诈骗的事实 2008年至2015年，被告人王喆虚构能够帮助他人低价购买北京弘善家园、远见名苑小区住房，以及未按期归还房贷被银行起诉，急需钱款还贷等事实，骗得被害人孙某、回某1、回某2、王某2、梁某、申某、王某3、李某3、王某1、李某4、平某、勾某、欧某、王某4、丁某、刘某2、刘某1共计人民币1233.1005万元（以下币种均为人民币）。 2010年至2013年，被告人张燕春利用被告人王喆虚构的能够帮助他人低价购买北京弘善家园小区住房的事实，采用虚构王喆身份、夸大自身办事能力、隐瞒钱款真实去向等手段，与王喆共同骗得被害人黄某、杜某、崔某、徐某、常某、李某1共计366.13万元，张燕春还单独骗得被害人戴某、孟某共计137.86万元。 2015年7月13日，被告人张燕春被侦查人员查获归案。同年8月2日，被告人王喆经侦查人员电话通知到案。 上述事实，有经庭审举证、质证及法庭庭后核实的下列证据证明： （一）王喆诈骗孙某43.1805万元的证据 1．被害人孙某的陈述证明：王喆是其表侄子。2008年，王喆说能帮其买到弘善家园的便宜房子。同年5月5日，其给了王喆7.5万元，王喆写5万元的收条，说2.5万元是劳务费。2009年4月，王喆让交6.3万元的认购款，其在西城区寿长街的家中给了王喆6.3万元，王喆写了收条。后王喆送来一张收据和收款通知。王喆说其的房子还差一些钱，钱交完就能办下来。2010年7月1日，其在家中给了王喆29.3805万元，王喆写了收据，说27个工作日完成入住手续。2012年，王喆给其一套弘善家园毛坯房钥匙。2013年，其发现门锁被换，里面住了别人，对方说是通过中介租的房子。其给王喆打电话，他说在弘善家园给其找一个更好的，过几天就办手续。2015年9月，王喆父母说其的房没戏了，王喆被拘留了，其就报了警。 2．孙某提交的收据、收条、北京市经济适用房专项收款通知等书证证明孙某向王喆交款情况与孙某的陈述一致。 3．被告人王喆当庭对以帮助孙某低价购买弘善家园住房骗取孙某43.1805万元的事实供认不讳。 （二）王喆诈骗回某192.315万元的证据 1．被害人回某1的陈述证明：2010年，其组建俄罗斯托木斯克理工大学办事处，王喆在办事处工作过。王喆几乎每天都说自己原来是拆迁公司的，能弄到便宜的回迁房。王喆带其去弘善家园看过一套两居室，说需要50万元，其在办公室给了王喆50万元。王喆还给其一套弘善家园房子的钥匙，说是其买的房。其将房子装修好后，让回某2住在里边。2012年初，王喆让其住远见名苑7号楼7单元703室，说这套房子是三兄弟分房子不公平，用弘善家园三套小房子换的，让其先交给他60万元，手续办好后有需要再交。同年4月，其给了王喆50万元，过了半个月又给了王喆10万元。后其知道以上两套房子都是王喆租来的。回某2、申某、王某2、李某3、王某3都想从王喆处买房，也都交了钱。 2．被告人王喆的供述证明：其以给回某1购买弘善家园的房子为名收了回某142.315万元，以给回某1购买远见名苑的房子为名收了回某150万元。 （三）王喆诈骗回某270万元的证据 1．被害人回某2的陈述证明：2011年7月，其经常去回某1办公室，后认识王喆。其听王喆说他是负责拆迁的，能搞到弘善家园回迁房指标，一个指标50万元，好处费20万元。同年8月，其在回某1公司给了王喆40万元，9月又给了王喆30万元。 2．被告人王喆当庭对其虚构帮助回某2低价购买弘善家园住房骗取回某270万元的事实供认不讳。 （四）王喆诈骗王某270万元的证据 1．被害人王某2的陈述证明：2010年左右，其通过回某1介绍认识了王喆，王喆说他能买到弘善家园的回迁房。其听说回某1也买了一套，还去看过房子。其通过回某1让王喆帮其弄一套，把70万元给了回某1，回某1将钱给了王喆。 2．被告人王喆当庭对其虚构帮助王某2低价购买弘善家园住房骗取王某270万元的事实供认不讳。 （五）王喆诈骗梁某70万元的证据 1．被害人梁某的陈述证明：2013年4月，其跟回某1、王喆一起吃饭。王喆说他可以搞到弘善家园的房子，一套房子70万余元。回某1说王喆给他搞了一套。其准备交钱买房，同年5月，其在回某1的办事处给了王喆40万元，2014年5月又给了王喆30万元。交完钱后，其一直催促王喆交房，王喆说正在办手续。 2．被告人王喆当庭对其虚构帮助梁某低价购买弘善家园住房骗取梁某70万元的事实供认不讳。 （六）王喆诈骗申某80万元的证据 1．被害人申某的陈述证明：2011年，其经回某1介绍认识了王喆。其想出国留学，经常和回某1吃饭，王喆也经常去。王喆说能买到便宜的回迁房，回某1说这事是真的，他已经买了。其通过回某1找王喆购买弘善家园的回迁房，分两次通过回某1给了王喆80万元。 2．被告人王喆当庭对其虚构帮助申某低价购买弘善家园住房骗取申某80万元的事实供认不讳。 （七）王喆诈骗王某385万元的证据 1．被害人王某3的陈述证明：2010年4月左右，其通过回某1介绍认识了王喆。回某1说王喆能够买到便宜的房子，其问王喆具体情况，王喆说是回迁房，不到100平米，需要85万元。其和回某1等到弘善家园看过王喆给回某1买的房子。同年9月下旬，其决定买一套，让回某1去跟王喆说。其和回某1见到王喆，王喆让先交85万元，其当天给了王喆45万元。2011年3月，其又给了王喆40万元。 2．被告人王喆当庭对其虚构帮助王某3低价购买弘善家园住房骗取王某385万元的事实供认不讳。 （八）王喆诈骗李某370万元的证据 1．被害人李某3的陈述证明：2010年10月左右，其通过回某1认识了王喆。王喆说他能买到拆迁房，比市面上便宜。其通过回某1给了王喆70万元。王喆说给其买的是弘善家园93平米的两居室。 2．被告人王喆当庭对其虚构帮助李某3低价购买弘善家园住房骗取李某370万元的事实供认不讳。 （九）王喆诈骗王某130.135万元的证据 1．被害人王某1的陈述证明：2008年9月，其通过朋友认识了王喆。2010年初，王喆说弘善家园有给建委领导留的房子，按照经济适用房价格出售，可以帮其办理一个经济适用房指标。同年6月4日，王喆打电话说先交钱先选房。当天，其通过父亲王书文的中国工商银行账户给王喆转账36万元，另给了王喆14.135万元现金。王喆出具了收到其母亲刘淑敏房款50.135万元的收据，定于一个半月内完善入住手续。其交款后，王喆给过其20万元。2013年11月左右，王喆约其到弘善家园选户型。2015年4月17日，王喆给其发了一份回迁公告，公告上有其的名字。 2．王某1提交的中国工商银行个人业务凭证、中国建设银行取款凭条、收款收据、回迁公告证明：王喆收到王某150.135万元，并向王某1提供了虚假购房材料。 3．被告人王喆当庭对其虚构帮助王某1低价购买弘善家园住房骗取王某150.135万元的事实供认不讳，另供称曾退还过王某120万元。 （十）王喆诈骗李某442.315万元的证据 1．被害人李某4的陈述证明：2013年，其经朋友介绍认识了王喆。2014年8月20日，王喆说他能买到弘善家园的回迁房，每平米4500元，先出20万元打点关系，指标弄好后再说房款。同年9月12日，其用周世龙中国工商银行卡给王喆汇了20万元，王喆出具了收条。11月18日，其与王喆签署了回迁合同，合同上好像是东展房地产公司的印章，合同签完后被王喆拿走了。王喆说三天后必须把42.315万元房款交齐。11月20日，其给了王喆22.315万元现金。 2．中国工商银行出具的账户交易明细，李某4提交的收款收据证明：王喆收到李某442.315万元。 3．被告人王喆当庭对其虚构帮助李某4低价购买弘善家园住房骗取李某442.315万元的事实供认不讳。 （十一）王喆诈骗平某54.315万元的证据 1．被害人平某的陈述证明：2014年2月，其从同学黄晓丹的老公郝某处得知王喆手上有拆迁房指标。王喆说弘善家园的指标费是30万元，远见名苑的是60万元。其要购买弘善家园的房子，将指标钱30万元汇给了王喆。后王喆说房子的拆迁指标下来了，6月底把房款汇给拆迁公司。其手头钱不富余，问王喆能否帮忙垫一些，王喆说没问题。同年6月，其共汇给王喆22.315万元。2015年6月，王喆说他遇到点急事用钱，问其能不能帮他解决，其给王喆中国工商银行账户存现2万元。 2．中国农业银行、中国银行出具的账户交易明细，平某提交的中国银行存款凭条、收款收据等书证证明：王喆收到平某54.315万元。 3．被告人王喆当庭对其虚构帮助平某低价购买弘善家园住房以及以借为名骗取平某共计54.315万元的事实供认不讳。 （十二）王喆诈骗勾某158.4万元的证据 1．被害人勾某的陈述证明：2014年2月底，平某向其借钱买回迁房。其和平某、欧某等见过王喆，王喆说房子是给领导留的回迁房，用来送人，弘善家园指标剩三套，每套30万元，已被欧某、王某4、平某买下，远见名苑指标每套60万元，被郝某和他弟弟买下。后来郝某弟弟说不买了，其跟王喆说把指标给其。王喆让其把指标钱给他，承诺两个月内把指标办下来，年底能拿到房子钥匙。其给王喆中国工商银行账户汇了60万元。同年5月中旬，王喆打电话让其交88.4万元房款，其通过招商银行给王喆转了过去。2015年，王喆说遇到急事，从其处借走10万元。 2．中国工商银行、中国建设银行出具的账户交易明细，勾某提交的收据等书证证明：王喆收到勾某158.4万元。 3．被告人王喆当庭对其虚构帮助勾某低价购买远见名苑住房以及以借为名骗取勾某158.4万元的事实供认不讳。 （十三）王喆诈骗欧某、王某4173.72万元的证据 1．被害人欧某的陈述证明：2014年2月，其从同学黄晓丹的老公郝某处得知王喆能买到弘善家园的房子。经郝某介绍，其和王某4、平某、勾某等与王喆见面。王喆说他可以办理弘善家园回迁房。其家里买了两套，给了王喆回迁指标款60万元，另外给了王喆84.175万元的房款，是从其母亲郭戈中国银行账户转给王喆的。同年9月，王喆带其和王某4、平某、勾某等看过弘善家园的房子。2015年5月，王喆说有急用向其借30万元，其给王喆汇了30万元。 2．被害人王某4的陈述证明内容与被害人欧某的陈述基本一致。 3．中国工商银行、中国银行出具的账户交易明细，王某4、欧某提交的收款收据、回迁协议书、北京市城镇居民购买经济适用房家庭住房和收入核定表、拆迁补偿和回迁安置协议等书证证明：王喆收到王某4、欧某173.72万元，并向二人提供了虚假购房手续。 4．北京市住房和城乡建设委员会出具的查询结果告知单证明：该委未发现王某4或王喆办理北京市城镇居民购买经济适用房家庭和收入核定表。 5．被告人王喆当庭对其虚构帮助欧某、王某4低价购买弘善家园住房以及以借为名骗取欧某、王某4共计173.72万元的事实供认不讳。 （十四）王喆诈骗丁某72.315万元的证据 1．被害人丁某的陈述证明：2014年6月，其同学王某4说王喆可以办理弘善家园的回迁房，而且价格便宜。其决定购买一套三居室。王某4说房款总价150万元左右。同年9月26日，其在民生银行给欧某汇款60万元，10月22日，其通过中国工商银行网银给欧某转账10万元，2015年1月20日，其在民生银行向欧某汇款42.315万元。王某4说将钱给了王喆。 2．被害人欧某的陈述证明：2014年6月左右，丁某得知其和王某4在弘善家园购买回迁房，让帮忙联系办理回迁指标。同年9月，王喆打电话说有两个指标，其给丁某打电话。丁某给其中国工商银行卡里汇了70万元，其给王喆汇了回迁指标款30万元。12月，王喆打电话催促丁某交房款，丁某将42.315万元汇到其卡里，其汇给了王喆。 3．欧某提交的网上银行交易记录，中国银行、中国建设银行出具的账户交易明细，丁某提交的收款收据证明：王喆收到丁某72.315万元。 4．被告人王喆当庭对其虚构帮助丁某低价购买弘善家园住房骗取丁某72.315万元的事实供认不讳。 （十五）王喆诈骗刘某271.405万元的证据 1．被害人刘某2的陈述证明：2014年3月，其同事欧某说通过王喆购买了弘善家园的指标房。同年9月，欧某说有新的指标，其给了欧某30万元，11月又给了欧某81.405万元。欧某给了王喆71.405万元，其见过王喆给欧某写的收条。 2．被害人欧某的陈述证明：2014年6月左右，刘某2得知其在弘善家园买房，让其帮忙问问还有没有指标。其给王喆打电话，王喆说没有指标了。同年9月，王喆打电话说有两个指标，要马上交钱。其和刘某2说可以买弘善家园的房，指标费30万元，给王喆好处费40万元，房款41.405万元。刘某2将70万元汇到其的银行卡上，其给王喆汇了30万元。12月，王喆打电话让将房款汇到拆迁公司孙龑卡上。其得知王喆被抓后退给刘某240万元。 3．欧某提交的网上银行交易记录、收款收据等书证证明：王喆收到刘某271.405万元。 4．被告人王喆当庭对其虚构帮助刘某2低价购买弘善家园住房骗取刘某271.405万元的事实供认不讳。 （十六）王喆诈骗刘某150万元的证据 1．被害人刘某1的陈述证明：其和王喆是朋友。2015年5月13日，王喆打电话说他在新发地贷款买了两套房子，在房贷没有还清的情况下就出售了，后期忘了还贷款，银行起诉他，他咨询律师说把钱还清就没事，希望其借给他100万元，三个星期就可以还钱，其说只有50万元。当天，其在北京市西城区富国街第三中学门口给了王喆50万元，王喆写了55万元的借据，多出的5万元是利息。 2．刘某1提交的借款借据载明：2015年5月13日，王喆向刘某1借款55万元，定于三周内归还。 3．被告人王喆当庭对其虚构未按期归还房贷被银行起诉以此骗取刘某150万元的事实供认不讳。 （十七）张燕春、王喆诈骗黄某185.58万元的证据 1．被害人黄某的陈述证明：2010年7月14日，张燕春参加其哥哥的追悼会。在聊天中，张燕春谈到他认识朝阳区的“房老虎”，能够低价购买弘善家园的房子。张燕春说是拆迁户放弃的房子，“房老虎”加价出售，每套房子都是92平米，每平米4500元，房款之外再交20万元，她托人买了一套。第二天，张燕春打电话问其要不要房，其说要两套，张燕春说今天就得把两套共40万元的定金交了。其和张燕春见面后，给张燕春汇款40万元，张燕春说十一前办理购房手续。其提出用杨晓娟、戴某的名字购房，张燕春同意了。同年9月，其跟张燕春联系用黄艇的名字再买一套，9月8日，其和张燕春见面后给了张燕春20万元现金。2011年8月，张燕春说可以交前两套房的房款，8月16日，其给张燕春转款83.72万元。10月，张燕春说可以交第三套房的房款，10月17日，其给张燕春转款41.86万元。之后，其几乎每周都给张燕春打电话，她总说延期。2015年5月初，其向张燕春提出退款，她说房款给了王喆，正找王喆追款。 2．中国工商银行、中国银行出具的账户交易明细证明：2010年7月15日，黄某给张燕春转款40万元；2011年8月16日，黄某给张燕春转款83.72万元，同年8月17日，张燕春给王喆转款41.86万元，8月24日给王喆转款42.315万元；10月17日，黄某给张燕春转款41.86万元。 3．黄某提交的购房款收条、收据载明：2010年7月15日，张燕春收到黄某交来杨晓娟、戴某购买弘善小区住房定金共计40万元，拟一个半月左右交房；同年9月8日，张燕春收到黄某交来黄艇购买弘善小区住房定金20万元，拟10月后交房。2011年8月16日，张燕春收到黄某交来杨晓娟、戴某弘善家园购房款共计83.72万元，同年10月12日收到黄某交来黄艇弘善家园购房款41.86万元。以上定金和购房款将由张燕春交给西城区拆迁办有关部门以拆迁款名义收上。 4．被告人张燕春的供述证明：其认识王喆有五六年的时间。2010年，其和王喆等吃饭，王喆说他是干拆迁的，可以帮助没有回迁资格的人买回迁房，答应帮其办。其认识黄某后，对黄某说通过王喆在弘善家园定了一套回迁房，90平米花了40多万元，还有20万元的好处费。黄某让其帮他购买3套回迁房，房子名字分别为黄艇、戴某、杨晓娟，一共给了其185.58万元。 5．被告人王喆的供述证明：张燕春办理戴某、杨晓娟、黄艇买房，各给了其3万元的好处费，后共给其120余万元的房款。 （十八）张燕春诈骗戴某59.11万元的证据 1．被害人戴某的陈述证明：其通过黄某认识了张燕春。其跟张燕春联系问房子的事怎么办，张燕春说可以买到便宜的房子，让其先交20万元，然后再交41.86万元。2011年4月，其给张燕春中国工商银行账户打了20万元。2012年4月，张燕春让其交第二笔房款，其给张燕春的卡里打了41.86万元。其经常打电话问张燕春房子什么时候下来，张燕春说房子快下来了，还告诉其弘善家园的房号，但其发现有人住了，张燕春说可能房号弄错了。2015年6月，其给张燕春打电话催要房款，她说房款都给上面的人了，得等上家还给她，她才能还其。黄某曾以其的名义买了一套房，钱是黄某交的。 2．戴某提交的中国工商银行个人业务凭证、中国建设银行转账凭条，中国工商银行、中国建设银行出具的账户交易明细证明：2011年9月27日，戴某向张燕春中国工商银行账户汇款20万元，汇款前张燕春账户余额为2100.66元，经过消费、提现和转账，截至同年11月13日余额为129.11元；2012年4月25日，张燕春开设中国建设银行账户存入10元，戴某向张燕春账户汇款41.86万元，该账户经张燕春取现、消费和转账，截至同年12月28日，余额为450.56元；2015年7月3日、10日，张燕春分两笔转入蔡佳中国建设银行账户2.75万元。 3．戴某提交的收据、购房款收条载明：2011年9月27日，张燕春代收蔡佳向拆迁办购买弘善小区购房款订金20万元，拟定2011年至2012年交房；2012年4月25日，张燕春代收蔡佳弘善家园购房款41.86万元，此款将由张燕春交区拆迁办等有关部门，至此蔡佳所购弘善家园拆迁房之定金和购房款悉数交毕。 4．被告人张燕春的供述证明：其帮戴某联系过买房，戴某分两次将钱转入其中国工商银行账户。其退还过戴某2.75万元。 （十九）张燕春、王喆诈骗杜某6万元的证据 1．被害人杜某的陈述证明：2010年5月左右，其朋友张燕春说她可以通过建委主任帮其按照经济适用房价格购买弘善家园政策性房屋。同年7月中旬，张燕春说房子的事有眉目了，让其给建委领导20万元好处费。7月28日，其到张燕春家中给了她6万元，约定剩下的钱拿到房子后一次性给，张燕春出具收据，定于2010年11月前完成前期手续。9月7日，张燕春带其和崔某见到一个建委主任，30岁左右，长头发。其觉得张燕春有这个关系，可以办成事。之后张燕春经常打电话催要剩下的钱，其说拿到房子再给钱。 2．杜某提交的收款收据载明：2010年7月28日，张燕春收到杜某弘善家园回迁房前期手续费6万元，定于2010年11月前完成前期手续。 3．被告人张燕春的供述证明：其和杜某、崔某、王喆在西城的饭馆见过面。杜某通过其买房给了其6万元。 4．被告人王喆的供述证明：其确实跟杜某见过面。张燕春办理杜某买房支付了其3万元的好处费。 （二十）张燕春、王喆诈骗崔某4万元的证据 1．被害人崔某的陈述证明：2010年5月左右，其通过朋友杜某认识张燕春。张燕春说她可以通过建委的人帮助其按照经济适用房价格买到弘善家园政策性房屋。同年9月，张燕春说房子的事有眉目了，让其给建委领导20万元好处费。9月7日，其到张燕春家中给了她4万元，张燕春出具了收条。当天，张燕春带其找到建委的一个主任，将4万元直接交给了这个主任。建委主任30岁左右，长头发。其觉得张燕春有这个关系，可以办成事。张燕春经常打电话催剩下的钱，其和她说拿到房时再给。2014年6月左右，张燕春打电话约其见面，说房子的事差不多了。其和张燕春见面后，张燕春让其把剩下的钱给她，其还是说房子下来再给剩下的16万元。 2．崔某提交的收条载明：2010年9月7日，张燕春收到崔某弘善家园回迁房前期费用4万元。 3．被告人张燕春的供述证明：其给崔某买房收了他4万元定金。 4．被告人王喆的供述证明：其以办理回迁房为名通过张燕春收了崔某4万元，张燕春给了其3万元。 （二十一）张燕春、王喆诈骗徐某55.45万元的证据 1．被害人徐某的陈述及辨认笔录证明：2008年，其在民建东城区经济支部做主任时认识了张燕春。2010年5月，张燕春说她的朋友帮她买了一套弘善家园回迁房，价格特别便宜。一个月后，张燕春打电话问其要不要房子，说其要是不信，可以跟着她去看房。其跟着张燕春到弘善家园，一位看起来二十多岁的长发年轻人来接其和张燕春，这位年轻人说自己是拆迁办的工作人员，他拿着两套房子的钥匙带着其和张燕春去看房。张燕春说要房子的话，先交20万元手续费，三个月后交房款。同年8月9日，张燕春约其到中国工商银行阜成门支行，其给张燕春转账8万元和4.99万元，余款给了张燕春现金，张燕春写了收据，说三个月后就能拿到房子。2012年4月，张燕春打电话说房子下来了，需要交40万元的房款。同年5月8日，其将40万元转到张燕春的账户。后其问张燕春房子下落，张燕春说国家正在反腐倡廉，这类业务都停办了。其让张燕春退房款，她一直编各种事骗其，说她和建委、拆迁办的领导吃饭，这个钱退不回来了。2015年7月2日，张燕春给其转了4.55万元。 徐某从10张不同男性正面免冠照片中指认王喆系其在弘善家园看房时见到的长发男子。 2．中国工商银行、中国农业银行出具的账户交易明细证明：2010年8月9日，张燕春中国工商银行账户分别存入4.99万元、8万元，经多笔取现后，截至同年8月10日余额为1.2万余元；2012年5月8日，张燕春中国农业银行账户汇入40万元，汇入前账户余额为235.38元，经消费、取现，截至同年11月24日余额为2248.75元，其中6月13日消费21.5732万元。 3．徐某提交的收条、收款收据载明：2010年8月9日，张燕春收到徐某交付弘善家园回迁房前期手续费20万元，定于同年11月前完成前期手续；2012年5月8日，张春燕收到徐某交付弘善家园回迁款40万元，由张燕春转交有关人员；2014年4月16日，张燕春表示收到徐某房款60万元，2015年春节未有结果将如数退款。 4．被告人王喆的供述证明：张燕春通过其给徐某购房，给了其3万元的好处费。 （二十二）张燕春、王喆诈骗常某36.1万元的证据 1．被害人常某的陈述证明：其是大童保险销售服务有限公司北京分公司负责人。2010年夏天，张燕春到大童北京分公司做兼职，说她认识弘善家园拆迁办公室的中层领导，能拿到弘善家园房子的指标，每平米4900元，需要好处费20万元。张燕春说自己也拿到一套，还给其看了她的拆迁补偿协议。其觉得机会难得，就答应购买。同年10月12日，其通过中国工商银行给张燕春转账20万元。2011年12月5日，张燕春说房子下来了，需要付房款，其和张燕春到潘家园中国工商银行柜台完成转账手续。2012年1月或2月，张燕春带其到弘善家园看了一套两居室，她说其的房子户型就这样。其多次追问，张燕春说其和她看的房子就是其的房子，需要完善手续，所以不能入住，后又说因为反腐、国家严查、房号要重新抽。2013年4月或5月，张燕春说房子基本下来了，对方想要点好处费，给其调一个面积大点的，需要10万元。第二天，其通过网银给张燕春转账10万元。2015年4月中旬，张燕春约其出来，说她被别人骗了，其说必须还本金。其催得比较急，张燕春给其打了一张75万元的欠条。同年5月，张燕春给了其38万元。 2．常某提交的中国工商银行个人业务凭证，中国工商银行出具的账户交易明细等书证证明：2010年10月12日，常某向张燕春中国工商银行账户转入20万元，转款前张燕春账户余额7520.2元，经消费、取现，截至同年10月27日余额为7.3万余元；2011年12月5日，常某向张燕春账户转入44.1万元，转款前账户余额为576.11元，经取现、消费或对外转账，截至2012年5月2日余额为3704.66元；2013年4月25日，常某向张燕春账户转入10万元，转入前账户余额为197.79元，经消费、取现或对外转账，截至2013年8月20日余额为3025.47元。 3．常某提交的收条、借条载明：2010年10月12日，张燕春收到常某购买弘善家园房屋订金20万元，张燕春承诺在2011年2月3日将回迁房购置手续办理完毕；2011年12月5日，张燕春收到常某弘善家园购房款44.1万元；张燕春还向常某出具借款75万元的借条。 4．被告人张燕春的供述证明：其帮常某联系过买房，常某分三次将钱款转入其中国工商银行账户。后其退给常某38万元。 5．被告人王喆的供述证明：张燕春给常某办理买房，先给了其3万元的好处费，后给了其41万元左右的房款。 （二十三）张燕春、王喆诈骗李某179万元的证据 1．被害人李某1的陈述证明：2010年左右，其认识了张燕春。2013年7月，张燕春打电话向其借15万元，说她买两套房钱不够。张燕春说是弘善家园的房，80万元一套。其觉得很便宜，想给女儿李唯买一套。张燕春说这件事不合规、不合法，让其不要跟别人讲，她手里有两套房，可以把其中一套给其。同年7月22日，其给张燕春汇款80万元。2015年春节后，其给张燕春打电话，说这么长时间没消息，不想买房，让她退钱。张燕春说快了，让其耐心等待。过了五一，其又联系张燕春，说不想买房了，张燕春给其写了一张85万元的欠条，2015年底还清。其之前借给张燕春15万元，2013年10月18日，张燕春向其恒生银行账户转账7.37万元，10月22日转给其5万元。张燕春说房屋经过测算，让其再付2.63万元的购房差价，从其借给她的15万元中扣了2.63万元，购房价就变成了82.63万元。 2．李某1提交的恒生银行汇款申请书、汇款通知书，中国农业银行、中国工商银行出具的账户交易明细证明：2013年7月22日，李某1给张燕春转款80万元；同年7月23日，张燕春给王喆转款80万元；2015年4月16日，张燕春给李某1转款1万元。 3．李某1提交的收条、借条载明：张燕春向李某1借款85万元，2015年底还清。 4．被告人张燕春的供述证明：2013年7月23日，其给王喆中国农业银行账户转入80万元，这是李某1的购房款。 （二十四）张燕春诈骗孟某78.75万元的证据 1．被害人孟某的陈述证明：其通过前夫朱某认识了张燕春。朱某说张燕春可以80万元的价格帮其买到回迁房。其想买时，张燕春将价格涨到96万元。张燕春说她认识北京市住建委和拆迁办内部人员，可以搞到房子，其问具体是谁，她不告诉其。2013年9月30日，其给张燕春汇过去96万元，她说四个月左右就可以拿到房子。四个月后，张燕春以各种理由一直拖。2014年11月底，其问张燕春把钱给谁了，张燕春说给了王喆。2015年4月17日，张燕春发给其有她名字的回迁公告，上面盖了“北京市建设委员会”印章。经了解，北京市建设委员在2009年已更名为北京城乡建设委员会，原有印章已经停用。同年5月8日，张燕春给其打了116万元的欠条，96万元是房款，20万元是利息。其收到过张燕春转款16万元和1.25万元，张燕春打款之前没跟其说。 2．证人朱某的证言证明：张燕春所在民建支部请其去讲课，其认识了张燕春。2012年4月，张燕春说她认识北京住建委的人，花80万元能买到弘善家园80平米的回迁房，问其是否想买，还说她买了两套。其将这个消息告诉了前妻孟某。2013年上半年，孟某有意买房，张燕春说房价涨到96万元。同年9月30日，孟某向张燕春汇款96万元，张燕春告诉孟某四个月左右就可以拿到房子。其经常追问张燕春房子进展，四个月后，张燕春以各种理由说没办好。2015年4月，张燕春说她拿到了房号，发短信内容是回迁公告的图片，里边有她的名字。同年5月6日，张燕春说她的回迁安置协议下来，让其陪她去取。在丰台六里桥，其和张燕春见到王喆，当时王喆穿着警用内衬衫，说他是特警。其问孟某的房子什么时候下来，王喆愣了一下，说“孟某？这个名字我可没有印象”，张燕春插话让王喆回去查查。其将合同拍了照片，发现合同公章与网上不符，就带着合同去北京市住建委核实，工作人员说住建委已在2009年更名为北京市住房和城乡建设委员会，原有印章已作废。其告诉张燕春合同有假时，张燕春说合同是旧版本，其把消息告诉了孟某。5月8日，孟某一家去张燕春家里商量解决办法，张燕春给孟某写了一张借条，同意偿还孟某96万元及利息20万元。 3．中国工商银行出具的账户交易明细证明：2013年9月30日，孟某向张燕春中国工商银行账户转款96万元，转入前张燕春账户余额为3025.47元，当日张燕春购买80万元的理财产品，同年10月17日，张燕春给王喆转款10万元，同时办理理财赎回入账80万余元，经张燕春消费、取现和对外转账，截至2015年5月9日余额为51.02元。 4．孟某提交的拆迁补偿和回迁安置协议、回迁公告图片打印件载明：两份材料上均加盖了“北京市建设委员会”印章，其中回迁公告上有张燕春的名字及“经审字第100444号”字样。 5．孟某提交的借条载明：2015年5月8日，张燕春向孟某出具借款116万元的借条，其中96万元在2015年6月26日还清。 6．被告人张燕春的供述证明：2013年6月左右，其跟朱某说买了弘善家园的房子，朱某说他也想买一套。其问王喆，王喆说要身份证复印件就行。刚开始，其对朱某说购房只需要80万元，他确定要买房后，其说房价涨到96万元。后朱某前妻孟某与其联系，于2013年9月30日向其汇款96万元。王喆没有说要钱，其想这钱早晚都得收，就向孟某收取了96万元。2014年，其孩子去英国上学花了25万元左右，其用10万元买了长城人寿保险，用20万元买了一幅山水画，用六七万元买了岭南派画家的山水画，剩下十几万元，其儿子在英国上学日常开销用了。2015年4月，王喆通过彩信给其发送回迁公告，其转发给了朱某。同年5月6日，其和朱某到六里桥见到王喆，王喆给了其拆迁补偿和回迁安置协议。其还了孟某一笔16万元和一笔1.25万元。 7．被告人王喆的供述证明：张燕春曾带一个男的与其在西三环附近见面。对方问其孟某的事办得怎样了，其当时“啊”了一下，张燕春突然从该男子身后站到其面前，还向其扎么了一下眼睛。张燕春没有和其提过给孟某买房，估计是她自己答应给人家买房，其就没当面戳穿她。 另，关于虚假房源、诈骗钱款去向、到案经过等综合性事实，有下列经庭审举证、质证的证据证明： 1．证人于某、汤某的证言及北京环宇置地房地产经纪有限公司提交的北京市房屋租赁合同、北京市房屋出租托管合同证明王喆租赁北京市朝阳区弘善家园房产的情况。 2．证人董某的证言证明：其是北京市东展房屋拆迁公司总经理。其公司从未在樱桃园地区进行过拆迁，也无叫李某2的人。 3．证人季某的证言证明：其给王喆打过工，主要做商务调查，实际就是替人要账。2015年6月，王喆说有人骗了他的钱，让其到公安局帮他作伪证，公安局就能立案，他被骗的钱就能要回来，王喆教了其作证内容。其不认识，也没见过李某2。 4．北京市住房和城乡建设委员会出具的证明证明：北京市建设委员会已更名为北京市住房和城乡建设委员会，并于2009年4月1日启用更名后印章，原“北京市建设委员会”印章同时废止，交回市政府办公厅。 5．从北京市西城区房屋管理局调取的北京市房屋拆迁公告、房屋拆迁许可证证明：2002年，樱桃园危改项目拆迁实施单位为北京泰然拆迁有限责任公司和北京兴融拆迁服务有限责任公司。2006年，樱桃三条“城中村”环境整治项目拆迁实施单位为北京市华远力诚房屋拆迁有限责任公司。 6．北京市公安局西城分局刑事侦查支队、新街口派出所出具的受案登记表，北京市公安局西城分局出具的立案决定书、拘留证、逮捕证，侦查人员出具的到案经过证明：2015年6月11日、12日，孟某、黄某先后报案称被张燕春诈骗。侦查机关先后对黄某、孟某被骗案立案侦查。同年7月12日，侦查人员将张燕春抓获归案。8月2日，侦查人员电话通知王喆到案接受讯问。张燕春、王喆到案后被依法采取了强制措施。 7．东莞市房产管理局出具的协助查封通知书（回执）证明：2016年4月25日，侦查人员查封了张燕春名下东莞市常平镇丽城开发区内上水雅居22幢302室的房产。 8．侦查人员调取的王喆出入境记录证明：2010年11月至2015年1月间，王喆多次前往香港、澳门、马达加斯加等地。 9．北京市公安局西城分局出具的电话查询记录、人口信息查询证明被告人王喆、张燕春的身份户籍情况。 10．被告人王喆的供述证明：其以帮助他人购买朝阳区弘善家园回迁房的名义诈骗钱财，其没有这个能力。为了减轻掩饰罪行，其虚构了李某2这个人。2015年4月15日，其在一个打字复印店打印了回迁公告，随后自行张贴拍照，并以彩信方式发送给买房人。其通过拨打刻章小广告，刻制了一枚建委的章，盖完后就扔了。其在弘善家园租房是为了让买房人能看到房子。其收取购房款后去了三次澳门，第一次花了200万元，第二次花了370万元，第三次花了112万元，都赌博输了；在香港从九龙码头坐海王星号游轮到公海，在船上花了350万元；在弘善家园租房花了100万元左右，公司租浪琴国际A座18B10花了100万元左右，注册花了10万元左右；退给张燕春110万元。 11．被告人张燕春的供述证明：其收取购房款后，在广东东莞市购买了一套房花了80多万元。王喆返还了其110万元，其加上自己的钱还给了孟某、徐某等人。 二、非法持有枪支的事实 2015年7月，被告人王喆将其持有的5支枪状物存放于朋友郝某家中。同年9月，郝某将上述物品上交公安机关。经鉴定，其中三支枪状物应认定系枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．证人郝某的证言证明：2015年7月1日，王喆将一些箱子和包裹寄存在其家中。同年9月12日，其将王喆存放箱子和包裹打开后发现有枪支，就到派出所报了警。 2．北京市公安局西城分局出具的物证照片、收缴枪支弹药刀具等违禁物品收据，北京市公安司法鉴定中心出具的京公司鉴（痕）字［2015］第610号枪支弹药鉴定书证明：侦查机关从郝某处扣押枪状物5支，其中2支被鉴定为以压缩气体为动力的枪支，1支被鉴定为国外产制式枪支。以上物品均已被依法收缴。 3．王喆当庭对其非法持有枪支的犯罪事实供认不讳。 针对张燕春辩护人当庭出示的证据及所提申请，以及控辩双方关于本案定罪量刑等争议焦点问题，本院经审查后评判如下： 一、关于张燕春辩护人当庭出示证据的确认 1．张燕春辩护人当庭出示了张燕春报案材料及工作便笺复印件，张燕春与王喆部分短信往来复印件，拟证明张燕春系受王喆所骗。以上证据经庭审质证，本院审核后认为，张燕春报案材料仅能证实张燕春报案称被王喆诈骗，不能证明张燕春实际被王喆所骗；张燕春工作便笺复印件载有“拆迁公司”、“李某2”、“周转房”等字词，不能独立反映案件事实，经张燕春解读后亦只能作为张燕春之辩解；王喆与张燕春短信往来复印件缺乏原始证据与之核对，亦无旁证证明其真实性，不符合证据采信标准。综上，本院对张燕春辩护人出示的上述证据均不予以确认。 2．张燕春辩护人当庭出示了格式合同、承诺书，拟证明王喆向张燕春提供了虚假购房文件，作出交房时间的承诺。王喆当庭供认向张燕春提供了格式合同，张燕春当庭供称承诺书内容是其所写并由王喆签名，王喆未予否认，以上证据经庭审质证属实，本院予以确认；格式合同、承诺书作为书证，从载明事项并结合在案其他证据看，只能证明王喆虚假承诺为他人购房，不能证明张燕春受王喆所骗，亦不能否认张燕春实施了虚夸办事能力、隐瞒钱款真实去向等诈骗行为。 3．张燕春辩护人当庭出示了张燕春所有物品照片及名下公司工商登记资料，拟证明张燕春具有归还被害人钱款的能力。以上证据经庭审质证，本院审核后认为，在诈骗犯罪认定中，被告人具备归还能力而无归还行为，可作为认定其具有非法占有他人财物主观故意的重要依据，故具备归还能力本身并不能否定被告人具有诈骗的主观故意；在案证据证实，张燕春在被害人要求退款时，并未将其非法占有的钱款如数退还，而是仍在谎称钱款给了王喆；张燕春辩护人出示的证据不足以证明张燕春有归还能力，且辩护人拟证明事项与其无罪意见相悖。综上，本院对张燕春辩护人出示的上述证据均不予确认。 4．张燕春辩护人当庭出示了张燕春与朱某部分短信复印件以及张燕春、王喆、朱某对话录音，拟证明是王喆而非张燕春对孟某实施了诈骗，以上证据经庭审质证，本院审核后认为，王喆是否参与诈骗孟某不属于公诉机关指控事实，不在本案审查范围内；辩护人出示的证据亦不能否定张燕春以收取购房款为名骗取孟某钱款后绝大部分归个人使用的事实。综上，本院对张燕春辩护人出示的上述证据均不予确认。 二、关于张燕春辩护人所提申请的准许 1．张燕春辩护人申请通知被害人杜某、崔某以及证人朱某出庭作证。法庭经分别通知，三人均表示在侦查阶段已对所知案情作如实陈述，不再出庭接受询问。本院将根据证据采信规则，对该三人在侦查阶段所作笔录进行审查认定。 2．张燕春辩护人申请通知证人李某2出庭作证。经查，辩护人未能提供申请出庭作证之人的具体身份信息，且王喆供称其在实施诈骗过程中虚构了“李某2”其人，本院对张燕春辩护人所提该项申请不予准许。 3．张燕春辩护人申请通知证人尚某出庭作证。经查，在案无证据显示尚某参与或见证了公诉机关指控张燕春、王喆的诈骗犯罪，故本院对张燕春辩护人所提该项申请不予准许。 三、关于控辩双方针对本案诈骗罪定性所存争议的评判 1．关于公诉机关指控王喆诈骗刘某1的事实。经查，被害人刘某1在陈述中指证王喆虚构未按时归还房贷被银行起诉的事实，以借为名允诺支付高息、承诺短期归还，骗取其50万元，王喆当庭对该节亦供认不讳。王喆虚构事实诱使刘某1自愿交付钱款并非法占有的行为，突破了民事法律关系范畴，属刑法规定的诈骗犯罪。 2．关于公诉机关指控张燕春、王喆共同诈骗黄某的事实。经查，黄某并不认识王喆，其通过张燕春向王喆购买低价房，是基于对张燕春而非王喆的信任，其余通过张燕春购房的被害人均是如此。张燕春供称其在与王喆的交往中王喆自称是“干拆迁的”，被害人黄某指证张燕春自称认识朝阳区的“房老虎”。张燕春在未对王喆真实身份及虚构低价房源进行核实的情况下，为从中获利，反而夸大自身办事能力，虚构钱款将由其代交西城区拆迁办的事实，骗取黄某对低价房源的信任，诱使黄某交付钱款后截留巨额款项归个人使用，足见其具有诈骗的主观故意和客观行为，符合了诈骗罪构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗并从中分得钱款，二人虚构事实不同，但形成诈骗合意，故王喆应与张燕春共同承担诈骗黄某的刑事责任。 3．关于公诉机关指控张燕春、王喆共同诈骗戴某的事实。经查，张燕春以帮助戴某低价购房为名，虚构钱款将由其代交西城区拆迁办的事实，在收取戴某以蔡佳名义交付的购房定金和购房款后转归个人非法占有和支配，其行为应按照诈骗罪定罪惩处；张燕春虽供称将戴某交付的部分购房款转交王喆，但无其他证据与之印证，不能确证王喆明知张燕春收取了戴某的购房款并从中分得赃款，故公诉机关指控王喆参与诈骗戴某的证据不足，本院不予认定。 4．关于公诉机关指控王喆、张燕春共同诈骗杜某、崔某的事实。经查，被害人杜某、崔某均指证张燕春虚构具有建委关系和王喆的建委工作人员身份，二人就该节的陈述相互印证，应予采信。张燕春通过虚构事实来夸大自身的办事能力，形成杜、崔二人对低价购房的信任，诱使二人交付钱款，其行为符合了诈骗罪构成要件；王喆虚构了低价房源，参与了张燕春的后续诈骗行为并分赃，故应与张燕春共同承担诈骗杜某、崔某的刑事责任。 5．关于公诉机关指控张燕春、王喆共同诈骗徐某的事实。经查，张燕春利用王喆虚构低价房源的信息，将王喆引荐给徐某，后以购房前期手续费、购房款等名义骗得徐某钱款，除将少额转交王喆，绝大部分归其个人占有、使用，张燕春虚构钱款真实去向骗取他人钱款的行为符合了诈骗罪的构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗，仍对徐某虚构拆迁办工作人员身份，带徐某看房并从张燕春诈骗中获利，应与张燕春共同承担诈骗徐某的刑事责任。 6．关于公诉机关指控张燕春、王喆共同诈骗常某的事实。经查，张燕春在诈骗黄某的过程中，已发生未按承诺期限交房。张燕春为非法获利，仍继续利用王喆虚构的低价房源信息，通过夸大自身办事能力，承诺定期交房，诱使常某交付购房款并从中截留巨额钱款归个人使用，其行为符合了诈骗罪的构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗并从中分得钱款，应与张燕春共同承担诈骗常某的刑事责任。 7．关于公诉机关指控张燕春、王喆共同诈骗李某1的事实。经查，2010年7月至2013年7月间，张燕春多次以帮助他人低价购买弘善家园住房为由骗取钱款，且均未在承诺期限内交房，王喆也先后出现“干拆迁的”、建委主任、拆迁办工作人员多重虚假身份，在此情形下，张燕春仍以低价售房为名收取李某1的购房款，足以认定其具有非法占有他人钱款的主观故意和行为。银行交易明细显示，张燕春骗得李某180万元购房款后将钱款转汇到王喆账户，该节属赃款去向问题，不影响张燕春诈骗行为性质的认定；虽王喆否认知道该笔80万元是李某1交付的购房款，但对张燕春利用其虚构低价房源骗得该80万元是明知的，故王喆应与张燕春共同承担诈骗李某1的刑事责任。 8．关于公诉机关指控张燕春诈骗孟某的事实。经查，在案孟某的陈述和朱某的证言证实，张燕春对孟某谎称认识住建委内部人员骗取孟某的信任，以可以帮助孟某低价购房为由骗得孟某钱款，且对孟某隐瞒了钱款真实去向，将绝大部分钱款非法占为己有后用于个人消费，造成孟某巨额财产损失，其行为符合了诈骗罪的构成要件。 四、关于王喆及其辩护人、张燕春针对本案诈骗数额所提意见的核定 1．王喆辩称其骗取王某1购房款后退还过王某120万元。经查，王某1对收到王喆20万元予以认可，王喆就该节的辩解有王某1的陈述予以支持，应予采纳。 2．王喆辩护人、张燕春对徐某以现金形式给付张燕春的钱款不予认可。经查，徐某在陈述中称其给付张燕春20万元购房定金，其中7.01万元为现金，余款为银行转账，并提供了转账凭证及张燕春出具的收条，以上证据相互印证，足以认定张燕春收到徐某7.01万元的事实。 五、关于王喆辩护人所提量刑意见的审查 1．关于王喆辩护人所提王喆具有自首情节的意见。经查，王喆在诈骗行为完成后，为逃避责任追究到侦查机关报假案，侦查机关在张燕春诈骗案的查办过程中已掌握王喆诈骗犯罪，后于2015年8月2日电话通知王喆到案，但直至同年10月底，在多次讯问中，王喆仍未能如实供述所犯诈骗罪行；在王喆被羁押期间，证人郝某将王喆私藏枪支上交侦查机关后，侦查人员对王喆进行讯问时，王喆才对其所犯非法持有枪支罪的事实予以供认。综上，王喆对其所犯诈骗罪缺乏主动投案意思，且在侦查机关已掌握其犯罪事实后亦不能及时如实供述；王喆在被羁押期间，不能主动交代侦查机关尚未掌握其犯非法持有枪支罪的事实，其所犯二罪均不符合认定自首情节的法定要件。 2．关于王喆辩护人所提应认定王喆具有立功表现的辩护意见。经查，王喆在被羁押期间检举他人的犯罪行为均未查证属实，不应认定具有立功表现。 3．关于辩护人所提对王喆从轻处罚的辩护意见。经查，王喆在案发前，虽通过张燕春退还部分诈骗钱款，且在2015年10月29日之后，能够逐步如实供述所犯诈骗罪行，但其诈骗犯罪仍造成被害人共计1000余万元的财产损失，上述情节不足以对其所犯诈骗罪从轻处罚；鉴于王喆能够如实供述所犯非法持有枪支罪的事实，可对其所犯该罪依法从轻处罚。 ","cpfxgc":"本院认为：被告人王喆、张燕春以非法占有为目的，虚构事实、隐瞒真相，单独或共同骗取他人钱款，二人的行为均已构成诈骗罪，且诈骗数额均特别巨大；王喆还违反枪支管理规定，非法持有枪支，其行为又已构成非法持有枪支罪，对王喆、张燕春依法均应予惩处，并对王喆所犯诈骗罪、非法持有枪支罪数罪并罚。北京市人民检察院第二分院指控被告人王喆、张燕春犯诈骗罪的主要事实清楚，证据确实、充分，指控的罪名成立，唯指控王喆诈骗戴某的事实不清，证据不足，本院不予认定；指控王喆犯非法持有枪支罪的事实清楚，证据确实、充分，指控的罪名成立。本院根据王喆、张燕春犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第一百二十八条第一款、第二十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十七条第三款、第六十九条第一款、第三款、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下：","pjjg":" 一、被告人王喆犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑十个月，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张燕春犯诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月13日起至2027年7月12日止，罚金限判决生效后一个月内缴纳）。 三、责令被告人王喆、张燕春退赔各被害人的经济损失（清单附后）。 四、张燕春名下东莞市常平镇丽城开发区内上水雅居22幢302室房产变价后并入判决主文第三项责令张燕春退赔部分执行，按比例发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"北京市第二中级人民法院 刑事判决书 （2016）京02刑初74号 公诉机关北京市人民检察院第二分院。 被告人王喆，男，1982年4月10日出生于北京市，高中文化，暂住北京市西城区；因涉嫌犯诈骗罪于2015年8月2日被羁押，同年8月19日被逮捕；现羁押在北京市第一看守所。 指定辩护人王秀全，北京济和律师事务所律师。 被告人张燕春，女，1970年3月16日出生于北京市，高中文化，住北京市海淀区；因涉嫌犯诈骗罪于2015年7月13日被羁押，同年8月19日被逮捕；现羁押在北京市第一看守所。 辩护人王秀荣，北京翰辰律师事务所律师。 北京市人民检察院第二分院以京二分检刑诉［2016］80号起诉书指控被告人王喆犯诈骗罪、非法持有枪支罪，被告人张燕春犯诈骗罪，向本院提起公诉。本院于2016年8月1日立案受理后，依法组成合议庭，于2016年8月30日、12月20日、2017年2月17日公开开庭审理了本案。北京市人民检察院第二分院指派代理检察员杨鹏飞出庭支持公诉，被告人王喆及其指定辩护人王秀全，被告人张燕春及其辩护人王秀荣，被害人黄某、孟某到庭参加诉讼。本案现已审理终结。 北京市人民检察院第二分院指控： 一、诈骗罪 被告人王喆于2008年至2015年间，谎称能够帮助低价购买北京弘善家园、远见名苑小区的经济适用房等，骗取孙某、回某1等人钱款共计人民币1200余万元，用于个人消费等。 被告人张燕春于2010年至2013年间，谎称能够帮助低价购买北京弘善家园小区经济适用房，单独或伙同王喆骗取黄某、戴某、常某等人钱款共计人民币500余万元，用于个人消费等。其中，王喆参与骗取人民币300余万元。 二、非法持有枪支罪 被告人王喆于2015年7月，将5支枪状物存放于朋友郝某家中。同年9月，郝某将上述物品上交公安机关。经鉴定，其中三支系枪支。 被告人张燕春、王喆分别于2015年7月13日、8月2日被北京市公安局西城分局查获归案。 针对上述指控的事实，公诉机关向本院移送了书证、证人证言、被害人陈述、被告人供述等证据，认为被告人王喆、张燕春以非法占有为目的，以低价购买经济适用房等为由，骗取他人财物，数额特别巨大；被告人王喆违反枪支管理规定，非法持有枪支，被告人王喆的行为触犯了《中华人民共和国刑法》第二百六十六条、第一百二十八条、第二十五条，被告人张燕春的行为触犯了《中华人民共和国刑法》第二百六十六条、第二十五条，应当以诈骗罪、非法持有枪支罪追究被告人王喆的刑事责任，应当以诈骗罪追究被告人张燕春的刑事责任，提请本院依法判处。 公诉人当庭对公诉机关指控张燕春单独或伙同王喆实施诈骗的事实作出如下说明：张燕春、王喆共同对黄某、戴某、杜某、崔某、徐某、常某、李某1实施诈骗；张燕春还单独对孟某实施诈骗。 被告人王喆及其辩护人对公诉机关指控王喆犯诈骗罪、非法持有枪支罪的罪名均不持异议。王喆当庭辩称：1．其骗取王某1钱款之后退还过王某120万元；2．张燕春未通过其为李某1购房，其对2013年7月张燕春向其转款80万元系李某1交付购房款并不知情。 王喆辩护人提出以下辩护意见：1．王喆向刘某1借款50万元，属平等民事主体之间发生的债权债务关系，不应认定构成诈骗犯罪；2．常某不能提供现金来源，认定常某以现金形式交款的证据不足；3．王喆主动投案并如实供述所犯诈骗罪、非法持有枪支罪的犯罪事实，应认定具有自首情节；4．王喆系初犯，且在案发前通过张燕春退还被害人部分损失，具有酌予从轻处罚情节；5．王喆在羁押期间检举他人犯罪事实，应认定具有立功表现。综上，建议法庭重新核定王喆的诈骗数额，并在认定王喆具有自首、立功等量刑情节的基础上，对王喆从轻处罚。 被告人张燕春及其辩护人均提出张燕春不构成诈骗罪，具体理由如下：1．张燕春受王喆虚构低价房源的事实所骗，受托代为购房，无诈骗的主观故意；2．在购房过程中，张燕春无虚构事实、隐瞒真相的行为，其虽将部分购房款挪归己用，但自身具有归还能力，不能据此认定具有诈骗的行为。综上，公诉机关指控张燕春犯诈骗罪的事实不清、证据不足，应依法宣告张燕春无罪。另，张燕春还当庭否认常某以现金形式交款。 张燕春辩护人为支持其以上意见，当庭宣读、出示了张燕春报案材料、工作便笺复印件、张燕春与王喆部分短信复印件、格式合同、承诺书、张燕春所有物品照片及名下公司工商登记资料、张燕春与朱某部分短信复印件以及张燕春、王喆、朱某对话录音等证据材料，并申请法庭通知杜某、崔某、朱某、李某2、尚某出庭作证。 经审理查明： 一、诈骗的事实 2008年至2015年，被告人王喆虚构能够帮助他人低价购买北京弘善家园、远见名苑小区住房，以及未按期归还房贷被银行起诉，急需钱款还贷等事实，骗得被害人孙某、回某1、回某2、王某2、梁某、申某、王某3、李某3、王某1、李某4、平某、勾某、欧某、王某4、丁某、刘某2、刘某1共计人民币1233.1005万元（以下币种均为人民币）。 2010年至2013年，被告人张燕春利用被告人王喆虚构的能够帮助他人低价购买北京弘善家园小区住房的事实，采用虚构王喆身份、夸大自身办事能力、隐瞒钱款真实去向等手段，与王喆共同骗得被害人黄某、杜某、崔某、徐某、常某、李某1共计366.13万元，张燕春还单独骗得被害人戴某、孟某共计137.86万元。 2015年7月13日，被告人张燕春被侦查人员查获归案。同年8月2日，被告人王喆经侦查人员电话通知到案。 上述事实，有经庭审举证、质证及法庭庭后核实的下列证据证明： （一）王喆诈骗孙某43.1805万元的证据 1．被害人孙某的陈述证明：王喆是其表侄子。2008年，王喆说能帮其买到弘善家园的便宜房子。同年5月5日，其给了王喆7.5万元，王喆写5万元的收条，说2.5万元是劳务费。2009年4月，王喆让交6.3万元的认购款，其在西城区寿长街的家中给了王喆6.3万元，王喆写了收条。后王喆送来一张收据和收款通知。王喆说其的房子还差一些钱，钱交完就能办下来。2010年7月1日，其在家中给了王喆29.3805万元，王喆写了收据，说27个工作日完成入住手续。2012年，王喆给其一套弘善家园毛坯房钥匙。2013年，其发现门锁被换，里面住了别人，对方说是通过中介租的房子。其给王喆打电话，他说在弘善家园给其找一个更好的，过几天就办手续。2015年9月，王喆父母说其的房没戏了，王喆被拘留了，其就报了警。 2．孙某提交的收据、收条、北京市经济适用房专项收款通知等书证证明孙某向王喆交款情况与孙某的陈述一致。 3．被告人王喆当庭对以帮助孙某低价购买弘善家园住房骗取孙某43.1805万元的事实供认不讳。 （二）王喆诈骗回某192.315万元的证据 1．被害人回某1的陈述证明：2010年，其组建俄罗斯托木斯克理工大学办事处，王喆在办事处工作过。王喆几乎每天都说自己原来是拆迁公司的，能弄到便宜的回迁房。王喆带其去弘善家园看过一套两居室，说需要50万元，其在办公室给了王喆50万元。王喆还给其一套弘善家园房子的钥匙，说是其买的房。其将房子装修好后，让回某2住在里边。2012年初，王喆让其住远见名苑7号楼7单元703室，说这套房子是三兄弟分房子不公平，用弘善家园三套小房子换的，让其先交给他60万元，手续办好后有需要再交。同年4月，其给了王喆50万元，过了半个月又给了王喆10万元。后其知道以上两套房子都是王喆租来的。回某2、申某、王某2、李某3、王某3都想从王喆处买房，也都交了钱。 2．被告人王喆的供述证明：其以给回某1购买弘善家园的房子为名收了回某142.315万元，以给回某1购买远见名苑的房子为名收了回某150万元。 （三）王喆诈骗回某270万元的证据 1．被害人回某2的陈述证明：2011年7月，其经常去回某1办公室，后认识王喆。其听王喆说他是负责拆迁的，能搞到弘善家园回迁房指标，一个指标50万元，好处费20万元。同年8月，其在回某1公司给了王喆40万元，9月又给了王喆30万元。 2．被告人王喆当庭对其虚构帮助回某2低价购买弘善家园住房骗取回某270万元的事实供认不讳。 （四）王喆诈骗王某270万元的证据 1．被害人王某2的陈述证明：2010年左右，其通过回某1介绍认识了王喆，王喆说他能买到弘善家园的回迁房。其听说回某1也买了一套，还去看过房子。其通过回某1让王喆帮其弄一套，把70万元给了回某1，回某1将钱给了王喆。 2．被告人王喆当庭对其虚构帮助王某2低价购买弘善家园住房骗取王某270万元的事实供认不讳。 （五）王喆诈骗梁某70万元的证据 1．被害人梁某的陈述证明：2013年4月，其跟回某1、王喆一起吃饭。王喆说他可以搞到弘善家园的房子，一套房子70万余元。回某1说王喆给他搞了一套。其准备交钱买房，同年5月，其在回某1的办事处给了王喆40万元，2014年5月又给了王喆30万元。交完钱后，其一直催促王喆交房，王喆说正在办手续。 2．被告人王喆当庭对其虚构帮助梁某低价购买弘善家园住房骗取梁某70万元的事实供认不讳。 （六）王喆诈骗申某80万元的证据 1．被害人申某的陈述证明：2011年，其经回某1介绍认识了王喆。其想出国留学，经常和回某1吃饭，王喆也经常去。王喆说能买到便宜的回迁房，回某1说这事是真的，他已经买了。其通过回某1找王喆购买弘善家园的回迁房，分两次通过回某1给了王喆80万元。 2．被告人王喆当庭对其虚构帮助申某低价购买弘善家园住房骗取申某80万元的事实供认不讳。 （七）王喆诈骗王某385万元的证据 1．被害人王某3的陈述证明：2010年4月左右，其通过回某1介绍认识了王喆。回某1说王喆能够买到便宜的房子，其问王喆具体情况，王喆说是回迁房，不到100平米，需要85万元。其和回某1等到弘善家园看过王喆给回某1买的房子。同年9月下旬，其决定买一套，让回某1去跟王喆说。其和回某1见到王喆，王喆让先交85万元，其当天给了王喆45万元。2011年3月，其又给了王喆40万元。 2．被告人王喆当庭对其虚构帮助王某3低价购买弘善家园住房骗取王某385万元的事实供认不讳。 （八）王喆诈骗李某370万元的证据 1．被害人李某3的陈述证明：2010年10月左右，其通过回某1认识了王喆。王喆说他能买到拆迁房，比市面上便宜。其通过回某1给了王喆70万元。王喆说给其买的是弘善家园93平米的两居室。 2．被告人王喆当庭对其虚构帮助李某3低价购买弘善家园住房骗取李某370万元的事实供认不讳。 （九）王喆诈骗王某130.135万元的证据 1．被害人王某1的陈述证明：2008年9月，其通过朋友认识了王喆。2010年初，王喆说弘善家园有给建委领导留的房子，按照经济适用房价格出售，可以帮其办理一个经济适用房指标。同年6月4日，王喆打电话说先交钱先选房。当天，其通过父亲王书文的中国工商银行账户给王喆转账36万元，另给了王喆14.135万元现金。王喆出具了收到其母亲刘淑敏房款50.135万元的收据，定于一个半月内完善入住手续。其交款后，王喆给过其20万元。2013年11月左右，王喆约其到弘善家园选户型。2015年4月17日，王喆给其发了一份回迁公告，公告上有其的名字。 2．王某1提交的中国工商银行个人业务凭证、中国建设银行取款凭条、收款收据、回迁公告证明：王喆收到王某150.135万元，并向王某1提供了虚假购房材料。 3．被告人王喆当庭对其虚构帮助王某1低价购买弘善家园住房骗取王某150.135万元的事实供认不讳，另供称曾退还过王某120万元。 （十）王喆诈骗李某442.315万元的证据 1．被害人李某4的陈述证明：2013年，其经朋友介绍认识了王喆。2014年8月20日，王喆说他能买到弘善家园的回迁房，每平米4500元，先出20万元打点关系，指标弄好后再说房款。同年9月12日，其用周世龙中国工商银行卡给王喆汇了20万元，王喆出具了收条。11月18日，其与王喆签署了回迁合同，合同上好像是东展房地产公司的印章，合同签完后被王喆拿走了。王喆说三天后必须把42.315万元房款交齐。11月20日，其给了王喆22.315万元现金。 2．中国工商银行出具的账户交易明细，李某4提交的收款收据证明：王喆收到李某442.315万元。 3．被告人王喆当庭对其虚构帮助李某4低价购买弘善家园住房骗取李某442.315万元的事实供认不讳。 （十一）王喆诈骗平某54.315万元的证据 1．被害人平某的陈述证明：2014年2月，其从同学黄晓丹的老公郝某处得知王喆手上有拆迁房指标。王喆说弘善家园的指标费是30万元，远见名苑的是60万元。其要购买弘善家园的房子，将指标钱30万元汇给了王喆。后王喆说房子的拆迁指标下来了，6月底把房款汇给拆迁公司。其手头钱不富余，问王喆能否帮忙垫一些，王喆说没问题。同年6月，其共汇给王喆22.315万元。2015年6月，王喆说他遇到点急事用钱，问其能不能帮他解决，其给王喆中国工商银行账户存现2万元。 2．中国农业银行、中国银行出具的账户交易明细，平某提交的中国银行存款凭条、收款收据等书证证明：王喆收到平某54.315万元。 3．被告人王喆当庭对其虚构帮助平某低价购买弘善家园住房以及以借为名骗取平某共计54.315万元的事实供认不讳。 （十二）王喆诈骗勾某158.4万元的证据 1．被害人勾某的陈述证明：2014年2月底，平某向其借钱买回迁房。其和平某、欧某等见过王喆，王喆说房子是给领导留的回迁房，用来送人，弘善家园指标剩三套，每套30万元，已被欧某、王某4、平某买下，远见名苑指标每套60万元，被郝某和他弟弟买下。后来郝某弟弟说不买了，其跟王喆说把指标给其。王喆让其把指标钱给他，承诺两个月内把指标办下来，年底能拿到房子钥匙。其给王喆中国工商银行账户汇了60万元。同年5月中旬，王喆打电话让其交88.4万元房款，其通过招商银行给王喆转了过去。2015年，王喆说遇到急事，从其处借走10万元。 2．中国工商银行、中国建设银行出具的账户交易明细，勾某提交的收据等书证证明：王喆收到勾某158.4万元。 3．被告人王喆当庭对其虚构帮助勾某低价购买远见名苑住房以及以借为名骗取勾某158.4万元的事实供认不讳。 （十三）王喆诈骗欧某、王某4173.72万元的证据 1．被害人欧某的陈述证明：2014年2月，其从同学黄晓丹的老公郝某处得知王喆能买到弘善家园的房子。经郝某介绍，其和王某4、平某、勾某等与王喆见面。王喆说他可以办理弘善家园回迁房。其家里买了两套，给了王喆回迁指标款60万元，另外给了王喆84.175万元的房款，是从其母亲郭戈中国银行账户转给王喆的。同年9月，王喆带其和王某4、平某、勾某等看过弘善家园的房子。2015年5月，王喆说有急用向其借30万元，其给王喆汇了30万元。 2．被害人王某4的陈述证明内容与被害人欧某的陈述基本一致。 3．中国工商银行、中国银行出具的账户交易明细，王某4、欧某提交的收款收据、回迁协议书、北京市城镇居民购买经济适用房家庭住房和收入核定表、拆迁补偿和回迁安置协议等书证证明：王喆收到王某4、欧某173.72万元，并向二人提供了虚假购房手续。 4．北京市住房和城乡建设委员会出具的查询结果告知单证明：该委未发现王某4或王喆办理北京市城镇居民购买经济适用房家庭和收入核定表。 5．被告人王喆当庭对其虚构帮助欧某、王某4低价购买弘善家园住房以及以借为名骗取欧某、王某4共计173.72万元的事实供认不讳。 （十四）王喆诈骗丁某72.315万元的证据 1．被害人丁某的陈述证明：2014年6月，其同学王某4说王喆可以办理弘善家园的回迁房，而且价格便宜。其决定购买一套三居室。王某4说房款总价150万元左右。同年9月26日，其在民生银行给欧某汇款60万元，10月22日，其通过中国工商银行网银给欧某转账10万元，2015年1月20日，其在民生银行向欧某汇款42.315万元。王某4说将钱给了王喆。 2．被害人欧某的陈述证明：2014年6月左右，丁某得知其和王某4在弘善家园购买回迁房，让帮忙联系办理回迁指标。同年9月，王喆打电话说有两个指标，其给丁某打电话。丁某给其中国工商银行卡里汇了70万元，其给王喆汇了回迁指标款30万元。12月，王喆打电话催促丁某交房款，丁某将42.315万元汇到其卡里，其汇给了王喆。 3．欧某提交的网上银行交易记录，中国银行、中国建设银行出具的账户交易明细，丁某提交的收款收据证明：王喆收到丁某72.315万元。 4．被告人王喆当庭对其虚构帮助丁某低价购买弘善家园住房骗取丁某72.315万元的事实供认不讳。 （十五）王喆诈骗刘某271.405万元的证据 1．被害人刘某2的陈述证明：2014年3月，其同事欧某说通过王喆购买了弘善家园的指标房。同年9月，欧某说有新的指标，其给了欧某30万元，11月又给了欧某81.405万元。欧某给了王喆71.405万元，其见过王喆给欧某写的收条。 2．被害人欧某的陈述证明：2014年6月左右，刘某2得知其在弘善家园买房，让其帮忙问问还有没有指标。其给王喆打电话，王喆说没有指标了。同年9月，王喆打电话说有两个指标，要马上交钱。其和刘某2说可以买弘善家园的房，指标费30万元，给王喆好处费40万元，房款41.405万元。刘某2将70万元汇到其的银行卡上，其给王喆汇了30万元。12月，王喆打电话让将房款汇到拆迁公司孙龑卡上。其得知王喆被抓后退给刘某240万元。 3．欧某提交的网上银行交易记录、收款收据等书证证明：王喆收到刘某271.405万元。 4．被告人王喆当庭对其虚构帮助刘某2低价购买弘善家园住房骗取刘某271.405万元的事实供认不讳。 （十六）王喆诈骗刘某150万元的证据 1．被害人刘某1的陈述证明：其和王喆是朋友。2015年5月13日，王喆打电话说他在新发地贷款买了两套房子，在房贷没有还清的情况下就出售了，后期忘了还贷款，银行起诉他，他咨询律师说把钱还清就没事，希望其借给他100万元，三个星期就可以还钱，其说只有50万元。当天，其在北京市西城区富国街第三中学门口给了王喆50万元，王喆写了55万元的借据，多出的5万元是利息。 2．刘某1提交的借款借据载明：2015年5月13日，王喆向刘某1借款55万元，定于三周内归还。 3．被告人王喆当庭对其虚构未按期归还房贷被银行起诉以此骗取刘某150万元的事实供认不讳。 （十七）张燕春、王喆诈骗黄某185.58万元的证据 1．被害人黄某的陈述证明：2010年7月14日，张燕春参加其哥哥的追悼会。在聊天中，张燕春谈到他认识朝阳区的“房老虎”，能够低价购买弘善家园的房子。张燕春说是拆迁户放弃的房子，“房老虎”加价出售，每套房子都是92平米，每平米4500元，房款之外再交20万元，她托人买了一套。第二天，张燕春打电话问其要不要房，其说要两套，张燕春说今天就得把两套共40万元的定金交了。其和张燕春见面后，给张燕春汇款40万元，张燕春说十一前办理购房手续。其提出用杨晓娟、戴某的名字购房，张燕春同意了。同年9月，其跟张燕春联系用黄艇的名字再买一套，9月8日，其和张燕春见面后给了张燕春20万元现金。2011年8月，张燕春说可以交前两套房的房款，8月16日，其给张燕春转款83.72万元。10月，张燕春说可以交第三套房的房款，10月17日，其给张燕春转款41.86万元。之后，其几乎每周都给张燕春打电话，她总说延期。2015年5月初，其向张燕春提出退款，她说房款给了王喆，正找王喆追款。 2．中国工商银行、中国银行出具的账户交易明细证明：2010年7月15日，黄某给张燕春转款40万元；2011年8月16日，黄某给张燕春转款83.72万元，同年8月17日，张燕春给王喆转款41.86万元，8月24日给王喆转款42.315万元；10月17日，黄某给张燕春转款41.86万元。 3．黄某提交的购房款收条、收据载明：2010年7月15日，张燕春收到黄某交来杨晓娟、戴某购买弘善小区住房定金共计40万元，拟一个半月左右交房；同年9月8日，张燕春收到黄某交来黄艇购买弘善小区住房定金20万元，拟10月后交房。2011年8月16日，张燕春收到黄某交来杨晓娟、戴某弘善家园购房款共计83.72万元，同年10月12日收到黄某交来黄艇弘善家园购房款41.86万元。以上定金和购房款将由张燕春交给西城区拆迁办有关部门以拆迁款名义收上。 4．被告人张燕春的供述证明：其认识王喆有五六年的时间。2010年，其和王喆等吃饭，王喆说他是干拆迁的，可以帮助没有回迁资格的人买回迁房，答应帮其办。其认识黄某后，对黄某说通过王喆在弘善家园定了一套回迁房，90平米花了40多万元，还有20万元的好处费。黄某让其帮他购买3套回迁房，房子名字分别为黄艇、戴某、杨晓娟，一共给了其185.58万元。 5．被告人王喆的供述证明：张燕春办理戴某、杨晓娟、黄艇买房，各给了其3万元的好处费，后共给其120余万元的房款。 （十八）张燕春诈骗戴某59.11万元的证据 1．被害人戴某的陈述证明：其通过黄某认识了张燕春。其跟张燕春联系问房子的事怎么办，张燕春说可以买到便宜的房子，让其先交20万元，然后再交41.86万元。2011年4月，其给张燕春中国工商银行账户打了20万元。2012年4月，张燕春让其交第二笔房款，其给张燕春的卡里打了41.86万元。其经常打电话问张燕春房子什么时候下来，张燕春说房子快下来了，还告诉其弘善家园的房号，但其发现有人住了，张燕春说可能房号弄错了。2015年6月，其给张燕春打电话催要房款，她说房款都给上面的人了，得等上家还给她，她才能还其。黄某曾以其的名义买了一套房，钱是黄某交的。 2．戴某提交的中国工商银行个人业务凭证、中国建设银行转账凭条，中国工商银行、中国建设银行出具的账户交易明细证明：2011年9月27日，戴某向张燕春中国工商银行账户汇款20万元，汇款前张燕春账户余额为2100.66元，经过消费、提现和转账，截至同年11月13日余额为129.11元；2012年4月25日，张燕春开设中国建设银行账户存入10元，戴某向张燕春账户汇款41.86万元，该账户经张燕春取现、消费和转账，截至同年12月28日，余额为450.56元；2015年7月3日、10日，张燕春分两笔转入蔡佳中国建设银行账户2.75万元。 3．戴某提交的收据、购房款收条载明：2011年9月27日，张燕春代收蔡佳向拆迁办购买弘善小区购房款订金20万元，拟定2011年至2012年交房；2012年4月25日，张燕春代收蔡佳弘善家园购房款41.86万元，此款将由张燕春交区拆迁办等有关部门，至此蔡佳所购弘善家园拆迁房之定金和购房款悉数交毕。 4．被告人张燕春的供述证明：其帮戴某联系过买房，戴某分两次将钱转入其中国工商银行账户。其退还过戴某2.75万元。 （十九）张燕春、王喆诈骗杜某6万元的证据 1．被害人杜某的陈述证明：2010年5月左右，其朋友张燕春说她可以通过建委主任帮其按照经济适用房价格购买弘善家园政策性房屋。同年7月中旬，张燕春说房子的事有眉目了，让其给建委领导20万元好处费。7月28日，其到张燕春家中给了她6万元，约定剩下的钱拿到房子后一次性给，张燕春出具收据，定于2010年11月前完成前期手续。9月7日，张燕春带其和崔某见到一个建委主任，30岁左右，长头发。其觉得张燕春有这个关系，可以办成事。之后张燕春经常打电话催要剩下的钱，其说拿到房子再给钱。 2．杜某提交的收款收据载明：2010年7月28日，张燕春收到杜某弘善家园回迁房前期手续费6万元，定于2010年11月前完成前期手续。 3．被告人张燕春的供述证明：其和杜某、崔某、王喆在西城的饭馆见过面。杜某通过其买房给了其6万元。 4．被告人王喆的供述证明：其确实跟杜某见过面。张燕春办理杜某买房支付了其3万元的好处费。 （二十）张燕春、王喆诈骗崔某4万元的证据 1．被害人崔某的陈述证明：2010年5月左右，其通过朋友杜某认识张燕春。张燕春说她可以通过建委的人帮助其按照经济适用房价格买到弘善家园政策性房屋。同年9月，张燕春说房子的事有眉目了，让其给建委领导20万元好处费。9月7日，其到张燕春家中给了她4万元，张燕春出具了收条。当天，张燕春带其找到建委的一个主任，将4万元直接交给了这个主任。建委主任30岁左右，长头发。其觉得张燕春有这个关系，可以办成事。张燕春经常打电话催剩下的钱，其和她说拿到房时再给。2014年6月左右，张燕春打电话约其见面，说房子的事差不多了。其和张燕春见面后，张燕春让其把剩下的钱给她，其还是说房子下来再给剩下的16万元。 2．崔某提交的收条载明：2010年9月7日，张燕春收到崔某弘善家园回迁房前期费用4万元。 3．被告人张燕春的供述证明：其给崔某买房收了他4万元定金。 4．被告人王喆的供述证明：其以办理回迁房为名通过张燕春收了崔某4万元，张燕春给了其3万元。 （二十一）张燕春、王喆诈骗徐某55.45万元的证据 1．被害人徐某的陈述及辨认笔录证明：2008年，其在民建东城区经济支部做主任时认识了张燕春。2010年5月，张燕春说她的朋友帮她买了一套弘善家园回迁房，价格特别便宜。一个月后，张燕春打电话问其要不要房子，说其要是不信，可以跟着她去看房。其跟着张燕春到弘善家园，一位看起来二十多岁的长发年轻人来接其和张燕春，这位年轻人说自己是拆迁办的工作人员，他拿着两套房子的钥匙带着其和张燕春去看房。张燕春说要房子的话，先交20万元手续费，三个月后交房款。同年8月9日，张燕春约其到中国工商银行阜成门支行，其给张燕春转账8万元和4.99万元，余款给了张燕春现金，张燕春写了收据，说三个月后就能拿到房子。2012年4月，张燕春打电话说房子下来了，需要交40万元的房款。同年5月8日，其将40万元转到张燕春的账户。后其问张燕春房子下落，张燕春说国家正在反腐倡廉，这类业务都停办了。其让张燕春退房款，她一直编各种事骗其，说她和建委、拆迁办的领导吃饭，这个钱退不回来了。2015年7月2日，张燕春给其转了4.55万元。 徐某从10张不同男性正面免冠照片中指认王喆系其在弘善家园看房时见到的长发男子。 2．中国工商银行、中国农业银行出具的账户交易明细证明：2010年8月9日，张燕春中国工商银行账户分别存入4.99万元、8万元，经多笔取现后，截至同年8月10日余额为1.2万余元；2012年5月8日，张燕春中国农业银行账户汇入40万元，汇入前账户余额为235.38元，经消费、取现，截至同年11月24日余额为2248.75元，其中6月13日消费21.5732万元。 3．徐某提交的收条、收款收据载明：2010年8月9日，张燕春收到徐某交付弘善家园回迁房前期手续费20万元，定于同年11月前完成前期手续；2012年5月8日，张春燕收到徐某交付弘善家园回迁款40万元，由张燕春转交有关人员；2014年4月16日，张燕春表示收到徐某房款60万元，2015年春节未有结果将如数退款。 4．被告人王喆的供述证明：张燕春通过其给徐某购房，给了其3万元的好处费。 （二十二）张燕春、王喆诈骗常某36.1万元的证据 1．被害人常某的陈述证明：其是大童保险销售服务有限公司北京分公司负责人。2010年夏天，张燕春到大童北京分公司做兼职，说她认识弘善家园拆迁办公室的中层领导，能拿到弘善家园房子的指标，每平米4900元，需要好处费20万元。张燕春说自己也拿到一套，还给其看了她的拆迁补偿协议。其觉得机会难得，就答应购买。同年10月12日，其通过中国工商银行给张燕春转账20万元。2011年12月5日，张燕春说房子下来了，需要付房款，其和张燕春到潘家园中国工商银行柜台完成转账手续。2012年1月或2月，张燕春带其到弘善家园看了一套两居室，她说其的房子户型就这样。其多次追问，张燕春说其和她看的房子就是其的房子，需要完善手续，所以不能入住，后又说因为反腐、国家严查、房号要重新抽。2013年4月或5月，张燕春说房子基本下来了，对方想要点好处费，给其调一个面积大点的，需要10万元。第二天，其通过网银给张燕春转账10万元。2015年4月中旬，张燕春约其出来，说她被别人骗了，其说必须还本金。其催得比较急，张燕春给其打了一张75万元的欠条。同年5月，张燕春给了其38万元。 2．常某提交的中国工商银行个人业务凭证，中国工商银行出具的账户交易明细等书证证明：2010年10月12日，常某向张燕春中国工商银行账户转入20万元，转款前张燕春账户余额7520.2元，经消费、取现，截至同年10月27日余额为7.3万余元；2011年12月5日，常某向张燕春账户转入44.1万元，转款前账户余额为576.11元，经取现、消费或对外转账，截至2012年5月2日余额为3704.66元；2013年4月25日，常某向张燕春账户转入10万元，转入前账户余额为197.79元，经消费、取现或对外转账，截至2013年8月20日余额为3025.47元。 3．常某提交的收条、借条载明：2010年10月12日，张燕春收到常某购买弘善家园房屋订金20万元，张燕春承诺在2011年2月3日将回迁房购置手续办理完毕；2011年12月5日，张燕春收到常某弘善家园购房款44.1万元；张燕春还向常某出具借款75万元的借条。 4．被告人张燕春的供述证明：其帮常某联系过买房，常某分三次将钱款转入其中国工商银行账户。后其退给常某38万元。 5．被告人王喆的供述证明：张燕春给常某办理买房，先给了其3万元的好处费，后给了其41万元左右的房款。 （二十三）张燕春、王喆诈骗李某179万元的证据 1．被害人李某1的陈述证明：2010年左右，其认识了张燕春。2013年7月，张燕春打电话向其借15万元，说她买两套房钱不够。张燕春说是弘善家园的房，80万元一套。其觉得很便宜，想给女儿李唯买一套。张燕春说这件事不合规、不合法，让其不要跟别人讲，她手里有两套房，可以把其中一套给其。同年7月22日，其给张燕春汇款80万元。2015年春节后，其给张燕春打电话，说这么长时间没消息，不想买房，让她退钱。张燕春说快了，让其耐心等待。过了五一，其又联系张燕春，说不想买房了，张燕春给其写了一张85万元的欠条，2015年底还清。其之前借给张燕春15万元，2013年10月18日，张燕春向其恒生银行账户转账7.37万元，10月22日转给其5万元。张燕春说房屋经过测算，让其再付2.63万元的购房差价，从其借给她的15万元中扣了2.63万元，购房价就变成了82.63万元。 2．李某1提交的恒生银行汇款申请书、汇款通知书，中国农业银行、中国工商银行出具的账户交易明细证明：2013年7月22日，李某1给张燕春转款80万元；同年7月23日，张燕春给王喆转款80万元；2015年4月16日，张燕春给李某1转款1万元。 3．李某1提交的收条、借条载明：张燕春向李某1借款85万元，2015年底还清。 4．被告人张燕春的供述证明：2013年7月23日，其给王喆中国农业银行账户转入80万元，这是李某1的购房款。 （二十四）张燕春诈骗孟某78.75万元的证据 1．被害人孟某的陈述证明：其通过前夫朱某认识了张燕春。朱某说张燕春可以80万元的价格帮其买到回迁房。其想买时，张燕春将价格涨到96万元。张燕春说她认识北京市住建委和拆迁办内部人员，可以搞到房子，其问具体是谁，她不告诉其。2013年9月30日，其给张燕春汇过去96万元，她说四个月左右就可以拿到房子。四个月后，张燕春以各种理由一直拖。2014年11月底，其问张燕春把钱给谁了，张燕春说给了王喆。2015年4月17日，张燕春发给其有她名字的回迁公告，上面盖了“北京市建设委员会”印章。经了解，北京市建设委员在2009年已更名为北京城乡建设委员会，原有印章已经停用。同年5月8日，张燕春给其打了116万元的欠条，96万元是房款，20万元是利息。其收到过张燕春转款16万元和1.25万元，张燕春打款之前没跟其说。 2．证人朱某的证言证明：张燕春所在民建支部请其去讲课，其认识了张燕春。2012年4月，张燕春说她认识北京住建委的人，花80万元能买到弘善家园80平米的回迁房，问其是否想买，还说她买了两套。其将这个消息告诉了前妻孟某。2013年上半年，孟某有意买房，张燕春说房价涨到96万元。同年9月30日，孟某向张燕春汇款96万元，张燕春告诉孟某四个月左右就可以拿到房子。其经常追问张燕春房子进展，四个月后，张燕春以各种理由说没办好。2015年4月，张燕春说她拿到了房号，发短信内容是回迁公告的图片，里边有她的名字。同年5月6日，张燕春说她的回迁安置协议下来，让其陪她去取。在丰台六里桥，其和张燕春见到王喆，当时王喆穿着警用内衬衫，说他是特警。其问孟某的房子什么时候下来，王喆愣了一下，说“孟某？这个名字我可没有印象”，张燕春插话让王喆回去查查。其将合同拍了照片，发现合同公章与网上不符，就带着合同去北京市住建委核实，工作人员说住建委已在2009年更名为北京市住房和城乡建设委员会，原有印章已作废。其告诉张燕春合同有假时，张燕春说合同是旧版本，其把消息告诉了孟某。5月8日，孟某一家去张燕春家里商量解决办法，张燕春给孟某写了一张借条，同意偿还孟某96万元及利息20万元。 3．中国工商银行出具的账户交易明细证明：2013年9月30日，孟某向张燕春中国工商银行账户转款96万元，转入前张燕春账户余额为3025.47元，当日张燕春购买80万元的理财产品，同年10月17日，张燕春给王喆转款10万元，同时办理理财赎回入账80万余元，经张燕春消费、取现和对外转账，截至2015年5月9日余额为51.02元。 4．孟某提交的拆迁补偿和回迁安置协议、回迁公告图片打印件载明：两份材料上均加盖了“北京市建设委员会”印章，其中回迁公告上有张燕春的名字及“经审字第100444号”字样。 5．孟某提交的借条载明：2015年5月8日，张燕春向孟某出具借款116万元的借条，其中96万元在2015年6月26日还清。 6．被告人张燕春的供述证明：2013年6月左右，其跟朱某说买了弘善家园的房子，朱某说他也想买一套。其问王喆，王喆说要身份证复印件就行。刚开始，其对朱某说购房只需要80万元，他确定要买房后，其说房价涨到96万元。后朱某前妻孟某与其联系，于2013年9月30日向其汇款96万元。王喆没有说要钱，其想这钱早晚都得收，就向孟某收取了96万元。2014年，其孩子去英国上学花了25万元左右，其用10万元买了长城人寿保险，用20万元买了一幅山水画，用六七万元买了岭南派画家的山水画，剩下十几万元，其儿子在英国上学日常开销用了。2015年4月，王喆通过彩信给其发送回迁公告，其转发给了朱某。同年5月6日，其和朱某到六里桥见到王喆，王喆给了其拆迁补偿和回迁安置协议。其还了孟某一笔16万元和一笔1.25万元。 7．被告人王喆的供述证明：张燕春曾带一个男的与其在西三环附近见面。对方问其孟某的事办得怎样了，其当时“啊”了一下，张燕春突然从该男子身后站到其面前，还向其扎么了一下眼睛。张燕春没有和其提过给孟某买房，估计是她自己答应给人家买房，其就没当面戳穿她。 另，关于虚假房源、诈骗钱款去向、到案经过等综合性事实，有下列经庭审举证、质证的证据证明： 1．证人于某、汤某的证言及北京环宇置地房地产经纪有限公司提交的北京市房屋租赁合同、北京市房屋出租托管合同证明王喆租赁北京市朝阳区弘善家园房产的情况。 2．证人董某的证言证明：其是北京市东展房屋拆迁公司总经理。其公司从未在樱桃园地区进行过拆迁，也无叫李某2的人。 3．证人季某的证言证明：其给王喆打过工，主要做商务调查，实际就是替人要账。2015年6月，王喆说有人骗了他的钱，让其到公安局帮他作伪证，公安局就能立案，他被骗的钱就能要回来，王喆教了其作证内容。其不认识，也没见过李某2。 4．北京市住房和城乡建设委员会出具的证明证明：北京市建设委员会已更名为北京市住房和城乡建设委员会，并于2009年4月1日启用更名后印章，原“北京市建设委员会”印章同时废止，交回市政府办公厅。 5．从北京市西城区房屋管理局调取的北京市房屋拆迁公告、房屋拆迁许可证证明：2002年，樱桃园危改项目拆迁实施单位为北京泰然拆迁有限责任公司和北京兴融拆迁服务有限责任公司。2006年，樱桃三条“城中村”环境整治项目拆迁实施单位为北京市华远力诚房屋拆迁有限责任公司。 6．北京市公安局西城分局刑事侦查支队、新街口派出所出具的受案登记表，北京市公安局西城分局出具的立案决定书、拘留证、逮捕证，侦查人员出具的到案经过证明：2015年6月11日、12日，孟某、黄某先后报案称被张燕春诈骗。侦查机关先后对黄某、孟某被骗案立案侦查。同年7月12日，侦查人员将张燕春抓获归案。8月2日，侦查人员电话通知王喆到案接受讯问。张燕春、王喆到案后被依法采取了强制措施。 7．东莞市房产管理局出具的协助查封通知书（回执）证明：2016年4月25日，侦查人员查封了张燕春名下东莞市常平镇丽城开发区内上水雅居22幢302室的房产。 8．侦查人员调取的王喆出入境记录证明：2010年11月至2015年1月间，王喆多次前往香港、澳门、马达加斯加等地。 9．北京市公安局西城分局出具的电话查询记录、人口信息查询证明被告人王喆、张燕春的身份户籍情况。 10．被告人王喆的供述证明：其以帮助他人购买朝阳区弘善家园回迁房的名义诈骗钱财，其没有这个能力。为了减轻掩饰罪行，其虚构了李某2这个人。2015年4月15日，其在一个打字复印店打印了回迁公告，随后自行张贴拍照，并以彩信方式发送给买房人。其通过拨打刻章小广告，刻制了一枚建委的章，盖完后就扔了。其在弘善家园租房是为了让买房人能看到房子。其收取购房款后去了三次澳门，第一次花了200万元，第二次花了370万元，第三次花了112万元，都赌博输了；在香港从九龙码头坐海王星号游轮到公海，在船上花了350万元；在弘善家园租房花了100万元左右，公司租浪琴国际A座18B10花了100万元左右，注册花了10万元左右；退给张燕春110万元。 11．被告人张燕春的供述证明：其收取购房款后，在广东东莞市购买了一套房花了80多万元。王喆返还了其110万元，其加上自己的钱还给了孟某、徐某等人。 二、非法持有枪支的事实 2015年7月，被告人王喆将其持有的5支枪状物存放于朋友郝某家中。同年9月，郝某将上述物品上交公安机关。经鉴定，其中三支枪状物应认定系枪支。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．证人郝某的证言证明：2015年7月1日，王喆将一些箱子和包裹寄存在其家中。同年9月12日，其将王喆存放箱子和包裹打开后发现有枪支，就到派出所报了警。 2．北京市公安局西城分局出具的物证照片、收缴枪支弹药刀具等违禁物品收据，北京市公安司法鉴定中心出具的京公司鉴（痕）字［2015］第610号枪支弹药鉴定书证明：侦查机关从郝某处扣押枪状物5支，其中2支被鉴定为以压缩气体为动力的枪支，1支被鉴定为国外产制式枪支。以上物品均已被依法收缴。 3．王喆当庭对其非法持有枪支的犯罪事实供认不讳。 针对张燕春辩护人当庭出示的证据及所提申请，以及控辩双方关于本案定罪量刑等争议焦点问题，本院经审查后评判如下： 一、关于张燕春辩护人当庭出示证据的确认 1．张燕春辩护人当庭出示了张燕春报案材料及工作便笺复印件，张燕春与王喆部分短信往来复印件，拟证明张燕春系受王喆所骗。以上证据经庭审质证，本院审核后认为，张燕春报案材料仅能证实张燕春报案称被王喆诈骗，不能证明张燕春实际被王喆所骗；张燕春工作便笺复印件载有“拆迁公司”、“李某2”、“周转房”等字词，不能独立反映案件事实，经张燕春解读后亦只能作为张燕春之辩解；王喆与张燕春短信往来复印件缺乏原始证据与之核对，亦无旁证证明其真实性，不符合证据采信标准。综上，本院对张燕春辩护人出示的上述证据均不予以确认。 2．张燕春辩护人当庭出示了格式合同、承诺书，拟证明王喆向张燕春提供了虚假购房文件，作出交房时间的承诺。王喆当庭供认向张燕春提供了格式合同，张燕春当庭供称承诺书内容是其所写并由王喆签名，王喆未予否认，以上证据经庭审质证属实，本院予以确认；格式合同、承诺书作为书证，从载明事项并结合在案其他证据看，只能证明王喆虚假承诺为他人购房，不能证明张燕春受王喆所骗，亦不能否认张燕春实施了虚夸办事能力、隐瞒钱款真实去向等诈骗行为。 3．张燕春辩护人当庭出示了张燕春所有物品照片及名下公司工商登记资料，拟证明张燕春具有归还被害人钱款的能力。以上证据经庭审质证，本院审核后认为，在诈骗犯罪认定中，被告人具备归还能力而无归还行为，可作为认定其具有非法占有他人财物主观故意的重要依据，故具备归还能力本身并不能否定被告人具有诈骗的主观故意；在案证据证实，张燕春在被害人要求退款时，并未将其非法占有的钱款如数退还，而是仍在谎称钱款给了王喆；张燕春辩护人出示的证据不足以证明张燕春有归还能力，且辩护人拟证明事项与其无罪意见相悖。综上，本院对张燕春辩护人出示的上述证据均不予确认。 4．张燕春辩护人当庭出示了张燕春与朱某部分短信复印件以及张燕春、王喆、朱某对话录音，拟证明是王喆而非张燕春对孟某实施了诈骗，以上证据经庭审质证，本院审核后认为，王喆是否参与诈骗孟某不属于公诉机关指控事实，不在本案审查范围内；辩护人出示的证据亦不能否定张燕春以收取购房款为名骗取孟某钱款后绝大部分归个人使用的事实。综上，本院对张燕春辩护人出示的上述证据均不予确认。 二、关于张燕春辩护人所提申请的准许 1．张燕春辩护人申请通知被害人杜某、崔某以及证人朱某出庭作证。法庭经分别通知，三人均表示在侦查阶段已对所知案情作如实陈述，不再出庭接受询问。本院将根据证据采信规则，对该三人在侦查阶段所作笔录进行审查认定。 2．张燕春辩护人申请通知证人李某2出庭作证。经查，辩护人未能提供申请出庭作证之人的具体身份信息，且王喆供称其在实施诈骗过程中虚构了“李某2”其人，本院对张燕春辩护人所提该项申请不予准许。 3．张燕春辩护人申请通知证人尚某出庭作证。经查，在案无证据显示尚某参与或见证了公诉机关指控张燕春、王喆的诈骗犯罪，故本院对张燕春辩护人所提该项申请不予准许。 三、关于控辩双方针对本案诈骗罪定性所存争议的评判 1．关于公诉机关指控王喆诈骗刘某1的事实。经查，被害人刘某1在陈述中指证王喆虚构未按时归还房贷被银行起诉的事实，以借为名允诺支付高息、承诺短期归还，骗取其50万元，王喆当庭对该节亦供认不讳。王喆虚构事实诱使刘某1自愿交付钱款并非法占有的行为，突破了民事法律关系范畴，属刑法规定的诈骗犯罪。 2．关于公诉机关指控张燕春、王喆共同诈骗黄某的事实。经查，黄某并不认识王喆，其通过张燕春向王喆购买低价房，是基于对张燕春而非王喆的信任，其余通过张燕春购房的被害人均是如此。张燕春供称其在与王喆的交往中王喆自称是“干拆迁的”，被害人黄某指证张燕春自称认识朝阳区的“房老虎”。张燕春在未对王喆真实身份及虚构低价房源进行核实的情况下，为从中获利，反而夸大自身办事能力，虚构钱款将由其代交西城区拆迁办的事实，骗取黄某对低价房源的信任，诱使黄某交付钱款后截留巨额款项归个人使用，足见其具有诈骗的主观故意和客观行为，符合了诈骗罪构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗并从中分得钱款，二人虚构事实不同，但形成诈骗合意，故王喆应与张燕春共同承担诈骗黄某的刑事责任。 3．关于公诉机关指控张燕春、王喆共同诈骗戴某的事实。经查，张燕春以帮助戴某低价购房为名，虚构钱款将由其代交西城区拆迁办的事实，在收取戴某以蔡佳名义交付的购房定金和购房款后转归个人非法占有和支配，其行为应按照诈骗罪定罪惩处；张燕春虽供称将戴某交付的部分购房款转交王喆，但无其他证据与之印证，不能确证王喆明知张燕春收取了戴某的购房款并从中分得赃款，故公诉机关指控王喆参与诈骗戴某的证据不足，本院不予认定。 4．关于公诉机关指控王喆、张燕春共同诈骗杜某、崔某的事实。经查，被害人杜某、崔某均指证张燕春虚构具有建委关系和王喆的建委工作人员身份，二人就该节的陈述相互印证，应予采信。张燕春通过虚构事实来夸大自身的办事能力，形成杜、崔二人对低价购房的信任，诱使二人交付钱款，其行为符合了诈骗罪构成要件；王喆虚构了低价房源，参与了张燕春的后续诈骗行为并分赃，故应与张燕春共同承担诈骗杜某、崔某的刑事责任。 5．关于公诉机关指控张燕春、王喆共同诈骗徐某的事实。经查，张燕春利用王喆虚构低价房源的信息，将王喆引荐给徐某，后以购房前期手续费、购房款等名义骗得徐某钱款，除将少额转交王喆，绝大部分归其个人占有、使用，张燕春虚构钱款真实去向骗取他人钱款的行为符合了诈骗罪的构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗，仍对徐某虚构拆迁办工作人员身份，带徐某看房并从张燕春诈骗中获利，应与张燕春共同承担诈骗徐某的刑事责任。 6．关于公诉机关指控张燕春、王喆共同诈骗常某的事实。经查，张燕春在诈骗黄某的过程中，已发生未按承诺期限交房。张燕春为非法获利，仍继续利用王喆虚构的低价房源信息，通过夸大自身办事能力，承诺定期交房，诱使常某交付购房款并从中截留巨额钱款归个人使用，其行为符合了诈骗罪的构成要件；王喆明知张燕春利用其虚构低价房源的事实实施诈骗并从中分得钱款，应与张燕春共同承担诈骗常某的刑事责任。 7．关于公诉机关指控张燕春、王喆共同诈骗李某1的事实。经查，2010年7月至2013年7月间，张燕春多次以帮助他人低价购买弘善家园住房为由骗取钱款，且均未在承诺期限内交房，王喆也先后出现“干拆迁的”、建委主任、拆迁办工作人员多重虚假身份，在此情形下，张燕春仍以低价售房为名收取李某1的购房款，足以认定其具有非法占有他人钱款的主观故意和行为。银行交易明细显示，张燕春骗得李某180万元购房款后将钱款转汇到王喆账户，该节属赃款去向问题，不影响张燕春诈骗行为性质的认定；虽王喆否认知道该笔80万元是李某1交付的购房款，但对张燕春利用其虚构低价房源骗得该80万元是明知的，故王喆应与张燕春共同承担诈骗李某1的刑事责任。 8．关于公诉机关指控张燕春诈骗孟某的事实。经查，在案孟某的陈述和朱某的证言证实，张燕春对孟某谎称认识住建委内部人员骗取孟某的信任，以可以帮助孟某低价购房为由骗得孟某钱款，且对孟某隐瞒了钱款真实去向，将绝大部分钱款非法占为己有后用于个人消费，造成孟某巨额财产损失，其行为符合了诈骗罪的构成要件。 四、关于王喆及其辩护人、张燕春针对本案诈骗数额所提意见的核定 1．王喆辩称其骗取王某1购房款后退还过王某120万元。经查，王某1对收到王喆20万元予以认可，王喆就该节的辩解有王某1的陈述予以支持，应予采纳。 2．王喆辩护人、张燕春对徐某以现金形式给付张燕春的钱款不予认可。经查，徐某在陈述中称其给付张燕春20万元购房定金，其中7.01万元为现金，余款为银行转账，并提供了转账凭证及张燕春出具的收条，以上证据相互印证，足以认定张燕春收到徐某7.01万元的事实。 五、关于王喆辩护人所提量刑意见的审查 1．关于王喆辩护人所提王喆具有自首情节的意见。经查，王喆在诈骗行为完成后，为逃避责任追究到侦查机关报假案，侦查机关在张燕春诈骗案的查办过程中已掌握王喆诈骗犯罪，后于2015年8月2日电话通知王喆到案，但直至同年10月底，在多次讯问中，王喆仍未能如实供述所犯诈骗罪行；在王喆被羁押期间，证人郝某将王喆私藏枪支上交侦查机关后，侦查人员对王喆进行讯问时，王喆才对其所犯非法持有枪支罪的事实予以供认。综上，王喆对其所犯诈骗罪缺乏主动投案意思，且在侦查机关已掌握其犯罪事实后亦不能及时如实供述；王喆在被羁押期间，不能主动交代侦查机关尚未掌握其犯非法持有枪支罪的事实，其所犯二罪均不符合认定自首情节的法定要件。 2．关于王喆辩护人所提应认定王喆具有立功表现的辩护意见。经查，王喆在被羁押期间检举他人的犯罪行为均未查证属实，不应认定具有立功表现。 3．关于辩护人所提对王喆从轻处罚的辩护意见。经查，王喆在案发前，虽通过张燕春退还部分诈骗钱款，且在2015年10月29日之后，能够逐步如实供述所犯诈骗罪行，但其诈骗犯罪仍造成被害人共计1000余万元的财产损失，上述情节不足以对其所犯诈骗罪从轻处罚；鉴于王喆能够如实供述所犯非法持有枪支罪的事实，可对其所犯该罪依法从轻处罚。 本院认为：被告人王喆、张燕春以非法占有为目的，虚构事实、隐瞒真相，单独或共同骗取他人钱款，二人的行为均已构成诈骗罪，且诈骗数额均特别巨大；王喆还违反枪支管理规定，非法持有枪支，其行为又已构成非法持有枪支罪，对王喆、张燕春依法均应予惩处，并对王喆所犯诈骗罪、非法持有枪支罪数罪并罚。北京市人民检察院第二分院指控被告人王喆、张燕春犯诈骗罪的主要事实清楚，证据确实、充分，指控的罪名成立，唯指控王喆诈骗戴某的事实不清，证据不足，本院不予认定；指控王喆犯非法持有枪支罪的事实清楚，证据确实、充分，指控的罪名成立。本院根据王喆、张燕春犯罪的事实、犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第一百二十八条第一款、第二十五条第一款、第五十五条第一款、第五十六条第一款、第五十七条第一款、第五十九条、第五十二条、第五十三条、第六十七条第三款、第六十九条第一款、第三款、第六十一条、第六十四条及《最高人民法院、最高人民检察院关于办理诈骗刑事案件具体应用法律若干问题的解释》第一条、《最高人民法院关于审理非法制造、买卖、运输枪支、弹药、爆炸物等刑事案件具体应用法律若干问题的解释》第五条第一款第（二）项之规定，判决如下： 一、被告人王喆犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯非法持有枪支罪，判处有期徒刑十个月，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人张燕春犯诈骗罪，判处有期徒刑十二年，剥夺政治权利二年，并处罚金人民币一万二千元（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月13日起至2027年7月12日止，罚金限判决生效后一个月内缴纳）。 三、责令被告人王喆、张燕春退赔各被害人的经济损失（清单附后）。 四、张燕春名下东莞市常平镇丽城开发区内上水雅居22幢302室房产变价后并入判决主文第三项责令张燕春退赔部分执行，按比例发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 （此页无正文） 审判长周耀 代理审判员唐新茗 人民陪审员周毓茜 二〇一七年二月二十七日 书记员白乐平 发还清单 一、责令被告人王喆单独退赔各被害人经济损失明细如下： 被害人 某（单位：万元） 孙某 43.1805 回某1 92.315 回某2 70 王某2 70 梁某 70 申某 80 王某3 85 李某3 70 王某1 30.135 李某4 42.315 平某 54.315 勾某 158.4 欧某、王某4 173.72 丁某 72.315 刘某2 71.405 刘某1 50 被害人 某（单位：万元） 黄某 185.58 杜某 6 崔某 4 徐某 55.45 常某 36.1 李某1 79 二、责令被告人张燕春、王喆共同退赔各被害人经济损失明细如下： 三、责令被告人张燕春单独退赔各被害人经济损失明细如下： 被害人 某（单位：万元） 戴某 59.11 孟某 78.75","writId":"0006035bb7c7a7b2e0b2aaff6734a375ded","writName":"王喆、张燕春诈骗一审刑事判决书"}
