{"ajId":"b5a3009d-7f9f-4ab3-ae4b-908de066d5aa","ajName":"郭跃荣、全保华犯受贿罪一案","ajjbqk":" 嘉兴市人民检察院指控，2003年至2008年期间，被告人郭跃荣、全保华共同或单独利用职务便利，为平湖市多家企业或个人多次谋取利益，并非法收受贿赂。主要包括为平湖市锦港软木有限公司在征迁赔偿、“待征借地”、重新安置等方面谋取利益；为平湖市万家乐烟花爆竹有限公司在筹办选址、安监许可证取得等方面谋取利益；为浙江多凌控股集团公司下属多凌置业公司工程代建项目、工程款支付、土地竞买、住户拆迁、治江围涂诸多方面谋取利益等。郭、全二人从中以收现金、入干股、低价购买店面房、“借款”等形式收受巨额贿赂。被告人郭跃荣共同或单独收受贿赂1699.2082万元，其中受贿既遂399.2082万元，实得244.2082万元，受贿未遂1200万元；被告人全保华共同或单独收受贿赂1876.4402万元，其中受贿既遂576.4402万元，实得398.4402万元，受贿未遂1300万元。为证实指控事实，公诉机关当庭出示或宣读了证人证言、相关书证、鉴定结论等证据。 公诉机关认为，被告人郭跃荣、全保华的行为已构成受贿罪。被告人郭跃荣到案后，主动交代侦查机关尚未掌握的部分受贿事实，认罪态度较好，并积极退赃，可酌情从轻处罚。据此诉请本院依法予以惩处。 被告人郭跃荣提出：1．万家乐烟花爆竹公司送给其5万元属实，但系全保华事后告知，事前没有和陆雪根、全保华商量过。2．关于杭州购买房子和向张余林借钱的事，与全保华事先商量过，但后来其放弃本来属于自己的一套房子给全保华，两套房子都不在其名下。对于指控其他事实未提出异议。 被告人郭跃荣的辩护人提出辩护意见的主要内容为：1．三大项目中约定被告人郭跃荣可得的利润比例无法精确确定为1600万元。2．对于指控第三节事实不能认定1200万元为受贿未遂，也非受贿预备。3．郭跃荣与全保华向张余林借款购买文鼎苑房子的300万元不应认定为受贿。主要理由：张余林没有行贿故意；300万元债权债务关系明确，张余林凭全保华出具的借据完全可以主张自己的债权，而且双方约定以文鼎苑两套房子为抵押来保证还款，因此，张余林的债权是有保障的；即使这300万元构成受贿，也是被告人全保华个人受贿，而不是被告人郭跃荣与全保华共同受贿。4．陆雪根等为筹办平湖市万家乐烟花爆竹有限公司送给被告人郭跃荣、全保华的贿赂款应该是各5万元，而不能认定为共同受贿10万元。5．被告人郭跃荣具有自首情节，认罪态度较好、积极退赃，可酌情从轻处罚的情节。综上，辩护人建议法庭对被告人郭跃荣在10年以上的有期徒刑范围内量刑。 被告人全保华对指控基本事实未提出异议。其辩护人提出辩护意见的主要内容为：1．指控被告人全保华受贿未遂1300万元缺乏充分的事实和法律依据，不能成立。2．指控被告人全保华受贿既遂398.44万元中大部分数额为借款，对于合法借款部分不能认定为受贿。3．被告人全保华从锦港软木有限公司、万家乐烟花爆竹公司取得的钱财，没有利用职务之便，故不构成受贿。4．指控被告人全保华以低价买房方式获取差价59万余元，估价过高。5．被告人全保华认罪态度较好，家属能积极退赃，应予从轻处罚。 经审理查明：被告人郭跃荣自1993年4月起至担任平湖市政协主席之前，先后担任平湖市副市长、平湖市市委常委、常务副市长、市委副书记、政法委书记，先后分管城建、交通、环保、土管、农业、农村工作、商业流通、人事、政法等工作，2003年5月起兼任平湖经济开发区征迁大会战指挥部顾问，2004年2月起兼任平湖白沙湾至水口治江围涂工程建设指挥部副总指挥、政策处理领导小组组长。 被告人全保华自1998年11月至案发前先后担任平湖市农经委主任、党组书记、市计生局局长、市水利局局长，2004年2月起兼任平湖白沙湾至水口治江围涂工程建设指挥部副总指挥，2005年3月起兼任指挥部办公室主任。 被告人郭跃荣与被告人全保华在担任上述职务期间，尤其是在2000年以后的任职期间，共同或单独实施了以下犯罪行为： （一）2003年3月，王美良发起成立平湖市锦港软木有限公司（下称软木公司），实际股东有王美良、陆雪根、高小弟等人。发起成立过程中被告人全保华以其妻沈敏娟的名义入股10％，但未实际出资。2003年11月，因杭浦高速公路建设，软木公司停工并被整体征迁。而由于软木公司在前期筹建过程中相关手续不全，尚未办理建设用地规划许可证和国有土地使用证等供地手续，无法获得征迁补偿款，被告人全保华即向时任平湖市委副书记、政法委书记的被告人郭跃荣讲了以上征迁中存在的问题，被告人郭跃荣先后向平湖市规划与建设局、国土资源局有关负责人打招呼，使上述问题得以解决。至2005年5月，软木公司从平湖市高速公路建设指挥部获得的征迁补偿费663.0785万元全部到位。 此外，软木公司在征迁后获得20亩土地置换指标，经全保华联系，王美良、陆雪根等人将该土地指标转让给王雪明。2005年5月，王雪明挑中平湖市林埭镇工业园区内的一块20亩土地。陆雪根即托全保华请郭跃荣帮忙。后被告人郭跃荣向林埭镇有关领导关照此事，使得王雪明顺利拿到该地，并向王美良、陆雪根等人支付了相关转让费用。 在以上过程中，为感谢被告人全保华、郭跃荣的帮忙，陆雪根等人从2005年5月至2008年多次向全、郭二人行贿。被告人全保华共收受贿赂人民币104万元，个人实得81万元，被告人郭跃荣收受贿赂23万元。具体为： 1.2005年软木公司获得征迁补偿款后，王美良根据陆雪根的要求，按照征迁补偿款纯利为300万元，以20％比例支付给被告人全保华，至2006年3月，共支付给被告人全保华60万元。另外，王还以全保华母亲过世送丧礼的名义，送给被告人全保华3万元。 2005年下半年某天，陆雪根、王美良将征迁补偿款中的10万元给被告人全保华，全转交给被告人郭跃荣，郭予以收受。 2．为感谢被告人郭跃荣、全保华在软木公司征迁过程中的帮忙，陆雪根将软木公司4.5亩“待征借地”2006年至2008年租金中的6万元送给全保华，全收受后将其中的3万元转送给郭跃荣，郭予以收受。 3.2005年3月，陆雪根与被告人全保华、郭跃荣等人共同出资以陆雪根名义购买景乐房产店面房1300平方米，具体由陆雪根等人操办。陆雪根向王雪明借款50万元与其他款项一起凑足首付款200万元。陆雪根将50万元中的10万元分配给郭跃荣，12万元分配给全保华，郭、全予以收受。后陆雪根、王美良将软木公司被征迁后获得的土地置换指标20亩转让王雪明，获得差价款50万元。陆雪根等人将该50万元用于抵销前面购买店面房向王雪明的借款。 2006年3月份左右，陆雪根将王雪明支付的土地指标转让的“感谢费”14万元中的3万元送给全保华，全予以收受。 主要证据如下： （1）行贿人陆雪根（软木公司实际股东）证言，证实软木公司的成立情况、实际股东，以及该公司被征迁过程中，其通过全保华请郭跃荣帮忙，在该公司征迁赔偿、待征借地、重新安置等方面向有关部门领导打招呼，其为感谢郭、全的支持和帮助，多次送给郭、全以上贿赂款的事实。 （2）软木公司法定代表人王美良证言，证实软木公司的成立和股东的情况，征迁后获赔偿款600多万元，其按照陆雪根要求以沈敏娟名义给全保华63万元，其还听陆雪根讲全保华在景乐房产店面中有份额等事实。 （3）平湖市滨海房地产公司经理高小弟证言，证实软木公司的股东有陆雪根、王美良、高小弟、张玉林。软木公司在拆迁之前，开工基础工作部分做好。 （4）证人盛某甲、赵某、倪某、沈某、盛某乙证言，证实郭跃荣为软木公司征迁、待征借地、建设用地规划许可证审批、土地置换等问题向交通局、规划建设局、国土资源局有关负责人打招呼的事实。 （5）平湖水利工程公司嘉兴港区分公司主任王雪明证言，证实陆雪根将20亩土地指标转卖给他的事实。 （6）郭跃荣之女郭李巍证言，证实其汇款33.5万元给陆雪根的事实。与全保华供述、陆雪根证言所讲郭跃荣在景乐房产店面房投资中33.5万元系其自行缴纳的内容相印证。 （7）全保华之妻沈敏娟证言，证实其不知道有软木公司，也没有在该公司投资的事实。从而印证被告人全保华供述以及陆雪根、王美良等人证言所证实全保华在软木公司以其妻名义入干股的事实。 （8）全保华妻弟沈敏鹤证言，证实其向全保华借50万元用于还钱江湾房子的贷款，其中的40万元就是王美良汇到其帐户上的。证实陆雪根等人支付给全保华63万元中40万元的去向。 （9）《关于“平湖市锦港软木有限公司”征地建厂的批复》、《关于要求平湖市锦港软木有限公司立即停工的函》、《关于确认平湖市锦港软木有限公司征迁补偿费的批复》、企业法人营业执照、土地评估报告、杭浦高速公路平湖段工程建设征迁补偿费拨款审核报批单、付款凭证、记帐凭证等书证，证实软木公司于2003年3月20日成立，在建设过程中因杭浦高速公路建设而被征迁，获征迁补偿费总额为6630785元。 （10）建设用地规划申请表、审查意见表、征地协议书、建设用地规划许可证等书证，证实2003年7月软木公司新建厂在林埭工业园区申请征地13914.6平方米获得批准，后与林埭工业开发有限公司签订有关征地协议。 （11）王美良笔记复印件、建行存款凭证，证实了征迁款中有63万元以沈敏娟名义支付给全保华的事实。 （12）收款收据、支票存根等书证，证实软木公司2005年5月25日支付林埭镇工业有限公司新征地款200万元；5月11日支付购买景乐房产第二笔店面款300万元；5月17日滨海公司借款100万元；2005年7月8日付沈敏娟的“工资”3万元，在全保华母亲过世后支付。 （13）有关投资景乐房产店面房的书证：协议书和说明、收款收据、转账凭条，证实2005年3月30日陆雪根与平湖市景乐房产公司签订协议，预定景乐花苑29号楼二层，总价6501040元，陆雪根已付560万元。另证实，2009年1月10日，郭李巍转帐给陆雪根33.5万元。 （14）《关于平湖市锦港软木有限公司要求临航设置码头、安装吊机的复函》、《航道范围内施工作业审批表》以及平湖市港航管理处出具的《证明》，证实软木公司的码头建造和安装吊机由平湖市航道管理处审批同意，并证明涉及其他护岸建设由水利部门审批。 （15）成立软木公司的有关工商设立登记书证、《工商行政管理机关行政处罚决定书》，证实软木公司注册资本50万元，股东是王美良等，成立于2003年3月。 （二）2006年，陆雪根与他人筹办“平湖市万家乐烟花爆竹批发有限公司”（下称烟花爆竹公司）。陆雪根向全保华、郭跃荣提出，烟花爆竹批发是暴利行业，希望二人入股。全、郭二人表示同意，但一直未投入资金。在筹办该公司过程中，陆雪根让全保华请郭跃荣帮忙。被告人郭跃荣向当时的嘉兴市安全生产监督管理局和烟花爆竹公司所在地的平湖市当湖街道相关负责人打招呼。2008年2月5日，烟花爆竹公司正式登记成立。 为表示对郭、全二人的感谢，陆雪根于2009年1月将10万元送给被告人郭跃荣、全保华，并按各5万元直接计入两被告人在景乐房产购买店面房的投资份额中，郭、全予以接受。 主要证据如下： （1）行贿人陆雪根的证言，证实其在筹办烟花爆竹公司过程中，让全保华请郭跃荣帮忙解决相关问题。后其从烟花爆竹公司退出，获得48万元，其送给郭、全二人共10万元的事实。 （2）烟花爆竹公司经理沈其根证言，证实其与陆雪根合伙办烟花爆竹公司，后陆退出，其给陆48万元的事实。 （3）证人何某、陶某、顾某和证言，证实郭跃荣为烟花爆竹公司在征地、协调仓库附近堆场的搬迁、审批安全许可证方面分别向有关部门领导打招呼的情况。 （4）书证烟花爆竹公司相关工商登记资料、烟花爆竹经营许可证，证实该公司成立于2008年2月5日。 （三）2003年5月，平湖市经济开发区进行大规模拆迁，为此平湖市成立了“平湖市经济开发区征迁大会战指挥部”，时任市委副书记的郭跃荣任指挥部顾问。拆迁安置房小区红建花苑作为征迁配套工程，对外进行公开招标，并于2003年6月8日成立了“平湖市经济开发区红建花苑安置房工程招标领导小组”（下称招标领导小组），被告人郭跃荣任组长。浙江多凌控股集团公司（下称多凌集团）董事长张余林，多凌集团下属企业浙江多凌置业股份有限公司（下称多凌置业）总经理沈志根找到被告人全保华、郭跃荣，表达了参与该小区建设的意思。被告人郭跃荣于是向开发区领导打招呼推荐多凌置业。之后，被告人全保华联系郭跃荣等市领导与张余林、沈志根商谈此事。郭跃荣等人介绍了招投标的内部要求，并商定采用邀请招标的方式，提高投标公司的垫资额，增大多凌置业中标的可能性。经操作后，多凌置业中标红建花苑东区工程。开工后不久，多凌集团董事长张余林与多凌置业总经理沈志根经估算，红建花苑利润约2000万元，两人商定将该工程20％的利润送给郭跃荣、全保华。沈志根将以上情况转告全保华，被告人全保华与郭跃荣商量后接受。 2004年底，多凌置业在平湖市经济开发区拿到一块30亩左右的地块，开发商住小区名都佳苑。在开发过程中，就住户拆迁问题，被告人全保华应沈志根之托请郭跃荣出面打招呼解决。被告人郭跃荣在此过程中则为多凌置业在项目土地竞买、住户拆迁、工程款支付等方面向开发区领导打招呼协调。期间，张余林与沈志根经估算，该项目利润约在1000万元左右，两人商定同样将该项目20％的利润送给郭跃荣、全保华。被告人全保华、郭跃荣商量后接受。 2003年底至2004年初，平湖市委、市政府启动“平湖市白沙湾至水口治江围涂工程”（下称治江围涂工程），并于2004年2月8日成立“平湖市白沙湾至水口治江围涂工程建设指挥部和政策处理领导小组”（下称治江围涂指挥部和政策处理小组），被告人郭跃荣任治江围涂指挥部副总指挥和政策处理小组组长，时任水利局局长的被告人全保华亦担任该指挥部副总指挥。2005年初，张余林向被告人郭跃荣、全保华等人提出有意参与投资开发治江围涂工程，郭、全等人表示愿意帮忙。后又经多次商谈，郭跃荣等人向张余林详细介绍了该工程的细节问题以及政府在该工程上的计划和打算。随后多凌集团与平湖市政府进行合作谈判，并达成合作开发协议。被告人郭跃荣、全保华利用在治江围涂工程中的特殊地位，为多凌集团在该工程中的融资、税收优惠、施工等方面谋取利益。在上述过程中，张余林、沈志根估算整个工程可产生约4亿元利润，并商定将治江围涂工程中多凌公司实际所占36％股份所产生利润的8％送给郭跃荣、全保华，郭、全二人商量后表示接受。 在红建花苑、名都佳苑、治江围涂工程建设过程中，张余林、沈志根经估算，按照约定应支付比例，郭、全两被告人在红建花苑、名都佳苑两工程中可得600万元以上；两被告人在治江围涂工程中可得1000万元以上。两被告人估算结论相同。对于以上约定的贿赂款，两被告人商量了获取方式：鉴于数额过于庞大，在位时不能全部收受，须等到退休或者下海之后想办法套转出来。但同时，被告人郭跃荣、全保华又以借款形式，共同向张余林、沈志根提前支取了上述约定贿赂款中的300万元；全保华以借款及借款后拖欠的形式提前支取了上述约定贿赂款中的100万元。其中全保华实得250万元，郭跃荣实得150万元。具体事实如下： 1.2005年，被告人郭跃荣、全保华商量后决定共同到杭州购买房屋，购房资金则由被告人全保华向张余林以“借”的方式支取。随后二人一同到杭州耀江房产公司开发的文鼎苑小区各挑好一套商品房。同年11月，被告人全保华向张余林提出，其与郭跃荣在杭州购房支付首期房款需要“借款”100万元。张余林即将该款直接汇到全保华之子全军的银行卡上。2006年3月，被告人全保华再次向张余林以“借款”形式支取购房余款200万元，张余林同样将钱汇到全军的银行卡上。至此，两被告人采用借款形式向张余林支取300万元用于个人购买商品房。 2.2002年下半年，被告人全保华购买平湖市乍浦镇雅山路滨海房产公司开发的南海楼店面房，向沈志根借款35万元用于支付购房款。 2003年6月，被告人全保华以妻弟沈敏鹤购买汽车需要资金为由，以沈敏鹤名义向沈志根借款20万元。 此后，随着红建花苑等工程建设过程中张余林、沈志根提出了约定利润分成，被告人全保华即产生将以上款项转入约定贿赂款占有的故意，并以拖欠形式非法占有。 3.2005年，被告人全保华以其妻弟沈敏鹤购房需要资金为由，以借款形式向沈志根支取45万元。 除上述已支取款项外，其余受贿款因本案案发及工程未最终结算而未遂，未遂部分数额为1200万元。 主要证据如下： （1）张余林、沈志根证言，证实郭跃荣、全保华为多凌置业公司承接平湖经济开发区拆迁安置房工程开发红建花苑、名都佳苑项目以及多凌集团参与治江围涂工程提供了支持与帮助，为表示感谢，两人商定将三个项目的利润共计1600万元送给郭、全二人，并由沈志根转告二人，期间，郭跃荣、全保华已用借款的形式提前兑现了部分利润。 （2）证人朱某、曹某、盛某乙证言，证实郭跃荣、全保华在红建花苑、名都佳苑的项目获取、建设、工程款支付等问题向相关主管领导打过招呼。 （3）全保华之子全军证言，证实2005年或2006年，其父从张余林那里借了300万元，用于购买杭州文鼎苑的二套房子和车位，后因嫌车位太贵而将多出的50余万元投在股市中。两套房子的房产证均做在自己名下。 （4）全保华妻弟沈敏鹤的证言，证实其通过全保华多次向沈志根借款的事实，其中2005年借款45万元用于支付其杭州钱江湾房子的首付款，至今未还。 （5）《关于建立平湖经济开发区新区征迁指挥部红建花苑安置房工程招标领导小组的通知》、《关于同意建造拆迁安置房的批复》、《中标通知书》、《红建花苑安置房工程代建协议书》等书证，证实郭跃荣系红建花苑安置房工程招标领导小组的组长。2003年7月25日多凌置业与平湖经济开发区管委会签订代建协议书，承建红建花苑东标段安置房工程。 （6）《国有土地使用权出让合同》、《关于同意建造商品房的批复》、建设用地审查意见表、国有土地使用权挂牌出让竞买报价单、成交确认书等书证，证实多凌置业以3370万元拍得名都佳苑地块用于开发商品房。 （7）《关于要求批准合作建设和开发平湖市白沙湾至水口治江围涂工程协议书的请示》、协议、施工承包合同等书证，证实2005年3月多凌集团参与平湖市白沙湾至水口治江围涂工程的合作开发和经营的事实。 （8）平湖市委十一届39次常委会议纪要（2005）8号，证实2005年4月19日，平湖市委召开十一届39次常委会议，听取了治江围涂工程招商引资情况汇报，并提出要求。郭跃荣参加会议，全保华汇报了工程进展情况。 （9）平湖市治江围涂工程建设指挥部《关于印发平湖市治江围涂工程建设总体安排和2005年工作计划的通知》以及附件《平湖市治江围涂工程建设指挥部办公室与平湖市滩涂围垦开发有限公司工作分工》，证实围涂办是指挥部的办事机构，滩涂围垦公司是治江围涂工程建设的项目法人（业主），并明确了各自的分工，其中围涂办主要工作任务有12项，主要是协助做好工程区域内渔业渔民政策处理和矛盾纠纷调处；负责工程区域内基础设施建设的规划、联系和协调；负责所围土地用于港区建设、发展临港型产业的规划和落实，协调在土地出让过程中用地指标的落实和批租土地权证等有关手续的办理；负责在工程实施过程中与上级有关职能部门、业务单位的联系和协调，争取相关部门和单位支持等。 （10）《关于成立平湖市治江围涂工程建设开发大会战活动指挥部的通知》，证实全保华任该大会战活动指挥部的总指挥，顾付根、沈志根等三人任副总指挥，下设六个小组，沈志根任基础设施和吹填工程组、建设资金融资组组长。 （11）杭州文鼎苑两套房子的书证：①商品房买卖合同，证实2005年11月8日以全军名义购买“文鼎苑”2-1501室商品房一套，每平方米9024.05元，总价1170900.61元；购买“文鼎苑”2-1601室商品房一套，每平方米9106.7元，总价1181600.85元；②全军建行卡明细账，证实2005年11月14日汇入100万元，2006年3月29日汇入200万元；③收款收据，证实全军支付房款的情况；④借据，证实2006年3月29日，全保华向张余林借款300万元的事实。 （12）《商品房买卖合同》、收款收据，证实平湖市乍浦村镇建设开发有限公司、平湖市滨海房地产开发有限公司于2004年4月22日将自行开发的南海楼144.44平方米房产以合同价每平方米2443元，总价352960元的价格销售给沈敏娟。滨海房产公司于2002年9月27日、2003年5月9日、2004年1月12日分三次收到全保华房款15万元、10万元、10万元。 （13）沈敏鹤借条、记帐凭证、多凌置业账目，证实2003年6月30日沈敏鹤向多凌置业借款20万元。款项做在多凌置业“应收款明细账”。2009年4月30日记帐凭证体现沈敏鹤还款20万元。 （14）平湖市滩涂围垦开发有限公司土地出让有关资料，证实截止2009年2月27日，平湖市滩涂围垦开发有限公司已向15家公司出让土地7962.5亩，总金额169632.7万元，已收定金4390万元，嘉兴市独山港开发建设有限公司已预付2亿元。 （15）平湖市白沙湾至水口治江围涂工程财务决算审计报告，杭中际专审（2008）133号，证实截止2008年2月29日对治江围涂工程进行财务决算审计的情况。 （16）嘉兴联新会计师事务所有限公司嘉新专（2009）200--2号《审计报告》，证实红建花苑项目利润总额为35663577.87元。 （17）嘉兴联新会计师事务所有限公司嘉新专（2009）200--1号《审计报告》，证实名都佳苑项目利润总额为6890792.43元。 （四）2007年3月，嘉兴市杭嘉湖南排工程管理局实施的浙江杭嘉湖南排平湖塘延伸拓浚独山排涝应急工程（下称独山排涝工程）遇到河道开挖出土堆放的问题，嘉兴市水利局就此与平湖市水利局协调，被告人全保华、顾付根（另案处理）等人出面协商。后被告人全保华将独山排涝工程有120万方弃土需堆放在围涂区域内的事与沈志根等人商量，考虑到用无偿弃土填高代替吹沙填高可以极大降低围涂成本，沈志根、张余林表示同意堆放该弃土。随后，嘉兴市杭嘉湖南排工程管理局与负责围涂区域的吹沙填高工程的上海人工岛建筑工程有限公司平湖项目部（下称上海公司平湖项目部）签订了协议。根据该协议，上海公司平湖项目部可采用堆土填高代替原定的吹沙填高工艺，但实际工程款的支付仍按照吹沙工艺的预算进行。 被告人全保华与张余林、沈志根等人商定，将采用堆土填高代替原定的吹沙填高工艺后产生的差额利润分配，经估算被告人全保华可得100万元，并讲定待全保华退休后支付，全保华予以接受。由于实际堆土填高施工尚未完成以及案发，被告人全保华未实际得到上述约定数额。 主要证据如下： （1）张余林、沈志根证言，证实其与全保华等人商定将堆土代替吹沙后产生的差额平分，全保华能拿100万元的事实。 （2）杭嘉湖南排应急工程弃土堆放协调会议纪要、弃土堆放协议，证实南排应急工程120万方弃土堆放围涂工程的事实。郭跃荣、全保华参加了相关协调会议。 （3）关于平湖市白沙湾至水口治江围涂工程中未完成工程结算估价审核的报告，证实“包含在一期、二期吹填土工程范围内的120万方吹填工程量，根据嘉兴市政府有关部门要求，并经建设方、施工方及监理方认可，该部分工程量的场地作为独山排涝应急工程弃土堆放场。根据项目公司确认，这部分工程量的计价仍按合同价格进行结算，计入了工程成本。” （五）2005年1月25日，被告人全保华以妻弟沈敏鹤的名义向多凌置业购买平湖市乍浦镇南湾路127-129号面积为315.24平方米店面房，并由沈敏鹤与多凌置业签订一份《购房协议》。沈志根为感谢全保华为多凌置业在代建红建花苑、开发名都佳苑及参与治江围涂工程中给予的帮助，将市场价为1797814元的店面房，以1197912元的低价（协议约定3800元／平方米）卖给全保华。双方在购房协议中约定：该店面房产权自2006年1月1日起归沈敏鹤所有。此后被告人全保华分文未付，于2005年底开始将该店面委托陆雪根出租，并按每年7.5万元收取了两年租金15万元。 被告人全保华从该店面房购买中实际可少支付购房款599902元。 主要证据如下： （1）沈志根证言，证实2005年1月其以低价卖给全保华多凌景苑二间店面房，全保华分文未付，全保华已收取了出租两年的租金。直至李中杰出事后，全保华要其发催款通知，让沈敏鹤来付款。 （2）沈敏鹤证言，证实2005年全保华以其名义购买多凌景苑店面房，并出租收取租金，至2009年4月，全保华交给其45万元现金让其汇到多凌置业的事实。 （3）陆雪根证言，证实全保华让其帮忙将多凌景苑店面出租的事实。 （4）购房协议，证实全保华购买多凌景苑店面房的协议情况。 （5）沈敏鹤向多凌置业出具的字条、汇款凭证、收款收据，证实2009年4月14日沈敏鹤汇款45万元给多凌公司，其中20万元还以前借款，25万元作购房定金。 （6）房产证，证实乍浦南湾北路34号315.24平方米房产所有权人为多凌置业。 （7）催款函，证实多凌置业于2009年4月1日向沈敏鹤催房款1197912元的情况。 （8）沈敏鹤借条、记帐凭证、多凌置业账目，证实2003年6月30日沈敏鹤向多凌置业借款20万元，沈志根签字同意。款项做在多凌置业“应收款明细账”。2009年4月30日记帐凭证体现沈敏鹤还款20万元，缴购房定金25万元。 （9）嘉兴联新资产评估有限公司出具的嘉联评咨报（2009）第2号《资产评估咨询报告书》，证实全保华以沈敏鹤名义所购买的乍浦镇南湾路129-127号多凌景苑商业用房315.24平方米，评估价为1797814元，评估基准日为2005年1月25日。 该价格评估报告程序合法、结论合理，故可认定被告人全保华从中实际可少支付购房款599902元。辩护人认为估价过高理由不足，不予采信。 （六）2008年上半年，被告人郭跃荣以妻妹李福英的名义向多凌置业购买平湖市乍浦镇南湾路106-108号面积为240.32平方米店面房。该公司总经理沈志根为感谢郭跃荣在该公司代建红建花苑、开发名都佳苑及参与治江围涂工程中给予的帮助，将市场价为1383042元的店面房，以720960元的低价卖给郭跃荣。被告人郭跃荣于同年11月付清了购房款，实际少支付房款662082元。 主要证据如下： （1）沈志根证言，证实其以低价卖给郭跃荣多凌置业开发的一个门面房的事实。 （2）郭跃荣之妻李其英证言，证实2008年的时候，自己在乍浦买了一个店面，是以其妹李福英的名义买的。 （3）李福英证言，证实2008年为其姐李其英在乍浦买过一个店面房，其在合同上签的名，房款由其姐、姐夫支付。 （4）李福英与多凌置业签订的《商品房买卖合同》，证实多凌置业将其自行开发建设的南湾路1-2层240.32平方米的106-108号商品房以总价款720960元的价格销售给李福英。 业主袁晓华与多凌置业签订的《商品房买卖合同》，证实2007年4月12日多凌置业将其开发的南湾路1-2层的102-104号商品房，面积为240.32平方米以1468356元销售给袁晓华。 两份合同的差距证实出售给郭跃荣的价格远低于市场销售价，属于非正常交易。 （5）多凌置业的收款收据及银行帐户明细单，证实李福英分两次以15万元、570960元支付了相应的合同价款。 （6）嘉兴联新资产评估有限公司嘉联评报（2009）第129号《资产评估咨询报告书》及评估明细等附件，证实郭跃荣以李福英名义所买的乍浦镇南湾路106-108号商业用房，1-2层，建筑面积240.32平方米，评估价值人民币1383042元，评估基准日为2008年11月10日。 （7）嘉兴联新资产评估有限公司出具的《关于“嘉联评报（2009）第129号”评估报告评估参照物选取的说明》及差错校正说明，说明第129号评估报告选取的评估参照物与委评房产均属同一楼盘，用途结构相同，具有较强的可比性。除了委评房产于2008年11月销售外，该楼盘其余店面均于2007年销售完毕，因此在评估过程中考虑了2007年和2008年房价的变动因素，对参照物的价格做了修正。 （七）2004年平湖市水利局下属平湖市水利工程公司转制，该公司经理顾倩良在转制后的公司里占51％股份。被告人全保华利用担任平湖市水利局局长的职务便利，为平湖市水利工程公司在转制及业务开展等方面谋取利益。该公司经理顾倩良为表示感谢，先后送给全保华现金、代价券等财物共计价值24500元，被告人全保华予以收受。具体事实为： 1.2005年9月的一天，全保华在办公室收受顾倩良送的现金20000元。 2.2004年至2006年春节，全保华先后三次在办公室收受顾倩良以拜年名义所送的代价券合计2500元。 3.2005年至2006年的中秋和国庆期间，全保华先后两次在办公室收受顾倩良所送的代价券合计2000元。 主要证据如下： （1）行贿人顾倩良证言，证实其向全保华行贿的时间、数额以及原因如上。 （2）书证产权转让合同、产权交易凭证，证实2004年9月3日平湖市水利局与顾倩良签订产权转让合同，甲方平湖市水利局将所持有的平湖市水利工程公司的整体产权以600万元有偿转让给乙方顾倩良。转让合同上有被告人全保华的签名。 案发后，检察机关扣押被告人全保华现金815001.42元；全保华之子全军位于杭州文鼎苑2幢1601室和1501室两处房产被停止产权交易；全保华位于平湖市乍浦镇雅山路南海大楼359号店面房一间被停止产权交易；扣押被告人郭跃荣现金98万元；扣押多凌集团现金1900万元。 本案审理期间，被告人全保华家属向法院代为退赃30万元。 本案事实清楚，证据确实、充分。 关于被告人辩解和辩护人辩护意见： 1．被告人郭跃荣、全保华利用职务便利共同为陆雪根等人的烟花爆竹公司成立提供帮助，两人对于陆雪根所送的现金各5万共10万元均有收受的故意。至于对收受贿赂如何分配，不影响两被告人行为性质和受贿数额的认定。故被告人郭跃荣及其辩护人认为受贿数额应为5万元的理由不能成立。 2．被告人全保华虽然不具有直接的职权为软木公司和烟花爆竹公司谋利，但其在请托人与郭跃荣之间牵线搭桥，协助郭跃荣为请托人谋利，系共同谋利行为，其又与郭跃荣共同收受该请托人财物，故其行为属于共同受贿。 3．两被告人共同向张余林“借款”300万元用于杭州购房，其背后的依托在于被告人与张余林、沈志根约定的1600万元受贿款。“借款”是名义，“提前支取约定贿赂款”是实质，因此该行为显然属于受贿行为；由于该“借款”系两被告人商定后由全保华全权操办，即全保华为购房向张余林所“借”资金300万元并未超出被告人郭跃荣的故意范围，故应认定被告人郭跃荣共同犯罪数额为300万元；购房后即使两被告人之间对房屋产权有所变更，亦为对赃物的处分，不影响受贿的定性和受贿数额的认定。 4．张余林、沈志根与两被告人就三大项目利润约定分成比例，虽然没有确定精确数额，但根据三大项目实施进展情况和相关审计结论，利润约定比例换算为实际数额显然高于1600万元，公诉机关指控就低按照行、受贿双方自行匡算数额1600万元认定，并无不当。 5．被告人郭跃荣、全保华与张余林、沈志根约定受贿1600万元前后，两被告人均已共同利用职务便利为多凌集团谋利，其目的就是非法收受该1600万元。为防止约定贿赂款落空，两被告人又共同或者单独采用提前支取或者拖欠方式非法占有其中部分贿赂款共计400万元，实际上已经着手实施收受1600万元的犯罪行为。因此，对于因工程未完工和案发原因造成的其余贿赂款1200万元未能按约定收取，属于“因犯罪分子意志以外的原因未得逞”，根据我国刑法规定应认定为犯罪未遂。 6．被告人郭跃荣系在办案机关掌握部分犯罪事实后由纪检部门找其谈话，故其不具有归案的自动性，其行为不符合我国刑法关于自首的规定。 ","cpfxgc":"本院认为，被告人郭跃荣、全保华利用担任国家工作人员的职务便利，共同或单独为请托人谋取利益并收受请托人财物，其行为均已构成受贿罪。公诉机关指控的罪名成立。被告人郭跃荣单独或共同收受贿赂1699.2082万元，其中受贿既遂399.2082万元，实得244.2082万元，受贿未遂1200万元；被告人全保华共同或单独收受贿赂1876.4402万元，其中受贿既遂576.4402万元，实得398.4402万元，受贿未遂1300万元。对于两被告人犯罪未遂部分，依法比照既遂从轻处罚。被告人郭跃荣归案后主动交代侦查机关尚未掌握的大部分犯罪事实，并积极退赃，认罪悔罪态度较好，可酌情从轻处罚。被告人全保华认罪态度较好，能够积极退赃，有一定悔罪表现，可酌情从轻处罚。辩护意见的合理部分予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二十五条第一款、第二十三条、第五十七条第一款、第五十五条第一款、第五十六条第一款、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下：","pjjg":" 一、被告人全保华犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人郭跃荣犯受贿罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年4月23日起至2024年4月22日止）。 三、扣押在案以及被告人家属退缴的赃款赃物予以没收，其中被告人全保华被扣押或上缴赃款1115001.42元，被告人郭跃荣被扣押赃款98万元，由扣押或接受机关上缴国库；被告人全保华、郭跃荣利用受贿款购买的位于杭州市文鼎苑2幢1601室和1501室两处房产，以及被告人全保华位于平湖市乍浦镇雅山路南海大楼359号房产予以没收，由检察机关上缴国库。对于其余扣押款物，由扣押机关依法处理。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省嘉兴市中级人民法院 刑事判决书 （2009）浙嘉刑初字第45号 公诉机关浙江省嘉兴市人民检察院。 被告人郭跃荣。案发前先后任平湖市市委副书记、政法委书记、市政协主席等职务。因本案于2009年4月23日被刑事拘留，同年5月7日被逮捕。现押于海盐县看守所。 辩护人阮方民，浙江泽大律师事务所律师。 辩护人姚武强，浙江子城律师事务所律师。 被告人全保华。案发前任平湖市水利局局长。因本案于2009年4月22日被刑事拘留，同年5月6日被逮捕。现押于海宁市看守所。 辩护人朱加宁，北京市国纲律师事务所杭州分所律师。 嘉兴市人民检察院指控被告人郭跃荣、全保华犯受贿罪一案，以嘉检刑诉［2009］60号起诉书向本院提起公诉。本院受理后，依法组成合议庭，于2009年8月18日公开开庭审理了本案。嘉兴市人民检察院指派副检察长顾进良、检察员沈小平、凌玲、付治国出庭支持公诉。被告人郭跃荣、全保华及其辩护律师阮方民、姚武强、朱加宁到庭参加诉讼。案经合议庭评议，本院审判委员会讨论并作出决定，现已审理终结。 嘉兴市人民检察院指控，2003年至2008年期间，被告人郭跃荣、全保华共同或单独利用职务便利，为平湖市多家企业或个人多次谋取利益，并非法收受贿赂。主要包括为平湖市锦港软木有限公司在征迁赔偿、“待征借地”、重新安置等方面谋取利益；为平湖市万家乐烟花爆竹有限公司在筹办选址、安监许可证取得等方面谋取利益；为浙江多凌控股集团公司下属多凌置业公司工程代建项目、工程款支付、土地竞买、住户拆迁、治江围涂诸多方面谋取利益等。郭、全二人从中以收现金、入干股、低价购买店面房、“借款”等形式收受巨额贿赂。被告人郭跃荣共同或单独收受贿赂1699.2082万元，其中受贿既遂399.2082万元，实得244.2082万元，受贿未遂1200万元；被告人全保华共同或单独收受贿赂1876.4402万元，其中受贿既遂576.4402万元，实得398.4402万元，受贿未遂1300万元。为证实指控事实，公诉机关当庭出示或宣读了证人证言、相关书证、鉴定结论等证据。 公诉机关认为，被告人郭跃荣、全保华的行为已构成受贿罪。被告人郭跃荣到案后，主动交代侦查机关尚未掌握的部分受贿事实，认罪态度较好，并积极退赃，可酌情从轻处罚。据此诉请本院依法予以惩处。 被告人郭跃荣提出：1．万家乐烟花爆竹公司送给其5万元属实，但系全保华事后告知，事前没有和陆雪根、全保华商量过。2．关于杭州购买房子和向张余林借钱的事，与全保华事先商量过，但后来其放弃本来属于自己的一套房子给全保华，两套房子都不在其名下。对于指控其他事实未提出异议。 被告人郭跃荣的辩护人提出辩护意见的主要内容为：1．三大项目中约定被告人郭跃荣可得的利润比例无法精确确定为1600万元。2．对于指控第三节事实不能认定1200万元为受贿未遂，也非受贿预备。3．郭跃荣与全保华向张余林借款购买文鼎苑房子的300万元不应认定为受贿。主要理由：张余林没有行贿故意；300万元债权债务关系明确，张余林凭全保华出具的借据完全可以主张自己的债权，而且双方约定以文鼎苑两套房子为抵押来保证还款，因此，张余林的债权是有保障的；即使这300万元构成受贿，也是被告人全保华个人受贿，而不是被告人郭跃荣与全保华共同受贿。4．陆雪根等为筹办平湖市万家乐烟花爆竹有限公司送给被告人郭跃荣、全保华的贿赂款应该是各5万元，而不能认定为共同受贿10万元。5．被告人郭跃荣具有自首情节，认罪态度较好、积极退赃，可酌情从轻处罚的情节。综上，辩护人建议法庭对被告人郭跃荣在10年以上的有期徒刑范围内量刑。 被告人全保华对指控基本事实未提出异议。其辩护人提出辩护意见的主要内容为：1．指控被告人全保华受贿未遂1300万元缺乏充分的事实和法律依据，不能成立。2．指控被告人全保华受贿既遂398.44万元中大部分数额为借款，对于合法借款部分不能认定为受贿。3．被告人全保华从锦港软木有限公司、万家乐烟花爆竹公司取得的钱财，没有利用职务之便，故不构成受贿。4．指控被告人全保华以低价买房方式获取差价59万余元，估价过高。5．被告人全保华认罪态度较好，家属能积极退赃，应予从轻处罚。 经审理查明：被告人郭跃荣自1993年4月起至担任平湖市政协主席之前，先后担任平湖市副市长、平湖市市委常委、常务副市长、市委副书记、政法委书记，先后分管城建、交通、环保、土管、农业、农村工作、商业流通、人事、政法等工作，2003年5月起兼任平湖经济开发区征迁大会战指挥部顾问，2004年2月起兼任平湖白沙湾至水口治江围涂工程建设指挥部副总指挥、政策处理领导小组组长。 被告人全保华自1998年11月至案发前先后担任平湖市农经委主任、党组书记、市计生局局长、市水利局局长，2004年2月起兼任平湖白沙湾至水口治江围涂工程建设指挥部副总指挥，2005年3月起兼任指挥部办公室主任。 被告人郭跃荣与被告人全保华在担任上述职务期间，尤其是在2000年以后的任职期间，共同或单独实施了以下犯罪行为： （一）2003年3月，王美良发起成立平湖市锦港软木有限公司（下称软木公司），实际股东有王美良、陆雪根、高小弟等人。发起成立过程中被告人全保华以其妻沈敏娟的名义入股10％，但未实际出资。2003年11月，因杭浦高速公路建设，软木公司停工并被整体征迁。而由于软木公司在前期筹建过程中相关手续不全，尚未办理建设用地规划许可证和国有土地使用证等供地手续，无法获得征迁补偿款，被告人全保华即向时任平湖市委副书记、政法委书记的被告人郭跃荣讲了以上征迁中存在的问题，被告人郭跃荣先后向平湖市规划与建设局、国土资源局有关负责人打招呼，使上述问题得以解决。至2005年5月，软木公司从平湖市高速公路建设指挥部获得的征迁补偿费663.0785万元全部到位。 此外，软木公司在征迁后获得20亩土地置换指标，经全保华联系，王美良、陆雪根等人将该土地指标转让给王雪明。2005年5月，王雪明挑中平湖市林埭镇工业园区内的一块20亩土地。陆雪根即托全保华请郭跃荣帮忙。后被告人郭跃荣向林埭镇有关领导关照此事，使得王雪明顺利拿到该地，并向王美良、陆雪根等人支付了相关转让费用。 在以上过程中，为感谢被告人全保华、郭跃荣的帮忙，陆雪根等人从2005年5月至2008年多次向全、郭二人行贿。被告人全保华共收受贿赂人民币104万元，个人实得81万元，被告人郭跃荣收受贿赂23万元。具体为： 1.2005年软木公司获得征迁补偿款后，王美良根据陆雪根的要求，按照征迁补偿款纯利为300万元，以20％比例支付给被告人全保华，至2006年3月，共支付给被告人全保华60万元。另外，王还以全保华母亲过世送丧礼的名义，送给被告人全保华3万元。 2005年下半年某天，陆雪根、王美良将征迁补偿款中的10万元给被告人全保华，全转交给被告人郭跃荣，郭予以收受。 2．为感谢被告人郭跃荣、全保华在软木公司征迁过程中的帮忙，陆雪根将软木公司4.5亩“待征借地”2006年至2008年租金中的6万元送给全保华，全收受后将其中的3万元转送给郭跃荣，郭予以收受。 3.2005年3月，陆雪根与被告人全保华、郭跃荣等人共同出资以陆雪根名义购买景乐房产店面房1300平方米，具体由陆雪根等人操办。陆雪根向王雪明借款50万元与其他款项一起凑足首付款200万元。陆雪根将50万元中的10万元分配给郭跃荣，12万元分配给全保华，郭、全予以收受。后陆雪根、王美良将软木公司被征迁后获得的土地置换指标20亩转让王雪明，获得差价款50万元。陆雪根等人将该50万元用于抵销前面购买店面房向王雪明的借款。 2006年3月份左右，陆雪根将王雪明支付的土地指标转让的“感谢费”14万元中的3万元送给全保华，全予以收受。 主要证据如下： （1）行贿人陆雪根（软木公司实际股东）证言，证实软木公司的成立情况、实际股东，以及该公司被征迁过程中，其通过全保华请郭跃荣帮忙，在该公司征迁赔偿、待征借地、重新安置等方面向有关部门领导打招呼，其为感谢郭、全的支持和帮助，多次送给郭、全以上贿赂款的事实。 （2）软木公司法定代表人王美良证言，证实软木公司的成立和股东的情况，征迁后获赔偿款600多万元，其按照陆雪根要求以沈敏娟名义给全保华63万元，其还听陆雪根讲全保华在景乐房产店面中有份额等事实。 （3）平湖市滨海房地产公司经理高小弟证言，证实软木公司的股东有陆雪根、王美良、高小弟、张玉林。软木公司在拆迁之前，开工基础工作部分做好。 （4）证人盛某甲、赵某、倪某、沈某、盛某乙证言，证实郭跃荣为软木公司征迁、待征借地、建设用地规划许可证审批、土地置换等问题向交通局、规划建设局、国土资源局有关负责人打招呼的事实。 （5）平湖水利工程公司嘉兴港区分公司主任王雪明证言，证实陆雪根将20亩土地指标转卖给他的事实。 （6）郭跃荣之女郭李巍证言，证实其汇款33.5万元给陆雪根的事实。与全保华供述、陆雪根证言所讲郭跃荣在景乐房产店面房投资中33.5万元系其自行缴纳的内容相印证。 （7）全保华之妻沈敏娟证言，证实其不知道有软木公司，也没有在该公司投资的事实。从而印证被告人全保华供述以及陆雪根、王美良等人证言所证实全保华在软木公司以其妻名义入干股的事实。 （8）全保华妻弟沈敏鹤证言，证实其向全保华借50万元用于还钱江湾房子的贷款，其中的40万元就是王美良汇到其帐户上的。证实陆雪根等人支付给全保华63万元中40万元的去向。 （9）《关于“平湖市锦港软木有限公司”征地建厂的批复》、《关于要求平湖市锦港软木有限公司立即停工的函》、《关于确认平湖市锦港软木有限公司征迁补偿费的批复》、企业法人营业执照、土地评估报告、杭浦高速公路平湖段工程建设征迁补偿费拨款审核报批单、付款凭证、记帐凭证等书证，证实软木公司于2003年3月20日成立，在建设过程中因杭浦高速公路建设而被征迁，获征迁补偿费总额为6630785元。 （10）建设用地规划申请表、审查意见表、征地协议书、建设用地规划许可证等书证，证实2003年7月软木公司新建厂在林埭工业园区申请征地13914.6平方米获得批准，后与林埭工业开发有限公司签订有关征地协议。 （11）王美良笔记复印件、建行存款凭证，证实了征迁款中有63万元以沈敏娟名义支付给全保华的事实。 （12）收款收据、支票存根等书证，证实软木公司2005年5月25日支付林埭镇工业有限公司新征地款200万元；5月11日支付购买景乐房产第二笔店面款300万元；5月17日滨海公司借款100万元；2005年7月8日付沈敏娟的“工资”3万元，在全保华母亲过世后支付。 （13）有关投资景乐房产店面房的书证：协议书和说明、收款收据、转账凭条，证实2005年3月30日陆雪根与平湖市景乐房产公司签订协议，预定景乐花苑29号楼二层，总价6501040元，陆雪根已付560万元。另证实，2009年1月10日，郭李巍转帐给陆雪根33.5万元。 （14）《关于平湖市锦港软木有限公司要求临航设置码头、安装吊机的复函》、《航道范围内施工作业审批表》以及平湖市港航管理处出具的《证明》，证实软木公司的码头建造和安装吊机由平湖市航道管理处审批同意，并证明涉及其他护岸建设由水利部门审批。 （15）成立软木公司的有关工商设立登记书证、《工商行政管理机关行政处罚决定书》，证实软木公司注册资本50万元，股东是王美良等，成立于2003年3月。 （二）2006年，陆雪根与他人筹办“平湖市万家乐烟花爆竹批发有限公司”（下称烟花爆竹公司）。陆雪根向全保华、郭跃荣提出，烟花爆竹批发是暴利行业，希望二人入股。全、郭二人表示同意，但一直未投入资金。在筹办该公司过程中，陆雪根让全保华请郭跃荣帮忙。被告人郭跃荣向当时的嘉兴市安全生产监督管理局和烟花爆竹公司所在地的平湖市当湖街道相关负责人打招呼。2008年2月5日，烟花爆竹公司正式登记成立。 为表示对郭、全二人的感谢，陆雪根于2009年1月将10万元送给被告人郭跃荣、全保华，并按各5万元直接计入两被告人在景乐房产购买店面房的投资份额中，郭、全予以接受。 主要证据如下： （1）行贿人陆雪根的证言，证实其在筹办烟花爆竹公司过程中，让全保华请郭跃荣帮忙解决相关问题。后其从烟花爆竹公司退出，获得48万元，其送给郭、全二人共10万元的事实。 （2）烟花爆竹公司经理沈其根证言，证实其与陆雪根合伙办烟花爆竹公司，后陆退出，其给陆48万元的事实。 （3）证人何某、陶某、顾某和证言，证实郭跃荣为烟花爆竹公司在征地、协调仓库附近堆场的搬迁、审批安全许可证方面分别向有关部门领导打招呼的情况。 （4）书证烟花爆竹公司相关工商登记资料、烟花爆竹经营许可证，证实该公司成立于2008年2月5日。 （三）2003年5月，平湖市经济开发区进行大规模拆迁，为此平湖市成立了“平湖市经济开发区征迁大会战指挥部”，时任市委副书记的郭跃荣任指挥部顾问。拆迁安置房小区红建花苑作为征迁配套工程，对外进行公开招标，并于2003年6月8日成立了“平湖市经济开发区红建花苑安置房工程招标领导小组”（下称招标领导小组），被告人郭跃荣任组长。浙江多凌控股集团公司（下称多凌集团）董事长张余林，多凌集团下属企业浙江多凌置业股份有限公司（下称多凌置业）总经理沈志根找到被告人全保华、郭跃荣，表达了参与该小区建设的意思。被告人郭跃荣于是向开发区领导打招呼推荐多凌置业。之后，被告人全保华联系郭跃荣等市领导与张余林、沈志根商谈此事。郭跃荣等人介绍了招投标的内部要求，并商定采用邀请招标的方式，提高投标公司的垫资额，增大多凌置业中标的可能性。经操作后，多凌置业中标红建花苑东区工程。开工后不久，多凌集团董事长张余林与多凌置业总经理沈志根经估算，红建花苑利润约2000万元，两人商定将该工程20％的利润送给郭跃荣、全保华。沈志根将以上情况转告全保华，被告人全保华与郭跃荣商量后接受。 2004年底，多凌置业在平湖市经济开发区拿到一块30亩左右的地块，开发商住小区名都佳苑。在开发过程中，就住户拆迁问题，被告人全保华应沈志根之托请郭跃荣出面打招呼解决。被告人郭跃荣在此过程中则为多凌置业在项目土地竞买、住户拆迁、工程款支付等方面向开发区领导打招呼协调。期间，张余林与沈志根经估算，该项目利润约在1000万元左右，两人商定同样将该项目20％的利润送给郭跃荣、全保华。被告人全保华、郭跃荣商量后接受。 2003年底至2004年初，平湖市委、市政府启动“平湖市白沙湾至水口治江围涂工程”（下称治江围涂工程），并于2004年2月8日成立“平湖市白沙湾至水口治江围涂工程建设指挥部和政策处理领导小组”（下称治江围涂指挥部和政策处理小组），被告人郭跃荣任治江围涂指挥部副总指挥和政策处理小组组长，时任水利局局长的被告人全保华亦担任该指挥部副总指挥。2005年初，张余林向被告人郭跃荣、全保华等人提出有意参与投资开发治江围涂工程，郭、全等人表示愿意帮忙。后又经多次商谈，郭跃荣等人向张余林详细介绍了该工程的细节问题以及政府在该工程上的计划和打算。随后多凌集团与平湖市政府进行合作谈判，并达成合作开发协议。被告人郭跃荣、全保华利用在治江围涂工程中的特殊地位，为多凌集团在该工程中的融资、税收优惠、施工等方面谋取利益。在上述过程中，张余林、沈志根估算整个工程可产生约4亿元利润，并商定将治江围涂工程中多凌公司实际所占36％股份所产生利润的8％送给郭跃荣、全保华，郭、全二人商量后表示接受。 在红建花苑、名都佳苑、治江围涂工程建设过程中，张余林、沈志根经估算，按照约定应支付比例，郭、全两被告人在红建花苑、名都佳苑两工程中可得600万元以上；两被告人在治江围涂工程中可得1000万元以上。两被告人估算结论相同。对于以上约定的贿赂款，两被告人商量了获取方式：鉴于数额过于庞大，在位时不能全部收受，须等到退休或者下海之后想办法套转出来。但同时，被告人郭跃荣、全保华又以借款形式，共同向张余林、沈志根提前支取了上述约定贿赂款中的300万元；全保华以借款及借款后拖欠的形式提前支取了上述约定贿赂款中的100万元。其中全保华实得250万元，郭跃荣实得150万元。具体事实如下： 1.2005年，被告人郭跃荣、全保华商量后决定共同到杭州购买房屋，购房资金则由被告人全保华向张余林以“借”的方式支取。随后二人一同到杭州耀江房产公司开发的文鼎苑小区各挑好一套商品房。同年11月，被告人全保华向张余林提出，其与郭跃荣在杭州购房支付首期房款需要“借款”100万元。张余林即将该款直接汇到全保华之子全军的银行卡上。2006年3月，被告人全保华再次向张余林以“借款”形式支取购房余款200万元，张余林同样将钱汇到全军的银行卡上。至此，两被告人采用借款形式向张余林支取300万元用于个人购买商品房。 2.2002年下半年，被告人全保华购买平湖市乍浦镇雅山路滨海房产公司开发的南海楼店面房，向沈志根借款35万元用于支付购房款。 2003年6月，被告人全保华以妻弟沈敏鹤购买汽车需要资金为由，以沈敏鹤名义向沈志根借款20万元。 此后，随着红建花苑等工程建设过程中张余林、沈志根提出了约定利润分成，被告人全保华即产生将以上款项转入约定贿赂款占有的故意，并以拖欠形式非法占有。 3.2005年，被告人全保华以其妻弟沈敏鹤购房需要资金为由，以借款形式向沈志根支取45万元。 除上述已支取款项外，其余受贿款因本案案发及工程未最终结算而未遂，未遂部分数额为1200万元。 主要证据如下： （1）张余林、沈志根证言，证实郭跃荣、全保华为多凌置业公司承接平湖经济开发区拆迁安置房工程开发红建花苑、名都佳苑项目以及多凌集团参与治江围涂工程提供了支持与帮助，为表示感谢，两人商定将三个项目的利润共计1600万元送给郭、全二人，并由沈志根转告二人，期间，郭跃荣、全保华已用借款的形式提前兑现了部分利润。 （2）证人朱某、曹某、盛某乙证言，证实郭跃荣、全保华在红建花苑、名都佳苑的项目获取、建设、工程款支付等问题向相关主管领导打过招呼。 （3）全保华之子全军证言，证实2005年或2006年，其父从张余林那里借了300万元，用于购买杭州文鼎苑的二套房子和车位，后因嫌车位太贵而将多出的50余万元投在股市中。两套房子的房产证均做在自己名下。 （4）全保华妻弟沈敏鹤的证言，证实其通过全保华多次向沈志根借款的事实，其中2005年借款45万元用于支付其杭州钱江湾房子的首付款，至今未还。 （5）《关于建立平湖经济开发区新区征迁指挥部红建花苑安置房工程招标领导小组的通知》、《关于同意建造拆迁安置房的批复》、《中标通知书》、《红建花苑安置房工程代建协议书》等书证，证实郭跃荣系红建花苑安置房工程招标领导小组的组长。2003年7月25日多凌置业与平湖经济开发区管委会签订代建协议书，承建红建花苑东标段安置房工程。 （6）《国有土地使用权出让合同》、《关于同意建造商品房的批复》、建设用地审查意见表、国有土地使用权挂牌出让竞买报价单、成交确认书等书证，证实多凌置业以3370万元拍得名都佳苑地块用于开发商品房。 （7）《关于要求批准合作建设和开发平湖市白沙湾至水口治江围涂工程协议书的请示》、协议、施工承包合同等书证，证实2005年3月多凌集团参与平湖市白沙湾至水口治江围涂工程的合作开发和经营的事实。 （8）平湖市委十一届39次常委会议纪要（2005）8号，证实2005年4月19日，平湖市委召开十一届39次常委会议，听取了治江围涂工程招商引资情况汇报，并提出要求。郭跃荣参加会议，全保华汇报了工程进展情况。 （9）平湖市治江围涂工程建设指挥部《关于印发平湖市治江围涂工程建设总体安排和2005年工作计划的通知》以及附件《平湖市治江围涂工程建设指挥部办公室与平湖市滩涂围垦开发有限公司工作分工》，证实围涂办是指挥部的办事机构，滩涂围垦公司是治江围涂工程建设的项目法人（业主），并明确了各自的分工，其中围涂办主要工作任务有12项，主要是协助做好工程区域内渔业渔民政策处理和矛盾纠纷调处；负责工程区域内基础设施建设的规划、联系和协调；负责所围土地用于港区建设、发展临港型产业的规划和落实，协调在土地出让过程中用地指标的落实和批租土地权证等有关手续的办理；负责在工程实施过程中与上级有关职能部门、业务单位的联系和协调，争取相关部门和单位支持等。 （10）《关于成立平湖市治江围涂工程建设开发大会战活动指挥部的通知》，证实全保华任该大会战活动指挥部的总指挥，顾付根、沈志根等三人任副总指挥，下设六个小组，沈志根任基础设施和吹填工程组、建设资金融资组组长。 （11）杭州文鼎苑两套房子的书证：①商品房买卖合同，证实2005年11月8日以全军名义购买“文鼎苑”2-1501室商品房一套，每平方米9024.05元，总价1170900.61元；购买“文鼎苑”2-1601室商品房一套，每平方米9106.7元，总价1181600.85元；②全军建行卡明细账，证实2005年11月14日汇入100万元，2006年3月29日汇入200万元；③收款收据，证实全军支付房款的情况；④借据，证实2006年3月29日，全保华向张余林借款300万元的事实。 （12）《商品房买卖合同》、收款收据，证实平湖市乍浦村镇建设开发有限公司、平湖市滨海房地产开发有限公司于2004年4月22日将自行开发的南海楼144.44平方米房产以合同价每平方米2443元，总价352960元的价格销售给沈敏娟。滨海房产公司于2002年9月27日、2003年5月9日、2004年1月12日分三次收到全保华房款15万元、10万元、10万元。 （13）沈敏鹤借条、记帐凭证、多凌置业账目，证实2003年6月30日沈敏鹤向多凌置业借款20万元。款项做在多凌置业“应收款明细账”。2009年4月30日记帐凭证体现沈敏鹤还款20万元。 （14）平湖市滩涂围垦开发有限公司土地出让有关资料，证实截止2009年2月27日，平湖市滩涂围垦开发有限公司已向15家公司出让土地7962.5亩，总金额169632.7万元，已收定金4390万元，嘉兴市独山港开发建设有限公司已预付2亿元。 （15）平湖市白沙湾至水口治江围涂工程财务决算审计报告，杭中际专审（2008）133号，证实截止2008年2月29日对治江围涂工程进行财务决算审计的情况。 （16）嘉兴联新会计师事务所有限公司嘉新专（2009）200--2号《审计报告》，证实红建花苑项目利润总额为35663577.87元。 （17）嘉兴联新会计师事务所有限公司嘉新专（2009）200--1号《审计报告》，证实名都佳苑项目利润总额为6890792.43元。 （四）2007年3月，嘉兴市杭嘉湖南排工程管理局实施的浙江杭嘉湖南排平湖塘延伸拓浚独山排涝应急工程（下称独山排涝工程）遇到河道开挖出土堆放的问题，嘉兴市水利局就此与平湖市水利局协调，被告人全保华、顾付根（另案处理）等人出面协商。后被告人全保华将独山排涝工程有120万方弃土需堆放在围涂区域内的事与沈志根等人商量，考虑到用无偿弃土填高代替吹沙填高可以极大降低围涂成本，沈志根、张余林表示同意堆放该弃土。随后，嘉兴市杭嘉湖南排工程管理局与负责围涂区域的吹沙填高工程的上海人工岛建筑工程有限公司平湖项目部（下称上海公司平湖项目部）签订了协议。根据该协议，上海公司平湖项目部可采用堆土填高代替原定的吹沙填高工艺，但实际工程款的支付仍按照吹沙工艺的预算进行。 被告人全保华与张余林、沈志根等人商定，将采用堆土填高代替原定的吹沙填高工艺后产生的差额利润分配，经估算被告人全保华可得100万元，并讲定待全保华退休后支付，全保华予以接受。由于实际堆土填高施工尚未完成以及案发，被告人全保华未实际得到上述约定数额。 主要证据如下： （1）张余林、沈志根证言，证实其与全保华等人商定将堆土代替吹沙后产生的差额平分，全保华能拿100万元的事实。 （2）杭嘉湖南排应急工程弃土堆放协调会议纪要、弃土堆放协议，证实南排应急工程120万方弃土堆放围涂工程的事实。郭跃荣、全保华参加了相关协调会议。 （3）关于平湖市白沙湾至水口治江围涂工程中未完成工程结算估价审核的报告，证实“包含在一期、二期吹填土工程范围内的120万方吹填工程量，根据嘉兴市政府有关部门要求，并经建设方、施工方及监理方认可，该部分工程量的场地作为独山排涝应急工程弃土堆放场。根据项目公司确认，这部分工程量的计价仍按合同价格进行结算，计入了工程成本。” （五）2005年1月25日，被告人全保华以妻弟沈敏鹤的名义向多凌置业购买平湖市乍浦镇南湾路127-129号面积为315.24平方米店面房，并由沈敏鹤与多凌置业签订一份《购房协议》。沈志根为感谢全保华为多凌置业在代建红建花苑、开发名都佳苑及参与治江围涂工程中给予的帮助，将市场价为1797814元的店面房，以1197912元的低价（协议约定3800元／平方米）卖给全保华。双方在购房协议中约定：该店面房产权自2006年1月1日起归沈敏鹤所有。此后被告人全保华分文未付，于2005年底开始将该店面委托陆雪根出租，并按每年7.5万元收取了两年租金15万元。 被告人全保华从该店面房购买中实际可少支付购房款599902元。 主要证据如下： （1）沈志根证言，证实2005年1月其以低价卖给全保华多凌景苑二间店面房，全保华分文未付，全保华已收取了出租两年的租金。直至李中杰出事后，全保华要其发催款通知，让沈敏鹤来付款。 （2）沈敏鹤证言，证实2005年全保华以其名义购买多凌景苑店面房，并出租收取租金，至2009年4月，全保华交给其45万元现金让其汇到多凌置业的事实。 （3）陆雪根证言，证实全保华让其帮忙将多凌景苑店面出租的事实。 （4）购房协议，证实全保华购买多凌景苑店面房的协议情况。 （5）沈敏鹤向多凌置业出具的字条、汇款凭证、收款收据，证实2009年4月14日沈敏鹤汇款45万元给多凌公司，其中20万元还以前借款，25万元作购房定金。 （6）房产证，证实乍浦南湾北路34号315.24平方米房产所有权人为多凌置业。 （7）催款函，证实多凌置业于2009年4月1日向沈敏鹤催房款1197912元的情况。 （8）沈敏鹤借条、记帐凭证、多凌置业账目，证实2003年6月30日沈敏鹤向多凌置业借款20万元，沈志根签字同意。款项做在多凌置业“应收款明细账”。2009年4月30日记帐凭证体现沈敏鹤还款20万元，缴购房定金25万元。 （9）嘉兴联新资产评估有限公司出具的嘉联评咨报（2009）第2号《资产评估咨询报告书》，证实全保华以沈敏鹤名义所购买的乍浦镇南湾路129-127号多凌景苑商业用房315.24平方米，评估价为1797814元，评估基准日为2005年1月25日。 该价格评估报告程序合法、结论合理，故可认定被告人全保华从中实际可少支付购房款599902元。辩护人认为估价过高理由不足，不予采信。 （六）2008年上半年，被告人郭跃荣以妻妹李福英的名义向多凌置业购买平湖市乍浦镇南湾路106-108号面积为240.32平方米店面房。该公司总经理沈志根为感谢郭跃荣在该公司代建红建花苑、开发名都佳苑及参与治江围涂工程中给予的帮助，将市场价为1383042元的店面房，以720960元的低价卖给郭跃荣。被告人郭跃荣于同年11月付清了购房款，实际少支付房款662082元。 主要证据如下： （1）沈志根证言，证实其以低价卖给郭跃荣多凌置业开发的一个门面房的事实。 （2）郭跃荣之妻李其英证言，证实2008年的时候，自己在乍浦买了一个店面，是以其妹李福英的名义买的。 （3）李福英证言，证实2008年为其姐李其英在乍浦买过一个店面房，其在合同上签的名，房款由其姐、姐夫支付。 （4）李福英与多凌置业签订的《商品房买卖合同》，证实多凌置业将其自行开发建设的南湾路1-2层240.32平方米的106-108号商品房以总价款720960元的价格销售给李福英。 业主袁晓华与多凌置业签订的《商品房买卖合同》，证实2007年4月12日多凌置业将其开发的南湾路1-2层的102-104号商品房，面积为240.32平方米以1468356元销售给袁晓华。 两份合同的差距证实出售给郭跃荣的价格远低于市场销售价，属于非正常交易。 （5）多凌置业的收款收据及银行帐户明细单，证实李福英分两次以15万元、570960元支付了相应的合同价款。 （6）嘉兴联新资产评估有限公司嘉联评报（2009）第129号《资产评估咨询报告书》及评估明细等附件，证实郭跃荣以李福英名义所买的乍浦镇南湾路106-108号商业用房，1-2层，建筑面积240.32平方米，评估价值人民币1383042元，评估基准日为2008年11月10日。 （7）嘉兴联新资产评估有限公司出具的《关于“嘉联评报（2009）第129号”评估报告评估参照物选取的说明》及差错校正说明，说明第129号评估报告选取的评估参照物与委评房产均属同一楼盘，用途结构相同，具有较强的可比性。除了委评房产于2008年11月销售外，该楼盘其余店面均于2007年销售完毕，因此在评估过程中考虑了2007年和2008年房价的变动因素，对参照物的价格做了修正。 （七）2004年平湖市水利局下属平湖市水利工程公司转制，该公司经理顾倩良在转制后的公司里占51％股份。被告人全保华利用担任平湖市水利局局长的职务便利，为平湖市水利工程公司在转制及业务开展等方面谋取利益。该公司经理顾倩良为表示感谢，先后送给全保华现金、代价券等财物共计价值24500元，被告人全保华予以收受。具体事实为： 1.2005年9月的一天，全保华在办公室收受顾倩良送的现金20000元。 2.2004年至2006年春节，全保华先后三次在办公室收受顾倩良以拜年名义所送的代价券合计2500元。 3.2005年至2006年的中秋和国庆期间，全保华先后两次在办公室收受顾倩良所送的代价券合计2000元。 主要证据如下： （1）行贿人顾倩良证言，证实其向全保华行贿的时间、数额以及原因如上。 （2）书证产权转让合同、产权交易凭证，证实2004年9月3日平湖市水利局与顾倩良签订产权转让合同，甲方平湖市水利局将所持有的平湖市水利工程公司的整体产权以600万元有偿转让给乙方顾倩良。转让合同上有被告人全保华的签名。 案发后，检察机关扣押被告人全保华现金815001.42元；全保华之子全军位于杭州文鼎苑2幢1601室和1501室两处房产被停止产权交易；全保华位于平湖市乍浦镇雅山路南海大楼359号店面房一间被停止产权交易；扣押被告人郭跃荣现金98万元；扣押多凌集团现金1900万元。 本案审理期间，被告人全保华家属向法院代为退赃30万元。 本案事实清楚，证据确实、充分。 关于被告人辩解和辩护人辩护意见： 1．被告人郭跃荣、全保华利用职务便利共同为陆雪根等人的烟花爆竹公司成立提供帮助，两人对于陆雪根所送的现金各5万共10万元均有收受的故意。至于对收受贿赂如何分配，不影响两被告人行为性质和受贿数额的认定。故被告人郭跃荣及其辩护人认为受贿数额应为5万元的理由不能成立。 2．被告人全保华虽然不具有直接的职权为软木公司和烟花爆竹公司谋利，但其在请托人与郭跃荣之间牵线搭桥，协助郭跃荣为请托人谋利，系共同谋利行为，其又与郭跃荣共同收受该请托人财物，故其行为属于共同受贿。 3．两被告人共同向张余林“借款”300万元用于杭州购房，其背后的依托在于被告人与张余林、沈志根约定的1600万元受贿款。“借款”是名义，“提前支取约定贿赂款”是实质，因此该行为显然属于受贿行为；由于该“借款”系两被告人商定后由全保华全权操办，即全保华为购房向张余林所“借”资金300万元并未超出被告人郭跃荣的故意范围，故应认定被告人郭跃荣共同犯罪数额为300万元；购房后即使两被告人之间对房屋产权有所变更，亦为对赃物的处分，不影响受贿的定性和受贿数额的认定。 4．张余林、沈志根与两被告人就三大项目利润约定分成比例，虽然没有确定精确数额，但根据三大项目实施进展情况和相关审计结论，利润约定比例换算为实际数额显然高于1600万元，公诉机关指控就低按照行、受贿双方自行匡算数额1600万元认定，并无不当。 5．被告人郭跃荣、全保华与张余林、沈志根约定受贿1600万元前后，两被告人均已共同利用职务便利为多凌集团谋利，其目的就是非法收受该1600万元。为防止约定贿赂款落空，两被告人又共同或者单独采用提前支取或者拖欠方式非法占有其中部分贿赂款共计400万元，实际上已经着手实施收受1600万元的犯罪行为。因此，对于因工程未完工和案发原因造成的其余贿赂款1200万元未能按约定收取，属于“因犯罪分子意志以外的原因未得逞”，根据我国刑法规定应认定为犯罪未遂。 6．被告人郭跃荣系在办案机关掌握部分犯罪事实后由纪检部门找其谈话，故其不具有归案的自动性，其行为不符合我国刑法关于自首的规定。 本院认为，被告人郭跃荣、全保华利用担任国家工作人员的职务便利，共同或单独为请托人谋取利益并收受请托人财物，其行为均已构成受贿罪。公诉机关指控的罪名成立。被告人郭跃荣单独或共同收受贿赂1699.2082万元，其中受贿既遂399.2082万元，实得244.2082万元，受贿未遂1200万元；被告人全保华共同或单独收受贿赂1876.4402万元，其中受贿既遂576.4402万元，实得398.4402万元，受贿未遂1300万元。对于两被告人犯罪未遂部分，依法比照既遂从轻处罚。被告人郭跃荣归案后主动交代侦查机关尚未掌握的大部分犯罪事实，并积极退赃，认罪悔罪态度较好，可酌情从轻处罚。被告人全保华认罪态度较好，能够积极退赃，有一定悔罪表现，可酌情从轻处罚。辩护意见的合理部分予以采纳。据此，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二十五条第一款、第二十三条、第五十七条第一款、第五十五条第一款、第五十六条第一款、第六十四条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第四条之规定，判决如下： 一、被告人全保华犯受贿罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、被告人郭跃荣犯受贿罪，判处有期徒刑十五年，剥夺政治权利五年，并处没收个人财产五十万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2009年4月23日起至2024年4月22日止）。 三、扣押在案以及被告人家属退缴的赃款赃物予以没收，其中被告人全保华被扣押或上缴赃款1115001.42元，被告人郭跃荣被扣押赃款98万元，由扣押或接受机关上缴国库；被告人全保华、郭跃荣利用受贿款购买的位于杭州市文鼎苑2幢1601室和1501室两处房产，以及被告人全保华位于平湖市乍浦镇雅山路南海大楼359号房产予以没收，由检察机关上缴国库。对于其余扣押款物，由扣押机关依法处理。 如不服本判决，可在接到判决书的次日起十日内，通过本院或者直接向浙江省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长傅杨杰 审判员陈启清 审判员沈宏宇 二〇〇九年十一月十二日 书记员张琴","writId":"016271870a6f595dab05be8fe63af8d806e","writName":"郭跃荣、全保华犯受贿罪一审刑事判决书"}
