{"ajId":"62ab76ad-009f-4734-95ab-c5253db18ad5","ajName":"黎伟华、肖伟利包庇一案","ajjbqk":" 经审理查明，2017年2月24日23时50分许，被害人李某使用一张户名为赵某的华融湘江银行信用卡（赵某与李某系同事关系，赵某将卡放在李某处让李某使用），在衡阳市华新开发区祝融路与西二环路交汇处的建设银行办理完业务后，将信用卡及记录该卡存取款密码的便条遗忘在银行ATM机上。2017年2月25日0时4分许，前来上述地点办理业务的被告人黎伟华、肖伟利二人发现被害人李某遗忘的信用卡及密码条，被告人肖伟利之后便使用被害人李某的信用卡在ATM内查询余额，发现卡内余额为人民币79000元，被告人黎伟华、肖伟利在办理完业务后将捡到的信用卡及密码条带回衡阳市华新开发区高鑫名居小区内一无名牌馆内，被告人肖伟利在牌馆内将捡到信用卡一事告诉了其堂弟肖某（另案处理），后被告人肖伟利因事离开并将信用卡和密码条放在牌馆的收银台桌面上。当日凌晨0时26分许，肖某趁被告人肖伟利离开之际，私自拿着上述信用卡和密码条窜至衡阳市华新开发区长湖街附近的工商银行金山支行，利用雨伞遮面的方式分二次从该行ATM机内取走被害人李某信用卡内人民币10000元，在肖某继续操作取款时，因被害人李某发现卡丢失后挂失而未能得逞，随后肖某离开现场并将信用卡及密码条丢弃。当日下午，肖某将盗刷银行卡一事告诉了被告人黎伟华和肖伟利。被告人黎伟华和肖伟利为包庇肖某，于2017年4月10日到公安机关提供虚假证明，二人自称盗刷了被害人李某的银行卡，二人到案后赔偿了被害人李某人民币10000元损失，并取得了被害人的谅解。 另查明，被告人黎伟华、肖伟利因畏惧法律惩处，于2017年10月18日主动到公安机关如实供述以上事实。 上述事实，被告人黎伟华、肖伟利在开庭审理过程中亦无异议，且有物证、书证、证人证言、被告人黎伟华、肖伟利的供述与辩解等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人黎伟华、肖伟利明知他人是犯罪的人而向司法机关提供虚假证明予以掩盖，其行为均已构成包庇罪。衡阳市蒸湘区人民检察院指控被告人黎伟华、肖伟利犯包庇罪，事实清楚，证据确实、充分，其指控的罪名成立，本院予以支持。被告人黎伟华、肖伟利于2017年4月10日主动到公安机关投案，后因畏惧法律惩处又于2017年10月18日主动到公安机关如实供述了其二人犯包庇罪的犯罪事实，庭审中二被告人自愿认罪，是自首，依法可以从轻处罚。被告人黎伟华、肖伟利赔偿了信用卡持有人李某人民币10000元，取得了其谅解，可以酌情从轻处罚。为打击刑事犯罪，维护司法机关正常的刑事诉讼活动，根据被告人黎伟华、肖伟利的犯罪事实、性质、情节以及对社会的危害程度，对二被告人依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第一款、第四十二条、第四十四条之规定，判决如下：","pjjg":" 一、被告人黎伟华犯包庇罪，判处拘役三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）； 二、被告人肖伟利犯包庇罪，判处拘役二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2018年2月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。","qw":"湖南省衡阳市蒸湘区人民法院 刑事判决书 （2017）湘0408刑初248号 公诉机关湖南省衡阳市蒸湘区人民检察院。 被告人黎伟华，曾用名黎双，绰号“阿丹”，男，1989年8月7日出生，汉族，湖南省常宁市人，初中文化，无业。2009年4月30日因犯盗窃罪被广东省增城市人民法院判处有期徒刑八年，并处罚金二万元，2013年12月21日刑满释放。2017年4月11日因涉嫌犯信用卡诈骗罪被衡阳市公安局蒸湘分局监视居住。2017年12月18日因涉嫌犯包庇罪经本院决定对其取保候审。 被告人肖伟利，男，1982年1月13日出生，汉族，湖南省衡阳县人，高中文化，无业。2017年4月11日因涉嫌犯信用卡诈骗罪被衡阳市公安局蒸湘分局监视居住。2017年12月25日因涉嫌犯包庇罪经本院决定由衡阳市公安局蒸湘分局执行逮捕。现羁押于衡阳市看守所。 衡阳市蒸湘区人民检察院以衡蒸检公诉刑诉［2017］241号起诉书指控被告人黎伟华、肖伟利犯包庇罪，于2017年12月18日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。衡阳市蒸湘区人民检察院指派检察员唐聪出庭支持公诉，被告人黎伟华、肖伟利到庭参加诉讼。现已审理终结。 经审理查明，2017年2月24日23时50分许，被害人李某使用一张户名为赵某的华融湘江银行信用卡（赵某与李某系同事关系，赵某将卡放在李某处让李某使用），在衡阳市华新开发区祝融路与西二环路交汇处的建设银行办理完业务后，将信用卡及记录该卡存取款密码的便条遗忘在银行ATM机上。2017年2月25日0时4分许，前来上述地点办理业务的被告人黎伟华、肖伟利二人发现被害人李某遗忘的信用卡及密码条，被告人肖伟利之后便使用被害人李某的信用卡在ATM内查询余额，发现卡内余额为人民币79000元，被告人黎伟华、肖伟利在办理完业务后将捡到的信用卡及密码条带回衡阳市华新开发区高鑫名居小区内一无名牌馆内，被告人肖伟利在牌馆内将捡到信用卡一事告诉了其堂弟肖某（另案处理），后被告人肖伟利因事离开并将信用卡和密码条放在牌馆的收银台桌面上。当日凌晨0时26分许，肖某趁被告人肖伟利离开之际，私自拿着上述信用卡和密码条窜至衡阳市华新开发区长湖街附近的工商银行金山支行，利用雨伞遮面的方式分二次从该行ATM机内取走被害人李某信用卡内人民币10000元，在肖某继续操作取款时，因被害人李某发现卡丢失后挂失而未能得逞，随后肖某离开现场并将信用卡及密码条丢弃。当日下午，肖某将盗刷银行卡一事告诉了被告人黎伟华和肖伟利。被告人黎伟华和肖伟利为包庇肖某，于2017年4月10日到公安机关提供虚假证明，二人自称盗刷了被害人李某的银行卡，二人到案后赔偿了被害人李某人民币10000元损失，并取得了被害人的谅解。 另查明，被告人黎伟华、肖伟利因畏惧法律惩处，于2017年10月18日主动到公安机关如实供述以上事实。 上述事实，被告人黎伟华、肖伟利在开庭审理过程中亦无异议，且有物证、书证、证人证言、被告人黎伟华、肖伟利的供述与辩解等证据证实，足以认定。 本院认为，被告人黎伟华、肖伟利明知他人是犯罪的人而向司法机关提供虚假证明予以掩盖，其行为均已构成包庇罪。衡阳市蒸湘区人民检察院指控被告人黎伟华、肖伟利犯包庇罪，事实清楚，证据确实、充分，其指控的罪名成立，本院予以支持。被告人黎伟华、肖伟利于2017年4月10日主动到公安机关投案，后因畏惧法律惩处又于2017年10月18日主动到公安机关如实供述了其二人犯包庇罪的犯罪事实，庭审中二被告人自愿认罪，是自首，依法可以从轻处罚。被告人黎伟华、肖伟利赔偿了信用卡持有人李某人民币10000元，取得了其谅解，可以酌情从轻处罚。为打击刑事犯罪，维护司法机关正常的刑事诉讼活动，根据被告人黎伟华、肖伟利的犯罪事实、性质、情节以及对社会的危害程度，对二被告人依照《中华人民共和国刑法》第三百一十条第一款、第六十七条第一款、第四十二条、第四十四条之规定，判决如下： 一、被告人黎伟华犯包庇罪，判处拘役三个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日）； 二、被告人肖伟利犯包庇罪，判处拘役二个月（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年12月25日起至2018年2月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向衡阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本六份。 审判长刘军 审判员杨海波 人民陪审员蒋海燕 二〇一八年一月五日 代理书记员夏欣 附本案适用的相关法律条文： 《中华人民共和国刑法》 第三百一十条第一款明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第四十二条拘役的期限，为一个月以上六个月以下。 第四十四条拘役的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。","writId":"0004e9c543435569fe3b7a2c1765e721c96","writName":"黎伟华、肖伟利包庇一审刑事判决书"}
