{"ajId":"3bb30565-3215-4786-ac74-28104f1cfca5","ajName":"庄艺祥走私、贩卖、运输、制造毒品一案","ajjbqk":" 经审理查明，2017年2月8日21时许，被告人庄艺祥采取体内藏匿毒品的方式携带毒品从云南省昆明市乘坐CZ3470号航班飞往武汉市，在武汉天河国际机场被接警的武汉市公安局黄陂区分局民警抓获。后在公安民警监督下，被告人庄艺祥从体内排出塑料包装疑似毒品红色片剂（俗称“麻果”）51包，公安机关将上述查获疑似毒品物进行称量，共重335.99克。后公安机关将上述查获疑似毒品物提取样品后送检，经武汉市公安毒品司法鉴定中心毒品检验鉴定：所送检材均检出甲基苯丙胺成分。 在开庭审理过程中，被告人庄艺祥及其辩护人对上述事实亦无异议。其辩护人辩称：被告人庄艺祥具有如实供述自己罪行、当庭自愿认罪以及初犯等情节，请求对其予以从轻处罚。 上述事实，有检察机关提交并经庭审质证、认证的涉案毒蛋等物证照片；被告人庄艺祥身份信息材料；扣押决定书、扣押物品清单、机票、微博信息截图、检定证书、检定结果、CT检查报告单等书证；鉴定意见；提取、扣押笔录、称量笔录、取样笔录；办案说明、抓获经过以及被告人庄艺祥的供述与辩解等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人庄艺祥明知是毒品而非法运输，其行为已构成运输毒品罪，公诉机关指控的事实及罪名成立，对其依法应予刑事处罚，对涉案毒品依法应予以没收。被告人庄艺祥在犯罪后能如实供述自己的罪行，且能当庭自愿认罪，依法可以从轻处罚。其辩护人的辩护意见依法予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第五十九条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人庄艺祥犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币200000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月8日起至2032年2月7日止。） 二、对涉案毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"庄艺祥走私、贩卖、运输、制造毒品一审刑事判决书 湖北省武汉市黄陂区人民法院 刑事判决书 （2017）鄂0116刑初336号 公诉机关武汉市黄陂区人民检察院。 被告人庄艺祥，男，1992年12月7日出生，汉族，小学文化，务工，户籍所在地福建省平和县，住福建省厦门市湖里区。因涉嫌犯运输毒品罪，于2017年2月8日被武汉市公安局黄陂区分局抓获，同月10日被刑事拘留，同年3月16日被逮捕，现羁押于武汉市黄陂区看守所。 辩护人罗海红，湖北天泓律师事务所律师。 武汉市黄陂区人民检察院以陂检公诉刑诉（2017）349号起诉书指控被告人庄艺祥犯运输毒品罪，于2017年5月18日向本院提起公诉，本院依法组成合议庭，适用简易程序，公开开庭进行了审理，武汉市黄陂区人民检察院指派检察员李某出庭支持公诉，被告人庄艺祥及其辩护人到庭参加诉讼。现已审理终结。 经审理查明，2017年2月8日21时许，被告人庄艺祥采取体内藏匿毒品的方式携带毒品从云南省昆明市乘坐CZ3470号航班飞往武汉市，在武汉天河国际机场被接警的武汉市公安局黄陂区分局民警抓获。后在公安民警监督下，被告人庄艺祥从体内排出塑料包装疑似毒品红色片剂（俗称“麻果”）51包，公安机关将上述查获疑似毒品物进行称量，共重335.99克。后公安机关将上述查获疑似毒品物提取样品后送检，经武汉市公安毒品司法鉴定中心毒品检验鉴定：所送检材均检出甲基苯丙胺成分。 在开庭审理过程中，被告人庄艺祥及其辩护人对上述事实亦无异议。其辩护人辩称：被告人庄艺祥具有如实供述自己罪行、当庭自愿认罪以及初犯等情节，请求对其予以从轻处罚。 上述事实，有检察机关提交并经庭审质证、认证的涉案毒蛋等物证照片；被告人庄艺祥身份信息材料；扣押决定书、扣押物品清单、机票、微博信息截图、检定证书、检定结果、CT检查报告单等书证；鉴定意见；提取、扣押笔录、称量笔录、取样笔录；办案说明、抓获经过以及被告人庄艺祥的供述与辩解等证据予以证明，足以认定。 本院认为，被告人庄艺祥明知是毒品而非法运输，其行为已构成运输毒品罪，公诉机关指控的事实及罪名成立，对其依法应予刑事处罚，对涉案毒品依法应予以没收。被告人庄艺祥在犯罪后能如实供述自己的罪行，且能当庭自愿认罪，依法可以从轻处罚。其辩护人的辩护意见依法予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第二款第一项、第五十九条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人庄艺祥犯运输毒品罪，判处有期徒刑十五年，并处没收个人财产人民币200000元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年2月8日起至2032年2月7日止。） 二、对涉案毒品依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向武汉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘颖 人民陪审员刘火苟 人民陪审员许庆发 二〇一七年六月十四日 书记员余雅晨","writId":"06356d302536606e2aaa709006d852269b9","writName":"庄艺祥走私、贩卖、运输、制造毒品一审刑事判决书"}
