{"ajId":"129d0663-c2b2-469d-8016-08a093b2e980","ajName":"王平道、王学豹犯污染环境罪一案","ajjbqk":" 江苏省江阴市人民检察院指控，被告人王平道于2015年10月至2016年4月间，在未取得营业执照的情况下，在江阴市华士镇华陆路57号厂房内建办塑料管挤压模具清洗加工项目，未经过环保部门审批，擅自投入对塑料管挤压模具进行电加热加铬项目，且明知在进行电加热、水冲洗的工序中会产生含重金属铬、铅废水的情况下，自己或指使被告人王学豹直接将这些含重金属的废水通过水泵抽、导管排入车间外的公共厕所内的化粪池中，并最终排放至外环境。其中，被告人王学豹于2016年2月至4月，明知所排放的冲洗模具的废水会污染环境仍将其排放至外环境中。经江阴市环境监测站监测，排放导管内残留的排放废水中含有铬、铅等重金属，浓度指标均超过了国家污染物排放标准的3倍以上。 为指控上述犯罪事实，检察机关提供了相应的证据。公诉机关认为，被告人王平道、王学豹违反国家规定，排放废水，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条、第二十五条第一款之规定，应当以污染环境罪追究两被告人的刑事责任。在共同犯罪中，被告人王平道是主犯，被告人王学豹是从犯，提请本院依法分别判处。 被告人王平道、王学豹对公诉机关指控的犯罪事实未提出异议，当庭自愿认罪。 被告人王平道的辩护人瞿丽当庭提出，被告人王平道系初犯，归案后能如实供述自己的罪行，积极配合相关部门调查，当庭自愿认罪，并且在案件审理期间已经积极妥善处置了剩余的废液，认罪悔罪态度较好，建议对其从轻处罚并适用缓刑。 经审理查明，2015年10月至2016年4月间，王平道在未取得营业执照的情况下在江阴市华士镇华陆路57号厂房内建办塑料管挤压模具清洗加工项目。期间未经过环保部门审批、未进行环境影响评价、应配套的环境保护设施未建成，擅自对塑料管挤压模具进行电加热加铬项目的生产，在明知进行电加热、水冲洗的工序中会产生含重金属铬、铅废水的情况下，王平道仍自己或指使被告人王学豹直接将这些含重金属的废水通过水泵抽、导管排入车间外的公共厕所内的化粪池中，并最终排放至外环境。被告人王学豹于2016年2月至4月，在明知所排放的废水会污染环境的情况下仍通过上述方法将废水排放至外环境。经江阴市环境监测站监测，排放导管内残留的排放废水中含有铬、铅等重金属，其中总铬浓度为4740mg／L，总铅浓度为435mg／L，浓度指标均超过了国家污染物排放标准的3倍以上。 上述监测数据经江苏省环境监测中心认可。根据《污水综合排放标准》（GB8978－1996）表1关于第一类污染物最高允许排放浓度标准，其中车间或车间处理设施排放口总铬的最高允许排放浓度为1.5mg／L，总铅的最高允许排放浓度为1.0mg／L。 案发后，公安机关扣押了被告人违法生产所用的蓝色金属桶14只、铅丝19根。 另查明，在本案审理期间，被告人王平道已将剩余暂存浸泡液及清洗废水运至江阴市晶亮五金塑料电镀有限公司（具有相应处置资质）进行处置，并支付处置费用壹万元。现场已不再生产，对浸泡池、清洗水暂存池已进行了冲洗。 上述事实，被告人王平道、王学豹多次供述在卷，在开庭审理过程中亦无异议，并有案件移送函、责令改正违法行为决定书、查封、扣押决定书、江阴市环境监测站出具的监测报告、江苏省环境监测中心关于对江阴市环境监测数据认可的函等书证，证人焦新华、张林、李跃新的证言笔录，现场检查记录及照片，辨认笔录及照片，江阴市公安局出具的刑事案件侦破经过、被告人的户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王平道、王学豹违反国家规定，未经有关部门环境影响评价，即进行塑料管挤压模具电加热加铬项目的生产，并将生产废水未经处理直接排放至生产车间外的化粪池中，最终排入外环境，排放废水中重金属铬、铅含量已超过国家规定的排放标准三倍以上，属严重污染环境，两被告人行为均已构成污染环境罪，系共同犯罪。公诉机关指控两被告人犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。在共同犯罪中，被告人王平道积极组织实施，起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人王学豹帮助实施犯罪，起次要作用，系从犯，依法予以从轻处罚。两被告人归案后均能如实供述自己的罪行且当庭自愿认罪，被告人王平道尚有悔罪表现，分别予以从轻处罚。根据被告人王平道、王学豹各自的犯罪情节及悔罪表现，结合审前调查评估意见，符合适用缓刑的条件，依法予以宣告缓刑。据此，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条、第七十六条、第六十四条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（三）项、第五条之规定，判决如下：","pjjg":" 一、被告人王平道犯污染环境罪，判处有期徒刑一年三个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人王学豹犯污染环境罪，判处拘役五个月，缓刑六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、没收扣押在案的作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。","qw":"王平道、王学豹犯污染环境罪一审刑事判决书 江苏省江阴市人民法院 刑事判决书 （2016）苏0281刑初1618号 公诉机关江苏省江阴市人民检察院。 被告人王平道，男，1979年3月18日生，户籍地安徽省肥东县，汉族，初中文化，个体作坊，现住江阴市。2016年5月28日因涉嫌犯污染环境罪被江阴市公安局取保候审。 辩护人瞿丽，江苏江成（江阴）律师事务所律师。 被告人王学豹，男，1972年7月13日生，户籍地安徽省肥东县八斗镇军王村第二组，汉族，居民身份证号码340123197207137777，文盲，无业，现住江阴市华士镇华西十二村钱家巷36号。2016年5月28日因涉嫌犯污染环境罪被江阴市公安局取保候审。 江苏省江阴市人民检察院以澄检诉刑诉（2016）1454号起诉书指控被告人王平道、王学豹犯污染环境罪，于2016年8月3日向本院提起公诉，并建议适用简易程序审理。本院于同年8月9日立案后，因发现本案不适用简易程序审理，于同日决定适用普通程序审理，并依法组成合议庭于同年10月28日公开开庭进行了审理。江苏省江阴市人民检察院指派代理检察员李申出庭支持公诉，被告人王平道及其辩护人瞿丽、被告人王学豹到庭参加诉讼，现已审理终结。 江苏省江阴市人民检察院指控，被告人王平道于2015年10月至2016年4月间，在未取得营业执照的情况下，在江阴市华士镇华陆路57号厂房内建办塑料管挤压模具清洗加工项目，未经过环保部门审批，擅自投入对塑料管挤压模具进行电加热加铬项目，且明知在进行电加热、水冲洗的工序中会产生含重金属铬、铅废水的情况下，自己或指使被告人王学豹直接将这些含重金属的废水通过水泵抽、导管排入车间外的公共厕所内的化粪池中，并最终排放至外环境。其中，被告人王学豹于2016年2月至4月，明知所排放的冲洗模具的废水会污染环境仍将其排放至外环境中。经江阴市环境监测站监测，排放导管内残留的排放废水中含有铬、铅等重金属，浓度指标均超过了国家污染物排放标准的3倍以上。 为指控上述犯罪事实，检察机关提供了相应的证据。公诉机关认为，被告人王平道、王学豹违反国家规定，排放废水，严重污染环境，其行为触犯了《中华人民共和国刑法》第三百三十八条、第二十五条第一款之规定，应当以污染环境罪追究两被告人的刑事责任。在共同犯罪中，被告人王平道是主犯，被告人王学豹是从犯，提请本院依法分别判处。 被告人王平道、王学豹对公诉机关指控的犯罪事实未提出异议，当庭自愿认罪。 被告人王平道的辩护人瞿丽当庭提出，被告人王平道系初犯，归案后能如实供述自己的罪行，积极配合相关部门调查，当庭自愿认罪，并且在案件审理期间已经积极妥善处置了剩余的废液，认罪悔罪态度较好，建议对其从轻处罚并适用缓刑。 经审理查明，2015年10月至2016年4月间，王平道在未取得营业执照的情况下在江阴市华士镇华陆路57号厂房内建办塑料管挤压模具清洗加工项目。期间未经过环保部门审批、未进行环境影响评价、应配套的环境保护设施未建成，擅自对塑料管挤压模具进行电加热加铬项目的生产，在明知进行电加热、水冲洗的工序中会产生含重金属铬、铅废水的情况下，王平道仍自己或指使被告人王学豹直接将这些含重金属的废水通过水泵抽、导管排入车间外的公共厕所内的化粪池中，并最终排放至外环境。被告人王学豹于2016年2月至4月，在明知所排放的废水会污染环境的情况下仍通过上述方法将废水排放至外环境。经江阴市环境监测站监测，排放导管内残留的排放废水中含有铬、铅等重金属，其中总铬浓度为4740mg／L，总铅浓度为435mg／L，浓度指标均超过了国家污染物排放标准的3倍以上。 上述监测数据经江苏省环境监测中心认可。根据《污水综合排放标准》（GB8978－1996）表1关于第一类污染物最高允许排放浓度标准，其中车间或车间处理设施排放口总铬的最高允许排放浓度为1.5mg／L，总铅的最高允许排放浓度为1.0mg／L。 案发后，公安机关扣押了被告人违法生产所用的蓝色金属桶14只、铅丝19根。 另查明，在本案审理期间，被告人王平道已将剩余暂存浸泡液及清洗废水运至江阴市晶亮五金塑料电镀有限公司（具有相应处置资质）进行处置，并支付处置费用壹万元。现场已不再生产，对浸泡池、清洗水暂存池已进行了冲洗。 上述事实，被告人王平道、王学豹多次供述在卷，在开庭审理过程中亦无异议，并有案件移送函、责令改正违法行为决定书、查封、扣押决定书、江阴市环境监测站出具的监测报告、江苏省环境监测中心关于对江阴市环境监测数据认可的函等书证，证人焦新华、张林、李跃新的证言笔录，现场检查记录及照片，辨认笔录及照片，江阴市公安局出具的刑事案件侦破经过、被告人的户籍资料等证据证实，足以认定。 本院认为，被告人王平道、王学豹违反国家规定，未经有关部门环境影响评价，即进行塑料管挤压模具电加热加铬项目的生产，并将生产废水未经处理直接排放至生产车间外的化粪池中，最终排入外环境，排放废水中重金属铬、铅含量已超过国家规定的排放标准三倍以上，属严重污染环境，两被告人行为均已构成污染环境罪，系共同犯罪。公诉机关指控两被告人犯污染环境罪的事实清楚，证据确实、充分，指控的罪名成立，本院予以采纳。在共同犯罪中，被告人王平道积极组织实施，起主要作用，系主犯，应当按照其所参与的全部犯罪处罚；被告人王学豹帮助实施犯罪，起次要作用，系从犯，依法予以从轻处罚。两被告人归案后均能如实供述自己的罪行且当庭自愿认罪，被告人王平道尚有悔罪表现，分别予以从轻处罚。根据被告人王平道、王学豹各自的犯罪情节及悔罪表现，结合审前调查评估意见，符合适用缓刑的条件，依法予以宣告缓刑。据此，依照《中华人民共和国刑法》第三百三十八条、第二十五条第一款、第二十六条第一、四款、第二十七条、第六十七条第三款、第七十二条第一、三款、第七十三条、第七十六条、第六十四条及《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》第一条第（三）项、第五条之规定，判决如下： 一、被告人王平道犯污染环境罪，判处有期徒刑一年三个月，缓刑一年六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币二万元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 二、被告人王学豹犯污染环境罪，判处拘役五个月，缓刑六个月（缓刑考验期限，从判决确定之日起计算），并处罚金人民币五千元（罚金于本判决发生法律效力第二日起十日内一次性缴纳）。 三、没收扣押在案的作案工具。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向江苏省无锡市中级人民法院提出上诉。书面上诉的，应交上诉状正本1份，副本2份。 审判长王新达 代理审判员刘丹 人民陪审员张平 二〇一六年十月二十八日 书记员李宇璐 本案援引法律条款 《中华人民共和国刑法》： 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第四款对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十六条对宣告缓刑的犯罪分子，在缓刑考验期限内，依法实行社区矫正，如果没有本法第七十七条规定的情形，缓刑考验期满，原判的刑罚就不再执行，并公开予以宣告。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理环境污染刑事案件适用法律若干问题的解释》： 第一条实施刑法第三百三十八条规定的行为，具有下列情形之一的，应当认定为“严重污染环境”： （三）非法排放含重金属、持久性有机污染物等严重危害环境、损害人体健康的污染物超过国家污染物排放标准或者省、自治区、直辖市人民政府根据法律授权制定的污染物排放标准三倍以上的； 第五条实施刑法第三百三十八条、第三百三十九条规定的犯罪行为，但及时采取措施，防止损失扩大、消除污染，积极赔偿损失的，可以酌情从宽处罚。","writId":"014dfa8c7dfd969d2cb9c93a8da77566774","writName":"王平道、王学豹犯污染环境罪一审刑事判决书"}
