{"ajId":"ea185c91-ffb0-4f6b-95fc-0fdbaadf680d","ajName":"王璐安拒不执行判决、裁定罪一案","ajjbqk":" 经审理查明，1.2015年4月21日，本院作出（2015）台黄商初字第718号民事判决，王逢达返还张某2借款本金人民币430232元（以下币种均为人民币），并支付利息；王璐安、冯某负连带责任，并有权向王逢达追偿。 上述案件进入执行程序后，冯某支付给张某2300000元，双方达成和解，张某2愿意放弃对冯某的执行。2018年2月27日，本院作出（2018）浙1003民初1152号民事判决，王逢达返还给冯某代偿款300000元，并赔偿利息损失；王璐安对代偿款300000元中王逢达不能清偿部分的二分之一承担连带责任。 2.2015年10月26日，本院作出（2015）台黄商初字第1489号民事判决，台州市黄岩久龙制冷科技有限公司偿还中国建设银行股份有限公司台州黄岩支行借款本金98834.77元及利息、罚息、复息；台州市黄岩创忆电子科技有限公司、王逢达、王璐安、王逢胜负连带责任。 3.2018年7月20日，本院作出（2018）浙1003民初5193号民事判决，王璐安、严某于判决生效之日起十日内返还浙江安某资产管理集团有限公司（以下简称安某公司）担保代偿款283621.32元及资金占用费。2018年9月，严某向安某公司支付了150000元，安某公司放弃对严某的执行；王璐安承诺剩余本息由其负责偿还。 上述四件案件进入执行程序后，本院向被告人王璐安送达了执行通知书、报告财产令，责令被告人王璐安履行义务。被告人王璐安未向本院报告财产变化情况，亦未履行生效法律文书确定的义务。 2018年8月29日，被告人王璐安收取了台州市黄岩社会事业发展有限公司市场化安置补偿款人民币73万余元后，未向本院申报财产，也未将上述款项用于履行生效法律文书确定的义务，而是将该款挪作他用。 同时查明，2018年11月21日，被告人王璐安主动到公安机关投案，但未如实供述犯罪事实。案发后，被告人王璐安交纳了执行款73万元，并向本院出具了还款承诺书，与冯某达成执行和解。 上述事实，被告人王璐安在开庭审理过程中亦无异议，并有证人林某、张某1的证言，民事判决书、执行通知书、报告财产令及送达回证，银行明细对账单，公安机关关于被告人到案经过的情况说明及被告人的身份证明、行政处罚决定书等证据所证实，足以认定。 ","cpfxgc":"本院认为，被告人王璐安对人民法院的生效判决有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪，依法应予惩处。公诉机关指控被告人的罪名成立。被告人王璐安主动到公安机关投案，后又与申请执行人达成执行和解，认罪、悔罪态度较好，酌情予以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百一十三条第一款、第七十二条第一款之规定，判决如下：","pjjg":" 被告人王璐安犯拒不执行判决、裁定罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"台州市黄岩区人民法院 刑事判决书 （2019）浙1003刑初196号 公诉机关台州市黄岩区人民检察院。 被告人王璐安，女，1993年8月14日出生于浙江省台州市，汉族，小学文化，农民，住台州市黄岩区。2016年2月29日因赌博被台州市公安局黄岩分局决定罚款五百元。2018年11月21日因本案被台州市公安局黄岩分局刑事拘留，同日转为取保候审。 台州市黄岩区人民检察院以台黄检刑诉［2019］203号起诉书指控被告人王璐安犯拒不执行判决、裁定罪，于2019年4月8日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。台州市黄岩区人民检察院指派检察员潘雅珍出庭支持公诉，被告人王璐安到庭参加了诉讼。期间，经检察机关建议延期审理一次。现已审理终结。 经审理查明，1.2015年4月21日，本院作出（2015）台黄商初字第718号民事判决，王逢达返还张某2借款本金人民币430232元（以下币种均为人民币），并支付利息；王璐安、冯某负连带责任，并有权向王逢达追偿。 上述案件进入执行程序后，冯某支付给张某2300000元，双方达成和解，张某2愿意放弃对冯某的执行。2018年2月27日，本院作出（2018）浙1003民初1152号民事判决，王逢达返还给冯某代偿款300000元，并赔偿利息损失；王璐安对代偿款300000元中王逢达不能清偿部分的二分之一承担连带责任。 2.2015年10月26日，本院作出（2015）台黄商初字第1489号民事判决，台州市黄岩久龙制冷科技有限公司偿还中国建设银行股份有限公司台州黄岩支行借款本金98834.77元及利息、罚息、复息；台州市黄岩创忆电子科技有限公司、王逢达、王璐安、王逢胜负连带责任。 3.2018年7月20日，本院作出（2018）浙1003民初5193号民事判决，王璐安、严某于判决生效之日起十日内返还浙江安某资产管理集团有限公司（以下简称安某公司）担保代偿款283621.32元及资金占用费。2018年9月，严某向安某公司支付了150000元，安某公司放弃对严某的执行；王璐安承诺剩余本息由其负责偿还。 上述四件案件进入执行程序后，本院向被告人王璐安送达了执行通知书、报告财产令，责令被告人王璐安履行义务。被告人王璐安未向本院报告财产变化情况，亦未履行生效法律文书确定的义务。 2018年8月29日，被告人王璐安收取了台州市黄岩社会事业发展有限公司市场化安置补偿款人民币73万余元后，未向本院申报财产，也未将上述款项用于履行生效法律文书确定的义务，而是将该款挪作他用。 同时查明，2018年11月21日，被告人王璐安主动到公安机关投案，但未如实供述犯罪事实。案发后，被告人王璐安交纳了执行款73万元，并向本院出具了还款承诺书，与冯某达成执行和解。 上述事实，被告人王璐安在开庭审理过程中亦无异议，并有证人林某、张某1的证言，民事判决书、执行通知书、报告财产令及送达回证，银行明细对账单，公安机关关于被告人到案经过的情况说明及被告人的身份证明、行政处罚决定书等证据所证实，足以认定。 本院认为，被告人王璐安对人民法院的生效判决有能力执行而拒不执行，情节严重，其行为已构成拒不执行判决、裁定罪，依法应予惩处。公诉机关指控被告人的罪名成立。被告人王璐安主动到公安机关投案，后又与申请执行人达成执行和解，认罪、悔罪态度较好，酌情予以从轻处罚。根据被告人犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第三百一十三条第一款、第七十二条第一款之规定，判决如下： 被告人王璐安犯拒不执行判决、裁定罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长苗青 人民陪审员张胜进 人民陪审员王连青 二〇一九年十一月二十二日 代书记员屠星星 。 附件：本案判决所依据的法律条文 《中华人民共和国刑法》 第三百一十三条第一款对人民法院的判决、裁定有能力执行而拒不执行，情节严重的，处三年以下有期徒刑、拘役或者罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。","writId":"03708952cdc8a8519696f01461bd474e94c","writName":"王璐安拒不执行判决、裁定罪一审刑事判决书"}
