{"ajId":"baad78bc-39ea-4366-8712-182ee179cc83","ajName":"彭真容留他人吸毒一案","ajjbqk":" 公诉机关指控，2018年6月27日、6月28日、6月30日、8月8日，被告人彭真在其位于罗源县多次容留吸毒人员陈某2吸食毒品。同年8月7日晚上，被告人彭真又在上述地点容留吸毒人员高某1吸食毒品。 被告人彭真于2018年8月22日被罗源县公安局民警抓获，到案后自愿如实供述自己的罪行。 另查，公安机关在抓获被告人彭真时，查获了其用矿泉水瓶自制的吸毒工具“冰壶”一个，并予以保全。 上述事实，被告人彭真在开庭审理过程中亦无异议，并有证人陈某2、高某1的证言及辨认、指认笔录，罗源县公安局勘验检查笔录、现场照片，证据保全决定书及清单，罗源县公安局罗公（西兰）现检字［2018］第0806号现场检测报告书，到案经过，被告人彭真的供述及辨认笔录、户籍证明、违法犯罪经历查询记录、行政处罚决定书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人彭真多次提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，予以支持。被告人彭真有犯罪前科和多次吸毒劣迹，酌情从重处罚；其到案后能如实供述自己罪行，有坦白情节，依法可以从轻处罚。综上量刑情节，根据被告人彭真的犯罪事实、情节、社会危害程度处以相应刑罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人彭真犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年8月24日起至2019年3月23日止。罚金于本判决生效之日起十日内向本院缴纳。） 二、保全在案的自制“冰壶”一个，予以没收，由保全单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省罗源县人民法院 刑事判决书 （2018）闽0123刑初300号 公诉机关福建省罗源县人民检察院。 被告人彭真，男，1987年2月20日出生于福建省罗源县，汉族，小学文化，工人，户籍所在地福建省罗源县，居住地福建省罗源县。因吸毒于2010年5月6日被罗源县公安局处以行政拘留十日并处罚款二千元；因吸毒于2017年12月15日被罗源县公安局处以行政拘留十五日，并于同年12月25日被罗源县公安局责令社区戒毒三年；因吸毒，于2018年8月9日被罗源县公安局处以行政拘留十五日，并于同年8月14日被罗源县公安局强制隔离戒毒二年；因犯寻衅滋事罪于2005年3月9日被本院判处有期徒刑一年。因涉嫌犯容留他人吸毒罪于2018年8月24日被刑事拘留，同年9月27日被逮捕。现羁押于罗源县看守所。 罗源县人民检察院以罗检公诉刑诉［2018］288号起诉书指控被告人彭真犯容留他人吸毒罪，于2018年11月26日向本院提起公诉。本院适用简易程序，实行独任审判，公开开庭审理了本案。罗源县人民检察院指派检察员陈某1出庭支持公诉。被告人彭真到庭参加诉讼。现已审理终结。 公诉机关指控，2018年6月27日、6月28日、6月30日、8月8日，被告人彭真在其位于罗源县多次容留吸毒人员陈某2吸食毒品。同年8月7日晚上，被告人彭真又在上述地点容留吸毒人员高某1吸食毒品。 被告人彭真于2018年8月22日被罗源县公安局民警抓获，到案后自愿如实供述自己的罪行。 另查，公安机关在抓获被告人彭真时，查获了其用矿泉水瓶自制的吸毒工具“冰壶”一个，并予以保全。 上述事实，被告人彭真在开庭审理过程中亦无异议，并有证人陈某2、高某1的证言及辨认、指认笔录，罗源县公安局勘验检查笔录、现场照片，证据保全决定书及清单，罗源县公安局罗公（西兰）现检字［2018］第0806号现场检测报告书，到案经过，被告人彭真的供述及辨认笔录、户籍证明、违法犯罪经历查询记录、行政处罚决定书等证据证实，足以认定。 本院认为，被告人彭真多次提供场所，容留他人吸食毒品，其行为已构成容留他人吸毒罪。公诉机关指控罪名成立，予以支持。被告人彭真有犯罪前科和多次吸毒劣迹，酌情从重处罚；其到案后能如实供述自己罪行，有坦白情节，依法可以从轻处罚。综上量刑情节，根据被告人彭真的犯罪事实、情节、社会危害程度处以相应刑罚。据此，依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人彭真犯容留他人吸毒罪，判处有期徒刑七个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。即自2018年8月24日起至2019年3月23日止。罚金于本判决生效之日起十日内向本院缴纳。） 二、保全在案的自制“冰壶”一个，予以没收，由保全单位依法处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员邱瑞镧 二〇一八年十二月十四日 书记员陈怡 附： 《中华人民共和国刑法》 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。","writId":"03903d239e470906161e4534c441dbae382","writName":"彭真容留他人吸毒一审刑事判决书"}
