{"ajId":"940e829b-4516-428f-8ca0-6f837c6528e4","ajName":"陈倩诈骗一案","ajjbqk":" 贵州省普定县人民检察院指控，2015年10月24日晚上，鲍某驾车载被告人陈倩到贵州省普定县城关镇人民路116号附5号的任某1家里，陈倩向被害人任某1、杨某虚构镇宁农村信用社大数据项目，以提供20万元保证金参与投标、共同分配利润为由，骗取任某1于2015年10月26日在普定县建设银行通过现金存入的方式，将20万元存入陈倩开设在建设银行的个人账户62×××38，后陈倩多次通过银行转账给他人，以用于支付贷款利某及个人欠款等。 公诉机关为支持上述指控，举出证人龙某、鲍某、黄某1、曾某、伍某1、庄某、李某等人的证言，被害人任某1、杨某的陈述，被告人陈倩的供述，贵州省公安司法鉴定中心黔公司鉴（视听）字［2017］0029号鉴定书，报案材料、建设银行存款凭条、镇宁县农村信用合作联社出具的证明、账户信息、辨认笔录、抓获经过、人员基本信息等证据。认为被告人陈倩以非法占有为目的，在已无偿还能力的情况下，虚构镇宁信用社大数据建设招投标的事实，骗取被害人任某120万元用于偿还个人借款和利某，致使被害人损害结果发生，应当以诈骗罪追究其刑事责任。被告人陈倩归案后如实供述自己的犯罪事实，系坦白，可以从轻处罚。 被告人陈倩对起诉书指控的犯罪事实及罪名无异议，表示愿意积极赔偿被害人的损失。 辩护人对起诉书指控被告人陈倩的犯罪事实及罪名无异议。辩称被告人陈倩具有坦白情节，当庭认罪，系初犯、偶犯，愿意积极赔偿被害人，其主观恶性和社会危害性小，涉案的20万元用于偿还利某，并不是用于个人挥霍。其于2019年1月生育一男孩，尚在哺乳期，建议对其从轻处罚并适用缓刑。 经审理查明，2015年10月24日晚上，鲍某驾车载被告人陈倩到贵州省普定县城关镇人民路116号附5号的被害人任某1家里，陈倩向被害人任某1、杨某夫妇二人虚构镇宁农村信用社大数据项目，以提供20万保证金参与投标为由，骗取任某1的信任后，任某1于2015年10月26日通过现金存入的方式，将20万元存入陈倩开设在建设银行的个人账户62×××38，后陈倩多次通过银行转账给他人，用于支付贷款利某及个人欠款等。 据以证实上述事实的证据有： 1．证人龙某的证言证实，2015年10月24日晚上10点钟左右的时候，我去我朋友任某1家找她推销化妆品的事情，刚走到她家楼脚的地方，就遇到任某1在她家楼脚接鲍某和陈倩，随后我们一起到任某1家去了。到任某1家后，鲍某就跟任某1家两口子开始说起安顺农村信用社银行大数据正在招标，邀请任某1家来一起和他投标，鲍某说他可以在后面操作，利润平分，2015年10月26日之前急需20万的保证金，但是这个保证金要打到陈倩的账号上，鲍某再三嘱咐任某1把20万打在他老婆陈倩的账户上，鲍某说是信用社的工作人员，账户上不能有大量的资金流动，之后任某1就答应鲍某去找20万保证金。陈倩他们走的时候，任某1还送了一件粉色呢子衣给她，然后我和任某1就讲化妆品的事情，把化妆品的事情讲完，我自己回家了。 2．证人黄某1的证言证实，我和任某1是比较好的朋友。我借过几笔钱给任某1，总共有30多万，拿去转借给了陈倩。陈倩同样给我借过钱，总共有70多万（有借条的是26万，余下的没有借条）。2015年10月25号早上，我和我老公华锦贵去安顺修手机，任某1打电话叫我回普定，她有好事告诉我，我们回到普定就去了任某1家。她讲2015年10月24号晚上，陈倩和鲍某去她家，讲信合系统搞一个大数据网络平台项目，有领导叫鲍某做，不用鲍某投钱，项目结束后，会给鲍某200万，他要把项目接来做，只是暂时拿不出20万的保证金，只要任某1借给他20万，把项目接下来后，他把200万的利润分一半给任某1。当时任某1家老公杨某同样是这么讲，我一直认为杨某是个诚实的人，就相信了。所以，任某1提出给我借20万元后，我就答应借给她10万元，让她再想办法找10万元。2015年10月26号早上，我把10万元送去给任某1，我和任某1去普定西门的建设银行，通过现金存款的方式，就把20万元转去给了陈倩。 3．证人曾某的证言证实，我是镇宁县信用联社理事长，法人代表。我们信用联社在2015年没有立过“农村信用联社大数据”项目，也没有个人或单位向我或镇宁信用联社谈过农村信用联社大数据相关类项目。 4．证人伍某1的证言证实，我和鲍某是多年朋友关系，陈倩是鲍某的前妻。我和鲍某虽然认识，但事业上没有合作的空间，没有听说过“农村信用社大数据中心”这个项目，我们国家的大数据运用才兴起，政府才刚刚做，银行哪会有什么大数据项目。陈倩、鲍某没有邀约过我从事项目投标。 5．证人黄某2的证言证实，我和陈倩是同父异母的兄妹。从2014年年底以后，我陆陆续续帮她贷款共有20万左右，所以她从2014年年底的时候就会按月转账给我去付利某，大多是转在我的工行卡（卡号62×××35和62×××69）和建行卡（卡号62×××36）上。2015年10月份、11月份的时候，陈倩通过银行给我转过账，但是她11月份跑了以后，我和她就没有联系了。陈倩跑了后我才晓得她到处差的是钱。 6．证人任某2的证言证实，我和陈倩是朋友关系，她欠我70000元，一分都没有还。陈倩去年的时候经常通过银行转账还我的钱，平时她零星地给我借一两千块钱，也很及时还给我。陈倩转账给我都是转到我的建行卡上（卡号62×××70），2015年10月27号她有没有给我转账我记不清了。 7．证人鲍某的证言证实，任某1是我前妻陈倩的朋友，2015年10月份左右的时候，陈倩和我在家里讲她的公司资金周转不开，叫我和她去找任某1借钱，她又讲怕任某1不借，就提出讲以一个工程投标差保证金，我和陈倩开车到普定任某1家找到任某1，在任某1家里陈倩就向任某1讲有一个工程投标保证金需要20万元，任某1就讲找到（能赚钱）就答应借给陈倩，后面是陈倩和任某1联系的，不晓得这笔钱借得没有。现不晓得陈倩在何处，我和她已经在2015年11月27日离婚了。当时到任某1家，陈倩和任某1就讲她和我们朋友小伍打算去接一个网络工程，投标差20万，问任某1有钱不得，有的话先借给她去投标，任某1问是什么工程，陈倩讲是给人家承包的网络工程，是做网络的，只是差保证金。陈倩在任某1家讲她和小伍打算投标网络工程的时候我都是蒙的，回家我就问陈倩为什么要拿小伍来扯，陈倩讲她已经给任某1借过两次钱了，虽然都已经还了的，但再和任某1讲公司资金周转不行，任某1会不会觉得公司不行了。我没有听说过“信用社大数据孵化中心”这个项目，镇宁信用联社没有开展此类项目，我也没有听说信用社系统内有这样的项目。我和任某1没有谈论过“信用社大数据孵化中心”的问题。 8．被害人任某1陈述，鲍某、陈倩夫妇是我和丈夫杨某的朋友，鲍某是在镇宁县信用联社工作。2015年10月24号晚上，鲍某、陈倩夫妇到我家，当时还有龙某在我家，鲍某说现在有一个内部项目，是农村信用社的大数据，他和上级领导已经协调好了，问我和我丈夫杨某有没有兴趣参与，我们和他可以共同占有一半股份，但是我们必须在2015年10月26号下午前缴纳20万保证金，陈倩还说放心他们的为人，我们当场答应了参股。当时鲍某承诺这个大数据项目会在一个月内落实，到时会退还我们的20万保证金，他让我们把20万保证金存到陈倩在建设银行的账户上，因为他现在是镇宁县信用联社的领导，他个人账面上出现大笔资金影响不好。我和丈夫杨某向朋友黄某1借钱凑了20万，2015年10月26号中午11点过钟，我和黄某1就在普定县西门建设银行汇到了陈倩的账户。之后陈倩每次倒是说她不太清楚项目进展，鲍某却说项目会在2015年11月24号左右开标，我就一直等待开标时间，11月24号晚上8点钟左右，我分别打鲍某、陈倩的电话就打不通了。到2015年11月27号下午4点钟左右，我终于打通鲍某的电话，我问鲍某大数据项目开标了没有，他说开标了，小伍没有中标。我问鲍某什么时候退还我的20万保证金，鲍某却说陈倩说我没有缴纳20万保证金，他不可能退还，他和陈倩已经离婚了，有什么问题可以找陈倩，他和陈倩的债务是各自承担。这时我才确定被鲍某、陈倩夫妇骗了，可是我联系不上陈倩。直到2015年11月28号早上10点过钟，我再次打鲍某的电话讨要20万保证金，鲍某才承认根本不存在农村信用社大数据项目，是因为陈倩欠债太多了，他们夫妇才打着这个项目向我骗钱。陈倩的建设银行账号是62×××38，我有对陈倩的汇款凭证。20万元有10万元是我家的，有10万元是我家给黄老师借的。我和陈倩的债务始于2014年底，我陆续借给陈倩以及鲍某100多万元，这100多万元还不包括陈倩和鲍某骗我的20万，但陈倩只打得40多万元的借条给我。 9．被害人杨某陈述，我家被骗了20万元。2015年10月24号晚上9点过钟，鲍某、陈倩夫妇到我家，当天还有任某1的朋友龙某在我家。鲍某说他在操作信用社大数据项目，他有百分之五十的股份，让我和他一起投资，他分百分之二十五的股份给我。我想到鲍某是在镇宁县信用联社工作，项目应该不会有问题，我答应了投资。但是，鲍某接着说他资金不足，招投标需要20万的费用，我家先垫付，招投标结束，立马退还我家。鲍某随即让我在2015年10月26日下班前把20万转账给他，他说他是领导，20万要存到陈倩在建设银行的账户上，鲍某当时说招投标在一个月内结束。2015年10月25日，我家任某1在黄某1处借了20万，2015年10月26日，任某1和黄某1在普定县建设银行存了20万到陈倩账户上，直到一个月后，我家才发现被骗。 10．被告人陈倩供述，我因在任某1家中虚构农村信用社大数据项目，以提供保证金参与投标为由，骗取任某1、杨某夫妇将人民币20万元存入我的建设银行个人账户，后称项目落标，并以未收到保证金为由拒不退还，后被普定县公安局列为网上逃犯人员。2015年10月份的一天晚上，我和丈夫鲍某说我在贵阳整公司需要资金周转，我想再去找任某1借20万元，于是鲍某就开车和我一起到普定任某1家。到任某1家后，我和任某1讲“安灵们有个朋友小伍在电脑城搞得个店，他（指小伍）那点有一个基地可以投标，他晓得我家两夫妻经济有困难，喊我们一起投，小伍做这块有经验，他是靠这块起家的，他就是和安灵关系好，想帮我们，但是我们不好意思和人家讲连20万保证金都不得，所以想给你们借，但是先讲好，要一两个月才还得了。”任某1说“这块你们不懂，如果不中标，保证金要退不退”，我讲“肯定要退，最多两个月就晓得结果（指投保结果），但是你们认我们，不管中不中标，我们都是给你们借的钱，如果赚钱就分一半给你们，如果不中标两个月就退保证金，我还算月息给你”，任某1讲“不要利某，这种属于你们帮我们，我是稳赚不赔的”，任某1说要明天去找，才晓得找不找得到20万。当时任某1家老公杨某在场的，杨某就问我“是投哪样标，基地是在哪点”，我怕穿帮，我讲“人家小伍是帮我们，我不好意思问，怕问了人家反而感觉我们小气，连20万元都不放心”。隔了一天，到第三天中午的时候，我的建行卡收到20万元，我看到信息，任某1马上就打电话给我讲钱打进我卡里了。之后，我就在手机上把20万转去还利某了，两天之内把20万转完了。我在外面差钱有100多万，全部是利某钱，每十天都要付利某，我差钱是因为在安顺开第一个餐馆的时候，我开始亏钱，就借了高利贷，到最后，利裹利，我还不起了，只能是借高利贷，还高利贷的利某。我实在找不到钱，就想到去给任某1借钱，但又怕任某1不借，才编谎话去给任某1借钱。鲍某当时不清楚我给任某1借钱的用途，我是骗鲍某是公司的资金周转需要，至于骗任某1的那些话，我是去任某1家的路上，我才和鲍某讲怕任某1不借，去就讲是借20万参与小伍投标做工程。因为我还不起龙某的10多万元钱，我在2015年11月底的时候就跑去武汉了。 11．提取笔录、贵州省公安司法鉴定中心黔公司鉴（视听）字［2017］0029号鉴定书及鉴定意见通知书证实，2016年8月11日，普定县公安局民警对犯罪嫌疑人鲍某的语音进行提取，在见证人见证下，民警将预先准备的词组、语句交鲍某，由鲍某正常语速及说话方式叙说进行提取，并封装。普定县公安局将被害人任某1通话录音及鲍某录音提取交由贵州省公安司法鉴定中心进行鉴定，经鉴定，检材中的男性发音人的语音与样本录音中鲍某语音是同一人的语音。普定县公安局已将该鉴定意见通知被害人任某1、被告人陈倩及鲍某。 12．辨认笔录及照片证实，经被害人任某1、杨某分别辨认，陈倩、鲍某就是2015年10月24日到其家中以投标大数据项目缴纳保证金为由，骗取20万元的人；经证人龙某辨认，陈倩、鲍某就是2015年10月24日在任某1家中，邀请任某1投标大数据项目后，任某1当场允诺缴纳20万元保证金的人。 13．通话录音证实，任某1与鲍某3次通话：鲍某开始称有大数据项目，听陈倩说未收到20万元，后默认任某1所说的实际没有大数据项目，是陈倩和鲍某欺骗任某1。鲍某称欺骗任某1是因为陈倩在外面欠债被逼债，求鲍某救她。鲍某称会想办法筹钱还给任某1，但拒绝与任某1见面，说怕尴尬。 14．提取笔录、建设银行存款凭条证实，被害人任某12015年12月8日向侦查人员提交银行存款凭条，该存款凭条载明2015年10月26日向陈倩账户（62×××38）存款20万元。 15．调取证据通知书、镇宁县农村信用合作联社出具的证明、账户信息证实，镇宁县农村信用合作联社无农村信用社大数据项目；陈倩账号为62×××38的开户信息及2015年10月份以来的流水显示，开户日期是2013年12月3日，2015年10月26日现金存入200000元；之后多次ATM取款、转账支取给多人、多次支付宝消费，至2015年10月29日将20万元基本用完；其中2015年10月29日转账给鲍某3800、1800元，2015年11月4日鲍某转入50000元。 16．调取证据通知书证实，经普定县市场监督管理局注册登记分局于2016年12月22日查询，鲍某、陈倩在贵州省工商行政管理业务应用系统中无工商管理登记。 17．抓获经过证实，2016年6月13日，武汉铁路公安处刑警支队刑警五大队侦查人员摸排信阳罗山籍流窜人员线索，当排查至三角花园王家湾小区湖大网吧时，发现陈倩形迹可疑，遂对其重点排查，侦查人员通过陈倩的身份证进行网上比对，发现陈倩系普定县公安局刑侦大队拘留上网逃犯，随后将其控制并带至汉口车站派出所。经初步审查，陈倩交代其虚构农村信用社大数据项目，以提供保证金参与投标为由，骗取任某1、杨某夫妇将20万元存入其在建设银行的个人账户，后称项目落标，并以未收到保证金为由拒不退还的犯罪事实。2016年6月21日，普定县公安局侦查人员持传唤证在镇宁县信用联社将犯罪嫌疑人鲍某传唤至该局进行讯问。 18．武汉铁路公安处羁押呈批表证实，2016年6月13日，武汉铁路公安处将陈倩送至武汉市第一看守所羁押。 19．人员基本信息证实，被告人陈倩，曾用名陈倩萍，女，1981年12月13日生于贵州省安顺市，公民身份号码，汉族，住贵州省安顺市西秀区马鞍山路280号3单元附2号。 上述证据中，被害人任某1、杨某的陈述，被告人陈倩的供述与银行存款凭条证实了被告人陈倩向被害人任某1、杨某夫妇二人虚构镇宁农村信用社大数据项目，以提供20万保证金参与投标为由，骗取任某120万元的事实，并有证人龙某、黄某1、曾某、伍某1、鲍某等人的证言、通话录音、辨认笔录、抓获经过、人员基本信息等证据在卷佐证，足以认定。 庭审中，被告人陈倩及其辩护人提交以下证据： 1．安顺市西秀区华西办事处萝卜冲社区居民委员会出具的证明证实，被告人陈倩于2019年1月14日产下一名残疾男婴，其父杨开源杳无音信，其子由陈倩一人独立抚养。 2．安顺市人民医院疾病证明书证实，陈倩之子于2019年1月14日至1月17日在该院新生儿重症监护病区住院治疗，诊断为孕31＋5周早产儿、低出生体重儿、新生儿窒息、新生儿呼吸窘迫综合征、新生儿感染、左耳畸形。 3．出生医学记录证实，被告人陈倩于2019年1月14日21时03分生育一男婴，分娩方式为剖宫产。 4．安顺市人民医院疾病证明书、出院记录证实，被告人陈倩于2019年1月10日至2019年1月20日在该院住院治疗，于2019年1月14日剖宫产娩出一活婴。 被告人陈倩及其辩护人提交的上述证据，与本案犯罪事实的认定及量刑无关联性，不能作为犯罪事实及量刑事实的证据，不予采信。 ","cpfxgc":"本院认为，被告人陈倩以非法占有为目的，采用虚构事实的方法骗取他人现金20万元，数额巨大，其行为已构成诈骗罪。公诉机关指控的犯罪事实及罪名成立，予以确认。被告人陈倩归案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。辩护人提出被告人陈倩具有坦白情节，系初犯、偶犯等从轻处罚情节的意见，与本案查明的事实相符，予以采纳。由于已将坦白作为从轻处罚的情节予以考虑，故辩护人再以被告人陈倩当庭认罪为由对其从轻处罚的意见，不予采纳。被告人陈倩虽表示愿意赔偿被害人，但其实际未对被害人进行赔偿，故辩护人以此提出对被告人陈倩从轻处罚的理由不成立，亦不予采纳。被告人陈倩诈骗被害人20万元，数额巨大，犯罪情节较为严重，其辩护人辩称被告人陈倩主观恶性和社会危害性小以及其尚在哺乳期内，建议适用缓刑的辩护意见不符合法律规定，不予采信。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人陈倩犯诈骗罪，判处有期徒刑四年零六个月，并处罚金200000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金在判决生效后缴纳） 二、责令被告人陈倩向被害人任艳退赔违法所得的诈骗款20万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"贵州省普定县人民法院 刑事判决书 （2018）黔0422刑初155号 公诉机关贵州省普定县人民检察院。 被告人陈倩，曾用名陈倩萍，女，1981年12月13日生于贵州省安顺市西秀区，汉族，中专文化，无业，原住贵州省安顺市西秀区马鞍山路＊＊＊号＊单元附＊号，现住安顺市西秀区。因涉嫌犯诈骗罪，于2016年6月13日被武汉铁路公安处抓获，临时寄押于武汉市第一看守所，同月21日被刑事拘留，同年7月18日被逮捕，2016年9月6日被取保候审。 委托辩护人田刚，系贵州诺义律师事务所律师。 委托辩护人陈俊宇，系贵州诺义律师事务所律师。 贵州省普定县人民检察院以普定检公诉刑诉［2018］138号起诉书指控被告人陈倩犯诈骗罪，于2018年9月21日向本院提起公诉。本院受理后，依法组成合议庭，于2019年3月27日公开开庭审理了本案。贵州省普定县人民检察院指派检察员伍朝鹏、郭杨出庭支持公诉，被告人陈倩及其辩护人田刚、陈俊宇到庭参加诉讼。现已审理终结。 贵州省普定县人民检察院指控，2015年10月24日晚上，鲍某驾车载被告人陈倩到贵州省普定县城关镇人民路116号附5号的任某1家里，陈倩向被害人任某1、杨某虚构镇宁农村信用社大数据项目，以提供20万元保证金参与投标、共同分配利润为由，骗取任某1于2015年10月26日在普定县建设银行通过现金存入的方式，将20万元存入陈倩开设在建设银行的个人账户62×××38，后陈倩多次通过银行转账给他人，以用于支付贷款利某及个人欠款等。 公诉机关为支持上述指控，举出证人龙某、鲍某、黄某1、曾某、伍某1、庄某、李某等人的证言，被害人任某1、杨某的陈述，被告人陈倩的供述，贵州省公安司法鉴定中心黔公司鉴（视听）字［2017］0029号鉴定书，报案材料、建设银行存款凭条、镇宁县农村信用合作联社出具的证明、账户信息、辨认笔录、抓获经过、人员基本信息等证据。认为被告人陈倩以非法占有为目的，在已无偿还能力的情况下，虚构镇宁信用社大数据建设招投标的事实，骗取被害人任某120万元用于偿还个人借款和利某，致使被害人损害结果发生，应当以诈骗罪追究其刑事责任。被告人陈倩归案后如实供述自己的犯罪事实，系坦白，可以从轻处罚。 被告人陈倩对起诉书指控的犯罪事实及罪名无异议，表示愿意积极赔偿被害人的损失。 辩护人对起诉书指控被告人陈倩的犯罪事实及罪名无异议。辩称被告人陈倩具有坦白情节，当庭认罪，系初犯、偶犯，愿意积极赔偿被害人，其主观恶性和社会危害性小，涉案的20万元用于偿还利某，并不是用于个人挥霍。其于2019年1月生育一男孩，尚在哺乳期，建议对其从轻处罚并适用缓刑。 经审理查明，2015年10月24日晚上，鲍某驾车载被告人陈倩到贵州省普定县城关镇人民路116号附5号的被害人任某1家里，陈倩向被害人任某1、杨某夫妇二人虚构镇宁农村信用社大数据项目，以提供20万保证金参与投标为由，骗取任某1的信任后，任某1于2015年10月26日通过现金存入的方式，将20万元存入陈倩开设在建设银行的个人账户62×××38，后陈倩多次通过银行转账给他人，用于支付贷款利某及个人欠款等。 据以证实上述事实的证据有： 1．证人龙某的证言证实，2015年10月24日晚上10点钟左右的时候，我去我朋友任某1家找她推销化妆品的事情，刚走到她家楼脚的地方，就遇到任某1在她家楼脚接鲍某和陈倩，随后我们一起到任某1家去了。到任某1家后，鲍某就跟任某1家两口子开始说起安顺农村信用社银行大数据正在招标，邀请任某1家来一起和他投标，鲍某说他可以在后面操作，利润平分，2015年10月26日之前急需20万的保证金，但是这个保证金要打到陈倩的账号上，鲍某再三嘱咐任某1把20万打在他老婆陈倩的账户上，鲍某说是信用社的工作人员，账户上不能有大量的资金流动，之后任某1就答应鲍某去找20万保证金。陈倩他们走的时候，任某1还送了一件粉色呢子衣给她，然后我和任某1就讲化妆品的事情，把化妆品的事情讲完，我自己回家了。 2．证人黄某1的证言证实，我和任某1是比较好的朋友。我借过几笔钱给任某1，总共有30多万，拿去转借给了陈倩。陈倩同样给我借过钱，总共有70多万（有借条的是26万，余下的没有借条）。2015年10月25号早上，我和我老公华锦贵去安顺修手机，任某1打电话叫我回普定，她有好事告诉我，我们回到普定就去了任某1家。她讲2015年10月24号晚上，陈倩和鲍某去她家，讲信合系统搞一个大数据网络平台项目，有领导叫鲍某做，不用鲍某投钱，项目结束后，会给鲍某200万，他要把项目接来做，只是暂时拿不出20万的保证金，只要任某1借给他20万，把项目接下来后，他把200万的利润分一半给任某1。当时任某1家老公杨某同样是这么讲，我一直认为杨某是个诚实的人，就相信了。所以，任某1提出给我借20万元后，我就答应借给她10万元，让她再想办法找10万元。2015年10月26号早上，我把10万元送去给任某1，我和任某1去普定西门的建设银行，通过现金存款的方式，就把20万元转去给了陈倩。 3．证人曾某的证言证实，我是镇宁县信用联社理事长，法人代表。我们信用联社在2015年没有立过“农村信用联社大数据”项目，也没有个人或单位向我或镇宁信用联社谈过农村信用联社大数据相关类项目。 4．证人伍某1的证言证实，我和鲍某是多年朋友关系，陈倩是鲍某的前妻。我和鲍某虽然认识，但事业上没有合作的空间，没有听说过“农村信用社大数据中心”这个项目，我们国家的大数据运用才兴起，政府才刚刚做，银行哪会有什么大数据项目。陈倩、鲍某没有邀约过我从事项目投标。 5．证人黄某2的证言证实，我和陈倩是同父异母的兄妹。从2014年年底以后，我陆陆续续帮她贷款共有20万左右，所以她从2014年年底的时候就会按月转账给我去付利某，大多是转在我的工行卡（卡号62×××35和62×××69）和建行卡（卡号62×××36）上。2015年10月份、11月份的时候，陈倩通过银行给我转过账，但是她11月份跑了以后，我和她就没有联系了。陈倩跑了后我才晓得她到处差的是钱。 6．证人任某2的证言证实，我和陈倩是朋友关系，她欠我70000元，一分都没有还。陈倩去年的时候经常通过银行转账还我的钱，平时她零星地给我借一两千块钱，也很及时还给我。陈倩转账给我都是转到我的建行卡上（卡号62×××70），2015年10月27号她有没有给我转账我记不清了。 7．证人鲍某的证言证实，任某1是我前妻陈倩的朋友，2015年10月份左右的时候，陈倩和我在家里讲她的公司资金周转不开，叫我和她去找任某1借钱，她又讲怕任某1不借，就提出讲以一个工程投标差保证金，我和陈倩开车到普定任某1家找到任某1，在任某1家里陈倩就向任某1讲有一个工程投标保证金需要20万元，任某1就讲找到（能赚钱）就答应借给陈倩，后面是陈倩和任某1联系的，不晓得这笔钱借得没有。现不晓得陈倩在何处，我和她已经在2015年11月27日离婚了。当时到任某1家，陈倩和任某1就讲她和我们朋友小伍打算去接一个网络工程，投标差20万，问任某1有钱不得，有的话先借给她去投标，任某1问是什么工程，陈倩讲是给人家承包的网络工程，是做网络的，只是差保证金。陈倩在任某1家讲她和小伍打算投标网络工程的时候我都是蒙的，回家我就问陈倩为什么要拿小伍来扯，陈倩讲她已经给任某1借过两次钱了，虽然都已经还了的，但再和任某1讲公司资金周转不行，任某1会不会觉得公司不行了。我没有听说过“信用社大数据孵化中心”这个项目，镇宁信用联社没有开展此类项目，我也没有听说信用社系统内有这样的项目。我和任某1没有谈论过“信用社大数据孵化中心”的问题。 8．被害人任某1陈述，鲍某、陈倩夫妇是我和丈夫杨某的朋友，鲍某是在镇宁县信用联社工作。2015年10月24号晚上，鲍某、陈倩夫妇到我家，当时还有龙某在我家，鲍某说现在有一个内部项目，是农村信用社的大数据，他和上级领导已经协调好了，问我和我丈夫杨某有没有兴趣参与，我们和他可以共同占有一半股份，但是我们必须在2015年10月26号下午前缴纳20万保证金，陈倩还说放心他们的为人，我们当场答应了参股。当时鲍某承诺这个大数据项目会在一个月内落实，到时会退还我们的20万保证金，他让我们把20万保证金存到陈倩在建设银行的账户上，因为他现在是镇宁县信用联社的领导，他个人账面上出现大笔资金影响不好。我和丈夫杨某向朋友黄某1借钱凑了20万，2015年10月26号中午11点过钟，我和黄某1就在普定县西门建设银行汇到了陈倩的账户。之后陈倩每次倒是说她不太清楚项目进展，鲍某却说项目会在2015年11月24号左右开标，我就一直等待开标时间，11月24号晚上8点钟左右，我分别打鲍某、陈倩的电话就打不通了。到2015年11月27号下午4点钟左右，我终于打通鲍某的电话，我问鲍某大数据项目开标了没有，他说开标了，小伍没有中标。我问鲍某什么时候退还我的20万保证金，鲍某却说陈倩说我没有缴纳20万保证金，他不可能退还，他和陈倩已经离婚了，有什么问题可以找陈倩，他和陈倩的债务是各自承担。这时我才确定被鲍某、陈倩夫妇骗了，可是我联系不上陈倩。直到2015年11月28号早上10点过钟，我再次打鲍某的电话讨要20万保证金，鲍某才承认根本不存在农村信用社大数据项目，是因为陈倩欠债太多了，他们夫妇才打着这个项目向我骗钱。陈倩的建设银行账号是62×××38，我有对陈倩的汇款凭证。20万元有10万元是我家的，有10万元是我家给黄老师借的。我和陈倩的债务始于2014年底，我陆续借给陈倩以及鲍某100多万元，这100多万元还不包括陈倩和鲍某骗我的20万，但陈倩只打得40多万元的借条给我。 9．被害人杨某陈述，我家被骗了20万元。2015年10月24号晚上9点过钟，鲍某、陈倩夫妇到我家，当天还有任某1的朋友龙某在我家。鲍某说他在操作信用社大数据项目，他有百分之五十的股份，让我和他一起投资，他分百分之二十五的股份给我。我想到鲍某是在镇宁县信用联社工作，项目应该不会有问题，我答应了投资。但是，鲍某接着说他资金不足，招投标需要20万的费用，我家先垫付，招投标结束，立马退还我家。鲍某随即让我在2015年10月26日下班前把20万转账给他，他说他是领导，20万要存到陈倩在建设银行的账户上，鲍某当时说招投标在一个月内结束。2015年10月25日，我家任某1在黄某1处借了20万，2015年10月26日，任某1和黄某1在普定县建设银行存了20万到陈倩账户上，直到一个月后，我家才发现被骗。 10．被告人陈倩供述，我因在任某1家中虚构农村信用社大数据项目，以提供保证金参与投标为由，骗取任某1、杨某夫妇将人民币20万元存入我的建设银行个人账户，后称项目落标，并以未收到保证金为由拒不退还，后被普定县公安局列为网上逃犯人员。2015年10月份的一天晚上，我和丈夫鲍某说我在贵阳整公司需要资金周转，我想再去找任某1借20万元，于是鲍某就开车和我一起到普定任某1家。到任某1家后，我和任某1讲“安灵们有个朋友小伍在电脑城搞得个店，他（指小伍）那点有一个基地可以投标，他晓得我家两夫妻经济有困难，喊我们一起投，小伍做这块有经验，他是靠这块起家的，他就是和安灵关系好，想帮我们，但是我们不好意思和人家讲连20万保证金都不得，所以想给你们借，但是先讲好，要一两个月才还得了。”任某1说“这块你们不懂，如果不中标，保证金要退不退”，我讲“肯定要退，最多两个月就晓得结果（指投保结果），但是你们认我们，不管中不中标，我们都是给你们借的钱，如果赚钱就分一半给你们，如果不中标两个月就退保证金，我还算月息给你”，任某1讲“不要利某，这种属于你们帮我们，我是稳赚不赔的”，任某1说要明天去找，才晓得找不找得到20万。当时任某1家老公杨某在场的，杨某就问我“是投哪样标，基地是在哪点”，我怕穿帮，我讲“人家小伍是帮我们，我不好意思问，怕问了人家反而感觉我们小气，连20万元都不放心”。隔了一天，到第三天中午的时候，我的建行卡收到20万元，我看到信息，任某1马上就打电话给我讲钱打进我卡里了。之后，我就在手机上把20万转去还利某了，两天之内把20万转完了。我在外面差钱有100多万，全部是利某钱，每十天都要付利某，我差钱是因为在安顺开第一个餐馆的时候，我开始亏钱，就借了高利贷，到最后，利裹利，我还不起了，只能是借高利贷，还高利贷的利某。我实在找不到钱，就想到去给任某1借钱，但又怕任某1不借，才编谎话去给任某1借钱。鲍某当时不清楚我给任某1借钱的用途，我是骗鲍某是公司的资金周转需要，至于骗任某1的那些话，我是去任某1家的路上，我才和鲍某讲怕任某1不借，去就讲是借20万参与小伍投标做工程。因为我还不起龙某的10多万元钱，我在2015年11月底的时候就跑去武汉了。 11．提取笔录、贵州省公安司法鉴定中心黔公司鉴（视听）字［2017］0029号鉴定书及鉴定意见通知书证实，2016年8月11日，普定县公安局民警对犯罪嫌疑人鲍某的语音进行提取，在见证人见证下，民警将预先准备的词组、语句交鲍某，由鲍某正常语速及说话方式叙说进行提取，并封装。普定县公安局将被害人任某1通话录音及鲍某录音提取交由贵州省公安司法鉴定中心进行鉴定，经鉴定，检材中的男性发音人的语音与样本录音中鲍某语音是同一人的语音。普定县公安局已将该鉴定意见通知被害人任某1、被告人陈倩及鲍某。 12．辨认笔录及照片证实，经被害人任某1、杨某分别辨认，陈倩、鲍某就是2015年10月24日到其家中以投标大数据项目缴纳保证金为由，骗取20万元的人；经证人龙某辨认，陈倩、鲍某就是2015年10月24日在任某1家中，邀请任某1投标大数据项目后，任某1当场允诺缴纳20万元保证金的人。 13．通话录音证实，任某1与鲍某3次通话：鲍某开始称有大数据项目，听陈倩说未收到20万元，后默认任某1所说的实际没有大数据项目，是陈倩和鲍某欺骗任某1。鲍某称欺骗任某1是因为陈倩在外面欠债被逼债，求鲍某救她。鲍某称会想办法筹钱还给任某1，但拒绝与任某1见面，说怕尴尬。 14．提取笔录、建设银行存款凭条证实，被害人任某12015年12月8日向侦查人员提交银行存款凭条，该存款凭条载明2015年10月26日向陈倩账户（62×××38）存款20万元。 15．调取证据通知书、镇宁县农村信用合作联社出具的证明、账户信息证实，镇宁县农村信用合作联社无农村信用社大数据项目；陈倩账号为62×××38的开户信息及2015年10月份以来的流水显示，开户日期是2013年12月3日，2015年10月26日现金存入200000元；之后多次ATM取款、转账支取给多人、多次支付宝消费，至2015年10月29日将20万元基本用完；其中2015年10月29日转账给鲍某3800、1800元，2015年11月4日鲍某转入50000元。 16．调取证据通知书证实，经普定县市场监督管理局注册登记分局于2016年12月22日查询，鲍某、陈倩在贵州省工商行政管理业务应用系统中无工商管理登记。 17．抓获经过证实，2016年6月13日，武汉铁路公安处刑警支队刑警五大队侦查人员摸排信阳罗山籍流窜人员线索，当排查至三角花园王家湾小区湖大网吧时，发现陈倩形迹可疑，遂对其重点排查，侦查人员通过陈倩的身份证进行网上比对，发现陈倩系普定县公安局刑侦大队拘留上网逃犯，随后将其控制并带至汉口车站派出所。经初步审查，陈倩交代其虚构农村信用社大数据项目，以提供保证金参与投标为由，骗取任某1、杨某夫妇将20万元存入其在建设银行的个人账户，后称项目落标，并以未收到保证金为由拒不退还的犯罪事实。2016年6月21日，普定县公安局侦查人员持传唤证在镇宁县信用联社将犯罪嫌疑人鲍某传唤至该局进行讯问。 18．武汉铁路公安处羁押呈批表证实，2016年6月13日，武汉铁路公安处将陈倩送至武汉市第一看守所羁押。 19．人员基本信息证实，被告人陈倩，曾用名陈倩萍，女，1981年12月13日生于贵州省安顺市，公民身份号码，汉族，住贵州省安顺市西秀区马鞍山路280号3单元附2号。 上述证据中，被害人任某1、杨某的陈述，被告人陈倩的供述与银行存款凭条证实了被告人陈倩向被害人任某1、杨某夫妇二人虚构镇宁农村信用社大数据项目，以提供20万保证金参与投标为由，骗取任某120万元的事实，并有证人龙某、黄某1、曾某、伍某1、鲍某等人的证言、通话录音、辨认笔录、抓获经过、人员基本信息等证据在卷佐证，足以认定。 庭审中，被告人陈倩及其辩护人提交以下证据： 1．安顺市西秀区华西办事处萝卜冲社区居民委员会出具的证明证实，被告人陈倩于2019年1月14日产下一名残疾男婴，其父杨开源杳无音信，其子由陈倩一人独立抚养。 2．安顺市人民医院疾病证明书证实，陈倩之子于2019年1月14日至1月17日在该院新生儿重症监护病区住院治疗，诊断为孕31＋5周早产儿、低出生体重儿、新生儿窒息、新生儿呼吸窘迫综合征、新生儿感染、左耳畸形。 3．出生医学记录证实，被告人陈倩于2019年1月14日21时03分生育一男婴，分娩方式为剖宫产。 4．安顺市人民医院疾病证明书、出院记录证实，被告人陈倩于2019年1月10日至2019年1月20日在该院住院治疗，于2019年1月14日剖宫产娩出一活婴。 被告人陈倩及其辩护人提交的上述证据，与本案犯罪事实的认定及量刑无关联性，不能作为犯罪事实及量刑事实的证据，不予采信。 本院认为，被告人陈倩以非法占有为目的，采用虚构事实的方法骗取他人现金20万元，数额巨大，其行为已构成诈骗罪。公诉机关指控的犯罪事实及罪名成立，予以确认。被告人陈倩归案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。辩护人提出被告人陈倩具有坦白情节，系初犯、偶犯等从轻处罚情节的意见，与本案查明的事实相符，予以采纳。由于已将坦白作为从轻处罚的情节予以考虑，故辩护人再以被告人陈倩当庭认罪为由对其从轻处罚的意见，不予采纳。被告人陈倩虽表示愿意赔偿被害人，但其实际未对被害人进行赔偿，故辩护人以此提出对被告人陈倩从轻处罚的理由不成立，亦不予采纳。被告人陈倩诈骗被害人20万元，数额巨大，犯罪情节较为严重，其辩护人辩称被告人陈倩主观恶性和社会危害性小以及其尚在哺乳期内，建议适用缓刑的辩护意见不符合法律规定，不予采信。依照《中华人民共和国刑法》第二百六十六条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人陈倩犯诈骗罪，判处有期徒刑四年零六个月，并处罚金200000元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。罚金在判决生效后缴纳） 二、责令被告人陈倩向被害人任艳退赔违法所得的诈骗款20万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省安顺市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长卢颂辉 人民陪审员罗才忠 人民陪审员包昌礼 二〇一九年四月十六日 法官助理管成发 书记员王彩","writId":"05676a94f2367533c10169b7d0c83c9cf3d","writName":"陈倩诈骗一审刑事判决书"}
