{"ajId":"23c33055-18f4-4184-925d-2478ed591c6c","ajName":"陈成清走私、贩卖、运输、制造毒品一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2018年3月16日22时许，被告人陈成清在福州市仓山区，将一袋用透明自封袋包装的重2.72克甲基苯丙胺（冰毒））以人民币1500元的价格卖给陈某1。交易完成后，被告人陈成清被公安民警当场抓获并从被告人陈成清身上搜出上述毒资及6小袋重2.99克甲基苯丙胺（冰毒）。 经鉴定：上述缴获的毒品均含有甲基苯丙胺成份。 公诉机关认为，被告人陈成清的行为已构成贩卖毒品罪，被告人陈成清具有累犯、毒品再犯、如实供述自己的罪行的量刑情节，建议判处被告人陈成清有期徒刑二年六个月，并处罚金人民币3000元，提请法院依法予以惩处。 上述事实，被告人陈成清在开庭审理过程中亦无异议，并有查扣毒品、毒资照片，福州市公安局鼓楼分局出具的扣押物品清单、毒品实物上缴收据、接受证据清单，证人陈某1、陈某2、吴某的证言，被告人陈成清的供述与辩解，福建正中司法鉴定中心出具的司法鉴定意见书，福州市公安局鼓楼分局制作的提取笔录、毒品提取称量笔录，被告人陈成清对贩卖毒品地点、涉案毒品、毒资、携带毒品挎包、手机聊天记录的辨认笔录，证人陈某1对被告人陈成清、毒品、毒资、手机聊天记录的辨认，证人陈某2对被告人陈成清、毒品、毒资的辨认，证人吴某对被告人陈成清、毒品、毒资的辨认，被告人陈成清和证人陈某1手机聊天记录，户籍证明、前科材料、福州市公安局鼓楼分局出具的情况说明、到案经过等证据证实，足以认定。 辩护人的辩护意见是，对公诉机关指控被告人陈成清犯贩卖毒品罪不持异议，但被告人归案后如实供述自己的罪行，认罪认罚，请求法庭对其从轻处罚。 ","cpfxgc":"本院认为，被告人陈成清明知是毒品甲基苯丙胺而予以贩卖5.71克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人陈成清的罪名成立。被告人陈成清曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。被告人陈成清曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人陈成清如实供述自己的罪行，可以从轻处罚。辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十六条，第六十七条第三款之规定，判决如下：","pjjg":" 被告人陈成清犯贩卖毒品罪，判处有期徒刑二年四个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月17日至2020年7月16日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2018）闽0102刑初341号 公诉机关福州市鼓楼区人民检察院。 被告人陈成清，男，1985年8月25日出生，汉族，小学文化，无业，住福建省古田县。2005年8月11日因犯盗窃罪被福建省古田县人民法院判处拘役四个月，并处罚金人民币二千元，2005年9月24日刑满释放；2008年8月1日因犯盗窃罪被福建省古田县人民法院判处有期徒刑一年二个月，并处罚金人民币二千元，2009年3月2日刑满释放；2011年9月14日因犯贩卖毒品罪被福建省古田县人民法院判处有期徒刑三年，并处罚金人民币一千元，2014年2月14日刑满释放。2018年3月17日因本案被刑事拘留，同年3月27日被执行逮捕。现羁押于福州市第一看守所。 辩护人陈峰，郑文华，福建国富律师事务所律师。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2018）367号起诉书指控被告人陈成清犯贩卖毒品罪，于2018年5月22日向本院提起公诉，本院就管辖问题请示福州市中级人民法院，福州市中级人民法院将本案指定本院审判。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员林鸿出庭支持公诉，被告人陈成清及其辩护人郑文华到庭参加诉讼，现已审理终结。 福州市鼓楼区人民检察院指控：2018年3月16日22时许，被告人陈成清在福州市仓山区，将一袋用透明自封袋包装的重2.72克甲基苯丙胺（冰毒））以人民币1500元的价格卖给陈某1。交易完成后，被告人陈成清被公安民警当场抓获并从被告人陈成清身上搜出上述毒资及6小袋重2.99克甲基苯丙胺（冰毒）。 经鉴定：上述缴获的毒品均含有甲基苯丙胺成份。 公诉机关认为，被告人陈成清的行为已构成贩卖毒品罪，被告人陈成清具有累犯、毒品再犯、如实供述自己的罪行的量刑情节，建议判处被告人陈成清有期徒刑二年六个月，并处罚金人民币3000元，提请法院依法予以惩处。 上述事实，被告人陈成清在开庭审理过程中亦无异议，并有查扣毒品、毒资照片，福州市公安局鼓楼分局出具的扣押物品清单、毒品实物上缴收据、接受证据清单，证人陈某1、陈某2、吴某的证言，被告人陈成清的供述与辩解，福建正中司法鉴定中心出具的司法鉴定意见书，福州市公安局鼓楼分局制作的提取笔录、毒品提取称量笔录，被告人陈成清对贩卖毒品地点、涉案毒品、毒资、携带毒品挎包、手机聊天记录的辨认笔录，证人陈某1对被告人陈成清、毒品、毒资、手机聊天记录的辨认，证人陈某2对被告人陈成清、毒品、毒资的辨认，证人吴某对被告人陈成清、毒品、毒资的辨认，被告人陈成清和证人陈某1手机聊天记录，户籍证明、前科材料、福州市公安局鼓楼分局出具的情况说明、到案经过等证据证实，足以认定。 辩护人的辩护意见是，对公诉机关指控被告人陈成清犯贩卖毒品罪不持异议，但被告人归案后如实供述自己的罪行，认罪认罚，请求法庭对其从轻处罚。 本院认为，被告人陈成清明知是毒品甲基苯丙胺而予以贩卖5.71克，其行为已构成贩卖毒品罪。福州市鼓楼区人民检察院指控被告人陈成清的罪名成立。被告人陈成清曾因犯罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。被告人陈成清曾因贩卖毒品罪被判过刑，又犯贩卖毒品罪，是毒品再犯，应当从重处罚。被告人陈成清如实供述自己的罪行，可以从轻处罚。辩护人的辩护意见予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款，第六十五条第一款，第三百五十六条，第六十七条第三款之规定，判决如下： 被告人陈成清犯贩卖毒品罪，判处有期徒刑二年四个月，并处罚金人民币三千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月17日至2020年7月16日止。罚金已缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省福州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员程羽 二〇一八年六月五日 法官助理陈丹 书记员周瑾 附本案判决依据的主要法律条文： 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；但是过失犯罪和不满十八周岁的人犯罪的除外。 3、《中华人民共和国刑法》第三百五十六条 因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 4、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"035c8472d0fca5f259860cce8798652bb21","writName":"陈成清走私、贩卖、运输、制造毒品一审刑事判决书"}
