{"ajId":"04a7f03f-07a6-44c0-87fa-0d34a7e78f94","ajName":"457卢京海、郑亚军等诈骗罪一案","ajjbqk":" 阜宁县人民检察院指控，2017年5月至2018年4月份，被告人卢京海、王伟、余为星、郑亚军、叶仁马、周明超、陈栋、王成、陈爱清、曹良、温泽明、万军、夏从玖、朱国勇、崔钰、王健、周景良、唐为东、李应、冯亮、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周广春、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、倪大春、冯建、王衡、邵成成、郭振、周涛涛在北京市怀柔区、密云区、朝阳区、大兴区等地实施“碰瓷”诈骗作案64起。作案方式为“老板”召集“运动员”、“驾驶员”、“谈判员”共同计议犯罪，由曹军华（另案处理）或他人将“运动员”手指砸伤，后“驾驶员”驾驶车辆在寻找到作案目标后进行别车，“运动员”伺机冒充交通事故的受害者躺在被害人车辆前要求治疗，“谈判员”到医院进行谈判并取得财物，后按照约定比例分得赃款，期间食宿由“老板”负责。 其中，被告人卢京海作案19起，骗取金额计人民币218200元；被告人余为星作案8起，骗取金额计人民币67500元；被告人郑亚军作案16起，骗取金额计人民币179700元；被告人叶仁马作案7起，骗取金额计人民币140000元；被告人周明超作案2起，骗取金额计人民币15000元；被告人王成作案3起，骗取金额计人民币23000元；被告人陈爱清作案3起，骗取金额计人民币16000元；被告人朱国勇作案6起，骗取金额计人民币62800元；被告人曹良作案4起，骗取金额计人民币52500元；被告人陈栋作案3起，骗取金额计人民币46500元；被告人温泽明作案5起，骗取金额计人民币39400元；被告人万军作案8起，骗取金额计人民币88000元；被告人夏从玖作案4起，骗取金额计人民币63000元；被告人崔钰作案3起，骗取金额计人民币62000元；被告人王健作案3起，骗取金额计人民币41000元；被告人周景良作案9起，骗取金额计人民币131000元；被告人唐为东作案6起，骗取金额计人民币121000元；被告人冯亮作案8起，骗取金额计人民币88000元；被告人栾旺作案2起，骗取金额计人民币31000元；被告人陈盟盟作案5起，骗取金额计人民币68000元；被告人张奥奇作案1起，骗取金额人民币12000元；被告人顾执东作案4起，骗取金额计人民币25700元；被告人陈亮亮作案9起，骗取金额计人民币64600元；被告人周广春作案2起，骗取金额计人民币29000元；被告人孙齐临作案2起，骗取金额计人民币33000元；被告人吕辰作案3起，骗取金额计人民币13600元；被告人韩朝永作案2起，骗取金额计人民币28000元；被告人吉网坤作案2起，骗取金额计人民币26900元；被告人李应作案2起，骗取金额计人民币17500元；被告人魏贤辉作案2起，骗取金额计人民币17500元；被告人邵成成作案2起，骗取金额计人民币17500元；被告人王伟作案2起，骗取金额计人民币17000元；被告人杨敬作案2起，骗取金额计人民币36000元；被告人倪大春作案9起，骗取金额计人民币109300元；被告人冯建作案1起，骗取金额人民币7000元；被告人王衡作案1起，骗取金额人民币8000元；被告人郭振作案1起，骗取金额人民币28000元；被告人周涛涛作案5起，骗取金额计人民币93000元。具体分述如下： 1.2017年5月11日，被告人卢京海同王健、余为星、倪大春在北京市昌平区西关环岛附近，以“碰瓷”诈骗方式骗得被害人张某丁人民币10000元； 2.2017年12月10日，被告人卢京海同郑亚军、张雨（另案处理），在北京市密云区檀西路与行宫前街路口附近，以“碰瓷”诈骗方式骗得被害人尹某人民币10000元； 3.2017年12月19日，被告人卢京海同陈盟盟、郑亚军，在北京市西城区北京市第七中学附近，以“碰瓷”诈骗方式骗得被害人李某甲人民币5000元； 4.2017年12月27日，被告人卢京海同陈盟盟、郑亚军，在北京市通州区怡乐南街永辉超市附近，以“碰瓷”诈骗方式骗得被害人林某乙人民币10000元； 5.2018年1月4日，被告人卢京海同吉网坤、郑亚军，在北京市通州区台湖镇朱家垡村南三支渠路附近，以“碰瓷”诈骗方式骗得被害人周某乙人民币19900元； 6.2018年1月14日，被告人卢京海同孙齐临、郑亚军，在北京市密云区阳光街建材市场北门附近，以“碰瓷”诈骗方式骗得被害人刘某丙人民币25000元； 7.2018年1月28日，被告人卢京海同孙齐临、郑亚军，在北京市怀柔区南大街东关卫生服务站附近，以“碰瓷”诈骗方式骗得被害人张某戊人民币8000元； 8.2018年2月27日，被告人卢京海同朱国勇、郑亚军，在北京市通州区东里菜市场附近，以“碰瓷”诈骗方式骗得被害人满某人民币10000元； 9.2018年3月10日，被告人卢京海同朱国勇、韩朝永、郑亚军，在北京市大兴区原红星派出所附近，以“碰瓷”诈骗方式骗得被害人刘某丁人民币20000元； 10.2018年3月13日，被告人卢京海同韩朝永、郑亚军，在北京市昌平区兴寿镇北京农商银行兴寿支行附近，以“碰瓷”诈骗方式骗得被害人邵某人民币8000元； 11.2018年3月16日，被告人卢京海同朱国勇、郑亚军，在北京市密云区阳光开园小区北门附近，以“碰瓷”诈骗方式骗得被害人魏某人民币12000元； 12.2018年3月20日，被告人卢京海同朱国勇、陈亮亮、郑亚军，在北京市丰台区第二小学附近，以“碰瓷”诈骗方式骗得被害人马某人民币800元； 13.2017年12月7日，被告人卢京海同陈亮亮、杨敬、郑亚军，在北京市昌平区万科悦荟广场附近，以“碰瓷”诈骗方式骗得被害人梁某乙人民币10000元； 14.2018年4月11日，被告人卢京海同曹良、郑亚军、陈栋，在北京市怀柔区杨宋镇养老院附近，以“碰瓷”诈骗方式骗得被害人关某人民币18000元； 15.2018年4月11日，被告人卢京海同王伟、余为星、郑亚军，在北京市怀柔区杨宋镇杨宋中学南侧，以“碰瓷”诈骗方式骗得被害人郭某人民币6000元； 16.2018年4月12日，被告人卢京海同曹良、陈栋，在北京市密云区车站路燕语华亭西门附近，以“碰瓷”诈骗方式骗得被害人蔡某乙人民币20000元； 17.2018年4月15日，被告人卢京海同王伟、余为星、郑亚军，在北京市通州区台湖镇台湖卫生院附近，以“碰瓷”诈骗方式骗得被害人刘某戊人民币11000元； 18.2018年4月15日，被告人卢京海同曹良、余为星、陈栋，在北京市朝阳区双桥燕保嘉园北侧，以“碰瓷”诈骗方式骗得被害人孟某乙人民币8500元； 19.2018年4月18日，被告人卢京海同曹良、郑亚军，在北京市丰台区望园小区北门附近，以“碰瓷”诈骗方式骗得被害人赵某甲人民币6000元； 20.2017年10月15日，被告人余为星同吉网坤在北京市昌平区太平郊野公园东门附近，以“碰瓷”诈骗方式骗得被害人车某人民币7000元； 21.2018年4月16日，被告人李应同魏贤辉、邵成成，在北京市丰台区马家堡中路瑞丽江畔附近，以“碰瓷”诈骗方式骗得被害人殷某人民币11500元； 22.2018年4月12日，被告人李应同魏贤辉、邵成成，在北京市大兴区旧宫镇德贤路附近，以“碰瓷”诈骗方式骗得被害人张某己人民币6000元； 23.2017年10月25日，被告人周景良同余为星、倪大春，在北京市密云区建材路西口，以“碰瓷”诈骗方式骗得被害人张某庚人民币11000元； 24.2017年11月5日，被告人周景良同王健、栾旺、倪大春，在北京市丰台区卢沟晓月苑五里小区南侧，以“碰瓷”诈骗方式骗得被害人贾某人民币16000元； 25.2018年1月15日，被告人周景良同余为星、倪大春，在北京市海淀区龙背村路与天秀路交叉路口附近，以“碰瓷”诈骗方式骗得被害人石某甲人民币10000元； 26.2018年1月17日，被告人周景良同余为星、倪大春，在北京市怀柔区石厂红绿灯附近，以“碰瓷”诈骗方式骗得被害人范某人民币4000元； 27.2018年3月24日，被告人周景良同王海国（在逃），在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人王某甲人民币20000元； 28.2018年3月31日，被告人周景良同崔钰、倪大春，在北京市房山区良乡镇良乡月华大街保良汽修厂附近，以“碰瓷”诈骗方式骗得被害人张某辛人民币28000元； 29.2018年4月9日，被告人周景良同夏从玖、周广春、倪大春，在北京市丰台区右安门附近，以“碰瓷”诈骗方式骗得被害人毛某人民币13000元； 30.2018年4月3日，被告人陈爱清同陈尚海（另案处理），在北京市海淀区北京大学畅春园附近，以“碰瓷”诈骗方式骗得被害人刘某己人民币3000元； 31.2018年4月6日，被告人陈爱清同陈尚海（另案处理），在北京市大兴区滨河路附近，以“碰瓷”诈骗方式骗得被害人徐某人民币6000元； 32.2018年4月7日，被告人陈爱清同陈尚海（另案处理），在北京市房山区凯旋大街附近，以“碰瓷”诈骗方式骗得被害人闫某甲人民币7000元； 33.2018年3月10日，被告人万军同崔钰、夏从玖、冯亮，在北京市朝阳区工体西路附近，以“碰瓷”诈骗方式骗得被害人李某乙人民币21000元； 34.2018年3月16日，被告人万军同周景良、夏从玖、崔钰、冯亮，在北京市怀柔区迎宾路与兴怀大街红绿灯路口处，以“碰瓷”诈骗方式骗得被害人石某乙人民币13000元； 35.2018年4月2日，被告人万军同冯亮、何祖航（另案处理），在北京市密云区南门外十字路口附近，以“碰瓷”诈骗方式骗得被害人林某丙人民币3000元； 36.2018年4月7日，被告人万军同朱国勇、冯亮，在北京市昌平区小汤山街附近，以“碰瓷”诈骗方式骗得被害人刘某庚和人民币12000元； 37.2018年4月17日，被告人万军同王成、周明超、冯亮，在北京市昌平区燕平路附近，以“碰瓷”诈骗方式骗得被害人张某壬人民币9000元； 38.2018年4月18日，被告人万军同朱国勇、王成、冯亮，在北京市密云区101国道刘林池村附近，以“碰瓷”诈骗方式骗得被害人饶某人民币8000元； 39.2018年4月19日，被告人万军同王成、周明超、冯亮在北京市密云区老城墙公交车站附近，以“碰瓷”诈骗方式骗得被害人祝某人民币6000元； 40.2017年8月8日，被告人陈亮亮同倪大春，在北京市丰台区开阳里二区北门附近，以“碰瓷”诈骗方式骗得被害人杨某甲人民币2300元； 41.2018年1月20日，被告人陈亮亮同杨敬，在北京市海淀区北五环洪山桥南侧，以“碰瓷”诈骗方式骗得被害人祁某乙人民币26000元； 42.2018年3月16日，被告人陈亮亮同陈闯（另案处理），在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人闫某乙人民币9600元； 43.2017年12月25日，被告人陈亮亮同顾执东，在北京市海淀区西北旺森林公园南侧中石化加油站附近，以“碰瓷”诈骗方式骗得被害人孙某人民币3300元； 44.2018年1月8日，被告人吕辰同温泽明在北京市通州区马驹桥镇玉林烤鸭店南200米处附近，以“碰瓷”诈骗方式骗得被害人刘某辛人民币800元； 45.2018年1月24日，被告人吕辰同温泽明、顾执东，在北京市朝阳区酒仙桥附近，以“碰瓷”诈骗方式骗得被害人高某乙人民币4800元； 46.2018年3月24日，被告人吕辰同王衡，在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人周某丙人民币8000元； 47.2018年3月23日，被告人叶仁马同徐天龙（另案处理）等人，在北京市海淀区航天医院附近，以“碰瓷”诈骗方式骗得被害人杨某乙人民币30000元； 48.2018年4月18日，被告人叶仁马同唐为东、周涛涛，在北京市石景山区七星园东街附近，以“碰瓷”诈骗方式骗得被害人宋某人民币30000元； 49.2018年3月27日，被告人陈亮亮同严刚，在北京市丰台区南苑基督教堂附近，以“碰瓷”诈骗方式骗得被害人张某癸人民币3000元； 50.2018年4月11日，被告人陈亮亮同陈佩、曾学良，在北京市西城区南线阁路中环广场附近，以“碰瓷”诈骗方式骗得被害人刘某壬本人民币4000元； 51.2018年4月6日，被告人温泽明同曹军华，在北京市大兴区黄徐路附近，以“碰瓷”诈骗方式骗得被害人许某人民币13800元； 52.2018年4月7日，被告人温泽明同曹军华，在北京市朝阳区东坝乡东坝南二街附近，以“碰瓷”诈骗方式骗得被害人屈某人民币13000元； 53.2018年3月29日，被告人叶仁马同徐天龙，在北京市西城区新街口附近，以“碰瓷”诈骗方式骗得被害人王某乙人民币5000元； 54.2018年3月22日，被告人叶仁马同“张小军”（身份不明）等人，在北京市海淀区农大南路树村甲1号院附近，以“碰瓷”诈骗方式骗得被害人刘某癸人民币9000元； 55.2018年4月14日，被告人叶仁马同唐为东、周涛涛，在北京市大兴区万源路东，以“碰瓷”诈骗方式骗得被害人陈某人民币12000元； 56.2018年4月17日，被告人叶仁马同唐为东、周涛涛，在北京市丰台区351路公交车刘家村站附近，以“碰瓷”诈骗方式骗得被害人李某丙人民币26000元； 57.2018年4月19日，被告人叶仁马同陈盟盟、郭振、唐为东，在北京市石景山区鲁谷路南路东口附近，以“碰瓷”诈骗方式骗得被害人果某人民币28000元； 58.2018年4月7日，被告人陈盟盟同周涛涛、唐为东，在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人郑艳军人民币5000元； 59.2018年4月8日，被告人陈盟盟同周涛涛、唐为东，在北京市海淀区龙岗路信息学院路口南侧，以“碰瓷”诈骗方式骗得被害人赵某乙人民币20000元； 60.2018年4月16日，被告人顾执东同张奥奇，在北京市丰台区开阳里二街附近，以“碰瓷”诈骗方式骗得被害人董某人民币12000元； 61.2018年3月23日，被告人冯建同温泽明，在北京市朝阳区定福庄附近，以“碰瓷”诈骗方式骗得被害人高某丙人民币7000元； 62.2017年12月26日，被告人王健同栾旺、倪大春，在北京市丰台区横七条路附近，以“碰瓷”诈骗方式骗得被害人刘某壬海人民币15000元； 63.2018年3月14日，被告人万军同夏从玖、周景良、冯亮、周广春，在北京市昌平区天通苑白坊市场附近，以“碰瓷”诈骗方式骗得被害人赵某丙人民币16000元； 64.2017年12月14日，被告人陈亮亮同顾执东在北京市丰台区赵登禹小学附近，以“碰瓷”诈骗方式骗得被害人吴某人民币5600元； 为证实上述指控的事实，公诉人当庭出示了相关书证、证人证言、被害人陈述、被告人供述、辨认笔录、监控视频资料等证据，公诉机关指控被告人卢京海、郑亚军、余为星、朱国勇、万军、夏从玖、崔钰、冯亮、周景良、倪大春、叶仁马、唐为东、陈盟盟、陈亮亮、周涛涛诈骗公私财物，数额巨大，被告人王伟、周明超、陈栋、王成、陈爱清、曹良、温泽明、王健、李应、栾旺、张奥奇、顾执东、周广春、邵成成、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、冯建、王衡、郭振诈骗公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。各被告人系共同犯罪；被告人卢京海、万军、顾执东、周景良在其组织下形成了较为固定多个犯罪集团，被告人卢京海、万军、顾执东、周景良为实施诈骗犯罪，组织其他被告人组成多个较为固定的犯罪组织，有预谋、有计划的多次实施手段相同的诈骗犯罪，对群众的财产安全造成严重危害，社会影响恶劣，系恶势力犯罪和集团犯罪，被告人卢京海、万军、顾执东、周景良为犯罪集团的首要分子；被告人卢京海、郑亚军、万军、周明超、栾旺、唐为东、陈盟盟、郭振曾因判处有期徒刑，在刑罚执行完毕后五年之内又犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人卢京海、王伟、郑亚军、周明超、陈栋、王成、陈爱清、曹良、温泽明、朱国勇、王健、周景良、李应、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周涛涛、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、冯建、王衡、郭振归案后，如实供述自己罪行；被告人余为星、叶仁马、万军、夏从玖、崔钰、唐为东、冯亮、倪大春、周广春归案后，如实供述自己主要罪行，还应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第二款、第三款、第六十五条、第六十七条第三款的规定。提请本院依法判处。 被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、倪大春、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振对公诉机关的指控未提出异议。 被告人冯亮的辩护人提出的辩护意见为：1、被告人冯亮作案分工受“老板”按排，是从犯；2、被告人冯亮如实供述犯罪事实；3、退赃、无前科劣迹。 被告人顾执东提出的辩解意见为，其不是首要分子。其辩护人提出的辩护意见为：1、被告人顾执东的行为应定性为团伙犯罪的主犯；2、归案后能如实供述。 被告人周景良提出的辩解意见为，对起诉书指控的第27起有异议。 被告人周广春提出的辩解意见为，其没有参与起诉书指控的第29起作案。 被告人叶仁马提出的辩解意见为，其没有参与起诉书指控的第57起作案。其辩护人提出的辩护意见为，对起诉书指控的57起不宜认定被告人叶仁马参与了犯罪。 被告人唐为东提出的辩解意见为，其没有参与起诉书指控的第57起作案。 被告人邵成成提出的辩解意见为，其没有参与诈骗。 经审理查明，被告人卢京海、万军、周景良等人各自经常纠集基本固定的三人以上在一起，在较长时间内，在北京市怀柔区、大兴区、密云区、朝阳区等地的一定区域内多次实施“碰瓷”诈骗违法犯罪活动，形成群体性、职业化的犯罪特点，给当地群众的财产安全带来严重危害并造成恶劣的社会影响，系恶势力犯罪，并已各自形成成员相对固定的犯罪集团及其他犯罪团伙。2017年5月至2018年4月份，被告人卢京海、王伟、余为星、郑亚军、叶仁马、周明超、陈栋、王成、陈爱清、曹良、温泽明、万军、夏从玖、朱国勇、崔钰、王健、周景良、唐为东、李应、冯亮、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周广春、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、倪大春、冯建、王衡、邵成成、郭振、周涛涛在北京市怀柔区、密云区、朝阳区、大兴区、通州区、海淀区、丰台区、西城区、石景山区、昌平区、房山区等地实施“碰瓷”诈骗作案64起。作案方式为，或三四人，或二三人，有时仅二人，随机组合，专门针对老年代步车和非法营运的“残摩”等无牌照的三轮电动车和三轮摩托车为侵害对象，以较为固定的模式进行“碰瓷”诈骗，即“老板”召集“运动员”、“驾驶员”、“谈判员”共同计议犯罪，“运动员”在作案前先进行自伤，由他人将自己的手小拇指砸伤，后“驾驶员”驾驶车辆在寻找到作案目标后进行“别”车，“运动员”伺机冒充交通事故的受害者躺在被害人车辆前要求治疗，“谈判员”到医院进行谈判并取得财物。在诈骗过程中，“老板”也可以充当“谈判员”、“驾驶员”，有的甚至充当“运动员”。对诈骗获得的财物，参加作案的人员按照约定比例分赃。在组合作案期间的食宿一般由“老板”负责，少部分人员则是在食宿费用开支后再对余下的部分进行分赃。 其中，被告人卢京海作案19起，骗取金额计人民币218200元；被告人余为星作案8起，骗取金额计人民币67500元；被告人郑亚军作案16起，骗取金额计人民币179700元；被告人叶仁马作案7起，骗取金额计人民币140000元；被告人周明超作案2起，骗取金额计人民币15000元；被告人王成作案3起，骗取金额计人民币23000元；被告人陈爱清作案3起，骗取金额计人民币16000元；被告人朱国勇作案6起，骗取金额计人民币62800元；被告人曹良作案4起，骗取金额计人民币52500元；被告人陈栋作案3起，骗取金额计人民币46500元；被告人温泽明作案5起，骗取金额计人民币39400元；被告人万军作案8起，骗取金额计人民币88000元；被告人夏从玖作案4起，骗取金额计人民币63000元；被告人崔钰作案3起，骗取金额计人民币62000元；被告人王健作案3起，骗取金额计人民币41000元；被告人周景良作案9起，骗取金额计人民币131000元；被告人唐为东作案6起，骗取金额计人民币121000元；被告人冯亮作案8起，骗取金额计人民币88000元；被告人栾旺作案2起，骗取金额计人民币31000元；被告人陈盟盟作案5起，骗取金额计人民币68000元；被告人张奥奇作案1起，骗取金额人民币12000元；被告人顾执东作案4起，骗取金额计人民币25700元；被告人陈亮亮作案9起，骗取金额计人民币64600元；被告人周广春作案2起，骗取金额计人民币29000元；被告人孙齐临作案2起，骗取金额计人民币33000元；被告人吕辰作案3起，骗取金额计人民币13600元；被告人韩朝永作案2起，骗取金额计人民币28000元；被告人吉网坤作案2起，骗取金额计人民币26900元；被告人李应作案2起，骗取金额计人民币17500元；被告人魏贤辉作案2起，骗取金额计人民币17500元；被告人邵成成作案2起，骗取金额计人民币17500元；被告人王伟作案2起，骗取金额计人民币17000元；被告人杨敬作案2起，骗取金额计人民币36000元；被告人倪大春作案9起，骗取金额计人民币109300元；被告人冯建作案1起，骗取金额人民币7000元；被告人王衡作案1起，骗取金额人民币8000元；被告人郭振作案1起，骗取金额人民币28000元；被告人周涛涛作案5起，骗取金额计人民币93000元。具体分述如下： 1.2017年5月11日，被告人卢京海、王健、余为星、倪大春在北京市昌平区西关环岛附近，以“碰瓷”诈骗方式骗得被害人张某丁人民币10000元； 2.2017年12月10日，被告人卢京海、郑亚军、张雨（已起诉），在北京市密云区檀西路与行宫前街路口附近，以“碰瓷”诈骗方式骗得被害人尹某人民币10000元； 3.2017年12月19日，被告人卢京海、陈盟盟、郑亚军，在北京市西城区北京市第七中学附近，以“碰瓷”诈骗方式骗得被害人李某甲（64岁）人民币5000元； 4.2017年12月27日，被告人卢京海、陈盟盟、郑亚军，在北京市通州区怡乐南街永辉超市附近，以“碰瓷”诈骗方式骗得被害人林某乙（68岁）人民币10000元； 5.2018年1月4日，被告人卢京海、吉网坤、郑亚军，在北京市通州区台湖镇朱家垡村南三支渠路附近，以“碰瓷”诈骗方式骗得被害人周某乙人民币19900元； 6.2018年1月14日，被告人卢京海、孙齐临、郑亚军，在北京市密云区阳光街建材市场北门附近，以“碰瓷”诈骗方式骗得被害人刘某丙（72岁）人民币25000元； 7.2018年1月28日，被告人卢京海、孙齐临、郑亚军，在北京市怀柔区南大街东关卫生服务站附近，以“碰瓷”诈骗方式骗得被害人张某戊（80岁）人民币8000元； 8.2018年2月27日，被告人卢京海、朱国勇、郑亚军，在北京市通州区东里菜市场附近，以“碰瓷”诈骗方式骗得被害人满某（64岁）人民币10000元； 9.2018年3月10日，被告人卢京海、朱国勇、韩朝永、郑亚军，在北京市大兴区原红星派出所附近，以“碰瓷”诈骗方式骗得被害人刘某丁人民币20000元； 10.2018年3月13日，被告人卢京海、韩朝永、郑亚军，在北京市昌平区兴寿镇北京农商银行兴寿支行附近，以“碰瓷”诈骗方式骗得被害人邵某人民币8000元； 11.2018年3月16日，被告人卢京海、朱国勇、郑亚军，在北京市密云区阳光开园小区北门附近，以“碰瓷”诈骗方式骗得被害人魏某（62岁）人民币12000元； 12.2018年3月20日，被告人卢京海、朱国勇、陈亮亮、郑亚军，在北京市丰台区第二小学附近，以“碰瓷”诈骗方式骗得被害人马某（69岁）人民币800元； 13.2017年12月7日，被告人卢京海、陈亮亮、杨敬、郑亚军，在北京市昌平区万科悦荟广场附近，以“碰瓷”诈骗方式骗得被害人梁某乙（61岁）人民币10000元； 14.2018年4月11日，被告人卢京海、曹良、郑亚军、陈栋，在北京市怀柔区杨宋镇养老院附近，以“碰瓷”诈骗方式骗得被害人关某人民币18000元； 15.2018年4月11日，被告人卢京海、王伟、余为星、郑亚军，在北京市怀柔区杨宋镇杨宋中学南侧，以“碰瓷”诈骗方式骗得被害人郭某（63岁）人民币6000元； 16.2018年4月12日，被告人卢京海、曹良、陈栋，在北京市密云区车站路燕语华亭西门附近，以“碰瓷”诈骗方式骗得被害人蔡某乙（67岁）人民币20000元； 17.2018年4月15日，被告人卢京海、王伟、余为星、郑亚军，在北京市通州区台湖镇台湖卫生院附近，以“碰瓷”诈骗方式骗得被害人刘某戊（65岁）人民币11000元； 18.2018年4月15日，被告人卢京海、曹良、余为星、陈栋，在北京市朝阳区双桥燕保嘉园北侧，以“碰瓷”诈骗方式骗得被害人孟某乙（69岁）人民币8500元； 19.2018年4月18日，被告人卢京海、曹良、郑亚军，在北京市丰台区望园小区北门附近，以“碰瓷”诈骗方式骗得被害人赵某甲（61岁）人民币6000元； 20.2017年10月15日，被告人余为星、吉网坤在北京市昌平区太平郊野公园东门附近，以“碰瓷”诈骗方式骗得被害人车某（63岁）人民币7000元； 21.2017年10月25日，被告人周景良、余为星、倪大春，在北京市密云区建材路西口，以“碰瓷”诈骗方式骗得被害人张某庚人民币11000元； 22.2017年11月5日，被告人周景良、王健、栾旺、倪大春，在北京市丰台区卢沟晓月苑五里小区南侧，以“碰瓷”诈骗方式骗得被害人贾某（83岁）人民币16000元； 23.2018年1月15日，被告人周景良、余为星、倪大春，在北京市海淀区龙背村路与天秀路交叉路口附近，以“碰瓷”诈骗方式骗得被害人石某甲（80岁）人民币10000元； 24.2018年1月17日，被告人周景良、余为星、倪大春，在北京市怀柔区石厂红绿灯附近，以“碰瓷”诈骗方式骗得被害人范某（67岁）人民币4000元； 25.2018年3月31日，被告人周景良、崔钰、倪大春，在北京市房山区良乡镇良乡月华大街保良汽修厂附近，以“碰瓷”诈骗方式骗得被害人张某辛人民币28000元； 26.2018年4月3日，被告人陈爱清、陈尚海（另案处理），在北京市海淀区北京大学畅春园附近，以“碰瓷”诈骗方式骗得被害人刘某己（79岁）人民币3000元； 27.2018年4月6日，被告人陈爱清、陈尚海（另案处理），在北京市大兴区滨河路附近，以“碰瓷”诈骗方式骗得被害人徐某人民币6000元； 28.2018年4月7日，被告人陈爱清、陈尚海（另案处理），在北京市房山区凯旋大街附近，以“碰瓷”诈骗方式骗得被害人闫某甲（65岁）人民币7000元； 29.2018年3月10日，被告人万军、崔钰、夏从玖、冯亮，在北京市朝阳区工体西路附近，以“碰瓷”诈骗方式骗得被害人李某乙（64岁）人民币21000元； 30.2018年3月16日，被告人万军、周景良、夏从玖、崔钰、冯亮，在北京市怀柔区迎宾路与兴怀大街红绿灯路口处，以“碰瓷”诈骗方式骗得被害人石某乙（65岁）人民币13000元； 31.2018年4月2日，被告人万军、冯亮、何祖航（另案处理），在北京市密云区南门外十字路口附近，以“碰瓷”诈骗方式骗得被害人林某丙人民币3000元； 32.2018年4月7日，被告人万军、朱国勇、冯亮，在北京市昌平区小汤山街附近，以“碰瓷”诈骗方式骗得被害人刘某庚和（65岁）人民币12000元； 33.2018年4月17日，被告人万军、王成、周明超、冯亮，在北京市昌平区燕平路附近，以“碰瓷”诈骗方式骗得被害人张某壬（67岁）人民币9000元； 34.2018年4月18日，被告人万军、朱国勇、王成、冯亮，在北京市密云区101国道刘林池村附近，以“碰瓷”诈骗方式骗得被害人饶某（69岁）人民币8000元； 35.2018年4月19日，被告人万军、王成、周明超，冯亮在北京市密云区老城墙公交车站附近，以“碰瓷”诈骗方式骗得被害人祝某（62岁）人民币6000元； 36.2017年8月8日，被告人陈亮亮、倪大春，在北京市丰台区开阳里二区北门附近，以“碰瓷”诈骗方式骗得被害人杨某甲人民币2300元； 37.2018年1月20日，被告人陈亮亮、杨敬，在北京市海淀区北五环洪山桥南侧，以“碰瓷”诈骗方式骗得被害人祁某乙人民币26000元； 38.2018年3月16日，被告人陈亮亮、陈闯（另案处理），在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人闫某乙（62岁）人民币9600元； 39.2017年12月25日，被告人陈亮亮、顾执东，在北京市海淀区西北旺森林公园南侧中石化加油站附近，以“碰瓷”诈骗方式骗得被害人孙某人民币3300元； 40.2018年1月8日，被告人吕辰、温泽明在北京市通州区马驹桥镇玉林烤鸭店南200米处附近，以“碰瓷”诈骗方式骗得被害人刘某辛（62岁）人民币800元； 41.2018年1月24日，被告人吕辰、温泽明、顾执东，在北京市朝阳区酒仙桥附近，以“碰瓷”诈骗方式骗得被害人高某乙（73岁）人民币4800元； 42.2018年3月24日，被告人吕辰、王衡，在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人周某丙人民币8000元； 43.2018年3月23日，被告人叶仁马、徐天龙（另案处理）等人，在北京市海淀区航天医院附近，以“碰瓷”诈骗方式骗得被害人张某子（61岁）、杨某乙夫妇人民币30000元； 44.2018年4月18日，被告人叶仁马、唐为东、周涛涛，在北京市石景山区七星园东街附近，以“碰瓷”诈骗方式骗得被害人宋某（62岁）人民币30000元； 45.2018年3月27日，被告人陈亮亮、严刚，在北京市丰台区南苑基督教堂附近，以“碰瓷”诈骗方式骗得被害人张某癸（75岁）人民币3000元； 46.2018年4月11日，被告人陈亮亮、陈佩、曾学良，在北京市西城区南线阁路中环广场附近，以“碰瓷”诈骗方式骗得被害人刘某壬本（75岁）人民币4000元； 47.2018年4月6日，被告人温泽明、曹军华，在北京市大兴区黄徐路附近，以“碰瓷”诈骗方式骗得被害人许某（64岁）人民币13800元； 48.2018年4月7日，被告人温泽明、曹军华，在北京市朝阳区东坝乡东坝南二街附近，以“碰瓷”诈骗方式骗得被害人屈某（63岁）人民币13000元； 49.2018年3月29日，被告人叶仁马、徐天龙，在北京市西城区新街口附近，以“碰瓷”诈骗方式骗得被害人王某乙人民币5000元； 50.2018年3月22日，被告人叶仁马、“张小军”（身份不明）等人，在北京市海淀区农大南路树村甲1号院附近，以“碰瓷”诈骗方式骗得被害人刘某癸（68岁）人民币9000元； 51.2018年4月14日，被告人叶仁马、唐为东、周涛涛，在北京市大兴区万源路东，以“碰瓷”诈骗方式骗得被害人陈某、张某丑夫妇（69岁）人民币12000元； 52.2018年4月17日，被告人叶仁马、唐为东、周涛涛，在北京市丰台区351路公交车刘家村站附近，以“碰瓷”诈骗方式骗得被害人李某丙（63岁）人民币26000元； 53.2018年4月7日，被告人陈盟盟、周涛涛、唐为东，在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人郑艳军人民币5000元； 54.2018年4月8日，被告人陈盟盟、周涛涛、唐为东，在北京市海淀区龙岗路信息学院路口南侧，以“碰瓷”诈骗方式骗得被害人赵某乙（62岁）人民币20000元； 55.2018年4月16日，被告人顾执东、张奥奇，在北京市丰台区开阳里二街附近，以“碰瓷”诈骗方式骗得被害人董某（62岁）人民币12000元； 56.2018年3月23日，被告人冯建、温泽明，在北京市朝阳区定福庄附近，以“碰瓷”诈骗方式骗得被害人高某丙（80岁）人民币7000元； 57.2017年12月26日，被告人王健、栾旺、倪大春，在北京市丰台区横七条路附近，以“碰瓷”诈骗方式骗得被害人刘某壬海人民币15000元； 58.2018年3月14日，被告人万军、夏从玖、周景良、冯亮、周广春，在北京市昌平区天通苑白坊市场附近，以“碰瓷”诈骗方式骗得被害人赵某丙人民币16000元； 59.2017年12月14日，被告人陈亮亮、顾执东在北京市丰台区赵登禹小学附近，以“碰瓷”诈骗方式骗得被害人吴某（73岁）人民币5600元。 上述事实，被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、倪大春、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振在开庭审理过程中均不持异议，且有证人纪某、张某甲、林某甲、蔡某甲、孟某甲、刘某甲、张某乙、祁某甲、梁某甲、高某甲、周某甲、刘某乙、张某丙、黄某的证言，被害人张某丁、杨某甲、车某、张某庚、贾某、尹某、李某甲、孙某、刘某壬海、林某乙、周某乙、刘某辛、刘某丙、石某甲、范某、祁某乙、高某乙、孟某乙等人的陈述，阜宁县公安局调取的视频录像、人口基本信息表、出具的案发经过、抓获经过及被告人到案经过说明、搜查笔录、扣押、发还物品清单等证据证实，足以认定。 60.2018年4月9日，被告人周景良、夏从玖、周广春、倪大春，在北京市丰台区右安门附近，以“碰瓷”诈骗方式骗得被害人毛某（66岁）人民币13000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人倪大春的供述，证实2018年4月份在丰台区右安门那边的一条路上“碰瓷”诈骗，参加的人员有其和夏从玖、“小崔”、周景良、周广春。“小夏”是运动员，装倒地受伤。周广春是司机。周景良到丰台区医院谈判的时候，其与“小崔”还有周广春就在车上呆着等。过一会，周景良与夏从玖就出来了，对方给了钱。参加的人都分到钱了； （2）被告人夏从玖的供述，证实2018年4月9日，参加的人有周景良、倪大春、周广春和其，周广春开车带倪大春，周景良开车带其。在北京市丰台区右外大街附近，其等人发现一辆老年代步车，其就下车充当“运动员”“碰瓷”的。“碰瓷”成功后对方车主带其去右安门医院检查，周景良去医院谈判，最后诈骗了对方13000元。其与周景良私分了3000元之后，把10000元给了倪大春，倪大春又给了其2800元。 （3）被告人周景良的供述，证实2018年4月9日，在北京市丰台区右外大街附近，周广春开车带着倪大春，其开车带着夏从玖，夏从玖是“运动员”骑自行车故意与一辆电动三轮车发生碰撞后假装受伤。倪大春是组织者负责挑选碰瓷地点，周广春是司机，负责开车接送人员，其冒充夏从玖的亲戚与对方谈赔偿的事。最终对方赔偿了13000元。其与夏从玖私分了3000元，剩下的给倪大春，倪大春给了其1000元，给了周广春500元。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 61.2018年4月19日，被告人叶仁马、陈盟盟、郭振、唐为东，在北京市石景山区鲁谷路南路东口附近，以“碰瓷”诈骗方式骗得被害人果某（67岁）人民币28000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人陈盟盟的供述，证实2018年4月19日其与郭振一起开车到北京市石景山区的朝阳区京西医院附近的一条马路上，由郭振当运动员骑一辆共享单车，徐连峰负责开车，其在车上。负责碰瓷的郭振骑单车假装被撞倒地受伤后，其到医院以郭振的朋友身份负责谈判。因谈判不顺利，其打电话让唐为东到医院帮忙，后叶仁马也来到医院。唐为东以郭振哥哥的身份，叶仁马以郭振朋友的身份与对方谈赔偿问题，还是没有谈成功，对方报警了。最后郭振一个人与对方去了交警部门解决此事，最后郭振对其说对方赔偿25000元，到车上就给了其。到宾馆之后，其将钱给了唐为东，还未来得及分钱就被公安局抓了。 （2）被告人郭振的供述，证实2018年4月19日下午2、3点钟的时候，唐为东的“表哥”让其骑共享单车与前面老年代步车并排，唐为东表哥开车别那辆代步车，当那辆代步车往右拐的时候，其骑自行车假装被撞倒在地上。开代步车的老头就带其到医院检查。到医院时其打电话给陈盟盟，陈盟盟和唐为东的表哥没多久就到了医院。因对方不大好谈，陈盟盟就打电话给唐为东让他们到医院帮忙，之后十几分钟唐为东、叶仁马就到了医院。陈盟盟、唐为东、叶仁马就与对方老头的闺女谈判的，但老头的闺女报了警。之后其和老头的闺女到了交警队，陈盟盟打电话说至少向对方要25000元，让其开口要30000元。最后老头的闺女给了其28000元。 （3）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人果某及其女儿果蕾均指认出诈骗其财物的郭振、陈盟盟。 （4）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实被告人郭振经照片辨认，辨认了唐为东就是“大伟”、陈盟盟就是“陈超”、叶仁马就是“小马”。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 62.2018年3月24日，被告人周景良、王海国（在逃），在北京市密云区博爱康医院西侧，以“碰瓷”诈骗方式骗得被害人王某甲（60岁）人民币20000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人周景良的供述，证实2018年3月20日之后的一天，王海国打电话给其并告诉其他现在碰完瓷要去医院检查，让其到医院帮忙看住事主，以免王海国在检查的时候事主溜走。其打的到了密云中医院后看到王海国和对方一名五六十岁的男子，其告诉对方是王海国的亲戚，王海国在检查的时候其就与对方在一起。王海国拍完片子的时候与对方谈判，最终对方赔偿王海国20000元。王海国拿到钱后给了其2000元。 （2）被害人王某甲的陈述证实，2018年3月24日在密云区博爱康医院西边马路由北向南的自行车道里其开着电动三轮车，左边一辆三厢白色汽车将其别了一下，其猛打方向停下了。此时右后有一个男子骑自行车上来就倒了。那名男子说其把他的右手无名指给撞坏了，其看到他无名指确实红肿了，也未多想，就带他到密云区中医院。到医院后又来了一名男子，说是骑自行车男子的哥哥。经检查医生说无名指骨折最低要15000元，到骨科专科医院费用更高。后来男子说到老家治疗要20000元，后自己先到邮政储蓄所取款16000元给他哥接给男子，剩下的当时没有，后其找到剩下的4000元后在密云花园小区北门口给了男子的哥哥。 （3）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人王某甲指认出2018年3月24日自称右手无名指被撞伤的人为王海国；经照片辨认，被害人王某甲指认出自称是骑自行车被撞男子的哥哥的人为被告人周景良。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 63.2018年4月12日，被告人李应、魏贤辉、邵成成，在北京市大兴区旧宫镇德贤路附近，以“碰瓷”诈骗方式骗得被害人张某己人民币6000元； 64.2018年4月16日，被告人李应、魏贤辉、邵成成，在北京市丰台区马家堡中路瑞丽江畔附近，以“碰瓷”诈骗方式骗得被害人殷某（80岁）人民币11500元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人李应的供述，证实2018年4月份其与魏贤辉、邵成成开车停到博爱医院附近一个路上去碰瓷，魏贤辉骑共享单车充当运动员，看到一辆电动三轮车就跟上去了。其回到邵成成的车上，邵成成开车别了一下这辆电动三轮车，魏贤辉趁机撞上去假装被撞伤，后事主带魏贤辉去医院检查，先去一小医院，这个医院看不了，又到博爱医院，其与邵成成跟过去在车上等着。后魏贤辉与事主从医院出来，魏贤辉告诉其对方同意赔偿11500元。除去日常开销，其拿6成约4500元，魏贤辉拿4成约4000元，邵成成拿1000元左右。 还证实，2018年4月12日，邵成成开车带着其去碰瓷，看到一个三轮车在其车后面，其和魏贤辉下车，魏贤辉就骑共享单车追上去，邵成成开车上去别车，魏贤辉假装被撞倒在地上，后来事主带着魏贤辉去铁营医院检查，结果是骨折，因为魏贤辉在事前就找人把手指砸骨折了。后魏贤辉打电话给其说在铁营医院检查拍片子，其和邵成成开车到铁营医院，邵成成未到医院里面，其以魏贤辉的朋友身份和事主谈判，最后事主赔偿了6000元。其中1000元是现金，5000元是通过微信转给魏贤辉的。这次魏贤辉转帐给其3000元，又给其1000元现金，分了五六百元给邵成成。魏贤辉手上的伤是“曹大二”砸的。 （2）被告人魏贤辉的供述，证实李应是组织者，其和邵成成所有事情其都听李应的，邵成成负责开车，李应还负责和事主谈判。其小拇指上的骨折是4月11日事先找一个姓曹的砸伤的。又过去一两天，李应、邵成成带其出去碰瓷。到地方后邵成成开车从其旁边超过去故意别事主的三轮车一下，其顺势撞到事主三轮车上。其假装倒地不起，然后事主就带其到医院检查。其到医院后发微信给李应医院的位置。李应到医院后以其朋友的身份与对方谈判，当时对方同意赔偿6000元，5000元通过微信转帐，1000元是给付的现金。 还证实，2018年4月16日左右，邵成成开车带着其和李应一起出来，李应负责带路，来到博爱医院附近的一条马路上，看到一辆老年代步车，其骑着小黄车追上去，邵成成开车从旁边超过去别了一下，其顺势撞上去假装受伤倒地不起。事主带其到旁边的一家小医院检查，因这家医院看不了，就又到博爱医院检查。开始其向事主要23000元，这时李应过来了，在旁边帮着谈赔偿的事，后事主答应赔偿11500元。 （3）被告人邵成成的供述，证实其开车别人家三轮车碰瓷，总共有七八次，地点都在旧宫附近。 （4）被害人张某己的陈述，证实2018年4月12日其驾驶老年代步车行驶至北京市大兴区旧宫镇德贤路上，一辆苏E牌照的“L”型车标的纳智捷车别了自己一下，其拐了车一下，其车右后侧就响了一下，结果一个男子倒地上不让其拉起，其带他到医院检查，医生说他左手小指骨折。最后赔偿了6000元。医院看病登记的名字叫魏贤惠（音）。到医院的是两个人，还有一个说是魏贤惠的大哥。 （5）被害人殷某的陈述，证实2018年4月16日其驾驶老年代步车在北京市丰台区马家堡中路上由南向北行驶，一辆车从左边别了自己一下，其当时没有怎么往右打轮，这时其车右边一辆小黄车倒了，其下车看地上倒一个人指着其，让其带他去医院检查，先到恬康医院说治不了，让我们到博爱医院，到博爱医院检查后说小指骨折。受伤的人说他叫魏闲辉（音），他向其要23000元，其说没有那么多钱，其与他都有责任，答应给一万元，魏闲辉不同意，说让其给他11500元，其同意了。 （6）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人殷某均指认出骗其钱的人是魏贤辉；被害人张某己指认出受伤人的大哥为李应。 （7）调取的北京博爱医院监控录像，证实被害人殷某被在医院被诈骗时魏贤辉及殷某的视频影像。与上述证据相印证。 （8）微信交易记录截屏，证实被害人张某己微信转帐支付赔偿款的情况。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 另查明，公安机关扣押被告人郑亚军所用的作案工具苏J×××××小型客车1辆、被告人顾执东所用的作案工具苏E×××××小型客车1辆、被告人陈栋所用的作案工具苏J×××××小型客车1辆、被告人万军所用的作案工具苏J×××××小型客车1辆、折叠自行车4辆；公安机关扣押的被告人夏从玖人民币2930元、被告人周明超人民币1700元、被告人叶仁马人民币17400元、被告人温泽明人民币26500元、被告人郑亚军人民币8000元、被告人栾旺人民币1000元、被告人余为星人民币10300元、被告人陈栋人民币3900元、被告人陈亮亮人民币6800元、被告人陈盟盟人民币1000元、被告人曹良人民币2400元、被告人邵成成人民币2100元、被告人李应人民币8000元、被告人顾执东人民币10300元、被告人唐为东人民币36000元，合计人民币138330元。 同时查明，在本院审理过程中被告人冯亮退出部分非法所得人民币5000元。 ","cpfxgc":"本院认为，被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，被告人余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、周明超、王成、夏从玖、崔钰、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、周广春、陈盟盟、李应、魏贤辉、陈亮亮、郭振、邵成成骗取的数额较大，被告人卢京海、郑亚军、叶仁马、周景良、唐为东、倪大春骗取的数额巨大，被告人万军、冯亮、周涛涛有其他严重情节，其行为均已触犯刑律，均构成诈骗罪。均系共同犯罪。被告人卢京海、郑亚军、叶仁马、万军、周景良、唐为东、冯亮、倪大春、周涛涛的行为依法均应当判处三年以上十年以下有期徒刑，并处罚金。公诉机关指控被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成的事实清楚，证据确实、充分，本院予以支持。 被告人卢京海、万军、周景良组织、策划实施诈骗犯罪并各自形成人员相对较为固定的诈骗犯罪集团，被告人卢京海、万军、周景良系犯罪集团的首要分子，依法应当按照集团所犯的全部罪行处罚。被告人卢京海、郑亚军、万军、周明超、栾旺、唐为东、陈盟盟、郭振曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。 被告人卢京海、王伟、郑亚军、周明超、陈栋、王成、陈爱清、曹良、温泽明、朱国勇、王健、李应、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周涛涛、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、冯建、王衡、郭振归案后，均如实供述自己罪行；被告人余为星、周景良、叶仁马、万军、夏从玖、崔钰、唐为东、冯亮、倪大春、周广春归案后，均如实供述自己主要罪行，依法均可以从轻处罚。被告人冯亮退出部分犯罪所得，可以酌情从轻处罚。基于以上相同理由，对于被告人冯亮、顾执东、叶仁马的辩护人所提出的相关辩护意见，本院予以采纳。对于被告人顾执东及其辩护人提出的被告人顾执东不应认定为首要分子的辩护意见，本院认为，被告人顾执东在其所参与的4起共同诈骗作案犯罪中，与其他犯罪分子作用基本相当，不属于刑法所规定的“犯罪集团”及“首要分子”情形，该辩解和辩护意见符合本案事实及法律规定，本院予以采纳。对于被告人周景良、叶仁马、唐为东提出的关于被告人叶仁马、唐为东未参与起诉书所指控的第57起诈骗作案犯罪、被告人周广春提出的其未参与起诉书所指控的第29起诈骗作案犯罪、被告人邵成成提出的其未参与诈骗作案的辩解意见，经查，被告人叶仁马、唐为东在同案犯假装发生交通事故后，均到医院参与“谈判”骗取被害人财物；被告人周广春、邵成成分别参与诈骗作案的事实，均得到了其各自共同作案的被告人的供述以及被害人的辨认笔录的证实，且证据之间相互印证，足以认定，上述各被告人的辩解意见与本案事实不符，本院不予采纳。对于被告人冯亮的辩护人提出的关于冯亮应认定为从犯的辩护意见，本院认为，被告人冯亮与他人共同实施诈骗，相互分工协作，作用相当，不宜区分主从犯，对该辩护意见，本院不予采纳。 被告人卢京海、万军、周景良在集团犯罪中，起组织指挥的作用，是诈骗集团的首要分子；被告人卢京海、郑亚军、余为星、曹良、王成、杨敬、温泽明、周广春、陈盟盟均具有犯罪前科，本院在量刑时均酌情从重处罚；被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成均具有诈骗老年人的情形，本院在量刑时均酌情从重处罚。被告人卢京海、郑亚军、余为星、陈栋、曹良、朱国勇、万军、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、吕辰、温泽明、周景良、王健、倪大春、叶仁马、唐为东、陈盟盟、陈亮亮、周涛涛均多次诈骗，本院在量刑时均酌情从重处罚。 依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第二、三款、第六十五条、第六十七条第三款、第六十四条的规定，判决如下：","pjjg":" 一、被告人卢京海犯诈骗罪，判处有期徒刑八年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2026年10月19日止。罚金人民币五万元，限判决生效后30日内向本院缴纳。） 二、被告人郑亚军犯诈骗罪，判处有期徒刑七年，并处罚金人民币四万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2025年4月19日止。罚金人民币四万元，限判决生效后30日内向本院缴纳。） 三、被告人余为星犯诈骗罪，判处有期徒刑二年十一个月，并处罚金人民币一万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年3月19日止。罚金人民币一万八千元，限判决生效后30日内向本院缴纳。） 四、被告人王伟犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年8月19日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 五、被告人陈栋犯诈骗罪，判处有期徒刑二年八个月，并处罚金人民币一万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年12月19日止。罚金人民币一万六千元，限判决生效后30日内向本院缴纳。） 六、被告人曹良犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年1月19日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 七、被告人朱国勇犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年1月19日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 八、被告人孙齐临犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月4日起至2020年3月3日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 九、被告人韩朝永犯诈骗罪，判处有期徒刑一年五个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月10日起至2019年11月9日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 十、被告人吉网坤犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2020年2月6日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十一、被告人万军犯诈骗罪，判处有期徒刑六年，并处罚金人民币三万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年4月19日止。罚金人民币三万五千元，限判决生效后30日内向本院缴纳。） 十二、被告人周明超犯诈骗罪，判处有期徒刑一年七个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年11月19日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十三、被告人王成犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 十四、被告人夏从玖犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年1月24日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 十五、被告人崔钰犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年1月24日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 十六、被告人冯亮犯诈骗罪，判处有期徒刑四年，并处罚金人民币二万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2022年4月19日止。罚金人民币二万五千元，限判决生效后30日内向本院缴纳。） 十七、被告人陈爱清犯诈骗罪，判处有期徒刑一年七个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年11月19日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十八、被告人杨敬犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2020年12月7日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 十九、被告人顾执东犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 二十、被告人张奥奇犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年6月19日止。罚金人民币四千元，限判决生效后30日内向本院缴纳。） 二十一、被告人吕辰犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2019年11月22日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 二十二、被告人温泽明犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年10月19日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 二十三、被告人冯建犯诈骗罪，判处有期徒刑一年，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年4月19日止。罚金人民币四千元，限判决生效后30日内向本院缴纳。） 二十四、被告人王衡犯诈骗罪，判处有期徒刑十一个月，并处罚金三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月15日起至2019年5月14日止。罚金人民币三千元，限判决生效后30日内向本院缴纳。） 二十五、被告人周景良犯诈骗罪，判处有期徒刑六年二个月，并处罚金人民币三万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年6月19日止。罚金人民币三万六千元，限判决生效后30日内向本院缴纳。） 二十六、被告人王健犯诈骗罪，判处有期徒刑二年七个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年11月19日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 二十七、被告人栾旺犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年6月19日止。罚金人民币一万二千元，限判决生效后30日内向本院缴纳。） 二十八、被告人周广春犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 二十九、被告人倪大春犯诈骗罪，判处有期徒刑四年十个月，并处罚金人民币二万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月17日起至2023年4月16日止。罚金人民币二万八千元，限判决生效后30日内向本院缴纳。） 三十、被告人叶仁马犯诈骗罪，判处有期徒刑五年七个月，并处罚金人民币三万四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年11月16日止。罚金人民币三万四千元，限判决生效后30日内向本院缴纳。） 三十一、被告人唐为东犯诈骗罪，判处有期徒刑六年三个月，并处罚金人民币三万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年7月19日止。罚金人民币三万六千元，限判决生效后30日内向本院缴纳。） 三十二、被告人陈盟盟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年4月19日止。罚金人民币二万元，限判决生效后30日内向本院缴纳。） 三十三、被告人李应犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年8月19日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 三十四、被告人魏贤辉犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月2日起至2019年10月1日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 三十五、被告人陈亮亮犯诈骗罪，判处有期徒刑二年十一个月，并处罚金人民币一万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年3月19日止。罚金人民币一万八千元，限判决生效后30日内向本院缴纳。） 三十六、被告人周涛涛犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币二万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2022年9月18日止。罚金人民币二万六千元，限判决生效后30日内向本院缴纳。） 三十七、被告人郭振犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月5日起至2020年9月4日止。罚金人民币一万二千元，限判决生效后30日内向本院缴纳。） 三十八、被告人邵成成犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元； ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年2月25日止（先行羁押的31日已折抵刑期）。罚金人民币八千元，限判决生效后30日内向本院缴纳。］ 三十九、被公安机关依法扣押的被告人作案工具5辆小型客车及折叠自行4辆等作案工具依法予以变卖，得款上缴国库；依法没收公安机关扣押的相关被告人的诈骗犯罪所得合计人民币十三万八千三百三十元，按比例发还相对应的被害人；继续追缴各被告人共同诈骗犯罪所得（扣除上述按比例发还被害人的部分），发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省阜宁县人民法院 刑事判决书 （2018）苏0923刑初457号 公诉机关江苏省阜宁县人民检察院。 被告人卢京海，男，1976年1月24日出生，汉族，无业，住阜宁县。因盗窃，于1995年被苏州市公安局劳动教养一年六个月。因犯盗窃罪，于1996年被苏州市沧浪区人民法院判处有期徒刑一年六个月。因寻衅滋事，于2000年被阜宁县公安局劳动教养一年。因犯诈骗罪，于2008年被江都市人民法院判处有期徒刑一年。因犯盗窃罪，于2011年6月17日被南通市通州区人民法院判处有期徒刑七年，2016年5月25日释放。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人郑亚军，男，1978年10月1日出生，汉族，无业，住阜宁县。因犯抢劫罪，于1997年4月29日被阜宁县人民法院判处有期徒刑一年六个月，缓刑二年。因犯盗窃罪，于1999年6月16日被阜宁县人民法院合并抢劫罪执行有期徒刑十年，剥夺政治权利二年，并处罚金人民币二千元。因犯寻衅滋事罪，于2012年7月4日被宝应县人民法院判处有期徒刑一年一个月，2013年7月6日释放。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人余为星，男，1970年10月30日出生，汉族，无业，住盐城市亭湖区。因犯盗窃罪，于2001年3月12日被大丰市人民法院判处有期徒刑十一年，剥夺政治权利三年，并处罚金人民币一万元。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人王伟，男，1997年2月26日出生，无业，住河南省商城县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人陈栋，男，1985年5月25日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人曹良，男，1972年8月18日出生，汉族，无业，住阜宁县。因犯抢劫罪，于1996年被上海市闸北区人民法院判处有期徒刑二年。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人朱国勇，男，1999年3月30日出生，汉族，无业，住建湖县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人孙齐临，男，1993年8月28日出生，汉族，无业，住河南省商城县。因涉嫌犯诈骗罪，于2018年5月4日被北京市公安局怀柔分局刑事拘留，同月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人韩朝永，男，1980年10月28日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年6月10日被北京市公安局怀柔分局刑事拘留，同月26日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人吉网坤，男，1995年2月26日出生，汉族，无业，住扬州市江都区。因涉嫌犯诈骗罪，于2018年6月7日被北京市公安局怀柔分局刑事拘留，同月26日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于响水县看守所。 被告人万军，男，1990年5月24日出生，汉族，无业，住建湖县。因犯敲诈勒索罪，于2016年12月22日被建湖县人民法院判处有期徒刑七个月，并处罚金人民币八千元，2017年2月14日释放。因涉嫌犯诈骗，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人周明超，男，1994年2月1日出生，汉族，无业，住建湖县。因犯抢劫罪，于2013年12月18日被建湖县人民法院判处有期徒刑三年，并处罚金人民币一千元。因涉嫌犯诈骗，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人王成，男，1995年8月23日出生，汉族，无业，住建湖县。因犯盗窃罪，于2017年3月29日年被射阳县人民法院判处拘役四个月，并处罚金人民币六千元。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人夏从玖，男，1985年8月11日出生，汉族，无业，住建湖县。因涉嫌犯诈骗罪，于2018年4月25日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人崔钰，男，1996年4月22日出生，汉族，无业，住建湖县。因涉嫌犯诈骗罪，于2018年4月25日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人冯亮，男，1997年10月11日出生，汉族，无业，住安徽省明光市。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 辩护人刘祥，北京国舜律师事务所律师。 被告人陈爱清，男，1983年4月17日于江苏省阜宁县，汉族，无业，住阜宁县。因赌博，于2014年7月2日被常熟市公安局行政拘留十五日，并处罚款人民币五百元。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人杨敬，男，1985年11月28日出生，汉族，无业，住阜宁县。因犯破坏电力设备暨盗窃罪，于2006年5月16日被阜宁县人民法院判处有期徒刑五年六个月，剥夺政治权利一年，罚金人民币一千元。因涉嫌犯诈骗罪，于2018年6月8日被北京市公安局怀柔分局刑事拘留，同月28日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于盐城市看守所。 被告人顾执东，男，1981年11月26日出生，汉族，无业，住阜宁县。因犯诈骗罪，于2016年11月29日被射阳县人民法院判处拘役二个月十五天，缓刑五个月，并处罚金人民币八千元。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 辩护人许红兵，江苏阜一律师事务所律师 被告人张奥奇，男，1999年11月9日出生，汉族，无业，住河南省濮阳市华龙区。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 被告人吕辰，男，1995年6月19日出生，汉族，无业，住滨海县。因涉嫌犯诈骗罪，于2018年5月23日被北京市公安局怀柔分局刑事拘留，同年6月26日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 被告人温泽明，男，1995年6月28日出生，汉族，无业，住射阳县。因犯诈骗罪，于2017年9月14日被射阳县人民法院判处拘役三个月十五天，缓刑七个月，并处罚金人民币一万元。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 被告人冯建，男，1992年10月15日出生，汉族，无业，住盐城市经济开发区。因涉嫌犯诈骗罪，于2018年6月20日被北京市公安局怀柔分局刑事拘留，同月28日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 被告人王衡，男，1994年12月25日出生江苏省滨海县，汉族，无业，住滨海县。因涉嫌犯诈骗罪，于2018年6月15日被北京市公安局怀柔分局刑事拘留，同月28日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于滨海县看守所。 被告人周景良，男，1980年6月11日出生江苏省盐城市盐都区，汉族，无业，住盐城市盐都区。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人王健，男，1995年6月22日出生，汉族，无业，住江都区。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由该局执行逮捕。现羁押于建湖县看守所。 被告人栾旺，男，1990年9月6日出生，汉族，无业，住陕西省丹凤县。因犯盗窃罪，于2011年被南通市通州区人民法院判处有有期徒刑七年。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人周广春，男，1985年2月20日出生，汉族，无业，住盐城市盐都区，因犯掩饰、隐瞒犯罪所得罪，于2008年4月被浙江省嘉兴市秀洲区人民法院判处拘役三个月，并处罚金人民币五千元。因吸毒，于2017年6月22日被盐城市盐都区公安分局行政拘留十日。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人倪大春，男，1986年4月21日出生，汉族，无业，住盐城市亭湖区。因涉嫌犯诈骗罪，于2018年6月17日被北京市公安局怀柔分局刑事拘留，同月28日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人叶仁马，男，1978年10月26日出生，汉族，无业，住阜宁县。因掩饰、隐瞒犯罪所得，于2009年8月12日被北京市公安局朝阳分局行政拘留十日。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 辩护人王伟，江苏广泽律师事务所律师。 被告人唐为东，男，1986年6月28日出生，汉族，无业，住阜宁县。因犯诈骗罪，于2017年9月5日被宜兴市人民法院判处有期徒刑七个月，并处罚金人民币二千元，2017年10月29日释放。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人陈盟盟，男，1985年5月23日出生，汉族，无业，住阜宁县。因犯盗窃罪，于2011年1月6日被常州市天宁区人民法院判处有期徒刑六个月，并处罚金人民币一千元。因犯诈骗罪，于2017年9月5日被宜兴市人民法院判处有期徒刑八个月，并处罚金人民币三千元，2017年11月29日释放。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于建湖县看守所。 被告人李应，男，1975年6月9日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于阜宁县看守所。 被告人魏贤辉，男，1991年10月26日出生，汉族，无业，住安徽省肥东县。因涉嫌犯诈骗罪，于2018年6月2日被北京市公安局怀柔分局刑事拘留，同月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于阜宁县看守所。 被告人陈亮亮，男，1987年8月29日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月25日经北京市怀柔区人民检察院批准逮捕，当日由北京市公安局怀柔分局执行逮捕。现羁押于阜宁县看守所。 被告人周涛涛，男，1991年11月24日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年6月20日被阜宁县公安局决定刑事拘留（网上追逃），2018年7月19日被苏州市公安局高新区分局民警抓获，同年8月13日经阜宁县人民检察院批准逮捕，次日由阜宁县公安局执行逮捕。现羁押于阜宁县看守所。 被告人郭振，男，1996年10月4日出生，汉族，无业，住阜宁县。因犯盗窃罪，于2016年3月4日被阜宁县人民法院判处有期徒刑一年，并处罚金人民币一千元，2017年1月24日释放。因涉嫌犯诈骗罪，于2018年7月5日被阜宁县公安局刑事拘留，同月27日经阜宁县人民检察院批准逮捕，次日由阜宁县公安局执行逮捕。现羁押于阜宁县看守所。 被告人邵成成，男，1991年8月15日出生，汉族，无业，住阜宁县。因涉嫌犯诈骗罪，于2018年4月20日被北京市公安局怀柔分局刑事拘留，同年5月20日被取保候审，同年9月27日经本院决定逮捕，次日由阜宁县公安局执行逮捕。现羁押于阜宁县看守所。 阜宁县人民检察院以阜检诉刑诉（2018）416号起诉书指控被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成犯诈骗罪，于2018年9月21日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。阜宁县人民检察院指派检察员李响、陈正权出庭支持公诉，被告人卢京海、被告人郑亚军、被告人余为星、被告人王伟、被告人陈栋、被告人曹良、被告人朱国勇、被告人孙齐临、被告人韩朝永、被告人吉网坤、被告人万军、被告人周明超、被告人王成、被告人夏从玖、被告人崔钰、被告人冯亮及其辩护人刘祥、被告人陈爱清、被告人杨敬、被告人顾执东及其辩护人许红兵、被告人张奥奇、被告人吕辰、被告人温泽明、被告人冯建、被告人王衡、被告人周景良、被告人王健、被告人栾旺、被告人周广春、被告人倪大春、被告人叶仁马及其辩护人王伟、被告人唐为东、被告人陈盟盟、被告人李应、被告人魏贤辉、被告人陈亮亮、被告人周涛涛、被告人郭振、被告人邵成成到庭参加诉讼。现已审理终结。 阜宁县人民检察院指控，2017年5月至2018年4月份，被告人卢京海、王伟、余为星、郑亚军、叶仁马、周明超、陈栋、王成、陈爱清、曹良、温泽明、万军、夏从玖、朱国勇、崔钰、王健、周景良、唐为东、李应、冯亮、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周广春、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、倪大春、冯建、王衡、邵成成、郭振、周涛涛在北京市怀柔区、密云区、朝阳区、大兴区等地实施“碰瓷”诈骗作案64起。作案方式为“老板”召集“运动员”、“驾驶员”、“谈判员”共同计议犯罪，由曹军华（另案处理）或他人将“运动员”手指砸伤，后“驾驶员”驾驶车辆在寻找到作案目标后进行别车，“运动员”伺机冒充交通事故的受害者躺在被害人车辆前要求治疗，“谈判员”到医院进行谈判并取得财物，后按照约定比例分得赃款，期间食宿由“老板”负责。 其中，被告人卢京海作案19起，骗取金额计人民币218200元；被告人余为星作案8起，骗取金额计人民币67500元；被告人郑亚军作案16起，骗取金额计人民币179700元；被告人叶仁马作案7起，骗取金额计人民币140000元；被告人周明超作案2起，骗取金额计人民币15000元；被告人王成作案3起，骗取金额计人民币23000元；被告人陈爱清作案3起，骗取金额计人民币16000元；被告人朱国勇作案6起，骗取金额计人民币62800元；被告人曹良作案4起，骗取金额计人民币52500元；被告人陈栋作案3起，骗取金额计人民币46500元；被告人温泽明作案5起，骗取金额计人民币39400元；被告人万军作案8起，骗取金额计人民币88000元；被告人夏从玖作案4起，骗取金额计人民币63000元；被告人崔钰作案3起，骗取金额计人民币62000元；被告人王健作案3起，骗取金额计人民币41000元；被告人周景良作案9起，骗取金额计人民币131000元；被告人唐为东作案6起，骗取金额计人民币121000元；被告人冯亮作案8起，骗取金额计人民币88000元；被告人栾旺作案2起，骗取金额计人民币31000元；被告人陈盟盟作案5起，骗取金额计人民币68000元；被告人张奥奇作案1起，骗取金额人民币12000元；被告人顾执东作案4起，骗取金额计人民币25700元；被告人陈亮亮作案9起，骗取金额计人民币64600元；被告人周广春作案2起，骗取金额计人民币29000元；被告人孙齐临作案2起，骗取金额计人民币33000元；被告人吕辰作案3起，骗取金额计人民币13600元；被告人韩朝永作案2起，骗取金额计人民币28000元；被告人吉网坤作案2起，骗取金额计人民币26900元；被告人李应作案2起，骗取金额计人民币17500元；被告人魏贤辉作案2起，骗取金额计人民币17500元；被告人邵成成作案2起，骗取金额计人民币17500元；被告人王伟作案2起，骗取金额计人民币17000元；被告人杨敬作案2起，骗取金额计人民币36000元；被告人倪大春作案9起，骗取金额计人民币109300元；被告人冯建作案1起，骗取金额人民币7000元；被告人王衡作案1起，骗取金额人民币8000元；被告人郭振作案1起，骗取金额人民币28000元；被告人周涛涛作案5起，骗取金额计人民币93000元。具体分述如下： 1.2017年5月11日，被告人卢京海同王健、余为星、倪大春在北京市昌平区西关环岛附近，以“碰瓷”诈骗方式骗得被害人张某丁人民币10000元； 2.2017年12月10日，被告人卢京海同郑亚军、张雨（另案处理），在北京市密云区檀西路与行宫前街路口附近，以“碰瓷”诈骗方式骗得被害人尹某人民币10000元； 3.2017年12月19日，被告人卢京海同陈盟盟、郑亚军，在北京市西城区北京市第七中学附近，以“碰瓷”诈骗方式骗得被害人李某甲人民币5000元； 4.2017年12月27日，被告人卢京海同陈盟盟、郑亚军，在北京市通州区怡乐南街永辉超市附近，以“碰瓷”诈骗方式骗得被害人林某乙人民币10000元； 5.2018年1月4日，被告人卢京海同吉网坤、郑亚军，在北京市通州区台湖镇朱家垡村南三支渠路附近，以“碰瓷”诈骗方式骗得被害人周某乙人民币19900元； 6.2018年1月14日，被告人卢京海同孙齐临、郑亚军，在北京市密云区阳光街建材市场北门附近，以“碰瓷”诈骗方式骗得被害人刘某丙人民币25000元； 7.2018年1月28日，被告人卢京海同孙齐临、郑亚军，在北京市怀柔区南大街东关卫生服务站附近，以“碰瓷”诈骗方式骗得被害人张某戊人民币8000元； 8.2018年2月27日，被告人卢京海同朱国勇、郑亚军，在北京市通州区东里菜市场附近，以“碰瓷”诈骗方式骗得被害人满某人民币10000元； 9.2018年3月10日，被告人卢京海同朱国勇、韩朝永、郑亚军，在北京市大兴区原红星派出所附近，以“碰瓷”诈骗方式骗得被害人刘某丁人民币20000元； 10.2018年3月13日，被告人卢京海同韩朝永、郑亚军，在北京市昌平区兴寿镇北京农商银行兴寿支行附近，以“碰瓷”诈骗方式骗得被害人邵某人民币8000元； 11.2018年3月16日，被告人卢京海同朱国勇、郑亚军，在北京市密云区阳光开园小区北门附近，以“碰瓷”诈骗方式骗得被害人魏某人民币12000元； 12.2018年3月20日，被告人卢京海同朱国勇、陈亮亮、郑亚军，在北京市丰台区第二小学附近，以“碰瓷”诈骗方式骗得被害人马某人民币800元； 13.2017年12月7日，被告人卢京海同陈亮亮、杨敬、郑亚军，在北京市昌平区万科悦荟广场附近，以“碰瓷”诈骗方式骗得被害人梁某乙人民币10000元； 14.2018年4月11日，被告人卢京海同曹良、郑亚军、陈栋，在北京市怀柔区杨宋镇养老院附近，以“碰瓷”诈骗方式骗得被害人关某人民币18000元； 15.2018年4月11日，被告人卢京海同王伟、余为星、郑亚军，在北京市怀柔区杨宋镇杨宋中学南侧，以“碰瓷”诈骗方式骗得被害人郭某人民币6000元； 16.2018年4月12日，被告人卢京海同曹良、陈栋，在北京市密云区车站路燕语华亭西门附近，以“碰瓷”诈骗方式骗得被害人蔡某乙人民币20000元； 17.2018年4月15日，被告人卢京海同王伟、余为星、郑亚军，在北京市通州区台湖镇台湖卫生院附近，以“碰瓷”诈骗方式骗得被害人刘某戊人民币11000元； 18.2018年4月15日，被告人卢京海同曹良、余为星、陈栋，在北京市朝阳区双桥燕保嘉园北侧，以“碰瓷”诈骗方式骗得被害人孟某乙人民币8500元； 19.2018年4月18日，被告人卢京海同曹良、郑亚军，在北京市丰台区望园小区北门附近，以“碰瓷”诈骗方式骗得被害人赵某甲人民币6000元； 20.2017年10月15日，被告人余为星同吉网坤在北京市昌平区太平郊野公园东门附近，以“碰瓷”诈骗方式骗得被害人车某人民币7000元； 21.2018年4月16日，被告人李应同魏贤辉、邵成成，在北京市丰台区马家堡中路瑞丽江畔附近，以“碰瓷”诈骗方式骗得被害人殷某人民币11500元； 22.2018年4月12日，被告人李应同魏贤辉、邵成成，在北京市大兴区旧宫镇德贤路附近，以“碰瓷”诈骗方式骗得被害人张某己人民币6000元； 23.2017年10月25日，被告人周景良同余为星、倪大春，在北京市密云区建材路西口，以“碰瓷”诈骗方式骗得被害人张某庚人民币11000元； 24.2017年11月5日，被告人周景良同王健、栾旺、倪大春，在北京市丰台区卢沟晓月苑五里小区南侧，以“碰瓷”诈骗方式骗得被害人贾某人民币16000元； 25.2018年1月15日，被告人周景良同余为星、倪大春，在北京市海淀区龙背村路与天秀路交叉路口附近，以“碰瓷”诈骗方式骗得被害人石某甲人民币10000元； 26.2018年1月17日，被告人周景良同余为星、倪大春，在北京市怀柔区石厂红绿灯附近，以“碰瓷”诈骗方式骗得被害人范某人民币4000元； 27.2018年3月24日，被告人周景良同王海国（在逃），在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人王某甲人民币20000元； 28.2018年3月31日，被告人周景良同崔钰、倪大春，在北京市房山区良乡镇良乡月华大街保良汽修厂附近，以“碰瓷”诈骗方式骗得被害人张某辛人民币28000元； 29.2018年4月9日，被告人周景良同夏从玖、周广春、倪大春，在北京市丰台区右安门附近，以“碰瓷”诈骗方式骗得被害人毛某人民币13000元； 30.2018年4月3日，被告人陈爱清同陈尚海（另案处理），在北京市海淀区北京大学畅春园附近，以“碰瓷”诈骗方式骗得被害人刘某己人民币3000元； 31.2018年4月6日，被告人陈爱清同陈尚海（另案处理），在北京市大兴区滨河路附近，以“碰瓷”诈骗方式骗得被害人徐某人民币6000元； 32.2018年4月7日，被告人陈爱清同陈尚海（另案处理），在北京市房山区凯旋大街附近，以“碰瓷”诈骗方式骗得被害人闫某甲人民币7000元； 33.2018年3月10日，被告人万军同崔钰、夏从玖、冯亮，在北京市朝阳区工体西路附近，以“碰瓷”诈骗方式骗得被害人李某乙人民币21000元； 34.2018年3月16日，被告人万军同周景良、夏从玖、崔钰、冯亮，在北京市怀柔区迎宾路与兴怀大街红绿灯路口处，以“碰瓷”诈骗方式骗得被害人石某乙人民币13000元； 35.2018年4月2日，被告人万军同冯亮、何祖航（另案处理），在北京市密云区南门外十字路口附近，以“碰瓷”诈骗方式骗得被害人林某丙人民币3000元； 36.2018年4月7日，被告人万军同朱国勇、冯亮，在北京市昌平区小汤山街附近，以“碰瓷”诈骗方式骗得被害人刘某庚和人民币12000元； 37.2018年4月17日，被告人万军同王成、周明超、冯亮，在北京市昌平区燕平路附近，以“碰瓷”诈骗方式骗得被害人张某壬人民币9000元； 38.2018年4月18日，被告人万军同朱国勇、王成、冯亮，在北京市密云区101国道刘林池村附近，以“碰瓷”诈骗方式骗得被害人饶某人民币8000元； 39.2018年4月19日，被告人万军同王成、周明超、冯亮在北京市密云区老城墙公交车站附近，以“碰瓷”诈骗方式骗得被害人祝某人民币6000元； 40.2017年8月8日，被告人陈亮亮同倪大春，在北京市丰台区开阳里二区北门附近，以“碰瓷”诈骗方式骗得被害人杨某甲人民币2300元； 41.2018年1月20日，被告人陈亮亮同杨敬，在北京市海淀区北五环洪山桥南侧，以“碰瓷”诈骗方式骗得被害人祁某乙人民币26000元； 42.2018年3月16日，被告人陈亮亮同陈闯（另案处理），在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人闫某乙人民币9600元； 43.2017年12月25日，被告人陈亮亮同顾执东，在北京市海淀区西北旺森林公园南侧中石化加油站附近，以“碰瓷”诈骗方式骗得被害人孙某人民币3300元； 44.2018年1月8日，被告人吕辰同温泽明在北京市通州区马驹桥镇玉林烤鸭店南200米处附近，以“碰瓷”诈骗方式骗得被害人刘某辛人民币800元； 45.2018年1月24日，被告人吕辰同温泽明、顾执东，在北京市朝阳区酒仙桥附近，以“碰瓷”诈骗方式骗得被害人高某乙人民币4800元； 46.2018年3月24日，被告人吕辰同王衡，在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人周某丙人民币8000元； 47.2018年3月23日，被告人叶仁马同徐天龙（另案处理）等人，在北京市海淀区航天医院附近，以“碰瓷”诈骗方式骗得被害人杨某乙人民币30000元； 48.2018年4月18日，被告人叶仁马同唐为东、周涛涛，在北京市石景山区七星园东街附近，以“碰瓷”诈骗方式骗得被害人宋某人民币30000元； 49.2018年3月27日，被告人陈亮亮同严刚，在北京市丰台区南苑基督教堂附近，以“碰瓷”诈骗方式骗得被害人张某癸人民币3000元； 50.2018年4月11日，被告人陈亮亮同陈佩、曾学良，在北京市西城区南线阁路中环广场附近，以“碰瓷”诈骗方式骗得被害人刘某壬本人民币4000元； 51.2018年4月6日，被告人温泽明同曹军华，在北京市大兴区黄徐路附近，以“碰瓷”诈骗方式骗得被害人许某人民币13800元； 52.2018年4月7日，被告人温泽明同曹军华，在北京市朝阳区东坝乡东坝南二街附近，以“碰瓷”诈骗方式骗得被害人屈某人民币13000元； 53.2018年3月29日，被告人叶仁马同徐天龙，在北京市西城区新街口附近，以“碰瓷”诈骗方式骗得被害人王某乙人民币5000元； 54.2018年3月22日，被告人叶仁马同“张小军”（身份不明）等人，在北京市海淀区农大南路树村甲1号院附近，以“碰瓷”诈骗方式骗得被害人刘某癸人民币9000元； 55.2018年4月14日，被告人叶仁马同唐为东、周涛涛，在北京市大兴区万源路东，以“碰瓷”诈骗方式骗得被害人陈某人民币12000元； 56.2018年4月17日，被告人叶仁马同唐为东、周涛涛，在北京市丰台区351路公交车刘家村站附近，以“碰瓷”诈骗方式骗得被害人李某丙人民币26000元； 57.2018年4月19日，被告人叶仁马同陈盟盟、郭振、唐为东，在北京市石景山区鲁谷路南路东口附近，以“碰瓷”诈骗方式骗得被害人果某人民币28000元； 58.2018年4月7日，被告人陈盟盟同周涛涛、唐为东，在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人郑艳军人民币5000元； 59.2018年4月8日，被告人陈盟盟同周涛涛、唐为东，在北京市海淀区龙岗路信息学院路口南侧，以“碰瓷”诈骗方式骗得被害人赵某乙人民币20000元； 60.2018年4月16日，被告人顾执东同张奥奇，在北京市丰台区开阳里二街附近，以“碰瓷”诈骗方式骗得被害人董某人民币12000元； 61.2018年3月23日，被告人冯建同温泽明，在北京市朝阳区定福庄附近，以“碰瓷”诈骗方式骗得被害人高某丙人民币7000元； 62.2017年12月26日，被告人王健同栾旺、倪大春，在北京市丰台区横七条路附近，以“碰瓷”诈骗方式骗得被害人刘某壬海人民币15000元； 63.2018年3月14日，被告人万军同夏从玖、周景良、冯亮、周广春，在北京市昌平区天通苑白坊市场附近，以“碰瓷”诈骗方式骗得被害人赵某丙人民币16000元； 64.2017年12月14日，被告人陈亮亮同顾执东在北京市丰台区赵登禹小学附近，以“碰瓷”诈骗方式骗得被害人吴某人民币5600元； 为证实上述指控的事实，公诉人当庭出示了相关书证、证人证言、被害人陈述、被告人供述、辨认笔录、监控视频资料等证据，公诉机关指控被告人卢京海、郑亚军、余为星、朱国勇、万军、夏从玖、崔钰、冯亮、周景良、倪大春、叶仁马、唐为东、陈盟盟、陈亮亮、周涛涛诈骗公私财物，数额巨大，被告人王伟、周明超、陈栋、王成、陈爱清、曹良、温泽明、王健、李应、栾旺、张奥奇、顾执东、周广春、邵成成、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、冯建、王衡、郭振诈骗公私财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十六条的规定，应当以诈骗罪追究其刑事责任。各被告人系共同犯罪；被告人卢京海、万军、顾执东、周景良在其组织下形成了较为固定多个犯罪集团，被告人卢京海、万军、顾执东、周景良为实施诈骗犯罪，组织其他被告人组成多个较为固定的犯罪组织，有预谋、有计划的多次实施手段相同的诈骗犯罪，对群众的财产安全造成严重危害，社会影响恶劣，系恶势力犯罪和集团犯罪，被告人卢京海、万军、顾执东、周景良为犯罪集团的首要分子；被告人卢京海、郑亚军、万军、周明超、栾旺、唐为东、陈盟盟、郭振曾因判处有期徒刑，在刑罚执行完毕后五年之内又犯应当判处有期徒刑以上刑罚之罪，系累犯；被告人卢京海、王伟、郑亚军、周明超、陈栋、王成、陈爱清、曹良、温泽明、朱国勇、王健、周景良、李应、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周涛涛、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、冯建、王衡、郭振归案后，如实供述自己罪行；被告人余为星、叶仁马、万军、夏从玖、崔钰、唐为东、冯亮、倪大春、周广春归案后，如实供述自己主要罪行，还应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第二款、第三款、第六十五条、第六十七条第三款的规定。提请本院依法判处。 被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、倪大春、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振对公诉机关的指控未提出异议。 被告人冯亮的辩护人提出的辩护意见为：1、被告人冯亮作案分工受“老板”按排，是从犯；2、被告人冯亮如实供述犯罪事实；3、退赃、无前科劣迹。 被告人顾执东提出的辩解意见为，其不是首要分子。其辩护人提出的辩护意见为：1、被告人顾执东的行为应定性为团伙犯罪的主犯；2、归案后能如实供述。 被告人周景良提出的辩解意见为，对起诉书指控的第27起有异议。 被告人周广春提出的辩解意见为，其没有参与起诉书指控的第29起作案。 被告人叶仁马提出的辩解意见为，其没有参与起诉书指控的第57起作案。其辩护人提出的辩护意见为，对起诉书指控的57起不宜认定被告人叶仁马参与了犯罪。 被告人唐为东提出的辩解意见为，其没有参与起诉书指控的第57起作案。 被告人邵成成提出的辩解意见为，其没有参与诈骗。 经审理查明，被告人卢京海、万军、周景良等人各自经常纠集基本固定的三人以上在一起，在较长时间内，在北京市怀柔区、大兴区、密云区、朝阳区等地的一定区域内多次实施“碰瓷”诈骗违法犯罪活动，形成群体性、职业化的犯罪特点，给当地群众的财产安全带来严重危害并造成恶劣的社会影响，系恶势力犯罪，并已各自形成成员相对固定的犯罪集团及其他犯罪团伙。2017年5月至2018年4月份，被告人卢京海、王伟、余为星、郑亚军、叶仁马、周明超、陈栋、王成、陈爱清、曹良、温泽明、万军、夏从玖、朱国勇、崔钰、王健、周景良、唐为东、李应、冯亮、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周广春、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、杨敬、倪大春、冯建、王衡、邵成成、郭振、周涛涛在北京市怀柔区、密云区、朝阳区、大兴区、通州区、海淀区、丰台区、西城区、石景山区、昌平区、房山区等地实施“碰瓷”诈骗作案64起。作案方式为，或三四人，或二三人，有时仅二人，随机组合，专门针对老年代步车和非法营运的“残摩”等无牌照的三轮电动车和三轮摩托车为侵害对象，以较为固定的模式进行“碰瓷”诈骗，即“老板”召集“运动员”、“驾驶员”、“谈判员”共同计议犯罪，“运动员”在作案前先进行自伤，由他人将自己的手小拇指砸伤，后“驾驶员”驾驶车辆在寻找到作案目标后进行“别”车，“运动员”伺机冒充交通事故的受害者躺在被害人车辆前要求治疗，“谈判员”到医院进行谈判并取得财物。在诈骗过程中，“老板”也可以充当“谈判员”、“驾驶员”，有的甚至充当“运动员”。对诈骗获得的财物，参加作案的人员按照约定比例分赃。在组合作案期间的食宿一般由“老板”负责，少部分人员则是在食宿费用开支后再对余下的部分进行分赃。 其中，被告人卢京海作案19起，骗取金额计人民币218200元；被告人余为星作案8起，骗取金额计人民币67500元；被告人郑亚军作案16起，骗取金额计人民币179700元；被告人叶仁马作案7起，骗取金额计人民币140000元；被告人周明超作案2起，骗取金额计人民币15000元；被告人王成作案3起，骗取金额计人民币23000元；被告人陈爱清作案3起，骗取金额计人民币16000元；被告人朱国勇作案6起，骗取金额计人民币62800元；被告人曹良作案4起，骗取金额计人民币52500元；被告人陈栋作案3起，骗取金额计人民币46500元；被告人温泽明作案5起，骗取金额计人民币39400元；被告人万军作案8起，骗取金额计人民币88000元；被告人夏从玖作案4起，骗取金额计人民币63000元；被告人崔钰作案3起，骗取金额计人民币62000元；被告人王健作案3起，骗取金额计人民币41000元；被告人周景良作案9起，骗取金额计人民币131000元；被告人唐为东作案6起，骗取金额计人民币121000元；被告人冯亮作案8起，骗取金额计人民币88000元；被告人栾旺作案2起，骗取金额计人民币31000元；被告人陈盟盟作案5起，骗取金额计人民币68000元；被告人张奥奇作案1起，骗取金额人民币12000元；被告人顾执东作案4起，骗取金额计人民币25700元；被告人陈亮亮作案9起，骗取金额计人民币64600元；被告人周广春作案2起，骗取金额计人民币29000元；被告人孙齐临作案2起，骗取金额计人民币33000元；被告人吕辰作案3起，骗取金额计人民币13600元；被告人韩朝永作案2起，骗取金额计人民币28000元；被告人吉网坤作案2起，骗取金额计人民币26900元；被告人李应作案2起，骗取金额计人民币17500元；被告人魏贤辉作案2起，骗取金额计人民币17500元；被告人邵成成作案2起，骗取金额计人民币17500元；被告人王伟作案2起，骗取金额计人民币17000元；被告人杨敬作案2起，骗取金额计人民币36000元；被告人倪大春作案9起，骗取金额计人民币109300元；被告人冯建作案1起，骗取金额人民币7000元；被告人王衡作案1起，骗取金额人民币8000元；被告人郭振作案1起，骗取金额人民币28000元；被告人周涛涛作案5起，骗取金额计人民币93000元。具体分述如下： 1.2017年5月11日，被告人卢京海、王健、余为星、倪大春在北京市昌平区西关环岛附近，以“碰瓷”诈骗方式骗得被害人张某丁人民币10000元； 2.2017年12月10日，被告人卢京海、郑亚军、张雨（已起诉），在北京市密云区檀西路与行宫前街路口附近，以“碰瓷”诈骗方式骗得被害人尹某人民币10000元； 3.2017年12月19日，被告人卢京海、陈盟盟、郑亚军，在北京市西城区北京市第七中学附近，以“碰瓷”诈骗方式骗得被害人李某甲（64岁）人民币5000元； 4.2017年12月27日，被告人卢京海、陈盟盟、郑亚军，在北京市通州区怡乐南街永辉超市附近，以“碰瓷”诈骗方式骗得被害人林某乙（68岁）人民币10000元； 5.2018年1月4日，被告人卢京海、吉网坤、郑亚军，在北京市通州区台湖镇朱家垡村南三支渠路附近，以“碰瓷”诈骗方式骗得被害人周某乙人民币19900元； 6.2018年1月14日，被告人卢京海、孙齐临、郑亚军，在北京市密云区阳光街建材市场北门附近，以“碰瓷”诈骗方式骗得被害人刘某丙（72岁）人民币25000元； 7.2018年1月28日，被告人卢京海、孙齐临、郑亚军，在北京市怀柔区南大街东关卫生服务站附近，以“碰瓷”诈骗方式骗得被害人张某戊（80岁）人民币8000元； 8.2018年2月27日，被告人卢京海、朱国勇、郑亚军，在北京市通州区东里菜市场附近，以“碰瓷”诈骗方式骗得被害人满某（64岁）人民币10000元； 9.2018年3月10日，被告人卢京海、朱国勇、韩朝永、郑亚军，在北京市大兴区原红星派出所附近，以“碰瓷”诈骗方式骗得被害人刘某丁人民币20000元； 10.2018年3月13日，被告人卢京海、韩朝永、郑亚军，在北京市昌平区兴寿镇北京农商银行兴寿支行附近，以“碰瓷”诈骗方式骗得被害人邵某人民币8000元； 11.2018年3月16日，被告人卢京海、朱国勇、郑亚军，在北京市密云区阳光开园小区北门附近，以“碰瓷”诈骗方式骗得被害人魏某（62岁）人民币12000元； 12.2018年3月20日，被告人卢京海、朱国勇、陈亮亮、郑亚军，在北京市丰台区第二小学附近，以“碰瓷”诈骗方式骗得被害人马某（69岁）人民币800元； 13.2017年12月7日，被告人卢京海、陈亮亮、杨敬、郑亚军，在北京市昌平区万科悦荟广场附近，以“碰瓷”诈骗方式骗得被害人梁某乙（61岁）人民币10000元； 14.2018年4月11日，被告人卢京海、曹良、郑亚军、陈栋，在北京市怀柔区杨宋镇养老院附近，以“碰瓷”诈骗方式骗得被害人关某人民币18000元； 15.2018年4月11日，被告人卢京海、王伟、余为星、郑亚军，在北京市怀柔区杨宋镇杨宋中学南侧，以“碰瓷”诈骗方式骗得被害人郭某（63岁）人民币6000元； 16.2018年4月12日，被告人卢京海、曹良、陈栋，在北京市密云区车站路燕语华亭西门附近，以“碰瓷”诈骗方式骗得被害人蔡某乙（67岁）人民币20000元； 17.2018年4月15日，被告人卢京海、王伟、余为星、郑亚军，在北京市通州区台湖镇台湖卫生院附近，以“碰瓷”诈骗方式骗得被害人刘某戊（65岁）人民币11000元； 18.2018年4月15日，被告人卢京海、曹良、余为星、陈栋，在北京市朝阳区双桥燕保嘉园北侧，以“碰瓷”诈骗方式骗得被害人孟某乙（69岁）人民币8500元； 19.2018年4月18日，被告人卢京海、曹良、郑亚军，在北京市丰台区望园小区北门附近，以“碰瓷”诈骗方式骗得被害人赵某甲（61岁）人民币6000元； 20.2017年10月15日，被告人余为星、吉网坤在北京市昌平区太平郊野公园东门附近，以“碰瓷”诈骗方式骗得被害人车某（63岁）人民币7000元； 21.2017年10月25日，被告人周景良、余为星、倪大春，在北京市密云区建材路西口，以“碰瓷”诈骗方式骗得被害人张某庚人民币11000元； 22.2017年11月5日，被告人周景良、王健、栾旺、倪大春，在北京市丰台区卢沟晓月苑五里小区南侧，以“碰瓷”诈骗方式骗得被害人贾某（83岁）人民币16000元； 23.2018年1月15日，被告人周景良、余为星、倪大春，在北京市海淀区龙背村路与天秀路交叉路口附近，以“碰瓷”诈骗方式骗得被害人石某甲（80岁）人民币10000元； 24.2018年1月17日，被告人周景良、余为星、倪大春，在北京市怀柔区石厂红绿灯附近，以“碰瓷”诈骗方式骗得被害人范某（67岁）人民币4000元； 25.2018年3月31日，被告人周景良、崔钰、倪大春，在北京市房山区良乡镇良乡月华大街保良汽修厂附近，以“碰瓷”诈骗方式骗得被害人张某辛人民币28000元； 26.2018年4月3日，被告人陈爱清、陈尚海（另案处理），在北京市海淀区北京大学畅春园附近，以“碰瓷”诈骗方式骗得被害人刘某己（79岁）人民币3000元； 27.2018年4月6日，被告人陈爱清、陈尚海（另案处理），在北京市大兴区滨河路附近，以“碰瓷”诈骗方式骗得被害人徐某人民币6000元； 28.2018年4月7日，被告人陈爱清、陈尚海（另案处理），在北京市房山区凯旋大街附近，以“碰瓷”诈骗方式骗得被害人闫某甲（65岁）人民币7000元； 29.2018年3月10日，被告人万军、崔钰、夏从玖、冯亮，在北京市朝阳区工体西路附近，以“碰瓷”诈骗方式骗得被害人李某乙（64岁）人民币21000元； 30.2018年3月16日，被告人万军、周景良、夏从玖、崔钰、冯亮，在北京市怀柔区迎宾路与兴怀大街红绿灯路口处，以“碰瓷”诈骗方式骗得被害人石某乙（65岁）人民币13000元； 31.2018年4月2日，被告人万军、冯亮、何祖航（另案处理），在北京市密云区南门外十字路口附近，以“碰瓷”诈骗方式骗得被害人林某丙人民币3000元； 32.2018年4月7日，被告人万军、朱国勇、冯亮，在北京市昌平区小汤山街附近，以“碰瓷”诈骗方式骗得被害人刘某庚和（65岁）人民币12000元； 33.2018年4月17日，被告人万军、王成、周明超、冯亮，在北京市昌平区燕平路附近，以“碰瓷”诈骗方式骗得被害人张某壬（67岁）人民币9000元； 34.2018年4月18日，被告人万军、朱国勇、王成、冯亮，在北京市密云区101国道刘林池村附近，以“碰瓷”诈骗方式骗得被害人饶某（69岁）人民币8000元； 35.2018年4月19日，被告人万军、王成、周明超，冯亮在北京市密云区老城墙公交车站附近，以“碰瓷”诈骗方式骗得被害人祝某（62岁）人民币6000元； 36.2017年8月8日，被告人陈亮亮、倪大春，在北京市丰台区开阳里二区北门附近，以“碰瓷”诈骗方式骗得被害人杨某甲人民币2300元； 37.2018年1月20日，被告人陈亮亮、杨敬，在北京市海淀区北五环洪山桥南侧，以“碰瓷”诈骗方式骗得被害人祁某乙人民币26000元； 38.2018年3月16日，被告人陈亮亮、陈闯（另案处理），在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人闫某乙（62岁）人民币9600元； 39.2017年12月25日，被告人陈亮亮、顾执东，在北京市海淀区西北旺森林公园南侧中石化加油站附近，以“碰瓷”诈骗方式骗得被害人孙某人民币3300元； 40.2018年1月8日，被告人吕辰、温泽明在北京市通州区马驹桥镇玉林烤鸭店南200米处附近，以“碰瓷”诈骗方式骗得被害人刘某辛（62岁）人民币800元； 41.2018年1月24日，被告人吕辰、温泽明、顾执东，在北京市朝阳区酒仙桥附近，以“碰瓷”诈骗方式骗得被害人高某乙（73岁）人民币4800元； 42.2018年3月24日，被告人吕辰、王衡，在北京市朝阳区双桥医院附近，以“碰瓷”诈骗方式骗得被害人周某丙人民币8000元； 43.2018年3月23日，被告人叶仁马、徐天龙（另案处理）等人，在北京市海淀区航天医院附近，以“碰瓷”诈骗方式骗得被害人张某子（61岁）、杨某乙夫妇人民币30000元； 44.2018年4月18日，被告人叶仁马、唐为东、周涛涛，在北京市石景山区七星园东街附近，以“碰瓷”诈骗方式骗得被害人宋某（62岁）人民币30000元； 45.2018年3月27日，被告人陈亮亮、严刚，在北京市丰台区南苑基督教堂附近，以“碰瓷”诈骗方式骗得被害人张某癸（75岁）人民币3000元； 46.2018年4月11日，被告人陈亮亮、陈佩、曾学良，在北京市西城区南线阁路中环广场附近，以“碰瓷”诈骗方式骗得被害人刘某壬本（75岁）人民币4000元； 47.2018年4月6日，被告人温泽明、曹军华，在北京市大兴区黄徐路附近，以“碰瓷”诈骗方式骗得被害人许某（64岁）人民币13800元； 48.2018年4月7日，被告人温泽明、曹军华，在北京市朝阳区东坝乡东坝南二街附近，以“碰瓷”诈骗方式骗得被害人屈某（63岁）人民币13000元； 49.2018年3月29日，被告人叶仁马、徐天龙，在北京市西城区新街口附近，以“碰瓷”诈骗方式骗得被害人王某乙人民币5000元； 50.2018年3月22日，被告人叶仁马、“张小军”（身份不明）等人，在北京市海淀区农大南路树村甲1号院附近，以“碰瓷”诈骗方式骗得被害人刘某癸（68岁）人民币9000元； 51.2018年4月14日，被告人叶仁马、唐为东、周涛涛，在北京市大兴区万源路东，以“碰瓷”诈骗方式骗得被害人陈某、张某丑夫妇（69岁）人民币12000元； 52.2018年4月17日，被告人叶仁马、唐为东、周涛涛，在北京市丰台区351路公交车刘家村站附近，以“碰瓷”诈骗方式骗得被害人李某丙（63岁）人民币26000元； 53.2018年4月7日，被告人陈盟盟、周涛涛、唐为东，在北京市朝阳区中西医结合医院附近，以“碰瓷”诈骗方式骗得被害人郑艳军人民币5000元； 54.2018年4月8日，被告人陈盟盟、周涛涛、唐为东，在北京市海淀区龙岗路信息学院路口南侧，以“碰瓷”诈骗方式骗得被害人赵某乙（62岁）人民币20000元； 55.2018年4月16日，被告人顾执东、张奥奇，在北京市丰台区开阳里二街附近，以“碰瓷”诈骗方式骗得被害人董某（62岁）人民币12000元； 56.2018年3月23日，被告人冯建、温泽明，在北京市朝阳区定福庄附近，以“碰瓷”诈骗方式骗得被害人高某丙（80岁）人民币7000元； 57.2017年12月26日，被告人王健、栾旺、倪大春，在北京市丰台区横七条路附近，以“碰瓷”诈骗方式骗得被害人刘某壬海人民币15000元； 58.2018年3月14日，被告人万军、夏从玖、周景良、冯亮、周广春，在北京市昌平区天通苑白坊市场附近，以“碰瓷”诈骗方式骗得被害人赵某丙人民币16000元； 59.2017年12月14日，被告人陈亮亮、顾执东在北京市丰台区赵登禹小学附近，以“碰瓷”诈骗方式骗得被害人吴某（73岁）人民币5600元。 上述事实，被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、倪大春、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振在开庭审理过程中均不持异议，且有证人纪某、张某甲、林某甲、蔡某甲、孟某甲、刘某甲、张某乙、祁某甲、梁某甲、高某甲、周某甲、刘某乙、张某丙、黄某的证言，被害人张某丁、杨某甲、车某、张某庚、贾某、尹某、李某甲、孙某、刘某壬海、林某乙、周某乙、刘某辛、刘某丙、石某甲、范某、祁某乙、高某乙、孟某乙等人的陈述，阜宁县公安局调取的视频录像、人口基本信息表、出具的案发经过、抓获经过及被告人到案经过说明、搜查笔录、扣押、发还物品清单等证据证实，足以认定。 60.2018年4月9日，被告人周景良、夏从玖、周广春、倪大春，在北京市丰台区右安门附近，以“碰瓷”诈骗方式骗得被害人毛某（66岁）人民币13000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人倪大春的供述，证实2018年4月份在丰台区右安门那边的一条路上“碰瓷”诈骗，参加的人员有其和夏从玖、“小崔”、周景良、周广春。“小夏”是运动员，装倒地受伤。周广春是司机。周景良到丰台区医院谈判的时候，其与“小崔”还有周广春就在车上呆着等。过一会，周景良与夏从玖就出来了，对方给了钱。参加的人都分到钱了； （2）被告人夏从玖的供述，证实2018年4月9日，参加的人有周景良、倪大春、周广春和其，周广春开车带倪大春，周景良开车带其。在北京市丰台区右外大街附近，其等人发现一辆老年代步车，其就下车充当“运动员”“碰瓷”的。“碰瓷”成功后对方车主带其去右安门医院检查，周景良去医院谈判，最后诈骗了对方13000元。其与周景良私分了3000元之后，把10000元给了倪大春，倪大春又给了其2800元。 （3）被告人周景良的供述，证实2018年4月9日，在北京市丰台区右外大街附近，周广春开车带着倪大春，其开车带着夏从玖，夏从玖是“运动员”骑自行车故意与一辆电动三轮车发生碰撞后假装受伤。倪大春是组织者负责挑选碰瓷地点，周广春是司机，负责开车接送人员，其冒充夏从玖的亲戚与对方谈赔偿的事。最终对方赔偿了13000元。其与夏从玖私分了3000元，剩下的给倪大春，倪大春给了其1000元，给了周广春500元。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 61.2018年4月19日，被告人叶仁马、陈盟盟、郭振、唐为东，在北京市石景山区鲁谷路南路东口附近，以“碰瓷”诈骗方式骗得被害人果某（67岁）人民币28000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人陈盟盟的供述，证实2018年4月19日其与郭振一起开车到北京市石景山区的朝阳区京西医院附近的一条马路上，由郭振当运动员骑一辆共享单车，徐连峰负责开车，其在车上。负责碰瓷的郭振骑单车假装被撞倒地受伤后，其到医院以郭振的朋友身份负责谈判。因谈判不顺利，其打电话让唐为东到医院帮忙，后叶仁马也来到医院。唐为东以郭振哥哥的身份，叶仁马以郭振朋友的身份与对方谈赔偿问题，还是没有谈成功，对方报警了。最后郭振一个人与对方去了交警部门解决此事，最后郭振对其说对方赔偿25000元，到车上就给了其。到宾馆之后，其将钱给了唐为东，还未来得及分钱就被公安局抓了。 （2）被告人郭振的供述，证实2018年4月19日下午2、3点钟的时候，唐为东的“表哥”让其骑共享单车与前面老年代步车并排，唐为东表哥开车别那辆代步车，当那辆代步车往右拐的时候，其骑自行车假装被撞倒在地上。开代步车的老头就带其到医院检查。到医院时其打电话给陈盟盟，陈盟盟和唐为东的表哥没多久就到了医院。因对方不大好谈，陈盟盟就打电话给唐为东让他们到医院帮忙，之后十几分钟唐为东、叶仁马就到了医院。陈盟盟、唐为东、叶仁马就与对方老头的闺女谈判的，但老头的闺女报了警。之后其和老头的闺女到了交警队，陈盟盟打电话说至少向对方要25000元，让其开口要30000元。最后老头的闺女给了其28000元。 （3）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人果某及其女儿果蕾均指认出诈骗其财物的郭振、陈盟盟。 （4）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实被告人郭振经照片辨认，辨认了唐为东就是“大伟”、陈盟盟就是“陈超”、叶仁马就是“小马”。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 62.2018年3月24日，被告人周景良、王海国（在逃），在北京市密云区博爱康医院西侧，以“碰瓷”诈骗方式骗得被害人王某甲（60岁）人民币20000元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人周景良的供述，证实2018年3月20日之后的一天，王海国打电话给其并告诉其他现在碰完瓷要去医院检查，让其到医院帮忙看住事主，以免王海国在检查的时候事主溜走。其打的到了密云中医院后看到王海国和对方一名五六十岁的男子，其告诉对方是王海国的亲戚，王海国在检查的时候其就与对方在一起。王海国拍完片子的时候与对方谈判，最终对方赔偿王海国20000元。王海国拿到钱后给了其2000元。 （2）被害人王某甲的陈述证实，2018年3月24日在密云区博爱康医院西边马路由北向南的自行车道里其开着电动三轮车，左边一辆三厢白色汽车将其别了一下，其猛打方向停下了。此时右后有一个男子骑自行车上来就倒了。那名男子说其把他的右手无名指给撞坏了，其看到他无名指确实红肿了，也未多想，就带他到密云区中医院。到医院后又来了一名男子，说是骑自行车男子的哥哥。经检查医生说无名指骨折最低要15000元，到骨科专科医院费用更高。后来男子说到老家治疗要20000元，后自己先到邮政储蓄所取款16000元给他哥接给男子，剩下的当时没有，后其找到剩下的4000元后在密云花园小区北门口给了男子的哥哥。 （3）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人王某甲指认出2018年3月24日自称右手无名指被撞伤的人为王海国；经照片辨认，被害人王某甲指认出自称是骑自行车被撞男子的哥哥的人为被告人周景良。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 63.2018年4月12日，被告人李应、魏贤辉、邵成成，在北京市大兴区旧宫镇德贤路附近，以“碰瓷”诈骗方式骗得被害人张某己人民币6000元； 64.2018年4月16日，被告人李应、魏贤辉、邵成成，在北京市丰台区马家堡中路瑞丽江畔附近，以“碰瓷”诈骗方式骗得被害人殷某（80岁）人民币11500元。 上述事实，有公诉人当庭出示的，并经法庭质证的下列证据予以证明： （1）被告人李应的供述，证实2018年4月份其与魏贤辉、邵成成开车停到博爱医院附近一个路上去碰瓷，魏贤辉骑共享单车充当运动员，看到一辆电动三轮车就跟上去了。其回到邵成成的车上，邵成成开车别了一下这辆电动三轮车，魏贤辉趁机撞上去假装被撞伤，后事主带魏贤辉去医院检查，先去一小医院，这个医院看不了，又到博爱医院，其与邵成成跟过去在车上等着。后魏贤辉与事主从医院出来，魏贤辉告诉其对方同意赔偿11500元。除去日常开销，其拿6成约4500元，魏贤辉拿4成约4000元，邵成成拿1000元左右。 还证实，2018年4月12日，邵成成开车带着其去碰瓷，看到一个三轮车在其车后面，其和魏贤辉下车，魏贤辉就骑共享单车追上去，邵成成开车上去别车，魏贤辉假装被撞倒在地上，后来事主带着魏贤辉去铁营医院检查，结果是骨折，因为魏贤辉在事前就找人把手指砸骨折了。后魏贤辉打电话给其说在铁营医院检查拍片子，其和邵成成开车到铁营医院，邵成成未到医院里面，其以魏贤辉的朋友身份和事主谈判，最后事主赔偿了6000元。其中1000元是现金，5000元是通过微信转给魏贤辉的。这次魏贤辉转帐给其3000元，又给其1000元现金，分了五六百元给邵成成。魏贤辉手上的伤是“曹大二”砸的。 （2）被告人魏贤辉的供述，证实李应是组织者，其和邵成成所有事情其都听李应的，邵成成负责开车，李应还负责和事主谈判。其小拇指上的骨折是4月11日事先找一个姓曹的砸伤的。又过去一两天，李应、邵成成带其出去碰瓷。到地方后邵成成开车从其旁边超过去故意别事主的三轮车一下，其顺势撞到事主三轮车上。其假装倒地不起，然后事主就带其到医院检查。其到医院后发微信给李应医院的位置。李应到医院后以其朋友的身份与对方谈判，当时对方同意赔偿6000元，5000元通过微信转帐，1000元是给付的现金。 还证实，2018年4月16日左右，邵成成开车带着其和李应一起出来，李应负责带路，来到博爱医院附近的一条马路上，看到一辆老年代步车，其骑着小黄车追上去，邵成成开车从旁边超过去别了一下，其顺势撞上去假装受伤倒地不起。事主带其到旁边的一家小医院检查，因这家医院看不了，就又到博爱医院检查。开始其向事主要23000元，这时李应过来了，在旁边帮着谈赔偿的事，后事主答应赔偿11500元。 （3）被告人邵成成的供述，证实其开车别人家三轮车碰瓷，总共有七八次，地点都在旧宫附近。 （4）被害人张某己的陈述，证实2018年4月12日其驾驶老年代步车行驶至北京市大兴区旧宫镇德贤路上，一辆苏E牌照的“L”型车标的纳智捷车别了自己一下，其拐了车一下，其车右后侧就响了一下，结果一个男子倒地上不让其拉起，其带他到医院检查，医生说他左手小指骨折。最后赔偿了6000元。医院看病登记的名字叫魏贤惠（音）。到医院的是两个人，还有一个说是魏贤惠的大哥。 （5）被害人殷某的陈述，证实2018年4月16日其驾驶老年代步车在北京市丰台区马家堡中路上由南向北行驶，一辆车从左边别了自己一下，其当时没有怎么往右打轮，这时其车右边一辆小黄车倒了，其下车看地上倒一个人指着其，让其带他去医院检查，先到恬康医院说治不了，让我们到博爱医院，到博爱医院检查后说小指骨折。受伤的人说他叫魏闲辉（音），他向其要23000元，其说没有那么多钱，其与他都有责任，答应给一万元，魏闲辉不同意，说让其给他11500元，其同意了。 （6）北京市怀柔公安分局刑侦大队制作的辨认笔录，证实经照片辨认，被害人殷某均指认出骗其钱的人是魏贤辉；被害人张某己指认出受伤人的大哥为李应。 （7）调取的北京博爱医院监控录像，证实被害人殷某被在医院被诈骗时魏贤辉及殷某的视频影像。与上述证据相印证。 （8）微信交易记录截屏，证实被害人张某己微信转帐支付赔偿款的情况。 上列证据，经庭审举证、质证，来源合法，客观真实，证据之间相互印证，具有证明效力，应予采信。 另查明，公安机关扣押被告人郑亚军所用的作案工具苏J×××××小型客车1辆、被告人顾执东所用的作案工具苏E×××××小型客车1辆、被告人陈栋所用的作案工具苏J×××××小型客车1辆、被告人万军所用的作案工具苏J×××××小型客车1辆、折叠自行车4辆；公安机关扣押的被告人夏从玖人民币2930元、被告人周明超人民币1700元、被告人叶仁马人民币17400元、被告人温泽明人民币26500元、被告人郑亚军人民币8000元、被告人栾旺人民币1000元、被告人余为星人民币10300元、被告人陈栋人民币3900元、被告人陈亮亮人民币6800元、被告人陈盟盟人民币1000元、被告人曹良人民币2400元、被告人邵成成人民币2100元、被告人李应人民币8000元、被告人顾执东人民币10300元、被告人唐为东人民币36000元，合计人民币138330元。 同时查明，在本院审理过程中被告人冯亮退出部分非法所得人民币5000元。 本院认为，被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成以非法占有为目的，采取虚构事实、隐瞒真相的方法骗取他人财物，被告人余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、周明超、王成、夏从玖、崔钰、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、王健、栾旺、周广春、陈盟盟、李应、魏贤辉、陈亮亮、郭振、邵成成骗取的数额较大，被告人卢京海、郑亚军、叶仁马、周景良、唐为东、倪大春骗取的数额巨大，被告人万军、冯亮、周涛涛有其他严重情节，其行为均已触犯刑律，均构成诈骗罪。均系共同犯罪。被告人卢京海、郑亚军、叶仁马、万军、周景良、唐为东、冯亮、倪大春、周涛涛的行为依法均应当判处三年以上十年以下有期徒刑，并处罚金。公诉机关指控被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、韩朝永、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、王衡、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成的事实清楚，证据确实、充分，本院予以支持。 被告人卢京海、万军、周景良组织、策划实施诈骗犯罪并各自形成人员相对较为固定的诈骗犯罪集团，被告人卢京海、万军、周景良系犯罪集团的首要分子，依法应当按照集团所犯的全部罪行处罚。被告人卢京海、郑亚军、万军、周明超、栾旺、唐为东、陈盟盟、郭振曾因故意犯罪被判处有期徒刑，在刑罚执行完毕后五年之内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。 被告人卢京海、王伟、郑亚军、周明超、陈栋、王成、陈爱清、曹良、温泽明、朱国勇、王健、李应、栾旺、陈盟盟、张奥奇、顾执东、陈亮亮、周涛涛、孙齐临、吕辰、韩朝永、吉网坤、魏贤辉、冯建、王衡、郭振归案后，均如实供述自己罪行；被告人余为星、周景良、叶仁马、万军、夏从玖、崔钰、唐为东、冯亮、倪大春、周广春归案后，均如实供述自己主要罪行，依法均可以从轻处罚。被告人冯亮退出部分犯罪所得，可以酌情从轻处罚。基于以上相同理由，对于被告人冯亮、顾执东、叶仁马的辩护人所提出的相关辩护意见，本院予以采纳。对于被告人顾执东及其辩护人提出的被告人顾执东不应认定为首要分子的辩护意见，本院认为，被告人顾执东在其所参与的4起共同诈骗作案犯罪中，与其他犯罪分子作用基本相当，不属于刑法所规定的“犯罪集团”及“首要分子”情形，该辩解和辩护意见符合本案事实及法律规定，本院予以采纳。对于被告人周景良、叶仁马、唐为东提出的关于被告人叶仁马、唐为东未参与起诉书所指控的第57起诈骗作案犯罪、被告人周广春提出的其未参与起诉书所指控的第29起诈骗作案犯罪、被告人邵成成提出的其未参与诈骗作案的辩解意见，经查，被告人叶仁马、唐为东在同案犯假装发生交通事故后，均到医院参与“谈判”骗取被害人财物；被告人周广春、邵成成分别参与诈骗作案的事实，均得到了其各自共同作案的被告人的供述以及被害人的辨认笔录的证实，且证据之间相互印证，足以认定，上述各被告人的辩解意见与本案事实不符，本院不予采纳。对于被告人冯亮的辩护人提出的关于冯亮应认定为从犯的辩护意见，本院认为，被告人冯亮与他人共同实施诈骗，相互分工协作，作用相当，不宜区分主从犯，对该辩护意见，本院不予采纳。 被告人卢京海、万军、周景良在集团犯罪中，起组织指挥的作用，是诈骗集团的首要分子；被告人卢京海、郑亚军、余为星、曹良、王成、杨敬、温泽明、周广春、陈盟盟均具有犯罪前科，本院在量刑时均酌情从重处罚；被告人卢京海、郑亚军、余为星、王伟、陈栋、曹良、朱国勇、孙齐临、吉网坤、万军、周明超、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、张奥奇、吕辰、温泽明、冯建、周景良、王健、栾旺、周广春、倪大春、叶仁马、唐为东、陈盟盟、李应、魏贤辉、陈亮亮、周涛涛、郭振、邵成成均具有诈骗老年人的情形，本院在量刑时均酌情从重处罚。被告人卢京海、郑亚军、余为星、陈栋、曹良、朱国勇、万军、王成、夏从玖、崔钰、冯亮、陈爱清、杨敬、顾执东、吕辰、温泽明、周景良、王健、倪大春、叶仁马、唐为东、陈盟盟、陈亮亮、周涛涛均多次诈骗，本院在量刑时均酌情从重处罚。 依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第二、三款、第六十五条、第六十七条第三款、第六十四条的规定，判决如下： 一、被告人卢京海犯诈骗罪，判处有期徒刑八年六个月，并处罚金人民币五万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2026年10月19日止。罚金人民币五万元，限判决生效后30日内向本院缴纳。） 二、被告人郑亚军犯诈骗罪，判处有期徒刑七年，并处罚金人民币四万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2025年4月19日止。罚金人民币四万元，限判决生效后30日内向本院缴纳。） 三、被告人余为星犯诈骗罪，判处有期徒刑二年十一个月，并处罚金人民币一万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年3月19日止。罚金人民币一万八千元，限判决生效后30日内向本院缴纳。） 四、被告人王伟犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年8月19日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 五、被告人陈栋犯诈骗罪，判处有期徒刑二年八个月，并处罚金人民币一万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年12月19日止。罚金人民币一万六千元，限判决生效后30日内向本院缴纳。） 六、被告人曹良犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年1月19日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 七、被告人朱国勇犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年1月19日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 八、被告人孙齐临犯诈骗罪，判处有期徒刑一年十个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月4日起至2020年3月3日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 九、被告人韩朝永犯诈骗罪，判处有期徒刑一年五个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月10日起至2019年11月9日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 十、被告人吉网坤犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2020年2月6日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十一、被告人万军犯诈骗罪，判处有期徒刑六年，并处罚金人民币三万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年4月19日止。罚金人民币三万五千元，限判决生效后30日内向本院缴纳。） 十二、被告人周明超犯诈骗罪，判处有期徒刑一年七个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年11月19日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十三、被告人王成犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 十四、被告人夏从玖犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年1月24日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 十五、被告人崔钰犯诈骗罪，判处有期徒刑二年九个月，并处罚金人民币一万七千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月25日起至2021年1月24日止。罚金人民币一万七千元，限判决生效后30日内向本院缴纳。） 十六、被告人冯亮犯诈骗罪，判处有期徒刑四年，并处罚金人民币二万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2022年4月19日止。罚金人民币二万五千元，限判决生效后30日内向本院缴纳。） 十七、被告人陈爱清犯诈骗罪，判处有期徒刑一年七个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年11月19日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 十八、被告人杨敬犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月8日起至2020年12月7日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 十九、被告人顾执东犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 二十、被告人张奥奇犯诈骗罪，判处有期徒刑一年二个月，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年6月19日止。罚金人民币四千元，限判决生效后30日内向本院缴纳。） 二十一、被告人吕辰犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月23日起至2019年11月22日止。罚金人民币八千元，限判决生效后30日内向本院缴纳。） 二十二、被告人温泽明犯诈骗罪，判处有期徒刑二年六个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年10月19日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 二十三、被告人冯建犯诈骗罪，判处有期徒刑一年，并处罚金人民币四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年4月19日止。罚金人民币四千元，限判决生效后30日内向本院缴纳。） 二十四、被告人王衡犯诈骗罪，判处有期徒刑十一个月，并处罚金三千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月15日起至2019年5月14日止。罚金人民币三千元，限判决生效后30日内向本院缴纳。） 二十五、被告人周景良犯诈骗罪，判处有期徒刑六年二个月，并处罚金人民币三万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年6月19日止。罚金人民币三万六千元，限判决生效后30日内向本院缴纳。） 二十六、被告人王健犯诈骗罪，判处有期徒刑二年七个月，并处罚金人民币一万五千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年11月19日止。罚金人民币一万五千元，限判决生效后30日内向本院缴纳。） 二十七、被告人栾旺犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年6月19日止。罚金人民币一万二千元，限判决生效后30日内向本院缴纳。） 二十八、被告人周广春犯诈骗罪，判处有期徒刑一年十一个月，并处罚金人民币一万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年3月19日止。罚金人民币一万元，限判决生效后30日内向本院缴纳。） 二十九、被告人倪大春犯诈骗罪，判处有期徒刑四年十个月，并处罚金人民币二万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月17日起至2023年4月16日止。罚金人民币二万八千元，限判决生效后30日内向本院缴纳。） 三十、被告人叶仁马犯诈骗罪，判处有期徒刑五年七个月，并处罚金人民币三万四千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2023年11月16日止。罚金人民币三万四千元，限判决生效后30日内向本院缴纳。） 三十一、被告人唐为东犯诈骗罪，判处有期徒刑六年三个月，并处罚金人民币三万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2024年7月19日止。罚金人民币三万六千元，限判决生效后30日内向本院缴纳。） 三十二、被告人陈盟盟犯诈骗罪，判处有期徒刑三年，并处罚金人民币二万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年4月19日止。罚金人民币二万元，限判决生效后30日内向本院缴纳。） 三十三、被告人李应犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2019年8月19日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 三十四、被告人魏贤辉犯诈骗罪，判处有期徒刑一年四个月，并处罚金人民币六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年6月2日起至2019年10月1日止。罚金人民币六千元，限判决生效后30日内向本院缴纳。） 三十五、被告人陈亮亮犯诈骗罪，判处有期徒刑二年十一个月，并处罚金人民币一万八千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2021年3月19日止。罚金人民币一万八千元，限判决生效后30日内向本院缴纳。） 三十六、被告人周涛涛犯诈骗罪，判处有期徒刑四年二个月，并处罚金人民币二万六千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月19日起至2022年9月18日止。罚金人民币二万六千元，限判决生效后30日内向本院缴纳。） 三十七、被告人郭振犯诈骗罪，判处有期徒刑二年二个月，并处罚金人民币一万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月5日起至2020年9月4日止。罚金人民币一万二千元，限判决生效后30日内向本院缴纳。） 三十八、被告人邵成成犯诈骗罪，判处有期徒刑一年六个月，并处罚金人民币八千元； ［刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月28日起至2020年2月25日止（先行羁押的31日已折抵刑期）。罚金人民币八千元，限判决生效后30日内向本院缴纳。］ 三十九、被公安机关依法扣押的被告人作案工具5辆小型客车及折叠自行4辆等作案工具依法予以变卖，得款上缴国库；依法没收公安机关扣押的相关被告人的诈骗犯罪所得合计人民币十三万八千三百三十元，按比例发还相对应的被害人；继续追缴各被告人共同诈骗犯罪所得（扣除上述按比例发还被害人的部分），发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省盐城市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长季益岭 审判员范红兵 审判员顾标 二〇一八年十二月二十七日 书记员陈虹宇 曹艺 附录法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0606487851867cacd9c4173fc17089bdd39","writName":"457卢京海、郑亚军等诈骗罪一审刑事判决书"}
