{"ajId":"afd973f0-2198-47c7-8a01-ff1936f58b14","ajName":"王浩、段莎虚开发票一案","ajjbqk":" 四川省宜宾市南溪区人民检察院指控，2016年4月，被告人王浩、段莎、郭洪壮用他人身份信息在宜宾市翠屏区、南溪区注册十五家建材经营部。后被告人郭洪壮以注册的建材经营部每月向国税部门领取空白的增值税普通票，并将发票邮寄给在成都的王浩、段莎。被告人王浩、段莎为需要发票的王兵等人虚开发票，并按票面金额1.8％收取被告人王兵等人费用，所得收益由被告人王浩和郭洪壮按四比六的比例分成。案发时，王浩向他人虚开增值税普通发票正数发票1448份，共计1.36亿元，负数发票1368份，共计1.27亿元。其中：被告人王浩向被告人王兵虚开发票1232份，共计116706782.5元，向被告人胡禹强虚开发票106份，共计9952182.71元，向被告人刘顺根虚开发票92份，共计8450161.77元，向被告人牟峻达虚开发票9份，共计836631.07元，向被告人陈伟虚开发票5份，共计443626.22元。 另被告人郭洪壮为向被害人廖某借款，在网上找人伪造陈某5、徐某2名下位于宜宾市南溪区南溪街道东大街59号至63号的房权证、土地证，并用陈某2、张某的照片伪造陈某4、徐某1的身份证以及两人的结婚证。2015年7月9日，郭洪壮向廖某借款50万元并出具借条，以南溪区街道东大街59号至63号的房产证、土地证作为抵押，同时安排陈某2、张某冒充陈某4、徐某1作为担保人在借条上签字同意用该处的房产进行担保。廖某在扣除3万元利息后借款47万元给郭洪壮。几天后，廖某要求被告人郭洪壮办理房屋他项权证，被告人郭洪壮又在网上找人伪造了房屋他项权证交给廖某，后廖某到南溪区房管局查询，南溪区房管局发现此证为假证后进行了收缴。廖某报案后，郭洪壮陆续归还12万余元，剩余借款至今未还。 检察机关指控依据的证据有：被告人的供述与辩解，证人证言，书证、检查笔录等。指控认为，被告人王浩、段莎、郭洪壮、王兵、牟峻达、刘顺根、陈伟、胡禹强虚开发票的行为均已触犯《中华人民共和国刑法》第二百零五条之一规定，犯罪事实清楚，证据确实充分，应当以虚开发票罪追究其刑事责任。被告人郭洪壮以非法占有为目的，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条第二款之规定，应当以诈骗罪追究其刑事责任。被告人郭洪壮一人犯数罪，应当依照《中华人民共和国刑法》第六十九条规定处罚。被告人王浩、段莎到案后如实供述自己的犯罪事实，系坦白，应当依照《中华人民共和国刑法》第六十七条第三款之规定处罚。被告人王兵、牟峻达、刘顺根、陈伟、胡禹强案发后自动投案，如实供述自己的犯罪事实，系自首，应当依照《中华人民共和国刑法》第六十七条第一款的规定处罚。根据《中华人民共和国刑法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王浩及其辩护人余春霞对四川省宜宾市南溪区人民检察院的指控无异议。但是辩护人辩称王浩有坦白、立功表现，被告人王兵、刘顺根、胡禹强、牟峻达、陈伟都是王浩劝说后自首的。认罪态度好，系初犯，并且在南溪区国税局发出补缴税款通知后就主动打了31万元给郭洪壮，让他去补缴税款。在侦查阶段主动退赃100万元。妻子怀有身孕，母亲身患重病，需要人照顾，建议对王浩判处缓刑。 被告人郭洪壮辩称，对虚开发票是自首的。对诈骗罪有意见，给廖某借钱是写了借条的，由于钱不是廖某的，廖某说交不了差，就写了两张借条。也没有伪造张某、陈某2的结婚证，他只是提供了两个人的信息，房产证等权证也不是郭洪壮办的，是廖某指使他干的，并且其已经还钱给了廖某。 辩护人李某对虚开发票没有异议，但是辩称郭洪壮向廖某借款47万元是属于民事法律关系，系民间借贷纠纷，不够成诈骗罪。 被告人段莎对四川省宜宾市南溪区人民检察院的指控无异议。 辩护人徐其文辩称：1、对段莎的虚开发票金额的指控没有证据加以证实，有证据的那一部分不能认定段莎构成犯罪；2、段莎与王浩是夫妻关系，在生活中帮住王浩做事情是正常的；3、段莎不是犯意的提出者，在整个过程中只是起辅助作用；4、主动坦白，主观恶性小，系初犯、偶犯，社会危害性小；5、被告人段莎怀有身孕，综上建议对段莎从轻处罚并适用缓刑。 被告人王兵、胡禹强、刘顺根、陈伟对四川省宜宾市南溪区人民检察院的指控均无异议。被告人牟峻达及其辩护人江林明对四川省宜宾市南溪区人民检察院的指控无异议。 经审理查明，被告人王浩与被告人段莎系夫妻关系。被告人王浩因曾在税务局工作，熟悉税务方面相关规定，了解税收过程中的漏洞。2016年4月，被告人王浩在宜宾市南溪区学被告人郭洪壮，与被告人段莎三人共谋后，用他人身份信息在四川省宜宾市翠屏区、南溪区注册了博达建材、铭鼎、建盛、军盛、宏铭、卫德、凯德、段明、学桃、蓝涛、佰洪、晨州、勇锦、瑞南等十五家建材经营部。由被告人郭洪壮以注册的建材经营部名义每月向国税部门领取空白的增值税普通票，并将发票邮寄给在成都的被告人王浩。被告人王浩为需要发票的被告人王兵、胡禹强、刘顺根、牟峻达、陈伟等人虚开发票，并采用开具增值税普通发票负数发票予以冲抵。被告人段莎在此过程中积极提供身份证以注册公司，并在被告人王浩忙的时候帮忙转账开票。被告人王浩按票面金额的1.8％收取被告人王兵等人费用，所得收益由被告人王浩和郭洪壮按比例分成。截至案发，被告人王浩向被告人王兵等人虚开增值税普通发票正数发票1444份，共计1.36亿元，负数发票1368份，共计1.27亿元。其中：被告人王浩向被告人王兵虚开发票1232份，共计116706782.5元，向被告人胡禹强虚开发票106份，共计9952182.71元，向被告人刘顺根虚开发票92份，共计8450161.77元，向被告人牟峻达虚开发票9份，共计836631.07元，向被告人陈伟虚开发票5份，共计443626.22元。 案发后，被告人郭洪壮于2017年3月8日13时主动到宜宾市公安局南溪区分局投案自首；被告人王浩、段莎于2017年3月10日被天津市公安局津南分局双港派出所民警抓获，后退缴违法所得100万元；在被告人王浩劝说下，被告人王兵于2017年5月18日到公安机关投案自首，并主动退缴违法所得140万元；在被告人王浩劝说下，被告人牟峻达于2017年5月19日到公安机关投案自首，并退缴违法所得1万元；在被告人王浩劝说下，被告人刘顺根、胡禹强于2017年5月19日到公安机关投案自首，并分别主动退缴违法所得10万元、12万元；被告人陈伟于2017年6月5日到公安机关投案自首，并主动上缴违法所得5400元。 上述事实，有经庭审举证、质证，本院予以采信的下列证据证实： 1．受案登记表、立案决定书，证实案件来源于2017年3月8日11时许，南溪区税务局报案，同日宜宾市公安局南溪区分局立案侦查。 2．归案情况说明、拘留证、拘留通知书，证实郭洪壮于2017年3月8日投案自首后被刑事拘留，王浩、段莎于2017年3月10日被抓获，同月15日被刑事拘留。王兵于2017年3月18日被刑事拘留。被告人王兵、刘顺根、胡禹强、牟峻达、陈伟投案自首后被取保候审。 3．暂扣收条，证实已暂扣王浩一百万元，王兵一百四十万元，牟峻达一万元，胡禹强十二万元，暂扣刘顺根十万元，暂扣陈伟伍仟四百元。 4．扣押决定书，证实扣押王浩白色oppo手机R9S一部，黑色IPHONE6手机一部。 5．搜查笔录及照片，证实在位于崇州市崇阳镇中南街安置小区二单元3-2号王浩母亲尹某家中进行搜查，在该住宅靠西堆放杂物的房间内，指着一个银白色的旅行箱称：自己的负数发票和工商银行卡就放在里面，在该行李箱中发现用皮筋捆扎的四川增值税普通发票七扎，在首页上贴有蓝涛、敏尚、晨州，段明，璃南，学桃、勇锦滋养的建材经营部开具的发票若干、另发现卡号为62×××74中国工商银行卡一张 6．证人证言 （1）证人邓某1的证言，证实邓某1在中交二航局第二工程有限公司工作，邓某1在王兵手里采购过原料（砂石、花岗岩、钢筋），一共签订了9份合同，对方涉及的企业有六家，分别是南溪区博达建材经营部，翠屏区段明建材经营部，南溪区鼎铭建材经营部，翠屏区晨州建材经营部，翠屏区敏尚建材经营部，翠屏区勇锦建材经营部。因为按照公司要求，需要公对公，王兵提供公司，并按照要求提供相应的发票公司才会认可，至于是不是王兵的公司不在要求的范围。王兵提供的发票都是用合同上面的公司名义开出来的，发票都是真实的。金额为9000多万元。转账都是转的对方企业的账户上。合同的价格都是含税了的。 （2）证人杨某1的证言，证实跟王兵一起在做核工业西南建设集团有限公司的工程。核工业西南建设集团有限公司需要发票，王兵找了两家公司翠屏区学桃建材经营部和翠屏区敏尚建材经营部签订合同，对方公司只认公章，其他都不管。这两家开了票以后，核工业西南建设集团有限公司就把钱打到合同上两家公司的对公账户上，再由这两家公司的对公账户打到杨某1个人账户上。具体王兵是找谁开的票，缴了多少税款不清楚，只需要最后跟王兵对账就可以了。 （3）证人颜某的证言，证实颜某是四川省佳宇建筑安装工程的采购人员，在胡禹强那里购买过材料，公司需要发票，胡禹强找了宜宾市翠屏区段明建材经营部，翠屏区勇锦建材经营部，翠屏区敏尚建材经营部来跟公司签订合同，这三家公司给胡禹强开票。公司只需要真实的发票就可以了，颜某核对发票后就直接将现金给胡禹强，总账600多万元。材料款中是包含了税款的。 （4）证人郝某1的证言，证实郝某2是四川上建混凝土公司财物负责人。刘顺根向其公司供过货，公司要求刘顺根提供正式的发票，刘顺根就用翠屏区段明建材经营部跟公司签订购销个同，因为公司法人不是刘顺根，段明建材经营部就开具了一个法人授权委托书。公司就将货款打到段明建材经营部对公账户上。 （5）证人尹某、陈某1、段某1、余某1的证言，证实王浩用过他们的身份证，用来干什么不知道。也去过宜宾的银行签字。 （6）证人陈某2、王某1的证言，证实郭洪壮借了他们的身份证，具体用来干什么没有问。 （7）证人刘某的证言，证实郭洪壮用过其身份证，刘某没有在任何资料上签过字，学桃建材经营部上的签字不是其签的。 （8）证人郑某的证言，证实郭洪壮用过郑某的身份证，郑某也去了迎宾巷一家代办公司签过字，但没有去银行签字。不知道他是用来办理蓝涛建材经营部。 （9）证人王某2的证言，证实郭洪壮用其身份证办理一张中国银行的银行卡。 （10）证人吴某的证言，证实吴某主要从事代理办证，代理记账工作。总共帮郭洪壮办了五个经营部，分别是：博达建材经营部，军盛建材经营部，鼎铭建材经营部，宏铭建材经营部，建盛建材经营部。办证每户收了郭洪壮一千五六。 （11）证人陈某3的证言，证实陈某3系南溪区国家税务局稽查局副局长，铭鼎、博达建材经营部由税务局法规科向稽查局推送信息，发现这两家经营部有大量开具负数发票的行为，涉嫌逃税，就对这两个经营部立案调查，发现这两个经营部有逃税嫌疑后就把案件送至公安机关。 7．被告人的供述 （1）被告人王浩的供述及辨认笔录，证实王浩曾经在税务局上班，对整个税收征管的业务都很熟悉，也了解税收征管中的漏洞，在生活中也了解到需要发票的群体。辞职后就出来做建筑工地土石方工程生意，在这个过程中知道建筑行业需要大量的发票，就想利用开发票这个漏洞挣钱，之前就用妻子段莎的身份证在雅安天全县注册了一家公司，生意一直不好。后面又用了岳父段某1和母亲尹某的身份证到雅安天全县注册了一个独资企业，但是生意一直不好。后经过朋友邱某的介绍认识了一个叫王兵的人，王兵在业务上需要增值税普通发票，自己说可以想办法，王兵就喊帮忙开发票，由于之前在雅安注册的两家公司的发票都不够王兵用。王浩就找到其税校同学郭洪壮，后来就在南溪巨洋酒店商量怎样做这个事情。当时商量的是郭洪壮负责领票，王浩负责开票，郭洪壮占开具发票的0.4％，自己占0.6％，但是自己负责所有费用的开支。当时还有段莎在场。过了几天就从崇州带了几个身份证来南溪，有余某2、余某1、段莎、段某1、陈某1、尹某及王浩等人的身份证。另外还找了姨妹弟余某1找了两、三个人的身份证，具体叫什么名字已经记不得了。王浩把身份证和注册企业需要的资金都给了郭洪壮，由郭洪壮办好手续后就将营业执照、税务登记、发票专用章、单位公章、法人私章、财务专用章、税控盘、发票领购薄等邮寄给王浩。王浩还联系了专门的税务机关服务的金穗公司安装税控盘，安装在王浩的一台笔记本电脑上，东西齐备以后就开始帮人开发票，发票是在从崇州买了一台针式打印机打的。 开发票是通过收取手续费来获利，本来发票应当向税务机关纳税3％，他们找王浩开发票就收取1-1.8％不等的手续费，收费了以后就利用税收征管的漏洞，开具相应的负数发票进行折抵。使得需要纳税的金额少很多，就从中赚取差价。注册的企业都是交了税的，交税的金额以每个季度申报的金额为准（也就是开具发票的正负票余额），一般是交开票金额的0.2％。之前做这个收取的手续费低，跟郭洪壮一起做以后喊价都是1.8％。扣除银行转账和对方讲价后，实际得到的达不到1.8％。出去开支等，获利在1％左右。虚开负数发票就是一般情况下，买方（受票方）是支付了含税的价格，卖方（开票方）为了追求更多的利益，又规避相关法律责任，就会找这种有门路的人作为卖方开具发票，而卖方也追求更大的利益就会开具负数发票，就是冲红票。开具的正数发票是真实的，负数发票是虚开的，主要是赚取负数发票的税款。 王浩开具的90％以上的发票都是给王兵的。还开了一些零散的，都是通过朋友介绍过来的。开出的发票印象深一点的有五冶、中交二航局。别的单位就记不得了，但在税控盘及国税局的都能查到。 王浩跟郭洪壮在南溪区和翠屏区一共注册了十五个企业，王浩提供了十个身份证给郭洪壮，郭洪壮还用了他自己和他朋友的身份证去注册企业，但是实际上只使用了十户企业的发票对外开票，余某1提供的身份证因为不熟悉就不敢贸然用他们的，害怕别人打款在账上后把款截留，引起纠纷。用票单位用哪个企业签合同就用哪个单位去开票。但是签合同的时候不多，像段莎、尹某身份证注册的企业到现在都还没有用。用南溪区的两家企业开票一共开了一千多万元，翠屏区的那几家企业开了1.3个亿左右。事发后，需要补缴税款，王浩转了32万元左右到之前放在郭洪壮那里的一张农行卡里面，喊他去补缴税款，后面发现郭洪壮把这个钱挪用了，因此南溪的税款也没有交上。同郭洪壮注册企业帮人开票个人大概获利100多万元，手续费除了以后就是个人获利的金额。获利的钱就用于生活支出，旅游、购物等。 除了给王兵开具发票，还给陈伟、胡某2，刘哥，牟哥，邱某、任某、宋某、杨某3等人开了发票、他们都是通过朋友介绍认识的。 经辨认，被告人王浩分别辨认出开发票的是宋某、陈伟、刘顺根、牟峻达、邱某、杨某3、任某。 （2）被告人郭洪壮的供述及辨认笔录。证实被告人郭洪壮对被告人王浩的供述无异议，并证实他跟王浩是在税校认识的。2016年4月份，王浩跟他老婆来南溪玩的时候聚在一起，王浩要求郭洪壮跟他办营业执照和税务登记证，另外帮他领增值税的普通发票，要领的票要多，还要多办几个证。王浩说在崇州那边的票不好领，主要是帮企业拿票，王浩说给报酬，郭洪壮就同意了，并通过南溪区吴某帮王浩办了六个营业执照，每个营业执照吴某收了1000多元钱，包括办理营业执照、公章、财务章、发票及法人章。这些营业执照都是在4月底或者5月初办好的吴某把这些资料准备好以后，郭洪壮就去办理账户。后来郭洪壮又帮王浩在翠屏区个证。在翠屏区办的营业执照一个月可以领两次，一个月可以领100份。王浩说给郭洪壮的报酬是千分之四的点子，就是按照发票上开具的金额的百分比返点。每月初去领票，快递给王浩，王浩按开票金额的千分之四给郭洪壮作为好处费。王浩一共打了七次钱，还有一次拿的现金。总共大概给了27万元给郭洪壮，分别打在了自己的卡号为62×××87工商银行的工资卡上和卡号为62×××76的中国银行卡上。中国银行卡是用王某2的名字开的。 在2016年11月份的时候，南溪税务部门查出问题，喊王浩补缴税款，王浩转了31万元给郭洪壮喊去补缴。郭洪壮没有去补缴，就转了14万到中国银行卡里面，后面王浩把这14万在之后的报酬费中分期扣了。王浩是通过开红票的方式冲抵税款，就是第一个月开了一张正数发票，第二个月就开一张负数发票来冲抵。 经辨认，郭洪壮辨认出王浩，段莎为一起虚开发票的人。 检查笔录及人身检查笔录及照片，检查出王浩使用的摩托车的尾箱及坐垫下有大量纸质资料，营业执照及公章。郭洪壮身体无外伤，在随身物品中发现银行卡五张，苹果7手机一部。并对物品进行拍照固定。 扣押决定书及清单，证实依法扣押郭洪壮信用卡六张，手机一部。十五套营业执照，开户许可证六章，印章十一枚。增值税普通发票八十八份，增值专用发票十二份。授权划缴税款协议书二十六份，银行凭证三十四份，变更银行结算账户申请书三张，业务凭证一张，快递单二张，身份证复印件十五份，租房协议八份，证明一份，房产证复印件十四份，营业执照复印件三十一份，辞职申请书二页，工作笔记一本，电话卡一张，准予个人独资企业登记决定书十三分，工商银行自助终端凭条十一张，发票领用薄五个，纳税人领用发票票种核定表四份，税务登记表三份。 （3）被告人段莎的供述，证实王浩与郭洪壮在南溪区巨洋大酒店会面，王浩喊郭洪壮在南溪区办几个公司，拿发票，然后还说如何给郭洪壮报酬，除了公共的开销（包括办证、跑路的车，油、水、伙食等）外，基本上他们两个平分。过了几天，段莎就给王浩带了身份证，还有王浩妈妈尹某、余某2的身份证，一共是四个身份证，还拿了八千还是一万元的现金给郭洪壮，让他去办证。后来，王浩说发票不够用，就又喊拿了段莎妈妈陈某1，爸爸段某1、表妹余某1的身份证，王浩找了几个人的身份证（具体记不清了）一起拿到南溪。后来票还是不够用，郭洪壮就说到翠屏区注册企业。一共在南溪区注册了四家，翠屏区注册了三家，加上郭洪壮本人的，一共就是八家。这些企业的名称是郭洪壮取的。有敏尚建材经营部、段明建材经营部，晨州建材经营部等。王浩开票的主要对象是一个住在双流的叫王某4的人，段莎偶尔还跟王浩一起开车到双流去送票，王某4喊开车到一个具体的地方，把票交了，账算了就走了，没有过深的接触。王某4拿票的次数有时候一个月二、三次，有时候两个月一次，平均下来每个月都又一次。有时候是现金交易，有时候是转账交易，转账有时候转到王浩尾号为974的工商银行卡里面，有时候是转到段莎尾号为83676的工商银行卡里面。王某4是按照开票金额的百分之一返点给王浩。 开票的方式就是王某4提供企业的名称，地址，开户行及账号，纳税人的识别号，开票的金额，王浩就按照他的要求开票。王浩通过冲红票的方式获利，简单来说就是互相抵扣，企业就可以少上税，企业就可以给开票的一定的报酬。一般这样的事情被查到以后就是把税款补缴了就行了。开票的事情具体都是王浩在联系和操作，段莎偶尔帮他开票，收发些发票，还帮忙转账。 辨认笔录，段莎辨认出王兵为其所说的王某4。 扣押决定书清单，证实扣押段莎人民币贰佰伍拾张，美元二十八张，韩币五张，日元五张，银行卡三张，手机一部。 发还清单，证实已经将人民币贰佰伍拾张，美元二十八张，韩币五张，日元五张，笔记本电脑一台，打印机一台、手机二部，工商银行卡两张返还给王浩。信用卡两张，身份证二张，手机一部返还段莎。 （4）被告人王兵的供述，证实王兵从事砂石生意已经有十七八年了，王兵通过朋友介绍认识了王浩，王浩是帮人开发票的，王兵从事砂石的供货，有些企业需要发票，就喊王浩帮忙开票。开的大的金额的公司有“中交二航局第二工程有限公司”、“核工业西南建设集团有限公司”、“中国十九冶集团有限公司”、“成都倍特建筑安装工程有限公司”、“中国五冶集团有限公司”，公安机关提供的开票企业清单上的企业是自己找王浩开具的。开的总的票据是1232份，金额是116706782.5元。王兵付了王浩票面金额的1.8％的费用。汇款是直接汇在段莎的账户上，有极少部分是拿了现金。王兵通过尾号为876的农行的卡和尾号为4706、3805的工商银行卡向段莎的卡汇款。王浩与段莎是两口子，王浩喊自己转钱就转到段莎的卡上。王兵忙的时候就是王浩到金桥来，把发票带下来，约好地点就在车上交易，有时候是自己到崇州去，有时候王浩一个人开车来，有时候是跟段莎一起来的。见面的地点都不是固定的。王浩开票方的企业有两家是南溪区的，叫博达和铭鼎建材经营部，还有就是翠屏区的“段明”、“敏尚”、“晨州”、“勇锦”、“学桃”、“蓝涛”、“瑞南”建材经营部。王浩只是用这些企业给王兵开发票，没有实际向王兵提供砂石和其他建材。王兵是在中交二航局的一家投标公司，四川瑞通工程有限公司去揽工程，供货到中交二航局的成都天府新区新龙湖工地。瑞通公司需要发票他们才结账，王兵就找到王浩开票，开出的发票也是拿到瑞通公司去。“核工业西南建设集团有限公司”的工程是在一个朋友杨某1的手上分来做的。 （5）被告人胡禹强的供述，证实认识王浩是因为自己送混凝土砂石材料，需要发票，王浩就主动联系胡禹强，说他有办法开票，只需要付相应的返点费用就可以了。票每次都是王浩送来的，有时候他老婆都跟着来了。胡禹强是在2016年5、6月份的时候开始找王浩开票的，最后一次是在2017年年底。开票的受票单位有成都海博混凝土公司（已经关门了）、成都岷江混凝土公司（位于成都高新区中和镇）、四川佳宇建筑公司（位于成都双流）。这三家企业与王浩开票的企业没有真实的交易，纯粹是找王浩代开发票。开的票都是真的。在王浩处收的发票一共有106份，金额共计9952182.71元。这个行业要按照3％来交税，王浩开的发票上面的金额是两种，一种是货物金额，一种是税收金额，税收金额是按照货物金额的3％来计算，胡禹强只按照1.8％到2％的税费把钱给了王浩，至于王浩是怎样交税的就不清楚了。胡禹强找王浩开票，大概从中赚取了10万元。 （6）被告人刘顺根的供述，证实刘顺根是在2017年七八月份的时候知道崇州有人可以开票。对方拿了电话号码186××××8270，刘顺根就打了这个电话。是一个叫段莎的人接到的。在电话里就谈了开票的事情，说好是一手交钱，一手交票，刘顺根付段莎票面金额的1.8％。都是现金交易。每张票最大的金额不超过10万元。自己一共找段莎开了92张票，金额就是845万。刘顺根跟段莎是微信联系的，是按照票面金额的1.8％给段莎，开票货物一般是机砂、碎石。开票一家是翠屏区段明建材经营部，开的是四川上建混凝土有限公司，另外一家是翠屏区瑞南建材经营部，开的是四川兴辉商品混凝土有限公司。刘顺根与受票的两家企业是有实际的供货，但是跟段莎开票的两家公司都是没有真实交易的，只是喊段莎开票。受票的企业把钱给了段莎的经营部，段莎再将钱转到刘顺根老婆甘某的农业银行卡或者农商银行卡上面。刘顺根从中获利了10万元。 （7）被告人牟峻达的供述，证实王浩帮牟峻达开了两家公司的发票，分别是四川省锦辉建设工程有限公司、成都亚弓环境艺术工程有限公司。都是用翠屏区两家建材经营部开出来的。王浩最后一次开票是在2016年的夏天。牟峻达给锦辉公司和亚弓公司砂石、建材、泥巴这些货物，公司要求提供真实的发票才能付款，牟峻达没有开票的资格，就找了王浩帮忙开票，王浩收的税费是1.8％。王浩会按照牟峻达要求填写发票，写好受票方和金额，再把票送过来，牟峻达按照1.8％给王浩费用。其中亚弓的钱是直接打到王浩开票的经营部账户上，王浩取出来给牟峻达的，金额有十几万。锦辉公司是直接将钱给牟峻达。公安机关出示的票据，“牟哥”就是王浩给牟峻达开的，共计9张，金额为836631.07元。牟峻达从中获利1万元。 （8）被告人陈伟的供述，证实陈伟有建材经营部，一年只能开80万，不够开，就喊王浩帮忙开票，王浩说开票的税费是1.8％，保证是真票，可以在网上查询真伪，从2016年下半年到2017年年初一直喊王浩帮忙开票。陈伟与眉山佳兴铝业有限公司、四川九鸿建筑有限公司、云南黄桑公司之间有真实的交易。要签合同的公司，陈伟跟公司联系后，由公司把合同寄给王浩，王浩用开票企业的名义在合同上面盖章，然后又寄回公司。王浩把发票开出来以后就直接邮寄到企业，受票企业把货款转到王浩出票企业的对公专户上面，王浩按照1.8％扣除税款后再把剩下的钱打到陈伟指定的账户上。公安机关出示的票据，共计5张，金额为443626.22元，是王浩给陈伟开的。 8．南溪区国税局移送材料，证实南溪区国税局经过调查证实南溪区鼎铭、博达两家经营部偷税、逃税的事实。 9．南溪区工商局调取南溪区博达建材、铭鼎、建盛、军盛、宏铭、卫某、凯德、段明、学桃、蓝涛建材经营部，翠屏区佰洪、晨州、勇锦、瑞南建材经营部单位注册资料，证实法人分别为余某2、王浩、尹某、周某、贺某、段莎、文某、段某1、刘某、郑某、郭洪壮、陈某1、陈某2、王某1所有。 10．银行明细，证实转账给郭洪壮和王浩的情况。 11．扣押清单，证实扣押王浩100万元，王兵140万元、牟峻达1万元，胡禹强12万元、刘顺根10万元，陈伟5400元。 2015年7月，被告人郭洪壮在网上找人伪造陈某5、徐某2名下位于宜宾市南溪区南溪街道东大街59号至63号的房权证、土地证，并用陈某2、张某的照片伪造了陈某4、徐某1的身份证以及两人的结婚证。2015年7月9日，郭洪壮向廖某借款50万元并出具借条，以伪造的宜宾市南溪区街道东大街59号至63号的房产证、土地证作为抵押，同时安排陈某2、张某冒充陈某4、徐某1作为担保人在借条上签字同意用该处的房产进行担保。廖某在扣除3万元利息后借款47万元给被告人郭洪壮，被告人郭洪壮得款后用于还债。几天后，廖某要求被告人郭洪壮办理房屋他项权证，被告人郭洪壮又在网上找人伪造了房屋他项权证交给廖某。2015年8月11日，廖某到宜宾市南溪区房管局进行查询时，发现该他项权证属于假证，宜宾市南溪区房管局对假证进行了收缴。廖某随即报案，此后，被告人郭洪壮陆续归还13万余元，剩余借款至今未还。 1．受案登记表、立案决定书，证实2015年7月9日17时许，郭洪壮通过胡某1认识了廖某，并用抵押陈某5和徐某2位于南溪区东大街59号至63号的土地使用证和房产证方式向廖某借贷人民币50万元整，廖某于2015年8月11日到南溪区房管局进行核实房屋他项权证时发现此证属于假证，随即发现自己被骗后报警。公安机关与2015年8月11日立案侦查。 2．被害人廖某的陈述，证实胡某1帮朋友郭洪壮向廖某借50万，并用房产证抵押，廖某跟胡某1约在了宜宾县商贸城见面，胡某1说借钱的人是因为在屏山县买了一块地皮，因为资金不足要借钱。郭洪壮过来写了借条并把房产证和土地使用证作为抵押。当天没有转账成功。郭洪壮的两证是陈某4和徐某1的。第二天早上9点，廖某说需要两证的持证人签字当担保人。2015年7月10日13时许，廖某与胡某1、郭洪壮就一起开车到南溪一家咖啡厅，到了后，廖某就把借条拿给了“陈某4”、“徐某1”签字。郭洪壮说要支付自己6分的利息，廖某就先把3万元的利息扣了，到新城的一家信用社去转了40万元给郭洪壮的农商银行的卡上，回家以后又用电脑给郭洪壮农商银行的卡上转了7万元。借条上还款日期是2015年8月10日，在2015年8月6日，郭洪壮打电话说不能按时还钱，廖某就喊他办他项权证。下午15时，郭洪壮拿了廖某的身份证复印件，他说他在南溪区有熟人，他去办。10号的时候，“陈某4”把他项权证给廖某。他项权证上面办的是100万，后害怕他项权证是假的，就到南溪区房管局区查询，结果发现他项权证是假的，廖某就报案了。报案后，郭洪壮陆陆续续还了13.1万元的本金。 辨认笔录，辨认出借钱的郭洪壮，担保的人是张某、陈某2。 3．证人证言 （1）证人陈某2、张某的证言，证实郭洪壮拿过陈某2、张某的身份证，郭洪壮跟廖某借钱的时候，陈某2、张某冒充担保人陈某4、徐某1签字借条上的金额是50万元。 郭洪壮跟廖某借钱的当天下午，郭洪壮打电话叫两人做担保，陈某2与张某到了新城的印象咖啡厅，过了两三分钟廖某到了，郭洪壮就把陈某2跟张某喊到一间雅间，郭洪壮从身上拿出结婚证，两张身份证，房产证，上面的身份证号码和照片都是陈某2和张某的，但是自己的名字是陈某4，张某的名字是徐某1。当时郭洪壮说过会儿在借条上的担保人那里签字。后来陈某2和张某在借条担保人地方签了字，分别签的陈某4和徐某1的名字。听郭洪壮说那些证件是他花钱在网上找人办的。 （2）证人胡某1的证言。证实胡某1因为生意上的事情认识了郭洪壮，郭洪壮说要借150万元周转，还说要拿南溪区的门面做抵押。胡某1在2015年7月8日中午就打电话给廖某，在电话里面说了郭洪壮要借钱的事情，还说了要拿南溪的门面做抵押并支付一定的利息。见了面以后，胡某1就把郭洪壮拿来抵押的证拿给廖某看，还说可以办理他项权证。第二天，郭洪壮在柏溪找胡某1和何某1说他生意上现在需要用钱，喊借50万元，胡某1就约了廖某出来谈这件事情。郭洪壮到了以后就跟廖某谈好借50万元，还款期限是1个月，郭洪壮拿他朋友的门面的土地证和房产证进行抵押，该门面的所有人还要作为担保人在借条上签字。郭洪壮自愿每个月6分的月利息给廖某。谈好后，郭洪壮就写了一张50万元的借条，并承诺第二天去南溪区找门面的房产证和土地证的持证人签字担保。办好以后郭洪壮就发了一个银行卡给廖某。第二天中午，胡某1跟郭洪壮、廖某一起去了南溪区。后来看到郭洪壮写给廖某的借条上多了两个担保人的名字，附带着两张身份证复印件和一张结婚证复印件。然后就在附近找了一家农商银行，廖某就分了两次、每次20万元转到郭洪壮的农商银行卡上。胡某1跟廖某就开车回柏溪了。 （3）证人何某1的证言，证实郭洪壮打电话给何某1说要借50万元，还说要用房产证和土地证做抵押。何某1跟胡某1商量后找到廖某，约在了翠柏商贸城见面，何某1跟廖某说要借钱的人是郭洪壮，是南溪区税务局稽查局的公务员，可以提供房产证和土地证做担保郭洪壮还愿意出利息。后来廖某同郭洪壮见了面。之后的事就不知道了。 辨认笔录，辨认出借钱的郭洪壮。 （4）证人罗某的证言，证实罗某在三元街河堰塘房管局办事的时候发现有人查单位老总陈某4的房产信息。发现那个人不认识，就打电话给办公室主任邓某2，问他老总陈某4的房产是否进行房产抵押。 （5）证人叶某1的证言，证实郭洪壮在2015年夏天的时候还了其20万元钱。 （6）证人王某3的证言，证实郭洪壮跟其借了50万元，后面还了5、6万元的事实。 （7）证人杨某2的证言，证实郭洪壮在2015年还其16万元。 （8）证人潘某1的证言，证实郭洪壮在2015年7月10日还其4万元。 4．被告人郭洪壮的供述，证实郭洪壮与何某2喝茶的时候说自己要借钱，何某2就介绍廖书记，廖书记说需要抵押，郭洪壮想到做两个假的土地证和房产证来拿给廖书记做抵押，因听说东门公交站的旁边有几间门市是陈某4和徐某1两口子的，郭洪壮就想用这几间门市用他们名字来办理假的门市的土地证和房产证，用朋友陈某2和张某两口子来冒充陈某4和徐某1。郭洪壮就借到陈某2与张某的身份证和结婚证，郭洪壮就在网上找人办理了一套假的房产证、土地证，并用陈某2和张某身份证号码来做的假的陈某4和徐某1的名字，还有假的结婚证和身份证，但是名字换成了陈某4和徐某1的名字。以此跟廖书记说用南溪东门口的几间门市的土地证和房产证来抵押贷款50万元，廖书记答应后，郭洪壮就把假的陈某4和徐某1的名字的假的房产证拿给廖书记，廖书记觉得这两证的名字不是自己，就要去陈某4跟徐某1作借款的担保人。在廖书记下南溪的那天上午郭洪壮就找到陈某2，叫陈某2和张某冒充陈某4和徐某1去签字。当天下午两点左右，廖书记跟胡三就下来后，郭洪壮喊张某、陈某2到新城的印象咖啡来做假的担保签字。郭洪壮当面写了50万元的借条，并把作假的房产证和土地证号都写在了借条上，并按了指印，陈某2和张某在担保人那里签了字，签的是陈某4和徐某1的名字。廖书记就转了47万给郭洪壮，因扣了三万元的利息。借来的钱都还人了，还了叶某220万元，杨某216万元，潘某24万元，王某56万元，还有一个姓陈的1万元，姓陈的是谁记不清了。后来案发后还了廖书记12万元，后面又零星的还了两三千。现在还差30万元左右。侦查人员出示的他项权证是后面廖书记要求到房管局办理的。郭洪壮又去找了之前办假证的人，花了几百元做了一个假的他项权证。因为廖书记只要他项权证，郭洪壮就把之前假的房产证，土地证、结婚证都烧了。 辨认笔录。辨认出借钱的人是廖某，担保人张某、陈某2。 5．接受证据清单，证实廖某提交了一张结婚证复印件、身份证复印件两张、借条复印件二张、收条复印件一张、汇款收据原件一张。郭洪壮提供收条一份，证实已经还款12万元给廖某。 6．调取证据通知书，调取郭洪壮农商银行卡明细清单，证实廖某转账的事实。调取中华人民共和国房屋他项权证一份。调取廖某农商银行卡交易明细一份。 7．证明，证实郭洪壮为南溪区国税局事业编制人员，现工作状态为病假。 8．调取证据通知书、调取郭洪壮名下房屋信息，证实郭洪壮无房产。 9．南溪区人民法院支付令、执行裁定书、判决书，证实被告人郭洪壮于2013年就经人民法院支付令判令支付宜宾南溪农村商业银行贷款，2015年4月28日在金坤公司贷款40万元，同年8月就再未归还借款利息，2015年11月经宜宾市南溪区人民法院执行查明被告人郭洪壮无工商登记、无房屋登记、无银行存款、无车辆登记，暂无可供执行的财产。 10．随案移送清单，移送光盘2张，他项权证一份。 11．户籍信息，证实八被告人均已达到应负完全刑事责任年龄。 针对被告人郭洪壮及其辩护人提出的辩护意见，根据本案的事实以及相关法律规定，本院评判如下： 1．关于辩护人李某提出，被告人郭洪壮与廖某系民间借贷纠纷，不属于诈骗的犯罪意见，经查，被告人早在2013年就经人民法院支付令判令支付宜宾南溪农村商业银行贷款，2015年4月28日在金坤公司贷款40万元，同年8月就再未归还借款利息，2015年11月经宜宾市南溪区人民法院执行查明被告人郭洪壮无工商登记、无房屋登记、无银行存款、无车辆登记，暂无可供执行的财产。被告人郭洪壮在明知无偿还能力的情况下，冒用他人名义进行担保，利用虚假的抵押证明做抵押，以此骗取他人借款，具有明显的非法占有目的。故辩护人提出系民间借贷的辩护意见不能成立，本院不予采纳。 2．关于被告人郭洪壮辩称其向廖某借钱50万元一事，其提供假的房产证等虚假资料系廖某指使其干的，房产证等也是廖某提供，其目的是因为廖某借给他的钱是廖某朋友的，廖某为了向朋友交差的辩护意见。 经查，根据被害人廖某的陈述，证人何某1、胡某1、张某、陈某2的证言以及书证，均证实被告人郭洪壮为了骗取廖某借款，在网上通过他人制作了假的身份证明和产权证，以此为抵押向廖某借钱，并找到张某、陈某2冒充他人进行担保的事实，与被告人郭洪壮在公安机关的供述相吻合。廖某在事后去房管局查询他项权证时才发现产权证系假的，随即报案，案发自然。虽然被告人郭洪壮当庭翻供，仍然足以认定。因此，对被告人郭洪壮的辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人王浩、段莎、郭洪壮、王兵、刘顺根、胡禹强、陈伟虚开发票情节特别严重的行为，被告人牟峻达、陈伟虚开发票情节严重的行为均已构成虚开发票罪；被告人郭洪壮以非法占有为目的，隐瞒其负债累累、借款实际用途系用于偿还本人借款的真相，在签订借款合同过程中采取虚假担保抵押的方式，骗取他人财物，数额巨大的行为已构成合同诈骗罪。公诉机关指控被告人郭洪壮构成诈骗罪的罪名不当，本院依法予以纠正。被告人郭洪壮一人犯数罪，应数罪并罚。在共同犯罪中，被告人王浩、郭洪壮起主要作用，系主犯，应按照其参与的犯罪进行处罚。被告人段莎起辅助作用，系从犯，应当减轻处罚。在虚开发票一案中，被告人郭洪壮、王兵、牟峻达、刘顺根、陈伟、胡禹强案发后自动投案，并如实供述自己的犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人王浩协助公安机关劝说同案人自首，有立功表现，可以从轻处罚。被告人王浩、段莎到案后如实供述犯罪事实，系坦白，可以从轻处罚。被告人王兵、牟峻达、刘顺根、陈伟、胡禹强退清了全部违法所得，被告人王浩退缴部分违法所得，可酌定从轻处罚。在诈骗一案中，被告人郭洪壮退还了部分款项，可酌定从轻处罚。被告人王浩系本案犯意提出者，其利用曾在税务部门上班的经验，发现税收中存在的漏洞，从而成立公司，从中谋取利益，虽然有立功行为，且退缴部分违法所得，但其主观恶性较深，在本案中起决定作用，不宜适用缓刑，其辩护人提出适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第二百零五条之一、第二百二十四条、第六十九条、第二十五条、第二十六条、第二十七条、第三十七条、第三十八条、第五十二条、第五十三条、第六十四条、第六十七条第一、三款、第六十八条、第七十二条的规定，判决如下：","pjjg":" 一、被告人郭洪壮犯合同诈骗罪，判处有期徒刑四年，并处罚金八万元，犯虚开发票罪，判处有期徒刑四年，并处罚金二十万元，决定执行有期徒刑七年，并处罚金二十八万元； （刑期从判决执行之日起计算，执行前先行羁押的，羁押一日折抵刑期一日，即从2017年3月8日起至2024年3月7日止，罚金于本判决生效后三十日内缴纳）。 二、被告人王浩犯虚开发票罪，判处有期徒刑三年，并处罚金二十万元； （刑期从判决执行之日起计算，执行前先行羁押的，羁押一日折抵刑期一日，即从2018年7月8日起至2021年5月19日止，罚金于本判决生效后三十日内缴纳）。 三、被告人王兵犯虚开发票罪，判处有期徒刑三年，缓刑四年，并处罚金二十万元； （罚金于本判决生效后三十日内缴纳）。 四、被告人段莎犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金十万元； （罚金于本判决生效后三十日内缴纳）。 五、被告人胡禹强犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金八万元； （罚金于本判决生效后三十日内缴纳）。 六、被告人刘顺根犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金八万元； （罚金于本判决生效后三十日内缴纳）。 七、被告人牟峻达犯虚开发票罪，判处管制一年，并处罚金一万元； （罚金于本判决生效后三十日内缴纳）。 八、被告人陈伟犯虚开发票罪，免予刑事处罚； 九、违法所得人民币二百六十三万五千四百元，予以没收，上缴国库； 十、对被告人王浩、郭洪壮继续追缴违法所得人民币一百二十八万六千元，上缴国库； 十一、责令被告人郭洪壮赔偿被害人廖某损失人民币三十三万九千元，限本判决生效后三十日内履行。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省宜宾市南溪区人民法院 刑事判决书 （2017）川1503刑初196号 公诉机关四川省宜宾市南溪区人民检察院。 被告人王浩，男，1982年10月27日出生于四川省崇州市，汉族，中专文化，户籍所在地四川省成都市崇州市，居住地四川省成都市崇州市，因涉嫌虚开发票罪于2017年3月10日被抓获，同月15日被宜宾市公安局南溪区分局刑事拘留，同年4月14日被逮捕，2017年4月28日变更强制措施为取保候审。经本院决定，2018年7月8日被逮捕，现押于宜宾市南溪区看守所。 辩护人余春霞，四川甲海律师事务所律师。 被告人段莎，女，1987年4月20日出生于四川省崇州市，汉族，中专文化，户籍所在地四川省崇州市，居住地四川省成都市崇州市。因涉嫌虚开发票罪于2017年3月10日被抓获，同月15日被宜宾市公安局南溪区分局刑事拘留，同年4月14日变更强制措施为取保候审。 辩护人徐其文，四川甲海律师事务所律师。 被告人郭洪壮，男，曾用名郭杰，1981年10月20日出生于宜宾市南溪区，汉族，中专文化，原系宜宾市南溪区国家税务局工作人员，户籍所在地四川省宜宾市南溪区，居住地南溪区。因涉嫌虚开发票罪于2017年3月8日被宜宾市公安局南溪区分局刑事拘留，同年4月14日被逮捕。 被告人王兵，男，汉族，小学文化，1973年1月20日出生于四川省成都市双流区，户籍所在地四川省成都市双流区，居住地双流区。因涉嫌虚开发票罪于2017年5月18日被宜宾市公安局南溪区分局取保候审。 被告人牟峻达，男，1977年11月18日出生于四川省新津县，汉族，大专文化，户籍所在地四川省新津县，现住四川省新津县。因涉嫌虚开发票罪于2017年5月18日被宜宾市公安局南溪区分局取保候审。 辩护人江林明，四川锦官城律师事务所律师。 被告人胡禹强，男，1966年6月19出生于成都市双流县，汉族，初中文化，住所地四川省成都市双流区，因涉嫌虚开发票罪于2017年5月19日被宜宾市公安局南溪区分局取保候审。 被告人刘顺根，男，1966年4月2日出生于成都市双流区，汉族，初中文化，住所地四川省成都市双流县。因涉嫌虚开发票罪于2017年5月19日被宜宾市公安局南溪区分局取保候审。 被告人陈伟，男，1970年2月19日出生于四川省新津县，汉族，高中文化，住所地成都市新津县。因涉嫌虚开发票罪于2017年6月5日被宜宾市公安局南溪区分局取保候审。 四川省宜宾市南溪区人民检察院以南检诉刑诉［2017］189号起诉书指控被告人王浩、段莎、郭洪壮、王兵、牟峻达、胡禹强、刘顺根、陈伟犯虚开发票罪，被告人郭洪壮犯诈骗罪，于2017年12月11日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理，四川省宜宾市南溪区人民检察院指派检察员徐群、代理检察院黄圣杰出庭支持公诉，被告人王浩及其辩护人余春霞、段莎及其辩护人徐其文、郭洪壮及其辩护人李某、王兵、牟峻达及其辩护人江林明、胡禹强、刘顺根、陈伟到庭参加诉讼。现已审理终结。 四川省宜宾市南溪区人民检察院指控，2016年4月，被告人王浩、段莎、郭洪壮用他人身份信息在宜宾市翠屏区、南溪区注册十五家建材经营部。后被告人郭洪壮以注册的建材经营部每月向国税部门领取空白的增值税普通票，并将发票邮寄给在成都的王浩、段莎。被告人王浩、段莎为需要发票的王兵等人虚开发票，并按票面金额1.8％收取被告人王兵等人费用，所得收益由被告人王浩和郭洪壮按四比六的比例分成。案发时，王浩向他人虚开增值税普通发票正数发票1448份，共计1.36亿元，负数发票1368份，共计1.27亿元。其中：被告人王浩向被告人王兵虚开发票1232份，共计116706782.5元，向被告人胡禹强虚开发票106份，共计9952182.71元，向被告人刘顺根虚开发票92份，共计8450161.77元，向被告人牟峻达虚开发票9份，共计836631.07元，向被告人陈伟虚开发票5份，共计443626.22元。 另被告人郭洪壮为向被害人廖某借款，在网上找人伪造陈某5、徐某2名下位于宜宾市南溪区南溪街道东大街59号至63号的房权证、土地证，并用陈某2、张某的照片伪造陈某4、徐某1的身份证以及两人的结婚证。2015年7月9日，郭洪壮向廖某借款50万元并出具借条，以南溪区街道东大街59号至63号的房产证、土地证作为抵押，同时安排陈某2、张某冒充陈某4、徐某1作为担保人在借条上签字同意用该处的房产进行担保。廖某在扣除3万元利息后借款47万元给郭洪壮。几天后，廖某要求被告人郭洪壮办理房屋他项权证，被告人郭洪壮又在网上找人伪造了房屋他项权证交给廖某，后廖某到南溪区房管局查询，南溪区房管局发现此证为假证后进行了收缴。廖某报案后，郭洪壮陆续归还12万余元，剩余借款至今未还。 检察机关指控依据的证据有：被告人的供述与辩解，证人证言，书证、检查笔录等。指控认为，被告人王浩、段莎、郭洪壮、王兵、牟峻达、刘顺根、陈伟、胡禹强虚开发票的行为均已触犯《中华人民共和国刑法》第二百零五条之一规定，犯罪事实清楚，证据确实充分，应当以虚开发票罪追究其刑事责任。被告人郭洪壮以非法占有为目的，骗取他人财物，数额巨大，其行为已触犯《中华人民共和国刑法》第二百六十六条第二款之规定，应当以诈骗罪追究其刑事责任。被告人郭洪壮一人犯数罪，应当依照《中华人民共和国刑法》第六十九条规定处罚。被告人王浩、段莎到案后如实供述自己的犯罪事实，系坦白，应当依照《中华人民共和国刑法》第六十七条第三款之规定处罚。被告人王兵、牟峻达、刘顺根、陈伟、胡禹强案发后自动投案，如实供述自己的犯罪事实，系自首，应当依照《中华人民共和国刑法》第六十七条第一款的规定处罚。根据《中华人民共和国刑法》第一百七十二条的规定，提起公诉，请依法判处。 被告人王浩及其辩护人余春霞对四川省宜宾市南溪区人民检察院的指控无异议。但是辩护人辩称王浩有坦白、立功表现，被告人王兵、刘顺根、胡禹强、牟峻达、陈伟都是王浩劝说后自首的。认罪态度好，系初犯，并且在南溪区国税局发出补缴税款通知后就主动打了31万元给郭洪壮，让他去补缴税款。在侦查阶段主动退赃100万元。妻子怀有身孕，母亲身患重病，需要人照顾，建议对王浩判处缓刑。 被告人郭洪壮辩称，对虚开发票是自首的。对诈骗罪有意见，给廖某借钱是写了借条的，由于钱不是廖某的，廖某说交不了差，就写了两张借条。也没有伪造张某、陈某2的结婚证，他只是提供了两个人的信息，房产证等权证也不是郭洪壮办的，是廖某指使他干的，并且其已经还钱给了廖某。 辩护人李某对虚开发票没有异议，但是辩称郭洪壮向廖某借款47万元是属于民事法律关系，系民间借贷纠纷，不够成诈骗罪。 被告人段莎对四川省宜宾市南溪区人民检察院的指控无异议。 辩护人徐其文辩称：1、对段莎的虚开发票金额的指控没有证据加以证实，有证据的那一部分不能认定段莎构成犯罪；2、段莎与王浩是夫妻关系，在生活中帮住王浩做事情是正常的；3、段莎不是犯意的提出者，在整个过程中只是起辅助作用；4、主动坦白，主观恶性小，系初犯、偶犯，社会危害性小；5、被告人段莎怀有身孕，综上建议对段莎从轻处罚并适用缓刑。 被告人王兵、胡禹强、刘顺根、陈伟对四川省宜宾市南溪区人民检察院的指控均无异议。被告人牟峻达及其辩护人江林明对四川省宜宾市南溪区人民检察院的指控无异议。 经审理查明，被告人王浩与被告人段莎系夫妻关系。被告人王浩因曾在税务局工作，熟悉税务方面相关规定，了解税收过程中的漏洞。2016年4月，被告人王浩在宜宾市南溪区学被告人郭洪壮，与被告人段莎三人共谋后，用他人身份信息在四川省宜宾市翠屏区、南溪区注册了博达建材、铭鼎、建盛、军盛、宏铭、卫德、凯德、段明、学桃、蓝涛、佰洪、晨州、勇锦、瑞南等十五家建材经营部。由被告人郭洪壮以注册的建材经营部名义每月向国税部门领取空白的增值税普通票，并将发票邮寄给在成都的被告人王浩。被告人王浩为需要发票的被告人王兵、胡禹强、刘顺根、牟峻达、陈伟等人虚开发票，并采用开具增值税普通发票负数发票予以冲抵。被告人段莎在此过程中积极提供身份证以注册公司，并在被告人王浩忙的时候帮忙转账开票。被告人王浩按票面金额的1.8％收取被告人王兵等人费用，所得收益由被告人王浩和郭洪壮按比例分成。截至案发，被告人王浩向被告人王兵等人虚开增值税普通发票正数发票1444份，共计1.36亿元，负数发票1368份，共计1.27亿元。其中：被告人王浩向被告人王兵虚开发票1232份，共计116706782.5元，向被告人胡禹强虚开发票106份，共计9952182.71元，向被告人刘顺根虚开发票92份，共计8450161.77元，向被告人牟峻达虚开发票9份，共计836631.07元，向被告人陈伟虚开发票5份，共计443626.22元。 案发后，被告人郭洪壮于2017年3月8日13时主动到宜宾市公安局南溪区分局投案自首；被告人王浩、段莎于2017年3月10日被天津市公安局津南分局双港派出所民警抓获，后退缴违法所得100万元；在被告人王浩劝说下，被告人王兵于2017年5月18日到公安机关投案自首，并主动退缴违法所得140万元；在被告人王浩劝说下，被告人牟峻达于2017年5月19日到公安机关投案自首，并退缴违法所得1万元；在被告人王浩劝说下，被告人刘顺根、胡禹强于2017年5月19日到公安机关投案自首，并分别主动退缴违法所得10万元、12万元；被告人陈伟于2017年6月5日到公安机关投案自首，并主动上缴违法所得5400元。 上述事实，有经庭审举证、质证，本院予以采信的下列证据证实： 1．受案登记表、立案决定书，证实案件来源于2017年3月8日11时许，南溪区税务局报案，同日宜宾市公安局南溪区分局立案侦查。 2．归案情况说明、拘留证、拘留通知书，证实郭洪壮于2017年3月8日投案自首后被刑事拘留，王浩、段莎于2017年3月10日被抓获，同月15日被刑事拘留。王兵于2017年3月18日被刑事拘留。被告人王兵、刘顺根、胡禹强、牟峻达、陈伟投案自首后被取保候审。 3．暂扣收条，证实已暂扣王浩一百万元，王兵一百四十万元，牟峻达一万元，胡禹强十二万元，暂扣刘顺根十万元，暂扣陈伟伍仟四百元。 4．扣押决定书，证实扣押王浩白色oppo手机R9S一部，黑色IPHONE6手机一部。 5．搜查笔录及照片，证实在位于崇州市崇阳镇中南街安置小区二单元3-2号王浩母亲尹某家中进行搜查，在该住宅靠西堆放杂物的房间内，指着一个银白色的旅行箱称：自己的负数发票和工商银行卡就放在里面，在该行李箱中发现用皮筋捆扎的四川增值税普通发票七扎，在首页上贴有蓝涛、敏尚、晨州，段明，璃南，学桃、勇锦滋养的建材经营部开具的发票若干、另发现卡号为62×××74中国工商银行卡一张 6．证人证言 （1）证人邓某1的证言，证实邓某1在中交二航局第二工程有限公司工作，邓某1在王兵手里采购过原料（砂石、花岗岩、钢筋），一共签订了9份合同，对方涉及的企业有六家，分别是南溪区博达建材经营部，翠屏区段明建材经营部，南溪区鼎铭建材经营部，翠屏区晨州建材经营部，翠屏区敏尚建材经营部，翠屏区勇锦建材经营部。因为按照公司要求，需要公对公，王兵提供公司，并按照要求提供相应的发票公司才会认可，至于是不是王兵的公司不在要求的范围。王兵提供的发票都是用合同上面的公司名义开出来的，发票都是真实的。金额为9000多万元。转账都是转的对方企业的账户上。合同的价格都是含税了的。 （2）证人杨某1的证言，证实跟王兵一起在做核工业西南建设集团有限公司的工程。核工业西南建设集团有限公司需要发票，王兵找了两家公司翠屏区学桃建材经营部和翠屏区敏尚建材经营部签订合同，对方公司只认公章，其他都不管。这两家开了票以后，核工业西南建设集团有限公司就把钱打到合同上两家公司的对公账户上，再由这两家公司的对公账户打到杨某1个人账户上。具体王兵是找谁开的票，缴了多少税款不清楚，只需要最后跟王兵对账就可以了。 （3）证人颜某的证言，证实颜某是四川省佳宇建筑安装工程的采购人员，在胡禹强那里购买过材料，公司需要发票，胡禹强找了宜宾市翠屏区段明建材经营部，翠屏区勇锦建材经营部，翠屏区敏尚建材经营部来跟公司签订合同，这三家公司给胡禹强开票。公司只需要真实的发票就可以了，颜某核对发票后就直接将现金给胡禹强，总账600多万元。材料款中是包含了税款的。 （4）证人郝某1的证言，证实郝某2是四川上建混凝土公司财物负责人。刘顺根向其公司供过货，公司要求刘顺根提供正式的发票，刘顺根就用翠屏区段明建材经营部跟公司签订购销个同，因为公司法人不是刘顺根，段明建材经营部就开具了一个法人授权委托书。公司就将货款打到段明建材经营部对公账户上。 （5）证人尹某、陈某1、段某1、余某1的证言，证实王浩用过他们的身份证，用来干什么不知道。也去过宜宾的银行签字。 （6）证人陈某2、王某1的证言，证实郭洪壮借了他们的身份证，具体用来干什么没有问。 （7）证人刘某的证言，证实郭洪壮用过其身份证，刘某没有在任何资料上签过字，学桃建材经营部上的签字不是其签的。 （8）证人郑某的证言，证实郭洪壮用过郑某的身份证，郑某也去了迎宾巷一家代办公司签过字，但没有去银行签字。不知道他是用来办理蓝涛建材经营部。 （9）证人王某2的证言，证实郭洪壮用其身份证办理一张中国银行的银行卡。 （10）证人吴某的证言，证实吴某主要从事代理办证，代理记账工作。总共帮郭洪壮办了五个经营部，分别是：博达建材经营部，军盛建材经营部，鼎铭建材经营部，宏铭建材经营部，建盛建材经营部。办证每户收了郭洪壮一千五六。 （11）证人陈某3的证言，证实陈某3系南溪区国家税务局稽查局副局长，铭鼎、博达建材经营部由税务局法规科向稽查局推送信息，发现这两家经营部有大量开具负数发票的行为，涉嫌逃税，就对这两个经营部立案调查，发现这两个经营部有逃税嫌疑后就把案件送至公安机关。 7．被告人的供述 （1）被告人王浩的供述及辨认笔录，证实王浩曾经在税务局上班，对整个税收征管的业务都很熟悉，也了解税收征管中的漏洞，在生活中也了解到需要发票的群体。辞职后就出来做建筑工地土石方工程生意，在这个过程中知道建筑行业需要大量的发票，就想利用开发票这个漏洞挣钱，之前就用妻子段莎的身份证在雅安天全县注册了一家公司，生意一直不好。后面又用了岳父段某1和母亲尹某的身份证到雅安天全县注册了一个独资企业，但是生意一直不好。后经过朋友邱某的介绍认识了一个叫王兵的人，王兵在业务上需要增值税普通发票，自己说可以想办法，王兵就喊帮忙开发票，由于之前在雅安注册的两家公司的发票都不够王兵用。王浩就找到其税校同学郭洪壮，后来就在南溪巨洋酒店商量怎样做这个事情。当时商量的是郭洪壮负责领票，王浩负责开票，郭洪壮占开具发票的0.4％，自己占0.6％，但是自己负责所有费用的开支。当时还有段莎在场。过了几天就从崇州带了几个身份证来南溪，有余某2、余某1、段莎、段某1、陈某1、尹某及王浩等人的身份证。另外还找了姨妹弟余某1找了两、三个人的身份证，具体叫什么名字已经记不得了。王浩把身份证和注册企业需要的资金都给了郭洪壮，由郭洪壮办好手续后就将营业执照、税务登记、发票专用章、单位公章、法人私章、财务专用章、税控盘、发票领购薄等邮寄给王浩。王浩还联系了专门的税务机关服务的金穗公司安装税控盘，安装在王浩的一台笔记本电脑上，东西齐备以后就开始帮人开发票，发票是在从崇州买了一台针式打印机打的。 开发票是通过收取手续费来获利，本来发票应当向税务机关纳税3％，他们找王浩开发票就收取1-1.8％不等的手续费，收费了以后就利用税收征管的漏洞，开具相应的负数发票进行折抵。使得需要纳税的金额少很多，就从中赚取差价。注册的企业都是交了税的，交税的金额以每个季度申报的金额为准（也就是开具发票的正负票余额），一般是交开票金额的0.2％。之前做这个收取的手续费低，跟郭洪壮一起做以后喊价都是1.8％。扣除银行转账和对方讲价后，实际得到的达不到1.8％。出去开支等，获利在1％左右。虚开负数发票就是一般情况下，买方（受票方）是支付了含税的价格，卖方（开票方）为了追求更多的利益，又规避相关法律责任，就会找这种有门路的人作为卖方开具发票，而卖方也追求更大的利益就会开具负数发票，就是冲红票。开具的正数发票是真实的，负数发票是虚开的，主要是赚取负数发票的税款。 王浩开具的90％以上的发票都是给王兵的。还开了一些零散的，都是通过朋友介绍过来的。开出的发票印象深一点的有五冶、中交二航局。别的单位就记不得了，但在税控盘及国税局的都能查到。 王浩跟郭洪壮在南溪区和翠屏区一共注册了十五个企业，王浩提供了十个身份证给郭洪壮，郭洪壮还用了他自己和他朋友的身份证去注册企业，但是实际上只使用了十户企业的发票对外开票，余某1提供的身份证因为不熟悉就不敢贸然用他们的，害怕别人打款在账上后把款截留，引起纠纷。用票单位用哪个企业签合同就用哪个单位去开票。但是签合同的时候不多，像段莎、尹某身份证注册的企业到现在都还没有用。用南溪区的两家企业开票一共开了一千多万元，翠屏区的那几家企业开了1.3个亿左右。事发后，需要补缴税款，王浩转了32万元左右到之前放在郭洪壮那里的一张农行卡里面，喊他去补缴税款，后面发现郭洪壮把这个钱挪用了，因此南溪的税款也没有交上。同郭洪壮注册企业帮人开票个人大概获利100多万元，手续费除了以后就是个人获利的金额。获利的钱就用于生活支出，旅游、购物等。 除了给王兵开具发票，还给陈伟、胡某2，刘哥，牟哥，邱某、任某、宋某、杨某3等人开了发票、他们都是通过朋友介绍认识的。 经辨认，被告人王浩分别辨认出开发票的是宋某、陈伟、刘顺根、牟峻达、邱某、杨某3、任某。 （2）被告人郭洪壮的供述及辨认笔录。证实被告人郭洪壮对被告人王浩的供述无异议，并证实他跟王浩是在税校认识的。2016年4月份，王浩跟他老婆来南溪玩的时候聚在一起，王浩要求郭洪壮跟他办营业执照和税务登记证，另外帮他领增值税的普通发票，要领的票要多，还要多办几个证。王浩说在崇州那边的票不好领，主要是帮企业拿票，王浩说给报酬，郭洪壮就同意了，并通过南溪区吴某帮王浩办了六个营业执照，每个营业执照吴某收了1000多元钱，包括办理营业执照、公章、财务章、发票及法人章。这些营业执照都是在4月底或者5月初办好的吴某把这些资料准备好以后，郭洪壮就去办理账户。后来郭洪壮又帮王浩在翠屏区个证。在翠屏区办的营业执照一个月可以领两次，一个月可以领100份。王浩说给郭洪壮的报酬是千分之四的点子，就是按照发票上开具的金额的百分比返点。每月初去领票，快递给王浩，王浩按开票金额的千分之四给郭洪壮作为好处费。王浩一共打了七次钱，还有一次拿的现金。总共大概给了27万元给郭洪壮，分别打在了自己的卡号为62×××87工商银行的工资卡上和卡号为62×××76的中国银行卡上。中国银行卡是用王某2的名字开的。 在2016年11月份的时候，南溪税务部门查出问题，喊王浩补缴税款，王浩转了31万元给郭洪壮喊去补缴。郭洪壮没有去补缴，就转了14万到中国银行卡里面，后面王浩把这14万在之后的报酬费中分期扣了。王浩是通过开红票的方式冲抵税款，就是第一个月开了一张正数发票，第二个月就开一张负数发票来冲抵。 经辨认，郭洪壮辨认出王浩，段莎为一起虚开发票的人。 检查笔录及人身检查笔录及照片，检查出王浩使用的摩托车的尾箱及坐垫下有大量纸质资料，营业执照及公章。郭洪壮身体无外伤，在随身物品中发现银行卡五张，苹果7手机一部。并对物品进行拍照固定。 扣押决定书及清单，证实依法扣押郭洪壮信用卡六张，手机一部。十五套营业执照，开户许可证六章，印章十一枚。增值税普通发票八十八份，增值专用发票十二份。授权划缴税款协议书二十六份，银行凭证三十四份，变更银行结算账户申请书三张，业务凭证一张，快递单二张，身份证复印件十五份，租房协议八份，证明一份，房产证复印件十四份，营业执照复印件三十一份，辞职申请书二页，工作笔记一本，电话卡一张，准予个人独资企业登记决定书十三分，工商银行自助终端凭条十一张，发票领用薄五个，纳税人领用发票票种核定表四份，税务登记表三份。 （3）被告人段莎的供述，证实王浩与郭洪壮在南溪区巨洋大酒店会面，王浩喊郭洪壮在南溪区办几个公司，拿发票，然后还说如何给郭洪壮报酬，除了公共的开销（包括办证、跑路的车，油、水、伙食等）外，基本上他们两个平分。过了几天，段莎就给王浩带了身份证，还有王浩妈妈尹某、余某2的身份证，一共是四个身份证，还拿了八千还是一万元的现金给郭洪壮，让他去办证。后来，王浩说发票不够用，就又喊拿了段莎妈妈陈某1，爸爸段某1、表妹余某1的身份证，王浩找了几个人的身份证（具体记不清了）一起拿到南溪。后来票还是不够用，郭洪壮就说到翠屏区注册企业。一共在南溪区注册了四家，翠屏区注册了三家，加上郭洪壮本人的，一共就是八家。这些企业的名称是郭洪壮取的。有敏尚建材经营部、段明建材经营部，晨州建材经营部等。王浩开票的主要对象是一个住在双流的叫王某4的人，段莎偶尔还跟王浩一起开车到双流去送票，王某4喊开车到一个具体的地方，把票交了，账算了就走了，没有过深的接触。王某4拿票的次数有时候一个月二、三次，有时候两个月一次，平均下来每个月都又一次。有时候是现金交易，有时候是转账交易，转账有时候转到王浩尾号为974的工商银行卡里面，有时候是转到段莎尾号为83676的工商银行卡里面。王某4是按照开票金额的百分之一返点给王浩。 开票的方式就是王某4提供企业的名称，地址，开户行及账号，纳税人的识别号，开票的金额，王浩就按照他的要求开票。王浩通过冲红票的方式获利，简单来说就是互相抵扣，企业就可以少上税，企业就可以给开票的一定的报酬。一般这样的事情被查到以后就是把税款补缴了就行了。开票的事情具体都是王浩在联系和操作，段莎偶尔帮他开票，收发些发票，还帮忙转账。 辨认笔录，段莎辨认出王兵为其所说的王某4。 扣押决定书清单，证实扣押段莎人民币贰佰伍拾张，美元二十八张，韩币五张，日元五张，银行卡三张，手机一部。 发还清单，证实已经将人民币贰佰伍拾张，美元二十八张，韩币五张，日元五张，笔记本电脑一台，打印机一台、手机二部，工商银行卡两张返还给王浩。信用卡两张，身份证二张，手机一部返还段莎。 （4）被告人王兵的供述，证实王兵从事砂石生意已经有十七八年了，王兵通过朋友介绍认识了王浩，王浩是帮人开发票的，王兵从事砂石的供货，有些企业需要发票，就喊王浩帮忙开票。开的大的金额的公司有“中交二航局第二工程有限公司”、“核工业西南建设集团有限公司”、“中国十九冶集团有限公司”、“成都倍特建筑安装工程有限公司”、“中国五冶集团有限公司”，公安机关提供的开票企业清单上的企业是自己找王浩开具的。开的总的票据是1232份，金额是116706782.5元。王兵付了王浩票面金额的1.8％的费用。汇款是直接汇在段莎的账户上，有极少部分是拿了现金。王兵通过尾号为876的农行的卡和尾号为4706、3805的工商银行卡向段莎的卡汇款。王浩与段莎是两口子，王浩喊自己转钱就转到段莎的卡上。王兵忙的时候就是王浩到金桥来，把发票带下来，约好地点就在车上交易，有时候是自己到崇州去，有时候王浩一个人开车来，有时候是跟段莎一起来的。见面的地点都不是固定的。王浩开票方的企业有两家是南溪区的，叫博达和铭鼎建材经营部，还有就是翠屏区的“段明”、“敏尚”、“晨州”、“勇锦”、“学桃”、“蓝涛”、“瑞南”建材经营部。王浩只是用这些企业给王兵开发票，没有实际向王兵提供砂石和其他建材。王兵是在中交二航局的一家投标公司，四川瑞通工程有限公司去揽工程，供货到中交二航局的成都天府新区新龙湖工地。瑞通公司需要发票他们才结账，王兵就找到王浩开票，开出的发票也是拿到瑞通公司去。“核工业西南建设集团有限公司”的工程是在一个朋友杨某1的手上分来做的。 （5）被告人胡禹强的供述，证实认识王浩是因为自己送混凝土砂石材料，需要发票，王浩就主动联系胡禹强，说他有办法开票，只需要付相应的返点费用就可以了。票每次都是王浩送来的，有时候他老婆都跟着来了。胡禹强是在2016年5、6月份的时候开始找王浩开票的，最后一次是在2017年年底。开票的受票单位有成都海博混凝土公司（已经关门了）、成都岷江混凝土公司（位于成都高新区中和镇）、四川佳宇建筑公司（位于成都双流）。这三家企业与王浩开票的企业没有真实的交易，纯粹是找王浩代开发票。开的票都是真的。在王浩处收的发票一共有106份，金额共计9952182.71元。这个行业要按照3％来交税，王浩开的发票上面的金额是两种，一种是货物金额，一种是税收金额，税收金额是按照货物金额的3％来计算，胡禹强只按照1.8％到2％的税费把钱给了王浩，至于王浩是怎样交税的就不清楚了。胡禹强找王浩开票，大概从中赚取了10万元。 （6）被告人刘顺根的供述，证实刘顺根是在2017年七八月份的时候知道崇州有人可以开票。对方拿了电话号码186××××8270，刘顺根就打了这个电话。是一个叫段莎的人接到的。在电话里就谈了开票的事情，说好是一手交钱，一手交票，刘顺根付段莎票面金额的1.8％。都是现金交易。每张票最大的金额不超过10万元。自己一共找段莎开了92张票，金额就是845万。刘顺根跟段莎是微信联系的，是按照票面金额的1.8％给段莎，开票货物一般是机砂、碎石。开票一家是翠屏区段明建材经营部，开的是四川上建混凝土有限公司，另外一家是翠屏区瑞南建材经营部，开的是四川兴辉商品混凝土有限公司。刘顺根与受票的两家企业是有实际的供货，但是跟段莎开票的两家公司都是没有真实交易的，只是喊段莎开票。受票的企业把钱给了段莎的经营部，段莎再将钱转到刘顺根老婆甘某的农业银行卡或者农商银行卡上面。刘顺根从中获利了10万元。 （7）被告人牟峻达的供述，证实王浩帮牟峻达开了两家公司的发票，分别是四川省锦辉建设工程有限公司、成都亚弓环境艺术工程有限公司。都是用翠屏区两家建材经营部开出来的。王浩最后一次开票是在2016年的夏天。牟峻达给锦辉公司和亚弓公司砂石、建材、泥巴这些货物，公司要求提供真实的发票才能付款，牟峻达没有开票的资格，就找了王浩帮忙开票，王浩收的税费是1.8％。王浩会按照牟峻达要求填写发票，写好受票方和金额，再把票送过来，牟峻达按照1.8％给王浩费用。其中亚弓的钱是直接打到王浩开票的经营部账户上，王浩取出来给牟峻达的，金额有十几万。锦辉公司是直接将钱给牟峻达。公安机关出示的票据，“牟哥”就是王浩给牟峻达开的，共计9张，金额为836631.07元。牟峻达从中获利1万元。 （8）被告人陈伟的供述，证实陈伟有建材经营部，一年只能开80万，不够开，就喊王浩帮忙开票，王浩说开票的税费是1.8％，保证是真票，可以在网上查询真伪，从2016年下半年到2017年年初一直喊王浩帮忙开票。陈伟与眉山佳兴铝业有限公司、四川九鸿建筑有限公司、云南黄桑公司之间有真实的交易。要签合同的公司，陈伟跟公司联系后，由公司把合同寄给王浩，王浩用开票企业的名义在合同上面盖章，然后又寄回公司。王浩把发票开出来以后就直接邮寄到企业，受票企业把货款转到王浩出票企业的对公专户上面，王浩按照1.8％扣除税款后再把剩下的钱打到陈伟指定的账户上。公安机关出示的票据，共计5张，金额为443626.22元，是王浩给陈伟开的。 8．南溪区国税局移送材料，证实南溪区国税局经过调查证实南溪区鼎铭、博达两家经营部偷税、逃税的事实。 9．南溪区工商局调取南溪区博达建材、铭鼎、建盛、军盛、宏铭、卫某、凯德、段明、学桃、蓝涛建材经营部，翠屏区佰洪、晨州、勇锦、瑞南建材经营部单位注册资料，证实法人分别为余某2、王浩、尹某、周某、贺某、段莎、文某、段某1、刘某、郑某、郭洪壮、陈某1、陈某2、王某1所有。 10．银行明细，证实转账给郭洪壮和王浩的情况。 11．扣押清单，证实扣押王浩100万元，王兵140万元、牟峻达1万元，胡禹强12万元、刘顺根10万元，陈伟5400元。 2015年7月，被告人郭洪壮在网上找人伪造陈某5、徐某2名下位于宜宾市南溪区南溪街道东大街59号至63号的房权证、土地证，并用陈某2、张某的照片伪造了陈某4、徐某1的身份证以及两人的结婚证。2015年7月9日，郭洪壮向廖某借款50万元并出具借条，以伪造的宜宾市南溪区街道东大街59号至63号的房产证、土地证作为抵押，同时安排陈某2、张某冒充陈某4、徐某1作为担保人在借条上签字同意用该处的房产进行担保。廖某在扣除3万元利息后借款47万元给被告人郭洪壮，被告人郭洪壮得款后用于还债。几天后，廖某要求被告人郭洪壮办理房屋他项权证，被告人郭洪壮又在网上找人伪造了房屋他项权证交给廖某。2015年8月11日，廖某到宜宾市南溪区房管局进行查询时，发现该他项权证属于假证，宜宾市南溪区房管局对假证进行了收缴。廖某随即报案，此后，被告人郭洪壮陆续归还13万余元，剩余借款至今未还。 1．受案登记表、立案决定书，证实2015年7月9日17时许，郭洪壮通过胡某1认识了廖某，并用抵押陈某5和徐某2位于南溪区东大街59号至63号的土地使用证和房产证方式向廖某借贷人民币50万元整，廖某于2015年8月11日到南溪区房管局进行核实房屋他项权证时发现此证属于假证，随即发现自己被骗后报警。公安机关与2015年8月11日立案侦查。 2．被害人廖某的陈述，证实胡某1帮朋友郭洪壮向廖某借50万，并用房产证抵押，廖某跟胡某1约在了宜宾县商贸城见面，胡某1说借钱的人是因为在屏山县买了一块地皮，因为资金不足要借钱。郭洪壮过来写了借条并把房产证和土地使用证作为抵押。当天没有转账成功。郭洪壮的两证是陈某4和徐某1的。第二天早上9点，廖某说需要两证的持证人签字当担保人。2015年7月10日13时许，廖某与胡某1、郭洪壮就一起开车到南溪一家咖啡厅，到了后，廖某就把借条拿给了“陈某4”、“徐某1”签字。郭洪壮说要支付自己6分的利息，廖某就先把3万元的利息扣了，到新城的一家信用社去转了40万元给郭洪壮的农商银行的卡上，回家以后又用电脑给郭洪壮农商银行的卡上转了7万元。借条上还款日期是2015年8月10日，在2015年8月6日，郭洪壮打电话说不能按时还钱，廖某就喊他办他项权证。下午15时，郭洪壮拿了廖某的身份证复印件，他说他在南溪区有熟人，他去办。10号的时候，“陈某4”把他项权证给廖某。他项权证上面办的是100万，后害怕他项权证是假的，就到南溪区房管局区查询，结果发现他项权证是假的，廖某就报案了。报案后，郭洪壮陆陆续续还了13.1万元的本金。 辨认笔录，辨认出借钱的郭洪壮，担保的人是张某、陈某2。 3．证人证言 （1）证人陈某2、张某的证言，证实郭洪壮拿过陈某2、张某的身份证，郭洪壮跟廖某借钱的时候，陈某2、张某冒充担保人陈某4、徐某1签字借条上的金额是50万元。 郭洪壮跟廖某借钱的当天下午，郭洪壮打电话叫两人做担保，陈某2与张某到了新城的印象咖啡厅，过了两三分钟廖某到了，郭洪壮就把陈某2跟张某喊到一间雅间，郭洪壮从身上拿出结婚证，两张身份证，房产证，上面的身份证号码和照片都是陈某2和张某的，但是自己的名字是陈某4，张某的名字是徐某1。当时郭洪壮说过会儿在借条上的担保人那里签字。后来陈某2和张某在借条担保人地方签了字，分别签的陈某4和徐某1的名字。听郭洪壮说那些证件是他花钱在网上找人办的。 （2）证人胡某1的证言。证实胡某1因为生意上的事情认识了郭洪壮，郭洪壮说要借150万元周转，还说要拿南溪区的门面做抵押。胡某1在2015年7月8日中午就打电话给廖某，在电话里面说了郭洪壮要借钱的事情，还说了要拿南溪的门面做抵押并支付一定的利息。见了面以后，胡某1就把郭洪壮拿来抵押的证拿给廖某看，还说可以办理他项权证。第二天，郭洪壮在柏溪找胡某1和何某1说他生意上现在需要用钱，喊借50万元，胡某1就约了廖某出来谈这件事情。郭洪壮到了以后就跟廖某谈好借50万元，还款期限是1个月，郭洪壮拿他朋友的门面的土地证和房产证进行抵押，该门面的所有人还要作为担保人在借条上签字。郭洪壮自愿每个月6分的月利息给廖某。谈好后，郭洪壮就写了一张50万元的借条，并承诺第二天去南溪区找门面的房产证和土地证的持证人签字担保。办好以后郭洪壮就发了一个银行卡给廖某。第二天中午，胡某1跟郭洪壮、廖某一起去了南溪区。后来看到郭洪壮写给廖某的借条上多了两个担保人的名字，附带着两张身份证复印件和一张结婚证复印件。然后就在附近找了一家农商银行，廖某就分了两次、每次20万元转到郭洪壮的农商银行卡上。胡某1跟廖某就开车回柏溪了。 （3）证人何某1的证言，证实郭洪壮打电话给何某1说要借50万元，还说要用房产证和土地证做抵押。何某1跟胡某1商量后找到廖某，约在了翠柏商贸城见面，何某1跟廖某说要借钱的人是郭洪壮，是南溪区税务局稽查局的公务员，可以提供房产证和土地证做担保郭洪壮还愿意出利息。后来廖某同郭洪壮见了面。之后的事就不知道了。 辨认笔录，辨认出借钱的郭洪壮。 （4）证人罗某的证言，证实罗某在三元街河堰塘房管局办事的时候发现有人查单位老总陈某4的房产信息。发现那个人不认识，就打电话给办公室主任邓某2，问他老总陈某4的房产是否进行房产抵押。 （5）证人叶某1的证言，证实郭洪壮在2015年夏天的时候还了其20万元钱。 （6）证人王某3的证言，证实郭洪壮跟其借了50万元，后面还了5、6万元的事实。 （7）证人杨某2的证言，证实郭洪壮在2015年还其16万元。 （8）证人潘某1的证言，证实郭洪壮在2015年7月10日还其4万元。 4．被告人郭洪壮的供述，证实郭洪壮与何某2喝茶的时候说自己要借钱，何某2就介绍廖书记，廖书记说需要抵押，郭洪壮想到做两个假的土地证和房产证来拿给廖书记做抵押，因听说东门公交站的旁边有几间门市是陈某4和徐某1两口子的，郭洪壮就想用这几间门市用他们名字来办理假的门市的土地证和房产证，用朋友陈某2和张某两口子来冒充陈某4和徐某1。郭洪壮就借到陈某2与张某的身份证和结婚证，郭洪壮就在网上找人办理了一套假的房产证、土地证，并用陈某2和张某身份证号码来做的假的陈某4和徐某1的名字，还有假的结婚证和身份证，但是名字换成了陈某4和徐某1的名字。以此跟廖书记说用南溪东门口的几间门市的土地证和房产证来抵押贷款50万元，廖书记答应后，郭洪壮就把假的陈某4和徐某1的名字的假的房产证拿给廖书记，廖书记觉得这两证的名字不是自己，就要去陈某4跟徐某1作借款的担保人。在廖书记下南溪的那天上午郭洪壮就找到陈某2，叫陈某2和张某冒充陈某4和徐某1去签字。当天下午两点左右，廖书记跟胡三就下来后，郭洪壮喊张某、陈某2到新城的印象咖啡来做假的担保签字。郭洪壮当面写了50万元的借条，并把作假的房产证和土地证号都写在了借条上，并按了指印，陈某2和张某在担保人那里签了字，签的是陈某4和徐某1的名字。廖书记就转了47万给郭洪壮，因扣了三万元的利息。借来的钱都还人了，还了叶某220万元，杨某216万元，潘某24万元，王某56万元，还有一个姓陈的1万元，姓陈的是谁记不清了。后来案发后还了廖书记12万元，后面又零星的还了两三千。现在还差30万元左右。侦查人员出示的他项权证是后面廖书记要求到房管局办理的。郭洪壮又去找了之前办假证的人，花了几百元做了一个假的他项权证。因为廖书记只要他项权证，郭洪壮就把之前假的房产证，土地证、结婚证都烧了。 辨认笔录。辨认出借钱的人是廖某，担保人张某、陈某2。 5．接受证据清单，证实廖某提交了一张结婚证复印件、身份证复印件两张、借条复印件二张、收条复印件一张、汇款收据原件一张。郭洪壮提供收条一份，证实已经还款12万元给廖某。 6．调取证据通知书，调取郭洪壮农商银行卡明细清单，证实廖某转账的事实。调取中华人民共和国房屋他项权证一份。调取廖某农商银行卡交易明细一份。 7．证明，证实郭洪壮为南溪区国税局事业编制人员，现工作状态为病假。 8．调取证据通知书、调取郭洪壮名下房屋信息，证实郭洪壮无房产。 9．南溪区人民法院支付令、执行裁定书、判决书，证实被告人郭洪壮于2013年就经人民法院支付令判令支付宜宾南溪农村商业银行贷款，2015年4月28日在金坤公司贷款40万元，同年8月就再未归还借款利息，2015年11月经宜宾市南溪区人民法院执行查明被告人郭洪壮无工商登记、无房屋登记、无银行存款、无车辆登记，暂无可供执行的财产。 10．随案移送清单，移送光盘2张，他项权证一份。 11．户籍信息，证实八被告人均已达到应负完全刑事责任年龄。 针对被告人郭洪壮及其辩护人提出的辩护意见，根据本案的事实以及相关法律规定，本院评判如下： 1．关于辩护人李某提出，被告人郭洪壮与廖某系民间借贷纠纷，不属于诈骗的犯罪意见，经查，被告人早在2013年就经人民法院支付令判令支付宜宾南溪农村商业银行贷款，2015年4月28日在金坤公司贷款40万元，同年8月就再未归还借款利息，2015年11月经宜宾市南溪区人民法院执行查明被告人郭洪壮无工商登记、无房屋登记、无银行存款、无车辆登记，暂无可供执行的财产。被告人郭洪壮在明知无偿还能力的情况下，冒用他人名义进行担保，利用虚假的抵押证明做抵押，以此骗取他人借款，具有明显的非法占有目的。故辩护人提出系民间借贷的辩护意见不能成立，本院不予采纳。 2．关于被告人郭洪壮辩称其向廖某借钱50万元一事，其提供假的房产证等虚假资料系廖某指使其干的，房产证等也是廖某提供，其目的是因为廖某借给他的钱是廖某朋友的，廖某为了向朋友交差的辩护意见。 经查，根据被害人廖某的陈述，证人何某1、胡某1、张某、陈某2的证言以及书证，均证实被告人郭洪壮为了骗取廖某借款，在网上通过他人制作了假的身份证明和产权证，以此为抵押向廖某借钱，并找到张某、陈某2冒充他人进行担保的事实，与被告人郭洪壮在公安机关的供述相吻合。廖某在事后去房管局查询他项权证时才发现产权证系假的，随即报案，案发自然。虽然被告人郭洪壮当庭翻供，仍然足以认定。因此，对被告人郭洪壮的辩护意见，本院不予采纳。 本院认为，被告人王浩、段莎、郭洪壮、王兵、刘顺根、胡禹强、陈伟虚开发票情节特别严重的行为，被告人牟峻达、陈伟虚开发票情节严重的行为均已构成虚开发票罪；被告人郭洪壮以非法占有为目的，隐瞒其负债累累、借款实际用途系用于偿还本人借款的真相，在签订借款合同过程中采取虚假担保抵押的方式，骗取他人财物，数额巨大的行为已构成合同诈骗罪。公诉机关指控被告人郭洪壮构成诈骗罪的罪名不当，本院依法予以纠正。被告人郭洪壮一人犯数罪，应数罪并罚。在共同犯罪中，被告人王浩、郭洪壮起主要作用，系主犯，应按照其参与的犯罪进行处罚。被告人段莎起辅助作用，系从犯，应当减轻处罚。在虚开发票一案中，被告人郭洪壮、王兵、牟峻达、刘顺根、陈伟、胡禹强案发后自动投案，并如实供述自己的犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人王浩协助公安机关劝说同案人自首，有立功表现，可以从轻处罚。被告人王浩、段莎到案后如实供述犯罪事实，系坦白，可以从轻处罚。被告人王兵、牟峻达、刘顺根、陈伟、胡禹强退清了全部违法所得，被告人王浩退缴部分违法所得，可酌定从轻处罚。在诈骗一案中，被告人郭洪壮退还了部分款项，可酌定从轻处罚。被告人王浩系本案犯意提出者，其利用曾在税务部门上班的经验，发现税收中存在的漏洞，从而成立公司，从中谋取利益，虽然有立功行为，且退缴部分违法所得，但其主观恶性较深，在本案中起决定作用，不宜适用缓刑，其辩护人提出适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第二百零五条之一、第二百二十四条、第六十九条、第二十五条、第二十六条、第二十七条、第三十七条、第三十八条、第五十二条、第五十三条、第六十四条、第六十七条第一、三款、第六十八条、第七十二条的规定，判决如下： 一、被告人郭洪壮犯合同诈骗罪，判处有期徒刑四年，并处罚金八万元，犯虚开发票罪，判处有期徒刑四年，并处罚金二十万元，决定执行有期徒刑七年，并处罚金二十八万元； （刑期从判决执行之日起计算，执行前先行羁押的，羁押一日折抵刑期一日，即从2017年3月8日起至2024年3月7日止，罚金于本判决生效后三十日内缴纳）。 二、被告人王浩犯虚开发票罪，判处有期徒刑三年，并处罚金二十万元； （刑期从判决执行之日起计算，执行前先行羁押的，羁押一日折抵刑期一日，即从2018年7月8日起至2021年5月19日止，罚金于本判决生效后三十日内缴纳）。 三、被告人王兵犯虚开发票罪，判处有期徒刑三年，缓刑四年，并处罚金二十万元； （罚金于本判决生效后三十日内缴纳）。 四、被告人段莎犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金十万元； （罚金于本判决生效后三十日内缴纳）。 五、被告人胡禹强犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金八万元； （罚金于本判决生效后三十日内缴纳）。 六、被告人刘顺根犯虚开发票罪，判处有期徒刑一年六个月，缓刑二年，并处罚金八万元； （罚金于本判决生效后三十日内缴纳）。 七、被告人牟峻达犯虚开发票罪，判处管制一年，并处罚金一万元； （罚金于本判决生效后三十日内缴纳）。 八、被告人陈伟犯虚开发票罪，免予刑事处罚； 九、违法所得人民币二百六十三万五千四百元，予以没收，上缴国库； 十、对被告人王浩、郭洪壮继续追缴违法所得人民币一百二十八万六千元，上缴国库； 十一、责令被告人郭洪壮赔偿被害人廖某损失人民币三十三万九千元，限本判决生效后三十日内履行。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向四川省宜宾市中级人民法院提起上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长况文静 审判员何夙志 人民陪审员尹华 二〇一八年七月九日 书记员李丹 附本判决适用的法律条文 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第二百零五条之一虚开本法第二百零五条规定以外的其他发票，情节严重的，处二年以下有期徒刑、拘役或者管制，并处罚金；情节特别严重的，处二年以上七年以下有期徒刑，并处罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二百二十四条有下列情形之一，以非法占有为目的，在签订、履行合同过程中，骗取对方当事人财物，数额较大的，处三年以下有期徒刑或者拘役，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产： （一）以虚构的单位或者冒用他人名义签订合同的； （二）以伪造、变造、作废的票据或者其他虚假的产权证明作担保的； （三）没有实际履行能力，以先履行小额合同或者部分履行合同的方法，诱骗对方当事人继续签订和履行合同的； （四）收受对方当事人给付的货物、货款、预付款或者担保财产后逃匿的； （五）以其他方法骗取对方当事人财物的。 组织、领导以推销商品、提供服务等经营活动为名，要求参加者以缴纳费用或者购买商品、服务等方式获得加入资格，并按照一定顺序组成层级，直接或者间接以发展人员的数量作为计酬或者返利依据，引诱、胁迫参加者继续发展他人参加，骗取财物，扰乱经济社会秩序的传销活动的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第三十八条管制的期限，为三个月以上二年以下。 判处管制，可以根据犯罪情况，同时禁止犯罪分子在执行期间从事特定活动，进入特定区域、场所，接触特定的人。 对判处管制的犯罪分子，依法实行社区矫正。 违反第二款规定的禁止令的，由公安机关依照《中华人民共和国治安管理处罚法》的规定处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。","writId":"066e11c2b7c23131137ad4ea213c00b1a0f","writName":"王浩、段莎虚开发票一审刑事判决书"}
