{"ajId":"7c3824ec-5d1f-4e91-9ba4-0c9bbb33a4e8","ajName":"张秀根非法种植毒品原植物一案","ajjbqk":" 涿鹿县人民检察院指控，2011年4月份，被告人阎成江伙同张某、贾某（已判刑）经事先商量，在涿鹿县辉耀镇杨木林村“东沟”处非法种植罂粟1912株，在涿鹿县辉耀镇姚家房村“大洼”处非法种植罂粟216株，两处共计非法种植罂粟2128株。涿鹿县人民检察院提供了相应证据，诉请适用《中华人民共和国刑法》第三百五十一条之规定，以非法种植毒品原植物罪追究被告人阎成江的刑事责任。 被告人阎成江对涿鹿县人民检察院指控其犯非法种植毒品原植物罪的事实无异议，无辩解、辩护意见及证据提供。 经审理查明，2011年4月份，被告人阎成江提供罂粟种子，与贾效德（已判刑）在涿鹿县辉耀镇杨木林村的“东沟”地和姚家房村的“大洼”地两处共计非法种植罂粟2128株，后被告人阎成江与贾某、张某（已判刑）一起对“东沟”地种植的罂粟进行收割。 上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证明： （2014）同案犯贾某、张某供述及本院（2011）涿刑初字第79号刑事判决书、（2015）涿刑初字第34号刑事判决书证实，2011年4月份，被告人阎成江提供罂粟种子，与贾效德、张秀根在涿鹿县辉耀镇杨木林村的“东沟”地和姚家房村的“大洼”地两处共计非法种植罂粟2128株，后张某也参与其中，一起收割“大烟浆”的事实。 （2014）辨认笔录证实，被告人阎成江、张秀根和贾效德在涿鹿县辉耀镇杨木林村“东沟”和姚家房村“大洼”两处地块种植、收割罂粟的具体地点。 （2014）现场勘验检查笔录及现场照片证实，被告人阎成江、张某、贾某非法种植罂粟的现场情况。 （2014）张家口市公安局毒物检验鉴定书证实，从被告人阎成江、张某和贾某种植罂粟地里提取的罂粟原植物中检验出吗啡、可待因、罂粟碱成份。 （2014）户籍证明证实，被告人阎成江的基本情况。 上述证据，相互印证，来源合法，本院予以确认。 ","cpfxgc":"本院认为，被告人阎成江无视国家法律，伙同他人非法种植罂粟500株以上，其行为已触犯刑律，构成非法种植毒品原植物罪。涿鹿县人民检察院指控被告人阎成江犯非法种植毒品原植物罪的事实清楚，证据充分，本院予以认定；诉请适用法律的意见正确，予以采纳。被告人阎成江在共同犯罪中提供毒品原植物种子，并参与种植及收割全过程，所起作用较大，应处以相应处罚。依照《中华人民共和国刑法》第三百五十一条第一款第（一）项、第二十五条第一款的规定，判决如下：","pjjg":" 被告人阎成江犯非法种植毒品原植物罪，判处有期徒刑二年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁的，羁押一日折抵刑期一日。即自2017年8月11日起至2019年7月28日止。罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"河北省涿鹿县人民法院 刑事判决书 （2014）涿刑初字第34号之一 公诉机关河北省涿鹿县人民检察院。 被告人阎成江，男，1965年5月11日出生于河北省赤城县，汉族，初中文化，农民，户籍住址河北省张家口市赤城县，捕前住涿鹿县。因涉嫌犯非法种植毒品原植物罪，于2012年9月28日被涿鹿县公安局刑事拘留，同年10月10日被涿鹿县公安局取保候审，2014年1月13日被本院决定取保候审，2014年3月17日经本院决定对其逮捕，2017年8月11日被执行逮捕。现羁押于涿鹿县看守所。 涿鹿县人民检察院以涿检刑诉［2013］73号起诉书指控被告人阎成江、张某犯非法种植毒品原植物罪，于2014年1月5日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。涿鹿县人民检察院指派检察员刘亚敏、书记员唐晖出庭支持公诉，被告人阎成江、张某到庭参加诉讼。本院决定对二被告人逮捕后，因二被告人在逃未归案，于2014年6月11日以（2014）涿刑初字第34号刑事裁定中止审理本案。2017年8月12日本院决定恢复对被告人阎成江的审理。现已审理终结。 涿鹿县人民检察院指控，2011年4月份，被告人阎成江伙同张某、贾某（已判刑）经事先商量，在涿鹿县辉耀镇杨木林村“东沟”处非法种植罂粟1912株，在涿鹿县辉耀镇姚家房村“大洼”处非法种植罂粟216株，两处共计非法种植罂粟2128株。涿鹿县人民检察院提供了相应证据，诉请适用《中华人民共和国刑法》第三百五十一条之规定，以非法种植毒品原植物罪追究被告人阎成江的刑事责任。 被告人阎成江对涿鹿县人民检察院指控其犯非法种植毒品原植物罪的事实无异议，无辩解、辩护意见及证据提供。 经审理查明，2011年4月份，被告人阎成江提供罂粟种子，与贾效德（已判刑）在涿鹿县辉耀镇杨木林村的“东沟”地和姚家房村的“大洼”地两处共计非法种植罂粟2128株，后被告人阎成江与贾某、张某（已判刑）一起对“东沟”地种植的罂粟进行收割。 上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证明： （2014）同案犯贾某、张某供述及本院（2011）涿刑初字第79号刑事判决书、（2015）涿刑初字第34号刑事判决书证实，2011年4月份，被告人阎成江提供罂粟种子，与贾效德、张秀根在涿鹿县辉耀镇杨木林村的“东沟”地和姚家房村的“大洼”地两处共计非法种植罂粟2128株，后张某也参与其中，一起收割“大烟浆”的事实。 （2014）辨认笔录证实，被告人阎成江、张秀根和贾效德在涿鹿县辉耀镇杨木林村“东沟”和姚家房村“大洼”两处地块种植、收割罂粟的具体地点。 （2014）现场勘验检查笔录及现场照片证实，被告人阎成江、张某、贾某非法种植罂粟的现场情况。 （2014）张家口市公安局毒物检验鉴定书证实，从被告人阎成江、张某和贾某种植罂粟地里提取的罂粟原植物中检验出吗啡、可待因、罂粟碱成份。 （2014）户籍证明证实，被告人阎成江的基本情况。 上述证据，相互印证，来源合法，本院予以确认。 本院认为，被告人阎成江无视国家法律，伙同他人非法种植罂粟500株以上，其行为已触犯刑律，构成非法种植毒品原植物罪。涿鹿县人民检察院指控被告人阎成江犯非法种植毒品原植物罪的事实清楚，证据充分，本院予以认定；诉请适用法律的意见正确，予以采纳。被告人阎成江在共同犯罪中提供毒品原植物种子，并参与种植及收割全过程，所起作用较大，应处以相应处罚。依照《中华人民共和国刑法》第三百五十一条第一款第（一）项、第二十五条第一款的规定，判决如下： 被告人阎成江犯非法种植毒品原植物罪，判处有期徒刑二年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁的，羁押一日折抵刑期一日。即自2017年8月11日起至2019年7月28日止。罚金于本判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省张家口市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长谷生琴 审判员田域平 人民陪审员甄玉成 二〇一七年八月十八日 书记员韩晓斌 附：相关法律规定 《中华人民共和国刑法》 第三百五十一条第一款第（一）项非法种植罂粟、大麻等毒品原植物的，一律强制铲除。有下列情形之一的，处五年以下有期徒刑、拘役或者管制，并处罚金： （一）种植罂粟五百株以上不满三千株或者其他毒品原植物数量较大的； 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。","writId":"0084034eb4de1a25b1a8f230936bdbd0795","writName":"阎成江非法种植毒品原植物一审刑事判决书"}
