{"ajId":"cbae27de-3229-4d0a-a37e-2ba8fb2d5316","ajName":"冯某犯买卖身份证件罪一案","ajjbqk":" 绥中县人民检察院指控：2015年3月25日，被告人张某通过提供伪造车牌号为辽P×××××机动车行驶证和登记证书为手段，以自己为该车所有人为由将租来的车作抵押向周某借款人民币8万元；4月17日，张某通过提供伪造车牌号为辽P×××××和辽P×××××两辆机动车行驶证和登记证书为手段，以自己是车牌号为辽P×××××的白色桑塔纳轿车所有人为由将租来的车作抵押向廖某借款人民币6万元。公诉机关认为，被告人张某的行为已触犯了《中华人民共和国刑法》第二百八十条之规定，应以买卖伪造国家机关证件罪追究其刑事责任。为上述指控，公诉机关提供了相关的证据。 被告人张某对公诉机关的指控无异议。 经审理查明，被告人张某为骗取他人钱款，先从绥中百兴汽车租赁有限公司租借一辆车牌号为辽P×××××号的白色桑塔纳轿车（车主为安某），后伪造该车的登记证书和行驶证，以自己是该车的所有权人为由，于2015年4月17日将该车卖给廖某，骗取廖某人民币6万元。案发后，该车被所有人追回。公安机关追回被骗款人民币2万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被害人廖某的陈述2015年4月中旬的一天，周某给我打电话说他的一个朋友要卖车，问我买不买？我说什么车？他说是大众新款桑塔纳，我说想卖多少钱啊，他说5、6万元吧。我说那我看看车。之后周某的朋友开车过来，他的朋友叫张某，车是一台白色新款桑塔纳，车牌号是辽P×××××。我试了一圈车，感觉车还行，最后商定6万元买车。之后，我和张某签了二手车买卖协议，成交时间是2015年4月17日，当时我把6万元钱现金给了张某，当天下午取的机动车登记证和行驶证。2015年5月底，我早上下楼发现车不见了，和张某联系不上，我就报警了。 2、被告人张某的供述2015年4月份的时候，我想用钱，我就找到了周某，我跟他说想用3万元钱，他说他手里没有钱，但给我想了一个办法，他让我先找个租车行租个车，然后给了我一个做假车证的微信号做个假证。之后，我先租了一个车牌号为辽P×××××的桑塔纳轿车，然后我又花了600元钱做了这个车牌号的假的机动车登记证和行驶证，所有人都是我。通过周某联系，我拿着假的车手续去找马某，并从他那借了3万元，我又打了一张收据，写的是收到廖某购车款6万元。之后，我从马某那借的钱也没还他，他就报案了。因为我想从他人那借钱，必须得有抵押物，我就做了一个假的机动车登记证书和行驶证才能从马某那借来钱。收据上写收到廖某购车款是马某让我写的。 3、证人周某的证言2015年4月份的一天，张某找到我向我借钱，我说手里没钱，我可以给你联系一个人，他手里有钱，你借完钱之后把钱先还我，因为张某欠我8万元钱。之后我给马某打电话说有个人想借钱，马某问用什么作抵押，我跟他说有一台车，马某说行。之后我就跟张某说了，你还得把手续做了，过几天张某就给了我2万元钱。“我让张某把手续做了”的意思是因为张某是租来的车，没有机动车登记证书和行驶证，我让他做一个假的机动车登记证书和行驶证，因为必须有属于自己的东西才能抵押。因为张某欠我钱还不上我才想用这种办法让他把钱还我。张某从马某手借款6万元，还了我2万元。 4、证人马某的证言2015年4月份的一天，我和廖某在一起，周某給廖某打电话说一个朋友要卖车，问他买不买，是一台大众新款桑塔纳轿车，说卖5、6万。廖某就说想买，让我陪他一起去的，我们去的二高中附近，周某朋友把车开了过来，他叫张某。我陪廖某试了一圈车，之后廖某就买了，商定是6万元。张某说车是他的，车手续在周某那。廖某给周某打了电话后，周某说车手续在他那。之后廖某和张某签了一个二手车的买卖协议，当时我就把钱给张某了，是6万元钱。因为我和廖某在一起，廖某让我帮他查了一下钱。 5、证人刘某的证言刘某是绥中百兴租车行的老板，她证实辽P×××××轿车是安某的车，放在租车行对外出租。2015年4月15日至2015年4月25日由张某租用，到期没有归还，后来发现车后被我们开了回来。 6、汽车租赁合同证明被告人张某与百兴汽车租赁公司签订汽车租赁合同的事实。 7、证人安某的证言安某证实辽P×××××桑塔纳轿车是他放在百兴汽车租赁公司用来出租的，没有委托任何人出卖该车。 8、收据复印件证明张某收到廖某购车款人民币6万元。 9、检验鉴定书证明由公安机关委托送检的辽P×××××机动车登记证书一份、机动车行驶证正副本各一份均为伪造的。 10、接收、发还物品清单证明公安机关从案外人周某手扣押人民币2万元并返还给廖某。 ","cpfxgc":"本院认为，被告人张某以非法占有为目的，伪造机动车登记证书和行驶证，将租来的轿车卖给他人，骗取他人的钱财，且数额巨大，其行为已构成诈骗罪，公诉机关指控犯罪事实成立，但认定犯罪罪名有误，应予更正。依照《中华人民共和国刑法》第二百六十六条、第五十二条，《中华人民共和国刑事诉讼法》第二百二十六条之规定，判决如下：","pjjg":" 被告人张某犯诈骗罪判处有期徒刑一年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押49日，即从2016年8月4日起至2017年12月16日止）。 （罚金于法律文书生效后一个月内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"绥中县人民法院 刑事判决书 （2017）辽1421刑初27号 公诉机关绥中县人民检察院。 被告人张某。因本案于2015年7月22日被刑事拘留，2015年8月26日被取保候审，2015年9月11日被刑事拘留，2015年9月23日被监视居住。2016年8月4日被逮捕。现羁押于绥中县看守所。 被告人张某伪造国家机关证件一案，本院于2016年9月13日作出（2015）绥刑初字第00287号刑事判决，以被告人张某犯伪造国家机关证件罪，判处有期徒刑一年六个月，并处罚金人民币5000元。宣判后，被告人张某不服，提出上诉。2017年1月12日，葫芦岛市中级人民法院作出（2016）辽14刑终211号刑事裁定：一、撤销绥中县人民法院（2015）绥刑初字第00287号刑事判决；二、发回绥中县人民法院重新审理。本院依法另行组成合议庭，公开开庭审理了本案。绥中县人民检察院指派检察员贺志广出庭支持公诉，被告人张某到庭参加诉讼。现已审理终结。 绥中县人民检察院指控：2015年3月25日，被告人张某通过提供伪造车牌号为辽P×××××机动车行驶证和登记证书为手段，以自己为该车所有人为由将租来的车作抵押向周某借款人民币8万元；4月17日，张某通过提供伪造车牌号为辽P×××××和辽P×××××两辆机动车行驶证和登记证书为手段，以自己是车牌号为辽P×××××的白色桑塔纳轿车所有人为由将租来的车作抵押向廖某借款人民币6万元。公诉机关认为，被告人张某的行为已触犯了《中华人民共和国刑法》第二百八十条之规定，应以买卖伪造国家机关证件罪追究其刑事责任。为上述指控，公诉机关提供了相关的证据。 被告人张某对公诉机关的指控无异议。 经审理查明，被告人张某为骗取他人钱款，先从绥中百兴汽车租赁有限公司租借一辆车牌号为辽P×××××号的白色桑塔纳轿车（车主为安某），后伪造该车的登记证书和行驶证，以自己是该车的所有权人为由，于2015年4月17日将该车卖给廖某，骗取廖某人民币6万元。案发后，该车被所有人追回。公安机关追回被骗款人民币2万元。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1、被害人廖某的陈述2015年4月中旬的一天，周某给我打电话说他的一个朋友要卖车，问我买不买？我说什么车？他说是大众新款桑塔纳，我说想卖多少钱啊，他说5、6万元吧。我说那我看看车。之后周某的朋友开车过来，他的朋友叫张某，车是一台白色新款桑塔纳，车牌号是辽P×××××。我试了一圈车，感觉车还行，最后商定6万元买车。之后，我和张某签了二手车买卖协议，成交时间是2015年4月17日，当时我把6万元钱现金给了张某，当天下午取的机动车登记证和行驶证。2015年5月底，我早上下楼发现车不见了，和张某联系不上，我就报警了。 2、被告人张某的供述2015年4月份的时候，我想用钱，我就找到了周某，我跟他说想用3万元钱，他说他手里没有钱，但给我想了一个办法，他让我先找个租车行租个车，然后给了我一个做假车证的微信号做个假证。之后，我先租了一个车牌号为辽P×××××的桑塔纳轿车，然后我又花了600元钱做了这个车牌号的假的机动车登记证和行驶证，所有人都是我。通过周某联系，我拿着假的车手续去找马某，并从他那借了3万元，我又打了一张收据，写的是收到廖某购车款6万元。之后，我从马某那借的钱也没还他，他就报案了。因为我想从他人那借钱，必须得有抵押物，我就做了一个假的机动车登记证书和行驶证才能从马某那借来钱。收据上写收到廖某购车款是马某让我写的。 3、证人周某的证言2015年4月份的一天，张某找到我向我借钱，我说手里没钱，我可以给你联系一个人，他手里有钱，你借完钱之后把钱先还我，因为张某欠我8万元钱。之后我给马某打电话说有个人想借钱，马某问用什么作抵押，我跟他说有一台车，马某说行。之后我就跟张某说了，你还得把手续做了，过几天张某就给了我2万元钱。“我让张某把手续做了”的意思是因为张某是租来的车，没有机动车登记证书和行驶证，我让他做一个假的机动车登记证书和行驶证，因为必须有属于自己的东西才能抵押。因为张某欠我钱还不上我才想用这种办法让他把钱还我。张某从马某手借款6万元，还了我2万元。 4、证人马某的证言2015年4月份的一天，我和廖某在一起，周某給廖某打电话说一个朋友要卖车，问他买不买，是一台大众新款桑塔纳轿车，说卖5、6万。廖某就说想买，让我陪他一起去的，我们去的二高中附近，周某朋友把车开了过来，他叫张某。我陪廖某试了一圈车，之后廖某就买了，商定是6万元。张某说车是他的，车手续在周某那。廖某给周某打了电话后，周某说车手续在他那。之后廖某和张某签了一个二手车的买卖协议，当时我就把钱给张某了，是6万元钱。因为我和廖某在一起，廖某让我帮他查了一下钱。 5、证人刘某的证言刘某是绥中百兴租车行的老板，她证实辽P×××××轿车是安某的车，放在租车行对外出租。2015年4月15日至2015年4月25日由张某租用，到期没有归还，后来发现车后被我们开了回来。 6、汽车租赁合同证明被告人张某与百兴汽车租赁公司签订汽车租赁合同的事实。 7、证人安某的证言安某证实辽P×××××桑塔纳轿车是他放在百兴汽车租赁公司用来出租的，没有委托任何人出卖该车。 8、收据复印件证明张某收到廖某购车款人民币6万元。 9、检验鉴定书证明由公安机关委托送检的辽P×××××机动车登记证书一份、机动车行驶证正副本各一份均为伪造的。 10、接收、发还物品清单证明公安机关从案外人周某手扣押人民币2万元并返还给廖某。 本院认为，被告人张某以非法占有为目的，伪造机动车登记证书和行驶证，将租来的轿车卖给他人，骗取他人的钱财，且数额巨大，其行为已构成诈骗罪，公诉机关指控犯罪事实成立，但认定犯罪罪名有误，应予更正。依照《中华人民共和国刑法》第二百六十六条、第五十二条，《中华人民共和国刑事诉讼法》第二百二十六条之规定，判决如下： 被告人张某犯诈骗罪判处有期徒刑一年六个月，并处罚金人民币50000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，扣除先行羁押49日，即从2016年8月4日起至2017年12月16日止）。 （罚金于法律文书生效后一个月内执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向葫芦岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长关树森 人民陪审员刘婷婷 人民陪审员马燕 二〇一七年四月七日 书记员王思 本案援引的法律条文 《中华人民共和国刑法》第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 《中华人民共和国刑法》第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 《中华人民共和国刑事诉讼法》第二百二十六条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。","writId":"057bcd01a3e170a25992f4fa36956233744","writName":"张某犯伪造、变造、买卖国家机关公文、证件、印章罪一审刑事判决书"}
