{"ajId":"028b280d-7b7a-45d1-beb7-8084abfaec73","ajName":"沈经远非法经营一案","ajjbqk":" 原审法院认定：被告人沈经远无烟草专卖零售许可证、批发许可证、准运证，从湖南收购利群、芙蓉王卷烟到南昌市进行贩卖，涉案总金额为591000元。具体如下： 2018年1月7日，被告人沈经远从湖南收购800条新版利群卷烟，并由沈经远自行驾驶湘A×××××小车，将这批卷烟运输至南昌市以126元每条进行贩卖。 2018年1月18日，被告人沈经远从湖南收购900条新版利群卷烟，并由吴某2驾驶湘A×××××小车，二人将这批卷烟运输至南昌市以126元每条进行贩卖。 2018年1月30日，被告人沈经远从湖南收购了芙蓉王卷烟1300条，利群卷烟700条，并约定将这2000条香烟分别以芙蓉王222元、利群126元的价格进行出售。吴某2驾驶湘A×××××小车与沈经远一同来到南昌市区，行至南昌市青云谱区井冈山大道时被江西省南昌市东湖区烟草专卖局执法人员当场查获。 上述事实，有沈经远、吴某2指认交易现场照片，沈经远手机及提取信息照片，江西东湖区专卖局案件移送函［2018］013号、备案表、南昌市烟草专卖局指定管辖通知书、举报记录，湖南省烟草专卖局复函复函，江西省南昌市东湖区烟草专卖局检查勘验笔录、证据先行登记保存批准书，先行登记保存物品处理通知书、送检通知书、抽样取证物品清单、卷烟产品鉴别检验抽样单、鉴别检验委托书、鉴别检验报告、江西省烟草专卖局涉案卷烟价格认定意见书，沈经远、吴某2身份证、驾驶证，谢某提供沈经远的电话联系方式、烟草专卖零售许可证，湘A×××××高速通行记录，个体工商户营业执照、烟草专卖零售许可证副本，证人吴某2、阮某、谢某、夏某、李某的证言，被告人的供述与辩解，鉴定意见，江西省烟草专卖局涉案卷烟价格认定意见书，谢某、阮某辨认笔录，同步讯问视听资料，户籍证明，抓获经过等证据证实，足以认定。 原审法院认为：被告人沈经远违反国家法律法规，从事无证经营活动，扰乱市场秩序，非法经营数额达人民币591000元。其行为已构成非法经营罪，且情节特别严重。鉴于被告人沈经远归案后能够如实供述自己的罪行，依法可从轻处罚。考虑到被告人沈经远非法经营的卷烟中，有部分卷烟在运输途中即被查获，尚未流入社会销售，可酌情从轻处罚。为了维护社会市场秩序，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第三款之规定，判决：被告人沈经远犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 抗诉机关南昌市青云谱区人民检察院及支持抗诉机关南昌市人民检察院提出：原审未判决将扣押卷烟予以没收。 上诉人沈经远及其辩护人提出：沈经远第三次购买的卷烟未销售，系犯罪未遂，结合其的坦白等情节，应对其减轻处罚。 经审理查明，原审法院在判决书中列举了认定本案事实的证据，列举的证据已在原审法院开庭时当庭宣读、出示并质证。本院经依法全面审查，对原审判决书认定的事实及所列证据予以确认。二审审理期间，上诉人沈经远及其辩护人均未向本院提交新的证据，抗诉机关向本院提交书证关于沈经远涉嫌非法经营案件涉案物品的委托处理函一份，用以证明已扣押卷烟84mm芙蓉王（硬）1298条、84mm利群（新版）698条的储存情况，经二审庭审举证、质证，本院依法予以确认。 针对抗诉机关所提抗诉意见，上诉人及其辩护人所提上诉理由和辩护意见，根据本案的事实、证据和相关法律规定，本院评判意见如下： 1、关于抗诉机关所提原判决未认定将扣押卷烟予以没收的抗诉意见。 经查，根据《中华人民共和国刑法》的相关规定，犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当予以返还；违禁品和供犯罪使用的本人财物，应当没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。上诉人沈经远违反国家烟草专卖法律法规，未经烟草专卖行政主管部门许可，无许可证明文件，非法经营烟草专卖品，部分未销售的用于非法经营的卷烟，应予没收，上缴国库。抗诉机关所提抗诉意见，本院依法予以采纳。 2、关于上诉人所提及其辩护人所提沈经远第三次购买的卷烟未销售，系犯罪未遂，结合其的坦白等情节，应对其减轻处罚的上诉理由和辩护意见。 经查，江西省南昌市东湖区烟草专卖局执法人员当场查获的卷烟，虽未销售，但根据在案证据，被查获卷烟系沈经远为销售而购买，其所触犯的非法经营罪，侵犯的客体是社会主义市场经济秩序，其明知无烟草专卖许可证，仍然以销售为目的购进卷烟，在购进卷烟时已实现犯罪既遂，在犯罪时空条件下，不可能实现犯罪未遂、犯罪预备。上诉人沈经远的坦白等从轻处罚情节，原审法院在量刑时已予以考量。上诉人及其辩护人所提上诉理由和辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，上诉人沈经远违反国家烟草专卖法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证明，非法经营烟草数额59.1万元，扰乱市场秩序，其行为已构成非法经营罪，且情节特别严重。上诉人沈经远具有坦白情节，依法可以从轻处罚。尚未销售的数额，可酌情从轻处罚。为维护社会市场秩序，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项、第二百四十五条之规定，判决如下：","pjjg":" 一、维持南昌市青云谱区人民法院（2018）赣0104刑初288号刑事判决，即：被告人沈经远犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 二、已扣押的卷烟由扣押机关依照国家有关规定处理。 本判决为终审判决。","qw":"江西省南昌市中级人民法院 刑事判决书 （2019）赣01刑终89号 抗诉机关南昌市青云谱区人民检察院。 上诉人（原审被告人）沈经远，男，1977年4月20日出生，汉族，初中文化，户籍所在地湖南省岳阳市湘阴县。因涉嫌犯非法经营罪于2018年1月30日被刑事拘留，同年2月13日被取保候审，同年5月22日被取保候审，同年9月10日被逮捕。现羁押于南昌市第二看守所。 辩护人徐骥、钟超逸，江西豫章律师事务所律师。 南昌市青云谱区人民法院审理南昌市青云谱人民检察院指控原审被告人沈经远犯非法经营罪一案，于2018年11月26日作出（2018）赣0104刑初288号刑事判决，以非法经营罪判处被告人沈经远有期徒刑五年六个月，并处罚金人民币二万元。原公诉机关南昌市青云谱区人民检察院提出抗诉。上诉人沈经远不服，提出上诉。本院受理后，依法组成合议庭，于2019年3月13日公开开庭审理了本案。南昌市人民检察院检察员吴某1出庭履行职务，上诉人沈经远及其辩护人徐骥、钟超逸到庭参加诉讼。现已审理终结。 原审法院认定：被告人沈经远无烟草专卖零售许可证、批发许可证、准运证，从湖南收购利群、芙蓉王卷烟到南昌市进行贩卖，涉案总金额为591000元。具体如下： 2018年1月7日，被告人沈经远从湖南收购800条新版利群卷烟，并由沈经远自行驾驶湘A×××××小车，将这批卷烟运输至南昌市以126元每条进行贩卖。 2018年1月18日，被告人沈经远从湖南收购900条新版利群卷烟，并由吴某2驾驶湘A×××××小车，二人将这批卷烟运输至南昌市以126元每条进行贩卖。 2018年1月30日，被告人沈经远从湖南收购了芙蓉王卷烟1300条，利群卷烟700条，并约定将这2000条香烟分别以芙蓉王222元、利群126元的价格进行出售。吴某2驾驶湘A×××××小车与沈经远一同来到南昌市区，行至南昌市青云谱区井冈山大道时被江西省南昌市东湖区烟草专卖局执法人员当场查获。 上述事实，有沈经远、吴某2指认交易现场照片，沈经远手机及提取信息照片，江西东湖区专卖局案件移送函［2018］013号、备案表、南昌市烟草专卖局指定管辖通知书、举报记录，湖南省烟草专卖局复函复函，江西省南昌市东湖区烟草专卖局检查勘验笔录、证据先行登记保存批准书，先行登记保存物品处理通知书、送检通知书、抽样取证物品清单、卷烟产品鉴别检验抽样单、鉴别检验委托书、鉴别检验报告、江西省烟草专卖局涉案卷烟价格认定意见书，沈经远、吴某2身份证、驾驶证，谢某提供沈经远的电话联系方式、烟草专卖零售许可证，湘A×××××高速通行记录，个体工商户营业执照、烟草专卖零售许可证副本，证人吴某2、阮某、谢某、夏某、李某的证言，被告人的供述与辩解，鉴定意见，江西省烟草专卖局涉案卷烟价格认定意见书，谢某、阮某辨认笔录，同步讯问视听资料，户籍证明，抓获经过等证据证实，足以认定。 原审法院认为：被告人沈经远违反国家法律法规，从事无证经营活动，扰乱市场秩序，非法经营数额达人民币591000元。其行为已构成非法经营罪，且情节特别严重。鉴于被告人沈经远归案后能够如实供述自己的罪行，依法可从轻处罚。考虑到被告人沈经远非法经营的卷烟中，有部分卷烟在运输途中即被查获，尚未流入社会销售，可酌情从轻处罚。为了维护社会市场秩序，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第三款之规定，判决：被告人沈经远犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 抗诉机关南昌市青云谱区人民检察院及支持抗诉机关南昌市人民检察院提出：原审未判决将扣押卷烟予以没收。 上诉人沈经远及其辩护人提出：沈经远第三次购买的卷烟未销售，系犯罪未遂，结合其的坦白等情节，应对其减轻处罚。 经审理查明，原审法院在判决书中列举了认定本案事实的证据，列举的证据已在原审法院开庭时当庭宣读、出示并质证。本院经依法全面审查，对原审判决书认定的事实及所列证据予以确认。二审审理期间，上诉人沈经远及其辩护人均未向本院提交新的证据，抗诉机关向本院提交书证关于沈经远涉嫌非法经营案件涉案物品的委托处理函一份，用以证明已扣押卷烟84mm芙蓉王（硬）1298条、84mm利群（新版）698条的储存情况，经二审庭审举证、质证，本院依法予以确认。 针对抗诉机关所提抗诉意见，上诉人及其辩护人所提上诉理由和辩护意见，根据本案的事实、证据和相关法律规定，本院评判意见如下： 1、关于抗诉机关所提原判决未认定将扣押卷烟予以没收的抗诉意见。 经查，根据《中华人民共和国刑法》的相关规定，犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当予以返还；违禁品和供犯罪使用的本人财物，应当没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。上诉人沈经远违反国家烟草专卖法律法规，未经烟草专卖行政主管部门许可，无许可证明文件，非法经营烟草专卖品，部分未销售的用于非法经营的卷烟，应予没收，上缴国库。抗诉机关所提抗诉意见，本院依法予以采纳。 2、关于上诉人所提及其辩护人所提沈经远第三次购买的卷烟未销售，系犯罪未遂，结合其的坦白等情节，应对其减轻处罚的上诉理由和辩护意见。 经查，江西省南昌市东湖区烟草专卖局执法人员当场查获的卷烟，虽未销售，但根据在案证据，被查获卷烟系沈经远为销售而购买，其所触犯的非法经营罪，侵犯的客体是社会主义市场经济秩序，其明知无烟草专卖许可证，仍然以销售为目的购进卷烟，在购进卷烟时已实现犯罪既遂，在犯罪时空条件下，不可能实现犯罪未遂、犯罪预备。上诉人沈经远的坦白等从轻处罚情节，原审法院在量刑时已予以考量。上诉人及其辩护人所提上诉理由和辩护意见，本院不予采纳。 本院认为，上诉人沈经远违反国家烟草专卖法律法规，未经烟草专卖行政主管部门许可，无烟草专卖许可证明，非法经营烟草数额59.1万元，扰乱市场秩序，其行为已构成非法经营罪，且情节特别严重。上诉人沈经远具有坦白情节，依法可以从轻处罚。尚未销售的数额，可酌情从轻处罚。为维护社会市场秩序，依照《中华人民共和国刑法》第二百二十五条第一款第（一）项、第六十七条第三款、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项、第二百四十五条之规定，判决如下： 一、维持南昌市青云谱区人民法院（2018）赣0104刑初288号刑事判决，即：被告人沈经远犯非法经营罪，判处有期徒刑五年六个月，并处罚金人民币二万元。 二、已扣押的卷烟由扣押机关依照国家有关规定处理。 本判决为终审判决。 审判长李静 审判员李成 审判员张艳 二〇一九年三月二十一日 法官助理张子谷 书记员熊伟杰","writId":"02583ef7cf0199dc903b2589013948d9b5f","writName":"沈经远非法经营二审刑事判决书"}
