{"ajId":"d0ceee6d-e408-455b-9b50-a9a7afd72f6b","ajName":"闫全会故意杀人一案","ajjbqk":" 河北省沧州市人民检察院指控：被告人闫全会与其妻子张某4经常为家庭琐事口角。2013年11月1日，被告人闫全会在河间市时村乡东丁坊村自已家中，采用捆绑、捂盖、用钳子拔牙等方法，给张某4灌服安眠药、百草枯。被灌服后出现呕吐，闫全会见状送其去医院救治，后张某4经抢救无效死亡。经鉴定，张某4系百草枯中毒死亡。 公诉机关当庭提供并出示了作案工具钳子、被害人牙齿、证人证言、法医学尸体检验鉴定书、物证检验报告、精神疾病司法鉴定、辨认笔录、现场勘查笔录、视听资料、电子数据、手机录音、户籍证明等证据。 公诉机关认为，被告人闫全会故意杀害他人，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任。 被告人闫全会辩称起诉书指控的事实不对，其没有给张某4灌服百草枯。 第一辩护人提出起诉书指控闫全会犯故意杀人罪的事实不清，证据不足。 第二辩护人提出闫全会根本没有作案时间；录音内容不完整，且被害人陈述的主要情节存在矛盾；钳子上没有检出百草枯成分；钳子、绳子、“爽歪歪”瓶子、百草枯原包装瓶上均没有检出闫全会的指纹；证人赵某、闫某1、闫某2、闫某3等证言属间接证据，不能作为认定案件事实的依据；没有证据证实被告人实施了起诉书指控的犯罪手段；现有证据不能形成完整的证据链条，不能认定闫全会构成故意杀人罪。 经审理查明：2013年11月1日，被告人闫全会在河间市时村乡东丁坊村自已家中，采用捆绑、捂盖、钳子撬嘴拔牙的暴力行为，强行给其妻张某4灌服安眠药、百草枯。数小时后闫全会又将张某4送医院救治，张某4经抢救无效于2013年11月4日死亡。经鉴定，张某4系百草枯中毒死亡。 认定上述事实的证据有： 1、河间市公安局受案登记表、立案决定书证实，2013年11月4日10时35分，接报案人赵某报案后于同日立案侦查。 2、证人证言 （1）证人赵某（被害人张某4的外甥）证言：11月2日凌晨三四点钟，其与妻子闫某4、大姨张某1、大姨夫白某、小姨张某2赶到北京307医院，当时大舅张某3、三姨夫闫全会和三姨张某4的三个子女已在，张某4在睡觉。早晨七八点钟，张某4醒了，有人问“你为什么喝药，怎么这么傻啊”。张某4说：“不是我想喝，是你爸爸给灌着我喝的，拿着老虎钳撑着我的嘴，还给我掰掉了一颗牙，用绳子捆我的腿，用被子捂着我。”当时大家都没有在意，认为是张某4烧迷糊了，就劝她睡觉。并见张某4左眼皮肿了，脑门上还有包，左胸部有被抓的印子，两个膝盖下方有对称的红点。等张某4醒过来后还是说这样的话，大家就有点相信。期间闫全会的儿子闫某1出去踹了闫全会一脚，其拦着闫某1，闫某1趴在其身上哭了，闫某1说“闫全会承认了”。昨天闫全会不是和闫某2就是闫某2的对象说了，是闫全会给张某4灌着喝的。大家为了确认张某4神志是不是清楚，就问张某4问题，她都能说上来，都相信了。张某4还说和闫全会求过饶。当天张某4只要醒过来就说那些话。3号晚上闫某1把张某4掉的牙找到了。到了4号早晨张某4就去逝了。 当时在北京考虑很多，其主要是为了三姨家的三个孩子着想，现在没娘了，不能再没爹了。回到家后，娘家人越想越不对劲，不能放过闫全会，就来报警了。 （2）证人闫某1（被告人闫全会的儿子）证言：2013年11月1日下午3点26分，父亲闫全会打来电话说母亲张某4喝药了。下午六点多钟，其在307医院见到了父母。11月3日凌晨，母亲张某4在病床上说是父亲让她死，用绳捆着她的腿给灌的药，还说父亲用钳子给她拽下一颗牙来。其发现母亲下门牙少了一颗。母亲说眼部青、肿是自己磕的。当时说这话有其妻子和两个妹子、姨家表哥等人在场。当天下午19点左右，其在西数第一间屋的地上发现有一颗牙，牙上还有绿色的东西，且屋里已被收拾过了。 另在家屋门外的东边发现一团绳子，有一米长，后和牙齿一起交到公安机关。闫某2给母亲录音的时候其在场。 （3）证人闫某2（又名闫艳坤，被告人的女儿）证言： 2013年11月1日晚上，在307医院没人的地方，和爸爸闫全会两个人时，闫全会对其说：“艳坤，你找我坐了监狱吧，是我找你娘喝的药”。其对闫全会说“你别瞎说，你找她喝她就喝啊”。过了一会，闫全会说“昨天晚上我把三四片安眠药擀成面面，掺上白面给她吃了”。还说第二天姑姑她们来后，闫全会出去买菜，买菜回来见姑姑在屋里和妈妈说话，闫全会把姑姑们叫出来，让她们走，都不愿意走，闫全会就给姑姑们跪下，后姑姑她们接着奶奶一起走了。走后闫全会说把大门插上，对张某4说“咱俩过不到一起，得死一个”，张某4说“咱俩谁也别死，咱俩离婚吧，离婚我不离家，在南屋找一间屋，我在南屋住”，闫全会说“离婚不离家叫什么离婚啊”。当时其认为闫全会压力大、糊涂了，其没当回事，也没有详细问前一天晚上，闫全会为什么给张某4吃安眠药，是怎么给她吃的、吃了多少。 11月2日早晨，姐姐闫某3和其说，张某4醒来说“药不是她喝的，是爸爸闫全会拿老虎钳子撑着她的嘴强行灌下去的”。大约9点20分左右，张某4又醒了过来，其和哥哥闫某1、姐闫某3就又问她喝药的事，张某4说得很清楚，药不是自己喝的，是闫全会拿老虎钳子撑着嘴给灌的农药，还掰掉了一颗牙，还用绳子捆腿，用被子捂等。当时其就拿出手机，姐三个轮流问张某4，把过程都录了下来，录音一共两段，一段7分多钟，一段6分多钟。录音时有其对象冯某、哥闫某1、姐闫某3、表哥赵某、二姨张某1，还有没有其他人记不清楚了。录音时张某4精神很好，很明白的。该录音已提供公安机关。在307医院张某4大部分时间是昏迷的，中间醒过两回，第一次其没在，第二次醒的时候其一直在，当时张某4把闫全会怎么给她灌的药说了三遍。妈妈临死前，二姨张某1问妈妈是不是想让她们给她一个公道，妈妈使劲点头，其就决定报警了。 11月4日早晨，张某4死后，其和姐闫某3在家找钳子、绳子等证据，绳子没找到。一把钳子是在门洞货架南侧地上工具箱的上面找到，另一把是在货架上靠南边中间的位置找到，后用塑料袋分别包好交给公安局。 两年前，家中有过两次煤熏。第一次张某4和闫某1俩人在家，闫某1煤熏严重，张某4轻些，是张某4把闫某1拽出去的。第二次是张某4自己中的煤熏，事后张某4和其说睡觉时被呛醒，看见隔断门开着，炉子也开着，平时都是关着的，张某4说闫全会“你心真狠，怎么不长好心眼子啊，你想毒死我呀？”，闫全会说“就是想毒死你”。闫全会有时故意说狠话气张某4，为了让她生气。半个月前，闫全会和张某4因看孩子打过架，其回家见张某4左脸有被扇的印，有血渍。张某4说胸口疼是被闫全会踹的。 （4）证人闫某3（被告人的大女儿）2013年11月4日证言：11月1日晚上8点多钟赶到307医院，见妈妈张某4昏迷着，脸上有一块青，左眼又青又肿，下牙还掉了一颗，脑门上有两个包。当时爸爸闫全会神智也不清楚，嘴里总叨唠着“这个家就这么毁了，让我给你妈一命抵一命”。当晚上医生问喝的什么药，闫全会说记不清楚了。后医院检测出来是百草枯。第二天早晨张某4醒过来，我们说：“你怎么这么傻”张某4说：“不是我想喝的，是你爸爸灌着让我喝的”我们说：“你不会不喝啊。”张某4说：“我不喝你爸爸就拿着老虎钳子吓唬我，还给我掰掉了一颗牙，他用绳子绑着我，还用被子捂我。”开始都不信，怀疑是药劲迷糊了，就核对我们是谁，张某4都能说上来。后张某4醒过多次，都说是闫全会给灌的药，用的是盛酸奶的瓶子灌的。张某4好像还说闫全会给她吃安眠药了，什么时候吃的、吃了多少，没有说清楚。在张某4闭眼前，她们问想不想惩罚闫全会，张某4使劲地点头。其和闫某2在家里找到两把钳子，其中一把钳子头上有白色的东西。张某4脾气大、直，从来不说瞎话。俩人经常为不大点事吵架。出事前十多天，闫全会还打过张某4。 （5）证人张某3（被害人张某4的弟弟）证言：2013年11月2号早晨，三姐张某4醒了，张某4的子女问“你怎么这么想不开啊？和我爸爸打架，就喝药。”张某4说“不是我想喝的，你爸爸给我盖上了三床被子，捆上我，用老虎钳子掰着我的嘴，灌着给我喝的。”当时在场的人都不相信，以为是张某4被药烧迷糊了呢。闫某1听了后出去踹了闫全会两脚，后被人拉开。其问医院的大夫，喝百草枯是不是会影响到人的神经，大夫说百草枯不会影响神经。其就产生怀疑，就去问姐夫闫全会：“我三姐喝了多少百草枯，有一瓶子盖吗？”闫全会说：“多。她还吃安眠药了，吃了四五片。”等张某4再醒过来，还是说的这些话。并说被灌药的时候和闫全会求过饶，说：“三十年的夫妻了，养了三孩子，没有功劳也有苦劳，你别弄死我。”，闫全会就说：“上次放煤气没熏死你，这次非得灌死你。”11月3号上午，大夫说张某4的病挺严重，没救了，下午两点多他们把张某4拉回家。11月4号早晨张某4死亡。 （6）证人张某1（被害人张某4的二姐）2013年11月8日证言：其证实张某4在医院醒来后总说是闫全会捆着她、捏着鼻子灌的药，还说闫全会是用小孩喝的哇哈哈一类的瓶子灌上农药给她喝的，她不喝，闫全会用钳子撑开嘴给她灌了两三口农药。当时三女嘴上有伤，肿胀。张某4还说少了颗牙，她还说可以和闫全会对质。录音是张某4第三次或第四次醒后录的，当时其和艳航、艳丽、艳坤两口子，赵某在。 （7）证人冯某（被告人闫全会的女婿，闫某2的丈夫）证言：救护车去北京后，其和闫某2接闫全会打来电话说，让去他们去东丁坊村，把家中屋里的一个药瓶子收拾了，里面还有药，别让孙子吃了。其到307医院看见张某4昏迷着，左眼处青了。当时闫全会挺激动的，大家让闫全会去旅馆歇会儿，闫全会不去，后在其车中歇着，闫全会说：“要不咱这个家多好，我和你大娘太不投脾气了，你大娘压制了我一辈子，这回我狠了狠心，你大娘这回害怕了。”接着又说：“我后悔救她了，等她死了以后再告诉你们多好。我死了你大娘看不了孙子，你大娘死了我看得了孙子。”第二天上午，听媳妇闫某2说张某4醒过来了，说药不是她自己喝的，是闫全会灌的。中午时张某4又醒了，其用手机录的音，当时张某4的状态很清醒。 （8）证人张某2（被害人张某4的妹妹）证言：张某4在307医院醒过来三次，前两次其在病房里，第一次醒的时候说闫全会给她灌了两次药，有人问什么时候给灌的药，张某4说是夜里，当时大家认为张某4是被药烧迷糊了，都没在意。第二次张某4醒了后不时说闫全会给她灌药，说没说灌药的时间其不知道了。后来又醒过，大家把张某4说的话录了音。 （9）证人李某1（被告人闫全会的儿媳）的证言：在307医院的时候，她们喊叫张某4，她有反应，但不能说话，第二天凌晨张某4醒了，人们问她怎么这么傻，张某4说不是她自己喝的，是闫全会给灌的，人们问张某4眼上伤是怎么回事，她说是自己磕的。后来医院大夫说病挺严重，我们拉张某4回家，第二天就死了。 （10）证人闫某4（被告人闫全会的侄女）2014年1月5日的证言：张某4在307医院醒后，大家问张某4为什么喝药，张某4说不是自己喝的，是闫全会灌的。后听赵某说张某4醒过来好几次，还是说是闫全会给灌的药。 （11）证人白某（被告人闫全会的二姐夫）的证言：2013年11月2日早晨6点钟，其进了病房，听张某4说是闫全会给灌的药，还说她挣扎不过闫全会，被捆起来、拿老虎钳子掰的嘴灌的。当时张某4说话时和正常人一样，很清醒。在医院闫全会上过楼，被闫某1踹一脚，但闫全会始终没去过病房。 （12）证人李某2（证人张某3的妻子）的证言：张某4在307医院醒后说药不是自己喝的，是闫全会灌着喝的，还拿绳子捆着腿，三床被子蒙着，闫全会骑在身上拿着老虎钳子撑着嘴，灌着喝的，撬掉了一颗牙。张某4还求饶说“不冲着别人，还得冲着三孩子，你别灌我喝药啊”，闫全会说“前些年开煤气没把你熏死，这回灌死你”。后来张某4还是说这些话，张某3和闫某1问医生是不是能把人烧糊涂了，医生说不会。 （13）证人刘大焕（丁坊村村民）证言：11月1日下午两点多钟，见闫全会抱着孩子走得挺急，并说张某4喝药了，找车去医院。闫全会从炕上把张某4抱下来后，其帮抬到车上。后闫全会和司机拉着张某4去医院。其和刘某2到闫全会家西屋，见屋内有个尿盆，里面好像有尿，其用铁锨把尿盆端出去，刘某2拿簸箕收土进来，打扫屋里绿呼呼的东西。刘某2把打扫的东西倒进了厕所东南边一个土坑里，那儿经常有小孩玩，其怕小孩吃了，就用土埋上了。埋土的时候，看见有一个小瓶，好像还有双袜子。 （14）证人刘宝珍（丁坊村村民）证言：张某4送医院后，其和刘某1到了张某4家西屋，看见床上的褥子上有一长条绿乎乎的东西，其把褥子和枕头给放在了当院东边的洗衣机旁，当屋西边地上有一个小孩喝的娃哈哈瓶子，瓶子旁边是一片绿乎乎的东西，其和刘某1用沙子盖上，后把沙子和瓶子埋到厕所西南边。 （15）证人周学梦（丁坊村村民）证言：11月1日大约3点来钟，闫全会来说：“赶紧开车走，你嫂子喝药了。”到了闫全会家西屋，见张某4在床上头冲西南、脸冲东南侧着躺着，其在床上拿了床被子，闫全会和刘某1抬着张某4到了车上。其开着车拉着去了河间市人民医院，在路上，闫全会对张某4说：“你能听见吗？”张某4动动，没说话，闫全会又说“花多少钱我也得把你救回来”。到医院后洗胃、输上液后就找了120拉着张某4去了北京。 （16）证人李某3（被告人闫全会的婶子，闫俊礼的妻子）证言：11月1日中午正安排吃饭时，具体时间记不清楚了，闫全会抱着孙子到了其家，呆了大约有半个小时，因孙子闹就走了。走时没有看时间。 （17）证人王某1证言：11月1日中午一点来钟和闫全会开始打牌，打到三点左右的时候，闫全会的孙子要吃豆腐脑，老捣乱，闫全会就带着孩子走了。闫全会脾气有点拧，张某4脾气挺大的，也拧，挺爱骂街。两口子年轻的时候就经常吵。头出事儿前十来天，两口子还吵过架，把在外地的孩子都叫了回来。闫全会有点怕媳妇。 （18）证人闫某5证言：11月1日1点多钟从家出来，后与王某1，小友、闫全会开始打扑克，打了近一个小时，闫全会的孙子老是闹，闫全会抱着孙子走了。 （19）证人闫某6证言：11月1日中午1点左右，其和闫全会、王某1、闫某5在一起打牌，不到3点闫全会带着孩子走了。 （20）证人薛某证言：2013年11月1日下午两三点钟，听闫全会说张某4喝药了，去找车，其把孩子接了过来。 （21）证人闫某7（闫全会的叔伯侄子）的证言：2013年11月1日上午9多钟，其到大伯闫全会家叫他中午来吃饭，闫全会说中午不过去了，一会妹子们也来。走时在大门口见两个叔伯姑姑到了。 （22）证人李某4（被告人闫全会的母亲）证言：2013年11月1日早晨其去叫张某4吃饭，张某4在床上躺着没有起来也没吃饭，其见张某4出来去厕所一次，张某4一直在西屋里。三个闺女来后，闫全会去买菜，闫全会买菜回来，闺女们见嫂子不痛快执意走，闫全会说：“你们走干什么啊，吃了再走。”大闺女闫全静说：“雨越下越大，我还得回泊头呢。”二闺女闫某8和三闺女闫某9都让其去她们家住，围着12点时，其就跟着小闺女走了，走后闫全会干什么了就不知道了。 （23）证人闫某8（被告人闫全会的二妹）2013年11月5日证言：其在11月1日上午10点多钟到的娘家，先看母亲李某4，后到北边正房看嫂子张某4，见张某4脸上有淤青，问张某4是怎么回事，张某4说是自己摔了个跤磕到桌子上了。我们烧纸回来劝闫全会，闫全会不爱听，就让我们走，我们接着母亲一起走了。我走时大约11点30分。嫂子脾气大，有糖尿病，爱叨唠骂街。听说最近俩人又闹过一次，还把孩子叫了回来，具体为什么不清楚。 （24）证人闫某9（被告人的三妹）证言：2013年11月1日上午到了娘家后，大姐闫某10、二姐闫某8正从嫂子张某4屋出来。姐三烧纸回来后，大姐说：“天下雨，还得坐车去泊头，不吃饭了。”其见大姐不愿吃，其说：“俺也不吃饭了，俺也走。”闫全会说“走就走吧，把韭菜和肉也带走。”其就拉着母亲来家，那俩姐也各自走了。 （25）证人闫某10（被告人闫全会的大姐）的证言：其在2013年11月1日上午11点多钟到了娘家，后到北房最西屋，见张某4在床上躺着，其说“怎么还不给我们做饭”，张某4说了句“姐你们来了”。就要起来，其没让她起来，就和闫某8出去了，进出不到二分钟。当时闫全会在院里看着孩子，其问闫全会怎么了？闫全会说张某4嫌他去河里抓鱼，不看着孩子，俩人闹气了。其训了闫全会，闫全会也没说什么。天下雨，其着急回泊头，再有张某4和老人关系不好，就和闫全会说我们不吃饭了，闫全会说“不吃你们走吧”。后闫某9开车拉着母亲走了。 （26）证人王某22013年11月8日证言：二十多天前的一天上午9点左右，发现张某4被闫全会打了，后孩子们为此都回来了。 （27）证人艾某1（村医生）证言：2013年10月31日上午，张某4给其打电话说十几天前，两口子打架，胸口疼，医院给开了药，吃了十来天，现在不大疼了，是否还吃药。并证实张某4有糖尿病，睡眠也不好，曾经拿过安眠药。 （28）证人艾某2（艾某1的父亲）2013年11月7日的证言：二十天前，闫全会买过两块钱1毫克的安定片，有30片。名字叫艾司唑仑片。 （29）证人闫某11（被告人闫全会叔伯哥哥）证言：证实张某4在河间医院救治情况。闫全会平时和人们处理的关系不错，张某4脾气大，在家里说了算，有事不听劝告。两口子平时关系还算可以，孩子们都已成家，没有过不去的事。 （30）证人刘某3（医院医生）2013年11月5日证言：11月1日下午15时30分给喝农药的张某4洗胃。张某4脸上、身上有绿色带蓝的药迹，像百草枯残留。 （31）证人李某5（救护车司机）证言：2013年11月1日晚上6点多钟，把张某4送到北京307医院，其帮着办的住院手续。在电梯内，张某4的儿子扇了闫全会两巴掌，踹了一脚。 （32）证人都某（救护车护理）证言：其和李某5送张某4到北京307医院。车上有张某4和闫全会。张某4始终没有说话，叫她有反应，看着处于半昏迷状态。张某4的丈夫对着张某4反复叨叨几句话，“咱这日子多好过啊，俩闺女一小子，儿子在外挣钱给咱零花，你就这样，要救活了你，我就死了，你撮吧，你这一折腾得花几万”。开始张某4吐了，闫全会给擦的，还翻翻张某4的眼，摸摸鼻子，后来就都睡着了。 （33）证人李景会（河间市人民医院急诊科大夫）证实：口服百草枯对生命造成危险的剂量，因人的年龄、体重、身体状况等的不同会有一点差异，但差异不大，一般人口服5毫升的百草枯生命就很危险了。百草枯会对肺的损害最为严重，口服致死量百草枯的病人最终会呼吸衰竭死亡。口服百草枯的病人，口腔和食道有大面积损伤，口腔有烧灼感，同时有恶心、呕吐、腹痛、腹泻、偶有血便，中毒后约1至3天，出现肺、肝、肾、心等脏器中毒性坏死病变，发生机能障碍，严重病例24小时内迅速出现肺水肿和出血；一般服下后恶心、呕吐、腹痛等胃肠道的症状会很快出现。 3、现场勘验检查笔录、现场平面图、照片证实现场情况。现场提取闫全会家北房西数第一间电脑桌下15cm×35cm范围内地砖上的绿色附着物；北房晾台东部洗衣机上放有沾有绿色附着物的枕头、小棉褥；南配房东数第四间北间厕所搁板上农药“赛猛”1瓶，内装墨绿色药液约150ml；“氧化乐果”1瓶；“啶虫辛硫磷”1瓶：“三唑酮”1瓶；“甲维盐氯氰”1瓶；“加香甲酚皂液”1瓶。 4、提取笔录及提取痕迹、物证登记表证实： （1）2013年11月5日，在见证人见证下，侦查员在留古寺刑警队提取闫全会静脉血一份。 （2）2013年11月6日，经刘某1指认闫全会家南边路南厕所西南边的一个土坑掩埋从闫全会家打扫出来的东西。经挖掘，土坑内发现塑料瓶子一个（白色，圆形，高7厘米，标签上有哇哈哈爽歪歪字样）、浅蓝色袜子两只、绿色毛巾一条。经拍照后，均依法提取。 （3）提取笔录：2013年11月24日，在见证人见证下，侦查员在河间市看守所提取闫全会所穿黑色上衣一件、烟熏色裤子一条。 5、接受证据清单证实： （1）2013年11月4日，在见证人见证下，侦查员在提交人闫某2处依法提取手机录音2段，时长7分47秒和6分22秒。 （2）2013年11月5日，在见证人见证下，侦查员从提交人闫某1处提取牙一颗（有绿色附着物）、绳子一段。 （3）2013年11月5日，在见证人见证下，侦查员从闫某3处提取钳子两把。其中长20.5厘米钳子头部有白色附着物。 6、河间市公安局调取证据清单： （1）2013年11月12日在中国人民解放军307医院依法调取张某4病例25页。张某4系百草枯中毒于2013年11月1日18时住院，于11月4日16时出院。 （2）2014年2月10日，河间市公安局留古寺刑警队从持有人闫红红处调取三星GF-S7898白色手机一部，手机卡（135××××4168）一张。 7、视听资料（手机录音两段）：该录音中张某4陈述是被闫全会灌的药。 8、河间市公安局物证鉴定室（河）公（物）鉴（尸检）字［2013］107号检验意见书：张某4尸表检验：耳鼻腔未见异常，口腔有淡黄色液体，右下侧切牙缺失，牙窝有血痂存在，右下中切牙1度松动，舌广泛性粘膜剥脱及粘膜下出血。左面颧部及左眼周有8×6厘米皮下出血。右眉弓处有0.2×0.1厘米表皮剥脱。右眼下睑外眦处有0.3×0.1厘米表皮剥脱。右鼻翼有0.2×0.2厘米表皮剥脱。右颧部有5×4厘米青紫色改变，切开可见肌肉出血。右耳屏前有1×0.3厘米表皮剥脱，右下颌角处有1.5×0.7厘米表皮剥脱，左口角有0.3×0.2厘米表皮剥脱，右上唇内侧有2×2厘米粘膜剥脱及粘膜下出血，下唇内侧有5×2.8厘米粘膜剥脱及粘膜下出血，以右下唇为重。左侧颊粘膜有2.8×1.5厘米粘膜下出血。右侧颊粘膜有0.3×0.1厘米剥脱，胸部有4处直径2.2厘米的圆形皮下出血。右腹股沟处有17×9.5厘米皮下出血，其上有针眼样改变，右肩部有针眼样改变。左上臂内侧有1.5×1.5厘米皮下出血。右膝部前侧有2.5×1.5、2.8×1.4、2.8×1.8厘米皮下出血。左膝前侧有1×1.8厘米皮下出血，右外踝有1×1.2厘米皮下出血。双小腿前侧青色样改变。左小腿下段内侧有1×1厘米皮下出血。（提取多项检材备检） 分析论证：（1）死者张某4头面部皮下出血、四肢多处表皮剥脱及皮下出血均系钝性外力作用所致。尸体全身软组织损伤程度较轻，可排除因机械性损伤死亡。（2）死者张某4尸体组织病理学检验未见各器官存在致死疾病性病理病变，可排除因疾病死亡。（3）死者张某4尸体毒物检验结果证实张某4心血及胃组织中均含艾司唑仑成分，结合病历记录，张某4入院后较长时间内一直神志清楚，可排除因艾司唑仑中毒死亡。（4）死者张某4尸体毒物检验结果证实张某4心血及胃组织中均含有百草枯成份，死者生前住院期间心血中百草枯成份已达致死量，死者尸体组织病理学检验符合百草枯中毒特征。 检验意见：综上分析，死者张某4系因百草枯中毒死亡。 9、中华人民共和国公安部公物证鉴字［2013］5644号物证检验报告：检材：张某4、闫全会血样各一份，编1、2号；被害人家属提供钳子两把编3、4号。鉴定结论：被害人家属提供的钳子（3号）头部斑迹来源于张某4的可能性大于99.999999％。 10、中华人民共和国公安部公物证鉴字［2013］5645号物证检验报告：检材：被害人家属提供牙齿1枚。鉴定结论：被害人家属提供的牙齿来源于张某4的可能性大于99.999999％。 11、中华人民共和国公安部公物证鉴字［2013］5981号物证检验报告：1号检材赛猛农药瓶、2号检材爽歪歪瓶子未检出STR分型。 12、中华人民共和国公安部公物证鉴字［2013］5980号物证检验报告：检验结果：从现场提取的小棉褥、枕头、现场提取的的毛巾、袜子上均未检出地西泮。从小棉褥、枕头、现场提取的的毛巾、袜子上均检出百草枯。 13、中华人民共和国公安部公物证鉴字［2013］5789号物证检验报告：检材：牙齿一颗（1号）、钳子两把（2号）、爽歪歪塑料瓶（3号）、赛猛塑料瓶子（4号）、擦拭地面的纱布（5号）、张某4心血（6号）、张某4胃组织（7号）。 检验结果：其中、1、3、4、5、6、7号检材检出百草枯，2号检材未检出百草枯；从1、2、5、6、7中均检出艾司唑仑； 从1－7号中均未检出地西泮。 14、中华人民共和国公安部公物证鉴字［2014］287号物证检验报告：从张某4心血中检出艾司唑仑，含量为65.9NG／ML。 15、中国刑事警察学院物证鉴定中心中警鉴字［2014］900号检验报告：从张某4家属提供的两把钳子中均检出艾司唑仑。 16、河北省保定精神疾病司法鉴定中心冀保精司鉴字第048号鉴定意见书：闫全会案发时无精神病征，辨认能力与控制能力存在。 17、河间市公安局接受录音情况说明：2013年11月4日，该局侦查员王某3、白金波接受闫某2提供的手机录音两段，侦查员将闫某2手机内11月2日上午9时29分形成的时长为7分47秒、9时36分形成的时长为6分27秒两段录音拷贝至留古寺刑警队计算机上。 18、户籍证明：被告人闫全会1958年7月9日出生；被害人张某41960年8月3日出生。 19、被告人闫全会的归案情况说明：闫全会于2013年11月4日在时村乡东丁坊村被河间公安局抓获归案。 20、被告人闫全会在侦查阶段供述：在十多天前，其打了媳妇张某4的脸一巴掌。打完架后俩人不说话，一直赌气。2013年11月1日是烧纸的日子，母亲让其去买韭菜和肉，姐、妹来烧纸在家吃饭。买菜回来后听见姐和妹子在最西屋和媳妇张某4说话，好像还说到离婚，具体说什么其没听清楚。其见张某4也不给我们做饭，就进屋让姐、妹都走。还说你们不走其就给你们跪下。其把姐、妹送到院子，听见最西屋“哐当”一声，进去后看见张某4儿头冲南、脸好像是冲东侧躺在地上，其把张某4抱到床上，头冲南躺好并盖了一床被子，之后其扇了张某4屁股一巴掌，并说你就遭吧。其就出去送姐、妹、母亲了，母亲去了谁家不清楚。后其领着孙子去了叔闫俊礼家，他们让吃饭，其说吃过了。呆了大约一小时后，就领着孙子去和闫某6、王某1、闫某5打扑克了。下午两点半多钟，孩子闹就领着回家了。到家见媳妇张某4脸冲北在地上坐着，坐着的北侧地上有吐的东西，闻味是百草枯，吐的东西旁边还有一个爽歪歪的瓶子，瓶子边上好像还有药。找车路上碰到刘某1，后找来叔伯妹夫周某，其和刘某1进屋后，媳妇张某4还在地上坐着呢，刘某1帮着把张某4抬到了车上。后周学梦开车拉着张三女到了河间市人民医院，在医院治疗时叔伯兄弟闫某11、闫清海、还有女儿、女婿也到了。后转院去了北京307。在307医院，记不清是当天还是第二天了，女儿严艳坤问“是不是我让她娘喝的药”，其说“要是怀疑是我干的，你就让公安局的把我抓起来吧”。其记不清什么时候了，儿子严某还踹了其一脚。 家中院里放着泔水桶，经常有狗来，其怕狗咬着孙子，就想把狗信（毒）死。前几天，其在本村晓峰那儿买过两块钱的安眠药，有十多片吧，具体多少片药没细数，回家后把安眠药都放到了院里的泔水桶里。没有看见狗吃泔水，有时母亲就把泔水倒了。张某4有时睡不着觉，自己也买药，但买回来都是自己放着，家里还有没有其不知道。 另供述：姐妹和母亲走了以后，张某4不知为什么说到了想死，其就对张某4说“你想死还不好说啊，插座有电一摸就死了，你不是还有好多药吗，吃了也行，要是想死的痛快就拿菜刀抹脖”。之后其就拿电动车钥匙带着孙子去了闫俊礼家。 庭审中闫全会供述2013年10月31日晚上，为了让张某4不闹，睡觉，其用钳子弄（撬）嘴灌了二次，第一次灌的面糊，第二次灌的安眠药。 ","cpfxgc":"本院认为，被告人闫全会与其妻张某4因家庭生活琐事处理不当，便采用钳子撬嘴强行灌服的手段，给张某4灌服安眠药、百草枯，致张某4百草枯中毒死亡，其行为已构成故意杀人罪。公诉机关指控的罪名成立。 被告人闫全会及二辩护人均提出，指控闫全会犯故意杀人罪的事实不清，证据不足。主要表现在闫全会根本没有作案时间；录音内容不完整，且被害人陈述的主要情节存在矛盾；钳子上没有检出百草枯成分；钳子、绳子、“爽歪歪”瓶子、百草枯原包装瓶上均没有检出闫全会的指纹；证人赵某、闫某1、闫某2、闫某3等证言属间接证据，不能作为认定案件事实的依据；没有证据证实被告人实施了起诉书指控的犯罪手段；现有证据不能形成完整的证据链条，不能认定闫全会构成故意杀人罪。 经查，被告人闫全会与被害人张某4常因家庭琐事发生矛盾，闫全会具有故意杀人的动机。证人闫全会的妹妹闫某8、闫某9、姐姐闫某10证言均证实11月1日离开张某4家时，张某4并无服用百草枯后的异常，脸上的淤青是自己磕的，闫全会在其家人走后具有作案时间。被害人张某4于2013年11月2日上午9时29分、9时36分在医院陈述（录音）是闫全会使用钳子撬嘴拔牙等暴力手段给其灌的药；证人闫全会的儿子严某、闫全会的女儿闫某2、闫某3，张某4的外甥赵某、张某4的弟弟张某3等亲属的证言均证实，在医院救治期间，张某4清醒后反复告知在场亲属，“药”是闫全会用钳子强行灌服的，不是自己喝的；张某4亲属提供的牙齿经鉴定来源于张某4、张某4亲属提供的钳子头部检出张某4的DNA物质、现场勘查提取到的爽歪歪塑料瓶和牙齿上均检测出百草枯、尸检报告证实张某4因百草枯中毒死亡。上述证人证言、鉴定意见与被害人录音中的陈述能够相互印证，证实闫全会使用钳子撬嘴拔牙的手段给张某4灌服百草枯致其死亡。综上，在案的证据能够形成完整的证据链条，对被告人闫全会及其二辩护人的意见，本院不予采信。 根据被告人闫全会的犯罪事实，犯罪性质、情节及对社会的危害程度，依据《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下：","pjjg":" 被告人闫全会犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。","qw":"河北省沧州市中级人民法院 刑事判决书 （2016）冀09刑初27号 公诉机关河北省沧州市人民检察院。 被告人闫全会，男，1958年7月9日出生，，汉族，初中文化，农民。户口所在地：河北省河间市，捕前住河间市人。2013年11月5日因涉嫌犯故意杀人罪被河间市公安局刑事拘留，同年11月19日经河间市人民检察院批准被逮捕。现羁押于河间市看守所。 辩护人韩文辉，北京伦辉律师事务所律师。 辩护人李东生，河北京南律师事务所律师。 被告人闫全会故意杀人一案，由河北省沧州市人民检察院于2014年11月5日以沧检刑诉（2014）88号起诉书，向本院提起公诉。本院于2015年4月10日作出（2014）沧刑初字第86号刑事判决书，以被告人闫全会犯故意杀人罪，判处死刑，缓期二年执行，剥夺政治权利终身。宣判后，被告人闫全会提出上诉。河北省高级人民法院于2015年12月9日作出（2015）冀刑一终字第104号刑事裁定书，以原判认定闫全会犯故意杀人罪的事实尚不清楚为由，发回本院重新审理。本院依法另行组成合议庭，于2016年6月13日公开开庭审理了本案。河北省沧州市人民检察院检察员蔡丽出庭支持公诉，被告人闫全会及辩护人韩文辉、李东生到庭参加诉讼。现已审理终结。 河北省沧州市人民检察院指控：被告人闫全会与其妻子张某4经常为家庭琐事口角。2013年11月1日，被告人闫全会在河间市时村乡东丁坊村自已家中，采用捆绑、捂盖、用钳子拔牙等方法，给张某4灌服安眠药、百草枯。被灌服后出现呕吐，闫全会见状送其去医院救治，后张某4经抢救无效死亡。经鉴定，张某4系百草枯中毒死亡。 公诉机关当庭提供并出示了作案工具钳子、被害人牙齿、证人证言、法医学尸体检验鉴定书、物证检验报告、精神疾病司法鉴定、辨认笔录、现场勘查笔录、视听资料、电子数据、手机录音、户籍证明等证据。 公诉机关认为，被告人闫全会故意杀害他人，致一人死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条，犯罪事实清楚，证据确实充分，应当以故意杀人罪追究其刑事责任。 被告人闫全会辩称起诉书指控的事实不对，其没有给张某4灌服百草枯。 第一辩护人提出起诉书指控闫全会犯故意杀人罪的事实不清，证据不足。 第二辩护人提出闫全会根本没有作案时间；录音内容不完整，且被害人陈述的主要情节存在矛盾；钳子上没有检出百草枯成分；钳子、绳子、“爽歪歪”瓶子、百草枯原包装瓶上均没有检出闫全会的指纹；证人赵某、闫某1、闫某2、闫某3等证言属间接证据，不能作为认定案件事实的依据；没有证据证实被告人实施了起诉书指控的犯罪手段；现有证据不能形成完整的证据链条，不能认定闫全会构成故意杀人罪。 经审理查明：2013年11月1日，被告人闫全会在河间市时村乡东丁坊村自已家中，采用捆绑、捂盖、钳子撬嘴拔牙的暴力行为，强行给其妻张某4灌服安眠药、百草枯。数小时后闫全会又将张某4送医院救治，张某4经抢救无效于2013年11月4日死亡。经鉴定，张某4系百草枯中毒死亡。 认定上述事实的证据有： 1、河间市公安局受案登记表、立案决定书证实，2013年11月4日10时35分，接报案人赵某报案后于同日立案侦查。 2、证人证言 （1）证人赵某（被害人张某4的外甥）证言：11月2日凌晨三四点钟，其与妻子闫某4、大姨张某1、大姨夫白某、小姨张某2赶到北京307医院，当时大舅张某3、三姨夫闫全会和三姨张某4的三个子女已在，张某4在睡觉。早晨七八点钟，张某4醒了，有人问“你为什么喝药，怎么这么傻啊”。张某4说：“不是我想喝，是你爸爸给灌着我喝的，拿着老虎钳撑着我的嘴，还给我掰掉了一颗牙，用绳子捆我的腿，用被子捂着我。”当时大家都没有在意，认为是张某4烧迷糊了，就劝她睡觉。并见张某4左眼皮肿了，脑门上还有包，左胸部有被抓的印子，两个膝盖下方有对称的红点。等张某4醒过来后还是说这样的话，大家就有点相信。期间闫全会的儿子闫某1出去踹了闫全会一脚，其拦着闫某1，闫某1趴在其身上哭了，闫某1说“闫全会承认了”。昨天闫全会不是和闫某2就是闫某2的对象说了，是闫全会给张某4灌着喝的。大家为了确认张某4神志是不是清楚，就问张某4问题，她都能说上来，都相信了。张某4还说和闫全会求过饶。当天张某4只要醒过来就说那些话。3号晚上闫某1把张某4掉的牙找到了。到了4号早晨张某4就去逝了。 当时在北京考虑很多，其主要是为了三姨家的三个孩子着想，现在没娘了，不能再没爹了。回到家后，娘家人越想越不对劲，不能放过闫全会，就来报警了。 （2）证人闫某1（被告人闫全会的儿子）证言：2013年11月1日下午3点26分，父亲闫全会打来电话说母亲张某4喝药了。下午六点多钟，其在307医院见到了父母。11月3日凌晨，母亲张某4在病床上说是父亲让她死，用绳捆着她的腿给灌的药，还说父亲用钳子给她拽下一颗牙来。其发现母亲下门牙少了一颗。母亲说眼部青、肿是自己磕的。当时说这话有其妻子和两个妹子、姨家表哥等人在场。当天下午19点左右，其在西数第一间屋的地上发现有一颗牙，牙上还有绿色的东西，且屋里已被收拾过了。 另在家屋门外的东边发现一团绳子，有一米长，后和牙齿一起交到公安机关。闫某2给母亲录音的时候其在场。 （3）证人闫某2（又名闫艳坤，被告人的女儿）证言： 2013年11月1日晚上，在307医院没人的地方，和爸爸闫全会两个人时，闫全会对其说：“艳坤，你找我坐了监狱吧，是我找你娘喝的药”。其对闫全会说“你别瞎说，你找她喝她就喝啊”。过了一会，闫全会说“昨天晚上我把三四片安眠药擀成面面，掺上白面给她吃了”。还说第二天姑姑她们来后，闫全会出去买菜，买菜回来见姑姑在屋里和妈妈说话，闫全会把姑姑们叫出来，让她们走，都不愿意走，闫全会就给姑姑们跪下，后姑姑她们接着奶奶一起走了。走后闫全会说把大门插上，对张某4说“咱俩过不到一起，得死一个”，张某4说“咱俩谁也别死，咱俩离婚吧，离婚我不离家，在南屋找一间屋，我在南屋住”，闫全会说“离婚不离家叫什么离婚啊”。当时其认为闫全会压力大、糊涂了，其没当回事，也没有详细问前一天晚上，闫全会为什么给张某4吃安眠药，是怎么给她吃的、吃了多少。 11月2日早晨，姐姐闫某3和其说，张某4醒来说“药不是她喝的，是爸爸闫全会拿老虎钳子撑着她的嘴强行灌下去的”。大约9点20分左右，张某4又醒了过来，其和哥哥闫某1、姐闫某3就又问她喝药的事，张某4说得很清楚，药不是自己喝的，是闫全会拿老虎钳子撑着嘴给灌的农药，还掰掉了一颗牙，还用绳子捆腿，用被子捂等。当时其就拿出手机，姐三个轮流问张某4，把过程都录了下来，录音一共两段，一段7分多钟，一段6分多钟。录音时有其对象冯某、哥闫某1、姐闫某3、表哥赵某、二姨张某1，还有没有其他人记不清楚了。录音时张某4精神很好，很明白的。该录音已提供公安机关。在307医院张某4大部分时间是昏迷的，中间醒过两回，第一次其没在，第二次醒的时候其一直在，当时张某4把闫全会怎么给她灌的药说了三遍。妈妈临死前，二姨张某1问妈妈是不是想让她们给她一个公道，妈妈使劲点头，其就决定报警了。 11月4日早晨，张某4死后，其和姐闫某3在家找钳子、绳子等证据，绳子没找到。一把钳子是在门洞货架南侧地上工具箱的上面找到，另一把是在货架上靠南边中间的位置找到，后用塑料袋分别包好交给公安局。 两年前，家中有过两次煤熏。第一次张某4和闫某1俩人在家，闫某1煤熏严重，张某4轻些，是张某4把闫某1拽出去的。第二次是张某4自己中的煤熏，事后张某4和其说睡觉时被呛醒，看见隔断门开着，炉子也开着，平时都是关着的，张某4说闫全会“你心真狠，怎么不长好心眼子啊，你想毒死我呀？”，闫全会说“就是想毒死你”。闫全会有时故意说狠话气张某4，为了让她生气。半个月前，闫全会和张某4因看孩子打过架，其回家见张某4左脸有被扇的印，有血渍。张某4说胸口疼是被闫全会踹的。 （4）证人闫某3（被告人的大女儿）2013年11月4日证言：11月1日晚上8点多钟赶到307医院，见妈妈张某4昏迷着，脸上有一块青，左眼又青又肿，下牙还掉了一颗，脑门上有两个包。当时爸爸闫全会神智也不清楚，嘴里总叨唠着“这个家就这么毁了，让我给你妈一命抵一命”。当晚上医生问喝的什么药，闫全会说记不清楚了。后医院检测出来是百草枯。第二天早晨张某4醒过来，我们说：“你怎么这么傻”张某4说：“不是我想喝的，是你爸爸灌着让我喝的”我们说：“你不会不喝啊。”张某4说：“我不喝你爸爸就拿着老虎钳子吓唬我，还给我掰掉了一颗牙，他用绳子绑着我，还用被子捂我。”开始都不信，怀疑是药劲迷糊了，就核对我们是谁，张某4都能说上来。后张某4醒过多次，都说是闫全会给灌的药，用的是盛酸奶的瓶子灌的。张某4好像还说闫全会给她吃安眠药了，什么时候吃的、吃了多少，没有说清楚。在张某4闭眼前，她们问想不想惩罚闫全会，张某4使劲地点头。其和闫某2在家里找到两把钳子，其中一把钳子头上有白色的东西。张某4脾气大、直，从来不说瞎话。俩人经常为不大点事吵架。出事前十多天，闫全会还打过张某4。 （5）证人张某3（被害人张某4的弟弟）证言：2013年11月2号早晨，三姐张某4醒了，张某4的子女问“你怎么这么想不开啊？和我爸爸打架，就喝药。”张某4说“不是我想喝的，你爸爸给我盖上了三床被子，捆上我，用老虎钳子掰着我的嘴，灌着给我喝的。”当时在场的人都不相信，以为是张某4被药烧迷糊了呢。闫某1听了后出去踹了闫全会两脚，后被人拉开。其问医院的大夫，喝百草枯是不是会影响到人的神经，大夫说百草枯不会影响神经。其就产生怀疑，就去问姐夫闫全会：“我三姐喝了多少百草枯，有一瓶子盖吗？”闫全会说：“多。她还吃安眠药了，吃了四五片。”等张某4再醒过来，还是说的这些话。并说被灌药的时候和闫全会求过饶，说：“三十年的夫妻了，养了三孩子，没有功劳也有苦劳，你别弄死我。”，闫全会就说：“上次放煤气没熏死你，这次非得灌死你。”11月3号上午，大夫说张某4的病挺严重，没救了，下午两点多他们把张某4拉回家。11月4号早晨张某4死亡。 （6）证人张某1（被害人张某4的二姐）2013年11月8日证言：其证实张某4在医院醒来后总说是闫全会捆着她、捏着鼻子灌的药，还说闫全会是用小孩喝的哇哈哈一类的瓶子灌上农药给她喝的，她不喝，闫全会用钳子撑开嘴给她灌了两三口农药。当时三女嘴上有伤，肿胀。张某4还说少了颗牙，她还说可以和闫全会对质。录音是张某4第三次或第四次醒后录的，当时其和艳航、艳丽、艳坤两口子，赵某在。 （7）证人冯某（被告人闫全会的女婿，闫某2的丈夫）证言：救护车去北京后，其和闫某2接闫全会打来电话说，让去他们去东丁坊村，把家中屋里的一个药瓶子收拾了，里面还有药，别让孙子吃了。其到307医院看见张某4昏迷着，左眼处青了。当时闫全会挺激动的，大家让闫全会去旅馆歇会儿，闫全会不去，后在其车中歇着，闫全会说：“要不咱这个家多好，我和你大娘太不投脾气了，你大娘压制了我一辈子，这回我狠了狠心，你大娘这回害怕了。”接着又说：“我后悔救她了，等她死了以后再告诉你们多好。我死了你大娘看不了孙子，你大娘死了我看得了孙子。”第二天上午，听媳妇闫某2说张某4醒过来了，说药不是她自己喝的，是闫全会灌的。中午时张某4又醒了，其用手机录的音，当时张某4的状态很清醒。 （8）证人张某2（被害人张某4的妹妹）证言：张某4在307医院醒过来三次，前两次其在病房里，第一次醒的时候说闫全会给她灌了两次药，有人问什么时候给灌的药，张某4说是夜里，当时大家认为张某4是被药烧迷糊了，都没在意。第二次张某4醒了后不时说闫全会给她灌药，说没说灌药的时间其不知道了。后来又醒过，大家把张某4说的话录了音。 （9）证人李某1（被告人闫全会的儿媳）的证言：在307医院的时候，她们喊叫张某4，她有反应，但不能说话，第二天凌晨张某4醒了，人们问她怎么这么傻，张某4说不是她自己喝的，是闫全会给灌的，人们问张某4眼上伤是怎么回事，她说是自己磕的。后来医院大夫说病挺严重，我们拉张某4回家，第二天就死了。 （10）证人闫某4（被告人闫全会的侄女）2014年1月5日的证言：张某4在307医院醒后，大家问张某4为什么喝药，张某4说不是自己喝的，是闫全会灌的。后听赵某说张某4醒过来好几次，还是说是闫全会给灌的药。 （11）证人白某（被告人闫全会的二姐夫）的证言：2013年11月2日早晨6点钟，其进了病房，听张某4说是闫全会给灌的药，还说她挣扎不过闫全会，被捆起来、拿老虎钳子掰的嘴灌的。当时张某4说话时和正常人一样，很清醒。在医院闫全会上过楼，被闫某1踹一脚，但闫全会始终没去过病房。 （12）证人李某2（证人张某3的妻子）的证言：张某4在307医院醒后说药不是自己喝的，是闫全会灌着喝的，还拿绳子捆着腿，三床被子蒙着，闫全会骑在身上拿着老虎钳子撑着嘴，灌着喝的，撬掉了一颗牙。张某4还求饶说“不冲着别人，还得冲着三孩子，你别灌我喝药啊”，闫全会说“前些年开煤气没把你熏死，这回灌死你”。后来张某4还是说这些话，张某3和闫某1问医生是不是能把人烧糊涂了，医生说不会。 （13）证人刘大焕（丁坊村村民）证言：11月1日下午两点多钟，见闫全会抱着孩子走得挺急，并说张某4喝药了，找车去医院。闫全会从炕上把张某4抱下来后，其帮抬到车上。后闫全会和司机拉着张某4去医院。其和刘某2到闫全会家西屋，见屋内有个尿盆，里面好像有尿，其用铁锨把尿盆端出去，刘某2拿簸箕收土进来，打扫屋里绿呼呼的东西。刘某2把打扫的东西倒进了厕所东南边一个土坑里，那儿经常有小孩玩，其怕小孩吃了，就用土埋上了。埋土的时候，看见有一个小瓶，好像还有双袜子。 （14）证人刘宝珍（丁坊村村民）证言：张某4送医院后，其和刘某1到了张某4家西屋，看见床上的褥子上有一长条绿乎乎的东西，其把褥子和枕头给放在了当院东边的洗衣机旁，当屋西边地上有一个小孩喝的娃哈哈瓶子，瓶子旁边是一片绿乎乎的东西，其和刘某1用沙子盖上，后把沙子和瓶子埋到厕所西南边。 （15）证人周学梦（丁坊村村民）证言：11月1日大约3点来钟，闫全会来说：“赶紧开车走，你嫂子喝药了。”到了闫全会家西屋，见张某4在床上头冲西南、脸冲东南侧着躺着，其在床上拿了床被子，闫全会和刘某1抬着张某4到了车上。其开着车拉着去了河间市人民医院，在路上，闫全会对张某4说：“你能听见吗？”张某4动动，没说话，闫全会又说“花多少钱我也得把你救回来”。到医院后洗胃、输上液后就找了120拉着张某4去了北京。 （16）证人李某3（被告人闫全会的婶子，闫俊礼的妻子）证言：11月1日中午正安排吃饭时，具体时间记不清楚了，闫全会抱着孙子到了其家，呆了大约有半个小时，因孙子闹就走了。走时没有看时间。 （17）证人王某1证言：11月1日中午一点来钟和闫全会开始打牌，打到三点左右的时候，闫全会的孙子要吃豆腐脑，老捣乱，闫全会就带着孩子走了。闫全会脾气有点拧，张某4脾气挺大的，也拧，挺爱骂街。两口子年轻的时候就经常吵。头出事儿前十来天，两口子还吵过架，把在外地的孩子都叫了回来。闫全会有点怕媳妇。 （18）证人闫某5证言：11月1日1点多钟从家出来，后与王某1，小友、闫全会开始打扑克，打了近一个小时，闫全会的孙子老是闹，闫全会抱着孙子走了。 （19）证人闫某6证言：11月1日中午1点左右，其和闫全会、王某1、闫某5在一起打牌，不到3点闫全会带着孩子走了。 （20）证人薛某证言：2013年11月1日下午两三点钟，听闫全会说张某4喝药了，去找车，其把孩子接了过来。 （21）证人闫某7（闫全会的叔伯侄子）的证言：2013年11月1日上午9多钟，其到大伯闫全会家叫他中午来吃饭，闫全会说中午不过去了，一会妹子们也来。走时在大门口见两个叔伯姑姑到了。 （22）证人李某4（被告人闫全会的母亲）证言：2013年11月1日早晨其去叫张某4吃饭，张某4在床上躺着没有起来也没吃饭，其见张某4出来去厕所一次，张某4一直在西屋里。三个闺女来后，闫全会去买菜，闫全会买菜回来，闺女们见嫂子不痛快执意走，闫全会说：“你们走干什么啊，吃了再走。”大闺女闫全静说：“雨越下越大，我还得回泊头呢。”二闺女闫某8和三闺女闫某9都让其去她们家住，围着12点时，其就跟着小闺女走了，走后闫全会干什么了就不知道了。 （23）证人闫某8（被告人闫全会的二妹）2013年11月5日证言：其在11月1日上午10点多钟到的娘家，先看母亲李某4，后到北边正房看嫂子张某4，见张某4脸上有淤青，问张某4是怎么回事，张某4说是自己摔了个跤磕到桌子上了。我们烧纸回来劝闫全会，闫全会不爱听，就让我们走，我们接着母亲一起走了。我走时大约11点30分。嫂子脾气大，有糖尿病，爱叨唠骂街。听说最近俩人又闹过一次，还把孩子叫了回来，具体为什么不清楚。 （24）证人闫某9（被告人的三妹）证言：2013年11月1日上午到了娘家后，大姐闫某10、二姐闫某8正从嫂子张某4屋出来。姐三烧纸回来后，大姐说：“天下雨，还得坐车去泊头，不吃饭了。”其见大姐不愿吃，其说：“俺也不吃饭了，俺也走。”闫全会说“走就走吧，把韭菜和肉也带走。”其就拉着母亲来家，那俩姐也各自走了。 （25）证人闫某10（被告人闫全会的大姐）的证言：其在2013年11月1日上午11点多钟到了娘家，后到北房最西屋，见张某4在床上躺着，其说“怎么还不给我们做饭”，张某4说了句“姐你们来了”。就要起来，其没让她起来，就和闫某8出去了，进出不到二分钟。当时闫全会在院里看着孩子，其问闫全会怎么了？闫全会说张某4嫌他去河里抓鱼，不看着孩子，俩人闹气了。其训了闫全会，闫全会也没说什么。天下雨，其着急回泊头，再有张某4和老人关系不好，就和闫全会说我们不吃饭了，闫全会说“不吃你们走吧”。后闫某9开车拉着母亲走了。 （26）证人王某22013年11月8日证言：二十多天前的一天上午9点左右，发现张某4被闫全会打了，后孩子们为此都回来了。 （27）证人艾某1（村医生）证言：2013年10月31日上午，张某4给其打电话说十几天前，两口子打架，胸口疼，医院给开了药，吃了十来天，现在不大疼了，是否还吃药。并证实张某4有糖尿病，睡眠也不好，曾经拿过安眠药。 （28）证人艾某2（艾某1的父亲）2013年11月7日的证言：二十天前，闫全会买过两块钱1毫克的安定片，有30片。名字叫艾司唑仑片。 （29）证人闫某11（被告人闫全会叔伯哥哥）证言：证实张某4在河间医院救治情况。闫全会平时和人们处理的关系不错，张某4脾气大，在家里说了算，有事不听劝告。两口子平时关系还算可以，孩子们都已成家，没有过不去的事。 （30）证人刘某3（医院医生）2013年11月5日证言：11月1日下午15时30分给喝农药的张某4洗胃。张某4脸上、身上有绿色带蓝的药迹，像百草枯残留。 （31）证人李某5（救护车司机）证言：2013年11月1日晚上6点多钟，把张某4送到北京307医院，其帮着办的住院手续。在电梯内，张某4的儿子扇了闫全会两巴掌，踹了一脚。 （32）证人都某（救护车护理）证言：其和李某5送张某4到北京307医院。车上有张某4和闫全会。张某4始终没有说话，叫她有反应，看着处于半昏迷状态。张某4的丈夫对着张某4反复叨叨几句话，“咱这日子多好过啊，俩闺女一小子，儿子在外挣钱给咱零花，你就这样，要救活了你，我就死了，你撮吧，你这一折腾得花几万”。开始张某4吐了，闫全会给擦的，还翻翻张某4的眼，摸摸鼻子，后来就都睡着了。 （33）证人李景会（河间市人民医院急诊科大夫）证实：口服百草枯对生命造成危险的剂量，因人的年龄、体重、身体状况等的不同会有一点差异，但差异不大，一般人口服5毫升的百草枯生命就很危险了。百草枯会对肺的损害最为严重，口服致死量百草枯的病人最终会呼吸衰竭死亡。口服百草枯的病人，口腔和食道有大面积损伤，口腔有烧灼感，同时有恶心、呕吐、腹痛、腹泻、偶有血便，中毒后约1至3天，出现肺、肝、肾、心等脏器中毒性坏死病变，发生机能障碍，严重病例24小时内迅速出现肺水肿和出血；一般服下后恶心、呕吐、腹痛等胃肠道的症状会很快出现。 3、现场勘验检查笔录、现场平面图、照片证实现场情况。现场提取闫全会家北房西数第一间电脑桌下15cm×35cm范围内地砖上的绿色附着物；北房晾台东部洗衣机上放有沾有绿色附着物的枕头、小棉褥；南配房东数第四间北间厕所搁板上农药“赛猛”1瓶，内装墨绿色药液约150ml；“氧化乐果”1瓶；“啶虫辛硫磷”1瓶：“三唑酮”1瓶；“甲维盐氯氰”1瓶；“加香甲酚皂液”1瓶。 4、提取笔录及提取痕迹、物证登记表证实： （1）2013年11月5日，在见证人见证下，侦查员在留古寺刑警队提取闫全会静脉血一份。 （2）2013年11月6日，经刘某1指认闫全会家南边路南厕所西南边的一个土坑掩埋从闫全会家打扫出来的东西。经挖掘，土坑内发现塑料瓶子一个（白色，圆形，高7厘米，标签上有哇哈哈爽歪歪字样）、浅蓝色袜子两只、绿色毛巾一条。经拍照后，均依法提取。 （3）提取笔录：2013年11月24日，在见证人见证下，侦查员在河间市看守所提取闫全会所穿黑色上衣一件、烟熏色裤子一条。 5、接受证据清单证实： （1）2013年11月4日，在见证人见证下，侦查员在提交人闫某2处依法提取手机录音2段，时长7分47秒和6分22秒。 （2）2013年11月5日，在见证人见证下，侦查员从提交人闫某1处提取牙一颗（有绿色附着物）、绳子一段。 （3）2013年11月5日，在见证人见证下，侦查员从闫某3处提取钳子两把。其中长20.5厘米钳子头部有白色附着物。 6、河间市公安局调取证据清单： （1）2013年11月12日在中国人民解放军307医院依法调取张某4病例25页。张某4系百草枯中毒于2013年11月1日18时住院，于11月4日16时出院。 （2）2014年2月10日，河间市公安局留古寺刑警队从持有人闫红红处调取三星GF-S7898白色手机一部，手机卡（135××××4168）一张。 7、视听资料（手机录音两段）：该录音中张某4陈述是被闫全会灌的药。 8、河间市公安局物证鉴定室（河）公（物）鉴（尸检）字［2013］107号检验意见书：张某4尸表检验：耳鼻腔未见异常，口腔有淡黄色液体，右下侧切牙缺失，牙窝有血痂存在，右下中切牙1度松动，舌广泛性粘膜剥脱及粘膜下出血。左面颧部及左眼周有8×6厘米皮下出血。右眉弓处有0.2×0.1厘米表皮剥脱。右眼下睑外眦处有0.3×0.1厘米表皮剥脱。右鼻翼有0.2×0.2厘米表皮剥脱。右颧部有5×4厘米青紫色改变，切开可见肌肉出血。右耳屏前有1×0.3厘米表皮剥脱，右下颌角处有1.5×0.7厘米表皮剥脱，左口角有0.3×0.2厘米表皮剥脱，右上唇内侧有2×2厘米粘膜剥脱及粘膜下出血，下唇内侧有5×2.8厘米粘膜剥脱及粘膜下出血，以右下唇为重。左侧颊粘膜有2.8×1.5厘米粘膜下出血。右侧颊粘膜有0.3×0.1厘米剥脱，胸部有4处直径2.2厘米的圆形皮下出血。右腹股沟处有17×9.5厘米皮下出血，其上有针眼样改变，右肩部有针眼样改变。左上臂内侧有1.5×1.5厘米皮下出血。右膝部前侧有2.5×1.5、2.8×1.4、2.8×1.8厘米皮下出血。左膝前侧有1×1.8厘米皮下出血，右外踝有1×1.2厘米皮下出血。双小腿前侧青色样改变。左小腿下段内侧有1×1厘米皮下出血。（提取多项检材备检） 分析论证：（1）死者张某4头面部皮下出血、四肢多处表皮剥脱及皮下出血均系钝性外力作用所致。尸体全身软组织损伤程度较轻，可排除因机械性损伤死亡。（2）死者张某4尸体组织病理学检验未见各器官存在致死疾病性病理病变，可排除因疾病死亡。（3）死者张某4尸体毒物检验结果证实张某4心血及胃组织中均含艾司唑仑成分，结合病历记录，张某4入院后较长时间内一直神志清楚，可排除因艾司唑仑中毒死亡。（4）死者张某4尸体毒物检验结果证实张某4心血及胃组织中均含有百草枯成份，死者生前住院期间心血中百草枯成份已达致死量，死者尸体组织病理学检验符合百草枯中毒特征。 检验意见：综上分析，死者张某4系因百草枯中毒死亡。 9、中华人民共和国公安部公物证鉴字［2013］5644号物证检验报告：检材：张某4、闫全会血样各一份，编1、2号；被害人家属提供钳子两把编3、4号。鉴定结论：被害人家属提供的钳子（3号）头部斑迹来源于张某4的可能性大于99.999999％。 10、中华人民共和国公安部公物证鉴字［2013］5645号物证检验报告：检材：被害人家属提供牙齿1枚。鉴定结论：被害人家属提供的牙齿来源于张某4的可能性大于99.999999％。 11、中华人民共和国公安部公物证鉴字［2013］5981号物证检验报告：1号检材赛猛农药瓶、2号检材爽歪歪瓶子未检出STR分型。 12、中华人民共和国公安部公物证鉴字［2013］5980号物证检验报告：检验结果：从现场提取的小棉褥、枕头、现场提取的的毛巾、袜子上均未检出地西泮。从小棉褥、枕头、现场提取的的毛巾、袜子上均检出百草枯。 13、中华人民共和国公安部公物证鉴字［2013］5789号物证检验报告：检材：牙齿一颗（1号）、钳子两把（2号）、爽歪歪塑料瓶（3号）、赛猛塑料瓶子（4号）、擦拭地面的纱布（5号）、张某4心血（6号）、张某4胃组织（7号）。 检验结果：其中、1、3、4、5、6、7号检材检出百草枯，2号检材未检出百草枯；从1、2、5、6、7中均检出艾司唑仑； 从1－7号中均未检出地西泮。 14、中华人民共和国公安部公物证鉴字［2014］287号物证检验报告：从张某4心血中检出艾司唑仑，含量为65.9NG／ML。 15、中国刑事警察学院物证鉴定中心中警鉴字［2014］900号检验报告：从张某4家属提供的两把钳子中均检出艾司唑仑。 16、河北省保定精神疾病司法鉴定中心冀保精司鉴字第048号鉴定意见书：闫全会案发时无精神病征，辨认能力与控制能力存在。 17、河间市公安局接受录音情况说明：2013年11月4日，该局侦查员王某3、白金波接受闫某2提供的手机录音两段，侦查员将闫某2手机内11月2日上午9时29分形成的时长为7分47秒、9时36分形成的时长为6分27秒两段录音拷贝至留古寺刑警队计算机上。 18、户籍证明：被告人闫全会1958年7月9日出生；被害人张某41960年8月3日出生。 19、被告人闫全会的归案情况说明：闫全会于2013年11月4日在时村乡东丁坊村被河间公安局抓获归案。 20、被告人闫全会在侦查阶段供述：在十多天前，其打了媳妇张某4的脸一巴掌。打完架后俩人不说话，一直赌气。2013年11月1日是烧纸的日子，母亲让其去买韭菜和肉，姐、妹来烧纸在家吃饭。买菜回来后听见姐和妹子在最西屋和媳妇张某4说话，好像还说到离婚，具体说什么其没听清楚。其见张某4也不给我们做饭，就进屋让姐、妹都走。还说你们不走其就给你们跪下。其把姐、妹送到院子，听见最西屋“哐当”一声，进去后看见张某4儿头冲南、脸好像是冲东侧躺在地上，其把张某4抱到床上，头冲南躺好并盖了一床被子，之后其扇了张某4屁股一巴掌，并说你就遭吧。其就出去送姐、妹、母亲了，母亲去了谁家不清楚。后其领着孙子去了叔闫俊礼家，他们让吃饭，其说吃过了。呆了大约一小时后，就领着孙子去和闫某6、王某1、闫某5打扑克了。下午两点半多钟，孩子闹就领着回家了。到家见媳妇张某4脸冲北在地上坐着，坐着的北侧地上有吐的东西，闻味是百草枯，吐的东西旁边还有一个爽歪歪的瓶子，瓶子边上好像还有药。找车路上碰到刘某1，后找来叔伯妹夫周某，其和刘某1进屋后，媳妇张某4还在地上坐着呢，刘某1帮着把张某4抬到了车上。后周学梦开车拉着张三女到了河间市人民医院，在医院治疗时叔伯兄弟闫某11、闫清海、还有女儿、女婿也到了。后转院去了北京307。在307医院，记不清是当天还是第二天了，女儿严艳坤问“是不是我让她娘喝的药”，其说“要是怀疑是我干的，你就让公安局的把我抓起来吧”。其记不清什么时候了，儿子严某还踹了其一脚。 家中院里放着泔水桶，经常有狗来，其怕狗咬着孙子，就想把狗信（毒）死。前几天，其在本村晓峰那儿买过两块钱的安眠药，有十多片吧，具体多少片药没细数，回家后把安眠药都放到了院里的泔水桶里。没有看见狗吃泔水，有时母亲就把泔水倒了。张某4有时睡不着觉，自己也买药，但买回来都是自己放着，家里还有没有其不知道。 另供述：姐妹和母亲走了以后，张某4不知为什么说到了想死，其就对张某4说“你想死还不好说啊，插座有电一摸就死了，你不是还有好多药吗，吃了也行，要是想死的痛快就拿菜刀抹脖”。之后其就拿电动车钥匙带着孙子去了闫俊礼家。 庭审中闫全会供述2013年10月31日晚上，为了让张某4不闹，睡觉，其用钳子弄（撬）嘴灌了二次，第一次灌的面糊，第二次灌的安眠药。 本院认为，被告人闫全会与其妻张某4因家庭生活琐事处理不当，便采用钳子撬嘴强行灌服的手段，给张某4灌服安眠药、百草枯，致张某4百草枯中毒死亡，其行为已构成故意杀人罪。公诉机关指控的罪名成立。 被告人闫全会及二辩护人均提出，指控闫全会犯故意杀人罪的事实不清，证据不足。主要表现在闫全会根本没有作案时间；录音内容不完整，且被害人陈述的主要情节存在矛盾；钳子上没有检出百草枯成分；钳子、绳子、“爽歪歪”瓶子、百草枯原包装瓶上均没有检出闫全会的指纹；证人赵某、闫某1、闫某2、闫某3等证言属间接证据，不能作为认定案件事实的依据；没有证据证实被告人实施了起诉书指控的犯罪手段；现有证据不能形成完整的证据链条，不能认定闫全会构成故意杀人罪。 经查，被告人闫全会与被害人张某4常因家庭琐事发生矛盾，闫全会具有故意杀人的动机。证人闫全会的妹妹闫某8、闫某9、姐姐闫某10证言均证实11月1日离开张某4家时，张某4并无服用百草枯后的异常，脸上的淤青是自己磕的，闫全会在其家人走后具有作案时间。被害人张某4于2013年11月2日上午9时29分、9时36分在医院陈述（录音）是闫全会使用钳子撬嘴拔牙等暴力手段给其灌的药；证人闫全会的儿子严某、闫全会的女儿闫某2、闫某3，张某4的外甥赵某、张某4的弟弟张某3等亲属的证言均证实，在医院救治期间，张某4清醒后反复告知在场亲属，“药”是闫全会用钳子强行灌服的，不是自己喝的；张某4亲属提供的牙齿经鉴定来源于张某4、张某4亲属提供的钳子头部检出张某4的DNA物质、现场勘查提取到的爽歪歪塑料瓶和牙齿上均检测出百草枯、尸检报告证实张某4因百草枯中毒死亡。上述证人证言、鉴定意见与被害人录音中的陈述能够相互印证，证实闫全会使用钳子撬嘴拔牙的手段给张某4灌服百草枯致其死亡。综上，在案的证据能够形成完整的证据链条，对被告人闫全会及其二辩护人的意见，本院不予采信。 根据被告人闫全会的犯罪事实，犯罪性质、情节及对社会的危害程度，依据《中华人民共和国刑法》第二百三十二条、第五十七条第一款之规定，判决如下： 被告人闫全会犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河北省高级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本两份。 审判长史明珠 助理审判员李美华 助理审判员李金新 二〇一六年八月十一日 书记员王九思","writId":"04130619b52a56188744582969251d6daa0","writName":"闫全会故意杀人一审刑事判决书"}
