{"ajId":"ef90d782-0a61-4f29-b4ed-af647a4c124c","ajName":"黄景军交通肇事一案","ajjbqk":" 原审法院认定，2018年6月29日11时50分许，被告人黄景军在长沙县黄兴镇打卦岭村占山组智灵兴旺批发超市送货后，驾驶湘A×××××小型普通客车起步时，因未按照操作规范安全、文明驾驶，撞到在该客车前方的被害人曾某1（2015年2月25日出生）并碾压。事故发生后，被告人黄景军拨打电话报警，120救护车将被害人曾某1送往医院抢救，曾某1经抢救无效死亡。经长沙县公安局交通警察大队认定，被告人黄景军承担此次交通事故的全部责任。案发后，被告人黄景军的亲属代为赔偿了被害方经济损失21000元。 原审法院认定上述事实的证据有：证人曾某2的证言、户籍证明、到案经过、接报案登记表、病历资料、车某、道路交通事故现场勘查笔录及现场照片、道路交通事故认定意见、尸体检验意见、司法鉴定意见、收条及被告人黄景军的供述等。 原审法院认为，被告人黄景军违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。案发后，被告人黄景军主动打电话报警，到案后如实供述罪行，系自首，依法可以从轻处罚。案发后，被告人黄景军赔偿了被害方部分经济损失，且认罪认罚，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决被告人黄景军犯交通肇事罪，判处有期徒刑一年七个月。 原审被告人黄景军上诉称：有自首情节，认罪、悔罪，且赔偿了被害人家属，请求判处缓刑。 本院经审理查明的事实和证据与原审一致。 本院审理期间，上诉人黄景军的家属代为赔偿被害人家属22万元，并获得被害人家属的谅解，该事实有收条、谅解书予以证实。 ","cpfxgc":"本院认为，上诉人黄景军违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。黄景军主动投案并如实供述自己的犯罪事实。 系自首。黄景军上诉请求判处缓刑，本院认为，黄景军犯罪后自首，本院审理期间赔偿被害人家属经济损失，取得谅解，居住地司法行政机关同意对其进行社区矫正，原审认定事实清楚，证据确实、充分，适用法律正确，但可以适用缓刑。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下：","pjjg":" 一、撤销湖南省长沙县人民法院（2018）湘0121刑初809号刑事判决； 二、上诉人黄景军犯交通肇事罪，判处有期徒刑一年七个月，缓刑二年（缓刑考验期从判决确定之日起计算）。 本判决为终审判决。","qw":"湖南省长沙市中级人民法院 刑事判决书 （2018）湘01刑终1142号 原公诉机关湖南省长沙县人民检察院。 上诉人（原审被告人）黄景军，男，1972年3月23日出生于湖南省永兴县，汉族，初中文化，司机，住永兴县。因本案于2018年6月29日被刑事拘留，同年7月13日被逮捕。现羁押于长沙县看守所。 湖南省长沙县人民法院审理湖南省长沙县人民检察院指控原审被告人黄景军犯交通肇事罪一案，于2018年9月19日作出（2018）湘0121刑初809号刑事判决。原审被告人黄景军不服，向本院提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，认为本案事实清楚，决定不开庭审理。本案现已审理终结。 原审法院认定，2018年6月29日11时50分许，被告人黄景军在长沙县黄兴镇打卦岭村占山组智灵兴旺批发超市送货后，驾驶湘A×××××小型普通客车起步时，因未按照操作规范安全、文明驾驶，撞到在该客车前方的被害人曾某1（2015年2月25日出生）并碾压。事故发生后，被告人黄景军拨打电话报警，120救护车将被害人曾某1送往医院抢救，曾某1经抢救无效死亡。经长沙县公安局交通警察大队认定，被告人黄景军承担此次交通事故的全部责任。案发后，被告人黄景军的亲属代为赔偿了被害方经济损失21000元。 原审法院认定上述事实的证据有：证人曾某2的证言、户籍证明、到案经过、接报案登记表、病历资料、车某、道路交通事故现场勘查笔录及现场照片、道路交通事故认定意见、尸体检验意见、司法鉴定意见、收条及被告人黄景军的供述等。 原审法院认为，被告人黄景军违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。案发后，被告人黄景军主动打电话报警，到案后如实供述罪行，系自首，依法可以从轻处罚。案发后，被告人黄景军赔偿了被害方部分经济损失，且认罪认罚，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款之规定，判决被告人黄景军犯交通肇事罪，判处有期徒刑一年七个月。 原审被告人黄景军上诉称：有自首情节，认罪、悔罪，且赔偿了被害人家属，请求判处缓刑。 本院经审理查明的事实和证据与原审一致。 本院审理期间，上诉人黄景军的家属代为赔偿被害人家属22万元，并获得被害人家属的谅解，该事实有收条、谅解书予以证实。 本院认为，上诉人黄景军违反交通运输管理法规，发生交通事故，致一人死亡，负事故的全部责任，其行为已构成交通肇事罪。黄景军主动投案并如实供述自己的犯罪事实。 系自首。黄景军上诉请求判处缓刑，本院认为，黄景军犯罪后自首，本院审理期间赔偿被害人家属经济损失，取得谅解，居住地司法行政机关同意对其进行社区矫正，原审认定事实清楚，证据确实、充分，适用法律正确，但可以适用缓刑。 依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第七十二条、《中华人民共和国刑事诉讼法》第二百三十六条第一款第二项之规定，判决如下： 一、撤销湖南省长沙县人民法院（2018）湘0121刑初809号刑事判决； 二、上诉人黄景军犯交通肇事罪，判处有期徒刑一年七个月，缓刑二年（缓刑考验期从判决确定之日起计算）。 本判决为终审判决。 审判长邹啸弘 审判员周如意 审判员黎亦琪 二〇一八年十二月十二日 书记员陈维","writId":"02762560985dddafceb0e9223e6a533dbbf","writName":"黄景军交通肇事二审刑事判决书"}
