{"ajId":"20591423-3bae-423b-a4c4-a22ccebe5daa","ajName":"吴兴星犯走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 湖南省岳阳市人民检察院指控，2013年11月29日19时许，李某因在岳阳市岳阳楼区五里牌天祥电脑城门口被何某、郑某无故殴打，遂打电话给陈某要其前来帮忙，陈某电话邀被告人余某，余某叫上龚某、谢某（被害人，男，殁年20岁）一起去帮忙。陈某在家中拿了一把杀猪刀用白色塑料袋包好后赶到五里牌公交站台旁与李某、余某、龚某、谢某会合。后余某、李某等人在天翔电脑城拐角处发现何某、郑某两人后，李某持匕首、陈某持杀猪刀对何某猛砍，余某、龚某等人也上前对何某拳打脚踢。何某倒地后持匕首朝谢某腹部刺了一刀。谢某被送医院抢救无效后死亡。余某等人随即逃离作案现场。经法医鉴定：谢某系被锋利的单刃锐器刺伤腹部至腹主动脉破裂大出血而死亡。 2015年7月25日，被告人余某在江苏省无锡市被公安民警抓获。 针对指控的上述事实，公诉机关当庭提供了抓获经过、证人李某、龚某、陈某等人的证言、鉴定意见、现场勘查记录、辨认笔录、（2015）湘高法刑三终字第51号刑事裁定书、被告人余某的供述与辩解、户籍资料等证据予以证明。 公诉机关认为，被告人余某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。在共同犯罪中，余某邀集他人，起主要作用，系主犯。提请本院依法判决。 被告人余某辩称其没有邀集他人，不是主犯。其辩护人提出：1、被告人余某在共同犯罪中，起次要作用，是从犯。2、余某及时有效防止了案件的进一步恶化，系犯罪中止。3、余某归案后如实交代犯罪事实，认罪态度较好。综上，请求对余某从轻处罚。 经审理查明，2013年11月29日晚19时许，何某、郑某（均已判刑）与他人在岳阳楼区五里牌一家餐馆吃饭时喝了大量白酒。饭后，两人途经五里牌天祥电脑城门口遇到李某（已判刑）与妻子周某。当李某喊周某去外面吃饭时，郑某误认为李某在说他，就上前与李揪扭，何某也对李某进行殴打，李挣脱后跑掉，何某持刀追赶未果。何、郑二人在天祥电脑城门口休息。李某决定报复，随即打电话叫陈某（已判刑）来帮忙，陈当即打电话邀集被告人余某帮忙，余某接到陈某的电话后又叫上龚某、谢某一同赶到五里牌。陈某在家中拿了一把杀猪刀用白色塑料袋包好后赶到五里牌公交站台旁与李某、余某、龚某、谢某汇合。李某等人在天祥电脑城拐角处发现何某、郑某两人，李某持匕首、陈某持杀猪刀冲上前对何某砍杀，被告人余某与龚某、谢某也上前对何某进行殴打。何某被打倒在地后拿出匕首挥舞，刺中谢某的腹部，谢某随即倒在地上，何某趁机逃离现场。谢某被送往医院抢救无效而死亡。经法医鉴定，谢某系被锋利的单刃锐器刺伤腹部致腹主动脉破裂大出血而死亡。 2015年7月25日，被告人余某在江苏省无锡市被公安民警抓获。 另查明，在审理期间，被告人余某的亲属与被害人谢某的亲属达成了赔偿协议，被害人亲属均对被告人余某表示谅解。 上述事实，有下列经庭审举证、质证的证据证明： 1、抓获经过。证明：江苏省无锡市公安局崇安分局广益派出所民警于2015年7月25日晚在无锡市南长区塘南新村61号502室抓获余某。 2、岳阳市公安局岳阳楼分局刑事科学技术室出具的（岳楼）公（刑）鉴（尸检）字［2013］095号法医学尸体检验鉴定书和尸体解剖照片。证明：谢某系被锋利的单刃锐器刺伤腹部致腹主动脉破裂大出血而死亡。 3、岳阳市公安局岳阳楼分局刑事科学技术室出具的（岳楼）公（刑）鉴（损伤程度）字［2013］014号法医学人体损伤程度鉴定书和相关照片。证明：何某所受损伤属轻微伤。 4、现场勘查检验笔录、现场方位图、照片。证明：案发现场位于岳阳市岳阳楼区五里牌天祥电脑城大门口与门口前坪区域，公安民警在案发现场提取了6处血迹。 5、辨认笔录。（1）龚某分别辨认出余某、谢某、陈某。（2）陈某分别辨认出余某、李某、郑某、谢某、龚某、何某。（3）李某分别辨认出何某、陈某。（4）郑某分别辨认出陈某、何某。 6、湖南省高级人民法院（2015）湘高法刑三终字第51号刑事裁定书。证明：一、被告人何某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯寻衅滋事罪，判处有期徒刑二年，决定执行无期徒刑，剥夺政治权利终身。二、被告人何某赔偿附带民事诉讼原告人经济损失人民币32180.32元。三、被告人李某犯寻衅滋事罪，判处有期徒刑二年。四、被告人陈某犯寻衅滋事罪，判处有期徒刑一年六个月。五、被告人郑某犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人龚某犯寻衅滋事罪，判处有期徒刑一年。 7、证人郭某、张某、任某的证言。证明：2013年11月29日晚上8点左右，看见两名男子（何某、郑某）在五里牌转盘处一起追赶另一名男子（李某）。 8、证人周某的证言。证明：2013年11月29日晚上七、八点钟左右，她和老公李某在五里牌天祥电脑城门口，李某喊她出去吃饭。这时一个穿蓝色衣服的男子（郑某）质问李某喊什么，并用头砸李某的头。之后，她看到郑某和穿黑色衣服的男子（何某）追打李某。李某挣脱后打了电话给别人，没过多久就来了几个伢子，李某跟这几个伢子朝五里牌转盘方向走。等她走到转盘附近时，看见李某在路边拦了一辆出租车，将躺在地上的伢子弄上车送到三医院去了。 9、证人王某的证言。证明：2013年11月29日晚上8点左右，他跟“熊婆”（余某）、谢某、不认识的伢子（龚某）在许某家吃饭，余某接了一个电话后就跟他们说有事要走，还要谢某和龚某跟他一起去，三人一起离开许某家。晚上8点19分，余某打电话给他说谢某被别人捅了一刀，被送到三医院。他和许某去三医院后看到余某、陈某、李某、龚某，谢某在抢救室抢救。余某说陈某和李某在五里牌转盘处被人打，自己和龚某、谢某去帮忙，对方一个人拿刀捅了谢某。 10、证人许某的证言。证明：2013年11月29日，王某、“熊婆”（余某）、谢某、不认识的伢子（龚某）在他家里吃晚饭，余某接了一个电话后就叫谢某、龚某出去。后来王某接了一个电话后告诉他有人被搞伤了，在三医院抢救。他和王某到三医院去，余某告诉他们谢某在五里牌转盘处被人用刀搞伤了。 11、证人何某的证言。证明：2013年11月29日晚上，他和郑某喝了酒在岳阳市五里牌天祥电脑城门口休息时，郑某与一个伢子（李某）发生拉扯，他和郑某追了李某。后来李某带了四、五个人找他们，其中还有人拿刀。对方拿刀砍他，围着打他，将他打倒在地。过了二三分钟，对方没有打了，他从地上爬起来朝肯德基方向跑，并回头看见一个年轻伢子倒在路边。 12、证人郑某的证言。证明：2013年11月29日晚上，他和何某在外面吃晚饭，他喝了酒。走到天祥电脑城门口，他看见何某和别人（李某）打架，他也上去打，他的右边眉骨被打出血，何某见状就把刀抽出来，对方就跑了，他和何某去追，没有追上。后来，他看见一群男子冲过来，其中有人拿刀，对方和何某打在一起。他认识对方其中一个叫“六六”（陈某）的，就劝对方不要打。等他清醒后，发现何某和对方不见了，他就回去了。 13、证人李某的证言。证明：2013年11月29日晚上19时、20时左右，他和妻子周某准备回五里牌天祥电脑城的租住房。在电脑城门，他喊周某到外面吃饭，这时一个穿蓝色衣服的男子（郑某）冲过来打他，他用手挡，另一个穿黑色衣服的男子（何某）也一起打他，他边招架边跑，那两名男子追了一阵没追了。他被打了，心里想不通，便打电话给“六六”（陈某），说自己和妻子被人无缘无故打了一顿，要陈快来五里牌。过了十几分钟，他又打电话给陈某说没过来就算了，陈说已经到了。两分钟后，他在五里牌转盘处看见了陈某和三个小伢子（余某、龚某、谢某）。他们一起到天祥电脑城旁去看见那两名男子，他和陈某冲上去问黑衣男子（何某）为什么打他，他从上衣口袋中拿出猎刀，没有打开刀刃。何某问他们想怎么样，陈某拿起砍刀朝那人砍去，他们一伙就围着何某拳打脚踢。他看见陈某拿着砍刀怕出事，就扯着陈某说算了。这时三个伢子中的一个伢子（谢某）从他后面冲上去踢黑衣男子，他转头看时谢某已经倒在地上，他看到何某右手拿着一把猎刀。后来他们把谢某送到三医院。 14、证人陈某的证言。证明：2013年11月底的一天晚上20时左右，李某打电话来说在五里牌被喝了酒的人打了，要他去一趟。他马上打电话给余某，要余一起去，余答应了。他用白色塑料袋包着一把杀猪刀放在衣服里。到达国贸邦臣时，他又接到李某的电话，李说人走了，不用去了，他说快到了。他到五里牌转盘处与李某、余某、“胜婆”（龚某）、谢某等人会合后往天祥电脑城方向走，他们看见两个男子，一个面对他们蹲着（何某），一个背对他们蹲着（郑某），面对他们的男子站了起来，李某说人还在这里。于是他从衣服里抽出杀猪刀用刀背砍了何某，他们一伙围上去对何某拳打脚踢，何倒地他就没再用刀砍了。他突然听到余某喊“戳到了、戳到了”，便转头看见谢某倒在路边，他撩起谢某的衣服看见左腹部有一刀口。这时，何某站起来，他看见何右手握着一把匕首。何某见状就跑了，他们把谢某送去了三医院。 15、证人龚某的证言。证明：2013年11月29日晚19时左右，他、谢某、余某到老乡许某家吃饭时，余某接了一个电话后说“有事，走。”他和谢某就跟着余某出去了。路上，余某又接到一个电话，好像是“六六”（陈某）打来的，说“明明”（李某）被欺负了，他当时心里清楚，等下只怕要打架。他们三人到了五里牌与陈某、李某在转盘处会合后朝天祥电脑城走，快到电脑城时，李某指着一个穿咖啡色皮夹克的男子（何某）说“就是他”，并从口袋在掏出一把弹簧刀，陈某从腰间抽出一把杀猪刀，两人冲上去砍何某，何从腰间拿出一把弹簧刀对刺，他、余某、谢某三个上去对男子拳打脚踢。突然谢某倒地用手捂着肚子哼，他见状马上去扶。后来何某跑了，他们把谢某送到了三医院。 16、被告人余某的供述。其供认：2013年11月底的一天晚上七八点钟，他与龚某、谢某在岳阳市四华建老乡“阿明”（许爱明）家中准备吃饭时接到陈某的电话，陈说“明明”（李某）在五里牌挨了打，要他去帮忙。他对在房里的人说有事出去一趟，龚某、谢某跟着他一起出了门。他们三人到五里牌与陈某、李某汇合后，李某带他们朝五里牌的天祥电脑城方向走。他看到几名男子站在电脑城边上，李某朝其中一个偏瘦的男子（何某）打了一拳，陈某拿刀砍何某，他、龚某、谢某上去对何某拳打脚踢，他朝何某的大腿、腰部踢了几脚后就被挤出来。然后谢某突然退出来，捂着肚子倒在地上，他看到谢某的腹部左侧有一条伤口，他就朝陈某喊“戳到了、戳到了”。这时何某已被打倒在地，他看到何手上拿了一把匕首。他们停止打斗，何某趁机跑了。他们把谢某送到医院抢救。后来，医生宣布谢某抢救无效死亡，他就离开了。2015年7月份他在江苏无锡被公安机关抓获。 17、户籍资料。证明被告人余某的身份情况。 ","cpfxgc":"本院认为，被告人余某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。本案系共同犯罪，余某在共同犯罪中起主要作用，系主犯。其辩护人提出余某系从犯的意见不能成立，本院不予采纳。其辩护人提出余某系犯罪中止的意见。经查，因被告人余某伙同李某、谢某等人殴打何某，何某再持刀捅刺谢某，造成谢某死亡的严重后果。在犯罪过程中，余某没有自动放弃犯罪或者自动有效的防止犯罪结果发生，此辩护意见与事实不符，本院不予支持。被告人余某提出没有邀集他人的意见。经查，余某在接到陈某的电话后，邀集龚某、谢某同去案发现场的事实，有证人王某、许某、龚某的证言证实，足以认定，此辩解意见不能成立，本院不予采纳。余某到案后对主要犯罪事实如实供述，可对其从轻处罚。余某积极赔偿了被害人亲属的经济损失，取得被害人亲属的谅解，可据此对其酌情从轻处罚。据此，根据《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人余某犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人余某的刑期自2015年7月25日起至2016年10月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省岳阳市中级人民法院 刑事判决书 （2015）岳中刑一初字第56号 公诉机关湖南省岳阳市人民检察院。 被告人余某，无业。因涉嫌犯寻衅滋事罪，于2015年8月4日被岳阳市公安局岳阳楼分局刑事拘留，同年8月28日被逮捕。现押岳阳市看守所。 指定辩护人尹和平，湖南省岳阳市法律援助中心律师。 湖南省岳阳市人民检察院以岳检公一诉［2015］51号起诉书指控被告人余某犯寻衅滋事罪，于2015年11月23日向本院提起诉讼。在诉讼过程中，附带民事诉讼原告人谢守华、余桃元向本院提起附带民事诉讼。本院依法组成合议庭，对本案进行了合并审理。因附带民事诉讼原告人向本院申请撤回民事诉讼，本院已裁定准予撤诉。2016年5月16日，本院公开开庭审理了本案，岳阳市人民检察院指派检察员易红良出庭支持公诉，被告人余某及其指定辩护人尹和平到庭参加诉讼。本案现已审理终结。 湖南省岳阳市人民检察院指控，2013年11月29日19时许，李某因在岳阳市岳阳楼区五里牌天祥电脑城门口被何某、郑某无故殴打，遂打电话给陈某要其前来帮忙，陈某电话邀被告人余某，余某叫上龚某、谢某（被害人，男，殁年20岁）一起去帮忙。陈某在家中拿了一把杀猪刀用白色塑料袋包好后赶到五里牌公交站台旁与李某、余某、龚某、谢某会合。后余某、李某等人在天翔电脑城拐角处发现何某、郑某两人后，李某持匕首、陈某持杀猪刀对何某猛砍，余某、龚某等人也上前对何某拳打脚踢。何某倒地后持匕首朝谢某腹部刺了一刀。谢某被送医院抢救无效后死亡。余某等人随即逃离作案现场。经法医鉴定：谢某系被锋利的单刃锐器刺伤腹部至腹主动脉破裂大出血而死亡。 2015年7月25日，被告人余某在江苏省无锡市被公安民警抓获。 针对指控的上述事实，公诉机关当庭提供了抓获经过、证人李某、龚某、陈某等人的证言、鉴定意见、现场勘查记录、辨认笔录、（2015）湘高法刑三终字第51号刑事裁定书、被告人余某的供述与辩解、户籍资料等证据予以证明。 公诉机关认为，被告人余某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。在共同犯罪中，余某邀集他人，起主要作用，系主犯。提请本院依法判决。 被告人余某辩称其没有邀集他人，不是主犯。其辩护人提出：1、被告人余某在共同犯罪中，起次要作用，是从犯。2、余某及时有效防止了案件的进一步恶化，系犯罪中止。3、余某归案后如实交代犯罪事实，认罪态度较好。综上，请求对余某从轻处罚。 经审理查明，2013年11月29日晚19时许，何某、郑某（均已判刑）与他人在岳阳楼区五里牌一家餐馆吃饭时喝了大量白酒。饭后，两人途经五里牌天祥电脑城门口遇到李某（已判刑）与妻子周某。当李某喊周某去外面吃饭时，郑某误认为李某在说他，就上前与李揪扭，何某也对李某进行殴打，李挣脱后跑掉，何某持刀追赶未果。何、郑二人在天祥电脑城门口休息。李某决定报复，随即打电话叫陈某（已判刑）来帮忙，陈当即打电话邀集被告人余某帮忙，余某接到陈某的电话后又叫上龚某、谢某一同赶到五里牌。陈某在家中拿了一把杀猪刀用白色塑料袋包好后赶到五里牌公交站台旁与李某、余某、龚某、谢某汇合。李某等人在天祥电脑城拐角处发现何某、郑某两人，李某持匕首、陈某持杀猪刀冲上前对何某砍杀，被告人余某与龚某、谢某也上前对何某进行殴打。何某被打倒在地后拿出匕首挥舞，刺中谢某的腹部，谢某随即倒在地上，何某趁机逃离现场。谢某被送往医院抢救无效而死亡。经法医鉴定，谢某系被锋利的单刃锐器刺伤腹部致腹主动脉破裂大出血而死亡。 2015年7月25日，被告人余某在江苏省无锡市被公安民警抓获。 另查明，在审理期间，被告人余某的亲属与被害人谢某的亲属达成了赔偿协议，被害人亲属均对被告人余某表示谅解。 上述事实，有下列经庭审举证、质证的证据证明： 1、抓获经过。证明：江苏省无锡市公安局崇安分局广益派出所民警于2015年7月25日晚在无锡市南长区塘南新村61号502室抓获余某。 2、岳阳市公安局岳阳楼分局刑事科学技术室出具的（岳楼）公（刑）鉴（尸检）字［2013］095号法医学尸体检验鉴定书和尸体解剖照片。证明：谢某系被锋利的单刃锐器刺伤腹部致腹主动脉破裂大出血而死亡。 3、岳阳市公安局岳阳楼分局刑事科学技术室出具的（岳楼）公（刑）鉴（损伤程度）字［2013］014号法医学人体损伤程度鉴定书和相关照片。证明：何某所受损伤属轻微伤。 4、现场勘查检验笔录、现场方位图、照片。证明：案发现场位于岳阳市岳阳楼区五里牌天祥电脑城大门口与门口前坪区域，公安民警在案发现场提取了6处血迹。 5、辨认笔录。（1）龚某分别辨认出余某、谢某、陈某。（2）陈某分别辨认出余某、李某、郑某、谢某、龚某、何某。（3）李某分别辨认出何某、陈某。（4）郑某分别辨认出陈某、何某。 6、湖南省高级人民法院（2015）湘高法刑三终字第51号刑事裁定书。证明：一、被告人何某犯故意伤害罪，判处无期徒刑，剥夺政治权利终身；犯寻衅滋事罪，判处有期徒刑二年，决定执行无期徒刑，剥夺政治权利终身。二、被告人何某赔偿附带民事诉讼原告人经济损失人民币32180.32元。三、被告人李某犯寻衅滋事罪，判处有期徒刑二年。四、被告人陈某犯寻衅滋事罪，判处有期徒刑一年六个月。五、被告人郑某犯寻衅滋事罪，判处有期徒刑一年六个月。六、被告人龚某犯寻衅滋事罪，判处有期徒刑一年。 7、证人郭某、张某、任某的证言。证明：2013年11月29日晚上8点左右，看见两名男子（何某、郑某）在五里牌转盘处一起追赶另一名男子（李某）。 8、证人周某的证言。证明：2013年11月29日晚上七、八点钟左右，她和老公李某在五里牌天祥电脑城门口，李某喊她出去吃饭。这时一个穿蓝色衣服的男子（郑某）质问李某喊什么，并用头砸李某的头。之后，她看到郑某和穿黑色衣服的男子（何某）追打李某。李某挣脱后打了电话给别人，没过多久就来了几个伢子，李某跟这几个伢子朝五里牌转盘方向走。等她走到转盘附近时，看见李某在路边拦了一辆出租车，将躺在地上的伢子弄上车送到三医院去了。 9、证人王某的证言。证明：2013年11月29日晚上8点左右，他跟“熊婆”（余某）、谢某、不认识的伢子（龚某）在许某家吃饭，余某接了一个电话后就跟他们说有事要走，还要谢某和龚某跟他一起去，三人一起离开许某家。晚上8点19分，余某打电话给他说谢某被别人捅了一刀，被送到三医院。他和许某去三医院后看到余某、陈某、李某、龚某，谢某在抢救室抢救。余某说陈某和李某在五里牌转盘处被人打，自己和龚某、谢某去帮忙，对方一个人拿刀捅了谢某。 10、证人许某的证言。证明：2013年11月29日，王某、“熊婆”（余某）、谢某、不认识的伢子（龚某）在他家里吃晚饭，余某接了一个电话后就叫谢某、龚某出去。后来王某接了一个电话后告诉他有人被搞伤了，在三医院抢救。他和王某到三医院去，余某告诉他们谢某在五里牌转盘处被人用刀搞伤了。 11、证人何某的证言。证明：2013年11月29日晚上，他和郑某喝了酒在岳阳市五里牌天祥电脑城门口休息时，郑某与一个伢子（李某）发生拉扯，他和郑某追了李某。后来李某带了四、五个人找他们，其中还有人拿刀。对方拿刀砍他，围着打他，将他打倒在地。过了二三分钟，对方没有打了，他从地上爬起来朝肯德基方向跑，并回头看见一个年轻伢子倒在路边。 12、证人郑某的证言。证明：2013年11月29日晚上，他和何某在外面吃晚饭，他喝了酒。走到天祥电脑城门口，他看见何某和别人（李某）打架，他也上去打，他的右边眉骨被打出血，何某见状就把刀抽出来，对方就跑了，他和何某去追，没有追上。后来，他看见一群男子冲过来，其中有人拿刀，对方和何某打在一起。他认识对方其中一个叫“六六”（陈某）的，就劝对方不要打。等他清醒后，发现何某和对方不见了，他就回去了。 13、证人李某的证言。证明：2013年11月29日晚上19时、20时左右，他和妻子周某准备回五里牌天祥电脑城的租住房。在电脑城门，他喊周某到外面吃饭，这时一个穿蓝色衣服的男子（郑某）冲过来打他，他用手挡，另一个穿黑色衣服的男子（何某）也一起打他，他边招架边跑，那两名男子追了一阵没追了。他被打了，心里想不通，便打电话给“六六”（陈某），说自己和妻子被人无缘无故打了一顿，要陈快来五里牌。过了十几分钟，他又打电话给陈某说没过来就算了，陈说已经到了。两分钟后，他在五里牌转盘处看见了陈某和三个小伢子（余某、龚某、谢某）。他们一起到天祥电脑城旁去看见那两名男子，他和陈某冲上去问黑衣男子（何某）为什么打他，他从上衣口袋中拿出猎刀，没有打开刀刃。何某问他们想怎么样，陈某拿起砍刀朝那人砍去，他们一伙就围着何某拳打脚踢。他看见陈某拿着砍刀怕出事，就扯着陈某说算了。这时三个伢子中的一个伢子（谢某）从他后面冲上去踢黑衣男子，他转头看时谢某已经倒在地上，他看到何某右手拿着一把猎刀。后来他们把谢某送到三医院。 14、证人陈某的证言。证明：2013年11月底的一天晚上20时左右，李某打电话来说在五里牌被喝了酒的人打了，要他去一趟。他马上打电话给余某，要余一起去，余答应了。他用白色塑料袋包着一把杀猪刀放在衣服里。到达国贸邦臣时，他又接到李某的电话，李说人走了，不用去了，他说快到了。他到五里牌转盘处与李某、余某、“胜婆”（龚某）、谢某等人会合后往天祥电脑城方向走，他们看见两个男子，一个面对他们蹲着（何某），一个背对他们蹲着（郑某），面对他们的男子站了起来，李某说人还在这里。于是他从衣服里抽出杀猪刀用刀背砍了何某，他们一伙围上去对何某拳打脚踢，何倒地他就没再用刀砍了。他突然听到余某喊“戳到了、戳到了”，便转头看见谢某倒在路边，他撩起谢某的衣服看见左腹部有一刀口。这时，何某站起来，他看见何右手握着一把匕首。何某见状就跑了，他们把谢某送去了三医院。 15、证人龚某的证言。证明：2013年11月29日晚19时左右，他、谢某、余某到老乡许某家吃饭时，余某接了一个电话后说“有事，走。”他和谢某就跟着余某出去了。路上，余某又接到一个电话，好像是“六六”（陈某）打来的，说“明明”（李某）被欺负了，他当时心里清楚，等下只怕要打架。他们三人到了五里牌与陈某、李某在转盘处会合后朝天祥电脑城走，快到电脑城时，李某指着一个穿咖啡色皮夹克的男子（何某）说“就是他”，并从口袋在掏出一把弹簧刀，陈某从腰间抽出一把杀猪刀，两人冲上去砍何某，何从腰间拿出一把弹簧刀对刺，他、余某、谢某三个上去对男子拳打脚踢。突然谢某倒地用手捂着肚子哼，他见状马上去扶。后来何某跑了，他们把谢某送到了三医院。 16、被告人余某的供述。其供认：2013年11月底的一天晚上七八点钟，他与龚某、谢某在岳阳市四华建老乡“阿明”（许爱明）家中准备吃饭时接到陈某的电话，陈说“明明”（李某）在五里牌挨了打，要他去帮忙。他对在房里的人说有事出去一趟，龚某、谢某跟着他一起出了门。他们三人到五里牌与陈某、李某汇合后，李某带他们朝五里牌的天祥电脑城方向走。他看到几名男子站在电脑城边上，李某朝其中一个偏瘦的男子（何某）打了一拳，陈某拿刀砍何某，他、龚某、谢某上去对何某拳打脚踢，他朝何某的大腿、腰部踢了几脚后就被挤出来。然后谢某突然退出来，捂着肚子倒在地上，他看到谢某的腹部左侧有一条伤口，他就朝陈某喊“戳到了、戳到了”。这时何某已被打倒在地，他看到何手上拿了一把匕首。他们停止打斗，何某趁机跑了。他们把谢某送到医院抢救。后来，医生宣布谢某抢救无效死亡，他就离开了。2015年7月份他在江苏无锡被公安机关抓获。 17、户籍资料。证明被告人余某的身份情况。 本院认为，被告人余某随意殴打他人，情节恶劣，其行为已构成寻衅滋事罪。本案系共同犯罪，余某在共同犯罪中起主要作用，系主犯。其辩护人提出余某系从犯的意见不能成立，本院不予采纳。其辩护人提出余某系犯罪中止的意见。经查，因被告人余某伙同李某、谢某等人殴打何某，何某再持刀捅刺谢某，造成谢某死亡的严重后果。在犯罪过程中，余某没有自动放弃犯罪或者自动有效的防止犯罪结果发生，此辩护意见与事实不符，本院不予支持。被告人余某提出没有邀集他人的意见。经查，余某在接到陈某的电话后，邀集龚某、谢某同去案发现场的事实，有证人王某、许某、龚某的证言证实，足以认定，此辩解意见不能成立，本院不予采纳。余某到案后对主要犯罪事实如实供述，可对其从轻处罚。余某积极赔偿了被害人亲属的经济损失，取得被害人亲属的谅解，可据此对其酌情从轻处罚。据此，根据《中华人民共和国刑法》第二百九十三条第一款（一）项、第二十五条第一款、第二十六条第一、四款、第六十七条第三款之规定，判决如下： 被告人余某犯寻衅滋事罪，判处有期徒刑一年三个月。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人余某的刑期自2015年7月25日起至2016年10月24日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长汤洪清 审判员任燕 审判员喻蓓蓓 二〇一六年六月七日 代理书记员黄思齐","writId":"062f2040c99d5eeccdaed57bef05e6a74eb","writName":"余某犯寻衅滋事罪一审刑事判决书"}
