{"ajId":"db1f0bc1-9bd1-46c8-b82f-a7c7c4d76859","ajName":"牟泽祯生产、销售不符合安全标准的食品罪一案","ajjbqk":" 经审理查明，2016年4月上旬，被告人魏某某自家饲养一头黑色母牛掉进沼泽地内，后期该牛不吃饲料且日渐消瘦，原因不明。被告人牟某某、宋某乙、魏某某为减少损失，在江南镇永胜村宋喜坤家中，共同商量将牛杀掉，并找来被告人宋某甲同牟某某将牛宰杀后，未经检验部门检疫，由牟某某同妻子宋某乙开自家三轮车将牛肉载到敦化市贤儒镇三道村以每斤17至18元价格卖给该村村民。 上述事实，被告人牟某某、宋某甲、魏某某、宋某乙在开庭审理中均无异议，并有被告人牟某某、宋某甲、魏某某、宋某乙的供述和辩解，证人程某某、井某某的证言，户籍证明，破案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人牟某某、宋某甲、魏某某、宋某乙生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，四被告人的行为均已构成生产、销售不符合安全标准的食品罪，公诉机关指控的罪名成立，应依法惩处。牟某某、宋某甲、魏某某、宋某乙系共同犯罪。牟某某、宋某甲、魏某某、宋某乙到案后均能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。综上，根据牟某某、宋某甲、魏某某、宋某乙犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下：","pjjg":" 一、被告人牟某某犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 二、被告人宋某甲犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 三、被告人魏某某犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 四、被告人宋某乙犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"牟泽祯生产、销售不符合安全标准的食品罪一审刑事判决书 吉林省敦化市人民法院 刑事判决书 （2016）吉2403刑初323号 公诉机关吉林省敦化市人民检察院。 被告人牟某某，出生于吉林省敦化市，住敦化市。因涉嫌犯生产、销售不符合安全标准的食品罪，于2016年5月31日被监视居住。 被告人宋某甲，出生于吉林省敦化市，住敦化市。因涉嫌犯生产、销售不符合安全标准的食品罪，于2016年6月14日被监视居住。 被告人魏某某，出生于吉林省敦化市，住敦化市。因涉嫌犯生产、销售不符合安全标准的食品罪，于2016年5月31日被监视居住。 被告人宋某乙，出生于吉林省敦化市，住敦化市。因涉嫌犯生产、销售不符合安全标准的食品罪，于2016年5月31日被监视居住。 吉林省敦化市人民检察院以敦检刑检刑诉（2016）282号起诉书指控被告人牟某某、宋某甲、魏某某、宋某乙犯生产、销售不符合安全标准的食品罪，于2016年9月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。敦化市人民检察院指派检察员王敬彬出庭支持公诉，被告人牟某某、宋某甲、魏某某、宋某乙到庭参加诉讼。现已审理终结。 经审理查明，2016年4月上旬，被告人魏某某自家饲养一头黑色母牛掉进沼泽地内，后期该牛不吃饲料且日渐消瘦，原因不明。被告人牟某某、宋某乙、魏某某为减少损失，在江南镇永胜村宋喜坤家中，共同商量将牛杀掉，并找来被告人宋某甲同牟某某将牛宰杀后，未经检验部门检疫，由牟某某同妻子宋某乙开自家三轮车将牛肉载到敦化市贤儒镇三道村以每斤17至18元价格卖给该村村民。 上述事实，被告人牟某某、宋某甲、魏某某、宋某乙在开庭审理中均无异议，并有被告人牟某某、宋某甲、魏某某、宋某乙的供述和辩解，证人程某某、井某某的证言，户籍证明，破案经过等证据证实，足以认定。 本院认为，被告人牟某某、宋某甲、魏某某、宋某乙生产、销售不符合安全标准的食品，足以造成严重食物中毒事故或者其他严重食源性疾病，四被告人的行为均已构成生产、销售不符合安全标准的食品罪，公诉机关指控的罪名成立，应依法惩处。牟某某、宋某甲、魏某某、宋某乙系共同犯罪。牟某某、宋某甲、魏某某、宋某乙到案后均能如实供述自己的犯罪事实，系坦白，依法可从轻处罚。综上，根据牟某某、宋某甲、魏某某、宋某乙犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百四十三条、第二十五条第一款、第六十七条第三款、第七十二条、第七十三条、第五十二条、第五十三条和《中华人民共和国刑事诉讼法》第一百九十五条第（一）项之规定，判决如下： 一、被告人牟某某犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 二、被告人宋某甲犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 三、被告人魏某某犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 四、被告人宋某乙犯生产、销售不符合安全标准的食品罪，判处拘役六个月，缓刑一年，并处罚金人民币1000元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决生效第二日起十日内一次性缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向延边朝鲜族自治州中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长周济民 代理审判员白明彬 人民陪审员邱增恩 二〇一六年十月二十六日 书记员王维宇","writId":"050f900ae0fb75a83470d58a47597e5ba22","writName":"牟泽祯生产、销售不符合安全标准的食品罪一审刑事判决书"}
