{"ajId":"585d0c54-7ff3-4501-a4f1-cd369651e5dc","ajName":"丁成军犯诈骗罪一案","ajjbqk":" 安徽省亳州市人民检察院指控：2010年夏，被告人毛洪梅、丁成军夫妻外借900余万元资金借给他人，后因借款未能收回致背负巨额债务，二人收入不足以偿还该债务。2012年11月至2015年5月间，毛洪梅在明知无偿还能力的情况下，骗取修丽等近30人钱款共计2793万元，并造成一名被害人自杀的严重后果。期间毛洪梅偿还被害人855.44万元，被害人实际损失共计1937.56万元。丁成军在明知无偿还能力的情况下，利用其系药都银行工作人员的身份，采取同样的方式骗取江某等30余人钱款共计3792.9万元，期间丁成军偿还被害人453.325万元，被害人实际损失共计3339.575万元。以上款项被用于偿还先期借款的本金、利息以及家庭开销。2013年7月，为逃避债务，毛洪梅、丁成军商量办理了“假离婚”，并约定所有债务由丁成军承担。 公诉机关针对上述事实，提交有勘验检查笔录、书证、视听资料、电子数据、被害人陈述、证人证言、被告人供述等相关证据，认为被告人毛洪梅、丁成军的行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，提请本院以诈骗罪追究二人刑事责任。 被告人毛洪梅辩称：修丽借款其已经还清；周某1的债务已转移给丁成军；李某2、邵某借款其仅是担保人，而不是借款人；其没有非法占有目的，没有挥霍财产，有还款能力，其行为不构成诈骗，构成非法吸收公众存款罪；其和丁成军不是共同犯罪，其不应对丁成军犯罪结果承担责任；其具有自首情节。 毛洪梅的辩护人提出的辩护意见是：毛洪梅不具有非法占有为目的的情形，客观上也没有实施虚构事实或者隐瞒真相的行为，其行为不构成诈骗罪；毛洪梅的行为符合非法吸收公众存款罪的构成；毛洪梅和丁成军不构成共同犯罪；毛洪梅具有自首情节；起诉书指控毛洪梅的行为造成“被害人自杀的严重后果”不能成立。 被告人丁成军辩称：其借款属实，但不构成诈骗罪，其行为应构成非法吸收公众存款罪。 丁成军的辩护人提出的辩护意见是：丁成军没有非法占有目的，未虚构事实、隐瞒真相，丁成军的行为不构成诈骗，构成非法吸收公众存款罪；李先祥破产仅造成800万元损失，而指控二被告人诈骗数额约有五、六千万，故不能认定丁成军明知没有偿还能力而借款；第八起诈骗翁某数额应认定为32.965万元、第十三起诈骗任某2数额应认定为340万元；丁成军自愿认罪，请求对丁成军从轻处罚。 经审理查明：2010年夏，被告人毛洪梅、丁成军夫妻以高息借来大量资金后，将960万元借给亳州市亚强生物科技有限公司（以下简称亚强公司）的李先祥。后因毛洪梅、丁成军无法实现债权，二人背负巨额债务，且二人收入不足以偿还该债务。2012年11月至2015年5月间，毛洪梅在明知无偿还能力的情况下，采取承诺高息、虚构借款事由、隐瞒偿还能力的方式共骗取修丽等近30人钱款共计2404.4万元。期间毛洪梅偿还被害人853.59万元，被害人实际损失共计1650.81万元。丁成军在明知无偿还能力的情况下，利用其系药都银行工作人员的身份，采取同样的方式骗取江某等30余人钱款共计3152.65万元，期间丁成军偿还被害人478.61万元，被害人实际损失共计2674.04万元。毛洪梅、丁成军采取同样的方式共同骗取李某2、李某3父子等人钱款共计110万元，已偿还12.6万元，被害人实际损失共计97.4万元。以上款项被毛洪梅、丁成军用于偿还先期借款的本金、利息以及家庭开销。具体事实如下： 一、毛洪梅诈骗事实 1、2012年11月至2015年2月间，被告人毛洪梅在明知自己无偿还能力的情况下，多次骗取被害人修丽共计781.4万元，已偿还219.8万元，修丽实际损失561.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易记录载明：2010年5月27日，尹某1账户内分别存入60万元、280万元，2012年6月5日，毛洪梅向王烨出具200万元的借条，2013年1月9日还本金20万元，尚欠180万元，利息付至4月5日；2013年1月5日，修丽向尹某1账户汇款100万元，同年1月28日，毛洪梅向修丽出具100万元的借条；2012年11月28日，王烨向尹某1账户汇款100万元，2013年1月9日，毛洪梅向修丽出具60万元的借条；2014年2月25日，王烨向尹某1账户汇款116.4万元，同年3月11日，修丽、王烨分别向尹某1账户汇款10万元、100万元，同年3月24日，修丽向尹某1账户汇款30万元，2014年12月1日，毛洪梅向修丽出具260万元的借条；2014年8月19日，修丽向丁晓蕊账户汇款50万元，同年10月10日，修丽向尹某1账户汇款50万元，2015年1月8日，毛洪梅向修丽出具100万元的借条；2014年12月10日，修丽向尹某1账户汇款60万元，同年12月15日，修丽分别向尹某1账户汇款60万元、45万元，2015年1月18日，毛洪梅向修丽出具190万元的借条；2015年1月27日，王勇向尹某1账户汇款100万元，2015年2月6日，毛洪梅向修丽出具100万元的借条。2015年2月16日，尹某1向修丽账户汇款50万元。 （2）毛洪梅出具的还款计划载明：2015年5月9日，毛洪梅向修丽出具分期归还810万元借款情况。 （3）被害人修丽陈述：毛洪梅以给亚强公司李先祥还银行贷款为由向其借款340万元，其于2010年5月27日分别向毛洪梅提供的尹某1账户汇款280万元、60万元，约定月息4分，后其多次催要，截至2012年6月5日，毛洪梅陆续还其本金140万元，并支付了部分利息。毛洪梅于2012年6月5日给其出具一张200万元的借条，2013年1月9日，毛洪梅还本金20万元，2014年底，毛洪梅支付利息约66万元。后毛洪梅以垫付贷款为由向其借款100万元，2012年11月28日，其安排女儿王烨向毛洪梅汇款100万元，约定月息3分，后毛洪梅还其40万元本金，2013年12月9日，毛洪梅给其出具60万元的借条，2014年底，毛洪梅支付利息约21万元。毛洪梅又以垫付贷款为由向其借款，2013年1月5日，其向尹某1账户汇款100万元，2013年1月28日，毛洪梅出具借条，并约定月息3分，2014年底，毛洪梅仅支付利息69万元。毛洪梅以临时周转资金为由向其借款120万元，其让王烨于2014年2月25日汇给尹某1116.4万元，该笔款直接扣除了利息。2014年3月11日，毛洪梅以垫付贷款为由向其借款110万元，其让王烨汇给尹某1账户100万元，其又汇款10万元。2014年3月24日，毛洪梅以垫付贷款为由向其借款30万元，其将该款汇至尹某1账户。毛洪梅于2014年12月1日给其出具260万元的借条，以上款项利息支付至2014年底，但其记不清毛洪梅支付利息的具体数额。毛洪梅以垫付贷款为由向其借款50万元，2014年8月19日，其让王烨转账给毛洪梅女儿丁晓蕊账户50万元。2014年10月10日，毛洪梅又以还银行贷款为由向其借款50万元，同日其将该款汇至尹某1账户。毛洪梅于2015年1月8日给其出具100万元的借条，约定3分利息，共支付其约9万元利息。2014年12月10日，毛洪梅以还贷款为由向其借款60万元，同日其将该款汇至尹某1账户。2014年12月15日，毛洪梅又以还贷款为由向其借款105万元，其分别向尹某1账户汇款60万元、45万元，期间，毛洪梅又向其借款25万元，毛洪梅于2015年1月18日出具190万元的借条，以上借款本金均未付，仅支付二三天的利息。此后，毛洪梅又以还贷款为由向其借款100万元，2015年1月27日，其让丈夫王勇向尹某1账户汇款100万元，毛洪梅于2015年2月6日出具100万元的借条，该100万元本金及利息均未支付。后来，其无法联系到毛洪梅。另证明毛洪梅平时生活奢侈，所穿衣服及使用的包都是世界名牌，毛洪梅还在女儿丁可欣结婚时赠送一辆价值200余万元的奔驰车。 （4）被告人毛洪梅供述与辩解：其欠修丽的钱款已全部还清，其因信任修丽未将借条及时收回。2015年5月9日，其给修丽出具的还款计划是修丽的女婿刘明辉逼其书写的。 对起诉书指控本起毛洪梅骗取修丽850万元，已偿还212.8万元，修丽实际损失637.2万元，经查，2012年11月28日汇款凭证虽显示100万元，但毛洪梅于2013年1月9日出具的借条则为60万元，修丽亦证明已还本金40万元，该次应认定为骗取60万元；2015年1月18日借条虽为190万元，但汇款凭证显示打款数额为165万元，该次应认定为骗取165万元；2014年12月1日借条260万元，但汇款凭证显示打款数额为256.4万元，修丽亦证明实际汇款256.4万元，该次应认定为骗取256.4万元。另外，根据修丽陈述、借条所载记录及汇款凭证等证据，毛洪梅实际偿还修丽数额应为219.8万元。综上，毛洪梅共骗取修丽781.4万元，已偿还219.8万元，修丽实际损失561.6万元。 对毛洪梅所提其已还清修丽借款的辩解，经查，在案并无证据证明毛洪梅的此节辩解，而修丽关于向毛洪梅借款及毛洪梅部分还款的陈述与汇款凭证、毛洪梅书写的借条相印证，且毛洪梅于2015年5月9日又向修丽出具了分期归还810万元借款的还款计划，进一步印证了毛洪梅对修丽仍存在欠款的事实，故对毛洪梅此节辩解不予采纳。 2、2011年7月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，虚构购买药材存货的事实，骗取被害人周某1300万元，后经多次催要，已偿还204万元，周某1实际损失96万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条、还款记录及实际损失登记表载明：2011年7月6日，周某1借给毛洪梅300万元。2013年，毛洪梅还款100万元；2014年，毛洪梅还款84万元。2015年，毛洪梅还款20万元。2015年4月10日，丁成军向周某1出具100万元的借条，同时出具12万元的利息欠条，周某1实际损失96万元。 （2）被害人周某1陈述：其通过梁霞与毛洪梅相识。2011年7月，毛洪梅以购买药材为名向其借款300万元，双方约定月息2分。其让公司出纳石云霞汇给毛洪梅300万元，毛洪梅出具了借条。2012年初，其向毛洪梅催要还款，毛洪梅推脱未还。2013年，毛洪梅还款100万元。2014年，丁成军称毛洪梅在外地看病，让其找他要钱，后丁成军还款104万元。至2015年4月，其一直向丁成军、毛洪梅要钱，在其要求下，丁成军给其出具100万元的借条和欠12万元利息的条据。 （3）被告人丁成军供述：毛洪梅向周某1借款300万元时其不知情，钱款去向亦不清楚。2013年左右，其和毛洪梅离婚后，毛洪梅带着其和周某1多次见面，称300万元是其和毛洪梅夫妻共同借的，后周某1找不到毛洪梅便向其要钱，其代毛洪梅还款100余万元。 （4）被告人毛洪梅供述：其经梁霞介绍认识了周某1。其以做生意为由向周某1借款300万元，约定月息2分，当时其外欠债务1200万元左右。其陆续还给周某1120万元，丁成军也还了一部分，尚拖欠周某1100余万元。 对毛洪梅所提周某1的债务已转移给丁成军，其不构成诈骗的辩解及辩护人与之相同的辩护意见，经查，根据周某1陈述、丁成军、毛洪梅供述，本起实际由毛洪梅单独向周某1借款，后因毛洪梅无法偿还借款，丁成军遂帮助毛洪梅偿还100万元，并向周某1出具了一张100万的借条和12万元的利息欠条。丁成军后期出具借条的行为是毛洪梅诈骗行为完成后，为缓和局面而实施，并不是民法上的债务转移，不影响对毛洪梅诈骗犯罪的认定，故对毛洪梅此节辩解不予采纳。 3、2014年，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人闫某23万元，已偿还4.84万元，闫某实际损失18.16万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2014年1月28日，毛洪梅向闫某出具8万元的借条，利息付至2015年1月28日；2014年2月11日，毛洪梅向闫某出具5万元的借条，利息付至2015年2月11日；2014年12月4日，尹某1向闫某出具10万元的借条。 （2）被害人闫某陈述：毛洪梅经营一家评估公司，公司帮人还贷款需要用钱。2014年，毛洪梅共向其借款23万元，毛洪梅出具了13万元的借条，毛洪梅让尹某1出具了10万元的借条，约定月息1.5分，一年一付，利息已付至2015年2月。经其介绍，鲁某、雍建立等人借钱给毛洪梅使用，后毛洪梅给其7.5万元作为还给大家的本金，其给雍建立5万元，自己留下2.5万元。 （3）证人雍建立的证言：其借给毛洪梅20万元，后闫某给其5万元。 （4）被告人毛洪梅供述：闫某知道其公司帮别人还贷款，就将钱借给其使用。2014年，其向闫某借款23万元，约定月息1.5分，其还安排尹某1向闫某出具一张10万元的借条。 对起诉书指控毛洪梅骗取闫某23万元，已偿还4.14万元，闫某实际损失18.86万元一节，经查，根据在案证据，毛洪梅已向闫某支付利息2.34万元，后又给付闫某7.5万元，闫某自留2.5万元，故应认定毛洪梅已返还4.84万元。综上，毛洪梅共骗取闫某23万元，已偿还4.84万元，闫某实际损失18.16万元。 4、2013年1月至2014年10月，被告人毛洪梅在明知自己无偿还能力的情况下，通过闫某骗取被害人卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立共计140万元，已偿还33.7万元，七被害人实际损失106.3万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及实际损失登记表载明：2013年4月7日，毛洪梅向刘玉敏出具借款10万元的借条，利息已付至2014年4月7日；2015年1月7日（日期由2014年1月7日变更为现日期），毛洪梅向卻思亮出具30万元的借条；毛洪梅共支付利息12.6万元，卻思亮实际损失27.4万元。2014年3月11日，毛洪梅向鲁某出具20万元的借条，毛洪梅支付利息5.4万元，鲁某实际损失14.6万元。2013年3月3日，毛洪梅向吴某出具20万元的借条，已还款10万元，利息付至2015年3月3日。毛洪梅支付任某1利息2.6万元，任某1实际损失17.4万元。2014年3月3日，毛洪梅向赵某1出具10万元的借条，利息付至2015年3月3日。2014年10月13日，毛洪梅向张某1出具20万元的借条。 （2）毛洪梅出具的还款承诺书载明：2015年8月9日，毛洪梅承诺对其所欠任某120万元、吴某10万元、张某120万元、鲁某20万元、赵某110万元、雍建立20万元，以上共计100万元于2016年1月30日前付清。 （3）被害人卻思亮陈述：2013年1月7日，其通过闫某借给毛洪梅30万元，约定月息1.5分，毛洪梅给其出具了借条，现已付给其两年利息共计10.8万元，借条上的日期改为2015年1月7日。2013年4月7日，其妻刘玉敏通过闫某借给毛洪梅10万元，毛洪梅出具借条，约定月息1.5分，2014年4月7日，闫某给付1.8万元的利息。后来，毛洪梅一直未再支付本金及利息，其找闫某要钱，闫某称毛洪梅失联。 （4）被害人鲁某陈述：2013年2月，其经闫某介绍将10万元借给毛洪梅，约定月息1.5分，毛洪梅出具了借条。2014年3月，毛洪梅又通过闫某向其借款10万元，约定月息1.5分，毛洪梅出具了借条。至2015年3月，毛洪梅共支付其5.4万元的利息。后其听说毛洪梅在外面借了很多钱，便向闫某催要借款，闫某称他没有联系到毛洪梅。2015年8月，毛洪梅出具了还款承诺书，还给其换了一张20万元的收条，但落款日期仍为2014年3月11日。后毛洪梅失联。 （5）被害人吴某陈述：2013年3月3日，毛洪梅通过闫某向其借款20万元，约定月息1.5分。2014年9月3日，其向毛洪梅要回10万元本金。直到2015年3月3日，毛洪梅共支付其6.3万元的利息。后毛洪梅一直未付余款。 （6）被害人任某1陈述：2013年，其通过闫某借给毛洪梅20万元，约定月息1.5分，毛洪梅出具借条。后来，毛洪梅仅支付2.6万元利息，本金一直未付。其与闫某、吴某、赵某1等人一起找毛洪梅催要欠款，毛洪梅出具承诺书，但至今也未兑现。 （7）被害人赵某1陈述：2014年3月，经任某1、闫某介绍，其将10万元借给毛洪梅使用，月息1.5分，毛洪梅仅付其一年利息1.8万元。后毛洪梅一直没有还款。 （8）被害人张某1陈述：2014年10月13日，经吴某、闫某介绍，其将20万元现金借给毛洪梅，约定月息1.5分，毛洪梅出具借条，毛洪梅一直未支付本息。后其与闫某、吴某、鲁某等人找毛洪梅催要欠款，毛洪梅出具还款承诺书，但一直未兑现。 （9）被害人雍建立陈述：其借给毛洪梅20万元，后闫某给了其5万元。 （10）证人闫某的证言：2013年至2014年，经其介绍，卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立等人共借给毛洪梅140万元，月息均为1.5分，毛洪梅出具了借条，利息支付至2015年2月左右。后来，卻思亮等人找毛洪梅催要还款，其让毛洪梅到其家中，在任某1、卻思亮、吴某、赵某1、雍建立、张某1、鲁某等人见证下，毛洪梅出具了一份承诺书，保证于2015年年底将所欠的100万元本金还清。因卻思亮坚持要现金，其与卻思亮的63万元不在承诺范围内。后毛洪梅曾给其7.5万元作为还给大家的本金，其交给雍建立5万元。 （11）被告人毛洪梅供述：2013年至2014年，经闫某介绍，其向鲁某、吴某、卻思亮、任某1、赵某1、张某1、雍建立等人共借款140万元左右，约定月息1.5分。以上款项被其用于帮别人还贷款。2015年8月，其到闫某家见到卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立等人，向他们出具了还款承诺书，但其一直未履行该承诺。 5、2013年3月4日至2014年4月1日，被告人毛洪梅在明知自己无偿还能力的情况下，通过他人介绍多次骗取被害人王某1共计140万元，已偿还67万元，王某1实际损失73万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及汇款凭证载明：2013年3月4日，陈红侠分两次向尹某1账户共汇款30万元，次日向尹某1账户汇款10万元，2013年3月4日，毛洪梅出具40万元的借条；2013年6月19日，陈红侠向尹某1账户汇款50万元，同日毛洪梅出具50万元的借条；2014年4月1日，王某1向尹某1账户汇款40万元，同日毛洪梅出具50万元的借条。 （2）被害人王某1陈述：其与妻子陈红侠通过尹某1介绍，先后三次共借给毛洪梅140万元，约定月息2.5分，其中2013年3月，其通过陈红侠账户汇给尹某140万元，毛洪梅出具40万元的借条；2013年6月，其通过陈红侠账户汇给尹某150万元，毛洪梅出具50万元的借条；2014年4月，其分别汇至尹某1账户40万元、10万元，毛洪梅出具50万元的借条。毛洪梅称借款承建工程，还投资有其他生意，利息支付至2015年6月，共计约67万元。其向毛洪梅催要还款，毛洪梅借口推脱，后失联。 （3）证人尹某1证言：毛洪梅先后三次共向王某1借款140万元，约定月息2.5分，王某1每次汇款至其账户后，毛洪梅再安排其转给其他人。 （4）被告人毛洪梅供述：其先后三次共向王某1借款140万元，其中两笔50万元的，一笔40万元的，约定月息2.5分，利息支付至2015年上半年。其让王某1将款项汇至尹某1账户，其给王某1出具借条。 6、2013年5月、2015年7月，被告人毛洪梅在明知自己无偿还能力的情况下，经他人介绍骗取被害人怀某40万元，已偿还11.6万元，怀某实际损失28.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）欠条及银行交易凭证载明：2015年7月21日，怀某汇至尹猛账户20万元，同年8月4日，毛洪梅出具40万元的欠条。 （2）被害人怀某陈述：2013年5月，燕艳影向其借款20万再转贷给别人，约定月息1.5分，燕艳影出具借条，该笔款利息一直支付至2015年7月。2015年7月19日，燕艳影的丈夫尹猛又向其借20万元付材料款，约定月息2分，7月21日，其将20万元汇至尹猛账户，尹猛出具了收条。2015年8月2日下午，尹某1、尹猛、毛洪梅到其店内，毛洪梅给其0.6万元作为第一次20万元一个月的利息及后一次20万元半个月的利息，尹猛说两个借条要合在一起，毛洪梅在一张40万元的借条上签了字。后毛洪梅失联，尹猛说他也被毛洪梅骗了。 （3）证人尹某1证言：其弟弟尹猛从怀某处借款40万元给毛洪梅使用，开始是尹猛出具的借条。2015年8月4日，毛洪梅让其告诉尹猛，要将尹猛出具的借条换成她的名字。后其与毛洪梅、尹猛到怀某的奶粉店内，毛洪梅重新出具了借条。 （4）被告人毛洪梅供述：其外甥尹猛的妻子燕艳影在怀某经营的奶粉店工作。2013年上半年，其通过尹猛、燕艳影向怀某借款20万元，燕艳影出具了借条，约定月息2分，利息每月支付给对方一次。2015年7月，因周转资金需要，其让尹猛再次向怀某借款20万元，约定月息2分。2015年8月，怀某让其出具了一张40万元的总借条。 对起诉书指控毛洪梅骗取怀某40万元，已偿还8.4万元，被害人实际损失31.6万元一节，经查，根据怀某陈述和毛洪梅供述，怀某称第一次20万元约定的利率是每月1.5分，而毛洪梅则称约定的利率是每月2分，但怀某还证明2015年8月2日毛洪梅给其0.6万元作为第一次20万元一个月的利息及后一次20万元半个月的利息，计算可得第一次20万元的月息为2分，印证了毛洪梅供述，故应认定第一次20万元双方约定的月息是2分，已偿还金额为11.6万元。综上，毛洪梅共骗取怀某40万元，已偿还11.6万元，怀某实际损失28.4万元。 7、2013年7月23日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人丁某150万元，已偿还20万元，丁某1实际损失30万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2013年7月23日，毛洪梅向丁某1借款50万元。 （2）被害人丁某1陈述：2013年7月的一天，毛洪梅以帮别人还贷款为由打电话向其借款。7月23日，其将50万元送到毛洪梅的公司，约定月息2分，毛洪梅给其出具借条，该款利息支付至2015年3月。后毛洪梅失联。 （3）被告人毛洪梅供述：2013年7月，丁某1借给其50万元，其出具借条，约定月息2分，利息支付至2015年上半年。 8、2013年9月22日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人杨某130万元，已偿还10.2万元，杨某1实际损失19.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易信息载明：2013年8月12日，杨某1账户取款30万元；同年9月22日，毛洪梅向杨某1出具30万元的借条。 （2）被害人杨某1陈述：2013年9月22日，其将30万元现金借给毛洪梅，双方约定月息2分，毛洪梅出具了借条，利息支付至2015年2月，共计10.2万元。2015年6月，其向毛洪梅催要还款，毛洪梅推脱，后失联。2012年时，其曾借给毛洪梅100万元，月息2分，丁成军是担保人，两个月后其将借款要回。 （3）被告人毛洪梅供述：2013年9月，杨某1借给其30万元，约定月息2分，其出具了借条，利息支付至2015年2月。 9、2013年11月至2014年8月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人汪某、刘某1215万元，已偿还92.3万元，汪某、刘某1实际损失122.7万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证载明：2012年5月22日，汪某向尹某1账户汇款25万元；2013年7月3日，汪某向尹某1账户汇款30万元；2013年8月5日，汪某向尹某1账户汇款45万元；2013年10月9日，汪某向尹某1账户汇款40万元；2014年1月29日，汪某向程某1账户汇款100万元，同日，齐义胜（程某1丈夫）向尹某1账户汇款100万元。2013年11月2日，毛洪梅、丁成军向刘某1出具115万元的借条，该借条注明2015年5月2日已付15万元。2014年8月2日，毛洪梅向汪某出具100万元的借条。 （2）被害人汪某陈述：毛洪梅分多次向其借款共计115万元，约定月息2分，2013年11月2日，其到评估公司找到丁成军和毛洪梅，二人给其出具借条，并落款当天的日期。2014年1月，毛洪梅又向其借款100万元，约定月息2分，其通过齐义胜账户转给尹某1100万元。2014年8月，其去找毛洪梅算账，毛洪梅出具了借条，落款日期为2014年8月2日。以上两笔款项利息付至2015年5月份。后来其多次找毛洪梅催要还款，毛洪梅只给其15万元，后失联。 （3）被害人刘某1陈述：其经丈夫汪某的亲友程某1介绍与丁成军相识。2013年11月2日，丁成军向其家借款115万元，丁成军和毛洪梅都在借条上签了字，约定月息2分。2014年8月，毛洪梅又向其家借款100万元，约定月息2分，其中有其嫂子刘杰的30万元。2015年四五月份，毛洪梅还给其家15万元。后来因毛洪梅不能还钱，刘杰到其家要钱，说话很难听，刘杰的丈夫为要不回借款还打了刘杰，刘杰喝农药自杀，后被送往医院抢救生还。 （4）刘杰的住院病历载明：2015年7月2日至14日，刘杰因服用农药在医院住院治疗的情况。 （5）被告人丁成军供述：毛洪梅向汪某借款115万元，该款不是其借的，当时汪某让其也在借条上签了字，其签字后就离开了。 （6）被告人毛洪梅供述：2013年至2014年，其分两次借了汪某、刘某1夫妇215万元，约定月息2分，后来还了15万元，尚欠200万元，以上利息付至2015年5月。其没有直接借刘杰的钱，其听尹某1和刘某1说刘杰因要不到钱喝农药在医院抢救的事，应该是刘某1从刘杰处拿了钱。 对起诉书指控毛洪梅骗取被害人汪某、刘某1215万元，已偿还74.4万元，汪某、刘某1实际损失140.6万元一节，经查，根据汪某陈述、毛洪梅供述，双方约定借款月息为2分，从汇款日至2015年5月，毛洪梅已偿还金额应为92.3万元。综上，毛洪梅共骗取汪某、刘某1215万元，已偿还92.3万元，汪某、刘某1实际损失122.7万元。 对毛洪梅辩护人所提起诉书指控毛洪梅的行为造成“被害人自杀的严重后果”不能成立的辩护意见，经查，毛洪梅并未直接从刘杰处借款，现有证据不足以证明刘杰自杀与毛洪梅的犯罪行为有刑法上的因果关系，故对毛洪梅辩护人此节辩护意见予以采纳。 10、2013年12月、2015年四五月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，虚构帮别人还贷款、兴和公司亳州办事处资金周转等事由，多次骗取被害人曾某65万元，已偿还0.75万元，曾某实际损失64.25万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易明细载明：2013年11月12日，曾某向尹某1账户汇款20万元，同年12月10日，毛洪梅出具20万元的借条；2014年1月7日，尹某1账户转入曾某账户20万元；2015年4月29日，曾某向尹某1账户汇款25万元，同日，毛洪梅出具25万元的借条；2015年5月7日，曾某向尹某1账户汇款40万元，次日毛洪梅出具40万元的借条。 （2）被害人曾某陈述：2013年12月10日，毛洪梅向其借20万元帮别人还贷款，并出具借条，约定月息2分，该笔款的利息一直付至2015年4月，但本金未还。2015年4月29日，毛洪梅又向其借款25万元用于资金周转，并约定月息2.5分，其将该笔款汇至尹某1账户，毛洪梅出具借条，该笔款毛洪梅仅支付其一个月的利息。2015年5月8日，毛洪梅又向其借款40万元用于小额贷款公司资金周转，该笔款的本息一直未付。后毛洪梅失联。 （3）证人薛某证言：为增加其个人信用度，其将银行卡交给丁晓蕊使用，其对向该银行卡转账25万元的事不知情。 （4）被告人毛洪梅供述：2013年底，其向曾某借款20万元，该笔借款已还。2015年4月，其向曾某借取25万元周转资金，曾某将该款汇至尹某1账户，其将该款又转至丁晓蕊朋友薛某的账户，并安排薛某还账。2015年5月，其向曾某借取40万元周转资金，将其中38万元还给崔影。以上借款其与曾某约定月息3分。 对起诉书指控毛洪梅骗取曾某85万元，已偿还6.8万元，曾某实际损失78.5万元一节，经查，2013年11月12日曾某借出的20万元，毛洪梅已于2014年1月7日还清，该20万元不应计入毛洪梅诈骗数额。关于毛洪梅偿还数额的认定问题，因曾某称其借款中的25万元毛洪梅按照2.5分月息，支付了一个月利息，而毛洪梅则称双方约定的月息为3分，按照有利于被告人的原则，应认定双方约定月息为3分，即毛洪梅已偿还0.75万元。综上，毛洪梅共骗取曾某65万元，已偿还0.75万元，曾某实际损失64.25万元。 11、2014年1月、2015年2月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，两次骗取被害人田某380万元，已偿还100万元，田某实际损失280万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行凭证载明：2014年1月6日，田某向尹某1账户汇款100万元，同日毛洪梅向田某出具100万元的借条；2015年2月16日，田某向尹某1账户汇款130万元，次日汇款150万元，2015年4月5日，毛洪梅向田某出具280万元的借条。 （2）被害人田某陈述：2014年1月，其通过李小莉认识了毛洪梅，毛洪梅通过李小莉向其借钱，其按毛洪梅的要求将100万元汇入尹某1的账户，约定月息3分，该笔款的利息支付到2014年11月，共计33万元，后毛洪梅又给其36万元现金，其对该100万元不再追究。2015年2月，毛洪梅打电话借280万元还贷款，其分别于2015年2月16日、17日向毛洪梅提供的尹某1账户汇款130万元、150万元。后来，其多次让毛洪梅还钱，毛洪梅总是借口推脱。后其无法联系到毛洪梅。 （3）被告人毛洪梅供述：2014年1月，其向田某借款100万元还贷款，约定月息3分，其付给田某约50万元利息，后又分多笔还给田某50余万元。2015年2月，其对外欠款已达1000余万元，其向田某借款280万元，田某分两次将该款汇至尹某1账户，后其给田某补写了借条。该笔款被其用于还借款及支付利息。 起诉书指控毛洪梅骗取田某380万元，已偿还100万元，田某实际损失280万元。但现有证据中毛洪梅供述已付给田某100余万元，田某陈述对第一笔100万元不再追究，可以认定毛洪梅已偿还100万元。综上，毛洪梅共骗取田某380万元，已偿还100万元，田某实际损失280万元。对毛洪梅关于已还田某款项计算不准确的辩解及辩护人与之相同的辩护意见予以采纳。 12、2014年8月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人程某1100万元，已返还30万元，程某1实际损失70万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条、银行交易凭证载明：2012年1月19日，程某1向毛洪梅账户汇款90万元；2013年8月2日，程某1向尹某1账户汇款10万元；2013年10月16日，程某1向尹某1账户汇款40万元；2013年12月16日，程某1向丁晓蕊账户汇款50万元；2014年8月2日，毛洪梅向程某1出具100万元的借条。 （2）被害人程某1陈述：2012年1月，丁成军到其家借钱还贷款，1月19日，其与丈夫向毛洪梅的账户汇款90万元。二十多天后，丁成军将该90万元还给其。后来，毛洪梅又打电话借钱，其又贷款160万借给毛洪梅，双方约定月息2分，后毛洪梅陆续还了一部分，尚欠100万元。2014年3月，其向毛洪梅催要借款，毛洪梅一直借口推脱。2014年8月2日，毛洪梅给其出具100万元的借条，并承诺于2015年1月付清，后毛洪梅失联。其收到过毛洪梅支付给其的利息。毛洪梅平时生活阔绰。毛洪梅的大女儿丁可欣结婚时，毛洪梅为她购买了一辆价值200多元的奔驰车，并从合肥请来婚庆公司主持婚礼。还给她二女儿丁晓蕊在亳州宾馆举办生日宴会，买了一辆价值100多万元的宝马车。 （3）被告人毛洪梅供述：2013年下半年，其开始向程某1借款帮别人偿还贷款，双方约定月息2分，期间曾还给程某1部分款项，尚欠程某190万元，其给程某1出具了100万元的借条。其支付给程某130万元左右的利息。 13、2013年至2014年，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人董某60万元，已偿还22.4万元，董某实际损失37.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2014年10月4日，毛洪梅向董某出具40万元的借条；同年10月11日，毛洪梅向齐建国出具20万元的借条。 （2）被害人董某陈述：2013年，毛洪梅通过程某1向其借款40万元，约定月息2分，该笔借款毛洪梅于2014年10月给其更换了借条。2014年二三月份，毛洪梅向其借款100万元，约半年后，其听说很多人找毛洪梅要钱，其也不停向毛洪梅催要，毛洪梅给其80万元，并给其丈夫齐建国出具20万元的借条。毛洪梅在出事前一直正常支付利息，后毛洪梅失联。 （3）被告人毛洪梅供述：2014年，其经程某1介绍与董某相识。2014年10月，董某分别借给其40万元、25万元，约定月息2分，其给董某及齐建国出具了借条，利息一直支付至2015年5月，但本金一直未还。 对起诉书指控毛洪梅骗取董某140万元，已偿还88.4万元，董某实际损失51.6万元一节，经查，根据董某陈述，毛洪梅已还给其80万元，现毛洪梅出具的借条载明借款为60万元，故应认定毛洪梅骗取董某60万元。关于毛洪梅偿还数额的认定问题，按照双方均认可的月息2分已支付至2015年5月计算，应为22.4万元。综上，毛洪梅共骗取董某60万元，已偿还22.4万元，董某实际损失37.6万元。 14、2015年2月28日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人关某70万元，已偿还5万元，关某实际损失65万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证载明：2015年2月28日，关某向丁晓蕊账户汇款70万元，同日，该笔款于分三次转至田某账户。同年3月5日，毛洪梅出具70万元借条。 （2）被害人关某陈述：2015年2月份之前，其借钱给毛洪梅使用，毛洪梅都按时付息。2015年2月20日左右，毛洪梅又向其借款70万元，约定月息2分，尹某1给其写了一份借贷合同，让其将70万元转到丁晓蕊账户。2月28日，其汇给丁晓蕊70万元。3月5日，毛洪梅给其出具了借条。一个多月后，其听说毛洪梅出事，便找毛洪梅要钱，毛洪梅于6月4日给其汇了5万元，后毛洪梅失联。 （3）被告人毛洪梅供述：其通过程某1与关某相识。2015年2月28日，在其外借款约1000余万元的情况下，其向关某借款70万元，约定月息2分，关某将70万元汇至丁晓蕊账户，其将该70万元转给田某。后其还给关某5万元。 15、2015年上半年，被告人毛洪梅在明知自己无偿还能力的情况下，通过他人骗取被害人周某260万元，已偿还30万元，周某2实际损失30万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人周某2陈述：2015年三四月份，尹某1打电话借钱周转资金，其分两笔共汇给尹某160万元。6月底，尹某1还给其20万元现金。7月，尹某1又通过他母亲还给其10万元。尹某1至今欠其30万元未还。 （2）证人尹某1证言：大约2015年五六月份，其姨毛洪梅急需用钱，让其从朋友处借款，其从周某2处借款75万元，并约定月息2分，后其将该款交给了毛洪梅。周某2的利息一直未付，毛洪梅让其告诉周某2本息一起结算。 （3）被告人毛洪梅供述：其让尹某1向周某2借款60万元帮忙还贷款，约定月息2分，后其听尹某1的母亲说该款已还清了。 16、2015年5月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人杨某250万元，已偿还2万元，杨某2实际损失48万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易记录载明：2015年5月3日，杨某2向毛洪梅账户汇款20万元，次日又汇款30万元；次日，毛洪梅向杨某2出具50万元的借条，同日，毛洪梅向刘某2账户分别汇款20万元、30万元。 （2）被害人杨某2陈述：2015年四五月份，其通过朋友崔影介绍与毛洪梅相识。2015年5月3日前，毛洪梅打电话给崔影找其借50万元，其碍于朋友情面表示同意。2015年5月3日，其通过手机银行转给毛洪梅20万元，次日又转给毛洪梅30万元，约定月息4分。5月4日，其在金鑫小额贷款公司找到毛洪梅，要求签订借款合同，毛洪梅称该公司是她的，并以公司下班为由给其出具一张借条，让其等下午再写合同。后来，其到公司去问，工作人员并不认识毛洪梅。6月份，其多次联系毛洪梅催要利息，毛洪梅通过尹某1的账户给其汇了2万元的利息。6月中旬，其打电话让毛洪梅还了10万元，后毛洪梅又将该10万元借走，之后毛洪梅失联。 （3）证人刘某2证言：2015年4月，其借给崔影50万元。2015年5月4日，崔影通过毛洪梅的账户分两笔共还给其50万元，其不认识毛洪梅、丁成军。 （4）被告人毛洪梅供述：2015年5月的一天，其向杨某2借款50万元，杨某2先汇给其20万元，后又汇给其30万元，其给杨某2出具借条，后支付了2万元的利息。因其前期欠崔影借款，其将存有该笔款项的银行卡交给崔影使用。其不认识刘某2，该笔款汇入刘某2账户是崔影操作的。后来，杨某2向其要10万元还信用卡，后又将该10万元借给其使用。 二、丁成军诈骗事实 1、2012年12月至2014年4月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构事实，骗取被害人江某75万元，已偿还27万元，江某实际损失48万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军分别于2012年12月28日、2014年4月18日、4月22日分三次从江某处借款25万元、30万元、20万元。 （2）银行个人业务凭证载明江某于2014年4月22日转入翁某账户20万元。 （3）实际损失登记表载明：江某报案称丁成军共向其借款75万元，已支付12万元利息，其实际损失为63万元。 （4）被害人江某陈述：2012年12月的一天，丁成军向其借款25万元，约定月息2分，三月一结，其将该款转入丁成军提供的尹某1账户。2014年4月18日，丁成军以和别人做生意用钱为由又向其借款30万元，其将该款转入丁成军提供的翁某账户。同年4月22日，其又找了20万元转入丁成军提供的尹某1账户，以上三次借款丁成军均出具了借条。2015年初，其向丁成军索要债务，丁成军以各种理由推脱不还。丁成军共支付其12万元的利息。 （5）被告人丁成军供述：其和江某是药都银行同事。2012年底，其以急需用钱为由向江某借款25万元，并许诺月息2分，三月一结，江某将该款转入其提供的尹某1账户。2014年三四月份的一天，因翁某催要欠款，其以急需用钱为由再次向江某借款30万元，江某将该款转入其提供的翁某账户。后其又向江某借款20万元，江某将该款转入其提供的尹某1账户。以上三次借款其均出具了借条，也一直按月息2分支付利息至其被抓前，具体利息数额记不清了。 2、2013年初，被告人丁成军在明知自己无偿还能力的情况下，利用其药都银行工作人员的身份，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人齐某1130万元，已偿还20万元，齐某1实际损失110万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2013年6月2日从齐某1处借款110万元（已作废）；于2014年7月2日从齐某1处借款150万元。 （2）银行记账凭证、客户回单载明：齐某1于2013年6月20日、12月3日分别贷款40万元转入尹猛、尹某1账户；2013年12月3日尹某1现金收入20万元。 （3）实际损失登记表载明：齐某1报案称丁成军共向其借款150万元，已支付20万元利息及20万元本金，其实际损失为110万元。 （4）被害人齐某1陈述：2013年初，丁成军以帮他人垫付贷款为由向其借款110万元，约定月息2分，其将30万元转入丁成军提供的尹某1账户，80万元丁成军直接从其贷款账户中贷出，丁成军出具了借条。2014年7月，丁成军以同样的理由向其借款40万元，丁成军出具了150万元的借条。丁成军支付其利息至2015年3月，后失联。 （5）被告人丁成军供述：其和齐某1是老乡。2013年初，其以帮他人垫付贷款为由分两次从齐某1处借款150万元，约定月息2分，齐某1将该款转入其提供的尹某1账户。当时其已经欠款约2000万元，其将该款通过尹某1转给毛洪梅，偿还了以前的债务。其支付齐某1具体利息数额记不清了。 对起诉书指控丁成军骗取齐某1150万元，已偿还40万元，齐某1实际损失110万元一节，经查，齐某1陈述案发前丁成军已偿还其20万元本金，该20万元不应计入丁成军诈骗数额。综上，丁成军骗取齐某1130万元，已偿还20万元，齐某1实际损失110万元。 3、2013年8月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人王某2116.775万元，已偿还73.15万元，王某2实际损失43.625万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2013年8月26日从王侠处借款35万元；于2015年2月13日从王某2处分别借款60万元、23万元。 （2）银行转账业务回单载明：王超军于2013年8月12日转入尹某1账户100万元，于同年8月26日转入尹某1账户33.775万元。 （3）实际损失登记表载明：王某2报案称丁成军共向其借款118万元，已支付73.15万元利息，其实际损失为44.85万元。 （4）被害人王某2陈述：2013年8月12日，丁成军以帮他人垫付贷款为由向其借款100万元，并约定月息3.5分，其让弟弟王超军将100万元转入丁成军提供的尹某1账户，2015年1月份丁成军偿还其40万元本金，并给其出具了60万元的借条。2013年8月26日，丁成军以同样的理由向其借款35万元，约定月息3.5分，其让王超军将33.775万元转入丁成军提供的尹某1账户（扣除一个月的利息），丁成军给其出具了35万元的借条。2015年2月13日，丁成军以同样的理由向其丈夫刘松涛借款23万元，并约定月息3.5分，刘松涛给了丁成军23万元现金，丁成军出具了借条。丁成军支付其利息至2015年1月份。 （5）被告人丁成军供述：其和王某2是干亲家。2013年的一天，其以资金周转为由向王某2借款100万元，约定月息3.5分一月一结，王某2将该款转入其提供的尹某1账户，后因王某2女儿结婚其还给她40万元，并出具了60万元的借条。不久，其又向王某2借款35万元，约定月息3.5分，王某2扣除第一个月的利息后将余款转入其提供的尹某1账户。后其又向王某2借款23万元。以上三次借款其均出具了借条，也一直按月息3.5分支付利息，具体利息数额记不清了。其所借款项均被用来偿还先期借款的利息。 对起诉书指控丁成军骗取王某2158万元，已偿还113.15万元，王某2实际损失44.85万元一节，经查，王某2陈述案发前丁成军已偿还其40万元本金，该40万元不应计入丁成军诈骗数额。另根据银行转账业务回单及王某2陈述、丁成军供述，35万元借款扣除第一个月利息后实际支付33.775万元。综上，丁成军共骗取王某2116.775万元，已偿还73.15万元，王某2实际损失43.625万元。 4、2013年9月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人司某20万元，已偿还3.6万元，司某实际损失16.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2013年9月16日从司某处借款20万元。 （2）实际损失登记表载明：司某报案称丁成军向其借款20万元，已支付3.6万元利息，其实际损失为16.4万元。 （3）被害人司某陈述：其与丁成军2012年通过朋友相识。2013年9月10日，丁成军以帮他人垫付贷款为由向其借款20万元，约定月息2分。9月16日，其将20万元现金交给丁成军，丁成军支付其利息至2014年10月份。 （4）被告人丁成军供述：其通过齐义胜与司某相识。2013年的一天，齐义胜称司某有20万元现金问其是否使用，其同意使用并约定月息2分，司某将该款交给其，其出具了借条。当时其已外欠几千万元的债务，所借款项其存入公司账户用于还债了。平时是毛洪梅向司某支付利息，具体利息数额其不知情。 5、2013年9月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人齐某218万元，已偿还7.56万元，齐某2实际损失10.44万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2013年9月12日从齐某2处借款18万元。 （2）被害人齐某2陈述：2013年9月份，儿子齐义胜让其把18万元借给丁成军使用，月息2分。其通过齐义胜将18万元交给丁成军，丁成军出具了借条。后丁成军每三个月付给其一次利息直至被抓。 （3）被告人丁成军供述：2013年9月的一天，齐义胜称他父亲齐某2有18万元现金问其是否使用，其同意使用并约定月息2分，其收到款后出具了借条。后其每三个月自己或通知尹某1支付给齐某2利息直至2015年5月份。 6、2013年11月至2014年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人夏某180万元，已偿还49.5万元，夏某1实际损失30.5万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）辨认笔录载明夏某1辨认出诈骗其钱款的丁成军、毛洪梅。 （2）借条载明：丁成军于2013年11月22日从夏某1处借款60万元，2014年8月3日还本金20万元；于2014年3月3日从夏某1处借款50万元，利息分五次支付12.5万元；于2014年3月18日从夏某1处借款100万元。 （3）银行转账业务回单载明杨仿勤于2014年3月3日转入尹某1账户50万元。 （4）实际损失登记表载明：夏某1报案称丁成军向其借款110万元，已支付10万元利息及20万元本金，其实际损失为80万元。 （5）被害人夏某1陈述：其于2011年因办理房贷与丁成军相识。2013年11月22日，丁成军以帮他人垫付贷款为由向其借款60万元，约定月息2分，其将该款转入丁成军提供的尹某1账户，2014年8月3日丁成军偿还其本金20万元。2014年3月3日，丁成军以给银行拉存款的名义向其借款50万元，约定月息2.5分，其将30万元转入丁成军提供的尹某1账户，20万元转入毛洪梅账户。2014年3月18日，丁成军又以给银行拉存款的名义向其借款100万元，约定月息2.5分，后韩传新转给其110万元用于偿还丁成军债务，丁成军尚欠其80万元本金。以上三次借款丁成军均出具了借条，前两笔借款利息支付至2014年9月，最后一笔借款利息支付至2015年3月18日，丁成军尚欠其本金80万元。 （6）证人李某4证言：2015年四五月份，韩传新借丁成军90万元，利息20万元。丁成军欠夏某1债务，韩传新将110万元转给夏某1。 （7）被告人丁成军供述：案发两三年前，其陆续从夏某1处借款几次，后均及时偿还。2013年冬天的一天，其从夏某1处借款60万元，其出具了借条。2014年，其又陆续从夏某1处借款50万元、100万元。其共向夏某1借款210万元，这些钱款一部分转给尹某1，另一部分直接转给了毛洪梅。因夏某1要求其偿还债务，2014年4月份，在李保平的见证下，其将对韩传新所享有的90万元债权转给夏某1，韩传新将钱转给李保平，李保平将110万元转给夏某1。其从夏某1处借的钱也被其偿还债务了。2014年六七月份，其偿还夏某120万元，尚欠他80万元。 对起诉书指控丁成军骗取夏某1110万元，已偿还30万元，夏某1实际损失80万元一节，经查，夏某1陈述及报案材料均反映丁成军尚欠其本金80万元，利息已支付至2015年3月18日，故应认定丁成军骗取夏某180万元，已偿还49.5万元，夏某1实际损失30.5万元。 7、2013年下半年至2014年5月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构小额贷款公司用钱的事由，骗取被害人齐某346万元，已偿还33.96万元，齐某3实际损失12.04万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年12月19日从齐某3处借款16万元。 （2）实际损失登记表载明丁成军已向齐某3支付利息0.96万元。 （3）被害人齐某3陈述：2013年下半年，丁成军以其和毛洪梅开办的小额贷款公司需要资金为由向其借款10万元，约定月息2分，其将该款转入尹某1账户，毛洪梅给其出具了借条。2014年四五月份，丁成军向其借款36万元，亦约定月息2分。丁成军共偿还其33万元。第一笔10万元，丁成军支付了七八月的利息。 （4）被告人丁成军供述：2013年，其和毛洪梅一起借了齐某310万元用于评估公司周转资金。2014年，其又向齐某3借了36万元。其已经偿还了齐某333万元。 8、2014年1月至6月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构毛洪梅收购小额贷款公司、兴和评估公司需要周转资金的事由，多次骗取被害人翁某246.375万元，已偿还63.41万元，翁某实际损失182.965万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）银行交易明细及个人业务凭证载明：2015年2月11日，丁晓蕊转给翁某10万元；2014年7月10日，张某2转给翁某180万元；2014年6月16日，丁晓蕊转给翁某2.5万元；2014年4月22日，江某转给翁某20万元；2015年1月20日，任某2转给翁某0.91万元。 （2）被害人翁某陈述：2014年1月，丁成军以毛洪梅的公司需要周转资金为由向其借款30万元，后其根据丁成军的安排将29万元打入尹某1的账户，1万元利息直接扣掉，丁成军出具了30万元的借条。一个月后，丁成军又以同样的理由向其借款86万元，其分数次将该款打入尹某1的账户。2014年5月份，丁成军又以毛洪梅收购一个小额贷款公司的名义两次分别向其借款25万、40万，其将24.3750万元打入尹某1的账户。其因为偿还贷款向陈老板借款67万元，其拟将该款偿还陈老板时丁成军又以帮别人偿还贷款的理由将67万元借走。后丁成军给陈老板40万元，剩下的37万元一直未还。 （3）被告人丁成军供述：2013年6月份，其以需要资金并许诺利息为由向翁某借款300万元，后陆续偿还翁某214万元，至2014年1月，尚欠翁某86万元，其向翁某出具了金额为86万元的借条。后其又向翁某借款30万元、65万元、37万元。2015年二三月份的一天，翁某到其单位索要债务，其借款30万元还给翁某。 对起诉书指控丁成军骗取翁某248万元，已偿还31.625万元，翁某实际损失216.375万元一节，经查，翁某陈述其转给丁成军的248万元中有1.625万元作为利息未交付丁成军，该1.625万元不应计入丁成军诈骗数额。丁晓蕊、江某、任某2向翁某转款应认定为丁成军向翁某偿还债务，故翁某的实际损失应为182.965万元。综上，丁成军共骗取翁某246.375万元，已偿还63.41万元，翁某实际损失182.965万元。对辩护人所提张某2于2014年7月10日向翁某转款180万元，应从翁某实际损失中扣除该180万的辩护意见，经查，根据丁成军供述，该180万实际用于翁某周转偿还银行贷款，之后翁某已经将该款返还丁成军，故对辩护人的此节辩护意见不予采纳。 9、2014年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人短期还贷款的事由，骗取被害人王某340万元，已偿还5万元，王某3实际损失35万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人王某3陈述：2014年3月初，丁成军以帮人垫还贷款并许诺利息为由向其借款40万元，不久其便向丁成军索要该款，丁成军陆续给了其5万元。 （2）被告人丁成军供述：其以许诺利息为由从王某3处共借款70万元，已偿还他30万元。2015年三四月份，王某3催要债务，其又还了王某35万元，尚欠王某335万元。 10、2014年3月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要缴纳工程保证金的事由向王某4借款，后由王某4担保从魏某处借款100万元，之后丁成军支付15万元利息。借款到期后，魏某多次催要无果，王某4偿还该款。该款被丁成军用于偿还先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条明：丁成军于2015年（2014年改动为2015年）3月20日从魏某处借款100万元，月息2.5分，担保人王某4。 （2）中国银行汇兑支付往账凭证载明康永账户于2014年3月20日转入尹某1账户100万元。 （3）实际损失登记表载明魏某向公安机关报称实际损失92.5万元的情况。 （4）被害人王某4陈述：其办理贷款时与丁成军相识。2014年三四月份，丁成军以投资井泉集团工程的名义向其借款100万元，因其没有资金，其作担保介绍魏某借给丁成军100万元，约定月息2.5分。后魏某找丁成军催要欠款无果，其还给魏某100万元。丁成军共付给魏某7.5万元利息。 （5）被害人魏某陈述：2014年3月20日，王某4称丁成军承接工程需要周转资金，向其借款100万元，并约定月息2.5分，王某4提供担保。后其让康永将100万元转入丁成军指定的尹某1账户。丁成军共付给其15万元利息。 （6）被告人丁成军供述：2014年3月，其和任某2等人因承包井泉集团的工程需交纳工程保证金，其向王某4借款，王某4承诺帮忙筹款。不久，王某4告知已筹到钱款，其给魏某出具了100万元的借条，约定月息2.5分，王某4提供担保，该款用于交纳工程保证金了。其支付魏某利息至2015年3月，后魏某索要欠款，其无力还本，遂重新出具了借条，王某4继续提供担保。井泉集团将保证金退还后，其用于偿还先期借款了。 对起诉书指控丁成军骗取魏某100万元一节，经查，魏某证明其收到15万元利息，王某4则证明丁成军支付7.5万元利息，故本起应按照有利于被告人原则，认定丁成军已偿还15万元。综上，丁成军骗取王某4100万元，已偿还15万元，王某4实际损失85万元。 11、2014年4月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人程某2198万元，已偿还37.2万元，程某2实际损失160.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军分别于2014年4月21日、9月19日从程某2处借款120万元、50万元。 （2）药都银行进账单、客户回单载明程某2账户于2014年4月21日贷款80万元转入尹猛账户，于2015年2月11日转入丁晓蕊账户30万元；尹某1账户于2014年7月8日存入40万元；王某6于2015年4月11日转入程某2账户1.2万元。 （3）实际损失登记表载明：程某2向公安机关报称实际损失200万元，刘某3称沈国涛汇入程某2账户的5万元系丁成华偿还程某2的欠款。 （4）被害人程某2陈述：其和丁成军系同事，也是多年好友。2012年，丁成军以帮他人垫还贷款为由向其多次借款共120万元，该款是其用房屋抵押贷出的款项。2014年4月21日，丁成军汇总后给其出具了借条。2014年9月，丁成军以急需用钱为由向其借款50万元，2015年2月份，丁成军又向其借款30万元。后两笔共80万元，丁成军一直按月息2分支付利息。 （5）证人刘某3证言：其丈夫程某2与丁成军有多笔经济往来，丁成军累计拖欠40万元。2014年4月21日，丁成军再次借款80万元，程某2将该款转入丁成军指定的尹猛账户，丁成军出具了金额为120万元的借条。2014年7月8日，丁成军向程某2借款40万元，程某2将该款转入丁成军指定的尹某1账户。同年9月29日，丁成军再次借款，其付给丁成军现金8万元，丁成军出具了金额为50万元的借条，2万元算作利息。最后一次是快过年时，丁成军称急需周转资金借款30万元，程某2将该款转入丁成军指定的丁晓蕊账户。2015年4月22日，丁成军安排人转入程某2账户5万元作为还款。 （6）被告人丁成军供述：2014年初，其以帮他人偿还贷款为由向程某2借款120万元，约定月息2分。后其又向程某2借款30万元和50万元。其向程某2借款均出具了借条，所借款项均被其用于偿还债务。其支付程某2利息至2015年春节，2015年四五月份其还给程某228万元。 对起诉书指控丁成军骗取程某2198万元，已偿还5万元，程某2实际损失193万元一节，经查，丁成军称支付程某2利息至2015年春节，因程某2于2014年4月、7月借给丁成军120万元、50万元，而第三笔借款发生在2015年2月，后程某2开始向丁成军索要债务，足以说明丁成军之前一直按时支付利息，故认定第一笔120万元丁成军已支付利息24万元，第二笔支付利息7万元，加上2015年4月11日王某6转入程某2账户1.2万元、2015年4月22日夏某2转入程某2账户5万元，丁成军已偿还37.2万元。综上，丁成军共骗取程某2198万元，已偿还37.2万元，程某2实际损失160.8万元。 12、2014年6月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构投资饮片厂需要资金的事由，骗取被害人李某130万元，已偿还3.6万元，李某1实际损失26.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军、毛洪梅于2014年6月19日从李某1处借款30万元。 （2）转账凭证载明李某1账户于2014年6月19日转入尹某1账户30万元。 （3）实际损失登记表载明李某1向公安机关报称实际损失26.4万元。 （4）被害人李某1陈述：其办理房屋抵押贷款时，通过夏某1与丁成军相识。2014年6月，丁成军以投资饮片厂为由向其借款30万元，其将该款转入丁成军指定的尹某1账户，后丁成军分两次付给其3.6万元利息。后其多次催要欠款，丁成军均未还款，2015年6月的一天，毛洪梅称该款是她使用，她负责还款，并在借条上补签了名字，后毛洪梅也一直未还款。 （5）证人夏某1证言：2014年夏天，李某1通过其找丁成军办理了房屋抵押贷款30万元，丁成军将该30万元借走，并出具了借条。后丁成军通过其分两次付给李某13.6万元利息。半年后，李某1找丁成军催要欠款未果，遂找到毛洪梅，毛洪梅称她负责还款，并在借条上补签了名字。 （6）被告人丁成军供述：其通过夏某1与李某1相识。2014年六七月份的一天，李某1通过其在药都银行办理住房抵押贷款30万元。后夏某1称该款可以借给其使用，双方约定月息2分，李某1将30万元转入其指定的尹某1账户，其将该款偿还了先期债务。后其付给李某1三次利息，每次1.8万元，未还过本金。 13、2014年至2015年，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构事实，骗取被害人任某2580万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）协议载明：孙永光与李井泉于2014年3月6日签订了井泉集团5万平方米建筑工程协议，约定孙永光付给李井泉2000万元保证金。 （2）合作协议载明：孙永光、任某2、毛洪梅于2014年3月22日签订了投资井泉集团工程的合作协议，约定孙永光出资660万元、毛洪梅出资670万元、任某2出资670万元。 （3）合作协议载明：任某2与程某1于2014年3月22日签订了投资井泉集团工程的合作协议，约定任某2出资890万元，程某1出资450万元（孙永光已出资660万元）。 （4）借条载明：丁成军于2013年11月6日从刘秀娟（任某2妻子）处借款90万元；于2015年3月10日从任某2处借款500万元，于同年3月20日借款236万元，月息2.5分，于同年3月27日借款200万元。 （5）药都银行客户回单载明刘秀娟账户于2014年6月16日贷款80万元转入丁晓蕊账户。 （6）工商银行个人业务凭证载明白丽账户于2014年3月27日转入尹猛账户200万元。 （7）被害人任某2陈述：2014年3月份，其和丁成军、孙永光商定合作承建井泉集团的建设项目，因工程需缴纳2000万元的保证金，三方约定孙永光出资660万元，其和丁成军各出资670万元，毛洪梅代丁成军在合作协议上签了字。因项目系丁成军和孙永光介绍的，出于感谢，丁成军未出资，他的出资份额由其和程某1共同出资，其共出资890万元，程某1出资450万元，其和程某1也签订了协议。因丁成军说孙永光对承接工程比较熟悉，工程由孙永光和井泉集团洽谈。井泉集团返还保证金时，孙永光将他的660万元和丁成军名下670万元出资额中的419万元转入他的账户，余下的921万元转给其，其才知道丁成军与孙永光之间有经济纠纷。丁成军称毛洪梅与修丽、李晓丽每人入股1000万元开办了金鑫小额贷款公司，股金暂时不能使用，并承诺贷款公司开业后将419万元还给其。其将921万元转给程某1223.3万元，尚欠程某1226.7万元，并承诺该款由其负责偿还，另外又还了190万元的债务，余款丁成军又以开办贷款公司为由分多次借走。丁成军汇总后给其出具了500万元、236万元的借条，其中236万元的借条中包括近10万元的利息，实际应为226.7万元。 2014年3月份，丁成军以需周转资金为由向其借款200万元，约定月息2.5分。其从王利民、白丽处以月息2分各借了100万元，并由白丽将200万元转入丁成军指定的尹猛账户，丁成军未出具借条，2015年3月27日其让丁成军补签的借条，丁成军付给其有三四个月的利息。投资井泉集团时，丁成军将该200万元还给其，其将该款投入工程保证金里。 2011年10月份，其和妻子刘秀娟在药都银行办理了50万元的贷款，丁成军将该款借走，贷款到期后丁成军直接给银行还本付息，循环使用。后贷款额度增加至80万元，丁成军又将80万元借走，其将该款转入丁成军指定的丁晓蕊账户。因前期约10万元的利息未支付，丁成军出具了金额为90万元的借条。 2014年9月16日、10月15日，戴某的妻子贾爱萍按照丁成军的安排分别转入其账户20万元、10万元，后其按照丁成军的安排将该款又转给别人。 （8）证人李某5证言：2014年6月10日左右，丁成军以周转资金为由向其借款30万元，其根据丁成军的安排将30万元打入刘秀娟的账户。不久，丁晓蕊将30.05万元打入其账户。 （9）被告人丁成军供述：其和孙永光、任某2商定合作承建井泉集团的建设工程，工程保证金需2000万元，三人约定孙永光出资660万元，其和任某2各出资670万元，其实际出资80万元，任某2帮其出资590万元。保证金退还后全部转入孙永光账户，孙永光将任某2名下的出资款转给任某2，其名下的出资款670万元，孙永光扣掉其拖欠他的420万元左右后，将余下的250万元左右转给任某2，其又让任某2帮其偿还了出资时借的80万元。后其又以毛洪梅经营的金鑫小额贷款公司需要资金为由多次向任某2借款，累计约500万元，其出具了借条，该款被其偿还先期债务。其曾经以毛洪梅经营的兴和公司需要资金为由向任某2借款80万元，后其给任某2出具了包括10万元利息的金额为90万元的借条。其共欠任某2约1000万元。 对起诉书指控丁成军骗取任某21016万元，用于偿还先期借款的本金和利息一节，经查，任某2代丁成军交纳工程保证金670万元，后该款被孙永光转走419万元，但在案证据仅有任某2称孙永光知晓系其帮丁成军垫资，而无证据证明丁成军系与孙永光恶意串通，故现有证据不能证明孙永光将丁成军名下的419万转走系丁成军欺骗任某2所致，故该笔419万元不应计入丁成军诈骗数额。丁成军向任某2出具金额为236万元的借条，该笔债务产生的原因不明。任某2称该236万元系丁成军再次向其所借资金，按照该证言内容，丁成军欠任某2的债务总额已达1225.7万元，与任某2陈述丁成军尚欠其1016万元相悖，故任某2此节陈述不应采信。如该236万元的借条系任某2帮丁成军所垫工程保证金，因无充分证据证明丁成军主观上有非法占有的目的，客观上采取了欺骗行为所获取，故该笔债务也不应计入丁成军诈骗数额。综上，现有证据能够证明丁成军骗取任某2的财产数额为580万元。对辩护人所提本起诈骗数额应认定为340万元的辩护意见不予采纳。 14、2014年6月至7月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构缴纳工程保证金、帮他人短期还贷款的事由，骗取被害人郭某178万元，已偿还9万元，郭某实际损失169万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）辨认笔录载明郭某辨认出丁成军、毛洪梅。 （2）借条载明：2014年7月3日，丁成军向郭某出具了金额为60万元的借条，并注明此款打入尹某1账户50万元；2015年5月8日，丁成军向郭某出具了金额为18万元的借条；2014年6月9日，丁成军向郭某出具了金额为100万元的借条，并注明此款打入尹某1账户，其中徐某1转入尹某1账户50万元。 （3）网上转账汇款电子回单载明：2014年7月3日，张某4向尹某1转账50万元；同年6月20日，徐某1向尹某1转账50万元，郭某向尹某1转账50万元。 （4）实际损失登记表载明郭某向公安机关报称实际损失178万元的情况。 （5）被害人郭某陈述：2014年，丁成军以垫付工程保证金的名义分两次向其借款160万元，该款均打入尹某1的账户。后其多次向丁成军、毛洪梅索要债务但未果。所借款项有100万元是其向徐某1和张某4借款。2014年8月29日，尹某1转给其9万元，该9万元系丁成军支付的利息。因为其让徐某1、张某4各给丁成军转款50万元，两人向其催要，其亦向丁成军催要，丁成军让其先给徐某1、张某4利息，其给徐某1、张某4各9万元的利息，故丁成军又给其出具了18万元的借条。 （6）证人赵某2、乔某证言：亳州市公安局对面的土地和丁成军没有任何关系。 （7）证人张某4证言：2014年7月3日，其和郭某打牌时，郭某说丁成军需要交纳工程保证金，当时郭某让其给丁成军安排的尹某1账户打款50万元。后其向郭某索要该款，丁成军让郭某先把利息垫还，后郭某给其9万元的利息。 （8）证人徐某1证言：2014年6月20日，其根据郭某的安排转给尹某150万元，后来丁成军让郭某支付其9万元的利息。 （9）被告人丁成军供述：其曾向郭某借款二次，第一次借款100万元，第二次以投资市公安局对面工程的名义借款60万元。其将所借款项转给尹某1，尹某1转给了毛洪梅。其记不清向郭某偿还利息的数额。 15、2014年6月至10月，被告人丁成军在明知自己无偿还能力的情况下，采取向戴某许诺高息的方式，并利用其药都银行工作人员的身份，虚构事实，骗取戴某175万元，其中部分钱款直接转至丁成军先期债权人。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及安徽农金网上银行业务客户回单载明丁成军向戴某出具借条及向丁成军安排的相关人员转款的情况。 （2）实际损失登记表载明戴某向公安机关报称实际损失175万元的情况。 （3）被害人戴某陈述：2014年6月的一天，丁成军以开办小额担保公司的名义向其借款，约定月息2分。根据丁成军的安排，其让妻子贾爱萍于2014年6月19日、7月1日、8月4日、8月29日分别往尹某1的账户转款20万元、20万元、30万元、20万元。2014年9月8日，往刘某4的账户转款20万元；同年9月16日，往任某2的账户转款20万元；同年9月22日，往苗某的账户转款10万元、往张某5的账户转款10万元；同年10月15日，又往任某2账户上转款10万元；同年10月22日，又往刘某4账户转款20万元。2015年3月份，丁成军给其出具了金额为175万元的借条，但实际款项是180万元。其和丁成军约定的是年结息，丁成军始终未给其利息。 （4）证人张某5证言：2014年9月份，其因还贷款向丁成军借款130万元，过了几天便将该款转给丁成军或丁成军安排的其他人。2014年9月22日，丁成军安排戴某向其转款10万元。 （5）证人刘某4证言：因丁成军欠其的钱，2014年9月8日、同年9月22日，戴某根据丁成军安排共向其打款40万元。 （6）证人苗某证言：丁成军、毛洪梅夫妇曾借其10万元，后丁成军让其他人给其转款10万元。 （7）被告人丁成军供述：2014年夏天的一天，其以偿还贷款为由从戴某处借款约180万元，并让戴某将部分款项转给任某2、苗某、张某5、刘某4等人，还有一部分转入尹某1账户。 16、2014年7月，被告人丁成军在明知自己无偿还能力的情况下，利用其药都银行工作人员的身份，虚构事实，骗取被害人张某2300万元，已偿还38.5万元，张某2实际损失261.5万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及进账单载明丁成军向张某2出具了金额为261.5万元的借条，张某2妻子向翁某账户转款180万元、向尹某1账户转款90万元。 （2）实际损失登记表载明张某2向公安机关报称实际损失261.5万元的情况。 （3）被害人张某2陈述：2014年7月10日，丁成军以给银行拉存款的名义向其借款300万元。后丁成军偿还其38.5万元，在其要求下丁成军给其出具了金额为261.5万元的借条。丁成军未给其过利息。 （4）被告人丁成军供述：2014年六七月份，其向张某2借款二三百万元并出具了300万元的借条。2015年三四月份，因张某2要求其偿还债务，其和毛洪梅商量将毛的奔驰车卖掉，所得款项38.5万元偿还了张某2。后其将300万元的借条要回，又向张某2出具了金额为261.5万元的借条。 17、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，虚构帮他人短期还贷款的事由，骗取被害人丁某2150万元，已偿还5万元，丁某2实际损失145万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）电子转账凭证及借条载明：丁成军向丁某2出具了金额为150万元的借条，丁某2向任某2账户转款150万元。 （2）被害人丁某2陈述：2014年11月份，丁成军以帮朋友垫还贷款的名义向其借款150万元，后其根据丁成军安排将该款打入任某2的账户。丁成军给其出具了借条并约定了2分的利息。期间其一直找丁成军索要债务，丁成军只给其四五万元的利息。 （3）被告人丁成军供述：其曾以周转贷款为由向丁某2借款150万元，其记不清付给丁某2多少利息。 18、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，虚构事实骗取被害人杨某3100万元，已偿还15万元，杨某3实际损失85万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行凭证载明丁成军向杨某3出具了借条及杨某3向尹某1打款的事实。 （2）实际损失登记表载明丁成军向杨某3支付利息的情况。 （3）被害人杨某3陈述：2014年11月27日，经程某2介绍，丁成军向其借款100万元，并约定了5分的利息。程某2当时介绍丁成军为药都银行的行长，后其根据丁成军安排将100万元打入尹某1的账户。丁成军支付利息至2015年2月。 （4）被告人丁成军供述：2014年下半年的一天，经程某2介绍、担保，其以资金周转为由向杨某3借款100万元，约定月息5分，后杨某3将该款转入尹某1账户。其给杨某3出具了100万元的借条，其付给杨某3利息直至2015年4月份。 19、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，隐瞒真相，骗取被害人明某40万元，用于偿还其先期借李某6的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）药都银行转账凭证载明明某账户于2014年11月28日转入李某6账户40万元。 （2）中国银行交易清单载明李某6账户于2014年11月21日转出45万元，于2014年11月28日分别转入5万元、40万元。 （3）实际损失登记表载明明某向公安机关报称实际损失40万元的情况。 （4）被害人明某陈述：其和丁成军的弟弟是同学。其在药都银行有贷款额度40万元，丁成军要借去使用，双方约定月息为1.5分。自2012年6月份至2014年11月份，其将贷款贷出后交给丁成军使用，因是贷款每半年丁成军还本付息一次。2014年11月份，其将40万元贷出后转入丁成军指定的李某6账户。2015年5月，其向丁成军索要债务，丁成军称等他的担保公司办好以后还本付息，后丁成军失联。 （5）证人李某6证言：2014年11月20日左右，丁成军向其父亲李某9借款45万元，其通过中国银行转入丁成军指定的账户。几天后其向丁成军索要该款，丁成军从他处借钱还给其，一笔40万元，一笔5万元。其不认识明某。 （6）被告人丁成军供述：明某有40万元贷款额度，其与明某约定明某贷出款借给其使用，月息1.5分，后其每半年还本付息一次。2014年11月份，其从明某处借款40万元，该款被其用于偿还债务，2015年5月份其未再还款。 20、2014年11月至12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮朋友垫还贷款的事由，骗取被害人丁某3100万元，已偿还16万元，丁某3实际损失84万元。被骗款中的90万元用于偿还丁成军先期借李某3的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2014年11月18日从丁辉处借款10万元、于2014年12月4日从丁某3处借款90万元。 （2）工商银行转账汇款单载明丁辉账户于2014年12月4日转入李某3账户90万元。 （3）银行交易明细载明任某2账户于2015年3月9日转入丁某3账户4万元。 （4）被害人丁某3陈述：2014年11月份，丁成军以帮朋友垫还贷款的名义向其借款10万元，约定3天后还款。至同年12月份，丁成军未还款。后丁成军又以帮朋友垫还贷款的名义向其借款90万元，月息2分，还说他朋友是做大生意的，以及药都银行要改制，可以帮其购买原始股。其相信后，将90万元转入丁成军指定的李某3账户。丁成军共给了其2万元的利息。 （5）被告人丁成军供述：2014年冬天的一天，其以周转贷款为由向丁某3分两次借款共计100万元，月息4分，其中一笔90万元被其偿还李某3的债务。其付丁某3利息至2015年4月份，约有十余万元。 21、2014年11月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构开办贷款公司、帮他人偿还贷款的事由，骗取被害人陈某60万元，已偿还31.93万元，陈某实际损失28.07万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2014年11月20日从陈某处借款50万元，同年11月28日还款30万元，2015年4月1日已付息；于2015年3月9日从陈某处借款10万元，同年4月13日已付息。 （2）药都银行业务客户回单、储蓄对账单载明：王毅账户于2014年11月19日转入陈某账户20万元；丁晓蕊账户于2015年2月3日转入陈某账户0.93万元；陈某账户于2015年3月9日转入任某2账户10万元。 （3）实际损失登记表载明陈某向公安机关报称实际损失28.87万元的情况。 （4）被害人陈某陈述：2014年11月20日，丁成军以帮他人偿还贷款、开办贷款公司的名义向其借款50万元，约定月息2分，其从朋友处借了20万元，加上自己的贷款凑够50万元，丁成军让一男子来取走50万元现金。不久，其向丁成军索要债务，丁成军还了其30万元，尚欠20万元。2015年初，丁成军又以急需周转资金为由向其借款10万元，其将10万元转入丁成军指定的任某2账户。丁成军共支付给其两次利息，一次是丁晓蕊转入其账户0.93万元，一次是给其0.2万元现金。 （5）被告人丁成军供述：2014年11月的一天，因其需偿还“老韩”的债务，其向陈某借款50万元，月息2分，“老韩”直接从陈某处取走该款。后陈某催要债务，其还了30万元。2015年春节过后，其又向陈某借款10万元，陈某将该款转入其指定的任某2账户，任某2又将该款帮其偿还债务了。其支付陈某利息至2015年4月份，具体数额记不清了。 22、2014年12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫还贷款的事由，骗取被害人何某8.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年6月3日从何某处借款10万元。 （2）药都银行储蓄对账单载明：何某账户于2014年6月3日支出10万元，同年12月4日收入10.61万元，还本付息后于次日支出8.6万元。 （3）被害人何某陈述：其和丁成军系初中同学。2014年五六月份，丁成军以帮他人垫还贷款为由向其借款，其在药都银行贷款10万元转入丁成军指定的尹某1账户，并将银行卡和密码都给了丁成军。半年后，丁成军将其贷款还上。后丁成军又贷出10万元，并将部分钱款转入任某2账户。 （4）被告人丁成军供述：2014年五六月份，何某贷款10万元借给其使用，月息2分，其出具了借条。半年后，其将何某贷款还上，何某将银行卡和密码交给了其方便其用款。后其又贷出10万元，并将其中部分款项转入任某2账户，余款作为利息留在何某银行卡里。 对起诉书指控丁成军骗取何某10万元，已偿还0.6万元，何某实际损失9.4万元一节，经查，根据何某陈述、丁成军供述，何某银行卡及密码均由丁成军掌握，而银行卡交易记录载明何某银行卡实际转账支出8.6万元，故本起应认定丁成军骗取何某8.6万元。 23、2014年12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人修丽80万元，已偿还7.2万元，修丽实际损失72.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年12月10日从修丽处借款80万元，该款转入尹某1账户。 （2）药都银行业务客户回单载明修丽账户于2014年12月10转入尹某1账户80万元。 （3）被害人修丽陈述：其和丁成军系同事。2014年12月10日，丁成军以帮他人垫付贷款为由向其借款80万元，月息3分，其将该款转入丁成军指定的尹某1账户，后丁成军共支付其7.2万元利息。 （4）被告人丁成军供述：2014年11月左右，其以帮他人垫付贷款为由向修丽借款80万元，月息3分，后修丽将80万元转入其指定的尹某1账户，该款被其用于偿还旧债了。其共付给修丽七八万元的利息。 24、2015年1月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人丁某420万元，已偿还1.2万元，丁某4实际损失18.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月31日从丁某4处借款20万元，月息2分，2015年5月22日结息1.2万元。 （2）实际损失登记表载明丁某4向公安机关报称实际损失18.8万元的情况。 （3）被害人丁某4陈述：其和丁成军系邻居。2015年1月的一天，丁成军向其借款20万元现金，约定月息2分，同年5月份的一天，丁成军付给其1.2万元利息。 （4）被告人丁成军供述：2015年1月的一天，丁某4主动将20万元现金借给其使用，约定月息2分，后其付给丁某41.2万元利息。 25、2015年1月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人方某20万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月6日从方某处借款20万元。 （2）药都银行客户回单载明丁晓蕊账户于2017年1月7日收入20万元。 （3）被害人方某陈述：其与丁成军系多年好友。2015年1月的一天，丁成军以帮他人垫付贷款的名义向其借款20万元，月息2分，其将该款转入丁成军指定的丁晓蕊账户。 （4）被告人丁成军供述：2015年1月的一天，其以帮他人垫付贷款为由向方某借款20万元，后方某将该款转入其指定的丁晓蕊账户。 26、2015年1月至3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构开办担保公司的事由，骗取被害人张某3104万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月20日从张某3处借款100万元。 （2）药都银行网上转账汇款电子回单载明：张某3账户于2015年1月16日转入吕鹏飞账户30万元、于2015年1月21日转入任某2账户10万元、于2015年3月26日转入杨立志账户4万元，张震账户于2015年1月20日转入任某2账户60万元。 （3）实际损失登记表载明张某3向公安机关报称实际损失104万元的情况。 （4）被害人张某3陈述：其因办贷款与丁成军相识四年左右。2015年1月份，丁成军以开办担保公司的名义向其借款100万元，约定月息2分。后其将40万元分别转入丁成军指定的吕鹏飞、任某2账户，安排儿子张震将60万元转入丁成军提供的任某2账户。2015年3月26日，丁成军又向其借款4万元，其将该款转入丁成军指定的杨立志账户。丁成军未向其支付过利息，其不认识吕鹏飞、任某2、杨立志。 （5）被告人丁成军供述：2015年1月份，因吕鹏飞向其索要债务，其以周转资金为由向张某3借款100万元，约定月息2分。后张某3将30万元转入其指定的吕鹏飞账户，将70万元转入任某2账户，该款被其偿还先期债务。不久，杨立志向其索要利息，其又从张某3处借款4万元转给杨立志。 27、2015年2月，被告人丁成军在明知自己无偿还能力的情况下，虚构帮他人垫付贷款的事由，骗取被害人朱某15万元，已偿还12万元，朱某实际损失3万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年2月6日从朱某处借款15万元。 （2）药都银行客户回单、活期明细单载明：朱某账户于2015年2月6日取款15万元、于2015年4月8日存款7万元，丁晓蕊于2015年2月6日存款15万元。 （3）被害人朱某陈述：其因办贷款与丁成军相识八年左右。2015年2月6日，丁成军以帮他人垫付贷款的名义向其借款15万元，其将该款转入丁成军指定的丁晓蕊账户。后其多次催要欠款，丁成军还给其12万元。 （4）被告人丁成军供述：2015年3月，其以帮他人垫付贷款为由向朱某借款15万元，后分两次还给朱某12万元，所借款项被其偿还先期债务。 28、2015年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人王某570万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年3月10日从王某5处借款70万元。 （2）药都银行业务客户回单载明贾爱萍账户于2015年3月10日转入丁晓蕊账户70万元。 （3）实际损失登记表载明王某5向公安机关报称实际损失70万元的情况。 （4）被害人王某5的证言：2015年3月份，其经朋友戴某介绍找到丁成军办理住房抵押贷款70万元。后丁成军称急用钱，向其借款70万元，约定月息2分。其将70万元贷出，银行转入戴某的妻子贾爱萍账户，丁成军出具借条后，又将该款转入丁成军指定的丁晓蕊账户。丁成军未支付过利息。 （5）被告人丁成军供述：2015年三四月份的一天，王某5在药都银行办理了70万元的抵押贷款，其以急需用钱为由并许诺利息向王某5借款70万元，后王某5将该款转入其指定的丁晓蕊账户。 29、2015年3月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要周转资金的事由，骗取被害人梅某17万元，已偿还3.8万元，梅某实际损失13.2万元，该款用于偿还丁成军先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人梅某陈述：2015年3月份，丁成军以帮毛洪梅垫还信用卡欠款为由向其借款7万元，十天后丁成军再次向其借款10万元，其根据丁成军的安排将该款交给丁晓蕊。后其向丁成军索要欠款，丁成军分两次给其3.8万元。 （2）被告人丁成军供述：2015年三四月份，其以周转资金的名义分两次向梅某借款17万元偿还先期借款。 30、2015年3月至5月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要周转资金的事由，骗取被害人王某69.9万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）药都银行账户流水单、储蓄对账单、客户回单载明：王某6账户于同年3月30日转入马某1账户1.5万元，于同年4月11日转入程某2账户1.2万元，于同年5月8日转入杨立志账户2万元，于2015年5月16日转入丁晓蕊账户3.7万元，于同年5月22日转入丁成军账户1.5万元。 （2）实际损失登记表载明王某6向公安机关报称实际损失9.9万元的情况。 （3）谅解书、询问笔录载明王某6谅解丁成军，请求法院对丁成军从轻处罚。 （4）被害人王某6陈述：其和丁成军是初中同学。2015年3月30日，丁成军以周转资金为由向其借款1.5万元，后其将该款打入丁成军指定的账户。同年4月11日，丁成军以同样的理由再次向其借款1.2万元，其将该款打入丁成军指定的账户。同年5月8日，丁成军以帮他人付利息为由向其借款2万元，其将该款又打入丁成军指定的账户。同年5月16日，丁成军再次向其借款3.7万元，其将该款打入丁成军二女儿的账户。同年5月22日，丁成军再次以周转资金为由向其借款1.5万元，其将该款打入丁成军指定的账户，后丁成军失联。前三次收款账户的户主其均不认识。 （5）被告人丁成军供述：2015年3月至5月，其以需周转资金为由，分5次向王某6借款9.9万元。第一笔1.5万元用于偿还马某1的债务；第二笔1.2万元用于偿还程某2的利息；第三笔2万元用于偿还杨某3的利息；第四笔3.7万元打入其女儿丁晓蕊的账户，记不清还谁的利息了；第五笔1.5万元用于偿还丁某4的利息。 31、2015年4月，被告人丁成军在明知自己无偿还能力的情况下，虚构卖车的事由，骗取夏某25万元买车定金，用于偿还其先期借程某2的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）工商银行电子银行回单载明沈国涛账户于2015年4月22日转入程某2账户5万元。 （2）实际损失登记表载明刘某3向公安机关报称沈国涛汇入程某2账户的5万元系丁成华偿还程某2的钱款。 （3）被害人夏某2陈述：2015年4月22日，丁某5系其岳父商某车事宜，其与丁成军商谈后汇给对方5万元定金，后丁成军将车转卖他人，定金也未退给其。不久，丁成军失联。 （4）证人刘某3证言：其丈夫程某2借给丁成军198万元。2015年4月22日，夏某2让沈国涛转入程某2账户5万元是丁成军的还款。 （5）被告人丁成军供述：2015年4月的一天，程某2催其偿还债务，其让夏某1（夏某2父亲）帮忙借款，夏某1联系儿媳妇后，对方将5万元转入程某2账户。其曾和夏某2的岳父谈某车事宜。 32、2015年4月，被告人丁成军在明知自己无偿还能力的情况下，隐瞒真相，骗取被害人白某20万元，用于偿还其先期借王某7的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）建设银行转账凭条载明白某账户于2015年4月3日转入王某7账户20万元。 （2）药都银行客户回单载明丁晓蕊账户于2015年4月4日无折现金存入5万元。 （3）被害人白某陈述：其和丁成军是老乡。2015年4月3日，丁成军以周转资金为由向其借款20万元，双方未约定利息。其根据丁成军安排将该款转入王某7账户。2015年7月3日，丁成军失联。 （4）证人王某7证言：2015年3月份的一天，丁成军通过其姐夫冯某从其处借款15万元，后白某转入其账户20万元，其将多出的5万元转给冯某。 （5）证人冯某证言：2015年3月份的一天，丁成军通过其从王某7处借款15万元。后其多次催要欠款，丁成军安排人转入王某7账户20万元，王某7又将5万元现金交给其，其存入丁成军提供的丁晓蕊账户。 （6）被告人丁成军供述：2015年上半年的一天，其向白某借款20万元，因需还冯某经手从王某7处借的15万元，其让白某将20万元直接转入王某7账户，后王某7又将5万元转到其指定的账户。 三、毛洪梅、丁成军共同诈骗事实 1、2014年7月22日，被告人毛洪梅、丁成军在明知自己无偿还能力的情况下，虚构事实，骗取被害人李某2、李某3父子60万元，已偿还12.6万元，李某2、李某3父子实际损失47.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）银行交易凭证、借据载明：2014年7月22日，丁成军、毛洪梅、尹某1向李某3出具60万元的借据，同日李某3将60万元汇至尹某1账户。 （2）亳州药都农村商业银行个人借款合同、保证合同载明：2013年11月7日，尹某2向亳州药都农村商业银行借款150万元购买中药材，借款期限为2013年11月7日至2014年10月31日，同日亳州市康乾融资担保有限公司为尹某2提供担保。 （3）被害人李某2、李某3陈述：2014年7月22日，丁成军、尹某1、毛洪梅到二人经营的理财公司，以还尹某2的贷款为由要求借款60万元，并称两天后归还，三人都在借条上签了字，李某3将60万元汇到尹某1账户。后经二人多次催要，毛洪梅称借款是她和丁成军使用，陆续还了12.6万元，后来就失去联系。李某3还证明丁成军、毛洪梅是以夫妻名义去公司借钱；2014年5月1日，丁成军、毛洪梅的大女儿结婚时，两人还在一起生活，其不知道两人离婚的事。 （4）证人尹某2证言：2013年10月，毛洪梅让其到药都银行办理贷款，将其房产抵押给亳州市康乾融资担保有限公司，再让对方给其担保贷款150万元。其看到担保申请书上写的是购买中药材，该款都是毛洪梅使用的，毛洪梅一直没有还给其。其不认识李某2、李某3，也没从二人处借款。 （5）证人刘某5真证言：2013年10月的一天，尹某1到康乾融资担保公司找到其，要用他父亲尹某2的房产抵押贷款150万元，后尹某1提供相关材料，并提供两个担保人，从银行贷款150万元。2014年10月，尹某1将贷款还上后，由其公司担保，再次贷款150万元。后来尹某2的贷款到期后，银行多次催促还款，尹某2一直推脱。2015年11月27日，银行从其公司账户划扣尹某2贷款的本息153万余元。 （6）证人尹某1证言：2013年10月，毛洪梅告诉其，将其家的房产抵押给康乾融资担保公司，从银行贷款150万元。后其找到担保公司的刘某5真，并办理相关手续，从银行贷款150万元，毛洪梅安排其将该款转给其他人。2014年，贷款到期后，毛洪梅将贷款还上，又让其从银行贷款150万元借给她使用。这次贷款到期后，毛洪梅一直没有还款，后担保公司将该款还给银行。 （7）被告人毛洪梅供述：2014年7月，其与丁成军、尹某1从李某2处借款60万元，当时丁成军出面与李某2谈借款的事，其与尹某1去李某2的公司签了字。 （8）被告人丁成军供述：2014年7月，毛洪梅让其以尹某1父亲尹某2的贷款到期为由，向李某2借款60万元，后其与毛洪梅、尹某1共同签字借款60万元，该款被毛洪梅使用。 对毛洪梅辩称从李某2处借款其只是担保人，不是诈骗的辩解，经查，本起的借条载明毛洪梅系共同借款人，不是担保人；李某2、李某3均证明毛洪梅告知其该款系她和丁成军使用；丁成军供述该款系毛洪梅使用，可以认定毛洪梅系该笔资金的实际控制人之一。毛洪梅伙同丁成军虚构事实，骗取被害人钱款的行为应认定为诈骗，故对毛洪梅的此节辩解不予采纳。 2、2015年3月17日，被告人毛洪梅、丁成军在明知无偿还能力的情况下，以高息为诱饵，虚构帮他人垫还贷款的事实，骗取被害人邵某50万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证：2015年3月17日，马某1账户向程某2账户汇款29万元；次日，马某1账户向丁晓蕊账户汇款12.5万元，2015年3月18日，丁成军、毛洪梅向邵某出具50万元的借条。 （2）被害人邵某陈述：2015年3月17日，丁成军到马某1的公司向其借50万元还贷款，其与马某1让丁成军电话联系毛洪梅，毛洪梅证实此事。当天，其通过马某1的账户汇给程某2账户29万元，次日又通过马某1的账户汇给丁晓蕊账户12.5万元，另外，又给丁成军8.5万元现金。两天后，丁成军和毛洪梅到马某1的办公室给其出具借条，借条上时间是其汇款的日期。后其听说丁成军和毛洪梅借款几千万元未还，遂催要欠款，对方推脱不还，后失联。 （3）证人马某1证言：2015年三四月份，丁成军向其借款50万元还贷款，其怀疑丁成军不可靠未借，丁成军又向在场的邵某借款，为确保资金安全，其让丁成军拨打毛洪梅的电话，毛洪梅说借钱就是为了还贷款，后邵某通过银行转账及支付现金的方式借给丁成军50万元。一二天后，其让丁成军给邵某补写借条，丁成军、毛洪梅先后到其办公室，丁成军写的借条，毛洪梅在借条上签的共同借款人。后来邵某向丁成军要钱，丁成军一直借口推脱，也无法联系到毛洪梅。 （4）被告人毛洪梅供述：一天，丁成军打电话让其到马某1办公室，其到地方看到丁成军、马某1及另外两人，马某1和丁成军让其在借条上签字，其在借条上签了名，借条上的50万元是丁成军向邵某借的。 （5）被告人丁成军供述：2015年3月，其与毛洪梅外欠巨额资金无力偿还，遂商议以帮人还贷款为由找人借钱。其通过马某1向邵某借款50万元，并约定月息3分，马某1打电话向毛洪梅核实后，邵某才同意借钱，但当时未出具借条。两天后，其与毛洪梅一起到马某1办公室，给邵某出具了借条。 对毛洪梅辩称从邵某处借款其被强迫作为担保人及其和丁成军不是共同犯罪，其不应对丁成军犯罪结果承担责任的辩解及辩护人相关的辩护意见，经查，本起借条载明毛洪梅系以共同借款人署名，且邵某、马某1、丁成军均证明毛洪梅自愿签字借款，应认定毛洪梅系该款的共同借款人。毛洪梅、丁成军明知资不抵债，仍虚构事实，骗取被害人邵某、李某2、李某3的钱款，其二人的行为应认定为共同犯罪，故对毛洪梅此节辩解及辩护人相同的辩护意见不予采纳。 本案综合证据有： 1、合作协议书载明：丁成军与兴和公司于2013年11月1日签订合伙协议，丁成军以该公司名义联系有关抵押评估业务，每年缴纳管理费3.6万元，协议有效期为一年。 2、私营企业基本注册信息查询单及企业吊销信息查询单载明：兴和公司亳州办事处于2007年12月21日成立，法定代表人程某2，该办事处于2012年3月23日因不按照规定年检被吊销。 3、关于拨付二手房交易评估费的请示材料载明：2008年7月1日至2011年3月31日，兴和公司共获取评估费4.51万元。 4、私营企业基本注册信息查询单及变更登记材料载明：毛洪梅、丁可欣于2015年3月29日将各自所有的亳州市金鑫小额贷款股份有限公司（以下简称金鑫公司）10％的股权作价500万元分别转让给李莉、修丽。次日，亳州市春雨小额贷款股份有限公司名称变更为金鑫公司，公司经营场所也进行了变更。 5、酒店入住记录及消费账单载明：2013年6月至2014年12月，丁可欣先后8次入住上海新陆一房地产有限公司浦东丽思卡尔顿酒店，累计消费2.4万余元；2014年7月至10月，丁可欣先后3次入住上海吉祥房地产有限公司静安香格里拉大酒店，累计消费0.9万余元；2012年2月至2014年11月，毛洪梅先后18次入住上海烟草集团闵行烟草糖酒有限公司金燕大厦，累计消费1.6万余元。 6、机动车销售发票、购车凭证、发票及银行交易记录载明：毛洪梅于2010年7月23日以29.98万元的价格购买一辆大众CC轿车，2012年7月16日售出；于2012年1月5日以73.9284万元的价格购买一辆保时捷轿车，于同年6月16日以58万元的价格出售给合肥星之联汽车服务有限公司（转移登记发票上记载交易价格为9.9999万元）；于2012年6月以88.8万元的价格购买一辆奔驰CLS350小轿车。丁可欣于2013年6月27日以84.2万元的价格购买一辆宝马小轿车，于2014年9月12日以221.3万元的价格购买一辆奔驰越野车。 7、中国福利会国际和平妇幼保健院住院病案、费用清单、上海市医疗机构医疗服务项目和价格汇编载明：毛洪梅于2015年1月6日至11日在该院产女，医疗费4.098052万元。 8、药都银行人力资源部出具的证明载明丁成军系该行金鑫支行综合柜员。 9、药都银行对私活期明细载明丁成军的工资收入情况。 10、婚姻登记记录证明载明：丁成军与毛洪梅于2009年3月17日补办结婚登记，2013年7月4日二人办理离婚登记。 11、亳州市公安局刑警支队出具的抓获经过、到案经过、发破案经过载明：毛洪梅于2015年9月30日投案，因处于哺乳期于次日被取保候审，2016年2月15日被刑事拘留；丁成军于2015年8月6日被抓获。 12、户籍证明载明毛洪梅、丁成军的身份情况。 13、证人尹某1（毛洪梅外甥）证言：2009年下半年，毛洪梅与丁成军开始经营兴和公司，法人代表程某2，毛洪梅让其到公司上班。其负责给客户评估房产，公司每年评估收入一二十万元。2013年，毛洪梅、丁成军决定公司开始经营垫还贷款业务。毛洪梅、丁成军对外以高息大量借钱，她们安排借款人将款项汇至其账户上，后再安排其将钱转给他人。 14、证人张某6证言：2007年11月，丁成军让其去兴和评估公司做会计，公司主要业务是房产评估，每年评估费收入二三十万元。2010年开始，因抵押贷款不需要中介公司评估，公司的业务量开始减少。期间，毛洪梅帮别人还贷款从其所记账目上支出一二十万元，大额款项都是毛洪梅从外面借钱。2014年11月，其离开公司。 15、证人孙某证言：2015年6月份左右，毛洪梅分几次向其父母借款共计520万元，其中有35万元是其通过父母借给毛洪梅的，毛洪梅女儿丁可欣出具的借条。后来丁可欣将她在国购名都的房产抵给其，该房产市值90余万元，尚欠银行57万元贷款，其帮丁可欣还清贷款后到房产局办理了过户手续。丁可欣生活奢侈，先后购买过宝马、奔驰等几辆豪车。 16、证人张某7（原某和公司法人代表）证言：2011年前后，丁成军与兴和公司进行了首次合作，并签订了合作协议，后兴和公司发现亳州办事处未按照协议约定经营，私刻公司印章私自评估，遂于2012年前后与丁成军终止了协议。2013年底，丁成军又到公司谈继续合作，其又与丁成军签了一年合同，对方交了三四万元的管理费。后丁成军仍未按照协议约定经营，其公司也未派人去监管，合同一年后自动终止。 17、证人徐某2证言：2014年8月，毛洪梅到其经营的亳州市铄臣汽车销售公司提出要购买一辆奔驰G63越野车，双方商定交易价格是223.8万元。毛洪梅汇给其20万元定金，还称该车是给她女儿丁可欣结婚用，要求现车。后毛洪梅付清车辆全款，又让其公司担保以该车从银行贷款97万元。丁可欣还了2个月的贷款后无力还贷，让其帮忙将该车卖掉。其与丁可欣商量后将该车过户到其母亲徐某3名下，并帮丁可欣还清80余万元贷款，后联系陈攀将该车以164万元的价格售出。 18、证人李某7证言：其在中国银行亳州分行工作。2014年10月左右，铄臣公司的老板徐某2带着丁可欣找其办理车贷，丁可欣购买的是一辆奔驰G63越野车，发票价格是221.3万元。经审核，其同意贷款给丁可欣99万元，铄臣公司是担保人。2015年3月，贷款发放不久，丁可欣逾期没有还款，其多次联系丁可欣及担保方催贷未果。同年7月，丁可欣一次性还清贷款87.995万元。后来，徐某2说贷款是她替丁可欣还的，还帮忙将车卖掉了。 19、证人王某8证言及转账记录：其平时经营二手车交易，倪某于2015年5月的一天联系其，称薛某的一辆牌照为皖S×××××的奔驰CLS350豪华轿车要出售，该车新车售价80余万元，其看车后出价40万元，薛某认为价格低未成交。两天后李昊联系其询问奔驰车的最高出价，其出价41万元，后其经薛某同意将41万元汇至李昊账户。转账记录载明其于2015年5月22日转账给李昊账户41万元。 20、证人薛某证言：2015年5月，毛洪梅因急需用钱让其联系帮忙将一辆奔驰CLS350卖掉，合肥二手车行看车后同意给42万元，毛洪梅认为亏价太多不同意出售。毛洪梅将该车过户到其名下，让其再继续寻找买家，该车车牌由SXX766更换为皖S×××××。后毛洪梅又让其以该车做抵押借款，其从一家理财公司以月息4分借款35万元给毛洪梅，毛洪梅提出卖车还款。其通过李昊和他朋友联系买家，后该车以41万元的价格出售，款项汇至李昊账户，其还给理财公司35万元后，余款交给毛洪梅。 21、证人倪某证言：2015年5月，其帮李昊的朋友出售给王某8一辆奔驰CLS跑车，具体价格不清楚。 22、证人刘某6证言及借条：2014年7月28日，其因投资建房从毛洪梅的公司借款240万元，约定一月还款，月息5分，毛洪梅让其给尹某1出具了借条，现其已还款136.3万元。借条载明刘某6于2014年7月28日由刘晓东担保从尹某1处借款240万元。 23、证人李某8证言及借条：2014年8月25日，李保平提出由他提供担保，让其借款100万元给其亲家韩传新使用，其同意。李保平联系好后，与其到光明小区附近一家小额贷款公司办理了借款手续，韩传新安排其将该100万元转给他人。借条载明李某8于2014年8月25日由李保平担保借款100万元，约定还款时间为2014年9月4日。 24、证人李某4证言：2014年8月的一天，韩传新打电话向其借款100万元用于工程建设，其联系丁成军借款，丁成军让其到他的贷款公司取钱，其告知韩传新后，韩传新让其与李某8一起去办理。次日，其与李某8一起到贷款公司，李某8签的借款人，其签的担保人。六七个月后，其听韩传新说丁成军要他还款，遂与韩传新一起到另一家小额贷款公司借款100万元还给丁成军，丁成军让其去拿借条，其因在外地未去拿，该款与毛洪梅没有关系。 25、证人蒋某证言：2014年阴历9月16日，其与丁可欣结婚，丁可欣家陪送一辆价值220余万元的奔驰G63越野车和二三十万元的家具，还给了22万元现金。结婚回门是丁可欣家操办的，场面很大，当时还找了安徽电视台叫“阿敏”的主持人。丁可欣没有收入，但平时花销很大，支出是依靠父母。2015年阴历2月，其与丁可欣离婚，奔驰车被丁可欣开走。 26、证人苗某证言及银行交易明细：2012年左右，其借给李先祥200多万元，毛洪梅借给李先祥700多万元，二人因找李先祥要账相识。李先祥的厂房和土地都抵押给张治国了，张治国起诉李先祥后，李先祥的房产拍卖了约1200万元，其与毛洪梅都没分到钱，此时毛洪梅开始负担巨额债务。2014年国庆节，毛洪梅的女儿丁可欣结婚时，毛洪梅和丁成军都是以夫妻名义生活。2015年春节，其才听说毛洪梅和丁成军办理了离婚手续。其于2014年9月11日借给毛洪梅200万元，钱款汇入尹某1账户，同年11月25日毛洪梅还款250万元。银行交易明细载明苗某的账户于2014年9月11日转入尹某1账户200万元。 27、证人马某2证言：2013年7月左右，毛洪梅分多次向其借款共140万元，月息3分，2013年8月12日，毛洪梅通过尹某1账户还给其100万元，后来毛洪梅还清了其借款。 28、证人毛某证言：其系毛洪梅的侄女。2013年，表妹丁可欣生日宴会是其策划的，丁可欣给了其3000元路费。2014年，丁可欣结婚的回门宴也是其策划的，其负责演出现场的布置，当时桌布、座椅套、灯光音响设备、主持人、演员都是其从合肥带过来的，丁可欣支付5万元费用。 29、被告人毛洪梅供述：2007年，其丈夫丁成军以程某2的名义成立兴和公司，其负责经营，张某6为会计，尹某1负责具体业务，公司主要从事房地产抵押贷款评估及垫付贷款业务，每年收入几十万元评估费用，向阜阳总公司上交三万元管理费用。2010年5月，亚强公司法人代表李先祥到其公司借600万元还贷款，使用两个月并预付5万元的利息，其与丁成军以高息外借了600万元交给李先祥。借款到期后，其多次向李先祥催要，李先祥仅支付了10万元利息。后李先祥又提出借380万元还贷款，到期新旧债一起还，其又外借380万元交给李先祥，李先祥一直未还该980万元借款。李先祥被其他债权人起诉后，他的厂房被拍卖了1200万元，其分得60万元，此时其欠下巨额债务。同时，银行规定房产抵押贷款不需要评估，其公司的业务量急剧下降，收入锐减。2012年，其与丁成军开始主要从事借钱帮人还贷款业务，所借的钱汇入尹某1账户，通过资金周转赚取利息。 2009年，其在亳州买了一辆现代伊兰特汽车。2011年，其在北京用近30万元的价格买了一辆大众汽车，后该汽车以20万元左右的价格出售。牌照为SXX766的奔驰车是其以90万元的价格购买的，2015年四五月份，张某2让丁成军还钱，丁成军通过女儿与其商量，让其将自己名下的车抵出去借钱，其找到丁晓蕊的朋友薛某，让他借钱，并将该车过户到他名下。其女儿丁可欣结婚时，其陪送一辆奔驰车，另外还陪送了20万元的现金。丁可欣的婚礼其花费了将近3万元。 30、被告人丁成军供述：2007年，其与妻子毛洪梅及程某2合伙成立兴和公司亳州办事处，当年经营效益不佳，程某2退出，其与毛洪梅继续经营，但收入很少。后毛洪梅提议借款帮别人还贷款，以收取高额利息，并安排尹某1到公司上班。 2010年左右，亚强公司李先祥以偿还贷款的名义向其借款600万元，约定借款期限15日，15万元利息，其以3分左右的利息外借600万元，实际付给李先祥585万元。后李先祥的贷款未通过审批，李先祥又找其借款，说他在工商银行有房产抵押贷款，可以还上贷款后到徽商银行多贷些款来偿还其债务，其同意了。后其又借了360万元交给李先祥，约定借款期限十余天，利息预先支付10万元。最后李先祥的贷款一直未通过审批，他欠其的约960万元也没有偿还。其和李先祥的几个债权人到合肥拍卖李先祥的工厂，其获得70万元，近860多万元没有还上。其借给李先祥的900万是其以3分的利息借的，此时其就资不抵债了。后其与毛洪梅对外以帮人还短期贷款为由承诺高息向亲戚朋友借款，从而暂时缓解还款压力。2013年7月份，其和毛洪梅外欠债务两三千万元，毛洪梅说要出事，建议离婚。两人办理了离婚手续，子女和财产归毛洪梅，但两人平常还住在一起，外人并不知晓。其在外面不断借钱都是毛洪梅给其打电话说有人逼着要钱，让其继续借钱。所借的钱一部分偿还先期债主，一部分支付利息，大部分资金都是毛洪梅支配。其借张某2、丁某3、翁某、王某2等人的钱都是毛洪梅指使的。 2014年其大女儿丁可欣结婚时，其家陪送了一辆价值100余万元的奔驰越野车，演出的乐队和餐具都是从合肥运过来的，以展示其家有钱可以继续借款。其与毛洪梅借东墙补西墙，直到后来出事。丁可欣和丁晓蕊没有工作，生活来源依靠毛洪梅。 对被告人毛洪梅、丁成军所提各自行为不构成诈骗罪，应构成非法吸收公众存款罪的辩解及辩护人所提的相关辩护意见，经查，毛洪梅、丁成军是构成诈骗罪还是非法吸收公众存款罪，关键在于二人是否具有非法占有的目的。根据《全国法院审理金融犯罪案件工作座谈会纪要》的规定，对于行为人明知没有归还能力而大量骗取资金，并造成数额较大以上资金不能归还的，可以认定为具有非法占有的目的。本案中，毛洪梅、丁成军二人早在2010年就因向李先祥放贷980万元无法收回而背负巨额债务。毛洪梅在明知二人资不抵债的情况下，仍隐瞒真相，虚构开办公司、帮人垫还贷款等事由大量借款，并肆意挥霍所借款项营造家庭财产充裕的假象，以继续通过诈骗的方法非法获取资金。丁成军亦隐瞒资不抵债的事实，利用银行工作人员的身份，虚构事由，骗取他人财物；毛洪梅虽当庭称其具有还款能力，但其并不能合理说明除骗取他人资金外，还存在其他大额资金进项以填补二人巨额财务漏洞的可能；毛洪梅、丁成军均称二人通过向他人放贷，可以以利息差偿还欠款，但根据在案证据，毛洪梅、丁成军造成资不抵债的原因就是向他人高利放贷，且二人骗取的资金本身就是高息，在此基础向他人放贷存在更大的风险，故不能认定毛洪梅、丁成军具有与筹集资金规模相对应的生产经营活动；二被告人向被害人大量举债后逃匿，案发后亦不能说明资金去向，给被害人造成巨额经济损失，非法占有目的明确。综上，对毛洪梅、丁成军应以诈骗罪定罪处罚，对二被告人此节辩解及辩护人的辩护意见均不予采纳。 对被告人毛洪梅所提其系自首的辩解及辩护人的相关辩护意见，经查，根据亳州市公安局刑事警察支队出具的“到案经过”，毛洪梅虽于2015年9月30日投案，但拒不交代其犯罪事实；毛洪梅当庭仍否认其具有非法占有的目的，也未骗取修丽等人的资金；对涉案赃款的去向始终未能如实供述，致被害人巨额损失无法挽回，不能认定毛洪梅具有自首情节，故对毛洪梅此节辩解及辩护人的辩护意见均不予采纳。 ","cpfxgc":"本院认为，被告人毛洪梅、丁成军以非法占有为目的，明知二人均无偿还能力，仍采取虚构事实、隐瞒真相的方法，单独或结伙骗取他人财物，数额特别巨大，其行为均已构成诈骗罪。公诉机关指控罪名成立，本院予以支持。根据毛洪梅、丁成军犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第二十五条第一款、第二十六条第一、四款、第六十四条的规定，判决如下：","pjjg":" 一、被告人毛洪梅犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人丁成军犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、责令被告人毛洪梅退赔其诈骗所涉各被害人违法所得共计1650.81万元；被告人丁成军退赔其诈骗所涉各被害人违法所得共计2674.04万元；被告人毛洪梅、丁成军退赔共同诈骗所涉被害人97.4万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。","qw":"安徽省亳州市中级人民法院 刑事判决书 （2018）皖16刑初36号 公诉机关安徽省亳州市人民检察院。 被告人毛洪梅，女，汉族，1972年2月7日出生于安徽省亳州市，初中文化，无业，户籍地亳州市谯城区，住亳州市谯城区。因涉嫌犯集资诈骗罪于2015年9月30日投案，同日被刑事拘留，次日被取保候审，因涉嫌犯诈骗罪于2016年2月15日被刑事拘留，同年2月26日被逮捕。现羁押于亳州市看守所。 辩护人王祥宇，安徽王岩律师事务所律师。 被告人丁成军，男，汉族，1970年6月15日出生于安徽省亳州市，初中文化，原系亳州药都农村商业银行（以下简称药都银行）职工，户籍地亳州市谯城区，住亳州市谯城区。因涉嫌犯集资诈骗罪于2015年8月6日被拘传，次日被刑事拘留，因涉嫌犯诈骗罪于同年9月11日被逮捕。现羁押于亳州市看守所。 辩护人董志军，安徽董志军律师事务所律师。 安徽省亳州市人民检察院以亳检刑诉（2016）38号起诉书指控被告人丁成军犯诈骗罪一案，于2016年8月17日向我院提起公诉。本院受理后，依法组成合议庭审理了该案，并于2017年5月10日作出（2016）皖16刑初43号刑事判决。宣判后，被告人丁成军不服，提出上诉。安徽省高级人民法院于2017年9月13日作出（2017）皖刑终180号刑事裁定，撤销原判，发回重审。本院另行组成合议庭审理该案。安徽省亳州市人民检察院以亳检刑诉（2016）50号起诉书指控被告人毛洪梅犯诈骗罪，于2016年11月7日向本院提起公诉。本院受理后，公开开庭合并审理了两案，并于2018年4月4日作出（2017）皖16刑初34号刑事判决。毛洪梅、丁成军均不服，分别提出上诉。安徽省高级人民法院于2018年8月27日作出（2018）皖刑终156号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，于2019年1月18日公开开庭审理了本案。安徽省亳州市人民检察院指派检察员王文文、杨阳出庭支持公诉，被告人毛洪梅及其辩护人王祥宇，被告人丁成军及其辩护人董志军到庭参加诉讼。期间，退回补充侦查一次。现已审理终结。 安徽省亳州市人民检察院指控：2010年夏，被告人毛洪梅、丁成军夫妻外借900余万元资金借给他人，后因借款未能收回致背负巨额债务，二人收入不足以偿还该债务。2012年11月至2015年5月间，毛洪梅在明知无偿还能力的情况下，骗取修丽等近30人钱款共计2793万元，并造成一名被害人自杀的严重后果。期间毛洪梅偿还被害人855.44万元，被害人实际损失共计1937.56万元。丁成军在明知无偿还能力的情况下，利用其系药都银行工作人员的身份，采取同样的方式骗取江某等30余人钱款共计3792.9万元，期间丁成军偿还被害人453.325万元，被害人实际损失共计3339.575万元。以上款项被用于偿还先期借款的本金、利息以及家庭开销。2013年7月，为逃避债务，毛洪梅、丁成军商量办理了“假离婚”，并约定所有债务由丁成军承担。 公诉机关针对上述事实，提交有勘验检查笔录、书证、视听资料、电子数据、被害人陈述、证人证言、被告人供述等相关证据，认为被告人毛洪梅、丁成军的行为均触犯了《中华人民共和国刑法》第二百六十六条的规定，提请本院以诈骗罪追究二人刑事责任。 被告人毛洪梅辩称：修丽借款其已经还清；周某1的债务已转移给丁成军；李某2、邵某借款其仅是担保人，而不是借款人；其没有非法占有目的，没有挥霍财产，有还款能力，其行为不构成诈骗，构成非法吸收公众存款罪；其和丁成军不是共同犯罪，其不应对丁成军犯罪结果承担责任；其具有自首情节。 毛洪梅的辩护人提出的辩护意见是：毛洪梅不具有非法占有为目的的情形，客观上也没有实施虚构事实或者隐瞒真相的行为，其行为不构成诈骗罪；毛洪梅的行为符合非法吸收公众存款罪的构成；毛洪梅和丁成军不构成共同犯罪；毛洪梅具有自首情节；起诉书指控毛洪梅的行为造成“被害人自杀的严重后果”不能成立。 被告人丁成军辩称：其借款属实，但不构成诈骗罪，其行为应构成非法吸收公众存款罪。 丁成军的辩护人提出的辩护意见是：丁成军没有非法占有目的，未虚构事实、隐瞒真相，丁成军的行为不构成诈骗，构成非法吸收公众存款罪；李先祥破产仅造成800万元损失，而指控二被告人诈骗数额约有五、六千万，故不能认定丁成军明知没有偿还能力而借款；第八起诈骗翁某数额应认定为32.965万元、第十三起诈骗任某2数额应认定为340万元；丁成军自愿认罪，请求对丁成军从轻处罚。 经审理查明：2010年夏，被告人毛洪梅、丁成军夫妻以高息借来大量资金后，将960万元借给亳州市亚强生物科技有限公司（以下简称亚强公司）的李先祥。后因毛洪梅、丁成军无法实现债权，二人背负巨额债务，且二人收入不足以偿还该债务。2012年11月至2015年5月间，毛洪梅在明知无偿还能力的情况下，采取承诺高息、虚构借款事由、隐瞒偿还能力的方式共骗取修丽等近30人钱款共计2404.4万元。期间毛洪梅偿还被害人853.59万元，被害人实际损失共计1650.81万元。丁成军在明知无偿还能力的情况下，利用其系药都银行工作人员的身份，采取同样的方式骗取江某等30余人钱款共计3152.65万元，期间丁成军偿还被害人478.61万元，被害人实际损失共计2674.04万元。毛洪梅、丁成军采取同样的方式共同骗取李某2、李某3父子等人钱款共计110万元，已偿还12.6万元，被害人实际损失共计97.4万元。以上款项被毛洪梅、丁成军用于偿还先期借款的本金、利息以及家庭开销。具体事实如下： 一、毛洪梅诈骗事实 1、2012年11月至2015年2月间，被告人毛洪梅在明知自己无偿还能力的情况下，多次骗取被害人修丽共计781.4万元，已偿还219.8万元，修丽实际损失561.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易记录载明：2010年5月27日，尹某1账户内分别存入60万元、280万元，2012年6月5日，毛洪梅向王烨出具200万元的借条，2013年1月9日还本金20万元，尚欠180万元，利息付至4月5日；2013年1月5日，修丽向尹某1账户汇款100万元，同年1月28日，毛洪梅向修丽出具100万元的借条；2012年11月28日，王烨向尹某1账户汇款100万元，2013年1月9日，毛洪梅向修丽出具60万元的借条；2014年2月25日，王烨向尹某1账户汇款116.4万元，同年3月11日，修丽、王烨分别向尹某1账户汇款10万元、100万元，同年3月24日，修丽向尹某1账户汇款30万元，2014年12月1日，毛洪梅向修丽出具260万元的借条；2014年8月19日，修丽向丁晓蕊账户汇款50万元，同年10月10日，修丽向尹某1账户汇款50万元，2015年1月8日，毛洪梅向修丽出具100万元的借条；2014年12月10日，修丽向尹某1账户汇款60万元，同年12月15日，修丽分别向尹某1账户汇款60万元、45万元，2015年1月18日，毛洪梅向修丽出具190万元的借条；2015年1月27日，王勇向尹某1账户汇款100万元，2015年2月6日，毛洪梅向修丽出具100万元的借条。2015年2月16日，尹某1向修丽账户汇款50万元。 （2）毛洪梅出具的还款计划载明：2015年5月9日，毛洪梅向修丽出具分期归还810万元借款情况。 （3）被害人修丽陈述：毛洪梅以给亚强公司李先祥还银行贷款为由向其借款340万元，其于2010年5月27日分别向毛洪梅提供的尹某1账户汇款280万元、60万元，约定月息4分，后其多次催要，截至2012年6月5日，毛洪梅陆续还其本金140万元，并支付了部分利息。毛洪梅于2012年6月5日给其出具一张200万元的借条，2013年1月9日，毛洪梅还本金20万元，2014年底，毛洪梅支付利息约66万元。后毛洪梅以垫付贷款为由向其借款100万元，2012年11月28日，其安排女儿王烨向毛洪梅汇款100万元，约定月息3分，后毛洪梅还其40万元本金，2013年12月9日，毛洪梅给其出具60万元的借条，2014年底，毛洪梅支付利息约21万元。毛洪梅又以垫付贷款为由向其借款，2013年1月5日，其向尹某1账户汇款100万元，2013年1月28日，毛洪梅出具借条，并约定月息3分，2014年底，毛洪梅仅支付利息69万元。毛洪梅以临时周转资金为由向其借款120万元，其让王烨于2014年2月25日汇给尹某1116.4万元，该笔款直接扣除了利息。2014年3月11日，毛洪梅以垫付贷款为由向其借款110万元，其让王烨汇给尹某1账户100万元，其又汇款10万元。2014年3月24日，毛洪梅以垫付贷款为由向其借款30万元，其将该款汇至尹某1账户。毛洪梅于2014年12月1日给其出具260万元的借条，以上款项利息支付至2014年底，但其记不清毛洪梅支付利息的具体数额。毛洪梅以垫付贷款为由向其借款50万元，2014年8月19日，其让王烨转账给毛洪梅女儿丁晓蕊账户50万元。2014年10月10日，毛洪梅又以还银行贷款为由向其借款50万元，同日其将该款汇至尹某1账户。毛洪梅于2015年1月8日给其出具100万元的借条，约定3分利息，共支付其约9万元利息。2014年12月10日，毛洪梅以还贷款为由向其借款60万元，同日其将该款汇至尹某1账户。2014年12月15日，毛洪梅又以还贷款为由向其借款105万元，其分别向尹某1账户汇款60万元、45万元，期间，毛洪梅又向其借款25万元，毛洪梅于2015年1月18日出具190万元的借条，以上借款本金均未付，仅支付二三天的利息。此后，毛洪梅又以还贷款为由向其借款100万元，2015年1月27日，其让丈夫王勇向尹某1账户汇款100万元，毛洪梅于2015年2月6日出具100万元的借条，该100万元本金及利息均未支付。后来，其无法联系到毛洪梅。另证明毛洪梅平时生活奢侈，所穿衣服及使用的包都是世界名牌，毛洪梅还在女儿丁可欣结婚时赠送一辆价值200余万元的奔驰车。 （4）被告人毛洪梅供述与辩解：其欠修丽的钱款已全部还清，其因信任修丽未将借条及时收回。2015年5月9日，其给修丽出具的还款计划是修丽的女婿刘明辉逼其书写的。 对起诉书指控本起毛洪梅骗取修丽850万元，已偿还212.8万元，修丽实际损失637.2万元，经查，2012年11月28日汇款凭证虽显示100万元，但毛洪梅于2013年1月9日出具的借条则为60万元，修丽亦证明已还本金40万元，该次应认定为骗取60万元；2015年1月18日借条虽为190万元，但汇款凭证显示打款数额为165万元，该次应认定为骗取165万元；2014年12月1日借条260万元，但汇款凭证显示打款数额为256.4万元，修丽亦证明实际汇款256.4万元，该次应认定为骗取256.4万元。另外，根据修丽陈述、借条所载记录及汇款凭证等证据，毛洪梅实际偿还修丽数额应为219.8万元。综上，毛洪梅共骗取修丽781.4万元，已偿还219.8万元，修丽实际损失561.6万元。 对毛洪梅所提其已还清修丽借款的辩解，经查，在案并无证据证明毛洪梅的此节辩解，而修丽关于向毛洪梅借款及毛洪梅部分还款的陈述与汇款凭证、毛洪梅书写的借条相印证，且毛洪梅于2015年5月9日又向修丽出具了分期归还810万元借款的还款计划，进一步印证了毛洪梅对修丽仍存在欠款的事实，故对毛洪梅此节辩解不予采纳。 2、2011年7月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，虚构购买药材存货的事实，骗取被害人周某1300万元，后经多次催要，已偿还204万元，周某1实际损失96万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条、还款记录及实际损失登记表载明：2011年7月6日，周某1借给毛洪梅300万元。2013年，毛洪梅还款100万元；2014年，毛洪梅还款84万元。2015年，毛洪梅还款20万元。2015年4月10日，丁成军向周某1出具100万元的借条，同时出具12万元的利息欠条，周某1实际损失96万元。 （2）被害人周某1陈述：其通过梁霞与毛洪梅相识。2011年7月，毛洪梅以购买药材为名向其借款300万元，双方约定月息2分。其让公司出纳石云霞汇给毛洪梅300万元，毛洪梅出具了借条。2012年初，其向毛洪梅催要还款，毛洪梅推脱未还。2013年，毛洪梅还款100万元。2014年，丁成军称毛洪梅在外地看病，让其找他要钱，后丁成军还款104万元。至2015年4月，其一直向丁成军、毛洪梅要钱，在其要求下，丁成军给其出具100万元的借条和欠12万元利息的条据。 （3）被告人丁成军供述：毛洪梅向周某1借款300万元时其不知情，钱款去向亦不清楚。2013年左右，其和毛洪梅离婚后，毛洪梅带着其和周某1多次见面，称300万元是其和毛洪梅夫妻共同借的，后周某1找不到毛洪梅便向其要钱，其代毛洪梅还款100余万元。 （4）被告人毛洪梅供述：其经梁霞介绍认识了周某1。其以做生意为由向周某1借款300万元，约定月息2分，当时其外欠债务1200万元左右。其陆续还给周某1120万元，丁成军也还了一部分，尚拖欠周某1100余万元。 对毛洪梅所提周某1的债务已转移给丁成军，其不构成诈骗的辩解及辩护人与之相同的辩护意见，经查，根据周某1陈述、丁成军、毛洪梅供述，本起实际由毛洪梅单独向周某1借款，后因毛洪梅无法偿还借款，丁成军遂帮助毛洪梅偿还100万元，并向周某1出具了一张100万的借条和12万元的利息欠条。丁成军后期出具借条的行为是毛洪梅诈骗行为完成后，为缓和局面而实施，并不是民法上的债务转移，不影响对毛洪梅诈骗犯罪的认定，故对毛洪梅此节辩解不予采纳。 3、2014年，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人闫某23万元，已偿还4.84万元，闫某实际损失18.16万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2014年1月28日，毛洪梅向闫某出具8万元的借条，利息付至2015年1月28日；2014年2月11日，毛洪梅向闫某出具5万元的借条，利息付至2015年2月11日；2014年12月4日，尹某1向闫某出具10万元的借条。 （2）被害人闫某陈述：毛洪梅经营一家评估公司，公司帮人还贷款需要用钱。2014年，毛洪梅共向其借款23万元，毛洪梅出具了13万元的借条，毛洪梅让尹某1出具了10万元的借条，约定月息1.5分，一年一付，利息已付至2015年2月。经其介绍，鲁某、雍建立等人借钱给毛洪梅使用，后毛洪梅给其7.5万元作为还给大家的本金，其给雍建立5万元，自己留下2.5万元。 （3）证人雍建立的证言：其借给毛洪梅20万元，后闫某给其5万元。 （4）被告人毛洪梅供述：闫某知道其公司帮别人还贷款，就将钱借给其使用。2014年，其向闫某借款23万元，约定月息1.5分，其还安排尹某1向闫某出具一张10万元的借条。 对起诉书指控毛洪梅骗取闫某23万元，已偿还4.14万元，闫某实际损失18.86万元一节，经查，根据在案证据，毛洪梅已向闫某支付利息2.34万元，后又给付闫某7.5万元，闫某自留2.5万元，故应认定毛洪梅已返还4.84万元。综上，毛洪梅共骗取闫某23万元，已偿还4.84万元，闫某实际损失18.16万元。 4、2013年1月至2014年10月，被告人毛洪梅在明知自己无偿还能力的情况下，通过闫某骗取被害人卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立共计140万元，已偿还33.7万元，七被害人实际损失106.3万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及实际损失登记表载明：2013年4月7日，毛洪梅向刘玉敏出具借款10万元的借条，利息已付至2014年4月7日；2015年1月7日（日期由2014年1月7日变更为现日期），毛洪梅向卻思亮出具30万元的借条；毛洪梅共支付利息12.6万元，卻思亮实际损失27.4万元。2014年3月11日，毛洪梅向鲁某出具20万元的借条，毛洪梅支付利息5.4万元，鲁某实际损失14.6万元。2013年3月3日，毛洪梅向吴某出具20万元的借条，已还款10万元，利息付至2015年3月3日。毛洪梅支付任某1利息2.6万元，任某1实际损失17.4万元。2014年3月3日，毛洪梅向赵某1出具10万元的借条，利息付至2015年3月3日。2014年10月13日，毛洪梅向张某1出具20万元的借条。 （2）毛洪梅出具的还款承诺书载明：2015年8月9日，毛洪梅承诺对其所欠任某120万元、吴某10万元、张某120万元、鲁某20万元、赵某110万元、雍建立20万元，以上共计100万元于2016年1月30日前付清。 （3）被害人卻思亮陈述：2013年1月7日，其通过闫某借给毛洪梅30万元，约定月息1.5分，毛洪梅给其出具了借条，现已付给其两年利息共计10.8万元，借条上的日期改为2015年1月7日。2013年4月7日，其妻刘玉敏通过闫某借给毛洪梅10万元，毛洪梅出具借条，约定月息1.5分，2014年4月7日，闫某给付1.8万元的利息。后来，毛洪梅一直未再支付本金及利息，其找闫某要钱，闫某称毛洪梅失联。 （4）被害人鲁某陈述：2013年2月，其经闫某介绍将10万元借给毛洪梅，约定月息1.5分，毛洪梅出具了借条。2014年3月，毛洪梅又通过闫某向其借款10万元，约定月息1.5分，毛洪梅出具了借条。至2015年3月，毛洪梅共支付其5.4万元的利息。后其听说毛洪梅在外面借了很多钱，便向闫某催要借款，闫某称他没有联系到毛洪梅。2015年8月，毛洪梅出具了还款承诺书，还给其换了一张20万元的收条，但落款日期仍为2014年3月11日。后毛洪梅失联。 （5）被害人吴某陈述：2013年3月3日，毛洪梅通过闫某向其借款20万元，约定月息1.5分。2014年9月3日，其向毛洪梅要回10万元本金。直到2015年3月3日，毛洪梅共支付其6.3万元的利息。后毛洪梅一直未付余款。 （6）被害人任某1陈述：2013年，其通过闫某借给毛洪梅20万元，约定月息1.5分，毛洪梅出具借条。后来，毛洪梅仅支付2.6万元利息，本金一直未付。其与闫某、吴某、赵某1等人一起找毛洪梅催要欠款，毛洪梅出具承诺书，但至今也未兑现。 （7）被害人赵某1陈述：2014年3月，经任某1、闫某介绍，其将10万元借给毛洪梅使用，月息1.5分，毛洪梅仅付其一年利息1.8万元。后毛洪梅一直没有还款。 （8）被害人张某1陈述：2014年10月13日，经吴某、闫某介绍，其将20万元现金借给毛洪梅，约定月息1.5分，毛洪梅出具借条，毛洪梅一直未支付本息。后其与闫某、吴某、鲁某等人找毛洪梅催要欠款，毛洪梅出具还款承诺书，但一直未兑现。 （9）被害人雍建立陈述：其借给毛洪梅20万元，后闫某给了其5万元。 （10）证人闫某的证言：2013年至2014年，经其介绍，卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立等人共借给毛洪梅140万元，月息均为1.5分，毛洪梅出具了借条，利息支付至2015年2月左右。后来，卻思亮等人找毛洪梅催要还款，其让毛洪梅到其家中，在任某1、卻思亮、吴某、赵某1、雍建立、张某1、鲁某等人见证下，毛洪梅出具了一份承诺书，保证于2015年年底将所欠的100万元本金还清。因卻思亮坚持要现金，其与卻思亮的63万元不在承诺范围内。后毛洪梅曾给其7.5万元作为还给大家的本金，其交给雍建立5万元。 （11）被告人毛洪梅供述：2013年至2014年，经闫某介绍，其向鲁某、吴某、卻思亮、任某1、赵某1、张某1、雍建立等人共借款140万元左右，约定月息1.5分。以上款项被其用于帮别人还贷款。2015年8月，其到闫某家见到卻思亮、鲁某、吴某、任某1、赵某1、张某1、雍建立等人，向他们出具了还款承诺书，但其一直未履行该承诺。 5、2013年3月4日至2014年4月1日，被告人毛洪梅在明知自己无偿还能力的情况下，通过他人介绍多次骗取被害人王某1共计140万元，已偿还67万元，王某1实际损失73万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及汇款凭证载明：2013年3月4日，陈红侠分两次向尹某1账户共汇款30万元，次日向尹某1账户汇款10万元，2013年3月4日，毛洪梅出具40万元的借条；2013年6月19日，陈红侠向尹某1账户汇款50万元，同日毛洪梅出具50万元的借条；2014年4月1日，王某1向尹某1账户汇款40万元，同日毛洪梅出具50万元的借条。 （2）被害人王某1陈述：其与妻子陈红侠通过尹某1介绍，先后三次共借给毛洪梅140万元，约定月息2.5分，其中2013年3月，其通过陈红侠账户汇给尹某140万元，毛洪梅出具40万元的借条；2013年6月，其通过陈红侠账户汇给尹某150万元，毛洪梅出具50万元的借条；2014年4月，其分别汇至尹某1账户40万元、10万元，毛洪梅出具50万元的借条。毛洪梅称借款承建工程，还投资有其他生意，利息支付至2015年6月，共计约67万元。其向毛洪梅催要还款，毛洪梅借口推脱，后失联。 （3）证人尹某1证言：毛洪梅先后三次共向王某1借款140万元，约定月息2.5分，王某1每次汇款至其账户后，毛洪梅再安排其转给其他人。 （4）被告人毛洪梅供述：其先后三次共向王某1借款140万元，其中两笔50万元的，一笔40万元的，约定月息2.5分，利息支付至2015年上半年。其让王某1将款项汇至尹某1账户，其给王某1出具借条。 6、2013年5月、2015年7月，被告人毛洪梅在明知自己无偿还能力的情况下，经他人介绍骗取被害人怀某40万元，已偿还11.6万元，怀某实际损失28.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）欠条及银行交易凭证载明：2015年7月21日，怀某汇至尹猛账户20万元，同年8月4日，毛洪梅出具40万元的欠条。 （2）被害人怀某陈述：2013年5月，燕艳影向其借款20万再转贷给别人，约定月息1.5分，燕艳影出具借条，该笔款利息一直支付至2015年7月。2015年7月19日，燕艳影的丈夫尹猛又向其借20万元付材料款，约定月息2分，7月21日，其将20万元汇至尹猛账户，尹猛出具了收条。2015年8月2日下午，尹某1、尹猛、毛洪梅到其店内，毛洪梅给其0.6万元作为第一次20万元一个月的利息及后一次20万元半个月的利息，尹猛说两个借条要合在一起，毛洪梅在一张40万元的借条上签了字。后毛洪梅失联，尹猛说他也被毛洪梅骗了。 （3）证人尹某1证言：其弟弟尹猛从怀某处借款40万元给毛洪梅使用，开始是尹猛出具的借条。2015年8月4日，毛洪梅让其告诉尹猛，要将尹猛出具的借条换成她的名字。后其与毛洪梅、尹猛到怀某的奶粉店内，毛洪梅重新出具了借条。 （4）被告人毛洪梅供述：其外甥尹猛的妻子燕艳影在怀某经营的奶粉店工作。2013年上半年，其通过尹猛、燕艳影向怀某借款20万元，燕艳影出具了借条，约定月息2分，利息每月支付给对方一次。2015年7月，因周转资金需要，其让尹猛再次向怀某借款20万元，约定月息2分。2015年8月，怀某让其出具了一张40万元的总借条。 对起诉书指控毛洪梅骗取怀某40万元，已偿还8.4万元，被害人实际损失31.6万元一节，经查，根据怀某陈述和毛洪梅供述，怀某称第一次20万元约定的利率是每月1.5分，而毛洪梅则称约定的利率是每月2分，但怀某还证明2015年8月2日毛洪梅给其0.6万元作为第一次20万元一个月的利息及后一次20万元半个月的利息，计算可得第一次20万元的月息为2分，印证了毛洪梅供述，故应认定第一次20万元双方约定的月息是2分，已偿还金额为11.6万元。综上，毛洪梅共骗取怀某40万元，已偿还11.6万元，怀某实际损失28.4万元。 7、2013年7月23日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人丁某150万元，已偿还20万元，丁某1实际损失30万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2013年7月23日，毛洪梅向丁某1借款50万元。 （2）被害人丁某1陈述：2013年7月的一天，毛洪梅以帮别人还贷款为由打电话向其借款。7月23日，其将50万元送到毛洪梅的公司，约定月息2分，毛洪梅给其出具借条，该款利息支付至2015年3月。后毛洪梅失联。 （3）被告人毛洪梅供述：2013年7月，丁某1借给其50万元，其出具借条，约定月息2分，利息支付至2015年上半年。 8、2013年9月22日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人杨某130万元，已偿还10.2万元，杨某1实际损失19.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易信息载明：2013年8月12日，杨某1账户取款30万元；同年9月22日，毛洪梅向杨某1出具30万元的借条。 （2）被害人杨某1陈述：2013年9月22日，其将30万元现金借给毛洪梅，双方约定月息2分，毛洪梅出具了借条，利息支付至2015年2月，共计10.2万元。2015年6月，其向毛洪梅催要还款，毛洪梅推脱，后失联。2012年时，其曾借给毛洪梅100万元，月息2分，丁成军是担保人，两个月后其将借款要回。 （3）被告人毛洪梅供述：2013年9月，杨某1借给其30万元，约定月息2分，其出具了借条，利息支付至2015年2月。 9、2013年11月至2014年8月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人汪某、刘某1215万元，已偿还92.3万元，汪某、刘某1实际损失122.7万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证载明：2012年5月22日，汪某向尹某1账户汇款25万元；2013年7月3日，汪某向尹某1账户汇款30万元；2013年8月5日，汪某向尹某1账户汇款45万元；2013年10月9日，汪某向尹某1账户汇款40万元；2014年1月29日，汪某向程某1账户汇款100万元，同日，齐义胜（程某1丈夫）向尹某1账户汇款100万元。2013年11月2日，毛洪梅、丁成军向刘某1出具115万元的借条，该借条注明2015年5月2日已付15万元。2014年8月2日，毛洪梅向汪某出具100万元的借条。 （2）被害人汪某陈述：毛洪梅分多次向其借款共计115万元，约定月息2分，2013年11月2日，其到评估公司找到丁成军和毛洪梅，二人给其出具借条，并落款当天的日期。2014年1月，毛洪梅又向其借款100万元，约定月息2分，其通过齐义胜账户转给尹某1100万元。2014年8月，其去找毛洪梅算账，毛洪梅出具了借条，落款日期为2014年8月2日。以上两笔款项利息付至2015年5月份。后来其多次找毛洪梅催要还款，毛洪梅只给其15万元，后失联。 （3）被害人刘某1陈述：其经丈夫汪某的亲友程某1介绍与丁成军相识。2013年11月2日，丁成军向其家借款115万元，丁成军和毛洪梅都在借条上签了字，约定月息2分。2014年8月，毛洪梅又向其家借款100万元，约定月息2分，其中有其嫂子刘杰的30万元。2015年四五月份，毛洪梅还给其家15万元。后来因毛洪梅不能还钱，刘杰到其家要钱，说话很难听，刘杰的丈夫为要不回借款还打了刘杰，刘杰喝农药自杀，后被送往医院抢救生还。 （4）刘杰的住院病历载明：2015年7月2日至14日，刘杰因服用农药在医院住院治疗的情况。 （5）被告人丁成军供述：毛洪梅向汪某借款115万元，该款不是其借的，当时汪某让其也在借条上签了字，其签字后就离开了。 （6）被告人毛洪梅供述：2013年至2014年，其分两次借了汪某、刘某1夫妇215万元，约定月息2分，后来还了15万元，尚欠200万元，以上利息付至2015年5月。其没有直接借刘杰的钱，其听尹某1和刘某1说刘杰因要不到钱喝农药在医院抢救的事，应该是刘某1从刘杰处拿了钱。 对起诉书指控毛洪梅骗取被害人汪某、刘某1215万元，已偿还74.4万元，汪某、刘某1实际损失140.6万元一节，经查，根据汪某陈述、毛洪梅供述，双方约定借款月息为2分，从汇款日至2015年5月，毛洪梅已偿还金额应为92.3万元。综上，毛洪梅共骗取汪某、刘某1215万元，已偿还92.3万元，汪某、刘某1实际损失122.7万元。 对毛洪梅辩护人所提起诉书指控毛洪梅的行为造成“被害人自杀的严重后果”不能成立的辩护意见，经查，毛洪梅并未直接从刘杰处借款，现有证据不足以证明刘杰自杀与毛洪梅的犯罪行为有刑法上的因果关系，故对毛洪梅辩护人此节辩护意见予以采纳。 10、2013年12月、2015年四五月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，虚构帮别人还贷款、兴和公司亳州办事处资金周转等事由，多次骗取被害人曾某65万元，已偿还0.75万元，曾某实际损失64.25万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易明细载明：2013年11月12日，曾某向尹某1账户汇款20万元，同年12月10日，毛洪梅出具20万元的借条；2014年1月7日，尹某1账户转入曾某账户20万元；2015年4月29日，曾某向尹某1账户汇款25万元，同日，毛洪梅出具25万元的借条；2015年5月7日，曾某向尹某1账户汇款40万元，次日毛洪梅出具40万元的借条。 （2）被害人曾某陈述：2013年12月10日，毛洪梅向其借20万元帮别人还贷款，并出具借条，约定月息2分，该笔款的利息一直付至2015年4月，但本金未还。2015年4月29日，毛洪梅又向其借款25万元用于资金周转，并约定月息2.5分，其将该笔款汇至尹某1账户，毛洪梅出具借条，该笔款毛洪梅仅支付其一个月的利息。2015年5月8日，毛洪梅又向其借款40万元用于小额贷款公司资金周转，该笔款的本息一直未付。后毛洪梅失联。 （3）证人薛某证言：为增加其个人信用度，其将银行卡交给丁晓蕊使用，其对向该银行卡转账25万元的事不知情。 （4）被告人毛洪梅供述：2013年底，其向曾某借款20万元，该笔借款已还。2015年4月，其向曾某借取25万元周转资金，曾某将该款汇至尹某1账户，其将该款又转至丁晓蕊朋友薛某的账户，并安排薛某还账。2015年5月，其向曾某借取40万元周转资金，将其中38万元还给崔影。以上借款其与曾某约定月息3分。 对起诉书指控毛洪梅骗取曾某85万元，已偿还6.8万元，曾某实际损失78.5万元一节，经查，2013年11月12日曾某借出的20万元，毛洪梅已于2014年1月7日还清，该20万元不应计入毛洪梅诈骗数额。关于毛洪梅偿还数额的认定问题，因曾某称其借款中的25万元毛洪梅按照2.5分月息，支付了一个月利息，而毛洪梅则称双方约定的月息为3分，按照有利于被告人的原则，应认定双方约定月息为3分，即毛洪梅已偿还0.75万元。综上，毛洪梅共骗取曾某65万元，已偿还0.75万元，曾某实际损失64.25万元。 11、2014年1月、2015年2月，被告人毛洪梅在明知自己无偿还能力的情况下，以高息为诱饵，两次骗取被害人田某380万元，已偿还100万元，田某实际损失280万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行凭证载明：2014年1月6日，田某向尹某1账户汇款100万元，同日毛洪梅向田某出具100万元的借条；2015年2月16日，田某向尹某1账户汇款130万元，次日汇款150万元，2015年4月5日，毛洪梅向田某出具280万元的借条。 （2）被害人田某陈述：2014年1月，其通过李小莉认识了毛洪梅，毛洪梅通过李小莉向其借钱，其按毛洪梅的要求将100万元汇入尹某1的账户，约定月息3分，该笔款的利息支付到2014年11月，共计33万元，后毛洪梅又给其36万元现金，其对该100万元不再追究。2015年2月，毛洪梅打电话借280万元还贷款，其分别于2015年2月16日、17日向毛洪梅提供的尹某1账户汇款130万元、150万元。后来，其多次让毛洪梅还钱，毛洪梅总是借口推脱。后其无法联系到毛洪梅。 （3）被告人毛洪梅供述：2014年1月，其向田某借款100万元还贷款，约定月息3分，其付给田某约50万元利息，后又分多笔还给田某50余万元。2015年2月，其对外欠款已达1000余万元，其向田某借款280万元，田某分两次将该款汇至尹某1账户，后其给田某补写了借条。该笔款被其用于还借款及支付利息。 起诉书指控毛洪梅骗取田某380万元，已偿还100万元，田某实际损失280万元。但现有证据中毛洪梅供述已付给田某100余万元，田某陈述对第一笔100万元不再追究，可以认定毛洪梅已偿还100万元。综上，毛洪梅共骗取田某380万元，已偿还100万元，田某实际损失280万元。对毛洪梅关于已还田某款项计算不准确的辩解及辩护人与之相同的辩护意见予以采纳。 12、2014年8月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人程某1100万元，已返还30万元，程某1实际损失70万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条、银行交易凭证载明：2012年1月19日，程某1向毛洪梅账户汇款90万元；2013年8月2日，程某1向尹某1账户汇款10万元；2013年10月16日，程某1向尹某1账户汇款40万元；2013年12月16日，程某1向丁晓蕊账户汇款50万元；2014年8月2日，毛洪梅向程某1出具100万元的借条。 （2）被害人程某1陈述：2012年1月，丁成军到其家借钱还贷款，1月19日，其与丈夫向毛洪梅的账户汇款90万元。二十多天后，丁成军将该90万元还给其。后来，毛洪梅又打电话借钱，其又贷款160万借给毛洪梅，双方约定月息2分，后毛洪梅陆续还了一部分，尚欠100万元。2014年3月，其向毛洪梅催要借款，毛洪梅一直借口推脱。2014年8月2日，毛洪梅给其出具100万元的借条，并承诺于2015年1月付清，后毛洪梅失联。其收到过毛洪梅支付给其的利息。毛洪梅平时生活阔绰。毛洪梅的大女儿丁可欣结婚时，毛洪梅为她购买了一辆价值200多元的奔驰车，并从合肥请来婚庆公司主持婚礼。还给她二女儿丁晓蕊在亳州宾馆举办生日宴会，买了一辆价值100多万元的宝马车。 （3）被告人毛洪梅供述：2013年下半年，其开始向程某1借款帮别人偿还贷款，双方约定月息2分，期间曾还给程某1部分款项，尚欠程某190万元，其给程某1出具了100万元的借条。其支付给程某130万元左右的利息。 13、2013年至2014年，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人董某60万元，已偿还22.4万元，董某实际损失37.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：2014年10月4日，毛洪梅向董某出具40万元的借条；同年10月11日，毛洪梅向齐建国出具20万元的借条。 （2）被害人董某陈述：2013年，毛洪梅通过程某1向其借款40万元，约定月息2分，该笔借款毛洪梅于2014年10月给其更换了借条。2014年二三月份，毛洪梅向其借款100万元，约半年后，其听说很多人找毛洪梅要钱，其也不停向毛洪梅催要，毛洪梅给其80万元，并给其丈夫齐建国出具20万元的借条。毛洪梅在出事前一直正常支付利息，后毛洪梅失联。 （3）被告人毛洪梅供述：2014年，其经程某1介绍与董某相识。2014年10月，董某分别借给其40万元、25万元，约定月息2分，其给董某及齐建国出具了借条，利息一直支付至2015年5月，但本金一直未还。 对起诉书指控毛洪梅骗取董某140万元，已偿还88.4万元，董某实际损失51.6万元一节，经查，根据董某陈述，毛洪梅已还给其80万元，现毛洪梅出具的借条载明借款为60万元，故应认定毛洪梅骗取董某60万元。关于毛洪梅偿还数额的认定问题，按照双方均认可的月息2分已支付至2015年5月计算，应为22.4万元。综上，毛洪梅共骗取董某60万元，已偿还22.4万元，董某实际损失37.6万元。 14、2015年2月28日，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人关某70万元，已偿还5万元，关某实际损失65万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证载明：2015年2月28日，关某向丁晓蕊账户汇款70万元，同日，该笔款于分三次转至田某账户。同年3月5日，毛洪梅出具70万元借条。 （2）被害人关某陈述：2015年2月份之前，其借钱给毛洪梅使用，毛洪梅都按时付息。2015年2月20日左右，毛洪梅又向其借款70万元，约定月息2分，尹某1给其写了一份借贷合同，让其将70万元转到丁晓蕊账户。2月28日，其汇给丁晓蕊70万元。3月5日，毛洪梅给其出具了借条。一个多月后，其听说毛洪梅出事，便找毛洪梅要钱，毛洪梅于6月4日给其汇了5万元，后毛洪梅失联。 （3）被告人毛洪梅供述：其通过程某1与关某相识。2015年2月28日，在其外借款约1000余万元的情况下，其向关某借款70万元，约定月息2分，关某将70万元汇至丁晓蕊账户，其将该70万元转给田某。后其还给关某5万元。 15、2015年上半年，被告人毛洪梅在明知自己无偿还能力的情况下，通过他人骗取被害人周某260万元，已偿还30万元，周某2实际损失30万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人周某2陈述：2015年三四月份，尹某1打电话借钱周转资金，其分两笔共汇给尹某160万元。6月底，尹某1还给其20万元现金。7月，尹某1又通过他母亲还给其10万元。尹某1至今欠其30万元未还。 （2）证人尹某1证言：大约2015年五六月份，其姨毛洪梅急需用钱，让其从朋友处借款，其从周某2处借款75万元，并约定月息2分，后其将该款交给了毛洪梅。周某2的利息一直未付，毛洪梅让其告诉周某2本息一起结算。 （3）被告人毛洪梅供述：其让尹某1向周某2借款60万元帮忙还贷款，约定月息2分，后其听尹某1的母亲说该款已还清了。 16、2015年5月，被告人毛洪梅在明知自己无偿还能力的情况下，骗取被害人杨某250万元，已偿还2万元，杨某2实际损失48万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易记录载明：2015年5月3日，杨某2向毛洪梅账户汇款20万元，次日又汇款30万元；次日，毛洪梅向杨某2出具50万元的借条，同日，毛洪梅向刘某2账户分别汇款20万元、30万元。 （2）被害人杨某2陈述：2015年四五月份，其通过朋友崔影介绍与毛洪梅相识。2015年5月3日前，毛洪梅打电话给崔影找其借50万元，其碍于朋友情面表示同意。2015年5月3日，其通过手机银行转给毛洪梅20万元，次日又转给毛洪梅30万元，约定月息4分。5月4日，其在金鑫小额贷款公司找到毛洪梅，要求签订借款合同，毛洪梅称该公司是她的，并以公司下班为由给其出具一张借条，让其等下午再写合同。后来，其到公司去问，工作人员并不认识毛洪梅。6月份，其多次联系毛洪梅催要利息，毛洪梅通过尹某1的账户给其汇了2万元的利息。6月中旬，其打电话让毛洪梅还了10万元，后毛洪梅又将该10万元借走，之后毛洪梅失联。 （3）证人刘某2证言：2015年4月，其借给崔影50万元。2015年5月4日，崔影通过毛洪梅的账户分两笔共还给其50万元，其不认识毛洪梅、丁成军。 （4）被告人毛洪梅供述：2015年5月的一天，其向杨某2借款50万元，杨某2先汇给其20万元，后又汇给其30万元，其给杨某2出具借条，后支付了2万元的利息。因其前期欠崔影借款，其将存有该笔款项的银行卡交给崔影使用。其不认识刘某2，该笔款汇入刘某2账户是崔影操作的。后来，杨某2向其要10万元还信用卡，后又将该10万元借给其使用。 二、丁成军诈骗事实 1、2012年12月至2014年4月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构事实，骗取被害人江某75万元，已偿还27万元，江某实际损失48万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军分别于2012年12月28日、2014年4月18日、4月22日分三次从江某处借款25万元、30万元、20万元。 （2）银行个人业务凭证载明江某于2014年4月22日转入翁某账户20万元。 （3）实际损失登记表载明：江某报案称丁成军共向其借款75万元，已支付12万元利息，其实际损失为63万元。 （4）被害人江某陈述：2012年12月的一天，丁成军向其借款25万元，约定月息2分，三月一结，其将该款转入丁成军提供的尹某1账户。2014年4月18日，丁成军以和别人做生意用钱为由又向其借款30万元，其将该款转入丁成军提供的翁某账户。同年4月22日，其又找了20万元转入丁成军提供的尹某1账户，以上三次借款丁成军均出具了借条。2015年初，其向丁成军索要债务，丁成军以各种理由推脱不还。丁成军共支付其12万元的利息。 （5）被告人丁成军供述：其和江某是药都银行同事。2012年底，其以急需用钱为由向江某借款25万元，并许诺月息2分，三月一结，江某将该款转入其提供的尹某1账户。2014年三四月份的一天，因翁某催要欠款，其以急需用钱为由再次向江某借款30万元，江某将该款转入其提供的翁某账户。后其又向江某借款20万元，江某将该款转入其提供的尹某1账户。以上三次借款其均出具了借条，也一直按月息2分支付利息至其被抓前，具体利息数额记不清了。 2、2013年初，被告人丁成军在明知自己无偿还能力的情况下，利用其药都银行工作人员的身份，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人齐某1130万元，已偿还20万元，齐某1实际损失110万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2013年6月2日从齐某1处借款110万元（已作废）；于2014年7月2日从齐某1处借款150万元。 （2）银行记账凭证、客户回单载明：齐某1于2013年6月20日、12月3日分别贷款40万元转入尹猛、尹某1账户；2013年12月3日尹某1现金收入20万元。 （3）实际损失登记表载明：齐某1报案称丁成军共向其借款150万元，已支付20万元利息及20万元本金，其实际损失为110万元。 （4）被害人齐某1陈述：2013年初，丁成军以帮他人垫付贷款为由向其借款110万元，约定月息2分，其将30万元转入丁成军提供的尹某1账户，80万元丁成军直接从其贷款账户中贷出，丁成军出具了借条。2014年7月，丁成军以同样的理由向其借款40万元，丁成军出具了150万元的借条。丁成军支付其利息至2015年3月，后失联。 （5）被告人丁成军供述：其和齐某1是老乡。2013年初，其以帮他人垫付贷款为由分两次从齐某1处借款150万元，约定月息2分，齐某1将该款转入其提供的尹某1账户。当时其已经欠款约2000万元，其将该款通过尹某1转给毛洪梅，偿还了以前的债务。其支付齐某1具体利息数额记不清了。 对起诉书指控丁成军骗取齐某1150万元，已偿还40万元，齐某1实际损失110万元一节，经查，齐某1陈述案发前丁成军已偿还其20万元本金，该20万元不应计入丁成军诈骗数额。综上，丁成军骗取齐某1130万元，已偿还20万元，齐某1实际损失110万元。 3、2013年8月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人王某2116.775万元，已偿还73.15万元，王某2实际损失43.625万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2013年8月26日从王侠处借款35万元；于2015年2月13日从王某2处分别借款60万元、23万元。 （2）银行转账业务回单载明：王超军于2013年8月12日转入尹某1账户100万元，于同年8月26日转入尹某1账户33.775万元。 （3）实际损失登记表载明：王某2报案称丁成军共向其借款118万元，已支付73.15万元利息，其实际损失为44.85万元。 （4）被害人王某2陈述：2013年8月12日，丁成军以帮他人垫付贷款为由向其借款100万元，并约定月息3.5分，其让弟弟王超军将100万元转入丁成军提供的尹某1账户，2015年1月份丁成军偿还其40万元本金，并给其出具了60万元的借条。2013年8月26日，丁成军以同样的理由向其借款35万元，约定月息3.5分，其让王超军将33.775万元转入丁成军提供的尹某1账户（扣除一个月的利息），丁成军给其出具了35万元的借条。2015年2月13日，丁成军以同样的理由向其丈夫刘松涛借款23万元，并约定月息3.5分，刘松涛给了丁成军23万元现金，丁成军出具了借条。丁成军支付其利息至2015年1月份。 （5）被告人丁成军供述：其和王某2是干亲家。2013年的一天，其以资金周转为由向王某2借款100万元，约定月息3.5分一月一结，王某2将该款转入其提供的尹某1账户，后因王某2女儿结婚其还给她40万元，并出具了60万元的借条。不久，其又向王某2借款35万元，约定月息3.5分，王某2扣除第一个月的利息后将余款转入其提供的尹某1账户。后其又向王某2借款23万元。以上三次借款其均出具了借条，也一直按月息3.5分支付利息，具体利息数额记不清了。其所借款项均被用来偿还先期借款的利息。 对起诉书指控丁成军骗取王某2158万元，已偿还113.15万元，王某2实际损失44.85万元一节，经查，王某2陈述案发前丁成军已偿还其40万元本金，该40万元不应计入丁成军诈骗数额。另根据银行转账业务回单及王某2陈述、丁成军供述，35万元借款扣除第一个月利息后实际支付33.775万元。综上，丁成军共骗取王某2116.775万元，已偿还73.15万元，王某2实际损失43.625万元。 4、2013年9月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人司某20万元，已偿还3.6万元，司某实际损失16.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2013年9月16日从司某处借款20万元。 （2）实际损失登记表载明：司某报案称丁成军向其借款20万元，已支付3.6万元利息，其实际损失为16.4万元。 （3）被害人司某陈述：其与丁成军2012年通过朋友相识。2013年9月10日，丁成军以帮他人垫付贷款为由向其借款20万元，约定月息2分。9月16日，其将20万元现金交给丁成军，丁成军支付其利息至2014年10月份。 （4）被告人丁成军供述：其通过齐义胜与司某相识。2013年的一天，齐义胜称司某有20万元现金问其是否使用，其同意使用并约定月息2分，司某将该款交给其，其出具了借条。当时其已外欠几千万元的债务，所借款项其存入公司账户用于还债了。平时是毛洪梅向司某支付利息，具体利息数额其不知情。 5、2013年9月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人齐某218万元，已偿还7.56万元，齐某2实际损失10.44万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2013年9月12日从齐某2处借款18万元。 （2）被害人齐某2陈述：2013年9月份，儿子齐义胜让其把18万元借给丁成军使用，月息2分。其通过齐义胜将18万元交给丁成军，丁成军出具了借条。后丁成军每三个月付给其一次利息直至被抓。 （3）被告人丁成军供述：2013年9月的一天，齐义胜称他父亲齐某2有18万元现金问其是否使用，其同意使用并约定月息2分，其收到款后出具了借条。后其每三个月自己或通知尹某1支付给齐某2利息直至2015年5月份。 6、2013年11月至2014年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人夏某180万元，已偿还49.5万元，夏某1实际损失30.5万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）辨认笔录载明夏某1辨认出诈骗其钱款的丁成军、毛洪梅。 （2）借条载明：丁成军于2013年11月22日从夏某1处借款60万元，2014年8月3日还本金20万元；于2014年3月3日从夏某1处借款50万元，利息分五次支付12.5万元；于2014年3月18日从夏某1处借款100万元。 （3）银行转账业务回单载明杨仿勤于2014年3月3日转入尹某1账户50万元。 （4）实际损失登记表载明：夏某1报案称丁成军向其借款110万元，已支付10万元利息及20万元本金，其实际损失为80万元。 （5）被害人夏某1陈述：其于2011年因办理房贷与丁成军相识。2013年11月22日，丁成军以帮他人垫付贷款为由向其借款60万元，约定月息2分，其将该款转入丁成军提供的尹某1账户，2014年8月3日丁成军偿还其本金20万元。2014年3月3日，丁成军以给银行拉存款的名义向其借款50万元，约定月息2.5分，其将30万元转入丁成军提供的尹某1账户，20万元转入毛洪梅账户。2014年3月18日，丁成军又以给银行拉存款的名义向其借款100万元，约定月息2.5分，后韩传新转给其110万元用于偿还丁成军债务，丁成军尚欠其80万元本金。以上三次借款丁成军均出具了借条，前两笔借款利息支付至2014年9月，最后一笔借款利息支付至2015年3月18日，丁成军尚欠其本金80万元。 （6）证人李某4证言：2015年四五月份，韩传新借丁成军90万元，利息20万元。丁成军欠夏某1债务，韩传新将110万元转给夏某1。 （7）被告人丁成军供述：案发两三年前，其陆续从夏某1处借款几次，后均及时偿还。2013年冬天的一天，其从夏某1处借款60万元，其出具了借条。2014年，其又陆续从夏某1处借款50万元、100万元。其共向夏某1借款210万元，这些钱款一部分转给尹某1，另一部分直接转给了毛洪梅。因夏某1要求其偿还债务，2014年4月份，在李保平的见证下，其将对韩传新所享有的90万元债权转给夏某1，韩传新将钱转给李保平，李保平将110万元转给夏某1。其从夏某1处借的钱也被其偿还债务了。2014年六七月份，其偿还夏某120万元，尚欠他80万元。 对起诉书指控丁成军骗取夏某1110万元，已偿还30万元，夏某1实际损失80万元一节，经查，夏某1陈述及报案材料均反映丁成军尚欠其本金80万元，利息已支付至2015年3月18日，故应认定丁成军骗取夏某180万元，已偿还49.5万元，夏某1实际损失30.5万元。 7、2013年下半年至2014年5月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构小额贷款公司用钱的事由，骗取被害人齐某346万元，已偿还33.96万元，齐某3实际损失12.04万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年12月19日从齐某3处借款16万元。 （2）实际损失登记表载明丁成军已向齐某3支付利息0.96万元。 （3）被害人齐某3陈述：2013年下半年，丁成军以其和毛洪梅开办的小额贷款公司需要资金为由向其借款10万元，约定月息2分，其将该款转入尹某1账户，毛洪梅给其出具了借条。2014年四五月份，丁成军向其借款36万元，亦约定月息2分。丁成军共偿还其33万元。第一笔10万元，丁成军支付了七八月的利息。 （4）被告人丁成军供述：2013年，其和毛洪梅一起借了齐某310万元用于评估公司周转资金。2014年，其又向齐某3借了36万元。其已经偿还了齐某333万元。 8、2014年1月至6月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构毛洪梅收购小额贷款公司、兴和评估公司需要周转资金的事由，多次骗取被害人翁某246.375万元，已偿还63.41万元，翁某实际损失182.965万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）银行交易明细及个人业务凭证载明：2015年2月11日，丁晓蕊转给翁某10万元；2014年7月10日，张某2转给翁某180万元；2014年6月16日，丁晓蕊转给翁某2.5万元；2014年4月22日，江某转给翁某20万元；2015年1月20日，任某2转给翁某0.91万元。 （2）被害人翁某陈述：2014年1月，丁成军以毛洪梅的公司需要周转资金为由向其借款30万元，后其根据丁成军的安排将29万元打入尹某1的账户，1万元利息直接扣掉，丁成军出具了30万元的借条。一个月后，丁成军又以同样的理由向其借款86万元，其分数次将该款打入尹某1的账户。2014年5月份，丁成军又以毛洪梅收购一个小额贷款公司的名义两次分别向其借款25万、40万，其将24.3750万元打入尹某1的账户。其因为偿还贷款向陈老板借款67万元，其拟将该款偿还陈老板时丁成军又以帮别人偿还贷款的理由将67万元借走。后丁成军给陈老板40万元，剩下的37万元一直未还。 （3）被告人丁成军供述：2013年6月份，其以需要资金并许诺利息为由向翁某借款300万元，后陆续偿还翁某214万元，至2014年1月，尚欠翁某86万元，其向翁某出具了金额为86万元的借条。后其又向翁某借款30万元、65万元、37万元。2015年二三月份的一天，翁某到其单位索要债务，其借款30万元还给翁某。 对起诉书指控丁成军骗取翁某248万元，已偿还31.625万元，翁某实际损失216.375万元一节，经查，翁某陈述其转给丁成军的248万元中有1.625万元作为利息未交付丁成军，该1.625万元不应计入丁成军诈骗数额。丁晓蕊、江某、任某2向翁某转款应认定为丁成军向翁某偿还债务，故翁某的实际损失应为182.965万元。综上，丁成军共骗取翁某246.375万元，已偿还63.41万元，翁某实际损失182.965万元。对辩护人所提张某2于2014年7月10日向翁某转款180万元，应从翁某实际损失中扣除该180万的辩护意见，经查，根据丁成军供述，该180万实际用于翁某周转偿还银行贷款，之后翁某已经将该款返还丁成军，故对辩护人的此节辩护意见不予采纳。 9、2014年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人短期还贷款的事由，骗取被害人王某340万元，已偿还5万元，王某3实际损失35万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人王某3陈述：2014年3月初，丁成军以帮人垫还贷款并许诺利息为由向其借款40万元，不久其便向丁成军索要该款，丁成军陆续给了其5万元。 （2）被告人丁成军供述：其以许诺利息为由从王某3处共借款70万元，已偿还他30万元。2015年三四月份，王某3催要债务，其又还了王某35万元，尚欠王某335万元。 10、2014年3月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要缴纳工程保证金的事由向王某4借款，后由王某4担保从魏某处借款100万元，之后丁成军支付15万元利息。借款到期后，魏某多次催要无果，王某4偿还该款。该款被丁成军用于偿还先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条明：丁成军于2015年（2014年改动为2015年）3月20日从魏某处借款100万元，月息2.5分，担保人王某4。 （2）中国银行汇兑支付往账凭证载明康永账户于2014年3月20日转入尹某1账户100万元。 （3）实际损失登记表载明魏某向公安机关报称实际损失92.5万元的情况。 （4）被害人王某4陈述：其办理贷款时与丁成军相识。2014年三四月份，丁成军以投资井泉集团工程的名义向其借款100万元，因其没有资金，其作担保介绍魏某借给丁成军100万元，约定月息2.5分。后魏某找丁成军催要欠款无果，其还给魏某100万元。丁成军共付给魏某7.5万元利息。 （5）被害人魏某陈述：2014年3月20日，王某4称丁成军承接工程需要周转资金，向其借款100万元，并约定月息2.5分，王某4提供担保。后其让康永将100万元转入丁成军指定的尹某1账户。丁成军共付给其15万元利息。 （6）被告人丁成军供述：2014年3月，其和任某2等人因承包井泉集团的工程需交纳工程保证金，其向王某4借款，王某4承诺帮忙筹款。不久，王某4告知已筹到钱款，其给魏某出具了100万元的借条，约定月息2.5分，王某4提供担保，该款用于交纳工程保证金了。其支付魏某利息至2015年3月，后魏某索要欠款，其无力还本，遂重新出具了借条，王某4继续提供担保。井泉集团将保证金退还后，其用于偿还先期借款了。 对起诉书指控丁成军骗取魏某100万元一节，经查，魏某证明其收到15万元利息，王某4则证明丁成军支付7.5万元利息，故本起应按照有利于被告人原则，认定丁成军已偿还15万元。综上，丁成军骗取王某4100万元，已偿还15万元，王某4实际损失85万元。 11、2014年4月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人程某2198万元，已偿还37.2万元，程某2实际损失160.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军分别于2014年4月21日、9月19日从程某2处借款120万元、50万元。 （2）药都银行进账单、客户回单载明程某2账户于2014年4月21日贷款80万元转入尹猛账户，于2015年2月11日转入丁晓蕊账户30万元；尹某1账户于2014年7月8日存入40万元；王某6于2015年4月11日转入程某2账户1.2万元。 （3）实际损失登记表载明：程某2向公安机关报称实际损失200万元，刘某3称沈国涛汇入程某2账户的5万元系丁成华偿还程某2的欠款。 （4）被害人程某2陈述：其和丁成军系同事，也是多年好友。2012年，丁成军以帮他人垫还贷款为由向其多次借款共120万元，该款是其用房屋抵押贷出的款项。2014年4月21日，丁成军汇总后给其出具了借条。2014年9月，丁成军以急需用钱为由向其借款50万元，2015年2月份，丁成军又向其借款30万元。后两笔共80万元，丁成军一直按月息2分支付利息。 （5）证人刘某3证言：其丈夫程某2与丁成军有多笔经济往来，丁成军累计拖欠40万元。2014年4月21日，丁成军再次借款80万元，程某2将该款转入丁成军指定的尹猛账户，丁成军出具了金额为120万元的借条。2014年7月8日，丁成军向程某2借款40万元，程某2将该款转入丁成军指定的尹某1账户。同年9月29日，丁成军再次借款，其付给丁成军现金8万元，丁成军出具了金额为50万元的借条，2万元算作利息。最后一次是快过年时，丁成军称急需周转资金借款30万元，程某2将该款转入丁成军指定的丁晓蕊账户。2015年4月22日，丁成军安排人转入程某2账户5万元作为还款。 （6）被告人丁成军供述：2014年初，其以帮他人偿还贷款为由向程某2借款120万元，约定月息2分。后其又向程某2借款30万元和50万元。其向程某2借款均出具了借条，所借款项均被其用于偿还债务。其支付程某2利息至2015年春节，2015年四五月份其还给程某228万元。 对起诉书指控丁成军骗取程某2198万元，已偿还5万元，程某2实际损失193万元一节，经查，丁成军称支付程某2利息至2015年春节，因程某2于2014年4月、7月借给丁成军120万元、50万元，而第三笔借款发生在2015年2月，后程某2开始向丁成军索要债务，足以说明丁成军之前一直按时支付利息，故认定第一笔120万元丁成军已支付利息24万元，第二笔支付利息7万元，加上2015年4月11日王某6转入程某2账户1.2万元、2015年4月22日夏某2转入程某2账户5万元，丁成军已偿还37.2万元。综上，丁成军共骗取程某2198万元，已偿还37.2万元，程某2实际损失160.8万元。 12、2014年6月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构投资饮片厂需要资金的事由，骗取被害人李某130万元，已偿还3.6万元，李某1实际损失26.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军、毛洪梅于2014年6月19日从李某1处借款30万元。 （2）转账凭证载明李某1账户于2014年6月19日转入尹某1账户30万元。 （3）实际损失登记表载明李某1向公安机关报称实际损失26.4万元。 （4）被害人李某1陈述：其办理房屋抵押贷款时，通过夏某1与丁成军相识。2014年6月，丁成军以投资饮片厂为由向其借款30万元，其将该款转入丁成军指定的尹某1账户，后丁成军分两次付给其3.6万元利息。后其多次催要欠款，丁成军均未还款，2015年6月的一天，毛洪梅称该款是她使用，她负责还款，并在借条上补签了名字，后毛洪梅也一直未还款。 （5）证人夏某1证言：2014年夏天，李某1通过其找丁成军办理了房屋抵押贷款30万元，丁成军将该30万元借走，并出具了借条。后丁成军通过其分两次付给李某13.6万元利息。半年后，李某1找丁成军催要欠款未果，遂找到毛洪梅，毛洪梅称她负责还款，并在借条上补签了名字。 （6）被告人丁成军供述：其通过夏某1与李某1相识。2014年六七月份的一天，李某1通过其在药都银行办理住房抵押贷款30万元。后夏某1称该款可以借给其使用，双方约定月息2分，李某1将30万元转入其指定的尹某1账户，其将该款偿还了先期债务。后其付给李某1三次利息，每次1.8万元，未还过本金。 13、2014年至2015年，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构事实，骗取被害人任某2580万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）协议载明：孙永光与李井泉于2014年3月6日签订了井泉集团5万平方米建筑工程协议，约定孙永光付给李井泉2000万元保证金。 （2）合作协议载明：孙永光、任某2、毛洪梅于2014年3月22日签订了投资井泉集团工程的合作协议，约定孙永光出资660万元、毛洪梅出资670万元、任某2出资670万元。 （3）合作协议载明：任某2与程某1于2014年3月22日签订了投资井泉集团工程的合作协议，约定任某2出资890万元，程某1出资450万元（孙永光已出资660万元）。 （4）借条载明：丁成军于2013年11月6日从刘秀娟（任某2妻子）处借款90万元；于2015年3月10日从任某2处借款500万元，于同年3月20日借款236万元，月息2.5分，于同年3月27日借款200万元。 （5）药都银行客户回单载明刘秀娟账户于2014年6月16日贷款80万元转入丁晓蕊账户。 （6）工商银行个人业务凭证载明白丽账户于2014年3月27日转入尹猛账户200万元。 （7）被害人任某2陈述：2014年3月份，其和丁成军、孙永光商定合作承建井泉集团的建设项目，因工程需缴纳2000万元的保证金，三方约定孙永光出资660万元，其和丁成军各出资670万元，毛洪梅代丁成军在合作协议上签了字。因项目系丁成军和孙永光介绍的，出于感谢，丁成军未出资，他的出资份额由其和程某1共同出资，其共出资890万元，程某1出资450万元，其和程某1也签订了协议。因丁成军说孙永光对承接工程比较熟悉，工程由孙永光和井泉集团洽谈。井泉集团返还保证金时，孙永光将他的660万元和丁成军名下670万元出资额中的419万元转入他的账户，余下的921万元转给其，其才知道丁成军与孙永光之间有经济纠纷。丁成军称毛洪梅与修丽、李晓丽每人入股1000万元开办了金鑫小额贷款公司，股金暂时不能使用，并承诺贷款公司开业后将419万元还给其。其将921万元转给程某1223.3万元，尚欠程某1226.7万元，并承诺该款由其负责偿还，另外又还了190万元的债务，余款丁成军又以开办贷款公司为由分多次借走。丁成军汇总后给其出具了500万元、236万元的借条，其中236万元的借条中包括近10万元的利息，实际应为226.7万元。 2014年3月份，丁成军以需周转资金为由向其借款200万元，约定月息2.5分。其从王利民、白丽处以月息2分各借了100万元，并由白丽将200万元转入丁成军指定的尹猛账户，丁成军未出具借条，2015年3月27日其让丁成军补签的借条，丁成军付给其有三四个月的利息。投资井泉集团时，丁成军将该200万元还给其，其将该款投入工程保证金里。 2011年10月份，其和妻子刘秀娟在药都银行办理了50万元的贷款，丁成军将该款借走，贷款到期后丁成军直接给银行还本付息，循环使用。后贷款额度增加至80万元，丁成军又将80万元借走，其将该款转入丁成军指定的丁晓蕊账户。因前期约10万元的利息未支付，丁成军出具了金额为90万元的借条。 2014年9月16日、10月15日，戴某的妻子贾爱萍按照丁成军的安排分别转入其账户20万元、10万元，后其按照丁成军的安排将该款又转给别人。 （8）证人李某5证言：2014年6月10日左右，丁成军以周转资金为由向其借款30万元，其根据丁成军的安排将30万元打入刘秀娟的账户。不久，丁晓蕊将30.05万元打入其账户。 （9）被告人丁成军供述：其和孙永光、任某2商定合作承建井泉集团的建设工程，工程保证金需2000万元，三人约定孙永光出资660万元，其和任某2各出资670万元，其实际出资80万元，任某2帮其出资590万元。保证金退还后全部转入孙永光账户，孙永光将任某2名下的出资款转给任某2，其名下的出资款670万元，孙永光扣掉其拖欠他的420万元左右后，将余下的250万元左右转给任某2，其又让任某2帮其偿还了出资时借的80万元。后其又以毛洪梅经营的金鑫小额贷款公司需要资金为由多次向任某2借款，累计约500万元，其出具了借条，该款被其偿还先期债务。其曾经以毛洪梅经营的兴和公司需要资金为由向任某2借款80万元，后其给任某2出具了包括10万元利息的金额为90万元的借条。其共欠任某2约1000万元。 对起诉书指控丁成军骗取任某21016万元，用于偿还先期借款的本金和利息一节，经查，任某2代丁成军交纳工程保证金670万元，后该款被孙永光转走419万元，但在案证据仅有任某2称孙永光知晓系其帮丁成军垫资，而无证据证明丁成军系与孙永光恶意串通，故现有证据不能证明孙永光将丁成军名下的419万转走系丁成军欺骗任某2所致，故该笔419万元不应计入丁成军诈骗数额。丁成军向任某2出具金额为236万元的借条，该笔债务产生的原因不明。任某2称该236万元系丁成军再次向其所借资金，按照该证言内容，丁成军欠任某2的债务总额已达1225.7万元，与任某2陈述丁成军尚欠其1016万元相悖，故任某2此节陈述不应采信。如该236万元的借条系任某2帮丁成军所垫工程保证金，因无充分证据证明丁成军主观上有非法占有的目的，客观上采取了欺骗行为所获取，故该笔债务也不应计入丁成军诈骗数额。综上，现有证据能够证明丁成军骗取任某2的财产数额为580万元。对辩护人所提本起诈骗数额应认定为340万元的辩护意见不予采纳。 14、2014年6月至7月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构缴纳工程保证金、帮他人短期还贷款的事由，骗取被害人郭某178万元，已偿还9万元，郭某实际损失169万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）辨认笔录载明郭某辨认出丁成军、毛洪梅。 （2）借条载明：2014年7月3日，丁成军向郭某出具了金额为60万元的借条，并注明此款打入尹某1账户50万元；2015年5月8日，丁成军向郭某出具了金额为18万元的借条；2014年6月9日，丁成军向郭某出具了金额为100万元的借条，并注明此款打入尹某1账户，其中徐某1转入尹某1账户50万元。 （3）网上转账汇款电子回单载明：2014年7月3日，张某4向尹某1转账50万元；同年6月20日，徐某1向尹某1转账50万元，郭某向尹某1转账50万元。 （4）实际损失登记表载明郭某向公安机关报称实际损失178万元的情况。 （5）被害人郭某陈述：2014年，丁成军以垫付工程保证金的名义分两次向其借款160万元，该款均打入尹某1的账户。后其多次向丁成军、毛洪梅索要债务但未果。所借款项有100万元是其向徐某1和张某4借款。2014年8月29日，尹某1转给其9万元，该9万元系丁成军支付的利息。因为其让徐某1、张某4各给丁成军转款50万元，两人向其催要，其亦向丁成军催要，丁成军让其先给徐某1、张某4利息，其给徐某1、张某4各9万元的利息，故丁成军又给其出具了18万元的借条。 （6）证人赵某2、乔某证言：亳州市公安局对面的土地和丁成军没有任何关系。 （7）证人张某4证言：2014年7月3日，其和郭某打牌时，郭某说丁成军需要交纳工程保证金，当时郭某让其给丁成军安排的尹某1账户打款50万元。后其向郭某索要该款，丁成军让郭某先把利息垫还，后郭某给其9万元的利息。 （8）证人徐某1证言：2014年6月20日，其根据郭某的安排转给尹某150万元，后来丁成军让郭某支付其9万元的利息。 （9）被告人丁成军供述：其曾向郭某借款二次，第一次借款100万元，第二次以投资市公安局对面工程的名义借款60万元。其将所借款项转给尹某1，尹某1转给了毛洪梅。其记不清向郭某偿还利息的数额。 15、2014年6月至10月，被告人丁成军在明知自己无偿还能力的情况下，采取向戴某许诺高息的方式，并利用其药都银行工作人员的身份，虚构事实，骗取戴某175万元，其中部分钱款直接转至丁成军先期债权人。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及安徽农金网上银行业务客户回单载明丁成军向戴某出具借条及向丁成军安排的相关人员转款的情况。 （2）实际损失登记表载明戴某向公安机关报称实际损失175万元的情况。 （3）被害人戴某陈述：2014年6月的一天，丁成军以开办小额担保公司的名义向其借款，约定月息2分。根据丁成军的安排，其让妻子贾爱萍于2014年6月19日、7月1日、8月4日、8月29日分别往尹某1的账户转款20万元、20万元、30万元、20万元。2014年9月8日，往刘某4的账户转款20万元；同年9月16日，往任某2的账户转款20万元；同年9月22日，往苗某的账户转款10万元、往张某5的账户转款10万元；同年10月15日，又往任某2账户上转款10万元；同年10月22日，又往刘某4账户转款20万元。2015年3月份，丁成军给其出具了金额为175万元的借条，但实际款项是180万元。其和丁成军约定的是年结息，丁成军始终未给其利息。 （4）证人张某5证言：2014年9月份，其因还贷款向丁成军借款130万元，过了几天便将该款转给丁成军或丁成军安排的其他人。2014年9月22日，丁成军安排戴某向其转款10万元。 （5）证人刘某4证言：因丁成军欠其的钱，2014年9月8日、同年9月22日，戴某根据丁成军安排共向其打款40万元。 （6）证人苗某证言：丁成军、毛洪梅夫妇曾借其10万元，后丁成军让其他人给其转款10万元。 （7）被告人丁成军供述：2014年夏天的一天，其以偿还贷款为由从戴某处借款约180万元，并让戴某将部分款项转给任某2、苗某、张某5、刘某4等人，还有一部分转入尹某1账户。 16、2014年7月，被告人丁成军在明知自己无偿还能力的情况下，利用其药都银行工作人员的身份，虚构事实，骗取被害人张某2300万元，已偿还38.5万元，张某2实际损失261.5万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及进账单载明丁成军向张某2出具了金额为261.5万元的借条，张某2妻子向翁某账户转款180万元、向尹某1账户转款90万元。 （2）实际损失登记表载明张某2向公安机关报称实际损失261.5万元的情况。 （3）被害人张某2陈述：2014年7月10日，丁成军以给银行拉存款的名义向其借款300万元。后丁成军偿还其38.5万元，在其要求下丁成军给其出具了金额为261.5万元的借条。丁成军未给其过利息。 （4）被告人丁成军供述：2014年六七月份，其向张某2借款二三百万元并出具了300万元的借条。2015年三四月份，因张某2要求其偿还债务，其和毛洪梅商量将毛的奔驰车卖掉，所得款项38.5万元偿还了张某2。后其将300万元的借条要回，又向张某2出具了金额为261.5万元的借条。 17、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，虚构帮他人短期还贷款的事由，骗取被害人丁某2150万元，已偿还5万元，丁某2实际损失145万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）电子转账凭证及借条载明：丁成军向丁某2出具了金额为150万元的借条，丁某2向任某2账户转款150万元。 （2）被害人丁某2陈述：2014年11月份，丁成军以帮朋友垫还贷款的名义向其借款150万元，后其根据丁成军安排将该款打入任某2的账户。丁成军给其出具了借条并约定了2分的利息。期间其一直找丁成军索要债务，丁成军只给其四五万元的利息。 （3）被告人丁成军供述：其曾以周转贷款为由向丁某2借款150万元，其记不清付给丁某2多少利息。 18、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，虚构事实骗取被害人杨某3100万元，已偿还15万元，杨某3实际损失85万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行凭证载明丁成军向杨某3出具了借条及杨某3向尹某1打款的事实。 （2）实际损失登记表载明丁成军向杨某3支付利息的情况。 （3）被害人杨某3陈述：2014年11月27日，经程某2介绍，丁成军向其借款100万元，并约定了5分的利息。程某2当时介绍丁成军为药都银行的行长，后其根据丁成军安排将100万元打入尹某1的账户。丁成军支付利息至2015年2月。 （4）被告人丁成军供述：2014年下半年的一天，经程某2介绍、担保，其以资金周转为由向杨某3借款100万元，约定月息5分，后杨某3将该款转入尹某1账户。其给杨某3出具了100万元的借条，其付给杨某3利息直至2015年4月份。 19、2014年11月，被告人丁成军在明知自己无偿还能力的情况下，隐瞒真相，骗取被害人明某40万元，用于偿还其先期借李某6的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）药都银行转账凭证载明明某账户于2014年11月28日转入李某6账户40万元。 （2）中国银行交易清单载明李某6账户于2014年11月21日转出45万元，于2014年11月28日分别转入5万元、40万元。 （3）实际损失登记表载明明某向公安机关报称实际损失40万元的情况。 （4）被害人明某陈述：其和丁成军的弟弟是同学。其在药都银行有贷款额度40万元，丁成军要借去使用，双方约定月息为1.5分。自2012年6月份至2014年11月份，其将贷款贷出后交给丁成军使用，因是贷款每半年丁成军还本付息一次。2014年11月份，其将40万元贷出后转入丁成军指定的李某6账户。2015年5月，其向丁成军索要债务，丁成军称等他的担保公司办好以后还本付息，后丁成军失联。 （5）证人李某6证言：2014年11月20日左右，丁成军向其父亲李某9借款45万元，其通过中国银行转入丁成军指定的账户。几天后其向丁成军索要该款，丁成军从他处借钱还给其，一笔40万元，一笔5万元。其不认识明某。 （6）被告人丁成军供述：明某有40万元贷款额度，其与明某约定明某贷出款借给其使用，月息1.5分，后其每半年还本付息一次。2014年11月份，其从明某处借款40万元，该款被其用于偿还债务，2015年5月份其未再还款。 20、2014年11月至12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮朋友垫还贷款的事由，骗取被害人丁某3100万元，已偿还16万元，丁某3实际损失84万元。被骗款中的90万元用于偿还丁成军先期借李某3的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2014年11月18日从丁辉处借款10万元、于2014年12月4日从丁某3处借款90万元。 （2）工商银行转账汇款单载明丁辉账户于2014年12月4日转入李某3账户90万元。 （3）银行交易明细载明任某2账户于2015年3月9日转入丁某3账户4万元。 （4）被害人丁某3陈述：2014年11月份，丁成军以帮朋友垫还贷款的名义向其借款10万元，约定3天后还款。至同年12月份，丁成军未还款。后丁成军又以帮朋友垫还贷款的名义向其借款90万元，月息2分，还说他朋友是做大生意的，以及药都银行要改制，可以帮其购买原始股。其相信后，将90万元转入丁成军指定的李某3账户。丁成军共给了其2万元的利息。 （5）被告人丁成军供述：2014年冬天的一天，其以周转贷款为由向丁某3分两次借款共计100万元，月息4分，其中一笔90万元被其偿还李某3的债务。其付丁某3利息至2015年4月份，约有十余万元。 21、2014年11月至2015年2月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构开办贷款公司、帮他人偿还贷款的事由，骗取被害人陈某60万元，已偿还31.93万元，陈某实际损失28.07万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明：丁成军于2014年11月20日从陈某处借款50万元，同年11月28日还款30万元，2015年4月1日已付息；于2015年3月9日从陈某处借款10万元，同年4月13日已付息。 （2）药都银行业务客户回单、储蓄对账单载明：王毅账户于2014年11月19日转入陈某账户20万元；丁晓蕊账户于2015年2月3日转入陈某账户0.93万元；陈某账户于2015年3月9日转入任某2账户10万元。 （3）实际损失登记表载明陈某向公安机关报称实际损失28.87万元的情况。 （4）被害人陈某陈述：2014年11月20日，丁成军以帮他人偿还贷款、开办贷款公司的名义向其借款50万元，约定月息2分，其从朋友处借了20万元，加上自己的贷款凑够50万元，丁成军让一男子来取走50万元现金。不久，其向丁成军索要债务，丁成军还了其30万元，尚欠20万元。2015年初，丁成军又以急需周转资金为由向其借款10万元，其将10万元转入丁成军指定的任某2账户。丁成军共支付给其两次利息，一次是丁晓蕊转入其账户0.93万元，一次是给其0.2万元现金。 （5）被告人丁成军供述：2014年11月的一天，因其需偿还“老韩”的债务，其向陈某借款50万元，月息2分，“老韩”直接从陈某处取走该款。后陈某催要债务，其还了30万元。2015年春节过后，其又向陈某借款10万元，陈某将该款转入其指定的任某2账户，任某2又将该款帮其偿还债务了。其支付陈某利息至2015年4月份，具体数额记不清了。 22、2014年12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫还贷款的事由，骗取被害人何某8.6万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年6月3日从何某处借款10万元。 （2）药都银行储蓄对账单载明：何某账户于2014年6月3日支出10万元，同年12月4日收入10.61万元，还本付息后于次日支出8.6万元。 （3）被害人何某陈述：其和丁成军系初中同学。2014年五六月份，丁成军以帮他人垫还贷款为由向其借款，其在药都银行贷款10万元转入丁成军指定的尹某1账户，并将银行卡和密码都给了丁成军。半年后，丁成军将其贷款还上。后丁成军又贷出10万元，并将部分钱款转入任某2账户。 （4）被告人丁成军供述：2014年五六月份，何某贷款10万元借给其使用，月息2分，其出具了借条。半年后，其将何某贷款还上，何某将银行卡和密码交给了其方便其用款。后其又贷出10万元，并将其中部分款项转入任某2账户，余款作为利息留在何某银行卡里。 对起诉书指控丁成军骗取何某10万元，已偿还0.6万元，何某实际损失9.4万元一节，经查，根据何某陈述、丁成军供述，何某银行卡及密码均由丁成军掌握，而银行卡交易记录载明何某银行卡实际转账支出8.6万元，故本起应认定丁成军骗取何某8.6万元。 23、2014年12月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人修丽80万元，已偿还7.2万元，修丽实际损失72.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2014年12月10日从修丽处借款80万元，该款转入尹某1账户。 （2）药都银行业务客户回单载明修丽账户于2014年12月10转入尹某1账户80万元。 （3）被害人修丽陈述：其和丁成军系同事。2014年12月10日，丁成军以帮他人垫付贷款为由向其借款80万元，月息3分，其将该款转入丁成军指定的尹某1账户，后丁成军共支付其7.2万元利息。 （4）被告人丁成军供述：2014年11月左右，其以帮他人垫付贷款为由向修丽借款80万元，月息3分，后修丽将80万元转入其指定的尹某1账户，该款被其用于偿还旧债了。其共付给修丽七八万元的利息。 24、2015年1月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人丁某420万元，已偿还1.2万元，丁某4实际损失18.8万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月31日从丁某4处借款20万元，月息2分，2015年5月22日结息1.2万元。 （2）实际损失登记表载明丁某4向公安机关报称实际损失18.8万元的情况。 （3）被害人丁某4陈述：其和丁成军系邻居。2015年1月的一天，丁成军向其借款20万元现金，约定月息2分，同年5月份的一天，丁成军付给其1.2万元利息。 （4）被告人丁成军供述：2015年1月的一天，丁某4主动将20万元现金借给其使用，约定月息2分，后其付给丁某41.2万元利息。 25、2015年1月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构帮他人垫付贷款的事由，骗取被害人方某20万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月6日从方某处借款20万元。 （2）药都银行客户回单载明丁晓蕊账户于2017年1月7日收入20万元。 （3）被害人方某陈述：其与丁成军系多年好友。2015年1月的一天，丁成军以帮他人垫付贷款的名义向其借款20万元，月息2分，其将该款转入丁成军指定的丁晓蕊账户。 （4）被告人丁成军供述：2015年1月的一天，其以帮他人垫付贷款为由向方某借款20万元，后方某将该款转入其指定的丁晓蕊账户。 26、2015年1月至3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，虚构开办担保公司的事由，骗取被害人张某3104万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年1月20日从张某3处借款100万元。 （2）药都银行网上转账汇款电子回单载明：张某3账户于2015年1月16日转入吕鹏飞账户30万元、于2015年1月21日转入任某2账户10万元、于2015年3月26日转入杨立志账户4万元，张震账户于2015年1月20日转入任某2账户60万元。 （3）实际损失登记表载明张某3向公安机关报称实际损失104万元的情况。 （4）被害人张某3陈述：其因办贷款与丁成军相识四年左右。2015年1月份，丁成军以开办担保公司的名义向其借款100万元，约定月息2分。后其将40万元分别转入丁成军指定的吕鹏飞、任某2账户，安排儿子张震将60万元转入丁成军提供的任某2账户。2015年3月26日，丁成军又向其借款4万元，其将该款转入丁成军指定的杨立志账户。丁成军未向其支付过利息，其不认识吕鹏飞、任某2、杨立志。 （5）被告人丁成军供述：2015年1月份，因吕鹏飞向其索要债务，其以周转资金为由向张某3借款100万元，约定月息2分。后张某3将30万元转入其指定的吕鹏飞账户，将70万元转入任某2账户，该款被其偿还先期债务。不久，杨立志向其索要利息，其又从张某3处借款4万元转给杨立志。 27、2015年2月，被告人丁成军在明知自己无偿还能力的情况下，虚构帮他人垫付贷款的事由，骗取被害人朱某15万元，已偿还12万元，朱某实际损失3万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年2月6日从朱某处借款15万元。 （2）药都银行客户回单、活期明细单载明：朱某账户于2015年2月6日取款15万元、于2015年4月8日存款7万元，丁晓蕊于2015年2月6日存款15万元。 （3）被害人朱某陈述：其因办贷款与丁成军相识八年左右。2015年2月6日，丁成军以帮他人垫付贷款的名义向其借款15万元，其将该款转入丁成军指定的丁晓蕊账户。后其多次催要欠款，丁成军还给其12万元。 （4）被告人丁成军供述：2015年3月，其以帮他人垫付贷款为由向朱某借款15万元，后分两次还给朱某12万元，所借款项被其偿还先期债务。 28、2015年3月，被告人丁成军在明知自己无偿还能力的情况下，许诺高息，骗取被害人王某570万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条载明丁成军于2015年3月10日从王某5处借款70万元。 （2）药都银行业务客户回单载明贾爱萍账户于2015年3月10日转入丁晓蕊账户70万元。 （3）实际损失登记表载明王某5向公安机关报称实际损失70万元的情况。 （4）被害人王某5的证言：2015年3月份，其经朋友戴某介绍找到丁成军办理住房抵押贷款70万元。后丁成军称急用钱，向其借款70万元，约定月息2分。其将70万元贷出，银行转入戴某的妻子贾爱萍账户，丁成军出具借条后，又将该款转入丁成军指定的丁晓蕊账户。丁成军未支付过利息。 （5）被告人丁成军供述：2015年三四月份的一天，王某5在药都银行办理了70万元的抵押贷款，其以急需用钱为由并许诺利息向王某5借款70万元，后王某5将该款转入其指定的丁晓蕊账户。 29、2015年3月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要周转资金的事由，骗取被害人梅某17万元，已偿还3.8万元，梅某实际损失13.2万元，该款用于偿还丁成军先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）被害人梅某陈述：2015年3月份，丁成军以帮毛洪梅垫还信用卡欠款为由向其借款7万元，十天后丁成军再次向其借款10万元，其根据丁成军的安排将该款交给丁晓蕊。后其向丁成军索要欠款，丁成军分两次给其3.8万元。 （2）被告人丁成军供述：2015年三四月份，其以周转资金的名义分两次向梅某借款17万元偿还先期借款。 30、2015年3月至5月，被告人丁成军在明知自己无偿还能力的情况下，虚构需要周转资金的事由，骗取被害人王某69.9万元，用于偿还其先期借款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）药都银行账户流水单、储蓄对账单、客户回单载明：王某6账户于同年3月30日转入马某1账户1.5万元，于同年4月11日转入程某2账户1.2万元，于同年5月8日转入杨立志账户2万元，于2015年5月16日转入丁晓蕊账户3.7万元，于同年5月22日转入丁成军账户1.5万元。 （2）实际损失登记表载明王某6向公安机关报称实际损失9.9万元的情况。 （3）谅解书、询问笔录载明王某6谅解丁成军，请求法院对丁成军从轻处罚。 （4）被害人王某6陈述：其和丁成军是初中同学。2015年3月30日，丁成军以周转资金为由向其借款1.5万元，后其将该款打入丁成军指定的账户。同年4月11日，丁成军以同样的理由再次向其借款1.2万元，其将该款打入丁成军指定的账户。同年5月8日，丁成军以帮他人付利息为由向其借款2万元，其将该款又打入丁成军指定的账户。同年5月16日，丁成军再次向其借款3.7万元，其将该款打入丁成军二女儿的账户。同年5月22日，丁成军再次以周转资金为由向其借款1.5万元，其将该款打入丁成军指定的账户，后丁成军失联。前三次收款账户的户主其均不认识。 （5）被告人丁成军供述：2015年3月至5月，其以需周转资金为由，分5次向王某6借款9.9万元。第一笔1.5万元用于偿还马某1的债务；第二笔1.2万元用于偿还程某2的利息；第三笔2万元用于偿还杨某3的利息；第四笔3.7万元打入其女儿丁晓蕊的账户，记不清还谁的利息了；第五笔1.5万元用于偿还丁某4的利息。 31、2015年4月，被告人丁成军在明知自己无偿还能力的情况下，虚构卖车的事由，骗取夏某25万元买车定金，用于偿还其先期借程某2的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）工商银行电子银行回单载明沈国涛账户于2015年4月22日转入程某2账户5万元。 （2）实际损失登记表载明刘某3向公安机关报称沈国涛汇入程某2账户的5万元系丁成华偿还程某2的钱款。 （3）被害人夏某2陈述：2015年4月22日，丁某5系其岳父商某车事宜，其与丁成军商谈后汇给对方5万元定金，后丁成军将车转卖他人，定金也未退给其。不久，丁成军失联。 （4）证人刘某3证言：其丈夫程某2借给丁成军198万元。2015年4月22日，夏某2让沈国涛转入程某2账户5万元是丁成军的还款。 （5）被告人丁成军供述：2015年4月的一天，程某2催其偿还债务，其让夏某1（夏某2父亲）帮忙借款，夏某1联系儿媳妇后，对方将5万元转入程某2账户。其曾和夏某2的岳父谈某车事宜。 32、2015年4月，被告人丁成军在明知自己无偿还能力的情况下，隐瞒真相，骗取被害人白某20万元，用于偿还其先期借王某7的钱款。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）建设银行转账凭条载明白某账户于2015年4月3日转入王某7账户20万元。 （2）药都银行客户回单载明丁晓蕊账户于2015年4月4日无折现金存入5万元。 （3）被害人白某陈述：其和丁成军是老乡。2015年4月3日，丁成军以周转资金为由向其借款20万元，双方未约定利息。其根据丁成军安排将该款转入王某7账户。2015年7月3日，丁成军失联。 （4）证人王某7证言：2015年3月份的一天，丁成军通过其姐夫冯某从其处借款15万元，后白某转入其账户20万元，其将多出的5万元转给冯某。 （5）证人冯某证言：2015年3月份的一天，丁成军通过其从王某7处借款15万元。后其多次催要欠款，丁成军安排人转入王某7账户20万元，王某7又将5万元现金交给其，其存入丁成军提供的丁晓蕊账户。 （6）被告人丁成军供述：2015年上半年的一天，其向白某借款20万元，因需还冯某经手从王某7处借的15万元，其让白某将20万元直接转入王某7账户，后王某7又将5万元转到其指定的账户。 三、毛洪梅、丁成军共同诈骗事实 1、2014年7月22日，被告人毛洪梅、丁成军在明知自己无偿还能力的情况下，虚构事实，骗取被害人李某2、李某3父子60万元，已偿还12.6万元，李某2、李某3父子实际损失47.4万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）银行交易凭证、借据载明：2014年7月22日，丁成军、毛洪梅、尹某1向李某3出具60万元的借据，同日李某3将60万元汇至尹某1账户。 （2）亳州药都农村商业银行个人借款合同、保证合同载明：2013年11月7日，尹某2向亳州药都农村商业银行借款150万元购买中药材，借款期限为2013年11月7日至2014年10月31日，同日亳州市康乾融资担保有限公司为尹某2提供担保。 （3）被害人李某2、李某3陈述：2014年7月22日，丁成军、尹某1、毛洪梅到二人经营的理财公司，以还尹某2的贷款为由要求借款60万元，并称两天后归还，三人都在借条上签了字，李某3将60万元汇到尹某1账户。后经二人多次催要，毛洪梅称借款是她和丁成军使用，陆续还了12.6万元，后来就失去联系。李某3还证明丁成军、毛洪梅是以夫妻名义去公司借钱；2014年5月1日，丁成军、毛洪梅的大女儿结婚时，两人还在一起生活，其不知道两人离婚的事。 （4）证人尹某2证言：2013年10月，毛洪梅让其到药都银行办理贷款，将其房产抵押给亳州市康乾融资担保有限公司，再让对方给其担保贷款150万元。其看到担保申请书上写的是购买中药材，该款都是毛洪梅使用的，毛洪梅一直没有还给其。其不认识李某2、李某3，也没从二人处借款。 （5）证人刘某5真证言：2013年10月的一天，尹某1到康乾融资担保公司找到其，要用他父亲尹某2的房产抵押贷款150万元，后尹某1提供相关材料，并提供两个担保人，从银行贷款150万元。2014年10月，尹某1将贷款还上后，由其公司担保，再次贷款150万元。后来尹某2的贷款到期后，银行多次催促还款，尹某2一直推脱。2015年11月27日，银行从其公司账户划扣尹某2贷款的本息153万余元。 （6）证人尹某1证言：2013年10月，毛洪梅告诉其，将其家的房产抵押给康乾融资担保公司，从银行贷款150万元。后其找到担保公司的刘某5真，并办理相关手续，从银行贷款150万元，毛洪梅安排其将该款转给其他人。2014年，贷款到期后，毛洪梅将贷款还上，又让其从银行贷款150万元借给她使用。这次贷款到期后，毛洪梅一直没有还款，后担保公司将该款还给银行。 （7）被告人毛洪梅供述：2014年7月，其与丁成军、尹某1从李某2处借款60万元，当时丁成军出面与李某2谈借款的事，其与尹某1去李某2的公司签了字。 （8）被告人丁成军供述：2014年7月，毛洪梅让其以尹某1父亲尹某2的贷款到期为由，向李某2借款60万元，后其与毛洪梅、尹某1共同签字借款60万元，该款被毛洪梅使用。 对毛洪梅辩称从李某2处借款其只是担保人，不是诈骗的辩解，经查，本起的借条载明毛洪梅系共同借款人，不是担保人；李某2、李某3均证明毛洪梅告知其该款系她和丁成军使用；丁成军供述该款系毛洪梅使用，可以认定毛洪梅系该笔资金的实际控制人之一。毛洪梅伙同丁成军虚构事实，骗取被害人钱款的行为应认定为诈骗，故对毛洪梅的此节辩解不予采纳。 2、2015年3月17日，被告人毛洪梅、丁成军在明知无偿还能力的情况下，以高息为诱饵，虚构帮他人垫还贷款的事实，骗取被害人邵某50万元。 上述事实，有经庭审举证、质证的下列证据予以证实： （1）借条及银行交易凭证：2015年3月17日，马某1账户向程某2账户汇款29万元；次日，马某1账户向丁晓蕊账户汇款12.5万元，2015年3月18日，丁成军、毛洪梅向邵某出具50万元的借条。 （2）被害人邵某陈述：2015年3月17日，丁成军到马某1的公司向其借50万元还贷款，其与马某1让丁成军电话联系毛洪梅，毛洪梅证实此事。当天，其通过马某1的账户汇给程某2账户29万元，次日又通过马某1的账户汇给丁晓蕊账户12.5万元，另外，又给丁成军8.5万元现金。两天后，丁成军和毛洪梅到马某1的办公室给其出具借条，借条上时间是其汇款的日期。后其听说丁成军和毛洪梅借款几千万元未还，遂催要欠款，对方推脱不还，后失联。 （3）证人马某1证言：2015年三四月份，丁成军向其借款50万元还贷款，其怀疑丁成军不可靠未借，丁成军又向在场的邵某借款，为确保资金安全，其让丁成军拨打毛洪梅的电话，毛洪梅说借钱就是为了还贷款，后邵某通过银行转账及支付现金的方式借给丁成军50万元。一二天后，其让丁成军给邵某补写借条，丁成军、毛洪梅先后到其办公室，丁成军写的借条，毛洪梅在借条上签的共同借款人。后来邵某向丁成军要钱，丁成军一直借口推脱，也无法联系到毛洪梅。 （4）被告人毛洪梅供述：一天，丁成军打电话让其到马某1办公室，其到地方看到丁成军、马某1及另外两人，马某1和丁成军让其在借条上签字，其在借条上签了名，借条上的50万元是丁成军向邵某借的。 （5）被告人丁成军供述：2015年3月，其与毛洪梅外欠巨额资金无力偿还，遂商议以帮人还贷款为由找人借钱。其通过马某1向邵某借款50万元，并约定月息3分，马某1打电话向毛洪梅核实后，邵某才同意借钱，但当时未出具借条。两天后，其与毛洪梅一起到马某1办公室，给邵某出具了借条。 对毛洪梅辩称从邵某处借款其被强迫作为担保人及其和丁成军不是共同犯罪，其不应对丁成军犯罪结果承担责任的辩解及辩护人相关的辩护意见，经查，本起借条载明毛洪梅系以共同借款人署名，且邵某、马某1、丁成军均证明毛洪梅自愿签字借款，应认定毛洪梅系该款的共同借款人。毛洪梅、丁成军明知资不抵债，仍虚构事实，骗取被害人邵某、李某2、李某3的钱款，其二人的行为应认定为共同犯罪，故对毛洪梅此节辩解及辩护人相同的辩护意见不予采纳。 本案综合证据有： 1、合作协议书载明：丁成军与兴和公司于2013年11月1日签订合伙协议，丁成军以该公司名义联系有关抵押评估业务，每年缴纳管理费3.6万元，协议有效期为一年。 2、私营企业基本注册信息查询单及企业吊销信息查询单载明：兴和公司亳州办事处于2007年12月21日成立，法定代表人程某2，该办事处于2012年3月23日因不按照规定年检被吊销。 3、关于拨付二手房交易评估费的请示材料载明：2008年7月1日至2011年3月31日，兴和公司共获取评估费4.51万元。 4、私营企业基本注册信息查询单及变更登记材料载明：毛洪梅、丁可欣于2015年3月29日将各自所有的亳州市金鑫小额贷款股份有限公司（以下简称金鑫公司）10％的股权作价500万元分别转让给李莉、修丽。次日，亳州市春雨小额贷款股份有限公司名称变更为金鑫公司，公司经营场所也进行了变更。 5、酒店入住记录及消费账单载明：2013年6月至2014年12月，丁可欣先后8次入住上海新陆一房地产有限公司浦东丽思卡尔顿酒店，累计消费2.4万余元；2014年7月至10月，丁可欣先后3次入住上海吉祥房地产有限公司静安香格里拉大酒店，累计消费0.9万余元；2012年2月至2014年11月，毛洪梅先后18次入住上海烟草集团闵行烟草糖酒有限公司金燕大厦，累计消费1.6万余元。 6、机动车销售发票、购车凭证、发票及银行交易记录载明：毛洪梅于2010年7月23日以29.98万元的价格购买一辆大众CC轿车，2012年7月16日售出；于2012年1月5日以73.9284万元的价格购买一辆保时捷轿车，于同年6月16日以58万元的价格出售给合肥星之联汽车服务有限公司（转移登记发票上记载交易价格为9.9999万元）；于2012年6月以88.8万元的价格购买一辆奔驰CLS350小轿车。丁可欣于2013年6月27日以84.2万元的价格购买一辆宝马小轿车，于2014年9月12日以221.3万元的价格购买一辆奔驰越野车。 7、中国福利会国际和平妇幼保健院住院病案、费用清单、上海市医疗机构医疗服务项目和价格汇编载明：毛洪梅于2015年1月6日至11日在该院产女，医疗费4.098052万元。 8、药都银行人力资源部出具的证明载明丁成军系该行金鑫支行综合柜员。 9、药都银行对私活期明细载明丁成军的工资收入情况。 10、婚姻登记记录证明载明：丁成军与毛洪梅于2009年3月17日补办结婚登记，2013年7月4日二人办理离婚登记。 11、亳州市公安局刑警支队出具的抓获经过、到案经过、发破案经过载明：毛洪梅于2015年9月30日投案，因处于哺乳期于次日被取保候审，2016年2月15日被刑事拘留；丁成军于2015年8月6日被抓获。 12、户籍证明载明毛洪梅、丁成军的身份情况。 13、证人尹某1（毛洪梅外甥）证言：2009年下半年，毛洪梅与丁成军开始经营兴和公司，法人代表程某2，毛洪梅让其到公司上班。其负责给客户评估房产，公司每年评估收入一二十万元。2013年，毛洪梅、丁成军决定公司开始经营垫还贷款业务。毛洪梅、丁成军对外以高息大量借钱，她们安排借款人将款项汇至其账户上，后再安排其将钱转给他人。 14、证人张某6证言：2007年11月，丁成军让其去兴和评估公司做会计，公司主要业务是房产评估，每年评估费收入二三十万元。2010年开始，因抵押贷款不需要中介公司评估，公司的业务量开始减少。期间，毛洪梅帮别人还贷款从其所记账目上支出一二十万元，大额款项都是毛洪梅从外面借钱。2014年11月，其离开公司。 15、证人孙某证言：2015年6月份左右，毛洪梅分几次向其父母借款共计520万元，其中有35万元是其通过父母借给毛洪梅的，毛洪梅女儿丁可欣出具的借条。后来丁可欣将她在国购名都的房产抵给其，该房产市值90余万元，尚欠银行57万元贷款，其帮丁可欣还清贷款后到房产局办理了过户手续。丁可欣生活奢侈，先后购买过宝马、奔驰等几辆豪车。 16、证人张某7（原某和公司法人代表）证言：2011年前后，丁成军与兴和公司进行了首次合作，并签订了合作协议，后兴和公司发现亳州办事处未按照协议约定经营，私刻公司印章私自评估，遂于2012年前后与丁成军终止了协议。2013年底，丁成军又到公司谈继续合作，其又与丁成军签了一年合同，对方交了三四万元的管理费。后丁成军仍未按照协议约定经营，其公司也未派人去监管，合同一年后自动终止。 17、证人徐某2证言：2014年8月，毛洪梅到其经营的亳州市铄臣汽车销售公司提出要购买一辆奔驰G63越野车，双方商定交易价格是223.8万元。毛洪梅汇给其20万元定金，还称该车是给她女儿丁可欣结婚用，要求现车。后毛洪梅付清车辆全款，又让其公司担保以该车从银行贷款97万元。丁可欣还了2个月的贷款后无力还贷，让其帮忙将该车卖掉。其与丁可欣商量后将该车过户到其母亲徐某3名下，并帮丁可欣还清80余万元贷款，后联系陈攀将该车以164万元的价格售出。 18、证人李某7证言：其在中国银行亳州分行工作。2014年10月左右，铄臣公司的老板徐某2带着丁可欣找其办理车贷，丁可欣购买的是一辆奔驰G63越野车，发票价格是221.3万元。经审核，其同意贷款给丁可欣99万元，铄臣公司是担保人。2015年3月，贷款发放不久，丁可欣逾期没有还款，其多次联系丁可欣及担保方催贷未果。同年7月，丁可欣一次性还清贷款87.995万元。后来，徐某2说贷款是她替丁可欣还的，还帮忙将车卖掉了。 19、证人王某8证言及转账记录：其平时经营二手车交易，倪某于2015年5月的一天联系其，称薛某的一辆牌照为皖S×××××的奔驰CLS350豪华轿车要出售，该车新车售价80余万元，其看车后出价40万元，薛某认为价格低未成交。两天后李昊联系其询问奔驰车的最高出价，其出价41万元，后其经薛某同意将41万元汇至李昊账户。转账记录载明其于2015年5月22日转账给李昊账户41万元。 20、证人薛某证言：2015年5月，毛洪梅因急需用钱让其联系帮忙将一辆奔驰CLS350卖掉，合肥二手车行看车后同意给42万元，毛洪梅认为亏价太多不同意出售。毛洪梅将该车过户到其名下，让其再继续寻找买家，该车车牌由SXX766更换为皖S×××××。后毛洪梅又让其以该车做抵押借款，其从一家理财公司以月息4分借款35万元给毛洪梅，毛洪梅提出卖车还款。其通过李昊和他朋友联系买家，后该车以41万元的价格出售，款项汇至李昊账户，其还给理财公司35万元后，余款交给毛洪梅。 21、证人倪某证言：2015年5月，其帮李昊的朋友出售给王某8一辆奔驰CLS跑车，具体价格不清楚。 22、证人刘某6证言及借条：2014年7月28日，其因投资建房从毛洪梅的公司借款240万元，约定一月还款，月息5分，毛洪梅让其给尹某1出具了借条，现其已还款136.3万元。借条载明刘某6于2014年7月28日由刘晓东担保从尹某1处借款240万元。 23、证人李某8证言及借条：2014年8月25日，李保平提出由他提供担保，让其借款100万元给其亲家韩传新使用，其同意。李保平联系好后，与其到光明小区附近一家小额贷款公司办理了借款手续，韩传新安排其将该100万元转给他人。借条载明李某8于2014年8月25日由李保平担保借款100万元，约定还款时间为2014年9月4日。 24、证人李某4证言：2014年8月的一天，韩传新打电话向其借款100万元用于工程建设，其联系丁成军借款，丁成军让其到他的贷款公司取钱，其告知韩传新后，韩传新让其与李某8一起去办理。次日，其与李某8一起到贷款公司，李某8签的借款人，其签的担保人。六七个月后，其听韩传新说丁成军要他还款，遂与韩传新一起到另一家小额贷款公司借款100万元还给丁成军，丁成军让其去拿借条，其因在外地未去拿，该款与毛洪梅没有关系。 25、证人蒋某证言：2014年阴历9月16日，其与丁可欣结婚，丁可欣家陪送一辆价值220余万元的奔驰G63越野车和二三十万元的家具，还给了22万元现金。结婚回门是丁可欣家操办的，场面很大，当时还找了安徽电视台叫“阿敏”的主持人。丁可欣没有收入，但平时花销很大，支出是依靠父母。2015年阴历2月，其与丁可欣离婚，奔驰车被丁可欣开走。 26、证人苗某证言及银行交易明细：2012年左右，其借给李先祥200多万元，毛洪梅借给李先祥700多万元，二人因找李先祥要账相识。李先祥的厂房和土地都抵押给张治国了，张治国起诉李先祥后，李先祥的房产拍卖了约1200万元，其与毛洪梅都没分到钱，此时毛洪梅开始负担巨额债务。2014年国庆节，毛洪梅的女儿丁可欣结婚时，毛洪梅和丁成军都是以夫妻名义生活。2015年春节，其才听说毛洪梅和丁成军办理了离婚手续。其于2014年9月11日借给毛洪梅200万元，钱款汇入尹某1账户，同年11月25日毛洪梅还款250万元。银行交易明细载明苗某的账户于2014年9月11日转入尹某1账户200万元。 27、证人马某2证言：2013年7月左右，毛洪梅分多次向其借款共140万元，月息3分，2013年8月12日，毛洪梅通过尹某1账户还给其100万元，后来毛洪梅还清了其借款。 28、证人毛某证言：其系毛洪梅的侄女。2013年，表妹丁可欣生日宴会是其策划的，丁可欣给了其3000元路费。2014年，丁可欣结婚的回门宴也是其策划的，其负责演出现场的布置，当时桌布、座椅套、灯光音响设备、主持人、演员都是其从合肥带过来的，丁可欣支付5万元费用。 29、被告人毛洪梅供述：2007年，其丈夫丁成军以程某2的名义成立兴和公司，其负责经营，张某6为会计，尹某1负责具体业务，公司主要从事房地产抵押贷款评估及垫付贷款业务，每年收入几十万元评估费用，向阜阳总公司上交三万元管理费用。2010年5月，亚强公司法人代表李先祥到其公司借600万元还贷款，使用两个月并预付5万元的利息，其与丁成军以高息外借了600万元交给李先祥。借款到期后，其多次向李先祥催要，李先祥仅支付了10万元利息。后李先祥又提出借380万元还贷款，到期新旧债一起还，其又外借380万元交给李先祥，李先祥一直未还该980万元借款。李先祥被其他债权人起诉后，他的厂房被拍卖了1200万元，其分得60万元，此时其欠下巨额债务。同时，银行规定房产抵押贷款不需要评估，其公司的业务量急剧下降，收入锐减。2012年，其与丁成军开始主要从事借钱帮人还贷款业务，所借的钱汇入尹某1账户，通过资金周转赚取利息。 2009年，其在亳州买了一辆现代伊兰特汽车。2011年，其在北京用近30万元的价格买了一辆大众汽车，后该汽车以20万元左右的价格出售。牌照为SXX766的奔驰车是其以90万元的价格购买的，2015年四五月份，张某2让丁成军还钱，丁成军通过女儿与其商量，让其将自己名下的车抵出去借钱，其找到丁晓蕊的朋友薛某，让他借钱，并将该车过户到他名下。其女儿丁可欣结婚时，其陪送一辆奔驰车，另外还陪送了20万元的现金。丁可欣的婚礼其花费了将近3万元。 30、被告人丁成军供述：2007年，其与妻子毛洪梅及程某2合伙成立兴和公司亳州办事处，当年经营效益不佳，程某2退出，其与毛洪梅继续经营，但收入很少。后毛洪梅提议借款帮别人还贷款，以收取高额利息，并安排尹某1到公司上班。 2010年左右，亚强公司李先祥以偿还贷款的名义向其借款600万元，约定借款期限15日，15万元利息，其以3分左右的利息外借600万元，实际付给李先祥585万元。后李先祥的贷款未通过审批，李先祥又找其借款，说他在工商银行有房产抵押贷款，可以还上贷款后到徽商银行多贷些款来偿还其债务，其同意了。后其又借了360万元交给李先祥，约定借款期限十余天，利息预先支付10万元。最后李先祥的贷款一直未通过审批，他欠其的约960万元也没有偿还。其和李先祥的几个债权人到合肥拍卖李先祥的工厂，其获得70万元，近860多万元没有还上。其借给李先祥的900万是其以3分的利息借的，此时其就资不抵债了。后其与毛洪梅对外以帮人还短期贷款为由承诺高息向亲戚朋友借款，从而暂时缓解还款压力。2013年7月份，其和毛洪梅外欠债务两三千万元，毛洪梅说要出事，建议离婚。两人办理了离婚手续，子女和财产归毛洪梅，但两人平常还住在一起，外人并不知晓。其在外面不断借钱都是毛洪梅给其打电话说有人逼着要钱，让其继续借钱。所借的钱一部分偿还先期债主，一部分支付利息，大部分资金都是毛洪梅支配。其借张某2、丁某3、翁某、王某2等人的钱都是毛洪梅指使的。 2014年其大女儿丁可欣结婚时，其家陪送了一辆价值100余万元的奔驰越野车，演出的乐队和餐具都是从合肥运过来的，以展示其家有钱可以继续借款。其与毛洪梅借东墙补西墙，直到后来出事。丁可欣和丁晓蕊没有工作，生活来源依靠毛洪梅。 对被告人毛洪梅、丁成军所提各自行为不构成诈骗罪，应构成非法吸收公众存款罪的辩解及辩护人所提的相关辩护意见，经查，毛洪梅、丁成军是构成诈骗罪还是非法吸收公众存款罪，关键在于二人是否具有非法占有的目的。根据《全国法院审理金融犯罪案件工作座谈会纪要》的规定，对于行为人明知没有归还能力而大量骗取资金，并造成数额较大以上资金不能归还的，可以认定为具有非法占有的目的。本案中，毛洪梅、丁成军二人早在2010年就因向李先祥放贷980万元无法收回而背负巨额债务。毛洪梅在明知二人资不抵债的情况下，仍隐瞒真相，虚构开办公司、帮人垫还贷款等事由大量借款，并肆意挥霍所借款项营造家庭财产充裕的假象，以继续通过诈骗的方法非法获取资金。丁成军亦隐瞒资不抵债的事实，利用银行工作人员的身份，虚构事由，骗取他人财物；毛洪梅虽当庭称其具有还款能力，但其并不能合理说明除骗取他人资金外，还存在其他大额资金进项以填补二人巨额财务漏洞的可能；毛洪梅、丁成军均称二人通过向他人放贷，可以以利息差偿还欠款，但根据在案证据，毛洪梅、丁成军造成资不抵债的原因就是向他人高利放贷，且二人骗取的资金本身就是高息，在此基础向他人放贷存在更大的风险，故不能认定毛洪梅、丁成军具有与筹集资金规模相对应的生产经营活动；二被告人向被害人大量举债后逃匿，案发后亦不能说明资金去向，给被害人造成巨额经济损失，非法占有目的明确。综上，对毛洪梅、丁成军应以诈骗罪定罪处罚，对二被告人此节辩解及辩护人的辩护意见均不予采纳。 对被告人毛洪梅所提其系自首的辩解及辩护人的相关辩护意见，经查，根据亳州市公安局刑事警察支队出具的“到案经过”，毛洪梅虽于2015年9月30日投案，但拒不交代其犯罪事实；毛洪梅当庭仍否认其具有非法占有的目的，也未骗取修丽等人的资金；对涉案赃款的去向始终未能如实供述，致被害人巨额损失无法挽回，不能认定毛洪梅具有自首情节，故对毛洪梅此节辩解及辩护人的辩护意见均不予采纳。 本院认为，被告人毛洪梅、丁成军以非法占有为目的，明知二人均无偿还能力，仍采取虚构事实、隐瞒真相的方法，单独或结伙骗取他人财物，数额特别巨大，其行为均已构成诈骗罪。公诉机关指控罪名成立，本院予以支持。根据毛洪梅、丁成军犯罪的事实、性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第五十七条第一款、第二十五条第一款、第二十六条第一、四款、第六十四条的规定，判决如下： 一、被告人毛洪梅犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 二、被告人丁成军犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产； 三、责令被告人毛洪梅退赔其诈骗所涉各被害人违法所得共计1650.81万元；被告人丁成军退赔其诈骗所涉各被害人违法所得共计2674.04万元；被告人毛洪梅、丁成军退赔共同诈骗所涉被害人97.4万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本三份。 审判长韦潇轶 审判员杨国明 审判员何宏民 二〇一九年一月二十一日 书记员武梦迪 附：相关法律条文 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0312b3abded6d6efdea42f4c68c1a67c05d","writName":"毛洪梅、丁成军集资诈骗罪一审刑事判决书"}
