{"ajId":"15a2628e-3927-482a-a561-cf6da7e1b840","ajName":"王海华一案","ajjbqk":" 公诉机关指控：2019年4月29日晚，被告人王海华在长沙县字槽门小区的租住处饮酒。次日9时许，被告人王海华在无机动车驾驶资格的情况下，驾驶无牌二轮摩托车行驶至长沙县口时，被公安交警查获。经现场呼气式酒精含量检测，结果为166毫克／100毫升。随后，民警将王海华带至长沙县第二人民医院进行抽血。经检验，被告人王海华血液中乙醇含量为185.3毫克／100毫升，系醉酒驾驶机动车。 2019年5月17日，被告人王海华被公安机关以涉嫌危险驾驶罪立案侦查后，更换了联系方式，拒不到案，直至2019年12月3日10时许，在长沙县门面被抓获，并如实供述了上述事实。 公诉机关认为被告人王海华构成危险驾驶罪，具有无证驾驶、坦白的处罚情节，建议判处其拘役二个月以下，不适用缓刑，并处罚金三千元以下。 被告人王海华对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 ","cpfxgc":"本院认为，公诉机关指控被告人王海华犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款之规定，判决如下：","pjjg":" 被告人王海华犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币一千元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年12月3日起至2020年1月17日止；罚金限在本判决发生法律效力后十日内缴纳）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省长沙县人民法院 刑事判决书 （2019）湘0121刑初917号 公诉机关湖南省长沙县人民检察院。 被告人王海华，男，1976年1月17日出生于湖南省安化县，汉族，初中文化，务工，住湖南省安化县。因涉嫌犯危险驾驶罪，于2019年12月3日被刑事拘留。 公诉机关以长县检公诉刑诉［2019］888号起诉书指控被告人王海华犯危险驾驶罪，本院适用刑事案件速裁程序，实行独任审判，公开开庭审理了本案。 公诉机关指控：2019年4月29日晚，被告人王海华在长沙县字槽门小区的租住处饮酒。次日9时许，被告人王海华在无机动车驾驶资格的情况下，驾驶无牌二轮摩托车行驶至长沙县口时，被公安交警查获。经现场呼气式酒精含量检测，结果为166毫克／100毫升。随后，民警将王海华带至长沙县第二人民医院进行抽血。经检验，被告人王海华血液中乙醇含量为185.3毫克／100毫升，系醉酒驾驶机动车。 2019年5月17日，被告人王海华被公安机关以涉嫌危险驾驶罪立案侦查后，更换了联系方式，拒不到案，直至2019年12月3日10时许，在长沙县门面被抓获，并如实供述了上述事实。 公诉机关认为被告人王海华构成危险驾驶罪，具有无证驾驶、坦白的处罚情节，建议判处其拘役二个月以下，不适用缓刑，并处罚金三千元以下。 被告人王海华对指控事实、罪名及量刑建议没有异议且签字具结，在开庭审理过程中亦无异议。 本院认为，公诉机关指控被告人王海华犯危险驾驶罪的事实清楚，证据确实、充分，指控罪名成立，量刑建议适当，应予采纳。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项，第六十七条第三款之规定，判决如下： 被告人王海华犯危险驾驶罪，判处拘役一个月零十五天，并处罚金人民币一千元（刑期自判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年12月3日起至2020年1月17日止；罚金限在本判决发生法律效力后十日内缴纳）。 如不服本判决，可在收到判决书的第二日起十日内，通过本院或者直接向湖南省长沙市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员李倩 二〇一九年十二月二十七日 法官助理李瑶 书记员张素 附本判决书引用的法律条文： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0562f8a571df601e451bd6c919f8d66771a","writName":"王海华一审刑事判决书"}
