{"ajId":"b18d1d2f-9649-454f-bbf0-d803a0a38b87","ajName":"陆国华盗窃一案","ajjbqk":" 惠州市惠阳区人民检察院指控，2017年2月8日，被害人江某在陌陌上认识了被告人陆国华，随后两人居住在一起。2017年3月7日21时许，因事先知道被害人江某的支付宝密码，被告人陆国华趁被害人不注意，操作被害人的手机将被害人的农业银行卡（卡号：52×××79）绑定到被害人的微信（绑定的手机号码为：139××××0744）上，然后用被害人的微信通过转账方式转了10000元到被告人的微信（微信号：×××，绑定的手机号码是：157××××7967，微信昵称：LUGUOHUA）上，并将发生交易的记录删除。2017年3月8日，被害人江某发现银行卡被盗刷10000元，被告人陆国华承认该钱是其本人盗刷的，但却迟迟未予归还。2017年8月11日，被害人江某到惠州市公安局惠某区分局白云坑派出所报案，同年9月4日12时许，该所民警在淡水白云坑大地网吧将被告人陆国华抓获归案。2017年10月18日，被告人陆国华家属退还了10000元给被害人江某。认定上述事实的证据有：物证；书证；被害人陈述；被告人供述与辩解；勘验笔录等。被告人陆国华以非法占有为目的，盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。诉请依法判处。 根据被告人陆国华的犯罪情节，惠州市惠阳区人民检察院认为因被告人陆国华具有以下量刑情节：法定从轻情节：1、被告人陆国华在归案期间能够如实供述，认罪态度较好。酌定从轻情节：1、被告人陆国华家属已赔偿损失，并获得了被害人江某的谅解。故根据《中华人民共和国刑法》第二百六十四条之规定，建议判处被告人陆国华拘役六个月以下，并处罚金。 被告人陆国华对起诉书指控的犯罪事实及量刑建议均无异议，当庭表示自愿认罪。被告人陆国华辩护人发表辩护意见称：对于公诉机关指控被告人陆国华犯有盗窃罪及盗窃数额不持疑议，但被告人具有以下应当从轻、减轻处罚情节：1、被告人陆国华无违法犯罪前科，属初犯，且被拘留后，认罪态度良好，具有坦白的量刑情节；2、被告人陆国华被拘留后，主动要求辩护人联系被害人江某赔礼道歉，偿还被盗款项，并取得了被害人江某的谅解，其社会危害性较小；3、被告人陆国华与被害人江某本是男女朋友关系，彼此较为亲密。参照《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第八条规定，“偷拿家庭成员或者近亲属的财物，获得谅解的，一般可以不认为是犯罪；追究刑事责任的，应当酌情从宽。”建议法庭对被告人减轻、从轻处理；4、被告人陆国华转走被害人款项的行为系因其通过刷信用卡方式支付了巨额医疗手术费用，导致信用卡逾期情况严重，才不得已实施盗窃行为；5、被告人盗取款项后并无任意挥霍，据辩护人所了解，被告人盗取的款项共计1万元整，其中6000元用于还银行信用卡的欠款，2000元转给其母亲用于给其外公治病，1500元用于给被害人江某购买一部魅族手机，其余是其自身的基本消费；6、因被告人与被害人亲密的恋人关系，以及平时江某对被告人陆国华在生活上的照顾（偶尔会给被告人一些钱），且微信支付密码等系被害人告知，才导致了嫌疑人错误判断，在微信转账后，嫌疑人就此事有与被害人陈述、承认，并表示在期限内归还相关款项，并无逃避；7、被告人已经错过了最佳后期手术的治疗时间，现为避免留下后遗症，被告人需要尽快地到医院接受治疗。根据《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第七条规定，“盗窃公私财物数额较大，行为人认罪、悔罪，退赃、退赔，且具有下列情形之一，情节轻微的，可以不起诉或者免予刑事处罚；必要时，由有关部门予以行政处罚：（一）具有法定从宽处罚情节的；（二）没有参与分赃或者获赃较少且不是主犯的；（三）被害人谅解的；（四）其他情节轻微、危害不大的”，请求给予被告人免予刑事处罚。 被告人陆国华提交一份证据：被告人陆国华在惠某三和医院住院的病历。 经审理查明，2017年2月8日，被害人江某通过社交软件“陌陌”与被告人陆国华认识，随后两人居住在一起。2017年3月7日21时许，被告人陆国华因事先知道被害人江某的支付宝密码，趁被害人不注意，操作被害人的手机将被害人的农业银行卡（卡号：52×××79）绑定到被害人的微信（绑定的手机号码为：139××××0744）上，然后用被害人的微信通过转账方式转了10000元到被告人的微信（微信号：×××，绑定的手机号码是：157××××7967，微信昵称：LUGUOHUA）上，并将发生交易的记录删除。2017年3月8日，被害人江某发现银行卡被盗刷10000元，被告人陆国华承认该钱是其本人盗刷的，但却迟迟未予归还。2017年8月11日，被害人江某到惠州市公安局惠某区分局白云坑派出所报案，同年9月4日12时许，该所民警在淡水白云坑大地网吧将被告人陆国华抓获归案。 另查明，2017年10月18日，被告人陆国华家属退还了10000元给被害人江某。同日，被害人江某出具了刑事谅解书及收条，收条内容为“今收到陆国华退回的被盗款10000元人民币”，江某在收款人处签字捺印。 上述事实，有受理报警登记表、受案登记表、立案决定书、受案回执、告知通知书；传唤证、拘留证、延长拘留期限通知书；提请批准逮捕书、批准逮捕决定书、逮捕证；移送起诉告知书；到案经过；被告人陆国华的常住人口基本信息及前科信息；提讯提解某、被告人陆国华的供述及辨认笔录；被害人江某的证言及辨认笔录；接受证据清单、被害人江某提交的户名为江某、账号为62×××79的中国农业银行银行卡交易明细清单（从2017年3月1日起至2017年3月10日止）；证人胡某的证言及辨认笔录；搜查证、搜查笔录、扣押决定书、扣押清单；现场检测报告书；现场勘验笔录、现场方位示意图、现场平面示意图、现场照片；惠州市公安局惠某区分局白云坑派出所出具的社会危险性情况证据表；被害人江某的身份证复印件、江某于2017年10月18日出具的刑事谅解书及收条等证据证实并经法庭举证、质证，本院依法予以确认。 ","cpfxgc":"本院认为，被告人陆国华以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。鉴于被告人陆国华系初犯，在归案后能如实交代犯罪事实并当庭自愿认罪，已赔偿被害人江某的损失并获得了被害人江某的谅解，依法可以从轻处罚。被告人陆国华辩护人的辩护意见，经查，除认为被告人陆国华系初犯且具有坦白的量刑情节、已赔偿损失并获得被害人江某的谅解可从轻处罚的辩护意见可予以采纳外，其余的辩护意见与本案查明的事实不相符，不予以采纳。公诉机关指控被告人所犯罪名成立，证据确实、充分；量刑建议与本院查明的案件事实及量刑情节相符，幅度适当，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款的规定，判决如下：","pjjg":" 被告人陆国华犯盗窃罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年09月04日起至2018年01月03日止。罚金自判决生效之日起一个月内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陆国华盗窃一审刑事判决书 广东省惠州市惠阳区人民法院 刑事判决书 （2017）粤1303刑初616号 公诉机关惠州市惠阳区人民检察院。 被告人陆国华，男，1992年5月29日出生，汉族，初中文化，户籍地：广西壮族自治区钦州市钦南区，因本案于2017年9月4日被羁押，同日被刑事拘留，同年9月18日被逮捕。现押于惠州市惠阳区看守所。 辩护人赖建鑫，广东鹏港律师事务所律师。 惠州市惠阳区人民检察院以惠阳检公诉刑诉（2017）493号起诉书指控被告人陆国华犯盗窃罪，于2017年10月18日向本院提起公诉。本院依法组成合议庭，适用普通程序，于同年11月9日公开开庭审理了本案。惠州市惠阳区人民检察院指派检察员王伟东出庭支持公诉，被告人陆国华及其辩护人赖建鑫到庭参加诉讼。现已审理终结。 惠州市惠阳区人民检察院指控，2017年2月8日，被害人江某在陌陌上认识了被告人陆国华，随后两人居住在一起。2017年3月7日21时许，因事先知道被害人江某的支付宝密码，被告人陆国华趁被害人不注意，操作被害人的手机将被害人的农业银行卡（卡号：52×××79）绑定到被害人的微信（绑定的手机号码为：139××××0744）上，然后用被害人的微信通过转账方式转了10000元到被告人的微信（微信号：×××，绑定的手机号码是：157××××7967，微信昵称：LUGUOHUA）上，并将发生交易的记录删除。2017年3月8日，被害人江某发现银行卡被盗刷10000元，被告人陆国华承认该钱是其本人盗刷的，但却迟迟未予归还。2017年8月11日，被害人江某到惠州市公安局惠某区分局白云坑派出所报案，同年9月4日12时许，该所民警在淡水白云坑大地网吧将被告人陆国华抓获归案。2017年10月18日，被告人陆国华家属退还了10000元给被害人江某。认定上述事实的证据有：物证；书证；被害人陈述；被告人供述与辩解；勘验笔录等。被告人陆国华以非法占有为目的，盗窃他人财物，数额较大，其行为触犯了《中华人民共和国刑法》第二百六十四条之规定，犯罪事实清楚，证据确实、充分，应当以盗窃罪追究其刑事责任。诉请依法判处。 根据被告人陆国华的犯罪情节，惠州市惠阳区人民检察院认为因被告人陆国华具有以下量刑情节：法定从轻情节：1、被告人陆国华在归案期间能够如实供述，认罪态度较好。酌定从轻情节：1、被告人陆国华家属已赔偿损失，并获得了被害人江某的谅解。故根据《中华人民共和国刑法》第二百六十四条之规定，建议判处被告人陆国华拘役六个月以下，并处罚金。 被告人陆国华对起诉书指控的犯罪事实及量刑建议均无异议，当庭表示自愿认罪。被告人陆国华辩护人发表辩护意见称：对于公诉机关指控被告人陆国华犯有盗窃罪及盗窃数额不持疑议，但被告人具有以下应当从轻、减轻处罚情节：1、被告人陆国华无违法犯罪前科，属初犯，且被拘留后，认罪态度良好，具有坦白的量刑情节；2、被告人陆国华被拘留后，主动要求辩护人联系被害人江某赔礼道歉，偿还被盗款项，并取得了被害人江某的谅解，其社会危害性较小；3、被告人陆国华与被害人江某本是男女朋友关系，彼此较为亲密。参照《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第八条规定，“偷拿家庭成员或者近亲属的财物，获得谅解的，一般可以不认为是犯罪；追究刑事责任的，应当酌情从宽。”建议法庭对被告人减轻、从轻处理；4、被告人陆国华转走被害人款项的行为系因其通过刷信用卡方式支付了巨额医疗手术费用，导致信用卡逾期情况严重，才不得已实施盗窃行为；5、被告人盗取款项后并无任意挥霍，据辩护人所了解，被告人盗取的款项共计1万元整，其中6000元用于还银行信用卡的欠款，2000元转给其母亲用于给其外公治病，1500元用于给被害人江某购买一部魅族手机，其余是其自身的基本消费；6、因被告人与被害人亲密的恋人关系，以及平时江某对被告人陆国华在生活上的照顾（偶尔会给被告人一些钱），且微信支付密码等系被害人告知，才导致了嫌疑人错误判断，在微信转账后，嫌疑人就此事有与被害人陈述、承认，并表示在期限内归还相关款项，并无逃避；7、被告人已经错过了最佳后期手术的治疗时间，现为避免留下后遗症，被告人需要尽快地到医院接受治疗。根据《最高人民法院、最高人民检察院关于办理盗窃刑事案件适用法律若干问题的解释》第七条规定，“盗窃公私财物数额较大，行为人认罪、悔罪，退赃、退赔，且具有下列情形之一，情节轻微的，可以不起诉或者免予刑事处罚；必要时，由有关部门予以行政处罚：（一）具有法定从宽处罚情节的；（二）没有参与分赃或者获赃较少且不是主犯的；（三）被害人谅解的；（四）其他情节轻微、危害不大的”，请求给予被告人免予刑事处罚。 被告人陆国华提交一份证据：被告人陆国华在惠某三和医院住院的病历。 经审理查明，2017年2月8日，被害人江某通过社交软件“陌陌”与被告人陆国华认识，随后两人居住在一起。2017年3月7日21时许，被告人陆国华因事先知道被害人江某的支付宝密码，趁被害人不注意，操作被害人的手机将被害人的农业银行卡（卡号：52×××79）绑定到被害人的微信（绑定的手机号码为：139××××0744）上，然后用被害人的微信通过转账方式转了10000元到被告人的微信（微信号：×××，绑定的手机号码是：157××××7967，微信昵称：LUGUOHUA）上，并将发生交易的记录删除。2017年3月8日，被害人江某发现银行卡被盗刷10000元，被告人陆国华承认该钱是其本人盗刷的，但却迟迟未予归还。2017年8月11日，被害人江某到惠州市公安局惠某区分局白云坑派出所报案，同年9月4日12时许，该所民警在淡水白云坑大地网吧将被告人陆国华抓获归案。 另查明，2017年10月18日，被告人陆国华家属退还了10000元给被害人江某。同日，被害人江某出具了刑事谅解书及收条，收条内容为“今收到陆国华退回的被盗款10000元人民币”，江某在收款人处签字捺印。 上述事实，有受理报警登记表、受案登记表、立案决定书、受案回执、告知通知书；传唤证、拘留证、延长拘留期限通知书；提请批准逮捕书、批准逮捕决定书、逮捕证；移送起诉告知书；到案经过；被告人陆国华的常住人口基本信息及前科信息；提讯提解某、被告人陆国华的供述及辨认笔录；被害人江某的证言及辨认笔录；接受证据清单、被害人江某提交的户名为江某、账号为62×××79的中国农业银行银行卡交易明细清单（从2017年3月1日起至2017年3月10日止）；证人胡某的证言及辨认笔录；搜查证、搜查笔录、扣押决定书、扣押清单；现场检测报告书；现场勘验笔录、现场方位示意图、现场平面示意图、现场照片；惠州市公安局惠某区分局白云坑派出所出具的社会危险性情况证据表；被害人江某的身份证复印件、江某于2017年10月18日出具的刑事谅解书及收条等证据证实并经法庭举证、质证，本院依法予以确认。 本院认为，被告人陆国华以非法占有为目的，盗窃他人财物，数额较大，其行为已构成盗窃罪。鉴于被告人陆国华系初犯，在归案后能如实交代犯罪事实并当庭自愿认罪，已赔偿被害人江某的损失并获得了被害人江某的谅解，依法可以从轻处罚。被告人陆国华辩护人的辩护意见，经查，除认为被告人陆国华系初犯且具有坦白的量刑情节、已赔偿损失并获得被害人江某的谅解可从轻处罚的辩护意见可予以采纳外，其余的辩护意见与本案查明的事实不相符，不予以采纳。公诉机关指控被告人所犯罪名成立，证据确实、充分；量刑建议与本院查明的案件事实及量刑情节相符，幅度适当，予以采纳。依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十七条第三款的规定，判决如下： 被告人陆国华犯盗窃罪，判处拘役四个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年09月04日起至2018年01月03日止。罚金自判决生效之日起一个月内付清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向惠州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁家标 审判员李小芬 人民陪审员叶稳亮 二〇一七年十一月十六日 书记员陈雪珊 附：相关法律条文 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十七条（第三款）犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"017902081eb84d804e9332da53f45c42dc1","writName":"陆国华盗窃一审刑事判决书"}
