{"ajId":"f619850e-76a4-44ab-9dc2-b6a1b0ecf7a4","ajName":"陈少君走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 福州市鼓楼区人民检察院指控：2018年5月9日2时许，被告人陈少君在福州市仓山区某公交车站，将5.48克甲基苯丙胺（冰毒）以人民币3000元的价格卖给“林某”（化名），交易完成后被民警当场抓获。 公诉机关认为被告人陈少君的行为已构成贩卖毒品罪，且其系累犯、毒品再犯，建议对其判处有期徒刑二年，并处罚金人民币三千元。提请法院依法予以惩处。 上述事实，被告人陈少君在开庭审理过程中亦无异议，并有被告人陈少君的供述与辩解、证人“林某”（化名）的证言、提取笔录及微信聊天记录、现场扣押笔录、扣押决定书、扣押物品、文件清单、福州市公安局鼓楼分局现场检测报告书、福建正中司法鉴定所出具的司法鉴定意见书、《福建省毒品实物缴交收据》、到案经过、户籍证明、前科材料及罪犯档案资料、相关辨认笔录及辨认照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈少君明知是毒品甲基苯丙胺而予以贩卖，数量达5.48克，其行为已构成贩卖毒品罪。公诉机关指控被告人陈少君犯贩卖毒品罪的罪名成立。被告人陈少君如实供述自己的罪行，可以从轻处罚。被告人陈少君曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，其又曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈少君犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年5月9日起至2020年5月8日止。罚金应于判决生效次日起三个月内缴纳。） 二、扣押在案的作案工具被告人陈少君的黑色苹果6Plus手机一部予以没收，由扣押单位负责执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"福建省福州市鼓楼区人民法院 刑事判决书 （2018）闽0102刑初423号 公诉机关福州市鼓楼区人民检察院。 被告人陈少君，男，1994年7月12日出生，汉族，初中文化，无固定职业，住福建省福州市仓山区。2015年6月19日因犯聚众斗殴罪被福建省高级人民法院判处有期徒刑二年，2015年8月15日刑满释放；2016年1月18日因犯贩卖毒品罪被福建省福州市台江区人民法院判处有期徒刑八个月，并处罚金人民币一千元，2016年8月3日刑满释放。2018年5月9日因本案被刑事拘留，同年5月23日被执行逮捕。现羁押于福州市第一看守所。 福州市鼓楼区人民检察院以鼓检公诉刑诉（2018）452号起诉书指控被告人陈少君犯贩卖毒品罪，于2018年6月14日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。福州市鼓楼区人民检察院指派检察员苏一仙出庭支持公诉，被告人陈少君到庭参加诉讼。现已审理终结。 福州市鼓楼区人民检察院指控：2018年5月9日2时许，被告人陈少君在福州市仓山区某公交车站，将5.48克甲基苯丙胺（冰毒）以人民币3000元的价格卖给“林某”（化名），交易完成后被民警当场抓获。 公诉机关认为被告人陈少君的行为已构成贩卖毒品罪，且其系累犯、毒品再犯，建议对其判处有期徒刑二年，并处罚金人民币三千元。提请法院依法予以惩处。 上述事实，被告人陈少君在开庭审理过程中亦无异议，并有被告人陈少君的供述与辩解、证人“林某”（化名）的证言、提取笔录及微信聊天记录、现场扣押笔录、扣押决定书、扣押物品、文件清单、福州市公安局鼓楼分局现场检测报告书、福建正中司法鉴定所出具的司法鉴定意见书、《福建省毒品实物缴交收据》、到案经过、户籍证明、前科材料及罪犯档案资料、相关辨认笔录及辨认照片等证据证实，足以认定。 本院认为，被告人陈少君明知是毒品甲基苯丙胺而予以贩卖，数量达5.48克，其行为已构成贩卖毒品罪。公诉机关指控被告人陈少君犯贩卖毒品罪的罪名成立。被告人陈少君如实供述自己的罪行，可以从轻处罚。被告人陈少君曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，其又曾因犯贩卖毒品罪被判过刑，现又犯贩卖毒品罪，系毒品再犯，应当从重处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十五条第一款、第三百五十六条、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人陈少君犯贩卖毒品罪，判处有期徒刑二年，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日，折抵刑期一日，即自2018年5月9日起至2020年5月8日止。罚金应于判决生效次日起三个月内缴纳。） 二、扣押在案的作案工具被告人陈少君的黑色苹果6Plus手机一部予以没收，由扣押单位负责执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判员罗增湧 二〇一八年六月二十八日 书记员林萍 附本案判决依据的主要法律条款： 1、《中华人民共和国刑法》第三百四十七条第一款、第四款 走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 2、《中华人民共和国刑法》第六十五条第一款 被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚；但是过失犯罪和不满十八周岁的人犯罪的除外。 3、《中华人民共和国刑法》第三百五十六条 因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 4、《中华人民共和国刑法》第六十七条第三款 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 5、《中华人民共和国刑法》第六十四条 犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"051502ea30cfac277637b68e95c2e80beb5","writName":"陈少君走私、贩卖、运输、制造毒品罪一审刑事判决书"}
