{"ajId":"672d6139-cd6f-4841-aaed-b4b9606d9bd5","ajName":"郑某诈骗罪一案","ajjbqk":" 信阳市人民检察院指控： 一、诈骗罪 （一）2011年10月至2012年4月期间，被告人郑某以与代某恋爱、结婚为由骗取代某的信任，后以投资位于河南省孟州市的阳光生活广场项目、急需用钱、支付借款利息等为借口，在信阳市先后多次骗取代某现金共计241万元。 （二）2013年7月3日，被告人郑某在郑州民生银行嵩山路支行大厅内以其实际控制的固始县某茶业有限公司名义与刘某某签订借款合同，约定由刘某某出款201万元借给固始县某茶业有限公司用于在郑州民生银行办理承兑汇票。当日，刘某某将个人账户上的201万元转到固始县某茶业有限公司在中国银行固始支行开户的账户上。次日，刘某某又将该笔款从中国银行固始县支行转到固始县某茶业有限公司在郑州民生银行嵩山路支行开的账户上，准备用于办理承兑汇票。被告人郑某虚构郑州民生银行嵩山路支行客户经理赵某出车祸的事实，让刘某某7月5日再去办理承兑汇票。7月4日，被告人郑某利用网银将该账户上的钱款转走200万元用于归还欠岳某某、邓某某夫妇的借款，后郑某逃匿。 二、重婚罪 1996年1月18日，被告人郑某与周某某在浙江省乐清市民政局登记结婚。在两人婚姻关系存续期间，被告人郑某隐瞒已婚的事实，于2012年2月20日与代某在光山县民政局登记结婚。2012年4月18日，被告人郑某又以郑某甲的名义与刘某某在合肥市庐阳区民政局登记结婚。 为支持上述指控，公诉人当庭宣读、出示了印章、中行网银等物证，户籍证明、结婚登记证等书证，证人王某某、祁某某等人证言，被害人代某、刘某某等人陈述，被告人郑某的供述与辩解等证据。公诉机关认为，被告人郑某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人钱款442万元，数额特别巨大；有配偶而重婚，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百五十八条规定，应当分别以诈骗罪、重婚罪追究其刑事责任。被告人郑某一人犯数罪，应数罪并罚。提请本院依法判处。 被告人郑某对公诉机关指控其犯诈骗罪及重婚罪不持异议，对诈骗金额以相关汇款凭据为准。辩护人田某某提出的辩护意见是：一、关于诈骗罪。对于诈骗代某241万的指控不能成立，第一，被告人郑某没有非法占有的目的。被告人郑某向代某借款事实明确，并未编造虚构，代某完全出于自愿，被告人自始至终表示愿意偿还，只是暂无能力偿还，而无非法占有的目的。第二，被告人郑某没有诈骗的行为。被告人郑某在与代某进行情感交流过程中并未隐瞒其已婚的事实，也没有明确表达与代某结婚的意愿，只是为了精神和肉体上的满足，与代某办理结婚登记手续是为了孩子落户违心而为，公诉机关关于“被告人郑某以与代某恋爱、结婚为由骗取代某的信任”的指控不能成立。被告人郑某因孟州阳光生活广场项目向代某借款的理由真实，代某对此明知并发自内心帮助被告人渡过难关，该行为不应认定为诈骗。第三，指控被告人郑某向代某借款的具体金额有误。除郑某认可的转账至郑某账户的金额外，其余的数额均不应认定，同时应扣除郑某已支付的房屋装修定金2.8万元、向王某某转账15万元、向代某转账40万元等共计50余万元。第四，被告人郑某与被害人代某发生的矛盾系因重婚而引发的经济纠纷，完全可以从民事纠纷的角度来解决，而不必认定被告人的行为是刑事犯罪。对于诈骗刘某某的犯罪事实及定性不持异议，但在数额上应扣除郑某已支付的利息2万元、汇票兑付手续费6万元、好处费2万元以及没有转走的1万元，计11万元，即诈骗数额应为190万元。二、对公诉机关指控被告人郑某构成重婚罪的定性及犯罪事实没有异议。三、被告人郑某具有初犯、偶犯，自愿认罪、悔罪态度好及被害人存在过错等诸多法定、酌定的从轻处罚情节，在量刑时应予考虑。 经审理查明， 一、诈骗罪的事实 （一）2011年7月，郑某在与陈某商洽位于焦作市的孟州阳光生活广场项目接转事宜过程中，经陈某引荐，郑某与代某相识并多有接触。在与代某交往过程中，郑某隐瞒其与前妻婚姻关系存续的事实，不断向代某示好，代某信以为真，与郑某确定恋爱关系，并为其怀孕。2011年10月14日，郑某借故向代某借款15万元，并于次日归还给代某，进一步取得代某的信任。随后，郑某以投资孟州阳光生活广场项目、生意运作、支付借款利息等为借口，多次向代某提出借款，自2012年1月至2012年4月，郑某先后骗取代某钱款共计241万元。具体事实如下： 2012年1月18日，郑某以年关工程紧张为由，向代某提出借款，代某通过其叔代某甲向丰某某借款10万元，转借给郑某。 2012年1月19日，郑某以结算借款利息为由，向代某提出借款，代某通过建设银行向郑某建设银行账号4367422585010263847转账11万元。 2012年2月20日，郑某以孟州阳光生活广场项目急需资金为由，让代某为其筹款，代某在信阳市万家灯火小额贷款公司贷款200万元，分别于当日和次日向以郑某甲名义在农业银行开户的6228462390006076316账号转账20万元、100万元，在光山县农村信用联社开户的22991156501175287账号汇款75万元，该笔贷款在贷出之日被贷款公司预先扣除利息3万元。 2012年4月12日，郑某以生意运作缺资金为由，让代某帮助借款，代某借款后通过中国工商银行向郑某工商银行卡号6222081702001418463汇款22万元。 上述事实被告人郑某没有异议并有下列经庭审举证、质证的证据证实： 1、书证 （1）银行转账凭条、汇款凭证，证实代某向郑某或郑某甲转账、汇款的时间及金额。 （2）2012年2月20日、4月12日，代某两次在信阳市万家灯火小额贷款有限公司贷款的借款合同，证实代某向郑某提供借款的来源。 （3）户籍证明、前科信息，证实郑某的身份情况以及与郑某甲系同一人，无违法前科。 （4）受案登记表、立案决定书、移送案件通知书，证实案件的来源情况。 （5）抓获经过，证实郑某系被动到案。 2、证人证言 （1）证人王某某证言证实，代某与其丈夫代某乙是堂兄妹关系，陈某与其丈夫是生意上的合伙人。2011年7月，在陈某转让郑州荣腾公司及荣腾公司在焦作孟州的阳光生活广场项目给郑某时，为共同把关，其带代某一起到郑州，在后续事宜的办理过程中，代某与郑某有一些接触，直到2011年12月份，其发现代某怀孕了，才知道她与郑某有恋爱关系。2012年4月份，其向代某催还欠款，代某说钱让郑某拿去了，代某把郑某叫了过来，郑某称准备在固始县珠江银行贷款，尽快还钱。2012年5月份，代某说她在信阳幸福小区的房子装修好了，让其过去看看，其去后看到郑某也在，其又找代某要钱，郑某说他没钱要打欠条，其说欠条没有用，就没有让郑某打欠条。 （2）证人祁某某证言证实，其与郑某以前是朋友，郑某曾口头上向其表示要买幸福人家的房子，其就给郑某留了一套，对该房屋郑某没有给过其一分钱，后来代某过来要装修房子时代某付的首付款，尾款也是代某付的，房子是代某装修的，装修的钱是谁出的其不清楚。 （3）证人丰某某证言证实，其与代某是通过朋友代某甲认识的，2012年元月份，代某向代某甲借钱，代某甲当时没有钱，代某甲让其借钱给代某，当时其与代某通了电话，问她借钱干什么，她说她老公郑某急需用钱。之后其就按代某的意见向郑某的工商银行账上转了十万元钱，2012年4月12日，代某把这十万元钱还了。 3、被害人代某的陈述证实，2011年7月底或8月初，因陈某欲将位于焦作市的孟州阳光生活广场项目转让给郑某，经其嫂子王某某介绍，让其为陈某提供帮助，在此期间其与郑某经常呆在一起，郑某称他离婚了，很想找一个合适的人再婚，他向其示好，其对他也产生了好感。 2011年10月14日，郑某说他在郑州某担保公司有点麻烦，让其给他弄15万元救急，当日其通过银行给他转账15万元，次日，他将这15万元还了。2012年1月18日，郑某说年关到了，工程上紧张，让其帮忙借款，其通过其叔代某甲从丰某某处借款10万元汇给郑某。2012年1月19日，郑某打电话称要结借款利息，其通过银行给他打了11万元。2012年2月20日，郑某称孟州的阳光生活广场项目将他困住了，急需资金，让其帮他筹款，其通过熟人在信阳市万家灯火小额贷款公司贷款200万元，由于该公司资金不多，当日只提到120万元，其立即按照郑某的安排，打到郑某的农行卡上，第二天又提出75万元，打到以郑某甲名义开户的农村信用联社卡上，事实上，20日至21日，其为郑某结利息5万元。2012年4月12日，郑某以生意运作缺资金为由，让其为他借款，其再次在小额贷款公司借款40万元，其中还丰某某10万元，另外为他结利息8万元，其余22万元一次性打到他工商银行卡上。 郑某多次对其讲，他已离婚是单身，需要一个有能力的女人帮他打点生意，他第一次让其为他借款15万元，但第二天就还了，实质是演戏，放长线，钓大鱼，让其信任他，他打电话、发信息都是甜言蜜语以老婆相称，尤其是许诺与其结婚，其对他就更信任了。2012年2月20日，在其给他120万元的当日，二人在光山县民政局办理了结婚登记，并让其为他生小孩。自2012年4月份，郑某看到其已无力给他借款，便开始躲避，经常不接其电话，发短信也不回，尤其是7月份生小孩时他也不到场。2013年1月19日，其打他电话，他接了，问他还款的事，他说等有钱了再还，从此以后，再也打不通他的电话，手机短信也不回。 4、被告人郑某的供述与辩解证实，2011年夏，其在郑州通过陈某认识代某的，和代某之间熟了之后，就开始找代某借钱，代某因与其确定了恋爱关系，就主动借钱给他，第一次是在2011年和代某认识有两三个月的时候，为了还别人的利息，其找代某借15万元，第二天就通过银行转账把这15万元还了。这之后其分几次找代某借钱，总共借了230万元左右，包括利息在内，具体次数和日期记不清，以银行交易记录为准，记得最大一次是找代某借了120万元。 （二）2013年5月份和6月份，经资金担保中间人谭某介绍，刘某某为郑某实际控制的固始县某茶业有限公司办理过两次银行承兑汇票业务，均很成功。同年7月3日，经谭某介绍，刘某某再次出款201万元借给固始县某茶业有限公司用于在郑州民生银行办理承兑汇票，按照约定郑某向刘某某支付2万元利息及4万元办理汇票贴现费用，并将固始县某茶业有限公司的公章、财务章、法人章及冒充企业网银的密码支付器交付给刘某某。当日，刘某某将个人账户上的201万元转到固始县某茶业有限公司在中国银行固始支行开户的账户上。次日，刘某某又将该笔款从中国银行固始县支行转到固始县某茶业有限公司在郑州民生银行嵩山路支行开的账户上，准备用于办理承兑汇票。在此期间，被告人郑某虚构郑州民生银行嵩山路支行客户经理赵某出车祸的事实，让刘某某7月5日再去办理承兑汇票。7月4日，被告人郑某利用截留的企业网银将该账户上的钱款转走200万元用于归还欠岳某某、邓某某夫妇的借款。7月5日，刘某某在去银行办理承兑业务时，被告知该账户上只有1万余元，打郑某的电话，因关机无法联系，刘某某意识到被骗，随后向公安机关报案。 上述事实被告人郑某没有异议并有下列经庭审举证、质证的证据证实： 1、物证。固始县某茶叶有限公司、固始广益粮油贸易有限公司印章及法人印鉴，中行网银，密码接收器。 2、书证。 （1）借款合同，证实固始县某茶业有限公司作为借款人、固始粮油贸易有限公司作为担保人于2013年7月3日与刘某某签订借款合同。 （2）上海浦东发展银行郑州长江路支行业务回单，证实2013年7月3日刘某某向固始县某茶业有限公司转账汇款201万。 （3）中国银行股份有限公司固始支行汇兑来账凭证（回单），证实2013年7月3日刘某某通过银行转账汇款的201万进入固始县某茶业有限公司账户。 （4）中国民生银行支付业务回单（付款），证实固始县某茶业有限公司于2013年7月4日向郑州正豫置业有限公司转账200万。 3、证人证言。 （1）证人孙某某证言证实，其和刘某某是朋友，平时合作办个人出资担保业务。2013年7月份以前，郑某与他们发生了两笔业务，都按协议办成，合作很好。2013年7月2日，郑某与资金担保中间人谭某联系，要求提供资金担保201万元，谭某就与刘某某联系，之后刘某某找到其，其同意和刘某某共同出资办理此事。7月3日中午，他们的资金201万元打入固始某茶叶有限公司中国银行的账户，这个公司的实际控制人是郑某，因郑某提供的网银密码错误，致使网银被锁，必须到固始县原开户行才能转账。7月4日上午，刘某某、谭某与其来到固始，郑某安排了三个人领他们到固始县中国银行办理转账业务，转完账他们三人返回郑州，在路上，谭某打电话催郑某快办，郑某说民生银行的客户经理赵某出了车祸，今天不能办理。7月5日上午，他们到民生银行去办理承兑汇票，客户经理赵某告诉他们，账上只剩一万元钱，经查询7月4日被转走200万元，同时他们发现赵某很好，并没有出车祸，他们马下联系郑某，手机关机，从那以后再也无法联系。 （2）证人澹某某证言内容与孙某某的证言基本相同，证实郑某设局骗取刘某某钱款的情况。 （3）证人张某某证言证实，2012年5月10日，固始县江淮船用材料有限公司变更为固始县某茶叶有限公司，法人由郑某变更为其，其在公司其实就是负责水电维修，并没有出资，公司业务还是由郑某全权负责，公司公章和法人私章都由郑某管理使用，到月底郑某给其发1500元工资。 （4）证人赵某证言证实，郑某在其工作的银行办理过三次银行承兑汇票，前两次办成功了，最后一次没有办成。在办理最后一次银行承兑汇票过程中，郑某给其打过几次电话，让其先准备材料，但他的钱一直没有到账，其也给郑某回过电话，问他钱什么时候到账，郑某都是拖着，之后刘某某拿着固始某茶叶有限公司的印章来办理承兑汇票时发现账户上没有钱，这次就没有办成。 4、被害人刘某某陈述证实，2013年5月份和6月份，其帮助固始某茶叶有限公司做过两次承兑汇票业务，感觉比较合适。2013年7月2日，谭某介绍该公司要在民生银行办201万元的承兑汇票时，其就同意了。7月3日，在郑州民生银行其和郑某派来的人签订了借款合同，约定该笔资金只能用作承兑保证金，该资金不能离开某茶叶有限公司的账户，该公司向其支付2万元费用和4万元贴现费用后，其就按办理承兑汇票的流程进行操作。在其试图通过网上转账失败后，郑某来到民生银行，让其到柜台办理。其就通过银行柜台将201万元转存到某茶叶有限公司在中国银行固始县支行的账户上，在准备将到账的201万元转到该公司民生银行账户时，被银行工作人员告知必须到开户行办理。然后就与谭某（澹某某）、孙某某一起来到固始，办理完转账后，他们马上往郑州赶，争取在银行下班前把承兑业务办好。在返回的路上，郑某给谭某打电话说客户经理赵某遇到车祸当天办不成，让次日一早去办。7月5日，其到银行时，银行客户经理赵某告诉其账上只有1万元左右，其问赵某是否出车祸，他说没有，再将郑某交的网银给赵某看，他说这不是网银而是密码支付器，其让谭某打郑某的电话，郑某的两部手机全部关机，其感觉被骗，就向公安机关报案了。 5、被告人郑某的供述和辩解，在侦查阶段，被告人郑某对该节犯罪事实拒不供认，在法庭审理过程中，被告人郑某对公诉机关的该起指控供认不讳。 二、重婚罪的事实 1996年1月18日，被告人郑某与周某某在浙江省乐清市民政局登记结婚。在两人婚姻关系存续期间，被告人郑某隐瞒已婚的事实，于2012年2月20日与代某在光山县民政局登记结婚。2012年4月18日，被告人郑某又以郑某甲的名义与刘某某在合肥市庐阳区民政局登记结婚。 上述事实，被告人郑某不持异议，并有下列经庭审质证的证据予以证实： 1、书证 （1）乐清市婚姻登记中心2013年12月17日出具的郑某与周某某的离婚登记信息，证实郑某与周某某与1996年1月18日结婚，2013年7月15日离婚。 （2）结婚登记审查处理表、户籍证明，证实郑某以郑某甲的名义于2012年4月18日在合肥与刘某某登记结婚。 （3）2014年1月2日光山县民政局婚姻登记记录证明，证实郑某与代某于2012年2月20日在光山县民政局登记结婚。 2、证人张某某证言，证实郑某有三个老婆，第一个叫什么不知道，第二个是光山县人叫代某，第三个叫刘某某，24岁左右，安徽人。郑某的户籍地是浙江省乐清市，他还有一个户口在新乡，名字叫郑某甲。 3、被害人代某的陈述，证实与郑某于2012年2月20日在光山县民政局办理了结婚登记证，并于2012年7月18日为郑某生一女孩，叫郑可心。 4、被告人郑某的供述，证实与周某某是1996年结婚，2013年7月中旬离婚；与代某是2012年2月20日在光山县民政局办理结婚登记手续，使用的是郑某这个名字；与刘某某是2012年4月18日在合肥市庐阳区民政局办理的结婚登记手续，用的是郑某甲这个名字。目前与代某没有离婚，与刘某某于2013年7月份在合肥市民政局办理了离婚。 上列证据，来源合法，证明内容真实，并能相互印证，且经庭审质证予以证实，本院予以确认。 关于辩护人提出诈骗代某241万的指控不能成立的辩护理由，经查，被告人郑某在与代某交往过程中，隐瞒了其与前妻婚姻关系存续的事实，以恋爱名义保持感情联系，并与代某办理结婚登记，在感情上骗取了代某的信赖，代某正是基于与被告人郑某之间存在特殊感情关系的错误认识和判断，才会不断满足被告人郑某的金钱需求，多次主动为其提供借款，在代某发现被告人郑某感情发生转移，并察觉被骗后向被告人郑某索要借款时，被告人郑某予以躲避，足以表明被告人郑某对代某是以恋爱为名而行诈骗钱财之实，完全符合诈骗罪的犯罪构成特征，与一般的民事经济往来在本质上有所区别。辩护人的该项辩护意见不能成立，本院不予采纳。 关于辩护人提出向代某借款金额应扣除郑某已支付的房屋装修定金2.8万元、向王某某转账15万元、向代某转账40万元等共计50余万元的辩护理由。经查，郑某在与代某交往中，以男女朋友相称，其为代某居住的房屋投入2.8万元装修费用，应属正常的感情投资，不应从郑某对代某诈骗犯罪数额中扣除；关于向王某某转账15万元，首先该15万未经本院查明，不是确定的事实，其次被害人代某提出该15万元与被告人郑某欠其款无关，不应从总款中扣除；关于向代某转账40万元，没有相应证据证实，不予认定。辩护人的该项辩护理由不能成立，本院不予采纳。 关于辩护人提出对于诈骗刘某某的犯罪在数额上应扣除郑某已支付的利息2万元、汇票兑付手续费6万元、好处费2万元以及没有转走的1万元，计11万元，即诈骗数额应为190万元的辩护理由。经查，在该节犯罪中，郑某实际向刘某某支付利息2万元、贴现费用4万元，该6万元为被告人支付，可从201万元中扣除；对于没有转走的1万元，从办理银行承兑汇票的理论程序上，存于借款人账户上的钱在没有出票之前均为出借人即刘某某控制，只是在具体办理过程中，刘某某没有尽到审慎的注意义务，误将郑某交付的密码支付器当作企业网银，致使郑某有机可乘，因此，从理论控制角度，诈骗数额应以行为人实际取得的金额认定，没有取得的不予计算。扣除金额为被害人认可的7万元，而不是辩解的11万元。辩护人的该项辩护理由部分成立，本院予以部分采纳。 关于辩护人提出被告人具有初犯、偶犯，自愿认罪、悔罪态度好及被害人存在过错等诸多法定、酌定的从轻处罚情节，请求对其从轻处罚的辩护理由，经查，被告人郑某到案后及庭审过程中虽能如实供述主要犯罪事实，认罪态度较好，但鉴于本案诈骗总金额为435万元，数额特别巨大，给被害人造成巨大经济损失，且案发后被告人拒不退赃，不能取得被害人的谅解，故对被告人及其辩护人以此为由请求从轻处罚的意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人郑某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人钱财，数额特别巨大；有配偶而与他人结婚，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百五十八条的规定，构成诈骗罪、重婚罪。被告人郑某一人犯数罪，应数罪并罚。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。但指控被告人诈骗犯罪金额有误，依法应予纠正。综合本案被告人郑某的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二百五十八条、第五十七条、第五十九条、第六十一条、第六十四条、第六十九条的规定，判决如下：","pjjg":" 一、被告人郑某犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯重婚罪判处有期徒刑一年六个月。数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、责令被告人郑某退赔被害人代某违法所得241万元，退赔刘某某违法所得194万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河南省信阳市中级人民法院 刑事判决书 （2014）信刑初字第55号 公诉机关信阳市人民检察院。 被告人郑某，男，汉族，大专文化，经商。因涉嫌诈骗罪，于2013年12月18日被光山县公安局刑事拘留；因涉嫌诈骗、合同诈骗、重婚罪，于2014年1月21日经光山县人民检察院批准，于同月23日被光山县公安局逮捕。现羁押于光山县看守所。 辩护人田某某，河南英泰律师事务所律师。 信阳市人民检察院以信检刑诉（2014）37号起诉书指控被告人郑某犯诈骗罪、重婚罪，于2014年11月6日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。信阳市人民检察院指派检察员许洪奎出庭支持公诉，被害人代某、刘某某，被告人郑某及其辩护人田某某到庭参加诉讼。现已审理终结。 信阳市人民检察院指控： 一、诈骗罪 （一）2011年10月至2012年4月期间，被告人郑某以与代某恋爱、结婚为由骗取代某的信任，后以投资位于河南省孟州市的阳光生活广场项目、急需用钱、支付借款利息等为借口，在信阳市先后多次骗取代某现金共计241万元。 （二）2013年7月3日，被告人郑某在郑州民生银行嵩山路支行大厅内以其实际控制的固始县某茶业有限公司名义与刘某某签订借款合同，约定由刘某某出款201万元借给固始县某茶业有限公司用于在郑州民生银行办理承兑汇票。当日，刘某某将个人账户上的201万元转到固始县某茶业有限公司在中国银行固始支行开户的账户上。次日，刘某某又将该笔款从中国银行固始县支行转到固始县某茶业有限公司在郑州民生银行嵩山路支行开的账户上，准备用于办理承兑汇票。被告人郑某虚构郑州民生银行嵩山路支行客户经理赵某出车祸的事实，让刘某某7月5日再去办理承兑汇票。7月4日，被告人郑某利用网银将该账户上的钱款转走200万元用于归还欠岳某某、邓某某夫妇的借款，后郑某逃匿。 二、重婚罪 1996年1月18日，被告人郑某与周某某在浙江省乐清市民政局登记结婚。在两人婚姻关系存续期间，被告人郑某隐瞒已婚的事实，于2012年2月20日与代某在光山县民政局登记结婚。2012年4月18日，被告人郑某又以郑某甲的名义与刘某某在合肥市庐阳区民政局登记结婚。 为支持上述指控，公诉人当庭宣读、出示了印章、中行网银等物证，户籍证明、结婚登记证等书证，证人王某某、祁某某等人证言，被害人代某、刘某某等人陈述，被告人郑某的供述与辩解等证据。公诉机关认为，被告人郑某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人钱款442万元，数额特别巨大；有配偶而重婚，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百五十八条规定，应当分别以诈骗罪、重婚罪追究其刑事责任。被告人郑某一人犯数罪，应数罪并罚。提请本院依法判处。 被告人郑某对公诉机关指控其犯诈骗罪及重婚罪不持异议，对诈骗金额以相关汇款凭据为准。辩护人田某某提出的辩护意见是：一、关于诈骗罪。对于诈骗代某241万的指控不能成立，第一，被告人郑某没有非法占有的目的。被告人郑某向代某借款事实明确，并未编造虚构，代某完全出于自愿，被告人自始至终表示愿意偿还，只是暂无能力偿还，而无非法占有的目的。第二，被告人郑某没有诈骗的行为。被告人郑某在与代某进行情感交流过程中并未隐瞒其已婚的事实，也没有明确表达与代某结婚的意愿，只是为了精神和肉体上的满足，与代某办理结婚登记手续是为了孩子落户违心而为，公诉机关关于“被告人郑某以与代某恋爱、结婚为由骗取代某的信任”的指控不能成立。被告人郑某因孟州阳光生活广场项目向代某借款的理由真实，代某对此明知并发自内心帮助被告人渡过难关，该行为不应认定为诈骗。第三，指控被告人郑某向代某借款的具体金额有误。除郑某认可的转账至郑某账户的金额外，其余的数额均不应认定，同时应扣除郑某已支付的房屋装修定金2.8万元、向王某某转账15万元、向代某转账40万元等共计50余万元。第四，被告人郑某与被害人代某发生的矛盾系因重婚而引发的经济纠纷，完全可以从民事纠纷的角度来解决，而不必认定被告人的行为是刑事犯罪。对于诈骗刘某某的犯罪事实及定性不持异议，但在数额上应扣除郑某已支付的利息2万元、汇票兑付手续费6万元、好处费2万元以及没有转走的1万元，计11万元，即诈骗数额应为190万元。二、对公诉机关指控被告人郑某构成重婚罪的定性及犯罪事实没有异议。三、被告人郑某具有初犯、偶犯，自愿认罪、悔罪态度好及被害人存在过错等诸多法定、酌定的从轻处罚情节，在量刑时应予考虑。 经审理查明， 一、诈骗罪的事实 （一）2011年7月，郑某在与陈某商洽位于焦作市的孟州阳光生活广场项目接转事宜过程中，经陈某引荐，郑某与代某相识并多有接触。在与代某交往过程中，郑某隐瞒其与前妻婚姻关系存续的事实，不断向代某示好，代某信以为真，与郑某确定恋爱关系，并为其怀孕。2011年10月14日，郑某借故向代某借款15万元，并于次日归还给代某，进一步取得代某的信任。随后，郑某以投资孟州阳光生活广场项目、生意运作、支付借款利息等为借口，多次向代某提出借款，自2012年1月至2012年4月，郑某先后骗取代某钱款共计241万元。具体事实如下： 2012年1月18日，郑某以年关工程紧张为由，向代某提出借款，代某通过其叔代某甲向丰某某借款10万元，转借给郑某。 2012年1月19日，郑某以结算借款利息为由，向代某提出借款，代某通过建设银行向郑某建设银行账号4367422585010263847转账11万元。 2012年2月20日，郑某以孟州阳光生活广场项目急需资金为由，让代某为其筹款，代某在信阳市万家灯火小额贷款公司贷款200万元，分别于当日和次日向以郑某甲名义在农业银行开户的6228462390006076316账号转账20万元、100万元，在光山县农村信用联社开户的22991156501175287账号汇款75万元，该笔贷款在贷出之日被贷款公司预先扣除利息3万元。 2012年4月12日，郑某以生意运作缺资金为由，让代某帮助借款，代某借款后通过中国工商银行向郑某工商银行卡号6222081702001418463汇款22万元。 上述事实被告人郑某没有异议并有下列经庭审举证、质证的证据证实： 1、书证 （1）银行转账凭条、汇款凭证，证实代某向郑某或郑某甲转账、汇款的时间及金额。 （2）2012年2月20日、4月12日，代某两次在信阳市万家灯火小额贷款有限公司贷款的借款合同，证实代某向郑某提供借款的来源。 （3）户籍证明、前科信息，证实郑某的身份情况以及与郑某甲系同一人，无违法前科。 （4）受案登记表、立案决定书、移送案件通知书，证实案件的来源情况。 （5）抓获经过，证实郑某系被动到案。 2、证人证言 （1）证人王某某证言证实，代某与其丈夫代某乙是堂兄妹关系，陈某与其丈夫是生意上的合伙人。2011年7月，在陈某转让郑州荣腾公司及荣腾公司在焦作孟州的阳光生活广场项目给郑某时，为共同把关，其带代某一起到郑州，在后续事宜的办理过程中，代某与郑某有一些接触，直到2011年12月份，其发现代某怀孕了，才知道她与郑某有恋爱关系。2012年4月份，其向代某催还欠款，代某说钱让郑某拿去了，代某把郑某叫了过来，郑某称准备在固始县珠江银行贷款，尽快还钱。2012年5月份，代某说她在信阳幸福小区的房子装修好了，让其过去看看，其去后看到郑某也在，其又找代某要钱，郑某说他没钱要打欠条，其说欠条没有用，就没有让郑某打欠条。 （2）证人祁某某证言证实，其与郑某以前是朋友，郑某曾口头上向其表示要买幸福人家的房子，其就给郑某留了一套，对该房屋郑某没有给过其一分钱，后来代某过来要装修房子时代某付的首付款，尾款也是代某付的，房子是代某装修的，装修的钱是谁出的其不清楚。 （3）证人丰某某证言证实，其与代某是通过朋友代某甲认识的，2012年元月份，代某向代某甲借钱，代某甲当时没有钱，代某甲让其借钱给代某，当时其与代某通了电话，问她借钱干什么，她说她老公郑某急需用钱。之后其就按代某的意见向郑某的工商银行账上转了十万元钱，2012年4月12日，代某把这十万元钱还了。 3、被害人代某的陈述证实，2011年7月底或8月初，因陈某欲将位于焦作市的孟州阳光生活广场项目转让给郑某，经其嫂子王某某介绍，让其为陈某提供帮助，在此期间其与郑某经常呆在一起，郑某称他离婚了，很想找一个合适的人再婚，他向其示好，其对他也产生了好感。 2011年10月14日，郑某说他在郑州某担保公司有点麻烦，让其给他弄15万元救急，当日其通过银行给他转账15万元，次日，他将这15万元还了。2012年1月18日，郑某说年关到了，工程上紧张，让其帮忙借款，其通过其叔代某甲从丰某某处借款10万元汇给郑某。2012年1月19日，郑某打电话称要结借款利息，其通过银行给他打了11万元。2012年2月20日，郑某称孟州的阳光生活广场项目将他困住了，急需资金，让其帮他筹款，其通过熟人在信阳市万家灯火小额贷款公司贷款200万元，由于该公司资金不多，当日只提到120万元，其立即按照郑某的安排，打到郑某的农行卡上，第二天又提出75万元，打到以郑某甲名义开户的农村信用联社卡上，事实上，20日至21日，其为郑某结利息5万元。2012年4月12日，郑某以生意运作缺资金为由，让其为他借款，其再次在小额贷款公司借款40万元，其中还丰某某10万元，另外为他结利息8万元，其余22万元一次性打到他工商银行卡上。 郑某多次对其讲，他已离婚是单身，需要一个有能力的女人帮他打点生意，他第一次让其为他借款15万元，但第二天就还了，实质是演戏，放长线，钓大鱼，让其信任他，他打电话、发信息都是甜言蜜语以老婆相称，尤其是许诺与其结婚，其对他就更信任了。2012年2月20日，在其给他120万元的当日，二人在光山县民政局办理了结婚登记，并让其为他生小孩。自2012年4月份，郑某看到其已无力给他借款，便开始躲避，经常不接其电话，发短信也不回，尤其是7月份生小孩时他也不到场。2013年1月19日，其打他电话，他接了，问他还款的事，他说等有钱了再还，从此以后，再也打不通他的电话，手机短信也不回。 4、被告人郑某的供述与辩解证实，2011年夏，其在郑州通过陈某认识代某的，和代某之间熟了之后，就开始找代某借钱，代某因与其确定了恋爱关系，就主动借钱给他，第一次是在2011年和代某认识有两三个月的时候，为了还别人的利息，其找代某借15万元，第二天就通过银行转账把这15万元还了。这之后其分几次找代某借钱，总共借了230万元左右，包括利息在内，具体次数和日期记不清，以银行交易记录为准，记得最大一次是找代某借了120万元。 （二）2013年5月份和6月份，经资金担保中间人谭某介绍，刘某某为郑某实际控制的固始县某茶业有限公司办理过两次银行承兑汇票业务，均很成功。同年7月3日，经谭某介绍，刘某某再次出款201万元借给固始县某茶业有限公司用于在郑州民生银行办理承兑汇票，按照约定郑某向刘某某支付2万元利息及4万元办理汇票贴现费用，并将固始县某茶业有限公司的公章、财务章、法人章及冒充企业网银的密码支付器交付给刘某某。当日，刘某某将个人账户上的201万元转到固始县某茶业有限公司在中国银行固始支行开户的账户上。次日，刘某某又将该笔款从中国银行固始县支行转到固始县某茶业有限公司在郑州民生银行嵩山路支行开的账户上，准备用于办理承兑汇票。在此期间，被告人郑某虚构郑州民生银行嵩山路支行客户经理赵某出车祸的事实，让刘某某7月5日再去办理承兑汇票。7月4日，被告人郑某利用截留的企业网银将该账户上的钱款转走200万元用于归还欠岳某某、邓某某夫妇的借款。7月5日，刘某某在去银行办理承兑业务时，被告知该账户上只有1万余元，打郑某的电话，因关机无法联系，刘某某意识到被骗，随后向公安机关报案。 上述事实被告人郑某没有异议并有下列经庭审举证、质证的证据证实： 1、物证。固始县某茶叶有限公司、固始广益粮油贸易有限公司印章及法人印鉴，中行网银，密码接收器。 2、书证。 （1）借款合同，证实固始县某茶业有限公司作为借款人、固始粮油贸易有限公司作为担保人于2013年7月3日与刘某某签订借款合同。 （2）上海浦东发展银行郑州长江路支行业务回单，证实2013年7月3日刘某某向固始县某茶业有限公司转账汇款201万。 （3）中国银行股份有限公司固始支行汇兑来账凭证（回单），证实2013年7月3日刘某某通过银行转账汇款的201万进入固始县某茶业有限公司账户。 （4）中国民生银行支付业务回单（付款），证实固始县某茶业有限公司于2013年7月4日向郑州正豫置业有限公司转账200万。 3、证人证言。 （1）证人孙某某证言证实，其和刘某某是朋友，平时合作办个人出资担保业务。2013年7月份以前，郑某与他们发生了两笔业务，都按协议办成，合作很好。2013年7月2日，郑某与资金担保中间人谭某联系，要求提供资金担保201万元，谭某就与刘某某联系，之后刘某某找到其，其同意和刘某某共同出资办理此事。7月3日中午，他们的资金201万元打入固始某茶叶有限公司中国银行的账户，这个公司的实际控制人是郑某，因郑某提供的网银密码错误，致使网银被锁，必须到固始县原开户行才能转账。7月4日上午，刘某某、谭某与其来到固始，郑某安排了三个人领他们到固始县中国银行办理转账业务，转完账他们三人返回郑州，在路上，谭某打电话催郑某快办，郑某说民生银行的客户经理赵某出了车祸，今天不能办理。7月5日上午，他们到民生银行去办理承兑汇票，客户经理赵某告诉他们，账上只剩一万元钱，经查询7月4日被转走200万元，同时他们发现赵某很好，并没有出车祸，他们马下联系郑某，手机关机，从那以后再也无法联系。 （2）证人澹某某证言内容与孙某某的证言基本相同，证实郑某设局骗取刘某某钱款的情况。 （3）证人张某某证言证实，2012年5月10日，固始县江淮船用材料有限公司变更为固始县某茶叶有限公司，法人由郑某变更为其，其在公司其实就是负责水电维修，并没有出资，公司业务还是由郑某全权负责，公司公章和法人私章都由郑某管理使用，到月底郑某给其发1500元工资。 （4）证人赵某证言证实，郑某在其工作的银行办理过三次银行承兑汇票，前两次办成功了，最后一次没有办成。在办理最后一次银行承兑汇票过程中，郑某给其打过几次电话，让其先准备材料，但他的钱一直没有到账，其也给郑某回过电话，问他钱什么时候到账，郑某都是拖着，之后刘某某拿着固始某茶叶有限公司的印章来办理承兑汇票时发现账户上没有钱，这次就没有办成。 4、被害人刘某某陈述证实，2013年5月份和6月份，其帮助固始某茶叶有限公司做过两次承兑汇票业务，感觉比较合适。2013年7月2日，谭某介绍该公司要在民生银行办201万元的承兑汇票时，其就同意了。7月3日，在郑州民生银行其和郑某派来的人签订了借款合同，约定该笔资金只能用作承兑保证金，该资金不能离开某茶叶有限公司的账户，该公司向其支付2万元费用和4万元贴现费用后，其就按办理承兑汇票的流程进行操作。在其试图通过网上转账失败后，郑某来到民生银行，让其到柜台办理。其就通过银行柜台将201万元转存到某茶叶有限公司在中国银行固始县支行的账户上，在准备将到账的201万元转到该公司民生银行账户时，被银行工作人员告知必须到开户行办理。然后就与谭某（澹某某）、孙某某一起来到固始，办理完转账后，他们马上往郑州赶，争取在银行下班前把承兑业务办好。在返回的路上，郑某给谭某打电话说客户经理赵某遇到车祸当天办不成，让次日一早去办。7月5日，其到银行时，银行客户经理赵某告诉其账上只有1万元左右，其问赵某是否出车祸，他说没有，再将郑某交的网银给赵某看，他说这不是网银而是密码支付器，其让谭某打郑某的电话，郑某的两部手机全部关机，其感觉被骗，就向公安机关报案了。 5、被告人郑某的供述和辩解，在侦查阶段，被告人郑某对该节犯罪事实拒不供认，在法庭审理过程中，被告人郑某对公诉机关的该起指控供认不讳。 二、重婚罪的事实 1996年1月18日，被告人郑某与周某某在浙江省乐清市民政局登记结婚。在两人婚姻关系存续期间，被告人郑某隐瞒已婚的事实，于2012年2月20日与代某在光山县民政局登记结婚。2012年4月18日，被告人郑某又以郑某甲的名义与刘某某在合肥市庐阳区民政局登记结婚。 上述事实，被告人郑某不持异议，并有下列经庭审质证的证据予以证实： 1、书证 （1）乐清市婚姻登记中心2013年12月17日出具的郑某与周某某的离婚登记信息，证实郑某与周某某与1996年1月18日结婚，2013年7月15日离婚。 （2）结婚登记审查处理表、户籍证明，证实郑某以郑某甲的名义于2012年4月18日在合肥与刘某某登记结婚。 （3）2014年1月2日光山县民政局婚姻登记记录证明，证实郑某与代某于2012年2月20日在光山县民政局登记结婚。 2、证人张某某证言，证实郑某有三个老婆，第一个叫什么不知道，第二个是光山县人叫代某，第三个叫刘某某，24岁左右，安徽人。郑某的户籍地是浙江省乐清市，他还有一个户口在新乡，名字叫郑某甲。 3、被害人代某的陈述，证实与郑某于2012年2月20日在光山县民政局办理了结婚登记证，并于2012年7月18日为郑某生一女孩，叫郑可心。 4、被告人郑某的供述，证实与周某某是1996年结婚，2013年7月中旬离婚；与代某是2012年2月20日在光山县民政局办理结婚登记手续，使用的是郑某这个名字；与刘某某是2012年4月18日在合肥市庐阳区民政局办理的结婚登记手续，用的是郑某甲这个名字。目前与代某没有离婚，与刘某某于2013年7月份在合肥市民政局办理了离婚。 上列证据，来源合法，证明内容真实，并能相互印证，且经庭审质证予以证实，本院予以确认。 关于辩护人提出诈骗代某241万的指控不能成立的辩护理由，经查，被告人郑某在与代某交往过程中，隐瞒了其与前妻婚姻关系存续的事实，以恋爱名义保持感情联系，并与代某办理结婚登记，在感情上骗取了代某的信赖，代某正是基于与被告人郑某之间存在特殊感情关系的错误认识和判断，才会不断满足被告人郑某的金钱需求，多次主动为其提供借款，在代某发现被告人郑某感情发生转移，并察觉被骗后向被告人郑某索要借款时，被告人郑某予以躲避，足以表明被告人郑某对代某是以恋爱为名而行诈骗钱财之实，完全符合诈骗罪的犯罪构成特征，与一般的民事经济往来在本质上有所区别。辩护人的该项辩护意见不能成立，本院不予采纳。 关于辩护人提出向代某借款金额应扣除郑某已支付的房屋装修定金2.8万元、向王某某转账15万元、向代某转账40万元等共计50余万元的辩护理由。经查，郑某在与代某交往中，以男女朋友相称，其为代某居住的房屋投入2.8万元装修费用，应属正常的感情投资，不应从郑某对代某诈骗犯罪数额中扣除；关于向王某某转账15万元，首先该15万未经本院查明，不是确定的事实，其次被害人代某提出该15万元与被告人郑某欠其款无关，不应从总款中扣除；关于向代某转账40万元，没有相应证据证实，不予认定。辩护人的该项辩护理由不能成立，本院不予采纳。 关于辩护人提出对于诈骗刘某某的犯罪在数额上应扣除郑某已支付的利息2万元、汇票兑付手续费6万元、好处费2万元以及没有转走的1万元，计11万元，即诈骗数额应为190万元的辩护理由。经查，在该节犯罪中，郑某实际向刘某某支付利息2万元、贴现费用4万元，该6万元为被告人支付，可从201万元中扣除；对于没有转走的1万元，从办理银行承兑汇票的理论程序上，存于借款人账户上的钱在没有出票之前均为出借人即刘某某控制，只是在具体办理过程中，刘某某没有尽到审慎的注意义务，误将郑某交付的密码支付器当作企业网银，致使郑某有机可乘，因此，从理论控制角度，诈骗数额应以行为人实际取得的金额认定，没有取得的不予计算。扣除金额为被害人认可的7万元，而不是辩解的11万元。辩护人的该项辩护理由部分成立，本院予以部分采纳。 关于辩护人提出被告人具有初犯、偶犯，自愿认罪、悔罪态度好及被害人存在过错等诸多法定、酌定的从轻处罚情节，请求对其从轻处罚的辩护理由，经查，被告人郑某到案后及庭审过程中虽能如实供述主要犯罪事实，认罪态度较好，但鉴于本案诈骗总金额为435万元，数额特别巨大，给被害人造成巨大经济损失，且案发后被告人拒不退赃，不能取得被害人的谅解，故对被告人及其辩护人以此为由请求从轻处罚的意见，本院不予采纳。 本院认为，被告人郑某以非法占有为目的，采取虚构事实、隐瞒真相的方法，骗取他人钱财，数额特别巨大；有配偶而与他人结婚，其行为分别触犯了《中华人民共和国刑法》第二百六十六条、第二百五十八条的规定，构成诈骗罪、重婚罪。被告人郑某一人犯数罪，应数罪并罚。公诉机关指控的犯罪事实清楚，证据确实充分，定性准确，本院予以支持。但指控被告人诈骗犯罪金额有误，依法应予纠正。综合本案被告人郑某的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第二百五十八条、第五十七条、第五十九条、第六十一条、第六十四条、第六十九条的规定，判决如下： 一、被告人郑某犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产；犯重婚罪判处有期徒刑一年六个月。数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、责令被告人郑某退赔被害人代某违法所得241万元，退赔刘某某违法所得194万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长陈鑫 审判员冷宝杨 代理审判员刘斌 二〇一五年一月十四日 书记员张海龙","writId":"001657f640b30ecef9d13dd0a3b5102572d","writName":"郑某诈骗罪一审刑事判决书"}
