{"ajId":"cf470137-a830-4d36-afc3-086c7744ff20","ajName":"孟某1、解某某虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 公诉机关指控，2016年10月-11月份，被告人解某某在“梁某”（身份待查）的安排下来到湖南省凤凰县，通过代办公司找到吴某（在逃）、陶某某（另案处理），并以其二人作为法人代表分别在凤凰成立湘西某1商贸有限公司（简称湘西某1公司）和湘西某2商贸有限公司（简称湘西某2公司），同时在凤凰农行办理了对公账号及网上银行，成功申请为增值税一般纳税人，到凤凰县国家税务局领取了增值税发票。2017年2月底，湘西某2公司在没有实际交易的情况下为中能众一（北京）能源科技有限公司（简称中能众一公司）开具28份增值税专用发票，累计金额2445.68万元，累计税额415.77万元，价税合计2861.45万元，其中25份增值税专用发票经北京海淀区国家税务局认证，金额共计2259.25万元，税额共计384.17万元。湘西某1公司在没有实际交易的情况下为上海留佳实业有限公司开具增值税发票10份，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 2016年10月至2017年2月，孟某1听从孟某2及刘某2的安排，在没有实际交易且不能提供交易货物证明的情况下，从湘西某2公司、贵州锦源丰工贸有限公司（简称贵州锦源丰公司）、北京融智荟普商贸有限公司（简称北京融智荟普公司）获取大量增值税进项专用发票，分别向（1）天津东方宏源贸易有限公司（简称东方宏源公司）开具增值税发票6份，共计金额524.27万元，税额89.16万元，已经天津市滨海区高新技术产业开发区国家税务局认证；（2）中唐能源有限公司（简称中唐能源公司）开具增值税专用发票68份，共计金额2240.54万元，税额380.89万元，已经宁波市保税区国家税务局认证；（3）唐山百驰商贸有限公司（简称唐山百驰公司）开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元；（4）唐山市全正能源有限公司（简称全正能源公司）开具增值税专用发票136份，共计金额1354.14万元，税额230.2万元，已经河北省唐山市海港经济开发区国家税务局认证。 公诉机关认为，被告人孟某1为他人虚开增值税专用发票，累计金额6351.23万元，累计税额1079.74万元，数额巨大；被告人解某某受他人指使为他人虚开增值税专用发票，累计金额3444.85万元，累计税额585.63万元，数额巨大，被告人孟某1、解某某的行为已触犯《中华人民共和国刑法》第二百零五条第一款之规定，犯罪事实清楚，证据确实、充分，应以虚开增值税专用发票罪追究其刑事责任。故提起公诉，请依法处理。 公诉机关提交了相关证据证明。 被告人孟某1对公诉机关指控的犯罪事实及证据均无异议，辩解称自己在虚开增值税专用发票整个犯罪过程中，均是受公司领导安排做的，虽然有少部分发票是在2017年2月15日公司法人变更后虚开，但都是履行公司法人变更之前的协议，因此，自己属于从犯，请求从轻处罚。其指定辩护人辩护提出孟某1具有自愿认罪、从犯、立功等情节，请求法院在量刑时予以考虑。 被告人解某某对公诉机关指控的犯罪事实及证据均无异议，辩解称自己求职心切，被人利用，触犯了刑律，现在决心痛改前非，请求法院从宽处理。其辩护人辩护提出被告人解某某在共同犯罪中系起辅助作用的从犯，具有认真态度较好、真诚悔罪、犯罪较轻等情节，请求从轻、减轻处罚。 经审理查明： 一、被告人孟某1的犯罪事实 2016年7月份，孟某2（另案处理）发起成立中能众一公司，法定代表人孟某2，财务主管是孟某1。股东有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。同年8月15日，法人变更为康某某，实际控制人仍是孟某2。2017年2月15日，法人变更为孟某1，孟某2和康某某退出股东会，其股权转让给孟某1。 中能众一公司成立后一直没有业务，为了提高公司业绩，增加公司的流水，争取银行支持，孟某2安排做“中间业务”。“中间业务”其实就是“开票业务”，中能众一公司负责给下游公司开具增值税发票、上下游公司结算、做财务帐和报表、走一下公司流水、从中赚取差价。2016年10月份，孟某2找到中唐能源公司董事长冯某某，要其帮忙介绍业务赚钱，冯某某便安排业务员刘某2（另案处理）与孟某2对接，孟某2则安排孟某1与刘某2对接。具体如下： 1、2016年10月底，刘某2介绍一个客户某1公司的傅某1给孟某2，傅某1安排吉某某（在逃）具体去中能众一公司办理业务，孟某2安排孟某1与吉某某进行业务对接。吉某某带来上游公司贵州锦源丰公司的进项增值税发票和开票信息给孟某1，孟某1核对后便拿到北京市海淀区国税局认证。过了不久，吉某某把受货方中唐能源公司和全正能源公司两家公司的开票信息给孟某1，孟某1就为中唐能源公司和全正能源公司虚开增值税发票。之后，吉某某用帐号为62×××76的北京农行卡与唐山全正能源公司对公账户（账号：50×××95）伪造资金流，把每吨2元差价打到中能众一公司帐上，将剩余的钱转到贵州锦源丰公司。2016年10月24日至26日，中能众一公司向全正能源公司（纳税识别号：130212052655172）开具增值税专用发票136份，共计金额1354.14万元，税额230.20万元，已经河北省唐山市海港经济开发区国家税务局认证。 2017年7月27日，凤凰县公安局对全正能源公司对公账户（账号：50×××95）予以冻结。2017年12月4日，该公司主动向凤凰县公安局上缴违法所得人民币140万元，凤凰县公安局解除对该公司对公账户的冻结。 2、2016年12月底，孟某2在中唐能源公司遇见刘某2。寒暄过后，孟某2便要刘某2帮忙介绍点生意，刘某2就介绍了一北京客户叫张某2给孟某2。孟某2安排孟某1进行业务对接。刘某2通过手机微信告诉孟某1说北京有业务，每吨有3-4元差价。过几天，张某2把融智荟普公司进项增值税发票和开票信息给孟某1，孟某1核对后便拿到国税局认证。2017年2月份左右，张某2把受货方唐山百驰公司的开票信息给孟某1，孟某1就为唐山百驰公司虚开增值税专用发票2611.77万元。张某2到该公司取得2600万元的承兑汇票用于伪造资金流。2017年1月至2月，中能众一公司向唐山百驰公司（纳税识别号：130204672067806）开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元。已向唐山市国家税务局申请抵税。 2017年7月27日，凤凰县公安局对唐山百驰商贸公司对公账户（账号：50×××31）予以冻结。2017年11月27日，该公司主动向凤凰县公安局上缴违法所得人民币210万元，凤凰县公安局解除对该公司对公账户的冻结。 3、2017年2月份，傅某1安排业务员刘某3去中能众一公司办理业务。刘某3联系孟某1说是刘某2介绍的一笔生意，同时把湘西某2公司资料及虚开28份进项增值税专用发票（价税合计2861.45万元）寄给孟某1，孟某1拿到国税局认证后，刘某3把受货方东方宏源公司和中唐能源公司的开票信息给孟某1，孟某1就为东方宏源公司和中唐能源公司虚开了增值税发票。2017年2月24日，中能众一公司向东方宏源公司（纳税识别号：120117562668950）开具增值税发票6份，共计金额524.27万元，税额89.16万元，已经天津市滨海高新技术产业开发区国家税务局认证。2016年10月17日至2017年2月24日，中能众一向中唐能源公司（纳税识别号：91330201677650726D）开具增值税发票68份，共计金额2240.54万元，税额380.89万元，已经宁波市保税区国家税务局认证。同年2月底，孟某1电话联系吉某某前来伪造了资金流，吉某某用帐号为62×××76的北京农行卡分别向东方宏源公司、中唐能源公司转账，以此来伪造资金流。 2017年3月13日，凤凰县公安局对帐号为62×××76的银行账户（户名：吉某某。开户行：中国农业银行股份有限公司北京马家堡西路支行）予以冻结，冻结涉案资金人民币749万余元。 2017年6月13日0时，被告人孟某1在北京海淀区门头馨园小区2号楼2单元被北京市公安局海淀分局四季青派出所民警抓获。 上述事实，有公诉机关当庭举证质证的以下证据证明： 1、中能众一公司工商材料及税务材料，证明：中能众一公司于2016年7月12日登记成立，地点北京市海淀区楼瀚河园75号1至3层02，法定代表人孟某2，注册资本10000万，经营范围：技术开发、技术转让、技术咨询、技术服务等。2016年8月15日，法定代表人变更为康某某，2017年2月15日，孟某2、康某某退出股东会，变更法定代表人为孟某1。中能众一公司纳税人识别号91110108MA006UOIXN，对公账户11×××40，企业税号91110108MA006UOIXN。 2、中能众一公司银行交易明细，证明：①唐山全正能源公司分别电子汇入100万元、240万元、285万元、270万元、300万元、309万元、80.3万元；②中唐能源公司分别电子汇入245万元、3374425元、200万元；③天津东方宏源公司分别电子汇入100万元、200万元198万元、1153909.94元；④中能众一公司分别电子汇出贵州锦源丰公司100万元、220万元、305万元、265万元、303万元、310万元、75万元、240万元、3408825元；⑤中能众一公司分别电子汇出湘西某2公司100万元、50万元、148万元、62万元、138万元、1132951.25元、52万元、50万元、98万元。 3、煤炭买卖合同、结算单，证明：①2017年1月13日中能众一公司向湘西某2公司购买7000±10％煤炭，单价875元／吨，总金额6125000元；②2017年1月19日中能众一公司向湘西某2公司购买25000±10％煤炭，单价875元／吨，总金额21875000元；约定货到验收后买受人收到出卖人开具金额增值税发票5日内付款。2017年2月24日双方结算，实结数量23223.5吨，单价875元／吨，总金额为20320168.75元。③2017年1月19日中唐能源公司向中能众一公司购买25000±10％煤炭，单价878元／吨，总金额21950000元；约定货到验收后买受人收到出卖人开具金额增值税发票5日内付款。2017年2月24日双方结算，实结数量23223.5吨，单价878元／吨，总金额20389837.9元。 4、中能众一公司专票抄报情况（北京海淀区国家税务局）、增值税纳税申请表、认证结果清单等，证明：①2016年10月18日贵州锦源丰公司向中能众一公司开具19份增值税专用发票，金额共计18455384.65元，税额共计3137415.35元，已经贵州省都匀市经济开发区国家税务局认证。②2016年11月28日至29日北京融智荟普公司向中能众一公司开具223份增值税专用发票，金额共计22267662.77元，税额共计3785503.05元，已经北京市东城区国家税务局认证。③2017年2月24日中能众一公司为东方宏源公司开具增值税发票6份，共计金额共计5242658.06元，税额共计891251.88元，已经天津市滨海高新技术产业开发区国家税务局认证。④2016年10月24日至26日中能众一公司为唐山全正能源公司开具增值税专用发票136份，金额共计1354.14万元，税额230.20万元，已经河北省唐山市海港经济开发区国家税务局认证。⑤2017年1月至2月份中能众一公司为唐山百驰公司开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元，已向唐山市国家税务局申请抵税。⑥中能众一公司为中唐能源公司虚开增值税发票68份，其中2016年10月17日虚开增值税发票25份，共计金额2483974.25元，税额422275.75元；2016年10月22日虚开增值税发票25份，共计金额2494166.75元，税额424008.25元；2017年2月24日虚开增值税发票18份，共计金额17427211.89元，税额共计2962626.01元。已经宁波保税区国税局认证。 5、证人孟某2的证言，证明：2012年孟某2曾在中唐能源分公司任副总经理。2016年7月12日，孟某2成立中能众一公司，法定代表人孟某2，股东有孟某1、李某1、何某、李某2等人，孟某1是财务主管。公司成立后一直没有业务，孟某2与孟某1商量做些“中间业务”从中提点，提高公司业绩，增加公司的流水，争取银行的支持。2016年10月份，孟某2就去找中唐能源公司董事长冯某某，要冯某某给点“中间业务”做，上下游公司由中唐能源公司提供，中能众一公司做中介。之后，孟某2安排孟某1与中唐能源公司业务经理刘某2进行业务对接。 6、刘某2的证言，证明：孟某2曾在中唐能源公司任过职，与中唐能源公司董事长冯某某是朋友关系。2016年10月，冯某某介绍孟某2与刘某2认识，并要刘某2孟某2介绍点业务，帮帮中能众一公司。刘某2就介绍天津东方宏源公司傅某1给孟某2，傅某1安排一个叫吉某某的业务员具体去中能众一公司办理业务；大约一个月左右，傅某1又安排另一个业务员刘某3去中能众一公司办理了一笔业务。2017年春节前，刘某2又介绍了张某2给孟某2。春节后，孟某1才继续把生意做完。中能众一公司做的是“中间业务”，每吨从中赚3-5元差价。刘某2不参与办具体业务，只约定按合同价的0.1％提成。 7、证人刘某2、何某、李某1的证言，证明：2016年7月份，孟某2发起成立中能众一公司，法人是康某某，财务主管是孟某1，实际控制人是孟某2。股东有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。孟某2承诺他一个人出资5千万元，他向大家借钱运作，公司注册完成之后三天内资金就到位，然后退大家钱，但孟某2的资金一直未到位。何某以其侄女许某的名义投了10％的股份、赵某某以老婆刘某2的名义入股（借给公司）30万元、傅某2出资15万元、李某2出10万元。公司是孟某2说了算，但是一直没有业务。2016年10月份，孟某2在办公室说公司现在没有什么业务，中唐能源公司给中能众一公司煤炭业务做，上游和资金由中唐能源负责，从中能众一公司过下账，每吨从中赚点差价作为开支。过了没多久，中唐能源业务员刘某2来中能众一公司谈业务，具体业务孟某2安排孟某1与刘某2对接。2016年11月份，孟某2召集股东开会，所有股东把股权全部转让给孟某2，其他人全部退出公司。2017年2月23日，孟某1私自把法人变更成他本人并承诺清偿其他股东借给公司的债务。 8、证人赵某某的证言，证明：2016年7月份，孟某2发起成立中能众一公司，股东一共有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。何某以其侄女许某的名义投了10％的股份、赵某某以老婆刘某2的名义入股（借给公司）30万元、傅某2出资15万元、李某2出10万元。孟某2承诺他一个人出资5千万元，但资金一直未到位。2016年11月份，孟某2召集股东开会，所有股东把股权全部转让给孟某2，其他人全部退出公司。2017年2月23日，孟某1私自把法人变更成他本人并承诺清偿其他股东借给公司的债务。 9、证人李某3的证言，证明：2016年7月份，孟某2发起成立中能众一公司，法人是康某某，董事长是孟某2，常务副总经理李某1，副总经理何某，项目经理赵某某、付某某，财务主管是孟某1，出纳刘某2。 10、证人吕某某、朱某某、米某、李某4的证言，证明：2017年初，唐山百驰公司和中能众一公司发生过业务，是采购16000多吨煤，11月至12月七百户洗煤厂陆续给了很多过磅单，注明供货方均是中能众一公司。2017年1月下旬，中能众一公司张某某到唐山百驰公司给了很多增值税发票，大概有2000多张，总金额是2600多万元，由韩某某负责在国税系统抵扣进项税379.49万元。收到发票后唐山百驰公司朱某某通知李某4给中能众一公司支付20万元货款。 11、证人郑某的证言，证明：2016年10月份，从中能众一公司开给全正能源公司的136份增值税发票，不含税价1354.14万元，全正能源公司已从申报进项税额抵扣税额人民币230.20万元。 12、被告人孟某1的供述与辩解，证明：中能众一公司是2016年7月才注册成立的，原股东有8个人，法人是孟某2琐，8月份变更为他老婆康某某，孟某2琐作为实际控制人，2017年2月法人变更成孟某1。公司成立后一直没有业务，孟某2为了提高公司业绩，增加公司的流水，安排孟某1做“中间业务”从中提点。“中间业务”其实就是“开票业务”，中能众一负责上下游结算、做财务帐和报表、走一下公司流水、从中赚取差价。2016年10月底，孟某2通过电话安排孟某1与吉某某进行业务对接，吉某某带来上游公司贵州锦源丰公司的进项增值税发票和开票信息给孟某1，孟某1核对后便拿到北京海淀区国税局认证，过了不久，吉某某把受货方中唐能源公司和全正能源公司开票信息给孟某1，孟某1就为中唐能源公司和全正能源公司开具增值税发票。之后，吉某某用U盾到中能众一公司财务室伪造全正能源公司的资金流。吉某某把每吨2元差价打到中能众一公司帐上，再将剩余的钱转到贵州锦源丰公司。2016年12月底，刘某2电话联系孟某1说北京有业务，每吨3-4元。过几天，刘某2安排张某2把北京融智荟普公司进项增值税发票和开票信息给孟某1，孟某1核对后便拿到国税局认证。2017年2月份左右，张某2把受货方唐山市百驰公司的开票信息给孟某1，孟某1就为唐山市百驰公司开具2600万元增值税发票，张某2把银行承兑汇票原件带走，复印件留给孟某1。2017年2月份左右，孟某1电话联系刘某2还有没有业务做，两天过后，刘某3联系孟某1说刘某2安排了一笔生意并把湘西某2公司资料及进项增值税发票寄给孟某1，孟某1拿到国税局认证后，刘某3把受货方天津东方宏源公司和中唐能源公司的开票信息给孟某1，孟某1就为东方宏源公司和中唐能源公司开具增值税发票。同年2月底，孟某1电话联系吉某某帮伪造了资金流。 以上证据，均具有客观性、真实性和合法性，能相互佐证，形成证据链，足以证明本案的基本事实，本院予以确认。 二、被告人解某某的犯罪事实 2016年10月前，解某某在浙江台州认识了“梁某”。“梁某”告诉解某某说自己在湖南凤凰开一家做外贸生意的公司需要人，并叫解某某去公司帮忙，月薪5000元。 2016年10月份，解某某来到凤凰找“梁某”。“梁某”安排解某某住在凤凰家苑10栋501室，为便于工作联系，“梁某”送了解某某一部诺基亚手机。之后，解某某按照“梁某”授意租赁了沱江镇翡翠城6栋2单元403号为公司办公场所并购置办公设备，又按照“梁某”安排配合代办公司“小周”用陶某某和吴某两人提供的个人身份资料，于2016年10月26日注册了“湘西某1公司”，于2016年11月14日注册了“湘西某2公司”，接着又去办理银行帐户并开通网银。2016年12月，“梁某”安排解某某持该两家公司工商营业执照和公章去凤凰国税局找吴某2办理相关手续，并成功申请为增值税一般纳税人。但是，湘西某1公司和湘西某2公司均没有固定资产、实际经营及固定经营地点、定额人员，属于空壳公司。 2017年1月，解某某按照“梁某”的安排在凤凰家苑10栋501室安装两台电脑，又电话要吴某2帮忙联系技术员在电脑上安装了金税盘系统。2017年春节过后，“梁总”安排解某某拿一张姓名叫“冯旭”的居民身份证到凤凰国税局吴某2处去领取增值税发票（一百万版）。取得发票的第二天，“梁某”催着要开票，就叫解某某联系吴某2、龙某2来凤凰家苑10栋501室指导开票。吴、龙某4邀赶到时，室内有“梁某”、解某某、还有一男一女共4人正在等候。龙某2就先教解某某开票，解某某试开一下因操作不好，就由解某某查阅手机报送相关信息，龙某2通过解某某提供的信息直接演示开了10张。当时，龙某2发现所开增值税发票的进项与销项不一致，可能涉嫌虚开行为，吴、龙回单位后就向主管领导汇报。凤凰县国税局经研究决定向公安机关报案，同时要“梁某”退回尚未开具的增值税发票。当天，解某某觉得“梁某”做的事情可能不合法，越想越后怕，就向“梁某”辞职，自己搬出凤凰家苑。过了两三天，“梁某”打电话要解某某到凤凰家苑把私人物品全部拿走。解某某到凤凰家苑后，“梁某”将一个文件夹给解某某，要解某某转交给吴某2。又过几天，吴某2电话通知解某某去凤凰国税局有事，解某某就追问“梁某”是怎么回事时，“梁某”叫解某某把手机扔掉离开凤凰。解某某在回浙江途中，把“梁某”送的诺基亚手机手机扔进高铁站的垃圾箱。 2017年2月9日，湘西某2公司从多家公司取得232份进项增值税专用发票，发票货物名称均为碳沫，累计金额2289.81万元，累计税额389.27万元，价税合计2679.08万元。2017年2月24日、27日，湘西某2公司（纳税人识别号：91433123MA4L7CMF78）在没有实际交易的情况下为中能众一公司（纳税人识别号：91110108MA006UOIXN）虚开28份销项湖南省增值税专用发票，发票号为00359056-00359065，00359539-00359555，00359556，累计金额2445.68万元，累计税额415.77万元，价税合计286.14万元。其中25份已经北京海淀区国家税务局认证，金额共计2259.25万元，税额共计384.17万元。 2017年2月8日湘西某1公司从多家公司取得217份进项增值税专用发票，发票货物名称均为碳沫，累计金额21368910.44元，累计税额3632714.56元，价税合计25001625元。2017年2月18日，湘西某1公司（纳税人识别号：91433123MA4L72AY97）在没有实际交易的情况下为上海留佳实业有限公司（纳税人识别号：91310115MAIH8EWAID）虚开增值税发票10份，发票号为00359067-00359075，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 2017年6月15日12时许，被告人解某某在浙江台州路桥区樱花路50号一出租屋内被凤凰县公安局民警抓获。 上述事实，有公诉机关当庭举证质证的以下证据证明： 1、湘西某2公司资料，证明：湘西某2公司于2016年11月14日登记成立，住所：凤凰县杜田云桥边（翡翠城）6栋2单元403号，法定代表人陶某某，财物负责人张某1，注册资金500万元，经营范围：建筑材料、电线电缆、政策允许的矿产品购销、农副产品等等，开户账号：18×××58。2017年1月12日增加经营范围：煤炭及煤制品、化工产品（不含危险化学品）。税务登记号91433123MA4L7CMF78。 2、湘西某商贸公司资料，证明：湘西某1公司于2016年10月26日登记成立，住所：凤凰县沱江镇江北西路南10栋501室（凤凰家苑），法定代表人吴某，财物负责人张某1，注册资金500万元，经营范围：建筑材料、电线电缆、政策允许的矿产品购销、农副产品等等，开户账号：18×××41。2017年1月12日增加经营范围：煤炭及煤制品、化工产品（不含危险化学品）。 3、湖南省增值税专用发票、凤凰县国税局增值税专用发票电子底账信息（查询），证明：①2017年2月9日湘西某2公司从多家公司取得232份进项增值税专用发票，发票货物名称均为碳沫，累计金额22898119.86元，累计税额3892680.14元，价税合计26790800元。2017年2月份湘西某2公司向中能众一公司虚开28份销项湖南省增值税专用发票，其中：2月24日虚开27份，发票号为00359056-00359065，00359539-00359555，虚开项目均为煤，累计金额22506196.58元，累计税额3826062.42元，价税合计26332259元；2月27日虚开1份，发票号为00359556，虚开项目为煤，累计金额86213.68元，累计税额14656.32元，价税合计100870元。②2017年2月8日湘西某1公司从多家公司取得217份进项增值税专用发票，发票货物名称均为碳沫，累计金额21368910.44元，累计税额3632714.56元，价税合计25001625元。2017年2月18日，湘西某1公司在没有实际交易的情况下为上海留佳实业有限公司（纳税人识别号：91310115MAIH8EWAID）虚开增值税发票10份（已收回9份），开具项目均为煤，发票号为00359067-00359075，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 4、中能众一公司银行交易明细，证明：中能众一公司分别电子汇出湘西某2公司100万元、50万元、148万元、62万元、138万元、1132951.25元、52万元、50万元、98万元。 5、证人陶某某的证言，证明：2016年底陶某某通过“贷款姐”介绍和联系帮忙办理贷款用来还账，先后两次来到湖南凤凰找到“胖子”，由“胖子”以陶某某身份资料注册成立湘西某2公司并在农行办理账户，之后被他人利用湘西某2公司虚开了增值税发票。 6、证人龙某1、吴某1的证言，证明：2106年10月份，“梁某”通过代办公司在凤凰注册成立公司，解某某通过龙某1、吴某1帮忙联系租赁了沱江镇翡翠城6栋2单元403号为公司办公场所并购置办公设备。 7、证人吴某2、龙某2的证言，证明：湘西某2公司、湘西某1公司于2106年12月份在凤凰县国税局办理税务登记证并购买了增值税发票。之后有一天，解某某电话联系吴某2、龙某2来凤凰家苑现场指导开票，吴、龙某4邀赶到时，室内有“梁某”、解某某、还有一男一女共4人正在等候。龙某2就先教解某某开票，解某某试开一下因操作不好，就由龙某2通过解某某阅手机报送相关信息直接演示开了10张。当时，龙某2发现所开增值税发票的进项与销项不一致，可能涉嫌虚开增值税发票，回单位后便向主管领导报告。凤凰县国税局决定向公安机关报警，同时要“梁某”退回尚未对外开具的增值税发票。 8、证人杨某2的证言，证明：2017年春节前，解某某在凤凰县国税局购买了两个金税盘系统后，国税局工作人员龙某2联系杨某2为湘西某2公司、湘西某1公司安装了金税盘系统。 9、证人龙某3、张某1的证言，证明：龙某3、张某1的会计资质证件被湘西某2公司、湘西某1公司冒用并登记为该两个公司的财务人员。 10、证人候某、杨某3的证言及《房屋租赁合同》，证明：2016年10月，候某将自己的商品房凤凰家苑10栋501室出租给一个自称为吴某的男子，杨某3将自己的商品房翡翠城6栋2单元403号出租给解某某。 11、被告人解某某的供述与辩解，证明：2016年10月之前，解某某在浙江台州认识了“梁某”。“梁某”说自己在湖南凤凰开一家做外贸生意的公司需要人，并邀请解某某去公司帮忙，月薪5000元。2016年10月，解某某来到凤凰，“梁某”就安排解某某住在凤凰家苑10栋501室并送了解某某一部诺基亚手机，叫解某某配合代办公司“小周”用陶某某和吴某的个人身份资料注册了“某2”、“某”两家公司、办理银行帐户、租赁翡翠城6栋2单元403号、购置办公设备。2016年12月，“梁某”安排解某某持该两家公司工商营业执照和公章去凤凰国税局办理相关手续。2017年1月，“梁某”授意解某某在凤凰家苑10栋501室安装两台电脑、金税盘系统。2017年春节过后，“梁某”安排解某某到凤凰国税局领取增值税发票、联系税管员指导开票。解某某因操作不好电脑，就由税管员龙某直接演示开了10张，解某某觉得“梁某”做的事情可能不合法，越想越后怕，当天就向“梁某”辞职，搬出凤凰家苑。过了两三天，“梁某”打电话要解某某到凤凰家苑把私人物品全部拿走，解某某又回到凤凰家苑，“梁某”要解某某将一个文件夹转交给吴某2。又过几天，吴某2电话通知解某某去凤凰国税局有事，解某某就电话问“梁某”是怎么回事时，“梁某”叫解某某把手机扔掉离开凤凰。之后，解某某就回浙江，把手机丢在高铁站垃圾箱内。 以上证据，具备证据的基本要素，且相互佐证，形成证据链，能证明本案的基本事实，本院予以确认。 另查明：被告人孟某1及其亲属积极配合公安机关抓捕其他犯罪嫌疑人。 2016年10月至2017年2月间，刘某2介绍中能众一公司做的“中间业务”，均按合同价0.1％提成，赚取非法利益。2017年7月24日，凤凰县公安局对刘峥的尾号为5977、4117、6477三个银行账户进行冻结，分别冻结涉案资金32.7万余元、0.52元、1.5万余元。 本案另有公诉机关提交并经法庭质证、认证，本院予以确认的下列证据证明： 1、报警案件登记表、立案决定书，证明：本案案件来源合法。 2、拘留文书、逮捕文书，证明：被告人孟某1、解某某被采取强制措施的情况。 3、户籍资料，证明：被告人孟某1、解某某犯罪时已达到应负刑事责任年龄。 4、搜查证、扣押清单、搜查提取笔录，证明：凤凰县公安局在侦查期间对湘西某1公司、湘西某2公司办公场所进行搜查、提取材料的情况。 5、辨认笔录，证明：本案被告人及同案人相互辨认、确认身份的情况。 6、抓获经过，证明：被告人孟某1、解某某被动归案。 7、凤凰县公安局关于孟某1积极立功的情况说明，证明：被告人孟某1有立功表现。 8、申请书、湖南省非税收入一般缴款书、电子回单，证明：唐山百驰商贸有限公司和唐山全正能源公司主动向凤凰县公安局缴纳违法所得。 ","cpfxgc":"本院认为，被告人孟某1为谋取非法经济利益，违反国家税收征管和发票管理规定，在没有真实货物交易的情况下，多次为他人虚开增值税专用发票434份，累计金额6351.23万元，税款数额1079.74万元，虚开的税款数额巨大，其行为已构成虚开增值税专用发票罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，应依法追究其刑事责任。在共同犯罪中，被告人孟某1虽然是受所在公司高层安排为他人虚开增值税专用发票，但其行为表现积极主动，是为他人虚开增值税专用发票直接操作者，是主犯。归案后，被告人孟某1如实供述犯罪事实，且当庭自愿认罪，可以酌情从轻处罚；孟某1及其亲属积极配合公安机关抓捕其他犯罪嫌疑人，属于一般立功，依法可以从轻或减轻处罚。关于被告人孟某1辩解称自己在虚开增值税专用发票整个犯罪过程中，均是受公司领导安排做的，虽然有少部分发票是在2017年2月15日公司法人变更后虚开，但都是履行公司法人变更之前的协议，因此，自己只是从犯的意见。经查，孟某1与吉某某、刘某3、张某2所对接的“开票业务”，虽是受所在公司高层安排于2016年底开始对接的，大部分在2017年2月15日公司法人变更为孟某1之前完成，少部分在公司法人变更为孟某1后对之前“开票业务”的延续，但为他人虚开增值税专用发票犯罪中表现积极主动，起主要作用，是主犯。因此，孟某1关于从犯的辩解理由不能成立，其意见本院不予采信。其辩护人关于孟某1具有自愿认罪、立功的情节，请求从轻、减轻处罚的辩护意见。经查与本案事实相符，该意见本院予以采纳。 被告人解某某违反国家税收征管和发票管理规定，在没有真实货物交易的情况下，受他人指使参与为他人虚开增值税专用发票10份，累计金额999.17万元，累计税额169.86万元，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪。公诉机关指控的罪名成立，应依法追究其刑事责任。在共同犯罪中被告人解某某受人指派，配合代办公司注册空壳公司、为公司购置电脑等办公用品、联系技术员安装金税盘、领取增值税专用发票、联系税征员指导开票等，在本案中起辅助作用，是从犯，应对自己所参与的犯罪承担刑事责任，对其依法应当从轻、减轻处罚。归案后，被告人解某某如实供述犯罪事实，且当庭自愿认罪，可以酌情从轻处罚。其辩护人提出关于被告人解某某系起辅助作用的从犯、情节较轻，请求从轻、减轻处罚的辩护意见，与本案基本案情相符，本院予以采纳。 唐山百驰商贸有限公司和唐山市全正能源有限公司让被告人孟某1虚开增值税专用发票，用于抵扣税款，获取非法利益，其违法所得应依法没收。吉某某用帐号62×××76的银行卡在虚开增值税专用发票过程中伪造资金流，其该银行卡内所有涉案资金应依法没收。 综上，依照《中华人民共和国刑法》第二百零五条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第三款、第六十八条之规定，判决如下：","pjjg":" 一、被告人孟某1犯虚开增值税专用发票罪，判处有期徒刑八年，并处罚金人民币20万元。 二、被告人解某某犯虚开增值税专用发票罪，判处有期徒刑十一个月，并处罚金人民币15万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即孟某1的刑期自2017年6月12日起至2025年6月11日止。解某某的刑期自2017年6月15日起至2018年5月14日止。罚金限在本判决生效后30日内缴纳。） 三、对扣押在案的唐山百驰商贸有限公司违法所得人民币210万元和唐山市全正能源有限公司违法所得人民币140万元予以没收，上缴国库。 四、对冻结帐号为62×××76（户名为吉艳刚，开户行为中国农业银行股份有限公司北京马家堡西路支行）的涉案资金人民币749万元及孳息全部依法没收，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接上诉于湖南省湘西土家族苗族自治州中级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"湖南省凤凰县人民法院 刑事判决书 （2017）湘3123刑初276号 公诉机关凤凰县人民检察院。 被告人孟某1，男。因涉嫌虚开增值税专用发票罪，于2017年6月12日被凤凰县公安局刑事拘留，2017年7月19日被依法执行逮捕。现羁押于凤凰县看守所。 指定辩护人杨秀柏，湖南省凤凰县法律援助中心律师。 被告人解某某，男。因涉嫌虚开增值税专用发票罪，于2017年6月15日被凤凰县公安局刑事拘留，2017年7月19日被依法执行逮捕。现羁押于凤凰县看守所。 辩护人刘如东，安徽天辰律师事务所律师。 辩护人吴建华，湖南延群律师事务所律师。 凤凰县人民检察院以凤检刑检刑诉（2017）118号起诉书指控被告人孟某1、解某某犯虚开增值税专用发票罪，于2017年12月2日向本院提起公诉。本院受理后，依法组成合议庭，适用普通程序，于2018年1月31日公开开庭审理了本案。凤凰县人民检察院委派检察员李涛、杨同心出庭依法履行职务，被告人孟某1及其指定辩护人、被告人解某某及其辩护人到庭参加诉讼。现已审理终结。 公诉机关指控，2016年10月-11月份，被告人解某某在“梁某”（身份待查）的安排下来到湖南省凤凰县，通过代办公司找到吴某（在逃）、陶某某（另案处理），并以其二人作为法人代表分别在凤凰成立湘西某1商贸有限公司（简称湘西某1公司）和湘西某2商贸有限公司（简称湘西某2公司），同时在凤凰农行办理了对公账号及网上银行，成功申请为增值税一般纳税人，到凤凰县国家税务局领取了增值税发票。2017年2月底，湘西某2公司在没有实际交易的情况下为中能众一（北京）能源科技有限公司（简称中能众一公司）开具28份增值税专用发票，累计金额2445.68万元，累计税额415.77万元，价税合计2861.45万元，其中25份增值税专用发票经北京海淀区国家税务局认证，金额共计2259.25万元，税额共计384.17万元。湘西某1公司在没有实际交易的情况下为上海留佳实业有限公司开具增值税发票10份，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 2016年10月至2017年2月，孟某1听从孟某2及刘某2的安排，在没有实际交易且不能提供交易货物证明的情况下，从湘西某2公司、贵州锦源丰工贸有限公司（简称贵州锦源丰公司）、北京融智荟普商贸有限公司（简称北京融智荟普公司）获取大量增值税进项专用发票，分别向（1）天津东方宏源贸易有限公司（简称东方宏源公司）开具增值税发票6份，共计金额524.27万元，税额89.16万元，已经天津市滨海区高新技术产业开发区国家税务局认证；（2）中唐能源有限公司（简称中唐能源公司）开具增值税专用发票68份，共计金额2240.54万元，税额380.89万元，已经宁波市保税区国家税务局认证；（3）唐山百驰商贸有限公司（简称唐山百驰公司）开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元；（4）唐山市全正能源有限公司（简称全正能源公司）开具增值税专用发票136份，共计金额1354.14万元，税额230.2万元，已经河北省唐山市海港经济开发区国家税务局认证。 公诉机关认为，被告人孟某1为他人虚开增值税专用发票，累计金额6351.23万元，累计税额1079.74万元，数额巨大；被告人解某某受他人指使为他人虚开增值税专用发票，累计金额3444.85万元，累计税额585.63万元，数额巨大，被告人孟某1、解某某的行为已触犯《中华人民共和国刑法》第二百零五条第一款之规定，犯罪事实清楚，证据确实、充分，应以虚开增值税专用发票罪追究其刑事责任。故提起公诉，请依法处理。 公诉机关提交了相关证据证明。 被告人孟某1对公诉机关指控的犯罪事实及证据均无异议，辩解称自己在虚开增值税专用发票整个犯罪过程中，均是受公司领导安排做的，虽然有少部分发票是在2017年2月15日公司法人变更后虚开，但都是履行公司法人变更之前的协议，因此，自己属于从犯，请求从轻处罚。其指定辩护人辩护提出孟某1具有自愿认罪、从犯、立功等情节，请求法院在量刑时予以考虑。 被告人解某某对公诉机关指控的犯罪事实及证据均无异议，辩解称自己求职心切，被人利用，触犯了刑律，现在决心痛改前非，请求法院从宽处理。其辩护人辩护提出被告人解某某在共同犯罪中系起辅助作用的从犯，具有认真态度较好、真诚悔罪、犯罪较轻等情节，请求从轻、减轻处罚。 经审理查明： 一、被告人孟某1的犯罪事实 2016年7月份，孟某2（另案处理）发起成立中能众一公司，法定代表人孟某2，财务主管是孟某1。股东有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。同年8月15日，法人变更为康某某，实际控制人仍是孟某2。2017年2月15日，法人变更为孟某1，孟某2和康某某退出股东会，其股权转让给孟某1。 中能众一公司成立后一直没有业务，为了提高公司业绩，增加公司的流水，争取银行支持，孟某2安排做“中间业务”。“中间业务”其实就是“开票业务”，中能众一公司负责给下游公司开具增值税发票、上下游公司结算、做财务帐和报表、走一下公司流水、从中赚取差价。2016年10月份，孟某2找到中唐能源公司董事长冯某某，要其帮忙介绍业务赚钱，冯某某便安排业务员刘某2（另案处理）与孟某2对接，孟某2则安排孟某1与刘某2对接。具体如下： 1、2016年10月底，刘某2介绍一个客户某1公司的傅某1给孟某2，傅某1安排吉某某（在逃）具体去中能众一公司办理业务，孟某2安排孟某1与吉某某进行业务对接。吉某某带来上游公司贵州锦源丰公司的进项增值税发票和开票信息给孟某1，孟某1核对后便拿到北京市海淀区国税局认证。过了不久，吉某某把受货方中唐能源公司和全正能源公司两家公司的开票信息给孟某1，孟某1就为中唐能源公司和全正能源公司虚开增值税发票。之后，吉某某用帐号为62×××76的北京农行卡与唐山全正能源公司对公账户（账号：50×××95）伪造资金流，把每吨2元差价打到中能众一公司帐上，将剩余的钱转到贵州锦源丰公司。2016年10月24日至26日，中能众一公司向全正能源公司（纳税识别号：130212052655172）开具增值税专用发票136份，共计金额1354.14万元，税额230.20万元，已经河北省唐山市海港经济开发区国家税务局认证。 2017年7月27日，凤凰县公安局对全正能源公司对公账户（账号：50×××95）予以冻结。2017年12月4日，该公司主动向凤凰县公安局上缴违法所得人民币140万元，凤凰县公安局解除对该公司对公账户的冻结。 2、2016年12月底，孟某2在中唐能源公司遇见刘某2。寒暄过后，孟某2便要刘某2帮忙介绍点生意，刘某2就介绍了一北京客户叫张某2给孟某2。孟某2安排孟某1进行业务对接。刘某2通过手机微信告诉孟某1说北京有业务，每吨有3-4元差价。过几天，张某2把融智荟普公司进项增值税发票和开票信息给孟某1，孟某1核对后便拿到国税局认证。2017年2月份左右，张某2把受货方唐山百驰公司的开票信息给孟某1，孟某1就为唐山百驰公司虚开增值税专用发票2611.77万元。张某2到该公司取得2600万元的承兑汇票用于伪造资金流。2017年1月至2月，中能众一公司向唐山百驰公司（纳税识别号：130204672067806）开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元。已向唐山市国家税务局申请抵税。 2017年7月27日，凤凰县公安局对唐山百驰商贸公司对公账户（账号：50×××31）予以冻结。2017年11月27日，该公司主动向凤凰县公安局上缴违法所得人民币210万元，凤凰县公安局解除对该公司对公账户的冻结。 3、2017年2月份，傅某1安排业务员刘某3去中能众一公司办理业务。刘某3联系孟某1说是刘某2介绍的一笔生意，同时把湘西某2公司资料及虚开28份进项增值税专用发票（价税合计2861.45万元）寄给孟某1，孟某1拿到国税局认证后，刘某3把受货方东方宏源公司和中唐能源公司的开票信息给孟某1，孟某1就为东方宏源公司和中唐能源公司虚开了增值税发票。2017年2月24日，中能众一公司向东方宏源公司（纳税识别号：120117562668950）开具增值税发票6份，共计金额524.27万元，税额89.16万元，已经天津市滨海高新技术产业开发区国家税务局认证。2016年10月17日至2017年2月24日，中能众一向中唐能源公司（纳税识别号：91330201677650726D）开具增值税发票68份，共计金额2240.54万元，税额380.89万元，已经宁波市保税区国家税务局认证。同年2月底，孟某1电话联系吉某某前来伪造了资金流，吉某某用帐号为62×××76的北京农行卡分别向东方宏源公司、中唐能源公司转账，以此来伪造资金流。 2017年3月13日，凤凰县公安局对帐号为62×××76的银行账户（户名：吉某某。开户行：中国农业银行股份有限公司北京马家堡西路支行）予以冻结，冻结涉案资金人民币749万余元。 2017年6月13日0时，被告人孟某1在北京海淀区门头馨园小区2号楼2单元被北京市公安局海淀分局四季青派出所民警抓获。 上述事实，有公诉机关当庭举证质证的以下证据证明： 1、中能众一公司工商材料及税务材料，证明：中能众一公司于2016年7月12日登记成立，地点北京市海淀区楼瀚河园75号1至3层02，法定代表人孟某2，注册资本10000万，经营范围：技术开发、技术转让、技术咨询、技术服务等。2016年8月15日，法定代表人变更为康某某，2017年2月15日，孟某2、康某某退出股东会，变更法定代表人为孟某1。中能众一公司纳税人识别号91110108MA006UOIXN，对公账户11×××40，企业税号91110108MA006UOIXN。 2、中能众一公司银行交易明细，证明：①唐山全正能源公司分别电子汇入100万元、240万元、285万元、270万元、300万元、309万元、80.3万元；②中唐能源公司分别电子汇入245万元、3374425元、200万元；③天津东方宏源公司分别电子汇入100万元、200万元198万元、1153909.94元；④中能众一公司分别电子汇出贵州锦源丰公司100万元、220万元、305万元、265万元、303万元、310万元、75万元、240万元、3408825元；⑤中能众一公司分别电子汇出湘西某2公司100万元、50万元、148万元、62万元、138万元、1132951.25元、52万元、50万元、98万元。 3、煤炭买卖合同、结算单，证明：①2017年1月13日中能众一公司向湘西某2公司购买7000±10％煤炭，单价875元／吨，总金额6125000元；②2017年1月19日中能众一公司向湘西某2公司购买25000±10％煤炭，单价875元／吨，总金额21875000元；约定货到验收后买受人收到出卖人开具金额增值税发票5日内付款。2017年2月24日双方结算，实结数量23223.5吨，单价875元／吨，总金额为20320168.75元。③2017年1月19日中唐能源公司向中能众一公司购买25000±10％煤炭，单价878元／吨，总金额21950000元；约定货到验收后买受人收到出卖人开具金额增值税发票5日内付款。2017年2月24日双方结算，实结数量23223.5吨，单价878元／吨，总金额20389837.9元。 4、中能众一公司专票抄报情况（北京海淀区国家税务局）、增值税纳税申请表、认证结果清单等，证明：①2016年10月18日贵州锦源丰公司向中能众一公司开具19份增值税专用发票，金额共计18455384.65元，税额共计3137415.35元，已经贵州省都匀市经济开发区国家税务局认证。②2016年11月28日至29日北京融智荟普公司向中能众一公司开具223份增值税专用发票，金额共计22267662.77元，税额共计3785503.05元，已经北京市东城区国家税务局认证。③2017年2月24日中能众一公司为东方宏源公司开具增值税发票6份，共计金额共计5242658.06元，税额共计891251.88元，已经天津市滨海高新技术产业开发区国家税务局认证。④2016年10月24日至26日中能众一公司为唐山全正能源公司开具增值税专用发票136份，金额共计1354.14万元，税额230.20万元，已经河北省唐山市海港经济开发区国家税务局认证。⑤2017年1月至2月份中能众一公司为唐山百驰公司开具增值税专用发票224份，共计金额2232.28万元，税额379.49万元，已向唐山市国家税务局申请抵税。⑥中能众一公司为中唐能源公司虚开增值税发票68份，其中2016年10月17日虚开增值税发票25份，共计金额2483974.25元，税额422275.75元；2016年10月22日虚开增值税发票25份，共计金额2494166.75元，税额424008.25元；2017年2月24日虚开增值税发票18份，共计金额17427211.89元，税额共计2962626.01元。已经宁波保税区国税局认证。 5、证人孟某2的证言，证明：2012年孟某2曾在中唐能源分公司任副总经理。2016年7月12日，孟某2成立中能众一公司，法定代表人孟某2，股东有孟某1、李某1、何某、李某2等人，孟某1是财务主管。公司成立后一直没有业务，孟某2与孟某1商量做些“中间业务”从中提点，提高公司业绩，增加公司的流水，争取银行的支持。2016年10月份，孟某2就去找中唐能源公司董事长冯某某，要冯某某给点“中间业务”做，上下游公司由中唐能源公司提供，中能众一公司做中介。之后，孟某2安排孟某1与中唐能源公司业务经理刘某2进行业务对接。 6、刘某2的证言，证明：孟某2曾在中唐能源公司任过职，与中唐能源公司董事长冯某某是朋友关系。2016年10月，冯某某介绍孟某2与刘某2认识，并要刘某2孟某2介绍点业务，帮帮中能众一公司。刘某2就介绍天津东方宏源公司傅某1给孟某2，傅某1安排一个叫吉某某的业务员具体去中能众一公司办理业务；大约一个月左右，傅某1又安排另一个业务员刘某3去中能众一公司办理了一笔业务。2017年春节前，刘某2又介绍了张某2给孟某2。春节后，孟某1才继续把生意做完。中能众一公司做的是“中间业务”，每吨从中赚3-5元差价。刘某2不参与办具体业务，只约定按合同价的0.1％提成。 7、证人刘某2、何某、李某1的证言，证明：2016年7月份，孟某2发起成立中能众一公司，法人是康某某，财务主管是孟某1，实际控制人是孟某2。股东有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。孟某2承诺他一个人出资5千万元，他向大家借钱运作，公司注册完成之后三天内资金就到位，然后退大家钱，但孟某2的资金一直未到位。何某以其侄女许某的名义投了10％的股份、赵某某以老婆刘某2的名义入股（借给公司）30万元、傅某2出资15万元、李某2出10万元。公司是孟某2说了算，但是一直没有业务。2016年10月份，孟某2在办公室说公司现在没有什么业务，中唐能源公司给中能众一公司煤炭业务做，上游和资金由中唐能源负责，从中能众一公司过下账，每吨从中赚点差价作为开支。过了没多久，中唐能源业务员刘某2来中能众一公司谈业务，具体业务孟某2安排孟某1与刘某2对接。2016年11月份，孟某2召集股东开会，所有股东把股权全部转让给孟某2，其他人全部退出公司。2017年2月23日，孟某1私自把法人变更成他本人并承诺清偿其他股东借给公司的债务。 8、证人赵某某的证言，证明：2016年7月份，孟某2发起成立中能众一公司，股东一共有孟某2、康某某、孟某1、许某、刘某2、付某某、李某1、李某2八人。何某以其侄女许某的名义投了10％的股份、赵某某以老婆刘某2的名义入股（借给公司）30万元、傅某2出资15万元、李某2出10万元。孟某2承诺他一个人出资5千万元，但资金一直未到位。2016年11月份，孟某2召集股东开会，所有股东把股权全部转让给孟某2，其他人全部退出公司。2017年2月23日，孟某1私自把法人变更成他本人并承诺清偿其他股东借给公司的债务。 9、证人李某3的证言，证明：2016年7月份，孟某2发起成立中能众一公司，法人是康某某，董事长是孟某2，常务副总经理李某1，副总经理何某，项目经理赵某某、付某某，财务主管是孟某1，出纳刘某2。 10、证人吕某某、朱某某、米某、李某4的证言，证明：2017年初，唐山百驰公司和中能众一公司发生过业务，是采购16000多吨煤，11月至12月七百户洗煤厂陆续给了很多过磅单，注明供货方均是中能众一公司。2017年1月下旬，中能众一公司张某某到唐山百驰公司给了很多增值税发票，大概有2000多张，总金额是2600多万元，由韩某某负责在国税系统抵扣进项税379.49万元。收到发票后唐山百驰公司朱某某通知李某4给中能众一公司支付20万元货款。 11、证人郑某的证言，证明：2016年10月份，从中能众一公司开给全正能源公司的136份增值税发票，不含税价1354.14万元，全正能源公司已从申报进项税额抵扣税额人民币230.20万元。 12、被告人孟某1的供述与辩解，证明：中能众一公司是2016年7月才注册成立的，原股东有8个人，法人是孟某2琐，8月份变更为他老婆康某某，孟某2琐作为实际控制人，2017年2月法人变更成孟某1。公司成立后一直没有业务，孟某2为了提高公司业绩，增加公司的流水，安排孟某1做“中间业务”从中提点。“中间业务”其实就是“开票业务”，中能众一负责上下游结算、做财务帐和报表、走一下公司流水、从中赚取差价。2016年10月底，孟某2通过电话安排孟某1与吉某某进行业务对接，吉某某带来上游公司贵州锦源丰公司的进项增值税发票和开票信息给孟某1，孟某1核对后便拿到北京海淀区国税局认证，过了不久，吉某某把受货方中唐能源公司和全正能源公司开票信息给孟某1，孟某1就为中唐能源公司和全正能源公司开具增值税发票。之后，吉某某用U盾到中能众一公司财务室伪造全正能源公司的资金流。吉某某把每吨2元差价打到中能众一公司帐上，再将剩余的钱转到贵州锦源丰公司。2016年12月底，刘某2电话联系孟某1说北京有业务，每吨3-4元。过几天，刘某2安排张某2把北京融智荟普公司进项增值税发票和开票信息给孟某1，孟某1核对后便拿到国税局认证。2017年2月份左右，张某2把受货方唐山市百驰公司的开票信息给孟某1，孟某1就为唐山市百驰公司开具2600万元增值税发票，张某2把银行承兑汇票原件带走，复印件留给孟某1。2017年2月份左右，孟某1电话联系刘某2还有没有业务做，两天过后，刘某3联系孟某1说刘某2安排了一笔生意并把湘西某2公司资料及进项增值税发票寄给孟某1，孟某1拿到国税局认证后，刘某3把受货方天津东方宏源公司和中唐能源公司的开票信息给孟某1，孟某1就为东方宏源公司和中唐能源公司开具增值税发票。同年2月底，孟某1电话联系吉某某帮伪造了资金流。 以上证据，均具有客观性、真实性和合法性，能相互佐证，形成证据链，足以证明本案的基本事实，本院予以确认。 二、被告人解某某的犯罪事实 2016年10月前，解某某在浙江台州认识了“梁某”。“梁某”告诉解某某说自己在湖南凤凰开一家做外贸生意的公司需要人，并叫解某某去公司帮忙，月薪5000元。 2016年10月份，解某某来到凤凰找“梁某”。“梁某”安排解某某住在凤凰家苑10栋501室，为便于工作联系，“梁某”送了解某某一部诺基亚手机。之后，解某某按照“梁某”授意租赁了沱江镇翡翠城6栋2单元403号为公司办公场所并购置办公设备，又按照“梁某”安排配合代办公司“小周”用陶某某和吴某两人提供的个人身份资料，于2016年10月26日注册了“湘西某1公司”，于2016年11月14日注册了“湘西某2公司”，接着又去办理银行帐户并开通网银。2016年12月，“梁某”安排解某某持该两家公司工商营业执照和公章去凤凰国税局找吴某2办理相关手续，并成功申请为增值税一般纳税人。但是，湘西某1公司和湘西某2公司均没有固定资产、实际经营及固定经营地点、定额人员，属于空壳公司。 2017年1月，解某某按照“梁某”的安排在凤凰家苑10栋501室安装两台电脑，又电话要吴某2帮忙联系技术员在电脑上安装了金税盘系统。2017年春节过后，“梁总”安排解某某拿一张姓名叫“冯旭”的居民身份证到凤凰国税局吴某2处去领取增值税发票（一百万版）。取得发票的第二天，“梁某”催着要开票，就叫解某某联系吴某2、龙某2来凤凰家苑10栋501室指导开票。吴、龙某4邀赶到时，室内有“梁某”、解某某、还有一男一女共4人正在等候。龙某2就先教解某某开票，解某某试开一下因操作不好，就由解某某查阅手机报送相关信息，龙某2通过解某某提供的信息直接演示开了10张。当时，龙某2发现所开增值税发票的进项与销项不一致，可能涉嫌虚开行为，吴、龙回单位后就向主管领导汇报。凤凰县国税局经研究决定向公安机关报案，同时要“梁某”退回尚未开具的增值税发票。当天，解某某觉得“梁某”做的事情可能不合法，越想越后怕，就向“梁某”辞职，自己搬出凤凰家苑。过了两三天，“梁某”打电话要解某某到凤凰家苑把私人物品全部拿走。解某某到凤凰家苑后，“梁某”将一个文件夹给解某某，要解某某转交给吴某2。又过几天，吴某2电话通知解某某去凤凰国税局有事，解某某就追问“梁某”是怎么回事时，“梁某”叫解某某把手机扔掉离开凤凰。解某某在回浙江途中，把“梁某”送的诺基亚手机手机扔进高铁站的垃圾箱。 2017年2月9日，湘西某2公司从多家公司取得232份进项增值税专用发票，发票货物名称均为碳沫，累计金额2289.81万元，累计税额389.27万元，价税合计2679.08万元。2017年2月24日、27日，湘西某2公司（纳税人识别号：91433123MA4L7CMF78）在没有实际交易的情况下为中能众一公司（纳税人识别号：91110108MA006UOIXN）虚开28份销项湖南省增值税专用发票，发票号为00359056-00359065，00359539-00359555，00359556，累计金额2445.68万元，累计税额415.77万元，价税合计286.14万元。其中25份已经北京海淀区国家税务局认证，金额共计2259.25万元，税额共计384.17万元。 2017年2月8日湘西某1公司从多家公司取得217份进项增值税专用发票，发票货物名称均为碳沫，累计金额21368910.44元，累计税额3632714.56元，价税合计25001625元。2017年2月18日，湘西某1公司（纳税人识别号：91433123MA4L72AY97）在没有实际交易的情况下为上海留佳实业有限公司（纳税人识别号：91310115MAIH8EWAID）虚开增值税发票10份，发票号为00359067-00359075，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 2017年6月15日12时许，被告人解某某在浙江台州路桥区樱花路50号一出租屋内被凤凰县公安局民警抓获。 上述事实，有公诉机关当庭举证质证的以下证据证明： 1、湘西某2公司资料，证明：湘西某2公司于2016年11月14日登记成立，住所：凤凰县杜田云桥边（翡翠城）6栋2单元403号，法定代表人陶某某，财物负责人张某1，注册资金500万元，经营范围：建筑材料、电线电缆、政策允许的矿产品购销、农副产品等等，开户账号：18×××58。2017年1月12日增加经营范围：煤炭及煤制品、化工产品（不含危险化学品）。税务登记号91433123MA4L7CMF78。 2、湘西某商贸公司资料，证明：湘西某1公司于2016年10月26日登记成立，住所：凤凰县沱江镇江北西路南10栋501室（凤凰家苑），法定代表人吴某，财物负责人张某1，注册资金500万元，经营范围：建筑材料、电线电缆、政策允许的矿产品购销、农副产品等等，开户账号：18×××41。2017年1月12日增加经营范围：煤炭及煤制品、化工产品（不含危险化学品）。 3、湖南省增值税专用发票、凤凰县国税局增值税专用发票电子底账信息（查询），证明：①2017年2月9日湘西某2公司从多家公司取得232份进项增值税专用发票，发票货物名称均为碳沫，累计金额22898119.86元，累计税额3892680.14元，价税合计26790800元。2017年2月份湘西某2公司向中能众一公司虚开28份销项湖南省增值税专用发票，其中：2月24日虚开27份，发票号为00359056-00359065，00359539-00359555，虚开项目均为煤，累计金额22506196.58元，累计税额3826062.42元，价税合计26332259元；2月27日虚开1份，发票号为00359556，虚开项目为煤，累计金额86213.68元，累计税额14656.32元，价税合计100870元。②2017年2月8日湘西某1公司从多家公司取得217份进项增值税专用发票，发票货物名称均为碳沫，累计金额21368910.44元，累计税额3632714.56元，价税合计25001625元。2017年2月18日，湘西某1公司在没有实际交易的情况下为上海留佳实业有限公司（纳税人识别号：91310115MAIH8EWAID）虚开增值税发票10份（已收回9份），开具项目均为煤，发票号为00359067-00359075，累计金额999.17万元，累计税额169.86万元，价税合计1169.03万元。 4、中能众一公司银行交易明细，证明：中能众一公司分别电子汇出湘西某2公司100万元、50万元、148万元、62万元、138万元、1132951.25元、52万元、50万元、98万元。 5、证人陶某某的证言，证明：2016年底陶某某通过“贷款姐”介绍和联系帮忙办理贷款用来还账，先后两次来到湖南凤凰找到“胖子”，由“胖子”以陶某某身份资料注册成立湘西某2公司并在农行办理账户，之后被他人利用湘西某2公司虚开了增值税发票。 6、证人龙某1、吴某1的证言，证明：2106年10月份，“梁某”通过代办公司在凤凰注册成立公司，解某某通过龙某1、吴某1帮忙联系租赁了沱江镇翡翠城6栋2单元403号为公司办公场所并购置办公设备。 7、证人吴某2、龙某2的证言，证明：湘西某2公司、湘西某1公司于2106年12月份在凤凰县国税局办理税务登记证并购买了增值税发票。之后有一天，解某某电话联系吴某2、龙某2来凤凰家苑现场指导开票，吴、龙某4邀赶到时，室内有“梁某”、解某某、还有一男一女共4人正在等候。龙某2就先教解某某开票，解某某试开一下因操作不好，就由龙某2通过解某某阅手机报送相关信息直接演示开了10张。当时，龙某2发现所开增值税发票的进项与销项不一致，可能涉嫌虚开增值税发票，回单位后便向主管领导报告。凤凰县国税局决定向公安机关报警，同时要“梁某”退回尚未对外开具的增值税发票。 8、证人杨某2的证言，证明：2017年春节前，解某某在凤凰县国税局购买了两个金税盘系统后，国税局工作人员龙某2联系杨某2为湘西某2公司、湘西某1公司安装了金税盘系统。 9、证人龙某3、张某1的证言，证明：龙某3、张某1的会计资质证件被湘西某2公司、湘西某1公司冒用并登记为该两个公司的财务人员。 10、证人候某、杨某3的证言及《房屋租赁合同》，证明：2016年10月，候某将自己的商品房凤凰家苑10栋501室出租给一个自称为吴某的男子，杨某3将自己的商品房翡翠城6栋2单元403号出租给解某某。 11、被告人解某某的供述与辩解，证明：2016年10月之前，解某某在浙江台州认识了“梁某”。“梁某”说自己在湖南凤凰开一家做外贸生意的公司需要人，并邀请解某某去公司帮忙，月薪5000元。2016年10月，解某某来到凤凰，“梁某”就安排解某某住在凤凰家苑10栋501室并送了解某某一部诺基亚手机，叫解某某配合代办公司“小周”用陶某某和吴某的个人身份资料注册了“某2”、“某”两家公司、办理银行帐户、租赁翡翠城6栋2单元403号、购置办公设备。2016年12月，“梁某”安排解某某持该两家公司工商营业执照和公章去凤凰国税局办理相关手续。2017年1月，“梁某”授意解某某在凤凰家苑10栋501室安装两台电脑、金税盘系统。2017年春节过后，“梁某”安排解某某到凤凰国税局领取增值税发票、联系税管员指导开票。解某某因操作不好电脑，就由税管员龙某直接演示开了10张，解某某觉得“梁某”做的事情可能不合法，越想越后怕，当天就向“梁某”辞职，搬出凤凰家苑。过了两三天，“梁某”打电话要解某某到凤凰家苑把私人物品全部拿走，解某某又回到凤凰家苑，“梁某”要解某某将一个文件夹转交给吴某2。又过几天，吴某2电话通知解某某去凤凰国税局有事，解某某就电话问“梁某”是怎么回事时，“梁某”叫解某某把手机扔掉离开凤凰。之后，解某某就回浙江，把手机丢在高铁站垃圾箱内。 以上证据，具备证据的基本要素，且相互佐证，形成证据链，能证明本案的基本事实，本院予以确认。 另查明：被告人孟某1及其亲属积极配合公安机关抓捕其他犯罪嫌疑人。 2016年10月至2017年2月间，刘某2介绍中能众一公司做的“中间业务”，均按合同价0.1％提成，赚取非法利益。2017年7月24日，凤凰县公安局对刘峥的尾号为5977、4117、6477三个银行账户进行冻结，分别冻结涉案资金32.7万余元、0.52元、1.5万余元。 本案另有公诉机关提交并经法庭质证、认证，本院予以确认的下列证据证明： 1、报警案件登记表、立案决定书，证明：本案案件来源合法。 2、拘留文书、逮捕文书，证明：被告人孟某1、解某某被采取强制措施的情况。 3、户籍资料，证明：被告人孟某1、解某某犯罪时已达到应负刑事责任年龄。 4、搜查证、扣押清单、搜查提取笔录，证明：凤凰县公安局在侦查期间对湘西某1公司、湘西某2公司办公场所进行搜查、提取材料的情况。 5、辨认笔录，证明：本案被告人及同案人相互辨认、确认身份的情况。 6、抓获经过，证明：被告人孟某1、解某某被动归案。 7、凤凰县公安局关于孟某1积极立功的情况说明，证明：被告人孟某1有立功表现。 8、申请书、湖南省非税收入一般缴款书、电子回单，证明：唐山百驰商贸有限公司和唐山全正能源公司主动向凤凰县公安局缴纳违法所得。 本院认为，被告人孟某1为谋取非法经济利益，违反国家税收征管和发票管理规定，在没有真实货物交易的情况下，多次为他人虚开增值税专用发票434份，累计金额6351.23万元，税款数额1079.74万元，虚开的税款数额巨大，其行为已构成虚开增值税专用发票罪。公诉机关指控的犯罪事实清楚，证据确实充分，罪名成立，应依法追究其刑事责任。在共同犯罪中，被告人孟某1虽然是受所在公司高层安排为他人虚开增值税专用发票，但其行为表现积极主动，是为他人虚开增值税专用发票直接操作者，是主犯。归案后，被告人孟某1如实供述犯罪事实，且当庭自愿认罪，可以酌情从轻处罚；孟某1及其亲属积极配合公安机关抓捕其他犯罪嫌疑人，属于一般立功，依法可以从轻或减轻处罚。关于被告人孟某1辩解称自己在虚开增值税专用发票整个犯罪过程中，均是受公司领导安排做的，虽然有少部分发票是在2017年2月15日公司法人变更后虚开，但都是履行公司法人变更之前的协议，因此，自己只是从犯的意见。经查，孟某1与吉某某、刘某3、张某2所对接的“开票业务”，虽是受所在公司高层安排于2016年底开始对接的，大部分在2017年2月15日公司法人变更为孟某1之前完成，少部分在公司法人变更为孟某1后对之前“开票业务”的延续，但为他人虚开增值税专用发票犯罪中表现积极主动，起主要作用，是主犯。因此，孟某1关于从犯的辩解理由不能成立，其意见本院不予采信。其辩护人关于孟某1具有自愿认罪、立功的情节，请求从轻、减轻处罚的辩护意见。经查与本案事实相符，该意见本院予以采纳。 被告人解某某违反国家税收征管和发票管理规定，在没有真实货物交易的情况下，受他人指使参与为他人虚开增值税专用发票10份，累计金额999.17万元，累计税额169.86万元，虚开的税款数额较大，其行为已构成虚开增值税专用发票罪。公诉机关指控的罪名成立，应依法追究其刑事责任。在共同犯罪中被告人解某某受人指派，配合代办公司注册空壳公司、为公司购置电脑等办公用品、联系技术员安装金税盘、领取增值税专用发票、联系税征员指导开票等，在本案中起辅助作用，是从犯，应对自己所参与的犯罪承担刑事责任，对其依法应当从轻、减轻处罚。归案后，被告人解某某如实供述犯罪事实，且当庭自愿认罪，可以酌情从轻处罚。其辩护人提出关于被告人解某某系起辅助作用的从犯、情节较轻，请求从轻、减轻处罚的辩护意见，与本案基本案情相符，本院予以采纳。 唐山百驰商贸有限公司和唐山市全正能源有限公司让被告人孟某1虚开增值税专用发票，用于抵扣税款，获取非法利益，其违法所得应依法没收。吉某某用帐号62×××76的银行卡在虚开增值税专用发票过程中伪造资金流，其该银行卡内所有涉案资金应依法没收。 综上，依照《中华人民共和国刑法》第二百零五条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十七条第三款、第六十八条之规定，判决如下： 一、被告人孟某1犯虚开增值税专用发票罪，判处有期徒刑八年，并处罚金人民币20万元。 二、被告人解某某犯虚开增值税专用发票罪，判处有期徒刑十一个月，并处罚金人民币15万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即孟某1的刑期自2017年6月12日起至2025年6月11日止。解某某的刑期自2017年6月15日起至2018年5月14日止。罚金限在本判决生效后30日内缴纳。） 三、对扣押在案的唐山百驰商贸有限公司违法所得人民币210万元和唐山市全正能源有限公司违法所得人民币140万元予以没收，上缴国库。 四、对冻结帐号为62×××76（户名为吉艳刚，开户行为中国农业银行股份有限公司北京马家堡西路支行）的涉案资金人民币749万元及孳息全部依法没收，上缴国库。 如不服本判决，可在接到判决书第二日起十日内，通过本院或直接上诉于湖南省湘西土家族苗族自治州中级人民法院。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长龙晓明 审判员吴正先 人民陪审员龙建文 二〇一八年五月十一日 代理书记员刘席宏 附：本判决适用法律条文 中华人民共和国刑法 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"0133d8fc43436ae2d0b78785bdfe8eb0393","writName":"孟某1、解某某虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
