{"ajId":"edfd6a2f-6a99-4dc2-a204-506e87223ec3","ajName":"闫玉彬故意伤害一案","ajjbqk":" 经审理查明，2014年7月8日凌晨1时许，被告人闫玉彬酒后在上海市嘉定区某某镇××公路九号桥附近，因琐事推搡女网友付某某，被害人邢某某见状上前劝阻，与闫玉彬发生争执。后闫玉彬持弹簧刀多次捅刺邢某某，致邢某某膈肌破裂、腹腔内大量积血（经鉴定分别构成重伤二级）、左侧气胸（经鉴定构成轻伤一级）、面部裂创累计长度达6.0cm以上（经鉴定构成轻伤二级）、左侧第8肋骨折（经鉴定构成轻微伤）。 2014年8月20日，被告人闫玉彬被公安机关抓获，其到案后如实供述了犯罪事实。 证实上述事实的证据有： 1、被害人邢某某的陈述及辨认笔录证实，2014年7月8日凌晨1时许，其沿上海市嘉定区某某镇××公路走至九号桥附近看到闫玉彬在对一女子动手动脚，其上前劝阻，闫玉彬即掏出匕首捅刺其头、腰等部位。 2、证人付某某的证言及辨认笔录证实，其与闫玉彬通过手机软件“陌陌”结识。2014年7月7日23时30分许，其与孙某、闫玉彬吃完夜宵后沿某某镇××公路“万水千山”门口往西走，后闫玉彬因琐事将其推倒在地。后闫玉彬又因路边的男子指着他们而与男子发生争执，闫玉彬即拿出小刀朝对方一名男子的脸部划了几下，后一直打到“万水千山”门口的停车场上。 3、证人邢甲的证言证实，2014年7月8日凌晨1时许，其接到陈某某的电话，陈称在某某镇××公路九号桥西面发现邢某某满身是血。后其叫车将邢某某送至普陀中心医院治疗。医生称邢某某头面部左侧有10cm长刀伤、左腰侧也有刀伤。 4、被害人邢某某的病史资料、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书证实，被害人邢某某被他人持刀刺伤胸、腹部联合伤致膈肌破裂、腹腔内大量积血，已分别构成重伤二级；其胸部刀刺伤致左侧气胸（左肺萎陷约40％），已构成轻伤一级；其面部裂创累计长度达6.0cm以上，已构成轻伤二级；其左侧第8肋骨折，经鉴定构成轻微伤。 5、扣押决定书、清单证实，公安机关从闫玉彬处扣押涉案凶器弹簧刀一把。 6、公安机关出具的《受案登记表》、《工作情况》证实，本案的案发情况及闫玉彬的到案经过。 7、常住人口基本信息证实闫玉彬的主体身份情况。 8、被告人闫玉彬的供述及辨认笔录等。 上述证据，均经当庭质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人闫玉彬故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。控辩双方关于闫玉彬能如实供述自己的罪行，可以从轻处罚的意见，合法有据，本院予以支持。结合本案的犯罪事实、危害后果等情节，本院在量刑时一并予以体现。据此，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第五十六条第一款、第五十五条第一款及第六十四条之规定，判决如下：","pjjg":" 一、被告人闫玉彬犯故意伤害罪，判处有期徒刑五年三个月，剥夺政治权利一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月20日起至2019年11月19日止。） 二、在案犯罪工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"上海市嘉定区人民法院 刑事判决书 （2014）嘉刑初字第1393号 公诉机关上海市嘉定区人民检察院。 被告人闫玉彬（自报）。 指定辩护人胡俊，上海问学律师事务所律师。 上海市嘉定区人民检察院以沪嘉检诉刑诉（2014）1603号起诉书指控被告人闫玉彬犯故意伤害罪，于2014年9月26日向本院提起公诉。本院受理后，依法组成合议庭，适用简易程序，公开开庭进行了审理。上海市嘉定区人民检察院代理检察员诸某某、被告人闫玉彬及指定辩护人胡俊、被害人邢某某及诉讼代理人魏元武到庭参加诉讼。现已审理终结。 经审理查明，2014年7月8日凌晨1时许，被告人闫玉彬酒后在上海市嘉定区某某镇××公路九号桥附近，因琐事推搡女网友付某某，被害人邢某某见状上前劝阻，与闫玉彬发生争执。后闫玉彬持弹簧刀多次捅刺邢某某，致邢某某膈肌破裂、腹腔内大量积血（经鉴定分别构成重伤二级）、左侧气胸（经鉴定构成轻伤一级）、面部裂创累计长度达6.0cm以上（经鉴定构成轻伤二级）、左侧第8肋骨折（经鉴定构成轻微伤）。 2014年8月20日，被告人闫玉彬被公安机关抓获，其到案后如实供述了犯罪事实。 证实上述事实的证据有： 1、被害人邢某某的陈述及辨认笔录证实，2014年7月8日凌晨1时许，其沿上海市嘉定区某某镇××公路走至九号桥附近看到闫玉彬在对一女子动手动脚，其上前劝阻，闫玉彬即掏出匕首捅刺其头、腰等部位。 2、证人付某某的证言及辨认笔录证实，其与闫玉彬通过手机软件“陌陌”结识。2014年7月7日23时30分许，其与孙某、闫玉彬吃完夜宵后沿某某镇××公路“万水千山”门口往西走，后闫玉彬因琐事将其推倒在地。后闫玉彬又因路边的男子指着他们而与男子发生争执，闫玉彬即拿出小刀朝对方一名男子的脸部划了几下，后一直打到“万水千山”门口的停车场上。 3、证人邢甲的证言证实，2014年7月8日凌晨1时许，其接到陈某某的电话，陈称在某某镇××公路九号桥西面发现邢某某满身是血。后其叫车将邢某某送至普陀中心医院治疗。医生称邢某某头面部左侧有10cm长刀伤、左腰侧也有刀伤。 4、被害人邢某某的病史资料、复旦大学上海医学院司法鉴定中心法医临床司法鉴定意见书证实，被害人邢某某被他人持刀刺伤胸、腹部联合伤致膈肌破裂、腹腔内大量积血，已分别构成重伤二级；其胸部刀刺伤致左侧气胸（左肺萎陷约40％），已构成轻伤一级；其面部裂创累计长度达6.0cm以上，已构成轻伤二级；其左侧第8肋骨折，经鉴定构成轻微伤。 5、扣押决定书、清单证实，公安机关从闫玉彬处扣押涉案凶器弹簧刀一把。 6、公安机关出具的《受案登记表》、《工作情况》证实，本案的案发情况及闫玉彬的到案经过。 7、常住人口基本信息证实闫玉彬的主体身份情况。 8、被告人闫玉彬的供述及辨认笔录等。 上述证据，均经当庭质证，合法有效，本院予以确认。 本院认为，被告人闫玉彬故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。控辩双方关于闫玉彬能如实供述自己的罪行，可以从轻处罚的意见，合法有据，本院予以支持。结合本案的犯罪事实、危害后果等情节，本院在量刑时一并予以体现。据此，依照《中华人民共和国刑法》第二百三十四条、第六十七条第三款、第五十六条第一款、第五十五条第一款及第六十四条之规定，判决如下： 一、被告人闫玉彬犯故意伤害罪，判处有期徒刑五年三个月，剥夺政治权利一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年8月20日起至2019年11月19日止。） 二、在案犯罪工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长朱雯雯 人民陪审员叶育琪 人民陪审员戴锦铨 二〇一四年十月二十四日 书记员吴粲 附：相关法律条文 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 …… 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 …… 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0612179acfd48527030f97ac3c8cb1a072d","writName":"闫玉彬故意伤害一审刑事判决书"}
