{"ajId":"d2b5dedb-281e-46af-8b5c-e94ca26d941d","ajName":"吴国俊受贿一案","ajjbqk":" 原判认定：2009年至2014年，被告人吴国俊利用担任方调室主任的职务便利，分别为天鑫公司法定代表人杨某甲、鸿祥公司法定代表人周某某、威邦公司业务经理林某某在油罐车的配车、发车、调度和利用军列运输石油制品等方面谋取利益，非法收受他人财物共计人民币222.80万元（以下货币单位相同）。上述事实有证人杨某甲、杨某乙、孙某、欧阳某、彭某、彭某某、李某、林某某、程某某、李某甲的证言，武汉铁路局军代处情况说明，银行账户明细，桃子岭车站计划受理表、天鑫公司运输明细、天鑫公司军运明细、铁路货票、军用货票、军运财务凭证、记账、转款凭证、军用收费票据，燃油销售合同，借支单、银行交易回单、电子转账凭证、工商登记资料，借条，桃子岭车站说明，鸿祥公司发车明细表，扣押决定书、扣押物品清单、搜查笔录，职务任免通知、工作职责、房屋产权登记信息查询单、出入境记录查询结果、中国银联消费明细表及吴国俊的供述等证据证实。原审法院认为，被告人吴国俊身为国有企业中从事公务的人员，利用担任方调室主任的职务便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。公诉机关指控罪名成立。但公诉机关对被告人吴国俊收受刘某100万元及认定吴国俊具有索贿情节的指控不能成立，不予支持。公诉机关对被告人吴国俊收受周某某81万元的指控与查明事实不符，应以其个人实际所得43万元认定受贿数额，予以纠正。被告人吴国俊犯罪后自动投案，如实供述了自己的罪行，系自首，依法可从轻处罚；其多次受贿并将受贿款用于赌博活动，可酌情从重处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条之规定，以受贿罪判处被告人吴国俊有期徒刑十年六个月；扣押在检察机关的路虎牌汽车一辆及其他财物，与本案无关，由扣押机关予以发还。 上诉人吴国俊上诉提出：1、其向杨某甲借款175万元属于民间借贷行为，不构成受贿罪；2、周某某转账给其的费用实际是支付给欧阳某办理危险物品运输资质和查定表的费用，与其职务及职权无关，且现周某某出逃境外，仅欧阳某的证言无法排除一切合理怀疑，一审认定其收受周某某43万元贿赂款的事实证据不足。 其辩护人提出与上诉人吴国俊上诉理由相同的辩护意见，另提出以下理由：1、上诉人吴国俊与杨某甲之间此前已发生多次数额较大的民间借贷行为，对于此次借款，杨某甲事实上希望吴国俊还款，并存在追偿要求，吴国俊案发前具有正式工作，足额收入，不能武断认为其已不具有还款能力，且吴国俊主观上没有受贿的故意，其行为不符合受贿罪的构成要件；2、欧阳某与吴国俊口供均证明周某某给吴国俊的费用与吴国俊的职务及职权无关，吴国俊不存在利用职务便利为他人谋取利益，非法收受他人财物。故恳请二审法院纠正一审认定事实的错误，对上诉人吴国俊予以改判，从轻量刑。 湖北省人民检察院武汉铁路运输分院出庭意见认为，原审判决认定事实和适用法律正确，审判程序合法，量刑适当，上诉人的上诉理由不成立，建议二审驳回上诉，维持原判。 经二审审理查明： 一、2013年5月至2014年4月间，上诉人吴国俊利用担任方调室主任的职务便利，为天鑫公司法定代表人杨某甲在油罐车的配车、发车、调度及利用军列运输石油制品等方面提供帮助、谋取利益。2013年7月3日吴国俊以借款的名义收受杨某甲钱款9万元，并将该款项用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊银行账户明细证明，其建行账户于2013年7月3日由杨某甲转入9万元。杨某甲中信银行个人电子转账凭证与此相印证。 2、桃子岭车站货票（商用）、桃子岭车站军用货票、汉阳、新店车站货票、军运运费凭证证明，2013年5月至2014年4月，天鑫公司发送商用运输车辆89辆，发送军用运输车辆36辆。武汉铁路局军代处情况说明在卷佐证。 3、桃子岭车站计划受理表、天鑫公司发油明细单、铁路货票、增值税专用发票及燃油销售合同证明，天鑫公司经营燃油业务及在武汉铁路局内配车、发车运输石油制品的情况。 4、天鑫公司军运明细、兴业银行汇款回单、支付回单凭证、军用收费票据、天鑫公司转账交易详情单证明，2013年6月至12月，天鑫公司向军代处汇运费的情况。 5、企业法人营业执照、企业信息及企业变更信息证明，湖北天鑫石油制品公司经营石油等相关物品的销售业务。 6、证人杨某甲的证言：我经营天鑫石油制品公司。我在铁路上走过军列和商用车，都是找吴国俊帮忙安排，若我的车在武汉铁路局范围内堵了，他跟车站打招呼，让我的车快点走。2012年6月4日吴国俊说有事找我借了10万元，2013年3月22日吴国俊说要还赌债找我借了100万元，加上之前他找我借的现金56万元，他以我弟弟杨某乙的名义打了166万元借条，没有约定利息和期限，吴国俊口头上说了要还，我意识到他没有还款能力，让他有钱的时候慢慢还给我，借条我让杨某乙拿到公司挂账。吴国俊离婚后说没钱，又找我借9万元作生活费，这一期间我找他走了车。吴国俊、杨某甲、天鑫公司账户明细及天鑫公司记账凭证、借支单、兴业银行网上回单、农行交易回单、借条在卷佐证。 7、证人杨某乙的证言：我不清楚2013年3月22日166万元借条的具体情况，是杨某甲与吴国俊商量好后叫我过去，让吴国俊写借杨某乙的钱。后我把借条拿给公司财务，财务说这笔钱不好入财务账，杨某甲说就以其个人名义找公司借款，后杨某甲以个人名义打了借条入了账。吴国俊的借条我放在公司保险柜里了。 8、证人孙某的证言：我在军代处主要负责运输、计划管理等工作。石油制品走军用的程序是承运人先给我们单位报计划，单位领导统一进行审核，领导签字统一审批后，我们以任务通知书的形式通知调度所执行，调度所会把执行任务安排给特调负责。我们单位可代办运输。走军用快一些，运费比商运大概每车便宜几十元，差价不等，且军用列车的去向不受限制，不需要查定表。吴国俊曾经找过我们单位在桃子岭车站代办一些石油运输业务。 9、上诉人吴国俊的供述：2010年我经人介绍认识杨某甲，他经营石油贸易，资金主要依靠银行贷款，需及时回笼，货多压一天就有利息损失。我帮他走普通商用一般是在桃子岭和荆门东。荆门因车较多，他可直接向车站报计划，除非他有特殊要求，我就会安排。桃子岭有国储局的油库，一般油罐车不从那里走，必须由我帮他从荆门东调空油罐车过去，他告诉我车数后不需要找车站调度安排计划，我直接就办了。我帮他走军用都是在桃子岭发运的。军用列车较普通商用快，运费稍低，且运输完后再付运费。另外，在配车和计划发生冲突时，同等条件下，我会尽量安排他先走车。我离婚后身上没钱，找杨某甲借了9万元，没有打借条。此前，我因欠钱要还向杨某甲借款共计166万元，打了借条，没有约定借款期限和利息，他让我有钱就还。杨某甲借钱给我一方面因我所在的位置给他走车提供过帮助，一方面可能我们之前相互借过钱，2011年初我在澳门玩时向杨某甲借了50万元港币，5月1日去玩赢后还给了他；6、7月份我和他一起去玩时赢了300万元港币，他向我借了120万元港币，回武汉后，他分两次还给了我。 二、2009年至2012年，上诉人吴国俊利用担任方调室主任的职务便利，为鸿祥公司法定代表人周某某在油罐车的配车、发车、调度等方面提供帮助、谋取利益，收受周子明钱款8次共计81万元，其中58万元其转交给帮周办理危险运输品资质和石油制品入川查定表的欧阳某，其个人自留23万元。上述款项大部分被吴国俊用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊银行账户明细证明，其建行账户于2009年6月8日由鸿祥公司转入20万元，2010年6月14日、6月17日、6月28日由彭某分别转入10万元、10万元、15万元，同年7月13日由彭某转入16万元，2012年11月20日由鸿祥公司转入3万元；其工行账户于2012年6月13日由周某某转入7万元，2012年3月8日、3月12日由欧阳某分别转入10万元。彭某建行账户、鸿祥公司中国银行账户、欧阳某建行账户明细、周某某湖北银行账户明细、湖北银行应城支行交易明细单、证人彭某、彭某某的证言与上述内容相印证。 2、吴国俊建行账户明细证明，2009年7月19日，该账户向欧阳某转账8万元。 3、李某建行账户明细、客户回单证明，该账户于2011年5月3日转给欧阳某50万元，汇款单据在吴国俊住所处搜得。证人李某的证言印证了该账户系由吴国俊使用的情况。 4、鸿祥公司发车明细表证明，鸿祥公司2010年7月15日至2012年11月16日从应城东发送石油制品到四川、重庆等地及其他方向922辆，其中发往四川、重庆地区719辆，其他方向203辆。 5、应城东站有关鸿祥公司的铁路货票证明，2011年1月至2012年12月，鸿祥公司通过吴国俊在应城东站发送石油制品共765辆。 6、鸿祥公司工商登记资料证明，该公司从事石油制品加工、销售、运输业务。 7、应城市公安局立案决定书、应城市人民检察院批准逮捕决定书、国际刑警组织通缉令证明，周某某涉嫌诈骗罪已潜逃至美国，并被国际刑警组织通缉。 8、证人欧阳某的证言：吴国俊找我帮周某某办理特殊危险品运输资质，承诺办成了会给我费用，吴国俊后让我帮忙办查定表，也承诺会分一部分钱给我，但都没有兑现，且之前吴国俊欠我十几万元也没有还。2009年7月19日吴国俊打给我的8万元可能是我们之间的借款，也可能是协调查定表的钱。2011年我因做生意需要钱，就打电话让吴国俊还钱，并说之前承诺的费用也没给，同年5月3日吴国俊给我转账50万元。2012年吴国俊向我借款50万元，我就又给了他20万元。 9、上诉人吴国俊的供述：2008年，周某某开始走油时没有发送危险品资质，我通过欧阳某帮他搞的资质及查定表。查定表是石油进川的审批，只是通行证，要由我来调度配车，周某某的油才能成功发运。周某某曾许诺给我好处费，商谈每成功发送一个车，给我1500元，钱通过我的账户中转，除开需要的费用，剩下的我与欧阳某平分。2009年6月8日鸿祥公司转给我20万元，我当时是借的，但后来周某某找我搞查定表后，我提出这笔钱从走车的费用里减掉，他同意了；2010年至2012年，周某某个人账户、鸿祥公司账户或周某某安排他人共向我账户转账7次共计61万元，这些都是帮周某某跑查定表给的钱。2009年7月19日我转给欧阳某8万元，是他帮助办理发送危险品资质的钱；2011年5月3日我通过李某的账户转给欧阳某50万元；2012年3月8日、12日，我因没钱找欧阳某借了20万元。上述钱款我赌博输了大部分，用了一部分。 三、2013年，上诉人吴国俊利用担任方调室主任的职务便利，为威邦公司业务经理林某某在油罐车的配车、发车、调度等方面提供帮助、谋取利益，收受林某某钱款4次共计4.80万元。上述款项被吴国俊用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊建行账户明细证明，该账户于2013年9月18日、11月20日、12月1日、2014年1月24日分别由林某某转入2万元、2万元、5000元、3000元。林某某账户明细与此相印证。 2、威邦公司所存铁路货票证明，威邦公司在2013年9月至11月在武汉铁路局管内从舵落口发往杏林（南）、史口（济）进行石油制品运输共29辆。 3、威邦公司工商登记资料证明，该公司从事石油制品销售业务。 4、证人林某某的证言：2013年9月份，我经他人找到吴国俊，请他帮忙让我的车走快一点。后他打电话找我借钱，我知道他赌博，还不了钱，但他确实给我帮忙走了车，我就在2013年9月18日给他打了2万元。后他又打电话借钱，我在11月20日给他汇了2万元。第三次他又打电话借钱，我想钱是有去无回，不打算再和他来往了，就在12月1日给他打了5000元。2014年1月20日给他打了3000元，算是我个人给他过年的钱。这些钱吴国俊都没有还我，我也没找他要过。 5、上诉人吴国俊的供述：我于2013年认识林某某，他有油要从舵落口运到厦门、东营等地找我帮忙。我主要是帮他及时配车、走车，因舵落口没有卸车，必须从武汉北扣车后配空罐车过去。他之前提出每车给我500元，打电话要我银行卡号，开始我没有给，后我在澳门赌博，打电话给他说我在外面办事手上钱不够，后他分4次打给我4.80万元。钱到账后，我赌博输了。 另有经一审、二审庭审质证、认证的下列综合证据予以证实： 1、证人程某某的证言：油罐车配车正常程序是车站向我们请求，我们按程序派空罐车去请求的车站，一般按请求时间先后顺序安排，除非领导有特别指令。我们一般都是听特调室主任的安排，实际工作中打招呼调车的情况居多，油罐车基本没有空车情况出现。油罐车一般不从桃子岭走，吴国俊有安排我们往桃子岭配过车。军列需要军调提单子下计划，调度所副主任签字后交我们值班调度，我们拿单子调配车子，原则上军用车必须优先。 2、证人李某甲的证言：查定表的规定是进入云贵川的油必须经铁道部审批才可以发送。吴国俊是特调，负责安排油罐车。车站卸完油的油罐车再装哪个货主的油只能由吴国俊安排，他具有油罐车调配权，全路的油罐车都很紧张，他可以随时把油罐车调配到需要的车站装车。按规定军列只能军用，过去管理不严时，可能存在军列计划用不完来运输私人货物的情况。军列的一个特点是货到付款，无论车辆多紧张，必须先安排军列用车。 3、武汉铁路局任免通知、干部任免审批表及工作职责证明，上诉人吴国俊于2008年12月25日任武汉铁路局调度所方案调度室主任，正科级，其工作职责有负责全局军运、特运及油罐车的调度及管理工作。证人王某某的证言在卷佐证。 4、武汉铁路局桃子岭车站说明证明，货票中的重量是由托运人自行填报，实际发运油品数量是以测量数量为准，故货票数量与实际数量存在差异属正常现象。货票上日期为装车日期，非发车日期。军用货票为后付货票，因具有保密性质，故只有军运号码和付费号码，不显示具体到站。 5、常住人口登记表证明，上诉人吴国俊系完全刑事责任能力人。 6、中国银联消费明细表证明，2011年至2014年，吴国俊的银行卡频繁在澳门及香港消费、取现。 7、武汉市房屋产权登记信息查询单、浦发银行个人最高额抵押合同证明，吴国俊房产于2013年7月15日抵押给浦发银行。 8、出入境记录查询结果证明，2010年至2014年期间，吴国俊频繁出境前往澳门等地。杨某甲、刘某曾数次与吴同时出入境。 9、上诉人吴国俊的供述：我是武汉铁路局方调室主任，主要负责全局军运、特运及油罐车的调度及管理工作，后方调室与特调室合并，我每月正常收入1万余元。我于2008年开始网络赌博，后到澳门赌博，共计输掉600余万元，欠下大量赌债。我于2013年5月离婚，房产抵押给银行，抵押的钱也输掉了。现在还欠外债174.50万元及港币50万元，不包括杨某甲和刘某的那部分钱。我开的路虎是向刘某借的。 另查明，上诉人吴国俊于2014年5月6日向湖北省人民检察院武汉铁路运输分院投案，并如实供述了自己的主要犯罪事实。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、到案经过证明，2014年5月6日，吴国俊听说杨某甲被铁路检察院带走调查，其即打电话给调度所副主任李某乙，让李某乙开车带其到检察院说明与杨某甲之间的不正当经济往来情况，当日检察院工作人员正到铁路局调度所传唤吴国俊，调度所主任王某某即打电话让吴国俊返回。吴返回后随检察院工作人员回去接受询问，如实交代了其涉嫌受贿的犯罪事实。 2、立案决定书、询问通知书、拘留决定书证明，湖北省人民检察院武汉铁路运输分院于2014年5月6日14时对吴国俊进行第一次询问，5月7日对吴国俊涉嫌受贿一案立案侦查，同日决定对其刑事拘留。 3、证人李某乙的证言：2014年5月6日11时许，吴国俊给我打电话约见面，见面后他说有个朋友被铁路检察院带走了，可能牵扯到他，他想到检察院说明情况，我就开车陪他去检察院。半路，王某某主任给吴国俊打电话让他回去，我就把吴国俊送回了铁路局。事后王主任跟我说吴国俊被检察院带走了。证人王某某的证言内容与此相印证。 4、上诉人吴国俊的供述：2014年5月6日，我得知杨某甲被铁路检察院带走，认为问题会涉及自己，就电话联系调度所副主任李某乙告知情况，他让我到检察院说明具体情况。在他开车带我到检察院途中，调度所主任王某某打电话让我回单位。回去后，检察院工作人员带我到检察院，我交代了相关问题。 关于上诉人吴国俊及其辩护人提出其向杨某甲借款175万元属民间借贷，不构成受贿罪的上诉理由和辩护意见。经查，根据证人杨某甲、杨某乙的证言、借条、银行账户明细、记账凭证、借支单、货票等书证及吴国俊的供述，吴国俊与杨某甲此前因同到澳门赌博，相互之间发生过大额的借贷关系，此次吴国俊因赌博或为还赌博欠款向杨某甲借款166万元，发生在杨某甲通过吴国俊的帮助在铁路上运输油品之前，且杨某甲要求吴国俊出具了借条，该借条目前仍在杨某甲公司，吴国俊供述及杨某甲证言均称吴国俊有钱时慢慢还，虽吴国俊后为杨某甲走车提供了帮助，但没有谈过好处费，对于该166万元，现有证据不能充分证明吴国俊主观上是收受贿赂款而为他人谋取利益。故该166万元不应认定为受贿数额。在杨某甲通过吴国俊帮助在铁路上运输油品之后，吴国俊又以没钱为名向杨某甲借款，杨某甲在此前大额欠款未归还及明知吴国俊此时无还款能力的情况下仍然给了吴国俊9万元，且未要求打借条，此后也未催要，吴国俊也未提出还款，并将所得款项用于赌博，该9万元应区别于正常的民间借贷，实为以借为名收受贿赂，为他人谋取利益，应认定为受贿。故上诉人吴国俊及其辩护人的该项上诉理由及辩护意见，本院部分予以采纳。 关于上诉人吴国俊及其辩护人提出周某某转账给其的费用认定为受贿款证据不足，不应认定为受贿的上诉理由及辩护意见。经查，根据欧阳某、李某甲的证言、银行账户明细、鸿祥公司发车明细表、铁路货票及吴国俊的供述等证据，周某某在铁路上运输油品的帮助是基于吴国俊的职务，吴国俊找欧阳某办理资质及查定表只是一个环节，要能成功发车必须由吴国俊进行安排、配车、调车等，因查定表只是通行证，铁路上车皮紧张，查定表也会有落空的情况，而吴国俊后也确在职权范围内为周某某运输油品提供了帮助，使周某某获取了利益。对于费用，吴国俊多次供述周某某承诺给好处费，周某某其后也确实给了吴国俊81万元，除去给欧阳某的费用，其所获得的款项应认定为受贿款，在该笔犯罪事实中，吴国俊的行为构成受贿罪。故上诉人吴国俊及其辩护人的该项上诉理由及辩护意见，本院不予采纳。但对于该笔事实中吴国俊受贿数额的问题。经查，吴国俊将81万元中的58万元转给了欧阳某，在8个月后又向欧阳某借款20万元，欧阳某的证言也证明吴国俊是以借款向其提出，现无证据证明该20万元系吴国俊向欧阳某要回周某某所给的费用，故对该笔事实中吴国俊的受贿数额认定为23万元。 ","cpfxgc":"本院认为，上诉人吴国俊身为国有企业中从事公务的人员，利用担任方调室主任的职务便利，非法收受他人财物共计36.80万元，为他人谋取利益，其行为构成受贿罪。上诉人吴国俊在犯罪后自动投案，如实供述了自己的犯罪事实，系自首，依法可减轻处罚。上诉人吴国俊多次收受贿赂用于赌博活动，可酌情从重处罚。原审认定吴国俊受贿数额有误，本院予以纠正。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持襄阳铁路运输法院（2014）鄂襄铁刑初字第00035号刑事判决第一项对原审被告人吴国俊的定罪部分及第二项对涉案物品的处理； 二、撤销襄阳铁路运输法院（2014）鄂襄铁刑初字第00035号刑事判决第一项对原审被告人吴国俊的量刑部分； 三、上诉人吴国俊犯受贿罪，判处有期徒刑九年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月6日起至2023年5月5日止。） 本判决为终审判决。","qw":"武汉铁路运输中级法院 刑事判决书 （2015）鄂武铁中刑终字第00006号 原公诉机关襄阳铁路运输检察院。 上诉人（原审被告人）吴国俊，男，1969年9月29日出生于湖北省武汉市，汉族，大专文化，中共党员，捕前系武汉铁路局调度所方案调度室（以下简称方调室）主任。因涉嫌犯受贿罪于2014年5月6日向湖北省人民检察院武汉铁路运输分院投案，次日被刑事拘留，同年5月22日被逮捕。现羁押于襄阳铁路公安处看守所。 辩护人周红峻、刘翔，湖北大晟律师事务所律师。 襄阳铁路运输法院审理襄阳铁路运输检察院指控原审被告人吴国俊犯受贿罪一案，于2014年12月18日作出（2014）鄂襄铁刑初字第00035号刑事判决。原审被告人吴国俊不服，提出上诉。本院依法组成合议庭，于2015年3月13日公开开庭审理了本案。湖北省人民检察院武汉铁路运输分院指派代理检察员王灵萱出庭履行职务。上诉人吴国俊及其辩护人周红峻、刘翔到庭参加诉讼。经湖北省高级人民法院批准，依法延长审限二个月。现已审理终结。 原判认定：2009年至2014年，被告人吴国俊利用担任方调室主任的职务便利，分别为天鑫公司法定代表人杨某甲、鸿祥公司法定代表人周某某、威邦公司业务经理林某某在油罐车的配车、发车、调度和利用军列运输石油制品等方面谋取利益，非法收受他人财物共计人民币222.80万元（以下货币单位相同）。上述事实有证人杨某甲、杨某乙、孙某、欧阳某、彭某、彭某某、李某、林某某、程某某、李某甲的证言，武汉铁路局军代处情况说明，银行账户明细，桃子岭车站计划受理表、天鑫公司运输明细、天鑫公司军运明细、铁路货票、军用货票、军运财务凭证、记账、转款凭证、军用收费票据，燃油销售合同，借支单、银行交易回单、电子转账凭证、工商登记资料，借条，桃子岭车站说明，鸿祥公司发车明细表，扣押决定书、扣押物品清单、搜查笔录，职务任免通知、工作职责、房屋产权登记信息查询单、出入境记录查询结果、中国银联消费明细表及吴国俊的供述等证据证实。原审法院认为，被告人吴国俊身为国有企业中从事公务的人员，利用担任方调室主任的职务便利，非法收受他人财物，为他人谋取利益，其行为已构成受贿罪。公诉机关指控罪名成立。但公诉机关对被告人吴国俊收受刘某100万元及认定吴国俊具有索贿情节的指控不能成立，不予支持。公诉机关对被告人吴国俊收受周某某81万元的指控与查明事实不符，应以其个人实际所得43万元认定受贿数额，予以纠正。被告人吴国俊犯罪后自动投案，如实供述了自己的罪行，系自首，依法可从轻处罚；其多次受贿并将受贿款用于赌博活动，可酌情从重处罚。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条之规定，以受贿罪判处被告人吴国俊有期徒刑十年六个月；扣押在检察机关的路虎牌汽车一辆及其他财物，与本案无关，由扣押机关予以发还。 上诉人吴国俊上诉提出：1、其向杨某甲借款175万元属于民间借贷行为，不构成受贿罪；2、周某某转账给其的费用实际是支付给欧阳某办理危险物品运输资质和查定表的费用，与其职务及职权无关，且现周某某出逃境外，仅欧阳某的证言无法排除一切合理怀疑，一审认定其收受周某某43万元贿赂款的事实证据不足。 其辩护人提出与上诉人吴国俊上诉理由相同的辩护意见，另提出以下理由：1、上诉人吴国俊与杨某甲之间此前已发生多次数额较大的民间借贷行为，对于此次借款，杨某甲事实上希望吴国俊还款，并存在追偿要求，吴国俊案发前具有正式工作，足额收入，不能武断认为其已不具有还款能力，且吴国俊主观上没有受贿的故意，其行为不符合受贿罪的构成要件；2、欧阳某与吴国俊口供均证明周某某给吴国俊的费用与吴国俊的职务及职权无关，吴国俊不存在利用职务便利为他人谋取利益，非法收受他人财物。故恳请二审法院纠正一审认定事实的错误，对上诉人吴国俊予以改判，从轻量刑。 湖北省人民检察院武汉铁路运输分院出庭意见认为，原审判决认定事实和适用法律正确，审判程序合法，量刑适当，上诉人的上诉理由不成立，建议二审驳回上诉，维持原判。 经二审审理查明： 一、2013年5月至2014年4月间，上诉人吴国俊利用担任方调室主任的职务便利，为天鑫公司法定代表人杨某甲在油罐车的配车、发车、调度及利用军列运输石油制品等方面提供帮助、谋取利益。2013年7月3日吴国俊以借款的名义收受杨某甲钱款9万元，并将该款项用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊银行账户明细证明，其建行账户于2013年7月3日由杨某甲转入9万元。杨某甲中信银行个人电子转账凭证与此相印证。 2、桃子岭车站货票（商用）、桃子岭车站军用货票、汉阳、新店车站货票、军运运费凭证证明，2013年5月至2014年4月，天鑫公司发送商用运输车辆89辆，发送军用运输车辆36辆。武汉铁路局军代处情况说明在卷佐证。 3、桃子岭车站计划受理表、天鑫公司发油明细单、铁路货票、增值税专用发票及燃油销售合同证明，天鑫公司经营燃油业务及在武汉铁路局内配车、发车运输石油制品的情况。 4、天鑫公司军运明细、兴业银行汇款回单、支付回单凭证、军用收费票据、天鑫公司转账交易详情单证明，2013年6月至12月，天鑫公司向军代处汇运费的情况。 5、企业法人营业执照、企业信息及企业变更信息证明，湖北天鑫石油制品公司经营石油等相关物品的销售业务。 6、证人杨某甲的证言：我经营天鑫石油制品公司。我在铁路上走过军列和商用车，都是找吴国俊帮忙安排，若我的车在武汉铁路局范围内堵了，他跟车站打招呼，让我的车快点走。2012年6月4日吴国俊说有事找我借了10万元，2013年3月22日吴国俊说要还赌债找我借了100万元，加上之前他找我借的现金56万元，他以我弟弟杨某乙的名义打了166万元借条，没有约定利息和期限，吴国俊口头上说了要还，我意识到他没有还款能力，让他有钱的时候慢慢还给我，借条我让杨某乙拿到公司挂账。吴国俊离婚后说没钱，又找我借9万元作生活费，这一期间我找他走了车。吴国俊、杨某甲、天鑫公司账户明细及天鑫公司记账凭证、借支单、兴业银行网上回单、农行交易回单、借条在卷佐证。 7、证人杨某乙的证言：我不清楚2013年3月22日166万元借条的具体情况，是杨某甲与吴国俊商量好后叫我过去，让吴国俊写借杨某乙的钱。后我把借条拿给公司财务，财务说这笔钱不好入财务账，杨某甲说就以其个人名义找公司借款，后杨某甲以个人名义打了借条入了账。吴国俊的借条我放在公司保险柜里了。 8、证人孙某的证言：我在军代处主要负责运输、计划管理等工作。石油制品走军用的程序是承运人先给我们单位报计划，单位领导统一进行审核，领导签字统一审批后，我们以任务通知书的形式通知调度所执行，调度所会把执行任务安排给特调负责。我们单位可代办运输。走军用快一些，运费比商运大概每车便宜几十元，差价不等，且军用列车的去向不受限制，不需要查定表。吴国俊曾经找过我们单位在桃子岭车站代办一些石油运输业务。 9、上诉人吴国俊的供述：2010年我经人介绍认识杨某甲，他经营石油贸易，资金主要依靠银行贷款，需及时回笼，货多压一天就有利息损失。我帮他走普通商用一般是在桃子岭和荆门东。荆门因车较多，他可直接向车站报计划，除非他有特殊要求，我就会安排。桃子岭有国储局的油库，一般油罐车不从那里走，必须由我帮他从荆门东调空油罐车过去，他告诉我车数后不需要找车站调度安排计划，我直接就办了。我帮他走军用都是在桃子岭发运的。军用列车较普通商用快，运费稍低，且运输完后再付运费。另外，在配车和计划发生冲突时，同等条件下，我会尽量安排他先走车。我离婚后身上没钱，找杨某甲借了9万元，没有打借条。此前，我因欠钱要还向杨某甲借款共计166万元，打了借条，没有约定借款期限和利息，他让我有钱就还。杨某甲借钱给我一方面因我所在的位置给他走车提供过帮助，一方面可能我们之前相互借过钱，2011年初我在澳门玩时向杨某甲借了50万元港币，5月1日去玩赢后还给了他；6、7月份我和他一起去玩时赢了300万元港币，他向我借了120万元港币，回武汉后，他分两次还给了我。 二、2009年至2012年，上诉人吴国俊利用担任方调室主任的职务便利，为鸿祥公司法定代表人周某某在油罐车的配车、发车、调度等方面提供帮助、谋取利益，收受周子明钱款8次共计81万元，其中58万元其转交给帮周办理危险运输品资质和石油制品入川查定表的欧阳某，其个人自留23万元。上述款项大部分被吴国俊用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊银行账户明细证明，其建行账户于2009年6月8日由鸿祥公司转入20万元，2010年6月14日、6月17日、6月28日由彭某分别转入10万元、10万元、15万元，同年7月13日由彭某转入16万元，2012年11月20日由鸿祥公司转入3万元；其工行账户于2012年6月13日由周某某转入7万元，2012年3月8日、3月12日由欧阳某分别转入10万元。彭某建行账户、鸿祥公司中国银行账户、欧阳某建行账户明细、周某某湖北银行账户明细、湖北银行应城支行交易明细单、证人彭某、彭某某的证言与上述内容相印证。 2、吴国俊建行账户明细证明，2009年7月19日，该账户向欧阳某转账8万元。 3、李某建行账户明细、客户回单证明，该账户于2011年5月3日转给欧阳某50万元，汇款单据在吴国俊住所处搜得。证人李某的证言印证了该账户系由吴国俊使用的情况。 4、鸿祥公司发车明细表证明，鸿祥公司2010年7月15日至2012年11月16日从应城东发送石油制品到四川、重庆等地及其他方向922辆，其中发往四川、重庆地区719辆，其他方向203辆。 5、应城东站有关鸿祥公司的铁路货票证明，2011年1月至2012年12月，鸿祥公司通过吴国俊在应城东站发送石油制品共765辆。 6、鸿祥公司工商登记资料证明，该公司从事石油制品加工、销售、运输业务。 7、应城市公安局立案决定书、应城市人民检察院批准逮捕决定书、国际刑警组织通缉令证明，周某某涉嫌诈骗罪已潜逃至美国，并被国际刑警组织通缉。 8、证人欧阳某的证言：吴国俊找我帮周某某办理特殊危险品运输资质，承诺办成了会给我费用，吴国俊后让我帮忙办查定表，也承诺会分一部分钱给我，但都没有兑现，且之前吴国俊欠我十几万元也没有还。2009年7月19日吴国俊打给我的8万元可能是我们之间的借款，也可能是协调查定表的钱。2011年我因做生意需要钱，就打电话让吴国俊还钱，并说之前承诺的费用也没给，同年5月3日吴国俊给我转账50万元。2012年吴国俊向我借款50万元，我就又给了他20万元。 9、上诉人吴国俊的供述：2008年，周某某开始走油时没有发送危险品资质，我通过欧阳某帮他搞的资质及查定表。查定表是石油进川的审批，只是通行证，要由我来调度配车，周某某的油才能成功发运。周某某曾许诺给我好处费，商谈每成功发送一个车，给我1500元，钱通过我的账户中转，除开需要的费用，剩下的我与欧阳某平分。2009年6月8日鸿祥公司转给我20万元，我当时是借的，但后来周某某找我搞查定表后，我提出这笔钱从走车的费用里减掉，他同意了；2010年至2012年，周某某个人账户、鸿祥公司账户或周某某安排他人共向我账户转账7次共计61万元，这些都是帮周某某跑查定表给的钱。2009年7月19日我转给欧阳某8万元，是他帮助办理发送危险品资质的钱；2011年5月3日我通过李某的账户转给欧阳某50万元；2012年3月8日、12日，我因没钱找欧阳某借了20万元。上述钱款我赌博输了大部分，用了一部分。 三、2013年，上诉人吴国俊利用担任方调室主任的职务便利，为威邦公司业务经理林某某在油罐车的配车、发车、调度等方面提供帮助、谋取利益，收受林某某钱款4次共计4.80万元。上述款项被吴国俊用于赌博活动。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、吴国俊建行账户明细证明，该账户于2013年9月18日、11月20日、12月1日、2014年1月24日分别由林某某转入2万元、2万元、5000元、3000元。林某某账户明细与此相印证。 2、威邦公司所存铁路货票证明，威邦公司在2013年9月至11月在武汉铁路局管内从舵落口发往杏林（南）、史口（济）进行石油制品运输共29辆。 3、威邦公司工商登记资料证明，该公司从事石油制品销售业务。 4、证人林某某的证言：2013年9月份，我经他人找到吴国俊，请他帮忙让我的车走快一点。后他打电话找我借钱，我知道他赌博，还不了钱，但他确实给我帮忙走了车，我就在2013年9月18日给他打了2万元。后他又打电话借钱，我在11月20日给他汇了2万元。第三次他又打电话借钱，我想钱是有去无回，不打算再和他来往了，就在12月1日给他打了5000元。2014年1月20日给他打了3000元，算是我个人给他过年的钱。这些钱吴国俊都没有还我，我也没找他要过。 5、上诉人吴国俊的供述：我于2013年认识林某某，他有油要从舵落口运到厦门、东营等地找我帮忙。我主要是帮他及时配车、走车，因舵落口没有卸车，必须从武汉北扣车后配空罐车过去。他之前提出每车给我500元，打电话要我银行卡号，开始我没有给，后我在澳门赌博，打电话给他说我在外面办事手上钱不够，后他分4次打给我4.80万元。钱到账后，我赌博输了。 另有经一审、二审庭审质证、认证的下列综合证据予以证实： 1、证人程某某的证言：油罐车配车正常程序是车站向我们请求，我们按程序派空罐车去请求的车站，一般按请求时间先后顺序安排，除非领导有特别指令。我们一般都是听特调室主任的安排，实际工作中打招呼调车的情况居多，油罐车基本没有空车情况出现。油罐车一般不从桃子岭走，吴国俊有安排我们往桃子岭配过车。军列需要军调提单子下计划，调度所副主任签字后交我们值班调度，我们拿单子调配车子，原则上军用车必须优先。 2、证人李某甲的证言：查定表的规定是进入云贵川的油必须经铁道部审批才可以发送。吴国俊是特调，负责安排油罐车。车站卸完油的油罐车再装哪个货主的油只能由吴国俊安排，他具有油罐车调配权，全路的油罐车都很紧张，他可以随时把油罐车调配到需要的车站装车。按规定军列只能军用，过去管理不严时，可能存在军列计划用不完来运输私人货物的情况。军列的一个特点是货到付款，无论车辆多紧张，必须先安排军列用车。 3、武汉铁路局任免通知、干部任免审批表及工作职责证明，上诉人吴国俊于2008年12月25日任武汉铁路局调度所方案调度室主任，正科级，其工作职责有负责全局军运、特运及油罐车的调度及管理工作。证人王某某的证言在卷佐证。 4、武汉铁路局桃子岭车站说明证明，货票中的重量是由托运人自行填报，实际发运油品数量是以测量数量为准，故货票数量与实际数量存在差异属正常现象。货票上日期为装车日期，非发车日期。军用货票为后付货票，因具有保密性质，故只有军运号码和付费号码，不显示具体到站。 5、常住人口登记表证明，上诉人吴国俊系完全刑事责任能力人。 6、中国银联消费明细表证明，2011年至2014年，吴国俊的银行卡频繁在澳门及香港消费、取现。 7、武汉市房屋产权登记信息查询单、浦发银行个人最高额抵押合同证明，吴国俊房产于2013年7月15日抵押给浦发银行。 8、出入境记录查询结果证明，2010年至2014年期间，吴国俊频繁出境前往澳门等地。杨某甲、刘某曾数次与吴同时出入境。 9、上诉人吴国俊的供述：我是武汉铁路局方调室主任，主要负责全局军运、特运及油罐车的调度及管理工作，后方调室与特调室合并，我每月正常收入1万余元。我于2008年开始网络赌博，后到澳门赌博，共计输掉600余万元，欠下大量赌债。我于2013年5月离婚，房产抵押给银行，抵押的钱也输掉了。现在还欠外债174.50万元及港币50万元，不包括杨某甲和刘某的那部分钱。我开的路虎是向刘某借的。 另查明，上诉人吴国俊于2014年5月6日向湖北省人民检察院武汉铁路运输分院投案，并如实供述了自己的主要犯罪事实。 上述事实有经一审、二审庭审质证、认证的下列证据证实，本院予以确认： 1、到案经过证明，2014年5月6日，吴国俊听说杨某甲被铁路检察院带走调查，其即打电话给调度所副主任李某乙，让李某乙开车带其到检察院说明与杨某甲之间的不正当经济往来情况，当日检察院工作人员正到铁路局调度所传唤吴国俊，调度所主任王某某即打电话让吴国俊返回。吴返回后随检察院工作人员回去接受询问，如实交代了其涉嫌受贿的犯罪事实。 2、立案决定书、询问通知书、拘留决定书证明，湖北省人民检察院武汉铁路运输分院于2014年5月6日14时对吴国俊进行第一次询问，5月7日对吴国俊涉嫌受贿一案立案侦查，同日决定对其刑事拘留。 3、证人李某乙的证言：2014年5月6日11时许，吴国俊给我打电话约见面，见面后他说有个朋友被铁路检察院带走了，可能牵扯到他，他想到检察院说明情况，我就开车陪他去检察院。半路，王某某主任给吴国俊打电话让他回去，我就把吴国俊送回了铁路局。事后王主任跟我说吴国俊被检察院带走了。证人王某某的证言内容与此相印证。 4、上诉人吴国俊的供述：2014年5月6日，我得知杨某甲被铁路检察院带走，认为问题会涉及自己，就电话联系调度所副主任李某乙告知情况，他让我到检察院说明具体情况。在他开车带我到检察院途中，调度所主任王某某打电话让我回单位。回去后，检察院工作人员带我到检察院，我交代了相关问题。 关于上诉人吴国俊及其辩护人提出其向杨某甲借款175万元属民间借贷，不构成受贿罪的上诉理由和辩护意见。经查，根据证人杨某甲、杨某乙的证言、借条、银行账户明细、记账凭证、借支单、货票等书证及吴国俊的供述，吴国俊与杨某甲此前因同到澳门赌博，相互之间发生过大额的借贷关系，此次吴国俊因赌博或为还赌博欠款向杨某甲借款166万元，发生在杨某甲通过吴国俊的帮助在铁路上运输油品之前，且杨某甲要求吴国俊出具了借条，该借条目前仍在杨某甲公司，吴国俊供述及杨某甲证言均称吴国俊有钱时慢慢还，虽吴国俊后为杨某甲走车提供了帮助，但没有谈过好处费，对于该166万元，现有证据不能充分证明吴国俊主观上是收受贿赂款而为他人谋取利益。故该166万元不应认定为受贿数额。在杨某甲通过吴国俊帮助在铁路上运输油品之后，吴国俊又以没钱为名向杨某甲借款，杨某甲在此前大额欠款未归还及明知吴国俊此时无还款能力的情况下仍然给了吴国俊9万元，且未要求打借条，此后也未催要，吴国俊也未提出还款，并将所得款项用于赌博，该9万元应区别于正常的民间借贷，实为以借为名收受贿赂，为他人谋取利益，应认定为受贿。故上诉人吴国俊及其辩护人的该项上诉理由及辩护意见，本院部分予以采纳。 关于上诉人吴国俊及其辩护人提出周某某转账给其的费用认定为受贿款证据不足，不应认定为受贿的上诉理由及辩护意见。经查，根据欧阳某、李某甲的证言、银行账户明细、鸿祥公司发车明细表、铁路货票及吴国俊的供述等证据，周某某在铁路上运输油品的帮助是基于吴国俊的职务，吴国俊找欧阳某办理资质及查定表只是一个环节，要能成功发车必须由吴国俊进行安排、配车、调车等，因查定表只是通行证，铁路上车皮紧张，查定表也会有落空的情况，而吴国俊后也确在职权范围内为周某某运输油品提供了帮助，使周某某获取了利益。对于费用，吴国俊多次供述周某某承诺给好处费，周某某其后也确实给了吴国俊81万元，除去给欧阳某的费用，其所获得的款项应认定为受贿款，在该笔犯罪事实中，吴国俊的行为构成受贿罪。故上诉人吴国俊及其辩护人的该项上诉理由及辩护意见，本院不予采纳。但对于该笔事实中吴国俊受贿数额的问题。经查，吴国俊将81万元中的58万元转给了欧阳某，在8个月后又向欧阳某借款20万元，欧阳某的证言也证明吴国俊是以借款向其提出，现无证据证明该20万元系吴国俊向欧阳某要回周某某所给的费用，故对该笔事实中吴国俊的受贿数额认定为23万元。 本院认为，上诉人吴国俊身为国有企业中从事公务的人员，利用担任方调室主任的职务便利，非法收受他人财物共计36.80万元，为他人谋取利益，其行为构成受贿罪。上诉人吴国俊在犯罪后自动投案，如实供述了自己的犯罪事实，系自首，依法可减轻处罚。上诉人吴国俊多次收受贿赂用于赌博活动，可酌情从重处罚。原审认定吴国俊受贿数额有误，本院予以纠正。依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第九十三条第二款、第六十七条第一款、第六十四条、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持襄阳铁路运输法院（2014）鄂襄铁刑初字第00035号刑事判决第一项对原审被告人吴国俊的定罪部分及第二项对涉案物品的处理； 二、撤销襄阳铁路运输法院（2014）鄂襄铁刑初字第00035号刑事判决第一项对原审被告人吴国俊的量刑部分； 三、上诉人吴国俊犯受贿罪，判处有期徒刑九年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年5月6日起至2023年5月5日止。） 本判决为终审判决。 审判长向琴 代理审判员汪洋 代理审判员袁博文 二〇一五年五月十一日 书记员陈超","writId":"051c5d04cf025dbc06ddfd8954a5acc5471","writName":"吴国俊受贿二审刑事判决书"}
