{"ajId":"e8d2e136-534b-4a21-8e7e-29c820452f06","ajName":"孟吟、张书军等组织、领导、参加黑社会性质组织罪、非法拘禁罪等王磊、楚善中组织、领导、参加黑社会性质组织罪、非法拘禁罪杨高扬组织、领导、参加黑社会性质组织罪冯军非法拘禁罪一案","ajjbqk":" 公诉机关指控： （一）犯组织、领导、参加黑社会性质组织罪的相关事实 2017年8月份以来，为谋取非法经济利益，被告人孟吟、张书军、门献康共同出资，租赁办公场所，成立所谓“贷款公司”，并购置交通工具，采取制造虚假现金交易流水、强迫被害人立下双倍借据、订立房屋租赁、房屋抵押合同等方式，向李某2、余某1、赵某1等60余人发放高额利息贷款，并以双倍借条等对借款人施压，采取非法拘禁、寻衅滋事等手段讨要高额利息，同时以强迫收取“手续费”、“违约金”等方式实施敲诈勒索行为，获取非法经济利益。在获取到一定经济实力后，又先后纠集被告人王某、楚某某专门负责看管欠款人员或催要债务。 被告人孟吟等人以办公场所寿县寿春镇楚都新城小区A区7栋401室为据点，通过对外放高利贷、暴力讨债等方式谋取非法经济利益，逐渐形成了以孟吟为组织、领导者，张书军、门献康为积极参加者，王某、楚某某、杨某某为一般参加人员的层级分明，较稳定严密的黑社会性质组织。 该组织内部分工、组织规矩明确，孟吟为组织者、领导者，负责带领、指挥组织成员实施放“高利贷”、非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人张书军、门献康为组织骨干分子、积极参加者，实施了非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人王某、楚某某为一般参加者，按照孟吟指挥实施看管欠款人员或暴力催要债务等违法犯罪行为；被告人杨某某明知孟吟、张书军、门献康等人是违法犯罪组织，仍介绍借款人从孟吟处借高利贷。 为加强组织内部管理，孟吟明确要求组织成员“有事情必须到场，遇事情要汇报，内部决策必须完成”。孟吟通过给组织成员分红、发放工资、不定期给组织成员钱物、安排组织成员吃喝等方式笼络组织成员，增强组织凝聚力。 该组织为追求非法经济利益，多次采取非法拘禁、寻衅滋事、强迫交易、敲诈勒索、上门催债、电话催债、跟踪拦截、滋扰、殴打等违法犯罪活动进行暴力索债，获取经济利益数十万元，并非法插手民间经济纠纷，造成时某、赵某1等多名群众合法利益被侵害后不敢控告，在寿县及周边地区造成重大影响，形成非法控制，严重破坏了当地的经济、社会生活秩序。 （二）犯非法拘禁罪的相关事实 1、2018年3月8日晚19时许，孟吟、张书军、门献康、等人从寿县八公山乡豆腐街李某2家门口强行将被害人李某2带至寿县寿春镇楚都新城小区A区7栋401室。孟吟、楚某某用手对李某2脸部进行扇打，李某2被殴打趴倒在地后，孟吟用皮带抽打李某2，逼迫偿还债务，后孟吟安排楚某某、王某对李某2看管。直至3月9日凌晨O时许，被害人李某2被寿县公安局新城派出所民警解救。 2、2018年1月的一天下午14时许，孟吟、张书军、门献康等人与被害人余某1在寿县苏果超市后门对面的埃尔咖啡店内见面后，孟吟、门献康用A4纸卷成的纸桶击打余某1脸部，逼迫余某1偿还借款。当晚19时许，又强行将余某1带至寿县寿春镇楚都新城小区A区7栋401室内，安排王某负责看管。余某1被限制人身自由的第三天上午，孟吟、张书军、门献康等人又驾车带余某1前往其亲戚处借钱，借钱未果后，再次将余某1带回楚都新城小区A区7栋401室内，由王某继续进行看管。直到第四天下午15时许，余某1被逼无奈，与张书军、门献康签定房屋抵押合同后，才被放回。 3、2017年12月下旬的一天19时许，孟吟、张书军、门献康等人驾车至寿县寿春镇寿滨小区门口，将被害人聂某1叫上车，在车内孟吟用胳膊击打聂某1胸部，后强行将聂某1带至寿县寿春镇楚都新城小区A区7栋401室内，门献康对聂某1头部进行殴打，逼迫聂某1偿还债务，聂某1被逼无奈后答应两天后还款，当晚22时许，聂某1才被放回。 4、2018年2月8日左右，孟吟在六安市中山医院附近的一家饭店内找到楚某某，并将其带至六安市东桥镇街道，向其父亲楚国余讨要债务，楚国余跪地求告无果。当日下午，孟吟、张书军、门献康等人将其带至寿县寿春镇楚都新城小区A区7栋401室，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚对楚某某身体进行殴打，张书军用电棍电击楚某某，后张书军安排王某看管楚某某，楚某某被逼无奈，便对孟吟等人允诺待春节后，为孟吟打工以偿还欠款，2018年2月14日左右，楚某某才被放回。 5、2017年12月初的一天上午9时许，被害人夏某1迫于孟吟威胁，前往寿县寿春镇楚都新城小区A区7栋401室，张书军、门献康威逼夏某1偿还债务，期间门献康对夏某1进行殴打，夏某1被逼无奈打电话找其朋友筹钱未果后，孟吟带夏某1至寿县寿春镇滨阳小区其姐姐夏某2家中继续索要债务，被逼无奈后，夏某1母亲吴某及夏某1姐夫李坤答应十天内还款，当日18时许，被害人夏某1才被放回。 6、2018年2月底的一天下午17时许，孟吟、门献康、张书军三人驾车至寿县西门外西湖花园小区朱某1住处，强行将其带至寿县寿春镇楚都新城小区A区7栋401室楼下，逼迫朱某1偿还债务，并殴打朱某1。随后孟吟安排门献康、楚某某带着朱某1到其姑父家借钱还账，直到当晚22时许，朱某1在其姑父张某2的担保下才被放回。 7、2017年11月中旬的一天下午，孟吟电话威胁李某3到寿县寿春镇楚都新城小区A区7栋401室，当日下午13时许，李某3到达后，孟吟殴打、辱骂、逼迫李某3偿还债务。当晚17时许，李某3才被放回。后李某3一直不敢回家，直至公安机关多次上门通过其亲戚说明情况后，方敢出面作证。 8、2018年2月13日中午13时许，被害人张某1在寿县现代汉城小区门口遇到孟吟，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，被逼无奈后，张某1被迫找其朋友借款6000元作为“违约金”付给孟吟，直到第二日下午18时许，孟吟等人才将张某1放回去。 9、2017年11月初的一天上午9时许，孟吟、张书军等人到寿县人民政府机关事务管理局办公室内，将被害人赵某1强行带至楚都新城小区A区7栋401室，孟吟、张书军、门献康威胁赵某1偿还债务，直至当晚22时许，在赵某1父亲赵某2的担保下，赵某1才被放回。 10、2018年1月10日晚上7时许，被害人周某到寿县寿春镇楚都新城小区A区7栋401室，为逼迫周某还款，孟吟、张书军、门献康等人限制周某入身自由，后孟吟安排王某对其看管。期间，孟吟用围巾勒住周某脖颈，被同时被非法拘禁的受害人余某1强行拉开，后孟吟拿出皮带、砍刀等工具威胁、逼迫周某偿还债务，直至2018年1月12日中午12时许，周某从朋友胡某处借钱还款后才被放回。 11、2017年7月初的一天晚上，被害人廖某1与孟吟在武汉火车站见面，孟吟威胁廖某1还款，后孟吟在武汉火车站附近的“格林豪泰”宾馆内继续威胁、逼迫廖某1还款，扣押廖某1的身份证并在宾馆内限制其人身自由。第三天中午，在孟吟的逼迫下，廖某1带孟吟到江西新余市老家将欠款还掉，廖某1才被放回。 12、2017年12月底的一天下午，孟吟电话威胁许某偿还李某4的债务，当晚19时许，许某到达寿县寿春镇楚都新城小区A区7栋401室，孟吟继续威胁、逼迫许某偿还债务，直至第二日上午8时许，在许某家属郭某报警的情况下，许某才被放回。 （三）犯寻衅滋事罪的相关事实 1、2017年10月6日下午，孟吟、门献康到寿县堰口镇街道余某1经营的婚纱店找到余某1威胁余某1偿还债务。余某1被迫报警，寿县公安局堰口派出所民警到达现场，警告孟吟、门献康等人不要违法讨债。后余某1骑电瓶车带其母亲黄某回家过程中，孟吟、门献康驾车先后两次逼停余某1，强行逼债并欲将余某1带走，余某1被迫再次报警，在警察到来警告后，孟吟、门献康仍不听警告继续跟踪威胁余某1。在余某1继续骑电瓶车带其母亲黄某回家过程中，余某1害怕孟吟、门献康等人会跟随到其家中进行滋扰，便让黄某先回家，孟吟、门献康追上余某1后，强行将余某1拽进车中，余某1被迫再次报警，寿县公安局安丰塘派出所民警赶至现场，将孟吟、门献康等人及余某1、余某1父亲余某2带至所内调解，当晚10时许，余某1在民警的护送下才得以离开。 2、2017年九、十月份的一天，孟吟拨打余某1父亲余某2电话，辱骂、威胁余某2偿还余某1的债务。 3、2017年九、十月份的一天，孟吟、张书军、门献康等人到寿县安丰塘镇柿园村新庄组余某2家附近，继续辱骂、胁迫其偿还余某1的债务。 4、2018年2月14日晚上，洪某1和其丈夫李劲松到胡某家中要债时与胡某发生争执，洪某1联系洪某2，洪某2找到孟吟帮助要债。孟吟赶到胡某家中，辱骂、威胁胡某，胡某女儿胡月莹被迫报警，在寿县公安局寿春派出所调解时，孟吟仍当场辱骂、胁迫胡某，胡某被迫写下借条后，才得以离开。 5、2017年农历十一月初的一天中午，孟吟、张书军、门献康等人到寿县寿春镇寿滨小区二期18栋101室聂某1父母家，找到聂某1，辱骂、威胁聂某1的父亲聂某2为其偿还债务，聂某2要求孟吟等人离开，孟吟、张书军、门献康等人为索要债务，不听劝阻，持木棍威胁偿还债务，并推搡聂某2，聂某1母亲余成淑被迫报警，孟吟、张书军、门献康等人在得知报警后，态度蛮横，继续辱骂、威胁聂某2偿还债务。 6、2017年9月的一天中午，孟吟、张书军、门献康等人到寿县现代汉城小区卞某家，威胁卞某偿还其儿子时某的欠款。卞某害怕孟吟等人，未敢开门，孟吟等人在门外敲打大门并实施言语辱骂、威胁，卞某被迫报警，直至寿县公安局新城派出所民警到达现场，孟吟等人才离开。 7、2018年2月3日中午，孟吟电话联系李某5，向李某5打听李某3位置，李某5未告诉孟吟，随后孟吟便无故多次打电话辱骂、威胁李某5偿还李某3的欠款，被迫无奈，李某5将孟吟的电话拉至黑名单，孟吟仍然不依不饶，换一号码继续打电话以收掉其位于寿县城关北街的房子为由，辱骂、威胁李某5偿还债务，因害怕孟吟等人的威胁，李某5被迫将所有的陌生来电设置为拒绝来电。 （四）犯强迫交易罪的相关事实 2017年10月中旬的一天，被害人李某3经梁辉介绍，向孟吟、张书军、门献康等人借款1万元。孟吟、张书军、门献康等人要求李某3签订一份1万元实际借条、一份2万元双倍借条，一份房屋租赁合同。在签订2万元的借条时，李某3对孟吟等人明确表示不再借款，孟吟、张书军、门献康等人仍强迫李某3签订借款合同，后张书军、门献康等人带李某3到其家中做家访，张书军、门献康等人又乘机向李某3索取1500元利息及500元家访费，李某3拒绝，并再次明确提出不愿借款，张书军、门献康等人以合同已签掉为由，威胁李某3继续借款，李某3被迫给付张书军、门献康等人2000元现金，并被扣除介绍费、服务费2000元。 （五）犯敲诈勒索罪的相关事实 1、2017年8周25日，被害人赵某1向孟吟等人借款5万元。在与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，并扣除相关费用后，实际到手3万元。2017年10月底的一天，孟吟、张书军等人将赵某1强行带至楚都新城小区A区7栋401室，威胁赵某1偿还债务。之后孟吟、张书军、门献康等人以借款“违约”为由，威胁赵某1父亲赵某2交付7500元违约利息。当晚22时许，在其父亲赵某2的担保下赵某1才被放回，第二日上午9时许，赵某1被迫将7500元的违约金交付给孟吟等人，至案发时，赵某1共偿还本息、违约金共计57500元。 2、2017年12月一天，被害人陈某1向孟吟等人借款1万元，与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同、借款承诺书，在扣除相关费用后，孟吟实际转到陈扬银行卡中7000元。当晚7时许，孟吟、张书军、门献康驾车带陈扬到家中家访，陈扬父亲得知后，便提出将钱取出如数还给孟吟等人，陈扬父亲到银行取出7000元还给孟吟等人，但孟吟、张书军、门献康等人仍威胁陈扬还需要给付500元“介绍费”并对陈扬实施殴打，门献康等人强行将陈扬拉至车内欲带走，在孟吟等人的逼迫、威胁下，陈扬将500元交付给孟吟等人，才得以离开。 3、2018年2月13日中午13时许，被害人张某1在寿县现代汉城小区门口遇到孟吟，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，期间，孟吟等人以张某1还款逾期为由，逼迫张某1交付6000元“违约金”，被逼无奈后，张某1被迫找其朋友借款6000元作为违约金付给孟吟等人。 为证实上述指控事实，公诉机关向本院提供了如下证据：1、电击棍、匕首等物证照片；2、户籍信息、归案经过、接处警登记表、微信聊天记录、银行交易明细等书证；3、被害人陈述；4、证人证言；5、被告人供述与辩解；6、辨认笔录；7、现场勘验笔录；8、电子证据；9视频资料；等证据。 公诉机关认为：被告人孟吟组织、领导黑社会性质组织，有组织实施非法放高利贷、暴力讨债等违法犯罪活动，在寿县及周边地区形成非法控制、重大影响，严重破坏经济社会生活秩序，其行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二百二十六条、第二百七十四条，应当以组织、领导黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪追究其刑事责任，并予以数罪并罚；被告人张书军、门献康积极参加以孟吟为首的黑社会性质组织，积极参与非法放高利贷、暴力讨债等违法犯罪活动，二被告人的行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二百二十六条、第二百七十四条，应当以参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪追究二被告人刑事责任，并予以数罪并罚；被告人王某、楚某某参与以孟吟为首的黑社会性质组织，接受孟吟指挥实施暴力讨债等违法犯罪活动，二被告人的行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款，应当以参加黑社会性质组织罪、非法拘禁罪追究二被告人刑事责任，并予以数罪并罚，且被告人王某是累犯，应当从重处罚；被告人冯某参与孟吟等人对楚某某的非法拘禁，并殴打楚某某，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款，应当以非法拘禁罪追究其刑事责任；被告人杨高杨参加以孟吟为首的黑社会性质组织，介绍借款人，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款，应当以参加黑社会性质组织罪追究其刑事责任。提起本院依法判处。 被告人孟吟当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成组织、领导黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人孟吟的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，指控被告人孟吟构成组织、领导黑社会性质组织罪的证据不足；②被告人孟吟的行为属恶势力犯罪，同时构成非法拘禁罪、敲诈勒索罪；③起诉书所列被告人孟吟寻衅滋事的行为均达不到情节严重的程度，不应认定为犯罪；④指控被告人孟吟构成强迫交易罪的证据不足；⑤被告人属自首。 被告人张书军当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人张书军的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，指控被告人张书军构成参加黑社会性质组织罪的证据不足；②对起诉书中列述的被告人张书军参与了非法拘禁李某2、余某1、楚某某三起指控事实无异议，但认为张书军在该犯罪中所起作用较小，属从犯；③被告人张书军参与寻衅滋事的行为情节轻微，不构成寻衅滋事罪；④关于起诉书对被告人张书军犯强迫交易罪的指控，张书军没有实施强迫行为；⑤关于起诉书对被告人张书军犯敲诈勒索罪的指控不能成立；⑥被告人张书军构成坦白。 被告人门献康当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人门献康的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人门献康不构成参加黑社会性质组织罪；②对起诉书指控被告人门献康构成非法拘禁罪、寻衅滋事罪无异议，但对部分指控事实提出异议；③被告人门献康不构成强迫交易罪、敲诈勒索罪；④被告人门献康构成坦白。 被告人王某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人王某的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人王某不构成参加黑社会性质组织罪；②对起诉书指控被告人王某构成非法拘禁罪的事实及罪名无异议，但认为王某在该犯罪中属从犯；③被告人王某构成坦白。 被告人楚某某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人楚某某的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人楚某某不构成参加黑社会性质组织罪；②对起诉书指控被告人楚某某构成非法拘禁罪的事实及罪名无异议，但认为楚某某在该犯罪中属胁从犯；③被告人楚某某构成坦白。 被告人冯某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认，表示自愿认罪。 被告人冯某的辩护人当庭提出如下主要辩护意见：①对起诉书指控被告人冯某构成非法拘禁罪事实及罪名无异议；②被告人冯某属从犯，且犯罪情节较轻；③被告人冯某构成坦白。 被告人杨某某当庭对起诉书中所列述的关于其向孟吟等人介绍借款人并从中牟利的相关行为事实予以供认，表示自愿认罪。 被告人杨高杨的辩护人当庭提出如下主要辩护意见：①被告人杨某某介绍他人向孟吟等人借款不属违法行为；②被告人杨某某没有参加孟吟等人的犯罪组织，没有接受黑社会性质组织的领导和管理；③建议对被告人杨某某免予刑事处罚。 经审理查明： （一）被告人孟吟组织、领导黑社会性质组织、被告人张书军、门献康、王某、楚某某、杨某某参加黑社会性质组织的相关事实如下： 2017年8月份以来，被告人孟吟、张书军、门献康各自出资75000元，成立所谓“贷款公司”，租赁活动、聚集场所，并购置交通工具，采取制造虚假现金交付流水记录、强迫借款人签立虚假双倍借据、签立房屋租赁、房屋抵押合同等方式，向数十人借放“高利贷”；在借款人未按孟吟、张书军、门献康要求还款、付息后，采取非法拘禁、寻衅滋事等手段讨债，同时以强迫收取“手续费”、“违约金”等方式实施敲诈勒索行为，获取非法经济利益。为扩充组织，又先后以支付报酬、缓免债务方式笼络被告人王某、楚某某为其所用，专门负责看管欠债人员或参与暴力讨债；同时还通过利益诱惑手段，拉拢杨高杨物色、介绍借款人向其组织借款。 被告人孟吟等人以寿县寿春镇楚都新城小区A区7栋401室为活动、聚集据点，逐渐形成了以孟吟为组织、领导者，张书军、门献康为积极参加者，王某、楚某某、杨某某为一般参加人员的层级分明的黑社会性质组织。该组织内部分工、行为规矩明确，并建立资金收支账目。孟吟通过给组织成员分红、支付报酬、缓免债务、时常安排组织成员吃喝等方式笼络组织成员，增强组织凝聚力。 该组织以孟吟为组织者、领导者，负责带领、指挥组织成员实施放“高利贷”、非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人张书军、门献康为组织骨干分子、积极参加者，参与实施非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人王某、楚某某为一般参加者，按照孟吟指挥实施看管欠债人员或参与暴力讨债等违法犯罪行为；被告人杨某某明知孟吟、张书军、门献康等人是违法犯罪组织，仍与该组织勾结，为该组织提供中介帮助，介绍借款人从孟吟等人处借款，并从中获取孟吟等人给予的相应利益，帮助孟吟等人获取非法利益。 该组织为追求非法经济利益，多次肆意采取非法拘禁、寻衅滋事、强迫交易、敲诈勒索、上门讨债、电话讨债、跟踪拦截、滋扰、殴打等违法犯罪活动进行暴力索债，并以其组织影响力非法插手民间经济纠纷。在部分被害人因受到不法侵害而向公安机关报警后，孟吟、张书军、门献康等人无视公安民警的多次警告，继续对被害人进行实施侵害，挑衅公安机关的权威；时某、赵某1等多名群众合法利益受到侵害后不敢控告。孟吟、张书军、门献康等人的违法犯罪行为在寿县县城及周边造成重大影响，形成非法控制，严重破坏了当地的社会经济、生活、管理秩序。 （二）被告人孟吟、张书军、门献康、王某、楚某某、冯某实施违法犯罪行为的相关具体事实如下： 1、非法拘禁罪 （1）被害人李某2于2017年12月7日从孟吟、张书军、门献康处借1万元，但被提前扣去利息等款额后到手只有6700元，并按孟吟等人的要求又写了一个2万的借据。 因李某2未能按孟吟、张书军、门献康的要求还款，2018年3月8日下午孟吟、张书军、门献康到李某2家上门讨债，楚某某、冯某跟随前往；当日19时许孟吟、张书军、门献康等人从李某2家强行将李某2带至寿县寿春镇楚都新城小区A区7栋401室。孟吟、楚某某对李某2脸部进行殴打，孟吟用皮带抽打李某2，逼迫李某2还债；后将李某2扣留，孟吟安排楚某某、王某对李某2看管。直至3月9日凌晨O时许，被害人李某2被寿县公安局新城派出所民警解救。 （2）被害人余某1因生意资金周转困难，通过杨某某中介于2017年八、九月间向孟吟等人借款5万，但被提前扣去一个月利息1.5万元后实际到手3.5万元。 因余某1未能按孟吟、张书军、门献康的要求还款，2018年1月9日下午，孟吟、张书军、门献康在寿县县城南门外一咖啡厅内找到余某1，在逼迫余某1还款未果后，当日22时许，余某1被迫随孟吟、张书军、门献康到至寿县寿春镇楚都新城小区A区7栋401室内，当夜孟吟与王某对余某1看管，限制余某1离开；之后孟吟、张书军、门献康等人白天驾车带余某1前往其亲戚处借钱，晚上再将余某1带回楚都新城小区A区7栋401室内，由孟吟、王某继续进行看管。直到第四天下午15时许，余某1父亲与张书军、门献康签下房屋抵押合同后，余某1才得以脱离控制。 （3）被害人聂某1因装潢缺钱在2017年10月向孟吟借款2万元，被提前扣去一个月利息等款额后实际到手1.6万元。 因聂某1未能按孟吟、张书军、门献康的要求还款，2017年12月下旬的一天晚上19时许，孟吟、张书军、门献康等人驾车至寿县寿春镇寿滨小区，将被害人聂某1叫上车，在车内孟吟用肘捣击打聂某1胸部，后将聂某1带至寿县寿春镇楚都新城小区A区7栋401室内，门献康对聂某1头部进行殴打，逼迫聂某1偿还债务，聂某1被逼无奈后承诺两天后还款，当晚22时许，聂某1才被放回。 （4）楚某某因向孟吟、张书军、门献康借取高利贷后未能按孟吟、张书军、门献康的要求还款，2018年2月8日（农历腊月二十三），孟吟在六安市中山医院附近找到楚某某，次日，孟吟、张书军、门献康等人将楚某某带至寿县寿春镇楚都新城小区A区7栋401室，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚跺踹、用膝顶击方式对楚某某身体进行殴打，张书军用电击棍电击楚某某；后将楚某某扣留，张书军安排王某看管楚某某。楚某某被逼无奈，后向孟吟等人允诺待春节后为孟吟等人打工以抵还欠款，2018年2月14日左右楚某某才被放回。2018年农历正月初九，楚某某到寿县寿春镇楚都新城小区A区7栋401室开始为孟吟等人打工。 （5）被害人夏某1于2017年10月28日向孟吟借2万元，按照孟吟的要求签下两种借条，一个是2万元的借条，一个是4万元的借条，孟吟让夏某1手拿4万元的借条，用手机给夏某1拍了照。 因夏某1未能按孟吟、张书军、门献康的要求还款，2017年12月初的一天上午9时许，被害人夏某1迫于孟吟威胁，前往寿县寿春镇楚都新城小区A区7栋401室，张书军、门献康威逼夏某1偿还债务，期间门献康对夏某1进行殴打，夏某1被逼打电话找其朋友筹钱未果后，孟吟带夏某1至寿县寿春镇滨阳小区其姐姐夏某2家中继续索要债务，被逼无奈后，夏某1母亲吴某及夏某1姐夫李坤承诺十天内还款，当日18时许夏某1才被放回。 （6）被害人朱某1于2018年1月底的时候向孟吟借款1万元，言明使用期限1个月，按照孟吟的要求签下了一份1万元的借据、一份2万元的借据、一份房屋租赁合同；扣去利息2500元、其它费用1500元之后，朱某1实际到手6000元。 因朱某1未能按孟吟、张书军、门献康的要求还款，2018年2月底的一天下午17时许，孟吟、门献康、张书军三人驾车至寿县县城西门外西湖花园小区朱某1住处，强行将其带至寿县寿春镇楚都新城小区A区7栋401室楼下，逼迫朱某1偿还债务，并殴打朱某1。随后孟吟安排门献康、楚某某带着朱某1到其姑父家借钱还账，直到当晚22时许，朱某1在其姑父张某2的担保下才被放回。 （7）被害人李某3于2017年10月份向孟吟借了1万元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟通过微信转账方式转给李某31万元，但当即要求李某3向在场的张书军微信转款2000元；随后孟吟安排张书军、门献康开车到李某3家进行家访，途中张书军、门献康要求又向李某3索去当月的利息1500元、家访费500元。李某3实际到手6000元。 因李某3未能按孟吟、张书军、门献康的要求还款，2017年11月中旬的一天下午，孟吟电话威胁李某3到寿县寿春镇楚郡新城小区A区7栋401室，当日下午13时许，李某3到达后，孟吟殴打、辱骂、逼迫李某3偿还债务。当晚17时许，李某3才被放回。后李某3一直不敢回家，直至公安机关多次上门通过其亲戚说明情况后，方敢出面接受侦查机关调查询问。 （8）被害人张某1于2017年9月间向孟吟借款1万元，使用期限2个月，一个月利息1000元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟用银行卡转账给张某12万元，扣去一个月的利息1000元、手续费500元，当即要求张某1转回11500元，张某1实际到手8500元。 因张某1未能按孟吟、张书军、门献康的要求还款，2018年2月13日中午13时许，孟吟在寿县现代汉城小区门口遇到被害人张某1，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，被逼后，张某1被迫找其朋友借款6000元，作为“违约金”付给孟吟。直到第二日下午18时许，孟吟等人才将张某1放回去。 （9）被害人赵某1于2017年8月间向孟吟借款5万元，使用期限两个月，扣去两个月的利息2万元后，实际到手3万元。 因赵某1未能按孟吟、张书军、门献康的要求还款，2017年11月初的一天上午9时许，孟吟、张书军等人将赵某1从其工作的寿县人民政府机关事务管理局办公室内叫出，将赵某1强行带至楚都新城小区A区7栋401室，之后孟吟、张书军、门献康威胁赵某1偿还债务，直至当晚22时许，在赵某1父亲赵某2的担保下，赵某1才被放回。 （10）被害人周某与经人介绍与孟吟相识，2018年1月10日晚周某来到寿县，在楚都新城小区A区7栋401室办公室向孟吟借款3万元用于网络赌博，每天利息1500元，周某按照孟吟的要求签下不同落款日期的两张各3万元的借条后，孟吟向周某银行卡转款3万元，随后周某按照孟吟的要求从中转给孟吟3000元利息。之后周某就地在孟吟的办公室用手机进行网络赌博，当晚即将所借钱款输完；周某因一时不能还款，孟吟等人不让周某离开办公室，后孟吟安排王某对其看管，当晚周某与已被孟吟等人拘禁在此的余某1同睡一室。 周某被扣留期间，为恐吓周某还款，孟吟用围巾勒住周某脖颈，被余某1拉开，后孟吟又拿出皮带、砍刀等工具威胁、逼迫周某偿还债务。直至2018年1月12日中午12时许，周某从朋友胡某某处借钱还款后才被放回。 （11）2017年12月底的一天，孟吟电话自称是受李某4委托向许某讨债，并要求许某到楚都新城小区A区7栋401室办公室，在办公室内，因许某表示无法在孟吟限定的时间内还清债务，孟吟当场威胁许某，不允许许某离开；之后孟吟让李某4等人离去，孟吟留在办公室看管许某；次日上午，许某打电话给妻子郭某，让郭某报警，民警11时许到场后责令孟吟必须放许某离去，之后许某与妻子随民警离开孟吟办公室，才得以脱离孟吟控制。 公诉机关起诉书中列述的第11起关于被告人孟吟非法拘禁廖某1的一节事实，根据在案的廖某1陈述，不足以证实廖某1的人身自由受到了被告人孟吟的实际控制。故此对公诉机关指控的该节事实不予认定。 2、犯寻衅滋事罪的相关事实 （1）2017年10月6日下午，孟吟、门献康到寿县堰口镇街道余某1经营的婚纱店找到余某1，威胁余某1偿还债务，余某1被迫报警，寿县公安局堰口派出所民警到达现场，警告孟吟、门献康不得违法讨债；后余某1骑电瓶车带其母亲黄某回家过程中，孟吟、门献康驾车先后两次逼停余某1，强行逼债并欲将余某1带走，余某1被迫再次报警，在警察到来警告后，孟吟、门献康仍不听警告继续跟踪威胁余某1；在余某1继续骑电瓶车带其母亲黄某回家过程中，余某1害怕孟吟、门献康等人会跟随到其家中进行滋扰，便让黄某先回家，孟吟、门献康追上余某1后，强行将余某1拽进车中，余某1被迫再次报警，寿县公安局安丰塘派出所民警赶至现场，将孟吟、门献康及余某1、余某1父亲余某2带至所内调解，当晚10时许，余某1在民警的护送下才得以离开。 （2）2017年九、十月间的一天，孟吟拨打余某1父亲余某2电话，辱骂、威胁余某2偿还余某1所欠的债务。之后的一天孟吟、张书军、门献康等人又到寿县安丰塘镇柿园村新庄组余某2家附近，辱骂、胁迫其偿余某1所欠的债务。 （3）2018年2月14日晚上，洪某1和其丈夫李劲松到胡某家中要债时与胡某发生争执，洪某1当即联系洪某2，洪某2联系孟吟帮助要债。孟吟赶到胡某家中，辱骂、威胁胡某，胡某女儿胡月莹被迫报警，在寿县公安局寿春派出所调解时，孟吟仍当场辱骂、胁迫胡某，胡某被迫按孟吟的要求写下借条后，才得以离开。 （4）2017年农历十一月初的一天中午，孟吟、张书军、门献康等人到寿县寿滨小区二期18栋101室聂某1家，找到聂某1，辱骂、威胁聂某1的父亲聂某2为聂某1偿还债务，聂某2要求孟吟等人离开，孟吟、张书军、门献康等人不依不饶，并推搡聂某2，聂某1母亲见状被迫报警；孟吟、张书军、门献康等人在得知报警后，态度蛮横，继续辱骂、威胁聂某2偿还债务。 （6）为向时某所讨要债务，2017年9月的一天中午，孟吟、张书军、门献康等人到寿县现代汉城小区卞某家，威胁卞某为其儿子时某所偿还欠款。卞某害怕孟吟等人，未敢开门，孟吟等人在门外敲打大门并实施言语辱骂、威胁，卞某被迫报警，直至寿县公安局新城派出所民警到达现场，孟吟等人才离开。 （7）2018年2月3日中午，孟吟电话联系李某5，向李某5打听其儿子李某3的下落，李某5未能告诉孟吟；随后孟吟便多次打电话辱骂、威胁李某5为李某3偿还欠款，被迫无奈，李某5将孟吟的电话拉至黑名单，孟吟仍然不依不饶，变换电话号码继续拨打李某5电话，辱骂、威胁李某5；因害怕孟吟等人的威胁、滋扰，李某5被迫将所有的陌生来电设置为拒绝来电。 3、犯敲诈勒索罪的相关事实 （1）2017年8周25日，被害人赵某1向孟吟等人借款5万元。在与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，并扣除相关费用后，实际到手3万元。2017年10月底的一天，孟吟、张书军等人将赵某1强行带至楚都新城小区A区7栋401室，威胁赵某1偿还债务，并以赵某1“违约”为由，威胁赵某1交付7500元“违约金”；当晚22时许，赵某1在其父亲赵某2的担保下才被放回。第二日上午9时许，赵某1被迫将该7500元交付给孟吟等人。 （2）2017年12月的一天，被害人陈某1向孟吟等人借款1万元，与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，在扣除相关费用后，孟吟实际转到陈扬银行卡中7000元。当晚7时许，孟吟、张书军、门献康驾车带陈扬到家中家访，陈扬父亲得知陈某1借款之事后，当即到银行取款将该7000元还给孟吟等人，但孟吟、张书军、门献康仍威胁陈扬再给付500元“介绍费”，并以对陈扬实施殴打相威胁，还强行将陈扬拉至车内欲带走。在孟吟等人的逼迫、威胁下，陈扬家人将500元现金交付给孟吟等人后，陈扬才得以脱离孟吟等人控制。 （3）2018年2月13日中午13时许，孟吟在寿县现代汉城小区门口遇到被害人张某1，将张某1带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，期间，孟吟等人以张某1逾期还款为由，逼迫张某1交付6000元“违约金”，张某1被逼找其朋友借款后将该6000元付给孟吟等人。 4、犯强迫交易罪的相关事实 2017年10月中旬的一天，被害人李某3与孟吟、张书军、门献康达成借款1万元的意向；孟吟、张书军、门献康要求李某3签订一份1万元实际借条、一份2万元双倍借条，一份房屋租赁合同。在签订2万元的借条时，李某3向孟吟等人明确表示放弃借款之意向，孟吟仍强迫李某3接受所提供的高利贷，并当即扣去2000元服务费等；后张书军、门献康带李某3到其家中做家访，张书军、门献康等人又向李某3索要1500元利息及500元家访费，李某3拒绝，并再次明确提出放弃借款之意向，张书军、门献康以合同已签掉为由，威胁李某3接受所提供的高利贷，李某3又被迫给付张书军、门献康2000元现金。该笔借款李某3实际到手仅6000元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、物证及照片 （1）侦查机关从孟吟等人租用的楚都新城小区A区7栋401室搜查出的犯罪所使用的工具。证实：孟吟等人为实施违法犯罪行为购置了匕首两把、砍刀两把、电击棍一只。 （2）侦查机关从孟吟处搜查出的借放高利贷的借据、双倍借据、房屋租赁合同等。证实：被告人孟吟等人借放高利贷过程中要求借款人签立虚假双倍借据、签立房屋租赁、房屋抵押合同。 2、视频资料。证实：楚某某被被告人孟吟、张书军、门献康等人逼债、拘禁过程中，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚跺踹、用膝顶击楚某某身体，张书军用电击棍电击楚某某；孟吟、张书军、门献康等人将殴打楚某某的过程拍录了视频。 3、书证 （1）受案登记表、立案决定书。证实：①寿县公安局新城派出所于2018年3月8日23时55分接寿县寿春镇寿滨村居民朱某2口头报警，报警人称：有人通过手机微信向其求助，求助人称自己被他人拘禁在寿春镇楚都新城A7栋401房内，请求其帮助报警。新城派出所接警后派员赶赴楚都新城A7栋401房，经初查了解到：被害人李某2因向孟吟等人借取高利贷后无力还债，当日18时许孟吟等人将李某2从家中带至楚都新城A7栋401房内，孟吟、楚某某对李某2进行殴打，后又将李某2拘禁在房内，之后出警民警将李某2解救。之后在侦查工作中发现孟吟、张书军、门献康等人实施暴力讨债，涉嫌寻衅滋事、诈骗、强迫交易、组织、领导、参加黑社会性质组织犯罪的相关线索。②寿县公安局先后于2018年3月15日、4月26日、6月30日、7月30日对孟吟、张书军、门献康等人涉嫌上述犯罪案件立案侦查。③侦查过程中又掌握了孟吟、张书军、门献康等人涉嫌敲诈勒索犯罪的相关线索，遂于2018年9月2日对孟吟、张书军、门献康等人涉嫌敲诈勒索案立案侦查。 （2）传唤证、归案经过说明。证实：①犯罪嫌疑人孟吟、门献康、王某、楚某某均系于2018年3月9日被刑事传唤到案接受侦查讯问；②犯罪嫌疑人张书军于2018年3月10日被刑事传唤到案接受侦查讯问；③犯罪嫌疑人冯某于2018年7月25日被刑事传唤到案接受侦查讯问；④犯罪嫌疑人杨某某于2018年8月10日被刑事传唤到案接受侦查讯问。 （3）刑事强制措施法律文书。证实：①犯罪嫌疑人孟吟、楚某某于2018年3月9日被寿县公安局刑事拘留；②犯罪嫌疑人张书军、门献康、王某于2018年3月10日被寿县公安局刑事拘留；③犯罪嫌疑人冯某于2018年7月25日被寿县公安局刑事拘留；④犯罪嫌疑人杨某某于2018年8月10日被寿县公安局刑事拘留；⑤2018年4月13日经寿县人民检察院批准，由寿县公安局对犯罪嫌疑人孟吟、张书军、门献康、王某、楚某某执行逮捕；⑥2018年8月28日经寿县人民检察院批准，由寿县公安局对犯罪嫌疑人冯某执行逮捕；⑦2018年9月7日犯罪嫌疑人杨某某被寿县公安局取保候审，之后先后被寿县人民检察院及本院决定对其重新取保候审。 （4）被告人身份信息、前科查询记录、刑事判决书两份。证实：①各被告人的身份等自然状况；②各被告人均已达应负刑事责任年龄；③被告人孟吟、张书军、门献康、楚某某、冯某、杨某某此前均无犯罪前科记录；④被告人王某此前曾先后两次因犯盗窃罪被淮南市谢家集区人民法院分别于2013年9月10日判处有期徒刑六个月、2016年11月21日判处有期徒刑七个月，后次服刑期限届满期日为2017年2月21日。 （5）寿县公安局接处警情况登记表、六安市公安局东桥派出所接处警记录。证实： ①因孟吟、门献康到余某1在堰口镇开办的婚纱店向余某1讨债、闹事，2017年10月6日16时50分许，余某1向堰口公安派出所报警，民警到场处置并调解；之后余某1骑车返回安丰塘镇其母亲家途中，孟吟、门献康对余某1进行拦截，余某1再次向堰口公安派出所接报警，民警到场进行处置，并警告孟吟、门献康不得违法讨债。 ②因孟吟、门献康威逼余某1还债，2017年10月6日17时05分许，余某1向安丰塘公安派出所报警，民警到场处置，并将余某1、孟吟等人带回派出所调处。 ③因孟吟、张书军、门献康到聂某2、聂某1家威逼聂某1还债，推搡聂某2，并在聂某2、聂某1家谩骂、滋事，2018年1月18日15时56分许，聂某2家人向新城公安派出所报警，民警将双方带回派出所处置。 ④因孟吟、张书军、门献康在寿县君子大道橡树咖啡厅威逼余某1还债，2018年1月9日15时37分许，余某1的朋友赵某3向新城公安派出所报警，民警到场处置。 ⑤因孟吟、张书军、门献康到卞某、时某家威逼讨债，2017年9月20日19时58分许，时某母亲卞某向新城公安派出所报警，民警到场处置。 ⑥因孟吟、张书军、门献康等人将周某拘禁在楚都新城小区A区7栋401室，逼其还债，2018年1月12日11时38分许，周某向新城公安派出所报警。 ⑦许某因被孟吟扣留在楚都新城小区A区7栋401室，许某之妻郭正素于2017年12月31日11时26分许向新城公安派出所报警，民警到场处置。 ⑧因孟吟威逼楚某某还债并控制楚某某，楚某某妹妹先后于2017年12月19日16时03分许、2018年2月5日15时26分许两次向六安市东桥公安派出所报警，民警到场处置。 4、电子证据 ①侦查机关从孟吟使用的手机中提取了孟吟、张书军、门献康三人在微信群里（友信）的聊天记录的内容。其中微信名“一只孤独的狼”是孟吟，微信名“落落寒冬”是张书军，微信名“men603405290（．）”是门献康。这些微信聊天内容证实：孟吟在三人中居于主导地位，从资金来源、指挥策划、具体行动上孟吟起组织领导作用，张书军和门献康积极参与，三人形成紧密关系；孟吟、张书军、门献康所借放的高利贷利息高达2毛月息，并扣去高额“斩头息”、手续费等；在被害人还不起债后暴力讨债，并有电击棍等犯罪工具，暴力手段明显；该组织设立公账，将放高利贷所得的非法利益用于支持该组织存续和发展；从这些微信聊天内容也能反映出杨某某与孟吟等人勾结，介入该组织违法犯罪活动的相关情况。 ②侦查机关从孟吟使用的手机中提取的孟吟与被害人周某、聂某1、时某、楚某某、夏某1的微信聊天记录。聊天记录内容证实：孟吟通过言语威胁等形式威逼被害人周某、聂某1、时某、楚某某、夏某1还债；还将拘禁、殴打楚某某的视频发送给周某；言语威胁楚某某，并威胁楚某某帮其做事，并威胁楚某某按其要求做事。 ③侦查机关从孟吟使用的手机中提取的孟吟与李某2、余某1、门献康、张书军、冯某的微信聊天记录。聊天记录内容证实：孟吟在微信里言语威胁李某2、余某1还钱；孟吟与门献康、张书军通过微信转账方式有大量金钱往来；孟吟和张书军、门献康商讨如何讨债的事宜；孟吟和冯某微信聊天证实冯某知道孟吟等人使用暴力手段讨债，冯某参与了孟吟等人的部分违法犯罪活动。 5、侦查机关查获的孟吟、张书军、门献康使用的三册账本内容。证实：孟吟、张书军、门献康三人每人拿出75000元入股，作为放贷资金的原始来源，有大量放贷的记录，其中12月1日借给赵某43万元，这笔是杨高杨介绍的；还有大量的高利贷利息收入，并有三人从收入中报销费用的记录。 6、侦查机关向相关银行调取的孟吟、门献康、张书军的银行账户交易明细记录。证实：孟吟、门献康、张书军银行账户资金流水记录情况，尤其是孟吟的中国银行卡、邮储银行卡、门献康交通银行卡有大量资金进出，后面标记显示很多是转账给本案被害人的，印证了孟吟等人放高利贷的事实。 7、扣押笔录。证实：侦查机关在楚都新城小区A区7栋401室扣押了刀具、匕首、电击棍、记账簿、手机；同时对涉案的一辆轿车进行了扣押。 8、被害人陈述 （1）被害人李某2接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年12月7日我从孟吟等人那借了1万元钱，但被提前扣去利息等之后到手只有6700元，并按孟吟等人的要求又写了一个2万元的借据。后因我没能按期还钱，2018年3月8日下午，孟吟、张书军、门献康就找到我家逼我还钱，我报警后，孟吟、张书军、门献康追到八公派出所内要带我走，在民警送我回家过程中，孟吟等人一直开车在后面跟着；民警走后，孟吟、张书军、门献康将我从寿县八公山乡豆腐街我家门口将我带到他们的办公室。孟吟打我脸，还用皮带抽我，逼我还钱，另外还有个“胖子”也上来打我；当晚那个“胖子”和另一个人对我看管，不让我离开。直至3月9日凌晨O时许，我才被寿县公安局新城派出所民警解救。 在侦查人员的组织下，李某2分别从两组各12张不同男性正面免冠照片中指认出当晚对其殴打、看管的“胖子”和另一个对其看管的人，经与照片中被辨认人的身份信息进行比对，该“胖子”即是被告人楚某某，另一个人即是被告人王某。 （2）被害人余某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我因生意资金周转困难，通过杨某某联系向孟吟借钱，杨某某还让我隐瞒向淮南借高利贷没还的情况，借钱时因利息太高，我不愿借，杨某某便劝我说：若不借就还不掉欠淮南人的高利贷；之后我向孟吟借款5万，但被提前扣去一个月利息1.5万元后实际到手只有3.5万元。后来到2017年10月初，孟吟带人到堰口找我强行讨债、闹事，我就报警了，但孟吟等人在警察调解后仍继续跟踪我，我再次报警，警察警告孟吟等人后，孟吟仍然跟随我和我母亲，到安丰塘境内时，孟吟强行将我带到车里，我父亲报警后，安丰塘派出所民警到来后将我带到派出所，但孟吟等人在派出所外不走，后在晚上10点多钟民警将我送走的。 2017年临近春节的一天下午，孟吟、张书军、门献康在寿县南门外一咖啡店找到我，逼迫我还款，当天晚上10点钟左右，我被迫随孟吟、张书军、门献康到了他们公司办公室，之后孟吟与一个叫“大嘴”人对我看管，限制我离开；之后孟吟、张书军、门献康白天开着车带我到我亲戚家借钱，晚上再将我带回办公室，由孟吟、“大嘴”继续看管我。直到第四天下午三点钟左右，我父亲向孟吟等人签下房屋抵押合同后，我才被放回。 在我被孟吟等人扣留期间，另有一个叫周某的女子同时也被孟吟等人扣留了，孟吟还用围巾勒住周某颈部逼周某还钱，被我拉开了。 在侦查人员的组织下，余某1从一组12张不同男性正面免冠照片中指认出与孟吟一同对其看管的叫“大嘴”的人，经与照片中被辨认人的身份信息进行比对，该“大嘴”即是被告人王某。 （3）被害人聂某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我因装潢缺钱在2017年10月向孟吟借钱，一毛五月息，借2万，被提前扣去一个月利息等之后实际到手1.6万元。后因我没及时还钱，在2017年12月的一天下午，孟吟带人开车找到我，叫我上车后，孟吟在车上用胳膊肘捣我胸口；之后我被孟吟等人带到楚都新城小区A区7栋401室其办公室；到办公室刚进门，另外一个人上来就对我殴打、辱骂，直到当晚10点多钟孟吟等人才放我回家。 在2018年1月上旬一天傍晚，孟吟带了三个人再次到我家，其中就有在楚都新城小区A区7栋401室内打我、骂我的那个人，孟吟等人逼我还钱，并要将我带走，我父亲与孟吟等人发生争吵，孟吟将我父亲推搡倒地，我见状要求孟吟等人离开我家，孟吟等人仍站在门外叫骂，我们报警后，新城派出所民警将我、孟吟带至派出所调解。 在侦查人员的组织下，聂某1从一组12张不同男性正面免冠照片中指认出在楚都新城小区A区7栋401室内对其实施殴打、辱骂的那个人，经与照片中被辨认人的身份信息进行比对，该人即是被告人门献康。 （4）被害人夏某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年10月28日，我向孟吟借2万元，按照孟吟的要求签下两种借条，一个是2万元的借条，一个是4万元的借条，孟吟让我手拿4万元的借条，用手机给我拍了照。2017年12月初的一天上午9点多钟，我被孟吟叫到楚都新城小区A区7栋401室办公室，逼我还款，从上午一直到下午将我强留在办公室内不让走，言语威胁我，要找我小孩；我被强留在办公室期间还有人对我实施殴打、威胁；之后孟吟跟随我到我姐姐家，直到我的姐夫承诺十天之内还款后，我才被放回。 在侦查人员的组织下，夏某1从一组12张不同男性正面免冠照片中指认出在楚都新城小区A区7栋401室内对其实施殴打、威胁的那个人，经与照片中被辨认人的身份信息进行比对，该人即是被告人门献康。 （5）被害人朱某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2018年1月底的时候，我向孟吟借款1万元，言明使用期限1个月，按照孟吟的要求签下了一份1万元的借据、一份2万元的借据、一份房屋租赁合同；扣去利息2500元、其它费用1500元之后，我实际到手6000元；我借款后的第29天，孟吟打电话要求我还款，当日下午5点钟左右，孟吟带着两个男子强行把我拽上车带回楚都新城小区A区7栋401室办公室，威逼我还款，孟吟还对我实施殴打，与孟吟同去的两个男子也对我进行言语威胁；我被逼打电话向我姑父张某2借款，后孟吟安排那两个男子跟着我到张某2家，张某2承诺第二天帮助我还款，那两个男子将我带回，张某2也开车跟着到孟吟等人办公室；张某2向孟吟承诺明天一定还款，孟吟才同意张某2将我带走。当晚十点钟左右我才被放回。 在侦查人员的组织下，朱某1分别从两组各12张不同男性正面免冠照片中指认出与孟吟一同将其带至楚都新城小区A区7栋401室内的“两个男子”，经与照片中被辨认人的身份信息进行比对，该两人即是被告人张书军、门献康。 （6）被害人李某3接受侦查机关调查询问时的陈述。其陈述内容概要如下：我于2017年10月份向孟吟借了1万元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟通过微信转账方式转给我1万元，但当即要求我向在场的另外一人微信转款2000元，并告知我该2000元是手续费和付给中介人的中介费；我听后当即向孟吟表示“我不借了”，孟吟说“合同都签了，不借不行，不借也要还1万块钱”；我无奈，就加了另外一人的微信并转款2000元。然后孟吟安排2个年轻人，开车到我家进行家访，途中那2个年轻人要求我付给当月的利息1500元、家访费500元，我再次表示“这钱我用不起，钱我没动，我还给你们”，那2个年轻人不同意，我无奈之下取了2000元给那2个年轻人。我实际到手6000元。 我向孟吟等人借款一个月后的一天，孟吟打电话让我到他办公室去，当天下午一点多钟，我到孟吟办公室，孟吟逼我还债，并殴打、辱骂我，不让我离开，直至下午5点钟左右我才被放回。 之后孟吟多次打电话威逼我还债，由于害怕孟吟暴力逼债，我被迫到山东威海打工，并更换了电话号码，一直不敢回家。 侦查机关多次联系李某3家人要求李某3指证相关情况，李某3因惧怕孟吟等人报复，不敢与侦查人员见面，后在接受公安机关询问时仍害怕哭泣，希望公安机关给予保护。 李某3从侦查人员提供的两组各12张不同男性正面免冠照片中指认出在孟吟办公室孟吟让其微信转款2000元给“另外一人”的人，还有孟吟安排的开车到李某3家进行家访的“2个年轻人”，经与照片中被辨认人的身份信息进行比对，该“另外一人”即是被告人张书军，“2个年轻人”中有一人即是被告人门献康。 （7）被害人张某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我于2017年9月间向孟吟借款1万元，使用期限2个月，一个月利息1000元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟用银行卡转账给我2万元，扣去一个月的利息1000元、手续费500元，当即要求我转回11500元，我实际到手8500元。 之后我没能按期还清借款本金，经孟吟同意后继续每月向孟吟支付利息1000元利息；再后因我没能按孟吟的要求如期支付利息，临近春节的一天下午一点钟左右，孟吟带人在寿县现代汉城小区门口找到我，并喊我上车，随后将我带至楚都新城小区A区7栋401室办公室，孟吟以我违约为由，威逼我支付“违约金”6000元，并不让我离开；我打电话向别人借钱未果后，孟吟指使一个外号叫“大嘴”的人殴打我，之后孟吟、门献康也对我实施殴打；第二天下午，我向别人借到款给孟吟6000元后才被放回。 （8）被害人赵某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我于2017年8月间向孟吟借款5万元，使用期限两个月，扣去两个月的利息2万元后，实际到手3万元。之后因我未能在如期还款，2017年11月初的一天上午9点多钟，我在县政府机关事务管理局上班时，孟吟带一个“姓张的”人将我叫出办公室，把我拽上车，随后将我带至楚都新城小区A区7栋401室办公室，威逼我还债，孟吟让那个“姓张的人”对我看管，不让我离开，那个“姓张的”人还手拿皮带对我进行威胁、辱骂；之后我向孟吟提出出去借钱，孟吟同意，但安排那个“姓张的人”跟着我；当晚10点多钟，我父亲得知情况后在寿州宾馆与我见面，并与那个“姓张的”人协商如何才能放我回去，那个”姓张的”人说要付7500元的违约利息才能放我回去，我父亲承诺次日上午9点在县委会门口交付该7500元，同时承诺3天内把5万元还掉，那个“姓张的”人将我父亲承诺的情况电话告诉了孟吟，孟吟要求那个”姓张的“人把我的身份证、驾驶证扣下，我将身份证、驾驶证交给那个”姓张的“人后才被放回。 次日上午九点半左右，那个“姓张的”人和一个“姓门的”人到县委会门口来拿去了上述7500元钱。 在侦查人员的组织下，赵某1分别从两组各12张不同男性正面免冠照片中指认出“姓张的”、“姓门的”人，经与照片中被辨认人的身份信息进行比对，该两人即是被告人张书军、门献康。 （9）被害人周某接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我是浙江省温州市人，经人介绍后与孟吟建立微信联系，孟吟向我表示可以为我提供贷款。2018年1月10日晚我来到寿县，在楚都新城小区A区7栋401室办公室向孟吟借款3万元用于网络赌博，每天利息1500元，我按照孟吟的要求签下不同落款日期的两张各3万元的借条后，孟吟向我银行卡转款3万元，随后我按照孟吟的要求从中转给孟吟3000元利息。 之后我就地在孟吟的办公室用手机进行网络赌博，当晚即将所借钱款输完；我因一时不能还款，孟吟等人不让我离开办公室，当晚我与已被孟吟等人拘禁在此的余某1同睡一室。 在我被拘禁后，孟吟和另外两个公司老板威逼我还款，孟吟还安排了一个“瘦瘦的、嘴巴大大的”人来看管我；孟吟在向我逼债过程中，因我和孟吟顶嘴，孟吟拿围巾勒住我脖子，后孟吟见我被勒晕了才把围巾松开的；之后孟吟辱骂我，还拿皮带、一把很长的刀吓唬我。 我被拘禁过程中，通过手机上网查询了解到孟吟等人的行为属于非法拘禁，就报警了，后我因害怕孟吟等人报复，又告诉警察已与对方协商解决。之后我向朋友胡某某求助，胡某某到场后将我欠孟吟的钱款通过手机转给了孟吟，此后我才得以脱离孟吟等人的控制。 孟吟等人归案后，周某因为害怕孟吟日后报复，起初不敢向公安机关指证孟吟等人的违法犯罪行为，后鼓足了很大的勇气才向公安机关陈述了本人被孟吟等人非法拘禁的相关情况。 在侦查人员的组织下，周某分别从4组各12张不同男性正面免冠照片中指认出参与对其实施非法拘禁的4人，经与照片中被辨认人的身份信息进行比对，该4人即是被告人孟吟、张书军、门献康、王某；同时从1组12张不同女性正面免冠照片中指认出与其同时被孟吟等人拘禁的女子，经与照片中被辨认人的身份信息进行比对，该女子即是被害人余某1。 （10）被害人许某接受侦查机关调查询问时的陈述及辨认笔录。其陈述内容概要如下：我几年前向李某4借了十万元，之后尚剩六万元未能及时还清。2017年12月30日下午6点钟左右孟吟打电话给我，孟吟自称是受李某4委托向我讨债，孟吟在电话中语气强硬，并要求与我见面；下午7点钟左右我与孟吟、李某4等人见面后，孟吟要求我到楚都新城小区A区7栋401室办公室，到办公室后，因我表示无法在孟吟限定的时间内还清债务，孟吟当场威胁我，不允许我离开；之后孟吟让李某4等人离去，孟吟留在办公室看管我；次日上午，我打电话给妻子郭某，让郭某报警，民警11时许到场后责令孟吟必须放我离去，之后我与妻子郭某随民警离开孟吟办公室，才得以脱离孟吟控制。 在侦查人员的组织下，许某从1组各12张不同男性正面免冠照片中指认出对其非法拘禁的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （11）被害人胡某接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我2015年从洪某1处借款3万，2017年腊月二十九那天，洪某1来要账时，我当时没钱，还不了，洪某1就打电话喊来了3个男子，带头的是一个个子高高的30岁左右的男子，他过来就威胁我，逼我当天必须把钱还掉，不然就不让我过安泰年，那个男子还骂我，我女儿就报警了，民警把我们都带到寿春派出所，在派出所里那个高个子男子还不依不饶，威胁我、骂我，并逼我给洪某1重新写了借条。 在侦查人员的组织下，胡某从1组12张不同男性正面免冠照片中指认出对其实施威胁、辱骂的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （12）被害人卞某接受侦查机关调查询问时的陈述、辨认笔录。证实：卞某之子时某向孟吟借了高利贷，孟吟等人因找不到时某，就多次到卞某家采取恐吓、谩骂、呆在家中不走等行为对卞某家人进行滋扰，逼卞某为时某还债，卞某多次报警。 在侦查人员的组织下，卞某从3组各12张不同男性正面免冠照片中指认出到其家中恐吓、谩骂、滋扰的3人，经与照片中被辨认人的身份信息进行比对，该3人即是被告孟吟、张书军、门献康。 （13）被害人陈某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年12月间，我向孟吟借款1万元，孟吟说我只能拿到手7000元，要我一个月后还1万元，他要扣3000元，我知道这就是高利贷的利息；孟吟让我签了一个1万元的借据、一个2万元的借据、一个房屋租赁合同后，梦吟说如果一个月之后我不还钱，他就拿着2万元的借据找我要钱，之后孟吟向我银行卡转款7000元；当天晚上孟吟和一个矮个子男子，还有另一个男子开车带着我到我家家访；我爸知道我向他们借钱的事后，就和我爷爷带着我、孟吟他们三人一起到窑口信用社取了7000元钱，把7000元钱还给了孟吟他们；孟吟当时要我再给500元介绍费，我说我没钱，孟吟和矮个子男子就推搡我，还在我胸口打了几拳，并把我拽上车要带我走，我爷爷拦着不让他们带我走，并答应给他们500元钱；之后他们开车到我爷爷家，我爷爷下车拿了500元钱给他们，他们才把我放了。 在侦查人员的组织下，陈某1从3组各12张不同男性正面免冠照片中指认出当时到其家中的3人，经与照片中被辨认人的身份信息进行比对，该3人即是被告孟吟、张书军、门献康； 5、证人证言 （1）证人余某2（被害人余某1的父亲）的证言。证实：2017年九、十月间孟吟等人先后两次到余某2家，威胁余某2为余某1还债，辱骂余某2；后来余某2在一份有字的纸上签了名字。 （2）证人黄某（被害人余某1的母亲）的证言。证实：孟吟等人不停骚扰滋事，逼余某1还钱，余某1被迫报了几次警；孟吟等人一直跟随、辱骂余某1，还要带余某1走，后来民警来了才救下余某1；后来余某1被孟吟等人关了几天了。 （3）证人赵某3（即上述报警记录中的“赵某3”）、顾某、余某3、余某乙证言和辨认笔录。赵某3证实：2017年农历年底一天其现场见证了有几个男子到寿县苏果超市附近的一咖啡厅向余某1逼债及余某1被这几个男子带到西门外一个小区不让余某1的过程；顾某证实：有三个男的到余某1在堰口镇开的婚纱店来找余某1要钱，都特别凶；余某3是余某1堂哥，其证实：姓孟的带余某1回家向亲戚借钱，姓孟的十分猖狂，由于没借到钱余某1哭了；余某乙是余某1的同族，其证实：2018年1月份，余某1带几个人找其，向其哀求借钱还债。 余某3、余某乙、顾某从侦查人员提供的照片中指认出向余某1要债的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （4）证人聂某2（被害人聂某1的父亲）的证言。证实：孟吟等人到聂某2家讨债，态度蛮横，不停谩骂、威胁，孟吟还把聂某2推倒在地。 （5）证人朱某2（被害人聂某1的朋友）的证言。证实：聂某1称被放贷的人带走关起来了，曾请朱某2帮助筹钱还债。 （6）证人楚国余（楚某某父亲）的证言。证实：孟吟控制并带着楚某某到楚国余打工的地方要债，态度非常凶，之后孟吟把楚某某带走了；后来楚某某打电话来讲他被软禁了，楚国余还向六安市东桥派出所报警。 （7）证人楚善霞（楚某某妹妹）的证言。证实：孟吟威胁楚善霞让其帮楚某某还钱，还恐吓说要到苏州找楚善霞，还将殴打楚某某的照片和视频发送给楚善霞。 （8）证人夏某2（被害人夏某1姐姐）、吴某（被害人夏某1母亲）的证言。证实：孟吟逼夏某1还钱，把夏某1带到夏某2家要钱，威胁说要是不还钱就把夏某1带走。 （9）证人张某2（被害人朱某1姑父）的证言。证实：有两个人带朱某1去张某2家借钱还债，不给钱不给朱某1走，后来张某2承诺次日还款，朱某1才被放回。 （10）证人胡某某（被害人周某的朋友）的证言。证实：周某向孟吟借高利贷后还不上钱，被孟吟等人拘禁在孟吟办公室里，哀求胡某某帮助还钱，后来胡某某帮周某还了钱，孟吟才放周某回去的。 （11）证人郭某的证言。证实：许某因欠李某4钱被孟吟强行索债，还被拘禁一晚上，第二天郭某报警，警察把许某解救出来的；因怕孟吟采取暴力手段要债会影响到孩子，两个月后许某和郭某离婚。 （12）证人陈某2、陈某3（被害人陈某1父亲和爷爷）的证言。证实：陈某1曾向孟吟借高利贷1万元，但实际到手7000元，家人知道后，陈某2当天将7000元还给了孟吟，但孟吟还要索要500元，打了陈某1还要带陈某1走，后陈某3被迫给了孟吟500元；认为孟吟等人的行为就像黑社会，胆子非常大，对他们感觉非常害怕。 （13）证人李某4的证言。证实：因为许某借钱一直未还，李某4就找到孟吟叫孟吟帮助向许某要钱，孟吟把许某带到孟吟的办公室。 （14）证人李某5（被害人李某3父亲）的证言。证实：李某3从孟吟处借了1万元，因害怕孟吟逼债不敢回家，孟吟打电话要求李某5告知其李某3的下落，李某5没能满足孟吟的要求，之后孟吟便十分频繁打电话骚扰、辱骂李某5，白天黑夜都电话骚扰，还言语威胁李某5。 （15）证人洪某1。证实：洪某1去找胡某要债，找洪涛帮忙，之后洪涛带着孟吟等人到胡某家，胡某家人报警了。 （16）证人王某、廖某2的证言及辨认笔录。王某是楚某某父亲在六安市打工浴池的老板，其证实：2017年年底一天，一个高个子男的带着楚某某到浴池找楚某某父亲楚国余要钱，楚国余给那个男的跪倒了，但当时那个高个子男的仍然不依不饶，后来楚国余都因这事哭了几次；廖某2是跟楚国余一起务工的，其证实：一个男的带楚某某向楚国余要钱，楚国余一直求情，都要哭了，还下跪求那个人，期间派出所民警也来了几次，但楚某某还是被那个年轻人带走了，后来楚国余因这事心神不宁，工作也不干了。 王某、廖某2从侦查人员提供的照片中指认出带楚某某到浴池向楚国余要钱的人，经与被辨认人身份信息比对，该人即是被告人孟吟。 （17）证人朱某3、朱某4的证言和张某2的辨认笔录。朱某3是被害人朱某1的叔叔，朱某4是朱某1的父亲，二人证实：朱某3和张某2凑钱帮朱某1还债，要钱人中还有人推搡朱某1，债还清后朱某1才解脱。 （18）证人赵某2、梁某的证言及辨认笔录。赵某2是赵某1的父亲，其证实：孟吟向赵某1逼债，第二天赵某2、赵某1父子给了孟吟等人7500元；梁某证实：孟吟还带着赵某1找到赵某1女儿上学地方，把赵某1从早上一直拘禁到晚上，后来梁某也因为知道赵某1因在外面借钱被孟吟逼债，孟吟等人还找到赵某1的孩子上学的地方，由于孟吟等人的逼债闹得家庭生活不正常了，一直提心吊胆的，为了孩子和个人安全考虑，与赵某1离婚了，现赵某1到上海打工了也不敢回家。 （19）证人陈某4的证言。证实：陈某4也向孟吟借过钱，听孟吟自己讲打过余某1；在2018年2月份孟吟还发了两段视频给陈某4，视频内容是孟吟和张书军在打一个人，是用皮带、拖鞋、电击棍打的，陈某4对视频内容印象深刻，也知道孟吟发视频是为了对其警告。 （20）证人洪某2的证言。证实：洪某2曾通过杨某某介绍从孟吟借过高利贷；听孟吟讲过把借钱的人赵某1关在办公室一天；孟吟还对洪某2说过要把一个欠钱的人送给洪某2干活。 （21）证人赵某4证言。其证实：2017年10月10日通过杨某某介绍向孟吟借过钱。 （22）本案侦查过程中，侦查机关还对其他众多向孟吟等人借款的人员进行了调查取证工作，综合众多证人证言的内容，证实：孟吟等人向众多人员借放高利贷过程中，均提前扣去利息、扣除相当比例的手续费，借款人还被要求签下双倍借据等书面“凭据”；高利贷的月利率甚至高达二角（20％）、三角（30％）；社会上很多人都知道孟吟等人放高利贷，也知道他们讨债的手段，很多人对他们有畏惧感。 6、被告人供述与辩解 （1）被告人孟吟的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：经孟吟提议，2017年8月孟吟与张书军各自共同出资，租用寿县寿春镇楚都新城小区A区7栋401室开办小额贷款公司，9月份门献康也出资加入，初始每人出资7.5万，后又根据经营所需各自将获取的部分非法利益投入其中，各自追加了不同数额的资本；经营过程中先后向数十人借放高息贷款；在部分借款人不能按期还款后，孟吟、张书军、门献康采取上门讨债，或向借款人的家人索债，或将借款人扣留在公司办公室逼债等行为方式讨债；为此还购买了车辆，孟吟还购置了刀具、电击棍。孟吟供认曾把李某2、余某1、楚某某扣留在办公室内，该三人被扣留过程中受到不同程度的殴打、恐吓，其中楚某某被殴打的过程还被孟吟等人用手机拍录下视频；孟吟还指认冯某也参与了殴打楚某某，指认张书军用电击棍电击楚某某，之后楚某某同意给孟吟等人打工还债。孟吟同时供认楚某某在之后多次参与了孟吟等人的讨债行为，并参与对被扣留在公司办公室内的欠款人进行看管，王某参与了对部分欠款人进行看管。同时供认了杨高杨介绍余某1、赵某4等人向其公司借款的相关情况。 ②被告人孟吟在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （2）被告人张书军的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：在2017年8月，孟吟提议搞小贷公司，在楚都新城A7栋401室租的套房作为办公室。孟吟、张书军、门献康每人各拿出7.5万元入股作为放贷本钱，但后来实际各人投入的资金更多，张书军总共投入了约19万元；后来公司购买了一辆汽车、电棍、刀等工具，还找了王某来看管欠款人，到后期楚某某也到公司上班了。在公司里都是听孟吟统一指挥和安排，孟吟基本上负责所有的放贷业务；门献康基本上负责公司记账；张书军有时候开开车，有时候存存钱，到借款人家进行家访等事务。 之后在讨债过程中扣留、殴打过余某1、楚某某、李某2等人。张书军供认曾使用电击棍对被扣留在办公室的楚某某进行过击打、恐吓的事实，同时指认当时冯某也参与了对楚某某殴打。 公司借款业务大都是有中间介绍人介绍，杨某某是介绍人之一，公司一般是按借款数额的3个点或5个点给介绍人介绍费。到公司借款的事情必须经过孟吟同意，和孟吟讲好后，就签订一个实际借款的借条，再签一份双倍借款借条，还要签订一个借款承诺书，到后期又加了一个借款人家的房屋租赁合同，这几个单子签完后，就开车带着借款人到家中家访，就是看看借款人家住哪里、实际情况怎么样，也就是到借款人家里认认门，这些东西搞好弄好后，就放款给借款人了。 在公司大家默许一些不成文的规矩：第一，借款人到公司借款时，孟吟和张书军、门献康三个都必须同时到场；第二，放贷款时，没有经过孟吟的同意，钱不允许放出去；第三，如果出去找借款人要账，孟吟一个电话打过来，张书军和门献康两个至少有一个要到场；第四，孟吟在公司安排下来的事情，张书军和门献康就必须去完成；第五，公司内部如果退出股份，必须要经过孟吟同意。 公司放贷后获取的利息等利益，孟吟、张书军、门献康三个股东之间基本上是十天或半个月的时间分一次红，由门献康核算好并经三人认可后平均分。公司找王某来看管被扣留的欠款人，一晚上给他两百块钱，后来就一晚上给他一百了；公司没给过楚某某钱。 公司的日常开销都是从公司的公账里出，公账里的钱一是来源于孟吟、张书军、门献康三人投入的钱，还有就是借款人还的本金及利息等，公账里的钱由孟吟掌控。 ②被告人张书军在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （3）被告人献康的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：门献康刚加入公司的时候，公司没有什么钱，孟吟和张书军投入的钱都借出去了；门献康加入公司后，借款的人多了，孟吟就安排门献康记账；公司经营过程中至案发前，门献康陆续共投入了有十几万元，张书军陆续投入将近二十万，孟吟投入有三十万元左右；门献康入伙后公司就买了一辆轿车BYD牌（皖D×××××）二手桥车，入户在门献康名下；公司用的房子是孟吟出面签协议租的，租金是三个人合伙付。 孟吟是公司的老大，是主要负责人，公司的资金由孟吟掌管；公司里借钱、要钱之类的事情，包括公司的钱借给谁、利息多少、后期要账，这些都要听孟吟的；公司也是孟吟操心最多，公司有事了，孟吟打电话安排门献康和张书军到场，门献康和张书军都必须要到场；门献康在公司负责记账、开车，有时候去银行存钱；孟吟安排去借款人家中家访、到借款人家中去要账，门献康和张书军都得跟着孟吟去；退出股份，也要经孟吟同意。 公司在放款时会让借款人提供家人的联系方式，如果借款人联系不上，孟吟、门献康、张书军就联系借款人的家人，如果家人也不偿还，孟吟、门献康、张书军就会去借款人的家里，找借款人本人或其家人。 如果借款人和其家人不还款，孟吟、门献康、张书军就采取把借款人找到带到公司来，让借款人打电话找别人借钱还账，王某帮助看管人就是看这样的人；遇到这样的事情都以孟吟为主上场，门献康和张书军也大都参与；孟吟买刀回来时候，门献康还提醒孟吟讲“刀这些东西尽量不要弄，把人搞来以后尽量不要打人”，怕事情闹大。 楚某某因欠公司钱还不上，后来到公司帮忙，也没有给楚某某发过工资；冯某是门献康的朋友，经常去公司找门献康玩，王某也经常去，有时候有欠款人扣留在公司需要看守的时候，会安排王某看管，基本上是看管一次是给他一、二百元钱；王某、楚某某在公司里听孟吟的安排；门献康和张书军对于公司的事情也要听孟吟的安排。 ②被告人门献康在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （4）被告人王某的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：孟吟虽然是公司共同出资人，但在公司内是负责所以事情的，是公司的老大，公司内的大大小小事情都要经过孟吟同意；张书军、门献康也要听孟吟的安排，放贷款、出去找人要账，都是孟吟安排的。 王某接受孟吟等人的安排负责在办公室看管被扣留的欠债人，看管一晚给200元；王某每次看管欠债的人后，都是孟吟安排张书军把钱给王某。 被王某看管过的有余某1、楚某某、李某2、周某等人；王某看到了楚某某被拘禁、殴打的过程。 ②被告人王某在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控其犯参加黑社会性质组织罪的罪名不予认可。 （5）被告人的楚某某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：楚某某因为向孟吟借高利贷后还不起，被孟吟等人殴打、拘禁，后来楚某某被逼到孟吟等人的公司帮忙，给楚某某按每月工资2500元计算，用于抵偿所欠债务；之后楚某某参与了殴打、拘禁李某2、张某1等人。 ②被告人楚某某在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控其犯参加黑社会性质组织罪的罪名不予认可。 （6）被告人冯某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：冯某供认在李某2被孟吟等人非法拘禁过程中，其前期有一定程度的参与行为；在楚某某被孟吟等人非法拘禁过程中，其参与了对楚某某的殴打行为。 ②被告人冯某在接受侦查讯问过程中对其涉案的行为事实作了如实供述，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的行为事实予以认可；当庭表示认罪。 （7被告人杨某某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：杨某某与朋友蒋红军（淮南人）自2016年9月起在淮南田家庵区一地合伙开办贷款公司；2017年七八月份间的一天，孟吟找到杨某某，要求杨某某以后与其合作，介绍借款人向孟吟开办的贷款公司借款。 2017年8月底的时候，杨某某介绍了余某1到孟吟处借款，并从中获得孟吟付给的介绍费1500元。之后孟吟曾联系杨某某要求杨某某一同到堰口镇余某1经营的婚纱店找余某1要钱，杨某某没有答应。之后杨某某听孟吟讲过他们到堰口余某1的婚纱店找余某1闹事、到安丰塘余某1老家堵住余某1及余某1家人报警的事。 通过杨某某介绍到孟吟处借款的还有洪某2、赵某4，杨某某各从中获得孟吟付给的介绍费600元。 ②被告人杨某某在接受侦查讯问过程中对其涉案的行为事实作了如实供述，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其向孟吟等人介绍借款人并从中牟利的相关行为事实予以认可；当庭表示认罪。 7、侦查机关对孟吟、张书军、门献康、楚某某讯问过程的录音、录像光盘及制作说明。证实：侦查机关对孟吟、张书军、门献康、楚某某讯问过程合法。 ","cpfxgc":"本院认为： 被告人孟吟、张书军、门献康共同出资开办“贷款公司“，采取借放高利贷方式牟取非法利益，在此过程中结成以孟吟为组织、领导、指挥者，张书军、门献康为骨干成员的稳定组织；之后孟吟、张书军、门献康三人采取支付相应报酬形式笼络被告人王某为该组织所用，采取缓免债务方式笼络被告人楚某某为该组织所用，采取利益诱惑手段拉拢被告人杨高杨为该组织提供中介帮助；该组织层级分明，组织内有一定的行为规矩。据此，足以认定该组织具备“黑社会性质组织”的组织特征。 该组织通过开办贷款公司借放高利贷方式聚敛财产，将其中的部分财产用于购置车辆、刀具、电击棍等犯罪工具、租房、分红、日常消费、支付组织成员报酬、支付介绍费等，以此维系该组织生存、发展。据此，足以认定该组织具备“黑社会性质组织”的经济特征。 该组织采取“虚增债务”、“签订虚假借条”、“制造资金走账流水”、“肆意认定违约”等方式，使用非法拘禁、寻衅滋事、殴打、辱骂、威胁等暴力手段讨要债务；并利用组织势力和影响对他人形成的心理强制或威慑，采取替他人讨债行为插手民间纠纷；还采取强迫交易、敲诈勒索等违法犯罪行为非法占有他人财产。据此，足以认定该组织具备“黑社会性质组织”的行为特征。 该组织实施的违法犯罪活动，在一定区域内已对群众形成心理强制和威慑，致使合法利益受损的部分群众不敢举报、控告，部分被害人、证人甚至在接受公安机关询问取证时要求对其身份予以保密，对其本人及家庭成员的人身、财产安全提供保护；少数被害人因惧怕家庭成员受到牵连侵害而离婚；部分被害人因惧怕受到侵害而到外地躲避，不敢回家；在部分被害人因受到不法侵害而向公安机关报警后，孟吟、张书军、门献康等人无视公安机关多次警告，依然我行我素，继续对被害人实施侵害，挑衅公安机关的权威；甚至还公然进入县级政府办公场所将被害人带走非法拘禁，藐视政府机关威严；该组织还通过自媒体将非法拘禁、殴打他人的视频进行宣扬，以此形成威慑。孟吟、张书军、门献康等人的违法犯罪行为在一定区域已形成重大影响，严重破坏了当地的社会生活秩序、社会管理秩序。据此，足以认定该组织具备“黑社会性质组织”的危害特征。 综上，结合各被告人在该“黑社会性质组织”中的地位、作用，依法应对被告人孟吟按组织、领导黑社会性质组织罪定罪处罚；依法应对被告人张书军、门献康、王某、楚某某、杨某某按参加黑社会性质组织罪定罪处罚。 基于上述考量，本院对公诉机关指控各被告人犯组织、领导、参加黑社会性质组织罪的犯罪事实、定性及罪名予以支持。对各被告人及其辩护人针对此节提出的辩解、辩护意见不予采纳。 被告人孟吟在组织、领导上述黑社会性质组织犯罪过程中，指挥并参与或单独实施对被害人李某2、余某1、聂某1、楚某某、夏某1、朱某1、李某3、张某1、赵某1、周某、许某共11人非法拘禁，除余某1、赵某1、许某外其余多人均受到不同程度的殴打，其中余某1、楚某某、夏某1、赵某1、周某、许某6名被害人被非法拘禁时间均明显在4个小时以上，其行为触犯刑法，构成非法拘禁罪，并应对其从重处罚；被告人张书军参与对李某2、余某1、聂某1、楚某某、夏某1、朱某1、赵某1、周某共8人非法拘禁，并殴打楚某某，其行为构成非法拘禁罪，并应对其从重处罚；被告人门献康参与对被害人李某2、余某1、聂某1、楚某某、夏某1、朱某1、张某1、赵某1、周某共9人非法拘禁，并殴打楚某某、夏某1、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人王某参与对被害人李某2、余某1、楚某某、张某1、周某共5人非法拘禁，并殴打李某2、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人楚某某参与对被害人李某2、朱某1、张某1共3人非法拘禁，并殴打李某2、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人冯某参与对李某2、楚某某非法拘禁，并殴打楚某某，其行为构成非法拘禁罪，并应对其从重处罚。 被告人孟吟为讨要高利债，借故生非，逞强耍横，多次纠集他人或单独实施对被讨债人及其家人进行追逐、拦截、威胁、辱骂等寻衅滋事行为，并无视公安民警的制止、警告，严重影响被讨债人及其家人的正常生活，破坏社会秩序，造成恶劣社会影响，其行为触犯刑法，构成寻衅滋事罪，但因对其在本案“黑社会性质组织犯罪”中的“组织、领导”行为已作出评价，故不宜适用刑法第二百九十三条第二款的规定再对其在“寻衅滋事犯罪”中“纠集他人多次实施”的行为进行重复评价；被告人张书军多次参与对被讨债人家人的威胁、辱骂等寻衅滋事行为，其行为构成寻衅滋事罪；被告人门献康多次参与对被讨债人及其家人的追逐、拦截、威胁、辱骂等寻衅滋事行为，其行为构成寻衅滋事罪。 被告人孟吟、张书军、门献康在借款人李某3已先后两次明确向其三人表示放弃借款意愿的情况下，威胁、强迫李某3接受其三人提供的“高利贷”这一特殊商品，并扣去利息、家访费、介绍费等共计4000元，由此造成被害人李某3直接经济损失4000元。三被告人的上述行为触犯刑法，情节严重，均构成强迫交易罪。 被告人孟吟、张书军、门献康肆意认定借款人“违约”，并采用威胁、殴打等手段逼使被害人及其家人交出所谓的“违约金”，或逼使被害人及其家人交出“介绍费”，先后三次向三人敲诈勒索现金共计14000元，数额较大，三被告人的上述行为触犯刑法，均构成敲诈勒索罪。 基于上述考量，对被告人孟吟、张书军、门献康及其辩护人关于三被告人不构成寻衅滋事罪、强迫交易罪、敲诈勒索罪的相关辩解、辩护意见，均不予采纳。 本案属集团犯罪，其中被告人孟吟在本案犯罪中处于组织、领导地位，系首要分子；被告人张书军、门献康积极参与本案犯罪，是骨干成员，起主要作用，均系主犯；被告人王某、楚某某、冯某、杨某某参与本案犯罪，起次要、帮助作用，该四被告人均可认定为从犯，依法均可予以从轻处罚。但对被告人楚某某的辩护人提出的“楚某某是胁从犯”一节辩护意见，结合楚某某在参加、帮助孟吟等人实施本案非法拘禁犯罪中的行为表现，足见其已经从“被迫以打工抵债”的被害人角色变质为“有意识的帮凶”者，不应认定为胁从犯。 基于上述考量，对被告人张书军、门献康的辩护人所提出的“张书军、门献康是从犯”一节辩护意见，不予采纳；对被告人楚某某的辩护人提出的“楚某某是胁从犯”一节辩护意见，不予采纳；对被告人王某、冯某、杨某某的辩护人针对该节所提出的辩护意见予以采纳。 被告人孟吟、张书军、门献康、王某、楚某某归案后，对其全案犯罪事实及其各自参与本案犯罪的主要罪行不如实供述，且对其各自的主要罪行拒不认罪，不能认定为自首或坦白，故此对该五名被告人的辩护人针对此节提出的相关辩护意见，不予采纳；被告人冯某、杨某某归案后，能够如实供述相关涉案犯罪事实及其各自的罪行，可认定为坦白，依法可对该两名被告人予以从轻处罚，故此对该两名被告人的辩护人针对此节提出的相关辩护意见予以采纳。 被告人孟吟、张书军、门献康、王某、楚某某均犯数罪，依法应对该五名被告人数罪并罚。 被告人孟吟、张书军、门献康在向各涉案被害人借放高利贷过程中，提前扣除“利息”、“中介费”、“家访费”等款额，致涉案被害人“实际所得借款额”与“借据上载明的借款额”严重不符，其中李某2被提前扣除3300元、余某1被提前扣除15000元、聂某1被提前扣除4000元、朱某1被提前扣除4000元、李某3被提前扣除4000元、张某1被提前扣除1500元、赵某1被提前扣除20000元、周某被提前扣除3000元，合计54800元，该项“差额钱款”应计入该三名被告人的违法所得财产之列，依法应对该项违法所得财产予以追缴后返还上述各被害人；同时对三被告人敲诈勒索犯罪所得钱财7500元、500元、6000元，合计14000元，依法应予以追缴后返还被害人赵某1、陈某1、张某1；对被告人杨某某参与黑社会组织犯罪所得“中介费”2700元，依法应予追缴；对扣押在案的被告人犯罪所使用的刀具、电击棍、手机、一辆轿车等工具，依法应予以没收。 被告人王某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当予以从重处罚。 被告人孟吟、张书军、门献康犯组织、领导、参加黑社会性质组织罪，严重破坏社会秩序，依法应对该三名被告人并处没收财产；同时依法可对被告人孟吟、张书军、门献康判处附加剥夺政治权利。 综合上述考量，结合各被告人犯罪的事实、犯罪的性质、犯罪情节、在犯罪中的地位、作用和对社会危害程度，经本院审判委员会讨论决定：","pjjg":"①对被告人孟吟依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百九十三条第一款第（二）项、第二百二十六条第（一）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第三款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十八条第一款、第六十一条、第六十二条、第六十四条、第六十九条、第及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）、（五）、（六）项、《关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条的规定定罪处罚；②对被告人张书军、门献康依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百九十三条第一款第（二）项、第二百二十六条第（一）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十八条第一款、第六十一条、第六十二条、第六十四条、第六十九条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）、（五）、（六）项、《关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条的规定定罪处罚；③对被告人王某、楚某某依照《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十九条的规定定罪处罚，并同时对被告人王某适用第六十五条的规定从重处罚；④对被告人冯某依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第二十七条、第六十一条、第六十二条、第六十七条第三款的规定定罪处罚；⑤对被告人杨某某依照《中华人民共和国刑法》第二百九十四条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十四条、第六十七条第三款的规定定罪处罚。判决如下： 一、被告人孟吟犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币七万五千元，并处剥夺政治权利四年；犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币二万元；犯强迫交易罪，判处有期徒刑八个月，并处罚金人民币一万元。决定执行有期徒刑十六年四个月，没收财产人民币七万五千元，罚金人民币三万元，剥夺政治权利四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2034年7月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 二、被告人张书军犯参加黑社会性质组织罪，判处有期徒刑五年六个月，并处没收财产人民币七万五千元，并处剥夺政治权利三年；犯非法拘禁罪，判处有期徒刑二年六个月；犯寻衅滋事罪，判处有期徒刑二年六个月；犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币一万五千元；犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币五千元。决定执行有期徒刑十二年六个月，没收财产人民币七万五千元，罚金人民币二万元，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2030年9月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 三、被告人门献康犯参加黑社会性质组织罪，判处有期徒刑五年六个月，并处没收财产人民币七万五千元，并处剥夺政治权利三年；犯非法拘禁罪，判处有期徒刑二年八个月；犯寻衅滋事罪，判处有期徒刑二年四个月；犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币一万五千元；犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币五千元。决定执行有期徒刑十二年四个月，没收财产人民币七万五千元，罚金人民币二万元，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2030年7月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 四、被告人王某犯参加黑社会性质组织罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；犯非法拘禁罪，判处有期徒刑一年六个月。决定执行期徒刑二年十个月，罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2021年1月9日止；罚金限于判决生效后十日内缴纳）。 五、被告人楚某某犯参加黑社会性质组织罪，判处有期徒刑一年三个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年三个月。决定执行期徒刑二年，罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2020年3月9日止；罚金限于判决生效后十日内缴纳）。 六、被告人冯某犯非法拘禁罪，有期徒刑八个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年7月25日起至2019年3月24日止）。 七、被告人杨某某犯参加黑社会性质组织罪，判处拘役四个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日（折抵29日），即自2018年12月21日起至2019年3月21日止；罚金限于判决生效后十日内缴纳）。 八、对被告人孟吟、张书军、门献康违法所得款项五万四千八百元予以追缴后返还相关涉案被害人；对该三被告人敲诈勒索犯罪所得钱财共计一万四千元予以追缴后返还相关涉案被害人。 对被告人杨某某违法所得二千七百元予以追缴。 对扣押在案的被告人犯罪所使用的刀具、电击棍、手机、一辆轿车等工具，予以没收，其中的一辆轿车因未随案移送，由扣押机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"安徽省寿县人民法院 刑事判决书 （2018）皖0422刑初371号 公诉机关安徽省寿县人民检察院。 被告人孟吟，男，1989年11月2日出生，汉族，中专文化，国营寿西湖农场职工，户籍地安徽省寿县，住寿县寿西湖农场西湖花园A区。因涉嫌犯非法拘禁罪由寿县公安局决定对其刑事拘留，于2018年3月10日交寿县看守所羁押；同年4月13日经寿县人民检察院批准由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人孙克林，安徽寿州律师事务所律师。 被告人张书军，男，1989年1月25日出生，汉族，中专文化，国营寿西湖农场职工，户籍地安徽省寿县，住寿县寿西湖农场西湖花园A区。因涉嫌犯非法拘禁罪，于2018年3月10日被寿县公安局刑事拘留，当日交寿县看守所羁押；同年4月13日经寿县人民检察院批准由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人程东霆，安徽繁星律师事务所律师。 被告人门献康，男，1991年7月16日出生，汉族，中专文化，国营寿西湖农场职工，户籍地安徽省寿县，住寿县寿西湖农场西湖花园A区。因涉嫌犯非法拘禁罪，于2018年3月10日被寿县公安局刑事拘留，当日交寿县看守所羁押；同年4月13日经寿县人民检察院批准由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人黄光安，安徽繁星律师事务所律师。 被告人王某，男，1991年11月28日出生，汉族，初中文化，农民，户籍地及住所地安徽省寿县。曾先后两次因犯盗窃罪被淮南市谢家集区人民法院分别于2013年9月10日判处有期徒刑六个月、2016年11月21日判处有期徒刑七个月。因涉嫌犯非法拘禁罪，于2018年3月10日被寿县公安局刑事拘留，当日交寿县看守所羁押；同年4月13日经寿县人民检察院批准由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人孙蓉蓉，安徽繁星律师事务所律师。 被告人楚某某，男，1979年11月17日出生，汉族，小学文化，农民，户籍地及住所地安徽省寿县。因涉嫌犯非法拘禁罪被寿县公安局刑事拘留，于2018年3月10日交寿县看守所羁押；同年4月13日经寿县人民检察院批准由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人张莹，安徽繁星律师事务所律师。 被告人冯某，男，1989年10月12日出生，汉族，初中文化，国营寿西湖农场职工，户籍地安徽省寿县，住寿县西湖花园A区。因涉嫌犯非法拘禁罪，于2018年7月25日被寿县公安局刑事拘留，当日交寿县看守所羁押；经寿县人民检察院批准于同年8月29日由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人杨勇，安徽郢都律师事务所律师。 被告人杨某某，男，1976年8月19日出生，汉族，大学本科文化，寿县双桥中学教师，户籍地安徽省寿县，住寿县寿春镇现代汉城小区16栋4单元407室。因涉嫌犯寻衅滋事罪，于2018年8月10日被寿县公安局刑事拘留，当日交寿县看守所羁押；同年9月7日被寿县公安局取保候审；同年9月30日由寿县人民检察院对其重新取保候审；同年10月17日由本院决定对其重新取保候审；2018年12月21日经本院决定由寿县公安局执行逮捕。现羁押于寿县看守所。 辩护人张冬梅，安徽繁星律师事务所律师。 寿县人民检察院以寿检刑诉﹝2018﹞367号起诉书指控被告人孟吟犯组织、领导黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪，指控被告人张书军、门献康犯参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪，指控被告人王某、楚某某犯参加黑社会性质组织罪、非法拘禁罪，指控被告人冯某犯非法拘禁罪，指控被告人杨某某犯参加黑社会性质组织罪，于2018年10月16日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。寿县人民检察院指派检察员李某1、曹某出庭支持公诉，被告人孟吟及其辩护人孙克林、被告人张书军及其辩护人程东霆、被告人门献康及其辩护人黄光安、被告人王某及其辩护人孙蓉蓉、被告人楚某某及其辩护人张莹、被告人冯某及其辩护人杨勇、被告人杨某某及其辩护人张冬梅到庭参加诉讼。本案现已审理终结。 公诉机关指控： （一）犯组织、领导、参加黑社会性质组织罪的相关事实 2017年8月份以来，为谋取非法经济利益，被告人孟吟、张书军、门献康共同出资，租赁办公场所，成立所谓“贷款公司”，并购置交通工具，采取制造虚假现金交易流水、强迫被害人立下双倍借据、订立房屋租赁、房屋抵押合同等方式，向李某2、余某1、赵某1等60余人发放高额利息贷款，并以双倍借条等对借款人施压，采取非法拘禁、寻衅滋事等手段讨要高额利息，同时以强迫收取“手续费”、“违约金”等方式实施敲诈勒索行为，获取非法经济利益。在获取到一定经济实力后，又先后纠集被告人王某、楚某某专门负责看管欠款人员或催要债务。 被告人孟吟等人以办公场所寿县寿春镇楚都新城小区A区7栋401室为据点，通过对外放高利贷、暴力讨债等方式谋取非法经济利益，逐渐形成了以孟吟为组织、领导者，张书军、门献康为积极参加者，王某、楚某某、杨某某为一般参加人员的层级分明，较稳定严密的黑社会性质组织。 该组织内部分工、组织规矩明确，孟吟为组织者、领导者，负责带领、指挥组织成员实施放“高利贷”、非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人张书军、门献康为组织骨干分子、积极参加者，实施了非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人王某、楚某某为一般参加者，按照孟吟指挥实施看管欠款人员或暴力催要债务等违法犯罪行为；被告人杨某某明知孟吟、张书军、门献康等人是违法犯罪组织，仍介绍借款人从孟吟处借高利贷。 为加强组织内部管理，孟吟明确要求组织成员“有事情必须到场，遇事情要汇报，内部决策必须完成”。孟吟通过给组织成员分红、发放工资、不定期给组织成员钱物、安排组织成员吃喝等方式笼络组织成员，增强组织凝聚力。 该组织为追求非法经济利益，多次采取非法拘禁、寻衅滋事、强迫交易、敲诈勒索、上门催债、电话催债、跟踪拦截、滋扰、殴打等违法犯罪活动进行暴力索债，获取经济利益数十万元，并非法插手民间经济纠纷，造成时某、赵某1等多名群众合法利益被侵害后不敢控告，在寿县及周边地区造成重大影响，形成非法控制，严重破坏了当地的经济、社会生活秩序。 （二）犯非法拘禁罪的相关事实 1、2018年3月8日晚19时许，孟吟、张书军、门献康、等人从寿县八公山乡豆腐街李某2家门口强行将被害人李某2带至寿县寿春镇楚都新城小区A区7栋401室。孟吟、楚某某用手对李某2脸部进行扇打，李某2被殴打趴倒在地后，孟吟用皮带抽打李某2，逼迫偿还债务，后孟吟安排楚某某、王某对李某2看管。直至3月9日凌晨O时许，被害人李某2被寿县公安局新城派出所民警解救。 2、2018年1月的一天下午14时许，孟吟、张书军、门献康等人与被害人余某1在寿县苏果超市后门对面的埃尔咖啡店内见面后，孟吟、门献康用A4纸卷成的纸桶击打余某1脸部，逼迫余某1偿还借款。当晚19时许，又强行将余某1带至寿县寿春镇楚都新城小区A区7栋401室内，安排王某负责看管。余某1被限制人身自由的第三天上午，孟吟、张书军、门献康等人又驾车带余某1前往其亲戚处借钱，借钱未果后，再次将余某1带回楚都新城小区A区7栋401室内，由王某继续进行看管。直到第四天下午15时许，余某1被逼无奈，与张书军、门献康签定房屋抵押合同后，才被放回。 3、2017年12月下旬的一天19时许，孟吟、张书军、门献康等人驾车至寿县寿春镇寿滨小区门口，将被害人聂某1叫上车，在车内孟吟用胳膊击打聂某1胸部，后强行将聂某1带至寿县寿春镇楚都新城小区A区7栋401室内，门献康对聂某1头部进行殴打，逼迫聂某1偿还债务，聂某1被逼无奈后答应两天后还款，当晚22时许，聂某1才被放回。 4、2018年2月8日左右，孟吟在六安市中山医院附近的一家饭店内找到楚某某，并将其带至六安市东桥镇街道，向其父亲楚国余讨要债务，楚国余跪地求告无果。当日下午，孟吟、张书军、门献康等人将其带至寿县寿春镇楚都新城小区A区7栋401室，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚对楚某某身体进行殴打，张书军用电棍电击楚某某，后张书军安排王某看管楚某某，楚某某被逼无奈，便对孟吟等人允诺待春节后，为孟吟打工以偿还欠款，2018年2月14日左右，楚某某才被放回。 5、2017年12月初的一天上午9时许，被害人夏某1迫于孟吟威胁，前往寿县寿春镇楚都新城小区A区7栋401室，张书军、门献康威逼夏某1偿还债务，期间门献康对夏某1进行殴打，夏某1被逼无奈打电话找其朋友筹钱未果后，孟吟带夏某1至寿县寿春镇滨阳小区其姐姐夏某2家中继续索要债务，被逼无奈后，夏某1母亲吴某及夏某1姐夫李坤答应十天内还款，当日18时许，被害人夏某1才被放回。 6、2018年2月底的一天下午17时许，孟吟、门献康、张书军三人驾车至寿县西门外西湖花园小区朱某1住处，强行将其带至寿县寿春镇楚都新城小区A区7栋401室楼下，逼迫朱某1偿还债务，并殴打朱某1。随后孟吟安排门献康、楚某某带着朱某1到其姑父家借钱还账，直到当晚22时许，朱某1在其姑父张某2的担保下才被放回。 7、2017年11月中旬的一天下午，孟吟电话威胁李某3到寿县寿春镇楚都新城小区A区7栋401室，当日下午13时许，李某3到达后，孟吟殴打、辱骂、逼迫李某3偿还债务。当晚17时许，李某3才被放回。后李某3一直不敢回家，直至公安机关多次上门通过其亲戚说明情况后，方敢出面作证。 8、2018年2月13日中午13时许，被害人张某1在寿县现代汉城小区门口遇到孟吟，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，被逼无奈后，张某1被迫找其朋友借款6000元作为“违约金”付给孟吟，直到第二日下午18时许，孟吟等人才将张某1放回去。 9、2017年11月初的一天上午9时许，孟吟、张书军等人到寿县人民政府机关事务管理局办公室内，将被害人赵某1强行带至楚都新城小区A区7栋401室，孟吟、张书军、门献康威胁赵某1偿还债务，直至当晚22时许，在赵某1父亲赵某2的担保下，赵某1才被放回。 10、2018年1月10日晚上7时许，被害人周某到寿县寿春镇楚都新城小区A区7栋401室，为逼迫周某还款，孟吟、张书军、门献康等人限制周某入身自由，后孟吟安排王某对其看管。期间，孟吟用围巾勒住周某脖颈，被同时被非法拘禁的受害人余某1强行拉开，后孟吟拿出皮带、砍刀等工具威胁、逼迫周某偿还债务，直至2018年1月12日中午12时许，周某从朋友胡某处借钱还款后才被放回。 11、2017年7月初的一天晚上，被害人廖某1与孟吟在武汉火车站见面，孟吟威胁廖某1还款，后孟吟在武汉火车站附近的“格林豪泰”宾馆内继续威胁、逼迫廖某1还款，扣押廖某1的身份证并在宾馆内限制其人身自由。第三天中午，在孟吟的逼迫下，廖某1带孟吟到江西新余市老家将欠款还掉，廖某1才被放回。 12、2017年12月底的一天下午，孟吟电话威胁许某偿还李某4的债务，当晚19时许，许某到达寿县寿春镇楚都新城小区A区7栋401室，孟吟继续威胁、逼迫许某偿还债务，直至第二日上午8时许，在许某家属郭某报警的情况下，许某才被放回。 （三）犯寻衅滋事罪的相关事实 1、2017年10月6日下午，孟吟、门献康到寿县堰口镇街道余某1经营的婚纱店找到余某1威胁余某1偿还债务。余某1被迫报警，寿县公安局堰口派出所民警到达现场，警告孟吟、门献康等人不要违法讨债。后余某1骑电瓶车带其母亲黄某回家过程中，孟吟、门献康驾车先后两次逼停余某1，强行逼债并欲将余某1带走，余某1被迫再次报警，在警察到来警告后，孟吟、门献康仍不听警告继续跟踪威胁余某1。在余某1继续骑电瓶车带其母亲黄某回家过程中，余某1害怕孟吟、门献康等人会跟随到其家中进行滋扰，便让黄某先回家，孟吟、门献康追上余某1后，强行将余某1拽进车中，余某1被迫再次报警，寿县公安局安丰塘派出所民警赶至现场，将孟吟、门献康等人及余某1、余某1父亲余某2带至所内调解，当晚10时许，余某1在民警的护送下才得以离开。 2、2017年九、十月份的一天，孟吟拨打余某1父亲余某2电话，辱骂、威胁余某2偿还余某1的债务。 3、2017年九、十月份的一天，孟吟、张书军、门献康等人到寿县安丰塘镇柿园村新庄组余某2家附近，继续辱骂、胁迫其偿还余某1的债务。 4、2018年2月14日晚上，洪某1和其丈夫李劲松到胡某家中要债时与胡某发生争执，洪某1联系洪某2，洪某2找到孟吟帮助要债。孟吟赶到胡某家中，辱骂、威胁胡某，胡某女儿胡月莹被迫报警，在寿县公安局寿春派出所调解时，孟吟仍当场辱骂、胁迫胡某，胡某被迫写下借条后，才得以离开。 5、2017年农历十一月初的一天中午，孟吟、张书军、门献康等人到寿县寿春镇寿滨小区二期18栋101室聂某1父母家，找到聂某1，辱骂、威胁聂某1的父亲聂某2为其偿还债务，聂某2要求孟吟等人离开，孟吟、张书军、门献康等人为索要债务，不听劝阻，持木棍威胁偿还债务，并推搡聂某2，聂某1母亲余成淑被迫报警，孟吟、张书军、门献康等人在得知报警后，态度蛮横，继续辱骂、威胁聂某2偿还债务。 6、2017年9月的一天中午，孟吟、张书军、门献康等人到寿县现代汉城小区卞某家，威胁卞某偿还其儿子时某的欠款。卞某害怕孟吟等人，未敢开门，孟吟等人在门外敲打大门并实施言语辱骂、威胁，卞某被迫报警，直至寿县公安局新城派出所民警到达现场，孟吟等人才离开。 7、2018年2月3日中午，孟吟电话联系李某5，向李某5打听李某3位置，李某5未告诉孟吟，随后孟吟便无故多次打电话辱骂、威胁李某5偿还李某3的欠款，被迫无奈，李某5将孟吟的电话拉至黑名单，孟吟仍然不依不饶，换一号码继续打电话以收掉其位于寿县城关北街的房子为由，辱骂、威胁李某5偿还债务，因害怕孟吟等人的威胁，李某5被迫将所有的陌生来电设置为拒绝来电。 （四）犯强迫交易罪的相关事实 2017年10月中旬的一天，被害人李某3经梁辉介绍，向孟吟、张书军、门献康等人借款1万元。孟吟、张书军、门献康等人要求李某3签订一份1万元实际借条、一份2万元双倍借条，一份房屋租赁合同。在签订2万元的借条时，李某3对孟吟等人明确表示不再借款，孟吟、张书军、门献康等人仍强迫李某3签订借款合同，后张书军、门献康等人带李某3到其家中做家访，张书军、门献康等人又乘机向李某3索取1500元利息及500元家访费，李某3拒绝，并再次明确提出不愿借款，张书军、门献康等人以合同已签掉为由，威胁李某3继续借款，李某3被迫给付张书军、门献康等人2000元现金，并被扣除介绍费、服务费2000元。 （五）犯敲诈勒索罪的相关事实 1、2017年8周25日，被害人赵某1向孟吟等人借款5万元。在与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，并扣除相关费用后，实际到手3万元。2017年10月底的一天，孟吟、张书军等人将赵某1强行带至楚都新城小区A区7栋401室，威胁赵某1偿还债务。之后孟吟、张书军、门献康等人以借款“违约”为由，威胁赵某1父亲赵某2交付7500元违约利息。当晚22时许，在其父亲赵某2的担保下赵某1才被放回，第二日上午9时许，赵某1被迫将7500元的违约金交付给孟吟等人，至案发时，赵某1共偿还本息、违约金共计57500元。 2、2017年12月一天，被害人陈某1向孟吟等人借款1万元，与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同、借款承诺书，在扣除相关费用后，孟吟实际转到陈扬银行卡中7000元。当晚7时许，孟吟、张书军、门献康驾车带陈扬到家中家访，陈扬父亲得知后，便提出将钱取出如数还给孟吟等人，陈扬父亲到银行取出7000元还给孟吟等人，但孟吟、张书军、门献康等人仍威胁陈扬还需要给付500元“介绍费”并对陈扬实施殴打，门献康等人强行将陈扬拉至车内欲带走，在孟吟等人的逼迫、威胁下，陈扬将500元交付给孟吟等人，才得以离开。 3、2018年2月13日中午13时许，被害人张某1在寿县现代汉城小区门口遇到孟吟，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，期间，孟吟等人以张某1还款逾期为由，逼迫张某1交付6000元“违约金”，被逼无奈后，张某1被迫找其朋友借款6000元作为违约金付给孟吟等人。 为证实上述指控事实，公诉机关向本院提供了如下证据：1、电击棍、匕首等物证照片；2、户籍信息、归案经过、接处警登记表、微信聊天记录、银行交易明细等书证；3、被害人陈述；4、证人证言；5、被告人供述与辩解；6、辨认笔录；7、现场勘验笔录；8、电子证据；9视频资料；等证据。 公诉机关认为：被告人孟吟组织、领导黑社会性质组织，有组织实施非法放高利贷、暴力讨债等违法犯罪活动，在寿县及周边地区形成非法控制、重大影响，严重破坏经济社会生活秩序，其行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二百二十六条、第二百七十四条，应当以组织、领导黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪追究其刑事责任，并予以数罪并罚；被告人张书军、门献康积极参加以孟吟为首的黑社会性质组织，积极参与非法放高利贷、暴力讨债等违法犯罪活动，二被告人的行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二百九十三条第一款、第二百二十六条、第二百七十四条，应当以参加黑社会性质组织罪、非法拘禁罪、寻衅滋事罪、强迫交易罪、敲诈勒索罪追究二被告人刑事责任，并予以数罪并罚；被告人王某、楚某某参与以孟吟为首的黑社会性质组织，接受孟吟指挥实施暴力讨债等违法犯罪活动，二被告人的行为分别触犯了《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款，应当以参加黑社会性质组织罪、非法拘禁罪追究二被告人刑事责任，并予以数罪并罚，且被告人王某是累犯，应当从重处罚；被告人冯某参与孟吟等人对楚某某的非法拘禁，并殴打楚某某，其行为触犯了《中华人民共和国刑法》第二百三十八条第一款，应当以非法拘禁罪追究其刑事责任；被告人杨高杨参加以孟吟为首的黑社会性质组织，介绍借款人，其行为触犯了《中华人民共和国刑法》第二百九十四条第一款，应当以参加黑社会性质组织罪追究其刑事责任。提起本院依法判处。 被告人孟吟当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成组织、领导黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人孟吟的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，指控被告人孟吟构成组织、领导黑社会性质组织罪的证据不足；②被告人孟吟的行为属恶势力犯罪，同时构成非法拘禁罪、敲诈勒索罪；③起诉书所列被告人孟吟寻衅滋事的行为均达不到情节严重的程度，不应认定为犯罪；④指控被告人孟吟构成强迫交易罪的证据不足；⑤被告人属自首。 被告人张书军当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人张书军的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，指控被告人张书军构成参加黑社会性质组织罪的证据不足；②对起诉书中列述的被告人张书军参与了非法拘禁李某2、余某1、楚某某三起指控事实无异议，但认为张书军在该犯罪中所起作用较小，属从犯；③被告人张书军参与寻衅滋事的行为情节轻微，不构成寻衅滋事罪；④关于起诉书对被告人张书军犯强迫交易罪的指控，张书军没有实施强迫行为；⑤关于起诉书对被告人张书军犯敲诈勒索罪的指控不能成立；⑥被告人张书军构成坦白。 被告人门献康当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人门献康的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人门献康不构成参加黑社会性质组织罪；②对起诉书指控被告人门献康构成非法拘禁罪、寻衅滋事罪无异议，但对部分指控事实提出异议；③被告人门献康不构成强迫交易罪、敲诈勒索罪；④被告人门献康构成坦白。 被告人王某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人王某的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人王某不构成参加黑社会性质组织罪；②对起诉书指控被告人王某构成非法拘禁罪的事实及罪名无异议，但认为王某在该犯罪中属从犯；③被告人王某构成坦白。 被告人楚某某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认；但辩解认为其本人不构成参加黑社会性质组织等犯罪，仅犯有非法拘禁罪。 被告人楚某某的辩护人当庭提出如下主要辩护意见：①本案不符合黑社会性质组织犯罪的特征要件，被告人楚某某不构成参加黑社会性质组织罪；②对起诉书指控被告人楚某某构成非法拘禁罪的事实及罪名无异议，但认为楚某某在该犯罪中属胁从犯；③被告人楚某某构成坦白。 被告人冯某当庭对起诉书中所列述的关于其参与非法拘禁的主要行为事实予以供认，表示自愿认罪。 被告人冯某的辩护人当庭提出如下主要辩护意见：①对起诉书指控被告人冯某构成非法拘禁罪事实及罪名无异议；②被告人冯某属从犯，且犯罪情节较轻；③被告人冯某构成坦白。 被告人杨某某当庭对起诉书中所列述的关于其向孟吟等人介绍借款人并从中牟利的相关行为事实予以供认，表示自愿认罪。 被告人杨高杨的辩护人当庭提出如下主要辩护意见：①被告人杨某某介绍他人向孟吟等人借款不属违法行为；②被告人杨某某没有参加孟吟等人的犯罪组织，没有接受黑社会性质组织的领导和管理；③建议对被告人杨某某免予刑事处罚。 经审理查明： （一）被告人孟吟组织、领导黑社会性质组织、被告人张书军、门献康、王某、楚某某、杨某某参加黑社会性质组织的相关事实如下： 2017年8月份以来，被告人孟吟、张书军、门献康各自出资75000元，成立所谓“贷款公司”，租赁活动、聚集场所，并购置交通工具，采取制造虚假现金交付流水记录、强迫借款人签立虚假双倍借据、签立房屋租赁、房屋抵押合同等方式，向数十人借放“高利贷”；在借款人未按孟吟、张书军、门献康要求还款、付息后，采取非法拘禁、寻衅滋事等手段讨债，同时以强迫收取“手续费”、“违约金”等方式实施敲诈勒索行为，获取非法经济利益。为扩充组织，又先后以支付报酬、缓免债务方式笼络被告人王某、楚某某为其所用，专门负责看管欠债人员或参与暴力讨债；同时还通过利益诱惑手段，拉拢杨高杨物色、介绍借款人向其组织借款。 被告人孟吟等人以寿县寿春镇楚都新城小区A区7栋401室为活动、聚集据点，逐渐形成了以孟吟为组织、领导者，张书军、门献康为积极参加者，王某、楚某某、杨某某为一般参加人员的层级分明的黑社会性质组织。该组织内部分工、行为规矩明确，并建立资金收支账目。孟吟通过给组织成员分红、支付报酬、缓免债务、时常安排组织成员吃喝等方式笼络组织成员，增强组织凝聚力。 该组织以孟吟为组织者、领导者，负责带领、指挥组织成员实施放“高利贷”、非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人张书军、门献康为组织骨干分子、积极参加者，参与实施非法拘禁、寻衅滋事、强迫交易、敲诈勒索等违法犯罪行为；被告人王某、楚某某为一般参加者，按照孟吟指挥实施看管欠债人员或参与暴力讨债等违法犯罪行为；被告人杨某某明知孟吟、张书军、门献康等人是违法犯罪组织，仍与该组织勾结，为该组织提供中介帮助，介绍借款人从孟吟等人处借款，并从中获取孟吟等人给予的相应利益，帮助孟吟等人获取非法利益。 该组织为追求非法经济利益，多次肆意采取非法拘禁、寻衅滋事、强迫交易、敲诈勒索、上门讨债、电话讨债、跟踪拦截、滋扰、殴打等违法犯罪活动进行暴力索债，并以其组织影响力非法插手民间经济纠纷。在部分被害人因受到不法侵害而向公安机关报警后，孟吟、张书军、门献康等人无视公安民警的多次警告，继续对被害人进行实施侵害，挑衅公安机关的权威；时某、赵某1等多名群众合法利益受到侵害后不敢控告。孟吟、张书军、门献康等人的违法犯罪行为在寿县县城及周边造成重大影响，形成非法控制，严重破坏了当地的社会经济、生活、管理秩序。 （二）被告人孟吟、张书军、门献康、王某、楚某某、冯某实施违法犯罪行为的相关具体事实如下： 1、非法拘禁罪 （1）被害人李某2于2017年12月7日从孟吟、张书军、门献康处借1万元，但被提前扣去利息等款额后到手只有6700元，并按孟吟等人的要求又写了一个2万的借据。 因李某2未能按孟吟、张书军、门献康的要求还款，2018年3月8日下午孟吟、张书军、门献康到李某2家上门讨债，楚某某、冯某跟随前往；当日19时许孟吟、张书军、门献康等人从李某2家强行将李某2带至寿县寿春镇楚都新城小区A区7栋401室。孟吟、楚某某对李某2脸部进行殴打，孟吟用皮带抽打李某2，逼迫李某2还债；后将李某2扣留，孟吟安排楚某某、王某对李某2看管。直至3月9日凌晨O时许，被害人李某2被寿县公安局新城派出所民警解救。 （2）被害人余某1因生意资金周转困难，通过杨某某中介于2017年八、九月间向孟吟等人借款5万，但被提前扣去一个月利息1.5万元后实际到手3.5万元。 因余某1未能按孟吟、张书军、门献康的要求还款，2018年1月9日下午，孟吟、张书军、门献康在寿县县城南门外一咖啡厅内找到余某1，在逼迫余某1还款未果后，当日22时许，余某1被迫随孟吟、张书军、门献康到至寿县寿春镇楚都新城小区A区7栋401室内，当夜孟吟与王某对余某1看管，限制余某1离开；之后孟吟、张书军、门献康等人白天驾车带余某1前往其亲戚处借钱，晚上再将余某1带回楚都新城小区A区7栋401室内，由孟吟、王某继续进行看管。直到第四天下午15时许，余某1父亲与张书军、门献康签下房屋抵押合同后，余某1才得以脱离控制。 （3）被害人聂某1因装潢缺钱在2017年10月向孟吟借款2万元，被提前扣去一个月利息等款额后实际到手1.6万元。 因聂某1未能按孟吟、张书军、门献康的要求还款，2017年12月下旬的一天晚上19时许，孟吟、张书军、门献康等人驾车至寿县寿春镇寿滨小区，将被害人聂某1叫上车，在车内孟吟用肘捣击打聂某1胸部，后将聂某1带至寿县寿春镇楚都新城小区A区7栋401室内，门献康对聂某1头部进行殴打，逼迫聂某1偿还债务，聂某1被逼无奈后承诺两天后还款，当晚22时许，聂某1才被放回。 （4）楚某某因向孟吟、张书军、门献康借取高利贷后未能按孟吟、张书军、门献康的要求还款，2018年2月8日（农历腊月二十三），孟吟在六安市中山医院附近找到楚某某，次日，孟吟、张书军、门献康等人将楚某某带至寿县寿春镇楚都新城小区A区7栋401室，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚跺踹、用膝顶击方式对楚某某身体进行殴打，张书军用电击棍电击楚某某；后将楚某某扣留，张书军安排王某看管楚某某。楚某某被逼无奈，后向孟吟等人允诺待春节后为孟吟等人打工以抵还欠款，2018年2月14日左右楚某某才被放回。2018年农历正月初九，楚某某到寿县寿春镇楚都新城小区A区7栋401室开始为孟吟等人打工。 （5）被害人夏某1于2017年10月28日向孟吟借2万元，按照孟吟的要求签下两种借条，一个是2万元的借条，一个是4万元的借条，孟吟让夏某1手拿4万元的借条，用手机给夏某1拍了照。 因夏某1未能按孟吟、张书军、门献康的要求还款，2017年12月初的一天上午9时许，被害人夏某1迫于孟吟威胁，前往寿县寿春镇楚都新城小区A区7栋401室，张书军、门献康威逼夏某1偿还债务，期间门献康对夏某1进行殴打，夏某1被逼打电话找其朋友筹钱未果后，孟吟带夏某1至寿县寿春镇滨阳小区其姐姐夏某2家中继续索要债务，被逼无奈后，夏某1母亲吴某及夏某1姐夫李坤承诺十天内还款，当日18时许夏某1才被放回。 （6）被害人朱某1于2018年1月底的时候向孟吟借款1万元，言明使用期限1个月，按照孟吟的要求签下了一份1万元的借据、一份2万元的借据、一份房屋租赁合同；扣去利息2500元、其它费用1500元之后，朱某1实际到手6000元。 因朱某1未能按孟吟、张书军、门献康的要求还款，2018年2月底的一天下午17时许，孟吟、门献康、张书军三人驾车至寿县县城西门外西湖花园小区朱某1住处，强行将其带至寿县寿春镇楚都新城小区A区7栋401室楼下，逼迫朱某1偿还债务，并殴打朱某1。随后孟吟安排门献康、楚某某带着朱某1到其姑父家借钱还账，直到当晚22时许，朱某1在其姑父张某2的担保下才被放回。 （7）被害人李某3于2017年10月份向孟吟借了1万元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟通过微信转账方式转给李某31万元，但当即要求李某3向在场的张书军微信转款2000元；随后孟吟安排张书军、门献康开车到李某3家进行家访，途中张书军、门献康要求又向李某3索去当月的利息1500元、家访费500元。李某3实际到手6000元。 因李某3未能按孟吟、张书军、门献康的要求还款，2017年11月中旬的一天下午，孟吟电话威胁李某3到寿县寿春镇楚郡新城小区A区7栋401室，当日下午13时许，李某3到达后，孟吟殴打、辱骂、逼迫李某3偿还债务。当晚17时许，李某3才被放回。后李某3一直不敢回家，直至公安机关多次上门通过其亲戚说明情况后，方敢出面接受侦查机关调查询问。 （8）被害人张某1于2017年9月间向孟吟借款1万元，使用期限2个月，一个月利息1000元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟用银行卡转账给张某12万元，扣去一个月的利息1000元、手续费500元，当即要求张某1转回11500元，张某1实际到手8500元。 因张某1未能按孟吟、张书军、门献康的要求还款，2018年2月13日中午13时许，孟吟在寿县现代汉城小区门口遇到被害人张某1，被孟吟带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，被逼后，张某1被迫找其朋友借款6000元，作为“违约金”付给孟吟。直到第二日下午18时许，孟吟等人才将张某1放回去。 （9）被害人赵某1于2017年8月间向孟吟借款5万元，使用期限两个月，扣去两个月的利息2万元后，实际到手3万元。 因赵某1未能按孟吟、张书军、门献康的要求还款，2017年11月初的一天上午9时许，孟吟、张书军等人将赵某1从其工作的寿县人民政府机关事务管理局办公室内叫出，将赵某1强行带至楚都新城小区A区7栋401室，之后孟吟、张书军、门献康威胁赵某1偿还债务，直至当晚22时许，在赵某1父亲赵某2的担保下，赵某1才被放回。 （10）被害人周某与经人介绍与孟吟相识，2018年1月10日晚周某来到寿县，在楚都新城小区A区7栋401室办公室向孟吟借款3万元用于网络赌博，每天利息1500元，周某按照孟吟的要求签下不同落款日期的两张各3万元的借条后，孟吟向周某银行卡转款3万元，随后周某按照孟吟的要求从中转给孟吟3000元利息。之后周某就地在孟吟的办公室用手机进行网络赌博，当晚即将所借钱款输完；周某因一时不能还款，孟吟等人不让周某离开办公室，后孟吟安排王某对其看管，当晚周某与已被孟吟等人拘禁在此的余某1同睡一室。 周某被扣留期间，为恐吓周某还款，孟吟用围巾勒住周某脖颈，被余某1拉开，后孟吟又拿出皮带、砍刀等工具威胁、逼迫周某偿还债务。直至2018年1月12日中午12时许，周某从朋友胡某某处借钱还款后才被放回。 （11）2017年12月底的一天，孟吟电话自称是受李某4委托向许某讨债，并要求许某到楚都新城小区A区7栋401室办公室，在办公室内，因许某表示无法在孟吟限定的时间内还清债务，孟吟当场威胁许某，不允许许某离开；之后孟吟让李某4等人离去，孟吟留在办公室看管许某；次日上午，许某打电话给妻子郭某，让郭某报警，民警11时许到场后责令孟吟必须放许某离去，之后许某与妻子随民警离开孟吟办公室，才得以脱离孟吟控制。 公诉机关起诉书中列述的第11起关于被告人孟吟非法拘禁廖某1的一节事实，根据在案的廖某1陈述，不足以证实廖某1的人身自由受到了被告人孟吟的实际控制。故此对公诉机关指控的该节事实不予认定。 2、犯寻衅滋事罪的相关事实 （1）2017年10月6日下午，孟吟、门献康到寿县堰口镇街道余某1经营的婚纱店找到余某1，威胁余某1偿还债务，余某1被迫报警，寿县公安局堰口派出所民警到达现场，警告孟吟、门献康不得违法讨债；后余某1骑电瓶车带其母亲黄某回家过程中，孟吟、门献康驾车先后两次逼停余某1，强行逼债并欲将余某1带走，余某1被迫再次报警，在警察到来警告后，孟吟、门献康仍不听警告继续跟踪威胁余某1；在余某1继续骑电瓶车带其母亲黄某回家过程中，余某1害怕孟吟、门献康等人会跟随到其家中进行滋扰，便让黄某先回家，孟吟、门献康追上余某1后，强行将余某1拽进车中，余某1被迫再次报警，寿县公安局安丰塘派出所民警赶至现场，将孟吟、门献康及余某1、余某1父亲余某2带至所内调解，当晚10时许，余某1在民警的护送下才得以离开。 （2）2017年九、十月间的一天，孟吟拨打余某1父亲余某2电话，辱骂、威胁余某2偿还余某1所欠的债务。之后的一天孟吟、张书军、门献康等人又到寿县安丰塘镇柿园村新庄组余某2家附近，辱骂、胁迫其偿余某1所欠的债务。 （3）2018年2月14日晚上，洪某1和其丈夫李劲松到胡某家中要债时与胡某发生争执，洪某1当即联系洪某2，洪某2联系孟吟帮助要债。孟吟赶到胡某家中，辱骂、威胁胡某，胡某女儿胡月莹被迫报警，在寿县公安局寿春派出所调解时，孟吟仍当场辱骂、胁迫胡某，胡某被迫按孟吟的要求写下借条后，才得以离开。 （4）2017年农历十一月初的一天中午，孟吟、张书军、门献康等人到寿县寿滨小区二期18栋101室聂某1家，找到聂某1，辱骂、威胁聂某1的父亲聂某2为聂某1偿还债务，聂某2要求孟吟等人离开，孟吟、张书军、门献康等人不依不饶，并推搡聂某2，聂某1母亲见状被迫报警；孟吟、张书军、门献康等人在得知报警后，态度蛮横，继续辱骂、威胁聂某2偿还债务。 （6）为向时某所讨要债务，2017年9月的一天中午，孟吟、张书军、门献康等人到寿县现代汉城小区卞某家，威胁卞某为其儿子时某所偿还欠款。卞某害怕孟吟等人，未敢开门，孟吟等人在门外敲打大门并实施言语辱骂、威胁，卞某被迫报警，直至寿县公安局新城派出所民警到达现场，孟吟等人才离开。 （7）2018年2月3日中午，孟吟电话联系李某5，向李某5打听其儿子李某3的下落，李某5未能告诉孟吟；随后孟吟便多次打电话辱骂、威胁李某5为李某3偿还欠款，被迫无奈，李某5将孟吟的电话拉至黑名单，孟吟仍然不依不饶，变换电话号码继续拨打李某5电话，辱骂、威胁李某5；因害怕孟吟等人的威胁、滋扰，李某5被迫将所有的陌生来电设置为拒绝来电。 3、犯敲诈勒索罪的相关事实 （1）2017年8周25日，被害人赵某1向孟吟等人借款5万元。在与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，并扣除相关费用后，实际到手3万元。2017年10月底的一天，孟吟、张书军等人将赵某1强行带至楚都新城小区A区7栋401室，威胁赵某1偿还债务，并以赵某1“违约”为由，威胁赵某1交付7500元“违约金”；当晚22时许，赵某1在其父亲赵某2的担保下才被放回。第二日上午9时许，赵某1被迫将该7500元交付给孟吟等人。 （2）2017年12月的一天，被害人陈某1向孟吟等人借款1万元，与孟吟等人签订虚高借款合同、阴阳借款合同、房产租赁合同，在扣除相关费用后，孟吟实际转到陈扬银行卡中7000元。当晚7时许，孟吟、张书军、门献康驾车带陈扬到家中家访，陈扬父亲得知陈某1借款之事后，当即到银行取款将该7000元还给孟吟等人，但孟吟、张书军、门献康仍威胁陈扬再给付500元“介绍费”，并以对陈扬实施殴打相威胁，还强行将陈扬拉至车内欲带走。在孟吟等人的逼迫、威胁下，陈扬家人将500元现金交付给孟吟等人后，陈扬才得以脱离孟吟等人控制。 （3）2018年2月13日中午13时许，孟吟在寿县现代汉城小区门口遇到被害人张某1，将张某1带至寿春镇楚都新城小区A区7栋401室内。孟吟、门献康、王某、楚某某等人殴打、威胁、逼迫张某1偿还债务，期间，孟吟等人以张某1逾期还款为由，逼迫张某1交付6000元“违约金”，张某1被逼找其朋友借款后将该6000元付给孟吟等人。 4、犯强迫交易罪的相关事实 2017年10月中旬的一天，被害人李某3与孟吟、张书军、门献康达成借款1万元的意向；孟吟、张书军、门献康要求李某3签订一份1万元实际借条、一份2万元双倍借条，一份房屋租赁合同。在签订2万元的借条时，李某3向孟吟等人明确表示放弃借款之意向，孟吟仍强迫李某3接受所提供的高利贷，并当即扣去2000元服务费等；后张书军、门献康带李某3到其家中做家访，张书军、门献康等人又向李某3索要1500元利息及500元家访费，李某3拒绝，并再次明确提出放弃借款之意向，张书军、门献康以合同已签掉为由，威胁李某3接受所提供的高利贷，李某3又被迫给付张书军、门献康2000元现金。该笔借款李某3实际到手仅6000元。 上述事实，有经当庭举证、质证，本院予以确认的下列证据证实： 1、物证及照片 （1）侦查机关从孟吟等人租用的楚都新城小区A区7栋401室搜查出的犯罪所使用的工具。证实：孟吟等人为实施违法犯罪行为购置了匕首两把、砍刀两把、电击棍一只。 （2）侦查机关从孟吟处搜查出的借放高利贷的借据、双倍借据、房屋租赁合同等。证实：被告人孟吟等人借放高利贷过程中要求借款人签立虚假双倍借据、签立房屋租赁、房屋抵押合同。 2、视频资料。证实：楚某某被被告人孟吟、张书军、门献康等人逼债、拘禁过程中，孟吟用皮带、塑料拖鞋对楚某某头部进行殴打，被告人冯某用脚跺踹、用膝顶击楚某某身体，张书军用电击棍电击楚某某；孟吟、张书军、门献康等人将殴打楚某某的过程拍录了视频。 3、书证 （1）受案登记表、立案决定书。证实：①寿县公安局新城派出所于2018年3月8日23时55分接寿县寿春镇寿滨村居民朱某2口头报警，报警人称：有人通过手机微信向其求助，求助人称自己被他人拘禁在寿春镇楚都新城A7栋401房内，请求其帮助报警。新城派出所接警后派员赶赴楚都新城A7栋401房，经初查了解到：被害人李某2因向孟吟等人借取高利贷后无力还债，当日18时许孟吟等人将李某2从家中带至楚都新城A7栋401房内，孟吟、楚某某对李某2进行殴打，后又将李某2拘禁在房内，之后出警民警将李某2解救。之后在侦查工作中发现孟吟、张书军、门献康等人实施暴力讨债，涉嫌寻衅滋事、诈骗、强迫交易、组织、领导、参加黑社会性质组织犯罪的相关线索。②寿县公安局先后于2018年3月15日、4月26日、6月30日、7月30日对孟吟、张书军、门献康等人涉嫌上述犯罪案件立案侦查。③侦查过程中又掌握了孟吟、张书军、门献康等人涉嫌敲诈勒索犯罪的相关线索，遂于2018年9月2日对孟吟、张书军、门献康等人涉嫌敲诈勒索案立案侦查。 （2）传唤证、归案经过说明。证实：①犯罪嫌疑人孟吟、门献康、王某、楚某某均系于2018年3月9日被刑事传唤到案接受侦查讯问；②犯罪嫌疑人张书军于2018年3月10日被刑事传唤到案接受侦查讯问；③犯罪嫌疑人冯某于2018年7月25日被刑事传唤到案接受侦查讯问；④犯罪嫌疑人杨某某于2018年8月10日被刑事传唤到案接受侦查讯问。 （3）刑事强制措施法律文书。证实：①犯罪嫌疑人孟吟、楚某某于2018年3月9日被寿县公安局刑事拘留；②犯罪嫌疑人张书军、门献康、王某于2018年3月10日被寿县公安局刑事拘留；③犯罪嫌疑人冯某于2018年7月25日被寿县公安局刑事拘留；④犯罪嫌疑人杨某某于2018年8月10日被寿县公安局刑事拘留；⑤2018年4月13日经寿县人民检察院批准，由寿县公安局对犯罪嫌疑人孟吟、张书军、门献康、王某、楚某某执行逮捕；⑥2018年8月28日经寿县人民检察院批准，由寿县公安局对犯罪嫌疑人冯某执行逮捕；⑦2018年9月7日犯罪嫌疑人杨某某被寿县公安局取保候审，之后先后被寿县人民检察院及本院决定对其重新取保候审。 （4）被告人身份信息、前科查询记录、刑事判决书两份。证实：①各被告人的身份等自然状况；②各被告人均已达应负刑事责任年龄；③被告人孟吟、张书军、门献康、楚某某、冯某、杨某某此前均无犯罪前科记录；④被告人王某此前曾先后两次因犯盗窃罪被淮南市谢家集区人民法院分别于2013年9月10日判处有期徒刑六个月、2016年11月21日判处有期徒刑七个月，后次服刑期限届满期日为2017年2月21日。 （5）寿县公安局接处警情况登记表、六安市公安局东桥派出所接处警记录。证实： ①因孟吟、门献康到余某1在堰口镇开办的婚纱店向余某1讨债、闹事，2017年10月6日16时50分许，余某1向堰口公安派出所报警，民警到场处置并调解；之后余某1骑车返回安丰塘镇其母亲家途中，孟吟、门献康对余某1进行拦截，余某1再次向堰口公安派出所接报警，民警到场进行处置，并警告孟吟、门献康不得违法讨债。 ②因孟吟、门献康威逼余某1还债，2017年10月6日17时05分许，余某1向安丰塘公安派出所报警，民警到场处置，并将余某1、孟吟等人带回派出所调处。 ③因孟吟、张书军、门献康到聂某2、聂某1家威逼聂某1还债，推搡聂某2，并在聂某2、聂某1家谩骂、滋事，2018年1月18日15时56分许，聂某2家人向新城公安派出所报警，民警将双方带回派出所处置。 ④因孟吟、张书军、门献康在寿县君子大道橡树咖啡厅威逼余某1还债，2018年1月9日15时37分许，余某1的朋友赵某3向新城公安派出所报警，民警到场处置。 ⑤因孟吟、张书军、门献康到卞某、时某家威逼讨债，2017年9月20日19时58分许，时某母亲卞某向新城公安派出所报警，民警到场处置。 ⑥因孟吟、张书军、门献康等人将周某拘禁在楚都新城小区A区7栋401室，逼其还债，2018年1月12日11时38分许，周某向新城公安派出所报警。 ⑦许某因被孟吟扣留在楚都新城小区A区7栋401室，许某之妻郭正素于2017年12月31日11时26分许向新城公安派出所报警，民警到场处置。 ⑧因孟吟威逼楚某某还债并控制楚某某，楚某某妹妹先后于2017年12月19日16时03分许、2018年2月5日15时26分许两次向六安市东桥公安派出所报警，民警到场处置。 4、电子证据 ①侦查机关从孟吟使用的手机中提取了孟吟、张书军、门献康三人在微信群里（友信）的聊天记录的内容。其中微信名“一只孤独的狼”是孟吟，微信名“落落寒冬”是张书军，微信名“men603405290（．）”是门献康。这些微信聊天内容证实：孟吟在三人中居于主导地位，从资金来源、指挥策划、具体行动上孟吟起组织领导作用，张书军和门献康积极参与，三人形成紧密关系；孟吟、张书军、门献康所借放的高利贷利息高达2毛月息，并扣去高额“斩头息”、手续费等；在被害人还不起债后暴力讨债，并有电击棍等犯罪工具，暴力手段明显；该组织设立公账，将放高利贷所得的非法利益用于支持该组织存续和发展；从这些微信聊天内容也能反映出杨某某与孟吟等人勾结，介入该组织违法犯罪活动的相关情况。 ②侦查机关从孟吟使用的手机中提取的孟吟与被害人周某、聂某1、时某、楚某某、夏某1的微信聊天记录。聊天记录内容证实：孟吟通过言语威胁等形式威逼被害人周某、聂某1、时某、楚某某、夏某1还债；还将拘禁、殴打楚某某的视频发送给周某；言语威胁楚某某，并威胁楚某某帮其做事，并威胁楚某某按其要求做事。 ③侦查机关从孟吟使用的手机中提取的孟吟与李某2、余某1、门献康、张书军、冯某的微信聊天记录。聊天记录内容证实：孟吟在微信里言语威胁李某2、余某1还钱；孟吟与门献康、张书军通过微信转账方式有大量金钱往来；孟吟和张书军、门献康商讨如何讨债的事宜；孟吟和冯某微信聊天证实冯某知道孟吟等人使用暴力手段讨债，冯某参与了孟吟等人的部分违法犯罪活动。 5、侦查机关查获的孟吟、张书军、门献康使用的三册账本内容。证实：孟吟、张书军、门献康三人每人拿出75000元入股，作为放贷资金的原始来源，有大量放贷的记录，其中12月1日借给赵某43万元，这笔是杨高杨介绍的；还有大量的高利贷利息收入，并有三人从收入中报销费用的记录。 6、侦查机关向相关银行调取的孟吟、门献康、张书军的银行账户交易明细记录。证实：孟吟、门献康、张书军银行账户资金流水记录情况，尤其是孟吟的中国银行卡、邮储银行卡、门献康交通银行卡有大量资金进出，后面标记显示很多是转账给本案被害人的，印证了孟吟等人放高利贷的事实。 7、扣押笔录。证实：侦查机关在楚都新城小区A区7栋401室扣押了刀具、匕首、电击棍、记账簿、手机；同时对涉案的一辆轿车进行了扣押。 8、被害人陈述 （1）被害人李某2接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年12月7日我从孟吟等人那借了1万元钱，但被提前扣去利息等之后到手只有6700元，并按孟吟等人的要求又写了一个2万元的借据。后因我没能按期还钱，2018年3月8日下午，孟吟、张书军、门献康就找到我家逼我还钱，我报警后，孟吟、张书军、门献康追到八公派出所内要带我走，在民警送我回家过程中，孟吟等人一直开车在后面跟着；民警走后，孟吟、张书军、门献康将我从寿县八公山乡豆腐街我家门口将我带到他们的办公室。孟吟打我脸，还用皮带抽我，逼我还钱，另外还有个“胖子”也上来打我；当晚那个“胖子”和另一个人对我看管，不让我离开。直至3月9日凌晨O时许，我才被寿县公安局新城派出所民警解救。 在侦查人员的组织下，李某2分别从两组各12张不同男性正面免冠照片中指认出当晚对其殴打、看管的“胖子”和另一个对其看管的人，经与照片中被辨认人的身份信息进行比对，该“胖子”即是被告人楚某某，另一个人即是被告人王某。 （2）被害人余某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我因生意资金周转困难，通过杨某某联系向孟吟借钱，杨某某还让我隐瞒向淮南借高利贷没还的情况，借钱时因利息太高，我不愿借，杨某某便劝我说：若不借就还不掉欠淮南人的高利贷；之后我向孟吟借款5万，但被提前扣去一个月利息1.5万元后实际到手只有3.5万元。后来到2017年10月初，孟吟带人到堰口找我强行讨债、闹事，我就报警了，但孟吟等人在警察调解后仍继续跟踪我，我再次报警，警察警告孟吟等人后，孟吟仍然跟随我和我母亲，到安丰塘境内时，孟吟强行将我带到车里，我父亲报警后，安丰塘派出所民警到来后将我带到派出所，但孟吟等人在派出所外不走，后在晚上10点多钟民警将我送走的。 2017年临近春节的一天下午，孟吟、张书军、门献康在寿县南门外一咖啡店找到我，逼迫我还款，当天晚上10点钟左右，我被迫随孟吟、张书军、门献康到了他们公司办公室，之后孟吟与一个叫“大嘴”人对我看管，限制我离开；之后孟吟、张书军、门献康白天开着车带我到我亲戚家借钱，晚上再将我带回办公室，由孟吟、“大嘴”继续看管我。直到第四天下午三点钟左右，我父亲向孟吟等人签下房屋抵押合同后，我才被放回。 在我被孟吟等人扣留期间，另有一个叫周某的女子同时也被孟吟等人扣留了，孟吟还用围巾勒住周某颈部逼周某还钱，被我拉开了。 在侦查人员的组织下，余某1从一组12张不同男性正面免冠照片中指认出与孟吟一同对其看管的叫“大嘴”的人，经与照片中被辨认人的身份信息进行比对，该“大嘴”即是被告人王某。 （3）被害人聂某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我因装潢缺钱在2017年10月向孟吟借钱，一毛五月息，借2万，被提前扣去一个月利息等之后实际到手1.6万元。后因我没及时还钱，在2017年12月的一天下午，孟吟带人开车找到我，叫我上车后，孟吟在车上用胳膊肘捣我胸口；之后我被孟吟等人带到楚都新城小区A区7栋401室其办公室；到办公室刚进门，另外一个人上来就对我殴打、辱骂，直到当晚10点多钟孟吟等人才放我回家。 在2018年1月上旬一天傍晚，孟吟带了三个人再次到我家，其中就有在楚都新城小区A区7栋401室内打我、骂我的那个人，孟吟等人逼我还钱，并要将我带走，我父亲与孟吟等人发生争吵，孟吟将我父亲推搡倒地，我见状要求孟吟等人离开我家，孟吟等人仍站在门外叫骂，我们报警后，新城派出所民警将我、孟吟带至派出所调解。 在侦查人员的组织下，聂某1从一组12张不同男性正面免冠照片中指认出在楚都新城小区A区7栋401室内对其实施殴打、辱骂的那个人，经与照片中被辨认人的身份信息进行比对，该人即是被告人门献康。 （4）被害人夏某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年10月28日，我向孟吟借2万元，按照孟吟的要求签下两种借条，一个是2万元的借条，一个是4万元的借条，孟吟让我手拿4万元的借条，用手机给我拍了照。2017年12月初的一天上午9点多钟，我被孟吟叫到楚都新城小区A区7栋401室办公室，逼我还款，从上午一直到下午将我强留在办公室内不让走，言语威胁我，要找我小孩；我被强留在办公室期间还有人对我实施殴打、威胁；之后孟吟跟随我到我姐姐家，直到我的姐夫承诺十天之内还款后，我才被放回。 在侦查人员的组织下，夏某1从一组12张不同男性正面免冠照片中指认出在楚都新城小区A区7栋401室内对其实施殴打、威胁的那个人，经与照片中被辨认人的身份信息进行比对，该人即是被告人门献康。 （5）被害人朱某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2018年1月底的时候，我向孟吟借款1万元，言明使用期限1个月，按照孟吟的要求签下了一份1万元的借据、一份2万元的借据、一份房屋租赁合同；扣去利息2500元、其它费用1500元之后，我实际到手6000元；我借款后的第29天，孟吟打电话要求我还款，当日下午5点钟左右，孟吟带着两个男子强行把我拽上车带回楚都新城小区A区7栋401室办公室，威逼我还款，孟吟还对我实施殴打，与孟吟同去的两个男子也对我进行言语威胁；我被逼打电话向我姑父张某2借款，后孟吟安排那两个男子跟着我到张某2家，张某2承诺第二天帮助我还款，那两个男子将我带回，张某2也开车跟着到孟吟等人办公室；张某2向孟吟承诺明天一定还款，孟吟才同意张某2将我带走。当晚十点钟左右我才被放回。 在侦查人员的组织下，朱某1分别从两组各12张不同男性正面免冠照片中指认出与孟吟一同将其带至楚都新城小区A区7栋401室内的“两个男子”，经与照片中被辨认人的身份信息进行比对，该两人即是被告人张书军、门献康。 （6）被害人李某3接受侦查机关调查询问时的陈述。其陈述内容概要如下：我于2017年10月份向孟吟借了1万元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟通过微信转账方式转给我1万元，但当即要求我向在场的另外一人微信转款2000元，并告知我该2000元是手续费和付给中介人的中介费；我听后当即向孟吟表示“我不借了”，孟吟说“合同都签了，不借不行，不借也要还1万块钱”；我无奈，就加了另外一人的微信并转款2000元。然后孟吟安排2个年轻人，开车到我家进行家访，途中那2个年轻人要求我付给当月的利息1500元、家访费500元，我再次表示“这钱我用不起，钱我没动，我还给你们”，那2个年轻人不同意，我无奈之下取了2000元给那2个年轻人。我实际到手6000元。 我向孟吟等人借款一个月后的一天，孟吟打电话让我到他办公室去，当天下午一点多钟，我到孟吟办公室，孟吟逼我还债，并殴打、辱骂我，不让我离开，直至下午5点钟左右我才被放回。 之后孟吟多次打电话威逼我还债，由于害怕孟吟暴力逼债，我被迫到山东威海打工，并更换了电话号码，一直不敢回家。 侦查机关多次联系李某3家人要求李某3指证相关情况，李某3因惧怕孟吟等人报复，不敢与侦查人员见面，后在接受公安机关询问时仍害怕哭泣，希望公安机关给予保护。 李某3从侦查人员提供的两组各12张不同男性正面免冠照片中指认出在孟吟办公室孟吟让其微信转款2000元给“另外一人”的人，还有孟吟安排的开车到李某3家进行家访的“2个年轻人”，经与照片中被辨认人的身份信息进行比对，该“另外一人”即是被告人张书军，“2个年轻人”中有一人即是被告人门献康。 （7）被害人张某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我于2017年9月间向孟吟借款1万元，使用期限2个月，一个月利息1000元，按照孟吟的要求签下一份1万元的借款合同、一份2万元的借款合同、一份房屋租赁合同；之后孟吟用银行卡转账给我2万元，扣去一个月的利息1000元、手续费500元，当即要求我转回11500元，我实际到手8500元。 之后我没能按期还清借款本金，经孟吟同意后继续每月向孟吟支付利息1000元利息；再后因我没能按孟吟的要求如期支付利息，临近春节的一天下午一点钟左右，孟吟带人在寿县现代汉城小区门口找到我，并喊我上车，随后将我带至楚都新城小区A区7栋401室办公室，孟吟以我违约为由，威逼我支付“违约金”6000元，并不让我离开；我打电话向别人借钱未果后，孟吟指使一个外号叫“大嘴”的人殴打我，之后孟吟、门献康也对我实施殴打；第二天下午，我向别人借到款给孟吟6000元后才被放回。 （8）被害人赵某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我于2017年8月间向孟吟借款5万元，使用期限两个月，扣去两个月的利息2万元后，实际到手3万元。之后因我未能在如期还款，2017年11月初的一天上午9点多钟，我在县政府机关事务管理局上班时，孟吟带一个“姓张的”人将我叫出办公室，把我拽上车，随后将我带至楚都新城小区A区7栋401室办公室，威逼我还债，孟吟让那个“姓张的人”对我看管，不让我离开，那个“姓张的”人还手拿皮带对我进行威胁、辱骂；之后我向孟吟提出出去借钱，孟吟同意，但安排那个“姓张的人”跟着我；当晚10点多钟，我父亲得知情况后在寿州宾馆与我见面，并与那个“姓张的”人协商如何才能放我回去，那个”姓张的”人说要付7500元的违约利息才能放我回去，我父亲承诺次日上午9点在县委会门口交付该7500元，同时承诺3天内把5万元还掉，那个“姓张的”人将我父亲承诺的情况电话告诉了孟吟，孟吟要求那个”姓张的“人把我的身份证、驾驶证扣下，我将身份证、驾驶证交给那个”姓张的“人后才被放回。 次日上午九点半左右，那个“姓张的”人和一个“姓门的”人到县委会门口来拿去了上述7500元钱。 在侦查人员的组织下，赵某1分别从两组各12张不同男性正面免冠照片中指认出“姓张的”、“姓门的”人，经与照片中被辨认人的身份信息进行比对，该两人即是被告人张书军、门献康。 （9）被害人周某接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我是浙江省温州市人，经人介绍后与孟吟建立微信联系，孟吟向我表示可以为我提供贷款。2018年1月10日晚我来到寿县，在楚都新城小区A区7栋401室办公室向孟吟借款3万元用于网络赌博，每天利息1500元，我按照孟吟的要求签下不同落款日期的两张各3万元的借条后，孟吟向我银行卡转款3万元，随后我按照孟吟的要求从中转给孟吟3000元利息。 之后我就地在孟吟的办公室用手机进行网络赌博，当晚即将所借钱款输完；我因一时不能还款，孟吟等人不让我离开办公室，当晚我与已被孟吟等人拘禁在此的余某1同睡一室。 在我被拘禁后，孟吟和另外两个公司老板威逼我还款，孟吟还安排了一个“瘦瘦的、嘴巴大大的”人来看管我；孟吟在向我逼债过程中，因我和孟吟顶嘴，孟吟拿围巾勒住我脖子，后孟吟见我被勒晕了才把围巾松开的；之后孟吟辱骂我，还拿皮带、一把很长的刀吓唬我。 我被拘禁过程中，通过手机上网查询了解到孟吟等人的行为属于非法拘禁，就报警了，后我因害怕孟吟等人报复，又告诉警察已与对方协商解决。之后我向朋友胡某某求助，胡某某到场后将我欠孟吟的钱款通过手机转给了孟吟，此后我才得以脱离孟吟等人的控制。 孟吟等人归案后，周某因为害怕孟吟日后报复，起初不敢向公安机关指证孟吟等人的违法犯罪行为，后鼓足了很大的勇气才向公安机关陈述了本人被孟吟等人非法拘禁的相关情况。 在侦查人员的组织下，周某分别从4组各12张不同男性正面免冠照片中指认出参与对其实施非法拘禁的4人，经与照片中被辨认人的身份信息进行比对，该4人即是被告人孟吟、张书军、门献康、王某；同时从1组12张不同女性正面免冠照片中指认出与其同时被孟吟等人拘禁的女子，经与照片中被辨认人的身份信息进行比对，该女子即是被害人余某1。 （10）被害人许某接受侦查机关调查询问时的陈述及辨认笔录。其陈述内容概要如下：我几年前向李某4借了十万元，之后尚剩六万元未能及时还清。2017年12月30日下午6点钟左右孟吟打电话给我，孟吟自称是受李某4委托向我讨债，孟吟在电话中语气强硬，并要求与我见面；下午7点钟左右我与孟吟、李某4等人见面后，孟吟要求我到楚都新城小区A区7栋401室办公室，到办公室后，因我表示无法在孟吟限定的时间内还清债务，孟吟当场威胁我，不允许我离开；之后孟吟让李某4等人离去，孟吟留在办公室看管我；次日上午，我打电话给妻子郭某，让郭某报警，民警11时许到场后责令孟吟必须放我离去，之后我与妻子郭某随民警离开孟吟办公室，才得以脱离孟吟控制。 在侦查人员的组织下，许某从1组各12张不同男性正面免冠照片中指认出对其非法拘禁的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （11）被害人胡某接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：我2015年从洪某1处借款3万，2017年腊月二十九那天，洪某1来要账时，我当时没钱，还不了，洪某1就打电话喊来了3个男子，带头的是一个个子高高的30岁左右的男子，他过来就威胁我，逼我当天必须把钱还掉，不然就不让我过安泰年，那个男子还骂我，我女儿就报警了，民警把我们都带到寿春派出所，在派出所里那个高个子男子还不依不饶，威胁我、骂我，并逼我给洪某1重新写了借条。 在侦查人员的组织下，胡某从1组12张不同男性正面免冠照片中指认出对其实施威胁、辱骂的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （12）被害人卞某接受侦查机关调查询问时的陈述、辨认笔录。证实：卞某之子时某向孟吟借了高利贷，孟吟等人因找不到时某，就多次到卞某家采取恐吓、谩骂、呆在家中不走等行为对卞某家人进行滋扰，逼卞某为时某还债，卞某多次报警。 在侦查人员的组织下，卞某从3组各12张不同男性正面免冠照片中指认出到其家中恐吓、谩骂、滋扰的3人，经与照片中被辨认人的身份信息进行比对，该3人即是被告孟吟、张书军、门献康。 （13）被害人陈某1接受侦查机关调查询问时的陈述、辨认笔录。其陈述内容概要如下：2017年12月间，我向孟吟借款1万元，孟吟说我只能拿到手7000元，要我一个月后还1万元，他要扣3000元，我知道这就是高利贷的利息；孟吟让我签了一个1万元的借据、一个2万元的借据、一个房屋租赁合同后，梦吟说如果一个月之后我不还钱，他就拿着2万元的借据找我要钱，之后孟吟向我银行卡转款7000元；当天晚上孟吟和一个矮个子男子，还有另一个男子开车带着我到我家家访；我爸知道我向他们借钱的事后，就和我爷爷带着我、孟吟他们三人一起到窑口信用社取了7000元钱，把7000元钱还给了孟吟他们；孟吟当时要我再给500元介绍费，我说我没钱，孟吟和矮个子男子就推搡我，还在我胸口打了几拳，并把我拽上车要带我走，我爷爷拦着不让他们带我走，并答应给他们500元钱；之后他们开车到我爷爷家，我爷爷下车拿了500元钱给他们，他们才把我放了。 在侦查人员的组织下，陈某1从3组各12张不同男性正面免冠照片中指认出当时到其家中的3人，经与照片中被辨认人的身份信息进行比对，该3人即是被告孟吟、张书军、门献康； 5、证人证言 （1）证人余某2（被害人余某1的父亲）的证言。证实：2017年九、十月间孟吟等人先后两次到余某2家，威胁余某2为余某1还债，辱骂余某2；后来余某2在一份有字的纸上签了名字。 （2）证人黄某（被害人余某1的母亲）的证言。证实：孟吟等人不停骚扰滋事，逼余某1还钱，余某1被迫报了几次警；孟吟等人一直跟随、辱骂余某1，还要带余某1走，后来民警来了才救下余某1；后来余某1被孟吟等人关了几天了。 （3）证人赵某3（即上述报警记录中的“赵某3”）、顾某、余某3、余某乙证言和辨认笔录。赵某3证实：2017年农历年底一天其现场见证了有几个男子到寿县苏果超市附近的一咖啡厅向余某1逼债及余某1被这几个男子带到西门外一个小区不让余某1的过程；顾某证实：有三个男的到余某1在堰口镇开的婚纱店来找余某1要钱，都特别凶；余某3是余某1堂哥，其证实：姓孟的带余某1回家向亲戚借钱，姓孟的十分猖狂，由于没借到钱余某1哭了；余某乙是余某1的同族，其证实：2018年1月份，余某1带几个人找其，向其哀求借钱还债。 余某3、余某乙、顾某从侦查人员提供的照片中指认出向余某1要债的人，经与照片中被辨认人的身份信息进行比对，该人即是被告孟吟。 （4）证人聂某2（被害人聂某1的父亲）的证言。证实：孟吟等人到聂某2家讨债，态度蛮横，不停谩骂、威胁，孟吟还把聂某2推倒在地。 （5）证人朱某2（被害人聂某1的朋友）的证言。证实：聂某1称被放贷的人带走关起来了，曾请朱某2帮助筹钱还债。 （6）证人楚国余（楚某某父亲）的证言。证实：孟吟控制并带着楚某某到楚国余打工的地方要债，态度非常凶，之后孟吟把楚某某带走了；后来楚某某打电话来讲他被软禁了，楚国余还向六安市东桥派出所报警。 （7）证人楚善霞（楚某某妹妹）的证言。证实：孟吟威胁楚善霞让其帮楚某某还钱，还恐吓说要到苏州找楚善霞，还将殴打楚某某的照片和视频发送给楚善霞。 （8）证人夏某2（被害人夏某1姐姐）、吴某（被害人夏某1母亲）的证言。证实：孟吟逼夏某1还钱，把夏某1带到夏某2家要钱，威胁说要是不还钱就把夏某1带走。 （9）证人张某2（被害人朱某1姑父）的证言。证实：有两个人带朱某1去张某2家借钱还债，不给钱不给朱某1走，后来张某2承诺次日还款，朱某1才被放回。 （10）证人胡某某（被害人周某的朋友）的证言。证实：周某向孟吟借高利贷后还不上钱，被孟吟等人拘禁在孟吟办公室里，哀求胡某某帮助还钱，后来胡某某帮周某还了钱，孟吟才放周某回去的。 （11）证人郭某的证言。证实：许某因欠李某4钱被孟吟强行索债，还被拘禁一晚上，第二天郭某报警，警察把许某解救出来的；因怕孟吟采取暴力手段要债会影响到孩子，两个月后许某和郭某离婚。 （12）证人陈某2、陈某3（被害人陈某1父亲和爷爷）的证言。证实：陈某1曾向孟吟借高利贷1万元，但实际到手7000元，家人知道后，陈某2当天将7000元还给了孟吟，但孟吟还要索要500元，打了陈某1还要带陈某1走，后陈某3被迫给了孟吟500元；认为孟吟等人的行为就像黑社会，胆子非常大，对他们感觉非常害怕。 （13）证人李某4的证言。证实：因为许某借钱一直未还，李某4就找到孟吟叫孟吟帮助向许某要钱，孟吟把许某带到孟吟的办公室。 （14）证人李某5（被害人李某3父亲）的证言。证实：李某3从孟吟处借了1万元，因害怕孟吟逼债不敢回家，孟吟打电话要求李某5告知其李某3的下落，李某5没能满足孟吟的要求，之后孟吟便十分频繁打电话骚扰、辱骂李某5，白天黑夜都电话骚扰，还言语威胁李某5。 （15）证人洪某1。证实：洪某1去找胡某要债，找洪涛帮忙，之后洪涛带着孟吟等人到胡某家，胡某家人报警了。 （16）证人王某、廖某2的证言及辨认笔录。王某是楚某某父亲在六安市打工浴池的老板，其证实：2017年年底一天，一个高个子男的带着楚某某到浴池找楚某某父亲楚国余要钱，楚国余给那个男的跪倒了，但当时那个高个子男的仍然不依不饶，后来楚国余都因这事哭了几次；廖某2是跟楚国余一起务工的，其证实：一个男的带楚某某向楚国余要钱，楚国余一直求情，都要哭了，还下跪求那个人，期间派出所民警也来了几次，但楚某某还是被那个年轻人带走了，后来楚国余因这事心神不宁，工作也不干了。 王某、廖某2从侦查人员提供的照片中指认出带楚某某到浴池向楚国余要钱的人，经与被辨认人身份信息比对，该人即是被告人孟吟。 （17）证人朱某3、朱某4的证言和张某2的辨认笔录。朱某3是被害人朱某1的叔叔，朱某4是朱某1的父亲，二人证实：朱某3和张某2凑钱帮朱某1还债，要钱人中还有人推搡朱某1，债还清后朱某1才解脱。 （18）证人赵某2、梁某的证言及辨认笔录。赵某2是赵某1的父亲，其证实：孟吟向赵某1逼债，第二天赵某2、赵某1父子给了孟吟等人7500元；梁某证实：孟吟还带着赵某1找到赵某1女儿上学地方，把赵某1从早上一直拘禁到晚上，后来梁某也因为知道赵某1因在外面借钱被孟吟逼债，孟吟等人还找到赵某1的孩子上学的地方，由于孟吟等人的逼债闹得家庭生活不正常了，一直提心吊胆的，为了孩子和个人安全考虑，与赵某1离婚了，现赵某1到上海打工了也不敢回家。 （19）证人陈某4的证言。证实：陈某4也向孟吟借过钱，听孟吟自己讲打过余某1；在2018年2月份孟吟还发了两段视频给陈某4，视频内容是孟吟和张书军在打一个人，是用皮带、拖鞋、电击棍打的，陈某4对视频内容印象深刻，也知道孟吟发视频是为了对其警告。 （20）证人洪某2的证言。证实：洪某2曾通过杨某某介绍从孟吟借过高利贷；听孟吟讲过把借钱的人赵某1关在办公室一天；孟吟还对洪某2说过要把一个欠钱的人送给洪某2干活。 （21）证人赵某4证言。其证实：2017年10月10日通过杨某某介绍向孟吟借过钱。 （22）本案侦查过程中，侦查机关还对其他众多向孟吟等人借款的人员进行了调查取证工作，综合众多证人证言的内容，证实：孟吟等人向众多人员借放高利贷过程中，均提前扣去利息、扣除相当比例的手续费，借款人还被要求签下双倍借据等书面“凭据”；高利贷的月利率甚至高达二角（20％）、三角（30％）；社会上很多人都知道孟吟等人放高利贷，也知道他们讨债的手段，很多人对他们有畏惧感。 6、被告人供述与辩解 （1）被告人孟吟的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：经孟吟提议，2017年8月孟吟与张书军各自共同出资，租用寿县寿春镇楚都新城小区A区7栋401室开办小额贷款公司，9月份门献康也出资加入，初始每人出资7.5万，后又根据经营所需各自将获取的部分非法利益投入其中，各自追加了不同数额的资本；经营过程中先后向数十人借放高息贷款；在部分借款人不能按期还款后，孟吟、张书军、门献康采取上门讨债，或向借款人的家人索债，或将借款人扣留在公司办公室逼债等行为方式讨债；为此还购买了车辆，孟吟还购置了刀具、电击棍。孟吟供认曾把李某2、余某1、楚某某扣留在办公室内，该三人被扣留过程中受到不同程度的殴打、恐吓，其中楚某某被殴打的过程还被孟吟等人用手机拍录下视频；孟吟还指认冯某也参与了殴打楚某某，指认张书军用电击棍电击楚某某，之后楚某某同意给孟吟等人打工还债。孟吟同时供认楚某某在之后多次参与了孟吟等人的讨债行为，并参与对被扣留在公司办公室内的欠款人进行看管，王某参与了对部分欠款人进行看管。同时供认了杨高杨介绍余某1、赵某4等人向其公司借款的相关情况。 ②被告人孟吟在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （2）被告人张书军的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：在2017年8月，孟吟提议搞小贷公司，在楚都新城A7栋401室租的套房作为办公室。孟吟、张书军、门献康每人各拿出7.5万元入股作为放贷本钱，但后来实际各人投入的资金更多，张书军总共投入了约19万元；后来公司购买了一辆汽车、电棍、刀等工具，还找了王某来看管欠款人，到后期楚某某也到公司上班了。在公司里都是听孟吟统一指挥和安排，孟吟基本上负责所有的放贷业务；门献康基本上负责公司记账；张书军有时候开开车，有时候存存钱，到借款人家进行家访等事务。 之后在讨债过程中扣留、殴打过余某1、楚某某、李某2等人。张书军供认曾使用电击棍对被扣留在办公室的楚某某进行过击打、恐吓的事实，同时指认当时冯某也参与了对楚某某殴打。 公司借款业务大都是有中间介绍人介绍，杨某某是介绍人之一，公司一般是按借款数额的3个点或5个点给介绍人介绍费。到公司借款的事情必须经过孟吟同意，和孟吟讲好后，就签订一个实际借款的借条，再签一份双倍借款借条，还要签订一个借款承诺书，到后期又加了一个借款人家的房屋租赁合同，这几个单子签完后，就开车带着借款人到家中家访，就是看看借款人家住哪里、实际情况怎么样，也就是到借款人家里认认门，这些东西搞好弄好后，就放款给借款人了。 在公司大家默许一些不成文的规矩：第一，借款人到公司借款时，孟吟和张书军、门献康三个都必须同时到场；第二，放贷款时，没有经过孟吟的同意，钱不允许放出去；第三，如果出去找借款人要账，孟吟一个电话打过来，张书军和门献康两个至少有一个要到场；第四，孟吟在公司安排下来的事情，张书军和门献康就必须去完成；第五，公司内部如果退出股份，必须要经过孟吟同意。 公司放贷后获取的利息等利益，孟吟、张书军、门献康三个股东之间基本上是十天或半个月的时间分一次红，由门献康核算好并经三人认可后平均分。公司找王某来看管被扣留的欠款人，一晚上给他两百块钱，后来就一晚上给他一百了；公司没给过楚某某钱。 公司的日常开销都是从公司的公账里出，公账里的钱一是来源于孟吟、张书军、门献康三人投入的钱，还有就是借款人还的本金及利息等，公账里的钱由孟吟掌控。 ②被告人张书军在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （3）被告人献康的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：门献康刚加入公司的时候，公司没有什么钱，孟吟和张书军投入的钱都借出去了；门献康加入公司后，借款的人多了，孟吟就安排门献康记账；公司经营过程中至案发前，门献康陆续共投入了有十几万元，张书军陆续投入将近二十万，孟吟投入有三十万元左右；门献康入伙后公司就买了一辆轿车BYD牌（皖D×××××）二手桥车，入户在门献康名下；公司用的房子是孟吟出面签协议租的，租金是三个人合伙付。 孟吟是公司的老大，是主要负责人，公司的资金由孟吟掌管；公司里借钱、要钱之类的事情，包括公司的钱借给谁、利息多少、后期要账，这些都要听孟吟的；公司也是孟吟操心最多，公司有事了，孟吟打电话安排门献康和张书军到场，门献康和张书军都必须要到场；门献康在公司负责记账、开车，有时候去银行存钱；孟吟安排去借款人家中家访、到借款人家中去要账，门献康和张书军都得跟着孟吟去；退出股份，也要经孟吟同意。 公司在放款时会让借款人提供家人的联系方式，如果借款人联系不上，孟吟、门献康、张书军就联系借款人的家人，如果家人也不偿还，孟吟、门献康、张书军就会去借款人的家里，找借款人本人或其家人。 如果借款人和其家人不还款，孟吟、门献康、张书军就采取把借款人找到带到公司来，让借款人打电话找别人借钱还账，王某帮助看管人就是看这样的人；遇到这样的事情都以孟吟为主上场，门献康和张书军也大都参与；孟吟买刀回来时候，门献康还提醒孟吟讲“刀这些东西尽量不要弄，把人搞来以后尽量不要打人”，怕事情闹大。 楚某某因欠公司钱还不上，后来到公司帮忙，也没有给楚某某发过工资；冯某是门献康的朋友，经常去公司找门献康玩，王某也经常去，有时候有欠款人扣留在公司需要看守的时候，会安排王某看管，基本上是看管一次是给他一、二百元钱；王某、楚某某在公司里听孟吟的安排；门献康和张书军对于公司的事情也要听孟吟的安排。 ②被告人门献康在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控的其他罪名不予认可。 （4）被告人王某的供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：孟吟虽然是公司共同出资人，但在公司内是负责所以事情的，是公司的老大，公司内的大大小小事情都要经过孟吟同意；张书军、门献康也要听孟吟的安排，放贷款、出去找人要账，都是孟吟安排的。 王某接受孟吟等人的安排负责在办公室看管被扣留的欠债人，看管一晚给200元；王某每次看管欠债的人后，都是孟吟安排张书军把钱给王某。 被王某看管过的有余某1、楚某某、李某2、周某等人；王某看到了楚某某被拘禁、殴打的过程。 ②被告人王某在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控其犯参加黑社会性质组织罪的罪名不予认可。 （5）被告人的楚某某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：楚某某因为向孟吟借高利贷后还不起，被孟吟等人殴打、拘禁，后来楚某某被逼到孟吟等人的公司帮忙，给楚某某按每月工资2500元计算，用于抵偿所欠债务；之后楚某某参与了殴打、拘禁李某2、张某1等人。 ②被告人楚某某在接受侦查讯问过程中对其涉案的行为事实作了供述和辩解，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的主要行为事实予以认可；但当庭辩解认为其本人仅犯有非法拘禁罪，对起诉书指控其犯参加黑社会性质组织罪的罪名不予认可。 （6）被告人冯某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：冯某供认在李某2被孟吟等人非法拘禁过程中，其前期有一定程度的参与行为；在楚某某被孟吟等人非法拘禁过程中，其参与了对楚某某的殴打行为。 ②被告人冯某在接受侦查讯问过程中对其涉案的行为事实作了如实供述，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其犯非法拘禁罪的行为事实予以认可；当庭表示认罪。 （7被告人杨某某供述与辩解 ①在接受侦查讯问过程中供述。其供述内容证实：杨某某与朋友蒋红军（淮南人）自2016年9月起在淮南田家庵区一地合伙开办贷款公司；2017年七八月份间的一天，孟吟找到杨某某，要求杨某某以后与其合作，介绍借款人向孟吟开办的贷款公司借款。 2017年8月底的时候，杨某某介绍了余某1到孟吟处借款，并从中获得孟吟付给的介绍费1500元。之后孟吟曾联系杨某某要求杨某某一同到堰口镇余某1经营的婚纱店找余某1要钱，杨某某没有答应。之后杨某某听孟吟讲过他们到堰口余某1的婚纱店找余某1闹事、到安丰塘余某1老家堵住余某1及余某1家人报警的事。 通过杨某某介绍到孟吟处借款的还有洪某2、赵某4，杨某某各从中获得孟吟付给的介绍费600元。 ②被告人杨某某在接受侦查讯问过程中对其涉案的行为事实作了如实供述，且当庭对其在侦查机关的供述内容予以认供；当庭对起诉书中所列述的关于其向孟吟等人介绍借款人并从中牟利的相关行为事实予以认可；当庭表示认罪。 7、侦查机关对孟吟、张书军、门献康、楚某某讯问过程的录音、录像光盘及制作说明。证实：侦查机关对孟吟、张书军、门献康、楚某某讯问过程合法。 本院认为： 被告人孟吟、张书军、门献康共同出资开办“贷款公司“，采取借放高利贷方式牟取非法利益，在此过程中结成以孟吟为组织、领导、指挥者，张书军、门献康为骨干成员的稳定组织；之后孟吟、张书军、门献康三人采取支付相应报酬形式笼络被告人王某为该组织所用，采取缓免债务方式笼络被告人楚某某为该组织所用，采取利益诱惑手段拉拢被告人杨高杨为该组织提供中介帮助；该组织层级分明，组织内有一定的行为规矩。据此，足以认定该组织具备“黑社会性质组织”的组织特征。 该组织通过开办贷款公司借放高利贷方式聚敛财产，将其中的部分财产用于购置车辆、刀具、电击棍等犯罪工具、租房、分红、日常消费、支付组织成员报酬、支付介绍费等，以此维系该组织生存、发展。据此，足以认定该组织具备“黑社会性质组织”的经济特征。 该组织采取“虚增债务”、“签订虚假借条”、“制造资金走账流水”、“肆意认定违约”等方式，使用非法拘禁、寻衅滋事、殴打、辱骂、威胁等暴力手段讨要债务；并利用组织势力和影响对他人形成的心理强制或威慑，采取替他人讨债行为插手民间纠纷；还采取强迫交易、敲诈勒索等违法犯罪行为非法占有他人财产。据此，足以认定该组织具备“黑社会性质组织”的行为特征。 该组织实施的违法犯罪活动，在一定区域内已对群众形成心理强制和威慑，致使合法利益受损的部分群众不敢举报、控告，部分被害人、证人甚至在接受公安机关询问取证时要求对其身份予以保密，对其本人及家庭成员的人身、财产安全提供保护；少数被害人因惧怕家庭成员受到牵连侵害而离婚；部分被害人因惧怕受到侵害而到外地躲避，不敢回家；在部分被害人因受到不法侵害而向公安机关报警后，孟吟、张书军、门献康等人无视公安机关多次警告，依然我行我素，继续对被害人实施侵害，挑衅公安机关的权威；甚至还公然进入县级政府办公场所将被害人带走非法拘禁，藐视政府机关威严；该组织还通过自媒体将非法拘禁、殴打他人的视频进行宣扬，以此形成威慑。孟吟、张书军、门献康等人的违法犯罪行为在一定区域已形成重大影响，严重破坏了当地的社会生活秩序、社会管理秩序。据此，足以认定该组织具备“黑社会性质组织”的危害特征。 综上，结合各被告人在该“黑社会性质组织”中的地位、作用，依法应对被告人孟吟按组织、领导黑社会性质组织罪定罪处罚；依法应对被告人张书军、门献康、王某、楚某某、杨某某按参加黑社会性质组织罪定罪处罚。 基于上述考量，本院对公诉机关指控各被告人犯组织、领导、参加黑社会性质组织罪的犯罪事实、定性及罪名予以支持。对各被告人及其辩护人针对此节提出的辩解、辩护意见不予采纳。 被告人孟吟在组织、领导上述黑社会性质组织犯罪过程中，指挥并参与或单独实施对被害人李某2、余某1、聂某1、楚某某、夏某1、朱某1、李某3、张某1、赵某1、周某、许某共11人非法拘禁，除余某1、赵某1、许某外其余多人均受到不同程度的殴打，其中余某1、楚某某、夏某1、赵某1、周某、许某6名被害人被非法拘禁时间均明显在4个小时以上，其行为触犯刑法，构成非法拘禁罪，并应对其从重处罚；被告人张书军参与对李某2、余某1、聂某1、楚某某、夏某1、朱某1、赵某1、周某共8人非法拘禁，并殴打楚某某，其行为构成非法拘禁罪，并应对其从重处罚；被告人门献康参与对被害人李某2、余某1、聂某1、楚某某、夏某1、朱某1、张某1、赵某1、周某共9人非法拘禁，并殴打楚某某、夏某1、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人王某参与对被害人李某2、余某1、楚某某、张某1、周某共5人非法拘禁，并殴打李某2、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人楚某某参与对被害人李某2、朱某1、张某1共3人非法拘禁，并殴打李某2、张某1，其行为构成非法拘禁罪，并应对其从重处罚；被告人冯某参与对李某2、楚某某非法拘禁，并殴打楚某某，其行为构成非法拘禁罪，并应对其从重处罚。 被告人孟吟为讨要高利债，借故生非，逞强耍横，多次纠集他人或单独实施对被讨债人及其家人进行追逐、拦截、威胁、辱骂等寻衅滋事行为，并无视公安民警的制止、警告，严重影响被讨债人及其家人的正常生活，破坏社会秩序，造成恶劣社会影响，其行为触犯刑法，构成寻衅滋事罪，但因对其在本案“黑社会性质组织犯罪”中的“组织、领导”行为已作出评价，故不宜适用刑法第二百九十三条第二款的规定再对其在“寻衅滋事犯罪”中“纠集他人多次实施”的行为进行重复评价；被告人张书军多次参与对被讨债人家人的威胁、辱骂等寻衅滋事行为，其行为构成寻衅滋事罪；被告人门献康多次参与对被讨债人及其家人的追逐、拦截、威胁、辱骂等寻衅滋事行为，其行为构成寻衅滋事罪。 被告人孟吟、张书军、门献康在借款人李某3已先后两次明确向其三人表示放弃借款意愿的情况下，威胁、强迫李某3接受其三人提供的“高利贷”这一特殊商品，并扣去利息、家访费、介绍费等共计4000元，由此造成被害人李某3直接经济损失4000元。三被告人的上述行为触犯刑法，情节严重，均构成强迫交易罪。 被告人孟吟、张书军、门献康肆意认定借款人“违约”，并采用威胁、殴打等手段逼使被害人及其家人交出所谓的“违约金”，或逼使被害人及其家人交出“介绍费”，先后三次向三人敲诈勒索现金共计14000元，数额较大，三被告人的上述行为触犯刑法，均构成敲诈勒索罪。 基于上述考量，对被告人孟吟、张书军、门献康及其辩护人关于三被告人不构成寻衅滋事罪、强迫交易罪、敲诈勒索罪的相关辩解、辩护意见，均不予采纳。 本案属集团犯罪，其中被告人孟吟在本案犯罪中处于组织、领导地位，系首要分子；被告人张书军、门献康积极参与本案犯罪，是骨干成员，起主要作用，均系主犯；被告人王某、楚某某、冯某、杨某某参与本案犯罪，起次要、帮助作用，该四被告人均可认定为从犯，依法均可予以从轻处罚。但对被告人楚某某的辩护人提出的“楚某某是胁从犯”一节辩护意见，结合楚某某在参加、帮助孟吟等人实施本案非法拘禁犯罪中的行为表现，足见其已经从“被迫以打工抵债”的被害人角色变质为“有意识的帮凶”者，不应认定为胁从犯。 基于上述考量，对被告人张书军、门献康的辩护人所提出的“张书军、门献康是从犯”一节辩护意见，不予采纳；对被告人楚某某的辩护人提出的“楚某某是胁从犯”一节辩护意见，不予采纳；对被告人王某、冯某、杨某某的辩护人针对该节所提出的辩护意见予以采纳。 被告人孟吟、张书军、门献康、王某、楚某某归案后，对其全案犯罪事实及其各自参与本案犯罪的主要罪行不如实供述，且对其各自的主要罪行拒不认罪，不能认定为自首或坦白，故此对该五名被告人的辩护人针对此节提出的相关辩护意见，不予采纳；被告人冯某、杨某某归案后，能够如实供述相关涉案犯罪事实及其各自的罪行，可认定为坦白，依法可对该两名被告人予以从轻处罚，故此对该两名被告人的辩护人针对此节提出的相关辩护意见予以采纳。 被告人孟吟、张书军、门献康、王某、楚某某均犯数罪，依法应对该五名被告人数罪并罚。 被告人孟吟、张书军、门献康在向各涉案被害人借放高利贷过程中，提前扣除“利息”、“中介费”、“家访费”等款额，致涉案被害人“实际所得借款额”与“借据上载明的借款额”严重不符，其中李某2被提前扣除3300元、余某1被提前扣除15000元、聂某1被提前扣除4000元、朱某1被提前扣除4000元、李某3被提前扣除4000元、张某1被提前扣除1500元、赵某1被提前扣除20000元、周某被提前扣除3000元，合计54800元，该项“差额钱款”应计入该三名被告人的违法所得财产之列，依法应对该项违法所得财产予以追缴后返还上述各被害人；同时对三被告人敲诈勒索犯罪所得钱财7500元、500元、6000元，合计14000元，依法应予以追缴后返还被害人赵某1、陈某1、张某1；对被告人杨某某参与黑社会组织犯罪所得“中介费”2700元，依法应予追缴；对扣押在案的被告人犯罪所使用的刀具、电击棍、手机、一辆轿车等工具，依法应予以没收。 被告人王某曾因故意犯罪被判处有期徒刑以上刑罚，在刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，依法应当予以从重处罚。 被告人孟吟、张书军、门献康犯组织、领导、参加黑社会性质组织罪，严重破坏社会秩序，依法应对该三名被告人并处没收财产；同时依法可对被告人孟吟、张书军、门献康判处附加剥夺政治权利。 综合上述考量，结合各被告人犯罪的事实、犯罪的性质、犯罪情节、在犯罪中的地位、作用和对社会危害程度，经本院审判委员会讨论决定：①对被告人孟吟依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百九十三条第一款第（二）项、第二百二十六条第（一）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第三款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十八条第一款、第六十一条、第六十二条、第六十四条、第六十九条、第及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）、（五）、（六）项、《关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条的规定定罪处罚；②对被告人张书军、门献康依照《中华人民共和国刑法》第二百九十四条第一款、第四款、第五款、第二百三十八条第一款、第三款、第二百九十三条第一款第（二）项、第二百二十六条第（一）项、第二百七十四条、第二十五条第一款、第二十六条第一款、第四款、第五十二条、第五十三条、第五十五条第一款、第五十六条第一款、第五十八条第一款、第六十一条、第六十二条、第六十四条、第六十九条及最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》第三条第（一）、（五）、（六）项、《关于办理敲诈勒索刑事案件适用法律若干问题的解释》第一条、第八条的规定定罪处罚；③对被告人王某、楚某某依照《中华人民共和国刑法》第二百九十四条第一款、第二百三十八条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十九条的规定定罪处罚，并同时对被告人王某适用第六十五条的规定从重处罚；④对被告人冯某依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第二十七条、第六十一条、第六十二条、第六十七条第三款的规定定罪处罚；⑤对被告人杨某某依照《中华人民共和国刑法》第二百九十四条第一款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十二条、第六十四条、第六十七条第三款的规定定罪处罚。判决如下： 一、被告人孟吟犯组织、领导黑社会性质组织罪，判处有期徒刑八年，并处没收财产人民币七万五千元，并处剥夺政治权利四年；犯非法拘禁罪，判处有期徒刑三年；犯寻衅滋事罪，判处有期徒刑三年；犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币二万元；犯强迫交易罪，判处有期徒刑八个月，并处罚金人民币一万元。决定执行有期徒刑十六年四个月，没收财产人民币七万五千元，罚金人民币三万元，剥夺政治权利四年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2034年7月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 二、被告人张书军犯参加黑社会性质组织罪，判处有期徒刑五年六个月，并处没收财产人民币七万五千元，并处剥夺政治权利三年；犯非法拘禁罪，判处有期徒刑二年六个月；犯寻衅滋事罪，判处有期徒刑二年六个月；犯敲诈勒索罪，判处有期徒刑一年十个月，并处罚金人民币一万五千元；犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币五千元。决定执行有期徒刑十二年六个月，没收财产人民币七万五千元，罚金人民币二万元，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2030年9月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 三、被告人门献康犯参加黑社会性质组织罪，判处有期徒刑五年六个月，并处没收财产人民币七万五千元，并处剥夺政治权利三年；犯非法拘禁罪，判处有期徒刑二年八个月；犯寻衅滋事罪，判处有期徒刑二年四个月；犯敲诈勒索罪，判处有期徒刑一年八个月，并处罚金人民币一万五千元；犯强迫交易罪，判处有期徒刑七个月，并处罚金人民币五千元。决定执行有期徒刑十二年四个月，没收财产人民币七万五千元，罚金人民币二万元，剥夺政治权利三年。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2030年7月9日止；没收财产款额及罚金，限于判决生效后十日内缴纳）。 四、被告人王某犯参加黑社会性质组织罪，判处有期徒刑一年六个月，并处罚金人民币一万五千元；犯非法拘禁罪，判处有期徒刑一年六个月。决定执行期徒刑二年十个月，罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2021年1月9日止；罚金限于判决生效后十日内缴纳）。 五、被告人楚某某犯参加黑社会性质组织罪，判处有期徒刑一年三个月，并处罚金人民币一万元；犯非法拘禁罪，判处有期徒刑一年三个月。决定执行期徒刑二年，罚金人民币一万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年3月10日起至2020年3月9日止；罚金限于判决生效后十日内缴纳）。 六、被告人冯某犯非法拘禁罪，有期徒刑八个月。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日，即自2018年7月25日起至2019年3月24日止）。 七、被告人杨某某犯参加黑社会性质组织罪，判处拘役四个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的的，羁押一日折抵刑期一日（折抵29日），即自2018年12月21日起至2019年3月21日止；罚金限于判决生效后十日内缴纳）。 八、对被告人孟吟、张书军、门献康违法所得款项五万四千八百元予以追缴后返还相关涉案被害人；对该三被告人敲诈勒索犯罪所得钱财共计一万四千元予以追缴后返还相关涉案被害人。 对被告人杨某某违法所得二千七百元予以追缴。 对扣押在案的被告人犯罪所使用的刀具、电击棍、手机、一辆轿车等工具，予以没收，其中的一辆轿车因未随案移送，由扣押机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省淮南市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长李显中 审判员夏金廷 审判员李卫 二〇一八年十二月二十日 书记员王蓓蓓 附：本案适用的法律及司法解释条文 一、《中华人民共和国刑法》 第二百九十四条组织、领导黑社会性质的组织的，处七年以上有期徒刑，并处没收财产；积极参加的，处三年以上七年以下有期徒刑，并处罚金或者没收财产；其他参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，可以并处罚金。 境外的黑社会组织的人员到中华人民共和国境内发展组织成员的，处三年以上十年以下有期徒刑。 国家机关工作人员包庇黑社会性质的组织，或者纵容黑社会性质的组织进行违法犯罪活动的，处五年以下有期徒刑；情节严重的，处五年以上有期徒刑。 犯前三款罪又有其他犯罪行为的，依照数罪并罚的规定处罚。 黑社会性质的组织应当同时具备以下特征： （一）形成较稳定的犯罪组织，人数较多，有明确的组织者、领导者，骨干成员基本固定； （二）有组织地通过违法犯罪活动或者其他手段获取经济利益，具有一定的经济实力，以支持该组织的活动； （三）以暴力、威胁或者其他手段，有组织地多次进行违法犯罪活动，为非作恶，欺压、残害群众； （四）通过实施违法犯罪活动，或者利用国家工作人员的包庇或者纵容，称霸一方，在一定区域或者行业内，形成非法控制或者重大影响，严重破坏经济、社会生活秩序。 第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百二十六条以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； （三）强迫他人参与或者退出投标、拍卖的； （四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的； （五）强迫他人参与或者退出特定的经营活动的。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第五十五条剥夺政治权利的期限，除本法第五十七条规定外，为一年以上五年以下。 判处管制附加剥夺政治权利的，剥夺政治权利的期限与管制的期限相等，同时执行。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第五十八条附加剥夺政治权利的刑期，从徒刑、拘役执行完毕之日或者从假释之日起计算；剥夺政治权利的效力当然施用于主刑执行期间。 被剥夺政治权利的犯罪分子，在执行期间，应当遵守法律、行政法规和国务院公安部门有关监督管理的规定，服从监督；不得行使本法第五十四条规定的各项权利。 第五十九条没收财产是没收犯罪分子个人所有财产的一部或者全部。没收全部财产的，应当对犯罪分子个人及其扶养的家属保留必需的生活费用。 在判处没收财产的时候，不得没收属于犯罪分子家属所有或者应有的财产。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从解释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制的，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 二、最高人民法院、最高人民检察院《关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第三条追逐、拦截、辱骂、恐吓他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第二项规定的“情节恶劣”： （一）多次追逐、拦截、辱骂、恐吓他人的； ……； （五）严重影响他人的工作、生活、生产、经营的； （六）其他情节恶劣的情形。 三、最高人民法院、最高人民检察院《关于办理敲诈勒索刑事案件适用法律若干问题的解释》 第一条敲诈勒索公私财物价值二千元至五千元以上、三万元至十万元以上、三十万元至五十万元以上的，应当分别认定为刑法第二百七十四条规定的“数额较大、“数额巨大”、“数额特别巨大”。 各省、自治区、直辖市高级人民法院、人民检察院可以根据本地区经济发展状况和社会治安状况，在前款规定的数额幅度内，共同研究确定本地区执行的具体数额标准，报最高人民法院、最高人民检察院批准。 （注：安徽省执行“数额较大、“数额巨大”、“数额特别巨大”的标准分别为三千元以上、五万元以上、三十万元以上）。 第八条对犯敲诈勒索罪的被告人，应当在二千元以上、敲诈勒索数额二倍以下判处罚金；被告人没有获得财物的，应当在二千元以上十万元以下判处罚金。","writId":"00359f48a943ff8cb8712b5837ef31b7f95","writName":"孟吟、张书军等组织、领导、参加黑社会性质组织罪、非法拘禁罪等王磊、楚善中组织、领导、参加黑社会性质组织罪、非法拘禁罪杨高扬组织、领导、参加黑社会性质组织罪冯军非法拘禁罪一审刑事判决书"}
