{"ajId":"ec759f0a-8690-4a7c-b656-ccb4165835be","ajName":"李军危险驾驶一案","ajjbqk":" 安阳县人民检察院指控：2017年7月11日22时许，被告人李军无证酒后驾驶豫E×××××号小型轿车沿安阳县安林路由东向西行驶，行驶到与大白线交叉路段时，与王某驾驶的一辆豫E×××××号小型轿车发生交通事故。经事故责任认定，李军负事故的全部责任。2017年7月12日经滑县公安局物证鉴定室对李军静脉血液中乙醇含量鉴定，鉴定结论为：从李军血液中检测出乙醇，其含量为94mg／100ml，超过80mg／100ml国家醉酒驾驶机动车标准，属醉酒驾驶。针对指控的事实，公诉机关提供了被告人供述、证人证言、被害人陈述、户籍证明、血醇检验报告单等证据，认为被告人李军的行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，应当以危险驾驶罪追究其刑事责任。提请本院依法判处。 被告人李军对公诉机关指控的犯罪事实及罪名均不持异议，表示自愿认罪。 经审理查明：2017年7月11日22时许，被告人李军无证酒后驾驶豫E×××××号小型轿车沿安阳县安林路由东向西行驶，行驶到与大白线交叉路段时，与王某驾驶的一辆豫E×××××号小型轿车发生交通事故。经事故责任认定，李军负事故的全部责任。2017年7月12日经滑县公安局物证鉴定室对李军静脉血液中乙醇含量鉴定，鉴定结论为：从李军血液中检测出乙醇，其含量为94mg／100ml，超过80mg／100ml国家醉酒驾驶机动车标准，属醉酒驾驶。 另查明：1、经安阳县公安交通警察大队查询，被告人李军准驾车型为D。2、被告人李军因未取得驾驶证驾驶机动车于2017年7月12日被安阳县公安交通警察大队行政处罚罚款1000元，并已缴纳。3、2017年7月12日，被告人李军与被害人王某自行达成调解协议，由李军一次性赔偿王某损失共计2000元，并已履行完毕。 上述事实，被告人李军在庭审过程中亦无异议，且有经示证、质证的被告人李军在侦查阶段的供述、被害人王某陈述、证人杨某证言、户籍证明、查某、抽血照片及事故现场照片、当事人血样提取登记表、驾驶人信息查询结果单、机动车信息查询结果单、非党员证明、无违法犯罪记录证明、滑县公安局物证鉴定室血醇检验报告单、道路交通事故认定书、调解书、收到条、安阳县公安交通交警大队交通管理行政处罚决定书、罚款缴纳票据等证据证实，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人李军违反道路交通管理法规，醉酒后无证驾驶机动车发生事故后被查获，经检验其血液中乙醇含量达到94mg／100ml，其行为已构成危险驾驶罪。公诉机关指控罪名成立，本院予以支持。本案中被告人李军醉酒后无证驾驶机动车发生事故，负事故的全部责任，予以从重处罚。鉴于其到案后如实供述犯罪事实，对其予以从轻处罚。根据被告人李军的犯罪事实、犯罪性质、情节及对社会危害程度，本院依据《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下：","pjjg":" 被告人李军犯危险驾驶罪，判处拘役一个月，并处罚金人民币11000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月27日起至2017年11月26日止。罚金限判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省安阳县人民法院 刑事判决书 （2017）豫0522刑初893号 公诉机关安阳县人民检察院。 被告人李军，又名李守兵，男，1970年11月20日出生于河南省安阳县，汉族，初中文化，务工，住安阳县。因涉嫌犯危险驾驶罪，2017年7月12日被安阳县公安局取保候审。经本院决定，2017年10月27日被逮捕。 安阳县人民检察院以安县检公诉刑诉（2017）485号起诉书指控被告人李军犯危险驾驶罪，于2017年9月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安阳县人民检察院指派检察员宋惠依法出庭支持公诉。被告人李军到庭参加了诉讼。现已审理终结。 安阳县人民检察院指控：2017年7月11日22时许，被告人李军无证酒后驾驶豫E×××××号小型轿车沿安阳县安林路由东向西行驶，行驶到与大白线交叉路段时，与王某驾驶的一辆豫E×××××号小型轿车发生交通事故。经事故责任认定，李军负事故的全部责任。2017年7月12日经滑县公安局物证鉴定室对李军静脉血液中乙醇含量鉴定，鉴定结论为：从李军血液中检测出乙醇，其含量为94mg／100ml，超过80mg／100ml国家醉酒驾驶机动车标准，属醉酒驾驶。针对指控的事实，公诉机关提供了被告人供述、证人证言、被害人陈述、户籍证明、血醇检验报告单等证据，认为被告人李军的行为触犯了《中华人民共和国刑法》第一百三十三条之一之规定，应当以危险驾驶罪追究其刑事责任。提请本院依法判处。 被告人李军对公诉机关指控的犯罪事实及罪名均不持异议，表示自愿认罪。 经审理查明：2017年7月11日22时许，被告人李军无证酒后驾驶豫E×××××号小型轿车沿安阳县安林路由东向西行驶，行驶到与大白线交叉路段时，与王某驾驶的一辆豫E×××××号小型轿车发生交通事故。经事故责任认定，李军负事故的全部责任。2017年7月12日经滑县公安局物证鉴定室对李军静脉血液中乙醇含量鉴定，鉴定结论为：从李军血液中检测出乙醇，其含量为94mg／100ml，超过80mg／100ml国家醉酒驾驶机动车标准，属醉酒驾驶。 另查明：1、经安阳县公安交通警察大队查询，被告人李军准驾车型为D。2、被告人李军因未取得驾驶证驾驶机动车于2017年7月12日被安阳县公安交通警察大队行政处罚罚款1000元，并已缴纳。3、2017年7月12日，被告人李军与被害人王某自行达成调解协议，由李军一次性赔偿王某损失共计2000元，并已履行完毕。 上述事实，被告人李军在庭审过程中亦无异议，且有经示证、质证的被告人李军在侦查阶段的供述、被害人王某陈述、证人杨某证言、户籍证明、查某、抽血照片及事故现场照片、当事人血样提取登记表、驾驶人信息查询结果单、机动车信息查询结果单、非党员证明、无违法犯罪记录证明、滑县公安局物证鉴定室血醇检验报告单、道路交通事故认定书、调解书、收到条、安阳县公安交通交警大队交通管理行政处罚决定书、罚款缴纳票据等证据证实，证据确实、充分，足以认定。 本院认为，被告人李军违反道路交通管理法规，醉酒后无证驾驶机动车发生事故后被查获，经检验其血液中乙醇含量达到94mg／100ml，其行为已构成危险驾驶罪。公诉机关指控罪名成立，本院予以支持。本案中被告人李军醉酒后无证驾驶机动车发生事故，负事故的全部责任，予以从重处罚。鉴于其到案后如实供述犯罪事实，对其予以从轻处罚。根据被告人李军的犯罪事实、犯罪性质、情节及对社会危害程度，本院依据《中华人民共和国刑法》第一百三十三条之一、第六十七条第三款之规定，判决如下： 被告人李军犯危险驾驶罪，判处拘役一个月，并处罚金人民币11000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年10月27日起至2017年11月26日止。罚金限判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王改玲 审判员赵红英 人民陪审员林莉 二〇一七年十月二十七日 书记员申岩","writId":"0278bb39589155d26c4f08a3aefc941b741","writName":"李军危险驾驶一审刑事判决书"}
