{"ajId":"2cce8176-830f-4142-ada4-3713b031e64d","ajName":"林志勇危险驾驶罪一案","ajjbqk":" 福建省仙游县人民检察院指控： 2018年7月26日1时24分许，被告人林志勇酒后驾驶闽D×××××号轿车，行经仙游县鲤城街道园滨西路929号门前路段时，与被害人余某临时停放在路边的闽B5860学号小型轿车（承载被害人郭某）发生碰撞，造成被害人余某、郭某二人受伤及两车损坏的交通事故。经福建科盛司法鉴定所鉴定，案发时被告人林志勇血样中的乙醇浓度为207.13mg／100ml，属于醉酒后驾驶机动车。经仙游县公安局道路交通事故认定，被告人林志勇承担事故的主要责任，被害人余某承担事故的次要责任。案发后，被告人林志勇赔偿被害人余某人民币20000元、赔偿被害人郭某人民币5000元，并取得谅解。 被告人林志勇于2018年7月26日被公安机关抓获。 本院另查明：案发后，被害人余某现场报警，被告人林志勇明知对方报警而在现场等候，后被公安机关抓获到案。林志勇因本案于2018年7月26日被刑事拘留，同年8月2日变更为取保候审，期间共被羁押8日。在本院审理期间，林志勇主动向本院预缴罚金人民币4000元。 上述事实，被告人林志勇在开庭审理过程中亦无异议，且有物证现场及抽血照片，书证驾驶人员信息查询单、机动车查询单、行驶证、拘留证、公安机关取保候审决定书、释放证明书、到案经过、户籍证明、保险单、证明、违法犯罪经历查询情况表、交通事故认定书、协议书、谅解书、行政处罚决定书、罚金代保管收据，被害人余某、郭某的陈述，现场勘查笔录、现场调查笔录，鉴定意见福建科胜司法鉴定所［2018］醇检字第056、057号鉴定意见书，被告人林志勇的庭前供述等证据证实，经庭审质证，足以认定。 ","cpfxgc":"本院认为，被告人林志勇违反道路交通安全管理法规，醉酒后在道路上驾驶机动车，血液酒精含量达207.13毫克／100毫升，其行为侵犯公共安全，构成危险驾驶罪。公诉机关指控的罪名成立。被告人林志勇酒后驾驶机动车，负事故主要责任，且血液酒精含量达到200毫克／100毫升以上，应予从重处罚。鉴于其明知他人报警而在现场等候，到案后亦能如实供述自己的罪行，系自首，已赔偿并获得谅解，亦能预缴罚金，分别具有法定、酌定从轻处罚情节，故可予从轻处罚。被告人林志勇因本案被先行羁押的8日可予折抵刑期8日。据此，根据林志勇的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第五十二条、第五十三条、第六十一条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条第一款、第二条第（一）、（二）项的规定，判决如下：","pjjg":" 被告人林志勇犯危险驾驶罪，判处拘役二个月五日，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省仙游县人民法院 刑事判决书 （2018）闽0322刑初719号 公诉机关福建省仙游县人民检察院。 被告人林志勇，男，1978年5月15日出生于福建省仙游县，汉族，中专文化，农民，住福建省仙游县，因涉嫌犯危险驾驶罪，于2018年7月26日被刑事拘留，同年8月2日变更为取保候审。2018年8月28日和2018年9月12日，检察机关和本院分别继续予以取保候审。 福建省仙游县人民检察院以仙检公刑诉［2018］679号起诉书指控被告人林志勇犯危险驾驶罪，于2018年9月12日向本院提起公诉。本院于同日立案，依法适用简易程序，实行独任审判，公开开庭审理了本案。福建省仙游县人民检察院指派检察员陈美宪出庭支持公诉，被告人林志勇到庭参加诉讼。现已审理终结。 福建省仙游县人民检察院指控： 2018年7月26日1时24分许，被告人林志勇酒后驾驶闽D×××××号轿车，行经仙游县鲤城街道园滨西路929号门前路段时，与被害人余某临时停放在路边的闽B5860学号小型轿车（承载被害人郭某）发生碰撞，造成被害人余某、郭某二人受伤及两车损坏的交通事故。经福建科盛司法鉴定所鉴定，案发时被告人林志勇血样中的乙醇浓度为207.13mg／100ml，属于醉酒后驾驶机动车。经仙游县公安局道路交通事故认定，被告人林志勇承担事故的主要责任，被害人余某承担事故的次要责任。案发后，被告人林志勇赔偿被害人余某人民币20000元、赔偿被害人郭某人民币5000元，并取得谅解。 被告人林志勇于2018年7月26日被公安机关抓获。 本院另查明：案发后，被害人余某现场报警，被告人林志勇明知对方报警而在现场等候，后被公安机关抓获到案。林志勇因本案于2018年7月26日被刑事拘留，同年8月2日变更为取保候审，期间共被羁押8日。在本院审理期间，林志勇主动向本院预缴罚金人民币4000元。 上述事实，被告人林志勇在开庭审理过程中亦无异议，且有物证现场及抽血照片，书证驾驶人员信息查询单、机动车查询单、行驶证、拘留证、公安机关取保候审决定书、释放证明书、到案经过、户籍证明、保险单、证明、违法犯罪经历查询情况表、交通事故认定书、协议书、谅解书、行政处罚决定书、罚金代保管收据，被害人余某、郭某的陈述，现场勘查笔录、现场调查笔录，鉴定意见福建科胜司法鉴定所［2018］醇检字第056、057号鉴定意见书，被告人林志勇的庭前供述等证据证实，经庭审质证，足以认定。 本院认为，被告人林志勇违反道路交通安全管理法规，醉酒后在道路上驾驶机动车，血液酒精含量达207.13毫克／100毫升，其行为侵犯公共安全，构成危险驾驶罪。公诉机关指控的罪名成立。被告人林志勇酒后驾驶机动车，负事故主要责任，且血液酒精含量达到200毫克／100毫升以上，应予从重处罚。鉴于其明知他人报警而在现场等候，到案后亦能如实供述自己的罪行，系自首，已赔偿并获得谅解，亦能预缴罚金，分别具有法定、酌定从轻处罚情节，故可予从轻处罚。被告人林志勇因本案被先行羁押的8日可予折抵刑期8日。据此，根据林志勇的犯罪事实、犯罪性质、情节和对于社会的危害程度，依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第一款、第五十二条、第五十三条、第六十一条及最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》第一条第一款、第二条第（一）、（二）项的规定，判决如下： 被告人林志勇犯危险驾驶罪，判处拘役二个月五日，并处罚金人民币四千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省莆田市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员蔡耀海 二〇一八年九月十八日 书记员陈琦 附：相关法律条文 1、《中华人民共和国刑法》 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。 2、最高人民法院、最高人民检察院、公安部《关于办理醉酒驾驶机动车刑事案件适用法律若干问题的意见》 一、在道路上驾驶机动车，血液酒精含量达到80毫克／100毫升以上的，属于醉酒驾驶机动车，依照刑法第一百三十三条之一第一款的规定，以危险驾驶罪定罪处罚。 前款规定的“道路”“机动车”，适用道路交通安全法的有关规定。 二、醉酒驾驶机动车，具有下列情形之一的，依照刑法第一百三十三条之一第一款的规定，从重处罚： （一）造成交通事故且负事故全部或者主要责任，或者造成交通事故后逃逸，尚未构成其他犯罪的； （二）血液酒精含量达到200毫克／100毫升以上的； （三）在高速公路、城市快速路上驾驶的； （四）驾驶载有乘客的营运机动车的； （五）有严重超员、超载或者超速驾驶，无驾驶资格驾驶机动车，使用伪造或者变造的机动车牌证等严重违反道路交通安全法的行为的； （六）逃避公安机关依法检查，或者拒绝、阻碍公安机关依法检查尚未构成其他犯罪的； （七）曾因酒后驾驶机动车受过行政处罚或者刑事追究的； （八）其他可以从重处罚的情形。","writId":"0631394ba34cfcdc8a52b2add4b6581b702","writName":"林志勇危险驾驶罪一审刑事判决书"}
