{"ajId":"b019e6bf-ba9f-47b9-bcee-3344d76db9b1","ajName":"王水明走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 常熟市人民检察院指控被告人王水明于2018年6月5日至2018年6月7日期间，在常熟市虞山街道枫林路和报慈路路口，向吸毒人员高某、张某（均另案处理）贩卖毒品甲基苯丙胺（冰毒）3次，共计15.54克。具体分述如下：1．被告人王水明于2018年6月5日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币500元的价格向高某贩卖1克毒品甲基苯丙胺；2．被告人王水明于2018年6月6日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币700元的价格向高某贩卖1克毒品甲基苯丙胺；3．被告人王水明于2018年6月7日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币9000元的价格向高某和张某贩卖13.54克毒品甲基苯丙胺（冰毒）。2018年6月7日18时25分许，张某和高某驾驶苏E×××××斯巴鲁轿车行至常熟市虞山街道红旗南路花园浜社区卫生服务中心门口时被常熟市公安局民警抓获，并在张某右侧裤子口袋内查获净重3.95克、4.81克、4.78克的白色晶体三袋。经鉴定，上述三袋白色晶体中均检出甲基苯丙胺成分。 为证实上述指控的事实，公诉机关提交了相关的证据材料。公诉机关据此认为被告人王水明明知是毒品甲基苯丙胺而贩卖，应当以贩卖毒品罪追究其刑事责任。 被告人王水明对公诉机关指控的第3起犯罪事实当庭表示无异议，6月5日收取小高500元，6月6日收取了小高700元，都是小高还其打游戏的钱。 辩护人的主要辩护意见是被告人王水明系初犯，请求依法从宽处理。 经审理查明，被告人王水明于2018年6月5日至2018年6月7日期间，在常熟市虞山街道枫林路和报慈路路口，向吸毒人员高某、张某（均另案处理）贩卖毒品甲基苯丙胺（冰毒）3次。具体分述如下： 1、2018年6月5日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币500元的价格向高某贩卖1克毒品甲基苯丙胺； 2、2018年6月6日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币700元的价格向高某贩卖1克毒品甲基苯丙胺； 3、2018年6月7日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币9000元的价格向高某和张某贩卖毒品甲基苯丙胺（冰毒），并从中取走部分毒品。当日18时25分许，张某和高某驾驶苏E×××××斯巴鲁轿车行至常熟市虞山街道红旗南路花园浜社区卫生服务中心门口时被常熟市公安局民警抓获，并在张某右侧裤子口袋内查获净重3.95克、4.81克、4.78克的白色晶体三袋。经鉴定，上述三袋白色晶体中均检出甲基苯丙胺成分，该毒品已收缴。 7月16日14时许，常熟市公安局在常熟市琴川街道顾家上18号抓获王水明。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认： 1、证人高某的证言及辨认笔录，证明第一次，6月5日下午5点左右，在菱塘水果店路口，向王探拿了一克的冰毒，支付宝转账给了王探500元钱； 第二次，6月6日下午5点左右，小飞要买毒，其就联系王探，在枫林路和报慈路口菱塘水果店处，用支付宝先向王探转账了500元、后转账200元，买了一克的冰毒，给了小飞。 第三次，6月7日下午其让其朋友借了20000元钱给张某，之后张某联系了其，问其那边能不能联系到卖冰毒的人，他那边川货买不到了，其说其去问一下“王探”。之后到了今天晚上5点多的时候张某就到阜湖路来找其了。6点多钟的时候“王探”就联系了其，说他现在手里只有15克冰毒，问其要不要，然后其就问了张某行不行，张某说可以的，“王探”说600元钱一个，一共9000元钱，其就打电话问了张某行不行，张某说可以，然后“王探”就让其到枫林路菱塘水果店门口等他，其就开着其的斯巴鲁牌照苏E×××××，带着张某开到菱塘水果店那里等“王探”，车就停在水果店门口，过了一会“王探”就走过来了，直接坐到其车子的后排，“王探”上车之后就对其说东西已经准备好了，让其确定一下要不要，其对他说这个你们自己说吧，“王探”就对张某说东西是600元一个，一共15个，东西已送到对面了，你要的话就把钱转给其，其来过去拿，然后张某就同意的，然后用手机，不知道用微信还是支付宝就给“王探”转了9000元钱，“王探”收到钱后就说等一下，其出去拿下东西，然后“王探”就下车往澳门豆捞的方向走了，还在打着电话，后面的其也没注意看了，过了一会“王探”就回到车上来了，从他裤子口袋里拿出一个餐巾纸包着的三包透明塑料袋子，里面装的冰毒，加起来大约也就15克冰毒的样子，“王探”就把三包冰毒给了张某，冰毒外面还包了白色的餐巾纸，王探对张某说，他没吃的了，给他点冰毒吃，后来“王探”又从其中一包里扣了一点点到餐巾纸上自己带走了，张某就把三包冰毒放在了自己裤子口袋里；然后王探就下车走掉了。其等人就开车去吃饭去了。 其辨认出了张某；辨认出了王探，即王水明。 2、证人张某的证言及辨认笔录，证明6月7日下午的时候，高某开车带其到了澳门豆捞红绿灯的水果店旁边，等了一会后高某朋友上了车。他上车后和高某两个人聊东西的，讲到要先付钱，通过现金，因为其身上没带卡，钱都在手机上，高某就让其转账，其就通过支付宝扫了他朋友的付款码，转了9000块钱过去。他朋友讲货很快就能拿过来，然后他下车去了澳门豆捞方向，过了十几分钟后又上了车。他上车后拿了一个餐巾纸包的东西给了高某，其看里面是包着三包冰毒，他朋友讲自己要拿一点冰毒回去自己玩，高某就看了看其，其讲倒就倒吧，高某就将三包冰毒给了他朋友，他朋友拿出其中一包开封的袋子，倒了约一克冰毒在原先包东西的餐巾纸里。然后他朋友将三包冰毒给了高某，下车离开了。他朋友离开后高某将三包冰毒给了其，其将三包冰毒放进了自己口袋里。 其辨认出了老高，高某；辨认出了卖冰毒的男子，王水明。 3、扣押决定书、扣押清单，证明民警对在张某和高某处搜查到三袋白色晶体并予以扣押。 4、扣押决定书、扣押清单，证明对吴某持有的透明塑料袋一个、电子秤一台、白色晶体0.53克、手机三部、黄色餐巾纸予以扣押。 5、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对高某、张某使用的手机内的通讯记录、微信记录以及支付宝记录等信息进行了提取，其中高某和王水明对6月7日购买15个冰毒的聊天过程，6月5日高某16：58分支付宝转账给“探”（王水明）500元；6月6日16：51转账给“探”500元、16：52分转账给“探”200元。张某6月7日18：10支付宝转账给“探”（王水明）9000元。 6、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对吴某手机内的微信聊天记录、通话记录、支付宝转账记录、微信转账记录进行了提取。其中，支付宝转账记录证明6月7日18：13收到“探”（王水明）转账7100元。 7、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对王水明手机内的微信聊天记录、通话记录、支付宝转账记录、微信转账记录进行了提取。其中王水明的手机号码为137××××7414，152××××7035。6月7日18：10收到“迦乐乐”（张某）9000元；6月6日16：51分、16：52分别收到伟峰转账500元、200元；6月5日16：58收到伟峰转账500元；6月7日18：13支付宝转账给“好男人”（吴某）7100元。 8、搜查证、搜查笔录、搜查照片，证明6月7日，民警抓获高某和张某后，查获张某持有的黑色苹果手机一部，查获高某持有的一部金色华为手机一部；在张某右侧裤子口袋内查获一块用两张发票纸张包裹物，将包裹的发票纸张打开后，发现里面包裹着三袋用透明塑料袋包装的白色晶体可疑物，民警对三袋白色晶体可疑物分别进行提取，标识为擦拭子1、2、3，并对三袋白色晶体进行称重分别为3.95克，4.81克，4.78克；民警对包裹白色晶体的两张发票纸张外侧生物检材进行提取，分别标识为发票纸张1擦拭子、发票纸张2擦拭子。 9、苏州市公安局收缴毒品专用收据、物证鉴定所出具的检验报告，证明在张某和高某处查获的3包白色晶体均检测出甲基苯丙胺成分。 10、监控录像视频截图，证明6月7日王水明、高某在案发地的行驶路线。 11、人口信息，证明被告人王水明的身份情况。 12、发破案经过、抓获经过，证明被告人王水明的归案经过情况。 13、行政处罚决定书，证明被告人王水明的前科劣迹情况。 14、被告人王水明的供述和辩解，证明6月7日晚饭时间，在枫林路上，小高驾车在枫林路和报慈路路口一家水果店门口等其。其步行到了小高的车上，高车上有两个人，一个是小高，另一个男子其没见过。其让小高给其9000块，然后他们两人中的一个人用手机扫了其的支付宝，转账给了其9000块钱。其收到钱后，走到澳门豆捞那边，上了响水的车，响水给了其两包冰毒，其在车上的时候就转给了响水7100块。然后其下车回到小高的车上，将冰毒给了小高，其还问小高要了一点自己玩。 6月5日收取小高500元，6月6日收取了小高700元，都是向小高借的钱。在6月7日之前，其给过小高一次6、7分的冰毒，具体时间忘记了，地点一样，那次其没有收小高的钱。 ","cpfxgc":"本院认为，我国刑法规定贩卖毒品无论数量多少，都应当追究刑事责任，予以刑事处罚。被告人王水明明知是毒品甲基苯丙胺而予以贩卖，其行为已构成贩卖毒品罪，应依法予以惩处。公诉机关指控被告人王水明犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确，提请的相关量刑情节成立，予以采纳。对被告人提出其未实施第1、2起事实的辩解，经查，证人高某、微信转账支付记录、技术侦查材料证实相应钱款不是借款、不是打游戏还款，被告人王水明向高某实施了贩卖毒品的罪行，故对此辩解意见不予采信；对辩护人提出的辩护意见，经查属实，予以采信。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条之规定，判决如下：","pjjg":" 一、被告人王水明犯贩卖毒品罪，判处有期徒刑七年三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月16日起至2025年10月15日止。罚金于本判决生效后立即缴纳）。 二、追缴被告人王水明的犯罪所得人民币10200元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。","qw":"江苏省常熟市人民法院 刑事判决书 （2018）苏0581刑初1905号 公诉机关江苏省常熟市人民检察院。 被告人王水明，别名王探，男，1967年8月1日出生于江苏省常熟市，汉族，初中文化，无业，住常熟市。被告人王水明曾因吸毒，于2014年3月5日被常熟市公安局行政拘留十二日、于2014年7月2日被常熟市公安局行政拘留十五日、于2014年7月11日被常熟市公安局责令社区戒毒三年，于2017年11月28日被常熟市公安局行政拘留十四日，于2018年被常熟市公安局强制隔离戒毒二年，后被责令社区戒毒三年。被告人王水明因涉嫌犯贩卖毒品罪，于2018年7月17日被常熟市公安局刑事拘留（16日被羁押），2018年8月23日转逮捕。现羁押于常熟市看守所。 指定辩护人张律，江苏泰实律师事务所律师。 常熟市人民检察院以常检诉刑诉（2018）1897号起诉书指控被告人王水明犯贩卖毒品罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。常熟市人民检察院指派检察员刘雪生出庭支持公诉，被告人王水明、辩护人张律到庭参加诉讼。现已审理终结。 常熟市人民检察院指控被告人王水明于2018年6月5日至2018年6月7日期间，在常熟市虞山街道枫林路和报慈路路口，向吸毒人员高某、张某（均另案处理）贩卖毒品甲基苯丙胺（冰毒）3次，共计15.54克。具体分述如下：1．被告人王水明于2018年6月5日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币500元的价格向高某贩卖1克毒品甲基苯丙胺；2．被告人王水明于2018年6月6日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币700元的价格向高某贩卖1克毒品甲基苯丙胺；3．被告人王水明于2018年6月7日下午，在常熟市虞山街道枫林路和报慈路路口，以人民币9000元的价格向高某和张某贩卖13.54克毒品甲基苯丙胺（冰毒）。2018年6月7日18时25分许，张某和高某驾驶苏E×××××斯巴鲁轿车行至常熟市虞山街道红旗南路花园浜社区卫生服务中心门口时被常熟市公安局民警抓获，并在张某右侧裤子口袋内查获净重3.95克、4.81克、4.78克的白色晶体三袋。经鉴定，上述三袋白色晶体中均检出甲基苯丙胺成分。 为证实上述指控的事实，公诉机关提交了相关的证据材料。公诉机关据此认为被告人王水明明知是毒品甲基苯丙胺而贩卖，应当以贩卖毒品罪追究其刑事责任。 被告人王水明对公诉机关指控的第3起犯罪事实当庭表示无异议，6月5日收取小高500元，6月6日收取了小高700元，都是小高还其打游戏的钱。 辩护人的主要辩护意见是被告人王水明系初犯，请求依法从宽处理。 经审理查明，被告人王水明于2018年6月5日至2018年6月7日期间，在常熟市虞山街道枫林路和报慈路路口，向吸毒人员高某、张某（均另案处理）贩卖毒品甲基苯丙胺（冰毒）3次。具体分述如下： 1、2018年6月5日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币500元的价格向高某贩卖1克毒品甲基苯丙胺； 2、2018年6月6日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币700元的价格向高某贩卖1克毒品甲基苯丙胺； 3、2018年6月7日下午，被告人王水明在常熟市虞山街道枫林路和报慈路路口，以人民币9000元的价格向高某和张某贩卖毒品甲基苯丙胺（冰毒），并从中取走部分毒品。当日18时25分许，张某和高某驾驶苏E×××××斯巴鲁轿车行至常熟市虞山街道红旗南路花园浜社区卫生服务中心门口时被常熟市公安局民警抓获，并在张某右侧裤子口袋内查获净重3.95克、4.81克、4.78克的白色晶体三袋。经鉴定，上述三袋白色晶体中均检出甲基苯丙胺成分，该毒品已收缴。 7月16日14时许，常熟市公安局在常熟市琴川街道顾家上18号抓获王水明。 上述事实，有以下当庭举证并经庭审质证的证据予以证实，本院予以确认： 1、证人高某的证言及辨认笔录，证明第一次，6月5日下午5点左右，在菱塘水果店路口，向王探拿了一克的冰毒，支付宝转账给了王探500元钱； 第二次，6月6日下午5点左右，小飞要买毒，其就联系王探，在枫林路和报慈路口菱塘水果店处，用支付宝先向王探转账了500元、后转账200元，买了一克的冰毒，给了小飞。 第三次，6月7日下午其让其朋友借了20000元钱给张某，之后张某联系了其，问其那边能不能联系到卖冰毒的人，他那边川货买不到了，其说其去问一下“王探”。之后到了今天晚上5点多的时候张某就到阜湖路来找其了。6点多钟的时候“王探”就联系了其，说他现在手里只有15克冰毒，问其要不要，然后其就问了张某行不行，张某说可以的，“王探”说600元钱一个，一共9000元钱，其就打电话问了张某行不行，张某说可以，然后“王探”就让其到枫林路菱塘水果店门口等他，其就开着其的斯巴鲁牌照苏E×××××，带着张某开到菱塘水果店那里等“王探”，车就停在水果店门口，过了一会“王探”就走过来了，直接坐到其车子的后排，“王探”上车之后就对其说东西已经准备好了，让其确定一下要不要，其对他说这个你们自己说吧，“王探”就对张某说东西是600元一个，一共15个，东西已送到对面了，你要的话就把钱转给其，其来过去拿，然后张某就同意的，然后用手机，不知道用微信还是支付宝就给“王探”转了9000元钱，“王探”收到钱后就说等一下，其出去拿下东西，然后“王探”就下车往澳门豆捞的方向走了，还在打着电话，后面的其也没注意看了，过了一会“王探”就回到车上来了，从他裤子口袋里拿出一个餐巾纸包着的三包透明塑料袋子，里面装的冰毒，加起来大约也就15克冰毒的样子，“王探”就把三包冰毒给了张某，冰毒外面还包了白色的餐巾纸，王探对张某说，他没吃的了，给他点冰毒吃，后来“王探”又从其中一包里扣了一点点到餐巾纸上自己带走了，张某就把三包冰毒放在了自己裤子口袋里；然后王探就下车走掉了。其等人就开车去吃饭去了。 其辨认出了张某；辨认出了王探，即王水明。 2、证人张某的证言及辨认笔录，证明6月7日下午的时候，高某开车带其到了澳门豆捞红绿灯的水果店旁边，等了一会后高某朋友上了车。他上车后和高某两个人聊东西的，讲到要先付钱，通过现金，因为其身上没带卡，钱都在手机上，高某就让其转账，其就通过支付宝扫了他朋友的付款码，转了9000块钱过去。他朋友讲货很快就能拿过来，然后他下车去了澳门豆捞方向，过了十几分钟后又上了车。他上车后拿了一个餐巾纸包的东西给了高某，其看里面是包着三包冰毒，他朋友讲自己要拿一点冰毒回去自己玩，高某就看了看其，其讲倒就倒吧，高某就将三包冰毒给了他朋友，他朋友拿出其中一包开封的袋子，倒了约一克冰毒在原先包东西的餐巾纸里。然后他朋友将三包冰毒给了高某，下车离开了。他朋友离开后高某将三包冰毒给了其，其将三包冰毒放进了自己口袋里。 其辨认出了老高，高某；辨认出了卖冰毒的男子，王水明。 3、扣押决定书、扣押清单，证明民警对在张某和高某处搜查到三袋白色晶体并予以扣押。 4、扣押决定书、扣押清单，证明对吴某持有的透明塑料袋一个、电子秤一台、白色晶体0.53克、手机三部、黄色餐巾纸予以扣押。 5、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对高某、张某使用的手机内的通讯记录、微信记录以及支付宝记录等信息进行了提取，其中高某和王水明对6月7日购买15个冰毒的聊天过程，6月5日高某16：58分支付宝转账给“探”（王水明）500元；6月6日16：51转账给“探”500元、16：52分转账给“探”200元。张某6月7日18：10支付宝转账给“探”（王水明）9000元。 6、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对吴某手机内的微信聊天记录、通话记录、支付宝转账记录、微信转账记录进行了提取。其中，支付宝转账记录证明6月7日18：13收到“探”（王水明）转账7100元。 7、微信聊天记录、通话记录、支付宝转账记录、微信转账记录，证明侦查机关依法对王水明手机内的微信聊天记录、通话记录、支付宝转账记录、微信转账记录进行了提取。其中王水明的手机号码为137××××7414，152××××7035。6月7日18：10收到“迦乐乐”（张某）9000元；6月6日16：51分、16：52分别收到伟峰转账500元、200元；6月5日16：58收到伟峰转账500元；6月7日18：13支付宝转账给“好男人”（吴某）7100元。 8、搜查证、搜查笔录、搜查照片，证明6月7日，民警抓获高某和张某后，查获张某持有的黑色苹果手机一部，查获高某持有的一部金色华为手机一部；在张某右侧裤子口袋内查获一块用两张发票纸张包裹物，将包裹的发票纸张打开后，发现里面包裹着三袋用透明塑料袋包装的白色晶体可疑物，民警对三袋白色晶体可疑物分别进行提取，标识为擦拭子1、2、3，并对三袋白色晶体进行称重分别为3.95克，4.81克，4.78克；民警对包裹白色晶体的两张发票纸张外侧生物检材进行提取，分别标识为发票纸张1擦拭子、发票纸张2擦拭子。 9、苏州市公安局收缴毒品专用收据、物证鉴定所出具的检验报告，证明在张某和高某处查获的3包白色晶体均检测出甲基苯丙胺成分。 10、监控录像视频截图，证明6月7日王水明、高某在案发地的行驶路线。 11、人口信息，证明被告人王水明的身份情况。 12、发破案经过、抓获经过，证明被告人王水明的归案经过情况。 13、行政处罚决定书，证明被告人王水明的前科劣迹情况。 14、被告人王水明的供述和辩解，证明6月7日晚饭时间，在枫林路上，小高驾车在枫林路和报慈路路口一家水果店门口等其。其步行到了小高的车上，高车上有两个人，一个是小高，另一个男子其没见过。其让小高给其9000块，然后他们两人中的一个人用手机扫了其的支付宝，转账给了其9000块钱。其收到钱后，走到澳门豆捞那边，上了响水的车，响水给了其两包冰毒，其在车上的时候就转给了响水7100块。然后其下车回到小高的车上，将冰毒给了小高，其还问小高要了一点自己玩。 6月5日收取小高500元，6月6日收取了小高700元，都是向小高借的钱。在6月7日之前，其给过小高一次6、7分的冰毒，具体时间忘记了，地点一样，那次其没有收小高的钱。 本院认为，我国刑法规定贩卖毒品无论数量多少，都应当追究刑事责任，予以刑事处罚。被告人王水明明知是毒品甲基苯丙胺而予以贩卖，其行为已构成贩卖毒品罪，应依法予以惩处。公诉机关指控被告人王水明犯贩卖毒品罪的事实清楚，证据确实、充分，指控的罪名正确，提请的相关量刑情节成立，予以采纳。对被告人提出其未实施第1、2起事实的辩解，经查，证人高某、微信转账支付记录、技术侦查材料证实相应钱款不是借款、不是打游戏还款，被告人王水明向高某实施了贩卖毒品的罪行，故对此辩解意见不予采信；对辩护人提出的辩护意见，经查属实，予以采信。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十四条之规定，判决如下： 一、被告人王水明犯贩卖毒品罪，判处有期徒刑七年三个月，并处罚金人民币二万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年7月16日起至2025年10月15日止。罚金于本判决生效后立即缴纳）。 二、追缴被告人王水明的犯罪所得人民币10200元，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省苏州市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本两份。 审判长吴向阳 人民陪审员沈青妹 人民陪审员徐秀芳 二〇一九年二月十五日 书记员俞瑶","writId":"0255b61f530a4b2f6b31f3c7782013643a4","writName":"王水明走私、贩卖、运输、制造毒品罪一审刑事判决书"}
