{"ajId":"58b414f7-ed84-4466-bf35-fa6547af521d","ajName":"陆某、张某等非法拘禁罪一案","ajjbqk":" 闽侯县人民检察院指控，2015年8月22日至9月9日，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在闽侯县一民房三楼的传销窝点开展非法传销活动，期间，被害人周某、张某被人以找工作等理由先后被骗至闽侯县一民房三楼的传销窝点、然后通过锁闭门窗、监听电话、恐吓威胁、按压手脚及殴打等手段，限制被害人周某、张某的人身自由，逼迫被害人加入传销组织。被告人陆某为该传销窝点的管家，负责保管房间钥匙及传销人员的手机；被告人吉某为张某的贴身师傅，被告人杨某、史某先后为周某的贴身师傅，三名被告人24小时贴身跟随被害人张某、周某。同时，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某还对被害人张某、周某采取按压手脚、时时监控的手段，使得被害人不能离开传销窝点。2015年9月9日，被害人张某借口生病逃出传销窝点并报警。至此被害人张某、周某已分别被限制人身自由17日、18日。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的行为均应以非法拘禁罪追究其刑事责任，提请本院依法惩处。 被告人陆某、李某、杨某、吉某、李某1、史某对公诉机关指控的犯罪事实和罪名不持异议。 被告人张某辩称，他没有压住被害人手脚。 被告人杨某辩称，他没有压住被害人的手脚，他在这个窝点呆40多天，在被害人到案这个窝点之前他也是被害人。 经审理查明，2015年8月22日至9月9日，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在闽侯县一民房三楼的传销窝点开展非法传销活动。期间，被害人周某、张某被人以找工作等理由先后被骗至该传销窝点，被告人通过锁闭门窗、监听电话、恐吓威胁、按压手脚及殴打等手段，限制被害人周某、张某的人身自由，逼迫被害人加入传销组织。被告人陆某为该传销窝点的管家，负责保管房间钥匙及传销人员的手机；被告人吉某为张某的贴身师傅，被告人杨某、史某先后为周某的贴身师傅，三名被告人24小时贴身跟随被害人张某、周某。同时，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某还对被害人张某、周某采取按压手脚、时时监控的手段，使得被害人不能离开传销窝点。2015年9月9日，被害人张某借口生病逃出传销窝点并报警。至此被害人张某、周某已分别被限制人身自由17日、18日。 上述事实，被告人陆某、李某、杨某、吉某、李某1、史某在庭审中亦无异议，且有被害人张某、周某的陈述及辨认笔录；被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的供述与辩解；被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某指认现场照片；现场方位图及现场示意图、现场勘验笔录、案发现场方位示意图、现场照片；抓、破获经过及户籍证明等证据所证实，足以认定。被告人张某、杨某有关其没有压住被害人手脚等辩解，与审理查明的事实不符，均不予采纳。 ","cpfxgc":"本院认为，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在实施传销活动中，非法剥夺被害人人身自由，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某如实供述主要犯罪事实，均系坦白，依法可以从轻处罚。被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某暴力殴打相关被害人，依法均应从重处罚。综合考虑被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的犯罪事实和量刑情节，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人陆某犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年3月8日止）。 二、被告人张某犯非法拘禁罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年2月8日止）。 三、被告人李某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 四、被告人杨某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 五、被告人吉某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 六、被告人李某1犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 七、被告人杨某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 八、被告人史某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。","qw":"陆某、张某等非法拘禁罪一审刑事判决书 福建省闽侯县人民法院 刑事判决书 （2016）闽0121刑初35号 公诉机关福建省闽侯县人民检察院。 被告人陆某，男，1985年8月12日出生于广西壮族自治区桂平市，汉族，初中文化，无业，住广西壮族自治区贵港市桂平市。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人张某，男，1984年9月7日出生于河南省浚县，汉族，初中文化，无业，住河南省鹤壁市浚县。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人李某，男，1987年8月29日出生于安徽省六安市，汉族，高中文化，无业，住安徽省六安市金安区。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人杨某，男，1986年5月25日出生于安徽省淮南市，汉族，初中文化，无业，住安徽省淮南市潘集区。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人吉某，男，1989年5月29日出生于河南省孟津县，汉族，高中文化，无业，住河南省洛阳市孟津县。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人李某1，男，1988年3月8日出生于山西省垣曲县，汉族，初中文化，无业，住山西省太原市垣曲县。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人杨某，男，1984年11月28日出生于宁夏回族自治区贺兰县，回族，初中文化，工人，住宁夏回族自治区银川市贺兰县。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 被告人史某，男，1990年5月18日出生于河南省孟津县，汉族，初中文化，无业，住河南省洛阳市孟津县。因涉嫌犯非法拘禁罪，于2015年9月9日被抓获，同年9月11日被闽侯县公安局刑事拘留，同年10月1日被逮捕。 闽侯县人民检察院以侯检公诉刑诉（2016）15号起诉书指控被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某犯非法拘禁罪，于2016年1月11日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。闽侯县人民检察院指派检察员王雪娇出庭支持公诉，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某到庭参加诉讼，本案现已审理终结。 闽侯县人民检察院指控，2015年8月22日至9月9日，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在闽侯县一民房三楼的传销窝点开展非法传销活动，期间，被害人周某、张某被人以找工作等理由先后被骗至闽侯县一民房三楼的传销窝点、然后通过锁闭门窗、监听电话、恐吓威胁、按压手脚及殴打等手段，限制被害人周某、张某的人身自由，逼迫被害人加入传销组织。被告人陆某为该传销窝点的管家，负责保管房间钥匙及传销人员的手机；被告人吉某为张某的贴身师傅，被告人杨某、史某先后为周某的贴身师傅，三名被告人24小时贴身跟随被害人张某、周某。同时，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某还对被害人张某、周某采取按压手脚、时时监控的手段，使得被害人不能离开传销窝点。2015年9月9日，被害人张某借口生病逃出传销窝点并报警。至此被害人张某、周某已分别被限制人身自由17日、18日。 公诉机关当庭宣读和出示了相关证据，通过举证，公诉机关认为，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的行为均应以非法拘禁罪追究其刑事责任，提请本院依法惩处。 被告人陆某、李某、杨某、吉某、李某1、史某对公诉机关指控的犯罪事实和罪名不持异议。 被告人张某辩称，他没有压住被害人手脚。 被告人杨某辩称，他没有压住被害人的手脚，他在这个窝点呆40多天，在被害人到案这个窝点之前他也是被害人。 经审理查明，2015年8月22日至9月9日，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在闽侯县一民房三楼的传销窝点开展非法传销活动。期间，被害人周某、张某被人以找工作等理由先后被骗至该传销窝点，被告人通过锁闭门窗、监听电话、恐吓威胁、按压手脚及殴打等手段，限制被害人周某、张某的人身自由，逼迫被害人加入传销组织。被告人陆某为该传销窝点的管家，负责保管房间钥匙及传销人员的手机；被告人吉某为张某的贴身师傅，被告人杨某、史某先后为周某的贴身师傅，三名被告人24小时贴身跟随被害人张某、周某。同时，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某还对被害人张某、周某采取按压手脚、时时监控的手段，使得被害人不能离开传销窝点。2015年9月9日，被害人张某借口生病逃出传销窝点并报警。至此被害人张某、周某已分别被限制人身自由17日、18日。 上述事实，被告人陆某、李某、杨某、吉某、李某1、史某在庭审中亦无异议，且有被害人张某、周某的陈述及辨认笔录；被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的供述与辩解；被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某指认现场照片；现场方位图及现场示意图、现场勘验笔录、案发现场方位示意图、现场照片；抓、破获经过及户籍证明等证据所证实，足以认定。被告人张某、杨某有关其没有压住被害人手脚等辩解，与审理查明的事实不符，均不予采纳。 本院认为，被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某在实施传销活动中，非法剥夺被害人人身自由，其行为均已构成非法拘禁罪。公诉机关指控的罪名成立，适用法律准确，本院予以支持。被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某如实供述主要犯罪事实，均系坦白，依法可以从轻处罚。被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某暴力殴打相关被害人，依法均应从重处罚。综合考虑被告人陆某、张某、李某、杨某、吉某、李某1、杨某、史某的犯罪事实和量刑情节，依照《中华人民共和国刑法》第二百三十八条第一款、第二十五条第一款、第六十七条第三款的规定，判决如下： 一、被告人陆某犯非法拘禁罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年3月8日止）。 二、被告人张某犯非法拘禁罪，判处有期徒刑一年五个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年2月8日止）。 三、被告人李某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 四、被告人杨某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 五、被告人吉某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 六、被告人李某1犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 七、被告人杨某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 八、被告人史某犯非法拘禁罪，判处有期徒刑一年四个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的二日，羁押一日折抵刑期一日，即自2015年9月11日起至2017年1月8日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省福州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本二份。 审判长林菁菁 人民陪审员程文泽 人民陪审员马守锐 二〇一六年四月六日 书记员杨璐滢 附： 本案适用法律条文 《中华人民共和国刑法》第二百三十八条非法拘禁他人或者以其他方法非法剥夺他人人身自由的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。具有殴打、侮辱情节的，从重处罚。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡的，处十年以上有期徒刑。使用暴力致人伤残、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 为索取债务非法扣押、拘禁他人的，依照前两款的规定处罚。 国家机关工作人员利用职权犯前三款罪的，依照前三款的规定从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"03199bf7759690e3ca0c4efe9162ea18f40","writName":"陆某、张某等非法拘禁罪一审刑事判决书"}
