{"ajId":"b37e265e-97a1-4f09-8ad7-a10ba1b2e9e5","ajName":"秦征西生产销售有毒有害食品一案","ajjbqk":" 阜阳市颍泉区人民检察院指控，2014年8月2日以来，被告人秦征西、秦文龙（二人系父子关系）为提高生猪的出肉率及重量，在阜阳市颍泉区泉颍办事处严田村自己饲养贩卖生猪的作坊里，采取注射沙丁胺醇及注水方法对待宰生猪注射药物并灌水，并雇佣被告人曹玉明、张效峰二人对待宰生猪灌水。2014年8月2日至9月5日被查获期间，共有18天时间每天在晚上7时开始操作作业，每天注射药物、灌水16头至35头生猪，凌晨2时许使用农用三轮车将注射药物灌水后的生猪送往阜阳市泉北食品有限公司（颍泉区定点屠宰厂），由定点屠宰厂直接进行宰杀。被告人秦征西累计注射药物灌水屠宰生猪460头，销售猪肉72803市斤及内脏副产品，价值731807元。被告人曹玉明、张效峰从2014年9月3日至9月5日，在秦征西的作坊里对生猪注水，累计注水生猪101头，涉案金额119275元。注射药物并注水的生猪屠宰后由生肉经营户在阜阳市新世纪菜市场（又名：花园菜市）、泉北菜市、郭庄农贸市场、三里湾农贸市场及居民小区、路边零星摊位销售。 对指控的事实公诉机关当庭宣读和出示了书证，证人证言，被告人的供述和辩解，鉴定意见，现场勘验、检查笔录，视听资料。认为被告人秦征西、秦文龙在屠宰生猪中注射违禁有害药物，生产有毒有害食品，其行为触犯了《中华人民共和国刑法》第一百四十四条，犯罪事实清楚，证据确实、充分，应当以生产、销售有毒、有害食品罪追究其刑事责任。被告人张效峰、曹玉明在屠宰生猪中用灌水的方法掺杂掺假，生产伪劣食品，其行为触犯了《中华人民共和国刑法》第一百四十条，犯罪事实清楚，证据确实、充分，应当以生产伪劣产品罪追究其刑事责任。 被告人秦征西对起诉书指控的犯罪事实没有异议；自愿认罪，愿意缴纳罚金。仅辩称对具体给猪注药、灌水的头数记不清了。 辩护人的意见：一、被告人秦征西具有自首情节，依法应从轻、减轻处罚；二、秦征西当庭自愿认罪，愿意缴纳罚金，可从轻处罚；三、秦征西的行为没有对消费者的健康造成任何危害；行为的社会危害性相对较小，应从轻处罚；四、认定秦征西给猪注药460头事实不清，证据不足。具体理由：1、李建国的流水账记录的屠宰户每日屠宰生猪数量情况，秦征西的笔记本记录的送宰生猪数量及结算情况，均不是注药灌水生猪的原始记录。将该两份记录让秦征西确认，该收集证据的方法有悖于刑诉法第50条的规定。郝永宣、芮青林、牛春辉、宋峰、张文车、吴子龙、刘海龙、肖敬东的证言及检验报告均表明认定460头生猪全部为注药灌水的不合格食品属事实不清，证据不足。2、送检材料的抽样无秦征西签名且系颍泉区动物卫生监督所抽样送检，该材料来源不明，不得作为定案依据。 被告人秦文龙辩称：我是给我父亲秦征西打工。我自愿认罪。 辩护人的辩护意见是：一、秦文龙系从犯，依法应当从轻、减轻处罚；二、秦文龙具有投案自首情节，依法应从轻、减轻处罚；三、秦文龙仅参与给生猪注药30多头，销售价值不足5万元，依法应当在三年以下量刑，建议对其适用缓刑。 被告人张效峰对起诉书指控的事实无异议，自愿认罪。 被告人曹玉明对起诉书指控的事实无异议，自愿认罪。 经审理查明：被告人秦征西与被告人秦文龙系父子关系。2014年8月2日至9月5日期间内的19天里，被告人秦征西为提高生猪的出肉率及重量，在阜阳市颍泉区泉颍办事处严田村前陆49号家中饲养贩卖生猪的作坊里，对待屠宰生猪注射硫酸沙丁胺醇、维生素B12、葡萄糖注射液混合物后注水，累计注射药物注水屠宰销售生猪460头，销售猪肉72803市斤及内脏副产品，价值730841元。被告人秦文龙明知被告人秦征西购买药物注射生猪，在被告人秦征西的安排下为其收购生猪，为其运输提供便利条件，并二次对生猪注射药物。2014年9月3日至9月5日，被告人秦征西雇佣被告人张效峰、曹玉明在其作坊里对注射药物的101头生猪注水，后屠宰注射药物注水生猪71头，价值119275元。被告人秦征西将注射药物并注水的生猪送至阜阳市泉北食品有限公司生猪定点屠宰厂屠宰后销售给销售生猪肉的经营户。 以上事实，由公诉机关提供，经当庭举证、质证并查证属实的以下证据证实，本院予以确认。 一、书证 1、受案登记表及立案决定书。证明2014年7月14日，阜阳市公安局治安大队通报2014年5月份全省食品安全检测抽查情况，在抽查检测中发现生猪肉制品含有国家禁用的非食品原料沙丁胺醇，其中抽查取证的生猪肉有来自阜阳市颍泉区泉北农贸市场销售摊位。2014年7月15日，阜阳市公安局颍泉分局治安大队侦查人员接到线索后立即展开调查取证工作，并于2014年9月5日立案侦查。 2、被告人秦征西、秦文龙、张效峰、曹玉明户籍信息各一份。证明四被告人案发时均达到完全刑事责任年龄。 3、阜阳市公安局颍泉分局治安警察大队出具的四被告人的抓获情况说明和到案情况说明。证明被告人秦征西于2014年9月5日到阜阳市公安局泉颍派出所投案、被告人秦文龙于2014年10月13日在亲属陪同下到阜阳市公安局颍泉分局治安警察大队投案。被告人曹玉明、张效峰均于2014年9月5日被抓获。 4、阜阳市泉北食品有限责任公司法定代表人李建国个人记录屠宰户每日屠宰生猪数量情况流水账、秦征西的记账本、侦查人员制作的秦征西《生猪注射沙丁胺醇灌水屠宰销售情况统计表》。证明被告人秦征西2014年8月2日、3日、8日、9日、10日、14日、16日、17日、23日、24日、28日、29日、30日、31日，9月1日、2日、3日、4日、5日共注射药物495头生猪，注射药物灌水490头生猪，其中尚未屠宰销售35头生猪，已屠宰销售460头生猪，重量72803市斤，价值718500元，销售生猪内脏价值12341元，合计730841元。 5、阜阳市泉北食品有限公司生猪定点屠宰厂的定点屠宰证，企业法人营业执照、组织机构代码证，李建国、王玉林的肉品品质检验证各一份。证明阜阳市泉北食品有限公司及李建国、王玉林具有合法的资质及资格。 6、农业部、卫生部、国家药品监督管理局公告的《禁止在饲料和动物饮用水中使用的药物品种目录》。证明硫酸沙丁胺醇为明文禁止在饲料和动物饮用水中使用的药物。 二、鉴定意见 1、抽检笔录。证明2014年9月5日阜阳市颍泉区动物卫生监督所配合阜阳市公安局颍泉分局在现场查扣三轮车上30头生猪抽样4头（编号为FY001-FY004）、猪圈内83头生猪抽样4头（编号为FY005-FY006），秦征西家的冷库中已屠宰低温冷藏的猪肉中抽样2份（编号为FY007-FY008）。2014年9月5日阜阳市颍泉区市场监督管理局泉北市场监督管理所在界首路农贸市场吕彩琴经营的生猪肉进行抽样。2014年9月23日，阜阳市公安局颍泉分局分别对存放在颍泉区工业园一企业仓库内和颍东区袁寨企业冷库内的吕彩琴经营的生猪肉和秦征西的生猪肉进行抽样。 2、检验报告。证明经安徽出入境检验检疫局检验检疫技术中心和国家农副加工食品质量监督检验中心检测，猪圈内的83头猪抽样沙丁胺醇检测均合格，秦征西家的冷库猪肉2份抽样沙丁胺醇检测一份合格，其他送检材料中沙丁胺醇均不合格。 三、勘验、检查笔录 1、阜阳市公安局颍泉分局现场勘验检查笔录。证明案发现场位于阜阳市颍泉区泉颍办事处严田村前陆49号。二楼的储藏室堆放着药品箱，正对门的药品箱内堆放着维生素B12，储物室门右侧的药品箱内堆放着葡萄糖注射液、维生素B12、硫酸沙丁胺醇片空瓶，该箱的东侧药箱内摆放着硫酸沙丁胺醇片。在仓库的东侧有一双开铁皮门，铁门西侧大约有3米的位置有一红色的本田摩托车，摩托车后座上绑有蓝色、白色箱子各一个，箱内堆放着维生素B1、健胃消食液、板蓝根注射液等。摩托车西侧3米位置摆放着一黄色纸箱，箱内有银白色钢制针筒一个、黄色针头若干、白色和绿色塑料瓶各一个、玻璃瓶一个，瓶内装有物品。在水泥池内躺有80头左右活猪、三轮车内装满活猪。 2、阜阳市公安局颍泉分局勘验、检查笔录，证据保全清单、扣押物品清单，扣押照片。证明阜阳市公安局颍泉分局在阜阳市颍泉区泉颍办事处严田村前陆49号秦征西家及东大门外皖KU6858车里分别扣押硫酸沙丁胺醇片510瓶、600瓶（每瓶100片、每箱600瓶），维生素B12是732瓶（每箱480瓶），10％500ml的葡萄糖注射液80瓶（每箱30瓶）。保全现场查获池内生猪83头，车内生猪30头。 四、视听资料、电子数据 秦征西家监控录像。证明2014年9月1日至9月5日，秦征西家监控情况。 五、证人证言 1、李华证言 我在新世纪南大门卖生猪肉的1号摊位经营生猪肉。2013年过了年以后，主要进货途径是从颍泉区食品站的秦征西那进货。从眼观上看秦征西出售的生猪肉颜色鲜红，雨润的生猪肉颜色发白，过了几个小时后，秦征西的生猪肉有点出水，我们卖肉的时候要用布擦水。用手摸时，外脊肉和猪屁股肉发硬。我感觉发现秦征西猪肉颜色上鲜红、肉质发硬、出水这种现象有一年多了。 2、汪金龙证言 我家属在新世纪农贸市场摆个猪肉摊，我于2014年开始从秦征西那里购买的生猪肉，我销售过程中发现有过注水生猪肉，我摸猪肉手感比较黏，后屁股饱，颜色也比较重。发现从秦征西那里批发的生猪肉和其他地方批发的生猪肉不一样有两个月，他的肉颜色重，有时候有，有时候没有。 3、杨建军证言 我与妻子在花园菜市场经营生猪肉的生意，主要进货途径是从颍泉区食品站的秦征西那进货，有一年多了。2014年春节过后，我用眼观看秦征西出售的生猪肉颜色鲜红，雨润的生猪肉颜色发白，过了大概有几个小时后，秦征西出售的生猪肉有点出水，我们卖肉的时候要用布时不时擦水。用手摸时，外脊肉和猪屁股肉发硬。从秦征西处进生猪肉价格有时候比雨润价格低一毛、二毛的。颍泉区食品站对谁进货进多少每天记的都有。 4、郝永宣证言 我在泉北菜市场6号摊位经营生猪肉的生意，2013年的阴历8月15日以后主要进货途径是颍泉区食品站的秦征西送货到菜市上。当时他的猪肉要比南七里河南仓库食品厂每斤便宜五角钱。他现在注水后杀的猪肉在切割后不淌水了，我知道他注药的时间大约有3-4年了。秦征西出售的猪肉目测上可以看出注水肉颜色鲜红，好看；手感上注水肉质硬，在猪屁股部分特别的大、厚重，用手按不动；里脊肉上注水的摸不到肉的纹理。不注水的猪肉颜色发白；手感上晃动，猪屁股可以按动；不注水的肉的里脊可以摸到。在购进秦征西的猪肉中，没有注水的有3-4次，过了年以来碰到过不到两次。我知道原先不打药前一头猪能注五斤水，现在打药后可以注更多的水。秦征西的销售猪肉的其他客户我知道花园市场、皖西北市场、管庄路口，老庄街上市场。 5、芮青林证言 我在泉北农贸市场（泉河桥下）卖生猪肉，2013年底开始从秦征西那儿进购生猪肉。我知道市场上有销售注水猪肉的情况，手感不一样，从肉的软硬程度分，注水猪肉手感硬，颜色发红，不注水的颜色淡，手感软。我经营肉的过程中有过注水猪肉，发现肉硬，是秦征西的。秦征西不是经常给我送这样的注水猪肉。他送的不只是我一份是这样的，我们那几份卖肉的都是一车拉过来的，有我、郝永宣、赵从波。 6、吕彩琴证言 我是秦征西的妻子。2000年到2014年9月，我在白庙、管庄菜市卖猪肉，我平时卖两头猪，过节卖4-5头猪。卖的猪是秦征西从河南购买的。我家两辆车，到屠宰场用小车拉，一车可以装10多头，从河南用大车拉一车可以装70-80头。拉回来的猪在李建国屠宰场屠宰，三四天到河南拉一次猪，每次有时拉50-60头，有时拉70-80头，平时每天屠宰十多头猪，现在过节每天屠宰30多头。 7、李建国证言 我是阜阳市泉北食品有限责任公司法人代表，我单位是经阜阳市人民政府批准设立的定点屠宰企业。我们没有能够完全按照国家规定的去做，检疫员在值班过程中没能切实到位，有时当天值班不在现场，第二天早上再来补记录，没有进行抽检的也在颍泉区畜牧兽医局屠宰场“瘦肉精”监测记录表上记录合格。没有抽检就记录成合格是工作存在失误，应付检查，以便留存。 秦征西是我厂里的生猪屠宰经营户。2013年之后，秦征西每天都送猪杀，他的猪大部分都是放在家里，直到宰杀时再送到屠宰场，每天由他或者他儿子龙龙（小名）送猪到屠宰场，有检疫员在进场登记本上记录猪的头数，如果当时不在场就在杀猪过磅的时候记数。单位有记录登记，每天记的有个流水账记录每天宰杀的生猪数，以此和屠宰户结算杀猪数，我是按月记录的，每个月三张信纸记录，每杀一头猪我们要屠宰费25元，一般是月底结账，另外屠宰户记的也有数，双方对账结账。秦征西到我们屠宰场杀猪结账是按照我记录的数到月底和他结账。 我在情况说明中写道我们厂屠宰的生猪都是提前进场，经过检疫人员抽检（驻场人员）抽检2℅-5℅方可屠杀出厂，不是事实。但实际操作中，检疫人员有时不来厂里，只是每月进行抽检，没能严格按照标准执行检疫抽检。 8、陈大江证言 我是阜阳市泉北食品有限责任公司工作人员，我的岗位是第一道工序吊猪和屠杀、汤猪、脱毛。生猪经营人员秦征西在我单位进行生猪定点屠宰大约有6-7年的时间了。秦征西送宰的生猪有标记。检疫员检疫的不严格。2014年7月以来，秦征西2点左右把猪拉到厂里，每次有20头左右，直接放到屠宰间的猪圈里，然后直接吊猪宰杀了。其中也没有检疫。临近阴历8月15日的时候，屠宰量稍微大些，每次接近30头。 9、王玉林证言 我的岗位是肉品品质检验员，具体位置在生猪屠宰后分为两半后对肉品品质进行检验。秦征西在这里杀猪已经有好几年了，最近2-3年每次杀的有十多头猪，逢到节日有20-30头。我在2014年的8月份见到过两次秦征西送宰的生猪在2点30分左右，每次有10多头猪。 10、牛春辉、宋峰、张文车、吴子龙、刘海龙、肖敬东的证言。该组证言证明被告人秦征西送到屠宰场的猪肉每天都在20多头，在进场时没有给屠宰场出具过检疫证明和耳标情况，而且基本都是在3点左右，才送到屠宰场，基本也没有进行过“瘦肉精”检测就直接屠宰。 六、被告人的供述与辩解 1、秦征西的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 我是从外地购进生猪，交到颍泉区定点屠宰厂屠宰，然后贩卖到市场中，从中获利。我给生猪注射的药物是沙丁胺醇、维生素B12、注射用葡萄糖水，是为了给生猪灌水，可以多出猪肉。2014年8月前，一个人到颍泉区定点屠宰食品站告诉我，他可以提高杀猪的出肉率，即每百斤可以多出五斤肉，我给了他学习费用两万元。后他和我一起到太和医药市场购买了沙丁胺醇、维生素B12各一箱，每箱是600支，注射用葡萄糖水10瓶，同时购买了兽用注射器。他告诉我配方和注射方法，配方是沙丁胺醇、维生素B12各20支，配入1000毫升注射用葡萄糖水，每只生猪注射3--4毫升，指导我具体干。我每天都是在下午7-8点钟注射药物，晚上11点钟灌水，第二天2、3点钟屠宰。我从事生猪经营有18年的时间了，我知道饲养、屠宰生猪禁止添加药物国家禁止性规定。第二次是我自己去买的沙丁胺醇、维生素B12各一箱，50瓶注射用葡萄糖水。目前，我家中剩一箱没用完，一箱没有使用。2014年9月4日晚，我注药35头猪。晚上11时，张效峰、曹玉明过来，我和曹玉明给30头猪灌水，在灌完水后，我准备开车走时，看到有公安警车闪亮警灯，我从后门沿豆地跑了。9月5日，我注射了35头生猪，还没有来得及送去屠宰即被查了。9月4日我注射了20只送去屠宰了，9月3日往前直至8月2日总共有20天时间每天注射16或17头送去屠宰了，其中有几天没有屠宰或屠宰的量少就没有注射药物，在屠宰场可以查到屠宰量在15头以上的都是注射药物的。注射药物注水肉比正常规矩宰杀便宜5角钱。我注射药物的情况没有告诉曹玉明。 （2）2014年9月6日在阜阳市看守所2号讯问室的供述 我以前在公安机关说的全部是事实。2014年8月份开始，我给生猪注射药物进行贩卖，一直到公安机关抓到的时候，在这个期间是每个周六周日给生猪注射药物和注水，其他时候都正常的给生猪拉到屠宰场杀猪。给生猪打针和注水都是在泉颍办事处严田行政村前陆49号我的老家。我拉到屠宰场去宰杀后就卖给客户，卖不完就拉到泉颍管庄菜市场去我经营的猪肉摊位由我或者我妻子吕彩琴零售。到目前为止销售多少注射和灌水的生猪我记不清楚了，没有数过数量，但是屠宰场都有进出场的数量记录。我没有账目本，买我肉的都是给现钱，不赊账。 （3）2014年9月17日在阜阳市看守所1号讯问室的供述 我记不起来总共配置多少次药物，购进的生猪重量每头生猪毛重在110公斤左右，即220-230市斤。 李建国厂长的流水账记录单8月2日-9月4日涉及我的屠宰生猪数量属实。我是从2014年8月2日开始对生猪进行注射沙丁胺醇药物灌水的。简单说是：8月2日杀猪24头、3日16头、8日23头、9日26头、10日26头、14日27头、16日27头、17日22头、23日20头、24日22头、28日22头、29日27头、30日26头、31日26头。9月1日27头、2日34头、3日35头、4日36头。总共466头。9月5日35头被公安查获了。检查获取的棕色皮壳笔记本，特征：扉页记录2014年7月31日安四总欠4630元，这个笔记本是我记录使用的。记录的是我自2014年8月1日至9月5日销售生猪肉的情况。记录的内容是：上部是记录发生的日期。“数字＋头”是当天屠宰生猪的头数。正页记录的是从我这里购买猪肉销售人员购买的猪肉重量，格式是“数字＋姓名＋数字-数字”。第一个数字代表猪的头数，有的没有记录。姓名是指购猪肉人的名氏，我以知道的姓或名、或绰号记录。第二个数字是实际称重数，单位是斤，第三个数字是称重时的盘重，盘重都是65斤。第二个数字减去第三个数字65即是实际出售的猪肉重量。在右下角记录的是每天生猪内脏副产销售的金额。最后结账后我直接用笔一横勾画掉，表示已结账。2014年8月2日-9月4日期间，我销售注射沙丁胺醇药物灌水猪肉的具体情况同意公安人员计算的结果。在我个人的作坊里有我和曹玉明俩人。运输屠宰生猪我使用两部三轮车，我本人驾驶。每部车最多可以运送27头生猪。 （4）2014年9月30日在阜阳市看守所供述 我销售的猪肉都有记录，在一个笔记本上，总量以笔记本上的记录为准。我一般是选择在星期六和星期日，在临近农历8月15日中秋时我没选择连续注药灌水八天。我上次供述总共注射药物灌水18天属实。 （5）2014年10月21日在阜阳市看守所供述 我以上的供述都是事实。 （6）2015年1月22日在阜阳市看守所供述 头一次我买了半箱沙丁胺醇，第二次买了一箱，维生素B12我买了一箱，葡萄糖注射液买了多少我记不住了。公安机关在犯罪现场检查扣押时，共发现沙丁胺醇510瓶（每箱600瓶），维生素B12共732瓶，葡萄糖注射液80瓶，都是剩余的药。我总用给猪注射沙丁胺醇药物是被查的当天及前一天注射的，以前还有三次，具体哪天记不得了。大概有70头猪，都是我自己干的，我注射的时候没有其他人在场。 2、秦文龙的供述与辩解 （1）2014年10月13日在阜阳市公安局颍泉分局讯问室的供述 2014年5月份以来，我和我父亲秦征西及两个干活的人在阜阳市颍泉区泉颍办事处严田行政村前陆49号我自己的家中，给送往泉颍定点屠宰厂准备屠宰的生猪注射药物灌水，注射的药物是沙丁胺醇、维生素B12，为了提高生猪的出肉率。2014年3月，我和我父亲在泉河菜市要账，一个50多岁的人过来告诉我们让猪喝水的挣钱方法，我父亲告诉他到泉颍食品站去找我们。过了四五天，他带着药直接来到厂里了。晚上，我父亲和我讲那人的药方给了他，我父亲给了他八千元现金。2014年6月份，我和我父亲到太和医药市场，我父亲在华源集团第二栋楼里开的票，从里面出来后到仓库提的货，沙丁胺醇和维生素B12是分别在两个仓库提的。一个星期后，我出车到外地回来的第二天，他告诉我使用了药物注射灌水，效果不错出肉率挺高的。具体方法他没有讲。2014年阴历8月15前，他讲他这一段时间忙，让我帮助给猪打针，他告诉我配好的药都放在了楼梯处，一满只注射器打3-4个猪。我给猪打针干了两次，每次有16或17头，打过针后，用红色的喷漆在猪背上喷个标记。到了晚上，我父亲和姓张、姓曹的两个帮工给猪灌水，灌水的活我没有干过。姓张干的有两个月左右，期间断断续续。姓曹干的有5、6天。在出事（指9月5日被查获）的前几天，我在车的后备箱看到有一箱沙丁胺醇，我不知道这箱药是什么时候买的，应该是我父亲自己去买的。我父亲第一次给猪注药灌水是在2014年的6月份。 （2）2014年10月14日、17日、31日、11月13日在阜阳市看守所、阜阳市公安局颍泉分局的供述 2014年6月份，我爸秦征西在家中给待宰的生猪打针注水，在阴历8月15日头几天，我爸让我给猪打药注水，我一共打了2次，大约30多头。打的药水就是沙丁胺醇和维生素B12配置的粉红色的药水。我家冷库是去年建的，里面储藏的猪肘子，有时是卖不完的剩猪肉。我记忆中录像资料的四天中都是我父亲秦征西打的药。 3、张效峰的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 2014年8月前，我和秦征西的儿子龙龙干的活，我俩一个负责灌水，一人负责“保定”，就是招呼猪别乱动弹，有16、17头已经放在灌水的房子了，我和龙龙灌了两回水。我干了总共有十多次，最后这次从2014年9月3日连续干了三天，每天有20或30头，总共一百六七十头生猪。我不知道灌水前的注射药物的情况。没有说给报酬的事，我只是帮忙。在我帮助灌水的过程中，还有秦征西，主要是龙龙、曹玉明，和我三人。 （2）2014年9月6日在阜阳市看守所2号讯问室的供述 9月4号晚上10点半，我去秦征西家里要收猪的钱，秦征西进了一车大猪，他叫我帮他卸猪，当时我和曹玉明、秦征西还有秦征西的儿子龙龙都在那干活。到了1点多，秦征西叫我帮他拉着铁钩子，秦征西、曹玉明、龙龙给猪灌水，灌好水后我就用自喷漆给灌好的生猪做记号，刚把猪弄好装上车警察就来了，我们总共注水30头猪。 （3）2014年9月18日在阜阳市看守所第一讯问室的供述 在八月十五前的四五天，秦征西让我给他帮忙拉猪灌水，晚上11点多钟，他让我给他撵猪，当时有秦征西、我、龙龙、曹玉明，秦征西指导着灌水，后直接拉到泉颍宰杀后就卖了。龙龙有时帮忙给猪灌水，有时帮着开车。有两辆车，有时是龙龙开，有时是秦征西开。我们给猪灌水使用的工具有钩子、管子、钢管、红漆。9月5日，公安局去的时候开始有我、龙龙、曹玉明，秦征西，到给猪灌水第三次的时候，秦征西把我们叫起来，他不知道到哪儿去了，我们三个给猪灌好水，把猪撵到车上，公安人员来时，我在屋内给猪分圈，曹玉明在撵猪，龙龙在外边倒车，后龙龙跑了。去到泉颍宰杀猪都是曹玉明、龙龙或者秦征西去。曹干的是最后三天。 4、曹玉明的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 2014年9月5日凌晨2点时许，我在颍泉区泉颖办事处严田行政村前陆庄秦征西家里给生猪打水，被抓到了。这个生猪加工点的老板是秦征西，总负责收钱和分工；秦征西的儿子负责下乡收村民的生猪、送生猪到泉颍屠宰场，有时候也收钱；秦征西的老婆负责屠宰过的猪肉进行分类清理并把卖剩下的猪拿到管庄菜市去卖，姓张的老头是兽医，负责给生猪看病，膳小猪（割猪蛋）和给猪注水，我负责抓生猪并且给生猪灌水。今天查处的时候总共大约有100多头猪，其中30头注水并打针。给猪注水就是卖的时候猪肉重压秤，能多卖点钱。 （2）2014年9月6日在阜阳市看守所3号讯问室的供述 我从2014年阴历八月初十（9月3日）到初十二每天都在泉颍办事处严田村陆庄秦征西家中给猪灌水。我和张效峰一起给猪灌水。公安来时，我在院内，张效峰在猪圈里，龙龙在外边准备开车送猪去杀，后他就跑了。是我和张效峰装的猪，一辆装的12头，一辆装有18头。 （3）2014年9月17日在阜阳市看守所3号讯问室的供述 我总计从初八开始干到初十二早上。秦征西都是卖给花园菜市、泉北农贸市场、老庄，还有他自己在管庄菜市的摊位，是他老婆彩芹卖肉，有时候他去帮忙。 对辩护人于均对公诉机关指控有异议的问题评判如下： 关于公诉机关指控被告人秦征西注射药物注水生猪460头的问题被告人秦征西于2014年9月5日（投案当天），在阜阳市公安局颍泉分局供述了其于2014年8月购买沙丁胺醇、维生素B12、注射用葡萄糖水，并得知了配方和使用方法，8月2日至9月5日期间有20天注射了药物。于2014年9月6日在阜阳看守所供述了其于2014年8月开始至公安机关抓到的时候，在每个周六周日给生猪注射药物和注水，数量记不清了，屠宰厂由进出厂的数量记录。于2014年9月17日在阜阳市看守所，依据屠宰厂李建国厂长的流水账记录单供述了其于2014年8月2日至9月4日对送屠宰生猪466头注药注水，9月5日35头被查获，明确说明了其记载2014年8月1日至9月5日销售生猪的笔记本中情况。公安人员让被告人秦征西统计注射药物注水猪肉时，秦征西表示由公安人员计算，秦征西于2014年9月30日在阜阳市看守所供述了临近中秋节连续八天给生猪注药注水，上次供述总共注药注水18天属实，于2014年10月21日在阜阳看守所供述其以上供述属实。第一次买了半箱沙丁胺醇。被告人秦征西在公安机关侦查阶段6次供述中，5次的供述均能相互印证其注射药物注水屠宰生猪460头的事实，第6次供述其注射70头生猪，但按照其供述9月4日、5日注射生猪就达71头，且以前还有3次，被告人秦征西供述的注射次数和头数互相矛盾；被告人秦征西在该次供述中称第一次买了半箱（300瓶）沙丁胺醇，于现场查获未用完的510瓶沙丁胺醇不相符；故对该次供述均不予采信。购买被告人秦征西屠宰生猪的证人李华、汪金龙、杨建军、郝永宣、芮青林均发现从秦征西处购买的猪肉有注水现象，且时间亦能与秦征西的前五次供述相印证。按照被告人秦征西提出注射药物配方使用的硫酸沙丁胺醇、维生素B12的数量，足以证明被告人秦征西注射460头生猪的事实。被告人秦征西在比对了李建国的流水账记录和其他笔记本记录后确认注药注水屠宰销售生猪的时间、数量、重量、价格后，公安人员在秦征西的要求下计算了注药注水屠宰销售生猪的头数、价值，且被告人秦征西的辩护人未申请非法证据排除。公诉机关指控被告人秦征西将460头生猪注药注水屠宰后销售的事实清楚、证据充分。辩护人于均对该指控的异议，不予采信。 关于辩护人提出的送检材料抽样问题。阜阳市颍泉区动物卫生监督所系配合阜阳市公安局颍泉分局办理该案件机关，阜阳市公安局颍泉分局在现场查获113头生猪后，阜阳市颍泉区动物卫生监督所对该113头生猪进行抽样送检，该送检材料来源合法，可以作为定案的依据。辩护人提出的该节意见，不予采纳。 以上证据能够相互印证，证明本案的事实。 ","cpfxgc":"本院认为：被告人秦征西在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已构成生产、销售有毒、有害食品罪。被告人秦征西生产、销售有毒、有害食品时，使用对生猪注水的方法，在产品中掺杂、掺假，又构成生产伪劣产品罪，属于法条竞合，应依照即重法优于轻法的处罚原则，择取处罚较重的生产、销售有毒、有害食品罪定罪量刑。公诉机关指控的罪名成立。被告人秦征西生产、销售金额五十万元以上，属情节特别严重，应依照《中华人民共和国刑法》第一百四十一条的规定处罚。被告人秦文龙明知被告人秦征西生产、销售有毒、有害食品，仍为被告人秦征西收购、运输生猪提供便利条件，且在被告人秦征西安排下用药物注射生猪，应以生产、销售有毒、有害食品罪的共犯论处，但其在共同犯罪中起次要、辅助作用，是从犯。被告人张效峰、曹玉明受被告人秦征西雇佣使用对生猪注水的方法，在产品中掺杂、掺假，销售金额五万元以上，均构成生产伪劣产品罪。被告人秦征西虽主动到公安机关投案，对起诉书指控的犯罪事实无异议，并当庭表示自愿认罪，但一审判决前未能如实供述自己的罪行，不应认定为自首。辩护人提出关于被告人秦征西构成自首的意见，不予采纳。被告人秦文龙案发后在亲属陪同下到公安机关投案，如实供述自己的犯罪事实，是自首；且系从犯，应当从轻、减轻处罚，被告人主动缴纳罚金，酌情予以从轻处罚。辩护人建议从轻、减轻处罚的意见，予以采纳，建议对被告人适用缓刑的意见，不予采纳。被告人张效峰、曹玉明如实供述自己的罪行，自愿认罪，可以从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百四十四条、第一百四十一条第一款、第一百四十条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第七条、第九条、第十四条、第十七条、第二十条，《最高人民法院、最高人民检察院关于办理非法生产、销售、使用禁止在饲料和动物饮用水中使用的药品等刑事案件具体应用法律若干问题的解释》第三条、第五条、第六条之规定，判决如下：","pjjg":" 一、被告人秦征西犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币一百五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2024年9月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 二、被告人秦文龙犯生产、销售有毒、有害食品罪，判处有期徒刑二年，并处罚金人民币十万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月20日起至2017年5月1日止。） 三、被告人张效峰犯生产伪劣产品罪，判处有期徒刑一年一个月，并处罚金人民币六万元（已缴纳人民币二万元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2015年10月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 四、被告人曹玉明犯生产伪劣产品罪，判处有期徒刑一年二个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2015年11月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 五、被告人的违法所得予以追缴，在案扣押的注药注水生猪和药物予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"安徽省阜阳市颍泉区人民法院 刑事判决书 （2016）皖1204刑初字第66号 公诉机关阜阳市颍泉区人民检察院。 被告人秦征西，乳名连举，男，汉族，1971年5月5日出生于安徽省阜阳市。小学文化，农民，住阜阳市颍泉区泉颍办事处。2014年9月5日到阜阳市公安局泉颍派出所投案，同日因涉嫌犯生产、销售有毒、有害食品罪被阜阳市公安局颍泉分局刑事拘留，2014年10月1日经阜阳市颍泉区人民检察院批准被执行逮捕。现羁押在阜阳市看守所。 辩护人于均，安徽景涛律师事务所律师。 被告人秦文龙，乳名龙龙，男，汉族，1988年2月19日出生于安徽省阜阳市，初中文化，农民，住阜阳市颍泉区泉颍办事处。2014年10月13日到阜阳市公安局颍泉分局治安警察大队投案，同日因涉嫌犯生产、销售有毒、有害食品罪，被阜阳市公安局颍泉分局刑事拘留，2014年10月30日被阜阳市公安局颍泉分局取保候审。2015年5月20日经阜阳市颍泉区人民法院决定被执行逮捕。现羁押在阜阳市看守所。 辩护人刘修德，安徽景涛律师事务所律师。 被告人张效峰，乳名金城，男，汉族，1967年10月8日出生于安徽省阜阳市，初中文化，农民，住阜阳市颍泉区泉颍办事处。2014年9月5日因涉嫌犯生产、销售有毒、有害食品罪被阜阳市公安局颍泉分局刑事拘留，2014年10月1日因涉嫌犯生产伪劣产品罪经阜阳市颍泉区人民检察院批准被执行逮捕。2015年10月4日本院决定对被告人张效峰取保侯审。 被告人曹玉明，乳名国青，男，汉族，1970年5月6日出生于安徽省阜阳市，小学文化，农民，住阜阳市颍泉区泉颍办事处。2014年9月5日因涉嫌犯生产、销售有毒、有害食品罪被阜阳市公安局颍泉分局刑事拘留，2014年10月1日因涉嫌犯生产伪劣产品罪经阜阳市颍泉区人民检察院批准被执行逮捕。2015年11月4日本院决定对被告人曹玉明取保侯审。 阜阳市颍泉区人民检察院以泉检公诉刑诉［2015］74号起诉书指控被告人秦征西、秦文龙犯生产、销售有毒、有害食品罪，被告人张效峰、曹玉明犯生产伪劣产品罪于2015年5月8日向本院提起公诉。本院依法适用普通程序组成合议庭，2015年7月14日、2015年8月11日公开开庭进行了审理。于2015年9月1作出（2015）泉刑初字第00102号刑事判决，被告人秦征西、秦文龙提出上诉。安徽省阜阳市中级人民法院于2016年1月26日作出（2015）阜刑终字第00476号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，公开开庭进行了审理。阜阳市颍泉区人民检察院代理检察员吴丽春、胡中桂出庭支持公诉，被告人秦征西及其辩护人于均，被告人秦文龙及其辩护人刘修德，被告人张效峰、被告人曹玉明均到庭参加诉讼。期间，阜阳市颍泉区人民检察院建议延期审理二次。本案现已审理终结。 阜阳市颍泉区人民检察院指控，2014年8月2日以来，被告人秦征西、秦文龙（二人系父子关系）为提高生猪的出肉率及重量，在阜阳市颍泉区泉颍办事处严田村自己饲养贩卖生猪的作坊里，采取注射沙丁胺醇及注水方法对待宰生猪注射药物并灌水，并雇佣被告人曹玉明、张效峰二人对待宰生猪灌水。2014年8月2日至9月5日被查获期间，共有18天时间每天在晚上7时开始操作作业，每天注射药物、灌水16头至35头生猪，凌晨2时许使用农用三轮车将注射药物灌水后的生猪送往阜阳市泉北食品有限公司（颍泉区定点屠宰厂），由定点屠宰厂直接进行宰杀。被告人秦征西累计注射药物灌水屠宰生猪460头，销售猪肉72803市斤及内脏副产品，价值731807元。被告人曹玉明、张效峰从2014年9月3日至9月5日，在秦征西的作坊里对生猪注水，累计注水生猪101头，涉案金额119275元。注射药物并注水的生猪屠宰后由生肉经营户在阜阳市新世纪菜市场（又名：花园菜市）、泉北菜市、郭庄农贸市场、三里湾农贸市场及居民小区、路边零星摊位销售。 对指控的事实公诉机关当庭宣读和出示了书证，证人证言，被告人的供述和辩解，鉴定意见，现场勘验、检查笔录，视听资料。认为被告人秦征西、秦文龙在屠宰生猪中注射违禁有害药物，生产有毒有害食品，其行为触犯了《中华人民共和国刑法》第一百四十四条，犯罪事实清楚，证据确实、充分，应当以生产、销售有毒、有害食品罪追究其刑事责任。被告人张效峰、曹玉明在屠宰生猪中用灌水的方法掺杂掺假，生产伪劣食品，其行为触犯了《中华人民共和国刑法》第一百四十条，犯罪事实清楚，证据确实、充分，应当以生产伪劣产品罪追究其刑事责任。 被告人秦征西对起诉书指控的犯罪事实没有异议；自愿认罪，愿意缴纳罚金。仅辩称对具体给猪注药、灌水的头数记不清了。 辩护人的意见：一、被告人秦征西具有自首情节，依法应从轻、减轻处罚；二、秦征西当庭自愿认罪，愿意缴纳罚金，可从轻处罚；三、秦征西的行为没有对消费者的健康造成任何危害；行为的社会危害性相对较小，应从轻处罚；四、认定秦征西给猪注药460头事实不清，证据不足。具体理由：1、李建国的流水账记录的屠宰户每日屠宰生猪数量情况，秦征西的笔记本记录的送宰生猪数量及结算情况，均不是注药灌水生猪的原始记录。将该两份记录让秦征西确认，该收集证据的方法有悖于刑诉法第50条的规定。郝永宣、芮青林、牛春辉、宋峰、张文车、吴子龙、刘海龙、肖敬东的证言及检验报告均表明认定460头生猪全部为注药灌水的不合格食品属事实不清，证据不足。2、送检材料的抽样无秦征西签名且系颍泉区动物卫生监督所抽样送检，该材料来源不明，不得作为定案依据。 被告人秦文龙辩称：我是给我父亲秦征西打工。我自愿认罪。 辩护人的辩护意见是：一、秦文龙系从犯，依法应当从轻、减轻处罚；二、秦文龙具有投案自首情节，依法应从轻、减轻处罚；三、秦文龙仅参与给生猪注药30多头，销售价值不足5万元，依法应当在三年以下量刑，建议对其适用缓刑。 被告人张效峰对起诉书指控的事实无异议，自愿认罪。 被告人曹玉明对起诉书指控的事实无异议，自愿认罪。 经审理查明：被告人秦征西与被告人秦文龙系父子关系。2014年8月2日至9月5日期间内的19天里，被告人秦征西为提高生猪的出肉率及重量，在阜阳市颍泉区泉颍办事处严田村前陆49号家中饲养贩卖生猪的作坊里，对待屠宰生猪注射硫酸沙丁胺醇、维生素B12、葡萄糖注射液混合物后注水，累计注射药物注水屠宰销售生猪460头，销售猪肉72803市斤及内脏副产品，价值730841元。被告人秦文龙明知被告人秦征西购买药物注射生猪，在被告人秦征西的安排下为其收购生猪，为其运输提供便利条件，并二次对生猪注射药物。2014年9月3日至9月5日，被告人秦征西雇佣被告人张效峰、曹玉明在其作坊里对注射药物的101头生猪注水，后屠宰注射药物注水生猪71头，价值119275元。被告人秦征西将注射药物并注水的生猪送至阜阳市泉北食品有限公司生猪定点屠宰厂屠宰后销售给销售生猪肉的经营户。 以上事实，由公诉机关提供，经当庭举证、质证并查证属实的以下证据证实，本院予以确认。 一、书证 1、受案登记表及立案决定书。证明2014年7月14日，阜阳市公安局治安大队通报2014年5月份全省食品安全检测抽查情况，在抽查检测中发现生猪肉制品含有国家禁用的非食品原料沙丁胺醇，其中抽查取证的生猪肉有来自阜阳市颍泉区泉北农贸市场销售摊位。2014年7月15日，阜阳市公安局颍泉分局治安大队侦查人员接到线索后立即展开调查取证工作，并于2014年9月5日立案侦查。 2、被告人秦征西、秦文龙、张效峰、曹玉明户籍信息各一份。证明四被告人案发时均达到完全刑事责任年龄。 3、阜阳市公安局颍泉分局治安警察大队出具的四被告人的抓获情况说明和到案情况说明。证明被告人秦征西于2014年9月5日到阜阳市公安局泉颍派出所投案、被告人秦文龙于2014年10月13日在亲属陪同下到阜阳市公安局颍泉分局治安警察大队投案。被告人曹玉明、张效峰均于2014年9月5日被抓获。 4、阜阳市泉北食品有限责任公司法定代表人李建国个人记录屠宰户每日屠宰生猪数量情况流水账、秦征西的记账本、侦查人员制作的秦征西《生猪注射沙丁胺醇灌水屠宰销售情况统计表》。证明被告人秦征西2014年8月2日、3日、8日、9日、10日、14日、16日、17日、23日、24日、28日、29日、30日、31日，9月1日、2日、3日、4日、5日共注射药物495头生猪，注射药物灌水490头生猪，其中尚未屠宰销售35头生猪，已屠宰销售460头生猪，重量72803市斤，价值718500元，销售生猪内脏价值12341元，合计730841元。 5、阜阳市泉北食品有限公司生猪定点屠宰厂的定点屠宰证，企业法人营业执照、组织机构代码证，李建国、王玉林的肉品品质检验证各一份。证明阜阳市泉北食品有限公司及李建国、王玉林具有合法的资质及资格。 6、农业部、卫生部、国家药品监督管理局公告的《禁止在饲料和动物饮用水中使用的药物品种目录》。证明硫酸沙丁胺醇为明文禁止在饲料和动物饮用水中使用的药物。 二、鉴定意见 1、抽检笔录。证明2014年9月5日阜阳市颍泉区动物卫生监督所配合阜阳市公安局颍泉分局在现场查扣三轮车上30头生猪抽样4头（编号为FY001-FY004）、猪圈内83头生猪抽样4头（编号为FY005-FY006），秦征西家的冷库中已屠宰低温冷藏的猪肉中抽样2份（编号为FY007-FY008）。2014年9月5日阜阳市颍泉区市场监督管理局泉北市场监督管理所在界首路农贸市场吕彩琴经营的生猪肉进行抽样。2014年9月23日，阜阳市公安局颍泉分局分别对存放在颍泉区工业园一企业仓库内和颍东区袁寨企业冷库内的吕彩琴经营的生猪肉和秦征西的生猪肉进行抽样。 2、检验报告。证明经安徽出入境检验检疫局检验检疫技术中心和国家农副加工食品质量监督检验中心检测，猪圈内的83头猪抽样沙丁胺醇检测均合格，秦征西家的冷库猪肉2份抽样沙丁胺醇检测一份合格，其他送检材料中沙丁胺醇均不合格。 三、勘验、检查笔录 1、阜阳市公安局颍泉分局现场勘验检查笔录。证明案发现场位于阜阳市颍泉区泉颍办事处严田村前陆49号。二楼的储藏室堆放着药品箱，正对门的药品箱内堆放着维生素B12，储物室门右侧的药品箱内堆放着葡萄糖注射液、维生素B12、硫酸沙丁胺醇片空瓶，该箱的东侧药箱内摆放着硫酸沙丁胺醇片。在仓库的东侧有一双开铁皮门，铁门西侧大约有3米的位置有一红色的本田摩托车，摩托车后座上绑有蓝色、白色箱子各一个，箱内堆放着维生素B1、健胃消食液、板蓝根注射液等。摩托车西侧3米位置摆放着一黄色纸箱，箱内有银白色钢制针筒一个、黄色针头若干、白色和绿色塑料瓶各一个、玻璃瓶一个，瓶内装有物品。在水泥池内躺有80头左右活猪、三轮车内装满活猪。 2、阜阳市公安局颍泉分局勘验、检查笔录，证据保全清单、扣押物品清单，扣押照片。证明阜阳市公安局颍泉分局在阜阳市颍泉区泉颍办事处严田村前陆49号秦征西家及东大门外皖KU6858车里分别扣押硫酸沙丁胺醇片510瓶、600瓶（每瓶100片、每箱600瓶），维生素B12是732瓶（每箱480瓶），10％500ml的葡萄糖注射液80瓶（每箱30瓶）。保全现场查获池内生猪83头，车内生猪30头。 四、视听资料、电子数据 秦征西家监控录像。证明2014年9月1日至9月5日，秦征西家监控情况。 五、证人证言 1、李华证言 我在新世纪南大门卖生猪肉的1号摊位经营生猪肉。2013年过了年以后，主要进货途径是从颍泉区食品站的秦征西那进货。从眼观上看秦征西出售的生猪肉颜色鲜红，雨润的生猪肉颜色发白，过了几个小时后，秦征西的生猪肉有点出水，我们卖肉的时候要用布擦水。用手摸时，外脊肉和猪屁股肉发硬。我感觉发现秦征西猪肉颜色上鲜红、肉质发硬、出水这种现象有一年多了。 2、汪金龙证言 我家属在新世纪农贸市场摆个猪肉摊，我于2014年开始从秦征西那里购买的生猪肉，我销售过程中发现有过注水生猪肉，我摸猪肉手感比较黏，后屁股饱，颜色也比较重。发现从秦征西那里批发的生猪肉和其他地方批发的生猪肉不一样有两个月，他的肉颜色重，有时候有，有时候没有。 3、杨建军证言 我与妻子在花园菜市场经营生猪肉的生意，主要进货途径是从颍泉区食品站的秦征西那进货，有一年多了。2014年春节过后，我用眼观看秦征西出售的生猪肉颜色鲜红，雨润的生猪肉颜色发白，过了大概有几个小时后，秦征西出售的生猪肉有点出水，我们卖肉的时候要用布时不时擦水。用手摸时，外脊肉和猪屁股肉发硬。从秦征西处进生猪肉价格有时候比雨润价格低一毛、二毛的。颍泉区食品站对谁进货进多少每天记的都有。 4、郝永宣证言 我在泉北菜市场6号摊位经营生猪肉的生意，2013年的阴历8月15日以后主要进货途径是颍泉区食品站的秦征西送货到菜市上。当时他的猪肉要比南七里河南仓库食品厂每斤便宜五角钱。他现在注水后杀的猪肉在切割后不淌水了，我知道他注药的时间大约有3-4年了。秦征西出售的猪肉目测上可以看出注水肉颜色鲜红，好看；手感上注水肉质硬，在猪屁股部分特别的大、厚重，用手按不动；里脊肉上注水的摸不到肉的纹理。不注水的猪肉颜色发白；手感上晃动，猪屁股可以按动；不注水的肉的里脊可以摸到。在购进秦征西的猪肉中，没有注水的有3-4次，过了年以来碰到过不到两次。我知道原先不打药前一头猪能注五斤水，现在打药后可以注更多的水。秦征西的销售猪肉的其他客户我知道花园市场、皖西北市场、管庄路口，老庄街上市场。 5、芮青林证言 我在泉北农贸市场（泉河桥下）卖生猪肉，2013年底开始从秦征西那儿进购生猪肉。我知道市场上有销售注水猪肉的情况，手感不一样，从肉的软硬程度分，注水猪肉手感硬，颜色发红，不注水的颜色淡，手感软。我经营肉的过程中有过注水猪肉，发现肉硬，是秦征西的。秦征西不是经常给我送这样的注水猪肉。他送的不只是我一份是这样的，我们那几份卖肉的都是一车拉过来的，有我、郝永宣、赵从波。 6、吕彩琴证言 我是秦征西的妻子。2000年到2014年9月，我在白庙、管庄菜市卖猪肉，我平时卖两头猪，过节卖4-5头猪。卖的猪是秦征西从河南购买的。我家两辆车，到屠宰场用小车拉，一车可以装10多头，从河南用大车拉一车可以装70-80头。拉回来的猪在李建国屠宰场屠宰，三四天到河南拉一次猪，每次有时拉50-60头，有时拉70-80头，平时每天屠宰十多头猪，现在过节每天屠宰30多头。 7、李建国证言 我是阜阳市泉北食品有限责任公司法人代表，我单位是经阜阳市人民政府批准设立的定点屠宰企业。我们没有能够完全按照国家规定的去做，检疫员在值班过程中没能切实到位，有时当天值班不在现场，第二天早上再来补记录，没有进行抽检的也在颍泉区畜牧兽医局屠宰场“瘦肉精”监测记录表上记录合格。没有抽检就记录成合格是工作存在失误，应付检查，以便留存。 秦征西是我厂里的生猪屠宰经营户。2013年之后，秦征西每天都送猪杀，他的猪大部分都是放在家里，直到宰杀时再送到屠宰场，每天由他或者他儿子龙龙（小名）送猪到屠宰场，有检疫员在进场登记本上记录猪的头数，如果当时不在场就在杀猪过磅的时候记数。单位有记录登记，每天记的有个流水账记录每天宰杀的生猪数，以此和屠宰户结算杀猪数，我是按月记录的，每个月三张信纸记录，每杀一头猪我们要屠宰费25元，一般是月底结账，另外屠宰户记的也有数，双方对账结账。秦征西到我们屠宰场杀猪结账是按照我记录的数到月底和他结账。 我在情况说明中写道我们厂屠宰的生猪都是提前进场，经过检疫人员抽检（驻场人员）抽检2℅-5℅方可屠杀出厂，不是事实。但实际操作中，检疫人员有时不来厂里，只是每月进行抽检，没能严格按照标准执行检疫抽检。 8、陈大江证言 我是阜阳市泉北食品有限责任公司工作人员，我的岗位是第一道工序吊猪和屠杀、汤猪、脱毛。生猪经营人员秦征西在我单位进行生猪定点屠宰大约有6-7年的时间了。秦征西送宰的生猪有标记。检疫员检疫的不严格。2014年7月以来，秦征西2点左右把猪拉到厂里，每次有20头左右，直接放到屠宰间的猪圈里，然后直接吊猪宰杀了。其中也没有检疫。临近阴历8月15日的时候，屠宰量稍微大些，每次接近30头。 9、王玉林证言 我的岗位是肉品品质检验员，具体位置在生猪屠宰后分为两半后对肉品品质进行检验。秦征西在这里杀猪已经有好几年了，最近2-3年每次杀的有十多头猪，逢到节日有20-30头。我在2014年的8月份见到过两次秦征西送宰的生猪在2点30分左右，每次有10多头猪。 10、牛春辉、宋峰、张文车、吴子龙、刘海龙、肖敬东的证言。该组证言证明被告人秦征西送到屠宰场的猪肉每天都在20多头，在进场时没有给屠宰场出具过检疫证明和耳标情况，而且基本都是在3点左右，才送到屠宰场，基本也没有进行过“瘦肉精”检测就直接屠宰。 六、被告人的供述与辩解 1、秦征西的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 我是从外地购进生猪，交到颍泉区定点屠宰厂屠宰，然后贩卖到市场中，从中获利。我给生猪注射的药物是沙丁胺醇、维生素B12、注射用葡萄糖水，是为了给生猪灌水，可以多出猪肉。2014年8月前，一个人到颍泉区定点屠宰食品站告诉我，他可以提高杀猪的出肉率，即每百斤可以多出五斤肉，我给了他学习费用两万元。后他和我一起到太和医药市场购买了沙丁胺醇、维生素B12各一箱，每箱是600支，注射用葡萄糖水10瓶，同时购买了兽用注射器。他告诉我配方和注射方法，配方是沙丁胺醇、维生素B12各20支，配入1000毫升注射用葡萄糖水，每只生猪注射3--4毫升，指导我具体干。我每天都是在下午7-8点钟注射药物，晚上11点钟灌水，第二天2、3点钟屠宰。我从事生猪经营有18年的时间了，我知道饲养、屠宰生猪禁止添加药物国家禁止性规定。第二次是我自己去买的沙丁胺醇、维生素B12各一箱，50瓶注射用葡萄糖水。目前，我家中剩一箱没用完，一箱没有使用。2014年9月4日晚，我注药35头猪。晚上11时，张效峰、曹玉明过来，我和曹玉明给30头猪灌水，在灌完水后，我准备开车走时，看到有公安警车闪亮警灯，我从后门沿豆地跑了。9月5日，我注射了35头生猪，还没有来得及送去屠宰即被查了。9月4日我注射了20只送去屠宰了，9月3日往前直至8月2日总共有20天时间每天注射16或17头送去屠宰了，其中有几天没有屠宰或屠宰的量少就没有注射药物，在屠宰场可以查到屠宰量在15头以上的都是注射药物的。注射药物注水肉比正常规矩宰杀便宜5角钱。我注射药物的情况没有告诉曹玉明。 （2）2014年9月6日在阜阳市看守所2号讯问室的供述 我以前在公安机关说的全部是事实。2014年8月份开始，我给生猪注射药物进行贩卖，一直到公安机关抓到的时候，在这个期间是每个周六周日给生猪注射药物和注水，其他时候都正常的给生猪拉到屠宰场杀猪。给生猪打针和注水都是在泉颍办事处严田行政村前陆49号我的老家。我拉到屠宰场去宰杀后就卖给客户，卖不完就拉到泉颍管庄菜市场去我经营的猪肉摊位由我或者我妻子吕彩琴零售。到目前为止销售多少注射和灌水的生猪我记不清楚了，没有数过数量，但是屠宰场都有进出场的数量记录。我没有账目本，买我肉的都是给现钱，不赊账。 （3）2014年9月17日在阜阳市看守所1号讯问室的供述 我记不起来总共配置多少次药物，购进的生猪重量每头生猪毛重在110公斤左右，即220-230市斤。 李建国厂长的流水账记录单8月2日-9月4日涉及我的屠宰生猪数量属实。我是从2014年8月2日开始对生猪进行注射沙丁胺醇药物灌水的。简单说是：8月2日杀猪24头、3日16头、8日23头、9日26头、10日26头、14日27头、16日27头、17日22头、23日20头、24日22头、28日22头、29日27头、30日26头、31日26头。9月1日27头、2日34头、3日35头、4日36头。总共466头。9月5日35头被公安查获了。检查获取的棕色皮壳笔记本，特征：扉页记录2014年7月31日安四总欠4630元，这个笔记本是我记录使用的。记录的是我自2014年8月1日至9月5日销售生猪肉的情况。记录的内容是：上部是记录发生的日期。“数字＋头”是当天屠宰生猪的头数。正页记录的是从我这里购买猪肉销售人员购买的猪肉重量，格式是“数字＋姓名＋数字-数字”。第一个数字代表猪的头数，有的没有记录。姓名是指购猪肉人的名氏，我以知道的姓或名、或绰号记录。第二个数字是实际称重数，单位是斤，第三个数字是称重时的盘重，盘重都是65斤。第二个数字减去第三个数字65即是实际出售的猪肉重量。在右下角记录的是每天生猪内脏副产销售的金额。最后结账后我直接用笔一横勾画掉，表示已结账。2014年8月2日-9月4日期间，我销售注射沙丁胺醇药物灌水猪肉的具体情况同意公安人员计算的结果。在我个人的作坊里有我和曹玉明俩人。运输屠宰生猪我使用两部三轮车，我本人驾驶。每部车最多可以运送27头生猪。 （4）2014年9月30日在阜阳市看守所供述 我销售的猪肉都有记录，在一个笔记本上，总量以笔记本上的记录为准。我一般是选择在星期六和星期日，在临近农历8月15日中秋时我没选择连续注药灌水八天。我上次供述总共注射药物灌水18天属实。 （5）2014年10月21日在阜阳市看守所供述 我以上的供述都是事实。 （6）2015年1月22日在阜阳市看守所供述 头一次我买了半箱沙丁胺醇，第二次买了一箱，维生素B12我买了一箱，葡萄糖注射液买了多少我记不住了。公安机关在犯罪现场检查扣押时，共发现沙丁胺醇510瓶（每箱600瓶），维生素B12共732瓶，葡萄糖注射液80瓶，都是剩余的药。我总用给猪注射沙丁胺醇药物是被查的当天及前一天注射的，以前还有三次，具体哪天记不得了。大概有70头猪，都是我自己干的，我注射的时候没有其他人在场。 2、秦文龙的供述与辩解 （1）2014年10月13日在阜阳市公安局颍泉分局讯问室的供述 2014年5月份以来，我和我父亲秦征西及两个干活的人在阜阳市颍泉区泉颍办事处严田行政村前陆49号我自己的家中，给送往泉颍定点屠宰厂准备屠宰的生猪注射药物灌水，注射的药物是沙丁胺醇、维生素B12，为了提高生猪的出肉率。2014年3月，我和我父亲在泉河菜市要账，一个50多岁的人过来告诉我们让猪喝水的挣钱方法，我父亲告诉他到泉颍食品站去找我们。过了四五天，他带着药直接来到厂里了。晚上，我父亲和我讲那人的药方给了他，我父亲给了他八千元现金。2014年6月份，我和我父亲到太和医药市场，我父亲在华源集团第二栋楼里开的票，从里面出来后到仓库提的货，沙丁胺醇和维生素B12是分别在两个仓库提的。一个星期后，我出车到外地回来的第二天，他告诉我使用了药物注射灌水，效果不错出肉率挺高的。具体方法他没有讲。2014年阴历8月15前，他讲他这一段时间忙，让我帮助给猪打针，他告诉我配好的药都放在了楼梯处，一满只注射器打3-4个猪。我给猪打针干了两次，每次有16或17头，打过针后，用红色的喷漆在猪背上喷个标记。到了晚上，我父亲和姓张、姓曹的两个帮工给猪灌水，灌水的活我没有干过。姓张干的有两个月左右，期间断断续续。姓曹干的有5、6天。在出事（指9月5日被查获）的前几天，我在车的后备箱看到有一箱沙丁胺醇，我不知道这箱药是什么时候买的，应该是我父亲自己去买的。我父亲第一次给猪注药灌水是在2014年的6月份。 （2）2014年10月14日、17日、31日、11月13日在阜阳市看守所、阜阳市公安局颍泉分局的供述 2014年6月份，我爸秦征西在家中给待宰的生猪打针注水，在阴历8月15日头几天，我爸让我给猪打药注水，我一共打了2次，大约30多头。打的药水就是沙丁胺醇和维生素B12配置的粉红色的药水。我家冷库是去年建的，里面储藏的猪肘子，有时是卖不完的剩猪肉。我记忆中录像资料的四天中都是我父亲秦征西打的药。 3、张效峰的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 2014年8月前，我和秦征西的儿子龙龙干的活，我俩一个负责灌水，一人负责“保定”，就是招呼猪别乱动弹，有16、17头已经放在灌水的房子了，我和龙龙灌了两回水。我干了总共有十多次，最后这次从2014年9月3日连续干了三天，每天有20或30头，总共一百六七十头生猪。我不知道灌水前的注射药物的情况。没有说给报酬的事，我只是帮忙。在我帮助灌水的过程中，还有秦征西，主要是龙龙、曹玉明，和我三人。 （2）2014年9月6日在阜阳市看守所2号讯问室的供述 9月4号晚上10点半，我去秦征西家里要收猪的钱，秦征西进了一车大猪，他叫我帮他卸猪，当时我和曹玉明、秦征西还有秦征西的儿子龙龙都在那干活。到了1点多，秦征西叫我帮他拉着铁钩子，秦征西、曹玉明、龙龙给猪灌水，灌好水后我就用自喷漆给灌好的生猪做记号，刚把猪弄好装上车警察就来了，我们总共注水30头猪。 （3）2014年9月18日在阜阳市看守所第一讯问室的供述 在八月十五前的四五天，秦征西让我给他帮忙拉猪灌水，晚上11点多钟，他让我给他撵猪，当时有秦征西、我、龙龙、曹玉明，秦征西指导着灌水，后直接拉到泉颍宰杀后就卖了。龙龙有时帮忙给猪灌水，有时帮着开车。有两辆车，有时是龙龙开，有时是秦征西开。我们给猪灌水使用的工具有钩子、管子、钢管、红漆。9月5日，公安局去的时候开始有我、龙龙、曹玉明，秦征西，到给猪灌水第三次的时候，秦征西把我们叫起来，他不知道到哪儿去了，我们三个给猪灌好水，把猪撵到车上，公安人员来时，我在屋内给猪分圈，曹玉明在撵猪，龙龙在外边倒车，后龙龙跑了。去到泉颍宰杀猪都是曹玉明、龙龙或者秦征西去。曹干的是最后三天。 4、曹玉明的供述与辩解 （1）2014年9月5日在阜阳市公安局颍泉分局办案中心讯问室的供述 2014年9月5日凌晨2点时许，我在颍泉区泉颖办事处严田行政村前陆庄秦征西家里给生猪打水，被抓到了。这个生猪加工点的老板是秦征西，总负责收钱和分工；秦征西的儿子负责下乡收村民的生猪、送生猪到泉颍屠宰场，有时候也收钱；秦征西的老婆负责屠宰过的猪肉进行分类清理并把卖剩下的猪拿到管庄菜市去卖，姓张的老头是兽医，负责给生猪看病，膳小猪（割猪蛋）和给猪注水，我负责抓生猪并且给生猪灌水。今天查处的时候总共大约有100多头猪，其中30头注水并打针。给猪注水就是卖的时候猪肉重压秤，能多卖点钱。 （2）2014年9月6日在阜阳市看守所3号讯问室的供述 我从2014年阴历八月初十（9月3日）到初十二每天都在泉颍办事处严田村陆庄秦征西家中给猪灌水。我和张效峰一起给猪灌水。公安来时，我在院内，张效峰在猪圈里，龙龙在外边准备开车送猪去杀，后他就跑了。是我和张效峰装的猪，一辆装的12头，一辆装有18头。 （3）2014年9月17日在阜阳市看守所3号讯问室的供述 我总计从初八开始干到初十二早上。秦征西都是卖给花园菜市、泉北农贸市场、老庄，还有他自己在管庄菜市的摊位，是他老婆彩芹卖肉，有时候他去帮忙。 对辩护人于均对公诉机关指控有异议的问题评判如下： 关于公诉机关指控被告人秦征西注射药物注水生猪460头的问题被告人秦征西于2014年9月5日（投案当天），在阜阳市公安局颍泉分局供述了其于2014年8月购买沙丁胺醇、维生素B12、注射用葡萄糖水，并得知了配方和使用方法，8月2日至9月5日期间有20天注射了药物。于2014年9月6日在阜阳看守所供述了其于2014年8月开始至公安机关抓到的时候，在每个周六周日给生猪注射药物和注水，数量记不清了，屠宰厂由进出厂的数量记录。于2014年9月17日在阜阳市看守所，依据屠宰厂李建国厂长的流水账记录单供述了其于2014年8月2日至9月4日对送屠宰生猪466头注药注水，9月5日35头被查获，明确说明了其记载2014年8月1日至9月5日销售生猪的笔记本中情况。公安人员让被告人秦征西统计注射药物注水猪肉时，秦征西表示由公安人员计算，秦征西于2014年9月30日在阜阳市看守所供述了临近中秋节连续八天给生猪注药注水，上次供述总共注药注水18天属实，于2014年10月21日在阜阳看守所供述其以上供述属实。第一次买了半箱沙丁胺醇。被告人秦征西在公安机关侦查阶段6次供述中，5次的供述均能相互印证其注射药物注水屠宰生猪460头的事实，第6次供述其注射70头生猪，但按照其供述9月4日、5日注射生猪就达71头，且以前还有3次，被告人秦征西供述的注射次数和头数互相矛盾；被告人秦征西在该次供述中称第一次买了半箱（300瓶）沙丁胺醇，于现场查获未用完的510瓶沙丁胺醇不相符；故对该次供述均不予采信。购买被告人秦征西屠宰生猪的证人李华、汪金龙、杨建军、郝永宣、芮青林均发现从秦征西处购买的猪肉有注水现象，且时间亦能与秦征西的前五次供述相印证。按照被告人秦征西提出注射药物配方使用的硫酸沙丁胺醇、维生素B12的数量，足以证明被告人秦征西注射460头生猪的事实。被告人秦征西在比对了李建国的流水账记录和其他笔记本记录后确认注药注水屠宰销售生猪的时间、数量、重量、价格后，公安人员在秦征西的要求下计算了注药注水屠宰销售生猪的头数、价值，且被告人秦征西的辩护人未申请非法证据排除。公诉机关指控被告人秦征西将460头生猪注药注水屠宰后销售的事实清楚、证据充分。辩护人于均对该指控的异议，不予采信。 关于辩护人提出的送检材料抽样问题。阜阳市颍泉区动物卫生监督所系配合阜阳市公安局颍泉分局办理该案件机关，阜阳市公安局颍泉分局在现场查获113头生猪后，阜阳市颍泉区动物卫生监督所对该113头生猪进行抽样送检，该送检材料来源合法，可以作为定案的依据。辩护人提出的该节意见，不予采纳。 以上证据能够相互印证，证明本案的事实。 本院认为：被告人秦征西在生产、销售的食品中掺入有毒、有害的非食品原料，其行为已构成生产、销售有毒、有害食品罪。被告人秦征西生产、销售有毒、有害食品时，使用对生猪注水的方法，在产品中掺杂、掺假，又构成生产伪劣产品罪，属于法条竞合，应依照即重法优于轻法的处罚原则，择取处罚较重的生产、销售有毒、有害食品罪定罪量刑。公诉机关指控的罪名成立。被告人秦征西生产、销售金额五十万元以上，属情节特别严重，应依照《中华人民共和国刑法》第一百四十一条的规定处罚。被告人秦文龙明知被告人秦征西生产、销售有毒、有害食品，仍为被告人秦征西收购、运输生猪提供便利条件，且在被告人秦征西安排下用药物注射生猪，应以生产、销售有毒、有害食品罪的共犯论处，但其在共同犯罪中起次要、辅助作用，是从犯。被告人张效峰、曹玉明受被告人秦征西雇佣使用对生猪注水的方法，在产品中掺杂、掺假，销售金额五万元以上，均构成生产伪劣产品罪。被告人秦征西虽主动到公安机关投案，对起诉书指控的犯罪事实无异议，并当庭表示自愿认罪，但一审判决前未能如实供述自己的罪行，不应认定为自首。辩护人提出关于被告人秦征西构成自首的意见，不予采纳。被告人秦文龙案发后在亲属陪同下到公安机关投案，如实供述自己的犯罪事实，是自首；且系从犯，应当从轻、减轻处罚，被告人主动缴纳罚金，酌情予以从轻处罚。辩护人建议从轻、减轻处罚的意见，予以采纳，建议对被告人适用缓刑的意见，不予采纳。被告人张效峰、曹玉明如实供述自己的罪行，自愿认罪，可以从轻处罚。案经本院审判委员会讨论决定，依照《中华人民共和国刑法》第一百四十四条、第一百四十一条第一款、第一百四十条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第五十二条、第五十三条、第六十四条，《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》第七条、第九条、第十四条、第十七条、第二十条，《最高人民法院、最高人民检察院关于办理非法生产、销售、使用禁止在饲料和动物饮用水中使用的药品等刑事案件具体应用法律若干问题的解释》第三条、第五条、第六条之规定，判决如下： 一、被告人秦征西犯生产、销售有毒、有害食品罪，判处有期徒刑十年，并处罚金人民币一百五十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2024年9月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 二、被告人秦文龙犯生产、销售有毒、有害食品罪，判处有期徒刑二年，并处罚金人民币十万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月20日起至2017年5月1日止。） 三、被告人张效峰犯生产伪劣产品罪，判处有期徒刑一年一个月，并处罚金人民币六万元（已缴纳人民币二万元）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2015年10月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 四、被告人曹玉明犯生产伪劣产品罪，判处有期徒刑一年二个月，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年9月5日起至2015年11月4日止。罚金于本判决发生法律效力之日起十日内缴纳。） 五、被告人的违法所得予以追缴，在案扣押的注药注水生猪和药物予以没收。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向安徽省阜阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长于付春 审判员吴雪梅 代理审判员李彪 二〇一六年九月二十二日 书记员陈雨卉 附：相关法律条文 《中华人民共和国刑法》 第一百四十四条在生产、销售的食品中掺入有毒、有害的非食品原料的，或者销售明知掺有有毒、有害的非食品原料的食品的，处五年以下有期徒刑，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处五年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，依照本法第一百四十一条的规定处罚。 第一百四十一条生产、销售假药的，处三年以下有期徒刑或者拘役，并处罚金；对人体健康造成严重危害或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；致人死亡或者有其他特别严重情节的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第一百四十条生产者、销售者在产品中掺杂、掺假，以假充真，以次充好或者以不合格产品冒充合格产品，销售金额五万元以上不满二十万元的，处二年以下有期徒刑或者拘役，并处或者单处销售金额百分之五十以上二倍以下罚金；销售金额二十万元以上不满五十万元的，处二年以上七年以下有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额五十万元以上不满二百万元的，处七年以上有期徒刑，并处销售金额百分之五十以上二倍以下罚金；销售金额二百万元以上的，处十五年有期徒刑或者无期徒刑，并处销售金额百分之五十以上二倍以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理危害食品安全刑事案件适用法律若干问题的解释》 第七条生产、销售有毒、有害食品，生产、销售金额五十万元以上，或者具有本解释第四条规定的情形之一的，应当认定为刑法第一百四十四条规定的“致人死亡或者有其他特别严重情节”。 第九条在食品加工、销售、运输、贮存等过程中，掺入有毒、有害的非食品原料，或者使用有毒、有害的非食品原料加工食品的，依照刑法第一百四十四条的规定以生产、销售有毒、有害食品罪定罪处罚。 在食用农产品种植、养殖、销售、运输、贮存等过程中，使用禁用农药、兽药等禁用物质或者其他有毒、有害物质的，适用前款的规定定罪处罚。 在保健食品或者其他食品中非法添加国家禁用药物等有毒、有害物质的，适用第一款的规定定罪处罚。 第十四条明知他人生产、销售不符合食品安全标准的食品，有毒、有害食品，具有下列情形之一的，以生产、销售不符合安全标准的食品罪或者生产、销售有毒、有害食品罪的共犯论处： （一）提供资金、贷款、账号、发票、证明、许可证件的； （四）提供广告等宣传的。 第十七条犯生产、销售不符合安全标准的食品罪，生产、销售有毒、有害食品罪，一般应当依法判处生产、销售金额二倍以上的罚金。 第二十条下列物质应当认定为“有毒、有害的非食品原料”： （一）法律、法规禁止在食品生产经营活动中添加、使用的物质； 《最高人民法院、最高人民检察院关于办理非法生产、销售、使用禁止在饲料和动物饮用水中使用的药品等刑事案件具体应用法律若干问题的解释》 第三条使用盐酸克仑特罗等禁止在饲料和动物饮用水中使用的药品或者含有该类药品的饲料养殖供人食用的动物，或者销售明知是使用该类药品或者含有该类药品的饲料养殖的供人食用的动物的，依照刑法第一百四十四条的规定，以生产、销售有毒、有害食品罪追究刑事责任。","writId":"067c724270e892c480ab6301fd187706e4d","writName":"秦征西、秦文龙犯生产、销售有毒、有害食品罪，被告人张效峰、曹玉明犯生产伪劣刑事判决书"}
