{"ajId":"c26e17ad-25e9-4bab-bdaa-7a89d4052d68","ajName":"胡伟信用卡诈骗罪一案","ajjbqk":" 宁夏回族自治区永宁县人民检察院指控： 一、2018年1月2日，被告人胡伟携带事先借朱某某的POS机到永宁县×××修理厂谎称给吕某甲偿还信用卡欠款，吕某甲便与被告人胡伟一起到工商银行将吕某甲名下××××6958的信用卡补出，被告人胡伟以查看余额还款为由，将吕某甲的信用卡和手机要到手，在吕某甲不知情的情况下用朱某某的POS机盗刷三笔共计120160元，被告人胡伟将上述款项通过虚拟消费单位分别转入了由朱某某掌控的三张银行卡内，朱某某扣除刷卡手续费后将剩下的钱通过银行转账转给胡伟，共计117438元。被告人胡伟又使用自己的手机自带POS机盗刷2500元，存入其中国银行账户内，总计盗刷金额为122660元。后胡伟于盗刷当日通过微信给吕某甲转回3万元，剩余款项被被告人胡伟使用。 二、2016年4月1日，被告人胡伟以资金周转为名用其名下的银川市×××室作为抵押物向被害人雍某某借款18万元人民币，双方签订《借款抵押合同》，约定月利率为2％，被告人胡伟将伪造的兴庆区字第×××号房屋产权证书（经鉴定“银川市住房保障局”印文与样本上的同名印文不是同一枚印章所盖印）交给雍某某。同年5月13日在宁夏回族自治区银川市×××公证处对双方签订的借款抵押合同进行了公证，2016年年底，被告人胡伟偿还雍某某本金5万元。2017年8月份被告人胡伟又向雍某某借款12万元。同年10月19日，被告人胡伟将伪造的宁（2017）兴庆区第×××号不动产登记证明（经鉴定“银川市国土资源局抵押权登记专用章”印文与样本上的同名印文不是同一枚印章所盖印）交给雍某某，不动产登记证载明被担保主债权数额25万元。2017年10月份雍某某持被告人胡伟抵押的房屋产权证书和不动产登记证明去银川市市民大厅咨询时，才发现该证书及证明系伪造。 永宁县人民检察院认为，被告人胡伟骗取吕某甲的信用卡，以非法占有为目的盗刷92660元，数额巨大，应当以信用卡诈骗罪追究其刑事责任；被告人胡伟明知自己名下位于银川市×××室的房产证已在银行抵押，通过他人伪造假的房屋所有权证一本、不动产登记证明一份，并用该证作抵押向被害人雍某某借款，应当以伪造国家机关证件、印章罪追究其刑事责任。被告人胡伟具有坦白情节，可以从轻处罚。建议对被告人胡伟判处有期徒刑五年以上八年以下，并处罚金。 被告人胡伟对起诉书指控伪造国家机关证件、印章罪的罪名及事实无异议；对指控的信用卡诈骗罪的犯罪事实无异议，但辩解被害人的信用卡其一直持有并使用，其是借被害人的信用卡使用，应当为信用卡盗窃罪。被告人胡伟的辩护人辩称，被告人胡伟具有坦白情节，对伪造国家机关证件、印章罪当庭自愿认罪，系初犯、偶犯，社会危害性不大，建议对被告人胡伟从轻、减轻处罚。 经审理查明： （一）信用卡诈骗罪 被告人胡伟系被害人吕某甲外甥。自2016年，被告人胡伟借吕某甲及其妻子任某某两张工商银行信用卡使用，后因胡伟未按期还款，吕某甲遂将其信用卡挂失。2018年1月2日下午，被告人胡伟找到吕某甲，谎称要给吕某甲的信用卡还款，二人从工商银行领回补办的信用卡（账号××××6958）。在永宁县×××修理厂，被告人胡伟谎称需要查询信用卡余额，吕某甲遂将手机和补办的信用卡交给胡伟。在吕某甲不知情的情况下，被告人胡伟持事先借来朱某某的POS机，分三次刷取吕某甲信用卡内余额，共计120160元。被告人胡伟又使用自己的手机自带POS机盗刷2500元，存入了其中国银行账户内。被告人胡伟通过POS机刷取的120160元，朱某某扣除手续费后，将剩余款项转入胡伟工商银行账户内。当日下午，被告人胡伟通过微信转账方式，给吕某甲转账3万元。 另查明，被告人胡伟的亲属代胡伟向被害人吕某甲退赔全部经济损失，并取得谅解。 上述事实，有公诉机关及辩护人提交，并经当庭举证、质证的下列证据予以证实： 1．基础信息，证实被告人胡伟的身份情况，其已达到刑事责任年龄； 2．行政处罚决定书，证实2018年11月2日，被告人胡伟因冒用他人居民身份证被北京市公安局公共交通安全保卫分局行政拘留五日； 3．接处警登记表、受案登记表、立案决定书，证实被害人吕某甲报警称，信用卡被胡伟盗刷14万元； 4．到案经过、情况说明，证实2018年11月7日，办案民警将被告人胡伟从北京市拘留所押解归案； 5．工商银行信用卡交易明细，证实2018年1月2日，吕某甲工商银行信用卡（账号××××6958）账户被刷卡透支四笔，总金额为122660元； 6．中国银行账户历史交易明细清单，证实2018年1月2日，被告人胡伟名下的中国银行账户通过POS机交易2481.25元； 7．持卡人签名为“吕某甲”的POS机签购单（证人朱某某提供），证实2018年1月2日，以“吕某甲”名义用POS机刷卡三笔，总金额为120160元； 8．微信转账记录，证实被告人胡伟于2018年1月2日15时许，通过微信分三次给吕某甲转账共3万元； 9．建设银行个人活期账户交易明细，证实2018年1月2日，吕某甲通过微信零钱提现，将3万元存入吕某甲的建设银行账户（账号××××9653）； 10．协议书、收条、谅解书，证实庭后，被告人胡伟的亲属已向被害人吕某甲退赔全部经济损失，并取得谅解； 11．证人朱某某的证言、辨认笔录，证实被告人胡伟借其POS机使用。2018年1月2日，被告人胡伟先后三次使用其POS机刷了吕某甲的信用卡，刷取金额为46510元、38650元、35000元，所得款共计120160元转入其控制的三个银行账户，其扣除刷卡手续费后，将下剩的117438元通过银行转账方式转入被告人胡伟的工商银行账户（账号××××2868）； 12．证人刘某某的证言，证实2018年1月10日，刘某某受胡伟委托给吕某甲代还信用卡，刘某某通过手机银行分两次还了13000元，后又通过POS机从还的卡上刷出来12950元。当晚，胡伟通过微信转账，给其支付了200元； 13．被害人吕某甲的陈述，证实2016年，其外甥胡伟将其和妻子任某某办理的两张工商银行信用卡借走使用，至2017年12月份，胡伟先后刷卡透支了32万元未及时清偿。后其将卡挂失。2018年1月2日下午，被告人胡伟称要给其还钱，其和胡伟到工商银行将补办的信用卡取出。到永宁县×××修理厂时，胡伟借走其手机和补办的信用卡（卡号××××6958），说要查询信用卡余额。下午5点多，胡伟将其手机和信用卡归还。当日，胡伟通过微信向其转账3万元； 14．被告人胡伟的供述，证实2016年，其借吕某甲和任某某的信用卡使用，未能还款。后吕某甲将信用卡挂失。2018年1月2日，其以给被害人吕某甲偿还信用卡欠款为由，骗取到吕某甲的手机、补办的工商银行信用卡，持事先从朱某某处借的POS机，在吕某甲不知情的情况下，盗刷信用卡共计120160元，使用自己的手机自带POS机刷卡2500元，共盗刷金额为122660元。扣除手续费后，朱某某通过转账方式将11万余元转到了其工商银行账户上。补办卡的密码和旧卡的密码相同。 （二）伪造国家机关证件罪 2016年4月，被告人胡伟因资金周转向雍某某借款18万元，双方签订借款抵押合同，合同约定以胡伟名下位于银川市×××室房产作抵押。被告人胡伟通过他人办理《房屋所有权证》（房权证兴庆区字第×××），并将《房屋所有权证》交给雍某某。期间，被告人胡伟向雍某某还款5万元。2017年8月，胡伟再次向雍某某借款12万元，胡伟通过他人办理《不动产登记证明》［宁（2017）兴庆区不动产证明第×××号］，并交给雍某某。2017年11月，雍某某发现房产证系伪造。经鉴定，被告人胡伟交给雍某某的《房屋所有权证》、《不动产登记证明》上加盖的银川市住房保障局、银川市国土资源局抵押权登记专用章上的印文与样本上的同名印文不是同一枚印章所盖印。 上述事实，有公诉机关提交，并经当庭举证、质证的下列证据予以证实： 1．接处警登记表、受案登记表、立案决定书，证实被害人雍某某报警称，被告人胡伟使用假房产证作抵押借款不还； 2．银川市不动产登记信息查询单，证实银川市×××室房屋系被告人胡伟单独所有，该处房产已被兴庆区法院于2017年12月26日冻结过户登记手续； 3．公证书、借款抵押合同，证实银川市×××公证处对雍某某和被告人胡伟双方签订的《借款抵押合同》予以公证，确认该合同的借款金额为18万元，胡伟以位于银川市×××室的房产作为抵押物向雍某某设定抵押； 4．雍某某提供的房屋所有权证书、不动产登记证明，证实被告人胡伟提供给雍某某作抵押的房屋所有权证书登记机构盖有“银川市住房保障局”印章；不动产登记证明登记机构盖有“银川市国土资源局抵押权登记专用章”印章； 5．鉴定意见，证实经鉴定，被告人胡伟交给雍某某的房屋所有权证上加盖的“银川市住房保障局”印章、不动产登记证明上加盖的“银川市国土资源局抵押权登记专用章”与样本上的同名印文不是同一枚印章所盖印； 6．证人吕某乙的证言，证实2016年4月份，被告人胡伟通过其向雍某某借款18万元，胡伟将位于银川市×××室的房产证抵押给雍某某，后来胡伟还了雍某某5万元。2017年10月，其再次作为中间人，胡伟又向雍某某借了12万元，用不动产登记证作的抵押； 7．证人雍某某的证言，证实其先后借给被告人胡伟人民币30万元（期间还过5万元），被告人胡伟将位于银川市×××室的房产证、不动产登记证明提供给其作为该借款抵押担保，后其到银川市市民大厅核实时，发现被告人胡伟提供抵押的房产证、不动产登记证明系伪造； 8．被告人胡伟的供述，证实2016年至2017年，其先后向雍某某借款30万元，用其名下位于银川市×××室房屋作抵押，通过他人伪造了房屋所有权证和不动产登记证明，并交给了雍某某。 ","cpfxgc":"本院认为，被告人胡伟以非法占有为目的，以查询余额还款为由，骗取被害人信任而取得信用卡，冒用被害人名义使用信用卡，并刷取92660元，数额巨大，其行为侵犯了信用卡管理制度和他人财产所有权，已构成信用卡诈骗罪。公诉机关指控的罪名成立，本院予以支持。被告人胡伟通过他人伪造国家机关证件，其行为侵犯了国家机关的正常管理活动和信誉，已构成伪造国家机关证件罪。公诉机关指控被告人胡伟犯伪造国家机关证件、印章罪，罪名不准确，予以纠正。被告人胡伟一人犯数罪，应数罪并罚。被告人胡伟到案后，如实供述所犯罪行，系坦白，依法可以从轻处罚。被告人胡伟对伪造国家机关证件罪当庭自愿认罪，可以酌定从轻处罚。被告人胡伟的亲属代其退赔被害人吕某甲全部经济损失，并取得谅解，可以酌定从轻处罚。关于被告人胡伟辩解称，其之前一直持有并使用被害人吕某甲的信用卡，此次是借用被害人信用卡，应当为信用卡盗窃罪的辩解意见。因收集在案的被害人吕某甲陈述、被告人胡伟在侦查机关数次稳定的供述并结合其他间接证据，均能够证实2018年1月2日，胡伟以假还款为名，骗取被害人的信用卡及手机，在被害人不知情、不同意的情况下，冒用被害人名义，擅自刷取被害人信用卡内余额。其明知被害人未应允而刷卡使用，亦不符合盗窃罪的构成要件，故对其辩解意见不予采纳。对于辩护人辩称，被告人胡伟具有坦白情节，伪造国家机关证件罪中当庭自愿认罪，系初犯、偶犯的辩护意见，予以采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第二百八十条第一款、第六十七条第三款、第六十九条第一款和第三款、第六十四条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下：","pjjg":" 一、被告人胡伟犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币五万元；被告人胡伟犯伪造国家机关证件罪，判处有期徒刑一年，并处罚金人民币二千元；总和刑期六年，并处罚金人民币五万二千元；决定执行有期徒刑五年六个月，并处罚金人民币五万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年11月7日起至2024年5月6日止，罚金于判决生效后十日内一次性缴纳）。 二、随案移送房权证兴庆区字第×××号房屋所有权证一本、宁（2017）兴庆区不动产证明第×××号不动产登记证明一本，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"宁夏回族自治区永宁县人民法院 刑事判决书 （2019）宁0121刑初41号 公诉机关宁夏回族自治区永宁县人民检察院。 被告人胡伟，男，1981年5月7日生，公民身份号码×××，汉族，宁夏回族自治区平罗县人，大专文化，个体，户籍所在地宁夏回族自治区银川市，住北京市通州区。2018年11月2日因冒用他人身份证被北京市公安局公共交通安全保卫分局行政拘留五日。2018年7月4日因涉嫌犯信用卡诈骗罪被永宁县公安局决定刑事拘留并上网追逃，同年11月7日被永宁县公安局执行拘留。2018年12月4日经永宁县人民检察院批准，次日由永宁县公安局执行逮捕。现羁押于银川市看守所。 指定辩护人陈伟光，宁夏永川律师事务所律师。 宁夏回族自治区永宁县人民检察院以永检公诉刑诉［2019］39号起诉书指控被告人胡伟犯信用卡诈骗罪，伪造国家机关证件、印章罪，于2019年2月19日向本院提起公诉。本院依法组成合议庭，于2019年3月26日公开开庭审理了本案。永宁县人民检察院指派检察员王定国出庭支持公诉，被告人胡伟及其指定辩护人陈伟光到庭参加诉讼。现已审理终结。 宁夏回族自治区永宁县人民检察院指控： 一、2018年1月2日，被告人胡伟携带事先借朱某某的POS机到永宁县×××修理厂谎称给吕某甲偿还信用卡欠款，吕某甲便与被告人胡伟一起到工商银行将吕某甲名下××××6958的信用卡补出，被告人胡伟以查看余额还款为由，将吕某甲的信用卡和手机要到手，在吕某甲不知情的情况下用朱某某的POS机盗刷三笔共计120160元，被告人胡伟将上述款项通过虚拟消费单位分别转入了由朱某某掌控的三张银行卡内，朱某某扣除刷卡手续费后将剩下的钱通过银行转账转给胡伟，共计117438元。被告人胡伟又使用自己的手机自带POS机盗刷2500元，存入其中国银行账户内，总计盗刷金额为122660元。后胡伟于盗刷当日通过微信给吕某甲转回3万元，剩余款项被被告人胡伟使用。 二、2016年4月1日，被告人胡伟以资金周转为名用其名下的银川市×××室作为抵押物向被害人雍某某借款18万元人民币，双方签订《借款抵押合同》，约定月利率为2％，被告人胡伟将伪造的兴庆区字第×××号房屋产权证书（经鉴定“银川市住房保障局”印文与样本上的同名印文不是同一枚印章所盖印）交给雍某某。同年5月13日在宁夏回族自治区银川市×××公证处对双方签订的借款抵押合同进行了公证，2016年年底，被告人胡伟偿还雍某某本金5万元。2017年8月份被告人胡伟又向雍某某借款12万元。同年10月19日，被告人胡伟将伪造的宁（2017）兴庆区第×××号不动产登记证明（经鉴定“银川市国土资源局抵押权登记专用章”印文与样本上的同名印文不是同一枚印章所盖印）交给雍某某，不动产登记证载明被担保主债权数额25万元。2017年10月份雍某某持被告人胡伟抵押的房屋产权证书和不动产登记证明去银川市市民大厅咨询时，才发现该证书及证明系伪造。 永宁县人民检察院认为，被告人胡伟骗取吕某甲的信用卡，以非法占有为目的盗刷92660元，数额巨大，应当以信用卡诈骗罪追究其刑事责任；被告人胡伟明知自己名下位于银川市×××室的房产证已在银行抵押，通过他人伪造假的房屋所有权证一本、不动产登记证明一份，并用该证作抵押向被害人雍某某借款，应当以伪造国家机关证件、印章罪追究其刑事责任。被告人胡伟具有坦白情节，可以从轻处罚。建议对被告人胡伟判处有期徒刑五年以上八年以下，并处罚金。 被告人胡伟对起诉书指控伪造国家机关证件、印章罪的罪名及事实无异议；对指控的信用卡诈骗罪的犯罪事实无异议，但辩解被害人的信用卡其一直持有并使用，其是借被害人的信用卡使用，应当为信用卡盗窃罪。被告人胡伟的辩护人辩称，被告人胡伟具有坦白情节，对伪造国家机关证件、印章罪当庭自愿认罪，系初犯、偶犯，社会危害性不大，建议对被告人胡伟从轻、减轻处罚。 经审理查明： （一）信用卡诈骗罪 被告人胡伟系被害人吕某甲外甥。自2016年，被告人胡伟借吕某甲及其妻子任某某两张工商银行信用卡使用，后因胡伟未按期还款，吕某甲遂将其信用卡挂失。2018年1月2日下午，被告人胡伟找到吕某甲，谎称要给吕某甲的信用卡还款，二人从工商银行领回补办的信用卡（账号××××6958）。在永宁县×××修理厂，被告人胡伟谎称需要查询信用卡余额，吕某甲遂将手机和补办的信用卡交给胡伟。在吕某甲不知情的情况下，被告人胡伟持事先借来朱某某的POS机，分三次刷取吕某甲信用卡内余额，共计120160元。被告人胡伟又使用自己的手机自带POS机盗刷2500元，存入了其中国银行账户内。被告人胡伟通过POS机刷取的120160元，朱某某扣除手续费后，将剩余款项转入胡伟工商银行账户内。当日下午，被告人胡伟通过微信转账方式，给吕某甲转账3万元。 另查明，被告人胡伟的亲属代胡伟向被害人吕某甲退赔全部经济损失，并取得谅解。 上述事实，有公诉机关及辩护人提交，并经当庭举证、质证的下列证据予以证实： 1．基础信息，证实被告人胡伟的身份情况，其已达到刑事责任年龄； 2．行政处罚决定书，证实2018年11月2日，被告人胡伟因冒用他人居民身份证被北京市公安局公共交通安全保卫分局行政拘留五日； 3．接处警登记表、受案登记表、立案决定书，证实被害人吕某甲报警称，信用卡被胡伟盗刷14万元； 4．到案经过、情况说明，证实2018年11月7日，办案民警将被告人胡伟从北京市拘留所押解归案； 5．工商银行信用卡交易明细，证实2018年1月2日，吕某甲工商银行信用卡（账号××××6958）账户被刷卡透支四笔，总金额为122660元； 6．中国银行账户历史交易明细清单，证实2018年1月2日，被告人胡伟名下的中国银行账户通过POS机交易2481.25元； 7．持卡人签名为“吕某甲”的POS机签购单（证人朱某某提供），证实2018年1月2日，以“吕某甲”名义用POS机刷卡三笔，总金额为120160元； 8．微信转账记录，证实被告人胡伟于2018年1月2日15时许，通过微信分三次给吕某甲转账共3万元； 9．建设银行个人活期账户交易明细，证实2018年1月2日，吕某甲通过微信零钱提现，将3万元存入吕某甲的建设银行账户（账号××××9653）； 10．协议书、收条、谅解书，证实庭后，被告人胡伟的亲属已向被害人吕某甲退赔全部经济损失，并取得谅解； 11．证人朱某某的证言、辨认笔录，证实被告人胡伟借其POS机使用。2018年1月2日，被告人胡伟先后三次使用其POS机刷了吕某甲的信用卡，刷取金额为46510元、38650元、35000元，所得款共计120160元转入其控制的三个银行账户，其扣除刷卡手续费后，将下剩的117438元通过银行转账方式转入被告人胡伟的工商银行账户（账号××××2868）； 12．证人刘某某的证言，证实2018年1月10日，刘某某受胡伟委托给吕某甲代还信用卡，刘某某通过手机银行分两次还了13000元，后又通过POS机从还的卡上刷出来12950元。当晚，胡伟通过微信转账，给其支付了200元； 13．被害人吕某甲的陈述，证实2016年，其外甥胡伟将其和妻子任某某办理的两张工商银行信用卡借走使用，至2017年12月份，胡伟先后刷卡透支了32万元未及时清偿。后其将卡挂失。2018年1月2日下午，被告人胡伟称要给其还钱，其和胡伟到工商银行将补办的信用卡取出。到永宁县×××修理厂时，胡伟借走其手机和补办的信用卡（卡号××××6958），说要查询信用卡余额。下午5点多，胡伟将其手机和信用卡归还。当日，胡伟通过微信向其转账3万元； 14．被告人胡伟的供述，证实2016年，其借吕某甲和任某某的信用卡使用，未能还款。后吕某甲将信用卡挂失。2018年1月2日，其以给被害人吕某甲偿还信用卡欠款为由，骗取到吕某甲的手机、补办的工商银行信用卡，持事先从朱某某处借的POS机，在吕某甲不知情的情况下，盗刷信用卡共计120160元，使用自己的手机自带POS机刷卡2500元，共盗刷金额为122660元。扣除手续费后，朱某某通过转账方式将11万余元转到了其工商银行账户上。补办卡的密码和旧卡的密码相同。 （二）伪造国家机关证件罪 2016年4月，被告人胡伟因资金周转向雍某某借款18万元，双方签订借款抵押合同，合同约定以胡伟名下位于银川市×××室房产作抵押。被告人胡伟通过他人办理《房屋所有权证》（房权证兴庆区字第×××），并将《房屋所有权证》交给雍某某。期间，被告人胡伟向雍某某还款5万元。2017年8月，胡伟再次向雍某某借款12万元，胡伟通过他人办理《不动产登记证明》［宁（2017）兴庆区不动产证明第×××号］，并交给雍某某。2017年11月，雍某某发现房产证系伪造。经鉴定，被告人胡伟交给雍某某的《房屋所有权证》、《不动产登记证明》上加盖的银川市住房保障局、银川市国土资源局抵押权登记专用章上的印文与样本上的同名印文不是同一枚印章所盖印。 上述事实，有公诉机关提交，并经当庭举证、质证的下列证据予以证实： 1．接处警登记表、受案登记表、立案决定书，证实被害人雍某某报警称，被告人胡伟使用假房产证作抵押借款不还； 2．银川市不动产登记信息查询单，证实银川市×××室房屋系被告人胡伟单独所有，该处房产已被兴庆区法院于2017年12月26日冻结过户登记手续； 3．公证书、借款抵押合同，证实银川市×××公证处对雍某某和被告人胡伟双方签订的《借款抵押合同》予以公证，确认该合同的借款金额为18万元，胡伟以位于银川市×××室的房产作为抵押物向雍某某设定抵押； 4．雍某某提供的房屋所有权证书、不动产登记证明，证实被告人胡伟提供给雍某某作抵押的房屋所有权证书登记机构盖有“银川市住房保障局”印章；不动产登记证明登记机构盖有“银川市国土资源局抵押权登记专用章”印章； 5．鉴定意见，证实经鉴定，被告人胡伟交给雍某某的房屋所有权证上加盖的“银川市住房保障局”印章、不动产登记证明上加盖的“银川市国土资源局抵押权登记专用章”与样本上的同名印文不是同一枚印章所盖印； 6．证人吕某乙的证言，证实2016年4月份，被告人胡伟通过其向雍某某借款18万元，胡伟将位于银川市×××室的房产证抵押给雍某某，后来胡伟还了雍某某5万元。2017年10月，其再次作为中间人，胡伟又向雍某某借了12万元，用不动产登记证作的抵押； 7．证人雍某某的证言，证实其先后借给被告人胡伟人民币30万元（期间还过5万元），被告人胡伟将位于银川市×××室的房产证、不动产登记证明提供给其作为该借款抵押担保，后其到银川市市民大厅核实时，发现被告人胡伟提供抵押的房产证、不动产登记证明系伪造； 8．被告人胡伟的供述，证实2016年至2017年，其先后向雍某某借款30万元，用其名下位于银川市×××室房屋作抵押，通过他人伪造了房屋所有权证和不动产登记证明，并交给了雍某某。 本院认为，被告人胡伟以非法占有为目的，以查询余额还款为由，骗取被害人信任而取得信用卡，冒用被害人名义使用信用卡，并刷取92660元，数额巨大，其行为侵犯了信用卡管理制度和他人财产所有权，已构成信用卡诈骗罪。公诉机关指控的罪名成立，本院予以支持。被告人胡伟通过他人伪造国家机关证件，其行为侵犯了国家机关的正常管理活动和信誉，已构成伪造国家机关证件罪。公诉机关指控被告人胡伟犯伪造国家机关证件、印章罪，罪名不准确，予以纠正。被告人胡伟一人犯数罪，应数罪并罚。被告人胡伟到案后，如实供述所犯罪行，系坦白，依法可以从轻处罚。被告人胡伟对伪造国家机关证件罪当庭自愿认罪，可以酌定从轻处罚。被告人胡伟的亲属代其退赔被害人吕某甲全部经济损失，并取得谅解，可以酌定从轻处罚。关于被告人胡伟辩解称，其之前一直持有并使用被害人吕某甲的信用卡，此次是借用被害人信用卡，应当为信用卡盗窃罪的辩解意见。因收集在案的被害人吕某甲陈述、被告人胡伟在侦查机关数次稳定的供述并结合其他间接证据，均能够证实2018年1月2日，胡伟以假还款为名，骗取被害人的信用卡及手机，在被害人不知情、不同意的情况下，冒用被害人名义，擅自刷取被害人信用卡内余额。其明知被害人未应允而刷卡使用，亦不符合盗窃罪的构成要件，故对其辩解意见不予采纳。对于辩护人辩称，被告人胡伟具有坦白情节，伪造国家机关证件罪中当庭自愿认罪，系初犯、偶犯的辩护意见，予以采纳。依照《中华人民共和国刑法》第一百九十六条第一款第（三）项、第二百八十条第一款、第六十七条第三款、第六十九条第一款和第三款、第六十四条、《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》第五条的规定，判决如下： 一、被告人胡伟犯信用卡诈骗罪，判处有期徒刑五年，并处罚金人民币五万元；被告人胡伟犯伪造国家机关证件罪，判处有期徒刑一年，并处罚金人民币二千元；总和刑期六年，并处罚金人民币五万二千元；决定执行有期徒刑五年六个月，并处罚金人民币五万二千元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即2018年11月7日起至2024年5月6日止，罚金于判决生效后十日内一次性缴纳）。 二、随案移送房权证兴庆区字第×××号房屋所有权证一本、宁（2017）兴庆区不动产证明第×××号不动产登记证明一本，予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向宁夏回族自治区银川市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长赵洪霞 人民陪审员王学义 人民陪审员邓金珍 二〇一九年五月九日 书记员张晓波 本判决所适用的相关法律条文 《中华人民共和国刑法》 第一百九十六条第一款有下列情形之一，进行信用卡诈骗活动，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产： （一）使用伪造的信用卡，或者使用以虚假的身份证明骗领的信用卡的； （二）使用作废的信用卡的； （三）冒用他人信用卡的； （四）恶意透支的。 第二百八十条第一款伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条第一款判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 第三款数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理妨害信用卡管理刑事案件具体应用法律若干问题的解释》 第五条使用伪造的信用卡、以虚假的身份证明骗领的信用卡、作废的信用卡或者冒用他人信用卡，进行信用卡诈骗活动，数额在5000元以上不满5万元的，应当认定为刑法第一百九十六条规定的“数额较大”；数额在5万元以上不满50万元的，应当认定为刑法第一百九十六条规定的“数额巨大”；数额在50万元以上的，应当认定为刑法第一百九十六条规定的“数额特别巨大”。 刑法第一百九十六条第一款第（三）项所称“冒用他人信用卡”，包括以下情形： （二）骗取他人信用卡并使用的；","writId":"051f58f4365862b002ed52bf644eb36b1c6","writName":"胡伟信用卡诈骗罪一审刑事判决书"}
