{"ajId":"8a420043-de4a-40bb-acaf-0cdffe51cca1","ajName":"张志强骗取贷款、票据承兑、金融票证一案","ajjbqk":" 安阳市殷都区人民检察院指控，2013年2月19日，河南广达利商贸有限公司实际控制人张志强虚构与安阳金德商贸有限公司铁精矿购销合同，填制虚假的企业纳税申报表、资产负载表和利润表等财务资料，向中国农业银行安阳殷都支行申请贷款450万元，贷款发放后，张志强改变贷款用途用于偿还个人借款，致使贷款到期后无法归还。截至2016年3月15日，河南广达利商贸有限公司尚欠中国农业银行贷款本金人民币4097230.84元。 为指控上述事实，公诉机关当庭出示下列证据：1．被告人张志强供述和辩解；2．被害人郭某陈述；3．证人于某等人证言；4．中国农业银行安阳殷都支行报案材料、证明、企业财务报表等书证；5．其他相关证据材料。 安阳市殷都区人民检察院认为，被告人张志强虚构购销合同，采用虚假的财务资料、证明文件骗取银行贷款，给银行造成特别重大损失，其行为构成骗取贷款罪，请予判处。 被告人张志强认为其提供的报表真实。 张志强的辩护人认为：1．农行殷都支行在张志强之前贷款时的行为欺骗了张志强，让张志强错误认为按照之前贷款提供的贷款材料符合规定，没有欺骗行为；2．张志强提供了足额、真实的贷款担保，未给银行造成损失，不构成贷款诈骗罪；3．抵押两辆车应从犯罪数额中扣除。 经审理查明，2013年2月19日，河南广达利商贸有限公司（以下简称广达利公司）的实际控制人张志强虚构广达利公司与安阳金德商贸有限公司（以下简称金德公司）签订铁精矿购销合同的事实，填制虚假的企业纳税申报表、资产负载表和利润表等财务资料，向中国农业银行安阳殷都支行（以下简称农行殷都支行）申请贷款450万元。贷款发放后，张志强将贷款用于归还其在金德公司于某处的借款，致使贷款到期后无法归还。截至2016年5月13日，张志强及其家属共偿还贷款412729.16元，尚欠贷款本金人民币4087270.84元，农行殷都支行表示对张志强谅解。 上述事实，有公诉机关当庭举证，经法庭质证、认证的下列证据予以证实： 1．被告人张志强的供述，广达利公司法人是周某，我让他挂名当法人，但不实际参与经营。我实际控制广达利公司。2011年我曾在农行殷都支行贷款500万元用于做生意，后来由于经营问题，贷款到期后我还不了，所以我就找安阳市金德商贸有限公司老板于某帮我借了500万元还了银行。所以，2012年底左右，我以广达利公司名义，虚构了一份向金德公司购货的合同，使用伪造的贷款资料，于2013年2月份从农行殷都支行贷款450万元，当时银行规定钱不能直接到我公司，所以就和金德公司弄的假合同，钱到金德公司后就直接还给别人了。购货合同是我自己想办法做好的，借款申请、资产负债表、利润表都是我找中介做的。向银行提供资料都是假的，就是为了贷款，当时广达利公司已经不再经营了，为了还款，只能贷款后才能还了别人； 2．被害单位代表郭某陈述，证明广利达公司张志强办理贷款手续后到期未还，银行去催要时发现该公司已关停，张志强也联系不上，怀疑其是骗取贷款。 3．证人于某证言，2011年的时候，张志强曾经在农行殷都支行贷款500万，贷款到期后他还不了，找到我帮忙想办法，后来我就找朋友借了500万作为过桥资金帮张志强先还了银行。后来张志强从农行殷都支行贷款450万，到我的金德公司账上后，我征求过张志强的意见之后直接就还了先前500万元借款。合同是张志强弄得，上面的章我不知道是怎么回事； 4．证人周某证言，我和张志强是远方亲戚，2010年年底到广达利公司工作，张志强让我当法人代表，他是实际控制人。张志强说办理贷款需要法人代表签字，让我去农行殷都支行，我就按他的要求签字，其他我都不清楚； 5．证人段某证言，我快离开广达利公司时，张志强让我去农行殷都支行，说是要贷款，必须让银行的人看一下公司有会计才行，后来没有多久我就不在广达利公司干了。 6．被告人张志强向农行殷都支行贷款时提供的企业纳税申报表、资产负债表和利润表等财物资料、公安机关从安阳市殷都区国家税务局提取的2012年广达利公司的利润表、资产负债表等相关材料，证明张志强申请贷款时提供的材料不属实； 7．农行殷都支行出具的谅解书、情况说明，证明截至2016年5月13日，张志强及其家属共偿还贷款412729.16元，尚欠贷款本金人民币4087270.84元，利息1406623.61元。广达利公司在该行没有抵押资产、车辆。农行殷都支行为了促使张志强及其家属还款，于2016年2月6日出具了谅解书，对张志强谅解，希望法院在量刑时考虑，但仍继续追偿剩余贷款本息； 8．被告人张志强的户籍证明、抓获证明、羁押证明等其他证据。 ","cpfxgc":"本院认为，被告人张志强以欺骗手段取得银行贷款，给银行造成特别重大损失，其行为构成骗取贷款罪，公诉机关指控被告人张志强犯骗取贷款罪罪名成立。对于张志强认为没有提供虚假资料的意见，经查，张志强在侦查机关的供述、证人于某的证言、张志强向农行殷都支行贷款时提供的企业纳税申报表、资产负债表和利润表等财物资料、公安机关从安阳市殷都区国家税务局提取的2012年广达利公司的利润表、资产负债表等相关材料，证明张志强向农行殷都支行贷款所提供的购销合同以及企业纳税申报表、资产负载表和利润表等财物资料不真实，对于张志强认为没有提供虚假资料的意见本院不予采纳。对于张志强的辩护人认为农行殷都支行在张志强之前贷款时的行为欺骗了张志强，让张志强错误认为按照之前贷款提供的贷款材料符合规定，没有欺骗行为的意见，经查，张志强提供虚假材料进行贷款，根据一般常识，其也应认识到是以欺骗手段进行贷款，其之前的贷款情况不能影响其主观上的认识，对于该辩护意见本院不予采纳。对于张志强的辩护人认为张志强提供了足额、真实的贷款担保，未给银行造成损失，不构成贷款诈骗罪的意见，经查，担保是为正常生产经营进行贷款的保证，张志强为归还借款，以欺骗手段贷款，致使贷款到期后不能归还，给银行造成特别重大的损失，张志强提供贷款担保的行为不是未给银行造成损失的理由，对于该辩护意见本院不予采纳；对于张志强的辩护人认为抵押两辆车应从犯罪数额中扣除的意见，经查，农行殷都支行出具的情况说明证明，广达利公司未在农行殷都支行抵顶资产，对于该辩护意见本院不予采纳。农行殷都支行对张志强的行为谅解，本院酌情予以从轻处罚。依据《中华人民共和国刑法》第一百七十五条之一第一款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人张志强犯骗取贷款罪，判处有期徒刑三年六个月，并处罚金人民币五十万（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月29日起至2019年4月28日止。罚金于本判决生效之日起三十日内缴纳）； 二、责令被告人张志强于本判决生效后三十日内，退赔中国农业银行安阳殷都支行人民币4087270.84元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"张志强骗取贷款、票据承兑、金融票证一审刑事判决书 河南省安阳市殷都区人民法院 刑事判决书 （2016）豫0505刑初55号 公诉机关安阳市殷都区人民检察院。 被告人张志强，男，1983年6月23日出生，汉族，职业河南广达利商贸有限公司实际控制人。因涉嫌犯骗取贷款罪，2015年10月29日被山西省黎城县公安局抓获，同日临时羁押于黎城县看守所。2015年11月3日被安阳市公安局直属分局刑事拘留，2015年11月17日经安阳市殷都区人民检察院批准，2015年11月18日由安阳市公安局直属分局执行逮捕。现羁押于安阳市看守所。 辩护人李冬，河南鼎维律师事务所律师。 安阳市殷都区人民检察院以安殷检公诉刑诉（2016）3号起诉书指控被告人张志强犯骗取贷款罪一案，于2016年4月6日向本院提起公诉。本院依法组成合议庭，于2016年4月29日公开开庭审理了本案。安阳市殷都区人民检察院指派检察员夏青钢出庭支持公诉，被告人张志强及其辩护人李冬到庭参加诉讼。现已审理终结。 安阳市殷都区人民检察院指控，2013年2月19日，河南广达利商贸有限公司实际控制人张志强虚构与安阳金德商贸有限公司铁精矿购销合同，填制虚假的企业纳税申报表、资产负载表和利润表等财务资料，向中国农业银行安阳殷都支行申请贷款450万元，贷款发放后，张志强改变贷款用途用于偿还个人借款，致使贷款到期后无法归还。截至2016年3月15日，河南广达利商贸有限公司尚欠中国农业银行贷款本金人民币4097230.84元。 为指控上述事实，公诉机关当庭出示下列证据：1．被告人张志强供述和辩解；2．被害人郭某陈述；3．证人于某等人证言；4．中国农业银行安阳殷都支行报案材料、证明、企业财务报表等书证；5．其他相关证据材料。 安阳市殷都区人民检察院认为，被告人张志强虚构购销合同，采用虚假的财务资料、证明文件骗取银行贷款，给银行造成特别重大损失，其行为构成骗取贷款罪，请予判处。 被告人张志强认为其提供的报表真实。 张志强的辩护人认为：1．农行殷都支行在张志强之前贷款时的行为欺骗了张志强，让张志强错误认为按照之前贷款提供的贷款材料符合规定，没有欺骗行为；2．张志强提供了足额、真实的贷款担保，未给银行造成损失，不构成贷款诈骗罪；3．抵押两辆车应从犯罪数额中扣除。 经审理查明，2013年2月19日，河南广达利商贸有限公司（以下简称广达利公司）的实际控制人张志强虚构广达利公司与安阳金德商贸有限公司（以下简称金德公司）签订铁精矿购销合同的事实，填制虚假的企业纳税申报表、资产负载表和利润表等财务资料，向中国农业银行安阳殷都支行（以下简称农行殷都支行）申请贷款450万元。贷款发放后，张志强将贷款用于归还其在金德公司于某处的借款，致使贷款到期后无法归还。截至2016年5月13日，张志强及其家属共偿还贷款412729.16元，尚欠贷款本金人民币4087270.84元，农行殷都支行表示对张志强谅解。 上述事实，有公诉机关当庭举证，经法庭质证、认证的下列证据予以证实： 1．被告人张志强的供述，广达利公司法人是周某，我让他挂名当法人，但不实际参与经营。我实际控制广达利公司。2011年我曾在农行殷都支行贷款500万元用于做生意，后来由于经营问题，贷款到期后我还不了，所以我就找安阳市金德商贸有限公司老板于某帮我借了500万元还了银行。所以，2012年底左右，我以广达利公司名义，虚构了一份向金德公司购货的合同，使用伪造的贷款资料，于2013年2月份从农行殷都支行贷款450万元，当时银行规定钱不能直接到我公司，所以就和金德公司弄的假合同，钱到金德公司后就直接还给别人了。购货合同是我自己想办法做好的，借款申请、资产负债表、利润表都是我找中介做的。向银行提供资料都是假的，就是为了贷款，当时广达利公司已经不再经营了，为了还款，只能贷款后才能还了别人； 2．被害单位代表郭某陈述，证明广利达公司张志强办理贷款手续后到期未还，银行去催要时发现该公司已关停，张志强也联系不上，怀疑其是骗取贷款。 3．证人于某证言，2011年的时候，张志强曾经在农行殷都支行贷款500万，贷款到期后他还不了，找到我帮忙想办法，后来我就找朋友借了500万作为过桥资金帮张志强先还了银行。后来张志强从农行殷都支行贷款450万，到我的金德公司账上后，我征求过张志强的意见之后直接就还了先前500万元借款。合同是张志强弄得，上面的章我不知道是怎么回事； 4．证人周某证言，我和张志强是远方亲戚，2010年年底到广达利公司工作，张志强让我当法人代表，他是实际控制人。张志强说办理贷款需要法人代表签字，让我去农行殷都支行，我就按他的要求签字，其他我都不清楚； 5．证人段某证言，我快离开广达利公司时，张志强让我去农行殷都支行，说是要贷款，必须让银行的人看一下公司有会计才行，后来没有多久我就不在广达利公司干了。 6．被告人张志强向农行殷都支行贷款时提供的企业纳税申报表、资产负债表和利润表等财物资料、公安机关从安阳市殷都区国家税务局提取的2012年广达利公司的利润表、资产负债表等相关材料，证明张志强申请贷款时提供的材料不属实； 7．农行殷都支行出具的谅解书、情况说明，证明截至2016年5月13日，张志强及其家属共偿还贷款412729.16元，尚欠贷款本金人民币4087270.84元，利息1406623.61元。广达利公司在该行没有抵押资产、车辆。农行殷都支行为了促使张志强及其家属还款，于2016年2月6日出具了谅解书，对张志强谅解，希望法院在量刑时考虑，但仍继续追偿剩余贷款本息； 8．被告人张志强的户籍证明、抓获证明、羁押证明等其他证据。 本院认为，被告人张志强以欺骗手段取得银行贷款，给银行造成特别重大损失，其行为构成骗取贷款罪，公诉机关指控被告人张志强犯骗取贷款罪罪名成立。对于张志强认为没有提供虚假资料的意见，经查，张志强在侦查机关的供述、证人于某的证言、张志强向农行殷都支行贷款时提供的企业纳税申报表、资产负债表和利润表等财物资料、公安机关从安阳市殷都区国家税务局提取的2012年广达利公司的利润表、资产负债表等相关材料，证明张志强向农行殷都支行贷款所提供的购销合同以及企业纳税申报表、资产负载表和利润表等财物资料不真实，对于张志强认为没有提供虚假资料的意见本院不予采纳。对于张志强的辩护人认为农行殷都支行在张志强之前贷款时的行为欺骗了张志强，让张志强错误认为按照之前贷款提供的贷款材料符合规定，没有欺骗行为的意见，经查，张志强提供虚假材料进行贷款，根据一般常识，其也应认识到是以欺骗手段进行贷款，其之前的贷款情况不能影响其主观上的认识，对于该辩护意见本院不予采纳。对于张志强的辩护人认为张志强提供了足额、真实的贷款担保，未给银行造成损失，不构成贷款诈骗罪的意见，经查，担保是为正常生产经营进行贷款的保证，张志强为归还借款，以欺骗手段贷款，致使贷款到期后不能归还，给银行造成特别重大的损失，张志强提供贷款担保的行为不是未给银行造成损失的理由，对于该辩护意见本院不予采纳；对于张志强的辩护人认为抵押两辆车应从犯罪数额中扣除的意见，经查，农行殷都支行出具的情况说明证明，广达利公司未在农行殷都支行抵顶资产，对于该辩护意见本院不予采纳。农行殷都支行对张志强的行为谅解，本院酌情予以从轻处罚。依据《中华人民共和国刑法》第一百七十五条之一第一款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人张志强犯骗取贷款罪，判处有期徒刑三年六个月，并处罚金人民币五十万（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月29日起至2019年4月28日止。罚金于本判决生效之日起三十日内缴纳）； 二、责令被告人张志强于本判决生效后三十日内，退赔中国农业银行安阳殷都支行人民币4087270.84元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省安阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长邵红梅 审判员周子善 审判员王超 二〇一六年五月二十四日 书记员郑伟","writId":"0653cb29892d14fd67e4941508c01905b79","writName":"张志强骗取贷款、票据承兑、金融票证一审刑事判决书"}
