{"ajId":"36470c78-e918-423e-a08b-734709dd49c9","ajName":"段霖夏非法吸收公众存款罪一案","ajjbqk":" 重庆市渝中区人民检察院指控被告人段霖夏伙同马1、李1、包1等人（均另案处理），于2014年5月在深圳市设立深圳某某金融管理信息服务有限公司、深圳某某投资管理有限公司后，并于同期在重庆市渝中区设立重庆分公司（经营地渝中区民权路28号）。自2014年5月至2015年1月期间，该分公司雇佣员工采取街头对外发放宣传单和“正通贷”网络推广的方式，以“贵州某某”、“重庆万某”、“万州欧某某”等投资项目向社会群众承诺定期年息9-15％的高回报收益为名，通过重庆“易极付”交易支付平台进行非法吸收公众存款活动，截止2015年5月共吸收公众存款2700余万元。其中“万州欧某某”项目系段霖夏等人虚构，2014年9月，段霖夏为占有投资人投资款，找其朋友欧某某帮忙，以欧某某任法人代表的重庆金易丰投资有限公司需要流动资金为由，通过深圳某某金融管理信息服务有限公司的“正通贷”平台骗取谷某某等17人投资款195.2万元，后将上述款项用于个人还款、消费和其母治病。 2016年4月27日8时许，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆被公安机关捉获归案。 公诉机关为指控被告人段霖夏的犯罪事实，当庭举示相关书证、证人证言、被告人供述、鉴定意见等证据材料为证。公诉机关认为，被告人段霖夏的行为构成非法吸收公众存款罪及集资诈骗罪，数额特别巨大，应数罪并罚。提请本院依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第六十九条之规定判处。 被告人段霖夏当庭辩称其是公司股东，但并非负责人。公司开展业务是公司的行为，其不知道。万州欧某某项目并非其虚构，是正常的项目，其系向公司借款用于投资，没有非法占有项目客户资金。辩护人认为本案应认定为非法吸收公众存款罪，系单位犯罪，主体是深圳某某金融管理信息服务有限公司重庆分公司、深圳某某投资管理有限公司重庆分公司，段霖夏作为公司股东，但并非控股股东，仅在2014年8月马1住院期间代行过董事长职责，主持公司工作，其余时间并未参与公司的实际管理。在代为主持工作期间，也没有具体参与某某项目的运作。不应当为此项目承担刑事责任。万某项目的全部资金已经还清，且通过第三方平台支付，不应认定为犯罪行为。欧某某项目中，段霖夏对所吸收的195.2万元没有非法占有目的，其客观上有还款能力及催促还款行为。对该项目亦应当认定为公司所犯非法吸收公众存款罪，段霖夏作为主管人员承担刑事责任。且在2014年12月8日至2015年5月31日包1任法定代表人期间，公司吸收存款896.17万元，在此期间段霖夏已经转让了其所持有的所有股权，不应当对此承担责任。段霖夏到案后如实供述了罪行、其主观恶性不深，社会危害性小，请求对从轻处罚。 经审理查明，深圳某某投资管理有限公司（以下简称某某投资管理公司）、深圳某某金融管理信息服务有限公司（以下简称某某信息服务公司）分别登记成立于2014年5月8日、7月10日，并分别于同年6月11日、8月4日设立重庆分公司。该两公司经营场所为重庆市渝中区民权路28号，经营范围分别为投资管理与咨询等；接受金融机构委托从事金融信息技术外包及金融业务知识流程外包、经济信息咨询等。某某投资管理公司、某某信息服务公司由被告人段霖夏及马1、朱某某、李1等五名自然人股东成立，其中公司章程载明段霖夏在两公司的持股比例均为34％。该两公司系两块牌子、一个班子在管理经营，公司设有财富中心、投资中心等部门，分别负责对外宣传公司的“正通贷”投融资平台及寻找考察投资项目等。由段霖夏、马1等人组成的投资委员会负责对投资项目进行审批后放款。某某投资管理公司及其重庆分公司的法定代表人及负责人为朱某某，2014年7月变更为马1。某某信息服务公司及其重庆分公司的法定代表人及负责人为马1。同年12月11日，某某投资管理公司及某某信息服务公司两公司的重庆分公司（以下简称某某重庆分公司）的负责人变更为包1。 某某重庆分公司通过其财富中心部门员工在街头对外发放宣传单和“正通贷”平台网络推广的公开宣传方式，与集资参与人签订《正通贷出借咨询服务协议》，以投资“正通贷”平台的盛金贷、季季盈、汇通盈、聚信宝、年瑞宝等3个月到1年期不等的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段，利用该公司指定银行账户及在重庆“易极付”支付平台所设账户吸收公众存款。从2014年7月21日至2015年5月底，共计向301人吸收存款总计2705.94万元。经股东李1、马1分别引荐，该分公司于2014年7月20日、9月15日分别与重庆万某投资有限公司、贵州某某天街房地产开发有限公司签订《借款协议》，分别约定以名义月利率1.3％、1.5％（实际分别为2.3％、2.5％）各借款400万元、2000万元（分别为重庆万某项目、贵州某某项目）。后某某重庆分公司将所吸收资金中的289.2万元、2160.54万元分多次借给上述两公司用于生产经营。 2014年9月，在某某重庆分公司负责人马1生病期间，被告人段霖夏受托负责公司事务。为了增持公司股权，段霖夏找其朋友欧某某帮忙，以欧某某承包工程需要流动资金为由，通过欧某某承担连带责任的保证担保及某某重庆分公司及负责人马1授权委托将欧某某的两套房产登记抵押在段霖夏名下的方式，以“欧某某项目”向某某重庆分公司融资借款200万元。经项目评审，2014年9月5日至10月7日，该分公司将通过“正通贷”平台所吸收资金中的195.2万元分四次转入欧某某银行账户。欧某某每次收款后便全款转入段霖夏银行账户。因增持公司股权未果，2014年11月13日，经股东会决议，段霖夏将其持有公司34％股权转让给包1。同月25日，包1、段霖夏及某某投资管理公司重庆分公司签订协议，约定因股权转让，包1欠段霖夏250万元中的180万元用于代欧某某偿还借款本金及利息至债务消除；同时某某投资管理公司重庆分公司同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原抵押事项；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。2015年2月28日，欧某某抵押在段霖夏名下的两套房产解除抵押。 2016年4月27日8时许，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆被公安机关捉获归案。 另查明，某某重庆分公司所吸收的2705.94万元资金，除借款给重庆万某投资有限公司、贵州某某天街房地产开发有限公司及欧某某外，另有61万元系在2015年3月19日至5月10日期间该分公司向11人所吸收，并转入公司出纳陈某某账户。经审计，“欧某某项目”未开始归还本金，共计支付投资人利息12.168万元。公安机关于2017年10月9日出具情况说明，证明某某重庆分公司将所吸收资金借给重庆万某投资有限公司、贵州某某天街房地产开发有限公司用于生产经营的289.2万元、2160.54万元，已由用款方退还投资人结清了本息。 上述事实，有经法庭举证质证的下列证据证实： 1、书证受案登记表、立案决定书、到案经过，证实证人陈某于2015年7月13日向公安机关报案称某某信息服务公司重庆分公司自2014年6月，以高息揽存方式对外吸收公众存款2000余万元，2015年6月底，该公司突然关门不知去向。公安机关于同月23日立案侦查。2016年4月27日，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆开房住宿，被当地公安机关例行巡查时抓获。 2、书证公司营业执照、工商登记资料、公司章程、任职书、免职书等，证实某某投资管理公司、某某信息服务公司及两公司的重庆分公司成立、经营范围及变更登记情况，某某投资管理公司、某某信息服务公司由被告人段霖夏及马1、朱某某、李1、莫某某等五名自然人股东成立，其中两公司2014年6月3日的章程载明段霖夏在两公司的持股比例均为34％，另四名股东分别占股12％、23％、21％、10％。 3、书证股东会决议、股东入股合作协议、个人股权转让协议，证实2014年6月19日，被告人段霖夏及马1、李1、莫某某签订股东会决议及股东入股合作协议，约定四人共同出资设立某某投资管理公司、某某信息服务公司，总投资额为400万元。其中马1以现金方式出资140万元，在两公司分别占股35％；段霖夏以现金方式出资116万元，在两公司分别占股29％；李1以现金方式出资84万元，在两公司分别占股21％；莫某某以现金方式出资60万元，在两公司分别占股15％。马1所持有的12％的股份的应缴出资额，由段霖夏不计息提供借资48万元。马1自己认缴的92万元，前期用于收购原股东朱某某所持有股份已使用了70万元。股东入股合作协议另约定了盈余分配与债务承担以出资额为依据，按比例分配。全体股东经协商一致，选举马1为公司法定代表人。全体股东委托马1担任公司董事长兼总裁，代表全体股东执行公司的日常事务，全权负责公司对内对外的一切事务，对股东会负责。同时约定共同投资的必须经全体股东同意的事务中包括公司进行对外投资。 2014年9月3日，被告人段霖夏及马1、李1、莫某某签订股东会决议及个人股权转让协议，其中约定按照同年6月19日的股东决议，段霖夏应出资187万元，实际出资178.8万元。段霖夏分别出资35万元、73.5万元、122.5万元，收购莫某某、李1、马1所持有的两公司10％、21％、35％的股份。同日段霖夏、马1、李1、龚某、周某、陈某、向某某等人签订了股东会决议及股东入伙合作书，各股东股权持股比例为段霖夏62％、马15％、龚某10％、李110％、周某5％、陈某5％、向某某3％。约定公司股东会选举成立董事会，董事会代表股东行使权力。董事会成员为段霖夏任董事长，马1、向某某任董事；设立投资委员会，由马1任主任，段霖夏、周某、陈某、向某某出任委员；设立品牌建设小组，由段霖夏任组长。 2014年9月27日，被告人段霖夏及马1、龚某、周某、陈某签订股东会决议，约定公司原有股份已由段霖夏全部收购，后莫某某、李1提出向段霖夏赎回部分股份。陈某、周某为内部承包人。马1任公司总裁，公司不另设董事会，设立执行董事一名，表决通过段霖夏任公司执行董事、重庆分公司执行董事。 2014年11月13日，被告人段霖夏及马1、李1、莫某某、何某某、龚某、包1、刘某签订股东会决议，约定前述合同及相关法律文书中涉及股权变更部分除朱某某将其持有公司23％的股权转让给马1有效外，其余股权转让事宜因部分股东不予配合股权转让事宜而终止履行。故原有股东签署的各项股权转让合同、股东会决议等法律文件（除朱某某转让马123％的股权以外）全部无效。全体股东一致同意，由段霖夏将其持有公司34％的股权转让给包1。另经股权转让，包1、何某某、马1、莫某某、龚某、刘某分别持有公司36％、20％、15％、15％、10％、4％的股权。表决通过包1任公司法定代表人、总经理，兼任执行董事；同意马1辞去公司总经理职务，并免去马1公司法定代表人和执行董事。 2014年11月25日，被告人段霖夏及包1、某某投资管理公司重庆分公司（以下称丙方）签订协议，约定因段霖夏向包1转让公司34％股权事宜形成债权债务关系，导致包1欠段霖夏250万元；包1支付段霖夏70万元；由于欧某某通过丙方的居间服务向丙方投资客户融资本金195.2万元。应丙方的要求由段霖夏（该业务的介绍人）为欧某某的上述借款承担连带保证责任。包1欠段霖夏的剩余180万元，用于代欧某某偿还丙方投资客户的借款本金及利息；该协议签订后，由包1代欧某某按欧某某与丙方居间协议的相关约定条款承担还款责任，月息2.3％到期还本，该笔款项还毕的同时，剩余包1欠段霖夏的180万元债务还毕。同时丙方同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原居间协议约定的抵押事项等手续；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。 书证《收据》两份，内容分别为今收到段霖夏现金475730.82元；今收到段霖夏投资款450万元，明细：段霖夏279万元、马122.5万元、李145万元、龚某45万元、陈某22.5万元、周某22.5万元、向某某13.5万元。日期均为2014年9月5日，均盖有某某投资管理公司及信息服务公司财务专用章。 5、书证账户体系服务协议以及合作说明、支付业务许可证，证实2014年5月，某某投资管理公司重庆分公司与重庆易极付科技有限公司签订账户体系服务协议。同年7月，重庆易极付科技有限公司签章出具合作说明，载明某某投资管理公司和某某信息服务公司就其“正通贷”平台支付业务和重庆易极付公司开展合作，由重庆易极付公司为“正通贷”平台提供完全合法、合规的线上业务平台支持，并承担对支付流程中的账户托管。 6、书证投资汇款凭证、认购确认函、资金到账通知单、出借咨询服务协议，证实《正通贷出借咨询服务协议》，以投资“正通贷”平台的盛金贷、季季盈、汇通盈、聚信宝、年瑞宝等3个月到1年期不等的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段，利用该公司指定银行账户及在重庆“易极付”支付平台所设账户吸收公众存款。 7、书证借款协议、保证担保协议、股东会决议、补充协议、融资居间服务协议，证实2014年7月20日，某某信息服务公司与重庆万某投资有限公司签订借款协议，约定后者因生产经营需要，向前者借款四百万元整，期限一年，即从2014年7月20日至2015年7月20日，实际借款期限以借款凭证为准，借款利息的月利率为1.3％。同时某某信息服务公司与李1签订保证担保协议，李1为前述债务提供连带保证担保，并以李1在重庆万某投资有限公司的股权为前述债务提供股权质押担保。其后三者签订补充协议，约定借款四百万元，月利息2.3％，借款通过银行转账至重庆万某投资有限公司指定的刘某的银行账户。后某某投资管理公司与前述三者共同签订补充协议，确定实际借款金额是244.2万元，另补充约定重庆万某投资有限公司在某某信息服务公司“正通贷”网络平台融资155.8万元，补足400万元。另重庆万某投资有限公司（甲方）与某某投资管理公司（乙方）签订了融资居间服务协议，其中约定该协议中的“出借人”指由乙方促成的、与甲方签订借款协议，从而向甲方出借一定数额的出借资金的自然人；“借款协议”指经乙方居间而由甲方与出借人以纸质合同或电子合同文本的形式订立的、约定甲方向出借人借入一定数额的出借资金，甲方到期还本付息的借款协议。居间服务：乙方根据其获取的甲方信息及自身的商业判断决定为甲方资金借入提供居间服务，将在乙方网站上对甲方及其资金需求进行展示，并使用乙方网站的交易平台撮合甲方与一个或多个出借人达成借贷交易、签署借款协议。服务佣金为甲方借入本金的1％，按月收取。 8、书证借款协议、抵押担保合同、房屋他项权证复印件、补充协议、债务处理方案、债权人大会会议纪要、还款保证书，证实2014年9月15日，某某投资管理公司重庆分公司与贵州某某天街房地产开发有限公司签订借款协议及抵押担保合同，约定后者因生产经营需要，向前者借款二千万元整，期限一年，从2014年9月15日至2015年9月14日，实际借款期限以借款凭证为准，借款利息的月利率为1.5％，并且以后者所有的房屋作借款的抵押担保。2015年6月、9月，双方就抵押物的解押及还款计划达成协议。同年12月后者就其所欠债务向债权人提出偿还方案。 9、书证欧某某项目评审表及分析报告、借款协议、融资居间服务协议、保证担保协议、房产证复印件、授权委托书、承诺书、借条，证实2014年9月2日，欧某某签署借款协议、融资居间服务协议、保证担保协议借款200万元，期限一年，欧某某委托某某投资公司作为借款资金的代收人，将借款转账到某某投资管理公司重庆分公司的账户。为资金转账便利，待借款金额达到200万元，统一将借款转到欧某某的指定账户。同日，欧某某将其本人及其妻子张1名下的房屋两套抵押给被告人段霖夏，抵押金额为200万元，抵押权履行期限为一年。同月4日，某某投资管理公司重庆分公司及其时任法定代表人马1签章授权委托书，载明出借人授权委托将该抵押房屋登记在某某投资管理公司重庆分公司的名下。为了抵押房屋能顺利在万州区房地产管理局抵押登记，确保出借人的资金能顺利返还，某某投资管理公司重庆分公司授权委托将该抵押房屋登记在该公司股东段霖夏的名下，没有经该分公司同意，段霖夏不能擅自处置该抵押物。同日，段霖夏署名出具承诺书，载明其承诺未经同意不得擅自注销抵押权登记。同日，经段霖夏等人评审通过向欧某某发放申请的用于承包工程流动资金的借款200万元。同年10月7日段霖夏署名出具借条，载明借到欧某某200万元，月利息2.5％，借款期限一年。欧某某提供房产证复印件注明，2015年2月28日其抵押的上述房屋解除抵押。 10、非法吸收公众存款司法鉴定报告书，证实经司法审计，某某重庆分公司从2014年7月7日至2015年5月31日吸收存款总额为2705.94万元，涉及投资人301人。资金使用金额为2705.94万元，其中重庆万某项目289.2万元，贵州某某项目2160.54万元，“欧某某项目”195.2万元，其他61万元。该61万元系该分公司在2015年3月19日至5月10日期间向11人所吸收，并转入公司出纳陈某某账户。“欧某某项目”中欧某某从2014年9月5日至10月7日分四次通过某某投资管理公司重庆分公司转账及“正通贷”平台直接体现的方式收款195.2万元，并在每次收款后共计分七次通过其招商银行账户转账至段霖夏银行账户。截至2016年12月6日，“欧某某项目”未开始归还本金，共计支付投资人利息12.168万元。 11、书证归还投资情况说明，由重庆市公安局渝中区分局经济犯罪侦查支队出具，证实公安机关于2017年10月9日出具情况说明，证明某某重庆分公司将所吸收资金分别投入三个项目，至2017年4月，“万某项目”289万元、“贵州某某项目”2160万元，已由用款方退还投资人结清了本息。“欧某某项目”195万元没有追回退还投资人。 12、书证户籍资料、前科查询情况，证实被告人段霖夏的身份，其无犯罪前科。 13、证人马1的证言，证实某某信息服务有限公司、某某投资管理公司是两块牌子一套班子，公司工作人员都在一起办公。成立之初法人代表是朱某某，后来是马1担任，最后2014年11月变更为包1。公司才成立时段霖夏股份占34％，朱某某股份是23％、李1占21％、马1占12％、莫某某占10％。最先股东的股份是工商登记的。后来股东多次变更都是通过多次公司董事会决议体现出来，没有在工商部门变更。某某投资管理有限公司的注册资本是认缴的。当时公司在重庆设立分公司的时候，需要支付房租和购置办公家具和房屋装修等费用，通过股东会就依各股东所占比例要求各股东都出资一部分，先凑齐200万元作为重庆分公司的前期开办费。其中段霖夏交了78万元，后来段霖夏陆续又交纳一些钱合计有240万左右。这些钱都是实际交的。由于公司开支费用大，段霖夏出的资金没有直接进入公司账户开支，直接就在公司的业务中开支了，再加上段霖夏把自己的股份又送给陈某、周某等人，事后段霖夏又没有和公司财务核账，股份又没有去工商登记变更，所以财务也无法立账记载。其它股东交的钱也是一样的。 公司主要从事互联网金融，内部分为财富中心、投资中心、行政中心，财富中心是陈某负责，具体业务是通过业务员对社会客户宣传在互联网的P2B平台上对公司推荐的项目进行投资。投资中心的负责人是张1，具体业务是负责找投资项目和对项目调查论证。公司的经营模式是通过业务员对外宣传招揽社会投资人熟悉了解公司介绍的投资项目，然后投资人通过人民银行审批的互联网金融平台支付给第三方进行投资。投资人的钱主要是通过“易极付”支付平台，由投资人直接打入“易极付”用款方账户，部分由于投资人不会操作电脑的就委托公司的员工包2代打入“易极付”账户。每十天自动转入“易极付”用款方账户。该支付平台只能个人对个人结算。投资人的收益主要由用款方直接在“易极付”平台上支付给投资人。公司的投资项目的选择和审核程序，先是公司的投资部去找项目，然后公司再对此投资项目立项，立项后再由投资部按公司要求去调查，然后写出调查报告，再交股东会投票通过，这些程序都有书面记载的。但是“万州欧某某”这个项目没有经过股东会投票，按公司规定项目额度在200万以下就不需要公司的项目审查会员会审批。项目用款方和我们公司之间的书面协议有《委托融资协议》和《借款协议》、《抵押协议》、《股东担保协议》、《融资协议》等。公司三个项目都有以上的协议。“万某房地产”投资和“贵州某某”是2014年6月到8月，马2主持公司工作期间发生的，“万州欧某某”投资项目是马1生病不在，由段霖夏主持公司工作期间发生的。2014年9月左右，马1生病住院后，公司董事会决定由段霖夏主持公司全面工作，担任执行董事。此时段霖夏是公司的第一大股东并负责全面工作。某某公司的业务就是从社会吸收存款，在段霖夏负责全面工作期间，也主要是抓全面的日常工作，包括吸收社会存款。以上三个项目公司对外宣传的投资收益按投资期限，分别为三个月是年息9％，半年是10％左右，年息是13.5％到15％。公司从以上项目中以投资款按年10％左右收取。 “贵州某某”投资项目是马1推荐的。贵州某某房地产公司融资授信2300万，实际融资2000万，由某某投资管理公司和贵州某某房地产公司之间签订的借款协议。这个项目是2014年6月公司自己找的，经过考察认为项目安全可行，经过公司对外宣传“贵州某某”投资项目后，公司和贵州某某房地产公司签订了500万元的借款协议，后来又陆续签订了借款协议合计融资授信达2300万。在此期限，投资人在公司业务员代表李2等人的带领下，去贵州兴仁考察过这个项目。后经投资人和贵州某某房地产公司分别和某某公司签订了授权委托书，由他们公司作为出借人（债权人）的主体和贵州某某房地产公司签订了借款协议。出借的资金是由投资人自己通过“易极付”这个支付平台，最终转给融资方的。但在实际操作中也有他们公司员工代替一些不会操作网络的投资人进行“易极付”支付的。万某公司的项目是李1推荐的。刘某是万某公司的股东也是财务负责人，刘某在某某公司有办公室，但是没有具体负责公司业务。万某公司和某某公司签订的融资居间服务协议、借款协议，投资人和万某公司之间不签订任何协议。投入万某公司的资金都是由投资人通过易极付平台直接转给万某公司的秦川和刘某。 “万州欧某某”项目是段霖夏推荐的，段霖夏带公司员工张1、陈琳去万州调查和完成借款手续和抵押登记的。这个项目投资195.2万，和包1有关。包1是马1介绍来的，于2014年9月到的公司，担任公司分管财富中心的副总经理。因为公司成立时段霖夏投资入股占公司股份的36％，后来在2014年9月3日占股达到62％，段霖夏想退出公司转让股份，在同年11月13日通过公司股东会决议，段霖夏的股份全部以250多万转让给包1，并由包1任董事长兼法人代表、执行董事和总经理。由于包1当时没有钱购买全部股份，段霖夏就决定以“万州欧某某”投资项目的投资款195.2万作为包1收购段霖夏的股份资金。这个事情由股东会决议的几个签字的股东决定的。但是挪用“万州欧某某”的195.2万多元的事情是段霖夏和包1自己决定的，有同月15日段霖夏和包1签订的协议书为证。 14、证人包1的证言，证实2014年11月左右，包1经过马1介绍到公司工作，担任总经理助理。某某投资管理公司和某某信息服务公司是两块牌子，一个班子，在一起办公，法人代表先后是朱某某、马1，包1于2014年12月通过股份转让担任法人代表。两个公司主要从事对社会融资的居间中介服务，然后将融资的资金投入第三方，公司从中收取佣金，并管理第三方资金的利息催收和本金安全，公司没有自有资金从事投资，所有投资全部都是来自社会融资。公司的具体运作方式是对外招揽的社会投资资金，由公司、投资人、用款方分别签订投资协议后，由投资人直接通过网上“易极付”支付平台支付给用款方，公司居间收取佣金以及催收用款方利息和资金风险控制。吸收的资金不进入公司的银行账户，直接通过网上支付平台转给第三方。支付平台支付操作由公司财富一中心的包2在负责，支付给谁，支付多少由公司决定，下达给包2执行。 公司有董事会和各种经营管理部门，公司设立两个业务部，分别叫财富一中心和财富二中心。财富中心的主要职责是负责业务人员的招聘和培训，以及对外融资招揽客户的拓展。公司的业务拓展主要是通过网络P2P的对外宣传，也就是线上业务招揽；另外一个是通过业务员自己上街对外宣传招揽投资人，主要是对外宣传公司的几种投资产品，和年利率9％、15％的收益招揽投资，主要按投资期限来确定投资收益，分别有“贵州某某”“万某”“万州欧某某”等投资项目。从2014年7月开始到2015年5月总共对外融资2300万左右，这些资金都是来自社会人员的个人投资，其中有2000万投入到“贵州某某”，剩余的300万左右投入“万某”“万州欧某某”等投资项目。“贵州某某”房地产项目的负责人张2，是马1的朋友，该项目投资共十多个亿，公司有约2000万投给该项目。“万某”项目到目前本金和利息都已经结清。 “万州欧某某”项目，欧某某是万州人，这个项目表面看是一个投资项目，实际上是一个虚构的投资项目。虚构这个项目的目的主要是想以投资为名，把公司客户的投资款找个名义套出来，这些都是段霖夏操办的。包1不清楚资金去向，就知道这个项目中欧某某用门面做了借款抵押。段霖夏在公司的股份占了60％，想退出公司转让这部分股份，当时段霖夏和马1就商量让包1持有公司的股份。民警出示的2014年11月13日关于公司股份转让的公司股东会决议及包1、段霖夏和某某投资管理公司重庆分公司三方协议书的内容都是真实的。 15、证人陈某的证言，证实陈某系某某信息服务公司财富一中心总经理，财富中心的职责是为公司招揽、宣传投资人来公司投资。某某投资管理公司和某某信息服务公司是两块牌子一个班子，在同一个地址经营，法人代表在2014年10月前是马1，之后是包1。公司经营对外借贷的居间业务，主要是以某某信息服务公司为主对外招揽投资人，与投资人签订一份三方的借款合同，其中合同甲方是借款人（出资人），乙方是某某信息服务公司（咨询服务），丙方是某某投资管理公司（风险管理人）。签订以上出借咨询服务协议后，投资人可以获得年息8-15％的收益。投资人一般都是转账，一种是直接转入某某投资管理公司和某某信息服务公司银行帐内，第二种是直接转账到个人（包2）账户，再转入第三方支付平台（易极付），第三种是直接转账进第三方支付平台。最后这些投资款是进入某某地产集团法人代表张2，万某投资公司的刘某，欧某某等三人的个人银行账户。通过第三方支付的是要由公司财务授权才能转账。公司自2014年4月至2015年6月共采取如此方式向投资人吸收借款2300万左右，投资人有400人左右。 16、证人包2的证言，证实包2于2014年5月经马1招聘，一直工作到2015年上半年，在某某投资管理公司担任网络运营部经理，具体负责维护公司的P2P正通贷网贷平台和公司的投资款审核放款工作。某某投资管理公司和某某信息服务公司是两块牌子一套班子，第一任法人代表是朱某某，后来是马1，最后是包1。2014年7月开始，公司当时网络上的P2P网络平台还没有上线，公司就利用招来的业务员进行培训后对外招揽投资人，让投资人来公司听投资项目，最开始第一个投资项目是“万某”，是重庆丰都县的“尚善古镇”的建设投资项目，公司对外宣传的投资收益按投资期限不同分别是9％到12％左右，该项目从公司融资到244.2万元，目前已归还全部本金和利息。公司对外宣传的第二项目是“贵州某某”，这个项目是贵州兴仁县城市改造建设综合体。2014年8月底，公司的P2P网络平台建成，公司就利用这个融资平台推出了“贵州某某”项目，并开始向社会公众融资，对外宣传的投资收益按投资期限不同是9％到15％左右，融资2000万左右。2015年9月9日，“贵州某某”负责人和投资人开个见面会，并与投资人签订了一个三方的《还款保证书》承诺拖延两个月还款和支付利息违约责任。第三个项目是“万州欧某某”，这个项目是公司原股东段霖夏引进的，当时公司负责人马1正在医院住院，公司由段霖夏代理马1负责公司的全面事务。“万州欧某某”其实是万州一个叫欧某某的人的名字，和段霖夏认识，该项目融资金额是195.2万元，用欧某某的两个门面做抵押融资，门面是抵押到段霖夏个人名下。这笔融资实际掌握在段霖夏手中。2014年7月至8月，公司做的“万某”融资款244.2元，是由投资人直接打入用款方“万某”的银行账户内，没有经过他们公司账户。2014年8月底的“贵州某某”项目，投资款是分成两部分流入“贵州某某”集团董事长张2个人账户。一是直接通过正通贷平台支付，另一部分是不会操作网路的投资人委托包2通过正通贷平台支付。 17、证人孔某某的证言，证实孔某某于2014年7月经马1介绍在某某信息服务公司重庆分公司任财务经理。其到公司工作时法人代表是马1和段霖夏在负责公司的全面工作，2015年上半年法人代表变更成了包1。公司主要就是通过在网上设置的P2P网络平台，对外宣传招揽投资，宣传公司的投资产品和投资收益。来投资的人有些就是通过网络了解公司的投资产品后来投资的，也有些投资人是通过公司的业务员招揽来的。重庆分公司的财务账有两部分，孔某某负责的财务账记载管理费用和应收账款，另一个账是公司在重庆易极付公司的支付平台开立的“正通贷”账户做收支用的，公司可以支配该账户的资金，是由重庆分公司员工包2经公司授权在平台上做支付。公司对进入易极付“正通贷”账户的资金要进行监管，分公司每十天通过包2操作的易极付支付平台给用款方支付一次资金。孔某某通过易极付“正通贷”的平台了解支付情况，再看投资人的投资合同金额，与易极付支付平台上的金额是否一致。最后统计数据后再由公司的专人和用款方核对收到的款项是否属实。公司在易极付公司的正通贷平台是2014年9月1日才开始运行的。最先来投资的几个投资人合计148.5万元是先进入公司账户，这笔钱有60万转给欧某某，剩余88.5万转给包2个人账户再转到易极付支付平台的账户内。公司的易极付平台建立后，投资人的款就直接转到易极付平台正通贷内，或者有的投资人不会通过网上正通贷存钱，就直接存入包2在招商银行的个人账户内，由包2自己转入正通贷。 18、证人李3的证言，证实李3系某某投资管理公司业务主管。其手下有5、6个业务员，业务员一般是利用自己的人际关系和上街宣传、通过打电话等方法寻找客户投资来完成为公司吸收社会存款的业务量。投资人的投资款一种是直接存入公司员工包2的个人银行卡内，另一种是直接存入公司在重庆易极付公司开户的“正通贷”平台内支付出去。段霖夏是公司大股东，在2014年9月后到年底，马1生病期间，在主持公司的工作。 19、证人李2的证言，证实李2于2014年7月经李3介绍到某某信息服务公司做业务员，主要是介绍投资人来公司投资。公司主要业务就是融资，就是通过向社会人员宣传投资收益，招揽社会人员来公司投资，公司作为一个中介将投资款再投向需要资金的企业，公司向用款企业收取利息后，再将利息支付给投资人。某某信息服务公司重庆分公司是利用一个叫正通贷P2P网络平台对外宣传融资，并向来投资的人支付利息。业务员的工资收入是底薪加招揽的投资款的1％提成。 20、证人刘某的证言，证实刘某系重庆万某公司财务负责人，该公司主要从事对旅游项目的投资。2014年7月，万某公司和某某投资管理公司签订有融资协议委托融资，还签订有借款协议。融资协议金额是400万，实际收到200多万。当时公司在丰都有个古城改造项目，需要资金，融资主要就是用于投资旅游项目的改造。万某公司是直接和深圳某某投资管理公司签订的融资借款协议，没有直接和出资人签订。融资款是通过某某投资管理公司在易极付的支付平台转款到刘某和秦川个人账户上的。 21、证人张2的证言，证实其系贵州某某养生城建设有限公司董事长。该公司由贵州某某天街房地产开发有限公司更名而来，主要业务是在贵州兴仁县开发兴仁养生城建设项目。2014年9月，某某天街房地产公司与某某投资管理公司重庆分公司签订过融资的借款协议等相关文件，从某某投资管理公司陆续收到款项近2000万，主要用于关联公司的业务和公司房地产的开发。借款协议签订后，双方在重庆易极付科技有限公司支付平台上开设账户，由某某投资管理公司通过这个支付平台直接转账到张2在易极付开设的账户内。该融资具体是某某投资管理公司法人代表马1介绍过来的，对方介绍说是通过P2P方式融资，具体资金从何而来，张2不清楚。借款期限是一年，利息是2.5％，此借款协议有两份，一份是1.5％，另一份是1％，马1未将另外一份给他们。该公司是按2.5％的利息在支付。利息支付方式是直接转款到易极付支付平台某某投资管理公司重庆分公司的账户内，对方具体怎么支付不清楚。 22、证人欧某某的证言，证实其与段霖夏系朋友。2014年8月，段霖夏说想把他在某某投资管理公司的股份变大，他说自己当时的股份是30％，他想控股，想把股份增大到61％，但是需要200万元的资金。在同年9月初，段霖夏带了几个人到万州找到欧某某说他要借款，并让欧某某把房产证给他作借款抵押，一年内归还房产证。欧某某带上他自己的房产证和他妻子张大兰的房产证一起到万州区房管局办理了借款抵押手续，并把房产证原件交给了段霖夏。欧某某和某某投资管理公司签订了融资居间服务协议和借款协议，当时是段霖夏让欧某某签的空白协议。欧某某没有见过某某投资管理公司做的借款分析报告，其中的贷款用途和担保内容，借款利息和期限他都不知道。其后，因公司要扣手续费，欧某某合计收到192万元，每次转款来之前，段霖夏都要提前打电话，让收到款后就马上转到段霖夏银行账户上。后来借款利息是段霖夏存到欧某某的账户上，由公司直接扣款。同年10月，段霖夏给欧某某出具了借款200万的借条。2015年2月段霖夏将房产证解押归还了欧某某，说他已经把钱都还完了。 23、证人谷某某等人的证言，谷某某的证言证实2015年7月某某投资管理公司业务员李明飞、田世贤向其宣传该公司在做投资理财，投资收益15％。后谷某某于同年8月份将60万打入该公司的工商银行的账户，签订了一份出借咨询服务协议，投资期限是12个月，年收益15％。谷某某当时不知道投资的哪个项目，后来在2015年公司违约后才听业务员说是投资万州欧某某项目。投资后在2014年10月初至2015年6月初，每月收益7500元整，但以后就没有收到公司的收益，而且本金60万也没有归还。另外，谷某某还在2014年10月8日投资30万，当时将钱直接导入公司包2的个人账户内，利息是13.5％。当时谷某某也不知道投资的哪个项目，2015年7月公司违约后才投资的是贵州某某项目。 24、被告人段霖夏的供述，证实2014年5月，段霖夏发起成立某某信息服务公司、某某投资管理公司，两个公司系两块牌子和一个班子在管理经营，公司成立后就直接在重庆市渝中区解放碑英利国际23楼设立分公司。公司股东中段霖夏占股份34％、李1占21％、朱某某占35％、马1占股份10％，股份没有实缴，是认缴，后来股份多次变更。公司在重庆设立分公司后，主要以重庆分公司对外进行融资，公司主要是居间融资服务，公司收入来源靠居间中介费。具体程序是由融资方先向公司提供融资项目和抵押标的、借款用途等，公司根据项目方的综合情况进行评估和风控后，然后把融资信息发布到公司在网络上的一个平台，名称叫“正通贷”。投资客户经过了解公司发布的信息后自主选项投资的标的。满标（投资额度）后，公司就通知第三方的资金托管平台“易极付”将资金转给融资方（用款方）。公司从中按6％左右向融资方收取居间服务费。公司共推出了的融资项目一个是贵州的某某天街房地产项目；第二个是万州欧某某的融资项目（以商业门面抵押）；第三个是“万某”投资项目的股权融资。贵州的某某天街房地产项目的推荐人是马1，万州欧某某的融资项目推荐人是段霖夏，“万某”投资项目的股权融资是李1推荐。对于公司引进的三个项目，公司股东都知道，审批前由投委会投票决定。公司对外共融资共有2300万元。其中欧某某的融资项目200万，是段霖夏让欧某某申请的，当时跟欧某某说要增加自己在公司股份，欧某某用自己的房产做抵押，向公司融资200万，然后出借给其使用，公司审核通过后，就多次从公司账户和易极付平台转款合计192万（居间费8万）到欧某某账户，随后其通知将该款转给其个人和其母亲账户，其将该笔款项用于生活开支和母亲治病，该笔款项的利息也是其自己负责支付，支付的利息由7万左右，但本金目前没有归还给公司。但在2014年11月其将股份转给了包1，包1以250万收购了其股份，但包1只支付了60万左右，剩余190多万，来偿还“欧某某投资项目”的借款，其和包1签了一个协议书，时间是2014年11月25日，把该笔借款192万的债务转给包1承担，这个当时在股东会议上也有记载。之后因为包1没有履行偿还192万元，其于2015年1月20日，给包1出具一份《律师函》让其履行以上协议。 以上证据，收集程序合法，内容客观真实，能够相互印证，已形成证据锁链，足以证实本院审理查明的事实。对于被告人段霖夏及其辩护人的辩护意见，本院评判如下： 第一，关于辩护人提出本案系单位犯罪的辩护意见。本案中被告人段霖夏与其他股东成立某某投资管理公司、某某信息服务公司后即成立重庆分公司，其主要经营业务系通过公开宣传与集资参与人签订《正通贷出借咨询服务协议》，以投资“正通贷”平台的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段吸收公众存款；又通过与融资方签订借款协议，将上述所吸收资金出借给融资方。本案在案证据足以证实上述两公司成立后以非法集资为主要活动，故本案不符合《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》［法释（1999）14号］对单位犯罪认定的规定，不应以单位犯罪论处。对辩护人相应的辩护意见不予采纳。 第二，关于被告人段霖夏及其辩护人对其职务及所参与事实的辩护意见。在案证据中，结合书证某某公司的工商登记资料、公司章程、股东会决议及该公司相关证人的证言、证人欧某某的证言、被告人段霖夏的供述，足以认定段霖夏系该公司大股东并积极参与公司非法吸收公众存款经营决策的事实。某某重庆分公司所非法吸收的2705.94万元资金，除段霖夏直接决策的“万州欧某某”项目涉及195.2万元，2015年3月19日至5月10日期间该分公司向11人吸收并转入公司出纳陈某某账户61万元外，其余2449.74万元均系出借给重庆万某投资有限公司、贵州某某天街房地产开发有限公司（即重庆万某项目、贵州某某项目）。虽然该两个项目具体是由李1、马1分别引荐，但段霖夏作为发起成立并参与公司决策的大股东，应当对项目所涉及吸收存款的事实承担相应责任。且某某公司重庆分公司于2014年7月20日、9月15日已分别与重庆万某投资有限公司、贵州某某天街房地产开发有限公司签订《借款协议》，分别约定各借款400万元、2000万元。故段霖夏虽然于2014年11月将其股权转让给包1退出了公司，但其后用于上述两个项目所吸收资金的事实并不超出段霖夏非法吸收公众存款的主观故意；段霖夏客观上其亦未有效阻止，故应当由其承担相应的刑事责任。非法吸收公众存款罪以实际吸收的资金认定犯罪数额，资金具体如何支付使用并不足以影响罪名成立，资金已归还的事实亦为量刑情节。故对其相应的辩护意见不予采纳。因段霖夏并未参与2015年3月19日至5月10日期间该分公司向11人吸收并转入公司出纳陈某某账户61万元的事实，根据主客观相一致的原则，该事实所涉及的61万元不应计入段霖夏的犯罪数额。 第三，关于本案“万州欧某某”项目涉及事实的定性问题。被告人段霖夏利用“万州欧某某”项目向社会公众吸收资金195.2万元，其行为已构成非法吸收公众存款罪。对公诉机关指控的集资诈骗罪不予认定，理由如下：首先，现有证据不足以证实被告人段霖夏主观上具有非法占有的目的。一是，段霖夏通过欧某某利用该项目向某某重庆分公司借款200万元时，提供了真实的抵押担保。虽然抵押权人为段霖夏，但系某某投资管理公司重庆分公司授权。二是，段霖夏作为实际用款人，在将195.2万元债务由包1承担时，以其持有的某某投资管理公司股权为对价，且约定某某投资管理公司重庆分公司同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原抵押事项；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。以上事实均证明了段霖夏在取得及处置集资参与人财物时并无非法占有的目的。其次，虚构资金用途并不足以认定为虚构事实、隐瞒真相骗取集资参与人财物的诈骗行为。诈骗行为的实质在于行为人取得财物时不提供合理对价，侵害他人财产权。本案中，段霖夏在通过欧某某申请借款时，虽虚构了资金由欧某某用于承包工程流动资金的事实，但在提供了相应担保的情况下，虚构资金用途并不足以侵害集资参与人的财产权。且现有证据不能证明段霖夏在转移债务过程中与其他有关人员有诈骗集资款的共谋。综上，段霖夏的行为不构成集资诈骗罪，对段霖夏及其辩护人相应的辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人段霖夏违反国家金融管理法律规定，向社会公众吸收资金2644.94万元，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处。重庆市渝中区人民检察院指控的部分事实及非法吸收公众存款罪的罪名成立。对公诉机关指控的集资诈骗罪依法不予认定。被告人段霖夏归案后如实供述犯罪事实，依法予以从轻处罚；本案案发前后已归还资金2449.74万元，可对被告人段霖夏酌定予以从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第（九）项、第三条第二款第（一）项和第三款之规定，判决如下：","pjjg":" 一、被告人段霖夏犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月27日起至2019年10月26日止。） 二、被告人段霖夏应于本判决发生法律效力之日起三十日内，向投资人退赔剩余赃款195.2万元。 上述罚金于退赔被害人违法所得款完毕后向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。","qw":"重庆市渝中区人民法院 刑事判决书 （2016）渝0103刑初1891号 公诉机关重庆市渝中区人民检察院。 被告人段霖夏，男，1979年6月16日出生于重庆市江北区，汉族，大学本科文化，原深圳某某金融管理信息服务有限公司、深圳某某投资管理有限公司股东，居住地重庆市江北区。因本案于2016年4月27日被捉获，同月29日被重庆市公安局渝中区分局刑事拘留，同年6月3日被执行逮捕，现押于重庆市渝中区看守所。 辩护人谯坤强、蒋愉平，重庆金牧锦扬律师事务所律师。 重庆市渝中区人民检察院以渝中检刑诉［2016］1815号起诉书指控被告人段霖夏犯非法吸收公众存款罪、集资诈骗罪，于2016年12月13日向本院提起公诉。本院依法组成合议庭并适用普通程序，于2017年1月16日公开开庭审理了本案，并于次日中止审理，于同年11月6日公开开庭恢复审理。重庆市渝中区人民检察院指派检察员陶维俊出庭支持公诉，被告人段霖夏及其辩护人蒋愉平到庭参加诉讼。现已审理终结。 重庆市渝中区人民检察院指控被告人段霖夏伙同马1、李1、包1等人（均另案处理），于2014年5月在深圳市设立深圳某某金融管理信息服务有限公司、深圳某某投资管理有限公司后，并于同期在重庆市渝中区设立重庆分公司（经营地渝中区民权路28号）。自2014年5月至2015年1月期间，该分公司雇佣员工采取街头对外发放宣传单和“正通贷”网络推广的方式，以“贵州某某”、“重庆万某”、“万州欧某某”等投资项目向社会群众承诺定期年息9-15％的高回报收益为名，通过重庆“易极付”交易支付平台进行非法吸收公众存款活动，截止2015年5月共吸收公众存款2700余万元。其中“万州欧某某”项目系段霖夏等人虚构，2014年9月，段霖夏为占有投资人投资款，找其朋友欧某某帮忙，以欧某某任法人代表的重庆金易丰投资有限公司需要流动资金为由，通过深圳某某金融管理信息服务有限公司的“正通贷”平台骗取谷某某等17人投资款195.2万元，后将上述款项用于个人还款、消费和其母治病。 2016年4月27日8时许，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆被公安机关捉获归案。 公诉机关为指控被告人段霖夏的犯罪事实，当庭举示相关书证、证人证言、被告人供述、鉴定意见等证据材料为证。公诉机关认为，被告人段霖夏的行为构成非法吸收公众存款罪及集资诈骗罪，数额特别巨大，应数罪并罚。提请本院依照《中华人民共和国刑法》第一百七十六条第一款、第一百九十二条、第六十九条之规定判处。 被告人段霖夏当庭辩称其是公司股东，但并非负责人。公司开展业务是公司的行为，其不知道。万州欧某某项目并非其虚构，是正常的项目，其系向公司借款用于投资，没有非法占有项目客户资金。辩护人认为本案应认定为非法吸收公众存款罪，系单位犯罪，主体是深圳某某金融管理信息服务有限公司重庆分公司、深圳某某投资管理有限公司重庆分公司，段霖夏作为公司股东，但并非控股股东，仅在2014年8月马1住院期间代行过董事长职责，主持公司工作，其余时间并未参与公司的实际管理。在代为主持工作期间，也没有具体参与某某项目的运作。不应当为此项目承担刑事责任。万某项目的全部资金已经还清，且通过第三方平台支付，不应认定为犯罪行为。欧某某项目中，段霖夏对所吸收的195.2万元没有非法占有目的，其客观上有还款能力及催促还款行为。对该项目亦应当认定为公司所犯非法吸收公众存款罪，段霖夏作为主管人员承担刑事责任。且在2014年12月8日至2015年5月31日包1任法定代表人期间，公司吸收存款896.17万元，在此期间段霖夏已经转让了其所持有的所有股权，不应当对此承担责任。段霖夏到案后如实供述了罪行、其主观恶性不深，社会危害性小，请求对从轻处罚。 经审理查明，深圳某某投资管理有限公司（以下简称某某投资管理公司）、深圳某某金融管理信息服务有限公司（以下简称某某信息服务公司）分别登记成立于2014年5月8日、7月10日，并分别于同年6月11日、8月4日设立重庆分公司。该两公司经营场所为重庆市渝中区民权路28号，经营范围分别为投资管理与咨询等；接受金融机构委托从事金融信息技术外包及金融业务知识流程外包、经济信息咨询等。某某投资管理公司、某某信息服务公司由被告人段霖夏及马1、朱某某、李1等五名自然人股东成立，其中公司章程载明段霖夏在两公司的持股比例均为34％。该两公司系两块牌子、一个班子在管理经营，公司设有财富中心、投资中心等部门，分别负责对外宣传公司的“正通贷”投融资平台及寻找考察投资项目等。由段霖夏、马1等人组成的投资委员会负责对投资项目进行审批后放款。某某投资管理公司及其重庆分公司的法定代表人及负责人为朱某某，2014年7月变更为马1。某某信息服务公司及其重庆分公司的法定代表人及负责人为马1。同年12月11日，某某投资管理公司及某某信息服务公司两公司的重庆分公司（以下简称某某重庆分公司）的负责人变更为包1。 某某重庆分公司通过其财富中心部门员工在街头对外发放宣传单和“正通贷”平台网络推广的公开宣传方式，与集资参与人签订《正通贷出借咨询服务协议》，以投资“正通贷”平台的盛金贷、季季盈、汇通盈、聚信宝、年瑞宝等3个月到1年期不等的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段，利用该公司指定银行账户及在重庆“易极付”支付平台所设账户吸收公众存款。从2014年7月21日至2015年5月底，共计向301人吸收存款总计2705.94万元。经股东李1、马1分别引荐，该分公司于2014年7月20日、9月15日分别与重庆万某投资有限公司、贵州某某天街房地产开发有限公司签订《借款协议》，分别约定以名义月利率1.3％、1.5％（实际分别为2.3％、2.5％）各借款400万元、2000万元（分别为重庆万某项目、贵州某某项目）。后某某重庆分公司将所吸收资金中的289.2万元、2160.54万元分多次借给上述两公司用于生产经营。 2014年9月，在某某重庆分公司负责人马1生病期间，被告人段霖夏受托负责公司事务。为了增持公司股权，段霖夏找其朋友欧某某帮忙，以欧某某承包工程需要流动资金为由，通过欧某某承担连带责任的保证担保及某某重庆分公司及负责人马1授权委托将欧某某的两套房产登记抵押在段霖夏名下的方式，以“欧某某项目”向某某重庆分公司融资借款200万元。经项目评审，2014年9月5日至10月7日，该分公司将通过“正通贷”平台所吸收资金中的195.2万元分四次转入欧某某银行账户。欧某某每次收款后便全款转入段霖夏银行账户。因增持公司股权未果，2014年11月13日，经股东会决议，段霖夏将其持有公司34％股权转让给包1。同月25日，包1、段霖夏及某某投资管理公司重庆分公司签订协议，约定因股权转让，包1欠段霖夏250万元中的180万元用于代欧某某偿还借款本金及利息至债务消除；同时某某投资管理公司重庆分公司同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原抵押事项；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。2015年2月28日，欧某某抵押在段霖夏名下的两套房产解除抵押。 2016年4月27日8时许，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆被公安机关捉获归案。 另查明，某某重庆分公司所吸收的2705.94万元资金，除借款给重庆万某投资有限公司、贵州某某天街房地产开发有限公司及欧某某外，另有61万元系在2015年3月19日至5月10日期间该分公司向11人所吸收，并转入公司出纳陈某某账户。经审计，“欧某某项目”未开始归还本金，共计支付投资人利息12.168万元。公安机关于2017年10月9日出具情况说明，证明某某重庆分公司将所吸收资金借给重庆万某投资有限公司、贵州某某天街房地产开发有限公司用于生产经营的289.2万元、2160.54万元，已由用款方退还投资人结清了本息。 上述事实，有经法庭举证质证的下列证据证实： 1、书证受案登记表、立案决定书、到案经过，证实证人陈某于2015年7月13日向公安机关报案称某某信息服务公司重庆分公司自2014年6月，以高息揽存方式对外吸收公众存款2000余万元，2015年6月底，该公司突然关门不知去向。公安机关于同月23日立案侦查。2016年4月27日，被告人段霖夏在贵州省贵阳市云岩区佳丽宾馆开房住宿，被当地公安机关例行巡查时抓获。 2、书证公司营业执照、工商登记资料、公司章程、任职书、免职书等，证实某某投资管理公司、某某信息服务公司及两公司的重庆分公司成立、经营范围及变更登记情况，某某投资管理公司、某某信息服务公司由被告人段霖夏及马1、朱某某、李1、莫某某等五名自然人股东成立，其中两公司2014年6月3日的章程载明段霖夏在两公司的持股比例均为34％，另四名股东分别占股12％、23％、21％、10％。 3、书证股东会决议、股东入股合作协议、个人股权转让协议，证实2014年6月19日，被告人段霖夏及马1、李1、莫某某签订股东会决议及股东入股合作协议，约定四人共同出资设立某某投资管理公司、某某信息服务公司，总投资额为400万元。其中马1以现金方式出资140万元，在两公司分别占股35％；段霖夏以现金方式出资116万元，在两公司分别占股29％；李1以现金方式出资84万元，在两公司分别占股21％；莫某某以现金方式出资60万元，在两公司分别占股15％。马1所持有的12％的股份的应缴出资额，由段霖夏不计息提供借资48万元。马1自己认缴的92万元，前期用于收购原股东朱某某所持有股份已使用了70万元。股东入股合作协议另约定了盈余分配与债务承担以出资额为依据，按比例分配。全体股东经协商一致，选举马1为公司法定代表人。全体股东委托马1担任公司董事长兼总裁，代表全体股东执行公司的日常事务，全权负责公司对内对外的一切事务，对股东会负责。同时约定共同投资的必须经全体股东同意的事务中包括公司进行对外投资。 2014年9月3日，被告人段霖夏及马1、李1、莫某某签订股东会决议及个人股权转让协议，其中约定按照同年6月19日的股东决议，段霖夏应出资187万元，实际出资178.8万元。段霖夏分别出资35万元、73.5万元、122.5万元，收购莫某某、李1、马1所持有的两公司10％、21％、35％的股份。同日段霖夏、马1、李1、龚某、周某、陈某、向某某等人签订了股东会决议及股东入伙合作书，各股东股权持股比例为段霖夏62％、马15％、龚某10％、李110％、周某5％、陈某5％、向某某3％。约定公司股东会选举成立董事会，董事会代表股东行使权力。董事会成员为段霖夏任董事长，马1、向某某任董事；设立投资委员会，由马1任主任，段霖夏、周某、陈某、向某某出任委员；设立品牌建设小组，由段霖夏任组长。 2014年9月27日，被告人段霖夏及马1、龚某、周某、陈某签订股东会决议，约定公司原有股份已由段霖夏全部收购，后莫某某、李1提出向段霖夏赎回部分股份。陈某、周某为内部承包人。马1任公司总裁，公司不另设董事会，设立执行董事一名，表决通过段霖夏任公司执行董事、重庆分公司执行董事。 2014年11月13日，被告人段霖夏及马1、李1、莫某某、何某某、龚某、包1、刘某签订股东会决议，约定前述合同及相关法律文书中涉及股权变更部分除朱某某将其持有公司23％的股权转让给马1有效外，其余股权转让事宜因部分股东不予配合股权转让事宜而终止履行。故原有股东签署的各项股权转让合同、股东会决议等法律文件（除朱某某转让马123％的股权以外）全部无效。全体股东一致同意，由段霖夏将其持有公司34％的股权转让给包1。另经股权转让，包1、何某某、马1、莫某某、龚某、刘某分别持有公司36％、20％、15％、15％、10％、4％的股权。表决通过包1任公司法定代表人、总经理，兼任执行董事；同意马1辞去公司总经理职务，并免去马1公司法定代表人和执行董事。 2014年11月25日，被告人段霖夏及包1、某某投资管理公司重庆分公司（以下称丙方）签订协议，约定因段霖夏向包1转让公司34％股权事宜形成债权债务关系，导致包1欠段霖夏250万元；包1支付段霖夏70万元；由于欧某某通过丙方的居间服务向丙方投资客户融资本金195.2万元。应丙方的要求由段霖夏（该业务的介绍人）为欧某某的上述借款承担连带保证责任。包1欠段霖夏的剩余180万元，用于代欧某某偿还丙方投资客户的借款本金及利息；该协议签订后，由包1代欧某某按欧某某与丙方居间协议的相关约定条款承担还款责任，月息2.3％到期还本，该笔款项还毕的同时，剩余包1欠段霖夏的180万元债务还毕。同时丙方同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原居间协议约定的抵押事项等手续；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。 书证《收据》两份，内容分别为今收到段霖夏现金475730.82元；今收到段霖夏投资款450万元，明细：段霖夏279万元、马122.5万元、李145万元、龚某45万元、陈某22.5万元、周某22.5万元、向某某13.5万元。日期均为2014年9月5日，均盖有某某投资管理公司及信息服务公司财务专用章。 5、书证账户体系服务协议以及合作说明、支付业务许可证，证实2014年5月，某某投资管理公司重庆分公司与重庆易极付科技有限公司签订账户体系服务协议。同年7月，重庆易极付科技有限公司签章出具合作说明，载明某某投资管理公司和某某信息服务公司就其“正通贷”平台支付业务和重庆易极付公司开展合作，由重庆易极付公司为“正通贷”平台提供完全合法、合规的线上业务平台支持，并承担对支付流程中的账户托管。 6、书证投资汇款凭证、认购确认函、资金到账通知单、出借咨询服务协议，证实《正通贷出借咨询服务协议》，以投资“正通贷”平台的盛金贷、季季盈、汇通盈、聚信宝、年瑞宝等3个月到1年期不等的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段，利用该公司指定银行账户及在重庆“易极付”支付平台所设账户吸收公众存款。 7、书证借款协议、保证担保协议、股东会决议、补充协议、融资居间服务协议，证实2014年7月20日，某某信息服务公司与重庆万某投资有限公司签订借款协议，约定后者因生产经营需要，向前者借款四百万元整，期限一年，即从2014年7月20日至2015年7月20日，实际借款期限以借款凭证为准，借款利息的月利率为1.3％。同时某某信息服务公司与李1签订保证担保协议，李1为前述债务提供连带保证担保，并以李1在重庆万某投资有限公司的股权为前述债务提供股权质押担保。其后三者签订补充协议，约定借款四百万元，月利息2.3％，借款通过银行转账至重庆万某投资有限公司指定的刘某的银行账户。后某某投资管理公司与前述三者共同签订补充协议，确定实际借款金额是244.2万元，另补充约定重庆万某投资有限公司在某某信息服务公司“正通贷”网络平台融资155.8万元，补足400万元。另重庆万某投资有限公司（甲方）与某某投资管理公司（乙方）签订了融资居间服务协议，其中约定该协议中的“出借人”指由乙方促成的、与甲方签订借款协议，从而向甲方出借一定数额的出借资金的自然人；“借款协议”指经乙方居间而由甲方与出借人以纸质合同或电子合同文本的形式订立的、约定甲方向出借人借入一定数额的出借资金，甲方到期还本付息的借款协议。居间服务：乙方根据其获取的甲方信息及自身的商业判断决定为甲方资金借入提供居间服务，将在乙方网站上对甲方及其资金需求进行展示，并使用乙方网站的交易平台撮合甲方与一个或多个出借人达成借贷交易、签署借款协议。服务佣金为甲方借入本金的1％，按月收取。 8、书证借款协议、抵押担保合同、房屋他项权证复印件、补充协议、债务处理方案、债权人大会会议纪要、还款保证书，证实2014年9月15日，某某投资管理公司重庆分公司与贵州某某天街房地产开发有限公司签订借款协议及抵押担保合同，约定后者因生产经营需要，向前者借款二千万元整，期限一年，从2014年9月15日至2015年9月14日，实际借款期限以借款凭证为准，借款利息的月利率为1.5％，并且以后者所有的房屋作借款的抵押担保。2015年6月、9月，双方就抵押物的解押及还款计划达成协议。同年12月后者就其所欠债务向债权人提出偿还方案。 9、书证欧某某项目评审表及分析报告、借款协议、融资居间服务协议、保证担保协议、房产证复印件、授权委托书、承诺书、借条，证实2014年9月2日，欧某某签署借款协议、融资居间服务协议、保证担保协议借款200万元，期限一年，欧某某委托某某投资公司作为借款资金的代收人，将借款转账到某某投资管理公司重庆分公司的账户。为资金转账便利，待借款金额达到200万元，统一将借款转到欧某某的指定账户。同日，欧某某将其本人及其妻子张1名下的房屋两套抵押给被告人段霖夏，抵押金额为200万元，抵押权履行期限为一年。同月4日，某某投资管理公司重庆分公司及其时任法定代表人马1签章授权委托书，载明出借人授权委托将该抵押房屋登记在某某投资管理公司重庆分公司的名下。为了抵押房屋能顺利在万州区房地产管理局抵押登记，确保出借人的资金能顺利返还，某某投资管理公司重庆分公司授权委托将该抵押房屋登记在该公司股东段霖夏的名下，没有经该分公司同意，段霖夏不能擅自处置该抵押物。同日，段霖夏署名出具承诺书，载明其承诺未经同意不得擅自注销抵押权登记。同日，经段霖夏等人评审通过向欧某某发放申请的用于承包工程流动资金的借款200万元。同年10月7日段霖夏署名出具借条，载明借到欧某某200万元，月利息2.5％，借款期限一年。欧某某提供房产证复印件注明，2015年2月28日其抵押的上述房屋解除抵押。 10、非法吸收公众存款司法鉴定报告书，证实经司法审计，某某重庆分公司从2014年7月7日至2015年5月31日吸收存款总额为2705.94万元，涉及投资人301人。资金使用金额为2705.94万元，其中重庆万某项目289.2万元，贵州某某项目2160.54万元，“欧某某项目”195.2万元，其他61万元。该61万元系该分公司在2015年3月19日至5月10日期间向11人所吸收，并转入公司出纳陈某某账户。“欧某某项目”中欧某某从2014年9月5日至10月7日分四次通过某某投资管理公司重庆分公司转账及“正通贷”平台直接体现的方式收款195.2万元，并在每次收款后共计分七次通过其招商银行账户转账至段霖夏银行账户。截至2016年12月6日，“欧某某项目”未开始归还本金，共计支付投资人利息12.168万元。 11、书证归还投资情况说明，由重庆市公安局渝中区分局经济犯罪侦查支队出具，证实公安机关于2017年10月9日出具情况说明，证明某某重庆分公司将所吸收资金分别投入三个项目，至2017年4月，“万某项目”289万元、“贵州某某项目”2160万元，已由用款方退还投资人结清了本息。“欧某某项目”195万元没有追回退还投资人。 12、书证户籍资料、前科查询情况，证实被告人段霖夏的身份，其无犯罪前科。 13、证人马1的证言，证实某某信息服务有限公司、某某投资管理公司是两块牌子一套班子，公司工作人员都在一起办公。成立之初法人代表是朱某某，后来是马1担任，最后2014年11月变更为包1。公司才成立时段霖夏股份占34％，朱某某股份是23％、李1占21％、马1占12％、莫某某占10％。最先股东的股份是工商登记的。后来股东多次变更都是通过多次公司董事会决议体现出来，没有在工商部门变更。某某投资管理有限公司的注册资本是认缴的。当时公司在重庆设立分公司的时候，需要支付房租和购置办公家具和房屋装修等费用，通过股东会就依各股东所占比例要求各股东都出资一部分，先凑齐200万元作为重庆分公司的前期开办费。其中段霖夏交了78万元，后来段霖夏陆续又交纳一些钱合计有240万左右。这些钱都是实际交的。由于公司开支费用大，段霖夏出的资金没有直接进入公司账户开支，直接就在公司的业务中开支了，再加上段霖夏把自己的股份又送给陈某、周某等人，事后段霖夏又没有和公司财务核账，股份又没有去工商登记变更，所以财务也无法立账记载。其它股东交的钱也是一样的。 公司主要从事互联网金融，内部分为财富中心、投资中心、行政中心，财富中心是陈某负责，具体业务是通过业务员对社会客户宣传在互联网的P2B平台上对公司推荐的项目进行投资。投资中心的负责人是张1，具体业务是负责找投资项目和对项目调查论证。公司的经营模式是通过业务员对外宣传招揽社会投资人熟悉了解公司介绍的投资项目，然后投资人通过人民银行审批的互联网金融平台支付给第三方进行投资。投资人的钱主要是通过“易极付”支付平台，由投资人直接打入“易极付”用款方账户，部分由于投资人不会操作电脑的就委托公司的员工包2代打入“易极付”账户。每十天自动转入“易极付”用款方账户。该支付平台只能个人对个人结算。投资人的收益主要由用款方直接在“易极付”平台上支付给投资人。公司的投资项目的选择和审核程序，先是公司的投资部去找项目，然后公司再对此投资项目立项，立项后再由投资部按公司要求去调查，然后写出调查报告，再交股东会投票通过，这些程序都有书面记载的。但是“万州欧某某”这个项目没有经过股东会投票，按公司规定项目额度在200万以下就不需要公司的项目审查会员会审批。项目用款方和我们公司之间的书面协议有《委托融资协议》和《借款协议》、《抵押协议》、《股东担保协议》、《融资协议》等。公司三个项目都有以上的协议。“万某房地产”投资和“贵州某某”是2014年6月到8月，马2主持公司工作期间发生的，“万州欧某某”投资项目是马1生病不在，由段霖夏主持公司工作期间发生的。2014年9月左右，马1生病住院后，公司董事会决定由段霖夏主持公司全面工作，担任执行董事。此时段霖夏是公司的第一大股东并负责全面工作。某某公司的业务就是从社会吸收存款，在段霖夏负责全面工作期间，也主要是抓全面的日常工作，包括吸收社会存款。以上三个项目公司对外宣传的投资收益按投资期限，分别为三个月是年息9％，半年是10％左右，年息是13.5％到15％。公司从以上项目中以投资款按年10％左右收取。 “贵州某某”投资项目是马1推荐的。贵州某某房地产公司融资授信2300万，实际融资2000万，由某某投资管理公司和贵州某某房地产公司之间签订的借款协议。这个项目是2014年6月公司自己找的，经过考察认为项目安全可行，经过公司对外宣传“贵州某某”投资项目后，公司和贵州某某房地产公司签订了500万元的借款协议，后来又陆续签订了借款协议合计融资授信达2300万。在此期限，投资人在公司业务员代表李2等人的带领下，去贵州兴仁考察过这个项目。后经投资人和贵州某某房地产公司分别和某某公司签订了授权委托书，由他们公司作为出借人（债权人）的主体和贵州某某房地产公司签订了借款协议。出借的资金是由投资人自己通过“易极付”这个支付平台，最终转给融资方的。但在实际操作中也有他们公司员工代替一些不会操作网络的投资人进行“易极付”支付的。万某公司的项目是李1推荐的。刘某是万某公司的股东也是财务负责人，刘某在某某公司有办公室，但是没有具体负责公司业务。万某公司和某某公司签订的融资居间服务协议、借款协议，投资人和万某公司之间不签订任何协议。投入万某公司的资金都是由投资人通过易极付平台直接转给万某公司的秦川和刘某。 “万州欧某某”项目是段霖夏推荐的，段霖夏带公司员工张1、陈琳去万州调查和完成借款手续和抵押登记的。这个项目投资195.2万，和包1有关。包1是马1介绍来的，于2014年9月到的公司，担任公司分管财富中心的副总经理。因为公司成立时段霖夏投资入股占公司股份的36％，后来在2014年9月3日占股达到62％，段霖夏想退出公司转让股份，在同年11月13日通过公司股东会决议，段霖夏的股份全部以250多万转让给包1，并由包1任董事长兼法人代表、执行董事和总经理。由于包1当时没有钱购买全部股份，段霖夏就决定以“万州欧某某”投资项目的投资款195.2万作为包1收购段霖夏的股份资金。这个事情由股东会决议的几个签字的股东决定的。但是挪用“万州欧某某”的195.2万多元的事情是段霖夏和包1自己决定的，有同月15日段霖夏和包1签订的协议书为证。 14、证人包1的证言，证实2014年11月左右，包1经过马1介绍到公司工作，担任总经理助理。某某投资管理公司和某某信息服务公司是两块牌子，一个班子，在一起办公，法人代表先后是朱某某、马1，包1于2014年12月通过股份转让担任法人代表。两个公司主要从事对社会融资的居间中介服务，然后将融资的资金投入第三方，公司从中收取佣金，并管理第三方资金的利息催收和本金安全，公司没有自有资金从事投资，所有投资全部都是来自社会融资。公司的具体运作方式是对外招揽的社会投资资金，由公司、投资人、用款方分别签订投资协议后，由投资人直接通过网上“易极付”支付平台支付给用款方，公司居间收取佣金以及催收用款方利息和资金风险控制。吸收的资金不进入公司的银行账户，直接通过网上支付平台转给第三方。支付平台支付操作由公司财富一中心的包2在负责，支付给谁，支付多少由公司决定，下达给包2执行。 公司有董事会和各种经营管理部门，公司设立两个业务部，分别叫财富一中心和财富二中心。财富中心的主要职责是负责业务人员的招聘和培训，以及对外融资招揽客户的拓展。公司的业务拓展主要是通过网络P2P的对外宣传，也就是线上业务招揽；另外一个是通过业务员自己上街对外宣传招揽投资人，主要是对外宣传公司的几种投资产品，和年利率9％、15％的收益招揽投资，主要按投资期限来确定投资收益，分别有“贵州某某”“万某”“万州欧某某”等投资项目。从2014年7月开始到2015年5月总共对外融资2300万左右，这些资金都是来自社会人员的个人投资，其中有2000万投入到“贵州某某”，剩余的300万左右投入“万某”“万州欧某某”等投资项目。“贵州某某”房地产项目的负责人张2，是马1的朋友，该项目投资共十多个亿，公司有约2000万投给该项目。“万某”项目到目前本金和利息都已经结清。 “万州欧某某”项目，欧某某是万州人，这个项目表面看是一个投资项目，实际上是一个虚构的投资项目。虚构这个项目的目的主要是想以投资为名，把公司客户的投资款找个名义套出来，这些都是段霖夏操办的。包1不清楚资金去向，就知道这个项目中欧某某用门面做了借款抵押。段霖夏在公司的股份占了60％，想退出公司转让这部分股份，当时段霖夏和马1就商量让包1持有公司的股份。民警出示的2014年11月13日关于公司股份转让的公司股东会决议及包1、段霖夏和某某投资管理公司重庆分公司三方协议书的内容都是真实的。 15、证人陈某的证言，证实陈某系某某信息服务公司财富一中心总经理，财富中心的职责是为公司招揽、宣传投资人来公司投资。某某投资管理公司和某某信息服务公司是两块牌子一个班子，在同一个地址经营，法人代表在2014年10月前是马1，之后是包1。公司经营对外借贷的居间业务，主要是以某某信息服务公司为主对外招揽投资人，与投资人签订一份三方的借款合同，其中合同甲方是借款人（出资人），乙方是某某信息服务公司（咨询服务），丙方是某某投资管理公司（风险管理人）。签订以上出借咨询服务协议后，投资人可以获得年息8-15％的收益。投资人一般都是转账，一种是直接转入某某投资管理公司和某某信息服务公司银行帐内，第二种是直接转账到个人（包2）账户，再转入第三方支付平台（易极付），第三种是直接转账进第三方支付平台。最后这些投资款是进入某某地产集团法人代表张2，万某投资公司的刘某，欧某某等三人的个人银行账户。通过第三方支付的是要由公司财务授权才能转账。公司自2014年4月至2015年6月共采取如此方式向投资人吸收借款2300万左右，投资人有400人左右。 16、证人包2的证言，证实包2于2014年5月经马1招聘，一直工作到2015年上半年，在某某投资管理公司担任网络运营部经理，具体负责维护公司的P2P正通贷网贷平台和公司的投资款审核放款工作。某某投资管理公司和某某信息服务公司是两块牌子一套班子，第一任法人代表是朱某某，后来是马1，最后是包1。2014年7月开始，公司当时网络上的P2P网络平台还没有上线，公司就利用招来的业务员进行培训后对外招揽投资人，让投资人来公司听投资项目，最开始第一个投资项目是“万某”，是重庆丰都县的“尚善古镇”的建设投资项目，公司对外宣传的投资收益按投资期限不同分别是9％到12％左右，该项目从公司融资到244.2万元，目前已归还全部本金和利息。公司对外宣传的第二项目是“贵州某某”，这个项目是贵州兴仁县城市改造建设综合体。2014年8月底，公司的P2P网络平台建成，公司就利用这个融资平台推出了“贵州某某”项目，并开始向社会公众融资，对外宣传的投资收益按投资期限不同是9％到15％左右，融资2000万左右。2015年9月9日，“贵州某某”负责人和投资人开个见面会，并与投资人签订了一个三方的《还款保证书》承诺拖延两个月还款和支付利息违约责任。第三个项目是“万州欧某某”，这个项目是公司原股东段霖夏引进的，当时公司负责人马1正在医院住院，公司由段霖夏代理马1负责公司的全面事务。“万州欧某某”其实是万州一个叫欧某某的人的名字，和段霖夏认识，该项目融资金额是195.2万元，用欧某某的两个门面做抵押融资，门面是抵押到段霖夏个人名下。这笔融资实际掌握在段霖夏手中。2014年7月至8月，公司做的“万某”融资款244.2元，是由投资人直接打入用款方“万某”的银行账户内，没有经过他们公司账户。2014年8月底的“贵州某某”项目，投资款是分成两部分流入“贵州某某”集团董事长张2个人账户。一是直接通过正通贷平台支付，另一部分是不会操作网路的投资人委托包2通过正通贷平台支付。 17、证人孔某某的证言，证实孔某某于2014年7月经马1介绍在某某信息服务公司重庆分公司任财务经理。其到公司工作时法人代表是马1和段霖夏在负责公司的全面工作，2015年上半年法人代表变更成了包1。公司主要就是通过在网上设置的P2P网络平台，对外宣传招揽投资，宣传公司的投资产品和投资收益。来投资的人有些就是通过网络了解公司的投资产品后来投资的，也有些投资人是通过公司的业务员招揽来的。重庆分公司的财务账有两部分，孔某某负责的财务账记载管理费用和应收账款，另一个账是公司在重庆易极付公司的支付平台开立的“正通贷”账户做收支用的，公司可以支配该账户的资金，是由重庆分公司员工包2经公司授权在平台上做支付。公司对进入易极付“正通贷”账户的资金要进行监管，分公司每十天通过包2操作的易极付支付平台给用款方支付一次资金。孔某某通过易极付“正通贷”的平台了解支付情况，再看投资人的投资合同金额，与易极付支付平台上的金额是否一致。最后统计数据后再由公司的专人和用款方核对收到的款项是否属实。公司在易极付公司的正通贷平台是2014年9月1日才开始运行的。最先来投资的几个投资人合计148.5万元是先进入公司账户，这笔钱有60万转给欧某某，剩余88.5万转给包2个人账户再转到易极付支付平台的账户内。公司的易极付平台建立后，投资人的款就直接转到易极付平台正通贷内，或者有的投资人不会通过网上正通贷存钱，就直接存入包2在招商银行的个人账户内，由包2自己转入正通贷。 18、证人李3的证言，证实李3系某某投资管理公司业务主管。其手下有5、6个业务员，业务员一般是利用自己的人际关系和上街宣传、通过打电话等方法寻找客户投资来完成为公司吸收社会存款的业务量。投资人的投资款一种是直接存入公司员工包2的个人银行卡内，另一种是直接存入公司在重庆易极付公司开户的“正通贷”平台内支付出去。段霖夏是公司大股东，在2014年9月后到年底，马1生病期间，在主持公司的工作。 19、证人李2的证言，证实李2于2014年7月经李3介绍到某某信息服务公司做业务员，主要是介绍投资人来公司投资。公司主要业务就是融资，就是通过向社会人员宣传投资收益，招揽社会人员来公司投资，公司作为一个中介将投资款再投向需要资金的企业，公司向用款企业收取利息后，再将利息支付给投资人。某某信息服务公司重庆分公司是利用一个叫正通贷P2P网络平台对外宣传融资，并向来投资的人支付利息。业务员的工资收入是底薪加招揽的投资款的1％提成。 20、证人刘某的证言，证实刘某系重庆万某公司财务负责人，该公司主要从事对旅游项目的投资。2014年7月，万某公司和某某投资管理公司签订有融资协议委托融资，还签订有借款协议。融资协议金额是400万，实际收到200多万。当时公司在丰都有个古城改造项目，需要资金，融资主要就是用于投资旅游项目的改造。万某公司是直接和深圳某某投资管理公司签订的融资借款协议，没有直接和出资人签订。融资款是通过某某投资管理公司在易极付的支付平台转款到刘某和秦川个人账户上的。 21、证人张2的证言，证实其系贵州某某养生城建设有限公司董事长。该公司由贵州某某天街房地产开发有限公司更名而来，主要业务是在贵州兴仁县开发兴仁养生城建设项目。2014年9月，某某天街房地产公司与某某投资管理公司重庆分公司签订过融资的借款协议等相关文件，从某某投资管理公司陆续收到款项近2000万，主要用于关联公司的业务和公司房地产的开发。借款协议签订后，双方在重庆易极付科技有限公司支付平台上开设账户，由某某投资管理公司通过这个支付平台直接转账到张2在易极付开设的账户内。该融资具体是某某投资管理公司法人代表马1介绍过来的，对方介绍说是通过P2P方式融资，具体资金从何而来，张2不清楚。借款期限是一年，利息是2.5％，此借款协议有两份，一份是1.5％，另一份是1％，马1未将另外一份给他们。该公司是按2.5％的利息在支付。利息支付方式是直接转款到易极付支付平台某某投资管理公司重庆分公司的账户内，对方具体怎么支付不清楚。 22、证人欧某某的证言，证实其与段霖夏系朋友。2014年8月，段霖夏说想把他在某某投资管理公司的股份变大，他说自己当时的股份是30％，他想控股，想把股份增大到61％，但是需要200万元的资金。在同年9月初，段霖夏带了几个人到万州找到欧某某说他要借款，并让欧某某把房产证给他作借款抵押，一年内归还房产证。欧某某带上他自己的房产证和他妻子张大兰的房产证一起到万州区房管局办理了借款抵押手续，并把房产证原件交给了段霖夏。欧某某和某某投资管理公司签订了融资居间服务协议和借款协议，当时是段霖夏让欧某某签的空白协议。欧某某没有见过某某投资管理公司做的借款分析报告，其中的贷款用途和担保内容，借款利息和期限他都不知道。其后，因公司要扣手续费，欧某某合计收到192万元，每次转款来之前，段霖夏都要提前打电话，让收到款后就马上转到段霖夏银行账户上。后来借款利息是段霖夏存到欧某某的账户上，由公司直接扣款。同年10月，段霖夏给欧某某出具了借款200万的借条。2015年2月段霖夏将房产证解押归还了欧某某，说他已经把钱都还完了。 23、证人谷某某等人的证言，谷某某的证言证实2015年7月某某投资管理公司业务员李明飞、田世贤向其宣传该公司在做投资理财，投资收益15％。后谷某某于同年8月份将60万打入该公司的工商银行的账户，签订了一份出借咨询服务协议，投资期限是12个月，年收益15％。谷某某当时不知道投资的哪个项目，后来在2015年公司违约后才听业务员说是投资万州欧某某项目。投资后在2014年10月初至2015年6月初，每月收益7500元整，但以后就没有收到公司的收益，而且本金60万也没有归还。另外，谷某某还在2014年10月8日投资30万，当时将钱直接导入公司包2的个人账户内，利息是13.5％。当时谷某某也不知道投资的哪个项目，2015年7月公司违约后才投资的是贵州某某项目。 24、被告人段霖夏的供述，证实2014年5月，段霖夏发起成立某某信息服务公司、某某投资管理公司，两个公司系两块牌子和一个班子在管理经营，公司成立后就直接在重庆市渝中区解放碑英利国际23楼设立分公司。公司股东中段霖夏占股份34％、李1占21％、朱某某占35％、马1占股份10％，股份没有实缴，是认缴，后来股份多次变更。公司在重庆设立分公司后，主要以重庆分公司对外进行融资，公司主要是居间融资服务，公司收入来源靠居间中介费。具体程序是由融资方先向公司提供融资项目和抵押标的、借款用途等，公司根据项目方的综合情况进行评估和风控后，然后把融资信息发布到公司在网络上的一个平台，名称叫“正通贷”。投资客户经过了解公司发布的信息后自主选项投资的标的。满标（投资额度）后，公司就通知第三方的资金托管平台“易极付”将资金转给融资方（用款方）。公司从中按6％左右向融资方收取居间服务费。公司共推出了的融资项目一个是贵州的某某天街房地产项目；第二个是万州欧某某的融资项目（以商业门面抵押）；第三个是“万某”投资项目的股权融资。贵州的某某天街房地产项目的推荐人是马1，万州欧某某的融资项目推荐人是段霖夏，“万某”投资项目的股权融资是李1推荐。对于公司引进的三个项目，公司股东都知道，审批前由投委会投票决定。公司对外共融资共有2300万元。其中欧某某的融资项目200万，是段霖夏让欧某某申请的，当时跟欧某某说要增加自己在公司股份，欧某某用自己的房产做抵押，向公司融资200万，然后出借给其使用，公司审核通过后，就多次从公司账户和易极付平台转款合计192万（居间费8万）到欧某某账户，随后其通知将该款转给其个人和其母亲账户，其将该笔款项用于生活开支和母亲治病，该笔款项的利息也是其自己负责支付，支付的利息由7万左右，但本金目前没有归还给公司。但在2014年11月其将股份转给了包1，包1以250万收购了其股份，但包1只支付了60万左右，剩余190多万，来偿还“欧某某投资项目”的借款，其和包1签了一个协议书，时间是2014年11月25日，把该笔借款192万的债务转给包1承担，这个当时在股东会议上也有记载。之后因为包1没有履行偿还192万元，其于2015年1月20日，给包1出具一份《律师函》让其履行以上协议。 以上证据，收集程序合法，内容客观真实，能够相互印证，已形成证据锁链，足以证实本院审理查明的事实。对于被告人段霖夏及其辩护人的辩护意见，本院评判如下： 第一，关于辩护人提出本案系单位犯罪的辩护意见。本案中被告人段霖夏与其他股东成立某某投资管理公司、某某信息服务公司后即成立重庆分公司，其主要经营业务系通过公开宣传与集资参与人签订《正通贷出借咨询服务协议》，以投资“正通贷”平台的理财产品，承诺年化利率9％-15％不等的利息并到期还本的手段吸收公众存款；又通过与融资方签订借款协议，将上述所吸收资金出借给融资方。本案在案证据足以证实上述两公司成立后以非法集资为主要活动，故本案不符合《最高人民法院关于审理单位犯罪案件具体应用法律有关问题的解释》［法释（1999）14号］对单位犯罪认定的规定，不应以单位犯罪论处。对辩护人相应的辩护意见不予采纳。 第二，关于被告人段霖夏及其辩护人对其职务及所参与事实的辩护意见。在案证据中，结合书证某某公司的工商登记资料、公司章程、股东会决议及该公司相关证人的证言、证人欧某某的证言、被告人段霖夏的供述，足以认定段霖夏系该公司大股东并积极参与公司非法吸收公众存款经营决策的事实。某某重庆分公司所非法吸收的2705.94万元资金，除段霖夏直接决策的“万州欧某某”项目涉及195.2万元，2015年3月19日至5月10日期间该分公司向11人吸收并转入公司出纳陈某某账户61万元外，其余2449.74万元均系出借给重庆万某投资有限公司、贵州某某天街房地产开发有限公司（即重庆万某项目、贵州某某项目）。虽然该两个项目具体是由李1、马1分别引荐，但段霖夏作为发起成立并参与公司决策的大股东，应当对项目所涉及吸收存款的事实承担相应责任。且某某公司重庆分公司于2014年7月20日、9月15日已分别与重庆万某投资有限公司、贵州某某天街房地产开发有限公司签订《借款协议》，分别约定各借款400万元、2000万元。故段霖夏虽然于2014年11月将其股权转让给包1退出了公司，但其后用于上述两个项目所吸收资金的事实并不超出段霖夏非法吸收公众存款的主观故意；段霖夏客观上其亦未有效阻止，故应当由其承担相应的刑事责任。非法吸收公众存款罪以实际吸收的资金认定犯罪数额，资金具体如何支付使用并不足以影响罪名成立，资金已归还的事实亦为量刑情节。故对其相应的辩护意见不予采纳。因段霖夏并未参与2015年3月19日至5月10日期间该分公司向11人吸收并转入公司出纳陈某某账户61万元的事实，根据主客观相一致的原则，该事实所涉及的61万元不应计入段霖夏的犯罪数额。 第三，关于本案“万州欧某某”项目涉及事实的定性问题。被告人段霖夏利用“万州欧某某”项目向社会公众吸收资金195.2万元，其行为已构成非法吸收公众存款罪。对公诉机关指控的集资诈骗罪不予认定，理由如下：首先，现有证据不足以证实被告人段霖夏主观上具有非法占有的目的。一是，段霖夏通过欧某某利用该项目向某某重庆分公司借款200万元时，提供了真实的抵押担保。虽然抵押权人为段霖夏，但系某某投资管理公司重庆分公司授权。二是，段霖夏作为实际用款人，在将195.2万元债务由包1承担时，以其持有的某某投资管理公司股权为对价，且约定某某投资管理公司重庆分公司同意知会投资客户办理解除原欧某某借款责任、解除段霖夏担保责任及原抵押事项；包1未能及时履行还款义务导致的法律后果由包1承担全部责任，某某投资管理公司重庆分公司承担连带保证责任。以上事实均证明了段霖夏在取得及处置集资参与人财物时并无非法占有的目的。其次，虚构资金用途并不足以认定为虚构事实、隐瞒真相骗取集资参与人财物的诈骗行为。诈骗行为的实质在于行为人取得财物时不提供合理对价，侵害他人财产权。本案中，段霖夏在通过欧某某申请借款时，虽虚构了资金由欧某某用于承包工程流动资金的事实，但在提供了相应担保的情况下，虚构资金用途并不足以侵害集资参与人的财产权。且现有证据不能证明段霖夏在转移债务过程中与其他有关人员有诈骗集资款的共谋。综上，段霖夏的行为不构成集资诈骗罪，对段霖夏及其辩护人相应的辩护意见予以采纳。 本院认为，被告人段霖夏违反国家金融管理法律规定，向社会公众吸收资金2644.94万元，数额巨大，其行为已构成非法吸收公众存款罪，依法应予惩处。重庆市渝中区人民检察院指控的部分事实及非法吸收公众存款罪的罪名成立。对公诉机关指控的集资诈骗罪依法不予认定。被告人段霖夏归案后如实供述犯罪事实，依法予以从轻处罚；本案案发前后已归还资金2449.74万元，可对被告人段霖夏酌定予以从轻处罚。依照《中华人民共和国刑法》第一百七十六条第一款、第六十七条第三款、第四十七条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释》第一条第一款、第二条第（九）项、第三条第二款第（一）项和第三款之规定，判决如下： 一、被告人段霖夏犯非法吸收公众存款罪，判处有期徒刑三年六个月，并处罚金十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月27日起至2019年10月26日止。） 二、被告人段霖夏应于本判决发生法律效力之日起三十日内，向投资人退赔剩余赃款195.2万元。 上述罚金于退赔被害人违法所得款完毕后向本院缴纳。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向重庆市第五中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份、副本二份。 审判长许坤霖 人民陪审员江福美 人民陪审员胡小林 二〇一七年十一月二十八日 书记员李霜霜","writId":"044c64578e4873df326beccce6e15f15170","writName":"段霖夏非法吸收公众存款罪一审刑事判决书"}
