{"ajId":"933ac368-e2e2-415d-bbe3-9ce83117d152","ajName":"时鑫、郝裕龙、李敏锋等侵犯公民个人信息罪一案","ajjbqk":" 南充市高坪区人民检察院指控：×××年7月到2018年3月1日，被告人时鑫使用QQ、微信聊天软件从多名网民（下称料主）处获取公民银行卡户名和卡号信息，通过被告人李敏锋、周丽和其他网民等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约40余万元人民币（以下币种均指人民币）。经电子证据检查，时鑫所使用的QQ和微信聊天记录中，共统计包含公民银行卡卡号和户主类信息7495条，时鑫手机内保存的包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息图片197张，经统计共计792条。 2014年3月至2016年8月，被告人李敏锋非法获取、出售公民个人征信报告，每条征信报告赚取5-10元差价，获利上万元。经电子证据检查，李敏锋联想电脑里共计公民个人征信报告3601条。 ×××年8月到2018年3月，被告人李敏锋使用QQ、微信聊天软件从被告人时鑫等料主处获取公民银行卡户名和卡号信息，通过网民查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约7万余元。×××年10月至2018年3月期间，被告人刘旭程伙同李敏锋非法获取出售公民个人信息，刘旭程提供微信账号、支付宝账号和招商银行卡账号收取和支付出售公民个人信息资金，违法获利约5万余元。 2018年1月至2018年3月，被告人周丽从被告人时鑫等料主处获取公民银行卡户名和卡号信息，通过被告人袁伟等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约3000余元。经电子证据检查，从周丽手机中提取包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息55条。 ×××年11月至2018年5月，被告人袁伟通过QQ聊天软件从被告人周丽等料主处获取公民银行卡户名和卡号信息，通过被告人郝裕龙查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约5万余元。经电子证据检查，从袁伟手机中提取包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息23条。 ×××年11月至2018年5月，被告人李伟通过QQ聊天软件从料主处获取公民银行卡户名和卡号信息，通过被告人郝裕龙查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共通过郝裕龙查询公民银行卡详细信息约60余条，违法获利约6000余元。 ×××年10月至2018年6月，被告人郝裕龙利用自己在浦发银行工作的职务便利，通过QQ聊天软件为被告人袁伟、李伟等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，每条收取300-500元人民币不等。郝裕龙共违法获利419781元，其中被告人袁伟向郝裕龙转账162550元、被告人李伟向郝裕龙转账28000元。 公诉机关认为，被告人时鑫、郝裕龙、李敏锋、刘旭程、李伟、袁伟、周丽非法获取、出售公民个人信息，其行为触犯了《中华人民共和国刑法》第二百五十三条的规定，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪追究刑事责任，且被告人时鑫、郝裕龙、李敏锋系情节特别严重。诉请本院依法判处。 被告人时鑫对公诉机关指控的犯罪事实和罪名基本不持异议，但辩称自己所使用QQ和微信聊天记录中的信息实际仅有1000多条，指控其查询的公民银行卡详细信息包含在这1000多条信息中，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，但认为应当从轻处罚，其主要辩护意见如下：1、本案搜查存在瑕疵，对证据效力有重大影响，特别是影响到电子数据的真实性及数据的认定，补充侦查情况说明系侦查人员单方面更正，未建立在事实基础上，建议对程序不合法的证据不予采信。2、被告人侵犯的是影响人身财产安全的信息并非公民财产信息，银行卡只是一个载体，并非财产本身；3、侦查机关统计的519条中的145条仍不属于财产信息，且其中重复的、余额为零的应当扣除，扣除后不足500条；4、指控的7495条未扣除重复等应予扣除的信息；5、获利金额应当以李敏锋、周丽查询后反馈给时鑫的条数计算，周丽查询及反馈条数比较清楚，依据其数据认定，李敏锋与时鑫往来的数据难以确认，应当作出有利于时鑫的认定，不能仅仅依据时鑫供述认定获利金额；6、被告人时鑫犯罪不属情节特别严重，且具有如下量刑情节：坦白、认罪认罚、无前科、愿意退赃、未造成严重后果、人身危险性小，建议从轻处罚。 被告人郝裕龙对公诉机关指控的犯罪事实和罪名均不持异议，称自己不知道查询了多少条信息，也记不清楚向谁提供了，料主说是赌博网站买黑卡套现所以需要查明，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，主要辩护意见如下：1、郝裕龙违法获利、信息条数与起诉书指控不一致，根据两高相关司法解释第四条，除了袁伟外，账户上其余与郝裕龙交易的人没有作为被告人追究刑事责任，这部分不应计入违法获利金额，违法获利只应计算与李伟、袁伟的交易金额，且违法获利应以50元的倍数进行计算，指控金额尾数不符合，由此推算出来的条数也就缺乏相应依据，不应当仅仅依据郝裕龙的供述定罪。2、郝裕龙的支付宝账户不是专门用于接收违法获利，经辩护人统计，收入应为395650元，其中袁伟转账152050元，李伟转账28000元。3、郝裕龙是在相信料主确认不会给他人造成人身及财产损失的情况下提供的信息，主观恶性较小。4、具备坦白、退赃、认罪悔罪、认罚情节，社区证明其一贯表现良好。 被告人李敏锋对公诉机关指控的犯罪事实和罪名基本不持异议，对违法获利金额、涉及信息条数有意见，实际为1802条，称信息中有重复、空白的，且征信报告均有客户的授权委托书，征信获利仅有4000-5000元，查询、出售公民银行卡详细信息与刘旭程是共同获利并平分，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，但认为不属于情节特别严重，主要辩护意见如下：1、征信信息、银行卡信息中有一些符合财产信息的特征，但应当适用侵犯公民个人一般信息的标准。2、本案不属批量提供公民个人信息的情形，部分重复、空白信息应扣除，且应当核对信息真实性，根据补充侦查情况，其查询公民银行卡信息93条；征信部分有公民个人授权委托，不属于非法获取，应当从条数中予以扣减，补充侦查有321条有授权委托书，应当扣减信息条数与获利金额；违法获利不应认定为70000元，应该是不足50000元，按照现有证据计算其获利应为13650元。3、被告人主观恶性小、未造成重大不良影响、初犯偶犯、情节较轻、认罪悔罪认罚、愿意退赃，建议从轻处罚。 被告人刘旭程对公诉机关指控的犯罪事实和罪名基本不持异议，辩称自己事前确实不知情，表示认罪、悔罪，请求从轻处罚。其辩护人认为李敏锋是做淘宝店的，有网上资金往来很正常，不能证明被告人刘旭程知情，刘旭程知道实情后就立即终止了为李敏锋提供账户的行为，系从犯、无前科。 被告人李伟对公诉机关指控的犯罪事实和罪名基本不持异议，仅对违法获利金额有意见，表示认罪、悔罪，请求从轻处罚。其辩护人认为，被告人李伟犯罪情节轻微，涉案信息数仅60余条、违法获利3000余元，刚刚达到立案标准，且本案系新罪名，应当本着教育为主的原则处理，被告人系初犯、偶犯，坦白、悔罪，且愿意退赃，未造成重大不良后果，建议从轻处罚。 经审理查明： 1、×××年7月到2018年3月1日，被告人时鑫使用QQ、微信聊天软件从多名料主处获取公民银行卡卡号和户主姓名信息，通过被告人李敏锋、周丽和其他网民查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人时鑫以每条600元至800元的价格买入上述公民银行卡详细信息，再以每条800元至1000元的价格卖出，从中赚取差价，违法获利达28600元。 经电子证据检查，时鑫所使用的QQ和微信聊天记录中，共统计包含公民银行卡卡号和户主类信息7495条，时鑫手机内保存的包含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息图片197张，经统计，其中包含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额要素的公民银行卡详细信息143条。 2、2014年3月至2016年8月，被告人李敏锋非法获取、出售公民个人征信报告，每条征信报告赚取5元至10元差价，共违法获利达10000元。经电子证据检查，李敏锋联想电脑里查获公民个人征信报告3601条，其中取得授权的信息条数为321条。 ×××年8月到2018年3月，被告人李敏锋使用QQ、微信聊天软件与网上提供公民银行卡信息的被告人时鑫等料主多次联系，从时鑫等人处获取公民银行卡卡号和户主姓名信息，再使用QQ、微信聊天软件联系其他网民查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主，从中赚取每条50元左右的差价。经统计，李敏锋处查获的含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息93条。×××年10月至2018年3月期间，被告人刘旭程伙同李敏锋非法获取、出售公民个人信息，刘旭程提供其个人微信账号、支付宝账号以及卡号为62×××03的招商银行账户为被告人李敏锋收取和支付买卖公民个人信息的资金。自×××年12月26日至2018年2月8日期间，刘旭程伙同李敏锋将李敏锋查询到的公民银行卡详细信息以每条600元至850元不等的价格出售，刘旭程通过其持有的招商银行账户代李敏锋收款后，共计转给李敏锋个人所持有的招商银行账户金额为248690元，涉及买卖公民银行卡详细信息约300条。期间，李敏锋、刘旭程共同违法获利金额约15000元。 3、2018年1月至2018年3月，被告人周丽通过QQ聊天软件与网上提供公民银行卡信息的被告人时鑫等料主多次联系，从时鑫等人处获取公民银行卡卡号、户主姓名等公民银行卡信息，再使用QQ聊天软件联系被告人袁伟等人查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主，从中赚取每条信息50元至100元的差价，共违法获利约3000元。经电子证据检查，从周丽手机中提取包含公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息55条。 4、×××年11月至2018年5月，被告人袁伟通过QQ聊天软件与网上提供公民银行卡信息的被告人周丽等料主多次联系，从周丽等人处获取公民银行卡卡号、户主姓名等公民银行卡信息，再使用QQ聊天软件联系被告人郝裕龙查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人袁伟按照每查询一条公民银行卡详细信息向郝裕龙支付350元至450元不等的费用，通过支付宝向郝裕龙转账共计162550元，涉及非法获取公民财产信息400余条，袁伟将上述信息卖给料主，从中违法获利达40000元。经电子证据检查，从袁伟手机中提取包含公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息23条。 5、2018年5月至2018年6月初，被告人李伟通过QQ聊天软件与网上提供公民银行卡信息的料主多次联系，从料主处非法获取包含公民银行卡卡号和户主姓名的公民银行卡信息，再使用QQ聊天软件联系被告人郝裕龙查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人李伟按照每查询一条公民银行卡详细信息向郝裕龙支付400元至500元不等的费用，通过支付宝向郝裕龙转账共计28000元，涉及非法获取公民财产信息50余条，李伟将上述信息按照每条50元的差价卖给料主，从中违法获利约3000元。经电子证据检查，从李伟手机中提取包含公民银行卡卡号和户主姓名的公民银行卡信息595条。 6、×××年10月至2018年6月，被告人郝裕龙利用自己在浦发银行工作的职务便利，通过QQ聊天软件与被告人袁伟、李伟等人联系，根据李伟、袁伟等人提供的包含公民银行卡卡号、户主姓名的公民银行卡信息在查询公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，出售给李伟、袁伟等人，每条收取300元至500元不等。郝裕龙共违法获利190550元，其中被告人袁伟向郝裕龙转账162550元、被告人李伟向郝裕龙转账28000元。 另查明，被告人时鑫于2018年3月1日在高坪区江东中路幸福里小区5栋1单元603号住处被抓获归案；被告人郝裕龙于2018年6月7日在陕西省榆林市榆阳区柳营东路129号浦发银行榆阳支行被抓获；被告人李敏锋于2018年3月14日在广东省白云区江夏村江夏大园4巷9—1503住处被抓获归案；被告人刘旭程于2018年7月13日在广州南站被抓获归案，2018年7月13日至18日羁押于广州铁路公安处看守所；被告人李伟于2018年9月22日在江西省新余市亚新北路豪杰网吧3楼301被抓获；被告人袁伟于2018年5月10日在邻水县龙腾御锦小区7栋1单元205室被抓获归案；被告人周丽于2018年3月13日在贵州省兴义市万峰城小区12栋1单元10楼103室家中被抓获归案。 上述事实，有下列证据证实： 一、发破案经过相关证据。 1、受案登记表，立案决定书，指定管辖决定书，身份信息，到案情况说明，抓获时鑫、李敏锋现场照片。证实本案受案、立案，被告人身份信息及其到案情况。 2、相关搜查、扣押材料。 （1）扣押决定书、扣押清单（刘旭程）。证实办案民警2018年7月20日从刘旭程处扣押信用卡一张、移动电话一部。 （2）搜查证、扣押决定书、扣押清单、搜查笔录，扣押笔录（时鑫）。证实办案民警2018年3月1日对时鑫位于南充市江东中路七段幸福里小区5栋603房间及时鑫人身进行搜查，对时鑫所持有的吉普型小汽车一辆、笔记本电脑一台、移动电话五部及其他证件三张进行扣押的事实。 （3）搜查证、搜查笔录、扣押决定书、扣押清单、发还清单（周丽）。证实办案民警2018年3月13日对周丽住处进行搜查，扣押512MB存储卡一张，硬盘片（希捷牌）一张、硬盘片（西部牌）一个，银行卡十二张，苹果ipad一台，黑色笔记本一本，中国工商银行U盾一个，手机卡四张，移动电话一台。2018年4月19日，办案机关发还周丽银行卡、512MB存储卡及手机卡。 （4）搜查证、扣押决定书、扣押清单、搜查笔录、扣押笔录（李敏锋）。证实办案民警2018年3月14日对李敏锋人身及其租住房屋进行搜查，搜出随身携带手机两部、银行卡三张，联想牌笔记本一台、手机三部，依法予以扣押。 （5）扣押决定书、扣押清单、扣押笔录（袁伟）。证实办案民警2018年5月10日从袁伟处扣押其随身携带的手机两部、黑色中国银行U盾一个。 （6）扣押决定书、扣押清单、扣押笔录（郝裕龙）。证实办案民警2018年6月7日从郝裕龙处扣押其随身携带的手机一部、银行卡三张。 （7）搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录（李伟）。证实办案民警2018年9月22日对李伟租住房屋进行搜查，搜查出手机一部、台式电脑一台，依法予以扣押。 3、电子证据检查工作记录。 （1）阆公网安勘（2018）022号电子证据检查工作记录，办案单位出具的统计详单。证实对时鑫随身携带使用的vivoY66L手机进行电子证据检查，统计时鑫非法获取公民银行卡账户和姓名信息共计7495条，对197张含有公民银行账户详细信息图片内容统计，共统计详细信息519条，经详细统计其中145条为含有公民银行卡卡号、户主身份证号码、预留手机号、银行卡余额信息。 （2）阆公网安勘（2018）023号电子证据检查工作记录。证实对时鑫随身携带使用的vivoX9sPlusL手机进行电子证据检查情况。 （3）阆公网安勘（2018）028号、（2018）029号电子证据检查工作记录，阆公网安勘（2018）062号、（2018）063号远程勘验工作记录，办案单位出具的统计详单。证实对李敏锋随身携带使用的IPHONE8手机、redmi5plus手机进行检查情况，对李敏锋持有的联想笔记本电脑登录虚拟身份数据日志及电子数据进行勘验检查情况，统计含有公民银行卡号、预留手机号、余额、身份证号、开户名的银行卡详细信息93条，公民个人征信报告文件3601条，授权信息321条。 （4）阆公网安勘（2018）075号、阆公网安勘（2018）076号电子证据检查工作记录。证实对袁伟随身携带使用的三星S7手机、vivo手机检查情况。 （5）阆公网安勘（2018）080号远程勘验工作记录。证实对支付宝网站进行勘验，提取固定郝裕龙使用支付宝账号为hy1×××＠163．com的交易记录情况。 （6）阆公网安勘（2018）081号电子证据检查工作记录。证实对郝裕龙随身携带使用的iphone8Plus手机检查情况。 （7）阆公网安勘（2018）090号电子证据检查工作记录。证实对刘旭程随身携带使用的iphone（5）手机检查情况。 （8）阆公网安勘（2018）157号电子证据检查工作记录。证实对李伟随身携带使用的iphone6手机进行检查情况，经统计，31张图片内容中包含公民银行卡户名和账号信息共595条。 （9）阆公网安勘（2018）30号电子证据检查工作记录、周丽侵犯公民个人信息打印材料。证实对周丽随身使用的iPhone6s手机进行检查情况，经统计周丽处查获含公民银行卡号、身份证号码、银行卡余额、预留手机号码的银行卡详细信息55条。 4、聊天记录。 （1）刘旭程与李敏锋微信聊天记录。证实刘旭程代李敏锋接收发送的银行卡信息。 （2）袁伟手机聊天记录。证实其聊天记录中含公民个人信息相关内容。 5、涉案资金、光盘制作情况。 （1）提取笔录及调取证据通知书。证实办案机关依法对时鑫中国建设银行（尾号2102）、招商银行（尾号4903）账户进行查询的事实；办案机关依法向支付宝（中国）网络技术有限公司调取了eej×××＠163．com等14个账户×××年1月1日至2018年5月8日交易明细，17683287156等6个账户×××年1月1日至2018年3月9日的交易记录、转账明细；办案机关依法调取了时鑫中国银行南充支行（尾号0345）、中国工商银行（尾号9355）、四川天府银行（尾号6143）×××年5月21日至2018年5月21日期间的交易记录。 （2）时鑫、李敏锋、周丽资金情况统计。证实办案机关将时鑫、李敏锋、周丽持有的银行账号以及支付宝账号×××年5月1日至2018年5月30日期间交易明细进行统计的情况。 （3）调取证据通知书及清单。证实办案机关依法向财付通支付科技有限公司调取了袁伟、时鑫案×××、×××等12个相关微信号×××年5月10日2018年5月10日的交易明细；办案机关依法向支付宝（中国）网络技术有限公司调取了袁伟案131××××0416等15个相关账户×××年6月30日至2018年6月30日交易明细，调取了支付宝账号359×××＠qq．com注册资料及注册之日起至2018年5月10日交易明细。 （4）袁伟资金支付宝、微信交易情况统计。证实办案机关将袁伟持有的银行账号以及支付宝账号×××年11月1日至2018年5月10日期间交易明细进行统计的情况，附详细记录。 （5）调取证据通知书及回复。证实郝裕龙在浦发银行在岗期间在知晓客户部分信息的情况下可以查询到个人客户姓名、银行账号、身份证号码、联系电话、活期储蓄存款余额。 （6）调取证据通知书。证实办案机关向支付宝（中国）网络技术有限公司调取郝裕龙案相关支付宝账户交易详情。 （7）光盘制作说明、光盘资料。证实办案机关调取银行卡、支付宝交易记录及抓获李敏锋等制作相关光盘情况。 6、补充侦查情况说明、散页材料。对证据中笔误情况、打印错误情况作出了合理解释；统计了李敏锋处征信授权委托书为321条；李敏锋手机中公民银行卡详细信息为93条；李敏锋与刘旭程×××年12月29日至2018年2月18日期间，共同犯罪涉及的违法所得为15000元左右，信息数约300条左右；李伟手机中含有一般公民个人信息数为595条；袁伟系抓获归案，办案民警未提前打电话通知其接受调查；周丽处公民银行卡详细信息为55条。 二、证人证言。 1、李洁证言。系时鑫的女朋友，证实时鑫没有工作，时鑫给她看了手机上有其他人的银行卡账号，好多数字。她手机发给时鑫建设银行账号应该是时鑫操作的，从未帮过时鑫查询他人银行账号。 2、李灿锋证言。系李敏锋弟弟，证实李敏锋平时都不缺钱花，不知道李敏锋在做什么。搜查时桌上的电脑是李敏锋的。刘旭程平时和李敏锋联系比较多，具体在干什么不清楚。 3、朱泽江证言。系李敏锋表弟，证实不清楚李敏锋、刘旭程在做什么。 4、李辉证言。系周丽丈夫，不知道周丽在做侵犯公民个人信息的事情，只知道周丽爱玩手机。 三、被告人的供述与辩解、辨认笔录。 1、被告人时鑫供述与辩解。证实从×××年8月到2018年2月底出售公民银行卡信息。交易方式为料主将银行卡和姓名信息通过文本形式在QQ上发给他，他将信息复制粘贴发给查料的人，查料的人查完详细信息之后，将含有公民银行卡卡号、姓名、身份证号码、银行预留电话号码、银行卡余额的详细信息通过QQ或微信发给他，他再通过QQ将这些信息发给料主。信息有一部分被他删除了，有一部分保存在他使用的VIVOY66L手机相册里，还有QQ和微信的聊天记录里应该也保存有一部分。料主按每条800-1000元给他报酬，他按照每条详细信息600-800元的价格给查料的人，从中赚取差价。他使用的主要是中国银行的卡（尾号0345），提现到微信再从微信提现到他持有的工商银行卡中，再取出来存入天府银行卡里。料主和查料的人使用的有招商银行的卡，详细信息是621483207044903刘旭程、6214832027044911李敏锋。主要通过QQ和微信联系料主和查料，×××年12月份之前，他主要使用QQ49×××77，×××年12月份至2018年2月底，主要使用2454666689、2265439712、3065825211三个QQ联系，还有就是通过自己使用的昵称叫女孩、微信号是×××这个微信联系，生活中都不认识。自己联系的出料的人有QQ33×××01（123）、3044177066（小幸福）等等。有时在网吧登录QQ与料主、查料的人联系，×××年12月之后基本上是用买的三部手机联系。大概查询了1000-2000条银行卡的客户资料，这些信息的条数在QQ聊天记录中也保存有一部分，他没有统计过。料主提供的公民银行账号和姓名信息在他的QQ聊天记录里，查出来的含有四要素的公民银行卡详细资料信息都是查料人以图片方式通过QQ发送的，这些图片有的保存在他手机里，有的删除了。做这个事大概获利40余万元的样子，12万元存在天府银行卡里，16万元买车，给女朋友花了5万元，买手机电脑花了3万元，其余的日常开支了。 2、被告人李敏锋供述与辩解、辨认笔录。证实2015年上半年到年底他帮广州宜信贷款公司一个业务员查个人征信报告，他在QO群里联系了一个说是建行的可以查客户银行征信报告的人帮他查征信报告。征信报告主要内容是贷款的一些详细信息，有客户的家庭住址、工作地址、联系方式，还有银行卡还款记录等。他大约查了1000多条公民个人银行征信报告，每条信息赚5-10元钱，获利约5000多元，他是通过现金方式收钱的，这些征信报告他都保存在自己使用的联想笔记本电脑硬盘里，就是扣押的那台。×××年8月开始在网上出售公民银行卡信息，料主有QQ名“各种业务都有”、“敌我不分”（时鑫）、“为天”等人，帮他查料的是BBM聊天软件上昵称叫“云”的网民，他把从料主那里拿到的银行卡号和姓名发给“云”，然后“云”通过微信将银行卡姓名、身份证号码、银行预留手机号码、银行余额等信息发给他，他再发给料主，每条赚取50元差价，共获利有7-8万元样子，具体查了多少条记不清了。他表弟刘旭程在×××年10月到他家住，问他在做什么，他说自己做买卖公民信息的中介来赚差价，刘没有工作，就说一起做，开始单没有多少，到×××年网民“敌我不分”找到他，每天有几十单的样子，刘旭程就帮他把查资料的钱付给“云”，他也用刘旭程的银行账号和微信来收钱，他们五五分成，刘旭程大概赚了3-4万元钱。他买卖公民个人信息主要只用自己的支付宝150××××9546，微信×××、k887123以及招商银行6214832027044911、工商银行6212263602108603028，也使用过刘旭程的微信、支付宝和招商银行卡进行交易。从×××年8月至今他都是通过买卖信息来赚的钱。 李敏锋辨认出刘旭程。 3、被告人周丽供述与辩解。证实她从2018年1月开始在QQ上通过他人查询别人的银行卡信息。她用自己昵称“小幸福”的QQ加入黑料群。主要帮料主“敌我不分”（3065825211，时鑫）等人查询工行、浦发、建行的银行卡信息，就是银行卡号、姓名、电话号码、身份证号码，只要查询四要素，就带有银行卡余额，通过QQ昵称为“宁静”（3173911076）和“浦”（24×××37，袁伟）的查料。工行每条收料主800元钱，浦发银行每条收料主600元，建行每条收料主900元钱，给查料的工行每条750元、浦发每条550元、建行每条850元，就赚取这50元差价，1月到3月具体查询了多少条记不清楚了，对民警当面统计的55条公民银行卡详细信息没有异议，违法获利约3000余元。自己QQ56×××23以及微信、支付宝分别绑定了中国建设银行6221683230719372、中国工商银行62212262409002073261、6222022409001942581、6225970017793969及中国农业银行62×××75账号。 4、被告人袁伟供述与辩解。证实×××年得知可以查询银行卡信息，便开始做查询银行卡信息的事赚钱。料主把要查询的料即银行卡号和姓名发给他，他再找查料的人查询，查好的料包括银行卡号、身份证号码、姓名、联系电话、余额，他再转给料主。他只查浦发银行的客户资料，每条料主给500-550元，他给查料的人350-400元，每条赚150-200元。料主有QQ昵称“小幸福”（3044177066，周丽）等人，查料的人QQ昵称是“安全”（212××××2632郝裕龙），不知道这些人的真实身份信息。自己主要使用两部手机操作，一部是三星，一部是vivo，先后用了QQ24×××37以及QQ21×××32昵称“acdcbc”、QQ34×××32昵称“铺铺铺”做银行卡查询，其中QQ21×××32主要用于和料主联系，QQ34×××32主要用于与查了的人联系。查询的信息保存在手机内，部分已经删除。整个过程通过支付宝和微信进行扫码支付，收款微信号是×××、支付宝账号是359×××＠qq．com，微信和支付宝绑定的是自己工商银行卡62×××10，微信×××绑定的是自己在网上购买的开户名为胡翔的中国银行卡，卡号记不得了。至2018年5月可能查询了1000条银行卡信息，从中获利大约有十万元钱。另两次供述称，从×××年11月至2018年5月通过查询公民银行卡信息违法获利大约有五万元，具体数目没有算过。通过确认其使用的支付宝359×××＠qq．com自×××年10月11日至2018年5月9日交易记录，扣除其中刘盛春、饶弯弯转给自己的钱以及赌博网站庄家汇的5万元钱，剩余的应该就是料主转给自己用于查资料的钱。 5、被告人郝裕龙供述与辩解。证实×××年10月开始使用其浦发银行的工号查询公民的银行卡信息出售。为料主QQ昵称为“老搭档acdcbc”（QQ21×××32，袁伟）、QQ昵称为“如愿以偿”（QQ34×××52）、QQ昵称为“财务”（QQ29×××05）等人查询浦发银行的客户资料，查询的信息包括银行卡号、姓名、绑定手机号、银行卡余额，查询好后打印出来，再拍照传给查料人，查询每条信息收取300-500元不等，发送自己的支付宝、微信支付二维码收款，截止案发共查询公民银行卡信息大约700条左右，获利大概有三十多万元。使用的是扣押的那部苹果8手机登录QQ，查询的信息都是在办公的电脑上面。使用的支付宝账号186××××5066，微信账号186××××5066，都是绑定的浦发银行银行卡，卡号62×××85，获利的钱都提现到该卡里了。他×××年10月开始使用的QQ号码和昵称记不清了，2018年2月开始使用昵称“安全”号码212××××2632的QQ。经确认民警调取的支付宝和微信交易记录，×××年10月23日至2018年6月7日有袁伟等7个支付宝账号、2个微信账号转给他共计419781元钱，这些账号对应的人他都不认识，其中仅有2000元是自己卖旧电脑所得，其余的陌生人转款从交易次数和金额来看应该是让他查询浦发银行客户资料的料主转给他的钱。这些钱花了20万元，其余21万元在尾号0085的浦发银行卡内。料主信息在支付宝或者微信的交易记录中都能看见，通过出售银行客户信息违法获利大概40多万元。 6、被告人刘旭程供述与辩解。证实×××年10月住在李敏锋处，一天晚上李敏锋称自己的微信支付限额，通过他的微信收付款，最终剩余的50元差价就在他的微信里。李敏锋说自己在网上跟别人谈合作，每笔可以赚50元，之后就按这种方式操作。×××年11月时他除用微信也用支付宝帮李敏锋收付款，模式与之前一样。到×××年12月他的微信也限额了，李敏锋让他一起去办了一张招商银行卡，绑定到他微信账号上，解决了限额问题，继续给李敏锋收付款。李敏锋在家跟别人谈合作时说网络很卡，图片一直缓冲，很多时候会带他一起去网吧上网。×××年11月下旬一天与李敏锋在网吧上网，看见有网民通过QQ发给李敏锋含有公民银行卡详细信息的图片，李敏锋告诉他自己在出售这些信息赚钱。×××年11月29日，他帮李敏锋登录QQ接收信息，当时接收了十几张这种图片信息，通过李敏锋昵称叫“123”的微信发给了网民QQ叫“为天”的人，并代李敏锋收了“为天”转款，他也使用自己微信“一个人的心”将图片发给李敏锋微信“f887009”。11月30日他还使用李敏锋QQ接收该类图片并转发李敏锋微信。他知道李敏锋做的事之后还是继续帮其收付款直到2018年2月份才没有做了。李敏锋过年时给过他2000元，两人一起花费了近2万元，他帮李敏锋保管在微信和支付宝的钱满1万元的时候就会在ATM机取给李敏锋或者直接转至其招商银行卡。经确认自己招商银行卡交易记录，×××年5月1日至2018年5月1日，卡号62×××03账户支出1435675元，收入1437524元，其中收入中有几千元是自己申请贷款的钱，剩下的就是李敏锋出售公民银行卡信息的钱，支付中有几千元是自己还贷款的钱，其余就是买银行卡信息支付的钱，他转给李敏锋银行卡的钱以及去ATM机取现的钱和他们一起花费的钱。 7、被告人李伟供述。证实2018年3月至6月在网上倒卖公民的银行卡信息来赚钱。在QQ群里联系需要查询银行卡信息的料主，再联系能够查到详细信息的人查询，详细信息包括公民的银行卡卡号、户主姓名、身份证号码、预留手机号、银行卡余额。2018年5月联系到一个QQ名叫“安全”（郝裕龙）的网友，他能够查询浦发银行的详细资料，每条500元，后来查的数量多了就400元或450元一条，他再每条赚50元卖给料主。跟“安全”合作到2016年6月初，就联系不到了。自己与“安全”联系的QQ已被删除，号码和昵称记不清楚了，手机上现在登录的4个QQ，昵称“想你的人”号码226××××3327、昵称“信你的人”号码206××××0230，是2018年9月份才注册的，用于查询银行卡信息使用；昵称“太子”号码191××××7306是×××年注册使用的，也是用于查询银行卡信息；昵称“幸福快乐”号码×××是平时使用。自己使用支付宝账号13×××51给别人转账，还使用过微信号码×××给对方昵称叫“小女子”的转过1800元查料的钱。2018年5-6月其支付宝账户向郝裕龙转账28000元，自己获利约6000元。之前供述说给“安全”转账56000元是记错了，实际只有28000元，多余的钱是支付宝上的重复记录，手机里支付宝APP里面账号转账记录被自己删除了一部分。 四、其他证据。 1、申通合作证明、支付宝流水。证实李敏锋从事职业情况。 2、出生医学证明复印件。证实周丽2019年1月11日生育小孩的事实。 上列证据，经法庭举证、质证，其取证程序合法，内容客观真实，且能相互印证，对其中能够相互印证的部分本院予以采纳；各辩护人出示的社区证明、居委会证明，与本案不具有关联性，不予确认，在量刑时酌情考虑。 结合控辩双方的争议焦点，本院综合评判如下： 1、关于本案对时鑫的搜查、扣押程序是否合法，据此取得的电子证据能否采信的问题。 经查，《阆中市公安局关于时鑫侵犯公民个人信息案补充侦查情况说明》对时间交叉问题、侦查人员签名问题作出了合理的解释，与时鑫卷第二卷92页至96页搜查证、扣押决定书、扣押清单、搜查笔录、扣押笔录等相关证据材料能够相互印证。结合上述证据能够证明，侦查人员郑松、王潇等人在抓捕时鑫过程中从时鑫随身携带的手提包中发现作案工具手机五部、电脑一台、银行卡三张，在地下车库发现时鑫所有的川R×××××奇瑞牌白色汽车一辆，并对其持有的手机、电脑、银行卡、奇瑞牌小汽车进行扣押，见证人时某。扣押笔录证实侦查人员系在抓捕时鑫时依法对其身上携带的物品进行扣押，根据《刑事诉讼法》第一百三十八条“在执行逮捕、拘留的时候，遇有紧急情况，不另用搜查证也可以进行搜查”、《公安机关办理刑事案件程序规定》第一百二十九条“执行拘留、逮捕的时候，遇有下列紧急情况之一的，不用搜查证也可以进行搜查：……（三）可能隐匿、毁弃、转移犯罪证据的……”之规定，侦查人员在抓捕时鑫时搜查其人身并依法扣押涉案相关书证、物证，符合法律规定，该部分扣押笔录、扣押决定书、扣押清单所对应的物证系来源于时鑫人身，并非在时鑫家中取得，以上扣押笔录、扣押决定书、扣押清单有侦查人员、持有人、见证人签名且物品特征、名称、数量等标注明确，制作程序合法。上述证据足以证实侦查人员抓获时鑫并对时鑫人身及其住处进行搜查、扣押程序合法，故对应书证搜集程序、方式合法，对上述证据依法予以采信。对时鑫身上扣押的电话、电脑进行电子证据检查程序合法，且相关统计数据与本案其他证据亦能相互印证，对该部分电子证据依法予以采信。对辩护人的相关意见不予支持。 2、关于本案被告人所获取、出售的公民银行卡详细信息是否属“财产信息”的问题。 根据最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》（下称《解释》）规定，财产信息与行踪轨迹信息、通信内容、征信信息并列，作为公民个人信息第一位阶的组成，可见关联性、隐私性程度是判断公民个人信息位阶的重要标准。根据刑法第九十二条规定，公民私人所有的财产包括储蓄，本案中被告人所查询、出售的包含有公民银行卡号、身份证号码、预留手机号码、银行余额四要素的公民银行卡详细信息则是目前公民储蓄的体现方式，系公民财产状况的直接载体之一，获取上述公民银行卡详细信息可以通过非法代扣、复印信用卡等方式直接获取公民银行卡内钱财，可见该部分与公民财产直接相关、隐私程度极高，应属公民财产信息。对部分被告人及其辩护人关于本案所涉银行卡信息均不属于财产信息的意见本院不予支持。 3、被告人时鑫犯罪事实的认定问题。 （1）关于时鑫非法侵犯公民个人信息的数量、性质认定问题。经电子证据检查，侦查机关对时鑫处查获的包含公民银行卡卡号和户主类信息统计为7495条，对时鑫处含有公民银行卡详细信息的图片中含有公民银行卡卡号、户主身份证号码、预留手机号码、银行卡余额、户主姓名要素的信息去重后统计为145条。辩护人当庭对其中重复信息予以说明，经核实，该145条公民银行卡详细信息中确有赵华勤、刘治军为重复信息，本院依法予以扣除，认定其非法获取、出售或者提供公民财产信息数量为143条，对辩护人关于扣除明显重复信息的意见予以支持，但银行卡余额是否为零并不影响该信息的性质，对辩护人关于扣除余额为零的信息的意见本院不予支持。本院认为，时鑫处查获的包含公民银行卡卡号和户主类信息7495条属其他可能影响财产安全的公民个人信息，根据《解释》第五条之规定，其数量已经达到情节特别严重的标准，应当在三年以上七年以下有期徒刑量刑，并处罚金。根据《解释》第十一条第三款“对批量公民个人信息条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外”之规定，现有证据不能证明该7495条信息有不真实或者重复的部分，本院依法根据电子证据检查统计数量认定，对被告人及其辩护人关于应当扣除的依据不予支持。 （2）关于时鑫违法获利金额的认定。被告人时鑫对其获利金额在侦查机关有稳定的供述，且当庭并未作出辩解。经查，被告人时鑫处查获公民财产信息143条、影响财产安全的公民个人信息7495条。被告人时鑫供述其违法获利40余万元，但对于其违法获利40余万元无其他证据直接证实，因现有证据不能证明时鑫实际获取、出售的公民财产信息数量，本着对被告人有利的原则，本院依法根据时鑫处查获的财产信息143条认定其犯罪事实，根据其供述的差价每条200元计算，本院认定被告人时鑫违法获利金额为28600元以上，对辩护人的相关辩护意见予以支持。 4、被告人郝裕龙涉及侵犯公民个人信息的数量、违法所得金额认定。 经查，郝裕龙证实自己为袁伟等多人查询公民银行卡详细信息，但无相关电子证据反映其查询信息数量，经办案机关统计，郝裕龙支付宝和微信交易记录×××年10月23日至2018年6月7日有袁伟、李伟等7个支付宝账号、2个微信账号向其转账共计419781元钱，虽郝裕龙认可这些钱除2000元卖电脑的钱外均为查询信息所得，但仅有袁伟、李伟部分有查询信息、转账金额印证，其余的金额缺乏证据支持。本院对郝裕龙辩护人关于郝裕龙“违法获利只应计算其与李伟、袁伟的交易金额以认定犯罪金额，不应当仅依据郝裕龙的供述定罪”的相关意见予以支持，对郝裕龙违法获利金额认定为190550元。被告人郝裕龙非法获取、出售公民个人信息违法所得在5万元以上，属情节特别严重，应当在三年以上七年以下有期徒刑量刑，并处罚金。 5、关于被告人李敏锋、刘旭程犯罪事实的认定问题。 （1）李敏锋非法获取、出售公民征信信息的事实。根据电子证据检查，李敏锋处查获公民征信报告3601条，其中取得授权的征信报告为321条，本院依法采信辩护人关于扣除授权征信报告的意见，对被告人李敏锋侵犯公民征信信息的数量认定为3280条。辩护人认为应当对其中重复、空白的部分予以扣除，且应逐条核实其是否属实，根据《解释》第十一条第三款“对批量公民个人信息条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外”之规定，现并无证据证实在李敏锋联想笔记本电脑中查获的征信报告有不真实或是重复内容，本院依法根据查获数量直接予以认定。对于被告人李敏锋处查获的征信报告，其中明确载明姓名、身份证号码、婚姻状况、居住住址、联系电话、工作单位、职务信息等详细信息，是被查询者个人的信用信息纪录，应当属于征信信息，对辩护人关于该类信息不属征信信息的意见本院不予支持。根据被告人李敏锋每条获利5-10元计算，被告人李敏锋非法获取、提供上述征信信息获利至少10000元以上，对被告人和辩护人关于其违法获利不足5000元的意见不予采纳。 （2）关于被告人李敏锋、刘旭程犯罪事实认定问题。被告人刘旭程供述自己×××年11月底知道李敏锋查明公民银行卡信息的事实，仍帮其转账，且其与李敏锋一并办理的招商银行卡系从×××年5月就已开卡并有交易记录，刘旭程也对该卡的交易记录进行辨认，称除贷款、还款记录外均是帮李敏锋收付款记录，因此，被告人刘旭程参与李敏锋共同犯罪的事实足以认定，因刘旭程与李敏锋系共同犯罪，刘旭程应当对李敏锋×××年11月至2018年3月的违法获利与李敏锋共同承担责任。被告人李敏锋多次供述自己与刘旭程共同获利70000元左右，根据相关账户的交易资金统计，李敏锋支付宝、招商银行卡从×××年5月1日至2018年5月21日期间的收支盈余为100000余元，但李敏锋犯罪期间是从×××年8月开始，5月至8月期间金额未查明无法扣除，因此不能据此查明被告人李敏锋全部犯罪期间的违法所得金额。经补充侦查，公诉机关提供了×××年12月26日至2018年1月18日刘旭程持有的招商银行卡共计向李敏锋持有的招商银行卡转账248690元，按照每条600-850元价格计算，约有300条公民财产信息，按照每条50元的差价获利，该期间内被告人李敏锋、刘旭程共同获利金额为15000元，本院依法认定被告人刘旭程伙同李敏锋非法侵犯公民财产信息300条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。因李敏锋个人单独犯罪期间非法获取、出售的公民个人信息条数无法查实，也不能确定其个人单独获利的金额，本着对被告人有利的原则，本院认定李敏锋与刘旭程的共同犯罪事实，对其个人单独实施犯罪的事实在量刑时予以考虑。被告人李敏锋非法获取、出售公民征信信息3280条，非法获取、出售公民财产信息300条，李敏锋处查获的含有公民银行卡卡号、预留手机号、银行卡余额、户主身份证号码等要素的详细信息93条，属情节特别严重，应当在三年以上七年以下有期徒刑量刑，并处罚金。 6、被告人李伟犯罪事实的认定问题。 经查，现有证据显示李伟转账给郝裕龙28000元，结合其每条支付的价格，查询的公民财产信息50余条，根据其每条50元钱获利，违法获利3000元。本院对被告人及其辩护人关于李伟非法侵犯公民个人信息的数量、违法所得金额的意见予以支持。同时根据阆公网安勘（2018）090号证实从李伟随身携带使用的手机中发现31张图片，其中包含公民银行卡户名和账号信息共595条，此为查获其侵犯一般公民个人信息数量。被告人李伟非法获取、出售公民个人信息595条、财产信息50余条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。 7、被告人袁伟犯罪事实的认定问题。 经查，被告人袁伟在侦查机关多次供述自己通过支付宝、微信转账收付款，只查浦发银行的客户资料，每条料主给500-550元，他给查料的人350-400元，每条赚150-200元，料主有周丽等人，查料的人是郝裕龙，违法获利约50000元；同案人郝裕龙、周丽供述与其供述相印证，还有郝裕龙支付宝查询记录显示袁伟支付其查料费共计162550元。根据袁伟查料付费总额、每条料付费金额，可见其至少查询公民银行卡信息400余条。鉴于被告人袁伟关于每天赚150元的供述无其他证据印证，本院依法根据被告人袁伟侵犯公民财产信息400余条定罪处罚，本着对被告人有利的原则，对其违法获利金额在50000元以下认定，即认定为40000元以上，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。对被告人及其辩护人关于被告人袁伟不属情节特别严重的意见本院予以支持。 8、被告人周丽犯罪事实的认定问题。 经查，周丽处查获的公民银行卡详细信息55条，并无相关证据证实有残缺信息，对被告人周丽关于应当扣除两条残缺信息的意见本院不予支持。鉴于被告人周丽每条财产信息获利50-100元，本院依法认定被告人周丽违法所得金额约为3000元，对公诉机关的指控金额予以支持。被告人周丽非法侵犯公民财产信息55条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。 9、关于被告人袁伟是否构成自首的问题。 现有证据证实侦查机关系掌握了袁伟涉嫌犯罪的事实将其抓获，被告人袁伟如实供述犯罪事实的行为不构成自首，可认定坦白，依法可以从轻处罚。对辩护人关于袁伟属自首的意见本院不予采纳。被告人袁伟辩称其系接到电话通知主动到案的意见缺乏证据支持，其辩解意见不能成立。辩护人关于《阆中市公安局关于时鑫侵犯公民个人信息案补充侦查情况说明》无侦查人员签名的问题，因该说明系办案机关出具，且有办案机关署名和盖章，并非单纯的侦查人员出具的到案说明材料，并无明确规定需侦查人员署名，对辩护人的相关意见不予采纳。 10、关于被告人袁伟、周丽是否属立功的问题。 被告人袁伟的辩护人提出袁伟主动供述郝裕龙的相关犯罪事实系立功，被告人周丽的辩护人也提出周丽主动供述袁伟的相关犯罪事实系立功。本院认为，被告人袁伟到案后如实供述其个人犯罪事实，必然涉及交代其同案人郝裕龙的共同犯罪事实，被告人周丽到案后如实供述其个人犯罪事实，必然涉及交代其同案人袁伟的共同犯罪事实，被告人袁伟、周丽的行为系如实供述，不构成立功。 ","cpfxgc":"本院认为，被告人时鑫、郝裕龙、李敏锋、刘旭程、李伟、袁伟、周丽非法获取、出售公民个人信息，其行为均已构成侵犯公民个人信息罪，应依法惩处。公诉机关指控事实清楚、证据充分，罪名成立，予以支持；对其被告人具体犯罪金额，本院根据查明的事实予以认定。被告人时鑫非法获取、出售公民个人信息7495条、财产信息143条；被告人郝裕龙非法获取、出售公民个人信息，违法所得人民币190550元；被告人李敏锋非法获取、出售公民征信信息3280条、财产信息约300条，均系情节特别严重，依法应当判处三年以上七年以下有期徒刑，并处罚金。被告人袁伟非法获取、出售公民个人信息400余条，被告人刘旭程非法获取、出售公民财产信息约300条，被告人李伟非法获取、出售公民个人信息595条、公民财产信息50余条，被告人周丽非法获取、出售公民个人财产信息55条，均系情节严重，依法应当判处三年以下有期徒刑或者拘役，并处或单处罚金。被告人时鑫、郝裕龙、李敏锋、袁伟、周丽到案后如实供述自己的罪行，属坦白，且当庭认罪、悔罪，可从轻处罚。被告人刘旭程、李伟当庭认罪、悔罪，可酌情从轻处罚。被告人李伟主动退缴违法所得人民币3000元，可酌情对其从轻处罚。综上，本院决定对各被告人从轻处罚；鉴于被告人周丽犯罪情节较轻，且刚孕育小孩，本院决定对其适用缓刑，对各被告人及其辩护人关于从轻处罚的意见及周丽辩护人关于对其适用缓刑的意见予以支持。根据本案犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一、三款，第六十七条第三款，第六十一条，第六十二条，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第五十三条，第六十四条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第四条、第五条第一款、第二款、第十一条第三款之规定，判决如下：","pjjg":" 一、被告人时鑫犯侵犯公民个人信息罪，判处有期徒刑三年二个月，并处罚金人民币20000元，追缴违法所得人民币28600元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2021年4月30日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 二、被告人郝裕龙犯侵犯公民个人信息罪，判处有期徒刑三年四个月，并处罚金人民币20000元，追缴违法所得人民币190550元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2021年10月6日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 三、被告人李敏锋犯侵犯公民个人信息罪，判处有期徒刑三年二个月，并处罚金人民币10000元，追缴个人违法所得人民币10000元、与刘旭程共同违法所得人民币15000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2021年5月13日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 四、被告人刘旭程犯侵犯公民个人信息罪，判处有期徒刑一年二个月，并处罚金人民币5000元，追缴与李敏锋共同违法所得人民币15000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年9月12日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 五、被告人李伟犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币3000元，追缴违法所得人民币3000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年9月22日起至2019年6月21日止；所判处的罚金限本判决生效后十日内向本院缴纳，上交国库；违法所得已退缴）； 六、被告人袁伟犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币8000元，追缴违法所得人民币40000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年11月9日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 七、被告人周丽犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币3000元，追缴违法所得人民币3000元（缓刑考验期限从判决确定之日起计算；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"四川省南充市高坪区人民法院 刑事判决书 （2019）川1303刑初2号 公诉机关南充市高坪区人民检察院。 被告人时鑫，男，1996年10月6日出生，汉族，初中文化，户籍地四川省南充市高坪区，现住四川省南充市高坪区。因涉嫌犯侵犯公民个人信息罪于2018年3月1日被刑事拘留，同月29日被逮捕，现羁押于阆中市看守所。 辩护人祝继明，四川辽原律师事务所律师。 被告人郝裕龙，男，1986年9月27日出生，汉族，大学本科文化，原陕西省榆林市浦发银行榆林市榆阳支行职员，户籍地陕西省榆林市子洲县，现住陕西省榆林市开发区。因涉嫌犯侵犯公民个人信息罪于2018年6月7日被刑事拘留，同年7月13日被逮捕，现羁押于阆中市看守所。 辩护人蒲真亮，四川由真律师事务所律师。 被告人李敏锋，男，1989年3月26日出生，汉族，初中文化，住广东省饶平县。因涉嫌犯侵犯公民个人信息罪于2018年3月14日被抓获，次日被刑事拘留，同年4月19日被逮捕，现羁押于阆中市看守所。 辩护人马国，四川泰典律师事务所律师。 被告人刘旭程，男，1991年9月6日出生，汉族，初中文化，住广东省饶平县。因涉嫌犯侵犯公民个人信息罪于2018年7月13日被抓获，同月18日被刑事拘留，同年8月14日被逮捕，现羁押于阆中市看守所。 指定辩护人胡阳，四川辽原律师事务所律师。 被告人李伟，男，1987年10月5日出生，汉族，初中文化，户籍地江西省新余市渝水区，现住江西省新余市。因涉嫌犯侵犯公民个人信息罪于2018年9月22日被刑事拘留，同年10月28日被逮捕，现羁押于阆中市看守所。 辩护人朱静炜，江西君越律师事务所律师。 被告人袁伟，男，1988年9月30日出生，汉族，初中文化，户籍地四川省大竹县，现住四川省邻水县。因涉嫌犯侵犯公民个人信息罪于2018年5月10日被刑事拘留，同年6月14日被逮捕，现羁押于阆中市看守所。 辩护人杨强，四川源正律师事务所律师。 被告人周丽，女，1985年1月24日出生，汉族，初中文化，户籍地贵州省黔西南布依族苗族自治州兴义市，现住贵州省黔西南布依族苗族自治州兴义市。因涉嫌犯侵犯公民个人信息罪于2018年3月13日被刑事拘留，于2018年4月19日被取保候审。 辩护人苟桂华，四川源正律师事务所律师。 南充市高坪区人民检察院以南高检公诉刑诉（2018）265号起诉书指控被告人时鑫、郝裕龙、李敏锋、刘旭程、李伟、袁伟、周丽犯侵犯公民个人信息罪，于2018年12月27日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭审理了本案。南充市高坪区人民检察院指派检察员袁静出庭支持公诉，被告人时鑫及其辩护人祝继明、被告人郝裕龙及其辩护人蒲真亮、被告人李敏锋及其辩护人马国、被告人刘旭程及其指定辩护人胡阳、被告人李伟及其辩护人朱静炜、被告人袁伟及其辩护人杨强、被告人周丽及其辩护人苟桂华到庭参加诉讼。现已审理终结。 南充市高坪区人民检察院指控：×××年7月到2018年3月1日，被告人时鑫使用QQ、微信聊天软件从多名网民（下称料主）处获取公民银行卡户名和卡号信息，通过被告人李敏锋、周丽和其他网民等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约40余万元人民币（以下币种均指人民币）。经电子证据检查，时鑫所使用的QQ和微信聊天记录中，共统计包含公民银行卡卡号和户主类信息7495条，时鑫手机内保存的包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息图片197张，经统计共计792条。 2014年3月至2016年8月，被告人李敏锋非法获取、出售公民个人征信报告，每条征信报告赚取5-10元差价，获利上万元。经电子证据检查，李敏锋联想电脑里共计公民个人征信报告3601条。 ×××年8月到2018年3月，被告人李敏锋使用QQ、微信聊天软件从被告人时鑫等料主处获取公民银行卡户名和卡号信息，通过网民查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约7万余元。×××年10月至2018年3月期间，被告人刘旭程伙同李敏锋非法获取出售公民个人信息，刘旭程提供微信账号、支付宝账号和招商银行卡账号收取和支付出售公民个人信息资金，违法获利约5万余元。 2018年1月至2018年3月，被告人周丽从被告人时鑫等料主处获取公民银行卡户名和卡号信息，通过被告人袁伟等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约3000余元。经电子证据检查，从周丽手机中提取包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息55条。 ×××年11月至2018年5月，被告人袁伟通过QQ聊天软件从被告人周丽等料主处获取公民银行卡户名和卡号信息，通过被告人郝裕龙查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共违法获利约5万余元。经电子证据检查，从袁伟手机中提取包含公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息23条。 ×××年11月至2018年5月，被告人李伟通过QQ聊天软件从料主处获取公民银行卡户名和卡号信息，通过被告人郝裕龙查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询的详细信息发给料主，从中赚取差价，共通过郝裕龙查询公民银行卡详细信息约60余条，违法获利约6000余元。 ×××年10月至2018年6月，被告人郝裕龙利用自己在浦发银行工作的职务便利，通过QQ聊天软件为被告人袁伟、李伟等人查询公民银行卡号、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，每条收取300-500元人民币不等。郝裕龙共违法获利419781元，其中被告人袁伟向郝裕龙转账162550元、被告人李伟向郝裕龙转账28000元。 公诉机关认为，被告人时鑫、郝裕龙、李敏锋、刘旭程、李伟、袁伟、周丽非法获取、出售公民个人信息，其行为触犯了《中华人民共和国刑法》第二百五十三条的规定，犯罪事实清楚，证据确实、充分，应当以侵犯公民个人信息罪追究刑事责任，且被告人时鑫、郝裕龙、李敏锋系情节特别严重。诉请本院依法判处。 被告人时鑫对公诉机关指控的犯罪事实和罪名基本不持异议，但辩称自己所使用QQ和微信聊天记录中的信息实际仅有1000多条，指控其查询的公民银行卡详细信息包含在这1000多条信息中，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，但认为应当从轻处罚，其主要辩护意见如下：1、本案搜查存在瑕疵，对证据效力有重大影响，特别是影响到电子数据的真实性及数据的认定，补充侦查情况说明系侦查人员单方面更正，未建立在事实基础上，建议对程序不合法的证据不予采信。2、被告人侵犯的是影响人身财产安全的信息并非公民财产信息，银行卡只是一个载体，并非财产本身；3、侦查机关统计的519条中的145条仍不属于财产信息，且其中重复的、余额为零的应当扣除，扣除后不足500条；4、指控的7495条未扣除重复等应予扣除的信息；5、获利金额应当以李敏锋、周丽查询后反馈给时鑫的条数计算，周丽查询及反馈条数比较清楚，依据其数据认定，李敏锋与时鑫往来的数据难以确认，应当作出有利于时鑫的认定，不能仅仅依据时鑫供述认定获利金额；6、被告人时鑫犯罪不属情节特别严重，且具有如下量刑情节：坦白、认罪认罚、无前科、愿意退赃、未造成严重后果、人身危险性小，建议从轻处罚。 被告人郝裕龙对公诉机关指控的犯罪事实和罪名均不持异议，称自己不知道查询了多少条信息，也记不清楚向谁提供了，料主说是赌博网站买黑卡套现所以需要查明，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，主要辩护意见如下：1、郝裕龙违法获利、信息条数与起诉书指控不一致，根据两高相关司法解释第四条，除了袁伟外，账户上其余与郝裕龙交易的人没有作为被告人追究刑事责任，这部分不应计入违法获利金额，违法获利只应计算与李伟、袁伟的交易金额，且违法获利应以50元的倍数进行计算，指控金额尾数不符合，由此推算出来的条数也就缺乏相应依据，不应当仅仅依据郝裕龙的供述定罪。2、郝裕龙的支付宝账户不是专门用于接收违法获利，经辩护人统计，收入应为395650元，其中袁伟转账152050元，李伟转账28000元。3、郝裕龙是在相信料主确认不会给他人造成人身及财产损失的情况下提供的信息，主观恶性较小。4、具备坦白、退赃、认罪悔罪、认罚情节，社区证明其一贯表现良好。 被告人李敏锋对公诉机关指控的犯罪事实和罪名基本不持异议，对违法获利金额、涉及信息条数有意见，实际为1802条，称信息中有重复、空白的，且征信报告均有客户的授权委托书，征信获利仅有4000-5000元，查询、出售公民银行卡详细信息与刘旭程是共同获利并平分，表示认罪、悔罪，请求从轻处罚。其辩护人对公诉机关指控的罪名无异议，但认为不属于情节特别严重，主要辩护意见如下：1、征信信息、银行卡信息中有一些符合财产信息的特征，但应当适用侵犯公民个人一般信息的标准。2、本案不属批量提供公民个人信息的情形，部分重复、空白信息应扣除，且应当核对信息真实性，根据补充侦查情况，其查询公民银行卡信息93条；征信部分有公民个人授权委托，不属于非法获取，应当从条数中予以扣减，补充侦查有321条有授权委托书，应当扣减信息条数与获利金额；违法获利不应认定为70000元，应该是不足50000元，按照现有证据计算其获利应为13650元。3、被告人主观恶性小、未造成重大不良影响、初犯偶犯、情节较轻、认罪悔罪认罚、愿意退赃，建议从轻处罚。 被告人刘旭程对公诉机关指控的犯罪事实和罪名基本不持异议，辩称自己事前确实不知情，表示认罪、悔罪，请求从轻处罚。其辩护人认为李敏锋是做淘宝店的，有网上资金往来很正常，不能证明被告人刘旭程知情，刘旭程知道实情后就立即终止了为李敏锋提供账户的行为，系从犯、无前科。 被告人李伟对公诉机关指控的犯罪事实和罪名基本不持异议，仅对违法获利金额有意见，表示认罪、悔罪，请求从轻处罚。其辩护人认为，被告人李伟犯罪情节轻微，涉案信息数仅60余条、违法获利3000余元，刚刚达到立案标准，且本案系新罪名，应当本着教育为主的原则处理，被告人系初犯、偶犯，坦白、悔罪，且愿意退赃，未造成重大不良后果，建议从轻处罚。 经审理查明： 1、×××年7月到2018年3月1日，被告人时鑫使用QQ、微信聊天软件从多名料主处获取公民银行卡卡号和户主姓名信息，通过被告人李敏锋、周丽和其他网民查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，再将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人时鑫以每条600元至800元的价格买入上述公民银行卡详细信息，再以每条800元至1000元的价格卖出，从中赚取差价，违法获利达28600元。 经电子证据检查，时鑫所使用的QQ和微信聊天记录中，共统计包含公民银行卡卡号和户主类信息7495条，时鑫手机内保存的包含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息图片197张，经统计，其中包含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额要素的公民银行卡详细信息143条。 2、2014年3月至2016年8月，被告人李敏锋非法获取、出售公民个人征信报告，每条征信报告赚取5元至10元差价，共违法获利达10000元。经电子证据检查，李敏锋联想电脑里查获公民个人征信报告3601条，其中取得授权的信息条数为321条。 ×××年8月到2018年3月，被告人李敏锋使用QQ、微信聊天软件与网上提供公民银行卡信息的被告人时鑫等料主多次联系，从时鑫等人处获取公民银行卡卡号和户主姓名信息，再使用QQ、微信聊天软件联系其他网民查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主，从中赚取每条50元左右的差价。经统计，李敏锋处查获的含公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息93条。×××年10月至2018年3月期间，被告人刘旭程伙同李敏锋非法获取、出售公民个人信息，刘旭程提供其个人微信账号、支付宝账号以及卡号为62×××03的招商银行账户为被告人李敏锋收取和支付买卖公民个人信息的资金。自×××年12月26日至2018年2月8日期间，刘旭程伙同李敏锋将李敏锋查询到的公民银行卡详细信息以每条600元至850元不等的价格出售，刘旭程通过其持有的招商银行账户代李敏锋收款后，共计转给李敏锋个人所持有的招商银行账户金额为248690元，涉及买卖公民银行卡详细信息约300条。期间，李敏锋、刘旭程共同违法获利金额约15000元。 3、2018年1月至2018年3月，被告人周丽通过QQ聊天软件与网上提供公民银行卡信息的被告人时鑫等料主多次联系，从时鑫等人处获取公民银行卡卡号、户主姓名等公民银行卡信息，再使用QQ聊天软件联系被告人袁伟等人查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主，从中赚取每条信息50元至100元的差价，共违法获利约3000元。经电子证据检查，从周丽手机中提取包含公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息55条。 4、×××年11月至2018年5月，被告人袁伟通过QQ聊天软件与网上提供公民银行卡信息的被告人周丽等料主多次联系，从周丽等人处获取公民银行卡卡号、户主姓名等公民银行卡信息，再使用QQ聊天软件联系被告人郝裕龙查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人袁伟按照每查询一条公民银行卡详细信息向郝裕龙支付350元至450元不等的费用，通过支付宝向郝裕龙转账共计162550元，涉及非法获取公民财产信息400余条，袁伟将上述信息卖给料主，从中违法获利达40000元。经电子证据检查，从袁伟手机中提取包含公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息23条。 5、2018年5月至2018年6月初，被告人李伟通过QQ聊天软件与网上提供公民银行卡信息的料主多次联系，从料主处非法获取包含公民银行卡卡号和户主姓名的公民银行卡信息，再使用QQ聊天软件联系被告人郝裕龙查询出户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，又将查询到的含有公民银行卡卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等要素的公民银行卡详细信息返回给料主。被告人李伟按照每查询一条公民银行卡详细信息向郝裕龙支付400元至500元不等的费用，通过支付宝向郝裕龙转账共计28000元，涉及非法获取公民财产信息50余条，李伟将上述信息按照每条50元的差价卖给料主，从中违法获利约3000元。经电子证据检查，从李伟手机中提取包含公民银行卡卡号和户主姓名的公民银行卡信息595条。 6、×××年10月至2018年6月，被告人郝裕龙利用自己在浦发银行工作的职务便利，通过QQ聊天软件与被告人袁伟、李伟等人联系，根据李伟、袁伟等人提供的包含公民银行卡卡号、户主姓名的公民银行卡信息在查询公民银行卡号、户主姓名、户主身份证号码、预留手机号码、银行卡余额等公民银行卡详细信息，出售给李伟、袁伟等人，每条收取300元至500元不等。郝裕龙共违法获利190550元，其中被告人袁伟向郝裕龙转账162550元、被告人李伟向郝裕龙转账28000元。 另查明，被告人时鑫于2018年3月1日在高坪区江东中路幸福里小区5栋1单元603号住处被抓获归案；被告人郝裕龙于2018年6月7日在陕西省榆林市榆阳区柳营东路129号浦发银行榆阳支行被抓获；被告人李敏锋于2018年3月14日在广东省白云区江夏村江夏大园4巷9—1503住处被抓获归案；被告人刘旭程于2018年7月13日在广州南站被抓获归案，2018年7月13日至18日羁押于广州铁路公安处看守所；被告人李伟于2018年9月22日在江西省新余市亚新北路豪杰网吧3楼301被抓获；被告人袁伟于2018年5月10日在邻水县龙腾御锦小区7栋1单元205室被抓获归案；被告人周丽于2018年3月13日在贵州省兴义市万峰城小区12栋1单元10楼103室家中被抓获归案。 上述事实，有下列证据证实： 一、发破案经过相关证据。 1、受案登记表，立案决定书，指定管辖决定书，身份信息，到案情况说明，抓获时鑫、李敏锋现场照片。证实本案受案、立案，被告人身份信息及其到案情况。 2、相关搜查、扣押材料。 （1）扣押决定书、扣押清单（刘旭程）。证实办案民警2018年7月20日从刘旭程处扣押信用卡一张、移动电话一部。 （2）搜查证、扣押决定书、扣押清单、搜查笔录，扣押笔录（时鑫）。证实办案民警2018年3月1日对时鑫位于南充市江东中路七段幸福里小区5栋603房间及时鑫人身进行搜查，对时鑫所持有的吉普型小汽车一辆、笔记本电脑一台、移动电话五部及其他证件三张进行扣押的事实。 （3）搜查证、搜查笔录、扣押决定书、扣押清单、发还清单（周丽）。证实办案民警2018年3月13日对周丽住处进行搜查，扣押512MB存储卡一张，硬盘片（希捷牌）一张、硬盘片（西部牌）一个，银行卡十二张，苹果ipad一台，黑色笔记本一本，中国工商银行U盾一个，手机卡四张，移动电话一台。2018年4月19日，办案机关发还周丽银行卡、512MB存储卡及手机卡。 （4）搜查证、扣押决定书、扣押清单、搜查笔录、扣押笔录（李敏锋）。证实办案民警2018年3月14日对李敏锋人身及其租住房屋进行搜查，搜出随身携带手机两部、银行卡三张，联想牌笔记本一台、手机三部，依法予以扣押。 （5）扣押决定书、扣押清单、扣押笔录（袁伟）。证实办案民警2018年5月10日从袁伟处扣押其随身携带的手机两部、黑色中国银行U盾一个。 （6）扣押决定书、扣押清单、扣押笔录（郝裕龙）。证实办案民警2018年6月7日从郝裕龙处扣押其随身携带的手机一部、银行卡三张。 （7）搜查证、搜查笔录、扣押决定书、扣押清单、扣押笔录（李伟）。证实办案民警2018年9月22日对李伟租住房屋进行搜查，搜查出手机一部、台式电脑一台，依法予以扣押。 3、电子证据检查工作记录。 （1）阆公网安勘（2018）022号电子证据检查工作记录，办案单位出具的统计详单。证实对时鑫随身携带使用的vivoY66L手机进行电子证据检查，统计时鑫非法获取公民银行卡账户和姓名信息共计7495条，对197张含有公民银行账户详细信息图片内容统计，共统计详细信息519条，经详细统计其中145条为含有公民银行卡卡号、户主身份证号码、预留手机号、银行卡余额信息。 （2）阆公网安勘（2018）023号电子证据检查工作记录。证实对时鑫随身携带使用的vivoX9sPlusL手机进行电子证据检查情况。 （3）阆公网安勘（2018）028号、（2018）029号电子证据检查工作记录，阆公网安勘（2018）062号、（2018）063号远程勘验工作记录，办案单位出具的统计详单。证实对李敏锋随身携带使用的IPHONE8手机、redmi5plus手机进行检查情况，对李敏锋持有的联想笔记本电脑登录虚拟身份数据日志及电子数据进行勘验检查情况，统计含有公民银行卡号、预留手机号、余额、身份证号、开户名的银行卡详细信息93条，公民个人征信报告文件3601条，授权信息321条。 （4）阆公网安勘（2018）075号、阆公网安勘（2018）076号电子证据检查工作记录。证实对袁伟随身携带使用的三星S7手机、vivo手机检查情况。 （5）阆公网安勘（2018）080号远程勘验工作记录。证实对支付宝网站进行勘验，提取固定郝裕龙使用支付宝账号为hy1×××＠163．com的交易记录情况。 （6）阆公网安勘（2018）081号电子证据检查工作记录。证实对郝裕龙随身携带使用的iphone8Plus手机检查情况。 （7）阆公网安勘（2018）090号电子证据检查工作记录。证实对刘旭程随身携带使用的iphone（5）手机检查情况。 （8）阆公网安勘（2018）157号电子证据检查工作记录。证实对李伟随身携带使用的iphone6手机进行检查情况，经统计，31张图片内容中包含公民银行卡户名和账号信息共595条。 （9）阆公网安勘（2018）30号电子证据检查工作记录、周丽侵犯公民个人信息打印材料。证实对周丽随身使用的iPhone6s手机进行检查情况，经统计周丽处查获含公民银行卡号、身份证号码、银行卡余额、预留手机号码的银行卡详细信息55条。 4、聊天记录。 （1）刘旭程与李敏锋微信聊天记录。证实刘旭程代李敏锋接收发送的银行卡信息。 （2）袁伟手机聊天记录。证实其聊天记录中含公民个人信息相关内容。 5、涉案资金、光盘制作情况。 （1）提取笔录及调取证据通知书。证实办案机关依法对时鑫中国建设银行（尾号2102）、招商银行（尾号4903）账户进行查询的事实；办案机关依法向支付宝（中国）网络技术有限公司调取了eej×××＠163．com等14个账户×××年1月1日至2018年5月8日交易明细，17683287156等6个账户×××年1月1日至2018年3月9日的交易记录、转账明细；办案机关依法调取了时鑫中国银行南充支行（尾号0345）、中国工商银行（尾号9355）、四川天府银行（尾号6143）×××年5月21日至2018年5月21日期间的交易记录。 （2）时鑫、李敏锋、周丽资金情况统计。证实办案机关将时鑫、李敏锋、周丽持有的银行账号以及支付宝账号×××年5月1日至2018年5月30日期间交易明细进行统计的情况。 （3）调取证据通知书及清单。证实办案机关依法向财付通支付科技有限公司调取了袁伟、时鑫案×××、×××等12个相关微信号×××年5月10日2018年5月10日的交易明细；办案机关依法向支付宝（中国）网络技术有限公司调取了袁伟案131××××0416等15个相关账户×××年6月30日至2018年6月30日交易明细，调取了支付宝账号359×××＠qq．com注册资料及注册之日起至2018年5月10日交易明细。 （4）袁伟资金支付宝、微信交易情况统计。证实办案机关将袁伟持有的银行账号以及支付宝账号×××年11月1日至2018年5月10日期间交易明细进行统计的情况，附详细记录。 （5）调取证据通知书及回复。证实郝裕龙在浦发银行在岗期间在知晓客户部分信息的情况下可以查询到个人客户姓名、银行账号、身份证号码、联系电话、活期储蓄存款余额。 （6）调取证据通知书。证实办案机关向支付宝（中国）网络技术有限公司调取郝裕龙案相关支付宝账户交易详情。 （7）光盘制作说明、光盘资料。证实办案机关调取银行卡、支付宝交易记录及抓获李敏锋等制作相关光盘情况。 6、补充侦查情况说明、散页材料。对证据中笔误情况、打印错误情况作出了合理解释；统计了李敏锋处征信授权委托书为321条；李敏锋手机中公民银行卡详细信息为93条；李敏锋与刘旭程×××年12月29日至2018年2月18日期间，共同犯罪涉及的违法所得为15000元左右，信息数约300条左右；李伟手机中含有一般公民个人信息数为595条；袁伟系抓获归案，办案民警未提前打电话通知其接受调查；周丽处公民银行卡详细信息为55条。 二、证人证言。 1、李洁证言。系时鑫的女朋友，证实时鑫没有工作，时鑫给她看了手机上有其他人的银行卡账号，好多数字。她手机发给时鑫建设银行账号应该是时鑫操作的，从未帮过时鑫查询他人银行账号。 2、李灿锋证言。系李敏锋弟弟，证实李敏锋平时都不缺钱花，不知道李敏锋在做什么。搜查时桌上的电脑是李敏锋的。刘旭程平时和李敏锋联系比较多，具体在干什么不清楚。 3、朱泽江证言。系李敏锋表弟，证实不清楚李敏锋、刘旭程在做什么。 4、李辉证言。系周丽丈夫，不知道周丽在做侵犯公民个人信息的事情，只知道周丽爱玩手机。 三、被告人的供述与辩解、辨认笔录。 1、被告人时鑫供述与辩解。证实从×××年8月到2018年2月底出售公民银行卡信息。交易方式为料主将银行卡和姓名信息通过文本形式在QQ上发给他，他将信息复制粘贴发给查料的人，查料的人查完详细信息之后，将含有公民银行卡卡号、姓名、身份证号码、银行预留电话号码、银行卡余额的详细信息通过QQ或微信发给他，他再通过QQ将这些信息发给料主。信息有一部分被他删除了，有一部分保存在他使用的VIVOY66L手机相册里，还有QQ和微信的聊天记录里应该也保存有一部分。料主按每条800-1000元给他报酬，他按照每条详细信息600-800元的价格给查料的人，从中赚取差价。他使用的主要是中国银行的卡（尾号0345），提现到微信再从微信提现到他持有的工商银行卡中，再取出来存入天府银行卡里。料主和查料的人使用的有招商银行的卡，详细信息是621483207044903刘旭程、6214832027044911李敏锋。主要通过QQ和微信联系料主和查料，×××年12月份之前，他主要使用QQ49×××77，×××年12月份至2018年2月底，主要使用2454666689、2265439712、3065825211三个QQ联系，还有就是通过自己使用的昵称叫女孩、微信号是×××这个微信联系，生活中都不认识。自己联系的出料的人有QQ33×××01（123）、3044177066（小幸福）等等。有时在网吧登录QQ与料主、查料的人联系，×××年12月之后基本上是用买的三部手机联系。大概查询了1000-2000条银行卡的客户资料，这些信息的条数在QQ聊天记录中也保存有一部分，他没有统计过。料主提供的公民银行账号和姓名信息在他的QQ聊天记录里，查出来的含有四要素的公民银行卡详细资料信息都是查料人以图片方式通过QQ发送的，这些图片有的保存在他手机里，有的删除了。做这个事大概获利40余万元的样子，12万元存在天府银行卡里，16万元买车，给女朋友花了5万元，买手机电脑花了3万元，其余的日常开支了。 2、被告人李敏锋供述与辩解、辨认笔录。证实2015年上半年到年底他帮广州宜信贷款公司一个业务员查个人征信报告，他在QO群里联系了一个说是建行的可以查客户银行征信报告的人帮他查征信报告。征信报告主要内容是贷款的一些详细信息，有客户的家庭住址、工作地址、联系方式，还有银行卡还款记录等。他大约查了1000多条公民个人银行征信报告，每条信息赚5-10元钱，获利约5000多元，他是通过现金方式收钱的，这些征信报告他都保存在自己使用的联想笔记本电脑硬盘里，就是扣押的那台。×××年8月开始在网上出售公民银行卡信息，料主有QQ名“各种业务都有”、“敌我不分”（时鑫）、“为天”等人，帮他查料的是BBM聊天软件上昵称叫“云”的网民，他把从料主那里拿到的银行卡号和姓名发给“云”，然后“云”通过微信将银行卡姓名、身份证号码、银行预留手机号码、银行余额等信息发给他，他再发给料主，每条赚取50元差价，共获利有7-8万元样子，具体查了多少条记不清了。他表弟刘旭程在×××年10月到他家住，问他在做什么，他说自己做买卖公民信息的中介来赚差价，刘没有工作，就说一起做，开始单没有多少，到×××年网民“敌我不分”找到他，每天有几十单的样子，刘旭程就帮他把查资料的钱付给“云”，他也用刘旭程的银行账号和微信来收钱，他们五五分成，刘旭程大概赚了3-4万元钱。他买卖公民个人信息主要只用自己的支付宝150××××9546，微信×××、k887123以及招商银行6214832027044911、工商银行6212263602108603028，也使用过刘旭程的微信、支付宝和招商银行卡进行交易。从×××年8月至今他都是通过买卖信息来赚的钱。 李敏锋辨认出刘旭程。 3、被告人周丽供述与辩解。证实她从2018年1月开始在QQ上通过他人查询别人的银行卡信息。她用自己昵称“小幸福”的QQ加入黑料群。主要帮料主“敌我不分”（3065825211，时鑫）等人查询工行、浦发、建行的银行卡信息，就是银行卡号、姓名、电话号码、身份证号码，只要查询四要素，就带有银行卡余额，通过QQ昵称为“宁静”（3173911076）和“浦”（24×××37，袁伟）的查料。工行每条收料主800元钱，浦发银行每条收料主600元，建行每条收料主900元钱，给查料的工行每条750元、浦发每条550元、建行每条850元，就赚取这50元差价，1月到3月具体查询了多少条记不清楚了，对民警当面统计的55条公民银行卡详细信息没有异议，违法获利约3000余元。自己QQ56×××23以及微信、支付宝分别绑定了中国建设银行6221683230719372、中国工商银行62212262409002073261、6222022409001942581、6225970017793969及中国农业银行62×××75账号。 4、被告人袁伟供述与辩解。证实×××年得知可以查询银行卡信息，便开始做查询银行卡信息的事赚钱。料主把要查询的料即银行卡号和姓名发给他，他再找查料的人查询，查好的料包括银行卡号、身份证号码、姓名、联系电话、余额，他再转给料主。他只查浦发银行的客户资料，每条料主给500-550元，他给查料的人350-400元，每条赚150-200元。料主有QQ昵称“小幸福”（3044177066，周丽）等人，查料的人QQ昵称是“安全”（212××××2632郝裕龙），不知道这些人的真实身份信息。自己主要使用两部手机操作，一部是三星，一部是vivo，先后用了QQ24×××37以及QQ21×××32昵称“acdcbc”、QQ34×××32昵称“铺铺铺”做银行卡查询，其中QQ21×××32主要用于和料主联系，QQ34×××32主要用于与查了的人联系。查询的信息保存在手机内，部分已经删除。整个过程通过支付宝和微信进行扫码支付，收款微信号是×××、支付宝账号是359×××＠qq．com，微信和支付宝绑定的是自己工商银行卡62×××10，微信×××绑定的是自己在网上购买的开户名为胡翔的中国银行卡，卡号记不得了。至2018年5月可能查询了1000条银行卡信息，从中获利大约有十万元钱。另两次供述称，从×××年11月至2018年5月通过查询公民银行卡信息违法获利大约有五万元，具体数目没有算过。通过确认其使用的支付宝359×××＠qq．com自×××年10月11日至2018年5月9日交易记录，扣除其中刘盛春、饶弯弯转给自己的钱以及赌博网站庄家汇的5万元钱，剩余的应该就是料主转给自己用于查资料的钱。 5、被告人郝裕龙供述与辩解。证实×××年10月开始使用其浦发银行的工号查询公民的银行卡信息出售。为料主QQ昵称为“老搭档acdcbc”（QQ21×××32，袁伟）、QQ昵称为“如愿以偿”（QQ34×××52）、QQ昵称为“财务”（QQ29×××05）等人查询浦发银行的客户资料，查询的信息包括银行卡号、姓名、绑定手机号、银行卡余额，查询好后打印出来，再拍照传给查料人，查询每条信息收取300-500元不等，发送自己的支付宝、微信支付二维码收款，截止案发共查询公民银行卡信息大约700条左右，获利大概有三十多万元。使用的是扣押的那部苹果8手机登录QQ，查询的信息都是在办公的电脑上面。使用的支付宝账号186××××5066，微信账号186××××5066，都是绑定的浦发银行银行卡，卡号62×××85，获利的钱都提现到该卡里了。他×××年10月开始使用的QQ号码和昵称记不清了，2018年2月开始使用昵称“安全”号码212××××2632的QQ。经确认民警调取的支付宝和微信交易记录，×××年10月23日至2018年6月7日有袁伟等7个支付宝账号、2个微信账号转给他共计419781元钱，这些账号对应的人他都不认识，其中仅有2000元是自己卖旧电脑所得，其余的陌生人转款从交易次数和金额来看应该是让他查询浦发银行客户资料的料主转给他的钱。这些钱花了20万元，其余21万元在尾号0085的浦发银行卡内。料主信息在支付宝或者微信的交易记录中都能看见，通过出售银行客户信息违法获利大概40多万元。 6、被告人刘旭程供述与辩解。证实×××年10月住在李敏锋处，一天晚上李敏锋称自己的微信支付限额，通过他的微信收付款，最终剩余的50元差价就在他的微信里。李敏锋说自己在网上跟别人谈合作，每笔可以赚50元，之后就按这种方式操作。×××年11月时他除用微信也用支付宝帮李敏锋收付款，模式与之前一样。到×××年12月他的微信也限额了，李敏锋让他一起去办了一张招商银行卡，绑定到他微信账号上，解决了限额问题，继续给李敏锋收付款。李敏锋在家跟别人谈合作时说网络很卡，图片一直缓冲，很多时候会带他一起去网吧上网。×××年11月下旬一天与李敏锋在网吧上网，看见有网民通过QQ发给李敏锋含有公民银行卡详细信息的图片，李敏锋告诉他自己在出售这些信息赚钱。×××年11月29日，他帮李敏锋登录QQ接收信息，当时接收了十几张这种图片信息，通过李敏锋昵称叫“123”的微信发给了网民QQ叫“为天”的人，并代李敏锋收了“为天”转款，他也使用自己微信“一个人的心”将图片发给李敏锋微信“f887009”。11月30日他还使用李敏锋QQ接收该类图片并转发李敏锋微信。他知道李敏锋做的事之后还是继续帮其收付款直到2018年2月份才没有做了。李敏锋过年时给过他2000元，两人一起花费了近2万元，他帮李敏锋保管在微信和支付宝的钱满1万元的时候就会在ATM机取给李敏锋或者直接转至其招商银行卡。经确认自己招商银行卡交易记录，×××年5月1日至2018年5月1日，卡号62×××03账户支出1435675元，收入1437524元，其中收入中有几千元是自己申请贷款的钱，剩下的就是李敏锋出售公民银行卡信息的钱，支付中有几千元是自己还贷款的钱，其余就是买银行卡信息支付的钱，他转给李敏锋银行卡的钱以及去ATM机取现的钱和他们一起花费的钱。 7、被告人李伟供述。证实2018年3月至6月在网上倒卖公民的银行卡信息来赚钱。在QQ群里联系需要查询银行卡信息的料主，再联系能够查到详细信息的人查询，详细信息包括公民的银行卡卡号、户主姓名、身份证号码、预留手机号、银行卡余额。2018年5月联系到一个QQ名叫“安全”（郝裕龙）的网友，他能够查询浦发银行的详细资料，每条500元，后来查的数量多了就400元或450元一条，他再每条赚50元卖给料主。跟“安全”合作到2016年6月初，就联系不到了。自己与“安全”联系的QQ已被删除，号码和昵称记不清楚了，手机上现在登录的4个QQ，昵称“想你的人”号码226××××3327、昵称“信你的人”号码206××××0230，是2018年9月份才注册的，用于查询银行卡信息使用；昵称“太子”号码191××××7306是×××年注册使用的，也是用于查询银行卡信息；昵称“幸福快乐”号码×××是平时使用。自己使用支付宝账号13×××51给别人转账，还使用过微信号码×××给对方昵称叫“小女子”的转过1800元查料的钱。2018年5-6月其支付宝账户向郝裕龙转账28000元，自己获利约6000元。之前供述说给“安全”转账56000元是记错了，实际只有28000元，多余的钱是支付宝上的重复记录，手机里支付宝APP里面账号转账记录被自己删除了一部分。 四、其他证据。 1、申通合作证明、支付宝流水。证实李敏锋从事职业情况。 2、出生医学证明复印件。证实周丽2019年1月11日生育小孩的事实。 上列证据，经法庭举证、质证，其取证程序合法，内容客观真实，且能相互印证，对其中能够相互印证的部分本院予以采纳；各辩护人出示的社区证明、居委会证明，与本案不具有关联性，不予确认，在量刑时酌情考虑。 结合控辩双方的争议焦点，本院综合评判如下： 1、关于本案对时鑫的搜查、扣押程序是否合法，据此取得的电子证据能否采信的问题。 经查，《阆中市公安局关于时鑫侵犯公民个人信息案补充侦查情况说明》对时间交叉问题、侦查人员签名问题作出了合理的解释，与时鑫卷第二卷92页至96页搜查证、扣押决定书、扣押清单、搜查笔录、扣押笔录等相关证据材料能够相互印证。结合上述证据能够证明，侦查人员郑松、王潇等人在抓捕时鑫过程中从时鑫随身携带的手提包中发现作案工具手机五部、电脑一台、银行卡三张，在地下车库发现时鑫所有的川R×××××奇瑞牌白色汽车一辆，并对其持有的手机、电脑、银行卡、奇瑞牌小汽车进行扣押，见证人时某。扣押笔录证实侦查人员系在抓捕时鑫时依法对其身上携带的物品进行扣押，根据《刑事诉讼法》第一百三十八条“在执行逮捕、拘留的时候，遇有紧急情况，不另用搜查证也可以进行搜查”、《公安机关办理刑事案件程序规定》第一百二十九条“执行拘留、逮捕的时候，遇有下列紧急情况之一的，不用搜查证也可以进行搜查：……（三）可能隐匿、毁弃、转移犯罪证据的……”之规定，侦查人员在抓捕时鑫时搜查其人身并依法扣押涉案相关书证、物证，符合法律规定，该部分扣押笔录、扣押决定书、扣押清单所对应的物证系来源于时鑫人身，并非在时鑫家中取得，以上扣押笔录、扣押决定书、扣押清单有侦查人员、持有人、见证人签名且物品特征、名称、数量等标注明确，制作程序合法。上述证据足以证实侦查人员抓获时鑫并对时鑫人身及其住处进行搜查、扣押程序合法，故对应书证搜集程序、方式合法，对上述证据依法予以采信。对时鑫身上扣押的电话、电脑进行电子证据检查程序合法，且相关统计数据与本案其他证据亦能相互印证，对该部分电子证据依法予以采信。对辩护人的相关意见不予支持。 2、关于本案被告人所获取、出售的公民银行卡详细信息是否属“财产信息”的问题。 根据最高人民法院、最高人民检察院《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》（下称《解释》）规定，财产信息与行踪轨迹信息、通信内容、征信信息并列，作为公民个人信息第一位阶的组成，可见关联性、隐私性程度是判断公民个人信息位阶的重要标准。根据刑法第九十二条规定，公民私人所有的财产包括储蓄，本案中被告人所查询、出售的包含有公民银行卡号、身份证号码、预留手机号码、银行余额四要素的公民银行卡详细信息则是目前公民储蓄的体现方式，系公民财产状况的直接载体之一，获取上述公民银行卡详细信息可以通过非法代扣、复印信用卡等方式直接获取公民银行卡内钱财，可见该部分与公民财产直接相关、隐私程度极高，应属公民财产信息。对部分被告人及其辩护人关于本案所涉银行卡信息均不属于财产信息的意见本院不予支持。 3、被告人时鑫犯罪事实的认定问题。 （1）关于时鑫非法侵犯公民个人信息的数量、性质认定问题。经电子证据检查，侦查机关对时鑫处查获的包含公民银行卡卡号和户主类信息统计为7495条，对时鑫处含有公民银行卡详细信息的图片中含有公民银行卡卡号、户主身份证号码、预留手机号码、银行卡余额、户主姓名要素的信息去重后统计为145条。辩护人当庭对其中重复信息予以说明，经核实，该145条公民银行卡详细信息中确有赵华勤、刘治军为重复信息，本院依法予以扣除，认定其非法获取、出售或者提供公民财产信息数量为143条，对辩护人关于扣除明显重复信息的意见予以支持，但银行卡余额是否为零并不影响该信息的性质，对辩护人关于扣除余额为零的信息的意见本院不予支持。本院认为，时鑫处查获的包含公民银行卡卡号和户主类信息7495条属其他可能影响财产安全的公民个人信息，根据《解释》第五条之规定，其数量已经达到情节特别严重的标准，应当在三年以上七年以下有期徒刑量刑，并处罚金。根据《解释》第十一条第三款“对批量公民个人信息条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外”之规定，现有证据不能证明该7495条信息有不真实或者重复的部分，本院依法根据电子证据检查统计数量认定，对被告人及其辩护人关于应当扣除的依据不予支持。 （2）关于时鑫违法获利金额的认定。被告人时鑫对其获利金额在侦查机关有稳定的供述，且当庭并未作出辩解。经查，被告人时鑫处查获公民财产信息143条、影响财产安全的公民个人信息7495条。被告人时鑫供述其违法获利40余万元，但对于其违法获利40余万元无其他证据直接证实，因现有证据不能证明时鑫实际获取、出售的公民财产信息数量，本着对被告人有利的原则，本院依法根据时鑫处查获的财产信息143条认定其犯罪事实，根据其供述的差价每条200元计算，本院认定被告人时鑫违法获利金额为28600元以上，对辩护人的相关辩护意见予以支持。 4、被告人郝裕龙涉及侵犯公民个人信息的数量、违法所得金额认定。 经查，郝裕龙证实自己为袁伟等多人查询公民银行卡详细信息，但无相关电子证据反映其查询信息数量，经办案机关统计，郝裕龙支付宝和微信交易记录×××年10月23日至2018年6月7日有袁伟、李伟等7个支付宝账号、2个微信账号向其转账共计419781元钱，虽郝裕龙认可这些钱除2000元卖电脑的钱外均为查询信息所得，但仅有袁伟、李伟部分有查询信息、转账金额印证，其余的金额缺乏证据支持。本院对郝裕龙辩护人关于郝裕龙“违法获利只应计算其与李伟、袁伟的交易金额以认定犯罪金额，不应当仅依据郝裕龙的供述定罪”的相关意见予以支持，对郝裕龙违法获利金额认定为190550元。被告人郝裕龙非法获取、出售公民个人信息违法所得在5万元以上，属情节特别严重，应当在三年以上七年以下有期徒刑量刑，并处罚金。 5、关于被告人李敏锋、刘旭程犯罪事实的认定问题。 （1）李敏锋非法获取、出售公民征信信息的事实。根据电子证据检查，李敏锋处查获公民征信报告3601条，其中取得授权的征信报告为321条，本院依法采信辩护人关于扣除授权征信报告的意见，对被告人李敏锋侵犯公民征信信息的数量认定为3280条。辩护人认为应当对其中重复、空白的部分予以扣除，且应逐条核实其是否属实，根据《解释》第十一条第三款“对批量公民个人信息条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外”之规定，现并无证据证实在李敏锋联想笔记本电脑中查获的征信报告有不真实或是重复内容，本院依法根据查获数量直接予以认定。对于被告人李敏锋处查获的征信报告，其中明确载明姓名、身份证号码、婚姻状况、居住住址、联系电话、工作单位、职务信息等详细信息，是被查询者个人的信用信息纪录，应当属于征信信息，对辩护人关于该类信息不属征信信息的意见本院不予支持。根据被告人李敏锋每条获利5-10元计算，被告人李敏锋非法获取、提供上述征信信息获利至少10000元以上，对被告人和辩护人关于其违法获利不足5000元的意见不予采纳。 （2）关于被告人李敏锋、刘旭程犯罪事实认定问题。被告人刘旭程供述自己×××年11月底知道李敏锋查明公民银行卡信息的事实，仍帮其转账，且其与李敏锋一并办理的招商银行卡系从×××年5月就已开卡并有交易记录，刘旭程也对该卡的交易记录进行辨认，称除贷款、还款记录外均是帮李敏锋收付款记录，因此，被告人刘旭程参与李敏锋共同犯罪的事实足以认定，因刘旭程与李敏锋系共同犯罪，刘旭程应当对李敏锋×××年11月至2018年3月的违法获利与李敏锋共同承担责任。被告人李敏锋多次供述自己与刘旭程共同获利70000元左右，根据相关账户的交易资金统计，李敏锋支付宝、招商银行卡从×××年5月1日至2018年5月21日期间的收支盈余为100000余元，但李敏锋犯罪期间是从×××年8月开始，5月至8月期间金额未查明无法扣除，因此不能据此查明被告人李敏锋全部犯罪期间的违法所得金额。经补充侦查，公诉机关提供了×××年12月26日至2018年1月18日刘旭程持有的招商银行卡共计向李敏锋持有的招商银行卡转账248690元，按照每条600-850元价格计算，约有300条公民财产信息，按照每条50元的差价获利，该期间内被告人李敏锋、刘旭程共同获利金额为15000元，本院依法认定被告人刘旭程伙同李敏锋非法侵犯公民财产信息300条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。因李敏锋个人单独犯罪期间非法获取、出售的公民个人信息条数无法查实，也不能确定其个人单独获利的金额，本着对被告人有利的原则，本院认定李敏锋与刘旭程的共同犯罪事实，对其个人单独实施犯罪的事实在量刑时予以考虑。被告人李敏锋非法获取、出售公民征信信息3280条，非法获取、出售公民财产信息300条，李敏锋处查获的含有公民银行卡卡号、预留手机号、银行卡余额、户主身份证号码等要素的详细信息93条，属情节特别严重，应当在三年以上七年以下有期徒刑量刑，并处罚金。 6、被告人李伟犯罪事实的认定问题。 经查，现有证据显示李伟转账给郝裕龙28000元，结合其每条支付的价格，查询的公民财产信息50余条，根据其每条50元钱获利，违法获利3000元。本院对被告人及其辩护人关于李伟非法侵犯公民个人信息的数量、违法所得金额的意见予以支持。同时根据阆公网安勘（2018）090号证实从李伟随身携带使用的手机中发现31张图片，其中包含公民银行卡户名和账号信息共595条，此为查获其侵犯一般公民个人信息数量。被告人李伟非法获取、出售公民个人信息595条、财产信息50余条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。 7、被告人袁伟犯罪事实的认定问题。 经查，被告人袁伟在侦查机关多次供述自己通过支付宝、微信转账收付款，只查浦发银行的客户资料，每条料主给500-550元，他给查料的人350-400元，每条赚150-200元，料主有周丽等人，查料的人是郝裕龙，违法获利约50000元；同案人郝裕龙、周丽供述与其供述相印证，还有郝裕龙支付宝查询记录显示袁伟支付其查料费共计162550元。根据袁伟查料付费总额、每条料付费金额，可见其至少查询公民银行卡信息400余条。鉴于被告人袁伟关于每天赚150元的供述无其他证据印证，本院依法根据被告人袁伟侵犯公民财产信息400余条定罪处罚，本着对被告人有利的原则，对其违法获利金额在50000元以下认定，即认定为40000元以上，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。对被告人及其辩护人关于被告人袁伟不属情节特别严重的意见本院予以支持。 8、被告人周丽犯罪事实的认定问题。 经查，周丽处查获的公民银行卡详细信息55条，并无相关证据证实有残缺信息，对被告人周丽关于应当扣除两条残缺信息的意见本院不予支持。鉴于被告人周丽每条财产信息获利50-100元，本院依法认定被告人周丽违法所得金额约为3000元，对公诉机关的指控金额予以支持。被告人周丽非法侵犯公民财产信息55条，系情节严重，应当判处三年以下有期徒刑或者拘役，并处或单处罚金。 9、关于被告人袁伟是否构成自首的问题。 现有证据证实侦查机关系掌握了袁伟涉嫌犯罪的事实将其抓获，被告人袁伟如实供述犯罪事实的行为不构成自首，可认定坦白，依法可以从轻处罚。对辩护人关于袁伟属自首的意见本院不予采纳。被告人袁伟辩称其系接到电话通知主动到案的意见缺乏证据支持，其辩解意见不能成立。辩护人关于《阆中市公安局关于时鑫侵犯公民个人信息案补充侦查情况说明》无侦查人员签名的问题，因该说明系办案机关出具，且有办案机关署名和盖章，并非单纯的侦查人员出具的到案说明材料，并无明确规定需侦查人员署名，对辩护人的相关意见不予采纳。 10、关于被告人袁伟、周丽是否属立功的问题。 被告人袁伟的辩护人提出袁伟主动供述郝裕龙的相关犯罪事实系立功，被告人周丽的辩护人也提出周丽主动供述袁伟的相关犯罪事实系立功。本院认为，被告人袁伟到案后如实供述其个人犯罪事实，必然涉及交代其同案人郝裕龙的共同犯罪事实，被告人周丽到案后如实供述其个人犯罪事实，必然涉及交代其同案人袁伟的共同犯罪事实，被告人袁伟、周丽的行为系如实供述，不构成立功。 本院认为，被告人时鑫、郝裕龙、李敏锋、刘旭程、李伟、袁伟、周丽非法获取、出售公民个人信息，其行为均已构成侵犯公民个人信息罪，应依法惩处。公诉机关指控事实清楚、证据充分，罪名成立，予以支持；对其被告人具体犯罪金额，本院根据查明的事实予以认定。被告人时鑫非法获取、出售公民个人信息7495条、财产信息143条；被告人郝裕龙非法获取、出售公民个人信息，违法所得人民币190550元；被告人李敏锋非法获取、出售公民征信信息3280条、财产信息约300条，均系情节特别严重，依法应当判处三年以上七年以下有期徒刑，并处罚金。被告人袁伟非法获取、出售公民个人信息400余条，被告人刘旭程非法获取、出售公民财产信息约300条，被告人李伟非法获取、出售公民个人信息595条、公民财产信息50余条，被告人周丽非法获取、出售公民个人财产信息55条，均系情节严重，依法应当判处三年以下有期徒刑或者拘役，并处或单处罚金。被告人时鑫、郝裕龙、李敏锋、袁伟、周丽到案后如实供述自己的罪行，属坦白，且当庭认罪、悔罪，可从轻处罚。被告人刘旭程、李伟当庭认罪、悔罪，可酌情从轻处罚。被告人李伟主动退缴违法所得人民币3000元，可酌情对其从轻处罚。综上，本院决定对各被告人从轻处罚；鉴于被告人周丽犯罪情节较轻，且刚孕育小孩，本院决定对其适用缓刑，对各被告人及其辩护人关于从轻处罚的意见及周丽辩护人关于对其适用缓刑的意见予以支持。根据本案犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百五十三条之一第一、三款，第六十七条第三款，第六十一条，第六十二条，第七十二条第一、三款，第七十三条第二、三款，第五十二条，第五十三条，第六十四条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第四条、第五条第一款、第二款、第十一条第三款之规定，判决如下： 一、被告人时鑫犯侵犯公民个人信息罪，判处有期徒刑三年二个月，并处罚金人民币20000元，追缴违法所得人民币28600元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月1日起至2021年4月30日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 二、被告人郝裕龙犯侵犯公民个人信息罪，判处有期徒刑三年四个月，并处罚金人民币20000元，追缴违法所得人民币190550元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年6月7日起至2021年10月6日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 三、被告人李敏锋犯侵犯公民个人信息罪，判处有期徒刑三年二个月，并处罚金人民币10000元，追缴个人违法所得人民币10000元、与刘旭程共同违法所得人民币15000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年3月14日起至2021年5月13日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 四、被告人刘旭程犯侵犯公民个人信息罪，判处有期徒刑一年二个月，并处罚金人民币5000元，追缴与李敏锋共同违法所得人民币15000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年7月13日起至2019年9月12日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 五、被告人李伟犯侵犯公民个人信息罪，判处有期徒刑九个月，并处罚金人民币3000元，追缴违法所得人民币3000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年9月22日起至2019年6月21日止；所判处的罚金限本判决生效后十日内向本院缴纳，上交国库；违法所得已退缴）； 六、被告人袁伟犯侵犯公民个人信息罪，判处有期徒刑一年六个月，并处罚金人民币8000元，追缴违法所得人民币40000元（刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2018年5月10日起至2019年11月9日止；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）； 七、被告人周丽犯侵犯公民个人信息罪，判处有期徒刑九个月，缓刑一年，并处罚金人民币3000元，追缴违法所得人民币3000元（缓刑考验期限从判决确定之日起计算；所判处的罚金、没收违法所得限本判决生效后十日内向本院缴纳，上交国库）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省南充市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长覃文玲 人民陪审员文静 人民陪审员潘财学 二〇一九年六月五日 书记员杜华晏（代） 附：主要法律条文 《中华人民共和国刑法》 第二百五十三条之一违反国家有关规定，向他人出售或者提供公民个人信息，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 窃取或者以其他方法非法获取公民个人信息的，依照第一款的规定处罚。 …… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》 第四条违反国家有关规定，通过购买、收受、交换等方式获取公民个人信息，或者在履行职责、提供服务过程中收集公民个人信息的，属于刑法第二百五十三条之一第三款规定的“以其他方法非法获取公民个人信息”。 第五条非法获取、出售或者提供公民个人信息，具有下列情形之一的，应当认定为刑法第二百五十三条之一规定的“情节严重”： …… （三）非法获取、出售或者提供行踪轨迹信息、通信内容、征信信息、财产信息五十条以上的； （四）非法获取、出售或者提供住宿信息、通信记录、健康生理信息、交易信息等其他可能影响人身、财产安全的公民个人信息五百条以上的； …… （七）违法所得五千元以上的； …… 实施前款规定的行为，具有下列情形之一的，应当认定为刑法第二百五十三条之一第一款规定的“情节特别严重”： …… （三）数量或者数额达到前款第三项至第八项规定标准十倍以上的； …… 第十一条…… 对批量公民个人信息的条数，根据查获的数量直接认定，但是有证据证明信息不真实或者重复的除外。","writId":"012229222c403d589c580f8dccf2fb429dd","writName":"时鑫、郝裕龙、李敏锋等侵犯公民个人信息罪一审刑事判决书"}
