{"ajId":"0af1c7ea-d6a1-4442-a2ac-0fe7863425d3","ajName":"苏才故意杀人一案","ajjbqk":" 原判认定：2016年9月17日，被告人苏才听说当晚127期香港六合彩开出的中彩号码极大可能是12生肖当中的蛇，当晚20时许，苏才使用电话及微信以口头的方式向苏某1投注28万元人民币买一肖蛇。当晚21时33分，香港六合彩127期开出的中彩平特号码不是蛇所属的平特码，开出的结果与苏才投注的不相符，苏才投注输了28万元。其后苏才与苏某1多次谈论结算六合彩赌债的问题，因为苏才没有28万元现金，便商议以苏才位于林某镇在建六层半楼房作价150万元卖掉，但苏才要价200万元，因此谈不拢，其后苏某1要求苏才签一份欠条，月息5分，苏才不同意签。2016年9月19日上午8时许，被告人苏才因与被害人苏某1之间的六合彩赌债纠纷，产生通过制造交通事故的方式与苏某1同归于尽的想法，苏才先用刀子刺破自己粤K×××××小汽车的主副驾驶座安全气囊，再以还款为由搭载苏某1往化州市区方向行驶，在行驶到化州市林某镇泰丰牧业有限公司世泰生猪养殖场附近时，苏才以祭拜父亲为由，往世泰生猪养殖场方向行驶，路上苏才发现一个大水泥墩，遂产生开车碰撞该水泥墩制造交通事故与苏某1同归于尽的想法。苏才驾驶小汽车掉头后，加速撞击该水泥墩，造成苏才受伤、苏某1死亡、汽车损坏的“交通事故”。发生“交通事故”后不久，正在世泰生猪养殖场附近做工的勾机师傅王某1发现并组织人员对发生“交通事故”人员实施抢救，苏才被叫醒之后乘机逃走，医生到达现场后，证实苏某1已死亡在副驾驶室里面。苏才选择潜入草丛里面藏匿，到晚上又潜回家附近一间没人住的破房睡觉。20日17时许，苏才到化州市公安局林某派出所投案自首。 被告人苏才家属代苏才向被害人家属交纳赔偿款3.7万元，被害人家属表示接受。 原判认定上述事实，有物证、书证、证人证言、被告人供述、现场勘验、检查、辨认笔录、鉴定意见及视听资料等证据。 原判认为，被告人苏才故意制造交通事故，非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪，依法应予严惩。被告人苏才在案发后自动投案，并如实供述其犯罪事实，属于自首，依法可以从轻或减轻处罚。鉴于本案事出有因，被告人能主动投案自首，并且积极赔偿被害人经济损失，确实有悔罪表现，可对被告人从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十五条第一款、第五十六条第一款、第六十七条，《中华人民共和国刑事诉讼法》第七十四条的规定，作出判决：被告人苏才犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 广东省茂名市人民检察院抗诉提出：1．原审被告人苏才的犯罪行为具有预谋性，主观恶性极大，后果极其严重。2．原审判决依据本案事出有因、苏才家属赔偿被害人家属人民币37000元两个酌定从轻处罚情节，对苏才减轻处罚，属于量刑不当。3．苏才虽已支付37000元赔偿款，但根据其赔偿金额和个人经济能力，没有对被害人家属积极进行赔偿，且没有取得被害人家属谅解。4．本案在案发地影响恶劣，当地群众高度关注，原审判决无法体现罪责刑相适应，无法实现惩罚和预防犯罪的目的。综上，原审判决量刑畸轻，适用刑罚明显不当，应判处原审被告人苏才无期徒刑以上刑罚。 广东省人民检察院支持抗诉意见提出：1．原审被告人苏才虽有自首，但其到案后第一次供述是交通事故，并未如实交代犯罪事实；第二次供述承认刺破气囊，但否认预谋杀人；第三次供述才承认是刺破气囊后再约被害人出来乘车；一审庭审时又否认用刀刺破副驾驶座的气囊。苏才供述不稳定，有避重就轻的情况，并未真诚悔罪。2．同归于尽不是减轻故意杀人罪责的理由，苏才意图逃避债务，动机卑劣，且是预谋杀人，人身危险性大。苏才有多年驾驶经验，明知在没有气囊的情况下，车辆高速撞击大型固定硬物，对坐在副驾驶位的人是绝对致命的，且其明知自己驾驶的车辆安全性能很差，高速撞击可以达到致人于死地的效果，仍提前将副驾驶位安全气囊割破，可见其致被害人于死地的犯意十分坚决，主观恶性大。3．苏才主动提出地下投注六合彩赌博和借款的要求，并非被害人苏某1恶意引诱或强迫其参与。事后追债是否有暴力、威胁行为只有原审被告人供述，没有其他证据印证。被害人不具有刑法意义上的过错，所谓事出有因并非法定从轻理由。4．苏才赔偿不积极，直至一审才支付3.7万元赔偿，未取得被害人家属谅解。综上，一审对原审被告人苏才适用的刑罚与犯罪的事实、性质、情节和社会危害程度不相适应，属于量刑错误，应当判处苏才无期徒刑以上刑罚。 辩护人杨文良辩护提出：1．原审被告人苏才是临时起意杀人，抗诉认为本案为预谋杀人的事实不清，证据不足。2．本案事出有因，被害人对本案的发生不仅存在重大过错，而且是严重的违法行为，对矛盾激化负有直接责任。3．原审被告人及其家属已经作出了积极赔偿，具有真诚悔罪的态度，抗诉认为原审被告人赔偿数额过低，且没有得到被害人家属谅解，不属于积极赔偿，明显理据不足。4．原审被告人具有自首情节，其自首对于本案的侦破及对原审被告人的定罪起到决定性作用，依法应给予减轻处罚。5．原审被告人的主观恶性小，人身危险性不大，应当酌情予以从宽处理。综上，一审判决量刑得当，体现了宽严相济、罚当其罪的刑事政策，应予维持。 经审理查明：原审被告人苏才原系长途客运大巴司机，案发前曾多次向他人购买香港六合彩，参与非法赌博活动。被害人苏某1（别名苏某10）与苏才是同村人，长期非法从事六合彩赌博活动，接受他人投注。2016年9月17日，原审被告人苏才听说当晚127期香港六合彩开出的中彩号码极大可能是12生肖当中的蛇。当日20时许，苏才使用手机通过微信向苏某1投注28万元买一肖蛇，但未支付购买六合彩的款项。当日21时33分，香港六合彩127期开出的中彩平特号码不是蛇所属的平特码，开出的结果与苏才投注的不相符。苏才赌输28万元后，通过微信告知苏某1次日下午付款。9月18日，苏某1通过微信和电话多次与苏才联系，催促苏才归还欠款，苏才欲出售其位于林某镇的在建楼房筹钱还债未果。苏才因无钱还债，为解决其与苏某1之间的赌债纠纷问题，产生了通过制造交通事故致苏某1死亡的想法。同年9月19日上午7时许，苏才使用水果刀刺破其号牌为粤K×××××的小汽车的主副驾驶座安全气囊后，以办理房子相关手续为由，约苏某1在林某农村信用社附近见面。两人见面后，苏才以拜祭其去世的父亲为由，驾车载苏某1往林某圩方向行驶。当日上午8时许，苏才驾车行至化州市林尘镇令村曾某2猪场附近时，发现路边有一个水泥柱（电线杆底座），遂驾车驶上一斜坡，然后掉头加速撞击该水泥柱，导致苏某1当场死亡（经鉴定，苏某1是因头部受钝性外力作用致重型颅脑损伤死亡），苏才本人亦受轻伤。苏才被在附近施工的猪场员工叫醒后下车逃匿。次日18时许，原审被告人苏才经人劝说后前往化州市公安局林某派出所投案。 第一审法院审理期间，原审被告人苏才的亲属代其向被害人苏某1的亲属支付赔偿款3.7万元。 上述事实有下列经一、二审庭审举证、质证的证据证实： 1．化州市公安局刑事侦查大队三中队出具的侦破报告、抓获经过材料证实：2016年9月19日上午8时许，化州市林尘镇令村曾某2猪场路段发生一起“交通事故”案件，正在附近施工作业的猪场管理员王某1发现后，一边拨打120急救电话和110报警电话，一边组织人员对小汽车内被困人员施救。苏才被叫醒后下车逃走，苏某1经到场的林某卫生院医务人员检查已死亡。随后，化州市公安局林尘派出所和化州市公安局交警大队交管中队的民警赶到现场进行勘查。公安人员在勘查过程中除发现小汽车安全气囊有被刺破的疑点外，没有发现其他可疑的证据，遂暂时把该事件作为“交通事故”处理。2016年9月20日下午18时许，苏才在其媒人邓某的陪同下到化州市公安局林某派出所投案自首。苏才归案后供称其因和苏某1有赌债纠纷，产生以制造交通事故的方法将苏某1杀掉的念头，其先将自己小汽车驾驶室和副驾驶室两个座位的安全气囊用小刀刺破，然后于2016年9月19日上午8时许诱骗苏某1乘坐自己的小汽车来到化州市林尘镇令村曾某2猪场内一斜坡路段，驾车从斜坡山顶故意撞上坡底路边的水泥柱，致使苏某1受伤当场死亡。 2．公安机关受案登记表、立案决定书证实：原审被告人苏才于2016年9月20日18时许到化州市公安局林某派出所投案自首，化州市公安局于同年9月21日对苏才涉嫌故意杀人案立案侦查。 3．现场勘查笔录 （1）化州市公安局交通警察大队交管中队于2016年9月19日制作的道路交通事故现场勘查笔录、遗留物品清单、现场图及照片，证实案发路段属乡村岭边路，现场死亡1人，肇事车辆为粤K×××××小型客车，小客车车头损坏，挡风玻璃损坏，肇事驾驶人不在现场，现场遗留1部手机。 （2）化州市公安局刑事侦查大队技术中队于2016年9月21日制作的现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片证实：案发现场位于广东省化州市林尘镇令村曾某2猪场路段。现场有一根电线杆，电线杆的东侧为一条泥土路，路的北侧往山脚，南侧往山顶。电线杆的底部为水泥柱，柱的四周有铁质脚手架，脚手架的旁边有一些模板和顶木等物品。水泥柱南面（即往山顶方向）的脚手架中部已弯曲，弯向水泥柱。水泥柱南侧的地面有一些塑料和金属碎片。据林某派出所民警介绍，原来在现场的小车已拉到化州市江湾停车场。在江湾停车场有一辆牌号为粤K×××××的小车。小车的车头中部已被撞凹陷，引擎盖向后、向上弯曲。驾驶座位车门内侧玻璃粘有血迹，车门的储某有两把小刀。其中一把小刀全长26厘米，刀柄长11厘米，最宽处2.5厘米；另一把为弯刀，小刀长18厘米，刀柄长9厘米，宽为1.8厘米，刀体弯曲。左后侧的车门玻璃粘有血迹。前排观后镜上面车顶上有点状血迹。驾驶座位的坐垫有血迹，驾驶座位前面的踏板有一双凉鞋和一部手机等物品。副驾驶座位前面的踏板处有一双皮凉鞋。驾驶座位及副驾驶座位的安全气囊均已打开，驾驶座位安全气囊有一处宽为2厘米的裂痕，副驾驶座位的安全气囊有一处裂痕长为38厘米。方向盘中部有一处长为2厘米的裂痕。副驾驶座位前的气囊挡板已打开，气囊挡板下面的储某挡板已脱落，挡板下缘有一处裂口10厘米。现场勘查提取小刀1把、弯刀1把、手机1部、凉鞋2双、血迹3处等物证、痕迹。 4．广东省化州市公安司法鉴定中心（化）公（司）鉴（法尸）字［2016］207号法医学尸体检验意见书及尸检照片证实：根据法医学检查，死者苏某1全身多处软组织挫、擦伤，颅骨闭合性骨折，分析认为系钝性外力作用所致。根据毒化检验结果，苏某1肝组织、胃及胃内容物均未检见常见安眠镇静药成分，故排除上述毒物中毒致死。根据尸检所见，苏某1头面部软组织挫、擦伤，双侧鼻孔及外耳道出血，解剖见颅骨骨折，脑挫伤，蛛网膜下腔出血，脑水肿，分析认为苏某1是因重型颅脑损伤死亡。鉴定意见为，苏某1是头部受钝性外力作用致重型颅脑损伤死亡。 5．广东省茂名市公安司法鉴定中心茂公（司）鉴（化）字［2016］09076号理化检验报告证实：经检验，送检编号为D201609076001的肝组织和编号为D201609076002的胃及胃内容物均未检出常见安眠镇静药成分。 6．广东省茂名市公安司法鉴定中心（茂）公（司）鉴（DNA）字［2016］09144号法庭科学DNA鉴定意见书证实：A201609144003（驾驶位座椅下血迹）、A201609144004（驾驶位座椅下手机上血迹）、A201609144006（驾驶位车门窗玻璃血迹）、A201609144007（档位棉签拭子）、A201609144009（驾驶位坐垫血迹）、A201609144010（驾驶位座椅下棕色凉鞋上血迹）、A201609144011（驾驶位气囊血迹）、A201609144013（车内观后镜旁车顶上血迹）、A201609144014（左后车窗玻璃上血迹）、A201609144015（副驾驶位气囊血迹）号检材STR分型与A201609144017（苏某1肋软骨）号检材的STR分型相同，似然比率为1.15×1025；A201609144008（方向盘棉签拭子）号检材检出混合STR分型，不排除来自于A201609144016（苏才血样）和A201609144017（苏某1肋软骨）号检材所属个体的可能；A201609144001（水果刀刀柄棉签拭子）、A201609144002（短刀刀柄棉签拭子）、A201609144005（副驾驶位座椅下棕色凉鞋棉签拭子）、A201609144012（驾驶位座椅下棕色凉鞋棉签拭子）、A201609144018（水果刀刀刃棉签拭子）、A201609144019（短刀刀刃棉签拭子）号检材未检见有效的STR分型。 7．广东省化州市公安司法鉴定中心（化）公（司）鉴（法活）字［2016］1544号法医学人体损伤程度意见书证实：根据检验所见，苏才面部、胸部、肢体裂创，创缘不整齐，符合钝性作用力致伤特征；苏才胸部损伤，DR示右侧液气胸，肺组织压缩约35％。鉴定意见为，苏才的损伤程度属轻伤一级。 8．化州市人民医院住院病历、诊断报告书、出院记录、病程记录单，证实苏才自2016年9月21日至同年10月26日因身体受伤在医院住院治疗的情况，共住院35天。 9．车辆安全技术检验拆检鉴定意见书（化汽修鉴字［2016］09号）证实：经鉴定，粤K×××××号小型普通客车刹车系统左前轮刹车分泵发卡，右前轮刹车碟磨损不正常，在行驶途中刹车不够灵敏。右后轮轮胎胎面花纹磨损较大，抓地力不够，从而会造成紧急刹车情况下会出现跑偏现象。 10．中国移动通信客户详单证实：苏某1的手机号码为137××××7778、139××××1733，苏才的手机号码为138××××2433。2016年9月18日至19日苏才的手机号码138××××2433与苏某1的手机号码139××××1733曾通话9次，其中2016年9月19日两人通话3次，07：58：07苏才主叫苏某1，08：10：13苏某1主叫苏才，08：17：02苏才主叫苏某1。 11．卡号为62×××33（户名苏某1）、62×××30（户名苏某1）、62×××26（户名梁某1）、6215188701004007295（户名梁某1）、62×××78（户名梁某1）、62×××71（户名叶某）的银行卡账户的开户资料及2016年7月至10月的交易明细清单，证实苏某1、梁某1、叶某的银行账户交易情况。 12．证人梁某1的证言：我怀疑我丈夫苏某1是被苏才谋杀的。苏某1曾经对我说过，他想供30万元给苏才做生意，后来有无借到现金给苏才我不清楚，直到2016年9月19日出事，我听别人说苏某1和苏才有债务纠纷，是赌六合彩形成，数目比较大，为这些事情发生争吵，最终被苏才伤害致死。为了证实有关情况，我就着手检查苏某1生前居住的地方和使用的摩托车，结果在其使用的摩托车尾箱发现有六合彩单据，其中一张投注单有一笔280000元投注的数目，我可以提供给公安机关。我这才知道苏某1有赌博行为。苏某1有一个别名苏某10。2016年9月19日早上，王某2打电话给我说有人告诉他，在世泰猪场附近有一个人遇害了，该人疑似“理标”。我马上驾车赶往世泰猪场，同时打电话给我的父亲梁某2，让他赶到世泰猪场核实遇害的是否为苏某1。我加完油赶往猪场途中遇到了我父亲，我父亲对我说遇害的是苏某1，已经不行（死亡）了，尸体被拉走了。后我就回家了。 苏某1平时使用的是两张银行卡，一张是广东农村信用社银行卡，卡号是62×××30；一张是中国邮政银行卡，卡号是62×××33。曾经使用过我名下的两张银行卡，一张是中国农业银行卡，卡号是62×××78；一张是广东农信社卡，卡号是62×××26。我从苏某1手机查看到他和苏才微信交谈的信息，讲述的内容是：苏某1于2016年9月17日晚上8点多钟通过微信口头接受苏才28万元人民币六合彩投注，购买的生肖是蛇。晚上9点多钟，开码不中，我丈夫在微信上要求苏才于2016年9月18日交收赌博欠款，苏才同意。18日苏才没法筹到28万元的现金，苏才提出想将他位于林某圩化合线的一幢私人住宅当中两层屋卖梁柱立。微信交谈的内容当中双方有的是以文字的形式进行，有的是以语音方式进行。我的中国农业银行账号62×××78从7月至9月的流水账转账涉及的人员中，我只认识叶某、李某，其他人不认识。我也不知道他们和我丈夫有没有债务上的问题。 证人梁某1向公安机关提供了苏某1使用的4张银行卡复印件、其从苏某1的摩托车底座发现的7张六合彩投注单，并辨认了苏才向苏某1投注28万元购买六合彩，赌输后商议还款的微信聊天记录及苏某1放置投注单的摩托车的照片，均确认无误。 13．证人王某1的证言：2016年9月19日早上8时许，我正在化州市林某镇世泰猪场附近的工地指挥挖机作业，忽然我看到大约八十米远有一辆小汽车飞快地沿着世泰猪场的道路驶上坡顶，过了大约七八分钟的时间，小汽车调转车头，飞快地驶了下来。小汽车的车速非常快，扬起厚厚的泥尘。紧接着小汽车一头撞在路边的电线杆上，小汽车车头冒起了浓浓的黑烟。我刚开始以为是老板曾某2的小汽车，就赶紧跑了过去。我看到车里的人没反应，就随手拿起地上的一根木头把副驾驶的玻璃砸碎，我看见车里的男司机头趴在方向盘上面，副驾驶室坐着的男乘客也伏向司机的方向，只看到他的背影，这两个人都一动也不动的。我害怕小汽车会着火爆炸，就大声对车里的人喊：“快醒醒，车要爆炸了，赶紧出来。”这时候车里的司机清醒了，抬起头打开车门走出来就往南边走，我看见司机的右腿都是鲜血，我不清楚血是司机还是乘客流出来的，就对司机说：“你不救人吗？车里还有一个人，你不把他拖出来，车会爆炸的。”司机没有理会我，继续快步沿着南边的道路走了。看到这里发生了车祸，我赶紧把情况通过电话告诉了老板曾某2，曾某2让我打电话救人，同时也要派人把司机控制住。我先是打120电话让医院派救护车过来抢救人，接着我拨打110电话报了警。随后我派了几个工人沿着司机走的方向寻找，没有找到司机的踪影。后来林某卫生院的救护车赶来了，派出所的工作人员也赶到了现场，再后来交警也来到现场了。后来我听抢救的卫生院医生说副驾驶座的那个人已经死亡。只有我一个人在场看到，司机出来后并没有第一时间去救人，反而逃跑了，我觉得这一点令人怀疑。 辨认笔录证实，王某1辨认出苏才就是2016年9月19日上午8时许在化州市令村曾某2猪场路段驾车撞向路边石柱的司机。 14．证人苏某2的证言：2016年9月18日15时许，我父亲苏才骑摩托车载着我母亲曾某1来我学校找我。在学校门口，我父亲对我说：“我在外面欠了别人的钱，我想卖两层楼去还债。”我讲：“卖了没关系，没有钱你带我母亲去打工就行了。”我母亲在一旁没说话。我们在一起大概十几分钟，我父亲最后决定把房子卖两层还债。我父母离开后，我就回学校了。我家的房子在化州市林某镇车站对面，是六层半的房子，基本建好，还未装修。我父亲的职业是开长途汽车，化州市至深圳市的大巴车。 15．证人曾某1的证言：我知道我丈夫苏才赌博，他偶尔会去买“六合彩”，也就是买生肖、“波色”之类的非法投注型赌博，不过苏才没有向我提及过关于他赌博的详情。他是一名长途大巴司机，经常不在家的，我们两个人交流也不多，我只听他说过他偶尔会买，但是不知道他向谁投注，也不知道他的投注额有多少。我丈夫没有向我提及过“苏某10”的事情。“苏某10”是我们的邻居，我没有和他接触过，只是知道有这么一个人。2016年9月18日，苏才在和我交谈过程中，和我说他赌博欠了很多钱，现在他已经还不起赌债了，他想和我商量把我们在化州市林尘镇林尘车站对面的一栋在建楼卖掉还赌债。我是一个没什么文化的家庭妇女，所以我对家里的大事从来都是听我老公和儿子的，我就跟苏才说：“这种事你跟儿子商量就可以了，你想怎么样都行。”于是苏才就和我大儿子苏某2说了他欠赌债没钱还，要卖房子的事，苏某2就说：“你想卖就卖，最多你和妈出去打工。”后来也没怎么见苏才提起了，他也没有向我提及要伤害“苏某10”的事。 16．证人黄某的证言：2016年9月19日上午10点钟，我接到苏某7的电话，他说苏某1出事了，我问：“苏某1在什么地方出事，出什么事情？”苏某7说：“你往世泰生猪养殖场这边走就知道了。”我就开摩托车到世泰生猪养殖场里面，当时发现苏才的小汽车在世泰生猪养殖场内出现，小汽车正撞着一水泥石墩，苏某1在汽车副驾驶室死亡，但是没有发现苏才的踪影。我们帮手找苏才，但没有办法找到，后来我到苏才的媒人公邓某那里，将有关的情况和邓某说了。2016年9月20日下午17时许，我驾车途经苏某3住宅时，苏某3和我说苏才回到他的家了。我走到苏才的住宅时，发现苏才确实回来了，我便问苏才：“为何要这样做（指发生交通肇事事故后逃逸的行为）？”苏才回答我说：“是因为车祸。”接着，我问苏才：“既然车祸，为什么你要逃跑？”苏才没有回答我，反而问我副驾驶室的男子情况如何了。当时，为了安抚苏才，我对苏才说：“副驾驶室的男子有点严重。”苏才听到我的话后没有作声。我见苏才没有作声，便劝说苏才面对现实，到派出所投案自首。然后，我问苏才拿邓某的电话，我打电话让邓某来接苏才到派出所投案自首。邓某来到后就驾驶摩托车载着苏才到派出所投案自首，我也驾驶摩托车尾随苏才到派出所。 17．证人苏某3的证言：2016年9月20日下午17时许，我听到我家后面窗户的方向有人喊我，我从窗户认出我家屋背外面站的是邻居苏才。苏才问我：“我家的门是谁锁的？”我说我不清楚。苏才对我说：“你打个电话问问我老婆。”我拨打苏才老婆曾某1的电话，但对方没人接听。苏才要过我的手机继续拨打曾某1的电话，但对方一直没有接听。因为我知道早上苏才交通事故逃逸的事情，我感到有点害怕，担心苏才对我不利，就走出了家门口，刚好看见村长亚明骑着摩托车路过，我把亚明拦下来：“明仔，苏才回来了，就在我家屋外面。”亚明走到我家屋后，把苏才叫到我家门口坐下。亚明对我说：“你盛点粥给苏才吃吧。”我就盛了一碗粥出来给苏才吃。苏才喝完粥后，亚明打电话让亚光过来，没多久亚光骑着摩托车过来把苏才送到派出所去，其他的事情我就不清楚了。 18．证人邓某的证言：2016年9月19日上午11时许，化州市林尘镇新村的村长黄某到我林某圩牙科铺头对我说：“你媒人仔苏才出事了，他开车在林某世泰生猪养殖场撞车，坐在副驾室的人死了，苏才逃跑，我打电话打不通，找不到苏才，你想办法能否将他找到，你如果找到他就叫他回来投案自首。”9月20日下午约17时，我接到黄某的电话，告诉我说：“苏才回到家了，而且苏才同意投案自首了，你来带苏才到派出所。”我听黄某的电话后，便驾驶摩托车到化州市林尘镇林尘新村127号的家门前找到苏才，苏才在他的邻居门前吃饭，黄某也在他旁边，我便驾驶摩托车载着苏才来到派出所投案自首。苏才发生交通肇事后直至我送苏才到派出所投案自首期间，我一直没有见过苏才，送苏才到派出所投案自首时，苏才没有对我说什么。 19．证人苏某4的证言：我怀疑我大哥苏某1是被苏才伙同他人谋杀的，另外一个人的身份情况我不清楚。我有两段手机录音，里面的通话内容有不少的疑点反映出可能是苏才伙同他人谋杀了苏某1。在我大哥遇害的当天即2016年9月19日晚上，苏某1的朋友世安来到我家，向我提供了一段世安和王某4的通话录音。在电话里，王某4向世安反映说是苏才和苏某1有债务纠纷，苏才就伙同他人谋杀了苏某1；接着，世安当着我们的面，就通话的内容再次打电话给王某4，王某4在电话里答复的内容和世安交给我的录音内容差不多，都是说明苏才早就有预谋要杀害苏某1了，在我大哥遇害的前一天晚上，苏才就想动手杀害苏某1了，后来不知道是什么原因在第二天即2016年9月19日早上，在化州市林某镇世泰猪场路段在小汽车上谋杀了苏某1。我可以提供那两段手机通话录音。 20．证人苏某5的证言：2016年9月19日9时左右，我接到王铭旋的电话，他告诉我苏某1发生交通事故，叫我过去查看情况，然后我去到世泰猪场的时候见到我儿子苏某1已经死亡。我认为苏才是凶手：第一点，小汽车是苏才的；第二点，之前我儿子和苏才有经济纠纷（不知道是合法还是非法，当时我不知道，事后我听别人说才知道的），双方在林某信用社旁边发生争吵；第三点，事后苏才去向不明，我们找人找不到，他没有帮别人开车。 21．证人韦某的证言：2016年9月19日早上8时许，我在林某镇世泰猪场给工人们做早饭，猪场工人亚保对我说：“前面有一桩交通事故，死了个人。有一个乘客趴着，看样子已经死亡了。”我问亚保：“你见到司机吗？”亚保说：“没有见到。”我叫亚保用三轮摩托车带我到现场看看。到了事故现场，当时猪场管理员王某1已经在现场。我看见一辆黑色的小轿车撞在了一根水泥柱上面，小轿车的车头被撞凹了进去，车头还冒着淡淡的黑烟。我看见副驾驶室有一个人朝驾驶室方向趴着，只看见他的背部。我对王某1说：“这辆车好像昨天来到我们猪场，你打电话报警了吗？”王某1说：“报警了。你认准是这辆车了吗？”我说：“这辆车好像昨天来过，我只是从外形和颜色上判断，但我不能确定，因为我没怎么留意车牌号码。”后我就回厨房做饭去了。 22．证人朱某的证言：我和护士苏某6、司机梁振飞出车到达现场时，看到一辆类似旧款三菱的越野车撞到一水泥墩，这个水泥墩有一米多高，还装有手脚架，正在施工，水泥墩的直径好大，可能也有一米多，这个水泥墩损伤不严重，但是车的损坏严重，车头已变形。当时车有一个人，但是人已经死了，没有生命迹象，头部有血肿现象，嘴、鼻和两边的耳朵均有血流出，双眼瞳孔放大，手指已经发绀。当时在小车的这个人身体的一部分在副驾驶室这边，头部横跨过档位杆倒向驾驶室，身体呈俯卧状态。当时驾驶室这边有一台手机，手机开着机，但是设有密码，我没有办法打手机，我将手机放回到原来的地方，手机是什么牌子我没有注意。过了几分钟林某派出所的人员到达现场，我检查完毕之后发现这个人没有生命迹象，于是就开车离开了现场。死者是男性，年龄40岁左右，身高170cm，穿什么衣服我记不清楚了。 23．证人苏某6的证言与证人朱某的证言基本一致。 24．证人梁某2的证言：我是苏某1的岳父，他的妻子梁某1是我的女儿。2016年9月19日上午，我接到梁某1的电话说：“有一名男子在世泰猪场附近发生交通意外死亡了，应该就是苏某1，爸爸你赶紧去看看。”我就驾驶摩托车到世泰猪场，去到一个下坡低坡的位置，见到有很多人围在一部小车的旁边，小车的车头处撞在了一个在建的石墩处。我见到苏某1的父亲苏某5在小车的旁边哭得很厉害，我心想应该是苏某1发生意外了。我不知道苏某1是否与他人有矛盾，梁某1没有提及苏某1死亡的前因后果。我有听说苏某1平时会收别人的非法六合彩投注，但是具体情况我不是很清楚。我不清楚苏某1的经济状况如何。 25．证人叶某的证言：苏某1是我中学同学，我和他关系较好。我和他上网聊天比较多。苏某1平时的职业是养猪，有时有赌六合彩的情况。2016年6、7月份开始我就知道他参赌，有时我和他在一起，期间我拿他的手机看他的微信聊天内容，我就知道他有赌六合彩的情况。我知道他接受他人的投注，在手机网上聊天他曾经发过一次有关六合彩别人买码的信息给我，叫我帮他计数。至于他是自己坐庄还是帮别人收单，我不是很清楚，他没有和我讲述有关六合彩赌博的详细内情，我只是知道他有参赌的情况。因之前苏某1向我借过钱，他于2016年7月4日、8日和9月14日转了三笔账给我，合计38000元人民币，这些钱是他还给我的。 26．证人苏某7的证言：我和苏某1是邻居。苏某1平时从事养猪业，有时做香港六合彩外围收单接受他人的投注。从2015年下半年开始到现在，苏某1每到六合彩开码的时间就到我饭店的房间从事收单，接受他人的投注，有人通过微信或者通过打电话投注。我不清楚苏某1是坐庄还是帮别人收单。2016年9月17日晚上7、8点钟，苏某1到我饭店那里开单接受他人的投注，当时苏某1将手机的微信递给我看，他和我说：“是我村的苏才向我投注二十八万元购买一个生肖。”我叫他不要接受苏才的投注，因为是本村人，不管是输赢，大家均不爽。开出码之后第二晚（9月18日）苏某1叫我和他一起去追苏才所拖欠的赌博款，他叫我的时候因我正在饭店宿舍冲凉，所以当晚我不去。听说当晚苏某1去了二次苏才家里，但是苏才不在家。世泰生猪场的管理员王某1认识到一辆类似我村人的车在猪场出事，根据王某1提供出事的车牌，我知道是苏才的车，后来我打电话给苏某1手机，电话是打通了，但是没有人接电话。我接着又打电话给苏某5（苏某1的父亲），问苏某1是否回猪场里过夜，苏某5说他回猪场里面过夜，不过事后苏某5又说苏某1很早就出来了。我就认为有问题了，因为苏才拖欠苏某1的赌博欠款。于是我就开车到世泰猪场里面，结果发现苏某1已经死在苏才的小汽车上了，当时发现苏某1头部有血，真正伤到什么部位我不知道，后来法医做尸体解剖的时候我到现场看，我发现苏某1伤到头部。 27．证人李某的证言：苏某1因从事养猪业，资金周转比较困难，他和我的儿子是同学，所以我就借了20000元钱给他用，月息是700元钱。苏某1写有欠条给我，借款日期是2015年11月1日，所以2016年7月5日苏某1转过3200元给我。 证人李某向公安机关提供了1张借款人为“苏某10”的欠条，证实苏某1于2015年11月1日向李某借款20000元，月息700元的情况。 28．证人苏某8的证言：苏某1是我的好朋友。我听说苏某1被苏才在化州市林某镇林某世泰猪场制造交通事故导致死亡。我本来不认识苏才，苏某1出事之后，苏某1的家属叫帮手弄清楚这件事情，并叫我帮手找人，这样我才关注苏才这个人。苏才是苏某1的同村人，原来帮人开车的。开始我不清楚为什么苏才要杀苏某1，出事之后听说苏某1和苏才有经济纠纷，苏某1向苏才追欠款，苏才无法偿还。案发当日，我到苏某1家里，梁某1对我说，听梁某3讲苏某1昨天晚上应该出事，不是今天早上出事的。我接着就打电话给梁某3问有关情况，并且将通话语音录下来，将录音转发给苏某4。后我从梁某3那方了解到苏某1实际是2016年9月19日上午出事的，听他说当天早上他曾经通过电话，所以说梁某1说苏某1昨晚出事是假的。这些事情是梁某3主观推测的，不是事实的真相。 29．证人梁某3的证言：苏某1是我的好朋友。2016年9月19日早上我打电话给苏某1，苏某1刚好和苏才在化州市林某信用社旁边因经济纠纷争吵了两句，我对苏某1说：“吵什么，双方搞掂就好。”苏某1说：“好小的事，我可以搞掂的。”他没有和我说是什么经济纠纷，说完他就挂机了。又过了一段时间我再次打电话给苏某1，但是苏某1就不接机了。不久王某3打电话告诉我说苏某1出事，苏某1在林某镇世泰生猪场出交通事故，苏某1死亡了。我当时将我个人的推测和王某3说：“这件事情不简单，今天早上我还打电话给苏某1，苏某1早上还在化州市林某镇信用社旁边因经济纠纷争吵过两句，并且今日在8、9点出事，事情来这么突然，我认为苏才想杀苏某1不是今天早上的事情，是否昨晚就有预谋了。”可能后来王某3也和外人讲述我的说法，有关信息可能传到苏某1的家属。后来苏某8又打电话给我核实，问苏某1的有关情况，同样我也将我的想法和苏某8说。我不认识苏才这个人。 30．上诉人苏才在侦查期间供述：我上个世纪90年代开始接触六合彩赌博，但之后有一段时间输得很惨，我就戒了一段时间，但是近几年我又开始买了。苏某10是负责“收飞”的，也就是我们把要投注的目标和金额报给苏某10，苏某10再将钱和单汇总报告给上线的庄家，庄家再按比例给苏某10分成。我是没有办法直接投注的，都是要经过“收飞佬”。2016年9月17日我驾驶大客车从深圳回化州途中，听车上的乘客说这期的六合彩的码猜得很准，一定能中，我也很心动，想博一下。当天晚上20时许，我打电话给苏某10讲：“我要买一肖，我要买大一点。”苏某10就同意了，他叫我用微信发给他，于是我用微信发给苏某10：“平特一肖蛇，26万（指下注）”。过了十多分钟，我再发微信“再加2万”（即一共28万元）。没过多久，我在微信上问：“这28万是否都报出去”。苏某10在微信上写道：“全都报出”。当天晚上21时33分香港六合彩127期开了26号特码，我没有中奖。我以前没有在苏某10那里下注，以前都是和他聊聊六合彩号码的事情。因为我们附近人都知道他是帮老板收六合彩赌博单的，他的六合彩的消息比较多，我们有时会聊聊“内幕消息”。苏某10是我的邻居，知道我是大巴车司机，有固定收入，同时也知道我在林某镇车站对面有一栋六层半在建的私人楼。但他那晚为什么肯帮我下那么大的注，我也不知道。我之前偶尔会在化州市林某镇中生油行吴中生那里下注，一般下注都是3000、5000元。2016年以来在吴中生那里下注三四十次，总数应该50000多元，前后共计80000元左右，但他不会接受大的下注，所以当天晚上没有在他那里下注，在苏某10那里下注。我买六合彩一般都是输得多。 2016年9月17日晚上22时，苏某10通过微信对我讲：“明天交收”。我回复“没问题”。次日凌晨4点我开大巴回到林某新村家中睡觉，早上9点钟苏某10打电话给我讲：“今天你一定要交到钱。”大概下午14点，我骑摩托车载着妻子曾某1从家中到学校找我儿子苏某2，主要是和儿子说一下六层半在建私人楼的事，因为我欠苏某1028万，我想卖两层楼还债。儿子同意我的做法。大概下午16时我和妻子回到林某镇在建六层半的新房子处，看到苏某10就在门口等我。苏某10讲不管怎么样今天你一定要交钱。我就讲我没有现钱，能不能宽限两天。苏某10就讲没有钱，你把这楼卖了就有钱还了。我对他讲我可以把楼卖掉两层。苏某10讲两层肯定没人要，你不如把这栋楼卖了，你这栋楼值多少钱？我说200万我把楼卖了。苏某10就讲150万我帮你找买家买，我不肯，我们就这个问题谈不拢。我认为我那栋楼至少都值250万元。于是他就拿着欠条让我签，并且告诉我利息至少月息5分，我不同意，我说1分我就可以接受。我就问苏某10老板的电话，因为我想找亲戚帮我求情，但他不肯告诉我。我们就这样僵持着，后来也没有结果。当晚22时许，苏某10到我家找我，目的是想让我把欠条签了，我还是不同意签字。于是我们商量把六层半新楼卖了的事情，但要第二天早上才能办证。苏某10最后就讲：“明天你一定要搞定给我。”然后就走了。我产生致苏某10死地的想法，有这么几个原因：第一，我玩六合彩输了28万元，这些钱会拖累我一辈子，我肯定是还不上钱的，我就有想死的念头；第二，我死了没有关系，但是苏某10追债很厉害，完全不念及旧情，这样就会连累自己的家人，只有苏某10和我一起死才能解决这个问题；第三，苏某10死掉之后，我的债务问题才能解决，我就能留一栋楼给自己的家人。由于我是大巴车的司机，我拥有A1、A2驾照，非常了解汽车的性能。怎样才能通过交通事故致苏某10死地，2016年9月18日晚上苏某10离开我家后，我思考了很久，才想到用小汽车制造交通事故致苏某10死地。于是2016年9月19日7点左右，我把我的小汽车（三菱紫色旧款商务小轿车，车牌为粤K×××××）上的驾驶座和副驾驶座的气囊用家里拿的水果刀刺破，然后我就以办理房子相关手续为由，打电话约苏某10出来。我们讲定之后，我就在林某镇农村信用社门口等苏某10。大概7点20分，苏某10就到了，他就坐上了副驾驶的位子。我就对苏某10说：“办证之前，我先去拜一下我父亲。”苏某10怕我会跑路，说：“反正我在家里待着也没什么事，我就跟你一起去。”我就开车往林某圩方向走，行驶至世泰猪场，我发现世泰猪场有一个3×4米的石墩，我脑子就有一个想法，想用小汽车撞击这个石墩，这样才能制造出交通事故。这时我没有心思拜祭我父亲，于是我继续开到手臂岭半山腰处，大约有100米，我就掉头下坡。我开车下坡的时候心里很乱，并且开得很慢，到离世泰猪场还有三十米的时候，我就想清楚了，我就猛踩油门，这时候苏某10就讲你为什么开得这么快，我没有回答苏某10。我以大概时速80千米的速度正面撞击石墩，然后我这侧的安全气囊打来了，苏某10这侧没有气囊。车前面的玻璃被撞碎了，副驾驶这侧玻璃被震碎了，我这侧的玻璃好像没有碎。我感觉我的头有一点晕，胸口有点痛。我看见苏某10的头趴在我的腿上，我叫了几声，但他没有回应我，我想他肯定是受了重伤。我认为他肯定救不过来，打电话也没用，我也担心我被发现，所以就没打120对苏某10进行抢救。因为我本来想一起死的，但我现在没有死，我就走出车门，走到旁边一池塘跳进去自杀，在池塘里待了几分钟，觉得很辛苦就上岸了。我听到旁边有群众讲快把车内的人拉出来抢救，不然车子会爆炸的。没过多久，我听到警车的声音，我知道肯定有人在找我，我担心被发现，就躲在草丛里不敢出来。大概次日凌晨4时，我就回到家隔壁没有人住的破房里睡觉。睡到大概下午16时，我发现我家大门已经从外部上锁了。我就到我邻居亚生家里，亚生的老婆苏某3跟我说：“你这个事要早点处理才行，犯了错误就要改正过来，不能一错再错。”我当时已经知道错误了，没多久明仔也来到苏某3家，在大家的劝说之下，我就把我媒人公的电话告诉了明仔，后来我媒人公就开车过来接我到派出所投案自首了。 因为我有多年的驾驶经验，对于交通事故已经见过好多，同时我很清楚在没有安全气囊的情况下，对于副驾驶座的人员来说，车辆高速撞击大型固定硬物是绝对致命的，而且我的车子也是很旧的车子了，安全性能很差，就算普通交通意外，车内的乘客都会受伤，所以我认为高速撞击绝对可以达到致苏某10于死地的效果。苏某10不死，我全家都会受到牵连。我觉得撞击车辆应该可以达到杀死苏某10的效果，所以我拆开了副驾驶座安全气囊的装置，把副驾驶座的安全气囊拆开，使用刀子将副驾驶座的安全气囊刺穿；同时，因为主驾驶座的安全气囊装置很难拆开，我只是用刀子隔着方向盘的软胶位置刺了三四刀。我当时认为主驾驶座的安全气囊已经刺破的了，谁知道主驾驶座的安全气囊没有破，在车子被我开去撞石墩的时候，安全气囊还是打开了，我没有达到与苏某10同归于尽的效果。我除了破坏车辆副驾驶座的安全气囊和撞击车辆外，没有其他伤害苏某10的行为，我觉得这样已经可以一招毙命。我不需要进行事前踩点，我的父亲就安葬在案发地点不远处，我对案发地点那一带的地形都相当熟悉，哪一条路的路况如何我都很清楚。我驾车所撞击的石墩是用来围住一根电线杆的，直径约3米，应该是砖头堆砌起来，再将外部加上一层水泥。我用于刺破安全气囊的刀子是一把约长20厘米的水果刀，刀柄是塑料的，刀身约长13厘米。这把刀是我从家里带出来的，平时放在家里切水果用的，现在小车驾驶室车门的车兜里。我的手机掉到司机驾驶室车垫上。苏某10也叫苏某1。 上诉人苏才经辨认照片，辨认出苏某1就是他在2016年9月19日故意制造交通事故撞死的人。苏才经辨认确认其作案的现场位于化州市林尘镇林尘村委会山口村的手臂岭脚，其作案后藏匿的地点位于化州市林尘镇林尘村委会山口村的手臂岭旁边的鱼塘。 上诉人苏才对其故意制造交通事故撞死苏某1的汽车的行驶证及其遗留在现场的水果刀、手机、凉鞋的照片，以及手机中其与苏某1就投注购买六合彩赌博进行交谈的微信聊天记录照片进行了辨认，均予以确认。 31．视听资料、电子数据光盘共6张，其中2张为通话录音及从被害人苏某1手机中提取的微信相关语音信息，4张为讯问上诉人苏才的录像。 32．化州市公安局林某派出所出具的常住人口个人信息表，证实上诉人苏才的身份情况。 33．化州市公安局林某派出所出具的人口信息查询表，证实被害人苏某1的身份情况。 34．化州市公安局刑事侦查大队三中队出具的4份书面材料，说明案件材料中反映的苏某11、苏某12、苏某1、苏某10经核实为同一个人，“明仔”和黄某为同一个人，“吴中生”无法核实身份，“王某4”和梁某3是同一个人，“世安”和苏某8是同一个人。 35．化州市公安局刑事侦查大队三中队制作的现场检测报告书证实，苏才尿液的检测样本经现场检测，结果呈阴性，不含有吗啡、甲基苯丙胺、氯胺酮成分。 对于广东省茂名市人民检察院的抗诉意见、广东省人民检察院的支持抗诉意见以及辩护人的辩护意见，综合评判如下： 1．关于原审被告人苏才是否预谋杀人的问题。经查，根据原审被告人苏才在侦查期间的供述，苏才因参与六合彩赌博输了28万元无法归还，且担心苏某1追债会连累自己的家人，而于2016年9月18日晚上经过思考想到用小汽车制造交通事故的方法致苏某1死亡。苏才有多年驾驶机动车的经验，明知在没有安全气囊的情况下，车辆高速撞击大型固定硬物对乘坐于副驾驶座的人员足以致命，且其小汽车的安全性能很差，即使发生普通的交通意外，车内的乘客都会受伤，仍于案发当日上午7时许使用水果刀将其号牌为粤K×××××的小汽车驾驶座和副驾驶座的安全气囊刺破，然后借故约见苏某1，在驾车载苏某1行驶的过程中高速撞击路边的水泥柱，导致苏某1当场死亡。此外，苏才还供称其父亲就安葬在案发地点不远处，其对案发地点附近的地形、路况非常熟悉。苏才供述的其用水果刀事先刺破其小汽车驾驶座和副驾驶座安全气囊的事实，与现场勘查笔录、现场照片等证据证实的牌号为粤K×××××的小汽车驾驶座车门的储某有一把长26厘米的水果刀，方向盘中部有一处长为2厘米的裂痕，驾驶座位安全气囊有一处宽为2厘米的裂痕，副驾驶座位的安全气囊有一处长为38厘米的裂痕的情况相印证。苏才经对公安机关从粤K×××××小汽车上提取的水果刀的照片进行辨认，确认该水果刀是其用于刺破安全气囊的工具。苏才驾车撞击水泥柱致苏某1当场死亡的事实，有证人王某1、韦某、朱某、苏某6等人的证言及现场勘查笔录、法医学尸体检验意见书、法庭科学DNA鉴定意见书等证据证实。苏才供述的其于案发当日主动约见苏某1的事实，与中国移动通信客户详单证实的2016年9月19日苏才号码为138××××2433的手机与苏某1号码为139××××1733的手机共通话3次，其中第一次通话（时间为07：58：07）是苏才主叫苏某1的情况相一致。苏才投注购买六合彩及欠苏某1赌债的事实，有微信聊天记录、从苏某1的摩托车底座发现的六合彩投注单、中国移动通信客户详单及证人梁某1、苏某7等人的证言等证据证实。上述证据相互印证，足以证实苏才因无法偿还巨额赌债，在案发前产生通过故意制造交通事故致被害人死亡的想法，而后用刀刺破其小汽车驾驶座位和副驾驶座位的安全气囊，再借故约见苏某1，继而制造交通事故将被害人杀害的事实。因此，本案应当认定苏才有预谋地实施了故意杀人行为。辩护人提出的苏才是临时起意杀人的意见与查明的事实不符。 2．关于被害人苏某1对于本案的发生是否有过错的问题。根据原审被告人苏才的供述、证人梁某1、曾某1、苏某2的证言及苏才与苏某1的微信聊天记录、中国移动通信客户详单等证据，苏才于2016年9月17日通过微信主动提出向苏某1投注28万元购买六合彩，并承诺如未中彩，次日交款给苏某1。当晚苏才知道自己未中彩后，主动告知苏某1第二天下午付款，并要求苏某1为其保密。根据两人的约定，苏某1于2016年9月18日下午与苏才联系催其还款，苏才与其亲属商议后准备卖楼筹钱还债。本案并无充分的证据证实，苏某1引诱、强迫苏才参与赌博或采取暴力、威胁等手段向苏才追讨欠款。本案系因苏才主动向苏某1非法购买六合彩，赌输后无钱还债而引发，被害人苏某1追讨赌债的行为与本案的发生虽有一定的关系，但并不构成刑法意义上的过错。辩护人提出的被害人对本案的发生存在重大过错的意见据理不足。 3．关于对原审被告人苏才的量刑问题。根据原审被告人苏才的供述和证人曾某1的证言，苏才在本案发生前曾多次参与六合彩赌博活动，其明知购买香港六合彩系违法行为，且有赌输的风险，出于投机心理，仍向苏某1投注28万元购买非法彩票，在无法偿还巨额赌债的情况下，铤而走险，利用其多年驾驶机动车辆的经验及熟悉案发地附近地形、路况的条件，经事先预谋，采取故意制造交通事故的方法将被害人杀害，其行为构成故意杀人罪，犯罪后果严重，主观恶性深，人身危险性大，应依法严惩。苏才虽称愿意赔偿被害人亲属的经济损失，但仅在第一审期间由其亲属代为赔偿3.7万元，并未足额赔偿被害人亲属的经济损失，未取得被害人亲属的谅解。苏才犯罪后自首，依法虽可从轻处罚，但其归案后对事先用刀刺破小汽车副驾驶座位安全气囊等情节并未及时作出稳定、一致的供述，未能体现出其真诚悔罪的态度，故对其从轻处罚的幅度应从严掌握。综合考虑苏才犯罪的事实、性质、情节及其行为的社会危害程度，原审判决对其适用的刑罚与其所犯罪行和承担的刑事责任不相适应，量刑不当，应予纠正。辩护人提出的要求维持原判的意见不能成立。 ","cpfxgc":"本院认为，原审被告人苏才故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。苏才非法参与赌博活动，因无法偿还巨额赌债，而有预谋地采取故意制造交通事故的方法致被害人死亡，犯罪情节严重，主观恶性深，人身危险性大，依法应予严惩。苏才犯罪后自动投案，并如实供述自己的主要罪行，有自首情节，且其亲属在第一审期间代其赔偿了被害人亲属的部分经济损失，依法可以从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。原审被告人苏才犯罪后虽自首，但仅赔偿被害人亲属的部分经济损失，未取得被害人亲属的谅解，原审判处其有期徒刑十五年，剥夺政治权利五年，量刑偏轻，应予纠正。广东省茂名市人民检察院的抗诉意见及广东省人民检察院的支持抗诉意见理据充分，予以采纳。辩护人提出的辩护意见据理不足，不予采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款和《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下：","pjjg":" 一、撤销广东省茂名市中级人民法院（2017）粤09刑初28号刑事判决； 二、原审被告人苏才犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 本判决为终审判决。","qw":"广东省高级人民法院 刑事判决书 （2017）粤刑终1644号 抗诉机关广东省茂名市人民检察院。 原审被告人苏才，男，1975年6月15日出生于广东省化州市，汉族，初中文化，长途客运司机，住广东省化州市，因涉嫌犯故意杀人罪于2016年9月21日被刑事拘留，同日被监视居住，同年10月26日被逮捕，现羁押于化州市看守所。 辩护人杨文良，广东文业律师事务所律师，由广东省法律援助局指派。 广东省茂名市中级人民法院审理广东省茂名市人民检察院指控原审被告人苏才犯故意杀人罪一案，于2017年8月18日作出（2017）粤09刑初28号刑事判决。宣判后，广东省茂名市人民检察院提出抗诉，广东省人民检察院支持抗诉。本院依法组成合议庭，公开开庭审理了本案。广东省人民检察院指派检察员乐上禹、王甜出庭履行职务。原审被告人苏才及其辩护人杨文良等到庭参加诉讼。现已审理终结。 原判认定：2016年9月17日，被告人苏才听说当晚127期香港六合彩开出的中彩号码极大可能是12生肖当中的蛇，当晚20时许，苏才使用电话及微信以口头的方式向苏某1投注28万元人民币买一肖蛇。当晚21时33分，香港六合彩127期开出的中彩平特号码不是蛇所属的平特码，开出的结果与苏才投注的不相符，苏才投注输了28万元。其后苏才与苏某1多次谈论结算六合彩赌债的问题，因为苏才没有28万元现金，便商议以苏才位于林某镇在建六层半楼房作价150万元卖掉，但苏才要价200万元，因此谈不拢，其后苏某1要求苏才签一份欠条，月息5分，苏才不同意签。2016年9月19日上午8时许，被告人苏才因与被害人苏某1之间的六合彩赌债纠纷，产生通过制造交通事故的方式与苏某1同归于尽的想法，苏才先用刀子刺破自己粤K×××××小汽车的主副驾驶座安全气囊，再以还款为由搭载苏某1往化州市区方向行驶，在行驶到化州市林某镇泰丰牧业有限公司世泰生猪养殖场附近时，苏才以祭拜父亲为由，往世泰生猪养殖场方向行驶，路上苏才发现一个大水泥墩，遂产生开车碰撞该水泥墩制造交通事故与苏某1同归于尽的想法。苏才驾驶小汽车掉头后，加速撞击该水泥墩，造成苏才受伤、苏某1死亡、汽车损坏的“交通事故”。发生“交通事故”后不久，正在世泰生猪养殖场附近做工的勾机师傅王某1发现并组织人员对发生“交通事故”人员实施抢救，苏才被叫醒之后乘机逃走，医生到达现场后，证实苏某1已死亡在副驾驶室里面。苏才选择潜入草丛里面藏匿，到晚上又潜回家附近一间没人住的破房睡觉。20日17时许，苏才到化州市公安局林某派出所投案自首。 被告人苏才家属代苏才向被害人家属交纳赔偿款3.7万元，被害人家属表示接受。 原判认定上述事实，有物证、书证、证人证言、被告人供述、现场勘验、检查、辨认笔录、鉴定意见及视听资料等证据。 原判认为，被告人苏才故意制造交通事故，非法剥夺他人生命，致一人死亡，其行为已构成故意杀人罪，依法应予严惩。被告人苏才在案发后自动投案，并如实供述其犯罪事实，属于自首，依法可以从轻或减轻处罚。鉴于本案事出有因，被告人能主动投案自首，并且积极赔偿被害人经济损失，确实有悔罪表现，可对被告人从轻处罚。依照《中华人民共和国刑法》第二百三十二条、第五十五条第一款、第五十六条第一款、第六十七条，《中华人民共和国刑事诉讼法》第七十四条的规定，作出判决：被告人苏才犯故意杀人罪，判处有期徒刑十五年，剥夺政治权利五年。 广东省茂名市人民检察院抗诉提出：1．原审被告人苏才的犯罪行为具有预谋性，主观恶性极大，后果极其严重。2．原审判决依据本案事出有因、苏才家属赔偿被害人家属人民币37000元两个酌定从轻处罚情节，对苏才减轻处罚，属于量刑不当。3．苏才虽已支付37000元赔偿款，但根据其赔偿金额和个人经济能力，没有对被害人家属积极进行赔偿，且没有取得被害人家属谅解。4．本案在案发地影响恶劣，当地群众高度关注，原审判决无法体现罪责刑相适应，无法实现惩罚和预防犯罪的目的。综上，原审判决量刑畸轻，适用刑罚明显不当，应判处原审被告人苏才无期徒刑以上刑罚。 广东省人民检察院支持抗诉意见提出：1．原审被告人苏才虽有自首，但其到案后第一次供述是交通事故，并未如实交代犯罪事实；第二次供述承认刺破气囊，但否认预谋杀人；第三次供述才承认是刺破气囊后再约被害人出来乘车；一审庭审时又否认用刀刺破副驾驶座的气囊。苏才供述不稳定，有避重就轻的情况，并未真诚悔罪。2．同归于尽不是减轻故意杀人罪责的理由，苏才意图逃避债务，动机卑劣，且是预谋杀人，人身危险性大。苏才有多年驾驶经验，明知在没有气囊的情况下，车辆高速撞击大型固定硬物，对坐在副驾驶位的人是绝对致命的，且其明知自己驾驶的车辆安全性能很差，高速撞击可以达到致人于死地的效果，仍提前将副驾驶位安全气囊割破，可见其致被害人于死地的犯意十分坚决，主观恶性大。3．苏才主动提出地下投注六合彩赌博和借款的要求，并非被害人苏某1恶意引诱或强迫其参与。事后追债是否有暴力、威胁行为只有原审被告人供述，没有其他证据印证。被害人不具有刑法意义上的过错，所谓事出有因并非法定从轻理由。4．苏才赔偿不积极，直至一审才支付3.7万元赔偿，未取得被害人家属谅解。综上，一审对原审被告人苏才适用的刑罚与犯罪的事实、性质、情节和社会危害程度不相适应，属于量刑错误，应当判处苏才无期徒刑以上刑罚。 辩护人杨文良辩护提出：1．原审被告人苏才是临时起意杀人，抗诉认为本案为预谋杀人的事实不清，证据不足。2．本案事出有因，被害人对本案的发生不仅存在重大过错，而且是严重的违法行为，对矛盾激化负有直接责任。3．原审被告人及其家属已经作出了积极赔偿，具有真诚悔罪的态度，抗诉认为原审被告人赔偿数额过低，且没有得到被害人家属谅解，不属于积极赔偿，明显理据不足。4．原审被告人具有自首情节，其自首对于本案的侦破及对原审被告人的定罪起到决定性作用，依法应给予减轻处罚。5．原审被告人的主观恶性小，人身危险性不大，应当酌情予以从宽处理。综上，一审判决量刑得当，体现了宽严相济、罚当其罪的刑事政策，应予维持。 经审理查明：原审被告人苏才原系长途客运大巴司机，案发前曾多次向他人购买香港六合彩，参与非法赌博活动。被害人苏某1（别名苏某10）与苏才是同村人，长期非法从事六合彩赌博活动，接受他人投注。2016年9月17日，原审被告人苏才听说当晚127期香港六合彩开出的中彩号码极大可能是12生肖当中的蛇。当日20时许，苏才使用手机通过微信向苏某1投注28万元买一肖蛇，但未支付购买六合彩的款项。当日21时33分，香港六合彩127期开出的中彩平特号码不是蛇所属的平特码，开出的结果与苏才投注的不相符。苏才赌输28万元后，通过微信告知苏某1次日下午付款。9月18日，苏某1通过微信和电话多次与苏才联系，催促苏才归还欠款，苏才欲出售其位于林某镇的在建楼房筹钱还债未果。苏才因无钱还债，为解决其与苏某1之间的赌债纠纷问题，产生了通过制造交通事故致苏某1死亡的想法。同年9月19日上午7时许，苏才使用水果刀刺破其号牌为粤K×××××的小汽车的主副驾驶座安全气囊后，以办理房子相关手续为由，约苏某1在林某农村信用社附近见面。两人见面后，苏才以拜祭其去世的父亲为由，驾车载苏某1往林某圩方向行驶。当日上午8时许，苏才驾车行至化州市林尘镇令村曾某2猪场附近时，发现路边有一个水泥柱（电线杆底座），遂驾车驶上一斜坡，然后掉头加速撞击该水泥柱，导致苏某1当场死亡（经鉴定，苏某1是因头部受钝性外力作用致重型颅脑损伤死亡），苏才本人亦受轻伤。苏才被在附近施工的猪场员工叫醒后下车逃匿。次日18时许，原审被告人苏才经人劝说后前往化州市公安局林某派出所投案。 第一审法院审理期间，原审被告人苏才的亲属代其向被害人苏某1的亲属支付赔偿款3.7万元。 上述事实有下列经一、二审庭审举证、质证的证据证实： 1．化州市公安局刑事侦查大队三中队出具的侦破报告、抓获经过材料证实：2016年9月19日上午8时许，化州市林尘镇令村曾某2猪场路段发生一起“交通事故”案件，正在附近施工作业的猪场管理员王某1发现后，一边拨打120急救电话和110报警电话，一边组织人员对小汽车内被困人员施救。苏才被叫醒后下车逃走，苏某1经到场的林某卫生院医务人员检查已死亡。随后，化州市公安局林尘派出所和化州市公安局交警大队交管中队的民警赶到现场进行勘查。公安人员在勘查过程中除发现小汽车安全气囊有被刺破的疑点外，没有发现其他可疑的证据，遂暂时把该事件作为“交通事故”处理。2016年9月20日下午18时许，苏才在其媒人邓某的陪同下到化州市公安局林某派出所投案自首。苏才归案后供称其因和苏某1有赌债纠纷，产生以制造交通事故的方法将苏某1杀掉的念头，其先将自己小汽车驾驶室和副驾驶室两个座位的安全气囊用小刀刺破，然后于2016年9月19日上午8时许诱骗苏某1乘坐自己的小汽车来到化州市林尘镇令村曾某2猪场内一斜坡路段，驾车从斜坡山顶故意撞上坡底路边的水泥柱，致使苏某1受伤当场死亡。 2．公安机关受案登记表、立案决定书证实：原审被告人苏才于2016年9月20日18时许到化州市公安局林某派出所投案自首，化州市公安局于同年9月21日对苏才涉嫌故意杀人案立案侦查。 3．现场勘查笔录 （1）化州市公安局交通警察大队交管中队于2016年9月19日制作的道路交通事故现场勘查笔录、遗留物品清单、现场图及照片，证实案发路段属乡村岭边路，现场死亡1人，肇事车辆为粤K×××××小型客车，小客车车头损坏，挡风玻璃损坏，肇事驾驶人不在现场，现场遗留1部手机。 （2）化州市公安局刑事侦查大队技术中队于2016年9月21日制作的现场勘验笔录、提取痕迹、物证登记表、现场图、现场照片证实：案发现场位于广东省化州市林尘镇令村曾某2猪场路段。现场有一根电线杆，电线杆的东侧为一条泥土路，路的北侧往山脚，南侧往山顶。电线杆的底部为水泥柱，柱的四周有铁质脚手架，脚手架的旁边有一些模板和顶木等物品。水泥柱南面（即往山顶方向）的脚手架中部已弯曲，弯向水泥柱。水泥柱南侧的地面有一些塑料和金属碎片。据林某派出所民警介绍，原来在现场的小车已拉到化州市江湾停车场。在江湾停车场有一辆牌号为粤K×××××的小车。小车的车头中部已被撞凹陷，引擎盖向后、向上弯曲。驾驶座位车门内侧玻璃粘有血迹，车门的储某有两把小刀。其中一把小刀全长26厘米，刀柄长11厘米，最宽处2.5厘米；另一把为弯刀，小刀长18厘米，刀柄长9厘米，宽为1.8厘米，刀体弯曲。左后侧的车门玻璃粘有血迹。前排观后镜上面车顶上有点状血迹。驾驶座位的坐垫有血迹，驾驶座位前面的踏板有一双凉鞋和一部手机等物品。副驾驶座位前面的踏板处有一双皮凉鞋。驾驶座位及副驾驶座位的安全气囊均已打开，驾驶座位安全气囊有一处宽为2厘米的裂痕，副驾驶座位的安全气囊有一处裂痕长为38厘米。方向盘中部有一处长为2厘米的裂痕。副驾驶座位前的气囊挡板已打开，气囊挡板下面的储某挡板已脱落，挡板下缘有一处裂口10厘米。现场勘查提取小刀1把、弯刀1把、手机1部、凉鞋2双、血迹3处等物证、痕迹。 4．广东省化州市公安司法鉴定中心（化）公（司）鉴（法尸）字［2016］207号法医学尸体检验意见书及尸检照片证实：根据法医学检查，死者苏某1全身多处软组织挫、擦伤，颅骨闭合性骨折，分析认为系钝性外力作用所致。根据毒化检验结果，苏某1肝组织、胃及胃内容物均未检见常见安眠镇静药成分，故排除上述毒物中毒致死。根据尸检所见，苏某1头面部软组织挫、擦伤，双侧鼻孔及外耳道出血，解剖见颅骨骨折，脑挫伤，蛛网膜下腔出血，脑水肿，分析认为苏某1是因重型颅脑损伤死亡。鉴定意见为，苏某1是头部受钝性外力作用致重型颅脑损伤死亡。 5．广东省茂名市公安司法鉴定中心茂公（司）鉴（化）字［2016］09076号理化检验报告证实：经检验，送检编号为D201609076001的肝组织和编号为D201609076002的胃及胃内容物均未检出常见安眠镇静药成分。 6．广东省茂名市公安司法鉴定中心（茂）公（司）鉴（DNA）字［2016］09144号法庭科学DNA鉴定意见书证实：A201609144003（驾驶位座椅下血迹）、A201609144004（驾驶位座椅下手机上血迹）、A201609144006（驾驶位车门窗玻璃血迹）、A201609144007（档位棉签拭子）、A201609144009（驾驶位坐垫血迹）、A201609144010（驾驶位座椅下棕色凉鞋上血迹）、A201609144011（驾驶位气囊血迹）、A201609144013（车内观后镜旁车顶上血迹）、A201609144014（左后车窗玻璃上血迹）、A201609144015（副驾驶位气囊血迹）号检材STR分型与A201609144017（苏某1肋软骨）号检材的STR分型相同，似然比率为1.15×1025；A201609144008（方向盘棉签拭子）号检材检出混合STR分型，不排除来自于A201609144016（苏才血样）和A201609144017（苏某1肋软骨）号检材所属个体的可能；A201609144001（水果刀刀柄棉签拭子）、A201609144002（短刀刀柄棉签拭子）、A201609144005（副驾驶位座椅下棕色凉鞋棉签拭子）、A201609144012（驾驶位座椅下棕色凉鞋棉签拭子）、A201609144018（水果刀刀刃棉签拭子）、A201609144019（短刀刀刃棉签拭子）号检材未检见有效的STR分型。 7．广东省化州市公安司法鉴定中心（化）公（司）鉴（法活）字［2016］1544号法医学人体损伤程度意见书证实：根据检验所见，苏才面部、胸部、肢体裂创，创缘不整齐，符合钝性作用力致伤特征；苏才胸部损伤，DR示右侧液气胸，肺组织压缩约35％。鉴定意见为，苏才的损伤程度属轻伤一级。 8．化州市人民医院住院病历、诊断报告书、出院记录、病程记录单，证实苏才自2016年9月21日至同年10月26日因身体受伤在医院住院治疗的情况，共住院35天。 9．车辆安全技术检验拆检鉴定意见书（化汽修鉴字［2016］09号）证实：经鉴定，粤K×××××号小型普通客车刹车系统左前轮刹车分泵发卡，右前轮刹车碟磨损不正常，在行驶途中刹车不够灵敏。右后轮轮胎胎面花纹磨损较大，抓地力不够，从而会造成紧急刹车情况下会出现跑偏现象。 10．中国移动通信客户详单证实：苏某1的手机号码为137××××7778、139××××1733，苏才的手机号码为138××××2433。2016年9月18日至19日苏才的手机号码138××××2433与苏某1的手机号码139××××1733曾通话9次，其中2016年9月19日两人通话3次，07：58：07苏才主叫苏某1，08：10：13苏某1主叫苏才，08：17：02苏才主叫苏某1。 11．卡号为62×××33（户名苏某1）、62×××30（户名苏某1）、62×××26（户名梁某1）、6215188701004007295（户名梁某1）、62×××78（户名梁某1）、62×××71（户名叶某）的银行卡账户的开户资料及2016年7月至10月的交易明细清单，证实苏某1、梁某1、叶某的银行账户交易情况。 12．证人梁某1的证言：我怀疑我丈夫苏某1是被苏才谋杀的。苏某1曾经对我说过，他想供30万元给苏才做生意，后来有无借到现金给苏才我不清楚，直到2016年9月19日出事，我听别人说苏某1和苏才有债务纠纷，是赌六合彩形成，数目比较大，为这些事情发生争吵，最终被苏才伤害致死。为了证实有关情况，我就着手检查苏某1生前居住的地方和使用的摩托车，结果在其使用的摩托车尾箱发现有六合彩单据，其中一张投注单有一笔280000元投注的数目，我可以提供给公安机关。我这才知道苏某1有赌博行为。苏某1有一个别名苏某10。2016年9月19日早上，王某2打电话给我说有人告诉他，在世泰猪场附近有一个人遇害了，该人疑似“理标”。我马上驾车赶往世泰猪场，同时打电话给我的父亲梁某2，让他赶到世泰猪场核实遇害的是否为苏某1。我加完油赶往猪场途中遇到了我父亲，我父亲对我说遇害的是苏某1，已经不行（死亡）了，尸体被拉走了。后我就回家了。 苏某1平时使用的是两张银行卡，一张是广东农村信用社银行卡，卡号是62×××30；一张是中国邮政银行卡，卡号是62×××33。曾经使用过我名下的两张银行卡，一张是中国农业银行卡，卡号是62×××78；一张是广东农信社卡，卡号是62×××26。我从苏某1手机查看到他和苏才微信交谈的信息，讲述的内容是：苏某1于2016年9月17日晚上8点多钟通过微信口头接受苏才28万元人民币六合彩投注，购买的生肖是蛇。晚上9点多钟，开码不中，我丈夫在微信上要求苏才于2016年9月18日交收赌博欠款，苏才同意。18日苏才没法筹到28万元的现金，苏才提出想将他位于林某圩化合线的一幢私人住宅当中两层屋卖梁柱立。微信交谈的内容当中双方有的是以文字的形式进行，有的是以语音方式进行。我的中国农业银行账号62×××78从7月至9月的流水账转账涉及的人员中，我只认识叶某、李某，其他人不认识。我也不知道他们和我丈夫有没有债务上的问题。 证人梁某1向公安机关提供了苏某1使用的4张银行卡复印件、其从苏某1的摩托车底座发现的7张六合彩投注单，并辨认了苏才向苏某1投注28万元购买六合彩，赌输后商议还款的微信聊天记录及苏某1放置投注单的摩托车的照片，均确认无误。 13．证人王某1的证言：2016年9月19日早上8时许，我正在化州市林某镇世泰猪场附近的工地指挥挖机作业，忽然我看到大约八十米远有一辆小汽车飞快地沿着世泰猪场的道路驶上坡顶，过了大约七八分钟的时间，小汽车调转车头，飞快地驶了下来。小汽车的车速非常快，扬起厚厚的泥尘。紧接着小汽车一头撞在路边的电线杆上，小汽车车头冒起了浓浓的黑烟。我刚开始以为是老板曾某2的小汽车，就赶紧跑了过去。我看到车里的人没反应，就随手拿起地上的一根木头把副驾驶的玻璃砸碎，我看见车里的男司机头趴在方向盘上面，副驾驶室坐着的男乘客也伏向司机的方向，只看到他的背影，这两个人都一动也不动的。我害怕小汽车会着火爆炸，就大声对车里的人喊：“快醒醒，车要爆炸了，赶紧出来。”这时候车里的司机清醒了，抬起头打开车门走出来就往南边走，我看见司机的右腿都是鲜血，我不清楚血是司机还是乘客流出来的，就对司机说：“你不救人吗？车里还有一个人，你不把他拖出来，车会爆炸的。”司机没有理会我，继续快步沿着南边的道路走了。看到这里发生了车祸，我赶紧把情况通过电话告诉了老板曾某2，曾某2让我打电话救人，同时也要派人把司机控制住。我先是打120电话让医院派救护车过来抢救人，接着我拨打110电话报了警。随后我派了几个工人沿着司机走的方向寻找，没有找到司机的踪影。后来林某卫生院的救护车赶来了，派出所的工作人员也赶到了现场，再后来交警也来到现场了。后来我听抢救的卫生院医生说副驾驶座的那个人已经死亡。只有我一个人在场看到，司机出来后并没有第一时间去救人，反而逃跑了，我觉得这一点令人怀疑。 辨认笔录证实，王某1辨认出苏才就是2016年9月19日上午8时许在化州市令村曾某2猪场路段驾车撞向路边石柱的司机。 14．证人苏某2的证言：2016年9月18日15时许，我父亲苏才骑摩托车载着我母亲曾某1来我学校找我。在学校门口，我父亲对我说：“我在外面欠了别人的钱，我想卖两层楼去还债。”我讲：“卖了没关系，没有钱你带我母亲去打工就行了。”我母亲在一旁没说话。我们在一起大概十几分钟，我父亲最后决定把房子卖两层还债。我父母离开后，我就回学校了。我家的房子在化州市林某镇车站对面，是六层半的房子，基本建好，还未装修。我父亲的职业是开长途汽车，化州市至深圳市的大巴车。 15．证人曾某1的证言：我知道我丈夫苏才赌博，他偶尔会去买“六合彩”，也就是买生肖、“波色”之类的非法投注型赌博，不过苏才没有向我提及过关于他赌博的详情。他是一名长途大巴司机，经常不在家的，我们两个人交流也不多，我只听他说过他偶尔会买，但是不知道他向谁投注，也不知道他的投注额有多少。我丈夫没有向我提及过“苏某10”的事情。“苏某10”是我们的邻居，我没有和他接触过，只是知道有这么一个人。2016年9月18日，苏才在和我交谈过程中，和我说他赌博欠了很多钱，现在他已经还不起赌债了，他想和我商量把我们在化州市林尘镇林尘车站对面的一栋在建楼卖掉还赌债。我是一个没什么文化的家庭妇女，所以我对家里的大事从来都是听我老公和儿子的，我就跟苏才说：“这种事你跟儿子商量就可以了，你想怎么样都行。”于是苏才就和我大儿子苏某2说了他欠赌债没钱还，要卖房子的事，苏某2就说：“你想卖就卖，最多你和妈出去打工。”后来也没怎么见苏才提起了，他也没有向我提及要伤害“苏某10”的事。 16．证人黄某的证言：2016年9月19日上午10点钟，我接到苏某7的电话，他说苏某1出事了，我问：“苏某1在什么地方出事，出什么事情？”苏某7说：“你往世泰生猪养殖场这边走就知道了。”我就开摩托车到世泰生猪养殖场里面，当时发现苏才的小汽车在世泰生猪养殖场内出现，小汽车正撞着一水泥石墩，苏某1在汽车副驾驶室死亡，但是没有发现苏才的踪影。我们帮手找苏才，但没有办法找到，后来我到苏才的媒人公邓某那里，将有关的情况和邓某说了。2016年9月20日下午17时许，我驾车途经苏某3住宅时，苏某3和我说苏才回到他的家了。我走到苏才的住宅时，发现苏才确实回来了，我便问苏才：“为何要这样做（指发生交通肇事事故后逃逸的行为）？”苏才回答我说：“是因为车祸。”接着，我问苏才：“既然车祸，为什么你要逃跑？”苏才没有回答我，反而问我副驾驶室的男子情况如何了。当时，为了安抚苏才，我对苏才说：“副驾驶室的男子有点严重。”苏才听到我的话后没有作声。我见苏才没有作声，便劝说苏才面对现实，到派出所投案自首。然后，我问苏才拿邓某的电话，我打电话让邓某来接苏才到派出所投案自首。邓某来到后就驾驶摩托车载着苏才到派出所投案自首，我也驾驶摩托车尾随苏才到派出所。 17．证人苏某3的证言：2016年9月20日下午17时许，我听到我家后面窗户的方向有人喊我，我从窗户认出我家屋背外面站的是邻居苏才。苏才问我：“我家的门是谁锁的？”我说我不清楚。苏才对我说：“你打个电话问问我老婆。”我拨打苏才老婆曾某1的电话，但对方没人接听。苏才要过我的手机继续拨打曾某1的电话，但对方一直没有接听。因为我知道早上苏才交通事故逃逸的事情，我感到有点害怕，担心苏才对我不利，就走出了家门口，刚好看见村长亚明骑着摩托车路过，我把亚明拦下来：“明仔，苏才回来了，就在我家屋外面。”亚明走到我家屋后，把苏才叫到我家门口坐下。亚明对我说：“你盛点粥给苏才吃吧。”我就盛了一碗粥出来给苏才吃。苏才喝完粥后，亚明打电话让亚光过来，没多久亚光骑着摩托车过来把苏才送到派出所去，其他的事情我就不清楚了。 18．证人邓某的证言：2016年9月19日上午11时许，化州市林尘镇新村的村长黄某到我林某圩牙科铺头对我说：“你媒人仔苏才出事了，他开车在林某世泰生猪养殖场撞车，坐在副驾室的人死了，苏才逃跑，我打电话打不通，找不到苏才，你想办法能否将他找到，你如果找到他就叫他回来投案自首。”9月20日下午约17时，我接到黄某的电话，告诉我说：“苏才回到家了，而且苏才同意投案自首了，你来带苏才到派出所。”我听黄某的电话后，便驾驶摩托车到化州市林尘镇林尘新村127号的家门前找到苏才，苏才在他的邻居门前吃饭，黄某也在他旁边，我便驾驶摩托车载着苏才来到派出所投案自首。苏才发生交通肇事后直至我送苏才到派出所投案自首期间，我一直没有见过苏才，送苏才到派出所投案自首时，苏才没有对我说什么。 19．证人苏某4的证言：我怀疑我大哥苏某1是被苏才伙同他人谋杀的，另外一个人的身份情况我不清楚。我有两段手机录音，里面的通话内容有不少的疑点反映出可能是苏才伙同他人谋杀了苏某1。在我大哥遇害的当天即2016年9月19日晚上，苏某1的朋友世安来到我家，向我提供了一段世安和王某4的通话录音。在电话里，王某4向世安反映说是苏才和苏某1有债务纠纷，苏才就伙同他人谋杀了苏某1；接着，世安当着我们的面，就通话的内容再次打电话给王某4，王某4在电话里答复的内容和世安交给我的录音内容差不多，都是说明苏才早就有预谋要杀害苏某1了，在我大哥遇害的前一天晚上，苏才就想动手杀害苏某1了，后来不知道是什么原因在第二天即2016年9月19日早上，在化州市林某镇世泰猪场路段在小汽车上谋杀了苏某1。我可以提供那两段手机通话录音。 20．证人苏某5的证言：2016年9月19日9时左右，我接到王铭旋的电话，他告诉我苏某1发生交通事故，叫我过去查看情况，然后我去到世泰猪场的时候见到我儿子苏某1已经死亡。我认为苏才是凶手：第一点，小汽车是苏才的；第二点，之前我儿子和苏才有经济纠纷（不知道是合法还是非法，当时我不知道，事后我听别人说才知道的），双方在林某信用社旁边发生争吵；第三点，事后苏才去向不明，我们找人找不到，他没有帮别人开车。 21．证人韦某的证言：2016年9月19日早上8时许，我在林某镇世泰猪场给工人们做早饭，猪场工人亚保对我说：“前面有一桩交通事故，死了个人。有一个乘客趴着，看样子已经死亡了。”我问亚保：“你见到司机吗？”亚保说：“没有见到。”我叫亚保用三轮摩托车带我到现场看看。到了事故现场，当时猪场管理员王某1已经在现场。我看见一辆黑色的小轿车撞在了一根水泥柱上面，小轿车的车头被撞凹了进去，车头还冒着淡淡的黑烟。我看见副驾驶室有一个人朝驾驶室方向趴着，只看见他的背部。我对王某1说：“这辆车好像昨天来到我们猪场，你打电话报警了吗？”王某1说：“报警了。你认准是这辆车了吗？”我说：“这辆车好像昨天来过，我只是从外形和颜色上判断，但我不能确定，因为我没怎么留意车牌号码。”后我就回厨房做饭去了。 22．证人朱某的证言：我和护士苏某6、司机梁振飞出车到达现场时，看到一辆类似旧款三菱的越野车撞到一水泥墩，这个水泥墩有一米多高，还装有手脚架，正在施工，水泥墩的直径好大，可能也有一米多，这个水泥墩损伤不严重，但是车的损坏严重，车头已变形。当时车有一个人，但是人已经死了，没有生命迹象，头部有血肿现象，嘴、鼻和两边的耳朵均有血流出，双眼瞳孔放大，手指已经发绀。当时在小车的这个人身体的一部分在副驾驶室这边，头部横跨过档位杆倒向驾驶室，身体呈俯卧状态。当时驾驶室这边有一台手机，手机开着机，但是设有密码，我没有办法打手机，我将手机放回到原来的地方，手机是什么牌子我没有注意。过了几分钟林某派出所的人员到达现场，我检查完毕之后发现这个人没有生命迹象，于是就开车离开了现场。死者是男性，年龄40岁左右，身高170cm，穿什么衣服我记不清楚了。 23．证人苏某6的证言与证人朱某的证言基本一致。 24．证人梁某2的证言：我是苏某1的岳父，他的妻子梁某1是我的女儿。2016年9月19日上午，我接到梁某1的电话说：“有一名男子在世泰猪场附近发生交通意外死亡了，应该就是苏某1，爸爸你赶紧去看看。”我就驾驶摩托车到世泰猪场，去到一个下坡低坡的位置，见到有很多人围在一部小车的旁边，小车的车头处撞在了一个在建的石墩处。我见到苏某1的父亲苏某5在小车的旁边哭得很厉害，我心想应该是苏某1发生意外了。我不知道苏某1是否与他人有矛盾，梁某1没有提及苏某1死亡的前因后果。我有听说苏某1平时会收别人的非法六合彩投注，但是具体情况我不是很清楚。我不清楚苏某1的经济状况如何。 25．证人叶某的证言：苏某1是我中学同学，我和他关系较好。我和他上网聊天比较多。苏某1平时的职业是养猪，有时有赌六合彩的情况。2016年6、7月份开始我就知道他参赌，有时我和他在一起，期间我拿他的手机看他的微信聊天内容，我就知道他有赌六合彩的情况。我知道他接受他人的投注，在手机网上聊天他曾经发过一次有关六合彩别人买码的信息给我，叫我帮他计数。至于他是自己坐庄还是帮别人收单，我不是很清楚，他没有和我讲述有关六合彩赌博的详细内情，我只是知道他有参赌的情况。因之前苏某1向我借过钱，他于2016年7月4日、8日和9月14日转了三笔账给我，合计38000元人民币，这些钱是他还给我的。 26．证人苏某7的证言：我和苏某1是邻居。苏某1平时从事养猪业，有时做香港六合彩外围收单接受他人的投注。从2015年下半年开始到现在，苏某1每到六合彩开码的时间就到我饭店的房间从事收单，接受他人的投注，有人通过微信或者通过打电话投注。我不清楚苏某1是坐庄还是帮别人收单。2016年9月17日晚上7、8点钟，苏某1到我饭店那里开单接受他人的投注，当时苏某1将手机的微信递给我看，他和我说：“是我村的苏才向我投注二十八万元购买一个生肖。”我叫他不要接受苏才的投注，因为是本村人，不管是输赢，大家均不爽。开出码之后第二晚（9月18日）苏某1叫我和他一起去追苏才所拖欠的赌博款，他叫我的时候因我正在饭店宿舍冲凉，所以当晚我不去。听说当晚苏某1去了二次苏才家里，但是苏才不在家。世泰生猪场的管理员王某1认识到一辆类似我村人的车在猪场出事，根据王某1提供出事的车牌，我知道是苏才的车，后来我打电话给苏某1手机，电话是打通了，但是没有人接电话。我接着又打电话给苏某5（苏某1的父亲），问苏某1是否回猪场里过夜，苏某5说他回猪场里面过夜，不过事后苏某5又说苏某1很早就出来了。我就认为有问题了，因为苏才拖欠苏某1的赌博欠款。于是我就开车到世泰猪场里面，结果发现苏某1已经死在苏才的小汽车上了，当时发现苏某1头部有血，真正伤到什么部位我不知道，后来法医做尸体解剖的时候我到现场看，我发现苏某1伤到头部。 27．证人李某的证言：苏某1因从事养猪业，资金周转比较困难，他和我的儿子是同学，所以我就借了20000元钱给他用，月息是700元钱。苏某1写有欠条给我，借款日期是2015年11月1日，所以2016年7月5日苏某1转过3200元给我。 证人李某向公安机关提供了1张借款人为“苏某10”的欠条，证实苏某1于2015年11月1日向李某借款20000元，月息700元的情况。 28．证人苏某8的证言：苏某1是我的好朋友。我听说苏某1被苏才在化州市林某镇林某世泰猪场制造交通事故导致死亡。我本来不认识苏才，苏某1出事之后，苏某1的家属叫帮手弄清楚这件事情，并叫我帮手找人，这样我才关注苏才这个人。苏才是苏某1的同村人，原来帮人开车的。开始我不清楚为什么苏才要杀苏某1，出事之后听说苏某1和苏才有经济纠纷，苏某1向苏才追欠款，苏才无法偿还。案发当日，我到苏某1家里，梁某1对我说，听梁某3讲苏某1昨天晚上应该出事，不是今天早上出事的。我接着就打电话给梁某3问有关情况，并且将通话语音录下来，将录音转发给苏某4。后我从梁某3那方了解到苏某1实际是2016年9月19日上午出事的，听他说当天早上他曾经通过电话，所以说梁某1说苏某1昨晚出事是假的。这些事情是梁某3主观推测的，不是事实的真相。 29．证人梁某3的证言：苏某1是我的好朋友。2016年9月19日早上我打电话给苏某1，苏某1刚好和苏才在化州市林某信用社旁边因经济纠纷争吵了两句，我对苏某1说：“吵什么，双方搞掂就好。”苏某1说：“好小的事，我可以搞掂的。”他没有和我说是什么经济纠纷，说完他就挂机了。又过了一段时间我再次打电话给苏某1，但是苏某1就不接机了。不久王某3打电话告诉我说苏某1出事，苏某1在林某镇世泰生猪场出交通事故，苏某1死亡了。我当时将我个人的推测和王某3说：“这件事情不简单，今天早上我还打电话给苏某1，苏某1早上还在化州市林某镇信用社旁边因经济纠纷争吵过两句，并且今日在8、9点出事，事情来这么突然，我认为苏才想杀苏某1不是今天早上的事情，是否昨晚就有预谋了。”可能后来王某3也和外人讲述我的说法，有关信息可能传到苏某1的家属。后来苏某8又打电话给我核实，问苏某1的有关情况，同样我也将我的想法和苏某8说。我不认识苏才这个人。 30．上诉人苏才在侦查期间供述：我上个世纪90年代开始接触六合彩赌博，但之后有一段时间输得很惨，我就戒了一段时间，但是近几年我又开始买了。苏某10是负责“收飞”的，也就是我们把要投注的目标和金额报给苏某10，苏某10再将钱和单汇总报告给上线的庄家，庄家再按比例给苏某10分成。我是没有办法直接投注的，都是要经过“收飞佬”。2016年9月17日我驾驶大客车从深圳回化州途中，听车上的乘客说这期的六合彩的码猜得很准，一定能中，我也很心动，想博一下。当天晚上20时许，我打电话给苏某10讲：“我要买一肖，我要买大一点。”苏某10就同意了，他叫我用微信发给他，于是我用微信发给苏某10：“平特一肖蛇，26万（指下注）”。过了十多分钟，我再发微信“再加2万”（即一共28万元）。没过多久，我在微信上问：“这28万是否都报出去”。苏某10在微信上写道：“全都报出”。当天晚上21时33分香港六合彩127期开了26号特码，我没有中奖。我以前没有在苏某10那里下注，以前都是和他聊聊六合彩号码的事情。因为我们附近人都知道他是帮老板收六合彩赌博单的，他的六合彩的消息比较多，我们有时会聊聊“内幕消息”。苏某10是我的邻居，知道我是大巴车司机，有固定收入，同时也知道我在林某镇车站对面有一栋六层半在建的私人楼。但他那晚为什么肯帮我下那么大的注，我也不知道。我之前偶尔会在化州市林某镇中生油行吴中生那里下注，一般下注都是3000、5000元。2016年以来在吴中生那里下注三四十次，总数应该50000多元，前后共计80000元左右，但他不会接受大的下注，所以当天晚上没有在他那里下注，在苏某10那里下注。我买六合彩一般都是输得多。 2016年9月17日晚上22时，苏某10通过微信对我讲：“明天交收”。我回复“没问题”。次日凌晨4点我开大巴回到林某新村家中睡觉，早上9点钟苏某10打电话给我讲：“今天你一定要交到钱。”大概下午14点，我骑摩托车载着妻子曾某1从家中到学校找我儿子苏某2，主要是和儿子说一下六层半在建私人楼的事，因为我欠苏某1028万，我想卖两层楼还债。儿子同意我的做法。大概下午16时我和妻子回到林某镇在建六层半的新房子处，看到苏某10就在门口等我。苏某10讲不管怎么样今天你一定要交钱。我就讲我没有现钱，能不能宽限两天。苏某10就讲没有钱，你把这楼卖了就有钱还了。我对他讲我可以把楼卖掉两层。苏某10讲两层肯定没人要，你不如把这栋楼卖了，你这栋楼值多少钱？我说200万我把楼卖了。苏某10就讲150万我帮你找买家买，我不肯，我们就这个问题谈不拢。我认为我那栋楼至少都值250万元。于是他就拿着欠条让我签，并且告诉我利息至少月息5分，我不同意，我说1分我就可以接受。我就问苏某10老板的电话，因为我想找亲戚帮我求情，但他不肯告诉我。我们就这样僵持着，后来也没有结果。当晚22时许，苏某10到我家找我，目的是想让我把欠条签了，我还是不同意签字。于是我们商量把六层半新楼卖了的事情，但要第二天早上才能办证。苏某10最后就讲：“明天你一定要搞定给我。”然后就走了。我产生致苏某10死地的想法，有这么几个原因：第一，我玩六合彩输了28万元，这些钱会拖累我一辈子，我肯定是还不上钱的，我就有想死的念头；第二，我死了没有关系，但是苏某10追债很厉害，完全不念及旧情，这样就会连累自己的家人，只有苏某10和我一起死才能解决这个问题；第三，苏某10死掉之后，我的债务问题才能解决，我就能留一栋楼给自己的家人。由于我是大巴车的司机，我拥有A1、A2驾照，非常了解汽车的性能。怎样才能通过交通事故致苏某10死地，2016年9月18日晚上苏某10离开我家后，我思考了很久，才想到用小汽车制造交通事故致苏某10死地。于是2016年9月19日7点左右，我把我的小汽车（三菱紫色旧款商务小轿车，车牌为粤K×××××）上的驾驶座和副驾驶座的气囊用家里拿的水果刀刺破，然后我就以办理房子相关手续为由，打电话约苏某10出来。我们讲定之后，我就在林某镇农村信用社门口等苏某10。大概7点20分，苏某10就到了，他就坐上了副驾驶的位子。我就对苏某10说：“办证之前，我先去拜一下我父亲。”苏某10怕我会跑路，说：“反正我在家里待着也没什么事，我就跟你一起去。”我就开车往林某圩方向走，行驶至世泰猪场，我发现世泰猪场有一个3×4米的石墩，我脑子就有一个想法，想用小汽车撞击这个石墩，这样才能制造出交通事故。这时我没有心思拜祭我父亲，于是我继续开到手臂岭半山腰处，大约有100米，我就掉头下坡。我开车下坡的时候心里很乱，并且开得很慢，到离世泰猪场还有三十米的时候，我就想清楚了，我就猛踩油门，这时候苏某10就讲你为什么开得这么快，我没有回答苏某10。我以大概时速80千米的速度正面撞击石墩，然后我这侧的安全气囊打来了，苏某10这侧没有气囊。车前面的玻璃被撞碎了，副驾驶这侧玻璃被震碎了，我这侧的玻璃好像没有碎。我感觉我的头有一点晕，胸口有点痛。我看见苏某10的头趴在我的腿上，我叫了几声，但他没有回应我，我想他肯定是受了重伤。我认为他肯定救不过来，打电话也没用，我也担心我被发现，所以就没打120对苏某10进行抢救。因为我本来想一起死的，但我现在没有死，我就走出车门，走到旁边一池塘跳进去自杀，在池塘里待了几分钟，觉得很辛苦就上岸了。我听到旁边有群众讲快把车内的人拉出来抢救，不然车子会爆炸的。没过多久，我听到警车的声音，我知道肯定有人在找我，我担心被发现，就躲在草丛里不敢出来。大概次日凌晨4时，我就回到家隔壁没有人住的破房里睡觉。睡到大概下午16时，我发现我家大门已经从外部上锁了。我就到我邻居亚生家里，亚生的老婆苏某3跟我说：“你这个事要早点处理才行，犯了错误就要改正过来，不能一错再错。”我当时已经知道错误了，没多久明仔也来到苏某3家，在大家的劝说之下，我就把我媒人公的电话告诉了明仔，后来我媒人公就开车过来接我到派出所投案自首了。 因为我有多年的驾驶经验，对于交通事故已经见过好多，同时我很清楚在没有安全气囊的情况下，对于副驾驶座的人员来说，车辆高速撞击大型固定硬物是绝对致命的，而且我的车子也是很旧的车子了，安全性能很差，就算普通交通意外，车内的乘客都会受伤，所以我认为高速撞击绝对可以达到致苏某10于死地的效果。苏某10不死，我全家都会受到牵连。我觉得撞击车辆应该可以达到杀死苏某10的效果，所以我拆开了副驾驶座安全气囊的装置，把副驾驶座的安全气囊拆开，使用刀子将副驾驶座的安全气囊刺穿；同时，因为主驾驶座的安全气囊装置很难拆开，我只是用刀子隔着方向盘的软胶位置刺了三四刀。我当时认为主驾驶座的安全气囊已经刺破的了，谁知道主驾驶座的安全气囊没有破，在车子被我开去撞石墩的时候，安全气囊还是打开了，我没有达到与苏某10同归于尽的效果。我除了破坏车辆副驾驶座的安全气囊和撞击车辆外，没有其他伤害苏某10的行为，我觉得这样已经可以一招毙命。我不需要进行事前踩点，我的父亲就安葬在案发地点不远处，我对案发地点那一带的地形都相当熟悉，哪一条路的路况如何我都很清楚。我驾车所撞击的石墩是用来围住一根电线杆的，直径约3米，应该是砖头堆砌起来，再将外部加上一层水泥。我用于刺破安全气囊的刀子是一把约长20厘米的水果刀，刀柄是塑料的，刀身约长13厘米。这把刀是我从家里带出来的，平时放在家里切水果用的，现在小车驾驶室车门的车兜里。我的手机掉到司机驾驶室车垫上。苏某10也叫苏某1。 上诉人苏才经辨认照片，辨认出苏某1就是他在2016年9月19日故意制造交通事故撞死的人。苏才经辨认确认其作案的现场位于化州市林尘镇林尘村委会山口村的手臂岭脚，其作案后藏匿的地点位于化州市林尘镇林尘村委会山口村的手臂岭旁边的鱼塘。 上诉人苏才对其故意制造交通事故撞死苏某1的汽车的行驶证及其遗留在现场的水果刀、手机、凉鞋的照片，以及手机中其与苏某1就投注购买六合彩赌博进行交谈的微信聊天记录照片进行了辨认，均予以确认。 31．视听资料、电子数据光盘共6张，其中2张为通话录音及从被害人苏某1手机中提取的微信相关语音信息，4张为讯问上诉人苏才的录像。 32．化州市公安局林某派出所出具的常住人口个人信息表，证实上诉人苏才的身份情况。 33．化州市公安局林某派出所出具的人口信息查询表，证实被害人苏某1的身份情况。 34．化州市公安局刑事侦查大队三中队出具的4份书面材料，说明案件材料中反映的苏某11、苏某12、苏某1、苏某10经核实为同一个人，“明仔”和黄某为同一个人，“吴中生”无法核实身份，“王某4”和梁某3是同一个人，“世安”和苏某8是同一个人。 35．化州市公安局刑事侦查大队三中队制作的现场检测报告书证实，苏才尿液的检测样本经现场检测，结果呈阴性，不含有吗啡、甲基苯丙胺、氯胺酮成分。 对于广东省茂名市人民检察院的抗诉意见、广东省人民检察院的支持抗诉意见以及辩护人的辩护意见，综合评判如下： 1．关于原审被告人苏才是否预谋杀人的问题。经查，根据原审被告人苏才在侦查期间的供述，苏才因参与六合彩赌博输了28万元无法归还，且担心苏某1追债会连累自己的家人，而于2016年9月18日晚上经过思考想到用小汽车制造交通事故的方法致苏某1死亡。苏才有多年驾驶机动车的经验，明知在没有安全气囊的情况下，车辆高速撞击大型固定硬物对乘坐于副驾驶座的人员足以致命，且其小汽车的安全性能很差，即使发生普通的交通意外，车内的乘客都会受伤，仍于案发当日上午7时许使用水果刀将其号牌为粤K×××××的小汽车驾驶座和副驾驶座的安全气囊刺破，然后借故约见苏某1，在驾车载苏某1行驶的过程中高速撞击路边的水泥柱，导致苏某1当场死亡。此外，苏才还供称其父亲就安葬在案发地点不远处，其对案发地点附近的地形、路况非常熟悉。苏才供述的其用水果刀事先刺破其小汽车驾驶座和副驾驶座安全气囊的事实，与现场勘查笔录、现场照片等证据证实的牌号为粤K×××××的小汽车驾驶座车门的储某有一把长26厘米的水果刀，方向盘中部有一处长为2厘米的裂痕，驾驶座位安全气囊有一处宽为2厘米的裂痕，副驾驶座位的安全气囊有一处长为38厘米的裂痕的情况相印证。苏才经对公安机关从粤K×××××小汽车上提取的水果刀的照片进行辨认，确认该水果刀是其用于刺破安全气囊的工具。苏才驾车撞击水泥柱致苏某1当场死亡的事实，有证人王某1、韦某、朱某、苏某6等人的证言及现场勘查笔录、法医学尸体检验意见书、法庭科学DNA鉴定意见书等证据证实。苏才供述的其于案发当日主动约见苏某1的事实，与中国移动通信客户详单证实的2016年9月19日苏才号码为138××××2433的手机与苏某1号码为139××××1733的手机共通话3次，其中第一次通话（时间为07：58：07）是苏才主叫苏某1的情况相一致。苏才投注购买六合彩及欠苏某1赌债的事实，有微信聊天记录、从苏某1的摩托车底座发现的六合彩投注单、中国移动通信客户详单及证人梁某1、苏某7等人的证言等证据证实。上述证据相互印证，足以证实苏才因无法偿还巨额赌债，在案发前产生通过故意制造交通事故致被害人死亡的想法，而后用刀刺破其小汽车驾驶座位和副驾驶座位的安全气囊，再借故约见苏某1，继而制造交通事故将被害人杀害的事实。因此，本案应当认定苏才有预谋地实施了故意杀人行为。辩护人提出的苏才是临时起意杀人的意见与查明的事实不符。 2．关于被害人苏某1对于本案的发生是否有过错的问题。根据原审被告人苏才的供述、证人梁某1、曾某1、苏某2的证言及苏才与苏某1的微信聊天记录、中国移动通信客户详单等证据，苏才于2016年9月17日通过微信主动提出向苏某1投注28万元购买六合彩，并承诺如未中彩，次日交款给苏某1。当晚苏才知道自己未中彩后，主动告知苏某1第二天下午付款，并要求苏某1为其保密。根据两人的约定，苏某1于2016年9月18日下午与苏才联系催其还款，苏才与其亲属商议后准备卖楼筹钱还债。本案并无充分的证据证实，苏某1引诱、强迫苏才参与赌博或采取暴力、威胁等手段向苏才追讨欠款。本案系因苏才主动向苏某1非法购买六合彩，赌输后无钱还债而引发，被害人苏某1追讨赌债的行为与本案的发生虽有一定的关系，但并不构成刑法意义上的过错。辩护人提出的被害人对本案的发生存在重大过错的意见据理不足。 3．关于对原审被告人苏才的量刑问题。根据原审被告人苏才的供述和证人曾某1的证言，苏才在本案发生前曾多次参与六合彩赌博活动，其明知购买香港六合彩系违法行为，且有赌输的风险，出于投机心理，仍向苏某1投注28万元购买非法彩票，在无法偿还巨额赌债的情况下，铤而走险，利用其多年驾驶机动车辆的经验及熟悉案发地附近地形、路况的条件，经事先预谋，采取故意制造交通事故的方法将被害人杀害，其行为构成故意杀人罪，犯罪后果严重，主观恶性深，人身危险性大，应依法严惩。苏才虽称愿意赔偿被害人亲属的经济损失，但仅在第一审期间由其亲属代为赔偿3.7万元，并未足额赔偿被害人亲属的经济损失，未取得被害人亲属的谅解。苏才犯罪后自首，依法虽可从轻处罚，但其归案后对事先用刀刺破小汽车副驾驶座位安全气囊等情节并未及时作出稳定、一致的供述，未能体现出其真诚悔罪的态度，故对其从轻处罚的幅度应从严掌握。综合考虑苏才犯罪的事实、性质、情节及其行为的社会危害程度，原审判决对其适用的刑罚与其所犯罪行和承担的刑事责任不相适应，量刑不当，应予纠正。辩护人提出的要求维持原判的意见不能成立。 本院认为，原审被告人苏才故意非法剥夺他人生命，致人死亡，其行为已构成故意杀人罪。苏才非法参与赌博活动，因无法偿还巨额赌债，而有预谋地采取故意制造交通事故的方法致被害人死亡，犯罪情节严重，主观恶性深，人身危险性大，依法应予严惩。苏才犯罪后自动投案，并如实供述自己的主要罪行，有自首情节，且其亲属在第一审期间代其赔偿了被害人亲属的部分经济损失，依法可以从轻处罚。原审判决认定事实清楚，证据确实、充分，定罪准确，审判程序合法。原审被告人苏才犯罪后虽自首，但仅赔偿被害人亲属的部分经济损失，未取得被害人亲属的谅解，原审判处其有期徒刑十五年，剥夺政治权利五年，量刑偏轻，应予纠正。广东省茂名市人民检察院的抗诉意见及广东省人民检察院的支持抗诉意见理据充分，予以采纳。辩护人提出的辩护意见据理不足，不予采纳。经本院审判委员会讨论决定，依照《中华人民共和国刑法》第二百三十二条、第五十七条第一款、第六十七条第一款和《中华人民共和国刑事诉讼法》第二百三十六条第一款第（二）项的规定，判决如下： 一、撤销广东省茂名市中级人民法院（2017）粤09刑初28号刑事判决； 二、原审被告人苏才犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 本判决为终审判决。 审判长时磊 审判员林俞先 审判员吴海涛 二〇一八年十二月十九日 书记员钟铮 附相关法律条文： 《中华人民共和国刑法》 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 《中华人民共和国刑事诉讼法》 第二百三十六条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"027f1ad2a7c272f682395b0f4f253bb8be0","writName":"苏才故意杀人二审刑事判决书"}
