{"ajId":"f2e76562-9e0f-40c4-881c-dfee5f7de087","ajName":"廖某某容留他人吸毒一案","ajjbqk":" 经审理查明：2017年3月1日至4月18日，被告人廖某某在其租住的潮南区峡山街道汕尾居委工业区三街的出租屋中，先后2次容留吸毒人员周某鑫吸食毒品甲基苯丙胺（冰毒）。同年4月1日至4月23日，被告人廖某某在上述出租屋中，先后2次容留周某鑫、周某文吸食毒品甲基苯丙胺。 同年4月23日，公安机关在上述出租屋中抓获被告人廖某某及吸毒人员周某鑫、周某文，并现场扣押锡纸、吸管等吸毒工具。 上述事实，被告人廖某某在开庭审理过程中亦无异议，并有汕头市公安局潮南分局受案登记表、立案决定书，搜查笔录，现场勘验笔录、现场图，扣押清单，发案现场、吸毒工具拍照，峡山派出所抓获经过说明，司马浦派出所户籍证明、证实材料，证人周某鑫、周某文、周某亮的证言，汕头市公安局潮南分局行政处罚决定书、强制隔离戒毒决定书和汕头市公安局潮南分局现场检测报告书等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人廖某某多次为他人吸食毒品提供场所，其行为妨害社会的正常管理秩序，危害公民的身体健康，已构成容留他人吸毒罪。公诉机关指控被告人廖某某犯容留他人吸毒罪的罪名成立。鉴于被告人廖某某归案后如实供述罪行，依法予以从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下：","pjjg":" 被告人廖某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2018年2月22日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"廖某某容留他人吸毒一审刑事判决书 汕头市潮南区人民法院 刑事判决书 （2017）粤0514刑初505号 公诉机关汕头市潮南区人民检察院。 被告人廖某某，女，1987年9月26日出生于广东省汕头市潮南区，汉族，文化程度小学，无业。因涉嫌犯容留他人吸毒罪于2017年4月23日被羁押，同年5月8日被刑事拘留，同年6月14日被逮捕，现羁押于汕头市潮阳区看守所。 汕头市潮南区人民检察院以汕潮南检刑诉［2017］461号起诉书指控被告人廖某某犯容留他人吸毒罪，于2017年8月11日向本院提起公诉。本院于同月14日立案，并依法组成合议庭，公开开庭审理了本案。汕头市潮南区人民检察院指派代理检察员郑湖锋出庭支持公诉，被告人廖某某到庭参加诉讼。现已审理终结。 经审理查明：2017年3月1日至4月18日，被告人廖某某在其租住的潮南区峡山街道汕尾居委工业区三街的出租屋中，先后2次容留吸毒人员周某鑫吸食毒品甲基苯丙胺（冰毒）。同年4月1日至4月23日，被告人廖某某在上述出租屋中，先后2次容留周某鑫、周某文吸食毒品甲基苯丙胺。 同年4月23日，公安机关在上述出租屋中抓获被告人廖某某及吸毒人员周某鑫、周某文，并现场扣押锡纸、吸管等吸毒工具。 上述事实，被告人廖某某在开庭审理过程中亦无异议，并有汕头市公安局潮南分局受案登记表、立案决定书，搜查笔录，现场勘验笔录、现场图，扣押清单，发案现场、吸毒工具拍照，峡山派出所抓获经过说明，司马浦派出所户籍证明、证实材料，证人周某鑫、周某文、周某亮的证言，汕头市公安局潮南分局行政处罚决定书、强制隔离戒毒决定书和汕头市公安局潮南分局现场检测报告书等证据证实，足以认定。 本院认为，被告人廖某某多次为他人吸食毒品提供场所，其行为妨害社会的正常管理秩序，危害公民的身体健康，已构成容留他人吸毒罪。公诉机关指控被告人廖某某犯容留他人吸毒罪的罪名成立。鉴于被告人廖某某归案后如实供述罪行，依法予以从轻处罚。依照《中华人民共和国刑法》第三百五十四条、第六十七条第三款和《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》第十二条第一款第（二）项之规定，判决如下： 被告人廖某某犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年4月23日起至2018年2月22日止。罚金应于判决生效之日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省汕头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈渭泓 人民陪审员申剑锋 人民陪审员周修广 二〇一七年九月十一日 书记员谢纯 附相关法律、司法解释条文： 《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民法院关于审理毒品犯罪案件适用法律若干问题的解释》 第十二条容留他人吸食、注射毒品，具有下列情形之一的，应当依照刑法第三百五十四条的规定，以容留他人吸毒罪定罪处罚： （一）一次容留多人吸食、注射毒品的； （二）二年内多次容留他人吸食、注射毒品的； （三）二年内曾因容留他人吸食、注射毒品受过行政处罚的； （四）容留未成年人吸食、注射毒品的； （五）以牟利为目的容留他人吸食、注射毒品的； （六）容留他人吸食、注射毒品造成严重后果的； （七）其他应当追究刑事责任的情形。 向他人贩卖毒品后又容留其吸食、注射毒品，或者容留他人吸食、注射毒品并向其贩卖毒品，符合前款规定的容留他人吸毒罪的定罪条件的，以贩卖毒品罪和容留他人吸毒罪数罪并罚。 容留近亲属吸食、注射毒品，情节显著轻微危害不大的，不作为犯罪处理；需要追究刑事责任的，可以酌情从宽处罚。","writId":"04326f687eef4e8649a3ab1caf823663c8d","writName":"廖某某容留他人吸毒一审刑事判决书"}
