{"ajId":"1c057f79-b322-46cd-9ba7-b7ee9825bbf0","ajName":"李某甲、蔡某丙抢劫一案","ajjbqk":" 原判认定，2017年1月12日，因被害人李某1、张某欠被告人李海涛、蔡建强六合彩赌博介绍费4400元，被告人李海涛、蔡建强和陈某商定，由陈某以介绍六合彩庄家给李某1、张某为由，骗李某1、张某到兴宁市兴民中学附近逼对方还钱，并由被告人李海涛叫来被告人罗俊、“扁头”及一男青年帮忙索要欠款，并许诺事后给被告人罗俊等人辛苦费。2017年1月14日19时许，被告人李海涛、蔡建强、罗俊等人在兴民中学对面路段抓到张某，并将张某带至兴城酒店8812房，逼张某偿还欠款，从张某身上搜出人民币3000多元和一张信用卡，并在移动POS机上刷了张某信用卡人民币3500元。22时多，被告人李海涛、蔡建强等人要求张某约出李某1，后被告人李海涛、蔡建强、罗俊和“扁头”及另一男青年去到兴宁市洋里路段附近将李某1抓住，放张某离开。被告人李海涛、蔡建强、罗俊和“扁头”等人带李某1先后去了兴宁市新陂、叶塘、合水水库等地，在车上殴打、恐吓李某1，并先后让李某1从微信转了1200元、530元给李海涛，在李某1身上搜走400多元，在新陂镇华某小学操场强迫李某1写下一张日期为2016年8月1日的5万元借条，在合水水库殴打、恐吓李某1后，李某1从微信转了3000元给蔡建强，后蔡建强用微信转了1500元给李海涛。15日5时许，被告人李海涛、蔡建强在兴宁市人民医院附近将李某1放下后离开。2017年1月15日，被告人李海涛、蔡建强在兴宁市兴田街道办事处大都会酒店被民警抓获。2017年2月10日，被告人罗俊到河背街派出所投案。 原判认定上述事实的证据有受案登记表、立案决定书、被告人户籍证明、到案经过、扣押笔录、扣押决定书、扣押清单、接受证据清单、手机微信转账照片、疾病证明书、谅解书、查询违法犯罪记录证明、兴宁市公安局刑事侦查大队出具的情况说明、证明、行政处罚决定书，现场勘验笔录、现场图、现场照片、辨认笔录，证人陈某、王某1、李某2、罗某1的证言，被害人李某1的陈述及被告人李海涛、蔡建强、罗俊的供述。 原判认为，被告人李海涛、蔡建强、罗俊无视国家法律，以非法占有为目的，使用暴力、胁迫手段劫取他人财物，数额巨大，其行为已构成抢劫罪。三被告人已着手实施抢劫，由于意志以外的原因而未实际取得50000元，是犯罪未遂，依法可以从轻或者减轻处罚。被告人罗俊主动投案，并如实供述了犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人蔡建强归案后能如实供述犯罪事实，依法可以从轻处罚。被告人李海涛当庭自愿认罪，其家属退回8000元给被害人李某1，李某1对被告人李海涛的犯罪行为表示谅解，可以酌情对被告人李海涛从轻处罚。综上量刑情节，依法对三被告人予以减轻处罚。根据各被告人的犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项，第二十三条，第二十五条第一款，第六十七条第一款、第三款，第五十二条，第五十三条的规定，判决如下：一、被告人李海涛犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元。二、被告人蔡建强犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元。三、被告人罗俊犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币3000元。 上诉人蔡建强上诉及其辩护人提出，李某1等人欠其和李海涛4400元赌博介绍费，李海涛逼迫李某1写下50000元借条应认定为敲诈勒索罪未遂，其行为不构成抢劫罪，原判对其量刑过重，请求对其从轻处罚。 广东省梅州市人民检察院出席二审法庭提出，1、上诉人蔡建强等人迫使被害人写欠条的行为应认定为抢劫罪；2、本案应以实际抢劫得到的财物数额为依据来定罪，5万元欠条因意志以外原因未能得逞，属犯罪未遂，应作为一个量刑情节考虑；3、原判认定抢劫张某财物的犯罪事实不清，证据不足。建议二审法院查清事实后依法改判。 经审理查明，2017年1月12日，被害人李某1等人因欠上诉人蔡建强和原审被告人李海涛六合彩赌博介绍费4400元，上诉人蔡建强、原审被告人李海涛和陈某商定，由陈某以介绍六合彩庄家给李某1为由，骗李某1到兴宁市兴民中学附近逼对方还钱，并由原审被告人李海涛叫来原审被告人罗俊、“扁头”及一男青年帮忙索要欠款，并许诺事后给原审被告人罗俊等人辛苦费。2017年1月14日22时许，原审被告人李海涛、上诉人蔡建强、原审被告人罗俊和“扁头”及另一男青年驾车在兴宁市洋里路段附近找到李某1并将其拉上汽车。在车上，上诉人蔡建强、原审被告人李海涛、罗俊和“扁头”等人对李某1进行殴打，并质问其欠的钱怎么处理。被打后，李某1通过微信转账给李海涛1200元。李海涛、蔡建强等人又商量带李某1出去转，通过殴打、恐吓、威胁李某1拿出钱来。后李海涛、蔡建强、罗俊和“扁头”等人驾车载着李某1往兴宁市新陂镇方向驶去，期间又从李某1身上搜走现金400多元和手机、证件等，并逼迫李某1再次从微信上转账530元给李海涛。23时许，李海涛、蔡建强等人将李某1带至新陂镇华某希望小学操场，采用殴打、恐吓手段逼迫李某1写下一张日期为2016年8月1日的5万元借条给李海涛。后蔡建强、罗俊和“扁头”等人又将李某1载至兴宁市合水水库堤坝上，动手殴打、恐吓李某1，要李某1再拿30000元给他们，否则就将李某1扔到水库里，李某1被迫打电话向亲戚借钱，但未果。次日凌晨2时许，蔡建强、罗俊和“扁头”等人将李某1带至兴宁市大都会宾馆502房与李海涛等人汇合。在502房，李海涛、蔡建强等人又再次逼迫李某1打电话向亲戚借钱，后李某1的弟弟李某2在微信上转账给李某13000元，李某1将该3000元转到蔡建强的微信，蔡建强将其中的1500元转给李海涛。15日5时许，李海涛、蔡建强驾车将李某1载至兴宁市人民医院附近，蔡建强给回李某1200元作路费及手机、证件放李某1离开。2017年1月15日，原审被告人李海涛、上诉人蔡建强在兴宁市兴田街道办事处大都会酒店被民警抓获。2017年2月10日，原审被告人罗俊到兴宁市公安局河背街派出所投案。 上述事实，有原公诉机关提交并经原审法庭质证、认证，本院查证属实的下列证据证实： 1、受案登记表、立案决定书，证实公安机关于2017年1月15日对本案进行立案侦查。 2、被害人李某1的陈述及辨认笔录，证实2016年12月份中旬的一天，其打电话给李海涛向他购买了4400元六合彩，但没有中，其也没有将4400元给李海涛。2016年12月份期间的一天，其和张某在李海涛、“强某”（姓蔡）、“阿某”的介绍下来到兴宁市向一个六合彩庄家购买了六合彩，当时其和张某两人共赢得8800元，庄家只给了5000元，“强某”看到其两人赢钱后就说要分一点给他们，李海涛和“强某”要求其和张某分一半即各拿2200元给他们，其就拿了1200元给李海涛。2017年1月13日“阿某”约其和张某一起到兴宁城区，并说有购买六合彩赌博的庄家介绍给其两人认识，其和张某电话联系后，答应了“阿某”第二天到兴宁市找她。2017年1月14日下午，其从梅县黄塘医院坐车来到兴宁市，18时许，其先去到兴宁市火车站与张某汇合。其和张某一起在兴宁市火车站等到“阿某”，“阿某”说带其两人去兴民中学见赌博的庄家，然后三人一起乘坐一辆白色的小车去到兴民中学附近。19时许，其因肚子不舒服先去了厕所，其从厕所出来后没有找到张某和“阿某”。期间其接到李海涛的电话，问其在哪里，怎么刚到兴宁就走了，其就说其家里有事要回黄塘，李海涛说他有车可以送其回去，其说好，并告诉他其在洋里镇附近等他。其在洋里镇附近等了一个多小时，22时许，李海涛带着三、四名男青年将其强行拉进一辆银白色的五菱之光面包车上，把其的手机拿走，在车上他们用拳脚打其，后来他们商量载其到操场，在行驶过程中有人看其的手机，问其微信上有无钱，其就说有，对方就把其微信上的钱转了1200元到李海涛朋友188××××4806“人生如梦”的微信上。到了兴城酒店，李海涛下车，然后这辆车继续往前走，车上的男青年又问其有无钱，不然要打其，对方又拿其的手机转了530元到李海涛微信名为“三德”的微信上，在对方恐吓下其还将身上的钱、身份证拿给对方。当车走到新陂一个操场后停下来，李海涛开着另一部车来到操场，他拿着欠条叫其写下5万元的欠条，其说其不会写字，另一个男青年就说有模板，只要填数字和签名按指印就可以了，并说他叫其怎么写就怎么写，不然就用带来的“袈裟”打其，其被逼按对方的要求写了5万元的欠条，并将日期写为2016年8月1日，欠条在李海涛手上。之后两辆车分别走，载其的车从新陂去到合水水库，李海涛的车没有来，车上的人说其至少要拿出3万元给他才放其走，不然把其扔到水库里，对方叫其打电话，并叫其跟亲戚说其在深圳出了车祸，叫他们打钱过来。其与对方在合水水库待了约20分钟，后又载其回到兴城的大都会宾馆502房，房间里有“阿某”在场，他们叫其打电话拿钱，后来李海涛和年长的男子就开着李海涛的车载其转了一圈最后从叶塘镇上出来，期间其弟弟李某2从微信上转了3000元给其，其就把微信上的3000元转给了李海涛的朋友（136××××0794的微信名为“强某，明天会更好”）。1月15日凌晨5时左右，李海涛和一个年长的男子开着李海涛的车载其来到兴宁市人民医院附近时，其就跟他们说没有钱回家，跟李海涛一起的那个男子就拿了200元现金给其，其就打开车门跳车逃走了，到了高速公路兴宁西出口时便打电话报警。李某1还辨认出殴打其的男子是李海涛、蔡建强、罗俊，联系其来兴宁的“阿某”即陈某，与其一起来兴宁市的张某。 3、证人陈某的证言及辨认笔录，证实2017年1月12日，蔡建强、李海涛两人打电话告诉其因为李某1、“小杨”欠他们六合彩的4400元一直没有还，蔡建强、李海涛两人就叫其将李某1、“小杨”两人骗过来赌博，然后他们就动手抓李某1、“小杨”，事成后他们会给其1000元作为劳务费，其就答应了。2017年1月14日早上，其打电话给李某1、“小杨”说过来兴宁市介绍写六合彩单据的庄家给他们认识，他们就答应了。当天18时许，李某1打电话给其说他们两人已经到兴宁市火车站附近了，其就将情况告诉李海涛，李海涛就让其将李某1、“小杨”骗到兴宁市兴民中学附近。18时许其在火车站接到李某1、“小杨”两人（当时他们是由李某1的司机驾驶一辆白色小车载其和李某1、“小杨”），后将他们带到兴民中学附近，李某1下车的时候应该是看到了李海涛等人就先趁机逃跑了。当时蔡建强、李海涛还带着三个男青年以及王某2走过来抓“小杨”，蔡建强将“小杨”强行抓进一辆银色面包车，然后李海涛驾驶另外一辆黑色哈弗H6汽车载其和王某2。19时许，大家来到兴城酒店，其和李海涛等人开了一间8812房，李海涛、蔡建强及三个男青年就将“小杨”带进酒店，其看到李海涛在房间里逼“小杨”把欠的钱拿出来，后来蔡建强就从“小杨”的钱包里拿了3000多元现金，李海涛等人看到“小杨”钱包里有信用卡，就让“小杨”将信用卡的钱刷出来。20时许，李海涛的一个小弟拿了一个POS机来到8812房，蔡建强、李海涛等人就让“小杨”在POS机上刷了3500元，李海涛等人从“小杨”身上拿到6500元后就让“小杨”将李某1骗出来，当时李某1在电话中告诉“小杨”他在兴宁市宁新街道办事处洋里村附近。李海涛等人就驾驶小车去抓李某1，其和王某2就先出去吃饭了。大约21时，李海涛等人就说抓住了李某1，并说要来兴城酒店接其和王某2。之后蔡建强、李某1及李海涛叫来的三个男青年就坐在面包车上，其和王某2、李海涛就坐在李海涛的哈弗汽车上，两辆车往兴宁市新陂镇方向行驶，先去到新陂镇一个小学的操场上，当时其和王某2就待在汽车上，蔡建强、李海涛及三个男青年在骂李某1，具体骂什么其不清楚，在操场上呆了一个多小时（大约23时许），蔡建强及三个男青年驾驶面包车载李某1去了合水，其和李海涛、王某2就驾车在其他地方转悠，在车上其问：“李海涛，李某1到底欠你们多少钱”，李海涛就说李某1不止欠他们4400元，欠了好几万。当时李海涛拿出一张写着李某1欠李海涛5万元的借条给其看。次日凌晨0时，李海涛又带其和王某2去了叶塘的一个马路边，其看到蔡建强、李海涛及三个男青年中的几个男子动手打了李某1，并叫他将钱拿出来。大约凌晨1时许，李海涛等人又带着李某1去了兴宁市大都会宾馆，李海涛等人在宾馆的房间里叫李某1让他的亲戚转钱过来，但具体转了多少钱其不清楚。凌晨2时许，蔡建强给了其700元，其就先离开了。陈某还辨认出蔡建强、李海涛、罗俊是一起作案的人。 4、证人王某1的证言及辨认笔录，证实2017年1月14日17时许，陈某告诉其李海涛、蔡建强让她将李老板、“小杨”两人骗到兴宁市，叫他们两人还钱，事成后李海涛、蔡建强会给她钱，她还说等一下李老板、“小杨”就到兴宁，她会过去接，她叫其一起过去看看，其就同意了。大约18时许，其在兴民中学的一个小店里看到李海涛、蔡建强及另外三个男青年将“小杨”抓进一辆银色面包车内，接着，其和陈某坐着李海涛的哈弗汽车来到兴城酒店开了一间8812房，然后李海涛、蔡建强及三个男青年就将“小杨”带到房间里。等其和陈某去到8812房后就听到李海涛、蔡建强两人说：“你和丰顺佬（指李老板）欠我们的4400元为什么不还，打电话给你们也不接，你们到底想怎样”。“小杨”就从身上拿出3300元给蔡建强等人，“小杨”说留几百元给他当路费，蔡建强就给了“小杨”300元，李海涛、蔡建强看到“小杨”有信用卡，就让“小杨”将信用卡内的钱刷出来，当时有人打电话叫他人拿一个移动POS机过来，李海涛、蔡建强要求“小杨”在POS机上刷了3500元。接着李海涛、蔡建强等人就叫“小杨”写一张欠条，但“小杨”说钱已经还给他们了就不愿意写。李海涛、蔡建强就商量抓到李老板后让李老板写欠条。21时许，蔡建强、李海涛就让“小杨”打电话给李老板将他骗过来，“小杨”打电话后得知李老板在兴宁市宁新街道办事处洋里村附近，之后李海涛、蔡建强及三个男青年就分别驾驶小车去洋里抓李老板，其和陈某就去饭店吃饭了。22时许，李海涛说他们已经抓住李老板了，等一下他会开车来接其和陈某去新陂，后来到新陂镇一个小学的操场时就看到那辆面包车已经在那里了，蔡建强、三个男青年及李老板就在面包车上，大家在操场上待了一个多小时，后就往叶塘镇方向走。在往叶塘的路上陈某问李海涛“怎么还没有放李老板，李老板和小杨已经将4400元还给你们了”。李海涛就说李老板不止欠他们这些钱，接着李海涛就拿出一张借条给其看，具体内容其没有看清楚就被李海涛收回去了。次日凌晨1时许，李海涛先开车将其送回商业城。蔡建强、李海涛告诉其，他们打了李老板几巴掌，其还听陈某说那三名男青年是蔡建强叫来的，第二天陈某告诉其当晚蔡建强给了她700元。王某1还辨认出李海涛、蔡建强、罗俊是一起作案的人。 5、证人李某2（系被害人的弟弟）的证言，证实2017年1月14日23时40分，其打电话找李某1，李某1说他出了交通事故，要30000元，并问其有没有钱，其说有3000元给他送过去，李某1说微信转账给他，其就用微信号（135××××8855）给李某1的微信转账3000元。次日5时，李某1打电话给其，要其到兴宁市高速公路西出口接他。后李某1告诉其，他朋友李海涛把他载到兴宁城转悠，身上的钱被拿走了，还逼他写了50000元的欠条。 6、证人罗某1的证言及辨认笔录，证实其面包车放在其朋友邬学良处，其不清楚李海涛等人抢劫时为何会使用其面包车，李海涛等人使用其面包车，没有征求过其。罗某1辨认出驾驶粤M×××××号牌面包车的人是“扁头”。 7、现场勘验笔录、现场图、现场照片，证实公安民警于2017年1月15日到案发现场兴宁市宁新街道办事处国道洋里路段进行勘验，现场未发现异常，随后民警到兴宁市兴城酒店8812房进行勘查，勘查中提取了烟头8枚，并提取现场多个饮料瓶和香烟盒进行502熏显指印处理，后提取了指印14枚。 8、归案经过，证实2017年1月15日，公安民警在兴宁市兴田街道办事处大都会酒店抓获李海涛、蔡建强。2017年2月10日，罗俊到兴宁市公安局河背街派出所投案。 9、扣押笔录、扣押决定书、扣押清单，证实民警依法从原审被告人李海涛身上扣押了李某1写的一张5万元的借条、李海涛持有的人民币600元；依法扣押了蔡建强持有的人民币1600元；依法扣押了陈某违法所得的现金700元。 10、接受证据清单、李某1手机微信转账记录照片、疾病证明书，证实2017年1月14日21时14分，李某1转账给“人生如梦”1200元，2017年1月15日0时15分转账给“三德”530元，2017年1月15日4时20分转账给“强某，明天会更好”3000元。李某1的疾病证明书证实李某1头部软组织挫伤。 11、兴宁市公安局刑事侦查大队出具的情况说明2份，证实公安机关未能联系到张某及其司机，未能调取到案发当天大都会宾馆的监控视频。 12、李某1出具的谅解书1份，证实其与李海涛等人是朋友关系，对李海涛的行为表示谅解，请求对李海涛从轻处罚。 13、兴宁市公安局刑事侦查大队出具的证明，证实188××××4806手机号码的机主是贺恒，其手机微信一直是“从头开始”，并非“人生如梦”，其是张某的老乡，2017年1月份期间没有收过他人通过微信转账给他的1200元。公安机关未能联系到张某及其司机、李某1的母亲，未能查找到“扁头”及带来POS机及刷卡的相关凭证，罗某1承认李海涛、蔡建强作案时使用的粤M×××××号牌面包车是其名下的。 14、户籍证明、查询违法犯罪记录证明材料、兴宁市公安局行政处罚决定书，证实上诉人蔡建强、原审被告人李海涛、罗俊的出生年月日等基本情况，作案时已达完全负刑事责任年龄，蔡建强于2016年7月5日因参与赌博被行政罚款500元。三人无其他违法犯罪记录。 15、上诉人蔡建强的供述及辨认笔录，证实2016年8月份的一天，其和李海涛、李某1等人商量好介绍庄家给李某1等人下注，其和李海涛收取百分之十的介绍费。后来李某1就说要给其和李海涛每人2200元的介绍费，但是李某1一直没有给钱，然后其和李海涛就想联系李某1及姓杨的男子拿钱，但一直联系不了。2017年1月12日其和李海涛商量将李某1等人引出来，到时再叫一些人来帮忙，跟李某1要回其两人该得的钱及叫人来帮忙的费用。其两人找到李某1的朋友陈某，叫陈某去联系李某1等人说找到有庄家可以下注的，叫他们过来兴宁市火车站附近汇合，其和李海涛叫陈某骗李某1等人说兴民中学附近有庄家。2017年1月14日18时许，陈某打电话给其说李某1到了兴宁，她跟李某1等人在一起。其就与李海涛汇合，李海涛还带着三名男青年（其中一名叫“扁头”）过来说一起帮忙收账。当时还跟男青年商量好收欠款时也帮他们收取一些费用作为他们的辛苦费。19时许，李某1、姓杨的男子、陈某及另外一名男子就开着一辆白色的轿车来到兴民中学对面的路边停下，其和李海涛等人驾驶一辆灰色的面包车先在那里等着了。李某1下车后可能发现不对劲就跑走了，我们就抓住了姓杨的男子及开车的司机，然后其与李海涛等人将他们带到兴城酒店8812房，在房间里其问姓杨的男子欠其两人的钱怎么办，姓杨的男子就说“该你们得的钱我会给你们”，然后姓杨的男子从口袋里拿出钱包里的3400元，然后我们的人翻了他的钱包，看见他有信用卡，其和李海涛又说“我们叫了几个朋友来帮忙，要出一些钱给我们的朋友”。然后其中一个男青年就打电话叫人送来一台移动POS机，然后其和李海涛就叫姓杨的男子用信用卡刷了3500元。后其中一个男青年叫姓杨的男子再帮忙找李某1出来，姓杨的男子联系李某1后说李某1在洋里附近。我们一起开车去到洋里国道旁边的一间饭店找到李某1，当时三名男青年就动手打了李某1，然后姓杨的男子就跟司机离开了。其与李海涛及三名男青年就带着李某1上车，在车上那三名男青年动手打了李某1。其问李某1欠的钱如何处理，李某1就通过微信转账给李海涛1200元，然后大家去到大都会宾馆502房，进入房间后其打了李某1两巴掌，其问李某1欠的钱怎么处理，李某1拿出400元现金（由那三名男青年拿去了）后就说他打电话找钱，但李某1打电话给他的朋友没有找到钱。然后其就说带李某1出去转一下，顺便恐吓、威胁一下李某1。我们开着李海涛的白色哈弗车及男青年的灰色面包车从大都会出发，先去到新陂镇华某村华兴小学，在华某小学的运动场里，李海涛对李某1说：“我们要请人找你还钱，你要出5万元人工费给我们”，李某1就说没有钱，然后李海涛与那三名男青年就拿出一张填写的欠条让李某1填写及签名，李某1逼于无奈就在借条上写了借李海涛5万元及签名按了指纹，当时还特意让李某1在日期上写2016年8月1日。然后我们又开车去到叶塘圩镇时动手打了李某1，接着又载李某1去到合水水库的堤坝上，其中一个男青年还动手打了李某1一巴掌，然后李海涛及三名男青年就恐吓、威胁李某1说：“你再找几千元给我们，没有钱就将你扔到水库去”。过了一会，那三名男青年就先离开了，接着李某1打电话给他母亲说：“我有事情，你转点钱给我”，其拿过电话跟李某1的母亲说：“你儿子欠我的钱，多少转点钱来就让他回家”。李某1的母亲答应后，我们就开车往兴城走，后李某1的母亲就通过微信转账了3000元给李某1，接着李某1用微信将这3000元转给其，其又转了1500元给李海涛。后在宁江桥让李某1下车，其还拿了200元给李某1。其拿了700元给陈某作为辛苦费。其拿到1500元的微信转账及1600元现金，李海涛拿到2700元微信转账及1600元现金，那三名男青年拿到刷卡的3500元及400元现金，借条写下后由李海涛保管。上诉人蔡建强辨认出陈某是打电话叫李某1来兴宁的人，罗俊是在车上动手殴打李某1的人。同时对其和李海涛等人胁迫李某1写下1张5万元借条的地方兴宁市新陂镇华某小学操场进行指认。 16、原审被告人李海涛的供述及辨认笔录，证实李某1、张某欠其的钱是赌博债，其中李某1欠其53500元，张某欠其3000元钱。案发前一、两天，其和蔡建强、陈某、王某1在大坝里吃饭时，其和蔡建强叫陈某以介绍六合彩庄家给李某1及张某，骗两人到兴宁市兴民中学附近逼对方还钱，事成后蔡建强给了700元给陈某。其打电话叫来“扁头”及另外2个男青年，其与蔡建强等人先带张某两人去了兴城酒店812房，之后又抓住李某1去了新陂、叶塘、合水水库等地方，后将他们带到大都会宾馆。这样做是为了吓李某1、张某，让他们把欠的赌博钱拿出来。这次其和蔡建强等人恐吓、殴打李某1后，李某1先后从微信上转给其1200元、530元；李某1从微信上转了3000元给蔡建强，蔡建强用微信转了1500元给其，李某1身上的现金400多元被“扁头”等男青年拿去吃饭了，当日其和蔡建强等人还带李某1到新陂镇华某小学，叫李某1写了一张5万元的借条；其和蔡建强等人在张某身上搜到的3000元给了蔡建强，还从张某信用卡上刷了3500元，这3500元是用POS机刷到其朋友的银行卡上的，还没有取出来，后蔡建强拿回300元给张某并放走了他。其和蔡建强等人将李某1带上车的时候，“扁头”的两个朋友及蔡建强对李某1拳打脚踢，在车上大家也有恐吓李某1说如果李某1不还钱就动手打他，将他扔到合水水库里。其和蔡建强等人没有动手打张某，只是人多给了对方压力。原审被告人李海涛辨认出陈某是打电话叫李某1来兴宁的人、罗俊是动手打李某1的人，粤M×××××面包车是作案时使用的车辆。同时还对其和蔡建强等人要求李某1拿钱的地方兴宁市新陂镇华某小学操场进行指认。 17、原审被告人罗俊的供述及辨认笔录，证实2017年1月14日8时30分左右，其在罗某1的出租屋聊天，罗某1告诉其有一个人欠了他几万元，要其去帮他收回来，其表示同意。晚上21时左右，罗某1告诉其开车去兴民中学找李海涛，其就和“扁头”及一个其不知道姓名的男青年乘坐一辆面包车去到兴民中学找到李海涛，当时李海涛驾驶一辆哈弗汽车，蔡建强及两名女子就站在路边。后来李海涛看到那个外地人来了，那个其不知道姓名的男青年就跟着蔡建强等人将那个外地人抓住并将他带到其乘坐的面包车上。“扁头”负责开车，其和另一男青年就负责看着这个外地男子，面包车跟着李海涛的车去到兴城酒店停车场，李海涛等人开好房后就将那个外地男子带到房间内，其和“扁头”及另一男青年就没有上楼。接着李海涛又叫其三人去兴民中学看看那个丰某在不在那里，去到后只看到丰某所坐的车和司机。后司机跟其三人一起回到兴城酒店8楼的一个房间里，其看到李海涛、蔡建强及两个女子在里面，那个外地人坐在床边放着两、三千元，蔡建强问那个外地人那些钱怎么办，那个外地人就说他身上就这些钱了，卡里还有几千元，要就拿去。不知道是李海涛还是蔡建强就说将卡里的钱刷出来，然后不知道是“扁头”还是另一名男青年打了一个电话，过了不久有人拿着POS机来到房间，但其不清楚具体刷了多少钱。刷了钱后蔡建强等人就叫这个外地人将丰顺男子约出来，外地人就打电话给丰某，丰某告诉外地人说他在人民大道洋里路段附近，我们又开着面包车去抓丰某，看到那个丰某后，李海涛等人就走过去将他按倒在地，其下车看到对方右手拿着一个用打火机自制的利器，怕他用利器伤到我们，其就用脚踢了他拿着利器的手两下，最后把利器踢开了。李海涛用手拉着对方上了面包车，在车上蔡建强打了丰某，接着丰某通过微信转账1200元给李海涛，来到兴城酒店附近，李海涛走下车去开他的哈弗汽车载上两个女子，然后大家就开车往新陂方向走。在路上，蔡建强在丰某身上搜出现金，并叫那个丰某通过微信转账530元给李海涛。来到新陂一间学校的操场里，李海涛、蔡建强、“扁头”及另一男青年下车叫那个丰某写了一张欠条，后大家就去叶塘镇吃宵夜。吃完宵夜后，李海涛载两个女子回到兴城大都会宾馆开房，其、蔡建强、“扁头”及另一男青年就乘坐面包车载着丰某去到合水水库堤坝上，蔡建强说：“你再找一、两万元给我们，没有钱就将你扔到水库里去”，但丰某没有借到钱。在合水水库呆了半个小时左右，大家又返回兴城大都会宾馆一房间，其看到桌子上有一张5万元的欠条，后其和“扁头”及另一男青年先离开宾馆。事后李海涛等人没有给其财物。罗俊辨认出李海涛、蔡建强是与其一起作案的人。 ","cpfxgc":"本院认为，上诉人蔡建强、原审被告人李海涛、罗俊无视国家法律，以非法占有为目的，使用暴力、胁迫手段劫取他人财物，其行为均已构成抢劫罪。在共同犯罪中，蔡建强、原审被告人李海涛、起主要作用，系主犯，原审被告人罗俊起次要作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。原审被告人罗俊犯罪后能主动投案，并如实供述犯罪事实，是自首，依法可以从轻或减轻从轻处罚，鉴于原审被告人罗俊系从犯且有自首情节，依法对其从轻处罚。上诉人蔡建强归案后能如实供述犯罪事实，依法可对其从轻处罚。原审被告人李海涛自愿认罪，其家属积极退赃，可酌情对原审被告人李海涛从轻处罚。原判认定上诉人蔡建强、原审被告人李海涛、罗俊抢劫被害人张某财物仅有被告人的供述及证人证言，无被害人的报案材料和陈述，且对通过POS机刷卡转走被害人张某的3500元，无相关的刷卡凭证证实，对POS机的来源亦未查证，故原判认定该宗抢劫犯罪的事实不清，证据不足，本院不予认定。对本案抢劫数额的认定应以实际抢劫到的财物数额为依据，未实际取得的5万元欠条作为量刑情节，原判将实际抢得的财物和欠条数额相加，认定为抢劫数额巨大不当，应予纠正。上诉人蔡建强上诉及其辩护人提出，李某1等人欠其和李海涛4400元赌博介绍费，李海涛逼迫李某1写下5万元借条应认定为敲诈勒索罪未遂，其行为不构成抢劫罪，原判对其量刑过重，请求对其从轻处罚。经查，根据本案现有的证据能够证实上诉人蔡建强、原审被告人李海涛、罗俊等人将被害人李某1拖上汽车并在车内殴打恐吓被害人，先后让李某1用微信转账1200元、530元给李海涛，并搜走被害人身上400多元，接着又将被害人带至华某小学操场，采取恐吓、胁迫的手段迫使被害人写下一张5万元的欠条，后又继续将被害人带至合水水库，并称如果不给钱就将被害人扔进水库等威胁被害人，又迫使其向他人借款3000元转账给上诉人蔡建强。上诉人蔡建强、原审被告人李海涛、罗俊的行为对被害人形成了一种威胁强制，明显使被害人不敢反抗，处于极度紧迫的危险状态。被害人因此丧失了意思表示的自由，不能报警，也不能逃脱，除非交出财物才能获得自由，否则其人身将会受到重大侵害。上诉人蔡建强、原审被告人李海涛、罗俊主观上非法占有的目的明显，客观上当场实施的殴打、恐吓、威胁手段已达到抑制被害人反抗的程度，符合抢劫罪的构成要件。上诉人蔡建强等人在抢得2000多元后，见被害人确实没钱了，又威胁被害人写了5万元借条的行为，是抢劫行为的延续。从犯罪动机而言，本案仅是一个犯罪故意，写5万元的借条行为应为抢劫罪的一个情节，故本案应以实际抢劫的财物定罪，而5万元借条作为一个量刑情节予以考虑。上诉人蔡建强、原审被告人李海涛、罗俊的行为符合刑法关于抢劫罪的规定，不应认定为敲诈勒索罪。上诉人的上诉理由及辩护人的辩护意见没有事实与法律依据，不予采纳。综上，原判审判程序合法，定罪准确，但认定部分事实不清，适用法律错误，应予纠正。广东省梅州市人民检察院的出庭意见，理由和依据充分，应予采纳。依照《中华人民共和国刑法》第二百六十三条第一款、第二十三条、第二十五条第一款、第二十六条第三款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条、《中华人民共和国刑事诉讼法》第二百二十五条第（二）、（三）项之规定，判决如下：","pjjg":" 一、维持广东省兴宁市人民法院（2017）粤1481刑初239号刑事判决对被告人李海涛、蔡建强、罗俊的定罪部分。 二、撤销广东省兴宁市人民法院（2017）粤1481刑初239号刑事判决对被告人李海涛、蔡建强、罗俊的量刑部分。 三、上诉人蔡建强犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月15日起至2021年1月14日止。罚金在本判决生效后一个月内缴纳。） 四、原审被告人李海涛犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月15日起至2021年1月14日止。罚金在本判决生效后一个月内缴纳。） 五、原审被告人罗俊犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月10日起至2020年2月9日止。罚金在本判决生效后一个月内缴纳。） 本判决为终审判决。","qw":"梅州市中级人民法院 刑事判决书 （2017）粤14刑终218号 原公诉机关广东省兴宁市人民检察院。 上诉人（原审被告人）蔡建强，绰号“江记”，男，1968年9月4日出生于广东省兴宁市，汉族，小学文化，无业，住广东省兴宁市。2017年1月15日因涉嫌犯抢劫罪被刑事拘留，2月17日被逮捕。现羁押于广东省兴宁市看守所。 辩护人蔡伟才，男，1988年5月22日出生，住广东省兴宁市，系上诉人蔡建强的儿子。 原审被告人李海涛，绰号“三德”，男，1973年2月8日出生于广东省兴宁市，汉族，初中文化，务工，住广东省兴宁市。2017年1月15日因涉嫌犯抢劫罪被刑事拘留，2月17日被逮捕。现羁押于广东省兴宁市看守所。 原审被告人罗俊，男，1994年12月4日出生于广东省兴宁市，汉族，初中文化，务工，住广东省兴宁市。2017年2月10日因涉嫌犯抢劫罪被刑事拘留，2月17日被逮捕。现羁押于广东省兴宁市看守所。 广东省兴宁市人民法院审理广东省兴宁市人民检察院指控原审被告人李海涛、蔡建强、罗俊犯抢劫罪一案，于2017年9月12日作出（2017）粤1481刑初239号刑事判决。原审被告人蔡建强不服，提出上诉。本院受理后，依法组成合议庭，于2017年12月21日公开开庭审理了本案。广东省梅州市人民检察院指派检察员钟文巾出庭履行职务，上诉人蔡建强及其辩护人蔡伟才到庭参加了诉讼。本案现已审理终结。 原判认定，2017年1月12日，因被害人李某1、张某欠被告人李海涛、蔡建强六合彩赌博介绍费4400元，被告人李海涛、蔡建强和陈某商定，由陈某以介绍六合彩庄家给李某1、张某为由，骗李某1、张某到兴宁市兴民中学附近逼对方还钱，并由被告人李海涛叫来被告人罗俊、“扁头”及一男青年帮忙索要欠款，并许诺事后给被告人罗俊等人辛苦费。2017年1月14日19时许，被告人李海涛、蔡建强、罗俊等人在兴民中学对面路段抓到张某，并将张某带至兴城酒店8812房，逼张某偿还欠款，从张某身上搜出人民币3000多元和一张信用卡，并在移动POS机上刷了张某信用卡人民币3500元。22时多，被告人李海涛、蔡建强等人要求张某约出李某1，后被告人李海涛、蔡建强、罗俊和“扁头”及另一男青年去到兴宁市洋里路段附近将李某1抓住，放张某离开。被告人李海涛、蔡建强、罗俊和“扁头”等人带李某1先后去了兴宁市新陂、叶塘、合水水库等地，在车上殴打、恐吓李某1，并先后让李某1从微信转了1200元、530元给李海涛，在李某1身上搜走400多元，在新陂镇华某小学操场强迫李某1写下一张日期为2016年8月1日的5万元借条，在合水水库殴打、恐吓李某1后，李某1从微信转了3000元给蔡建强，后蔡建强用微信转了1500元给李海涛。15日5时许，被告人李海涛、蔡建强在兴宁市人民医院附近将李某1放下后离开。2017年1月15日，被告人李海涛、蔡建强在兴宁市兴田街道办事处大都会酒店被民警抓获。2017年2月10日，被告人罗俊到河背街派出所投案。 原判认定上述事实的证据有受案登记表、立案决定书、被告人户籍证明、到案经过、扣押笔录、扣押决定书、扣押清单、接受证据清单、手机微信转账照片、疾病证明书、谅解书、查询违法犯罪记录证明、兴宁市公安局刑事侦查大队出具的情况说明、证明、行政处罚决定书，现场勘验笔录、现场图、现场照片、辨认笔录，证人陈某、王某1、李某2、罗某1的证言，被害人李某1的陈述及被告人李海涛、蔡建强、罗俊的供述。 原判认为，被告人李海涛、蔡建强、罗俊无视国家法律，以非法占有为目的，使用暴力、胁迫手段劫取他人财物，数额巨大，其行为已构成抢劫罪。三被告人已着手实施抢劫，由于意志以外的原因而未实际取得50000元，是犯罪未遂，依法可以从轻或者减轻处罚。被告人罗俊主动投案，并如实供述了犯罪事实，是自首，依法可以从轻或者减轻处罚。被告人蔡建强归案后能如实供述犯罪事实，依法可以从轻处罚。被告人李海涛当庭自愿认罪，其家属退回8000元给被害人李某1，李某1对被告人李海涛的犯罪行为表示谅解，可以酌情对被告人李海涛从轻处罚。综上量刑情节，依法对三被告人予以减轻处罚。根据各被告人的犯罪的事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十三条第（四）项，第二十三条，第二十五条第一款，第六十七条第一款、第三款，第五十二条，第五十三条的规定，判决如下：一、被告人李海涛犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元。二、被告人蔡建强犯抢劫罪，判处有期徒刑六年，并处罚金人民币5000元。三、被告人罗俊犯抢劫罪，判处有期徒刑四年六个月，并处罚金人民币3000元。 上诉人蔡建强上诉及其辩护人提出，李某1等人欠其和李海涛4400元赌博介绍费，李海涛逼迫李某1写下50000元借条应认定为敲诈勒索罪未遂，其行为不构成抢劫罪，原判对其量刑过重，请求对其从轻处罚。 广东省梅州市人民检察院出席二审法庭提出，1、上诉人蔡建强等人迫使被害人写欠条的行为应认定为抢劫罪；2、本案应以实际抢劫得到的财物数额为依据来定罪，5万元欠条因意志以外原因未能得逞，属犯罪未遂，应作为一个量刑情节考虑；3、原判认定抢劫张某财物的犯罪事实不清，证据不足。建议二审法院查清事实后依法改判。 经审理查明，2017年1月12日，被害人李某1等人因欠上诉人蔡建强和原审被告人李海涛六合彩赌博介绍费4400元，上诉人蔡建强、原审被告人李海涛和陈某商定，由陈某以介绍六合彩庄家给李某1为由，骗李某1到兴宁市兴民中学附近逼对方还钱，并由原审被告人李海涛叫来原审被告人罗俊、“扁头”及一男青年帮忙索要欠款，并许诺事后给原审被告人罗俊等人辛苦费。2017年1月14日22时许，原审被告人李海涛、上诉人蔡建强、原审被告人罗俊和“扁头”及另一男青年驾车在兴宁市洋里路段附近找到李某1并将其拉上汽车。在车上，上诉人蔡建强、原审被告人李海涛、罗俊和“扁头”等人对李某1进行殴打，并质问其欠的钱怎么处理。被打后，李某1通过微信转账给李海涛1200元。李海涛、蔡建强等人又商量带李某1出去转，通过殴打、恐吓、威胁李某1拿出钱来。后李海涛、蔡建强、罗俊和“扁头”等人驾车载着李某1往兴宁市新陂镇方向驶去，期间又从李某1身上搜走现金400多元和手机、证件等，并逼迫李某1再次从微信上转账530元给李海涛。23时许，李海涛、蔡建强等人将李某1带至新陂镇华某希望小学操场，采用殴打、恐吓手段逼迫李某1写下一张日期为2016年8月1日的5万元借条给李海涛。后蔡建强、罗俊和“扁头”等人又将李某1载至兴宁市合水水库堤坝上，动手殴打、恐吓李某1，要李某1再拿30000元给他们，否则就将李某1扔到水库里，李某1被迫打电话向亲戚借钱，但未果。次日凌晨2时许，蔡建强、罗俊和“扁头”等人将李某1带至兴宁市大都会宾馆502房与李海涛等人汇合。在502房，李海涛、蔡建强等人又再次逼迫李某1打电话向亲戚借钱，后李某1的弟弟李某2在微信上转账给李某13000元，李某1将该3000元转到蔡建强的微信，蔡建强将其中的1500元转给李海涛。15日5时许，李海涛、蔡建强驾车将李某1载至兴宁市人民医院附近，蔡建强给回李某1200元作路费及手机、证件放李某1离开。2017年1月15日，原审被告人李海涛、上诉人蔡建强在兴宁市兴田街道办事处大都会酒店被民警抓获。2017年2月10日，原审被告人罗俊到兴宁市公安局河背街派出所投案。 上述事实，有原公诉机关提交并经原审法庭质证、认证，本院查证属实的下列证据证实： 1、受案登记表、立案决定书，证实公安机关于2017年1月15日对本案进行立案侦查。 2、被害人李某1的陈述及辨认笔录，证实2016年12月份中旬的一天，其打电话给李海涛向他购买了4400元六合彩，但没有中，其也没有将4400元给李海涛。2016年12月份期间的一天，其和张某在李海涛、“强某”（姓蔡）、“阿某”的介绍下来到兴宁市向一个六合彩庄家购买了六合彩，当时其和张某两人共赢得8800元，庄家只给了5000元，“强某”看到其两人赢钱后就说要分一点给他们，李海涛和“强某”要求其和张某分一半即各拿2200元给他们，其就拿了1200元给李海涛。2017年1月13日“阿某”约其和张某一起到兴宁城区，并说有购买六合彩赌博的庄家介绍给其两人认识，其和张某电话联系后，答应了“阿某”第二天到兴宁市找她。2017年1月14日下午，其从梅县黄塘医院坐车来到兴宁市，18时许，其先去到兴宁市火车站与张某汇合。其和张某一起在兴宁市火车站等到“阿某”，“阿某”说带其两人去兴民中学见赌博的庄家，然后三人一起乘坐一辆白色的小车去到兴民中学附近。19时许，其因肚子不舒服先去了厕所，其从厕所出来后没有找到张某和“阿某”。期间其接到李海涛的电话，问其在哪里，怎么刚到兴宁就走了，其就说其家里有事要回黄塘，李海涛说他有车可以送其回去，其说好，并告诉他其在洋里镇附近等他。其在洋里镇附近等了一个多小时，22时许，李海涛带着三、四名男青年将其强行拉进一辆银白色的五菱之光面包车上，把其的手机拿走，在车上他们用拳脚打其，后来他们商量载其到操场，在行驶过程中有人看其的手机，问其微信上有无钱，其就说有，对方就把其微信上的钱转了1200元到李海涛朋友188××××4806“人生如梦”的微信上。到了兴城酒店，李海涛下车，然后这辆车继续往前走，车上的男青年又问其有无钱，不然要打其，对方又拿其的手机转了530元到李海涛微信名为“三德”的微信上，在对方恐吓下其还将身上的钱、身份证拿给对方。当车走到新陂一个操场后停下来，李海涛开着另一部车来到操场，他拿着欠条叫其写下5万元的欠条，其说其不会写字，另一个男青年就说有模板，只要填数字和签名按指印就可以了，并说他叫其怎么写就怎么写，不然就用带来的“袈裟”打其，其被逼按对方的要求写了5万元的欠条，并将日期写为2016年8月1日，欠条在李海涛手上。之后两辆车分别走，载其的车从新陂去到合水水库，李海涛的车没有来，车上的人说其至少要拿出3万元给他才放其走，不然把其扔到水库里，对方叫其打电话，并叫其跟亲戚说其在深圳出了车祸，叫他们打钱过来。其与对方在合水水库待了约20分钟，后又载其回到兴城的大都会宾馆502房，房间里有“阿某”在场，他们叫其打电话拿钱，后来李海涛和年长的男子就开着李海涛的车载其转了一圈最后从叶塘镇上出来，期间其弟弟李某2从微信上转了3000元给其，其就把微信上的3000元转给了李海涛的朋友（136××××0794的微信名为“强某，明天会更好”）。1月15日凌晨5时左右，李海涛和一个年长的男子开着李海涛的车载其来到兴宁市人民医院附近时，其就跟他们说没有钱回家，跟李海涛一起的那个男子就拿了200元现金给其，其就打开车门跳车逃走了，到了高速公路兴宁西出口时便打电话报警。李某1还辨认出殴打其的男子是李海涛、蔡建强、罗俊，联系其来兴宁的“阿某”即陈某，与其一起来兴宁市的张某。 3、证人陈某的证言及辨认笔录，证实2017年1月12日，蔡建强、李海涛两人打电话告诉其因为李某1、“小杨”欠他们六合彩的4400元一直没有还，蔡建强、李海涛两人就叫其将李某1、“小杨”两人骗过来赌博，然后他们就动手抓李某1、“小杨”，事成后他们会给其1000元作为劳务费，其就答应了。2017年1月14日早上，其打电话给李某1、“小杨”说过来兴宁市介绍写六合彩单据的庄家给他们认识，他们就答应了。当天18时许，李某1打电话给其说他们两人已经到兴宁市火车站附近了，其就将情况告诉李海涛，李海涛就让其将李某1、“小杨”骗到兴宁市兴民中学附近。18时许其在火车站接到李某1、“小杨”两人（当时他们是由李某1的司机驾驶一辆白色小车载其和李某1、“小杨”），后将他们带到兴民中学附近，李某1下车的时候应该是看到了李海涛等人就先趁机逃跑了。当时蔡建强、李海涛还带着三个男青年以及王某2走过来抓“小杨”，蔡建强将“小杨”强行抓进一辆银色面包车，然后李海涛驾驶另外一辆黑色哈弗H6汽车载其和王某2。19时许，大家来到兴城酒店，其和李海涛等人开了一间8812房，李海涛、蔡建强及三个男青年就将“小杨”带进酒店，其看到李海涛在房间里逼“小杨”把欠的钱拿出来，后来蔡建强就从“小杨”的钱包里拿了3000多元现金，李海涛等人看到“小杨”钱包里有信用卡，就让“小杨”将信用卡的钱刷出来。20时许，李海涛的一个小弟拿了一个POS机来到8812房，蔡建强、李海涛等人就让“小杨”在POS机上刷了3500元，李海涛等人从“小杨”身上拿到6500元后就让“小杨”将李某1骗出来，当时李某1在电话中告诉“小杨”他在兴宁市宁新街道办事处洋里村附近。李海涛等人就驾驶小车去抓李某1，其和王某2就先出去吃饭了。大约21时，李海涛等人就说抓住了李某1，并说要来兴城酒店接其和王某2。之后蔡建强、李某1及李海涛叫来的三个男青年就坐在面包车上，其和王某2、李海涛就坐在李海涛的哈弗汽车上，两辆车往兴宁市新陂镇方向行驶，先去到新陂镇一个小学的操场上，当时其和王某2就待在汽车上，蔡建强、李海涛及三个男青年在骂李某1，具体骂什么其不清楚，在操场上呆了一个多小时（大约23时许），蔡建强及三个男青年驾驶面包车载李某1去了合水，其和李海涛、王某2就驾车在其他地方转悠，在车上其问：“李海涛，李某1到底欠你们多少钱”，李海涛就说李某1不止欠他们4400元，欠了好几万。当时李海涛拿出一张写着李某1欠李海涛5万元的借条给其看。次日凌晨0时，李海涛又带其和王某2去了叶塘的一个马路边，其看到蔡建强、李海涛及三个男青年中的几个男子动手打了李某1，并叫他将钱拿出来。大约凌晨1时许，李海涛等人又带着李某1去了兴宁市大都会宾馆，李海涛等人在宾馆的房间里叫李某1让他的亲戚转钱过来，但具体转了多少钱其不清楚。凌晨2时许，蔡建强给了其700元，其就先离开了。陈某还辨认出蔡建强、李海涛、罗俊是一起作案的人。 4、证人王某1的证言及辨认笔录，证实2017年1月14日17时许，陈某告诉其李海涛、蔡建强让她将李老板、“小杨”两人骗到兴宁市，叫他们两人还钱，事成后李海涛、蔡建强会给她钱，她还说等一下李老板、“小杨”就到兴宁，她会过去接，她叫其一起过去看看，其就同意了。大约18时许，其在兴民中学的一个小店里看到李海涛、蔡建强及另外三个男青年将“小杨”抓进一辆银色面包车内，接着，其和陈某坐着李海涛的哈弗汽车来到兴城酒店开了一间8812房，然后李海涛、蔡建强及三个男青年就将“小杨”带到房间里。等其和陈某去到8812房后就听到李海涛、蔡建强两人说：“你和丰顺佬（指李老板）欠我们的4400元为什么不还，打电话给你们也不接，你们到底想怎样”。“小杨”就从身上拿出3300元给蔡建强等人，“小杨”说留几百元给他当路费，蔡建强就给了“小杨”300元，李海涛、蔡建强看到“小杨”有信用卡，就让“小杨”将信用卡内的钱刷出来，当时有人打电话叫他人拿一个移动POS机过来，李海涛、蔡建强要求“小杨”在POS机上刷了3500元。接着李海涛、蔡建强等人就叫“小杨”写一张欠条，但“小杨”说钱已经还给他们了就不愿意写。李海涛、蔡建强就商量抓到李老板后让李老板写欠条。21时许，蔡建强、李海涛就让“小杨”打电话给李老板将他骗过来，“小杨”打电话后得知李老板在兴宁市宁新街道办事处洋里村附近，之后李海涛、蔡建强及三个男青年就分别驾驶小车去洋里抓李老板，其和陈某就去饭店吃饭了。22时许，李海涛说他们已经抓住李老板了，等一下他会开车来接其和陈某去新陂，后来到新陂镇一个小学的操场时就看到那辆面包车已经在那里了，蔡建强、三个男青年及李老板就在面包车上，大家在操场上待了一个多小时，后就往叶塘镇方向走。在往叶塘的路上陈某问李海涛“怎么还没有放李老板，李老板和小杨已经将4400元还给你们了”。李海涛就说李老板不止欠他们这些钱，接着李海涛就拿出一张借条给其看，具体内容其没有看清楚就被李海涛收回去了。次日凌晨1时许，李海涛先开车将其送回商业城。蔡建强、李海涛告诉其，他们打了李老板几巴掌，其还听陈某说那三名男青年是蔡建强叫来的，第二天陈某告诉其当晚蔡建强给了她700元。王某1还辨认出李海涛、蔡建强、罗俊是一起作案的人。 5、证人李某2（系被害人的弟弟）的证言，证实2017年1月14日23时40分，其打电话找李某1，李某1说他出了交通事故，要30000元，并问其有没有钱，其说有3000元给他送过去，李某1说微信转账给他，其就用微信号（135××××8855）给李某1的微信转账3000元。次日5时，李某1打电话给其，要其到兴宁市高速公路西出口接他。后李某1告诉其，他朋友李海涛把他载到兴宁城转悠，身上的钱被拿走了，还逼他写了50000元的欠条。 6、证人罗某1的证言及辨认笔录，证实其面包车放在其朋友邬学良处，其不清楚李海涛等人抢劫时为何会使用其面包车，李海涛等人使用其面包车，没有征求过其。罗某1辨认出驾驶粤M×××××号牌面包车的人是“扁头”。 7、现场勘验笔录、现场图、现场照片，证实公安民警于2017年1月15日到案发现场兴宁市宁新街道办事处国道洋里路段进行勘验，现场未发现异常，随后民警到兴宁市兴城酒店8812房进行勘查，勘查中提取了烟头8枚，并提取现场多个饮料瓶和香烟盒进行502熏显指印处理，后提取了指印14枚。 8、归案经过，证实2017年1月15日，公安民警在兴宁市兴田街道办事处大都会酒店抓获李海涛、蔡建强。2017年2月10日，罗俊到兴宁市公安局河背街派出所投案。 9、扣押笔录、扣押决定书、扣押清单，证实民警依法从原审被告人李海涛身上扣押了李某1写的一张5万元的借条、李海涛持有的人民币600元；依法扣押了蔡建强持有的人民币1600元；依法扣押了陈某违法所得的现金700元。 10、接受证据清单、李某1手机微信转账记录照片、疾病证明书，证实2017年1月14日21时14分，李某1转账给“人生如梦”1200元，2017年1月15日0时15分转账给“三德”530元，2017年1月15日4时20分转账给“强某，明天会更好”3000元。李某1的疾病证明书证实李某1头部软组织挫伤。 11、兴宁市公安局刑事侦查大队出具的情况说明2份，证实公安机关未能联系到张某及其司机，未能调取到案发当天大都会宾馆的监控视频。 12、李某1出具的谅解书1份，证实其与李海涛等人是朋友关系，对李海涛的行为表示谅解，请求对李海涛从轻处罚。 13、兴宁市公安局刑事侦查大队出具的证明，证实188××××4806手机号码的机主是贺恒，其手机微信一直是“从头开始”，并非“人生如梦”，其是张某的老乡，2017年1月份期间没有收过他人通过微信转账给他的1200元。公安机关未能联系到张某及其司机、李某1的母亲，未能查找到“扁头”及带来POS机及刷卡的相关凭证，罗某1承认李海涛、蔡建强作案时使用的粤M×××××号牌面包车是其名下的。 14、户籍证明、查询违法犯罪记录证明材料、兴宁市公安局行政处罚决定书，证实上诉人蔡建强、原审被告人李海涛、罗俊的出生年月日等基本情况，作案时已达完全负刑事责任年龄，蔡建强于2016年7月5日因参与赌博被行政罚款500元。三人无其他违法犯罪记录。 15、上诉人蔡建强的供述及辨认笔录，证实2016年8月份的一天，其和李海涛、李某1等人商量好介绍庄家给李某1等人下注，其和李海涛收取百分之十的介绍费。后来李某1就说要给其和李海涛每人2200元的介绍费，但是李某1一直没有给钱，然后其和李海涛就想联系李某1及姓杨的男子拿钱，但一直联系不了。2017年1月12日其和李海涛商量将李某1等人引出来，到时再叫一些人来帮忙，跟李某1要回其两人该得的钱及叫人来帮忙的费用。其两人找到李某1的朋友陈某，叫陈某去联系李某1等人说找到有庄家可以下注的，叫他们过来兴宁市火车站附近汇合，其和李海涛叫陈某骗李某1等人说兴民中学附近有庄家。2017年1月14日18时许，陈某打电话给其说李某1到了兴宁，她跟李某1等人在一起。其就与李海涛汇合，李海涛还带着三名男青年（其中一名叫“扁头”）过来说一起帮忙收账。当时还跟男青年商量好收欠款时也帮他们收取一些费用作为他们的辛苦费。19时许，李某1、姓杨的男子、陈某及另外一名男子就开着一辆白色的轿车来到兴民中学对面的路边停下，其和李海涛等人驾驶一辆灰色的面包车先在那里等着了。李某1下车后可能发现不对劲就跑走了，我们就抓住了姓杨的男子及开车的司机，然后其与李海涛等人将他们带到兴城酒店8812房，在房间里其问姓杨的男子欠其两人的钱怎么办，姓杨的男子就说“该你们得的钱我会给你们”，然后姓杨的男子从口袋里拿出钱包里的3400元，然后我们的人翻了他的钱包，看见他有信用卡，其和李海涛又说“我们叫了几个朋友来帮忙，要出一些钱给我们的朋友”。然后其中一个男青年就打电话叫人送来一台移动POS机，然后其和李海涛就叫姓杨的男子用信用卡刷了3500元。后其中一个男青年叫姓杨的男子再帮忙找李某1出来，姓杨的男子联系李某1后说李某1在洋里附近。我们一起开车去到洋里国道旁边的一间饭店找到李某1，当时三名男青年就动手打了李某1，然后姓杨的男子就跟司机离开了。其与李海涛及三名男青年就带着李某1上车，在车上那三名男青年动手打了李某1。其问李某1欠的钱如何处理，李某1就通过微信转账给李海涛1200元，然后大家去到大都会宾馆502房，进入房间后其打了李某1两巴掌，其问李某1欠的钱怎么处理，李某1拿出400元现金（由那三名男青年拿去了）后就说他打电话找钱，但李某1打电话给他的朋友没有找到钱。然后其就说带李某1出去转一下，顺便恐吓、威胁一下李某1。我们开着李海涛的白色哈弗车及男青年的灰色面包车从大都会出发，先去到新陂镇华某村华兴小学，在华某小学的运动场里，李海涛对李某1说：“我们要请人找你还钱，你要出5万元人工费给我们”，李某1就说没有钱，然后李海涛与那三名男青年就拿出一张填写的欠条让李某1填写及签名，李某1逼于无奈就在借条上写了借李海涛5万元及签名按了指纹，当时还特意让李某1在日期上写2016年8月1日。然后我们又开车去到叶塘圩镇时动手打了李某1，接着又载李某1去到合水水库的堤坝上，其中一个男青年还动手打了李某1一巴掌，然后李海涛及三名男青年就恐吓、威胁李某1说：“你再找几千元给我们，没有钱就将你扔到水库去”。过了一会，那三名男青年就先离开了，接着李某1打电话给他母亲说：“我有事情，你转点钱给我”，其拿过电话跟李某1的母亲说：“你儿子欠我的钱，多少转点钱来就让他回家”。李某1的母亲答应后，我们就开车往兴城走，后李某1的母亲就通过微信转账了3000元给李某1，接着李某1用微信将这3000元转给其，其又转了1500元给李海涛。后在宁江桥让李某1下车，其还拿了200元给李某1。其拿了700元给陈某作为辛苦费。其拿到1500元的微信转账及1600元现金，李海涛拿到2700元微信转账及1600元现金，那三名男青年拿到刷卡的3500元及400元现金，借条写下后由李海涛保管。上诉人蔡建强辨认出陈某是打电话叫李某1来兴宁的人，罗俊是在车上动手殴打李某1的人。同时对其和李海涛等人胁迫李某1写下1张5万元借条的地方兴宁市新陂镇华某小学操场进行指认。 16、原审被告人李海涛的供述及辨认笔录，证实李某1、张某欠其的钱是赌博债，其中李某1欠其53500元，张某欠其3000元钱。案发前一、两天，其和蔡建强、陈某、王某1在大坝里吃饭时，其和蔡建强叫陈某以介绍六合彩庄家给李某1及张某，骗两人到兴宁市兴民中学附近逼对方还钱，事成后蔡建强给了700元给陈某。其打电话叫来“扁头”及另外2个男青年，其与蔡建强等人先带张某两人去了兴城酒店812房，之后又抓住李某1去了新陂、叶塘、合水水库等地方，后将他们带到大都会宾馆。这样做是为了吓李某1、张某，让他们把欠的赌博钱拿出来。这次其和蔡建强等人恐吓、殴打李某1后，李某1先后从微信上转给其1200元、530元；李某1从微信上转了3000元给蔡建强，蔡建强用微信转了1500元给其，李某1身上的现金400多元被“扁头”等男青年拿去吃饭了，当日其和蔡建强等人还带李某1到新陂镇华某小学，叫李某1写了一张5万元的借条；其和蔡建强等人在张某身上搜到的3000元给了蔡建强，还从张某信用卡上刷了3500元，这3500元是用POS机刷到其朋友的银行卡上的，还没有取出来，后蔡建强拿回300元给张某并放走了他。其和蔡建强等人将李某1带上车的时候，“扁头”的两个朋友及蔡建强对李某1拳打脚踢，在车上大家也有恐吓李某1说如果李某1不还钱就动手打他，将他扔到合水水库里。其和蔡建强等人没有动手打张某，只是人多给了对方压力。原审被告人李海涛辨认出陈某是打电话叫李某1来兴宁的人、罗俊是动手打李某1的人，粤M×××××面包车是作案时使用的车辆。同时还对其和蔡建强等人要求李某1拿钱的地方兴宁市新陂镇华某小学操场进行指认。 17、原审被告人罗俊的供述及辨认笔录，证实2017年1月14日8时30分左右，其在罗某1的出租屋聊天，罗某1告诉其有一个人欠了他几万元，要其去帮他收回来，其表示同意。晚上21时左右，罗某1告诉其开车去兴民中学找李海涛，其就和“扁头”及一个其不知道姓名的男青年乘坐一辆面包车去到兴民中学找到李海涛，当时李海涛驾驶一辆哈弗汽车，蔡建强及两名女子就站在路边。后来李海涛看到那个外地人来了，那个其不知道姓名的男青年就跟着蔡建强等人将那个外地人抓住并将他带到其乘坐的面包车上。“扁头”负责开车，其和另一男青年就负责看着这个外地男子，面包车跟着李海涛的车去到兴城酒店停车场，李海涛等人开好房后就将那个外地男子带到房间内，其和“扁头”及另一男青年就没有上楼。接着李海涛又叫其三人去兴民中学看看那个丰某在不在那里，去到后只看到丰某所坐的车和司机。后司机跟其三人一起回到兴城酒店8楼的一个房间里，其看到李海涛、蔡建强及两个女子在里面，那个外地人坐在床边放着两、三千元，蔡建强问那个外地人那些钱怎么办，那个外地人就说他身上就这些钱了，卡里还有几千元，要就拿去。不知道是李海涛还是蔡建强就说将卡里的钱刷出来，然后不知道是“扁头”还是另一名男青年打了一个电话，过了不久有人拿着POS机来到房间，但其不清楚具体刷了多少钱。刷了钱后蔡建强等人就叫这个外地人将丰顺男子约出来，外地人就打电话给丰某，丰某告诉外地人说他在人民大道洋里路段附近，我们又开着面包车去抓丰某，看到那个丰某后，李海涛等人就走过去将他按倒在地，其下车看到对方右手拿着一个用打火机自制的利器，怕他用利器伤到我们，其就用脚踢了他拿着利器的手两下，最后把利器踢开了。李海涛用手拉着对方上了面包车，在车上蔡建强打了丰某，接着丰某通过微信转账1200元给李海涛，来到兴城酒店附近，李海涛走下车去开他的哈弗汽车载上两个女子，然后大家就开车往新陂方向走。在路上，蔡建强在丰某身上搜出现金，并叫那个丰某通过微信转账530元给李海涛。来到新陂一间学校的操场里，李海涛、蔡建强、“扁头”及另一男青年下车叫那个丰某写了一张欠条，后大家就去叶塘镇吃宵夜。吃完宵夜后，李海涛载两个女子回到兴城大都会宾馆开房，其、蔡建强、“扁头”及另一男青年就乘坐面包车载着丰某去到合水水库堤坝上，蔡建强说：“你再找一、两万元给我们，没有钱就将你扔到水库里去”，但丰某没有借到钱。在合水水库呆了半个小时左右，大家又返回兴城大都会宾馆一房间，其看到桌子上有一张5万元的欠条，后其和“扁头”及另一男青年先离开宾馆。事后李海涛等人没有给其财物。罗俊辨认出李海涛、蔡建强是与其一起作案的人。 本院认为，上诉人蔡建强、原审被告人李海涛、罗俊无视国家法律，以非法占有为目的，使用暴力、胁迫手段劫取他人财物，其行为均已构成抢劫罪。在共同犯罪中，蔡建强、原审被告人李海涛、起主要作用，系主犯，原审被告人罗俊起次要作用，系从犯，依法应当从轻、减轻处罚或者免除处罚。原审被告人罗俊犯罪后能主动投案，并如实供述犯罪事实，是自首，依法可以从轻或减轻从轻处罚，鉴于原审被告人罗俊系从犯且有自首情节，依法对其从轻处罚。上诉人蔡建强归案后能如实供述犯罪事实，依法可对其从轻处罚。原审被告人李海涛自愿认罪，其家属积极退赃，可酌情对原审被告人李海涛从轻处罚。原判认定上诉人蔡建强、原审被告人李海涛、罗俊抢劫被害人张某财物仅有被告人的供述及证人证言，无被害人的报案材料和陈述，且对通过POS机刷卡转走被害人张某的3500元，无相关的刷卡凭证证实，对POS机的来源亦未查证，故原判认定该宗抢劫犯罪的事实不清，证据不足，本院不予认定。对本案抢劫数额的认定应以实际抢劫到的财物数额为依据，未实际取得的5万元欠条作为量刑情节，原判将实际抢得的财物和欠条数额相加，认定为抢劫数额巨大不当，应予纠正。上诉人蔡建强上诉及其辩护人提出，李某1等人欠其和李海涛4400元赌博介绍费，李海涛逼迫李某1写下5万元借条应认定为敲诈勒索罪未遂，其行为不构成抢劫罪，原判对其量刑过重，请求对其从轻处罚。经查，根据本案现有的证据能够证实上诉人蔡建强、原审被告人李海涛、罗俊等人将被害人李某1拖上汽车并在车内殴打恐吓被害人，先后让李某1用微信转账1200元、530元给李海涛，并搜走被害人身上400多元，接着又将被害人带至华某小学操场，采取恐吓、胁迫的手段迫使被害人写下一张5万元的欠条，后又继续将被害人带至合水水库，并称如果不给钱就将被害人扔进水库等威胁被害人，又迫使其向他人借款3000元转账给上诉人蔡建强。上诉人蔡建强、原审被告人李海涛、罗俊的行为对被害人形成了一种威胁强制，明显使被害人不敢反抗，处于极度紧迫的危险状态。被害人因此丧失了意思表示的自由，不能报警，也不能逃脱，除非交出财物才能获得自由，否则其人身将会受到重大侵害。上诉人蔡建强、原审被告人李海涛、罗俊主观上非法占有的目的明显，客观上当场实施的殴打、恐吓、威胁手段已达到抑制被害人反抗的程度，符合抢劫罪的构成要件。上诉人蔡建强等人在抢得2000多元后，见被害人确实没钱了，又威胁被害人写了5万元借条的行为，是抢劫行为的延续。从犯罪动机而言，本案仅是一个犯罪故意，写5万元的借条行为应为抢劫罪的一个情节，故本案应以实际抢劫的财物定罪，而5万元借条作为一个量刑情节予以考虑。上诉人蔡建强、原审被告人李海涛、罗俊的行为符合刑法关于抢劫罪的规定，不应认定为敲诈勒索罪。上诉人的上诉理由及辩护人的辩护意见没有事实与法律依据，不予采纳。综上，原判审判程序合法，定罪准确，但认定部分事实不清，适用法律错误，应予纠正。广东省梅州市人民检察院的出庭意见，理由和依据充分，应予采纳。依照《中华人民共和国刑法》第二百六十三条第一款、第二十三条、第二十五条第一款、第二十六条第三款、第二十七条、第六十七条第一款、第三款、第五十二条、第五十三条、《中华人民共和国刑事诉讼法》第二百二十五条第（二）、（三）项之规定，判决如下： 一、维持广东省兴宁市人民法院（2017）粤1481刑初239号刑事判决对被告人李海涛、蔡建强、罗俊的定罪部分。 二、撤销广东省兴宁市人民法院（2017）粤1481刑初239号刑事判决对被告人李海涛、蔡建强、罗俊的量刑部分。 三、上诉人蔡建强犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月15日起至2021年1月14日止。罚金在本判决生效后一个月内缴纳。） 四、原审被告人李海涛犯抢劫罪，判处有期徒刑四年，并处罚金人民币5000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年1月15日起至2021年1月14日止。罚金在本判决生效后一个月内缴纳。） 五、原审被告人罗俊犯抢劫罪，判处有期徒刑三年，并处罚金人民币3000元。 （刑期从判决执行之日起计算，判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2017年2月10日起至2020年2月9日止。罚金在本判决生效后一个月内缴纳。） 本判决为终审判决。 审判长柯彬 审判员范宜佳 审判员黄清波 二〇一七年十二月二十五日 书记员丘素红","writId":"038216b85fbcbb7b17bee05aff958ac94d1","writName":"蔡建强、李海涛抢劫二审刑事判决书"}
