{"ajId":"2de150ca-ca1e-4048-b2c5-5f60729e9c75","ajName":"赖瑞伦赌博罪一案","ajjbqk":" 原判认定，2015年7月2日22时许，民警在深圳市宝安区西乡街道盐田新三村上二排4号1楼将正在整理六合彩单据的被告人赖某带回共乐派出所接受调查，并当场扣押六合彩单据22张、赌资26100元人民币及作案手机一部。经查，被告人赖某从2014年3月至被抓获，非法经营六合彩约180期，每期开单金额一万元左右，共开单金额180万元人民币，非法获利人民币12万元左右。 原判认定上述事实，有经原审当庭举证、质证的赌资人民币26100元、作案工具手机一部、六合彩单据22张、被告人赖某的身份信息、抓获经过、短信截图等物证、书证；证人陈某的证言及辨认笔录；被告人赖某的供述与辩解及辨认笔录；现场勘验检查工作记录、现场照片等相关证据予以证实，足以认定。 原判认为，被告人赖某无视国家法律，以营利为目的，聚众赌博，其行为已构成赌博罪。公诉机关指控的罪名成立。对于被告人及其辩护人对指控的六合彩开单数额提出的异议，被告人在侦查阶段三份笔录中均稳定一致地供述称其从2014年3月份开始开六合彩，共开单180期，每期开单金额一万元左右，共开单金额约180万元人民币，非法获利人民币12万元左右；在其自书的交代书中亦交代自2014年3月开始开六合彩，共获利12万元。而被告人当庭突然改变供述，称之前所做供述系因吓傻了，该辩解理由不符合常理；曾在被告人处买六合彩的证人陈某亦证实2015年2月份被告人就已经在卖六合彩了，故被告人在庭审中关于只开了一个月六合彩的辩解亦不可信，采信其在侦查阶段的供述。结合本案查获的六合彩单据、被告人卖六合彩的短信等其他书证、物证，对被告人非法开具六合彩，聚众赌博，犯罪数额约180万元人民币，非法获利约人民币12万元的犯罪事实足以认定。对被告人及其辩护人的当庭辩解意见不予采纳。综上，依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十四条之规定，作出判决：一、被告人赖某犯赌博罪，判处有期徒刑二年六个月，并处罚金人民币五千元；二、扣押在案的赌资人民币26100元、手机壹部、六合彩单22张依法予以没收。 宣判后，原审被告人赖某上诉提出：一、一审判决根据其在侦查阶段的三份笔录及交代书认定其从2014年3月份开始非法经营六合彩180期，金额约180万元，事实不清，证据不足。该三份笔录均是由办案人员制作，交代书亦非由其亲笔书写，现有证据无法排除存在透供和变相刑讯逼供的情况，其非法经营六合彩的时间仅为一个月左右，在无其它相关证据证实的情况下，按照“有利于被告人的原则”，应认定本案的犯罪金额为8万元；二、其到案后如实供述自己的罪行，社会危害性小，原判量刑畸重，请求二审法院在查清事实的基础上依法改判，对其从轻处罚。 经审理查明，2015年7月2日22时许，民警根据群众举报在深圳市宝安区西乡街道盐田新三村上二排4号1楼将正在整理六合彩单据的赖某带回共乐派出所接受调查，并当场扣押六合彩单据22张、赌资26100元人民币及作案手机一部。 ","cpfxgc":"本院认为，上诉人赖某无视国家法律，以营利为目的，通过非法收取六合彩投注单的方式聚众赌博，其行为已构成赌博罪。对于上诉人赖某的上诉理由，经查，本案系民警根据群众举报将正在整理六合彩单据的赖某当场抓获，并扣押六合彩单据22张、赌资26100元。赖某在侦查及庭审阶段对于其按照赌客的要求填写六合彩投注单，收取赌资，并按比例提成的犯罪事实，均供认不讳，结合在案其他证据，足以认定。本案现场扣押六合彩单据22张、赌资26100元；赖某在庭审中辩称其只开了一个月六合彩，共12期，金额约8万元，并辩称交代书不是其亲笔书写；证人陈某证实其于2015年2月份在赖某的店里打麻将时知道赖某有开六合彩，并于2015年7月份发短信给赖某买六合彩，但未成功。综上，本院认为，原判仅依据赖某在侦查阶段的供述即认定其犯罪数额约180万元，非法获利约12万元，赖某当庭翻供，证人陈某并不清楚赖某接受六合彩订单的具体时间，也没有直接从赖某处成功购买六合彩，本案并无其他证据直接证实赖某犯罪的具体时间及涉案赌资的准确数额，相关证据尚未达到确实、充分的标准。原判认定基本事实清楚，定罪准确，审判程序合法，但认定部分事实有误，导致对赖某量刑过重，本院予以纠正。上诉人赖某的上诉理由合理部分，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十一条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下：","pjjg":" 一、维持深圳市宝安区人民法院（2016）粤0306刑初480号刑事判决第一项中对原审被告人赖某的定罪部分、附加刑部分及第二项； 二、撤销深圳市宝安区人民法院（2016）粤0306刑初480号刑事判决第一项中对原审被告人赖某的主刑部分； 三、上诉人（原审被告人）赖某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月2日起至2017年1月1日止。） 本判决为终审判决。","qw":"赖瑞伦赌博罪二审刑事判决书 广东省深圳市中级人民法院 刑事判决书 （2016）粤03刑终1691号 原公诉机关深圳市宝安区人民检察院。 上诉人（原审被告人）赖某。 深圳市宝安区人民法院审理深圳市宝安区人民检察院指控原审被告人赖某犯赌博罪一案，于2016年5月30日作出（2016）粤0306刑初480号刑事判决。宣判后，原审被告人赖某不服，提出上诉。本院依法组成合议庭，经过阅卷，讯问上诉人，认为本案事实清楚，决定以不开庭方式进行审理。现已审理终结。 原判认定，2015年7月2日22时许，民警在深圳市宝安区西乡街道盐田新三村上二排4号1楼将正在整理六合彩单据的被告人赖某带回共乐派出所接受调查，并当场扣押六合彩单据22张、赌资26100元人民币及作案手机一部。经查，被告人赖某从2014年3月至被抓获，非法经营六合彩约180期，每期开单金额一万元左右，共开单金额180万元人民币，非法获利人民币12万元左右。 原判认定上述事实，有经原审当庭举证、质证的赌资人民币26100元、作案工具手机一部、六合彩单据22张、被告人赖某的身份信息、抓获经过、短信截图等物证、书证；证人陈某的证言及辨认笔录；被告人赖某的供述与辩解及辨认笔录；现场勘验检查工作记录、现场照片等相关证据予以证实，足以认定。 原判认为，被告人赖某无视国家法律，以营利为目的，聚众赌博，其行为已构成赌博罪。公诉机关指控的罪名成立。对于被告人及其辩护人对指控的六合彩开单数额提出的异议，被告人在侦查阶段三份笔录中均稳定一致地供述称其从2014年3月份开始开六合彩，共开单180期，每期开单金额一万元左右，共开单金额约180万元人民币，非法获利人民币12万元左右；在其自书的交代书中亦交代自2014年3月开始开六合彩，共获利12万元。而被告人当庭突然改变供述，称之前所做供述系因吓傻了，该辩解理由不符合常理；曾在被告人处买六合彩的证人陈某亦证实2015年2月份被告人就已经在卖六合彩了，故被告人在庭审中关于只开了一个月六合彩的辩解亦不可信，采信其在侦查阶段的供述。结合本案查获的六合彩单据、被告人卖六合彩的短信等其他书证、物证，对被告人非法开具六合彩，聚众赌博，犯罪数额约180万元人民币，非法获利约人民币12万元的犯罪事实足以认定。对被告人及其辩护人的当庭辩解意见不予采纳。综上，依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十四条之规定，作出判决：一、被告人赖某犯赌博罪，判处有期徒刑二年六个月，并处罚金人民币五千元；二、扣押在案的赌资人民币26100元、手机壹部、六合彩单22张依法予以没收。 宣判后，原审被告人赖某上诉提出：一、一审判决根据其在侦查阶段的三份笔录及交代书认定其从2014年3月份开始非法经营六合彩180期，金额约180万元，事实不清，证据不足。该三份笔录均是由办案人员制作，交代书亦非由其亲笔书写，现有证据无法排除存在透供和变相刑讯逼供的情况，其非法经营六合彩的时间仅为一个月左右，在无其它相关证据证实的情况下，按照“有利于被告人的原则”，应认定本案的犯罪金额为8万元；二、其到案后如实供述自己的罪行，社会危害性小，原判量刑畸重，请求二审法院在查清事实的基础上依法改判，对其从轻处罚。 经审理查明，2015年7月2日22时许，民警根据群众举报在深圳市宝安区西乡街道盐田新三村上二排4号1楼将正在整理六合彩单据的赖某带回共乐派出所接受调查，并当场扣押六合彩单据22张、赌资26100元人民币及作案手机一部。 本院认为，上诉人赖某无视国家法律，以营利为目的，通过非法收取六合彩投注单的方式聚众赌博，其行为已构成赌博罪。对于上诉人赖某的上诉理由，经查，本案系民警根据群众举报将正在整理六合彩单据的赖某当场抓获，并扣押六合彩单据22张、赌资26100元。赖某在侦查及庭审阶段对于其按照赌客的要求填写六合彩投注单，收取赌资，并按比例提成的犯罪事实，均供认不讳，结合在案其他证据，足以认定。本案现场扣押六合彩单据22张、赌资26100元；赖某在庭审中辩称其只开了一个月六合彩，共12期，金额约8万元，并辩称交代书不是其亲笔书写；证人陈某证实其于2015年2月份在赖某的店里打麻将时知道赖某有开六合彩，并于2015年7月份发短信给赖某买六合彩，但未成功。综上，本院认为，原判仅依据赖某在侦查阶段的供述即认定其犯罪数额约180万元，非法获利约12万元，赖某当庭翻供，证人陈某并不清楚赖某接受六合彩订单的具体时间，也没有直接从赖某处成功购买六合彩，本案并无其他证据直接证实赖某犯罪的具体时间及涉案赌资的准确数额，相关证据尚未达到确实、充分的标准。原判认定基本事实清楚，定罪准确，审判程序合法，但认定部分事实有误，导致对赖某量刑过重，本院予以纠正。上诉人赖某的上诉理由合理部分，本院予以采纳。依照《中华人民共和国刑法》第三百零三条第一款、第五十二条、第五十三条、第六十一条、第六十四条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（三）项之规定，判决如下： 一、维持深圳市宝安区人民法院（2016）粤0306刑初480号刑事判决第一项中对原审被告人赖某的定罪部分、附加刑部分及第二项； 二、撤销深圳市宝安区人民法院（2016）粤0306刑初480号刑事判决第一项中对原审被告人赖某的主刑部分； 三、上诉人（原审被告人）赖某犯赌博罪，判处有期徒刑一年六个月，并处罚金人民币五千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年7月2日起至2017年1月1日止。） 本判决为终审判决。 审判长周永鹰 审判员李生荣 审判员王丽 二〇一六年九月二十三日 书记员李磊（兼） 附：相关法律条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"053b69848f4f36de34703d67696e50b1d90","writName":"赖瑞伦赌博罪二审刑事判决书"}
