{"ajId":"8b7cd6c2-da4c-4be4-8834-ae95eae82951","ajName":"奚红滨、陈中塔走私、贩卖、运输、制造毒品、容留他人吸毒一案","ajjbqk":" 三门县人民检察院指控， 一、被告人陈中塔容留他人吸毒的犯罪事实 2015年6月份至8月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留陈某2吸食甲基苯丙胺（冰毒）10余次；容留杨某2吸食甲基苯丙胺4次。在三门县海游街道西山路147号二楼后间出租房内，容留奚红滨吸食甲基苯丙胺1次；容留林某和杨某2吸食甲基苯丙胺1次；容留陈某2吸食甲基苯丙胺1次。 二、被告人奚红滨容留他人吸毒的犯罪事实 2015年6月份至10月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和陈中塔吸食甲基苯丙胺8次；容留陈中塔吸食甲基苯丙胺3次；容留林某和杨某2吸食甲基苯丙胺1次；多次容留林某吸食甲基苯丙胺。 三、被告人奚红滨、陈中塔贩卖毒品的犯罪事实 1、2015年6、7月份的一天晚上，杨某3和林某来到被告人奚红滨位于三门县海游街道四罗园巷84号的家里，后奚红滨将一包0.7克的甲基苯丙胺以400元的价格卖给杨某3。 2、2015年8月底的一天上午，陈某1电话联系被告人奚红滨购买甲基苯丙胺，后奚红滨让被告人陈中塔将甲基苯丙胺送给陈某1，陈某1将500元支付给奚红滨。当日下午，陈中塔将一包1克左右的甲基苯丙胺藏在三门县海游街道平安路附近巷子的汽车底部，并电话告知陈某1，后陈某1拿到该甲基苯丙胺。 3、2015年10月30日晚上，被告人奚红滨携带甲基苯丙胺乘车从上海至三门，途经甬台温高速三门县收费站时被民警当场抓获，并从其乘坐的浙J×××××轿车内查获8.52克甲基苯丙胺。 针对上述犯罪事实，公诉机关当庭出示了被告人供述、证人证言、书证等证据予以证明。公诉机关认为，被告人奚红滨、陈中塔贩卖毒品，容留他人吸食毒品，二被告人的行为构成容留他人吸毒罪、贩卖毒品罪，提请依法判处。对二被告人实行数罪并罚。被告人奚红滨、陈中塔系累犯，依法应当从重处罚。被告人奚红滨系毒品再犯，从重处罚。被告人陈中塔系从犯，依法可以从轻处罚。 被告人奚红滨辩解其没有贩卖过毒品，对容留他人吸毒部分没有意见。 被告人奚红滨的辩护人对容留他人吸毒部分没有意见，对贩卖毒品部分提出以下辩护意见：1、第一笔事实中，只有林某和杨某3的证言，被告人一直是否认的，林某和杨某3是亲戚关系，且林某和奚红滨有经济纠纷存在，林某的证言可能不真实。2、第二笔事实中，可以确定的是陈某1的毒品是陈中塔放的，但是没有相关证据证明毒品是奚红滨卖给陈某1的。3、第三笔事实中，奚红滨说不知道是谁带上车，陈中塔原先的供述和杨某2的证言证明是奚红滨带来，但是没有证据证明贩卖的主观目的。综上，被告人不构成贩卖毒品罪。 被告人陈中塔认为其没有贩卖过毒品，第二笔中是免费提供毒品给陈某1吃，对容留他人吸毒部分没有意见。 被告人陈中塔的辩护人提出以下辩护意见：1、指控被告人陈中塔贩卖毒品，陈中塔送毒品没有收取钱财，也不知道奚红滨是贩卖还是免费送，没有贩卖的意图。即使构成贩卖毒品，也应定为从犯，依法应从减轻处罚。2、陈中塔认罪态度较好，依法可从轻处罚。3、陈中塔主观恶性不大，酌情从轻处罚。综上，辩护人认为可在一年左右对被告人判处刑罚。 经审理查明： 一、被告人陈中塔容留他人吸毒的犯罪事实 1、2015年6、7月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留陈某2吸食甲基苯丙胺10余次。 2、2015年6、7月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留杨某2吸食甲基苯丙胺4次。 3、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，容留奚红滨吸食甲基苯丙胺1次。 4、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，同时容留林某和杨某2吸食甲基苯丙胺1次。 5、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，容留陈某2吸食甲基苯丙胺1次。 二、被告人奚红滨容留他人吸毒的犯罪事实 1、2015年6、7月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和陈中塔吸食甲基苯丙胺8次。 2、2015年6、7月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，容留陈中塔吸食甲基苯丙胺3次。 3、2015年10月份的一天，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和杨某2吸食甲基苯丙胺1次。 4、2015年6月份至2015年10月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，多次容留林某吸食甲基苯丙胺。 三、被告人奚红滨、陈中塔贩卖毒品的犯罪事实 1、2015年6、7月份的一天晚上，杨某3和林某来到被告人奚红滨位于三门县海游街道四罗园巷84号的家里，后奚红滨将一包0.7克的甲基苯丙胺以400元的价格卖给杨某3。 2、2015年8月底的一天上午，陈某1电话联系被告人奚红滨购买甲基苯丙胺，后奚红滨让被告人陈中塔将甲基苯丙胺送给陈某1，陈某1将500元支付给奚红滨。当日下午，陈中塔将一包1克左右的甲基苯丙胺藏在三门县海游街道平安路附近巷子的汽车底部，并电话告知陈某1，后陈某1拿到该甲基苯丙胺。 3、2015年10月30日晚上，被告人奚红滨携带甲基苯丙胺乘车从上海至三门，途径甬台温高速三门县收费站时被民警当场抓获，并从其乘坐的浙J×××××轿车内查获8.52克甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人奚红滨的供述，证明其多次在家里容留杨某2、陈中塔、林某吸食甲基苯丙胺的相关情况。陈某1让其联系下甲基苯丙胺，其就把陈中塔的电话给他，让他自己联系。其打电话给陈中塔，说其一个朋友要甲基苯丙胺，联系下。10月30日晚上，在车上查获的两包甲基苯丙胺，是其在上海买来的，一共10克，其放在出租房里，不知道谁拿出来放车上。 2、被告人陈中塔的供述，证明其在二处出租房内多次容留陈某2、杨某2、林某、奚红滨等人吸食甲基苯丙胺的情况及奚红滨容留其吸食甲基苯丙胺的情况。另外，2015年8、9月份的一天，其和奚红滨、杨某2一起，奚红滨与陈某1和一个沙某联系好了卖毒品给他们，奚红滨因为有事没回三门，让其带3克左右的毒品回去分给陈某1和沙某。其和杨某2回到三门，杨某2在高速出口下车，其一个人把毒品分成两份，每包有1克多，其自己留了点。其把甲基苯丙胺放在小塑料袋里，外面包裹白色餐巾纸，再把餐巾纸放在一个红色硬壳中华香烟壳里，这份是给陈某1的，当时放在平安路向阳麦饼店斜对面的小巷子里一辆汽车下方，送好了后其电话打给陈某1。另一份其送到奚红滨家后门的地方，放好后，其打电话告诉奚红滨，就先走了，钱都是奚红滨让他们打到指定账户。其的号码是187××××1713。 2015年10月30日，其和奚红滨在上海，奚红滨打电话给一个人让他送甲基苯丙胺来，一个小时后，那个人将毒品送到了房间门口，甲基苯丙胺用餐巾纸包着。杨某2来了之后，他们三个一起出发回三门，奚红滨将毒品放到驾驶室地板上，后来车子到了三门县收费站就被抓获了。 3、证人杨某2的证言，证明其在陈中塔和奚红滨家里吸食甲基苯丙胺的情况。2015年8月底，其和陈中塔与奚红滨一起时，奚红滨和陈某1在打电话，让陈某1汇钱过来，他带毒品给陈某1。但是那天奚红滨有事，他就让陈中塔带毒品卖给陈某1和一个沙某，其和陈中塔两个人开车回，在高速上，陈中塔将毒品给其看过。后来奚红滨打电话给陈中塔，让他把货分陈某1和沙某。10月30日晚上，其在回去的车上听到奚红滨和陈中塔交谈才知道有甲基苯丙胺带回三门，毒品肯定是奚红滨的，陈中塔在上海没有买毒品的路。 4、证人陈某1的证言，证明2015年8月底的时候，其向奚红滨买毒品，奚红滨发了一个农业银行账号给其，后又发了一个手机号码，187开头的，让其联系，其用139××××0112这个号码联系，后其将500元钱汇到“咪咪”的账户。187开头的男子打电话给其让其去平安路拿东西，其按照指示，在平安路向阳麦饼店对面小巷的一辆汽车引擎盖下面地上找到一个中华香烟壳，里面有一张白色餐巾纸，再里面有一个包着甲基苯丙胺的白色塑料袋，毒品重1克，足量的。 5、证人林某的证言，证明其在奚红滨住处多次吸食甲基苯丙胺的情况。奚红滨向他人购买的毒品自己吸食之外就是卖给别人，2015年6、7月份期间，杨某3多次找到其帮忙买毒品。其中一次是一天晚上，其把杨某3带到奚红滨家，奚红滨把0.7克用白色塑料袋包装的甲基苯丙胺给杨某3，杨某3给了奚红滨400元钱。浙J×××××的丰田锐志轿车是其于10月18日让杨某2出面在三门租来，10月22日其同杨某2开这辆车回上海，回上海后，奚红滨就将该车借去用了。 6、证人杨某3的证言，证明其通过林某在奚红滨那里共买过三次毒品。其中一次的晚上，林某带其直接到奚红滨家里，其将400元钱给了奚红滨，奚红滨将一小包甲基苯丙胺给其，一小包都是0.7克左右。奚红滨家里就住在凯悦大酒店后面的那段巷子里，叫四罗园巷。 7、证人章某的证言，证明2015年8月份，陈中塔开始租住在其位于海游街道西山路147号家里的二楼后间。 8、证人陈某2的证言，证明2015年6、7月份期间，陈中塔住在海游街道墙里路一户人家的一楼，其在那里吸毒至少有十多次。2015年8月份，陈中塔租住在其的楼下，其在他房间吸食过一次毒品。 9、证人赖某1的证言及其辨认笔录，证明2015年6、7月份，陈中塔在其位于墙里路259号的一楼后间租住了一个月左右。 10、手机话单光盘，证明被告人奚红滨、陈某1、陈中塔之间的通话情况。 11、扣押清单及照片，证明涉案物品被公安机关扣押的情况。 12、交易明细及中国农业银行网点查询单，证明叶咪咪农业银行账户的交易明细及其网点分布情况。 13、现场检测报告书，证明杨某3、林某尿检呈阳性。 14、辨认笔录及照片，证明证人辨认被告人陈中塔及被告人辨认作案地点的相关情况。 15、物证检验报告，证明10月30日，侦查人员在浙J×××××丰田轿车上查获的疑似甲基苯丙胺物品，去包装后净重8.52克，检出甲基苯丙胺成分。 16、检查笔录，证明2015年10月30日对涉案人员进行人身检查的相关情况。 17、现场勘验检查工作记录，证明对涉案车辆现场检查的相关情况。 18、前科材料，证明被告人奚红滨、陈中塔的前科情况。 19、归案经过，证明二被告人的到案情况。 20、户籍证明，证明二被告人的身份情况。 针对控、辩双方关于本案事实、定性等内容所存的争议，本院综合评判如下： 1、关于被告人奚红滨贩卖毒品的第一笔事实，经查，证人杨某3的证言证明其通过林某在奚红滨那里共买过几次毒品，其中一次的一个晚上，林某直接带其到奚红滨家里，其将400元钱给了奚红滨，奚红滨将一小包甲基苯丙胺给其，一小包都是0.7克左右。奚红滨家里就住在凯悦大酒店后面的那段巷子里，叫四罗园巷。证人林某的证言证明2015年6、7月份期间，杨某3找到其帮忙买毒品，其中一次的一天晚上，其把杨某3带到奚红滨家，奚红滨把0.7克用白色塑料袋包装的甲基苯丙胺给杨某3，杨某3给了奚红滨400元钱。二人的证言关于购买毒品的时间、地点、克数、金额都能相互印证，一致证明被告人奚红滨贩卖甲基苯丙胺0.7克给杨某3的事实。 2、关于被告人奚红滨、陈中塔共同贩卖毒品的事实，经查，被告人陈中塔在公安机关一直稳定的供述证明2015年8、9月份的一天，其和奚红滨、杨某2一起，奚红滨与陈某1联系好了卖毒品给他们，奚红滨因为有事没回三门，让其带3克左右的毒品回去分给陈某1和沙某。其把毒品分成两份，每包有1克多，其自己留了点。其把甲基苯丙胺放在小塑料袋里，外面包裹白色餐巾纸，再把餐巾纸放在一个红色硬壳中华香烟壳里，当时放在平安路向阳麦饼店斜对面的小巷子里的一辆汽车下方，送好了后其电话打给陈某1。证人陈某1的证言证明2015年8月底的时候，其向奚红滨买毒品，奚红滨发了一个农业银行账号给其，后又发了一个手机号码，187开头的，让其联系，后其将500元钱汇到“咪咪”的账户。后来187开头的男子打电话给其让其去平安路拿东西。其按照指示，在平安路向阳麦饼店对面小巷的一辆汽车引擎盖下面地上找到一个中华香烟壳，里面有一张白色餐巾纸，再里面有一个包着甲基苯丙胺的白色塑料袋。证人杨某2的证言证明2015年8月底，其和陈中塔与奚红滨一起时，奚红滨和陈某1在打电话，让陈某1汇钱过来，他带毒品给陈某1。但是那天奚红滨有事，他就让陈中塔带毒品卖给陈某1。被告人陈中塔的供述和证人陈某1的证言关于毒品的放置地点、包装、形态等都相互印证，一致证明被告人奚红滨与陈中塔事先联系好毒品交易，再由陈某1去送毒品，该情况也能得到证人杨某2的证言、通话详单等的佐证。 3、关于被告人奚红滨贩卖毒品的第三笔事实，经查，被告人陈中塔在公安机关的供述证明奚红滨在上海向他人购买了毒品，在车上时候将毒品放到驾驶室地板上，后来车子到了三门县收费站就被抓获。被告人奚红滨曾供述到该毒品是其的，但是不知道怎么在车上。又有证人杨某2的证言予以证明，足以证明车上查获的毒品系被告人奚红滨所有。根据相关规定，对于以贩养吸的人员，所查获的毒品应认定为贩卖毒品的数量。 综上，被告人奚红滨及其辩护人提出奚红滨没有贩卖过毒品的意见，被告人陈中塔关于没有贩卖毒品的辩解，本院均不予采纳。 ","cpfxgc":"本院认为，被告人奚红滨、陈中塔多次容留他人吸毒，且贩卖毒品，二被告人的行为均已构成容留他人吸毒罪、贩卖毒品罪，公诉机关指控的罪名成立，其中奚红滨参与贩卖毒品数量为10.22克，被告人陈中塔参与贩卖毒品数量为1克。被告人奚红滨、陈中塔犯二罪，予以数罪并罚。被告人奚红滨系毒品再犯、累犯，依法予以从重处罚；在共同贩卖毒品犯罪中起主要作用，系主犯，按照其所参与的全部犯罪处罚。被告人陈中塔系累犯，依法予以从重处罚；在共同贩卖毒品犯罪中起次要作用，系从犯，依法予以从轻处罚。辩护人就此提出的辩护意见，本院予以采纳。被告人奚红滨、陈中塔就容留他人吸毒部分，如实供述，依法予以从轻处罚。被告人奚红滨的违法所得依法予以追缴。依照《中华人民共和国刑法》第三百四十七条第一款、第三款和第四款、第三百五十四条、第三百五十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条第一款和第二款、第六十五条第一款、第六十七条第三款、第六十九条第一款和第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人奚红滨犯容留他人吸毒罪，判处有期徒刑一年七个月，并处罚金人民币三千元；犯贩卖毒品罪，判处有期徒刑九年，并处罚金人民币二万二千元，决定执行有期徒刑十年，并处罚金人民币二万五千元。 （刑期自判决执行之日起计算。） 二、被告人陈中塔犯容留他人吸毒罪，判处有期徒刑一年五个月，并处罚金人民币二千元；犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元，决定执行有期徒刑一年九个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年11月14日起至2017年8月13日止。） 三、被告人奚红滨的违法所得人民币九百元依法予以追缴。 上述款项限本判决生效后一个月内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"浙江省三门县人民法院 刑事判决书 （2016）浙1022刑初205号 公诉机关浙江省三门县人民检察院。 被告人奚红滨，男，1971年9月9日出生于浙江省三门县，汉族，初中文化，劳务人员，住浙江省三门县。2001年10月17日因犯故意伤害罪被浙江省宁海县人民法院判处拘役四个月；2005年9月16日因犯赌博罪被本院判处有期徒刑七个月；2007年9月4日因犯贩卖毒品罪、故意伤害罪被台州市中级人民法院决定执行有期徒刑五年六个月；2012年9月28日因犯寻衅滋事罪被本院判处有期徒刑一年四个月，2013年2月28日刑满释放；2015年10月31日因吸毒被三门县公安局行政拘留十五日。2015年11月15日因本案被三门县公安局决定刑事拘留（三门县看守所以其患有重度高血压，危及生命为由不予收押），同年11月15日被三门县公安局决定监视居住。现在家。 辩护人胡善方，浙江腾升律师事务所律师。 被告人陈中塔，男，1984年1月11日出生于浙江省三门县，汉族，初中文化，劳务人员，住浙江省三门县。2001年12月25日因犯抢劫罪、盗窃罪被本院判处有期徒刑二年二个月；2007年4月5日因寻衅滋事被台州市人民政府劳动教养管理委员会决定劳动教养一年六个月；2009年2月4日因犯故意伤害罪被本院判处有期徒刑四年；2013年1月4日因犯掩饰、隐瞒犯罪所得罪被本院判处有期徒刑七个月，2013年7月19日刑满释放；2015年10月31日因吸毒被三门县公安局行政拘留十五日。2015年11月14日因本案被三门县公安局刑事拘留，同年12月7日经三门县人民检察院批准被依法逮捕。现羁押在三门县看守所。 辩护人张珍炎，浙江金威律师事务所律师。 浙江省三门县人民检察院以三检刑诉［2016］205号起诉书指控被告人奚红滨、陈中塔犯贩卖毒品罪、容留他人吸毒罪，向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。三门县人民检察院指派代理检察员杨某1、周某出庭支持公诉，被告人奚红滨及辩护人胡善方，被告人陈中塔及本院通过三门县法律援助中心指派的辩护人张珍炎到庭参加诉讼。现已审理终结。 三门县人民检察院指控， 一、被告人陈中塔容留他人吸毒的犯罪事实 2015年6月份至8月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留陈某2吸食甲基苯丙胺（冰毒）10余次；容留杨某2吸食甲基苯丙胺4次。在三门县海游街道西山路147号二楼后间出租房内，容留奚红滨吸食甲基苯丙胺1次；容留林某和杨某2吸食甲基苯丙胺1次；容留陈某2吸食甲基苯丙胺1次。 二、被告人奚红滨容留他人吸毒的犯罪事实 2015年6月份至10月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和陈中塔吸食甲基苯丙胺8次；容留陈中塔吸食甲基苯丙胺3次；容留林某和杨某2吸食甲基苯丙胺1次；多次容留林某吸食甲基苯丙胺。 三、被告人奚红滨、陈中塔贩卖毒品的犯罪事实 1、2015年6、7月份的一天晚上，杨某3和林某来到被告人奚红滨位于三门县海游街道四罗园巷84号的家里，后奚红滨将一包0.7克的甲基苯丙胺以400元的价格卖给杨某3。 2、2015年8月底的一天上午，陈某1电话联系被告人奚红滨购买甲基苯丙胺，后奚红滨让被告人陈中塔将甲基苯丙胺送给陈某1，陈某1将500元支付给奚红滨。当日下午，陈中塔将一包1克左右的甲基苯丙胺藏在三门县海游街道平安路附近巷子的汽车底部，并电话告知陈某1，后陈某1拿到该甲基苯丙胺。 3、2015年10月30日晚上，被告人奚红滨携带甲基苯丙胺乘车从上海至三门，途经甬台温高速三门县收费站时被民警当场抓获，并从其乘坐的浙J×××××轿车内查获8.52克甲基苯丙胺。 针对上述犯罪事实，公诉机关当庭出示了被告人供述、证人证言、书证等证据予以证明。公诉机关认为，被告人奚红滨、陈中塔贩卖毒品，容留他人吸食毒品，二被告人的行为构成容留他人吸毒罪、贩卖毒品罪，提请依法判处。对二被告人实行数罪并罚。被告人奚红滨、陈中塔系累犯，依法应当从重处罚。被告人奚红滨系毒品再犯，从重处罚。被告人陈中塔系从犯，依法可以从轻处罚。 被告人奚红滨辩解其没有贩卖过毒品，对容留他人吸毒部分没有意见。 被告人奚红滨的辩护人对容留他人吸毒部分没有意见，对贩卖毒品部分提出以下辩护意见：1、第一笔事实中，只有林某和杨某3的证言，被告人一直是否认的，林某和杨某3是亲戚关系，且林某和奚红滨有经济纠纷存在，林某的证言可能不真实。2、第二笔事实中，可以确定的是陈某1的毒品是陈中塔放的，但是没有相关证据证明毒品是奚红滨卖给陈某1的。3、第三笔事实中，奚红滨说不知道是谁带上车，陈中塔原先的供述和杨某2的证言证明是奚红滨带来，但是没有证据证明贩卖的主观目的。综上，被告人不构成贩卖毒品罪。 被告人陈中塔认为其没有贩卖过毒品，第二笔中是免费提供毒品给陈某1吃，对容留他人吸毒部分没有意见。 被告人陈中塔的辩护人提出以下辩护意见：1、指控被告人陈中塔贩卖毒品，陈中塔送毒品没有收取钱财，也不知道奚红滨是贩卖还是免费送，没有贩卖的意图。即使构成贩卖毒品，也应定为从犯，依法应从减轻处罚。2、陈中塔认罪态度较好，依法可从轻处罚。3、陈中塔主观恶性不大，酌情从轻处罚。综上，辩护人认为可在一年左右对被告人判处刑罚。 经审理查明： 一、被告人陈中塔容留他人吸毒的犯罪事实 1、2015年6、7月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留陈某2吸食甲基苯丙胺10余次。 2、2015年6、7月份期间，被告人陈中塔在三门县海游街道墙里路259号一楼出租房内，容留杨某2吸食甲基苯丙胺4次。 3、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，容留奚红滨吸食甲基苯丙胺1次。 4、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，同时容留林某和杨某2吸食甲基苯丙胺1次。 5、2015年8月份期间，被告人陈中塔在三门县海游街道西山路147号二楼后间出租房内，容留陈某2吸食甲基苯丙胺1次。 二、被告人奚红滨容留他人吸毒的犯罪事实 1、2015年6、7月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和陈中塔吸食甲基苯丙胺8次。 2、2015年6、7月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，容留陈中塔吸食甲基苯丙胺3次。 3、2015年10月份的一天，被告人奚红滨在三门县海游街道四罗园巷84号家里，同时容留林某和杨某2吸食甲基苯丙胺1次。 4、2015年6月份至2015年10月份期间，被告人奚红滨在三门县海游街道四罗园巷84号家里，多次容留林某吸食甲基苯丙胺。 三、被告人奚红滨、陈中塔贩卖毒品的犯罪事实 1、2015年6、7月份的一天晚上，杨某3和林某来到被告人奚红滨位于三门县海游街道四罗园巷84号的家里，后奚红滨将一包0.7克的甲基苯丙胺以400元的价格卖给杨某3。 2、2015年8月底的一天上午，陈某1电话联系被告人奚红滨购买甲基苯丙胺，后奚红滨让被告人陈中塔将甲基苯丙胺送给陈某1，陈某1将500元支付给奚红滨。当日下午，陈中塔将一包1克左右的甲基苯丙胺藏在三门县海游街道平安路附近巷子的汽车底部，并电话告知陈某1，后陈某1拿到该甲基苯丙胺。 3、2015年10月30日晚上，被告人奚红滨携带甲基苯丙胺乘车从上海至三门，途径甬台温高速三门县收费站时被民警当场抓获，并从其乘坐的浙J×××××轿车内查获8.52克甲基苯丙胺。 上述事实，有下列经庭审举证、质证的证据证实，本院予以确认。 1、被告人奚红滨的供述，证明其多次在家里容留杨某2、陈中塔、林某吸食甲基苯丙胺的相关情况。陈某1让其联系下甲基苯丙胺，其就把陈中塔的电话给他，让他自己联系。其打电话给陈中塔，说其一个朋友要甲基苯丙胺，联系下。10月30日晚上，在车上查获的两包甲基苯丙胺，是其在上海买来的，一共10克，其放在出租房里，不知道谁拿出来放车上。 2、被告人陈中塔的供述，证明其在二处出租房内多次容留陈某2、杨某2、林某、奚红滨等人吸食甲基苯丙胺的情况及奚红滨容留其吸食甲基苯丙胺的情况。另外，2015年8、9月份的一天，其和奚红滨、杨某2一起，奚红滨与陈某1和一个沙某联系好了卖毒品给他们，奚红滨因为有事没回三门，让其带3克左右的毒品回去分给陈某1和沙某。其和杨某2回到三门，杨某2在高速出口下车，其一个人把毒品分成两份，每包有1克多，其自己留了点。其把甲基苯丙胺放在小塑料袋里，外面包裹白色餐巾纸，再把餐巾纸放在一个红色硬壳中华香烟壳里，这份是给陈某1的，当时放在平安路向阳麦饼店斜对面的小巷子里一辆汽车下方，送好了后其电话打给陈某1。另一份其送到奚红滨家后门的地方，放好后，其打电话告诉奚红滨，就先走了，钱都是奚红滨让他们打到指定账户。其的号码是187××××1713。 2015年10月30日，其和奚红滨在上海，奚红滨打电话给一个人让他送甲基苯丙胺来，一个小时后，那个人将毒品送到了房间门口，甲基苯丙胺用餐巾纸包着。杨某2来了之后，他们三个一起出发回三门，奚红滨将毒品放到驾驶室地板上，后来车子到了三门县收费站就被抓获了。 3、证人杨某2的证言，证明其在陈中塔和奚红滨家里吸食甲基苯丙胺的情况。2015年8月底，其和陈中塔与奚红滨一起时，奚红滨和陈某1在打电话，让陈某1汇钱过来，他带毒品给陈某1。但是那天奚红滨有事，他就让陈中塔带毒品卖给陈某1和一个沙某，其和陈中塔两个人开车回，在高速上，陈中塔将毒品给其看过。后来奚红滨打电话给陈中塔，让他把货分陈某1和沙某。10月30日晚上，其在回去的车上听到奚红滨和陈中塔交谈才知道有甲基苯丙胺带回三门，毒品肯定是奚红滨的，陈中塔在上海没有买毒品的路。 4、证人陈某1的证言，证明2015年8月底的时候，其向奚红滨买毒品，奚红滨发了一个农业银行账号给其，后又发了一个手机号码，187开头的，让其联系，其用139××××0112这个号码联系，后其将500元钱汇到“咪咪”的账户。187开头的男子打电话给其让其去平安路拿东西，其按照指示，在平安路向阳麦饼店对面小巷的一辆汽车引擎盖下面地上找到一个中华香烟壳，里面有一张白色餐巾纸，再里面有一个包着甲基苯丙胺的白色塑料袋，毒品重1克，足量的。 5、证人林某的证言，证明其在奚红滨住处多次吸食甲基苯丙胺的情况。奚红滨向他人购买的毒品自己吸食之外就是卖给别人，2015年6、7月份期间，杨某3多次找到其帮忙买毒品。其中一次是一天晚上，其把杨某3带到奚红滨家，奚红滨把0.7克用白色塑料袋包装的甲基苯丙胺给杨某3，杨某3给了奚红滨400元钱。浙J×××××的丰田锐志轿车是其于10月18日让杨某2出面在三门租来，10月22日其同杨某2开这辆车回上海，回上海后，奚红滨就将该车借去用了。 6、证人杨某3的证言，证明其通过林某在奚红滨那里共买过三次毒品。其中一次的晚上，林某带其直接到奚红滨家里，其将400元钱给了奚红滨，奚红滨将一小包甲基苯丙胺给其，一小包都是0.7克左右。奚红滨家里就住在凯悦大酒店后面的那段巷子里，叫四罗园巷。 7、证人章某的证言，证明2015年8月份，陈中塔开始租住在其位于海游街道西山路147号家里的二楼后间。 8、证人陈某2的证言，证明2015年6、7月份期间，陈中塔住在海游街道墙里路一户人家的一楼，其在那里吸毒至少有十多次。2015年8月份，陈中塔租住在其的楼下，其在他房间吸食过一次毒品。 9、证人赖某1的证言及其辨认笔录，证明2015年6、7月份，陈中塔在其位于墙里路259号的一楼后间租住了一个月左右。 10、手机话单光盘，证明被告人奚红滨、陈某1、陈中塔之间的通话情况。 11、扣押清单及照片，证明涉案物品被公安机关扣押的情况。 12、交易明细及中国农业银行网点查询单，证明叶咪咪农业银行账户的交易明细及其网点分布情况。 13、现场检测报告书，证明杨某3、林某尿检呈阳性。 14、辨认笔录及照片，证明证人辨认被告人陈中塔及被告人辨认作案地点的相关情况。 15、物证检验报告，证明10月30日，侦查人员在浙J×××××丰田轿车上查获的疑似甲基苯丙胺物品，去包装后净重8.52克，检出甲基苯丙胺成分。 16、检查笔录，证明2015年10月30日对涉案人员进行人身检查的相关情况。 17、现场勘验检查工作记录，证明对涉案车辆现场检查的相关情况。 18、前科材料，证明被告人奚红滨、陈中塔的前科情况。 19、归案经过，证明二被告人的到案情况。 20、户籍证明，证明二被告人的身份情况。 针对控、辩双方关于本案事实、定性等内容所存的争议，本院综合评判如下： 1、关于被告人奚红滨贩卖毒品的第一笔事实，经查，证人杨某3的证言证明其通过林某在奚红滨那里共买过几次毒品，其中一次的一个晚上，林某直接带其到奚红滨家里，其将400元钱给了奚红滨，奚红滨将一小包甲基苯丙胺给其，一小包都是0.7克左右。奚红滨家里就住在凯悦大酒店后面的那段巷子里，叫四罗园巷。证人林某的证言证明2015年6、7月份期间，杨某3找到其帮忙买毒品，其中一次的一天晚上，其把杨某3带到奚红滨家，奚红滨把0.7克用白色塑料袋包装的甲基苯丙胺给杨某3，杨某3给了奚红滨400元钱。二人的证言关于购买毒品的时间、地点、克数、金额都能相互印证，一致证明被告人奚红滨贩卖甲基苯丙胺0.7克给杨某3的事实。 2、关于被告人奚红滨、陈中塔共同贩卖毒品的事实，经查，被告人陈中塔在公安机关一直稳定的供述证明2015年8、9月份的一天，其和奚红滨、杨某2一起，奚红滨与陈某1联系好了卖毒品给他们，奚红滨因为有事没回三门，让其带3克左右的毒品回去分给陈某1和沙某。其把毒品分成两份，每包有1克多，其自己留了点。其把甲基苯丙胺放在小塑料袋里，外面包裹白色餐巾纸，再把餐巾纸放在一个红色硬壳中华香烟壳里，当时放在平安路向阳麦饼店斜对面的小巷子里的一辆汽车下方，送好了后其电话打给陈某1。证人陈某1的证言证明2015年8月底的时候，其向奚红滨买毒品，奚红滨发了一个农业银行账号给其，后又发了一个手机号码，187开头的，让其联系，后其将500元钱汇到“咪咪”的账户。后来187开头的男子打电话给其让其去平安路拿东西。其按照指示，在平安路向阳麦饼店对面小巷的一辆汽车引擎盖下面地上找到一个中华香烟壳，里面有一张白色餐巾纸，再里面有一个包着甲基苯丙胺的白色塑料袋。证人杨某2的证言证明2015年8月底，其和陈中塔与奚红滨一起时，奚红滨和陈某1在打电话，让陈某1汇钱过来，他带毒品给陈某1。但是那天奚红滨有事，他就让陈中塔带毒品卖给陈某1。被告人陈中塔的供述和证人陈某1的证言关于毒品的放置地点、包装、形态等都相互印证，一致证明被告人奚红滨与陈中塔事先联系好毒品交易，再由陈某1去送毒品，该情况也能得到证人杨某2的证言、通话详单等的佐证。 3、关于被告人奚红滨贩卖毒品的第三笔事实，经查，被告人陈中塔在公安机关的供述证明奚红滨在上海向他人购买了毒品，在车上时候将毒品放到驾驶室地板上，后来车子到了三门县收费站就被抓获。被告人奚红滨曾供述到该毒品是其的，但是不知道怎么在车上。又有证人杨某2的证言予以证明，足以证明车上查获的毒品系被告人奚红滨所有。根据相关规定，对于以贩养吸的人员，所查获的毒品应认定为贩卖毒品的数量。 综上，被告人奚红滨及其辩护人提出奚红滨没有贩卖过毒品的意见，被告人陈中塔关于没有贩卖毒品的辩解，本院均不予采纳。 本院认为，被告人奚红滨、陈中塔多次容留他人吸毒，且贩卖毒品，二被告人的行为均已构成容留他人吸毒罪、贩卖毒品罪，公诉机关指控的罪名成立，其中奚红滨参与贩卖毒品数量为10.22克，被告人陈中塔参与贩卖毒品数量为1克。被告人奚红滨、陈中塔犯二罪，予以数罪并罚。被告人奚红滨系毒品再犯、累犯，依法予以从重处罚；在共同贩卖毒品犯罪中起主要作用，系主犯，按照其所参与的全部犯罪处罚。被告人陈中塔系累犯，依法予以从重处罚；在共同贩卖毒品犯罪中起次要作用，系从犯，依法予以从轻处罚。辩护人就此提出的辩护意见，本院予以采纳。被告人奚红滨、陈中塔就容留他人吸毒部分，如实供述，依法予以从轻处罚。被告人奚红滨的违法所得依法予以追缴。依照《中华人民共和国刑法》第三百四十七条第一款、第三款和第四款、第三百五十四条、第三百五十六条、第二十五条第一款、第二十六条第一款和第四款、第二十七条第一款和第二款、第六十五条第一款、第六十七条第三款、第六十九条第一款和第三款、第六十四条之规定，判决如下： 一、被告人奚红滨犯容留他人吸毒罪，判处有期徒刑一年七个月，并处罚金人民币三千元；犯贩卖毒品罪，判处有期徒刑九年，并处罚金人民币二万二千元，决定执行有期徒刑十年，并处罚金人民币二万五千元。 （刑期自判决执行之日起计算。） 二、被告人陈中塔犯容留他人吸毒罪，判处有期徒刑一年五个月，并处罚金人民币二千元；犯贩卖毒品罪，判处有期徒刑八个月，并处罚金人民币二千元，决定执行有期徒刑一年九个月，并处罚金人民币四千元。 （刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2015年11月14日起至2017年8月13日止。） 三、被告人奚红滨的违法所得人民币九百元依法予以追缴。 上述款项限本判决生效后一个月内向本院缴纳。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省台州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长林菁优 人民陪审员陈伟 人民陪审员陈贤田 二〇一七年四月七日 代书记员杨帅帅 附件： 本案判决所依据的相关法律和法条 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 …… 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 …… 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚……。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，…… …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0397de2e921f64f725250e5d359e59d4f3c","writName":"奚红滨、陈中塔走私、贩卖、运输、制造毒品、容留他人吸毒一审刑事判决书"}
