{"ajId":"23-50018","ajName":"吴秀霞开设赌场罪一案","ajjbqk":"晋江市人民法院审理晋江市人民检察院指控原审被告人吴秀霞犯开设赌场罪一案，于2020年12月28日作出（2020）闽0582刑初2404号刑事判决。原审被告人吴秀霞不服，提出上诉。本院依法组成合议庭，经过阅卷，审查上诉理由，讯问上诉人吴秀霞，审阅辩护人辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2019年8月至2019年9月19日期间，被告人吴秀霞在晋江市“好友”超市内，利用手机微信销售的方式向康某、陆某、孙某、徐某（均已作行政处罚）等51人非法销售“六合彩”，销售金额逾人民币10941元，并从中抽头渔利。2019年9月19日，晋江市公安局查获上述赌博地点，现场抓获被告人吴秀霞，从其处查扣金色“苹果”6手机1部、红色“ＯＰＰＯ”牌Ａ3型手机1部。被告人吴秀霞到案后自愿如实供述自己的罪行。 原判认定上述事实的证据有扣押手机及照片，证人康某、陆某、孙某、徐某的证言，身份信息、行政处罚决定书、工作说明、违法犯罪记录查询情况说明、电子数据提取笔录、数据清单及微信账号注册信息、现场勘验笔录、辨认笔录，公安机关出具的抓获、破案经过，及被告人吴秀霞的供述等证据。 原判认为，被告人吴秀霞的行为已构成开设赌场罪。被告人吴秀霞有坦白情节，且认罪认罚，予以从轻处罚。被告人吴秀霞有赌博劣迹，酌情予以从重处罚。据此判决：一、被告人吴秀霞犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币四千元；二、暂扣于晋江市公安局的作案工具金色“苹果”6手机1部、红色“OPPO”牌A3型手机1部（均未随案移送），由扣押机关予以没收，上缴国库；三、继续追缴被告人吴秀霞的违法所得人民币一千元，予以没收，上缴国库。 上诉人吴秀霞诉称，其犯罪情节轻微，有坦白情节，自愿认罪认罚，家庭困难，并符合适用缓刑条件，原判量刑过重，请求对其改判较轻刑罚并适用缓刑。其辩护人提出基本相同的辩护意见。 经审理查明，原判认定上诉人吴秀霞犯开设赌场罪的事实清楚，相关证据均经原审法院庭审举证质证，并于原审判决列明，相关证据来源合法，内容真实、充分，能够相互印证，本院予以确认。","cpfxgc":"本院认为，上诉人吴秀霞以营利为目的，纠集参赌人员利用地下“六合彩”特码组织竞猜对赌方式进行赌博，其行为已构成开设赌场罪。上诉人吴秀霞能如实供述自己的罪行，系坦白，且认罪认罚，予以从轻处罚。上诉人吴秀霞有赌博劣迹，酌情予以从重处罚。原判定罪及适用法律准确，量刑适当。审判程序合法。原判已综合本案事实、情节对上诉人吴秀霞客观量刑，上诉人吴秀霞及其辩护人再要求改判较轻刑罚并适用缓刑的诉、辩意见不能成立，不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项之规定，裁定如下：","pjjg":"驳回上诉，维持原判。 本裁定为终审裁定。","qw":"福建省泉州市中级人民法院 刑事裁定书 （2021）闽05刑终302号 原公诉机关福建省晋江市人民检察院。 上诉人（原审被告人）吴秀霞，女，1988年4月15日出生于福建省莆田市，汉族，小学文化，无职业，住莆田市秀屿区。因赌博于2011年7月8日被行政罚款人民币五百元。因赌博于2016年7月8日行政拘留十五日，并处罚款人民币五百元。因涉嫌犯开设赌场罪于2019年9月19日被抓获，次日被刑事拘留，同年9月26日被取保候审，2020年9月26日被监视居住，同年12月28日被逮捕。现羁押于泉州市看守所。 辩护人李典忠、黄碧凤，福建正成功（晋江）律师事务所律师。 晋江市人民法院审理晋江市人民检察院指控原审被告人吴秀霞犯开设赌场罪一案，于2020年12月28日作出（2020）闽0582刑初2404号刑事判决。原审被告人吴秀霞不服，提出上诉。本院依法组成合议庭，经过阅卷，审查上诉理由，讯问上诉人吴秀霞，审阅辩护人辩护意见，认为本案事实清楚，决定不开庭审理。现已审理终结。 原判认定，2019年8月至2019年9月19日期间，被告人吴秀霞在晋江市“好友”超市内，利用手机微信销售的方式向康某、陆某、孙某、徐某（均已作行政处罚）等51人非法销售“六合彩”，销售金额逾人民币10941元，并从中抽头渔利。2019年9月19日，晋江市公安局查获上述赌博地点，现场抓获被告人吴秀霞，从其处查扣金色“苹果”6手机1部、红色“ＯＰＰＯ”牌Ａ3型手机1部。被告人吴秀霞到案后自愿如实供述自己的罪行。 原判认定上述事实的证据有扣押手机及照片，证人康某、陆某、孙某、徐某的证言，身份信息、行政处罚决定书、工作说明、违法犯罪记录查询情况说明、电子数据提取笔录、数据清单及微信账号注册信息、现场勘验笔录、辨认笔录，公安机关出具的抓获、破案经过，及被告人吴秀霞的供述等证据。 原判认为，被告人吴秀霞的行为已构成开设赌场罪。被告人吴秀霞有坦白情节，且认罪认罚，予以从轻处罚。被告人吴秀霞有赌博劣迹，酌情予以从重处罚。据此判决：一、被告人吴秀霞犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币四千元；二、暂扣于晋江市公安局的作案工具金色“苹果”6手机1部、红色“OPPO”牌A3型手机1部（均未随案移送），由扣押机关予以没收，上缴国库；三、继续追缴被告人吴秀霞的违法所得人民币一千元，予以没收，上缴国库。 上诉人吴秀霞诉称，其犯罪情节轻微，有坦白情节，自愿认罪认罚，家庭困难，并符合适用缓刑条件，原判量刑过重，请求对其改判较轻刑罚并适用缓刑。其辩护人提出基本相同的辩护意见。 经审理查明，原判认定上诉人吴秀霞犯开设赌场罪的事实清楚，相关证据均经原审法院庭审举证质证，并于原审判决列明，相关证据来源合法，内容真实、充分，能够相互印证，本院予以确认。 本院认为，上诉人吴秀霞以营利为目的，纠集参赌人员利用地下“六合彩”特码组织竞猜对赌方式进行赌博，其行为已构成开设赌场罪。上诉人吴秀霞能如实供述自己的罪行，系坦白，且认罪认罚，予以从轻处罚。上诉人吴秀霞有赌博劣迹，酌情予以从重处罚。原判定罪及适用法律准确，量刑适当。审判程序合法。原判已综合本案事实、情节对上诉人吴秀霞客观量刑，上诉人吴秀霞及其辩护人再要求改判较轻刑罚并适用缓刑的诉、辩意见不能成立，不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第六十七条第三款、第六十四条及《中华人民共和国刑事诉讼法》第二百三十六条第一款第（一）项之规定，裁定如下： 驳回上诉，维持原判。 本裁定为终审裁定。 审判长　陈忠俊 审判员 陈志煌 审判员 陈大银 二〇二一年三月二十九日 法官助理　邬晖 书记员　许安娜","writId":"23-50018","writName":"吴秀霞开设赌场罪二审刑事裁定书"}
