{"ajId":"2d1ed6f7-4a3d-4576-a7ab-66b6cf842950","ajName":"袁胜波、曹生才、兰蜀青、熊滨屿、胡伟犯故意伤害罪一案","ajjbqk":" 四川省泸州市人民检察院指控：2014年1月23日1时许，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿等人在江阳区大地KTV唱歌后离开，胡伟驾车搭载袁胜波、曹生才到江阳区东门口十字路口时，与被害人熊某甲的女朋友蒋某某发生口角，曹生才、兰蜀青等人遂对蒋某某实施殴打，被害人熊某甲、熊某乙见状前来帮忙，袁胜波、胡伟、兰蜀青、曹生才、熊滨屿与熊某甲、熊某乙发生打斗，在打斗过程中，袁胜波持随身携带的猎刀连续多次捅刺被害人熊某甲、熊某乙胸部、背部等处，导致被害人熊某甲送医院抢救无效死亡。经鉴定，被害人熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡，被害人熊某乙之损伤为轻伤一级。被告人袁胜波、胡伟、熊滨屿分别于2014年1月26日、2月1日自动到泸州市公安局江阳区分局投案，被告人兰蜀青、曹生才于2014年1月26日被抓获归案。 为支持上述指控，公诉人当庭出示了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录等证据。公诉机关认为，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿故意非法损害他人身体健康，致一人死亡一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。被告人袁胜波、胡伟、熊滨屿自动投案，并如实供述其主要犯罪事实，具有《中华人民共和国刑法》第六十七条第一款规定的处罚情节。被告人袁胜波在共同犯罪中起主要作用，系主犯，具有《中华人民共和国刑法》第二十六条规定的处罚情节；被告人胡伟、曹生才、兰蜀青、熊滨屿在犯罪中起次要作用，系从犯，具有《中华人民共和国刑法》第二十七条规定的处罚情节。诉请本院依法判处。 被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿均对起诉指控无异议。 被告人袁胜波的辩护人认为：本案不是有预谋的；袁胜波不是纠纷的引发者；被害人的死亡是多种原因造成的；具有自首情节；愿意积极赔偿被害人。 被告人胡伟的辩护人认为：胡伟无伤害被害人的主观故意，还劝阻同案人；主动投案，如实供述，悔罪态度好；初犯、从犯；对被害人积极赔偿，取得谅解；被害人一方有一定过错。 被告人兰蜀青的辩护人认为：兰蜀青是从犯，所用很小，也未对死者和伤者造成直接伤害；打斗不是兰蜀青引起的，兰蜀青的作用比曹生才更小，兰蜀青的量刑应比曹生才更轻。 被告人曹生才的辩护人认为：曹生才的行为不构成犯罪；初犯、偶犯，归案后具有坦白情节；被害人一方具有一定过错；起极其有限的、次要的间接作用。 被告人熊滨屿的辩护人认为：熊滨屿系自首、从犯、初犯、偶犯；归案后认罪态度好，具有悔罪表现，积极对被害人进行赔偿，取得被害人及亲属的谅解；被害人对案发起因具有一般过错。 经审理查明： 2014年1月23日0时40分许，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿等人在泸州市江阳区大地KTV唱歌后离开，胡伟驾车搭载袁胜波、曹生才等人经过江阳区东门口十字路口时，曹生才与被害人熊某甲的女朋友蒋某某发生口角，曹生才、兰蜀青等人遂对蒋某某实施殴打，熊某甲与被害人熊某乙见状前来帮忙，袁胜波、曹生才、兰蜀青、熊滨屿、胡伟与熊某甲、熊某乙发生打斗，袁胜波持随身携带的猎刀连续多次捅刺熊某甲、熊某乙肩部、肋部、背部等处。熊某乙、熊某甲受伤后先后逃离现场，熊某甲因失血过多死亡。经鉴定，被害人熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡，被害人熊某乙之损伤为轻伤一级。 被告人袁胜波、胡伟于2014年1月26日到泸州市公安局江阳区分局投案，被告人兰蜀青、曹生才于2014年1月26日被抓获归案，被告人熊滨屿于2014年2月1日到泸州市公安局江阳区分局投案。 认定上述事实的证据有： 1．公安机关《受案登记表》、《立案决定书》。证实熊某丙于2014年1月23日1时许向公安机关报案，经查熊某乙被捅伤，熊某甲被杀死。公安机关于同日立案侦查。 2．户籍证明。证实各被告人、被害人的基本情况。 3．前科判决。证实被告人袁胜波的前科情况。 4．到案经过说明。证实五被告人的归案情况。 5．急救病历。证实被害人熊某甲被送医时已死亡及被害人熊某乙受伤住院治疗的情况。 6．现场勘验检查笔录。证实现场位于泸州市江阳区东门口十字路口处。东门口路口沿大河街往北106米的T型路口处地面见一处56厘米×77厘米的疑似血泊（编号为6，棉签转移提取）。T型路口沿着大河四街往东28米处南侧的岔路口处停放一辆红色科鲁兹轿车。轿车车头南侧、距“港华苑”北大门76厘米、距离“港华苑”4号楼东侧外墙191厘米处地面有一处55厘米×46厘米的疑似血泊（编号为1，棉签转移提取）。在该血泊中有一只右脚灰色男式布鞋（编号为2，原物提取）。在该血泊西南侧81厘米处地面有一部黑色手机（编号为3，原物提取）。在4号楼与北大门的墙角处有一疑似血迹（编号为4，棉签转移提取）。在科鲁兹轿车的车头保险杠有一处疑似擦拭血迹（编号为5，棉签转移提取）。其余未见异常。 7．检查笔录、扣押物品清单。证实公安机关对被告人袁胜波、曹生才、兰蜀青进行人身检查，除曹生才右膝盖有一2厘米×1厘米结痂疤痕外，其余无异常，并扣押被告人袁胜波、胡伟、兰蜀青、曹生才的衣物、鞋子及袁胜波所持单刃猎刀一把。 8．法庭科学DNA鉴定书。证实在排除同卵双胞胎和其他外源性干扰的前提下，在送检的现场1、4-6号可疑血迹擦拭棉签，现场提取的2号灰色帆布鞋上可疑血迹擦拭棉签，熊某甲所穿绿色棉衣右前胸可疑血迹擦拭棉签以及熊某甲指甲上均检出人血，支持上述七处人血为熊某甲所留的假设。其余检材未检出DNA分型或者人血。 9．法医学人体损伤程度鉴定书。证实据泸州市人民医院住院病历载明：熊某乙右侧背部肩胛骨下缘有一长约6厘米伤口，已进胸腔，左腋中线第6、7肋间分别见长约2厘米伤口，已进胸腔，左肩部见约3厘米伤口，左腰部见约5厘米伤口，左手食指见约1.5厘米裂口；胸部及中上腹CT示：右肺下叶挫伤，右侧液气胸，肺组织压缩约30％，左侧气胸，肺组织压缩约5％；出院诊断：全身多处刀刺伤、失血性休克、双侧血气胸、右下肺挫伤。经检查，左腋后线3、4肋间见一1.6厘米×0.4厘米疤痕，左腋前线肋弓处见一3.5厘米×0.5-1.2厘米疤痕，右腋前线4、5肋间见一2.5厘米×0.3厘米疤痕，右肩胛见3.8厘米×0.7厘米疤痕，右臂部见一5.5厘米×0.5-1.3厘米疤痕，左腰部见一2.2×0.2厘米疤痕，左食指见一2厘米×0.2厘米疤痕。鉴定意见：被鉴定人熊某乙之损伤评定为轻伤一级。 10．法医学尸体检验鉴定书、尸检照片。证实死者熊某甲左颞部有一3厘米×1.8厘米头皮挫伤，左腋前线第5、6肋间有一2厘米×1.5厘米纵行哆开创口，深达胸腔，创角上锐下钝，左肩胛区平腋窝、距左腋1.5厘米处有一3.2厘米×0.7厘米内上外下斜行创口，创角上钝下锐，深达肌层，左背部距左腋后线10厘米、距肩22厘米处有一2.5厘米×0.6厘米内上外下斜行创口，创角上锐下钝，深达胸腔，11胸椎左边、距后正中线1厘米处有一2.6厘米×0.8厘米内下外上斜行创口，创角上钝下锐，深达腰椎，左膝下5厘米处有一表皮剥脱伴皮下出血。经解剖见，头顶部有一3厘米×2厘米范围帽状腱膜下血肿，左侧胸腔见暗红色不凝血约1500毫升及血凝块500克，左肺上叶有一0.6厘米破口，深2厘米，左肺下叶背段有一2.2厘米破口，深5厘米，创腔内见肺间血管离断。鉴定意见：死者熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡。 11．证人陈某甲证言。证实2014年1月下旬的一天晚上12点左右，东门口马路口子的烧烤摊处大约五六个男的在打两个男的，打架时间不到一分钟，被打的穿花格子的男子从景豪宾馆门口向上面跑了，对方两三个男子追过景豪宾馆前面一点就返回烧烤摊子打另外一个没跑的男子，这伙男子大概有三四个举着塑料凳子追打没跑的那个男子，接着这个被打的男子朝大河街方向跑了，大概两三个男子还去追了。 12．证人李某某证言。证实2014年1月23日凌晨0点过，一个20多岁男子在东门口马路口子处把一个女的打在地上，女的这方三个男子过来帮忙，打人那方的大约四、五个男的与这三个男子打起来了，被打一方的一个男子跑到李的烧烤摊上，对方三个男子追着打，其中还有两个男子拿凳子打对方，之后被打那方的一个男子往大什字方向跑了，有两、三个男的去追了的，另一个被打的男子往大河街跑了，也有两、三个娃儿去追了的。打斗时，被打这方男子喊了声被刀夺（刺）了之类的话。 13．证人郭某某证言。证实2014年1月23日凌晨，其在东门口十字口处一烧烤摊炒菜，听见景豪宾馆门口有人在争吵，抬头看到三个男的与一个女的在吵架，这时一个光头男子从一辆的士车上下来把女的踢倒在地，那三个男的就动手打那个女的，这时从前面冲了两个眼镜男子过来跟那四个男的对打，四个男子中的一个拿出刀对着两个眼镜男子一阵乱刺，其中一个眼镜男子身体左侧部位被猛刺了一刀，这男子看了被刺的地方就转身朝大河街方向跑了，三个男子中的两个去追，动刀男子站在那没动，另外一个眼镜男子往大什字方向跑了，去大河街方向追的那两个男的一会就返回来了，然后几人就往大河街方向走了。动刀男子一开始握着刀刃大部分，后来就直接握刀刺对方身体。郭没听见有人喊不要动刀。打人那方有个男子冲到郭的烧烤摊提起凳子，郭上去喊那人把凳子放下了。 辨认笔录。证实证人郭某某辨认出被告人曹生才是提着凳子追打对方到景豪宾馆门口的男子，被告人袁胜波是持刀捅刺对方两名男子的男子。 14．证人蒋某某证言。证实2014年1月23日凌晨1点左右，有朋友喝醉了，蒋与男友熊某甲及熊的一些老乡离开江阳区滨江路金城KTV。当步行至东门口和大河街交界处，一起唱歌的朋友好像并排行走挡住了后面的白色汽车，那辆汽车就一直按喇叭，前面行走的人就与车上的人发生口角，那辆车就停在马路中间，蒋劝朋友们把路让开。蒋这方有个人说了句不大好听的话，对方开车的男的就摇下车窗问是哪个说的，蒋说都是喝醉了的，对方车里的人就吼蒋“望啥子望”，蒋没有理会，车上下来一个男子就扇了蒋一耳光并将蒋踢倒在地，车上下来了几个人，东门口路上也过来了几个人，对方有人喊“把刀给我拿出来”，蒋起身看到蒋这方的两个男子和对方几名男子扭打在一起，其中一个是熊某甲，熊被两个男子按在地上打，蒋这方的一个男子把对方的人拉开，熊捂着肚子朝大河街跑，对方有人追过去了。之后，蒋在大河街港华苑巷子里的一辆小车背后找到熊，熊身上都冷了，翻白眼了。之后抬到泸州市人民医院抢救。 15．证人熊某丙证言。证实2014年1月23日凌晨0点过，其与熊某甲、蒋某某、熊某乙等十多个人从金城KTV出来，熊某丙走最前面等到朋友的车子后，回去给熊某乙打招呼，看到熊某乙跑得急，熊某丙到东门口口子下去几米处看到三个男的围着熊某乙打，熊某丙冲过去把勒熊某乙脖子的男子压在地上，并听见对方男子吼“刀摸出来”，熊某丙就放开那个男子，另外两个男子提着烧烤摊的塑料凳子追熊某乙，熊某丙跑到仁和路看到陈某乙正把熊某乙扶起来。凌晨2点过，熊某丙与蒋某某等人在大河街通往滨江路的一条小巷子找到熊某甲，熊某甲眼睛已发白，也没反应，随即将熊某甲送到人民医院救治。 16．证人王某某证言。证实2014年1月23日凌晨0时许，其与熊某甲、熊某乙等十多人从金城KTV往东门口走去。王走前面，回头看到几个男的将熊某甲的女友打倒在地，还围着用脚踢，熊某甲跑过去打了对方一个男的一拳，对方几个男的打熊某甲，熊某乙也冲上去打，熊某乙从烧烤摊那里打出来往仁和路跑，对方两个男的提着塑料凳子追到王站的位置就转身回去。 17．证人兰某某证言。证实当晚兰与熊某甲扶喝醉的陈帮均走到大河街、仁和路之间的耐克店门口，熊某甲回头看了下就冲到东门口口子处，因有招牌挡住视线兰就没看到打斗。一两分钟后，熊某乙往前面跑了，一个男的提塑料椅子追了不远就回去了。 18．证人陈某乙证言。证实当晚其与男友熊某乙等人走到东门口时回头看到四个男的把蒋某某打倒在地，并对蒋拳打脚踢，熊某乙过去劝架，对方四人对熊拳打脚踢，其中一个人拿刀对着熊的腰上捅了三刀，背上捅了一刀，然后熊朝仁和路跑了，陈也跟着跑了，之后到泸州市人民医院救治。有个男子来医院问伤者情况，陈怀疑是对方的人。一个小时后，朋友把熊某甲送来抢救，医生抢救了会儿说不行了。 19．证人陈某丙证言。证实1月23日0时30分许，陈与朋友等十人从金城KTV唱完后往东门口走，两个朋友扶着喝醉的薛峰与熊某甲、熊某丁五人并排走在马路中间，陈与蒋某某走后面一些，他们五人挡住了一辆白色现代轿车的路，车子里的人就按了喇叭，五人中的一人就吼了两句，车里的人就和五人骂起来了，熊某丁给车里人解释是个误会，还说是朋友喝醉了，五个男子就让到车子右手边，车子慢慢开，蒋某某往车里看了一下，车里有个男的问蒋看什么，蒋说“又没看你，脾气不要那么怪”，跟蒋吵架的男子下车打了蒋的脸上一巴掌，陈给那个男子解释是误会，然后马路对面有几个正准备上的士车的男子冲过来，其中一个男子一脚踹在蒋的肚子上，将蒋踹倒，其他男子和打蒋耳光的男子一起围着踢蒋。熊某甲、熊某乙先后冲过来和那些男子打在了一起，对方有两个男子从旁边烧烤摊上拖了椅子准备打熊某甲和熊某乙，二人就各自跑开了，熊某乙是往迎晖路公交站台方向跑的。现代车上有两个男的下来打架，一个是打蒋巴掌的那个。 20．证人熊某丁证言。证实1月23日凌晨0时30分，其与堂哥熊某甲、熊某乙等人从金城KTV出来，从东门口上来离滨江路牌坊可能八九米的地方，有辆白色现代小车从下面牌坊处开上来，熊某丁等十人走路靠中间，朋友叫熊靠边走，熊说怕他不敢撞我哦，这时开车的人问熊说什么，熊说没说什么，熊某甲的女友说了什么并望着那个小车，车上的人就问望什么，熊某甲的女友说脾气怎么这么怪，熊某丁听到后面打起来了，转身看到熊某甲往大河街方向跑，三个男的手上好像拿了刀在后面追，还有人提着板凳往迎晖路方向追熊某乙。凌晨2时许，在大河街港华苑小区后门附近找到熊某甲，其瞳孔已放大。 21．证人江某某证言。证实1月23日凌晨1时许，江与熊某甲等十人从金城KTV唱歌出来，熊某甲他们喝了点酒，江扶着喝醉的朋友走，走到东门口卖烤鱼那儿，后面有辆白色现代车开过来并按喇叭，熊某丁说“害怕他要压我”，车上的人以为是挑衅，还问说啥子，熊某丁说没说什么，熊某甲的女友说他们都喝了点酒，并跟对方说不好意思。之后，熊某甲回去找女友，江在远处看到对方有人拿板凳，对方有人拿刀捅人。 22．证人杨某某证言。证实2014年1月22日晚上九、十点，杨与袁胜波、胡伟、“生才”、“小鸡”、“熊猫”及胡伟的媳妇刘某某等四个女的在东门口大地KTV唱歌喝酒。次日凌晨0点过，“小鸡”、“熊猫”送杨打的离开。凌晨1点半，胡伟打来电话说在东门口“整”了两个人，可能情况有点严重，叫杨去附近医院看一下。杨到人民医院2楼问一个医生，医生说有个被打的男的还在抢救，并给杨指了被打男的女友，杨问那个女的，女的说还没脱离生命危险并说是在东门口发生的。杨打车到了胡伟租房跟胡讲了抢救的情况，然后离开。 23．证人白某某证言。证实2014年1月22日晚上，白与男友袁胜波、胡伟等人在东门口大地练歌城唱歌。次日凌晨0点过，“小鸡”及女友陈某丁、“熊猫”夫妇、杨某某往东门口走了，其与袁、“生才”、胡伟夫妇一起，由胡开车行驶到东门口两边烤鱼摊中间位置，有几个人走前面，胡按喇叭，对方没让，还有人在骂，胡就摇下车窗问对方说啥子，骂人男子就反问胡要做啥子，“生才”骂了对方几句，那个男的就没说话，那群人里的一个女的吼“生才”要做啥子，“生才”就吼那个女的，并打开车门下车，袁也跟着下车，胡把车开进东门口靠右巷子里面100米左右下车，叫胡的老婆刘某某开车回家。白跟着下车走到东门口看到陈某丁，陈某丁说“生才”下车打了骂他的女的一耳光，然后与对方打起来了。几个男子把“小鸡”按在地上拳打脚踢，袁胜波、“生才”冲过来用右手在那几个男子身上晃了几下，随后把对方冲散了，还剩一个男的被“小鸡”抓住，那男的还想打“小鸡”，白叫那男的快点跑，那男的往珠子街方向跑了，“小鸡”追了一段路。随后，胡伟开车载白某某、刘某某、陈某丁回到枫林苑租房。 辨认笔录。证实证人白某某辨认出被告人袁胜波、胡伟。 24．证人刘某某证言。证实2014年1月23日凌晨0点过，胡驾驶白色小车载刘、袁胜波、白某某、“生才”往东门口走，“生才”坐驾驶后排，袁坐中间，白坐副驾驶后面，另外五人到东门口打车。胡驾车到离东门口几米时，车子前面有大约10人站成一排往东门口走，挡在车前，胡就按喇叭，对方慢慢让开一条道，对方一个男子骂了几句，胡经过时又按了一声喇叭，对方一个女的骂了一句，“生才”从后排下来问那个女的说什么，然后扇了那个女的一巴掌，女的就倒地上了，对方四五个男的和“生才”打起来了，袁胜波冲下去帮忙，胡把车子开到东门口右拐大河街停下并叫刘开车和白某某先回去。白也跟着下车了，刘在车上等着。大约六七分钟，胡伟回来载刘、白某某、陈某丁回了枫林苑。之后，刘在卧室听到胡伟与袁、“生才”、“熊猫”、“小鸡”在客厅谈袁动刀打架的事，还听到袁谈动刀捅人，说捅到背了。 25．证人陈某丁证言。证实2014年1月22日晚上，陈与男友兰蜀青、袁胜波、胡伟、“生才”、“熊猫”、杨某某及胡伟媳妇刘某某、袁胜波女友白某某、“熊猫”女友韩冰一起在东门口大地KTV唱歌，喝了两、三件24瓶装的啤酒。1月23日凌晨0点过，陈与韩走到东门口看见“生才”和对方两个女的吵起来了，后来打起来了，胡伟、“小鸡”、“生才”、“熊猫”帮忙一起打，对方打架的有四五个。几分钟后，白叫陈走，然后胡开车载陈、白、刘回枫林苑租房。 26．证人何某某（别名韩冰）证言。证实1月22日晚上，何某某、男友熊滨屿等十人在东门口大地KTV唱歌，并喝了两件啤酒。1月23日凌晨0时许，杨某某有事就先离开了，胡伟去开车，何去买东西后走到东门口看到熊、“波哥”、“生才”、兰蜀青在跟对方将近十个人打架，胡伟站在打架现场中间，打了一分钟左右，对方基本跑完了，胡伟喊了声走，何与胡伟老婆刘某某、白某某、陈某丁坐胡伟的车回了枫林苑。 27．被害人熊某乙（别名刘波）陈述。证实2014年1月22日晚上9、10点，其与女友陈某乙、熊某甲及女友蒋某某、熊某丙等八人在金城KTV一个包间唱歌，并喝了一件多啤酒。之后，熊某甲的五六个朋友到另一个包间唱歌。23日凌晨0点过，两个包间的人10多个人往东门口走，熊某乙、陈某乙、熊某丙走到东门口路口，熊某乙转头看到三、四个男的站蒋某某旁边，一个男的踢了蒋某某肚子一脚将蒋踢倒，熊某乙上前问对方为什么打人，对方一个男的一拳打在其左下巴，将其眼镜打飞，熊与对方几个男的打起了。这时熊某甲、熊某丙跑来帮忙打架，熊某丙挽住一个打熊某乙的男子，熊某甲也在跟对方打，这方有人上来帮忙打，对方一个男的说“把刀拿出来，捅死他”，熊某乙跑向东门口马路右手的烧烤摊找工具但没找到，对方大概两、三个男子追上来打熊某乙，熊用左手挡了下，看见左手食指流血了，背上又被刀捅，熊跑到仁和路，陈某乙追上来，熊说背上被捅了几刀，然后打的去了人民医院治疗。熊某甲死亡现场的黑色手机是熊某甲的。 28．证人熊某戊（被害人熊某甲之父）、杨某乙、熊某己。证实熊某甲死亡现场的3号物证黑色手机是熊某甲的。 29．被告人袁胜波供述。供认2014年1月23日凌晨0点过，袁等人从大地KTV唱歌出来，“熊猫”、兰蜀青、陈某丁、韩冰走前面，胡伟开车，刘某某坐副驾驶，后排从左到右是曹生才、袁及女友白某某，车子走到东门口马路口子烧烤摊那里，有五个以上男女挡住车子的路，胡伟按了喇叭，对方一个男的回头骂“你撞死他撒”，对方还没完全让开，胡又按了喇叭，对方有个女的回头骂，曹下车一耳光把骂人的女的打在地上，然后对那个女的拳打脚踢，兰也跑来打这个女的，袁劝曹算了，对方大概两三个男的冲过来帮忙，有两个男的打了袁，袁、兰、曹、“熊猫”和对方这两三个男的打起来了，看到对方动作像摸刀，袁就摸出猎刀用右手捏着刀刃刺了那两个男的肩胛骨、手等上身位置几刀，具体几刀记不清了，第一个男的袁是用手捏着刀刃用刀尖部分刺的，第二个男的肩膀部位是直接握刀刺的，其他就没直接握刀刺了，第二个男的跑到大河街烧烤摊子处，曹提了个塑料凳子去打但没打到，这个男的就跑了。袁打完架才看到胡也在场。袁没注意第一个男的何时跑的，也没听到谁喊过制止的话。胡喊走就开车去了，袁、曹、兰、“熊猫”打的回了枫林苑小区。到胡家后，袁拿出刀看到刀上有血和纤维状的东西说是衣服还是肉皮，就喊兰帮忙把刀洗了，胡伟问刺了几个，袁说刺了两个，总共三四刀，刺肩胛骨的那刀有点深，应该喊杨某某去医院看一下。过了半个小时后，五人又到了胡家，胡说杨某某在医院只看到对方一个，害怕另外一个血流干死在外面，袁提议出去找一下，大家意思是不恰当就算了，胡伟说万一出事哪个来扛一下，曹说他来扛，袁说没必要。袁到公安机关投案，并将作案工具猎刀交给公安机关。 被告人袁胜波对刺被害人的握刀姿势进行展示，并对作案刀具进行了指认。 30．被告人胡伟供述。供认2014年1月22日晚上9点过，胡伟与兰蜀青、袁胜波、杨某某、“生才”、“熊猫”及胡的妻子刘某某、袁的女友白某某、兰的女友陈某丁、“熊猫”的女友韩冰在东门口大地KTV唱歌，喝了两、三件啤酒。1月23日凌晨0点过，杨某某先走，胡、袁、“生才”、白某某、刘某某坐胡开的白色索拉塔轿车，其他人打的走。车子开到东门口一烧烤摊处，有伙人喝醉了在路中间堵着，胡按了声喇叭，对方一个男子就在骂，胡摇下车窗叫对方再说一句，那个男子就没说什么了，这时对方一个女的又转身对着车子骂，袁胜波、“生才”冲下去，骂人的女的躺在地上了，袁胜波、“生才”和对方三四个男的打起来，胡把车子开到大河街口停好，然后跑回打斗现场，兰蜀青也从东门口等车的位置冲来帮忙，胡给对方一男子几拳头，对方另一个男子飞起踢了胡一脚，胡把踢其的男子卡住脖子摔倒在地，袁胜波把刀抽出来在对方另外一个男子背上捅了一刀，胡喊“没必要的”，袁胜波他们又打到烧烤棚子处，兰提过塑料凳子打对方，对方有个男子喊“他们有刀”，对方就没打了，胡喊快点走。之后，胡喊袁、兰、“生才”、“熊猫”打的走，胡开车载白某某、陈某丁、刘某某回了枫林苑小区。胡打电话喊杨去医院看下情况。再后来，袁胜波、兰蜀青、“生才”、“熊猫”到了胡的租房，兰说衣服边缘有两滴血，袁拿出猎刀说刀上有血和肉皮子，袁喊去冲一下，胡不记得谁去清洗的，袁说捅了两个人，捅了一个男的背和另一个男的锁骨。之后，杨某某打来电话说对方一个男的在人医抢救，胡说万一出事谁来扛一下，“生才”说他来扛，袁说自己负责，胡说要是另外一个在外面血流干了死在外面怎么办，大家都没说话。 被告人胡伟对袁胜波刺对方的握刀姿势进行展示，与被告人袁胜波展示的握刀姿势一致。 31．被告人兰蜀青供述。供认2014年1月23日凌晨0点过，兰等十人一起在滨江路大地KTV唱歌出来，兰与熊滨屿、兰的女友陈某丁、熊的女友韩冰走前面先把杨某某送上的士，然后兰上了一个的士等去买东西的熊、陈、韩，兰看到曹生才在东门口马路口打了一个女的一耳光，袁胜波站在曹的后面，兰急忙下了的士冲过去，曹说这个女的骂胡伟，兰把女的踹倒在地，对方一个男的过来一拳打到兰的头上，兰、曹、袁、熊就一起打这个男的，兰和这个男的倒地上了，然后这个男的跑起来往大河街方向跑了，兰提了个塑料凳子和曹去追，兰返回看到袁、熊在打另一个娃儿，兰踢了对方几脚，并打了肩膀几拳，这个娃儿被打倒在地，胡伟在旁边站着，胡伟喊撤，胡伟开车走了，兰、熊、曹、袁打的到了枫林苑。在打架时，还听胡伟喊不要动刀。到了胡伟租房后，袁说用刀捅了两个人，捅一个肩膀两刀，捅另一个背上五刀，袁把猎刀拿给兰叫帮忙洗一下，兰看到猎刀刀刃上都是血，兰洗过后将刀还给袁。大概半个小时后，胡叫兰去胡的租房，曹、熊、袁都在，胡伟说对方一个娃儿有生命危险，在人医抢救，还说万一出事哪个来扛一下，曹说他来扛，袁说自己负责。 辨认笔录。证实被告人兰蜀青辨认出被告人袁胜波、胡伟，还辨认出扣押的袁胜波的猎刀就是其帮忙清洗的刀具。 32．被告人曹生才供述。供认2014年1月22日晚上，曹与胡伟、“波哥”、杨某某等人在大地KTV唱歌。次日凌晨0点过，胡伟安排“小鸡”、“熊猫”、杨某某等人打的，曹与“波哥”、“波哥”女友、胡的女友坐胡开的车到东门口，前面几个男的并排走在马路中间，胡伟连按了几次喇叭，那几个人转头骂了脏话，估计对方喝醉了，几个男的让开路，这时车子右边有个女的在骂，“波哥”叫胡伟停车并叫曹下车，曹上前打了女的一巴掌并踢了小腿一脚，女的就倒地上了，曹与“波哥”又围着女的踢了几脚，对方两三个人冲过来与曹、“波哥”打起来，站马路对面的“小鸡”、“熊猫”也冲过来与对方七八个人扭打起来，“波哥”拿出一把猎刀向对方一个男的肩膀处扎了一刀，胡伟把一个打曹的人拉开后和对方扭打起来，曹又被对方的两个人按在地上，曹挣扎起来打按其脑袋的男子但没打到，那个男的就往大什字跑去了，曹提塑料板凳追了100多米没追上，然后返回来看到“熊猫”、“小鸡”从大河街里面出来，听到有人报警了，曹、“小鸡”、“熊猫”、“波哥”打的回枫林苑小区。打架的时候，胡伟喊“不要动刀”。到租房后，胡伟已在租房，胡伟问“波哥”捅得怎样，“波哥”说捅了两个，捅了一个背上三四下，胡伟叫“波哥”把刀洗干净，“波哥”就把刀递给“小鸡”，胡伟叫“小鸡”或“熊猫”去把刀洗了，胡伟叫大家散了。过了几分钟，杨某某来到曹、胡的租房说在医院碰到被伤那人的朋友，对方伤得不重，然后杨就走了。胡打电话叫住楼上的“小鸡”、“波哥”、“熊猫”下来，胡伟说的找个人来顶（罪），曹说其来顶，“波哥”说有事他自己承担。 辨认笔录。证实被告人曹生才辨认出被告人袁胜波（即“波哥”）、胡伟；还对袁胜波刺对方的握刀姿势进行展示，与被告人袁胜波展示的握刀姿势一致。 33．被告人熊滨屿供述。供认2014年1月23日凌晨0点过，熊等人从大地KTV唱歌，袁胜波、曹生才、白某某、刘某某坐胡伟开的车回去，熊、兰蜀青、杨某某、陈某丁、韩冰准备打的走，熊、兰先送杨上了的士，看到曹在东门口口子处打一个女的，熊冲过去拦住曹说算了，兰冲过来打了女的几耳光，又一脚把女的踢在地上，对方三、四个男的冲过来，对方一个男的把熊扑倒在地，熊、袁、曹、兰就和对方打起来了，袁向对方一个男的右肩或者右背做了拿刀“夺”（捅、刺）的动作，但没看到刀，当时袁与曹一起打那个男的，兰用烧烤摊子的塑料凳子打对方，这个男的往大河街方向跑，熊与兰去追了十几米，对方有个男的往东门口上方跑，兰与曹去追了，熊记不清哪个先跑的。不知道谁喊走，大家就走了，袁、兰、曹、熊打的回来枫林苑。大约半个小时后，大家到了胡的租房，胡说对方一个娃儿有生命危险，在人医抢救，袁说用刀刺了两个人，一个刺了大概五刀，一个刺了两刀，胡说这个事哪个来扛一下，曹说他扛，袁说自己扛。 34．天网监控视频。证实2014年1月23日0时46分至0时48分，在泸州市江阳区东门口路口发生打斗的情况。 上述证据，均经当庭出示并经质证，本院予以采纳。 此外，案发后，被告人袁胜波亲属代为赔偿被害人熊某甲近亲属6万元、被害人熊某乙1万元，被告人胡伟亲属代为赔偿被害人熊某甲近亲属8万元、被害人熊某乙1.5万元，被告人熊滨屿亲属代为赔偿被害人熊某甲近亲属4万元、被害人熊某乙5千元；被害人熊某甲近亲属、被害人熊某乙对被告人袁胜波、胡伟、熊滨屿的犯罪行为表示谅解。 关于被告人曹生才辩护人所持曹生才不构成犯罪的辩护意见。经查，被告人曹生才因口角纠纷率先下车殴打蒋某某，并与袁胜波等人共同对被害人熊某甲、熊某乙实施伤害且具有共同故意伤害的意思联络，应以故意伤害罪定性。故上述辩护意见不能成立，本院不予采纳。 ","cpfxgc":"本院认为，被告人袁胜波、曹生才、兰蜀青、熊滨屿、胡伟共同对他人实施伤害行为并致一人死亡、一人轻伤，其行为均构成故意伤害罪。公诉机关指控的事实和罪名成立，予以支持。在共同犯罪中，被告人袁胜波持刀捅刺被害人，并导致一死、一轻伤的严重后果，系主犯；被告人曹生才、兰蜀青、熊滨屿、胡伟积极参与打斗，起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。被告人袁胜波、熊滨屿、胡伟自动投案，并如实供述主要犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人袁胜波、熊滨屿、胡伟积极赔偿被害人熊某甲近亲属及被害人熊某乙的经济损失，并取得被害方的谅解，量刑时酌情从轻处罚。被告人曹生才、兰蜀青归案后供述主要犯罪事实，量刑时可予以从轻处罚。被告人曹生才的辩护人所持曹生才具有坦白情节的辩护意见成立，本院予以采纳。被告人曹生才因口角纠纷率先动手殴打蒋某某以致引发本案，被害人方在案发起因上不具有过错；辩护人所持被害人在案发起因上有一定过错的辩护意见不能成立，本院不予采纳；被告人兰蜀青的辩护人所持打斗不是兰蜀青引起的、兰蜀才的量刑应比曹生才更轻的辩护意见成立，本院予以采纳。被告人袁胜波的辩护人所持被害人的死亡是多种原因造成及被告人胡伟的辩护人所持胡伟无伤害被害人的主观故意、还劝阻同案人的辩护意见与查明事实不符，本院不予采纳。辩护人所持相应被告人具有从犯、自首、积极赔偿、取得谅解、本案不是有预谋情节的辩护意见成立，本院予以采纳。综合本案情况，决定对被告人袁胜波予以从轻处罚，对被告人曹生才、兰蜀青、熊滨屿、胡伟予以减轻处罚。依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第五十六条第一款、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十七条之规定，判决如下：","pjjg":" 一、被告人袁胜波犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 二、被告人曹生才犯故意伤害罪，判处有期徒刑八年。 三、被告人兰蜀青犯故意伤害罪，判处有期徒刑七年。 四、被告人熊滨屿犯故意伤害罪，判处有期徒刑五年。 五、被告人胡伟犯故意伤害罪，判处有期徒刑四年。 六、随案移送的猎刀一把予以没收。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人袁胜波的刑期从2014年1月27日起至2029年1月26日止；被告人曹生才的刑期从2014年1月27日起至2022年1月26日止；被告人兰蜀青的刑期从2014年1月27日起至2021年1月26日止；被告人熊滨屿的刑期从2014年2月1日起至2019年1月31日止；被告人胡伟的刑期从2014年1月27日起至2018年1月26日止。） 如不服本判决，可自接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"四川省泸州市中级人民法院 刑事判决书 （2014）泸刑初字第52号 公诉机关四川省泸州市人民检察院。 被告人袁胜波（绰号“波哥”），男，生于1982年11月5日，汉族，小学文化，农民，住泸县。2002年3月22日因犯盗窃罪被攀枝花市西区人民法院判处拘役五个月，并处罚金1000元。因本案于2014年1月27日被刑事拘留，同年3月5日被执行逮捕。现押于泸州市看守所。 辩护人邱应娴，四川恒智达律师事务所律师。 被告人曹生才（绰号“生才”），男，生于1993年1月2日，汉族，高中文化，农民，住泸州市江阳区。因本案于2014年1月27日被刑事拘留，同年3月5日被执行逮捕。现押于泸州市看守所。 辩护人李万林，四川恒智达律师事务所律师。 被告人兰蜀青（绰号“小鸡”），男，生于1994年12月23日，汉族，初中文化，农民，住泸县。因本案于2014年1月27日被刑事拘留，同年3月5日被执行逮捕。现押于泸州市看守所。 辩护人李四维，四川时代永嘉律师事务所律师。 被告人熊滨屿（绰号“熊猫”），男，生于1992年9月3日，汉族，小学文化，农民，住四川省富顺县。因本案于2014年2月1日被刑事拘留，同年3月5日被执行逮捕。现押于泸州市看守所。 辩护人张志远，四川拥彗律师事务所律师。 被告人胡伟（绰号“伟哥”），男，生于1983年3月19日，汉族，初中文化，农民，住泸州市龙马潭区。因本案于2014年1月27日被刑事拘留，同年2月10日被监视居住，同年3月6日被执行逮捕。现押于泸州市看守所。 辩护人苏静，四川五月花律师事务所律师。 四川省泸州市人民检察院以泸检刑诉（2014）46号起诉书指控被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿犯故意伤害罪，于2014年8月12日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。四川省泸州市人民检察院指派检察员古香、钱光润出庭支持公诉、被告人及其辩护人均到庭参加诉讼。现已审理终结。 四川省泸州市人民检察院指控：2014年1月23日1时许，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿等人在江阳区大地KTV唱歌后离开，胡伟驾车搭载袁胜波、曹生才到江阳区东门口十字路口时，与被害人熊某甲的女朋友蒋某某发生口角，曹生才、兰蜀青等人遂对蒋某某实施殴打，被害人熊某甲、熊某乙见状前来帮忙，袁胜波、胡伟、兰蜀青、曹生才、熊滨屿与熊某甲、熊某乙发生打斗，在打斗过程中，袁胜波持随身携带的猎刀连续多次捅刺被害人熊某甲、熊某乙胸部、背部等处，导致被害人熊某甲送医院抢救无效死亡。经鉴定，被害人熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡，被害人熊某乙之损伤为轻伤一级。被告人袁胜波、胡伟、熊滨屿分别于2014年1月26日、2月1日自动到泸州市公安局江阳区分局投案，被告人兰蜀青、曹生才于2014年1月26日被抓获归案。 为支持上述指控，公诉人当庭出示了物证、书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、勘验、检查、辨认笔录等证据。公诉机关认为，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿故意非法损害他人身体健康，致一人死亡一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条之规定，应当以故意伤害罪追究其刑事责任。被告人袁胜波、胡伟、熊滨屿自动投案，并如实供述其主要犯罪事实，具有《中华人民共和国刑法》第六十七条第一款规定的处罚情节。被告人袁胜波在共同犯罪中起主要作用，系主犯，具有《中华人民共和国刑法》第二十六条规定的处罚情节；被告人胡伟、曹生才、兰蜀青、熊滨屿在犯罪中起次要作用，系从犯，具有《中华人民共和国刑法》第二十七条规定的处罚情节。诉请本院依法判处。 被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿均对起诉指控无异议。 被告人袁胜波的辩护人认为：本案不是有预谋的；袁胜波不是纠纷的引发者；被害人的死亡是多种原因造成的；具有自首情节；愿意积极赔偿被害人。 被告人胡伟的辩护人认为：胡伟无伤害被害人的主观故意，还劝阻同案人；主动投案，如实供述，悔罪态度好；初犯、从犯；对被害人积极赔偿，取得谅解；被害人一方有一定过错。 被告人兰蜀青的辩护人认为：兰蜀青是从犯，所用很小，也未对死者和伤者造成直接伤害；打斗不是兰蜀青引起的，兰蜀青的作用比曹生才更小，兰蜀青的量刑应比曹生才更轻。 被告人曹生才的辩护人认为：曹生才的行为不构成犯罪；初犯、偶犯，归案后具有坦白情节；被害人一方具有一定过错；起极其有限的、次要的间接作用。 被告人熊滨屿的辩护人认为：熊滨屿系自首、从犯、初犯、偶犯；归案后认罪态度好，具有悔罪表现，积极对被害人进行赔偿，取得被害人及亲属的谅解；被害人对案发起因具有一般过错。 经审理查明： 2014年1月23日0时40分许，被告人袁胜波、胡伟、兰蜀青、曹生才、熊滨屿等人在泸州市江阳区大地KTV唱歌后离开，胡伟驾车搭载袁胜波、曹生才等人经过江阳区东门口十字路口时，曹生才与被害人熊某甲的女朋友蒋某某发生口角，曹生才、兰蜀青等人遂对蒋某某实施殴打，熊某甲与被害人熊某乙见状前来帮忙，袁胜波、曹生才、兰蜀青、熊滨屿、胡伟与熊某甲、熊某乙发生打斗，袁胜波持随身携带的猎刀连续多次捅刺熊某甲、熊某乙肩部、肋部、背部等处。熊某乙、熊某甲受伤后先后逃离现场，熊某甲因失血过多死亡。经鉴定，被害人熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡，被害人熊某乙之损伤为轻伤一级。 被告人袁胜波、胡伟于2014年1月26日到泸州市公安局江阳区分局投案，被告人兰蜀青、曹生才于2014年1月26日被抓获归案，被告人熊滨屿于2014年2月1日到泸州市公安局江阳区分局投案。 认定上述事实的证据有： 1．公安机关《受案登记表》、《立案决定书》。证实熊某丙于2014年1月23日1时许向公安机关报案，经查熊某乙被捅伤，熊某甲被杀死。公安机关于同日立案侦查。 2．户籍证明。证实各被告人、被害人的基本情况。 3．前科判决。证实被告人袁胜波的前科情况。 4．到案经过说明。证实五被告人的归案情况。 5．急救病历。证实被害人熊某甲被送医时已死亡及被害人熊某乙受伤住院治疗的情况。 6．现场勘验检查笔录。证实现场位于泸州市江阳区东门口十字路口处。东门口路口沿大河街往北106米的T型路口处地面见一处56厘米×77厘米的疑似血泊（编号为6，棉签转移提取）。T型路口沿着大河四街往东28米处南侧的岔路口处停放一辆红色科鲁兹轿车。轿车车头南侧、距“港华苑”北大门76厘米、距离“港华苑”4号楼东侧外墙191厘米处地面有一处55厘米×46厘米的疑似血泊（编号为1，棉签转移提取）。在该血泊中有一只右脚灰色男式布鞋（编号为2，原物提取）。在该血泊西南侧81厘米处地面有一部黑色手机（编号为3，原物提取）。在4号楼与北大门的墙角处有一疑似血迹（编号为4，棉签转移提取）。在科鲁兹轿车的车头保险杠有一处疑似擦拭血迹（编号为5，棉签转移提取）。其余未见异常。 7．检查笔录、扣押物品清单。证实公安机关对被告人袁胜波、曹生才、兰蜀青进行人身检查，除曹生才右膝盖有一2厘米×1厘米结痂疤痕外，其余无异常，并扣押被告人袁胜波、胡伟、兰蜀青、曹生才的衣物、鞋子及袁胜波所持单刃猎刀一把。 8．法庭科学DNA鉴定书。证实在排除同卵双胞胎和其他外源性干扰的前提下，在送检的现场1、4-6号可疑血迹擦拭棉签，现场提取的2号灰色帆布鞋上可疑血迹擦拭棉签，熊某甲所穿绿色棉衣右前胸可疑血迹擦拭棉签以及熊某甲指甲上均检出人血，支持上述七处人血为熊某甲所留的假设。其余检材未检出DNA分型或者人血。 9．法医学人体损伤程度鉴定书。证实据泸州市人民医院住院病历载明：熊某乙右侧背部肩胛骨下缘有一长约6厘米伤口，已进胸腔，左腋中线第6、7肋间分别见长约2厘米伤口，已进胸腔，左肩部见约3厘米伤口，左腰部见约5厘米伤口，左手食指见约1.5厘米裂口；胸部及中上腹CT示：右肺下叶挫伤，右侧液气胸，肺组织压缩约30％，左侧气胸，肺组织压缩约5％；出院诊断：全身多处刀刺伤、失血性休克、双侧血气胸、右下肺挫伤。经检查，左腋后线3、4肋间见一1.6厘米×0.4厘米疤痕，左腋前线肋弓处见一3.5厘米×0.5-1.2厘米疤痕，右腋前线4、5肋间见一2.5厘米×0.3厘米疤痕，右肩胛见3.8厘米×0.7厘米疤痕，右臂部见一5.5厘米×0.5-1.3厘米疤痕，左腰部见一2.2×0.2厘米疤痕，左食指见一2厘米×0.2厘米疤痕。鉴定意见：被鉴定人熊某乙之损伤评定为轻伤一级。 10．法医学尸体检验鉴定书、尸检照片。证实死者熊某甲左颞部有一3厘米×1.8厘米头皮挫伤，左腋前线第5、6肋间有一2厘米×1.5厘米纵行哆开创口，深达胸腔，创角上锐下钝，左肩胛区平腋窝、距左腋1.5厘米处有一3.2厘米×0.7厘米内上外下斜行创口，创角上钝下锐，深达肌层，左背部距左腋后线10厘米、距肩22厘米处有一2.5厘米×0.6厘米内上外下斜行创口，创角上锐下钝，深达胸腔，11胸椎左边、距后正中线1厘米处有一2.6厘米×0.8厘米内下外上斜行创口，创角上钝下锐，深达腰椎，左膝下5厘米处有一表皮剥脱伴皮下出血。经解剖见，头顶部有一3厘米×2厘米范围帽状腱膜下血肿，左侧胸腔见暗红色不凝血约1500毫升及血凝块500克，左肺上叶有一0.6厘米破口，深2厘米，左肺下叶背段有一2.2厘米破口，深5厘米，创腔内见肺间血管离断。鉴定意见：死者熊某甲系全身多处刀刺伤，尤其是胸部、背部刀刺伤致左肺上、下叶破裂急性失血性休克死亡。 11．证人陈某甲证言。证实2014年1月下旬的一天晚上12点左右，东门口马路口子的烧烤摊处大约五六个男的在打两个男的，打架时间不到一分钟，被打的穿花格子的男子从景豪宾馆门口向上面跑了，对方两三个男子追过景豪宾馆前面一点就返回烧烤摊子打另外一个没跑的男子，这伙男子大概有三四个举着塑料凳子追打没跑的那个男子，接着这个被打的男子朝大河街方向跑了，大概两三个男子还去追了。 12．证人李某某证言。证实2014年1月23日凌晨0点过，一个20多岁男子在东门口马路口子处把一个女的打在地上，女的这方三个男子过来帮忙，打人那方的大约四、五个男的与这三个男子打起来了，被打一方的一个男子跑到李的烧烤摊上，对方三个男子追着打，其中还有两个男子拿凳子打对方，之后被打那方的一个男子往大什字方向跑了，有两、三个男的去追了的，另一个被打的男子往大河街跑了，也有两、三个娃儿去追了的。打斗时，被打这方男子喊了声被刀夺（刺）了之类的话。 13．证人郭某某证言。证实2014年1月23日凌晨，其在东门口十字口处一烧烤摊炒菜，听见景豪宾馆门口有人在争吵，抬头看到三个男的与一个女的在吵架，这时一个光头男子从一辆的士车上下来把女的踢倒在地，那三个男的就动手打那个女的，这时从前面冲了两个眼镜男子过来跟那四个男的对打，四个男子中的一个拿出刀对着两个眼镜男子一阵乱刺，其中一个眼镜男子身体左侧部位被猛刺了一刀，这男子看了被刺的地方就转身朝大河街方向跑了，三个男子中的两个去追，动刀男子站在那没动，另外一个眼镜男子往大什字方向跑了，去大河街方向追的那两个男的一会就返回来了，然后几人就往大河街方向走了。动刀男子一开始握着刀刃大部分，后来就直接握刀刺对方身体。郭没听见有人喊不要动刀。打人那方有个男子冲到郭的烧烤摊提起凳子，郭上去喊那人把凳子放下了。 辨认笔录。证实证人郭某某辨认出被告人曹生才是提着凳子追打对方到景豪宾馆门口的男子，被告人袁胜波是持刀捅刺对方两名男子的男子。 14．证人蒋某某证言。证实2014年1月23日凌晨1点左右，有朋友喝醉了，蒋与男友熊某甲及熊的一些老乡离开江阳区滨江路金城KTV。当步行至东门口和大河街交界处，一起唱歌的朋友好像并排行走挡住了后面的白色汽车，那辆汽车就一直按喇叭，前面行走的人就与车上的人发生口角，那辆车就停在马路中间，蒋劝朋友们把路让开。蒋这方有个人说了句不大好听的话，对方开车的男的就摇下车窗问是哪个说的，蒋说都是喝醉了的，对方车里的人就吼蒋“望啥子望”，蒋没有理会，车上下来一个男子就扇了蒋一耳光并将蒋踢倒在地，车上下来了几个人，东门口路上也过来了几个人，对方有人喊“把刀给我拿出来”，蒋起身看到蒋这方的两个男子和对方几名男子扭打在一起，其中一个是熊某甲，熊被两个男子按在地上打，蒋这方的一个男子把对方的人拉开，熊捂着肚子朝大河街跑，对方有人追过去了。之后，蒋在大河街港华苑巷子里的一辆小车背后找到熊，熊身上都冷了，翻白眼了。之后抬到泸州市人民医院抢救。 15．证人熊某丙证言。证实2014年1月23日凌晨0点过，其与熊某甲、蒋某某、熊某乙等十多个人从金城KTV出来，熊某丙走最前面等到朋友的车子后，回去给熊某乙打招呼，看到熊某乙跑得急，熊某丙到东门口口子下去几米处看到三个男的围着熊某乙打，熊某丙冲过去把勒熊某乙脖子的男子压在地上，并听见对方男子吼“刀摸出来”，熊某丙就放开那个男子，另外两个男子提着烧烤摊的塑料凳子追熊某乙，熊某丙跑到仁和路看到陈某乙正把熊某乙扶起来。凌晨2点过，熊某丙与蒋某某等人在大河街通往滨江路的一条小巷子找到熊某甲，熊某甲眼睛已发白，也没反应，随即将熊某甲送到人民医院救治。 16．证人王某某证言。证实2014年1月23日凌晨0时许，其与熊某甲、熊某乙等十多人从金城KTV往东门口走去。王走前面，回头看到几个男的将熊某甲的女友打倒在地，还围着用脚踢，熊某甲跑过去打了对方一个男的一拳，对方几个男的打熊某甲，熊某乙也冲上去打，熊某乙从烧烤摊那里打出来往仁和路跑，对方两个男的提着塑料凳子追到王站的位置就转身回去。 17．证人兰某某证言。证实当晚兰与熊某甲扶喝醉的陈帮均走到大河街、仁和路之间的耐克店门口，熊某甲回头看了下就冲到东门口口子处，因有招牌挡住视线兰就没看到打斗。一两分钟后，熊某乙往前面跑了，一个男的提塑料椅子追了不远就回去了。 18．证人陈某乙证言。证实当晚其与男友熊某乙等人走到东门口时回头看到四个男的把蒋某某打倒在地，并对蒋拳打脚踢，熊某乙过去劝架，对方四人对熊拳打脚踢，其中一个人拿刀对着熊的腰上捅了三刀，背上捅了一刀，然后熊朝仁和路跑了，陈也跟着跑了，之后到泸州市人民医院救治。有个男子来医院问伤者情况，陈怀疑是对方的人。一个小时后，朋友把熊某甲送来抢救，医生抢救了会儿说不行了。 19．证人陈某丙证言。证实1月23日0时30分许，陈与朋友等十人从金城KTV唱完后往东门口走，两个朋友扶着喝醉的薛峰与熊某甲、熊某丁五人并排走在马路中间，陈与蒋某某走后面一些，他们五人挡住了一辆白色现代轿车的路，车子里的人就按了喇叭，五人中的一人就吼了两句，车里的人就和五人骂起来了，熊某丁给车里人解释是个误会，还说是朋友喝醉了，五个男子就让到车子右手边，车子慢慢开，蒋某某往车里看了一下，车里有个男的问蒋看什么，蒋说“又没看你，脾气不要那么怪”，跟蒋吵架的男子下车打了蒋的脸上一巴掌，陈给那个男子解释是误会，然后马路对面有几个正准备上的士车的男子冲过来，其中一个男子一脚踹在蒋的肚子上，将蒋踹倒，其他男子和打蒋耳光的男子一起围着踢蒋。熊某甲、熊某乙先后冲过来和那些男子打在了一起，对方有两个男子从旁边烧烤摊上拖了椅子准备打熊某甲和熊某乙，二人就各自跑开了，熊某乙是往迎晖路公交站台方向跑的。现代车上有两个男的下来打架，一个是打蒋巴掌的那个。 20．证人熊某丁证言。证实1月23日凌晨0时30分，其与堂哥熊某甲、熊某乙等人从金城KTV出来，从东门口上来离滨江路牌坊可能八九米的地方，有辆白色现代小车从下面牌坊处开上来，熊某丁等十人走路靠中间，朋友叫熊靠边走，熊说怕他不敢撞我哦，这时开车的人问熊说什么，熊说没说什么，熊某甲的女友说了什么并望着那个小车，车上的人就问望什么，熊某甲的女友说脾气怎么这么怪，熊某丁听到后面打起来了，转身看到熊某甲往大河街方向跑，三个男的手上好像拿了刀在后面追，还有人提着板凳往迎晖路方向追熊某乙。凌晨2时许，在大河街港华苑小区后门附近找到熊某甲，其瞳孔已放大。 21．证人江某某证言。证实1月23日凌晨1时许，江与熊某甲等十人从金城KTV唱歌出来，熊某甲他们喝了点酒，江扶着喝醉的朋友走，走到东门口卖烤鱼那儿，后面有辆白色现代车开过来并按喇叭，熊某丁说“害怕他要压我”，车上的人以为是挑衅，还问说啥子，熊某丁说没说什么，熊某甲的女友说他们都喝了点酒，并跟对方说不好意思。之后，熊某甲回去找女友，江在远处看到对方有人拿板凳，对方有人拿刀捅人。 22．证人杨某某证言。证实2014年1月22日晚上九、十点，杨与袁胜波、胡伟、“生才”、“小鸡”、“熊猫”及胡伟的媳妇刘某某等四个女的在东门口大地KTV唱歌喝酒。次日凌晨0点过，“小鸡”、“熊猫”送杨打的离开。凌晨1点半，胡伟打来电话说在东门口“整”了两个人，可能情况有点严重，叫杨去附近医院看一下。杨到人民医院2楼问一个医生，医生说有个被打的男的还在抢救，并给杨指了被打男的女友，杨问那个女的，女的说还没脱离生命危险并说是在东门口发生的。杨打车到了胡伟租房跟胡讲了抢救的情况，然后离开。 23．证人白某某证言。证实2014年1月22日晚上，白与男友袁胜波、胡伟等人在东门口大地练歌城唱歌。次日凌晨0点过，“小鸡”及女友陈某丁、“熊猫”夫妇、杨某某往东门口走了，其与袁、“生才”、胡伟夫妇一起，由胡开车行驶到东门口两边烤鱼摊中间位置，有几个人走前面，胡按喇叭，对方没让，还有人在骂，胡就摇下车窗问对方说啥子，骂人男子就反问胡要做啥子，“生才”骂了对方几句，那个男的就没说话，那群人里的一个女的吼“生才”要做啥子，“生才”就吼那个女的，并打开车门下车，袁也跟着下车，胡把车开进东门口靠右巷子里面100米左右下车，叫胡的老婆刘某某开车回家。白跟着下车走到东门口看到陈某丁，陈某丁说“生才”下车打了骂他的女的一耳光，然后与对方打起来了。几个男子把“小鸡”按在地上拳打脚踢，袁胜波、“生才”冲过来用右手在那几个男子身上晃了几下，随后把对方冲散了，还剩一个男的被“小鸡”抓住，那男的还想打“小鸡”，白叫那男的快点跑，那男的往珠子街方向跑了，“小鸡”追了一段路。随后，胡伟开车载白某某、刘某某、陈某丁回到枫林苑租房。 辨认笔录。证实证人白某某辨认出被告人袁胜波、胡伟。 24．证人刘某某证言。证实2014年1月23日凌晨0点过，胡驾驶白色小车载刘、袁胜波、白某某、“生才”往东门口走，“生才”坐驾驶后排，袁坐中间，白坐副驾驶后面，另外五人到东门口打车。胡驾车到离东门口几米时，车子前面有大约10人站成一排往东门口走，挡在车前，胡就按喇叭，对方慢慢让开一条道，对方一个男子骂了几句，胡经过时又按了一声喇叭，对方一个女的骂了一句，“生才”从后排下来问那个女的说什么，然后扇了那个女的一巴掌，女的就倒地上了，对方四五个男的和“生才”打起来了，袁胜波冲下去帮忙，胡把车子开到东门口右拐大河街停下并叫刘开车和白某某先回去。白也跟着下车了，刘在车上等着。大约六七分钟，胡伟回来载刘、白某某、陈某丁回了枫林苑。之后，刘在卧室听到胡伟与袁、“生才”、“熊猫”、“小鸡”在客厅谈袁动刀打架的事，还听到袁谈动刀捅人，说捅到背了。 25．证人陈某丁证言。证实2014年1月22日晚上，陈与男友兰蜀青、袁胜波、胡伟、“生才”、“熊猫”、杨某某及胡伟媳妇刘某某、袁胜波女友白某某、“熊猫”女友韩冰一起在东门口大地KTV唱歌，喝了两、三件24瓶装的啤酒。1月23日凌晨0点过，陈与韩走到东门口看见“生才”和对方两个女的吵起来了，后来打起来了，胡伟、“小鸡”、“生才”、“熊猫”帮忙一起打，对方打架的有四五个。几分钟后，白叫陈走，然后胡开车载陈、白、刘回枫林苑租房。 26．证人何某某（别名韩冰）证言。证实1月22日晚上，何某某、男友熊滨屿等十人在东门口大地KTV唱歌，并喝了两件啤酒。1月23日凌晨0时许，杨某某有事就先离开了，胡伟去开车，何去买东西后走到东门口看到熊、“波哥”、“生才”、兰蜀青在跟对方将近十个人打架，胡伟站在打架现场中间，打了一分钟左右，对方基本跑完了，胡伟喊了声走，何与胡伟老婆刘某某、白某某、陈某丁坐胡伟的车回了枫林苑。 27．被害人熊某乙（别名刘波）陈述。证实2014年1月22日晚上9、10点，其与女友陈某乙、熊某甲及女友蒋某某、熊某丙等八人在金城KTV一个包间唱歌，并喝了一件多啤酒。之后，熊某甲的五六个朋友到另一个包间唱歌。23日凌晨0点过，两个包间的人10多个人往东门口走，熊某乙、陈某乙、熊某丙走到东门口路口，熊某乙转头看到三、四个男的站蒋某某旁边，一个男的踢了蒋某某肚子一脚将蒋踢倒，熊某乙上前问对方为什么打人，对方一个男的一拳打在其左下巴，将其眼镜打飞，熊与对方几个男的打起了。这时熊某甲、熊某丙跑来帮忙打架，熊某丙挽住一个打熊某乙的男子，熊某甲也在跟对方打，这方有人上来帮忙打，对方一个男的说“把刀拿出来，捅死他”，熊某乙跑向东门口马路右手的烧烤摊找工具但没找到，对方大概两、三个男子追上来打熊某乙，熊用左手挡了下，看见左手食指流血了，背上又被刀捅，熊跑到仁和路，陈某乙追上来，熊说背上被捅了几刀，然后打的去了人民医院治疗。熊某甲死亡现场的黑色手机是熊某甲的。 28．证人熊某戊（被害人熊某甲之父）、杨某乙、熊某己。证实熊某甲死亡现场的3号物证黑色手机是熊某甲的。 29．被告人袁胜波供述。供认2014年1月23日凌晨0点过，袁等人从大地KTV唱歌出来，“熊猫”、兰蜀青、陈某丁、韩冰走前面，胡伟开车，刘某某坐副驾驶，后排从左到右是曹生才、袁及女友白某某，车子走到东门口马路口子烧烤摊那里，有五个以上男女挡住车子的路，胡伟按了喇叭，对方一个男的回头骂“你撞死他撒”，对方还没完全让开，胡又按了喇叭，对方有个女的回头骂，曹下车一耳光把骂人的女的打在地上，然后对那个女的拳打脚踢，兰也跑来打这个女的，袁劝曹算了，对方大概两三个男的冲过来帮忙，有两个男的打了袁，袁、兰、曹、“熊猫”和对方这两三个男的打起来了，看到对方动作像摸刀，袁就摸出猎刀用右手捏着刀刃刺了那两个男的肩胛骨、手等上身位置几刀，具体几刀记不清了，第一个男的袁是用手捏着刀刃用刀尖部分刺的，第二个男的肩膀部位是直接握刀刺的，其他就没直接握刀刺了，第二个男的跑到大河街烧烤摊子处，曹提了个塑料凳子去打但没打到，这个男的就跑了。袁打完架才看到胡也在场。袁没注意第一个男的何时跑的，也没听到谁喊过制止的话。胡喊走就开车去了，袁、曹、兰、“熊猫”打的回了枫林苑小区。到胡家后，袁拿出刀看到刀上有血和纤维状的东西说是衣服还是肉皮，就喊兰帮忙把刀洗了，胡伟问刺了几个，袁说刺了两个，总共三四刀，刺肩胛骨的那刀有点深，应该喊杨某某去医院看一下。过了半个小时后，五人又到了胡家，胡说杨某某在医院只看到对方一个，害怕另外一个血流干死在外面，袁提议出去找一下，大家意思是不恰当就算了，胡伟说万一出事哪个来扛一下，曹说他来扛，袁说没必要。袁到公安机关投案，并将作案工具猎刀交给公安机关。 被告人袁胜波对刺被害人的握刀姿势进行展示，并对作案刀具进行了指认。 30．被告人胡伟供述。供认2014年1月22日晚上9点过，胡伟与兰蜀青、袁胜波、杨某某、“生才”、“熊猫”及胡的妻子刘某某、袁的女友白某某、兰的女友陈某丁、“熊猫”的女友韩冰在东门口大地KTV唱歌，喝了两、三件啤酒。1月23日凌晨0点过，杨某某先走，胡、袁、“生才”、白某某、刘某某坐胡开的白色索拉塔轿车，其他人打的走。车子开到东门口一烧烤摊处，有伙人喝醉了在路中间堵着，胡按了声喇叭，对方一个男子就在骂，胡摇下车窗叫对方再说一句，那个男子就没说什么了，这时对方一个女的又转身对着车子骂，袁胜波、“生才”冲下去，骂人的女的躺在地上了，袁胜波、“生才”和对方三四个男的打起来，胡把车子开到大河街口停好，然后跑回打斗现场，兰蜀青也从东门口等车的位置冲来帮忙，胡给对方一男子几拳头，对方另一个男子飞起踢了胡一脚，胡把踢其的男子卡住脖子摔倒在地，袁胜波把刀抽出来在对方另外一个男子背上捅了一刀，胡喊“没必要的”，袁胜波他们又打到烧烤棚子处，兰提过塑料凳子打对方，对方有个男子喊“他们有刀”，对方就没打了，胡喊快点走。之后，胡喊袁、兰、“生才”、“熊猫”打的走，胡开车载白某某、陈某丁、刘某某回了枫林苑小区。胡打电话喊杨去医院看下情况。再后来，袁胜波、兰蜀青、“生才”、“熊猫”到了胡的租房，兰说衣服边缘有两滴血，袁拿出猎刀说刀上有血和肉皮子，袁喊去冲一下，胡不记得谁去清洗的，袁说捅了两个人，捅了一个男的背和另一个男的锁骨。之后，杨某某打来电话说对方一个男的在人医抢救，胡说万一出事谁来扛一下，“生才”说他来扛，袁说自己负责，胡说要是另外一个在外面血流干了死在外面怎么办，大家都没说话。 被告人胡伟对袁胜波刺对方的握刀姿势进行展示，与被告人袁胜波展示的握刀姿势一致。 31．被告人兰蜀青供述。供认2014年1月23日凌晨0点过，兰等十人一起在滨江路大地KTV唱歌出来，兰与熊滨屿、兰的女友陈某丁、熊的女友韩冰走前面先把杨某某送上的士，然后兰上了一个的士等去买东西的熊、陈、韩，兰看到曹生才在东门口马路口打了一个女的一耳光，袁胜波站在曹的后面，兰急忙下了的士冲过去，曹说这个女的骂胡伟，兰把女的踹倒在地，对方一个男的过来一拳打到兰的头上，兰、曹、袁、熊就一起打这个男的，兰和这个男的倒地上了，然后这个男的跑起来往大河街方向跑了，兰提了个塑料凳子和曹去追，兰返回看到袁、熊在打另一个娃儿，兰踢了对方几脚，并打了肩膀几拳，这个娃儿被打倒在地，胡伟在旁边站着，胡伟喊撤，胡伟开车走了，兰、熊、曹、袁打的到了枫林苑。在打架时，还听胡伟喊不要动刀。到了胡伟租房后，袁说用刀捅了两个人，捅一个肩膀两刀，捅另一个背上五刀，袁把猎刀拿给兰叫帮忙洗一下，兰看到猎刀刀刃上都是血，兰洗过后将刀还给袁。大概半个小时后，胡叫兰去胡的租房，曹、熊、袁都在，胡伟说对方一个娃儿有生命危险，在人医抢救，还说万一出事哪个来扛一下，曹说他来扛，袁说自己负责。 辨认笔录。证实被告人兰蜀青辨认出被告人袁胜波、胡伟，还辨认出扣押的袁胜波的猎刀就是其帮忙清洗的刀具。 32．被告人曹生才供述。供认2014年1月22日晚上，曹与胡伟、“波哥”、杨某某等人在大地KTV唱歌。次日凌晨0点过，胡伟安排“小鸡”、“熊猫”、杨某某等人打的，曹与“波哥”、“波哥”女友、胡的女友坐胡开的车到东门口，前面几个男的并排走在马路中间，胡伟连按了几次喇叭，那几个人转头骂了脏话，估计对方喝醉了，几个男的让开路，这时车子右边有个女的在骂，“波哥”叫胡伟停车并叫曹下车，曹上前打了女的一巴掌并踢了小腿一脚，女的就倒地上了，曹与“波哥”又围着女的踢了几脚，对方两三个人冲过来与曹、“波哥”打起来，站马路对面的“小鸡”、“熊猫”也冲过来与对方七八个人扭打起来，“波哥”拿出一把猎刀向对方一个男的肩膀处扎了一刀，胡伟把一个打曹的人拉开后和对方扭打起来，曹又被对方的两个人按在地上，曹挣扎起来打按其脑袋的男子但没打到，那个男的就往大什字跑去了，曹提塑料板凳追了100多米没追上，然后返回来看到“熊猫”、“小鸡”从大河街里面出来，听到有人报警了，曹、“小鸡”、“熊猫”、“波哥”打的回枫林苑小区。打架的时候，胡伟喊“不要动刀”。到租房后，胡伟已在租房，胡伟问“波哥”捅得怎样，“波哥”说捅了两个，捅了一个背上三四下，胡伟叫“波哥”把刀洗干净，“波哥”就把刀递给“小鸡”，胡伟叫“小鸡”或“熊猫”去把刀洗了，胡伟叫大家散了。过了几分钟，杨某某来到曹、胡的租房说在医院碰到被伤那人的朋友，对方伤得不重，然后杨就走了。胡打电话叫住楼上的“小鸡”、“波哥”、“熊猫”下来，胡伟说的找个人来顶（罪），曹说其来顶，“波哥”说有事他自己承担。 辨认笔录。证实被告人曹生才辨认出被告人袁胜波（即“波哥”）、胡伟；还对袁胜波刺对方的握刀姿势进行展示，与被告人袁胜波展示的握刀姿势一致。 33．被告人熊滨屿供述。供认2014年1月23日凌晨0点过，熊等人从大地KTV唱歌，袁胜波、曹生才、白某某、刘某某坐胡伟开的车回去，熊、兰蜀青、杨某某、陈某丁、韩冰准备打的走，熊、兰先送杨上了的士，看到曹在东门口口子处打一个女的，熊冲过去拦住曹说算了，兰冲过来打了女的几耳光，又一脚把女的踢在地上，对方三、四个男的冲过来，对方一个男的把熊扑倒在地，熊、袁、曹、兰就和对方打起来了，袁向对方一个男的右肩或者右背做了拿刀“夺”（捅、刺）的动作，但没看到刀，当时袁与曹一起打那个男的，兰用烧烤摊子的塑料凳子打对方，这个男的往大河街方向跑，熊与兰去追了十几米，对方有个男的往东门口上方跑，兰与曹去追了，熊记不清哪个先跑的。不知道谁喊走，大家就走了，袁、兰、曹、熊打的回来枫林苑。大约半个小时后，大家到了胡的租房，胡说对方一个娃儿有生命危险，在人医抢救，袁说用刀刺了两个人，一个刺了大概五刀，一个刺了两刀，胡说这个事哪个来扛一下，曹说他扛，袁说自己扛。 34．天网监控视频。证实2014年1月23日0时46分至0时48分，在泸州市江阳区东门口路口发生打斗的情况。 上述证据，均经当庭出示并经质证，本院予以采纳。 此外，案发后，被告人袁胜波亲属代为赔偿被害人熊某甲近亲属6万元、被害人熊某乙1万元，被告人胡伟亲属代为赔偿被害人熊某甲近亲属8万元、被害人熊某乙1.5万元，被告人熊滨屿亲属代为赔偿被害人熊某甲近亲属4万元、被害人熊某乙5千元；被害人熊某甲近亲属、被害人熊某乙对被告人袁胜波、胡伟、熊滨屿的犯罪行为表示谅解。 关于被告人曹生才辩护人所持曹生才不构成犯罪的辩护意见。经查，被告人曹生才因口角纠纷率先下车殴打蒋某某，并与袁胜波等人共同对被害人熊某甲、熊某乙实施伤害且具有共同故意伤害的意思联络，应以故意伤害罪定性。故上述辩护意见不能成立，本院不予采纳。 本院认为，被告人袁胜波、曹生才、兰蜀青、熊滨屿、胡伟共同对他人实施伤害行为并致一人死亡、一人轻伤，其行为均构成故意伤害罪。公诉机关指控的事实和罪名成立，予以支持。在共同犯罪中，被告人袁胜波持刀捅刺被害人，并导致一死、一轻伤的严重后果，系主犯；被告人曹生才、兰蜀青、熊滨屿、胡伟积极参与打斗，起次要作用，系从犯，依法应当从轻、减轻或者免除处罚。被告人袁胜波、熊滨屿、胡伟自动投案，并如实供述主要犯罪事实，系自首，依法可以从轻或者减轻处罚。被告人袁胜波、熊滨屿、胡伟积极赔偿被害人熊某甲近亲属及被害人熊某乙的经济损失，并取得被害方的谅解，量刑时酌情从轻处罚。被告人曹生才、兰蜀青归案后供述主要犯罪事实，量刑时可予以从轻处罚。被告人曹生才的辩护人所持曹生才具有坦白情节的辩护意见成立，本院予以采纳。被告人曹生才因口角纠纷率先动手殴打蒋某某以致引发本案，被害人方在案发起因上不具有过错；辩护人所持被害人在案发起因上有一定过错的辩护意见不能成立，本院不予采纳；被告人兰蜀青的辩护人所持打斗不是兰蜀青引起的、兰蜀才的量刑应比曹生才更轻的辩护意见成立，本院予以采纳。被告人袁胜波的辩护人所持被害人的死亡是多种原因造成及被告人胡伟的辩护人所持胡伟无伤害被害人的主观故意、还劝阻同案人的辩护意见与查明事实不符，本院不予采纳。辩护人所持相应被告人具有从犯、自首、积极赔偿、取得谅解、本案不是有预谋情节的辩护意见成立，本院予以采纳。综合本案情况，决定对被告人袁胜波予以从轻处罚，对被告人曹生才、兰蜀青、熊滨屿、胡伟予以减轻处罚。依照《中华人民共和国刑法》第二百三十四条、第二十五条第一款、第二十六条、第二十七条、第六十七条、第五十六条第一款、第六十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十七条之规定，判决如下： 一、被告人袁胜波犯故意伤害罪，判处有期徒刑十五年，剥夺政治权利五年。 二、被告人曹生才犯故意伤害罪，判处有期徒刑八年。 三、被告人兰蜀青犯故意伤害罪，判处有期徒刑七年。 四、被告人熊滨屿犯故意伤害罪，判处有期徒刑五年。 五、被告人胡伟犯故意伤害罪，判处有期徒刑四年。 六、随案移送的猎刀一把予以没收。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人袁胜波的刑期从2014年1月27日起至2029年1月26日止；被告人曹生才的刑期从2014年1月27日起至2022年1月26日止；被告人兰蜀青的刑期从2014年1月27日起至2021年1月26日止；被告人熊滨屿的刑期从2014年2月1日起至2019年1月31日止；被告人胡伟的刑期从2014年1月27日起至2018年1月26日止。） 如不服本判决，可自接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长万晓波 审判员程德朋 人民陪审员黄萍 二〇一四年十月三十一日 书记员吴群 附相关法律条文： 《中华人民共和国刑法》 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十六条第一款对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 《最高人民法院关于适用﹤中华人民共和国刑事诉讼法﹥的解释》 第一百五十七条审理刑事附带民事诉讼案件，人民法院应当结合被告人赔偿被害人物质损失的情况认定其悔罪表现，并在量刑时予以考虑。","writId":"0519504fffc914486a45a26775e8c4cfe5c","writName":"袁胜波、曹生才、兰蜀青、熊滨屿、胡伟犯故意伤害罪一审刑事判决书"}
