{"ajId":"e4f332a0-bd87-4edd-9641-082f1a24814e","ajName":"梁某犯故意杀人罪一案","ajjbqk":" 泰安市泰山区人民检察院指控，2014年4月10日晚22时许，被告人梁某因情感琐事及与冯某某之间的借款纠纷，持刀窜至泰山区上高办事处冯家庄村冯某某家中，寻找冯某某未果后，持刀将冯某某母亲被害人赵某某颈部划伤后逃离现场。经法医鉴定，赵某某之伤为轻伤。公诉机关提供了相关证据对上述事实予以证实。公诉机关认为，被告人梁某持械意欲非法剥夺他人生命，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人梁某已经着手实行犯罪，由于意志以外的原因未能得逞，系犯罪未遂，根据《中华人民共和国刑法》第二十三条之规定，可以比照既遂犯从轻或者减轻处罚。特提起公诉，要求依法判处。 被告人梁某在庭审中辩解，其没有将被害人按压在沙发上，其没有要剥夺他人生命的故意。 被告人梁某的辩护人提出如下辩护意见：被告人梁某的行为不构成故意杀人罪，其行为构成间接故意伤害罪，其系初犯、偶犯，有悔罪表现，已赔偿被害人的经济损失，请求对其从轻处罚。 经审理查明，2014年4月10日晚22时许，因琐事被告人梁某到泰安市泰山区上高办事处冯家庄村冯某某家中，找冯某某未果，后被告人梁某与被害人赵某某发生争执，在争执过程中，被告人梁某持刀将被害人赵某某颈部划伤，后逃离现场。赵某某之伤为轻伤。 该案发后生，被告人梁某与被害人赵某某民事部分达成和解，被告人梁某赔偿被害人赵某某经济损失12000元。 上述事实，有经庭审质证、认证的以下证据予以证实： 1、证人冯某甲的证言证实：案发当晚11时左右，有人进门找冯某某，其听到该人与赵某某发生争吵、听到玻璃摔碎的声音、听到该人称拿出刀子以及听到赵某某呼救声及有人撞到柜子的声音，之后赵某某回到屋内，其脖子前边被划开了两道横向口子的经过； 2、证人冯某某的证言证实：其与梁某之间有矛盾，案发当晚，其子冯某甲打来的电话，称赵某某被打割伤脖子的经过； 3、证人黄某某的证言证实：梁某不满其与冯某某交往，去年曾在冯家中与冯发生过争执，还证实梁某随身携带约20cm左右折叠刀的情况； 4、被害人赵某某的陈述证实：案发当天晚10时许，梁某进入其家中找冯某某未果，与其发生争执，梁某持刀在其颈部连划2刀，后因其抵抗梁某逃走的经过； 5、辨认笔录证实：被害人赵某某辨认被告人梁某以及被告人梁某辨认案发现场的情况； 6、刑事科技照片证实：被害人赵某某受伤以及案发现场情况； 7、通话记录证实：冯某某手机在案发前后通话情况； 8、收条复印件证实：案发后赵某某收到梁某12000元赔偿款； 9、泰安市公安局泰山区分局公（泰）伤鉴（法）字（2014）第76号法医学人体损伤程度检验鉴定书证实：赵某某之伤为轻伤二级，质硬锐器可以形成； 工作说明证实：被害人赵某某之伤为锐器所致，但致伤方式无法确定为割伤或划伤； 10、被告人梁某的供述证实：其在案发晚上去过冯某某家中找冯某某，因此与冯某某的母亲赵某某发生争执以及其持刀将赵某某颈部划伤的经过； 11、户籍证明证实：被告人梁某的年龄及身份情况； 12、报案证明、受案登记表证实：公安机关接到冯某某报案称，在泰安市泰山区上高办事处冯家庄村其家中其母亲被梁某持刀划伤颈部； 13、抓获证明证实：公安机关将被告人梁某抓获到案。 本案事实清楚，证据确实、充分，足以认定。 ","cpfxgc":"本院认为，被告人梁某故意伤害他人身体并致人轻伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实正确，本院予以支持，但公诉机关关于被告人梁某的行为构成故意杀人的指控，本院认为，现有证据不足以证实被告人梁某在主观上具有故意剥夺他人生命的故意，对该指控罪名予以纠正。鉴于被告人归案后认罪态度较好，能如实供述自己的犯罪事实，系初犯、偶犯，并积极赔偿被害人的经济损失，依法可对被告人梁某从轻处罚。辩护人关于被告人的行为构成间接故意伤害的辩护意见与本案事实及相关法律规定不符，本院不予采纳，其他辩护意见基本正确，正确部分本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定。判决如下：","pjjg":" 被告人梁某犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一四年四月十九日起至二0一五年四月十八日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山东省泰安市泰山区人民法院 刑事判决书 （2014）泰山刑初字第202号 公诉机关泰安市泰山区人民检察院。 被告人梁某，男，1981年出生，汉族，中专文化，无业。因涉嫌故意伤害罪于2014年4月19日被刑事拘留，同年4月30日因故意杀人罪被依法逮捕。现羁押于泰安市看守所。 辩护人冯拥政，山东岳首律师事务所律师。 泰安市泰山区人民检察院以泰山检刑诉（2014）196号起诉书指控被告人梁某犯故意杀人罪，于2014年7月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。泰安市泰山区人民检察院指派检察员钱宗军、刘羽丰出庭支持公诉，被告人梁某及其辩护人冯拥政到庭参加诉讼。现已审理终结。 泰安市泰山区人民检察院指控，2014年4月10日晚22时许，被告人梁某因情感琐事及与冯某某之间的借款纠纷，持刀窜至泰山区上高办事处冯家庄村冯某某家中，寻找冯某某未果后，持刀将冯某某母亲被害人赵某某颈部划伤后逃离现场。经法医鉴定，赵某某之伤为轻伤。公诉机关提供了相关证据对上述事实予以证实。公诉机关认为，被告人梁某持械意欲非法剥夺他人生命，其行为已触犯《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人梁某已经着手实行犯罪，由于意志以外的原因未能得逞，系犯罪未遂，根据《中华人民共和国刑法》第二十三条之规定，可以比照既遂犯从轻或者减轻处罚。特提起公诉，要求依法判处。 被告人梁某在庭审中辩解，其没有将被害人按压在沙发上，其没有要剥夺他人生命的故意。 被告人梁某的辩护人提出如下辩护意见：被告人梁某的行为不构成故意杀人罪，其行为构成间接故意伤害罪，其系初犯、偶犯，有悔罪表现，已赔偿被害人的经济损失，请求对其从轻处罚。 经审理查明，2014年4月10日晚22时许，因琐事被告人梁某到泰安市泰山区上高办事处冯家庄村冯某某家中，找冯某某未果，后被告人梁某与被害人赵某某发生争执，在争执过程中，被告人梁某持刀将被害人赵某某颈部划伤，后逃离现场。赵某某之伤为轻伤。 该案发后生，被告人梁某与被害人赵某某民事部分达成和解，被告人梁某赔偿被害人赵某某经济损失12000元。 上述事实，有经庭审质证、认证的以下证据予以证实： 1、证人冯某甲的证言证实：案发当晚11时左右，有人进门找冯某某，其听到该人与赵某某发生争吵、听到玻璃摔碎的声音、听到该人称拿出刀子以及听到赵某某呼救声及有人撞到柜子的声音，之后赵某某回到屋内，其脖子前边被划开了两道横向口子的经过； 2、证人冯某某的证言证实：其与梁某之间有矛盾，案发当晚，其子冯某甲打来的电话，称赵某某被打割伤脖子的经过； 3、证人黄某某的证言证实：梁某不满其与冯某某交往，去年曾在冯家中与冯发生过争执，还证实梁某随身携带约20cm左右折叠刀的情况； 4、被害人赵某某的陈述证实：案发当天晚10时许，梁某进入其家中找冯某某未果，与其发生争执，梁某持刀在其颈部连划2刀，后因其抵抗梁某逃走的经过； 5、辨认笔录证实：被害人赵某某辨认被告人梁某以及被告人梁某辨认案发现场的情况； 6、刑事科技照片证实：被害人赵某某受伤以及案发现场情况； 7、通话记录证实：冯某某手机在案发前后通话情况； 8、收条复印件证实：案发后赵某某收到梁某12000元赔偿款； 9、泰安市公安局泰山区分局公（泰）伤鉴（法）字（2014）第76号法医学人体损伤程度检验鉴定书证实：赵某某之伤为轻伤二级，质硬锐器可以形成； 工作说明证实：被害人赵某某之伤为锐器所致，但致伤方式无法确定为割伤或划伤； 10、被告人梁某的供述证实：其在案发晚上去过冯某某家中找冯某某，因此与冯某某的母亲赵某某发生争执以及其持刀将赵某某颈部划伤的经过； 11、户籍证明证实：被告人梁某的年龄及身份情况； 12、报案证明、受案登记表证实：公安机关接到冯某某报案称，在泰安市泰山区上高办事处冯家庄村其家中其母亲被梁某持刀划伤颈部； 13、抓获证明证实：公安机关将被告人梁某抓获到案。 本案事实清楚，证据确实、充分，足以认定。 本院认为，被告人梁某故意伤害他人身体并致人轻伤，其行为已构成故意伤害罪。公诉机关指控的犯罪事实正确，本院予以支持，但公诉机关关于被告人梁某的行为构成故意杀人的指控，本院认为，现有证据不足以证实被告人梁某在主观上具有故意剥夺他人生命的故意，对该指控罪名予以纠正。鉴于被告人归案后认罪态度较好，能如实供述自己的犯罪事实，系初犯、偶犯，并积极赔偿被害人的经济损失，依法可对被告人梁某从轻处罚。辩护人关于被告人的行为构成间接故意伤害的辩护意见与本案事实及相关法律规定不符，本院不予采纳，其他辩护意见基本正确，正确部分本院予以采纳。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款之规定。判决如下： 被告人梁某犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自二0一四年四月十九日起至二0一五年四月十八日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省泰安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长王海峰 审判员沈玉贤 人民陪审员张美英 二〇一四年十月八日 书记员张晓敏","writId":"017c650d2c5ea80182dec22c8a8c0bb71c2","writName":"梁某犯故意杀人罪一审刑事判决书"}
