{"ajId":"597f789e-17a6-413a-87c6-d5e8179431bf","ajName":"莫锦彪、莫锦华走私国家禁止进出口的货物、物品一案","ajjbqk":" 防城港市人民检察院指控，2015年初，被告人莫锦彪、莫锦华认识了湖南从事活鸭生意的商家后，决定从越南订购活鸭走私入境，通过雇请铁壳船装载从中越界河北仑河运送到东兴市竹山码头（非设关码头），再雇请后推车运送到东兴市楠木山村俩被告人的养殖场后转销给国内客户。莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请后推车司机等工作，莫锦华负责接货卸货的清点计数、雇请大货车装货、记账、养殖场管理等工作。 据统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华共向越南人购买活鸭走私入境共计285291只，走私活鸭重量约280吨，向越南商家支付货款人民币约730多万元。其中，2015年4月23日，被告人莫锦彪、莫锦华在养殖场清点从越南走私入境的活鸭时，被东兴海关缉私民警当场查获。经清点，该批活鸭共7058只，重量7.896吨。根据2000年第333号农业部、国家质检总局联合公告，该批活鸭属于国家禁止进口的货物。 公诉机关就指控的上述事实，向本院提交了相应的证据证实。公诉机关认为，被告人莫锦彪、莫锦华违反海关法规，逃避 海关监管，将国家禁止进出口的货物、物品从境外走私入境，情节严重，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款的规定，应当以走私国家禁止进出口的货物、物品罪追究其刑事责任。在共同犯罪中，被告人莫锦彪、莫锦华均起主要作用，根据《中华人民共和国刑法》第二十六条的规定，是主犯，应当按照其参与的全部犯罪进行处罚。提请本院依法判处。 被告人莫锦彪及其辩护人辩称其只是分销鸭子，没有直接参与走私；被告人莫锦华辩解收购的鸭子不是走私行为，其只是帮莫锦彪打工。莫锦彪、莫锦华的辩护人均提出公诉机关指控走私入境的鸭子数量事实不清，证据不足，应以现场缴获的鸭子计算；二被告人均是从犯。莫锦华的辩护人还提出莫锦华具有坦白情节，要求本院从轻处罚。 经审理查明，2015年初，被告人莫锦彪、莫锦华认识了湖南从事活鸭生意的商家后，决定向越南人订购活鸭后转销给国内客户。莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请农用车司机等工作，莫锦华负责接货的清点计数、雇请大货车装货、记账等工作。 据统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华共向越南人购买活鸭274188只，重量274.188吨。其中，2015年4月23日，被告人莫锦彪、莫锦华在养殖场清点活鸭时，被东兴海关缉私民警当场查获，缴获活鸭共7058只，重量7.896吨。2003年农业部、国家质检总局联合公告，自2004年1月9日起，禁止直接或间接从越南疫区输入禽鸟及其产品到我国。 上述事实，有公诉机关提交，并经法庭举证、质证的下列证据予以证实： 1、受案登记表、立案决定书、抓获经过，证实2015年4月23日，在南宁海关统一指挥下，东兴海关缉私分局民警采取行动，在莫锦华、莫锦彪养殖场将二人抓获，当日立案侦查。 2、户籍证明，证实被告人莫锦华、莫锦彪身份的基本情况，作案时已达到刑事责任年龄。 3、扣押决定书、扣押笔录、扣押清单、搜查证，证实东兴海关缉私分局扣押莫锦华三星手机一部，扣押莫锦彪oppo手机一部、记事簿及鸭子若干只。 4、清点过磅记录、磅码单，证实2015年4月23日，东兴海关缉私民警在莫锦华、莫锦彪养殖场内扣押一批涉嫌走私的活鸭，雇请桂N×××××大货车运至防城港市垃圾无害化处理厂进行清点、过磅，所载活鸭净重7.896吨。 5、协助查询财产通知书、查询财产结果，证实涉案银行账户账目往来情况。 6、记事簿复印件及原件，证实莫锦华记录收购活鸭时间、数量、品种等账目情况。 7、现场勘验笔录及相关照片，证实根据被告人莫锦华、莫锦彪的供述，侦查机关对存放活鸭的养殖场及收购活鸭的东兴市竹山码头进行勘验，莫锦华、莫锦彪对现场分别进行了指认，收购活鸭码头位于东兴市竹山，为非设关码头，是中越界河北仑河入海口，河对岸是越南国境。 8、证人李某的证言，证实2015年4月23日，其受莫锦华雇请到楠木山村的鸭场运活鸭，开车到鸭场装鸭子时被海关缉私警察抓获，车上鸭子被扣押。 9、证人陈某的证言，证实其和父亲在长沙市石马活禽市场收购活鸭，2015年年2月左右开始向莫锦华收购鸭子，其他商家也收购他的鸭子。 10、证人莫某的证言，证实从2015年2月下旬，其就帮莫锦彪到竹山码头运越南鸭子到楠木山的养殖场，直到4月23日莫锦彪、莫锦华被缉私警察抓获为止，鸭子运到养殖场由莫锦华点数。莫某依法辨认出雇请其运鸭子的莫锦华、莫锦彪。 11、证人郑某的证言，证实其受莫锦彪雇请到竹山码头装运活鸭到楠木山村养殖场，尾号为“548”农用车司机也受莫锦彪雇请运活鸭，从2015年2月下旬一直到4月23日为止。还证实鸭子是用铁壳船通过北仑河从越南偷运来的，到养殖场跟莫锦华点数。郑某依法辨认出雇请其运鸭子的莫锦华、莫锦彪。 12、被告人莫锦华供述，其从2014年11月左右开始和其弟莫锦彪做走私鸭子生意，有订单时就联系越南人要鸭子，用铁壳船经过北仑河运到竹山码头，然后雇农用车运到养殖场。其只负责在养殖场接货点数并记账，雇大货车运到内地送给客户，莫锦彪负责与越南供货人、国内收货客户联系、商定价格以及收支货款等具体业务。2015年4月23日在养殖场被查获的活鸭都是从越南走私入境，无合法证明。经其核对从2015年2月20日至2015年4月23日，共向越南人购买了19296笼共计285291只鸭子。 13、被告人莫锦彪供述，其和莫锦华一起开养殖场，从2015年2月开始做走私鸭子生意，直到2015年4月23日被抓获。莫锦华负责工人、清点、核对数量，其负责和越南人、客户联系，还有资金账目往来。向越南人收购鸭子卖给湖南客户，都是请尾号为“298”、“548”农用车司机到竹山码头运到养殖场，运费由其支付。2015年4月23日，缉私警察从养殖场扣押的鸭子全部都是从越南通过竹山码头走私进来的。养殖场很小也没有水塘，养不了鸭子，也没有从国内收购过鸭子再卖给国内收货老板。从2015年2月至2015年4月23日，走私鸭子的具体数量、金额等情况以莫锦华记录的为准。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，本院予以确认。 对本案争议的焦点，本院评析如下： 1、关于本案定性问题。公诉机关指控被告人莫锦彪、莫锦华违反我国海关法规，逃避海关监管，直接将国家禁止进出口的货物、物品从境外入境，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款之规定，应当以走私国家禁止进出口的货物、物品罪追究刑事责任。被告人莫锦彪及其辩护人辩称莫锦彪没有直接参与走私，被告人莫锦华辩解收购的鸭子不是走私行为。虽然在侦查阶段被告人及证人均认可所收购的鸭子是从越南走私进来，但现有证据不能证实全部鸭子从国外走私入境这一事实，亦无证据证实鸭子是莫锦彪、莫锦华走私入境。因此，不能认定被告人是直接将国家禁止进口的鸭子走私入境，被告人莫锦彪及其辩护人辩称莫锦彪没有直接参与走私的意见成立。根据被告人的供述，证人证言，现场勘验笔录、照片等，涉案的鸭子均是在竹山码头交接。被告人对收购地点是界河，提供鸭子是越南人且向国内买家销售国家禁止进出口的鸭子是明知的。依照《中华人民共和国刑法》第一百五十五条及最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第二十条的规定，应认定被告人在界河收购、贩卖国家禁止进出口物品，以走私罪论处，并按照《中华人民共和国刑法》第一百五十一条第三款定罪处罚。2、关于涉案鸭子数量问题。其一，根据被告人的供述及证人莫某、郑某的证言，莫锦彪、莫锦华收购鸭子是从竹山港码头运到鸭场后才进行清点，并将收购数量记在一本记事簿内，被告人莫锦彪、莫锦华在侦查阶段对记事簿进行了确认。经审查，扣押在案的记事簿在记录方式、时间顺序与被告人供述的是一致的。因此，可以依据记事簿所记录的鸭子数量累计涉案鸭子只数。根据被告人莫锦彪、莫锦华的供述，所收购的鸭子中有死、小、残鸭子，因此，从有利于被告人原则，统计涉案鸭子数量时对该部分数量予以扣减。根据上述原则统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华在竹山港码头购买活鸭共计274188只。根据被告人的供述、证人证言及记事簿所记录的内容，从有利于被告人原则，所收购的活鸭最小的不会低过1公斤，且对死、小、残鸭子数量已予扣减。因此，每只鸭子按照1公斤计算是科学的，即被告人走私活鸭入境的重量为274.188吨。被告人的辩护人提出涉案鸭子数量事实不清，应以现场缴获的鸭子计算的辩护意见不成立。 ","cpfxgc":"本院认为，被告人莫锦彪、莫锦华违反我国法律规定，在界河收购、贩卖国家禁止进口的鸭子，以走私罪论处，其行为均构成走私国家禁止进出口的货物、物品罪。公诉机关指控的罪名成立。被告人莫锦彪、莫锦华收购活鸭274.188吨。根据《中华人民共和国刑法》第一百五十一条的规定，属于情节严重，应当判处被告人五年以上有期徒刑，并处罚金。根据证人证言、被告人的供述，莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请农用车司机等工作，在共同犯罪中起主要作用，是主犯，应当按照其参与的全部犯罪处罚进行处罚；莫锦华负责接货卸货及清点、雇请大货车装货、记账，为莫锦彪走私提供帮助，在共同犯罪中起次要作用，是从犯，依法可以从轻或减轻处罚。莫锦华的辩护人提出被告人莫锦华的作用较小，是从犯的意见成立，本院予以采纳。综上，本院对莫锦彪予以从轻处罚，对莫锦华予以减轻处罚。随案移送的手机二部，是被告人在作案时联系所用，依法予以没收；扣押在案的活鸭7.896吨，由东兴海关依法处理。根据《中华人民共和国刑法》第一百五十一条第三款、第一百五十五条第（二）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人莫锦彪犯走私国家禁止进出口的货物、物品罪，判处有期徒刑五年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2020年4月22日止；罚金限于判决生效后一个月内缴纳，期满不缴纳的，强制缴纳）； 二、被告人莫锦华犯走私国家禁止进出口的货物、物品罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2017年4月22日止；罚金限于判决生效后一个月内缴纳，期满不缴纳的，强制缴纳）；三、扣押在案的活鸭7.896吨，由东兴海关依法处理； 四、随案移送的手机二部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。","qw":"莫锦彪、莫锦华走私国家禁止进出口的货物、物品一审刑事判决书 广西壮族自治区防城港市中级人民法院 刑事判决书 （2016）桂06刑初34号 公诉机关广西壮族自治区防城港市人民检察院。 被告人莫锦彪，男，1969年9月20日出生，汉族，初中文化，农民，户籍住所地广西东兴市。因涉嫌犯走私国家禁止进口的货物、物品罪，于2015年4月23日被刑事拘留，同年5月29日被逮捕。 辩护人朱恩平，广西精一律师事务所律师。 被告人莫锦华，男，1965年8月30日出生，汉族，小学文化，农民，户籍住所地、居住地广西东兴市。因涉嫌犯走私国家禁止进口的货物、物品罪，于2015年4月23日被刑事拘留，同年5月29日被逮捕。 辩护人何祖龙，广西精一律师事务所律师。 辩护人蒙鹏宇，广西海狮律师事务所律师。 广西壮族自治区防城港市人民检察院以防检刑诉（2016）17号起诉书指控被告人莫锦彪、莫锦华犯走私国家禁止进出口的货物、物品罪一案，向本院提起公诉，本院于2016年2月16日立案，并依法组成合议庭，公开开庭审理了本案。防城港市人民检察院指派检察员蒙永科出庭支持公诉，被告人莫锦彪及其辩护人朱恩平、被告人莫锦华及其辩护人何祖龙、蒙鹏宇到庭参加诉讼。本案公诉机关防城港市人民检察院建议延期审理一次，现已审理终结。 防城港市人民检察院指控，2015年初，被告人莫锦彪、莫锦华认识了湖南从事活鸭生意的商家后，决定从越南订购活鸭走私入境，通过雇请铁壳船装载从中越界河北仑河运送到东兴市竹山码头（非设关码头），再雇请后推车运送到东兴市楠木山村俩被告人的养殖场后转销给国内客户。莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请后推车司机等工作，莫锦华负责接货卸货的清点计数、雇请大货车装货、记账、养殖场管理等工作。 据统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华共向越南人购买活鸭走私入境共计285291只，走私活鸭重量约280吨，向越南商家支付货款人民币约730多万元。其中，2015年4月23日，被告人莫锦彪、莫锦华在养殖场清点从越南走私入境的活鸭时，被东兴海关缉私民警当场查获。经清点，该批活鸭共7058只，重量7.896吨。根据2000年第333号农业部、国家质检总局联合公告，该批活鸭属于国家禁止进口的货物。 公诉机关就指控的上述事实，向本院提交了相应的证据证实。公诉机关认为，被告人莫锦彪、莫锦华违反海关法规，逃避 海关监管，将国家禁止进出口的货物、物品从境外走私入境，情节严重，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款的规定，应当以走私国家禁止进出口的货物、物品罪追究其刑事责任。在共同犯罪中，被告人莫锦彪、莫锦华均起主要作用，根据《中华人民共和国刑法》第二十六条的规定，是主犯，应当按照其参与的全部犯罪进行处罚。提请本院依法判处。 被告人莫锦彪及其辩护人辩称其只是分销鸭子，没有直接参与走私；被告人莫锦华辩解收购的鸭子不是走私行为，其只是帮莫锦彪打工。莫锦彪、莫锦华的辩护人均提出公诉机关指控走私入境的鸭子数量事实不清，证据不足，应以现场缴获的鸭子计算；二被告人均是从犯。莫锦华的辩护人还提出莫锦华具有坦白情节，要求本院从轻处罚。 经审理查明，2015年初，被告人莫锦彪、莫锦华认识了湖南从事活鸭生意的商家后，决定向越南人订购活鸭后转销给国内客户。莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请农用车司机等工作，莫锦华负责接货的清点计数、雇请大货车装货、记账等工作。 据统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华共向越南人购买活鸭274188只，重量274.188吨。其中，2015年4月23日，被告人莫锦彪、莫锦华在养殖场清点活鸭时，被东兴海关缉私民警当场查获，缴获活鸭共7058只，重量7.896吨。2003年农业部、国家质检总局联合公告，自2004年1月9日起，禁止直接或间接从越南疫区输入禽鸟及其产品到我国。 上述事实，有公诉机关提交，并经法庭举证、质证的下列证据予以证实： 1、受案登记表、立案决定书、抓获经过，证实2015年4月23日，在南宁海关统一指挥下，东兴海关缉私分局民警采取行动，在莫锦华、莫锦彪养殖场将二人抓获，当日立案侦查。 2、户籍证明，证实被告人莫锦华、莫锦彪身份的基本情况，作案时已达到刑事责任年龄。 3、扣押决定书、扣押笔录、扣押清单、搜查证，证实东兴海关缉私分局扣押莫锦华三星手机一部，扣押莫锦彪oppo手机一部、记事簿及鸭子若干只。 4、清点过磅记录、磅码单，证实2015年4月23日，东兴海关缉私民警在莫锦华、莫锦彪养殖场内扣押一批涉嫌走私的活鸭，雇请桂N×××××大货车运至防城港市垃圾无害化处理厂进行清点、过磅，所载活鸭净重7.896吨。 5、协助查询财产通知书、查询财产结果，证实涉案银行账户账目往来情况。 6、记事簿复印件及原件，证实莫锦华记录收购活鸭时间、数量、品种等账目情况。 7、现场勘验笔录及相关照片，证实根据被告人莫锦华、莫锦彪的供述，侦查机关对存放活鸭的养殖场及收购活鸭的东兴市竹山码头进行勘验，莫锦华、莫锦彪对现场分别进行了指认，收购活鸭码头位于东兴市竹山，为非设关码头，是中越界河北仑河入海口，河对岸是越南国境。 8、证人李某的证言，证实2015年4月23日，其受莫锦华雇请到楠木山村的鸭场运活鸭，开车到鸭场装鸭子时被海关缉私警察抓获，车上鸭子被扣押。 9、证人陈某的证言，证实其和父亲在长沙市石马活禽市场收购活鸭，2015年年2月左右开始向莫锦华收购鸭子，其他商家也收购他的鸭子。 10、证人莫某的证言，证实从2015年2月下旬，其就帮莫锦彪到竹山码头运越南鸭子到楠木山的养殖场，直到4月23日莫锦彪、莫锦华被缉私警察抓获为止，鸭子运到养殖场由莫锦华点数。莫某依法辨认出雇请其运鸭子的莫锦华、莫锦彪。 11、证人郑某的证言，证实其受莫锦彪雇请到竹山码头装运活鸭到楠木山村养殖场，尾号为“548”农用车司机也受莫锦彪雇请运活鸭，从2015年2月下旬一直到4月23日为止。还证实鸭子是用铁壳船通过北仑河从越南偷运来的，到养殖场跟莫锦华点数。郑某依法辨认出雇请其运鸭子的莫锦华、莫锦彪。 12、被告人莫锦华供述，其从2014年11月左右开始和其弟莫锦彪做走私鸭子生意，有订单时就联系越南人要鸭子，用铁壳船经过北仑河运到竹山码头，然后雇农用车运到养殖场。其只负责在养殖场接货点数并记账，雇大货车运到内地送给客户，莫锦彪负责与越南供货人、国内收货客户联系、商定价格以及收支货款等具体业务。2015年4月23日在养殖场被查获的活鸭都是从越南走私入境，无合法证明。经其核对从2015年2月20日至2015年4月23日，共向越南人购买了19296笼共计285291只鸭子。 13、被告人莫锦彪供述，其和莫锦华一起开养殖场，从2015年2月开始做走私鸭子生意，直到2015年4月23日被抓获。莫锦华负责工人、清点、核对数量，其负责和越南人、客户联系，还有资金账目往来。向越南人收购鸭子卖给湖南客户，都是请尾号为“298”、“548”农用车司机到竹山码头运到养殖场，运费由其支付。2015年4月23日，缉私警察从养殖场扣押的鸭子全部都是从越南通过竹山码头走私进来的。养殖场很小也没有水塘，养不了鸭子，也没有从国内收购过鸭子再卖给国内收货老板。从2015年2月至2015年4月23日，走私鸭子的具体数量、金额等情况以莫锦华记录的为准。 上述证据来源合法，内容客观、真实，与本案存在关联性，能相互印证，已形成完整的证明体系，且均经庭审举证、质证属实，本院予以确认。 对本案争议的焦点，本院评析如下： 1、关于本案定性问题。公诉机关指控被告人莫锦彪、莫锦华违反我国海关法规，逃避海关监管，直接将国家禁止进出口的货物、物品从境外入境，其行为触犯了《中华人民共和国刑法》第一百五十一条第三款之规定，应当以走私国家禁止进出口的货物、物品罪追究刑事责任。被告人莫锦彪及其辩护人辩称莫锦彪没有直接参与走私，被告人莫锦华辩解收购的鸭子不是走私行为。虽然在侦查阶段被告人及证人均认可所收购的鸭子是从越南走私进来，但现有证据不能证实全部鸭子从国外走私入境这一事实，亦无证据证实鸭子是莫锦彪、莫锦华走私入境。因此，不能认定被告人是直接将国家禁止进口的鸭子走私入境，被告人莫锦彪及其辩护人辩称莫锦彪没有直接参与走私的意见成立。根据被告人的供述，证人证言，现场勘验笔录、照片等，涉案的鸭子均是在竹山码头交接。被告人对收购地点是界河，提供鸭子是越南人且向国内买家销售国家禁止进出口的鸭子是明知的。依照《中华人民共和国刑法》第一百五十五条及最高人民法院、最高人民检察院《关于办理走私刑事案件适用法律若干问题的解释》第二十条的规定，应认定被告人在界河收购、贩卖国家禁止进出口物品，以走私罪论处，并按照《中华人民共和国刑法》第一百五十一条第三款定罪处罚。2、关于涉案鸭子数量问题。其一，根据被告人的供述及证人莫某、郑某的证言，莫锦彪、莫锦华收购鸭子是从竹山港码头运到鸭场后才进行清点，并将收购数量记在一本记事簿内，被告人莫锦彪、莫锦华在侦查阶段对记事簿进行了确认。经审查，扣押在案的记事簿在记录方式、时间顺序与被告人供述的是一致的。因此，可以依据记事簿所记录的鸭子数量累计涉案鸭子只数。根据被告人莫锦彪、莫锦华的供述，所收购的鸭子中有死、小、残鸭子，因此，从有利于被告人原则，统计涉案鸭子数量时对该部分数量予以扣减。根据上述原则统计，2015年2月20日至4月23日期间，被告人莫锦彪、莫锦华在竹山港码头购买活鸭共计274188只。根据被告人的供述、证人证言及记事簿所记录的内容，从有利于被告人原则，所收购的活鸭最小的不会低过1公斤，且对死、小、残鸭子数量已予扣减。因此，每只鸭子按照1公斤计算是科学的，即被告人走私活鸭入境的重量为274.188吨。被告人的辩护人提出涉案鸭子数量事实不清，应以现场缴获的鸭子计算的辩护意见不成立。 本院认为，被告人莫锦彪、莫锦华违反我国法律规定，在界河收购、贩卖国家禁止进口的鸭子，以走私罪论处，其行为均构成走私国家禁止进出口的货物、物品罪。公诉机关指控的罪名成立。被告人莫锦彪、莫锦华收购活鸭274.188吨。根据《中华人民共和国刑法》第一百五十一条的规定，属于情节严重，应当判处被告人五年以上有期徒刑，并处罚金。根据证人证言、被告人的供述，莫锦彪负责与越南人联系货源、国内客户订单、商定价格、资金往来结算、雇请农用车司机等工作，在共同犯罪中起主要作用，是主犯，应当按照其参与的全部犯罪处罚进行处罚；莫锦华负责接货卸货及清点、雇请大货车装货、记账，为莫锦彪走私提供帮助，在共同犯罪中起次要作用，是从犯，依法可以从轻或减轻处罚。莫锦华的辩护人提出被告人莫锦华的作用较小，是从犯的意见成立，本院予以采纳。综上，本院对莫锦彪予以从轻处罚，对莫锦华予以减轻处罚。随案移送的手机二部，是被告人在作案时联系所用，依法予以没收；扣押在案的活鸭7.896吨，由东兴海关依法处理。根据《中华人民共和国刑法》第一百五十一条第三款、第一百五十五条第（二）项、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人莫锦彪犯走私国家禁止进出口的货物、物品罪，判处有期徒刑五年，并处罚金人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2020年4月22日止；罚金限于判决生效后一个月内缴纳，期满不缴纳的，强制缴纳）； 二、被告人莫锦华犯走私国家禁止进出口的货物、物品罪，判处有期徒刑二年，并处罚金人民币一万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年4月23日起至2017年4月22日止；罚金限于判决生效后一个月内缴纳，期满不缴纳的，强制缴纳）；三、扣押在案的活鸭7.896吨，由东兴海关依法处理； 四、随案移送的手机二部，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广西壮族自治区高级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本五份。 审判长赵日友 审判员李肖连 人民陪审员郑锡金 二〇一六年五月二十三日 书记员韦小琦 附相关法条：《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第一百五十一条走私武器、弹药、核材料或者伪造的货币的，处七年以上有期徒刑，并处罚金或者没收财产；情节特别严重的，处无期徒刑，并处没收财产；情节较轻的，处三年以上七年以下有期徒刑，并处罚金。 走私国家禁止出口的文物、黄金、白银和其他贵重金属或者国家禁止进出口的珍贵动物及其制品的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处没收财产；情节较轻的，处五年以下有期徒刑，并处罚金。 走私珍稀植物及其制品等国家禁止进出口的其他货物、物品的，处五年以下有期徒刑或者拘役，并处或者单处罚金；情节严重的，处五年以上有期徒刑，并处罚金。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本条各款的规定处罚。 第一百五十五条下列行为，以走私罪论处，依照本节的有关规定处罚： （一）直接向走私人非法收购国家禁止进口物品的，或者直接向走私人非法收购走私进口的其他货物、物品，数额较大的； （二）在内海、领海、界河、界湖运输、收购、贩卖国家禁止进出口物品的，或者运输、收购、贩卖国家限制进出口货物、物品，数额较大，没有合法证明的。","writId":"0331c8931e5a45aff71559e0c412d3bee47","writName":"莫锦彪、莫锦华走私国家禁止进出口的货物、物品一审刑事判决书"}
