{"ajId":"a2e71b17-360d-4bc5-82a6-0a76b7f3ad59","ajName":"付某犯故意伤害罪一案","ajjbqk":" 桐庐县人民检察院指控：2014年12月25日18时许，被告人付某在桐庐县分水镇朝阳村朝阳六队杜某家中与杜某喝酒聊天。后被告人付某醉酒，无故用拳头击打杜某面部，致杜某左眼眼球破裂、萎缩，视力无光感。经法医鉴定，杜某之损伤构成重伤二级。2015年7月2日，被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 公诉人为证明上述事实，当庭出示和宣读了以下的证据：1、常住人口基本信息、扣押清单及照片、归案经过等；2、证人陈某、叶某、郎某的证言；3、被害人杜某的陈述；4、被告人付某的供述和辩解；5、法医学人体损伤程度鉴定书；6、现场勘验检查笔录等证据。 公诉机关据此认定被告人付某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任。为此，提请依法判处。 被告人付某及其辩护人对公诉机关的指控无异议。 辩护人辩称：1、被告人付某在醉酒状态下犯罪，应对被告人付某进行精神病鉴定，以确定被告人付某实施犯罪时的刑事责任能力；2、被告人付某自愿认罪，可酌情从轻处罚；3、被告人付某与受害人无冤仇，是在醉酒状态下临时起意犯罪，没有前科，系初犯，并表示愿意赔偿，请求对被告人付某从轻处罚。 经审理查明，2014年12月25日18时许，被告人付某在桐庐县分水镇朝阳村朝阳六队杜某家中与杜某喝酒聊天。后被告人付某醉酒，无故用拳头击打杜某面部，致杜某左眼眼球破裂、萎缩，视力无光感。经法医鉴定，杜某之损伤构成重伤二级。 2015年7月2日，被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 证明上述事实，并经法庭质证的证据有： 1、被告人付某对上述醉酒后将杜某殴打致伤，构成重伤二级的事实，当庭供认，所供事实与被害人杜某关于2014年12月25日家中酿酒请被告人付某一起喝酒，当时二人都喝醉了，不知怎么，被告人付某用拳头、手机打其脸上、头上、眼睛上的陈述相符，并有证人陈某、叶某、郎某的证言印证。 2、法医学人体损伤程度鉴定书证实，杜某之损伤构成重伤二级。 3、现场勘验检查笔录证实案件发生的现场情况。 4、归案经过证实，2015年7月2日被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 5、常住人口基本信息证实被告人付某及相关人员的身份情况。 上述事实和证据，经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人付某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关的指控成立。被告人付某在归案后能如实供述自己的犯罪事实，予以从轻处罚。辩护人关于被告人付某在醉酒状态下犯罪，应对被告人付某进行精神病鉴定，以确定被告人付某实施犯罪时的刑事责任能力的辩护意见。本院认为，《中华人民共和国刑法》第十八条第四款规定，醉酒的人犯罪，应当负刑事责任。故辩护人的该辩护意见，本院不予支持。被告人付某在法庭上表示愿意赔偿，但无实际赔偿事实。被告人付某自愿认罪，可酌情从轻处罚；辩护人关于被告人付某与受害人无冤仇，是在醉酒状态下临时起意犯罪，没有前科，系初犯等，请求对被告人付某从轻处罚的辩护意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人付某犯故意伤害罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月2日起至2018年7月1日止。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐庐县人民法院 刑事判决书 （2015）杭桐刑初字第481号 公诉机关桐庐县人民检察院。 被告人付某，退休职工。因本案于2015年7月2日被桐庐县公安局刑事拘留，同月16日被依法逮捕。现押于桐庐县看守所。 辩护人徐正兴（桐庐县法律援助中心指派），浙江合强律师事务所律师。 桐庐县人民检察院以杭桐检公诉刑诉（2015）402号起诉书指控被告人付某犯故意伤害罪，于2015年9月28日向本院提起公诉。本院依法组成合议庭，于2015年10月23日公开开庭进行了审理，桐庐县人民检察院指派代理检察员余绯出庭支持公诉，被告人付某及其辩护人徐正兴到庭参加诉讼。现已审理终结。 桐庐县人民检察院指控：2014年12月25日18时许，被告人付某在桐庐县分水镇朝阳村朝阳六队杜某家中与杜某喝酒聊天。后被告人付某醉酒，无故用拳头击打杜某面部，致杜某左眼眼球破裂、萎缩，视力无光感。经法医鉴定，杜某之损伤构成重伤二级。2015年7月2日，被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 公诉人为证明上述事实，当庭出示和宣读了以下的证据：1、常住人口基本信息、扣押清单及照片、归案经过等；2、证人陈某、叶某、郎某的证言；3、被害人杜某的陈述；4、被告人付某的供述和辩解；5、法医学人体损伤程度鉴定书；6、现场勘验检查笔录等证据。 公诉机关据此认定被告人付某故意伤害他人身体，致一人重伤，其行为触犯了《中华人民共和国刑法》第二百三十四条第二款，应当以故意伤害罪追究其刑事责任。为此，提请依法判处。 被告人付某及其辩护人对公诉机关的指控无异议。 辩护人辩称：1、被告人付某在醉酒状态下犯罪，应对被告人付某进行精神病鉴定，以确定被告人付某实施犯罪时的刑事责任能力；2、被告人付某自愿认罪，可酌情从轻处罚；3、被告人付某与受害人无冤仇，是在醉酒状态下临时起意犯罪，没有前科，系初犯，并表示愿意赔偿，请求对被告人付某从轻处罚。 经审理查明，2014年12月25日18时许，被告人付某在桐庐县分水镇朝阳村朝阳六队杜某家中与杜某喝酒聊天。后被告人付某醉酒，无故用拳头击打杜某面部，致杜某左眼眼球破裂、萎缩，视力无光感。经法医鉴定，杜某之损伤构成重伤二级。 2015年7月2日，被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 证明上述事实，并经法庭质证的证据有： 1、被告人付某对上述醉酒后将杜某殴打致伤，构成重伤二级的事实，当庭供认，所供事实与被害人杜某关于2014年12月25日家中酿酒请被告人付某一起喝酒，当时二人都喝醉了，不知怎么，被告人付某用拳头、手机打其脸上、头上、眼睛上的陈述相符，并有证人陈某、叶某、郎某的证言印证。 2、法医学人体损伤程度鉴定书证实，杜某之损伤构成重伤二级。 3、现场勘验检查笔录证实案件发生的现场情况。 4、归案经过证实，2015年7月2日被告人付某在杭州市复兴路183-185号美政网吧被公安民警抓获归案。 5、常住人口基本信息证实被告人付某及相关人员的身份情况。 上述事实和证据，经庭审质证，本院予以确认。 本院认为，被告人付某故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪。公诉机关的指控成立。被告人付某在归案后能如实供述自己的犯罪事实，予以从轻处罚。辩护人关于被告人付某在醉酒状态下犯罪，应对被告人付某进行精神病鉴定，以确定被告人付某实施犯罪时的刑事责任能力的辩护意见。本院认为，《中华人民共和国刑法》第十八条第四款规定，醉酒的人犯罪，应当负刑事责任。故辩护人的该辩护意见，本院不予支持。被告人付某在法庭上表示愿意赔偿，但无实际赔偿事实。被告人付某自愿认罪，可酌情从轻处罚；辩护人关于被告人付某与受害人无冤仇，是在醉酒状态下临时起意犯罪，没有前科，系初犯等，请求对被告人付某从轻处罚的辩护意见成立，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下： 被告人付某犯故意伤害罪，判处有期徒刑三年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年7月2日起至2018年7月1日止。 如不服本判决，可在接到判决书的第二天起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何建华 人民陪审员夏凤乔 人民陪审员罗秋英 二〇一五年十一月二十日 书记员陈亚平","writId":"0570b73f1c43ac2edcc70356705decd6544","writName":"付某犯故意伤害罪一审刑事判决书"}
