{"ajId":"ffbf9743-6909-496e-ac9c-a2ced58efb6d","ajName":"李德树、李福英破坏生产经营一案","ajjbqk":" 佛山市顺德区人民检察院指控称，2011年1月12日至2014年3月14日期间，佛山市均安镇南浦村民委员会（下简称南浦村委会）先后二次召开党员、村民代表联席会议，表决通过以租地方式，在佛山市顺德区均安镇南浦村均荷路旁2号地块易地重建南浦社区卫生服务站。期间，南浦村委会会同均安医院向国土城建部门及规划部门、卫生主管部门等申请，批准上述项目的立项、选址及施工作业。 经依法招、投标，2013年12月8日，佛山市顺德区均安社区卫生服务中心与广东建工市政工程有限公司（下简称建工公司）就上述工程项目签订施工合同，并由阳江市建设监理有限公司监理工程。2014年4月27日，建工公司将上述工程施工作业承包给梁某1实际执行。同年5月15日，梁某1将上述工程的桩基础工程作业转包给被害人高某实施。后高接通知于同年5月13日安排施工人员及设备到上址准备打桩施工。 2014年5月18日至同年5月31日期间，被告人李德树、李福英、李兆流多次来到顺德区均安镇南浦均荷路侧六峰社区民警中队后面的均安镇南浦社区卫生服务站建筑工地，以语言恐吓和拉电闸断电等手段阻止施工人员打桩作业，致使南浦社区卫生服务站建筑工程承建商无法按期完成工程施工，导致经济损失人民币33442.01元；并导致施工人员及设备退场。 2014年6月2日，施工人员再次进场准备施工。同年7月2日至同年7月3日期间，被告人李德树、李福英、李维耀、李兆流、李社广、李显恩再次来到施工工地，其中被告人李德树、李兆流采取语言恐吓施工工人，将摩托车和竹竿摆放在工地出入口阻止施工车辆通行，拉断工地电源电闸，破坏施工作业；被告人李福英采取语言恐吓施工工人，坐在准备吊起的桩柱上阻挠施工；被告人李维耀、李社广、李显恩采取言语恐吓施工工人，参与破坏施工。事件造成被害人梁某1损失人民币75000元。 针对上述指控，公诉机关提交了下列证据予以证明：被告人供述；被害人陈述；证人证言；物证、书证；现场勘验笔录等。 公诉机关据此认为，被告人李德树、李福英、李兆流、李社广、李维耀、李显恩无视国家法律，出于个人目的，结伙采取谩骂、威胁施工人员、拉断电闸、阻断施工通道等手段，阻挠施工，导致民生工程项目延误，造成经济损失，破坏生产经营，其行为触犯了《中华人民共和国刑法》第二百七十五条，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人李德树对被指控的犯罪事实无异议。 被告人李福英辩称土地的变动不合法，其没有阻挠施工。 被告人李兆流辩称没有实施被指控的犯罪事实。 被告人李社广辩称没有阻挠施工。 被告人李维耀对被指控的犯罪事实无异议。 被告人李显恩对被指控的犯罪事实无异议。 被告人李社广的辩护人提出：1．被告人李社广没有言语恐吓施工人员，更没有证据证实其行为导致施工被破坏并造成损失；2．被告人只是居住在施工现场附近，当时只是经过施工现场；3．被告人事先没有和其他被告人串通，被告人无罪；4．本案施工是否合法存在疑问，被告人李社广在不清楚的情况下去到施工现场了解情况，是行使正常的法律权利，不是违法犯罪行为。综上，请求法庭判处被告人无罪。 经审理查明，公诉机关指控被告人李德树、李福英、李兆流、李社广、李维耀、李显恩犯破坏生产经营罪的事实清楚，且有经庭质证、认证的如下证据予以证实： 被告人供述 1．被告人李德树供述，证明2014年5月至同年7月3日期间，李先后四次途经位于顺德区均安镇南浦村均荷路边的土地时，发现有施工工人在现场施工打桩。李认为该土地属于南浦村股份社所有，未经村民召开会议讨论通过及分发补偿款，认为是施工人员在非法占有土地施工。于是李与现场的部分村民采取言语恐吓、拉断电闸等手段，先后四次阻挠施工人员施工，并将其驾驶的摩托车停放在工地门口，阻断施工车辆及工人的通行。 2．被告人李福英供述，证明2014年5月至同年7月3日期间，李先后五次来到案发现场阻挠施工，并使用言语“提醒”施工工人，“你们这帮人小心点，我们南浦有六千村民的，我们不打你们，不代表其他村民也不会打你们”。期间，李曾坐在工地上的水泥桩上阻止施工。过程中，李还看见李德树、李维耀、李兆流、李显恩、李社广等均参与本案。李认为该土地归属于南浦村所有，在未经村民大会讨论同意下用于施工，且没有分发补偿款，认为是非法使用土地施工，因此参与本案。虽然工地旁立有工程项目说明牌、相关部门及村委人员也前来解释，但李等人均认为解释是无效的，因此一直坚持参与本案。 3．被告人李兆流供述与辩解，证明案发期间，李先后四次来到案发现场阻挠施工人员施工，认为该土地为南浦村股份社所有，未召开村民大会讨论及分发补偿款，因此，李认为施工方在非法使用土地施工。于是李采取言语“提醒”及拉电闸等手段阻挠施工。 4．被告人李维耀供述，证明2014年5月中旬，李听说涉案土地需要兴建南浦卫生站，但一直没有发现有召开村民大会或投票，也没有分发补偿款，其认为用地手续不全，但也没有到相关部门了解真实情况。至同年7月2日，李途经案发现场时，发现有施工人员在现场准备施工，现场还有村民李福英、李德树、李兆流、李社广、李显恩等人先后陆续到场。后李与上述人员一同用言语喝止施工人员作业，并看见李德树等人搬来竹竿堵塞工地入口；李德树、李兆流曾有拉断工地电闸，李福英蹲坐在一条准备使用的水泥桩上。 5．被告人李社广供述，证明涉案土地为南浦村的集体用地，且在土地旁立有一块告示牌，说明该土地经批准用于建设卫生站，但李等人认为未经村民大会讨论决定，且未分发补偿款，自认为施工是违法的。其于是于2014年7月2日及同年7月3日先后二次来到现场阻挠施工；其中李某5言语“提醒”施工人员未给钱就不能施工，并扛来竹竿堵塞施工工地入口；在场参与阻挠施工的人员还有李德树、李福英、李兆流、李显恩、李维耀等人。各人均以言语喝止施工人员作业，另李兆流还拉断工地电闸；李福英蹲坐在一条准备吊起的石桩上。 6．被告人李显恩供述，证明李对结伙参与阻挠施工的行为供认不讳。称2014年5月，李听说涉案土地将兴建南浦卫生站，部分村民认为未经股份社全体股民表决，且没有分发补偿款，侵犯其合法权益，于是前往阻止施工。但李没有前往。同年5月底至同年7月3日期间，李先后四次来到涉案土地现场，与先后在场的人员李社广、李兆流、李德树、李福英、李维耀等人用言语喝止施工人员停止施工；其中包括李德树、李社广等部分村民拦阻施工车辆进入工地；李德树还搬来竹竿摆放在工地门口；李德树及李兆流还拉断工地电闸，李福英蹲坐在一条水泥桩上阻止施工；李本人每次均以言语喝止施工人员停止施工。 被害人陈述 1．被害人高某陈述，证明2014年5月15日，高所在的施工队承接广东建工市政工程有限公司的一项打桩工程，负责在顺德区均安镇南浦均荷路的均安南浦社区卫生服务站工地施工打桩，并签订了施工合同。同年5月17日，高安排施工人员及设备到场准备。同年5月18日，高接报得知工地上的当地村民闹事，阻挠施工，恐吓施工人员，拉断电闸。高通知施工工人暂停施工。同年5月22日，承建商通知高，要求高开始施工。但施工人员刚施工又有之前闹事的村民前来阻挠和恐吓，并拉断电闸。多次开工均未果。同年5月30日，高找到承建商协商顺利开工事宜未果。同年6月2日，高将桩机运离现场。造成转运费损失、误工费等。据了解，对方闹事人员是使用言语恐吓施工人员，强行将桩机电闸拉下的方式阻挠施工。后经高与发包商进行协商，最终由发包方补偿高人民币60000元损失。按照合同约定，桩基工程施工期限为打第一根桩起算第七个晴天日完成。即按时开工于2014年5月18日，完工日期为同年5月24日。 2．被害人梁某1的陈述，证明经招投标，梁所在的广东建工市政工程有限公司承建位于顺德区均安镇均荷路的均安镇南浦社区卫生服务站建筑工程。后梁将工地打桩作业转包给被害人高某。2014年5月17日，施工队顺利进场调试。同年5月18日，施工人员试桩后，梁离开现场。至当日中午，梁接工地人员通知，有人在工地闹事。梁赶至现场时，发现有包括外号“报纸公”在内的3-4名本地男子在工地门口吵闹，工地电闸被拉下。梁合上电闸，吩咐工人施工。在场的男子威胁称谁施工打死谁，且“报纸公”拉断了电闸。事件致施工工人无法施工。同年5月21日，均安医院院长吴某2通知梁称，涉案的土地业已由村民代表表决通过，是合法有效的，要求继续施工。同年5月22日，梁再次通知施工队开始施工，但梁再次接到施工人员报称被村民喝止施工。同年5月30日，梁带同相关的审批手续来到工地，再次要求施工工人开始施工。“报纸公”等人再次来到工地闹事，并谩骂梁及施工工人，威胁谁敢施工就打死谁。施工工人见状暂停施工；期间报纸公还将电闸拉断。梁向相关村民解释用地是合法的，并将相关手续出示，但对方不予理会。同年5月31日，梁再次要求工人施工时又再遭到阻挠；对方并威胁施工工人及梁。承建商高某发现工地一直未能正常施工，也担心施工工人的人身安全，于是在同年6月2日撤回施工设备及人员。该打桩工程预计压桩40多条，正常施工，三天内能完工。但从桩机进场的2014年5月17日至同年6月2日，工地一直因村民的阻挠无法施工。事件导致工程无法正常完工。桩基工程外包给高某承建。根据合同约定，因其方原因导致工期延误三天以上或不能顺利开工的，其需赔偿高某误工费等6200元每天，事件已造成误工超过十天。案后，经梁与被害人高某协商，梁实际支付赔偿款人民币60000元给高。按照合同约定，桩基工程应在打第一根桩柱后七个晴天日完成。 证人证言 1．证人李某1证言，证明南浦村打算用来兴建社区卫生服务站的土地位于顺德区均荷路2号地块。该土地所有权属于南浦村股份合作社。2011年1月12日，通过南浦村民代表会议表决同意用来兴建社区卫生服务站；由南浦村提供土地，均安医院出资兴建。后南浦村委按规定出示相关的决议草案，公示期间没有村民提出异议。经向上级政府批复同意将农用地转为建设用地。2012年7月19日，该项目依法立项并得到批准，后均安医院依法进行公开招标。当时南浦村有99名村民代表，当时参加会议有85名代表到会，共有52名村民代表同意以租地方式在涉案地块兴建卫生服务站，当时打算是无偿租给均安医院使用的。直至2014年3月14日，南浦村再次召开村民代表大会，共有83名代表到会，其中80名代表表决同意兴建卫生服务站的地块由均安医院每年缴交人民币10000元租给南浦股份社。该表决事项依法进行公示。2014年5月，有施工队到涉案地块进行打桩，后来李听说有部分村民到工地阻挠施工，导致工期延误十几天，直至2014年5月31日仍然无法完成打桩工程。由于村民的阻挠，施工人员及设备被迫搬走。为此，南浦村再次申请延续该地块的批准期限并得到批准。2014年7月2日，施工队再次进场施工时又遭到村民的阻挠。直至阻挠的村民被公安机关抓获后，工程才得以顺利推进。现在南浦村使用的卫生站很简陋，已经修建了二、三十年，遇下雨天会水浸，设备落后，无法适应对南浦村的老人及无车的村民的医疗保障服务。按工程预算安排，涉案工程预计在2014年9月底至10月初投入使用。现涉案工程处于正常建设中，正在兴建第二层。因本案的发生，造成工程被延误，其主体工程预计在2014年底才能完成，投入使用要延至2015年初。 2．证人张某证言，证明2014年5月18日、同年5月22日、同年5月30日，张三次按工作安排带领施工人员来到顺德区均安镇南浦均荷路南浦社区卫生服务站工地实施打桩作业，均被六至七名男子前来恐吓，并关掉电闸，迫使张等施工人员无法施工作业。 3．证人李某2、严某1证言，二人均称2014年5月30日下午，李受委派来到涉案地块执行打桩作业，负责捆桩工作。工地刚开工不久，就有两名男子分别骑自行车及驾驶摩托车前来阻挠施工，并威胁施工人员会找麻烦。后工地停电。对方人员在工地吵闹，谩骂施工人员、拉断工地电闸等。陆续有部分人员驾驶摩托车及电动车、自行车等来到现场聚集，其中一名戴草帽的男子和一名戴红色头盔的男子参与喝止李等施工人员停止施工，谩骂施工人员，拉断工地电闸等。期间，工地负责人曾拿出施工证向对方解释，未果。后免事态恶化，工地负责人要求李等暂停施工。同年5月31日，对方人员再次来到工地阻挠施工。事件导致打桩工程一直无法正常进行。 4．证人吴某1证言，证明2014年5月期间，吴受委派来到涉案地块执行打桩作业。施工过程中，分别于5月18日、5月22日、5月30日及31日四次，附近的多名男子先后来到工地，以拉断工地电闸，谩骂施工人员，威胁殴打施工人员的手段阻挠工人施工。事件导致打桩工程一直无法正常进行。 5．证人吴某2证言，证明2014年5月至同年5月30日期间，均安医院下设的南浦社区卫生服务站施工工地被部分南浦村民阻挠施工。事件造成停工，影响工程的进度。负责承建打桩工程的是一私人公司，负责人是高某。事件造成南浦社区卫生服务站被迫停工，具体的经济损失不清楚。涉案工程项目的兴建，是为了给辖区村民提供医疗公共卫生服务，方便村民看病。项目的建设符合本区医疗卫生建设规划的方案及区属相关文件精神。现涉案工程正在兴建第二层的主体工程。因本案的发生，工程于2014年底投入使用已无法达到预期的进度。主体工程争取在2014年底完成。 6．证人周某1、周某2能、周某3、梁某3证言，四人分别称2014年7月2日14时许，周所在的公司安排周等四名工人在涉案地块执行打桩作业。期间，周看见七至八名村民来到工地，喝止周等人停工，其中一名没有穿衣服的男子在谩骂工人；另一名穿黑白相间衣服的男子喝止工人停工，并威胁会找麻烦。另有一名戴草帽的男子在工地走来走去。村民还搬来竹子堵塞工地出入口，导致设备及车辆无法通行。同年7月3日，再次有六至七名村民来到工地阻挠施工，与昨天参与的人员是一致的。该村民使用言语威胁及蹲坐在桩柱中阻挠施工。其中一个戴草帽穿红衣服的男子先后两次将工地电闸拉下。后来村民被接报赶至的公安人员带走调查。该工地的工程量为按压40多条管桩，工期三天可以完成。由于事件影响，压桩作业至今尚未完成，造成未能完成预期工程进度。 7．证人李某3证言，证明2014年7月3日17时40分，李受委派来到现场对阻挠施工的村民进行劝解工作。当时李福英赤裸上身，头戴草帽坐在一根正准备起吊的桩柱上，致吊机无法作业；李德树拉断工地电闸；李兆流、李维耀、李社广等人在工地谩骂施工工人。李等人上前劝解，也被村民谩骂。村民不听从劝谕，并且上述人员对在场的工作人员及施工人员谩骂、恐吓，李显恩站在工地入口处路边，要求施工工人搬走设备，不准开工。事件造成工程无法进行。该项工程是依法经村民股东代表表决通过，报经相关主管部门审批同意并立项，通过公开招标的程序开展工程的。 8．证人李某4证言，证明2011年，经南浦股份社股东代表大会表决通过，决定在涉案地块以租地形式兴建南浦社区卫生服务站。经上报审批同意后，2014年5月，施工队进场进行打桩作业时，南浦部分村民阻挠施工，经李等人劝谕未果。其中参与阻挠施工的村民有李兆流、李显恩、李福英、李德树、李维耀、李社广。六人在工地谩骂施工人员、恐吓施工人员，李兆流、李德树，还拉断工地电闸；李福英蹲坐在桩柱上。事件造成工程无法进行。 9．证人谭某证言，证明2014年7月2日，谭按被害人高某的安排，来到案发现场开展压桩作业。期间，谭得知数名村民来到工地，阻挠施工，谭吩咐暂停作业。次日，谭等再次安排工人压桩作业，期间陆续走来六名村民，用言语恐吓施工人员，在工地吵闹，阻挠施工。工程承包商梁某1参与劝谕村民未果。部分村民拉下电闸，强行断开工地电源，阻挠施工；一名村民还蹲坐在准备吊起的桩柱上。 综合证据 1．辨认、指认笔录，证明：被告人李显恩、李福英、李德树、李维耀、李社广相互进行了辨认；被告人李社广指认出被告人李显恩采取言语阻止施工；被告人李兆流、李显恩、李福英、李德树、李维耀、李社广对作案现场、现场照片进行了指认；证人梁某1指认被告人李福英恐吓施工人员、被告人李德树就是“报纸公”恐吓施工人员、拉电闸、被告人李兆流拉电闸、被告人李福英蹲水泥桩、也辨认出被告人李社广；证人张某辨认出被告人李兆流、李福英、李德树参与阻挠施工；证人李某2、严某1辨认出被告人李福英、李德树；证人吴某1辨认出被告人李德树、李福英、李兆流均参与本案；证人周某1、梁某3辨认出被告人李德树、李福英、李社广、李兆流；证人周某2能、周某3辨认出被告人李德树、李福英；证人李某3、李某4辨认出被告人李兆流、李显恩、李福英、李德树、李维耀、李社广；证人谭某辨认出被告人李维耀、李显恩、李社广案发过程中言语恐吓，被告人李福英案发过程中言语恐吓、蹲坐桩柱，被告人李德树案发过程中言语恐吓、拉电闸，被告人李兆流案发过程中言语恐吓、拉电闸。 2．现场勘验笔录及照片，证明案发现场的情况及涉案工程现今的状况。 3．相关任命文件及会议记录等，证明经查，南浦村民代表联席会议先后于2011年1月12日及2014年3月14日召开村民代表大会，表决同意以租地形式在涉案地块兴建南浦社区卫生服务站。 4．相关用地批复文件等，证明经顺德区国土城建和水利局批复，同意将涉案地块转为建设用地，作为南浦村集体建设用地。土地用途由城镇建设规划确定；并经区发展规划和统计局批复同意在该地块实施均安镇南浦社区卫生服务站项目建设。 5．相关建设工程合同等，证明经委托人佛山市顺德区均安社区卫生服务中心与监理人阳江市建设监理有限公司、广东建工市政工程有限公司签订施工合同，约定涉案工程由广东建工市政工程有限公司承建；并将工程交由梁某1、黎某承包建设，工期为90日历天。工程开工日期为2014年5月13日开始进行工程基础建设施工。 6．桩基础工程施工合同，证明梁某1等将涉案工程建设项目中的桩基础施工分包给高某承建；由高某负责安排工人及设备进行打桩作业。约定合同总造价18.612万元；合同工期以梁某1的书面通知为准，自打第一根工程桩开始后7个晴天内全部施工完毕；因梁某1的原因导致施工方高某方延误三天以上工期或不能顺利开工的，梁某1应按合同价每天赔偿高某3％的误工费，补偿工地工人每人一天200元的生活费及工资。因梁某1的原因导致工地无法施工超过10天，梁某1需赔偿机械退场费5万元。 7．相关行政规划文件等，证明区相关部门先后发布医疗卫生事业建设的规划文件。要求：一个或若干行政村协调一个社区卫生服务站，实行统一规划、统一标准、统一标识、统一装备、统一管理，实现基本医疗和公共卫生服务镇村同质化。涉案工程拟于2014年9月投入使用。 8．相关文件规定等，证明经查，涉案期间，本区企业最低工资标准为每月1310元。 9．相关工人工资清单，证明涉案建筑工人的工资水平情况。 10．相关转账回单等，证明因本案，证人梁某1补偿被害人高某人民币75000元。 11．相关电话通话记录，证明涉案各被告人的电话通话记录，各电话在涉案期间，有多次相互通话记录。 12．顺德气象资料，证实涉案期间顺德区的天气状况。在十五个自然天中，有八天是无雨天。 13．相关书证，证明经物价部门核实，涉案的桩机安拆及进退场费，无法核价。 14．相关书证，证明经国土部门核实，320吨桩机安拆及进退场费，招标控制价为人民币33442.01元。 15．抓获经过，证明2014年7月3日，公安人员在顺德区均安镇南浦均荷路均安镇南浦社区卫生服务站工地抓获被告人李德树、李福英、李兆流、李维耀、李社广、李显恩。 16．户籍证明，证明被告人李兆流、李显恩、李福英、李德树、李维耀、李社广的基本情况。 上述证据相互印证，已形成完整的证据链条，足以认定。 ","cpfxgc":"本院认为，被告人李德树、李福英、李兆流、李社广、李维耀、李显恩无视国家法律，出于个人目的，结伙采取谩骂、威胁施工人员、拉断电闸、阻断施工通道等手段，阻挠施工，导致民生工程项目生产作业延误，造成经济损失，其行为均已构成破坏生产经营罪。佛山市顺德区人民检察院指控被告人李德树、李福英、李兆流、李社广、李维耀、李显恩犯破坏生产经营罪，均罪名成立。 被告人李德树、李维耀、李显恩归案后如实供述其犯罪事实，依法可予以从轻处罚。 被告人李福英辩称土地的变动不合法，其没有阻挠施工、被告人李兆流辩称没有实施被指控的犯罪事实、被告人李社广辩称没有阻挠施工。经查，被告人李福英、李兆流、李社广在案发过程中参与实施被指控的犯罪事实的事实清楚且有六被告人的供述、被害人高某、梁某2的陈述、证人李某3、李某4的证言及辨认、指认笔录相互印证，足以认定。故被告人李福英、李兆流、李社广的辩解意见，理据不足，本院不予采纳。被告人李社广辩护人的相应辩护意见，理由不成立，本院不予采纳。根据被告人李德树、李福英、李兆流、李社广、李维耀、李显恩的犯罪事实、情节、认罪态度和对社会的危害程度，分别依照《中华人民共和国刑法》第二百七十六条和第六十七条第三款的规定，判决如下：","pjjg":" 一、被告人李德树犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 二、被告人李福英犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年8月2日止。） 三、被告人李兆流犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年8月2日止。） 四、被告人李社广犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。） 五、被告人李维耀犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 六、被告人李显恩犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"广东省佛山市顺德区人民法院 刑事判决书 （2015）佛顺法刑初字第273号 公诉机关佛山市顺德区人民检察院。 被告人李德树，男，1962年10月10日出生，汉族，初中文化，无业，户籍地广东省佛山市顺德区。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。现押于佛山市顺德区看守所。 被告人李福英，男，1953年12月9日出生，汉族，初中文化，务农，户籍地广东省佛山市。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。现押于佛山市顺德区看守所。 被告人李兆流，男，1967年9月10日出生，汉族，初中文化，无业，户籍地广东省佛山市顺德区。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。现押于佛山市顺德区看守所。 被告人李社广，男，1950年12月29日出生，汉族，文盲，务农，户籍地广东省佛山市顺德区。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。2015年7月29日被佛山市顺德区公安局取保候审，经佛山市顺德区人民检察院决定于同年12月25日被取保候审，经本院决定于2015年1月6日被取保候审。 辩护人邱华平，广东容桂律师事务所律师。 被告人李维耀，男，1964年7月5日出生，汉族，小学文化，散工，户籍地广东省佛山市顺德区。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。现押于佛山市顺德区看守所。 被告人李显恩，男，1986年8月25日出生，汉族，高中文化，无业，户籍地广东省佛山市顺德区。因涉嫌犯破坏生产经营罪于2014年7月3被羁，次日被刑事拘留，2014年7月25日被逮捕。现押于佛山市顺德区看守所。 佛山市顺德区人民检察院以佛顺检公诉局刑诉［2014］3338号起诉书指控被告人李德树、李福英、李兆流、李社广、李维耀、李显恩涉嫌犯破坏生产经营罪，于2014年12月26日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。佛山市顺德区人民检察院指派检察员刘建淳出庭支持公诉，被告人李德树、李福英、李兆流，被告人李社广及其辩护人邱华平，被告人李维耀、李显恩到庭参加诉讼。在本案审理过程中佛山市顺德区人民检察院分别于2015年3月24日、2015年4月14日向本院提出补充侦查、延期审理和恢复审理建议，本院均予同意。本案现已审理终结。 佛山市顺德区人民检察院指控称，2011年1月12日至2014年3月14日期间，佛山市均安镇南浦村民委员会（下简称南浦村委会）先后二次召开党员、村民代表联席会议，表决通过以租地方式，在佛山市顺德区均安镇南浦村均荷路旁2号地块易地重建南浦社区卫生服务站。期间，南浦村委会会同均安医院向国土城建部门及规划部门、卫生主管部门等申请，批准上述项目的立项、选址及施工作业。 经依法招、投标，2013年12月8日，佛山市顺德区均安社区卫生服务中心与广东建工市政工程有限公司（下简称建工公司）就上述工程项目签订施工合同，并由阳江市建设监理有限公司监理工程。2014年4月27日，建工公司将上述工程施工作业承包给梁某1实际执行。同年5月15日，梁某1将上述工程的桩基础工程作业转包给被害人高某实施。后高接通知于同年5月13日安排施工人员及设备到上址准备打桩施工。 2014年5月18日至同年5月31日期间，被告人李德树、李福英、李兆流多次来到顺德区均安镇南浦均荷路侧六峰社区民警中队后面的均安镇南浦社区卫生服务站建筑工地，以语言恐吓和拉电闸断电等手段阻止施工人员打桩作业，致使南浦社区卫生服务站建筑工程承建商无法按期完成工程施工，导致经济损失人民币33442.01元；并导致施工人员及设备退场。 2014年6月2日，施工人员再次进场准备施工。同年7月2日至同年7月3日期间，被告人李德树、李福英、李维耀、李兆流、李社广、李显恩再次来到施工工地，其中被告人李德树、李兆流采取语言恐吓施工工人，将摩托车和竹竿摆放在工地出入口阻止施工车辆通行，拉断工地电源电闸，破坏施工作业；被告人李福英采取语言恐吓施工工人，坐在准备吊起的桩柱上阻挠施工；被告人李维耀、李社广、李显恩采取言语恐吓施工工人，参与破坏施工。事件造成被害人梁某1损失人民币75000元。 针对上述指控，公诉机关提交了下列证据予以证明：被告人供述；被害人陈述；证人证言；物证、书证；现场勘验笔录等。 公诉机关据此认为，被告人李德树、李福英、李兆流、李社广、李维耀、李显恩无视国家法律，出于个人目的，结伙采取谩骂、威胁施工人员、拉断电闸、阻断施工通道等手段，阻挠施工，导致民生工程项目延误，造成经济损失，破坏生产经营，其行为触犯了《中华人民共和国刑法》第二百七十五条，犯罪事实清楚，证据确实、充分，应当以破坏生产经营罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人李德树对被指控的犯罪事实无异议。 被告人李福英辩称土地的变动不合法，其没有阻挠施工。 被告人李兆流辩称没有实施被指控的犯罪事实。 被告人李社广辩称没有阻挠施工。 被告人李维耀对被指控的犯罪事实无异议。 被告人李显恩对被指控的犯罪事实无异议。 被告人李社广的辩护人提出：1．被告人李社广没有言语恐吓施工人员，更没有证据证实其行为导致施工被破坏并造成损失；2．被告人只是居住在施工现场附近，当时只是经过施工现场；3．被告人事先没有和其他被告人串通，被告人无罪；4．本案施工是否合法存在疑问，被告人李社广在不清楚的情况下去到施工现场了解情况，是行使正常的法律权利，不是违法犯罪行为。综上，请求法庭判处被告人无罪。 经审理查明，公诉机关指控被告人李德树、李福英、李兆流、李社广、李维耀、李显恩犯破坏生产经营罪的事实清楚，且有经庭质证、认证的如下证据予以证实： 被告人供述 1．被告人李德树供述，证明2014年5月至同年7月3日期间，李先后四次途经位于顺德区均安镇南浦村均荷路边的土地时，发现有施工工人在现场施工打桩。李认为该土地属于南浦村股份社所有，未经村民召开会议讨论通过及分发补偿款，认为是施工人员在非法占有土地施工。于是李与现场的部分村民采取言语恐吓、拉断电闸等手段，先后四次阻挠施工人员施工，并将其驾驶的摩托车停放在工地门口，阻断施工车辆及工人的通行。 2．被告人李福英供述，证明2014年5月至同年7月3日期间，李先后五次来到案发现场阻挠施工，并使用言语“提醒”施工工人，“你们这帮人小心点，我们南浦有六千村民的，我们不打你们，不代表其他村民也不会打你们”。期间，李曾坐在工地上的水泥桩上阻止施工。过程中，李还看见李德树、李维耀、李兆流、李显恩、李社广等均参与本案。李认为该土地归属于南浦村所有，在未经村民大会讨论同意下用于施工，且没有分发补偿款，认为是非法使用土地施工，因此参与本案。虽然工地旁立有工程项目说明牌、相关部门及村委人员也前来解释，但李等人均认为解释是无效的，因此一直坚持参与本案。 3．被告人李兆流供述与辩解，证明案发期间，李先后四次来到案发现场阻挠施工人员施工，认为该土地为南浦村股份社所有，未召开村民大会讨论及分发补偿款，因此，李认为施工方在非法使用土地施工。于是李采取言语“提醒”及拉电闸等手段阻挠施工。 4．被告人李维耀供述，证明2014年5月中旬，李听说涉案土地需要兴建南浦卫生站，但一直没有发现有召开村民大会或投票，也没有分发补偿款，其认为用地手续不全，但也没有到相关部门了解真实情况。至同年7月2日，李途经案发现场时，发现有施工人员在现场准备施工，现场还有村民李福英、李德树、李兆流、李社广、李显恩等人先后陆续到场。后李与上述人员一同用言语喝止施工人员作业，并看见李德树等人搬来竹竿堵塞工地入口；李德树、李兆流曾有拉断工地电闸，李福英蹲坐在一条准备使用的水泥桩上。 5．被告人李社广供述，证明涉案土地为南浦村的集体用地，且在土地旁立有一块告示牌，说明该土地经批准用于建设卫生站，但李等人认为未经村民大会讨论决定，且未分发补偿款，自认为施工是违法的。其于是于2014年7月2日及同年7月3日先后二次来到现场阻挠施工；其中李某5言语“提醒”施工人员未给钱就不能施工，并扛来竹竿堵塞施工工地入口；在场参与阻挠施工的人员还有李德树、李福英、李兆流、李显恩、李维耀等人。各人均以言语喝止施工人员作业，另李兆流还拉断工地电闸；李福英蹲坐在一条准备吊起的石桩上。 6．被告人李显恩供述，证明李对结伙参与阻挠施工的行为供认不讳。称2014年5月，李听说涉案土地将兴建南浦卫生站，部分村民认为未经股份社全体股民表决，且没有分发补偿款，侵犯其合法权益，于是前往阻止施工。但李没有前往。同年5月底至同年7月3日期间，李先后四次来到涉案土地现场，与先后在场的人员李社广、李兆流、李德树、李福英、李维耀等人用言语喝止施工人员停止施工；其中包括李德树、李社广等部分村民拦阻施工车辆进入工地；李德树还搬来竹竿摆放在工地门口；李德树及李兆流还拉断工地电闸，李福英蹲坐在一条水泥桩上阻止施工；李本人每次均以言语喝止施工人员停止施工。 被害人陈述 1．被害人高某陈述，证明2014年5月15日，高所在的施工队承接广东建工市政工程有限公司的一项打桩工程，负责在顺德区均安镇南浦均荷路的均安南浦社区卫生服务站工地施工打桩，并签订了施工合同。同年5月17日，高安排施工人员及设备到场准备。同年5月18日，高接报得知工地上的当地村民闹事，阻挠施工，恐吓施工人员，拉断电闸。高通知施工工人暂停施工。同年5月22日，承建商通知高，要求高开始施工。但施工人员刚施工又有之前闹事的村民前来阻挠和恐吓，并拉断电闸。多次开工均未果。同年5月30日，高找到承建商协商顺利开工事宜未果。同年6月2日，高将桩机运离现场。造成转运费损失、误工费等。据了解，对方闹事人员是使用言语恐吓施工人员，强行将桩机电闸拉下的方式阻挠施工。后经高与发包商进行协商，最终由发包方补偿高人民币60000元损失。按照合同约定，桩基工程施工期限为打第一根桩起算第七个晴天日完成。即按时开工于2014年5月18日，完工日期为同年5月24日。 2．被害人梁某1的陈述，证明经招投标，梁所在的广东建工市政工程有限公司承建位于顺德区均安镇均荷路的均安镇南浦社区卫生服务站建筑工程。后梁将工地打桩作业转包给被害人高某。2014年5月17日，施工队顺利进场调试。同年5月18日，施工人员试桩后，梁离开现场。至当日中午，梁接工地人员通知，有人在工地闹事。梁赶至现场时，发现有包括外号“报纸公”在内的3-4名本地男子在工地门口吵闹，工地电闸被拉下。梁合上电闸，吩咐工人施工。在场的男子威胁称谁施工打死谁，且“报纸公”拉断了电闸。事件致施工工人无法施工。同年5月21日，均安医院院长吴某2通知梁称，涉案的土地业已由村民代表表决通过，是合法有效的，要求继续施工。同年5月22日，梁再次通知施工队开始施工，但梁再次接到施工人员报称被村民喝止施工。同年5月30日，梁带同相关的审批手续来到工地，再次要求施工工人开始施工。“报纸公”等人再次来到工地闹事，并谩骂梁及施工工人，威胁谁敢施工就打死谁。施工工人见状暂停施工；期间报纸公还将电闸拉断。梁向相关村民解释用地是合法的，并将相关手续出示，但对方不予理会。同年5月31日，梁再次要求工人施工时又再遭到阻挠；对方并威胁施工工人及梁。承建商高某发现工地一直未能正常施工，也担心施工工人的人身安全，于是在同年6月2日撤回施工设备及人员。该打桩工程预计压桩40多条，正常施工，三天内能完工。但从桩机进场的2014年5月17日至同年6月2日，工地一直因村民的阻挠无法施工。事件导致工程无法正常完工。桩基工程外包给高某承建。根据合同约定，因其方原因导致工期延误三天以上或不能顺利开工的，其需赔偿高某误工费等6200元每天，事件已造成误工超过十天。案后，经梁与被害人高某协商，梁实际支付赔偿款人民币60000元给高。按照合同约定，桩基工程应在打第一根桩柱后七个晴天日完成。 证人证言 1．证人李某1证言，证明南浦村打算用来兴建社区卫生服务站的土地位于顺德区均荷路2号地块。该土地所有权属于南浦村股份合作社。2011年1月12日，通过南浦村民代表会议表决同意用来兴建社区卫生服务站；由南浦村提供土地，均安医院出资兴建。后南浦村委按规定出示相关的决议草案，公示期间没有村民提出异议。经向上级政府批复同意将农用地转为建设用地。2012年7月19日，该项目依法立项并得到批准，后均安医院依法进行公开招标。当时南浦村有99名村民代表，当时参加会议有85名代表到会，共有52名村民代表同意以租地方式在涉案地块兴建卫生服务站，当时打算是无偿租给均安医院使用的。直至2014年3月14日，南浦村再次召开村民代表大会，共有83名代表到会，其中80名代表表决同意兴建卫生服务站的地块由均安医院每年缴交人民币10000元租给南浦股份社。该表决事项依法进行公示。2014年5月，有施工队到涉案地块进行打桩，后来李听说有部分村民到工地阻挠施工，导致工期延误十几天，直至2014年5月31日仍然无法完成打桩工程。由于村民的阻挠，施工人员及设备被迫搬走。为此，南浦村再次申请延续该地块的批准期限并得到批准。2014年7月2日，施工队再次进场施工时又遭到村民的阻挠。直至阻挠的村民被公安机关抓获后，工程才得以顺利推进。现在南浦村使用的卫生站很简陋，已经修建了二、三十年，遇下雨天会水浸，设备落后，无法适应对南浦村的老人及无车的村民的医疗保障服务。按工程预算安排，涉案工程预计在2014年9月底至10月初投入使用。现涉案工程处于正常建设中，正在兴建第二层。因本案的发生，造成工程被延误，其主体工程预计在2014年底才能完成，投入使用要延至2015年初。 2．证人张某证言，证明2014年5月18日、同年5月22日、同年5月30日，张三次按工作安排带领施工人员来到顺德区均安镇南浦均荷路南浦社区卫生服务站工地实施打桩作业，均被六至七名男子前来恐吓，并关掉电闸，迫使张等施工人员无法施工作业。 3．证人李某2、严某1证言，二人均称2014年5月30日下午，李受委派来到涉案地块执行打桩作业，负责捆桩工作。工地刚开工不久，就有两名男子分别骑自行车及驾驶摩托车前来阻挠施工，并威胁施工人员会找麻烦。后工地停电。对方人员在工地吵闹，谩骂施工人员、拉断工地电闸等。陆续有部分人员驾驶摩托车及电动车、自行车等来到现场聚集，其中一名戴草帽的男子和一名戴红色头盔的男子参与喝止李等施工人员停止施工，谩骂施工人员，拉断工地电闸等。期间，工地负责人曾拿出施工证向对方解释，未果。后免事态恶化，工地负责人要求李等暂停施工。同年5月31日，对方人员再次来到工地阻挠施工。事件导致打桩工程一直无法正常进行。 4．证人吴某1证言，证明2014年5月期间，吴受委派来到涉案地块执行打桩作业。施工过程中，分别于5月18日、5月22日、5月30日及31日四次，附近的多名男子先后来到工地，以拉断工地电闸，谩骂施工人员，威胁殴打施工人员的手段阻挠工人施工。事件导致打桩工程一直无法正常进行。 5．证人吴某2证言，证明2014年5月至同年5月30日期间，均安医院下设的南浦社区卫生服务站施工工地被部分南浦村民阻挠施工。事件造成停工，影响工程的进度。负责承建打桩工程的是一私人公司，负责人是高某。事件造成南浦社区卫生服务站被迫停工，具体的经济损失不清楚。涉案工程项目的兴建，是为了给辖区村民提供医疗公共卫生服务，方便村民看病。项目的建设符合本区医疗卫生建设规划的方案及区属相关文件精神。现涉案工程正在兴建第二层的主体工程。因本案的发生，工程于2014年底投入使用已无法达到预期的进度。主体工程争取在2014年底完成。 6．证人周某1、周某2能、周某3、梁某3证言，四人分别称2014年7月2日14时许，周所在的公司安排周等四名工人在涉案地块执行打桩作业。期间，周看见七至八名村民来到工地，喝止周等人停工，其中一名没有穿衣服的男子在谩骂工人；另一名穿黑白相间衣服的男子喝止工人停工，并威胁会找麻烦。另有一名戴草帽的男子在工地走来走去。村民还搬来竹子堵塞工地出入口，导致设备及车辆无法通行。同年7月3日，再次有六至七名村民来到工地阻挠施工，与昨天参与的人员是一致的。该村民使用言语威胁及蹲坐在桩柱中阻挠施工。其中一个戴草帽穿红衣服的男子先后两次将工地电闸拉下。后来村民被接报赶至的公安人员带走调查。该工地的工程量为按压40多条管桩，工期三天可以完成。由于事件影响，压桩作业至今尚未完成，造成未能完成预期工程进度。 7．证人李某3证言，证明2014年7月3日17时40分，李受委派来到现场对阻挠施工的村民进行劝解工作。当时李福英赤裸上身，头戴草帽坐在一根正准备起吊的桩柱上，致吊机无法作业；李德树拉断工地电闸；李兆流、李维耀、李社广等人在工地谩骂施工工人。李等人上前劝解，也被村民谩骂。村民不听从劝谕，并且上述人员对在场的工作人员及施工人员谩骂、恐吓，李显恩站在工地入口处路边，要求施工工人搬走设备，不准开工。事件造成工程无法进行。该项工程是依法经村民股东代表表决通过，报经相关主管部门审批同意并立项，通过公开招标的程序开展工程的。 8．证人李某4证言，证明2011年，经南浦股份社股东代表大会表决通过，决定在涉案地块以租地形式兴建南浦社区卫生服务站。经上报审批同意后，2014年5月，施工队进场进行打桩作业时，南浦部分村民阻挠施工，经李等人劝谕未果。其中参与阻挠施工的村民有李兆流、李显恩、李福英、李德树、李维耀、李社广。六人在工地谩骂施工人员、恐吓施工人员，李兆流、李德树，还拉断工地电闸；李福英蹲坐在桩柱上。事件造成工程无法进行。 9．证人谭某证言，证明2014年7月2日，谭按被害人高某的安排，来到案发现场开展压桩作业。期间，谭得知数名村民来到工地，阻挠施工，谭吩咐暂停作业。次日，谭等再次安排工人压桩作业，期间陆续走来六名村民，用言语恐吓施工人员，在工地吵闹，阻挠施工。工程承包商梁某1参与劝谕村民未果。部分村民拉下电闸，强行断开工地电源，阻挠施工；一名村民还蹲坐在准备吊起的桩柱上。 综合证据 1．辨认、指认笔录，证明：被告人李显恩、李福英、李德树、李维耀、李社广相互进行了辨认；被告人李社广指认出被告人李显恩采取言语阻止施工；被告人李兆流、李显恩、李福英、李德树、李维耀、李社广对作案现场、现场照片进行了指认；证人梁某1指认被告人李福英恐吓施工人员、被告人李德树就是“报纸公”恐吓施工人员、拉电闸、被告人李兆流拉电闸、被告人李福英蹲水泥桩、也辨认出被告人李社广；证人张某辨认出被告人李兆流、李福英、李德树参与阻挠施工；证人李某2、严某1辨认出被告人李福英、李德树；证人吴某1辨认出被告人李德树、李福英、李兆流均参与本案；证人周某1、梁某3辨认出被告人李德树、李福英、李社广、李兆流；证人周某2能、周某3辨认出被告人李德树、李福英；证人李某3、李某4辨认出被告人李兆流、李显恩、李福英、李德树、李维耀、李社广；证人谭某辨认出被告人李维耀、李显恩、李社广案发过程中言语恐吓，被告人李福英案发过程中言语恐吓、蹲坐桩柱，被告人李德树案发过程中言语恐吓、拉电闸，被告人李兆流案发过程中言语恐吓、拉电闸。 2．现场勘验笔录及照片，证明案发现场的情况及涉案工程现今的状况。 3．相关任命文件及会议记录等，证明经查，南浦村民代表联席会议先后于2011年1月12日及2014年3月14日召开村民代表大会，表决同意以租地形式在涉案地块兴建南浦社区卫生服务站。 4．相关用地批复文件等，证明经顺德区国土城建和水利局批复，同意将涉案地块转为建设用地，作为南浦村集体建设用地。土地用途由城镇建设规划确定；并经区发展规划和统计局批复同意在该地块实施均安镇南浦社区卫生服务站项目建设。 5．相关建设工程合同等，证明经委托人佛山市顺德区均安社区卫生服务中心与监理人阳江市建设监理有限公司、广东建工市政工程有限公司签订施工合同，约定涉案工程由广东建工市政工程有限公司承建；并将工程交由梁某1、黎某承包建设，工期为90日历天。工程开工日期为2014年5月13日开始进行工程基础建设施工。 6．桩基础工程施工合同，证明梁某1等将涉案工程建设项目中的桩基础施工分包给高某承建；由高某负责安排工人及设备进行打桩作业。约定合同总造价18.612万元；合同工期以梁某1的书面通知为准，自打第一根工程桩开始后7个晴天内全部施工完毕；因梁某1的原因导致施工方高某方延误三天以上工期或不能顺利开工的，梁某1应按合同价每天赔偿高某3％的误工费，补偿工地工人每人一天200元的生活费及工资。因梁某1的原因导致工地无法施工超过10天，梁某1需赔偿机械退场费5万元。 7．相关行政规划文件等，证明区相关部门先后发布医疗卫生事业建设的规划文件。要求：一个或若干行政村协调一个社区卫生服务站，实行统一规划、统一标准、统一标识、统一装备、统一管理，实现基本医疗和公共卫生服务镇村同质化。涉案工程拟于2014年9月投入使用。 8．相关文件规定等，证明经查，涉案期间，本区企业最低工资标准为每月1310元。 9．相关工人工资清单，证明涉案建筑工人的工资水平情况。 10．相关转账回单等，证明因本案，证人梁某1补偿被害人高某人民币75000元。 11．相关电话通话记录，证明涉案各被告人的电话通话记录，各电话在涉案期间，有多次相互通话记录。 12．顺德气象资料，证实涉案期间顺德区的天气状况。在十五个自然天中，有八天是无雨天。 13．相关书证，证明经物价部门核实，涉案的桩机安拆及进退场费，无法核价。 14．相关书证，证明经国土部门核实，320吨桩机安拆及进退场费，招标控制价为人民币33442.01元。 15．抓获经过，证明2014年7月3日，公安人员在顺德区均安镇南浦均荷路均安镇南浦社区卫生服务站工地抓获被告人李德树、李福英、李兆流、李维耀、李社广、李显恩。 16．户籍证明，证明被告人李兆流、李显恩、李福英、李德树、李维耀、李社广的基本情况。 上述证据相互印证，已形成完整的证据链条，足以认定。 本院认为，被告人李德树、李福英、李兆流、李社广、李维耀、李显恩无视国家法律，出于个人目的，结伙采取谩骂、威胁施工人员、拉断电闸、阻断施工通道等手段，阻挠施工，导致民生工程项目生产作业延误，造成经济损失，其行为均已构成破坏生产经营罪。佛山市顺德区人民检察院指控被告人李德树、李福英、李兆流、李社广、李维耀、李显恩犯破坏生产经营罪，均罪名成立。 被告人李德树、李维耀、李显恩归案后如实供述其犯罪事实，依法可予以从轻处罚。 被告人李福英辩称土地的变动不合法，其没有阻挠施工、被告人李兆流辩称没有实施被指控的犯罪事实、被告人李社广辩称没有阻挠施工。经查，被告人李福英、李兆流、李社广在案发过程中参与实施被指控的犯罪事实的事实清楚且有六被告人的供述、被害人高某、梁某2的陈述、证人李某3、李某4的证言及辨认、指认笔录相互印证，足以认定。故被告人李福英、李兆流、李社广的辩解意见，理据不足，本院不予采纳。被告人李社广辩护人的相应辩护意见，理由不成立，本院不予采纳。根据被告人李德树、李福英、李兆流、李社广、李维耀、李显恩的犯罪事实、情节、认罪态度和对社会的危害程度，分别依照《中华人民共和国刑法》第二百七十六条和第六十七条第三款的规定，判决如下： 一、被告人李德树犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 二、被告人李福英犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年8月2日止。） 三、被告人李兆流犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年8月2日止。） 四、被告人李社广犯破坏生产经营罪，判处有期徒刑一年零一个月。 （刑期从判决执行之日起计算。） 五、被告人李维耀犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 六、被告人李显恩犯破坏生产经营罪，判处有期徒刑一年零十日。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年7月3日起至2015年7月12日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省佛山市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长李冰 人民陪审员麦小莹 人民陪审员帅霞 二〇一五年六月二十六日 书记员曹奔 吴瑞青 附相关法律法规： 《中华人民共和国刑法》 第二百七十六条由于泄愤报复或者其他个人目的，毁坏机器设备、残害耕畜或者以其他方法破坏生产经营的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上七年以下有期徒刑。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"066fd0745a06c976e681533610d2c354603","writName":"李德树、李福英破坏生产经营一审刑事判决书"}
