{"ajId":"641f596f-7a60-488e-bedb-8c72d4caf6ae","ajName":"王某甲等非法占用农用地一案","ajjbqk":" 吉林省桦甸市人民检察院指控：被告人王某甲于2010年3月16日办理了桦甸市兴国米业有限公司工商营业执照。此后，在未办理土地审批手续的情况下，被告人王某甲在本市永吉街集厂子村四社苏密河东岸牛场南面非法占用农用地。2010年6月8日，桦甸市国土资源局对其下达了停工通知书后，被告单位桦甸市某米业有限公司及其法定代表人王某甲继续组织施工。经吉林市企达价格评估有限公司鉴定：桦甸市经济开发区永吉街道小城子村被占耕地面积16.19亩（10791平方米），且现已遭到破坏，不能正常耕种。 公诉机关为证明其指控的犯罪事实，提供了被告人王某甲供述、证人高某甲、刘某甲、吴某某、刘某乙证言、吉林市企达价格评估有限公司技术鉴定报告、询问笔录、现场勘测笔录及宗地图、地类证明、停工通知书、罚没款收据、企业法人营业执照及组织机构代码证、行政处罚决定书、协议书、文件、案件提起及抓获经过、户籍证明等证据。并认为，被告单位桦甸市某米业有限公司、被告人王某甲之行为均已构成非法占用农用地罪，均系自首，依法可从轻处罚。 被告人王某甲对公诉机关指控的犯罪事实无异议。 辩护人秦小飞认为，被告人王某甲系自首，无前科劣迹，所占用的农用地之前已经废弃，犯罪情节较轻，故可从轻处罚。同时，提供了如下证据： 1、桦甸市国土资源局说明、建设用地规划条件、地块控制性详细规划，证实被告人王某甲非法占用的农用地已被桦甸市国土资源局纳入允许建设区管理，但该地只有办理农用地转用征收手续后才能变为建设用地。 2、桦甸市经济技术合作局文件、桦甸市环境保护局文件，证实被告人王某甲经营的桦甸市兴国米业有限公司系招商引资项目。 3、桦甸市永吉街小城子村民委员会证明，证实被告人王某甲建厂用地在建厂前为1995年水灾冲击后形成的沙滩，是无法耕种的废弃地。 本院经审理查明：被告单位桦甸市某米业有限公司于2010年3月16日登记成立，被告人王某甲系该公司法定代表人。之后，在未办理土地审批手续的情况下，被告人王某甲在桦甸市永吉街集厂子村四社苏密河东岸牛场以南非法占用农用地建厂房。2010年6月8日，桦甸市国土资源局对其下达了停工通知书，但被告人王某甲仍继续组织施工。经鉴定，桦甸市永吉街道小城子村被占用耕地面积为16.19亩（10791平方米），且现已遭到破坏，不能正常耕种。被告人王某甲非法占用的耕地为基本农田。案发后，被告人王某甲于2014年4月4日主动到桦甸市公安局投案自首，如实供述了桦甸市兴国米业有限公司非法占用农用地的犯罪事实。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、吉林市企达价格评估有限公司技术鉴定报告，证实被告人王某甲非法占用的农用地已遭到破坏，不能正常耕种。 2、地类证明，证实被桦甸市兴国米业有限公司非法占用的耕地为基本农田。 3、询问笔录、现场勘测笔录及宗地图、停工通知书、罚没款收据、行政处罚决定书，证实因非法占用农用地，桦甸市国土资源局于2010年6月8日对被告人王某甲下达了停工通知书，并于2010年8月26日责令被告人王某甲退还非法占用的土地，处罚款人民币215820.00元。 4、企业法人营业执照、组织机构代码证，证实被告单位桦甸市某米业有限公司于2010年3月16日登记成立。 5、案件提起及抓获经过，证实被告人王某甲于2014年4月4日主动到桦甸市公安局投案自首。 6、文件、协议书，证实了被告人王某甲非法占用农用地建厂房的案件事实。 7、证人高某乙证言，证实其系桦甸市永吉街道工作人员，被告人王某甲经营的桦甸市兴国米业有限公司系永吉街道招商引资项目。 8、证人刘某甲证言，证实其系桦甸市永吉街小城子村村委会主任，2009年，其为了完成永吉街道下达的招商引资任务，找到王某甲，提出可以提供土地让王某甲建厂房，后小城子村与王某甲达成了协议，将位于小城子村四社西侧苏密河东岸牛场南的一块面积为11000余平方米的土地卖给了王某甲，后王某甲在该土地上修建了厂房。 9、证人吴某某证言，证实其系永吉街道党委书记，被告人王某甲经营的桦甸市兴国米业有限公司系永吉街道招商引资企业，2010年王某甲因未取得审批手续而建厂房被国土资源局下达了停工通知书。 10、证人刘某乙证言，证实其系桦甸市国土资源局开发区分局局长，2010年6月，开发区分局向被告人王某甲下达了停工通知书。 11、被告人王某甲供述，2009年桦甸市永吉街小城子村书记刘某甲向其提出小城子村可以提供土地让其建厂房，后其与小城子村签订协议，购买了小城子村位于苏密河东岸牛场南的11000平方米土地，2010年3月16日其注册成立了桦甸市兴国米业有限公司，其为法定代表人，后在未办理土地审批手续的情况下，其在该土地上建厂房，2010年6月8日，桦甸市国土资源局对其下达了停工通知书，但其仍继续组织施工。 以上证据均经当庭举证、质证，来源合法，内容客观真实，能够证明案件的事实，本院予以确认。 ","cpfxgc":"本院认为，被告单位桦甸市某米业有限公司违反土地管理法规，非法占用耕地，其行为已构成非法占用农用地罪，被告人王某甲作为直接负责的主管人员亦构成非法占用农用地罪，均应予依法处罚。鉴于被告人王某甲犯罪后自动投案，如实供述了自己的罪行，系自首，被告单位桦甸市某米业有限公司亦系自首，故均可依法从轻处罚。辩护人秦小飞的辩护意见本院予以采纳。依照《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下：","pjjg":" 一、被告单位桦甸市某米业有限公司犯非法占用农用地罪，判处罚金人民币三十万元（罚金于判决生效之日起一个月内缴纳）。 二、被告人王某甲犯非法占用农用地罪，判处有期徒刑一年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2014年10月9日起至2015年10月8日止；罚金于判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"吉林省桦甸市人民法院 刑事判决书 （2014）桦刑初字第213号 公诉机关吉林省桦甸市人民检察院。 被告单位桦甸市某米业有限公司。 法定代表人王某甲，公司经理。 诉讼代表人侯淑芹。 诉讼代表人侯淑伟。 被告人王某甲，曾用名王某乙，吉林省桦甸市人，户籍所在地桦甸市，现住桦甸市。因涉嫌犯非法占用农用地罪，于2014年7月3日被取保候审，经本院决定，于2014年10月9日被逮捕。现羁押于桦甸市看守所。 辩护人秦小飞，吉林大龙律师事务所律师。 吉林省桦甸市人民检察院以桦检公刑诉［2014］197号起诉书指控被告单位桦甸市某米业有限公司、被告人王某甲犯非法占有农用地罪，于2014年9月19日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。桦甸市人民检察院指派检察员张金祥出庭支持公诉，被告单位诉讼代表人侯淑芹、被告人王某甲及其辩护人秦小飞均到庭参加诉讼。现已审理终结。 吉林省桦甸市人民检察院指控：被告人王某甲于2010年3月16日办理了桦甸市兴国米业有限公司工商营业执照。此后，在未办理土地审批手续的情况下，被告人王某甲在本市永吉街集厂子村四社苏密河东岸牛场南面非法占用农用地。2010年6月8日，桦甸市国土资源局对其下达了停工通知书后，被告单位桦甸市某米业有限公司及其法定代表人王某甲继续组织施工。经吉林市企达价格评估有限公司鉴定：桦甸市经济开发区永吉街道小城子村被占耕地面积16.19亩（10791平方米），且现已遭到破坏，不能正常耕种。 公诉机关为证明其指控的犯罪事实，提供了被告人王某甲供述、证人高某甲、刘某甲、吴某某、刘某乙证言、吉林市企达价格评估有限公司技术鉴定报告、询问笔录、现场勘测笔录及宗地图、地类证明、停工通知书、罚没款收据、企业法人营业执照及组织机构代码证、行政处罚决定书、协议书、文件、案件提起及抓获经过、户籍证明等证据。并认为，被告单位桦甸市某米业有限公司、被告人王某甲之行为均已构成非法占用农用地罪，均系自首，依法可从轻处罚。 被告人王某甲对公诉机关指控的犯罪事实无异议。 辩护人秦小飞认为，被告人王某甲系自首，无前科劣迹，所占用的农用地之前已经废弃，犯罪情节较轻，故可从轻处罚。同时，提供了如下证据： 1、桦甸市国土资源局说明、建设用地规划条件、地块控制性详细规划，证实被告人王某甲非法占用的农用地已被桦甸市国土资源局纳入允许建设区管理，但该地只有办理农用地转用征收手续后才能变为建设用地。 2、桦甸市经济技术合作局文件、桦甸市环境保护局文件，证实被告人王某甲经营的桦甸市兴国米业有限公司系招商引资项目。 3、桦甸市永吉街小城子村民委员会证明，证实被告人王某甲建厂用地在建厂前为1995年水灾冲击后形成的沙滩，是无法耕种的废弃地。 本院经审理查明：被告单位桦甸市某米业有限公司于2010年3月16日登记成立，被告人王某甲系该公司法定代表人。之后，在未办理土地审批手续的情况下，被告人王某甲在桦甸市永吉街集厂子村四社苏密河东岸牛场以南非法占用农用地建厂房。2010年6月8日，桦甸市国土资源局对其下达了停工通知书，但被告人王某甲仍继续组织施工。经鉴定，桦甸市永吉街道小城子村被占用耕地面积为16.19亩（10791平方米），且现已遭到破坏，不能正常耕种。被告人王某甲非法占用的耕地为基本农田。案发后，被告人王某甲于2014年4月4日主动到桦甸市公安局投案自首，如实供述了桦甸市兴国米业有限公司非法占用农用地的犯罪事实。 上述事实，有在庭审中举证、质证的下列证据予以证明： 1、吉林市企达价格评估有限公司技术鉴定报告，证实被告人王某甲非法占用的农用地已遭到破坏，不能正常耕种。 2、地类证明，证实被桦甸市兴国米业有限公司非法占用的耕地为基本农田。 3、询问笔录、现场勘测笔录及宗地图、停工通知书、罚没款收据、行政处罚决定书，证实因非法占用农用地，桦甸市国土资源局于2010年6月8日对被告人王某甲下达了停工通知书，并于2010年8月26日责令被告人王某甲退还非法占用的土地，处罚款人民币215820.00元。 4、企业法人营业执照、组织机构代码证，证实被告单位桦甸市某米业有限公司于2010年3月16日登记成立。 5、案件提起及抓获经过，证实被告人王某甲于2014年4月4日主动到桦甸市公安局投案自首。 6、文件、协议书，证实了被告人王某甲非法占用农用地建厂房的案件事实。 7、证人高某乙证言，证实其系桦甸市永吉街道工作人员，被告人王某甲经营的桦甸市兴国米业有限公司系永吉街道招商引资项目。 8、证人刘某甲证言，证实其系桦甸市永吉街小城子村村委会主任，2009年，其为了完成永吉街道下达的招商引资任务，找到王某甲，提出可以提供土地让王某甲建厂房，后小城子村与王某甲达成了协议，将位于小城子村四社西侧苏密河东岸牛场南的一块面积为11000余平方米的土地卖给了王某甲，后王某甲在该土地上修建了厂房。 9、证人吴某某证言，证实其系永吉街道党委书记，被告人王某甲经营的桦甸市兴国米业有限公司系永吉街道招商引资企业，2010年王某甲因未取得审批手续而建厂房被国土资源局下达了停工通知书。 10、证人刘某乙证言，证实其系桦甸市国土资源局开发区分局局长，2010年6月，开发区分局向被告人王某甲下达了停工通知书。 11、被告人王某甲供述，2009年桦甸市永吉街小城子村书记刘某甲向其提出小城子村可以提供土地让其建厂房，后其与小城子村签订协议，购买了小城子村位于苏密河东岸牛场南的11000平方米土地，2010年3月16日其注册成立了桦甸市兴国米业有限公司，其为法定代表人，后在未办理土地审批手续的情况下，其在该土地上建厂房，2010年6月8日，桦甸市国土资源局对其下达了停工通知书，但其仍继续组织施工。 以上证据均经当庭举证、质证，来源合法，内容客观真实，能够证明案件的事实，本院予以确认。 本院认为，被告单位桦甸市某米业有限公司违反土地管理法规，非法占用耕地，其行为已构成非法占用农用地罪，被告人王某甲作为直接负责的主管人员亦构成非法占用农用地罪，均应予依法处罚。鉴于被告人王某甲犯罪后自动投案，如实供述了自己的罪行，系自首，被告单位桦甸市某米业有限公司亦系自首，故均可依法从轻处罚。辩护人秦小飞的辩护意见本院予以采纳。依照《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第五十二条、第五十三条、第六十七条第一款之规定，判决如下： 一、被告单位桦甸市某米业有限公司犯非法占用农用地罪，判处罚金人民币三十万元（罚金于判决生效之日起一个月内缴纳）。 二、被告人王某甲犯非法占用农用地罪，判处有期徒刑一年，并处罚金人民币十万元（刑期从判决执行之日起计算。判决执行前先行羁押一日折抵刑期一日，即自2014年10月9日起至2015年10月8日止；罚金于判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省吉林市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长王冰茹 审判员王家起 代理审判员侯德顺 二〇一五年一月二十八日 书记员朱丽秋","writId":"011c964387306dbb477aef12dbfb10a4c14","writName":"王某甲等非法占用农用地一审刑事判决书"}
