{"ajId":"38207636-e658-4c1a-aa47-5f8bed6ccf2a","ajName":"陶金诈骗罪一案","ajjbqk":" 太原市小店区人民检察院指控，2015年底至2016年4月期间，被告人陶金谎称自己叫林凡，通过手机交友探探软件认识被害人，虚构身份并谎称自己是“富二代”，取得被害人的信任，骗取被害人的财物。 1、2016年3月初，被告人陶金骗取被害人韩某现金900元，并骗取其信用卡，刷卡消费11114元。现赃款已挥霍。 2、2016年3月，被告人陶金通过支付宝转账方式骗取被害人薛某16300元。2016年4月1日，被告人陶金谎称与薛某建立恋爱关系，以让父母见其要送礼物为由，骗取其现金14000元。现赃款已挥霍。 3、2016年4月6日，被告人陶金以同样的方式骗取被害人李某的信任，以帮李某拿手机为由骗取其手机，趁机离开后将该手机以4000元的价格卖给大南门的刘磊。经依法鉴定，该手机价值5569元。现赃物已追归被害人。 上述事实，被告人陶金在开庭审理过程中亦无异议，且有被害人报案材料及陈述笔录、到案经过、证人证言笔录、辨认笔录、扣押物品清单、照片、发票、银行账户交易记录单、手机支付截图、价格鉴定结论书、刑事判决书、出所人员信息表、被告人供述及其户籍证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陶金以非法占有为目的，多次采取虚构事实、隐瞒真相的手段，骗取他人财物，价值47883元，数额较大，其行为构成诈骗罪。公诉机关指控的罪名成立。被告人陶金的辩护人关于其如实供述、具有坦白情节，可从轻处罚等辩护意见本院予以采纳。被告人陶金被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人陶金主动供述公安机关尚未掌握的同种罪行，是坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条的规定，判决如下：","pjjg":" 一、被告人陶金犯诈骗罪，判处有期徒刑二年四个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月9日起至2018年8月8日止。罚金在判决生效后三十日内缴纳，逾期不缴纳，强制缴纳。） 二、依法继续追缴被告人陶金犯罪所得42314元，返还被害人韩逸琼12014元、被害人薛白30300元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"陶金诈骗罪一审刑事判决书 山西省太原市小店区人民法院 刑事判决书 （2016）晋0105刑初1022号 公诉机关太原市小店区人民检察院。 被告人陶金，无业。2013年7月2日因犯盗窃罪被太原市万柏林区人民法院判处有期徒刑七个月，并处罚金四千元，2013年10月26日刑满释放。2016年4月9日因涉嫌犯诈骗罪被太原市公安局小店分局刑事拘留，同年5月13日经太原市小店区人民检察院批准逮捕，同日被太原市公安局小店分局执行逮捕。现羁押于太原市第二看守所。 辩护人李华波、胡海涛，北京大成（太原）律师事务所律师。 太原市小店区人民检察院以并小检公刑诉（2016）946号起诉书指控被告人陶金犯诈骗罪，于2016年12月8日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。太原市小店区人民检察院指派代理检察员张敏出庭支持公诉，被告人陶金及其辩护人李华波、胡海涛均到庭参加了诉讼。现已审理终结。 太原市小店区人民检察院指控，2015年底至2016年4月期间，被告人陶金谎称自己叫林凡，通过手机交友探探软件认识被害人，虚构身份并谎称自己是“富二代”，取得被害人的信任，骗取被害人的财物。 1、2016年3月初，被告人陶金骗取被害人韩某现金900元，并骗取其信用卡，刷卡消费11114元。现赃款已挥霍。 2、2016年3月，被告人陶金通过支付宝转账方式骗取被害人薛某16300元。2016年4月1日，被告人陶金谎称与薛某建立恋爱关系，以让父母见其要送礼物为由，骗取其现金14000元。现赃款已挥霍。 3、2016年4月6日，被告人陶金以同样的方式骗取被害人李某的信任，以帮李某拿手机为由骗取其手机，趁机离开后将该手机以4000元的价格卖给大南门的刘磊。经依法鉴定，该手机价值5569元。现赃物已追归被害人。 上述事实，被告人陶金在开庭审理过程中亦无异议，且有被害人报案材料及陈述笔录、到案经过、证人证言笔录、辨认笔录、扣押物品清单、照片、发票、银行账户交易记录单、手机支付截图、价格鉴定结论书、刑事判决书、出所人员信息表、被告人供述及其户籍证明等证据证实，足以认定。 本院认为，被告人陶金以非法占有为目的，多次采取虚构事实、隐瞒真相的手段，骗取他人财物，价值47883元，数额较大，其行为构成诈骗罪。公诉机关指控的罪名成立。被告人陶金的辩护人关于其如实供述、具有坦白情节，可从轻处罚等辩护意见本院予以采纳。被告人陶金被判处有期徒刑以上刑罚，刑罚执行完毕以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应当从重处罚。被告人陶金主动供述公安机关尚未掌握的同种罪行，是坦白，可以从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第六十五条第一款、第六十七条第三款、第五十二条、第五十三条、第六十四条、第六十一条的规定，判决如下： 一、被告人陶金犯诈骗罪，判处有期徒刑二年四个月，并处罚金一万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月9日起至2018年8月8日止。罚金在判决生效后三十日内缴纳，逾期不缴纳，强制缴纳。） 二、依法继续追缴被告人陶金犯罪所得42314元，返还被害人韩逸琼12014元、被害人薛白30300元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长赵玉平 人民陪审员张桂莲 人民陪审员王小梅 二〇一七年三月十日 书记员赵婷","writId":"04829c68b946997c328ca35b0a26017f773","writName":"陶金诈骗罪一审刑事判决书"}
