{"ajId":"5ea73834-a943-4a6a-a47c-3ec9709588e8","ajName":"郝秀峰危险驾驶罪一案","ajjbqk":" 呼和浩特市新城区人民检察院起诉书指控： 2016年3月15日22时0分许，被告人郝秀峰驾驶的小客车沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口，与沿兴安北路由北向南行驶至康复路交叉口左转弯李某驾驶的小客车发生碰撞后，李某驾驶的小客车又与崔某驾驶的小客车发生碰撞，造成道路交通事故，致李某、被告人郝秀峰驾驶的小客车乘车人贾某受伤。经法医对被告人郝秀峰血液酒精含量检测，检测结果为171.45mg／100ml属醉酒驾驶机动车。 针对上述指控事实，公诉机关当庭出示、宣读了书证、鉴定意见、视听资料、被告人的供述与辩解等证据。公诉机关据此认为，被告人郝秀峰醉酒后驾车在道路上行驶，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。请依法判处。 被告人郝秀峰对公诉机关指控的犯罪事实未提出异议。 经审理查明：2016年3月15日22时0分许，被告人郝秀峰驾驶的小客车沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口，与沿兴安北路由北向南行驶至康复路交叉口左转弯李某驾驶的小客车发生碰撞后，李某驾驶的小客车又与崔某驾驶的小客车发生碰撞，造成道路交通事故，致李某、被告人郝秀峰驾驶的小客车乘车人贾某受伤。经法医对被告人郝秀峰血液酒精含量检测，检测结果171.45mg／100ml，属醉酒驾驶机动车。 另查明：事故发生后，被告人郝秀峰积极赔偿李某、崔某、贾某的经济损失，并取得李某、崔某、贾某谅解。 上述事实，有下列证据予以证实： 1、被告人郝秀峰的供述与辩解，证实2016年3月15日晚，其与贾某等几位朋友在呼和浩特市新城区兴安北路大鸭梨饭店吃饭饮酒，21时40分许从饭店出来，其驾驶贾某所有的小客车载着贾某沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口时，与一辆黑色奥迪牌小客车发生碰撞，之后这辆黑色奥迪牌小客车又与路边一辆白色越野车相撞的事实； 2、证人李某的证言，证实2016年3月15日22时许，其驾驶小客车沿呼和浩特市新城区兴安北路由北向南行驶至康复路交叉路口左转弯时与一辆白色小客车发生碰撞，随即车辆失去方向又与由东向西行驶过来的一辆白色越野车相撞，致使其鼻子流血，后其报警的事实； 3、证人崔某的证言，证实2016年3月15日22时许，其驾驶小客车沿呼和浩特市新城区康复路由东向西行驶至康复路与兴安北路交叉路口时看到两车相撞，其中一辆奥迪牌小客车发生碰撞后失去方向撞到其车左前部的事实； 4、道路交通事故现场勘查笔录、现场图、照片、车体痕迹勘验笔录及照片，证实道路交通事故现场情况及事故车辆车体痕迹勘验情况； 5、血液酒精含量检验报告，证实被告人郝秀峰血液酒精含量为171.45mg／100ml，系醉酒驾驶机动车的事实； 6、书证：身份信息证实被告人郝秀峰已达刑事责任年龄；到案经过、当事人血样提取登记表、血液酒精鉴定结论报告通知书、道路交通事故认定书等证实被告人郝秀峰系醉酒后驾驶机动车在道路上行驶，对此次交通事故负同等责任；驾驶证、行驶证证实被告人郝秀峰具有驾驶资格，其驾驶的小客车所有人为贾某的事实； 7、赔偿协议书、谅解书，证实被告人郝秀峰积极赔偿李某、崔某、贾某的经济损失，并取得李某、崔某、贾某谅解的事实。 以上证据，经当庭举证、质证，上述证据，形式、来源合法，内容相互印证，予以确认。 ","cpfxgc":"本院认为，被告人郝秀峰醉酒后驾车在道路上行驶，发生交通事故，其行为已构成危险驾驶罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人郝秀峰积极赔偿被害人的经济损失，取得被害人谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下：","pjjg":" 被告人郝秀峰犯危险驾驶罪，判处拘役一个月，并处罚金人民币三千元（罚金于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"郝秀峰危险驾驶罪一审刑事判决书 呼和浩特市新城区人民法院 刑事判决书 （2016）内0102刑初235号 公诉机关呼和浩特市新城区人民检察院。 被告人郝秀峰，男，1980年12月5日出生于内蒙古自治区卓资县，汉族，初中文化，户籍所在地：内蒙古自治区乌兰察布市卓资县，住呼和浩特市新城区。因涉嫌犯危险驾驶罪于2016年3月22日被刑事拘留，2016年3月29日被取保候审。 呼和浩特市新城区人民检察院以新城院公诉刑诉（2016）209号起诉书指控被告人郝秀峰犯危险驾驶罪，于2016年6月2日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。呼和浩特市新城区人民检察院指派检察员清格乐、王艳东出庭支持公诉，被告人郝秀峰到庭参加诉讼。现已审理终结。 呼和浩特市新城区人民检察院起诉书指控： 2016年3月15日22时0分许，被告人郝秀峰驾驶的小客车沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口，与沿兴安北路由北向南行驶至康复路交叉口左转弯李某驾驶的小客车发生碰撞后，李某驾驶的小客车又与崔某驾驶的小客车发生碰撞，造成道路交通事故，致李某、被告人郝秀峰驾驶的小客车乘车人贾某受伤。经法医对被告人郝秀峰血液酒精含量检测，检测结果为171.45mg／100ml属醉酒驾驶机动车。 针对上述指控事实，公诉机关当庭出示、宣读了书证、鉴定意见、视听资料、被告人的供述与辩解等证据。公诉机关据此认为，被告人郝秀峰醉酒后驾车在道路上行驶，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实、充分，应当以危险驾驶罪追究其刑事责任。请依法判处。 被告人郝秀峰对公诉机关指控的犯罪事实未提出异议。 经审理查明：2016年3月15日22时0分许，被告人郝秀峰驾驶的小客车沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口，与沿兴安北路由北向南行驶至康复路交叉口左转弯李某驾驶的小客车发生碰撞后，李某驾驶的小客车又与崔某驾驶的小客车发生碰撞，造成道路交通事故，致李某、被告人郝秀峰驾驶的小客车乘车人贾某受伤。经法医对被告人郝秀峰血液酒精含量检测，检测结果171.45mg／100ml，属醉酒驾驶机动车。 另查明：事故发生后，被告人郝秀峰积极赔偿李某、崔某、贾某的经济损失，并取得李某、崔某、贾某谅解。 上述事实，有下列证据予以证实： 1、被告人郝秀峰的供述与辩解，证实2016年3月15日晚，其与贾某等几位朋友在呼和浩特市新城区兴安北路大鸭梨饭店吃饭饮酒，21时40分许从饭店出来，其驾驶贾某所有的小客车载着贾某沿呼和浩特市新城区兴安北路由南向北行驶至康复路交叉口时，与一辆黑色奥迪牌小客车发生碰撞，之后这辆黑色奥迪牌小客车又与路边一辆白色越野车相撞的事实； 2、证人李某的证言，证实2016年3月15日22时许，其驾驶小客车沿呼和浩特市新城区兴安北路由北向南行驶至康复路交叉路口左转弯时与一辆白色小客车发生碰撞，随即车辆失去方向又与由东向西行驶过来的一辆白色越野车相撞，致使其鼻子流血，后其报警的事实； 3、证人崔某的证言，证实2016年3月15日22时许，其驾驶小客车沿呼和浩特市新城区康复路由东向西行驶至康复路与兴安北路交叉路口时看到两车相撞，其中一辆奥迪牌小客车发生碰撞后失去方向撞到其车左前部的事实； 4、道路交通事故现场勘查笔录、现场图、照片、车体痕迹勘验笔录及照片，证实道路交通事故现场情况及事故车辆车体痕迹勘验情况； 5、血液酒精含量检验报告，证实被告人郝秀峰血液酒精含量为171.45mg／100ml，系醉酒驾驶机动车的事实； 6、书证：身份信息证实被告人郝秀峰已达刑事责任年龄；到案经过、当事人血样提取登记表、血液酒精鉴定结论报告通知书、道路交通事故认定书等证实被告人郝秀峰系醉酒后驾驶机动车在道路上行驶，对此次交通事故负同等责任；驾驶证、行驶证证实被告人郝秀峰具有驾驶资格，其驾驶的小客车所有人为贾某的事实； 7、赔偿协议书、谅解书，证实被告人郝秀峰积极赔偿李某、崔某、贾某的经济损失，并取得李某、崔某、贾某谅解的事实。 以上证据，经当庭举证、质证，上述证据，形式、来源合法，内容相互印证，予以确认。 本院认为，被告人郝秀峰醉酒后驾车在道路上行驶，发生交通事故，其行为已构成危险驾驶罪。公诉机关指控的事实及罪名成立，本院予以支持。被告人郝秀峰积极赔偿被害人的经济损失，取得被害人谅解，可酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，判决如下： 被告人郝秀峰犯危险驾驶罪，判处拘役一个月，并处罚金人民币三千元（罚金于判决生效后十日内缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。） 如不服本判决，可接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长崔玲 人民陪审员李三贵 人民陪审员高慧英 二〇一六年九月一日 书记员郝春红 附相关法条： 《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金。 （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"0423192394dee3db4addbe190a6a8f31f41","writName":"郝秀峰危险驾驶罪一审刑事判决书"}
