{"ajId":"c838b095-c175-47ad-953e-b592d848d17c","ajName":"李岩交通肇事罪一案","ajjbqk":" 长春市绿园区人民检察院指控：2018年5月12日凌晨1时许，被告人李岩醉酒驾驶××××××号轿车沿本市绿园区皓月大路由东向西行至绿园区环卫处门前时，将被害人林某1林某1相撞致其当场死亡。经道路交通事故认定书认定：被告人李岩承担事故全部责任，林某1林某1无责任。经长春市公安交通司法鉴定中心鉴定：被害人林某1林某1系头部受钝性外力作用致颅骨开放性粉碎性骨折，重度颅脑损伤死亡。被告人李岩静脉血中检出乙醇，其含量为140.94mg／100ml。被告人李岩系自首。 附带民事诉讼原告人王某王某、林某3林某3、林某2林某2诉称：1、要求赔偿精神抚慰金100000元、死亡赔偿金254871元、丧葬费30725.50元、交通费1300元、被抚养人生活费180459元、被抚养人护理费460294.20元、花卉损失300000元、律师代理费10000元，合计人民币1337649.70元。2、请求判决中国平安财产保险股份有限公司吉林分公司在保险限额内承担赔偿责任，超出保险限额部分由被告人李岩承担。 被告人李岩对公诉机关指控的事实及罪名均无异议。对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 被告人李岩的辩护人对公诉机关指控的事实及罪名均无异议。认为被告人李岩具有自首情节，积极抢救被害人，依法可以从轻处罚。对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司称，被告人李岩有醉驾情节，交强险部分只垫付相关的抢救费，商业险不承担赔偿责任。律师费不在保险理赔范围内。 ［刑事部分］ 经审理查明，2018年5月12日凌晨1时许，被告人李岩醉酒驾驶××××××号轿车沿本市绿园区皓月大路由东向西行至绿园区环卫处门前时，将被害人林某1林某1相撞致其当场死亡。经道路交通事故认定书认定：被告人李岩承担事故全部责任，林某1林某1无责任。经长春市公安交通司法鉴定中心鉴定：被害人林某1林某1系头部受钝性外力作用致颅骨开放性粉碎性骨折，重度颅脑损伤死亡。被告人李岩静脉血中检出乙醇，其含量为140.94mg／100ml。肇事后被告人李岩主动拨打120及122报警电话，并在现场等候，具有自首情节。 上述事实，被告人李岩在开庭审理过程中无异议，并有公诉机关提供的受案登记表、立案决定书、到案经过、常住人口基本信息、驾驶人、车辆信息查询结果单、道路交通事故现场勘察笔录、呼气式酒精检测单、死亡证明书、尸体处理通知书、道路交通事故认定书、情况说明、机动车安全技术检查报告、法医学尸体检验鉴定书、长春急救中心院前急救病例、出车命令单、长春市公安局122接处警综合记录单、证人林某3林某3、林某2林某2的证言、被告人李岩供述与辩解等证据证实，足以认定。 ［民事部分］ 经审理查明，附带民事诉讼原告人王某王某与被害人林某1林某1系夫妻关系，附带民事诉讼原告人林某2林某2系林某1林某1之子，附带民事诉讼原告人林某3林某3系林某1林某1之女。林某1林某1系非农业家庭户口。林某1林某1于2018年5月12日因交通肇事死亡，被告人李岩承担交通事故全部责任，林某1林某1不承担交通事故责任。 另查明，肇事车辆××××××号大众牌小型轿车，车主为李永林系被告人李岩父亲，该车在中国平安财产保险股份有限公司吉林分公司投保机动车交通事故责任强制保险及第三者责任保险（50万元）和不计免赔险，保险期限从2017年7月21日到2018年7月20日，投保人为张晓雪，系李岩妻子。 附带民事诉讼原告人王某王某、林某3林某3、林某2林某2及附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司为证实其主张，向法庭提供了经庭审举证、质证的户口本及身份证、亲属关系证明、律师代理费发票、交通费票据、机动车交通事故责任强制保险单、机动车综合商业保险单等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李岩违反交通运输管理法规，醉酒后驾驶机动车因而发生交通事故，致一人死亡，并负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的事实及罪名成立，应依法惩处。被告人李岩具有自首情节，依法可以从轻处罚。被告人李岩辩护人的上述辩护意见，予以支持。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3请求赔偿死亡赔偿金254871元，丧葬费30725.5元，符合相关规定，予以保护；请求赔偿交通费1300元，可以酌情保护500元；请求赔偿被扶养人生活费180459元、被扶养人护理费460294.20元，因附带民事诉讼原告人林某2林某2、林某3林某3作为附带民事诉讼原告人王某王某的子女，有抚养附带民事诉讼原告人王某王某的义务，故该项诉讼请求不予支持；请求赔偿精神抚慰金10万元、花卉损失费30万元，因不属本案的物质损失，不予保护；请求赔偿律师代理费10000元，有票据证实，应予保护。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的经济损失共计296096.5元。肇事车辆××××××号大众牌小型轿车，在中国平安财产保险股份有限公司吉林分公司投保机动车交通事故责任强制保险及机动车第三者责任保险，应由中国平安财产保险股份有限公司吉林分公司在保险限额内承担死亡赔偿金、丧葬费、交通费等赔偿责任。关于附带民事诉讼被告中国平安财产保险股份有限公司吉林分公司关于其公司不承担交强险及商业险的赔偿责任的意见，无事实及法律依据，不予支持。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3支付的律师费10000元，由被告人李岩承担。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款、第四十七条、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十七条第三款、第二十二条、第二十七条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条、第一百五十五条第一款、第二款、第三款之规定，判决如下：","pjjg":" 一、被告人李岩犯交通肇事罪，判处有期徒刑一年十个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2020年3月29日止。） 二、附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的死亡赔偿金、丧葬费、交通费等经济损失总计人民币二十八万六千〇九十六元五角，由附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司在交强险及商业险限额内赔偿。上述款项于判决生效后十日内给付完毕。 三、附带民事诉讼原告人王某王某、林某2林某2、林某3林某3支付的律师代理费人民币一万元，由附带民事诉讼被告人李岩赔偿。上述款项于判决生效后十日内给付完毕。 四、驳回附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"长春市绿园区人民法院 刑事附带民事判决书 （2018）吉0106刑初241号 公诉机关长春市绿园区人民检察院。 附带民事诉讼原告人王某王某，女，汉族，1946年9月23日生，吉林省长春市人，户籍地及居住地长春市宽城区，户籍地及居住地长春市宽城区。系被害人林某1林某1的妻子。 附带民事诉讼原告人林某2林某2，男，汉族，1973年9月19日生，吉林省长春市人，户籍地及居住地长春市宽城区，户籍地及居住地长春市宽城区。系被害人林某1林某1的儿子。 附带民事诉讼原告人林某3林某3，女，汉族，1976年8月18日生，吉林省长春市人，户籍地及居住地长春市南关区，户籍地及居住地长春市南关区。系被害人林某1林某1的女儿。 上述三附带民事诉讼原告人诉讼代理人王国良，吉林国利律师事务所律师。 被告人李岩，男，1986年9月11日生，汉族，吉林省长春市人，初中文化，户籍地长春市，户籍地长春市，居住地长春市绿园区，居住地长春市绿园区，无职业。因犯交通肇事于2018年5月30日被刑事拘留，同年6月8日被逮捕。现羁押于长春市第一看守所。 辩护人刘颖，吉林天德厚律师事务所律师。 附带民事诉讼被告中国平安财产保险股份有限公司吉林分公司。 地址长春市二道区东盛大街3000号上东国际大厦A1座5楼。 法定代表人张建威，系该公司经理。 诉讼代理人潘红，吉林睿旺律师事务所律师。 长春市绿园区人民检察院以长绿检刑检刑诉（2018）237号起诉书指控被告人李岩犯交通肇事罪，向本院提起公诉。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3向本院提起刑事附带民事诉讼。本院立案后，依法组成本院，公开开庭审理了本案。长春绿园区人民检察院指派岳琳、夏维肖出庭支持公诉。附带民事诉讼原告人林某2林某2、林某3林某3及二人的诉讼代理人王国良、被告人李岩及其辩护人刘颖、附带民事诉讼被告中国平安财产保险股份有限公司吉林分公司的代理人潘虹到庭参加诉讼。现已审理终结。 长春市绿园区人民检察院指控：2018年5月12日凌晨1时许，被告人李岩醉酒驾驶××××××号轿车沿本市绿园区皓月大路由东向西行至绿园区环卫处门前时，将被害人林某1林某1相撞致其当场死亡。经道路交通事故认定书认定：被告人李岩承担事故全部责任，林某1林某1无责任。经长春市公安交通司法鉴定中心鉴定：被害人林某1林某1系头部受钝性外力作用致颅骨开放性粉碎性骨折，重度颅脑损伤死亡。被告人李岩静脉血中检出乙醇，其含量为140.94mg／100ml。被告人李岩系自首。 附带民事诉讼原告人王某王某、林某3林某3、林某2林某2诉称：1、要求赔偿精神抚慰金100000元、死亡赔偿金254871元、丧葬费30725.50元、交通费1300元、被抚养人生活费180459元、被抚养人护理费460294.20元、花卉损失300000元、律师代理费10000元，合计人民币1337649.70元。2、请求判决中国平安财产保险股份有限公司吉林分公司在保险限额内承担赔偿责任，超出保险限额部分由被告人李岩承担。 被告人李岩对公诉机关指控的事实及罪名均无异议。对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 被告人李岩的辩护人对公诉机关指控的事实及罪名均无异议。认为被告人李岩具有自首情节，积极抢救被害人，依法可以从轻处罚。对附带民事诉讼原告人的诉讼请求表示同意按法律规定赔偿。 附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司称，被告人李岩有醉驾情节，交强险部分只垫付相关的抢救费，商业险不承担赔偿责任。律师费不在保险理赔范围内。 ［刑事部分］ 经审理查明，2018年5月12日凌晨1时许，被告人李岩醉酒驾驶××××××号轿车沿本市绿园区皓月大路由东向西行至绿园区环卫处门前时，将被害人林某1林某1相撞致其当场死亡。经道路交通事故认定书认定：被告人李岩承担事故全部责任，林某1林某1无责任。经长春市公安交通司法鉴定中心鉴定：被害人林某1林某1系头部受钝性外力作用致颅骨开放性粉碎性骨折，重度颅脑损伤死亡。被告人李岩静脉血中检出乙醇，其含量为140.94mg／100ml。肇事后被告人李岩主动拨打120及122报警电话，并在现场等候，具有自首情节。 上述事实，被告人李岩在开庭审理过程中无异议，并有公诉机关提供的受案登记表、立案决定书、到案经过、常住人口基本信息、驾驶人、车辆信息查询结果单、道路交通事故现场勘察笔录、呼气式酒精检测单、死亡证明书、尸体处理通知书、道路交通事故认定书、情况说明、机动车安全技术检查报告、法医学尸体检验鉴定书、长春急救中心院前急救病例、出车命令单、长春市公安局122接处警综合记录单、证人林某3林某3、林某2林某2的证言、被告人李岩供述与辩解等证据证实，足以认定。 ［民事部分］ 经审理查明，附带民事诉讼原告人王某王某与被害人林某1林某1系夫妻关系，附带民事诉讼原告人林某2林某2系林某1林某1之子，附带民事诉讼原告人林某3林某3系林某1林某1之女。林某1林某1系非农业家庭户口。林某1林某1于2018年5月12日因交通肇事死亡，被告人李岩承担交通事故全部责任，林某1林某1不承担交通事故责任。 另查明，肇事车辆××××××号大众牌小型轿车，车主为李永林系被告人李岩父亲，该车在中国平安财产保险股份有限公司吉林分公司投保机动车交通事故责任强制保险及第三者责任保险（50万元）和不计免赔险，保险期限从2017年7月21日到2018年7月20日，投保人为张晓雪，系李岩妻子。 附带民事诉讼原告人王某王某、林某3林某3、林某2林某2及附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司为证实其主张，向法庭提供了经庭审举证、质证的户口本及身份证、亲属关系证明、律师代理费发票、交通费票据、机动车交通事故责任强制保险单、机动车综合商业保险单等证据证实，足以认定。 本院认为，被告人李岩违反交通运输管理法规，醉酒后驾驶机动车因而发生交通事故，致一人死亡，并负事故的全部责任，其行为已构成交通肇事罪。公诉机关指控的事实及罪名成立，应依法惩处。被告人李岩具有自首情节，依法可以从轻处罚。被告人李岩辩护人的上述辩护意见，予以支持。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3请求赔偿死亡赔偿金254871元，丧葬费30725.5元，符合相关规定，予以保护；请求赔偿交通费1300元，可以酌情保护500元；请求赔偿被扶养人生活费180459元、被扶养人护理费460294.20元，因附带民事诉讼原告人林某2林某2、林某3林某3作为附带民事诉讼原告人王某王某的子女，有抚养附带民事诉讼原告人王某王某的义务，故该项诉讼请求不予支持；请求赔偿精神抚慰金10万元、花卉损失费30万元，因不属本案的物质损失，不予保护；请求赔偿律师代理费10000元，有票据证实，应予保护。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的经济损失共计296096.5元。肇事车辆××××××号大众牌小型轿车，在中国平安财产保险股份有限公司吉林分公司投保机动车交通事故责任强制保险及机动车第三者责任保险，应由中国平安财产保险股份有限公司吉林分公司在保险限额内承担死亡赔偿金、丧葬费、交通费等赔偿责任。关于附带民事诉讼被告中国平安财产保险股份有限公司吉林分公司关于其公司不承担交强险及商业险的赔偿责任的意见，无事实及法律依据，不予支持。附带民事诉讼原告人王某王某、林某2林某2、林某3林某3支付的律师费10000元，由被告人李岩承担。依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、第三十六条第一款、第四十七条、《中华人民共和国民法通则》第一百一十九条、《中华人民共和国道路交通安全法》第七十六条、《最高人民法院关于审理道路交通事故损害赔偿案件适用法律若干问题的解释》第十六条第一款、《最高人民法院〈关于审理人身损害赔偿案件适用法律若干问题的解释〉》第十七条第三款、第二十二条、第二十七条、第二十九条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第一百五十一条、第一百五十五条第一款、第二款、第三款之规定，判决如下： 一、被告人李岩犯交通肇事罪，判处有期徒刑一年十个月。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月30日起至2020年3月29日止。） 二、附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的死亡赔偿金、丧葬费、交通费等经济损失总计人民币二十八万六千〇九十六元五角，由附带民事诉讼被告人中国平安财产保险股份有限公司吉林分公司在交强险及商业险限额内赔偿。上述款项于判决生效后十日内给付完毕。 三、附带民事诉讼原告人王某王某、林某2林某2、林某3林某3支付的律师代理费人民币一万元，由附带民事诉讼被告人李岩赔偿。上述款项于判决生效后十日内给付完毕。 四、驳回附带民事诉讼原告人王某王某、林某2林某2、林某3林某3的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向吉林省长春市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王京京 人民陪审员张美玲 人民陪审员宫秀志 二〇一九年三月二十二日 书记员解昊轩","writId":"0026dca93093592f0112ac75d6a961cc6a4","writName":"李岩交通肇事罪一审刑事判决书"}
