{"ajId":"5a1040c3-a46c-472d-855f-62f32b1b39ca","ajName":"被告人刘某甲、高某甲、李某甲、高某乙聚众扰乱社会秩序罪一案","ajjbqk":" 公诉机关指控，2015年9月26日至10月19日期间，被告人刘某甲、高某甲、李某甲、高某乙、王某某（刑拘在逃）、吕某某（刑拘在逃）以太原西南环铁路××隧道××村工地施工影响东庄村饮水为由，多次到工地阻拦工人施工。经鉴定，2015年9月26日至10月19日期间，太原西南环铁路××隧道××村工地的经济损失为59900元。四被告人的行为均构成聚众扰乱社会秩序罪。量刑方面，四被告人均为积极参与者，建议对四被告人判处三年以下有期徒刑、管制或者拘役。针对以上指控，公诉机关当庭出示了受案登记表、报案材料、被告人供述、证人证言、辨认笔录等。 被告人刘某甲、高某甲、李某甲、高某乙对公诉机关指控的事实、罪名以及相关量刑意见均不持异议。 被告人刘某甲的辩护人对公诉机关指控的事实及罪名不持异议，但提出：对鉴定意见不予认可，理由为：第一、窝工属于间接损失，不能计算到经济损失里。第二、公诉机关出示的鉴定意见是由物价鉴定部门作出的，而该鉴定部门没有对窝工损失进行鉴定的资质。第三、该鉴定意见书是依据建设单位单方面提供的资料做出的，既未经有关机关核实，又没有相关劳动合同书、费用发票等佐证，不能客观反映出建设单位的受损失程度，故鉴定的依据不足。第四、四名被告人均反映每次到工地上阻拦施工时，工地上最多只有七、八名工人在施工，而鉴定意见书中是计算了二十五名工人之多，不能排除被害人多报损失。第五、根据被害人2016年6月1日出具的情况说明，载明“3月到9月无损失”，公诉人指控的9月26日至9月30日有损失与该证据相矛盾。综上，认为鉴定意见书认定涉案损失为59900元的意见，不应被采纳，不能以此认定本案情节严重；但鉴于涉案工程为政府重点工程，被告人阻止施工客观上造成了社会利益受损，因此，可以认定被告人的行为构成情节严重。量刑方面：被告人刘某甲是为了解决村民的吃水问题，没有其他过激行为，只是方法欠妥，被告人刘某甲的主观恶性小，社会危害性不大，本次犯罪系初犯偶犯，且其当庭自愿认罪，有悔罪表现，应对其从轻处罚。根据《全国法院维护农村稳定刑事审判工作座谈会纪要》，建议对被告人刘某甲适用缓刑。针对上述意见，辩护人当庭出示了中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的情况说明一份。 被告人高某甲的辩护人对公诉机关指控的事实及罪名不持异议，量刑方面提出：1、被告人高某甲虽有阻拦的故意，但仅是为了解决本村的饮水问题，主观上没有恶意。2、从整个犯罪过程看，被告人高某甲的犯罪作用较小、情节轻微，社会危害性小。3、被告人高某甲无犯罪前科，能够如实供述，具有坦白情节，可从轻或减轻处罚。4、价格鉴定书中停工后按照工种平均实际支付误工生活补助每人每天100元认定缘由不明，未提供证据证明100元的由来，故对此的真实性、客观性存在异议。另，被告人高某甲实际参与次数较少，非鉴定书中所提24天，故依照罪刑相适应的原则被告人高某甲不应承担阻工24日的责任。综上，根据《全国法院维护农村稳定刑事审判工作座谈会纪要》，建议对被告人高某甲判处缓刑或免予刑事处罚。 经审理查明，太原西南环线铁路是山西省重点工程，太原铁路枢纽西南环线铁路第×标段施工单位为中铁××局太原西南环项目部，在晋源区××村范围主要工程有××隧道U型槽和雨棚安装工程。 2015年9月26日至10月19日期间，被告人刘某甲、高某甲、李某甲、高某乙、王某某（刑拘在逃）、吕某某（刑拘在逃）以太原西南环线铁路××隧道××村工地施工影响××村饮水为由，多次到工地进行阻拦，致使施工无法进行，工程建设受到严重影响，社会利益受到严重损失。 另查明，2015年10月28日，被告人刘某甲、高某甲、李某甲、高某乙被抓获。四被告人在归案后均能基本如实供述犯罪事实，自愿认罪。 上述事实，有公诉机关当庭出示并经庭审质证、认证的下列证据予以证实，足以认定： 一、物证、书证： 1、受案登记表、立案决定书、侦破报告：证明本案的立案侦查情况。 2、拘留证、变更羁押期限通知书、逮捕证、取保候审决定书、监视居住决定书：证明四被告人被采取强制措施的情况。 3、中铁××局集团有限公司出具的十五局劳人［2009］292号文件、太原铁路局出具的中标通知书、合同协议书、中铁××局集团有限公司营业执照：证明太原铁路枢纽西南环线工程施工单位为中铁××局。 4、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的报案材料和情况说明：证明太原西南环线铁路是山西省重点工程，××隧道是该项目的关键性控制工程。2015年9月26日起，该单位在施工中遭到东庄村民阻工，导致无法正常施工，造成了巨大经济损失，也为工期带来巨大压力。但该单位在阻工期间仍正常支付工人工资。2015年3月至9月期间，东庄村村民有时会到工地阻工，未造成该施工单位长时间停工，该施工单位在东庄村村民不阻拦时就会进行施工。 5、甘肃铁×院工程监理有限责任公司太原铁路枢纽新建西南环线工程项目监理站出具的情况说明：证明太原铁路枢纽西南环线铁路第×标段由我单位负责监理，施工单位为中铁××局太原西南环项目部。今年下半年，中铁××局太原西南环项目部在晋源区××村范围主要工程有××隧道U型槽和雨棚安装工程。根据设计规范，上述两项工程都必须连续施工，施工过程一旦中断将造成严重的安全质量隐患，极易引起安全质量事故。 6、现场照片、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的情况说明：证明案发现场的特征，以及该组照片系由现场施工人员拍摄的事实。 7、太原市晋源区晋祠镇人民政府出具的关于××村部分村民围堵太原铁路枢纽西南环线等工程的情况说明：证明2015年以来，东庄村村民吕某某、王某某、刘某甲、高某乙、李某甲、高某甲等人带领部分村民分别于2015年3月、7月、9月、10月等多次对工程进行围堵，给施工单位及业主单位造成损失。期间，我镇多次派工作人员到现场解释、劝导，并召集上述村民到我单位集中解释，针对部分村民提出的土地补偿费、村委会账目公开等问题做了解释，明确答复各项土地补偿款拨付村委会情况，并安排村委会及时公开了相关账目。2015年9月、10月，又提出自来水迁改会导致村民无法吃水（该工程有设计文件做保证，不会造成影响）对工程进行阻挠，我镇安排东庄村党支部、村委会入户进行解释、劝导，但仍无法正常施工。 8、太原市晋源区水利局××管理站出具的证明：证明太原铁路枢纽西南环线工程及附属自来水迁改工程、水利设施修复工程在施工期间，不会因施工影响东庄村的吃水问题。 9、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部的情况说明，该项目经理部第二架子队的损失明细：证明2015年9月26日至10月26日期间的损失情况。 10、××村征地补偿款发放会议记录、发放明细、太原市晋源区晋祠镇人民政府出具的情况说明：证明太原市晋源区晋祠镇××村因太原铁路枢纽西南环线施工用地征地补偿款已发放至村民手中。 11、户籍信息及违法犯罪嫌疑人基本情况调查表：证明四被告人的身份信息和无前科劣迹的事实。 12、抓获经过：证明四被告人于2015年10月28日被抓获归案的事实。 二、证人证言 1、报案人刘某乙询问笔录：证明刘某乙是中铁××局集团有限公司太原铁路枢纽西南环线第×合同段项目部党委副书记。该项目部从2015年5月开始进入东庄村施工，现在在建的是××隧道工程，该工程在××村村内。从2015年9月26日起，××村村民每天都去工地阻拦施工，致使工地无法施工，造成经济损失25万余元。阻拦工地施工的都是××村的女村民，这些村民一看到工地有人施工，就坐在施工工地不让工人干活，还堵住了送料的车辆不让进入工地。 2、证人皮某某询问笔录：证明皮某某是太原铁路枢纽××村路段工地的带班班长，从2015年9月开始在该工段干活。2015年9月26日8时左右，四、五个妇女到工地让皮某某等人停止施工，工人停工后这些妇女就走了。五、六天之后，工人第二次在该工段施工，还是这四、五个妇女让停工。过了中秋节以后，皮某某等人又有两三次施工，那些妇女看到就过来阻止。最后一次阻止施工是在2015年10月19日。 3、张某某询问笔录：张某某是××隧道出口钢结构雨棚工程的负责人。2015年10月16日9时左右，××村的两名妇女过来不让施工，现场就停工了。10月17日下午2点左右，施工用的钢结构部件运到施工现场快卸完的时候，来了三名妇女不让施工，协商后才把材料卸完。10月18日下午2点左右，工地又运来了材料，卸到一半，16日堵工地的那两名妇女不让卸，协商后她们才同意把材料卸下。18日之后就没再施工过，只要工地施工，这些人就到工地阻拦。 张某某辨认出本案的四名被告人就是参与围堵工地的妇女。 4、林某某询问笔录：林某某是中铁××局太原铁路西南环工地的施工队工作人员。村民在2015年9月26日和10月19日阻拦过施工。这期间，每隔一两天就安排工人去施工，但每次工人施工就有村民阻拦，工人害怕与村民发生冲突，只要村民阻拦，工人就停工了。 林某某辨认出被告人刘某甲就是参与围堵工地的妇女。 5、白某某询问笔录：白某某是××村党支部书记兼村长。××村因地铁施工，村民用水困难，所以有部分村民去工地阻拦施工。2015年10月18日晚23时左右，白某某接到王某某电话称，工地有工人偷偷施工修水管道，问白某某是否知情，白某某称不知情。后白某某去了工地，王某某、高某甲、刘某甲、吕某某、高某乙在工地站着，还有谁白某某不记得了。白某某告诉工人不要晚上偷偷施工，要把设计图等给白某某看了再施工，之后工人就停止施工离开了。 6、李某乙询问笔录：李某乙是××区住建局人防工程管理站站长，负责××区西南环铁路及其配套工程的协议工作。××区西南环铁路及其配套工程（水利设施修复工程、××村自来水管线改迁工程）在××村村西的同一块地上施工，自2015年3月以来，××村村民吕某某、王某某、刘某甲、高某甲等人带领部分村民多次对晋源区西南环铁路及其配套工程进行围堵，导致工地停工。 李某乙辨认出被告人刘某甲、高某甲就是多次带人堵工地的人。 7、李某丙询问笔录：李某丙是工程部部长，主要负责施工工地的技术。2015年9月开始，李某丙经常去工地现场检查，看到村民基本上每天去阻拦施工，有时是两、三个人，有时是五、六个人。 李某丙辨认出被告人刘某甲是阻拦其在工地施工的人。 8、同案犯吕某某陈述：吕某某在2015年9月到10月期间去过工地两次。第一次是在街上听到工地上修建水管，吕某某到了看到村里人也在工地，就过去询问情况，之后就离开了；第二次是和王某某一起去的。吕某某去工地就是不想让工地施工影响村里的水管，去工地时看到刘某甲、高某甲坐在地上聊天。吕某某是自己去的，不知道是何人组织村民去的工地。 9、同案犯王某某陈述：第一次在2015年9月的一天上午10时，王某某看到刘某甲等十几个人围了北面接水管的工地，王某某在离得不远的地方站着，旁边有两名来接水管道的男子，王某某说别接了，接上村里就吃不上水了，他们就不干了。第二次在10月的一天晚上，王某某去工地阻止施工，让工人跟村长、镇政府沟通好再施工，王某某还给村书记打了电话。这次阻止施工，刘某甲、吕某某、高某甲、李某甲都在，王某某是自己去的，没有人联系。 三、被告人供述 1、被告人刘某甲供述：刘某甲去堵工地一是因为2009年征了村里的地，2013年让村民签字拿补偿地的钱村民不同意；二是政府给××村建水塔达不到村民的要求，村民怕吃不上水；三是村民认为政府给村里补了钱，村里没给发，心里不服气。刘某甲在2015年9月26日肯定去了工地，之后工地上一有人刘某甲就会去，具体多少次记不清了。去了以后，就是在工地上对工人们说不要干活了，说完后就站在工地上，工人们也就不干活了。基本上去工地的都是这几个人，有刘某甲、高某甲、高某乙、吕某某、王某某、李某甲。刘某甲在工地上给王某某、高某乙打过电话，应该没给叫过其他人。 2、被告人高某甲供述：因为工地施工影响了村里吃水，高某甲才去阻拦施工，一共阻拦了三、四次。每次去的人高某甲不太记得，有高某甲、刘某甲、高某乙、吕某某、李某甲、王某某、“小红”，但是每次不是一起去的。没人提议，就是看见有施工的，就到现场喊叫，让工人不要干活。去了工地现场，主要是刘某甲说话，她年轻又会说，高某甲等人就是不时的说几句，主要说话的是刘某甲。具体怎么说的不记得了，大概意思就是不让工地施工干活。刘某甲叫过高某甲去工地，是给高某甲打的电话，有时候在工地上碰见也叫过高某甲，但叫过几次记不清了。 3、被告人李某甲供述：村里之前因为修水管道的事情，闹的饮水困难，现在在修的水管道要在修建的铁路上方架起来通到村里，李某甲认为村里的用水会更困难，所以去工地上。李某甲去过工地五次，每次去的还有刘某甲、高某甲。去工地看到有人施工就是告诉他们不要施工，没有其他行为。第一次是2015年9月26日，第二次是10月8日或9日，第三次是10月12日或13日，第四次大概是10月18日，第五次是10月28日。第一次是高某甲叫李某甲去的，以后的几次刘某甲也叫过李某甲。高某甲是路上面对面叫的李某甲，刘某甲是托人叫的李某甲。刘某甲在去了两次左右后说，“以后也不要让我每次让人叫你们过来，以后没有事自己经常过来看看，看见工地有人干活了就过来。” 4、被告人高某乙供述：每次高某乙都是自己去的，没有人叫高某乙。第一次是9月26日左右的一天上午，刘某甲、高某甲、李某甲、吕某某、王某某等人也在，高某乙去的时候工人已经不干活了；10月18日或19日的一天去过两次，第一次是晚上6点左右，高某乙看到刘某甲、高某甲、李某甲、王某某等人已经在地铁工地上站着，高某乙等人和工人说不让接水管，工人就不接了；第二次是当天晚上十点多。去阻拦工地施工的人中，刘某甲和工人们说的比较多，问工人地铁上补偿的事是由谁负责的，怎么补偿的之类的话。刘某甲没有联络过高某乙。 ","cpfxgc":"本院认为，被告人刘某甲、高某甲、李某甲、高某乙聚众扰乱社会秩序，情节严重，致使太原西南环线铁路×隧道××村工地施工无法进行，造成严重损失，四被告人的行为均构成聚众扰乱社会秩序罪。公诉机关指控罪名成立。四被告人在阻拦工地施工的过程中，没有组织、指挥者，均为积极参加者；被告人刘某甲在此过程中所起作用较大，该事实由四被告人供述、同案犯陈述、证人证言以及证人张某某、林某某、李某乙、李某丙对阻拦施工人员的辨认笔录予以证明，足以证实。四被告人归案后及庭审中能基本如实供述犯罪事实，自愿认罪，依法可从轻处罚。 关于被告人刘某甲、高某甲的辩护人提出太原市晋源区价格认证中心出具的晋源价认刑字［2015］29号估价鉴定意见书、鉴定资质证明等证据，不能作为定案证据使用的意见。本院认为，该鉴定意见不能客观反映实际损失情况，故对公诉机关出示的该证据不予认定，辩护人的该意见予以采纳。但鉴于四被告人的行为确实导致涉案的省重点工程停工多日，造成严重影响，使社会利益受到严重损失，故应当认定造成严重损失的事实客观存在。 综上，鉴于被告人刘某甲、高某甲、李某甲、高某乙此前无前科劣迹，本次犯罪后认罪悔罪表现明显，且其所居住地司法局同意对四被告人适用社区矫正，依照《中华人民共和国刑法》第二百九十条第一款、第六十一条、第六十二条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第一百八十三条第一款之规定，判决如下：","pjjg":" 一、被告人刘某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年二个月，缓刑二年。 缓刑考验期限，从判决确定之日起计算。 二、被告人高某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 三、被告人李某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 四、被告人高某乙犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"被告人刘某甲、高某甲、李某甲、高某乙聚众扰乱社会秩序罪一审刑事判决书 山西省太原市晋源区人民法院 刑事判决书 （2016）晋0110刑初99号 公诉机关太原市晋源区人民检察院。 被告人刘某甲，女，1963年5月6日出生，汉族，无业。因涉嫌聚众扰乱社会秩序罪，于2015年10月29日被太原市公安局晋源分局刑事拘留，同年11月16日经太原市晋源区人民检察院批准被执行逮捕。现羁押于太原市第一看守所。 辩护人周晓青、宁琦，山西文鑫律师事务所律师。 被告人高某甲，女，1958年10月28日出生，汉族，无业。因涉嫌聚众扰乱社会秩序罪，于2015年10月29日被太原市公安局晋源分局刑事拘留，同年11月16日经太原市晋源区人民检察院批准被执行逮捕，同年12月7日变更为监视居住，2016年6月23日被本院继续监视居住。 辩护人王瑞芳，山西汾河律师事务所律师。 辩护人毕文龙，山西承鸣律师事务所律师。 被告人李某甲，女，1962年11月6日出生，汉族，无业。因涉嫌聚众扰乱社会秩序罪，于2015年10月29日被太原市公安局晋源分局刑事拘留，同年11月16日被太原市公安局晋源分局取保候审，2016年6月23日被本院继续取保候审。 被告人高某乙，女，1962年4月23日出生，汉族，无业。因涉嫌聚众扰乱社会秩序罪，于2015年10月29日被太原市公安局晋源分局刑事拘留，同年11月16日被太原市公安局晋源分局取保候审，2016年6月23日被本院继续取保候审。 太原市晋源区人民检察院以并晋检公诉刑诉［2016］55号起诉书指控被告人刘某甲、高某甲、李某甲、高某乙犯聚众扰乱社会秩序罪，于2016年6月23日向本院提起诉讼。本院受理后，依法组成合议庭，于2016年7月8日、同年7月12日公开开庭审理了本案。太原市晋源区人民检察院检察员李晓娟、被告人刘某甲及其辩护人周晓青、宁琦、被告人高某甲及其辩护人王瑞芳、毕文龙、被告人李某甲、高某乙到庭参加了诉讼。现已审理终结。 公诉机关指控，2015年9月26日至10月19日期间，被告人刘某甲、高某甲、李某甲、高某乙、王某某（刑拘在逃）、吕某某（刑拘在逃）以太原西南环铁路××隧道××村工地施工影响东庄村饮水为由，多次到工地阻拦工人施工。经鉴定，2015年9月26日至10月19日期间，太原西南环铁路××隧道××村工地的经济损失为59900元。四被告人的行为均构成聚众扰乱社会秩序罪。量刑方面，四被告人均为积极参与者，建议对四被告人判处三年以下有期徒刑、管制或者拘役。针对以上指控，公诉机关当庭出示了受案登记表、报案材料、被告人供述、证人证言、辨认笔录等。 被告人刘某甲、高某甲、李某甲、高某乙对公诉机关指控的事实、罪名以及相关量刑意见均不持异议。 被告人刘某甲的辩护人对公诉机关指控的事实及罪名不持异议，但提出：对鉴定意见不予认可，理由为：第一、窝工属于间接损失，不能计算到经济损失里。第二、公诉机关出示的鉴定意见是由物价鉴定部门作出的，而该鉴定部门没有对窝工损失进行鉴定的资质。第三、该鉴定意见书是依据建设单位单方面提供的资料做出的，既未经有关机关核实，又没有相关劳动合同书、费用发票等佐证，不能客观反映出建设单位的受损失程度，故鉴定的依据不足。第四、四名被告人均反映每次到工地上阻拦施工时，工地上最多只有七、八名工人在施工，而鉴定意见书中是计算了二十五名工人之多，不能排除被害人多报损失。第五、根据被害人2016年6月1日出具的情况说明，载明“3月到9月无损失”，公诉人指控的9月26日至9月30日有损失与该证据相矛盾。综上，认为鉴定意见书认定涉案损失为59900元的意见，不应被采纳，不能以此认定本案情节严重；但鉴于涉案工程为政府重点工程，被告人阻止施工客观上造成了社会利益受损，因此，可以认定被告人的行为构成情节严重。量刑方面：被告人刘某甲是为了解决村民的吃水问题，没有其他过激行为，只是方法欠妥，被告人刘某甲的主观恶性小，社会危害性不大，本次犯罪系初犯偶犯，且其当庭自愿认罪，有悔罪表现，应对其从轻处罚。根据《全国法院维护农村稳定刑事审判工作座谈会纪要》，建议对被告人刘某甲适用缓刑。针对上述意见，辩护人当庭出示了中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的情况说明一份。 被告人高某甲的辩护人对公诉机关指控的事实及罪名不持异议，量刑方面提出：1、被告人高某甲虽有阻拦的故意，但仅是为了解决本村的饮水问题，主观上没有恶意。2、从整个犯罪过程看，被告人高某甲的犯罪作用较小、情节轻微，社会危害性小。3、被告人高某甲无犯罪前科，能够如实供述，具有坦白情节，可从轻或减轻处罚。4、价格鉴定书中停工后按照工种平均实际支付误工生活补助每人每天100元认定缘由不明，未提供证据证明100元的由来，故对此的真实性、客观性存在异议。另，被告人高某甲实际参与次数较少，非鉴定书中所提24天，故依照罪刑相适应的原则被告人高某甲不应承担阻工24日的责任。综上，根据《全国法院维护农村稳定刑事审判工作座谈会纪要》，建议对被告人高某甲判处缓刑或免予刑事处罚。 经审理查明，太原西南环线铁路是山西省重点工程，太原铁路枢纽西南环线铁路第×标段施工单位为中铁××局太原西南环项目部，在晋源区××村范围主要工程有××隧道U型槽和雨棚安装工程。 2015年9月26日至10月19日期间，被告人刘某甲、高某甲、李某甲、高某乙、王某某（刑拘在逃）、吕某某（刑拘在逃）以太原西南环线铁路××隧道××村工地施工影响××村饮水为由，多次到工地进行阻拦，致使施工无法进行，工程建设受到严重影响，社会利益受到严重损失。 另查明，2015年10月28日，被告人刘某甲、高某甲、李某甲、高某乙被抓获。四被告人在归案后均能基本如实供述犯罪事实，自愿认罪。 上述事实，有公诉机关当庭出示并经庭审质证、认证的下列证据予以证实，足以认定： 一、物证、书证： 1、受案登记表、立案决定书、侦破报告：证明本案的立案侦查情况。 2、拘留证、变更羁押期限通知书、逮捕证、取保候审决定书、监视居住决定书：证明四被告人被采取强制措施的情况。 3、中铁××局集团有限公司出具的十五局劳人［2009］292号文件、太原铁路局出具的中标通知书、合同协议书、中铁××局集团有限公司营业执照：证明太原铁路枢纽西南环线工程施工单位为中铁××局。 4、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的报案材料和情况说明：证明太原西南环线铁路是山西省重点工程，××隧道是该项目的关键性控制工程。2015年9月26日起，该单位在施工中遭到东庄村民阻工，导致无法正常施工，造成了巨大经济损失，也为工期带来巨大压力。但该单位在阻工期间仍正常支付工人工资。2015年3月至9月期间，东庄村村民有时会到工地阻工，未造成该施工单位长时间停工，该施工单位在东庄村村民不阻拦时就会进行施工。 5、甘肃铁×院工程监理有限责任公司太原铁路枢纽新建西南环线工程项目监理站出具的情况说明：证明太原铁路枢纽西南环线铁路第×标段由我单位负责监理，施工单位为中铁××局太原西南环项目部。今年下半年，中铁××局太原西南环项目部在晋源区××村范围主要工程有××隧道U型槽和雨棚安装工程。根据设计规范，上述两项工程都必须连续施工，施工过程一旦中断将造成严重的安全质量隐患，极易引起安全质量事故。 6、现场照片、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部出具的情况说明：证明案发现场的特征，以及该组照片系由现场施工人员拍摄的事实。 7、太原市晋源区晋祠镇人民政府出具的关于××村部分村民围堵太原铁路枢纽西南环线等工程的情况说明：证明2015年以来，东庄村村民吕某某、王某某、刘某甲、高某乙、李某甲、高某甲等人带领部分村民分别于2015年3月、7月、9月、10月等多次对工程进行围堵，给施工单位及业主单位造成损失。期间，我镇多次派工作人员到现场解释、劝导，并召集上述村民到我单位集中解释，针对部分村民提出的土地补偿费、村委会账目公开等问题做了解释，明确答复各项土地补偿款拨付村委会情况，并安排村委会及时公开了相关账目。2015年9月、10月，又提出自来水迁改会导致村民无法吃水（该工程有设计文件做保证，不会造成影响）对工程进行阻挠，我镇安排东庄村党支部、村委会入户进行解释、劝导，但仍无法正常施工。 8、太原市晋源区水利局××管理站出具的证明：证明太原铁路枢纽西南环线工程及附属自来水迁改工程、水利设施修复工程在施工期间，不会因施工影响东庄村的吃水问题。 9、中铁××局集团有限公司太原铁路枢纽新建西南环线铁路工程第×合同段项目经理部的情况说明，该项目经理部第二架子队的损失明细：证明2015年9月26日至10月26日期间的损失情况。 10、××村征地补偿款发放会议记录、发放明细、太原市晋源区晋祠镇人民政府出具的情况说明：证明太原市晋源区晋祠镇××村因太原铁路枢纽西南环线施工用地征地补偿款已发放至村民手中。 11、户籍信息及违法犯罪嫌疑人基本情况调查表：证明四被告人的身份信息和无前科劣迹的事实。 12、抓获经过：证明四被告人于2015年10月28日被抓获归案的事实。 二、证人证言 1、报案人刘某乙询问笔录：证明刘某乙是中铁××局集团有限公司太原铁路枢纽西南环线第×合同段项目部党委副书记。该项目部从2015年5月开始进入东庄村施工，现在在建的是××隧道工程，该工程在××村村内。从2015年9月26日起，××村村民每天都去工地阻拦施工，致使工地无法施工，造成经济损失25万余元。阻拦工地施工的都是××村的女村民，这些村民一看到工地有人施工，就坐在施工工地不让工人干活，还堵住了送料的车辆不让进入工地。 2、证人皮某某询问笔录：证明皮某某是太原铁路枢纽××村路段工地的带班班长，从2015年9月开始在该工段干活。2015年9月26日8时左右，四、五个妇女到工地让皮某某等人停止施工，工人停工后这些妇女就走了。五、六天之后，工人第二次在该工段施工，还是这四、五个妇女让停工。过了中秋节以后，皮某某等人又有两三次施工，那些妇女看到就过来阻止。最后一次阻止施工是在2015年10月19日。 3、张某某询问笔录：张某某是××隧道出口钢结构雨棚工程的负责人。2015年10月16日9时左右，××村的两名妇女过来不让施工，现场就停工了。10月17日下午2点左右，施工用的钢结构部件运到施工现场快卸完的时候，来了三名妇女不让施工，协商后才把材料卸完。10月18日下午2点左右，工地又运来了材料，卸到一半，16日堵工地的那两名妇女不让卸，协商后她们才同意把材料卸下。18日之后就没再施工过，只要工地施工，这些人就到工地阻拦。 张某某辨认出本案的四名被告人就是参与围堵工地的妇女。 4、林某某询问笔录：林某某是中铁××局太原铁路西南环工地的施工队工作人员。村民在2015年9月26日和10月19日阻拦过施工。这期间，每隔一两天就安排工人去施工，但每次工人施工就有村民阻拦，工人害怕与村民发生冲突，只要村民阻拦，工人就停工了。 林某某辨认出被告人刘某甲就是参与围堵工地的妇女。 5、白某某询问笔录：白某某是××村党支部书记兼村长。××村因地铁施工，村民用水困难，所以有部分村民去工地阻拦施工。2015年10月18日晚23时左右，白某某接到王某某电话称，工地有工人偷偷施工修水管道，问白某某是否知情，白某某称不知情。后白某某去了工地，王某某、高某甲、刘某甲、吕某某、高某乙在工地站着，还有谁白某某不记得了。白某某告诉工人不要晚上偷偷施工，要把设计图等给白某某看了再施工，之后工人就停止施工离开了。 6、李某乙询问笔录：李某乙是××区住建局人防工程管理站站长，负责××区西南环铁路及其配套工程的协议工作。××区西南环铁路及其配套工程（水利设施修复工程、××村自来水管线改迁工程）在××村村西的同一块地上施工，自2015年3月以来，××村村民吕某某、王某某、刘某甲、高某甲等人带领部分村民多次对晋源区西南环铁路及其配套工程进行围堵，导致工地停工。 李某乙辨认出被告人刘某甲、高某甲就是多次带人堵工地的人。 7、李某丙询问笔录：李某丙是工程部部长，主要负责施工工地的技术。2015年9月开始，李某丙经常去工地现场检查，看到村民基本上每天去阻拦施工，有时是两、三个人，有时是五、六个人。 李某丙辨认出被告人刘某甲是阻拦其在工地施工的人。 8、同案犯吕某某陈述：吕某某在2015年9月到10月期间去过工地两次。第一次是在街上听到工地上修建水管，吕某某到了看到村里人也在工地，就过去询问情况，之后就离开了；第二次是和王某某一起去的。吕某某去工地就是不想让工地施工影响村里的水管，去工地时看到刘某甲、高某甲坐在地上聊天。吕某某是自己去的，不知道是何人组织村民去的工地。 9、同案犯王某某陈述：第一次在2015年9月的一天上午10时，王某某看到刘某甲等十几个人围了北面接水管的工地，王某某在离得不远的地方站着，旁边有两名来接水管道的男子，王某某说别接了，接上村里就吃不上水了，他们就不干了。第二次在10月的一天晚上，王某某去工地阻止施工，让工人跟村长、镇政府沟通好再施工，王某某还给村书记打了电话。这次阻止施工，刘某甲、吕某某、高某甲、李某甲都在，王某某是自己去的，没有人联系。 三、被告人供述 1、被告人刘某甲供述：刘某甲去堵工地一是因为2009年征了村里的地，2013年让村民签字拿补偿地的钱村民不同意；二是政府给××村建水塔达不到村民的要求，村民怕吃不上水；三是村民认为政府给村里补了钱，村里没给发，心里不服气。刘某甲在2015年9月26日肯定去了工地，之后工地上一有人刘某甲就会去，具体多少次记不清了。去了以后，就是在工地上对工人们说不要干活了，说完后就站在工地上，工人们也就不干活了。基本上去工地的都是这几个人，有刘某甲、高某甲、高某乙、吕某某、王某某、李某甲。刘某甲在工地上给王某某、高某乙打过电话，应该没给叫过其他人。 2、被告人高某甲供述：因为工地施工影响了村里吃水，高某甲才去阻拦施工，一共阻拦了三、四次。每次去的人高某甲不太记得，有高某甲、刘某甲、高某乙、吕某某、李某甲、王某某、“小红”，但是每次不是一起去的。没人提议，就是看见有施工的，就到现场喊叫，让工人不要干活。去了工地现场，主要是刘某甲说话，她年轻又会说，高某甲等人就是不时的说几句，主要说话的是刘某甲。具体怎么说的不记得了，大概意思就是不让工地施工干活。刘某甲叫过高某甲去工地，是给高某甲打的电话，有时候在工地上碰见也叫过高某甲，但叫过几次记不清了。 3、被告人李某甲供述：村里之前因为修水管道的事情，闹的饮水困难，现在在修的水管道要在修建的铁路上方架起来通到村里，李某甲认为村里的用水会更困难，所以去工地上。李某甲去过工地五次，每次去的还有刘某甲、高某甲。去工地看到有人施工就是告诉他们不要施工，没有其他行为。第一次是2015年9月26日，第二次是10月8日或9日，第三次是10月12日或13日，第四次大概是10月18日，第五次是10月28日。第一次是高某甲叫李某甲去的，以后的几次刘某甲也叫过李某甲。高某甲是路上面对面叫的李某甲，刘某甲是托人叫的李某甲。刘某甲在去了两次左右后说，“以后也不要让我每次让人叫你们过来，以后没有事自己经常过来看看，看见工地有人干活了就过来。” 4、被告人高某乙供述：每次高某乙都是自己去的，没有人叫高某乙。第一次是9月26日左右的一天上午，刘某甲、高某甲、李某甲、吕某某、王某某等人也在，高某乙去的时候工人已经不干活了；10月18日或19日的一天去过两次，第一次是晚上6点左右，高某乙看到刘某甲、高某甲、李某甲、王某某等人已经在地铁工地上站着，高某乙等人和工人说不让接水管，工人就不接了；第二次是当天晚上十点多。去阻拦工地施工的人中，刘某甲和工人们说的比较多，问工人地铁上补偿的事是由谁负责的，怎么补偿的之类的话。刘某甲没有联络过高某乙。 本院认为，被告人刘某甲、高某甲、李某甲、高某乙聚众扰乱社会秩序，情节严重，致使太原西南环线铁路×隧道××村工地施工无法进行，造成严重损失，四被告人的行为均构成聚众扰乱社会秩序罪。公诉机关指控罪名成立。四被告人在阻拦工地施工的过程中，没有组织、指挥者，均为积极参加者；被告人刘某甲在此过程中所起作用较大，该事实由四被告人供述、同案犯陈述、证人证言以及证人张某某、林某某、李某乙、李某丙对阻拦施工人员的辨认笔录予以证明，足以证实。四被告人归案后及庭审中能基本如实供述犯罪事实，自愿认罪，依法可从轻处罚。 关于被告人刘某甲、高某甲的辩护人提出太原市晋源区价格认证中心出具的晋源价认刑字［2015］29号估价鉴定意见书、鉴定资质证明等证据，不能作为定案证据使用的意见。本院认为，该鉴定意见不能客观反映实际损失情况，故对公诉机关出示的该证据不予认定，辩护人的该意见予以采纳。但鉴于四被告人的行为确实导致涉案的省重点工程停工多日，造成严重影响，使社会利益受到严重损失，故应当认定造成严重损失的事实客观存在。 综上，鉴于被告人刘某甲、高某甲、李某甲、高某乙此前无前科劣迹，本次犯罪后认罪悔罪表现明显，且其所居住地司法局同意对四被告人适用社区矫正，依照《中华人民共和国刑法》第二百九十条第一款、第六十一条、第六十二条、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、《中华人民共和国刑事诉讼法》第一百八十三条第一款之规定，判决如下： 一、被告人刘某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年二个月，缓刑二年。 缓刑考验期限，从判决确定之日起计算。 二、被告人高某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 三、被告人李某甲犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 四、被告人高某乙犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑一年六个月。 缓刑考验期限，从判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向太原市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长边晓婷 人民陪审员靳丽萍 人民陪审员杨爱青 二〇一六年八月十八日 书记员武颖莎","writId":"056dac4e78df3304496e2cede0f59455c8e","writName":"被告人刘某甲、高某甲、李某甲、高某乙聚众扰乱社会秩序罪一审刑事判决书"}
