{"ajId":"930218bb-e8f7-4306-a768-13e025ca5f68","ajName":"陈连社、赵计红非法采矿一案","ajjbqk":" 赵计红、陈连社涉嫌非法采矿案，由顺平县国土资源局于 顺平县人民检察院指控，2017年2月份至5月份期间，被告人陈连社、赵计红在顺平县安阳乡贾西庄村北一矿山上，未经许可私自开采并加工石料，经顺平县物价局价格认证中心认定价格合计为112600元人民币。 对于指控的事实，公诉机关提供相应证据，据以认为被告人陈连社、赵计红的行为触犯《中华人民共和国刑法》第三百四十三条之规定，构成非法采矿罪。 被告人陈连社对公诉机关指控犯罪事实及罪名均无异议。 被告人赵计红对公诉机关指控犯罪事实及罪名均无异议。 经审理查明，2017年2月份至5月份期间，被告人陈连社、赵计红未经许可，在顺平县安阳乡贾西庄村北一矿山上，私自开采并加工石料，经顺平县物价局价格认证中心认定，开采的矿品价值112600元。 另查明，被告人陈连社因犯洗钱罪，2018年3月20日被蠡县人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三万一千元。 上述事实，由公诉机关提供，并经法庭质证、认证的涉嫌犯罪案件移送书、受案登记表、立案决定书、到案经过、破案经过、顺平县国土资源局行政处罚案卷、户籍查询信息、顺平县公安局查封决定书、顺平县公安局治安管理大队出具的说明、顺平县国土资源局调取的证明二份、顺平县物价局价格认证中心调取的实物勘验记录和顺平县国土资源局委托物价鉴定时出具的价格认定协助书、蠡县人民法院刑事判决书、现场勘验检查笔录，证人史某、侯某1证言，被告人陈连社、赵计红供述等证据相互印证，足以证实公诉机关指控的犯罪事实。 ","cpfxgc":"本院认为，被告人陈连社、赵计红违反矿产资源法的规定，未取得采矿许可证而擅自采石，加工石料。开采的矿品价值在十万元以上，应当认定为刑法第三百四十三条第一款规定的“情节严重”，构成非法采矿罪。公诉机关指控罪名成立。 鉴于二被告人开采矿品的价值刚达到刑事立案追诉标准，犯罪情节较轻，且二被告人主动到公安机关投案，并如实供述，系自首，依法可以从轻处罚。 被告人陈连社因犯洗钱罪，2018年3月20日被蠡县人民法院判处有期徒刑一年六个月，缓刑二年。本罪犯罪行为发生于2017年2月份至5月份期间，属在缓刑考验期内发现本罪尚未判决，应当撤销洗钱罪所宣告的缓刑，与本罪数罪并罚。 被告人赵计红系初犯，悔罪态度良好，没有再犯的危险，结合社区矫正机关出具的评估意见，宣告缓刑对其所居住的社区无重大不良影响，可依法宣告缓刑，同时宣告禁止令。 依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条、第七十二条、第七十三条第一、三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 一、被告人陈连社犯非法采矿罪，判处拘役三个月，并处罚金人民币一万元；撤销河北省蠡县人民法院判处的“有期徒刑一年六个月，缓刑二年，并处罚金人民币三万一千元”的缓刑；决定执行有期徒刑一年六个月，并处罚金人民币四万一千元。 （刑期从判决执行之日起计算。罚金自判决生效之日起五日内缴纳。） 二、被告人赵计红犯非法采矿罪，判处拘役三个月，缓刑六个月，并处罚金人民币一万元。 （缓刑考验期从判决确定之日起计算；罚金已缴纳。） 三、禁止被告人赵计红在缓刑考验期内从事与矿业相关活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省顺平县人民法院 刑事判决书 （2018）冀0636刑初142号 公诉机关河北省顺平县人民检察院。 被告人陈连社，曾用名陈宁志，男，1958年2月1日出生，汉族，户籍所在地河北省保定市顺平县，高中文化，中共党员。2018年3月20日，因犯洗钱罪，被蠡县人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三万一千元。因涉嫌犯非法采矿罪，2017年9月7日，被顺平县公安局刑事拘留，当日被顺平县局取保候审，2018年9月7日被顺平县人民检察院取保候审。同年11月22日，经本院决定被监视居住。 被告人赵计红，男，1971年9月26日出生，汉族，户籍所在地河北省保定市顺平县，初中文化，中共党员。因涉嫌犯非法采矿罪，2017年9月7日，被顺平县公安局刑事拘留，当日被顺平县公安局取保候审，2018年9月7日被顺平县人民检察院取保候审。同年11月22日，经本院决定被监视居住。 河北省顺平县人民检察院以顺检公诉刑诉［2018］113号起诉书指控被告人陈连社、赵计红犯非法采矿罪，于2018年11月21日向本院提起公诉。本院组成合议庭，公开开庭审理了本案。河北省顺平县人民检察院指派检察员冉文峰、狄静出庭支持公诉。被告人陈连社、赵计红到庭参加诉讼。现已审理终结。 赵计红、陈连社涉嫌非法采矿案，由顺平县国土资源局于 顺平县人民检察院指控，2017年2月份至5月份期间，被告人陈连社、赵计红在顺平县安阳乡贾西庄村北一矿山上，未经许可私自开采并加工石料，经顺平县物价局价格认证中心认定价格合计为112600元人民币。 对于指控的事实，公诉机关提供相应证据，据以认为被告人陈连社、赵计红的行为触犯《中华人民共和国刑法》第三百四十三条之规定，构成非法采矿罪。 被告人陈连社对公诉机关指控犯罪事实及罪名均无异议。 被告人赵计红对公诉机关指控犯罪事实及罪名均无异议。 经审理查明，2017年2月份至5月份期间，被告人陈连社、赵计红未经许可，在顺平县安阳乡贾西庄村北一矿山上，私自开采并加工石料，经顺平县物价局价格认证中心认定，开采的矿品价值112600元。 另查明，被告人陈连社因犯洗钱罪，2018年3月20日被蠡县人民法院判处有期徒刑一年六个月，缓刑二年，并处罚金人民币三万一千元。 上述事实，由公诉机关提供，并经法庭质证、认证的涉嫌犯罪案件移送书、受案登记表、立案决定书、到案经过、破案经过、顺平县国土资源局行政处罚案卷、户籍查询信息、顺平县公安局查封决定书、顺平县公安局治安管理大队出具的说明、顺平县国土资源局调取的证明二份、顺平县物价局价格认证中心调取的实物勘验记录和顺平县国土资源局委托物价鉴定时出具的价格认定协助书、蠡县人民法院刑事判决书、现场勘验检查笔录，证人史某、侯某1证言，被告人陈连社、赵计红供述等证据相互印证，足以证实公诉机关指控的犯罪事实。 本院认为，被告人陈连社、赵计红违反矿产资源法的规定，未取得采矿许可证而擅自采石，加工石料。开采的矿品价值在十万元以上，应当认定为刑法第三百四十三条第一款规定的“情节严重”，构成非法采矿罪。公诉机关指控罪名成立。 鉴于二被告人开采矿品的价值刚达到刑事立案追诉标准，犯罪情节较轻，且二被告人主动到公安机关投案，并如实供述，系自首，依法可以从轻处罚。 被告人陈连社因犯洗钱罪，2018年3月20日被蠡县人民法院判处有期徒刑一年六个月，缓刑二年。本罪犯罪行为发生于2017年2月份至5月份期间，属在缓刑考验期内发现本罪尚未判决，应当撤销洗钱罪所宣告的缓刑，与本罪数罪并罚。 被告人赵计红系初犯，悔罪态度良好，没有再犯的危险，结合社区矫正机关出具的评估意见，宣告缓刑对其所居住的社区无重大不良影响，可依法宣告缓刑，同时宣告禁止令。 依照《中华人民共和国刑法》第三百四十三条第一款、第二十五条第一款、第六十七条第一款、第七十七条第一款、第六十九条、第七十二条、第七十三条第一、三款、第五十二条、第五十三条的规定，判决如下： 一、被告人陈连社犯非法采矿罪，判处拘役三个月，并处罚金人民币一万元；撤销河北省蠡县人民法院判处的“有期徒刑一年六个月，缓刑二年，并处罚金人民币三万一千元”的缓刑；决定执行有期徒刑一年六个月，并处罚金人民币四万一千元。 （刑期从判决执行之日起计算。罚金自判决生效之日起五日内缴纳。） 二、被告人赵计红犯非法采矿罪，判处拘役三个月，缓刑六个月，并处罚金人民币一万元。 （缓刑考验期从判决确定之日起计算；罚金已缴纳。） 三、禁止被告人赵计红在缓刑考验期内从事与矿业相关活动。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向保定市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长齐震虎 审判员魏红 人民陪审员田伟英 二〇一八年十二月二十四日 书记员苑佳兴","writId":"0260303dd13e802e2ab6eb2508f511fcbde","writName":"陈连社、赵计红非法采矿一审刑事判决书"}
