{"ajId":"d3a34b40-89a8-4f73-8d10-23761bf9d9f1","ajName":"王某某、鲁某某侵犯著作权一案","ajjbqk":" 鹿泉市人民检察院指控，从2012年4月份至案发，被告人王某某和其妻子鲁某某，在鹿泉市上庄镇龙泉花园西区商住2-503室，以网络下载原版书籍，扫描借来的原版书籍等方式打印、复印并通过淘宝网销售《中国银行基础业务培训教材》502份，销售金额达人民币30120元。以上事实，有被告人供述、勘验笔录、书证、物证等证据，被告人王某某、鲁某某的行为触犯了《中华人民共和国刑法》第二百一十七条之规定，应当以侵犯著作权罪追究刑事责任。 被告人王某某、鲁某某对公诉机关指控的犯罪事实供认不讳。 经审理查明，从2012年4月份至案发，被告人王某某和其妻子鲁某某，在鹿泉市上庄镇龙泉花园西区商住2-503室，未经拥有出版权的中央民族大学出版社有限责任公司授权，以原客户让帮忙复印东西时留存的电子版，打印、复印装订成册，并通过淘宝网销售《中国银行基础业务培训教材》502份，销售金额达人民币30120元。 上述事实，由公诉机关提交并经法庭举证、质证的下列证据予以证实： 石家庄市文化广电新闻出版局文化市场行政执法大队举报记录：2012年8月17日，中央民族大学出版社举报上庄镇龙泉花园西区商住2-503室王某某在淘宝上涉嫌经营盗版的中央民族出版社出版的《中国银行基础业务培训教材》。 2、被告人王某某供述，我以前在北京开书店卖正版书籍，2012年3月我到鹿泉开始销售盗版书籍，在我家里制作的盗版书籍，我们打印、装订成书就可以销售了，我是通过淘宝网销售的，《中国银行基础业务培训教材》在淘宝网销售了有502套，大概有30000元的销售额。这套书是2011年我在北京开书店时，朋友给的电子版，然后今年我在家里打印后装订成册的。 3、被告人鲁某某供述，我家住鹿泉市上庄镇龙泉花园西区商住2-503室，2012年3月份，我和我丈夫王某某买了两个复印机在家里专门印书，然后通过淘宝网上交易往外卖，我只是帮忙捡复印机出的废纸。 4、鹿泉市文化广电新闻出版局的行政违法案件移送函、现场检查笔录、调查询问笔录。 5、鹿泉市公安局的勘验检查笔录、现场示意图、照片。 6、鹿泉市公安局的扣押物品、文件清单，扣押复印机2台、鹤王中性纸17包、打印机1台、扫描仪2台、移动硬盘2台、复印版书籍7本、复印版书籍封面10张、原版书籍30页、快递单400张、台式电脑1台。 7、鹿泉市公安局的办案说明，经对王某某销售侵犯他人著作权书籍的淘宝网支付宝交易记录调取，注册人为王某某的妻子鲁某某，其用户名下主要销售的《中国银行基础业务培训教材》（含上下册两本）销售情况如下：卖家已发货，等待买家确认的25份；交易成功的477份；交易关闭的4份。每份（含上下册两本）价格60元，卖家已发货，等待买家确认与交易成功两种销售方式共计502份，销售金额30120元。 8、中央民族大学出版社有限责任公司出具的证明，由该社正式出版的《中国银行基础业务培训教材》一书，ISBN：978-7-5660-0005-7；定价：40.74元（全二册），是我社于再2011年6月1日出版，该书作为中国银行内部培训教材，仅限中国银行人员使用，我社从未委托任何单位以及个人对此书进行代理和销售。 9、被告人王某某、鲁某某身份证明、无前科证明。 ","cpfxgc":"本院认为，被告人王某某、鲁某某以营利为目的，出版、销售他人享有专有出版权的图书502份，二被告人的行为已构成侵犯著作权罪。公诉机关指控的犯罪事实清楚，证据确实充分，并且指控的罪名成立。二被告人在实施犯罪行为后，认罪态度较好，能够如实供述自己的罪行，并且有悔罪表现，可以酌定从轻处罚。被告人鲁某某在犯罪过程中起辅助作用，系从犯，应当从轻处罚。根据《中华人民共和国刑法》第二百一十七条、第七十二条、第二十七条之规定，判决如下：","pjjg":" 被告人王某某犯侵犯著作权罪，判处有期徒刑一年，缓刑二年，并处罚金一万五千元。 （缓刑考验期限，从判决确定之日起计算） 被告人鲁某某犯侵犯著作权罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金一万五千元。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"河北省鹿泉市人民法院 刑事判决书 （2014）鹿刑初字第55号 公诉机关鹿泉市人民检察院。 被告人王某某，男，1973年3月27日生，汉族，高中文化，衡水市景县人。2012年8月21日因涉嫌侵犯著作权罪被鹿泉市公安局刑事拘留，2013年9月25日被鹿泉市公安局取保候审。2014年2月26日被鹿泉市人民法院取保候审。 被告人鲁某某，女，1979年2月11日生，汉族，初中文化，籍贯湖北省黄州市人。2012年8月22日因涉嫌侵犯著作权罪被鹿泉市公安局监视居住，2013年2月22日被鹿泉市公安局解除监视居住。2014年2月26日被鹿泉市人民法院取保候审。 鹿泉市人民检察院以鹿检刑诉字（2014）第20号起诉书指控被告人王某某、鲁某某犯侵犯著作权罪，于2014年2月14日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。鹿泉市人民检察院检察员李红芳出庭支持公诉，被告人王某某、鲁某某均到庭参加了诉讼。现已审理终结。 鹿泉市人民检察院指控，从2012年4月份至案发，被告人王某某和其妻子鲁某某，在鹿泉市上庄镇龙泉花园西区商住2-503室，以网络下载原版书籍，扫描借来的原版书籍等方式打印、复印并通过淘宝网销售《中国银行基础业务培训教材》502份，销售金额达人民币30120元。以上事实，有被告人供述、勘验笔录、书证、物证等证据，被告人王某某、鲁某某的行为触犯了《中华人民共和国刑法》第二百一十七条之规定，应当以侵犯著作权罪追究刑事责任。 被告人王某某、鲁某某对公诉机关指控的犯罪事实供认不讳。 经审理查明，从2012年4月份至案发，被告人王某某和其妻子鲁某某，在鹿泉市上庄镇龙泉花园西区商住2-503室，未经拥有出版权的中央民族大学出版社有限责任公司授权，以原客户让帮忙复印东西时留存的电子版，打印、复印装订成册，并通过淘宝网销售《中国银行基础业务培训教材》502份，销售金额达人民币30120元。 上述事实，由公诉机关提交并经法庭举证、质证的下列证据予以证实： 石家庄市文化广电新闻出版局文化市场行政执法大队举报记录：2012年8月17日，中央民族大学出版社举报上庄镇龙泉花园西区商住2-503室王某某在淘宝上涉嫌经营盗版的中央民族出版社出版的《中国银行基础业务培训教材》。 2、被告人王某某供述，我以前在北京开书店卖正版书籍，2012年3月我到鹿泉开始销售盗版书籍，在我家里制作的盗版书籍，我们打印、装订成书就可以销售了，我是通过淘宝网销售的，《中国银行基础业务培训教材》在淘宝网销售了有502套，大概有30000元的销售额。这套书是2011年我在北京开书店时，朋友给的电子版，然后今年我在家里打印后装订成册的。 3、被告人鲁某某供述，我家住鹿泉市上庄镇龙泉花园西区商住2-503室，2012年3月份，我和我丈夫王某某买了两个复印机在家里专门印书，然后通过淘宝网上交易往外卖，我只是帮忙捡复印机出的废纸。 4、鹿泉市文化广电新闻出版局的行政违法案件移送函、现场检查笔录、调查询问笔录。 5、鹿泉市公安局的勘验检查笔录、现场示意图、照片。 6、鹿泉市公安局的扣押物品、文件清单，扣押复印机2台、鹤王中性纸17包、打印机1台、扫描仪2台、移动硬盘2台、复印版书籍7本、复印版书籍封面10张、原版书籍30页、快递单400张、台式电脑1台。 7、鹿泉市公安局的办案说明，经对王某某销售侵犯他人著作权书籍的淘宝网支付宝交易记录调取，注册人为王某某的妻子鲁某某，其用户名下主要销售的《中国银行基础业务培训教材》（含上下册两本）销售情况如下：卖家已发货，等待买家确认的25份；交易成功的477份；交易关闭的4份。每份（含上下册两本）价格60元，卖家已发货，等待买家确认与交易成功两种销售方式共计502份，销售金额30120元。 8、中央民族大学出版社有限责任公司出具的证明，由该社正式出版的《中国银行基础业务培训教材》一书，ISBN：978-7-5660-0005-7；定价：40.74元（全二册），是我社于再2011年6月1日出版，该书作为中国银行内部培训教材，仅限中国银行人员使用，我社从未委托任何单位以及个人对此书进行代理和销售。 9、被告人王某某、鲁某某身份证明、无前科证明。 本院认为，被告人王某某、鲁某某以营利为目的，出版、销售他人享有专有出版权的图书502份，二被告人的行为已构成侵犯著作权罪。公诉机关指控的犯罪事实清楚，证据确实充分，并且指控的罪名成立。二被告人在实施犯罪行为后，认罪态度较好，能够如实供述自己的罪行，并且有悔罪表现，可以酌定从轻处罚。被告人鲁某某在犯罪过程中起辅助作用，系从犯，应当从轻处罚。根据《中华人民共和国刑法》第二百一十七条、第七十二条、第二十七条之规定，判决如下： 被告人王某某犯侵犯著作权罪，判处有期徒刑一年，缓刑二年，并处罚金一万五千元。 （缓刑考验期限，从判决确定之日起计算） 被告人鲁某某犯侵犯著作权罪，判处有期徒刑一年，缓刑一年零六个月，并处罚金一万五千元。 （缓刑考验期限，从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省石家庄市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长杨巧燕 助理审判员高峰 人民陪审员李晓媛 二〇一四年三月二十四日 书记员李娜","writId":"035a33b64e73b3d17c83d13cc8fd6d6483c","writName":"王某某、鲁某某侵犯著作权一审刑事判决书"}
