{"ajId":"8f6bbec3-71c9-4440-8a7e-c1160c3c4c08","ajName":"熊小华虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 经审理查明，2015年12月，被告人熊小华经营的珠海市金明机械有限公司在无真实货物交易的情况下，为抵扣税款，向玉溪锦豪商贸有限公司购买虚开的增值税专用发票一份，发票代码为5300153130，发票号码017××××3010，金额94017.09元，税额15982.91元，并已向税局抵扣了税款。2018年1月29日，被告人熊小华到公安机关投案。 上述事实，被告人熊小华在开庭审理过程中亦无异议，且有被告人熊小华的供述，珠海金明机械有限公司涉嫌犯罪案件的调查报告，偷税证明，证明，企业基本情况表，税务登记表，营业执照，身份证复印件，增值税一般纳税人申请认定表，税务处理决定书，税务行政处罚决定书，珠海金明机械有限公司偷税案稽查报告，珠海市国家税务局稽查局询问笔录，珠海金明机械有限公司偷税案审理报告，已证实虚开通知单，税务协查报告，增值税专用发票调查结果清单，玉溪市国家税务局税收违法案件协查函，案件协查基本情况表，关于协助办理税务事项的函，企业及增值税专用发票信息查询及结果证明单，税收完税证明，基本情况说明，财务核算情况说明，中国建设银行股份有限工农四活期存款明细账，总分类账，本年利润明细账，原材料明细账，生产成本明细账，产成品明细账，产品销售成本明细账，产品销售收入明细账，应收账款明细账，应付账款明细账，应交税金明细账，增值税纳税申报表，增值税纳税申报表附列资料，增值税纳税申报表，营改增税负分析测算明细表，增值税专用发票抵扣清单，固定资产进项税额抵扣情况表，纳税申报情况表，认证结果通知书，专用发票认证结果清单，云南增值税专用发票抵扣联、云南增值税专用发票联，本期抵扣进项税额结构明细表，增值税减免税申报明细表，中华人民共和国企业所得税年度纳税申报表，一般企业收入明细表，一般企业成本支出明细表，期间费用明细表，纳税调整项目明细表，职工薪酬纳税调整明细表，企业所得税弥补亏损明细表，减免所得税优惠明细表，小企业会计准则类资产负债表，利润表-年报，现金流量表-年报，记账凭证，外购入库单，生产领料单，2015年12月份入库单，广东增值税专用发票，增指数应税货物或劳务销货清单，中国建设银行单位客户专用回单，原材料明细账，应交税金明细账，涉案犯罪案件移送书，珠海市国家税务局稽查案件移交明细表，两法衔接转办函，证据材料清单，投案经过，现场检测报告书，接受证据材料清单，中华人民共和国税收完税证明，增值纳税申报表相关材料，珠海市公安局现场勘查简易记录表，现场照片等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人熊小华虚开增值税专用发票，其行为已经触犯了刑律，构成虚开增值税专用发票罪。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，罪名成立。被告人熊小华犯罪后能自动到案，如实供述所犯罪行，是自首，依法可以从轻处罚。根据被告人熊小华的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百零五条第一款、第三款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人熊小华犯虚开增值税专用发票罪，判处拘役五个月，缓刑八个月，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金自本判决生效第二日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省珠海市香洲区人民法院 刑事判决书 （2018）粤0402刑初585号 公诉机关珠海市香洲区人民检察院。 被告人熊小华，男，1985年6月6日出生，汉族，高中文化，户籍地湖北省麻城市，于2018年2月6日被羁押，同年2月6日被取保候审。 珠海市香洲区人民检察院以珠香检公诉刑诉（2018）624号起诉书指控被告人熊小华犯虚开增值税专用发票、用于抵扣税款罪，于2018年4月24向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。珠海市香洲区人民检察院指派检察员李玥明出庭支持公诉，被告人熊小华到庭参加诉讼。现已审理终结。 经审理查明，2015年12月，被告人熊小华经营的珠海市金明机械有限公司在无真实货物交易的情况下，为抵扣税款，向玉溪锦豪商贸有限公司购买虚开的增值税专用发票一份，发票代码为5300153130，发票号码017××××3010，金额94017.09元，税额15982.91元，并已向税局抵扣了税款。2018年1月29日，被告人熊小华到公安机关投案。 上述事实，被告人熊小华在开庭审理过程中亦无异议，且有被告人熊小华的供述，珠海金明机械有限公司涉嫌犯罪案件的调查报告，偷税证明，证明，企业基本情况表，税务登记表，营业执照，身份证复印件，增值税一般纳税人申请认定表，税务处理决定书，税务行政处罚决定书，珠海金明机械有限公司偷税案稽查报告，珠海市国家税务局稽查局询问笔录，珠海金明机械有限公司偷税案审理报告，已证实虚开通知单，税务协查报告，增值税专用发票调查结果清单，玉溪市国家税务局税收违法案件协查函，案件协查基本情况表，关于协助办理税务事项的函，企业及增值税专用发票信息查询及结果证明单，税收完税证明，基本情况说明，财务核算情况说明，中国建设银行股份有限工农四活期存款明细账，总分类账，本年利润明细账，原材料明细账，生产成本明细账，产成品明细账，产品销售成本明细账，产品销售收入明细账，应收账款明细账，应付账款明细账，应交税金明细账，增值税纳税申报表，增值税纳税申报表附列资料，增值税纳税申报表，营改增税负分析测算明细表，增值税专用发票抵扣清单，固定资产进项税额抵扣情况表，纳税申报情况表，认证结果通知书，专用发票认证结果清单，云南增值税专用发票抵扣联、云南增值税专用发票联，本期抵扣进项税额结构明细表，增值税减免税申报明细表，中华人民共和国企业所得税年度纳税申报表，一般企业收入明细表，一般企业成本支出明细表，期间费用明细表，纳税调整项目明细表，职工薪酬纳税调整明细表，企业所得税弥补亏损明细表，减免所得税优惠明细表，小企业会计准则类资产负债表，利润表-年报，现金流量表-年报，记账凭证，外购入库单，生产领料单，2015年12月份入库单，广东增值税专用发票，增指数应税货物或劳务销货清单，中国建设银行单位客户专用回单，原材料明细账，应交税金明细账，涉案犯罪案件移送书，珠海市国家税务局稽查案件移交明细表，两法衔接转办函，证据材料清单，投案经过，现场检测报告书，接受证据材料清单，中华人民共和国税收完税证明，增值纳税申报表相关材料，珠海市公安局现场勘查简易记录表，现场照片等证据予以证实，足以认定。 本院认为，被告人熊小华虚开增值税专用发票，其行为已经触犯了刑律，构成虚开增值税专用发票罪。公诉机关指控被告人的犯罪事实清楚，证据确实、充分，罪名成立。被告人熊小华犯罪后能自动到案，如实供述所犯罪行，是自首，依法可以从轻处罚。根据被告人熊小华的犯罪情节和悔罪表现，对其适用缓刑确实不致再危害社会，依法可以宣告缓刑。依照《中华人民共和国刑法》第二百零五条第一款、第三款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 被告人熊小华犯虚开增值税专用发票罪，判处拘役五个月，缓刑八个月，并处罚金人民币二万元。 （缓刑考验期从判决确定之日起计算。罚金自本判决生效第二日起一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省珠海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员黄香港 二〇一八年五月三日 书记员韩天野 陈艮爱 附相关法条： 《中华人民共和国刑法》 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。","writId":"051959fffc9fa7c68f158d4de2f1c893934","writName":"熊小华虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
