{"ajId":"dd9bdb8d-5b94-4ca0-b95f-252a0bab659a","ajName":"陈黔合同诈骗一案","ajjbqk":" 贵州省都匀市人民检察院指控，1、2013年3月7日，被告人陈黔注册成立了贵州瑞鑫土地整理开发有限公司（以下简称瑞鑫公司），法定代表人为陈黔，注册资本一千万，股东为陈黔及熊某，后熊某将股权转让给陈黔1，事实上瑞鑫公司的所有事宜由陈黔一人操办，注册资本一千万是虚假的，瑞鑫公司实际为空壳公司。瑞鑫公司于2014年4月15日与都匀市住建局签订了建设弃土场的协议，项目地址位于沙包堡办事处七星山白扬坪，项目总投资2000万元人民币；分别于2014年7月1日与都匀市人民政府沙包堡办事处，于2014年11月19日与都匀市人民政府签订了都匀市现代民族生态产业观光园一期项目投资协议，由瑞鑫公司投资建设都匀现代民族生态产业观光园一期项目，项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年，由瑞鑫公司自筹资金建设。 签订协议后，陈黔只流转了小部分土地，进行了选址、备案，在未取得政府有关职能部门批准、许可，未办理土地开发有关手续，且融资未到位，无资金开发的情况下，其隐瞒不能进场施工、无资金开发的真实情况，并谎称手续已经办好，可以进场施工后，2014年7月至2016年3月期间，以瑞鑫公司的名义，以都匀市现代民族生态产业观光园项目及弃土场项目为由，与游某等多名被害人签订劳务施工协议，主要承接土石方开挖、爆破、山林砍伐等，并收取游某等人工程保证金共计人民币2539万元。 收取保证金金后，工程一直没开工，或进行开工仪式后就停工，或开工一段时间后就停工，被收取保证金的被害人至今未能进场施工，陈黔所收取的保证金用于偿还个人前期高利贷及借款、维持公司运转、征地赔偿、融资、其中有39万元用于个人消费等等，至今为止也未能成功融资开展项目，陈黔也无能力退还被害人所交保证金，造成他人巨额经济损失。 2、由于资金紧缺，被告人陈黔在从网上下载、制作了虚假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的［2016年28号］《进场通知书》并提供给被害人纪某1，获得纪的信任后于2016年8月26日以瑞鑫公司的名义与纪某1签订了《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》，并收取纪某130万元保证金，事实上，该项目并未发包给瑞鑫公司，陈黔所提供给纪某1的资料全部是虚假的，收取的保证金用于偿还个人借款和消费等。 公诉机关认为，被告人陈黔以非法占有为目的，在签订合同过程中，虚构事实，骗取他人财物，数额特别巨大，犯罪事实清楚，证据充分，足以认定，根据《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任，并建议对其判处有期徒刑十三至十五年，并处罚金。 被告人陈黔对公诉机关指控第二起犯罪事实及罪名无异议；但辩称公诉机关指控第一起犯罪，自己所投资项目是真实的，不存在诈骗行为，请法院依法处罚。 辩护人指出公诉机关指控第一起犯罪事实不成立，陈黔主观上没有非法占有为目的，其收取保证金基本上用于项目运转和融资，客观上没有隐瞒事实真相、虚构事实骗取他人财物的行为；对第二起犯罪事实及罪名无异议，但认为陈黔有退赃、自首情节，请求法院在三年以下量刑，并适用缓刑。 经审理查明，一、2013年3月7日，被告人陈黔通过工商管理部门注册成立了贵州瑞鑫土地整理开发有限公司（以下简称：瑞鑫公司），法定代表人为陈黔，注册资本为人民币一千万。瑞鑫公司股东为陈黔及熊某，其中陈黔持有百分之六十股份，熊某持有百分之四十股份。公司成立后，具体经营及财务支出都由陈黔实际掌控，2015年7月8日熊某将股权转让给陈黔1。2013年11月，瑞鑫公司采用“边建设边报批”方式开始投资建设七星山白扬坪弃土场项目（以下简称：弃土场项目），项目总投资2000万元人民币。2014年4月15日，瑞鑫公司与贵州省都匀市住建局正式签订了建设弃土场的协议。2014年7月1日、11月19日，瑞鑫公司分别与都匀市人民政府、都匀市沙包堡办事处签订了《都匀市现代民族生态产业观光园一期项目投资协议》。该协议内容为：瑞鑫公司自筹资金建设都匀现代民族生态产业观光园一期项目（以下简称：观光园项目），项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年。 签订协议后，瑞鑫公司先后向都匀市沙包堡办事处龙江村村集体、迎恩村部分村民租用290余亩土地，陈黔自筹资金1700余万元用于建设弃土场和观光园项目，其中700万为自有资金，剩余1000万余元系借款。因两个项目所需资金巨大，瑞鑫公司自有资金不足，项目开工后不久，公司资金周转困难。为维持项目运转，2014年7月至2016年3月期间，陈黔以瑞鑫公司的名义，与游某、秦道宽、杨某1、丁某2、余某1、杨某2、朱某、罗某1、范某、夏某、饶江、吕某、蒋某、成某、邱某2、周某1、王某1、李某1、罗某2、梁某、李某2、宴国某、蔡某、胡某、孔某发、张某2、黎某、黄某、张某3、沈某、张某4、何某、彭某、袁某、万某、李某3等人签订劳务施工协议，收取工程保证金。 陈黔所收取的保证金主要用于维持公司运转、征地赔偿、融资等，少部分用于个人消费。由于陈黔融资失败，瑞鑫公司资金链完全断裂，陈黔也无力退还当事人所交保证金。 上述事实，公诉机关提供下列证据予以证实： 1、受案登记表、立案决定书。证实本案由受害人余某1、杨某2等多名被害人相某向公安机关报案，公安机关依法立案侦查。 2、监视居住决定书、解除监视居住决定书。证实陈黔因涉嫌合同诈骗罪被采取强制措施。 3、户籍证明。证实陈黔身份情况。 4、调取证据通知书及瑞鑫公司相关资料。证实贵州瑞鑫土地整理开发有限公司成立于2013年3月7日，法定代表人为陈黔，注册资本1000万，股东为陈黔（出资600万）、熊某（出资400万），后熊某将股权转让给陈黔1；陈黔向朋友借的1000万在注册后将资金抽出，支付了手续费。 5、都匀市现代民族生态产业观光园一期项目投资协议、拟选址环保意见、都匀市发改委文件、项目简介、备案等资料。证实贵州瑞鑫公司采用“边建设边报批”方式开展项上目建设，2014年7月1日，该公司与都匀市人民政府沙包堡办事处签订了协议；2014年11月9日，该公司与都匀市人民政府签订了投资协议，总投资10亿元，由瑞鑫公司自筹资金投资建设都匀现代民族生态产业观光园一期项目，项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年。瑞鑫公司以土地流转的方式取得该地块使用权，期限为2年，待土地指标下拨后，瑞鑫公司需通过招拍挂方式取得土地使用权，若无土地指标，土地流转期限顺延。 都匀市环保局出具出具了拟选址环保意见，审批通过后方可作为项目建设的依据，该选址意见不能作为正式审批手续。 都匀市城乡规划局对观光园项目出具了初步选址意见、都匀市环保局、都匀市林业局、都匀市国土资源局均出具了拟选址环保意见：如选址方案调整请及时提供勘测定界报告和规划、环保相关部门意见另行核对。瑞鑫公司就观光园项目向都匀市发展和改革局进行了备案。 6、弃土场相关文件。证实2014年2月18日，都匀市发展和改革委员会对弃土场立项进行了批复；都匀市住房和城乡建设局对弃土场项目进行了批复，要求按照基本程序履行审批手续，贵州省住房和城乡建设厅出具了项目临时建设用地规划许可证。2014年4月15日，瑞鑫公司与都匀市住建局签订了建设弃土场的协议，项目地址位于沙包堡办事处七星山白扬坪，项目总投资2000万元人民币。2014年8月13日，都匀市林业局对弃土场范围地土地现状进行了说明；2015年1月19日，都匀市城市建筑垃圾管理办公室于同意瑞鑫公司弃土场选址位于沙包堡办事处七星山；2015年1月6日，都匀市水利局文件对弃土场项目水土保持方案报告书进行了批复，基本同意该方案。 7、调取证据通知书、都匀市国土资源局的函、都匀市沙包堡办事处的说明、都匀市住建局的说明、都匀市环保局的说明、都匀市林业局的说明。证实都匀市国土资源局证实贵州瑞鑫土地整理开发有限公司于2014年2月13日向该局申请项目选址意见；2014年2月14日，该局依法向该公司出具《都匀市国土资源局关于都匀现代民族生态产业观光项目用地的选址意见》；都匀市沙包堡办事处说明称与瑞鑫公司签订的招商引资协议，由分管副主任李维学代签，瑞鑫公司建设用地方案已报都匀市人民政府，但至今未收到相关批复，土地流转手续瑞鑫公司至今未办理，瑞鑫公司没有任何款项进入沙包堡财政所；都匀市住建局证实，2014年3月26日都匀市住房和城乡建设局办理的弃土场，用地面积436.29亩，使用期限2年。2015年6月4日，申报单位或个人名称更改为贵州瑞鑫上地整理开发有限公司；都匀市环保局证实：瑞鑫公司观光园项目和弃土场项目至今没有取得环境影响评价相关手续；都匀市林业局证实都匀市瑞鑫土地开发有限公司现代民族生态产业园及弃土场建设项目使用林地须根据相关法规规定，申请办理使用林地手续，提供相关资料报市林业局审查后报州、省林业主管部门审核，便至今未完善项目使用林地许可手续。 8、都匀市林业局行政处罚相关材料。证实2013年11月初，陈黔为修建弃土场在未办理相关占用林地手续的情况下，非法占用林地2.398亩，同月29日被林业局林政科处罚，并责令补办林业手续；2014年6月左右，陈黔又非法占用林地6.878亩，2015年2月10日，林业部门根据相关法规对陈黔处罚，并责令补办征占林地手续。 9、瑞鑫公司开工大会、协调会文件。证实瑞鑫公司就工程开工问题几次组织各施工方召开了开工大会、协调会。陈黔在将工程发包给施工方后，施工方迟迟未能开工。 10、土地租用合同、收条、村委会证明。证实2013年9月、2014年8月，陈黔与秦某、钱某1、钱某2、陆育平、陆某1、陆某2几十户村民签订了土地租用协议，支付了共计619440元土地租金；2013年11月13日，瑞鑫公司在沙包堡办事处龙江村租用共计200亩用于观光园建设；2015年12月7日村民收到土地流转租用费共计675640元。2014年5月16日，瑞鑫公司与钱某3签订土地租赁合同，租用其23亩，支付租金874000元；六组组长于2015年5月4日迎恩村收到瑞鑫公司租用土地款150万元。 11、调取证据通知书及银行流水。证实当事人大部分保证金交款情况；资金流向情况；证实各被害人交保证金的打款记录；陈黔的借款、还款记录。 12、融资相关材料及转账记录。证实2015年6月29日，瑞鑫公司与罗某3于签订了投融资顾问协议，委托罗某3就“融资”提供顾问服务，融资数额为20亿，融资利息由借贷双方商谈，项目为都匀市现代民族生态产业观光园。2015年6月18日，陈黔打款250万给周远华；银行流水显示陈黔于2015年5月18日打款20万、于2015年8月16日打款3千元给周远华；于2015年7月9日打款50万、2015年12月21日打款17万给罗某3。 周远华及罗某3于2015年7月14日写有一份承诺书，内容如下：瑞鑫公司向周远华支付前期融资费用300万元，保证从今日起五个工作日内融资到瑞鑫公司的指定账户，如不到账，支付违约金600万元。 13、都匀市公安局情况说明。都匀市公安局出具情况说明证实为了查清陈黔及贵州瑞鑫公司是否开展真实融资进行全面调查取证，但通过多方查找，均未找到周远华、罗某3。因无法找到本人询问，通过电话联系，罗某3使有QQ邮箱传送了其与陈黔合作开展融资的《情况说明》及相关附件（授权书、合同等）给办案民警。 14、罗某3提供资料。证实2015年期间陈黔通过罗某3融资。 15、领条。证实因无法开工，陈黔支付了杨某1等部分施工方部分生活补助费，共计8800元；支付了夏某油费23400元、陈建刚5万元、曾德才人工清理费用1万元、退回周光华保证金5万元、借给陈建刚1万元。以上共计143400元。 16、借条及收条。证实陈黔于2015年10月19日借了5万元给章高林、于2015年7月24日借了40万给某公司，瑞鑫公司员工出具收条收到工资共计1万余元，余某1出具收条收到陈黔新月菩提手链，抵扣工程保证金5万元。 17、雄狮会提交单据、明细表。证实陈黔到雄狮会消费清单，从2014年5月20日至2014年12月15日已付金额390655；从2014年12月19日至2016年5月29日签单，未付270323元。 18、调取证据通知书及房产查询情况、股权查询情况。证实未查询到陈黔的房产登记信息，未查到陈黔及瑞鑫公司的不动产登记信息。 19、调取证据通知书及陈黔活期账户查询。证实陈黔、母亲陈黔1及陈黔3及相关公司的账户余额共计只有一万余元。 20、查封决定书、冻结财产通知书。证实瑞鑫公司股份、瑞鑫公司账户及陈黔所有银行账户已被查封冻结。 21、搜查证及搜查笔录。证实通过对瑞鑫公司及陈黔的住处进行搜查，未搜查到瑞鑫公司的财物凭证、财物账本等。 22、陈黔合同诈骗案签订合同情况及资金统计表。证实收受保证金情况。 23、证人余某1、游某、杨某1、丁某1（代丁某2报案）、杨某2、朱某、吕某、罗某1、范某、夏某、陈黔2（代饶江报案）、蒋某、周某1、王某1、李某1、成某、罗某2、张某2（代孔某发报案）、李某2、梁某、宴国某、蔡某、胡某、张某4何某、彭某、周某2（代袁某报案）、邓某（代黄某报案）、刘某1（代黎某报案）、万某、李某3等人的陈述。证实2014年7月至2016年3月期间，陈黔或陈黔委托贵州瑞鑫土地整理开发有限公司（简称瑞鑫公司）的方某、陈黔4以瑞鑫公司的名义，以观光园项目及弃土场项目为由与各当事人签订土石方施工合同，收取保证金，陈黔称马上就可以进场施工，但后来工程一直没开工，或进行开工仪式后就停工，或开工一段时间后就停工，被收取保证金的当事人至今未能进场施工，陈黔也无能力退还施工方所交资金，造成巨额经济损失。 24、熊某的证言。证实2013年9月我与陈黔分手，2013年我给了陈黔50万去征倒土场的地，陈黔称倒土场做起来了给我10％比例的收入，后来他对我说他没有钱，我的50万元都没有给我，2014年11月还向我借钱，要我给他借10万元拿去交什么保证金。我就借了10万给他，他都还没还我。瑞鑫公司是陈黔创办的，只是陈黔给我说要注册一个土地整理公司，但注册公司的事我一点都没有参与，他给我说想做些土地整理的工程，但必须要注册个土地开发公司才能做，陈黔说公司必须要2个人才能注册，所以他把公司注册好了给我签字我才知道。瑞鑫公司成立情况我不清楚，我没有拿一分钱办这个公司，因为要两个人的名字，他喊我签字我就签，2015年7月，陈黔喊我去签字转公司股份，我就去签了，对于公司的任何情况我均不清，我没有参与公司的任何事情。 25、证人陈黔1的证言。证实陈黔注册瑞鑫公司我知道，熊某转股份给我，具体我不清，我只是去签字，具体是陈黔办理，我没有参与公司的事情，陈黔几年前就没有了资金，2014年以来，他只负责家庭的生活费，具体拿了多少不清，我只是帮他带孩子。 26、证人李某4的证言。证实我受陈黔的指派，来提供一些资料，钱某3与瑞鑫公司所签的土地租用合同人收条壹份叁页，陈建刚所写借条，周光华所写领条壹份壹页，高曾德才所写领条壹份壹页，陈建钢所写领条壹份壹页，夏某所写领条一份壹页，以上显示公司付出款共计143400元。还有今年4月付对给迎恩村李组长的150万元，还有公司运转的支出，付给施工方的油费、生活补贴等费用，农夫迁坟补偿143000元，还有其他等费用，公司收了多少保证金我不清。 2015年5月到2016年5月份，我在瑞鑫公司任董事长助理，我们的董事长是陈黔，我在公司主要是行政管理工作，公司办公室的日常工作由我安排，陈黔委托的事我就做，2015年10月后我就没有领到工资了，所以才没有在会司干了，当时我在公司时只有我和陈黔可以与他人签订合同，其他人没有这个权利，签订合同的权利是由公司的法人陈黔委托的。我代表贵州瑞鑫土地整理开发有限公司向外签的合同，我都确认认可，有杨某2、梁某、罗某1、饶某。2015年下半年就有施工队开始来公司要求退款，年底是闹得最凶的，公司没有钱退给他们，施工方人员在公司处把公司的门拦住，堵门等，陈黔就打电话叫他的朋友过来处理，给施工方承诺好久给钱，结果还是给不了施工方钱。陈黔不在时就由我来处理，我给施工方说，陈黔在外面融资，资金马上就要到帐了，叫他们不要闹耐心等待，是陈黔给我这样讲的。我们介绍项目时就给前来的人看公司的资料，政府有关部门下的文件，带他们到现场看，说陈黔在外融资，马上就到账，保证金交了马上就可以开工等，我没有介绍征地情况，但是公司的其他人介绍说观光园项目的土地是征得了的，但征得了多少土地我不清楚。 27、证人王某2的证言及提交证据。证实2014年11月，我在瑞鑫公司做会记，直到现在都在为其申报税。2015年11月将凭证全部交给瑞鑫公司的财务了，之后就没有业务发生了，报税都是零申报，2015年1月至10月瑞鑫公司的账目支出是925239.22元。 28、证人杨某3的证言及提交书证。证实2014年10月至12月20日，我在瑞鑫公司担任出纳，当时公司就没有钱了，发不起工资，瑞鑫公司做了两套账，内帐是不按规定做的，外帐是经过公司对公账户做的帐，我离开后将内帐的凭证交给了何阳，陈黔及瑞鑫公司共打了169万元到我的个人帐户内，然后又将钱转了出去。 29、证人钱某1的证言及提交证据。证实我于2014年1月份帮陈黔修观光园项目青岗山处的路的工程费用27.6万元，陈黔穆支付给我。陈黔及瑞鑫公司在七星山龙江村一、二、三组租用了40户左右、100余亩地，支付共计150余万元。据我了解迎恩村流转了小部分土地，黄丰村没有流转。 30、证人郑某的的证言。证实我是雄狮会的财务人员，陈黔于2014年5月至2016年5月到我们那里唱歌喝酒消费660978元，但只付了390655元，还有270323元没有给我们，他主要是通过签单后手机银行转账支付。 31、证人肖某的的证言。证实陈黔到我们这里消费，还差我27万元，已付39万元，主要是唱歌喝酒，签单后支付。 32、证人余某2的证言及提交书证。证实我是黔南州娜鸿种养殖业有限公司的经理，2013年8月公司在都匀市沙包堡迎恩村白某5、6组流转有20多亩土地，2014年10月的一天，贵州省瑞鑫土地整理开发有限公司法人陈黔来找我，要求我将都匀市沙包堡迎恩村白某5、6组20多亩土地转让给他会司搞土地整理开发，我们于2014年10月22日签有一份农村土地承包经营权转让合同，转让费300万。2014年12月29日至2015年元月我共计收到陈黔支付给我的转让费180余万元，这些钱打在我建行卡上，现在陈黔还欠我转让费120余万元。 33、证人周某3的证言。证实于2014年3月借了10万元给陈黔，2014年10月陈黔已还钱。 34、证人宋某的的证言及提交证据。证实陈黔总共借我35万元，是2014年4月25日借给他的，他说借钱拿去修七星弃土场的路，连本带利共还了我317500元，现在还有25万元的本金他还未还我。 35、证人包某的证言。证实陈黔向西山公园桥头的担保公司借款10万，通过我们追讨，他于2016年3月至8月分多次还清了。 36、证人郭某的证言。证实2014年给陈黔做炸药库的工程和弃土场的堡坎，瑞鑫公司于2014年11月16日支付了5万工程款。 37、证人王某3的证言及提交证据。证实2014年7月至2015年1月分多次共借了4615000元给陈黔，月利息2％，陈黔才还5万元，第一次是陈黔购车，其它的说是为了弃土场的事情借钱。 38、被告人陈黔的供述。证实2013年3月7日我成立瑞鑫公司，注册资金1000万，注册时显示我出资600万，熊某出资400万，但我和熊某根本没有投入资金，是我的朋友周春林喊他的朋友出资1000万注册后立马将钱转走了，我们支付了10万的手续费。 2014年7月，我通过都匀市政府招商引资，投资建设都匀现代民族生态产业观光园项目（简称观光园），实行边建设边办理相关手续的方式开展该项目的建设，该项目我与都匀市政府和沙包堡办事处都签了投资协议，约定在沙包堡龙江村占地5000亩投资建设都匀市现代民族生态产业观光园，评估过需要资金约20亿元，目前该项目只办理了部分土地流转手续，办理了约130户，约付了456万元，因涉及的土地没有全部流转，所以还没有到国土部门办理相关手续，用地使用权还在办理中，其中观光园项目包括七星弃土场，但弃土场的手续又要单独办，得此项目后我公司前期投入了1700万到该项目，这些资金大约975万是向他人借的，有275万还是高利贷，其中800万左右资金是2013年至2014年8月期间用于土地流转上，流转了290余亩，我的第一期工程是800亩，还有500多亩未流转，之后我就将该项目发包出去，收取了施工方的保证金，但我发包出去的项目由于土地没有流转完，公司资金不足，挖到村民祖坟、工地泥石流赔偿问题没有解决造成村民堵工等原因，尤其是2015年5月份工地发生泥石流，造成农户的赔偿纠纷，就被迫停工了。2015年5月之后，土地流转搞完了，但泥石流赔偿没有搞好，祖坟问题谈妥交了定金但没有付赔偿款，造成延误不能施工。、 2014年底，我的资金就已经用完了，之后的运转绝大部分都是靠收取的保证金来支付，我知道不能与施工队履行合同，但我希望通过收取保证金来融资，之后我还大规模的搞开工仪式，就是要让更多的人知道这个项目，让施工队和融资的资金方相信我有能力建设观光园项目，有时也履行一部分合同，得到施工方的信任，好继续收钱 收取的保证金全部放在瑞鑫公司和我私人的账户上，本应该用于施工方不履行安全事故义务或者不支付劳务费时代为履行，不应作他用，但我收取的保证金用于融资、农户征地、项目部建设、土地流转、工地砌墙、泥石流抢险和赔偿、公司运转等等开支，一部分用于个人支出如家庭开支、买车和偿还高利贷，还有请客吃饭、去歌厅、接待有关项目人员，送别人礼物，现在账上没有钱了，也没有融到资，现在资金链断了，没有付完农民的土地钱，还没有办理到土地使用权。具体的支出在我提交的贵州瑞鑫土地开发有限公司土地观光园费用表已列出，共计13037740元，其中有支付土地赔偿4553280元、泥石流50万元、活动板房380000元、买土地368000元、人工挖机油费22000元、弃土场开支1500000元、开工典礼1000000元、大档墙3500000元、化工厂286000元、工作人员工作共计34179元，管理费用及其他278691元，以上费用有多少来自保证金我记不清了。 我一共连注册资金投资了1700万在观光园项目上，我只有700万，这700万是我借的，向王某3借了460余万，向黎亚琴借了300万，其他都是收取的保证金，连征地都不够，但当时通过介绍我和贵阳一家投资公司周远华、罗某3谈融资细节，我有信心融到资金才投资该项目，周远华、罗某3说2014年7、8月份资金就可以到，通过一次次资金不到，到2016年4月份，我才确认他们是骗我的，我对他们已失望，但我对项目没有失望，我在寻找别的投资渠道，现在我也没有找到融资渠道，我和瑞鑫公司都没有能力建设该项目了。 李某4与方某与瑞鑫公司的名义与他人签订的合同是我授权的，他们都知道公司的情况，知道观光园项目土地未流转完，未取得土地使用权，具体事情是我一手操办。 庭审中称，我收了保证金，但辩解称所收的保证金付了资金占用费，也就是按每月5分的利息付的，是以现金支付，还有一些未支付打了欠条，还有一些付给他们家人的情况，具体是哪些记不清了，没有流水。收的保证金基本都是用于项目运作，自己没有得一分资产，房产没有，买的车也卖了用于融资，我一直在积极融资开展项目，融资被周远华和罗某3骗了 经庭审质证，上述证据确实充分，且相互印证，足以证实查明的事实，本院对上述证据的证明力予以确认。 二、2016年8月，被告人陈黔通过张某5、姜某认识被害人纪某1。陈黔谎称自已在毕节市双新区承接了土石方工程，可以将部分工程给纪某1承包，但要先收取工程保证金，纪表示同意。随后，陈黔通过从网上下载、修改制作了虚假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的［2016年28号］《进场通知书》提供给被害人纪某1；陈黔还叫刘某2带姜某、纪某1到毕节市看工地，获取纪的信任。2016年8月26日，陈黔以瑞鑫公司的名义与纪某1签订了《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》，并收取纪某1保证金29.7万元。但上述项目并未实际发包给瑞鑫公司，陈黔将收取的保证金用于偿还个人借款和消费等。同年9月，纪某1发现被骗，多次要求陈黔退还保证金，陈表示无力偿还。后纪某1发现陈黔有39件根雕（价值不明），便拉走弥补经济损失。同年12月27日，纪某1向贵州省都匀市公安局报警。 另查明，2016年3月16日，陈黔因观光园项目涉嫌犯罪被都匀市公安局采取强制措施，民警对其多次调查。从2016年9月开始实施“夹岩水利项目”诈骗犯罪行为至同年12月27日纪某1向都匀市公安局报警前，陈黔未向调查案件民警交待该起诈骗犯罪的事实。 上述事实，公诉机关提供下列证据予以证实： 1、接受证据材料清单及纪某1提交的证据材料、收条。证实2016年8月26日，陈黔的瑞鑫公司与纪某1之签订了贵州省夹岩水利枢纽及黔西北供水工程夫岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议，其中姜某与纪某1签订了居间合同，银行流水打款297000元，收条金额为收到纪某1合同违约金30万元。发包单位是中国水利水电第八工程局。 2、毕节金海湖新区管理委员会出具的证明。证实毕节金海湖新区（原双山新区）的贵州省夹岩水利枢纽及黔西北供水工程夫岩水利枢纽工程双山新区移民集中安置相关工程中标单位是贵州建工集团第四建筑工程有限公司，中国水利水电第八工程局并不是中标单位。陈黔、贵州瑞鑫公司均未在该工程项目内承包任何工程。 3、水电八局夹岩工程部出具的证明及材料、中国水利水电第八工程局有限公司证明。证实该处从未与名叫陈黔的人签订过任何施工协议（合同），也从未与贵州瑞鑫土公司签订过任何施工合同。都匀市公安局工作人员出示的《贵州省夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施下协议》首页和中国水利水电第八工程局《进场通知书》［（2016）28号］均不是出于该处；该处没有与贵州瑞鑫公司签订任何合同，也没有出具《进场通知书》给贵州瑞鑫土地整理开发有限公司和陈黔。 中国水利水电第八工程局没有中标贵州省夹岩水利枢纽及黔西北供水下程夹岩水利枢纽下程双山新区移民集中安置点工程；我公司未与陈黔和贵州瑞鑫公司签订任何合同。《进场通知书》（（2016）28号）不是我公司制作、发布的，该进程通知书是冒名制作的。 4、被害人纪某1的陈述、情况说明。证实纪某1到都匀市公安局报案，称其被陈黔诈骗。2016年8月经朋友姜某介绍，知道陈黔及其的瑞鑫公司在毕节市有贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石工程项目，当月底纪与姜某一起到都匀陈黔的住宅内谈有关施工的事项，谈好后第二天与陈黔签订了合同，签订合同之后，就打了25万元的工程劳务保证金、劳务生产保证金、项目施工保证金到陈黔的个人帐户，9月6月又给陈黔5万元，其中47000元是打款，3000元受陈黔的委托买烟给他了，后来这个工程一直没有让纪进场施工。2016年9月22日，纪到毕节去核实该项目，才知道被骗，陈黔及所在的公司在毕节没有项目。被骗保证金共计30万元。 陈黔打给我的《收条》，是我与陈黔签订施工协议我支付30万元工程保证金后，陈黔打给我的《收条》，当时陈黔写成合同违约金30万元时，我还对他说这个问题，陈黔说合同违约金与合同保证金是一样的，所以我就没有叫他改了，实质就是收到我的施工保证金30万元。 我确实拉走了陈黔39件根雕，我知道陈黔诈骗我，后叫他退还30万元保证金，陈黔没有钱退我。通过我与陈黔协商，他用39件根雕作抵押，如陈黔退还我30万元的时候我就还他的根雕，现在他的39件根雕我原封不动给他保存起来。39件根雕具我了解的行情价值大概在10万元左右。我从来没有收到过陈黔付的任何利息。 5、证人姜某的证言。证实2016年8月份，姜某通过朋友张某5推荐的项目说陈黔在毕节双山区有土石方开挖项目，就与陈黔谈，并介绍老乡纪某1与陈认识，陈黔提供的资料中还有瑞鑫公司与中国水利水电八局工程局签订夹岩水利枢纽内部劳务施工协议及（2016）28号进场通知书。通知2016年9月22日可以进场施工。从陈黔提供的资料来看，自己无法分辨真伪，后来纪不能进场施工，才知道被骗了。 6、证人张某1证言。（庭审笔录）我是贵州省都匀市公安局民警。2016年12月27日，受害人纪某1到都匀市公安局报案，称被陈黔诈骗30万元。之前，我局因为观光园项目，对陈黔实施强制措施，多次对其进行调查并作了笔录，但陈黔都没有交待收取纪某1工程违约金的事。直到纪某1报案后，2017年1月17日，陈黔才交待诈骗纪某1的事。纪某1在2016年在约9月或10月拉陈黔根雕时，陈黔来找过我，他只反应纪某1拉他的根雕，没有交待其诈骗纪某1的事。 7、被告人陈黔的供述。证实2016年8月，我从网上下来制作了假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的2016年28号《进场通知书》并提供给纪某1，使其相信我在做毕节的工程。接着我与纪某1签订合同并收取297000元保证金。我与纪某1签字了施工合同，收到他30万元后打给纪某1的，我收到他的施工保证金了，当然要打条子给他。事实上有该项目，我没有发包资格，知道这样做是犯罪，但被债主逼老火了，万不得已。从纪处所得的钱17万用于还个人高利息，12万用于家庭开支个人消费等。后来，纪某1叫我退他交给我的30万元资金，我没有钱给他，他就把我的根雕拉走了。说我还他40万元资金，他就退还我的根雕，多要了10万元。 经庭审质证，上述证据确实充分，且相互印证，足以证实被告人陈黔犯合同诈骗罪。本院对上述证据的证明力予以确认。 ","cpfxgc":"本院认为，被告人陈黔以非法占有为目的，采用虚构事实方式骗取被害人纪某1财物人民币29.7万元，数额巨大，其行为已构成诈骗罪，依法应予处罚。公诉机关指控被告人陈黔第一起犯罪的事实，所提供证据不充分，不足以证实其指控，对该起指控依法不予认定。陈黔及辩护人在庭审中关于第一起犯罪事实不构成刑事犯罪的辩解和意见，有在案证据相印证，本院予以采纳。 针对公诉机关对陈黔第二起犯罪构成合同诈骗罪的指控，经查，在案证据显示陈黔虚构了其有夹岩水利工程项目发包权的事实，虽然在骗取财物过程中采用签订合同收取保证金的方式骗取财物，但其合同不具有真实性，只是其作案的手段，该行为不符合“合同诈骗罪”构成要件及特征，其犯罪事实表现符合“诈骗罪”的构成特征，故公诉机关指控被告人陈黔犯合同诈骗罪罪名不当，本院不予认定，且该起犯罪金额应为人民币29.7万元。陈黔及其辩护人提出有自首情节的意见，经查，证人张某1及其他在案证据显示，陈黔行为不构成自首，仅构成坦白，本院依法从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第六十七条第三款、第五十二条、第五十三条，以及《中华人民共和国刑事诉讼法》第五十三条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（二）、（五）项之规定，判决如下：","pjjg":" 一、被告人陈黔犯诈骗罪，判处有期徒刑四年零十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即从2017年1月26日起至2021年11月25日止。） 罚金限判决生效后十日内交纳。 二、被告人陈黔于本判决生效之日起30日内，退赔受害人纪辉良经济损失人民币二十九万七千元。 如不服本判决，可在接到判决书次日起十日内，通过本院或直接向黔南州中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。","qw":"贵州省都匀市人民法院 刑事判决书 （2017）黔2701刑初418号 公诉机关贵州省都匀市人民检察院。 被告人陈黔，男，1970年11月19日出生于贵州省都匀市，汉族，专科文化，系贵州省瑞鑫土地整理开发有限公司法定代表人，户籍为贵州省都匀市，现住都匀市。2016年3月16日因涉嫌犯合同诈骗罪被监视居住；2016年9月14日变更为取保候审；2017年1月26日被刑事拘留，同年2月8日被执行逮捕。现羁押于贵州省都匀市看守所。 指定辩护人黎泽学，系贵州行者律师事务所律师。 贵州省都匀市人民检察院以匀检公诉刑诉［2017］404号起诉书指控被告人陈黔犯合同诈骗罪，于2017年10月16日向本院提起公诉，同年11月13日经黔南州中级人民法院指定由本院管辖。本院依法组成合议庭，并适用普通程序公开开庭审理了本案。都匀市人民检察院指派检察员邱贵祥出庭支持公诉，被告人陈黔及其指定辩护人、证人张某1到庭参加诉讼。现已审理终结。 贵州省都匀市人民检察院指控，1、2013年3月7日，被告人陈黔注册成立了贵州瑞鑫土地整理开发有限公司（以下简称瑞鑫公司），法定代表人为陈黔，注册资本一千万，股东为陈黔及熊某，后熊某将股权转让给陈黔1，事实上瑞鑫公司的所有事宜由陈黔一人操办，注册资本一千万是虚假的，瑞鑫公司实际为空壳公司。瑞鑫公司于2014年4月15日与都匀市住建局签订了建设弃土场的协议，项目地址位于沙包堡办事处七星山白扬坪，项目总投资2000万元人民币；分别于2014年7月1日与都匀市人民政府沙包堡办事处，于2014年11月19日与都匀市人民政府签订了都匀市现代民族生态产业观光园一期项目投资协议，由瑞鑫公司投资建设都匀现代民族生态产业观光园一期项目，项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年，由瑞鑫公司自筹资金建设。 签订协议后，陈黔只流转了小部分土地，进行了选址、备案，在未取得政府有关职能部门批准、许可，未办理土地开发有关手续，且融资未到位，无资金开发的情况下，其隐瞒不能进场施工、无资金开发的真实情况，并谎称手续已经办好，可以进场施工后，2014年7月至2016年3月期间，以瑞鑫公司的名义，以都匀市现代民族生态产业观光园项目及弃土场项目为由，与游某等多名被害人签订劳务施工协议，主要承接土石方开挖、爆破、山林砍伐等，并收取游某等人工程保证金共计人民币2539万元。 收取保证金金后，工程一直没开工，或进行开工仪式后就停工，或开工一段时间后就停工，被收取保证金的被害人至今未能进场施工，陈黔所收取的保证金用于偿还个人前期高利贷及借款、维持公司运转、征地赔偿、融资、其中有39万元用于个人消费等等，至今为止也未能成功融资开展项目，陈黔也无能力退还被害人所交保证金，造成他人巨额经济损失。 2、由于资金紧缺，被告人陈黔在从网上下载、制作了虚假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的［2016年28号］《进场通知书》并提供给被害人纪某1，获得纪的信任后于2016年8月26日以瑞鑫公司的名义与纪某1签订了《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》，并收取纪某130万元保证金，事实上，该项目并未发包给瑞鑫公司，陈黔所提供给纪某1的资料全部是虚假的，收取的保证金用于偿还个人借款和消费等。 公诉机关认为，被告人陈黔以非法占有为目的，在签订合同过程中，虚构事实，骗取他人财物，数额特别巨大，犯罪事实清楚，证据充分，足以认定，根据《中华人民共和国刑法》第二百二十四条之规定，应当以合同诈骗罪追究其刑事责任，并建议对其判处有期徒刑十三至十五年，并处罚金。 被告人陈黔对公诉机关指控第二起犯罪事实及罪名无异议；但辩称公诉机关指控第一起犯罪，自己所投资项目是真实的，不存在诈骗行为，请法院依法处罚。 辩护人指出公诉机关指控第一起犯罪事实不成立，陈黔主观上没有非法占有为目的，其收取保证金基本上用于项目运转和融资，客观上没有隐瞒事实真相、虚构事实骗取他人财物的行为；对第二起犯罪事实及罪名无异议，但认为陈黔有退赃、自首情节，请求法院在三年以下量刑，并适用缓刑。 经审理查明，一、2013年3月7日，被告人陈黔通过工商管理部门注册成立了贵州瑞鑫土地整理开发有限公司（以下简称：瑞鑫公司），法定代表人为陈黔，注册资本为人民币一千万。瑞鑫公司股东为陈黔及熊某，其中陈黔持有百分之六十股份，熊某持有百分之四十股份。公司成立后，具体经营及财务支出都由陈黔实际掌控，2015年7月8日熊某将股权转让给陈黔1。2013年11月，瑞鑫公司采用“边建设边报批”方式开始投资建设七星山白扬坪弃土场项目（以下简称：弃土场项目），项目总投资2000万元人民币。2014年4月15日，瑞鑫公司与贵州省都匀市住建局正式签订了建设弃土场的协议。2014年7月1日、11月19日，瑞鑫公司分别与都匀市人民政府、都匀市沙包堡办事处签订了《都匀市现代民族生态产业观光园一期项目投资协议》。该协议内容为：瑞鑫公司自筹资金建设都匀现代民族生态产业观光园一期项目（以下简称：观光园项目），项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年。 签订协议后，瑞鑫公司先后向都匀市沙包堡办事处龙江村村集体、迎恩村部分村民租用290余亩土地，陈黔自筹资金1700余万元用于建设弃土场和观光园项目，其中700万为自有资金，剩余1000万余元系借款。因两个项目所需资金巨大，瑞鑫公司自有资金不足，项目开工后不久，公司资金周转困难。为维持项目运转，2014年7月至2016年3月期间，陈黔以瑞鑫公司的名义，与游某、秦道宽、杨某1、丁某2、余某1、杨某2、朱某、罗某1、范某、夏某、饶江、吕某、蒋某、成某、邱某2、周某1、王某1、李某1、罗某2、梁某、李某2、宴国某、蔡某、胡某、孔某发、张某2、黎某、黄某、张某3、沈某、张某4、何某、彭某、袁某、万某、李某3等人签订劳务施工协议，收取工程保证金。 陈黔所收取的保证金主要用于维持公司运转、征地赔偿、融资等，少部分用于个人消费。由于陈黔融资失败，瑞鑫公司资金链完全断裂，陈黔也无力退还当事人所交保证金。 上述事实，公诉机关提供下列证据予以证实： 1、受案登记表、立案决定书。证实本案由受害人余某1、杨某2等多名被害人相某向公安机关报案，公安机关依法立案侦查。 2、监视居住决定书、解除监视居住决定书。证实陈黔因涉嫌合同诈骗罪被采取强制措施。 3、户籍证明。证实陈黔身份情况。 4、调取证据通知书及瑞鑫公司相关资料。证实贵州瑞鑫土地整理开发有限公司成立于2013年3月7日，法定代表人为陈黔，注册资本1000万，股东为陈黔（出资600万）、熊某（出资400万），后熊某将股权转让给陈黔1；陈黔向朋友借的1000万在注册后将资金抽出，支付了手续费。 5、都匀市现代民族生态产业观光园一期项目投资协议、拟选址环保意见、都匀市发改委文件、项目简介、备案等资料。证实贵州瑞鑫公司采用“边建设边报批”方式开展项上目建设，2014年7月1日，该公司与都匀市人民政府沙包堡办事处签订了协议；2014年11月9日，该公司与都匀市人民政府签订了投资协议，总投资10亿元，由瑞鑫公司自筹资金投资建设都匀现代民族生态产业观光园一期项目，项目拟选址范围为都匀市沙包堡办事处龙江村，规划利用荒山荒坡1200亩，项目总投资3亿元，建设周期2年。瑞鑫公司以土地流转的方式取得该地块使用权，期限为2年，待土地指标下拨后，瑞鑫公司需通过招拍挂方式取得土地使用权，若无土地指标，土地流转期限顺延。 都匀市环保局出具出具了拟选址环保意见，审批通过后方可作为项目建设的依据，该选址意见不能作为正式审批手续。 都匀市城乡规划局对观光园项目出具了初步选址意见、都匀市环保局、都匀市林业局、都匀市国土资源局均出具了拟选址环保意见：如选址方案调整请及时提供勘测定界报告和规划、环保相关部门意见另行核对。瑞鑫公司就观光园项目向都匀市发展和改革局进行了备案。 6、弃土场相关文件。证实2014年2月18日，都匀市发展和改革委员会对弃土场立项进行了批复；都匀市住房和城乡建设局对弃土场项目进行了批复，要求按照基本程序履行审批手续，贵州省住房和城乡建设厅出具了项目临时建设用地规划许可证。2014年4月15日，瑞鑫公司与都匀市住建局签订了建设弃土场的协议，项目地址位于沙包堡办事处七星山白扬坪，项目总投资2000万元人民币。2014年8月13日，都匀市林业局对弃土场范围地土地现状进行了说明；2015年1月19日，都匀市城市建筑垃圾管理办公室于同意瑞鑫公司弃土场选址位于沙包堡办事处七星山；2015年1月6日，都匀市水利局文件对弃土场项目水土保持方案报告书进行了批复，基本同意该方案。 7、调取证据通知书、都匀市国土资源局的函、都匀市沙包堡办事处的说明、都匀市住建局的说明、都匀市环保局的说明、都匀市林业局的说明。证实都匀市国土资源局证实贵州瑞鑫土地整理开发有限公司于2014年2月13日向该局申请项目选址意见；2014年2月14日，该局依法向该公司出具《都匀市国土资源局关于都匀现代民族生态产业观光项目用地的选址意见》；都匀市沙包堡办事处说明称与瑞鑫公司签订的招商引资协议，由分管副主任李维学代签，瑞鑫公司建设用地方案已报都匀市人民政府，但至今未收到相关批复，土地流转手续瑞鑫公司至今未办理，瑞鑫公司没有任何款项进入沙包堡财政所；都匀市住建局证实，2014年3月26日都匀市住房和城乡建设局办理的弃土场，用地面积436.29亩，使用期限2年。2015年6月4日，申报单位或个人名称更改为贵州瑞鑫上地整理开发有限公司；都匀市环保局证实：瑞鑫公司观光园项目和弃土场项目至今没有取得环境影响评价相关手续；都匀市林业局证实都匀市瑞鑫土地开发有限公司现代民族生态产业园及弃土场建设项目使用林地须根据相关法规规定，申请办理使用林地手续，提供相关资料报市林业局审查后报州、省林业主管部门审核，便至今未完善项目使用林地许可手续。 8、都匀市林业局行政处罚相关材料。证实2013年11月初，陈黔为修建弃土场在未办理相关占用林地手续的情况下，非法占用林地2.398亩，同月29日被林业局林政科处罚，并责令补办林业手续；2014年6月左右，陈黔又非法占用林地6.878亩，2015年2月10日，林业部门根据相关法规对陈黔处罚，并责令补办征占林地手续。 9、瑞鑫公司开工大会、协调会文件。证实瑞鑫公司就工程开工问题几次组织各施工方召开了开工大会、协调会。陈黔在将工程发包给施工方后，施工方迟迟未能开工。 10、土地租用合同、收条、村委会证明。证实2013年9月、2014年8月，陈黔与秦某、钱某1、钱某2、陆育平、陆某1、陆某2几十户村民签订了土地租用协议，支付了共计619440元土地租金；2013年11月13日，瑞鑫公司在沙包堡办事处龙江村租用共计200亩用于观光园建设；2015年12月7日村民收到土地流转租用费共计675640元。2014年5月16日，瑞鑫公司与钱某3签订土地租赁合同，租用其23亩，支付租金874000元；六组组长于2015年5月4日迎恩村收到瑞鑫公司租用土地款150万元。 11、调取证据通知书及银行流水。证实当事人大部分保证金交款情况；资金流向情况；证实各被害人交保证金的打款记录；陈黔的借款、还款记录。 12、融资相关材料及转账记录。证实2015年6月29日，瑞鑫公司与罗某3于签订了投融资顾问协议，委托罗某3就“融资”提供顾问服务，融资数额为20亿，融资利息由借贷双方商谈，项目为都匀市现代民族生态产业观光园。2015年6月18日，陈黔打款250万给周远华；银行流水显示陈黔于2015年5月18日打款20万、于2015年8月16日打款3千元给周远华；于2015年7月9日打款50万、2015年12月21日打款17万给罗某3。 周远华及罗某3于2015年7月14日写有一份承诺书，内容如下：瑞鑫公司向周远华支付前期融资费用300万元，保证从今日起五个工作日内融资到瑞鑫公司的指定账户，如不到账，支付违约金600万元。 13、都匀市公安局情况说明。都匀市公安局出具情况说明证实为了查清陈黔及贵州瑞鑫公司是否开展真实融资进行全面调查取证，但通过多方查找，均未找到周远华、罗某3。因无法找到本人询问，通过电话联系，罗某3使有QQ邮箱传送了其与陈黔合作开展融资的《情况说明》及相关附件（授权书、合同等）给办案民警。 14、罗某3提供资料。证实2015年期间陈黔通过罗某3融资。 15、领条。证实因无法开工，陈黔支付了杨某1等部分施工方部分生活补助费，共计8800元；支付了夏某油费23400元、陈建刚5万元、曾德才人工清理费用1万元、退回周光华保证金5万元、借给陈建刚1万元。以上共计143400元。 16、借条及收条。证实陈黔于2015年10月19日借了5万元给章高林、于2015年7月24日借了40万给某公司，瑞鑫公司员工出具收条收到工资共计1万余元，余某1出具收条收到陈黔新月菩提手链，抵扣工程保证金5万元。 17、雄狮会提交单据、明细表。证实陈黔到雄狮会消费清单，从2014年5月20日至2014年12月15日已付金额390655；从2014年12月19日至2016年5月29日签单，未付270323元。 18、调取证据通知书及房产查询情况、股权查询情况。证实未查询到陈黔的房产登记信息，未查到陈黔及瑞鑫公司的不动产登记信息。 19、调取证据通知书及陈黔活期账户查询。证实陈黔、母亲陈黔1及陈黔3及相关公司的账户余额共计只有一万余元。 20、查封决定书、冻结财产通知书。证实瑞鑫公司股份、瑞鑫公司账户及陈黔所有银行账户已被查封冻结。 21、搜查证及搜查笔录。证实通过对瑞鑫公司及陈黔的住处进行搜查，未搜查到瑞鑫公司的财物凭证、财物账本等。 22、陈黔合同诈骗案签订合同情况及资金统计表。证实收受保证金情况。 23、证人余某1、游某、杨某1、丁某1（代丁某2报案）、杨某2、朱某、吕某、罗某1、范某、夏某、陈黔2（代饶江报案）、蒋某、周某1、王某1、李某1、成某、罗某2、张某2（代孔某发报案）、李某2、梁某、宴国某、蔡某、胡某、张某4何某、彭某、周某2（代袁某报案）、邓某（代黄某报案）、刘某1（代黎某报案）、万某、李某3等人的陈述。证实2014年7月至2016年3月期间，陈黔或陈黔委托贵州瑞鑫土地整理开发有限公司（简称瑞鑫公司）的方某、陈黔4以瑞鑫公司的名义，以观光园项目及弃土场项目为由与各当事人签订土石方施工合同，收取保证金，陈黔称马上就可以进场施工，但后来工程一直没开工，或进行开工仪式后就停工，或开工一段时间后就停工，被收取保证金的当事人至今未能进场施工，陈黔也无能力退还施工方所交资金，造成巨额经济损失。 24、熊某的证言。证实2013年9月我与陈黔分手，2013年我给了陈黔50万去征倒土场的地，陈黔称倒土场做起来了给我10％比例的收入，后来他对我说他没有钱，我的50万元都没有给我，2014年11月还向我借钱，要我给他借10万元拿去交什么保证金。我就借了10万给他，他都还没还我。瑞鑫公司是陈黔创办的，只是陈黔给我说要注册一个土地整理公司，但注册公司的事我一点都没有参与，他给我说想做些土地整理的工程，但必须要注册个土地开发公司才能做，陈黔说公司必须要2个人才能注册，所以他把公司注册好了给我签字我才知道。瑞鑫公司成立情况我不清楚，我没有拿一分钱办这个公司，因为要两个人的名字，他喊我签字我就签，2015年7月，陈黔喊我去签字转公司股份，我就去签了，对于公司的任何情况我均不清，我没有参与公司的任何事情。 25、证人陈黔1的证言。证实陈黔注册瑞鑫公司我知道，熊某转股份给我，具体我不清，我只是去签字，具体是陈黔办理，我没有参与公司的事情，陈黔几年前就没有了资金，2014年以来，他只负责家庭的生活费，具体拿了多少不清，我只是帮他带孩子。 26、证人李某4的证言。证实我受陈黔的指派，来提供一些资料，钱某3与瑞鑫公司所签的土地租用合同人收条壹份叁页，陈建刚所写借条，周光华所写领条壹份壹页，高曾德才所写领条壹份壹页，陈建钢所写领条壹份壹页，夏某所写领条一份壹页，以上显示公司付出款共计143400元。还有今年4月付对给迎恩村李组长的150万元，还有公司运转的支出，付给施工方的油费、生活补贴等费用，农夫迁坟补偿143000元，还有其他等费用，公司收了多少保证金我不清。 2015年5月到2016年5月份，我在瑞鑫公司任董事长助理，我们的董事长是陈黔，我在公司主要是行政管理工作，公司办公室的日常工作由我安排，陈黔委托的事我就做，2015年10月后我就没有领到工资了，所以才没有在会司干了，当时我在公司时只有我和陈黔可以与他人签订合同，其他人没有这个权利，签订合同的权利是由公司的法人陈黔委托的。我代表贵州瑞鑫土地整理开发有限公司向外签的合同，我都确认认可，有杨某2、梁某、罗某1、饶某。2015年下半年就有施工队开始来公司要求退款，年底是闹得最凶的，公司没有钱退给他们，施工方人员在公司处把公司的门拦住，堵门等，陈黔就打电话叫他的朋友过来处理，给施工方承诺好久给钱，结果还是给不了施工方钱。陈黔不在时就由我来处理，我给施工方说，陈黔在外面融资，资金马上就要到帐了，叫他们不要闹耐心等待，是陈黔给我这样讲的。我们介绍项目时就给前来的人看公司的资料，政府有关部门下的文件，带他们到现场看，说陈黔在外融资，马上就到账，保证金交了马上就可以开工等，我没有介绍征地情况，但是公司的其他人介绍说观光园项目的土地是征得了的，但征得了多少土地我不清楚。 27、证人王某2的证言及提交证据。证实2014年11月，我在瑞鑫公司做会记，直到现在都在为其申报税。2015年11月将凭证全部交给瑞鑫公司的财务了，之后就没有业务发生了，报税都是零申报，2015年1月至10月瑞鑫公司的账目支出是925239.22元。 28、证人杨某3的证言及提交书证。证实2014年10月至12月20日，我在瑞鑫公司担任出纳，当时公司就没有钱了，发不起工资，瑞鑫公司做了两套账，内帐是不按规定做的，外帐是经过公司对公账户做的帐，我离开后将内帐的凭证交给了何阳，陈黔及瑞鑫公司共打了169万元到我的个人帐户内，然后又将钱转了出去。 29、证人钱某1的证言及提交证据。证实我于2014年1月份帮陈黔修观光园项目青岗山处的路的工程费用27.6万元，陈黔穆支付给我。陈黔及瑞鑫公司在七星山龙江村一、二、三组租用了40户左右、100余亩地，支付共计150余万元。据我了解迎恩村流转了小部分土地，黄丰村没有流转。 30、证人郑某的的证言。证实我是雄狮会的财务人员，陈黔于2014年5月至2016年5月到我们那里唱歌喝酒消费660978元，但只付了390655元，还有270323元没有给我们，他主要是通过签单后手机银行转账支付。 31、证人肖某的的证言。证实陈黔到我们这里消费，还差我27万元，已付39万元，主要是唱歌喝酒，签单后支付。 32、证人余某2的证言及提交书证。证实我是黔南州娜鸿种养殖业有限公司的经理，2013年8月公司在都匀市沙包堡迎恩村白某5、6组流转有20多亩土地，2014年10月的一天，贵州省瑞鑫土地整理开发有限公司法人陈黔来找我，要求我将都匀市沙包堡迎恩村白某5、6组20多亩土地转让给他会司搞土地整理开发，我们于2014年10月22日签有一份农村土地承包经营权转让合同，转让费300万。2014年12月29日至2015年元月我共计收到陈黔支付给我的转让费180余万元，这些钱打在我建行卡上，现在陈黔还欠我转让费120余万元。 33、证人周某3的证言。证实于2014年3月借了10万元给陈黔，2014年10月陈黔已还钱。 34、证人宋某的的证言及提交证据。证实陈黔总共借我35万元，是2014年4月25日借给他的，他说借钱拿去修七星弃土场的路，连本带利共还了我317500元，现在还有25万元的本金他还未还我。 35、证人包某的证言。证实陈黔向西山公园桥头的担保公司借款10万，通过我们追讨，他于2016年3月至8月分多次还清了。 36、证人郭某的证言。证实2014年给陈黔做炸药库的工程和弃土场的堡坎，瑞鑫公司于2014年11月16日支付了5万工程款。 37、证人王某3的证言及提交证据。证实2014年7月至2015年1月分多次共借了4615000元给陈黔，月利息2％，陈黔才还5万元，第一次是陈黔购车，其它的说是为了弃土场的事情借钱。 38、被告人陈黔的供述。证实2013年3月7日我成立瑞鑫公司，注册资金1000万，注册时显示我出资600万，熊某出资400万，但我和熊某根本没有投入资金，是我的朋友周春林喊他的朋友出资1000万注册后立马将钱转走了，我们支付了10万的手续费。 2014年7月，我通过都匀市政府招商引资，投资建设都匀现代民族生态产业观光园项目（简称观光园），实行边建设边办理相关手续的方式开展该项目的建设，该项目我与都匀市政府和沙包堡办事处都签了投资协议，约定在沙包堡龙江村占地5000亩投资建设都匀市现代民族生态产业观光园，评估过需要资金约20亿元，目前该项目只办理了部分土地流转手续，办理了约130户，约付了456万元，因涉及的土地没有全部流转，所以还没有到国土部门办理相关手续，用地使用权还在办理中，其中观光园项目包括七星弃土场，但弃土场的手续又要单独办，得此项目后我公司前期投入了1700万到该项目，这些资金大约975万是向他人借的，有275万还是高利贷，其中800万左右资金是2013年至2014年8月期间用于土地流转上，流转了290余亩，我的第一期工程是800亩，还有500多亩未流转，之后我就将该项目发包出去，收取了施工方的保证金，但我发包出去的项目由于土地没有流转完，公司资金不足，挖到村民祖坟、工地泥石流赔偿问题没有解决造成村民堵工等原因，尤其是2015年5月份工地发生泥石流，造成农户的赔偿纠纷，就被迫停工了。2015年5月之后，土地流转搞完了，但泥石流赔偿没有搞好，祖坟问题谈妥交了定金但没有付赔偿款，造成延误不能施工。、 2014年底，我的资金就已经用完了，之后的运转绝大部分都是靠收取的保证金来支付，我知道不能与施工队履行合同，但我希望通过收取保证金来融资，之后我还大规模的搞开工仪式，就是要让更多的人知道这个项目，让施工队和融资的资金方相信我有能力建设观光园项目，有时也履行一部分合同，得到施工方的信任，好继续收钱 收取的保证金全部放在瑞鑫公司和我私人的账户上，本应该用于施工方不履行安全事故义务或者不支付劳务费时代为履行，不应作他用，但我收取的保证金用于融资、农户征地、项目部建设、土地流转、工地砌墙、泥石流抢险和赔偿、公司运转等等开支，一部分用于个人支出如家庭开支、买车和偿还高利贷，还有请客吃饭、去歌厅、接待有关项目人员，送别人礼物，现在账上没有钱了，也没有融到资，现在资金链断了，没有付完农民的土地钱，还没有办理到土地使用权。具体的支出在我提交的贵州瑞鑫土地开发有限公司土地观光园费用表已列出，共计13037740元，其中有支付土地赔偿4553280元、泥石流50万元、活动板房380000元、买土地368000元、人工挖机油费22000元、弃土场开支1500000元、开工典礼1000000元、大档墙3500000元、化工厂286000元、工作人员工作共计34179元，管理费用及其他278691元，以上费用有多少来自保证金我记不清了。 我一共连注册资金投资了1700万在观光园项目上，我只有700万，这700万是我借的，向王某3借了460余万，向黎亚琴借了300万，其他都是收取的保证金，连征地都不够，但当时通过介绍我和贵阳一家投资公司周远华、罗某3谈融资细节，我有信心融到资金才投资该项目，周远华、罗某3说2014年7、8月份资金就可以到，通过一次次资金不到，到2016年4月份，我才确认他们是骗我的，我对他们已失望，但我对项目没有失望，我在寻找别的投资渠道，现在我也没有找到融资渠道，我和瑞鑫公司都没有能力建设该项目了。 李某4与方某与瑞鑫公司的名义与他人签订的合同是我授权的，他们都知道公司的情况，知道观光园项目土地未流转完，未取得土地使用权，具体事情是我一手操办。 庭审中称，我收了保证金，但辩解称所收的保证金付了资金占用费，也就是按每月5分的利息付的，是以现金支付，还有一些未支付打了欠条，还有一些付给他们家人的情况，具体是哪些记不清了，没有流水。收的保证金基本都是用于项目运作，自己没有得一分资产，房产没有，买的车也卖了用于融资，我一直在积极融资开展项目，融资被周远华和罗某3骗了 经庭审质证，上述证据确实充分，且相互印证，足以证实查明的事实，本院对上述证据的证明力予以确认。 二、2016年8月，被告人陈黔通过张某5、姜某认识被害人纪某1。陈黔谎称自已在毕节市双新区承接了土石方工程，可以将部分工程给纪某1承包，但要先收取工程保证金，纪表示同意。随后，陈黔通过从网上下载、修改制作了虚假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的［2016年28号］《进场通知书》提供给被害人纪某1；陈黔还叫刘某2带姜某、纪某1到毕节市看工地，获取纪的信任。2016年8月26日，陈黔以瑞鑫公司的名义与纪某1签订了《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》，并收取纪某1保证金29.7万元。但上述项目并未实际发包给瑞鑫公司，陈黔将收取的保证金用于偿还个人借款和消费等。同年9月，纪某1发现被骗，多次要求陈黔退还保证金，陈表示无力偿还。后纪某1发现陈黔有39件根雕（价值不明），便拉走弥补经济损失。同年12月27日，纪某1向贵州省都匀市公安局报警。 另查明，2016年3月16日，陈黔因观光园项目涉嫌犯罪被都匀市公安局采取强制措施，民警对其多次调查。从2016年9月开始实施“夹岩水利项目”诈骗犯罪行为至同年12月27日纪某1向都匀市公安局报警前，陈黔未向调查案件民警交待该起诈骗犯罪的事实。 上述事实，公诉机关提供下列证据予以证实： 1、接受证据材料清单及纪某1提交的证据材料、收条。证实2016年8月26日，陈黔的瑞鑫公司与纪某1之签订了贵州省夹岩水利枢纽及黔西北供水工程夫岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议，其中姜某与纪某1签订了居间合同，银行流水打款297000元，收条金额为收到纪某1合同违约金30万元。发包单位是中国水利水电第八工程局。 2、毕节金海湖新区管理委员会出具的证明。证实毕节金海湖新区（原双山新区）的贵州省夹岩水利枢纽及黔西北供水工程夫岩水利枢纽工程双山新区移民集中安置相关工程中标单位是贵州建工集团第四建筑工程有限公司，中国水利水电第八工程局并不是中标单位。陈黔、贵州瑞鑫公司均未在该工程项目内承包任何工程。 3、水电八局夹岩工程部出具的证明及材料、中国水利水电第八工程局有限公司证明。证实该处从未与名叫陈黔的人签订过任何施工协议（合同），也从未与贵州瑞鑫土公司签订过任何施工合同。都匀市公安局工作人员出示的《贵州省夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施下协议》首页和中国水利水电第八工程局《进场通知书》［（2016）28号］均不是出于该处；该处没有与贵州瑞鑫公司签订任何合同，也没有出具《进场通知书》给贵州瑞鑫土地整理开发有限公司和陈黔。 中国水利水电第八工程局没有中标贵州省夹岩水利枢纽及黔西北供水下程夹岩水利枢纽下程双山新区移民集中安置点工程；我公司未与陈黔和贵州瑞鑫公司签订任何合同。《进场通知书》（（2016）28号）不是我公司制作、发布的，该进程通知书是冒名制作的。 4、被害人纪某1的陈述、情况说明。证实纪某1到都匀市公安局报案，称其被陈黔诈骗。2016年8月经朋友姜某介绍，知道陈黔及其的瑞鑫公司在毕节市有贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石工程项目，当月底纪与姜某一起到都匀陈黔的住宅内谈有关施工的事项，谈好后第二天与陈黔签订了合同，签订合同之后，就打了25万元的工程劳务保证金、劳务生产保证金、项目施工保证金到陈黔的个人帐户，9月6月又给陈黔5万元，其中47000元是打款，3000元受陈黔的委托买烟给他了，后来这个工程一直没有让纪进场施工。2016年9月22日，纪到毕节去核实该项目，才知道被骗，陈黔及所在的公司在毕节没有项目。被骗保证金共计30万元。 陈黔打给我的《收条》，是我与陈黔签订施工协议我支付30万元工程保证金后，陈黔打给我的《收条》，当时陈黔写成合同违约金30万元时，我还对他说这个问题，陈黔说合同违约金与合同保证金是一样的，所以我就没有叫他改了，实质就是收到我的施工保证金30万元。 我确实拉走了陈黔39件根雕，我知道陈黔诈骗我，后叫他退还30万元保证金，陈黔没有钱退我。通过我与陈黔协商，他用39件根雕作抵押，如陈黔退还我30万元的时候我就还他的根雕，现在他的39件根雕我原封不动给他保存起来。39件根雕具我了解的行情价值大概在10万元左右。我从来没有收到过陈黔付的任何利息。 5、证人姜某的证言。证实2016年8月份，姜某通过朋友张某5推荐的项目说陈黔在毕节双山区有土石方开挖项目，就与陈黔谈，并介绍老乡纪某1与陈认识，陈黔提供的资料中还有瑞鑫公司与中国水利水电八局工程局签订夹岩水利枢纽内部劳务施工协议及（2016）28号进场通知书。通知2016年9月22日可以进场施工。从陈黔提供的资料来看，自己无法分辨真伪，后来纪不能进场施工，才知道被骗了。 6、证人张某1证言。（庭审笔录）我是贵州省都匀市公安局民警。2016年12月27日，受害人纪某1到都匀市公安局报案，称被陈黔诈骗30万元。之前，我局因为观光园项目，对陈黔实施强制措施，多次对其进行调查并作了笔录，但陈黔都没有交待收取纪某1工程违约金的事。直到纪某1报案后，2017年1月17日，陈黔才交待诈骗纪某1的事。纪某1在2016年在约9月或10月拉陈黔根雕时，陈黔来找过我，他只反应纪某1拉他的根雕，没有交待其诈骗纪某1的事。 7、被告人陈黔的供述。证实2016年8月，我从网上下来制作了假的中国水利水电第八工程局与瑞鑫公司签订的《贵州夹岩水利枢纽及黔西北供水工程夹岩水利枢纽工程双山新区移民集中安置点场平土石内部劳务施工协议》、中国水利水电第八工程局的2016年28号《进场通知书》并提供给纪某1，使其相信我在做毕节的工程。接着我与纪某1签订合同并收取297000元保证金。我与纪某1签字了施工合同，收到他30万元后打给纪某1的，我收到他的施工保证金了，当然要打条子给他。事实上有该项目，我没有发包资格，知道这样做是犯罪，但被债主逼老火了，万不得已。从纪处所得的钱17万用于还个人高利息，12万用于家庭开支个人消费等。后来，纪某1叫我退他交给我的30万元资金，我没有钱给他，他就把我的根雕拉走了。说我还他40万元资金，他就退还我的根雕，多要了10万元。 经庭审质证，上述证据确实充分，且相互印证，足以证实被告人陈黔犯合同诈骗罪。本院对上述证据的证明力予以确认。 本院认为，被告人陈黔以非法占有为目的，采用虚构事实方式骗取被害人纪某1财物人民币29.7万元，数额巨大，其行为已构成诈骗罪，依法应予处罚。公诉机关指控被告人陈黔第一起犯罪的事实，所提供证据不充分，不足以证实其指控，对该起指控依法不予认定。陈黔及辩护人在庭审中关于第一起犯罪事实不构成刑事犯罪的辩解和意见，有在案证据相印证，本院予以采纳。 针对公诉机关对陈黔第二起犯罪构成合同诈骗罪的指控，经查，在案证据显示陈黔虚构了其有夹岩水利工程项目发包权的事实，虽然在骗取财物过程中采用签订合同收取保证金的方式骗取财物，但其合同不具有真实性，只是其作案的手段，该行为不符合“合同诈骗罪”构成要件及特征，其犯罪事实表现符合“诈骗罪”的构成特征，故公诉机关指控被告人陈黔犯合同诈骗罪罪名不当，本院不予认定，且该起犯罪金额应为人民币29.7万元。陈黔及其辩护人提出有自首情节的意见，经查，证人张某1及其他在案证据显示，陈黔行为不构成自首，仅构成坦白，本院依法从轻处罚。据此，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第六十七条第三款、第五十二条、第五十三条，以及《中华人民共和国刑事诉讼法》第五十三条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第二百四十一条第一款第（二）、（五）项之规定，判决如下： 一、被告人陈黔犯诈骗罪，判处有期徒刑四年零十个月，并处罚金人民币一万元。 （刑期从判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即从2017年1月26日起至2021年11月25日止。） 罚金限判决生效后十日内交纳。 二、被告人陈黔于本判决生效之日起30日内，退赔受害人纪辉良经济损失人民币二十九万七千元。 如不服本判决，可在接到判决书次日起十日内，通过本院或直接向黔南州中级人民法院提出上诉，书面上诉的，应提交上诉状正本一份，副本二份。 审判长关勇 审判员刘红颖 审判员邱飞 二〇一七年六月十一日 书记员刘英","writId":"064a9598b7c2406c6cd4a37ab0d169d07d7","writName":"陈黔合同诈骗一审刑事判决书"}
