{"ajId":"e177deba-446b-4890-af1e-caf00c00c359","ajName":"郑元基、洪海烺、徐龙波等串通投标罪一案","ajjbqk":" 经审理查明： 一、串通投标罪部分 （一）、浦某2水晶集聚循环利用示范项目（I标） 2013年12月，浦某2县水晶集聚区循环利用示范项目工程公开招投标（1标）。被告人洪海烺、徐龙波为了能中标，经事先通谋，由洪海烺联系挂靠浙江稠城建筑工程有限公司、浙江滕某建设工程有限公司参与围标；徐龙波联系挂靠了浙江明珠建设工程有限公司、浙江宏峰建筑安装工程有限公司、浙江创业建设工程有限公司参与围标；被告人洪海烺、徐龙波劝说郑元基、郑建红等人退出投标。后洪海烺、徐龙波采用统一安排报价的方式，指使张厉制作标书，并由洪海烺、徐龙波所在的宏峰公司垫付投标保证金，后因标书出现问题致使此次招投标流标。 2014年1月3日，浦某2县水晶集聚区循环利用示范项目工程（1标）重新招投标。被告人洪海烺、徐龙波为了能够中标，经事先通谋，联系挂靠了浙江创业建设工程有限公司、浙江海天建设集团有限公司、浙江丰泰建设工程有限公司、浙江明珠建设工程有限公司、浙江中一建设有限公司、浙江宏峰建筑安装工程有限公司等6家公司参与围标，并由宏峰公司垫付投标保证金。 于先进联系挂靠了浙江广天建设有限公司参与投标。经洪海烺、徐龙波劝说，于先进一同参与围标，并由洪海烺、徐龙波确定报价，约定中标后将工程转包给于先进做。 被告人郑元基经徐龙波、洪海烺劝说退出投标，并收取了4万元好处费；郑元基劝说郑建红退出投标，郑建红从洪海烺处得好处费2万元；被告人黄万能（明珠公司员工）明知串标的情况下，仍然参与封某、开标，并收取劳务费2000元。 被告人洪海烺、徐龙波又安排被告人张厉制作相关标书，采用统一安排报价等方法串通投标。 最终该工程由浙江宏峰建筑安装工程有限公司以181132588元价格中标。中标后于先进等人支付浙江宏峰建筑安装工程有限公司10％的管理费，具体承建该工程；洪海烺、徐龙波支付每家参与投标的公司3000元费用。 （二）、浦某2县水晶循环利用示范项目二标工程 2013年12月，浦某2县公共资源交易中心发布了浦某2县水晶循环利用示范项目二标工程，工程款约为1.7136亿元，该工程共有13家建筑公司报名并参与了投标。被告人郑元基与项某、张某6、戴某等人（以上三人均另案处理）为了能够中标，经事先通谋，由郑元基联系鼎立建设集团股份有限公司、核工业金华建设工程公司参与串标；戴某、张某6、项某联系成某建设集团有限公司、浙江创业建设工程有限公司参与串标；被告人张若逸明知郑元基串标的情况下，仍帮郑元基联系了鲲鹏建设集团有限公司参与投标；后郑元基分别支付给项某、张某6、戴某、张若逸联系的公司3万元好处费。被告人郑元基、项某、张某6、戴某采用统一安排报价、提高中标概率等方法串通投标。 被告人徐龙波联系了浙江明珠建设工程有限公司、浙江海天建设集团有限公司、浙江丰泰建设工程有限公司、浙江锦天建设工程有限公司参与投标，徐龙波采用统一安排报价等方法串通投标；被告人黄万能明系明珠建设公司员工，其明知徐龙波串通投标的情况下，仍帮徐龙波封某、开标，并收取好处费2000元。 最终该工程由郑元基联系来的鼎立建设集团股份有限公司以161969408元的价格中标。 （三）、浦某2县东部水晶集聚区一标工程 2014年5月，浦某2水晶产业集聚园区开发有限公司通过浦某2县公共资源交易中心，发布了浦某2县水晶产业东部集聚区建设工程一标段的招投标公告，该工程共有31家公司参与了投标。经事先通谋，被告人郑正伟伙同徐龙波、洪海烺、张厉等人挂靠宏峰等7家公司围标，并采用统一安排报价、提高中标概率等方法串通投标。最终该工程由徐龙波等人联系的浙江丰泰建设工程有限公司以203705011元中标，中标之后，被告人郑正伟以700万元的价格将该工程转让给萧山人张某2，损害了招标人和其他投标人的利益。 其中被告人郑正伟联系宏峰建筑安装公司、浙江稠城建筑公司参加围标；被告人徐龙波经被告人洪海烺要求，帮郑正伟联系了浙江丰泰、浙江中一、明珠公司参加围标；被告人张厉帮郑正伟联系了创宇、泰宇、方某2三家公司参加围标，获得好处2万元；被告人黄万能（明珠公司员工）明知串标的情况下，仍参与封某、开标，获得好处2000元。 另被告人郑元基伙同黄根函、金某3阳、张若逸、张小曦、单敏珍、陈某1等人联系了新华、宏林、鲲鹏、鼎力、南方等公司参加串标。 （四）、浦某2县水晶产业东部集聚区建设工程二标段工程 2014年6月底，浦某2水晶产业集聚园区开发有限公司通过浦某2县公共资源交易中心，发布了浦某2县水晶产业东部集聚区建设工程二标段的招投标公告。被告人郑某3平（另行起诉）为了中标该工程，伙同郑元基、徐龙波、洪海烺、郑建红、张超凡、陈某2、洪某2春（另行起诉）、张小曦、张若逸、朱红标（另行起诉）、单敏珍、黄根涵、秦芳等人经事先商量借用符合投标资质的建筑公司参与该工程投标。该工程共有43家公司参与了投标，被告人郑某3平伙同郑元基、徐龙波、洪海烺等人联系了28家建筑公司，采用统一安排报价、部分公司有意减低报价提高中标概率等方法串通投标，于2014年7月2日由展望园林建设有限公司以101892682元中标该工程。后郑某3平以260万元将该工程转让给绍兴人金良。 其中被告人洪某2春帮郑某3平统一安排、确定报价，未收取好处费。 被告人郑元基用其名下的元耀公司参加投标外，还联系了展望园林参加投标，并指使郑建红、张若逸、黄根函、张小曦联系公司参加投标； 经郑元基要求，被告人张若逸联系了鲲鹏建设集团有限公司、黄根涵联系了浙江新华建设有限公司、郑建红联系了浙江恒阳建设有限公司参与投标； 被告人张小曦联系鼎立建设集团股份有限公司、浙江中艺建设有限公司参加投标； 经张小曦要求，单敏珍帮忙联系了浙江城正建设工程有限公司的潘熊熊、浙江宏信建设有限公司的骆飞、浙江省东阳市南方建筑工程有限公司的陈莎丹，后骆飞指使李建航参加投标，潘熊熊指使陈志洪参加投标、陈莎丹指使郭群芳参加投标，单敏珍获得好处费800元； 被告人秦芳明知郑元基串标的情况下，仍帮郑元基制作标书。 被告人张超凡明知郑某3平串标的情况下，仍帮忙联系了中广建设、正鹏建设两家公司参加投标，并指使何坚荣帮郑某3平联系公司参与串标；何坚荣明知郑某3平串标的情况下，帮忙联系了浙江三德环境建设有限公司、台州宇杰集团股份有限公司参与围标，并获得好处费800元； 被告人洪海烺明知郑某3平串标的情况下，仍指使被告人徐龙波帮忙联系公司围标；被告人徐龙波帮忙联系了挂靠了浙江广某建设有限公司、浙江锦天建设工程有限公司、浙江中一建设有限公司、浙江明珠建设工程有限公司，并通过被告人黄万能联系借用中阳建设集团有限公司的资质，及其工作的浙江宏峰建筑安装工程有限公司参与串通投标；被告人黄万能明知串标的情况下，仍以明珠公司名义参加投标；被告人张某7徐龙波串标的情况下，仍然帮忙制作商务标书。 （五）、浦某2县南部水晶产业集聚区工程 2014年6月份，浦某2县公共资源交易中心发布了浦某2县南部水晶产业集聚区工程的招标公告，工程款约为9820万元。该工程共有43家建筑公司报名并参与了投标。被告人郑元基为了中标该工程，伙同张若逸、黄根涵、郑建红联系挂靠了12家建筑公司参与投标，并采用统一安排报价，提高中标概率等方法串通投标。 其中，被告人张小曦明知郑元基串标的情况下，还帮忙联系了展望园林建设有限公司、鼎立建设集团有限公司、浙江中艺建设有限公司参与围标；被告人单敏珍受张小曦指使，帮忙联系了浙江宏信建设有限公司的骆飞、浙江省东阳市南方建筑工程有限公司的陈莎丹、浙江城正建设工程有限公司的潘熊熊、浙江中垚建设有限公司，后骆飞、陈莎丹、潘熊熊分别指派李建航、郭群芳、陈志洪参加投标； 被告人张若逸帮忙联系了鲲鹏建设，黄根函帮忙联系了新华建设、郑建红帮忙联系了府都和卓越建设参加围标，最终由郑建红联系的卓越建设中标。 投标标书统一由秦芳制作，商务标书中的报价下浮率由郑元基安排确定，并指使秦芳按照要求制作进标书。 另被告人徐龙波为了能够中标，联系借用了浙江中一建设有限公司、浙江锦天建设工程有限公司、浙江广某建设有限公司、浙江明珠建设工程有限公司的资质串标；被告人洪海烺明知徐龙波串标的情况下，仍将名下的宏峰公司帮徐龙波投标，并给徐龙波提供部分投保保证金；被告人张某7徐龙波存在串标的情况下，仍然帮徐龙波做标书。开标后，由被告人郑建红联系来的卓越市政园林建设集团有限公司以92656553元的价格中标，损害了招标人和其他投标人的利益。 （六）、浦江县城北区块旧城改建安置建设项目商业用房工程 2014年12月份左右，浦江县公共资源交易中心发布了浦江县城北区块旧城改建安置建设项目商业用房工程的招标公告，工程款约为24150000元，该工程共有21家建筑公司报名并参与了投标。被告人楼东生伙同他人经事先密谋，通过郑元基、徐龙波、谢杨光的关系联系挂靠了12家建筑公司参与投标。被告人楼东生伙同他人采取统一安排报价的方法提高中标概率。开标后，由浙江浦某2腾辉建设工程有限公司以22261175元的价格为中标候选第一名。楼东生等人支付给每家建筑企业1万元不等的费用。后因海创公司和创业公司的技术标雷同，被认定为废标。 （七）、浦某2县东苑小学配套工程 2014年8月份，浦某2县公共资源交易中心发布了浦某2县东苑小学配套工程的招投标公告，该工程共有40家建筑公司报名并参与了投标。被告人楼东生通过郑元基、郑建红、张若逸等人联系挂靠了19家建筑公司参与浦某2县东苑小学配套工程的投标。后被告人张超凡和被告人楼东生协商，由被告人张超凡支付给楼东生25万元好处费，被告人楼东生联系来的建筑公司退出投标。最终该工程由浙江浦某2汉旗建设工程有限公司以11742008元的价格中标。 被告人郑元基用其名下的元耀公司参加投标外，还指使被告人郑建红联系天瑞建设公司，指使张若逸联系鲲鹏建设、宏旭建设参加围标； 被告人张超凡联系挂靠了江浦某通某建设工程有限公司、浙江省浦某2天顺建筑工程有限公司、浦某2义门建设有限公司、浙江宝田环境建设有限公司、浙江创业建设工程有限公司、浙江省浦某2县市政建设有限公司、浙江省浦某2精泰建筑工程有限公司、浙江省浦某2永创建设工程有限公司、浦某2县浦某3建筑工程公司，并按照5000元每家的好处费支付给对方、还联系了外地的浙江鼎峰市政园艺有限公司、浙江恒亮建设有限公司、浙江锦业建设有限公司、浙江金华兴达建设有限公司、浙江盛某建设有限公司、浙江一通建设有限公司、正鹏建设工程有限公司，按照3000元每家的好处费支付给对方。 被告人何坚荣明知张超凡串标的情况下，仍帮忙联系嘉恒、三德环境、赞佳、XX建设等建筑公司参与围标。 （八）、浦某2县郑宅镇供销大楼工程 2014年5月份，浦某2县公共资源交易中心发布了浦某2县郑宅镇供销社工程的招投标公告，该工程共有6家建筑公司报名并参与投标。被告人郑正伟为了能够中标，伙同郑根贤、谢杨光等人经事先商量，通过统一安排报价的方式串标。 被告人郑正伟联系了宏峰公司参加投标；被告人郑根贤在郑正伟授意下联系了汉旗、宏城、永创、俊达、义门公司参加投标；被告人谢杨光明知郑根贤参与围标的情况下，把郑根贤给其的报价稍作调整后，作入标书；被告人张某7串标的情况下，仍帮忙郑根贤制作标书。最终浦某2义门建设有限公司以8107946元的价格中标。 （九）、浦江县殡仪馆迁建工程（室内装饰、室外配套等）工程 2014年5月20日，浦江县公共资源交易中心发布了浦江县殡仪馆迁建工程（室内装饰、室外配套等）工程的招标公告，工程款约为905万元，该工程共计有37家符合资质的建筑公司报名并参与了投标。被告人郑建红和金某2合伙，事先约定中标后拿出中标金额的11％作为转让费。后通过郑元基、张小曦、金某3阳、黄根涵等人联系挂靠了17家建筑公司参与投标，通过采取统一安排报价，提高中标概率等方法串通投标。开标后，由金某3阳联系来的浙江宏林环境建设集团有限公司以7832638元中标。郑建红收取转让费43万元。损害了招标人和其他投标人的利益。 其中，被告人郑建红联系挂靠了浙江远图建设有限公司、浙江府都建设有限公司、卓越市政园林建设集团有限公司、浙江宏峰建筑安装工程有限公司、浙江创业建设工程有限公司、浙江天瑞建设工程有限公司、金华名宇建设有限公司、成某建设集团有限公司参与了投标，并获取好处费18万元。 金某2通过郑元基的关系，并有郑元基安排张小曦联系挂靠了浙江城正建设工程有限公司、浙江宏信建设有限公司、浙江中艺建设有限公司、东阳市江城建设有限公司、浙江元耀建设有限公司、展望园林建设有限公司参与了投标，标书由郑元基安排秦芳统一制作，商务标书中的报价下浮率由郑元基安排确定，东阳四家建筑公司的投标委托人单敏珍、任晓东某骆飞、潘熊熊在开标前一天由张小曦在浙江元耀建设有限公司内统一安排封某，并由张小曦支付给每家建筑公司1.5万元好处费。 金某3阳联系挂靠了浙江宏林环境建设集团有限公司、浙江恒越建设工程有限公司参与了投标。由郑建红支付给每家建筑公司1.5万元好处费。 被告人黄根涵联系挂靠了浙江新华建设有限公司参与了投标。由郑建红支付给每家建筑公司1.5万元好处费。 （十）、浦某2县郑宅镇中心小学迁建工程 2013年11月份，浦某2县公共资源交易中心发布了浦某2县郑宅镇中心小学迁建工程的招标公告，工程款约为37048288元，该工程共有13家建筑公司报名并参与了投标。被告人郑根贤想中标该工程，伙同郑元基等人联系了13家建筑公司参与了投标，采用统一安排报价，拉低下浮率的方法，提高中标概率。开标后，由浙江中艺建设有限公司以35584237元的价格中标，损害了招标人和其他投标人的利益。 被告人郑根贤联系了浙江凯天建设有限公司、浙江浦某2竣达建设工程有限公司、浙江浦某2汉旗建设工程有限公司、浦某2义门建设有限公司、浙江浦某2力天建设工程有限公司、浙江浦某2宏城建设工程有限公司、浙江晟大建设有限公司参与了投标，由每家建筑公司自己垫付投标保证金，并自己制作投标标书，商务标书中的报价由郑根贤统一安排。每家建筑公司由郑根贤支付1万元左右好处费（共6万元），包括保证金利息。 被告人郑元基利用自己的浙江元耀建设有限公司参与了投标，并通过张小曦联系了展望园林建设有限公司、通过单敏珍的关系联系了浙江中艺建设有限公司、浙江省东阳市南方建筑工程有限公司、浙江宏信建设有限公司、浙江鼎坤建设有限公司参与了投标，投标保证金由每家建筑公司自己垫付，投标标书由郑元基安排秦芳统一制作，商务标书中的报价由郑根贤提供。每家建筑公司由郑根贤通过郑元基支付每家1.5万元共9万元的好处费（包括保证金利息）。 （十一）、浦某2县第四中学新建工程 2010年12月，周某2为了中标浦某2县第四中学新建工程，与被告人徐龙波密谋联系建筑公司参加该工程投标。其中周某2联系了浙江海天建设集团有限公司、浙江创业建设工程有限公司参加投标；被告人徐龙波明知周某2串标的情况下，仍指使被告人张志康去做被告人郑元基、金红林、黄根涵等人的思想工作，让郑元基、金红林、黄根涵帮周某2围标；后经张志康劝说，郑元基联系的晟元集团有限公司、金红林联系的鼎立建设集团股份有限公司帮忙围标，黄根涵联系新华建设主动退出投标，张志康帮忙垫付了160万投标保证金。后周某2、徐龙波等人采用统一安排报价等方法串通投标进行围标，最终该工程由周某2联系的浙江海天建设集团有限公司以80009521元中标该工程。中标后周某2、徐龙波等人支付郑元基、金红林、张志康等人好处费共计15万元，其行为损害了招标人和其他投标人的利益。 （十二）、浦某2县第四中学室外配套工程 2012年3、4月，被告人徐龙波等人为了中标浦某2县第四中学室外配套工程，与被告人郑元基等人密谋，挂靠浙江海天建设集团有限公司、浙江金城建设集团有限公司、展望建设有限公司、浙江浦某2宏城建设工程有限公司、浙江元耀建设有限公司、浙江海创建设有限公司、浙江XX建设工程有限公司、浙江浦某2力天建设工程有限公司等公司。被告人徐龙波采用统一安排报价等方法串通投标，于2012年4月18日由浙江海天建设集团有限公司以18755971元中标该工程。中标后徐龙波等人支付郑元基好处费4万元，其行为损害了招标人和其他投标人的利益。 （十三）、浦某2县广播电视中心迁建项目一期工程 2013年11月份，浦某2县公共资源交易中心发布了浦某2县广播电视中心迁建项目一期工程的招标公告，工程款约为40053380元，该工程共有18家建筑公司报名并参与投标。被告人郑元基伙同张小曦、单敏珍等人联系挂靠了浙江元耀建设有限公司、浙江鼎坤建设有限公司、浙江中艺建设有限公司、鼎立建设集团股份有限公司、浙江宏信建设有限公司、展望园林建设有限公司六家建筑公司参与了投标，投标保证金由每家建筑公司自己垫付，投标标书统一由秦芳制作，商务标书中的报价由郑元基统一安排。开标后，由郑元基的浙江元耀建设有限公司以37542659元的价格中标。 其中被告人郑元基安排张小曦联系了鼎立建设集团股份有限公司、展望园林建设有限公司，并支付每家建筑公司好处费1.3万元。张小曦又通过单敏珍联系了浙江鼎坤建设有限公司、浙江中艺建设有限公司、浙江宏信建设有限公司三家建筑公司，并支付每家建筑公司好处费1.3万元。 （十四）、浦某2县西部水晶集聚区工程 2014年8月份，浦某2县西部水晶产业集聚区工程公开招投标。被告人郑元基为了能中标，指使张小曦、郑建红、黄根涵、张小曦联系公司参加围标。被告人郑建红帮忙联系了府都、卓越、恒阳3家公司参加围标；被告人黄根涵帮忙联系了新华公司参加围标；被告人张小曦帮忙联系了中艺、鼎立、展望、晨阳4家公司参加围标，并指使单敏珍帮忙联系部分公司参加围标；单敏珍受张小曦指使，帮忙联系了宏信、城正、中垚、南方等公司参加围标；后南方的陈莎丹、宏信的骆飞、城正的潘熊熊、中垚的吴凌敏一起到浦某封某开标。最终郑元基等人联系的公司未中标。 （十五）、浦江县城北旧城区改建安置房高层区块建设工程 2013年10月22日，浦江县公共资源交易中心发布了浦江县城北旧城区改建安置房建设工程（高层区块）招投标公告。被告人项某、张某6、戴某、陈某3（另案处理）等人通过挂靠被告人部分公司，并以统一安排报价的方式串标。最终该工程由被告人项某、戴某、张某6等人预设的浙江创业建设工程有限公司以245981349元价格中标。 其中郑元基指使张若逸联系鲲鹏公司参加串标，后在陈某3的劝说下，郑元基、张若逸均不参加投标，郑元基获得好处费5万元；陈某3让张志康劝说王伟不要参加投标，并给张志康4万元好处费，经张志康劝说，王伟未参与此次投标；被告人黄万能明知串标的情况下，仍帮项某等人参加围标。 案发后，郑元基、洪海烺、郑建红、郑正伟、楼东生、张若逸、秦方、谢杨光、陈莎丹、任晓东、骆飞、潘熊熊、陈志洪、李建航、郭群芳、吴凌敏、徐龙波、金红林、张志康等20名被告人到浦江县公安局投案；其中被告人郑建红规劝并陪同被告人秦芳到浦江县公安局投案。被告人金红林协助公安机关抓获犯罪嫌疑人一名。 证明上述事实的证据有：被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏及另案处理同案犯项某、张某6、戴某、王某4、朱红标、陈某2、郑某3平、周某2等人的供述和辩解，证人张按工、张某1、胡某、厉德美、王某1、于某、吕某、朱某1、叶某1、范某、张某2、王某2、方某1、金某1、郑某1、姜某、徐某、王某3、汤某、楼某、吴某1、洪某1、朱某2、祝某、周某1、叶某2、张某3、张某4、何某1、郑某2、何某2、潘某、许某、吴某2、吴某3、吴某4、张某5等人的证言，相关辨认笔录及照片，浦某2县水晶集聚循环利用示范项目1标工程招投标相关资料一册，浦某2县水晶集聚区循环利用示范项目2标工程招投标资料一册，水晶产业东部集聚区建设工程1标招投标资料一册，浦某2县水晶产业东部集聚区建设2标工程相关资料一册，浦某2县南部水晶招投标资料一册，投标保证金缴纳清单，入账通知书，浦某2县东苑小学室外配套工程招投标资料一册，浦某2县供销大楼招投标资料一册，殡仪馆迁建工程招投标公告，施工投标文件，搜查笔录及照片，扣押笔录，扣押物品文件清单，银行细目，公司章程，案件预交款清单，立功材料，自首证明，浦江县人民法院刑事判决书，各被告人的户籍证明及归案经过等，经庭审举证、质证，本院予以确认。 二、伪造事业单位印章罪部分 1、2013年下半年的一天，被告人张超凡因其承建德下山脱贫云宫村安置项目二标段工程可能存在质量问题，准备伪造一份浙江省建筑设计研究院的工程检测报告。后经事先商量，由被告人张超凡提供了相关资料，让一金华人（身份不明）帮其伪造了一枚浙江省建筑设计研究院印章，因担心未使用。 2、2013年下半年的一天，经事先商量，被告人张超凡提供了相关资料，让一金华人（身份不明）帮其伪造了一枚浦江县劳动监察大队印章和一枚浦江县仙华街道云宫村村民委员会印章，被告人张超凡在欠薪保障金退款申请表上加盖了该两枚伪造印章，成功从浦某2县住房和城乡建设局退回了预交的19万农民工欠薪保障金。 证明上述事实的证据有：被告人张超凡的供述和辩解，证人柳某的证言，金华市公安司法鉴定中心文件检验鉴定书，搜查笔录及照片，扣押清单，调取证据清单，事业单位法人证书，组织机构代码证复印件，被告人的户籍证明及归案经过等，经庭审举证、质证，本院予以确认。 ","cpfxgc":"本院认为，被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏互相串通投标，损害招标人或者其他投标人利益，情节严重，各被告人的行为均已构成串通投标罪。被告人张超凡伙同他人伪造事业单位印章，其行为已构成伪造事业单位印章罪。公诉机关指控成立，本院予以支持。本案系共同犯罪。被告人张超凡系一人犯数罪，依法应当数罪并罚。本案串通投标罪中被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤系主犯，被告人张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏在共同犯罪中起辅助作用，系从犯，依法应当从轻处罚。被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张若逸、张志康、谢杨光、金红林、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏主动投案，归案后能如实供述自己的犯罪事实，系自首，依法可从轻处罚。被告人张超凡、郑根贤、张小曦、单敏珍、黄根涵、张厉、何坚荣、黄万能归案后均能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人郑建红、金红林有立功情节，依法可从轻处罚。各被告人及辩护人据此提出从轻处罚的意见，本院予以采纳。鉴于各被告人的犯罪情节及悔罪表现，依法可以可对被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林适用缓刑，依法可对被告人黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏单处罚金。综上，根据各被告人的犯罪事实、性质、情节及社会危害性等，依照《中华人民共和国刑法》第二百二十三条第一款、第二百八十条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人郑元基犯串通投标罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币二百一十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 二、被告人徐龙波犯串通投标罪，判处有期徒刑二年三个月，缓刑三年六个月，并处罚金人民币一百五十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 三、被告人洪海烺犯串通投标罪，判处有期徒刑二年三个月，缓刑三年，并处罚金人民币一百一十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 四、被告人郑建红犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一百万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 五、被告人郑正伟犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 六、被告人楼东生犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 七、被告人张超凡犯串通投标罪，判处有期徒刑二年，并处罚金人民币九十万元；犯伪造事业单位印章罪，判处有期徒刑一年，并处罚金人民币二万元；数罪并罚，决定合并执行有期徒刑二年三个月，并处罚金人民币九十二万元（刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月20日起至2017年12月29日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人郑根贤犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 九、被告人张小曦犯串通投标罪，判处有期徒刑一年五个月，缓刑二年，并处罚金人民币十八万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十、被告人单敏珍犯串通投标罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币十五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十一、被告人张若逸犯串通投标罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币十三万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十二、被告人黄根涵犯串通投标罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十三、被告人张厉犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币八万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十四、被告人何坚荣犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十五、被告人张志康犯串通投标罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十六、被告人谢杨光犯串通投标罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十七、被告人金红林犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十八、被告人黄万能犯串通投标罪，判处罚金人民币五万元（罚金限于本判决生效后一个月内缴纳）。 十九、被告人秦芳犯串通投标罪，判处罚金人民币五万元（罚金限于本判决生效后一个月内缴纳）。 二十、被告人骆飞犯串通投标罪，判处罚金人民币四万元（罚金限于本判决生效后一个月内缴纳）。 二十一、被告人潘熊熊犯串通投标罪，判处罚金人民币四万元（罚金限于本判决生效后一个月内缴纳）。 二十二、被告人陈莎丹犯串通投标罪，判处罚金人民币三万元（罚金限于本判决生效后一个月内缴纳）。 二十三、被告人陈志洪犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十四、被告人郭群芳犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十五、被告人李建航犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十六、被告人任晓东犯串通投标罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）。 二十七、被告人吴凌敏犯串通投标罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）。 二十八、各被告人退出的违法所得由扣押机关依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。","qw":"浙江省浦江县人民法院 刑事判决书 （2015）金浦刑初字第872号 公诉机关浙江省浦江县人民检察院。 被告人郑元基，男，1964年11月18日出生于浙江省浦江县，汉族，文化程度大专，浙江元耀建设有限公司法人代表，住浙江省浦江县。因本案于2014年12月29日被浦江县公安局刑事拘留，2015年1月30日被逮捕，同年8月31日被浦江县公安局变更强制措施为取保候审。 辩护人张锋平，浙江腾飞金鹰律师事务所律师。 辩护人洪澍，浙江文达律师事务所律师。 被告人徐龙波，男，1962年10月18日出生于浙江省浦江县，汉族，文化程度小学，浙江宏峰建筑安装工程有限公司副总经理，住浙江省浦江县。2001年1月9日，因行贿罪被浦江县人民法院判处有期徒刑二年，缓刑三年。因本案于2015年1月11日被浦江县公安局刑事拘留，同年1月30日被逮捕，同年10月23日被变更强制措施为取保候审。 辩护人周磊，浙江良友律师事务所律师。 被告人洪海烺，男，1977年1月22日出生于浙江省浦江县，汉族，大学本科，浙江宏峰建筑安装工程有限公司总经理，住浙江省浦江县。因本案于2015年1月8日被浦江县公安局刑事拘留，同年1月30日被逮捕，同年2月11日被浦江县公安局变更强制措施为候审。 辩护人杨海鸿，浙江文达律师事务所律师。 被告人郑建红，男，1981年12月8日出生于浙江省浦江县，汉族，文化程度高中，经商。住浙江省浦江县。因本案于2014年12月23日被浦江县公安局刑事拘留，2015年1月20日变更强制措施为取保候审，经浦江县人民检察院决定，2015年10月26日被逮捕，同年11月3日变更强制措施为取保候审。 辩护人黄群芳，浙江仙华律师事务所律师。 被告人郑正伟，男，1977年3月11日出生于浙江省浦江县，汉族，文化程度初中，浙江宏峰建筑工程有限公司项目经理，住浙江省浦江县。因本案于2015年1月18日被浦江县公安局刑事拘留，同年2月12日被逮捕，同年3月13日被变更强制措施为取保候审。 辩护人诸葛东升，浙江仙华律师事务所律师。 被告人楼东生，男，1979年1月24日出生于浙江省浦江县，汉族，文化程度高中，农民，住浙江省浦江县。因本案于2015年1月27日被浦江县公安局刑事拘留，同年3月3日被逮捕，同年10月14日被变更强制措施为取保候审。 辩护人傅承建，浙江良友律师事务所律师。 被告人张超凡，男，1962年11月22日出生于浙江省浦江县，汉族，文化程度大专，浙江义门建设有限公司项目经理，住浙江省浦江县。因本案于2015年1月8日被浦江县公安局刑事拘留，同年1月28日变更强制措施为取保候审，经浦江县人民检察院决定，于2015年10月20日被逮捕。现羁押于浦江县看守所。 辩护人方能地，浙江文达律师事务所律师。 被告人郑根贤，男，1969年2月9日出生于浙江省浦江县，汉族，文化程度初中，浙江义门建设有限公司经理，住浙江省浦江县。因本案于2015年1月19日被浦江县公安局取保候审。 被告人张小曦，男，1962年10月30日出生于浙江省浦江县，汉族，文化程度高中，浙江元耀建设有限公司副总经理，住浙江省浦江县。因本案于2014年12月24日被浦江县公安局刑事拘留，2015年1月20日变更强制措施为取保候审。 被告人单敏珍，女，1964年3月10日出生于浙江省东阳市，汉族，文化程度初中，浙江中艺建设有限公司经营科主任，住浙江省东阳市。因本案于2015年1月6日被浦江县公安局刑事拘留，同年1月20日变更强制措施为取保候审。 辩护人卢秀忠，浙江新东阳律师事务所律师。 被告人张若逸，男，1968年10月21日出生于浙江省浦江县，汉族，文化程度大专，经商，住浙江省浦江县。因本案于2014年12月24日被浦江县公安局刑事拘留，2015年1月4日变更强制措施为取保候审。 被告人黄根涵，男，1968年4月28日出生于浙江省浦江县，汉族，文化程度小学，农民，住浙江省浦江县。因本案于2014年12月30日被浦江县公安局刑事拘留，2015年1月13日变更强制措施为取保候审。 被告人张厉，男，1976年12月25日出生于浙江省浦江县，汉族，文化程度大专，浙江宏城建设有限公司员工，住浙江省浦江县。因本案于2015年1月21日被浦江县公安局取保候审。 被告人何坚荣，男，1975年9月14日出生于浙江省浦江县，汉族，文化程度高中，浙江义门建设有限公司建造师，住浙江省浦江县。因本案于2015年1月23日被浦江县公安局取保候审。 辩护人黄满满，浙江文达律师事务所律师。 被告人张志康，男，1973年10月16日出生于浙江省浦江县，汉族，文化程度大学本科，浙江新世纪房地产开发有限公司副总经理，住浙江省浦江县。因本案于2015年1月29日被浦江县公安局刑事拘留，同年2月3日变更强制措施为取保候审。 辩护人沈卫东，浙江良友律师事务所律师。 被告人谢杨光，男，1975年3月11日出生于浙江省浦江县，汉族，文化程度初中，浙江汉旗环境建设有限公司法人代表，住浙江省浦江县。因本案于2015年2月7日被浦江县公安局刑事拘留，同年2月17日变更强制措施为取保候审。 辩护人潘文生，浙江文达律师事务所律师。 被告人金红林，男，1971年2月19日出生于浙江省浦江县，汉族，文化程度初中，浦江县浦阳街道金狮居委会主任，住浙江省浦江县。因本案于2015年1月22日被浦江县公安局取保候审。 被告人黄万能，男，1989年12月10日出生于浙江省永康市，汉族，文化程度大专，浙江明珠建设工程有限公司员工，住浙江省永康市。因本案于2015年4月7日被浦江县公安局刑事拘留，同年4月10日变更强制措施为取保候审。 辩护人沈蓓，浙江湖海律师事务所律师。 被告人秦芳，女，1976年5月8日出生于浙江省金华市，汉族，文化程度大专，浙江元耀建设有限公司员工，住浙江省金华市婺城区。因本案于2015年3月25日被浦江县公安局刑事拘留，同年3月31日变更强制措施为取保候审。 被告人骆飞，男，1972年4月21日出生于浙江省东阳市，汉族，文化程度大专，浙江宏信建设有限公司经营部经理，住浙江省东阳市。因本案于2015年3月25日被浦江县公安局取保候审。 辩护人赵方昉，浙江震东律师事务所律师。 被告人潘熊熊，男，1987年4月16日出生于浙江省东阳市，汉族，文化程度大专，浙江城正建设有限公司经营负责人，住浙江省东阳市。因本案于2015年3月26日被浦江县公安局取保候审。 辩护人许洪钟，浙江良济律师事务所律师。 被告人陈莎丹，女，1987年4月9日出生于浙江省东阳市，汉族，文化程度大专，东阳南方建筑工程有限公司经营科副主任，住浙江省东阳市。因本案于2015年3月19日被浦江县公安局取保候审。 辩护人周依灵，浙江新东阳律师事务所律师。 被告人陈志洪，男，1973年10月23日出生于浙江省东阳市，汉族，文化程度大专，浙江城正建设工程有限公司工程部经理，住浙江省东阳市。因本案于2015年3月28日被浦江县公安局取保候审。 辩护人陆建强，浙江新东阳律师事务所律师。 被告人郭群芳，男，1972年4月5日出生于浙江省东阳市，汉族，文化程度初中，浙江南方建筑工程有限公司经营科员工，住浙江省东阳市。因本案于2015年3月31日被浦江县公安局取保候。 辩护人王应跃，浙江新东阳律师事务所律师。 被告人李建航，男，1985年7月18日出生于浙江省东阳市，汉族，文化程度大学本科，浙江宏信建设有限公司经营科员工，住浙江省东阳市。因本案于2015年3月31日被浦江县公安局取保候审。 辩护人杜方栋、虞磊，浙江新东阳律师事务所律师。 被告人任晓东，男，1987年9月25日出生于浙江省东阳市，汉族，文化程度大专，浙江江城建设有限公司经营科科长，住浙江省东阳市。因本案于2015年3月24日被浦江县公安局取保候审。 辩护人单爱萍，浙江长虹律师事务所律师。 被告人吴凌敏，男，1984年2月5日出生于浙江省东阳市，汉族，文化程度大专，浙江中垚建设有限公司经营科员工，住浙江省东阳市南市。因本案于2015年3月31日被浦江县公安局取保候审。 辩护人何华庭，浙江无双律师事务所律师。 浦江县人民检察院以浦检刑诉［2015］894号起诉书指控被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏犯串通投标罪，于2015年11月20日向本院提起公诉。本院受理后，检察机关要求延期审理，本院决定延期审理。2016年3月22日浦江县人民检察院以浦某1公诉刑追诉（2016）1号追加起诉决定书对被告人张超凡犯伪造事业单位印章罪追加起诉。本院依法组成合议庭，公开开庭审理了本案。浦江县人民检察院指派检察员陈明南、毛巧英、何祖喜出庭支持公诉，上列被告人及辩护人均到庭参加诉讼。现已审理终结。 经审理查明： 一、串通投标罪部分 （一）、浦某2水晶集聚循环利用示范项目（I标） 2013年12月，浦某2县水晶集聚区循环利用示范项目工程公开招投标（1标）。被告人洪海烺、徐龙波为了能中标，经事先通谋，由洪海烺联系挂靠浙江稠城建筑工程有限公司、浙江滕某建设工程有限公司参与围标；徐龙波联系挂靠了浙江明珠建设工程有限公司、浙江宏峰建筑安装工程有限公司、浙江创业建设工程有限公司参与围标；被告人洪海烺、徐龙波劝说郑元基、郑建红等人退出投标。后洪海烺、徐龙波采用统一安排报价的方式，指使张厉制作标书，并由洪海烺、徐龙波所在的宏峰公司垫付投标保证金，后因标书出现问题致使此次招投标流标。 2014年1月3日，浦某2县水晶集聚区循环利用示范项目工程（1标）重新招投标。被告人洪海烺、徐龙波为了能够中标，经事先通谋，联系挂靠了浙江创业建设工程有限公司、浙江海天建设集团有限公司、浙江丰泰建设工程有限公司、浙江明珠建设工程有限公司、浙江中一建设有限公司、浙江宏峰建筑安装工程有限公司等6家公司参与围标，并由宏峰公司垫付投标保证金。 于先进联系挂靠了浙江广天建设有限公司参与投标。经洪海烺、徐龙波劝说，于先进一同参与围标，并由洪海烺、徐龙波确定报价，约定中标后将工程转包给于先进做。 被告人郑元基经徐龙波、洪海烺劝说退出投标，并收取了4万元好处费；郑元基劝说郑建红退出投标，郑建红从洪海烺处得好处费2万元；被告人黄万能（明珠公司员工）明知串标的情况下，仍然参与封某、开标，并收取劳务费2000元。 被告人洪海烺、徐龙波又安排被告人张厉制作相关标书，采用统一安排报价等方法串通投标。 最终该工程由浙江宏峰建筑安装工程有限公司以181132588元价格中标。中标后于先进等人支付浙江宏峰建筑安装工程有限公司10％的管理费，具体承建该工程；洪海烺、徐龙波支付每家参与投标的公司3000元费用。 （二）、浦某2县水晶循环利用示范项目二标工程 2013年12月，浦某2县公共资源交易中心发布了浦某2县水晶循环利用示范项目二标工程，工程款约为1.7136亿元，该工程共有13家建筑公司报名并参与了投标。被告人郑元基与项某、张某6、戴某等人（以上三人均另案处理）为了能够中标，经事先通谋，由郑元基联系鼎立建设集团股份有限公司、核工业金华建设工程公司参与串标；戴某、张某6、项某联系成某建设集团有限公司、浙江创业建设工程有限公司参与串标；被告人张若逸明知郑元基串标的情况下，仍帮郑元基联系了鲲鹏建设集团有限公司参与投标；后郑元基分别支付给项某、张某6、戴某、张若逸联系的公司3万元好处费。被告人郑元基、项某、张某6、戴某采用统一安排报价、提高中标概率等方法串通投标。 被告人徐龙波联系了浙江明珠建设工程有限公司、浙江海天建设集团有限公司、浙江丰泰建设工程有限公司、浙江锦天建设工程有限公司参与投标，徐龙波采用统一安排报价等方法串通投标；被告人黄万能明系明珠建设公司员工，其明知徐龙波串通投标的情况下，仍帮徐龙波封某、开标，并收取好处费2000元。 最终该工程由郑元基联系来的鼎立建设集团股份有限公司以161969408元的价格中标。 （三）、浦某2县东部水晶集聚区一标工程 2014年5月，浦某2水晶产业集聚园区开发有限公司通过浦某2县公共资源交易中心，发布了浦某2县水晶产业东部集聚区建设工程一标段的招投标公告，该工程共有31家公司参与了投标。经事先通谋，被告人郑正伟伙同徐龙波、洪海烺、张厉等人挂靠宏峰等7家公司围标，并采用统一安排报价、提高中标概率等方法串通投标。最终该工程由徐龙波等人联系的浙江丰泰建设工程有限公司以203705011元中标，中标之后，被告人郑正伟以700万元的价格将该工程转让给萧山人张某2，损害了招标人和其他投标人的利益。 其中被告人郑正伟联系宏峰建筑安装公司、浙江稠城建筑公司参加围标；被告人徐龙波经被告人洪海烺要求，帮郑正伟联系了浙江丰泰、浙江中一、明珠公司参加围标；被告人张厉帮郑正伟联系了创宇、泰宇、方某2三家公司参加围标，获得好处2万元；被告人黄万能（明珠公司员工）明知串标的情况下，仍参与封某、开标，获得好处2000元。 另被告人郑元基伙同黄根函、金某3阳、张若逸、张小曦、单敏珍、陈某1等人联系了新华、宏林、鲲鹏、鼎力、南方等公司参加串标。 （四）、浦某2县水晶产业东部集聚区建设工程二标段工程 2014年6月底，浦某2水晶产业集聚园区开发有限公司通过浦某2县公共资源交易中心，发布了浦某2县水晶产业东部集聚区建设工程二标段的招投标公告。被告人郑某3平（另行起诉）为了中标该工程，伙同郑元基、徐龙波、洪海烺、郑建红、张超凡、陈某2、洪某2春（另行起诉）、张小曦、张若逸、朱红标（另行起诉）、单敏珍、黄根涵、秦芳等人经事先商量借用符合投标资质的建筑公司参与该工程投标。该工程共有43家公司参与了投标，被告人郑某3平伙同郑元基、徐龙波、洪海烺等人联系了28家建筑公司，采用统一安排报价、部分公司有意减低报价提高中标概率等方法串通投标，于2014年7月2日由展望园林建设有限公司以101892682元中标该工程。后郑某3平以260万元将该工程转让给绍兴人金良。 其中被告人洪某2春帮郑某3平统一安排、确定报价，未收取好处费。 被告人郑元基用其名下的元耀公司参加投标外，还联系了展望园林参加投标，并指使郑建红、张若逸、黄根函、张小曦联系公司参加投标； 经郑元基要求，被告人张若逸联系了鲲鹏建设集团有限公司、黄根涵联系了浙江新华建设有限公司、郑建红联系了浙江恒阳建设有限公司参与投标； 被告人张小曦联系鼎立建设集团股份有限公司、浙江中艺建设有限公司参加投标； 经张小曦要求，单敏珍帮忙联系了浙江城正建设工程有限公司的潘熊熊、浙江宏信建设有限公司的骆飞、浙江省东阳市南方建筑工程有限公司的陈莎丹，后骆飞指使李建航参加投标，潘熊熊指使陈志洪参加投标、陈莎丹指使郭群芳参加投标，单敏珍获得好处费800元； 被告人秦芳明知郑元基串标的情况下，仍帮郑元基制作标书。 被告人张超凡明知郑某3平串标的情况下，仍帮忙联系了中广建设、正鹏建设两家公司参加投标，并指使何坚荣帮郑某3平联系公司参与串标；何坚荣明知郑某3平串标的情况下，帮忙联系了浙江三德环境建设有限公司、台州宇杰集团股份有限公司参与围标，并获得好处费800元； 被告人洪海烺明知郑某3平串标的情况下，仍指使被告人徐龙波帮忙联系公司围标；被告人徐龙波帮忙联系了挂靠了浙江广某建设有限公司、浙江锦天建设工程有限公司、浙江中一建设有限公司、浙江明珠建设工程有限公司，并通过被告人黄万能联系借用中阳建设集团有限公司的资质，及其工作的浙江宏峰建筑安装工程有限公司参与串通投标；被告人黄万能明知串标的情况下，仍以明珠公司名义参加投标；被告人张某7徐龙波串标的情况下，仍然帮忙制作商务标书。 （五）、浦某2县南部水晶产业集聚区工程 2014年6月份，浦某2县公共资源交易中心发布了浦某2县南部水晶产业集聚区工程的招标公告，工程款约为9820万元。该工程共有43家建筑公司报名并参与了投标。被告人郑元基为了中标该工程，伙同张若逸、黄根涵、郑建红联系挂靠了12家建筑公司参与投标，并采用统一安排报价，提高中标概率等方法串通投标。 其中，被告人张小曦明知郑元基串标的情况下，还帮忙联系了展望园林建设有限公司、鼎立建设集团有限公司、浙江中艺建设有限公司参与围标；被告人单敏珍受张小曦指使，帮忙联系了浙江宏信建设有限公司的骆飞、浙江省东阳市南方建筑工程有限公司的陈莎丹、浙江城正建设工程有限公司的潘熊熊、浙江中垚建设有限公司，后骆飞、陈莎丹、潘熊熊分别指派李建航、郭群芳、陈志洪参加投标； 被告人张若逸帮忙联系了鲲鹏建设，黄根函帮忙联系了新华建设、郑建红帮忙联系了府都和卓越建设参加围标，最终由郑建红联系的卓越建设中标。 投标标书统一由秦芳制作，商务标书中的报价下浮率由郑元基安排确定，并指使秦芳按照要求制作进标书。 另被告人徐龙波为了能够中标，联系借用了浙江中一建设有限公司、浙江锦天建设工程有限公司、浙江广某建设有限公司、浙江明珠建设工程有限公司的资质串标；被告人洪海烺明知徐龙波串标的情况下，仍将名下的宏峰公司帮徐龙波投标，并给徐龙波提供部分投保保证金；被告人张某7徐龙波存在串标的情况下，仍然帮徐龙波做标书。开标后，由被告人郑建红联系来的卓越市政园林建设集团有限公司以92656553元的价格中标，损害了招标人和其他投标人的利益。 （六）、浦江县城北区块旧城改建安置建设项目商业用房工程 2014年12月份左右，浦江县公共资源交易中心发布了浦江县城北区块旧城改建安置建设项目商业用房工程的招标公告，工程款约为24150000元，该工程共有21家建筑公司报名并参与了投标。被告人楼东生伙同他人经事先密谋，通过郑元基、徐龙波、谢杨光的关系联系挂靠了12家建筑公司参与投标。被告人楼东生伙同他人采取统一安排报价的方法提高中标概率。开标后，由浙江浦某2腾辉建设工程有限公司以22261175元的价格为中标候选第一名。楼东生等人支付给每家建筑企业1万元不等的费用。后因海创公司和创业公司的技术标雷同，被认定为废标。 （七）、浦某2县东苑小学配套工程 2014年8月份，浦某2县公共资源交易中心发布了浦某2县东苑小学配套工程的招投标公告，该工程共有40家建筑公司报名并参与了投标。被告人楼东生通过郑元基、郑建红、张若逸等人联系挂靠了19家建筑公司参与浦某2县东苑小学配套工程的投标。后被告人张超凡和被告人楼东生协商，由被告人张超凡支付给楼东生25万元好处费，被告人楼东生联系来的建筑公司退出投标。最终该工程由浙江浦某2汉旗建设工程有限公司以11742008元的价格中标。 被告人郑元基用其名下的元耀公司参加投标外，还指使被告人郑建红联系天瑞建设公司，指使张若逸联系鲲鹏建设、宏旭建设参加围标； 被告人张超凡联系挂靠了江浦某通某建设工程有限公司、浙江省浦某2天顺建筑工程有限公司、浦某2义门建设有限公司、浙江宝田环境建设有限公司、浙江创业建设工程有限公司、浙江省浦某2县市政建设有限公司、浙江省浦某2精泰建筑工程有限公司、浙江省浦某2永创建设工程有限公司、浦某2县浦某3建筑工程公司，并按照5000元每家的好处费支付给对方、还联系了外地的浙江鼎峰市政园艺有限公司、浙江恒亮建设有限公司、浙江锦业建设有限公司、浙江金华兴达建设有限公司、浙江盛某建设有限公司、浙江一通建设有限公司、正鹏建设工程有限公司，按照3000元每家的好处费支付给对方。 被告人何坚荣明知张超凡串标的情况下，仍帮忙联系嘉恒、三德环境、赞佳、XX建设等建筑公司参与围标。 （八）、浦某2县郑宅镇供销大楼工程 2014年5月份，浦某2县公共资源交易中心发布了浦某2县郑宅镇供销社工程的招投标公告，该工程共有6家建筑公司报名并参与投标。被告人郑正伟为了能够中标，伙同郑根贤、谢杨光等人经事先商量，通过统一安排报价的方式串标。 被告人郑正伟联系了宏峰公司参加投标；被告人郑根贤在郑正伟授意下联系了汉旗、宏城、永创、俊达、义门公司参加投标；被告人谢杨光明知郑根贤参与围标的情况下，把郑根贤给其的报价稍作调整后，作入标书；被告人张某7串标的情况下，仍帮忙郑根贤制作标书。最终浦某2义门建设有限公司以8107946元的价格中标。 （九）、浦江县殡仪馆迁建工程（室内装饰、室外配套等）工程 2014年5月20日，浦江县公共资源交易中心发布了浦江县殡仪馆迁建工程（室内装饰、室外配套等）工程的招标公告，工程款约为905万元，该工程共计有37家符合资质的建筑公司报名并参与了投标。被告人郑建红和金某2合伙，事先约定中标后拿出中标金额的11％作为转让费。后通过郑元基、张小曦、金某3阳、黄根涵等人联系挂靠了17家建筑公司参与投标，通过采取统一安排报价，提高中标概率等方法串通投标。开标后，由金某3阳联系来的浙江宏林环境建设集团有限公司以7832638元中标。郑建红收取转让费43万元。损害了招标人和其他投标人的利益。 其中，被告人郑建红联系挂靠了浙江远图建设有限公司、浙江府都建设有限公司、卓越市政园林建设集团有限公司、浙江宏峰建筑安装工程有限公司、浙江创业建设工程有限公司、浙江天瑞建设工程有限公司、金华名宇建设有限公司、成某建设集团有限公司参与了投标，并获取好处费18万元。 金某2通过郑元基的关系，并有郑元基安排张小曦联系挂靠了浙江城正建设工程有限公司、浙江宏信建设有限公司、浙江中艺建设有限公司、东阳市江城建设有限公司、浙江元耀建设有限公司、展望园林建设有限公司参与了投标，标书由郑元基安排秦芳统一制作，商务标书中的报价下浮率由郑元基安排确定，东阳四家建筑公司的投标委托人单敏珍、任晓东某骆飞、潘熊熊在开标前一天由张小曦在浙江元耀建设有限公司内统一安排封某，并由张小曦支付给每家建筑公司1.5万元好处费。 金某3阳联系挂靠了浙江宏林环境建设集团有限公司、浙江恒越建设工程有限公司参与了投标。由郑建红支付给每家建筑公司1.5万元好处费。 被告人黄根涵联系挂靠了浙江新华建设有限公司参与了投标。由郑建红支付给每家建筑公司1.5万元好处费。 （十）、浦某2县郑宅镇中心小学迁建工程 2013年11月份，浦某2县公共资源交易中心发布了浦某2县郑宅镇中心小学迁建工程的招标公告，工程款约为37048288元，该工程共有13家建筑公司报名并参与了投标。被告人郑根贤想中标该工程，伙同郑元基等人联系了13家建筑公司参与了投标，采用统一安排报价，拉低下浮率的方法，提高中标概率。开标后，由浙江中艺建设有限公司以35584237元的价格中标，损害了招标人和其他投标人的利益。 被告人郑根贤联系了浙江凯天建设有限公司、浙江浦某2竣达建设工程有限公司、浙江浦某2汉旗建设工程有限公司、浦某2义门建设有限公司、浙江浦某2力天建设工程有限公司、浙江浦某2宏城建设工程有限公司、浙江晟大建设有限公司参与了投标，由每家建筑公司自己垫付投标保证金，并自己制作投标标书，商务标书中的报价由郑根贤统一安排。每家建筑公司由郑根贤支付1万元左右好处费（共6万元），包括保证金利息。 被告人郑元基利用自己的浙江元耀建设有限公司参与了投标，并通过张小曦联系了展望园林建设有限公司、通过单敏珍的关系联系了浙江中艺建设有限公司、浙江省东阳市南方建筑工程有限公司、浙江宏信建设有限公司、浙江鼎坤建设有限公司参与了投标，投标保证金由每家建筑公司自己垫付，投标标书由郑元基安排秦芳统一制作，商务标书中的报价由郑根贤提供。每家建筑公司由郑根贤通过郑元基支付每家1.5万元共9万元的好处费（包括保证金利息）。 （十一）、浦某2县第四中学新建工程 2010年12月，周某2为了中标浦某2县第四中学新建工程，与被告人徐龙波密谋联系建筑公司参加该工程投标。其中周某2联系了浙江海天建设集团有限公司、浙江创业建设工程有限公司参加投标；被告人徐龙波明知周某2串标的情况下，仍指使被告人张志康去做被告人郑元基、金红林、黄根涵等人的思想工作，让郑元基、金红林、黄根涵帮周某2围标；后经张志康劝说，郑元基联系的晟元集团有限公司、金红林联系的鼎立建设集团股份有限公司帮忙围标，黄根涵联系新华建设主动退出投标，张志康帮忙垫付了160万投标保证金。后周某2、徐龙波等人采用统一安排报价等方法串通投标进行围标，最终该工程由周某2联系的浙江海天建设集团有限公司以80009521元中标该工程。中标后周某2、徐龙波等人支付郑元基、金红林、张志康等人好处费共计15万元，其行为损害了招标人和其他投标人的利益。 （十二）、浦某2县第四中学室外配套工程 2012年3、4月，被告人徐龙波等人为了中标浦某2县第四中学室外配套工程，与被告人郑元基等人密谋，挂靠浙江海天建设集团有限公司、浙江金城建设集团有限公司、展望建设有限公司、浙江浦某2宏城建设工程有限公司、浙江元耀建设有限公司、浙江海创建设有限公司、浙江XX建设工程有限公司、浙江浦某2力天建设工程有限公司等公司。被告人徐龙波采用统一安排报价等方法串通投标，于2012年4月18日由浙江海天建设集团有限公司以18755971元中标该工程。中标后徐龙波等人支付郑元基好处费4万元，其行为损害了招标人和其他投标人的利益。 （十三）、浦某2县广播电视中心迁建项目一期工程 2013年11月份，浦某2县公共资源交易中心发布了浦某2县广播电视中心迁建项目一期工程的招标公告，工程款约为40053380元，该工程共有18家建筑公司报名并参与投标。被告人郑元基伙同张小曦、单敏珍等人联系挂靠了浙江元耀建设有限公司、浙江鼎坤建设有限公司、浙江中艺建设有限公司、鼎立建设集团股份有限公司、浙江宏信建设有限公司、展望园林建设有限公司六家建筑公司参与了投标，投标保证金由每家建筑公司自己垫付，投标标书统一由秦芳制作，商务标书中的报价由郑元基统一安排。开标后，由郑元基的浙江元耀建设有限公司以37542659元的价格中标。 其中被告人郑元基安排张小曦联系了鼎立建设集团股份有限公司、展望园林建设有限公司，并支付每家建筑公司好处费1.3万元。张小曦又通过单敏珍联系了浙江鼎坤建设有限公司、浙江中艺建设有限公司、浙江宏信建设有限公司三家建筑公司，并支付每家建筑公司好处费1.3万元。 （十四）、浦某2县西部水晶集聚区工程 2014年8月份，浦某2县西部水晶产业集聚区工程公开招投标。被告人郑元基为了能中标，指使张小曦、郑建红、黄根涵、张小曦联系公司参加围标。被告人郑建红帮忙联系了府都、卓越、恒阳3家公司参加围标；被告人黄根涵帮忙联系了新华公司参加围标；被告人张小曦帮忙联系了中艺、鼎立、展望、晨阳4家公司参加围标，并指使单敏珍帮忙联系部分公司参加围标；单敏珍受张小曦指使，帮忙联系了宏信、城正、中垚、南方等公司参加围标；后南方的陈莎丹、宏信的骆飞、城正的潘熊熊、中垚的吴凌敏一起到浦某封某开标。最终郑元基等人联系的公司未中标。 （十五）、浦江县城北旧城区改建安置房高层区块建设工程 2013年10月22日，浦江县公共资源交易中心发布了浦江县城北旧城区改建安置房建设工程（高层区块）招投标公告。被告人项某、张某6、戴某、陈某3（另案处理）等人通过挂靠被告人部分公司，并以统一安排报价的方式串标。最终该工程由被告人项某、戴某、张某6等人预设的浙江创业建设工程有限公司以245981349元价格中标。 其中郑元基指使张若逸联系鲲鹏公司参加串标，后在陈某3的劝说下，郑元基、张若逸均不参加投标，郑元基获得好处费5万元；陈某3让张志康劝说王伟不要参加投标，并给张志康4万元好处费，经张志康劝说，王伟未参与此次投标；被告人黄万能明知串标的情况下，仍帮项某等人参加围标。 案发后，郑元基、洪海烺、郑建红、郑正伟、楼东生、张若逸、秦方、谢杨光、陈莎丹、任晓东、骆飞、潘熊熊、陈志洪、李建航、郭群芳、吴凌敏、徐龙波、金红林、张志康等20名被告人到浦江县公安局投案；其中被告人郑建红规劝并陪同被告人秦芳到浦江县公安局投案。被告人金红林协助公安机关抓获犯罪嫌疑人一名。 证明上述事实的证据有：被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏及另案处理同案犯项某、张某6、戴某、王某4、朱红标、陈某2、郑某3平、周某2等人的供述和辩解，证人张按工、张某1、胡某、厉德美、王某1、于某、吕某、朱某1、叶某1、范某、张某2、王某2、方某1、金某1、郑某1、姜某、徐某、王某3、汤某、楼某、吴某1、洪某1、朱某2、祝某、周某1、叶某2、张某3、张某4、何某1、郑某2、何某2、潘某、许某、吴某2、吴某3、吴某4、张某5等人的证言，相关辨认笔录及照片，浦某2县水晶集聚循环利用示范项目1标工程招投标相关资料一册，浦某2县水晶集聚区循环利用示范项目2标工程招投标资料一册，水晶产业东部集聚区建设工程1标招投标资料一册，浦某2县水晶产业东部集聚区建设2标工程相关资料一册，浦某2县南部水晶招投标资料一册，投标保证金缴纳清单，入账通知书，浦某2县东苑小学室外配套工程招投标资料一册，浦某2县供销大楼招投标资料一册，殡仪馆迁建工程招投标公告，施工投标文件，搜查笔录及照片，扣押笔录，扣押物品文件清单，银行细目，公司章程，案件预交款清单，立功材料，自首证明，浦江县人民法院刑事判决书，各被告人的户籍证明及归案经过等，经庭审举证、质证，本院予以确认。 二、伪造事业单位印章罪部分 1、2013年下半年的一天，被告人张超凡因其承建德下山脱贫云宫村安置项目二标段工程可能存在质量问题，准备伪造一份浙江省建筑设计研究院的工程检测报告。后经事先商量，由被告人张超凡提供了相关资料，让一金华人（身份不明）帮其伪造了一枚浙江省建筑设计研究院印章，因担心未使用。 2、2013年下半年的一天，经事先商量，被告人张超凡提供了相关资料，让一金华人（身份不明）帮其伪造了一枚浦江县劳动监察大队印章和一枚浦江县仙华街道云宫村村民委员会印章，被告人张超凡在欠薪保障金退款申请表上加盖了该两枚伪造印章，成功从浦某2县住房和城乡建设局退回了预交的19万农民工欠薪保障金。 证明上述事实的证据有：被告人张超凡的供述和辩解，证人柳某的证言，金华市公安司法鉴定中心文件检验鉴定书，搜查笔录及照片，扣押清单，调取证据清单，事业单位法人证书，组织机构代码证复印件，被告人的户籍证明及归案经过等，经庭审举证、质证，本院予以确认。 本院认为，被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏互相串通投标，损害招标人或者其他投标人利益，情节严重，各被告人的行为均已构成串通投标罪。被告人张超凡伙同他人伪造事业单位印章，其行为已构成伪造事业单位印章罪。公诉机关指控成立，本院予以支持。本案系共同犯罪。被告人张超凡系一人犯数罪，依法应当数罪并罚。本案串通投标罪中被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张超凡、郑根贤系主犯，被告人张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林、黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏在共同犯罪中起辅助作用，系从犯，依法应当从轻处罚。被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、张若逸、张志康、谢杨光、金红林、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏主动投案，归案后能如实供述自己的犯罪事实，系自首，依法可从轻处罚。被告人张超凡、郑根贤、张小曦、单敏珍、黄根涵、张厉、何坚荣、黄万能归案后均能如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。被告人郑建红、金红林有立功情节，依法可从轻处罚。各被告人及辩护人据此提出从轻处罚的意见，本院予以采纳。鉴于各被告人的犯罪情节及悔罪表现，依法可以可对被告人郑元基、徐龙波、洪海烺、郑建红、郑正伟、楼东生、郑根贤、张小曦、单敏珍、张若逸、黄根涵、张厉、何坚荣、张志康、谢杨光、金红林适用缓刑，依法可对被告人黄万能、秦芳、骆飞、潘熊熊、陈莎丹、陈志洪、郭群芳、李建航、任晓东某吴凌敏单处罚金。综上，根据各被告人的犯罪事实、性质、情节及社会危害性等，依照《中华人民共和国刑法》第二百二十三条第一款、第二百八十条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十八条、第六十九条、第七十二条第一、三款、第七十三条第二、三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人郑元基犯串通投标罪，判处有期徒刑二年六个月，缓刑四年，并处罚金人民币二百一十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 二、被告人徐龙波犯串通投标罪，判处有期徒刑二年三个月，缓刑三年六个月，并处罚金人民币一百五十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 三、被告人洪海烺犯串通投标罪，判处有期徒刑二年三个月，缓刑三年，并处罚金人民币一百一十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 四、被告人郑建红犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币一百万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 五、被告人郑正伟犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 六、被告人楼东生犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 七、被告人张超凡犯串通投标罪，判处有期徒刑二年，并处罚金人民币九十万元；犯伪造事业单位印章罪，判处有期徒刑一年，并处罚金人民币二万元；数罪并罚，决定合并执行有期徒刑二年三个月，并处罚金人民币九十二万元（刑期自判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年10月20日起至2017年12月29日止。罚金限于本判决生效后一个月内缴纳）。 八、被告人郑根贤犯串通投标罪，判处有期徒刑二年，缓刑三年，并处罚金人民币九十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 九、被告人张小曦犯串通投标罪，判处有期徒刑一年五个月，缓刑二年，并处罚金人民币十八万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十、被告人单敏珍犯串通投标罪，判处有期徒刑一年四个月，缓刑二年，并处罚金人民币十五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十一、被告人张若逸犯串通投标罪，判处有期徒刑一年三个月，缓刑二年，并处罚金人民币十三万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十二、被告人黄根涵犯串通投标罪，判处有期徒刑一年二个月，缓刑二年，并处罚金人民币十万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十三、被告人张厉犯串通投标罪，判处有期徒刑一年，缓刑一年六个月，并处罚金人民币八万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十四、被告人何坚荣犯串通投标罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十五、被告人张志康犯串通投标罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十六、被告人谢杨光犯串通投标罪，判处有期徒刑七个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十七、被告人金红林犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五万元（缓刑考验期限，自本判决确定之日起计算；罚金限于本判决生效后一个月内缴纳）。 十八、被告人黄万能犯串通投标罪，判处罚金人民币五万元（罚金限于本判决生效后一个月内缴纳）。 十九、被告人秦芳犯串通投标罪，判处罚金人民币五万元（罚金限于本判决生效后一个月内缴纳）。 二十、被告人骆飞犯串通投标罪，判处罚金人民币四万元（罚金限于本判决生效后一个月内缴纳）。 二十一、被告人潘熊熊犯串通投标罪，判处罚金人民币四万元（罚金限于本判决生效后一个月内缴纳）。 二十二、被告人陈莎丹犯串通投标罪，判处罚金人民币三万元（罚金限于本判决生效后一个月内缴纳）。 二十三、被告人陈志洪犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十四、被告人郭群芳犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十五、被告人李建航犯串通投标罪，判处罚金人民币二万元（罚金限于本判决生效后一个月内缴纳）。 二十六、被告人任晓东犯串通投标罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）。 二十七、被告人吴凌敏犯串通投标罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）。 二十八、各被告人退出的违法所得由扣押机关依法予以处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省金华市中级人民法院提起上诉，书面上诉的应提交上诉状正本一份，副本两份。 审判长张炜 人民陪审员黄光德 人民陪审员冯亦欢 二〇一六年六月十五日 代书记员冯婉君","writId":"0512931a3df6a4114121a2802befa7ac446","writName":"郑元基、洪海烺、徐龙波等串通投标罪一审刑事判决书"}
