{"ajId":"6b568012-423c-43a2-93e9-992ab0dea352","ajName":"马思驰、黄宁、吴兰芳、叶裕强、王才华、李佑明、罗镜辉、吴平、黄永东、许自森聚众扰乱社会秩序、抽逃出资、骗取贷款一案","ajjbqk":" 原判认定，一、聚众扰乱社会秩序 兴宁市某地的土地使用权人原是广东省A公司，该公司的法人代表王＊＊（另案处理）于2013年1月5日与兴宁市政府签订了该块土地使用权的置换协议，后该块土地划至兴宁市B公司开发范围内。王＊＊和被告人吴＊＊夫妇一直不满该块土地的置换处理情况，王＊＊在得知兴宁市B公司在该块土地上施工打桩后，遂授意被告人马思驰、黄宁等人到B公司工地造势闹事，阻止B公司施工，以解决该块土地的置换问题。被告人黄宁于是在2013年6月29日到兴宁市一家打印店制作了三条内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，并打电话给被告人叶＊＊要求其次日早上8时驾驶挖掘机到B公司工地干活，又打电话给罗＊＊要求带着其醒狮队到该地。2013年6月30日早上8时许，被告人马思驰打电话给被告人罗＊＊、吴＊＊、王＊＊到广东省A公司开会，要求被告人罗＊＊、吴＊＊通知其他人，要求被告人王＊＊带上其工人到B公司工地。被告人黄宁亦打电话给被告人李＊＊到A公司开会。后被告人罗＊＊通知被告人许＊＊及陈＊＊、陈＊＊、刘＊＊，被告人吴＊＊通知廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊，被告人许＊＊则通知被告人黄＊＊参会。被告人王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及A公司的员工等几十人到达该公司一楼大厅后，被告人马思驰以其公司与兴宁市B公司存在土地纠纷为由，号召并带领在场的人员步行来到B公司施工工地现场阻止施工、聚众闹事。当日8时30分许，在B公司施工工地上，由被告人黄宁叫来的罗＊＊、罗＊＊等人的醒狮队在现场敲锣打鼓，被告人黄宁安排人员在工地出入口处拉起横幅阻拦车辆进出工地，并调来广东省A公司的挖掘机到现场。被告人黄宁指挥被告人叶＊＊驾驶挖掘机填埋B公司施工方在工地上挖好的水沟，后又和被告人李＊＊指挥被告人叶＊＊用挖掘机在地块上挖沟作为土地界址，接着被告人马思驰安排被告人黄＊＊、许＊＊指挥被告人叶＊＊驾驶挖掘机去破坏B公司工地内的预埋管桩。期间，被告人王＊＊又叫来十多名其手下工人来到B公司工地参与围观、造势、阻碍B公司施工。后兴宁市政府有关工作人员也来到现场劝说被告人马思驰等人停止闹事，但被告人马思驰等人仍不肯离开现场。期间，被告人吴＊＊打电话给政府有关工作人员，说该块土地是其与王＊＊的共有财产，要拿回该块土地自己来搞开发。被告人吴＊＊的女儿王＊＊在上班时途经现场看到广东省A公司的员工在闹事，劝阻被告人马思驰等人未果，又来到广东省A公司劝说王＊＊和被告人吴＊＊，但王＊＊和被告人吴＊＊对王＊＊的劝说不予理会。直至兴宁市政府有关领导到该公司给王＊＊及被告人吴＊＊做思想工作，再三沟通，被告人吴＊＊才在王＊＊的授意下于当日上午11时30分许打电话给被告人黄宁及在场人员饶＊＊说，“给点面子给领导，大家回来了，以后我们就找他们的了”，叫他们撤离现场。被告人黄宁及饶＊＊接到被告人吴＊＊的电话后，遂招呼现场的人员撤离。经核价，兴宁市B公司工地被破坏的混凝土管状水泥桩的价值为人民币51320元。 二、抽逃出资 1、兴宁市三兴房地产开发有限公司于2002年6月24日成立，注册资本为人民币500万元。2010年7月22日该公司的法人代表变更为被告人黄宁，同年11月8日该公司的股东变更为被告人黄宁、马思驰，同年11月24日注册资本变更为1500万元，增资款人民币1000万元由被告人马思驰出资530万元和被告人黄宁出资470万元。该1000万元增资款于同年11月17日分两笔存入该公司在兴宁市农村信用合作联社的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该1000万元增资款于同年11月18日、22日从该公司账户先后以300万元、700万元分两次转到兴宁市金鹏发展有限公司的农业银行账户上。兴宁市金鹏发展有限公司接到上述资金后，又于同年11月26日转到王＊＊（另案处理）个人账户800多万元。 2、兴宁市金兴发展有限公司于1997年9月19日成立，于1999年5月13日更名为兴宁市金鹏发展有限公司，注册资本为人民币50万元。2005年1月28日该公司的法人代表变更为被告人马思驰，股东变更为被告人马思驰和罗＊＊。2009年2月4日该公司的注册资本由人民币50万元变更为300万元，增资额人民币250万元由被告人马思驰出资，并于同年2月3日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该笔250万元的增资资金中的249万元于同年2月3日从该公司账户分三笔转至被告人马思驰在农业银行的个人账户。 2009年2月18日该公司的注册资本又由人民币300万元变更为600万元，增资款300万元由被告马思驰出资，并于同年2月13日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款300万元于同年2月16日分三笔共计人民币270万元从该公司账户转至被告人马思驰在农业银行的个人账户，一笔30万元转至王＊＊在农业银行的账户。 3、兴宁市鸿达投资实业有限公司于2009年4月1日成立，法人代表是被告人马思驰，股东是被告人马思驰和王＊＊，注册资本为人民币3万元，其中被告人马思驰出资2万元，王＊＊出资1万元。2009年8月12日该公司的注册资本变更为人民币200万元，增资款人民币197万元由被告人马思驰出资118万元、王＊＊出资79万元。该197万元增资款于同年8月13日转入该公司在中国银行的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款197万元又于同年8月14日转至兴宁市金鹏发展有限公司在农业银行的账户，后该笔197万元又于同月17、18日分9笔转至他人的账户上。 三、骗取贷款 被告人黄宁以其与兴宁市鸿达投资实业有限公司承包工程，需向兴宁市金鹏发展有限公司购买机械设备为由，于2011年5月4日到兴宁市农村信用合作联社永和信用社申请贷款人民币280万元，还款期限为2014年5月20日。并向永和信用社提供了其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》以及其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》，并以A公司所有的房地产作为贷款抵押。永和信用社经过相关审批程序后，于2011年7月4日发放贷款人民币280万元给被告人黄宁，并划入被告人黄宁的个人账户。经查，被告人黄宁提供的其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》以及其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》属虚假合同。被告人黄宁亦供认其未将这笔贷款280万元按借款合同规定向兴宁市金鹏发展有限公司购买机械，而是将其中人民币130万元用于向梅州市某公司购买机械，其余150万元用于别处。 原判认定的上述事实有书证、证人证言、视听资料、辨认笔录、鉴定意见、同案人供述、被告人供述等证据予以证实，足以认定。 原判认为，被告人吴＊＊、马思驰、黄宁、叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊无视国家法律，因对土地置换不满，纠集多人到他人施工现场挂横幅、敲锣打鼓、围观造势并毁坏财物，影响恶劣，情节严重，致使他人施工无法进行，造成严重损失，10名被告人的行为已构成聚众扰乱社会秩序罪；被告人马思驰、黄宁作为公司股东，违反《公司法》的规定，在公司注册资本的增资资金转入公司账户后，又抽逃其出资，其中马思驰抽逃出资数额达1746万元、黄宁抽逃出资数额达1000万元，数额巨大，2名被告人的行为又构成抽逃出资罪；被告人黄宁利用虚假合同，采取欺骗手段取得金融机构的贷款，数额达人民币280万元，情节严重，其行为又构成骗取贷款罪。依法应对被告人马思驰以聚众扰乱社会秩序罪、抽逃出资罪实行数罪并罚；对被告人黄宁以聚众扰乱社会秩序罪、抽逃出资罪和骗取贷款罪实行数罪并罚。在聚众扰乱社会秩序犯罪活动中，被告人马思驰、黄宁案发时在现场组织、指挥，且在案发前积极准备犯罪的行为，起组织、策划、指挥作用，属首要分子；被告人吴＊＊因对土地置换一直心存不满，为满足自己的无理要求，积极参与，且同案人在案发当天接到其电话指示后才撤离现场，属积极参与者，起重要作用；被告人叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊均在案发现场积极、主动参加闹事，属积极参与者。各被告人依法应对其在共同犯罪中所起的作用承担相应的责任。被告人许＊＊能主动到公安机关投案，如实供述犯罪事实，属自首，依法予以从轻处罚；被告人罗＊＊归案后能如实供述犯罪事实，在庭审中自愿认罪，有悔罪表现，依法予以从轻处罚。被告人叶＊＊、王＊＊、李＊＊、吴＊＊、黄＊＊归案后尚能如实供述犯罪事实，在庭审中尚能认罪，有一定的悔罪表现，依法酌情予以从轻处罚；综上，结合本案的犯罪性质、情节、社会危害程度和各被告人在犯罪过程中所起的作用，依照《中华人民共和国刑法》第二百九十条第一款、第一百五十九条第一款、第一百七十五条之一、第二十五条第一款、第六十九条第一款、第二款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：一、被告人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑二年。二、被告人马思驰犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑三年，并处罚金人民币800000元。数罪并罚，总和刑期八年，罚金人民币800000元。决定执行有期徒刑七年六个月，并处罚金人民币800000元。三、被告人黄宁犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑二年六个月，并处罚金人民币500000元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币50000元。数罪并罚，总和刑期八年六个月，罚金人民币550000元。决定执行有期徒刑八年，并处罚金人民币550000元。四、被告人叶＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。五、被告人王＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。六、被告人李＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。七、被告人罗＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。八、被告人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。九、被告人黄＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。十、被告人许＊＊犯聚众扰乱社会秩序罪，判处有期徒刑九个月。十一、作案工具sk200蓝色全液压挖掘机一台；三幅内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，予以没收，上缴国库。 上诉人马思驰及其辩护人上诉提出，一、兴宁市B公司项目在没有取得合法审批及没有按协议补偿广东省A公司围墙、临时搭建的构筑物的情况下即进行施工，违反法律规定，上诉人马思驰为维护自身的利益阻止对方违法施工的行为，是事出有因，不属聚众扰乱社会秩序。兴宁市B公司项目违法施工，属不合法的行为，不属聚众扰乱社会秩序中企业正常生产秩序的保护对象，本次事件历时仅两小时左右，没有造成人员伤害和阻碍交通，仅造成部分柱桩损坏，上诉人的行为不构成聚众扰乱社会秩序罪。二、上诉人马思驰所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，没有达到2001年《最高人民法院、公安部关于经济犯罪案件追诉标准的规定》的追诉标准，原审判决认定上诉人抽逃出资与事实不符；根据新公司法规定，公司注册资本的规定已经发生变化，不能以抽逃出资罪追究上诉人的刑事责任。请求二审法院撤销原判，依法判决上诉人马思驰不构成犯罪，不承担刑事责任。 上诉人黄宁及其辩护人上诉提出：一、兴宁B公司在未履行土地置换协议的前提下即组织人员进行施工，上诉人黄宁为维护自身的合法权益到建筑工地，主观上并没有为达到不正当的目的，实现自己无理要求的意思；上诉人等人到过的工地系上诉人所在公司广东省A公司原有土地范围，与对方人员没有任何冲突，未达到聚众扰乱社会秩序中的情节严重；原公诉机关认为被害人兴宁B公司的经济损失达到5万多元，但未提供鉴定部门的鉴定机构及鉴定人员的鉴定资格，经申请鉴定人员出庭作证后，原审法院未予采纳，该鉴定结论不能作为证据采信；二、上诉人黄宁所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，原审判决认定上诉人抽逃出资与事实不符。三、上诉人黄宁与兴宁市永和信用社的借款已经办理了抵押手续，主观上没有非法占有借款的目的和没有骗取他人借款的故意，上诉人黄宁的行为没有造成信用社的重大损失和没有其他严重情节，其行为不构成骗取贷款罪。请求二审法院撤销原判，依法判决上诉人黄宁无罪。 上诉人王＊＊及其辩护人上诉提出：一、上诉人王＊＊到现场查看公司围墙状况，不具有聚众扰乱社会秩序罪的主观故意；二、兴宁市B公司工地，在未取得土地使用权的情况下即进行违法施工，上诉人王＊＊并没有侵害聚众扰乱社会秩序罪的客体；三、上诉人王＊＊虽在现场，但没有参与阻止兴宁B公司工地施工的行为，即实施聚众扰乱社会秩序的行为；四、上诉人王＊＊等人到现场的维权行为，虽有过激行为，但未达到聚众扰乱社会秩序中的情节严重的情形。请求二审法院撤销原判，依法判决上诉人王＊＊不构成聚众扰乱社会秩序罪。 上诉人吴＊＊及其辩护人上诉提出：一、上诉人吴＊＊案发当天接到公司电话后，虽然到了兴宁市B公司工地现场，但其不知情，其没有企图通过扰乱活动，制造事端，给机关或者单位施加压力实现自己的无理要求，不具有聚众扰乱社会秩序的主观故意；二、上诉人吴＊＊到现场后，仅是以旁观者的身份，没有实施任何行为，客观上未实施聚众扰乱社会秩序的行为；三、上诉人吴＊＊在现场的行为，既没有实施围攻他人的行为，亦没有毁损财物和封锁通道，没有给第三人利益造成损害，更没有达到聚众扰乱社会秩序中的情节严重；上诉人的行为可按治安处罚法依法处理。请求二审法院撤销原判，依法判决上诉人吴＊＊无罪。 上诉人黄＊＊及其辩护人上诉提出：一、上诉人黄＊＊虽然到过现场，但没有证据证实上诉人黄＊＊到现场目的是为提出自己的无理要求或者借机发泄不满情绪，不符合聚众扰乱社会秩序罪中行为人企图通过扰乱活动制造事端，给机关、单位施加压力实现自己的无理要求或者借机发泄不满情绪主观方面的要求；二、原审判决认定上诉人参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，仅有同案人及上诉人本人的供述，且同案人及上诉人在庭审中均没有承认，对该证据不能采信，应予排除。请求二审法院撤销原判，依法判决上诉人不构成犯罪，不承担刑事责任。 上诉人吴＊＊及其辩护人上诉提出：一、兴宁市人民政府没有按照与上诉人吴＊＊所在的广东省A公司签订的置换协议给上诉人予以经济补偿，上诉人吴＊＊所在的广东省A公司仍是涉案工地的土地使用人，兴宁市B公司工地在没有取得相关手续的情况下即进行打桩施工，属于违规开工建设。上诉人吴＊＊所在公司的股东和员工，为了引起政府重视，取得补偿权实施的行为，不属于聚众扰乱社会秩序的行为，没有犯罪。二、上诉人吴＊＊虽然对置换协议有异议，但没有和他人参与聚众扰乱社会秩序，更没有组织、指挥的行为，上诉人根据兴宁市政府领导的要求，并征求丈夫王＊＊的意见后，打电话给参与闹事的现场人员要求他们撤离现场的事实，不能成为上诉人参与聚众扰乱社会秩序的定罪证据。请求二审法院撤销原判，依法判决上诉人吴＊＊无罪。 上诉人罗＊＊上诉提出，其受他人的指使到兴宁B公司工地，但大部分时间站在现场附近，其犯罪情节较轻、主观恶性和社会危害性较小，且有悔罪表现，原审判决量刑过重。请求二审法院撤销原判，依法判决上诉人罗＊＊缓刑。 上诉人李＊＊及其辩护人上诉提出：一、聚众扰乱社会秩序罪侵害的客体是社会秩序，且该秩序的运转具有合法性，兴宁B公司未取得合法手续便违规施工，上诉人阻止兴宁B公司违规施工的行为属正当行为，其行为不符合聚众扰乱社会秩序罪中法律保护的社会秩序的要求；二、上诉人在兴宁市人民政府没有对广东省A公司支付补偿款的情况下，阻止兴宁B公司施工方在工地施工，虽有欠妥之处，但事出有因，并非刑法中的制造事端，不能用刑法追究上诉人刑事责任；三、上诉人李＊＊虽然指挥叶＊＊在兴宁B公司工地挖沟，但对叶＊＊毁损管桩的行为，其没有指挥，上诉人与同案人在现场聚集的时间较短，未造成恶劣的社会影响，上诉人的行为没有达到聚众扰乱社会秩序罪中“情节严重”的标准，不构成聚众扰乱社会秩序罪。 上诉人许＊＊上诉提出：案发后，其主动投案，如实交代主要犯罪事实，有自首情节和悔罪表现；上诉人是初犯，请求二审法院撤销原判，依法对上诉人许＊＊从轻处罚。 广东省梅州市人民检察院出席二审法庭提出，原审判决认定事实清楚、证据确实充分、适用法律正确。建议二审法院驳回上诉，维持原判。 经审理查明：一、聚众扰乱社会秩序 兴宁市某地的土地使用权原是广东省A公司，该公司的法定代表人王＊＊（另案处理）于2013年1月5日与兴宁市政府签订了该块土地使用权的置换协议，后该块土地划至兴宁市B公司开发范围内。王＊＊和上诉人吴＊＊夫妇不满该块土地的置换处理情况，王＊＊在得知兴宁市B公司在该块土地上施工打桩后，遂授意上诉人马思驰、黄宁等人到B公司工地造势闹事，阻止B公司施工，以解决该块土地的置换问题。2013年6月29日，上诉人黄宁到兴宁市一家打印店制作了三条内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，并打电话给原审被告人叶＊＊要求其次日早上8时驾驶挖掘机到B公司工地干活，又用电话通知罗＊＊要求带着其醒狮队到兴宁市兴南大道原顺德家私城。2013年6月30日8时许，上诉人马思驰用电话通知上诉人罗＊＊、吴＊＊、王＊＊到广东省A公司开会，要求上诉人罗＊＊、吴＊＊转通知其他人，上诉人王＊＊带上其工人到B公司工地。上诉人黄宁亦打电话给上诉人李＊＊要其到该公司开会。后上诉人罗＊＊邀集上诉人许＊＊及陈＊＊、陈＊＊、刘＊＊，上诉人吴＊＊邀集廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊，上诉人许＊＊则邀集上诉人黄＊＊参会。上诉人王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及广东省A公司的员工等几十人到达该公司一楼大厅后，上诉人马思驰以其公司与兴宁市B公司存在土地纠纷为由，纠集并带领在场的人员步行来到B公司施工工地现场阻止施工、聚众闹事。当日8时30分许，在B公司施工工地上，由上诉人黄宁叫来的罗＊＊、罗＊＊等人的醒狮队在现场敲锣打鼓，上诉人黄宁安排人员在工地出入口处拉起横幅阻拦车辆进出工地，并调来广东省A公司的挖掘机到现场。上诉人黄宁指使原审被告人叶＊＊驾驶挖掘机填埋B公司施工方在工地上挖好的水沟，后又与上诉人李＊＊指使原审被告人叶＊＊用挖掘机在原顺德家私城所在的地块上挖沟作为土地界址，接着上诉人马思驰指使上诉人黄＊＊、许＊＊吩咐原审被告人叶＊＊驾驶挖掘机破坏B公司工地内的预埋管桩。期间，上诉人王＊＊叫来十多名其公司员工来到B公司工地参与围观、造势，阻碍B公司施工。兴宁市政府有关工作人员赶到现场劝说上诉人马思驰等人停止闹事，但上诉人马思驰等人仍不肯离开现场。期间，上诉人吴＊＊用电话威胁政府有关工作人员，说该块土地是其与王＊＊的共有财产，要拿回该块土地自己开发。上诉人吴＊＊的女儿在上班途中看到广东省A公司的员工在闹事，劝阻上诉人马思驰等人未果，又到广东省A公司劝说其父母王＊＊、吴＊＊，但王＊＊和上诉人吴＊＊对女儿的劝说不予理会。兴宁市政府有关领导到该公司与王＊＊及上诉人吴＊＊反复做思想工作，上诉人吴＊＊才在王＊＊的授意下于当日上午11时30分许打电话给上诉人黄宁及在场人员饶＊＊，叫他们撤离现场。经核价，兴宁市B公司工地被破坏的混泥土管状水泥桩的价值为51320元。 公安民警于2013年6月30日在兴宁市宁发二路D1栋601房抓获原审被告人叶＊＊；2013年7月1日在兴宁市富兴市场侧的书香门第工地抓获上诉人黄宁、李＊＊，在兴宁市兴南大道侧第三建筑公司内抓获上诉人马思驰、王＊＊；2013年7月2日在兴宁市看守所大门口将送衣服给同案人的上诉人罗＊＊抓获；2013年7月12日在广州市越秀区农林下路78号之四904房抓获上诉人吴＊＊；2013年7月13日在兴宁市兴南大道亲水湾前栋抓获上诉人吴＊＊；2013年9月3日在深圳市宝安国际机场候机楼抓获上诉人黄＊＊。2013年9月24日，上诉人许＊＊主动到公安机关投案。 上述事实，有经原审法庭出示、质证，本院查证属实的下列证据予以证实： 1、立案决定书、受案登记表，证实2013年6月30日上午9时30分许，兴宁市公安局接B公司工地事主报称，其公司B公司工地正在施工的混泥土管状水泥桩被人用挖掘机人为故意打断12根，损失约6万元。接报后，该局于2013年7月1日遂对犯罪嫌疑人吴＊＊、马思驰、黄宁、叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊立案侦查的事实。 2、证人饶＊＊的证言及辨认笔录，证实其从1997年开始在广东省A公司担任支部书记。2013年6月30日上午9时30分许，其接到王＊＊的电话称兴宁市兴南大道原顺德家私城的那块地方还没有搞清楚，对方（B公司）又在施工打桩了，现在公司去了很多人，叫其去看看。其听到后，就于2013年6月30日10时许骑助力车去到现场，看见现场有很多三建公司的人，其中马思驰在现场举横幅标语、敲锣、大声对政府工作人员喊话，黄宁也在现场举扶横幅标语、敲锣、大声对政府工作人员喊话，李＊＊在现场打鼓。现场主要的公司领导是马思驰和黄宁。当日11时许，其劝马思驰应适可而止，马思驰说老板还没有打电话来之前他不敢说离开，应该是指还没有接到王＊＊或者吴＊＊的电话，在公司里只有王＊＊或吴＊＊才能指挥马思驰。当天中午约11时30分许，公司老板吴＊＊打电话给其说叫大家回去。其便告知黄宁，老板已打电话要大家回去了。之后其和黄宁叫大家回去。其离开现场走到南济桥时亦接到王＊＊电话说可以走了。2013年4月底的一天，其到王＊＊办公室，王＊＊及其妻子吴＊＊与其讲起位于兴宁市兴南大道原顺德家私城那块地的事，王＊＊已与兴宁市政府签订了置换补偿合同，王＊＊在合同上签了字，王＊＊的妻子吴＊＊不同意将该地块置换。约2013年6月15日左右，王＊＊、吴＊＊又跟其讲起那块地的事情，吴＊＊说土地问题没有解决好，不能让B公司施工方打桩，王＊＊也说不能让他们打桩。同时其辨认出在2013年6月30日上午参与闹事的嫌疑人吴＊＊。 3、证人饶＊＊的证言，证实其在广东省A公司房地产销售工作人员。2013年6月30日上午10时许，其跟饶＊＊一起去到案发现场，看到有人拉着一条约10米长的横幅，有人敲锣打鼓，其公司同事吴＊＊、领导马思驰、黄宁、罗＊＊及另外六、七十个戴安全头盔其不认识的人在现场，看样子像其公司的工人。看到上述情景时，其知道公司领导叫其去是造声势，促使政府抓紧时间与王＊＊解决该地方的土地问题。当日引来了许多群众围观，还有不少人在现场叫喊。 4、证人陈＊＊的证言，证实其是广东省A公司项目经理。2013年6月30日7时40分许，其接到罗＊＊打来电话叫其去公司开会。其到公司大厅时看到马思驰、罗＊＊、李＊＊、吴＊＊、黄＊＊等人已在那里，接着刘＊＊、许＊＊、赖＊＊等人也陆陆续续来到大厅里，大概有20多人在大厅集中。接着听到马思驰在讲，地方还没搞清楚，他们（即B公司施工方）就在打桩了，大家要到工地去。他的意思是要大家到工地上造声势，等政府部门把土地的问题搞清楚，才可以让B公司施工。在场的人听了马思驰的话都没有出声，也没人提出反对意见。8时30分许，马思驰带着大家往原顺德家私城方向走，马思驰走在前面，其和李＊＊、陈＊＊、罗＊＊、许＊＊、黄＊＊、赖＊＊等人跟在马思驰后面沿兴南大道步行至B公司工地。到了B公司工地原顺德家私城所在的入口处，其看到黄宁、曾＊＊、陈＊＊、陈＊＊、朱＊＊等人已在那里拉起了一条横幅站在横幅旁边，有三、四名不认识的男子在旁敲锣打鼓，不远处有十多名B公司施工方的工人在施工。马思驰跟对方工人说该土地没搞清楚不要施工，对方就停止施工。黄宁安排李＊＊叫挖掘机到那块有争议土地旁边指挥挖掘机司机开挖一条水沟作为边界。李＊＊、许＊＊即指挥叶＊＊操作挖掘机挖了一条小水沟，接着许＊＊指挥叶＊＊开挖掘机将对方堆放的三条管桩抬移开到无争议的工地上。9时许，王＊＊到现场后与马思驰商量，不久便陆续来了几十名王＊＊手下头戴安全帽的工人。10时许，许＊＊指挥叶＊＊开挖掘机去毁坏B公司工地的预埋管桩，连续碰斜了十几条。后兴宁市福兴街道办的工作人员来到现场劝阻，但现场的人都不配合，同时马思驰还敲打了鼓。当时在现场除了认识的公司管理人员，还有四、五十名工人到了现场，这些工人是马思驰让王＊＊叫来的。其还证实，公司的大小事情都是王＊＊夫妇说了算，这件事没有他们的许可，马思驰肯定不敢采取这样的行动。现场是马思驰和黄宁在指挥，是饶＊＊叫大家离开的。到现场的目的是阻止对方施工，以达到土地交接的目的。事后公司给到了现场的每人发100元。 5、证人刘＊＊的证言，证实其是广东省A公司员工。2013年6月30日7时30分许，其接到罗＊＊的电话通知去公司开会，去到后看到有罗＊＊、李＊＊、吴＊＊、陈＊＊及几名不认识的人，不久马思驰、陈＊＊、许＊＊、黄＊＊、赖＊＊等人就陆续来到，接着就听到马思驰在讲，土地还没搞清楚，他们（指B公司施工方）就在打桩了。8时30分许，马思驰就带着大家沿兴南大道靠右边往B公司工地走。其到现场时看到黄宁、曾＊＊、陈＊＊、陈＊＊、朱＊＊等人已拉起一条横幅，有三四名不认识的男子在敲锣打鼓，一只红色的布狮子挂在树上，其公司的挖掘机放在入口处中间。对方有10多名B公司的工人在施工，马思驰过去制止对方施工。黄宁吩咐李＊＊安排他带挖掘机挖一条水沟作边界，李＊＊、许＊＊指挥叶＊＊开挖掘机挖了一条约五米长、七十公分深的水沟。接着许＊＊指挥叶＊＊用挖掘机去毁对方的水泥砖，后指挥叶＊＊用挖掘机分三次将堆放地上的三条管桩移开。9时许王＊＊来到现场和马思驰商量，接着王＊＊打电话，不久陆续来了几十个王＊＊手下的工人。9时20分许，许＊＊指挥叶＊＊用挖掘机碰斜了对方十几条预埋管桩。9时30分许，福兴街道办的工作人员来到现场劝阻，现场的人都不配合，一直在拉横幅、敲锣打鼓。11时许，饶＊＊通知公司员工离开现场。证人刘＊＊还证实，挖掘机平时由黄宁或曾＊＊调度，这次去现场是马思驰发令，现场由黄宁指挥挖掘机的。2013年7月1日，罗＊＊给了其100元说是公司给2013年6月30日上午去现场的人每人100元。王＊＊夫妇没有到现场，但他们肯定知道这件事，因为他们夫妇在我们出发前见到我们那么多人在那里也没有问我们到那里做什么。 6、证人廖＊＊的证言，证实其是广东省A公司拆迁办工作人员。2013年7月2日上午10时许，王＊＊叫其到他办公室，王＊＊说这次闹事是给中纪委领导看的，让上面的领导引起重视。他还说其脾气比较大，所以这次去闹事叫他妻子吴＊＊千万不要通知其到现场。王＊＊还说，到B公司工地闹事是想让有关领导引起重视，要政府承认错误，当时吴＊＊也在场。2013年6月30日发生的事是王＊＊、吴＊＊夫妇为首操办的。该公司大小事情都由王＊＊夫妇决定，其多次听到他们夫妇反映对政府处理该土地方法不满，并表示就是要造声势引起上级领导的重视。 7、证人廖＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊的电话后，来到兴宁市兴南大道原顺德家私城的工地上，看到有人敲锣打鼓，打横幅，有五、六十人聚集在工地上。事后，吴＊＊给了其100元人民币。 8、证人朱＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊电话后到三建公司总部开会。8时30分许马思驰带着大家到B公司工地。其看到有人在敲锣打鼓，在工地上有一台浅绿色的挖掘机，有其公司里的人在拉横幅，后又来了几十名戴安全帽的工人。10时许，其看到三建公司的钩机在那里挖了沟，后碰了工地上的管桩，接着有工作人员过来做工作。后来其听说那块地原属三建公司，因土地问题没搞清楚，公司便组织人员到现场去凑热闹、壮声势。 9、证人钟＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊的电话通知到三建公司开会，其到公司大厅时看到已有七八人，后其跟着大家走到B公司施工工地。其看到有人敲锣打鼓、拉横幅，有一台挖掘机在施工。当时在现场有100人左右，其中有三建公司员工及其他群众。 10、证人王＊＊的证言，证实2013年6月30日9时30分许，其上班途中行至B公司工地附近时，看见很多人站在那里，其中有很多三建工程有限公司的员工，后看见其妹夫马思驰也在那里，其劝马思驰不要这样，但他不听。其又返回三建工程有限公司劝父母王＊＊和吴＊＊，但他俩也不听劝阻。 11、证人李＊＊的证言，证实2013年6月30日早上，其一帮工人正在B公司工地做工，8时许，看到有几十个人在靠近B公司工地口敲锣打鼓，拉横幅，过了一会来了五、六名男青年叫我们不要干活了都回去。我们看到这帮人凶巴巴的样子，知道是来闹事的，大家害怕马上离开了工地。第二天早上回到工地时看到水泥、沙石、砖等被挖掘机搞乱了，建好的水泥预埋管桩被损坏了。 12、证人王＊＊的证言，证实在2013年6月30日8时许，其10多名工人在B公司工地砌沙井砖，突然过来三个人，其中一个长得较胖的年轻人用普通话跟其讲不要再干活了，都回去吧。其看到这个人好像是外面来的人，就停了下来，其还看到有一大帮人在工地的马路边拉横幅。 13、证人邵＊＊的证言，证实2013年6月30日8时30分，其在B公司工地干活时看到有穿红色衣服的人在敲锣打鼓、舞狮，旁边还有几名戴安全帽的男子和三四名没戴帽子的人。那些人围在B公司工地车辆进出口处。二、三十分钟后，一名不认识的男子对其说下班了，其就离开了。 14、证人黄＊＊的证言，证实公安机关于2013年7月2日扣押了一台三建公司的浅绿色挖掘机，其听门卫陈＊＊说这辆挖掘机是2013年6月30日下午运到“书香门第”工地内6号楼工地的。该挖掘机不知被谁拆了蓄电池和电脑板，开不动了。 15、证人陈＊＊的证言，证实2013年6月30日15时许，一辆尾数2277的平板车载着一台青绿色的挖掘机开进了“书香门第”工地，并放在工地上。 16、证人罗＊＊的证言及其辨认笔录，证实2013年6月29日16时许，一名不认识的男子开小车来到其店里要求做三条横幅并提供了横幅内容。其做好了三条横幅后，当日晚上那名男子过来拿，并要求其把三条横幅的资料删除后才离开。这三条横幅都是红底黄字的，内容是“还我土地”、“维护百姓合法权益”、“欢迎中纪委进驻兴宁”。其中两幅是8米长的外灯布制作的，一幅是4米的薄的条幅布做的。同时其辨认出到其店中制作横幅并拿走横幅的人是上诉人黄宁。 17、证人蒋＊＊的证言及其辨认笔录，证实2013年6月30日9时20分许，其在B公司工地看到约有120多名分别头戴黄色、红色安全帽的人，其中10多人在敲锣打鼓，10多人在现场拉起三条横幅，内容为“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”、“还我土地”。他们进入工地赶走B公司公司现场施工人员并恐吓他们，在工地出入口排起人墙不准工地的车辆进出，有10多人组织、指挥现场人员，还运来一台蓝色挖掘机进入工地，现场头戴兴宁三建黄色安全帽的二名男子指挥挖掘机，在工地挖沟和拦住路口，打裂工地管桩共12根，12时许参加闹事人员才离开现场。2013年6月27日其受到三建公司发给其的函件，内容是要求其公司停止施工，否则后果自负。这事件造成B公司工地12根已施工完成的管桩损坏和4根管桩原材料损坏。直接影响了其公司的施工进度及工程总进度，对兴宁市B公司造成不良影响。同时其辨认出在2013年6月30日上午参与闹事的挖掘机驾驶员叶＊＊及指挥挖掘机在现场挖沟的上诉人李＊＊。 18、证人蒋＊＊的证言，2013年6月30日9时许，其在B公司施工工地指挥工人打桩时看到三、四十名其不认识的人员进入施工现场，后又陆续来了很多人，其中一些人戴着安全帽或草帽，有一帮人在现场敲锣打鼓和打着“维护百姓权益”、“欢迎中纪委进驻兴宁”字样的横幅在工地出入口处拦堵着，这些人还叫打桩的工人停止打桩。工人们看到对方人很多，担心发生什么事情就停止了施工。当天下午其到工地检查时发现打好的十二条管桩被弄断，还有四条放在工地上的未打的管桩被移了位置并被弄断。被弄断的管桩直径都是40公分，长度不一，打下去的管桩基本上都是十多米深，管桩被弄断了，整条管桩也就报废了。要重新布桩再打，估计会拖延工程进度半个月左右，按合同规定，如未如期完工，拖延一天，其公司就要罚款一万元。现在肯定不能如期完成施工任务，损失很大。 19、证人时＊＊的证言，证实其2013年6月30日上午其听到有一帮三建公司的人在B公司原金泰顺德家私城路口拉横幅，还阻止施工人员施工，毁坏了工地内的预埋管桩等设施。直接影响了B公司工地的工期进度及整体工期安排。因施工单位是国基公司，按合同要求，如果不能按合同期限交付，承建方是要罚款的。其还证实，2013年6月27日上午，三建公司派人来到B公司项目部交给其一份三建公司的信函，内容大概是三建公司有块地在B公司工地里，没有搞清楚权属之前B公司公司不准在该地施工，否则后果自负。 20、证人刘＊＊的证言，证实2013年6月30日上午，其接到兴宁市招商办的电话说兴宁市B公司项目施工工地有人闹事，其接到电话后即赶往现场。去到现场后看到很多人聚集在那里，有人打横幅，有人敲锣打鼓。后其和罗苑铭常委到A公司做王＊＊夫妇的思想工作。罗苑铭常委要求王＊＊马上制止这种不法行为并将人员撤离现场，不然政府将采取措施制止这种不法行为，但王＊＊夫妇一直在敷衍，直至11时28分许，王＊＊才叫其妻子吴＊＊打电话给他们公司的支部书记，叫大家撤离。当时罗苑铭常委明确告知王＊＊，说他们公司的人在工地闹事并用挖掘机毁坏工地设施，王＊＊没有否认，说是他妻子安排的。其还证实，广东省A公司原所有的土地一共有7.26亩是在B公司项目征地范围内，三建公司的法定代表人王＊＊已签订了《土地调换协议》，土地问题已经解决。其到三建公司将他们公司的人到兴宁B公司项目施工工地闹事并调来挖掘机破坏管桩的事跟王＊＊反映，王＊＊用手指着他妻子说是她搞的。 21、证人李＊＊的证言，证实2013年6月30日9时30分许，其接到上级电话称有人在B公司工地闹事后于9时40分赶到现场，看到有三、四十人在那里，每个人都戴红色安全帽、有人拉横幅，有人在跪拜，同时还看到有一台绿色挖掘机停放在工地旁边，现场有一些柱子被弄弯、裂开和弄断。 22、证人陈＊＊的证言，证实2013年6月30日9时许，其接到领导电话说在B公司工地有人拉横幅闹事后，来到现场后看到有30多名戴红色安全帽的工人拉着横幅，横幅内容为“欢迎中纪委工作组进驻兴宁”、“还我土地”等内容，旁边还有一支醒狮队在敲锣打鼓，现场有40多名围观群众。那些人不听劝阻，用挖掘机推倒工地内已经打好的管桩，毁坏约有10多条。大约11时30分许，那伙人才离开。 23、证人罗＊＊的证言，证实其是兴宁市兴南龙狮文艺队负责人。2013年6月29日晚，弟弟罗＊＊打电话告诉其6月30日8时30分到兴宁市宁江新城对面，有剪彩活动。6月30日8时30分其把锣鼓、舞狮拉到B公司工地，去到现场后十多人开始敲锣打鼓。大约半个小时后，看到有建筑人员在B公司工地拉横幅，后陆续来了很多群众。B公司工地闹事的人还叫其继续敲锣打鼓，后在福兴街道办事处的工作人员劝阻下停了下来。横幅拉在施工进出口的门口，面向兴南大道，导致车辆和人员无法正常通行。 24、证人罗＊＊的证言及其辨认笔录，证实2013年6月29日23时许，一名在亲水湾上班的黄姓男子叫其在第二天8时30分带舞狮队到兴宁市兴南大道原顺德家私城，出场费1000元。其答应后打电话给其兄罗＊＊，告诉他第二天8点30分到兴南大道顺德家私城汇合，有剪彩活动。6月30日8点30分许，其把锣鼓、舞狮队十名队员带到B公司工地，到现场后摆开锣鼓敲打。半个小时后，镇上的何书记到现场叫其停止敲打，其便停止了。9时许，B公司工地的出入口一字排开五六个戴安全帽的人员拉横幅，横幅上写着：“还我土地”、“欢迎中纪委进驻兴宁”的字样，工地车辆和人员不能通过。直到11时许这些人才离开。其以为是剪彩活动，有报酬的，打电话叫其到场的姓黄的人至今未支付其工资。同时其辨认出参与闹事的上诉人黄宁。 25、证人刘＊＊的证言，证实2013年6月30日9时30分许，其在兴宁市B公司工地看见从兴南大道往火车站方向大约有一百多人向B公司工地走来，大部分都戴着黄色头盔，拉着横幅标语，内容为“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”、“还我土地”。另有统一着装的敲锣打鼓队伍约十多人。他们来到B公司工地指挥一台挖掘机在挖沟。其问现场指挥挖掘机的那名男人，他说是三建工程有限公司的人员，还说这里的土地权属还没有搞清楚，他们要竖个牌子。后听其同事说工地现场约有12条已经打好的管桩被钩机毁坏出现裂痕。他们前后闹事约有两个小时。 26、证人李＊＊的证言，证实2013年6月30日10时许，其接到通知后去到B公司工地，看到有建筑工人模样的约三、四十人在现场，有人在拉横幅，有人敲锣打鼓，还有一台挖掘机在破坏B公司工地已经竖好的水泥桩。 27、证人罗＊＊的证言，证实2013年6月30日10时许，其在家里听到有人说到B公司工地申请诉求，因为其黄畿村“通书罗”的回拨地和征地款还没有到位，然后其就和村民一起到B公司工地看热闹。其到现场看见摆放有锣鼓，跑过去用木棍敲打起锣鼓来，大约十分钟后其看到B公司工地出入口处还拉有横幅，旁边还有醒狮队在敲打锣鼓。 28、提取笔录、扣押清单、现场照片，证实侦查机关于2013年7月2日在兴宁市宁新街道办事处宁发一路文兴楼J栋依法扣押作案工具sk200蓝色全液压挖掘机一台；同年7月6日在广东省A公司一楼项目经理部第二个房间内右侧依法提取并扣押作案工具三幅内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅。 29、兴宁市国土资源局与兴宁市B公司国有建设用地使用权出让合同和补充协议，证实2013年3月20日出让人兴宁市国土资源局与受让人佛山市顺德区B公司物业发展有限公司签订出让宗地标号为GP2013-02、坐落于新城区38号区兴南大道西侧、总面积79831平方米的合同，出让价为人民币59873250元。2013年4月1日该合同的受让人由佛山市顺德区B公司物业发展有限公司更改为兴宁市B公司房地产开发有限公司，并由兴宁市B公司房地产开发有限公司全权享有该合同约定的受让人的权利义务。 30、广东省A公司出具的通知一份，证实在2013年6月27日该公司向B公司公司项目管理部出具通知一份，内容为“兹有我公司土地尚未妥善处理，在问题解决之前，请贵项目经理部不要进场施工，以免引起冲突，否则，造成后果，责任自负”。 31、兴宁市B公司综合楼二（原金泰家私城）处损失情况统计表，证实在2013年6月30日因上诉人吴＊＊、马思驰、黄宁、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及原审被告人叶＊＊的犯罪行为造成的各项损失情况。 32、［兴府国用（2001）字第06-1302号］国有土地使用证一份，证实原广东省兴宁市第三建筑工程公司于2001年10月19日取得兴宁兴南大道西侧61号区土地使用权。 33、原兴宁市第三建筑工程公司在兴南大道西侧61号区土地处置情况的说明一份和兴宁市人民政府与原兴宁市第三建筑工程公司位于兴宁市某地的国有土地使用权置换协议二份，证实2013年1月5日王＊＊作为乙方原兴宁市第三建筑工程公司的法定代表人与甲方兴宁市人民政府签订了二份国有土地使用权置换协议，协议约定乙方即日起将位于兴宁市兴南大道西侧61号区面积1.08亩及6.18亩共7.26亩国有土地使用权置换给甲方，甲方置换给乙方位于兴宁市兴南大道西侧42号区国有土地使用权的第三地块靠西侧面积范围内。 34、广东省国土资源厅［粤国土资（建）字（2009）170号］出具的“关于兴宁市2008年度第一批次城镇建设用地的批复一份，证实广东省国土资源局于2009年4月18日同意梅州市人民政府上报的《关于兴宁市2008年度第一批次城镇建设用地申请办理农用地专用及土地征收的请示》［梅市国土资（建）字（2008）10号］的农用地转用方案和征收土地方案、补充耕地方案，并同意兴宁市人民政府依法组织实施征地。 35、兴宁市福兴街道办事处出具的情况说明一份、征收土地确认书和拨款表，证实兴宁市政府征用兴宁市福兴街道办事处黄畿村（即某地背面）通书罗位于底垅地段的集体土地1.3437亩的征地补偿款60668元、丙岭村位于低垅地段集体土地0.68亩的征地补偿款30702元、南桥村位于底垅地段集体土地6.0842亩的征地补偿款274702元、上下陈村位于底垅地段的集体土地2.5583亩的征地补偿款115507.2元于2013年5月10日分别由其四个经济合作社的代表签名确认并于2013年6月28日代表领取。 36、土地转让合同一批和收款条四张，证实兴宁市政府征用的兴宁市福兴街道办事处黄畿村（即某地背面）通书罗位于底垅地段的集体土地1.3437亩、丙岭村位于低垅地段集体土地0.68亩、南桥村位于底垅地段集体土地6.0842亩、上下陈村位于底垅地段的集体土地2.5583亩已于2008年3月18日转让给兴宁市爱森空气环保品牌商行，因此，上述征地补偿款由兴宁市爱森空气环保品牌商行领取。2013年6月27日，兴宁市爱森空气环保品牌商行收到兴宁市福兴街道办事处黄畿村通书罗土地补偿款人民币60668元、丙岭村土地补偿款人民币30702元、南桥村土地补偿款274702元、上下陈土地补偿款人民币115507元，公司收款代表签名为“张＊＊代伍＊＊”。 37、案发当日摄制的现场闹事视频光盘二张，证实在2013年6月30日上午，B公司工地现场案发情况。 38、兴宁市人民政府福兴街道办事处出具的《兴宁三建公司组织人员到B公司工地阻碍施工破坏桩柱的事件处置经过情况汇报》，证实2013年6月30日兴宁市B公司施工现场有20至30名广东省A公司的员工在拉横幅，用挖掘机破坏B公司的桩柱，教唆被征地群众提出无理要求，并请有舞狮队在敲锣打鼓，造成围观群众众多，阻扰B公司施工。经该街道办事处相关工作人员劝阻未果。 39、相关书面材料，证实政府工作人员在2013年6月30日上午到广东省A公司劝阻王＊＊、上诉人吴＊＊撤离闹事人员的具体经过。 40、《关于处置三建公司阻扰B公司正常施工并破坏B公司工地设施一事的情况说明》，证实政府工作人员陈＊用电话联系等方式劝说王＊＊、吴＊＊撤离闹事人员的具体经过以及目击闹事现场的具体情况。 41、兴宁市物价局价格认证中心出具的兴价字（2013）076号价格鉴定意见书，证实兴宁市B公司工地被毁坏的12根混泥土管状水泥桩，（已经打好的桩，长20米、直径40厘米，单价：3850／根）的鉴定总价值为人民币46200元；4根混泥土管状水泥桩（长10米、直径40厘米，单价：1280元／根）的鉴定总价为人民币5120元，共计人民币51320元。 42、侦查机关出具的兴公（刑）勘字（2013）16号现场勘验检查工作记录、现场方位图、现场照片，证实在2013年6月30日的案发现场位于兴宁市B公司工地及现场被毁损财物情况。 43、侦查机关出具的归案经过，证实侦查机关于2013年6月30日在兴宁市宁发二路D1栋601房抓获原审被告人叶＊＊；同年7月1日在兴宁市富兴市场侧的书香门第工地抓获上诉人黄宁、李＊＊；在兴宁市兴南大道侧第三建筑公司内抓获上诉人马思驰、王＊＊；同年7月2日抓获上诉人罗＊＊；同年7月12日在广州市越秀区农林下路78号之四904房抓获上诉人吴＊＊；同年7月13日在兴宁市兴南大道亲水湾前栋抓获上诉人吴＊＊；同年9月3日在深圳市宝安国际机场候机楼抓获犯罪嫌疑人黄＊＊；同年9月24日，上诉人许＊＊主动到公安机关投案自首。 44、户籍证明，证实上诉人黄宁、马思驰、王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊的出生年月日，案发时上述上诉人及原审被告人均已达应负完全刑事责任年龄的事实。 45、同案人王＊＊的供述，证实兴宁市兴南大道原顺德家私城那块土地是其从兴宁市国土资源局转让来的，一共5000多平方米，有土地权属证，背后的一块土地是其和伍＊＊、曾＊＊、黄＊＊一起合股通过福兴镇政府向当地村民征收的，约有12亩，还没有办证。2013年1月，其代表广东A公司与兴宁市政府签订了原顺德家私城那块土地的置换协议。此次置换造成其非常大的经济损失，协议书上写的只是金泰顺德家私城那块5000多平方米的土地权属，后面那12亩土地没有置换。其还供述，2013年6月下旬，其发现原金泰顺德家私城所在地后面土地上的围墙被兴宁B公司施工方强行推倒准备施工，其以广东省A公司的名义以该土地问题还未解决为由向B公司项目施工部发了一份通知书，但对方没有停止施工。2013年6月30日上午，其组织A公司的员工到兴宁市B公司项目施工工地阻止对方施工。其叫马思驰打电话召集公司员工到亲水湾前栋公司办公楼大厅开会，具体操作是马思驰去安排的，并叫黄宁通知醒狮队于6月30日一起到B公司工地造声势。还叫马思驰调去一台挖掘机清理那块土地并划清界限。当时不知是叫黄宁还是马思驰做了三条横幅，内容是“还我土地”、“欢迎中纪委工作组进驻兴宁”、“维护百姓合法权益”。6月30日行动中其了解到挖掘机毁坏了B公司项目施工工地的管桩，并挖了沟作为界址。后来有关领导到其公司办公室劝说，其叫妻子吴＊＊打电话给饶＊＊通知大家撤离现场。事后，参与人员每人发了100元补助。 46、上诉人马思驰的供述，证实2013年6月30日上午8时许，其跟广东省三建工程有限公司的员工一起步行到B公司工地现场，其目的是为公司维权。现场敲锣打鼓的人其都不认识。其在现场见到有人在打横幅及敲锣打鼓，其在现场只敲了一会铜锣。事后并从公司的一名员工手中领到100元。 47、上诉人黄宁的供述，证实2013年6月30日上午，其所在广东省A公司的员工听到兴宁B公司项目施工队在原“顺德家私城”那块土地上施工，准备阻止对方施工。刚开始，其和几个人（具体是谁记不清了）先过去。到现场后，看到对方有三四台打桩机在打桩，有挖掘机在施工，其叫他们将打桩机先停下来。经其制止后，打桩机便停了下来，但还有挖掘机在施工，其又上前去制止，制止了两次对方才停下来。这时，又有其公司的员工陆续来到现场，大约四五十人，其知道的人员有李＊＊、叶＊＊、马思驰、王＊＊、罗＊＊、许＊＊、饶＊＊、曾＊＊、陈＊＊。其打电话给叶＊＊叫他去把挖掘机开过来，还打电话给绰号“猪八戒”的罗姓老板，让他叫一些人到B公司工地打锣鼓、舞醒狮。接着其到广东省A公司和曾＊＊分别拿了一只鼓、一付锣、四面彩旗、三条横幅再一起返回现场，其将横幅、彩旗放在路边。一会儿“猪八戒”带着醒狮队来到现场并开始打锣鼓、舞醒狮。其指挥叶＊＊用挖掘机填平对方施工挖好的沟，还叫挖掘机在工地上另行挖沟。不久，来了很多政府工作人员。其在当日上午8时许到现场一直到上午11时许才离开。当天王＊＊看到其及公司的人后便到现场劝说，但其及公司的人均未听。岳母吴＊＊当日上午10时30分至11时之间的时间段打电话给其说不要再闹了，其便停止下来。上诉人黄宁还供述，其最先到达现场，叶＊＊是其叫过来的。三面横幅内容为“维护百姓权益”、“还我土地”、“欢迎中纪委进驻兴宁”，是其于6月29日在兴宁市汉芬小学旁的广告公司制作的。拿到现场后，几名四川籍民工、马思驰、曾＊＊和其一起挂横幅。其指挥挖掘机，马思驰举横幅，叶＊＊驾驶挖掘机，其公司的部分员工和村民都参与了在现场打横幅，其也去举了横幅。 48、上诉人王＊＊的供述及其辨认笔录，证实其从2006年开始至案发时在广东省A公司的工地做工，其不属于该公司的员工，也未在该公司任职。2013年6月30日8时许，马思驰用三建公司短号打电话给其叫其到宁江新城对面，同时要其把书香门第工地上的十多名工人全部带过来。于是其叫带班的陈＊带工人去宁江新城对面。接着其先行赶到B公司工地，陈＊等十多名工人在9时30分许才到现场，至11时许才离开。在现场看到原顺德家私城的兴南大道入口处拉了一排红色的写有“欢迎中纪委进驻兴宁”、“还我土地”等字样的横幅，旁边站着三建工程有限公司戴着头盔的人员。横幅旁边还有醒狮队的在敲锣打鼓，三建公司的管理人员李＊＊、黄工、罗＊＊、电工、保安、工人约四、五十人站在横幅旁边。工地内有一辆绿色挖掘机在B公司工地内刨泥堆。马思驰是因为他们三建公司与B公司工地有纠纷，所以叫其带工人过去的。当日上午前后有二、三百群众围观，影响到B公司工地正常施工。上诉人王＊＊还对参与闹事的上诉人黄＊＊进行辨认。 49、上诉人吴＊＊的供述，证实2013年6月30日7时45分，马思驰叫其去公司开会，并叫其通知兴宁市富兴咨询服务公司的管理人员。其接着用电话通知廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊。随后其来到广东省A公司的一楼，当时已经有十多个人在现场，分别有马思驰、罗＊＊、陈＊＊、李＊＊、赖＊＊、廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊等人，后来马思驰拿了一份土地证的复印件对大家说B公司施工的土地还没有弄清楚，叫大家去现场看看。黄宁在大门口对着大家说他与曾＊＊先到现场。过了十五分钟，马思驰便带大家去到B公司施工工地，到达现场后其看见黄宁、曾＊＊、彭工已经在B公司工地大门口挂横幅，三、四名其不认识的穿着红衣服男子在打锣鼓。过了一会，王＊＊来到现场，并叫马思驰、黄宁他们不要这样，有什么问题可以去申诉，但是他们没有听，后王＊＊便离开了。约过了半个小时，周围的一些群众也赶至现场。黄宁指挥叶＊＊驾驶挖掘机在工地上挖水沟，后又去挖工地上的管桩。马思驰、罗＊＊在敲打锣鼓。11时30分许，饶＊＊在现场叫大家回去，后来大家撤离。当天下午17时许，其到兴宁三建公司二楼分别领取其及饶＊＊、廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊的补助费共900元。案发现场是由黄宁、马思驰负责指挥、安排。 50、上诉人黄＊＊的供述，证实2013年6月30日7时40分，许＊＊告知其说接到公司的电话到公司开会。其骑着摩托车去A公司亲水湾办公楼一楼，看见公司的很多人在A公司大门口往兴宁市B公司项目施工工地行走，其停好摩托车后也跟着其他三建公司的员工一起去到兴宁市B公司项目施工工地，看到现场有很多人，有人在打横幅，其中一条横幅内容是“欢迎中纪委进驻兴宁”，另外的其记不清，还有人在打锣鼓，其公司有三、四十人，其中有马思驰、黄宁、陈＊＊、赖＊＊、陈＊＊、许＊＊、罗＊＊、李＊＊、刘＊＊、电工朱家政、曾＊＊等人，其他都是围观群众。后来，马思驰叫其过去看一下B公司施工方打了多少管桩，其过去清点了一下约有60多条，然后马思驰叫其和许＊＊、叶＊＊过去开挖掘机，将施工现场的管桩清理掉。其当时还劝他管桩不要去搞，但马思驰不听，叶＊＊便开着挖掘机，许＊＊也跟着挖掘机过去，其也过去指挥叶＊＊，其当时还清点了一下被叶＊＊开挖掘机毁坏的管桩共有十一条。直到11时30分许其公司有人召集大家撤离现场，大家才离开。上诉人黄＊＊还供述，案发现场由黄宁、马思驰负责指挥、安排。其在现场看见马思驰在打锣鼓，还叫李＊＊去填沟，叫其和许＊＊、叶＊＊去清理工地上的管桩，黄宁和赖＊＊拿着DV在现场拍摄，曾＊＊在现场举横幅，罗＊＊在现场来回走动并敲打了锣鼓，朱家政也敲打了锣鼓，另有几名电工在现场打横幅，饶＊＊跟政府工作人员谈话。这次事件给B公司的工程施工造成了严重影响，阻碍了其施工并毁坏了工地上的预埋管桩，给B公司施工方造成严重的财产损失，也给社会造成不良影响。 51、上诉人吴＊＊的供述，证实广东省A公司的法定代表人是其丈夫王＊＊，该公司是其夫妇两人经营。2013年6月30日上午9时许，其从兴宁市人民医院回到公司附近时就看到不少带着安全帽的人沿兴宁市兴南大道往火车站方向行走，这些带着安全帽的人都是其公司的人。期间其得知，因其公司在兴南大道原顺德家私城的地方及原顺德家私城旁边的那块地还没有置换给其公司，但兴宁B公司的施工方在其公司的土地上打桩施工，将围墙拆除，还往那填土。大约过了半个小时，其看到有几名自称是政府领导的人，正在和其丈夫王＊＊谈话，要求其公司的人不能在兴宁B公司工地闹事，应尽快撤离现场等。在此之前，其上述两块土地因兴宁B公司开发，被政府收回，但政府一直没有将置换地落实给其，同时造成其原出资填土、砌围墙等损失很大，另原顺德家私城的那块土地被其拿去抵押贷款，现在突然被收回，造成其要付利息、还贷款带来的很大经济压力，其心里就很恼火。其要求政府将土地置换给其，当时政府工作人员承诺会尽快解决，其和王＊＊听到政府人员的承诺后，王＊＊让其打电话，叫在工地现场的人撤离现场。后其拨打了饶＊＊、黄宁及几名公司人员的电话，要求他们撤离现场。期间，其女儿王＊＊在上班途中见到其广东省A公司的员工在B公司施工工地闹事不听劝阻，还回来找其和王＊＊要求其公司员工不要去B公司工地闹事，其两人没有理她，并骂她不要管此事，当时其没想到此事件会造成那么大的影响，现在觉得很对不起其公司员工。 52、上诉人罗＊＊的供述及其辨认笔录，证实2013年6月30日7时30分许，其接到马思驰打来的电话，叫其到广东省A公司开会，并要其通知“书香门第”工地的管理人员一起到公司总部开会。接到电话后，其先后打电话给许＊＊、陈＊＊、工地电工、陈＊＊，但许＊＊、陈＊＊没有接电话，其只通知了陈＊＊、刘＊＊回公司。到了公司后，马思驰又叫其通知王金辉及其工地的管理人员到公司开会，其打了电话通知王金辉。过了约半个小时，公司一楼大堂来了约二十多名管理人员，马思驰拿出一张土地使用证复印件来对大家说公司的土地被B公司征用了，叫大家到B公司工地去看看。接着其公司二十多名管理人员步行来到了B公司工地，在现场看到已经有一百多人在那里，现场还有两只舞狮、一只锣鼓、两面铜锣等在那里敲打及舞动，其还看到现场挂三条横幅，还有一台蓝色的挖掘机由叶＊＊操作在工地内平整土地。后福兴镇政府的工作人员、城管工作人员来到现场进行劝阻，但没有人离开。后来马思驰叫其打锣鼓，其打了几下就没有再打了。至11时许，其听到饶＊＊在现场叫大家离开，然后大家各自回家。在现场大声喊的有饶＊＊、黄宁、马思驰、饶＊＊等四人，横幅上面写着“欢迎中纪委进驻兴宁”、“还我土地”等字样，曾＊＊、黄宁在两边扶着横幅，在现场敲打锣鼓的有其和曾＊＊、李＊＊、马思驰，其在现场看到工地的管桩被弄坏了好几条。上诉人罗＊＊还供述，到公司开会并参与到B公司工地闹事的有马思驰、黄宁、李＊＊、陈＊＊、许＊＊、黄＊＊、刘＊＊、饶＊＊、赖＊＊、姓彭的电工等人，以黄宁、马思驰为首。当天下午其领取了十二人每人100元的补助费。其领取的补助费有李＊＊、陈＊＊、许＊＊、黄＊＊、刘＊＊、王金辉、曾＊＊、叶＊＊及一名电工，但叶＊＊还没到其处领取。上诉人罗＊＊并对案发现场参与闹事的上诉人李＊＊、黄＊＊、许＊＊进行辨认。 53、上诉人李＊＊的供述及其辨认笔录，证实2013年6月30日7时40分许，其接到黄宁的电话后来到兴宁市三建工程有限公司办公楼一楼大厅。见到马思驰、陈＊＊、罗＊＊、陈＊＊、许＊＊、刘＊＊、黄＊＊、赖＊＊、朱佳兴等人，其听到马思驰说，地方还未搞清楚，他们（指B公司施工方）在打桩施工，大家到工地去。他的意思是原“顺德家私城”所在的那块地方还没有交接清楚，B公司施工方在那里打桩施工，我们要过去把该地方的问题搞清楚，对方才可以施工。约15分钟后，其和陈＊＊、罗＊＊、陈＊＊、许＊＊、刘＊＊、黄＊＊、赖＊＊、朱佳兴等人跟马思驰沿兴南大道靠右边步行往B公司工地走。到B公司工地原顺德家私城所在的入口处，见到黄宁、曾＊＊等人及二十多名其不认识的人已经在那入口处，而且其见到有人已在那里拉起一条横幅（上面写着“欢迎中纪委进驻兴宁”等字样），黄宁和曾＊＊站在横幅旁边，三、四名其不认识的男子在旁边敲锣打鼓，有一只红色的布狮子放在旁边，另外其还看见其公司的挖掘机停在入口处中间，挖掘机司机叶＊＊坐在驾驶室里，原其公司的那块土地上也有十多名B公司施工方的工人在那里施工。黄宁见其来后招呼其到他身边，安排其带挖掘机到那块地的右上角，叫其指挥挖掘机在那块地的边界上挖一条水沟，作为其公司土地的界址。随后其指挥叶＊＊用挖掘机挖了一条约五米长，七十公分深的水沟。然后又有人指挥叶＊＊用挖掘机铲除B公司施工方运到该施工地上的水泥砖，叶＊＊用挖掘机三次将堆放在原其公司地块上的三条管桩移开。后又陆续步行来了几十名其公司的工人，每人都戴着安全帽。9时30分许，兴宁市福兴街道办事处的工作人员来到现场劝说，但现场的人都不配合。工作人员在现场做工作时，其公司的人一直在拉着横幅，而且不断有其公司的员工和群众在那里敲锣打鼓。至11时许，其听到饶＊＊叫其公司的员工离开。上诉人李＊＊还供述，政府工作人员到现场做工作时，马思驰在敲锣。黄宁在现场拉横幅，并安排其指挥挖掘机挖水沟。罗＊＊在政府部门工作人员做工作时也在打锣鼓。黄＊＊、朱佳兴和其他人在拉横幅。是马思驰叫大家出发的，黄宁在现场指挥挖掘机工作，饶＊＊叫大家离开的。我们的目的是阻止对方施工，以达到土地交换的目的。案发现场有近百名群众在围观，过往的车辆只能缓慢通行。后公司给每人发了100元。上诉人李＊＊还对到现场参与闹事的黄＊＊进行辨认。 54、上诉人许＊＊的供述，证实2013年6月30日7时45分许，罗＊＊打电话叫其到广东省A公司开会，还说若看到其他员工就通知他们到公司开会。其在门口遇见黄＊＊，遂通知了他。其来到该公司一楼大厅后，看见公司的很多人都已在，其中有马思驰、罗＊＊、陈＊＊、吴＊＊、陈＊＊、李＊＊、刘＊＊等人。马思驰拿出一份给B公司施工方的通知书复印件对在场的人说，广东省A公司的一块土地还没有搞清楚，B公司施工方便在那里施工，叫大家一起到B公司工地维权。马思驰说完后，见黄宁、曾＊＊拿着横幅、矿泉水等物品便先开车走了。8时20分许，马思驰带着大家步行来到B公司工地。其看见黄宁、曾＊＊等人在拉着横幅，内容是“欢迎中纪委进驻兴宁”、“还我土地”、“维护百姓权益”，还有人在敲打锣鼓等。当时其公司到现场有三十多人，其中有马思驰、黄宁、陈＊＊、赖＊＊、陈＊＊、罗＊＊、李＊＊、刘＊＊、黄＊＊、曾＊＊、朱家政等人，另还有一些围观群众。李＊＊指挥叶＊＊用挖掘机挖了一条长约五米、深约六十厘米的沟。黄宁打电话叫其指挥挖掘机将B公司施工方放在三建公司地块上的管桩移走，又叫叶＊＊开挖掘机将对方挖好的一条排水沟填平。后马思驰让其叫叶＊＊用挖掘机将该工地上的管桩毁坏，当时其还劝他不要去动它，但他不听，叶＊＊便用挖掘机将对方的十多条预埋管桩碰断。后政府工作人员来到现场劝大家离开，但马思驰、黄宁等人不走，我们员工也不敢走。曾＊＊、马思驰等人就一直在那里拉横幅及敲锣打鼓，直到11时30分许，饶＊＊才叫大家撤离。第二天上午其领到公司发给其的补助费100元。上诉人许＊＊还供述，当天现场的总指挥是马思驰，他叫其与黄＊＊、叶＊＊负责用挖掘机碰断工地上的管桩，黄宁和赖＊＊在现场拍摄，黄宁还叫其指挥叶＊＊用挖掘机抬移管桩，黄＊＊和其一同在现场叫叶＊＊用挖掘机碰断埋好的管桩，曾＊＊举着横幅，罗＊＊在现场来回走动并敲打锣鼓，朱家政及另几名电工在现场拉横幅，饶＊＊跟政府工作人员对话。去现场闹事的目的就是想将土地的问题搞清楚。王＊＊、吴＊＊是三建公司老板，没有他们的授意，马思驰、黄宁也不敢叫大家去。当日闹事对B公司的施工造成严重影响，也造成财产损失，延误了施工进度，给社会造成不良影响。 55、原审被告人叶＊＊的供述及其辨认笔录，证实2013年6月29日21时许，其接到广东省A公司老板王＊＊女婿黄宁的电话，叫其第二天8时开挖掘机到B公司工地上干活，其来到现场后看到醒狮队的人员和其公司的员工曾＊＊在现场。后来黄宁驾驶小车载着黄＊＊、李＊＊来到现场。黄宁从其汽车尾箱里拿出横幅在现场放着，后来是曾＊＊和公司里的几名员工一同将横幅挂起，黄宁让其把B公司工地里的一条水沟填了。后李＊＊和黄＊＊指挥其在原顺德家私城的围墙边挖了一条一米宽的沟。约过了20多分钟，马思驰让其把B公司工地内的沙堆清理掉，并用挖掘机的勾斗把预埋管桩撞几下。其操作挖掘机用勾斗把工地里的其中一堆沙石填平，黄＊＊又过来让其去破坏已经打好的预埋管桩，其按照他的指挥用勾斗把六七条预埋管桩碰斜毁坏。后黄宁打电话叫其把钩机开到拖车上，运回实验学校书香门第工地。当天在案发现场的大约有三四十人，其认识的有广东省A公司的黄宁、马思驰、黄＊＊、李＊＊、王＊＊、“罗帅”、“罗工”、“许工”、“王工”以及几名工地里的电工。其到现场的时候有七、八人在工地打桩，现场还有一台挖掘机在施工。其填水沟的时候对方人员停止施工，现场打横幅的人其不认识，但其看到有一部分是广东省A公司的员工，横幅拉好后车辆无法出入工地。现场还有一支醒狮队在工地门口敲锣打鼓。在现场指挥的有黄宁、马思驰、李＊＊、黄＊＊。原审被告人叶＊＊对参与闹事的上诉人黄＊＊、李＊＊、王＊＊及指使其在现场毁坏设施的上诉人马思驰进行辨认，并辨认案发当日其在B公司工地操作的挖掘机。 二、抽逃出资 上诉人黄宁作为兴宁市三兴房地产开发有限公司的股东，在公司变更注册资金后，即2010年11月18日、11月22日两次抽逃出资共计1000万元。上诉人马思驰作为兴宁市三兴房地产开发有限公司、兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司的股东，在公司变更注册资金后，即2010年11月18日、11月22日及2009年2月3日、2月16日、8月14日共5次抽逃出资共计1746万元。具体犯罪事实如下： 1、兴宁市三兴房地产开发有限公司于2002年6月24日成立，注册资本为500万元。2010年7月22日该公司的法人代表变更为上诉人黄宁，同年11月8日该公司的股东变更为上诉人黄宁、马思驰，同年11月24日注册资本变更为1500万元，增资款1000万元由上诉人马思驰出资530万元和上诉人黄宁出资470万元。该1000万元增资款于同年11月17日分两笔存入该公司在兴宁市农村信用合作联社的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该1000万元增资款于同年11月18日、22日从该公司账户先后以300万元、700万元分两次转到兴宁市金鹏发展有限公司的农业银行账户上。兴宁市金鹏发展有限公司接到上述资金后，又于同年11月26日转到王＊＊（另案处理）个人账户800多万元。 2、兴宁市金兴发展有限公司于1997年9月19日成立，于1999年5月13日更名为兴宁市金鹏发展有限公司，注册资本为50万元。2005年1月28日该公司的法人代表变更为上诉人马思驰，股东变更为上诉人马思驰和罗＊＊。2009年2月4日该公司的注册资本由50万元变更为300万元，增资款250万元由上诉人马思驰出资，并于同年2月3日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该笔250万元的增资资金中的249万元于同年2月3日从该公司账户分三笔转至上诉人马思驰在农业银行的个人账户。 2009年2月18日该公司的注册资本又由300万元变更为600万元，增资款300万元由上诉人马思驰出资，并于同年2月13日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款300万元于同年2月16日分三笔共计270万元从该公司账户转至上诉人马思驰在农业银行的个人账户，其余30万元转至王＊＊在农业银行的账户。 3、兴宁市鸿达投资实业有限公司于2009年4月1日成立，法人代表是上诉人马思驰，股东是上诉人马思驰和王＊＊，注册资本为3万元，其中上诉人马思驰出资2万元，王＊＊出资1万元。2009年8月12日该公司的注册资本变更为200万元，增资款197万元由上诉人马思驰出资118万元、王＊＊出资79万元。该197万元增资款于同年8月13日转入该公司在中国银行的账户上，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款197万元又于同年8月14日转至兴宁市金鹏发展有限公司在农业银行的账户，后该笔197万元又于同月17、18日分9笔转至他人的账户上。 上述事实，有经一、二审法庭质证、认证的下列证据予以证实： 1、立案决定书、受案登记表，证实公安机关依法于2013年8月23日对犯罪嫌疑人马思驰、黄宁抽逃出资一案进行立案侦查。 2、上诉人吴＊＊的供述，证实广东省A公司的法定代表人是其丈夫王＊＊，公司是其及丈夫家族式的企业，在A公司的成员当中，还注册成立有三兴房地产开发有限公司、兴宁市金鹏发展有限公司、兴宁市福兴石油贸易有限公司等。 3、证人王＊＊的证言，证实其和家人共成立有9间公司，其中兴宁市三兴房地产有限公司的法人代表是黄宁，注册资本增资至1500万元，由黄宁和王＊＊负责管理。兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司等由谁担任法人代表，谁管理其记不清楚了。 4、上诉人罗＊＊的供述，证实其任广东省A公司副总经理。A公司、兴宁市三兴房地产开发有限公司等都是王＊＊名下的家族式企业，实际控制人都是王＊＊夫妇，员工都将这些公司统称为“三建公司”。 5、证人饶＊＊的证言，证实广东省A公司、兴宁市三兴房地产开发有限公司、兴宁市兴福石油贸易有限公司、兴宁市兴宝新型建材制造有限公司、兴宁市金鹏发展有限公司、兴宁市富兴咨询服务有限公司都是王＊＊名下的家族式企业，实际控制人都是王＊＊夫妇，一般员工都将这些公司称为“三建公司”。 6、兴宁市三兴房地产开发有限公司工商登记、变更资料，证实兴宁市三兴房地产开发有限公司于2002年成立，注册资本为人民币500万元，2010年7月22日法人代表由王＊＊变更为黄宁。2010年11月8日该公司股东由原来的王＊＊、兴宁市第三建筑工程公司变更为马思驰、黄宁。马思驰的认缴及实缴出资额为人民币70万元，黄宁的认缴及实缴出资额为人民币430万元。2010年11月24日该公司注册资本及实收资本由人民币500万元变更为人民币1500万元，增资额人民币1000万元由马思驰出资人民币530万元，黄宁出资人民币470万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2010年11月18日验资完毕并出具了验资报告。 7、协助查询兴宁市三兴房地产开发有限公司财产通知书及银行提供的兴宁市三兴房地产开发有限公司账户往来账单、清单，证实兴宁市三兴房地产开发有限公司于2010年11月24日将注册资本由人民币500万元增资至人民币1500万元。增资额人民币1000万元于同年11月17日存入该公司在兴宁市农村信用合作社的账户。后这笔增资额人民币1000万元于同年11月18日、22日先后以300万元、700万元两次转至兴宁市金鹏发展有限公司账户，后又于同年11月26日转至王＊＊农业银行的账户800多万元。 8、兴宁市鸿达投资实业有限公司工商登记、变更资料，证实兴宁市鸿达投资实业有限公司成立于2009年4月1日，注册资金为人民币3万元，法定代表人为马思驰，股东为马思驰和王＊＊。2009年8月12日该公司实收资本及注册资本均由人民币3万元变更为人民币200万元，其中股东马思驰增加货币出资人民币118万元，王＊＊增加货币出资人民币79万元，增资后马思驰共出资货币120万元，王＊＊共出资货币80万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年8月11日验资完毕并出具了验资报告。 9、兴宁市金鹏发展有限公司工商登记、变更资料，证实兴宁市金兴发展有限公司于1997年9月19日成立，1999年5月13日变更为兴宁市金鹏发展有限公司，注册资本为人民币50万元，2005年1月28日法定代表人由王＊＊变更为马思驰。2005年1月27日兴宁市金鹏发展有限公司的股东由兴宁市第三建筑工程公司、王＊＊变更为马思驰、罗＊＊，其中兴宁市第三建筑工程公司将占公司注册资本52％的人民币26万元转让给马思驰，王＊＊将占公司注册资本48％的人民币24万元转让给罗＊＊。2009年2月4日兴宁市金鹏发展有限公司的注册资本及实收资本均由人民币50万元变更为人民币300万元。增资额人民币250万元由马思驰出资。股东马思驰认缴及实缴出资额为货币出资人民币276万元；股东罗＊＊认缴及实缴出资额为货币出资人民币24万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年2月3日验资完毕并出具了验资报告。2009年2月18日兴宁市金鹏发展有限公司的注册资本及实收资本均由人民币300万元又变更为人民币600万元。增资额人民币300万元由马思驰出资。股东马思驰认缴及实缴出资额为货币出资人民币576万元；股东罗＊＊认缴及实缴出资额为货币出资人民币24万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年2月16日验资完毕并出具了验资报告。2009年3月3日兴宁市金鹏发展有限公司股东罗＊＊所持股份4％共计24万元人民币转让给黄宁，同月10日股东由马思驰、罗＊＊变更为马思驰、黄宁。2012年3月7日兴宁市金鹏发展有限公司股东由马思驰、黄宁变更为王坤。马思驰、黄宁共同认缴及实缴出资额共计人民币600万元变更为王坤独自认缴及实缴出资额共计人民币600万元。 10、协助查询兴宁市金鹏发展有限公司财产通知书及银行提供的兴宁市金鹏发展有限公司账户往来账单、清单，证实兴宁市金鹏发展有限公司于2009年2月4日将原注册资本人民币50万元增资至人民币300万元，增资额人民币250万元由马思驰出资。该增资额250万元于2009年2月3日存入该公司在农业银行开设的账户，同日该增资额250万元分三笔转至马思驰在农业银行开设的个人账户。2009年2月18日该公司将原注册资本人民币300万元再次增资至人民币600万元，增资额人民币300万元由马思驰出资。该增资额人民币300万元于2009年2月13日存入该公司在农业银行开设的账户，同年2月16日该增资额300万元分三笔共计人民币270万元转至马思驰在农业银行开设的账户，一笔人民币30万元转至王＊＊在农业银行开设的账户。 11、协助查询兴宁市鸿达投资实业有限公司财产通知书及银行提供的兴宁市鸿达投资实业有限公司账户往来账单、清单，证实兴宁市鸿达投资实业有限公司于2009年8月12日将原注册资本人民币3万元增资至人民币200万元，增资额人民币197万元于同年8月10日存入该公司在中国银行的账户后，于同年8月13日转入该公司在中国银行的账户，同年8月14日转至兴宁市金鹏发展有限公司在农业银行开设的账户，后又于同年8月17日、18日分9笔通过网银转至他人账户。 12、上诉人黄宁的供述，证实兴宁市三兴房地产开发有限公司注册资金人民币1500万，其占60％的股份，马思驰占40％的股份，平时一般由曾龙华管理，决策由其决定。其占兴宁市三兴房地产开发有限公司六成股份，即人民币900万元，这些钱是其工资加上其父母、岳父母、姐姐、姐夫等赞助的，这些钱在验资完后通过现金或银行转账还给了他们。这些钱开始都是从其手中通过转账或现金的方式存到兴宁市三兴房地产开发有限公司的账户。其还曾向伍＊＊借款，几天后注册验资完后就还给了他。其还供述其有兴宁市金鹏发展有限公司的股份。 13、上诉人马思驰的供述，证实这些公司的注册资金和增资资金的来源及去向其不清楚，其实际没有参与管理。 三、骗取贷款 上诉人黄宁以其与兴宁市鸿达投资实业有限公司承包工程，需向兴宁市金鹏发展有限公司购买机械设备为由，于2011年5月4日向兴宁市农村信用合作联社永和信用社申请贷款人民币280万元，还款期限为2014年5月20日，并向兴宁市农村信用合作联社永和信用社提供了虚构的其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》，以及虚构的其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》。同时以A公司所有的位于兴宁市兴城丰宝一街2号、丰宝一街第1栋3、5号、丰宝二街第3栋7号、丰宝三街13号的房地产作为贷款抵押。兴宁市农村信用合作联社永和信用社经过相关审批程序后，于2011年7月4日发放贷款人民币280万元给上诉人黄宁，并划入上诉人黄宁的个人账户。2013年12月27日，上诉人黄宁家属已一次性偿还上述贷款本息。 上述事实，有经一、二审法庭质证、认证的下列证据予以证实： 1、立案决定书、受案登记表，证实公安机关依法于2013年9月17日对上诉人黄宁骗取贷款一案进行立案侦查。 2、证人刘＊＊的证言，证实其在广东省兴宁市三建工程公司做工地收拾材料工作，没有听说过兴宁市金鹏发展有限公司，根本不清楚该公司的情况，也没有在该公司担任职务。其不清楚黄宁向该公司购买压路机、挖掘机、装载机及配件的情况。其没有代表兴宁市金鹏发展有限公司卖机器及配件给黄宁。经其确认，侦查机关向其出示的《机械设备采购合同》复印件，供方为“刘＊＊”的签名不是其的亲笔签名。其还证实三建公司及其下属公司就只有其叫刘＊＊。 3、证人曾＊＊的证言，证实其没有在兴宁市鸿达投资实业有限公司上过班，也从来没有与黄宁签订过合同，其还证实2011年4月25日《建筑工程承包合同》，甲方代表为“曾＊＊”的签名不是其的亲笔签名。 4、证人幸＊的证言，证实约在2011年4月，黄宁和王＊＊到永和信用合作社并提供了身份证明、房产证明、贷款意向等欲向该社贷款，其将资料交给信贷员去调查解情况，形成调查报告后交贷款审批小组进行审批，再上报给兴宁市联社审批，后于同年7月4号发放贷款人民币280万元。黄宁在申请贷款时是以其与兴宁市鸿达投资实业有限公司签订了建筑安装承包合同，需向兴宁市金鹏发展有限公司购买工程机械设备为由，并提供了相关合同。该笔贷款还没有还贷，还未到期限。 5、证人薛＊＊的证言，证实黄宁是在2011年5月向兴宁市农村信用合作联社永和信用社以个人名义申请贷款的，经审批同意后2011年6月左右发放贷款人民币280万元，这笔贷款是其和何＊＊两人办理的。黄宁是和王＊＊一同来办理的，当时他们带来了贷款的基本材料：身份证、户口本、结婚证、工程承包合同、采购合同、用来抵押的房产证、三建公司的公司章程、股东决议等。这280万元人民币贷款发放到黄宁个人账户上。 6、证人何＊＊的证言，证实2011年6月初黄宁和王＊＊来到永和信用社申请贷款，经审批同意后于2011年7月4日发放贷款人民币280万元到黄宁个人账户上。黄宁以其与兴宁市鸿达投资实业有限公司签订了建筑工程承包合同，需向兴宁市金鹏发展有限公司购买工程施工机械设备为由向永和信用社申请贷款。黄宁提供了一份其与兴宁市鸿达公司签订建筑工程承包合同的原件及一份与兴宁市金鹏发展有限公司机械设备采购合同的原件。 7、《机械设备采购合同》，证实上诉人黄宁用于向兴宁市农村信用合作联社永和信用社贷款的在2011年5月8日签订的机械设备采购合同。经证人刘＊＊辨认，该合同供方刘＊＊的签名不是其本人签名，属虚假合同。 8、《建筑工程承包合同》，证实上诉人黄宁用于向兴宁市农村信用合作联社永和信用社贷款的在2011年4月25日签订的建筑工程承包合同。经证人曾＊＊辨认，该合同甲方代表曾＊＊的签名不是其本人签名，属虚假合同。 9、黄宁个人贷款档案资料清单，证实在2011年7月4日上诉人黄宁已从兴宁市农村信用社永和信用社借到人民币280万元，到期日期2014年5月20日，还款方式为按日付息分期还款。 10、上诉人黄宁的供述，证实其以个人名义在2011年间到兴宁市农村信用合作联社永和信用社贷款，贷款数额约为人民币280万元，其用贷款中的130多万去梅州市三一重工全额购买了两台挖掘机，剩150多万记不清如何使用了。 另查明，二审审理期间，上诉人马思驰的家属代为缴纳罚金80万元、上诉人黄宁的家属代为缴纳罚金55万元。 针对上诉人上诉及其辩护人提出的辩护意见，本院综合评判如下： 1、上诉人马思驰、吴＊＊及其辩护人提出，兴宁市B公司工地在没有取得合法审批及没有按协议补偿广东省A公司围墙、临时搭建构筑物的情况下即进行施工，上诉人马思驰及其他员工为维护自身的利益阻止对方违法施工的行为，是事出有因，不属聚众扰乱社会秩序。上诉人吴＊＊及其辩护人还提出，上诉人吴＊＊虽然对置换协议有异议，但没有和他人参与聚众扰乱社会秩序，更没有组织、指挥的行为，上诉人根据兴宁市政府领导的要求，并征求丈夫王＊＊的意见后，打电话给参与闹事的现场人员要求他们撤离现场的事实，不能成为上诉人参与聚众扰乱社会秩序的定罪证据。 经查：上诉人马思驰、黄宁、王＊＊、吴＊＊、吴＊＊、李＊＊等人以兴宁市B公司建设工地与其所在的广东省A公司存在土地使用权争议为由，组织、策划、指挥多人及暗中指使他人到该建设工地，采取敲锣打鼓、举横幅等闹访的非正常方式并指挥挖掘机填埋建设工地内的水沟和毁坏工地内的管桩，导致企业的正常生产和工作等无法进行，并造成严重损失的事实，有兴宁市B公司土地的施工人员李＊＊、王＊＊、邵＊＊等人的证言，证实2013年6月30日，他们正在B公司土地施工时，突然被几十名敲锣打鼓、拉横幅的男子阻拦，他们只好离开施工现场的事实，证人蒋＊＊、蒋＊＊、刘海维的证言，证实兴宁市B公司建设工地受到损坏的事实，兴宁市物价局价格认证中心，证实兴宁市B公司建设工地受到的经济损失为51320元，上述事实与同案人王＊＊的证言，证实其以所在的广东省A公司与兴宁市B公司工地置换土地时仍有部分土地争议没有解决好为由，叫上诉人马思驰负责组织相关人员到工地上阻止他人施工，与上诉人马思驰、黄宁、吴＊＊等人在侦查阶段的供述等证据能相互印证，足以认定上诉人马思驰、吴＊＊等人参与聚众扰乱社会秩序的事实，该辩护意见，理由和依据均不足。 2、上诉人马思驰、王＊＊、李＊＊及其辩护人提出，兴宁市B公司工地在未取得土地使用权和其他合法手续等情况下进行基础管桩工程，属违法施工，他们阻止B公司施工的行为属合法的行为，不属聚众扰乱社会秩序中企业正常生产秩序的保护对象，即不符合聚众扰乱社会秩序的客体。 经查：兴宁市B公司根据相关规定和程序进行基础管桩工程，是否有违法施工行为，应由有关部门根据相关规定依法作出认定。兴宁B公司工地正常生产和工作秩序，属于聚众扰乱社会秩序中法律保护的企业正常生产、工作秩序的范畴，上诉人黄宁、马思驰、王＊＊、吴＊＊、李＊＊等人如认为广东省A公司与兴宁市B公司公司有土地使用权等纠纷可通过其他途径救济，不能成为其否认聚众扰乱社会秩序的理由。 3、上诉人黄宁、王＊＊、吴＊＊、黄＊＊、李＊＊及其辩护人提出，兴宁B公司在未履行土地置换协议的前提下即组织人员进行施工，上诉人为维护自身的合法权益到建筑工地查看情况，主观上并没有通过扰乱活动或者为达到不正当的目的，制造事端，实现自己无理要求给机关或者单位施加压力的意思，即不具有聚众扰乱社会秩序的主观故意。 经查：聚众扰乱社会秩序罪主观方面的特征表现为行为人企图通过扰乱活动制造事端，给机关、企业等单位施加压力，以实现其某种无理要求。本案上诉人马思驰、黄宁、王＊＊、吴＊＊、李＊＊等人，假借兴宁B公司建设工地与其所在的广东省A公司有土地使用权争议，为实现其无理要求，采取敲锣打鼓、举横幅等闹访方式，并用挖掘机填埋建设工地内的水沟和毁坏工地内的管桩等手段，给兴宁市人民政府和兴宁B公司建设工地施加压力，其聚众扰乱社会秩序的主观故意非常明显。 4、上诉人马思驰、王＊＊、吴＊＊、李＊＊及其辩护人提出，他们到广东省A公司原有土地范围维护自身权益，虽有过激行为，但没有与对方人员冲突，本次事件历时仅两小时左右，没有造成人员伤害、阻碍交通和恶劣社会影响，仅造成部分柱桩损坏，未达到聚众扰乱社会秩序中情节严重的情形。 经查：聚众扰乱社会秩序罪中的情节严重通常表现为因行为人纠集多人，扰乱机关、企业等单位的正常工作和生产秩序等，造成恶劣的社会影响。本案上诉人马思驰、王＊＊、吴＊＊、李＊＊等人在聚众扰乱社会秩序中，虽然没有与对方人员相互对打等行为，但他们为实现其无理要求，有组织、有计划、有预谋地纠集几十人到兴宁B公司建设工地，采取敲锣打鼓、举横幅等闹访方式，蓄意毁损兴宁B公司的正在施工的管桩等财物，借机引起社会的关注，并企图通过该方式给兴宁市人民政府和兴宁B公司施加压力，严重扰乱企业正常的生产秩序，并造成恶劣的社会影响，其行为符合聚众扰乱社会秩序罪中情节严重的特征。 5、上诉人吴＊＊及其辩护人提出，上诉人吴＊＊到现场后，仅是以旁观者身份没有实施具体行为，客观上未实施聚众扰乱社会秩序的行为。 经查：上诉人吴＊＊积极参与聚众扰乱社会秩序的事实，有上诉人马思驰、黄宁、黄＊＊、罗＊＊、许＊＊等人的供述，证实他们所在的广东省A公司因与兴宁B公司有土地使用权纠纷，遂采取敲锣打鼓、举横幅等非正常方式，蓄意毁损兴宁B公司正在施工的管桩等财物的具体过程，与上诉人吴＊＊在侦查阶段的供述等证据能相互印证，足以认定，该辩护意见理由和依据均不足。 6、上诉人黄＊＊及其辩护人提出，原审判决认定上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，仅有同案人及上诉人本人的供述，且同案人及上诉人在庭审中均没有承认，对该证据不能采信，予以排除。 经查：上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，有上诉人马思驰、黄宁、罗＊＊、许＊＊等人供述，证实上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的具体过程，与证人蒋＊＊、蒋＊＊、时＊＊等人的证言相吻合，与上诉人黄＊＊在侦查阶段的供述等证据能相互印证，予以认定。侦查机关对上诉人黄＊＊及其他同案人的侦查程序合法，上诉人黄＊＊及其他同案人供述的内容与其他证据没有矛盾之处，不符合刑事证据的排除规则，对他们供述的内容予以认定。上诉人黄＊＊及其他同案人在庭审中对相关事实的否认并不影响对其聚众扰乱社会秩序的认定。 7、上诉人马思驰及其辩护人提出，根据新公司法规定，公司注册资本的规定已经发生变化，不能以抽逃出资罪追究上诉人的刑事责任。 经查：2014年3月1日起实施的新公司法规定，公司注册资本制度由原来的法定注册资本制度变更为认缴资本制度，即对一人公司、有限责任公司、股份有限公司注册资本的出资数额、出资时间、出资方式等不再设限定要求，由公司股东根据相关公司的情况自行设定，但现行刑法抽逃出资的罪名并没有经过立法机关修正或者取消。上诉人马思驰、黄宁作为公司股东，在公司注册资本的增资资金转入公司账户后，又抽逃出资，数额巨大，其行为符合抽逃出资罪的特征。故原审法院以抽逃出资罪追究上诉人马思驰及黄宁的刑事责任并没有违反法律规定，该辩护意见，理由和依据均不足，不予采纳。 8、上诉人黄宁及其辩护人提出，原公诉机关认为被害人兴宁B公司工地的经济损失达到5万多元，但未提供鉴定部门的鉴定机构及鉴定人员的鉴定资格。在原审法院开庭前后上诉人黄宁已经书面申请要求兴宁市物价局价格认证中心的鉴定人员出庭作证，但鉴定人员无正当理由没有出庭，作出的鉴定意见不能作为证据认定。 经查：兴宁市物价局价格认证中心是涉案财物的法定鉴定机构，该机构基于侦查机关的委托，根据被害人财产受到损坏的事实作出的价格鉴定意见，鉴定程序合法，鉴定内容真实、完整，鉴定结果客观，应予认定。上诉人黄宁在原审法院开庭前后书面申请要求兴宁市物价局价格认证中心鉴定人员出庭作证属实，但依照法律规定，鉴定人员出庭作证，除当事人申请外，还需人民法院认为确有必要，原审法院认为兴宁市物价局价格认证中心已经对被害人的损失作出鉴定，该鉴定机构有法定的鉴定资质，鉴定内容真实、鉴定结果客观，并且与同案人王＊＊及上诉人黄宁等人供述的内容等能相互吻合，故认为鉴定人员没有再出庭作证的必要，因而没有通知鉴定人员出庭的做法并不违反法律规定。上诉人黄宁及其辩护人的该意见，理由和依据均不足，不予采纳。 9、上诉人马思驰、黄宁及其辩护人提出，上诉人马思驰、黄宁所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，原审判决认定两上诉人抽逃出资与事实不符。 经查：上诉人马思驰是兴宁市三兴房地产开发有限公司的股东之一及兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司的股东之一和法定代表人，上诉人黄宁是兴宁市三兴房地产开发有限公司的股东之一和法定代表人，两上诉人在公司注册资本的增资资金转入公司账户后，又抽逃其出资，数额巨大的事实，有工商登记和变更资料、公司账户往来账单、清单、证人证言，证实兴宁市三兴房地产开发有限公司、兴宁市金鹏发展有限公司和兴宁市鸿达投资实业有限公司注册资本增资后又将增资转出，与上诉人马思驰、黄宁的供述等证据相互印证，应予认定，公司的经营性质和经营特点不能成为免除其承担刑事责任的理由，两上诉人的行为均构成抽逃出资罪。上诉人马思驰抽逃出资的金额比上诉人黄宁的金额大，罪责相对大一些。 10、上诉人黄宁及其辩护人提出，上诉人黄宁与兴宁市永和信用社的借款已经办理了抵押手续，主观上没有非法占有借款的目的和没有骗取他人借款的故意，上诉人黄宁的行为没有造成信用社的重大损失和没有其他严重情节，且该笔贷款在2013年12月27日提前偿还，其行为不构成骗取贷款罪。 经查：骗取贷款罪是指行为人采取虚构事实、隐瞒真相的方法，骗取银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。该罪的特点除行为人有虚构事实、隐瞒真相，使被害人自愿交付财物外，还可能给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。上诉人黄宁与兴宁市鸿达投资实业有限公司、兴宁市金鹏发展有限公司分别签订虚假的《建筑工程承包合同》、《机械设备采购合同》，采取虚构事实，隐瞒真相的方法，骗取其他金融机构的贷款且贷款的数额超过最高人民检察院、公安部《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第二十七条第（一）项规定的追诉金额规定，属于情节严重，应以骗取贷款罪追究上诉人黄宁的刑事责任。虽然上诉人黄宁在一审判决后，二审审理期间主动将骗取的贷款偿还，但不能以此认定其行为未造成损失，而只能作为二审对其从轻的情节。 11、上诉人罗＊＊上诉提出，其受他人的指使到兴宁B公司工地，但大部分时间站在现场附近，其犯罪情节较轻、主观恶性和社会危害性较小，且有悔罪表现，原审判决量刑过重。 经查：上诉人罗＊＊在本案中犯罪情节较轻、主观恶性小，且有悔罪表现属实，故对上诉人罗＊＊可再从轻处罚，但其提出改判其缓刑的上诉意见，理由和依据不充分，不予采纳。 12、上诉人许＊＊上诉提出，案发后，其主动投案，如实交代主要犯罪事实，有自首情节和悔罪表现；上诉人是初犯，请求二审法院撤销原判，依法对上诉人许＊＊从轻处罚。 经查：上诉人许＊＊案发后主动到公安机关投案，如实交代主要犯罪事实，有自首情节和从犯属实，根据上诉人许＊＊的悔罪表现，对其可适用缓刑。 ","cpfxgc":"本院认为，上诉人马思驰、黄宁和王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊无视国家法律，以兴宁市B公司建设工地与其所在的广东省A公司有土地使用权争议为由，组织、策划和纠集多人共同积极参与到该工地，采取敲锣打鼓、举横幅等闹访方式，通过挖掘机填埋建设工地内的水沟和毁坏工地内管桩的手段，导致企业的正常生产和工作等无法进行，社会影响恶劣，并造成严重损失，其行为均已构成聚众扰乱社会秩序罪。在共同犯罪中，上诉人黄宁、马思驰起组织、策划、指挥作用，是聚众扰乱社会秩序的首要分子；上诉人王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊积极主动参与，是聚众扰乱社会秩序的积极参与者。上诉人马思驰、黄宁作为公司股东，违反《公司法》规定，在公司注册资本的增资资金转入公司账户后，又抽逃出资，数额巨大，其行为又构成抽逃出资罪；上诉人黄宁利用虚假的《建筑工程承包合同》和《机械设备采购合同》，谎报贷款用途，骗取金融机构的贷款，情节严重，其行为又构成骗取贷款罪。对上诉人马思驰应当以聚众扰乱社会秩序罪、抽逃出资罪数罪并罚；对上诉人黄宁应当以聚众扰乱社会秩序罪、抽逃出资罪、骗取贷款罪数罪并罚。鉴于上诉人马思驰、黄宁家属在二审审理期间主动代为缴纳罚金，且代为偿还上诉人黄宁骗取的贷款，对上诉人马思驰、黄宁酌情予以从轻处罚；上诉人吴＊＊没有到现场实施聚众参与行为，上诉人罗＊＊、李＊＊没有实施具体的毁损行为，该三人的罪责相对于上诉人王＊＊、吴＊＊、黄＊＊等人轻一些。故对上诉人吴＊＊酌情从轻处罚，对上诉人罗＊＊可再从轻处罚，对上诉人李＊＊根据其没有再犯罪的危险并结合其家庭等具体情况，对其可再从轻处罚并适用缓刑。上诉人许＊＊案发后，主动投案，如实交代犯罪事实，有自首情节，可对其适用缓刑。广东省梅州市人民检察院出席二审法庭提出，原审判决认定上诉人黄宁犯聚众扰乱社会秩序罪、抽逃出资罪、骗取贷款罪，上诉人马思驰犯聚众扰乱社会秩序罪、抽逃出资罪，上诉人王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊及原审被告人叶＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确的意见，理由和依据充分，应予采纳。原判认定上诉人马思驰、黄宁、王＊＊、吴＊＊、黄＊＊、原审被告人叶＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确，量刑适当，应予维持。对上诉人马思驰犯抽逃出资罪，上诉人黄宁犯抽逃出资罪、骗取贷款罪，上诉人吴＊＊、罗＊＊、李＊＊、许＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确，但对上诉人马思驰犯抽逃出资罪，对上诉人黄宁犯抽逃出资罪、骗取贷款罪，对上诉人吴＊＊、罗＊＊、李＊＊、许＊＊犯聚众扰乱社会秩序罪的量刑不当，应予纠正。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国刑法》第二百九十条第一款、第一百五十九条第一款、第一百七十五条之一、第二十五条第一款、第六十九条、第六十七条第一、三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第七十三条第二、三款的规定，判决如下：","pjjg":" 一、维持广东省兴宁市人民法院（2013）梅兴法刑初字第268号刑事判决第四、五、八、九、十一项及第一、六、七、十项中对被告人吴＊＊、李＊＊、罗＊＊、许＊＊定罪部分、第二、三项中对被告人马思驰、黄宁定罪部分及犯聚众扰乱社会秩序罪量刑部分的判项。 二、撤销广东省兴宁市人民法院（2013）梅兴法刑初字第268号刑事判决第一、二、三、六、七、十项中对被告人吴＊＊犯聚众扰乱社会秩序罪、被告人马思驰犯抽逃出资罪、被告人黄宁犯抽逃出资罪和骗取贷款罪、被告人李＊＊、罗＊＊、许＊＊犯聚众扰乱社会秩序罪量刑部分的判项。 三、上诉人马思驰犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币80万元。数罪并罚，总和刑期六年，罚金人民币80万元。决定执行有期徒刑五年三个月，并处罚金人民币80万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月2日起至2018年10月1日止。） 四、上诉人黄宁犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑九个月，并处罚金人民币50万元；犯骗取贷款罪，单处罚金人民币5万元。数罪并罚，总和刑期五年九个月，并处罚金人民币55万元。决定执行有期徒刑五年二个月，并处罚金人民币55万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月2日起至2018年9月1日止。） 五、上诉人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月14日起至2014年7月13日止。） 六、上诉人罗＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月3日起至2014年7月2日止。） 七、上诉人李＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 八、上诉人许＊＊犯聚众扰乱社会秩序罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。","qw":"广东省梅州市中级人民法院 刑事判决书 （2014）梅中法刑终字第15号 原公诉机关广东省兴宁市人民检察院。 上诉人（原审被告人）马思驰，2013年7月2日因涉嫌犯聚众扰乱社会秩序罪被兴宁市公安局刑事拘留，同年7月4日被逮捕。现羁押于广东省平远县看守所。 辩护人唐玉江，广东广之州律师事务所律师。 辩护人廖丹，广东诚优律师事务所律师。 上诉人（原审被告人）黄宁，2013年7月2日因涉嫌犯聚众扰乱社会秩序罪被兴宁市公安局刑事拘留，同年7月4日被逮捕。现羁押于广东省平远县看守所。 辩护人缪国军，广东广之州律师事务所律师。 辩护人巫清梅，广东诚优律师事务所律师。 上诉人（原审被告人）王＊＊，2013年7月2日因涉嫌犯聚众扰乱社会秩序罪被兴宁市公安局刑事拘留，同年7月4日被逮捕。现羁押于广东省兴宁市看守所。 辩护人朱凯，广东广之州律师事务所律师。 上诉人（原审被告人）吴＊＊，2013年7月13日因涉嫌犯聚众扰乱社会秩序罪被广东省兴宁市公安局刑事拘留，同年7月19日被逮捕。现羁押于广东省兴宁市看守所。 辩护人唐胜利，广东宝威律师事务所律师。 上诉人（原审被告人）黄＊＊，2013年9月3日因涉嫌犯聚众扰乱社会秩序罪被广东省兴宁市公安局刑事拘留，同年9月12日被逮捕。现羁押于广东省兴宁市看守所。 辩护人郑龙，北京市京都（深圳）律师事务所律师。 上诉人（原审被告人）吴＊＊，2013年7月14日因涉嫌犯聚众扰乱社会秩序罪被兴宁市公安局刑事拘留，同年7月19日被逮捕。现羁押于广东省兴宁市看守所。 辩护人姜平，广东广之州律师事务所律师。 辩护人叶柏明，广东诚优律师事务所律师。 上诉人（原审被告人）罗＊＊，2013年7月3日因涉嫌犯聚众扰乱社会秩序罪被广东省兴宁市公安局刑事拘留，同年7月19日被逮捕。现羁押于广东省兴宁市看守所。 上诉人（原审被告人）李＊＊，2013年7月2日因涉嫌犯聚众扰乱社会秩序罪被广东省兴宁市公安局刑事拘留，同年7月4日被逮捕，同年8月21日被广东省兴宁市公安局取保候审，同年10月28日经广东省兴宁市人民法院决定逮捕，同日由广东省兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 辩护人王腾远，广东广之州律师事务所律师。 上诉人（原审被告人）许＊＊，因涉嫌犯聚众扰乱社会秩序罪于2013年9月24日被兴宁市公安局取保候审，同年10月28日经广东省兴宁市人民法院决定逮捕，同日由兴宁市公安局执行逮捕。现羁押于广东省兴宁市看守所。 原审被告人叶＊＊，2013年7月1日因涉嫌犯故意毁坏财物罪被广东省兴宁市公安局刑事拘留，同年7月4日被逮捕。现羁押于广东省兴宁市看守所。 广东省兴宁市人民法院审理广东省兴宁市人民检察院指控原审被告人黄宁犯聚众扰乱社会秩序罪、抽逃出资罪、骗取贷款罪，被告人马思驰犯聚众扰乱社会秩序罪、抽逃出资罪，被告人吴＊＊、叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊犯聚众扰乱社会秩序罪一案，于2013年11月25日作出（2013）梅兴法刑初字第268号刑事判决。被告人黄宁、马思驰、王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊不服，提出上诉。本院受理后，依法组成合议庭于2004年3月12日公开开庭审理了本案，广东省梅州市人民检察院指派检察员李建煌出庭履行职务，上诉人黄宁及其辩护人缪国军、巫清梅，上诉人马思驰及其辩护人唐玉江、廖丹，上诉人王＊＊及其辩护人朱凯、上诉人吴＊＊及其辩护人唐胜利、上诉人黄＊＊及其辩护人郑龙、上诉人吴＊＊及其辩护人姜平、叶柏明，上诉人罗＊＊、上诉人李＊＊及其辩护人王腾远、上诉人许＊＊、原审被告人叶＊＊均到庭参加诉讼。现已审理终结。 原判认定，一、聚众扰乱社会秩序 兴宁市某地的土地使用权人原是广东省A公司，该公司的法人代表王＊＊（另案处理）于2013年1月5日与兴宁市政府签订了该块土地使用权的置换协议，后该块土地划至兴宁市B公司开发范围内。王＊＊和被告人吴＊＊夫妇一直不满该块土地的置换处理情况，王＊＊在得知兴宁市B公司在该块土地上施工打桩后，遂授意被告人马思驰、黄宁等人到B公司工地造势闹事，阻止B公司施工，以解决该块土地的置换问题。被告人黄宁于是在2013年6月29日到兴宁市一家打印店制作了三条内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，并打电话给被告人叶＊＊要求其次日早上8时驾驶挖掘机到B公司工地干活，又打电话给罗＊＊要求带着其醒狮队到该地。2013年6月30日早上8时许，被告人马思驰打电话给被告人罗＊＊、吴＊＊、王＊＊到广东省A公司开会，要求被告人罗＊＊、吴＊＊通知其他人，要求被告人王＊＊带上其工人到B公司工地。被告人黄宁亦打电话给被告人李＊＊到A公司开会。后被告人罗＊＊通知被告人许＊＊及陈＊＊、陈＊＊、刘＊＊，被告人吴＊＊通知廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊，被告人许＊＊则通知被告人黄＊＊参会。被告人王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及A公司的员工等几十人到达该公司一楼大厅后，被告人马思驰以其公司与兴宁市B公司存在土地纠纷为由，号召并带领在场的人员步行来到B公司施工工地现场阻止施工、聚众闹事。当日8时30分许，在B公司施工工地上，由被告人黄宁叫来的罗＊＊、罗＊＊等人的醒狮队在现场敲锣打鼓，被告人黄宁安排人员在工地出入口处拉起横幅阻拦车辆进出工地，并调来广东省A公司的挖掘机到现场。被告人黄宁指挥被告人叶＊＊驾驶挖掘机填埋B公司施工方在工地上挖好的水沟，后又和被告人李＊＊指挥被告人叶＊＊用挖掘机在地块上挖沟作为土地界址，接着被告人马思驰安排被告人黄＊＊、许＊＊指挥被告人叶＊＊驾驶挖掘机去破坏B公司工地内的预埋管桩。期间，被告人王＊＊又叫来十多名其手下工人来到B公司工地参与围观、造势、阻碍B公司施工。后兴宁市政府有关工作人员也来到现场劝说被告人马思驰等人停止闹事，但被告人马思驰等人仍不肯离开现场。期间，被告人吴＊＊打电话给政府有关工作人员，说该块土地是其与王＊＊的共有财产，要拿回该块土地自己来搞开发。被告人吴＊＊的女儿王＊＊在上班时途经现场看到广东省A公司的员工在闹事，劝阻被告人马思驰等人未果，又来到广东省A公司劝说王＊＊和被告人吴＊＊，但王＊＊和被告人吴＊＊对王＊＊的劝说不予理会。直至兴宁市政府有关领导到该公司给王＊＊及被告人吴＊＊做思想工作，再三沟通，被告人吴＊＊才在王＊＊的授意下于当日上午11时30分许打电话给被告人黄宁及在场人员饶＊＊说，“给点面子给领导，大家回来了，以后我们就找他们的了”，叫他们撤离现场。被告人黄宁及饶＊＊接到被告人吴＊＊的电话后，遂招呼现场的人员撤离。经核价，兴宁市B公司工地被破坏的混凝土管状水泥桩的价值为人民币51320元。 二、抽逃出资 1、兴宁市三兴房地产开发有限公司于2002年6月24日成立，注册资本为人民币500万元。2010年7月22日该公司的法人代表变更为被告人黄宁，同年11月8日该公司的股东变更为被告人黄宁、马思驰，同年11月24日注册资本变更为1500万元，增资款人民币1000万元由被告人马思驰出资530万元和被告人黄宁出资470万元。该1000万元增资款于同年11月17日分两笔存入该公司在兴宁市农村信用合作联社的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该1000万元增资款于同年11月18日、22日从该公司账户先后以300万元、700万元分两次转到兴宁市金鹏发展有限公司的农业银行账户上。兴宁市金鹏发展有限公司接到上述资金后，又于同年11月26日转到王＊＊（另案处理）个人账户800多万元。 2、兴宁市金兴发展有限公司于1997年9月19日成立，于1999年5月13日更名为兴宁市金鹏发展有限公司，注册资本为人民币50万元。2005年1月28日该公司的法人代表变更为被告人马思驰，股东变更为被告人马思驰和罗＊＊。2009年2月4日该公司的注册资本由人民币50万元变更为300万元，增资额人民币250万元由被告人马思驰出资，并于同年2月3日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该笔250万元的增资资金中的249万元于同年2月3日从该公司账户分三笔转至被告人马思驰在农业银行的个人账户。 2009年2月18日该公司的注册资本又由人民币300万元变更为600万元，增资款300万元由被告马思驰出资，并于同年2月13日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款300万元于同年2月16日分三笔共计人民币270万元从该公司账户转至被告人马思驰在农业银行的个人账户，一笔30万元转至王＊＊在农业银行的账户。 3、兴宁市鸿达投资实业有限公司于2009年4月1日成立，法人代表是被告人马思驰，股东是被告人马思驰和王＊＊，注册资本为人民币3万元，其中被告人马思驰出资2万元，王＊＊出资1万元。2009年8月12日该公司的注册资本变更为人民币200万元，增资款人民币197万元由被告人马思驰出资118万元、王＊＊出资79万元。该197万元增资款于同年8月13日转入该公司在中国银行的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款197万元又于同年8月14日转至兴宁市金鹏发展有限公司在农业银行的账户，后该笔197万元又于同月17、18日分9笔转至他人的账户上。 三、骗取贷款 被告人黄宁以其与兴宁市鸿达投资实业有限公司承包工程，需向兴宁市金鹏发展有限公司购买机械设备为由，于2011年5月4日到兴宁市农村信用合作联社永和信用社申请贷款人民币280万元，还款期限为2014年5月20日。并向永和信用社提供了其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》以及其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》，并以A公司所有的房地产作为贷款抵押。永和信用社经过相关审批程序后，于2011年7月4日发放贷款人民币280万元给被告人黄宁，并划入被告人黄宁的个人账户。经查，被告人黄宁提供的其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》以及其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》属虚假合同。被告人黄宁亦供认其未将这笔贷款280万元按借款合同规定向兴宁市金鹏发展有限公司购买机械，而是将其中人民币130万元用于向梅州市某公司购买机械，其余150万元用于别处。 原判认定的上述事实有书证、证人证言、视听资料、辨认笔录、鉴定意见、同案人供述、被告人供述等证据予以证实，足以认定。 原判认为，被告人吴＊＊、马思驰、黄宁、叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊无视国家法律，因对土地置换不满，纠集多人到他人施工现场挂横幅、敲锣打鼓、围观造势并毁坏财物，影响恶劣，情节严重，致使他人施工无法进行，造成严重损失，10名被告人的行为已构成聚众扰乱社会秩序罪；被告人马思驰、黄宁作为公司股东，违反《公司法》的规定，在公司注册资本的增资资金转入公司账户后，又抽逃其出资，其中马思驰抽逃出资数额达1746万元、黄宁抽逃出资数额达1000万元，数额巨大，2名被告人的行为又构成抽逃出资罪；被告人黄宁利用虚假合同，采取欺骗手段取得金融机构的贷款，数额达人民币280万元，情节严重，其行为又构成骗取贷款罪。依法应对被告人马思驰以聚众扰乱社会秩序罪、抽逃出资罪实行数罪并罚；对被告人黄宁以聚众扰乱社会秩序罪、抽逃出资罪和骗取贷款罪实行数罪并罚。在聚众扰乱社会秩序犯罪活动中，被告人马思驰、黄宁案发时在现场组织、指挥，且在案发前积极准备犯罪的行为，起组织、策划、指挥作用，属首要分子；被告人吴＊＊因对土地置换一直心存不满，为满足自己的无理要求，积极参与，且同案人在案发当天接到其电话指示后才撤离现场，属积极参与者，起重要作用；被告人叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊均在案发现场积极、主动参加闹事，属积极参与者。各被告人依法应对其在共同犯罪中所起的作用承担相应的责任。被告人许＊＊能主动到公安机关投案，如实供述犯罪事实，属自首，依法予以从轻处罚；被告人罗＊＊归案后能如实供述犯罪事实，在庭审中自愿认罪，有悔罪表现，依法予以从轻处罚。被告人叶＊＊、王＊＊、李＊＊、吴＊＊、黄＊＊归案后尚能如实供述犯罪事实，在庭审中尚能认罪，有一定的悔罪表现，依法酌情予以从轻处罚；综上，结合本案的犯罪性质、情节、社会危害程度和各被告人在犯罪过程中所起的作用，依照《中华人民共和国刑法》第二百九十条第一款、第一百五十九条第一款、第一百七十五条之一、第二十五条第一款、第六十九条第一款、第二款、第六十七条第一款、第三款、第五十二条、第五十三条、第六十四条的规定，判决如下：一、被告人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑二年。二、被告人马思驰犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑三年，并处罚金人民币800000元。数罪并罚，总和刑期八年，罚金人民币800000元。决定执行有期徒刑七年六个月，并处罚金人民币800000元。三、被告人黄宁犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑二年六个月，并处罚金人民币500000元；犯骗取贷款罪，判处有期徒刑一年，并处罚金人民币50000元。数罪并罚，总和刑期八年六个月，罚金人民币550000元。决定执行有期徒刑八年，并处罚金人民币550000元。四、被告人叶＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。五、被告人王＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。六、被告人李＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。七、被告人罗＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年三个月。八、被告人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。九、被告人黄＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年六个月。十、被告人许＊＊犯聚众扰乱社会秩序罪，判处有期徒刑九个月。十一、作案工具sk200蓝色全液压挖掘机一台；三幅内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，予以没收，上缴国库。 上诉人马思驰及其辩护人上诉提出，一、兴宁市B公司项目在没有取得合法审批及没有按协议补偿广东省A公司围墙、临时搭建的构筑物的情况下即进行施工，违反法律规定，上诉人马思驰为维护自身的利益阻止对方违法施工的行为，是事出有因，不属聚众扰乱社会秩序。兴宁市B公司项目违法施工，属不合法的行为，不属聚众扰乱社会秩序中企业正常生产秩序的保护对象，本次事件历时仅两小时左右，没有造成人员伤害和阻碍交通，仅造成部分柱桩损坏，上诉人的行为不构成聚众扰乱社会秩序罪。二、上诉人马思驰所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，没有达到2001年《最高人民法院、公安部关于经济犯罪案件追诉标准的规定》的追诉标准，原审判决认定上诉人抽逃出资与事实不符；根据新公司法规定，公司注册资本的规定已经发生变化，不能以抽逃出资罪追究上诉人的刑事责任。请求二审法院撤销原判，依法判决上诉人马思驰不构成犯罪，不承担刑事责任。 上诉人黄宁及其辩护人上诉提出：一、兴宁B公司在未履行土地置换协议的前提下即组织人员进行施工，上诉人黄宁为维护自身的合法权益到建筑工地，主观上并没有为达到不正当的目的，实现自己无理要求的意思；上诉人等人到过的工地系上诉人所在公司广东省A公司原有土地范围，与对方人员没有任何冲突，未达到聚众扰乱社会秩序中的情节严重；原公诉机关认为被害人兴宁B公司的经济损失达到5万多元，但未提供鉴定部门的鉴定机构及鉴定人员的鉴定资格，经申请鉴定人员出庭作证后，原审法院未予采纳，该鉴定结论不能作为证据采信；二、上诉人黄宁所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，原审判决认定上诉人抽逃出资与事实不符。三、上诉人黄宁与兴宁市永和信用社的借款已经办理了抵押手续，主观上没有非法占有借款的目的和没有骗取他人借款的故意，上诉人黄宁的行为没有造成信用社的重大损失和没有其他严重情节，其行为不构成骗取贷款罪。请求二审法院撤销原判，依法判决上诉人黄宁无罪。 上诉人王＊＊及其辩护人上诉提出：一、上诉人王＊＊到现场查看公司围墙状况，不具有聚众扰乱社会秩序罪的主观故意；二、兴宁市B公司工地，在未取得土地使用权的情况下即进行违法施工，上诉人王＊＊并没有侵害聚众扰乱社会秩序罪的客体；三、上诉人王＊＊虽在现场，但没有参与阻止兴宁B公司工地施工的行为，即实施聚众扰乱社会秩序的行为；四、上诉人王＊＊等人到现场的维权行为，虽有过激行为，但未达到聚众扰乱社会秩序中的情节严重的情形。请求二审法院撤销原判，依法判决上诉人王＊＊不构成聚众扰乱社会秩序罪。 上诉人吴＊＊及其辩护人上诉提出：一、上诉人吴＊＊案发当天接到公司电话后，虽然到了兴宁市B公司工地现场，但其不知情，其没有企图通过扰乱活动，制造事端，给机关或者单位施加压力实现自己的无理要求，不具有聚众扰乱社会秩序的主观故意；二、上诉人吴＊＊到现场后，仅是以旁观者的身份，没有实施任何行为，客观上未实施聚众扰乱社会秩序的行为；三、上诉人吴＊＊在现场的行为，既没有实施围攻他人的行为，亦没有毁损财物和封锁通道，没有给第三人利益造成损害，更没有达到聚众扰乱社会秩序中的情节严重；上诉人的行为可按治安处罚法依法处理。请求二审法院撤销原判，依法判决上诉人吴＊＊无罪。 上诉人黄＊＊及其辩护人上诉提出：一、上诉人黄＊＊虽然到过现场，但没有证据证实上诉人黄＊＊到现场目的是为提出自己的无理要求或者借机发泄不满情绪，不符合聚众扰乱社会秩序罪中行为人企图通过扰乱活动制造事端，给机关、单位施加压力实现自己的无理要求或者借机发泄不满情绪主观方面的要求；二、原审判决认定上诉人参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，仅有同案人及上诉人本人的供述，且同案人及上诉人在庭审中均没有承认，对该证据不能采信，应予排除。请求二审法院撤销原判，依法判决上诉人不构成犯罪，不承担刑事责任。 上诉人吴＊＊及其辩护人上诉提出：一、兴宁市人民政府没有按照与上诉人吴＊＊所在的广东省A公司签订的置换协议给上诉人予以经济补偿，上诉人吴＊＊所在的广东省A公司仍是涉案工地的土地使用人，兴宁市B公司工地在没有取得相关手续的情况下即进行打桩施工，属于违规开工建设。上诉人吴＊＊所在公司的股东和员工，为了引起政府重视，取得补偿权实施的行为，不属于聚众扰乱社会秩序的行为，没有犯罪。二、上诉人吴＊＊虽然对置换协议有异议，但没有和他人参与聚众扰乱社会秩序，更没有组织、指挥的行为，上诉人根据兴宁市政府领导的要求，并征求丈夫王＊＊的意见后，打电话给参与闹事的现场人员要求他们撤离现场的事实，不能成为上诉人参与聚众扰乱社会秩序的定罪证据。请求二审法院撤销原判，依法判决上诉人吴＊＊无罪。 上诉人罗＊＊上诉提出，其受他人的指使到兴宁B公司工地，但大部分时间站在现场附近，其犯罪情节较轻、主观恶性和社会危害性较小，且有悔罪表现，原审判决量刑过重。请求二审法院撤销原判，依法判决上诉人罗＊＊缓刑。 上诉人李＊＊及其辩护人上诉提出：一、聚众扰乱社会秩序罪侵害的客体是社会秩序，且该秩序的运转具有合法性，兴宁B公司未取得合法手续便违规施工，上诉人阻止兴宁B公司违规施工的行为属正当行为，其行为不符合聚众扰乱社会秩序罪中法律保护的社会秩序的要求；二、上诉人在兴宁市人民政府没有对广东省A公司支付补偿款的情况下，阻止兴宁B公司施工方在工地施工，虽有欠妥之处，但事出有因，并非刑法中的制造事端，不能用刑法追究上诉人刑事责任；三、上诉人李＊＊虽然指挥叶＊＊在兴宁B公司工地挖沟，但对叶＊＊毁损管桩的行为，其没有指挥，上诉人与同案人在现场聚集的时间较短，未造成恶劣的社会影响，上诉人的行为没有达到聚众扰乱社会秩序罪中“情节严重”的标准，不构成聚众扰乱社会秩序罪。 上诉人许＊＊上诉提出：案发后，其主动投案，如实交代主要犯罪事实，有自首情节和悔罪表现；上诉人是初犯，请求二审法院撤销原判，依法对上诉人许＊＊从轻处罚。 广东省梅州市人民检察院出席二审法庭提出，原审判决认定事实清楚、证据确实充分、适用法律正确。建议二审法院驳回上诉，维持原判。 经审理查明：一、聚众扰乱社会秩序 兴宁市某地的土地使用权原是广东省A公司，该公司的法定代表人王＊＊（另案处理）于2013年1月5日与兴宁市政府签订了该块土地使用权的置换协议，后该块土地划至兴宁市B公司开发范围内。王＊＊和上诉人吴＊＊夫妇不满该块土地的置换处理情况，王＊＊在得知兴宁市B公司在该块土地上施工打桩后，遂授意上诉人马思驰、黄宁等人到B公司工地造势闹事，阻止B公司施工，以解决该块土地的置换问题。2013年6月29日，上诉人黄宁到兴宁市一家打印店制作了三条内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅，并打电话给原审被告人叶＊＊要求其次日早上8时驾驶挖掘机到B公司工地干活，又用电话通知罗＊＊要求带着其醒狮队到兴宁市兴南大道原顺德家私城。2013年6月30日8时许，上诉人马思驰用电话通知上诉人罗＊＊、吴＊＊、王＊＊到广东省A公司开会，要求上诉人罗＊＊、吴＊＊转通知其他人，上诉人王＊＊带上其工人到B公司工地。上诉人黄宁亦打电话给上诉人李＊＊要其到该公司开会。后上诉人罗＊＊邀集上诉人许＊＊及陈＊＊、陈＊＊、刘＊＊，上诉人吴＊＊邀集廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊，上诉人许＊＊则邀集上诉人黄＊＊参会。上诉人王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及广东省A公司的员工等几十人到达该公司一楼大厅后，上诉人马思驰以其公司与兴宁市B公司存在土地纠纷为由，纠集并带领在场的人员步行来到B公司施工工地现场阻止施工、聚众闹事。当日8时30分许，在B公司施工工地上，由上诉人黄宁叫来的罗＊＊、罗＊＊等人的醒狮队在现场敲锣打鼓，上诉人黄宁安排人员在工地出入口处拉起横幅阻拦车辆进出工地，并调来广东省A公司的挖掘机到现场。上诉人黄宁指使原审被告人叶＊＊驾驶挖掘机填埋B公司施工方在工地上挖好的水沟，后又与上诉人李＊＊指使原审被告人叶＊＊用挖掘机在原顺德家私城所在的地块上挖沟作为土地界址，接着上诉人马思驰指使上诉人黄＊＊、许＊＊吩咐原审被告人叶＊＊驾驶挖掘机破坏B公司工地内的预埋管桩。期间，上诉人王＊＊叫来十多名其公司员工来到B公司工地参与围观、造势，阻碍B公司施工。兴宁市政府有关工作人员赶到现场劝说上诉人马思驰等人停止闹事，但上诉人马思驰等人仍不肯离开现场。期间，上诉人吴＊＊用电话威胁政府有关工作人员，说该块土地是其与王＊＊的共有财产，要拿回该块土地自己开发。上诉人吴＊＊的女儿在上班途中看到广东省A公司的员工在闹事，劝阻上诉人马思驰等人未果，又到广东省A公司劝说其父母王＊＊、吴＊＊，但王＊＊和上诉人吴＊＊对女儿的劝说不予理会。兴宁市政府有关领导到该公司与王＊＊及上诉人吴＊＊反复做思想工作，上诉人吴＊＊才在王＊＊的授意下于当日上午11时30分许打电话给上诉人黄宁及在场人员饶＊＊，叫他们撤离现场。经核价，兴宁市B公司工地被破坏的混泥土管状水泥桩的价值为51320元。 公安民警于2013年6月30日在兴宁市宁发二路D1栋601房抓获原审被告人叶＊＊；2013年7月1日在兴宁市富兴市场侧的书香门第工地抓获上诉人黄宁、李＊＊，在兴宁市兴南大道侧第三建筑公司内抓获上诉人马思驰、王＊＊；2013年7月2日在兴宁市看守所大门口将送衣服给同案人的上诉人罗＊＊抓获；2013年7月12日在广州市越秀区农林下路78号之四904房抓获上诉人吴＊＊；2013年7月13日在兴宁市兴南大道亲水湾前栋抓获上诉人吴＊＊；2013年9月3日在深圳市宝安国际机场候机楼抓获上诉人黄＊＊。2013年9月24日，上诉人许＊＊主动到公安机关投案。 上述事实，有经原审法庭出示、质证，本院查证属实的下列证据予以证实： 1、立案决定书、受案登记表，证实2013年6月30日上午9时30分许，兴宁市公安局接B公司工地事主报称，其公司B公司工地正在施工的混泥土管状水泥桩被人用挖掘机人为故意打断12根，损失约6万元。接报后，该局于2013年7月1日遂对犯罪嫌疑人吴＊＊、马思驰、黄宁、叶＊＊、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊立案侦查的事实。 2、证人饶＊＊的证言及辨认笔录，证实其从1997年开始在广东省A公司担任支部书记。2013年6月30日上午9时30分许，其接到王＊＊的电话称兴宁市兴南大道原顺德家私城的那块地方还没有搞清楚，对方（B公司）又在施工打桩了，现在公司去了很多人，叫其去看看。其听到后，就于2013年6月30日10时许骑助力车去到现场，看见现场有很多三建公司的人，其中马思驰在现场举横幅标语、敲锣、大声对政府工作人员喊话，黄宁也在现场举扶横幅标语、敲锣、大声对政府工作人员喊话，李＊＊在现场打鼓。现场主要的公司领导是马思驰和黄宁。当日11时许，其劝马思驰应适可而止，马思驰说老板还没有打电话来之前他不敢说离开，应该是指还没有接到王＊＊或者吴＊＊的电话，在公司里只有王＊＊或吴＊＊才能指挥马思驰。当天中午约11时30分许，公司老板吴＊＊打电话给其说叫大家回去。其便告知黄宁，老板已打电话要大家回去了。之后其和黄宁叫大家回去。其离开现场走到南济桥时亦接到王＊＊电话说可以走了。2013年4月底的一天，其到王＊＊办公室，王＊＊及其妻子吴＊＊与其讲起位于兴宁市兴南大道原顺德家私城那块地的事，王＊＊已与兴宁市政府签订了置换补偿合同，王＊＊在合同上签了字，王＊＊的妻子吴＊＊不同意将该地块置换。约2013年6月15日左右，王＊＊、吴＊＊又跟其讲起那块地的事情，吴＊＊说土地问题没有解决好，不能让B公司施工方打桩，王＊＊也说不能让他们打桩。同时其辨认出在2013年6月30日上午参与闹事的嫌疑人吴＊＊。 3、证人饶＊＊的证言，证实其在广东省A公司房地产销售工作人员。2013年6月30日上午10时许，其跟饶＊＊一起去到案发现场，看到有人拉着一条约10米长的横幅，有人敲锣打鼓，其公司同事吴＊＊、领导马思驰、黄宁、罗＊＊及另外六、七十个戴安全头盔其不认识的人在现场，看样子像其公司的工人。看到上述情景时，其知道公司领导叫其去是造声势，促使政府抓紧时间与王＊＊解决该地方的土地问题。当日引来了许多群众围观，还有不少人在现场叫喊。 4、证人陈＊＊的证言，证实其是广东省A公司项目经理。2013年6月30日7时40分许，其接到罗＊＊打来电话叫其去公司开会。其到公司大厅时看到马思驰、罗＊＊、李＊＊、吴＊＊、黄＊＊等人已在那里，接着刘＊＊、许＊＊、赖＊＊等人也陆陆续续来到大厅里，大概有20多人在大厅集中。接着听到马思驰在讲，地方还没搞清楚，他们（即B公司施工方）就在打桩了，大家要到工地去。他的意思是要大家到工地上造声势，等政府部门把土地的问题搞清楚，才可以让B公司施工。在场的人听了马思驰的话都没有出声，也没人提出反对意见。8时30分许，马思驰带着大家往原顺德家私城方向走，马思驰走在前面，其和李＊＊、陈＊＊、罗＊＊、许＊＊、黄＊＊、赖＊＊等人跟在马思驰后面沿兴南大道步行至B公司工地。到了B公司工地原顺德家私城所在的入口处，其看到黄宁、曾＊＊、陈＊＊、陈＊＊、朱＊＊等人已在那里拉起了一条横幅站在横幅旁边，有三、四名不认识的男子在旁敲锣打鼓，不远处有十多名B公司施工方的工人在施工。马思驰跟对方工人说该土地没搞清楚不要施工，对方就停止施工。黄宁安排李＊＊叫挖掘机到那块有争议土地旁边指挥挖掘机司机开挖一条水沟作为边界。李＊＊、许＊＊即指挥叶＊＊操作挖掘机挖了一条小水沟，接着许＊＊指挥叶＊＊开挖掘机将对方堆放的三条管桩抬移开到无争议的工地上。9时许，王＊＊到现场后与马思驰商量，不久便陆续来了几十名王＊＊手下头戴安全帽的工人。10时许，许＊＊指挥叶＊＊开挖掘机去毁坏B公司工地的预埋管桩，连续碰斜了十几条。后兴宁市福兴街道办的工作人员来到现场劝阻，但现场的人都不配合，同时马思驰还敲打了鼓。当时在现场除了认识的公司管理人员，还有四、五十名工人到了现场，这些工人是马思驰让王＊＊叫来的。其还证实，公司的大小事情都是王＊＊夫妇说了算，这件事没有他们的许可，马思驰肯定不敢采取这样的行动。现场是马思驰和黄宁在指挥，是饶＊＊叫大家离开的。到现场的目的是阻止对方施工，以达到土地交接的目的。事后公司给到了现场的每人发100元。 5、证人刘＊＊的证言，证实其是广东省A公司员工。2013年6月30日7时30分许，其接到罗＊＊的电话通知去公司开会，去到后看到有罗＊＊、李＊＊、吴＊＊、陈＊＊及几名不认识的人，不久马思驰、陈＊＊、许＊＊、黄＊＊、赖＊＊等人就陆续来到，接着就听到马思驰在讲，土地还没搞清楚，他们（指B公司施工方）就在打桩了。8时30分许，马思驰就带着大家沿兴南大道靠右边往B公司工地走。其到现场时看到黄宁、曾＊＊、陈＊＊、陈＊＊、朱＊＊等人已拉起一条横幅，有三四名不认识的男子在敲锣打鼓，一只红色的布狮子挂在树上，其公司的挖掘机放在入口处中间。对方有10多名B公司的工人在施工，马思驰过去制止对方施工。黄宁吩咐李＊＊安排他带挖掘机挖一条水沟作边界，李＊＊、许＊＊指挥叶＊＊开挖掘机挖了一条约五米长、七十公分深的水沟。接着许＊＊指挥叶＊＊用挖掘机去毁对方的水泥砖，后指挥叶＊＊用挖掘机分三次将堆放地上的三条管桩移开。9时许王＊＊来到现场和马思驰商量，接着王＊＊打电话，不久陆续来了几十个王＊＊手下的工人。9时20分许，许＊＊指挥叶＊＊用挖掘机碰斜了对方十几条预埋管桩。9时30分许，福兴街道办的工作人员来到现场劝阻，现场的人都不配合，一直在拉横幅、敲锣打鼓。11时许，饶＊＊通知公司员工离开现场。证人刘＊＊还证实，挖掘机平时由黄宁或曾＊＊调度，这次去现场是马思驰发令，现场由黄宁指挥挖掘机的。2013年7月1日，罗＊＊给了其100元说是公司给2013年6月30日上午去现场的人每人100元。王＊＊夫妇没有到现场，但他们肯定知道这件事，因为他们夫妇在我们出发前见到我们那么多人在那里也没有问我们到那里做什么。 6、证人廖＊＊的证言，证实其是广东省A公司拆迁办工作人员。2013年7月2日上午10时许，王＊＊叫其到他办公室，王＊＊说这次闹事是给中纪委领导看的，让上面的领导引起重视。他还说其脾气比较大，所以这次去闹事叫他妻子吴＊＊千万不要通知其到现场。王＊＊还说，到B公司工地闹事是想让有关领导引起重视，要政府承认错误，当时吴＊＊也在场。2013年6月30日发生的事是王＊＊、吴＊＊夫妇为首操办的。该公司大小事情都由王＊＊夫妇决定，其多次听到他们夫妇反映对政府处理该土地方法不满，并表示就是要造声势引起上级领导的重视。 7、证人廖＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊的电话后，来到兴宁市兴南大道原顺德家私城的工地上，看到有人敲锣打鼓，打横幅，有五、六十人聚集在工地上。事后，吴＊＊给了其100元人民币。 8、证人朱＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊电话后到三建公司总部开会。8时30分许马思驰带着大家到B公司工地。其看到有人在敲锣打鼓，在工地上有一台浅绿色的挖掘机，有其公司里的人在拉横幅，后又来了几十名戴安全帽的工人。10时许，其看到三建公司的钩机在那里挖了沟，后碰了工地上的管桩，接着有工作人员过来做工作。后来其听说那块地原属三建公司，因土地问题没搞清楚，公司便组织人员到现场去凑热闹、壮声势。 9、证人钟＊＊的证言，证实2013年6月30日8时许，其接到吴＊＊的电话通知到三建公司开会，其到公司大厅时看到已有七八人，后其跟着大家走到B公司施工工地。其看到有人敲锣打鼓、拉横幅，有一台挖掘机在施工。当时在现场有100人左右，其中有三建公司员工及其他群众。 10、证人王＊＊的证言，证实2013年6月30日9时30分许，其上班途中行至B公司工地附近时，看见很多人站在那里，其中有很多三建工程有限公司的员工，后看见其妹夫马思驰也在那里，其劝马思驰不要这样，但他不听。其又返回三建工程有限公司劝父母王＊＊和吴＊＊，但他俩也不听劝阻。 11、证人李＊＊的证言，证实2013年6月30日早上，其一帮工人正在B公司工地做工，8时许，看到有几十个人在靠近B公司工地口敲锣打鼓，拉横幅，过了一会来了五、六名男青年叫我们不要干活了都回去。我们看到这帮人凶巴巴的样子，知道是来闹事的，大家害怕马上离开了工地。第二天早上回到工地时看到水泥、沙石、砖等被挖掘机搞乱了，建好的水泥预埋管桩被损坏了。 12、证人王＊＊的证言，证实在2013年6月30日8时许，其10多名工人在B公司工地砌沙井砖，突然过来三个人，其中一个长得较胖的年轻人用普通话跟其讲不要再干活了，都回去吧。其看到这个人好像是外面来的人，就停了下来，其还看到有一大帮人在工地的马路边拉横幅。 13、证人邵＊＊的证言，证实2013年6月30日8时30分，其在B公司工地干活时看到有穿红色衣服的人在敲锣打鼓、舞狮，旁边还有几名戴安全帽的男子和三四名没戴帽子的人。那些人围在B公司工地车辆进出口处。二、三十分钟后，一名不认识的男子对其说下班了，其就离开了。 14、证人黄＊＊的证言，证实公安机关于2013年7月2日扣押了一台三建公司的浅绿色挖掘机，其听门卫陈＊＊说这辆挖掘机是2013年6月30日下午运到“书香门第”工地内6号楼工地的。该挖掘机不知被谁拆了蓄电池和电脑板，开不动了。 15、证人陈＊＊的证言，证实2013年6月30日15时许，一辆尾数2277的平板车载着一台青绿色的挖掘机开进了“书香门第”工地，并放在工地上。 16、证人罗＊＊的证言及其辨认笔录，证实2013年6月29日16时许，一名不认识的男子开小车来到其店里要求做三条横幅并提供了横幅内容。其做好了三条横幅后，当日晚上那名男子过来拿，并要求其把三条横幅的资料删除后才离开。这三条横幅都是红底黄字的，内容是“还我土地”、“维护百姓合法权益”、“欢迎中纪委进驻兴宁”。其中两幅是8米长的外灯布制作的，一幅是4米的薄的条幅布做的。同时其辨认出到其店中制作横幅并拿走横幅的人是上诉人黄宁。 17、证人蒋＊＊的证言及其辨认笔录，证实2013年6月30日9时20分许，其在B公司工地看到约有120多名分别头戴黄色、红色安全帽的人，其中10多人在敲锣打鼓，10多人在现场拉起三条横幅，内容为“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”、“还我土地”。他们进入工地赶走B公司公司现场施工人员并恐吓他们，在工地出入口排起人墙不准工地的车辆进出，有10多人组织、指挥现场人员，还运来一台蓝色挖掘机进入工地，现场头戴兴宁三建黄色安全帽的二名男子指挥挖掘机，在工地挖沟和拦住路口，打裂工地管桩共12根，12时许参加闹事人员才离开现场。2013年6月27日其受到三建公司发给其的函件，内容是要求其公司停止施工，否则后果自负。这事件造成B公司工地12根已施工完成的管桩损坏和4根管桩原材料损坏。直接影响了其公司的施工进度及工程总进度，对兴宁市B公司造成不良影响。同时其辨认出在2013年6月30日上午参与闹事的挖掘机驾驶员叶＊＊及指挥挖掘机在现场挖沟的上诉人李＊＊。 18、证人蒋＊＊的证言，2013年6月30日9时许，其在B公司施工工地指挥工人打桩时看到三、四十名其不认识的人员进入施工现场，后又陆续来了很多人，其中一些人戴着安全帽或草帽，有一帮人在现场敲锣打鼓和打着“维护百姓权益”、“欢迎中纪委进驻兴宁”字样的横幅在工地出入口处拦堵着，这些人还叫打桩的工人停止打桩。工人们看到对方人很多，担心发生什么事情就停止了施工。当天下午其到工地检查时发现打好的十二条管桩被弄断，还有四条放在工地上的未打的管桩被移了位置并被弄断。被弄断的管桩直径都是40公分，长度不一，打下去的管桩基本上都是十多米深，管桩被弄断了，整条管桩也就报废了。要重新布桩再打，估计会拖延工程进度半个月左右，按合同规定，如未如期完工，拖延一天，其公司就要罚款一万元。现在肯定不能如期完成施工任务，损失很大。 19、证人时＊＊的证言，证实其2013年6月30日上午其听到有一帮三建公司的人在B公司原金泰顺德家私城路口拉横幅，还阻止施工人员施工，毁坏了工地内的预埋管桩等设施。直接影响了B公司工地的工期进度及整体工期安排。因施工单位是国基公司，按合同要求，如果不能按合同期限交付，承建方是要罚款的。其还证实，2013年6月27日上午，三建公司派人来到B公司项目部交给其一份三建公司的信函，内容大概是三建公司有块地在B公司工地里，没有搞清楚权属之前B公司公司不准在该地施工，否则后果自负。 20、证人刘＊＊的证言，证实2013年6月30日上午，其接到兴宁市招商办的电话说兴宁市B公司项目施工工地有人闹事，其接到电话后即赶往现场。去到现场后看到很多人聚集在那里，有人打横幅，有人敲锣打鼓。后其和罗苑铭常委到A公司做王＊＊夫妇的思想工作。罗苑铭常委要求王＊＊马上制止这种不法行为并将人员撤离现场，不然政府将采取措施制止这种不法行为，但王＊＊夫妇一直在敷衍，直至11时28分许，王＊＊才叫其妻子吴＊＊打电话给他们公司的支部书记，叫大家撤离。当时罗苑铭常委明确告知王＊＊，说他们公司的人在工地闹事并用挖掘机毁坏工地设施，王＊＊没有否认，说是他妻子安排的。其还证实，广东省A公司原所有的土地一共有7.26亩是在B公司项目征地范围内，三建公司的法定代表人王＊＊已签订了《土地调换协议》，土地问题已经解决。其到三建公司将他们公司的人到兴宁B公司项目施工工地闹事并调来挖掘机破坏管桩的事跟王＊＊反映，王＊＊用手指着他妻子说是她搞的。 21、证人李＊＊的证言，证实2013年6月30日9时30分许，其接到上级电话称有人在B公司工地闹事后于9时40分赶到现场，看到有三、四十人在那里，每个人都戴红色安全帽、有人拉横幅，有人在跪拜，同时还看到有一台绿色挖掘机停放在工地旁边，现场有一些柱子被弄弯、裂开和弄断。 22、证人陈＊＊的证言，证实2013年6月30日9时许，其接到领导电话说在B公司工地有人拉横幅闹事后，来到现场后看到有30多名戴红色安全帽的工人拉着横幅，横幅内容为“欢迎中纪委工作组进驻兴宁”、“还我土地”等内容，旁边还有一支醒狮队在敲锣打鼓，现场有40多名围观群众。那些人不听劝阻，用挖掘机推倒工地内已经打好的管桩，毁坏约有10多条。大约11时30分许，那伙人才离开。 23、证人罗＊＊的证言，证实其是兴宁市兴南龙狮文艺队负责人。2013年6月29日晚，弟弟罗＊＊打电话告诉其6月30日8时30分到兴宁市宁江新城对面，有剪彩活动。6月30日8时30分其把锣鼓、舞狮拉到B公司工地，去到现场后十多人开始敲锣打鼓。大约半个小时后，看到有建筑人员在B公司工地拉横幅，后陆续来了很多群众。B公司工地闹事的人还叫其继续敲锣打鼓，后在福兴街道办事处的工作人员劝阻下停了下来。横幅拉在施工进出口的门口，面向兴南大道，导致车辆和人员无法正常通行。 24、证人罗＊＊的证言及其辨认笔录，证实2013年6月29日23时许，一名在亲水湾上班的黄姓男子叫其在第二天8时30分带舞狮队到兴宁市兴南大道原顺德家私城，出场费1000元。其答应后打电话给其兄罗＊＊，告诉他第二天8点30分到兴南大道顺德家私城汇合，有剪彩活动。6月30日8点30分许，其把锣鼓、舞狮队十名队员带到B公司工地，到现场后摆开锣鼓敲打。半个小时后，镇上的何书记到现场叫其停止敲打，其便停止了。9时许，B公司工地的出入口一字排开五六个戴安全帽的人员拉横幅，横幅上写着：“还我土地”、“欢迎中纪委进驻兴宁”的字样，工地车辆和人员不能通过。直到11时许这些人才离开。其以为是剪彩活动，有报酬的，打电话叫其到场的姓黄的人至今未支付其工资。同时其辨认出参与闹事的上诉人黄宁。 25、证人刘＊＊的证言，证实2013年6月30日9时30分许，其在兴宁市B公司工地看见从兴南大道往火车站方向大约有一百多人向B公司工地走来，大部分都戴着黄色头盔，拉着横幅标语，内容为“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”、“还我土地”。另有统一着装的敲锣打鼓队伍约十多人。他们来到B公司工地指挥一台挖掘机在挖沟。其问现场指挥挖掘机的那名男人，他说是三建工程有限公司的人员，还说这里的土地权属还没有搞清楚，他们要竖个牌子。后听其同事说工地现场约有12条已经打好的管桩被钩机毁坏出现裂痕。他们前后闹事约有两个小时。 26、证人李＊＊的证言，证实2013年6月30日10时许，其接到通知后去到B公司工地，看到有建筑工人模样的约三、四十人在现场，有人在拉横幅，有人敲锣打鼓，还有一台挖掘机在破坏B公司工地已经竖好的水泥桩。 27、证人罗＊＊的证言，证实2013年6月30日10时许，其在家里听到有人说到B公司工地申请诉求，因为其黄畿村“通书罗”的回拨地和征地款还没有到位，然后其就和村民一起到B公司工地看热闹。其到现场看见摆放有锣鼓，跑过去用木棍敲打起锣鼓来，大约十分钟后其看到B公司工地出入口处还拉有横幅，旁边还有醒狮队在敲打锣鼓。 28、提取笔录、扣押清单、现场照片，证实侦查机关于2013年7月2日在兴宁市宁新街道办事处宁发一路文兴楼J栋依法扣押作案工具sk200蓝色全液压挖掘机一台；同年7月6日在广东省A公司一楼项目经理部第二个房间内右侧依法提取并扣押作案工具三幅内容分别为“还我土地”、“维护百姓合法权益”、“欢迎中纪委工作组进驻兴宁”的横幅。 29、兴宁市国土资源局与兴宁市B公司国有建设用地使用权出让合同和补充协议，证实2013年3月20日出让人兴宁市国土资源局与受让人佛山市顺德区B公司物业发展有限公司签订出让宗地标号为GP2013-02、坐落于新城区38号区兴南大道西侧、总面积79831平方米的合同，出让价为人民币59873250元。2013年4月1日该合同的受让人由佛山市顺德区B公司物业发展有限公司更改为兴宁市B公司房地产开发有限公司，并由兴宁市B公司房地产开发有限公司全权享有该合同约定的受让人的权利义务。 30、广东省A公司出具的通知一份，证实在2013年6月27日该公司向B公司公司项目管理部出具通知一份，内容为“兹有我公司土地尚未妥善处理，在问题解决之前，请贵项目经理部不要进场施工，以免引起冲突，否则，造成后果，责任自负”。 31、兴宁市B公司综合楼二（原金泰家私城）处损失情况统计表，证实在2013年6月30日因上诉人吴＊＊、马思驰、黄宁、王＊＊、李＊＊、罗＊＊、吴＊＊、黄＊＊、许＊＊及原审被告人叶＊＊的犯罪行为造成的各项损失情况。 32、［兴府国用（2001）字第06-1302号］国有土地使用证一份，证实原广东省兴宁市第三建筑工程公司于2001年10月19日取得兴宁兴南大道西侧61号区土地使用权。 33、原兴宁市第三建筑工程公司在兴南大道西侧61号区土地处置情况的说明一份和兴宁市人民政府与原兴宁市第三建筑工程公司位于兴宁市某地的国有土地使用权置换协议二份，证实2013年1月5日王＊＊作为乙方原兴宁市第三建筑工程公司的法定代表人与甲方兴宁市人民政府签订了二份国有土地使用权置换协议，协议约定乙方即日起将位于兴宁市兴南大道西侧61号区面积1.08亩及6.18亩共7.26亩国有土地使用权置换给甲方，甲方置换给乙方位于兴宁市兴南大道西侧42号区国有土地使用权的第三地块靠西侧面积范围内。 34、广东省国土资源厅［粤国土资（建）字（2009）170号］出具的“关于兴宁市2008年度第一批次城镇建设用地的批复一份，证实广东省国土资源局于2009年4月18日同意梅州市人民政府上报的《关于兴宁市2008年度第一批次城镇建设用地申请办理农用地专用及土地征收的请示》［梅市国土资（建）字（2008）10号］的农用地转用方案和征收土地方案、补充耕地方案，并同意兴宁市人民政府依法组织实施征地。 35、兴宁市福兴街道办事处出具的情况说明一份、征收土地确认书和拨款表，证实兴宁市政府征用兴宁市福兴街道办事处黄畿村（即某地背面）通书罗位于底垅地段的集体土地1.3437亩的征地补偿款60668元、丙岭村位于低垅地段集体土地0.68亩的征地补偿款30702元、南桥村位于底垅地段集体土地6.0842亩的征地补偿款274702元、上下陈村位于底垅地段的集体土地2.5583亩的征地补偿款115507.2元于2013年5月10日分别由其四个经济合作社的代表签名确认并于2013年6月28日代表领取。 36、土地转让合同一批和收款条四张，证实兴宁市政府征用的兴宁市福兴街道办事处黄畿村（即某地背面）通书罗位于底垅地段的集体土地1.3437亩、丙岭村位于低垅地段集体土地0.68亩、南桥村位于底垅地段集体土地6.0842亩、上下陈村位于底垅地段的集体土地2.5583亩已于2008年3月18日转让给兴宁市爱森空气环保品牌商行，因此，上述征地补偿款由兴宁市爱森空气环保品牌商行领取。2013年6月27日，兴宁市爱森空气环保品牌商行收到兴宁市福兴街道办事处黄畿村通书罗土地补偿款人民币60668元、丙岭村土地补偿款人民币30702元、南桥村土地补偿款274702元、上下陈土地补偿款人民币115507元，公司收款代表签名为“张＊＊代伍＊＊”。 37、案发当日摄制的现场闹事视频光盘二张，证实在2013年6月30日上午，B公司工地现场案发情况。 38、兴宁市人民政府福兴街道办事处出具的《兴宁三建公司组织人员到B公司工地阻碍施工破坏桩柱的事件处置经过情况汇报》，证实2013年6月30日兴宁市B公司施工现场有20至30名广东省A公司的员工在拉横幅，用挖掘机破坏B公司的桩柱，教唆被征地群众提出无理要求，并请有舞狮队在敲锣打鼓，造成围观群众众多，阻扰B公司施工。经该街道办事处相关工作人员劝阻未果。 39、相关书面材料，证实政府工作人员在2013年6月30日上午到广东省A公司劝阻王＊＊、上诉人吴＊＊撤离闹事人员的具体经过。 40、《关于处置三建公司阻扰B公司正常施工并破坏B公司工地设施一事的情况说明》，证实政府工作人员陈＊用电话联系等方式劝说王＊＊、吴＊＊撤离闹事人员的具体经过以及目击闹事现场的具体情况。 41、兴宁市物价局价格认证中心出具的兴价字（2013）076号价格鉴定意见书，证实兴宁市B公司工地被毁坏的12根混泥土管状水泥桩，（已经打好的桩，长20米、直径40厘米，单价：3850／根）的鉴定总价值为人民币46200元；4根混泥土管状水泥桩（长10米、直径40厘米，单价：1280元／根）的鉴定总价为人民币5120元，共计人民币51320元。 42、侦查机关出具的兴公（刑）勘字（2013）16号现场勘验检查工作记录、现场方位图、现场照片，证实在2013年6月30日的案发现场位于兴宁市B公司工地及现场被毁损财物情况。 43、侦查机关出具的归案经过，证实侦查机关于2013年6月30日在兴宁市宁发二路D1栋601房抓获原审被告人叶＊＊；同年7月1日在兴宁市富兴市场侧的书香门第工地抓获上诉人黄宁、李＊＊；在兴宁市兴南大道侧第三建筑公司内抓获上诉人马思驰、王＊＊；同年7月2日抓获上诉人罗＊＊；同年7月12日在广州市越秀区农林下路78号之四904房抓获上诉人吴＊＊；同年7月13日在兴宁市兴南大道亲水湾前栋抓获上诉人吴＊＊；同年9月3日在深圳市宝安国际机场候机楼抓获犯罪嫌疑人黄＊＊；同年9月24日，上诉人许＊＊主动到公安机关投案自首。 44、户籍证明，证实上诉人黄宁、马思驰、王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊的出生年月日，案发时上述上诉人及原审被告人均已达应负完全刑事责任年龄的事实。 45、同案人王＊＊的供述，证实兴宁市兴南大道原顺德家私城那块土地是其从兴宁市国土资源局转让来的，一共5000多平方米，有土地权属证，背后的一块土地是其和伍＊＊、曾＊＊、黄＊＊一起合股通过福兴镇政府向当地村民征收的，约有12亩，还没有办证。2013年1月，其代表广东A公司与兴宁市政府签订了原顺德家私城那块土地的置换协议。此次置换造成其非常大的经济损失，协议书上写的只是金泰顺德家私城那块5000多平方米的土地权属，后面那12亩土地没有置换。其还供述，2013年6月下旬，其发现原金泰顺德家私城所在地后面土地上的围墙被兴宁B公司施工方强行推倒准备施工，其以广东省A公司的名义以该土地问题还未解决为由向B公司项目施工部发了一份通知书，但对方没有停止施工。2013年6月30日上午，其组织A公司的员工到兴宁市B公司项目施工工地阻止对方施工。其叫马思驰打电话召集公司员工到亲水湾前栋公司办公楼大厅开会，具体操作是马思驰去安排的，并叫黄宁通知醒狮队于6月30日一起到B公司工地造声势。还叫马思驰调去一台挖掘机清理那块土地并划清界限。当时不知是叫黄宁还是马思驰做了三条横幅，内容是“还我土地”、“欢迎中纪委工作组进驻兴宁”、“维护百姓合法权益”。6月30日行动中其了解到挖掘机毁坏了B公司项目施工工地的管桩，并挖了沟作为界址。后来有关领导到其公司办公室劝说，其叫妻子吴＊＊打电话给饶＊＊通知大家撤离现场。事后，参与人员每人发了100元补助。 46、上诉人马思驰的供述，证实2013年6月30日上午8时许，其跟广东省三建工程有限公司的员工一起步行到B公司工地现场，其目的是为公司维权。现场敲锣打鼓的人其都不认识。其在现场见到有人在打横幅及敲锣打鼓，其在现场只敲了一会铜锣。事后并从公司的一名员工手中领到100元。 47、上诉人黄宁的供述，证实2013年6月30日上午，其所在广东省A公司的员工听到兴宁B公司项目施工队在原“顺德家私城”那块土地上施工，准备阻止对方施工。刚开始，其和几个人（具体是谁记不清了）先过去。到现场后，看到对方有三四台打桩机在打桩，有挖掘机在施工，其叫他们将打桩机先停下来。经其制止后，打桩机便停了下来，但还有挖掘机在施工，其又上前去制止，制止了两次对方才停下来。这时，又有其公司的员工陆续来到现场，大约四五十人，其知道的人员有李＊＊、叶＊＊、马思驰、王＊＊、罗＊＊、许＊＊、饶＊＊、曾＊＊、陈＊＊。其打电话给叶＊＊叫他去把挖掘机开过来，还打电话给绰号“猪八戒”的罗姓老板，让他叫一些人到B公司工地打锣鼓、舞醒狮。接着其到广东省A公司和曾＊＊分别拿了一只鼓、一付锣、四面彩旗、三条横幅再一起返回现场，其将横幅、彩旗放在路边。一会儿“猪八戒”带着醒狮队来到现场并开始打锣鼓、舞醒狮。其指挥叶＊＊用挖掘机填平对方施工挖好的沟，还叫挖掘机在工地上另行挖沟。不久，来了很多政府工作人员。其在当日上午8时许到现场一直到上午11时许才离开。当天王＊＊看到其及公司的人后便到现场劝说，但其及公司的人均未听。岳母吴＊＊当日上午10时30分至11时之间的时间段打电话给其说不要再闹了，其便停止下来。上诉人黄宁还供述，其最先到达现场，叶＊＊是其叫过来的。三面横幅内容为“维护百姓权益”、“还我土地”、“欢迎中纪委进驻兴宁”，是其于6月29日在兴宁市汉芬小学旁的广告公司制作的。拿到现场后，几名四川籍民工、马思驰、曾＊＊和其一起挂横幅。其指挥挖掘机，马思驰举横幅，叶＊＊驾驶挖掘机，其公司的部分员工和村民都参与了在现场打横幅，其也去举了横幅。 48、上诉人王＊＊的供述及其辨认笔录，证实其从2006年开始至案发时在广东省A公司的工地做工，其不属于该公司的员工，也未在该公司任职。2013年6月30日8时许，马思驰用三建公司短号打电话给其叫其到宁江新城对面，同时要其把书香门第工地上的十多名工人全部带过来。于是其叫带班的陈＊带工人去宁江新城对面。接着其先行赶到B公司工地，陈＊等十多名工人在9时30分许才到现场，至11时许才离开。在现场看到原顺德家私城的兴南大道入口处拉了一排红色的写有“欢迎中纪委进驻兴宁”、“还我土地”等字样的横幅，旁边站着三建工程有限公司戴着头盔的人员。横幅旁边还有醒狮队的在敲锣打鼓，三建公司的管理人员李＊＊、黄工、罗＊＊、电工、保安、工人约四、五十人站在横幅旁边。工地内有一辆绿色挖掘机在B公司工地内刨泥堆。马思驰是因为他们三建公司与B公司工地有纠纷，所以叫其带工人过去的。当日上午前后有二、三百群众围观，影响到B公司工地正常施工。上诉人王＊＊还对参与闹事的上诉人黄＊＊进行辨认。 49、上诉人吴＊＊的供述，证实2013年6月30日7时45分，马思驰叫其去公司开会，并叫其通知兴宁市富兴咨询服务公司的管理人员。其接着用电话通知廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊。随后其来到广东省A公司的一楼，当时已经有十多个人在现场，分别有马思驰、罗＊＊、陈＊＊、李＊＊、赖＊＊、廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊等人，后来马思驰拿了一份土地证的复印件对大家说B公司施工的土地还没有弄清楚，叫大家去现场看看。黄宁在大门口对着大家说他与曾＊＊先到现场。过了十五分钟，马思驰便带大家去到B公司施工工地，到达现场后其看见黄宁、曾＊＊、彭工已经在B公司工地大门口挂横幅，三、四名其不认识的穿着红衣服男子在打锣鼓。过了一会，王＊＊来到现场，并叫马思驰、黄宁他们不要这样，有什么问题可以去申诉，但是他们没有听，后王＊＊便离开了。约过了半个小时，周围的一些群众也赶至现场。黄宁指挥叶＊＊驾驶挖掘机在工地上挖水沟，后又去挖工地上的管桩。马思驰、罗＊＊在敲打锣鼓。11时30分许，饶＊＊在现场叫大家回去，后来大家撤离。当天下午17时许，其到兴宁三建公司二楼分别领取其及饶＊＊、廖＊＊、钟＊＊、朱＊＊、黄＊＊、袁＊＊、彭＊＊、廖＊＊的补助费共900元。案发现场是由黄宁、马思驰负责指挥、安排。 50、上诉人黄＊＊的供述，证实2013年6月30日7时40分，许＊＊告知其说接到公司的电话到公司开会。其骑着摩托车去A公司亲水湾办公楼一楼，看见公司的很多人在A公司大门口往兴宁市B公司项目施工工地行走，其停好摩托车后也跟着其他三建公司的员工一起去到兴宁市B公司项目施工工地，看到现场有很多人，有人在打横幅，其中一条横幅内容是“欢迎中纪委进驻兴宁”，另外的其记不清，还有人在打锣鼓，其公司有三、四十人，其中有马思驰、黄宁、陈＊＊、赖＊＊、陈＊＊、许＊＊、罗＊＊、李＊＊、刘＊＊、电工朱家政、曾＊＊等人，其他都是围观群众。后来，马思驰叫其过去看一下B公司施工方打了多少管桩，其过去清点了一下约有60多条，然后马思驰叫其和许＊＊、叶＊＊过去开挖掘机，将施工现场的管桩清理掉。其当时还劝他管桩不要去搞，但马思驰不听，叶＊＊便开着挖掘机，许＊＊也跟着挖掘机过去，其也过去指挥叶＊＊，其当时还清点了一下被叶＊＊开挖掘机毁坏的管桩共有十一条。直到11时30分许其公司有人召集大家撤离现场，大家才离开。上诉人黄＊＊还供述，案发现场由黄宁、马思驰负责指挥、安排。其在现场看见马思驰在打锣鼓，还叫李＊＊去填沟，叫其和许＊＊、叶＊＊去清理工地上的管桩，黄宁和赖＊＊拿着DV在现场拍摄，曾＊＊在现场举横幅，罗＊＊在现场来回走动并敲打了锣鼓，朱家政也敲打了锣鼓，另有几名电工在现场打横幅，饶＊＊跟政府工作人员谈话。这次事件给B公司的工程施工造成了严重影响，阻碍了其施工并毁坏了工地上的预埋管桩，给B公司施工方造成严重的财产损失，也给社会造成不良影响。 51、上诉人吴＊＊的供述，证实广东省A公司的法定代表人是其丈夫王＊＊，该公司是其夫妇两人经营。2013年6月30日上午9时许，其从兴宁市人民医院回到公司附近时就看到不少带着安全帽的人沿兴宁市兴南大道往火车站方向行走，这些带着安全帽的人都是其公司的人。期间其得知，因其公司在兴南大道原顺德家私城的地方及原顺德家私城旁边的那块地还没有置换给其公司，但兴宁B公司的施工方在其公司的土地上打桩施工，将围墙拆除，还往那填土。大约过了半个小时，其看到有几名自称是政府领导的人，正在和其丈夫王＊＊谈话，要求其公司的人不能在兴宁B公司工地闹事，应尽快撤离现场等。在此之前，其上述两块土地因兴宁B公司开发，被政府收回，但政府一直没有将置换地落实给其，同时造成其原出资填土、砌围墙等损失很大，另原顺德家私城的那块土地被其拿去抵押贷款，现在突然被收回，造成其要付利息、还贷款带来的很大经济压力，其心里就很恼火。其要求政府将土地置换给其，当时政府工作人员承诺会尽快解决，其和王＊＊听到政府人员的承诺后，王＊＊让其打电话，叫在工地现场的人撤离现场。后其拨打了饶＊＊、黄宁及几名公司人员的电话，要求他们撤离现场。期间，其女儿王＊＊在上班途中见到其广东省A公司的员工在B公司施工工地闹事不听劝阻，还回来找其和王＊＊要求其公司员工不要去B公司工地闹事，其两人没有理她，并骂她不要管此事，当时其没想到此事件会造成那么大的影响，现在觉得很对不起其公司员工。 52、上诉人罗＊＊的供述及其辨认笔录，证实2013年6月30日7时30分许，其接到马思驰打来的电话，叫其到广东省A公司开会，并要其通知“书香门第”工地的管理人员一起到公司总部开会。接到电话后，其先后打电话给许＊＊、陈＊＊、工地电工、陈＊＊，但许＊＊、陈＊＊没有接电话，其只通知了陈＊＊、刘＊＊回公司。到了公司后，马思驰又叫其通知王金辉及其工地的管理人员到公司开会，其打了电话通知王金辉。过了约半个小时，公司一楼大堂来了约二十多名管理人员，马思驰拿出一张土地使用证复印件来对大家说公司的土地被B公司征用了，叫大家到B公司工地去看看。接着其公司二十多名管理人员步行来到了B公司工地，在现场看到已经有一百多人在那里，现场还有两只舞狮、一只锣鼓、两面铜锣等在那里敲打及舞动，其还看到现场挂三条横幅，还有一台蓝色的挖掘机由叶＊＊操作在工地内平整土地。后福兴镇政府的工作人员、城管工作人员来到现场进行劝阻，但没有人离开。后来马思驰叫其打锣鼓，其打了几下就没有再打了。至11时许，其听到饶＊＊在现场叫大家离开，然后大家各自回家。在现场大声喊的有饶＊＊、黄宁、马思驰、饶＊＊等四人，横幅上面写着“欢迎中纪委进驻兴宁”、“还我土地”等字样，曾＊＊、黄宁在两边扶着横幅，在现场敲打锣鼓的有其和曾＊＊、李＊＊、马思驰，其在现场看到工地的管桩被弄坏了好几条。上诉人罗＊＊还供述，到公司开会并参与到B公司工地闹事的有马思驰、黄宁、李＊＊、陈＊＊、许＊＊、黄＊＊、刘＊＊、饶＊＊、赖＊＊、姓彭的电工等人，以黄宁、马思驰为首。当天下午其领取了十二人每人100元的补助费。其领取的补助费有李＊＊、陈＊＊、许＊＊、黄＊＊、刘＊＊、王金辉、曾＊＊、叶＊＊及一名电工，但叶＊＊还没到其处领取。上诉人罗＊＊并对案发现场参与闹事的上诉人李＊＊、黄＊＊、许＊＊进行辨认。 53、上诉人李＊＊的供述及其辨认笔录，证实2013年6月30日7时40分许，其接到黄宁的电话后来到兴宁市三建工程有限公司办公楼一楼大厅。见到马思驰、陈＊＊、罗＊＊、陈＊＊、许＊＊、刘＊＊、黄＊＊、赖＊＊、朱佳兴等人，其听到马思驰说，地方还未搞清楚，他们（指B公司施工方）在打桩施工，大家到工地去。他的意思是原“顺德家私城”所在的那块地方还没有交接清楚，B公司施工方在那里打桩施工，我们要过去把该地方的问题搞清楚，对方才可以施工。约15分钟后，其和陈＊＊、罗＊＊、陈＊＊、许＊＊、刘＊＊、黄＊＊、赖＊＊、朱佳兴等人跟马思驰沿兴南大道靠右边步行往B公司工地走。到B公司工地原顺德家私城所在的入口处，见到黄宁、曾＊＊等人及二十多名其不认识的人已经在那入口处，而且其见到有人已在那里拉起一条横幅（上面写着“欢迎中纪委进驻兴宁”等字样），黄宁和曾＊＊站在横幅旁边，三、四名其不认识的男子在旁边敲锣打鼓，有一只红色的布狮子放在旁边，另外其还看见其公司的挖掘机停在入口处中间，挖掘机司机叶＊＊坐在驾驶室里，原其公司的那块土地上也有十多名B公司施工方的工人在那里施工。黄宁见其来后招呼其到他身边，安排其带挖掘机到那块地的右上角，叫其指挥挖掘机在那块地的边界上挖一条水沟，作为其公司土地的界址。随后其指挥叶＊＊用挖掘机挖了一条约五米长，七十公分深的水沟。然后又有人指挥叶＊＊用挖掘机铲除B公司施工方运到该施工地上的水泥砖，叶＊＊用挖掘机三次将堆放在原其公司地块上的三条管桩移开。后又陆续步行来了几十名其公司的工人，每人都戴着安全帽。9时30分许，兴宁市福兴街道办事处的工作人员来到现场劝说，但现场的人都不配合。工作人员在现场做工作时，其公司的人一直在拉着横幅，而且不断有其公司的员工和群众在那里敲锣打鼓。至11时许，其听到饶＊＊叫其公司的员工离开。上诉人李＊＊还供述，政府工作人员到现场做工作时，马思驰在敲锣。黄宁在现场拉横幅，并安排其指挥挖掘机挖水沟。罗＊＊在政府部门工作人员做工作时也在打锣鼓。黄＊＊、朱佳兴和其他人在拉横幅。是马思驰叫大家出发的，黄宁在现场指挥挖掘机工作，饶＊＊叫大家离开的。我们的目的是阻止对方施工，以达到土地交换的目的。案发现场有近百名群众在围观，过往的车辆只能缓慢通行。后公司给每人发了100元。上诉人李＊＊还对到现场参与闹事的黄＊＊进行辨认。 54、上诉人许＊＊的供述，证实2013年6月30日7时45分许，罗＊＊打电话叫其到广东省A公司开会，还说若看到其他员工就通知他们到公司开会。其在门口遇见黄＊＊，遂通知了他。其来到该公司一楼大厅后，看见公司的很多人都已在，其中有马思驰、罗＊＊、陈＊＊、吴＊＊、陈＊＊、李＊＊、刘＊＊等人。马思驰拿出一份给B公司施工方的通知书复印件对在场的人说，广东省A公司的一块土地还没有搞清楚，B公司施工方便在那里施工，叫大家一起到B公司工地维权。马思驰说完后，见黄宁、曾＊＊拿着横幅、矿泉水等物品便先开车走了。8时20分许，马思驰带着大家步行来到B公司工地。其看见黄宁、曾＊＊等人在拉着横幅，内容是“欢迎中纪委进驻兴宁”、“还我土地”、“维护百姓权益”，还有人在敲打锣鼓等。当时其公司到现场有三十多人，其中有马思驰、黄宁、陈＊＊、赖＊＊、陈＊＊、罗＊＊、李＊＊、刘＊＊、黄＊＊、曾＊＊、朱家政等人，另还有一些围观群众。李＊＊指挥叶＊＊用挖掘机挖了一条长约五米、深约六十厘米的沟。黄宁打电话叫其指挥挖掘机将B公司施工方放在三建公司地块上的管桩移走，又叫叶＊＊开挖掘机将对方挖好的一条排水沟填平。后马思驰让其叫叶＊＊用挖掘机将该工地上的管桩毁坏，当时其还劝他不要去动它，但他不听，叶＊＊便用挖掘机将对方的十多条预埋管桩碰断。后政府工作人员来到现场劝大家离开，但马思驰、黄宁等人不走，我们员工也不敢走。曾＊＊、马思驰等人就一直在那里拉横幅及敲锣打鼓，直到11时30分许，饶＊＊才叫大家撤离。第二天上午其领到公司发给其的补助费100元。上诉人许＊＊还供述，当天现场的总指挥是马思驰，他叫其与黄＊＊、叶＊＊负责用挖掘机碰断工地上的管桩，黄宁和赖＊＊在现场拍摄，黄宁还叫其指挥叶＊＊用挖掘机抬移管桩，黄＊＊和其一同在现场叫叶＊＊用挖掘机碰断埋好的管桩，曾＊＊举着横幅，罗＊＊在现场来回走动并敲打锣鼓，朱家政及另几名电工在现场拉横幅，饶＊＊跟政府工作人员对话。去现场闹事的目的就是想将土地的问题搞清楚。王＊＊、吴＊＊是三建公司老板，没有他们的授意，马思驰、黄宁也不敢叫大家去。当日闹事对B公司的施工造成严重影响，也造成财产损失，延误了施工进度，给社会造成不良影响。 55、原审被告人叶＊＊的供述及其辨认笔录，证实2013年6月29日21时许，其接到广东省A公司老板王＊＊女婿黄宁的电话，叫其第二天8时开挖掘机到B公司工地上干活，其来到现场后看到醒狮队的人员和其公司的员工曾＊＊在现场。后来黄宁驾驶小车载着黄＊＊、李＊＊来到现场。黄宁从其汽车尾箱里拿出横幅在现场放着，后来是曾＊＊和公司里的几名员工一同将横幅挂起，黄宁让其把B公司工地里的一条水沟填了。后李＊＊和黄＊＊指挥其在原顺德家私城的围墙边挖了一条一米宽的沟。约过了20多分钟，马思驰让其把B公司工地内的沙堆清理掉，并用挖掘机的勾斗把预埋管桩撞几下。其操作挖掘机用勾斗把工地里的其中一堆沙石填平，黄＊＊又过来让其去破坏已经打好的预埋管桩，其按照他的指挥用勾斗把六七条预埋管桩碰斜毁坏。后黄宁打电话叫其把钩机开到拖车上，运回实验学校书香门第工地。当天在案发现场的大约有三四十人，其认识的有广东省A公司的黄宁、马思驰、黄＊＊、李＊＊、王＊＊、“罗帅”、“罗工”、“许工”、“王工”以及几名工地里的电工。其到现场的时候有七、八人在工地打桩，现场还有一台挖掘机在施工。其填水沟的时候对方人员停止施工，现场打横幅的人其不认识，但其看到有一部分是广东省A公司的员工，横幅拉好后车辆无法出入工地。现场还有一支醒狮队在工地门口敲锣打鼓。在现场指挥的有黄宁、马思驰、李＊＊、黄＊＊。原审被告人叶＊＊对参与闹事的上诉人黄＊＊、李＊＊、王＊＊及指使其在现场毁坏设施的上诉人马思驰进行辨认，并辨认案发当日其在B公司工地操作的挖掘机。 二、抽逃出资 上诉人黄宁作为兴宁市三兴房地产开发有限公司的股东，在公司变更注册资金后，即2010年11月18日、11月22日两次抽逃出资共计1000万元。上诉人马思驰作为兴宁市三兴房地产开发有限公司、兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司的股东，在公司变更注册资金后，即2010年11月18日、11月22日及2009年2月3日、2月16日、8月14日共5次抽逃出资共计1746万元。具体犯罪事实如下： 1、兴宁市三兴房地产开发有限公司于2002年6月24日成立，注册资本为500万元。2010年7月22日该公司的法人代表变更为上诉人黄宁，同年11月8日该公司的股东变更为上诉人黄宁、马思驰，同年11月24日注册资本变更为1500万元，增资款1000万元由上诉人马思驰出资530万元和上诉人黄宁出资470万元。该1000万元增资款于同年11月17日分两笔存入该公司在兴宁市农村信用合作联社的账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该1000万元增资款于同年11月18日、22日从该公司账户先后以300万元、700万元分两次转到兴宁市金鹏发展有限公司的农业银行账户上。兴宁市金鹏发展有限公司接到上述资金后，又于同年11月26日转到王＊＊（另案处理）个人账户800多万元。 2、兴宁市金兴发展有限公司于1997年9月19日成立，于1999年5月13日更名为兴宁市金鹏发展有限公司，注册资本为50万元。2005年1月28日该公司的法人代表变更为上诉人马思驰，股东变更为上诉人马思驰和罗＊＊。2009年2月4日该公司的注册资本由50万元变更为300万元，增资款250万元由上诉人马思驰出资，并于同年2月3日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该笔250万元的增资资金中的249万元于同年2月3日从该公司账户分三笔转至上诉人马思驰在农业银行的个人账户。 2009年2月18日该公司的注册资本又由300万元变更为600万元，增资款300万元由上诉人马思驰出资，并于同年2月13日存入该公司在中国农业银行账户，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款300万元于同年2月16日分三笔共计270万元从该公司账户转至上诉人马思驰在农业银行的个人账户，其余30万元转至王＊＊在农业银行的账户。 3、兴宁市鸿达投资实业有限公司于2009年4月1日成立，法人代表是上诉人马思驰，股东是上诉人马思驰和王＊＊，注册资本为3万元，其中上诉人马思驰出资2万元，王＊＊出资1万元。2009年8月12日该公司的注册资本变更为200万元，增资款197万元由上诉人马思驰出资118万元、王＊＊出资79万元。该197万元增资款于同年8月13日转入该公司在中国银行的账户上，经兴宁市宁江会计师事务所有限公司验资完毕并出具验资报告后，该增资款197万元又于同年8月14日转至兴宁市金鹏发展有限公司在农业银行的账户，后该笔197万元又于同月17、18日分9笔转至他人的账户上。 上述事实，有经一、二审法庭质证、认证的下列证据予以证实： 1、立案决定书、受案登记表，证实公安机关依法于2013年8月23日对犯罪嫌疑人马思驰、黄宁抽逃出资一案进行立案侦查。 2、上诉人吴＊＊的供述，证实广东省A公司的法定代表人是其丈夫王＊＊，公司是其及丈夫家族式的企业，在A公司的成员当中，还注册成立有三兴房地产开发有限公司、兴宁市金鹏发展有限公司、兴宁市福兴石油贸易有限公司等。 3、证人王＊＊的证言，证实其和家人共成立有9间公司，其中兴宁市三兴房地产有限公司的法人代表是黄宁，注册资本增资至1500万元，由黄宁和王＊＊负责管理。兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司等由谁担任法人代表，谁管理其记不清楚了。 4、上诉人罗＊＊的供述，证实其任广东省A公司副总经理。A公司、兴宁市三兴房地产开发有限公司等都是王＊＊名下的家族式企业，实际控制人都是王＊＊夫妇，员工都将这些公司统称为“三建公司”。 5、证人饶＊＊的证言，证实广东省A公司、兴宁市三兴房地产开发有限公司、兴宁市兴福石油贸易有限公司、兴宁市兴宝新型建材制造有限公司、兴宁市金鹏发展有限公司、兴宁市富兴咨询服务有限公司都是王＊＊名下的家族式企业，实际控制人都是王＊＊夫妇，一般员工都将这些公司称为“三建公司”。 6、兴宁市三兴房地产开发有限公司工商登记、变更资料，证实兴宁市三兴房地产开发有限公司于2002年成立，注册资本为人民币500万元，2010年7月22日法人代表由王＊＊变更为黄宁。2010年11月8日该公司股东由原来的王＊＊、兴宁市第三建筑工程公司变更为马思驰、黄宁。马思驰的认缴及实缴出资额为人民币70万元，黄宁的认缴及实缴出资额为人民币430万元。2010年11月24日该公司注册资本及实收资本由人民币500万元变更为人民币1500万元，增资额人民币1000万元由马思驰出资人民币530万元，黄宁出资人民币470万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2010年11月18日验资完毕并出具了验资报告。 7、协助查询兴宁市三兴房地产开发有限公司财产通知书及银行提供的兴宁市三兴房地产开发有限公司账户往来账单、清单，证实兴宁市三兴房地产开发有限公司于2010年11月24日将注册资本由人民币500万元增资至人民币1500万元。增资额人民币1000万元于同年11月17日存入该公司在兴宁市农村信用合作社的账户。后这笔增资额人民币1000万元于同年11月18日、22日先后以300万元、700万元两次转至兴宁市金鹏发展有限公司账户，后又于同年11月26日转至王＊＊农业银行的账户800多万元。 8、兴宁市鸿达投资实业有限公司工商登记、变更资料，证实兴宁市鸿达投资实业有限公司成立于2009年4月1日，注册资金为人民币3万元，法定代表人为马思驰，股东为马思驰和王＊＊。2009年8月12日该公司实收资本及注册资本均由人民币3万元变更为人民币200万元，其中股东马思驰增加货币出资人民币118万元，王＊＊增加货币出资人民币79万元，增资后马思驰共出资货币120万元，王＊＊共出资货币80万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年8月11日验资完毕并出具了验资报告。 9、兴宁市金鹏发展有限公司工商登记、变更资料，证实兴宁市金兴发展有限公司于1997年9月19日成立，1999年5月13日变更为兴宁市金鹏发展有限公司，注册资本为人民币50万元，2005年1月28日法定代表人由王＊＊变更为马思驰。2005年1月27日兴宁市金鹏发展有限公司的股东由兴宁市第三建筑工程公司、王＊＊变更为马思驰、罗＊＊，其中兴宁市第三建筑工程公司将占公司注册资本52％的人民币26万元转让给马思驰，王＊＊将占公司注册资本48％的人民币24万元转让给罗＊＊。2009年2月4日兴宁市金鹏发展有限公司的注册资本及实收资本均由人民币50万元变更为人民币300万元。增资额人民币250万元由马思驰出资。股东马思驰认缴及实缴出资额为货币出资人民币276万元；股东罗＊＊认缴及实缴出资额为货币出资人民币24万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年2月3日验资完毕并出具了验资报告。2009年2月18日兴宁市金鹏发展有限公司的注册资本及实收资本均由人民币300万元又变更为人民币600万元。增资额人民币300万元由马思驰出资。股东马思驰认缴及实缴出资额为货币出资人民币576万元；股东罗＊＊认缴及实缴出资额为货币出资人民币24万元。该注册资本及实收资本的增资已经兴宁市宁江会计师事务所有限公司于2009年2月16日验资完毕并出具了验资报告。2009年3月3日兴宁市金鹏发展有限公司股东罗＊＊所持股份4％共计24万元人民币转让给黄宁，同月10日股东由马思驰、罗＊＊变更为马思驰、黄宁。2012年3月7日兴宁市金鹏发展有限公司股东由马思驰、黄宁变更为王坤。马思驰、黄宁共同认缴及实缴出资额共计人民币600万元变更为王坤独自认缴及实缴出资额共计人民币600万元。 10、协助查询兴宁市金鹏发展有限公司财产通知书及银行提供的兴宁市金鹏发展有限公司账户往来账单、清单，证实兴宁市金鹏发展有限公司于2009年2月4日将原注册资本人民币50万元增资至人民币300万元，增资额人民币250万元由马思驰出资。该增资额250万元于2009年2月3日存入该公司在农业银行开设的账户，同日该增资额250万元分三笔转至马思驰在农业银行开设的个人账户。2009年2月18日该公司将原注册资本人民币300万元再次增资至人民币600万元，增资额人民币300万元由马思驰出资。该增资额人民币300万元于2009年2月13日存入该公司在农业银行开设的账户，同年2月16日该增资额300万元分三笔共计人民币270万元转至马思驰在农业银行开设的账户，一笔人民币30万元转至王＊＊在农业银行开设的账户。 11、协助查询兴宁市鸿达投资实业有限公司财产通知书及银行提供的兴宁市鸿达投资实业有限公司账户往来账单、清单，证实兴宁市鸿达投资实业有限公司于2009年8月12日将原注册资本人民币3万元增资至人民币200万元，增资额人民币197万元于同年8月10日存入该公司在中国银行的账户后，于同年8月13日转入该公司在中国银行的账户，同年8月14日转至兴宁市金鹏发展有限公司在农业银行开设的账户，后又于同年8月17日、18日分9笔通过网银转至他人账户。 12、上诉人黄宁的供述，证实兴宁市三兴房地产开发有限公司注册资金人民币1500万，其占60％的股份，马思驰占40％的股份，平时一般由曾龙华管理，决策由其决定。其占兴宁市三兴房地产开发有限公司六成股份，即人民币900万元，这些钱是其工资加上其父母、岳父母、姐姐、姐夫等赞助的，这些钱在验资完后通过现金或银行转账还给了他们。这些钱开始都是从其手中通过转账或现金的方式存到兴宁市三兴房地产开发有限公司的账户。其还曾向伍＊＊借款，几天后注册验资完后就还给了他。其还供述其有兴宁市金鹏发展有限公司的股份。 13、上诉人马思驰的供述，证实这些公司的注册资金和增资资金的来源及去向其不清楚，其实际没有参与管理。 三、骗取贷款 上诉人黄宁以其与兴宁市鸿达投资实业有限公司承包工程，需向兴宁市金鹏发展有限公司购买机械设备为由，于2011年5月4日向兴宁市农村信用合作联社永和信用社申请贷款人民币280万元，还款期限为2014年5月20日，并向兴宁市农村信用合作联社永和信用社提供了虚构的其与兴宁市鸿达投资实业有限公司签订的《建筑工程承包合同》，以及虚构的其与兴宁市金鹏发展有限公司签订的《机械设备采购合同》。同时以A公司所有的位于兴宁市兴城丰宝一街2号、丰宝一街第1栋3、5号、丰宝二街第3栋7号、丰宝三街13号的房地产作为贷款抵押。兴宁市农村信用合作联社永和信用社经过相关审批程序后，于2011年7月4日发放贷款人民币280万元给上诉人黄宁，并划入上诉人黄宁的个人账户。2013年12月27日，上诉人黄宁家属已一次性偿还上述贷款本息。 上述事实，有经一、二审法庭质证、认证的下列证据予以证实： 1、立案决定书、受案登记表，证实公安机关依法于2013年9月17日对上诉人黄宁骗取贷款一案进行立案侦查。 2、证人刘＊＊的证言，证实其在广东省兴宁市三建工程公司做工地收拾材料工作，没有听说过兴宁市金鹏发展有限公司，根本不清楚该公司的情况，也没有在该公司担任职务。其不清楚黄宁向该公司购买压路机、挖掘机、装载机及配件的情况。其没有代表兴宁市金鹏发展有限公司卖机器及配件给黄宁。经其确认，侦查机关向其出示的《机械设备采购合同》复印件，供方为“刘＊＊”的签名不是其的亲笔签名。其还证实三建公司及其下属公司就只有其叫刘＊＊。 3、证人曾＊＊的证言，证实其没有在兴宁市鸿达投资实业有限公司上过班，也从来没有与黄宁签订过合同，其还证实2011年4月25日《建筑工程承包合同》，甲方代表为“曾＊＊”的签名不是其的亲笔签名。 4、证人幸＊的证言，证实约在2011年4月，黄宁和王＊＊到永和信用合作社并提供了身份证明、房产证明、贷款意向等欲向该社贷款，其将资料交给信贷员去调查解情况，形成调查报告后交贷款审批小组进行审批，再上报给兴宁市联社审批，后于同年7月4号发放贷款人民币280万元。黄宁在申请贷款时是以其与兴宁市鸿达投资实业有限公司签订了建筑安装承包合同，需向兴宁市金鹏发展有限公司购买工程机械设备为由，并提供了相关合同。该笔贷款还没有还贷，还未到期限。 5、证人薛＊＊的证言，证实黄宁是在2011年5月向兴宁市农村信用合作联社永和信用社以个人名义申请贷款的，经审批同意后2011年6月左右发放贷款人民币280万元，这笔贷款是其和何＊＊两人办理的。黄宁是和王＊＊一同来办理的，当时他们带来了贷款的基本材料：身份证、户口本、结婚证、工程承包合同、采购合同、用来抵押的房产证、三建公司的公司章程、股东决议等。这280万元人民币贷款发放到黄宁个人账户上。 6、证人何＊＊的证言，证实2011年6月初黄宁和王＊＊来到永和信用社申请贷款，经审批同意后于2011年7月4日发放贷款人民币280万元到黄宁个人账户上。黄宁以其与兴宁市鸿达投资实业有限公司签订了建筑工程承包合同，需向兴宁市金鹏发展有限公司购买工程施工机械设备为由向永和信用社申请贷款。黄宁提供了一份其与兴宁市鸿达公司签订建筑工程承包合同的原件及一份与兴宁市金鹏发展有限公司机械设备采购合同的原件。 7、《机械设备采购合同》，证实上诉人黄宁用于向兴宁市农村信用合作联社永和信用社贷款的在2011年5月8日签订的机械设备采购合同。经证人刘＊＊辨认，该合同供方刘＊＊的签名不是其本人签名，属虚假合同。 8、《建筑工程承包合同》，证实上诉人黄宁用于向兴宁市农村信用合作联社永和信用社贷款的在2011年4月25日签订的建筑工程承包合同。经证人曾＊＊辨认，该合同甲方代表曾＊＊的签名不是其本人签名，属虚假合同。 9、黄宁个人贷款档案资料清单，证实在2011年7月4日上诉人黄宁已从兴宁市农村信用社永和信用社借到人民币280万元，到期日期2014年5月20日，还款方式为按日付息分期还款。 10、上诉人黄宁的供述，证实其以个人名义在2011年间到兴宁市农村信用合作联社永和信用社贷款，贷款数额约为人民币280万元，其用贷款中的130多万去梅州市三一重工全额购买了两台挖掘机，剩150多万记不清如何使用了。 另查明，二审审理期间，上诉人马思驰的家属代为缴纳罚金80万元、上诉人黄宁的家属代为缴纳罚金55万元。 针对上诉人上诉及其辩护人提出的辩护意见，本院综合评判如下： 1、上诉人马思驰、吴＊＊及其辩护人提出，兴宁市B公司工地在没有取得合法审批及没有按协议补偿广东省A公司围墙、临时搭建构筑物的情况下即进行施工，上诉人马思驰及其他员工为维护自身的利益阻止对方违法施工的行为，是事出有因，不属聚众扰乱社会秩序。上诉人吴＊＊及其辩护人还提出，上诉人吴＊＊虽然对置换协议有异议，但没有和他人参与聚众扰乱社会秩序，更没有组织、指挥的行为，上诉人根据兴宁市政府领导的要求，并征求丈夫王＊＊的意见后，打电话给参与闹事的现场人员要求他们撤离现场的事实，不能成为上诉人参与聚众扰乱社会秩序的定罪证据。 经查：上诉人马思驰、黄宁、王＊＊、吴＊＊、吴＊＊、李＊＊等人以兴宁市B公司建设工地与其所在的广东省A公司存在土地使用权争议为由，组织、策划、指挥多人及暗中指使他人到该建设工地，采取敲锣打鼓、举横幅等闹访的非正常方式并指挥挖掘机填埋建设工地内的水沟和毁坏工地内的管桩，导致企业的正常生产和工作等无法进行，并造成严重损失的事实，有兴宁市B公司土地的施工人员李＊＊、王＊＊、邵＊＊等人的证言，证实2013年6月30日，他们正在B公司土地施工时，突然被几十名敲锣打鼓、拉横幅的男子阻拦，他们只好离开施工现场的事实，证人蒋＊＊、蒋＊＊、刘海维的证言，证实兴宁市B公司建设工地受到损坏的事实，兴宁市物价局价格认证中心，证实兴宁市B公司建设工地受到的经济损失为51320元，上述事实与同案人王＊＊的证言，证实其以所在的广东省A公司与兴宁市B公司工地置换土地时仍有部分土地争议没有解决好为由，叫上诉人马思驰负责组织相关人员到工地上阻止他人施工，与上诉人马思驰、黄宁、吴＊＊等人在侦查阶段的供述等证据能相互印证，足以认定上诉人马思驰、吴＊＊等人参与聚众扰乱社会秩序的事实，该辩护意见，理由和依据均不足。 2、上诉人马思驰、王＊＊、李＊＊及其辩护人提出，兴宁市B公司工地在未取得土地使用权和其他合法手续等情况下进行基础管桩工程，属违法施工，他们阻止B公司施工的行为属合法的行为，不属聚众扰乱社会秩序中企业正常生产秩序的保护对象，即不符合聚众扰乱社会秩序的客体。 经查：兴宁市B公司根据相关规定和程序进行基础管桩工程，是否有违法施工行为，应由有关部门根据相关规定依法作出认定。兴宁B公司工地正常生产和工作秩序，属于聚众扰乱社会秩序中法律保护的企业正常生产、工作秩序的范畴，上诉人黄宁、马思驰、王＊＊、吴＊＊、李＊＊等人如认为广东省A公司与兴宁市B公司公司有土地使用权等纠纷可通过其他途径救济，不能成为其否认聚众扰乱社会秩序的理由。 3、上诉人黄宁、王＊＊、吴＊＊、黄＊＊、李＊＊及其辩护人提出，兴宁B公司在未履行土地置换协议的前提下即组织人员进行施工，上诉人为维护自身的合法权益到建筑工地查看情况，主观上并没有通过扰乱活动或者为达到不正当的目的，制造事端，实现自己无理要求给机关或者单位施加压力的意思，即不具有聚众扰乱社会秩序的主观故意。 经查：聚众扰乱社会秩序罪主观方面的特征表现为行为人企图通过扰乱活动制造事端，给机关、企业等单位施加压力，以实现其某种无理要求。本案上诉人马思驰、黄宁、王＊＊、吴＊＊、李＊＊等人，假借兴宁B公司建设工地与其所在的广东省A公司有土地使用权争议，为实现其无理要求，采取敲锣打鼓、举横幅等闹访方式，并用挖掘机填埋建设工地内的水沟和毁坏工地内的管桩等手段，给兴宁市人民政府和兴宁B公司建设工地施加压力，其聚众扰乱社会秩序的主观故意非常明显。 4、上诉人马思驰、王＊＊、吴＊＊、李＊＊及其辩护人提出，他们到广东省A公司原有土地范围维护自身权益，虽有过激行为，但没有与对方人员冲突，本次事件历时仅两小时左右，没有造成人员伤害、阻碍交通和恶劣社会影响，仅造成部分柱桩损坏，未达到聚众扰乱社会秩序中情节严重的情形。 经查：聚众扰乱社会秩序罪中的情节严重通常表现为因行为人纠集多人，扰乱机关、企业等单位的正常工作和生产秩序等，造成恶劣的社会影响。本案上诉人马思驰、王＊＊、吴＊＊、李＊＊等人在聚众扰乱社会秩序中，虽然没有与对方人员相互对打等行为，但他们为实现其无理要求，有组织、有计划、有预谋地纠集几十人到兴宁B公司建设工地，采取敲锣打鼓、举横幅等闹访方式，蓄意毁损兴宁B公司的正在施工的管桩等财物，借机引起社会的关注，并企图通过该方式给兴宁市人民政府和兴宁B公司施加压力，严重扰乱企业正常的生产秩序，并造成恶劣的社会影响，其行为符合聚众扰乱社会秩序罪中情节严重的特征。 5、上诉人吴＊＊及其辩护人提出，上诉人吴＊＊到现场后，仅是以旁观者身份没有实施具体行为，客观上未实施聚众扰乱社会秩序的行为。 经查：上诉人吴＊＊积极参与聚众扰乱社会秩序的事实，有上诉人马思驰、黄宁、黄＊＊、罗＊＊、许＊＊等人的供述，证实他们所在的广东省A公司因与兴宁B公司有土地使用权纠纷，遂采取敲锣打鼓、举横幅等非正常方式，蓄意毁损兴宁B公司正在施工的管桩等财物的具体过程，与上诉人吴＊＊在侦查阶段的供述等证据能相互印证，足以认定，该辩护意见理由和依据均不足。 6、上诉人黄＊＊及其辩护人提出，原审判决认定上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，仅有同案人及上诉人本人的供述，且同案人及上诉人在庭审中均没有承认，对该证据不能采信，予以排除。 经查：上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的事实，有上诉人马思驰、黄宁、罗＊＊、许＊＊等人供述，证实上诉人黄＊＊参与指挥叶＊＊驾驶挖掘机破坏兴宁B公司工地预埋的管桩的具体过程，与证人蒋＊＊、蒋＊＊、时＊＊等人的证言相吻合，与上诉人黄＊＊在侦查阶段的供述等证据能相互印证，予以认定。侦查机关对上诉人黄＊＊及其他同案人的侦查程序合法，上诉人黄＊＊及其他同案人供述的内容与其他证据没有矛盾之处，不符合刑事证据的排除规则，对他们供述的内容予以认定。上诉人黄＊＊及其他同案人在庭审中对相关事实的否认并不影响对其聚众扰乱社会秩序的认定。 7、上诉人马思驰及其辩护人提出，根据新公司法规定，公司注册资本的规定已经发生变化，不能以抽逃出资罪追究上诉人的刑事责任。 经查：2014年3月1日起实施的新公司法规定，公司注册资本制度由原来的法定注册资本制度变更为认缴资本制度，即对一人公司、有限责任公司、股份有限公司注册资本的出资数额、出资时间、出资方式等不再设限定要求，由公司股东根据相关公司的情况自行设定，但现行刑法抽逃出资的罪名并没有经过立法机关修正或者取消。上诉人马思驰、黄宁作为公司股东，在公司注册资本的增资资金转入公司账户后，又抽逃出资，数额巨大，其行为符合抽逃出资罪的特征。故原审法院以抽逃出资罪追究上诉人马思驰及黄宁的刑事责任并没有违反法律规定，该辩护意见，理由和依据均不足，不予采纳。 8、上诉人黄宁及其辩护人提出，原公诉机关认为被害人兴宁B公司工地的经济损失达到5万多元，但未提供鉴定部门的鉴定机构及鉴定人员的鉴定资格。在原审法院开庭前后上诉人黄宁已经书面申请要求兴宁市物价局价格认证中心的鉴定人员出庭作证，但鉴定人员无正当理由没有出庭，作出的鉴定意见不能作为证据认定。 经查：兴宁市物价局价格认证中心是涉案财物的法定鉴定机构，该机构基于侦查机关的委托，根据被害人财产受到损坏的事实作出的价格鉴定意见，鉴定程序合法，鉴定内容真实、完整，鉴定结果客观，应予认定。上诉人黄宁在原审法院开庭前后书面申请要求兴宁市物价局价格认证中心鉴定人员出庭作证属实，但依照法律规定，鉴定人员出庭作证，除当事人申请外，还需人民法院认为确有必要，原审法院认为兴宁市物价局价格认证中心已经对被害人的损失作出鉴定，该鉴定机构有法定的鉴定资质，鉴定内容真实、鉴定结果客观，并且与同案人王＊＊及上诉人黄宁等人供述的内容等能相互吻合，故认为鉴定人员没有再出庭作证的必要，因而没有通知鉴定人员出庭的做法并不违反法律规定。上诉人黄宁及其辩护人的该意见，理由和依据均不足，不予采纳。 9、上诉人马思驰、黄宁及其辩护人提出，上诉人马思驰、黄宁所在的公司是家族式为主的企业，股东财产与公司资产难免可能混同，但并没有造成被害人经济损失，原审判决认定两上诉人抽逃出资与事实不符。 经查：上诉人马思驰是兴宁市三兴房地产开发有限公司的股东之一及兴宁市金鹏发展有限公司、兴宁市鸿达投资实业有限公司的股东之一和法定代表人，上诉人黄宁是兴宁市三兴房地产开发有限公司的股东之一和法定代表人，两上诉人在公司注册资本的增资资金转入公司账户后，又抽逃其出资，数额巨大的事实，有工商登记和变更资料、公司账户往来账单、清单、证人证言，证实兴宁市三兴房地产开发有限公司、兴宁市金鹏发展有限公司和兴宁市鸿达投资实业有限公司注册资本增资后又将增资转出，与上诉人马思驰、黄宁的供述等证据相互印证，应予认定，公司的经营性质和经营特点不能成为免除其承担刑事责任的理由，两上诉人的行为均构成抽逃出资罪。上诉人马思驰抽逃出资的金额比上诉人黄宁的金额大，罪责相对大一些。 10、上诉人黄宁及其辩护人提出，上诉人黄宁与兴宁市永和信用社的借款已经办理了抵押手续，主观上没有非法占有借款的目的和没有骗取他人借款的故意，上诉人黄宁的行为没有造成信用社的重大损失和没有其他严重情节，且该笔贷款在2013年12月27日提前偿还，其行为不构成骗取贷款罪。 经查：骗取贷款罪是指行为人采取虚构事实、隐瞒真相的方法，骗取银行或者其他金融机构贷款，给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。该罪的特点除行为人有虚构事实、隐瞒真相，使被害人自愿交付财物外，还可能给银行或者其他金融机构造成重大损失或者有其他严重情节的行为。上诉人黄宁与兴宁市鸿达投资实业有限公司、兴宁市金鹏发展有限公司分别签订虚假的《建筑工程承包合同》、《机械设备采购合同》，采取虚构事实，隐瞒真相的方法，骗取其他金融机构的贷款且贷款的数额超过最高人民检察院、公安部《关于公安机关管辖的刑事案件立案追诉标准的规定（二）》第二十七条第（一）项规定的追诉金额规定，属于情节严重，应以骗取贷款罪追究上诉人黄宁的刑事责任。虽然上诉人黄宁在一审判决后，二审审理期间主动将骗取的贷款偿还，但不能以此认定其行为未造成损失，而只能作为二审对其从轻的情节。 11、上诉人罗＊＊上诉提出，其受他人的指使到兴宁B公司工地，但大部分时间站在现场附近，其犯罪情节较轻、主观恶性和社会危害性较小，且有悔罪表现，原审判决量刑过重。 经查：上诉人罗＊＊在本案中犯罪情节较轻、主观恶性小，且有悔罪表现属实，故对上诉人罗＊＊可再从轻处罚，但其提出改判其缓刑的上诉意见，理由和依据不充分，不予采纳。 12、上诉人许＊＊上诉提出，案发后，其主动投案，如实交代主要犯罪事实，有自首情节和悔罪表现；上诉人是初犯，请求二审法院撤销原判，依法对上诉人许＊＊从轻处罚。 经查：上诉人许＊＊案发后主动到公安机关投案，如实交代主要犯罪事实，有自首情节和从犯属实，根据上诉人许＊＊的悔罪表现，对其可适用缓刑。 本院认为，上诉人马思驰、黄宁和王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊无视国家法律，以兴宁市B公司建设工地与其所在的广东省A公司有土地使用权争议为由，组织、策划和纠集多人共同积极参与到该工地，采取敲锣打鼓、举横幅等闹访方式，通过挖掘机填埋建设工地内的水沟和毁坏工地内管桩的手段，导致企业的正常生产和工作等无法进行，社会影响恶劣，并造成严重损失，其行为均已构成聚众扰乱社会秩序罪。在共同犯罪中，上诉人黄宁、马思驰起组织、策划、指挥作用，是聚众扰乱社会秩序的首要分子；上诉人王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊、原审被告人叶＊＊积极主动参与，是聚众扰乱社会秩序的积极参与者。上诉人马思驰、黄宁作为公司股东，违反《公司法》规定，在公司注册资本的增资资金转入公司账户后，又抽逃出资，数额巨大，其行为又构成抽逃出资罪；上诉人黄宁利用虚假的《建筑工程承包合同》和《机械设备采购合同》，谎报贷款用途，骗取金融机构的贷款，情节严重，其行为又构成骗取贷款罪。对上诉人马思驰应当以聚众扰乱社会秩序罪、抽逃出资罪数罪并罚；对上诉人黄宁应当以聚众扰乱社会秩序罪、抽逃出资罪、骗取贷款罪数罪并罚。鉴于上诉人马思驰、黄宁家属在二审审理期间主动代为缴纳罚金，且代为偿还上诉人黄宁骗取的贷款，对上诉人马思驰、黄宁酌情予以从轻处罚；上诉人吴＊＊没有到现场实施聚众参与行为，上诉人罗＊＊、李＊＊没有实施具体的毁损行为，该三人的罪责相对于上诉人王＊＊、吴＊＊、黄＊＊等人轻一些。故对上诉人吴＊＊酌情从轻处罚，对上诉人罗＊＊可再从轻处罚，对上诉人李＊＊根据其没有再犯罪的危险并结合其家庭等具体情况，对其可再从轻处罚并适用缓刑。上诉人许＊＊案发后，主动投案，如实交代犯罪事实，有自首情节，可对其适用缓刑。广东省梅州市人民检察院出席二审法庭提出，原审判决认定上诉人黄宁犯聚众扰乱社会秩序罪、抽逃出资罪、骗取贷款罪，上诉人马思驰犯聚众扰乱社会秩序罪、抽逃出资罪，上诉人王＊＊、吴＊＊、黄＊＊、吴＊＊、罗＊＊、李＊＊、许＊＊及原审被告人叶＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确的意见，理由和依据充分，应予采纳。原判认定上诉人马思驰、黄宁、王＊＊、吴＊＊、黄＊＊、原审被告人叶＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确，量刑适当，应予维持。对上诉人马思驰犯抽逃出资罪，上诉人黄宁犯抽逃出资罪、骗取贷款罪，上诉人吴＊＊、罗＊＊、李＊＊、许＊＊犯聚众扰乱社会秩序罪的事实清楚，证据充分，定性准确，但对上诉人马思驰犯抽逃出资罪，对上诉人黄宁犯抽逃出资罪、骗取贷款罪，对上诉人吴＊＊、罗＊＊、李＊＊、许＊＊犯聚众扰乱社会秩序罪的量刑不当，应予纠正。案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第二百二十五条第一款第（一）、（二）项、《中华人民共和国刑法》第二百九十条第一款、第一百五十九条第一款、第一百七十五条之一、第二十五条第一款、第六十九条、第六十七条第一、三款、第五十二条、第五十三条、第六十四条、第七十二条第一款、第七十三条第二、三款的规定，判决如下： 一、维持广东省兴宁市人民法院（2013）梅兴法刑初字第268号刑事判决第四、五、八、九、十一项及第一、六、七、十项中对被告人吴＊＊、李＊＊、罗＊＊、许＊＊定罪部分、第二、三项中对被告人马思驰、黄宁定罪部分及犯聚众扰乱社会秩序罪量刑部分的判项。 二、撤销广东省兴宁市人民法院（2013）梅兴法刑初字第268号刑事判决第一、二、三、六、七、十项中对被告人吴＊＊犯聚众扰乱社会秩序罪、被告人马思驰犯抽逃出资罪、被告人黄宁犯抽逃出资罪和骗取贷款罪、被告人李＊＊、罗＊＊、许＊＊犯聚众扰乱社会秩序罪量刑部分的判项。 三、上诉人马思驰犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑一年，并处罚金人民币80万元。数罪并罚，总和刑期六年，罚金人民币80万元。决定执行有期徒刑五年三个月，并处罚金人民币80万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月2日起至2018年10月1日止。） 四、上诉人黄宁犯聚众扰乱社会秩序罪，判处有期徒刑五年；犯抽逃出资罪，判处有期徒刑九个月，并处罚金人民币50万元；犯骗取贷款罪，单处罚金人民币5万元。数罪并罚，总和刑期五年九个月，并处罚金人民币55万元。决定执行有期徒刑五年二个月，并处罚金人民币55万元（已缴纳）。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月2日起至2018年9月1日止。） 五、上诉人吴＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月14日起至2014年7月13日止。） 六、上诉人罗＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月3日起至2014年7月2日止。） 七、上诉人李＊＊犯聚众扰乱社会秩序罪，判处有期徒刑一年，缓刑二年。 （缓刑考验期限，从判决确定之日起计算。） 八、上诉人许＊＊犯聚众扰乱社会秩序罪，判处有期徒刑九个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 本判决为终审判决。 审判长巫光清 审判员黄清波 审判员范宜佳 二〇一四年四月十六日 书记员丘素红","writId":"036d1611c0bcab7f3010431a5c3233354ee","writName":"马思驰、黄宁、吴兰芳、叶裕强、王才华、李佑明、罗镜辉、吴平、黄永东、许自森聚众扰乱社会秩序、抽逃出资、骗取贷款二审刑事判决书"}
