{"ajId":"9479251e-1b9c-4384-9fff-33de38bbf368","ajName":"马适之、张立一案","ajjbqk":" 长阳土家族自治县人民法院判决认定：2015年3月以来，被告人马适之利用其在北京恒安嘉新公司实习之机，未经网络运营者及用户同意许可，搜集大量公民个人信息，包括手机号码＋访问时间＋用户网页浏览记录，内容涉及全国多省市有关金融、股票、房产、贷款、保险等方面的用户手机号码。然后，被告人马适之与被告人张立及游忠川（已被山东省费县公安局立案查处）通过合办公司的形式，利用收集的公民个人信息牟利。同时，被告人马适之还与被告人印力承共谋通过网络销售牟利。被告人张立与被告人郭靖共谋后，郭靖组织宏泰伟业公司员工即被告人马春雪、马晓及李某（已被辽宁省营口市经济技术开发区公安局立案查处）、于某（另案处理）等人在网络上销售牟利。其中，被告人马适之通过张立获得违法所得8万元，与被告人印力承共同获取违法所得65160元；被告人郭靖通过被告人马晓及李某、于某于2017年2月至5月销售获利共378110元。 一、被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元、与被告人印力承共同获取违法所得65160元的事实。 2015年9月，被告人马适之与被告人张立、游某成立北京贺某投资咨询有限公司，马适之负责提供信息数据，不参与经营，张立为公司法定代表人并负责经营管理。公司成立后，马适之遂将搜集获取的大量公民个人信息实时上传到贺某公司租用的阿里云服务器上，让张立控制、使用。张立除按月给马适之投资分红外，还以“技术服务费”的名义给马适之支付2万元或4万元的数据（公民个人信息）费。自2016年下半年起公司难以经营后，张立将马适之提供的公民个人信息向他人出售，马适之知道后未提出异议，并继续向张立提供公民个人信息牟利。其中，2017年6月12日、7月10日，张立两次向马适之支付公民个人信息费共8万元。 2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、腾讯即时聊天工具（俗称QQ）提供给印力承，由印力承通过微信、腾讯即时聊天工具与客户交易，共获利65160元，二人各分得32580元。 原判认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料，电子证据检查工作记录、固定电子证据清单及光盘、关于马适之数据统计情况说明、提取的微信、腾讯即时聊天（俗称腾讯即时聊天工具）记录，调取的马适之与印力承的财付通交易记录，证人张某、吕某的证言，被告人马适之、张立、印力承的供述等证据予以证实。 二、被告人张立非法提供公民个人信息给被告人郭靖，郭靖组织被告人马春雪、马晓等人非法出售，获取违法所得378110元的事实。 2017年初，被告人张立与被告人郭靖认识后，共同商议出售公民个人信息牟利。随后，张立将从马适之处获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某的银行卡给被告人张立支付4万元。 原判认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料，电子证据检查笔录、固定电子证据清单及光盘，证人郭某、于某、李某的证言，被告人张立、郭靖、马春雪、马晓的供述等证据予以证实。 2017年9月5日，公安机关在北京市将本案六个被告人抓获归案。2017年9月5日下午，马适之协助公安机关抓获同案犯印力承。被告人郭靖2014年因犯销售假冒注册商标的商品罪，被判处有期徒刑八个月，并处罚金人民币八千元，于2015年1月12日刑满释放。案发后，张立、郭靖、印力承已向检察机关分别退缴违法所得10万元、20万元、32580元。在法院审理过程中，张立主动退缴违法所得78110元、预缴罚金人民币10万元，印力承已主动预缴罚金人民币5万元，马春雪、马晓分别预缴罚金人民币1万元。 以上情节有被告人户籍信息、抓获经过，警察覃春华、赵民出具的《情况说明》以及上海市杨浦区人民法院（2014）杨刑（知）初字第90号刑事判决书、刑满释放证明书，被告人退缴赃款、预缴罚金的收据等证据予以证实。 原判认为：被告人马适之、张立、郭靖、印力承违反国家有关规定，向他人提供、出售公民个人信息，违法所得超过5万元以上，情节特别严重，其行为均构成侵犯公民个人信息罪。被告人马春雪、马晓参与出售公民个人信息，构成共同犯罪。公诉机关指控六被告人的罪名成立，但指控被告人张立、郭靖、马春雪、马晓违法所得100余万元的证据不足，违法所得应按有确凿证据的378110元予以认定。被告人马适之、印力承系共同犯罪，二人所处地位和所起作用相当，无主、从区分。被告人张立、郭靖在共同犯罪中起了主要作用，系主犯，依法应按照其组织、参与的全部犯罪处罚；被告人马春雪、马晓起了次要作用，系从犯，依法应从轻、减轻处罚。被告人马适之协助公安机关抓获同案人犯，可认定具有立功表现，依法可从轻处罚。被告人张立、郭靖、印力承、马春雪、马晓归案后如实供述基本犯罪事实，自愿认罪，依法可从轻处罚。被告人张立、印力承主动退赃、积极缴纳罚金，被告人郭靖部分退赃，被告人马春雪、马晓主动缴纳罚金，均可酌情从轻处罚。被告人郭靖在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。依照《中华人民共和国刑法》第二百五十三条之一第一款、第二十六条第一款及第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第七项、第二款第三项、第十二条的规定，判决如下：一、被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元。二、被告人张立犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。三、被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元。四、被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。五、被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。六、被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。七、退缴的违法所得410690元予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、优盘等涉案物品，予以没收，由扣押机关依法处理。 原审被告人马适之上诉称：一、原判认定事实错误。我提供给北京贺某投资咨询有限公司和印力承的手机号码，系我用“号码生成某”生成的，与北京恒安嘉新公司的数据无关。本案缺少两者的数据进行一致性对比的证据，不能证明我利用了北京恒安嘉新公司的数据进行牟利。我从贺某投资公司获得的8万元是分红款和技术服务费，不是违法所得。我对张立私自出售数据的行为不知情。我虽出售手机号码给印力承，但未与其共谋，原判认定我与印力承共同犯罪并获取违法所得65160元是错误的。原判对有利于被告人的证据不采信，导致认定事实错误。二，原判适用法律错误。自电话号码实行实名登记制之后，每一个电话号码虽对应一个特定的自然人，但仅从手机号码不能识别特定的自然人或机主的行踪轨迹，这些手机号码不能认定为公民个人信息。综上，请求改判上诉人马适之无罪。 原审被告人郭靖上诉称：原判认定我违法所得的证据不足，我们仅得4万元，而不是37万余元。公安机关在我的办公室扣押的手机、苹果牌电脑、笔记电脑等物品与犯罪无关，属于合法财产，应当退给我。综上，原判量刑过重，请求从轻处罚。 辩护人何忠民、黄辉为上诉人马适之提出以下辩护意见：一、原判认定被告人马适之犯侵犯公民个人信息罪的事实清楚，证据不足。数据是不是公民个人信息，至少要提取数据作为证据，并经法庭质证，方可判断这些数据是否为公民个人信息。但是，公安机关在贺某投资公司和张立的阿里云服务器没有提取到数据，公诉机关也没将该公司的数据提交法庭。因此，在本案的证据体系中，缺乏“马适之提供给贺某公司的数据”这一关键证据，无法认定这些数据是不是“公民个人信息”。马适之的三个移动硬盘的数据用于撰写硕士毕业论文，公诉机关未作为证据使用，但一审法院断章取义认定贺某投资公司的数据来源于北京恒安嘉新公司，证据不足。《关于马适之数据统计情况的说明》中所述的数据文件，只是马适之在恒安嘉新公司工作用的规则文件，电脑中的文件也是工作文件。即使该类文件有的以汉字命名，也是数据建模用的文件，第一列是手机号，第二、第三列均是参数，其余的文件是规则文件。恒安嘉新公司的数据来源于联通宽带在线公司的用户宽带在线访问记录，不是通话通讯记录，不包括用户真实身份信息。即这些数据经匿名化处理，不属于公民个人信息。根据被告人供述，马适之提供贺某投资公司的数据是“电话号码＋时间＋网址”，但张立提供给郭靖、郭某等人的的数据是“电话号码＋代码＋省市＋股票或贷款”，但这些数据未经马适之辨认。另外从马适之的供述以及张立与马适之的网络聊天记录，可以证明张立另有自己的信息、数据来源。二、马适之不是伙同印力承出售销售公民个人信息，而是向印力承出售手机号码，不能认定马适之构成侵犯公民个人信息罪。马适之卖给印力承的手机是其利用“号码生成某”的编码原理随机生成的，但是这些手机号码，若不与其他信息结合，则不能识别特定自然人的身份或者活动情况，故单纯的手机号码不属于公民个人信息。马适之提供印力承的手机号码，供客户用于电话销售和广告营销，虽打扰了接电话者，但不能识别特定的自然人，其社会危害性不大，不需要动用刑法处罚。印力承通过“极速号码魔方”将号码筛选、处理之后，再卖给客户，即使印力承犯罪，也不能认定马适之犯罪。综上，请求二审法院坚持实事求是，坚持以事实为根据，以法律为准绳，依法判决马适之无罪。 辩护人卢玉华为上诉人郭靖提出以下辩护意见：一、从张立、郭靖的供述，二人共同经营公司，两人分工不同，但作用、地位相当，但原判量刑明显不均衡，即一审对郭靖量刑过重，罚金数额不当。二、在郭靖不知情的情况下，家属主动向检察院交了20万元，但不代表郭靖的违法所得是20万元，故判决退缴赃款不能由印力承一人承担。三、在最高人民法院、最高人民检察院颁布《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》之前，对于单独的电话号码是否属于公民个人信息未形成定论，其出售的数据未造成不良的社会影响，社会危害性不大，郭靖虽是累犯，但认罪认罚，积极退赃，请求对其从轻处罚。请求二审依法改判。 宜昌市人民检察院检察员孙晓辉当庭提出了以下检察意见：一、张立、游某、印力承之所以与马适之合作，无非是看中马适之能够利用工作上的便利条件获取联通用户的手机号码。若马适之可以用“网络爬虫软件”或“号码生成某”生成联通的手机号码，为何不大量生成中国移动公司、中国电信公司的手机号码？一般人也可以操作“号码生成某”，张立、印力承没有必要花钱买马适之的数据。综合马适之与张立、印力承等人的聊天记录以及张某、吕某的证言，可以判断马适之的数据、信息来源于北京恒安嘉新公司。二、根据法律规定，公民个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者特定自然人活动情况的各种信息，包括姓名、身份证号码、通信通讯联系方式、住址、账目密码、财产状况、行踪轨迹等。因此，手机号码可以单独识别特定自然人的身份，属于公民个人信息。三、马适之收受张立的八万元，不是分红款或技术服务费，而是其出售公民个人信息的违法所得。本案其他被告人及辩护人对指控的事实基本无异议，已认可指控的罪名。综上，建议驳回上诉，维持原判。 原审被告人张立、印力承、马春雪、马晓当庭表示服从原判。 本院经审理查明：原判认定被告人马适之、印力承共同贩卖公民个人信息牟利以及被告人张立、郭靖、马春雪、马晓共同贩卖公民个人信息等犯罪事实清楚，证据确实、充分。原判认定被告人马适之协助公安机关抓获同案犯印力承以及张立、郭靖、印力承、马春雪、马晓退缴违法所得或预缴罚金等情节清楚。本院对以上事实和情节予以确认。但是，原判认定被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元的事实不清，证据不足。综上，本院认定以下犯罪事实： 一、2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、腾讯即时聊天工具提供给印力承，由印力承通过微信、腾讯即时聊天工具与客户交易，共获利65160元，二人各分得32580元。 认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料，公安机关从印力承的电脑调取电子证据检查工作记录、固定电子证据清单及光盘、公安机关提取的微信、腾讯即时聊天记录，被告人马适之、印力承的供述等证据予以证实。 二、2017年初，被告人张立与被告人郭靖认识后，两人商议出售公民个人信息牟利。张立将其非法获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某的银行卡给被告人张立支付4万元。 认定上述事实，有公安机关搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料，公安机关从郭靖、郭某、马春雪、马晓等人的电脑调取电子证据检查笔录、固定电子证据清单及光盘，证人郭某、于某、李某的证言，被告人张立、郭靖、马春雪、马晓的供述等证据予以证实。 本院针对上诉人马适之、郭靖提出的上诉理由，根据本案的证据以及法律规定，评判如下： 一、关于被告人马适之及辩护律师提出无罪的上诉理由。经查：（一）原判认定“马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元”的事实不清、证据不足。理由如下：第一、证据是诉讼的基石，法院对一切案件的判处都要重证据，不轻信口供。被告人马适之供述：我用“网络爬虫”程序在互联网上获得的手机号、网址和登录时间以及“极速数据魔方”软件生成数据后，已导入了贺某投资公司的服务器，我没有单独向张立提供数据，而是将数据传输到公司的服务器。被告人张立亦供述：贺某投资公司成立之后，马适之除了资金投资，还负责用电话数据投资。公司用电话推销的数据来源于马适之，马将数据传入公司租用的阿里云服务器，数据内容是手机号、时间、网络链接。尽管两人关于数据的内容和传输方式供述一致，但公安机关从该公司租用的阿里云服务器上未查获任何数据或电话号码，在张立的电脑上也未提取到相关的数据。这些数据既是判断马适之导入阿里云服务器的数据是否为公民个人信息的关键证据，也是认定被告人马适之是否犯罪的罪证。因公安机关在贺某投资公司租用的阿里云服务器没有提取到任何数据，公诉机关也不能向法庭提交上述罪证。因此，本案缺乏“马适之提供给贺某投资公司的数据”这一关键证据，仅从被告人供述不能判断马适之导入贺某投资公司租用的阿里云服务器上的数据是否为“公民个人信息”。第二、公安机关从马适之的个人电脑及三个移动硬盘也提取了大量数据，但是这些数据是否系其导入公司租用的阿里云服务器上的数据，基于上述原因不能对两者进行辨认、对比或确认，且马适之对于移动硬盘上的数据已辩称是用于撰写硕士毕业论文，未对外传输，公诉机关亦未将从硬盘提取的数据作为证据使用，故不能得出这些数据是马适之用于贩卖的公民个人信息。第三、马适之是否盗取了北京恒安嘉新公司的数据或联通公司的用户电话号码，必须以真凭实据为基础，但证人张某、吕某的证言仅能证明马适之曾在该公司实习，若经授权可以接触公司的数据，马适之曾提过写论文要用一些数据。仅凭这两个证人凭空推测不能证实马适之盗取该公司的数据。故一审判决认定贺某投资公司的数据来源于北京恒安嘉新公司缺乏证据。第五、公安机关在马适之的电脑硬盘上查获的数据来源于何处，是用“网络爬虫”程序在互联网上获取，还是从别处获取，现已无法查清。第六、上诉人马适之对张立贩卖数据给郭靖等人，是否知情的证据不足，被告人郭靖贩卖数据的内容或类型与马适之供述其导入阿里云服务器上的数据内容不一致。从公安机关绘制的案件线索图以及被告人张立与马适之的聊天记录、马适之供述笔录等证据，本案不能排除张立另有数据来源。综上，原判认定“马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元”以及“张立将从马适之处获取的公民个人信息提供给郭靖”的事实不清、证据不足。因此，马适之该项上诉理由及辩护律师的辩护意见成立，本院予以采纳。（二）原判认定被告人马适之与印力承共同贩卖公民个人信息的事实清楚，证据确实、充分，予以认定。关于马适之传给印力承的数据即手机号码，两人的供述一致，且有公安机关从印力承的电脑上提取的数据为证，该事实可以认定。马适之供述：我提供给印力承的数据，一种是只含有电话号码的数据，另一种是含有电话号码和该电话号码访问的网址记录信息。我给印力承提供过招聘、股票、理财、金融等方面的信息，但没有客户进行过交易。印力承供述：马适之说他有渠道弄到别人的电话号码，问我能否出售这些信息，我说试一试。这些信息就是电话号码。我用“极速号码魔方”将号码筛选出来，可区分不同区域的电话号码。“极速号码魔方”可以按地区生成电话号码，检测出空号。我通过微信等方式联系客户，售卖电话号码。因此，马适之先给我电话号码，我在网络上找别人售卖，我和他对半分钱。马适之除了给我电话号码之外，还给了网址。这些网址我看不懂，我没有出售网址，我只是把电话号码售卖给别人。以上供述与公安机关从印力承的电脑上提取的数据即手机号码相互印证，足以证实两人共同贩卖手机号码的事实。故马适之该项上诉理由及辩护人的相关辩护意见不成立，本院不予支持。 二、关于上诉人郭靖提出的上诉理由。经查，一审对被告人郭靖判处的罚金高于其他被告人的罚金数额，是基于其系主犯、累犯等情节，故判处较重的罚金并无不当。对于其诉称被公安机关扣押的物品，因未随案移送法院，不是法院判处的范围。 ","cpfxgc":"本院认为，上诉人马适之、郭靖以及原审张立、印力承、郭靖、马春雪、马晓违反国家规定，向他人出售公民个人信息，情节特别严重，其行为已构成侵犯公民个人信息罪。根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条规定：“刑法第二百五十三条之一规定的“公民个人信息”，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息，包括姓名、身份证件号码、通信通讯联系方式、住址、账号密码、财产状况、行踪轨迹等。”公民个人信息须与特定自然人关联，这是公民个人信息所具有的关键属性。若经过处理无法识别特定个人且不能复原的信息，当然不能成为公民个人信息的范畴。因公民身份证号码与公民个人身份一一对应，可以单独识别公民个人身份，属于公民个人信息。公民使用的电话号码已实名登记，每个电话号码都对应特定的自然人，经查询也可以单独识别特定自然人身份。况且，上述司法解释所列举的公民个人信息包括了“通信通讯联系方式”即手机号码或电话号码。因此，手机号码是公民个人信息的内容之一，可以认定为公民个人信息。马适之和印力承共同贩卖他人的手机号码，应认定为侵犯公民个人信息罪。马适之协助公安机关抓获了同案犯，应认定为立功表现，可以减轻处罚。马适之始终如实供述事实，且不翻供，可从轻处罚。综合全案情节，尽管马适之与印力承的违法所得刚过“情节特别严重”的数额标准。但是，鉴于检察院指控的部分事实不成立，因马适之如实供述事实，有立功表现，系初犯，其一贯表现良好，可以减轻处罚。原判对被告人张立、印力承、郭靖、马春雪、马晓判处的刑罚，已全面衡量了各种法定、酌定情节，量刑适当。据此，依照《刑法》第二百五十三条之一，第二十五条，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第三款，第六十八条，第七十二条，第七十三条，第六十四条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条，第五条第一款第七项、第二款第三项、第十二条，《刑事诉讼法》第五十五条，第二百三十六条第一款第二项之规定，判决如下：","pjjg":"一、维持长阳县人民法院（2018）鄂0528刑初52号刑事判决第二项、第三项、第四项、第五项和第六项判决，即：被告人张立犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元。被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。 二、撤销长阳县人民法院（2018）鄂0528刑初52号刑事判决第一项、第七项判决，即：被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元。退缴的违法所得410690元予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、U盘等涉案物品，予以没收，由扣押机关依法处理。 三、上诉人马适之犯侵犯公民个人信息罪，判处有期徒刑二年，罚金四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月5日起至2019年9月4日止）。 四、上诉人马适之、郭靖以及原审被告人张立、马春雪、马晓的违法所得共计443270元予以收缴，上缴国库；扣押在案的涉案物品由公安机关依法处理。 本判决为终审判决。","qw":"湖北省宜昌市中级人民法院 刑事判决书 （2018）鄂05刑终365号 原公诉机关湖北省长阳土家族自治县人民检察院。 上诉人（原审被告人）马适之，男，1989年4月21日出生，湖南省隆回县人，回族，硕士研究生，捕前系北京理工大学在读博士研究生，北京贺金投资咨询有限公司（自然人投资）股东，户籍地湖南省邵阳市隆回县，居住地北京市昌平区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被长阳土家族自治县公安局刑事拘留，同年10月12日被逮捕。现羁押于长阳土家族自治县看守所。 辩护人何忠民、黄辉，湖南湘达律师事务所律师。 上诉人（原审被告人）郭靖，男，1991年1月25日出生，河北省定兴县人，汉族，大专文化，宏泰伟业（北京）科技发展有限公司（自然人独资，以下简称宏泰伟业公司）实际控制人，户籍地河北省保定市定兴县，居住北京市朝阳区。2014年5月因犯销售假冒注册商标的商品罪被判处有期徒刑8个月，2015年1月12日刑满释放。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕。现羁押于长阳土家族自治县看守所。 辩护人卢玉华，湖北博真律师事务所律师。 原审被告人张立，男，1989年10月22日出生，山东省鄄城县人，回族，大学本科文化，北京贺金投资咨询有限公司（自然人投资）法定代表人，户籍地山东省鄄城县，居住北京市海淀区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2017年12月7日变更为取保候审。 原审被告人印力承，男，1986年3月14日出生，江苏省宜兴市人，汉族，硕士研究生文化，中共党员，祺菱科技（北京）有限公司股东、副总经理，户籍地北京市海淀区，居住北京市昌平区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，羁押于长阳土家族自治县看守所；2018年9月17日因被取保候审而释放。 原审被告人马春雪，女，1992年10月14日出生，河北省定兴县人，汉族，高中文化，宏泰伟业（北京）科技发展有限公司员工，户籍地河北省保定市定兴县，居住北京市大兴区。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2018年5月3日变更为取保候审。 原审被告人马晓，化名马尚，男，1993年9月5日出生，吉林省东辽县人，汉族，初中文化，宏泰伟业（北京）科技发展有限公司员工，住吉林省东辽县。因涉嫌侵犯公民个人信息罪，于2017年9月5日被刑事拘留，同年10月12日被逮捕，2017年12月7日变更为取保候审。 湖北省长阳土家族自治县人民法院审理长阳土家族自治县人民检察院以长检公诉刑诉（2018）43号起诉书指控被告人马适之、张立、印力承、郭靖、马春雪、马晓侵犯公民个人信息一案，于2018年9月14日作出（2018）鄂0528刑初52号刑事判决。一审宣判后，原审被告人马适之、郭靖不服，向本院提起上诉。本院受理后，依法组成合议庭，于2019年1月11日公开开庭审理了本案。宜昌市人民检察院指派检察员孙晓辉、王莹出庭履行职务，上诉人马适之及其辩护人何忠民、黄辉，上诉人郭靖及其辩护人卢玉华，原审被告人张立、印力承、郭靖、马春雪、马晓均到庭参加诉讼。因案情复杂，报经湖北省高级人民法院批准延长审理期限二个月。本案经合议庭评议后提交审判委员会讨论决定，现已审理终结。 长阳土家族自治县人民法院判决认定：2015年3月以来，被告人马适之利用其在北京恒安嘉新公司实习之机，未经网络运营者及用户同意许可，搜集大量公民个人信息，包括手机号码＋访问时间＋用户网页浏览记录，内容涉及全国多省市有关金融、股票、房产、贷款、保险等方面的用户手机号码。然后，被告人马适之与被告人张立及游忠川（已被山东省费县公安局立案查处）通过合办公司的形式，利用收集的公民个人信息牟利。同时，被告人马适之还与被告人印力承共谋通过网络销售牟利。被告人张立与被告人郭靖共谋后，郭靖组织宏泰伟业公司员工即被告人马春雪、马晓及李某（已被辽宁省营口市经济技术开发区公安局立案查处）、于某（另案处理）等人在网络上销售牟利。其中，被告人马适之通过张立获得违法所得8万元，与被告人印力承共同获取违法所得65160元；被告人郭靖通过被告人马晓及李某、于某于2017年2月至5月销售获利共378110元。 一、被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元、与被告人印力承共同获取违法所得65160元的事实。 2015年9月，被告人马适之与被告人张立、游某成立北京贺某投资咨询有限公司，马适之负责提供信息数据，不参与经营，张立为公司法定代表人并负责经营管理。公司成立后，马适之遂将搜集获取的大量公民个人信息实时上传到贺某公司租用的阿里云服务器上，让张立控制、使用。张立除按月给马适之投资分红外，还以“技术服务费”的名义给马适之支付2万元或4万元的数据（公民个人信息）费。自2016年下半年起公司难以经营后，张立将马适之提供的公民个人信息向他人出售，马适之知道后未提出异议，并继续向张立提供公民个人信息牟利。其中，2017年6月12日、7月10日，张立两次向马适之支付公民个人信息费共8万元。 2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、腾讯即时聊天工具（俗称QQ）提供给印力承，由印力承通过微信、腾讯即时聊天工具与客户交易，共获利65160元，二人各分得32580元。 原判认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料，电子证据检查工作记录、固定电子证据清单及光盘、关于马适之数据统计情况说明、提取的微信、腾讯即时聊天（俗称腾讯即时聊天工具）记录，调取的马适之与印力承的财付通交易记录，证人张某、吕某的证言，被告人马适之、张立、印力承的供述等证据予以证实。 二、被告人张立非法提供公民个人信息给被告人郭靖，郭靖组织被告人马春雪、马晓等人非法出售，获取违法所得378110元的事实。 2017年初，被告人张立与被告人郭靖认识后，共同商议出售公民个人信息牟利。随后，张立将从马适之处获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某的银行卡给被告人张立支付4万元。 原判认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料，电子证据检查笔录、固定电子证据清单及光盘，证人郭某、于某、李某的证言，被告人张立、郭靖、马春雪、马晓的供述等证据予以证实。 2017年9月5日，公安机关在北京市将本案六个被告人抓获归案。2017年9月5日下午，马适之协助公安机关抓获同案犯印力承。被告人郭靖2014年因犯销售假冒注册商标的商品罪，被判处有期徒刑八个月，并处罚金人民币八千元，于2015年1月12日刑满释放。案发后，张立、郭靖、印力承已向检察机关分别退缴违法所得10万元、20万元、32580元。在法院审理过程中，张立主动退缴违法所得78110元、预缴罚金人民币10万元，印力承已主动预缴罚金人民币5万元，马春雪、马晓分别预缴罚金人民币1万元。 以上情节有被告人户籍信息、抓获经过，警察覃春华、赵民出具的《情况说明》以及上海市杨浦区人民法院（2014）杨刑（知）初字第90号刑事判决书、刑满释放证明书，被告人退缴赃款、预缴罚金的收据等证据予以证实。 原判认为：被告人马适之、张立、郭靖、印力承违反国家有关规定，向他人提供、出售公民个人信息，违法所得超过5万元以上，情节特别严重，其行为均构成侵犯公民个人信息罪。被告人马春雪、马晓参与出售公民个人信息，构成共同犯罪。公诉机关指控六被告人的罪名成立，但指控被告人张立、郭靖、马春雪、马晓违法所得100余万元的证据不足，违法所得应按有确凿证据的378110元予以认定。被告人马适之、印力承系共同犯罪，二人所处地位和所起作用相当，无主、从区分。被告人张立、郭靖在共同犯罪中起了主要作用，系主犯，依法应按照其组织、参与的全部犯罪处罚；被告人马春雪、马晓起了次要作用，系从犯，依法应从轻、减轻处罚。被告人马适之协助公安机关抓获同案人犯，可认定具有立功表现，依法可从轻处罚。被告人张立、郭靖、印力承、马春雪、马晓归案后如实供述基本犯罪事实，自愿认罪，依法可从轻处罚。被告人张立、印力承主动退赃、积极缴纳罚金，被告人郭靖部分退赃，被告人马春雪、马晓主动缴纳罚金，均可酌情从轻处罚。被告人郭靖在有期徒刑刑罚执行完毕后，五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。依照《中华人民共和国刑法》第二百五十三条之一第一款、第二十六条第一款及第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十八条、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条第一款、第六十四条和《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第五条第一款第七项、第二款第三项、第十二条的规定，判决如下：一、被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元。二、被告人张立犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。三、被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元。四、被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。五、被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。六、被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。七、退缴的违法所得410690元予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、优盘等涉案物品，予以没收，由扣押机关依法处理。 原审被告人马适之上诉称：一、原判认定事实错误。我提供给北京贺某投资咨询有限公司和印力承的手机号码，系我用“号码生成某”生成的，与北京恒安嘉新公司的数据无关。本案缺少两者的数据进行一致性对比的证据，不能证明我利用了北京恒安嘉新公司的数据进行牟利。我从贺某投资公司获得的8万元是分红款和技术服务费，不是违法所得。我对张立私自出售数据的行为不知情。我虽出售手机号码给印力承，但未与其共谋，原判认定我与印力承共同犯罪并获取违法所得65160元是错误的。原判对有利于被告人的证据不采信，导致认定事实错误。二，原判适用法律错误。自电话号码实行实名登记制之后，每一个电话号码虽对应一个特定的自然人，但仅从手机号码不能识别特定的自然人或机主的行踪轨迹，这些手机号码不能认定为公民个人信息。综上，请求改判上诉人马适之无罪。 原审被告人郭靖上诉称：原判认定我违法所得的证据不足，我们仅得4万元，而不是37万余元。公安机关在我的办公室扣押的手机、苹果牌电脑、笔记电脑等物品与犯罪无关，属于合法财产，应当退给我。综上，原判量刑过重，请求从轻处罚。 辩护人何忠民、黄辉为上诉人马适之提出以下辩护意见：一、原判认定被告人马适之犯侵犯公民个人信息罪的事实清楚，证据不足。数据是不是公民个人信息，至少要提取数据作为证据，并经法庭质证，方可判断这些数据是否为公民个人信息。但是，公安机关在贺某投资公司和张立的阿里云服务器没有提取到数据，公诉机关也没将该公司的数据提交法庭。因此，在本案的证据体系中，缺乏“马适之提供给贺某公司的数据”这一关键证据，无法认定这些数据是不是“公民个人信息”。马适之的三个移动硬盘的数据用于撰写硕士毕业论文，公诉机关未作为证据使用，但一审法院断章取义认定贺某投资公司的数据来源于北京恒安嘉新公司，证据不足。《关于马适之数据统计情况的说明》中所述的数据文件，只是马适之在恒安嘉新公司工作用的规则文件，电脑中的文件也是工作文件。即使该类文件有的以汉字命名，也是数据建模用的文件，第一列是手机号，第二、第三列均是参数，其余的文件是规则文件。恒安嘉新公司的数据来源于联通宽带在线公司的用户宽带在线访问记录，不是通话通讯记录，不包括用户真实身份信息。即这些数据经匿名化处理，不属于公民个人信息。根据被告人供述，马适之提供贺某投资公司的数据是“电话号码＋时间＋网址”，但张立提供给郭靖、郭某等人的的数据是“电话号码＋代码＋省市＋股票或贷款”，但这些数据未经马适之辨认。另外从马适之的供述以及张立与马适之的网络聊天记录，可以证明张立另有自己的信息、数据来源。二、马适之不是伙同印力承出售销售公民个人信息，而是向印力承出售手机号码，不能认定马适之构成侵犯公民个人信息罪。马适之卖给印力承的手机是其利用“号码生成某”的编码原理随机生成的，但是这些手机号码，若不与其他信息结合，则不能识别特定自然人的身份或者活动情况，故单纯的手机号码不属于公民个人信息。马适之提供印力承的手机号码，供客户用于电话销售和广告营销，虽打扰了接电话者，但不能识别特定的自然人，其社会危害性不大，不需要动用刑法处罚。印力承通过“极速号码魔方”将号码筛选、处理之后，再卖给客户，即使印力承犯罪，也不能认定马适之犯罪。综上，请求二审法院坚持实事求是，坚持以事实为根据，以法律为准绳，依法判决马适之无罪。 辩护人卢玉华为上诉人郭靖提出以下辩护意见：一、从张立、郭靖的供述，二人共同经营公司，两人分工不同，但作用、地位相当，但原判量刑明显不均衡，即一审对郭靖量刑过重，罚金数额不当。二、在郭靖不知情的情况下，家属主动向检察院交了20万元，但不代表郭靖的违法所得是20万元，故判决退缴赃款不能由印力承一人承担。三、在最高人民法院、最高人民检察院颁布《关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》之前，对于单独的电话号码是否属于公民个人信息未形成定论，其出售的数据未造成不良的社会影响，社会危害性不大，郭靖虽是累犯，但认罪认罚，积极退赃，请求对其从轻处罚。请求二审依法改判。 宜昌市人民检察院检察员孙晓辉当庭提出了以下检察意见：一、张立、游某、印力承之所以与马适之合作，无非是看中马适之能够利用工作上的便利条件获取联通用户的手机号码。若马适之可以用“网络爬虫软件”或“号码生成某”生成联通的手机号码，为何不大量生成中国移动公司、中国电信公司的手机号码？一般人也可以操作“号码生成某”，张立、印力承没有必要花钱买马适之的数据。综合马适之与张立、印力承等人的聊天记录以及张某、吕某的证言，可以判断马适之的数据、信息来源于北京恒安嘉新公司。二、根据法律规定，公民个人信息是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者特定自然人活动情况的各种信息，包括姓名、身份证号码、通信通讯联系方式、住址、账目密码、财产状况、行踪轨迹等。因此，手机号码可以单独识别特定自然人的身份，属于公民个人信息。三、马适之收受张立的八万元，不是分红款或技术服务费，而是其出售公民个人信息的违法所得。本案其他被告人及辩护人对指控的事实基本无异议，已认可指控的罪名。综上，建议驳回上诉，维持原判。 原审被告人张立、印力承、马春雪、马晓当庭表示服从原判。 本院经审理查明：原判认定被告人马适之、印力承共同贩卖公民个人信息牟利以及被告人张立、郭靖、马春雪、马晓共同贩卖公民个人信息等犯罪事实清楚，证据确实、充分。原判认定被告人马适之协助公安机关抓获同案犯印力承以及张立、郭靖、印力承、马春雪、马晓退缴违法所得或预缴罚金等情节清楚。本院对以上事实和情节予以确认。但是，原判认定被告人马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元的事实不清，证据不足。综上，本院认定以下犯罪事实： 一、2017年6月以来，被告人马适之与被告人印力承共谋销售公民个人信息牟利。印力承先在网络上寻找需要手机号码的客户，然后按照客户的需求，马适之将有关贷款、房产、股票等方面的用户手机号码通过微信、腾讯即时聊天工具提供给印力承，由印力承通过微信、腾讯即时聊天工具与客户交易，共获利65160元，二人各分得32580元。 认定上述事实，有公安机关的搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片以及现场搜查视频资料，公安机关从印力承的电脑调取电子证据检查工作记录、固定电子证据清单及光盘、公安机关提取的微信、腾讯即时聊天记录，被告人马适之、印力承的供述等证据予以证实。 二、2017年初，被告人张立与被告人郭靖认识后，两人商议出售公民个人信息牟利。张立将其非法获取的公民个人信息提供给郭靖，郭靖即组织宏泰伟业公司的员工在网络上销售。郭靖的姐姐郭某（另案处理）负责收款对账、发放工资。被告人马春雪负责收发数据、统计销售情况，每月固定工资5000元。被告人马晓及李某、于某等人在58同城、赶集网上寻找、联系客户，每月除拿基本工资外，另按业绩提成。经查，2017年2月至2017年5月，被告人马晓及李某、于某销售公民个人信息获利共计378110元，三人分别提成3575元、18673.20元、1950元。其中，2017年5月31日及6月20日，被告人郭靖让郭某以王某的银行卡给被告人张立支付4万元。 认定上述事实，有公安机关搜查笔录、扣押决定书、扣押现场方位图、平面图、扣押现场照片、扣押物品清单、照片及现场搜查视频资料，公安机关从郭靖、郭某、马春雪、马晓等人的电脑调取电子证据检查笔录、固定电子证据清单及光盘，证人郭某、于某、李某的证言，被告人张立、郭靖、马春雪、马晓的供述等证据予以证实。 本院针对上诉人马适之、郭靖提出的上诉理由，根据本案的证据以及法律规定，评判如下： 一、关于被告人马适之及辩护律师提出无罪的上诉理由。经查：（一）原判认定“马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元”的事实不清、证据不足。理由如下：第一、证据是诉讼的基石，法院对一切案件的判处都要重证据，不轻信口供。被告人马适之供述：我用“网络爬虫”程序在互联网上获得的手机号、网址和登录时间以及“极速数据魔方”软件生成数据后，已导入了贺某投资公司的服务器，我没有单独向张立提供数据，而是将数据传输到公司的服务器。被告人张立亦供述：贺某投资公司成立之后，马适之除了资金投资，还负责用电话数据投资。公司用电话推销的数据来源于马适之，马将数据传入公司租用的阿里云服务器，数据内容是手机号、时间、网络链接。尽管两人关于数据的内容和传输方式供述一致，但公安机关从该公司租用的阿里云服务器上未查获任何数据或电话号码，在张立的电脑上也未提取到相关的数据。这些数据既是判断马适之导入阿里云服务器的数据是否为公民个人信息的关键证据，也是认定被告人马适之是否犯罪的罪证。因公安机关在贺某投资公司租用的阿里云服务器没有提取到任何数据，公诉机关也不能向法庭提交上述罪证。因此，本案缺乏“马适之提供给贺某投资公司的数据”这一关键证据，仅从被告人供述不能判断马适之导入贺某投资公司租用的阿里云服务器上的数据是否为“公民个人信息”。第二、公安机关从马适之的个人电脑及三个移动硬盘也提取了大量数据，但是这些数据是否系其导入公司租用的阿里云服务器上的数据，基于上述原因不能对两者进行辨认、对比或确认，且马适之对于移动硬盘上的数据已辩称是用于撰写硕士毕业论文，未对外传输，公诉机关亦未将从硬盘提取的数据作为证据使用，故不能得出这些数据是马适之用于贩卖的公民个人信息。第三、马适之是否盗取了北京恒安嘉新公司的数据或联通公司的用户电话号码，必须以真凭实据为基础，但证人张某、吕某的证言仅能证明马适之曾在该公司实习，若经授权可以接触公司的数据，马适之曾提过写论文要用一些数据。仅凭这两个证人凭空推测不能证实马适之盗取该公司的数据。故一审判决认定贺某投资公司的数据来源于北京恒安嘉新公司缺乏证据。第五、公安机关在马适之的电脑硬盘上查获的数据来源于何处，是用“网络爬虫”程序在互联网上获取，还是从别处获取，现已无法查清。第六、上诉人马适之对张立贩卖数据给郭靖等人，是否知情的证据不足，被告人郭靖贩卖数据的内容或类型与马适之供述其导入阿里云服务器上的数据内容不一致。从公安机关绘制的案件线索图以及被告人张立与马适之的聊天记录、马适之供述笔录等证据，本案不能排除张立另有数据来源。综上，原判认定“马适之非法提供公民个人信息，通过被告人张立获取违法所得8万元”以及“张立将从马适之处获取的公民个人信息提供给郭靖”的事实不清、证据不足。因此，马适之该项上诉理由及辩护律师的辩护意见成立，本院予以采纳。（二）原判认定被告人马适之与印力承共同贩卖公民个人信息的事实清楚，证据确实、充分，予以认定。关于马适之传给印力承的数据即手机号码，两人的供述一致，且有公安机关从印力承的电脑上提取的数据为证，该事实可以认定。马适之供述：我提供给印力承的数据，一种是只含有电话号码的数据，另一种是含有电话号码和该电话号码访问的网址记录信息。我给印力承提供过招聘、股票、理财、金融等方面的信息，但没有客户进行过交易。印力承供述：马适之说他有渠道弄到别人的电话号码，问我能否出售这些信息，我说试一试。这些信息就是电话号码。我用“极速号码魔方”将号码筛选出来，可区分不同区域的电话号码。“极速号码魔方”可以按地区生成电话号码，检测出空号。我通过微信等方式联系客户，售卖电话号码。因此，马适之先给我电话号码，我在网络上找别人售卖，我和他对半分钱。马适之除了给我电话号码之外，还给了网址。这些网址我看不懂，我没有出售网址，我只是把电话号码售卖给别人。以上供述与公安机关从印力承的电脑上提取的数据即手机号码相互印证，足以证实两人共同贩卖手机号码的事实。故马适之该项上诉理由及辩护人的相关辩护意见不成立，本院不予支持。 二、关于上诉人郭靖提出的上诉理由。经查，一审对被告人郭靖判处的罚金高于其他被告人的罚金数额，是基于其系主犯、累犯等情节，故判处较重的罚金并无不当。对于其诉称被公安机关扣押的物品，因未随案移送法院，不是法院判处的范围。 本院认为，上诉人马适之、郭靖以及原审张立、印力承、郭靖、马春雪、马晓违反国家规定，向他人出售公民个人信息，情节特别严重，其行为已构成侵犯公民个人信息罪。根据《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条规定：“刑法第二百五十三条之一规定的“公民个人信息”，是指以电子或者其他方式记录的能够单独或者与其他信息结合识别特定自然人身份或者反映特定自然人活动情况的各种信息，包括姓名、身份证件号码、通信通讯联系方式、住址、账号密码、财产状况、行踪轨迹等。”公民个人信息须与特定自然人关联，这是公民个人信息所具有的关键属性。若经过处理无法识别特定个人且不能复原的信息，当然不能成为公民个人信息的范畴。因公民身份证号码与公民个人身份一一对应，可以单独识别公民个人身份，属于公民个人信息。公民使用的电话号码已实名登记，每个电话号码都对应特定的自然人，经查询也可以单独识别特定自然人身份。况且，上述司法解释所列举的公民个人信息包括了“通信通讯联系方式”即手机号码或电话号码。因此，手机号码是公民个人信息的内容之一，可以认定为公民个人信息。马适之和印力承共同贩卖他人的手机号码，应认定为侵犯公民个人信息罪。马适之协助公安机关抓获了同案犯，应认定为立功表现，可以减轻处罚。马适之始终如实供述事实，且不翻供，可从轻处罚。综合全案情节，尽管马适之与印力承的违法所得刚过“情节特别严重”的数额标准。但是，鉴于检察院指控的部分事实不成立，因马适之如实供述事实，有立功表现，系初犯，其一贯表现良好，可以减轻处罚。原判对被告人张立、印力承、郭靖、马春雪、马晓判处的刑罚，已全面衡量了各种法定、酌定情节，量刑适当。据此，依照《刑法》第二百五十三条之一，第二十五条，第二十六条第一款、第四款，第二十七条，第六十五条第一款，第六十七条第三款，第六十八条，第七十二条，第七十三条，第六十四条，《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第五条，《最高人民法院、最高人民检察院关于办理侵犯公民个人信息刑事案件适用法律若干问题的解释》第一条，第五条第一款第七项、第二款第三项、第十二条，《刑事诉讼法》第五十五条，第二百三十六条第一款第二项之规定，判决如下：一、维持长阳县人民法院（2018）鄂0528刑初52号刑事判决第二项、第三项、第四项、第五项和第六项判决，即：被告人张立犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币十万元。被告人郭靖犯侵犯公民个人信息罪，判处有期徒刑三年三个月，并处罚金人民币三十万元。被告人印力承犯侵犯公民个人信息罪，判处有期徒刑三年，缓刑四年，并处罚金人民币五万元。被告人马春雪犯侵犯公民个人信息罪，判处有期徒刑一年，缓刑二年，并处罚金人民币一万元。被告人马晓犯侵犯公民个人信息罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币一万元。 二、撤销长阳县人民法院（2018）鄂0528刑初52号刑事判决第一项、第七项判决，即：被告人马适之犯侵犯公民个人信息罪，判处有期徒刑三年，并处罚金人民币十二万元。退缴的违法所得410690元予以收缴，上缴国库；继续追缴被告人马适之的违法所得112580元上缴国库；扣押在案的电脑、手机、移动硬盘、U盘等涉案物品，予以没收，由扣押机关依法处理。 三、上诉人马适之犯侵犯公民个人信息罪，判处有期徒刑二年，罚金四万元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月5日起至2019年9月4日止）。 四、上诉人马适之、郭靖以及原审被告人张立、马春雪、马晓的违法所得共计443270元予以收缴，上缴国库；扣押在案的涉案物品由公安机关依法处理。 本判决为终审判决。 审判长吴如玉 审判员戴翔 审判员陈晓明 二〇一九年五月二十二日 书记员董艳","writId":"028692471d65f83abcac37603e213d73413","writName":"马适之、郭靖二审刑事判决书"}
