{"ajId":"6286a1dd-f9af-4c2b-8a2b-8f221d0e8e75","ajName":"龙胜明、吴某犯盗窃罪一案","ajjbqk":" 原审查明： 2011年4月11日，被告人从为保在宁波市北仑区注册成立了宁波北仑久爱成人用品有限公司（组织机构代码57053731-X），从事成人用品网上销售，该公司于2015年9月17日变更为宁波久爱成人用品有限公司（以下简称“久爱公司”）。2015年1月份，应客户要求，被告人从为保指使被告人王鹏采购一批印度神油予以销售。之后，被告人王鹏从网上以每瓶1.5元的价格购进未标示任何合法进口药品注册证号的标示为印度双龙国际集团有限公司出品的印度神油及印度神油（二代）共计约400瓶，并经被告人从为保同意后开始在网上销售。2015年7月27日，北仑区市场监督管理局在被告单位久爱公司位于北仑区霞浦街道陈华村石灰岙18号的仓库当场查获、扣押该批印度神油及印度神油（二代）共计383瓶，其余部分已销售。后经药监部门认定，上述印度神油及印度神油（二代）按假药论处。 案发后，被告人从为保、王鹏自动投案，到案后均如实供述自己的罪行。 上述事实，被告单位久爱公司诉讼代表人李友勤、被告人从为保、王鹏在法庭审理过程中均无异议，并有证人李某的证言，关于标示为“印度双龙国际集团有限公司”出品的印度神油认定为按假药论处的函，现场检查笔录，扣押决定书及照片，抓获经过陈述笔录，营业执照，组织机构代码证，变更登记情况，人口信息等证据证实，足以认定。 原审认为，被告单位宁波久爱成人用品有限公司明知是假药而予以销售，其行为已构成销售假药罪，依法应予惩处；被告人从为保作为被告单位宁波久爱成人用品有限公司直接负责的主管人员、被告人王鹏作为被告单位宁波久爱成人用品有限公司其他直接责任人员，亦应以销售假药罪予以惩处，且系共同犯罪。公诉机关指控的罪名成立。被告单位宁波久爱成人用品有限公司犯罪以后，被告人从为保作为直接负责的主管人员自动投案并如实供述罪行，均系自首，依法对被告单位宁波久爱成人用品有限公司及被告人从为保从轻处罚。被告人王鹏自动投案，如实供述自己的罪行，系自首，依法亦予以从轻处罚。根据被告人从为保、王鹏的犯罪情节及悔罪表现，对其适用缓刑。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第二款、第三款之规定，判决：被告单位宁波久爱成人用品有限公司犯销售假药罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）；被告人从为保犯销售假药罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）；被告人王鹏犯销售假药罪，判处拘役五个月，缓刑八个月，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）。 抗诉机关认为，2011年《刑法修正案八》对《刑法》第七十二条作了修改，增加了对缓刑犯可以适用禁止令的规定，即宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。最高人民法院、最高人民检察院于2014年11月发布的《关于办理危害药品安全刑事案件适用法律若干问题的解释》（法释［2014］14号）第十一条第一款规定：“对实施本解释规定之犯罪的犯罪分子应当依照刑法规定的条件，严格缓刑、免予刑事处罚的适用。对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。”原审被告单位宁波久爱成人用品有限公司，原审被告人从卫保、王鹏的销售假药行为发生在2015年，故原审判决在以销售假药罪对原审被告人从为保、王鹏宣告缓刑的同时，未依据《刑法》第七十二条第二款对其宣告禁止令，系适用法律错误，导致量刑不当。 再审查明的事实与原判认定一致。 另查明，原审判决发生法律效力后，原审被告人从为保、王鹏交付执行的缓刑考验期限自2016年7月19日起算。 ","cpfxgc":"本院认为，原审被告单位宁波久爱成人用品有限公司明知是假药而予以销售，其行为已构成销售假药罪，依法应予惩处。原审被告人从为保作为原审被告单位宁波久爱成人用品有限公司直接负责的主管人员，原审被告人王鹏作为原审被告单位宁波久爱成人用品有限公司其他直接责任人员，亦应以销售假药罪予以惩处，且系共同犯罪。原公诉机关指控的罪名成立。原审被告单位宁波久爱成人用品有限公司犯罪以后，原审被告人从为保作为直接负责的主管人员自动投案并如实供述罪行，均系自首，依法对原审被告单位宁波久爱成人用品有限公司及原审被告人从为保从轻处罚。原审被告人王鹏自动投案，如实供述自己的罪行，系自首，依法亦予以从轻处罚。根据原审被告人从为保、王鹏的犯罪情节及悔罪表现，对其适用缓刑。原审判决在对原审被告人从卫保、王鹏宣告缓刑的同时，未依据《中华人民共和国刑法》第七十二条第二款和相关司法解释的规定对其宣告禁止令，系适用法律错误，依法应予纠正。抗诉机关提出原审存在适用法律错误的抗诉意见，理由成立，本院予以采纳。但禁止令不属于我国刑法规定的刑罚种类，而是具体执行监管措施，故原审判决适用法律错误，并未影响原审量刑，原审判决对原审被告人的量刑适当，应予维持。禁止令的期限，既可以与缓刑考验的期限相同，也可以短于缓刑考验的期限，鉴于原审被告人王鹏的缓刑考验期限已满，对其的禁止令不再宣告，原审被告人从为保应当宣告剩余缓刑考验期限内的禁止令，禁止其在缓刑考验期限内从事药品生产、销售及相关活动。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条、第七十三条、《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第十一条第一款、《中华人民共和国刑事诉讼法》第二百四十五条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 一、维持本院（2016）浙0206刑初464号刑事判决第一项，即被告单位宁波久爱成人用品有限公司犯销售假药罪，判处罚金人民币一万元。 （罚金限于本判决生效后一个月内缴纳。） 二、维持本院（2016）浙0206刑初464号刑事判决第二项，即被告人从为保犯销售假药罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从2016年7月19日起计算。罚金限本判决生效后一个月内缴纳。） 三、维持本院（2016）浙0206刑初464号刑事判决第三项，即被告人王鹏犯销售假药罪，判处拘役五个月，缓刑八个月，并处罚金人民币五千元。 （缓刑考验期限，从2016年7月19日起计算。罚金限于本判决生效后一个月内缴纳。） 四、禁止原审被告人从为保在缓刑考验期限内从事药品生产、销售及相关活动。 （期限自本判决确定之日起至2017年7月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"宁波久爱成人用品有限公司、从为保再审刑事判决书 宁波市北仑区人民法院 刑事判决书 （2017）浙0206刑再2号 抗诉机关浙江省宁波市人民检察院 原公诉机关宁波市北仑区人民检察院 原审被告单位宁波久爱成人用品有限公司，住所地浙江省宁波市北仑区霞浦街道山前村童家62号-3。 诉讼代表人李友勤，女，1968年9月29日出生，系宁波久爱成人用品有限公司法定代表人。 原审被告人从为保，男，汉族，1967年9月16日出生于安徽省霍邱县，初中文化，原系宁波久爱成人用品有限公司员工，住霍邱县。因涉嫌犯销售假药罪于2015年7月30日被宁波市公安局北仑分局取保候审。 原审被告人王鹏，男，汉族，1991年8月25日出生于安徽省霍邱县，初中文化，原系宁波久爱成人用品有限公司员工，住霍邱县。因涉嫌犯销售假药罪于2015年12月15日被宁波市公安局北仑分局取保候审。 宁波市北仑区人民检察院指控被告单位宁波久爱成人用品有限公司，被告人从为保、王鹏犯销售假药罪一案，本院于2016年7月8日作出（2016）浙0206刑初464号刑事判决，该判决发生法律效力后，交付执行。浙江省宁波市人民检察院以该判决系适用法律错误，导致量刑不当为由，于2017年2月21日以甬检审刑抗（2017）4号刑事抗诉书，按照审判监督程序向浙江省宁波市中级人民法院提出抗诉。浙江省宁波市中级人民法院于2017年3月9日作出（2017）浙02刑抗2号再审决定书，指令本院另行组成合议庭对本案进行再审。本院于2017年3月30日立案，依法另行组成合议庭，于2017年5月17日公开开庭审理了本案。宁波市北仑区人民检察院指派检察员陈曦出庭执行职务，原审被告单位宁波久爱成人用品有限公司诉讼代表人李友勤，原审被告人从为保、王鹏到庭参加诉讼。现已审理终结。 原审查明： 2011年4月11日，被告人从为保在宁波市北仑区注册成立了宁波北仑久爱成人用品有限公司（组织机构代码57053731-X），从事成人用品网上销售，该公司于2015年9月17日变更为宁波久爱成人用品有限公司（以下简称“久爱公司”）。2015年1月份，应客户要求，被告人从为保指使被告人王鹏采购一批印度神油予以销售。之后，被告人王鹏从网上以每瓶1.5元的价格购进未标示任何合法进口药品注册证号的标示为印度双龙国际集团有限公司出品的印度神油及印度神油（二代）共计约400瓶，并经被告人从为保同意后开始在网上销售。2015年7月27日，北仑区市场监督管理局在被告单位久爱公司位于北仑区霞浦街道陈华村石灰岙18号的仓库当场查获、扣押该批印度神油及印度神油（二代）共计383瓶，其余部分已销售。后经药监部门认定，上述印度神油及印度神油（二代）按假药论处。 案发后，被告人从为保、王鹏自动投案，到案后均如实供述自己的罪行。 上述事实，被告单位久爱公司诉讼代表人李友勤、被告人从为保、王鹏在法庭审理过程中均无异议，并有证人李某的证言，关于标示为“印度双龙国际集团有限公司”出品的印度神油认定为按假药论处的函，现场检查笔录，扣押决定书及照片，抓获经过陈述笔录，营业执照，组织机构代码证，变更登记情况，人口信息等证据证实，足以认定。 原审认为，被告单位宁波久爱成人用品有限公司明知是假药而予以销售，其行为已构成销售假药罪，依法应予惩处；被告人从为保作为被告单位宁波久爱成人用品有限公司直接负责的主管人员、被告人王鹏作为被告单位宁波久爱成人用品有限公司其他直接责任人员，亦应以销售假药罪予以惩处，且系共同犯罪。公诉机关指控的罪名成立。被告单位宁波久爱成人用品有限公司犯罪以后，被告人从为保作为直接负责的主管人员自动投案并如实供述罪行，均系自首，依法对被告单位宁波久爱成人用品有限公司及被告人从为保从轻处罚。被告人王鹏自动投案，如实供述自己的罪行，系自首，依法亦予以从轻处罚。根据被告人从为保、王鹏的犯罪情节及悔罪表现，对其适用缓刑。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条第一款、第三款、第七十三条第一款、第二款、第三款之规定，判决：被告单位宁波久爱成人用品有限公司犯销售假药罪，判处罚金人民币一万元（罚金限于本判决生效后一个月内缴纳）；被告人从为保犯销售假药罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）；被告人王鹏犯销售假药罪，判处拘役五个月，缓刑八个月，并处罚金人民币五千元（缓刑考验期限，从判决确定之日起计算。罚金限于本判决生效后一个月内缴纳）。 抗诉机关认为，2011年《刑法修正案八》对《刑法》第七十二条作了修改，增加了对缓刑犯可以适用禁止令的规定，即宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。最高人民法院、最高人民检察院于2014年11月发布的《关于办理危害药品安全刑事案件适用法律若干问题的解释》（法释［2014］14号）第十一条第一款规定：“对实施本解释规定之犯罪的犯罪分子应当依照刑法规定的条件，严格缓刑、免予刑事处罚的适用。对于适用缓刑的，应当同时宣告禁止令，禁止犯罪分子在缓刑考验期内从事药品生产、销售及相关活动。”原审被告单位宁波久爱成人用品有限公司，原审被告人从卫保、王鹏的销售假药行为发生在2015年，故原审判决在以销售假药罪对原审被告人从为保、王鹏宣告缓刑的同时，未依据《刑法》第七十二条第二款对其宣告禁止令，系适用法律错误，导致量刑不当。 再审查明的事实与原判认定一致。 另查明，原审判决发生法律效力后，原审被告人从为保、王鹏交付执行的缓刑考验期限自2016年7月19日起算。 本院认为，原审被告单位宁波久爱成人用品有限公司明知是假药而予以销售，其行为已构成销售假药罪，依法应予惩处。原审被告人从为保作为原审被告单位宁波久爱成人用品有限公司直接负责的主管人员，原审被告人王鹏作为原审被告单位宁波久爱成人用品有限公司其他直接责任人员，亦应以销售假药罪予以惩处，且系共同犯罪。原公诉机关指控的罪名成立。原审被告单位宁波久爱成人用品有限公司犯罪以后，原审被告人从为保作为直接负责的主管人员自动投案并如实供述罪行，均系自首，依法对原审被告单位宁波久爱成人用品有限公司及原审被告人从为保从轻处罚。原审被告人王鹏自动投案，如实供述自己的罪行，系自首，依法亦予以从轻处罚。根据原审被告人从为保、王鹏的犯罪情节及悔罪表现，对其适用缓刑。原审判决在对原审被告人从卫保、王鹏宣告缓刑的同时，未依据《中华人民共和国刑法》第七十二条第二款和相关司法解释的规定对其宣告禁止令，系适用法律错误，依法应予纠正。抗诉机关提出原审存在适用法律错误的抗诉意见，理由成立，本院予以采纳。但禁止令不属于我国刑法规定的刑罚种类，而是具体执行监管措施，故原审判决适用法律错误，并未影响原审量刑，原审判决对原审被告人的量刑适当，应予维持。禁止令的期限，既可以与缓刑考验的期限相同，也可以短于缓刑考验的期限，鉴于原审被告人王鹏的缓刑考验期限已满，对其的禁止令不再宣告，原审被告人从为保应当宣告剩余缓刑考验期限内的禁止令，禁止其在缓刑考验期限内从事药品生产、销售及相关活动。据此，依照《中华人民共和国刑法》第一百四十一条、第一百五十条、第三十一条、第二十五条第一款、第六十七条第一款、第七十二条、第七十三条、《最高人民法院、最高人民检察院关于办理危害药品安全刑事案件适用法律若干问题的解释》第十一条第一款、《中华人民共和国刑事诉讼法》第二百四十五条之规定，经本院审判委员会讨论决定，判决如下： 一、维持本院（2016）浙0206刑初464号刑事判决第一项，即被告单位宁波久爱成人用品有限公司犯销售假药罪，判处罚金人民币一万元。 （罚金限于本判决生效后一个月内缴纳。） 二、维持本院（2016）浙0206刑初464号刑事判决第二项，即被告人从为保犯销售假药罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币五千元。 （缓刑考验期限，从2016年7月19日起计算。罚金限本判决生效后一个月内缴纳。） 三、维持本院（2016）浙0206刑初464号刑事判决第三项，即被告人王鹏犯销售假药罪，判处拘役五个月，缓刑八个月，并处罚金人民币五千元。 （缓刑考验期限，从2016年7月19日起计算。罚金限于本判决生效后一个月内缴纳。） 四、禁止原审被告人从为保在缓刑考验期限内从事药品生产、销售及相关活动。 （期限自本判决确定之日起至2017年7月18日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长袁士增 审判员沈光盛 审判员朱宗游 二〇一七年六月十二日 代书记员徐颖","writId":"012017ff7d406a8f9df7e9c02ae39e0897f","writName":"宁波久爱成人用品有限公司、从为保再审刑事判决书"}
