{"ajId":"0dc1edf6-4ec7-464d-a9c0-8dc5be659b8b","ajName":"程大志滥用职权、受贿一案","ajjbqk":" 山东省菏泽市牡丹区人民检察院指控， 一、滥用职权罪 被告人程大志在任微山县县长、中共微山县委书记期间，不正确履职，违反法律规定，给国家和人民利益造成损失5.7114613488亿元。 1、2008年至2010年，被告人程大志在任微山县县长期间，违反国家规定，让微山县有关部门将山东新目标纺织科技有限公司（以下简称新目标公司）所缴纳的7900万元土地出让金予以返还；在明知新目标公司不符合办理厂房房产证的情况下，仍要求微山县相关部门为新目标公司办理厂房房产证。超越职权、强令有关部门给未交纳厂房代建款的新目标公司办理房产证，新目标公司取得房产证后即将厂房抵押给广东南粤银行。2017年1月，新目标公司因资不抵债而破产，致使由国家出资的9000万元厂房代建款及7900万元土地出让金无法收回。 2、2013年至2017年，被告人程大志在任中共微山县委书记期间，明知建设高尔夫球场违反国家规定，仍决定微山黄金谷投资有限公司（以下简称黄金谷公司）、黄金谷休闲度假运动有限公司（以下简称黄金谷运动公司）在未办理任何用地手续的情况下，非法占用土地1800余亩建设高尔夫球场，其中700余亩系基本农田。同时程大志安排相关部门违规配合黄金谷公司进行建设。2014年，黄金谷公司因非法占用耕地被国土部门查处，并要求对所占土地复耕。因黄金谷公司拒绝出资进行土地复耕，程大志指示县政府出资复耕土地。复耕行为共动用财政资金487.675222万元；黄金谷公司自2015年共拖欠土地租金813.008万元，村民为讨要土地租金多次到县委县政府集体上访，造成恶劣社会影响；黄金谷公司为建设高尔夫球场投资2819.930266万元无法挽回。 3、2015年至2017年，被告人程大志在任中共微山县委书记期间，明知未经保护区管理机构批准不得在济宁市南四湖自然保护区内建设任何生产设施，仍同意微山县政府批准微山县旭沐新能源科技有限公司（以下简称旭沐公司）、微山县天沐新能源科技有限公司（以下简称天沐公司）在南四湖自然保护区内从事光伏项目建设，且要求微山县国土、发改、林业等相关部门出具并无审批效力的证明或函件。2017年7月，因违反自然保护区规定，上述两公司被环保部门查处，并要求限期拆除。直至2017年12月，拆除工作造成旭沐公司损失1.7437亿元，天沐公司损失1.8657亿元。 二、受贿罪 2009年至2012年期间，被告人程大志利用担任微山县长、中共微山县委书记的职务便利，通过其前妻寻素华在自己家中，非法收受微山县港航局原局长甄某（已判刑）现金及购物卡共6万元。2012年3月18日，程大志安排其妻寻素华和其驾驶员殷某退给甄某3万元购物卡。 1、2009年中秋节期间，收受甄某所送购物卡1万元。 2、2010年春节期间，收受甄某所送购物卡1万元。 3、2010年中秋节期间，收受甄某所送购物卡1万元。 4、2011年春节期间，收受甄某所送人民币1万元。 5、2011年中秋节期间，收受甄某所送人民币1万元。 6、2012年春节期间，收受甄某所送人民币1万元。 针对上述指控，公诉机关提交被告人的供述与辩解、证人证言及其他书证等证据。公诉机关认为，被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，批准企业占用耕地建设高尔夫球场，批准企业在自然保护区内进行工程建设，给国家和人民利益造成重大损失，情节特别严重，且利用职务之便，收受他人财物并为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项，应当以滥用职权罪、受贿罪追究其刑事责任。 针对上述指控，公诉机关提交被告人的供述与辩解、证人证言及其他书证等证据。公诉机关认为，被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，批准企业占用耕地建设高尔夫球场，批准企业在自然保护区内进行工程建设，给国家和人民利益造成重大损失，情节特别严重，且利用职务之便，收受他人财物并为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项，应当以滥用职权罪、受贿罪追究其刑事责任。 被告人程大志辩称，1、其承认在其担任微山县长、中共微山县委书记期间工作上有失误，但其行为不构成滥用职权罪：对新目标项目，其按照县政府的议事规则、要求、惯例办理，零地价是其和罗某、随善建商量后决定的，2011年任县委书记后其工作重心发生变动，对相关工作关注较少，当时新目标经营正常，应该有还款能力，其曾提到关注新目标公司融资风险问题；对黄金谷项目，是县委县政府集体做出的决策，没人提出反对意见，其强调过规避风险的问题；对光伏项目是政府的计划，不代表其同意违法建设，其也没权利批准在保护区内搞项目建设。本案中缺少新目标项目负责人张少辉、黄金谷项目负责人周岳、谷欣项目负责人张新的证言，其认为该三个项目主要负责人能说清事情全过程，同时也能证实其在这些项目中的作用，更具客观性。2、对指控其犯受贿罪无辩解。 被告人程大志的辩护人提出以下辩护意见，起诉书指控被告人犯滥用职权罪罪名不成立，对起诉书指控被告人犯受贿罪无异议。（1）新目标公司不存在零地价受让土地问题；没有证据证实给新目标公司奖励资金属于违反国家规定的滥权行为；新目标的责任主体是微山县经济开发区管委会，如果管委会没有依法履职，不能认定是程大志滥用职权。程大志要求办理房产证不是滥权行为；程大志要求办理房产证的行为与9000万元的资金损失没有法律意义上的必然因果关系创达公司对新目标公司的9000万债权可以依法向根本棉业追偿。（2）程大志在黄金谷违法用地中没有具体参与，没有滥权行为；（2）黄金谷公司是违法用地的责任主体，应当由其承担复耕、支付租金等义务；黄金谷公司在农用地上建设项目，属于决策错误，应有其自行承担决策错误引发的损失。（3）程大志在微山县大力倡导光伏产业并无不当；旭沐、天沐两个项目不是程大志引进的项目，不排除有关人员推卸责任的可能；旭沐、天沐公司明知建设在自然保护区试验区，仍决定建设，系公司决策错误；天沐、旭沐公司拆除太阳能板所造成的损失，不是滥用职权罪要求的的公共财产、国家和人民利益的重大损失。 经审理查明，一、滥用职权罪 被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，违规批准企业占用农用地、自然保护区进行工程建设，共给国家和人民利益造成损失5.7114613488亿元。 （一）2008年5月，济宁市微山县政府与广东佛山根本棉业有限公司（以下简称根本公司）商谈该公司在微山县投资建设山东新目标纺织科技有限公司（下称新目标公司）事宜，并由微山经济开发区管理委员会（以下简称微山开发区）与根本公司签订了投资合同和补充协议。新目标公司于2008年7月23日注册成立，时任微山县县长的被告人程大志违反国家规定，批准该公司“零地价”取得土地及微山县政府出资为该公司代建厂房，三年后由该公司分三年回购厂房等优惠政策。微山县创达投资建设有限公司（以下简称创达公司，系微山县国有独资公司）于2009年1月至2010年6月期间分五次拨付给新目标公司9000万元厂房代建工程款，2009年2月27日新目标公司通过招拍挂程序以7900万元价格拍得所购土地，并使用创达公司拨付9000万元中的部分资金于2009年2月至2009年6月期间分批缴纳了土地出让金，后微山开发区、创达公司以企业扶持资金等名义将7900万元全部返还给新目标公司。2010年10月，新目标公司虚构需要房产抵押融资自用为由，要求微山县相关部门为其办理厂房的房产证，程大志专门召开调度会议，在明知新目标公司未回购厂房的情况下，仍要求微山县相关部门为新目标公司办理厂房房产证，使新目标公司未出资即获得了本属于国家财产的厂房。新目标公司取得房产证后即将厂房抵押给广东南粤银行，为其母公司根本公司连续三年贷款提供担保共计1.2856亿元，后新目标公司资不抵债而破产，致使由国家出资的9000万元厂房代建款及7900万元土地出让金无法收回。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）根本公司、新目标公司与微山开发区签订的投资合同书和补充协议证实，根本公司在微山县开发区建立50万锭规模的紧密纺纱线产品生产基地，微山开发区以出让方式提供用地，并且承诺给予根本公司项目用地地价等额的财政奖励用于项目生产经营；出资提供生产用房并委托新目标公司负责工程建设，新目标公司于2012年、2013年、2014年的每年10月1日前，分别回购工程建设总额的30％、30％、40％。微山创达投资公司为新目标公司提供并委托新目标公司建设工业房产，新目标公司在第三年底开始回购，回购过程价值不折抵或贬损。 （2）创达公司工商登记信息查询结果、出资人决定证实，创达公司属微山县国有独资公司，投资人为微山县国有资产管理局。 （3）新目标公司取得国有建设用地使用权的资料①微山县政府关于向山东新目标纺织科技有限公司出让国有建设用地使用权的批复证实，微山县政府同意将223877.1平方米的国有土地使用权出让给山东新目标纺织科技有限公司，工业用地，出让年限为50年。②从微山县国土局调取的出让公告、出让须知、竞买申请书、竞买报价单、授权委托书、联合竞买承诺书、成交确认书、出让合同、规划设计条件、位置图证实，新目标公司2009年2月24日以7900万元最高价竞得08-14号工业用地使用权并签订了国有建设用地使用权出让合同。③缴纳土地出让金的证明、缴款书等证实，新目标公司将1000万元竞买保证金转为土地出让金；2009年5月12日，新目标公司缴纳出让金3400万元；2009年6月29日，新目标公司缴纳出让金3500万元。④工业项目用地土地使用权价格评估报告证实，新目标公司取得国有建设用地的土地评估价为5216.34万元。⑤创达公司及新目标公司出具的证明、转款凭证证实，创达公司向新目标公司注入9000万委托建厂资金。⑥创达公司及新目标公司出具的证明、转款凭证证实，微山县开发区以企业扶持资金名义通过创达公司向新目标公司注入7900万资金。⑦创达公司借款给新目标公司的证明、创达公司及新目标公司出具的证明证实，2010年5月21日，创达公司借给新目标公司600万元，已偿还317万元，拖欠借款283万元，拖欠建设35千伏变电站费用51.6万元。 （4）新目标纺织科技有限公司关于土地及房产抵押事宜的申请和微山县开发区管委会向县政府申请解决新目标纺织科技有限公司房产土地产权解押的报告证实，新目标公司于2010年11月15日向微山县开发区申请抵押公司土地及房产，2012年12月30日，开发区管委会申请县政府协调国土、房产等部分解除新目标公司的抵押再抵押手续。 （5）房屋所有权登记申请审批表、房屋所有权证证实，2010年10月22日，新目标公司申请办理房产证，当日即办理了房产证。（审批表中房屋权属登记专用章签字盖章日期为11月3日、11月15日）。 （6）新目标公司办理房地产他项权利（注销）登记、最高额抵押合同、抵押物清单、综合授信额度合同等手续证实，新目标公司于2010年11月17日将房产（016049、016050）抵押给湛江市商业银行广州分行，因佛山根本棉业有限公司还款于2011年10月21日申请注销抵押登记，新目标公司名下房产（016050）于2013年1月4日因主债权消灭申请抵押权注销，1月5日再次抵押担保债权1亿元。2010年11月，新目标公司与湛江市商业银行签订抵押合同，为2010年8月11日至2011年8月11日的佛山根本棉业公司的1亿元贷款担保，抵押产权为（016049、016050）；2011年10月19日，新目标公司与湛江市商业银行签订抵押合同，为2011年10月11日至2012年10月11日的佛山根本棉业公司的1亿元贷款担保，抵押产权为（016049、016050）；2012年12月21日，新目标公司与广东南粤银行广州分行签订抵押合同，为2012年12月12月至2013年12月12日的佛山根本棉业公司的1亿元贷款担保，抵押产权为房产证（016049、016050）、国有土地使用权证（082600001594-1、-2、-3）。 （7）房屋查封申请表证实，2014年3月17日，湛江市霞山区人民法院申请查封新目标公司016049、016050房产。2014年6月18日，佛山市中级人民法院申请查封新目标公司016049、016050房产。2016年5月4日、15日，佛山市禅城区人民法院申请查封新目标公司016049、016050房产。 （8）广东省湛江市中级人民法院民事判决书（（2014）湛中法民三初字第66、67、68号）证实，2015年11月11日，佛山根本棉业公司对广东南粤银行（3773万＋4000万＋19999.2万）债务，山东新目标纺织科技有限公司在1亿元范围内承担连带清偿责任。广东南粤银行对抵押产权为房产证（016049、016050）、国有土地使用权证（082600001594-1、-2、-3）享有优先权受偿权。 （9）新目标公司破产管理人向微山县法院提请裁定确认无异议破产债权的报告（（2014）新目标破（确）管字第1号）证实，2014年11月3日，新目标公司申请确认55笔无异议债权人的债权，其中对创达公司9334.6万元债务。 （10）新目标公司破产手续①微山县人民法院民事裁定书（（2014）微破字第1-1、-2、-3、-4）证实，2014年6月10日，微山县人民法院受理微山县创达公司对新目标公司破产清算申请；2014年7月28日，查封、冻结新目标公司所有财产；2016年12月16日，确认如东纺织橡胶公司等54位债权人债权（（2014）新目标破（确）管字第1号，其中含创达公司9334.6万元债权，且为普通债权）；2017年1月18日，宣告新目标纺织科技有限公司破产。②微山县法院关于新目标公司破产审理情况的报告。 （11）微山县政府办公室于2007年7月18日下发的《关于加快微山经济开发区发展的规定》的通知证实，微山县开发区的土地、项目用地按照国家有关规定通过“招、拍、挂”程序办理用地手续，并根据项目性质、投资规模、综合效益给予优惠政策；对科技含量高、投资规模大的工业项目，可采取“一事一议”的方式，议定优惠政策。 2．证人证言 （1）罗某（原任微山县委书记、济宁市人大常委会副主任）证实，新目标公司投资微山县并落户开发区由程大志负责并主导，谈判工作由程大志负责，关于“零地价”购地等优惠政策的确定，没有召开县委常委会研究讨论。招商引资是县政府的职责，县长决定即可。关于微山县代建厂房、新目标公司分三年按比例回购等优惠政策的确定，没有召开县委常委会研究讨论。其不知道新目标公司办理房产证的事，程大志未向其汇报。 （2）随善健（原任微山县常务副县长）证实，根本公司法人代表董荣芳来微山县商谈投资事宜时，其和程大志、崔某、李某1参与谈判。新目标公司的优惠政策包括“零地价”，每次谈判结束后都向程大志汇报，程大志让其安排人员起草投资协议，土地出让金都已经返还至新目标公司。其签署的开发区申请资金文件是返还给新目标公司的土地出让金是程大志安排的，新目标公司“零地价”购地，县里未召开政府常务会议和县委常委会研究讨论。 （3）崔某（原任微山县经济开发区管委会主任）证实，新目标公司是程大志招商来的，其和程大志、随善健、李某1参与了与根本公司的谈判。县政府研究谈判内容后通知其代表开发区和根本公司、新目标公司签订了合同和补充协议等，程大志知道补充协议的事，新目标公司缴纳7900万元土地出让金后，县政府以奖励资金、基础设施资金等名义分期返还给新目标公司7900万元，为新目标公司建设厂房的9000万元是通过创达公司支付的，也是程大志同意的；其参加程大志主持的为新目标公司办理房产证的调度会，会上有建设局同志提出新目标欠缴费用问题，程大志要求建设局必须把新目标房产证办理出来。 （4）李某1（原任微山县经济开发区管委会副主任）证实，其和程大志、随善健、崔某等人参与了谈判；崔某告诉其县政府同意谈判内容后，开发区与新目标公司签订投资协议和补充协议，其中包括土地出让金全额返还的优惠政策以及由县里出资建设厂房，新目标公司分期回购等内容。 （5）张某1（原任微山县财政局局长）证实，新目标公司是2008年程大志任微山县县长时招商引资的企业，新目标公司缴纳的土地出让金已经由县财政以企业扶持资金的名义全部返还给该公司；国家明令禁止返还土地出让金，政府就以企业扶持资金或企业发展资金的名义返还。 （6）时某（原任微山县副县长）证实，新目标公司是程大志任微山县县长期间招商引资的企业，程大志为了给新目标公司办理房产证，专门召开了一次调度会，在会上程大志表态，要求第二天必须办出房产证，手续后补。 （7）张某2（原任微山县住房和城乡建设局副局长）证实，2010年10月某日，其和王某1、丁某等人到县政府参加会议，参加会议的县领导有时任县长的程大志、时任副县长时某、彭照辉等，会上程大志表态说新目标公司是县招商引资的企业，要求第二天必须办出该公司的房产证。会后，分管住建局的时某安排其按照程大志的要求尽快办理房产证；当天下午下班后，其召集包括祁某、王某1、丁某在内的相关人员开会，传达程大志的要求，会议形成一致意见，即使手续不全也要先办证，内部手续后补，第二天必须把房产证办出来；第二天，新目标公司房产证办好后其向时某、程大志分别作了汇报。 （8）祁某（原任微山县房地产管理处主任）证实，2010年，张某2副局长通知其开会并安排给山东新目标公司办理房产证，会上有人提出新目标还欠规费，张某2说程大志县长非常关注，要求以最快速度无条件办理房产证，即使手续不全也要先办证，手续可以后补。其安排产权科长丁某具体办理，办证时丁某给其说手续全了，其就同意丁某盖了登记权属章，欠缴规费不属于房产部门审核的内容，不影响办证。 （9）王某1（原任微山县房地产管理处副主任）证实，其参加程大志县长主持的有关会议时，有人提出新目标公司还有欠费没缴纳，但程大志要求第二天必须办理完毕房产证，其要听取企业汇报。回到单位后，张某2副局长又主持召开会议，研究按照程大志安排将房产证先办理出来，手续不全的后补。 （10）丁某（原任微山县房地产管理处管理股股长）证实，其受祁某安排参加了程大志县长主持的会议时，有人提出新目标公司还有欠费没缴纳，但程大志要求第二天必须办理完毕房产证，其要听取企业汇报。回到单位后，张某2副局长又主持召开会议，研究按照程大志安排将房产证先办理出来，手续不全的后补。第二天新目标公司的人到房管处办证，其按照程序审核材料，没发现缺少需要的手续。 （11）董荣芳（原任佛山市根本棉业有限公司法定代表人、山东新目标纺织科技有限公司原法定代表人）证实，2008年初，其在济宁考察项目时，认识了时任济宁市副市长段修龙，段修龙将其推荐给时任微山县委书记罗某和县长程大志，他们俩都知道其有投资建厂意向，当时程大志负责招商，和微山方面正式谈判时，微山方面参与谈判的有程大志、隋善健、李某1、时任微山经济开发区管委会主任崔某等人，谈判主要围绕微山县提供的优惠政策进行，经过几次谈判，最终确定由微山县政府“零地价”提供土地、建设变电站、代建厂房、新目标公司三年后回购厂房以及税收、行政规费方面减免、奖励、返还等优惠措施，微山经济开发区管委会代表微山县政府与佛山根本公司根据谈判确定内容签订招商引资协议，包括一份投资合同书和一份补充协议，当时参加谈判的程大志、隋善健等县领导对招商引资协议里的内容是同意并批准的。新目标公司分批交纳土地出让金后，微山县政府也分批将土地出让金返还；新目标公司实际上是不符合当时与微山县约定的项目一、二期土地完成后才予返还的条件的，当时只完成了一期土地出让；微山县财政通过创达公司将9000万元代建厂房工程款拨付给新目标公司，新目标公司用这9000万元工程款中的7900万元缴纳的土地出让金。厂房建成后，为了给根本公司抵押贷款，其找程大志让其帮忙为新目标公司办理房产证，其告诉程大志办房产证不符合办证条件，并给程大志说办证抵押融资是为运作新目标公司；后来程大志召开会议，很快房产证就办好了，新目标公司的厂房是微山县财政出资建设的，没有回购之前，实际上是微山县的国有资产。房产证办好后，就为根本公司贷款办理了抵押担保，后资金链断裂，新目标公司被宣告破产，9000万元代建厂房款创达公司没有优先权，已经不可能实现。 3．被告人程大志供述证实，其任微山县县长期间，在济宁市副市长段修龙介绍下招商引进根本公司，经过多次谈判，其安排微山开发区与根本公司签订投资合同和补充协议，其根据微山县“一事一议”政策批准同意根本公司提出的微山县政府“零地价”供地、代建厂房、新目标公司三年后分三年回购厂房等优惠政策，向新目标公司返还土地出让金并未经县委县政府集体研究；厂房建好后，新目标公司一直通过开发区管委会向县里反映公司要在银行贷款需用公司的厂房做抵押，希望县里能为其办理房产证，2010年10月某日，其组织召开协调会要求住建部门为新目标公司尽快办好房产证，当时没详细地查新目标公司是否交纳厂房回购款，其觉得企业已经在微山落地，房产也在微山地界，企业拿房产证去抵押贷款也需要政府相关部门的批准，开发区管委会也得监管，其认为办理房产证不会出什么问题，当时就想把这个企业尽快运转起来，第二天，张某2向其汇报说新目标公司的房产证已办好，但其不知道新目标公司办理房产证的实际用途。后来知道新目标公司破产，直到其离开微山都没有重组成功。 （二）2013年4月，时任中共微山县委书记的程大志主持引进海南忠志实业有限公司（以下简称忠志公司），忠志公司随后在微山县注册成立微山黄金谷投资有限公司（以下简称黄金谷公司）、黄金谷休闲度假运动有限公司（以下简称黄金谷运动公司），程大志明知建设高尔夫球场违反国家规定，且明知黄金谷公司和黄金谷运动公司投资所占用的土地不属于建设用地的情况下，仍决定上述两公司建设高尔夫球场，并强令相关部门违规配合黄金谷公司进行建设，微山南部新城指挥部根据程大志的要求，由微山县昭阳街道办事处出面与黄金谷运动公司签订土地租赁合同。上述两公司在未办理任何用地手续的情况下，非法占用1800余亩土地建设高尔夫球场，其中基本农田783亩。2014年10月，黄金谷公司因非法占用耕地被国土部门查处，并要求公司对所占土地复耕，因黄金谷运动公司拒不履行，程大志指示微山县政府出资修复被占用土地，微山县政府共出资487.675222万元。黄金谷公司共拖欠群众土地租金813.008万元，致使昭阳街道办事处村民为讨要土地租金，多次到县委县政府集体上访，造成恶劣社会影响。黄金谷公司为建设高尔夫球场共投资2819.930266万元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）微山县政府与海南忠志公司、黄金谷公司签订的项目合作协议、昭阳街道办事处与黄金谷公司关于微山湿地生态观光项目土地租赁合同、地面附着物补偿协议等①微山县政府与海南忠志公司签订的项目洽谈备忘录证实，2013年5月，微山县政府与忠志公司初步商谈投资建设的备忘录，政府代表人田某。②微山县政府与海南忠志公司签订的项目合作协议书、补充协议证实，微山湖湿地生态旅游休闲度假区项目包括南部新城开发、湿地公园、微山湖和运河清淤造地。③微山县政府与黄金谷公司签订的项目合作协议书、补充协议证实，微山湖湿地生态旅游休闲度假区项目为游客提供一个集健身运动（诸如：高尔夫球等类别体育运动）；微山县政府负责协助办理建设所需规划、用地、建设、经营等各项行政许可。④微山县昭阳洼地工地暨湿地生态观光公园项目地面附着物补偿协议及漏登记附着物补偿协议、用地平面图、借用道路协议、车辆分流示意图、垃圾清理协议及鱼塘补偿协议等证实，涉案土地附着物补偿费10508783元、漏登记附着物补偿112745元、公园项目土地附着物补偿金1690170.20元。⑤湿地生态观光公园项目土地租赁合同及新增土地租赁合同证实，该项目共租用土地面积1815.9亩，每亩1300元／年。⑥微山湖水乡文化经济中心区黄金谷商务中心项目附着物补偿协议证实，商务中心占地附着物补偿金5760元。⑦昭阳街道办事处委托黄金谷公司负责白鹭湖景观工程木栈道地质勘查的委托书、湿地观光公园村庄分界线平面图、用地平面图证实项目共用地1815.9亩。 （2）昭阳街道办事处与五个行政村签订湿地公园项目土地租赁协议。 （3）李某2个人会议记录证实，2013年5月2日下午，县程书记接待海南忠志实业公司并考察项目。2013年5月11日下午，海南忠志实业项目洽谈会，程书记、田县长、龙县长、有关局参加，会上黄总提出政府尽快成立项目对接、形成文件和框架协议备忘录，以休闲、体育公园项目报批，打好擦边球，程提出该项目不能出现不可逾越的障碍，有些也可以想办法。2013年7月10日下午县委召开海南忠志实业公司项目会，程提出数个项目同时启动，同意调整规划并要求纪委、组织部、政法委杨明纪律，举全县支持忠志公司，限时办结。 （4）微山县国土局《关于黄金谷休闲度假运动有限公司非法占地查处卷宗材料（责令停止违法行为通知书及送达回证、责令改正违法行为通知书及送达回证、立案呈批表、询问笔录、现场勘测、用地现场规划图及现状图、现场照片、收费备案登记、当事人身份证复印件、委托书、企业法人营业执照、其他证明材料、国土资源违法案件调查报告、会审记录、行政处罚告知书及送达回证及公文拟稿批办单、听证告知书及送达回证及公文拟稿批办单、送达行政处罚决定书现场照片、土地违法行为处分建议书及送达回证及公文拟稿批办单、责令履行行政处罚决定催告书及送达回证及公文拟稿批办单及送达现场照片、国土资源行政处罚强制执行申请书及送达回证及公文拟稿批办单）证实，2014年5月28日、6月24日、12月17日，微山县国土资源局责令黄金谷公司占用昭阳街道办事处土地，建湿地公园的行为违法，责令停止，并于当日送达该公司项目部。2014年6月24日、8月1日、12月17日、送达责令改正通知书。2014年9月18日呈请立案非法占地建山地自行车赛道的行为。（1815.9亩，基本农田783亩、坑塘水面975.9亩、林地57亩）。2014年9月18日，形成黄金谷公司违法占地调查报告；2014年10月8日出具行政处罚决定书，限期拆除非法占用土地建筑及罚款，当日送达并拍照。2014年10月8日向昭阳街道办事处纪工委、微山县纪委出具处分责任人建议书。2014年10月22日出具责令履行行政处罚决定书催告书，当日送达并拍照。2014年10月29日，向微山县人民法院送达国土资源行政处罚强制执行申请书，并邮寄送达。 （5）微山县政府专题会议纪要、县委会议记录等材料证实，2013年6月24日程大志主持的中共微山县委十三届31号会议认为南部新城暨湿地建设，要破除影响施工进度的瓶颈制约，确保各场馆建设如期推进。2014年12月23日的会议认为昭阳街道办事处招商引资黄金谷公司，项目施工中没按山东省政府《关于设立微山湖省级旅游度假区的批复》严格控制用地规模，依法办理规划许可证件的规定，建设项目单位负有不可推卸责任，由于整改时间紧、任务重，县财政局预拨整改工程资金，黄金谷公司负有整改主体责任。2014年12月28日的会议认为湿地山地自行车公园项目违反国家土地调控政策，严重违反土地管理法律法规，必须整改，恢复原状，黄金谷公司作为施工主体，附有重要责任，配合违法违规用地整改。2015年1月27日的会议认为县财政部门负责资金筹集使用，黄金谷公司负有重要责任，积极配合整改。2015年4月23日程大志主持的中共微山县委十三届85号会议同意县政府、微山湖矿业集团与黄金谷公司签订《微山湖国家湿地公园特许投资开发、建设、经营、管理协议》。 （6）湿地公园土地修复情况的材料证实，微山县财政局为涉案土地复耕共计拨付资金487.675222万元。 （7）微山县发展和改革局关于高尔夫球场说明、建设项目登记备案表、营业执照、昭阳街道办事处关于黄金谷公司新上山地自行车训练培训基地建设项目立项申请、固定资产投资项目节能登记表、登记备案证明证实，涉案高尔夫球场项目建设期间，县里多次召开协调会，协商办理立项手续，因高尔夫球场项目为限制类项目，该局一直未立项。2014年8月15日，昭阳街道办事处以山地自行车训练培训基地提出立项申请，该局于9月25日就进行了备案。 （8）微山县纪委、组织部、政法委关于保障南部新城建设顺利实施的纪律规定证实，2013年7月26日下发文件，对忠志公司等企业投资项目实行全程代办制，提供保姆式服务，强调纪律。 （9）黄金谷公司违反占地复耕前土地状况照片、复耕前状况。 （10）昭阳街道办事处2017年11月1日出具的关于海南忠志公司在昭阳的建设情况说明、会议记录证实，2011年微山县决定开发昭阳街道办事处建设南部新城，2013年招商引资了海南忠志实业公司参与建设，经半年考察签订框架协议。2013年7月成立黄金谷公司，2014年5月签订介入湿地公园开发运营和整体开发南部新城的意向。2015年8月，在市领导见证下县政府、微矿集团、黄金谷公司签订《微山湖国家湿地公园特许投资开发、建设、经营、管理协议》等。山地自行车训练基地项目于2013年8月附着物迁占完毕，租用土地1815.9亩，2014年10月被国土部列入卫片违规整改范围，县政府对700余亩基本农田进行了复垦，2014年底该项目全面停止建设。已支付群众附着物补偿及土地租金共计1688.4153万元，自2015年至今支付每亩1300元的群众租金813.008万元，以后每年需支付土地租金236.067万元。2017年1月，为安抚群众，做好稳定工作，街道办事处筹集资金131.2676万元代黄金谷公司发放了2015年部分土地租金。2016年12月27日街道办事处召开会议，会上同意自筹集部分资金支付群众租金。 （11）黄金谷公司微山湖湿地生态观光园项目土地补偿款情况表、昭阳街道办事处记账凭证、资金到账通知单、资金往来结算票据、财政局预算支出通知单等证实，自2013年10月至2017年1月，收到附着物补偿及土地租金共计1688.41532万元，支付1819.682567万元，多支出部分为131.267247元（昭阳街道办事处垫付部分）。 （12）牡丹区检察院出具的说明、黄金谷休闲度假运动有限公司资产负债表、在建工程、开发成本、记账凭证、资金往来结算票据、费用报销单、转账单据、现金申请表、机打发票、增值税普通发票等证实，山东黄金谷投资有限公司在微山县投资微山黄金谷休闲度假运动有限公司，2013年9月开始在微山投资建设湿地公园，根据账面记载，截止2014年11月30日，四项账面记载共计投资支出281.9930266万元。 （13）黄金谷公司租用土地的土地原貌录像证实，在租用之前土地为林地、耕地、水塘等。 2．证人证言 （1）山某（原任微山县常务副县长）证实，黄金谷公司是程大志考察后引进的海南忠志公司在微山注册的企业；2013年5月份，在海南忠志公司的项目见面会上，忠志公司提出建设高尔夫球场项目，程大志在会上要求各部门要为这个项目提供支持；黄金谷选中了昭阳街道办事处辖区内1800亩土地并向程大志提出要这块土地，程大志知道土地中有基本农田但还是决定让占用；2013年8月份，县政府与黄金谷公司签订有关高尔夫球场等项目协议之前，程大志专门找其谈话，说其首先是县委常委，其次才是副县长，还说县长不签这份协议，其必须得签；2014年5月份左右，县国土局汇报说黄金谷公司占用基本农田了，必须查处，否则就是失职、渎职，其同意，后来程大志找到其，说黄金谷公司的人找他了，其说国土局必须履行职责，没人敢承担不查处的责任，再后来国土督察济南局也来人了，项目就停工，最后上级要求恢复耕地，其向程大志汇报，说黄金谷公司不出面，上级要求复耕，这个资金谁出。程大志又指示县财政出资复耕；其就主持召开相关部门参加会议，做出决议，由县财政出资复耕土地，大约花费400余万元。建设高尔夫项目县委、县政府都没有召开会议研究过。在项目施工之前，程大志召开过项目推进会，县里组织部门和纪检部门还联合行文，对阻挠、影响项目进展的部门、领导干部要进行严肃问责。程大志安排将两个乡镇的300万立方米山石矿产开采权以5元多每立方米出让给黄金谷公司。 （2）田某（原任微山县县长）证实，2013年4月，时任微山县委书记程大志招商引进了忠志公司，后决定让该公司参与南部新城开发建设；忠志公司在微山县注册成立了黄金谷公司，其代表县政府与该企业签订合作协议；后来时任常务副县长山某拿着一份和黄金谷公司的项目协议书让其签字，说是程大志安排让签的，因协议里面明确提出建设内容中有国家明令禁止不让建设的高尔夫项目，所以就没签；山某找其签字时黄金谷公司所建设的项目，从外观看大家都明白是高尔夫球场项目，其向程大志明确提出这样做不合适，程大志没有采纳其意见。 （3）王某2（原任微山县昭阳街道办事处书记）证实，山东黄金谷投资有限公司（以下简称黄金谷公司）是程大志任微山县县委书记期间招商引资的企业，该公司是海南忠志实业有限公司（以下简称忠志公司）在微山注册成立的公司。黄金谷公司看中昭阳街道的一块土地来建设高尔夫球场项目，其和时任昭阳街道办事处主任马某向常务副县长兼南部新城开发建设指挥长山某汇报，所租赁土地里有基本农田，不能征用，但山某说这是县委县政府的决定、要执行，在此情况下昭阳街道办跟五个行政村签订了租赁合同，与黄金谷公司签订了协议。2014年下半年，国土督察济南局来微山，提出这块土地是违规占地，要求限期对破坏的土地复耕；后来由县财政出资将基本农田复耕完毕，剩余1000多亩土地还是跟原来一样，现在这块土地还荒着，仍然由黄金谷公司租用闲置，而且自2015年至今的土地租金仍然没有支付给村民。2014年9月其因昭阳办事处违规占有土地被济宁市纪委党内警告。 （4）马某（任微山县昭阳街道办事处主任）证实，在与黄金谷公司项目见面会上，部分部门负责人提出国家不允许建高尔夫球场，但程大志要求各部门要为这个项目提供支持，办理手续提供便利。在与黄金谷公司签订协议前，其和时任昭阳街道办事处书记王某2多次向县委常委、常务副县长兼南部新城开发建设指挥长山某提出，该项目不符合国家规定，且所租赁土地中存在基本农田，但山某要求必须服从上级决定，在此情况下与黄金谷公司签订了协议。上级国土部门查处后，由县财政出资复耕土地，2015年至今，黄金谷公司拖欠土地租金700余万元，致使租赁土地的村民多次到县委县政府集体上访，造成恶劣社会影响；为了安抚上访群众，县财政筹集131万元通过昭阳街道办事处发放给村民；后来其和书记王某2每人接受一次处分，山某做了其工作，程大志告诉其是在替县里担责。 （5）鹿保举（原任微山县国土局局长）证实，2014年发现黄金谷公司违规建设高尔夫球场后，安排人员进行调查，并下达停工整改通知书；黄金谷公司租用的1800多亩土地中，大约有700多亩基本农田，剩下的有耕地和林地，程大志清楚这些土地性质；县政府专门召开会议决议由县财政出资复耕土地，国土局复耕共花费480多万。程大志安排国土局将1000万平方米石矿卖给了黄金谷公司，国土督察局济南局督查时，程大志安排在高尔夫球场入口由财政支付种植了100万元的苗木，后来也被清理。 （6）李某2（原任微山县环保局长）证实，2013年5月，县里召开海南忠志公司项目洽谈会时，程大志在会上明确提出，看了观澜湖（即深圳观澜湖高尔夫球场），改变了对高尔夫的传统印象，要求县有关部门要为招商引资上项目提供支持，多考虑怎么能办成，不能出现不可逾越的障碍。其在会上提到高尔夫球场项目无法通过环评审批，忠志公司说有专利但没有提供出来，此后就再没办环评手续。其跟着去现场观摩时，该项目介绍说是自行车训练基地。程大志还组织过项目推进会。 （7）常某（原任发改局局长）证实，在程大志组织召开的南部新城项目推进会议上，黄金谷公司提出复制海南模式，在南部新城建设高尔夫，因为国家明令禁止建设高尔夫球场，所以没为黄金谷公司立项；由于高尔夫工程进度迟缓，程大志又专门召开几次会议，要求完善高尔夫球场建设项目手续，加快立项进度，迫于程大志压力，发改局最后以“山地自行车训练基地”为名称对高尔夫球场建设项目进行了立项，立项时工程已经开工建设半年多。 （8）王某3（任微山县昭阳街道办事处财政所所长）证实，黄金谷公司在昭阳办事处租赁了五个村的土地，只支付了两年的土地租金，欠村民两年的租金，五个行政村的村民到政府上访，造成恶劣的社会影响，为了安抚上访群众，县财政筹集131万元通过昭阳街道办事处发放给村民。 （9）黄某（海南忠志实业有限公司董事长）证实，2013年初，微山县委书记程大志带领各科局负责人到海南忠志实业有限公司考察，看了公司的“观澜湖高尔夫项目”后，就想着在微山也建这么一个集运动、休闲、旅游、度假、商务为一体的大型综合体项目，程大志就将忠志公司引资到微山县，随后公司在微山注册山东黄金谷投资有限公司（以下简称“黄金谷公司”），与微山县政府签订了合作协议、补充协议；黄金谷公司在微山县投资建设了湿地体育公园（高尔夫球场）项目，程大志明确支持，该项目共占地1800多亩，其中有700多亩基本农田，是租用的昭阳办事处村民的土地，该项目共投资1.9亿多元，项目建设需要批准的手续都由微山县政府办理。因为国务院禁止建设高尔夫球场，所以就以山地自行车立项，没做环评手续，其后来才知道项目没办理好用地手续，属于违法占地，当时项目已建设完，再后来国土部门要求必须复耕，黄金谷公司损失巨大，也没有出资复耕，公司只支付了当年第一年的租金，后来就没有支付，因为政府没有告知其公司的项目占用了基本农田，给其企业造成了1亿多元的损失。 3．被告人程大志供述证实，2013年初，其在微山任县委书记期间经山东容商实业发展集团有限公司（以下称容商集团）总经理于淼介绍认识海南忠志公司的黄某，2013年5月，其带领相关人员进行实地考察后将忠志公司引进微山县，其安排召开忠志公司项目见面会，会上黄某提出忠志公司建设高尔夫项目，其在会上提出，看了深圳观澜湖高尔夫球场，改变了对高尔夫的传统印象，要考虑项目的可行性，不能出现不可逾越的障碍，并要求县有关部门全力配合，为忠志公司项目提供支持。高尔夫球场项目没有经县委县政府正式开会研究过，后忠志公司成立黄金谷公司，计划用地1800亩建设高尔夫球场，由于用地全部位于昭阳街道办事处辖区内，县里通过南部新城开发建设指挥部安排昭阳街道办事处与下属村签订土地租赁协议，解决用地问题；因高尔夫项目不能立项，最后是以山地自行车训练基地的名义立的项，立项之前已经开工建设；2014年上半年，在土地卫片执法检查中发现黄金谷公司非法占用耕地进行高尔夫球场建设的情况，对该项目进行了立案查处，下达了违法整改通知书等，其安排山某妥善处理；2014年下半年，高尔夫球场已成型，国家土地督察济南局工作人员来到项目现场，要求立即整改，限期恢复土地原状，为此县里多次召集相关部门负责人和黄金谷运动公司人员开会研究，由于黄金谷运动公司不出面，其只好指示由县财政出资复耕，共花费480多万元。其知道国务院从2004年起即明令地方各级政府、各部门一律不得批准建设新的高尔夫球场项目，其引进该项目时向济宁市委主要领导汇报过，市领导也观摩过该项目。 （三）被告人程大志于2015年至2017年任中共微山县县委书记期间，明知未经保护区管理机构批准不得在济宁市南四湖自然保护区内建设任何生产设施，仍违反国家规定，同意微山县政府批准微山县旭沐新能源科技有限公司（以下简称旭沐公司）、微山县天沐新能源科技有限公司（以下简称天沐公司）在南四湖自然保护区内从事光伏项目建设，且要求微山县国土、发改、林业等相关部门出具并无审批效力的证明或函件。2017年7月，旭沐公司和天沐公司所建设的光伏项目因违反自然保护区规定被环保部门查处，责令两公司限期自行拆除，拆除费用由两公司承担，至2017年7月，拆除工作造成旭沐公司损失1.7437亿元，天沐公司损失1.8657亿元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）微山县旭沐新能源科技有限公司、微山县天沐新能源科技有限公司两公司的工商登记信息证实，天沐、旭沐两公司股东分别于2015年10月20日和12月1日由变更为上海谷欣资产管理有限公司。 （2）微山县政府《关于同意微山县旭沐新能源科技有限公司49MW太阳能光伏发电项目建设函》、微山县政府公文签批单、及微山县林业局、发改局等单位出具的相关材料证实，2015年11月23日，微山县政府同意旭沐公司开展建设。《函》内称该厂址位于南四湖自然保护区边缘，经征询有关部门意见，符合国家有关规定和要求，同意开展建设工作。 （3）微山县政府《关于同意微山县天沐新能源科技有限公司49MW太阳能光伏发电项目建设函》、微山县政府公文签批单、及微山县林业局、发改局等单位出具的相关材料证实，2015年11月23日，微山县政府同意天沐公司开展建设。《函》内称该厂址位于南四湖自然保护区边缘，经征询有关部门意见，符合国家有关规定和要求，同意开展建设工作。 （4）微山县发改局关于旭沐、天沐公司建设项目备案材料（旭沐、天沐公司建设项目登记备案申请表、审核表、营业执照；留庄镇及欢城镇政府关于天沐、旭沐项目建设立项审批的报告、国网山东省电力公司关于旭沐、天沐公司介入系统方案的批复；旭沐、天沐公司登记备案证明、国定资产投资项目节能登记表）证实，旭沐、天沐公司在发改局等备案时提交的手续，并于2015年10月22日、11月7日分别对天沐、旭沐公司登记备案。 （5）旭沐公司与留庄镇政府签订的相关协议及提交的证明文书（留庄镇政府与旭沐公司签订的项目投资合作协议、土地租赁合同之土地变更补充协议、国网山东省电力公司接入系统方案的批复、发改局登记备案证明、济宁市环境保护局行政处罚事先告知书及审批意见、验收批复）证实，2015年11月27日双方签订投资合作协议；2016年11月24日旭沐公司与徐营村、赵庄村、徐家堂村、塘子村、桥上村签订土地租赁合同的变更补充协议；2015年7月8日，国网山东省电力公司出具旭沐公司接入系统方案批复。2015年12月30日，济宁市环境保护局审批旭沐公司项目建设，2016年7月20日济宁市环境保护局因生活污水处理设施未建成对旭沐公司行政处罚告知，2017年1月19日微山县环境保护局出具项目竣工环境保护验收合格批复。 （6）天沐公司与欢城镇政府提签订的相关协议及提交的证明文书（欢城镇政府与旭沐公司签订的项目投资合作协议、土地租赁合同、国网山东省电力公司接入系统方案的批复、发改局登记备案证明、济宁市环境保护局行政处罚事先告知书及审批意见、验收批复）证实，2015年10月15日，双方签订投资合作协议；2015年10月19、20日，旭沐公司与宋庄村、时王口村签订土地租赁合同；2015年7月8日，国网山东省电力公司出具天沐公司接入系统方案批复。2015年3月22日，微山县环境保护局将天沐项目上报市局审查，2015年4月3日，济宁市环境保护局审批旭沐公司项目建设，2016年9月7日济宁市环境保护局因生活污水处理设施未建成对旭沐公司行政处罚告知。 （7）济宁市南四湖自然保护区管理局等部门的相关文书①济宁市面源污染综合整治领导小组办公室关于南四湖自然保护区有关突出问题的问责意见证实，2017年8月16日，发现南四湖自然保护区内存在6处光伏发电项目未取得全部审批手续前开工建设并联网发电，违反了相关规定，同意南四湖自然保护区管理局的处理意见，建议对相关责任实施问责。②南四湖自然保护区管理局关于南四湖省级自然保护区有关突出问题及相关处理建议证实，2017年8月7日，系旭沐、天沐未取得全部审批手续前开工建设并联网发电，违反了相关规定，建议对于相关责任人予以责任追究。③南四湖自然保护区管理局关于南四湖省级自然保护区6个光伏项目有关情况的说明、关于旭沐和天沐光伏项目有关情况的说明证实，旭沐、天沐两公司共6个项目违反自然保护区规定，无法补办相关手续，要立即关停，限期拆除，并实施生态恢复。2017年12于13日，济宁市南四湖自然保护区管理局出具无法对旭沐、天沐两处光伏发电项目补办相关手续证明。④济宁市政府于2016年8月2日下发的关于加强自然保护区建设和管理工作的通知证实，自然保护区属禁止开发区域，核心区和缓冲区禁止开展任何开发建设活动，实验区内开展开发建设活动不得影响其功能，涉及自然保护区的开发建设项目必须听取自然保护区相应级别的行政主管部门和环保部门意见。⑤济宁市政府督查室于2017年7月21日下发的关于对影响南四湖自然保护区生态环境有关建设项目限期整改的通知证实，整改通知中含旭沐、天沐49MW光伏项目。⑥微山县政府于2017年3月29日下发的关于禁止在南四湖自然保护区内违规建设光伏项目的通知、突出问题整改工作情况汇报证实，自然保护区内光伏发电项目非法占用保护区和违法使用林地、湿地，责令企业立即停工整改。2017年8月16日，整改情况汇报中提出6处光伏发电项目（含旭沐、天沐公司），其中旭沐公司已拆除光伏组件23200余块，天沐公司已拆除光伏组件21100余件。 （8）旭沐公司与中机国能电力工程有限公司签订的EPC总承包合同、旭沐公司情况说明及证明、《预付账款明细账》和记账凭证、银行回单、资金往来结算票据、发票等证实，旭沐公司光伏项目总投资为3.681052368亿元，其中工程施工费用为1.7437亿元（不含太阳能发电板）。已支付中机国能公司3.255315亿元（因系总承包合同，该支付费用中包括设备主材料费、安装工程费、建筑工程费、其他设计调试服务保险等费用），剩余款项于工程一年质保期满后支付。 （9）天沐公司与中机国能电力工程有限公司签订的EPC总承包合同、天沐公司情况说明及证明、《预付账款明细账》和记账凭证、银行回单、资金往来结算票据、发票等证实，天沐公司光伏项目总投资为3.811627238亿元，其中工程施工费用为1.8657亿元（不含太阳能发电板）。已支付中机国能公司3.255315亿元（因系总承包合同，该支付费用中包括设备主材料费、安装工程费、建筑工程费、其他设计调试服务保险等费用），剩余款项于工程一年质保期满后支付。 2．证人证言 （1）山某（原任微山县常务副县长）证实，天沐公司和旭沐公司光伏项目是程大志全力推动、亲自调度，要求项目涉及到的国土、住建、水利、发改、林业等相关部门要加快相关手续的办理，还在留庄镇专门开过现场会，协调土地等事宜加快推进项目落地。这两个光伏项目都在自然保护区内，必须先向济宁市林业局和南四湖自然保护区管理局申报，再往省林业厅申报，省林业厅和环保厅都批准才行，济宁市林业局和南四湖自然保护管理局都不批准这个项目，其按照程大志的指示，多次督促县政府相关部门为光伏项目企业出具手续，后来政府相关部门为这两个企业出具了证明函等手续。根据程大志安排，县政府出具了关于同意天沐、旭沐公司光伏项目建设函，其在签批单上签了字。 （2）张某3（任中共微山县委副书记、县政府县长）证实，其到微山县任职前，时任县委书记程大志已经在微山县大力推进光伏项目；自其到微山县任职以来，没有就个体光伏项目开县委常委会和县政府常委会研究过，都是程大志一个人说了算；《关于同意微山县旭沐新能源科技有限公司49MW太阳能光伏发电项目建设函》和《关于同意微山县天沐新能源科技有限公司49MW太阳能光伏发电项目建设函》上的签字，是程大志给其打电话让其在签批单上签字，其对项目并不知情。 （3）刘某（原任微山县留庄镇党委书记）证实，从2012年开始微山县委县政府大力推进光伏项目，旭沐公司是其在任镇委书记引进的项目，旭沐公司找其商谈时，留庄镇党委政府做不了主，其就向时任微山县委书记程大志汇报，后来程大志书记专门到留庄镇实地查看，后他同意引进这个项目。之后镇政府就和旭沐公司签订协议，镇政府帮助企业联系村民租地，该项目其也向山某汇报过。该项目由于未通过济宁市南四湖自然保护区许可正在被拆除。 （4）周某（任微山县留庄镇镇长）证实，程大志一心要把微山县打造成新能源县，旭沐公司光伏项目属于县里的重大项目必须向程大志汇报，在留庄镇和谷欣公司签订投资协议之前，刘某向程大志汇报，程大志同意后留庄镇就和谷欣公司签订协议。2016年4、5月份，程大志去光伏项目现场调研，要求排除一切干扰，加快推进工程进度；今年8月济宁市相关部门排查出包括旭沐公司在内的占用自然保护区的违规项目，根据上级要求，要求旭沐公司拆除。当时其知道谷欣公司投资的光伏项目租用的这1513亩地，为南四湖自然保护区内的所属土地，但没太在意。 （5）薛某（原任微山县欢城镇党委书记）证实，天沐公司项目是县里直接安排给欢城镇，要求做好配合工作，并协调相关行政村与天沐公司签订土地租赁合同，配合天沐公司向县直部门出具有关文书；程大志在项目推进会上要求各部门配合办理手续，在项目建设期间，程大志带领着县政府住建、国土、规划、环保、林业等相关部门到现场召开过项目推进会，要求县政府相关部门配合办理项目手续。 （6）徐某（任微山县欢城镇党委书记）证实，天沐公司用地全部在自然保护区内，2017年7月，根据微山县政府要求，欢城镇通知天沐公司限期自行拆除，现公司正组织人员拆除，拆除费用由该公司自行承担。 （7）张某2（原任微山县林业局局长）证实，天沐公司和旭沐公司是2015年微山县招商引资的光伏项目，落户在南四湖自然保护区内；2015年8、9月济宁市政府组织有关部门对自然保护区、林地内的光伏项目进行督察，县林业局在督察之后便停止为自然保护区内光伏项目办理手续；后时任常务副县长山某找其说光伏项目的事情，其说林业局没有权限办理手续，只有找市林业局；山某要求县林业局支持光伏项目发展，该办理的手续就得办理，但依旧未办理手续；后来分管林业的副县长龙万华又找其，说程大志施压要求为这天沐、旭沐这两家光伏项目办理手续，之后山某再次找到其要求办理手续，并转达程大志指示该担责就得担责，该出的手续必须得出，如果出事领导会先给换地方任职，绝对不让担责任；2015年11月底的时候，国家林业局下发了关于光伏项目建设有关问题的通知，明确规定禁止在自然保护区内建设光伏项目，其拿通知给程大志看了，程大志说光伏项目是县里面大力支持的招商引资项目，光伏项目该出的手续还是得出；后来济宁市政府、微山县政府也下发了关于禁止在自然保护区内建设光伏项目的文件。在其向程大志汇报后一周，程大志带着其和其他人找到济宁市分管林业副市长申请变更自然保护区规划，但最后也没有结果。2015年10、11月份的时候，其安排林政科、湿地办分别开具了两个项目用地属自然保护区试验区和非林地及支持开展前期工作的证明函等手续。 （8）鹿保举（原任微山县国土局局长）证实，天沐、旭沐两个企业要求国土局出具预审意见时，国土局根据规定并没有出，后时任常务副县长山某对其说天沐、旭沐两个企业的项目是程大志极力推进的，微山县国土局根据山某要求出过一分项目区域内所涉土地性质的书面说明；程大志为了这两个光伏项目的推进多次召开调度会，要求相关部门负责人该担责的时候得担责，该出的手续必须得出手，以后真要出了什么事情，领导会先给你换个地方任职，绝对不会让你担责任；这两个项目已全部建成，后来在环保部门排查过程中发现占用了南四湖自然保护区，现在正在拆除。两个项目没有在国土局备案。 （9）李某2（任微山县环保局长、济宁市人工湿地管理处主任）证实，其在接到市环保局副局长潘荣钧的电话后，就安排审批股刘庆依据企业提供的相关材料办理了支持天沐和旭沐这两个项目建设的函，后来才知道天沐和旭沐这两个光伏项目处于南四湖自然保护区内，当时没有审查出来。在天沐和旭沐这两个光伏项目上程大志没有单独安排其本人，但他多次在县里干部大会上强调要为光伏项目服好务，只要企业提出来的要求，各个部门负责到底；2017年年初的时候，县环保局对旭沐公司光伏项目进行了验收，出具批复意见，但提出该项目处于南四湖自然保护区试验区，运营过程中应严格执行自然保护区管理部门的有关规定。2017年5、6份，环保部组织督查，发现这两个光伏项目没有经过南四湖自然保护区的批准就进行了建设，县环保局对这两个企业下达了责令停业整改意见书。 （10）常某（原任微山县发展和改革局局长）证实，微山县委县政府当时对光伏项目非常重视，时任微山县委书记程大志多次在有关会议上强调：“要把微山县建设成为全国重点光伏产业基地，各个部门要全力配合，主动为光伏企业搞好服务，积极办理各种手续”。哪个部门如果手续办理的不及时就会在全县干部学习大会上通报。2014年底一次会议上，程大志说光伏项目必须经过他的同意，否则就不能进入微山县；从2014年下半年开始，国家发改委下发通知，对于光伏项目从核准制改为备案制；天沐公司和旭沐公司是2015年微山县招商引资的企业，县发改局给两个公司光伏项目出具了登记备案证明。 （11）董某（微山建宇农业开发有限公司经理）证实，天沐和旭沐这两个公司成立时的工商登记手续和国家电网并网手续都由其办理；当时微山县委书记程大志支持政府和谷欣公司合作，于是由政府牵头并和谷欣公司达成协议。2015年其将天沐和旭沐这两个公司的股权转让给上海谷欣公司。2017年环保部发现这两个项目处于南四湖自然保护区内，责令进行拆除，其为这两个项目做环评的时候不知道这两个项目处于南四湖自然保护区内，有关部门也没有透露过此类信息。 3．被告人程大志供述证实，其担任微山县委书记期间大力倡导光伏发电项目，光伏电站要占用大片土地，在选址上就不可避免地进入了南四湖自然保护区内。上海谷欣资产管理有限公司当时正着手在微山建设光伏电站，其和润峰集团的王步峰一起到谷欣公司商谈，谷欣公司与润峰集团达成重组；2016年初，由谷欣公司投资建设的天沐、旭沐两个光伏电站开工建设，都选在南四湖自然保护区内，县里对项目立项、用地、环评等手续没有审批权，没有办法办理，必须经过南四湖自然保护区管理局同意，但按国家规定在自然保护区内不允许建设生产性项目，所以微山县未提出申请；虽然在南四湖自然保护区内建设违反了国家有关规定，但由于其持积极推进的态度，县里、镇里各方面都大开绿灯，县里还作为对乡镇招商引资的成绩进行考核，随着国家环保督察的力度加大，最后客观上造成了巨大损失，其承认有不可推卸的责任，愿意承担。程大志证实微山县关于发展光伏产业专门向济宁市委市政府写过报告，市委主要领导也进行了圈阅。其中一个更早建设的光伏项目，市里也专门组织过观摩。 二、受贿罪 2009年至2012年期间，被告人程大志利用担任微山县长、中共微山县委书记的职务便利，通过其前妻寻素华在自己家中，非法收受微山县港航局原局长甄某（已判刑）现金及购物卡共6万元。2012年3月18日，程大志安排其前妻寻素华和其驾驶员殷某退给甄某3万元购物卡。 1、2009年中秋节期间，收受甄某所送购物卡1万元。 2、2010年春节期间，收受甄某所送购物卡1万元。 3、2010年中秋节期间，收受甄某所送购物卡1万元。 4、2011年春节期间，收受甄某所送人民币1万元。 5、2011年中秋节期间，收受甄某所送人民币1万元。 6、2012年春节期间，收受甄某所送人民币1万元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）殷某工作简历证实，自2007年1月至2016年10月，殷某一直为程大志驾驶员。 （2）调取的港航局冲账所用发票证实，甄某给程大志行贿后，用其它发票在单位冲抵。 （3）调取的关于批拨县委办公室等单位资金的报告、批拨单位列表、航运管理局关于要求按月拨付安全生产监管经费的请示、会议记录、微山县财政局预算支出通知单，证实微山县港航局为让程大志拨付安全生产经费向县政府进行请示。 （4）时任微山县检察长徐新手写情况说明证实，徐新在2012年任微山县检察长期间对于查处甄某玩忽职守、受贿一案时，根据党内请示报告制度及最高检的规定，对甄某的初查、接触被调查对象和立案前均给时任微山县委书记程大志做了汇报并经程大志同意。 （5）微山县检察院初查报告、初查终结报告、立案决定书、拘留决定书证实，微山县检察院于2012年3月12日初查，于2012年3月19日对甄某涉嫌玩忽职守、受贿立案侦查，同日刑事拘留。 2．证人证言 （1）甄某（山东省微湖监狱服刑，原任微山县港航局局长）证实，为了让县政府及时拨付港航局的安全生产经费，在2009年至2012年期间，每年中秋节和春节前，甄某事前都会和程大志打电话后再给程大志的妻子寻素华约定好地点后将钱物送给寻素华，总共给程大志的妻子送了六次，现金及购物卡共6万元，事后都是由会计段凤斌负责找办公用品、招待发票在微山县港航局大账上进行冲抵。2012年3月18日下午，程大志的司机殷某对甄某说程大志让他转给甄某一个材料，殷某放下东西就走了，走后甄某打开一看是3万元银座购物卡。 （2）寻素华（系程大志之妻，2016年12月离婚）证实，2009年至2012年期间，每年中秋节和春节前，甄某都事先打电话和其约定好地点，其总共收到甄某所送现金及购物卡6万元，寻素华都告诉了程大志，程大志让其留着用，现金及购物卡用于了家庭支出。甄某被查处时，程大志曾安排寻素华通过殷某退给甄某3万元购物卡。 （3）华某（微山县港航局驾驶员）证实，每次去程大志家送礼都是由其开车拉着去。 （4）段某（微山县港航局原财务科长）证实，2009年至2012年期间，为了让县政府及时拨付港航局的安全生产经费，在每年中秋节和春节前，其和甄某都去给程大志送钱或卡，共送六次，现金及购物卡共计6万元，事后由其用其它发票在港航局的账目上冲抵。段某对冲抵发票发票进行了辨认。 （4）殷某（原系程大志驾驶员）证实，在甄某被检察机关查处前，程大志曾安排他退给甄某财物，财物是程大志的妻子交给殷某的。 3．被告人程大志当庭承认公诉机关指控的上述事实。 公诉机关还提交，并经当庭质证、认证的下列综合证据： 1．书证 （1）扣押决定书、扣押物品清单、结算票据证实，扣押寻素华（程大志前妻）涉案赃款3万元。 （2）户籍证明证实，程大志犯罪时已达到刑事责任年龄。 （3）个人信息简表、中共济宁市委任免通知证实，程大志任职经历：2006年12月-2007年1月，中共微山县委副书记，代县长；2007年1月-2011年11月，中共微山县委副书记，县政府县长、党组书记；2011年11月-2012年1月，中共微山县委书记、党校校长；2012年1月-2016年11月，中共微山县委书记，人大主任，党校校长；2016年11月至2017年10月，中共济宁市委副秘书长（正县级）。 （4）中共山东省纪委关于给予程大志开除党籍处分、开除公职处分的决定证实，2017年9月26日，程大志被中共山东省纪委开除党籍。2017年10月16日，程大志被中共济宁市纪委开除公职。 2、破某经过证实，被告人程大志涉嫌滥用职权罪、受贿罪一案，由山东省纪委移交，山东省人民检察院于2017年9月26日指定菏泽市人民检察院管辖，菏泽市人民检察院于2017年9月27日交于牡丹区人民检察院办理，牡丹区人民检察院以滥用职权罪对程大志立案侦查，并于2017年9月28日将其传唤到案，同日对其刑事拘留。2017年10月12日经菏泽市人民检察院批准对其进行逮捕。侦查过程中发现程大志涉嫌受贿罪的犯罪事实。但程大志拒不供述。2017年12月8日，因案情重大复杂，经菏泽市人民检察院批准延长侦查羁押期限一个月，2017年12月26日，该案移送审查起诉。 ","cpfxgc":"本院认为，被告人程大志在任微山县县长、中共微山县委书记期间，违反国家规定、超越职权、违规安排微山县国土、住建、水利、发改、林业等相关部门出具并无审批效力的证明或函件为企业提供帮助、批准企业占用耕地建设高尔夫球场、批准企业在自然保护区进行工程建设，给国家和人民利益造成重大损失，情节特别严重，其行为已构成滥用职权罪；被告人程大志还利用其职务便利非法收受他人财物，为他人谋取利益，其行为严重侵犯了国家工作人员职务行为的廉洁性，已构成受贿罪。公诉机关指控罪名成立，本院予以采纳。被告人程大志犯数罪，依法应数罪并罚。被告人程大志辩称其在其担任微山县长、中共微山县委书记期间工作上有失误，但其行为不构成滥用职权罪及被告人程大志的辩护人有关被告人程大志犯滥用职权罪罪名不成立的辩护意见。经查，被告人程大志违规批准新目标公司“零地价”取得土地，且在明知新目标公司不符合办理房产证条件的前提下仍然强令住建部门对新目标公司办理房产证件，在之后并未安排人员对房产证用途进行实质监管，该行为致使原微山县开发区投资建设的新目标公司厂房以及该公司“零地价”取得的土地抵押给银行后无法追回；被告人程大志明知黄金谷公司投资建设高尔夫球场违反国家规定，且所占用的土地不属于建设用地的情况下，仍强令相关部门违规配合黄金谷公司进行建设。该行为造成了除恢复土地原状动用财政资金的国家损失外，也导致了黄金谷公司拖欠群众土地租金及黄金谷公司的自身投资损失，共计4120.613488万元。被告人程大志在明知未经保护区管理机构批准不得在自然保护区内建设任何生产设施，个人违规安排微山县国土、住建、水利、发改、林业等相关部门出具并无审批效力的证明或函件。在未向济宁市南四湖自然保护区管理局报批的情况下，程大志又安排微山县政府向旭沐、天沐两家企业出具了同意建设上述光伏项目的函，越权批准在自然保护区内进行建设光伏项目，最终使微山县旭沐新能源科技有限公司、微山县天沐新能源科技有限公司在环保督查时被责令拆除，给投资企业造成经济损失3.6094亿元。被告人程大志及其辩护人有关上述辩护意见均与查证事实不符，本院不予采纳。被告人程大志及其家属在案发前、后将上述受贿款项退回，依法可酌情从轻处罚。视被告人犯罪情节、性质及社会危害性，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十九条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条之规定，判决如下：","pjjg":" 被告人程大志犯滥用职权罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑十个月，并处罚金10万元；决定执行有期徒刑五年六个月，并处罚金10万元 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2023年3月27日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省菏泽市牡丹区人民法院 刑事判决书 （2018）鲁1702刑初190号 公诉机关山东省菏泽市牡丹区人民检察院。 被告人程大志，男，1964年10月24日出生于山东省济宁市，汉族，大学文化，中共党员，原任中共济宁市委副秘书长（正县级），捕前住山东省济宁市任城区。因涉嫌滥用职权罪于2017年9月28日被菏泽市公安局牡丹分局刑事拘留，同日由菏泽市公安局牡丹分局执行刑事拘留，同年10月12日由该局执行逮捕。 辩护人董宪鸿，山东常春藤律师事务所律师。 辩护人王昆峰，山东济正律师事务所律师。 山东省菏泽市牡丹区人民检察院以菏牡检公刑诉［2018］132号起诉书指控被告人程大志犯滥用职权罪、受贿罪，于2018年3月2日向本院提起公诉。本院遵照山东省高级人民法院的指定管辖决定于同日立案受理。本院依法组成合议庭，公开开庭审理了本案。山东省菏泽市牡丹区人民检察院指派检察员桑丽、检察官助理吴金波出庭支持公诉，被告人程大志及其辩护人董宪鸿、王昆峰到庭参加诉讼。审理期间，经山东省菏泽市中级人民法院批准，延长审理期限三个月。现已审理终结。 山东省菏泽市牡丹区人民检察院指控， 一、滥用职权罪 被告人程大志在任微山县县长、中共微山县委书记期间，不正确履职，违反法律规定，给国家和人民利益造成损失5.7114613488亿元。 1、2008年至2010年，被告人程大志在任微山县县长期间，违反国家规定，让微山县有关部门将山东新目标纺织科技有限公司（以下简称新目标公司）所缴纳的7900万元土地出让金予以返还；在明知新目标公司不符合办理厂房房产证的情况下，仍要求微山县相关部门为新目标公司办理厂房房产证。超越职权、强令有关部门给未交纳厂房代建款的新目标公司办理房产证，新目标公司取得房产证后即将厂房抵押给广东南粤银行。2017年1月，新目标公司因资不抵债而破产，致使由国家出资的9000万元厂房代建款及7900万元土地出让金无法收回。 2、2013年至2017年，被告人程大志在任中共微山县委书记期间，明知建设高尔夫球场违反国家规定，仍决定微山黄金谷投资有限公司（以下简称黄金谷公司）、黄金谷休闲度假运动有限公司（以下简称黄金谷运动公司）在未办理任何用地手续的情况下，非法占用土地1800余亩建设高尔夫球场，其中700余亩系基本农田。同时程大志安排相关部门违规配合黄金谷公司进行建设。2014年，黄金谷公司因非法占用耕地被国土部门查处，并要求对所占土地复耕。因黄金谷公司拒绝出资进行土地复耕，程大志指示县政府出资复耕土地。复耕行为共动用财政资金487.675222万元；黄金谷公司自2015年共拖欠土地租金813.008万元，村民为讨要土地租金多次到县委县政府集体上访，造成恶劣社会影响；黄金谷公司为建设高尔夫球场投资2819.930266万元无法挽回。 3、2015年至2017年，被告人程大志在任中共微山县委书记期间，明知未经保护区管理机构批准不得在济宁市南四湖自然保护区内建设任何生产设施，仍同意微山县政府批准微山县旭沐新能源科技有限公司（以下简称旭沐公司）、微山县天沐新能源科技有限公司（以下简称天沐公司）在南四湖自然保护区内从事光伏项目建设，且要求微山县国土、发改、林业等相关部门出具并无审批效力的证明或函件。2017年7月，因违反自然保护区规定，上述两公司被环保部门查处，并要求限期拆除。直至2017年12月，拆除工作造成旭沐公司损失1.7437亿元，天沐公司损失1.8657亿元。 二、受贿罪 2009年至2012年期间，被告人程大志利用担任微山县长、中共微山县委书记的职务便利，通过其前妻寻素华在自己家中，非法收受微山县港航局原局长甄某（已判刑）现金及购物卡共6万元。2012年3月18日，程大志安排其妻寻素华和其驾驶员殷某退给甄某3万元购物卡。 1、2009年中秋节期间，收受甄某所送购物卡1万元。 2、2010年春节期间，收受甄某所送购物卡1万元。 3、2010年中秋节期间，收受甄某所送购物卡1万元。 4、2011年春节期间，收受甄某所送人民币1万元。 5、2011年中秋节期间，收受甄某所送人民币1万元。 6、2012年春节期间，收受甄某所送人民币1万元。 针对上述指控，公诉机关提交被告人的供述与辩解、证人证言及其他书证等证据。公诉机关认为，被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，批准企业占用耕地建设高尔夫球场，批准企业在自然保护区内进行工程建设，给国家和人民利益造成重大损失，情节特别严重，且利用职务之便，收受他人财物并为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项，应当以滥用职权罪、受贿罪追究其刑事责任。 针对上述指控，公诉机关提交被告人的供述与辩解、证人证言及其他书证等证据。公诉机关认为，被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，批准企业占用耕地建设高尔夫球场，批准企业在自然保护区内进行工程建设，给国家和人民利益造成重大损失，情节特别严重，且利用职务之便，收受他人财物并为他人谋取利益，其行为触犯《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（三）项，应当以滥用职权罪、受贿罪追究其刑事责任。 被告人程大志辩称，1、其承认在其担任微山县长、中共微山县委书记期间工作上有失误，但其行为不构成滥用职权罪：对新目标项目，其按照县政府的议事规则、要求、惯例办理，零地价是其和罗某、随善建商量后决定的，2011年任县委书记后其工作重心发生变动，对相关工作关注较少，当时新目标经营正常，应该有还款能力，其曾提到关注新目标公司融资风险问题；对黄金谷项目，是县委县政府集体做出的决策，没人提出反对意见，其强调过规避风险的问题；对光伏项目是政府的计划，不代表其同意违法建设，其也没权利批准在保护区内搞项目建设。本案中缺少新目标项目负责人张少辉、黄金谷项目负责人周岳、谷欣项目负责人张新的证言，其认为该三个项目主要负责人能说清事情全过程，同时也能证实其在这些项目中的作用，更具客观性。2、对指控其犯受贿罪无辩解。 被告人程大志的辩护人提出以下辩护意见，起诉书指控被告人犯滥用职权罪罪名不成立，对起诉书指控被告人犯受贿罪无异议。（1）新目标公司不存在零地价受让土地问题；没有证据证实给新目标公司奖励资金属于违反国家规定的滥权行为；新目标的责任主体是微山县经济开发区管委会，如果管委会没有依法履职，不能认定是程大志滥用职权。程大志要求办理房产证不是滥权行为；程大志要求办理房产证的行为与9000万元的资金损失没有法律意义上的必然因果关系创达公司对新目标公司的9000万债权可以依法向根本棉业追偿。（2）程大志在黄金谷违法用地中没有具体参与，没有滥权行为；（2）黄金谷公司是违法用地的责任主体，应当由其承担复耕、支付租金等义务；黄金谷公司在农用地上建设项目，属于决策错误，应有其自行承担决策错误引发的损失。（3）程大志在微山县大力倡导光伏产业并无不当；旭沐、天沐两个项目不是程大志引进的项目，不排除有关人员推卸责任的可能；旭沐、天沐公司明知建设在自然保护区试验区，仍决定建设，系公司决策错误；天沐、旭沐公司拆除太阳能板所造成的损失，不是滥用职权罪要求的的公共财产、国家和人民利益的重大损失。 经审理查明，一、滥用职权罪 被告人程大志在任微山县县长、中共微山县委书记期间，违规为企业提供帮助，违规批准企业占用农用地、自然保护区进行工程建设，共给国家和人民利益造成损失5.7114613488亿元。 （一）2008年5月，济宁市微山县政府与广东佛山根本棉业有限公司（以下简称根本公司）商谈该公司在微山县投资建设山东新目标纺织科技有限公司（下称新目标公司）事宜，并由微山经济开发区管理委员会（以下简称微山开发区）与根本公司签订了投资合同和补充协议。新目标公司于2008年7月23日注册成立，时任微山县县长的被告人程大志违反国家规定，批准该公司“零地价”取得土地及微山县政府出资为该公司代建厂房，三年后由该公司分三年回购厂房等优惠政策。微山县创达投资建设有限公司（以下简称创达公司，系微山县国有独资公司）于2009年1月至2010年6月期间分五次拨付给新目标公司9000万元厂房代建工程款，2009年2月27日新目标公司通过招拍挂程序以7900万元价格拍得所购土地，并使用创达公司拨付9000万元中的部分资金于2009年2月至2009年6月期间分批缴纳了土地出让金，后微山开发区、创达公司以企业扶持资金等名义将7900万元全部返还给新目标公司。2010年10月，新目标公司虚构需要房产抵押融资自用为由，要求微山县相关部门为其办理厂房的房产证，程大志专门召开调度会议，在明知新目标公司未回购厂房的情况下，仍要求微山县相关部门为新目标公司办理厂房房产证，使新目标公司未出资即获得了本属于国家财产的厂房。新目标公司取得房产证后即将厂房抵押给广东南粤银行，为其母公司根本公司连续三年贷款提供担保共计1.2856亿元，后新目标公司资不抵债而破产，致使由国家出资的9000万元厂房代建款及7900万元土地出让金无法收回。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）根本公司、新目标公司与微山开发区签订的投资合同书和补充协议证实，根本公司在微山县开发区建立50万锭规模的紧密纺纱线产品生产基地，微山开发区以出让方式提供用地，并且承诺给予根本公司项目用地地价等额的财政奖励用于项目生产经营；出资提供生产用房并委托新目标公司负责工程建设，新目标公司于2012年、2013年、2014年的每年10月1日前，分别回购工程建设总额的30％、30％、40％。微山创达投资公司为新目标公司提供并委托新目标公司建设工业房产，新目标公司在第三年底开始回购，回购过程价值不折抵或贬损。 （2）创达公司工商登记信息查询结果、出资人决定证实，创达公司属微山县国有独资公司，投资人为微山县国有资产管理局。 （3）新目标公司取得国有建设用地使用权的资料①微山县政府关于向山东新目标纺织科技有限公司出让国有建设用地使用权的批复证实，微山县政府同意将223877.1平方米的国有土地使用权出让给山东新目标纺织科技有限公司，工业用地，出让年限为50年。②从微山县国土局调取的出让公告、出让须知、竞买申请书、竞买报价单、授权委托书、联合竞买承诺书、成交确认书、出让合同、规划设计条件、位置图证实，新目标公司2009年2月24日以7900万元最高价竞得08-14号工业用地使用权并签订了国有建设用地使用权出让合同。③缴纳土地出让金的证明、缴款书等证实，新目标公司将1000万元竞买保证金转为土地出让金；2009年5月12日，新目标公司缴纳出让金3400万元；2009年6月29日，新目标公司缴纳出让金3500万元。④工业项目用地土地使用权价格评估报告证实，新目标公司取得国有建设用地的土地评估价为5216.34万元。⑤创达公司及新目标公司出具的证明、转款凭证证实，创达公司向新目标公司注入9000万委托建厂资金。⑥创达公司及新目标公司出具的证明、转款凭证证实，微山县开发区以企业扶持资金名义通过创达公司向新目标公司注入7900万资金。⑦创达公司借款给新目标公司的证明、创达公司及新目标公司出具的证明证实，2010年5月21日，创达公司借给新目标公司600万元，已偿还317万元，拖欠借款283万元，拖欠建设35千伏变电站费用51.6万元。 （4）新目标纺织科技有限公司关于土地及房产抵押事宜的申请和微山县开发区管委会向县政府申请解决新目标纺织科技有限公司房产土地产权解押的报告证实，新目标公司于2010年11月15日向微山县开发区申请抵押公司土地及房产，2012年12月30日，开发区管委会申请县政府协调国土、房产等部分解除新目标公司的抵押再抵押手续。 （5）房屋所有权登记申请审批表、房屋所有权证证实，2010年10月22日，新目标公司申请办理房产证，当日即办理了房产证。（审批表中房屋权属登记专用章签字盖章日期为11月3日、11月15日）。 （6）新目标公司办理房地产他项权利（注销）登记、最高额抵押合同、抵押物清单、综合授信额度合同等手续证实，新目标公司于2010年11月17日将房产（016049、016050）抵押给湛江市商业银行广州分行，因佛山根本棉业有限公司还款于2011年10月21日申请注销抵押登记，新目标公司名下房产（016050）于2013年1月4日因主债权消灭申请抵押权注销，1月5日再次抵押担保债权1亿元。2010年11月，新目标公司与湛江市商业银行签订抵押合同，为2010年8月11日至2011年8月11日的佛山根本棉业公司的1亿元贷款担保，抵押产权为（016049、016050）；2011年10月19日，新目标公司与湛江市商业银行签订抵押合同，为2011年10月11日至2012年10月11日的佛山根本棉业公司的1亿元贷款担保，抵押产权为（016049、016050）；2012年12月21日，新目标公司与广东南粤银行广州分行签订抵押合同，为2012年12月12月至2013年12月12日的佛山根本棉业公司的1亿元贷款担保，抵押产权为房产证（016049、016050）、国有土地使用权证（082600001594-1、-2、-3）。 （7）房屋查封申请表证实，2014年3月17日，湛江市霞山区人民法院申请查封新目标公司016049、016050房产。2014年6月18日，佛山市中级人民法院申请查封新目标公司016049、016050房产。2016年5月4日、15日，佛山市禅城区人民法院申请查封新目标公司016049、016050房产。 （8）广东省湛江市中级人民法院民事判决书（（2014）湛中法民三初字第66、67、68号）证实，2015年11月11日，佛山根本棉业公司对广东南粤银行（3773万＋4000万＋19999.2万）债务，山东新目标纺织科技有限公司在1亿元范围内承担连带清偿责任。广东南粤银行对抵押产权为房产证（016049、016050）、国有土地使用权证（082600001594-1、-2、-3）享有优先权受偿权。 （9）新目标公司破产管理人向微山县法院提请裁定确认无异议破产债权的报告（（2014）新目标破（确）管字第1号）证实，2014年11月3日，新目标公司申请确认55笔无异议债权人的债权，其中对创达公司9334.6万元债务。 （10）新目标公司破产手续①微山县人民法院民事裁定书（（2014）微破字第1-1、-2、-3、-4）证实，2014年6月10日，微山县人民法院受理微山县创达公司对新目标公司破产清算申请；2014年7月28日，查封、冻结新目标公司所有财产；2016年12月16日，确认如东纺织橡胶公司等54位债权人债权（（2014）新目标破（确）管字第1号，其中含创达公司9334.6万元债权，且为普通债权）；2017年1月18日，宣告新目标纺织科技有限公司破产。②微山县法院关于新目标公司破产审理情况的报告。 （11）微山县政府办公室于2007年7月18日下发的《关于加快微山经济开发区发展的规定》的通知证实，微山县开发区的土地、项目用地按照国家有关规定通过“招、拍、挂”程序办理用地手续，并根据项目性质、投资规模、综合效益给予优惠政策；对科技含量高、投资规模大的工业项目，可采取“一事一议”的方式，议定优惠政策。 2．证人证言 （1）罗某（原任微山县委书记、济宁市人大常委会副主任）证实，新目标公司投资微山县并落户开发区由程大志负责并主导，谈判工作由程大志负责，关于“零地价”购地等优惠政策的确定，没有召开县委常委会研究讨论。招商引资是县政府的职责，县长决定即可。关于微山县代建厂房、新目标公司分三年按比例回购等优惠政策的确定，没有召开县委常委会研究讨论。其不知道新目标公司办理房产证的事，程大志未向其汇报。 （2）随善健（原任微山县常务副县长）证实，根本公司法人代表董荣芳来微山县商谈投资事宜时，其和程大志、崔某、李某1参与谈判。新目标公司的优惠政策包括“零地价”，每次谈判结束后都向程大志汇报，程大志让其安排人员起草投资协议，土地出让金都已经返还至新目标公司。其签署的开发区申请资金文件是返还给新目标公司的土地出让金是程大志安排的，新目标公司“零地价”购地，县里未召开政府常务会议和县委常委会研究讨论。 （3）崔某（原任微山县经济开发区管委会主任）证实，新目标公司是程大志招商来的，其和程大志、随善健、李某1参与了与根本公司的谈判。县政府研究谈判内容后通知其代表开发区和根本公司、新目标公司签订了合同和补充协议等，程大志知道补充协议的事，新目标公司缴纳7900万元土地出让金后，县政府以奖励资金、基础设施资金等名义分期返还给新目标公司7900万元，为新目标公司建设厂房的9000万元是通过创达公司支付的，也是程大志同意的；其参加程大志主持的为新目标公司办理房产证的调度会，会上有建设局同志提出新目标欠缴费用问题，程大志要求建设局必须把新目标房产证办理出来。 （4）李某1（原任微山县经济开发区管委会副主任）证实，其和程大志、随善健、崔某等人参与了谈判；崔某告诉其县政府同意谈判内容后，开发区与新目标公司签订投资协议和补充协议，其中包括土地出让金全额返还的优惠政策以及由县里出资建设厂房，新目标公司分期回购等内容。 （5）张某1（原任微山县财政局局长）证实，新目标公司是2008年程大志任微山县县长时招商引资的企业，新目标公司缴纳的土地出让金已经由县财政以企业扶持资金的名义全部返还给该公司；国家明令禁止返还土地出让金，政府就以企业扶持资金或企业发展资金的名义返还。 （6）时某（原任微山县副县长）证实，新目标公司是程大志任微山县县长期间招商引资的企业，程大志为了给新目标公司办理房产证，专门召开了一次调度会，在会上程大志表态，要求第二天必须办出房产证，手续后补。 （7）张某2（原任微山县住房和城乡建设局副局长）证实，2010年10月某日，其和王某1、丁某等人到县政府参加会议，参加会议的县领导有时任县长的程大志、时任副县长时某、彭照辉等，会上程大志表态说新目标公司是县招商引资的企业，要求第二天必须办出该公司的房产证。会后，分管住建局的时某安排其按照程大志的要求尽快办理房产证；当天下午下班后，其召集包括祁某、王某1、丁某在内的相关人员开会，传达程大志的要求，会议形成一致意见，即使手续不全也要先办证，内部手续后补，第二天必须把房产证办出来；第二天，新目标公司房产证办好后其向时某、程大志分别作了汇报。 （8）祁某（原任微山县房地产管理处主任）证实，2010年，张某2副局长通知其开会并安排给山东新目标公司办理房产证，会上有人提出新目标还欠规费，张某2说程大志县长非常关注，要求以最快速度无条件办理房产证，即使手续不全也要先办证，手续可以后补。其安排产权科长丁某具体办理，办证时丁某给其说手续全了，其就同意丁某盖了登记权属章，欠缴规费不属于房产部门审核的内容，不影响办证。 （9）王某1（原任微山县房地产管理处副主任）证实，其参加程大志县长主持的有关会议时，有人提出新目标公司还有欠费没缴纳，但程大志要求第二天必须办理完毕房产证，其要听取企业汇报。回到单位后，张某2副局长又主持召开会议，研究按照程大志安排将房产证先办理出来，手续不全的后补。 （10）丁某（原任微山县房地产管理处管理股股长）证实，其受祁某安排参加了程大志县长主持的会议时，有人提出新目标公司还有欠费没缴纳，但程大志要求第二天必须办理完毕房产证，其要听取企业汇报。回到单位后，张某2副局长又主持召开会议，研究按照程大志安排将房产证先办理出来，手续不全的后补。第二天新目标公司的人到房管处办证，其按照程序审核材料，没发现缺少需要的手续。 （11）董荣芳（原任佛山市根本棉业有限公司法定代表人、山东新目标纺织科技有限公司原法定代表人）证实，2008年初，其在济宁考察项目时，认识了时任济宁市副市长段修龙，段修龙将其推荐给时任微山县委书记罗某和县长程大志，他们俩都知道其有投资建厂意向，当时程大志负责招商，和微山方面正式谈判时，微山方面参与谈判的有程大志、隋善健、李某1、时任微山经济开发区管委会主任崔某等人，谈判主要围绕微山县提供的优惠政策进行，经过几次谈判，最终确定由微山县政府“零地价”提供土地、建设变电站、代建厂房、新目标公司三年后回购厂房以及税收、行政规费方面减免、奖励、返还等优惠措施，微山经济开发区管委会代表微山县政府与佛山根本公司根据谈判确定内容签订招商引资协议，包括一份投资合同书和一份补充协议，当时参加谈判的程大志、隋善健等县领导对招商引资协议里的内容是同意并批准的。新目标公司分批交纳土地出让金后，微山县政府也分批将土地出让金返还；新目标公司实际上是不符合当时与微山县约定的项目一、二期土地完成后才予返还的条件的，当时只完成了一期土地出让；微山县财政通过创达公司将9000万元代建厂房工程款拨付给新目标公司，新目标公司用这9000万元工程款中的7900万元缴纳的土地出让金。厂房建成后，为了给根本公司抵押贷款，其找程大志让其帮忙为新目标公司办理房产证，其告诉程大志办房产证不符合办证条件，并给程大志说办证抵押融资是为运作新目标公司；后来程大志召开会议，很快房产证就办好了，新目标公司的厂房是微山县财政出资建设的，没有回购之前，实际上是微山县的国有资产。房产证办好后，就为根本公司贷款办理了抵押担保，后资金链断裂，新目标公司被宣告破产，9000万元代建厂房款创达公司没有优先权，已经不可能实现。 3．被告人程大志供述证实，其任微山县县长期间，在济宁市副市长段修龙介绍下招商引进根本公司，经过多次谈判，其安排微山开发区与根本公司签订投资合同和补充协议，其根据微山县“一事一议”政策批准同意根本公司提出的微山县政府“零地价”供地、代建厂房、新目标公司三年后分三年回购厂房等优惠政策，向新目标公司返还土地出让金并未经县委县政府集体研究；厂房建好后，新目标公司一直通过开发区管委会向县里反映公司要在银行贷款需用公司的厂房做抵押，希望县里能为其办理房产证，2010年10月某日，其组织召开协调会要求住建部门为新目标公司尽快办好房产证，当时没详细地查新目标公司是否交纳厂房回购款，其觉得企业已经在微山落地，房产也在微山地界，企业拿房产证去抵押贷款也需要政府相关部门的批准，开发区管委会也得监管，其认为办理房产证不会出什么问题，当时就想把这个企业尽快运转起来，第二天，张某2向其汇报说新目标公司的房产证已办好，但其不知道新目标公司办理房产证的实际用途。后来知道新目标公司破产，直到其离开微山都没有重组成功。 （二）2013年4月，时任中共微山县委书记的程大志主持引进海南忠志实业有限公司（以下简称忠志公司），忠志公司随后在微山县注册成立微山黄金谷投资有限公司（以下简称黄金谷公司）、黄金谷休闲度假运动有限公司（以下简称黄金谷运动公司），程大志明知建设高尔夫球场违反国家规定，且明知黄金谷公司和黄金谷运动公司投资所占用的土地不属于建设用地的情况下，仍决定上述两公司建设高尔夫球场，并强令相关部门违规配合黄金谷公司进行建设，微山南部新城指挥部根据程大志的要求，由微山县昭阳街道办事处出面与黄金谷运动公司签订土地租赁合同。上述两公司在未办理任何用地手续的情况下，非法占用1800余亩土地建设高尔夫球场，其中基本农田783亩。2014年10月，黄金谷公司因非法占用耕地被国土部门查处，并要求公司对所占土地复耕，因黄金谷运动公司拒不履行，程大志指示微山县政府出资修复被占用土地，微山县政府共出资487.675222万元。黄金谷公司共拖欠群众土地租金813.008万元，致使昭阳街道办事处村民为讨要土地租金，多次到县委县政府集体上访，造成恶劣社会影响。黄金谷公司为建设高尔夫球场共投资2819.930266万元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）微山县政府与海南忠志公司、黄金谷公司签订的项目合作协议、昭阳街道办事处与黄金谷公司关于微山湿地生态观光项目土地租赁合同、地面附着物补偿协议等①微山县政府与海南忠志公司签订的项目洽谈备忘录证实，2013年5月，微山县政府与忠志公司初步商谈投资建设的备忘录，政府代表人田某。②微山县政府与海南忠志公司签订的项目合作协议书、补充协议证实，微山湖湿地生态旅游休闲度假区项目包括南部新城开发、湿地公园、微山湖和运河清淤造地。③微山县政府与黄金谷公司签订的项目合作协议书、补充协议证实，微山湖湿地生态旅游休闲度假区项目为游客提供一个集健身运动（诸如：高尔夫球等类别体育运动）；微山县政府负责协助办理建设所需规划、用地、建设、经营等各项行政许可。④微山县昭阳洼地工地暨湿地生态观光公园项目地面附着物补偿协议及漏登记附着物补偿协议、用地平面图、借用道路协议、车辆分流示意图、垃圾清理协议及鱼塘补偿协议等证实，涉案土地附着物补偿费10508783元、漏登记附着物补偿112745元、公园项目土地附着物补偿金1690170.20元。⑤湿地生态观光公园项目土地租赁合同及新增土地租赁合同证实，该项目共租用土地面积1815.9亩，每亩1300元／年。⑥微山湖水乡文化经济中心区黄金谷商务中心项目附着物补偿协议证实，商务中心占地附着物补偿金5760元。⑦昭阳街道办事处委托黄金谷公司负责白鹭湖景观工程木栈道地质勘查的委托书、湿地观光公园村庄分界线平面图、用地平面图证实项目共用地1815.9亩。 （2）昭阳街道办事处与五个行政村签订湿地公园项目土地租赁协议。 （3）李某2个人会议记录证实，2013年5月2日下午，县程书记接待海南忠志实业公司并考察项目。2013年5月11日下午，海南忠志实业项目洽谈会，程书记、田县长、龙县长、有关局参加，会上黄总提出政府尽快成立项目对接、形成文件和框架协议备忘录，以休闲、体育公园项目报批，打好擦边球，程提出该项目不能出现不可逾越的障碍，有些也可以想办法。2013年7月10日下午县委召开海南忠志实业公司项目会，程提出数个项目同时启动，同意调整规划并要求纪委、组织部、政法委杨明纪律，举全县支持忠志公司，限时办结。 （4）微山县国土局《关于黄金谷休闲度假运动有限公司非法占地查处卷宗材料（责令停止违法行为通知书及送达回证、责令改正违法行为通知书及送达回证、立案呈批表、询问笔录、现场勘测、用地现场规划图及现状图、现场照片、收费备案登记、当事人身份证复印件、委托书、企业法人营业执照、其他证明材料、国土资源违法案件调查报告、会审记录、行政处罚告知书及送达回证及公文拟稿批办单、听证告知书及送达回证及公文拟稿批办单、送达行政处罚决定书现场照片、土地违法行为处分建议书及送达回证及公文拟稿批办单、责令履行行政处罚决定催告书及送达回证及公文拟稿批办单及送达现场照片、国土资源行政处罚强制执行申请书及送达回证及公文拟稿批办单）证实，2014年5月28日、6月24日、12月17日，微山县国土资源局责令黄金谷公司占用昭阳街道办事处土地，建湿地公园的行为违法，责令停止，并于当日送达该公司项目部。2014年6月24日、8月1日、12月17日、送达责令改正通知书。2014年9月18日呈请立案非法占地建山地自行车赛道的行为。（1815.9亩，基本农田783亩、坑塘水面975.9亩、林地57亩）。2014年9月18日，形成黄金谷公司违法占地调查报告；2014年10月8日出具行政处罚决定书，限期拆除非法占用土地建筑及罚款，当日送达并拍照。2014年10月8日向昭阳街道办事处纪工委、微山县纪委出具处分责任人建议书。2014年10月22日出具责令履行行政处罚决定书催告书，当日送达并拍照。2014年10月29日，向微山县人民法院送达国土资源行政处罚强制执行申请书，并邮寄送达。 （5）微山县政府专题会议纪要、县委会议记录等材料证实，2013年6月24日程大志主持的中共微山县委十三届31号会议认为南部新城暨湿地建设，要破除影响施工进度的瓶颈制约，确保各场馆建设如期推进。2014年12月23日的会议认为昭阳街道办事处招商引资黄金谷公司，项目施工中没按山东省政府《关于设立微山湖省级旅游度假区的批复》严格控制用地规模，依法办理规划许可证件的规定，建设项目单位负有不可推卸责任，由于整改时间紧、任务重，县财政局预拨整改工程资金，黄金谷公司负有整改主体责任。2014年12月28日的会议认为湿地山地自行车公园项目违反国家土地调控政策，严重违反土地管理法律法规，必须整改，恢复原状，黄金谷公司作为施工主体，附有重要责任，配合违法违规用地整改。2015年1月27日的会议认为县财政部门负责资金筹集使用，黄金谷公司负有重要责任，积极配合整改。2015年4月23日程大志主持的中共微山县委十三届85号会议同意县政府、微山湖矿业集团与黄金谷公司签订《微山湖国家湿地公园特许投资开发、建设、经营、管理协议》。 （6）湿地公园土地修复情况的材料证实，微山县财政局为涉案土地复耕共计拨付资金487.675222万元。 （7）微山县发展和改革局关于高尔夫球场说明、建设项目登记备案表、营业执照、昭阳街道办事处关于黄金谷公司新上山地自行车训练培训基地建设项目立项申请、固定资产投资项目节能登记表、登记备案证明证实，涉案高尔夫球场项目建设期间，县里多次召开协调会，协商办理立项手续，因高尔夫球场项目为限制类项目，该局一直未立项。2014年8月15日，昭阳街道办事处以山地自行车训练培训基地提出立项申请，该局于9月25日就进行了备案。 （8）微山县纪委、组织部、政法委关于保障南部新城建设顺利实施的纪律规定证实，2013年7月26日下发文件，对忠志公司等企业投资项目实行全程代办制，提供保姆式服务，强调纪律。 （9）黄金谷公司违反占地复耕前土地状况照片、复耕前状况。 （10）昭阳街道办事处2017年11月1日出具的关于海南忠志公司在昭阳的建设情况说明、会议记录证实，2011年微山县决定开发昭阳街道办事处建设南部新城，2013年招商引资了海南忠志实业公司参与建设，经半年考察签订框架协议。2013年7月成立黄金谷公司，2014年5月签订介入湿地公园开发运营和整体开发南部新城的意向。2015年8月，在市领导见证下县政府、微矿集团、黄金谷公司签订《微山湖国家湿地公园特许投资开发、建设、经营、管理协议》等。山地自行车训练基地项目于2013年8月附着物迁占完毕，租用土地1815.9亩，2014年10月被国土部列入卫片违规整改范围，县政府对700余亩基本农田进行了复垦，2014年底该项目全面停止建设。已支付群众附着物补偿及土地租金共计1688.4153万元，自2015年至今支付每亩1300元的群众租金813.008万元，以后每年需支付土地租金236.067万元。2017年1月，为安抚群众，做好稳定工作，街道办事处筹集资金131.2676万元代黄金谷公司发放了2015年部分土地租金。2016年12月27日街道办事处召开会议，会上同意自筹集部分资金支付群众租金。 （11）黄金谷公司微山湖湿地生态观光园项目土地补偿款情况表、昭阳街道办事处记账凭证、资金到账通知单、资金往来结算票据、财政局预算支出通知单等证实，自2013年10月至2017年1月，收到附着物补偿及土地租金共计1688.41532万元，支付1819.682567万元，多支出部分为131.267247元（昭阳街道办事处垫付部分）。 （12）牡丹区检察院出具的说明、黄金谷休闲度假运动有限公司资产负债表、在建工程、开发成本、记账凭证、资金往来结算票据、费用报销单、转账单据、现金申请表、机打发票、增值税普通发票等证实，山东黄金谷投资有限公司在微山县投资微山黄金谷休闲度假运动有限公司，2013年9月开始在微山投资建设湿地公园，根据账面记载，截止2014年11月30日，四项账面记载共计投资支出281.9930266万元。 （13）黄金谷公司租用土地的土地原貌录像证实，在租用之前土地为林地、耕地、水塘等。 2．证人证言 （1）山某（原任微山县常务副县长）证实，黄金谷公司是程大志考察后引进的海南忠志公司在微山注册的企业；2013年5月份，在海南忠志公司的项目见面会上，忠志公司提出建设高尔夫球场项目，程大志在会上要求各部门要为这个项目提供支持；黄金谷选中了昭阳街道办事处辖区内1800亩土地并向程大志提出要这块土地，程大志知道土地中有基本农田但还是决定让占用；2013年8月份，县政府与黄金谷公司签订有关高尔夫球场等项目协议之前，程大志专门找其谈话，说其首先是县委常委，其次才是副县长，还说县长不签这份协议，其必须得签；2014年5月份左右，县国土局汇报说黄金谷公司占用基本农田了，必须查处，否则就是失职、渎职，其同意，后来程大志找到其，说黄金谷公司的人找他了，其说国土局必须履行职责，没人敢承担不查处的责任，再后来国土督察济南局也来人了，项目就停工，最后上级要求恢复耕地，其向程大志汇报，说黄金谷公司不出面，上级要求复耕，这个资金谁出。程大志又指示县财政出资复耕；其就主持召开相关部门参加会议，做出决议，由县财政出资复耕土地，大约花费400余万元。建设高尔夫项目县委、县政府都没有召开会议研究过。在项目施工之前，程大志召开过项目推进会，县里组织部门和纪检部门还联合行文，对阻挠、影响项目进展的部门、领导干部要进行严肃问责。程大志安排将两个乡镇的300万立方米山石矿产开采权以5元多每立方米出让给黄金谷公司。 （2）田某（原任微山县县长）证实，2013年4月，时任微山县委书记程大志招商引进了忠志公司，后决定让该公司参与南部新城开发建设；忠志公司在微山县注册成立了黄金谷公司，其代表县政府与该企业签订合作协议；后来时任常务副县长山某拿着一份和黄金谷公司的项目协议书让其签字，说是程大志安排让签的，因协议里面明确提出建设内容中有国家明令禁止不让建设的高尔夫项目，所以就没签；山某找其签字时黄金谷公司所建设的项目，从外观看大家都明白是高尔夫球场项目，其向程大志明确提出这样做不合适，程大志没有采纳其意见。 （3）王某2（原任微山县昭阳街道办事处书记）证实，山东黄金谷投资有限公司（以下简称黄金谷公司）是程大志任微山县县委书记期间招商引资的企业，该公司是海南忠志实业有限公司（以下简称忠志公司）在微山注册成立的公司。黄金谷公司看中昭阳街道的一块土地来建设高尔夫球场项目，其和时任昭阳街道办事处主任马某向常务副县长兼南部新城开发建设指挥长山某汇报，所租赁土地里有基本农田，不能征用，但山某说这是县委县政府的决定、要执行，在此情况下昭阳街道办跟五个行政村签订了租赁合同，与黄金谷公司签订了协议。2014年下半年，国土督察济南局来微山，提出这块土地是违规占地，要求限期对破坏的土地复耕；后来由县财政出资将基本农田复耕完毕，剩余1000多亩土地还是跟原来一样，现在这块土地还荒着，仍然由黄金谷公司租用闲置，而且自2015年至今的土地租金仍然没有支付给村民。2014年9月其因昭阳办事处违规占有土地被济宁市纪委党内警告。 （4）马某（任微山县昭阳街道办事处主任）证实，在与黄金谷公司项目见面会上，部分部门负责人提出国家不允许建高尔夫球场，但程大志要求各部门要为这个项目提供支持，办理手续提供便利。在与黄金谷公司签订协议前，其和时任昭阳街道办事处书记王某2多次向县委常委、常务副县长兼南部新城开发建设指挥长山某提出，该项目不符合国家规定，且所租赁土地中存在基本农田，但山某要求必须服从上级决定，在此情况下与黄金谷公司签订了协议。上级国土部门查处后，由县财政出资复耕土地，2015年至今，黄金谷公司拖欠土地租金700余万元，致使租赁土地的村民多次到县委县政府集体上访，造成恶劣社会影响；为了安抚上访群众，县财政筹集131万元通过昭阳街道办事处发放给村民；后来其和书记王某2每人接受一次处分，山某做了其工作，程大志告诉其是在替县里担责。 （5）鹿保举（原任微山县国土局局长）证实，2014年发现黄金谷公司违规建设高尔夫球场后，安排人员进行调查，并下达停工整改通知书；黄金谷公司租用的1800多亩土地中，大约有700多亩基本农田，剩下的有耕地和林地，程大志清楚这些土地性质；县政府专门召开会议决议由县财政出资复耕土地，国土局复耕共花费480多万。程大志安排国土局将1000万平方米石矿卖给了黄金谷公司，国土督察局济南局督查时，程大志安排在高尔夫球场入口由财政支付种植了100万元的苗木，后来也被清理。 （6）李某2（原任微山县环保局长）证实，2013年5月，县里召开海南忠志公司项目洽谈会时，程大志在会上明确提出，看了观澜湖（即深圳观澜湖高尔夫球场），改变了对高尔夫的传统印象，要求县有关部门要为招商引资上项目提供支持，多考虑怎么能办成，不能出现不可逾越的障碍。其在会上提到高尔夫球场项目无法通过环评审批，忠志公司说有专利但没有提供出来，此后就再没办环评手续。其跟着去现场观摩时，该项目介绍说是自行车训练基地。程大志还组织过项目推进会。 （7）常某（原任发改局局长）证实，在程大志组织召开的南部新城项目推进会议上，黄金谷公司提出复制海南模式，在南部新城建设高尔夫，因为国家明令禁止建设高尔夫球场，所以没为黄金谷公司立项；由于高尔夫工程进度迟缓，程大志又专门召开几次会议，要求完善高尔夫球场建设项目手续，加快立项进度，迫于程大志压力，发改局最后以“山地自行车训练基地”为名称对高尔夫球场建设项目进行了立项，立项时工程已经开工建设半年多。 （8）王某3（任微山县昭阳街道办事处财政所所长）证实，黄金谷公司在昭阳办事处租赁了五个村的土地，只支付了两年的土地租金，欠村民两年的租金，五个行政村的村民到政府上访，造成恶劣的社会影响，为了安抚上访群众，县财政筹集131万元通过昭阳街道办事处发放给村民。 （9）黄某（海南忠志实业有限公司董事长）证实，2013年初，微山县委书记程大志带领各科局负责人到海南忠志实业有限公司考察，看了公司的“观澜湖高尔夫项目”后，就想着在微山也建这么一个集运动、休闲、旅游、度假、商务为一体的大型综合体项目，程大志就将忠志公司引资到微山县，随后公司在微山注册山东黄金谷投资有限公司（以下简称“黄金谷公司”），与微山县政府签订了合作协议、补充协议；黄金谷公司在微山县投资建设了湿地体育公园（高尔夫球场）项目，程大志明确支持，该项目共占地1800多亩，其中有700多亩基本农田，是租用的昭阳办事处村民的土地，该项目共投资1.9亿多元，项目建设需要批准的手续都由微山县政府办理。因为国务院禁止建设高尔夫球场，所以就以山地自行车立项，没做环评手续，其后来才知道项目没办理好用地手续，属于违法占地，当时项目已建设完，再后来国土部门要求必须复耕，黄金谷公司损失巨大，也没有出资复耕，公司只支付了当年第一年的租金，后来就没有支付，因为政府没有告知其公司的项目占用了基本农田，给其企业造成了1亿多元的损失。 3．被告人程大志供述证实，2013年初，其在微山任县委书记期间经山东容商实业发展集团有限公司（以下称容商集团）总经理于淼介绍认识海南忠志公司的黄某，2013年5月，其带领相关人员进行实地考察后将忠志公司引进微山县，其安排召开忠志公司项目见面会，会上黄某提出忠志公司建设高尔夫项目，其在会上提出，看了深圳观澜湖高尔夫球场，改变了对高尔夫的传统印象，要考虑项目的可行性，不能出现不可逾越的障碍，并要求县有关部门全力配合，为忠志公司项目提供支持。高尔夫球场项目没有经县委县政府正式开会研究过，后忠志公司成立黄金谷公司，计划用地1800亩建设高尔夫球场，由于用地全部位于昭阳街道办事处辖区内，县里通过南部新城开发建设指挥部安排昭阳街道办事处与下属村签订土地租赁协议，解决用地问题；因高尔夫项目不能立项，最后是以山地自行车训练基地的名义立的项，立项之前已经开工建设；2014年上半年，在土地卫片执法检查中发现黄金谷公司非法占用耕地进行高尔夫球场建设的情况，对该项目进行了立案查处，下达了违法整改通知书等，其安排山某妥善处理；2014年下半年，高尔夫球场已成型，国家土地督察济南局工作人员来到项目现场，要求立即整改，限期恢复土地原状，为此县里多次召集相关部门负责人和黄金谷运动公司人员开会研究，由于黄金谷运动公司不出面，其只好指示由县财政出资复耕，共花费480多万元。其知道国务院从2004年起即明令地方各级政府、各部门一律不得批准建设新的高尔夫球场项目，其引进该项目时向济宁市委主要领导汇报过，市领导也观摩过该项目。 （三）被告人程大志于2015年至2017年任中共微山县县委书记期间，明知未经保护区管理机构批准不得在济宁市南四湖自然保护区内建设任何生产设施，仍违反国家规定，同意微山县政府批准微山县旭沐新能源科技有限公司（以下简称旭沐公司）、微山县天沐新能源科技有限公司（以下简称天沐公司）在南四湖自然保护区内从事光伏项目建设，且要求微山县国土、发改、林业等相关部门出具并无审批效力的证明或函件。2017年7月，旭沐公司和天沐公司所建设的光伏项目因违反自然保护区规定被环保部门查处，责令两公司限期自行拆除，拆除费用由两公司承担，至2017年7月，拆除工作造成旭沐公司损失1.7437亿元，天沐公司损失1.8657亿元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）微山县旭沐新能源科技有限公司、微山县天沐新能源科技有限公司两公司的工商登记信息证实，天沐、旭沐两公司股东分别于2015年10月20日和12月1日由变更为上海谷欣资产管理有限公司。 （2）微山县政府《关于同意微山县旭沐新能源科技有限公司49MW太阳能光伏发电项目建设函》、微山县政府公文签批单、及微山县林业局、发改局等单位出具的相关材料证实，2015年11月23日，微山县政府同意旭沐公司开展建设。《函》内称该厂址位于南四湖自然保护区边缘，经征询有关部门意见，符合国家有关规定和要求，同意开展建设工作。 （3）微山县政府《关于同意微山县天沐新能源科技有限公司49MW太阳能光伏发电项目建设函》、微山县政府公文签批单、及微山县林业局、发改局等单位出具的相关材料证实，2015年11月23日，微山县政府同意天沐公司开展建设。《函》内称该厂址位于南四湖自然保护区边缘，经征询有关部门意见，符合国家有关规定和要求，同意开展建设工作。 （4）微山县发改局关于旭沐、天沐公司建设项目备案材料（旭沐、天沐公司建设项目登记备案申请表、审核表、营业执照；留庄镇及欢城镇政府关于天沐、旭沐项目建设立项审批的报告、国网山东省电力公司关于旭沐、天沐公司介入系统方案的批复；旭沐、天沐公司登记备案证明、国定资产投资项目节能登记表）证实，旭沐、天沐公司在发改局等备案时提交的手续，并于2015年10月22日、11月7日分别对天沐、旭沐公司登记备案。 （5）旭沐公司与留庄镇政府签订的相关协议及提交的证明文书（留庄镇政府与旭沐公司签订的项目投资合作协议、土地租赁合同之土地变更补充协议、国网山东省电力公司接入系统方案的批复、发改局登记备案证明、济宁市环境保护局行政处罚事先告知书及审批意见、验收批复）证实，2015年11月27日双方签订投资合作协议；2016年11月24日旭沐公司与徐营村、赵庄村、徐家堂村、塘子村、桥上村签订土地租赁合同的变更补充协议；2015年7月8日，国网山东省电力公司出具旭沐公司接入系统方案批复。2015年12月30日，济宁市环境保护局审批旭沐公司项目建设，2016年7月20日济宁市环境保护局因生活污水处理设施未建成对旭沐公司行政处罚告知，2017年1月19日微山县环境保护局出具项目竣工环境保护验收合格批复。 （6）天沐公司与欢城镇政府提签订的相关协议及提交的证明文书（欢城镇政府与旭沐公司签订的项目投资合作协议、土地租赁合同、国网山东省电力公司接入系统方案的批复、发改局登记备案证明、济宁市环境保护局行政处罚事先告知书及审批意见、验收批复）证实，2015年10月15日，双方签订投资合作协议；2015年10月19、20日，旭沐公司与宋庄村、时王口村签订土地租赁合同；2015年7月8日，国网山东省电力公司出具天沐公司接入系统方案批复。2015年3月22日，微山县环境保护局将天沐项目上报市局审查，2015年4月3日，济宁市环境保护局审批旭沐公司项目建设，2016年9月7日济宁市环境保护局因生活污水处理设施未建成对旭沐公司行政处罚告知。 （7）济宁市南四湖自然保护区管理局等部门的相关文书①济宁市面源污染综合整治领导小组办公室关于南四湖自然保护区有关突出问题的问责意见证实，2017年8月16日，发现南四湖自然保护区内存在6处光伏发电项目未取得全部审批手续前开工建设并联网发电，违反了相关规定，同意南四湖自然保护区管理局的处理意见，建议对相关责任实施问责。②南四湖自然保护区管理局关于南四湖省级自然保护区有关突出问题及相关处理建议证实，2017年8月7日，系旭沐、天沐未取得全部审批手续前开工建设并联网发电，违反了相关规定，建议对于相关责任人予以责任追究。③南四湖自然保护区管理局关于南四湖省级自然保护区6个光伏项目有关情况的说明、关于旭沐和天沐光伏项目有关情况的说明证实，旭沐、天沐两公司共6个项目违反自然保护区规定，无法补办相关手续，要立即关停，限期拆除，并实施生态恢复。2017年12于13日，济宁市南四湖自然保护区管理局出具无法对旭沐、天沐两处光伏发电项目补办相关手续证明。④济宁市政府于2016年8月2日下发的关于加强自然保护区建设和管理工作的通知证实，自然保护区属禁止开发区域，核心区和缓冲区禁止开展任何开发建设活动，实验区内开展开发建设活动不得影响其功能，涉及自然保护区的开发建设项目必须听取自然保护区相应级别的行政主管部门和环保部门意见。⑤济宁市政府督查室于2017年7月21日下发的关于对影响南四湖自然保护区生态环境有关建设项目限期整改的通知证实，整改通知中含旭沐、天沐49MW光伏项目。⑥微山县政府于2017年3月29日下发的关于禁止在南四湖自然保护区内违规建设光伏项目的通知、突出问题整改工作情况汇报证实，自然保护区内光伏发电项目非法占用保护区和违法使用林地、湿地，责令企业立即停工整改。2017年8月16日，整改情况汇报中提出6处光伏发电项目（含旭沐、天沐公司），其中旭沐公司已拆除光伏组件23200余块，天沐公司已拆除光伏组件21100余件。 （8）旭沐公司与中机国能电力工程有限公司签订的EPC总承包合同、旭沐公司情况说明及证明、《预付账款明细账》和记账凭证、银行回单、资金往来结算票据、发票等证实，旭沐公司光伏项目总投资为3.681052368亿元，其中工程施工费用为1.7437亿元（不含太阳能发电板）。已支付中机国能公司3.255315亿元（因系总承包合同，该支付费用中包括设备主材料费、安装工程费、建筑工程费、其他设计调试服务保险等费用），剩余款项于工程一年质保期满后支付。 （9）天沐公司与中机国能电力工程有限公司签订的EPC总承包合同、天沐公司情况说明及证明、《预付账款明细账》和记账凭证、银行回单、资金往来结算票据、发票等证实，天沐公司光伏项目总投资为3.811627238亿元，其中工程施工费用为1.8657亿元（不含太阳能发电板）。已支付中机国能公司3.255315亿元（因系总承包合同，该支付费用中包括设备主材料费、安装工程费、建筑工程费、其他设计调试服务保险等费用），剩余款项于工程一年质保期满后支付。 2．证人证言 （1）山某（原任微山县常务副县长）证实，天沐公司和旭沐公司光伏项目是程大志全力推动、亲自调度，要求项目涉及到的国土、住建、水利、发改、林业等相关部门要加快相关手续的办理，还在留庄镇专门开过现场会，协调土地等事宜加快推进项目落地。这两个光伏项目都在自然保护区内，必须先向济宁市林业局和南四湖自然保护区管理局申报，再往省林业厅申报，省林业厅和环保厅都批准才行，济宁市林业局和南四湖自然保护管理局都不批准这个项目，其按照程大志的指示，多次督促县政府相关部门为光伏项目企业出具手续，后来政府相关部门为这两个企业出具了证明函等手续。根据程大志安排，县政府出具了关于同意天沐、旭沐公司光伏项目建设函，其在签批单上签了字。 （2）张某3（任中共微山县委副书记、县政府县长）证实，其到微山县任职前，时任县委书记程大志已经在微山县大力推进光伏项目；自其到微山县任职以来，没有就个体光伏项目开县委常委会和县政府常委会研究过，都是程大志一个人说了算；《关于同意微山县旭沐新能源科技有限公司49MW太阳能光伏发电项目建设函》和《关于同意微山县天沐新能源科技有限公司49MW太阳能光伏发电项目建设函》上的签字，是程大志给其打电话让其在签批单上签字，其对项目并不知情。 （3）刘某（原任微山县留庄镇党委书记）证实，从2012年开始微山县委县政府大力推进光伏项目，旭沐公司是其在任镇委书记引进的项目，旭沐公司找其商谈时，留庄镇党委政府做不了主，其就向时任微山县委书记程大志汇报，后来程大志书记专门到留庄镇实地查看，后他同意引进这个项目。之后镇政府就和旭沐公司签订协议，镇政府帮助企业联系村民租地，该项目其也向山某汇报过。该项目由于未通过济宁市南四湖自然保护区许可正在被拆除。 （4）周某（任微山县留庄镇镇长）证实，程大志一心要把微山县打造成新能源县，旭沐公司光伏项目属于县里的重大项目必须向程大志汇报，在留庄镇和谷欣公司签订投资协议之前，刘某向程大志汇报，程大志同意后留庄镇就和谷欣公司签订协议。2016年4、5月份，程大志去光伏项目现场调研，要求排除一切干扰，加快推进工程进度；今年8月济宁市相关部门排查出包括旭沐公司在内的占用自然保护区的违规项目，根据上级要求，要求旭沐公司拆除。当时其知道谷欣公司投资的光伏项目租用的这1513亩地，为南四湖自然保护区内的所属土地，但没太在意。 （5）薛某（原任微山县欢城镇党委书记）证实，天沐公司项目是县里直接安排给欢城镇，要求做好配合工作，并协调相关行政村与天沐公司签订土地租赁合同，配合天沐公司向县直部门出具有关文书；程大志在项目推进会上要求各部门配合办理手续，在项目建设期间，程大志带领着县政府住建、国土、规划、环保、林业等相关部门到现场召开过项目推进会，要求县政府相关部门配合办理项目手续。 （6）徐某（任微山县欢城镇党委书记）证实，天沐公司用地全部在自然保护区内，2017年7月，根据微山县政府要求，欢城镇通知天沐公司限期自行拆除，现公司正组织人员拆除，拆除费用由该公司自行承担。 （7）张某2（原任微山县林业局局长）证实，天沐公司和旭沐公司是2015年微山县招商引资的光伏项目，落户在南四湖自然保护区内；2015年8、9月济宁市政府组织有关部门对自然保护区、林地内的光伏项目进行督察，县林业局在督察之后便停止为自然保护区内光伏项目办理手续；后时任常务副县长山某找其说光伏项目的事情，其说林业局没有权限办理手续，只有找市林业局；山某要求县林业局支持光伏项目发展，该办理的手续就得办理，但依旧未办理手续；后来分管林业的副县长龙万华又找其，说程大志施压要求为这天沐、旭沐这两家光伏项目办理手续，之后山某再次找到其要求办理手续，并转达程大志指示该担责就得担责，该出的手续必须得出，如果出事领导会先给换地方任职，绝对不让担责任；2015年11月底的时候，国家林业局下发了关于光伏项目建设有关问题的通知，明确规定禁止在自然保护区内建设光伏项目，其拿通知给程大志看了，程大志说光伏项目是县里面大力支持的招商引资项目，光伏项目该出的手续还是得出；后来济宁市政府、微山县政府也下发了关于禁止在自然保护区内建设光伏项目的文件。在其向程大志汇报后一周，程大志带着其和其他人找到济宁市分管林业副市长申请变更自然保护区规划，但最后也没有结果。2015年10、11月份的时候，其安排林政科、湿地办分别开具了两个项目用地属自然保护区试验区和非林地及支持开展前期工作的证明函等手续。 （8）鹿保举（原任微山县国土局局长）证实，天沐、旭沐两个企业要求国土局出具预审意见时，国土局根据规定并没有出，后时任常务副县长山某对其说天沐、旭沐两个企业的项目是程大志极力推进的，微山县国土局根据山某要求出过一分项目区域内所涉土地性质的书面说明；程大志为了这两个光伏项目的推进多次召开调度会，要求相关部门负责人该担责的时候得担责，该出的手续必须得出手，以后真要出了什么事情，领导会先给你换个地方任职，绝对不会让你担责任；这两个项目已全部建成，后来在环保部门排查过程中发现占用了南四湖自然保护区，现在正在拆除。两个项目没有在国土局备案。 （9）李某2（任微山县环保局长、济宁市人工湿地管理处主任）证实，其在接到市环保局副局长潘荣钧的电话后，就安排审批股刘庆依据企业提供的相关材料办理了支持天沐和旭沐这两个项目建设的函，后来才知道天沐和旭沐这两个光伏项目处于南四湖自然保护区内，当时没有审查出来。在天沐和旭沐这两个光伏项目上程大志没有单独安排其本人，但他多次在县里干部大会上强调要为光伏项目服好务，只要企业提出来的要求，各个部门负责到底；2017年年初的时候，县环保局对旭沐公司光伏项目进行了验收，出具批复意见，但提出该项目处于南四湖自然保护区试验区，运营过程中应严格执行自然保护区管理部门的有关规定。2017年5、6份，环保部组织督查，发现这两个光伏项目没有经过南四湖自然保护区的批准就进行了建设，县环保局对这两个企业下达了责令停业整改意见书。 （10）常某（原任微山县发展和改革局局长）证实，微山县委县政府当时对光伏项目非常重视，时任微山县委书记程大志多次在有关会议上强调：“要把微山县建设成为全国重点光伏产业基地，各个部门要全力配合，主动为光伏企业搞好服务，积极办理各种手续”。哪个部门如果手续办理的不及时就会在全县干部学习大会上通报。2014年底一次会议上，程大志说光伏项目必须经过他的同意，否则就不能进入微山县；从2014年下半年开始，国家发改委下发通知，对于光伏项目从核准制改为备案制；天沐公司和旭沐公司是2015年微山县招商引资的企业，县发改局给两个公司光伏项目出具了登记备案证明。 （11）董某（微山建宇农业开发有限公司经理）证实，天沐和旭沐这两个公司成立时的工商登记手续和国家电网并网手续都由其办理；当时微山县委书记程大志支持政府和谷欣公司合作，于是由政府牵头并和谷欣公司达成协议。2015年其将天沐和旭沐这两个公司的股权转让给上海谷欣公司。2017年环保部发现这两个项目处于南四湖自然保护区内，责令进行拆除，其为这两个项目做环评的时候不知道这两个项目处于南四湖自然保护区内，有关部门也没有透露过此类信息。 3．被告人程大志供述证实，其担任微山县委书记期间大力倡导光伏发电项目，光伏电站要占用大片土地，在选址上就不可避免地进入了南四湖自然保护区内。上海谷欣资产管理有限公司当时正着手在微山建设光伏电站，其和润峰集团的王步峰一起到谷欣公司商谈，谷欣公司与润峰集团达成重组；2016年初，由谷欣公司投资建设的天沐、旭沐两个光伏电站开工建设，都选在南四湖自然保护区内，县里对项目立项、用地、环评等手续没有审批权，没有办法办理，必须经过南四湖自然保护区管理局同意，但按国家规定在自然保护区内不允许建设生产性项目，所以微山县未提出申请；虽然在南四湖自然保护区内建设违反了国家有关规定，但由于其持积极推进的态度，县里、镇里各方面都大开绿灯，县里还作为对乡镇招商引资的成绩进行考核，随着国家环保督察的力度加大，最后客观上造成了巨大损失，其承认有不可推卸的责任，愿意承担。程大志证实微山县关于发展光伏产业专门向济宁市委市政府写过报告，市委主要领导也进行了圈阅。其中一个更早建设的光伏项目，市里也专门组织过观摩。 二、受贿罪 2009年至2012年期间，被告人程大志利用担任微山县长、中共微山县委书记的职务便利，通过其前妻寻素华在自己家中，非法收受微山县港航局原局长甄某（已判刑）现金及购物卡共6万元。2012年3月18日，程大志安排其前妻寻素华和其驾驶员殷某退给甄某3万元购物卡。 1、2009年中秋节期间，收受甄某所送购物卡1万元。 2、2010年春节期间，收受甄某所送购物卡1万元。 3、2010年中秋节期间，收受甄某所送购物卡1万元。 4、2011年春节期间，收受甄某所送人民币1万元。 5、2011年中秋节期间，收受甄某所送人民币1万元。 6、2012年春节期间，收受甄某所送人民币1万元。 上述事实，有公诉机关提交，并经当庭质证、认证的下列证据证实： 1．书证 （1）殷某工作简历证实，自2007年1月至2016年10月，殷某一直为程大志驾驶员。 （2）调取的港航局冲账所用发票证实，甄某给程大志行贿后，用其它发票在单位冲抵。 （3）调取的关于批拨县委办公室等单位资金的报告、批拨单位列表、航运管理局关于要求按月拨付安全生产监管经费的请示、会议记录、微山县财政局预算支出通知单，证实微山县港航局为让程大志拨付安全生产经费向县政府进行请示。 （4）时任微山县检察长徐新手写情况说明证实，徐新在2012年任微山县检察长期间对于查处甄某玩忽职守、受贿一案时，根据党内请示报告制度及最高检的规定，对甄某的初查、接触被调查对象和立案前均给时任微山县委书记程大志做了汇报并经程大志同意。 （5）微山县检察院初查报告、初查终结报告、立案决定书、拘留决定书证实，微山县检察院于2012年3月12日初查，于2012年3月19日对甄某涉嫌玩忽职守、受贿立案侦查，同日刑事拘留。 2．证人证言 （1）甄某（山东省微湖监狱服刑，原任微山县港航局局长）证实，为了让县政府及时拨付港航局的安全生产经费，在2009年至2012年期间，每年中秋节和春节前，甄某事前都会和程大志打电话后再给程大志的妻子寻素华约定好地点后将钱物送给寻素华，总共给程大志的妻子送了六次，现金及购物卡共6万元，事后都是由会计段凤斌负责找办公用品、招待发票在微山县港航局大账上进行冲抵。2012年3月18日下午，程大志的司机殷某对甄某说程大志让他转给甄某一个材料，殷某放下东西就走了，走后甄某打开一看是3万元银座购物卡。 （2）寻素华（系程大志之妻，2016年12月离婚）证实，2009年至2012年期间，每年中秋节和春节前，甄某都事先打电话和其约定好地点，其总共收到甄某所送现金及购物卡6万元，寻素华都告诉了程大志，程大志让其留着用，现金及购物卡用于了家庭支出。甄某被查处时，程大志曾安排寻素华通过殷某退给甄某3万元购物卡。 （3）华某（微山县港航局驾驶员）证实，每次去程大志家送礼都是由其开车拉着去。 （4）段某（微山县港航局原财务科长）证实，2009年至2012年期间，为了让县政府及时拨付港航局的安全生产经费，在每年中秋节和春节前，其和甄某都去给程大志送钱或卡，共送六次，现金及购物卡共计6万元，事后由其用其它发票在港航局的账目上冲抵。段某对冲抵发票发票进行了辨认。 （4）殷某（原系程大志驾驶员）证实，在甄某被检察机关查处前，程大志曾安排他退给甄某财物，财物是程大志的妻子交给殷某的。 3．被告人程大志当庭承认公诉机关指控的上述事实。 公诉机关还提交，并经当庭质证、认证的下列综合证据： 1．书证 （1）扣押决定书、扣押物品清单、结算票据证实，扣押寻素华（程大志前妻）涉案赃款3万元。 （2）户籍证明证实，程大志犯罪时已达到刑事责任年龄。 （3）个人信息简表、中共济宁市委任免通知证实，程大志任职经历：2006年12月-2007年1月，中共微山县委副书记，代县长；2007年1月-2011年11月，中共微山县委副书记，县政府县长、党组书记；2011年11月-2012年1月，中共微山县委书记、党校校长；2012年1月-2016年11月，中共微山县委书记，人大主任，党校校长；2016年11月至2017年10月，中共济宁市委副秘书长（正县级）。 （4）中共山东省纪委关于给予程大志开除党籍处分、开除公职处分的决定证实，2017年9月26日，程大志被中共山东省纪委开除党籍。2017年10月16日，程大志被中共济宁市纪委开除公职。 2、破某经过证实，被告人程大志涉嫌滥用职权罪、受贿罪一案，由山东省纪委移交，山东省人民检察院于2017年9月26日指定菏泽市人民检察院管辖，菏泽市人民检察院于2017年9月27日交于牡丹区人民检察院办理，牡丹区人民检察院以滥用职权罪对程大志立案侦查，并于2017年9月28日将其传唤到案，同日对其刑事拘留。2017年10月12日经菏泽市人民检察院批准对其进行逮捕。侦查过程中发现程大志涉嫌受贿罪的犯罪事实。但程大志拒不供述。2017年12月8日，因案情重大复杂，经菏泽市人民检察院批准延长侦查羁押期限一个月，2017年12月26日，该案移送审查起诉。 本院认为，被告人程大志在任微山县县长、中共微山县委书记期间，违反国家规定、超越职权、违规安排微山县国土、住建、水利、发改、林业等相关部门出具并无审批效力的证明或函件为企业提供帮助、批准企业占用耕地建设高尔夫球场、批准企业在自然保护区进行工程建设，给国家和人民利益造成重大损失，情节特别严重，其行为已构成滥用职权罪；被告人程大志还利用其职务便利非法收受他人财物，为他人谋取利益，其行为严重侵犯了国家工作人员职务行为的廉洁性，已构成受贿罪。公诉机关指控罪名成立，本院予以采纳。被告人程大志犯数罪，依法应数罪并罚。被告人程大志辩称其在其担任微山县长、中共微山县委书记期间工作上有失误，但其行为不构成滥用职权罪及被告人程大志的辩护人有关被告人程大志犯滥用职权罪罪名不成立的辩护意见。经查，被告人程大志违规批准新目标公司“零地价”取得土地，且在明知新目标公司不符合办理房产证条件的前提下仍然强令住建部门对新目标公司办理房产证件，在之后并未安排人员对房产证用途进行实质监管，该行为致使原微山县开发区投资建设的新目标公司厂房以及该公司“零地价”取得的土地抵押给银行后无法追回；被告人程大志明知黄金谷公司投资建设高尔夫球场违反国家规定，且所占用的土地不属于建设用地的情况下，仍强令相关部门违规配合黄金谷公司进行建设。该行为造成了除恢复土地原状动用财政资金的国家损失外，也导致了黄金谷公司拖欠群众土地租金及黄金谷公司的自身投资损失，共计4120.613488万元。被告人程大志在明知未经保护区管理机构批准不得在自然保护区内建设任何生产设施，个人违规安排微山县国土、住建、水利、发改、林业等相关部门出具并无审批效力的证明或函件。在未向济宁市南四湖自然保护区管理局报批的情况下，程大志又安排微山县政府向旭沐、天沐两家企业出具了同意建设上述光伏项目的函，越权批准在自然保护区内进行建设光伏项目，最终使微山县旭沐新能源科技有限公司、微山县天沐新能源科技有限公司在环保督查时被责令拆除，给投资企业造成经济损失3.6094亿元。被告人程大志及其辩护人有关上述辩护意见均与查证事实不符，本院不予采纳。被告人程大志及其家属在案发前、后将上述受贿款项退回，依法可酌情从轻处罚。视被告人犯罪情节、性质及社会危害性，依照《中华人民共和国刑法》第三百九十七条第一款、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款（一）项、第六十九条、第六十四条及最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十八条、第十九条之规定，判决如下： 被告人程大志犯滥用职权罪，判处有期徒刑五年；犯受贿罪，判处有期徒刑十个月，并处罚金10万元；决定执行有期徒刑五年六个月，并处罚金10万元 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年9月28日起至2023年3月27日止。罚金限判决生效后十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向山东省菏泽市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长吴海涛 人民陪审员董合元 人民陪审员张洪勋 二〇一八年八月二十八日 书记员李文博","writId":"0219a6b0b0a5ae87e2cc0f62eee3748bddd","writName":"程大志滥用职权、受贿一审刑事判决书"}
