{"ajId":"95eba4dc-9bae-4597-b15e-0dd5496c5f2a","ajName":"杨某20、吴某某挪用公款、挪用资金、职务侵占一案","ajjbqk":" 安徽省宿松县人民检察院指控： （一）挪用公款的犯罪事实 2011年宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款3317340元，因该笔款项尚未讨论出恰当的分配方案，后以被告人殷某7的名义存入银行。2013年9月宿松县龙井社区因统一分配征地补偿款的需要，由殷某7保管的账户转出2494815.71元到龙井社区分配，下剩899027.65元经龙井社区和东北新城龙井社区征收安置指挥所同意认可，继续存殷某7原账户，此账户由社区监管。2014年1月殷某7将该笔款项连同利息共900090.28元以定期方式存入宿松县民丰村镇银行，存折和存单由殷某7保管，被告人吴某某负责设置和保管密码以及银行预留印鉴。2014年1月，被告人杨某20、杨某21、殷某6、吴某某等人合伙投标东北新城安置区工程，因投标保证金不足，杨某20、杨某21、殷某6、吴某某等人商议用殷某7保管的征地补偿款的定期存单进行质押贷款。殷某7在明知杨某20等人将存单质押贷款用作投标保证金的情况下，仍到银行帮助办理质押贷款手续，并将贷得的80万元转到吴某某账户。2014年1月21日，吴某某将该笔贷款连同部分自有资金转账132万元至宿松县振松建筑安装有限责任公司用作投标保证金。2014年1月27日，吴某某将该笔贷款连本带息归还给殷某7，后解除质押。 （二）挪用资金的犯罪事实 2012年被告人杨某20任宿松县孚玉镇龙井社区党总支书记，2012年10月30日龙井社区居委会连同余梅香等人共同注册成立宿松县龙井物业服务有限公司，公司运营5个月左右，龙井社区居委会提出将宿松县龙井物业服务有限公司前股东的股金退还，将物业公司交龙井社区管理，但公司未办理变更登记，同时公司财务支出需经杨某20签字同意。 2014年3月份左右，王某3因做工地缺钱遂找被告人杨某20借款，2014年3月11日，经杨某20批准，宿松县龙井物业服务公司借款90万元给王某3，口头约定借款2个月。2014年4月底借款未到期，杨某20便向王某3催要借款，2014年4月29日王某3通过其妻子何某账户分两笔转账90万元至杨某20尾号为7445的建设银行账户。杨某20儿媳刘某因挂靠建筑公司需缴纳投标保证金遂找到杨某20借款，杨某20于2014年5月5日便将该笔还款连同卡内资金共转款120万元至刘某尾号为8623的建设银行账户，账户内下剩172994.81元，刘某当日便将该笔还款连同账户内资金分三笔转至安徽恩达建筑工程有限公司、安徽省光信建设工程有限公司、安徽方圆建设有限公司用作宿松县体育中心景观（一期）工程投标保证金，账户内下剩9054.6元，因挂靠的三家公司均未中标，2014年5月14日刘某便将退回的投标保证金转款100万元至杨某20账户，杨某20随即转款90万元至宿松县龙井物业服务有限公司作为王某3归还该公司的前期借款。 （三）职务侵占的犯罪事实 安徽省省十三运的举重项目安排在宿松县体育馆进行，因工程项目尚在建设，为保障省运会的顺利进行，2013年宿松县成立体育中心建设指挥部。2013年7月，鉴于工程紧张，体育馆内土方工程未进行招标直接交江西昌某建设集团有限公司（后简称昌某公司）负责并于2013年7月29日签订补充协议。因2008年宿松县人民政府文件规定：对于在征地范围内不需要招投标的、技术性不强的辅助工程，在同等条件下优先承包给被征地居民。故昌某公司准备组织体育馆内土方工程施工时，受到杨湾组居民的阻止。经体育中心指挥部协调，体育馆内土方工程交由龙井社区管理下的宿松县龙井物业服务有限公司牵头，组织施工，昌某公司不再具体施工体育馆内回填土工程，只负责指挥倒土及土方夯实。被告人杨某20安排社区干部杨某1协调体育馆内土方工程项目，社区聘用人员张某2负责开票和计量，杨某3为施工队总负责，朱某1、欧某等人参与工程管理，由杨湾车队从事运土作业，车队长朱某1、会计是杨某4和。 2013年8月3日体育馆内土方工程正式动工。杨湾工程队刚进入体育馆施工，就遭到杨湾居民的阻止，被告人杨某20现场承诺，体育馆内土方工程由宿松县龙井物业服务有限公司承包，杨湾工程队负责施工，土方工程款按照以往的规定支付当地老百姓。同时为便于体育馆内土方工程施工，社区开展安置区和复兴西路等处挖方工程，并将大部分挖土运至体育馆内进行回填，由昌某公司夯实。体育馆内土方工程仅需支付超出距离的运费。 体育馆内土方工程施工期间馆外工程也进行施工，该工程由被告人杨某20女婿王某1进行承包，在内馆工程将近尾声时，被告人杨某22接手对内馆和外馆进行管理，馆外工程也主要由杨湾工程队来施工。在对馆内和馆外的填土工程施工过程中，杨某22没有分开对工程成本进行计算、统计和支付，杨湾车队费用共计961943元。在工程未结算前，为支付相关费用，朱某1、杨某3共向宿松县龙井物业服务有限公司领取88万元，主要用于人员工资、车油费等开支，其中30万元用于支付杨湾车队费用。 昌某公司胡某1、居某在工程施工过程中多次找到被告人杨某20，要求昌某公司和社区签订合同，确定好施工的土方价格、管理费和税费等问题，杨某20借故一直未签订合同。但杨某20利用龙井社区书记职务的便利，在没有合同的情况下多次领取土方工程款，居某遂要求其签订一份合同，按审计的进度来支付工程款。后杨某20安排被告人杨某22同居某签订一份“土方回填工程承包协议”以达到领取工程款的目的。2013年至2015年期间，杨某20、杨某22等人共从昌某公司领取工程款共计197.9万元且未交予宿松县龙井物业服务有限公司，除支付杨湾车队费用661943元、2013年度殷湾挖土费用29990元外，二人将剩余收益128.7067万元据为己有。 公诉机关当庭提交了户籍证明、到案经过、证人证言、被告人供述和辩解等证据，据此认为：被告人杨某20、吴某某、杨某21、殷某6身为国家工作人员，利用职务之便，挪用公款900090.28元，数额较大且进行营利活动；被告人殷某7明知国家工作人员挪用公款进行营利活动而予以帮助；其行为已触犯《中华人民共和国刑法》第二十五条第一款、第三百八十四条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以挪用公款罪追究其刑事责任且系共同犯罪。被告人杨某20利用职务之便，私自挪用集体资金90万元用于其亲属从事营利活动，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十二条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以挪用资金罪追究其刑事责任。被告人杨某20利用了职务上的便利，伙同被告人杨某22侵占集体财产128.7067万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二十五条第一款、第二百七十一条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以职务侵占罪追究其刑事责任且系共同犯罪。被告人杨某20犯有数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人杨某20辩解提出：一、殷某7保管的存单不再是国家下拨的土地补偿款，不是公款，而是五组的预留款，是五组准备建家族祠堂的，是五组的共有财产，不是集体资金；其不构成挪用公款罪；二、王某3向龙井物业公司借款，应向龙井物业公司还款，其是向王某3借款，没有挪用公司资金。其后来是代王某3向龙井物业公司还款，不构成挪用资金罪。三、其受上级领导指派，督促体育中心工程，没有侵占的故意。杨某22和昌某公司签订了合同，填土工程不是社区物业公司承包，杨某22没有侵占社区物业公司财产，其和杨某22均不构成职务侵占罪。 杨某20的辩护人苏勇提出的辩护意见是：一、杨某20涉嫌挪用公款罪部分：1、杨某20在本案中作用与参与度不明；2、未根本损害涉案钱款之利益，且未能真正盈利；3、杨某20主观恶性小，不具有刑法上的可处罚性。二、杨某20涉嫌职务侵占罪部分：1、龙井物业服务有限公司是独立的法人；2、公诉机关指控的职务侵占罪被侵占的主体不明；3、本案公诉机关指控的职务侵占罪被侵占对象不明。三、杨某20涉嫌挪用资金罪部分：1、杨某20在龙井物业服务有限公司的任职情况没有相关的书面文件证实；2、王某3、何某还款时间需要进一步证实；3、本案存在合理怀疑，应予以排除。故杨某20不构成挪用公款罪、职权侵占罪、挪用资金罪。 杨某20的辩护人张利国提出的辩护意见是：一、挪用公款：（一）公诉事实不清，证据不足，程序不合法；（二）公诉定性和法律认知错误：1、资金性质不是公款，也不是集体资金；2、殷某7用自己的存单质押，不是用公款存单给他人贷款质押；3、杨某20等人不是贷款人，不是质押担保受益人；4、未中标7天即还清殷某7借款，实际无损失。二、挪用资金：杨某20系向王某3借款90万元，杨某20与物业公司无挪用纠纷。三、职务侵占：杨某22和昌某公司签订合同具有法律效力；龙井物业公司系个人股东出资，龙井社区未出资。综上，公诉机关指控杨某20犯罪的事实不清，证据不足，程序不合法，适用法律错误，杨某20无罪。杨某20的辩护人当庭提交了龙井物业服务有限公司的注册登记资料、龙井社区会议记录、杨某20领款95万元后的银行交易明细。 被告人吴某某对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 吴某某的辩护人芮松提出的辩护意见是：一、吴某某不构成挪用公款罪，理由是：1、主体身份不符，吴某某不是其他依照法律从事公务的人员；2、客体对象不符，本案中挪用的对象不是公款，而是集体发展资金；3、客观方面认定错误；二、指控吴某某构成挪用公款罪的共同犯罪证据不足：三、即使吴某某构成犯罪，也只是起次要作用，且系初犯、偶犯，未造成质押存单的实际损失，请求对其免予刑事处罚。 被告人杨某21对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 杨某21的辩护人刘佩良提出的辩护意见是：一、杨某21不构成挪用公款罪：1、该款不能认定为公款；2、社区监管不是代国家管理该笔款项；3、杨某21不是监管人；4、涉案的90万元一直在殷某7账户上，未曾挪用。二、杨某21不构成挪用资金罪：1、杨某21不是挪用的主体；2、杨某21无共同犯罪的主观故意，杨某20提出用存单质押时，杨某21提出过反对意见；3、杨某21无共同实施存单质押贷款行为；4、杨某21不需要使用涉案资金，杨某21已筹集到自己应筹集的资金；5、将以存单质押贷款的行为认定为挪用资金，没有法律依据。应宣告杨某21无罪。杨某21当庭提交了殷某3等人出具的证明、杨某21银行活期存款账户明细打印。 被告人殷某6对起诉书指控的犯罪事实和罪名无异议，自愿认罪。另辩解提出：其有自首情节；在共同犯罪中作用较小，系从犯；挪用时间短，没有造成殷湾五组存单任何损失；请求对其免予刑事处罚。 殷某6的辩护人田中宇提出的辩护意见是：殷某6不构成挪用公款罪，理由是：1、主体条件不符，殷某6不是资金的管理人；2、客体要件不符，涉案存单资金不能认定为公款；3、客观要件不符，将存单质押后，按期或提前归还贷款的，不构成挪用公款罪；4、主观要件不符，殷某6无挪用公款的故意。殷某6当庭提交了龙井社区居民委员会出具的证明、个人征信，房地产权证、土地使用证。 被告人殷某7对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 殷某7的辩护人黄松林提出的辩护意见是：存单质押不等于是挪用；殷某7不是国家工作人员，不构成挪用公款罪；没有造成后果，情节轻微；建议对殷某7免予刑处。 被告人杨某22辩解提出其和昌某公司签订了填土工程的合同，工程款应归其所有，不构成职务侵占罪。 杨某22的辩护人高凯提出的辩护意见是：一、杨某22不具备职务侵占犯罪的事实与条件：1、杨某22无任何职务，不能单独成立职务侵占；2、杨某20从中介绍杨某22从事施工，并不具有职务行为的属性；3、即使是杨某20存在个人身份与书记身份的混同，杨某22也无判别其是以何种身份的职责和义务：首先，政府文件的发放范围没有到达杨某22，文件记载的内容不能直接约束杨某22；其次，杨某22没有参加体育中心指挥部的相关协调会，对于其内容同样无知晓和遵照执行的义务；最后，杨某20和杨某22系叔侄关系，杨某22要求杨某20介绍工程，也在情理之中；4、共同犯罪的主观故意方面，杨某20和杨某22如何共谋无任何证据显示；5、共同侵占的客观证据确失。二、本案所定涉案款项明显存在错误，证据前后矛盾；三、杨某22和昌某公司签订的承包协议是平等主体之间形成的民事合意，并不违法。综上，杨某22无罪。杨某22当庭提交了宿松县体育中心工程建设指挥部和宿松县体育局文件、承包协议、土方量结算单、收条。 经审理查明：（一）被告人殷某7和被告人杨某20、吴某某、杨某21、殷某6挪用资金的犯罪事实 2011年宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款12495086.34元，存入龙井社区账户9101242.98元，存入以被告人殷某7的名义开设的殷湾集体账户3393843.36元。2013年9月根据殷湾五组土地增补款发放方案，由殷某7保管的账户转出2494815.71元打卡发放至各户，下剩899027.65元因不好分配，经殷湾五组组长和殷某7等人协商，继续存殷某7原账户，准备用于五组公共设施建设，此账户由龙井社区监管。2014年1月殷某7将该笔款项连同利息共900090.28元以定期方式存入宿松县民丰村镇银行，存折和存单由殷某7保管，被告人吴某某负责设置和保管密码以及银行预留印鉴。2014年1月，被告人杨某20、杨某21、殷某6、吴某某等人合伙投标东北新城安置区工程，因投标保证金不足，杨某20、杨某21、殷某6、吴某某等人商议用殷某7保管的征地补偿款的定期存单进行质押贷款。杨某20为此找到殷某7，殷某7在明知杨某20等人将存单质押贷款用作投标保证金的情况下，同意用其保管的银行存单质押贷款。后殷某7到民丰银行用存单质押以自己的名义办理了80万元的贷款手续，并将贷得的80万元转到吴某某账户。2014年1月21日，吴某某将该笔贷款连同部分自有资金转账132万元至宿松县振松建筑安装有限责任公司用作投标保证金。2014年1月27日，吴某某将该笔贷款连本带息归还给殷某7，民丰银行解除质押。 2016年4月30日，宿松县人民检察院反贪局干警和宿松县公安局民警在合肥天鹅湖9号将杨某20抓获。2015年11月10日，宿松县人民检察院反贪局电话通知吴某某到宿松县人民检察院接受询问。2015年11月8日，宿松县人民检察院反贪局电话通知杨某21到宿松县人民检察院接受询问。2015年11月9日，宿松县人民检察院反贪局电话通知殷某6到宿松县人民检察院接受询问。2015年11月9日，宿松县人民检察院反贪局电话通知殷某7到宿松县人民检察院接受询问。到案后，被告人吴某某、杨某21、殷某6、殷某7如实供述了其犯罪事实。 上述事实，有下列证据证实： 一、书证 1、宿松县人民检察院立案决定书、补充立案决定书，证实宿松县人民检察院反贪局于2015年8月26日受理初查群众实名举报杨某20等人涉嫌犯罪线索并开展初查，于2015年11月10日以挪用公款罪对杨某20、吴某某立案侦查，于2016年8月5日对杨某21、殷某6、殷某7立案侦查。 2、杨某20、杨某21、吴某某、殷某7的户籍证明，证实杨某20等人的出生日期等身份信息。 3、到案经过，证实被告人杨某20等人到案的经过。 4、中共宿松县孚玉镇委员会孚发［2012］62号《中共宿松县孚玉镇委员会关于各社区党总支委员会组成人员的批复》、中共宿松县东北新城工作委员会松新发［2015］22号《关于杨某20同志工作职务的通知》、中共宿松县孚玉镇委员会孚发［2012］44号《关于余某等同志任职的通知》、龙井社区出具的杨某21、殷某6、吴某某任职证明材料，证实杨某20等人在龙井社区任职的情况。 5、会议记录，证实孚玉镇龙井社区财务由杨某20分管，出纳是吴某某，会计是张银平。 6、宿松县东北新城管理委员会（筹）松新委［2013］11号《关于做好征用土地补偿款发放工作的通知》，证实征收安置科、财务科和国土所、社区、居民组的职责。 7、宿松县东北新城管理委员会（筹）松新委［2013］14号通知、党工委会议决定事项通知单、宿松县东北新城财政所调取的记账凭证、银行支票存根、现金支取申请表、领条、附件、说明、民丰村镇银行业务结算申请书、殷某7存折复印件、殷某7活期存款账户明细、东北新城龙井社区殷湾五组征地补偿款拨付表一份、殷湾五组土地增补款发放方案，证实殷湾五组共有公共土地款12495086.34元，其中9101242.98元在龙井社区账户，3393843.36元在殷某7个人账户。根据殷湾五组分配方案，打卡发放至各户总金额是11596058.69元，余下899027.65元不分配，作为殷湾五组集体资金，继续存殷某7账户，由殷某7保管存折，龙井社区监管。 8、安徽宿松民丰村镇银行殷某7贷款资料、民丰村镇银行借款借据一张、房屋装修协议书、民丰村镇银行结算业务申请书、个人贷款资金受托支付申请表，证实殷某7于2014年1月20日将殷湾五组征地补偿款存单用于质押贷款80万元，并将贷款转给吴某某。 9、江苏省农村信用联社押品解除通知书、担保品表外记账凭证、表外科目贷方传票，证实殷某7的整存整取储蓄存单于2014年1月28日解除质押。 10、查询个人储蓄存款通知书一份、宿松县振松建筑安装有限责任公司8467号交易明细、宿松县振松建筑安装有限责任公司记录收取保证金的凭证、银行回单和结算申请书，证实2014年1月21日，吴某某转出132万到宿松县振松建筑安装有限责任公司，用于缴纳投标保证金。 二、证人证言 1、证人殷某1（原龙井社区聘用干部）的证言，证实2013年腊月底投标了东北新城棚户区工程。合伙人有他、殷某6、杨某20、杨某21、吴某某、杨某22、杨某17和复兴的一个姓王的人。 2、证人石某1（龙井社区党总支副书记）的证言，证实2013年时，龙井社区分南所和北所两片开展工作。当时南所主要有时任社区书记杨某20、副书记杨某21、他和杨某1；北所主要有时任管委会的干部金某1、时任社区居委会委员殷某6、张某3、聘用干部殷某1。 3、证人王某2（东北新城管委会副书记、副主任）的证言，证实当时东北新城管委会对龙井社区各组的征地补偿款发放情况有文件规定，要求社区对各组资金进行管理，将资金发放到户。后来殷湾五组征地补偿款发放出现争议，他要求北所组织殷湾组各组长要商量好发放方案，然后由管委会认可。当时殷湾五组就商量出了这个方案，将剩余的征地补偿款89万余元由殷湾五组公共林场的场长殷某7保管，由龙井社区监管。 4、证人金某1（东北新城管委会委员）的证言，证实殷湾五组征地款发放出现争议，时任北所所长王某2要求龙井社区和殷湾五组组长将征地补偿款发放情况落实。后商议殷湾组下剩的土地增补款89万余元由殷某7保管并由龙井社区监管，他以征迁二科负责人的身份代表北所在方案上签字盖章。 5、证人殷某2、殷某3、殷某4的证言，证实他们系殷湾组的组长。殷湾五个组的公共土地征地款有1200余万元，剩下89万余元不好分配，就存入了殷某7的账户，准备用于公共设施建设，当时五个组长和殷某7等人商量这笔钱的存折由殷某7保管，由龙井社区监管。在议定发放方案时候讲到要动用这笔钱要五个组长开会一致同意，任何个人不能擅自动用。 6、证人丁某（民丰银行职员）的证言，证实殷某7到民丰银行贷款80万元的担保方式是殷某7名下的90多万元的存单质押。 7、证人张某1（民丰银行职员）的证言，证实这笔贷款的借款人是殷某7，贷款额度是80万，担保方式是殷某7名下的90多万元的存单质押。 8、证人江某（宿松县振松建筑安装有限责任公司经理）的证言，证实他们公司对东北片区暨棚户区改造一期工程的1-9标段的9个标都投标了，其中第9标段是他们公司项目经理殷某6来投标的。殷某6只是将投标保证金打到他们公司就行了，具体投标是由他们公司去竞标，以公司名义去投标，殷某6不需出面。公司收取了吴某某转账汇入的132万，是殷某6投棚户区一期改造工程9标的保证金。当时这个棚户区的标他们一个都没有投中，所以公司将保证金退还了。按照行业内的规矩及相关政策，做标书等费用扣除了7000元，所以实际退保证金只有1313000元。 三、被告人的供述和辩解 1、被告人杨某20的供述，证实2014年，他和王某4、王某5、杨某17、杨某22、杨某21、殷某6、殷某1、吴某某等人一起合伙参与安置区工程招投标，因要缴纳的投标保证金不足，他、吴某某、杨某21、殷某6都同意用殷某7保管的存单来质押贷款。他打电话联系了民丰银行刘东鹏行长，让刘在贷款的时候多关照一下。后这笔殷某7保管的殷湾土地款存单抵押的贷款发放过后，就跟其他资金一起归拢到吴某某处用于招投标了。存单他知道是殷某7保管的殷湾五组的征地补偿款，这笔钱是殷湾五组尚未分配完下剩的，大约80多万元，当时组上的人讲是留下来做祠堂用的。存单由殷某7保管，由龙井社区监管。合伙投工程大家约定利润平分，风险共担。 2、被告人吴某某的供述，证实在2014年1月份的时候，她和杨某20、杨某21、殷某6、殷某1等一起合伙投标安置区工程。当时投标保证金不足，他们就商量筹钱。后来殷某7将所贷的80万元打到她的银行账户上，她将钱打入了挂靠建司用来投标。殷某7保管的是殷湾组的尚未发放的土地补偿款存单，当时明确由龙井社区监管，由她保管密码和在银行预留印鉴。 3、被告人杨某21的供述和辩解，证实2013年年底，杨某20、殷某6、吴某某、殷某1和他几个社区干部一起合伙准备投标新城安置区的工程。临近缴纳保证金的时候，他们几个人凑的钱有缺口。一天，在社区办公室，杨某20、殷某6、吴某某、殷某1和他一起商量如何凑保证金的事情，杨某20讲要用殷湾征地款存单质押贷款来支付投标保证金，当时在场的几个人都同意了。贷款当天，殷某6、殷某1、吴某某和他都到了民丰银行，具体办理存单质押贷款的手续是殷某7和吴某某办的。 4、被告人殷某6的供述和辩解，证实当时正在投标安置区一期的工程，大家筹集的投标保证金不够。后来杨某20、杨某21、吴某某、他和殷某1一起商量怎么办，杨某20就提出用殷某7保管的殷湾组征地补偿款定期存单质押贷款，当时他们都同意了。在质押贷款的前一两天，杨某20叫他去江南印象足浴城洗脚，殷某7也去了。具体是杨某20跟殷某7讲的用殷某7保管的征地款存单质押贷款交保证金。在办手续的当天，杨某20叫他通知殷某7到银行去办手续，他、吴某某、杨某21和殷某7一起到了民丰银行。以殷某7名义贷款80万元，并打入了吴某某账户，由吴某某将钱汇总打到振松建司账上用作安置区一期的投标保证金。 5、被告人殷某7的供述和辩解，证实殷湾五组有公共面积的征地补偿款1200多万元，分配完后剩余89万多元，没有分配的原因是想把这笔钱建设五个村民组的公共设施。五个组的代表商定由他来保管这笔钱，以他的名义在民丰银行开了一个存折，存折由他保管，密码由吴某某掌握。后他将存款存了定期。2014年1月份的一天，杨某20打电话给他找他到江南印象洗脚城去商量件事。他赶到后，看到杨某20、殷某6等人，后杨某20跟他说要投标，交保证金的钱不够，要借他手中保管的殷湾征地款存单到民丰银行质押贷款，他同意了。后他到民丰银行以该存单质押贷款80万元，转给了吴某某。时间不长，吴某某将80万元贷款及利息还给了民丰银行，他将质押的存单拿回来了。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 （二）杨某20挪用资金的犯罪事实 2012年被告人杨某20任宿松县孚玉镇龙井社区党总支书记，2012年10月30日龙井社区居委会连同余梅香等人共同注册成立宿松县龙井物业服务有限公司（以下简称龙井物业公司），公司运营五个月左右，因未接到业务，住建部门也要求社区成立物业公司，龙井社区居委会遂将龙井物业公司前股东的股金退还，将龙井物业公司交龙井社区管理。但公司未办理变更登记，同时公司财务支出需经杨某20签字同意。 2014年3月份左右，王某3因做工程缺钱遂找被告人杨某20借款，2014年3月11日，经杨某20批准，龙井物业公司借款90万元给王某3，口头约定借款二个月，王某3夫妇向龙井物业公司出具了借条。2014年4月底借款未到期，杨某20便向王某3催要借款，2014年4月29日王某3通过其妻子何某账户分两笔转账90万元至杨某20尾号为7445的建设银行账户。杨某20儿媳刘某因挂靠建筑公司需缴纳投标保证金遂找到杨某20借款，杨某20于2014年5月5日便将该笔还款连同卡内资金共转款120万元至刘某尾号为8623的建设银行账户，账户内下剩172994.81元，刘某当日便将该笔还款连同账户内资金分三笔转至安徽恩达建筑工程有限公司、安徽省光信建设工程有限公司、安徽方圆建设有限公司用作宿松县体育中心景观（一期）工程投标保证金，账户内下剩9054.6元，因挂靠的三家公司均未中标，2014年5月14日刘某便将退回的投标保证金转款100万元至杨某20账户，杨某20随即转款90万元至龙井物业公司作为王某3归还该公司的前期借款。 上述事实，有下列证据证实： 1、宿松县人民检察院线索移送函、举报材料、宿松县公安局立案决定书，证实宿松县公安局于2015年12月29日对龙井社区干部涉嫌挪用资金案立案侦查。 2、户籍证明，证实杨某20的身份情况。 3、前科证明，证实被告人杨某20无违法犯罪前科。 4、宿松县龙井物业服务有限公司注册信息、设立登记审核表、企业名称预先核准通知书、证明、租房协议书、指定代表或共同委托代理人的证明、企业设立登记申请书、宿松县龙井物业服务有限公司股东出资信息、股东会议纪要、公司章程、验资报告等，证实龙井物业公司系有限责任公司，法定代表人为杨某21，注册资本为50万元，经营范围为物业管理服务，成立日期为2012年10月30日，股东为14名自然人和龙井社区居委会。 5、宿松县龙井物业服务有限公司活期存款账户明细，证实该公司在注册登记时，于2013年10月30日，该账户汇入50余万元，2013年11月11日，汇出46万元。 6、2014年2月7日龙井社区党总支会议记录及收入记录，证实龙井社区对龙井物业公司进行了管理。 7、中国共产党宿松县东北新城工作委员会出具的证明，证实杨某20自2012年10月26日至2015年8月11日任东北新城龙井社区总支书记。 8、民丰村镇银行结算业务申请书、记账凭证、收据、民丰村镇银行支付系统专用凭证、借条，证实王某3于2014年3月11日向龙井物业公司借款90万元，5月14日，龙井物业公司出具收据，收到王某3还借款90万元。 9、宿松县孚玉镇龙井社区居民委员会出具的证明，证实经查询龙井社区会议记录，未发现2014年3月11日关于对王某3借款议题记录。 10、户名为何某的对账单，证实何某于2014年4月29日转款90万元给杨某20的情况。 11、何某、刘某的新线存款历史交易明细清单、宿松县龙井物业服务有限公司活期存款账户明细、杨某20的银行卡客户交易查询单，证实龙井物业公司于2014年3月11日转账90万元至何某账户；杨某20于2014年4月29日收到何某转款90万元，于2014年5月5日转款120万元给刘某，于2014年5月10日和5月14日分别收到刘某转款140万和100万元，于5月14日转款90万元给龙井物业公司。 12、宿松东北新城南片安置区暨棚户区改造一期项目表、宿松县体育中心景观（一期）工程投标保证金、宿松县东北新城南片安置区暨棚户区改造一期工程一标段至九标段中标结果公某、宿松县体育中心景观（一期）工程中标结果公某，证实以上工程的中标情况。 13、中国建设银行进账单、特种转账贷方凭证，证实宿松县招标采购交易中心退还宿松县房地产建筑安装工程有限责任公司投标款的情况。 14、安徽恩达建筑工程有限公司投标宿松县体育中心景观工程提供的投标报名登记表等资料、汇款凭证、交易回单及该公司出具的情况说明，证实：2014年5月5日，宿松县体育中心景观工程招标，刘某提出和安徽恩达建筑工程有限公司合作投标，向该公司缴纳投标保证金120万元，该公司将该款打给宿松县公共资源管理局作为投标保证金。开标后，该公司未中标，宿松县公共资源管理局退还保证金给该公司，该公司于2014年5月9日将120万元保证金退还刘某。 15、安徽方圆建设有限公司出具的情况说明及转款单，证实2014年5月，刘某找到安徽方圆建设有限公司要求该公司代投宿松县体育中心景观工程，并于2014年5月5日向该公司缴纳保证金120万元，该公司于5月6日将该款打给宿松县公共资源管理局作为投标保证金。开标后，该公司未中标，宿松县公共资源管理局退还保证金给该公司，该公司于2014年5月14日将120万元保证金退还刘某。 16、安徽省光信建设工程有限公司出具的情况说明、汇款凭证，证实2014年5月5日，宿松县体育中心景观工程招标，刘某找到安徽省光信建设工程有限公司，准备以该公司名义投标，向该公司缴纳投标保证金120万元，该公司于5月6日将该款打给宿松县招标采购交易中心作为投标保证金。开标后，该公司未中标，宿松县招标采购交易中心退还保证金给该公司，该公司于2014年5月9日将120万元保证金退还刘某。 17、证人刘某的证言，证实她是杨某20的儿媳，参与了2014年5月份的宿松体育馆景观工程的招标。当时招标需要交保证金，她就找杨某20借。杨某20给她的银行卡转了120万元，她不知道钱是从哪借来的。钱到账后，她就立即转给挂靠的公司去交投标保证金了。后工程未中标，5月10日和5月14日，保证金返还后，她就把资金还给了杨某20。 18、证人杨某21的证言，证实2012年8月份左右，有一个宿某2在上海从事物业服务行业，到龙井社区找到杨某20，说这个行业很有前景，可以创办个物业服务公司。杨某20在会上提出来后，大家都同意，就成立了龙井物业公司，股东共出资7.5万元，龙井社区占10％股份，邓某占15％股份，其他股东占75％股份，他是公司的法定代表人。当时是一个叫杨某2的人帮他们出资注册的公司，共筹款40多万元。公司注册成功后，从公司基本户上转出40多万元，还给了杨某2。到2013年3月左右，因住建部门要求各社区要注册成立物业服务公司，当时龙井社区就没有成立，就借助于龙井物业公司。龙井物业公司成立后，几乎没有什么业绩，社区就提出来把以前集资的钱退还股东，再由社区管理。退还股东的集资款后，在会议上明确了龙井物业公司就由龙井社区所有，但未到工商进行变更登记。后来龙井物业公司的收入主要是环卫费、东北新城范围内的土方工程、道路清表收取管理费等。2013年5月份以前是他批条子报销，后来就由杨某20批字报销，在吴某某处领取资金。在2013年王某3借了90万元的资金，当时承诺支付利息，后来没有支付，只给他们每个社区干部送了一箱白酒。 19、证人殷某6的证言，证实龙井物业公司是在2012年下半年组建的，组建的时候是以股份制的形式设立的，股东当时基本是社区干部，另外还有3个社会人士。当时一股交了4000元左右，用于注册和运营。注册后，没有什么业务，都是龙井社区内的土方工程的管理费用。到2013年后，就把各股东的股金全额退还了，公司就由龙井社区统一管理。物业公司的开支由杨某20签字。他不清楚王某3向物业公司借款的情况。 20、证人吴某某的证言，证实她当时是管理龙井社区的财务和做龙井物业公司的出纳。龙井物业公司资金支出的流程是先由经办人打收条、再由社区的领导批字，她看到办好的手续付款。2014年3月份，杨某20提出来王某3想借90万元，他准备从龙井物业公司的账上挪借90万给王某3，大家都没有意见。后来过了2个月，杨某20将资金还账的。 21、证人殷某5的证言，证实那一年他打电话与邓某联系，问邓是否可考虑搞个物业公司，当时邓答应了，之后邓某就回宿松找到他，他便将邓引荐给龙井社区的干部，然后由邓与龙井社区商量怎么成立物业服务公司的事。后来在公司注册时，因为当初是他介绍的，叫他投资2000元，占一点股份。共有多少股东、占多少股他都不清楚。时间不长，他交的股金就退还了。 22、证人邓某的证言，证实他在浙江从事物业管理。当时龙井社区干部就想搞物业服务，他姐夫殷某5和他联系，后来就和社区一起组建成立了宿松县龙井物业服务有限公司。他是以技术管理和资金入股。物业公司成立后，他们一直没有业务，也没人管理。到2013年3月份左右，他就接到其他股东的电话，叫他把资金领回去，龙井物业公司交由龙井社区管理，由龙井社区所有。后来龙井物业公司就归龙井社区居委会了，但是工商的变更登记一直没有搞。 23、证人杨某1的证言，证实龙井物业公司股东退股后，公司归龙井社区所有，由龙井社区管理。 24、证人王某3的证言，证实2014年3月份的时候，自己做的工地缺钱，就找当时的龙井社区书记杨某20，找杨从龙井物业公司借钱。杨某20同意从龙井物业公司借给他90万元，借款的手续都是他老婆何某去办的。没有说支付利息的事情，说好只借二个月左右。到2014年4月29日，杨某20叫他还钱，叫把钱转到杨的账上，并提供了自己的账户给他老婆，他老婆立即把钱转到了杨某20的建行账户上。 25、证人何某的证言，证实她丈夫王某3承建民生中央城房产开发项目，要支付土方工程款，而业主拨款未到位，就从龙井社区借了90万元，具体的细节她不是很清楚。还款时她分两笔转款给杨某20，转款备注为还款，请杨代还给龙井社区。 26、证人杨某2的证言，证实宿松县龙井物业服务有限公司是他代理注册的，注册资金来源他不清楚。 27、被告人杨某20的供述和辩解，证实龙井物业公司是在2012年年中时成立的，当时找到邓某一起筹建了龙井物业公司，个人股有14人，另外龙井社区居委会也占股，个人股都缴了些资金。物业公司成立后，没有接到外来的业务。到2013年3月左右，因住建部要求各社区要注册成立物业服务公司，龙井社区就没有成立，就借助于龙井物业公司。把其他个人参股的资金都退回去了，没有办理工商变更登记。后来物业公司就交由龙井社区管理，杨某21任法定代表人，聘请了殷周传做会计，出纳由吴某某兼任，财务由他签字支出。龙井物业公司的收入主要是东北新城管委会内接到的项目（主要是土方工程项目）的管理费。这块的资金应该属于集体所有的。2014年3月份，王某3做工程缺钱来借款。后来开会，最后从龙井物业公司账上借给王某3资金90万元。当时说借二个月，借款是他批字的。王某3把90万元转给他后，他就转给了刘某，刘某当时拿去交投标保证金。刘某未中标，把钱又打给了他，他就把钱还给了龙井物业公司。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 （三）杨某20、杨某22职务侵占的犯罪事实 安徽省省十三运的举重项目安排在宿松县体育馆进行，因体育馆工程项目尚在建设，为保障省运会的顺利进行，2013年宿松县成立体育中心建设指挥部。由于前期建设单位没有对施工场地进行平整及回填，原设计图纸的标高与现场的标高不一致，造成体育馆内需大量土方回填。2013年7月，鉴于工程紧张，体育馆内土方工程未进行招标，指挥部决定直接交江西昌某建设集团有限公司（以下简称昌某公司）负责并于2013年7月29日签订补充协议，协议约定昌某公司的施工范围为馆内半径65M加馆外半径18M（昌某公司施工范围以下简称馆内土方工程）。 2008年宿松县人民政府文件规定，对于非招标工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组。杨湾组有两个施工队，内部不和导致无法运作，后经协调，涉及杨湾的土方工程项目统一由龙井社区组织施工，龙井物业公司挂靠的公司签订施工合同，由龙井物业公司支付杨湾村民组挖方每立方1元，填方每立方2元。 昌某公司准备组织体育馆内土方工程施工时，受到杨湾组居民的阻止。经体育中心指挥部协调，体育馆内土方工程由龙井社区组织施工，昌某公司不再具体施工体育馆内回填土工程，只负责指挥倒土及土方夯实。被告人杨某20安排社区干部杨某1协调体育馆内土方工程项目，龙井物业公司聘用人员张某2负责开票和计量，杨某3为施工队总负责，朱某1、欧某等人参与工程管理，由杨湾车队从事运土作业，车队长朱某1、会计是杨某4和。 2013年8月3日体育馆内土方工程正式动工。杨湾工程队刚进入体育馆施工，就遭到杨湾居民的阻止，被告人杨某20现场承诺，体育馆内土方工程由龙井物业公司承包，杨湾工程队负责施工，土方工程款按照以往的规定支付当地老百姓。同时为便于体育馆内土方工程施工，社区开展安置区和复兴西路等处挖方工程，并将大部分挖土运至体育馆内进行回填，由昌某公司夯实。 体育馆内土方工程施工期间馆外工程（昌某公司施工范围外）也进行施工，该工程由被告人杨某20女婿王某1挂靠的高某3司进行承包，在馆内工程将近尾声时，被告人杨某20安排其侄子杨某22接手对馆内和馆外工程进行管理，馆外工程也主要由杨湾工程队来施工。在对馆内和馆外的填土工程施工过程中，杨某22没有分开对工程成本进行计算、统计和支付。在工程未结算前，为支付相关费用，朱某1、杨某3共向龙井物业公司领取80余万元，主要用于人员工资、车油费等开支，其中30万元用于支付杨湾车队费用。杨湾车队费用共计961943元 昌某公司胡某1、居某在工程施工过程中多次找到被告人杨某20，要求昌某公司和龙井社区签订合同，确定好施工的土方价格、管理费和税费等问题，杨某20借故一直未签订合同。但杨某20利用龙井社区书记职务的便利，在没有合同的情况下多次从昌某公司领取土方工程款，居某遂要求其签订一份合同，按审计的进度来支付工程款。后在体育馆馆内填土工程完工后，杨某20安排被告人杨某22同居某签订一份“土方回填工程承包协议”，以达到领取工程款的目的。2013年至2015年期间，杨某20、杨某22共从昌某公司领取工程款共计197.9万元且未交予龙井物业公司，除支付杨湾车队费用、2013年度殷湾挖土费用、洒水费、机械费等共计1120341元，二人将剩余收益858659元据为己有。 2016年11月9日，宿松县公安局民警传唤杨某22到公安机关接受调查。 上述事实，有下列证据证实： 1、宿松县公安局立案决定书、到案经过，证实公安机关于2016年11月7日对杨某20等人职务侵占案立案侦查，11月9日传唤杨某22到案。 2、杨某20、杨某22的户籍证明，证实杨某20、杨某22的身份情况。 3、前科证明，证实杨某22无犯罪前科。 4、广东建设工程监理有限公司宿松县体育中心项目监理部《关于体育中心一期土方工程的情况说明》、土方回填工程报审、报验表、宿松县建筑工程实验室密实度试验报告（环刀法）、土方回填工程检验批质量验收记录表，证实宿松县体育中心一期建设工程于2013年4月1日开工建设，由于前期建设单位没有对施工场地进行平整及回填，原设计图纸的标高与现场的标高不一致，造成体育馆内大量的土方回填。体育馆内土方工程未进行招标，经指挥部决定，体育馆内的土方回填工程由昌某公司施工。该工程于2013年8月进行土方回填，10月底完成。及该监理公司对体育馆工程质量监理情况。 5、会议纪要，证实东北新城党工委、管委会对东北新城的取土、运土作出了规定，同时规定：下列非招标工程，在同等条件且不影响工程进度条件下，可优先发包给当地居民：（1）道路破坏性清表工程；（2）挖土及土方外运工程；（3）本区域或本条道路半挖半填工程。 6、宿松县人民政府松政秘［2008］27号文件，证实在征地范围内不需要招标的，技术性不强的辅助工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。 7、宿松县体育局出具的《关于体育馆内外土方工程问题的说明》，证实体育馆内土方工程问题，县体育中心工程建设指挥部于2013年5月30日开会，决定委托昌某公司施工，具体由龙井社区居委会组织实施。2013年8月9日，张剑锋指挥长与东北新城杨某18商定，体育中心（一期）土方工程由龙井社区组织实施。 8、杨某18出具的《关于东北新城有关土方工程情况的说明》，证实在东北片区建设期间，为照顾失地农民生产生活，经县长办公会议研究，同意将技术含量不高的土方挖填，土地围墙等工程作为非招标工程，优先承包给当地农民。土方等非招标工程由所在社区居委会牵头负责管理并组织实施，所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组（由所在居民组内部自行商定）。东北新城管委会成立后，继续延用了这一做法。东北新城管委会未参与体育中心工程管理。 9、宿松县体育馆一期工程建设补充协议，证实宿松县体育局将体育馆一期土方回填工程发包给昌某公司。 10、《土方回填工程承包协议》，证实昌某公司和杨某22签订土方回填工程承包协议，合同上居某写的签订日期为2013年8月18日，杨某22写的签订日期为2013年8月28日。 11、宿松县体育馆土方工程体育馆内至体育馆外30m范围内土方量，证实体育馆内外土方量及昌某公司应拨付款数额，其中昌某公司和杨某22约定的土方量中18M压实费为147384.37元。 12、宿松县审计局审计报告，证实宿松县审计局审计认为：2012年10月30日龙井物业公司在民丰银行的基本账户收到验资账户转入的验证资金50万元，该验证资金于2012年11月11日转出46万元，2013年3月21日转出4万元。物业公司账面实收资本为零，综合上述实际为虚假出资。 根据龙井物业服务有限公司营业执照反映经营范围为“物业管理服务”。其经营实际为借用安徽河塌建筑有限公司等单位开具发票为东北新城管委会实施土方工程，工程款先转入各挂靠单位，各挂靠单位扣管理费或税金后的款项转入物业公司，物业公司以税收证明原件及复印件入账作经营收入，且实际支付的工程款以支条、领条等白条作经营成本。物业公司的成本支出、费用支出均为龙井社区负责人报批入账，所取得的收入实际为龙井社区集体收入。 13、宿松县体育馆土方回填土方工程量、体育中心鸟巢部分土方结算汇总、体育中心拉石头明细、宿松县体育中心一期建设土方回填的单价计算说明、旁站监理记录表、宿松县体育中心一期（体育馆）建设工程现场测量记录、体育馆土方工程报量、体育中心广场土方等，证实体育馆土方量及结算情况。 14、龙井社区杨湾工程队路基填方工程结算单、杨湾路基填方土方汇总表，证实杨湾工程队对黄湖路等处路基填方情况。 15、测绘成果，证实一期、二期挖方量和填方量情况。 16、殷某6记录的运土至体育中心车数及费用，证实至2014年1月9日，殷湾车队运土至体育中心车数及费用共计29990元。 17、杨某4和记录的县体育中心土方工程车队费用情况，证实杨湾车队为体育馆中心运土总费用共计961943元。 18、宿松县体育中心土方工程填土情况表、朱某1提供的2013年8月、9月、10月份体育中心拉土分类汇总表，证实为体育馆拉土及运输费用情况。 19、东北新城棚户区暨南片安置区建设（龙井区域）场地平整工程施工承发包协议，证实宿松县东北新城管委会和安徽天溢工程建设有限公司签订安置区场地平整协议。 20、杨某20出具的收条、借条、转账支票存根，证实杨某20以收条或借条收到昌某公司土方工程款共计95万元，其中于2013年9月22日收20万元，2013年12月29日借30万元，2014年元月23日借20万元，元月24日借25万元（杨武松代）。 21、杨某22出具的借条、徽商银行网上银行企业转账电子回单，证实杨某22以借条收到昌某公司土方工程款共计102.9万元，其中于2014年4月24日收9000元，2014年9月3日收93万元，2015年2月14日收9万元。 22、朱某1的领条，证实朱某1从龙井物业公司支取工程款60万元。 23、杨某3的收条，证实杨某3从龙井物业公司支取工程款22万元。 24、查询刘某、杨某20、杨某22银行流水详单，证实三人银行存折收支情况，其中2014年1月29日杨某22转款79122元给杨某9，2014年9月6日刘某转款40000元给杨某9，2014年1月28日杨某22转款83755元给杨某15。 25、证人杨某1的证言，证实宿松县体育馆填土工程从2013年8月2日启动，由昌某公司承建，由龙井社区组织施工。体育中心填土土方的来源是东北新城安置区一期土方平整的土方，另外有一些道路开挖的土方。挖土由东北新城管委会支付费用。2013年8月3日晚，杨湾组的居民阻止施工，杨某20在现场承诺体育馆土方工程由社区施工，杨湾四组集体得2元每方的资金，外围的挖土得1元每方。当时做的时候聘请了杨某3、朱某1等人管理，主要是负责记账和洒水、调配机械，按照出勤一天120元支付工资，工资由社区出。这个工程就是由社区做的。施工期间的资金是由朱某1从龙井物业公司支取的。2013年8月3日至2013年10月19日期间，杨某22自己开车在工程中运土。后来，因为杨某20和杨某3发生矛盾，杨某3就没有做，几天后将未结账的账目交付给了张某2。随后杨某20叫欧某配合他负责了半个月，不知道什么情况，欧某也和杨某20发生矛盾，也没有做。最后由他继续管，张某2统计每天发生的车数和机械台班。后期杨某20没有安排他去做。社区承接下来的工程都要签订合同。社区成立物业公司的时候，会议决定南片由杨某21负责，签订合同本应该由杨某21签订，当时杨某21生病请假了，体育馆的工程全部由杨某20管。南片的其他工程的土方都由龙井物业公司和发包方签订了合同，只有体育馆的土方工程没有物业公司签合同。究竟是怎么回事，他不清楚。那时候，龙井社区的事，几乎都是杨某20说了算。龙井物业公司挂靠了几家有资质的建筑公司，工程资金由发包方支付给物业公司挂靠的公司，再由挂靠公司转到物业公司的账上。如果龙井物业公司自己承建，就只要支付劳务费；如果龙井物业公司转包给小组，物业公司就扣除管理费，再转给小组。所有开支包括人工开支、挖机铲车排班费、机械车辆运输费，龙井物业公司出了体育中心填方机械工作费用。但一分钱都没有进物业公司账。 26、证人杨某21的证言，证实2013年5、6月份，当时东北新城为推进工作，将龙井社区辖区内的非招标工程由龙井社区牵头组织施工，将土方工程发包给当地施工队。如由村民小组施工队承包，社区均抽取1元每立方的管理费，如村民小组无法联合施工，就由龙井物业公司承包组织施工，并由龙井物业公司支付各村民组施工管理费，挖土每立方1元，填土每立方2元。工程验收合格后，工程款均转到龙井物业公司账户，然后再按规定支出。2012年4月，杨湾四组成立了一支施工队，至2013年6、7月份，由于施工队内部矛盾突出，无法开展工程施工，杨湾施工队解散。2013年3月19日体育中心工程奠基，该工程由昌某公司承建，馆内外清表等工程原由杨湾工程队完成，龙井社区收取了适当的管理费。8月份，体育馆内开始填土时，该工程由龙井社区组织施工，并承诺给杨湾村民组按挖方1元，填土2元返利。工程开工后，社区安排杨某1协调体育馆填土工程，杨某3任施工队队长，欧某、朱某1、张某2等参与了管理，由社区支付工资。安置区取土工程是由社区和东北新城签订的施工合同，参与的有杨湾四组、李屋组、袁屋组等，袁屋只从工程队拿1元每立方的好处费，杨湾四组由社区组织施工，由社区支付挖方1元，填方2元的管理费，其他施工队自己承包施工，向社区缴纳管理费。杨湾工程队在从事安置区挖方和体育馆填方工程时，朱某1经手共从龙井物业公司借领款60万元，杨某3经手共从社区领取22万元。体育中心填方工程款未进龙井物业公司的账。杨某22本来是开运输车的，2013年10月份才参与体育中心填土工程管理，他没有听说过杨某22承包了体育中心场馆内土方回填工程。 27、证人殷某6的证言，证实根据县政府文件规定，在征地范围内不需要招标的、技术性不强的辅助工程，由社区统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给被征地农民，优先使用当地农民工。东北新城内的土方工程项目，由社区与有资质的施工单位同业主单位签订合同，交当地村民组的施工队施工。工程款由业主拨付给有资质的施工单位，再由施工单位拨付给社区，社区收取1元每立方的管理费，然后将工程款拨付给村民组施工队。杨湾组有两个施工队，内部不和导致无法开工，后东北新城决定，涉及南所的土方工程项目统一由龙井社区组织施工，由社区支付当地村民组挖方每立方1元，填方每立方2元，社区自负盈亏。龙井物业公司是2012年下半年成立，成立后没有按照经营范围来经营，而是将龙井社区工程管理费和工程结算款都从物业公司进出。宿松县体育中心土方工程分两大块，其中昌某公司中标的体育馆内部土方工程当时按社区的意思是按照社区组织施工队，社区统做的模式施工，承诺2元每立方的返利给居民组。 28、证人杨某3的证言，证实2013年6、7月份的时候，杨某20多次找他到龙井社区，叫他负责体育馆的土方工程。到2013年8月2日，体育馆土方工程开始动工，杨某20找他，说这是一个政治工程，必须要加快进度做好。当天晚上，他就调度了挖机和车辆来运土。后来就请了几个人一起发票，记账。发票的是杨某6、杨某19、杨国旗、杨某9，后来记账的是张某2，他负责总协调。后来杨某20安排杨某22到体育馆协助他搞管理，后期他听人说，这个工程杨某20拿下来了，到2013年12月15日，他就离开了，后期的工程由杨某22负责。到年底的时候，他、朱某1、欧某、杨某14找杨某20要工资，杨某20就叫他们打了一张17.4万元的条据。后来杨某20就把17.4万元的资金分配一下，说他们四个管理人员的工资是9万元，另外给社区干部每人包一个红包，剩下的资金全部给杨某22。杨某20从来没有和他说过体育馆土方工程是杨某22承包的。 29、证人朱某1的证言，证实宿松县体育馆的土方是杨湾车队运输，由龙井物业公司承包的。在施工的时候，杨湾组的老百姓就吵，问这个工程是由谁承包，当时杨某20在体育馆的项目部门前说，因为杨湾有两个工程队，避免发生矛盾，就由龙井物业公司承包，该工程的挖土支付老百姓1元每方，填土2元每方。杨某20叫他、杨某3、欧某一起管理。他管理车队，杨某3总负责，欧某管理机械。杨某22是在2013年10月份去管理的。前期他们做了清淤，填土是在2013年8月2日开始施工的。所有车辆的结算都由杨湾工程队一起统计找龙井物业公司结算，前期都是预支，到年底一并结算。他一共预支了60万元的资金，由他出具支条或者借条，由杨某21、杨某20、石某1、杨某1等人签字，从吴某某手中办理手续，预支的资金发给了各车辆以及施工的机械。他们的工资是由龙井物业公司结算的，刚开始说是给每人每天120元，后来结算的时候由杨某3从物业公司支取了17.4万元来开支他们的工资以及其他的费用。 30、证人欧某的证言，证实杨湾队一共有四个组，新城建设开始只有一个施工队，该施工队由杨湾队居民出资入股，首先做的工程是体育馆的清淤工程，在此工程施工过程中，有几个股东提出重新组建一支工程队，经社区协调又组建了一个施工队，约定以后如果有工程就平均分给两个施工队。两个施工队运作了一段时间后，经常发生矛盾，后协调合并杨湾施工队，四个队每队选四个人参与管理，挂在龙井物业公司做，由龙井物业公司按照挖土1元每立方、填土2元每立方支付给杨湾队居民补贴，承包工程盈亏都由龙井物业公司负责。后来安置区取土工程、龙湖路、黄湖路填土工程都按这种模式来操作的。杨湾工程队在安置区施工，由龙井物业公司组织，杨湾工程队负责施工，管理人员由龙井物业公司聘请，工资由物业公司支付，机械费、车辆运输费用均同物业公司结算，杨湾队居民只享受挖土每方1元、填土每方2元的补贴。 31、证人张某2的证言，证实他是2012年腊月的时候到龙井物业公司上班。2013年8月5日，杨某20安排他到体育馆工地帮忙，将运土的数量统计开票。他的工资还是在物业公司领取，每月照样领取工资1500元。杨某22刚开始在这个工程中运输土方，杨自己有一部车。后来就没有拉，在工程上搞些管理。 32、证人杨某4和的证言，证实体育中心内馆的土方工程是由龙井社区管理，具体是社区干部杨某1管理，张某2开票，杨某3、朱某1、欧某等人参与管理，由杨湾车队运土作业。馆外实际也是由杨湾车队施工的。整个体育中心土方都是一起施工的，车队产生的费用不能区分馆内、馆外。2013年年终的时候，快要过年，车队说是先支点油钱，朱某1队长向社区预支60万元，其中30万元给了杨湾车队，另外30万元给挖机作机械费用。2014年年终结算时，社区还需支付661943元，他就拿结算单找杨某22结账，杨某22说只能先转50万，并且要求将朱某1给的30万也打在领条里面，他就打了一张809190的领条给杨某22。此后，杨某22还给了他几次现金，付的十几万他没有打收条，杨某22实际付给杨湾车队的运费是66万余元。土方工程是2013年8月2日开始，前期杨某22都是参与运输，后期高某3司馆外工程中标后，杨某22就全程进行现场管理。没有其他车队来参与运费结算，因为其他屋上的车队在参与时都是挂在杨湾车队一并结算。 33、证人高某1的证言，证实其是广东建设监理有限公司派驻宿松体育中心工程的监理。宿松体育中心工程的土方工程包括馆内土方工程（习惯称为一期工程）和馆外土方工程（习惯称为二期工程）。馆内工程经过工程指挥部研究决定由昌某公司施工，馆外土方工程是高河公司中标。当时昌某公司施工受到当地群众的阻挠，后来经指挥部协调，决定由龙井社区牵头，组织对馆内土方工程的施工。作为监理公司，他们主要负责工程进度和质量。馆内施工大约在2013年9月底完工，从她的监理日志记载，2013年9月27日就没有记载馆内土方回填内容。2013年10月，县体育局、昌某公司、审计局和他们监理单位就馆内土方工程进行了竣工验收，土方的标高和密度都验收合格。 34、证人居某的证言，证实其系昌某公司宿松体育中心项目部管理人员。2013年3月，昌某公司进场设立项目部，宿松体育中心场馆开始动工，先施工主体的孔桩和基础梁。7月份的时候，指挥部鉴于工期紧张，就没有对体育中心回填土工程进行招标，直接由昌某公司负责回填土工程。7月29日，昌某公司和宿松县体育局签订了回填土施工协议，协议约定的施工范围体育馆内是半径65米，因为工作面的施工宽度不够，要求增加了18米宽度。65米宽度的压实由昌某公司负责，18米的压实由龙井社区组织。7月份，昌某公司准备施工时，杨湾本地人经常来阻止施工，要求由杨湾施工队来施工回填土工程。后来经指挥部协调，昌某公司不具体实施场馆内回填土工程，只负责指挥倒土及土方夯实。当时监理公司、业主也提出由龙井社区组织施工，因工期的原因，价格都没定，就直接施工的，也没有签订合同。2013年8月2日，体育中心土方回填土工程开始施工，是杨某3和杨某1在负责施工管理。馆内的土方工程全部结束，馆外的工程也快完工了，杨某3就离开了，这时候杨某22就来负责了。场馆内的土方回填工程大概施工时间有40多天，大概9月底完工。在施工的时候，他和杨某20在项目部谈过签合同的事情，要求项目部和社区签订合同，确定好施工的土方的价格，以及公司收取的管理费以及税费等问题。当时杨某20以忙为由，一直拖着没有签订。在施工的时候杨某20到项目部来支取工程款，他们就提出来，这样没有手续支取资金，不符合项目部的财务制度，要求签订合同，按照审计的进度来支付工程款。后来杨某20就对他说，这个事情安排杨某22来代办。昌某公司和杨某22签订的“土方回填工程承包协议”的签订时间是2014年元月份，这时馆内回填土工程已完工。协议是杨某22提供的。合同第八条后加注的“前期借条由杨某20出的，后由杨某22代办”，目的是认可杨某22为该项目的负责人，因为前期杨某20跟他们讲土方款和协议的签订由杨某22来代办，也就是说他们同杨某22签订这份协议是社区领导杨某20安排。到现在为止业主单位实际拨付昌某公司宿松体育中心一期工程总款项的85％，昌某公司从拨付款中扣除10％的税金和管理费。昌某公司共支付杨某20、杨某22197.9万元工程款（其中杨某20共结算了95万元工程款，杨某22结算了102.9万元工程款）。 35、证人胡某1的证言，证实体育馆内填土工程未经过招标程序，指挥部研究决定由昌某公司施工。在昌某公司组织施工时，受到当地杨湾队村民的阻止。后经指挥部牵头召开专题会议，由龙井社区组织施工，土方来源、运输均由龙井社区负责。填土工程除去税收和管理费外，其他都是按计量支付给龙井社区。在施工期间，昌某公司催杨某20来签合同，但他们催后都没有得到落实。杨某20代表社区从昌某公司领取了部分工程款。 36、证人殷某6的证言，证实2008年他买了一部东风劲诺牌货车，从事土方运输业务。2011年他们殷湾四组联合成立了一个施工队，主要从事本村民组内的土方工程的施工，他任队长。他们施工队于2013年下半年至2014年上半年向体育中心运送过土方。开始是杨某3同他联系，后来是杨某22跟他联系的。具体时间、数量当时的运输单均有记载。 37、证人杨某5的证言，证实他是2013年8月30后就在杨湾工程队做事。当时是杨某3在负责，到2013年10月2日或10月12日，那时候体育馆的内馆填土工程已经完成了，就接着是填外围的土方。这时候是杨某22从杨某3手上接管了，由杨某22负责。 38、证人杨某6的证言，证实体育馆内的填土工程由杨某20组织社区干部和杨湾工程队那帮人做，馆外的是杨某22负责。 39、证人朱某2的证言，证实体育中心土方工程施工过程中，龙井社区安排杨某1在现场负责协调，张某2负责运输车记账、开票，杨湾工程队是杨某3负责，还有朱某1、欧某、杨某14、杨某22、杨国旗等参与管理，这些人员是按120元每天支付工资，可能是社区支付的。参与管理人员主要工作是联系机械设备、运输车辆、从取土区域运土到指定地点，他们车队主要任务就是向体育中心馆内拉土，具体施工时间大约是从8月份至10月份。前期朱某1从社区支取一部分钱来支付车队油费。 40、证人高某2的证言，证实杨某20曾经打电话给他，叫他们拉些土到体育中心来，之后，他们从安置区三期取了3000多车土后拉到了体育中心周围。 41、证人杨某7的证言，证实2013年8月份体育馆工程开工的时候，当地老百姓还阻挠了，要求土方工程由杨湾工程队承包，当时在体育馆现场，杨某20说由龙井社区承包管理，具体施工由杨湾车队来运土，管理人员都是杨某20请的。刚开始是杨某3管理，后来杨某22也参与了管理。馆内和馆外是一起施工的，他们车队的结算也没有分馆内和馆外。 42、证人杨某8的证言，证实体育馆土方工程是从2013年8月2日开始施工的。施工的时候当地的老百姓还吵了。当时杨某20在老百姓面前承诺说由社区承包，由杨湾工程队施工，挖方工程的利润补贴当地老百姓每方一元，填方2元。杨某22有一部农用车，刚开始也是和他们一样开车运土，后来搞管理，就没有开车。杨某22管理的时候，馆内工程几乎完工了。 43、证人杨某9的证言，证实他有一部铲车，体育馆馆内施工是居某叫他做的，杨某22叫他的铲车在体育馆外推土。2014年初，杨某22通过转账的方式付给他费用79122元。另外铲车费用4万元是杨某22叫刘某转给他的。 44、证人杨某10的证言，证实体育中心馆内填土工程是社区干部杨某1在现场指挥，杨某3是施工队长，机械设备和车辆调度由杨某3负责，另外社区还聘用了一名工人，负责体育馆内运输车辆的统计并开票，车队由杨某22和杨某8负责，车队会计是杨某4和。杨某22主要是负责体育馆外土方，馆内土方是杨某3负责组织，馆外土方他是同杨某22结算的。做馆内工程时，杨某22一直是参与运输土方。他们的运费是每月结算一次，都是同会计杨某4和结算。 45、证人杨某11的证言，证实他有一部农用运输车，当时聘请一个驾驶员代开，在2013年8月份开始参加体育馆工程施工。运输费结算是和杨某4和结算的。 46、证人杨某12的证言，证实2013年8月份体育馆开工时，龙井社区书记杨某20讲土方工程由杨湾工程队承包具体施工的运土，由龙井社区承包管理，管理人员是社区聘请的，一开始是杨某3管理，后来杨某22参与了管理。 47、证人石某2的证言，证实体育馆土方工程是2013年开始施工的。他是桂屋的，那个时候体育馆的土方都是杨湾的车队拉，他岳母是杨湾的，所以他也去拉土了。拉土费用他是和杨某4和或杨国旗结账的，已结清了。 48、证人杨某13的证言，证实体育馆土方工程是2013年8月份开始施工的，一开始是由杨国旗记账，杨某3开票。刚开始杨某22也和他们一样，开车运土，杨当时有一部农用车，后来杨主要搞管理，那时候馆内工程应该完工了。他们是凭票结账，先将票给杨某4和，他与杨某22结算。 49、证人洪某的证言，证实体育馆建设期间，需要大量的土方填土，当时他们南片安置区所在地势高，土需要大量外运。而体育馆又需要大量土源，后来安置区的一部分土就运往体育馆。 50、证人杨某14的证言，证实2013年年终的时候，杨某3支付给其在太白路上从事管理的工资2万元，其没有参与体育中心工程管理。 51、证人王某1的证言，证实宿松县体育中心的馆外工程的土方是他在2013年同高河公司签订合同承包施工的，施工人员是他和杨某22一起叫来的人，大部分都是杨湾工程队的。现场施工是他和杨某22负责。 52、证人胡某2的证言，证实体育馆土方工程当时是杨湾工程队运土过来，昌某公司再夯实。土方工程是由谁承包下来的他搞不清楚。杨某22同昌某公司签订的合同应该是补签的。 53、证人杨某15的证言，证实他家有三台挖机，2013年下半年的时候，杨某22叫他在体育馆外面挖土，施工的时间大概有一个月。2014年1月28日，杨某22转给他83755元；2014年9月7日，杨某22给了他现金1100元，他打了收条。 54、证人田某的证言，证实杨某22联系他从安置区运土到体育中心。领条是2016年补打的，金额是杨某22让他写的。 55、证人占某的证言，证实2013年体育馆建的时候缺土，杨某22和他们联系，要从安置区取土，由杨某22的车队来拉。他们从东北新城拿到11.84元一方，他们要给杨某22的车队10元一方。后来他们和杨某22结算，给了杨某226万多元，在2014年1月28日出了个证明。 56、证人尹某的证言，证实其丈夫杨某22平常从事农用运输车作业。在体育馆建设中，杨某22接了一个二手工程。怎么接下来的不清楚。 57、证人杨某16的证言，证实他于2013年借了50000元给杨某22，杨某22于2014年初还款情况。 58、证人吴某某的证言，证实龙井物业公司的法定代表人是杨某21，开始是杨某21负责财务审批，后来是杨某20审批。其没有从昌某公司结过工程款。 59、被告人杨某20的供述和辩解，证实按照东北新城管委会制定的政策，对于技术含量不高的土石方工程项目，涉及到哪个村民组就由哪个村民组来施工，龙井社区各组都成立了施工队。杨湾四组成立了两个施工队，因两个施工队经常发生矛盾，2013年在安置区挖土工程启动后就合并为一个。2012年成立龙井物业公司，主要是社区干部家属入股，当时一股份只要交4000元左右，是叫邓某负责经营的。成立后没有什么业务，年底的时候，就把股东的入股资金还掉了。法定代表人由杨某21担任。在2013年8月2日左右的时候，他接到石张飞的电话，要进行体育中心的填土方。杨某22和昌某公司的合同是在2013年9月18日以后签订的，是后期补办的，当时说是为了结算，再签订了个合同。他从昌某公司领取了95万元，都给了杨某22。他没有收到杨某22叫他代还龙井物业公司的资金。 60、被告人杨某22的供述和辩解，证实体育馆内填土工程的建设方是昌某公司。刚开始是社区承接下来，交给杨湾工程队做，杨某3在负责。工程大约做了一半，项目上有矛盾，他叔叔杨某20就叫他去负责管理，后经杨某20介绍，他与昌某公司签订了协议。昌某公司按工程进度付他工程款，有的是打到他的账户，有的是打到杨某20的账户，打到杨某20账户的钱，杨某20都打给他了。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 被告人杨某21提交的银行活期存款账户明细打印和殷某6提交的证据与本案无关联，本院不予采纳。被告人杨某22提交的证据本院在后论证，被告人提交的其他证据本院予以采信。 对于本案控辩双方争议的焦点，本院评析如下： 一、被告人殷某7等人是构成挪用公款罪还是挪用资金罪。经查，挪用公款罪，是指国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动，或挪用公款数额较大、进行营利活动，或者挪用公款数额较大、超过三个月未还的行为。挪用资金罪，是指公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位的资金归个人使用，数额较大、超过三个月未还，或者虽未超过三个月，但数额较大、进行营利活动，或者进行非法活动的行为。两罪在主观方面和客观方面较为相同，不同的是犯罪主体和犯罪对象。挪用公款罪的犯罪主体是国家工作人员，而挪用资金罪的主体是公司、企业或其他单位工作人员。挪用公款罪侵犯的是公款的使用权，而挪用资金罪侵犯的是公司、企业或其他单位的资金使用权。 本案是构成挪用公款罪还是挪用资金罪，关键是要界定殷某7等人的身份和挪用的款物的性质。根据我国法律规定，村小组是村民集体自治组织，其组织成员只有在受人民政府委托协助人民政府从事行政管理工作时，才具备“其他依照法律从事公务的人员”身份。如果其成员在从事人民政府委托的土地征收、征用补偿费用的管理和发放等法律规定的公务时，利用职务上的便利，实施违法犯罪行为，应以国家工作人员犯罪论。本案中殷某7以殷湾五组存单质押以自己的名义贷款，其系资金的挪用人。殷某7不是国家工作人员，其作为五组联户林场场长，在土地征收工作过程中，没有受镇政府委托对该社区小组的征地工作进行协调，并对征地补偿款进行发放，其只是受殷湾五组村民的委托保管存折，殷某7并没有任何政府委托的职务。因此，不符合挪用公款罪的主体构成要件。杨某20、吴某某、杨某21、殷某6是殷某7挪用资金的使用人，并非资金的挪用人。另外，关于挪用款物的性质，征地补偿款是政府对被征地对象给予的经济补偿，在发放到村集体或农民个人手上之前都属公款。在政府将征地补偿款拨到村小组集体账户后，该征地补偿款的性质就从公款变成了村小组集体所有的资金。本案中，宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款12495086.34元，存入龙井社区账户9101242.98元，存入以被告人殷某7的名义开设的殷湾集体账户3393843.36元。2013年9月根据殷湾五组土地增补款发放方案，由殷某7保管的账户转出2494815.71元打卡发放至各户，下剩899027.65元继续存殷某7原账户。因此，该款在存入以殷某7名义开设的集体账户后已由公款变成了殷湾五组的集体资金。殷某7作为殷湾五组委托的存折保管人，负有保管集体财产的职责，但其不履行职责，反而利用职务上的便利，挪用该资金给他人进行营利活动，其行为构成挪用资金罪。 二、殷某7、杨某20等人借用存单质押贷款的行为是否构成挪用。经查，资金通常是处于货币状态，但是资金不仅限于货币状态，还应当包括其他财产权利凭证。存单是金融机构给储户的货币权利凭证，体现着货币权利，是货币的一种特殊表现形式，在社会生活中发挥着与货币相同的功能，可以在许多场合下使用。因此，资金并非仅仅限于货币状态，也应当包括存单在内的各种财产权利凭证。存单在质押后，尽管其所有权关系没有改变，但由于在该物上又设定了他物权，存单交付于贷款银行，使体现货币权利的存单的占有权发生转移，原权利人的使用权丧失，其处分权也受到了限制，还可能发生被扣兑的风险责任。因此，挪用存单质押实质上使集体资金上的权利在质押期内由存款人转给了贷款银行行使，存款人无法使用存款，存款用途因存单被质押而发生改变，挪用人凭借挪用存单上的权利，出质人凭借出质存单上的权利，才换来了银行的贷款。因此，殷某7以存单质押贷款，这种挪用虽然变换了形式，但是仍然符合挪用资金罪的特征。 三、使用人和挪用人共谋挪用集体资金是否构成挪用资金罪。经查，共同犯罪是指二人以上共同故意犯罪。挪用资金罪的主体仅限于公司、企业或者其他单位中不具有国家工作人员身份的人。非公司、企业或者其他单位的人员虽然不能单独成为挪用资金罪的主体，但二者有共同犯罪的故意和行为，可以和公司、企业或者其他单位的工作人员共同构成挪用资金罪。本案中，杨某20、吴某某、杨某21、殷某6作为殷某7以集体资金存单质押贷款后贷款的使用人，为缴纳投标保证金，指使殷某7以殷湾五组集体资金存单进行质押贷款，殷某7明知杨某20等人为投标缴纳保证金而用殷湾五组存单质押贷款，双方存在共谋，且共同到银行办理存单质押贷款手续，贷款后打入吴某某账户用于缴纳投标保证金，因此，杨某20、吴某某、杨某21、殷某6和殷某7构成挪用资金罪的共犯。 四、王某3、何某打款90万元给杨某20是不是杨某20的借款。经查，王某3夫妇于2014年3月11日从龙井物业公司借款90万元，在借款未到期时，杨某20便向王某3催要借款，王某3夫妇于4月29日转款90万元给杨某20，在转款单上注明该款是还款，也就是说，王某3夫妇并不认为他们是借钱给杨某20，而是还龙井物业公司的借款。这也与他们的陈述一致。而且从杨某20的供述来看，杨某20第一次供述称王某3打给他90万元后，他把他的身份证和银行卡给吴某某，叫吴某某到银行去把这个钱还到物业公司账上。以后的供述称王某3打的款是其借款。杨某20的供述前后不一致。且如果是借款，这么大笔的资金杨某20亦未向王某3出具借条，明显不符合常理。故对杨某20的此项辩解，本院不予采信。 五、宿松县体育中心馆内填土工程承包的主体。经查，2013年7月29日，昌某公司和宿松县体育局签订体育馆回填土施工协议。昌某公司准备施工时，杨湾本地人经常来阻止施工，要求由杨湾施工队来施工回填土工程。后来经指挥部协调，昌某公司不具体施工场馆内回填土工程，只负责指挥倒土及土方夯实。体育馆内土方工程交由龙井社区组织施工。该事实，有被告人杨某20的供述、证人居某等人的证言、回填土施工协议等证据证实。按照宿松县人民政府文件，对于非招标工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组。杨湾组有两个施工队，内部不和导致无法开工，后经协调，涉及杨湾组的土方工程项目统一由龙井社区组织施工，龙井物业公司挂靠的公司签订施工合同，由龙井物业公司支付当地村民组挖方每立方1元，填方每立方2元。体育馆工程指挥部要求龙井社区组织体育馆填土施工后，杨某20即安排人员组织施工，并在杨湾组村民阻止施工时声称该工程由龙井物业公司做，因此，龙井社区组织施工的体育中心土方回填工程项目应与同期施工的东北新城安置区平整土方工程等工程项目相同，采用的都是社区组织，杨湾施工队负责施工，龙井物业公司挂靠的建筑公司签订施工合同，由龙井物业公司核算收支的模式。杨某22虽然和昌某公司签订了施工合同，但该合同系馆内填土工程完工后补签，杨某22并非该工程的实际承包人。理由如下：第一、从证人证言看，多位证人均证实，体育馆馆内土方工程由龙井社区组织施工，杨某22前期是开车，后期才参与工程管理；第二、杨某22自己也供述体育馆馆内工程由龙井社区承接下来，社区安排杨某3等人管理，馆内工程完成一半时，他才接手该工程；第三、从人员安排和工资发放来看，杨某1、杨某3等人均是由杨某20安排来参与该工程，并非杨某22聘请。杨某3、杨某22等人均从龙井社区领取了工资；第四、杨某22和昌某公司签订合同的时间是在馆内工程完工后。居某的证言证实该合同是在馆内工程完工后签订的；合同上注明的“前期借条由杨某20出的，后由杨某22代办”亦可看出来。因为杨某22和昌某公司签订合同后，工程款就由杨某22领取，在签订合同前由杨某20领取，杨某20最后一次领取工程款的时间为2014年1月23日，故杨某22和昌某公司签订合同只能是在2014年1月23日后，而此时馆内填土工程已完工。第五、从签订合同的目的看，昌某公司和杨某20提出没有手续就支取资金，不符合项目部的财务制度，要求和社区签订合同，按照审计的进度来支付工程款。昌某公司和杨某22签订合同的目的是完善领款的财经手续，并非将工程发包给杨某22。综上，杨某20明知该工程由龙井物业公司承包，一直拖延和昌某公司签订合同，在工程完工后，其安排杨某22和昌某公司签订“土方回填工程承包协议”；杨某22亦明知该工程系龙井物业公司承包，按照杨某20的安排和昌某公司签订承包合同，明显是以合同的形式掩盖非法占有工程款的目的，二人主观上均有非法占有龙井物业公司财产的故意。客观上，杨某20授意杨某22和昌某公司签订合同，两人均从昌某公司领取了工程款，未交付龙井物业公司，侵占了龙井物业公司的财产。 六、杨某22支出的体育馆馆内填土及压土费用。经查，从杨某22提交的费用开支明细上看，洒水开支34560元系与体育馆填土相关的费用，本院予以认定。杨某22提出的“杨七、李杏林、的毛等开支未找到书面依据，数字记不清”，因无准确的数字，亦未提交书面证明，本院不予采信。因体育馆填土的范围包括馆外18米，且该18米不由昌某公司压实，馆外18米需要机械压实，杨某22提出的机械开支虽超出了合同约定的14余万元的金额，但公诉机关未提交杨某22给付的机械费不是用于18米的压实的证据，从有利于被告人的原则出发，本院对有证据证明的机械费用予以认定。机械开支中付杨某9机械费119122元，付杨某15机械费84855元，有杨某9、杨某15的证言和转账记录等证据证实，本院予以采信。蒋某、齐速英的挖机费无条据，本院不予认定。杨贤琼挖机工程款15000元，石培旺铲车工作款2100元，张道富挖机工时费71091元，本院予以认定。体育馆馆内和馆外同时施工，未分开结算，现杨某22提交的填土运输费用中亦不能证明哪些是馆内，哪些是馆外，公诉机关对此亦未提交证据证实。从有利于被告人的原则出发，本院对有条据和其他证据相印证的填土运输费予以认定。填土运输费中，杨某22提交的杨某4和运土款809190元的条据，因杨湾工程队总计领款961943元，包括朱某1先付的30万元，杨某22实际支付661943元，有杨某4和等人的证言相印证，故对661943元予以认定。戴某运土款1460元、高某2运土款25500元、高翔运土款14100元、李方旺运土款4620元、郭大屋运土款56000元，有收款人出具的条据，本院予以认定。占屋工程队运土款60110元，系占屋工程队给付杨某22的费用，本院不予认定。罗屋运土款79758元、张屋运土款33318元均无条据，本院不予认定。殷某650000元和105480元，因体育馆填土工程在2013年底前已完工，故只应计算2013年的运土费。殷某6记录的2013年运土费为29990元，故本院认定殷某6运土费29990元。综上，本院认定杨某22支付的费用为1120341元。侵占龙井物业公司资金为858659元。 ","cpfxgc":"本院认为：被告人殷某7利用其管理殷湾五组土地补偿款资金的职务便利，和被告人杨某20、吴某某、杨某21、殷某6共谋，挪用殷湾五组集体资金90余万元，借贷给被告人杨某20、吴某某、杨某21、殷某6进行营利活动，数额较大；被告人殷某7、杨某20、吴某某、杨某21、殷某6的行为均构成挪用资金罪；且系共同犯罪。龙井物业公司在退还股东股金后虽未进行工商变更登记，但此后龙井物业公司由龙井社区管理和控制，杨某20不仅是龙井社区原党总支书记，且是龙井物业公司的财务签批人。杨某20在王某3偿还龙井物业公司借款后，利用职务之便，挪用龙井物业公司资金90万元，用于其亲属从事营利活动，数额较大，其行为构成挪用资金罪。杨某20利用职务之便，伙同被告人杨某22侵占龙井物业公司财产858659元，数额较大，杨某20、杨某22的行为构成职务侵占罪；且系共同犯罪。公诉机关指控被告人杨某20、吴某某、杨某21、殷某6、殷某7、杨某22的犯罪事实清楚，证据确实、充分，指控被告人杨某20犯挪用资金罪、职务侵占罪，被告人杨某22犯职务侵占罪的罪名成立，本院予以采纳。但公诉机关指控被告人杨某20、吴某某、杨某21、殷某6、殷某7犯挪用公款罪的罪名不当，指控被告人杨某20、杨某22职务侵占的数额有误，本院予以纠正。被告人吴某某、杨某21、殷某6、殷某7在办案机关通知后到案，如实供述了自己的犯罪事实，是自首，可以从轻或减轻处罚。鉴于被告人吴某某、杨某21、殷某6、殷某7归案后如实供述其犯罪事实，在庭审中自愿认罪，有一定的悔罪表现；挪用殷湾五组土地补偿款资金在短时间内已全部退还，未给被害单位造成经济损失；杨某20挪用殷湾五组土地补偿款资金、单独挪用龙井物业公司的资金在短时间内已全部退还；均可酌情从轻处罚。被告人的辩护人提出的杨某20等人不构成挪用公款罪的辩护意见予以采纳，提出杨某20等人不构成犯罪的辩护意见不予采纳。被告人杨某20、杨某22侵占龙井物业公司的资金应予追缴。综上，案经本院审判委员会讨论决定，对被告人杨某20，依照《中华人民共和国刑法》第二百七十二条第一款、第二百七十一条第一款、第二十五条第一款、第六十一条、第六十九条、第六十四条的规定；对被告人吴某某、杨某21、殷某6，依照《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第三十七条的规定；对被告人殷某7，依照《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第七十二条第一款、第七十三条第一、三款的规定；对被告人杨某22，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十一条、第六十四条的规定；判决如下：","pjjg":" 一、被告人杨某20犯挪用资金罪，判处有期徒刑九个月；犯职务侵占罪，判处有期徒刑四年；数罪并罚，决定执行有期徒刑四年二个月。 （被告人杨某20的刑期本院另行裁定。） 二、被告人吴某某犯挪用资金罪，免予刑事处罚。 三、被告人杨某21犯挪用资金罪，免予刑事处罚。 四、被告人殷某6犯挪用资金罪，免予刑事处罚。 五、被告人殷某7犯挪用资金罪，判处拘役五个月，缓刑八个月。 （缓刑考验期限，自判决确定之日起计算。） 六、被告人杨某22犯职务侵占罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。扣除被告人杨某22先行羁押的4日，即被告人杨某22的刑期自2017年8月17日起至2021年2月12日止。） 七、责令被告人杨某20、杨某22共同退缴非法所得858659元，发还宿松县龙井物业服务有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"杨某20、吴某某挪用公款、挪用资金、职务侵占一审刑事判决书 安徽省宿松县人民法院 刑事判决书 （2017）皖0826刑初48号 公诉机关安徽省宿松县人民检察院。 被告人杨某20，男，1962年10月8日出生于安徽省宿松县，汉族，大专文化，2012年至2015年8月任宿松县孚玉镇龙井社区党总支书记，住宿松县。2016年4月30日因涉嫌犯挪用公款罪由宿松县公安局执行刑事拘留，同年5月16日经安庆市人民检察院批准逮捕，同日由宿松县公安局执行逮捕，同年6月14日经安徽省宿松县人民检察院决定取保候审，2017年3月14日被本院取保候审。2017年8月17日被本院决定逮捕，同日由宿松县公安局执行逮捕，宿松县看守所以杨某20患病不宜关押为由不予收监。同日，由本院取保候审。 辩护人苏勇，北京盈科（合肥）律师事务所律师。 辩护人张利国，北京百丈律师事务所律师。 被告人吴某某，女，1973年11月24日出生于安徽省宿松县，汉族，大专文化，2012年至2015年任宿松县孚玉镇龙井社区党总支委员兼财务经办员，住宿松县。2015年11月10日因涉嫌犯挪用公款罪由宿松县公安局执行刑事拘留，同年11月17日经安徽省宿松县人民检察院取保候审，2016年11月16日安徽省宿松县人民检察院对其解除取保候审，2017年3月14日被本院取保候审。 辩护人芮松，安徽皖松律师事务所律师。 被告人杨某21，男，1962年10月7日出生于安徽省宿松县，汉族，大专文化，2012年至2015年任宿松县孚玉镇龙井社区党总支副书记，住宿松县。2016年8月12日因涉嫌犯挪用公款罪经安徽省宿松县人民检察院取保候审，2017年3月14日被本院取保候审。 辩护人刘佩良，安徽松圣律师事务所律师。 被告人殷某6，男，1972年12月2日出生于安徽省宿松县，汉族，大专文化，2012年至2015年任宿松县孚玉镇龙井社区居委会委员，住宿松县。2016年8月12日因涉嫌犯挪用公款罪经安徽省宿松县人民检察院取保候审，2017年3月14日被本院取保候审。 辩护人田中宇，安徽松圣律师事务所律师。 被告人殷某7，男，1956年1月4日出生于安徽省宿松县，汉族，初中文化，宿松县东北新城殷湾五组联互林场长，住宿松县。2016年8月12日因涉嫌犯挪用公款罪经安徽省宿松县人民检察院取保候审，2017年3月14日被本院取保候审。 辩护人黄松林，安徽皖松律师事务所律师。 被告人杨某22，男，1976年6月9日出生于安徽省宿松县，汉族，初中文化，个体司机，住宿松县。2016年11月9日因涉嫌犯职务侵占罪由宿松县公安局刑事拘留，同年11月12日由宿松县公安局取保候审，2017年3月15日被本院取保候审。2017年8月17日被本院决定逮捕，同日由宿松县公安局执行逮捕。现羁押于宿松县看守所。 辩护人高凯，安徽皖松律师事务所律师。 安徽省宿松县人民检察院以宿检刑诉﹝2017﹞46号起诉书指控被告人杨某20犯挪用公款罪、挪用资金罪、职务侵占罪，被告人吴某某、杨某21、殷某6、殷某7犯挪用公款罪，被告人杨某22犯职务侵占罪于2017年3月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。安徽省宿松县人民检察院指派检察员程晓琴、金先兵出庭支持公诉，被告人杨某20及其辩护人苏勇、张利国，被告人吴某某及其辩护人芮松，被告人杨某21及其辩护人刘佩良，被告人殷某6及其辩护人田中宇，被告人殷某7及其辩护人黄松林，被告人杨某22及其辩护人高凯到庭参加了诉讼。期间，安徽省宿松县人民检察院建议本案延期审理，本院于2017年5月27日恢复审理。本案现已审理终结。 安徽省宿松县人民检察院指控： （一）挪用公款的犯罪事实 2011年宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款3317340元，因该笔款项尚未讨论出恰当的分配方案，后以被告人殷某7的名义存入银行。2013年9月宿松县龙井社区因统一分配征地补偿款的需要，由殷某7保管的账户转出2494815.71元到龙井社区分配，下剩899027.65元经龙井社区和东北新城龙井社区征收安置指挥所同意认可，继续存殷某7原账户，此账户由社区监管。2014年1月殷某7将该笔款项连同利息共900090.28元以定期方式存入宿松县民丰村镇银行，存折和存单由殷某7保管，被告人吴某某负责设置和保管密码以及银行预留印鉴。2014年1月，被告人杨某20、杨某21、殷某6、吴某某等人合伙投标东北新城安置区工程，因投标保证金不足，杨某20、杨某21、殷某6、吴某某等人商议用殷某7保管的征地补偿款的定期存单进行质押贷款。殷某7在明知杨某20等人将存单质押贷款用作投标保证金的情况下，仍到银行帮助办理质押贷款手续，并将贷得的80万元转到吴某某账户。2014年1月21日，吴某某将该笔贷款连同部分自有资金转账132万元至宿松县振松建筑安装有限责任公司用作投标保证金。2014年1月27日，吴某某将该笔贷款连本带息归还给殷某7，后解除质押。 （二）挪用资金的犯罪事实 2012年被告人杨某20任宿松县孚玉镇龙井社区党总支书记，2012年10月30日龙井社区居委会连同余梅香等人共同注册成立宿松县龙井物业服务有限公司，公司运营5个月左右，龙井社区居委会提出将宿松县龙井物业服务有限公司前股东的股金退还，将物业公司交龙井社区管理，但公司未办理变更登记，同时公司财务支出需经杨某20签字同意。 2014年3月份左右，王某3因做工地缺钱遂找被告人杨某20借款，2014年3月11日，经杨某20批准，宿松县龙井物业服务公司借款90万元给王某3，口头约定借款2个月。2014年4月底借款未到期，杨某20便向王某3催要借款，2014年4月29日王某3通过其妻子何某账户分两笔转账90万元至杨某20尾号为7445的建设银行账户。杨某20儿媳刘某因挂靠建筑公司需缴纳投标保证金遂找到杨某20借款，杨某20于2014年5月5日便将该笔还款连同卡内资金共转款120万元至刘某尾号为8623的建设银行账户，账户内下剩172994.81元，刘某当日便将该笔还款连同账户内资金分三笔转至安徽恩达建筑工程有限公司、安徽省光信建设工程有限公司、安徽方圆建设有限公司用作宿松县体育中心景观（一期）工程投标保证金，账户内下剩9054.6元，因挂靠的三家公司均未中标，2014年5月14日刘某便将退回的投标保证金转款100万元至杨某20账户，杨某20随即转款90万元至宿松县龙井物业服务有限公司作为王某3归还该公司的前期借款。 （三）职务侵占的犯罪事实 安徽省省十三运的举重项目安排在宿松县体育馆进行，因工程项目尚在建设，为保障省运会的顺利进行，2013年宿松县成立体育中心建设指挥部。2013年7月，鉴于工程紧张，体育馆内土方工程未进行招标直接交江西昌某建设集团有限公司（后简称昌某公司）负责并于2013年7月29日签订补充协议。因2008年宿松县人民政府文件规定：对于在征地范围内不需要招投标的、技术性不强的辅助工程，在同等条件下优先承包给被征地居民。故昌某公司准备组织体育馆内土方工程施工时，受到杨湾组居民的阻止。经体育中心指挥部协调，体育馆内土方工程交由龙井社区管理下的宿松县龙井物业服务有限公司牵头，组织施工，昌某公司不再具体施工体育馆内回填土工程，只负责指挥倒土及土方夯实。被告人杨某20安排社区干部杨某1协调体育馆内土方工程项目，社区聘用人员张某2负责开票和计量，杨某3为施工队总负责，朱某1、欧某等人参与工程管理，由杨湾车队从事运土作业，车队长朱某1、会计是杨某4和。 2013年8月3日体育馆内土方工程正式动工。杨湾工程队刚进入体育馆施工，就遭到杨湾居民的阻止，被告人杨某20现场承诺，体育馆内土方工程由宿松县龙井物业服务有限公司承包，杨湾工程队负责施工，土方工程款按照以往的规定支付当地老百姓。同时为便于体育馆内土方工程施工，社区开展安置区和复兴西路等处挖方工程，并将大部分挖土运至体育馆内进行回填，由昌某公司夯实。体育馆内土方工程仅需支付超出距离的运费。 体育馆内土方工程施工期间馆外工程也进行施工，该工程由被告人杨某20女婿王某1进行承包，在内馆工程将近尾声时，被告人杨某22接手对内馆和外馆进行管理，馆外工程也主要由杨湾工程队来施工。在对馆内和馆外的填土工程施工过程中，杨某22没有分开对工程成本进行计算、统计和支付，杨湾车队费用共计961943元。在工程未结算前，为支付相关费用，朱某1、杨某3共向宿松县龙井物业服务有限公司领取88万元，主要用于人员工资、车油费等开支，其中30万元用于支付杨湾车队费用。 昌某公司胡某1、居某在工程施工过程中多次找到被告人杨某20，要求昌某公司和社区签订合同，确定好施工的土方价格、管理费和税费等问题，杨某20借故一直未签订合同。但杨某20利用龙井社区书记职务的便利，在没有合同的情况下多次领取土方工程款，居某遂要求其签订一份合同，按审计的进度来支付工程款。后杨某20安排被告人杨某22同居某签订一份“土方回填工程承包协议”以达到领取工程款的目的。2013年至2015年期间，杨某20、杨某22等人共从昌某公司领取工程款共计197.9万元且未交予宿松县龙井物业服务有限公司，除支付杨湾车队费用661943元、2013年度殷湾挖土费用29990元外，二人将剩余收益128.7067万元据为己有。 公诉机关当庭提交了户籍证明、到案经过、证人证言、被告人供述和辩解等证据，据此认为：被告人杨某20、吴某某、杨某21、殷某6身为国家工作人员，利用职务之便，挪用公款900090.28元，数额较大且进行营利活动；被告人殷某7明知国家工作人员挪用公款进行营利活动而予以帮助；其行为已触犯《中华人民共和国刑法》第二十五条第一款、第三百八十四条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以挪用公款罪追究其刑事责任且系共同犯罪。被告人杨某20利用职务之便，私自挪用集体资金90万元用于其亲属从事营利活动，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十二条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以挪用资金罪追究其刑事责任。被告人杨某20利用了职务上的便利，伙同被告人杨某22侵占集体财产128.7067万元，数额巨大，其行为已触犯《中华人民共和国刑法》第二十五条第一款、第二百七十一条第一款的规定，犯罪事实清楚，证据确实、充分，依法应以职务侵占罪追究其刑事责任且系共同犯罪。被告人杨某20犯有数罪，根据《中华人民共和国刑法》第六十九条之规定，应当数罪并罚。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人杨某20辩解提出：一、殷某7保管的存单不再是国家下拨的土地补偿款，不是公款，而是五组的预留款，是五组准备建家族祠堂的，是五组的共有财产，不是集体资金；其不构成挪用公款罪；二、王某3向龙井物业公司借款，应向龙井物业公司还款，其是向王某3借款，没有挪用公司资金。其后来是代王某3向龙井物业公司还款，不构成挪用资金罪。三、其受上级领导指派，督促体育中心工程，没有侵占的故意。杨某22和昌某公司签订了合同，填土工程不是社区物业公司承包，杨某22没有侵占社区物业公司财产，其和杨某22均不构成职务侵占罪。 杨某20的辩护人苏勇提出的辩护意见是：一、杨某20涉嫌挪用公款罪部分：1、杨某20在本案中作用与参与度不明；2、未根本损害涉案钱款之利益，且未能真正盈利；3、杨某20主观恶性小，不具有刑法上的可处罚性。二、杨某20涉嫌职务侵占罪部分：1、龙井物业服务有限公司是独立的法人；2、公诉机关指控的职务侵占罪被侵占的主体不明；3、本案公诉机关指控的职务侵占罪被侵占对象不明。三、杨某20涉嫌挪用资金罪部分：1、杨某20在龙井物业服务有限公司的任职情况没有相关的书面文件证实；2、王某3、何某还款时间需要进一步证实；3、本案存在合理怀疑，应予以排除。故杨某20不构成挪用公款罪、职权侵占罪、挪用资金罪。 杨某20的辩护人张利国提出的辩护意见是：一、挪用公款：（一）公诉事实不清，证据不足，程序不合法；（二）公诉定性和法律认知错误：1、资金性质不是公款，也不是集体资金；2、殷某7用自己的存单质押，不是用公款存单给他人贷款质押；3、杨某20等人不是贷款人，不是质押担保受益人；4、未中标7天即还清殷某7借款，实际无损失。二、挪用资金：杨某20系向王某3借款90万元，杨某20与物业公司无挪用纠纷。三、职务侵占：杨某22和昌某公司签订合同具有法律效力；龙井物业公司系个人股东出资，龙井社区未出资。综上，公诉机关指控杨某20犯罪的事实不清，证据不足，程序不合法，适用法律错误，杨某20无罪。杨某20的辩护人当庭提交了龙井物业服务有限公司的注册登记资料、龙井社区会议记录、杨某20领款95万元后的银行交易明细。 被告人吴某某对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 吴某某的辩护人芮松提出的辩护意见是：一、吴某某不构成挪用公款罪，理由是：1、主体身份不符，吴某某不是其他依照法律从事公务的人员；2、客体对象不符，本案中挪用的对象不是公款，而是集体发展资金；3、客观方面认定错误；二、指控吴某某构成挪用公款罪的共同犯罪证据不足：三、即使吴某某构成犯罪，也只是起次要作用，且系初犯、偶犯，未造成质押存单的实际损失，请求对其免予刑事处罚。 被告人杨某21对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 杨某21的辩护人刘佩良提出的辩护意见是：一、杨某21不构成挪用公款罪：1、该款不能认定为公款；2、社区监管不是代国家管理该笔款项；3、杨某21不是监管人；4、涉案的90万元一直在殷某7账户上，未曾挪用。二、杨某21不构成挪用资金罪：1、杨某21不是挪用的主体；2、杨某21无共同犯罪的主观故意，杨某20提出用存单质押时，杨某21提出过反对意见；3、杨某21无共同实施存单质押贷款行为；4、杨某21不需要使用涉案资金，杨某21已筹集到自己应筹集的资金；5、将以存单质押贷款的行为认定为挪用资金，没有法律依据。应宣告杨某21无罪。杨某21当庭提交了殷某3等人出具的证明、杨某21银行活期存款账户明细打印。 被告人殷某6对起诉书指控的犯罪事实和罪名无异议，自愿认罪。另辩解提出：其有自首情节；在共同犯罪中作用较小，系从犯；挪用时间短，没有造成殷湾五组存单任何损失；请求对其免予刑事处罚。 殷某6的辩护人田中宇提出的辩护意见是：殷某6不构成挪用公款罪，理由是：1、主体条件不符，殷某6不是资金的管理人；2、客体要件不符，涉案存单资金不能认定为公款；3、客观要件不符，将存单质押后，按期或提前归还贷款的，不构成挪用公款罪；4、主观要件不符，殷某6无挪用公款的故意。殷某6当庭提交了龙井社区居民委员会出具的证明、个人征信，房地产权证、土地使用证。 被告人殷某7对起诉书指控的犯罪事实和罪名均无异议，自愿认罪。 殷某7的辩护人黄松林提出的辩护意见是：存单质押不等于是挪用；殷某7不是国家工作人员，不构成挪用公款罪；没有造成后果，情节轻微；建议对殷某7免予刑处。 被告人杨某22辩解提出其和昌某公司签订了填土工程的合同，工程款应归其所有，不构成职务侵占罪。 杨某22的辩护人高凯提出的辩护意见是：一、杨某22不具备职务侵占犯罪的事实与条件：1、杨某22无任何职务，不能单独成立职务侵占；2、杨某20从中介绍杨某22从事施工，并不具有职务行为的属性；3、即使是杨某20存在个人身份与书记身份的混同，杨某22也无判别其是以何种身份的职责和义务：首先，政府文件的发放范围没有到达杨某22，文件记载的内容不能直接约束杨某22；其次，杨某22没有参加体育中心指挥部的相关协调会，对于其内容同样无知晓和遵照执行的义务；最后，杨某20和杨某22系叔侄关系，杨某22要求杨某20介绍工程，也在情理之中；4、共同犯罪的主观故意方面，杨某20和杨某22如何共谋无任何证据显示；5、共同侵占的客观证据确失。二、本案所定涉案款项明显存在错误，证据前后矛盾；三、杨某22和昌某公司签订的承包协议是平等主体之间形成的民事合意，并不违法。综上，杨某22无罪。杨某22当庭提交了宿松县体育中心工程建设指挥部和宿松县体育局文件、承包协议、土方量结算单、收条。 经审理查明：（一）被告人殷某7和被告人杨某20、吴某某、杨某21、殷某6挪用资金的犯罪事实 2011年宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款12495086.34元，存入龙井社区账户9101242.98元，存入以被告人殷某7的名义开设的殷湾集体账户3393843.36元。2013年9月根据殷湾五组土地增补款发放方案，由殷某7保管的账户转出2494815.71元打卡发放至各户，下剩899027.65元因不好分配，经殷湾五组组长和殷某7等人协商，继续存殷某7原账户，准备用于五组公共设施建设，此账户由龙井社区监管。2014年1月殷某7将该笔款项连同利息共900090.28元以定期方式存入宿松县民丰村镇银行，存折和存单由殷某7保管，被告人吴某某负责设置和保管密码以及银行预留印鉴。2014年1月，被告人杨某20、杨某21、殷某6、吴某某等人合伙投标东北新城安置区工程，因投标保证金不足，杨某20、杨某21、殷某6、吴某某等人商议用殷某7保管的征地补偿款的定期存单进行质押贷款。杨某20为此找到殷某7，殷某7在明知杨某20等人将存单质押贷款用作投标保证金的情况下，同意用其保管的银行存单质押贷款。后殷某7到民丰银行用存单质押以自己的名义办理了80万元的贷款手续，并将贷得的80万元转到吴某某账户。2014年1月21日，吴某某将该笔贷款连同部分自有资金转账132万元至宿松县振松建筑安装有限责任公司用作投标保证金。2014年1月27日，吴某某将该笔贷款连本带息归还给殷某7，民丰银行解除质押。 2016年4月30日，宿松县人民检察院反贪局干警和宿松县公安局民警在合肥天鹅湖9号将杨某20抓获。2015年11月10日，宿松县人民检察院反贪局电话通知吴某某到宿松县人民检察院接受询问。2015年11月8日，宿松县人民检察院反贪局电话通知杨某21到宿松县人民检察院接受询问。2015年11月9日，宿松县人民检察院反贪局电话通知殷某6到宿松县人民检察院接受询问。2015年11月9日，宿松县人民检察院反贪局电话通知殷某7到宿松县人民检察院接受询问。到案后，被告人吴某某、杨某21、殷某6、殷某7如实供述了其犯罪事实。 上述事实，有下列证据证实： 一、书证 1、宿松县人民检察院立案决定书、补充立案决定书，证实宿松县人民检察院反贪局于2015年8月26日受理初查群众实名举报杨某20等人涉嫌犯罪线索并开展初查，于2015年11月10日以挪用公款罪对杨某20、吴某某立案侦查，于2016年8月5日对杨某21、殷某6、殷某7立案侦查。 2、杨某20、杨某21、吴某某、殷某7的户籍证明，证实杨某20等人的出生日期等身份信息。 3、到案经过，证实被告人杨某20等人到案的经过。 4、中共宿松县孚玉镇委员会孚发［2012］62号《中共宿松县孚玉镇委员会关于各社区党总支委员会组成人员的批复》、中共宿松县东北新城工作委员会松新发［2015］22号《关于杨某20同志工作职务的通知》、中共宿松县孚玉镇委员会孚发［2012］44号《关于余某等同志任职的通知》、龙井社区出具的杨某21、殷某6、吴某某任职证明材料，证实杨某20等人在龙井社区任职的情况。 5、会议记录，证实孚玉镇龙井社区财务由杨某20分管，出纳是吴某某，会计是张银平。 6、宿松县东北新城管理委员会（筹）松新委［2013］11号《关于做好征用土地补偿款发放工作的通知》，证实征收安置科、财务科和国土所、社区、居民组的职责。 7、宿松县东北新城管理委员会（筹）松新委［2013］14号通知、党工委会议决定事项通知单、宿松县东北新城财政所调取的记账凭证、银行支票存根、现金支取申请表、领条、附件、说明、民丰村镇银行业务结算申请书、殷某7存折复印件、殷某7活期存款账户明细、东北新城龙井社区殷湾五组征地补偿款拨付表一份、殷湾五组土地增补款发放方案，证实殷湾五组共有公共土地款12495086.34元，其中9101242.98元在龙井社区账户，3393843.36元在殷某7个人账户。根据殷湾五组分配方案，打卡发放至各户总金额是11596058.69元，余下899027.65元不分配，作为殷湾五组集体资金，继续存殷某7账户，由殷某7保管存折，龙井社区监管。 8、安徽宿松民丰村镇银行殷某7贷款资料、民丰村镇银行借款借据一张、房屋装修协议书、民丰村镇银行结算业务申请书、个人贷款资金受托支付申请表，证实殷某7于2014年1月20日将殷湾五组征地补偿款存单用于质押贷款80万元，并将贷款转给吴某某。 9、江苏省农村信用联社押品解除通知书、担保品表外记账凭证、表外科目贷方传票，证实殷某7的整存整取储蓄存单于2014年1月28日解除质押。 10、查询个人储蓄存款通知书一份、宿松县振松建筑安装有限责任公司8467号交易明细、宿松县振松建筑安装有限责任公司记录收取保证金的凭证、银行回单和结算申请书，证实2014年1月21日，吴某某转出132万到宿松县振松建筑安装有限责任公司，用于缴纳投标保证金。 二、证人证言 1、证人殷某1（原龙井社区聘用干部）的证言，证实2013年腊月底投标了东北新城棚户区工程。合伙人有他、殷某6、杨某20、杨某21、吴某某、杨某22、杨某17和复兴的一个姓王的人。 2、证人石某1（龙井社区党总支副书记）的证言，证实2013年时，龙井社区分南所和北所两片开展工作。当时南所主要有时任社区书记杨某20、副书记杨某21、他和杨某1；北所主要有时任管委会的干部金某1、时任社区居委会委员殷某6、张某3、聘用干部殷某1。 3、证人王某2（东北新城管委会副书记、副主任）的证言，证实当时东北新城管委会对龙井社区各组的征地补偿款发放情况有文件规定，要求社区对各组资金进行管理，将资金发放到户。后来殷湾五组征地补偿款发放出现争议，他要求北所组织殷湾组各组长要商量好发放方案，然后由管委会认可。当时殷湾五组就商量出了这个方案，将剩余的征地补偿款89万余元由殷湾五组公共林场的场长殷某7保管，由龙井社区监管。 4、证人金某1（东北新城管委会委员）的证言，证实殷湾五组征地款发放出现争议，时任北所所长王某2要求龙井社区和殷湾五组组长将征地补偿款发放情况落实。后商议殷湾组下剩的土地增补款89万余元由殷某7保管并由龙井社区监管，他以征迁二科负责人的身份代表北所在方案上签字盖章。 5、证人殷某2、殷某3、殷某4的证言，证实他们系殷湾组的组长。殷湾五个组的公共土地征地款有1200余万元，剩下89万余元不好分配，就存入了殷某7的账户，准备用于公共设施建设，当时五个组长和殷某7等人商量这笔钱的存折由殷某7保管，由龙井社区监管。在议定发放方案时候讲到要动用这笔钱要五个组长开会一致同意，任何个人不能擅自动用。 6、证人丁某（民丰银行职员）的证言，证实殷某7到民丰银行贷款80万元的担保方式是殷某7名下的90多万元的存单质押。 7、证人张某1（民丰银行职员）的证言，证实这笔贷款的借款人是殷某7，贷款额度是80万，担保方式是殷某7名下的90多万元的存单质押。 8、证人江某（宿松县振松建筑安装有限责任公司经理）的证言，证实他们公司对东北片区暨棚户区改造一期工程的1-9标段的9个标都投标了，其中第9标段是他们公司项目经理殷某6来投标的。殷某6只是将投标保证金打到他们公司就行了，具体投标是由他们公司去竞标，以公司名义去投标，殷某6不需出面。公司收取了吴某某转账汇入的132万，是殷某6投棚户区一期改造工程9标的保证金。当时这个棚户区的标他们一个都没有投中，所以公司将保证金退还了。按照行业内的规矩及相关政策，做标书等费用扣除了7000元，所以实际退保证金只有1313000元。 三、被告人的供述和辩解 1、被告人杨某20的供述，证实2014年，他和王某4、王某5、杨某17、杨某22、杨某21、殷某6、殷某1、吴某某等人一起合伙参与安置区工程招投标，因要缴纳的投标保证金不足，他、吴某某、杨某21、殷某6都同意用殷某7保管的存单来质押贷款。他打电话联系了民丰银行刘东鹏行长，让刘在贷款的时候多关照一下。后这笔殷某7保管的殷湾土地款存单抵押的贷款发放过后，就跟其他资金一起归拢到吴某某处用于招投标了。存单他知道是殷某7保管的殷湾五组的征地补偿款，这笔钱是殷湾五组尚未分配完下剩的，大约80多万元，当时组上的人讲是留下来做祠堂用的。存单由殷某7保管，由龙井社区监管。合伙投工程大家约定利润平分，风险共担。 2、被告人吴某某的供述，证实在2014年1月份的时候，她和杨某20、杨某21、殷某6、殷某1等一起合伙投标安置区工程。当时投标保证金不足，他们就商量筹钱。后来殷某7将所贷的80万元打到她的银行账户上，她将钱打入了挂靠建司用来投标。殷某7保管的是殷湾组的尚未发放的土地补偿款存单，当时明确由龙井社区监管，由她保管密码和在银行预留印鉴。 3、被告人杨某21的供述和辩解，证实2013年年底，杨某20、殷某6、吴某某、殷某1和他几个社区干部一起合伙准备投标新城安置区的工程。临近缴纳保证金的时候，他们几个人凑的钱有缺口。一天，在社区办公室，杨某20、殷某6、吴某某、殷某1和他一起商量如何凑保证金的事情，杨某20讲要用殷湾征地款存单质押贷款来支付投标保证金，当时在场的几个人都同意了。贷款当天，殷某6、殷某1、吴某某和他都到了民丰银行，具体办理存单质押贷款的手续是殷某7和吴某某办的。 4、被告人殷某6的供述和辩解，证实当时正在投标安置区一期的工程，大家筹集的投标保证金不够。后来杨某20、杨某21、吴某某、他和殷某1一起商量怎么办，杨某20就提出用殷某7保管的殷湾组征地补偿款定期存单质押贷款，当时他们都同意了。在质押贷款的前一两天，杨某20叫他去江南印象足浴城洗脚，殷某7也去了。具体是杨某20跟殷某7讲的用殷某7保管的征地款存单质押贷款交保证金。在办手续的当天，杨某20叫他通知殷某7到银行去办手续，他、吴某某、杨某21和殷某7一起到了民丰银行。以殷某7名义贷款80万元，并打入了吴某某账户，由吴某某将钱汇总打到振松建司账上用作安置区一期的投标保证金。 5、被告人殷某7的供述和辩解，证实殷湾五组有公共面积的征地补偿款1200多万元，分配完后剩余89万多元，没有分配的原因是想把这笔钱建设五个村民组的公共设施。五个组的代表商定由他来保管这笔钱，以他的名义在民丰银行开了一个存折，存折由他保管，密码由吴某某掌握。后他将存款存了定期。2014年1月份的一天，杨某20打电话给他找他到江南印象洗脚城去商量件事。他赶到后，看到杨某20、殷某6等人，后杨某20跟他说要投标，交保证金的钱不够，要借他手中保管的殷湾征地款存单到民丰银行质押贷款，他同意了。后他到民丰银行以该存单质押贷款80万元，转给了吴某某。时间不长，吴某某将80万元贷款及利息还给了民丰银行，他将质押的存单拿回来了。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 （二）杨某20挪用资金的犯罪事实 2012年被告人杨某20任宿松县孚玉镇龙井社区党总支书记，2012年10月30日龙井社区居委会连同余梅香等人共同注册成立宿松县龙井物业服务有限公司（以下简称龙井物业公司），公司运营五个月左右，因未接到业务，住建部门也要求社区成立物业公司，龙井社区居委会遂将龙井物业公司前股东的股金退还，将龙井物业公司交龙井社区管理。但公司未办理变更登记，同时公司财务支出需经杨某20签字同意。 2014年3月份左右，王某3因做工程缺钱遂找被告人杨某20借款，2014年3月11日，经杨某20批准，龙井物业公司借款90万元给王某3，口头约定借款二个月，王某3夫妇向龙井物业公司出具了借条。2014年4月底借款未到期，杨某20便向王某3催要借款，2014年4月29日王某3通过其妻子何某账户分两笔转账90万元至杨某20尾号为7445的建设银行账户。杨某20儿媳刘某因挂靠建筑公司需缴纳投标保证金遂找到杨某20借款，杨某20于2014年5月5日便将该笔还款连同卡内资金共转款120万元至刘某尾号为8623的建设银行账户，账户内下剩172994.81元，刘某当日便将该笔还款连同账户内资金分三笔转至安徽恩达建筑工程有限公司、安徽省光信建设工程有限公司、安徽方圆建设有限公司用作宿松县体育中心景观（一期）工程投标保证金，账户内下剩9054.6元，因挂靠的三家公司均未中标，2014年5月14日刘某便将退回的投标保证金转款100万元至杨某20账户，杨某20随即转款90万元至龙井物业公司作为王某3归还该公司的前期借款。 上述事实，有下列证据证实： 1、宿松县人民检察院线索移送函、举报材料、宿松县公安局立案决定书，证实宿松县公安局于2015年12月29日对龙井社区干部涉嫌挪用资金案立案侦查。 2、户籍证明，证实杨某20的身份情况。 3、前科证明，证实被告人杨某20无违法犯罪前科。 4、宿松县龙井物业服务有限公司注册信息、设立登记审核表、企业名称预先核准通知书、证明、租房协议书、指定代表或共同委托代理人的证明、企业设立登记申请书、宿松县龙井物业服务有限公司股东出资信息、股东会议纪要、公司章程、验资报告等，证实龙井物业公司系有限责任公司，法定代表人为杨某21，注册资本为50万元，经营范围为物业管理服务，成立日期为2012年10月30日，股东为14名自然人和龙井社区居委会。 5、宿松县龙井物业服务有限公司活期存款账户明细，证实该公司在注册登记时，于2013年10月30日，该账户汇入50余万元，2013年11月11日，汇出46万元。 6、2014年2月7日龙井社区党总支会议记录及收入记录，证实龙井社区对龙井物业公司进行了管理。 7、中国共产党宿松县东北新城工作委员会出具的证明，证实杨某20自2012年10月26日至2015年8月11日任东北新城龙井社区总支书记。 8、民丰村镇银行结算业务申请书、记账凭证、收据、民丰村镇银行支付系统专用凭证、借条，证实王某3于2014年3月11日向龙井物业公司借款90万元，5月14日，龙井物业公司出具收据，收到王某3还借款90万元。 9、宿松县孚玉镇龙井社区居民委员会出具的证明，证实经查询龙井社区会议记录，未发现2014年3月11日关于对王某3借款议题记录。 10、户名为何某的对账单，证实何某于2014年4月29日转款90万元给杨某20的情况。 11、何某、刘某的新线存款历史交易明细清单、宿松县龙井物业服务有限公司活期存款账户明细、杨某20的银行卡客户交易查询单，证实龙井物业公司于2014年3月11日转账90万元至何某账户；杨某20于2014年4月29日收到何某转款90万元，于2014年5月5日转款120万元给刘某，于2014年5月10日和5月14日分别收到刘某转款140万和100万元，于5月14日转款90万元给龙井物业公司。 12、宿松东北新城南片安置区暨棚户区改造一期项目表、宿松县体育中心景观（一期）工程投标保证金、宿松县东北新城南片安置区暨棚户区改造一期工程一标段至九标段中标结果公某、宿松县体育中心景观（一期）工程中标结果公某，证实以上工程的中标情况。 13、中国建设银行进账单、特种转账贷方凭证，证实宿松县招标采购交易中心退还宿松县房地产建筑安装工程有限责任公司投标款的情况。 14、安徽恩达建筑工程有限公司投标宿松县体育中心景观工程提供的投标报名登记表等资料、汇款凭证、交易回单及该公司出具的情况说明，证实：2014年5月5日，宿松县体育中心景观工程招标，刘某提出和安徽恩达建筑工程有限公司合作投标，向该公司缴纳投标保证金120万元，该公司将该款打给宿松县公共资源管理局作为投标保证金。开标后，该公司未中标，宿松县公共资源管理局退还保证金给该公司，该公司于2014年5月9日将120万元保证金退还刘某。 15、安徽方圆建设有限公司出具的情况说明及转款单，证实2014年5月，刘某找到安徽方圆建设有限公司要求该公司代投宿松县体育中心景观工程，并于2014年5月5日向该公司缴纳保证金120万元，该公司于5月6日将该款打给宿松县公共资源管理局作为投标保证金。开标后，该公司未中标，宿松县公共资源管理局退还保证金给该公司，该公司于2014年5月14日将120万元保证金退还刘某。 16、安徽省光信建设工程有限公司出具的情况说明、汇款凭证，证实2014年5月5日，宿松县体育中心景观工程招标，刘某找到安徽省光信建设工程有限公司，准备以该公司名义投标，向该公司缴纳投标保证金120万元，该公司于5月6日将该款打给宿松县招标采购交易中心作为投标保证金。开标后，该公司未中标，宿松县招标采购交易中心退还保证金给该公司，该公司于2014年5月9日将120万元保证金退还刘某。 17、证人刘某的证言，证实她是杨某20的儿媳，参与了2014年5月份的宿松体育馆景观工程的招标。当时招标需要交保证金，她就找杨某20借。杨某20给她的银行卡转了120万元，她不知道钱是从哪借来的。钱到账后，她就立即转给挂靠的公司去交投标保证金了。后工程未中标，5月10日和5月14日，保证金返还后，她就把资金还给了杨某20。 18、证人杨某21的证言，证实2012年8月份左右，有一个宿某2在上海从事物业服务行业，到龙井社区找到杨某20，说这个行业很有前景，可以创办个物业服务公司。杨某20在会上提出来后，大家都同意，就成立了龙井物业公司，股东共出资7.5万元，龙井社区占10％股份，邓某占15％股份，其他股东占75％股份，他是公司的法定代表人。当时是一个叫杨某2的人帮他们出资注册的公司，共筹款40多万元。公司注册成功后，从公司基本户上转出40多万元，还给了杨某2。到2013年3月左右，因住建部门要求各社区要注册成立物业服务公司，当时龙井社区就没有成立，就借助于龙井物业公司。龙井物业公司成立后，几乎没有什么业绩，社区就提出来把以前集资的钱退还股东，再由社区管理。退还股东的集资款后，在会议上明确了龙井物业公司就由龙井社区所有，但未到工商进行变更登记。后来龙井物业公司的收入主要是环卫费、东北新城范围内的土方工程、道路清表收取管理费等。2013年5月份以前是他批条子报销，后来就由杨某20批字报销，在吴某某处领取资金。在2013年王某3借了90万元的资金，当时承诺支付利息，后来没有支付，只给他们每个社区干部送了一箱白酒。 19、证人殷某6的证言，证实龙井物业公司是在2012年下半年组建的，组建的时候是以股份制的形式设立的，股东当时基本是社区干部，另外还有3个社会人士。当时一股交了4000元左右，用于注册和运营。注册后，没有什么业务，都是龙井社区内的土方工程的管理费用。到2013年后，就把各股东的股金全额退还了，公司就由龙井社区统一管理。物业公司的开支由杨某20签字。他不清楚王某3向物业公司借款的情况。 20、证人吴某某的证言，证实她当时是管理龙井社区的财务和做龙井物业公司的出纳。龙井物业公司资金支出的流程是先由经办人打收条、再由社区的领导批字，她看到办好的手续付款。2014年3月份，杨某20提出来王某3想借90万元，他准备从龙井物业公司的账上挪借90万给王某3，大家都没有意见。后来过了2个月，杨某20将资金还账的。 21、证人殷某5的证言，证实那一年他打电话与邓某联系，问邓是否可考虑搞个物业公司，当时邓答应了，之后邓某就回宿松找到他，他便将邓引荐给龙井社区的干部，然后由邓与龙井社区商量怎么成立物业服务公司的事。后来在公司注册时，因为当初是他介绍的，叫他投资2000元，占一点股份。共有多少股东、占多少股他都不清楚。时间不长，他交的股金就退还了。 22、证人邓某的证言，证实他在浙江从事物业管理。当时龙井社区干部就想搞物业服务，他姐夫殷某5和他联系，后来就和社区一起组建成立了宿松县龙井物业服务有限公司。他是以技术管理和资金入股。物业公司成立后，他们一直没有业务，也没人管理。到2013年3月份左右，他就接到其他股东的电话，叫他把资金领回去，龙井物业公司交由龙井社区管理，由龙井社区所有。后来龙井物业公司就归龙井社区居委会了，但是工商的变更登记一直没有搞。 23、证人杨某1的证言，证实龙井物业公司股东退股后，公司归龙井社区所有，由龙井社区管理。 24、证人王某3的证言，证实2014年3月份的时候，自己做的工地缺钱，就找当时的龙井社区书记杨某20，找杨从龙井物业公司借钱。杨某20同意从龙井物业公司借给他90万元，借款的手续都是他老婆何某去办的。没有说支付利息的事情，说好只借二个月左右。到2014年4月29日，杨某20叫他还钱，叫把钱转到杨的账上，并提供了自己的账户给他老婆，他老婆立即把钱转到了杨某20的建行账户上。 25、证人何某的证言，证实她丈夫王某3承建民生中央城房产开发项目，要支付土方工程款，而业主拨款未到位，就从龙井社区借了90万元，具体的细节她不是很清楚。还款时她分两笔转款给杨某20，转款备注为还款，请杨代还给龙井社区。 26、证人杨某2的证言，证实宿松县龙井物业服务有限公司是他代理注册的，注册资金来源他不清楚。 27、被告人杨某20的供述和辩解，证实龙井物业公司是在2012年年中时成立的，当时找到邓某一起筹建了龙井物业公司，个人股有14人，另外龙井社区居委会也占股，个人股都缴了些资金。物业公司成立后，没有接到外来的业务。到2013年3月左右，因住建部要求各社区要注册成立物业服务公司，龙井社区就没有成立，就借助于龙井物业公司。把其他个人参股的资金都退回去了，没有办理工商变更登记。后来物业公司就交由龙井社区管理，杨某21任法定代表人，聘请了殷周传做会计，出纳由吴某某兼任，财务由他签字支出。龙井物业公司的收入主要是东北新城管委会内接到的项目（主要是土方工程项目）的管理费。这块的资金应该属于集体所有的。2014年3月份，王某3做工程缺钱来借款。后来开会，最后从龙井物业公司账上借给王某3资金90万元。当时说借二个月，借款是他批字的。王某3把90万元转给他后，他就转给了刘某，刘某当时拿去交投标保证金。刘某未中标，把钱又打给了他，他就把钱还给了龙井物业公司。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 （三）杨某20、杨某22职务侵占的犯罪事实 安徽省省十三运的举重项目安排在宿松县体育馆进行，因体育馆工程项目尚在建设，为保障省运会的顺利进行，2013年宿松县成立体育中心建设指挥部。由于前期建设单位没有对施工场地进行平整及回填，原设计图纸的标高与现场的标高不一致，造成体育馆内需大量土方回填。2013年7月，鉴于工程紧张，体育馆内土方工程未进行招标，指挥部决定直接交江西昌某建设集团有限公司（以下简称昌某公司）负责并于2013年7月29日签订补充协议，协议约定昌某公司的施工范围为馆内半径65M加馆外半径18M（昌某公司施工范围以下简称馆内土方工程）。 2008年宿松县人民政府文件规定，对于非招标工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组。杨湾组有两个施工队，内部不和导致无法运作，后经协调，涉及杨湾的土方工程项目统一由龙井社区组织施工，龙井物业公司挂靠的公司签订施工合同，由龙井物业公司支付杨湾村民组挖方每立方1元，填方每立方2元。 昌某公司准备组织体育馆内土方工程施工时，受到杨湾组居民的阻止。经体育中心指挥部协调，体育馆内土方工程由龙井社区组织施工，昌某公司不再具体施工体育馆内回填土工程，只负责指挥倒土及土方夯实。被告人杨某20安排社区干部杨某1协调体育馆内土方工程项目，龙井物业公司聘用人员张某2负责开票和计量，杨某3为施工队总负责，朱某1、欧某等人参与工程管理，由杨湾车队从事运土作业，车队长朱某1、会计是杨某4和。 2013年8月3日体育馆内土方工程正式动工。杨湾工程队刚进入体育馆施工，就遭到杨湾居民的阻止，被告人杨某20现场承诺，体育馆内土方工程由龙井物业公司承包，杨湾工程队负责施工，土方工程款按照以往的规定支付当地老百姓。同时为便于体育馆内土方工程施工，社区开展安置区和复兴西路等处挖方工程，并将大部分挖土运至体育馆内进行回填，由昌某公司夯实。 体育馆内土方工程施工期间馆外工程（昌某公司施工范围外）也进行施工，该工程由被告人杨某20女婿王某1挂靠的高某3司进行承包，在馆内工程将近尾声时，被告人杨某20安排其侄子杨某22接手对馆内和馆外工程进行管理，馆外工程也主要由杨湾工程队来施工。在对馆内和馆外的填土工程施工过程中，杨某22没有分开对工程成本进行计算、统计和支付。在工程未结算前，为支付相关费用，朱某1、杨某3共向龙井物业公司领取80余万元，主要用于人员工资、车油费等开支，其中30万元用于支付杨湾车队费用。杨湾车队费用共计961943元 昌某公司胡某1、居某在工程施工过程中多次找到被告人杨某20，要求昌某公司和龙井社区签订合同，确定好施工的土方价格、管理费和税费等问题，杨某20借故一直未签订合同。但杨某20利用龙井社区书记职务的便利，在没有合同的情况下多次从昌某公司领取土方工程款，居某遂要求其签订一份合同，按审计的进度来支付工程款。后在体育馆馆内填土工程完工后，杨某20安排被告人杨某22同居某签订一份“土方回填工程承包协议”，以达到领取工程款的目的。2013年至2015年期间，杨某20、杨某22共从昌某公司领取工程款共计197.9万元且未交予龙井物业公司，除支付杨湾车队费用、2013年度殷湾挖土费用、洒水费、机械费等共计1120341元，二人将剩余收益858659元据为己有。 2016年11月9日，宿松县公安局民警传唤杨某22到公安机关接受调查。 上述事实，有下列证据证实： 1、宿松县公安局立案决定书、到案经过，证实公安机关于2016年11月7日对杨某20等人职务侵占案立案侦查，11月9日传唤杨某22到案。 2、杨某20、杨某22的户籍证明，证实杨某20、杨某22的身份情况。 3、前科证明，证实杨某22无犯罪前科。 4、广东建设工程监理有限公司宿松县体育中心项目监理部《关于体育中心一期土方工程的情况说明》、土方回填工程报审、报验表、宿松县建筑工程实验室密实度试验报告（环刀法）、土方回填工程检验批质量验收记录表，证实宿松县体育中心一期建设工程于2013年4月1日开工建设，由于前期建设单位没有对施工场地进行平整及回填，原设计图纸的标高与现场的标高不一致，造成体育馆内大量的土方回填。体育馆内土方工程未进行招标，经指挥部决定，体育馆内的土方回填工程由昌某公司施工。该工程于2013年8月进行土方回填，10月底完成。及该监理公司对体育馆工程质量监理情况。 5、会议纪要，证实东北新城党工委、管委会对东北新城的取土、运土作出了规定，同时规定：下列非招标工程，在同等条件且不影响工程进度条件下，可优先发包给当地居民：（1）道路破坏性清表工程；（2）挖土及土方外运工程；（3）本区域或本条道路半挖半填工程。 6、宿松县人民政府松政秘［2008］27号文件，证实在征地范围内不需要招标的，技术性不强的辅助工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。 7、宿松县体育局出具的《关于体育馆内外土方工程问题的说明》，证实体育馆内土方工程问题，县体育中心工程建设指挥部于2013年5月30日开会，决定委托昌某公司施工，具体由龙井社区居委会组织实施。2013年8月9日，张剑锋指挥长与东北新城杨某18商定，体育中心（一期）土方工程由龙井社区组织实施。 8、杨某18出具的《关于东北新城有关土方工程情况的说明》，证实在东北片区建设期间，为照顾失地农民生产生活，经县长办公会议研究，同意将技术含量不高的土方挖填，土地围墙等工程作为非招标工程，优先承包给当地农民。土方等非招标工程由所在社区居委会牵头负责管理并组织实施，所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组（由所在居民组内部自行商定）。东北新城管委会成立后，继续延用了这一做法。东北新城管委会未参与体育中心工程管理。 9、宿松县体育馆一期工程建设补充协议，证实宿松县体育局将体育馆一期土方回填工程发包给昌某公司。 10、《土方回填工程承包协议》，证实昌某公司和杨某22签订土方回填工程承包协议，合同上居某写的签订日期为2013年8月18日，杨某22写的签订日期为2013年8月28日。 11、宿松县体育馆土方工程体育馆内至体育馆外30m范围内土方量，证实体育馆内外土方量及昌某公司应拨付款数额，其中昌某公司和杨某22约定的土方量中18M压实费为147384.37元。 12、宿松县审计局审计报告，证实宿松县审计局审计认为：2012年10月30日龙井物业公司在民丰银行的基本账户收到验资账户转入的验证资金50万元，该验证资金于2012年11月11日转出46万元，2013年3月21日转出4万元。物业公司账面实收资本为零，综合上述实际为虚假出资。 根据龙井物业服务有限公司营业执照反映经营范围为“物业管理服务”。其经营实际为借用安徽河塌建筑有限公司等单位开具发票为东北新城管委会实施土方工程，工程款先转入各挂靠单位，各挂靠单位扣管理费或税金后的款项转入物业公司，物业公司以税收证明原件及复印件入账作经营收入，且实际支付的工程款以支条、领条等白条作经营成本。物业公司的成本支出、费用支出均为龙井社区负责人报批入账，所取得的收入实际为龙井社区集体收入。 13、宿松县体育馆土方回填土方工程量、体育中心鸟巢部分土方结算汇总、体育中心拉石头明细、宿松县体育中心一期建设土方回填的单价计算说明、旁站监理记录表、宿松县体育中心一期（体育馆）建设工程现场测量记录、体育馆土方工程报量、体育中心广场土方等，证实体育馆土方量及结算情况。 14、龙井社区杨湾工程队路基填方工程结算单、杨湾路基填方土方汇总表，证实杨湾工程队对黄湖路等处路基填方情况。 15、测绘成果，证实一期、二期挖方量和填方量情况。 16、殷某6记录的运土至体育中心车数及费用，证实至2014年1月9日，殷湾车队运土至体育中心车数及费用共计29990元。 17、杨某4和记录的县体育中心土方工程车队费用情况，证实杨湾车队为体育馆中心运土总费用共计961943元。 18、宿松县体育中心土方工程填土情况表、朱某1提供的2013年8月、9月、10月份体育中心拉土分类汇总表，证实为体育馆拉土及运输费用情况。 19、东北新城棚户区暨南片安置区建设（龙井区域）场地平整工程施工承发包协议，证实宿松县东北新城管委会和安徽天溢工程建设有限公司签订安置区场地平整协议。 20、杨某20出具的收条、借条、转账支票存根，证实杨某20以收条或借条收到昌某公司土方工程款共计95万元，其中于2013年9月22日收20万元，2013年12月29日借30万元，2014年元月23日借20万元，元月24日借25万元（杨武松代）。 21、杨某22出具的借条、徽商银行网上银行企业转账电子回单，证实杨某22以借条收到昌某公司土方工程款共计102.9万元，其中于2014年4月24日收9000元，2014年9月3日收93万元，2015年2月14日收9万元。 22、朱某1的领条，证实朱某1从龙井物业公司支取工程款60万元。 23、杨某3的收条，证实杨某3从龙井物业公司支取工程款22万元。 24、查询刘某、杨某20、杨某22银行流水详单，证实三人银行存折收支情况，其中2014年1月29日杨某22转款79122元给杨某9，2014年9月6日刘某转款40000元给杨某9，2014年1月28日杨某22转款83755元给杨某15。 25、证人杨某1的证言，证实宿松县体育馆填土工程从2013年8月2日启动，由昌某公司承建，由龙井社区组织施工。体育中心填土土方的来源是东北新城安置区一期土方平整的土方，另外有一些道路开挖的土方。挖土由东北新城管委会支付费用。2013年8月3日晚，杨湾组的居民阻止施工，杨某20在现场承诺体育馆土方工程由社区施工，杨湾四组集体得2元每方的资金，外围的挖土得1元每方。当时做的时候聘请了杨某3、朱某1等人管理，主要是负责记账和洒水、调配机械，按照出勤一天120元支付工资，工资由社区出。这个工程就是由社区做的。施工期间的资金是由朱某1从龙井物业公司支取的。2013年8月3日至2013年10月19日期间，杨某22自己开车在工程中运土。后来，因为杨某20和杨某3发生矛盾，杨某3就没有做，几天后将未结账的账目交付给了张某2。随后杨某20叫欧某配合他负责了半个月，不知道什么情况，欧某也和杨某20发生矛盾，也没有做。最后由他继续管，张某2统计每天发生的车数和机械台班。后期杨某20没有安排他去做。社区承接下来的工程都要签订合同。社区成立物业公司的时候，会议决定南片由杨某21负责，签订合同本应该由杨某21签订，当时杨某21生病请假了，体育馆的工程全部由杨某20管。南片的其他工程的土方都由龙井物业公司和发包方签订了合同，只有体育馆的土方工程没有物业公司签合同。究竟是怎么回事，他不清楚。那时候，龙井社区的事，几乎都是杨某20说了算。龙井物业公司挂靠了几家有资质的建筑公司，工程资金由发包方支付给物业公司挂靠的公司，再由挂靠公司转到物业公司的账上。如果龙井物业公司自己承建，就只要支付劳务费；如果龙井物业公司转包给小组，物业公司就扣除管理费，再转给小组。所有开支包括人工开支、挖机铲车排班费、机械车辆运输费，龙井物业公司出了体育中心填方机械工作费用。但一分钱都没有进物业公司账。 26、证人杨某21的证言，证实2013年5、6月份，当时东北新城为推进工作，将龙井社区辖区内的非招标工程由龙井社区牵头组织施工，将土方工程发包给当地施工队。如由村民小组施工队承包，社区均抽取1元每立方的管理费，如村民小组无法联合施工，就由龙井物业公司承包组织施工，并由龙井物业公司支付各村民组施工管理费，挖土每立方1元，填土每立方2元。工程验收合格后，工程款均转到龙井物业公司账户，然后再按规定支出。2012年4月，杨湾四组成立了一支施工队，至2013年6、7月份，由于施工队内部矛盾突出，无法开展工程施工，杨湾施工队解散。2013年3月19日体育中心工程奠基，该工程由昌某公司承建，馆内外清表等工程原由杨湾工程队完成，龙井社区收取了适当的管理费。8月份，体育馆内开始填土时，该工程由龙井社区组织施工，并承诺给杨湾村民组按挖方1元，填土2元返利。工程开工后，社区安排杨某1协调体育馆填土工程，杨某3任施工队队长，欧某、朱某1、张某2等参与了管理，由社区支付工资。安置区取土工程是由社区和东北新城签订的施工合同，参与的有杨湾四组、李屋组、袁屋组等，袁屋只从工程队拿1元每立方的好处费，杨湾四组由社区组织施工，由社区支付挖方1元，填方2元的管理费，其他施工队自己承包施工，向社区缴纳管理费。杨湾工程队在从事安置区挖方和体育馆填方工程时，朱某1经手共从龙井物业公司借领款60万元，杨某3经手共从社区领取22万元。体育中心填方工程款未进龙井物业公司的账。杨某22本来是开运输车的，2013年10月份才参与体育中心填土工程管理，他没有听说过杨某22承包了体育中心场馆内土方回填工程。 27、证人殷某6的证言，证实根据县政府文件规定，在征地范围内不需要招标的、技术性不强的辅助工程，由社区统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给被征地农民，优先使用当地农民工。东北新城内的土方工程项目，由社区与有资质的施工单位同业主单位签订合同，交当地村民组的施工队施工。工程款由业主拨付给有资质的施工单位，再由施工单位拨付给社区，社区收取1元每立方的管理费，然后将工程款拨付给村民组施工队。杨湾组有两个施工队，内部不和导致无法开工，后东北新城决定，涉及南所的土方工程项目统一由龙井社区组织施工，由社区支付当地村民组挖方每立方1元，填方每立方2元，社区自负盈亏。龙井物业公司是2012年下半年成立，成立后没有按照经营范围来经营，而是将龙井社区工程管理费和工程结算款都从物业公司进出。宿松县体育中心土方工程分两大块，其中昌某公司中标的体育馆内部土方工程当时按社区的意思是按照社区组织施工队，社区统做的模式施工，承诺2元每立方的返利给居民组。 28、证人杨某3的证言，证实2013年6、7月份的时候，杨某20多次找他到龙井社区，叫他负责体育馆的土方工程。到2013年8月2日，体育馆土方工程开始动工，杨某20找他，说这是一个政治工程，必须要加快进度做好。当天晚上，他就调度了挖机和车辆来运土。后来就请了几个人一起发票，记账。发票的是杨某6、杨某19、杨国旗、杨某9，后来记账的是张某2，他负责总协调。后来杨某20安排杨某22到体育馆协助他搞管理，后期他听人说，这个工程杨某20拿下来了，到2013年12月15日，他就离开了，后期的工程由杨某22负责。到年底的时候，他、朱某1、欧某、杨某14找杨某20要工资，杨某20就叫他们打了一张17.4万元的条据。后来杨某20就把17.4万元的资金分配一下，说他们四个管理人员的工资是9万元，另外给社区干部每人包一个红包，剩下的资金全部给杨某22。杨某20从来没有和他说过体育馆土方工程是杨某22承包的。 29、证人朱某1的证言，证实宿松县体育馆的土方是杨湾车队运输，由龙井物业公司承包的。在施工的时候，杨湾组的老百姓就吵，问这个工程是由谁承包，当时杨某20在体育馆的项目部门前说，因为杨湾有两个工程队，避免发生矛盾，就由龙井物业公司承包，该工程的挖土支付老百姓1元每方，填土2元每方。杨某20叫他、杨某3、欧某一起管理。他管理车队，杨某3总负责，欧某管理机械。杨某22是在2013年10月份去管理的。前期他们做了清淤，填土是在2013年8月2日开始施工的。所有车辆的结算都由杨湾工程队一起统计找龙井物业公司结算，前期都是预支，到年底一并结算。他一共预支了60万元的资金，由他出具支条或者借条，由杨某21、杨某20、石某1、杨某1等人签字，从吴某某手中办理手续，预支的资金发给了各车辆以及施工的机械。他们的工资是由龙井物业公司结算的，刚开始说是给每人每天120元，后来结算的时候由杨某3从物业公司支取了17.4万元来开支他们的工资以及其他的费用。 30、证人欧某的证言，证实杨湾队一共有四个组，新城建设开始只有一个施工队，该施工队由杨湾队居民出资入股，首先做的工程是体育馆的清淤工程，在此工程施工过程中，有几个股东提出重新组建一支工程队，经社区协调又组建了一个施工队，约定以后如果有工程就平均分给两个施工队。两个施工队运作了一段时间后，经常发生矛盾，后协调合并杨湾施工队，四个队每队选四个人参与管理，挂在龙井物业公司做，由龙井物业公司按照挖土1元每立方、填土2元每立方支付给杨湾队居民补贴，承包工程盈亏都由龙井物业公司负责。后来安置区取土工程、龙湖路、黄湖路填土工程都按这种模式来操作的。杨湾工程队在安置区施工，由龙井物业公司组织，杨湾工程队负责施工，管理人员由龙井物业公司聘请，工资由物业公司支付，机械费、车辆运输费用均同物业公司结算，杨湾队居民只享受挖土每方1元、填土每方2元的补贴。 31、证人张某2的证言，证实他是2012年腊月的时候到龙井物业公司上班。2013年8月5日，杨某20安排他到体育馆工地帮忙，将运土的数量统计开票。他的工资还是在物业公司领取，每月照样领取工资1500元。杨某22刚开始在这个工程中运输土方，杨自己有一部车。后来就没有拉，在工程上搞些管理。 32、证人杨某4和的证言，证实体育中心内馆的土方工程是由龙井社区管理，具体是社区干部杨某1管理，张某2开票，杨某3、朱某1、欧某等人参与管理，由杨湾车队运土作业。馆外实际也是由杨湾车队施工的。整个体育中心土方都是一起施工的，车队产生的费用不能区分馆内、馆外。2013年年终的时候，快要过年，车队说是先支点油钱，朱某1队长向社区预支60万元，其中30万元给了杨湾车队，另外30万元给挖机作机械费用。2014年年终结算时，社区还需支付661943元，他就拿结算单找杨某22结账，杨某22说只能先转50万，并且要求将朱某1给的30万也打在领条里面，他就打了一张809190的领条给杨某22。此后，杨某22还给了他几次现金，付的十几万他没有打收条，杨某22实际付给杨湾车队的运费是66万余元。土方工程是2013年8月2日开始，前期杨某22都是参与运输，后期高某3司馆外工程中标后，杨某22就全程进行现场管理。没有其他车队来参与运费结算，因为其他屋上的车队在参与时都是挂在杨湾车队一并结算。 33、证人高某1的证言，证实其是广东建设监理有限公司派驻宿松体育中心工程的监理。宿松体育中心工程的土方工程包括馆内土方工程（习惯称为一期工程）和馆外土方工程（习惯称为二期工程）。馆内工程经过工程指挥部研究决定由昌某公司施工，馆外土方工程是高河公司中标。当时昌某公司施工受到当地群众的阻挠，后来经指挥部协调，决定由龙井社区牵头，组织对馆内土方工程的施工。作为监理公司，他们主要负责工程进度和质量。馆内施工大约在2013年9月底完工，从她的监理日志记载，2013年9月27日就没有记载馆内土方回填内容。2013年10月，县体育局、昌某公司、审计局和他们监理单位就馆内土方工程进行了竣工验收，土方的标高和密度都验收合格。 34、证人居某的证言，证实其系昌某公司宿松体育中心项目部管理人员。2013年3月，昌某公司进场设立项目部，宿松体育中心场馆开始动工，先施工主体的孔桩和基础梁。7月份的时候，指挥部鉴于工期紧张，就没有对体育中心回填土工程进行招标，直接由昌某公司负责回填土工程。7月29日，昌某公司和宿松县体育局签订了回填土施工协议，协议约定的施工范围体育馆内是半径65米，因为工作面的施工宽度不够，要求增加了18米宽度。65米宽度的压实由昌某公司负责，18米的压实由龙井社区组织。7月份，昌某公司准备施工时，杨湾本地人经常来阻止施工，要求由杨湾施工队来施工回填土工程。后来经指挥部协调，昌某公司不具体实施场馆内回填土工程，只负责指挥倒土及土方夯实。当时监理公司、业主也提出由龙井社区组织施工，因工期的原因，价格都没定，就直接施工的，也没有签订合同。2013年8月2日，体育中心土方回填土工程开始施工，是杨某3和杨某1在负责施工管理。馆内的土方工程全部结束，馆外的工程也快完工了，杨某3就离开了，这时候杨某22就来负责了。场馆内的土方回填工程大概施工时间有40多天，大概9月底完工。在施工的时候，他和杨某20在项目部谈过签合同的事情，要求项目部和社区签订合同，确定好施工的土方的价格，以及公司收取的管理费以及税费等问题。当时杨某20以忙为由，一直拖着没有签订。在施工的时候杨某20到项目部来支取工程款，他们就提出来，这样没有手续支取资金，不符合项目部的财务制度，要求签订合同，按照审计的进度来支付工程款。后来杨某20就对他说，这个事情安排杨某22来代办。昌某公司和杨某22签订的“土方回填工程承包协议”的签订时间是2014年元月份，这时馆内回填土工程已完工。协议是杨某22提供的。合同第八条后加注的“前期借条由杨某20出的，后由杨某22代办”，目的是认可杨某22为该项目的负责人，因为前期杨某20跟他们讲土方款和协议的签订由杨某22来代办，也就是说他们同杨某22签订这份协议是社区领导杨某20安排。到现在为止业主单位实际拨付昌某公司宿松体育中心一期工程总款项的85％，昌某公司从拨付款中扣除10％的税金和管理费。昌某公司共支付杨某20、杨某22197.9万元工程款（其中杨某20共结算了95万元工程款，杨某22结算了102.9万元工程款）。 35、证人胡某1的证言，证实体育馆内填土工程未经过招标程序，指挥部研究决定由昌某公司施工。在昌某公司组织施工时，受到当地杨湾队村民的阻止。后经指挥部牵头召开专题会议，由龙井社区组织施工，土方来源、运输均由龙井社区负责。填土工程除去税收和管理费外，其他都是按计量支付给龙井社区。在施工期间，昌某公司催杨某20来签合同，但他们催后都没有得到落实。杨某20代表社区从昌某公司领取了部分工程款。 36、证人殷某6的证言，证实2008年他买了一部东风劲诺牌货车，从事土方运输业务。2011年他们殷湾四组联合成立了一个施工队，主要从事本村民组内的土方工程的施工，他任队长。他们施工队于2013年下半年至2014年上半年向体育中心运送过土方。开始是杨某3同他联系，后来是杨某22跟他联系的。具体时间、数量当时的运输单均有记载。 37、证人杨某5的证言，证实他是2013年8月30后就在杨湾工程队做事。当时是杨某3在负责，到2013年10月2日或10月12日，那时候体育馆的内馆填土工程已经完成了，就接着是填外围的土方。这时候是杨某22从杨某3手上接管了，由杨某22负责。 38、证人杨某6的证言，证实体育馆内的填土工程由杨某20组织社区干部和杨湾工程队那帮人做，馆外的是杨某22负责。 39、证人朱某2的证言，证实体育中心土方工程施工过程中，龙井社区安排杨某1在现场负责协调，张某2负责运输车记账、开票，杨湾工程队是杨某3负责，还有朱某1、欧某、杨某14、杨某22、杨国旗等参与管理，这些人员是按120元每天支付工资，可能是社区支付的。参与管理人员主要工作是联系机械设备、运输车辆、从取土区域运土到指定地点，他们车队主要任务就是向体育中心馆内拉土，具体施工时间大约是从8月份至10月份。前期朱某1从社区支取一部分钱来支付车队油费。 40、证人高某2的证言，证实杨某20曾经打电话给他，叫他们拉些土到体育中心来，之后，他们从安置区三期取了3000多车土后拉到了体育中心周围。 41、证人杨某7的证言，证实2013年8月份体育馆工程开工的时候，当地老百姓还阻挠了，要求土方工程由杨湾工程队承包，当时在体育馆现场，杨某20说由龙井社区承包管理，具体施工由杨湾车队来运土，管理人员都是杨某20请的。刚开始是杨某3管理，后来杨某22也参与了管理。馆内和馆外是一起施工的，他们车队的结算也没有分馆内和馆外。 42、证人杨某8的证言，证实体育馆土方工程是从2013年8月2日开始施工的。施工的时候当地的老百姓还吵了。当时杨某20在老百姓面前承诺说由社区承包，由杨湾工程队施工，挖方工程的利润补贴当地老百姓每方一元，填方2元。杨某22有一部农用车，刚开始也是和他们一样开车运土，后来搞管理，就没有开车。杨某22管理的时候，馆内工程几乎完工了。 43、证人杨某9的证言，证实他有一部铲车，体育馆馆内施工是居某叫他做的，杨某22叫他的铲车在体育馆外推土。2014年初，杨某22通过转账的方式付给他费用79122元。另外铲车费用4万元是杨某22叫刘某转给他的。 44、证人杨某10的证言，证实体育中心馆内填土工程是社区干部杨某1在现场指挥，杨某3是施工队长，机械设备和车辆调度由杨某3负责，另外社区还聘用了一名工人，负责体育馆内运输车辆的统计并开票，车队由杨某22和杨某8负责，车队会计是杨某4和。杨某22主要是负责体育馆外土方，馆内土方是杨某3负责组织，馆外土方他是同杨某22结算的。做馆内工程时，杨某22一直是参与运输土方。他们的运费是每月结算一次，都是同会计杨某4和结算。 45、证人杨某11的证言，证实他有一部农用运输车，当时聘请一个驾驶员代开，在2013年8月份开始参加体育馆工程施工。运输费结算是和杨某4和结算的。 46、证人杨某12的证言，证实2013年8月份体育馆开工时，龙井社区书记杨某20讲土方工程由杨湾工程队承包具体施工的运土，由龙井社区承包管理，管理人员是社区聘请的，一开始是杨某3管理，后来杨某22参与了管理。 47、证人石某2的证言，证实体育馆土方工程是2013年开始施工的。他是桂屋的，那个时候体育馆的土方都是杨湾的车队拉，他岳母是杨湾的，所以他也去拉土了。拉土费用他是和杨某4和或杨国旗结账的，已结清了。 48、证人杨某13的证言，证实体育馆土方工程是2013年8月份开始施工的，一开始是由杨国旗记账，杨某3开票。刚开始杨某22也和他们一样，开车运土，杨当时有一部农用车，后来杨主要搞管理，那时候馆内工程应该完工了。他们是凭票结账，先将票给杨某4和，他与杨某22结算。 49、证人洪某的证言，证实体育馆建设期间，需要大量的土方填土，当时他们南片安置区所在地势高，土需要大量外运。而体育馆又需要大量土源，后来安置区的一部分土就运往体育馆。 50、证人杨某14的证言，证实2013年年终的时候，杨某3支付给其在太白路上从事管理的工资2万元，其没有参与体育中心工程管理。 51、证人王某1的证言，证实宿松县体育中心的馆外工程的土方是他在2013年同高河公司签订合同承包施工的，施工人员是他和杨某22一起叫来的人，大部分都是杨湾工程队的。现场施工是他和杨某22负责。 52、证人胡某2的证言，证实体育馆土方工程当时是杨湾工程队运土过来，昌某公司再夯实。土方工程是由谁承包下来的他搞不清楚。杨某22同昌某公司签订的合同应该是补签的。 53、证人杨某15的证言，证实他家有三台挖机，2013年下半年的时候，杨某22叫他在体育馆外面挖土，施工的时间大概有一个月。2014年1月28日，杨某22转给他83755元；2014年9月7日，杨某22给了他现金1100元，他打了收条。 54、证人田某的证言，证实杨某22联系他从安置区运土到体育中心。领条是2016年补打的，金额是杨某22让他写的。 55、证人占某的证言，证实2013年体育馆建的时候缺土，杨某22和他们联系，要从安置区取土，由杨某22的车队来拉。他们从东北新城拿到11.84元一方，他们要给杨某22的车队10元一方。后来他们和杨某22结算，给了杨某226万多元，在2014年1月28日出了个证明。 56、证人尹某的证言，证实其丈夫杨某22平常从事农用运输车作业。在体育馆建设中，杨某22接了一个二手工程。怎么接下来的不清楚。 57、证人杨某16的证言，证实他于2013年借了50000元给杨某22，杨某22于2014年初还款情况。 58、证人吴某某的证言，证实龙井物业公司的法定代表人是杨某21，开始是杨某21负责财务审批，后来是杨某20审批。其没有从昌某公司结过工程款。 59、被告人杨某20的供述和辩解，证实按照东北新城管委会制定的政策，对于技术含量不高的土石方工程项目，涉及到哪个村民组就由哪个村民组来施工，龙井社区各组都成立了施工队。杨湾四组成立了两个施工队，因两个施工队经常发生矛盾，2013年在安置区挖土工程启动后就合并为一个。2012年成立龙井物业公司，主要是社区干部家属入股，当时一股份只要交4000元左右，是叫邓某负责经营的。成立后没有什么业务，年底的时候，就把股东的入股资金还掉了。法定代表人由杨某21担任。在2013年8月2日左右的时候，他接到石张飞的电话，要进行体育中心的填土方。杨某22和昌某公司的合同是在2013年9月18日以后签订的，是后期补办的，当时说是为了结算，再签订了个合同。他从昌某公司领取了95万元，都给了杨某22。他没有收到杨某22叫他代还龙井物业公司的资金。 60、被告人杨某22的供述和辩解，证实体育馆内填土工程的建设方是昌某公司。刚开始是社区承接下来，交给杨湾工程队做，杨某3在负责。工程大约做了一半，项目上有矛盾，他叔叔杨某20就叫他去负责管理，后经杨某20介绍，他与昌某公司签订了协议。昌某公司按工程进度付他工程款，有的是打到他的账户，有的是打到杨某20的账户，打到杨某20账户的钱，杨某20都打给他了。 以上证据，经庭审举证、质证，能证明本案的事实，本院予以采信。 被告人杨某21提交的银行活期存款账户明细打印和殷某6提交的证据与本案无关联，本院不予采纳。被告人杨某22提交的证据本院在后论证，被告人提交的其他证据本院予以采信。 对于本案控辩双方争议的焦点，本院评析如下： 一、被告人殷某7等人是构成挪用公款罪还是挪用资金罪。经查，挪用公款罪，是指国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动，或挪用公款数额较大、进行营利活动，或者挪用公款数额较大、超过三个月未还的行为。挪用资金罪，是指公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位的资金归个人使用，数额较大、超过三个月未还，或者虽未超过三个月，但数额较大、进行营利活动，或者进行非法活动的行为。两罪在主观方面和客观方面较为相同，不同的是犯罪主体和犯罪对象。挪用公款罪的犯罪主体是国家工作人员，而挪用资金罪的主体是公司、企业或其他单位工作人员。挪用公款罪侵犯的是公款的使用权，而挪用资金罪侵犯的是公司、企业或其他单位的资金使用权。 本案是构成挪用公款罪还是挪用资金罪，关键是要界定殷某7等人的身份和挪用的款物的性质。根据我国法律规定，村小组是村民集体自治组织，其组织成员只有在受人民政府委托协助人民政府从事行政管理工作时，才具备“其他依照法律从事公务的人员”身份。如果其成员在从事人民政府委托的土地征收、征用补偿费用的管理和发放等法律规定的公务时，利用职务上的便利，实施违法犯罪行为，应以国家工作人员犯罪论。本案中殷某7以殷湾五组存单质押以自己的名义贷款，其系资金的挪用人。殷某7不是国家工作人员，其作为五组联户林场场长，在土地征收工作过程中，没有受镇政府委托对该社区小组的征地工作进行协调，并对征地补偿款进行发放，其只是受殷湾五组村民的委托保管存折，殷某7并没有任何政府委托的职务。因此，不符合挪用公款罪的主体构成要件。杨某20、吴某某、杨某21、殷某6是殷某7挪用资金的使用人，并非资金的挪用人。另外，关于挪用款物的性质，征地补偿款是政府对被征地对象给予的经济补偿，在发放到村集体或农民个人手上之前都属公款。在政府将征地补偿款拨到村小组集体账户后，该征地补偿款的性质就从公款变成了村小组集体所有的资金。本案中，宿松县龙井社区殷湾五组因征地拆迁下拨征地补偿款12495086.34元，存入龙井社区账户9101242.98元，存入以被告人殷某7的名义开设的殷湾集体账户3393843.36元。2013年9月根据殷湾五组土地增补款发放方案，由殷某7保管的账户转出2494815.71元打卡发放至各户，下剩899027.65元继续存殷某7原账户。因此，该款在存入以殷某7名义开设的集体账户后已由公款变成了殷湾五组的集体资金。殷某7作为殷湾五组委托的存折保管人，负有保管集体财产的职责，但其不履行职责，反而利用职务上的便利，挪用该资金给他人进行营利活动，其行为构成挪用资金罪。 二、殷某7、杨某20等人借用存单质押贷款的行为是否构成挪用。经查，资金通常是处于货币状态，但是资金不仅限于货币状态，还应当包括其他财产权利凭证。存单是金融机构给储户的货币权利凭证，体现着货币权利，是货币的一种特殊表现形式，在社会生活中发挥着与货币相同的功能，可以在许多场合下使用。因此，资金并非仅仅限于货币状态，也应当包括存单在内的各种财产权利凭证。存单在质押后，尽管其所有权关系没有改变，但由于在该物上又设定了他物权，存单交付于贷款银行，使体现货币权利的存单的占有权发生转移，原权利人的使用权丧失，其处分权也受到了限制，还可能发生被扣兑的风险责任。因此，挪用存单质押实质上使集体资金上的权利在质押期内由存款人转给了贷款银行行使，存款人无法使用存款，存款用途因存单被质押而发生改变，挪用人凭借挪用存单上的权利，出质人凭借出质存单上的权利，才换来了银行的贷款。因此，殷某7以存单质押贷款，这种挪用虽然变换了形式，但是仍然符合挪用资金罪的特征。 三、使用人和挪用人共谋挪用集体资金是否构成挪用资金罪。经查，共同犯罪是指二人以上共同故意犯罪。挪用资金罪的主体仅限于公司、企业或者其他单位中不具有国家工作人员身份的人。非公司、企业或者其他单位的人员虽然不能单独成为挪用资金罪的主体，但二者有共同犯罪的故意和行为，可以和公司、企业或者其他单位的工作人员共同构成挪用资金罪。本案中，杨某20、吴某某、杨某21、殷某6作为殷某7以集体资金存单质押贷款后贷款的使用人，为缴纳投标保证金，指使殷某7以殷湾五组集体资金存单进行质押贷款，殷某7明知杨某20等人为投标缴纳保证金而用殷湾五组存单质押贷款，双方存在共谋，且共同到银行办理存单质押贷款手续，贷款后打入吴某某账户用于缴纳投标保证金，因此，杨某20、吴某某、杨某21、殷某6和殷某7构成挪用资金罪的共犯。 四、王某3、何某打款90万元给杨某20是不是杨某20的借款。经查，王某3夫妇于2014年3月11日从龙井物业公司借款90万元，在借款未到期时，杨某20便向王某3催要借款，王某3夫妇于4月29日转款90万元给杨某20，在转款单上注明该款是还款，也就是说，王某3夫妇并不认为他们是借钱给杨某20，而是还龙井物业公司的借款。这也与他们的陈述一致。而且从杨某20的供述来看，杨某20第一次供述称王某3打给他90万元后，他把他的身份证和银行卡给吴某某，叫吴某某到银行去把这个钱还到物业公司账上。以后的供述称王某3打的款是其借款。杨某20的供述前后不一致。且如果是借款，这么大笔的资金杨某20亦未向王某3出具借条，明显不符合常理。故对杨某20的此项辩解，本院不予采信。 五、宿松县体育中心馆内填土工程承包的主体。经查，2013年7月29日，昌某公司和宿松县体育局签订体育馆回填土施工协议。昌某公司准备施工时，杨湾本地人经常来阻止施工，要求由杨湾施工队来施工回填土工程。后来经指挥部协调，昌某公司不具体施工场馆内回填土工程，只负责指挥倒土及土方夯实。体育馆内土方工程交由龙井社区组织施工。该事实，有被告人杨某20的供述、证人居某等人的证言、回填土施工协议等证据证实。按照宿松县人民政府文件，对于非招标工程，由社区居委会统一组织，以满足施工资质、工程进度和质量的需要为前提，在同等条件下优先承包给征地农民或优先使用当地农民工。所有非招标工程均须挂靠一家有资质的建筑公司来签订工程承包合同，社区居委会作为合同签订的见证方并行使管理权。挂靠公司及社区分别收取一定比例的管理费后，工程收益归工程所在地的居民组。杨湾组有两个施工队，内部不和导致无法开工，后经协调，涉及杨湾组的土方工程项目统一由龙井社区组织施工，龙井物业公司挂靠的公司签订施工合同，由龙井物业公司支付当地村民组挖方每立方1元，填方每立方2元。体育馆工程指挥部要求龙井社区组织体育馆填土施工后，杨某20即安排人员组织施工，并在杨湾组村民阻止施工时声称该工程由龙井物业公司做，因此，龙井社区组织施工的体育中心土方回填工程项目应与同期施工的东北新城安置区平整土方工程等工程项目相同，采用的都是社区组织，杨湾施工队负责施工，龙井物业公司挂靠的建筑公司签订施工合同，由龙井物业公司核算收支的模式。杨某22虽然和昌某公司签订了施工合同，但该合同系馆内填土工程完工后补签，杨某22并非该工程的实际承包人。理由如下：第一、从证人证言看，多位证人均证实，体育馆馆内土方工程由龙井社区组织施工，杨某22前期是开车，后期才参与工程管理；第二、杨某22自己也供述体育馆馆内工程由龙井社区承接下来，社区安排杨某3等人管理，馆内工程完成一半时，他才接手该工程；第三、从人员安排和工资发放来看，杨某1、杨某3等人均是由杨某20安排来参与该工程，并非杨某22聘请。杨某3、杨某22等人均从龙井社区领取了工资；第四、杨某22和昌某公司签订合同的时间是在馆内工程完工后。居某的证言证实该合同是在馆内工程完工后签订的；合同上注明的“前期借条由杨某20出的，后由杨某22代办”亦可看出来。因为杨某22和昌某公司签订合同后，工程款就由杨某22领取，在签订合同前由杨某20领取，杨某20最后一次领取工程款的时间为2014年1月23日，故杨某22和昌某公司签订合同只能是在2014年1月23日后，而此时馆内填土工程已完工。第五、从签订合同的目的看，昌某公司和杨某20提出没有手续就支取资金，不符合项目部的财务制度，要求和社区签订合同，按照审计的进度来支付工程款。昌某公司和杨某22签订合同的目的是完善领款的财经手续，并非将工程发包给杨某22。综上，杨某20明知该工程由龙井物业公司承包，一直拖延和昌某公司签订合同，在工程完工后，其安排杨某22和昌某公司签订“土方回填工程承包协议”；杨某22亦明知该工程系龙井物业公司承包，按照杨某20的安排和昌某公司签订承包合同，明显是以合同的形式掩盖非法占有工程款的目的，二人主观上均有非法占有龙井物业公司财产的故意。客观上，杨某20授意杨某22和昌某公司签订合同，两人均从昌某公司领取了工程款，未交付龙井物业公司，侵占了龙井物业公司的财产。 六、杨某22支出的体育馆馆内填土及压土费用。经查，从杨某22提交的费用开支明细上看，洒水开支34560元系与体育馆填土相关的费用，本院予以认定。杨某22提出的“杨七、李杏林、的毛等开支未找到书面依据，数字记不清”，因无准确的数字，亦未提交书面证明，本院不予采信。因体育馆填土的范围包括馆外18米，且该18米不由昌某公司压实，馆外18米需要机械压实，杨某22提出的机械开支虽超出了合同约定的14余万元的金额，但公诉机关未提交杨某22给付的机械费不是用于18米的压实的证据，从有利于被告人的原则出发，本院对有证据证明的机械费用予以认定。机械开支中付杨某9机械费119122元，付杨某15机械费84855元，有杨某9、杨某15的证言和转账记录等证据证实，本院予以采信。蒋某、齐速英的挖机费无条据，本院不予认定。杨贤琼挖机工程款15000元，石培旺铲车工作款2100元，张道富挖机工时费71091元，本院予以认定。体育馆馆内和馆外同时施工，未分开结算，现杨某22提交的填土运输费用中亦不能证明哪些是馆内，哪些是馆外，公诉机关对此亦未提交证据证实。从有利于被告人的原则出发，本院对有条据和其他证据相印证的填土运输费予以认定。填土运输费中，杨某22提交的杨某4和运土款809190元的条据，因杨湾工程队总计领款961943元，包括朱某1先付的30万元，杨某22实际支付661943元，有杨某4和等人的证言相印证，故对661943元予以认定。戴某运土款1460元、高某2运土款25500元、高翔运土款14100元、李方旺运土款4620元、郭大屋运土款56000元，有收款人出具的条据，本院予以认定。占屋工程队运土款60110元，系占屋工程队给付杨某22的费用，本院不予认定。罗屋运土款79758元、张屋运土款33318元均无条据，本院不予认定。殷某650000元和105480元，因体育馆填土工程在2013年底前已完工，故只应计算2013年的运土费。殷某6记录的2013年运土费为29990元，故本院认定殷某6运土费29990元。综上，本院认定杨某22支付的费用为1120341元。侵占龙井物业公司资金为858659元。 本院认为：被告人殷某7利用其管理殷湾五组土地补偿款资金的职务便利，和被告人杨某20、吴某某、杨某21、殷某6共谋，挪用殷湾五组集体资金90余万元，借贷给被告人杨某20、吴某某、杨某21、殷某6进行营利活动，数额较大；被告人殷某7、杨某20、吴某某、杨某21、殷某6的行为均构成挪用资金罪；且系共同犯罪。龙井物业公司在退还股东股金后虽未进行工商变更登记，但此后龙井物业公司由龙井社区管理和控制，杨某20不仅是龙井社区原党总支书记，且是龙井物业公司的财务签批人。杨某20在王某3偿还龙井物业公司借款后，利用职务之便，挪用龙井物业公司资金90万元，用于其亲属从事营利活动，数额较大，其行为构成挪用资金罪。杨某20利用职务之便，伙同被告人杨某22侵占龙井物业公司财产858659元，数额较大，杨某20、杨某22的行为构成职务侵占罪；且系共同犯罪。公诉机关指控被告人杨某20、吴某某、杨某21、殷某6、殷某7、杨某22的犯罪事实清楚，证据确实、充分，指控被告人杨某20犯挪用资金罪、职务侵占罪，被告人杨某22犯职务侵占罪的罪名成立，本院予以采纳。但公诉机关指控被告人杨某20、吴某某、杨某21、殷某6、殷某7犯挪用公款罪的罪名不当，指控被告人杨某20、杨某22职务侵占的数额有误，本院予以纠正。被告人吴某某、杨某21、殷某6、殷某7在办案机关通知后到案，如实供述了自己的犯罪事实，是自首，可以从轻或减轻处罚。鉴于被告人吴某某、杨某21、殷某6、殷某7归案后如实供述其犯罪事实，在庭审中自愿认罪，有一定的悔罪表现；挪用殷湾五组土地补偿款资金在短时间内已全部退还，未给被害单位造成经济损失；杨某20挪用殷湾五组土地补偿款资金、单独挪用龙井物业公司的资金在短时间内已全部退还；均可酌情从轻处罚。被告人的辩护人提出的杨某20等人不构成挪用公款罪的辩护意见予以采纳，提出杨某20等人不构成犯罪的辩护意见不予采纳。被告人杨某20、杨某22侵占龙井物业公司的资金应予追缴。综上，案经本院审判委员会讨论决定，对被告人杨某20，依照《中华人民共和国刑法》第二百七十二条第一款、第二百七十一条第一款、第二十五条第一款、第六十一条、第六十九条、第六十四条的规定；对被告人吴某某、杨某21、殷某6，依照《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第三十七条的规定；对被告人殷某7，依照《中华人民共和国刑法》第二百七十二条第一款、第二十五条第一款、第六十七条第一款、第六十一条、第七十二条第一款、第七十三条第一、三款的规定；对被告人杨某22，依照《中华人民共和国刑法》第二百七十一条第一款、第二十五条第一款、第六十一条、第六十四条的规定；判决如下： 一、被告人杨某20犯挪用资金罪，判处有期徒刑九个月；犯职务侵占罪，判处有期徒刑四年；数罪并罚，决定执行有期徒刑四年二个月。 （被告人杨某20的刑期本院另行裁定。） 二、被告人吴某某犯挪用资金罪，免予刑事处罚。 三、被告人杨某21犯挪用资金罪，免予刑事处罚。 四、被告人殷某6犯挪用资金罪，免予刑事处罚。 五、被告人殷某7犯挪用资金罪，判处拘役五个月，缓刑八个月。 （缓刑考验期限，自判决确定之日起计算。） 六、被告人杨某22犯职务侵占罪，判处有期徒刑三年六个月。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日。扣除被告人杨某22先行羁押的4日，即被告人杨某22的刑期自2017年8月17日起至2021年2月12日止。） 七、责令被告人杨某20、杨某22共同退缴非法所得858659元，发还宿松县龙井物业服务有限公司。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省安庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长袁勇奇 审判员张小敏 人民陪审员汪强军 二〇一七年八月十六日 书记员王松梅 附：本案适用的相关法律条文 《中华人民共和国刑法》 第二百七十二条公司、企业或者其他单位的工作人员，利用职务上的便利，挪用本单位资金归个人使用或者借贷给他人，数额较大、超过三个月未还的，或者虽未超过三个月，但数额较大、进行营利活动的，或者进行非法活动的，处三年以下有期徒刑或者拘役；挪用本单位资金数额巨大的，或者数额较大不退还的，处三年以上十年以下有期徒刑。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十四条的规定定罪处罚。 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 国有公司、企业或者其他国有单位中从事公务的人员和国有公司、企业或者其他国有单位委派到非国有公司、企业以及其他单位从事公务的人员有前款行为的，依照本法第三百八十二条、第三百八十三条的规定定罪处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第三十七条对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。","writId":"06043ea60883396da7a9f4345a89543293d","writName":"杨某20、吴某某挪用公款、挪用资金、职务侵占一审刑事判决书"}
