{"ajId":"ebe77302-4029-4a31-9bc0-c5ac3f8c5bed","ajName":"泸水县永丰矿业有限责任公司、何智华非法占用农用地一案","ajjbqk":" 原判认定：2011年12月28日泸水县人民政府以泸政复（2011）701号关于泸水永丰矿业有限责任公司在鲁掌镇麻布扒村年开采9000吨硅矿石项目建设的批复，同意被告单位永丰公司在鲁掌镇麻布扒村实施年开采9000吨矿石项目建设；2012年6月永丰公司向泸水县林业局申请办理林地征占手续，2012年7月泸水县林业局以“泸林复（2012）17号批复”批准永丰公司在鲁掌镇××八行岭岗临时占用林地0.9982公顷（14.973亩）。2012年5月18日永丰公司与昆明正中矿业有限公司（以下简称正中公司）签订公司及矿山转让合同，合同约定永丰公司将泸水县鲁掌镇麻布扒硅矿山整体转让给正中公司，并于同年9月27日签订补充协议，双方约定，正中公司按合同约定支付完转让费用后办理矿权转让手续。合同签订后，矿山交付正中公司经营管理，而正中公司与永丰公司签订矿山股权转让合同后，在尚未办理完合法征用地手续的情况下，于2012年6月就开始动工修建矿山运输道路。2012年11月，因正中公司未按约履行，永丰公司终止合同。2013年1月，永丰公司法定代表人和某华将该公司名下鲁掌镇麻布扒硅矿开采项目工程采矿作业承包给杨某3，永丰公司与鲁掌村委会农户祝某2、欧某签订矿山采矿租地合同，继续修建到矿区的公路，并于公路修好后开始在鲁掌镇麻布扒矿区进行露天剥离采矿作业。 另查明：2013年7月25日泸水县林业局以泸林罚书字［2013］第［06］号林业行政处罚决定书对永丰公司在鲁掌镇麻布把阿古记堵开采矿石建设过程中非法改变林地用途，使用林地4.84亩的行为给予罚款32282.80元的行政处罚。 原审法院认为，公诉机关指控被告单位永丰公司及被告人和某华犯非法占用农用地罪的证据《〈云林司法鉴定中心［2014］林检字第299号〉林地检验报告书》，鉴定机构鉴定人员在鉴定过程中，违反《司法鉴定程序通则》第四条、第二十四条第四款的规定，属程序违法，该鉴定意见不能作为定案依据。因此，公诉机关指控被告单位永丰公司、被告人和某华犯非法占用农用地罪的事实不清、指控证据不能证明指控事实，对公诉机关指控的事实与指控的罪名均不予支持。对被告单位永丰公司的辩护人提出的鉴定意见不能作为证据使用的辩护观点，予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第三项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉若干问题的解释》第二百四十一条第一款第四项之规定，经审判委员会讨论决定，判决如下：1、被告单位泸水永丰矿业有限责任公司无罪。2、被告人和某华无罪。 宣判后，泸水县人民检察院提出抗诉，抗诉理由如下： 1、原审法院将林地检验报告书作为唯一的定案依据，认为《〈云林司法鉴定中心［2014］林检字第299号〉林地检验报告书》，鉴定机构鉴定人员在鉴定过程中，违反《司法鉴定程序通则》第四条、第二十四条第四款的规定，属程序违法，该鉴定不能作为定案依据。据此宣告被告单位和被告人无罪。抗诉机关认为原审法院的认定有误，该鉴定程序合法，应予采信。 2、被告单位永丰公司和被告人和某华的行为构成非法占用农用地罪。本案全案证据证实了永丰公司在麻布扒矿山开采矿石、修建矿山道路过程中，不按照设计及审批用地，超出审批范围占用耕地、林地等农用地，造成该区域原有植被严重毁坏的行为。和某华作为永丰公司的法定代表人，是麻布扒矿山开采的直接负责的主管人员，应依法承担相应的刑事责任。 怒江州人民检察院提出以下支持抗诉意见： 1、与泸水县人民检察院第一点抗诉理由相同。 2、一审判决认定事实错误。一审判决认为“永丰公司与昆明正中矿业有限公司签订的是矿山整体转让合同，动工修建矿山运输道路是昆明正中矿业有限公司的行为”的这一事实，证据不充分，认定事实确有错误。支持抗诉机关认为正中公司因修建道路而非法占用的林地面积应由永丰公司担责。 原审被告人和某华及其辩护人提出，公诉机关指控被告单位永丰公司及法定代表人和某华犯非法占用农用地罪罪名不能成立，理由如下：（1）抗诉机关将正中公司的行为当作是永丰公司的行为予以指控，与客观事实不相符；（2）无证据证明被占用的农用地已达到“种植条件严重毁坏”的程度；（3）云林司法鉴定中心作出的鉴定意见因所依据的鉴定材料不充分导致占用农用地的面积计算有误，且鉴定人未到现场勘验及鉴定人不具备鉴定资质属鉴定程序违法，故该鉴定意见不能作为永丰公司及其法定代表人和某华非法占用农用地的证据使用；综上，抗诉机关对被告单位永丰公司及其法定代表人构成非法占用农用地罪的抗诉理由不成立。 二审审理查明的事实：2011年12月28日泸水县人民政府以泸政复（2011）701号批复，同意被告单位永丰公司在鲁掌镇麻布扒村实施年开采9000吨矿石项目建设；2012年7月泸水县林业局以“泸林复（2012）17号批复”批准永丰公司在鲁掌镇××八行岭岗临时占用林地0.9982公顷（14.973亩）。2012年5月18日永丰公司与昆明正中矿业有限公司（以下简称正中公司）签订公司及矿山转让合同，约定永丰公司将泸水县鲁掌镇麻布扒硅矿山整体转让给正中公司。合同签订后，矿山交付正中公司经营管理，而正中公司与永丰公司签订矿山股权转让合同后，在尚未办理完合法征用地手续的情况下，于2012年6月就开始动工修建矿山运输道路。2012年11月，因正中公司未履约，永丰公司终止该合同。2013年1月，永丰公司法定代表人和某华将该公司名下鲁掌镇麻布扒硅矿开采项目工程采矿作业承包给杨骅，继续修建到矿区的公路，并于公路修好后对鲁掌镇麻布扒矿区进行露天剥离采矿作业。杨某2在修建公路和采矿过程中，没有在泸水县林业局批准的范围内作业。经云林司法鉴定中心［2014］林检字第299号林地检验报告书认定：永丰公司占用土地合计40.938亩，已审批的有1.845亩，超出审批范围的有39.093亩（其中农地0.689亩，水土保持林38.404亩），调查范围内林木蓄积为151.085m3（林木材积67.988m3）；李某1在泸水县鲁掌镇村委会、浪坝寨村委会麻布扒林区修建公路占用土地合计8.839亩（其中一般用材林3.215亩，水土保持林5.624亩），调查范围内林木蓄积29.251m3（林木材积13.949m3）。 上述事实，有下列经庭审举证、质证、认证的证据予以证实。 1、受案登记表、立案决定书，证实案件的来源。 2、人口信息，证实被告人和某华的基本身份信息。 3、企业营业执照，证实泸水县永丰矿业有限责任公司于2012年6月4日在泸水县工商行政管理局登记成立。 4、到案经过，证实被告人到案的时间和经过。 5、证人李某1、陈某、李某2、杨伯武、和某征、李华兴、邬某1的证言，证实在办理了林地使用手续后，矿山转让给正中公司，正中公司对矿山公路进行开挖。 6、证人杨铧的证言，证实自2012年6月，正中公司的李某1聘请其修建通往麻布扒矿山的道路，由正中公司办理相关的手续，其修建了大概2公里左右的矿山运输道路。到2013年1月份时，永丰公司的和某华叫我继续修建公路，并帮永丰公司进行露天剥离采矿作业的事实。 7、证人姬某1、李大文、姬某2、肯某某、余大华、肯某1、生某某、邬某2、肯某2、波某某、仲某、祝某1的证言，证实为了开挖矿山公路及矿山开采建设，永丰公司、正中公司均与农户间签订过土地补偿协议，并已经进行过补偿的事实。 8、刑事技术照片，证实案发现场所处的方位。 9、云南云林司法鉴定中心［2014］林检字第299号林地检验报告书、云南省怒江州森林公安局怒森公（刑）鉴通字［2014］13号鉴定意见通知书。证实永丰公司占用土地合计40.938亩，已审批的有1.845亩，超出审批范围的有39.093亩（其中农地0.689亩，水土保持林38.404亩），调查范围内林木蓄积为151.085m3（林木材积67.988m3）；李值在泸水县占用土地合计8.839亩（其中一般用材林3.215亩，水土保持林5.624亩），调查范围内林木蓄积29.251m3（林木材积13.949m3）。侦查机关已将该鉴定意见告知了永丰公司。 10、云南云林司法鉴定中心于2015年6月19日出具的《关于怒江州森林公安局咨询鉴定人资质的复函》、云南云林司法鉴定中心［2014］林检字第299号林地检验报告书中的附件4、鉴定人普孝云的证言、云南云林司法鉴定中心2016年4月12日出具的《情况说明》，证实云南云林司法鉴定中心接受怒江州森林公安局的委托后，指派该中心的一名司法鉴定辅助人刘某对永丰公司在泸水县麻布扒矿山建设中占用地现场进行GPS数据采集。 11、被告人和某华的供述，证实永丰公司在泸水县鲁掌镇麻布扒硅矿开采建设中占用农用地的事实。 针对抗诉理由、原审被告人和某华及其辩护人的辩护意见，根据本案的事实、证据以及相关法律规定，本院综合评判如下： 1、关于抗诉机关认为云林司法鉴定中心［2014］林某字第299号林地检验报告书程序合法，鉴定机构和鉴定人具有相应的鉴定资质，应予以采信的抗诉理由与关于辩护人认为云林司法鉴定中心作出的鉴定意见因所依据的鉴定材料不充分导致占用农用地的面积计算有误，且鉴定人未到现场勘验及鉴定人不具备鉴定资质属鉴定程序违法的辩护理由。 本院经审查认为：林地检验报告书所采用的GPS数据是作出鉴定所依据的一种辅助性材料，属于《司法鉴定程序通则》规定的鉴定资料。《司法鉴定程序通则》规定对检材的提取必须由鉴定人亲自到场实施，但对鉴定资料的收集，没有规定须由鉴定人亲自到场。一审法院错误地将GPS数据认定为检材，而认为鉴定人没有亲自到现场采集GPS数据属程序违法，因而对云林司法鉴定中心［2014］林检字第299号林地检验报告书不予采信属采信证据错误。二审依法予以纠正，抗诉机关对该点抗诉意见正确，予以采纳。 怒江州森林公安局委托具有林地鉴定资质的云林司法鉴定中心对永丰公司非法占用的林地面积进行鉴定，云林司法鉴定中心根据委托人提供的鉴定材料和采集的GPS数据等材料，指派具有林地鉴定资质的鉴定人客观、公正地对非法占用的林地作出了鉴定。故原审被告人和某华及其辩护人对该点的辩护意见不予采纳。 2、关于抗诉机关认为应将正中公司因修建公路而非法占用的林地面积8.839亩认定为永丰公司非法占用林地面积的抗诉理由与原审被告人和某华及其辩护人认为将正中公司的行为当作是永丰公司的行为予以指控，与客观事实不相符的辩护意见。 本院审查后认为：根据罪责自负原则，正中公司作为一个独立的法人，其独立实施的违法行为所导致的违法后果应由其承担。而不应由永丰公司来承担责任。故检察机关的该点抗诉意见不予采纳。原审被告人和某华的辩护人对该点的辩护意见予以采纳。 3、关于辩护人认为无证据证明被占用的农用地已达到“种植条件严重毁坏程度”的辩护意见。 本院经审查认为：根据侦查机关提供的现场勘查笔录，现场照片、林地检验报告书等证据材料，足以证实永丰公司的非法占用林地行为已对林地造成了严重的毁坏。故辩护人的辩护意见不予采纳。 ","cpfxgc":"本院认为，原审被告单位泸水永丰矿业有限责任公司违反土地管理法的规定，在修建道路和采矿时非法占用农用地39.093亩，数量较大，造成农用地严重毁坏，原审被告人和某华系泸水永丰矿业有限责任公司法定代表人，其行为已触犯刑律，构成非法占用农用地罪，依法应当追究原审被告单位泸水永丰矿业有限责任公司、原审被告人和某华的刑事责任。 依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款、第一百九十五条第一项、《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条、第六条之规定，经本院审判委员会讨论，判决如下：","pjjg":" 一、撤销泸水县人民法院（2015）泸刑初字第105号 刑事判决。 二、原审被告单位泸水永丰矿业有限责任公司犯非法占用农用地罪，判处罚金人民币五万元。 （罚金限于判决生效之日起十日内一次缴清） 三、原审被告人和某华犯非法占用农用地罪，判处罚金人民币五千元。 （罚金限于判决生效之日起十日内一次缴清） 本判决为终审判决。","qw":"云南省怒江傈僳族自治州中级人民法院 刑事判决书 （2016）云33刑终9号 抗诉机关泸水县人民检察院。 原审被告单位泸水永丰矿业有限责任公司（以下简称永丰公司）。 住址泸水县六库镇穿城路301号。 法定代表人和某华，系该公司董事长。 诉讼代表人桑某某，男，傈僳族，1965年12月29日生，云南省泸水县人。系该公司办公室主任。 原审被告人和某华，男，1966年5月29日生，汉族，云南省玉溪市人，高中文化，系永丰公司法定代表人，户籍所在地云南省玉溪市，现住泸水县。因涉嫌犯非法占用农用地罪，于2013年12月17日被怒江州森林公安局取保候审。2014年11月12日被泸水县人民法院取保候审。2015年10月28日被泸水县人民法院取保候审。 辩护人段某某，住云南昆明市西山区，系原审被告人和某华近亲属。 泸水县人民法院审理泸水县人民检察院指控被告单位永丰公司、被告人和某华犯非法占用农用地罪一案，于2015年7月3日作出（2014）泸刑初字第127号刑事判决。泸水县人民检察院提出抗诉。本院于2015年10月26日以一审程序违法发回重审，泸水县人民法院于2015年12月28日作出（2015）泸刑初字第105号刑事判决，泸水县人民检察院再次提出抗诉。本院依法组成合议庭，于2016年4月8日在本院第二审判法庭公开开庭审理了本案，怒江州人民检察院检察员余碧伟、杨涓出庭支持抗诉，原审被告单位永丰公司诉讼代表人桑某某、原审被告人和某华及其辩护人段某某到庭参加诉讼。现已审理终结。 原判认定：2011年12月28日泸水县人民政府以泸政复（2011）701号关于泸水永丰矿业有限责任公司在鲁掌镇麻布扒村年开采9000吨硅矿石项目建设的批复，同意被告单位永丰公司在鲁掌镇麻布扒村实施年开采9000吨矿石项目建设；2012年6月永丰公司向泸水县林业局申请办理林地征占手续，2012年7月泸水县林业局以“泸林复（2012）17号批复”批准永丰公司在鲁掌镇××八行岭岗临时占用林地0.9982公顷（14.973亩）。2012年5月18日永丰公司与昆明正中矿业有限公司（以下简称正中公司）签订公司及矿山转让合同，合同约定永丰公司将泸水县鲁掌镇麻布扒硅矿山整体转让给正中公司，并于同年9月27日签订补充协议，双方约定，正中公司按合同约定支付完转让费用后办理矿权转让手续。合同签订后，矿山交付正中公司经营管理，而正中公司与永丰公司签订矿山股权转让合同后，在尚未办理完合法征用地手续的情况下，于2012年6月就开始动工修建矿山运输道路。2012年11月，因正中公司未按约履行，永丰公司终止合同。2013年1月，永丰公司法定代表人和某华将该公司名下鲁掌镇麻布扒硅矿开采项目工程采矿作业承包给杨某3，永丰公司与鲁掌村委会农户祝某2、欧某签订矿山采矿租地合同，继续修建到矿区的公路，并于公路修好后开始在鲁掌镇麻布扒矿区进行露天剥离采矿作业。 另查明：2013年7月25日泸水县林业局以泸林罚书字［2013］第［06］号林业行政处罚决定书对永丰公司在鲁掌镇麻布把阿古记堵开采矿石建设过程中非法改变林地用途，使用林地4.84亩的行为给予罚款32282.80元的行政处罚。 原审法院认为，公诉机关指控被告单位永丰公司及被告人和某华犯非法占用农用地罪的证据《〈云林司法鉴定中心［2014］林检字第299号〉林地检验报告书》，鉴定机构鉴定人员在鉴定过程中，违反《司法鉴定程序通则》第四条、第二十四条第四款的规定，属程序违法，该鉴定意见不能作为定案依据。因此，公诉机关指控被告单位永丰公司、被告人和某华犯非法占用农用地罪的事实不清、指控证据不能证明指控事实，对公诉机关指控的事实与指控的罪名均不予支持。对被告单位永丰公司的辩护人提出的鉴定意见不能作为证据使用的辩护观点，予以采纳。依照《中华人民共和国刑事诉讼法》第一百九十五条第三项、《最高人民法院关于〈中华人民共和国刑事诉讼法〉若干问题的解释》第二百四十一条第一款第四项之规定，经审判委员会讨论决定，判决如下：1、被告单位泸水永丰矿业有限责任公司无罪。2、被告人和某华无罪。 宣判后，泸水县人民检察院提出抗诉，抗诉理由如下： 1、原审法院将林地检验报告书作为唯一的定案依据，认为《〈云林司法鉴定中心［2014］林检字第299号〉林地检验报告书》，鉴定机构鉴定人员在鉴定过程中，违反《司法鉴定程序通则》第四条、第二十四条第四款的规定，属程序违法，该鉴定不能作为定案依据。据此宣告被告单位和被告人无罪。抗诉机关认为原审法院的认定有误，该鉴定程序合法，应予采信。 2、被告单位永丰公司和被告人和某华的行为构成非法占用农用地罪。本案全案证据证实了永丰公司在麻布扒矿山开采矿石、修建矿山道路过程中，不按照设计及审批用地，超出审批范围占用耕地、林地等农用地，造成该区域原有植被严重毁坏的行为。和某华作为永丰公司的法定代表人，是麻布扒矿山开采的直接负责的主管人员，应依法承担相应的刑事责任。 怒江州人民检察院提出以下支持抗诉意见： 1、与泸水县人民检察院第一点抗诉理由相同。 2、一审判决认定事实错误。一审判决认为“永丰公司与昆明正中矿业有限公司签订的是矿山整体转让合同，动工修建矿山运输道路是昆明正中矿业有限公司的行为”的这一事实，证据不充分，认定事实确有错误。支持抗诉机关认为正中公司因修建道路而非法占用的林地面积应由永丰公司担责。 原审被告人和某华及其辩护人提出，公诉机关指控被告单位永丰公司及法定代表人和某华犯非法占用农用地罪罪名不能成立，理由如下：（1）抗诉机关将正中公司的行为当作是永丰公司的行为予以指控，与客观事实不相符；（2）无证据证明被占用的农用地已达到“种植条件严重毁坏”的程度；（3）云林司法鉴定中心作出的鉴定意见因所依据的鉴定材料不充分导致占用农用地的面积计算有误，且鉴定人未到现场勘验及鉴定人不具备鉴定资质属鉴定程序违法，故该鉴定意见不能作为永丰公司及其法定代表人和某华非法占用农用地的证据使用；综上，抗诉机关对被告单位永丰公司及其法定代表人构成非法占用农用地罪的抗诉理由不成立。 二审审理查明的事实：2011年12月28日泸水县人民政府以泸政复（2011）701号批复，同意被告单位永丰公司在鲁掌镇麻布扒村实施年开采9000吨矿石项目建设；2012年7月泸水县林业局以“泸林复（2012）17号批复”批准永丰公司在鲁掌镇××八行岭岗临时占用林地0.9982公顷（14.973亩）。2012年5月18日永丰公司与昆明正中矿业有限公司（以下简称正中公司）签订公司及矿山转让合同，约定永丰公司将泸水县鲁掌镇麻布扒硅矿山整体转让给正中公司。合同签订后，矿山交付正中公司经营管理，而正中公司与永丰公司签订矿山股权转让合同后，在尚未办理完合法征用地手续的情况下，于2012年6月就开始动工修建矿山运输道路。2012年11月，因正中公司未履约，永丰公司终止该合同。2013年1月，永丰公司法定代表人和某华将该公司名下鲁掌镇麻布扒硅矿开采项目工程采矿作业承包给杨骅，继续修建到矿区的公路，并于公路修好后对鲁掌镇麻布扒矿区进行露天剥离采矿作业。杨某2在修建公路和采矿过程中，没有在泸水县林业局批准的范围内作业。经云林司法鉴定中心［2014］林检字第299号林地检验报告书认定：永丰公司占用土地合计40.938亩，已审批的有1.845亩，超出审批范围的有39.093亩（其中农地0.689亩，水土保持林38.404亩），调查范围内林木蓄积为151.085m3（林木材积67.988m3）；李某1在泸水县鲁掌镇村委会、浪坝寨村委会麻布扒林区修建公路占用土地合计8.839亩（其中一般用材林3.215亩，水土保持林5.624亩），调查范围内林木蓄积29.251m3（林木材积13.949m3）。 上述事实，有下列经庭审举证、质证、认证的证据予以证实。 1、受案登记表、立案决定书，证实案件的来源。 2、人口信息，证实被告人和某华的基本身份信息。 3、企业营业执照，证实泸水县永丰矿业有限责任公司于2012年6月4日在泸水县工商行政管理局登记成立。 4、到案经过，证实被告人到案的时间和经过。 5、证人李某1、陈某、李某2、杨伯武、和某征、李华兴、邬某1的证言，证实在办理了林地使用手续后，矿山转让给正中公司，正中公司对矿山公路进行开挖。 6、证人杨铧的证言，证实自2012年6月，正中公司的李某1聘请其修建通往麻布扒矿山的道路，由正中公司办理相关的手续，其修建了大概2公里左右的矿山运输道路。到2013年1月份时，永丰公司的和某华叫我继续修建公路，并帮永丰公司进行露天剥离采矿作业的事实。 7、证人姬某1、李大文、姬某2、肯某某、余大华、肯某1、生某某、邬某2、肯某2、波某某、仲某、祝某1的证言，证实为了开挖矿山公路及矿山开采建设，永丰公司、正中公司均与农户间签订过土地补偿协议，并已经进行过补偿的事实。 8、刑事技术照片，证实案发现场所处的方位。 9、云南云林司法鉴定中心［2014］林检字第299号林地检验报告书、云南省怒江州森林公安局怒森公（刑）鉴通字［2014］13号鉴定意见通知书。证实永丰公司占用土地合计40.938亩，已审批的有1.845亩，超出审批范围的有39.093亩（其中农地0.689亩，水土保持林38.404亩），调查范围内林木蓄积为151.085m3（林木材积67.988m3）；李值在泸水县占用土地合计8.839亩（其中一般用材林3.215亩，水土保持林5.624亩），调查范围内林木蓄积29.251m3（林木材积13.949m3）。侦查机关已将该鉴定意见告知了永丰公司。 10、云南云林司法鉴定中心于2015年6月19日出具的《关于怒江州森林公安局咨询鉴定人资质的复函》、云南云林司法鉴定中心［2014］林检字第299号林地检验报告书中的附件4、鉴定人普孝云的证言、云南云林司法鉴定中心2016年4月12日出具的《情况说明》，证实云南云林司法鉴定中心接受怒江州森林公安局的委托后，指派该中心的一名司法鉴定辅助人刘某对永丰公司在泸水县麻布扒矿山建设中占用地现场进行GPS数据采集。 11、被告人和某华的供述，证实永丰公司在泸水县鲁掌镇麻布扒硅矿开采建设中占用农用地的事实。 针对抗诉理由、原审被告人和某华及其辩护人的辩护意见，根据本案的事实、证据以及相关法律规定，本院综合评判如下： 1、关于抗诉机关认为云林司法鉴定中心［2014］林某字第299号林地检验报告书程序合法，鉴定机构和鉴定人具有相应的鉴定资质，应予以采信的抗诉理由与关于辩护人认为云林司法鉴定中心作出的鉴定意见因所依据的鉴定材料不充分导致占用农用地的面积计算有误，且鉴定人未到现场勘验及鉴定人不具备鉴定资质属鉴定程序违法的辩护理由。 本院经审查认为：林地检验报告书所采用的GPS数据是作出鉴定所依据的一种辅助性材料，属于《司法鉴定程序通则》规定的鉴定资料。《司法鉴定程序通则》规定对检材的提取必须由鉴定人亲自到场实施，但对鉴定资料的收集，没有规定须由鉴定人亲自到场。一审法院错误地将GPS数据认定为检材，而认为鉴定人没有亲自到现场采集GPS数据属程序违法，因而对云林司法鉴定中心［2014］林检字第299号林地检验报告书不予采信属采信证据错误。二审依法予以纠正，抗诉机关对该点抗诉意见正确，予以采纳。 怒江州森林公安局委托具有林地鉴定资质的云林司法鉴定中心对永丰公司非法占用的林地面积进行鉴定，云林司法鉴定中心根据委托人提供的鉴定材料和采集的GPS数据等材料，指派具有林地鉴定资质的鉴定人客观、公正地对非法占用的林地作出了鉴定。故原审被告人和某华及其辩护人对该点的辩护意见不予采纳。 2、关于抗诉机关认为应将正中公司因修建公路而非法占用的林地面积8.839亩认定为永丰公司非法占用林地面积的抗诉理由与原审被告人和某华及其辩护人认为将正中公司的行为当作是永丰公司的行为予以指控，与客观事实不相符的辩护意见。 本院审查后认为：根据罪责自负原则，正中公司作为一个独立的法人，其独立实施的违法行为所导致的违法后果应由其承担。而不应由永丰公司来承担责任。故检察机关的该点抗诉意见不予采纳。原审被告人和某华的辩护人对该点的辩护意见予以采纳。 3、关于辩护人认为无证据证明被占用的农用地已达到“种植条件严重毁坏程度”的辩护意见。 本院经审查认为：根据侦查机关提供的现场勘查笔录，现场照片、林地检验报告书等证据材料，足以证实永丰公司的非法占用林地行为已对林地造成了严重的毁坏。故辩护人的辩护意见不予采纳。 本院认为，原审被告单位泸水永丰矿业有限责任公司违反土地管理法的规定，在修建道路和采矿时非法占用农用地39.093亩，数量较大，造成农用地严重毁坏，原审被告人和某华系泸水永丰矿业有限责任公司法定代表人，其行为已触犯刑律，构成非法占用农用地罪，依法应当追究原审被告单位泸水永丰矿业有限责任公司、原审被告人和某华的刑事责任。 依据《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款、第一百九十五条第一项、《中华人民共和国刑法》第三百四十二条、第三百四十六条、第三十条、第三十一条、第五十二条、第五十三条、第六十四条、《最高人民法院关于审理破坏林地资源刑事案件具体应用法律若干问题的解释》第一条、第六条之规定，经本院审判委员会讨论，判决如下： 一、撤销泸水县人民法院（2015）泸刑初字第105号 刑事判决。 二、原审被告单位泸水永丰矿业有限责任公司犯非法占用农用地罪，判处罚金人民币五万元。 （罚金限于判决生效之日起十日内一次缴清） 三、原审被告人和某华犯非法占用农用地罪，判处罚金人民币五千元。 （罚金限于判决生效之日起十日内一次缴清） 本判决为终审判决。 审判长寸镱庭 审判员和新明审判员宋学才 二〇一六年四月二十一日 书记员杜海丽 附相关法条： 中华人民共和国刑事诉讼法 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百二十六条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得加重被告人的刑罚。 人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。 第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 中华人民共和国刑法 第三百四十二条违反土地管理法规，非法占用耕地、林地等农用地，改变被占用土地用途，数量较大，造成耕地、林地等农用地大量毁坏的，处五年以下有期徒刑或者拘役，并处或者单处罚金。 第三百四十六条单位犯本节第三百三十八条至第三百四十五条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照本节各该条的规定处罚。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院关于审理破坏林地资源刑事案件具体应用法律若干问题的解释 第一条违反土地管理法规，非法占用林地，改变被占用林地用途，在非法占用的林地上实施建窑、建坟、建房、挖沙、采石、采矿、取土、种植农作物、堆放或排泄废弃物等行为或者进行其他非林业生产、建设，造成林地的原有植被或林业种植条件严重毁坏或者严重污染，并具有下列情形之一的，属于刑法第三百四十二条规定的犯罪行为，应当以非法占用农用地罪判处五年以下有期徒刑或者拘役，并处或者单处罚金： （一）非法占用并毁坏防护林地、特种用途林地数量分别或者合计达到五亩以上； （二）非法占用并毁坏其他林地数量达到十亩以上； （三）非法占用并毁坏本条第（一）项、第（二）项规定的林地，数量分别达到相应规定的数量标准的百分之五十以上； （四）非法占用并毁坏本条第（一）项、第（二）项规定的林地，其中一项数量达到相应规定的数量标准的百分之五十以上，且两项数量合计达到该项规定的数量标准。 第六条单位实施破坏林地资源犯罪的，依照本解释规定的相关定罪量刑标准执行。","writId":"007527c41f16c35cb5ae4f80f0f1b1e02c5","writName":"泸水永丰矿业有限责任公司、和某华非法占用农用地二审刑事判决书"}
