{"ajId":"2abb1888-aed4-4d3d-a016-16af9290d8d4","ajName":"薛博等强迫交易罪一案","ajjbqk":" 平武县人民检察院指控，一、2017年11月，中交第二航务工程局有限公司九绵高速公路LJ22合同段项目部（简称项目部）进场实施临建项目，因施工需要，项目部陆续从被告人薛博处租用了两台装载机和三台挖掘机。2017年12月17日，在九绵高速LJ22合同段高坝田坝施工现场，因从薛博处租赁的装载机的驾驶员尹某不服从现场工长的管理和安排，拒绝施工，现场工长李某某遂提出将该机械退出施工，而与薛博发生争执，被告人薛博当场叫停正在作业的一台装载机、三台挖掘机，并扬言要让工程在本地无法进行，致使工地停工半个小时，迫使施工方同意继续使用其机械设备。后随着工程进展，施工作业面逐渐减小，项目部陆续清退了从薛博处租赁的机械设备仅剩一台挖掘机，并从外地调入一台挖掘机准备进场施工，薛博以在现场施工的该台挖掘机中有其股份为由要求项目部继续使用该机械，并扬言如该机械退场，其他机械便无法进场，迫使项目部同意薛博提供的挖掘机与公司调入的机械同时施工，至2018年3月19日薛博提供的该挖掘机才退场，共支付费用人民币87400元。 二、2018年1月期间，在九绵高速LJ22合同段高坝施工点正在开展的钢筋加工车间焊接施工中，被告人薛博为能取得此项工程的劳务，指使被告人薛某甲、薛甲组织在工地进行木工作业的当地村民邓某甲等人对焊接施工予以阻拦，致使施工停止，迫使焊接施工的承包人刘某某与被告人薛博签订了烧彩钢岗位25元每平方米的劳务协议，最终因该岗位为高空作业，技术性要求较高，被告人薛博等人未能组织实施。 三、2018年3月10日8时许，被告人薛某乙、薛某丙、邓某、薛乙四人在得知九绵高速LJ22合同段20号桥墩施工点有外地车辆正在进行运输渣土作业后，为加入运输渣土作业，受被告人薛博指使，四被告人分别驾驶货车将施工通道进行阻断，致使该施工点完全停止，迫使项目部与被告人薛博进行协商，并在阻工26小时后，项目部被迫与被告人薛博达成口头用工协议，同意被告人薛某乙、薛某丙、邓某、薛乙加入该项运输作业。经平武县物价局价格认证中心认定此次阻工造成直接经济损失人民币15750元。 四、2018年3月12日11时，被告人薛某乙、薛某丙、邓某、薛乙四人得知九绵高速22合同段栈桥渣土转运施工点有外地车辆正在进行运输渣土作业后，为再次达到加入运输渣土作业的目的，四人共谋后步行前往栈桥阻拦施工车辆通行，致使该施工点停工2小时。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币3585元。 指控事实有书证、证人证言、被害人陈述、被告人供述、现场勘查笔录、视听资料等证据证实。公诉机关认为，被告人薛博、薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙，采用语言威胁、阻拦施工等方式，强迫他人接受服务，情节严重，犯罪事实清楚，证据确实、充分，应以强迫交易罪追究其刑事责任。被告人薛博纠集、指使被告人薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙多次强揽工程，扰乱重点工程施工秩序，属于恶势力犯罪。被告人薛博刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。被告人薛博在共同犯罪中起主要作用，系主犯；被告人薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙在共同犯罪中起次要或辅助作用，系从犯，应依法从轻处罚。特根据《中华人民共和国刑事诉讼法》第一百七十六条的规定提起公诉，请依法判处。 被告人薛博当庭自愿认罪，请求从轻处罚，但辩解称其未直接参与阻挡施工。其辩护人认为公诉机关指控被告人薛博犯强迫交易罪的事实不清，证据不足，应认定被告人薛博不构成犯罪，提出以下辩护意见：1．公诉机关指控的第一笔犯罪事实属于邓某乙与项目部在民事上的租赁合同纠纷，且薛博本人未获取利益；2．指控的第二笔、第三笔犯罪事实中认定被告人薛博指使他人阻挡施工的事实不清，证据不足；3．鉴于被告人薛博当庭自愿认罪，请求依法裁判并对其免于刑事处罚。 被告人薛甲当庭自愿认罪，请求从轻处罚。其辩护人对公诉机关指控被告人薛甲犯强迫交易罪的事实和罪名不持异议，提出以下辩护意见：1．被告人薛甲参与的项目部工程未获取非法利益，所得利益均为合法的务工收入；2．被告人薛甲参与的犯罪事实只有一起，且在该笔犯罪事实中未对项目部造成损失，属未遂；3．被告人薛甲当庭自愿认罪，且系从犯、初犯，并获得项目部的谅解，请求免于刑事处罚或单处罚金。 被告人薛某甲当庭自愿认罪，提出其已获得项目部的谅解，请求从轻处罚。 被告人薛某乙、薛某丙、邓某、薛乙均当庭自愿认罪，请求从轻处罚。 经审理查明：一、被告人薛博系平武县龙安镇高坝村村民委员会主任，2017年11月13日以来，九绵高速LJ22标段项目正式进驻，被告人薛博在前期征地、租地等事项中积极协调、配合政府及项目部工作，从而取得了项目部的信任。同年11月，项目部进场实施临建项目，因施工需要，陆续从被告人薛博处租用了两台装载机和三台挖掘机进场施工，其中一台装载机驾驶员为尹某，一台挖掘机驾驶员为邓某乙。2017年12月17日，在九绵高速LJ22标段田坝施工现场，因驾驶员尹某不服从现场工长的管理和安排，拒绝施工，现场工长李某某遂提出将该机械退出施工，而与薛博发生争执，被告人薛博当场叫停正在作业的一台装载机、三台挖掘机，并扬言要让工程在本地无法进行，致使工地停工半个小时，迫使施工方同意继续使用其机械设备。随着工程进展，施工作业面逐渐减小，项目部陆续清退了从薛博处租赁的机械设备仅剩邓某乙驾驶的一台挖掘机。2017年12月28日，项目部从外地调入一台公司自己的挖掘机准备进场施工，并准备将邓某乙驾驶的挖掘机退租，在邓某乙向薛博表达想继续在工地挣钱的想法后，被告人薛博以其在现场施工的该台挖掘机中有股份为由要求项目部继续使用该机械，并扬言如该机械退场，其他机械便无法进场，迫使项目部同意薛博提供的该台挖掘机与公司调入的机械同时施工。自2018年1月25日至2018年3月19日，薛博提供的该挖掘机才退场，项目部共支付其费用人民币87400元。 二、2018年1月期间，九绵高速LJ22合同段高坝施工点的钢筋加工车间焊接工程施工过程中，被告人薛博为能取得此项工程的劳务，指使被告人薛某甲、薛甲组织正在工地进行木工作业的当地村民邓某甲等人对焊接施工予以阻拦，致使施工停止，迫使焊接施工的承包人刘某某以25元每平方米的价格与被告人薛博签订了焊接彩钢棚的劳务协议，但由于该工程为高空作业，技术性要求较高，被告人薛博等人未能实施该项工程的施工。 三、2018年3月10日8时许，被告人薛某乙、薛某丙、邓某、薛乙在得知九绵高速LJ22合同段20号桥墩施工点有外地车辆正在运输渣土后，为能够参与运输渣土，在被告人薛博指使下，分别驾驶货车将施工通道进行阻断，致使该施工点完全停止，迫使项目部与被告人薛博进行协商，在阻工26小时后，项目部被迫与被告人薛博达成口头用工协议，同意被告人薛某乙、薛某丙、邓某、薛乙加入渣土运输作业。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币15750元。 四、2018年3月12日11时，被告人薛某乙、薛某丙、邓某、薛乙得知九绵高速22合同段栈桥渣土转运施工点有外地车辆正在运输渣土后，为再次达到参与运输渣土作业的目的，四人共谋后，共同站在栈桥上阻拦施工车辆通行，致使该施工点停工2小时。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币3585元。 上述事实，有公安机关依法收集并经庭审核实的以下证据证实： 一、综合证据（书证）： 1．《受案登记表》、《立案决定书》证实本案来源系公安机关日常排查工作中发现的情况；2．《户籍证明》证实七被告人均具有完全刑事责任能力的情况；3．《归案情况说明》、《情况说明》证实七被告人均系传唤到案的情况；4．《扣押决定书》、《扣押清单》、《发还清单》证实公安机关依法对七被告人的手机予以扣押后予以发还的情况；5．《当选证书》证实被告人薛博于2017年2月28日当选为平武县龙安镇高坝村村民委员会主任的情况；6．《（2014）平刑初字第44号刑事判决书》、《释放证明书》、《（2012）平刑初字第80号刑事判决书》证实被告人薛博因犯聚众斗殴罪于2014年7月23日被平武县人民法院判处有期徒刑一年，2015年7月22日刑满释放，被告人薛某甲因犯非法持有枪支罪于2012年7月30日被平武县人民法院判处管制一年六个月的情况；7．《从轻处罚请求书》、《谅解书》证实高坝村部分村民请求对薛某甲从轻处罚，项目部对被告人薛甲、薛某甲予以谅解的情况。 二、第一笔犯罪事实的证据： （一）书证：1．《设备进场验收记录表》、《证明》、《设备临时租赁签认单》、《设备月租结算表》、《设备临时租赁结算表》证实项目部于2017年12月28日对从外地调来的公司的挖掘机进行了进场验收，邓某乙驾驶的挖掘机在项目部租用时间从2018年1月25日至2月9日、2018年2月24日至3月19日退场，共计40天，共支付87400元，以及项目部从外地调来的公司自己的挖掘机的结算是按小时计算费用，邓某乙的挖掘机是按月计算费用的情况；2．《九绵高速挖机临时租赁明细表（2017年12月）》、《九绵高速设备临时租赁明细表（2017年12月）》、《设备临时租赁签认单》证实项目部在被告人薛博处租赁的5台机械的单价和台班时间，租赁费共计188002.5元的情况。 （二）证人证言：1．证人秦某某的证言证实其系项目部分管生产的副经理，2017年底，因为薛博的挖掘机性能不行，被项目部停了，薛博就让高坝村所有在工地上务工的村民停止工作，停了一天才恢复，项目部为了民工复工只有继续使用薛博的机械，12月中旬项目部从外地调来自己公司的挖掘机准备进场施工，薛博扬言若不使用他的设备，就让村民来阻拦施工，把项目部的工程全堵了，项目部被迫将自己公司的挖掘机停了，继续使用薛博的设备，项目部原本与薛博谈好以实际做工时间结算设备租赁费用，但结账时薛博要求按月结算租赁费用，并扬言若不同意按月结算，这个工程谁都别想做成，项目部为让工程顺利进行，被迫答应了薛博的要求的情况；2．证人李某甲的证言证实其系项目部书记，项目部开始进场施工时，使用的是薛博的机械，但公司有规定，当公司自己有机械时就应当使用本公司的机械，当时总公司从外地调来了一台挖掘机，工程上当时也只需要一台挖机，薛博便给袁经理打电话，要求必须用他的挖机，经自己和秦某某、袁经理商量，为了继续开展工作，决定继续使用薛博的机械，公司调来的挖掘机先停着不用，等工程量铺开后再使用的情况；3．证人周某的证言证实其系项目部设备管理员，项目部租用了薛博的3台挖掘机、2台装载机，开始谈好按小时计费，后结算时薛博要求支付闲置台班费用，即按月结算费用，与薛博约定的DH258型号的挖机一个台班是2200元，小松270和335型号的挖机是2400元一个台班，到结算时335挖机薛博要求按2700元结算，2台50型装载机约定的是1100元一个台班，结算时薛博要求按1300元结算，为此薛博在办公室对设备部部长张某进行辱骂和语言威胁，项目部最后多支付了两三万元钱的情况；4．证人李某乙的证言证实其于2017年11月5日到22标段负责现场施工，村主任薛博在修便道和平场地，项目部租用了薛博三台挖机、两台装载机，协商费用按具体做工时间计算，12月份一台机械的师傅以土质松软损坏机械为由不服从安排和管理，自己便提出将该台机械退掉，为此与薛博发生争执，其辱骂自己，并称其是黑社会的等言语恐吓，还准备殴打自己，后项目部考虑自己的人身安全，将自己调至大坪项目部的情况；5．证人傅某的证言证实其于2017年10月在大坪工地负责，12月后因高坝工长李某乙与薛博发生矛盾，单位将其与李某乙调换的情况；6．证人范某的证言证实其系项目部现场技术管理人员，平整修建实验室的场地的现场有挖掘机一台和装载机一台，都是高坝村村主任薛博找来的，有一台装载机驾驶员一直在薛博承包的砌堡坎的施工地转运鹅卵石，工长李某乙安排该装载机到场地里挖泥土，驾驶员因泥土太松软而不服从安排，李工长便提出不服从安排只有将该装载机退掉，薛博到现场后对李某乙辱骂，并称“看来你们的施工进展太顺利了，需要给你们点压力，你们在这里必须使用我们的设备”，随后便将现场所有机械叫停，导致机械停工半天时间，后来李工长还因此事被项目部调走了的情况；7．证人尹某的证言证实其系薛博朋友，2017年12月，薛博让其去22标段开挖机，15000元／月，进场后按照工长的安排施工，由于每次施工需要经过一段泥路，对机械损伤很大，施工几天后其因机械损伤太大未服从指挥，工长便提出不租其装载机了，其便给薛博打电话说现场安排不合理，泥巴路太软，对机械损耗太大，但工长仍坚持要其施工，薛博到现场与该工长沟通后，叫所有机械停工，在场的两台装载机、三台挖掘机就都停下了，过了不久薛博又打电话让其继续施工，当天下午就换了一个工长，其机械也被调到其他地方施工，其做了14天，按500元／天结算的情况；8．证人蒲某某的证言证实其和另外几个驾驶员于2017年11月底被薛博叫到开挖掘机，共开了20多天，加的油都是薛博的，期间一个装载机施工时将挡墙撞坏了，薛博就和管理员争吵起来，薛博便喊全部机械停工，停工10多分钟后，薛博才喊继续施工，这次之后就换了现场管理人员的情况；9．证人邓某乙的证言证实其与薛博是发小，2017年11月30日开始，薛博让其到22标段做工，开始挖了便道和搅拌站的表土等，后项目部自己的机械要进场，项目部就把薛博找来的五台机械全部清退，其中就包括了自己的挖掘机，便请薛博帮忙将自己的机械留下继续做工，并商量以薛博在该机械中有股份的名义要求项目部继续使用，后自己和薛博分别找项目部称其驾驶的机械有薛博的股份，项目部便仅留下自己的挖掘机继续在项目部施工，费用都是先由薛博与项目部结算，自己再从薛博处领取扣除其机械在工地使用的薛博的油钱及其他费用后的剩余部分的情况；10．证人张某的证言证实其系项目部的设备部长，项目部进场施工后使用薛博的设备，12月左右，公司从外地调来一台挖机准备施工，薛博便不准使用该设备，并要求使用他的设备，导致调来的设备就闲置了一个星期，以及使用薛博的机械说好的按小时计算，但结算时薛博要求按月计算，如果不同意则让项目部后果自负的情况；11．证人余某某的证言证实其负责修搅拌站和栈桥驾驶挖掘机施工，2017年12月28其进场后，项目部便不愿意继续使用在高坝租用的挖掘机，原因是在高坝租的挖掘机不管做没有做够一个台班（一个台班8小时），都要求以一个台班计费，当天傍晚高坝的挖掘机驾驶员就把挖掘机开到路上，导致其他车辆机械无法通过，项目部只好继续使用该挖掘机，但是工地只需要一台挖掘机，自己的机械只有停工的情况；12．证人何某的证言证实其在项目部负责工地机械设备调度和人员安排，2017年11月份项目部进驻工地后，薛博等人便要求使用他的机械，并威胁若不使用他的机械，就让工程无法继续施工的情况；13．证人郑某的证言证实其于2017年11月20下旬至2018年1月上旬受薛博雇请管理机械，包括二台装载机和三台挖掘机，负责给机械加油，记录每台机械每天上下班时间，并与项目部现场工长核对机械使用签认单，2018年1月份其离开时只剩下一台挖掘机未被项目部清退的情况。 （三）被告人的供述：被告人薛博的供述证实其在2017年12月份，尹凡驾驶装载机与现场工长发生矛盾，自己到了现场，并叫停工地上机械的情况。 三、第二笔犯罪事实的证据： （一）书证：《堡坎施工承包合同》、《劳务协议》、《领条》及《工程量结算清单》证实2017年12月25日和2018年1月9日薛博与刘某某签订了堡砍施工承包合同和搅拌站、钢筋房、实验室及机动房烧彩钢等多份劳务协议，其中机动房烧彩钢的岗位工资为25元每平方米，以及刘某某于2018年2月10日共向薛博支付劳务费270000元的情况。 （二）证人证言：1．证人刘某某的证言证实其在22标段承包临建项目过程中遭遇多次阻工，第一次是2017年12月11日，修建实验室周边的挡墙，村民来的多，施工质量参差不齐，持续了三天，自己的很多工人没事做，为节约成本就将该工程交给村民做，故与薛博签订了协议，协商价格是56元每立米，没有高于市场价格，前三天是其结算给每个做事情的人，后来直接给薛博结算了27万多；第二次是到平武十多天后，料仓隔墙的建设，其在大坪找的雷某某、杨某某等五人去做，刚做的第一天，李代友打电话告诉其高坝村四五个村民讲“今天做了，明天就不要再来了”，其将这个情况给陈某、李某以及当天晚上开会的反映了，第二天大坪的木工没有来，基础支模的工作就停了三四天，项目上喊自己解决，其与王某、薛博、邓书记在茶馆谈的，薛博和邓书记说村上有木工，让村上的人赚钱，提高人均收入，并说项目部在村上租地也是同意的，其给陈立反映了，他让其作出让步，便与薛博补签了合同，开始说25元每平米，薛博没同意，后以27.5元每平米（不高于市场价）的价格签订合同，总账是结算给薛博的；第三次是仓料的彩钢棚建设，自己带人在现场施工，后魏亮给其打电话称有人阻挠施工，其就从大坪到高坝，其到工地上时人已经走了，因为22标段不处理，让其想办法完成工程，其只有找薛博，其给薛博说了不要参与彩钢棚建设，薛博说不得行，高坝的焊工多、技术好，他们明确要做，不让他们做不行，还说有人阻挠施工的话，他也劝不住，当天晚上陈总给其打电话说不要和当地人产生更多矛盾，第二天自己就与薛博商量，二人商量好由薛博承包机修车间的彩钢棚，后其与薛博以25元每平方米签订了建设机修车间彩钢棚的合同，但因为场地以及钢架桥河堤挡墙事件，最终这个工程由其自己人完成；第四次是钢架桥河堤挡墙，其交给吕某某做，在安排吕某某增加人后的第二天，薛博给其打电话说河堤挡墙没有通过他，找别人做不对，其回答是找的的人，的人赚钱，没什么不对，薛博说不行，你是不是不想在这里做事情了，还说明天不要到河堤上来了，只要其在工地上踏个脚印，就要挨打，并罚款500万，后其给陈总、项目部反映，陈总让其继续做，第二天去了工地，开始没有发生什么事情，后吕某某知道此事后就主动说不做了，在吕某某退出后，其找了大坪的人做，施工的第一天，高坝村来了很多村民，还有人把电闸关了，后大坪的人也就没有做了，当天晚上其与薛博在电话里发生了言语冲突，后陈总打电话让其去项目部，到项目部后，在一个制瓦片的厂地里，薛博、李总、陈总三人站在场地里，其刚走到他们面前时，薛博就踢了其一脚，其也还了手，后来被拉开，薛博打电话邀约人，其就听到不远处琵琶树附近有汽车发动机的声音，后在二楼窗户看见确实有几个人到了项目部楼下，第二天到工地上，村民已经在阻挠施工了，薛博到了工地协调村民，下午陈总打电话又一起去薛博家协调，一起的有陈总、袁某、何某，还有邓书记、薛博、薛某甲、薛甲，协商结果是修挡墙用的人，薛博指定薛某甲负责人员安排，需要人就发短信给薛某甲，薛某甲就组织人来做事情，后薛某甲给其打电话说之前签的合同不做了，只做挡墙的事情，搅拌站地坪最开始是薛博他们在做底层，考虑到薛博他们将底层做不好，面层做起来就很麻烦，就和薛博商量一人做一半，按要求所有临建工程的土建部分2月12日必须完工，但实际上并没有如期完工的情况；2．证人陈某1（开明建司负责人）的证言证实九绵高速指挥部要求加快施工进度，因薛博无法满足用工需求，刘某某直接联系了当地村民，薛博给其打电话称没有经过其同意直接找村民，要教训刘某某，其通知刘某某到项目部调解，薛博走拢就踢了刘某某一脚，刘某某打了薛博，后来双方被劝开了，警察也到了现场的情况；3．证人王某（开明建司负责技术和现场协调）的证言证实不清楚搅拌站料站隔墙施工是否发生矛盾，修钢筋加工厂基础时没发生停工闹事事件，2月28日来了二三十人不准施工，有人将总闸开关打掉，有人阻挠机械，耽搁了一下午时间，警察来后，村民都没散去，后薛博组织村民开会，人就都走了的情况；4．证人魏某某（焊工）的证言证实2018年1月初，在焊接彩钢顶棚时，当地村民来了10多个人，说正在做这个活的赶紧停下，后停工半天，2018年3月初，当地群众有30多人，焊接工地、土建工地被阻停，还有群众把电断了，又停工了半天的情况；5．证人邓某某（高坝木工）的证言证实2018年1月其从薛博处包的打地坪的活，结算工钱是21元／立方米，春节后因薛博等人和刘老板谈的价和其与自己结算的价不同，其就直接和刘老板以27.5元／立方米结算，在做钢筋加工基础支木时大地组队长薛某甲、河曲组队长薛甲到工地喊把焊钢筋的施工现场挡住，阻工的人员还有薛术荣、薛术华、薛锡银、杨玉国、吕少海等人，当时薛某甲和薛甲来说要求项目部必须使用高坝本地的焊工，不让别人做，前后耽误了两天工期的情况；6．证人杨某某（高坝泥巴匠）的证言证实其主动问薛博是否需要砌围墙，薛博给其140元／方，除此外还有粉水10元／方、水沟20元／米，薛博在项目部拿的价格自己不清楚，2018年春节前，其在砌围墙的工地，薛甲让其一起去看烧彩钢的，10多个人到了后都说“占了我们的地方，我们这也有会焊的”，之后还是由原来的工人在做焊接，这次阻工后，一号钢筋房的地坪是薛博在做，二号钢筋房的地坪是邓某丙在做的情况；7．证人邓某丙（务工人员）的证言证实其在薛博手上做了一个打地坪的活，单价8.9元／平方米，主要打的第二个和第三个平台的情况；8．证人吕某某（22标段挡墙承包人）的证言证实其从刘老板手上承包了临建工程中的挡墙人工，刘老板本来还要将搅拌站、钢筋加工房以及实验室的支模也分包给其，但后来说是高坝村的村干部要做，其便退出了，期间曾因阻挠焊工施工的事情停工一天半，但不知道是谁阻挠施工的情况；9．证人邓某丙（高坝木工）的证言证实吕某某联系其在高速工程做隔墙支模，后吕某某退出，由薛博承包了，在之前自己听说有大坪的木匠做，但是因为本地人不要他们做就只做了一天，其在做活期间建设彩钢棚的地方发生了阻工事件，其也参与了的，还有邓某某、严某某等的情况；10．证人杨某某（大坪村小包工头）、雷某某、陈某某（大坪工人）的证言证实2017年12月份，其从刘某某处承包了22标大坪项目部办公场所的修建以及临建设施（搅拌站、工人住房、钢筋加工房）的人工劳务，第一天到高坝做工就被当地老百姓挡了，后来杨某某退出了，其他施工人员也就退出了的情况；11．证人薛某某的证言（当地村民）证实因薛某甲喊人阻扰烧电焊的施工，期间中断过二十分钟的情况。 （三）被告人供述：1．被告人薛博的供述证实工地发生阻工时，自己没有在现场，后刘某某找其协商，在博雅居茶楼其说明了对焊工的要求，便给薛甲、薛某甲打电话说不要阻工，事情也就解决了的情况；2．被告人薛甲的供述证实薛博打电话让其与薛某甲找人将彩钢棚工程挡了，之后一起喊了邓某某、薛素华等村民一起去，停工了半个多小时，阻工后两天，薛博问其与薛某甲要不要做彩钢棚的事，后因为是高空作业所以没有做的情况；3．被告人薛某甲的供述证实内容与被告人薛甲证实内容基本一致，阻工是因为薛博想把活承包下来，另证实，其与薛博、薛甲在22标段做了修建实验室及料场的挖土方、料场的堡坎和挡墙、钢筋部分打地坪、料场与村委会间的便道工程，这些事情都是薛博与项目部谈下来后安排其与薛甲在管理和监工，从中获利情况与薛甲一致的情况。 四、第三笔及第四笔犯罪事实的证据： （一）书证：1．《通话清单》证实薛某乙、薛某丙与薛博通话记录的情况；2．《阻扰施工照片》证实薛某乙、薛某丙等人阻扰施工的现场情况。 （二）证人证言：1．证人张某（设备部部长）、证人何某（现场工长）的证言均证实因现场只需要一辆车，就安排前期长做的货车转运砂石，被高坝的货车驾驶员发现后，就于2018年3月10日以征地赔偿款没拿到为借口，用四台双桥车将道路堵了，第二天上午九点多施工还没有恢复，自己就给薛博打电话让其来解决这个问题，薛博和薛甲到现场，自己和何伟与他们商谈，提出四台车一个台班800元，薛博不同意，提出要1000元，并说如果不同意，这些车就只有堵起，自己与何某考虑到项目要正常施工，就以900元的价格谈妥，之后薛博就给四个驾驶员打电话，让四人将车开走，该协议由现场的工长签计量单后交设备部，由设备部核算后结费用，目前费用还未结算，以及村民说项目部没有赔钱，但实际赔偿款已经打到了村上账户的情况；2．证人李某丙（22标段负责现场施工安全管理）、王某某（技术人员）的证言证实内容与上述证人证实基本一致；3．证人邓某乙（瑶瑶、挖机驾驶员）的证言证实自己在工地上开挖机，高坝的货车驾驶员给自己说有外地车在工地上拉土就给他们打电话，2018年3月10日早上自己看见有三、四辆外地车在拉货，便给薛某丙打电话，后薛某丙、丁丁娃（薛某乙）、邓某、薛乙四人就各自开着货车来将施工通道堵了，后面派出所的和薛博到现场协调，协商过程自己不清楚，后自己被安排到其他地方施工去了的情况；4．证人胡某某、车某甲、车某乙（运输驾驶员）、伍某某（现场施工实习）的证言共同证实了2018年3月10日、12日施工现场道路被堵的情况；5．证人聂某某（项目部人员）的证言证实了施工现场被堵时，自己用手机拍摄了视频的情况。 （三）被告人供述：1．被告人薛某丙的供述证实春节后复工十多天的某日，邓某乙给自己打电话说工地上有外地车在拉土，问自己去不去，自己答应了，后自己又打电话约薛乙和薛某乙一起去，并与薛乙、薛某乙、邓某约好在桥头碰面，薛乙不方便给其哥薛博打电话，自己就打过去说“田坝里开始拉土了，没有喊我们去拉”，薛博就说先去堵到，后其将薛博的话给在场的薛乙、薛某乙、邓某说了，薛某乙听了后又给薛博打了电话，九点左右，自己和邓某、薛某乙、薛乙一起到现场后，薛乙就对现场管理人员说其要将车钥匙放在车上然后出去耍，让他们过不去就自己去挪，说完后薛乙就离开了，现场施工人员报警后，派出所的到了现场让几人将车开走，几人都没听，因为只听薛博的，并且项目部还没有与薛博商谈好拉土一事，派出所就给薛博打电话，第二天上午九点左右，薛博打电话让自己将车开走，后自己才开走，停工一整天；阻便桥是拉土方第二天上午11点多，因为项目部没有喊自己去拉土方，自己很气愤，就给邓某、薛某乙、薛乙打电话先约在田坝里见面，后直接到施工的便桥上，自己和薛某乙以河坝里土地征用后没有给钱为由，让正在运输的车子停住，自己几人与何某争论时，何某给薛博打了电话，并让薛某乙接电话，之后薛某乙就喊几人走了，当天下午几人就到工地上拉了几车土方，这次阻挠施工最多一个小时的情况；2．被告人薛某乙的供述证实内容与薛甲基本一致；3．被告人邓某的供述证实3月10日堵路前薛博不知情，去之前自己给薛甲说川B×××××汽车是两人搭伙买的，盈利后平分，其让自己看着办，后自己与薛乙、薛某乙、薛某丙各自开货车到工地上，以土地赔偿款没有支付为借口把路堵了，导致现场有一台挖机、两台货车等停工，之后项目部与薛博商谈好自己几人的四辆车开始以900元一天的价格拉土，3月12日，因有外地车在拉土，四人又将便桥堵了半个多小时的情况；4．被告人薛乙的供述证实3月10日自己知道外地工人在拉土，并通过微信与薛某乙、邓某、薛某丙商量好将车子开过去阻挠施工，其开上货车并将车放在水泥路尽头的平坝里，项目部与薛博协商好后，自己于12日下午开始拉土，共拉了28车的情况；5．被告人薛博的供述证实自己事先并不清楚薛某丙、薛乙、薛某乙、邓某四人要堵路一事，自己到现场后没有协调下来便离开了，四个车一直堵到第二天早上，自己再到现场时项目部已经同意这四个车到工地拉货，只是在谈价格，最后货车驾驶员与项目部张某谈好一天900元，第二次堵路后项目部的何某给自己打电话，其给薛某乙说不要堵了，有什么事情协商解决，并让薛某乙等人将车开走的情况；6．被告人薛甲的供述证实2018年3月10日早上，与自己合伙购买货车的驾驶员邓某给自己打电话说他们几个本地货车驾驶员要去堵路，自己劝其最好不要去，后上午10点左右，薛博给自己打电话说一起到现场去看看，堵路的是邓某、薛某丙、薛某乙、薛乙四人，在现场没有说到好久自己与薛博就离开了，第二天，项目部与薛博以900元一天的价格协商后，这四个车都在工地上拉土的情况。 （四）鉴定意见：平武县价格认证中心《平价认［2018］26号价格认定结论书》证实九绵高速LJ22标段2018年3月10日、12日被阻工期间的直接经济损失额为19335元人民币的情况。 （五）视听资料：手机拍摄视频证实施工现场被堵全过程的情况。 五、其他证据： （一）书证：1．《国家发展和改革委员会［发改基础（2016）2077号］文件》证实九绵高速系国家批准建设的工程的情况；2．《农商银行开户交易明细》证实九绵高速租用地租金已经到账的情况；3．《农业银行开户交易明细》证实委会2018年3月15日农业银行对公账户转存九绵高速集体土地款548800元，3月19日全部转取的情况；3．《薛博农业银行开户交易明细》证实2018年3月19日，委会转入548800元至薛博个人账户，并于当天取现的情况；4．《回填合同》证实项目部与徐某签订的沙石回填合同为25元／立方米的情况。 （二）证人证言：1．证人邓甲（村书记）的证言证实九绵高速22标段与老百姓因为做工一事在沟通上有误会，之前施工机械是薛博提供给项目部的，年前其与薛博、薛甲、薛某甲商量在项目上承包一些工程，由薛博出面签订合同，有了利润四人平分的情况；2．证人薛某丁（村文书）的证言证实2017年11月，薛某甲到自己家里称挖表土工程已经签了合同，签的是11元每立方，让自己和其一起做，之后，自己向薛博确认了合同价格，腊月二十六晚上，邓平、薛博、薛某甲、薛甲到自己家里，结算挖土方工程的账，薛某甲拿出一张纸，上面记载有货车的运输、挖机、装载机的费用，除开税后，薛博给其拿了3.6万元的现金，除开油费其获利2.4万元，其不清楚其他人分了多少钱，临时租用地的标准是每亩地1200元每年，年后涨了300元，但听说村上的一折通丢了所以一直还没有兑现，项目部的租金早就到账了，村上共有三个银行账户，农村信用社的账户有两个账户，一个是基本户，一个是专用户，这两个一折通的存折都是村主任薛博在保管，农业银行有一个对公账户，主要针对九绵高速在红线征地赔偿款，这个账户是只有两个K宝，自己与薛博一人一个，要取钱就必须要两个人各自提供K宝和各自的密码才行，政府召开会议的时候，没有说过必须优先使用本地村民务工，不知道村上开会说过没有，也不清楚是否有人指使村民阻挠施工的情况；3．证人陈某某（薛博之妻）的证言证实土地赔偿款老百姓要求发现金，后薛博和村上干部取现发给了老百姓，但被龙安镇政府纠正，要求将钱回收后从银行转款，其中69400元是薛博被拘留后，自己收齐了存进村上账户的情况；4．证人袁某（22标段协调安全管理）的证言证实自己知道薛博与项目部签了两条施工便道协议，一条是公交站到搅拌站的便道，另一条是主公路到预制场的便道，薛博与刘永龙发生冲突时，其弟弟薛乙曾手拿砖块说要打项目部的人的情况；5．证人吴某某（负责生产和设备的副经理）的证言证实项目部最开始接触薛博是因为在征地的事情，薛博有时出面帮助协调，前提是开工后需要使用其提供的原材料及机械设备，2017年11月中旬项目部在两个地方建设驻地，涉及到回填，大坪村只是25元一方，薛博要40元一方，而且必须用他的沙土，2018年1月初的施工过程中需要挖掘机和渣土运输车，负责设备的张涛在平武联系了包括薛博在内的三个渣土车老板，其他人报价16000元／月，薛博报价18000元／月，项目部明知道薛博出租的机械高于市场价格，但因为做工程需要与本地人建立关系，征地需要薛博支持和帮助，也是控制整个工程进度、运行成本，相比之下仍接受了薛博的报价的情况；6．证人徐某（大坪村村支书）的证言证实与项目部签订的回填合同报价情况；7．证人杜某某（高坝村民）的证言证实项目部包给村上回填工程的价格是27元／立方米，但薛博叫到工地上做工的价格为25元／立方米，才知道村上抽成了的情况；8．证人安某某、杨某某、刘某某（当地村民）的证言证实有部分赔偿款未赔偿以及因与薛某甲发生争执，部分村民被其打过的情况；9．证人薛某某（当地村民）的证言证实薛博在换届选举时选票没有过半，只是比另一个人多一些，所以还是当选了，自己认为薛博、薛某甲、薛甲几个只是想赚钱，不适合当村干部，2018年2月，自己通过电话了解到沙曲组和大地组村民都去项目部讨说法，自己也去了田坝，当时牟某某将电闸关了，所有工人都停工了的情况；10．证人刘某某、睦某某（当地村民）的证言共同证实村上进行选举当天薛博父亲动手打了薛树青，导致现场混乱，选举也没有完成，第二次选举时薛博的票数没有过半，只是票数要多些还是当选了，自己因与薛博发生争执也被其母亲打过，租地赔偿款后续300元一直没有发放到村民，薛博一心只是想赚钱，当地老百姓敢怒不敢言，说真话的人都被村干部打过的情况；11．证人王某某（薛博母亲）的证言证实因投票时薛树青不按规定多带有选票，其老公薛树勇不同意，两人发生矛盾，薛树青将薛树勇脸给抓伤了，其才与薛树青动手的，后面是派出所处理的，家人都反对儿子薛博竞选村主任，自己也没有跟村民打过招呼，但薛博自己愿意给村民做实事，最后也当选了的情况。 （三）被告人供述：1．被告人薛博的供述证实自己与九绵高速签订了多个劳务协议，与项目部谈妥价格后，再以比该价格低的价格转给村民做，从中赚取差价，盈利都是自己和薛甲、薛某甲、邓甲四人分了，文书薛某丁也分了一些的情况；2．被告人薛甲、薛某甲的供述与薛博证实内容基本一致。 上列证据确凿、充分，且证据之间能相互印证，形成证据锁链，足以认定。 ","cpfxgc":"本院认为，被告人薛博、薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙以营利为目的，扰乱市场正常秩序，采用言语威胁、阻拦施工等方式强迫他人接受服务，情节严重，其行为均已构成强迫交易罪。公诉机关指控七被告人犯强迫交易罪的事实、罪名成立，本院予以支持。被告人薛博的辩护人关于“公诉机关指控的第一笔犯罪事实属于邓小飞与项目部民事上的租赁合同纠纷，且薛博本人未获取利益”的辩护意见，经查，租赁合同纠纷是基于民事主体双方在平等、自愿基础上签订合同，在履行过程中产生的纠纷，合同签订的前提是民事主体双方基于平等、自愿的意思自治，而在本案中，被告人薛博为达到迫使项目部使用其本人及其入股的机械设备施工，先是通过叫停现场所有施工机械设备的方式向项目部显示其影响力，后又扬言要让工程在本地无法进行、其他机械无法进场，迫使施工方同意继续使用其机械设备，并结算工程款87400元，该行为具有明显的胁迫性、强制性，至于是否实际获取利润不影响强迫交易的犯罪构成，故该辩护意见不成立，本院不予支持；辩护人关于“公诉机关指控被告人薛博犯第二、三笔犯罪事实的事实不清、证据不足”的辩护意见与查明事实不符，在案书证、证人证言、被害人陈述及同案其他几名被告人的供述均能相互印证，形成证据锁链，足以证实被告人薛博所犯第二、三笔犯罪事实，故该辩护意见不成立，本院不予支持；辩护人关于“被告人薛博当庭自愿认罪”的辩护意见成立，本院予以支持。被告人薛甲的辩护人关于“被告人薛甲在其参与的唯一一起犯罪事实中属于犯罪未遂”的辩护意见，经查，强迫交易罪属于行为犯，即只要行为人实施了以暴力、威胁手段强买强卖商品、强迫他人提供或接受服务的行为且情节严重的，就构成犯罪，本案中，被告人薛甲受薛博指使，组织人员阻挡彩钢棚工程施工，致使施工停止，并迫使焊接施工的承包人刘永龙与被告人薛博签订了“劳务协议”，即被告人薛甲已实施了强迫交易的犯罪行为，至于“劳务协议”是否实际履行并非强迫交易罪的犯罪形态，故该辩护意见不成立，本院不予支持；辩护人关于“被告人薛甲当庭自愿认罪，且系从犯、初犯，并获得项目部的谅解”的辩护意见成立，本院予以支持。在共同犯罪中，被告人薛博起主要作用，系主犯，被告人薛甲、薛某甲起次要作用、被告人薛某乙、薛某丙、邓某、薛乙起辅助作用，均系从犯，依法应对比主犯从轻处罚；被告人薛博刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚，当庭认罪，可酌定从轻处罚；被告人薛甲、薛某甲归案后能够如实供述自己的罪行，属坦白，依法可以从轻处罚，取得被害方谅解，又可酌定从轻处罚；被告人薛某乙、薛某丙、邓某归案后能够如实供述自己的罪行，属坦白，依法可以从轻处罚；被告人薛乙当庭自愿认罪，可以酌定从轻处罚。据此，根据本案各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十六条第一款第（二）项、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条之规定，判决如下：","pjjg":" 一、被告人薛博犯强迫交易罪，判处有期徒刑一年，并处罚金人民币30000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月18日起至2019年4月17日止；所判罚金，限本判决生效之日起十日内缴纳至本院。） 二、被告人薛甲犯强迫交易罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元； 三、被告人薛某甲犯强迫交易罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元； 四、被告人薛乙犯强迫交易罪，判处拘役五个月，缓刑十个月，并处罚金人民币10000元； 五、被告人薛某乙犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元； 六、被告人薛某丙犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元； 七、被告人邓某犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元。 （上列所判缓刑考验期限，从判决确定之日起计算；所判罚金，限本判决生效之日起十日内缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。","qw":"四川省平武县人民法院 刑事判决书 （2018）川0727刑初70号 公诉机关平武县人民检察院。 被告人薛博，男，生于1990年5月28日，汉族，高中文化，高坝村村主任，四川省平武县人，住平武县龙安镇。2014年7月23日，因犯聚众斗殴罪被平武县人民法院判处有期徒刑一年，2015年7月22日刑满释放。因涉嫌犯强迫交易罪，于2018年4月18日被平武县公安局刑事拘留，经平武县人民检察院批准，于2018年5月24日被平武县公安局依法执行逮捕。现羁押于江油市看守所。 辩护人唐浩，四川张元律师事务所律师。 被告人薛甲，男，生于1983年10月3日，汉族，初中文化，四川省平武县人，住平武县龙安镇。 辩护人杨昌华，四川太白律师事务所律师。 被告人薛某甲，男，生于1975年6月1日，汉族，小学文化，四川省平武县人，住平武县龙安镇。2012年7月30日，因犯非法持有枪支罪被平武县人民法院判处管制一年六个月。 上述二被告人，因涉嫌犯强迫交易罪，均于2018年4月18日被平武县公安局刑事拘留，同年5月24日被平武县公安局取保候审，平武县人民检察院于2018年7月19日决定对其继续取保候审。本院于同年9月29日对其继续取保候审。 被告人薛某乙，男，生于1991年9月28日，汉族，初中文化，四川省平武县人，住平武县龙安镇。 被告人薛某丙，男，生于1999年1月16日，藏族，小学文化，四川省平武县人，住平武县龙安镇。 被告人邓某，男，生于1993年9月15日，汉族，小学文化，四川省平武县人，住平武县龙安镇。 被告人薛乙，男，生于1992年2月28日，汉族，中专文化，四川省平武县人，住平武县龙安镇。 上述四被告人，因涉嫌犯强迫交易罪，均于2018年5月15日被平武县公安局取保候审，平武县人民检察院于同年7月19日决定对其继续取保候审。本院于同年9月29日对其继续取保候审。 平武县人民检察院以平检诉刑诉［2018］71号起诉书指控被告人薛博、薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙犯强迫交易罪，于2018年9月27日向本院提起公诉。本院受理后，依法由审判员申东担任审判长，与人民陪审员刘云国、陆怀贵组成合议庭，于2018年10月18日公开开庭进行了审理。平武县人民检察院指派检察员李黎佳出庭支持公诉，被告人薛博及其辩护人唐浩、被告人薛甲及其辩护人杨昌华、被告人薛某甲、薛某乙、薛某丙、邓某、薛乙到庭参加诉讼。本案经合议庭评议，并报请审委会讨论决定，现已审理终结。 平武县人民检察院指控，一、2017年11月，中交第二航务工程局有限公司九绵高速公路LJ22合同段项目部（简称项目部）进场实施临建项目，因施工需要，项目部陆续从被告人薛博处租用了两台装载机和三台挖掘机。2017年12月17日，在九绵高速LJ22合同段高坝田坝施工现场，因从薛博处租赁的装载机的驾驶员尹某不服从现场工长的管理和安排，拒绝施工，现场工长李某某遂提出将该机械退出施工，而与薛博发生争执，被告人薛博当场叫停正在作业的一台装载机、三台挖掘机，并扬言要让工程在本地无法进行，致使工地停工半个小时，迫使施工方同意继续使用其机械设备。后随着工程进展，施工作业面逐渐减小，项目部陆续清退了从薛博处租赁的机械设备仅剩一台挖掘机，并从外地调入一台挖掘机准备进场施工，薛博以在现场施工的该台挖掘机中有其股份为由要求项目部继续使用该机械，并扬言如该机械退场，其他机械便无法进场，迫使项目部同意薛博提供的挖掘机与公司调入的机械同时施工，至2018年3月19日薛博提供的该挖掘机才退场，共支付费用人民币87400元。 二、2018年1月期间，在九绵高速LJ22合同段高坝施工点正在开展的钢筋加工车间焊接施工中，被告人薛博为能取得此项工程的劳务，指使被告人薛某甲、薛甲组织在工地进行木工作业的当地村民邓某甲等人对焊接施工予以阻拦，致使施工停止，迫使焊接施工的承包人刘某某与被告人薛博签订了烧彩钢岗位25元每平方米的劳务协议，最终因该岗位为高空作业，技术性要求较高，被告人薛博等人未能组织实施。 三、2018年3月10日8时许，被告人薛某乙、薛某丙、邓某、薛乙四人在得知九绵高速LJ22合同段20号桥墩施工点有外地车辆正在进行运输渣土作业后，为加入运输渣土作业，受被告人薛博指使，四被告人分别驾驶货车将施工通道进行阻断，致使该施工点完全停止，迫使项目部与被告人薛博进行协商，并在阻工26小时后，项目部被迫与被告人薛博达成口头用工协议，同意被告人薛某乙、薛某丙、邓某、薛乙加入该项运输作业。经平武县物价局价格认证中心认定此次阻工造成直接经济损失人民币15750元。 四、2018年3月12日11时，被告人薛某乙、薛某丙、邓某、薛乙四人得知九绵高速22合同段栈桥渣土转运施工点有外地车辆正在进行运输渣土作业后，为再次达到加入运输渣土作业的目的，四人共谋后步行前往栈桥阻拦施工车辆通行，致使该施工点停工2小时。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币3585元。 指控事实有书证、证人证言、被害人陈述、被告人供述、现场勘查笔录、视听资料等证据证实。公诉机关认为，被告人薛博、薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙，采用语言威胁、阻拦施工等方式，强迫他人接受服务，情节严重，犯罪事实清楚，证据确实、充分，应以强迫交易罪追究其刑事责任。被告人薛博纠集、指使被告人薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙多次强揽工程，扰乱重点工程施工秩序，属于恶势力犯罪。被告人薛博刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，应从重处罚。被告人薛博在共同犯罪中起主要作用，系主犯；被告人薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙在共同犯罪中起次要或辅助作用，系从犯，应依法从轻处罚。特根据《中华人民共和国刑事诉讼法》第一百七十六条的规定提起公诉，请依法判处。 被告人薛博当庭自愿认罪，请求从轻处罚，但辩解称其未直接参与阻挡施工。其辩护人认为公诉机关指控被告人薛博犯强迫交易罪的事实不清，证据不足，应认定被告人薛博不构成犯罪，提出以下辩护意见：1．公诉机关指控的第一笔犯罪事实属于邓某乙与项目部在民事上的租赁合同纠纷，且薛博本人未获取利益；2．指控的第二笔、第三笔犯罪事实中认定被告人薛博指使他人阻挡施工的事实不清，证据不足；3．鉴于被告人薛博当庭自愿认罪，请求依法裁判并对其免于刑事处罚。 被告人薛甲当庭自愿认罪，请求从轻处罚。其辩护人对公诉机关指控被告人薛甲犯强迫交易罪的事实和罪名不持异议，提出以下辩护意见：1．被告人薛甲参与的项目部工程未获取非法利益，所得利益均为合法的务工收入；2．被告人薛甲参与的犯罪事实只有一起，且在该笔犯罪事实中未对项目部造成损失，属未遂；3．被告人薛甲当庭自愿认罪，且系从犯、初犯，并获得项目部的谅解，请求免于刑事处罚或单处罚金。 被告人薛某甲当庭自愿认罪，提出其已获得项目部的谅解，请求从轻处罚。 被告人薛某乙、薛某丙、邓某、薛乙均当庭自愿认罪，请求从轻处罚。 经审理查明：一、被告人薛博系平武县龙安镇高坝村村民委员会主任，2017年11月13日以来，九绵高速LJ22标段项目正式进驻，被告人薛博在前期征地、租地等事项中积极协调、配合政府及项目部工作，从而取得了项目部的信任。同年11月，项目部进场实施临建项目，因施工需要，陆续从被告人薛博处租用了两台装载机和三台挖掘机进场施工，其中一台装载机驾驶员为尹某，一台挖掘机驾驶员为邓某乙。2017年12月17日，在九绵高速LJ22标段田坝施工现场，因驾驶员尹某不服从现场工长的管理和安排，拒绝施工，现场工长李某某遂提出将该机械退出施工，而与薛博发生争执，被告人薛博当场叫停正在作业的一台装载机、三台挖掘机，并扬言要让工程在本地无法进行，致使工地停工半个小时，迫使施工方同意继续使用其机械设备。随着工程进展，施工作业面逐渐减小，项目部陆续清退了从薛博处租赁的机械设备仅剩邓某乙驾驶的一台挖掘机。2017年12月28日，项目部从外地调入一台公司自己的挖掘机准备进场施工，并准备将邓某乙驾驶的挖掘机退租，在邓某乙向薛博表达想继续在工地挣钱的想法后，被告人薛博以其在现场施工的该台挖掘机中有股份为由要求项目部继续使用该机械，并扬言如该机械退场，其他机械便无法进场，迫使项目部同意薛博提供的该台挖掘机与公司调入的机械同时施工。自2018年1月25日至2018年3月19日，薛博提供的该挖掘机才退场，项目部共支付其费用人民币87400元。 二、2018年1月期间，九绵高速LJ22合同段高坝施工点的钢筋加工车间焊接工程施工过程中，被告人薛博为能取得此项工程的劳务，指使被告人薛某甲、薛甲组织正在工地进行木工作业的当地村民邓某甲等人对焊接施工予以阻拦，致使施工停止，迫使焊接施工的承包人刘某某以25元每平方米的价格与被告人薛博签订了焊接彩钢棚的劳务协议，但由于该工程为高空作业，技术性要求较高，被告人薛博等人未能实施该项工程的施工。 三、2018年3月10日8时许，被告人薛某乙、薛某丙、邓某、薛乙在得知九绵高速LJ22合同段20号桥墩施工点有外地车辆正在运输渣土后，为能够参与运输渣土，在被告人薛博指使下，分别驾驶货车将施工通道进行阻断，致使该施工点完全停止，迫使项目部与被告人薛博进行协商，在阻工26小时后，项目部被迫与被告人薛博达成口头用工协议，同意被告人薛某乙、薛某丙、邓某、薛乙加入渣土运输作业。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币15750元。 四、2018年3月12日11时，被告人薛某乙、薛某丙、邓某、薛乙得知九绵高速22合同段栈桥渣土转运施工点有外地车辆正在运输渣土后，为再次达到参与运输渣土作业的目的，四人共谋后，共同站在栈桥上阻拦施工车辆通行，致使该施工点停工2小时。经平武县物价局价格认证中心认定，此次阻工造成直接经济损失人民币3585元。 上述事实，有公安机关依法收集并经庭审核实的以下证据证实： 一、综合证据（书证）： 1．《受案登记表》、《立案决定书》证实本案来源系公安机关日常排查工作中发现的情况；2．《户籍证明》证实七被告人均具有完全刑事责任能力的情况；3．《归案情况说明》、《情况说明》证实七被告人均系传唤到案的情况；4．《扣押决定书》、《扣押清单》、《发还清单》证实公安机关依法对七被告人的手机予以扣押后予以发还的情况；5．《当选证书》证实被告人薛博于2017年2月28日当选为平武县龙安镇高坝村村民委员会主任的情况；6．《（2014）平刑初字第44号刑事判决书》、《释放证明书》、《（2012）平刑初字第80号刑事判决书》证实被告人薛博因犯聚众斗殴罪于2014年7月23日被平武县人民法院判处有期徒刑一年，2015年7月22日刑满释放，被告人薛某甲因犯非法持有枪支罪于2012年7月30日被平武县人民法院判处管制一年六个月的情况；7．《从轻处罚请求书》、《谅解书》证实高坝村部分村民请求对薛某甲从轻处罚，项目部对被告人薛甲、薛某甲予以谅解的情况。 二、第一笔犯罪事实的证据： （一）书证：1．《设备进场验收记录表》、《证明》、《设备临时租赁签认单》、《设备月租结算表》、《设备临时租赁结算表》证实项目部于2017年12月28日对从外地调来的公司的挖掘机进行了进场验收，邓某乙驾驶的挖掘机在项目部租用时间从2018年1月25日至2月9日、2018年2月24日至3月19日退场，共计40天，共支付87400元，以及项目部从外地调来的公司自己的挖掘机的结算是按小时计算费用，邓某乙的挖掘机是按月计算费用的情况；2．《九绵高速挖机临时租赁明细表（2017年12月）》、《九绵高速设备临时租赁明细表（2017年12月）》、《设备临时租赁签认单》证实项目部在被告人薛博处租赁的5台机械的单价和台班时间，租赁费共计188002.5元的情况。 （二）证人证言：1．证人秦某某的证言证实其系项目部分管生产的副经理，2017年底，因为薛博的挖掘机性能不行，被项目部停了，薛博就让高坝村所有在工地上务工的村民停止工作，停了一天才恢复，项目部为了民工复工只有继续使用薛博的机械，12月中旬项目部从外地调来自己公司的挖掘机准备进场施工，薛博扬言若不使用他的设备，就让村民来阻拦施工，把项目部的工程全堵了，项目部被迫将自己公司的挖掘机停了，继续使用薛博的设备，项目部原本与薛博谈好以实际做工时间结算设备租赁费用，但结账时薛博要求按月结算租赁费用，并扬言若不同意按月结算，这个工程谁都别想做成，项目部为让工程顺利进行，被迫答应了薛博的要求的情况；2．证人李某甲的证言证实其系项目部书记，项目部开始进场施工时，使用的是薛博的机械，但公司有规定，当公司自己有机械时就应当使用本公司的机械，当时总公司从外地调来了一台挖掘机，工程上当时也只需要一台挖机，薛博便给袁经理打电话，要求必须用他的挖机，经自己和秦某某、袁经理商量，为了继续开展工作，决定继续使用薛博的机械，公司调来的挖掘机先停着不用，等工程量铺开后再使用的情况；3．证人周某的证言证实其系项目部设备管理员，项目部租用了薛博的3台挖掘机、2台装载机，开始谈好按小时计费，后结算时薛博要求支付闲置台班费用，即按月结算费用，与薛博约定的DH258型号的挖机一个台班是2200元，小松270和335型号的挖机是2400元一个台班，到结算时335挖机薛博要求按2700元结算，2台50型装载机约定的是1100元一个台班，结算时薛博要求按1300元结算，为此薛博在办公室对设备部部长张某进行辱骂和语言威胁，项目部最后多支付了两三万元钱的情况；4．证人李某乙的证言证实其于2017年11月5日到22标段负责现场施工，村主任薛博在修便道和平场地，项目部租用了薛博三台挖机、两台装载机，协商费用按具体做工时间计算，12月份一台机械的师傅以土质松软损坏机械为由不服从安排和管理，自己便提出将该台机械退掉，为此与薛博发生争执，其辱骂自己，并称其是黑社会的等言语恐吓，还准备殴打自己，后项目部考虑自己的人身安全，将自己调至大坪项目部的情况；5．证人傅某的证言证实其于2017年10月在大坪工地负责，12月后因高坝工长李某乙与薛博发生矛盾，单位将其与李某乙调换的情况；6．证人范某的证言证实其系项目部现场技术管理人员，平整修建实验室的场地的现场有挖掘机一台和装载机一台，都是高坝村村主任薛博找来的，有一台装载机驾驶员一直在薛博承包的砌堡坎的施工地转运鹅卵石，工长李某乙安排该装载机到场地里挖泥土，驾驶员因泥土太松软而不服从安排，李工长便提出不服从安排只有将该装载机退掉，薛博到现场后对李某乙辱骂，并称“看来你们的施工进展太顺利了，需要给你们点压力，你们在这里必须使用我们的设备”，随后便将现场所有机械叫停，导致机械停工半天时间，后来李工长还因此事被项目部调走了的情况；7．证人尹某的证言证实其系薛博朋友，2017年12月，薛博让其去22标段开挖机，15000元／月，进场后按照工长的安排施工，由于每次施工需要经过一段泥路，对机械损伤很大，施工几天后其因机械损伤太大未服从指挥，工长便提出不租其装载机了，其便给薛博打电话说现场安排不合理，泥巴路太软，对机械损耗太大，但工长仍坚持要其施工，薛博到现场与该工长沟通后，叫所有机械停工，在场的两台装载机、三台挖掘机就都停下了，过了不久薛博又打电话让其继续施工，当天下午就换了一个工长，其机械也被调到其他地方施工，其做了14天，按500元／天结算的情况；8．证人蒲某某的证言证实其和另外几个驾驶员于2017年11月底被薛博叫到开挖掘机，共开了20多天，加的油都是薛博的，期间一个装载机施工时将挡墙撞坏了，薛博就和管理员争吵起来，薛博便喊全部机械停工，停工10多分钟后，薛博才喊继续施工，这次之后就换了现场管理人员的情况；9．证人邓某乙的证言证实其与薛博是发小，2017年11月30日开始，薛博让其到22标段做工，开始挖了便道和搅拌站的表土等，后项目部自己的机械要进场，项目部就把薛博找来的五台机械全部清退，其中就包括了自己的挖掘机，便请薛博帮忙将自己的机械留下继续做工，并商量以薛博在该机械中有股份的名义要求项目部继续使用，后自己和薛博分别找项目部称其驾驶的机械有薛博的股份，项目部便仅留下自己的挖掘机继续在项目部施工，费用都是先由薛博与项目部结算，自己再从薛博处领取扣除其机械在工地使用的薛博的油钱及其他费用后的剩余部分的情况；10．证人张某的证言证实其系项目部的设备部长，项目部进场施工后使用薛博的设备，12月左右，公司从外地调来一台挖机准备施工，薛博便不准使用该设备，并要求使用他的设备，导致调来的设备就闲置了一个星期，以及使用薛博的机械说好的按小时计算，但结算时薛博要求按月计算，如果不同意则让项目部后果自负的情况；11．证人余某某的证言证实其负责修搅拌站和栈桥驾驶挖掘机施工，2017年12月28其进场后，项目部便不愿意继续使用在高坝租用的挖掘机，原因是在高坝租的挖掘机不管做没有做够一个台班（一个台班8小时），都要求以一个台班计费，当天傍晚高坝的挖掘机驾驶员就把挖掘机开到路上，导致其他车辆机械无法通过，项目部只好继续使用该挖掘机，但是工地只需要一台挖掘机，自己的机械只有停工的情况；12．证人何某的证言证实其在项目部负责工地机械设备调度和人员安排，2017年11月份项目部进驻工地后，薛博等人便要求使用他的机械，并威胁若不使用他的机械，就让工程无法继续施工的情况；13．证人郑某的证言证实其于2017年11月20下旬至2018年1月上旬受薛博雇请管理机械，包括二台装载机和三台挖掘机，负责给机械加油，记录每台机械每天上下班时间，并与项目部现场工长核对机械使用签认单，2018年1月份其离开时只剩下一台挖掘机未被项目部清退的情况。 （三）被告人的供述：被告人薛博的供述证实其在2017年12月份，尹凡驾驶装载机与现场工长发生矛盾，自己到了现场，并叫停工地上机械的情况。 三、第二笔犯罪事实的证据： （一）书证：《堡坎施工承包合同》、《劳务协议》、《领条》及《工程量结算清单》证实2017年12月25日和2018年1月9日薛博与刘某某签订了堡砍施工承包合同和搅拌站、钢筋房、实验室及机动房烧彩钢等多份劳务协议，其中机动房烧彩钢的岗位工资为25元每平方米，以及刘某某于2018年2月10日共向薛博支付劳务费270000元的情况。 （二）证人证言：1．证人刘某某的证言证实其在22标段承包临建项目过程中遭遇多次阻工，第一次是2017年12月11日，修建实验室周边的挡墙，村民来的多，施工质量参差不齐，持续了三天，自己的很多工人没事做，为节约成本就将该工程交给村民做，故与薛博签订了协议，协商价格是56元每立米，没有高于市场价格，前三天是其结算给每个做事情的人，后来直接给薛博结算了27万多；第二次是到平武十多天后，料仓隔墙的建设，其在大坪找的雷某某、杨某某等五人去做，刚做的第一天，李代友打电话告诉其高坝村四五个村民讲“今天做了，明天就不要再来了”，其将这个情况给陈某、李某以及当天晚上开会的反映了，第二天大坪的木工没有来，基础支模的工作就停了三四天，项目上喊自己解决，其与王某、薛博、邓书记在茶馆谈的，薛博和邓书记说村上有木工，让村上的人赚钱，提高人均收入，并说项目部在村上租地也是同意的，其给陈立反映了，他让其作出让步，便与薛博补签了合同，开始说25元每平米，薛博没同意，后以27.5元每平米（不高于市场价）的价格签订合同，总账是结算给薛博的；第三次是仓料的彩钢棚建设，自己带人在现场施工，后魏亮给其打电话称有人阻挠施工，其就从大坪到高坝，其到工地上时人已经走了，因为22标段不处理，让其想办法完成工程，其只有找薛博，其给薛博说了不要参与彩钢棚建设，薛博说不得行，高坝的焊工多、技术好，他们明确要做，不让他们做不行，还说有人阻挠施工的话，他也劝不住，当天晚上陈总给其打电话说不要和当地人产生更多矛盾，第二天自己就与薛博商量，二人商量好由薛博承包机修车间的彩钢棚，后其与薛博以25元每平方米签订了建设机修车间彩钢棚的合同，但因为场地以及钢架桥河堤挡墙事件，最终这个工程由其自己人完成；第四次是钢架桥河堤挡墙，其交给吕某某做，在安排吕某某增加人后的第二天，薛博给其打电话说河堤挡墙没有通过他，找别人做不对，其回答是找的的人，的人赚钱，没什么不对，薛博说不行，你是不是不想在这里做事情了，还说明天不要到河堤上来了，只要其在工地上踏个脚印，就要挨打，并罚款500万，后其给陈总、项目部反映，陈总让其继续做，第二天去了工地，开始没有发生什么事情，后吕某某知道此事后就主动说不做了，在吕某某退出后，其找了大坪的人做，施工的第一天，高坝村来了很多村民，还有人把电闸关了，后大坪的人也就没有做了，当天晚上其与薛博在电话里发生了言语冲突，后陈总打电话让其去项目部，到项目部后，在一个制瓦片的厂地里，薛博、李总、陈总三人站在场地里，其刚走到他们面前时，薛博就踢了其一脚，其也还了手，后来被拉开，薛博打电话邀约人，其就听到不远处琵琶树附近有汽车发动机的声音，后在二楼窗户看见确实有几个人到了项目部楼下，第二天到工地上，村民已经在阻挠施工了，薛博到了工地协调村民，下午陈总打电话又一起去薛博家协调，一起的有陈总、袁某、何某，还有邓书记、薛博、薛某甲、薛甲，协商结果是修挡墙用的人，薛博指定薛某甲负责人员安排，需要人就发短信给薛某甲，薛某甲就组织人来做事情，后薛某甲给其打电话说之前签的合同不做了，只做挡墙的事情，搅拌站地坪最开始是薛博他们在做底层，考虑到薛博他们将底层做不好，面层做起来就很麻烦，就和薛博商量一人做一半，按要求所有临建工程的土建部分2月12日必须完工，但实际上并没有如期完工的情况；2．证人陈某1（开明建司负责人）的证言证实九绵高速指挥部要求加快施工进度，因薛博无法满足用工需求，刘某某直接联系了当地村民，薛博给其打电话称没有经过其同意直接找村民，要教训刘某某，其通知刘某某到项目部调解，薛博走拢就踢了刘某某一脚，刘某某打了薛博，后来双方被劝开了，警察也到了现场的情况；3．证人王某（开明建司负责技术和现场协调）的证言证实不清楚搅拌站料站隔墙施工是否发生矛盾，修钢筋加工厂基础时没发生停工闹事事件，2月28日来了二三十人不准施工，有人将总闸开关打掉，有人阻挠机械，耽搁了一下午时间，警察来后，村民都没散去，后薛博组织村民开会，人就都走了的情况；4．证人魏某某（焊工）的证言证实2018年1月初，在焊接彩钢顶棚时，当地村民来了10多个人，说正在做这个活的赶紧停下，后停工半天，2018年3月初，当地群众有30多人，焊接工地、土建工地被阻停，还有群众把电断了，又停工了半天的情况；5．证人邓某某（高坝木工）的证言证实2018年1月其从薛博处包的打地坪的活，结算工钱是21元／立方米，春节后因薛博等人和刘老板谈的价和其与自己结算的价不同，其就直接和刘老板以27.5元／立方米结算，在做钢筋加工基础支木时大地组队长薛某甲、河曲组队长薛甲到工地喊把焊钢筋的施工现场挡住，阻工的人员还有薛术荣、薛术华、薛锡银、杨玉国、吕少海等人，当时薛某甲和薛甲来说要求项目部必须使用高坝本地的焊工，不让别人做，前后耽误了两天工期的情况；6．证人杨某某（高坝泥巴匠）的证言证实其主动问薛博是否需要砌围墙，薛博给其140元／方，除此外还有粉水10元／方、水沟20元／米，薛博在项目部拿的价格自己不清楚，2018年春节前，其在砌围墙的工地，薛甲让其一起去看烧彩钢的，10多个人到了后都说“占了我们的地方，我们这也有会焊的”，之后还是由原来的工人在做焊接，这次阻工后，一号钢筋房的地坪是薛博在做，二号钢筋房的地坪是邓某丙在做的情况；7．证人邓某丙（务工人员）的证言证实其在薛博手上做了一个打地坪的活，单价8.9元／平方米，主要打的第二个和第三个平台的情况；8．证人吕某某（22标段挡墙承包人）的证言证实其从刘老板手上承包了临建工程中的挡墙人工，刘老板本来还要将搅拌站、钢筋加工房以及实验室的支模也分包给其，但后来说是高坝村的村干部要做，其便退出了，期间曾因阻挠焊工施工的事情停工一天半，但不知道是谁阻挠施工的情况；9．证人邓某丙（高坝木工）的证言证实吕某某联系其在高速工程做隔墙支模，后吕某某退出，由薛博承包了，在之前自己听说有大坪的木匠做，但是因为本地人不要他们做就只做了一天，其在做活期间建设彩钢棚的地方发生了阻工事件，其也参与了的，还有邓某某、严某某等的情况；10．证人杨某某（大坪村小包工头）、雷某某、陈某某（大坪工人）的证言证实2017年12月份，其从刘某某处承包了22标大坪项目部办公场所的修建以及临建设施（搅拌站、工人住房、钢筋加工房）的人工劳务，第一天到高坝做工就被当地老百姓挡了，后来杨某某退出了，其他施工人员也就退出了的情况；11．证人薛某某的证言（当地村民）证实因薛某甲喊人阻扰烧电焊的施工，期间中断过二十分钟的情况。 （三）被告人供述：1．被告人薛博的供述证实工地发生阻工时，自己没有在现场，后刘某某找其协商，在博雅居茶楼其说明了对焊工的要求，便给薛甲、薛某甲打电话说不要阻工，事情也就解决了的情况；2．被告人薛甲的供述证实薛博打电话让其与薛某甲找人将彩钢棚工程挡了，之后一起喊了邓某某、薛素华等村民一起去，停工了半个多小时，阻工后两天，薛博问其与薛某甲要不要做彩钢棚的事，后因为是高空作业所以没有做的情况；3．被告人薛某甲的供述证实内容与被告人薛甲证实内容基本一致，阻工是因为薛博想把活承包下来，另证实，其与薛博、薛甲在22标段做了修建实验室及料场的挖土方、料场的堡坎和挡墙、钢筋部分打地坪、料场与村委会间的便道工程，这些事情都是薛博与项目部谈下来后安排其与薛甲在管理和监工，从中获利情况与薛甲一致的情况。 四、第三笔及第四笔犯罪事实的证据： （一）书证：1．《通话清单》证实薛某乙、薛某丙与薛博通话记录的情况；2．《阻扰施工照片》证实薛某乙、薛某丙等人阻扰施工的现场情况。 （二）证人证言：1．证人张某（设备部部长）、证人何某（现场工长）的证言均证实因现场只需要一辆车，就安排前期长做的货车转运砂石，被高坝的货车驾驶员发现后，就于2018年3月10日以征地赔偿款没拿到为借口，用四台双桥车将道路堵了，第二天上午九点多施工还没有恢复，自己就给薛博打电话让其来解决这个问题，薛博和薛甲到现场，自己和何伟与他们商谈，提出四台车一个台班800元，薛博不同意，提出要1000元，并说如果不同意，这些车就只有堵起，自己与何某考虑到项目要正常施工，就以900元的价格谈妥，之后薛博就给四个驾驶员打电话，让四人将车开走，该协议由现场的工长签计量单后交设备部，由设备部核算后结费用，目前费用还未结算，以及村民说项目部没有赔钱，但实际赔偿款已经打到了村上账户的情况；2．证人李某丙（22标段负责现场施工安全管理）、王某某（技术人员）的证言证实内容与上述证人证实基本一致；3．证人邓某乙（瑶瑶、挖机驾驶员）的证言证实自己在工地上开挖机，高坝的货车驾驶员给自己说有外地车在工地上拉土就给他们打电话，2018年3月10日早上自己看见有三、四辆外地车在拉货，便给薛某丙打电话，后薛某丙、丁丁娃（薛某乙）、邓某、薛乙四人就各自开着货车来将施工通道堵了，后面派出所的和薛博到现场协调，协商过程自己不清楚，后自己被安排到其他地方施工去了的情况；4．证人胡某某、车某甲、车某乙（运输驾驶员）、伍某某（现场施工实习）的证言共同证实了2018年3月10日、12日施工现场道路被堵的情况；5．证人聂某某（项目部人员）的证言证实了施工现场被堵时，自己用手机拍摄了视频的情况。 （三）被告人供述：1．被告人薛某丙的供述证实春节后复工十多天的某日，邓某乙给自己打电话说工地上有外地车在拉土，问自己去不去，自己答应了，后自己又打电话约薛乙和薛某乙一起去，并与薛乙、薛某乙、邓某约好在桥头碰面，薛乙不方便给其哥薛博打电话，自己就打过去说“田坝里开始拉土了，没有喊我们去拉”，薛博就说先去堵到，后其将薛博的话给在场的薛乙、薛某乙、邓某说了，薛某乙听了后又给薛博打了电话，九点左右，自己和邓某、薛某乙、薛乙一起到现场后，薛乙就对现场管理人员说其要将车钥匙放在车上然后出去耍，让他们过不去就自己去挪，说完后薛乙就离开了，现场施工人员报警后，派出所的到了现场让几人将车开走，几人都没听，因为只听薛博的，并且项目部还没有与薛博商谈好拉土一事，派出所就给薛博打电话，第二天上午九点左右，薛博打电话让自己将车开走，后自己才开走，停工一整天；阻便桥是拉土方第二天上午11点多，因为项目部没有喊自己去拉土方，自己很气愤，就给邓某、薛某乙、薛乙打电话先约在田坝里见面，后直接到施工的便桥上，自己和薛某乙以河坝里土地征用后没有给钱为由，让正在运输的车子停住，自己几人与何某争论时，何某给薛博打了电话，并让薛某乙接电话，之后薛某乙就喊几人走了，当天下午几人就到工地上拉了几车土方，这次阻挠施工最多一个小时的情况；2．被告人薛某乙的供述证实内容与薛甲基本一致；3．被告人邓某的供述证实3月10日堵路前薛博不知情，去之前自己给薛甲说川B×××××汽车是两人搭伙买的，盈利后平分，其让自己看着办，后自己与薛乙、薛某乙、薛某丙各自开货车到工地上，以土地赔偿款没有支付为借口把路堵了，导致现场有一台挖机、两台货车等停工，之后项目部与薛博商谈好自己几人的四辆车开始以900元一天的价格拉土，3月12日，因有外地车在拉土，四人又将便桥堵了半个多小时的情况；4．被告人薛乙的供述证实3月10日自己知道外地工人在拉土，并通过微信与薛某乙、邓某、薛某丙商量好将车子开过去阻挠施工，其开上货车并将车放在水泥路尽头的平坝里，项目部与薛博协商好后，自己于12日下午开始拉土，共拉了28车的情况；5．被告人薛博的供述证实自己事先并不清楚薛某丙、薛乙、薛某乙、邓某四人要堵路一事，自己到现场后没有协调下来便离开了，四个车一直堵到第二天早上，自己再到现场时项目部已经同意这四个车到工地拉货，只是在谈价格，最后货车驾驶员与项目部张某谈好一天900元，第二次堵路后项目部的何某给自己打电话，其给薛某乙说不要堵了，有什么事情协商解决，并让薛某乙等人将车开走的情况；6．被告人薛甲的供述证实2018年3月10日早上，与自己合伙购买货车的驾驶员邓某给自己打电话说他们几个本地货车驾驶员要去堵路，自己劝其最好不要去，后上午10点左右，薛博给自己打电话说一起到现场去看看，堵路的是邓某、薛某丙、薛某乙、薛乙四人，在现场没有说到好久自己与薛博就离开了，第二天，项目部与薛博以900元一天的价格协商后，这四个车都在工地上拉土的情况。 （四）鉴定意见：平武县价格认证中心《平价认［2018］26号价格认定结论书》证实九绵高速LJ22标段2018年3月10日、12日被阻工期间的直接经济损失额为19335元人民币的情况。 （五）视听资料：手机拍摄视频证实施工现场被堵全过程的情况。 五、其他证据： （一）书证：1．《国家发展和改革委员会［发改基础（2016）2077号］文件》证实九绵高速系国家批准建设的工程的情况；2．《农商银行开户交易明细》证实九绵高速租用地租金已经到账的情况；3．《农业银行开户交易明细》证实委会2018年3月15日农业银行对公账户转存九绵高速集体土地款548800元，3月19日全部转取的情况；3．《薛博农业银行开户交易明细》证实2018年3月19日，委会转入548800元至薛博个人账户，并于当天取现的情况；4．《回填合同》证实项目部与徐某签订的沙石回填合同为25元／立方米的情况。 （二）证人证言：1．证人邓甲（村书记）的证言证实九绵高速22标段与老百姓因为做工一事在沟通上有误会，之前施工机械是薛博提供给项目部的，年前其与薛博、薛甲、薛某甲商量在项目上承包一些工程，由薛博出面签订合同，有了利润四人平分的情况；2．证人薛某丁（村文书）的证言证实2017年11月，薛某甲到自己家里称挖表土工程已经签了合同，签的是11元每立方，让自己和其一起做，之后，自己向薛博确认了合同价格，腊月二十六晚上，邓平、薛博、薛某甲、薛甲到自己家里，结算挖土方工程的账，薛某甲拿出一张纸，上面记载有货车的运输、挖机、装载机的费用，除开税后，薛博给其拿了3.6万元的现金，除开油费其获利2.4万元，其不清楚其他人分了多少钱，临时租用地的标准是每亩地1200元每年，年后涨了300元，但听说村上的一折通丢了所以一直还没有兑现，项目部的租金早就到账了，村上共有三个银行账户，农村信用社的账户有两个账户，一个是基本户，一个是专用户，这两个一折通的存折都是村主任薛博在保管，农业银行有一个对公账户，主要针对九绵高速在红线征地赔偿款，这个账户是只有两个K宝，自己与薛博一人一个，要取钱就必须要两个人各自提供K宝和各自的密码才行，政府召开会议的时候，没有说过必须优先使用本地村民务工，不知道村上开会说过没有，也不清楚是否有人指使村民阻挠施工的情况；3．证人陈某某（薛博之妻）的证言证实土地赔偿款老百姓要求发现金，后薛博和村上干部取现发给了老百姓，但被龙安镇政府纠正，要求将钱回收后从银行转款，其中69400元是薛博被拘留后，自己收齐了存进村上账户的情况；4．证人袁某（22标段协调安全管理）的证言证实自己知道薛博与项目部签了两条施工便道协议，一条是公交站到搅拌站的便道，另一条是主公路到预制场的便道，薛博与刘永龙发生冲突时，其弟弟薛乙曾手拿砖块说要打项目部的人的情况；5．证人吴某某（负责生产和设备的副经理）的证言证实项目部最开始接触薛博是因为在征地的事情，薛博有时出面帮助协调，前提是开工后需要使用其提供的原材料及机械设备，2017年11月中旬项目部在两个地方建设驻地，涉及到回填，大坪村只是25元一方，薛博要40元一方，而且必须用他的沙土，2018年1月初的施工过程中需要挖掘机和渣土运输车，负责设备的张涛在平武联系了包括薛博在内的三个渣土车老板，其他人报价16000元／月，薛博报价18000元／月，项目部明知道薛博出租的机械高于市场价格，但因为做工程需要与本地人建立关系，征地需要薛博支持和帮助，也是控制整个工程进度、运行成本，相比之下仍接受了薛博的报价的情况；6．证人徐某（大坪村村支书）的证言证实与项目部签订的回填合同报价情况；7．证人杜某某（高坝村民）的证言证实项目部包给村上回填工程的价格是27元／立方米，但薛博叫到工地上做工的价格为25元／立方米，才知道村上抽成了的情况；8．证人安某某、杨某某、刘某某（当地村民）的证言证实有部分赔偿款未赔偿以及因与薛某甲发生争执，部分村民被其打过的情况；9．证人薛某某（当地村民）的证言证实薛博在换届选举时选票没有过半，只是比另一个人多一些，所以还是当选了，自己认为薛博、薛某甲、薛甲几个只是想赚钱，不适合当村干部，2018年2月，自己通过电话了解到沙曲组和大地组村民都去项目部讨说法，自己也去了田坝，当时牟某某将电闸关了，所有工人都停工了的情况；10．证人刘某某、睦某某（当地村民）的证言共同证实村上进行选举当天薛博父亲动手打了薛树青，导致现场混乱，选举也没有完成，第二次选举时薛博的票数没有过半，只是票数要多些还是当选了，自己因与薛博发生争执也被其母亲打过，租地赔偿款后续300元一直没有发放到村民，薛博一心只是想赚钱，当地老百姓敢怒不敢言，说真话的人都被村干部打过的情况；11．证人王某某（薛博母亲）的证言证实因投票时薛树青不按规定多带有选票，其老公薛树勇不同意，两人发生矛盾，薛树青将薛树勇脸给抓伤了，其才与薛树青动手的，后面是派出所处理的，家人都反对儿子薛博竞选村主任，自己也没有跟村民打过招呼，但薛博自己愿意给村民做实事，最后也当选了的情况。 （三）被告人供述：1．被告人薛博的供述证实自己与九绵高速签订了多个劳务协议，与项目部谈妥价格后，再以比该价格低的价格转给村民做，从中赚取差价，盈利都是自己和薛甲、薛某甲、邓甲四人分了，文书薛某丁也分了一些的情况；2．被告人薛甲、薛某甲的供述与薛博证实内容基本一致。 上列证据确凿、充分，且证据之间能相互印证，形成证据锁链，足以认定。 本院认为，被告人薛博、薛甲、薛某甲、薛某乙、薛某丙、邓某、薛乙以营利为目的，扰乱市场正常秩序，采用言语威胁、阻拦施工等方式强迫他人接受服务，情节严重，其行为均已构成强迫交易罪。公诉机关指控七被告人犯强迫交易罪的事实、罪名成立，本院予以支持。被告人薛博的辩护人关于“公诉机关指控的第一笔犯罪事实属于邓小飞与项目部民事上的租赁合同纠纷，且薛博本人未获取利益”的辩护意见，经查，租赁合同纠纷是基于民事主体双方在平等、自愿基础上签订合同，在履行过程中产生的纠纷，合同签订的前提是民事主体双方基于平等、自愿的意思自治，而在本案中，被告人薛博为达到迫使项目部使用其本人及其入股的机械设备施工，先是通过叫停现场所有施工机械设备的方式向项目部显示其影响力，后又扬言要让工程在本地无法进行、其他机械无法进场，迫使施工方同意继续使用其机械设备，并结算工程款87400元，该行为具有明显的胁迫性、强制性，至于是否实际获取利润不影响强迫交易的犯罪构成，故该辩护意见不成立，本院不予支持；辩护人关于“公诉机关指控被告人薛博犯第二、三笔犯罪事实的事实不清、证据不足”的辩护意见与查明事实不符，在案书证、证人证言、被害人陈述及同案其他几名被告人的供述均能相互印证，形成证据锁链，足以证实被告人薛博所犯第二、三笔犯罪事实，故该辩护意见不成立，本院不予支持；辩护人关于“被告人薛博当庭自愿认罪”的辩护意见成立，本院予以支持。被告人薛甲的辩护人关于“被告人薛甲在其参与的唯一一起犯罪事实中属于犯罪未遂”的辩护意见，经查，强迫交易罪属于行为犯，即只要行为人实施了以暴力、威胁手段强买强卖商品、强迫他人提供或接受服务的行为且情节严重的，就构成犯罪，本案中，被告人薛甲受薛博指使，组织人员阻挡彩钢棚工程施工，致使施工停止，并迫使焊接施工的承包人刘永龙与被告人薛博签订了“劳务协议”，即被告人薛甲已实施了强迫交易的犯罪行为，至于“劳务协议”是否实际履行并非强迫交易罪的犯罪形态，故该辩护意见不成立，本院不予支持；辩护人关于“被告人薛甲当庭自愿认罪，且系从犯、初犯，并获得项目部的谅解”的辩护意见成立，本院予以支持。在共同犯罪中，被告人薛博起主要作用，系主犯，被告人薛甲、薛某甲起次要作用、被告人薛某乙、薛某丙、邓某、薛乙起辅助作用，均系从犯，依法应对比主犯从轻处罚；被告人薛博刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，属累犯，依法应当从重处罚，当庭认罪，可酌定从轻处罚；被告人薛甲、薛某甲归案后能够如实供述自己的罪行，属坦白，依法可以从轻处罚，取得被害方谅解，又可酌定从轻处罚；被告人薛某乙、薛某丙、邓某归案后能够如实供述自己的罪行，属坦白，依法可以从轻处罚；被告人薛乙当庭自愿认罪，可以酌定从轻处罚。据此，根据本案各被告人的犯罪事实、性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十六条第一款第（二）项、第五十二条、第五十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十七条第三款、第七十二条第一款、第三款、第七十三条之规定，判决如下： 一、被告人薛博犯强迫交易罪，判处有期徒刑一年，并处罚金人民币30000元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月18日起至2019年4月17日止；所判罚金，限本判决生效之日起十日内缴纳至本院。） 二、被告人薛甲犯强迫交易罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元； 三、被告人薛某甲犯强迫交易罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币20000元； 四、被告人薛乙犯强迫交易罪，判处拘役五个月，缓刑十个月，并处罚金人民币10000元； 五、被告人薛某乙犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元； 六、被告人薛某丙犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元； 七、被告人邓某犯强迫交易罪，判处拘役四个月，缓刑八个月，并处罚金人民币8000元。 （上列所判缓刑考验期限，从判决确定之日起计算；所判罚金，限本判决生效之日起十日内缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省绵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本十份。 审判长申东 人民陪审员刘云国 人民陪审员陆怀贵 二〇一八年十月三十日 书记员张又方 附： 《中华人民共和国刑法》 第二百二十六条以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； （三）强迫他人参与或者退出投标、拍卖的； （四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的； （五）强迫他人参与或者退出特定的经营活动的。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第二十五条（第一款）共同犯罪是指二人以上共同故意犯罪。 第二十六条（第一款）组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条（第一款）被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条（第三款）犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚，因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条（第一款）对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 （第三款）被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 《最高人民检察院、公安部关于公安机关管辖的刑事案件立案追诉标准的规定（一）的补充规定》 第五条以暴力、威胁手段强买强卖商品，强迫他人提供服务或者接受服务，涉嫌下列情形之一的，应予立案追诉： （一）造成被害人轻微伤的； （二）造成直接经济损失2000元以上的； （三）强迫交易3次以上或者强迫3人以上交易的； （四）强迫交易数额1万元以上，或者违法所得数额2000元以上的； （五）强迫他人购买伪劣商品数额5000元以上，或者违法所得数额1000元以上的； （六）其他情节严重的情形。 以暴力、威胁手段强迫他人参与或退出投标、拍卖，强迫他人转让或者收购公司、企业的股份、债券或者其他资产，强迫他人参与或者退出特定的经营活动，具有多次实施、手段恶劣、造成严重后果或者恶劣社会影响等情形之一的，应予立案追诉。","writId":"039d6f0b9a2a06e00674684a944711fdd60","writName":"薛博等强迫交易罪一审刑事判决书"}
