{"ajId":"6ff10cf3-5a04-4b06-baa1-559e0dda274a","ajName":"吴锦花、吴锦平、林义强诈骗罪一案","ajjbqk":" 厦门市思明区人民检察院指控： 一、被告人吴锦花、吴锦平、林义强诈骗、虚假诉讼事实 2017年9月以来，以被告人吴锦花为纠集者，被告人吴锦平、林义强以及杨某（另案处理）为成员的恶势力团伙，在高利放贷过程中，以非法占有为目的，采用诱使被害人签订金额虚高的借款合同、制造银行流水痕迹的方式，在被害人未按时支付借款利息的情况下，采用上门滋扰、纠缠、哄闹、聚众造势的“软暴力”方式索要虚高债务，经被害人一方多次报警，该恶势力团伙索债未能得逞，被告人吴锦花遂与被告人林义强商量，并授意被告人吴锦平作为原告到法院提起虚假的民事诉讼，企图通过法院胜诉判决，非法占有被害人财物。具体事实如下： 2017年9月30日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款3万元给被害人陈某1，扣除头息、保证金、平台费、外访费之后，被害人陈某1实收人民币22150元（以下货币单位均为人民币），被告人林义强从旁附和，诱使被害人陈某1签订金额6万元的虚高借款合同，此后被害人陈某1陆续偿还利息15300元。 2017年11月21日，被害人陈某1再次向吴锦花借款3万元，被告人吴锦花再次要求被害人陈某1签订了金额6万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账6.8万元给被害人陈某1，再要求被害人陈某1将45850元转至其指定的傅某，4银行账户中，被害人陈某1实收22150元。后被害人陈某1未按时支付借款利息，被告人吴锦花、林义强讨债未果，被告人吴锦花遂与被告人林义强商议到法院提起虚假民事诉讼，为使上述虚高借款合同金额与银行流水痕迹一致，被告人吴锦花指使被告人吴锦平将虚高借款合同上的金额由6万元篡改为6.8万元，并由被告人吴锦平作为原告至本院提起虚假的民事诉讼，期间被告人吴锦花将被告人林义强出资部分退还被告人林义强，被告人林义强退出此笔放贷。被告人吴锦平在明知被害人陈某1实际借款只有3万元却签订金额为6万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求篡改合同金额，作为原告向本院提起虚假的民事诉讼。本院于2018年1月16日立案审理此案。 2017年11月15日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款4万元给被害人丁某1（曾用名丁锦绣），扣除头息、保证金、平台费、外访费之后，被害人丁某1实收29500元，被告人吴锦花诱使被害人丁某1签订金额8万元的虚高借款合同，同时制造被告人吴锦花先转账8万元给被害人丁某1银行流水痕迹。后被害人丁某1未按时支付借款利息，被告人吴锦花伙同、指使被告人林义强、杨某等人多次上门讨债，并与另一拨讨债人员共同采用滋扰、纠缠、哄闹、聚众造势的“软暴力”方式讨债，经被害人丁某1一方多次报警，索债未能得逞。被告人吴锦花、林义强、吴锦平以虚高的8万元到本院提起虚假的民事诉讼。被告人吴锦花、吴锦平还告诉傅某，4不要接听法院电话。本院于2018年1月19日立案审理此案，在庭审期间，被告人吴锦花作为证人出庭，并作虚假陈述。 上述诉讼期间，因被害人丁某1报案导致案发，上述两起诉讼均由本院裁定驳回起诉。 二、被告人吴锦花伪造公司印章事实 被告人吴锦花为帮助他人开具虚假的“工作证明”用于小额贷款，通过微信联系一名为“朱总-刻章”的男子，伪造了厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章。上述五枚虚假印章由公安机关在厦门市湖里区吕岭路107号105室缴获。 为支持指控，公诉人当庭讯问了被告人吴锦花、吴锦平、林义强，并宣读、出示了三被告人的庭前供述和辩解，被害人陈某1、丁某1的陈述，证人傅某，4、魏某，4、王某，4、陈某2、郑某，4、张某1、吴某，4的证言，辨认笔录，提取笔录，银行账户交易明细，综合审计表、私人明细表证明，微信聊天记录、微信交易记录照片，接报警单、报警录音、执法记录仪录像，吴锦平与丁锦绣、陈某1民间借贷纠纷案的民事诉讼材料，厦门兴易融投资管理有限公司工商注册登记资料，厦门市公安局物证鉴定所鉴定书，福建中证司法鉴定中心电子数据检验报告，行政处罚决定书、公安机关工作说明、诉讼文书等证据，认为指控的事实清楚，证据确实充分，被告人吴锦花、吴锦平、林义强骗取他人财物96350元，数额较大，应以诈骗罪追究三被告人刑事责任，且系犯罪未遂；被告人吴锦花、吴锦平、林义强捏造事实提起民事诉讼，应以虚假诉讼罪追究三被告人刑事责任；三被告人系共同犯罪，其中被告人吴锦花系主犯，被告人吴锦平、林义强系从犯，被告人吴锦花伪造公司印章，应以伪造公司印章罪追究其刑事责任，被告人吴锦花、吴锦平、林义强均犯数罪，应数罪并罚，且具有坦白情节，提请本院依法惩处。 被告人吴锦花对指控的罪名和基本事实没有异议，并自愿认罪认罚。但辩称：1．其没有使用滋扰、纠缠、哄闹、聚众造势等“软暴力”方式讨债；2．其借款给陈某1、丁某1，都有和他们说清楚，只要按时归还钱款，就不会以虚签的借条金额追债；3．其不应被认定恶势力团伙。其辩护人对被告人犯伪造公司印章罪不持异议，但认为：1．本案应以诈骗罪一罪处罚，而不应以虚假诉讼和诈骗罪数罪并罚；2．诈骗属于犯罪未遂，可以从轻处罚；3．被告人能坦白交代，并自愿认罪认罚，可以从轻处罚；4．被告人吴锦花并未使用软暴力、威逼等方式，故被告人吴锦花等人不应认定为恶势力团伙；5．被告人吴锦花系初犯，社会表现良好；建议法庭对被告人从轻处罚。 被告人吴锦平对指控的罪名和事实无异议，并自愿认罪认罚，但辩称其未参与向被害人讨债。其辩护人认为：1．本案应择一重处，即认定诈骗罪，而不应以诈骗罪和虚假诉讼罪数罪并罚；2．被告人吴锦平系共同犯罪从犯，应当从轻、减轻处罚；3．被告人能坦白交代，可以从轻处罚；4．被告人吴锦平系初犯、偶犯；5．被告人吴锦平未参与要债，不属于恶势力团伙；6．诈骗属于犯罪未遂，可以从轻处罚；建议对被告人判处缓刑。 被告人林义强对指控的罪名和基本事实无异议，但辩称：1．第1起，吴锦花第二次借陈某13万元，其并不知情，也未参股，且吴锦花提起诉讼时，其已撤回投资。其辩护人认为：1．本案虚签借条及虚假诉讼仅是诈骗的手段，故应择一重处，即认定诈骗罪，而不应以诈骗罪和虚假诉讼罪数罪并罚；2．被告人林义强参与向某园的第一笔借款没有刷银行流水和提起虚假诉讼，而吴锦花向某园的第二笔借款，被告人林义强不知情，在林义强得知吴锦花准备起诉时，也退出了第一次借款的拼单资金，故被告人林义强不应对诈骗陈某1的金额承担责任，其诈骗金额应认定为50500元；3．被告人诈骗系犯罪未遂，可以从轻处罚，建议从轻幅度20％～40％；4．被告人林义强系共同犯罪从犯，应当从轻、减轻处罚；5．被告人系初犯、偶犯；6．被告人能坦白交代，可以从轻处罚；建议对被告人判处三年以下有期徒刑并适用缓刑。 经审理查明： 一、被告人吴锦花、吴锦平、林义强诈骗事实 2017年9月以来，以被告人吴锦花为纠集者，被告人吴锦平、林义强以及杨某（另案处理）为成员的恶势力团伙，在高利放贷过程中，以非法占有为目的，采用诱使被害人签订金额虚高的借款合同、制造银行流水痕迹的方式，在被害人未按时支付借款利息的情况下，采用上门滋扰、纠缠、哄闹、聚众造势的“软暴力”方式索要虚高债务，经被害人一方报警，该恶势力团伙索债未能得逞，被告人吴锦花遂与被告人林义强商量，并授意被告人吴锦平作为原告到法院提起虚假的民事诉讼，企图通过法院胜诉判决，非法占有被害人财物。具体事实如下： 1.2017年9月30日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款3万元给被害人陈某1，扣除头息、保证金、平台费、外访费之后，被害人陈某1实收22150元，以每十天2550元计息，被告人吴锦花告诉被害人陈某1称如正常还款，则虚增数额不需归还，被告人林义强从旁附和，诱使被害人陈某1签订金额6万元的虚高借款合同，此后被害人陈某1陆续偿还利息15300元。 2017年11月21日，被害人陈某1再次向吴锦花借款3万元，被告人吴锦花再次要求被害人陈某1签订了金额6万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账6.8万元给被害人陈某1，再要求被害人陈某1将45850元转至其指定的傅某，4银行账户中，被害人陈某1实收22150元。后被害人陈某1未按时支付借款利息，被告人吴锦花讨债未果，被告人吴锦花遂与被告人林义强商议到法院提起虚假民事诉讼，为使上述虚高借款合同金额与银行流水痕迹一致，被告人吴锦花指使被告人吴锦平将虚高借款合同上的金额由6万元篡改为6.8万元，并由被告人吴锦平作为原告至本院提起虚假的民事诉讼，期间被告人吴锦花将被告人林义强参与出资第1笔借款，部分退还被告人林义强。被告人吴锦平在明知被害人陈某1实际借款只有3万元却签订金额为6万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求篡改合同金额，作为原告向本院提起虚假的民事诉讼。本院于2018年1月16日立案审理此案。 2.2017年11月15日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款4万元给被害人丁某1（曾用名丁锦绣），扣除头息、保证金、平台费、外访费之后，被害人丁某1实收29500元，被告人吴锦花告诉被害人丁某1称如正常还款，则虚增数额不需归还，诱使被害人丁某1签订金额8万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账8万元给被害人丁某1，再要求被害人丁某1将其中5万元转至其指定的傅某，4银行账户中，500元通过微信转给被告人吴锦花。被害人陈某1陆续偿还利息8000元，后因被害人丁某1未按时支付借款利息，被告人吴锦花伙同、指使被告人林义强、杨某等人上门讨债，并与另一拨讨债人员共同采用滋扰、纠缠、哄闹、聚众造势的“软暴力”方式讨债，经被害人丁某1一方多次报警，索债未能得逞，被告人吴锦花遂与被告人林义强商议，以虚高的8万元到思明区人民法院提起虚假的民事诉讼，并指使被告人吴锦平作为原告提起诉讼，如获得胜诉判决，被告人林义强则可按其出资比例分配利益。被告人吴锦平在明知被害人丁某1实际借款只有4万元却签订金额为8万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求作为原告向本院提起虚假的民事诉讼。被告人吴锦花、吴锦平还告诉傅某，4不要接听法院电话。本院于2018年1月19日立案审理此案，在庭审期间，被告人吴锦花作为证人出庭，并作虚假陈述。 上述诉讼期间，因被害人丁某1报案导致案发，上述两起诉讼均由思明区人民法院裁定驳回起诉。 2018年11月24日，公安机关对被告人吴锦花团伙在2017年9月30日向某园借款3万元，并虚增债权至6万元的违法行为，对被告人吴锦花、吴锦平、林义强作出不予行政处罚的处理。 二、被告人吴锦花伪造公司印章事实 被告人吴锦花为帮助他人开具虚假的“工作证明”用于小额贷款，通过微信联系一名为“朱总-刻章”的男子，以一枚印章30-40元的价格，向该男子购买伪造的厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章，并将上述伪造的公司印章用于开具虚假的工作及收入证明，办理贷款。上述五枚伪造印章由公安机关在厦门市湖里区吕岭路107号105室缴获。 2018年4月20日，被告人吴锦花、吴锦平、林义强分别在其住处被公安机关抓获。被告人吴锦花、吴锦平各被扣缴作案联系用的华为牌TRT-AL00型手机1部。被告人林义强被扣缴作案工具华为牌TRT-AL00型手机1部。 上述事实，有下列经庭审举证、质证的证据证实： 1．被害人丁某1（曾用名丁锦绣）的陈述及辨认笔录，证明2017年11月15日，吴锦花和一名男子到其安踏体育用品店，吴锦花称可给其放款4万元，日息1％，利息10天支付一次，放款后要支付4000元押金、2000元平台费、4000元砍头息和500元外访费；吴锦花让其签了两张借条，一张借款本金4万元，利息、出借人都是空白的；另一张借条让其写借款本金8万元，吴锦花告诉其只要按时还款会给其两张借条，不按时还款就会以8万元的借条向法院起诉；吴锦花通过民生银行卡转账给其6万元，并让其马上转账5万元到傅某，4尾号7157建行账户中，其完全不认识傅某，4；吴锦花又给其转账2万元，再让其微信转账给吴锦花500元，其实收共计29500元；之后，其先后支付利息共计8000元，后无力偿付利息。2017年12月15日，吴锦花带三名男子到其住处讨债，威胁说要去学校或其家附近发传单，其老公报警后警察将对方劝离；2017年12月19日，之前和吴锦花一起讨债的三名男子又到其住处，在小区用高音喇叭滚动播放要其还钱，并到其住处用力砸门，对方在其家中要将其带走，其和对方发生拉扯，其老公报警后警察将对方劝离；2018年2月其收到法院的应诉通知书，2018年3月14日收到法院传票，后在思明区法院莲前法庭开庭，在法庭上吴锦花称在吴锦平授意下放款8万元，并称不认识傅某，4，说其转账给傅某，4的钱与她无关。2018年1月，其将名字改为丁某1。 2．被害人陈某1的陈述及辨认笔录证明：2017年9月30日，吴锦花和两名男子到其住处，双方谈好放款3万元，每1万元每天要付息85元，10天支付一次利息，同时要收取保证金3000元、平台费1800元、外访费500元，头息2550元；吴锦花要求其在借条上写借款本金6万元，称只要按时还款就好，违约的话会被起诉，个子较高的男子附和说只要不违约就没事；其签了本金6万元的借条，吴锦花转账给其22150元，此后，其与丈夫共向吴锦花支付6期利息，每期是2250元；2017年11月21日，其到吴锦花位于江头国联大厦的公司内，其再次向吴锦花借款3万元并签了6万元的借条，其实收22150元，吴锦花转账给其68000元并让其转账到傅某，4账户45850元；第二次借款的借条上其写的是“陆”和“60000”，“万捌仟”和“68000”不是其写的。 3．证人傅某，4的证言证明：其和吴锦花是表兄妹关系；其有跟吴锦花借钱用于偿还贷款资金周转；2017年11月15日傍晚，吴锦花将5万元转到尾号7157的建设银行卡上，其后又将5万元转还至吴锦花民生银行卡；该笔5万元的转账是吴锦花让丁锦绣给其转的；除丁锦绣之外，吴锦花还有让一个人转账到其银行账户，但具体是谁，记不清了。2018年4月15日左右，吴锦花通过吴锦平给其打电话，说之前吴锦花借给其的一笔钱跟法院扯不清楚，让其不要接厦门的电话。 4．证人魏某，4的证言及辨认笔录证明：2017年12月15日，吴锦花带着三名男子到其家中讨债要求其妻子丁锦绣偿还8万元，并威胁会在家里闹，其报警后民警到场劝退了对方；2017年12月19日，上次与吴锦花一起来的三名男子又来到其家中大吵大闹，并用高音喇叭滚动播放“丁锦绣借钱赌博、丁锦绣是老赖、丁锦绣还钱”，在其家中赖了两个小时左右，对方想带走丁锦绣并发生了推搡，其报警后民警对双方进行调解处理、劝离了对方。 5．证人王某，4的证言证明：2017年11月14日左右，其到丁锦绣家中讨债，吴锦花带着杨某和叫“义强”的男子也来讨债，其先离开；后其买了高音喇叭到丁锦绣家楼下播放“老赖丁锦绣欠钱不还”，其告诉吴锦花说丁锦绣回家了，之后杨某和“义强”到丁锦绣家并砸门，其看到杨某他们和丁锦绣有发生肢体上的推搡；丁锦绣的老公报警后其和其他人离开丁锦绣住处。 6．证人陈某2的证言证明：其是万寿路万隆公寓的保安；2017年12月某天13时许，有三名男子在小区内用高音喇叭滚动播放丁锦绣欠钱不还的声音，其报警后警察劝退了对方；同日16时许，其在丁锦绣屋内看到中午的三名男子在屋内大吵大闹，并用高音喇叭滚动播放“丁锦绣欠钱不还”等，其中一名男子和丁锦绣发生了拉扯推搡，后这名男子一直耍赖，说自己被打受伤了，还躺在地上半个小时之久，还影响到小区业主停车，警察到场后才劝离了对方。 7．证人郑某，4的证言证明：其是万寿路万隆公寓的保安；知道万寿路小区业主小魏老婆有欠债，2017年陆续有人上门找她讨债。2017年12月19日13时许，其发现两名男子用高音喇叭滚动播放老赖耍赖欠债不还的声音，还有名男子躺在地上不起来，说是被打伤，陈某2报警后警察劝离对方；同日16时，其听到小区业主家有被砸门声音，陈某2让其报警并上楼查看，后警察到了将对方赶走。 8．证人张某1的证言证明：2017年12月底其到丁锦绣家中，听到楼下喇叭在响，大概内容是“丁锦绣老赖，借钱赌博不还”，后四名男子到丁锦绣家中讨钱，对方想拉丁锦绣出去并发生争吵，有人报警后警察到场把对方劝走。 9．证人吴某，4的证言证明：吴锦花、吴锦平是其子女；其在厦门市湖里区吕岭路107号105室有一套房子。吴锦花说要开公司，其便将房子办理银行抵押贷款，批了180万元，其中80万元只能用于消费，被吴锦花用POS机刷去使用了；另外100万随用随还，吴锦花拿走其中95万元。其以前有向厦门池某贸易有限公司开一张工作证明，其没有见过2016年12月19日由厦门池某贸易有限公司开具的工作及收入证明。 10．被告人吴锦花的供述、辩解，证明林义强找其拼单放款给陈某1，2017年9月30日其和林义强一起到陈某1住处，林义强配合其跟陈某1说只要按时还款就不会向某园讨要6万元，其让陈某1签了6万元的借条；陈某1实收22150元，林义强出了1万元；2017年11月21日陈某1到其公司借款，其让陈某1签了6万元的借条，其转账给陈某168000元，让陈某1转账45850元给傅某，4，陈某1实收22150元；其让吴锦平将陈某1签的第二张借条金额由“60000”改为“68000”、在“陆”后面加上“万捌仟”；后因陈某1没还款，其指使吴锦平向法院起诉；其与林义强商量用6万元的借条起诉陈某1，若法院按照6万元判下来按照比例林义强分3万元；其聘请律师后林义强以需要钱为由跟其要回拼单给陈某1的1万元，双方谈好给林义强1万元后陈某1所欠债务跟林义强就没有关系了，其通过微信转账给林义强8000元，还欠林义强2000元。 林义强给其推荐丁锦绣并说要拼单放款；其和杨某于2017年11月15日下午到丁锦绣经营的安踏专卖店和住处进行考察，其与丁锦绣谈好放款4万元，但要收取4000元保证金、4000元第一期利息、2000元平台费、4000元砍头息和500元外访费；其以只要正常还款则虚增数额不需归还为由诱使丁锦绣签订金额8万元的虚高借款合同；其通过民生银行卡转账给丁锦绣6万元，让丁锦绣收到6万元后转账5万元到傅某，4的建设银行账户，其又转账2万元给丁锦绣，让丁锦绣通过微信转账给其500元，丁锦绣实收29500元；其将放款给丁锦绣的情况告诉了林义强，林义强说要拼单占借款金额的四分之一并转账给其7500元；其收到丁锦绣的利息有按照比例分给林义强；因丁锦绣不还款，2017年12月的一天其叫上林义强、杨某一起到丁锦绣的住处讨债，在找不到丁锦绣、丁锦绣的老公报警后离开；其与丁锦绣的另一个债权人姓王的男子商量一起去找丁锦绣讨债，其让林义强、杨某跟姓王的男子一起去讨债；其将借款给丁锦绣4万元让丁锦绣签8万元借条、通过傅某，4刷8万元银行流水的情况告诉了吴锦平，让吴锦平以原告的名义去起诉丁锦绣；其出庭跟法官说借款给丁锦绣8万元；林义强知道按8万元起诉丁锦绣的事，并商量若法院按照8万元判下来会分给林义强2万元。 其为帮助客户向银行贷款，通过微信联系一个“朱总，刻章”的人私刻公章用来给客户开收入证明和工作证明，刻一枚30、40块钱，其通过微信转账或者现金支付给“朱总，刻章”钱款；其找“朱总，刻章”刻了“厦门池某贸易有限公司”、“三明空间物联科技有限公司”、“厦门盈华运输有限公司”等8枚印章。 11．被告人吴锦平的供述证明：因其户口在厦门，吴锦花以其名义注册了厦门兴易融投资管理有限公司；公司都是吴锦花在操作；其和吴锦花事先商量过跟客户签虚高的借款合同、刷流水，在客户不还款时以虚高的借条向法院起诉；吴锦花在准备起诉陈某1、丁锦绣之前把实际放款数额、签虚高借条、制造银行流水的事告诉其；吴锦花让其将陈某1签的借条中的“60000”改为“68000”、“陆万”改为“陆万捌仟”，并让其以68000元的借条起诉陈某1；吴锦花告诉其实际放款给丁锦绣3万元左右，让丁锦绣签了8万元的借条，通过傅某，4走账8万元，吴锦花让其以虚高的8万元借条到法院起诉丁锦绣；因吴锦花指使，其跟傅某，4说不要接法院的电话、如果接到也要挂掉。 12．被告人林义强的供述，证明2017年9月底其带着吴锦花去找陈某1，三个人谈好陈某1借款3万元刷6万元的银行流水，头息2700、保证金3000元、出访费1000元；给客户签的借条都是吴锦花带去的，陈某1写了一张6万元的借条；吴锦花告诉陈某1若不还款就按照6万元去起诉她，其在一旁附和吴锦花；放款给陈某1的钱其和吴锦花一人出资一半，其出了1.5万。 2017年11月15日其介绍丁锦绣给吴锦花，吴锦花放款4万元给丁锦绣，其拼单并打款1万元给吴锦花；2017年12月初吴锦花告诉其丁锦绣没有还钱，吴锦花告诉其丁锦绣签的借条8万元、实际借款4万元，分6万元和2万元两笔共走了8万元的银行流水，其和吴锦花商量按照8万元去讨债；讨债不成，其和吴锦花商定要以8万元的借条起诉丁锦绣；若吴锦花打赢官司并拿到钱，陈某1的官司会分给其3万元、丁锦绣的官司会分给其2万元；其在2017年12月初的时候和吴锦花一起到丁锦绣家中讨债，因丁锦绣不在家只有丁锦绣老公在家，另有一名胖胖的男子也来讨债，其就和丁锦绣离开了；2017年12月15日下午，其和吴锦花、杨某到丁锦绣家中讨债，胖胖的讨债男子也在，后因丁锦绣老公报警，其就和其他人离开；2017年12月19日，吴锦花让其和杨某一起去丁锦绣家讨债，其跟丁锦绣说“不还钱跟我走”、想将丁锦绣带走，因丁锦绣老公报警，其先离开丁锦绣家。 13．厦门兴易融投资管理有限公司工商注册登记资料证明：厦门兴易融投资管理有限公司经营场所、经营范围、法定代表人等基本信息。 私营公司基本信息，证明厦门市吉嘉科技有限公司、厦门市池某贸易有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门印祥置业有限公司注册成立时间、经营范围、住所、公司性质。 14．（2018）闽0203民初1912号吴锦平与丁锦绣、魏某，4民间借贷纠纷案、（2018）闽0203民初1638号吴锦平与陈某1民间借贷纠纷案的民事诉讼材料证明：吴锦花以吴锦平名义起诉丁锦绣、陈某1的时间、事由、金额、法院立案、开庭审理、驳回起诉等情况，两案均于2018年6月8日被厦门市思明区人民法院裁定驳回起诉。 15．厦门市公安局指挥情报中心接报警单、厦门市公安局思明分局治安调解协议书（王某，4、丁锦绣）、报警录音、执法记录仪录像证明：吴锦花、林义强、杨珺等人到丁锦绣住处讨债的时间、地点等情况。 16．提取笔录、魏某，4拍摄的12月15日吴锦花等人上门讨债照片证明：吴锦花、林义强、杨某等人到丁锦绣住处讨债的时间、地点等情况。 17．银行账户交易明细证明：被告人吴锦花、林义强名下账户涉案期间的资金往来情况。 18．搜查笔录、综合审计表、私人明细表证明：被告人吴锦花放款给陈某1、丁锦绣的金额、时间，收取利息、还款情况。 搜查笔录、扣押决定书、扣押清单，证明公安机关于2018年4月20日对湖里区吕岭路107号105室进行搜查，当场查扣厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章五枚，并自吴锦平处查扣华为手机1部。2018年4月20日对林义强住处依法进行搜查，查扣华为手机1部。自吴锦花处查扣华为手机1部。 19．提取笔录、丁锦绣与吴锦花之间发送的短信息照片证明：吴锦花与丁锦绣的短信通联情况。 20．检查笔录、吴锦花手机微信聊天记录、微信交易记录照片证明：吴锦花涉案期间的微信通讯记录及微信转账情况。 21．厦门市公安局物证鉴定所鉴定书证明：在吴锦花位于厦门市吕岭路107号105室住处缴获的“厦门池某贸易有限公司”、“厦门印祥置业有限公司”、“厦门盈华运输有限公司”、“厦门市吉嘉科技有限公司”、“厦门市中炜贸易有限公司”五枚印章的印文与公安机关调取的上述五枚印章的印文不是同一枚印章盖印的。 22．福建中证司法鉴定中心司法鉴定意见书证明：经公安机关委托，福建中证司法鉴定中心对送检的吴锦花手机提取、恢复与案件相关的短信、微信聊天记录、通话记录、视频、录音，吴锦花曾向某园、丁锦绣讨债，以及曾与吴锦平、林义强商量向丁锦绣、陈某1讨债、起诉等事宜。 23．行政处罚决定书，证明三被告人因2017年9月30日向某园借款，虚增债权未得逞，公安机关对三人不予行政处罚。 此外，到案经过证明三被告人被抓获的时间、地点，原因，户籍材料证明三被告人的自然身份情况，诉讼文书证明三被告人被立案，采取强制措施等情况。 关于本案罪数认定问题，经查，1．《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第四条规定，实施虚假诉讼行为，非法占有他人财产，又构成诈骗罪等犯罪，依照处罚较重的规定定罪从重处罚；2．被告人吴锦花、吴锦平、林义强三人通过虚增借条、制造银行流水、虚假诉讼来骗取被害人的钱款，数额较大，相关行为同时构成诈骗罪、虚假诉讼罪，根据上述司法解释规定，应择一重处；3．本案中，以诈骗罪与虚假诉讼罪论处，量刑均系有期徒刑三年以下，诈骗虽属于未遂，但金额接近十万，以诈骗罪处罚应重于虚假诉讼罪，且本案认定诈骗罪更符合三被告人主观上侵财犯意；综上，本院认为公诉机关主张以诈骗罪与虚假诉讼罪并罚的指控，于法不符，本院不予支持，被告人及辩护人辩称应以诈骗罪一罪处罚的意见可予采纳。 关于三被告人是否属于恶势力团伙的问题。经查，三被告人结伙多次实施诈骗、虚假诉讼等违法犯罪行为，采取软暴力，上门讨债，破坏社会秩序，应当认定恶势力团伙，被告人及辩护人否认系恶势力团伙的意见，本院不予采纳。 关于被告人林义强是否实施诈骗被害人陈某1的问题。经查，被害人陈某1系经被告人林义强介绍给吴锦花，且林义强与吴锦花合伙先向某园出借钱款3万元，并虚签了6万元借条，虽然此后被害人陈某1自行向吴锦花借款3万元，且吴锦花、吴锦平将第二笔的6万元借条篡改为6.8万元，林义强也不知情，但吴锦花、吴锦平向法院提起虚假诉讼，林义强是知情的，被告人林义强作为团伙成员应当对此承担刑责。被告人及辩护人相关辩解意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人吴锦花、吴锦平、林义强以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，诈骗金额为96350元，数额较大，三被告人的行为均构成诈骗罪，且系共同犯罪。被告人吴锦花伪造公司印章，其行为已构成伪造公司印章罪。公诉机关指控的诈骗罪、伪造公司印章罪罪名成立，本院予以支持。被告人吴锦花身犯二罪，应数罪并罚。被告人吴锦花在共同犯罪中起主要作用，系主犯；被告人吴锦平、林义强在共同犯罪中起次要、辅助作用，均系从犯，依法应当从轻处罚；三被告人犯诈骗罪因意志以外原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚；被告人吴锦花、吴锦平、林义强能坦白交代，依法可以从轻处罚；被告人吴锦花伪造多枚公司印章，应酌情从重处罚；综上，本院决定对被告人吴锦花酌情从轻处罚，对被告人吴锦平、林义强从轻处罚。辩护人相关要求从轻处罚的意见可予采纳，但被告人吴锦平、林义强的辩护人建议对二被告人适用缓刑的意见，本院不予采纳。另扣押在案的伪造印章及作案工具予以没收。据此，依照《中华人民共和国刑法》第二百六十六条、第二百八十条第二款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人吴锦花犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币七千元；犯伪造公司印章罪，判处有期徒刑九个月，并处罚金人民币三千元，数罪并罚，决定执行有期徒刑二年三个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年7月19日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、被告人吴锦平犯诈骗罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。2018年4月20日因本案被刑事拘留，5月21日取保候审，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年9月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 三、被告人林义强犯诈骗罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。2018年4月20日因本案被刑事拘留，5月21日取保候审，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年9月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 四、扣押在案伪造的“厦门池东贸易有限公司”、“厦门印祥置业有限公司”、“厦门盈华运输有限公司”、“厦门市吉嘉科技有限公司”、“厦门市中炜贸易有限公司”印章5枚及作案工具手机3部予以没收，由扣押机关予以执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市思明区人民法院 刑事判决书 （2018）闽0203刑初762号 公诉机关厦门市思明区人民检察院。 被告人吴锦花，女，1988年1月15日出生，汉族，初中文化，厦门兴易融投资管理公司实际经营者，户籍地福建省安溪县，暂住福建省厦门市湖里区。因涉嫌犯诈骗罪于2018年4月20日被刑事拘留，同年5月22日被逮捕。现羁押于厦门市第一看守所。 辩护人叶惠真，福建如浩律师事务所律师。 被告人吴锦平，男，1986年11月7日出生，汉族，中专文化，厦门兴易融投资管理公司法定代表人，户籍地及现住址福建省厦门市湖里区。因涉嫌犯诈骗罪于2018年4月20日被刑事拘留，同年5月21日被取保候审，2018年11月19日被逮捕。现羁押于厦门市第一看守所。 辩护人林娇娇，福建冠德律师事务所律师（法律援助）。 被告人林义强，男，1976年10月26日出生，汉族，初中文化，无业，户籍地福建省尤溪县，现住厦门市湖里区。因涉嫌犯诈骗罪于2018年4月20日被刑事拘留，同年5月21日被取保候审，2018年11月19日被逮捕。现羁押于厦门市第一看守所。 辩护人常福芹，福建东方格致律师事务所律师（法律援助）。 厦门市思明区人民检察院以思检公诉刑诉（2018）780号起诉书指控被告人吴锦花犯诈骗罪、虚假诉讼罪、伪造公司印章罪，被告人吴锦平、林义强犯诈骗罪、虚假诉讼罪，于2018年9月4日向本院提起公诉。本院依法组成合议庭，适用普通程序，公开开庭审理了本案。厦门市思明区人民检察院指派检察员陈少伟出庭支持公诉。被告人吴锦花、吴锦平、林义强及辩护人叶惠真、林娇娇、常福芹到庭参加诉讼。现已审理终结。 厦门市思明区人民检察院指控： 一、被告人吴锦花、吴锦平、林义强诈骗、虚假诉讼事实 2017年9月以来，以被告人吴锦花为纠集者，被告人吴锦平、林义强以及杨某（另案处理）为成员的恶势力团伙，在高利放贷过程中，以非法占有为目的，采用诱使被害人签订金额虚高的借款合同、制造银行流水痕迹的方式，在被害人未按时支付借款利息的情况下，采用上门滋扰、纠缠、哄闹、聚众造势的“软暴力”方式索要虚高债务，经被害人一方多次报警，该恶势力团伙索债未能得逞，被告人吴锦花遂与被告人林义强商量，并授意被告人吴锦平作为原告到法院提起虚假的民事诉讼，企图通过法院胜诉判决，非法占有被害人财物。具体事实如下： 2017年9月30日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款3万元给被害人陈某1，扣除头息、保证金、平台费、外访费之后，被害人陈某1实收人民币22150元（以下货币单位均为人民币），被告人林义强从旁附和，诱使被害人陈某1签订金额6万元的虚高借款合同，此后被害人陈某1陆续偿还利息15300元。 2017年11月21日，被害人陈某1再次向吴锦花借款3万元，被告人吴锦花再次要求被害人陈某1签订了金额6万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账6.8万元给被害人陈某1，再要求被害人陈某1将45850元转至其指定的傅某，4银行账户中，被害人陈某1实收22150元。后被害人陈某1未按时支付借款利息，被告人吴锦花、林义强讨债未果，被告人吴锦花遂与被告人林义强商议到法院提起虚假民事诉讼，为使上述虚高借款合同金额与银行流水痕迹一致，被告人吴锦花指使被告人吴锦平将虚高借款合同上的金额由6万元篡改为6.8万元，并由被告人吴锦平作为原告至本院提起虚假的民事诉讼，期间被告人吴锦花将被告人林义强出资部分退还被告人林义强，被告人林义强退出此笔放贷。被告人吴锦平在明知被害人陈某1实际借款只有3万元却签订金额为6万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求篡改合同金额，作为原告向本院提起虚假的民事诉讼。本院于2018年1月16日立案审理此案。 2017年11月15日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款4万元给被害人丁某1（曾用名丁锦绣），扣除头息、保证金、平台费、外访费之后，被害人丁某1实收29500元，被告人吴锦花诱使被害人丁某1签订金额8万元的虚高借款合同，同时制造被告人吴锦花先转账8万元给被害人丁某1银行流水痕迹。后被害人丁某1未按时支付借款利息，被告人吴锦花伙同、指使被告人林义强、杨某等人多次上门讨债，并与另一拨讨债人员共同采用滋扰、纠缠、哄闹、聚众造势的“软暴力”方式讨债，经被害人丁某1一方多次报警，索债未能得逞。被告人吴锦花、林义强、吴锦平以虚高的8万元到本院提起虚假的民事诉讼。被告人吴锦花、吴锦平还告诉傅某，4不要接听法院电话。本院于2018年1月19日立案审理此案，在庭审期间，被告人吴锦花作为证人出庭，并作虚假陈述。 上述诉讼期间，因被害人丁某1报案导致案发，上述两起诉讼均由本院裁定驳回起诉。 二、被告人吴锦花伪造公司印章事实 被告人吴锦花为帮助他人开具虚假的“工作证明”用于小额贷款，通过微信联系一名为“朱总-刻章”的男子，伪造了厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章。上述五枚虚假印章由公安机关在厦门市湖里区吕岭路107号105室缴获。 为支持指控，公诉人当庭讯问了被告人吴锦花、吴锦平、林义强，并宣读、出示了三被告人的庭前供述和辩解，被害人陈某1、丁某1的陈述，证人傅某，4、魏某，4、王某，4、陈某2、郑某，4、张某1、吴某，4的证言，辨认笔录，提取笔录，银行账户交易明细，综合审计表、私人明细表证明，微信聊天记录、微信交易记录照片，接报警单、报警录音、执法记录仪录像，吴锦平与丁锦绣、陈某1民间借贷纠纷案的民事诉讼材料，厦门兴易融投资管理有限公司工商注册登记资料，厦门市公安局物证鉴定所鉴定书，福建中证司法鉴定中心电子数据检验报告，行政处罚决定书、公安机关工作说明、诉讼文书等证据，认为指控的事实清楚，证据确实充分，被告人吴锦花、吴锦平、林义强骗取他人财物96350元，数额较大，应以诈骗罪追究三被告人刑事责任，且系犯罪未遂；被告人吴锦花、吴锦平、林义强捏造事实提起民事诉讼，应以虚假诉讼罪追究三被告人刑事责任；三被告人系共同犯罪，其中被告人吴锦花系主犯，被告人吴锦平、林义强系从犯，被告人吴锦花伪造公司印章，应以伪造公司印章罪追究其刑事责任，被告人吴锦花、吴锦平、林义强均犯数罪，应数罪并罚，且具有坦白情节，提请本院依法惩处。 被告人吴锦花对指控的罪名和基本事实没有异议，并自愿认罪认罚。但辩称：1．其没有使用滋扰、纠缠、哄闹、聚众造势等“软暴力”方式讨债；2．其借款给陈某1、丁某1，都有和他们说清楚，只要按时归还钱款，就不会以虚签的借条金额追债；3．其不应被认定恶势力团伙。其辩护人对被告人犯伪造公司印章罪不持异议，但认为：1．本案应以诈骗罪一罪处罚，而不应以虚假诉讼和诈骗罪数罪并罚；2．诈骗属于犯罪未遂，可以从轻处罚；3．被告人能坦白交代，并自愿认罪认罚，可以从轻处罚；4．被告人吴锦花并未使用软暴力、威逼等方式，故被告人吴锦花等人不应认定为恶势力团伙；5．被告人吴锦花系初犯，社会表现良好；建议法庭对被告人从轻处罚。 被告人吴锦平对指控的罪名和事实无异议，并自愿认罪认罚，但辩称其未参与向被害人讨债。其辩护人认为：1．本案应择一重处，即认定诈骗罪，而不应以诈骗罪和虚假诉讼罪数罪并罚；2．被告人吴锦平系共同犯罪从犯，应当从轻、减轻处罚；3．被告人能坦白交代，可以从轻处罚；4．被告人吴锦平系初犯、偶犯；5．被告人吴锦平未参与要债，不属于恶势力团伙；6．诈骗属于犯罪未遂，可以从轻处罚；建议对被告人判处缓刑。 被告人林义强对指控的罪名和基本事实无异议，但辩称：1．第1起，吴锦花第二次借陈某13万元，其并不知情，也未参股，且吴锦花提起诉讼时，其已撤回投资。其辩护人认为：1．本案虚签借条及虚假诉讼仅是诈骗的手段，故应择一重处，即认定诈骗罪，而不应以诈骗罪和虚假诉讼罪数罪并罚；2．被告人林义强参与向某园的第一笔借款没有刷银行流水和提起虚假诉讼，而吴锦花向某园的第二笔借款，被告人林义强不知情，在林义强得知吴锦花准备起诉时，也退出了第一次借款的拼单资金，故被告人林义强不应对诈骗陈某1的金额承担责任，其诈骗金额应认定为50500元；3．被告人诈骗系犯罪未遂，可以从轻处罚，建议从轻幅度20％～40％；4．被告人林义强系共同犯罪从犯，应当从轻、减轻处罚；5．被告人系初犯、偶犯；6．被告人能坦白交代，可以从轻处罚；建议对被告人判处三年以下有期徒刑并适用缓刑。 经审理查明： 一、被告人吴锦花、吴锦平、林义强诈骗事实 2017年9月以来，以被告人吴锦花为纠集者，被告人吴锦平、林义强以及杨某（另案处理）为成员的恶势力团伙，在高利放贷过程中，以非法占有为目的，采用诱使被害人签订金额虚高的借款合同、制造银行流水痕迹的方式，在被害人未按时支付借款利息的情况下，采用上门滋扰、纠缠、哄闹、聚众造势的“软暴力”方式索要虚高债务，经被害人一方报警，该恶势力团伙索债未能得逞，被告人吴锦花遂与被告人林义强商量，并授意被告人吴锦平作为原告到法院提起虚假的民事诉讼，企图通过法院胜诉判决，非法占有被害人财物。具体事实如下： 1.2017年9月30日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款3万元给被害人陈某1，扣除头息、保证金、平台费、外访费之后，被害人陈某1实收22150元，以每十天2550元计息，被告人吴锦花告诉被害人陈某1称如正常还款，则虚增数额不需归还，被告人林义强从旁附和，诱使被害人陈某1签订金额6万元的虚高借款合同，此后被害人陈某1陆续偿还利息15300元。 2017年11月21日，被害人陈某1再次向吴锦花借款3万元，被告人吴锦花再次要求被害人陈某1签订了金额6万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账6.8万元给被害人陈某1，再要求被害人陈某1将45850元转至其指定的傅某，4银行账户中，被害人陈某1实收22150元。后被害人陈某1未按时支付借款利息，被告人吴锦花讨债未果，被告人吴锦花遂与被告人林义强商议到法院提起虚假民事诉讼，为使上述虚高借款合同金额与银行流水痕迹一致，被告人吴锦花指使被告人吴锦平将虚高借款合同上的金额由6万元篡改为6.8万元，并由被告人吴锦平作为原告至本院提起虚假的民事诉讼，期间被告人吴锦花将被告人林义强参与出资第1笔借款，部分退还被告人林义强。被告人吴锦平在明知被害人陈某1实际借款只有3万元却签订金额为6万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求篡改合同金额，作为原告向本院提起虚假的民事诉讼。本院于2018年1月16日立案审理此案。 2.2017年11月15日，经被告人林义强介绍，由被告人吴锦花、林义强共同借款4万元给被害人丁某1（曾用名丁锦绣），扣除头息、保证金、平台费、外访费之后，被害人丁某1实收29500元，被告人吴锦花告诉被害人丁某1称如正常还款，则虚增数额不需归还，诱使被害人丁某1签订金额8万元的虚高借款合同，为制造银行流水痕迹，被告人吴锦花先转账8万元给被害人丁某1，再要求被害人丁某1将其中5万元转至其指定的傅某，4银行账户中，500元通过微信转给被告人吴锦花。被害人陈某1陆续偿还利息8000元，后因被害人丁某1未按时支付借款利息，被告人吴锦花伙同、指使被告人林义强、杨某等人上门讨债，并与另一拨讨债人员共同采用滋扰、纠缠、哄闹、聚众造势的“软暴力”方式讨债，经被害人丁某1一方多次报警，索债未能得逞，被告人吴锦花遂与被告人林义强商议，以虚高的8万元到思明区人民法院提起虚假的民事诉讼，并指使被告人吴锦平作为原告提起诉讼，如获得胜诉判决，被告人林义强则可按其出资比例分配利益。被告人吴锦平在明知被害人丁某1实际借款只有4万元却签订金额为8万元的虚高借款合同、被告人吴锦花通过傅某，4账户制造虚假银行流水痕迹的情况下，仍按照被告人吴锦花的要求作为原告向本院提起虚假的民事诉讼。被告人吴锦花、吴锦平还告诉傅某，4不要接听法院电话。本院于2018年1月19日立案审理此案，在庭审期间，被告人吴锦花作为证人出庭，并作虚假陈述。 上述诉讼期间，因被害人丁某1报案导致案发，上述两起诉讼均由思明区人民法院裁定驳回起诉。 2018年11月24日，公安机关对被告人吴锦花团伙在2017年9月30日向某园借款3万元，并虚增债权至6万元的违法行为，对被告人吴锦花、吴锦平、林义强作出不予行政处罚的处理。 二、被告人吴锦花伪造公司印章事实 被告人吴锦花为帮助他人开具虚假的“工作证明”用于小额贷款，通过微信联系一名为“朱总-刻章”的男子，以一枚印章30-40元的价格，向该男子购买伪造的厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章，并将上述伪造的公司印章用于开具虚假的工作及收入证明，办理贷款。上述五枚伪造印章由公安机关在厦门市湖里区吕岭路107号105室缴获。 2018年4月20日，被告人吴锦花、吴锦平、林义强分别在其住处被公安机关抓获。被告人吴锦花、吴锦平各被扣缴作案联系用的华为牌TRT-AL00型手机1部。被告人林义强被扣缴作案工具华为牌TRT-AL00型手机1部。 上述事实，有下列经庭审举证、质证的证据证实： 1．被害人丁某1（曾用名丁锦绣）的陈述及辨认笔录，证明2017年11月15日，吴锦花和一名男子到其安踏体育用品店，吴锦花称可给其放款4万元，日息1％，利息10天支付一次，放款后要支付4000元押金、2000元平台费、4000元砍头息和500元外访费；吴锦花让其签了两张借条，一张借款本金4万元，利息、出借人都是空白的；另一张借条让其写借款本金8万元，吴锦花告诉其只要按时还款会给其两张借条，不按时还款就会以8万元的借条向法院起诉；吴锦花通过民生银行卡转账给其6万元，并让其马上转账5万元到傅某，4尾号7157建行账户中，其完全不认识傅某，4；吴锦花又给其转账2万元，再让其微信转账给吴锦花500元，其实收共计29500元；之后，其先后支付利息共计8000元，后无力偿付利息。2017年12月15日，吴锦花带三名男子到其住处讨债，威胁说要去学校或其家附近发传单，其老公报警后警察将对方劝离；2017年12月19日，之前和吴锦花一起讨债的三名男子又到其住处，在小区用高音喇叭滚动播放要其还钱，并到其住处用力砸门，对方在其家中要将其带走，其和对方发生拉扯，其老公报警后警察将对方劝离；2018年2月其收到法院的应诉通知书，2018年3月14日收到法院传票，后在思明区法院莲前法庭开庭，在法庭上吴锦花称在吴锦平授意下放款8万元，并称不认识傅某，4，说其转账给傅某，4的钱与她无关。2018年1月，其将名字改为丁某1。 2．被害人陈某1的陈述及辨认笔录证明：2017年9月30日，吴锦花和两名男子到其住处，双方谈好放款3万元，每1万元每天要付息85元，10天支付一次利息，同时要收取保证金3000元、平台费1800元、外访费500元，头息2550元；吴锦花要求其在借条上写借款本金6万元，称只要按时还款就好，违约的话会被起诉，个子较高的男子附和说只要不违约就没事；其签了本金6万元的借条，吴锦花转账给其22150元，此后，其与丈夫共向吴锦花支付6期利息，每期是2250元；2017年11月21日，其到吴锦花位于江头国联大厦的公司内，其再次向吴锦花借款3万元并签了6万元的借条，其实收22150元，吴锦花转账给其68000元并让其转账到傅某，4账户45850元；第二次借款的借条上其写的是“陆”和“60000”，“万捌仟”和“68000”不是其写的。 3．证人傅某，4的证言证明：其和吴锦花是表兄妹关系；其有跟吴锦花借钱用于偿还贷款资金周转；2017年11月15日傍晚，吴锦花将5万元转到尾号7157的建设银行卡上，其后又将5万元转还至吴锦花民生银行卡；该笔5万元的转账是吴锦花让丁锦绣给其转的；除丁锦绣之外，吴锦花还有让一个人转账到其银行账户，但具体是谁，记不清了。2018年4月15日左右，吴锦花通过吴锦平给其打电话，说之前吴锦花借给其的一笔钱跟法院扯不清楚，让其不要接厦门的电话。 4．证人魏某，4的证言及辨认笔录证明：2017年12月15日，吴锦花带着三名男子到其家中讨债要求其妻子丁锦绣偿还8万元，并威胁会在家里闹，其报警后民警到场劝退了对方；2017年12月19日，上次与吴锦花一起来的三名男子又来到其家中大吵大闹，并用高音喇叭滚动播放“丁锦绣借钱赌博、丁锦绣是老赖、丁锦绣还钱”，在其家中赖了两个小时左右，对方想带走丁锦绣并发生了推搡，其报警后民警对双方进行调解处理、劝离了对方。 5．证人王某，4的证言证明：2017年11月14日左右，其到丁锦绣家中讨债，吴锦花带着杨某和叫“义强”的男子也来讨债，其先离开；后其买了高音喇叭到丁锦绣家楼下播放“老赖丁锦绣欠钱不还”，其告诉吴锦花说丁锦绣回家了，之后杨某和“义强”到丁锦绣家并砸门，其看到杨某他们和丁锦绣有发生肢体上的推搡；丁锦绣的老公报警后其和其他人离开丁锦绣住处。 6．证人陈某2的证言证明：其是万寿路万隆公寓的保安；2017年12月某天13时许，有三名男子在小区内用高音喇叭滚动播放丁锦绣欠钱不还的声音，其报警后警察劝退了对方；同日16时许，其在丁锦绣屋内看到中午的三名男子在屋内大吵大闹，并用高音喇叭滚动播放“丁锦绣欠钱不还”等，其中一名男子和丁锦绣发生了拉扯推搡，后这名男子一直耍赖，说自己被打受伤了，还躺在地上半个小时之久，还影响到小区业主停车，警察到场后才劝离了对方。 7．证人郑某，4的证言证明：其是万寿路万隆公寓的保安；知道万寿路小区业主小魏老婆有欠债，2017年陆续有人上门找她讨债。2017年12月19日13时许，其发现两名男子用高音喇叭滚动播放老赖耍赖欠债不还的声音，还有名男子躺在地上不起来，说是被打伤，陈某2报警后警察劝离对方；同日16时，其听到小区业主家有被砸门声音，陈某2让其报警并上楼查看，后警察到了将对方赶走。 8．证人张某1的证言证明：2017年12月底其到丁锦绣家中，听到楼下喇叭在响，大概内容是“丁锦绣老赖，借钱赌博不还”，后四名男子到丁锦绣家中讨钱，对方想拉丁锦绣出去并发生争吵，有人报警后警察到场把对方劝走。 9．证人吴某，4的证言证明：吴锦花、吴锦平是其子女；其在厦门市湖里区吕岭路107号105室有一套房子。吴锦花说要开公司，其便将房子办理银行抵押贷款，批了180万元，其中80万元只能用于消费，被吴锦花用POS机刷去使用了；另外100万随用随还，吴锦花拿走其中95万元。其以前有向厦门池某贸易有限公司开一张工作证明，其没有见过2016年12月19日由厦门池某贸易有限公司开具的工作及收入证明。 10．被告人吴锦花的供述、辩解，证明林义强找其拼单放款给陈某1，2017年9月30日其和林义强一起到陈某1住处，林义强配合其跟陈某1说只要按时还款就不会向某园讨要6万元，其让陈某1签了6万元的借条；陈某1实收22150元，林义强出了1万元；2017年11月21日陈某1到其公司借款，其让陈某1签了6万元的借条，其转账给陈某168000元，让陈某1转账45850元给傅某，4，陈某1实收22150元；其让吴锦平将陈某1签的第二张借条金额由“60000”改为“68000”、在“陆”后面加上“万捌仟”；后因陈某1没还款，其指使吴锦平向法院起诉；其与林义强商量用6万元的借条起诉陈某1，若法院按照6万元判下来按照比例林义强分3万元；其聘请律师后林义强以需要钱为由跟其要回拼单给陈某1的1万元，双方谈好给林义强1万元后陈某1所欠债务跟林义强就没有关系了，其通过微信转账给林义强8000元，还欠林义强2000元。 林义强给其推荐丁锦绣并说要拼单放款；其和杨某于2017年11月15日下午到丁锦绣经营的安踏专卖店和住处进行考察，其与丁锦绣谈好放款4万元，但要收取4000元保证金、4000元第一期利息、2000元平台费、4000元砍头息和500元外访费；其以只要正常还款则虚增数额不需归还为由诱使丁锦绣签订金额8万元的虚高借款合同；其通过民生银行卡转账给丁锦绣6万元，让丁锦绣收到6万元后转账5万元到傅某，4的建设银行账户，其又转账2万元给丁锦绣，让丁锦绣通过微信转账给其500元，丁锦绣实收29500元；其将放款给丁锦绣的情况告诉了林义强，林义强说要拼单占借款金额的四分之一并转账给其7500元；其收到丁锦绣的利息有按照比例分给林义强；因丁锦绣不还款，2017年12月的一天其叫上林义强、杨某一起到丁锦绣的住处讨债，在找不到丁锦绣、丁锦绣的老公报警后离开；其与丁锦绣的另一个债权人姓王的男子商量一起去找丁锦绣讨债，其让林义强、杨某跟姓王的男子一起去讨债；其将借款给丁锦绣4万元让丁锦绣签8万元借条、通过傅某，4刷8万元银行流水的情况告诉了吴锦平，让吴锦平以原告的名义去起诉丁锦绣；其出庭跟法官说借款给丁锦绣8万元；林义强知道按8万元起诉丁锦绣的事，并商量若法院按照8万元判下来会分给林义强2万元。 其为帮助客户向银行贷款，通过微信联系一个“朱总，刻章”的人私刻公章用来给客户开收入证明和工作证明，刻一枚30、40块钱，其通过微信转账或者现金支付给“朱总，刻章”钱款；其找“朱总，刻章”刻了“厦门池某贸易有限公司”、“三明空间物联科技有限公司”、“厦门盈华运输有限公司”等8枚印章。 11．被告人吴锦平的供述证明：因其户口在厦门，吴锦花以其名义注册了厦门兴易融投资管理有限公司；公司都是吴锦花在操作；其和吴锦花事先商量过跟客户签虚高的借款合同、刷流水，在客户不还款时以虚高的借条向法院起诉；吴锦花在准备起诉陈某1、丁锦绣之前把实际放款数额、签虚高借条、制造银行流水的事告诉其；吴锦花让其将陈某1签的借条中的“60000”改为“68000”、“陆万”改为“陆万捌仟”，并让其以68000元的借条起诉陈某1；吴锦花告诉其实际放款给丁锦绣3万元左右，让丁锦绣签了8万元的借条，通过傅某，4走账8万元，吴锦花让其以虚高的8万元借条到法院起诉丁锦绣；因吴锦花指使，其跟傅某，4说不要接法院的电话、如果接到也要挂掉。 12．被告人林义强的供述，证明2017年9月底其带着吴锦花去找陈某1，三个人谈好陈某1借款3万元刷6万元的银行流水，头息2700、保证金3000元、出访费1000元；给客户签的借条都是吴锦花带去的，陈某1写了一张6万元的借条；吴锦花告诉陈某1若不还款就按照6万元去起诉她，其在一旁附和吴锦花；放款给陈某1的钱其和吴锦花一人出资一半，其出了1.5万。 2017年11月15日其介绍丁锦绣给吴锦花，吴锦花放款4万元给丁锦绣，其拼单并打款1万元给吴锦花；2017年12月初吴锦花告诉其丁锦绣没有还钱，吴锦花告诉其丁锦绣签的借条8万元、实际借款4万元，分6万元和2万元两笔共走了8万元的银行流水，其和吴锦花商量按照8万元去讨债；讨债不成，其和吴锦花商定要以8万元的借条起诉丁锦绣；若吴锦花打赢官司并拿到钱，陈某1的官司会分给其3万元、丁锦绣的官司会分给其2万元；其在2017年12月初的时候和吴锦花一起到丁锦绣家中讨债，因丁锦绣不在家只有丁锦绣老公在家，另有一名胖胖的男子也来讨债，其就和丁锦绣离开了；2017年12月15日下午，其和吴锦花、杨某到丁锦绣家中讨债，胖胖的讨债男子也在，后因丁锦绣老公报警，其就和其他人离开；2017年12月19日，吴锦花让其和杨某一起去丁锦绣家讨债，其跟丁锦绣说“不还钱跟我走”、想将丁锦绣带走，因丁锦绣老公报警，其先离开丁锦绣家。 13．厦门兴易融投资管理有限公司工商注册登记资料证明：厦门兴易融投资管理有限公司经营场所、经营范围、法定代表人等基本信息。 私营公司基本信息，证明厦门市吉嘉科技有限公司、厦门市池某贸易有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门印祥置业有限公司注册成立时间、经营范围、住所、公司性质。 14．（2018）闽0203民初1912号吴锦平与丁锦绣、魏某，4民间借贷纠纷案、（2018）闽0203民初1638号吴锦平与陈某1民间借贷纠纷案的民事诉讼材料证明：吴锦花以吴锦平名义起诉丁锦绣、陈某1的时间、事由、金额、法院立案、开庭审理、驳回起诉等情况，两案均于2018年6月8日被厦门市思明区人民法院裁定驳回起诉。 15．厦门市公安局指挥情报中心接报警单、厦门市公安局思明分局治安调解协议书（王某，4、丁锦绣）、报警录音、执法记录仪录像证明：吴锦花、林义强、杨珺等人到丁锦绣住处讨债的时间、地点等情况。 16．提取笔录、魏某，4拍摄的12月15日吴锦花等人上门讨债照片证明：吴锦花、林义强、杨某等人到丁锦绣住处讨债的时间、地点等情况。 17．银行账户交易明细证明：被告人吴锦花、林义强名下账户涉案期间的资金往来情况。 18．搜查笔录、综合审计表、私人明细表证明：被告人吴锦花放款给陈某1、丁锦绣的金额、时间，收取利息、还款情况。 搜查笔录、扣押决定书、扣押清单，证明公安机关于2018年4月20日对湖里区吕岭路107号105室进行搜查，当场查扣厦门市吉嘉科技有限公司、厦门中炜贸易有限公司、厦门盈华运输有限公司、厦门市池某贸易有限公司、厦门印祥置业有限公司印章五枚，并自吴锦平处查扣华为手机1部。2018年4月20日对林义强住处依法进行搜查，查扣华为手机1部。自吴锦花处查扣华为手机1部。 19．提取笔录、丁锦绣与吴锦花之间发送的短信息照片证明：吴锦花与丁锦绣的短信通联情况。 20．检查笔录、吴锦花手机微信聊天记录、微信交易记录照片证明：吴锦花涉案期间的微信通讯记录及微信转账情况。 21．厦门市公安局物证鉴定所鉴定书证明：在吴锦花位于厦门市吕岭路107号105室住处缴获的“厦门池某贸易有限公司”、“厦门印祥置业有限公司”、“厦门盈华运输有限公司”、“厦门市吉嘉科技有限公司”、“厦门市中炜贸易有限公司”五枚印章的印文与公安机关调取的上述五枚印章的印文不是同一枚印章盖印的。 22．福建中证司法鉴定中心司法鉴定意见书证明：经公安机关委托，福建中证司法鉴定中心对送检的吴锦花手机提取、恢复与案件相关的短信、微信聊天记录、通话记录、视频、录音，吴锦花曾向某园、丁锦绣讨债，以及曾与吴锦平、林义强商量向丁锦绣、陈某1讨债、起诉等事宜。 23．行政处罚决定书，证明三被告人因2017年9月30日向某园借款，虚增债权未得逞，公安机关对三人不予行政处罚。 此外，到案经过证明三被告人被抓获的时间、地点，原因，户籍材料证明三被告人的自然身份情况，诉讼文书证明三被告人被立案，采取强制措施等情况。 关于本案罪数认定问题，经查，1．《最高人民法院、最高人民检察院关于办理虚假诉讼刑事案件适用法律若干问题的解释》第四条规定，实施虚假诉讼行为，非法占有他人财产，又构成诈骗罪等犯罪，依照处罚较重的规定定罪从重处罚；2．被告人吴锦花、吴锦平、林义强三人通过虚增借条、制造银行流水、虚假诉讼来骗取被害人的钱款，数额较大，相关行为同时构成诈骗罪、虚假诉讼罪，根据上述司法解释规定，应择一重处；3．本案中，以诈骗罪与虚假诉讼罪论处，量刑均系有期徒刑三年以下，诈骗虽属于未遂，但金额接近十万，以诈骗罪处罚应重于虚假诉讼罪，且本案认定诈骗罪更符合三被告人主观上侵财犯意；综上，本院认为公诉机关主张以诈骗罪与虚假诉讼罪并罚的指控，于法不符，本院不予支持，被告人及辩护人辩称应以诈骗罪一罪处罚的意见可予采纳。 关于三被告人是否属于恶势力团伙的问题。经查，三被告人结伙多次实施诈骗、虚假诉讼等违法犯罪行为，采取软暴力，上门讨债，破坏社会秩序，应当认定恶势力团伙，被告人及辩护人否认系恶势力团伙的意见，本院不予采纳。 关于被告人林义强是否实施诈骗被害人陈某1的问题。经查，被害人陈某1系经被告人林义强介绍给吴锦花，且林义强与吴锦花合伙先向某园出借钱款3万元，并虚签了6万元借条，虽然此后被害人陈某1自行向吴锦花借款3万元，且吴锦花、吴锦平将第二笔的6万元借条篡改为6.8万元，林义强也不知情，但吴锦花、吴锦平向法院提起虚假诉讼，林义强是知情的，被告人林义强作为团伙成员应当对此承担刑责。被告人及辩护人相关辩解意见，本院不予采纳。 本院认为，被告人吴锦花、吴锦平、林义强以非法占有为目的，采用虚构事实、隐瞒真相的方法，骗取他人财物，诈骗金额为96350元，数额较大，三被告人的行为均构成诈骗罪，且系共同犯罪。被告人吴锦花伪造公司印章，其行为已构成伪造公司印章罪。公诉机关指控的诈骗罪、伪造公司印章罪罪名成立，本院予以支持。被告人吴锦花身犯二罪，应数罪并罚。被告人吴锦花在共同犯罪中起主要作用，系主犯；被告人吴锦平、林义强在共同犯罪中起次要、辅助作用，均系从犯，依法应当从轻处罚；三被告人犯诈骗罪因意志以外原因而未得逞，是犯罪未遂，依法可以比照既遂犯从轻处罚；被告人吴锦花、吴锦平、林义强能坦白交代，依法可以从轻处罚；被告人吴锦花伪造多枚公司印章，应酌情从重处罚；综上，本院决定对被告人吴锦花酌情从轻处罚，对被告人吴锦平、林义强从轻处罚。辩护人相关要求从轻处罚的意见可予采纳，但被告人吴锦平、林义强的辩护人建议对二被告人适用缓刑的意见，本院不予采纳。另扣押在案的伪造印章及作案工具予以没收。据此，依照《中华人民共和国刑法》第二百六十六条、第二百八十条第二款、第二十三条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十九条、第六十七条第三款及第六十四条之规定，判决如下： 一、被告人吴锦花犯诈骗罪，判处有期徒刑一年八个月，并处罚金人民币七千元；犯伪造公司印章罪，判处有期徒刑九个月，并处罚金人民币三千元，数罪并罚，决定执行有期徒刑二年三个月，并处罚金人民币一万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月20日起至2020年7月19日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 二、被告人吴锦平犯诈骗罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。2018年4月20日因本案被刑事拘留，5月21日取保候审，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年9月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 三、被告人林义强犯诈骗罪，判处有期徒刑十一个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。2018年4月20日因本案被刑事拘留，5月21日取保候审，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年11月19日起至2019年9月16日止；罚金应于判决发生法律效力的第二日起十日内缴纳。） 四、扣押在案伪造的“厦门池东贸易有限公司”、“厦门印祥置业有限公司”、“厦门盈华运输有限公司”、“厦门市吉嘉科技有限公司”、“厦门市中炜贸易有限公司”印章5枚及作案工具手机3部予以没收，由扣押机关予以执行。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张嵘 审判员汪漳龙 人民陪审员陈云龙 二〇一八年十一月三十日 代书记员温梦霏 附件：本案所适用的法律、司法解释 《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。本法另有规定的，依照规定。 第二百八十条伪造、变造、买卖或者盗窃、抢夺、毁灭国家机关的公文、证件、印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 伪造公司、企业、事业单位、人民团体的印章的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金。 伪造、变造、买卖居民身份证、护照、社会保障卡、驾驶证等依法可以用于证明身份的证件的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0019818fd0c373b1b9ca5cc97d92a57252c","writName":"吴锦花、吴锦平、林义强诈骗罪一审刑事判决书"}
