{"ajId":"d164014c-9775-462e-99cf-d085389fa265","ajName":"呙某某容留他人吸毒罪一案","ajjbqk":" 重庆市万州区人民检察院指控：2017年9月，被告人呙某某在其位于重庆市万州区宝山路25号附3号502室的家中，三次容留他人吸食冰毒。具体事实如下： 1．2017年9月中旬的一天早上，被告人呙某某在自家房屋内容留张某、李某、向某某吸食冰毒。 2．2017年9月24日下午，被告人呙某某在自家房屋内容留胖子妹、李某、向某某吸食冰毒。 3．2017年9月27日2时许，被告人呙某某在自家房屋内容留雷某某、周某某、张某、徐某某、胖子妹吸食冰毒。 被告人呙某某于2017年9月27日被抓获，其如实供述了自己的罪行。 上述事实，被告人呙某某在开庭审理过程中亦无异议，并有书证接受刑事案件登记表、立案决定书、抓获经过、尿液提取笔录及现场检测报告、指认现场照片、行政处罚决定书、刑事判决书等；证人张某、雷某某、周某某、李某、徐某某等人的证言；被告人呙某某的供述与辩解等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人呙某某为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立，本院予以支持。被告人犯罪以后如实供述其犯罪事实，并自愿认罪认罚，可以从轻处罚。公诉机关建议对被告人呙某某判处六个月以上二年以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。根据被告人的犯罪事实、情节及社会危害程度，其没有再犯罪的危险，且宣告缓刑对所居住的社区没有重大不良影响，可依法宣告缓刑。依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下：","pjjg":" 被告人呙某某犯容留他人吸毒罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （被告人呙某某的缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力后的第二日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市万州区人民法院 刑事判决书 （2017）渝0101刑初1296号 公诉机关重庆市万州区人民检察院。 被告人呙某某，男，1990年4月1日出生于重庆市开州区，汉族，初中文化，务工，住重庆市万州区（户籍所在地重庆市开州区）。因犯信用卡诈骗罪，于2015年6月12日被本院判处拘役五个月，缓刑六个月，并处罚金人民币二万元。因涉嫌犯容留他人吸毒罪，于2017年9月28日被重庆市万州区公安局刑事拘留，同年10月26日被该局取保候审，同年12月7日被本院取保候审。 重庆市万州区人民检察院以渝万州检未检刑诉（2017）97号起诉书指控被告人呙某某犯容留他人吸毒罪，于2017年12月6日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭审理了本案。重庆市万州区人民检察院指派检察员张艳出庭支持公诉，被告人呙某某到庭参加诉讼。现已审理终结。 重庆市万州区人民检察院指控：2017年9月，被告人呙某某在其位于重庆市万州区宝山路25号附3号502室的家中，三次容留他人吸食冰毒。具体事实如下： 1．2017年9月中旬的一天早上，被告人呙某某在自家房屋内容留张某、李某、向某某吸食冰毒。 2．2017年9月24日下午，被告人呙某某在自家房屋内容留胖子妹、李某、向某某吸食冰毒。 3．2017年9月27日2时许，被告人呙某某在自家房屋内容留雷某某、周某某、张某、徐某某、胖子妹吸食冰毒。 被告人呙某某于2017年9月27日被抓获，其如实供述了自己的罪行。 上述事实，被告人呙某某在开庭审理过程中亦无异议，并有书证接受刑事案件登记表、立案决定书、抓获经过、尿液提取笔录及现场检测报告、指认现场照片、行政处罚决定书、刑事判决书等；证人张某、雷某某、周某某、李某、徐某某等人的证言；被告人呙某某的供述与辩解等证据予以证实，足以认定。 本院认为，被告人呙某某为他人吸食毒品提供场所，其行为已构成容留他人吸毒罪。公诉机关指控的罪名成立，本院予以支持。被告人犯罪以后如实供述其犯罪事实，并自愿认罪认罚，可以从轻处罚。公诉机关建议对被告人呙某某判处六个月以上二年以下有期徒刑并处罚金的量刑建议适当，本院予以采纳。根据被告人的犯罪事实、情节及社会危害程度，其没有再犯罪的危险，且宣告缓刑对所居住的社区没有重大不良影响，可依法宣告缓刑。依照《中华人民共和国刑法》第三百五十四条、第五十二条、第五十三条、第六十七条第三款、第七十二条第一款、第三款、第七十三条第二款、第三款的规定，判决如下： 被告人呙某某犯容留他人吸毒罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币二千元。 （被告人呙某某的缓刑考验期限，从判决确定之日起计算。罚金自本判决发生法律效力后的第二日起十日内向本院缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向重庆市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员眭欧丽 二〇一七年十二月十二日 书记员张先娅","writId":"01482d302035f912d73cba9aa0674baec4a","writName":"呙某某容留他人吸毒罪一审刑事判决书"}
