{"ajId":"3690bd87-d523-4255-ad94-5984aa7a6693","ajName":"被告人杨四堂盗窃一案","ajjbqk":" 公诉机关指控： 1、2015年4月20日杨四堂开着车牌为云LQM768的面包车，带着儿子杨某某到维西县塔城镇，然后杨四堂一个人到塔城镇柯那村呀塘组老年活动中心，盗走一尊佛像、一对大理石花瓶、一个功德箱。 2、2015年5月17日，杨四堂开着车牌为云LQM768的面包车到维西县塔城镇，然后到柯那村柯那组老年活动中心，盗走三张唐卡，将唐卡拉到大理鹤庆销赃，获利2000元。 3、在2015年6月14日，杨四堂开着车牌为云LQM768的面包车到维西县塔城镇，傍晚到塔城镇启别村拉牙组活动中心盗走一尊佛像。 4、2015年6月14日杨四堂在盗窃了启别村拉牙组寺庙后，又到柯那村呀塘组老年活动中心盗走了十二张臧式床垫，两尊佛像。之后将两次盗来的物品运到丽江卖了2200元。 5、2015年6月28日，杨四堂开着车牌为云LQM768的面包车，带着儿子杨某某到维西县塔城镇，晚上23时30分，把车开袋柯那村柯那组老年活动中心路边实施盗窃，盗取藏文经书一卷、佛像一尊，木质雕刻板五块、土质小佛像十余个。 经鉴定被盗物品市场价为：1卷藏文经书50000元，3块木雕文印经板3000元，1尊陶菩萨坐像10000元，1尊尊胜佛母善业泥5000元，1个木质棋盘无文物价值，1个木质皮鼓2000元，1张四臂观音唐卡40000元，1张织绣吉祥天母唐卡6000元，1床细羊毛臧式毯子1500元，11床粗羊毛臧式毯子3500元，4尊铜质观音佛像5200元，1尊药师佛佛像26000元，涉案物品总价值152200元。 针对起诉书指控事实，公诉机关当庭出示了物证、书证、证人证言，鉴定意见，现场勘验检查笔录及照片，被告人供述与辩解等证据材料。 公诉机关认为，被告人杨四堂以非法占有为目的，秘密窃取他人财物，数额巨大，他行为已触犯刑罚，构成盗窃罪。被告人多次盗窃，从重处罚；归案后如实供述犯罪事实，可从轻处罚。建议判处被告人杨四堂五年至七年有期徒刑。 被告人杨四堂对公诉机关指控罪名供认不讳，对公诉意见未提出异议，认为公诉机关量刑建议过重，请求法庭从轻判处。 经审理查明：1、2015年4月20日被告人杨四堂驾驶车牌为云LQM768的面包车，车载儿子杨某某到维西县塔城镇，杨四堂到塔城镇柯那村呀塘组老年活动中心，盗走一尊价值1300元人民币铜质佛像、一对大理石花瓶、一个功德箱。 2、2015年5月17日被告人杨四堂驾驶车牌为云LQM768的面包车到维西县塔城镇柯那村柯那组老年活动中心，盗走三张唐卡（其中1张四臂观音唐卡价值人民币40000元，1张织绣吉祥天母唐卡价值人民币6000元）。 3、2015年6月14日被告人杨四堂驾驶车牌为云LQM768的面包车到维西县塔城镇启别村拉牙组老年活动中心，盗走一尊价值人民币26000元锡质药师佛佛像。后驾车到柯那村呀塘组老年活动中心，盗走一张价值人民币1500元的细羊毛臧式垫子、十一张价值共计人民币3850元的粗羊毛臧式垫子、两尊价值共计2600元人民币的铜质佛像。 4、2015年6月28日被告人杨四堂驾驶车牌为云LQM768的面包车，车载儿子杨某某到维西县塔城镇，晚上十一点左右，杨四堂到柯那村柯那组老年活动中心，盗走价值人民币50000元藏文经书一卷、价值人民币10000元陶土色佛像一尊、价值人民币5000元尊胜母善业泥一块、价值共计人民币3000元木雕藏文印经板三块、价值人民币2000元木质皮鼓一个、木质漆盘一块、土质小佛像十五个。 2015年6月29日9时许被告人杨四堂在香维路被公安民警抓获，并在其驾驶的长安牌灰色微型车内起获被盗部分赃物。 经迪庆州发改委价格认证中心及云南文物鉴定专家委员会鉴定，涉案物品总价值人民币151250元。 上述事实，有公诉机关当庭出示的以下证据证实： 第一组，接处警登记表、接受刑事案件登记表、立案决定书。证实案件来源、立案时间。 拘留证、逮捕证。证实对被告人杨四堂采取强制措施情况。 户籍证明。证实被告人杨四堂身份情况与起诉书一致。 抓获经过。证实被告人杨四堂于2015年6月29日9时许在香维路被公安民警抓获。 第二组，证人证言 证人杨某某证言。证实他与父亲杨四堂一起到过维西共两次，一次在2015年4月，一次在2015年6月28日，他不知道父亲杨四堂盗窃的事实。 证人陈某甲、陈某乙、陈某丙证言。证实拉牙组老年活动中心两尊佛像在2015年6月14日晚被盗，其中一个佛像是陈某丙以26000元人民币的价格在云南云锡腾升工艺品有限公司定做后捐赠的锡质药师菩萨。 证人和某甲、和某乙证言。证实柯那村柯那组老年活动中心唐卡于2015年5月17日被盗。 证人和某丙证言。证实柯那村柯那组老年活动中心于2015年6月28日被盗。 证人李某甲、和某丁证言。证实柯那村呀塘组老年活动中心十二张臧式毯子、三尊铜质佛像被盗。 证人祁某甲证言。证实他在香格里拉市经营香格里拉县民族用品商行，纹有花图案的臧式毯子200元一张，纹有龙图案的臧式毯子2000元一张。 第三组，迪发改价鉴（2015）6号鉴定意见及相关材料、文物鉴定意见书（编号：SF201510001、SF201510002、SF201510004、SF201510005、SF201512001、SF201512002）及相关材料。证实经迪庆州发改委价格认证中心鉴定，被盗纯细羊毛臧式垫子人民币1500元／床、纯粗羊毛臧式垫子人民币350元／床、铜质观音佛像1300元／尊、锡质药师佛像26000元／尊；经云南文物鉴定专家委员会鉴定，被盗陶菩萨坐像属一般文物，价格人民币10000元、尊胜母善业泥属一般文物，价格人民币5000元、木质皮鼓属一般文物，价格人民币2000元、木雕藏文印经板属一般文物，价格共计人民币3000元、藏文经书属一般文物，价格人民币50000元、四臂观音唐卡属一般文物，价格人民币40000元、织绣吉祥天母唐卡属工艺品，价格人民币6000元。涉案物品总价值人民币151250元。 作案工具辨认笔录及照片、现场辨认笔录、照片及光盘。证实被告人杨四堂对盗窃使用作案工具及盗窃地点进行辨认。 现场勘验笔录、现场照片、现场方位示意图、现场平面图。证实案发地点方位及概貌。 扣押清单、发还清单、随案移送清单。证实2105年6月29日，公安机关依法扣押涉案微型车一辆（长安牌、灰色、车辆号牌云LQM768、发动机号D30B074374），藏文经书一卷、陶土色佛像一尊、尊胜母善业泥一块、木雕藏文印经板三块、圆形木质漆盘一块、木质皮鼓一个、土质小佛像十五个，微型车、钳子一把、手机一台随案移送我院，其余扣押物品已发还。 第四组，被告人杨四堂供述与辩解。被告人杨四堂对他于2015年4月至6月分5次盗窃位于塔城镇柯那组、呀塘组、拉牙组老年活动中心的犯罪事实供认不讳。 另有搜查笔录、情况说明、通话清单、话单分析研判记录云南云锡腾升工艺品有限公司证明等证据在案佐证。 上述证据取证程序合法，内容客观、真实，与本案犯罪事实相关联，证据间能相互印证形成证据锁链，足以认定被告人杨四堂盗窃的犯罪事实，本院予以确认。 ","cpfxgc":"本院认为，被告人杨四堂以非法占有为目的，秘密窃取公私财物，数额人民币151250元，其行为已触犯刑法，构成盗窃罪。公诉机关指控罪名成立，应予支持。被告人盗窃数额巨大，法定刑为三年以上十年以下有期徒刑，盗窃5次，属多次盗窃，可从重处罚，归案后如实供述犯罪事实，可从轻处罚，公诉机关的公诉意见，予以支持，据此，本院为保护公民合法的财产权利不受非法侵犯，根据被告人的犯罪事实、性质、情节、对社会的危害程度，结合人民法院量刑指导意见，采纳公诉机关的量刑建议，对被告人杨四堂依法予以从轻处罚，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人杨四堂犯盗窃罪，判处有期徒刑五年三个月，并处罚金人民币五千元。（羁押一日折抵刑期一日，刑期自2015年6月29日起至2020年9月28日止；罚金于判决生效后十日内缴纳）。 二、随案移送作案工具长安牌灰色微型车一辆依法没收，上缴国库；钳子一把、手机一台依法没收，做证据留存。 如不服本判决，可在接到判决书之次日起十日内通过本院或直接向迪庆藏族自治州中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。","qw":"云南省维西傈僳族自治县人民法院 刑事判决书 （2016）云3423刑初10号 公诉机关维西傈僳族自治县（以下简称维西县）人民检察院。 被告人杨四堂，男，1976年3月5日生，白族，云南省洱源县人，小学文化，农村居民。因涉嫌盗窃罪于2015年6月29日被维西县公安局刑事拘留，2015年8月5日被执行逮捕，现羁押于维西县看守所。 维西县人民检察院以维检公诉刑诉（2016）9号起诉书指控被告人杨四堂犯盗窃罪，于2016年3月18日向本院提起公诉，本院受理后，依法组成合议庭，于2016年4月18日公开开庭审理了本案。维西县人民检察院指派检察员刘恒康出庭支持公诉，被告人杨四堂到庭参加诉讼。现已审理终结。 公诉机关指控： 1、2015年4月20日杨四堂开着车牌为云LQM768的面包车，带着儿子杨某某到维西县塔城镇，然后杨四堂一个人到塔城镇柯那村呀塘组老年活动中心，盗走一尊佛像、一对大理石花瓶、一个功德箱。 2、2015年5月17日，杨四堂开着车牌为云LQM768的面包车到维西县塔城镇，然后到柯那村柯那组老年活动中心，盗走三张唐卡，将唐卡拉到大理鹤庆销赃，获利2000元。 3、在2015年6月14日，杨四堂开着车牌为云LQM768的面包车到维西县塔城镇，傍晚到塔城镇启别村拉牙组活动中心盗走一尊佛像。 4、2015年6月14日杨四堂在盗窃了启别村拉牙组寺庙后，又到柯那村呀塘组老年活动中心盗走了十二张臧式床垫，两尊佛像。之后将两次盗来的物品运到丽江卖了2200元。 5、2015年6月28日，杨四堂开着车牌为云LQM768的面包车，带着儿子杨某某到维西县塔城镇，晚上23时30分，把车开袋柯那村柯那组老年活动中心路边实施盗窃，盗取藏文经书一卷、佛像一尊，木质雕刻板五块、土质小佛像十余个。 经鉴定被盗物品市场价为：1卷藏文经书50000元，3块木雕文印经板3000元，1尊陶菩萨坐像10000元，1尊尊胜佛母善业泥5000元，1个木质棋盘无文物价值，1个木质皮鼓2000元，1张四臂观音唐卡40000元，1张织绣吉祥天母唐卡6000元，1床细羊毛臧式毯子1500元，11床粗羊毛臧式毯子3500元，4尊铜质观音佛像5200元，1尊药师佛佛像26000元，涉案物品总价值152200元。 针对起诉书指控事实，公诉机关当庭出示了物证、书证、证人证言，鉴定意见，现场勘验检查笔录及照片，被告人供述与辩解等证据材料。 公诉机关认为，被告人杨四堂以非法占有为目的，秘密窃取他人财物，数额巨大，他行为已触犯刑罚，构成盗窃罪。被告人多次盗窃，从重处罚；归案后如实供述犯罪事实，可从轻处罚。建议判处被告人杨四堂五年至七年有期徒刑。 被告人杨四堂对公诉机关指控罪名供认不讳，对公诉意见未提出异议，认为公诉机关量刑建议过重，请求法庭从轻判处。 经审理查明：1、2015年4月20日被告人杨四堂驾驶车牌为云LQM768的面包车，车载儿子杨某某到维西县塔城镇，杨四堂到塔城镇柯那村呀塘组老年活动中心，盗走一尊价值1300元人民币铜质佛像、一对大理石花瓶、一个功德箱。 2、2015年5月17日被告人杨四堂驾驶车牌为云LQM768的面包车到维西县塔城镇柯那村柯那组老年活动中心，盗走三张唐卡（其中1张四臂观音唐卡价值人民币40000元，1张织绣吉祥天母唐卡价值人民币6000元）。 3、2015年6月14日被告人杨四堂驾驶车牌为云LQM768的面包车到维西县塔城镇启别村拉牙组老年活动中心，盗走一尊价值人民币26000元锡质药师佛佛像。后驾车到柯那村呀塘组老年活动中心，盗走一张价值人民币1500元的细羊毛臧式垫子、十一张价值共计人民币3850元的粗羊毛臧式垫子、两尊价值共计2600元人民币的铜质佛像。 4、2015年6月28日被告人杨四堂驾驶车牌为云LQM768的面包车，车载儿子杨某某到维西县塔城镇，晚上十一点左右，杨四堂到柯那村柯那组老年活动中心，盗走价值人民币50000元藏文经书一卷、价值人民币10000元陶土色佛像一尊、价值人民币5000元尊胜母善业泥一块、价值共计人民币3000元木雕藏文印经板三块、价值人民币2000元木质皮鼓一个、木质漆盘一块、土质小佛像十五个。 2015年6月29日9时许被告人杨四堂在香维路被公安民警抓获，并在其驾驶的长安牌灰色微型车内起获被盗部分赃物。 经迪庆州发改委价格认证中心及云南文物鉴定专家委员会鉴定，涉案物品总价值人民币151250元。 上述事实，有公诉机关当庭出示的以下证据证实： 第一组，接处警登记表、接受刑事案件登记表、立案决定书。证实案件来源、立案时间。 拘留证、逮捕证。证实对被告人杨四堂采取强制措施情况。 户籍证明。证实被告人杨四堂身份情况与起诉书一致。 抓获经过。证实被告人杨四堂于2015年6月29日9时许在香维路被公安民警抓获。 第二组，证人证言 证人杨某某证言。证实他与父亲杨四堂一起到过维西共两次，一次在2015年4月，一次在2015年6月28日，他不知道父亲杨四堂盗窃的事实。 证人陈某甲、陈某乙、陈某丙证言。证实拉牙组老年活动中心两尊佛像在2015年6月14日晚被盗，其中一个佛像是陈某丙以26000元人民币的价格在云南云锡腾升工艺品有限公司定做后捐赠的锡质药师菩萨。 证人和某甲、和某乙证言。证实柯那村柯那组老年活动中心唐卡于2015年5月17日被盗。 证人和某丙证言。证实柯那村柯那组老年活动中心于2015年6月28日被盗。 证人李某甲、和某丁证言。证实柯那村呀塘组老年活动中心十二张臧式毯子、三尊铜质佛像被盗。 证人祁某甲证言。证实他在香格里拉市经营香格里拉县民族用品商行，纹有花图案的臧式毯子200元一张，纹有龙图案的臧式毯子2000元一张。 第三组，迪发改价鉴（2015）6号鉴定意见及相关材料、文物鉴定意见书（编号：SF201510001、SF201510002、SF201510004、SF201510005、SF201512001、SF201512002）及相关材料。证实经迪庆州发改委价格认证中心鉴定，被盗纯细羊毛臧式垫子人民币1500元／床、纯粗羊毛臧式垫子人民币350元／床、铜质观音佛像1300元／尊、锡质药师佛像26000元／尊；经云南文物鉴定专家委员会鉴定，被盗陶菩萨坐像属一般文物，价格人民币10000元、尊胜母善业泥属一般文物，价格人民币5000元、木质皮鼓属一般文物，价格人民币2000元、木雕藏文印经板属一般文物，价格共计人民币3000元、藏文经书属一般文物，价格人民币50000元、四臂观音唐卡属一般文物，价格人民币40000元、织绣吉祥天母唐卡属工艺品，价格人民币6000元。涉案物品总价值人民币151250元。 作案工具辨认笔录及照片、现场辨认笔录、照片及光盘。证实被告人杨四堂对盗窃使用作案工具及盗窃地点进行辨认。 现场勘验笔录、现场照片、现场方位示意图、现场平面图。证实案发地点方位及概貌。 扣押清单、发还清单、随案移送清单。证实2105年6月29日，公安机关依法扣押涉案微型车一辆（长安牌、灰色、车辆号牌云LQM768、发动机号D30B074374），藏文经书一卷、陶土色佛像一尊、尊胜母善业泥一块、木雕藏文印经板三块、圆形木质漆盘一块、木质皮鼓一个、土质小佛像十五个，微型车、钳子一把、手机一台随案移送我院，其余扣押物品已发还。 第四组，被告人杨四堂供述与辩解。被告人杨四堂对他于2015年4月至6月分5次盗窃位于塔城镇柯那组、呀塘组、拉牙组老年活动中心的犯罪事实供认不讳。 另有搜查笔录、情况说明、通话清单、话单分析研判记录云南云锡腾升工艺品有限公司证明等证据在案佐证。 上述证据取证程序合法，内容客观、真实，与本案犯罪事实相关联，证据间能相互印证形成证据锁链，足以认定被告人杨四堂盗窃的犯罪事实，本院予以确认。 本院认为，被告人杨四堂以非法占有为目的，秘密窃取公私财物，数额人民币151250元，其行为已触犯刑法，构成盗窃罪。公诉机关指控罪名成立，应予支持。被告人盗窃数额巨大，法定刑为三年以上十年以下有期徒刑，盗窃5次，属多次盗窃，可从重处罚，归案后如实供述犯罪事实，可从轻处罚，公诉机关的公诉意见，予以支持，据此，本院为保护公民合法的财产权利不受非法侵犯，根据被告人的犯罪事实、性质、情节、对社会的危害程度，结合人民法院量刑指导意见，采纳公诉机关的量刑建议，对被告人杨四堂依法予以从轻处罚，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人杨四堂犯盗窃罪，判处有期徒刑五年三个月，并处罚金人民币五千元。（羁押一日折抵刑期一日，刑期自2015年6月29日起至2020年9月28日止；罚金于判决生效后十日内缴纳）。 二、随案移送作案工具长安牌灰色微型车一辆依法没收，上缴国库；钳子一把、手机一台依法没收，做证据留存。 如不服本判决，可在接到判决书之次日起十日内通过本院或直接向迪庆藏族自治州中级人民法院提出上诉，书面上诉的应交上诉状正本一份，副本二份。 审判长李志良 审判员张朝维 审判员石晓丽 二〇一六年五月十七日 书记员杨婧 附：本案适用的法律 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有他他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有他他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。他中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人他他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因他如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，可经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0108314b03e221d8cdb1519e9c64e03f197","writName":"被告人杨四堂盗窃案一审刑事判决书"}
