{"ajId":"c0cdcb17-9647-4b24-908c-5e99809ef90d","ajName":"梁水妹、梁凤鸣聚众扰乱社会秩序一案","ajjbqk":" 湛江经济技术开发区人民检察院指控：自2013年9月份开始，以被告人梁水妹、梁凤鸣和孙金山（另案处理）等人为首的龙潮村部分村民获悉三星公司部分土地将被拍卖，认为自己当年是带土地到三星公司工作，而且自从到三星公司工作后不能再享受村民的福利，对自己造成经济损失，多次纠集、组织“征地工”开会、集资，多次到市、省、北京等地上访申诉，要求三星公司赔偿每名“征地工”的经济损失人民币35万元。自2014年9月开始，梁水妹、梁凤鸣、孙某等人为首的“征地工”纠集大批“征地工”及其家属分班日夜轮流在三星公司东门静坐、围堵、拉挂横幅标语。2015年12月1日，通过公开竞拍取得三星公司地块所有权的广东恒兴集团有限公司子公司湛江市盛和投资管理有限公司聘请深圳中保国安实业公司在三星公司南门设置保安岗位，管理权属物业。自2016年3月11日开始，梁水妹、梁凤鸣、孙某等人纠集梁某9（另案处理）等大批“征地工”及其家属多次到三星公司南门，通过围堵、语言恐吓等方式阻扰保安人员正常执勤，其中三次恶意损坏保安岗位处的栏杆道闸共三条。2016年5月9日，湛江市盛和投资管理公司派钩机、挖掘机等机械进场进行项目开发施工，修建围墙及拆除原三星公司的地上建筑物。当日下午3时许，梁某10正在三星公司内挖泥施工，梁某9发现后前来阻扰，并跳进施工泥沟里阻止挖机施工，而后其他“征地工”及其家属也陆续赶到参加阻止施工。同年5月10日、17日、18日、24日、25日、27日，梁水妹、梁凤鸣、梁某9等“征地工”及其家属继续多次阻拦挖掘机施工，并以语言恐吓等方式进行阻挠，致使湛江市盛和投资管理公司的工程项目施工无法开展。2016年6月6日，梁水妹、梁凤鸣、孙某等人又纠集梁某9等一、二百名“征地工”及其家属围堵三星公司大门口，在大门口处拉挂横幅标语、烧香和跪拜等活动阻扰湛江市盛和投资管理公司进场施工。 针对上述指控，公诉机关出示了相关书证、证人证言、被害人陈述、被告人供述、价格鉴定意见书、勘查笔录及辨认笔录等证据，认为被告人梁水妹、梁凤鸣的行为已触犯《中华人民共和国刑法》第二百九十条之规定，应当以聚众扰乱社会秩序罪追究其刑事责任，其中被告人梁水妹是首要分子，被告人梁凤鸣是积极参加者。提请本院依法判处。 被告人梁水妹辩解称其是被推选出来的征地工代表，其只是代表征地工去和有关部门沟通以及上访，没有发动和召集大家去围堵三星公司大门口，大家是自发自愿去到三星公司静坐的，其不构成犯罪。 辩护人张霖律师辩护认为公诉机关指控被告人梁水妹犯罪的事实不清，证据不足，理由：（一）被告人梁水妹没有“聚众”行为，梁水妹张贴公告通知开会只是基于其是征地工代表的身份，其在会上传达信访有关情况不等于是聚众，且根据被告人梁水妹及同案人的供述，他们之间并没有聚众的意思联络，征地工系自发自愿去到三星公司静坐，并非是被告人组织和发动。（二）《起诉书》指控被告人梁水妹多次参与损坏栏杆道闸、阻拦挖掘机施工、聚众围堵三星公司大门口，该事实并无具体证据予以证明，根据本案现有证据，仅能证明被告人梁水妹有参与3月11日的事件，而该次事件仅造成一条栏杆道闸被破坏，属于情节显著轻微，梁水妹只是一般违法，不构成刑法意义上的聚众扰乱社会秩序罪。（三）关于本案财产损失是否属于“严重损失”，该事实不清，证据不足。盛和公司报称遭受503400元的严重损失，但仅提供梁某10和鸿昌公司出具的钩机误工费收据予以证明，显然是证据不足，不足以证明盛和公司的实际损失。事实上，盛和公司在施工过程中虽有遭遇征地工的阻拦，但施工并未停止，不存在遭受损失一说，503400元的“严重损失”更是不真实的。因此，被告人梁水妹的行为不构成犯罪。 被告人梁凤鸣对公诉机关指控的事实与罪名均无异议。 辩护人林宇政、莫涵对公诉机关指控被告人梁凤鸣的有关犯罪事实与罪名均无异议，同时辩护认为被告人梁凤鸣在归案以后一直如实供述其罪行，认罪态度好，依法应予以从轻处罚，且被告人梁凤鸣参与共同犯罪情节一般，其为征地工集体事务而自发参与其中，主观罪过较轻，请求法庭对被告人梁凤鸣予以从轻处罚。 经审理查明：从1989年开始，广东三星企业集团公司（以下简称三星公司）及其前称湛江三星农车企业（集团）公司、湛江三星汽车企业（集团）公司先后在湛江经济技术开发区龙潮村、文保村征用500多亩土地用于企业生产。为解决村民就业问题，三星公司共安排龙潮村、文保村500多名村民作为职工（以下简称“征地工”）到三星公司就业。后因效益下降，自1999年起三星公司全面停产。2003年，三星公司与“征地工”解除劳动合同，同时发放了安置补偿金并为“征地工”购买了社会保险。2012年3月9日、2014年7月24日，广东恒兴集团有限公司通过公开竟拍依法取得三星公司位于湛江市人民大道北3号的土地及地上建筑物所有权。2015年12月1日，广东恒兴集团有限公司下属子公司湛江市盛和投资管理有限公司委托深圳中保国安实业公司对三星公司所在地块的物业进行管理。 自2013年9月份开始，被告人梁水妹、梁凤鸣及梁某9、孙某（均另案处理）等征地工获悉三星公司部分土地被拍卖，认为自己当年是带土地到三星公司工作的，且自从到三星公司工作后便不再享受村民的福利，自己存在经济损失，遂多次召集人数众多的征地工开会，并推选梁水妹、梁凤鸣、孙某等人为征地工代表，由代表和三星公司协商并向有关部门上访反映诉求。2014年年初，征地工代表召集征地工开会，讨论下一步工作方案，大家一致决定继续向省、中央上访，所需经费由大家集资，梁水妹统一保管，孙某、梁凤鸣进行监督。2014年下半年，在上访无果情况下，梁水妹、梁凤鸣等征地工代表再次开会商讨办法，会上梁水妹提出要组织人轮流看守三星公司大门，要求大家有空就到三星公司门口静坐，以此引起社会重视。会后，各征地工代表纷纷动员征地工去三星公司门口静坐，征地工没空的家属可代去，梁水妹每日对在三星公司门口静坐的人员进行登记，并从集资款中为静坐人员支出餐费。2016年3月11日、3月23日、3月24日，梁水妹、梁凤鸣、梁某9、孙某等大批“征地工”及家属多次来到三星公司南门，以围堵、语言恐吓等方式阻扰保安人员正常执勤，并损坏保安岗位处的栏杆道闸三条。经价格鉴定，该被损坏的三条道闸栏杆价值人民币1806元。2016年5月9日，湛江市盛和投资管理公司派钩机、挖掘机等机械进场进行项目开发施工，“征地工”梁某9发现后予以阻扰，并跳进施工泥沟里要求挖掘机停止施工，随后其他“征地工”及家属也陆续赶到，施工被迫停止。随后在2016年5月10日、17日、18日、24日、25日、27日等时间内，梁水妹、梁凤鸣、梁某9等“征地工”及其家属多次以阻拦挖掘机、语言恐吓工作人员等方式阻挠施工，致使湛江市盛和投资管理公司的工程项目施工无法开展。2016年6月6日，梁水妹、梁凤鸣、孙某等一百多名“征地工”及家属再次围堵三星公司大门口，在大门口处拉挂横幅标语、烧香和跪拜等阻扰湛江市盛和投资管理公司进场施工，后梁水妹、梁凤鸣、梁某9被当场抓获。 上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证明： （一）书证 1、受案登记表，证明：湛江市公安局110指挥中心分别于2016年3月11日、3月23日、3月24日三次接受受害单位的电话报警。同年5月9日，受案单位湛江市盛和投资管理有限公司工作人员再次到梧阔派出所报案。同年6月6日，公安民警在工作中发现被告人梁水妹、梁凤鸣等人涉嫌聚众扰乱公共秩序犯罪，遂于2016年6月13日予以立案侦查。 2、到案经过、归案情况说明，证明：2016年6月6日9时许，被告人梁水妹、梁凤鸣及梁某9等人聚集在三星公司大门口，以静坐、拉挂横幅标语等方式围堵三星公司，公安机关遂将梁水妹、梁凤鸣、梁某9等人予以控制。同月17日，被告人梁水妹、梁凤鸣被刑事拘留。 3、户籍证明，证明：被告人梁水妹于1961年4月25日出生，家住湛江市市辖区龙潮村1658号201房；被告人梁凤鸣于1971年5月15日出生，家住湛江市市辖区龙潮村二区七巷3号，二被告人在作案时均已年满十八周岁。 4、经被告人梁水妹辨认、确认的由其制作、登记的《三星龙某、文保征地工集资款收支日记账》、《登记名单》等，证明：根据梁水妹的登记，2014年1月4日龙某征地工273人第一次集资经费共28000元，2014年11月24日文保征地工124人第一次集资经费共12400元，2015年1月1日龙某征地工第二次集资经费款共61500元，2015年1月1日文保征地工第二次集资经费款共20600元；《登记名单》记录了征地工出勤及在三星公司大门口看守的人员名单和次数情况。 5、企业与职工解除劳动合同审批表、广东三星企业（集团）股份有限公司（征地工）安置职工汇总表，证明：被告人梁凤鸣、梁某9于2003年2月28日与广东三星企业（集团）股份有限公司签订合同解除劳动合同，解除合同后被告人梁水妹签名领取了相关经济补偿金、补贴、补发生活费及安置金等共计39519.75元，被告人梁凤鸣签名领取了相关经济补偿金、拖欠款项、征地手续费及补贴、补发生活费等安置金共计37882.55元。 6、委托书、关于龙某文保村征地工遭遇土地变卖的补偿请求、回复等，证明：被告人梁水妹、梁凤鸣及黄某1、孙某等11名村民作为征地工代表分别于2013年10月5日、11月20日向某公司提交了《土地变卖的补偿请求》，要求三星公司给予每人赔偿35万元。三星公司分别于2013年12月27日、2014年7月23日作了《关于龙某、文保村征地工诉求问题的回复》，答复公司已对征地工进行了补偿，发放了安置费用，并为征地工解决了15年基本医疗保险。 7、执行裁定书、联合拍卖成交确认书、房产拍卖情况、保安服务合同书等，证明：湛江市中级人民法院于2012年、2014年以两份《执行裁定书》，裁定被执行人湛江三星汽车企业集团公司位于湛江市人民大道北3号土地归买受人广东恒兴集团有限公司所有；登记在被执行人中国南方汽车有限公司名下、位于湛江市人民大道北3号22栋房屋归买受人广东恒兴集团有限公司所有。湛江市恒信拍卖有限公司出具《联合拍卖成交确认书》对上述土地、房产的拍卖标的、成交价款等事项予以确认。 8、保安服务合同，证明：湛江市盛和投资管理有限公司与深圳市中保国安实业有限公司湛江分公司签订合同，约定合同期限为2015年12月1日至2016年11月30日，每月总服务费57000元，服务人数19人，每人每月服务费3000元。 9、国有土地使用证、土地规划图及围墙建设图，证明：湛江市人民大道北3号的284500.20平方米的工业用地的土地使用权人为广东恒兴集团有限公司。 10、通话清单，证明：被告人梁水妹、梁凤鸣与梁某9、孙某等人在2016年4月1日至6月6日期间相互之间多次通话。 11、说明、收据，证明：湛江市盛和投资管理有限公司出具《说明》，说明其公司于2016年5月9日、5月29日分别与梁某10、湛江市鸿昌实业有限公司签订协议，要求使用钩机修建围墙及拆除原三星厂内地上建筑物。梁某102016年10月22日出具《收据》，收到湛江市盛和投资管理有限公司的钩机误机费260400元，湛江市鸿昌实业有限公司2016年10月21日出具《收据》，收到湛江市盛和投资管理有限公司的钩机误机费243000元。 （二）证人证言 1、证人刘某1的证言：2016年3月11日上午8时许，我到三星公司南门岗位上班，有一辆小货车从外面想开进来，我们保安叫司机先下车登记，那司机不配合登记并对我们保安人员破口大骂并威胁。一会儿后，一名30多岁的男青年开着一辆电动车从厂里面过来对我们大骂并把栏杆道闸打开，但那辆小货车却不开进来，而是堵住门口，使里面的车辆开不出去。约十多分钟，车辆越来越多，交通严重堵塞，许多司机叫那辆小货车司机把车开走，那司机才把车开走。原先开电动车过来的那男青年却留在现场，他阻住我们工作人员放下门岗的栏杆道闸，亦不让我们正常登记进入的车辆。之后有许多龙潮村人过来围住我们保安室，不停地指责我们，他们已多次来过我们岗位闹事，我认得他们。然后我们报警，警察来之后告知他们不能闹事，当时那些人亦不再闹。警察离开不久，他们就叫喊着要把我们设置在门口处的栏杆道闸打烂、拆除，其中有一个挂着红色皮包的妇女在指挥并亲自动手，前几次到我们岗位吵闹她都到现场。当时参与的还有几个妇女，其中一个头戴摩托车头盔的中年妇女和一个60岁左右的妇女很活跃，她们全程参与并动手拆我们公司栏杆道闸。她们先把栏杆道闸的托架徒手拆下，然后又围过去拆栏杆道闸的道闸拦杆，由于拦杆连着底座，徒手拆不了。那挂着红色皮包的妇女就打电话叫人去拿来扳子和铁锤，一会儿后，有人拿来扳手和铁锤，那些妇女就把拦杆道闸的拦杆强行拆除。2016年3月23日、24日那些工人围堵三星公司南门岗位亭和破坏栏杆的经过亦差不多。 2、证人陈某1腾的证言：2016年3月11日8时30分，我和陈某3、符福建、蔡康二、徐振林当班。先有一骑电动车的男子来到我们执勤的地方，他把电动车停放在我们岗亭前，说很多其他话语威胁我们，对我们不让进入的车辆，他都给予放行了。约10分钟后，又有二名男子来到我们执勤点，对我们当班人员破口大骂，不让我们对进入的车辆检查登记，并开了一辆银色微型货车和一辆银色商务车停放在门口靠近道闸和岗亭的位置，阻止我们对进入车辆检查、登记。9时许，陆陆续续来了十多个龙潮村、文保村的妇女。这些妇女到后，也对我们骂骂咧咧，并趁我们的保安员不备，抢走了登记表并撕烂扔在地上。后来我们打110报警。报警后，派出所民警到场后，对那些闹事的人进行了劝说。民警离开后不久，就有三名妇女动手把栏杆拆掉拿走。我不知道她们三人的姓名，但这三人多次参加阻拦我们的安保活动，她们都是熟面孔的了，我可以指认出她们来。 3、证人陈某1的证言，所证明的情况与证人刘某2、陈某2的证言证明的情况相一致。 4、证人陈某1贵的证言：2016年3月23日下午，我正在三星公司上班执勤，有上百的村民在我们执勤的南大门口聚集，保安岗亭、道闸处都站满了人。他们聚集、围堵在门口出入口，不让我们对进入的车辆检查登记，谩骂、恐吓执勤的保安员，抢走登记表，检查保安员的裤袋要求我们保安员交出栏杆的遥控器。15时多，我们报警，辖区派出所的民警到了现场，劝告无关人员离开，但村民都没有离开。之后民警离开。民警离开不久，就有人动手把道闸栏杆折断拿走。破坏栏杆的是一男一女二个人。他们把栏杆折断后，村民也陆陆续续地离开了。 5、证人刘某3的证言，所证明的情况与证人陈某1贵的证言证明的情况相一致。 6、证人刘某4的证言：2016年3月24日14时许，有一辆装有货物的大货车开到我值班的岗位门口，我们对该车检查，发现该车装有大量货物。我们告知那货车司机说不能进去，之后那司机就把货车开到处面停靠在路边。到了15时多，一辆小货车从外面开过来停在岗位处的栏杆前堵塞门口通道，小货车司机下车就指着我们保安人员大骂，问我们之前为何不让他装有货物的大货车进去。因那小货车堵住大门口，导致进出的车辆不能通行。之后车辆越来越多，交通严重堵塞，后来那货车司机在其他司机的催促下把车开进去了。17时许，有几个妇女到了岗位亭，问我们为何不让车辆进来，并骂粗口。有一个头戴摩托车头盔的中年妇女走到栏杆旁边，把栏杆折断，然后把被折断的栏杆扛到保安室旁边扔掉。随后，她们陆陆续续离开了。 7、证人朱某1的证言，所证明的情况与证人刘某4的证言证明的情况相一致。 8、证人刘某5的证言：广东三星企业股份有限公司及关联企业位于三星厂区内的426.5亩国有土地及地上全部42幢房屋，是我集团公司的合法财产。我公司聘请深圳市中保国安实业有限公司管理，在门口处设道闸栏杆，对进入厂内的车辆进行登记、检查。这段时间以来，该公司向我司反映保安分队在正常工作时经常遭到附近村民扰乱、围堵，并辱骂、威胁正在执勤的保安人员，甚至强行拆除、毁坏设在岗位门口的道闸栏杆。 9、证人张某1的证言：三星公司停产后，由湛江市国资委牵头，三星公司在2003年一次性支付经费解决下岗职工的社保、医保等问题，并双方签订《解除劳动合同》协议书。随着城市规划和市“三旧”改造的需要，三星厂区的土地需要转变使用性质。2014年7月份开始，原三星公司部分征地工有组织地围堵三星公司大门，以“带地入厂”为由，对政府提出不合理要求，借故闹事。以梁水妹、孙某、梁凤鸣、梁樱、梁某11为首的征地工，他们组织、拉拢一部分原三星公司征地工，要求每人缴交几百元作为活动经费，多次带头到市、省信访部门进行上访，并组织部分征地工或他们的家属，每天留守三星公司大门口或到三星公司南门进行围堵。2015年3月11日、23日、24日，三星公司南门岗位处的栏杆连续多次被征地工破坏。 10、证人方某1的证言：我公司与开发区龙潮村民梁某10签订合同，由梁某10在原三星公司焊装厂旁边建一围墙。按合同要求，梁某10应在2016年5月9日进场施工，2016年6月9日前完成，工程总造价为170000元。2016年5月9日16时许，梁某10派遣的施工队正式进场施工，施工不久后遭到多名原三星公司征地工及其家属的阻挠，至使施工队无法正常施工，严重影响了我公司业务开展。 11、证人梁某1的证言：2016年5月9日15时许，我和梁武明叫挂车把钩机拉到三星公司内的工地，当我们的钩机挖了一条十多米长、六十公分深的地沟时，我村一个叫梁某9的中年妇女开电动车到工地，大声叫我停工，说在三星公司还未解决他们的问题之前不能动工。之后她拿电话出来打，一会儿后，有四个中年妇女到现场。梁某9走到钩机前，并跳下地沟阻止挖泥。之后又来了许多村民，她们阻碍我们施工。后来派出所的同志过来，派出所民警向那些村民解释，说我们是依法施工，指出那些村民阻碍我们施工是违法的。但梁某9等人都不听从民警的劝告，坚决不同意我们施工。 12、证人梁某2的证言，所证明的情况与证人梁某1的证言证明的情况相一致。 13、证人梁某3的证言：从2013年9月份开始，我们就分批在三星公司大门口处留守，不让车辆进去。期间派出所同志多次来劝解，我们都不理会。我们是想三星公司、政府解决我们的土地问题或给经济赔偿给我们。2016年6月6日11时许，有很多职工集中在三星大门口静坐，我也走过去。那时有许多警车开过来停在路边，许多警察让我们把挂在大门口、墙柱上的标语横幅取下来，也叫我们职工撤离现场，我们还是不理会。有许多原三星公司职工及其家属拿三支香点燃，并走到大门口跪着。梁水妹、梁某9、彭某2、梁凤鸣等人和我一样因在三星公司门口处静坐，围堵三星公司门口而被抓。 14、证人彭某1的证言：我原是三星企业集团股份有限公司的员工，当时我们是以1亩土地及交8000元的现金作为入职条件进入三星公司的。三星公司1998年停产后，2002年我们就办理了失业，但公司并没有归来我们的土地。现在三星集团这块土地已经拍卖，我们却没有得到任何的利益。最近我们听说政府准备拆除原厂房了，我们有员工就准备去阻止。2016年6月6日11时许，我去到三星公司大门口，见到我们原员工大约有500人在门口附近进行静坐。12时许，开发区公安局的民警来到现场劝解我们离开，并对我们所拉的横幅进行拆除，但我们都不愿意离开，于是我们就被传唤接受调查。 15、证人梁某4的证言：我按合同约定于2016年5月9日下午15时左右让钩机进场施工，16时许，梁武明打电话给我说有三星公司的“征地工”阻拦钩机施工。派出所的同志过来处置，但那些“征地工”仍坚决不让施工，后施工被迫停止。之后每逢我们施工队施工，都有“征地工”到现场阻工，致使我方施工无法开展。过程中我们多次打电话报警，派出所和街道办的同志都过来处理过，但都没有效果。直至2016年6月6日，因“征地工”及他们家属的阻拦，我方无法正常施工。经常到现场阻工的有我村的梁水妹、梁某9、梁凤鸣、孙某、谢某、梁某6、陈菜金等人。 16、证人刘某6的证言：我公司通过公开竞争拍卖，分别取得湛江三星汽车企业集团公司位于人民大道北3号土地的土地使用权和地上房屋所有权。2015年12月1日，我公司聘请深圳市中保国安实业有限公司湛江分公司管理原三星公司南门，设置保安室和保安执勤岗位。自从南门设置保安执勤岗位后，长期遭到以梁水妹、孙某、梁凤鸣为主的“征地工”及他们的家属扰乱、围堵，并辱骂、威胁保安人员，甚至强行拆除、毁坏岗位处的道闸栏杆，给我公司带来严重影响和损失。2016年5月份开始，我公司派遣二个施工队进入公司内施工，却遭到以梁水妹为首的“征地工”及他们的家属严重阻扰，致使施工队长期无法开工，给我公司造成重大经济损失，亦严重影响我公司项目开发。2016年5月9日至6月6日期间，我公司支付给承包方梁某10延期机器损失260400元，支付给承包方湛江鸿昌实业有限公司延期机器损失243000元。这两项共造成我公司损失人民币503400元，至于其他无形资产的损失更不可估量。 17、证人梁某5的证言：三星公司因企业发展需要，从1989年开始至1994年，先后从我村征用土地400多亩，征地后各项补偿款当时都按规定交给我村。针对征用土地造成劳动力过剩问题，三星公司同意每征用我村一亩土地即招收我村一名村民进厂作为三星公司职工，这样共招收了300多名工人。他们进入三星公司后，属全民所有制职工，享受三星公司其他职工的同等待遇，被招收的人要缴纳8000元手续费，是从当时征地的各项补偿款中扣除。当时三星公司人员解释这8000元是帮助职工办理户口、粮食关系等费用的。三星公司停产后，我村那300多名职工已全部下岗。因他们不属于我村村民，所以不能享受我村村民的福利待遇。我只知道我村梁水妹经常带头带领下岗工人到三星公司门口聚集。 18、证人陈某1荣的证言：我当年是作为龙某村征地工进入三星公司工作的。当时龙某村在土地被征后，村里得到土地补偿并要求三星公司按一亩土地一个征地工的指标，征地职工由被征收土地上的承包村民分配，村里为每名征地工从征地补偿款中扣出8000元，这笔款项由村里统一扣划给三星公司的。停产后，公司给每人每月发二、三百元，但仅发几个月就停发了。过几年后，我领到了一些补发的工资和一些补偿，公司与我解除劳动合同。2007年以后我自已出3000钱补交社保，办理退休手续，现在每月领取1500元退休金。我从来没有参与任何阻止施工的事情。我知道梁水妹是领头的征地工在三星公司阻止施工，是否还有其他人领头，我就不知道了。我曾听其他征地工说过，梁水妹通知征地工开会、交钱。 19、证人陈某1娣的证言：我没有到三星公司参与阻止施工，我们村的梁水妹写过一些通告，具体内容我没看过，我以前的同事说交了钱去告状以后就有钱分，我就跟着大家去交钱，我一共交过5次钱，这些钱每次都交给梁水妹，但是这些钱具体怎么用我就不清楚了。 20、证人陈某1华的证言：2014年年底，梁水妹贴公告召集三星公司原职工开会，梁水妹说拍卖三星厂厂区，她和其他代表向某公司提出每人给30万元的补偿。然后叫我们每人交一些经费。当时大家听到有30万，都踊跃交钱，我当时交了100元，到了2015年我又交了两次钱，每次200元，每次都是交给梁水妹的。 21、证人钟某的证言：我从2015年8月起兼任湛江三星法人代表、副总，主持湛江三星的全面工作，现在主要有庞称明副总负责三星日常工作。三星公司厂房所在的土地是政府向村集体征地后，三星公司再向政府买来的，所以三星的土地权属是明确的。当时政府考虑照顾村民的就业，就提出征用一亩地就给一个工人的指标，这就是征地工的由来。后来三星停产了，公司也在职工的基础上多给征地工两万多块钱。因此征地工要求三四十万的地钱是无理要求，信访局也曾明确答复他们提出的是无理要求。 22、证人梁某6的证言：我于1990年到三星公司工作，1998年三星公司停产，我们职工就回家待业。到了2002年至2003年，公司对我们进行了安置，并解除了劳动合同关系，后来公司返聘我回公司看守。2013年中下旬，“征地工”听说三星公司土地被拍卖，就组织部分“征地工”到公司找领导核实，当时梁水妹、梁凤鸣、孙某、梁某13、梁某14、黄某1、黄某2、董某和我十多名“征地工”一起去找当时三星公司领导林某2，林某2叫我们选代表，不要多人到公司吵闹。之后我们几个就回去商量，后由梁水妹、梁凤鸣、孙某出头组织“征地工”们开会。当时我听说梁水妹等人是用贴大字报形式进行通知的。我们第一次开会是在龙潮村祖庙处，当时有百多个“征地工”到场，会上由梁水妹讲话，她把与公司领导的讲话传达给“征地工”说要进行选“征地工”代表与公司诉求，解决赔偿问题。之后“征地工”就推选梁水妹、梁凤鸣、孙某、梁某13、梁某14、黄某1、黄某2、黄某3和我作为“征地工”代表。我们提出要求公司补交齐多年来的医保、社保费；公司土地变更应保障“征地工”的住房问题，要求公司、政府按住房政策分给无住房的“征地工”120平方米。当时公司领导口头答复我们是等三星公司“盘活”时，再解决我们的问题。我们看到公司的答复不明确，这样下去没什么效果，就到街道办、区管委会和市政府上访。过了一段时间后，我们对上述部门答复不满意，部分代表就提出到广州上访，我们全体代表都同意。之后我们又由梁水妹通知“征地工”开会，会上梁水妹等人说要到广州上访，需要经费，并要求“征地工”有空到公司大门口静坐，那样才能引起社会重视，解决我们的问题。当时“征地工”说大家捐钱做经费，会后，有许多人都交了钱。因诉求不予解决，又怕房地产商进驻拆迁三星公司。从2014年底开始，“征地工”及家属们到三星公司大门口处静坐，开始时没有真正堵塞门口。到了2015年开始，“征地工”及家属就堵塞大门口，不让车辆进出，并在大门口门栏上拉挂横幅标语。到2016年初，开发商进驻三星公司，在公司南门设置保安岗位，部分“征地工”及家属又到那里阻挠保安人员执勤，后来开发商在公司土地上搞开发项目，“征地工”及家属们又阻止他们施工、拆迁。 23、证人梁某7、梁某8的证言，所证明的内容与证人梁某6的证言证明的情况基本相同。 24、证人林某1的证言：我到湛江三星企业集团有限公司工作时，公司已属停产状态。三星公司于1998年停产，2003年公司对全部职工安置妥当。2013年中下旬，原职工梁水妹等二十多人（当时称“征地工”）到我办公室，问我是否把公司的土地卖了，她们在我办公室吵闹了一会儿就离开了。后来我叫人去市国土局了解，核实到三星公司部分土地被拍卖了，由恒兴公司拍买得。约一个月后，梁水妹等十多个“征地工”又到我办公室质问我三星公司土地被卖的事，我反复与她们解释，说三星土地我没有权处理，且三星公司的土地早已抵押给银行，银行如何处理我不清楚。之后我叫她们有什么事选代表过来诉求，并以书面形式交来，我再把她们的诉求转给上级部门（市国资委）。之后她们向我提交了几次诉求书，每次都由公司维稳办主任周春明作会议纪要。后我们把她们的诉求向市国资委反映。过了不久，梁水妹等人又到我办公室吵，说我们的答复她们不满意，要求国资委派人来解决。我联系上级部门，约定时间，由国资委派人接见梁水妹等“征地工”，之后国资委叫我们对梁水妹等“征地工”代表提出的诉求进行回复。我记得当时答复她们是所提出的部分诉求没有政策依据。 （三）被告人及同案人供述 1、被告人梁水妹的供述：2013年我们听说三星公司土地被拍卖准备搞房地产开发，我们这些曾在三星工作的下岗工人就多次到三星公司找经理落实是否有这事，后来三星公司部分土地真被拍卖了，我们这些“征地工”就找三星公司赔偿。2013年上半年三星公司经理叫我们“征地工”选代表向公司反映问题，于是我就用红色纸写了几份通知，让三星“征地工”到村祖祠旁开会。在会上，我和梁凤鸣、孙某、梁某6、梁某14、梁某13等人成为三星龙某村“征地工”代表。文保村亦选出了代表，是黄某1、黄某2、黄某3等人。之后我村和文保村的“征地工”代表十多人一起到三星公司找当时经理林某4谈，当时林某4口头答应帮我们解决问题，但令我们失望的是公司一直拖着，亦没有见出什么解决方案。于是我们这些“征地工”代表就商量到政府信访。2014年初，我们又组织本村的“征地工”开会，会上我把与三星公司谈判，到街道办、到区管委会、到市政府信访的经过向他们讲，有人提出到市里都解决不了就到省、北京去，我说没有钱上省、北京，他们就提出集资交钱做经费，所集的资金由我统一保管，经费开支由孙某、梁凤鸣负责监督。2014年我们“征地工”代表多次开车到广州上访。在这期间，三星公司、泉庄街道办、开发区管委会都派人和我们“征地工”谈，但每次都不能给我们满意答复。2014年底，我收到文保村代表黄某2交给我的12000多元集资款。这些集资款都是用于上访、给看守三星公司大门口人员的餐费等各项费用。2014年下旬，我和梁凤鸣、孙某、黄某1等三星“征地工”代表就商量如何要看守好三星公司的土地，大家都认为要派人轮流看守公司大门。于是各代表就动员“征地工”，要求各“征地工”到公司大门口静坐，“征地工”没空的可叫家属过去。这样，我们每天都有几十人甚至更多的征地工家属在公司大门口处的保安室通道处静坐。2016年1月有一天，三星公司副经理庞称明的司机给我一份材料，内容是三星公司解决我们“征地工”的草案，主要是说补发2003年至2015年共13年的工资共18万多元以及当时买到单位集资房的就给15万元，两项共计30万多元。但等了很久那个方案没有兑现，我们就继续上访。而“征地工”及家属就继续坚守三星公司门口，后房地产开发商过来设保安岗、派施工队进来施工，我们都进行阻止，不让他们开工。特别是2016年5月份开始，房地产商派工程队进入三星公司搞开发，我们“征地工”及家属情绪很愤怒，每天都派人守住他们的机械，他们想开工我们就上前阻挠，不让他们开工。5月30日晚上，我和梁凤鸣、孙某、谢某、梁某15流、黄某4等几十个“征地工”在三星公司南门口处阻止房地产商施工队机械进入三星公司，其中我和梁某15流、黄某4等都受伤。2016年6月1日，我和梁凤鸣、梁某16、黄某5等人去广州上访，后听说我们“征地工”的小车被打烂并打伤了老人。6月6日，我们又纠集几百名“征地工”及“征地工”的家属围堵湛江三星公司大门口，在门口处拉挂横幅标语。 我被扣押的那本《嘉顺达记事本》笔记本中，有些是他们本人登记，有些是我帮他们记录下来，主要是用来登记三星“征地工”来看守三星公司大门口的人员名单和次数。而《三星龙某、文保征地工集资款收支日记账》是“征地工”代表我们几个人制作的，登记的是2014年1月1日至2015年4月20日集资款收支情况以及我们“征地工”代表上诉、上访的一些费用支出情况。2015年4月20日之后记录情况，我还未进行整理出来。 2、被告人梁凤鸣的供述：2013年开始，我们“征地工”知道三星公司土地被拍卖准备用来搞房地产开发，就组织开会，大家一起推选代表，由代表和三星公司谈赔偿的事项。我村梁水妹、孙某等代表多次与三星公司谈赔偿问题，但谈判不成功。从2013年8、9月份开始，我们“征地工”及家属就开始围堵三星公司大门口，刚开始还允许车辆出入，到后来把大门处的不锈钢门锁住，只让保安室处的通道让行人和电动车过，并每天安排征地工或征地工家属轮流守住大门口。后来梁水妹带我和另外几个人到市、省、北京等地上访，但上级部门的答复让我们不满意。于是我们继续围堵三星大门，并拉挂横幅标语，目的是想制造社会影响力，让政府出面解决我们征地工的问题。2015年底，我听征地工说开发商准备进驻三星公司搞开发，在三星公司南门设置保安岗亭，被他们叫人拉了几车泥堵住了。从2016年3月开始，三星公司南门开始设岗查车，我们征地工就经常到南门阻碍岗位上的保安人员查车，我和梁水妹、孙某等人多次到三星公司南门阻挠保安人员查车，并毁坏保安人员查车用的栏杆。每逢他们想施工，我们征地土就马上阻挠，不让他们施工，并且每天派人守住。2016年6月6日11时许，我从霞山回到三星公司门口看见好多辆警车停放在三星公司大门口两侧非机动车道，车旁边站着许多警察，而三星公司大门口处坐着或站着许多原三星职工及他们的家属，大门口拉挂满横幅。我于是走到三星公司保安室门口通道处和梁水妹等人站在一起。一会后，梧阔派出所的民警过来对我们劝说，叫我们拆除横幅并马上离开现场。但我们不听警察劝说，且与警察们理论。而那时有许多原三星公司职工及其家属拿三支香点燃，并走到大门口处跪着。不久，许多警察围过来，大声警告我们离开现场，但我们不肯离开。 3、同案人梁某9的供述：2013年开始，我们“征地工”听说三星公司土地被拍卖掉准备搞房地产开发，就找三星公司领导要求赔偿，得不到答复后，我们大部分“征地工”就开始在公司大门口处静坐，后来发展到围堵三星公司大门，不让车辆出入，并拉挂横幅标语，引起社会注意。平时我们有人二十四小时在三星公司大门口看守，并在门口值班室旁设煮饭的地方，供看守人员煮饭吃。2016年初房地产公司在公司南门设保安岗位后，我们就到保安岗位扰乱他们值班执勤。后来开发商派机械进驻三星公司内搞基建、拆楼，我们就进行现场阻止，坚决不让他们开工。我每逢有空也过来参与长期看守、围堵三星大门以及扰乱三星公司南门保安人员执勤，阻扰工程队在三星公司内拆楼房、搞基建等行动。其中2016年5月初的时候，我和很多“征地工”及家属在三星公司门口坐，后我开电动车到公司内的高阳驾校训练场附近，看见一台挖掘机在挖泥，我就下车走叫他们停工，但他们不理继续在挖泥，我就跳下泥槽不让他们开挖机挖泥。那个钩机司机才停止作业。之后陆续有几个妇女走过来，也大声吆喝钩机司机不能继续挖泥。后来大批征地工及征地工的家属都过来阻拦挖掘机施工。从这以后，工程队每次想开工，我们就会有人阻止他们，不让他们开工挖泥。 （四）鉴定意见 价格认定结论书，证明：经鉴定，2016年3月11日、3月23日、2016年3月24日被损坏栏杆道闸三套分别价值606元、600元、600元，合计人民币1806元。 （五）勘查、搜查、辨认笔录 1、现场勘验笔录、现场照片等，证明：本案案发地点位于湛江市人民大道北三星汽车厂南门口。 2、搜查笔录，证明：侦查机关对被告人梁水妹、梁凤鸣、梁某9的人身和住宅进行搜查，扣押梁水妹丈夫梁某17胜持有的嘉顺达记事本一本、《三星龙某、文保征地工集资款收支日记账》7页、红纸书写的《通知》以及被告人梁凤鸣持有的华为手机一台。 3、辨认笔录，证明：经混杂照片辨认，证人刘某1、陈某1腾、陈某1、刘某3、朱某1分别对梁水妹、梁凤鸣、梁某9以及梁某13、梁樱、梁某18、孙某的照片进行辨认确认，指出他们就是在2016年3月11日、23日、24日来三星公司破坏、拆除栏杆的人。被告人梁水妹、梁凤鸣及梁某9分别对2016年5月9日、10日、17日、18日、24日、25日、27日、6月6日，其三人在现场的视频照片进行辨认指认。证人梁某2对梁水妹、梁凤鸣及梁某9于2016年3月11日、23日、28日、31日，5月9日、10日、17日、18日、24日、25日在现场的视频照片进行辨认指认。 （六）视听资料 监控视频及现场执法视频，证明：侦查机关依法调取深圳市中保国安实业有限公司湛江分公司2016年3月31日10时47分至12时36分的监控视频，以及2016年5月9日、5月10日、5月11日、5月17日、5月18日、5月24日、5月25日公安民警现场执法视频制作成19张视频。 以上证据，来源合法，具有客观性、关联性，本院均予以采纳。 ","cpfxgc":"本院认为，被告人梁水妹、梁凤鸣无视国家法律，明知其要求补偿没有法律依据，为给有关机关施加压力，竟多次组织“征地工”及其家属采用在三星公司静坐、封锁出入通道、堵车、拆除栏杆闸道和阻扰施工等方法制造事端，社会影响恶劣，情节严重，并致使被害单位生产经营活动长时间无法进行，造成严重损失，其行为触犯《中华人民共和国刑法》第二百九十条之规定，均已构成聚众扰乱社会秩序罪，应依法予以惩处。公诉机关指控被告人梁水妹、梁凤鸣的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人梁水妹作为征地工代表，其积极谋划、组织征地工到三星公司静坐、围堵通道，对参与静坐和围堵的人员进行登记，并从筹集的款项中开支餐费，其在共同犯罪中起组织、策划作用，是首要分子，依法应处三年以上七年以下有期徒刑；被告人梁凤鸣作为征地工代表，其积极参与聚众扰乱社会秩序犯罪活动，是积极参与者，依法应处三年以下有期徒刑、拘役、管制或剥夺政治权利。关于被告人梁水妹及其辩护人辩护认为梁水妹没有实施纠集行为，不是首要分子的意见，经查，所谓聚众扰乱社会秩序的首要分子，是指在犯罪活动中起组织、策划、指挥作用的犯罪分子。在本案中，根据被告人梁水妹的供述、证人张某1、梁某6、陈某1荣、梁某5、陈某1娣、陈某1华等人的证言，以及从梁水妹处扣押的笔记本、收支日记账等书证，证实被告人梁水妹作为征地工代表之一，曾多次召集征地工和征地工代表开会，其在征地工代表会上提出要组织人员轮流看守三星公司大门，并要求征地工和家属有空就到三星公司大门口静坐，梁水妹对每日参与静坐和围堵的人员予以登记。同时，梁水妹积极发动征地工集资，用集资款为参与静坐的人员提供餐食补助，为犯罪活动提供了经济保障，此为静坐、围堵行为能持续数月之久的重要原因。由此可见，被告人梁水妹在本案犯罪活动中是起着策划和组织的作用，系首要分子，应依法予以惩处。故对被告人梁水妹及其辩护人的该辩解、辩解意见，本院不予采纳。关于辩护人张霖律师辩护认为被告人梁水妹仅参与在2016年3月11日围堵三星公司，公诉机关指控其多次参与静坐和围堵三星公司的事实不清，证据不足的意见，经查，认定被告人梁水妹曾多次积极参与围堵三星公司的事实，有被告人梁水妹对现场视频截图的指认、证人梁某2的辨认以及证人刘某1、陈某1腾、陈某1、刘某3、朱某1等人的证言予以证明，以上证据客观一致的证明了以上事实的存在，故对辩护人的该辩护意见，本院不予采纳。关于辩护人张霖律师辩护认为关于本案财产损失的事实不清，不能认定存在“严重损失”的意见，经查，由于生产、营业、教学、科研等工作，在工作方式、性质上差异性极大，“严重损失”的表现形式也就各异，一些有形损失可以借助一定计量手段衡定其损失大小，但也存在一些难以量定的无形损失，应根据经济建设、科学教研等受到破坏和影响程度予以确定。具体到本案，征地工长期围堵三星公司，阻挠开发商进行项目开发，造成项目开发延期，其损失很难通过定量分析确定，结合征地工围堵时间长、参与人数众多等情况，应认定本案存在“严重损失”的客观性。故对辩护人的该辩护意见，本院不予采纳。鉴于被告人梁凤鸣在归案以后能如实供述其罪行，认罪态度较好，依法可予以从轻处罚。辩护人林宇政、莫涵辩护认为被告人梁凤鸣具有从轻处罚情节的意见，有事实和法律依据，本院予以采纳。 为打击犯罪，维护社会治安管理秩序，依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人梁水妹犯聚众扰乱社会秩序罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2019年6月5日止）。 二、被告人梁凤鸣犯聚众扰乱社会秩序罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2017年6月5日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。","qw":"湛江经济技术开发区人民法院 刑事判决书 （2017）粤0891刑初42号 公诉机关湛江经济技术开发区人民检察院。 被告人梁水妹，女，1961年4月25日出生，汉族，小学文化，湛江市市辖区人，家住湛江市市辖区，原湛江三星企业集团公司职工。因本案于2016年6月6日被羁押，同月16日被刑事拘留，同年7月23日被逮捕。现羁押于湛江市第一看守所。 辩护人张霖，广东天诺律师事务所律师。 被告人梁凤鸣，女，1971年5月15日出生，汉族，初中文化，湛江市市辖区人，家住湛江市市辖区，原湛江三星企业集团公司职工。因本案于2016年6月6日被羁押，同月16日被刑事拘留，同年7月23日被逮捕。现羁押于湛江市第一看守所。 辩护人林宇政，广东粤海律师事务所律师。 辩护人莫涵，广东粤海律师事务所律师。 湛江经济技术开发区人民检察院以湛开检公刑诉［2017］16号起诉书指控被告人梁水妹、梁凤鸣犯聚众扰乱社会秩序罪，于2017年1月25日向本院提起公诉。本院依法适用普通程序，公开开庭审理了本案。湛江经济技术开发区人民检察院指派检察员沈标出庭支持公诉，被告人梁水妹及其辩护人张霖、被告人梁凤鸣及其辩护人林宇政、莫涵到庭参加了诉讼。现已审理终结。 湛江经济技术开发区人民检察院指控：自2013年9月份开始，以被告人梁水妹、梁凤鸣和孙金山（另案处理）等人为首的龙潮村部分村民获悉三星公司部分土地将被拍卖，认为自己当年是带土地到三星公司工作，而且自从到三星公司工作后不能再享受村民的福利，对自己造成经济损失，多次纠集、组织“征地工”开会、集资，多次到市、省、北京等地上访申诉，要求三星公司赔偿每名“征地工”的经济损失人民币35万元。自2014年9月开始，梁水妹、梁凤鸣、孙某等人为首的“征地工”纠集大批“征地工”及其家属分班日夜轮流在三星公司东门静坐、围堵、拉挂横幅标语。2015年12月1日，通过公开竞拍取得三星公司地块所有权的广东恒兴集团有限公司子公司湛江市盛和投资管理有限公司聘请深圳中保国安实业公司在三星公司南门设置保安岗位，管理权属物业。自2016年3月11日开始，梁水妹、梁凤鸣、孙某等人纠集梁某9（另案处理）等大批“征地工”及其家属多次到三星公司南门，通过围堵、语言恐吓等方式阻扰保安人员正常执勤，其中三次恶意损坏保安岗位处的栏杆道闸共三条。2016年5月9日，湛江市盛和投资管理公司派钩机、挖掘机等机械进场进行项目开发施工，修建围墙及拆除原三星公司的地上建筑物。当日下午3时许，梁某10正在三星公司内挖泥施工，梁某9发现后前来阻扰，并跳进施工泥沟里阻止挖机施工，而后其他“征地工”及其家属也陆续赶到参加阻止施工。同年5月10日、17日、18日、24日、25日、27日，梁水妹、梁凤鸣、梁某9等“征地工”及其家属继续多次阻拦挖掘机施工，并以语言恐吓等方式进行阻挠，致使湛江市盛和投资管理公司的工程项目施工无法开展。2016年6月6日，梁水妹、梁凤鸣、孙某等人又纠集梁某9等一、二百名“征地工”及其家属围堵三星公司大门口，在大门口处拉挂横幅标语、烧香和跪拜等活动阻扰湛江市盛和投资管理公司进场施工。 针对上述指控，公诉机关出示了相关书证、证人证言、被害人陈述、被告人供述、价格鉴定意见书、勘查笔录及辨认笔录等证据，认为被告人梁水妹、梁凤鸣的行为已触犯《中华人民共和国刑法》第二百九十条之规定，应当以聚众扰乱社会秩序罪追究其刑事责任，其中被告人梁水妹是首要分子，被告人梁凤鸣是积极参加者。提请本院依法判处。 被告人梁水妹辩解称其是被推选出来的征地工代表，其只是代表征地工去和有关部门沟通以及上访，没有发动和召集大家去围堵三星公司大门口，大家是自发自愿去到三星公司静坐的，其不构成犯罪。 辩护人张霖律师辩护认为公诉机关指控被告人梁水妹犯罪的事实不清，证据不足，理由：（一）被告人梁水妹没有“聚众”行为，梁水妹张贴公告通知开会只是基于其是征地工代表的身份，其在会上传达信访有关情况不等于是聚众，且根据被告人梁水妹及同案人的供述，他们之间并没有聚众的意思联络，征地工系自发自愿去到三星公司静坐，并非是被告人组织和发动。（二）《起诉书》指控被告人梁水妹多次参与损坏栏杆道闸、阻拦挖掘机施工、聚众围堵三星公司大门口，该事实并无具体证据予以证明，根据本案现有证据，仅能证明被告人梁水妹有参与3月11日的事件，而该次事件仅造成一条栏杆道闸被破坏，属于情节显著轻微，梁水妹只是一般违法，不构成刑法意义上的聚众扰乱社会秩序罪。（三）关于本案财产损失是否属于“严重损失”，该事实不清，证据不足。盛和公司报称遭受503400元的严重损失，但仅提供梁某10和鸿昌公司出具的钩机误工费收据予以证明，显然是证据不足，不足以证明盛和公司的实际损失。事实上，盛和公司在施工过程中虽有遭遇征地工的阻拦，但施工并未停止，不存在遭受损失一说，503400元的“严重损失”更是不真实的。因此，被告人梁水妹的行为不构成犯罪。 被告人梁凤鸣对公诉机关指控的事实与罪名均无异议。 辩护人林宇政、莫涵对公诉机关指控被告人梁凤鸣的有关犯罪事实与罪名均无异议，同时辩护认为被告人梁凤鸣在归案以后一直如实供述其罪行，认罪态度好，依法应予以从轻处罚，且被告人梁凤鸣参与共同犯罪情节一般，其为征地工集体事务而自发参与其中，主观罪过较轻，请求法庭对被告人梁凤鸣予以从轻处罚。 经审理查明：从1989年开始，广东三星企业集团公司（以下简称三星公司）及其前称湛江三星农车企业（集团）公司、湛江三星汽车企业（集团）公司先后在湛江经济技术开发区龙潮村、文保村征用500多亩土地用于企业生产。为解决村民就业问题，三星公司共安排龙潮村、文保村500多名村民作为职工（以下简称“征地工”）到三星公司就业。后因效益下降，自1999年起三星公司全面停产。2003年，三星公司与“征地工”解除劳动合同，同时发放了安置补偿金并为“征地工”购买了社会保险。2012年3月9日、2014年7月24日，广东恒兴集团有限公司通过公开竟拍依法取得三星公司位于湛江市人民大道北3号的土地及地上建筑物所有权。2015年12月1日，广东恒兴集团有限公司下属子公司湛江市盛和投资管理有限公司委托深圳中保国安实业公司对三星公司所在地块的物业进行管理。 自2013年9月份开始，被告人梁水妹、梁凤鸣及梁某9、孙某（均另案处理）等征地工获悉三星公司部分土地被拍卖，认为自己当年是带土地到三星公司工作的，且自从到三星公司工作后便不再享受村民的福利，自己存在经济损失，遂多次召集人数众多的征地工开会，并推选梁水妹、梁凤鸣、孙某等人为征地工代表，由代表和三星公司协商并向有关部门上访反映诉求。2014年年初，征地工代表召集征地工开会，讨论下一步工作方案，大家一致决定继续向省、中央上访，所需经费由大家集资，梁水妹统一保管，孙某、梁凤鸣进行监督。2014年下半年，在上访无果情况下，梁水妹、梁凤鸣等征地工代表再次开会商讨办法，会上梁水妹提出要组织人轮流看守三星公司大门，要求大家有空就到三星公司门口静坐，以此引起社会重视。会后，各征地工代表纷纷动员征地工去三星公司门口静坐，征地工没空的家属可代去，梁水妹每日对在三星公司门口静坐的人员进行登记，并从集资款中为静坐人员支出餐费。2016年3月11日、3月23日、3月24日，梁水妹、梁凤鸣、梁某9、孙某等大批“征地工”及家属多次来到三星公司南门，以围堵、语言恐吓等方式阻扰保安人员正常执勤，并损坏保安岗位处的栏杆道闸三条。经价格鉴定，该被损坏的三条道闸栏杆价值人民币1806元。2016年5月9日，湛江市盛和投资管理公司派钩机、挖掘机等机械进场进行项目开发施工，“征地工”梁某9发现后予以阻扰，并跳进施工泥沟里要求挖掘机停止施工，随后其他“征地工”及家属也陆续赶到，施工被迫停止。随后在2016年5月10日、17日、18日、24日、25日、27日等时间内，梁水妹、梁凤鸣、梁某9等“征地工”及其家属多次以阻拦挖掘机、语言恐吓工作人员等方式阻挠施工，致使湛江市盛和投资管理公司的工程项目施工无法开展。2016年6月6日，梁水妹、梁凤鸣、孙某等一百多名“征地工”及家属再次围堵三星公司大门口，在大门口处拉挂横幅标语、烧香和跪拜等阻扰湛江市盛和投资管理公司进场施工，后梁水妹、梁凤鸣、梁某9被当场抓获。 上述事实，有检察机关提交，并经庭审质证、认证的下列证据予以证明： （一）书证 1、受案登记表，证明：湛江市公安局110指挥中心分别于2016年3月11日、3月23日、3月24日三次接受受害单位的电话报警。同年5月9日，受案单位湛江市盛和投资管理有限公司工作人员再次到梧阔派出所报案。同年6月6日，公安民警在工作中发现被告人梁水妹、梁凤鸣等人涉嫌聚众扰乱公共秩序犯罪，遂于2016年6月13日予以立案侦查。 2、到案经过、归案情况说明，证明：2016年6月6日9时许，被告人梁水妹、梁凤鸣及梁某9等人聚集在三星公司大门口，以静坐、拉挂横幅标语等方式围堵三星公司，公安机关遂将梁水妹、梁凤鸣、梁某9等人予以控制。同月17日，被告人梁水妹、梁凤鸣被刑事拘留。 3、户籍证明，证明：被告人梁水妹于1961年4月25日出生，家住湛江市市辖区龙潮村1658号201房；被告人梁凤鸣于1971年5月15日出生，家住湛江市市辖区龙潮村二区七巷3号，二被告人在作案时均已年满十八周岁。 4、经被告人梁水妹辨认、确认的由其制作、登记的《三星龙某、文保征地工集资款收支日记账》、《登记名单》等，证明：根据梁水妹的登记，2014年1月4日龙某征地工273人第一次集资经费共28000元，2014年11月24日文保征地工124人第一次集资经费共12400元，2015年1月1日龙某征地工第二次集资经费款共61500元，2015年1月1日文保征地工第二次集资经费款共20600元；《登记名单》记录了征地工出勤及在三星公司大门口看守的人员名单和次数情况。 5、企业与职工解除劳动合同审批表、广东三星企业（集团）股份有限公司（征地工）安置职工汇总表，证明：被告人梁凤鸣、梁某9于2003年2月28日与广东三星企业（集团）股份有限公司签订合同解除劳动合同，解除合同后被告人梁水妹签名领取了相关经济补偿金、补贴、补发生活费及安置金等共计39519.75元，被告人梁凤鸣签名领取了相关经济补偿金、拖欠款项、征地手续费及补贴、补发生活费等安置金共计37882.55元。 6、委托书、关于龙某文保村征地工遭遇土地变卖的补偿请求、回复等，证明：被告人梁水妹、梁凤鸣及黄某1、孙某等11名村民作为征地工代表分别于2013年10月5日、11月20日向某公司提交了《土地变卖的补偿请求》，要求三星公司给予每人赔偿35万元。三星公司分别于2013年12月27日、2014年7月23日作了《关于龙某、文保村征地工诉求问题的回复》，答复公司已对征地工进行了补偿，发放了安置费用，并为征地工解决了15年基本医疗保险。 7、执行裁定书、联合拍卖成交确认书、房产拍卖情况、保安服务合同书等，证明：湛江市中级人民法院于2012年、2014年以两份《执行裁定书》，裁定被执行人湛江三星汽车企业集团公司位于湛江市人民大道北3号土地归买受人广东恒兴集团有限公司所有；登记在被执行人中国南方汽车有限公司名下、位于湛江市人民大道北3号22栋房屋归买受人广东恒兴集团有限公司所有。湛江市恒信拍卖有限公司出具《联合拍卖成交确认书》对上述土地、房产的拍卖标的、成交价款等事项予以确认。 8、保安服务合同，证明：湛江市盛和投资管理有限公司与深圳市中保国安实业有限公司湛江分公司签订合同，约定合同期限为2015年12月1日至2016年11月30日，每月总服务费57000元，服务人数19人，每人每月服务费3000元。 9、国有土地使用证、土地规划图及围墙建设图，证明：湛江市人民大道北3号的284500.20平方米的工业用地的土地使用权人为广东恒兴集团有限公司。 10、通话清单，证明：被告人梁水妹、梁凤鸣与梁某9、孙某等人在2016年4月1日至6月6日期间相互之间多次通话。 11、说明、收据，证明：湛江市盛和投资管理有限公司出具《说明》，说明其公司于2016年5月9日、5月29日分别与梁某10、湛江市鸿昌实业有限公司签订协议，要求使用钩机修建围墙及拆除原三星厂内地上建筑物。梁某102016年10月22日出具《收据》，收到湛江市盛和投资管理有限公司的钩机误机费260400元，湛江市鸿昌实业有限公司2016年10月21日出具《收据》，收到湛江市盛和投资管理有限公司的钩机误机费243000元。 （二）证人证言 1、证人刘某1的证言：2016年3月11日上午8时许，我到三星公司南门岗位上班，有一辆小货车从外面想开进来，我们保安叫司机先下车登记，那司机不配合登记并对我们保安人员破口大骂并威胁。一会儿后，一名30多岁的男青年开着一辆电动车从厂里面过来对我们大骂并把栏杆道闸打开，但那辆小货车却不开进来，而是堵住门口，使里面的车辆开不出去。约十多分钟，车辆越来越多，交通严重堵塞，许多司机叫那辆小货车司机把车开走，那司机才把车开走。原先开电动车过来的那男青年却留在现场，他阻住我们工作人员放下门岗的栏杆道闸，亦不让我们正常登记进入的车辆。之后有许多龙潮村人过来围住我们保安室，不停地指责我们，他们已多次来过我们岗位闹事，我认得他们。然后我们报警，警察来之后告知他们不能闹事，当时那些人亦不再闹。警察离开不久，他们就叫喊着要把我们设置在门口处的栏杆道闸打烂、拆除，其中有一个挂着红色皮包的妇女在指挥并亲自动手，前几次到我们岗位吵闹她都到现场。当时参与的还有几个妇女，其中一个头戴摩托车头盔的中年妇女和一个60岁左右的妇女很活跃，她们全程参与并动手拆我们公司栏杆道闸。她们先把栏杆道闸的托架徒手拆下，然后又围过去拆栏杆道闸的道闸拦杆，由于拦杆连着底座，徒手拆不了。那挂着红色皮包的妇女就打电话叫人去拿来扳子和铁锤，一会儿后，有人拿来扳手和铁锤，那些妇女就把拦杆道闸的拦杆强行拆除。2016年3月23日、24日那些工人围堵三星公司南门岗位亭和破坏栏杆的经过亦差不多。 2、证人陈某1腾的证言：2016年3月11日8时30分，我和陈某3、符福建、蔡康二、徐振林当班。先有一骑电动车的男子来到我们执勤的地方，他把电动车停放在我们岗亭前，说很多其他话语威胁我们，对我们不让进入的车辆，他都给予放行了。约10分钟后，又有二名男子来到我们执勤点，对我们当班人员破口大骂，不让我们对进入的车辆检查登记，并开了一辆银色微型货车和一辆银色商务车停放在门口靠近道闸和岗亭的位置，阻止我们对进入车辆检查、登记。9时许，陆陆续续来了十多个龙潮村、文保村的妇女。这些妇女到后，也对我们骂骂咧咧，并趁我们的保安员不备，抢走了登记表并撕烂扔在地上。后来我们打110报警。报警后，派出所民警到场后，对那些闹事的人进行了劝说。民警离开后不久，就有三名妇女动手把栏杆拆掉拿走。我不知道她们三人的姓名，但这三人多次参加阻拦我们的安保活动，她们都是熟面孔的了，我可以指认出她们来。 3、证人陈某1的证言，所证明的情况与证人刘某2、陈某2的证言证明的情况相一致。 4、证人陈某1贵的证言：2016年3月23日下午，我正在三星公司上班执勤，有上百的村民在我们执勤的南大门口聚集，保安岗亭、道闸处都站满了人。他们聚集、围堵在门口出入口，不让我们对进入的车辆检查登记，谩骂、恐吓执勤的保安员，抢走登记表，检查保安员的裤袋要求我们保安员交出栏杆的遥控器。15时多，我们报警，辖区派出所的民警到了现场，劝告无关人员离开，但村民都没有离开。之后民警离开。民警离开不久，就有人动手把道闸栏杆折断拿走。破坏栏杆的是一男一女二个人。他们把栏杆折断后，村民也陆陆续续地离开了。 5、证人刘某3的证言，所证明的情况与证人陈某1贵的证言证明的情况相一致。 6、证人刘某4的证言：2016年3月24日14时许，有一辆装有货物的大货车开到我值班的岗位门口，我们对该车检查，发现该车装有大量货物。我们告知那货车司机说不能进去，之后那司机就把货车开到处面停靠在路边。到了15时多，一辆小货车从外面开过来停在岗位处的栏杆前堵塞门口通道，小货车司机下车就指着我们保安人员大骂，问我们之前为何不让他装有货物的大货车进去。因那小货车堵住大门口，导致进出的车辆不能通行。之后车辆越来越多，交通严重堵塞，后来那货车司机在其他司机的催促下把车开进去了。17时许，有几个妇女到了岗位亭，问我们为何不让车辆进来，并骂粗口。有一个头戴摩托车头盔的中年妇女走到栏杆旁边，把栏杆折断，然后把被折断的栏杆扛到保安室旁边扔掉。随后，她们陆陆续续离开了。 7、证人朱某1的证言，所证明的情况与证人刘某4的证言证明的情况相一致。 8、证人刘某5的证言：广东三星企业股份有限公司及关联企业位于三星厂区内的426.5亩国有土地及地上全部42幢房屋，是我集团公司的合法财产。我公司聘请深圳市中保国安实业有限公司管理，在门口处设道闸栏杆，对进入厂内的车辆进行登记、检查。这段时间以来，该公司向我司反映保安分队在正常工作时经常遭到附近村民扰乱、围堵，并辱骂、威胁正在执勤的保安人员，甚至强行拆除、毁坏设在岗位门口的道闸栏杆。 9、证人张某1的证言：三星公司停产后，由湛江市国资委牵头，三星公司在2003年一次性支付经费解决下岗职工的社保、医保等问题，并双方签订《解除劳动合同》协议书。随着城市规划和市“三旧”改造的需要，三星厂区的土地需要转变使用性质。2014年7月份开始，原三星公司部分征地工有组织地围堵三星公司大门，以“带地入厂”为由，对政府提出不合理要求，借故闹事。以梁水妹、孙某、梁凤鸣、梁樱、梁某11为首的征地工，他们组织、拉拢一部分原三星公司征地工，要求每人缴交几百元作为活动经费，多次带头到市、省信访部门进行上访，并组织部分征地工或他们的家属，每天留守三星公司大门口或到三星公司南门进行围堵。2015年3月11日、23日、24日，三星公司南门岗位处的栏杆连续多次被征地工破坏。 10、证人方某1的证言：我公司与开发区龙潮村民梁某10签订合同，由梁某10在原三星公司焊装厂旁边建一围墙。按合同要求，梁某10应在2016年5月9日进场施工，2016年6月9日前完成，工程总造价为170000元。2016年5月9日16时许，梁某10派遣的施工队正式进场施工，施工不久后遭到多名原三星公司征地工及其家属的阻挠，至使施工队无法正常施工，严重影响了我公司业务开展。 11、证人梁某1的证言：2016年5月9日15时许，我和梁武明叫挂车把钩机拉到三星公司内的工地，当我们的钩机挖了一条十多米长、六十公分深的地沟时，我村一个叫梁某9的中年妇女开电动车到工地，大声叫我停工，说在三星公司还未解决他们的问题之前不能动工。之后她拿电话出来打，一会儿后，有四个中年妇女到现场。梁某9走到钩机前，并跳下地沟阻止挖泥。之后又来了许多村民，她们阻碍我们施工。后来派出所的同志过来，派出所民警向那些村民解释，说我们是依法施工，指出那些村民阻碍我们施工是违法的。但梁某9等人都不听从民警的劝告，坚决不同意我们施工。 12、证人梁某2的证言，所证明的情况与证人梁某1的证言证明的情况相一致。 13、证人梁某3的证言：从2013年9月份开始，我们就分批在三星公司大门口处留守，不让车辆进去。期间派出所同志多次来劝解，我们都不理会。我们是想三星公司、政府解决我们的土地问题或给经济赔偿给我们。2016年6月6日11时许，有很多职工集中在三星大门口静坐，我也走过去。那时有许多警车开过来停在路边，许多警察让我们把挂在大门口、墙柱上的标语横幅取下来，也叫我们职工撤离现场，我们还是不理会。有许多原三星公司职工及其家属拿三支香点燃，并走到大门口跪着。梁水妹、梁某9、彭某2、梁凤鸣等人和我一样因在三星公司门口处静坐，围堵三星公司门口而被抓。 14、证人彭某1的证言：我原是三星企业集团股份有限公司的员工，当时我们是以1亩土地及交8000元的现金作为入职条件进入三星公司的。三星公司1998年停产后，2002年我们就办理了失业，但公司并没有归来我们的土地。现在三星集团这块土地已经拍卖，我们却没有得到任何的利益。最近我们听说政府准备拆除原厂房了，我们有员工就准备去阻止。2016年6月6日11时许，我去到三星公司大门口，见到我们原员工大约有500人在门口附近进行静坐。12时许，开发区公安局的民警来到现场劝解我们离开，并对我们所拉的横幅进行拆除，但我们都不愿意离开，于是我们就被传唤接受调查。 15、证人梁某4的证言：我按合同约定于2016年5月9日下午15时左右让钩机进场施工，16时许，梁武明打电话给我说有三星公司的“征地工”阻拦钩机施工。派出所的同志过来处置，但那些“征地工”仍坚决不让施工，后施工被迫停止。之后每逢我们施工队施工，都有“征地工”到现场阻工，致使我方施工无法开展。过程中我们多次打电话报警，派出所和街道办的同志都过来处理过，但都没有效果。直至2016年6月6日，因“征地工”及他们家属的阻拦，我方无法正常施工。经常到现场阻工的有我村的梁水妹、梁某9、梁凤鸣、孙某、谢某、梁某6、陈菜金等人。 16、证人刘某6的证言：我公司通过公开竞争拍卖，分别取得湛江三星汽车企业集团公司位于人民大道北3号土地的土地使用权和地上房屋所有权。2015年12月1日，我公司聘请深圳市中保国安实业有限公司湛江分公司管理原三星公司南门，设置保安室和保安执勤岗位。自从南门设置保安执勤岗位后，长期遭到以梁水妹、孙某、梁凤鸣为主的“征地工”及他们的家属扰乱、围堵，并辱骂、威胁保安人员，甚至强行拆除、毁坏岗位处的道闸栏杆，给我公司带来严重影响和损失。2016年5月份开始，我公司派遣二个施工队进入公司内施工，却遭到以梁水妹为首的“征地工”及他们的家属严重阻扰，致使施工队长期无法开工，给我公司造成重大经济损失，亦严重影响我公司项目开发。2016年5月9日至6月6日期间，我公司支付给承包方梁某10延期机器损失260400元，支付给承包方湛江鸿昌实业有限公司延期机器损失243000元。这两项共造成我公司损失人民币503400元，至于其他无形资产的损失更不可估量。 17、证人梁某5的证言：三星公司因企业发展需要，从1989年开始至1994年，先后从我村征用土地400多亩，征地后各项补偿款当时都按规定交给我村。针对征用土地造成劳动力过剩问题，三星公司同意每征用我村一亩土地即招收我村一名村民进厂作为三星公司职工，这样共招收了300多名工人。他们进入三星公司后，属全民所有制职工，享受三星公司其他职工的同等待遇，被招收的人要缴纳8000元手续费，是从当时征地的各项补偿款中扣除。当时三星公司人员解释这8000元是帮助职工办理户口、粮食关系等费用的。三星公司停产后，我村那300多名职工已全部下岗。因他们不属于我村村民，所以不能享受我村村民的福利待遇。我只知道我村梁水妹经常带头带领下岗工人到三星公司门口聚集。 18、证人陈某1荣的证言：我当年是作为龙某村征地工进入三星公司工作的。当时龙某村在土地被征后，村里得到土地补偿并要求三星公司按一亩土地一个征地工的指标，征地职工由被征收土地上的承包村民分配，村里为每名征地工从征地补偿款中扣出8000元，这笔款项由村里统一扣划给三星公司的。停产后，公司给每人每月发二、三百元，但仅发几个月就停发了。过几年后，我领到了一些补发的工资和一些补偿，公司与我解除劳动合同。2007年以后我自已出3000钱补交社保，办理退休手续，现在每月领取1500元退休金。我从来没有参与任何阻止施工的事情。我知道梁水妹是领头的征地工在三星公司阻止施工，是否还有其他人领头，我就不知道了。我曾听其他征地工说过，梁水妹通知征地工开会、交钱。 19、证人陈某1娣的证言：我没有到三星公司参与阻止施工，我们村的梁水妹写过一些通告，具体内容我没看过，我以前的同事说交了钱去告状以后就有钱分，我就跟着大家去交钱，我一共交过5次钱，这些钱每次都交给梁水妹，但是这些钱具体怎么用我就不清楚了。 20、证人陈某1华的证言：2014年年底，梁水妹贴公告召集三星公司原职工开会，梁水妹说拍卖三星厂厂区，她和其他代表向某公司提出每人给30万元的补偿。然后叫我们每人交一些经费。当时大家听到有30万，都踊跃交钱，我当时交了100元，到了2015年我又交了两次钱，每次200元，每次都是交给梁水妹的。 21、证人钟某的证言：我从2015年8月起兼任湛江三星法人代表、副总，主持湛江三星的全面工作，现在主要有庞称明副总负责三星日常工作。三星公司厂房所在的土地是政府向村集体征地后，三星公司再向政府买来的，所以三星的土地权属是明确的。当时政府考虑照顾村民的就业，就提出征用一亩地就给一个工人的指标，这就是征地工的由来。后来三星停产了，公司也在职工的基础上多给征地工两万多块钱。因此征地工要求三四十万的地钱是无理要求，信访局也曾明确答复他们提出的是无理要求。 22、证人梁某6的证言：我于1990年到三星公司工作，1998年三星公司停产，我们职工就回家待业。到了2002年至2003年，公司对我们进行了安置，并解除了劳动合同关系，后来公司返聘我回公司看守。2013年中下旬，“征地工”听说三星公司土地被拍卖，就组织部分“征地工”到公司找领导核实，当时梁水妹、梁凤鸣、孙某、梁某13、梁某14、黄某1、黄某2、董某和我十多名“征地工”一起去找当时三星公司领导林某2，林某2叫我们选代表，不要多人到公司吵闹。之后我们几个就回去商量，后由梁水妹、梁凤鸣、孙某出头组织“征地工”们开会。当时我听说梁水妹等人是用贴大字报形式进行通知的。我们第一次开会是在龙潮村祖庙处，当时有百多个“征地工”到场，会上由梁水妹讲话，她把与公司领导的讲话传达给“征地工”说要进行选“征地工”代表与公司诉求，解决赔偿问题。之后“征地工”就推选梁水妹、梁凤鸣、孙某、梁某13、梁某14、黄某1、黄某2、黄某3和我作为“征地工”代表。我们提出要求公司补交齐多年来的医保、社保费；公司土地变更应保障“征地工”的住房问题，要求公司、政府按住房政策分给无住房的“征地工”120平方米。当时公司领导口头答复我们是等三星公司“盘活”时，再解决我们的问题。我们看到公司的答复不明确，这样下去没什么效果，就到街道办、区管委会和市政府上访。过了一段时间后，我们对上述部门答复不满意，部分代表就提出到广州上访，我们全体代表都同意。之后我们又由梁水妹通知“征地工”开会，会上梁水妹等人说要到广州上访，需要经费，并要求“征地工”有空到公司大门口静坐，那样才能引起社会重视，解决我们的问题。当时“征地工”说大家捐钱做经费，会后，有许多人都交了钱。因诉求不予解决，又怕房地产商进驻拆迁三星公司。从2014年底开始，“征地工”及家属们到三星公司大门口处静坐，开始时没有真正堵塞门口。到了2015年开始，“征地工”及家属就堵塞大门口，不让车辆进出，并在大门口门栏上拉挂横幅标语。到2016年初，开发商进驻三星公司，在公司南门设置保安岗位，部分“征地工”及家属又到那里阻挠保安人员执勤，后来开发商在公司土地上搞开发项目，“征地工”及家属们又阻止他们施工、拆迁。 23、证人梁某7、梁某8的证言，所证明的内容与证人梁某6的证言证明的情况基本相同。 24、证人林某1的证言：我到湛江三星企业集团有限公司工作时，公司已属停产状态。三星公司于1998年停产，2003年公司对全部职工安置妥当。2013年中下旬，原职工梁水妹等二十多人（当时称“征地工”）到我办公室，问我是否把公司的土地卖了，她们在我办公室吵闹了一会儿就离开了。后来我叫人去市国土局了解，核实到三星公司部分土地被拍卖了，由恒兴公司拍买得。约一个月后，梁水妹等十多个“征地工”又到我办公室质问我三星公司土地被卖的事，我反复与她们解释，说三星土地我没有权处理，且三星公司的土地早已抵押给银行，银行如何处理我不清楚。之后我叫她们有什么事选代表过来诉求，并以书面形式交来，我再把她们的诉求转给上级部门（市国资委）。之后她们向我提交了几次诉求书，每次都由公司维稳办主任周春明作会议纪要。后我们把她们的诉求向市国资委反映。过了不久，梁水妹等人又到我办公室吵，说我们的答复她们不满意，要求国资委派人来解决。我联系上级部门，约定时间，由国资委派人接见梁水妹等“征地工”，之后国资委叫我们对梁水妹等“征地工”代表提出的诉求进行回复。我记得当时答复她们是所提出的部分诉求没有政策依据。 （三）被告人及同案人供述 1、被告人梁水妹的供述：2013年我们听说三星公司土地被拍卖准备搞房地产开发，我们这些曾在三星工作的下岗工人就多次到三星公司找经理落实是否有这事，后来三星公司部分土地真被拍卖了，我们这些“征地工”就找三星公司赔偿。2013年上半年三星公司经理叫我们“征地工”选代表向公司反映问题，于是我就用红色纸写了几份通知，让三星“征地工”到村祖祠旁开会。在会上，我和梁凤鸣、孙某、梁某6、梁某14、梁某13等人成为三星龙某村“征地工”代表。文保村亦选出了代表，是黄某1、黄某2、黄某3等人。之后我村和文保村的“征地工”代表十多人一起到三星公司找当时经理林某4谈，当时林某4口头答应帮我们解决问题，但令我们失望的是公司一直拖着，亦没有见出什么解决方案。于是我们这些“征地工”代表就商量到政府信访。2014年初，我们又组织本村的“征地工”开会，会上我把与三星公司谈判，到街道办、到区管委会、到市政府信访的经过向他们讲，有人提出到市里都解决不了就到省、北京去，我说没有钱上省、北京，他们就提出集资交钱做经费，所集的资金由我统一保管，经费开支由孙某、梁凤鸣负责监督。2014年我们“征地工”代表多次开车到广州上访。在这期间，三星公司、泉庄街道办、开发区管委会都派人和我们“征地工”谈，但每次都不能给我们满意答复。2014年底，我收到文保村代表黄某2交给我的12000多元集资款。这些集资款都是用于上访、给看守三星公司大门口人员的餐费等各项费用。2014年下旬，我和梁凤鸣、孙某、黄某1等三星“征地工”代表就商量如何要看守好三星公司的土地，大家都认为要派人轮流看守公司大门。于是各代表就动员“征地工”，要求各“征地工”到公司大门口静坐，“征地工”没空的可叫家属过去。这样，我们每天都有几十人甚至更多的征地工家属在公司大门口处的保安室通道处静坐。2016年1月有一天，三星公司副经理庞称明的司机给我一份材料，内容是三星公司解决我们“征地工”的草案，主要是说补发2003年至2015年共13年的工资共18万多元以及当时买到单位集资房的就给15万元，两项共计30万多元。但等了很久那个方案没有兑现，我们就继续上访。而“征地工”及家属就继续坚守三星公司门口，后房地产开发商过来设保安岗、派施工队进来施工，我们都进行阻止，不让他们开工。特别是2016年5月份开始，房地产商派工程队进入三星公司搞开发，我们“征地工”及家属情绪很愤怒，每天都派人守住他们的机械，他们想开工我们就上前阻挠，不让他们开工。5月30日晚上，我和梁凤鸣、孙某、谢某、梁某15流、黄某4等几十个“征地工”在三星公司南门口处阻止房地产商施工队机械进入三星公司，其中我和梁某15流、黄某4等都受伤。2016年6月1日，我和梁凤鸣、梁某16、黄某5等人去广州上访，后听说我们“征地工”的小车被打烂并打伤了老人。6月6日，我们又纠集几百名“征地工”及“征地工”的家属围堵湛江三星公司大门口，在门口处拉挂横幅标语。 我被扣押的那本《嘉顺达记事本》笔记本中，有些是他们本人登记，有些是我帮他们记录下来，主要是用来登记三星“征地工”来看守三星公司大门口的人员名单和次数。而《三星龙某、文保征地工集资款收支日记账》是“征地工”代表我们几个人制作的，登记的是2014年1月1日至2015年4月20日集资款收支情况以及我们“征地工”代表上诉、上访的一些费用支出情况。2015年4月20日之后记录情况，我还未进行整理出来。 2、被告人梁凤鸣的供述：2013年开始，我们“征地工”知道三星公司土地被拍卖准备用来搞房地产开发，就组织开会，大家一起推选代表，由代表和三星公司谈赔偿的事项。我村梁水妹、孙某等代表多次与三星公司谈赔偿问题，但谈判不成功。从2013年8、9月份开始，我们“征地工”及家属就开始围堵三星公司大门口，刚开始还允许车辆出入，到后来把大门处的不锈钢门锁住，只让保安室处的通道让行人和电动车过，并每天安排征地工或征地工家属轮流守住大门口。后来梁水妹带我和另外几个人到市、省、北京等地上访，但上级部门的答复让我们不满意。于是我们继续围堵三星大门，并拉挂横幅标语，目的是想制造社会影响力，让政府出面解决我们征地工的问题。2015年底，我听征地工说开发商准备进驻三星公司搞开发，在三星公司南门设置保安岗亭，被他们叫人拉了几车泥堵住了。从2016年3月开始，三星公司南门开始设岗查车，我们征地工就经常到南门阻碍岗位上的保安人员查车，我和梁水妹、孙某等人多次到三星公司南门阻挠保安人员查车，并毁坏保安人员查车用的栏杆。每逢他们想施工，我们征地土就马上阻挠，不让他们施工，并且每天派人守住。2016年6月6日11时许，我从霞山回到三星公司门口看见好多辆警车停放在三星公司大门口两侧非机动车道，车旁边站着许多警察，而三星公司大门口处坐着或站着许多原三星职工及他们的家属，大门口拉挂满横幅。我于是走到三星公司保安室门口通道处和梁水妹等人站在一起。一会后，梧阔派出所的民警过来对我们劝说，叫我们拆除横幅并马上离开现场。但我们不听警察劝说，且与警察们理论。而那时有许多原三星公司职工及其家属拿三支香点燃，并走到大门口处跪着。不久，许多警察围过来，大声警告我们离开现场，但我们不肯离开。 3、同案人梁某9的供述：2013年开始，我们“征地工”听说三星公司土地被拍卖掉准备搞房地产开发，就找三星公司领导要求赔偿，得不到答复后，我们大部分“征地工”就开始在公司大门口处静坐，后来发展到围堵三星公司大门，不让车辆出入，并拉挂横幅标语，引起社会注意。平时我们有人二十四小时在三星公司大门口看守，并在门口值班室旁设煮饭的地方，供看守人员煮饭吃。2016年初房地产公司在公司南门设保安岗位后，我们就到保安岗位扰乱他们值班执勤。后来开发商派机械进驻三星公司内搞基建、拆楼，我们就进行现场阻止，坚决不让他们开工。我每逢有空也过来参与长期看守、围堵三星大门以及扰乱三星公司南门保安人员执勤，阻扰工程队在三星公司内拆楼房、搞基建等行动。其中2016年5月初的时候，我和很多“征地工”及家属在三星公司门口坐，后我开电动车到公司内的高阳驾校训练场附近，看见一台挖掘机在挖泥，我就下车走叫他们停工，但他们不理继续在挖泥，我就跳下泥槽不让他们开挖机挖泥。那个钩机司机才停止作业。之后陆续有几个妇女走过来，也大声吆喝钩机司机不能继续挖泥。后来大批征地工及征地工的家属都过来阻拦挖掘机施工。从这以后，工程队每次想开工，我们就会有人阻止他们，不让他们开工挖泥。 （四）鉴定意见 价格认定结论书，证明：经鉴定，2016年3月11日、3月23日、2016年3月24日被损坏栏杆道闸三套分别价值606元、600元、600元，合计人民币1806元。 （五）勘查、搜查、辨认笔录 1、现场勘验笔录、现场照片等，证明：本案案发地点位于湛江市人民大道北三星汽车厂南门口。 2、搜查笔录，证明：侦查机关对被告人梁水妹、梁凤鸣、梁某9的人身和住宅进行搜查，扣押梁水妹丈夫梁某17胜持有的嘉顺达记事本一本、《三星龙某、文保征地工集资款收支日记账》7页、红纸书写的《通知》以及被告人梁凤鸣持有的华为手机一台。 3、辨认笔录，证明：经混杂照片辨认，证人刘某1、陈某1腾、陈某1、刘某3、朱某1分别对梁水妹、梁凤鸣、梁某9以及梁某13、梁樱、梁某18、孙某的照片进行辨认确认，指出他们就是在2016年3月11日、23日、24日来三星公司破坏、拆除栏杆的人。被告人梁水妹、梁凤鸣及梁某9分别对2016年5月9日、10日、17日、18日、24日、25日、27日、6月6日，其三人在现场的视频照片进行辨认指认。证人梁某2对梁水妹、梁凤鸣及梁某9于2016年3月11日、23日、28日、31日，5月9日、10日、17日、18日、24日、25日在现场的视频照片进行辨认指认。 （六）视听资料 监控视频及现场执法视频，证明：侦查机关依法调取深圳市中保国安实业有限公司湛江分公司2016年3月31日10时47分至12时36分的监控视频，以及2016年5月9日、5月10日、5月11日、5月17日、5月18日、5月24日、5月25日公安民警现场执法视频制作成19张视频。 以上证据，来源合法，具有客观性、关联性，本院均予以采纳。 本院认为，被告人梁水妹、梁凤鸣无视国家法律，明知其要求补偿没有法律依据，为给有关机关施加压力，竟多次组织“征地工”及其家属采用在三星公司静坐、封锁出入通道、堵车、拆除栏杆闸道和阻扰施工等方法制造事端，社会影响恶劣，情节严重，并致使被害单位生产经营活动长时间无法进行，造成严重损失，其行为触犯《中华人民共和国刑法》第二百九十条之规定，均已构成聚众扰乱社会秩序罪，应依法予以惩处。公诉机关指控被告人梁水妹、梁凤鸣的犯罪事实清楚，证据确实、充分，指控的罪名成立，本院予以确认。被告人梁水妹作为征地工代表，其积极谋划、组织征地工到三星公司静坐、围堵通道，对参与静坐和围堵的人员进行登记，并从筹集的款项中开支餐费，其在共同犯罪中起组织、策划作用，是首要分子，依法应处三年以上七年以下有期徒刑；被告人梁凤鸣作为征地工代表，其积极参与聚众扰乱社会秩序犯罪活动，是积极参与者，依法应处三年以下有期徒刑、拘役、管制或剥夺政治权利。关于被告人梁水妹及其辩护人辩护认为梁水妹没有实施纠集行为，不是首要分子的意见，经查，所谓聚众扰乱社会秩序的首要分子，是指在犯罪活动中起组织、策划、指挥作用的犯罪分子。在本案中，根据被告人梁水妹的供述、证人张某1、梁某6、陈某1荣、梁某5、陈某1娣、陈某1华等人的证言，以及从梁水妹处扣押的笔记本、收支日记账等书证，证实被告人梁水妹作为征地工代表之一，曾多次召集征地工和征地工代表开会，其在征地工代表会上提出要组织人员轮流看守三星公司大门，并要求征地工和家属有空就到三星公司大门口静坐，梁水妹对每日参与静坐和围堵的人员予以登记。同时，梁水妹积极发动征地工集资，用集资款为参与静坐的人员提供餐食补助，为犯罪活动提供了经济保障，此为静坐、围堵行为能持续数月之久的重要原因。由此可见，被告人梁水妹在本案犯罪活动中是起着策划和组织的作用，系首要分子，应依法予以惩处。故对被告人梁水妹及其辩护人的该辩解、辩解意见，本院不予采纳。关于辩护人张霖律师辩护认为被告人梁水妹仅参与在2016年3月11日围堵三星公司，公诉机关指控其多次参与静坐和围堵三星公司的事实不清，证据不足的意见，经查，认定被告人梁水妹曾多次积极参与围堵三星公司的事实，有被告人梁水妹对现场视频截图的指认、证人梁某2的辨认以及证人刘某1、陈某1腾、陈某1、刘某3、朱某1等人的证言予以证明，以上证据客观一致的证明了以上事实的存在，故对辩护人的该辩护意见，本院不予采纳。关于辩护人张霖律师辩护认为关于本案财产损失的事实不清，不能认定存在“严重损失”的意见，经查，由于生产、营业、教学、科研等工作，在工作方式、性质上差异性极大，“严重损失”的表现形式也就各异，一些有形损失可以借助一定计量手段衡定其损失大小，但也存在一些难以量定的无形损失，应根据经济建设、科学教研等受到破坏和影响程度予以确定。具体到本案，征地工长期围堵三星公司，阻挠开发商进行项目开发，造成项目开发延期，其损失很难通过定量分析确定，结合征地工围堵时间长、参与人数众多等情况，应认定本案存在“严重损失”的客观性。故对辩护人的该辩护意见，本院不予采纳。鉴于被告人梁凤鸣在归案以后能如实供述其罪行，认罪态度较好，依法可予以从轻处罚。辩护人林宇政、莫涵辩护认为被告人梁凤鸣具有从轻处罚情节的意见，有事实和法律依据，本院予以采纳。 为打击犯罪，维护社会治安管理秩序，依照《中华人民共和国刑法》第二百九十条第一款、第二十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人梁水妹犯聚众扰乱社会秩序罪，判处有期徒刑三年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2019年6月5日止）。 二、被告人梁凤鸣犯聚众扰乱社会秩序罪，判处有期徒刑一年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月6日起至2017年6月5日止）。 如不服本判决，可于接到判决书的第二日起十日内，通过本院或者直接向湛江市中级人民法院提起上诉，书面上诉的，应提交上诉状正本一份，副本两份。 审判长范丽萍 代理审判员赵君鸿 代理审判员陈俊杰 二〇一七年四月二十一日 书记员吴宇 附：相关法律条文 《中华人民共和国刑法》 第二百九十条聚众扰乱社会秩序，情节严重，致使工作、生产、营业和教学、科研、医疗无法进行，造成严重损失的，对首要分子，处三年以上七年以下有期徒刑；对其他积极参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失的，对首要分子，处五年以上十年以下有期徒刑；对其他积极参加的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。 多次扰乱国家机关工作秩序，经行政处罚后仍不改正，造成严重后果的，处三年以下有期徒刑、拘役或者管制。 多次组织、资助他人非法聚集，扰乱社会秩序，情节严重的，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"01874eeeccc182034dc6bf918ac15187f3b","writName":"梁水妹、梁凤鸣聚众扰乱社会秩序一审刑事判决书"}
