{"ajId":"5b214fa6-e00d-44fa-a887-cfab5b2b24cf","ajName":"刘松强奸一案","ajjbqk":" 六盘水市六枝特区人民检察院指控，2015年1月8日，在校生苏某2（女，未满十四周岁）通过腾讯QQ聊天系统联系周某2及被告人刘松至六枝特区九头山公园玩耍，当晚三人与周某2邀约来的张某等人到六枝特区火车站附近吃完夜食后，到附近的温馨旅社开房过夜。次日下午，刘松邀约苏某2、周某2及张某等人到六枝特区岩脚镇自己家玩，期间与苏某2多次发生性关系。同月10日苏某2父母向六枝特区公安局报警称苏某2失踪后，14日公安民警在刘松家中找到苏某2。 针对上述指控，六盘水市六枝特区人民检察院向本院提供了物证、书证、证人证言、被害人陈述、现场辨认笔录及照片、被告人供述及辩解等证据。据此认为，被告人刘松与不满十四周岁的幼女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，应当以强奸罪追究其刑事责任，并建议判处被告人刘松有期徒刑三至五年。 被告人刘松对起诉书指控的事实无异议，对指控的罪名有异议。辩称被害人苏某2身体发育成熟并交往有其他男朋友。经多次询问，苏某2未告知年龄，自己的确不知道苏某2系幼女。双方系自由恋爱并自愿发生性关系，其行为不符合强奸罪中违背妇女意志的规定，不构成强奸罪。 经审理查明，2015年1月8日，在校生苏某2（女，2002年8月14日生）通过腾讯QQ即时聊天系统联系周某2及被告人刘松至六枝特区九头山公园玩耍，当晚三人与周某2邀约来的张某等人到六枝特区火车站附近吃完夜食后，到附近的温馨旅社开房过夜。次日下午，刘松邀约苏某2、周某2及张某等人到六枝特区岩脚镇自己家玩，期间与苏某2多次发生性关系。同月10日苏某2父母向六枝特区公安局报警称苏某2失踪后，14日公安民警在刘松家找到苏某2。 公诉机关对其指控，在庭审中出示了如下证据： 1、衣服一件、围巾一条、短裤一条：证实案发时被害人苏某2的穿着情况。 2、立案决定书、户籍证明、拘留证、不批准逮捕决定书、监视居住决定书、释放证明书、本院（2016）黔0203刑初101号刑事判决书、六盘水市中级人民法院（2016）黔02刑终186号刑事裁定书、贵州省监狱管理局在押罪犯解回再审批准书、罪犯出监审批表、抓获经过、六枝特区看守所证明：证实被告人刘松的身份情况及曾因犯抢劫罪，被本院判处有期徒刑二年，在六盘水监狱服刑；被告人刘松因本案于2016年8月31日被解回再审，并于当日关押于六枝特区看守所，以及因本案被采取的强制措施情况。 3、被害人苏某2的户籍证明、出生证明、照片、新窑乡计生办公室证明、贵州省人口和计划生育家庭档案卡、证人苏某1、罗某1、江某、苏某1、罗某2、唐某、余某等人的证言：证实被害人苏某2出生于2002年8月14日及其身份情况、体貌特征。 4、证人周某1的证言：证实2015年1月8日被害人苏某2通过腾讯QQ即时聊天系统联系其男朋友周某1到六枝特区九头山公园玩耍，同时还邀约了几个男生一起，后苏某2与这几个男生一起打车走了。 5、证人刘某4、王某的证言：证实2015年1月8日下午刘某4、王某及被害人苏某2考完试后，到六枝特区九头山公园玩耍，苏某2用刘某4的手机登录腾讯QQ即时聊天系统，邀约周某1及几个不认识的男生来公园，期间苏某2告诉这几个不认识的男生自己和刘某4、王某均是初中一年级学生。三人与这几个不认识的男生打车至火车站附近后，刘某4和王某离开，苏某2与三名男生一起走了；2015年1月8日后，苏某2的母亲找到王某，王某通过QQ给苏某2留言告知苏某2的母亲在找她；苏某2言谈举止与同龄人相仿。 6、证人周某2、张某的证言：证实2015年1月8日15时许左右，苏某2用QQ联系周某2、刘松等人到六枝特区九头山公园玩耍后，几人到火车站附近吃夜食时苏某2称自己是初中学生。吃完夜市后，几人到温馨旅社住宿，周某2与刘松睡一张床，周某2邀约来的张某和苏某2睡一张床。次日刘松邀约几人到家中玩，刘松与苏某2住在一个房间。期间苏某2称同学发短信给她说她母亲在找她，让她尽快回家，但因其与母亲吵架，不愿意回去。2015年1月13日下午，周某2电话告知刘松，苏某2的母亲报警称苏某2失踪，让刘松喊苏某2回家。经观察，周某2认为苏某2言谈较幼稚，系未成年人；张某认为苏某2体型偏胖，身高与自己差不多，年龄应该在十六七岁左右。 7、证人吴某、刘某2的证言：证实二人之子刘松于2015年1月份左右，带了三个男生与两个女生来家里玩，其中一个女生是新窑的，还是个学生。 8、被害人苏某2的陈述：证实2016年1月8日下午苏某2与同学刘某4、王某到六枝特区九头山公园，并通过QQ联系网友周某2、刘松过来一起玩耍。后苏某2与刘松、周某2、张某到六枝特区火车站附近温馨旅馆住宿，当晚苏某2告知刘松自己12岁，才读初一，但刘松仍强行与其发生性关系。次日，刘松威胁苏某2和自己回家，苏某2便与周某2、张某等人一起到位于六枝特区岩脚镇的刘松家中。期间，刘松多次与苏某2发生性关系，并被苏某2咬伤肩膀。大概五天后，刘松给苏某2说苏某2的父母已经报警在找她了，当天公安民警就到刘松家中找到苏某2。 9、被告人刘松的供述及辩解：我通过QQ聊天与苏某2认识并听朋友说苏某2是中学生。2015年1月8日苏某2通过QQ约周某2和我到六枝九头山公园玩，到公园和苏某2及她的两个女同学玩了一会儿后，我们就打车到六枝特区火车站附近。苏某2的两个同学就走了，然后我们就去“缘分”烙锅店吃夜食。吃夜食的时候，苏某2答应做我的女朋友。因周某2带来的张某喝醉酒，我们便在附近的温馨旅社住宿，当晚我和周某2睡一张床，苏某2和张某睡一张床。第二天苏某2告诉我她当天要考试，但是因为她母亲骂她，所以不想去考试，也不想回家。我便约苏某2、周某2、张某到岩脚我家玩，苏某2怕她妈妈打电话找她，就把手机调成飞行模式，用我或者张某的手机登录QQ。在我家这几天，我和苏某2多次自愿发生性关系。后周某2打电话告诉我苏某2的母亲已经报案找她，第二天公安民警来我家找到我和苏某2。从我和苏某2认识后，我多次询问她的年龄，她也不说，也没有听别人说过她有多大？而且苏某2身体发育比较好，看起来有十七八岁的样子。 10、六枝特区人民医院门诊病历、六盘水市公安司法鉴定中心（六）公（司）鉴（法物）字［2015］34号生物物证鉴定意见：证实从送检材料“苏某2阴道内检出人体精斑”及“刘松床单上血迹”系刘松所留，不支持为其他随机个体所留。 11、现场勘验笔录、现场方位示意图、辨认现场笔录：证实案发现场情况。 12、提取笔录及照片：证实2016年8月17日从周某1手机内提取的被害人苏某2腾讯QQ即时聊天系统账号信息，苏某2的网名为智障，年龄为15周岁。 另有情况说明、同步录音录像等证据在案佐证。 对公诉机关出示的上述证据，证据1系一组物证，经被告人刘松当庭确认，系被害人苏某2案发当日穿戴的衣物，符合证据的三性，本院予以采信；证据2至3系公安机关的办案人员通过调查手段取得，来源合法、客观真实、与本案均有关联，本院予以采信；证据10系公安机关委托鉴定机构作出的鉴定意见以及六枝特区人民医院出具的门诊病历，鉴定机构和鉴定人具有法定资质，鉴定程序符合法律规定，本院予以采信；证据11系侦查人员依法对案发现场进行勘验后所作的笔录、绘制的现场方位示意图、拍摄的照片及在侦查人员的主持下，经见证人在场，被告人刘松指认案发现场所作的笔录，来源合法、客观真实、与本案均有关联，本院予以采信；证据12系侦查人员从证人周某1手机里提取被害人苏某2腾讯QQ即时聊天系统个人信息所作的笔录，符合证据的三性，本院予以采信；证据4至7系一组证人证言。证人周某1、刘某5、王某、周某2、张某、吴某、刘某3的证言能够证实被告人刘松与被害人苏某2认识及相处的过程。对于被害人苏某2年龄的判断，其中证人刘某5、王某（二人系苏某2的同学）从言谈举止方面判断苏某2与同龄人相仿，证人周某2、张某（二人系成年人）从外形等方面判断苏某2身体发育成熟，但言谈举止幼稚。因证人作证时受到自身年龄、认知、记忆等因素的影响，而对其直接感知作出的价值判断，虽然存在不一致的地方，但是符合客观规律，本院予以采信。综合证人证言能够证实被害人苏某2身体发育较成熟，但是言谈举止幼稚；证据8系被害人苏某2的陈述、证据9系被告人刘松的供述及辩解，尽管二人对犯罪事实的描述存在诸多不一致的地方，但被告人刘松对二人发生性行为供认不讳，与苏某2陈述吻合。结合证人证言等全案证据进行综合分析，认定了上述审理查明的事实。 ","cpfxgc":"本院认为，被告人刘松与不满十四周岁的幼女苏某2发生性关系，其行为已触犯刑律，构成强奸罪，且依法从重处罚。公诉机关指控被告人刘松犯强奸罪的事实清楚，证据确实、充分，指控罪名成立。关于被告人刘松辩称其不知道被害人苏某2系幼女，双方是自愿发生性关系，不构成强奸罪。根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》（以下简称《意见》）的相关规定，因幼女身心、智力发育都不成熟、性防卫能力较低。《意见》确立了对幼女“最高限度保护”、对性侵幼女的“最低限度容忍”的指导思想，即行为人必须尽到谨慎注意义务，确认对方系已满十四周岁的女性。结合本案证据能够证实被告人刘松通过苏某2的身体发育状况、言谈举止、衣着特征、生活作息规律以及其他随行人员的表述等，观察到苏某2可能是幼女，未尽到谨慎注意义务，应当认定刘松主观方面“明知”苏某2是幼女。强奸罪中奸淫幼女的客观表现为同不满十四周岁的幼女发生性关系的行为，至于幼女是否同意，不影响强奸罪的构成。被告人刘松主观方面及客观表现均符合强奸罪的犯罪构成，故对该辩解不予采纳。被告人刘松在犯抢劫罪的判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。公诉机关量刑建议适当，予以采纳。综上，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第七十条、第六十九条第一款、第三款、第六十四条及最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》第十九条第三款的规定，判决如下：","pjjg":" 一、被告人刘松犯强奸罪，判处有期徒刑四年；曾因犯抢劫罪被本院判处有期徒刑二年，并处罚金人民币2000元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月31日起至2020年9月1日止。因犯抢劫罪被执行的刑期11个月零13日及因本案被先行羁押的16日已从刑期内扣除。） （罚金款于判决生效之日起三个月内执行。） 二、涉案物品衣服一件、围巾一条、短裤一条，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"刘松强奸一审刑事判决书 贵州省六盘水市六枝特区人民法院 刑事判决书 （2016）黔0203刑初269号 公诉机关六盘水市六枝特区人民检察院。 被告人刘松，男，1994年6月25日出生于贵州省六枝特区，公民身份号码，汉族，初中文化，农民，户籍地贵州省六盘水市六枝特区岩脚镇金星村七组10号。曾因犯抢劫罪于2016年4月16日被本院判处有期徒刑二年，并处罚金人民币2000元（刑期从2015年9月18日起至2017年9月17日止）。被告人刘松不服判决，提出上诉，贵州省六盘水市中级人民法院裁定维持原判。后刘松被送至六盘水监狱服刑。现因本案于2015年1月15日被六枝特区公安局刑事拘留，同月29日经六盘水市六枝特区人民检察院不批准逮捕，次日被六枝特区公安局监视居住并释放。2016年8月31日被六枝特区公安局解回再审。现押于六枝特区看守所。 六盘水市六枝特区人民检察院以六检公诉刑诉（2016）216号起诉书指控被告人刘松犯强奸罪，于2016年9月29日向本院提起公诉。本院受理后，依法组成合议庭，因本案涉及个人隐私，不公开开庭审理了本案。六盘水市六枝特区人民检察院指派检察员黄蓉等二人出庭支持公诉，被告人刘松到庭参加诉讼。本案现已审理终结。 六盘水市六枝特区人民检察院指控，2015年1月8日，在校生苏某2（女，未满十四周岁）通过腾讯QQ聊天系统联系周某2及被告人刘松至六枝特区九头山公园玩耍，当晚三人与周某2邀约来的张某等人到六枝特区火车站附近吃完夜食后，到附近的温馨旅社开房过夜。次日下午，刘松邀约苏某2、周某2及张某等人到六枝特区岩脚镇自己家玩，期间与苏某2多次发生性关系。同月10日苏某2父母向六枝特区公安局报警称苏某2失踪后，14日公安民警在刘松家中找到苏某2。 针对上述指控，六盘水市六枝特区人民检察院向本院提供了物证、书证、证人证言、被害人陈述、现场辨认笔录及照片、被告人供述及辩解等证据。据此认为，被告人刘松与不满十四周岁的幼女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款、第二款之规定，应当以强奸罪追究其刑事责任，并建议判处被告人刘松有期徒刑三至五年。 被告人刘松对起诉书指控的事实无异议，对指控的罪名有异议。辩称被害人苏某2身体发育成熟并交往有其他男朋友。经多次询问，苏某2未告知年龄，自己的确不知道苏某2系幼女。双方系自由恋爱并自愿发生性关系，其行为不符合强奸罪中违背妇女意志的规定，不构成强奸罪。 经审理查明，2015年1月8日，在校生苏某2（女，2002年8月14日生）通过腾讯QQ即时聊天系统联系周某2及被告人刘松至六枝特区九头山公园玩耍，当晚三人与周某2邀约来的张某等人到六枝特区火车站附近吃完夜食后，到附近的温馨旅社开房过夜。次日下午，刘松邀约苏某2、周某2及张某等人到六枝特区岩脚镇自己家玩，期间与苏某2多次发生性关系。同月10日苏某2父母向六枝特区公安局报警称苏某2失踪后，14日公安民警在刘松家找到苏某2。 公诉机关对其指控，在庭审中出示了如下证据： 1、衣服一件、围巾一条、短裤一条：证实案发时被害人苏某2的穿着情况。 2、立案决定书、户籍证明、拘留证、不批准逮捕决定书、监视居住决定书、释放证明书、本院（2016）黔0203刑初101号刑事判决书、六盘水市中级人民法院（2016）黔02刑终186号刑事裁定书、贵州省监狱管理局在押罪犯解回再审批准书、罪犯出监审批表、抓获经过、六枝特区看守所证明：证实被告人刘松的身份情况及曾因犯抢劫罪，被本院判处有期徒刑二年，在六盘水监狱服刑；被告人刘松因本案于2016年8月31日被解回再审，并于当日关押于六枝特区看守所，以及因本案被采取的强制措施情况。 3、被害人苏某2的户籍证明、出生证明、照片、新窑乡计生办公室证明、贵州省人口和计划生育家庭档案卡、证人苏某1、罗某1、江某、苏某1、罗某2、唐某、余某等人的证言：证实被害人苏某2出生于2002年8月14日及其身份情况、体貌特征。 4、证人周某1的证言：证实2015年1月8日被害人苏某2通过腾讯QQ即时聊天系统联系其男朋友周某1到六枝特区九头山公园玩耍，同时还邀约了几个男生一起，后苏某2与这几个男生一起打车走了。 5、证人刘某4、王某的证言：证实2015年1月8日下午刘某4、王某及被害人苏某2考完试后，到六枝特区九头山公园玩耍，苏某2用刘某4的手机登录腾讯QQ即时聊天系统，邀约周某1及几个不认识的男生来公园，期间苏某2告诉这几个不认识的男生自己和刘某4、王某均是初中一年级学生。三人与这几个不认识的男生打车至火车站附近后，刘某4和王某离开，苏某2与三名男生一起走了；2015年1月8日后，苏某2的母亲找到王某，王某通过QQ给苏某2留言告知苏某2的母亲在找她；苏某2言谈举止与同龄人相仿。 6、证人周某2、张某的证言：证实2015年1月8日15时许左右，苏某2用QQ联系周某2、刘松等人到六枝特区九头山公园玩耍后，几人到火车站附近吃夜食时苏某2称自己是初中学生。吃完夜市后，几人到温馨旅社住宿，周某2与刘松睡一张床，周某2邀约来的张某和苏某2睡一张床。次日刘松邀约几人到家中玩，刘松与苏某2住在一个房间。期间苏某2称同学发短信给她说她母亲在找她，让她尽快回家，但因其与母亲吵架，不愿意回去。2015年1月13日下午，周某2电话告知刘松，苏某2的母亲报警称苏某2失踪，让刘松喊苏某2回家。经观察，周某2认为苏某2言谈较幼稚，系未成年人；张某认为苏某2体型偏胖，身高与自己差不多，年龄应该在十六七岁左右。 7、证人吴某、刘某2的证言：证实二人之子刘松于2015年1月份左右，带了三个男生与两个女生来家里玩，其中一个女生是新窑的，还是个学生。 8、被害人苏某2的陈述：证实2016年1月8日下午苏某2与同学刘某4、王某到六枝特区九头山公园，并通过QQ联系网友周某2、刘松过来一起玩耍。后苏某2与刘松、周某2、张某到六枝特区火车站附近温馨旅馆住宿，当晚苏某2告知刘松自己12岁，才读初一，但刘松仍强行与其发生性关系。次日，刘松威胁苏某2和自己回家，苏某2便与周某2、张某等人一起到位于六枝特区岩脚镇的刘松家中。期间，刘松多次与苏某2发生性关系，并被苏某2咬伤肩膀。大概五天后，刘松给苏某2说苏某2的父母已经报警在找她了，当天公安民警就到刘松家中找到苏某2。 9、被告人刘松的供述及辩解：我通过QQ聊天与苏某2认识并听朋友说苏某2是中学生。2015年1月8日苏某2通过QQ约周某2和我到六枝九头山公园玩，到公园和苏某2及她的两个女同学玩了一会儿后，我们就打车到六枝特区火车站附近。苏某2的两个同学就走了，然后我们就去“缘分”烙锅店吃夜食。吃夜食的时候，苏某2答应做我的女朋友。因周某2带来的张某喝醉酒，我们便在附近的温馨旅社住宿，当晚我和周某2睡一张床，苏某2和张某睡一张床。第二天苏某2告诉我她当天要考试，但是因为她母亲骂她，所以不想去考试，也不想回家。我便约苏某2、周某2、张某到岩脚我家玩，苏某2怕她妈妈打电话找她，就把手机调成飞行模式，用我或者张某的手机登录QQ。在我家这几天，我和苏某2多次自愿发生性关系。后周某2打电话告诉我苏某2的母亲已经报案找她，第二天公安民警来我家找到我和苏某2。从我和苏某2认识后，我多次询问她的年龄，她也不说，也没有听别人说过她有多大？而且苏某2身体发育比较好，看起来有十七八岁的样子。 10、六枝特区人民医院门诊病历、六盘水市公安司法鉴定中心（六）公（司）鉴（法物）字［2015］34号生物物证鉴定意见：证实从送检材料“苏某2阴道内检出人体精斑”及“刘松床单上血迹”系刘松所留，不支持为其他随机个体所留。 11、现场勘验笔录、现场方位示意图、辨认现场笔录：证实案发现场情况。 12、提取笔录及照片：证实2016年8月17日从周某1手机内提取的被害人苏某2腾讯QQ即时聊天系统账号信息，苏某2的网名为智障，年龄为15周岁。 另有情况说明、同步录音录像等证据在案佐证。 对公诉机关出示的上述证据，证据1系一组物证，经被告人刘松当庭确认，系被害人苏某2案发当日穿戴的衣物，符合证据的三性，本院予以采信；证据2至3系公安机关的办案人员通过调查手段取得，来源合法、客观真实、与本案均有关联，本院予以采信；证据10系公安机关委托鉴定机构作出的鉴定意见以及六枝特区人民医院出具的门诊病历，鉴定机构和鉴定人具有法定资质，鉴定程序符合法律规定，本院予以采信；证据11系侦查人员依法对案发现场进行勘验后所作的笔录、绘制的现场方位示意图、拍摄的照片及在侦查人员的主持下，经见证人在场，被告人刘松指认案发现场所作的笔录，来源合法、客观真实、与本案均有关联，本院予以采信；证据12系侦查人员从证人周某1手机里提取被害人苏某2腾讯QQ即时聊天系统个人信息所作的笔录，符合证据的三性，本院予以采信；证据4至7系一组证人证言。证人周某1、刘某5、王某、周某2、张某、吴某、刘某3的证言能够证实被告人刘松与被害人苏某2认识及相处的过程。对于被害人苏某2年龄的判断，其中证人刘某5、王某（二人系苏某2的同学）从言谈举止方面判断苏某2与同龄人相仿，证人周某2、张某（二人系成年人）从外形等方面判断苏某2身体发育成熟，但言谈举止幼稚。因证人作证时受到自身年龄、认知、记忆等因素的影响，而对其直接感知作出的价值判断，虽然存在不一致的地方，但是符合客观规律，本院予以采信。综合证人证言能够证实被害人苏某2身体发育较成熟，但是言谈举止幼稚；证据8系被害人苏某2的陈述、证据9系被告人刘松的供述及辩解，尽管二人对犯罪事实的描述存在诸多不一致的地方，但被告人刘松对二人发生性行为供认不讳，与苏某2陈述吻合。结合证人证言等全案证据进行综合分析，认定了上述审理查明的事实。 本院认为，被告人刘松与不满十四周岁的幼女苏某2发生性关系，其行为已触犯刑律，构成强奸罪，且依法从重处罚。公诉机关指控被告人刘松犯强奸罪的事实清楚，证据确实、充分，指控罪名成立。关于被告人刘松辩称其不知道被害人苏某2系幼女，双方是自愿发生性关系，不构成强奸罪。根据最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》（以下简称《意见》）的相关规定，因幼女身心、智力发育都不成熟、性防卫能力较低。《意见》确立了对幼女“最高限度保护”、对性侵幼女的“最低限度容忍”的指导思想，即行为人必须尽到谨慎注意义务，确认对方系已满十四周岁的女性。结合本案证据能够证实被告人刘松通过苏某2的身体发育状况、言谈举止、衣着特征、生活作息规律以及其他随行人员的表述等，观察到苏某2可能是幼女，未尽到谨慎注意义务，应当认定刘松主观方面“明知”苏某2是幼女。强奸罪中奸淫幼女的客观表现为同不满十四周岁的幼女发生性关系的行为，至于幼女是否同意，不影响强奸罪的构成。被告人刘松主观方面及客观表现均符合强奸罪的犯罪构成，故对该辩解不予采纳。被告人刘松在犯抢劫罪的判决宣告以后，刑罚执行完毕以前，发现在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照《中华人民共和国刑法》第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。公诉机关量刑建议适当，予以采纳。综上，依照《中华人民共和国刑法》第二百三十六条第一款、第二款、第七十条、第六十九条第一款、第三款、第六十四条及最高人民法院、最高人民检察院、公安部、司法部《关于依法惩治性侵害未成年人犯罪的意见》第十九条第三款的规定，判决如下： 一、被告人刘松犯强奸罪，判处有期徒刑四年；曾因犯抢劫罪被本院判处有期徒刑二年，并处罚金人民币2000元。数罪并罚，决定执行有期徒刑五年，并处罚金人民币2000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月31日起至2020年9月1日止。因犯抢劫罪被执行的刑期11个月零13日及因本案被先行羁押的16日已从刑期内扣除。） （罚金款于判决生效之日起三个月内执行。） 二、涉案物品衣服一件、围巾一条、短裤一条，发还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向贵州省六盘水市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李娟 人民陪审员张大林 人民陪审员陈云光 二〇一六年十一月二十八日 书记员金涛","writId":"011ae7b638516df733e9c223984e2d052bf","writName":"刘松强奸一审刑事判决书"}
