{"ajId":"6dbe7538-3eb7-47b4-8eb5-09329af51999","ajName":"刘某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 厦门市湖里区人民检察院指控： 2016年8月10日15时许，被告人刘某在本市湖里区金益三里一号楼2901室其暂住处，以人民币400元的价格贩卖给李某1小包甲基苯丙胺（净重1.7克）时被民警当场人赃俱获。民警另从刘某暂住处的茶几上缴获2包甲基苯丙胺（净重2.1克）。归案后其如实供述犯罪事实。 针对上述指控，公诉机关当庭宣读并出示了被告人刘某的供述与辩解、证人李某的证言、提取笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、现场检测报告书、毒品检验报告、辨认笔录、赃物及称重现场等照片、户籍证明、抓获经过、情况说明等证据。公诉机关认为，被告人刘某贩卖毒品甲基苯丙胺3.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人刘某归案后，如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘某对起诉指控的事实及罪名均无异议 经审理查明： 2016年8月10日15时许，被告人刘某在本市湖里区金益三里一号楼2901室其暂住处，以人民币400元的价格贩卖给李某1小包甲基苯丙胺（净重1.7克）时被民警当场人赃俱获。民警另从刘某暂住处的茶几上缴获2包甲基苯丙胺（净重2.1克），并提取了作案工具“三星”牌黑色手机1部、电子秤1台。现上述毒品已依法上缴，手机、电子秤暂扣于厦门市公安局湖里分局。 上述事实，被告人刘某于开庭审理过程中亦无异议，并有证人李某的证言、辨认笔录、提取笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、毒品检验报告、现场检测报告书、赃物及称重现场等照片、户籍证明、抓获经过、情况说明等等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人刘某违反国家对毒品的管制，非法贩卖甲基苯丙胺3.8克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人刘某到案后如实供述犯罪事实，当庭认罪，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款及第六十四条之规定，判决如下：","pjjg":" 一、被告人刘某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月11日起至2017年8月10日止。罚金应当于本判决发生法律效力第二日起三十日内缴纳）。 二、暂扣于厦门市公安局湖里分局的手机、电子秤，均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省厦门市湖里区人民法院 刑事判决书 （2016）闽0206刑初1190号 公诉机关厦门市湖里区人民检察院。 被告人刘某，女，1971年11月18日出生，汉族，大专文化，无业，户籍地贵州省贵阳市花溪区，来厦暂住湖里区湖边花园1号楼2901室。2016年8月11日因涉嫌犯贩卖毒品罪被刑事拘留，同年9月14日执行逮捕。现羁押于厦门市第一看守所。 厦门市湖里区人民检察院以湖检公诉刑诉［2016］1151号起诉书指控被告人刘某犯贩卖毒品罪，于2016年11月25日向本院提起公诉并建议适用简易程序。本院于2016年12月15日依法转为普通程序，并组成合议庭，公开开庭审理了本案。厦门市湖里区人民检察院指派检察员武妍出庭支持公诉。被告人刘某到庭参加了诉讼。现已审理终结。 厦门市湖里区人民检察院指控： 2016年8月10日15时许，被告人刘某在本市湖里区金益三里一号楼2901室其暂住处，以人民币400元的价格贩卖给李某1小包甲基苯丙胺（净重1.7克）时被民警当场人赃俱获。民警另从刘某暂住处的茶几上缴获2包甲基苯丙胺（净重2.1克）。归案后其如实供述犯罪事实。 针对上述指控，公诉机关当庭宣读并出示了被告人刘某的供述与辩解、证人李某的证言、提取笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、现场检测报告书、毒品检验报告、辨认笔录、赃物及称重现场等照片、户籍证明、抓获经过、情况说明等证据。公诉机关认为，被告人刘某贩卖毒品甲基苯丙胺3.8克，其行为触犯了《中华人民共和国刑法》第三百四十七条第一款、第四款之规定，犯罪事实清楚，证据确实、充分，应当以贩卖毒品罪追究其刑事责任。被告人刘某归案后，如实供述自己罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人刘某对起诉指控的事实及罪名均无异议 经审理查明： 2016年8月10日15时许，被告人刘某在本市湖里区金益三里一号楼2901室其暂住处，以人民币400元的价格贩卖给李某1小包甲基苯丙胺（净重1.7克）时被民警当场人赃俱获。民警另从刘某暂住处的茶几上缴获2包甲基苯丙胺（净重2.1克），并提取了作案工具“三星”牌黑色手机1部、电子秤1台。现上述毒品已依法上缴，手机、电子秤暂扣于厦门市公安局湖里分局。 上述事实，被告人刘某于开庭审理过程中亦无异议，并有证人李某的证言、辨认笔录、提取笔录、扣押决定书、扣押清单、毒品实物上缴收据、通话记录、毒品检验报告、现场检测报告书、赃物及称重现场等照片、户籍证明、抓获经过、情况说明等等证据证实，足以认定。 本院认为，被告人刘某违反国家对毒品的管制，非法贩卖甲基苯丙胺3.8克，其行为已构成贩卖毒品罪。公诉机关指控的罪名成立。被告人刘某到案后如实供述犯罪事实，当庭认罪，可从轻处罚。据此，依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款及第六十四条之规定，判决如下： 一、被告人刘某犯贩卖毒品罪，判处有期徒刑一年，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年8月11日起至2017年8月10日止。罚金应当于本判决发生法律效力第二日起三十日内缴纳）。 二、暂扣于厦门市公安局湖里分局的手机、电子秤，均予没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省厦门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何双全 人民陪审员杨振宇 人民陪审员杨建伟 二〇一六年十二月二十日 代书记员林翰 附页： 本案适用的法律条文： 《中华人民共和国刑法》： 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"033bbd3333c9c9de2d3ae6dd6ebbd5f2648","writName":"刘某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
