{"ajId":"e375a3bf-eb07-4339-9912-1b44acb7e672","ajName":"张灵通、杨伟艺、苟成锦等寻衅滋事罪一案","ajjbqk":" 四川省宝兴县人民检察院起诉指控：2018年6月22日23时许，被告人张灵通等人在宝兴县唱歌，在KTV过道通行时，被告人张灵通与同在该歌厅唱歌的被告人王小双发生身体碰撞后引发纠纷。随后被告人张灵通、杨伟艺、苟成锦与被告人王继强、王小双、黄某（未到案）在英皇KTV楼下相互斗殴。在打斗过程中，被告人张灵通返回KTV包间，将一空啤酒瓶敲碎后持瓶口碎块下楼，与被告人王继强继续打斗。二被告人在斗殴过程中相继受伤。后经被告人王继强、王小双电话邀约，被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东相继前来，被告人王凤波等人到达现场寻找被告人张灵通未果后，在被告人王继强、黄某的指认下，在宝兴县口、英皇KTV外2次对案发前与被告人张灵通一同在英皇KTV唱歌的苟某某、舒某3某二人进行围追殴打。 经雅正司法鉴定中心鉴定：被告人王继强胸背部及右上臂的损伤程度为轻伤二级；被告人张灵通右大腿中段的损伤程度为轻微伤。 为支持上述指控犯罪事实，公诉机关当庭出示了物证、书证、证人证言、被告人供述与辩解、鉴定意见、现场勘验、辨认笔录、视听资料等证据。公诉机关认为，被告人张灵通、杨伟艺、苟成锦、王继强、王小双随意殴打他人并致1人轻伤、1人轻微伤，情节恶劣；被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东在公共场所随意殴打他人，造成公共秩序严重混乱，其行为均已构成寻衅滋事罪。被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、岳开东主动到案并如实供述自己的犯罪事实，系自首，依法可以从轻或减轻处罚。被告人杨从林到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。诉请依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款之规定依法判处。 被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东对起诉书指控的事实及罪名均无异议。 被告人王继强的辩护人提出的辩护意见是：1、王继强只邀约了王凤波、王磊、岳开东帮殴打张灵通一伙人；2、王继强、王凤波等人在口、英皇KTV外两次殴打舒某3某、苟某某，系事出有因，舒某3某、苟某某是和张灵通一伙的，也参与了打斗；3、王继强具有自首情节，认罪、悔罪态度较好，可从轻处罚。综上，建议对王继强适用缓刑。 被告人王凤波的辩护人提出的辩护意见是：1、王凤波殴打他人事出有因，并非无事生非，且未造成社会秩序严重混乱；2、王继强具有自首情节，且系初犯、偶犯，可从轻处罚。综上，建议对王凤波适用缓刑。 经审理查明的事实与起诉指控的事实一致。 另查明，张灵通、杨伟艺、苟成锦、王继强、王小双、王坤、王磊、罗云普、王龙、岳开东经公安民警电话通知主动到案，后如实供述了犯罪事实；被告人王凤波在民警排查抓捕过程中，经亲属电话通知后欲归案途中被公安民警挡获后，如实供述了犯罪事实；被告人杨从林在民警排查抓捕过程中，在其家中卧室内被公安民警抓获到案。 再查明，本案案发地点系公共场所，属灵关镇交通要道、中心城区，人口密度大。案发时围观人数较多。 上述事实主要有下列证据予以证实： 1、受案登记表、立案决定书，证明公安机关接群众电话举报，对口寻衅滋事案立案侦查的事实。 2、拘留证、逮捕证、取保候审决定书等强制措施程序性文书，证明被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东被采取强制措施的情况。 3、人口信息，证明被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东的身份信息情况。 4、归案情况说明，证明本案12被告人的到案情况。 5、辨认笔录及照片，证明本案被告人、相关证人辨认参与寻衅滋事的人员；被告人辨认寻衅滋事地点等情况。 6、通话记录及情况说明，证明公安机关利用技术侦查手段提取了王继强、舒某2及王小双在案发时的通话记录，证明王继强、王小双及王继强通过舒某2的手机电话邀约了王凤波等人到十字街口殴打了苟某、舒某1。 7、雅正（2018）临鉴字第344、360号司法鉴定意见，证明经鉴定，王继强所受伤损伤程度为轻伤二级；张灵通所受伤损伤程度为轻微伤。 8、勘验笔录、现场照片、伤情照片，证明案发现场情况及王继强、张灵通受伤情况。 9、证人舒某2的证言，证明2018年6月22日晚，舒某2和王小双、王继强在唱歌时，王小双因与张灵通的身体碰撞而发生纠纷，王小双、王继强、黄某便和张灵通一方发生打斗，看见张灵通返回包间拿东西，出来后张灵通一方又和王继强打斗，后王继强让舒某2打电话给王凤波过来帮忙，王凤波开车搭载王磊、王龙等5、6个人对张灵通一方的两个男的围追殴打。 10、证人岳某的证言，证明岳某系英皇KTV的老板，2018年6月22日晚，岳某看见一个胸口受了伤的人带着一群人在英皇KTV和十字街附近到处找人，岳某告知不要在他开的KTV内打架，把受伤的人送到医院，但是他们一群人还在继续找人，后来在KTV外面看见一个穿黑衣服的小伙子，这群人便围上去打这个小伙子，这个小伙子便往十字街方向跑，没多久警察就来了。 11、证人王某的证言，证明王某系张灵通的朋友，2018年6月26日的前几天晚上，王某和张灵通等人在英皇KTV唱歌，张灵通与王小双因为身体碰撞发生纠纷，下楼后发现张灵通、杨伟艺与王继强打起来了，之后王某有事回到包间。出去时，看见王继强带了一群人在十字街口打一个男的，打了之后又朝英皇KTV走，在KTV门口又打了另一个男的，打了会儿他们就散了。 12、证人宋某、吴某、赵某的证言，均证明2018年6月22日晚上，三人看见在唱歌的人在KTV门外、打架的具体经过。 13、被害人苟某的陈述，证明2018年6月22日晚，苟某同张灵通、杨伟艺等人在灵关镇英皇歌城唱歌，后看见张灵通、杨伟艺与有纹身的男子在歌城外面相互追逐打斗，过了会儿双方跑散开了。苟某与舒某1等人准备开车离开时，纹身男子带了十多个男子过来打舒某1，苟某上去劝的过程中也被打了。 14、被害人舒某1的陈述，证明2018年6月22日晚，舒某1与苟某、张灵通、杨伟艺、苟成锦等人在灵关镇英皇歌城唱歌。唱到晚上10点过的时候，舒某1等人看见张灵通、杨伟艺与两三个男子在打架，其中一个男子身上有纹身，过了一会儿，对方那伙人来了十多个人围住舒某1、苟某等人殴打。 15、被告人张灵通的供述，证明2018年6月22日晚，张灵通与杨伟艺等人在宝兴县唱歌，张灵通在二楼闲聊时与王小双肩膀相互碰了一下，后双方回到了唱歌包间。随后王继强带人质问张灵通是不是撞过人，让张灵通下楼去，张灵通便告知了包间内的杨伟艺等人后下楼，与王继强等人争吵起来，后王继强等人便往十字街方向走，张灵通便追上去踢了王继强一脚，随后双方殴打起来，王继强用手里的东西往张灵通腿上戳，王继强那边的几个小伙子用拳头打杨伟艺。张灵通发现自己腿在流血后，返回英皇KTV拿了两个空啤酒瓶，右手拿着敲碎的啤酒瓶，左手拿着空酒瓶走出KTV，看见王继强后双方又扭打在一起，张用右手的啤酒瓶颈向王继强挥过去，王继强转身便跑。打斗到英皇KTV门口，看见一辆轿车下来了五、六个小伙子喊张灵通名字，张灵通便跑向顺山路，后让朋友送去了医院。张灵通一方参与打架的人有杨伟艺、苟成锦，舒某1和苟某被对方打了，对方打架有王继强、王小双等人，但张灵通只认识王继强、王小双。 16、被告人杨伟艺的供述，证明2018年6月22日晚，杨伟艺和张灵通等人在英皇KTV唱歌。唱了一段时间，见张灵通气冲冲地返回包间，从桌子上拿了两个啤酒瓶子出去，还听到了敲啤酒瓶的声音，后杨伟艺跟着追了出去，到了楼下看见张灵通和王继强打架，后来王小双帮着王继强打张灵通，之后王继强、王小双二人掏出电话边打电话边往十字街方向跑，后张灵通向王继强追过去，杨伟艺等人也跟着追了过去，看见张灵通与王继强、王小双继续打斗，杨伟艺跑过去拉王继强，让王继强放开张灵通，突然后面有人用拳头打杨伟艺后脑勺，转过去看见是一个黑色短袖T恤的年轻男子，杨伟艺就和黑色短袖T恤男子相互殴打后被朋友拉开，随即返回了英皇歌城，途中看见一辆越野车停在十字街中间，车上下来的人大声喊“是哪个打的，不准跑”，后杨伟艺便跑开了。当晚张灵通、王小双、王继强、黑色短袖T恤男子和杨伟艺都参与打架了。 17、被告人苟成锦的供述，证明2018年6月22日晚，苟成锦与张灵通、杨伟艺等人在灵关英皇歌城唱歌，大概唱了一个小时后，张灵通气冲冲的回到包间扔啤酒瓶后下楼了，看见张灵通、杨伟艺和两个男子殴打起来了，后苟成锦上前将其中一个纹身男子推在建华宾馆的卷帘门上，张灵通、杨伟艺便打这个男子。打了之后，张灵通便跑回英皇歌城，他出来的时候手上拿着碎啤酒瓶子，纹身男子见后便跑向老大桥方向，张灵通、杨伟艺和苟成锦追过去后，见张灵通被纹身男子按倒在地，苟成锦便用手掀了纹身男子的肩膀让他放开张灵通，在此过程中被张灵通扎伤了膝盖后回到了歌城。后在与苟某、舒某1汇合后，看到十字街口来了两辆小车，下来十多个男子，苟成锦三人便找到了张灵通、杨伟艺后返回十字街，苟成锦听到王继强一方的其中一男子说：“就是他打的”，王继强他们一伙人便围着舒某1拳打脚踢，苟某便拿了一个铁撮箕与对方打了起来，苟成锦见状也与对方打了起来，之后三人便朝后马路跑了。 18、被告人王继强的供述，证明2018年6月22日晚上，王继强与王小双等人在灵关英皇KTV唱歌，快要离开的时候王小双说张灵通撞了他一下，要找张灵通讨说法，张灵通也回了包间喊人，之后张灵通和杨伟艺在KTV外面对王小双拳打脚踢，后张灵通、杨伟艺与王继强发生打斗，打了约1、2分钟双方便跑开了，王继强电话告知其哥，后看见张灵通手拿砸碎的瓶子和杨伟艺追了过来，王继强将张灵通按倒在地继续打斗，后放开了张灵通，二人又往英皇跑了。过了一会儿，王继强让人打电话给王凤波和王磊，刚说完看到张灵通、杨伟艺手上拿了啤酒瓶子又追了过来，王继强便跑向灵关老大桥方向，后王凤波开着红色越野车搭着王磊、王坤、罗云普、王龙等人一起到十字街，在黄某的指认下他们打了一个不认识的人，围观群众很多，后来警察就来了。 19、被告人王小双的供述，证明2018年6月22日晚，王小双和王继强等人在英皇歌城唱歌，其间，在二楼过道开门时，张灵通用手肘顶了王小双的背，后王小双与王继强等人在过道碰到了张灵通并与之争吵，王继强、黄某与王小双便在歌城外面与张灵通等人打了起来，王小双鼻子被打了一拳后跑开了，回过头看见黄某和对方穿黑衣服的小伙子殴打，过了一会儿，看见张灵通在追受伤的王继强，王小双和黄某也跑到了工艺街口，随后王小双打电话叫王凤波帮忙，后返回十字街看见王继强受伤倒地，王小双等人找寻张灵通未果，后警察到场了。张灵通一方参与打架的有五六个不认识的人，王小双一方参与打架的有王继强、黄某、王凤波、王龙、王磊、罗云普、王坤、杨从林和一个40岁左右的男的。 20、被告人王凤波的供述，证明2018年6月底的晚上，王凤波接到王继强、王小双电话说王继强在被砍伤了，让王凤波去看一下，王凤波搭载着王龙、王坤、王磊、杨某、罗云普到，看见受伤的王继强从老大桥方向过来汇合后，指着一个男的说：“就有他”，后王凤波等人便冲上去对这个男的拳打脚踢，还打了旁边另外一个男的，看见他手上拿着撮箕在空中乱舞，王凤波、王龙、王坤、杨从林、王磊、黄某、王继强、罗云普都动手打过这两个男的。 21、被告人王龙的供述，证明2018年6月底的一天晚上，王凤波电话告知王继强被砍伤了，让一起去灵关街上看一下，后王凤波开车搭载王龙、王坤、杨从林等人到了十字街口，看见王继强满身是血，后在王小双、黄某的带领下找到了对方的两个人开始打斗，看见对方其中一个人拿了一个铁撮箕打，后王龙上前与这人打斗，双方一直追打到十字街口垃圾桶的时候警察就来了。王龙一方的王凤波、王坤、杨从林、王磊、罗云普都动过手。 22、被告人杨从林的供述，证明2018年6月的一天晚上，杨从林等人在王龙家耍的时候，王磊接到王小双的电话说王继强在街上被人砍了，让一起去看一下，后王凤波开车搭载杨从林、王龙、王磊、王坤到了十字街口找到王继强，在王继强的指认下，杨从林等人与对方的两个男的发生打斗，双方追打至十字街往上走的垃圾桶位置就没追了，后来派出所的就来了。 23、被告人王磊的供述，证明2018年6月底的一天晚上，王继强给王磊打电话说被人打了，让王磊上街。后王磊、王龙、罗云普、杨从林、王坤搭乘王凤波的车一起到了口。下车看见王继强受伤了还在流血，王磊等人便寻找打王继强的人，后在王继强的指认下与对方的两个人发生打斗。 24、被告人罗云普、王坤的供述，均证明2018年6月的一天晚上，王凤波驾车搭载罗云普、王磊、王坤、杨从林、王龙等人到路口帮王继强打架，后在王继强的指认下追逐殴打了对方的两个人。 25、被告人岳开东的供述，证明2018年6月份的一天，王继强打电话给岳开东告知被人打了，让岳开东去看一下，后岳开东骑摩托车到，看见王继强胸口的伤在流血，后看见有人打架，岳开东便上前帮忙打一个男的，对他拳打脚踢，之后公安民警就来了。 上述证据已经庭审举证、质证，其收集程序合法、内容客观真实、与本案具有关联性，本院予以确认。 ","cpfxgc":"本院认为，被告人张灵通、杨伟艺、苟成锦与被告人王继强、王小双因偶发矛盾纠纷而发泄情绪、逞强耍横，在公共场所随意殴打他人，造成公共秩序严重混乱，且张灵通、杨伟艺、苟成锦在与王继强、王小双打斗过程中致王继强轻伤二级；被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东受王继强、王小双邀约帮二人出气解恨，在公共场所随意殴打他人，造成公共秩序严重混乱，上述被告人的行为均属情节恶劣，均已构成寻衅滋事罪，且系共同犯罪。公诉机关四川省宝兴县人民检察院指控张灵通、王继强等12名被告人犯寻衅滋事罪的事实清楚，证据确实、充分，罪名准确，本院予以支持。 被告人王继强的辩护人所提王继强只邀约了王凤波、王磊、岳开东帮殴打张灵通一伙人，殴打舒某1、苟某系事出有因，舒、苟二人也参与了打斗的辩护意见，与本院查明的事实不符，本院不予采纳；所提王继强具有自首情节，认罪、悔罪态度较好，可从轻处罚的辩护意见，与查明的事实相符，本院予以采纳；所提对王继强适用缓刑的辩护意见，本院不予采纳。 被告人王凤波的辩护人所提王凤波殴打他人事出有因，且未造成社会秩序严重混乱的辩护意见，与查明的事实和法律规定不符，本院不予采纳；所提王凤波具有自首情节，可从轻处罚的辩护意见，与查明的事实相符，本院予以采纳；所提对王凤波适用缓刑的辩护意见，本院不予采纳。 张灵通、王继强等12名被告人在人口密集的公共场所、交通要道，逞强耍横，随意殴打他人，引发众多群众围观，造成社会秩序严重混乱，本应从严惩处，鉴于被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、岳开东在案发后接公安机关电话通知，主动投案并如实供述自己的罪行，具有自首情节，依法可从轻处罚；庭审中自愿认罪、认罚，可从轻处罚；结合岳开东的犯罪事实及实际情况，对其适用非监禁刑刑罚，对所居住的村组没有重大不良影响，本院决定对其宣告缓刑。被告人杨从林到案后如实供述自己的罪行，具有坦白情节，依法可从轻处罚；庭审中自愿认罪、认罚，可从轻处罚。 据此，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项、第（六）项之规定，判决如下：","pjjg":" 一、被告人张灵通犯寻衅滋事罪，判处有期徒刑一年一个月； 二、被告人杨伟艺犯寻衅滋事罪，判处有期徒刑一年； 三、被告人苟成锦犯寻衅滋事罪，判处有期徒刑一年； 四、被告人王继强犯寻衅滋事罪，判处有期徒刑一年一个月； 五、被告人王小双犯寻衅滋事罪，判处有期徒刑一年一个月； 六、被告人王凤波犯寻衅滋事罪，判处有期徒刑一年； 七、被告人王坤犯寻衅滋事罪，判处有期徒刑一年； 八、被告人王磊犯寻衅滋事罪，判处有期徒刑一年； 九、被告人罗云普犯寻衅滋事罪，判处有期徒刑一年； 十、被告人王龙犯寻衅滋事罪，判处有期徒刑一年； 十一、被告人杨从林犯寻衅滋事罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即张灵通的刑期自2018年8月20日起至2019年9月19日止；杨伟艺的刑期自2018年8月15日起至2019年8月14日止；苟成锦的刑期自2018年8月15日起至2019年8月14日止；王继强的刑期自2018年8月16日起至2019年9月15日止；王小双的刑期自2018年8月16日起至2019年9月15日止；王凤波的刑期自2018年8月28日起至2019年8月27日止；王坤的刑期自2018年9月3日起至2019年9月2日止；王磊的刑期自2018年9月3日起至2019年9月2日止；罗云普的刑期自2018年9月3日起至2019年9月2日止；王龙的刑期自2018年8月28日起至2019年8月27日止；杨从林的刑期自2018年8月28日起至2019年8月27日止；） 十二、被告人岳开东犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （被告人岳开东的缓刑考验期限从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省雅安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"四川省宝兴县人民法院 刑事判决书 （2018）川1827刑初26号 公诉机关四川省宝兴县人民检察院。 被告人张灵通，男，汉族，生于1996年4月15日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年8月20日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月21日被执行逮捕。现羁押于宝兴县看守所。 被告人杨伟艺，曾用名杨延鑫，男，汉族，生于1997年1月2日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年8月15日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月21日被执行逮捕。现羁押于宝兴县看守所。 被告人苟成锦，男，汉族，生于1993年9月3日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年8月15日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月21日被执行逮捕。现羁押于宝兴县看守所。 被告人王继强，男，汉族，生于1997年2月19日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年8月16日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月21日被执行逮捕。现羁押于宝兴县看守所。 辩护人龚文韬，四川兆盛律师事务所律师。 被告人王小双，男，汉族，生于1994年9月22日，四川省宝兴县人，初中文化，农村居民，户籍所在地：四川省宝兴县；住四川省宝兴县。2018年8月16日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月21日被执行逮捕。现羁押于宝兴县看守所。 被告人王凤波，男，汉族，生于1986年2月20日，四川省宝兴县人，初中文化，农村居民，户籍所在地：四川省宝兴县；住四川省宝兴县。2018年8月28日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 辩护人钟兵，四川兆盛律师事务所律师。 被告人王坤，曾用名王金，又名王小金，男，汉族，生于1996年9月25日，四川省宝兴县人，初中文化，农村居民，户籍所在地：四川省宝兴县；住四川省宝兴县。2018年9月3日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 被告人王磊，男，汉族，生于1994年3月4日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年9月3日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 被告人罗云普，男，汉族，生于1996年1月30日，四川省宝兴县人，初中文化，农村居民，住四川省宝兴县。2018年9月3日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 被告人王龙，男，汉族，生于1988年5月27日，四川省宝兴县人，初中文化，农村居民，户籍所在地：四川省宝兴县，住四川省宝兴县。2018年8月28日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 被告人杨从林，又名杨桂冬，男，汉族，生于1993年12月15日，四川省宝兴县人，初中文化，农村居民，户籍所在地：四川省宝兴县，住四川省宝兴县。2018年8月28日因涉嫌寻衅滋事被宝兴县公安局刑事拘留，同年9月29日被执行逮捕。现羁押于雅安市看守所。 被告人岳开东，男，汉族，生于1975年11月4日，四川省宝兴县人，小学文化，农村居民，住四川省宝兴县。2018年9月11日因涉嫌寻衅滋事被宝兴县公安局取保候审，本院受案后继续取保候审。 四川省宝兴县人民检察院以宝检公诉刑诉（2018）23号起诉书指控被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东犯寻衅滋事罪，于2018年11月6日向本院提起公诉，本院受理后依法组成合议庭公开开庭进行了审理，四川省宝兴县人民检察院指派检察员樊兴慧出庭支持公诉，被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东及王继强的辩护人龚文韬、王凤波的辩护人钟兵到庭参加诉讼。现已审理终结。 四川省宝兴县人民检察院起诉指控：2018年6月22日23时许，被告人张灵通等人在宝兴县唱歌，在KTV过道通行时，被告人张灵通与同在该歌厅唱歌的被告人王小双发生身体碰撞后引发纠纷。随后被告人张灵通、杨伟艺、苟成锦与被告人王继强、王小双、黄某（未到案）在英皇KTV楼下相互斗殴。在打斗过程中，被告人张灵通返回KTV包间，将一空啤酒瓶敲碎后持瓶口碎块下楼，与被告人王继强继续打斗。二被告人在斗殴过程中相继受伤。后经被告人王继强、王小双电话邀约，被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东相继前来，被告人王凤波等人到达现场寻找被告人张灵通未果后，在被告人王继强、黄某的指认下，在宝兴县口、英皇KTV外2次对案发前与被告人张灵通一同在英皇KTV唱歌的苟某某、舒某3某二人进行围追殴打。 经雅正司法鉴定中心鉴定：被告人王继强胸背部及右上臂的损伤程度为轻伤二级；被告人张灵通右大腿中段的损伤程度为轻微伤。 为支持上述指控犯罪事实，公诉机关当庭出示了物证、书证、证人证言、被告人供述与辩解、鉴定意见、现场勘验、辨认笔录、视听资料等证据。公诉机关认为，被告人张灵通、杨伟艺、苟成锦、王继强、王小双随意殴打他人并致1人轻伤、1人轻微伤，情节恶劣；被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东在公共场所随意殴打他人，造成公共秩序严重混乱，其行为均已构成寻衅滋事罪。被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、岳开东主动到案并如实供述自己的犯罪事实，系自首，依法可以从轻或减轻处罚。被告人杨从林到案后如实供述自己的犯罪事实，系坦白，依法可以从轻处罚。诉请依照《中华人民共和国刑法》第二百九十三条、第二十五条第一款之规定依法判处。 被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东对起诉书指控的事实及罪名均无异议。 被告人王继强的辩护人提出的辩护意见是：1、王继强只邀约了王凤波、王磊、岳开东帮殴打张灵通一伙人；2、王继强、王凤波等人在口、英皇KTV外两次殴打舒某3某、苟某某，系事出有因，舒某3某、苟某某是和张灵通一伙的，也参与了打斗；3、王继强具有自首情节，认罪、悔罪态度较好，可从轻处罚。综上，建议对王继强适用缓刑。 被告人王凤波的辩护人提出的辩护意见是：1、王凤波殴打他人事出有因，并非无事生非，且未造成社会秩序严重混乱；2、王继强具有自首情节，且系初犯、偶犯，可从轻处罚。综上，建议对王凤波适用缓刑。 经审理查明的事实与起诉指控的事实一致。 另查明，张灵通、杨伟艺、苟成锦、王继强、王小双、王坤、王磊、罗云普、王龙、岳开东经公安民警电话通知主动到案，后如实供述了犯罪事实；被告人王凤波在民警排查抓捕过程中，经亲属电话通知后欲归案途中被公安民警挡获后，如实供述了犯罪事实；被告人杨从林在民警排查抓捕过程中，在其家中卧室内被公安民警抓获到案。 再查明，本案案发地点系公共场所，属灵关镇交通要道、中心城区，人口密度大。案发时围观人数较多。 上述事实主要有下列证据予以证实： 1、受案登记表、立案决定书，证明公安机关接群众电话举报，对口寻衅滋事案立案侦查的事实。 2、拘留证、逮捕证、取保候审决定书等强制措施程序性文书，证明被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东被采取强制措施的情况。 3、人口信息，证明被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、杨从林、岳开东的身份信息情况。 4、归案情况说明，证明本案12被告人的到案情况。 5、辨认笔录及照片，证明本案被告人、相关证人辨认参与寻衅滋事的人员；被告人辨认寻衅滋事地点等情况。 6、通话记录及情况说明，证明公安机关利用技术侦查手段提取了王继强、舒某2及王小双在案发时的通话记录，证明王继强、王小双及王继强通过舒某2的手机电话邀约了王凤波等人到十字街口殴打了苟某、舒某1。 7、雅正（2018）临鉴字第344、360号司法鉴定意见，证明经鉴定，王继强所受伤损伤程度为轻伤二级；张灵通所受伤损伤程度为轻微伤。 8、勘验笔录、现场照片、伤情照片，证明案发现场情况及王继强、张灵通受伤情况。 9、证人舒某2的证言，证明2018年6月22日晚，舒某2和王小双、王继强在唱歌时，王小双因与张灵通的身体碰撞而发生纠纷，王小双、王继强、黄某便和张灵通一方发生打斗，看见张灵通返回包间拿东西，出来后张灵通一方又和王继强打斗，后王继强让舒某2打电话给王凤波过来帮忙，王凤波开车搭载王磊、王龙等5、6个人对张灵通一方的两个男的围追殴打。 10、证人岳某的证言，证明岳某系英皇KTV的老板，2018年6月22日晚，岳某看见一个胸口受了伤的人带着一群人在英皇KTV和十字街附近到处找人，岳某告知不要在他开的KTV内打架，把受伤的人送到医院，但是他们一群人还在继续找人，后来在KTV外面看见一个穿黑衣服的小伙子，这群人便围上去打这个小伙子，这个小伙子便往十字街方向跑，没多久警察就来了。 11、证人王某的证言，证明王某系张灵通的朋友，2018年6月26日的前几天晚上，王某和张灵通等人在英皇KTV唱歌，张灵通与王小双因为身体碰撞发生纠纷，下楼后发现张灵通、杨伟艺与王继强打起来了，之后王某有事回到包间。出去时，看见王继强带了一群人在十字街口打一个男的，打了之后又朝英皇KTV走，在KTV门口又打了另一个男的，打了会儿他们就散了。 12、证人宋某、吴某、赵某的证言，均证明2018年6月22日晚上，三人看见在唱歌的人在KTV门外、打架的具体经过。 13、被害人苟某的陈述，证明2018年6月22日晚，苟某同张灵通、杨伟艺等人在灵关镇英皇歌城唱歌，后看见张灵通、杨伟艺与有纹身的男子在歌城外面相互追逐打斗，过了会儿双方跑散开了。苟某与舒某1等人准备开车离开时，纹身男子带了十多个男子过来打舒某1，苟某上去劝的过程中也被打了。 14、被害人舒某1的陈述，证明2018年6月22日晚，舒某1与苟某、张灵通、杨伟艺、苟成锦等人在灵关镇英皇歌城唱歌。唱到晚上10点过的时候，舒某1等人看见张灵通、杨伟艺与两三个男子在打架，其中一个男子身上有纹身，过了一会儿，对方那伙人来了十多个人围住舒某1、苟某等人殴打。 15、被告人张灵通的供述，证明2018年6月22日晚，张灵通与杨伟艺等人在宝兴县唱歌，张灵通在二楼闲聊时与王小双肩膀相互碰了一下，后双方回到了唱歌包间。随后王继强带人质问张灵通是不是撞过人，让张灵通下楼去，张灵通便告知了包间内的杨伟艺等人后下楼，与王继强等人争吵起来，后王继强等人便往十字街方向走，张灵通便追上去踢了王继强一脚，随后双方殴打起来，王继强用手里的东西往张灵通腿上戳，王继强那边的几个小伙子用拳头打杨伟艺。张灵通发现自己腿在流血后，返回英皇KTV拿了两个空啤酒瓶，右手拿着敲碎的啤酒瓶，左手拿着空酒瓶走出KTV，看见王继强后双方又扭打在一起，张用右手的啤酒瓶颈向王继强挥过去，王继强转身便跑。打斗到英皇KTV门口，看见一辆轿车下来了五、六个小伙子喊张灵通名字，张灵通便跑向顺山路，后让朋友送去了医院。张灵通一方参与打架的人有杨伟艺、苟成锦，舒某1和苟某被对方打了，对方打架有王继强、王小双等人，但张灵通只认识王继强、王小双。 16、被告人杨伟艺的供述，证明2018年6月22日晚，杨伟艺和张灵通等人在英皇KTV唱歌。唱了一段时间，见张灵通气冲冲地返回包间，从桌子上拿了两个啤酒瓶子出去，还听到了敲啤酒瓶的声音，后杨伟艺跟着追了出去，到了楼下看见张灵通和王继强打架，后来王小双帮着王继强打张灵通，之后王继强、王小双二人掏出电话边打电话边往十字街方向跑，后张灵通向王继强追过去，杨伟艺等人也跟着追了过去，看见张灵通与王继强、王小双继续打斗，杨伟艺跑过去拉王继强，让王继强放开张灵通，突然后面有人用拳头打杨伟艺后脑勺，转过去看见是一个黑色短袖T恤的年轻男子，杨伟艺就和黑色短袖T恤男子相互殴打后被朋友拉开，随即返回了英皇歌城，途中看见一辆越野车停在十字街中间，车上下来的人大声喊“是哪个打的，不准跑”，后杨伟艺便跑开了。当晚张灵通、王小双、王继强、黑色短袖T恤男子和杨伟艺都参与打架了。 17、被告人苟成锦的供述，证明2018年6月22日晚，苟成锦与张灵通、杨伟艺等人在灵关英皇歌城唱歌，大概唱了一个小时后，张灵通气冲冲的回到包间扔啤酒瓶后下楼了，看见张灵通、杨伟艺和两个男子殴打起来了，后苟成锦上前将其中一个纹身男子推在建华宾馆的卷帘门上，张灵通、杨伟艺便打这个男子。打了之后，张灵通便跑回英皇歌城，他出来的时候手上拿着碎啤酒瓶子，纹身男子见后便跑向老大桥方向，张灵通、杨伟艺和苟成锦追过去后，见张灵通被纹身男子按倒在地，苟成锦便用手掀了纹身男子的肩膀让他放开张灵通，在此过程中被张灵通扎伤了膝盖后回到了歌城。后在与苟某、舒某1汇合后，看到十字街口来了两辆小车，下来十多个男子，苟成锦三人便找到了张灵通、杨伟艺后返回十字街，苟成锦听到王继强一方的其中一男子说：“就是他打的”，王继强他们一伙人便围着舒某1拳打脚踢，苟某便拿了一个铁撮箕与对方打了起来，苟成锦见状也与对方打了起来，之后三人便朝后马路跑了。 18、被告人王继强的供述，证明2018年6月22日晚上，王继强与王小双等人在灵关英皇KTV唱歌，快要离开的时候王小双说张灵通撞了他一下，要找张灵通讨说法，张灵通也回了包间喊人，之后张灵通和杨伟艺在KTV外面对王小双拳打脚踢，后张灵通、杨伟艺与王继强发生打斗，打了约1、2分钟双方便跑开了，王继强电话告知其哥，后看见张灵通手拿砸碎的瓶子和杨伟艺追了过来，王继强将张灵通按倒在地继续打斗，后放开了张灵通，二人又往英皇跑了。过了一会儿，王继强让人打电话给王凤波和王磊，刚说完看到张灵通、杨伟艺手上拿了啤酒瓶子又追了过来，王继强便跑向灵关老大桥方向，后王凤波开着红色越野车搭着王磊、王坤、罗云普、王龙等人一起到十字街，在黄某的指认下他们打了一个不认识的人，围观群众很多，后来警察就来了。 19、被告人王小双的供述，证明2018年6月22日晚，王小双和王继强等人在英皇歌城唱歌，其间，在二楼过道开门时，张灵通用手肘顶了王小双的背，后王小双与王继强等人在过道碰到了张灵通并与之争吵，王继强、黄某与王小双便在歌城外面与张灵通等人打了起来，王小双鼻子被打了一拳后跑开了，回过头看见黄某和对方穿黑衣服的小伙子殴打，过了一会儿，看见张灵通在追受伤的王继强，王小双和黄某也跑到了工艺街口，随后王小双打电话叫王凤波帮忙，后返回十字街看见王继强受伤倒地，王小双等人找寻张灵通未果，后警察到场了。张灵通一方参与打架的有五六个不认识的人，王小双一方参与打架的有王继强、黄某、王凤波、王龙、王磊、罗云普、王坤、杨从林和一个40岁左右的男的。 20、被告人王凤波的供述，证明2018年6月底的晚上，王凤波接到王继强、王小双电话说王继强在被砍伤了，让王凤波去看一下，王凤波搭载着王龙、王坤、王磊、杨某、罗云普到，看见受伤的王继强从老大桥方向过来汇合后，指着一个男的说：“就有他”，后王凤波等人便冲上去对这个男的拳打脚踢，还打了旁边另外一个男的，看见他手上拿着撮箕在空中乱舞，王凤波、王龙、王坤、杨从林、王磊、黄某、王继强、罗云普都动手打过这两个男的。 21、被告人王龙的供述，证明2018年6月底的一天晚上，王凤波电话告知王继强被砍伤了，让一起去灵关街上看一下，后王凤波开车搭载王龙、王坤、杨从林等人到了十字街口，看见王继强满身是血，后在王小双、黄某的带领下找到了对方的两个人开始打斗，看见对方其中一个人拿了一个铁撮箕打，后王龙上前与这人打斗，双方一直追打到十字街口垃圾桶的时候警察就来了。王龙一方的王凤波、王坤、杨从林、王磊、罗云普都动过手。 22、被告人杨从林的供述，证明2018年6月的一天晚上，杨从林等人在王龙家耍的时候，王磊接到王小双的电话说王继强在街上被人砍了，让一起去看一下，后王凤波开车搭载杨从林、王龙、王磊、王坤到了十字街口找到王继强，在王继强的指认下，杨从林等人与对方的两个男的发生打斗，双方追打至十字街往上走的垃圾桶位置就没追了，后来派出所的就来了。 23、被告人王磊的供述，证明2018年6月底的一天晚上，王继强给王磊打电话说被人打了，让王磊上街。后王磊、王龙、罗云普、杨从林、王坤搭乘王凤波的车一起到了口。下车看见王继强受伤了还在流血，王磊等人便寻找打王继强的人，后在王继强的指认下与对方的两个人发生打斗。 24、被告人罗云普、王坤的供述，均证明2018年6月的一天晚上，王凤波驾车搭载罗云普、王磊、王坤、杨从林、王龙等人到路口帮王继强打架，后在王继强的指认下追逐殴打了对方的两个人。 25、被告人岳开东的供述，证明2018年6月份的一天，王继强打电话给岳开东告知被人打了，让岳开东去看一下，后岳开东骑摩托车到，看见王继强胸口的伤在流血，后看见有人打架，岳开东便上前帮忙打一个男的，对他拳打脚踢，之后公安民警就来了。 上述证据已经庭审举证、质证，其收集程序合法、内容客观真实、与本案具有关联性，本院予以确认。 本院认为，被告人张灵通、杨伟艺、苟成锦与被告人王继强、王小双因偶发矛盾纠纷而发泄情绪、逞强耍横，在公共场所随意殴打他人，造成公共秩序严重混乱，且张灵通、杨伟艺、苟成锦在与王继强、王小双打斗过程中致王继强轻伤二级；被告人王凤波、罗云普、王龙、王磊、王坤、杨从林、岳开东受王继强、王小双邀约帮二人出气解恨，在公共场所随意殴打他人，造成公共秩序严重混乱，上述被告人的行为均属情节恶劣，均已构成寻衅滋事罪，且系共同犯罪。公诉机关四川省宝兴县人民检察院指控张灵通、王继强等12名被告人犯寻衅滋事罪的事实清楚，证据确实、充分，罪名准确，本院予以支持。 被告人王继强的辩护人所提王继强只邀约了王凤波、王磊、岳开东帮殴打张灵通一伙人，殴打舒某1、苟某系事出有因，舒、苟二人也参与了打斗的辩护意见，与本院查明的事实不符，本院不予采纳；所提王继强具有自首情节，认罪、悔罪态度较好，可从轻处罚的辩护意见，与查明的事实相符，本院予以采纳；所提对王继强适用缓刑的辩护意见，本院不予采纳。 被告人王凤波的辩护人所提王凤波殴打他人事出有因，且未造成社会秩序严重混乱的辩护意见，与查明的事实和法律规定不符，本院不予采纳；所提王凤波具有自首情节，可从轻处罚的辩护意见，与查明的事实相符，本院予以采纳；所提对王凤波适用缓刑的辩护意见，本院不予采纳。 张灵通、王继强等12名被告人在人口密集的公共场所、交通要道，逞强耍横，随意殴打他人，引发众多群众围观，造成社会秩序严重混乱，本应从严惩处，鉴于被告人张灵通、杨伟艺、苟成锦、王继强、王小双、王凤波、王坤、王磊、罗云普、王龙、岳开东在案发后接公安机关电话通知，主动投案并如实供述自己的罪行，具有自首情节，依法可从轻处罚；庭审中自愿认罪、认罚，可从轻处罚；结合岳开东的犯罪事实及实际情况，对其适用非监禁刑刑罚，对所居住的村组没有重大不良影响，本院决定对其宣告缓刑。被告人杨从林到案后如实供述自己的罪行，具有坦白情节，依法可从轻处罚；庭审中自愿认罪、认罚，可从轻处罚。 据此，依照《中华人民共和国刑法》第二百九十三条第一款、第二十五条第一款、第六十七条第一款、第三款、第七十二条第一款、第七十三条第二款、第三款，《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（一）项、第（六）项之规定，判决如下： 一、被告人张灵通犯寻衅滋事罪，判处有期徒刑一年一个月； 二、被告人杨伟艺犯寻衅滋事罪，判处有期徒刑一年； 三、被告人苟成锦犯寻衅滋事罪，判处有期徒刑一年； 四、被告人王继强犯寻衅滋事罪，判处有期徒刑一年一个月； 五、被告人王小双犯寻衅滋事罪，判处有期徒刑一年一个月； 六、被告人王凤波犯寻衅滋事罪，判处有期徒刑一年； 七、被告人王坤犯寻衅滋事罪，判处有期徒刑一年； 八、被告人王磊犯寻衅滋事罪，判处有期徒刑一年； 九、被告人罗云普犯寻衅滋事罪，判处有期徒刑一年； 十、被告人王龙犯寻衅滋事罪，判处有期徒刑一年； 十一、被告人杨从林犯寻衅滋事罪，判处有期徒刑一年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即张灵通的刑期自2018年8月20日起至2019年9月19日止；杨伟艺的刑期自2018年8月15日起至2019年8月14日止；苟成锦的刑期自2018年8月15日起至2019年8月14日止；王继强的刑期自2018年8月16日起至2019年9月15日止；王小双的刑期自2018年8月16日起至2019年9月15日止；王凤波的刑期自2018年8月28日起至2019年8月27日止；王坤的刑期自2018年9月3日起至2019年9月2日止；王磊的刑期自2018年9月3日起至2019年9月2日止；罗云普的刑期自2018年9月3日起至2019年9月2日止；王龙的刑期自2018年8月28日起至2019年8月27日止；杨从林的刑期自2018年8月28日起至2019年8月27日止；） 十二、被告人岳开东犯寻衅滋事罪，判处有期徒刑一年，缓刑一年六个月。 （被告人岳开东的缓刑考验期限从判决确定之日起计算） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省雅安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘兴 审判员季强 人民陪审员李先成 二〇一八年十二月五日 书记员邵俊 附相关法律条文： 《中华人民共和国刑法》 第二百九十三条第一款有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制：（一）随意殴打他人，情节恶劣的；（二）追逐、拦截、辱骂、恐吓他人，情节恶劣的；（三）强拿硬要或者任意损毁、占用公私财物，情节严重的；（四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条第一款、第三款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑：（一）犯罪情节较轻；（二）有悔罪表现；（三）没有再犯罪的危险；（四）宣告缓刑对所居住社区没有重大不良影响。 第七十三条第二款、第三款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。缓刑考验期限，从判决确定之日起计算。 《最高人民法院最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》 第二条随意殴打他人，破坏社会秩序，具有下列情形之一的，应当认定为刑法第二百九十三条第一款第一项规定的“情节恶劣”： （一）致一人以上轻伤或者二人以上轻微伤的； （二）引起他人精神失常、自杀等严重后果的； （三）多次随意殴打他人的； （四）持凶器随意殴打他人的； （五）随意殴打精神病人、残疾人、流浪乞讨人员、老年人、孕妇、未成年人，造成恶劣社会影响的； （六）在公共场所随意殴打他人，造成公共场所秩序严重混乱的； （七）其他情节恶劣的情形。","writId":"066765653ac6a235b2feeecf3355d8bb863","writName":"张灵通、杨伟艺、苟成锦等寻衅滋事罪一审刑事判决书"}
