{"ajId":"ca4e7258-d2f6-4bf4-a304-97e3e8d5eb1b","ajName":"梁某潮故意伤害一案","ajjbqk":" 江门市蓬江区人民检察院指控称，2018年1月1日2时许，被告人梁某潮来到江门市蓬江区羊桥路国美电器至肯德基门口路段，见接到其前妻陈某1叫车订单的滴滴司机、被害人甄某1驾驶粤J×××××号牌小汽车在该处等候陈某1。被告人梁某潮误以为被害人甄某1是陈某1的新男朋友，遂上前把手伸进车窗内用拳头殴打被害人甄某1，被害人甄某1抓住被告人梁某潮的手，被告人梁某潮挣脱后逃跑，被害人甄某1下车追赶并把被告人梁某潮扑倒在地，后被告人梁某潮挣扎起身，双方继续互相打斗。经法医鉴定，被害人甄某1的损伤程度为轻伤二级。 上述事实，被告人梁某潮在庭审中亦无异议，并有到案经过，常住人口基本信息、病历、CT检查报告、放射影像检查报告，谅解书，收据，现场勘验笔录，鉴定书、证人陈某1的证言，被害人甄某1的陈述、辨认笔录及照片，被告人梁某潮的供述、辨认笔录及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人梁某潮无视国家法律，故意伤害他人身体，其行为已构成故意伤害罪。公诉机关指控被告人梁某潮的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认；其建议对被告人梁某潮判处一年以下有期徒刑或拘役的量刑意见，符合法律规定，本院予以采纳。被告人梁某潮犯罪以后自动投案并如实供述自己的罪行，是自首，可以从轻处罚。鉴于案发后被告人梁某潮积极与被害人达成和解协议，赔偿了被害人的经济损失，取得其谅解，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人梁某潮犯故意伤害罪，判处有拘役六个月，缓刑八个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省江门市蓬江区人民法院 刑事判决书 （2018）粤0703刑初700号 公诉机关江门市蓬江区人民检察院。 被告人梁某潮，男，1986年9月11日出生于广东省江门市，汉族，文化程度中专，江门市美的置业地产有限公司员工，户籍所在地广东省江门市新会区。2018年2月6日因本案被刑事拘留，同月15日被江门市公安局蓬江分局取保候审，同年9月20日被江门市蓬江区人民检察院取保候审，同年10月23日被本院取保候审。 江门市蓬江区人民检察院于2018年10月19日以江蓬检诉刑诉（2018）633号起诉书，指控被告人梁某潮犯故意伤害罪向本院提起公诉。本院于同日审查立案后，依法适用简易程序，于2018年11月5日公开开庭审理了本案。江门市蓬江区人民检察院指派代理检察员陈海华出庭支持公诉。被告人梁某潮到庭参加了诉讼。现已审理终结。 江门市蓬江区人民检察院指控称，2018年1月1日2时许，被告人梁某潮来到江门市蓬江区羊桥路国美电器至肯德基门口路段，见接到其前妻陈某1叫车订单的滴滴司机、被害人甄某1驾驶粤J×××××号牌小汽车在该处等候陈某1。被告人梁某潮误以为被害人甄某1是陈某1的新男朋友，遂上前把手伸进车窗内用拳头殴打被害人甄某1，被害人甄某1抓住被告人梁某潮的手，被告人梁某潮挣脱后逃跑，被害人甄某1下车追赶并把被告人梁某潮扑倒在地，后被告人梁某潮挣扎起身，双方继续互相打斗。经法医鉴定，被害人甄某1的损伤程度为轻伤二级。 上述事实，被告人梁某潮在庭审中亦无异议，并有到案经过，常住人口基本信息、病历、CT检查报告、放射影像检查报告，谅解书，收据，现场勘验笔录，鉴定书、证人陈某1的证言，被害人甄某1的陈述、辨认笔录及照片，被告人梁某潮的供述、辨认笔录及照片等证据证实，足以认定。 本院认为，被告人梁某潮无视国家法律，故意伤害他人身体，其行为已构成故意伤害罪。公诉机关指控被告人梁某潮的犯罪事实清楚，证据确实、充分，指控罪名成立，本院予以确认；其建议对被告人梁某潮判处一年以下有期徒刑或拘役的量刑意见，符合法律规定，本院予以采纳。被告人梁某潮犯罪以后自动投案并如实供述自己的罪行，是自首，可以从轻处罚。鉴于案发后被告人梁某潮积极与被害人达成和解协议，赔偿了被害人的经济损失，取得其谅解，可以酌情从轻处罚。依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第一款、第七十二条、第七十三条之规定，判决如下： 被告人梁某潮犯故意伤害罪，判处有拘役六个月，缓刑八个月。 （缓刑考验期限，从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省江门市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判员王恩山 二〇一八年十一月五日 法官助理钟燕婷 书记员陈雪祯","writId":"011d4f84ec31d5bd285f95a19f9e6791d6c","writName":"梁某潮故意伤害一审刑事判决书"}
