{"ajId":"3ff2e11a-2139-4c34-bae7-d46b3b4726d2","ajName":"吴其淼等贪污、滥用职权一案","ajjbqk":" 公诉机关指控： （一）滥用职权罪的犯罪事实 2002年初，市农机局在征求职工意见后，决定对该局位于德阳市区白河巷8号（原钟山街19号）的小区旧房拆除重建。2002年6月，由时任市农机局局长的被告人吴其淼负总责，时任该局副局长的被告人尹上芬具体组织实施，启动小区的重建工作。被告人吴其淼、尹上芬在明知市农机局不具备开发主体资格的情况下，滥用职权，决定采取“真开发、假转让”的方式，假借德阳市建业房地产开发公司（以下简称“建业公司”）的名义由市农机局自主开发，并向建业公司缴纳管理费4万元，将项目交由建业公司承建。建设资金和相关的手续费、税金等项目改造资金由市农机局承担，开发后的房屋由市农机局自行处置。 为规避国土资源部《招标拍卖挂牌出让国有土地使用权规定》中“自2002年7月1日起商品住宅等用地必须实行招标、拍卖、挂牌出让”的规定，以及骗取德阳市人民政府的土地转让批文，被告人吴其淼、尹上芬擅自决定以市农机局的名义与建业公司签订虚假的《土地转让协议》，并将签订协议的时间落款为“2002年4月10日”。该协议内容为“建业公司向市农机局支付土地转让费30万元。”2002年6月28日，德阳市人民政府依据市农机局申报的虚假材料以德府地［2002］84号文批复“同意将市农机局和市建材总会的三宗划拨土地合计面积1891平方米转让给建业公司用于商住开发，资金来源自筹。”在骗取到该批复后，被告人吴其淼、尹上芬滥用职权，不严格按照批复执行，不是将该三宗土地实际转让给建业公司开发，而是违反规定以市农机局的名义向职工和其他社会人员筹借项目改造资金，并用筹借的资金以建业公司名义向德阳市国土资源局缴纳了土地出让金25.5285万元，仅在形式上将该三宗土地过户到建业公司名下。 被告人吴其淼、尹上芬违反规定，不向有关国有资产管理部门申报审批，擅自决定将市农机局5套公房予以拆除，并将其中的4套公房折价16.2301万元从筹借的项目改造资金进行支付，且仅将其中的7.8781万元交到市农机局账户，其余8.352万元用于缴纳本应由职工个人缴纳的有关税费。所拆除的5套公房在鉴定基准日2003年2月的鉴定价格为22.16万元，为此，造成国家经济损失8.352万元。 2002年8月30日，市农机局与德阳市旌阳区东升建筑工程队签订《房屋拆迁协议》，约定由该工程队对小区旧房进行拆除。 项目重建于2003年2月16日开工，2004年4月19日通过竣工验收。项目竣工后，由市农机局向原旧房住户进行分配、向其他社会人员进行出售，最后剩余住房3套、17间门面和6间车库。被告人吴其淼、尹上芬滥用职权，擅自决定采取虚构买卖事实的方式将3套住房分别过户到吴其淼（该套住房后来出售的收入用于了项目开支）、尹上芬和毛玲名下，将17间门面和6间车库过户到吴其淼、尹上芬、毛玲本人或亲属以及其他借款人名下，并由市农机局支付17间门面和6间车库的交易费、房屋所有权登记费5.6882万元及税费13.75833万元，造成国家经济损失合计19.44653万元。 除17间门面和6间车库外，项目新建住房共计30套。被告人吴其淼、尹上芬滥用职权，擅自决定给原18名旧房住户赠送建筑面积合计216平方米，所赠送房产在鉴定基准日2005年1月5日的鉴定价格为12.66万元，造成国家经济损失12.66万元。 在向原18名旧房住户进行住房分配和向其他10名社会人员进行住房出售过程中，被告人吴其淼、尹上芬滥用职权，擅自决定不予收取相关土地转让费，造成原职工住房增大建筑面积和向其他社会人员销售住房面积所分摊土地的转让费损失合计68.91万元。 （二）贪污罪的犯罪事实 1.2006年底，被告人吴其淼、尹上芬利用职务上的便利，伙同被告人毛玲共谋将过户到尹上芬、毛玲名下的2套住房予以私分。2011年，被告人吴其淼、毛玲将分得的3单元6楼2号住房以58万元的价格出售给他人，所得赃款占为已有。被告人尹上芬将分得的1单元6楼2号住房交给其女使用。经鉴定，3单元6楼2号住房在2006年12月的公开市场价格为20.22万元，1单元6楼2号住房在2006年12月的公开市场价格为19.98万元。 2．被告人吴其淼、尹上芬利用职务上的便利，决定自2005年11月起由被告人毛玲接管小区重建后门面、车库租赁业务的出纳工作，自2006年5月起由被告人尹上芬接管相应的会计工作。其后，在三被告人对门面和车库共同管理期间，租金收入共计420余万元，除支付项目借款利息、人员工资等费用200余万元外，剩余的166.7万元被三被告人予以私分。其中，被告人吴其淼、毛玲夫妇分得83.35万元，被告人尹上芬分得83.35万元。 （三）受贿罪的犯罪事实 2003年夏天，建业公司为感谢被告人吴其淼、尹上芬借用其公司资质进行小区重建，并将项目交由该公司承建，邀请被告人吴其淼、尹上芬去西欧国家旅游。被告人吴其淼让被告人毛玲与被告人尹上芬一起去旅游。建业公司为被告人尹上芬、毛玲各支付1万余元旅游费用，并向二人各支付500欧元作为旅途开支。 德阳市人民检察院认为：被告人吴其淼、尹上芬身为国家机关工作人员，超越职权范围，违规处置国有资产，造成国有资产损失109.36853万元，其行为触犯了《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。被告人吴其淼、尹上芬，利用职务上的便利或任职期间形成的便利条件，伙同被告人毛玲侵吞门面和车库租金收入166.7万元及价值40.2万元的两套住房，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。被告人吴其淼、尹上芬身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，被告人毛玲作为被告人吴其淼的特定关系人，与被告人吴其淼通谋，非法收受他人财物，三被告人的行为均触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条之规定，应当以受贿罪追究其刑事责任。被告人吴其淼、尹上芬、毛玲均系一人犯数罪，依照根据《中华人民共和国刑法》第六十九条之规定，应对三名被告人数罪并罚。诉请本院依法判处。 被告人吴其淼辩称：1．其没有滥用职权，没有造成国有资产的损失。2．住房、门面、车库属于全体出资的股东，农机局没有出钱，门面租金不属于农机局，故其没有贪污门面租金。3．没有人请其去旅游，其也没有去旅游，不构成受贿罪。 辩护人提出以下辩护意见：1．如果指控的贪污罪成立，滥用职权罪则不成立：（1）如果农机局是开发主体，8.352万元则是在过渡期间应当给予被拆迁人的补偿，谈不上损失；（2）无论开发主体是建业公司还是农机局，都应当缴纳门面与车库的交易费、房屋所有权登记费及税费，故不存在造成19余万元的损失：（3）对18名旧房住户赠送建筑面积并未超出合理范围，符合行业规则，故不存在因赠送建筑面积而造成的12.66万元损失；（4）市农机局无权作为国有土地使用权的出让方，无权收取土地转让费，故不存在68.91万元的土地转让费损失；（5）如果指控的贪污罪的不成立，即便造成了国家经济损失，也达不到追诉标准。2．指控的贪污罪不能成立：（1）认定2套住房、17间门面及6间车库属国有资产的函（德国资函［2013］12号）的出具程序、主体不合法；（2）市农机局不是开发主体，上述房产的所有权系全体出资人；（3）建业公司系涉案房产的开发主体；（4）被告人并未认为涉案房产属国有资产，故其不具有主观罪过；（5）如果被告人成立贪污罪的共犯，其犯罪数额仅为2套住房的价值及其参与分配的10万元租金。3．被告人尹上芬、毛玲到欧洲旅行的费用系自行出资，不构成受贿罪。 被告人尹上芬辩称：1．其没有滥用职权，没有造成国有资产的损失。2．认定其贪污没有根据：（1）其没有私分住房，该房一直空置；（2）其作为出资人只是对租金进行保管。3．其是自己出钱去西欧旅游，故不构成受贿罪。 辩护人提出以下辩护意见：1．指控被告人尹上芬犯滥用职权罪的事实认定错误；（1）17间门面、6间车库的交易费、房屋所有权登记费及税费系筹集的资金支付，市农机局没有支付，且该费用是不可避免的，故没有造成19余万元的损失；（2）向原18名住户赠送建筑面积是建业公司与原住户之间达成的拆迁安置补偿条件，是合法、合理、合情的民事行为，没有证据证明是市农机局的决定，故不存在造成12.66万元的损失；（3）被告人没有造成土地出让金的损失；（4）赔偿标准是合理的，没有给国家造成损失；（5）被告人并没有缴纳8.352万元税费的决定权，其只是提出建议，及时其应该对该笔损失承担责任，也未达到追诉标准；（6）被告人犯滥用职权罪的追诉时效已过。2．被告人不构成贪污罪；（1）市农机局不是开发主体，项目改造的资金均由以职工为主的投资人承担，农机局没有出资，认定涉案房产属国有资产的函（德国资函［2013］12号）的出具主体、程序、内容不合法，故涉案房产属于不属于市农机局，不是国有资产，租金收益也不属于国有资产；（2）其并没有履行与其职务身份相对应职责，并无占有公共财物的故意，其接手管理资金的行为只是为了保证自己出资的安全，并不损害国家利益，2013年2月6日的10万元是其的借款，其担任会计第一年的5万元除口供外并无其他证据支持，故被告人不具有侵吞、窃取、骗取或以其他手段非法占有公共财物的主客观要件。3．认定被告人构成受贿罪的证据不充分。 被告人毛玲辩称：1．其不构成贪污罪；（1）其作为出资人是出于对资金安全的考虑参与门面的管理，并不是为农机局工作；（2）房产不是国家的，房产的收益属于个人而不是农机局，其管理的对象是出资人的财产而不是农机局的财产，管理的方式是沿用私人账户；（3）这些钱一直存于其私人账户，没有私分83.35万元；（4）住房的产权登记在其名下其并没有参与，只是提供了身份证明。2．其没有受贿。 辩护人提出以下辩护意见：1．被告人毛玲不构成贪污罪：（1）不符合贪污罪的主体要件；（2）其没有勾结、私分住房及门面、车库租金；（3）原小区房屋产权、土地使用权也属于小区居民共有，与农机局没有关系，改造资金来源于职工及相关亲属的出资，市农机局没有出资，改造形成的房产已经依法进行了产权登记，市农机局不是所有权人，故涉案房产不应认定为国有资产；（4）开发主体不是市农机局；（5）不动产的权属认定应当以产权登记为准，认定涉案房产属国有资产的函（德国资函［2013］12号）不具有法律效力、内容与事实不符、出具程序存在瑕疵。2．被告人没有接受过任何个人或单位的财产，不应认定其构成受贿罪。 经审理查明： 2002年初，原德阳市农业机械管理局在征求职工意见后，开会研究决定对该局位于德阳市区白河巷8号（原钟山街19号）的小区旧房进行改造。改造内容包括市农机局职工的房改房20套、市农机局的公房5套、德阳市建筑材料工业总会（以下简称“市建材总会”）的房改房5套及附属车库、食堂等（市建材总会和市农机局职工住房属同一栋楼）。改造工作由时任市农机局局长的被告人吴其淼负总责，时任该局副局长的被告人尹上芬具体组织实施。 市农机局属德阳市政府全额拨款事业单位，自身不具备开发主体资格，被告人吴其淼、尹上芬便同具备房地产开发资质的德阳市建业房地产开发公司（以下简称“建业公司”）董事长洪某、总经理程某商议，达成市农机局假借该公司名义开发即“真开发、假转让”的协议，并向建业公司缴纳管理费4万元，将项目交由建业公司承建。建设资金和相关的手续费、税金等项目改造资金由市农机局承担，开发后的房屋由市农机局自行处置。 为规避《招标拍卖挂牌出让国有土地使用权规定》中第四条“自2002年7月1日起商品住宅等用地必须实行招标、拍卖、挂牌出让”的规定，被告人吴其淼、尹上芬擅自决定以市农机局的名义于2002年6月与建业公司签订虚假的《土地转让协议》，约定“建业公司向市农机局支付土地转让费30万元”。并将签订协议的时间落款为“2002年4月10日”。2002年6月28日，德阳市人民政府以德府地［2002］84号文批复“同意将市农机局和市建材总会的三宗划拨土地合计面积1891平方米转让给建业公司用于商住开发，资金来源自筹”。 为解决项目改造资金来源问题，市农机局以其下属单位德阳市农机技术推广服务中心（法定代表人为吴其淼，该中心于2003年10月27日注销）名义对外举债，向职工和社会人员筹借建设资金，并将借入资金及项目的后续收支独立于市农机局机关财务单独建账管理，聘请社会人员刘某2担任会计、德阳市外经委（后更名为德阳市商务局）职工周某2兼职任出纳，并按10％的年利率每年向出借人结息。在此期间，市农机局与该小区的房改房住户（原市农机局的19户职工住户和市建材总会的5户职工）签订了《房屋改造协议书》，协议约定：市农机局承担房屋改造过程中的一切风险和损失，住户同意改造后的获利归市农机局所有。 被告人吴其淼、尹上芬滥用职权，不严格按照批复执行，未将该三宗土地实际转让给建业公司开发，而是用筹借的资金以建业公司名义向德阳市国土资源局缴纳了土地出让金25.5285万元，仅在形式上将该三宗土地过户到建业公司名下。 2002年8月30日，市农机局与德阳市旌阳区东升建筑工程队签订《房屋拆迁协议》，约定由该工程队对小区旧房进行拆除。项目重建于2003年2月16日开工，2004年4月19日通过竣工验收，新建住房共计30套、17间门面和6间车库。 2004年底，吴其淼、尹上芬安排将市农机局开发后未售出的二套住房过户到尹上芬、毛玲名下（尹上芬名下的住房为l单元6楼2号，价值l9.98万元；毛玲名下的住房为3单元6楼2号，价值20.22万元）。2006年底，吴其淼、尹上芬、毛玲经共谋将该两套住房据为已有，吴其淼和毛玲分得过户到毛玲名下的住房，尹上芬分得过户到自己名下住房。2011年，吴其淼、毛玲将所侵吞的该套住房出售，获得价款58万元，并交给其儿媳邹某1支配使用；尹上芬将侵吞的住房交给其女尹某1使用，并串通其同学彭某1伪造换房协议，掩盖侵吞住房的事实。 2005年，周某2辞职后，吴其淼、尹上芬安排毛玲接替周某2的出纳工作，2006年，刘某2辞职后，尹上芬接替刘某2负责会计记账、17间营业房和6间车库及剩余2套住房的产权证保管、相关协调等事宜，毛玲负责对外招租、签订合同，并进行营业房收支管理。从2007年起，尹上芬、毛玲对营业房收入开始记账，并每间隔两个月进行一次对账（后期未严格执行）。2006年底的一天，在吴其淼、毛玲夫妻居住的原德阳市粮食局宿舍，吴其淼、毛玲、尹上芬就营业房收入进行共谋侵吞，三人共谋对l0万元营业房收入进行分配，之后尹上芬和毛玲便一起去银行从市农机局白河巷8号营业房租金收入账户支取l0万元现金。吴其淼、毛玲分得5万元，尹上芬分得5万元。以后除2013年1月6日以借款形式分配20万元以外，三人都是在核对完当年收支后决定如何分配。从2006年12月3日至2013年1月6日，吴其淼、尹上芬、毛玲三人多次共谋，先后l5次侵吞营业房租金收入共计l66.7万元，其中，吴其淼、毛玲夫妻二人分得83.35万元，尹上芬分得83.35万元，每次都采取吴其淼、毛玲夫妻二人与尹上芬各占一半的方式分配。 为掩盖侵吞营业房租金收入的犯罪事实，2012年7月下旬，尹上芬、毛玲在尹上芬亲戚家烧毁了部份财务依据。 认定上述事实的证据有： （一）书证 1．关于市农机局性质的书证 （1）《德阳市人民政府办公室关于印发德阳市农业机械管理局机构编制方案的通知》（德办发［2001］194号）、2013年5月16日德阳市财政局《证明》证实：市农机局为市政府直属事业单位，属财政全额拨款单位。 （2）《中共德阳市委关于撤销市农业机械管理局党组的通知》（德委［2010］74号）、《德阳市人民政府机构改革方案》、《德阳市农业局组织机构代码证》证实：2010年9月10日，市农业机械管理局整合到市农业局。 2．关于德阳市农机技术推广服务中心性质的书证 《关于同意建立德阳市农机技术推广服务中心的通知》（德市编发［1998］41号）、《事业单位法人证书》、《德阳市农机技术推广服务中心组织机构代码证》、《事业单位法人注销登记情况简表》证实：德阳市农机技术推广服务中心属市农机局举办的事业单位法人，“所需编制及人员内部调整使用”，2003年10月27日因改制注销。 3．市农机局职工大会、党组会议记录 （1）2002年7月18日上午市农机局第六次党组会议，尹上芬讲：“这次旧房改造是真开发、假转让”，吴其淼讲：“11套空房处理：按每平方米760元加层差购买原则……”。 （2）2004年12月16日上午市农机局党组会议研究处理职工宿舍剩余4套公房的情况：“……四套公有房合计收购价格为162301元……为解决好职工住房的产权证的统一，解决原有住房（14户）职工的后顾之忧，经局党组讨论，将农机局原住房职工（不包括新购房户和建材局职工住户）统一办成商品房证，所发生的税费（经计算，交易税与个人应交契税合计83520元）用四套公有住房的出售资金解决……相关的其他税费不予解决，剩余资金78781元由农机局财务科向开发商收回。” 4．关于建业房产公司的相关书证 （1）2002年5月20日《关于联合开发“大汉市场旁农业机械管理局”土地的协议》（市农机局加盖公章）证实：该协议约定：“一、甲方（建业公司）负责提供房地产开发企业所需要的软件资料，协助乙方（市农机局）以甲方名义办理建设项目立项、计划、建设许可证、施工许可证、预售登记、产权证等手续。二、整个项目开发所需资金及办理各类手续的费用和税金全部由乙方承担，房屋销售由乙方自行处理，房屋销售款存入专户……工程完工决算后扣除各种税、费所余款由乙方一次性全部转出。三、销售房屋由甲方开具收据、发票，并提供办理产权证所需的有关资料，所需税和费由乙方承担……五、甲方为乙方在“大汉市场农业机械管理局”工程开发过程中提供提供的各项管理由乙方向甲方支付管理费……” （2）2002年4月10日《土地转让协议》（市农机局加盖公章）证实：该协议约定建业公司向市农机局支付土地（包括地面上构、建筑物）转让费10万元／亩，总价30万元。该土地过户过程中所产生的双方的各种税、费由建业公司支付。 （3）2002年8月8日《关于改造建设市钟山街19号商住小区项目的补充协议》（市农机局加盖公章）证实：该协议对工程投资、建业公司利润、项目方案及施工图、工程前期准备、工程时间、监理、部门协调、销售、手续、物业管理等作出了约定。其中约定：“七、该项目的销售原则及具体运作由甲方（建业公司）协助乙方（市农机局）处理，其销售所得和未售房屋及项目一切附属峻工后清点造册移交，归乙方所有。八、由甲方负责办理已售房屋的合法手续，所发生的必需费用进入销售成本……” （4）2003年2月16日《建设市区中山街19号商住小区施工合同（补充协议）》（市农机局加盖公章）证实：发包方（市农机局）与承包方（四川省德阳市第一建筑工程公司）对工程概况、承包方式和价款、工期、工程款拨付、竣工结算等作出了约定。 （5）2012年7月25日建业公司《关于农机局土地开发有关情况说明》证实：建业公司在该项目开发中获得开发利润（管理费）4万元；工程总造价约308万元，其中268万元工程款转入建业公司，余下工程款由市农机局直接支付给项目经理阳某；项目在开发销售中，公司共代收房款178万元，该款均已用于支付工程款。项目开发完毕后，按农机局要求，建业公司已将该项目所有房屋相关手续办理到市农机局职工名下。 （6）德阳市建业房地产开发有限公司营业执照、德阳市建业建筑工程有限公司营业执照、登记材料证实：德阳市第一建筑工程公司（以下简称“市一建司”）于1998年成立了德阳市建业房地产开发有限公司（即建业公司），市一建司于2010年变更为德阳市建业建筑工程有限公司。 5．关于涉案土地的书证 （1）1992年10月5日《土地登记审批表》、1997年1月16日《土地登记审批表》、《国有土地使用权登记卡》证实：德阳市区钟山街19号原来土地登记情况。 （2）2002年5月6日市农机局《关于协议转让土地解决职工住房的请示》（德市农机［2002］65号）、2002年6月28日《德阳市人民政府关于德阳市农业机械管理局、原德阳市建筑材料工业总会国有土地使用权转让给德阳市建业房地产开发有限责任公司的批复》（德府地［2002］84号）证实：德阳市政府同意将钟山街l9号的划拨国有土地共计l891平方米转让给建业公司，转让后的土地以出让方式供地，用途为综合（商业、住宅）用地，由市国土局依法与建业公司签订《国有土地使用权出让合同》，并按出让土地进行管理，同时注销市农机局、原市建材总会对该宗土地的使用权。 （3）2002年6月26日《德阳市发展计划委员会关于同意德阳市建业房地产开发有限公司改造建设钟山街19号商住小区项目立项的批复》（德市计投［2002］159号）、2002年5月16日关于向德阳市经济贸易委员会征求原建材总会5户职工房屋统一纳入改造范围的函、2002年6月27日《关于钟山街19号划拨土地转为出让土地的申请》等证实：该项目是以市农机局的名义进行的。 （4）2002年7月10日《国有土地使用权出让合同》、土地出让金专用票据、国有土地使用权出让预审单、国有土地转让或变更收费通知单证实：建业公司（由市农机局代交）向市国土局支付25.5285万元国有土地使用权出让金。尹上芬在票据上签“属实”、吴其淼签“同意”。 （5）2002年6月28日《国有土地使用权转让呈报表》证实：市农机局将钟山街l9号国有土地使用权转让给建业公司，转让价83.5076万元（宗地评估价格与转让成交总金额均为该数额，建业公司未实际支付）。 （6）《国有土地使用证》、2002年6月28日《土地估价报告》（金地［2002］［估］字第054号）证实：德阳市钟山街19号土地使用权面积共计1826.72㎡，此次转让评估面积1302.77㎡（扣除房改房分摊面积523.95㎡），单位面积地价641元／㎡，总价83.5076万元。本报告中的地价定义提指在基准日2002年6月27日，估价对象作为综合用地在估价设定的红线内、外土地开发程度下未来50年的国有土地使用权转让价格。 （7）2012年7月23日德阳市国土局地籍管理科两份《情况说明》证实：三宗土地面积及转让给建业公司时的误差。截止2002年7月25日，地面房屋30套的土地使用权分摊总面积为523.9平方米，与金地公司出具的报告有0.05平方米的误差。有名字显示的有26套已经分发到户，无名字显示的有4套属单位房改房。 6．德阳市城市建设档案馆提供的旧房改造项目资料 2002年10月10日建业公司白河巷底商住《可行性报告》、《建设用地规划许可证》、《免于招标通知书》、2003年2月16日《单位工程开工报告》、2004年4月19日《规划建设工程竣工验收准许证》等证实：建业公司对工程进行开工及竣工验收等情况。 7．德阳市国土资源局提供的项目用地、办证分户等 2002年7月23日《土地登记审批表》、《土地登记卡》、《国有土地使用证》、《德阳市规划区出让国有土地使用权变更通知》、《分户情况表》证实：白河巷8号（中山街19号）土地转让及分户情况。 8．市农机局2000年转让华山南路东侧6602.5平方米划拨土地给德阳市房地产股纷有限公司的相关资料证实：该宗土地按正规程序转让，收取了土地转让价款，并报经国资部门进行了审查确认。 9．市农业局计财科2012年7月28日《关于原市农机局钟山街l9号（现白河巷8号）土地转让相关账务清理结果的说明》及附件证实：市农机局于2001年1月1日至2010年12月31日机改拆并终止财务核算期间账目中没有涉及市区钟山街19号（现白河巷8号）土地转让的财务核算，核实的账务中无该宗土地转让的收入登记。 10.2002年8月30日《房屋拆迁协议》证实：市农机局与德阳市东升建筑工程队约定市农机局西小区楼、门面房拆迁事宜。 11．《房屋登记薄》、《德阳市农机局职工住宅楼方案设计说明》（原住宅）证实：市农机局原钟山街19号三套公有住房的基本情况。 12.1996年11月26日《关于市农机局占用市建材局地段修建临时性营业用房市建材局在市农机局地段作通道等问题的协议》、1986年1月24日《合资修建职工住宅交接房屋协议书》等证实：市农机局与市建材局共同修建职工宿舍等情况。 13.2005年11月24日《德阳市农机局清产核资工作报告》、2005年11月21日《德阳市行政事业单位清产核资报表》等证实：经清产核资，截止2005年6月30日，市农机局资产为ll74352.20元。 14．市财政局卷内文件目录、2013年4月22日德阳市农业局《情况说明》证实：市农机局整合到市农业局后，市农机局的白河巷门面资产没有作为国有资产划归农业局。 15．市农机局及建材总会职工或职工亲属提供的《房屋改造协议书》、《购房协议》、股金收据等证实：市农机局及建材总会职工与市农机局约定房屋改造事宜、购房情况及与亲属的出资情况。协议书由吴其淼或尹上芬代表市农机局与职工签订，收据上盖“农机技术推广服务中心”的章和“吴其淼”的印章。 16．纪委移送的建业公司与张某2等人签订的《房屋改造拆迁协议书》证实：建业公司与市农机局及建材总会职工约定房屋改造事宜。 17．国有资产管理的相关规定、通知、办法 《行政事业单位国有资产管理办法》、《行政事业单位国有资产处置管理实施办法》、《德阳市行政事业单位国有资产处置管理办法》、《国有资产评估管理办法》、《国务院关于加强国有土地资产管理的通知》、《预算法》、《预算条例》、《德阳市农机局财务管理制度》等证实：处置国有资产应当报国有资产管理部门审批。 18．建业公司提供的市农机局相关财务资料、农机局职工领取搬迁费、过渡费的领条、农机局过渡补偿费表等证实：尹上芬在财务票据上签“属实”、吴其淼签“同意”。市农机局职工领取搬迁、过度等相关费用的情况。 19．尹某1（尹上芬的女儿）提供的德阳市白河巷8号商住房股金收据、购房款收据等相关财务资料证实：收取职工借款（股金）等情况及市农机局支付建业公司管理费工程款等情况。 20．房屋登记薄、德阳市房产所有权登记审核表、商品房买卖合同等证实：白河巷8号30套住房登记及买卖情况。 21．《情况说明》证实：农机局划入农业局资产移交未向国资委申报。 22．尹上芬、毛玲房屋所有权存根、德阳市房产所有权登记审核表、房地产转让（过户）申请审批书、商品房买卖合同、房屋登记簿等证实：尹上芬、毛玲分别与建业公司于2004年9月9日签订白河巷8号1-6-2房屋、白河巷8号3-6-2房屋购买合同，两套房屋的所有权人分别为尹上芬、毛玲。 23．刘某2提供的材料证实：刘某2于2006年5月8日将白河巷8号商住楼营业房、车库、住宅的证件、总账移交给尹上芬，毛玲为监交人。 24．周某2提供的移交清单证实：周某2于2005年11月19日将白河巷8号商住楼的账务资料移交给毛玲，吴其淼、尹上芬为监交人。 25．彭某1提供的2011年7月10日《住房互换协议》、2010年8月15日收据、2012年6月30日收据证实：彭某1与尹某1协议将尹某1所属白河巷8号1单元4楼2号精装房屋与彭某1所属白河巷8号1单元6楼2号毛坯房屋互换，暂不办理过户手续。彭某1分两次出借90万元、47万元，经手人毛玲，盖有“吴其淼”的印章。 26．市检察院技术处《德阳市农机局市区白河巷8号房屋改造项目房租收支账（2007年1月-2011年12月）查账说明》及附件等证实：市农机局白河巷8号房屋改造项目房租收支账务情况，包括期初、期末余额及现金收支发生额。 27．尹上芬提供的账本及凭证、收支情况、借款付息签字表（2007年至2012年）等资料证实：市农机局白河巷8号房屋改造项目收支账务情况。尹上芬、毛玲于2012年对收支情况进行了书面对账。按l0％付息，尹上芬签“属实”，吴其淼签“同意”。 28．借条两份证实：2013年1月6日尹上芬借现金20万元；2012年1月6日毛玲借现金10万元。 29．毛玲银行查询记录证实：第一次和最后一次银行取款分钱记录）。 30．白河巷8号市农机局营业房收入记账凭证及原始凭证、收据、工资表等证实：市农机局营业房的租金收入、日常费用、工资等开支情况。费用的支出由尹上芬签“属实”，吴其淼签“同意”。 31．德阳市房产所有权登记审核表、建业公司与毛玲等人签订的商品房买卖合同、房屋所有权存根、房地产转让（过户）申请审批书、房屋登记薄、房产证书等证实：白河巷8号17间营业房的买卖及所有权登记情况，每间营业房均为两人或三人共有。 32．房屋登记薄、德阳市房产所有权登记审核表、建业公司与吴某1等人签订的商品房买卖合同、房产证书等证实：白河巷8号6间车库的买卖及所有权登记情况，均登记在个人名下。 （二）证人证言 1．周某1（市农机局监理所综合科科长）的证言证实： 其没有购买过单位的公房，只是租住过单位公房。其1998年7月转业到市农机局，当时想买一套，单位不同意购买公房，但同意其出l万多元取得白河巷l单元4楼2号（产权证上可能写的是4楼8号）的公房使用权，是付某（原市农机局退休职工）退出来的一套房子。其与单位签订了房屋使用协议，约定交1万多元使用保证金后可以永久居住。2002年吴其淼当局长后，准备对旧房进行改造，叫其把公房退出来，单位将其原来交的l万多元保证金退给其。后其以780元／平方米的价格购买了其现在居住的，原先交的保证金用于抵扣了其的新房房款。2002年农机局实施旧房改造，建业公司实施房屋修建，改造单独建账，专门聘请会计和出纳，其分管农机局的财务，旧房改造的财务从来没有拿到农机局机关账上并账，也没有交任何财务资料。其之前没有旧房，就以每平方米800元左右的价格购买了一套新房，改造前与农机局签订购房协议。其集资5万元，从2003年每年按l0％的比例领取利息，资金来源是铺面租金。不清楚铺面登记情况。 2．付某的证言证实：大概l992年，单位把钟山街l9号1单元4楼8号一套公房作为房改房卖给其，其交了几千元钱，办理了土地使用证和房屋产权证。l999年，其妻子在市委分了一套福利公房，按规定其就把农机局的住房退给了农机局，退还了土地使用证和房屋所有权证。其住的这栋房屋有30套房子，25套属于原农机局，另5套是建筑工业材料总会的职工在住。 3．洪某（原德阳市第一建筑工程公司法人代表，现已退休）的证言证实：原市农机局职工住房改造工程真正开发的是农机局，建业公司只是借牌子给农机局用于房产开发，向农机局收取管理费。其公司将工程项目承包给阳某的施工队，收取了5％的管理费；向总公司上缴2％，剩余的3％由公司执行处理。项目是二分公司在管理，经理是程某。 4、程某（建业公司法人代表、董事长）的证言证实：2002年6月大约24、25号的样子，尹上芬通过阳某找到其，称市农机局想搞职工旧房改造，因为2002年7月1日之后，进行旧房改造的土地必须要实行招、拍、挂来解决，所以必须要在7月1日之前把相关手续办妥。其因为考虑到农机局资金紧缺，为了那点工程款挣点钱就说争取把手续办下来。明确其公司只是修建，收取一定的工程修建款和管理费，农机局主要是借建业公司的名义。7月1日之前手续办下来后，由农机局掌管项目土地使用证，只给了其一份复印件。协议上2002年4月10日的落款是人为把它提前的，是洪某和吴其淼签的字。当时用于开发的土地是划拨地，开发之后就变为出让土地，要给转让方交土地转让费，向国家缴纳出让金。划拨土地按正常程序转让给开发商要涉及土地转让价款、土地出让金、税费。土地评估价格为83万余元，而协议上签的转让价格为30万元，可能是其出的参考意见。实际上农机局是借公司的名，公司不用出钱，尹上芬也说土地是农机局的，不需要给土地转让费，只是应付办手续的需要。开发土地上的旧房子不是建业公司拆除的。新楼盘修好后，办过户时国土局和房管部门只认建业公司，但其公司只是修建没有真正开发，就负责配合盖建业公司的公章，配合办理过户手续将房屋过户到个人名下，土地面积分摊到个人名下。项目开发的会计和出纳都是尹上芬等人请的。土地出让金不是建业公司出的钱，只是以建业公司的名义缴纳的，实际上是农机局的人缴纳的。工程从2003年2月7日开建到2004年5月26日竣工，该项目实际上的开发主体是农机局，表面上过户给建业公司，实际上公司没有支付土地转让价款。住房和商铺的权属登记都是应农机局的要求配合办理。 5．阳某的证言证实：其应程某的安排担任原市农机局在职工旧房改造项目的经理，主要负责项目的房屋修建工作，具体是土建施工。其与公司之间属于项目承包经营关系，向建业公司缴纳管理费用。涉及到相关费用结算的事情，由公司开出票据，向农机局收取。项目费用有两部分，一是合同约定的价格，二是增加工程量的结算款。以项目名义与农机局结算的只有增加的工程量款项30万元，经尹上芬签字分好几笔从农机局财务上领取，都是打的白条。项目上没有对这30万元做账，没有相应的财务资料，也没有拿到建业公司做账。涉及大部分的人工费、少量的材料购进款，都和私人结算，没有相关票据。该项目从2003年2月开始到2004年4、5月份修好。项目的开发单位是建业公司，但实际是农机局自己在开发，只是借用建业公司的牌子。承建过程中直接与农机局结算，工程合同价格内的工程款是公司开具正规发票到农机局去结算，后来增加的大概20万元的工程是其以项目部的名义到农机局去结算。 6．秦某1（建业公司财务科长、会计）的证言证实：建业公司是名义开发，真正的开发主体是原市农机局，农机局向建业公司支付了借用建业公司牌子的管理费4万元。项目通过账的只有178万元，建业公司从未支付过土地转让费和土地出让金，土地出让金是农机局交的。项目的收支都是农机局自行处置，专门聘请财务人员从事财务收支。建业公司没有支付过处置农机局4套公房的78781元。 7．张某1（原农机局办公室主任，现任农业局装备科长）的证言，证实：当时（2002年）农机局是德阳市政府直属事业单位，必须借用有资质的房产开发公司的名义来进行旧房改造，局领导的思路是“真开发、假转让”，党组会也确定了这个原则，其做的会议记录。后以建业公司的名义开发，只负责土建、装饰等过程并收取相应的工程款，借用建业公司的资质还付了4万元的管理费。改造包含农机局职工20套私房，农机局5套公房和建材协会职工5套私房。吴其淼总负责，尹上芬负责实施，办公室协助。新房如何修建、面积多大、房屋差价价格（不要新房的旧房每套7万元回购，旧房换新房的面积全返还奖励10多平方米，差额按每平方米760元补）等都由农机局确定，上报材料都是农机局准备。农机局给国土局缴纳了25万元土地出让金，但土地转让协议没有实际履行，建业公司也不可能给农机局付这笔款，也从未向职工出具过售房发票。独立请的会计周某2和出纳刘某2每人每月700元工资。《土地转让协议》是2002年6月签的，不是4月10日，协议中写的开发土地项目的30万元（经土地地价评估咨询公司评估为83万元）只是文字游戏，建业公司不会出钱，也不可能找职工出钱。土地上的附着物有一个公厕、食堂、厨房、一排平房（门面）。办开发项目没有向国有资产管理部门及财政部门请示过，向市政府、国土局、经贸委（开发项目涉及原德阳市建筑材料工业总会的住户）请示过。农机局名下有两块地，尹上芬是原建筑材料工业总会的副会长，总会这块地的使用证是尹上芬带过来的。项目资金主要是向职工借款，开始想搞股份制但没有做成。开发的商铺登记在职工名下，集资的职工向会计和出纳交过身份证，但不清楚产权登记在谁的名下、具体每个人名下有好大的面积；商铺的管理、经营和收益是吴其淼、尹上芬和毛玲在具体操作，从来没向职工通报过。5套公房的处置应交到农机局的账上。旧房由尹上芬找的一家公司拆除，拆房收入为3万元。职工新房的契税是农机局交的。18户参与改造的职工住户每户享受了赠送12平方米的套内建筑面积待遇。没有向职工收取过土地出让金及土地转让费。17间营业房及6间车库的税费全部是市农机局在房屋改造的项目上交的。 8．肖某1（德阳市人社局正县级调研员）的证言证实：其原是市农机局党组成员，2002年10月调走，白河巷8号旧房改造的具体事项都是吴其淼和尹上芬在负责，其不清楚是如何处理公房。付某买了农机局1套公房，但后来发现不符合政策，他就把房子退了，房子又成了公房。吴其淼说过“真开发、假转让”，农机局的改造全部交给开发商开发，实际上是农机局自己在开发，新房建成后再卖给职工，有党组会议记录。开发后产生的收益归农机局。请姓刘的来做账，职工的意见当时相当大。 9．李某8（市农机局职工家属）的证言证实：其父亲李某9是农机局的退休职工。2002年左右，其听父亲说农机局要挂靠一个公司来做旧房改造，吴其淼负责。因为当时家里的原因，没有要住房，其给了父亲6万元集资建门面，后退了2万元，就出了4万元，收据是以农机推广中心的名义出的并加盖公章，吴其淼盖章。从2004年开始收取分红，每年l0％，领取利息时更换一次收据，从2004年至2012年共分红3.6万元，4万元本金到现在都没有归还。门面修好后，农机局曾经拿过其父亲的身份证去做产权登记，但门面租金由谁负责收取、如何开支，吴其淼、尹上芬、毛玲从来没有向大家公开过。 10．李某1（农机局主任科员）的证言证实：农机局搞旧房改造借用建业公司的名义实施，具体决策都是农机局定的。其没有买房子。如要买房按每平方米760元的价格补差和交新增土地使用权的费用，不买就以每平方米660元的价格卖给农机局。其出了15万元建门面，按10％分红，从2004年至2012年共分红l3万元，分红的来源应该是门面的房租收益。其等人多次找吴其淼和尹上芬说房租收益的问题，但他们不作解释，不公布登记、租金收取信息，一直按l0％执行。 11．郭某（建材总会主任科员）的证言证实：2002年左右农机局挂靠建业公司做旧房改造，尹上芬负责，请外面的人来做账。其当时以每平方米790元的价格补新房面积差和交纳新增土地使用权的费用。其与农机局在改造前签订过房屋改造协议书，个人没有跟建业公司签订购房合同，建业公司也从未向职工出具过售房发票。其交了l万元现金建门面，从2004年开始每年按l0％的比例分红。 12．余某（原市农机局纪检组长，现已退休）的证言证实：农机局的宿舍项目是其退休后才搞的，其和妻子分两次共集资5万元，每年按l0％的比例领0.5万元的利息，一直都在毛玲那里领。其曾经签了一个协议，主要是房屋改造后新房的补偿标准。 13．刘某1（农机监理所职工）的证言证实：其没有旧的房改房，对旧房改造的具体实施过程不清楚。2003年其集资2万元交给刘某2，从2004年3月开始每年按l0％的比例分红，应该是从门面出租经营的收益中出的。门面租金的收支由毛玲和尹上芬负责，职工都不清楚，从来没有公开过。门面大部分登记在毛玲、尹上芬及其家人的名下，职工名下的只有小部分。 14．马某（市农机局办公室主任）的证言证实：农机局借用建业公司的名义搞旧房改造，改造方案都是在征求职工意见的基础上由农机局来确定，跟建业公司没有关系。与农机局签订了改造协议，如果职工不出钱买旧房改造的门面，建业公司就要将门面收走，所以大家共同来买门面。其出了5万元，每年按l0％的比例分红。门面租金都是毛玲在收取，职工不清楚开支，从未公开过。吴其淼提出过出了钱的职工几个人一个门面，要求大家提供身份证给他们办理登记，但一直没有把登记情况给大家通报，大家也不知道怎么分配的。 15．张某2（市农业局副局长）的证言证实：2002年农机局借用建业公司的名义进行旧房改造，农机局向建业公司支付管理费。当时是吴其淼和尹上芬在负责。其与农机局签订过购房协议书，买200多平方米的房子共给了l4万多，其没有旧房。其没有和建业公司签订过购房合同，建业公司也从未向职工出具过售房发票，新房登记时，吴其淼和尹上芬把职工的身份证收起来去办产权证。2002年其分两次集资l0万元，后退了5万元，剩余的5万元一直按l0％的比例领利息。门面2004年出租，利息来源主要是门面租金。门面修好后，吴其淼和尹上芬曾把其等人的身份证收起去办产权证，但不清楚是怎么办的，每人登记面积多大也不清楚，铺面的收支从没公开过。 16．何某6（市医院退休医生，市农机局职工家属）的证言证实：其丈夫曾是农机局局长，现已过世。2002年农机局对旧房进行改造，职工如要买新房就要补新房面积差和交纳新增土地使用权的费用，其补了差价，具体其丈夫在办。由尹上芬和吴其淼负责。2003年前后，其分四次集了20万元，从2004年起每年领2万利息。吴其淼和尹上芬一直没有说过铺面的租金问题，每个职工登记多少面积不清楚，产权证一直由吴其淼和尹上芬保存。 17．叶某（农机局主任科员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，其没要住房，将旧房5万元卖给农机局，是吴其淼和尹上芬在负责。2003年其出资3万元，从2004年开始每年分0.3万元利息，资金来源是铺面的租金。尹上芬和吴其淼从未公开过租金的收支情况。 18．李某2（建材工业局退休职工）的证言证实：2002年农机局挂靠一个公司做旧房改造，建材总会很支持，尹上芬对住在那栋楼里的几户建材总会职工一视同仁，以每平方米760元的价格补新房面积差和交纳新增土地使用权的费用。其与农机局签过房屋改造协议书，改造后农机局负责按照协议履行。其个人没与建业公司签订过购房合同，建业公司也未向职工出具过售房发票，其只向农机局交钱。其交了1万元，从2004年起每年领0.1万元分红。本金还没归还，其一直不清楚铺面的情况。建材总会的几户人吃亏，人均占地面积要大些，办理住房相关产权证的税费是其等人自己负担的。 19．张某3（农业局提灌科副科长）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，建业公司实际上只承担土建工作。项目上所有的事情都是由尹上芬和吴其淼商量决定。职工以每平方米760元的价格补新房面积差和交纳新增土地使用权的费用。其没有旧房也没有买那里的房子。2003年，其出资5万元修门面，从2003年起每年收0.5万元的利息，至2012年共收了5万元，5万元本金一直没有还。铺面登记是局里统一收大家的身份证进行登记，铺面的收支情况从来没有公开过。 20．李某3（农业局退休职工）的证言证实：2002年其出资2万元，从2003年至2012年每年按l0％领取0.2万元利息，10年共领了2万元。铺面租金的收取及开支，吴其淼、尹上芬和毛玲从未向职工公开过。其名下有多少面积其不知道。 21．王某1（农机局工勤人员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，向建业公司支付管理费，尹上芬和吴其淼在负责。其最终以每平方米近800元的价格补新房面积差和交纳新增土地使用权的费用。在改造之前就与农机局签订了旧房改造协议，没有和建业公司签订购房合同，公司也未向其出具过售房发票。登记是单位统一办理的。其前后分两次出资5万元，每年按l0％的比例领取利息。利息都是用铺面房租收益来支付的。吴其淼和尹上芬曾把其身份证收起来说是给其办理铺面产权证，但铺面具体几个人一个不清楚，产权办下来都是尹上芬和吴其淼统一保管。铺面的账目从来没有公开过。 22．卢某（农机局工勤人员）的证言与王某1的证言大致相同。 23．谢某1（粮油公司下岗人员，建材总会原职工家属）的证言证实：其父亲原是建材总会职工，其代表其父亲与农机局在改造前签订过房屋改造协议。其集资5万元，每年按l0％的比例领取利息。铺面租金的收支从未公开过。 24．郑某1（农业局工勤人员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，向建业公司支付管理费，尹上芬和吴其淼在负责。与农机局签订购房合同。其没有集资修门面。 25．肖某2（农业局主任科员）、魏某（农业局副调研员）的证言证实：同前，集资5万元。 26．刘某2的证言证实：2002年7月，尹上芬让其去做德阳市白河巷8号农机局职工旧房改造为商住小区涉及的账，领工资。其去时项目已经铺开了，周某2（尹上芬的同学，德阳市商务局正县级调研员，已退休）已经在那里上班，从事项目的对外借款（借据上写的是股金），其接手后主要从事会计工作，周某2从事出纳工作。2002年7月20多号去上班。其除做账还协助周某2收钱，项目后来过户到个人名下时办理过过户手续。有产权证的l5个商铺（17间）、6个车库打通对外出租。招租价格是承租人找尹上芬和吴其淼谈。开支需要尹上芬和吴其淼审核签字。改造中最初以建业公司在德阳市商业银行开设账户，但不方便，后来就以周某2的名义在德阳商业银行开设个人账户供项目使用。尹上芬喊其走、喊其交，其就只有走、只有交。其离职时将工作移交给了尹上芬，毛玲是监交人，移交了账目和由其保管的住房、门面及车库的产权证，有清单。项目开发改造的资金是对外借款和卖开发出来的房子收入（含职工房屋差价弥补），开发出的一楼商铺从2004年开始对外陆续出租。其2006年5月8日离开时工程款基本支付完，该项目对外借款还有368.5万元，其它收入（租金和代收住户购买洁具和门等钱）104.8708万元，陆续有借进和退出，按10％支付利息，只欠阳某的钱，毛玲的现金金额是24.9577万元。这个账的截止时间是2006年3月31日。2004年底或2005年初的一天，尹上芬、吴其淼到其办公室商量剩余3套房子、商铺及车库的产权证办证事宜，他们写一个清单直接给其安排，其照清单上的内容去办，后来还制作了一个表格。3套住房分别办在吴其淼、尹上芬和毛玲三人名下，l7间商铺、6个车库写在所谓的产权人（借款职工、尹某1、吴某1）名下，但不是个人的，产权证上的人在办证时都没有交钱，财务账没有收到相应的款项。吴其淼的那套卖给了杨某6，20多万元做了收入账。办理3套房子到吴其淼、尹上芬、毛玲名下的签字是他们三个人自己签的，过户时所谓的售房发票是建业公司开具的，实际上没有支付一分钱。没有收过彭某1（尹上芬的高中同学）交的购房款，只有向其的借款。商铺的租金主要用于支付360多万元的借款利息（每年36万多），另有小部分工资、水电费、门面维修费等（每年几万元）。其做的账与农机局的账分开建账。 27．周某2的证言证实：2002年至2005年底其兼职帮市农机局住房改造项目担任过出纳，领工资（每月600元左右），他们还找了刘某2。其主要负责农机局整个住房改造工程上的项目资金。其以个人的名字在德阳银行开设了账户。其在辞职时尹上芬多给其一个月工资，另外没有领取任何费用。农机局向职工借款共计约100万元左右，一般由其收取现金，无转账情况，偶尔其不在的情况下由刘某2帮忙收取，开具收据。吴其淼和尹上芬说开什么内容其就开什么内容。约定的年利息是10％，支付利息的依据是会计刘某2给其的借款表和利息领取人拿来的借款收据。有借了时间不长退还本金的情况，所以借款是动态的，不断增加减少。吴其淼、尹上芬也是按借款收据和借款表领取利息。主要是用借款和职工补差价的款来修建工程。工程结束有17个门面、30套住房，除职工以旧换新的住房外剩余的几套住房如何处理其不知道。工程结束后应该就没有对外借款了，其辞职时与项目有关的费用都支付完毕。没有出卖过门面和剩余的住房，门面好像是2004年就对外出租，由尹上芬负责，其只依据刘某2给其开的租金表收租金，绝大部分用于支付借款利息。没有收过尹上芬或彭某1、毛玲缴纳的住房购房款。其辞职时把账务资料、钱交给了毛玲，尹上芬、刘某2在场，有移交清单。 28．彭某1的证言证实：其借了两次钱给农机局修住房，年息l0％。第一次是2002年4、5月，其是茂源运业公司的法人代表，借了30万元，2003年本息就归还了公司。第二次是2004年初，借了40万元现金给尹上芬，利息每次都是尹上芬领到给其的。2007年，尹上芬向其提出40万元借款算在她头上，考虑到同学关系，其就把农机局开具的原始收据给尹上芬，直到现在40万元都没有归还。其保留了40万元借据的复印件。2011年，尹上芬打电话称关于借款的事情要应付做农机局修房子的账，请其在两张领取利息表上签字，一张是借款90万元利息9万元，一张是借款47万元利息4.7万元。尹上芬让其承认有那么多借款，帮她顶这个事。实际上其根本没有借这些钱给农机局，利息也从没领过。2012年纪委找尹上芬后，她给了其借款90万元和47万元的两张借条收据。其没有购买过农机局改造后的任何住房。2011年，尹上芬谈到尹某1（尹上芬的女儿，德阳市勘查测绘设计院技术员）马上从新加坡回来，想把农机局改造后6楼的l套房子给她住，叫其认到这套房子是其买的，帮她顶住房的事情，其答应。2012年纪委找她后，尹上芬又给其一个换房协议，内容是其和尹某1把6楼和4楼的房子互换了，4楼的房子就是其的，目的就是不要别人知道她没有出钱买6楼的房子。 29．邹某1（吴其淼的儿媳，四川司法警官职业学院教师）的证言证实：2004年，吴其淼称农机局改造房子需要用钱，其拿了22万元交给毛玲和吴其淼，借给房产公司修房子，毛玲每年给其2.2万元的利息（年息l0％），直到2011年归还本金。每次都是毛玲给的利息，收据也由毛玲保管。2011年其和吴某1（吴其淼的儿子，德阳市旌阳区公安局纪委副书记）要买房子，毛玲就直接从她个人建设银行和工行的账户上转了两笔钱给其付首付29万元，应该是毛玲个人的钱归还的借款。其家里买了两个车，本田飞度和尼桑天籁，共计35万多，购车的大部分钱是公婆给的。2012年初，毛玲名下的白河巷8号3单元6楼2号的房子卖了58万元。其将58万元加上自己的2万元借给了妹夫做生意。其和吴某1没有购买过农机局改造后产生的门面。2013年1月，毛玲给其母亲蒋文英l0万元替其和吴某1保管。l0万元应该是门面租金，准备装修新买的房子。 30．吴某1的证言证实：其没有借钱给农机局住房改造项目，毛玲提出借给农机局22万元，收据由毛玲负责。利息每半年给一次，每次l．1万元，直到2012年都足额领取。家里买了两个车，买车的钱大部分是父母给的。毛玲的名下有一套白河巷8号3单元6楼2号的房子，2012年初卖了58万元，邹某1把钱借给了她妹夫做生意；农机局门面产权证登记有其、毛玲、尹上芬、尹某1等人的名字，具体如何办的其不知道，其没付过钱，其亲属的借款应该是足额领取了利息。毛玲退休后在管理白河巷8号门面，收租金。 31．尹某1的证言证实：其回国探亲时农机局房屋改造工程已经结束，其现在住的房子白河巷8号1单元602室就是旧房改造的房子。业主是尹上芬，房子是和彭某1换的房，彼此没有补差价。因为换房过户需要一笔税费，就让其写了—份换房协议，其和彭某1在协议上签字（2011.7.10）。其是402室的业主，没有出钱，具体事情是尹上芬在办理。在调查后翻阅尹上芬在家保管的房产证其才知道自己名下还有门面和车库。 32．邹某2（尹上芬的侄女，二重万路运业有限公司汽销分公司职员）的证言证实：2013年春节前不久，其向尹上芬借了l0万元买了一辆速腾轿车，没出手续。2013年4月左右将钱还给尹某1。 33．梁某1（白河巷承租人，成都“七色坊”商贸有限公司重庆片区经理）的证言、产权证复印件（毛玲l7号、尹某1l6号）、毛玲身份证复印件、“七色坊”的转账凭证、租房合同、收据证实：2007年4月开始至今，其公司租白河巷4042号门面经营“七色坊”，其和毛玲谈租赁条件并与之签约，约l21.64平方米，一年租金8.4万元。杨艳也代表公司与毛玲签约，共付租金50.4万元，以转账方式打给毛玲指定的账户，很多时候不开收据，毛玲称门面是农机局的，她是负责人。交了2000元保证金。 34．郑某2（白河巷承租人）的证言、租房协议、收据证实：2010年4月其和曾严租白河巷12号门面经营“美肤雅舍”，其和毛玲谈租房条件，53.38平方米月租3200元，毛玲每半年上门收一次租金，至2013年4月共付11.52万元。 35．吴某2（白河巷承租人）的证言证实：2005年4月其租白河巷40、42号门面经营“彩云云南过桥米线”，约120余平方米。其和尹上芬洽谈，她说门面属农机局资产，租金要交到农机局财务上。共交l年半租金l0.944万元，经营没多久就转让给“七色坊”了。交了2000元保证金。 36．郑某3（白河巷承租人）的证言证实：2007年8月，其租门面经营服装店，和尹上芬谈租房条件，协议书是局长吴其淼的签字，每月7200元，2011年8月转给“蓝某”的牟老板。毛玲上门收取租金，共付34.56万元，交2000元保证金。那里做生意的都知道门面是农机局的。 37．何某1（白河巷承租人）的证言、租房协议、收据证实：2010年l0月其租白河巷l8号门面卖银制饰品店，原来是钟某在经营“巨日”鞋店。后和毛玲谈租房条件并签协议，约42.92平方米，每月租金3860元，共给毛玲租金ll．58万元，交1000元保证金。 38．刘某3（白河巷承租人）的证言证实：2004年2月其租农机局l4、16号门面，共48.75平方米，是和刘某2谈的。过了一年半其把l4号门面退给农机局，租l6号门面一直到2009年2月，后把门面转租给王某5卖服装。2007年8月其和郑某3在门面开“金泰”制衣店，2009年2月把l6号门面转给唐某2。2011年8月把36、38号门面转让给“蓝某”。l4号门面共付租金35568元，l6号门面共付13.002万元。 39．邵某1（白河巷承租人）的证言、租房协议、收据证实：2011年10月其租白河巷32号门面经营“锐界男装”。其和毛玲签协议，58．83平方米，每半年毛玲上门收房租，给其一张收据，交了2次房租，共42360元，交1000元保证金。 40．尹某2（白河巷承租人）的证言、租房协议、记账凭证证实：2004年2月其租白河巷20号门面，一年后又租下22号门面，2006年租下24、26、28号门面，2007年9月把28号门面转给李某4。其和毛玲签协议，20、26号门面有243.5平方米，2007年2月以前的租金记不清了，2007年2月至2013年4月共支付l20多万元租金。 41．秦某2（白河巷承租人）的证言、租房协议、收条、收据证实：2010年10月23日开始其租白河巷28号门面经营，李雪元转给其的。其和毛玲签协议，42.90平方米，共给付毛玲l2.0986万元房租。 42．雷某（白河巷承租人）的证言证实：2005年3月，其租了白河巷l4号门面开一家“彩绣坊”十字绣门市，2007年11月左右把门面转让出去，共付了七期租金，总额3.402万元。签协议的是一个嘴角有痣的40多岁中年妇女。还交了1000元保证金。 43．李某4（白河巷承租人）的证言证实：2007年9月，多优多的老板尹某2将28号门面转让给其经营“西域骆驼”运动休闲鞋专卖店，并称还有两年半的租期，不用找毛玲另外签订协议，重签要涨租金。2010年4月到期后就和毛玲签租房协议，9月底将门面转让给秦某2。面积42．9平方米，2007年9月至2010年4月付9万元租金给尹某2转交毛玲；20l0年4月至20l0年10月付2.574万元租金给毛玲。 44．兰某（白河巷承租人）的证言、营业执照证实：2007年3月租白河巷l0号门面为恩蓝房地产经纪有限公司的经营场所。是由一名叫什么萍的女子办租赁手续签字，盖吴其淼的私章。看了尹上芬提供给其的产权证才知道业主是毛玲。面积l4平方米，每月1000元，后毛玲每季度收一次房租，没给其开什么手续。 45．何某2（白河巷承租人）的证言、租房协议l份、收据1份证实：2010年6月底，其租白河巷30号店面经营“爱尚包”精品皮具店。7月l8日和毛玲签协议，每季度1.132万元，面积62.89平方米。房租是毛玲上门收取，其只留了2013年1月缴纳租金的收据。共付12.452万元房租，交1000元保证金。 46．陈某1（白河巷承租人）的证言证实：2004年5月至2010年5月其租白河巷32号门面经营“榜上发型设计室”，面积58平方米，每季度l．058万元，租金付给毛玲后开收据，六年共付25.392万元。交了1000元保证金。 47．钟某（白河巷承租人）的证言证实：2009年8月至2010年9月其租白河巷店铺经营“巨日”鞋店。2010年9月转让给一个姓何的男子开“恋银”饰品店。面积40多平方米，给前面的老板交5万元转让费，后与毛玲签协议，4万多一年。付了大约6万多元的租金给毛玲，开的收据没有保存，交了1000元保证金。 48．唐某1（白河巷承租人）的证言、租房合同、租房协议3份、收据、营业执照证实：2008年5月其租白河巷14号门面经营“酷派”服装店。出了4万元转让费，后又和毛玲签租房协议，产权方是事先签好的吴某1的名字。共付了9.756万元房租和1000元保证金。 49．牟某（白河巷承租人）的证言、租房协议、收据证实：从2011年7、8月份起其租白河巷34、36、38号门面经营“蓝某”服装店，三间门面约160平方米，2012年2月把38号门面承包给何某8经营童装。毛玲代表农机局和商户签约，三间门面共付租金22.284万元。 50．方某（白河巷承租人）的证言证实：2006年6月至2009年8月租白河巷18号门面经营“大脸猫牛仔裤”，40多平方米，协议和毛玲签，共付129200元租金，毛玲开收据，协议书和收据找不到了。 51．唐某2（白河巷承租人）的证言、租房协议、收据、营业执照证实：2009年2月其租白河巷l6号门面经营“俏颜美妆”化妆品经营部。现转租给绵阳一个老板开服装店，2010年l0月其自己经营，房租给毛玲，协议也是和毛玲签的。租金每半年1.38万元，2009年2月25日至2013年2月25日共给毛玲12.42万元，房租一直交到2013年8月25日。还交了1000元保证金。 52．张某4（白河巷承租人）的证言、租房协议、收据、证明（同意将该门面租金交物管）证实：从2008年1月开始，其一直租白河巷42号附l号门面经营化妆品生意，约44平方米，后发现该门面是紧临42号门面临时搭建的，其租的门面没有产权证。从2008年到2012年共给付毛玲l0.4万元租金，还有l000元保证金。2013年毛玲同意将租金交付小区物业管理。目前只有和小区物业的协议和相关收据。 53．何某3（白河巷承租人）的证言、租房协议证实：2010年5月至2011年7月租白河巷32号门面经营“格调”服饰店。2010年4月以前这里是“榜上发型设计室”。与毛玲签了两次协议，面积约58.83平方米，听说门面是农机局的，从2010年5月至2011年ll月其共给毛玲一年半租金6.8832万元。2011年7月把门面转给邵某1。 54．吴某3（吴其淼的姐姐，成都蜀兴职业中学退休）的证言及银行记录查询情况证实：2012年底毛玲拿了20万元现金委托其帮他们买基金，其在双建路路口的一个工行营业点帮他们买了基金，用其名字开的户。 （三）被告人供述和辩解 1．吴其淼的供述和辩解（2013年4月19日）证实：“2002年其任市农机局局长期间对国有资产管理不严。其当局长时，职工一直要求改造住房。2001年底，尹上芬从市建筑建材协会调到农机局当副局长，对建筑方面有点熟，就将宿舍改造再次提上议事日程。经过咨询考察，必须找一个有资质的建筑公司来开发，以他们的名义报经政府和国土部门同意，尹上芬就推荐了建业公司来修建。因2002年7月1日以后土地要进行“招、拍、挂”，向相关市领导作了请示汇报，请求在7月1日之前批复。政府批准了申请，但要自筹资金，经其与尹上芬、肖某1研究，只有由职工借钱来修，保证从借款开始就按每年l0％的利息支付。其家里（包括亲属）借款l03万元，每年都按10％足额领取了利息，到目前为止没有归还。尹上芬借款l30万元。从2006年开始就没有什么工程款项了。整个房屋改造中在借款的同时又有些人要求退款，比较稳定的借款大概有360至380多万元。农机局出具的收据上盖“德阳市农机技术推广服务中心”的公章和其的印章，但在借款之前推广中心就已经撤销了。因为最初设想是办一个股份制公司来管理职工等共同出资开发的资产，但不能成立股份公司，所以职工给项目上借的钱都按借款处理，后来换票时就只盖了其的印章。虽盖有其印章，但其是农机局的法人代表，是农机局借款。住房改造的资金主要来源于拆除旧房的3万元收入、职工大于面积的补差款、卖新房的款、职工和外面人的借款。 2002年6月，市农机局和建业公司签订整体转让开发协议，将土地转让给该公司开发，协议时间提前到4月份，但实际并没有把土地转让给建业公司，是真开发假转让。农机局是真正的开发主体，建业公司未按协议给农机局30万元土地转让费，签协议就是为了办到政府的批复。修建的相关手续由建业公司办理。2003年2月开工，2004年4月竣工验收，2005年前后部分门面、车库（车库与门面打通）陆续开始对外出租经营。 申请的土地有市农机局的两宗土地和建材协会的一宗土地，因为当时建材协会有5户职工与其单位职工的住房是一栋楼，就一并改造。当时找了经济贸易委员会，他们同意一并开发。尹上芬都给其汇报了报批的手续及签订的协议，很多都有其的签字。 其和尹上芬都知道土地转让费应该交，但当时资金紧张就没交。建业公司协助办证和相关手续、承建土建工程、相关的水电管道安装、协助办理房产证等。农机局对开发出来的房屋全权处置，开发出的房屋属于农机局，税费由农机局支付。市农机局与职工签订过房屋改造协议，后来职工和建业公司又重新签订了一份改造协议，因为当时只有与建业公司签订改造协议才能办得了证，实际以农机局与职工签订的协议为准。在拆除旧房时，地面整个楼房及附属物都被拆除了。 周某1的退出公房就作为新购房职工来购买农机局的房子，2004年提出来处理另外4套公房，当时的收购价是l6万多元，是从住房改造项目上出的钱，其中7万多元交到市农机局的机关财务账上，另外8万多元用于缴纳新开发小区应由职工个人缴纳的税费。4套公房没有评估就出售了，是违规。 处置这些国有资产没有向国有资产管理部门等有关部门请示过，违反了国有资产管理的规定。其2006年离任时没有将改造后产生的门面和车库纳入审计，也没有给新任局长刘某7说过，也没有向有关单位或领导汇报过。 2012年市纪委找了尹上芬后，尹上芬就找到其和毛玲商量如何办，说过虚增借款额度和利息。下半年的一天，其当时在成都治病，毛玲和其侄儿媳妇唐某8一起回德阳，后来毛玲告知其她和尹上芬等人在尹上芬亲戚家清理了账务和单据。” 开发出的l7个门面和6个车库的产权证办在借款的职工、其和尹上芬的亲属头上。商铺办的是共有产权，不是办到谁头上就是谁的，也不是对应职工借款金额、比例来登记门面、车库面积，都是随意办的，职工知道商铺等办了他们的名字，因为当时拿了他们的身份证去办证，但不清楚具体每个人名下办了多少面积、办的哪间商铺，其和尹上芬没有进行通报。都没有出钱购买，当时办证都是为了能从建业公司办出来，门面能在控制之下。剩余的3套住房分别办到其、尹上芬和毛玲名下。其名下那套在2005年就出售了，售房款用于住房改造项目。2012年，毛玲名下的住房以58万元的价格卖了，尹上芬名下的住房现在由她女儿居住。毛玲和尹上芬名下的住房都没有出钱购买。 2005年左右，门面开始对外出租，当时由会计刘某2、出纳周某2具体经营，尹上芬负责17个商铺资金的收入和支出，其只是在支出的单据上签字同意。2005年底的样子，毛玲接替了周某2的工作，其就安排尹上芬负责刘某2的工作，和毛玲一起经营管理门面。她们每两个月对账一次，有时其在场，她们对账的单据都要给其签字认可。其知道门面经营的大概情况，2007年以后每年租金大概20多万到30多万。每年的余额部分除留足下年初支付利息外，余下的其决定由毛玲和尹上芬以承包奖的名义平分了，一般在每年8月之后分钱，每次都是尹上芬和毛玲对完账后再进行分配。2006年底的一天，其、尹上芬和毛玲在其家里商量商铺租金留够下年初付息的钱后一家一半以承包奖作分配，同时商量剩余的两套住房登记一家占一套，大家都不给钱，三人意见一致。后来尹上芬就把毛玲名下的房子房产证和钥匙给了毛玲。2011年职工反映情况，为搪塞大家，为表示给钱买了这两套房子，其与尹上芬、毛玲商量相互开了假的卖房收款收据。这么多年毛玲大概分了60、70万元，最后一次分钱是2013年初，分钱回来毛玲都给其说。尹上芬和毛玲经营管理门面都领取了工资，每月领取2000元。她们分的钱没有抵扣她们的借款或利息。其家分的钱主要用于装修房子、买车库、买车、炒股票和基金。 2．尹上芬的供述和辩解（含自书材料）证实： （2013年4月19日供述）2001年11月，其调至市农机局任副局长，当时农机局职工要求改善住房环境。2002年初，吴其淼安排其具体落实。经过咨询得知，财政不支持旧房改造，改造旧房需报经政府和国土部门同意，由于农机局不具备房产开发资质，还要找一家具备房产开发资质的单位来进行改造开发。给吴其淼汇报后，其找建业公司来做，具体事项与程某联系。向市政府请示并通过市国土局向市政府报批，市政府同意将钟山街l9号的l891平方米划拨土地转让给建业公司用于商住开发，同时向职工筹集了部分修建资金。期间，其代表农机局与住户签订《房屋改造协议》，与建业公司签订《关于联合开发“大汉市场旁农机局”土地的协议》和其他相关协议。后为了办理房产开发手续，住户又和建业公司签订了一次改造协议，但实际执行的是其代表农机局与住户签订的那份协议。 开发的土地是农机局的两宗划拨土地、德阳市建材工业总会的一宗划拨土地以及原房改房所占用的土地。2002年5月16日，农机局给德阳市经贸委致函，请求将原建材总会的5户职工统一纳入改造范围，经贸委于6月同意。这些土地进行了评估，价值83万余元。将这些划拨土地进行开发没有向国资部门和财政部门报批过，只是通过国土部门向市政府请示转让土地（以30万元的价格转让给建业公司）。实际上农机局没有按照市政府的批复执行，只是借建业公司的名义将土地过户到建业公司名下，建业公司既没有支付土地转让费，也没有交纳土地出让金，土地出让金25万元是农机局用筹集的资金以建业公司的名义交纳的，土地转让费应该由农机局收取后上交财政部门。该项目的开发主体实质上是农机局，建业公司提供开发资质、协助农机局办理相关手续以及进行建设施工，农机局只向建业公司支付建设工程费和管理费。开发资金源于职工借款、原住户房屋补差款以及售房款，到目前为止，借款总额还有361万元。 （2013年4月20日、2013年4月23日、2013年4月26日供述）2010年农机局职工要求重新划分门面，吴其淼提出重新划分比较吃亏，只有使借款增大来平衡一下。经商量决定以彭某1的名义开具借款收据来解决门面纠纷。借款40万元、90万元的收据是虚构的，支付13.7万元也是虚构的。其借了60万元给农机局，彭某1借给农机局的40万元开发资金后转到其头上，相加后登记在其名下的就有l00万元借款。彭某1的40万元到现在都没有还。其作为副职不存在滥用职权。 （2013年6月14日供述）实际开发主体是农机局，资金是吴其淼以其个人名义向职工和外单位人员借款，开具收据加盖他的私章。建业公司借款缴纳了土地出让金，没有向农机局支付土地转让费。其与26户住户签订《房屋改造协议》（意向性），后住户与建业公司又签—份《房屋改造协议》，后来按照这份协议执行。 （2014年4月21日供述）2002年5、6月份，其代表市农机局与住户签订了一次意向性的改造协议，约定改造后原住户可享受每套10或12平方米的奖励面积，建业公司还与住户签了一份改造协议，协议仍然约定有奖励面积。改造项目没有单独向职工收取过土地出让金和转让费。营业房和车库的税费是项目上把钱付给建业公司，建业公司在办证时统一缴纳。白河巷8号在改造的过程中将原有的部分土地使用权归还了城市公用设施建设。其在改造过程中犯的错误并非其有意所为。 （2013年4月19日供述）2003年建业公司动工修建，2004年5月竣工并通过验收。项目开发完成后，解决了职工的住房，对外销售了l套住房，剩余3套住房、6个车库和l7间商铺未出售，吴其淼和其商议决定将3套住房的产权分别办到他、毛玲和其的名下，车库和商铺的产权以共同共有的方式办到部分借款人的名下，以后如果还不起钱还有东西在。于是安排刘某2联系建业公司办理相关产权证。2005年，办理到吴其淼名下的那套住房卖给了杨某6，收入的房款用于项目开支。2006年底，其和吴其淼商议将剩余的2套住房一家分一套，其将毛玲名下住房的产权证和钥匙交给了毛玲。2011年上半年，农机局职工要求公开项目开发账务，为掩盖这2套房子没有给钱的事实，吴其淼、毛玲和其在吴其淼家中商议决定开具两张虚假收款收据，其为毛玲开收取房款l8万元的收据，毛玲为其开具收取房款20万元的收据，其的住房购房人写同学彭某1的名字，表示两人出钱购买了两套住房。收据在宝山街烧毁了。其的房子由女儿尹某1使用。毛玲的住房2012年卖了，卖了50多万。 作为产权证上登记商铺和车库的共有人，其与毛玲及其他人都没有支付过房款，由建业公司协助办理相关产权证，涉及的税款四五十万元由农机局项目上的钱支付。这些事其和吴其淼都没有向市农业局报告过，也没有向财政和国资部门报告过。农机局开发形成的资产应该属于农机局。 项目开始时就聘请刘某2当会计、周某2做出纳，单独建账核算。项目开发结束后，吴其淼安排其想法把门面租出去，其和刘某2一起负责门面对外出租事宜，产权证由刘某2集中保管。2005年周某2辞职后，吴其淼就安排毛玲接周某2的工作，负责对外出租门面并管理租金。2006年，刘某2因为与毛玲合作得不好就走了，吴其淼就安排其接刘某2的工作，刘某2将房产证给其保管，其从2007年开始记载门面租金的收支账。毛玲接手后就以自己的名义新开了个账户，用于存门面的租金收入，所有职工借款利息、维修以及其和毛玲的工资都从这个钱出。2009年前支付要按原来的方式签字审批，后毛玲直接支付利息并给其单据，门面从2006年开始盈利，吴其淼、毛玲和其商量后将利润由其和毛玲平分。这些年共分了160多万，其分得83.35万元，毛玲也该分这么多。以支付借款利息、支付投资收益和支付借款的方式进行分配，2007年至2011都做了账，部分原始单据在2011年抽出来烧毁了，但账簿上登记的数据包含了分配的这部分钱，2012年没做账。2007年时借款余额就是361万元左右，这几年借款余额基本没有变化，每年需要支付36万元左右的利息，超出的钱其和毛玲就平分了，2006年至2012年期间共分了l5次钱。吴其淼清楚分钱的事情，第一次分配利润是他提出来的，并且每次商量分钱都是在吴其淼位于市粮食局宿舍的家中，他每次都在场，也清楚分了多少钱。其分得的80多万元中有40万元左右分期投入了股市，有30万元左右存入建设银行，还有l0万元借给了侄女邹某2买车。 （2013年4月23日供述）2011年9月，其和彭某1签订了住房互换协议，协议是其写好后拿到打印门市打印出来的，彭某1的名字是她自己签的，尹某1的名字是其签的，日期也是其填的。 3．毛玲的供述和辩解证实： （2013年4月19日供述）市农机局牵头对旧的职工宿舍进行改造。2005年底的样子，尹上芬在的改造工作，改造后形成的门面是吴其淼和尹上芬安排人在管理，当时其已经退休在家，吴其淼、尹上芬叫其去接管理门面收入的出纳周某2的工作，主要负责农机局宿舍门面的经营管理，包括签订合同、收取租金和支付借款利息等，另一个聘用的会计刘某2主要负责管理资产、门面维修、物业、水电费交纳并负责做账。交接时周某2给其一个移交清单，后其和周某2一起根据账户上的余额（大概l4万元多）在德阳商业银行（后更名为德阳银行）以其自己的名字开了一个用来专门管理门面收支的账户。 （2013年4月19日供述）在与刘某2工作期间，刘某2给了其一张门面的面积表和借款汇总表，两个月对一次账。2006年5月左右，刘某2的工作由尹上芬接手，她主要负责做账、管理门面的房产证和门面维修、水电费的缴纳等工作。有l7个门面，还有6个车库是和门面打通了一起出租的，还有一个消防通道搭建成了一个临时门面也在出租。门面的产权证以前在刘某2处，后就由尹上芬保管。其接手后开头几年的支出需尹上芬签“属实”，再拿给吴其淼签“同意”。 其负责按合同收取门面的租金，门面租赁合同如果要新签或租金要上涨，就由其和尹上芬一起去商谈并签订，如果门面续签租金不变就由其一个人负责签订。收取租金时其开具一式三联的《收款收据》，其保管存根，发票联给租户，另一联就给尹上芬做账。所有支出的票据、表在对账后都交给尹上芬做账，只有2012年不是严格按两个月对账。2007年以来每年收入大概60、70万元，都是门面租金和部分保证金；每年的开支大概在40万元左右，每年的收支差额有20、30万元不等。差额除留一部分下年初开支外，其余的就由其和尹上芬分了，每次都平分，2006年至2013年共160多万元，各得83万元。这些钱其部分用于个人开支，部分用于装修、购买基金和还亲戚借款等。 2006年底，尹上芬说钱不要放太多在账上，l2月份对账后尹上芬就提出把钱分了，从专户上取了l0万元出来，当天其和尹上芬就直接把10万元每人分了5万元。尹上芬说“账上不要放那么多钱”，其理解就是把钱分了。尹上芬基本上是拿现金走，其印象中只有1次给她转账，其有时拿现金，有时直接转账。2006年至2012年分别分了10万元、24万元、26万元、27万元、28万元、31.7万元、20万元，分钱一般都在每年的8、l0、l2月，每年的开支都在7月之前，所以8月对完账后看有多少结余，再决定分多少。2006年第一次分钱写了一张支付凭据，其签“经手”、尹上芬签“属实”、吴其淼签“同意”，吴其淼知道分钱的事。后来每次分钱都要经过吴其淼签字同意后才能执行，开始一两次他签字，后来就其和尹上芬自作主张分钱，吴其淼不再担任局长后就没找他签字，但其分了钱后回家都要给他说一下，他没有具体表示。分钱一种是直接分现金，一种是从专户上取钱出来分。2013年1月6日因为市纪委已经开始介入调查，其和尹上芬以借条的形式各分了10万元，以为用借条的形式来分比较隐蔽一点。 门面的收入主要用于支付借款利息、门面维修费和水电费、管理门面的工资、退门面的租金和保证金，退借款本金、律师费。 2012年下半年市纪委找尹上芬谈话后，考虑到这些条子都是假的留到不好，经商量，其和尹上芬就清理出来，在宝山街尹上芬亲戚家全部烧毁了，所以这些白条子、表都不在了。其和吴其淼的侄儿媳妇唐某8一起回德阳，有尹上芬、尹上芬的妹妹、侄女、女儿尹某1、女婿夏某在场。尹某1和夏某把东西丢到盆子里烧了。烧的过程中不小心把阳某打的领了工程款的白条子也烧了。 2006年至2010年开始用白条子分，2011年农业局职工要给其等人打官司，为给职工报账，经咨询律师，就以虚增借款和利息的方式来冲抵这些白条（虚增向彭某1借款l37万元，支付其利息l3.7万元），以投资收益的形式分，2013年1月6日以借款形式分。2006年至今其接手经营管理门面期间彭某1没有出借过任何款项，账在2012年烧毁了。其经手期间借款没有任何增减，都是361万元，按每年l0％的标准支付利息就是36.1万元。借款人每年凭收款收据来领利息，同时将收款收据换成当年的时间，其经手，盖吴其淼的印章。360多万元的借款利息都是在每年8月之前支付完。收取的租金一般都是现金，也有几家通过建行、德阳银行转账到其个人账户。到现在为止，其个人没有垫付钱在门面支出里。 对农机局职工说只是向他们借款，支付利息，从来没有给他们报过账，是为了不让他们知道分钱的事。吴其淼说农机局要改造职工宿舍，向职工借款进行改造，按l0％给付利息，毛玲借了l03万元给农机局，自己60万元，亲戚43万元，后用分得的钱还了亲戚的钱和利息，l03万元都在其头上了。借款没有确定期限，也没有约定何时归还。 其名下有一套住房是农机局改造住房后他们办证时把这套住房办到其名下的，其没有给过钱，也没有从借款和利息中扣除。2006年其看见刘某2交给尹上芬的房产证里有其和尹上芬名下各一个住房的房产证，房产证是尹上芬于2006年底或2007年初给其的，之后一到两年左右尹上芬又给其房子钥匙，另外那套就归尹上芬所有了。其名下的住房2012年卖了58万元，尹上芬的住房2011年由她女儿居住。为搪塞大家，其和尹上芬商量互开收据表示给了钱买房子。 农机局牵头向职工借钱（10％利息）改造职工宿舍，门面和住房都是属于农机局的。门面都没有人出钱购买，只是挂名在其和尹上芬以及其他一些职工名下。 （2013年4月27日供述）辨认“毛玲、尹上芬签名的2012年收支情况”条子。其中的20万元其和尹上芬以借条的形式借走了，剩余的l5万多用于付职工2013年的借款利息及房屋管理费用支出。白河巷8号3单元6楼2号的那套房子和吴某1的房子对调了，卖了58万元，其叫买房的人把钱给了其儿媳邹某1。 （四）鉴定意见 1．《关于对市区北河巷8号的营业用房、车库的价格鉴定意见书》（德市价鉴［2013］11号）、资质证明、照片、《更正说明》证实：营业用房、车库在2005年3月2日的市场价格为5424238．O0元；在2012年6月26日的市场价格为16571579．O0元；该意见书中“北河巷”更正为“白河巷”。 2．《关于对原德阳市农业机械管理局所有的位于德阳市区南侧五套住宅房以及土地价格的价格鉴定意见书》（德市价鉴［2013］18号）、资质证明、《对德市价鉴［2013］18号鉴定意见书更正和补充的相关情况说明》（德市价鉴［2013］63-2号）证实：原五套公房在2003年2月的公开市场价格为22.16元；2002年9月10日鉴定的土地面积l367.05平方米，公开市场的鉴定价格为96.65万元；2012年6月26日鉴定的土地面积ll69.05平方米，公开市场的鉴定价格为711.04万元。 3．德阳市价格认证中心《关于对白河巷8号部分新建住宅房和原房改房土地分摊面积和赠送的面积的价格鉴定意见书》（德市价鉴［2014］19号）、《更正说明》、鉴定通知书证实：（1）返还原有住户的18套住房所赠送的216㎡的房产价格为216㎡×586.09即为12.66万元。（2）尹上芬、毛玲所属2套住房所分摊的130.70㎡土地价格707×130.70即为9.24万元。（3）原有18套房改房所分摊的324.59㎡土地价格707×324.59即为23.04万元。（4）向其他人员（除18套返还的房改房和尹上芬、毛玲所属的2套住房）出售的10套住房所分摊的519.74㎡土地价格707×519.74即为36.75万元。 4．《关于对毛玲、尹上芬分别所有的位于德阳市区住宅房的价格鉴定意见书》（德市价鉴［2013］17号）、资质证明证实：（1）1幢1-6-2号在2004年l2月的公开市场价格为157000.00元，单价约为741每平方米；l幢3-6-2号在2004年12月的公开市场价格为158700.00元，单价约为741每平方米。（不包含二次装修价值）（2）1幢1-6-2号在2006年12月的公开市场价格为199800.00元，单价约为943每平方米；l幢3-6-2号在2006年12月的公开市场价格为202200.00元，单价约为943每平方米。（不包含二次装修价值） 5．《鉴定说明》证实：德市价鉴［2013］17、18号鉴定意见书所涉及的两套住房和五套公房均包含了土地和房产的价格，方法上采用市场比较法，即价格上参照了附近房地产交易案例。 6．《土地登记卡》证实：尹上芬、毛玲名下房产的土地分摊面积，尹上芬64.97平方米、毛玲65.73平方米。 此外，公诉机关还出示了以下证据，经庭审质证，本院予以确认： 1．德阳市纪委《案件移送函》证实：2013年4月19日，德阳市纪委将此案移送德阳市人民检察院。 2．《立案决定书》、《确定被告人决定书》《拘留决定书》、《拘留证》、《拘留通知书》、《告知辩护人笔录》、《逮捕决定书》、《准逮证》、《逮捕通知书》、《取保候审决定书》、《保证书》、《被取保候审人义务告知书》、《送达回证》、《侦查阶段委托辩护人／申请法律援助告知书》、《“7.30”专案移交清单》及附件、《起诉意见书》、《移送审查起诉告知书》等证实：侦查机关依法侦办案件及被告人被采取强制措施情况。 3．《查封通知书》、《送达回证》、《扣押通知书》、《查封／扣押财物清单》、《建行客户回单》、《缴款书》证实：2013年4月22日，对尹上芬位于市区钟山街白河巷南侧白河巷8号l-6-2号房产予以查封。2013年5月16日，对尹上芬（其女尹某1转账）人民币83.35万元予以扣押。 4．《委托技术协助书》、《委托鉴定书》、《鉴定意见通知书》证实：鉴定意见已告知吴其淼、尹上芬、毛玲。 5．关于被告人身份证明的证据 （1）德组任［2000］182号、德组任［2001］203号、德组任［2001］225号证实：2000年9月吴其淼任德阳市农业机械管理局局长，尹上芬、肖某1任德阳市农业机械管理局副局长。 （2）吴其淼《户籍证明》、《干部履历表》、《干部职务变动登记表》、《干部任免呈报表》、《干部任免审批表》、入党材料等证实：被告人吴其淼l949年l2月15日出生，达到刑事责任年龄，具有完全刑事责任能力，具有国家机关工作人员身份。 （3）尹上芬《户籍证明》、《干部履历表》、《干部职务变动登记表》、《干部任免呈报表》、《干部任免审批表》、入党材料等证实：被告人尹上芬l957年12月9日出生，达到刑事责任年龄，具有完全刑事责任能力，具有国家机关工作人员身份。 （4）毛玲《户籍证明》、《干部履历表》、任免文件、入党材料证实：被告人毛玲1954年“月22日出生，达到刑事责任年龄，具有完全刑事责任能力。 上述证据由公诉机关通过多媒体示证方式出示并经当庭质证，本院予以确认。 综合本案事实、证据及控辩双方意见，本院对案件争议焦点评判如下： 关于被告人吴其淼的辩护人提出，吴其淼到纪委、检察院很短时间内便出现晕倒、心脏病发作、血压、心率失常以至于需要抢救等情况，可以合理怀疑吴其淼遭受到刑讯逼供或变相刑讯逼供，其所作有罪供述应当予以排除的意见，经查，被告人吴其淼及其辩护人未明确具体排除对象，亦没有提供涉嫌非法取证人员、时间、地点、方式、内容等相关线索或者材料，本院对其提出的非法证据排除申请不予支持。 关于被告人尹上芬申请对2013年4月19日形成的笔录予以排除，被告人毛玲申请对2013年4月19日的笔录、2013年6月19日的笔录予以排除的意见，经查，询问、讯问笔录及同步录音录像证实，询问、讯问过程中办案人员保证了被告人休息的权利，不存在疲劳审讯情况；关于被告人及辩护人提到的上述笔录系复制纪委期间的笔录所形成的，本院认为，笔录的一致性不能说明取证非法，且上述询问、讯问完毕之后，被告人均亲自校对笔录且签字，即被告人同意笔录上的记载内容；关于被告人及辩护人提出供述不真实的问题，因非法证据排除系针对证据合法性问题，即证据资格，供述内容是否真实不属于非法证据排除事由。综上，被告人尹上芬、毛玲及其辩护人关于非法证据排除的申请，本院不予支持。 关于被告人吴其淼、尹上芬及其辩护人提出的被告人的行为不构成滥用职权的意见，经查，在案相关书证、证人证言以及被告人吴其淼、尹上芬的有罪供述能够相互印证，证实被告人吴其淼、尹上芬利用担任市农机局局长、副局长的职权，采用“真开发、假转让”的方式对旧房进行改造，并违法对国有资产进行了处置，即被告人吴其淼、尹上芬实施了滥用职权的行为。根据相关法律规定，滥用职权罪需具备“致使公共财产、国家和人民利益遭受重大损失”之要件，本案中，被告人吴其淼、尹上芬滥用职权的行为，即采用“真开发、假转让”的方式对旧房进行改造，并对国有资产进行处置的行为应当视为一个整体予以评价，现有证据不足以证实吴其淼、尹上芬对旧房改造前市农机局的资产情况，亦不足以证实旧房改造后较之前市农机局的资产存在损失及损失的数额。综上，现有证据不足以证实被告人吴其淼、尹上芬的行为致使公共财产、国家和人民利益遭受重大损失，故公诉机关指控二被告人犯滥用职权罪不能成立。被告人吴其淼、尹上芬及其辩护人的相关意见成立，本院予以采纳。 关于被告人吴其淼、尹上芬、毛玲及其辩护人提出的其不构成贪污罪的意见，经查，在卷相关书证、证人证言及被告人供述证实，被告人吴其淼、尹上芬滥用职权，采用“真开发、假转让”的模式对市农机局小区旧房进行改造；市农机局以建业公司的名义支付了土地出让金，即土地性质从划拨土地变更为出让土地；但市农机局并未真正将土地使用权转让给建业公司，土地使用权人仍系市农机局，且市农机局与小区旧房原住户签订的《房屋改造协议书》载明，改造后的获利归市农机局所有。综上，市农机局系真实的开发主体，且系土地出让金的实际缴纳者以及土地使用权人，根据《中华人民共和国物权法》第一百二十四条之规定，建设用地使用权人建造的建筑物、构建物及其附属设施的所有权属于建设用地使用权人，但有相反证据证明的除外。故本案中，市农机局旧房改造后的建筑物、构建物及其附属设施的所有权属于建设用地使用权人即市农机局，房屋、车库、门面所产生的孳息（如租金）也属于市农机局。被告人吴其淼、毛玲及被告人尹上芬各侵占了改造后的1套房屋（价值分别为20.22万元、19.98万元）及私分门面、车库租金（166.7万元），三被告人的行为构成贪污罪，共同贪污数额共计206.9万元。故被告人及其辩护人提出的三被告人不构成贪污罪的意见不能成立，本院不予采纳。 关于被告人毛玲的辩护人提出毛玲不符合贪污罪主体要件的意见，经查，根据最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》规定，行为人与国家工作人员勾结，利用国家工作人员的职务便利，共同侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污罪共犯论处。本案中，被告人吴其淼、尹上芬、毛玲的供述能够相互印证，证实吴其淼、尹上芬、毛玲共谋，在不支付房款的情况下将市农机局所有的两套新建房屋登记到毛玲与尹上芬名下以及私分租金，其行为与吴其淼、尹上芬构成共同贪污罪，故该辩护意见不能成立，本院不予采纳。 关于被告人及其辩护人提出的三被告人不构成受贿罪的意见，经查，现有证据不足以认定具体的行贿人以及金额达到3万元，故公诉机关关于三被告人犯受贿罪的指控不成立。被告人及其辩护人的相关辩解辩护意见成立，本院予以采纳。 ","cpfxgc":"本院认为，被告人吴其淼、尹上芬利用职务上的便利或任职期间形成的便利条件，伙同被告人毛玲侵吞原德阳市农业机械管理局门面和车库租金收入166.7万元及价值40.2万元的两套住房，其行为构成贪污罪。在共同贪污犯罪中，被告人吴其淼、尹上芬起主要作用，系主犯，被告人毛玲起辅助作用，系从犯，依法对其从轻处罚。被告人尹上芬主动退交赃款，可从轻处罚。综上，根据被告人吴其淼、尹上芬、毛玲的犯罪事实、犯罪性质、情节、社会危害性等，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第五十二条、第四十七条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条之规定，判决如下：","pjjg":" 一、被告人吴其淼犯贪污罪，判处有期徒刑七年，并处罚金六十万元。 二、被告人尹上芬犯贪污罪，判处有期徒刑五年，并处罚金四十万元。 三、被告人毛玲犯贪污罪，判处有期徒刑三年，并处罚金二十万元。 （刑期从判决确定之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即被告人吴其淼的刑期从2014年4月8日起至2021年4月7日止；被告人尹上芬的刑期从2013年4月20日起至2018年4月19日止；被告人毛玲的刑期从2014年4月8日起至2017年4月7日止。罚金应于判决生效后十日内向本院缴纳。） 四、被告人贪污所得赃款、赃物共计206.9万元（详见附件一）应退赔被害单位原德阳市农业机械管理局，所产生的孳息应予没收，上缴国库。 五、查扣在案的德阳市区钟山街白河巷营业用房及车库（详见附件二）发还所有权人原德阳市农业机械管理局。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省德阳市中级人民法院 刑事判决书 （2016）川06刑初3号 公诉机关四川省德阳市人民检察院。 被告人吴其淼，男，l949年12月15日出生于陕西省宝鸡市，汉族，大学文化，原系德阳市农业机械管理局（以下简称“市农机局”）局长，2010年1月退休，住德阳市。因涉嫌犯滥用职权罪，于2013年4月20日被德阳市人民检察院决定取保候审，本院于2014年4月8日决定对其逮捕，德阳市公安局当日执行逮捕，现羁押于罗江县看守所。 辩护人刘沛谞，重庆百君律师事务所律师。 辩护人杨红森，上海申浩（成都）律师事务所律师。 被告人尹上芬，女，l957年12月9日出生于四川省德阳市市中区，汉族，大专文化，原系市农机局副局长，2012年4月退休，住德阳市区。因涉嫌犯滥用职权罪，于2013年4月20日被刑事拘留；因涉嫌犯贪污罪，同年5月2日经四川省人民检察院决定，于5月3日被执行逮捕，现羁押于德阳市看守所。 辩护人曾无畏，四川维扬律师事务所律师。 被告人毛玲（系第一被告人吴其淼之妻），女，1954年11月22日出生于广汉市，汉族，大专文化，原系德阳市粮食局科教科科长，现已退休，住德阳市。因涉嫌犯贪污罪，于2013年4月19日被德阳市人民检察院决定取保候审，本院于2014年4月8日决定对其逮捕，德阳市公安局当日执行逮捕，现羁押于德阳市看守所。 辩护人邓元强，四川方纬律师事务所律师。 四川省德阳市人民检察院以德市检刑诉［2013］47号起诉书、德市检刑变诉［2014］2号变更起诉书，指控被告人吴其淼、尹上芬犯滥用职权罪、贪污罪、受贿罪、被告人毛玲犯贪污罪、受贿罪一案，于2013年12月11日、2014年5月5日向本院提起公诉。本院受理后，依法组成合议庭，于2014年1月15日、3月21日、5月23日公开开庭进行了审理，于2014年11月4日作出（2014）德刑二初字第6号刑事判决。宣判后，被告人吴其淼、尹上芬、毛玲提出上诉。四川省高级人民法院于2015年12月22日作出（2015）川刑终字第47号刑事裁定书，以原审判决认定部分事实不清、证据不足为由将本案发回重审。本院受理后，依法另行组成合议庭，于2016年8月2日、8月23日、2017年3月27日公开开庭审理了本案。德阳市人民检察院指派检察员钟欣出庭支持公诉，上列各被告人及其辩护人到庭参加诉讼。审理过程中，因公诉机关补充侦查证据，本案延期审理二次。现已审理终结。 公诉机关指控： （一）滥用职权罪的犯罪事实 2002年初，市农机局在征求职工意见后，决定对该局位于德阳市区白河巷8号（原钟山街19号）的小区旧房拆除重建。2002年6月，由时任市农机局局长的被告人吴其淼负总责，时任该局副局长的被告人尹上芬具体组织实施，启动小区的重建工作。被告人吴其淼、尹上芬在明知市农机局不具备开发主体资格的情况下，滥用职权，决定采取“真开发、假转让”的方式，假借德阳市建业房地产开发公司（以下简称“建业公司”）的名义由市农机局自主开发，并向建业公司缴纳管理费4万元，将项目交由建业公司承建。建设资金和相关的手续费、税金等项目改造资金由市农机局承担，开发后的房屋由市农机局自行处置。 为规避国土资源部《招标拍卖挂牌出让国有土地使用权规定》中“自2002年7月1日起商品住宅等用地必须实行招标、拍卖、挂牌出让”的规定，以及骗取德阳市人民政府的土地转让批文，被告人吴其淼、尹上芬擅自决定以市农机局的名义与建业公司签订虚假的《土地转让协议》，并将签订协议的时间落款为“2002年4月10日”。该协议内容为“建业公司向市农机局支付土地转让费30万元。”2002年6月28日，德阳市人民政府依据市农机局申报的虚假材料以德府地［2002］84号文批复“同意将市农机局和市建材总会的三宗划拨土地合计面积1891平方米转让给建业公司用于商住开发，资金来源自筹。”在骗取到该批复后，被告人吴其淼、尹上芬滥用职权，不严格按照批复执行，不是将该三宗土地实际转让给建业公司开发，而是违反规定以市农机局的名义向职工和其他社会人员筹借项目改造资金，并用筹借的资金以建业公司名义向德阳市国土资源局缴纳了土地出让金25.5285万元，仅在形式上将该三宗土地过户到建业公司名下。 被告人吴其淼、尹上芬违反规定，不向有关国有资产管理部门申报审批，擅自决定将市农机局5套公房予以拆除，并将其中的4套公房折价16.2301万元从筹借的项目改造资金进行支付，且仅将其中的7.8781万元交到市农机局账户，其余8.352万元用于缴纳本应由职工个人缴纳的有关税费。所拆除的5套公房在鉴定基准日2003年2月的鉴定价格为22.16万元，为此，造成国家经济损失8.352万元。 2002年8月30日，市农机局与德阳市旌阳区东升建筑工程队签订《房屋拆迁协议》，约定由该工程队对小区旧房进行拆除。 项目重建于2003年2月16日开工，2004年4月19日通过竣工验收。项目竣工后，由市农机局向原旧房住户进行分配、向其他社会人员进行出售，最后剩余住房3套、17间门面和6间车库。被告人吴其淼、尹上芬滥用职权，擅自决定采取虚构买卖事实的方式将3套住房分别过户到吴其淼（该套住房后来出售的收入用于了项目开支）、尹上芬和毛玲名下，将17间门面和6间车库过户到吴其淼、尹上芬、毛玲本人或亲属以及其他借款人名下，并由市农机局支付17间门面和6间车库的交易费、房屋所有权登记费5.6882万元及税费13.75833万元，造成国家经济损失合计19.44653万元。 除17间门面和6间车库外，项目新建住房共计30套。被告人吴其淼、尹上芬滥用职权，擅自决定给原18名旧房住户赠送建筑面积合计216平方米，所赠送房产在鉴定基准日2005年1月5日的鉴定价格为12.66万元，造成国家经济损失12.66万元。 在向原18名旧房住户进行住房分配和向其他10名社会人员进行住房出售过程中，被告人吴其淼、尹上芬滥用职权，擅自决定不予收取相关土地转让费，造成原职工住房增大建筑面积和向其他社会人员销售住房面积所分摊土地的转让费损失合计68.91万元。 （二）贪污罪的犯罪事实 1.2006年底，被告人吴其淼、尹上芬利用职务上的便利，伙同被告人毛玲共谋将过户到尹上芬、毛玲名下的2套住房予以私分。2011年，被告人吴其淼、毛玲将分得的3单元6楼2号住房以58万元的价格出售给他人，所得赃款占为已有。被告人尹上芬将分得的1单元6楼2号住房交给其女使用。经鉴定，3单元6楼2号住房在2006年12月的公开市场价格为20.22万元，1单元6楼2号住房在2006年12月的公开市场价格为19.98万元。 2．被告人吴其淼、尹上芬利用职务上的便利，决定自2005年11月起由被告人毛玲接管小区重建后门面、车库租赁业务的出纳工作，自2006年5月起由被告人尹上芬接管相应的会计工作。其后，在三被告人对门面和车库共同管理期间，租金收入共计420余万元，除支付项目借款利息、人员工资等费用200余万元外，剩余的166.7万元被三被告人予以私分。其中，被告人吴其淼、毛玲夫妇分得83.35万元，被告人尹上芬分得83.35万元。 （三）受贿罪的犯罪事实 2003年夏天，建业公司为感谢被告人吴其淼、尹上芬借用其公司资质进行小区重建，并将项目交由该公司承建，邀请被告人吴其淼、尹上芬去西欧国家旅游。被告人吴其淼让被告人毛玲与被告人尹上芬一起去旅游。建业公司为被告人尹上芬、毛玲各支付1万余元旅游费用，并向二人各支付500欧元作为旅途开支。 德阳市人民检察院认为：被告人吴其淼、尹上芬身为国家机关工作人员，超越职权范围，违规处置国有资产，造成国有资产损失109.36853万元，其行为触犯了《中华人民共和国刑法》第三百九十七条之规定，应当以滥用职权罪追究其刑事责任。被告人吴其淼、尹上芬，利用职务上的便利或任职期间形成的便利条件，伙同被告人毛玲侵吞门面和车库租金收入166.7万元及价值40.2万元的两套住房，其行为触犯了《中华人民共和国刑法》第三百八十二条之规定，应当以贪污罪追究其刑事责任。被告人吴其淼、尹上芬身为国家工作人员，利用职务上的便利，非法收受他人财物，为他人谋取利益，被告人毛玲作为被告人吴其淼的特定关系人，与被告人吴其淼通谋，非法收受他人财物，三被告人的行为均触犯了《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条之规定，应当以受贿罪追究其刑事责任。被告人吴其淼、尹上芬、毛玲均系一人犯数罪，依照根据《中华人民共和国刑法》第六十九条之规定，应对三名被告人数罪并罚。诉请本院依法判处。 被告人吴其淼辩称：1．其没有滥用职权，没有造成国有资产的损失。2．住房、门面、车库属于全体出资的股东，农机局没有出钱，门面租金不属于农机局，故其没有贪污门面租金。3．没有人请其去旅游，其也没有去旅游，不构成受贿罪。 辩护人提出以下辩护意见：1．如果指控的贪污罪成立，滥用职权罪则不成立：（1）如果农机局是开发主体，8.352万元则是在过渡期间应当给予被拆迁人的补偿，谈不上损失；（2）无论开发主体是建业公司还是农机局，都应当缴纳门面与车库的交易费、房屋所有权登记费及税费，故不存在造成19余万元的损失：（3）对18名旧房住户赠送建筑面积并未超出合理范围，符合行业规则，故不存在因赠送建筑面积而造成的12.66万元损失；（4）市农机局无权作为国有土地使用权的出让方，无权收取土地转让费，故不存在68.91万元的土地转让费损失；（5）如果指控的贪污罪的不成立，即便造成了国家经济损失，也达不到追诉标准。2．指控的贪污罪不能成立：（1）认定2套住房、17间门面及6间车库属国有资产的函（德国资函［2013］12号）的出具程序、主体不合法；（2）市农机局不是开发主体，上述房产的所有权系全体出资人；（3）建业公司系涉案房产的开发主体；（4）被告人并未认为涉案房产属国有资产，故其不具有主观罪过；（5）如果被告人成立贪污罪的共犯，其犯罪数额仅为2套住房的价值及其参与分配的10万元租金。3．被告人尹上芬、毛玲到欧洲旅行的费用系自行出资，不构成受贿罪。 被告人尹上芬辩称：1．其没有滥用职权，没有造成国有资产的损失。2．认定其贪污没有根据：（1）其没有私分住房，该房一直空置；（2）其作为出资人只是对租金进行保管。3．其是自己出钱去西欧旅游，故不构成受贿罪。 辩护人提出以下辩护意见：1．指控被告人尹上芬犯滥用职权罪的事实认定错误；（1）17间门面、6间车库的交易费、房屋所有权登记费及税费系筹集的资金支付，市农机局没有支付，且该费用是不可避免的，故没有造成19余万元的损失；（2）向原18名住户赠送建筑面积是建业公司与原住户之间达成的拆迁安置补偿条件，是合法、合理、合情的民事行为，没有证据证明是市农机局的决定，故不存在造成12.66万元的损失；（3）被告人没有造成土地出让金的损失；（4）赔偿标准是合理的，没有给国家造成损失；（5）被告人并没有缴纳8.352万元税费的决定权，其只是提出建议，及时其应该对该笔损失承担责任，也未达到追诉标准；（6）被告人犯滥用职权罪的追诉时效已过。2．被告人不构成贪污罪；（1）市农机局不是开发主体，项目改造的资金均由以职工为主的投资人承担，农机局没有出资，认定涉案房产属国有资产的函（德国资函［2013］12号）的出具主体、程序、内容不合法，故涉案房产属于不属于市农机局，不是国有资产，租金收益也不属于国有资产；（2）其并没有履行与其职务身份相对应职责，并无占有公共财物的故意，其接手管理资金的行为只是为了保证自己出资的安全，并不损害国家利益，2013年2月6日的10万元是其的借款，其担任会计第一年的5万元除口供外并无其他证据支持，故被告人不具有侵吞、窃取、骗取或以其他手段非法占有公共财物的主客观要件。3．认定被告人构成受贿罪的证据不充分。 被告人毛玲辩称：1．其不构成贪污罪；（1）其作为出资人是出于对资金安全的考虑参与门面的管理，并不是为农机局工作；（2）房产不是国家的，房产的收益属于个人而不是农机局，其管理的对象是出资人的财产而不是农机局的财产，管理的方式是沿用私人账户；（3）这些钱一直存于其私人账户，没有私分83.35万元；（4）住房的产权登记在其名下其并没有参与，只是提供了身份证明。2．其没有受贿。 辩护人提出以下辩护意见：1．被告人毛玲不构成贪污罪：（1）不符合贪污罪的主体要件；（2）其没有勾结、私分住房及门面、车库租金；（3）原小区房屋产权、土地使用权也属于小区居民共有，与农机局没有关系，改造资金来源于职工及相关亲属的出资，市农机局没有出资，改造形成的房产已经依法进行了产权登记，市农机局不是所有权人，故涉案房产不应认定为国有资产；（4）开发主体不是市农机局；（5）不动产的权属认定应当以产权登记为准，认定涉案房产属国有资产的函（德国资函［2013］12号）不具有法律效力、内容与事实不符、出具程序存在瑕疵。2．被告人没有接受过任何个人或单位的财产，不应认定其构成受贿罪。 经审理查明： 2002年初，原德阳市农业机械管理局在征求职工意见后，开会研究决定对该局位于德阳市区白河巷8号（原钟山街19号）的小区旧房进行改造。改造内容包括市农机局职工的房改房20套、市农机局的公房5套、德阳市建筑材料工业总会（以下简称“市建材总会”）的房改房5套及附属车库、食堂等（市建材总会和市农机局职工住房属同一栋楼）。改造工作由时任市农机局局长的被告人吴其淼负总责，时任该局副局长的被告人尹上芬具体组织实施。 市农机局属德阳市政府全额拨款事业单位，自身不具备开发主体资格，被告人吴其淼、尹上芬便同具备房地产开发资质的德阳市建业房地产开发公司（以下简称“建业公司”）董事长洪某、总经理程某商议，达成市农机局假借该公司名义开发即“真开发、假转让”的协议，并向建业公司缴纳管理费4万元，将项目交由建业公司承建。建设资金和相关的手续费、税金等项目改造资金由市农机局承担，开发后的房屋由市农机局自行处置。 为规避《招标拍卖挂牌出让国有土地使用权规定》中第四条“自2002年7月1日起商品住宅等用地必须实行招标、拍卖、挂牌出让”的规定，被告人吴其淼、尹上芬擅自决定以市农机局的名义于2002年6月与建业公司签订虚假的《土地转让协议》，约定“建业公司向市农机局支付土地转让费30万元”。并将签订协议的时间落款为“2002年4月10日”。2002年6月28日，德阳市人民政府以德府地［2002］84号文批复“同意将市农机局和市建材总会的三宗划拨土地合计面积1891平方米转让给建业公司用于商住开发，资金来源自筹”。 为解决项目改造资金来源问题，市农机局以其下属单位德阳市农机技术推广服务中心（法定代表人为吴其淼，该中心于2003年10月27日注销）名义对外举债，向职工和社会人员筹借建设资金，并将借入资金及项目的后续收支独立于市农机局机关财务单独建账管理，聘请社会人员刘某2担任会计、德阳市外经委（后更名为德阳市商务局）职工周某2兼职任出纳，并按10％的年利率每年向出借人结息。在此期间，市农机局与该小区的房改房住户（原市农机局的19户职工住户和市建材总会的5户职工）签订了《房屋改造协议书》，协议约定：市农机局承担房屋改造过程中的一切风险和损失，住户同意改造后的获利归市农机局所有。 被告人吴其淼、尹上芬滥用职权，不严格按照批复执行，未将该三宗土地实际转让给建业公司开发，而是用筹借的资金以建业公司名义向德阳市国土资源局缴纳了土地出让金25.5285万元，仅在形式上将该三宗土地过户到建业公司名下。 2002年8月30日，市农机局与德阳市旌阳区东升建筑工程队签订《房屋拆迁协议》，约定由该工程队对小区旧房进行拆除。项目重建于2003年2月16日开工，2004年4月19日通过竣工验收，新建住房共计30套、17间门面和6间车库。 2004年底，吴其淼、尹上芬安排将市农机局开发后未售出的二套住房过户到尹上芬、毛玲名下（尹上芬名下的住房为l单元6楼2号，价值l9.98万元；毛玲名下的住房为3单元6楼2号，价值20.22万元）。2006年底，吴其淼、尹上芬、毛玲经共谋将该两套住房据为已有，吴其淼和毛玲分得过户到毛玲名下的住房，尹上芬分得过户到自己名下住房。2011年，吴其淼、毛玲将所侵吞的该套住房出售，获得价款58万元，并交给其儿媳邹某1支配使用；尹上芬将侵吞的住房交给其女尹某1使用，并串通其同学彭某1伪造换房协议，掩盖侵吞住房的事实。 2005年，周某2辞职后，吴其淼、尹上芬安排毛玲接替周某2的出纳工作，2006年，刘某2辞职后，尹上芬接替刘某2负责会计记账、17间营业房和6间车库及剩余2套住房的产权证保管、相关协调等事宜，毛玲负责对外招租、签订合同，并进行营业房收支管理。从2007年起，尹上芬、毛玲对营业房收入开始记账，并每间隔两个月进行一次对账（后期未严格执行）。2006年底的一天，在吴其淼、毛玲夫妻居住的原德阳市粮食局宿舍，吴其淼、毛玲、尹上芬就营业房收入进行共谋侵吞，三人共谋对l0万元营业房收入进行分配，之后尹上芬和毛玲便一起去银行从市农机局白河巷8号营业房租金收入账户支取l0万元现金。吴其淼、毛玲分得5万元，尹上芬分得5万元。以后除2013年1月6日以借款形式分配20万元以外，三人都是在核对完当年收支后决定如何分配。从2006年12月3日至2013年1月6日，吴其淼、尹上芬、毛玲三人多次共谋，先后l5次侵吞营业房租金收入共计l66.7万元，其中，吴其淼、毛玲夫妻二人分得83.35万元，尹上芬分得83.35万元，每次都采取吴其淼、毛玲夫妻二人与尹上芬各占一半的方式分配。 为掩盖侵吞营业房租金收入的犯罪事实，2012年7月下旬，尹上芬、毛玲在尹上芬亲戚家烧毁了部份财务依据。 认定上述事实的证据有： （一）书证 1．关于市农机局性质的书证 （1）《德阳市人民政府办公室关于印发德阳市农业机械管理局机构编制方案的通知》（德办发［2001］194号）、2013年5月16日德阳市财政局《证明》证实：市农机局为市政府直属事业单位，属财政全额拨款单位。 （2）《中共德阳市委关于撤销市农业机械管理局党组的通知》（德委［2010］74号）、《德阳市人民政府机构改革方案》、《德阳市农业局组织机构代码证》证实：2010年9月10日，市农业机械管理局整合到市农业局。 2．关于德阳市农机技术推广服务中心性质的书证 《关于同意建立德阳市农机技术推广服务中心的通知》（德市编发［1998］41号）、《事业单位法人证书》、《德阳市农机技术推广服务中心组织机构代码证》、《事业单位法人注销登记情况简表》证实：德阳市农机技术推广服务中心属市农机局举办的事业单位法人，“所需编制及人员内部调整使用”，2003年10月27日因改制注销。 3．市农机局职工大会、党组会议记录 （1）2002年7月18日上午市农机局第六次党组会议，尹上芬讲：“这次旧房改造是真开发、假转让”，吴其淼讲：“11套空房处理：按每平方米760元加层差购买原则……”。 （2）2004年12月16日上午市农机局党组会议研究处理职工宿舍剩余4套公房的情况：“……四套公有房合计收购价格为162301元……为解决好职工住房的产权证的统一，解决原有住房（14户）职工的后顾之忧，经局党组讨论，将农机局原住房职工（不包括新购房户和建材局职工住户）统一办成商品房证，所发生的税费（经计算，交易税与个人应交契税合计83520元）用四套公有住房的出售资金解决……相关的其他税费不予解决，剩余资金78781元由农机局财务科向开发商收回。” 4．关于建业房产公司的相关书证 （1）2002年5月20日《关于联合开发“大汉市场旁农业机械管理局”土地的协议》（市农机局加盖公章）证实：该协议约定：“一、甲方（建业公司）负责提供房地产开发企业所需要的软件资料，协助乙方（市农机局）以甲方名义办理建设项目立项、计划、建设许可证、施工许可证、预售登记、产权证等手续。二、整个项目开发所需资金及办理各类手续的费用和税金全部由乙方承担，房屋销售由乙方自行处理，房屋销售款存入专户……工程完工决算后扣除各种税、费所余款由乙方一次性全部转出。三、销售房屋由甲方开具收据、发票，并提供办理产权证所需的有关资料，所需税和费由乙方承担……五、甲方为乙方在“大汉市场农业机械管理局”工程开发过程中提供提供的各项管理由乙方向甲方支付管理费……” （2）2002年4月10日《土地转让协议》（市农机局加盖公章）证实：该协议约定建业公司向市农机局支付土地（包括地面上构、建筑物）转让费10万元／亩，总价30万元。该土地过户过程中所产生的双方的各种税、费由建业公司支付。 （3）2002年8月8日《关于改造建设市钟山街19号商住小区项目的补充协议》（市农机局加盖公章）证实：该协议对工程投资、建业公司利润、项目方案及施工图、工程前期准备、工程时间、监理、部门协调、销售、手续、物业管理等作出了约定。其中约定：“七、该项目的销售原则及具体运作由甲方（建业公司）协助乙方（市农机局）处理，其销售所得和未售房屋及项目一切附属峻工后清点造册移交，归乙方所有。八、由甲方负责办理已售房屋的合法手续，所发生的必需费用进入销售成本……” （4）2003年2月16日《建设市区中山街19号商住小区施工合同（补充协议）》（市农机局加盖公章）证实：发包方（市农机局）与承包方（四川省德阳市第一建筑工程公司）对工程概况、承包方式和价款、工期、工程款拨付、竣工结算等作出了约定。 （5）2012年7月25日建业公司《关于农机局土地开发有关情况说明》证实：建业公司在该项目开发中获得开发利润（管理费）4万元；工程总造价约308万元，其中268万元工程款转入建业公司，余下工程款由市农机局直接支付给项目经理阳某；项目在开发销售中，公司共代收房款178万元，该款均已用于支付工程款。项目开发完毕后，按农机局要求，建业公司已将该项目所有房屋相关手续办理到市农机局职工名下。 （6）德阳市建业房地产开发有限公司营业执照、德阳市建业建筑工程有限公司营业执照、登记材料证实：德阳市第一建筑工程公司（以下简称“市一建司”）于1998年成立了德阳市建业房地产开发有限公司（即建业公司），市一建司于2010年变更为德阳市建业建筑工程有限公司。 5．关于涉案土地的书证 （1）1992年10月5日《土地登记审批表》、1997年1月16日《土地登记审批表》、《国有土地使用权登记卡》证实：德阳市区钟山街19号原来土地登记情况。 （2）2002年5月6日市农机局《关于协议转让土地解决职工住房的请示》（德市农机［2002］65号）、2002年6月28日《德阳市人民政府关于德阳市农业机械管理局、原德阳市建筑材料工业总会国有土地使用权转让给德阳市建业房地产开发有限责任公司的批复》（德府地［2002］84号）证实：德阳市政府同意将钟山街l9号的划拨国有土地共计l891平方米转让给建业公司，转让后的土地以出让方式供地，用途为综合（商业、住宅）用地，由市国土局依法与建业公司签订《国有土地使用权出让合同》，并按出让土地进行管理，同时注销市农机局、原市建材总会对该宗土地的使用权。 （3）2002年6月26日《德阳市发展计划委员会关于同意德阳市建业房地产开发有限公司改造建设钟山街19号商住小区项目立项的批复》（德市计投［2002］159号）、2002年5月16日关于向德阳市经济贸易委员会征求原建材总会5户职工房屋统一纳入改造范围的函、2002年6月27日《关于钟山街19号划拨土地转为出让土地的申请》等证实：该项目是以市农机局的名义进行的。 （4）2002年7月10日《国有土地使用权出让合同》、土地出让金专用票据、国有土地使用权出让预审单、国有土地转让或变更收费通知单证实：建业公司（由市农机局代交）向市国土局支付25.5285万元国有土地使用权出让金。尹上芬在票据上签“属实”、吴其淼签“同意”。 （5）2002年6月28日《国有土地使用权转让呈报表》证实：市农机局将钟山街l9号国有土地使用权转让给建业公司，转让价83.5076万元（宗地评估价格与转让成交总金额均为该数额，建业公司未实际支付）。 （6）《国有土地使用证》、2002年6月28日《土地估价报告》（金地［2002］［估］字第054号）证实：德阳市钟山街19号土地使用权面积共计1826.72㎡，此次转让评估面积1302.77㎡（扣除房改房分摊面积523.95㎡），单位面积地价641元／㎡，总价83.5076万元。本报告中的地价定义提指在基准日2002年6月27日，估价对象作为综合用地在估价设定的红线内、外土地开发程度下未来50年的国有土地使用权转让价格。 （7）2012年7月23日德阳市国土局地籍管理科两份《情况说明》证实：三宗土地面积及转让给建业公司时的误差。截止2002年7月25日，地面房屋30套的土地使用权分摊总面积为523.9平方米，与金地公司出具的报告有0.05平方米的误差。有名字显示的有26套已经分发到户，无名字显示的有4套属单位房改房。 6．德阳市城市建设档案馆提供的旧房改造项目资料 2002年10月10日建业公司白河巷底商住《可行性报告》、《建设用地规划许可证》、《免于招标通知书》、2003年2月16日《单位工程开工报告》、2004年4月19日《规划建设工程竣工验收准许证》等证实：建业公司对工程进行开工及竣工验收等情况。 7．德阳市国土资源局提供的项目用地、办证分户等 2002年7月23日《土地登记审批表》、《土地登记卡》、《国有土地使用证》、《德阳市规划区出让国有土地使用权变更通知》、《分户情况表》证实：白河巷8号（中山街19号）土地转让及分户情况。 8．市农机局2000年转让华山南路东侧6602.5平方米划拨土地给德阳市房地产股纷有限公司的相关资料证实：该宗土地按正规程序转让，收取了土地转让价款，并报经国资部门进行了审查确认。 9．市农业局计财科2012年7月28日《关于原市农机局钟山街l9号（现白河巷8号）土地转让相关账务清理结果的说明》及附件证实：市农机局于2001年1月1日至2010年12月31日机改拆并终止财务核算期间账目中没有涉及市区钟山街19号（现白河巷8号）土地转让的财务核算，核实的账务中无该宗土地转让的收入登记。 10.2002年8月30日《房屋拆迁协议》证实：市农机局与德阳市东升建筑工程队约定市农机局西小区楼、门面房拆迁事宜。 11．《房屋登记薄》、《德阳市农机局职工住宅楼方案设计说明》（原住宅）证实：市农机局原钟山街19号三套公有住房的基本情况。 12.1996年11月26日《关于市农机局占用市建材局地段修建临时性营业用房市建材局在市农机局地段作通道等问题的协议》、1986年1月24日《合资修建职工住宅交接房屋协议书》等证实：市农机局与市建材局共同修建职工宿舍等情况。 13.2005年11月24日《德阳市农机局清产核资工作报告》、2005年11月21日《德阳市行政事业单位清产核资报表》等证实：经清产核资，截止2005年6月30日，市农机局资产为ll74352.20元。 14．市财政局卷内文件目录、2013年4月22日德阳市农业局《情况说明》证实：市农机局整合到市农业局后，市农机局的白河巷门面资产没有作为国有资产划归农业局。 15．市农机局及建材总会职工或职工亲属提供的《房屋改造协议书》、《购房协议》、股金收据等证实：市农机局及建材总会职工与市农机局约定房屋改造事宜、购房情况及与亲属的出资情况。协议书由吴其淼或尹上芬代表市农机局与职工签订，收据上盖“农机技术推广服务中心”的章和“吴其淼”的印章。 16．纪委移送的建业公司与张某2等人签订的《房屋改造拆迁协议书》证实：建业公司与市农机局及建材总会职工约定房屋改造事宜。 17．国有资产管理的相关规定、通知、办法 《行政事业单位国有资产管理办法》、《行政事业单位国有资产处置管理实施办法》、《德阳市行政事业单位国有资产处置管理办法》、《国有资产评估管理办法》、《国务院关于加强国有土地资产管理的通知》、《预算法》、《预算条例》、《德阳市农机局财务管理制度》等证实：处置国有资产应当报国有资产管理部门审批。 18．建业公司提供的市农机局相关财务资料、农机局职工领取搬迁费、过渡费的领条、农机局过渡补偿费表等证实：尹上芬在财务票据上签“属实”、吴其淼签“同意”。市农机局职工领取搬迁、过度等相关费用的情况。 19．尹某1（尹上芬的女儿）提供的德阳市白河巷8号商住房股金收据、购房款收据等相关财务资料证实：收取职工借款（股金）等情况及市农机局支付建业公司管理费工程款等情况。 20．房屋登记薄、德阳市房产所有权登记审核表、商品房买卖合同等证实：白河巷8号30套住房登记及买卖情况。 21．《情况说明》证实：农机局划入农业局资产移交未向国资委申报。 22．尹上芬、毛玲房屋所有权存根、德阳市房产所有权登记审核表、房地产转让（过户）申请审批书、商品房买卖合同、房屋登记簿等证实：尹上芬、毛玲分别与建业公司于2004年9月9日签订白河巷8号1-6-2房屋、白河巷8号3-6-2房屋购买合同，两套房屋的所有权人分别为尹上芬、毛玲。 23．刘某2提供的材料证实：刘某2于2006年5月8日将白河巷8号商住楼营业房、车库、住宅的证件、总账移交给尹上芬，毛玲为监交人。 24．周某2提供的移交清单证实：周某2于2005年11月19日将白河巷8号商住楼的账务资料移交给毛玲，吴其淼、尹上芬为监交人。 25．彭某1提供的2011年7月10日《住房互换协议》、2010年8月15日收据、2012年6月30日收据证实：彭某1与尹某1协议将尹某1所属白河巷8号1单元4楼2号精装房屋与彭某1所属白河巷8号1单元6楼2号毛坯房屋互换，暂不办理过户手续。彭某1分两次出借90万元、47万元，经手人毛玲，盖有“吴其淼”的印章。 26．市检察院技术处《德阳市农机局市区白河巷8号房屋改造项目房租收支账（2007年1月-2011年12月）查账说明》及附件等证实：市农机局白河巷8号房屋改造项目房租收支账务情况，包括期初、期末余额及现金收支发生额。 27．尹上芬提供的账本及凭证、收支情况、借款付息签字表（2007年至2012年）等资料证实：市农机局白河巷8号房屋改造项目收支账务情况。尹上芬、毛玲于2012年对收支情况进行了书面对账。按l0％付息，尹上芬签“属实”，吴其淼签“同意”。 28．借条两份证实：2013年1月6日尹上芬借现金20万元；2012年1月6日毛玲借现金10万元。 29．毛玲银行查询记录证实：第一次和最后一次银行取款分钱记录）。 30．白河巷8号市农机局营业房收入记账凭证及原始凭证、收据、工资表等证实：市农机局营业房的租金收入、日常费用、工资等开支情况。费用的支出由尹上芬签“属实”，吴其淼签“同意”。 31．德阳市房产所有权登记审核表、建业公司与毛玲等人签订的商品房买卖合同、房屋所有权存根、房地产转让（过户）申请审批书、房屋登记薄、房产证书等证实：白河巷8号17间营业房的买卖及所有权登记情况，每间营业房均为两人或三人共有。 32．房屋登记薄、德阳市房产所有权登记审核表、建业公司与吴某1等人签订的商品房买卖合同、房产证书等证实：白河巷8号6间车库的买卖及所有权登记情况，均登记在个人名下。 （二）证人证言 1．周某1（市农机局监理所综合科科长）的证言证实： 其没有购买过单位的公房，只是租住过单位公房。其1998年7月转业到市农机局，当时想买一套，单位不同意购买公房，但同意其出l万多元取得白河巷l单元4楼2号（产权证上可能写的是4楼8号）的公房使用权，是付某（原市农机局退休职工）退出来的一套房子。其与单位签订了房屋使用协议，约定交1万多元使用保证金后可以永久居住。2002年吴其淼当局长后，准备对旧房进行改造，叫其把公房退出来，单位将其原来交的l万多元保证金退给其。后其以780元／平方米的价格购买了其现在居住的，原先交的保证金用于抵扣了其的新房房款。2002年农机局实施旧房改造，建业公司实施房屋修建，改造单独建账，专门聘请会计和出纳，其分管农机局的财务，旧房改造的财务从来没有拿到农机局机关账上并账，也没有交任何财务资料。其之前没有旧房，就以每平方米800元左右的价格购买了一套新房，改造前与农机局签订购房协议。其集资5万元，从2003年每年按l0％的比例领取利息，资金来源是铺面租金。不清楚铺面登记情况。 2．付某的证言证实：大概l992年，单位把钟山街l9号1单元4楼8号一套公房作为房改房卖给其，其交了几千元钱，办理了土地使用证和房屋产权证。l999年，其妻子在市委分了一套福利公房，按规定其就把农机局的住房退给了农机局，退还了土地使用证和房屋所有权证。其住的这栋房屋有30套房子，25套属于原农机局，另5套是建筑工业材料总会的职工在住。 3．洪某（原德阳市第一建筑工程公司法人代表，现已退休）的证言证实：原市农机局职工住房改造工程真正开发的是农机局，建业公司只是借牌子给农机局用于房产开发，向农机局收取管理费。其公司将工程项目承包给阳某的施工队，收取了5％的管理费；向总公司上缴2％，剩余的3％由公司执行处理。项目是二分公司在管理，经理是程某。 4、程某（建业公司法人代表、董事长）的证言证实：2002年6月大约24、25号的样子，尹上芬通过阳某找到其，称市农机局想搞职工旧房改造，因为2002年7月1日之后，进行旧房改造的土地必须要实行招、拍、挂来解决，所以必须要在7月1日之前把相关手续办妥。其因为考虑到农机局资金紧缺，为了那点工程款挣点钱就说争取把手续办下来。明确其公司只是修建，收取一定的工程修建款和管理费，农机局主要是借建业公司的名义。7月1日之前手续办下来后，由农机局掌管项目土地使用证，只给了其一份复印件。协议上2002年4月10日的落款是人为把它提前的，是洪某和吴其淼签的字。当时用于开发的土地是划拨地，开发之后就变为出让土地，要给转让方交土地转让费，向国家缴纳出让金。划拨土地按正常程序转让给开发商要涉及土地转让价款、土地出让金、税费。土地评估价格为83万余元，而协议上签的转让价格为30万元，可能是其出的参考意见。实际上农机局是借公司的名，公司不用出钱，尹上芬也说土地是农机局的，不需要给土地转让费，只是应付办手续的需要。开发土地上的旧房子不是建业公司拆除的。新楼盘修好后，办过户时国土局和房管部门只认建业公司，但其公司只是修建没有真正开发，就负责配合盖建业公司的公章，配合办理过户手续将房屋过户到个人名下，土地面积分摊到个人名下。项目开发的会计和出纳都是尹上芬等人请的。土地出让金不是建业公司出的钱，只是以建业公司的名义缴纳的，实际上是农机局的人缴纳的。工程从2003年2月7日开建到2004年5月26日竣工，该项目实际上的开发主体是农机局，表面上过户给建业公司，实际上公司没有支付土地转让价款。住房和商铺的权属登记都是应农机局的要求配合办理。 5．阳某的证言证实：其应程某的安排担任原市农机局在职工旧房改造项目的经理，主要负责项目的房屋修建工作，具体是土建施工。其与公司之间属于项目承包经营关系，向建业公司缴纳管理费用。涉及到相关费用结算的事情，由公司开出票据，向农机局收取。项目费用有两部分，一是合同约定的价格，二是增加工程量的结算款。以项目名义与农机局结算的只有增加的工程量款项30万元，经尹上芬签字分好几笔从农机局财务上领取，都是打的白条。项目上没有对这30万元做账，没有相应的财务资料，也没有拿到建业公司做账。涉及大部分的人工费、少量的材料购进款，都和私人结算，没有相关票据。该项目从2003年2月开始到2004年4、5月份修好。项目的开发单位是建业公司，但实际是农机局自己在开发，只是借用建业公司的牌子。承建过程中直接与农机局结算，工程合同价格内的工程款是公司开具正规发票到农机局去结算，后来增加的大概20万元的工程是其以项目部的名义到农机局去结算。 6．秦某1（建业公司财务科长、会计）的证言证实：建业公司是名义开发，真正的开发主体是原市农机局，农机局向建业公司支付了借用建业公司牌子的管理费4万元。项目通过账的只有178万元，建业公司从未支付过土地转让费和土地出让金，土地出让金是农机局交的。项目的收支都是农机局自行处置，专门聘请财务人员从事财务收支。建业公司没有支付过处置农机局4套公房的78781元。 7．张某1（原农机局办公室主任，现任农业局装备科长）的证言，证实：当时（2002年）农机局是德阳市政府直属事业单位，必须借用有资质的房产开发公司的名义来进行旧房改造，局领导的思路是“真开发、假转让”，党组会也确定了这个原则，其做的会议记录。后以建业公司的名义开发，只负责土建、装饰等过程并收取相应的工程款，借用建业公司的资质还付了4万元的管理费。改造包含农机局职工20套私房，农机局5套公房和建材协会职工5套私房。吴其淼总负责，尹上芬负责实施，办公室协助。新房如何修建、面积多大、房屋差价价格（不要新房的旧房每套7万元回购，旧房换新房的面积全返还奖励10多平方米，差额按每平方米760元补）等都由农机局确定，上报材料都是农机局准备。农机局给国土局缴纳了25万元土地出让金，但土地转让协议没有实际履行，建业公司也不可能给农机局付这笔款，也从未向职工出具过售房发票。独立请的会计周某2和出纳刘某2每人每月700元工资。《土地转让协议》是2002年6月签的，不是4月10日，协议中写的开发土地项目的30万元（经土地地价评估咨询公司评估为83万元）只是文字游戏，建业公司不会出钱，也不可能找职工出钱。土地上的附着物有一个公厕、食堂、厨房、一排平房（门面）。办开发项目没有向国有资产管理部门及财政部门请示过，向市政府、国土局、经贸委（开发项目涉及原德阳市建筑材料工业总会的住户）请示过。农机局名下有两块地，尹上芬是原建筑材料工业总会的副会长，总会这块地的使用证是尹上芬带过来的。项目资金主要是向职工借款，开始想搞股份制但没有做成。开发的商铺登记在职工名下，集资的职工向会计和出纳交过身份证，但不清楚产权登记在谁的名下、具体每个人名下有好大的面积；商铺的管理、经营和收益是吴其淼、尹上芬和毛玲在具体操作，从来没向职工通报过。5套公房的处置应交到农机局的账上。旧房由尹上芬找的一家公司拆除，拆房收入为3万元。职工新房的契税是农机局交的。18户参与改造的职工住户每户享受了赠送12平方米的套内建筑面积待遇。没有向职工收取过土地出让金及土地转让费。17间营业房及6间车库的税费全部是市农机局在房屋改造的项目上交的。 8．肖某1（德阳市人社局正县级调研员）的证言证实：其原是市农机局党组成员，2002年10月调走，白河巷8号旧房改造的具体事项都是吴其淼和尹上芬在负责，其不清楚是如何处理公房。付某买了农机局1套公房，但后来发现不符合政策，他就把房子退了，房子又成了公房。吴其淼说过“真开发、假转让”，农机局的改造全部交给开发商开发，实际上是农机局自己在开发，新房建成后再卖给职工，有党组会议记录。开发后产生的收益归农机局。请姓刘的来做账，职工的意见当时相当大。 9．李某8（市农机局职工家属）的证言证实：其父亲李某9是农机局的退休职工。2002年左右，其听父亲说农机局要挂靠一个公司来做旧房改造，吴其淼负责。因为当时家里的原因，没有要住房，其给了父亲6万元集资建门面，后退了2万元，就出了4万元，收据是以农机推广中心的名义出的并加盖公章，吴其淼盖章。从2004年开始收取分红，每年l0％，领取利息时更换一次收据，从2004年至2012年共分红3.6万元，4万元本金到现在都没有归还。门面修好后，农机局曾经拿过其父亲的身份证去做产权登记，但门面租金由谁负责收取、如何开支，吴其淼、尹上芬、毛玲从来没有向大家公开过。 10．李某1（农机局主任科员）的证言证实：农机局搞旧房改造借用建业公司的名义实施，具体决策都是农机局定的。其没有买房子。如要买房按每平方米760元的价格补差和交新增土地使用权的费用，不买就以每平方米660元的价格卖给农机局。其出了15万元建门面，按10％分红，从2004年至2012年共分红l3万元，分红的来源应该是门面的房租收益。其等人多次找吴其淼和尹上芬说房租收益的问题，但他们不作解释，不公布登记、租金收取信息，一直按l0％执行。 11．郭某（建材总会主任科员）的证言证实：2002年左右农机局挂靠建业公司做旧房改造，尹上芬负责，请外面的人来做账。其当时以每平方米790元的价格补新房面积差和交纳新增土地使用权的费用。其与农机局在改造前签订过房屋改造协议书，个人没有跟建业公司签订购房合同，建业公司也从未向职工出具过售房发票。其交了l万元现金建门面，从2004年开始每年按l0％的比例分红。 12．余某（原市农机局纪检组长，现已退休）的证言证实：农机局的宿舍项目是其退休后才搞的，其和妻子分两次共集资5万元，每年按l0％的比例领0.5万元的利息，一直都在毛玲那里领。其曾经签了一个协议，主要是房屋改造后新房的补偿标准。 13．刘某1（农机监理所职工）的证言证实：其没有旧的房改房，对旧房改造的具体实施过程不清楚。2003年其集资2万元交给刘某2，从2004年3月开始每年按l0％的比例分红，应该是从门面出租经营的收益中出的。门面租金的收支由毛玲和尹上芬负责，职工都不清楚，从来没有公开过。门面大部分登记在毛玲、尹上芬及其家人的名下，职工名下的只有小部分。 14．马某（市农机局办公室主任）的证言证实：农机局借用建业公司的名义搞旧房改造，改造方案都是在征求职工意见的基础上由农机局来确定，跟建业公司没有关系。与农机局签订了改造协议，如果职工不出钱买旧房改造的门面，建业公司就要将门面收走，所以大家共同来买门面。其出了5万元，每年按l0％的比例分红。门面租金都是毛玲在收取，职工不清楚开支，从未公开过。吴其淼提出过出了钱的职工几个人一个门面，要求大家提供身份证给他们办理登记，但一直没有把登记情况给大家通报，大家也不知道怎么分配的。 15．张某2（市农业局副局长）的证言证实：2002年农机局借用建业公司的名义进行旧房改造，农机局向建业公司支付管理费。当时是吴其淼和尹上芬在负责。其与农机局签订过购房协议书，买200多平方米的房子共给了l4万多，其没有旧房。其没有和建业公司签订过购房合同，建业公司也从未向职工出具过售房发票，新房登记时，吴其淼和尹上芬把职工的身份证收起来去办产权证。2002年其分两次集资l0万元，后退了5万元，剩余的5万元一直按l0％的比例领利息。门面2004年出租，利息来源主要是门面租金。门面修好后，吴其淼和尹上芬曾把其等人的身份证收起去办产权证，但不清楚是怎么办的，每人登记面积多大也不清楚，铺面的收支从没公开过。 16．何某6（市医院退休医生，市农机局职工家属）的证言证实：其丈夫曾是农机局局长，现已过世。2002年农机局对旧房进行改造，职工如要买新房就要补新房面积差和交纳新增土地使用权的费用，其补了差价，具体其丈夫在办。由尹上芬和吴其淼负责。2003年前后，其分四次集了20万元，从2004年起每年领2万利息。吴其淼和尹上芬一直没有说过铺面的租金问题，每个职工登记多少面积不清楚，产权证一直由吴其淼和尹上芬保存。 17．叶某（农机局主任科员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，其没要住房，将旧房5万元卖给农机局，是吴其淼和尹上芬在负责。2003年其出资3万元，从2004年开始每年分0.3万元利息，资金来源是铺面的租金。尹上芬和吴其淼从未公开过租金的收支情况。 18．李某2（建材工业局退休职工）的证言证实：2002年农机局挂靠一个公司做旧房改造，建材总会很支持，尹上芬对住在那栋楼里的几户建材总会职工一视同仁，以每平方米760元的价格补新房面积差和交纳新增土地使用权的费用。其与农机局签过房屋改造协议书，改造后农机局负责按照协议履行。其个人没与建业公司签订过购房合同，建业公司也未向职工出具过售房发票，其只向农机局交钱。其交了1万元，从2004年起每年领0.1万元分红。本金还没归还，其一直不清楚铺面的情况。建材总会的几户人吃亏，人均占地面积要大些，办理住房相关产权证的税费是其等人自己负担的。 19．张某3（农业局提灌科副科长）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，建业公司实际上只承担土建工作。项目上所有的事情都是由尹上芬和吴其淼商量决定。职工以每平方米760元的价格补新房面积差和交纳新增土地使用权的费用。其没有旧房也没有买那里的房子。2003年，其出资5万元修门面，从2003年起每年收0.5万元的利息，至2012年共收了5万元，5万元本金一直没有还。铺面登记是局里统一收大家的身份证进行登记，铺面的收支情况从来没有公开过。 20．李某3（农业局退休职工）的证言证实：2002年其出资2万元，从2003年至2012年每年按l0％领取0.2万元利息，10年共领了2万元。铺面租金的收取及开支，吴其淼、尹上芬和毛玲从未向职工公开过。其名下有多少面积其不知道。 21．王某1（农机局工勤人员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，向建业公司支付管理费，尹上芬和吴其淼在负责。其最终以每平方米近800元的价格补新房面积差和交纳新增土地使用权的费用。在改造之前就与农机局签订了旧房改造协议，没有和建业公司签订购房合同，公司也未向其出具过售房发票。登记是单位统一办理的。其前后分两次出资5万元，每年按l0％的比例领取利息。利息都是用铺面房租收益来支付的。吴其淼和尹上芬曾把其身份证收起来说是给其办理铺面产权证，但铺面具体几个人一个不清楚，产权办下来都是尹上芬和吴其淼统一保管。铺面的账目从来没有公开过。 22．卢某（农机局工勤人员）的证言与王某1的证言大致相同。 23．谢某1（粮油公司下岗人员，建材总会原职工家属）的证言证实：其父亲原是建材总会职工，其代表其父亲与农机局在改造前签订过房屋改造协议。其集资5万元，每年按l0％的比例领取利息。铺面租金的收支从未公开过。 24．郑某1（农业局工勤人员）的证言证实：2002年农机局借用建业公司的名义实施旧房改造，向建业公司支付管理费，尹上芬和吴其淼在负责。与农机局签订购房合同。其没有集资修门面。 25．肖某2（农业局主任科员）、魏某（农业局副调研员）的证言证实：同前，集资5万元。 26．刘某2的证言证实：2002年7月，尹上芬让其去做德阳市白河巷8号农机局职工旧房改造为商住小区涉及的账，领工资。其去时项目已经铺开了，周某2（尹上芬的同学，德阳市商务局正县级调研员，已退休）已经在那里上班，从事项目的对外借款（借据上写的是股金），其接手后主要从事会计工作，周某2从事出纳工作。2002年7月20多号去上班。其除做账还协助周某2收钱，项目后来过户到个人名下时办理过过户手续。有产权证的l5个商铺（17间）、6个车库打通对外出租。招租价格是承租人找尹上芬和吴其淼谈。开支需要尹上芬和吴其淼审核签字。改造中最初以建业公司在德阳市商业银行开设账户，但不方便，后来就以周某2的名义在德阳商业银行开设个人账户供项目使用。尹上芬喊其走、喊其交，其就只有走、只有交。其离职时将工作移交给了尹上芬，毛玲是监交人，移交了账目和由其保管的住房、门面及车库的产权证，有清单。项目开发改造的资金是对外借款和卖开发出来的房子收入（含职工房屋差价弥补），开发出的一楼商铺从2004年开始对外陆续出租。其2006年5月8日离开时工程款基本支付完，该项目对外借款还有368.5万元，其它收入（租金和代收住户购买洁具和门等钱）104.8708万元，陆续有借进和退出，按10％支付利息，只欠阳某的钱，毛玲的现金金额是24.9577万元。这个账的截止时间是2006年3月31日。2004年底或2005年初的一天，尹上芬、吴其淼到其办公室商量剩余3套房子、商铺及车库的产权证办证事宜，他们写一个清单直接给其安排，其照清单上的内容去办，后来还制作了一个表格。3套住房分别办在吴其淼、尹上芬和毛玲三人名下，l7间商铺、6个车库写在所谓的产权人（借款职工、尹某1、吴某1）名下，但不是个人的，产权证上的人在办证时都没有交钱，财务账没有收到相应的款项。吴其淼的那套卖给了杨某6，20多万元做了收入账。办理3套房子到吴其淼、尹上芬、毛玲名下的签字是他们三个人自己签的，过户时所谓的售房发票是建业公司开具的，实际上没有支付一分钱。没有收过彭某1（尹上芬的高中同学）交的购房款，只有向其的借款。商铺的租金主要用于支付360多万元的借款利息（每年36万多），另有小部分工资、水电费、门面维修费等（每年几万元）。其做的账与农机局的账分开建账。 27．周某2的证言证实：2002年至2005年底其兼职帮市农机局住房改造项目担任过出纳，领工资（每月600元左右），他们还找了刘某2。其主要负责农机局整个住房改造工程上的项目资金。其以个人的名字在德阳银行开设了账户。其在辞职时尹上芬多给其一个月工资，另外没有领取任何费用。农机局向职工借款共计约100万元左右，一般由其收取现金，无转账情况，偶尔其不在的情况下由刘某2帮忙收取，开具收据。吴其淼和尹上芬说开什么内容其就开什么内容。约定的年利息是10％，支付利息的依据是会计刘某2给其的借款表和利息领取人拿来的借款收据。有借了时间不长退还本金的情况，所以借款是动态的，不断增加减少。吴其淼、尹上芬也是按借款收据和借款表领取利息。主要是用借款和职工补差价的款来修建工程。工程结束有17个门面、30套住房，除职工以旧换新的住房外剩余的几套住房如何处理其不知道。工程结束后应该就没有对外借款了，其辞职时与项目有关的费用都支付完毕。没有出卖过门面和剩余的住房，门面好像是2004年就对外出租，由尹上芬负责，其只依据刘某2给其开的租金表收租金，绝大部分用于支付借款利息。没有收过尹上芬或彭某1、毛玲缴纳的住房购房款。其辞职时把账务资料、钱交给了毛玲，尹上芬、刘某2在场，有移交清单。 28．彭某1的证言证实：其借了两次钱给农机局修住房，年息l0％。第一次是2002年4、5月，其是茂源运业公司的法人代表，借了30万元，2003年本息就归还了公司。第二次是2004年初，借了40万元现金给尹上芬，利息每次都是尹上芬领到给其的。2007年，尹上芬向其提出40万元借款算在她头上，考虑到同学关系，其就把农机局开具的原始收据给尹上芬，直到现在40万元都没有归还。其保留了40万元借据的复印件。2011年，尹上芬打电话称关于借款的事情要应付做农机局修房子的账，请其在两张领取利息表上签字，一张是借款90万元利息9万元，一张是借款47万元利息4.7万元。尹上芬让其承认有那么多借款，帮她顶这个事。实际上其根本没有借这些钱给农机局，利息也从没领过。2012年纪委找尹上芬后，她给了其借款90万元和47万元的两张借条收据。其没有购买过农机局改造后的任何住房。2011年，尹上芬谈到尹某1（尹上芬的女儿，德阳市勘查测绘设计院技术员）马上从新加坡回来，想把农机局改造后6楼的l套房子给她住，叫其认到这套房子是其买的，帮她顶住房的事情，其答应。2012年纪委找她后，尹上芬又给其一个换房协议，内容是其和尹某1把6楼和4楼的房子互换了，4楼的房子就是其的，目的就是不要别人知道她没有出钱买6楼的房子。 29．邹某1（吴其淼的儿媳，四川司法警官职业学院教师）的证言证实：2004年，吴其淼称农机局改造房子需要用钱，其拿了22万元交给毛玲和吴其淼，借给房产公司修房子，毛玲每年给其2.2万元的利息（年息l0％），直到2011年归还本金。每次都是毛玲给的利息，收据也由毛玲保管。2011年其和吴某1（吴其淼的儿子，德阳市旌阳区公安局纪委副书记）要买房子，毛玲就直接从她个人建设银行和工行的账户上转了两笔钱给其付首付29万元，应该是毛玲个人的钱归还的借款。其家里买了两个车，本田飞度和尼桑天籁，共计35万多，购车的大部分钱是公婆给的。2012年初，毛玲名下的白河巷8号3单元6楼2号的房子卖了58万元。其将58万元加上自己的2万元借给了妹夫做生意。其和吴某1没有购买过农机局改造后产生的门面。2013年1月，毛玲给其母亲蒋文英l0万元替其和吴某1保管。l0万元应该是门面租金，准备装修新买的房子。 30．吴某1的证言证实：其没有借钱给农机局住房改造项目，毛玲提出借给农机局22万元，收据由毛玲负责。利息每半年给一次，每次l．1万元，直到2012年都足额领取。家里买了两个车，买车的钱大部分是父母给的。毛玲的名下有一套白河巷8号3单元6楼2号的房子，2012年初卖了58万元，邹某1把钱借给了她妹夫做生意；农机局门面产权证登记有其、毛玲、尹上芬、尹某1等人的名字，具体如何办的其不知道，其没付过钱，其亲属的借款应该是足额领取了利息。毛玲退休后在管理白河巷8号门面，收租金。 31．尹某1的证言证实：其回国探亲时农机局房屋改造工程已经结束，其现在住的房子白河巷8号1单元602室就是旧房改造的房子。业主是尹上芬，房子是和彭某1换的房，彼此没有补差价。因为换房过户需要一笔税费，就让其写了—份换房协议，其和彭某1在协议上签字（2011.7.10）。其是402室的业主，没有出钱，具体事情是尹上芬在办理。在调查后翻阅尹上芬在家保管的房产证其才知道自己名下还有门面和车库。 32．邹某2（尹上芬的侄女，二重万路运业有限公司汽销分公司职员）的证言证实：2013年春节前不久，其向尹上芬借了l0万元买了一辆速腾轿车，没出手续。2013年4月左右将钱还给尹某1。 33．梁某1（白河巷承租人，成都“七色坊”商贸有限公司重庆片区经理）的证言、产权证复印件（毛玲l7号、尹某1l6号）、毛玲身份证复印件、“七色坊”的转账凭证、租房合同、收据证实：2007年4月开始至今，其公司租白河巷4042号门面经营“七色坊”，其和毛玲谈租赁条件并与之签约，约l21.64平方米，一年租金8.4万元。杨艳也代表公司与毛玲签约，共付租金50.4万元，以转账方式打给毛玲指定的账户，很多时候不开收据，毛玲称门面是农机局的，她是负责人。交了2000元保证金。 34．郑某2（白河巷承租人）的证言、租房协议、收据证实：2010年4月其和曾严租白河巷12号门面经营“美肤雅舍”，其和毛玲谈租房条件，53.38平方米月租3200元，毛玲每半年上门收一次租金，至2013年4月共付11.52万元。 35．吴某2（白河巷承租人）的证言证实：2005年4月其租白河巷40、42号门面经营“彩云云南过桥米线”，约120余平方米。其和尹上芬洽谈，她说门面属农机局资产，租金要交到农机局财务上。共交l年半租金l0.944万元，经营没多久就转让给“七色坊”了。交了2000元保证金。 36．郑某3（白河巷承租人）的证言证实：2007年8月，其租门面经营服装店，和尹上芬谈租房条件，协议书是局长吴其淼的签字，每月7200元，2011年8月转给“蓝某”的牟老板。毛玲上门收取租金，共付34.56万元，交2000元保证金。那里做生意的都知道门面是农机局的。 37．何某1（白河巷承租人）的证言、租房协议、收据证实：2010年l0月其租白河巷l8号门面卖银制饰品店，原来是钟某在经营“巨日”鞋店。后和毛玲谈租房条件并签协议，约42.92平方米，每月租金3860元，共给毛玲租金ll．58万元，交1000元保证金。 38．刘某3（白河巷承租人）的证言证实：2004年2月其租农机局l4、16号门面，共48.75平方米，是和刘某2谈的。过了一年半其把l4号门面退给农机局，租l6号门面一直到2009年2月，后把门面转租给王某5卖服装。2007年8月其和郑某3在门面开“金泰”制衣店，2009年2月把l6号门面转给唐某2。2011年8月把36、38号门面转让给“蓝某”。l4号门面共付租金35568元，l6号门面共付13.002万元。 39．邵某1（白河巷承租人）的证言、租房协议、收据证实：2011年10月其租白河巷32号门面经营“锐界男装”。其和毛玲签协议，58．83平方米，每半年毛玲上门收房租，给其一张收据，交了2次房租，共42360元，交1000元保证金。 40．尹某2（白河巷承租人）的证言、租房协议、记账凭证证实：2004年2月其租白河巷20号门面，一年后又租下22号门面，2006年租下24、26、28号门面，2007年9月把28号门面转给李某4。其和毛玲签协议，20、26号门面有243.5平方米，2007年2月以前的租金记不清了，2007年2月至2013年4月共支付l20多万元租金。 41．秦某2（白河巷承租人）的证言、租房协议、收条、收据证实：2010年10月23日开始其租白河巷28号门面经营，李雪元转给其的。其和毛玲签协议，42.90平方米，共给付毛玲l2.0986万元房租。 42．雷某（白河巷承租人）的证言证实：2005年3月，其租了白河巷l4号门面开一家“彩绣坊”十字绣门市，2007年11月左右把门面转让出去，共付了七期租金，总额3.402万元。签协议的是一个嘴角有痣的40多岁中年妇女。还交了1000元保证金。 43．李某4（白河巷承租人）的证言证实：2007年9月，多优多的老板尹某2将28号门面转让给其经营“西域骆驼”运动休闲鞋专卖店，并称还有两年半的租期，不用找毛玲另外签订协议，重签要涨租金。2010年4月到期后就和毛玲签租房协议，9月底将门面转让给秦某2。面积42．9平方米，2007年9月至2010年4月付9万元租金给尹某2转交毛玲；20l0年4月至20l0年10月付2.574万元租金给毛玲。 44．兰某（白河巷承租人）的证言、营业执照证实：2007年3月租白河巷l0号门面为恩蓝房地产经纪有限公司的经营场所。是由一名叫什么萍的女子办租赁手续签字，盖吴其淼的私章。看了尹上芬提供给其的产权证才知道业主是毛玲。面积l4平方米，每月1000元，后毛玲每季度收一次房租，没给其开什么手续。 45．何某2（白河巷承租人）的证言、租房协议l份、收据1份证实：2010年6月底，其租白河巷30号店面经营“爱尚包”精品皮具店。7月l8日和毛玲签协议，每季度1.132万元，面积62.89平方米。房租是毛玲上门收取，其只留了2013年1月缴纳租金的收据。共付12.452万元房租，交1000元保证金。 46．陈某1（白河巷承租人）的证言证实：2004年5月至2010年5月其租白河巷32号门面经营“榜上发型设计室”，面积58平方米，每季度l．058万元，租金付给毛玲后开收据，六年共付25.392万元。交了1000元保证金。 47．钟某（白河巷承租人）的证言证实：2009年8月至2010年9月其租白河巷店铺经营“巨日”鞋店。2010年9月转让给一个姓何的男子开“恋银”饰品店。面积40多平方米，给前面的老板交5万元转让费，后与毛玲签协议，4万多一年。付了大约6万多元的租金给毛玲，开的收据没有保存，交了1000元保证金。 48．唐某1（白河巷承租人）的证言、租房合同、租房协议3份、收据、营业执照证实：2008年5月其租白河巷14号门面经营“酷派”服装店。出了4万元转让费，后又和毛玲签租房协议，产权方是事先签好的吴某1的名字。共付了9.756万元房租和1000元保证金。 49．牟某（白河巷承租人）的证言、租房协议、收据证实：从2011年7、8月份起其租白河巷34、36、38号门面经营“蓝某”服装店，三间门面约160平方米，2012年2月把38号门面承包给何某8经营童装。毛玲代表农机局和商户签约，三间门面共付租金22.284万元。 50．方某（白河巷承租人）的证言证实：2006年6月至2009年8月租白河巷18号门面经营“大脸猫牛仔裤”，40多平方米，协议和毛玲签，共付129200元租金，毛玲开收据，协议书和收据找不到了。 51．唐某2（白河巷承租人）的证言、租房协议、收据、营业执照证实：2009年2月其租白河巷l6号门面经营“俏颜美妆”化妆品经营部。现转租给绵阳一个老板开服装店，2010年l0月其自己经营，房租给毛玲，协议也是和毛玲签的。租金每半年1.38万元，2009年2月25日至2013年2月25日共给毛玲12.42万元，房租一直交到2013年8月25日。还交了1000元保证金。 52．张某4（白河巷承租人）的证言、租房协议、收据、证明（同意将该门面租金交物管）证实：从2008年1月开始，其一直租白河巷42号附l号门面经营化妆品生意，约44平方米，后发现该门面是紧临42号门面临时搭建的，其租的门面没有产权证。从2008年到2012年共给付毛玲l0.4万元租金，还有l000元保证金。2013年毛玲同意将租金交付小区物业管理。目前只有和小区物业的协议和相关收据。 53．何某3（白河巷承租人）的证言、租房协议证实：2010年5月至2011年7月租白河巷32号门面经营“格调”服饰店。2010年4月以前这里是“榜上发型设计室”。与毛玲签了两次协议，面积约58.83平方米，听说门面是农机局的，从2010年5月至2011年ll月其共给毛玲一年半租金6.8832万元。2011年7月把门面转给邵某1。 54．吴某3（吴其淼的姐姐，成都蜀兴职业中学退休）的证言及银行记录查询情况证实：2012年底毛玲拿了20万元现金委托其帮他们买基金，其在双建路路口的一个工行营业点帮他们买了基金，用其名字开的户。 （三）被告人供述和辩解 1．吴其淼的供述和辩解（2013年4月19日）证实：“2002年其任市农机局局长期间对国有资产管理不严。其当局长时，职工一直要求改造住房。2001年底，尹上芬从市建筑建材协会调到农机局当副局长，对建筑方面有点熟，就将宿舍改造再次提上议事日程。经过咨询考察，必须找一个有资质的建筑公司来开发，以他们的名义报经政府和国土部门同意，尹上芬就推荐了建业公司来修建。因2002年7月1日以后土地要进行“招、拍、挂”，向相关市领导作了请示汇报，请求在7月1日之前批复。政府批准了申请，但要自筹资金，经其与尹上芬、肖某1研究，只有由职工借钱来修，保证从借款开始就按每年l0％的利息支付。其家里（包括亲属）借款l03万元，每年都按10％足额领取了利息，到目前为止没有归还。尹上芬借款l30万元。从2006年开始就没有什么工程款项了。整个房屋改造中在借款的同时又有些人要求退款，比较稳定的借款大概有360至380多万元。农机局出具的收据上盖“德阳市农机技术推广服务中心”的公章和其的印章，但在借款之前推广中心就已经撤销了。因为最初设想是办一个股份制公司来管理职工等共同出资开发的资产，但不能成立股份公司，所以职工给项目上借的钱都按借款处理，后来换票时就只盖了其的印章。虽盖有其印章，但其是农机局的法人代表，是农机局借款。住房改造的资金主要来源于拆除旧房的3万元收入、职工大于面积的补差款、卖新房的款、职工和外面人的借款。 2002年6月，市农机局和建业公司签订整体转让开发协议，将土地转让给该公司开发，协议时间提前到4月份，但实际并没有把土地转让给建业公司，是真开发假转让。农机局是真正的开发主体，建业公司未按协议给农机局30万元土地转让费，签协议就是为了办到政府的批复。修建的相关手续由建业公司办理。2003年2月开工，2004年4月竣工验收，2005年前后部分门面、车库（车库与门面打通）陆续开始对外出租经营。 申请的土地有市农机局的两宗土地和建材协会的一宗土地，因为当时建材协会有5户职工与其单位职工的住房是一栋楼，就一并改造。当时找了经济贸易委员会，他们同意一并开发。尹上芬都给其汇报了报批的手续及签订的协议，很多都有其的签字。 其和尹上芬都知道土地转让费应该交，但当时资金紧张就没交。建业公司协助办证和相关手续、承建土建工程、相关的水电管道安装、协助办理房产证等。农机局对开发出来的房屋全权处置，开发出的房屋属于农机局，税费由农机局支付。市农机局与职工签订过房屋改造协议，后来职工和建业公司又重新签订了一份改造协议，因为当时只有与建业公司签订改造协议才能办得了证，实际以农机局与职工签订的协议为准。在拆除旧房时，地面整个楼房及附属物都被拆除了。 周某1的退出公房就作为新购房职工来购买农机局的房子，2004年提出来处理另外4套公房，当时的收购价是l6万多元，是从住房改造项目上出的钱，其中7万多元交到市农机局的机关财务账上，另外8万多元用于缴纳新开发小区应由职工个人缴纳的税费。4套公房没有评估就出售了，是违规。 处置这些国有资产没有向国有资产管理部门等有关部门请示过，违反了国有资产管理的规定。其2006年离任时没有将改造后产生的门面和车库纳入审计，也没有给新任局长刘某7说过，也没有向有关单位或领导汇报过。 2012年市纪委找了尹上芬后，尹上芬就找到其和毛玲商量如何办，说过虚增借款额度和利息。下半年的一天，其当时在成都治病，毛玲和其侄儿媳妇唐某8一起回德阳，后来毛玲告知其她和尹上芬等人在尹上芬亲戚家清理了账务和单据。” 开发出的l7个门面和6个车库的产权证办在借款的职工、其和尹上芬的亲属头上。商铺办的是共有产权，不是办到谁头上就是谁的，也不是对应职工借款金额、比例来登记门面、车库面积，都是随意办的，职工知道商铺等办了他们的名字，因为当时拿了他们的身份证去办证，但不清楚具体每个人名下办了多少面积、办的哪间商铺，其和尹上芬没有进行通报。都没有出钱购买，当时办证都是为了能从建业公司办出来，门面能在控制之下。剩余的3套住房分别办到其、尹上芬和毛玲名下。其名下那套在2005年就出售了，售房款用于住房改造项目。2012年，毛玲名下的住房以58万元的价格卖了，尹上芬名下的住房现在由她女儿居住。毛玲和尹上芬名下的住房都没有出钱购买。 2005年左右，门面开始对外出租，当时由会计刘某2、出纳周某2具体经营，尹上芬负责17个商铺资金的收入和支出，其只是在支出的单据上签字同意。2005年底的样子，毛玲接替了周某2的工作，其就安排尹上芬负责刘某2的工作，和毛玲一起经营管理门面。她们每两个月对账一次，有时其在场，她们对账的单据都要给其签字认可。其知道门面经营的大概情况，2007年以后每年租金大概20多万到30多万。每年的余额部分除留足下年初支付利息外，余下的其决定由毛玲和尹上芬以承包奖的名义平分了，一般在每年8月之后分钱，每次都是尹上芬和毛玲对完账后再进行分配。2006年底的一天，其、尹上芬和毛玲在其家里商量商铺租金留够下年初付息的钱后一家一半以承包奖作分配，同时商量剩余的两套住房登记一家占一套，大家都不给钱，三人意见一致。后来尹上芬就把毛玲名下的房子房产证和钥匙给了毛玲。2011年职工反映情况，为搪塞大家，为表示给钱买了这两套房子，其与尹上芬、毛玲商量相互开了假的卖房收款收据。这么多年毛玲大概分了60、70万元，最后一次分钱是2013年初，分钱回来毛玲都给其说。尹上芬和毛玲经营管理门面都领取了工资，每月领取2000元。她们分的钱没有抵扣她们的借款或利息。其家分的钱主要用于装修房子、买车库、买车、炒股票和基金。 2．尹上芬的供述和辩解（含自书材料）证实： （2013年4月19日供述）2001年11月，其调至市农机局任副局长，当时农机局职工要求改善住房环境。2002年初，吴其淼安排其具体落实。经过咨询得知，财政不支持旧房改造，改造旧房需报经政府和国土部门同意，由于农机局不具备房产开发资质，还要找一家具备房产开发资质的单位来进行改造开发。给吴其淼汇报后，其找建业公司来做，具体事项与程某联系。向市政府请示并通过市国土局向市政府报批，市政府同意将钟山街l9号的l891平方米划拨土地转让给建业公司用于商住开发，同时向职工筹集了部分修建资金。期间，其代表农机局与住户签订《房屋改造协议》，与建业公司签订《关于联合开发“大汉市场旁农机局”土地的协议》和其他相关协议。后为了办理房产开发手续，住户又和建业公司签订了一次改造协议，但实际执行的是其代表农机局与住户签订的那份协议。 开发的土地是农机局的两宗划拨土地、德阳市建材工业总会的一宗划拨土地以及原房改房所占用的土地。2002年5月16日，农机局给德阳市经贸委致函，请求将原建材总会的5户职工统一纳入改造范围，经贸委于6月同意。这些土地进行了评估，价值83万余元。将这些划拨土地进行开发没有向国资部门和财政部门报批过，只是通过国土部门向市政府请示转让土地（以30万元的价格转让给建业公司）。实际上农机局没有按照市政府的批复执行，只是借建业公司的名义将土地过户到建业公司名下，建业公司既没有支付土地转让费，也没有交纳土地出让金，土地出让金25万元是农机局用筹集的资金以建业公司的名义交纳的，土地转让费应该由农机局收取后上交财政部门。该项目的开发主体实质上是农机局，建业公司提供开发资质、协助农机局办理相关手续以及进行建设施工，农机局只向建业公司支付建设工程费和管理费。开发资金源于职工借款、原住户房屋补差款以及售房款，到目前为止，借款总额还有361万元。 （2013年4月20日、2013年4月23日、2013年4月26日供述）2010年农机局职工要求重新划分门面，吴其淼提出重新划分比较吃亏，只有使借款增大来平衡一下。经商量决定以彭某1的名义开具借款收据来解决门面纠纷。借款40万元、90万元的收据是虚构的，支付13.7万元也是虚构的。其借了60万元给农机局，彭某1借给农机局的40万元开发资金后转到其头上，相加后登记在其名下的就有l00万元借款。彭某1的40万元到现在都没有还。其作为副职不存在滥用职权。 （2013年6月14日供述）实际开发主体是农机局，资金是吴其淼以其个人名义向职工和外单位人员借款，开具收据加盖他的私章。建业公司借款缴纳了土地出让金，没有向农机局支付土地转让费。其与26户住户签订《房屋改造协议》（意向性），后住户与建业公司又签—份《房屋改造协议》，后来按照这份协议执行。 （2014年4月21日供述）2002年5、6月份，其代表市农机局与住户签订了一次意向性的改造协议，约定改造后原住户可享受每套10或12平方米的奖励面积，建业公司还与住户签了一份改造协议，协议仍然约定有奖励面积。改造项目没有单独向职工收取过土地出让金和转让费。营业房和车库的税费是项目上把钱付给建业公司，建业公司在办证时统一缴纳。白河巷8号在改造的过程中将原有的部分土地使用权归还了城市公用设施建设。其在改造过程中犯的错误并非其有意所为。 （2013年4月19日供述）2003年建业公司动工修建，2004年5月竣工并通过验收。项目开发完成后，解决了职工的住房，对外销售了l套住房，剩余3套住房、6个车库和l7间商铺未出售，吴其淼和其商议决定将3套住房的产权分别办到他、毛玲和其的名下，车库和商铺的产权以共同共有的方式办到部分借款人的名下，以后如果还不起钱还有东西在。于是安排刘某2联系建业公司办理相关产权证。2005年，办理到吴其淼名下的那套住房卖给了杨某6，收入的房款用于项目开支。2006年底，其和吴其淼商议将剩余的2套住房一家分一套，其将毛玲名下住房的产权证和钥匙交给了毛玲。2011年上半年，农机局职工要求公开项目开发账务，为掩盖这2套房子没有给钱的事实，吴其淼、毛玲和其在吴其淼家中商议决定开具两张虚假收款收据，其为毛玲开收取房款l8万元的收据，毛玲为其开具收取房款20万元的收据，其的住房购房人写同学彭某1的名字，表示两人出钱购买了两套住房。收据在宝山街烧毁了。其的房子由女儿尹某1使用。毛玲的住房2012年卖了，卖了50多万。 作为产权证上登记商铺和车库的共有人，其与毛玲及其他人都没有支付过房款，由建业公司协助办理相关产权证，涉及的税款四五十万元由农机局项目上的钱支付。这些事其和吴其淼都没有向市农业局报告过，也没有向财政和国资部门报告过。农机局开发形成的资产应该属于农机局。 项目开始时就聘请刘某2当会计、周某2做出纳，单独建账核算。项目开发结束后，吴其淼安排其想法把门面租出去，其和刘某2一起负责门面对外出租事宜，产权证由刘某2集中保管。2005年周某2辞职后，吴其淼就安排毛玲接周某2的工作，负责对外出租门面并管理租金。2006年，刘某2因为与毛玲合作得不好就走了，吴其淼就安排其接刘某2的工作，刘某2将房产证给其保管，其从2007年开始记载门面租金的收支账。毛玲接手后就以自己的名义新开了个账户，用于存门面的租金收入，所有职工借款利息、维修以及其和毛玲的工资都从这个钱出。2009年前支付要按原来的方式签字审批，后毛玲直接支付利息并给其单据，门面从2006年开始盈利，吴其淼、毛玲和其商量后将利润由其和毛玲平分。这些年共分了160多万，其分得83.35万元，毛玲也该分这么多。以支付借款利息、支付投资收益和支付借款的方式进行分配，2007年至2011都做了账，部分原始单据在2011年抽出来烧毁了，但账簿上登记的数据包含了分配的这部分钱，2012年没做账。2007年时借款余额就是361万元左右，这几年借款余额基本没有变化，每年需要支付36万元左右的利息，超出的钱其和毛玲就平分了，2006年至2012年期间共分了l5次钱。吴其淼清楚分钱的事情，第一次分配利润是他提出来的，并且每次商量分钱都是在吴其淼位于市粮食局宿舍的家中，他每次都在场，也清楚分了多少钱。其分得的80多万元中有40万元左右分期投入了股市，有30万元左右存入建设银行，还有l0万元借给了侄女邹某2买车。 （2013年4月23日供述）2011年9月，其和彭某1签订了住房互换协议，协议是其写好后拿到打印门市打印出来的，彭某1的名字是她自己签的，尹某1的名字是其签的，日期也是其填的。 3．毛玲的供述和辩解证实： （2013年4月19日供述）市农机局牵头对旧的职工宿舍进行改造。2005年底的样子，尹上芬在的改造工作，改造后形成的门面是吴其淼和尹上芬安排人在管理，当时其已经退休在家，吴其淼、尹上芬叫其去接管理门面收入的出纳周某2的工作，主要负责农机局宿舍门面的经营管理，包括签订合同、收取租金和支付借款利息等，另一个聘用的会计刘某2主要负责管理资产、门面维修、物业、水电费交纳并负责做账。交接时周某2给其一个移交清单，后其和周某2一起根据账户上的余额（大概l4万元多）在德阳商业银行（后更名为德阳银行）以其自己的名字开了一个用来专门管理门面收支的账户。 （2013年4月19日供述）在与刘某2工作期间，刘某2给了其一张门面的面积表和借款汇总表，两个月对一次账。2006年5月左右，刘某2的工作由尹上芬接手，她主要负责做账、管理门面的房产证和门面维修、水电费的缴纳等工作。有l7个门面，还有6个车库是和门面打通了一起出租的，还有一个消防通道搭建成了一个临时门面也在出租。门面的产权证以前在刘某2处，后就由尹上芬保管。其接手后开头几年的支出需尹上芬签“属实”，再拿给吴其淼签“同意”。 其负责按合同收取门面的租金，门面租赁合同如果要新签或租金要上涨，就由其和尹上芬一起去商谈并签订，如果门面续签租金不变就由其一个人负责签订。收取租金时其开具一式三联的《收款收据》，其保管存根，发票联给租户，另一联就给尹上芬做账。所有支出的票据、表在对账后都交给尹上芬做账，只有2012年不是严格按两个月对账。2007年以来每年收入大概60、70万元，都是门面租金和部分保证金；每年的开支大概在40万元左右，每年的收支差额有20、30万元不等。差额除留一部分下年初开支外，其余的就由其和尹上芬分了，每次都平分，2006年至2013年共160多万元，各得83万元。这些钱其部分用于个人开支，部分用于装修、购买基金和还亲戚借款等。 2006年底，尹上芬说钱不要放太多在账上，l2月份对账后尹上芬就提出把钱分了，从专户上取了l0万元出来，当天其和尹上芬就直接把10万元每人分了5万元。尹上芬说“账上不要放那么多钱”，其理解就是把钱分了。尹上芬基本上是拿现金走，其印象中只有1次给她转账，其有时拿现金，有时直接转账。2006年至2012年分别分了10万元、24万元、26万元、27万元、28万元、31.7万元、20万元，分钱一般都在每年的8、l0、l2月，每年的开支都在7月之前，所以8月对完账后看有多少结余，再决定分多少。2006年第一次分钱写了一张支付凭据，其签“经手”、尹上芬签“属实”、吴其淼签“同意”，吴其淼知道分钱的事。后来每次分钱都要经过吴其淼签字同意后才能执行，开始一两次他签字，后来就其和尹上芬自作主张分钱，吴其淼不再担任局长后就没找他签字，但其分了钱后回家都要给他说一下，他没有具体表示。分钱一种是直接分现金，一种是从专户上取钱出来分。2013年1月6日因为市纪委已经开始介入调查，其和尹上芬以借条的形式各分了10万元，以为用借条的形式来分比较隐蔽一点。 门面的收入主要用于支付借款利息、门面维修费和水电费、管理门面的工资、退门面的租金和保证金，退借款本金、律师费。 2012年下半年市纪委找尹上芬谈话后，考虑到这些条子都是假的留到不好，经商量，其和尹上芬就清理出来，在宝山街尹上芬亲戚家全部烧毁了，所以这些白条子、表都不在了。其和吴其淼的侄儿媳妇唐某8一起回德阳，有尹上芬、尹上芬的妹妹、侄女、女儿尹某1、女婿夏某在场。尹某1和夏某把东西丢到盆子里烧了。烧的过程中不小心把阳某打的领了工程款的白条子也烧了。 2006年至2010年开始用白条子分，2011年农业局职工要给其等人打官司，为给职工报账，经咨询律师，就以虚增借款和利息的方式来冲抵这些白条（虚增向彭某1借款l37万元，支付其利息l3.7万元），以投资收益的形式分，2013年1月6日以借款形式分。2006年至今其接手经营管理门面期间彭某1没有出借过任何款项，账在2012年烧毁了。其经手期间借款没有任何增减，都是361万元，按每年l0％的标准支付利息就是36.1万元。借款人每年凭收款收据来领利息，同时将收款收据换成当年的时间，其经手，盖吴其淼的印章。360多万元的借款利息都是在每年8月之前支付完。收取的租金一般都是现金，也有几家通过建行、德阳银行转账到其个人账户。到现在为止，其个人没有垫付钱在门面支出里。 对农机局职工说只是向他们借款，支付利息，从来没有给他们报过账，是为了不让他们知道分钱的事。吴其淼说农机局要改造职工宿舍，向职工借款进行改造，按l0％给付利息，毛玲借了l03万元给农机局，自己60万元，亲戚43万元，后用分得的钱还了亲戚的钱和利息，l03万元都在其头上了。借款没有确定期限，也没有约定何时归还。 其名下有一套住房是农机局改造住房后他们办证时把这套住房办到其名下的，其没有给过钱，也没有从借款和利息中扣除。2006年其看见刘某2交给尹上芬的房产证里有其和尹上芬名下各一个住房的房产证，房产证是尹上芬于2006年底或2007年初给其的，之后一到两年左右尹上芬又给其房子钥匙，另外那套就归尹上芬所有了。其名下的住房2012年卖了58万元，尹上芬的住房2011年由她女儿居住。为搪塞大家，其和尹上芬商量互开收据表示给了钱买房子。 农机局牵头向职工借钱（10％利息）改造职工宿舍，门面和住房都是属于农机局的。门面都没有人出钱购买，只是挂名在其和尹上芬以及其他一些职工名下。 （2013年4月27日供述）辨认“毛玲、尹上芬签名的2012年收支情况”条子。其中的20万元其和尹上芬以借条的形式借走了，剩余的l5万多用于付职工2013年的借款利息及房屋管理费用支出。白河巷8号3单元6楼2号的那套房子和吴某1的房子对调了，卖了58万元，其叫买房的人把钱给了其儿媳邹某1。 （四）鉴定意见 1．《关于对市区北河巷8号的营业用房、车库的价格鉴定意见书》（德市价鉴［2013］11号）、资质证明、照片、《更正说明》证实：营业用房、车库在2005年3月2日的市场价格为5424238．O0元；在2012年6月26日的市场价格为16571579．O0元；该意见书中“北河巷”更正为“白河巷”。 2．《关于对原德阳市农业机械管理局所有的位于德阳市区南侧五套住宅房以及土地价格的价格鉴定意见书》（德市价鉴［2013］18号）、资质证明、《对德市价鉴［2013］18号鉴定意见书更正和补充的相关情况说明》（德市价鉴［2013］63-2号）证实：原五套公房在2003年2月的公开市场价格为22.16元；2002年9月10日鉴定的土地面积l367.05平方米，公开市场的鉴定价格为96.65万元；2012年6月26日鉴定的土地面积ll69.05平方米，公开市场的鉴定价格为711.04万元。 3．德阳市价格认证中心《关于对白河巷8号部分新建住宅房和原房改房土地分摊面积和赠送的面积的价格鉴定意见书》（德市价鉴［2014］19号）、《更正说明》、鉴定通知书证实：（1）返还原有住户的18套住房所赠送的216㎡的房产价格为216㎡×586.09即为12.66万元。（2）尹上芬、毛玲所属2套住房所分摊的130.70㎡土地价格707×130.70即为9.24万元。（3）原有18套房改房所分摊的324.59㎡土地价格707×324.59即为23.04万元。（4）向其他人员（除18套返还的房改房和尹上芬、毛玲所属的2套住房）出售的10套住房所分摊的519.74㎡土地价格707×519.74即为36.75万元。 4．《关于对毛玲、尹上芬分别所有的位于德阳市区住宅房的价格鉴定意见书》（德市价鉴［2013］17号）、资质证明证实：（1）1幢1-6-2号在2004年l2月的公开市场价格为157000.00元，单价约为741每平方米；l幢3-6-2号在2004年12月的公开市场价格为158700.00元，单价约为741每平方米。（不包含二次装修价值）（2）1幢1-6-2号在2006年12月的公开市场价格为199800.00元，单价约为943每平方米；l幢3-6-2号在2006年12月的公开市场价格为202200.00元，单价约为943每平方米。（不包含二次装修价值） 5．《鉴定说明》证实：德市价鉴［2013］17、18号鉴定意见书所涉及的两套住房和五套公房均包含了土地和房产的价格，方法上采用市场比较法，即价格上参照了附近房地产交易案例。 6．《土地登记卡》证实：尹上芬、毛玲名下房产的土地分摊面积，尹上芬64.97平方米、毛玲65.73平方米。 此外，公诉机关还出示了以下证据，经庭审质证，本院予以确认： 1．德阳市纪委《案件移送函》证实：2013年4月19日，德阳市纪委将此案移送德阳市人民检察院。 2．《立案决定书》、《确定被告人决定书》《拘留决定书》、《拘留证》、《拘留通知书》、《告知辩护人笔录》、《逮捕决定书》、《准逮证》、《逮捕通知书》、《取保候审决定书》、《保证书》、《被取保候审人义务告知书》、《送达回证》、《侦查阶段委托辩护人／申请法律援助告知书》、《“7.30”专案移交清单》及附件、《起诉意见书》、《移送审查起诉告知书》等证实：侦查机关依法侦办案件及被告人被采取强制措施情况。 3．《查封通知书》、《送达回证》、《扣押通知书》、《查封／扣押财物清单》、《建行客户回单》、《缴款书》证实：2013年4月22日，对尹上芬位于市区钟山街白河巷南侧白河巷8号l-6-2号房产予以查封。2013年5月16日，对尹上芬（其女尹某1转账）人民币83.35万元予以扣押。 4．《委托技术协助书》、《委托鉴定书》、《鉴定意见通知书》证实：鉴定意见已告知吴其淼、尹上芬、毛玲。 5．关于被告人身份证明的证据 （1）德组任［2000］182号、德组任［2001］203号、德组任［2001］225号证实：2000年9月吴其淼任德阳市农业机械管理局局长，尹上芬、肖某1任德阳市农业机械管理局副局长。 （2）吴其淼《户籍证明》、《干部履历表》、《干部职务变动登记表》、《干部任免呈报表》、《干部任免审批表》、入党材料等证实：被告人吴其淼l949年l2月15日出生，达到刑事责任年龄，具有完全刑事责任能力，具有国家机关工作人员身份。 （3）尹上芬《户籍证明》、《干部履历表》、《干部职务变动登记表》、《干部任免呈报表》、《干部任免审批表》、入党材料等证实：被告人尹上芬l957年12月9日出生，达到刑事责任年龄，具有完全刑事责任能力，具有国家机关工作人员身份。 （4）毛玲《户籍证明》、《干部履历表》、任免文件、入党材料证实：被告人毛玲1954年“月22日出生，达到刑事责任年龄，具有完全刑事责任能力。 上述证据由公诉机关通过多媒体示证方式出示并经当庭质证，本院予以确认。 综合本案事实、证据及控辩双方意见，本院对案件争议焦点评判如下： 关于被告人吴其淼的辩护人提出，吴其淼到纪委、检察院很短时间内便出现晕倒、心脏病发作、血压、心率失常以至于需要抢救等情况，可以合理怀疑吴其淼遭受到刑讯逼供或变相刑讯逼供，其所作有罪供述应当予以排除的意见，经查，被告人吴其淼及其辩护人未明确具体排除对象，亦没有提供涉嫌非法取证人员、时间、地点、方式、内容等相关线索或者材料，本院对其提出的非法证据排除申请不予支持。 关于被告人尹上芬申请对2013年4月19日形成的笔录予以排除，被告人毛玲申请对2013年4月19日的笔录、2013年6月19日的笔录予以排除的意见，经查，询问、讯问笔录及同步录音录像证实，询问、讯问过程中办案人员保证了被告人休息的权利，不存在疲劳审讯情况；关于被告人及辩护人提到的上述笔录系复制纪委期间的笔录所形成的，本院认为，笔录的一致性不能说明取证非法，且上述询问、讯问完毕之后，被告人均亲自校对笔录且签字，即被告人同意笔录上的记载内容；关于被告人及辩护人提出供述不真实的问题，因非法证据排除系针对证据合法性问题，即证据资格，供述内容是否真实不属于非法证据排除事由。综上，被告人尹上芬、毛玲及其辩护人关于非法证据排除的申请，本院不予支持。 关于被告人吴其淼、尹上芬及其辩护人提出的被告人的行为不构成滥用职权的意见，经查，在案相关书证、证人证言以及被告人吴其淼、尹上芬的有罪供述能够相互印证，证实被告人吴其淼、尹上芬利用担任市农机局局长、副局长的职权，采用“真开发、假转让”的方式对旧房进行改造，并违法对国有资产进行了处置，即被告人吴其淼、尹上芬实施了滥用职权的行为。根据相关法律规定，滥用职权罪需具备“致使公共财产、国家和人民利益遭受重大损失”之要件，本案中，被告人吴其淼、尹上芬滥用职权的行为，即采用“真开发、假转让”的方式对旧房进行改造，并对国有资产进行处置的行为应当视为一个整体予以评价，现有证据不足以证实吴其淼、尹上芬对旧房改造前市农机局的资产情况，亦不足以证实旧房改造后较之前市农机局的资产存在损失及损失的数额。综上，现有证据不足以证实被告人吴其淼、尹上芬的行为致使公共财产、国家和人民利益遭受重大损失，故公诉机关指控二被告人犯滥用职权罪不能成立。被告人吴其淼、尹上芬及其辩护人的相关意见成立，本院予以采纳。 关于被告人吴其淼、尹上芬、毛玲及其辩护人提出的其不构成贪污罪的意见，经查，在卷相关书证、证人证言及被告人供述证实，被告人吴其淼、尹上芬滥用职权，采用“真开发、假转让”的模式对市农机局小区旧房进行改造；市农机局以建业公司的名义支付了土地出让金，即土地性质从划拨土地变更为出让土地；但市农机局并未真正将土地使用权转让给建业公司，土地使用权人仍系市农机局，且市农机局与小区旧房原住户签订的《房屋改造协议书》载明，改造后的获利归市农机局所有。综上，市农机局系真实的开发主体，且系土地出让金的实际缴纳者以及土地使用权人，根据《中华人民共和国物权法》第一百二十四条之规定，建设用地使用权人建造的建筑物、构建物及其附属设施的所有权属于建设用地使用权人，但有相反证据证明的除外。故本案中，市农机局旧房改造后的建筑物、构建物及其附属设施的所有权属于建设用地使用权人即市农机局，房屋、车库、门面所产生的孳息（如租金）也属于市农机局。被告人吴其淼、毛玲及被告人尹上芬各侵占了改造后的1套房屋（价值分别为20.22万元、19.98万元）及私分门面、车库租金（166.7万元），三被告人的行为构成贪污罪，共同贪污数额共计206.9万元。故被告人及其辩护人提出的三被告人不构成贪污罪的意见不能成立，本院不予采纳。 关于被告人毛玲的辩护人提出毛玲不符合贪污罪主体要件的意见，经查，根据最高人民法院《关于审理贪污、职务侵占案件如何认定共同犯罪几个问题的解释》规定，行为人与国家工作人员勾结，利用国家工作人员的职务便利，共同侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污罪共犯论处。本案中，被告人吴其淼、尹上芬、毛玲的供述能够相互印证，证实吴其淼、尹上芬、毛玲共谋，在不支付房款的情况下将市农机局所有的两套新建房屋登记到毛玲与尹上芬名下以及私分租金，其行为与吴其淼、尹上芬构成共同贪污罪，故该辩护意见不能成立，本院不予采纳。 关于被告人及其辩护人提出的三被告人不构成受贿罪的意见，经查，现有证据不足以认定具体的行贿人以及金额达到3万元，故公诉机关关于三被告人犯受贿罪的指控不成立。被告人及其辩护人的相关辩解辩护意见成立，本院予以采纳。 本院认为，被告人吴其淼、尹上芬利用职务上的便利或任职期间形成的便利条件，伙同被告人毛玲侵吞原德阳市农业机械管理局门面和车库租金收入166.7万元及价值40.2万元的两套住房，其行为构成贪污罪。在共同贪污犯罪中，被告人吴其淼、尹上芬起主要作用，系主犯，被告人毛玲起辅助作用，系从犯，依法对其从轻处罚。被告人尹上芬主动退交赃款，可从轻处罚。综上，根据被告人吴其淼、尹上芬、毛玲的犯罪事实、犯罪性质、情节、社会危害性等，依照《中华人民共和国刑法》第三百八十二条、第三百八十三条、第五十二条、第四十七条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条之规定，判决如下： 一、被告人吴其淼犯贪污罪，判处有期徒刑七年，并处罚金六十万元。 二、被告人尹上芬犯贪污罪，判处有期徒刑五年，并处罚金四十万元。 三、被告人毛玲犯贪污罪，判处有期徒刑三年，并处罚金二十万元。 （刑期从判决确定之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即被告人吴其淼的刑期从2014年4月8日起至2021年4月7日止；被告人尹上芬的刑期从2013年4月20日起至2018年4月19日止；被告人毛玲的刑期从2014年4月8日起至2017年4月7日止。罚金应于判决生效后十日内向本院缴纳。） 四、被告人贪污所得赃款、赃物共计206.9万元（详见附件一）应退赔被害单位原德阳市农业机械管理局，所产生的孳息应予没收，上缴国库。 五、查扣在案的德阳市区钟山街白河巷营业用房及车库（详见附件二）发还所有权人原德阳市农业机械管理局。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘华伟 审判员李庆 审判员杨静静 二〇一七年三月二十七日 书记员李雪梅 附件一：赃款赃物详单 1．被告人吴其淼、毛玲变卖德阳市区白河巷8号3单元6楼2号房屋的房款58万元（房屋价值20.22万元，余款应作为犯罪所得产生的孳息）。 2．德阳市区白河巷8号l单元6楼2号被告人尹上芬贪污的房屋。 3．门面和车库租金收入166.7万元。（被告人尹上芬已退缴其贪污所得83.35万元，由德阳市人民检察院依法扣押） 附件二：德阳市区钟山街白河巷8号营业用房及车库清单 1．德阳市区钟山街白河巷南侧白河巷8号1幢1层1、2号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24735-52143号。 2．德阳市区钟山街白河巷南侧白河巷8号1幢1层3、4号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24736-52144号。 3．德阳市区钟山街白河巷南侧白河巷8号1幢1层5号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24734-52142号。 4．德阳市区钟山街白河巷南侧白河巷8号1幢1层6号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24733-52141号。 5．德阳市区钟山街白河巷南侧白河巷8号1幢1层7号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24739-52147号。 6．德阳市区钟山街白河巷南侧白河巷8号1幢1层8号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24732-52140号。 7．德阳市区钟山街白河巷南侧白河巷8号1幢1层9号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24737-52145号。 8．德阳市区钟山街白河巷南侧白河巷8号1幢1层10号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24738-52146号。 9．德阳市区钟山街白河巷南侧白河巷8号1幢1层11号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24740-52148号。 10．德阳市区钟山街白河巷南侧白河巷8号1幢1层12号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24731-52139号。 11．德阳市区钟山街白河巷南侧白河巷8号1幢1层13号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24730-52138号。 12．德阳市区钟山街白河巷南侧白河巷8号1幢1层14号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24729-52137号。 13．德阳市区钟山街白河巷南侧白河巷8号1幢1层15号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24728-52136号。 14．德阳市区钟山街白河巷南侧白河巷8号1幢1层16号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24727-52135号。 15．德阳市区钟山街白河巷南侧白河巷8号1幢1层17号营业用房，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24726-52134号。 16．德阳市区钟山街白河巷南侧白河巷8号1幢1层1号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24746-52154号。 17．德阳市区钟山街白河巷南侧白河巷8号1幢1层2号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24742-52150号。 18．德阳市区钟山街白河巷南侧白河巷8号1幢1层3号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24744-52152号。 19．德阳市区钟山街白河巷南侧白河巷8号1幢1层4号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24745-52153号。 20．德阳市区钟山街白河巷南侧白河巷8号1幢1层5号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24741-52149号。 21．德阳市区钟山街白河巷南侧白河巷8号1幢1层6号车库，房屋所有权证：德阳市房权证市区字第××号，国有土地使用权证：德府国用（2005）第B24743-52151号。 附件三：本案所适用相关法律条文 《中华人民共和国刑法》 第三百八十二条国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 受国家机关、国有公司、企业、事业单位、人民团体委托管理、经营国有财产的人员，利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，以贪污论。 与前两款所列人员勾结，伙同贪污的，以共犯论处。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害成都，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 贪污数额在十万元以上不满二十万元，具有本解释第一条第二款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 受贿数额在十万元以上不满二十万元，具有本解释第一条第三款规定的情形之一的，应当认定为刑法第三百八十三条第一款规定的“其他严重情节”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 对刑法规定并处罚金的其他贪污贿赂犯罪，应当在十万元以上犯罪数额二倍以下判处罚金。","writId":"047e875732ab685e24183715f45b1c7663a","writName":"吴其淼、尹上芬、毛玲滥用职权;贪污;受贿一审刑事判决书"}
