{"ajId":"86deb34a-a337-41c0-8594-70f93e9b8eac","ajName":"赵顺利强奸罪一案","ajjbqk":" 绍兴市越城区人民检察院指控，2017年5月11日凌晨，被告人赵顺利酒后溜门进入绍兴市越城区东浦镇杨川村38号租3，趁被害人李某1某（2007年1月16日出生）独自一人在家之际，不顾李某1某的躲避和反抗，强行与其发生性关系。 2017年5月11日17时许，被告人赵顺利在绍兴市越城区俪森纺织厂被警察抓获归案。案发后，未赔偿。 为证明上述指控的事实，公诉人当庭宣读并出示了相应证据。公诉机关认为，被告人赵顺利明知是未满十四周岁的幼女，仍强行与之发生性关系，应当以强奸罪追究其刑事责任。提请本院依法《中华人民共和国刑法》第二百三十六条第一款、第二款规定处罚，建议对被告人在有期徒刑四年至六年之间量刑。 被告人赵顺利对起诉指控的事实和罪名均无异议，并请求从轻处罚。 辩护人对起诉指控被告人赵顺利的行为构成强奸罪无异议，并提出：1．被告人到案后能如实供述自己的犯罪事实，符合刑法规定构成坦白，应依法从轻处罚；2．被告人具有积极的认罪和悔罪表现，可依法从轻处罚；3．被告人没有对被害人实施暴力行为，也没有对被害人身体造成严重后果，可酌情从轻处罚；4．被告人本次犯罪属临时起意，属偶发性犯罪，人身危险性小；5．被告人无犯罪前科，系初犯，且愿意赔偿被害人损失，可酌情从轻处罚。综上，请求法院给予公正公平判决。 经审理查明： 2017年5月11日凌晨，被告人赵顺利酒后溜门进入绍兴市越城区东浦镇杨川村38号租3，趁被害人李某1（2007年1月16日出生）独自一人在家之际，不顾李某1的躲避和反抗，强行与其发生性关系。 2017年5月11日17时许，被告人赵顺利在绍兴市越城区俪森纺织厂被警察抓获归案。 审理期间，被害人李某1向本院提起刑事附带民事诉讼，要求被告人赵顺利赔偿其经济损失人民币10万元。经调解，被告人赵顺利家属已赔偿被害人损失人民币3万元，款已履行完毕。 上述事实，由公诉机关提供，并经法庭质证、认证的被害人李某1的陈述，证人杨某1、李某2的证言，法医物证鉴定书，现场勘验检查工作记录，照片，病历资料，常住人口登记卡，抓获经过，户籍证明等证据证实。被告人赵顺利对上述事实供认不讳，所供能与以上证据互相印证。 刑事附带民事起诉书、调解笔录、收条等证据本院已收集在卷。 ","cpfxgc":"本院认为，被告人赵顺利明知被害人系未满十四周岁的幼女，仍与之进行性行为，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。被告人赵顺利性侵幼女未满十二周岁，可依法从重处罚。被告人赵顺利到案后能如实供述犯罪事实，坦白态度较好，可依法从轻处罚；系初犯，案发后能积极赔偿被害人损失，可酌情对其从轻处罚，被告人赵顺利请求从轻处罚的意见、辩护人据上述法定、酌定从轻情节提出请求对被告人赵顺利从轻处罚的意见，本院均予以采纳。公诉机关根据本案情节提出的量刑建议，本院亦予以采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人赵顺利犯强奸罪，判处有期徒刑四年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年五月十一日起至二〇二二年一月十日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市越城区人民法院 刑事判决书 （2017）浙0602刑初770号 公诉机关绍兴市越城区人民检察院。 被告人赵顺利，男，1993年6月28日出生于山东省成武县，汉族，小学文化，原系绍兴俪森纺织厂员工，住山东省成武县。因涉嫌犯强奸罪于2017年5月11日被绍兴市公安局越城区分局刑事拘留，同月24日被逮捕。现羁押于绍兴市看守所。 辩护人陈晓钦、侯恩江，山东文亭扶正律师事务所律师。 绍兴市越城区人民检察院以越检未检刑诉（2017）40号起诉书指控被告人赵顺利犯强奸罪，于2017年9月1日向本院提起公诉。本院于同月4日立案受理，并依法组成合议庭，适用简易程序，因审理中发现本案具有不宜适用简易程序审理之情形，遂转为普通程序，因涉及个人隐私而不公开开庭进行了审理。绍兴市越城区人民检察院指派检察员郝某出庭支持公诉，被告人赵顺利及其辩护人均到庭参加了诉讼。现已审理终结。 绍兴市越城区人民检察院指控，2017年5月11日凌晨，被告人赵顺利酒后溜门进入绍兴市越城区东浦镇杨川村38号租3，趁被害人李某1某（2007年1月16日出生）独自一人在家之际，不顾李某1某的躲避和反抗，强行与其发生性关系。 2017年5月11日17时许，被告人赵顺利在绍兴市越城区俪森纺织厂被警察抓获归案。案发后，未赔偿。 为证明上述指控的事实，公诉人当庭宣读并出示了相应证据。公诉机关认为，被告人赵顺利明知是未满十四周岁的幼女，仍强行与之发生性关系，应当以强奸罪追究其刑事责任。提请本院依法《中华人民共和国刑法》第二百三十六条第一款、第二款规定处罚，建议对被告人在有期徒刑四年至六年之间量刑。 被告人赵顺利对起诉指控的事实和罪名均无异议，并请求从轻处罚。 辩护人对起诉指控被告人赵顺利的行为构成强奸罪无异议，并提出：1．被告人到案后能如实供述自己的犯罪事实，符合刑法规定构成坦白，应依法从轻处罚；2．被告人具有积极的认罪和悔罪表现，可依法从轻处罚；3．被告人没有对被害人实施暴力行为，也没有对被害人身体造成严重后果，可酌情从轻处罚；4．被告人本次犯罪属临时起意，属偶发性犯罪，人身危险性小；5．被告人无犯罪前科，系初犯，且愿意赔偿被害人损失，可酌情从轻处罚。综上，请求法院给予公正公平判决。 经审理查明： 2017年5月11日凌晨，被告人赵顺利酒后溜门进入绍兴市越城区东浦镇杨川村38号租3，趁被害人李某1（2007年1月16日出生）独自一人在家之际，不顾李某1的躲避和反抗，强行与其发生性关系。 2017年5月11日17时许，被告人赵顺利在绍兴市越城区俪森纺织厂被警察抓获归案。 审理期间，被害人李某1向本院提起刑事附带民事诉讼，要求被告人赵顺利赔偿其经济损失人民币10万元。经调解，被告人赵顺利家属已赔偿被害人损失人民币3万元，款已履行完毕。 上述事实，由公诉机关提供，并经法庭质证、认证的被害人李某1的陈述，证人杨某1、李某2的证言，法医物证鉴定书，现场勘验检查工作记录，照片，病历资料，常住人口登记卡，抓获经过，户籍证明等证据证实。被告人赵顺利对上述事实供认不讳，所供能与以上证据互相印证。 刑事附带民事起诉书、调解笔录、收条等证据本院已收集在卷。 本院认为，被告人赵顺利明知被害人系未满十四周岁的幼女，仍与之进行性行为，其行为已构成强奸罪。公诉机关指控的罪名成立，本院予以支持。被告人赵顺利性侵幼女未满十二周岁，可依法从重处罚。被告人赵顺利到案后能如实供述犯罪事实，坦白态度较好，可依法从轻处罚；系初犯，案发后能积极赔偿被害人损失，可酌情对其从轻处罚，被告人赵顺利请求从轻处罚的意见、辩护人据上述法定、酌定从轻情节提出请求对被告人赵顺利从轻处罚的意见，本院均予以采纳。公诉机关根据本案情节提出的量刑建议，本院亦予以采纳。依照《中华人民共和国刑法》第二百三十六条第一、二款、第六十七条第三款之规定，判决如下： 被告人赵顺利犯强奸罪，判处有期徒刑四年八个月（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年五月十一日起至二〇二二年一月十日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杨晓萍 审判员徐虹 人民陪审员章定安 二〇一七年十月二十一日 书记员卢雅娟 附录： 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0090a540787c38783571d404204ad7d6e3a","writName":"赵顺利强奸罪一审刑事判决书"}
