{"ajId":"198ee994-88ad-4483-948b-78c622edcb05","ajName":"邵福祥职务侵占一案","ajjbqk":" 公诉机关指控，2010年起，被告人邵福祥开始担任上海浦东电线电缆（集团）有限公司（以下简称浦东线缆公司）驻四川成都办事处负责人，负责公司电缆销售和货款回收。2014年9月，经浦东线缆公司成都办事处联系商谈，上海浦东电线电缆集团辽宁有限公司（以下简称辽宁公司）与中建五局第三建设有限公司四川分公司（以下简称四川分公司）签订航天城上城项目电缆供销合同。在电缆供货过程中，被告人邵福祥虚报四川分公司航天城上城项目电缆的需求量，于2015年2月10日私自以浦东线缆公司名义与四川蜀天建设总承包有限公司（以下简称蜀天公司）签订电缆供销合同，将虚报的电缆提供给蜀天公司的航天城上城项目。2015年3月，被告人邵福祥因蜀天公司航天城上城项目需要其他电缆，以个人名义直接向浦东线缆公司订购价值人民币340992.76元的电缆。 2015年6月，被告人邵福祥通过伪造浦东线缆公司委托书、安排办事处人员出具辽宁公司财务收据的方式从四川分公司领取三张银行承兑汇票，金额为人民币49.7万元。之后被告人邵福祥将上述汇票贴息变现，将资金使用殆尽。 2015年2月至12月，被告人邵福祥伪造浦东线缆公司委托书，让蜀天公司将支付的全部电缆款共计人民币165.999万元转至办事处员工杨某某名下的账户，再指使杨某某将资金转到其使用的邵某某账户，将资金使用殆尽。 公诉机关就指控的事实当庭宣读和出示了证人李某1、张某、杨某某、李2、邵某某、陈某某的证言，四川分公司电缆采购合同、银行承兑汇票复印件、收据、产品购销合同、定作合同、委托书、补充协议、销售出货单、送货清单、劳动合同书、劳动仲裁书、银行账户明细等证据，据此认为被告人邵福祥构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款之规定予以惩处。 被告人邵福祥辩称其与浦东线缆公司是合作关系，其联系客户，公司签订合同并支付其返点和佣金，货款直接支付给公司或者支付给其，其收取货款用于办事处开支及与公司的佣金决算，故否认职务侵占的犯罪事实、罪名；被告人邵福祥的辩护人辩称，邵福祥不是浦东线缆公司员工，与公司之间是平等独立的民事主体关系，不构成本案犯罪主体，且被告人主观上无犯罪故意，客观上亦没有私刻公章等犯罪行为，本案证据不能形成锁链，事实不清，证据不足。被告人邵福祥及其辩护人就辩称当庭提供了关于管理费的规定、协议书、战略合作伙伴协议书、法定代表人授权书、授权委托书、佣金明细及相关采购合同、执行通知书、报告财产令等证据。 经审理查明：被告人邵福祥于2010年起任上海浦东电线电缆（集团）有限公司驻四川成都办事处负责人，负责公司电缆销售、货款回收等。2014年9月，经办事处联系商谈，上海浦东电线电缆集团辽宁有限公司与中建五局第三建设有限公司四川分公司签订航天城上城项目电缆供销合同。在电缆供货过程中，被告人邵福祥虚报四川分公司航天城上城项目电缆的需求量，于2015年2月10日私自以公司名义与四川蜀天建设总承包有限公司签订电缆供销合同，将虚报的电缆提供给蜀天公司的航天城上城项目。2015年3月，被告人邵福祥因蜀天公司航天城上城项目需要其他电缆，以个人名义直接向浦东线缆公司订购价值人民币34万余元的电缆。 2015年6月，被告人邵福祥通过私自出具浦东线缆公司委托书、安排办事处人员出具辽宁公司财务收据的方式从四川分公司领取三张银行承兑汇票，合计金额为人民币49.7万元。后被告人邵福祥将上述汇票贴息变现，将资金使用殆尽。 2015年2月至12月，被告人邵福祥私自出具浦东线缆公司委托书，让蜀天公司将支付的全部电缆款合计人民币165.999万元转至办事处员工杨某某名下的账户，再指使杨某某将资金转到其使用的邵某某账户，将资金使用殆尽。 上述事实，有以下证据予以证实： 1、证人李某1的证言证实，其系中建五局四川分公司航天城上城项目机电负责人，2014年9月，邵福祥代表浦东线缆公司与四川分公司签订电线电缆合同，由浦东线缆公司向其公司航天城上城项目提供线缆产品，合同签订总金额为497万余元，实际使用产品总价611万余元，截止2015年7月10日，其公司向浦东线缆公司及邵福祥付款474万余元，尚欠货款118万余元，货款按照合同要求付至浦东线缆公司辽宁公司银行账户，其中2015年6月5日、6月10日，邵福祥派财务人员杨某某凭浦东线缆公司出具的付款收取委托书先后收取49.7万元的承兑汇票。该事实另有电缆采购合同、销售出货单、送货清单、银行承兑汇票复印件、收据等证据予以证实。 2、证人张某的证言证实，其系四川蜀天建设工程总承包有限公司项目经理，负责航天城上城项目工程，2015年2月10日，蜀天公司与浦东线缆公司邵福祥签订产品购销合同，蜀天公司向浦东线缆公司采购电线电缆用于航天城上城项目，合同由邵福祥亲笔签字、捺印，并由邵福祥出具浦东线缆公司付款授权委托，后蜀天公司按照合同要求将货款支付给邵。合同上盖有浦东线缆公司的公章，拟定日期为2015年2月10日，邵福祥于次日签字、捺印，付款授权委托要求蜀天公司将货款支付到浦东线缆公司杨某某工商银行账户。合同货款已于2015年12月11日前悉数支付到杨某某账户，其中2015年6月10日支付承兑汇票，系杨某某到其公司取走。该事实另有产品购销合同、委托书、定作合同、补充协议、送货单、结算清单、收条、收据、银行承兑汇票、承诺书等证据予以证实。 3、证人陈某某证言证实，其系浦东线缆公司副总裁，被告人邵福祥自2010年起任公司驻成都办事处负责人，代表公司开展销售工作，具体为邵福祥找到合适项目，公司针对项目开具授权委托书，授权邵福祥代表公司与客户进行洽谈，价格、数量、付款条件等环节得到公司认可后，同客户签订合同，邵福祥还要负责货款催收，货款悉数结算清楚后公司将相应返利及佣金支付给邵福祥。公司从未授权给任何人私自使用或者私刻公章，合同中涉及公司公章之处，正常情况下都是到公司盖印或者公司派专门工作人员携带公章至合同签署地盖印，且公司在同客户签订合同时，所使用的都是合同专用章，从未在签订合同时使用公章。2015年10月，邵福祥因为私自以浦东线缆公司名义招聘工作人员，后拖欠员工工资，导致邵福祥招录的工作人员民事起诉公司，公司才获悉邵存在私刻公司公章行为，后公司法务对邵福祥负责商洽及货款催收的合作项目进行查对，发现邵未经公司同意授权，私自同蜀天公司合作，并截留蜀天公司货款160余万元。2014年9月，邵福祥经公司授权，与四川分公司就四川成都高新区航天城上城项目签订了总价497万元的供销合同，后邵福祥私自同蜀天公司航天城上城项目合作，在公司向四川分公司正常供货过程中，乘两家公司同为航天城上城项目承建单位之机，以四川分公司名义虚报抬高货物需求量，私下将货物卖给蜀天公司。2015年5、6月，邵福祥私自制作收款授权委托书，至四川分公司催讨三张总价为49.7万元的承兑汇票，蜀天公司的账款则悉数被邵福祥私下截留。 4、证人杨某某的证言证实，2013年3月，邵福祥以浦东线缆公司名义与其签订用工合同，合同上有公司公章，其至公司成都办事处工作，邵福祥系办事处负责人，负责日常经营运作，其是公司内勤人员，兼顾部分出纳工作，按照邵的要求进行银行转账、小额现金提取，其名下有工商银行四川成都温江支行卡号为XXXXXXXXXXXXXXXXXXX的银行卡，且该卡常应邵要求作为公司资金过账的银行账号使用。与蜀天公司签订合同的时候，公司向蜀天公司出具过一份委托书，以浦东线缆公司名义要求蜀天公司将货款支付到其名下个人账户，故2015年2月至2016年3月，该卡收取了蜀天公司支付给浦东线缆公司100余万元的货款，另其卡号为XXXXXXXXXXXXXXXXXXX的农行卡在2015年6月18日收到过50余万元的款项，资金当天流入，当天转出打入邵某某的账户，邵福祥称邵某某账户就是浦东线缆公司账户，其银行卡有资金流入，邵福祥都第一时间要求其将资金全部打入邵某某账户。收款委托书由邵福祥手写好后由其电脑打印，内容大致就是以浦东线缆公司的名义委托成都办事处代替公司向客户催收货款及收款的具体要求，委托书由邵福祥本人盖章，邵有一枚上海浦东电线电缆集团有限公司字样的公章，其至办事处工作时就已经有了，平时该公章极少使用，因办事处平时对外招揽业务、签订合同所用公章都由总公司盖章后传真、邮寄过来，邵福祥保管的公章只在出具一些质量函、委托书情况下使用。2015年6月，邵福祥让其去中建五局四川分公司航天城上城项目部拿承兑汇票时也用了同样的委托书，后其拿到50万不到的承兑汇票，回来给了邵福祥。2016年5月，其因被拖欠工资，且无法找到邵福祥，便离开公司。该事实另有杨某某银行账户明细、邵某某银行账户明细等证据予以证实。 5、证人李2的证言证实，其于2013年3月经邵福祥招聘进入浦东线缆公司成都办事处工作，并签订了盖有浦东线缆公司公章的用工合同，邵福祥自称系成都办事处负责人，杨某某系公司出纳，合同货款一般都是直接打入浦东线缆公司账户，但蜀天公司50万元预付款是邵福祥本人在2015年2月左右直接领取，蜀天公司剩余100万货款直接打入杨某某银行卡，另中建五局四川分公司航天城上城项目49万左右的承兑汇票是杨某某领取后交给邵福祥，其他钱杨某某按照邵福祥指示打入邵某某账号，邵福祥称邵某某的账户就是浦东线缆公司的账户，一般情况下钱到帐后就立即转到邵某某账户，其后来得知邵某某系邵福祥妹妹。后邵福祥于2015年7月起拖欠其工资。 6、证人邵某某的证言证实，其系邵福祥胞妹，邵福祥长期在四川成都做电线电缆生意，很少回老家，其2007年离婚后没有工作及收入，平时就在家里照顾母亲、其孩子及邵福祥的三个孩子，并向邵福祥拿钱用于家里开销。其有工商银行尾号分别为46770、92587的储蓄卡两张、尾号为21292的信用卡一张，农业银行尾号为3577的银行卡一张，建设银行尾号为6008的储蓄卡一张、尾号为3259的信用卡一张，其中尾号为46770的工商银行储蓄卡、尾号为6008的建设银行储蓄卡、尾号为3259的建设银行信用卡均由邵福祥使用和保管。邵福祥除往其账户转家用开销的生活费，还将其他资金转至其银行账户，一般都转至其工商银行92587的储蓄卡，钱到账后邵福祥打电话让其将卡里钱取出来，存到尾号6008的建设银行储蓄卡或邵指定的其他银行账户，钱实际是邵福祥使用和支配，其家里需用钱时也会从账户里取几千元，如果账户里没有钱了，其会让邵转钱。邵福祥于2015年6、7月份在四川成都买了一套房子，首付20多万，购房协议和贷款合同均以其名义办理，并登记在其名下，邵几年前买过一辆奥迪轿车，亦登记在其名下。上述证言亦有银行账户明细、购房合同、物业公司证明等证据证实。 7、劳动合同书、上海市奉贤区劳动人事争议仲裁委员会裁决书、承诺书、内部负责联络函等证据证实，成都办事处员工张璐璐因浦东线缆公司未支付工资及航天城上城项目提成申请劳动仲裁，后经上海市公安局物证鉴定中心鉴定，张璐璐劳动合同上印文与浦东线缆公司提供的印文不是一枚印章盖印形成，故仲裁委员会未支持张璐璐的请求。后邵福祥于2015年11月6日出具承诺书，承诺由其自行解决员工工资、提成等，并承诺不再使用自刻的上海浦东电线电缆（集团）有限公司、上海浦东电线电缆集团辽宁有限公司印章。 8、案发经过证实本案的案发及被告人邵福祥到案情况。 上述证据经法庭质证，合法有效，本院予以确认。 ","cpfxgc":"本院认为，被告人邵福祥利用职务便利，侵占公司财产，数额巨大，行为已构成职务侵占罪。公诉机关指控的罪名成立。庭审中，被告人邵福祥辩称其与浦东线缆公司系合作关系，非工作人员，双方目前就合作项目的佣金等尚未结算完毕，其收取涉案货款用于办事处运营系一贯操作模式，且获得公司许可，其辩护人提出邵福祥并非公司员工，不构成职务侵占的犯罪主体，邵福祥无侵占公司财产的主观故意，客观上亦无私刻印章的犯罪行为，指控邵福祥构成职务侵占罪事实不清、证据不足。经查，被告人邵福祥利用其代表浦东线缆公司签订合同、揽收货款等的职务便利侵占公司财产的犯罪事实，不仅有电缆采购合同、产品购销合同、定作合同、补充协议、销售出货单、送货单、委托书、银行承兑汇票复印件、收条、收据、结算清单、银行账户明细等证据予以证实，且有证人李某1、张某、杨某某、李2、邵某某、陈某某的证言相佐证，亦有劳动合同书、裁决书、承诺书等证据相印证，公诉机关提供的证据能够形成证据锁链，足以证明被告人的行为已构成职务侵占罪，依法应予惩处，故本院对被告人邵福祥及其辩护人的辩解不予采纳。被害单位的经济损失尚未挽回，本院在量刑时一并予以考虑。为严肃国家法制，维护社会管理秩序，确保单位的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第六十四条之规定，判决如下：","pjjg":" 一、被告人邵福祥犯职务侵占罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月30日起至2022年6月29日止。） 二、责令被告人邵福祥退赔被害单位上海浦东电线电缆（集团）有限公司人民币二百一十五万六千九百九十元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市奉贤区人民法院 刑事判决书 （2016）沪0120刑初1859号 公诉机关上海市奉贤区人民检察院。 被告人邵福祥，男，1975年8月28日出生，汉族，户籍地浙江省台州市，暂住地四川省成都市。 辩护人贵阳杰，上海市华天平律师事务所律师。 上海市奉贤区人民检察院以沪奉检诉刑诉［2016］1852号起诉书指控被告人邵福祥犯职务侵占罪，于2016年11月11日向本院提起公诉。本院依法组成合议庭，于2017年4月12日、6月13日公开开庭审理了本案。上海市奉贤区人民检察院指派检察员谢某某出庭支持公诉，被告人邵福祥及其辩护人贵阳杰到庭参加了诉讼。本案经依法延期审理，现已审理终结。 公诉机关指控，2010年起，被告人邵福祥开始担任上海浦东电线电缆（集团）有限公司（以下简称浦东线缆公司）驻四川成都办事处负责人，负责公司电缆销售和货款回收。2014年9月，经浦东线缆公司成都办事处联系商谈，上海浦东电线电缆集团辽宁有限公司（以下简称辽宁公司）与中建五局第三建设有限公司四川分公司（以下简称四川分公司）签订航天城上城项目电缆供销合同。在电缆供货过程中，被告人邵福祥虚报四川分公司航天城上城项目电缆的需求量，于2015年2月10日私自以浦东线缆公司名义与四川蜀天建设总承包有限公司（以下简称蜀天公司）签订电缆供销合同，将虚报的电缆提供给蜀天公司的航天城上城项目。2015年3月，被告人邵福祥因蜀天公司航天城上城项目需要其他电缆，以个人名义直接向浦东线缆公司订购价值人民币340992.76元的电缆。 2015年6月，被告人邵福祥通过伪造浦东线缆公司委托书、安排办事处人员出具辽宁公司财务收据的方式从四川分公司领取三张银行承兑汇票，金额为人民币49.7万元。之后被告人邵福祥将上述汇票贴息变现，将资金使用殆尽。 2015年2月至12月，被告人邵福祥伪造浦东线缆公司委托书，让蜀天公司将支付的全部电缆款共计人民币165.999万元转至办事处员工杨某某名下的账户，再指使杨某某将资金转到其使用的邵某某账户，将资金使用殆尽。 公诉机关就指控的事实当庭宣读和出示了证人李某1、张某、杨某某、李2、邵某某、陈某某的证言，四川分公司电缆采购合同、银行承兑汇票复印件、收据、产品购销合同、定作合同、委托书、补充协议、销售出货单、送货清单、劳动合同书、劳动仲裁书、银行账户明细等证据，据此认为被告人邵福祥构成职务侵占罪，提请本院依照《中华人民共和国刑法》第二百七十一条第一款之规定予以惩处。 被告人邵福祥辩称其与浦东线缆公司是合作关系，其联系客户，公司签订合同并支付其返点和佣金，货款直接支付给公司或者支付给其，其收取货款用于办事处开支及与公司的佣金决算，故否认职务侵占的犯罪事实、罪名；被告人邵福祥的辩护人辩称，邵福祥不是浦东线缆公司员工，与公司之间是平等独立的民事主体关系，不构成本案犯罪主体，且被告人主观上无犯罪故意，客观上亦没有私刻公章等犯罪行为，本案证据不能形成锁链，事实不清，证据不足。被告人邵福祥及其辩护人就辩称当庭提供了关于管理费的规定、协议书、战略合作伙伴协议书、法定代表人授权书、授权委托书、佣金明细及相关采购合同、执行通知书、报告财产令等证据。 经审理查明：被告人邵福祥于2010年起任上海浦东电线电缆（集团）有限公司驻四川成都办事处负责人，负责公司电缆销售、货款回收等。2014年9月，经办事处联系商谈，上海浦东电线电缆集团辽宁有限公司与中建五局第三建设有限公司四川分公司签订航天城上城项目电缆供销合同。在电缆供货过程中，被告人邵福祥虚报四川分公司航天城上城项目电缆的需求量，于2015年2月10日私自以公司名义与四川蜀天建设总承包有限公司签订电缆供销合同，将虚报的电缆提供给蜀天公司的航天城上城项目。2015年3月，被告人邵福祥因蜀天公司航天城上城项目需要其他电缆，以个人名义直接向浦东线缆公司订购价值人民币34万余元的电缆。 2015年6月，被告人邵福祥通过私自出具浦东线缆公司委托书、安排办事处人员出具辽宁公司财务收据的方式从四川分公司领取三张银行承兑汇票，合计金额为人民币49.7万元。后被告人邵福祥将上述汇票贴息变现，将资金使用殆尽。 2015年2月至12月，被告人邵福祥私自出具浦东线缆公司委托书，让蜀天公司将支付的全部电缆款合计人民币165.999万元转至办事处员工杨某某名下的账户，再指使杨某某将资金转到其使用的邵某某账户，将资金使用殆尽。 上述事实，有以下证据予以证实： 1、证人李某1的证言证实，其系中建五局四川分公司航天城上城项目机电负责人，2014年9月，邵福祥代表浦东线缆公司与四川分公司签订电线电缆合同，由浦东线缆公司向其公司航天城上城项目提供线缆产品，合同签订总金额为497万余元，实际使用产品总价611万余元，截止2015年7月10日，其公司向浦东线缆公司及邵福祥付款474万余元，尚欠货款118万余元，货款按照合同要求付至浦东线缆公司辽宁公司银行账户，其中2015年6月5日、6月10日，邵福祥派财务人员杨某某凭浦东线缆公司出具的付款收取委托书先后收取49.7万元的承兑汇票。该事实另有电缆采购合同、销售出货单、送货清单、银行承兑汇票复印件、收据等证据予以证实。 2、证人张某的证言证实，其系四川蜀天建设工程总承包有限公司项目经理，负责航天城上城项目工程，2015年2月10日，蜀天公司与浦东线缆公司邵福祥签订产品购销合同，蜀天公司向浦东线缆公司采购电线电缆用于航天城上城项目，合同由邵福祥亲笔签字、捺印，并由邵福祥出具浦东线缆公司付款授权委托，后蜀天公司按照合同要求将货款支付给邵。合同上盖有浦东线缆公司的公章，拟定日期为2015年2月10日，邵福祥于次日签字、捺印，付款授权委托要求蜀天公司将货款支付到浦东线缆公司杨某某工商银行账户。合同货款已于2015年12月11日前悉数支付到杨某某账户，其中2015年6月10日支付承兑汇票，系杨某某到其公司取走。该事实另有产品购销合同、委托书、定作合同、补充协议、送货单、结算清单、收条、收据、银行承兑汇票、承诺书等证据予以证实。 3、证人陈某某证言证实，其系浦东线缆公司副总裁，被告人邵福祥自2010年起任公司驻成都办事处负责人，代表公司开展销售工作，具体为邵福祥找到合适项目，公司针对项目开具授权委托书，授权邵福祥代表公司与客户进行洽谈，价格、数量、付款条件等环节得到公司认可后，同客户签订合同，邵福祥还要负责货款催收，货款悉数结算清楚后公司将相应返利及佣金支付给邵福祥。公司从未授权给任何人私自使用或者私刻公章，合同中涉及公司公章之处，正常情况下都是到公司盖印或者公司派专门工作人员携带公章至合同签署地盖印，且公司在同客户签订合同时，所使用的都是合同专用章，从未在签订合同时使用公章。2015年10月，邵福祥因为私自以浦东线缆公司名义招聘工作人员，后拖欠员工工资，导致邵福祥招录的工作人员民事起诉公司，公司才获悉邵存在私刻公司公章行为，后公司法务对邵福祥负责商洽及货款催收的合作项目进行查对，发现邵未经公司同意授权，私自同蜀天公司合作，并截留蜀天公司货款160余万元。2014年9月，邵福祥经公司授权，与四川分公司就四川成都高新区航天城上城项目签订了总价497万元的供销合同，后邵福祥私自同蜀天公司航天城上城项目合作，在公司向四川分公司正常供货过程中，乘两家公司同为航天城上城项目承建单位之机，以四川分公司名义虚报抬高货物需求量，私下将货物卖给蜀天公司。2015年5、6月，邵福祥私自制作收款授权委托书，至四川分公司催讨三张总价为49.7万元的承兑汇票，蜀天公司的账款则悉数被邵福祥私下截留。 4、证人杨某某的证言证实，2013年3月，邵福祥以浦东线缆公司名义与其签订用工合同，合同上有公司公章，其至公司成都办事处工作，邵福祥系办事处负责人，负责日常经营运作，其是公司内勤人员，兼顾部分出纳工作，按照邵的要求进行银行转账、小额现金提取，其名下有工商银行四川成都温江支行卡号为XXXXXXXXXXXXXXXXXXX的银行卡，且该卡常应邵要求作为公司资金过账的银行账号使用。与蜀天公司签订合同的时候，公司向蜀天公司出具过一份委托书，以浦东线缆公司名义要求蜀天公司将货款支付到其名下个人账户，故2015年2月至2016年3月，该卡收取了蜀天公司支付给浦东线缆公司100余万元的货款，另其卡号为XXXXXXXXXXXXXXXXXXX的农行卡在2015年6月18日收到过50余万元的款项，资金当天流入，当天转出打入邵某某的账户，邵福祥称邵某某账户就是浦东线缆公司账户，其银行卡有资金流入，邵福祥都第一时间要求其将资金全部打入邵某某账户。收款委托书由邵福祥手写好后由其电脑打印，内容大致就是以浦东线缆公司的名义委托成都办事处代替公司向客户催收货款及收款的具体要求，委托书由邵福祥本人盖章，邵有一枚上海浦东电线电缆集团有限公司字样的公章，其至办事处工作时就已经有了，平时该公章极少使用，因办事处平时对外招揽业务、签订合同所用公章都由总公司盖章后传真、邮寄过来，邵福祥保管的公章只在出具一些质量函、委托书情况下使用。2015年6月，邵福祥让其去中建五局四川分公司航天城上城项目部拿承兑汇票时也用了同样的委托书，后其拿到50万不到的承兑汇票，回来给了邵福祥。2016年5月，其因被拖欠工资，且无法找到邵福祥，便离开公司。该事实另有杨某某银行账户明细、邵某某银行账户明细等证据予以证实。 5、证人李2的证言证实，其于2013年3月经邵福祥招聘进入浦东线缆公司成都办事处工作，并签订了盖有浦东线缆公司公章的用工合同，邵福祥自称系成都办事处负责人，杨某某系公司出纳，合同货款一般都是直接打入浦东线缆公司账户，但蜀天公司50万元预付款是邵福祥本人在2015年2月左右直接领取，蜀天公司剩余100万货款直接打入杨某某银行卡，另中建五局四川分公司航天城上城项目49万左右的承兑汇票是杨某某领取后交给邵福祥，其他钱杨某某按照邵福祥指示打入邵某某账号，邵福祥称邵某某的账户就是浦东线缆公司的账户，一般情况下钱到帐后就立即转到邵某某账户，其后来得知邵某某系邵福祥妹妹。后邵福祥于2015年7月起拖欠其工资。 6、证人邵某某的证言证实，其系邵福祥胞妹，邵福祥长期在四川成都做电线电缆生意，很少回老家，其2007年离婚后没有工作及收入，平时就在家里照顾母亲、其孩子及邵福祥的三个孩子，并向邵福祥拿钱用于家里开销。其有工商银行尾号分别为46770、92587的储蓄卡两张、尾号为21292的信用卡一张，农业银行尾号为3577的银行卡一张，建设银行尾号为6008的储蓄卡一张、尾号为3259的信用卡一张，其中尾号为46770的工商银行储蓄卡、尾号为6008的建设银行储蓄卡、尾号为3259的建设银行信用卡均由邵福祥使用和保管。邵福祥除往其账户转家用开销的生活费，还将其他资金转至其银行账户，一般都转至其工商银行92587的储蓄卡，钱到账后邵福祥打电话让其将卡里钱取出来，存到尾号6008的建设银行储蓄卡或邵指定的其他银行账户，钱实际是邵福祥使用和支配，其家里需用钱时也会从账户里取几千元，如果账户里没有钱了，其会让邵转钱。邵福祥于2015年6、7月份在四川成都买了一套房子，首付20多万，购房协议和贷款合同均以其名义办理，并登记在其名下，邵几年前买过一辆奥迪轿车，亦登记在其名下。上述证言亦有银行账户明细、购房合同、物业公司证明等证据证实。 7、劳动合同书、上海市奉贤区劳动人事争议仲裁委员会裁决书、承诺书、内部负责联络函等证据证实，成都办事处员工张璐璐因浦东线缆公司未支付工资及航天城上城项目提成申请劳动仲裁，后经上海市公安局物证鉴定中心鉴定，张璐璐劳动合同上印文与浦东线缆公司提供的印文不是一枚印章盖印形成，故仲裁委员会未支持张璐璐的请求。后邵福祥于2015年11月6日出具承诺书，承诺由其自行解决员工工资、提成等，并承诺不再使用自刻的上海浦东电线电缆（集团）有限公司、上海浦东电线电缆集团辽宁有限公司印章。 8、案发经过证实本案的案发及被告人邵福祥到案情况。 上述证据经法庭质证，合法有效，本院予以确认。 本院认为，被告人邵福祥利用职务便利，侵占公司财产，数额巨大，行为已构成职务侵占罪。公诉机关指控的罪名成立。庭审中，被告人邵福祥辩称其与浦东线缆公司系合作关系，非工作人员，双方目前就合作项目的佣金等尚未结算完毕，其收取涉案货款用于办事处运营系一贯操作模式，且获得公司许可，其辩护人提出邵福祥并非公司员工，不构成职务侵占的犯罪主体，邵福祥无侵占公司财产的主观故意，客观上亦无私刻印章的犯罪行为，指控邵福祥构成职务侵占罪事实不清、证据不足。经查，被告人邵福祥利用其代表浦东线缆公司签订合同、揽收货款等的职务便利侵占公司财产的犯罪事实，不仅有电缆采购合同、产品购销合同、定作合同、补充协议、销售出货单、送货单、委托书、银行承兑汇票复印件、收条、收据、结算清单、银行账户明细等证据予以证实，且有证人李某1、张某、杨某某、李2、邵某某、陈某某的证言相佐证，亦有劳动合同书、裁决书、承诺书等证据相印证，公诉机关提供的证据能够形成证据锁链，足以证明被告人的行为已构成职务侵占罪，依法应予惩处，故本院对被告人邵福祥及其辩护人的辩解不予采纳。被害单位的经济损失尚未挽回，本院在量刑时一并予以考虑。为严肃国家法制，维护社会管理秩序，确保单位的财产权利不受侵犯，依照《中华人民共和国刑法》第二百七十一条第一款、第六十四条之规定，判决如下： 一、被告人邵福祥犯职务侵占罪，判处有期徒刑六年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年6月30日起至2022年6月29日止。） 二、责令被告人邵福祥退赔被害单位上海浦东电线电缆（集团）有限公司人民币二百一十五万六千九百九十元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周艳华 审判员唐韵 人民陪审员曹国华 二〇一七年九月二十九日 书记员朱秦 附：相关法律条文 《中华人民共和国刑法》 第二百七十一条公司、企业或者其他单位的人员，利用职务上的便利，将本单位财物非法占为己有，数额较大的，处五年以下有期徒刑或者拘役；数额巨大的，处五年以上有期徒刑，可以并处没收财产。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0333ce1bf2e19f57bd28eb0b4d2fc404acf","writName":"邵福祥职务侵占一审刑事判决书"}
