{"ajId":"8e91b743-986b-446a-b275-ec3e8a416924","ajName":"夏冬抢劫、强奸、强制猥亵妇女罪一案","ajjbqk":" 太原市人民检察院指控，1、2013年1月5日23时50分许，被告人夏冬在太原市杏花岭区，北大街物价局宿舍1单元一层楼道内，持刀抢劫戴某现金275元及苹果4S手机一部（2012年9月购买，购价4650元）。在该楼道的拐角处被告人夏冬将戴某衣服脱光实施强奸后逃离现场。赃款、赃物未追回。 2、2013年1月6日23时40分许，被告人夏冬在太原市府东街南华门东二条7号审计署宿舍5单元门口处，持刀抢劫王某、李某甲现金430余元后逃离现场，赃款未追回。 3、2013年10月22日23时30分许，被告人夏冬在太原市白龙苑小区3号楼2单元楼道电梯内，将准备上楼的张佩拖倒电梯外实施殴打，期间，张佩大声呼唤，被告人夏冬逃离现场。随后，被告人夏冬在该小区4号楼2单元门口处将李某乙拖至4号楼前面的花池内，对李某乙实施殴打后，强行将李某乙上衣脱掉，李某乙趁被告人不备逃脱。被告人夏冬强奸未遂后逃离现场。 4、2013年12月5日凌晨0时30分许，被告人夏冬在太原市小店区长风小区11号楼2单元楼门处，持刀将霍某劫持到长风小学西墙外的草地上将霍某强奸后逃离现场。 5、2014年4月28日22时20分许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍C区4单元门口处，使用暴力手段将安某强行拖拽至该小区的6号楼东侧实施强奸后逃离现场。 6、2014年5月17日23时30分许，被告人夏冬在太原市迎泽区并州西街12号院8号楼7单元楼道内，使用暴力手段抢劫赵某现金300元后，又将赵某拖拽至地下室1号、2号门过道处实施强制猥亵，后逃离现场，赃款未追回。 7、2014年5月21日23时许，被告人夏冬在太原市建设北路小学和煤场小区附近的巷子内，使用暴力手段抢劫韩某包内现金8500元后逃离现场，赃款未追回。 8、2014年5月23日23时许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍B区10号楼7单元门口处，使用暴力手段将侯某扑到，抢劫侯某随身携带的挎包一个及挎包内现金180元后逃离现场。侯某在附近将被抢挎包找回，赃款未追回。 为证实上述犯罪事实，公诉人当庭出示了书证，勘验、检查笔录，辨认笔录，鉴定意见，证人证言，被害人陈述等证据，并当庭播放侦查机关调取的监控视频，宣读了对视频光盘的文证说明。公诉机关认为，被告人夏冬以非法占有为目的，多次抢劫他人财物，并强奸多人，强制猥亵妇女，其行为已触犯《中华人民共和国刑法》第二百六十三条、二百三十六条、二百三十七条，犯罪事实清楚，证据确实充分，应当以抢劫罪、强奸罪、强制猥亵妇女罪追究其刑事责任。被告人夏冬在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚，系累犯，依据《中华人民共和国刑法》第六十五条的规定，依法应当从重处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人夏冬除承认起诉书指控的涉及张佩在白龙苑小区3号楼2单元楼道电梯中被其殴打事实外，对其余指控事实均予以否认，辩解其受到侦查人员的威胁、殴打，指控事实属被诬陷。 辩护人除同意夏冬对每起指控事实的自辩意见外，还提出以下综合辩护意见：第一、起诉书指控的第一起戴某被强奸、抢劫事实及第四起霍某被强奸事实，都是基于DNA鉴定意见而锁定的被告人，但鉴定“检材”的取证、固定环节存在重大瑕疵及违法行为，认定案件的基本事实不清，证据不足。1、侦查机关称对DNA证据案发当时已送“检材”至法医鉴定部门进行比对鉴定，但为什么当时不能得出结论；而鉴定意见是被告人2014年5月29日归案后经采集本人生物样本，再将现场采集检材加以“反向对比”，才得出了两个鉴定意见。侦查机关在补充侦查中的解释：是因混合DNA分型不能在犯罪数据库中比对，只有单一DNA分型才具备数据库比对条件。2、在原侦查结论中，现场发现的“检材”即避孕套外包装纸，不知什么原因，由犯罪现场楼道“移动”到了楼外的垃圾桶中，这一点足以推翻“检材”的证据效力，因为对于如此重要的事实案发时并未收集，且经过补充侦查后得知是被害人丈夫将其扔到了垃圾桶，已然不符合常理。3、戴某陈述“嫌疑人25岁左右，普通话。”但夏冬已年近50，很难与20多岁年轻人相提并论，有可能案件真凶另有其人。4、两起案件中现场提取的“检材”如何得来让人生疑。 第二、王某、李某甲被抢劫案发时间为2013年1月6日，案发当时被害人李某甲在侦查机关陈述没敢跟作案人对视，不知道能否辨认出来；被害人王某也对被告人口音和穿着的表述前后矛盾，结果距案发时间已过一年多之后，两被害人却通过辨识照片上一组嫌疑人的眼睛而指认出被告人，此证据存在疑点。 第三、起诉书中指控的第三起李某乙被强奸（未遂）案，有犯罪现场附近的视频及被告人供述笔录，被害人辨认笔录，所有证据均指向被告人针对张佩实施了伤害殴打的过程；但这些证据均不能证明是被告人夏冬对李某乙实施了强奸（未遂）行为；没有证据证明对张佩和李某乙实施违法犯罪行为的是同一个人。 第四、在被害人安某案件中，是夏冬被羁押后，被害人当面辨识进而确定的嫌疑人。这种当面辨认具有很大局限性、不确定性；安某的三份陈述笔录共包括2014年4月29日的两份和5月29日的一份，前两份笔录反映被害人对于现场环境、嫌疑人长相细节无从回忆，而时过一个月后被害人的辨认笔录中，却清晰“回忆”出现场的环境状况和嫌疑人的细节长相，进而锁定被告人。前后对比，辩护人认为侦查机关诱供的痕迹非常明显，仅凭以上存疑的证据认定本案，不能达到事实清楚、证据确实充分的法定要求。 经审理查明，（一）2013年1月5日23时50分许，被告人夏冬在太原市杏花岭区北大街物价局宿舍1单元一层楼道内，持刀抢劫戴某现金275元及苹果4S手机一部（2012年9月购买，价值不能鉴定）。在该楼道的拐角处被告人夏冬将戴某衣服脱光实施强奸后逃离现场。赃款、赃物未追回。 证实上述事实的证据有： 1、被害人戴某报案材料和笔录证实，2013年1月5日23时50分许，在我家小区感觉身后有人跟着我，他走到我跟前问我“知不知道刘强在哪住”？随后他就右手持刀碰了一下我的后背，我看见他手上有一把类似刀片的刀子，他说让我带他上去，还说把钱拿出来，我就把钱包从包里拿出来说没多少钱，他不信让我再拿，他看没有了准备往外走随后就返回来了，他对我说往里走，走的我家住的单元一层到二层楼梯处，我老公给我打电话，他发现我用的是苹果手机，让我挂了电话后面向墙，他开始摸我，并让我把衣服全脱了，我因为害怕不敢反抗。他拿的一把长20多厘米的刀，后来他从后面和前面把我强奸了……。期间，我听到他撕扯塑料袋的声音，他威胁我不准报警和喊叫，他走了后我跑回家里，老公去把我的衣服和包拿回来的，后来发现我的苹果手机也被拿走了。手机是2012年9月份买的，购价4650元，被抢的现金275元，两张100元，一张50元，一张20元，一张5元的面值。此男子上衣为深色夹克，下身为深色裤子，头戴线织深色帽，拉下来能遮住脸。 2、报警清单证实，被害人戴某于2013年1月6日0时10分27秒，用电话304×××X报警，报警内容为被一名持刀男子抢劫和强奸。 3、文证说明和视频资料证实，在太原市北大街公共自行车监控视频记录，在案发当晚的23时23分10秒、26分32秒、38分48秒的时间内，头戴帽子的夏冬在路口一辆越野车后至公共自行车存放处的区域里往返多次；物价局宿舍监控截图显示，随后被告人夏冬跟随受害人戴某进入小区内（该小区监控时间与北京时间有误差）。文证说明证实该视频无备份，证实了被告人作案时的衣着和体貌特征。 4、现场勘查笔录、提取痕迹、物证登记表，照片及物检鉴定书证实：现场勘查地点为太原市北大街物价局宿舍1单元1层到2层楼道处，单元没有安装楼宇门，在1单元楼口外面西侧有一垃圾桶，在垃圾桶内发现一个避孕套的外包装纸，原物提取送市局DNA室检验。五张细目照片和示意图附后。侦查人员在垃圾桶内提取箭爱牌避孕套外包装袋一个。 太原市公安局（并）公（司）鉴（物）字（2013）6号鉴定书记载检材和样本进行DNA检验分析：（1）送检标记为“赵某”的血样一份，剪取少许标记为1号检材；（2）送检标记为“箭爱牌白色避孕套外包装一个”，剪取少许标记为2号检材；（3）2014年5月30日补送检标记为“夏冬”的血样一份，剪取少许标记为3号检材；（4）2014年8月1日补送检标记为“戴某”的血样一份，剪取少许标记为4号检材。 鉴定意见：送检的“现场提取的避孕套外包装”上斑迹，经DNA检验分析，获得混合STR分型。其中在16个位点包含的夏冬基因分型；在2个位点包含的戴某基因分型。 5、侦查机关的情况说明证实，被害人戴某被抢的4S苹果手机已灭失，物价部门无法对其进行价格鉴定（被害人称，2012年9月份，该手机的时价为4650余元）；犯罪嫌疑人夏冬DNA对比问题，由于抓获犯罪嫌疑人夏冬之前，采集的“检材”是由被害人处采集为混合型“检材”无法进入违法犯罪嫌疑人DNA数据库中进行比对，只能在取得案件嫌疑人样本后进行反向对比，从而确定犯罪嫌疑人。2013年1月5日案发现场提取的“检材”，在提取后会进行数据化分析将“检材”转换为DNA图谱进行保存，不存在“检材”受到污染的可能性。补侦卷P60。 6、证人赵某证言证实，2013年1月5日晚案发后，戴某回到家说她被抢劫了，当时她的衣服和包还在楼道里。我就到楼道里去找她的衣服，在楼道拐角处发现了她的衣服，在衣服旁边还发现一个避孕套的外包装纸，当时我把这个避孕套的外包装纸扔到了楼外的垃圾桶里，然后我就把衣服拿回家并且报了警。警察来了之后我和警察说了避孕套外包装纸的事，然后警察就把它提取走了。因为我当时动过避孕套的外包装纸，警察还采了我的血。 （二）2013年1月6日23时40分许，被告人夏冬在太原市府东街南华门东二条7号审计署宿舍5单元门口处，持刀抢劫王某、李某甲现金430余元后逃离现场，赃款未追回。 证实上述事实的证据有： 1、被害人报案材料、报警清单、立案决定书及受理案件登记表证实，受害人王某报案：2013年1月6日晚11点40分左右，我和妹妹下班回家走到审计署宿舍5单元楼门口，感到身后有人，我俩回头看见一个身高不足1米7的男子站在对面，手上的刀拿出来问“李强家在哪？”我当时以为是寻仇，随后他就对我和妹妹说：“你们俩背过去把钱掏出来”，我们掏钱的时候他还威胁说：“生命重要还是钱重要，不配合的话就划我们的脸”。我们各自从包里掏出二百多元钱给了他，总共430元，然后他看了一下我的钱包，他连我的多张1角面值的纸币都从我包里掏出来，拿上钱后他说：“你们上去吧”，他转身嘴里哼着小曲走了，我和妹妹赶紧开门上楼。随后王某于1月6日23时39分35秒用电话：186××××1104打110报警，杏花岭分局于2013年1月7日受理，8日立案侦查。 2、被害人王某的陈述笔录证实的经过与报案材料一致，还证实这个人眼睛比较大，双眼皮，穿的深色棉夹克，头戴深色头套，拿的一把刀，讲普通话，声音比较特殊，刀有20厘米长，宽有2-3厘米。我能认出他的眼睛，印象比较深。 3、被害人李某甲陈述笔录证实：案发当晚和姐姐每人被抢了200多元钱，那个人拿着刀在我们脸上比划说，不配合就划脸，他看我们比较配合就没动手。他拿的是一把20厘米长，2-3厘米宽的刀，戴着深色头套。其他经过与其姐姐王某的报案材料一致。 4、王某的辨认笔录及照片证实，在见证人吴某的见证下，经其指认，12张辨认照片中的8号照片上的人就是持刀抢我们钱的人。8号就是本案被告人夏冬，照片附后。 5、李某甲的辨认笔录及照片证实，在见证人吴某见证下，经其指认，其指出4号照片上的男子就是抢劫的人，照片、身份情况附后，4号照片上的人即为本案嫌疑人夏冬。 6、文证说明和视频资料证实，在该小区的车棚外，23时33分一个戴头套男子跟随被害人王某和李某甲，在33分27秒时，夏冬拿出刀子至33分45秒后消失在画面中。报警后警察赶到。 （三）2013年10月22日23时30分许，被告人夏冬在太原市白龙苑小区3号楼2单元楼道电梯内，将准备上楼的被害人张佩拖到电梯外进行殴打，期间，被害人张佩大声呼叫，被告人夏冬逃离现场。随后，被告人夏冬在该小区4号楼2单元门口处将被害人李某乙拖至4号楼前面的花池内，对李某乙进行殴打后强行将李某乙上衣脱掉进行猥亵，被害人李某乙趁被告人夏冬不备跑到小区车棚内求助，被告人夏冬逃脱现场。 证实上述事实的证据有： 1、报警清单、询问张佩笔录、受案登记表证实，2013年10月22日23时30分左右，我回到白龙苑小区南门走到3号楼2单元门口刚上电梯后面冲过来一个人用手捂住我的嘴，我就往电梯外跑，那个人就用手拽我的头发，他说不要叫我一直喊他就用拳头往我的头上打了几下，一楼的邻居听见了把门打开那个人就跑了，之后我去看小区的监控并报警，监控里我看到袭击我的人跟我走了个照面后才带上的口罩跟上我的，他穿着深色皮夹克，戴着黑色口罩、黑手套，身高在1米7左右的男子，不太标准普通话，40岁左右。我能认出他来。张佩在2013年10月22日晚23时31分02分用手机131××××6490报警，10月24日受案。 2、被害人李某乙的报案材料和两份陈述笔录证实，2013年10月22日晚上23时许，我在白龙苑小区4号楼2单元门口被一个说普通话，穿深色皮夹克，戴黑口罩的男子，捂住我的嘴，将我拽到往花园走的小路上，他对我拳打脚踢，对我说不要我的东西，让我听他的话，他让我脱衣服，我不脱他就又打我并把我的上衣全拽下来了，我就说让我穿上衣服吧，我听你的，随后我悄悄地把高跟鞋脱了趁他不注意跑到我们小区的车棚里，他想强奸我，没得逞，随后打电话报警。侦查人员给其出示了2013年10月22日3分至23时4分得小区监控视频，其看后，确认视频里的男子就是对其殴打的人，视频里的女子张佩也是其小区当天报案的人。 3、被害人指认笔录、照片及小区监控视频证实，张佩指认7号照片上的男子就是案发时殴打我的人，该男子为夏冬。李某乙确认视频中的男子就是袭击殴打我的人，该男子为夏冬。 4、证人朱某、魏某证言笔录及辨认嫌疑人夏冬的视频光盘证实，朱某系夏冬的朋友、老板，朱某与夏冬是在阳泉监狱服刑的狱友，夏冬2012年出狱，2013年自己卖烧烤，后在2013年10月份到其公司上班并住单位。其曾给过夏冬一顶藏蓝色的棒球帽，买过一些衣服和手机。2014年1月因为和饭店服务员打架被兴华刑警队、派出所调查。 侦查机关给其播放2013年10月22日23时3分至4分案发现场调取的监控视频，经其辨认后指出视频上的人从正脸上看就像是夏冬。 魏某与嫌疑人夏冬系同乡关系，其证实和夏冬是发小，2012年夏冬到太原给朱某打工。侦查人员给其播放2013年10月22日23时3分至4分案发现场调取的监控视频后，经其辨认，其指出视频上的人像是夏冬，脸型、头型都像。 5、公安机关关于卷三P44-46两张视频关盘的文证说明证实，3张光盘有备份，证明的事项是2013年10月22日被告人在白龙苑小区实施殴打受害人张佩时的体貌、特征、衣着等情况。该视频记录显示：在23时3分19秒至20秒的画面清晰出现被告人夏冬的相貌特征，并经其朋友魏某、朱某等人的辨认，视频上的男子像是夏冬；经被害人李某乙辨认，其指出视频中23时3分至4分的画面中的男子就是当天殴打我的人（该画面有夏冬在楼道内殴打受害人张佩清晰的正面影像）。 6、被告人夏冬观看了当庭播放的张佩被殴打的监控视频，承认视频中打人男子就是自己。 （四）2013年12月5日凌晨0时30分许，被告人夏冬在太原市小店区长风小区11号楼2单元楼门处，持刀将霍某劫持到长风小学西墙外的草地上实施强奸后逃离现场。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人霍某陈述证实，在2013年12月5日0时30分，我回到我住的小区准备开门时，有个人冲过来说有人欠他们的钱，还问我认识李军吗？叫我不要叫、不要抬头看他，他用刀架在我的脖子上把我劫持到小区外的小树林中，后殴打我让我给他口交，先后强奸了我两次，到1点30分左右他放我走的，我到家10分钟后报警。 2、现场勘查笔录、示意图、照片和情况说明证实，中心现场地面被荒草覆盖，现场附近未发现可疑痕迹。示意图一张，照片六张附后。 小店区公安司法鉴定中心情况说明证实，现场勘察时据受害人霍某反映嫌疑人作案时，射精在其右大腿上有残留，案发后未擦洗，勘查结束后，技术中队在平阳路责任区刑警队对霍某右大腿上可疑斑迹用棉棒进行擦拭提取，提取物交由平阳路刑警队送检。 3、太原市公安局（2013）1246号物证鉴定书证实，检材 和样本为：（1）送检霍某血卡一份，剪取少许标记为1号检材；（2）送检霍某右大腿可疑斑迹擦拭棉棒1枚，剪取少许标记为2号检材；（3）送检霍某的阴道拭子两枚，剪取少许标记为3号检材。对上述检材进行DNA检验及分析和数据库比对复核：2014年5月29日迎泽公安分局送检的嫌疑人夏冬血卡，其样本在D3S1358等15个基因座分型结果与霍某右大腿可疑斑迹检出的男性个体STR分型结果完全一致。 （五）2014年4月28日22时20分许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍C区4单元门口处，使用暴力手段将安某强行拖拽至该小区的6号楼东侧实施强奸后逃离现场。 证实上述事实的证据有： 1、报案材料、报警清单、被害人安某陈述、立案决定书、受理案件登记表证实，2014年4月28日22时20分左右，我回到五龙口铁路宿舍4单元楼宇门1米左右的时候，突然有人从后面用胳膊勒住我的脖子，用左手捂住我的嘴巴说不要叫喊，不然弄死我。后来他把我拖到6号楼东侧后让我跪在地上，还揪住我的头发让我把包打开，让我把上衣脱掉，我不敢反抗，之后他让我给他口交，他自己射了精从肛门强奸我，后来让我躺在地上从前面强奸我。他当时穿着深蓝色夹克和黑色裤子，尖下巴，好像有点龅牙，说京腔普通话。被害人安某亲属安某某于2014年4月28日23时54分09秒，用电话：155××××89XX报警，报警内容是其女儿在双塔寺铁路宿舍C区6号楼楼下被强奸。 2、辨认笔录、照片证实，在见证人汪某的见证下，被害人安某辨认出4号照片上的男子就是对其强奸的人。照片及身份情况附后，4号为嫌疑人夏冬。 3、现场勘查笔录、示意图及照片证实，在中心现场可见擦 蹭痕迹，受害人陈述在该处被强奸，现场没有发现可疑物。示意图一张，照片6张附后。 4、侦查机关就卷三P47页两张视频光盘文证说明证实，讯问被告人夏冬与笔录上记录的时间一致。 5、被害人安某的指认辨认视频资料显示证实：经被害人安某对现场的7个人进行辨认后，指出是4号，4号位置就是夏冬。顺序调整后被害人安某对声音辨认后，其确认6号就是侵害她的人，6号就是夏冬。 （六）2014年5月17日23时30分许，被告人夏冬在太原市迎泽区并州西街12号院8号楼7单元楼道内，使用暴力手段抢劫赵某现金300元后，又将赵某拖拽至地下室1号、2号门过道处实施强制猥亵，后逃离现场，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人赵某陈述证实，2014年5月17日晚上，我回到并州西街12号院内7单元楼门口，突然有人从后面捂住我的嘴，他说让我打开门，我被他勒住脖子进了单元门，他说只要钱，我把钱包里的300元钱给了他，他装起来后勒住我的脖子把我推进地下室，一直走到头后他把我勒住休克了，等我醒来后他蹲在我身后让我把手机关掉，他的手就伸进我的裙子隔着内裤摸我下体，发现我来月经，他就把他的阴茎拿出来用手摁住我的头让我给他口交，期间他又摸我的乳房和下体、大腿，他让我脱衣服，我不脱他就给我拽下来，还让我给他手淫。这个人身高1.7米左右，头上戴着棒球帽，黑瘦，说普通话，30多岁。他抢了我300元钱，面值都是100的。 被害人赵某在2014年5月18日0时14分55秒，用电话150××××44XX报警（略）。 2、辨认笔录及照片证实，在见证人刘某的见证下，经被害人指认，指出照片中6号的男子就是对其抢劫，猥亵的男子，照片、身份情况附后。该照片上的男子就是嫌疑人夏冬。 3、被害人赵某辨认视频资料及指认证实，其对现场的7人进行辨认，指出是6号位置和第6个人发出的声音就是侵害她的人，6号就是夏冬。 4、侦查机关的文证说明及视频资料证实，在案发当晚的23时10分26秒，赵某出现在并州东街，11分25秒夏冬出现尾随被害人进入小区，在55秒时消失。后在35分51秒出小区，作案后在36分40秒乘晋A×××××出租车离开，至北大街其租住处附近，时间为23时54分01秒，56分36秒在“天眼”视线范围内消失。从案发地至其下车的路程，全程为5.8公里。侦查机关通过技术手段初步锁定了被告人夏冬。 5、太原市公安局（2014）387号物检鉴定书证实，（1）送检标记为“嘴唇擦拭棉签”一份，剪取少许标记为1号检材；（2）送检标记为“嫌疑犯夏冬”的血样一份，剪取少许标记为2号检材；（3）送检标记为“受害人赵某”的血样一份，捡取少许标记为3号检材。进行DNA检验及分析。鉴定意见：送检的“嘴唇擦拭棉签”，经DNA检验分析获得混合型STR分型，其中包含有夏冬12个基因座的STR分型。 6、现场勘查笔录、示意图及照片证实，在该现场地面及周围的床架上均未发现明显痕迹。通过对受害人访问，嫌疑人强行吻其嘴唇部，遂在现场对受害人嘴唇及唇周围皮肤用棉签擦拭，提取唾液斑试子一个，送DNA检验。 现场提取的痕迹、物品登记表记录：所提取的生物物证有被害人唇及唇周围皮肤用棉签擦拭的物质。示意图一张、照片八张附后。 （七）2014年5月21日23时许，被告人夏冬在太原市建设北路小学和煤场小区附近的巷子内，使用暴力手段抢劫韩某包内现金8500元后逃离现场，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人韩某陈述证实，2014年5月21日晚上23时10分左右，在我回家经过建设北路小学与煤场小区之间小巷的路上，发现有一名穿深色上衣，带着深色鸭舌帽的男子一直在身后跟着我。我回头跟那个人说不要跟着我，他说也是回家的。我害怕了就开始往家跑，他追过来后我就喊救命，他冲上了就把我扑倒了，随后用手捂住我的嘴不让我叫，用手掐我的脖子，说再叫就掐死我，他掐了我一会我就失去意识了，等我恢复意识后他还骑在我身上，我开始反抗，随后他就跑了，我站起来喊救命，之后碰到几个路人我就用路人的手机报警，民警来了后在现场发现我的包已经被打开了，钱包和手机还有一部分现金散落在地上，钱包里少了8500元的现金，我是交房租我取得1万元钱，没想到被人抢了。之后我和民警去的派出所。抢我的人40多岁，身高有1.7米，小脸，中等身材，说略带方言的普通话。 报警清单记载被害人韩某在2014年5月21日23时29分10秒，用电话136××××0117报警（略）。 2、被害人韩某的辨认笔录及照片证实，在见证人吴某的见证下，其辨认指出本组照片中的5号男子就是抢劫我的人，照片及身份情况说明附后。5号就是本案被告人夏冬。 3、证人朱某证言笔录及辨认视频光盘证实，朱某对侦查人员给其播放的2014年5月21日23时22分07秒至23时26分的视频辨认后，其认识夏冬穿的那条裤子，还经常说夏冬不要穿那条裤子，穿上不好看，走路的形态和身材都像夏冬。 4、侦查机关就卷三P43视频光盘的文证说明证实，该视频资料有备份，证明的事项为2014年5月21日韩某被抢劫案发现场，被告人的体态特征、衣着等情况。该视频清晰度较高，记录下被害人韩某被抢得全过程，同时记录下被告人夏冬整个作案过程和细目特征。 （八）2014年5月23日23时许，被告人夏冬在太原市 迎泽区双塔寺铁路宿舍B区10号楼7单元门口处，使用暴力手段将侯某扑到，抢劫侯某随身携带的挎包一个及挎包内现金180元后逃离现场。侯某在附近将被抢挎包找回，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人侯某陈述证实，2014年5月23日晚上23点左右，我刚走到我家楼下准备开单元门，就听见有脚步声，我侧头看了一下不认识，以为他要进门。他突然上来就抱住我，我吓得大声尖叫想挣脱他，他随手就捂住我的嘴低声威胁我说不准叫，我继续喊叫、挣扎，我俩就都摔倒了，他站起来把我向外拖了2-3米远，期间我一直叫，他就开始抢我的包，我不肯松手，他就照着我的嘴打了一拳，我嘴里流血了，我就松手了，他抢下我的包就跑了，这时我妈下楼，我和我妈回到家，我妈和我姐夫出去找我的东西，我妈在楼门口找到我的手机，我姐夫在我家院外找到我的包，包里除了180元的现金没有了，其他的东西都在。那个人我能认出了，他的长相我记得很清楚。那个人身高175厘米，身材较瘦，皮肤较黑，上身穿灰色短袖，下身穿深色裤子，短发，说普通话。 被害人侯某于2014年5月23日23时05分25秒用电话437×××5报警。 2、辨认笔录及照片证实，在见证人刘某的见证下，被害人辨认指出6号位的男子就是对我实施抢劫的人，照片和身份情况附后，6号即本案被告人夏冬。 3、被害人侯某指认、辨认的视频资料证实，视频中记录的其对声音上的辨认后指出是2号（错误）；后对7个人进行指认后，其指出6号男子就是抢劫我的人，6号就是夏冬。 4、证人魏某证言证实，案发当天晚上我和夏冬、王峰一家三口、王峰的一个朋友，大家一起吃的饭，9点多吃完后夏冬一个人走的，那天他穿的衣服是深蓝色条纹T恤，深色裤子（其穿着与被害人陈述的一致）。 证实上述事实的综合证据还有： 1、侦查机关情况说明证实：关于本案2013年1月5日案发至2014年5月110报警记录《案情资料维护表》中六起案件，报警电话后显示机主均为“武之龙”，报警地址均为同一地址，经了解110报警记录查询系统中，报警电话机主“武之龙”地址信息均为“3040415”固定电话机主信息，为戴某被抢劫、强奸案中报警电话，其与五条报警记录中显示该机主信息为110报警记录查询系统设置问题，报警记录内容应以接警信息填写内容为准，上部填写信息为查询内容与案件内容无关。 2、抓获经过及情况说明证实，2014年5月29日，经工作查明涉嫌抢劫的被告人夏冬在我市漪汾街滨河体育中心附近，我队民警展开工作后在下午2时许将其抓获。 迎泽分局刑侦大队情况说明证实，2014年5月18日被害人赵某案发生后，侦查机关于5月19日立案侦查，并于5月29日将被告人夏冬抓获归案，该案主要犯罪地均在我辖区，后经全市协查及与市局数据库比对，破获了我市小店区、杏花岭区多起案件，均移交我局办理。 3、被告人夏冬的户籍证明、基本情况调查表、入所健康检查登记表及前科材料证实，夏冬分别于1996年4月17日、2002年11月11日因抢劫罪被判处有期徒刑和释放的情况。 入所健康检查登记表记载夏冬入所时身体右上肢、左锁骨，右前臂均有陈旧性瘢痕，其他未见异常。 4、被告人夏冬的讯问笔录证实其归案后共六份笔录均无供述抢劫、强奸的情况。 5、扣押决定书、扣押清单、发还清单证实，侦查机关于 2014年5月30日，扣押被告人夏冬持有的两部手机和一部台式电脑主机，后于9月24日发还给其朋友朱某。 6、随案移交同步录音录像视频光盘11张证实，侦查机关讯问被告人夏冬的视频资料；被告人夏冬在有监控的每起案件中，其在案发现场和周围的活动影像，以及各被害人对其进行的声音和真人进行的指认和辨认情况。 7、侦破报告和侦查终结报告证实，侦查机关使用技侦手段锁定被告人夏冬后将其抓获归案。 上述证据均经庭审举证质证，证据间相互印证，足以认定。 ","cpfxgc":"本院认为，被告人夏冬以非法占有为目的，持刀或采取暴力手段，当场劫取他人钱财价值9685元，其行为已构成抢劫罪，并具有多次抢劫的情形；被告人夏冬违背妇女意志，采取暴力、胁迫手段，强行与被害人发生性关系，其行为已构成强奸罪，且具有强奸妇女多人的情形；被告人夏冬以殴打她人等暴力方法强制猥亵妇女，其行为已构成强制猥亵罪。公诉机关指控夏冬犯抢劫罪、强奸罪罪名成立。但关于对被告人夏冬的行为触犯刑法中的强制猥亵妇女罪的指控，因刑法修正案（九）已对此罪名修改为强制猥亵罪，故予以更正。关于指控夏冬对被害人李某乙实施强奸未遂的事实，因只有被害人关于夏冬要对其强奸的陈述，而二人并没有强奸的关联语言交流，夏冬的主观故意内容不明显，但在客观上可以认定夏冬对被害人进行了殴打和脱被害人衣服的事实，其采取暴力手段脱妇女衣服，直接符合强制猥亵罪的构成特征。故该起行为以强制猥亵罪认定为宜。关于夏冬抢劫戴某手机价值的认定，因该手机没有相关价值的有效证明，仅被害人陈述的购买价不足以作为认定价值的依据，故不能将起诉书中表述的手机价值计入夏冬抢劫财物的数额中，但可在对抢劫罪量刑时作为酌定从重情节予以考虑。被告人夏冬在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。 关于被告人夏冬指出其曾受侦查人员的威胁、殴打情形，经查，被告人夏冬在侦查阶段并没有关于实施抢劫、强奸、强制猥亵行为的有罪供述，而且在进行讯问时有录音录像，还有入所健康检查登记表等，均没有能反映夏冬所述情形，故该意见不予采信。 关于辩护人提出起诉书指控的第一起戴某被强奸、抢劫事实及第四起霍某被强奸事实，都是基于DNA鉴定意见而锁定的被告人，但鉴定“检材”的取证、固定环节存在重大瑕疵及违法行为，以及戴某现场发现的“检材”即避孕套外包装纸，不知什么原因由犯罪现场楼道“移动”到了楼外的垃圾桶中，不符合常理。认定这两起案件的基本事实不清，证据不足的意见。经查，侦查机关根据被害人被侵害时的情形，大部分现场及时予以取证，虽然涉及戴某被强奸的证据收集，侦查机关第一次法庭审理时未移送检材提取登记表以及避孕套外包装纸如何由犯罪现场楼道“移动”到了楼外的垃圾桶中的相关证据，但在经过补充侦查之后，侦查机关向法庭提供了证人证言和提某，并进行了有关DNA比对不存在检材受污染，以及混合DNA分型不能在犯罪数据库中比对，只有单一DNA分型才具备数据库比对条件的情况说明。证实这些事实的证据，经过法庭举证、质证，补充侦查的证据与被害人陈述中的关键细节能相吻合，虽然证据中有一些形式上的瑕疵，但不足以否定其客观真实性，也不属于非法证据排除的情形，较为可行。故辩护人的相关理由不予采纳。 关于辩护人提出起诉书中指控的第三起李某乙被强奸（未遂）案，有犯罪现场附近的视频及被告人供述笔录，被害人辨认笔录，所有证据均指向被告人针对张佩实施了伤害殴打的过程；但这些证据均不能证明是被告人夏冬对李某乙实施了强奸（未遂）行为；没有证据证明对张佩和李某乙实施违法犯罪行为的是同一个人之意见。经查，确凿的证据证明夏冬在对李某乙实施侵害之前，就出现在白龙苑小区内的犯罪现场附近，并有实施侵害张佩行为的清晰视频影像；而经过被害人李某乙对该影像辨认，根据被告人的体貌、服饰等，直接指认夏冬是在小区内对其进行殴打和脱掉其衣服的人。而夏冬除予以否认外，并不能提出或提供其没有作案时间的直接证据。故认定此事实的直接证据确实充分。夏冬否认实施和辩护人的相关意见不能成立。 关于辩护人质疑被害人在距离案发早些时候没有能辨认出嫌疑人，此后再辨认进而能指认嫌疑人有失真实，不能排除侦查机关诱供嫌疑的意见。因辩护人该理由含有自身主观对他人的思维臆断，既不存在科学性，也无直接证据予以佐证，故不予采信。 依照《中华人民共和国刑法》第二百六十三条、二百三十六条、二百三十七条、第六十五条、第五十二条、第五十三条、第五十七条、第六十九条，《中华人民共和国刑法修正案（九）》第十三条的规定，判决如下：","pjjg":" 一、被告人夏冬犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金三万元；犯强奸罪，判处有期徒刑十四年；犯强制猥亵罪，判处有期徒刑三年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处罚金三万元。 二、由原侦查机关继续追缴犯罪所得，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山西省太原市中级人民法院 刑事判决书 （2015）并刑初字第00015号 公诉机关太原市人民检察院。 被告人夏冬，原系山西恒佑昌商贸有限公司职工。1995年因犯抢劫罪被北京市海淀区人民法院判处有期徒刑七年，2001年2月27日刑满释放；2002年因犯抢劫罪被北京市海淀区人民法院判处有期徒刑十五年，2012年7月10日刑满释放。2014年5月30日因涉嫌犯抢劫罪被太原市公安局迎泽分局刑事拘留，同年7月5日因涉嫌犯抢劫罪、强奸罪、强制猥亵妇女罪，经太原市迎泽区人民检察院批准被依法逮捕。现羁押于太原市第二看守所。 辩护人王晓卫，北京市华城律师事务所律师。 太原市人民检察院以并检公一刑诉［2014］87号起诉书指控被告人夏冬犯抢劫、强奸、强制猥亵妇女罪，向本院提起公诉，本院受理后，依法组成合议庭，公开开庭审理了本案。太原市人民检察院指派检察员代国民出庭支持公诉。被告人夏冬及其辩护人王晓卫到庭参加诉讼。本案审理期间由公诉机关补充侦查一次。现已审理终结。 太原市人民检察院指控，1、2013年1月5日23时50分许，被告人夏冬在太原市杏花岭区，北大街物价局宿舍1单元一层楼道内，持刀抢劫戴某现金275元及苹果4S手机一部（2012年9月购买，购价4650元）。在该楼道的拐角处被告人夏冬将戴某衣服脱光实施强奸后逃离现场。赃款、赃物未追回。 2、2013年1月6日23时40分许，被告人夏冬在太原市府东街南华门东二条7号审计署宿舍5单元门口处，持刀抢劫王某、李某甲现金430余元后逃离现场，赃款未追回。 3、2013年10月22日23时30分许，被告人夏冬在太原市白龙苑小区3号楼2单元楼道电梯内，将准备上楼的张佩拖倒电梯外实施殴打，期间，张佩大声呼唤，被告人夏冬逃离现场。随后，被告人夏冬在该小区4号楼2单元门口处将李某乙拖至4号楼前面的花池内，对李某乙实施殴打后，强行将李某乙上衣脱掉，李某乙趁被告人不备逃脱。被告人夏冬强奸未遂后逃离现场。 4、2013年12月5日凌晨0时30分许，被告人夏冬在太原市小店区长风小区11号楼2单元楼门处，持刀将霍某劫持到长风小学西墙外的草地上将霍某强奸后逃离现场。 5、2014年4月28日22时20分许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍C区4单元门口处，使用暴力手段将安某强行拖拽至该小区的6号楼东侧实施强奸后逃离现场。 6、2014年5月17日23时30分许，被告人夏冬在太原市迎泽区并州西街12号院8号楼7单元楼道内，使用暴力手段抢劫赵某现金300元后，又将赵某拖拽至地下室1号、2号门过道处实施强制猥亵，后逃离现场，赃款未追回。 7、2014年5月21日23时许，被告人夏冬在太原市建设北路小学和煤场小区附近的巷子内，使用暴力手段抢劫韩某包内现金8500元后逃离现场，赃款未追回。 8、2014年5月23日23时许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍B区10号楼7单元门口处，使用暴力手段将侯某扑到，抢劫侯某随身携带的挎包一个及挎包内现金180元后逃离现场。侯某在附近将被抢挎包找回，赃款未追回。 为证实上述犯罪事实，公诉人当庭出示了书证，勘验、检查笔录，辨认笔录，鉴定意见，证人证言，被害人陈述等证据，并当庭播放侦查机关调取的监控视频，宣读了对视频光盘的文证说明。公诉机关认为，被告人夏冬以非法占有为目的，多次抢劫他人财物，并强奸多人，强制猥亵妇女，其行为已触犯《中华人民共和国刑法》第二百六十三条、二百三十六条、二百三十七条，犯罪事实清楚，证据确实充分，应当以抢劫罪、强奸罪、强制猥亵妇女罪追究其刑事责任。被告人夏冬在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚，系累犯，依据《中华人民共和国刑法》第六十五条的规定，依法应当从重处罚。依据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人夏冬除承认起诉书指控的涉及张佩在白龙苑小区3号楼2单元楼道电梯中被其殴打事实外，对其余指控事实均予以否认，辩解其受到侦查人员的威胁、殴打，指控事实属被诬陷。 辩护人除同意夏冬对每起指控事实的自辩意见外，还提出以下综合辩护意见：第一、起诉书指控的第一起戴某被强奸、抢劫事实及第四起霍某被强奸事实，都是基于DNA鉴定意见而锁定的被告人，但鉴定“检材”的取证、固定环节存在重大瑕疵及违法行为，认定案件的基本事实不清，证据不足。1、侦查机关称对DNA证据案发当时已送“检材”至法医鉴定部门进行比对鉴定，但为什么当时不能得出结论；而鉴定意见是被告人2014年5月29日归案后经采集本人生物样本，再将现场采集检材加以“反向对比”，才得出了两个鉴定意见。侦查机关在补充侦查中的解释：是因混合DNA分型不能在犯罪数据库中比对，只有单一DNA分型才具备数据库比对条件。2、在原侦查结论中，现场发现的“检材”即避孕套外包装纸，不知什么原因，由犯罪现场楼道“移动”到了楼外的垃圾桶中，这一点足以推翻“检材”的证据效力，因为对于如此重要的事实案发时并未收集，且经过补充侦查后得知是被害人丈夫将其扔到了垃圾桶，已然不符合常理。3、戴某陈述“嫌疑人25岁左右，普通话。”但夏冬已年近50，很难与20多岁年轻人相提并论，有可能案件真凶另有其人。4、两起案件中现场提取的“检材”如何得来让人生疑。 第二、王某、李某甲被抢劫案发时间为2013年1月6日，案发当时被害人李某甲在侦查机关陈述没敢跟作案人对视，不知道能否辨认出来；被害人王某也对被告人口音和穿着的表述前后矛盾，结果距案发时间已过一年多之后，两被害人却通过辨识照片上一组嫌疑人的眼睛而指认出被告人，此证据存在疑点。 第三、起诉书中指控的第三起李某乙被强奸（未遂）案，有犯罪现场附近的视频及被告人供述笔录，被害人辨认笔录，所有证据均指向被告人针对张佩实施了伤害殴打的过程；但这些证据均不能证明是被告人夏冬对李某乙实施了强奸（未遂）行为；没有证据证明对张佩和李某乙实施违法犯罪行为的是同一个人。 第四、在被害人安某案件中，是夏冬被羁押后，被害人当面辨识进而确定的嫌疑人。这种当面辨认具有很大局限性、不确定性；安某的三份陈述笔录共包括2014年4月29日的两份和5月29日的一份，前两份笔录反映被害人对于现场环境、嫌疑人长相细节无从回忆，而时过一个月后被害人的辨认笔录中，却清晰“回忆”出现场的环境状况和嫌疑人的细节长相，进而锁定被告人。前后对比，辩护人认为侦查机关诱供的痕迹非常明显，仅凭以上存疑的证据认定本案，不能达到事实清楚、证据确实充分的法定要求。 经审理查明，（一）2013年1月5日23时50分许，被告人夏冬在太原市杏花岭区北大街物价局宿舍1单元一层楼道内，持刀抢劫戴某现金275元及苹果4S手机一部（2012年9月购买，价值不能鉴定）。在该楼道的拐角处被告人夏冬将戴某衣服脱光实施强奸后逃离现场。赃款、赃物未追回。 证实上述事实的证据有： 1、被害人戴某报案材料和笔录证实，2013年1月5日23时50分许，在我家小区感觉身后有人跟着我，他走到我跟前问我“知不知道刘强在哪住”？随后他就右手持刀碰了一下我的后背，我看见他手上有一把类似刀片的刀子，他说让我带他上去，还说把钱拿出来，我就把钱包从包里拿出来说没多少钱，他不信让我再拿，他看没有了准备往外走随后就返回来了，他对我说往里走，走的我家住的单元一层到二层楼梯处，我老公给我打电话，他发现我用的是苹果手机，让我挂了电话后面向墙，他开始摸我，并让我把衣服全脱了，我因为害怕不敢反抗。他拿的一把长20多厘米的刀，后来他从后面和前面把我强奸了……。期间，我听到他撕扯塑料袋的声音，他威胁我不准报警和喊叫，他走了后我跑回家里，老公去把我的衣服和包拿回来的，后来发现我的苹果手机也被拿走了。手机是2012年9月份买的，购价4650元，被抢的现金275元，两张100元，一张50元，一张20元，一张5元的面值。此男子上衣为深色夹克，下身为深色裤子，头戴线织深色帽，拉下来能遮住脸。 2、报警清单证实，被害人戴某于2013年1月6日0时10分27秒，用电话304×××X报警，报警内容为被一名持刀男子抢劫和强奸。 3、文证说明和视频资料证实，在太原市北大街公共自行车监控视频记录，在案发当晚的23时23分10秒、26分32秒、38分48秒的时间内，头戴帽子的夏冬在路口一辆越野车后至公共自行车存放处的区域里往返多次；物价局宿舍监控截图显示，随后被告人夏冬跟随受害人戴某进入小区内（该小区监控时间与北京时间有误差）。文证说明证实该视频无备份，证实了被告人作案时的衣着和体貌特征。 4、现场勘查笔录、提取痕迹、物证登记表，照片及物检鉴定书证实：现场勘查地点为太原市北大街物价局宿舍1单元1层到2层楼道处，单元没有安装楼宇门，在1单元楼口外面西侧有一垃圾桶，在垃圾桶内发现一个避孕套的外包装纸，原物提取送市局DNA室检验。五张细目照片和示意图附后。侦查人员在垃圾桶内提取箭爱牌避孕套外包装袋一个。 太原市公安局（并）公（司）鉴（物）字（2013）6号鉴定书记载检材和样本进行DNA检验分析：（1）送检标记为“赵某”的血样一份，剪取少许标记为1号检材；（2）送检标记为“箭爱牌白色避孕套外包装一个”，剪取少许标记为2号检材；（3）2014年5月30日补送检标记为“夏冬”的血样一份，剪取少许标记为3号检材；（4）2014年8月1日补送检标记为“戴某”的血样一份，剪取少许标记为4号检材。 鉴定意见：送检的“现场提取的避孕套外包装”上斑迹，经DNA检验分析，获得混合STR分型。其中在16个位点包含的夏冬基因分型；在2个位点包含的戴某基因分型。 5、侦查机关的情况说明证实，被害人戴某被抢的4S苹果手机已灭失，物价部门无法对其进行价格鉴定（被害人称，2012年9月份，该手机的时价为4650余元）；犯罪嫌疑人夏冬DNA对比问题，由于抓获犯罪嫌疑人夏冬之前，采集的“检材”是由被害人处采集为混合型“检材”无法进入违法犯罪嫌疑人DNA数据库中进行比对，只能在取得案件嫌疑人样本后进行反向对比，从而确定犯罪嫌疑人。2013年1月5日案发现场提取的“检材”，在提取后会进行数据化分析将“检材”转换为DNA图谱进行保存，不存在“检材”受到污染的可能性。补侦卷P60。 6、证人赵某证言证实，2013年1月5日晚案发后，戴某回到家说她被抢劫了，当时她的衣服和包还在楼道里。我就到楼道里去找她的衣服，在楼道拐角处发现了她的衣服，在衣服旁边还发现一个避孕套的外包装纸，当时我把这个避孕套的外包装纸扔到了楼外的垃圾桶里，然后我就把衣服拿回家并且报了警。警察来了之后我和警察说了避孕套外包装纸的事，然后警察就把它提取走了。因为我当时动过避孕套的外包装纸，警察还采了我的血。 （二）2013年1月6日23时40分许，被告人夏冬在太原市府东街南华门东二条7号审计署宿舍5单元门口处，持刀抢劫王某、李某甲现金430余元后逃离现场，赃款未追回。 证实上述事实的证据有： 1、被害人报案材料、报警清单、立案决定书及受理案件登记表证实，受害人王某报案：2013年1月6日晚11点40分左右，我和妹妹下班回家走到审计署宿舍5单元楼门口，感到身后有人，我俩回头看见一个身高不足1米7的男子站在对面，手上的刀拿出来问“李强家在哪？”我当时以为是寻仇，随后他就对我和妹妹说：“你们俩背过去把钱掏出来”，我们掏钱的时候他还威胁说：“生命重要还是钱重要，不配合的话就划我们的脸”。我们各自从包里掏出二百多元钱给了他，总共430元，然后他看了一下我的钱包，他连我的多张1角面值的纸币都从我包里掏出来，拿上钱后他说：“你们上去吧”，他转身嘴里哼着小曲走了，我和妹妹赶紧开门上楼。随后王某于1月6日23时39分35秒用电话：186××××1104打110报警，杏花岭分局于2013年1月7日受理，8日立案侦查。 2、被害人王某的陈述笔录证实的经过与报案材料一致，还证实这个人眼睛比较大，双眼皮，穿的深色棉夹克，头戴深色头套，拿的一把刀，讲普通话，声音比较特殊，刀有20厘米长，宽有2-3厘米。我能认出他的眼睛，印象比较深。 3、被害人李某甲陈述笔录证实：案发当晚和姐姐每人被抢了200多元钱，那个人拿着刀在我们脸上比划说，不配合就划脸，他看我们比较配合就没动手。他拿的是一把20厘米长，2-3厘米宽的刀，戴着深色头套。其他经过与其姐姐王某的报案材料一致。 4、王某的辨认笔录及照片证实，在见证人吴某的见证下，经其指认，12张辨认照片中的8号照片上的人就是持刀抢我们钱的人。8号就是本案被告人夏冬，照片附后。 5、李某甲的辨认笔录及照片证实，在见证人吴某见证下，经其指认，其指出4号照片上的男子就是抢劫的人，照片、身份情况附后，4号照片上的人即为本案嫌疑人夏冬。 6、文证说明和视频资料证实，在该小区的车棚外，23时33分一个戴头套男子跟随被害人王某和李某甲，在33分27秒时，夏冬拿出刀子至33分45秒后消失在画面中。报警后警察赶到。 （三）2013年10月22日23时30分许，被告人夏冬在太原市白龙苑小区3号楼2单元楼道电梯内，将准备上楼的被害人张佩拖到电梯外进行殴打，期间，被害人张佩大声呼叫，被告人夏冬逃离现场。随后，被告人夏冬在该小区4号楼2单元门口处将被害人李某乙拖至4号楼前面的花池内，对李某乙进行殴打后强行将李某乙上衣脱掉进行猥亵，被害人李某乙趁被告人夏冬不备跑到小区车棚内求助，被告人夏冬逃脱现场。 证实上述事实的证据有： 1、报警清单、询问张佩笔录、受案登记表证实，2013年10月22日23时30分左右，我回到白龙苑小区南门走到3号楼2单元门口刚上电梯后面冲过来一个人用手捂住我的嘴，我就往电梯外跑，那个人就用手拽我的头发，他说不要叫我一直喊他就用拳头往我的头上打了几下，一楼的邻居听见了把门打开那个人就跑了，之后我去看小区的监控并报警，监控里我看到袭击我的人跟我走了个照面后才带上的口罩跟上我的，他穿着深色皮夹克，戴着黑色口罩、黑手套，身高在1米7左右的男子，不太标准普通话，40岁左右。我能认出他来。张佩在2013年10月22日晚23时31分02分用手机131××××6490报警，10月24日受案。 2、被害人李某乙的报案材料和两份陈述笔录证实，2013年10月22日晚上23时许，我在白龙苑小区4号楼2单元门口被一个说普通话，穿深色皮夹克，戴黑口罩的男子，捂住我的嘴，将我拽到往花园走的小路上，他对我拳打脚踢，对我说不要我的东西，让我听他的话，他让我脱衣服，我不脱他就又打我并把我的上衣全拽下来了，我就说让我穿上衣服吧，我听你的，随后我悄悄地把高跟鞋脱了趁他不注意跑到我们小区的车棚里，他想强奸我，没得逞，随后打电话报警。侦查人员给其出示了2013年10月22日3分至23时4分得小区监控视频，其看后，确认视频里的男子就是对其殴打的人，视频里的女子张佩也是其小区当天报案的人。 3、被害人指认笔录、照片及小区监控视频证实，张佩指认7号照片上的男子就是案发时殴打我的人，该男子为夏冬。李某乙确认视频中的男子就是袭击殴打我的人，该男子为夏冬。 4、证人朱某、魏某证言笔录及辨认嫌疑人夏冬的视频光盘证实，朱某系夏冬的朋友、老板，朱某与夏冬是在阳泉监狱服刑的狱友，夏冬2012年出狱，2013年自己卖烧烤，后在2013年10月份到其公司上班并住单位。其曾给过夏冬一顶藏蓝色的棒球帽，买过一些衣服和手机。2014年1月因为和饭店服务员打架被兴华刑警队、派出所调查。 侦查机关给其播放2013年10月22日23时3分至4分案发现场调取的监控视频，经其辨认后指出视频上的人从正脸上看就像是夏冬。 魏某与嫌疑人夏冬系同乡关系，其证实和夏冬是发小，2012年夏冬到太原给朱某打工。侦查人员给其播放2013年10月22日23时3分至4分案发现场调取的监控视频后，经其辨认，其指出视频上的人像是夏冬，脸型、头型都像。 5、公安机关关于卷三P44-46两张视频关盘的文证说明证实，3张光盘有备份，证明的事项是2013年10月22日被告人在白龙苑小区实施殴打受害人张佩时的体貌、特征、衣着等情况。该视频记录显示：在23时3分19秒至20秒的画面清晰出现被告人夏冬的相貌特征，并经其朋友魏某、朱某等人的辨认，视频上的男子像是夏冬；经被害人李某乙辨认，其指出视频中23时3分至4分的画面中的男子就是当天殴打我的人（该画面有夏冬在楼道内殴打受害人张佩清晰的正面影像）。 6、被告人夏冬观看了当庭播放的张佩被殴打的监控视频，承认视频中打人男子就是自己。 （四）2013年12月5日凌晨0时30分许，被告人夏冬在太原市小店区长风小区11号楼2单元楼门处，持刀将霍某劫持到长风小学西墙外的草地上实施强奸后逃离现场。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人霍某陈述证实，在2013年12月5日0时30分，我回到我住的小区准备开门时，有个人冲过来说有人欠他们的钱，还问我认识李军吗？叫我不要叫、不要抬头看他，他用刀架在我的脖子上把我劫持到小区外的小树林中，后殴打我让我给他口交，先后强奸了我两次，到1点30分左右他放我走的，我到家10分钟后报警。 2、现场勘查笔录、示意图、照片和情况说明证实，中心现场地面被荒草覆盖，现场附近未发现可疑痕迹。示意图一张，照片六张附后。 小店区公安司法鉴定中心情况说明证实，现场勘察时据受害人霍某反映嫌疑人作案时，射精在其右大腿上有残留，案发后未擦洗，勘查结束后，技术中队在平阳路责任区刑警队对霍某右大腿上可疑斑迹用棉棒进行擦拭提取，提取物交由平阳路刑警队送检。 3、太原市公安局（2013）1246号物证鉴定书证实，检材 和样本为：（1）送检霍某血卡一份，剪取少许标记为1号检材；（2）送检霍某右大腿可疑斑迹擦拭棉棒1枚，剪取少许标记为2号检材；（3）送检霍某的阴道拭子两枚，剪取少许标记为3号检材。对上述检材进行DNA检验及分析和数据库比对复核：2014年5月29日迎泽公安分局送检的嫌疑人夏冬血卡，其样本在D3S1358等15个基因座分型结果与霍某右大腿可疑斑迹检出的男性个体STR分型结果完全一致。 （五）2014年4月28日22时20分许，被告人夏冬在太原市迎泽区双塔寺铁路宿舍C区4单元门口处，使用暴力手段将安某强行拖拽至该小区的6号楼东侧实施强奸后逃离现场。 证实上述事实的证据有： 1、报案材料、报警清单、被害人安某陈述、立案决定书、受理案件登记表证实，2014年4月28日22时20分左右，我回到五龙口铁路宿舍4单元楼宇门1米左右的时候，突然有人从后面用胳膊勒住我的脖子，用左手捂住我的嘴巴说不要叫喊，不然弄死我。后来他把我拖到6号楼东侧后让我跪在地上，还揪住我的头发让我把包打开，让我把上衣脱掉，我不敢反抗，之后他让我给他口交，他自己射了精从肛门强奸我，后来让我躺在地上从前面强奸我。他当时穿着深蓝色夹克和黑色裤子，尖下巴，好像有点龅牙，说京腔普通话。被害人安某亲属安某某于2014年4月28日23时54分09秒，用电话：155××××89XX报警，报警内容是其女儿在双塔寺铁路宿舍C区6号楼楼下被强奸。 2、辨认笔录、照片证实，在见证人汪某的见证下，被害人安某辨认出4号照片上的男子就是对其强奸的人。照片及身份情况附后，4号为嫌疑人夏冬。 3、现场勘查笔录、示意图及照片证实，在中心现场可见擦 蹭痕迹，受害人陈述在该处被强奸，现场没有发现可疑物。示意图一张，照片6张附后。 4、侦查机关就卷三P47页两张视频光盘文证说明证实，讯问被告人夏冬与笔录上记录的时间一致。 5、被害人安某的指认辨认视频资料显示证实：经被害人安某对现场的7个人进行辨认后，指出是4号，4号位置就是夏冬。顺序调整后被害人安某对声音辨认后，其确认6号就是侵害她的人，6号就是夏冬。 （六）2014年5月17日23时30分许，被告人夏冬在太原市迎泽区并州西街12号院8号楼7单元楼道内，使用暴力手段抢劫赵某现金300元后，又将赵某拖拽至地下室1号、2号门过道处实施强制猥亵，后逃离现场，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人赵某陈述证实，2014年5月17日晚上，我回到并州西街12号院内7单元楼门口，突然有人从后面捂住我的嘴，他说让我打开门，我被他勒住脖子进了单元门，他说只要钱，我把钱包里的300元钱给了他，他装起来后勒住我的脖子把我推进地下室，一直走到头后他把我勒住休克了，等我醒来后他蹲在我身后让我把手机关掉，他的手就伸进我的裙子隔着内裤摸我下体，发现我来月经，他就把他的阴茎拿出来用手摁住我的头让我给他口交，期间他又摸我的乳房和下体、大腿，他让我脱衣服，我不脱他就给我拽下来，还让我给他手淫。这个人身高1.7米左右，头上戴着棒球帽，黑瘦，说普通话，30多岁。他抢了我300元钱，面值都是100的。 被害人赵某在2014年5月18日0时14分55秒，用电话150××××44XX报警（略）。 2、辨认笔录及照片证实，在见证人刘某的见证下，经被害人指认，指出照片中6号的男子就是对其抢劫，猥亵的男子，照片、身份情况附后。该照片上的男子就是嫌疑人夏冬。 3、被害人赵某辨认视频资料及指认证实，其对现场的7人进行辨认，指出是6号位置和第6个人发出的声音就是侵害她的人，6号就是夏冬。 4、侦查机关的文证说明及视频资料证实，在案发当晚的23时10分26秒，赵某出现在并州东街，11分25秒夏冬出现尾随被害人进入小区，在55秒时消失。后在35分51秒出小区，作案后在36分40秒乘晋A×××××出租车离开，至北大街其租住处附近，时间为23时54分01秒，56分36秒在“天眼”视线范围内消失。从案发地至其下车的路程，全程为5.8公里。侦查机关通过技术手段初步锁定了被告人夏冬。 5、太原市公安局（2014）387号物检鉴定书证实，（1）送检标记为“嘴唇擦拭棉签”一份，剪取少许标记为1号检材；（2）送检标记为“嫌疑犯夏冬”的血样一份，剪取少许标记为2号检材；（3）送检标记为“受害人赵某”的血样一份，捡取少许标记为3号检材。进行DNA检验及分析。鉴定意见：送检的“嘴唇擦拭棉签”，经DNA检验分析获得混合型STR分型，其中包含有夏冬12个基因座的STR分型。 6、现场勘查笔录、示意图及照片证实，在该现场地面及周围的床架上均未发现明显痕迹。通过对受害人访问，嫌疑人强行吻其嘴唇部，遂在现场对受害人嘴唇及唇周围皮肤用棉签擦拭，提取唾液斑试子一个，送DNA检验。 现场提取的痕迹、物品登记表记录：所提取的生物物证有被害人唇及唇周围皮肤用棉签擦拭的物质。示意图一张、照片八张附后。 （七）2014年5月21日23时许，被告人夏冬在太原市建设北路小学和煤场小区附近的巷子内，使用暴力手段抢劫韩某包内现金8500元后逃离现场，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人韩某陈述证实，2014年5月21日晚上23时10分左右，在我回家经过建设北路小学与煤场小区之间小巷的路上，发现有一名穿深色上衣，带着深色鸭舌帽的男子一直在身后跟着我。我回头跟那个人说不要跟着我，他说也是回家的。我害怕了就开始往家跑，他追过来后我就喊救命，他冲上了就把我扑倒了，随后用手捂住我的嘴不让我叫，用手掐我的脖子，说再叫就掐死我，他掐了我一会我就失去意识了，等我恢复意识后他还骑在我身上，我开始反抗，随后他就跑了，我站起来喊救命，之后碰到几个路人我就用路人的手机报警，民警来了后在现场发现我的包已经被打开了，钱包和手机还有一部分现金散落在地上，钱包里少了8500元的现金，我是交房租我取得1万元钱，没想到被人抢了。之后我和民警去的派出所。抢我的人40多岁，身高有1.7米，小脸，中等身材，说略带方言的普通话。 报警清单记载被害人韩某在2014年5月21日23时29分10秒，用电话136××××0117报警（略）。 2、被害人韩某的辨认笔录及照片证实，在见证人吴某的见证下，其辨认指出本组照片中的5号男子就是抢劫我的人，照片及身份情况说明附后。5号就是本案被告人夏冬。 3、证人朱某证言笔录及辨认视频光盘证实，朱某对侦查人员给其播放的2014年5月21日23时22分07秒至23时26分的视频辨认后，其认识夏冬穿的那条裤子，还经常说夏冬不要穿那条裤子，穿上不好看，走路的形态和身材都像夏冬。 4、侦查机关就卷三P43视频光盘的文证说明证实，该视频资料有备份，证明的事项为2014年5月21日韩某被抢劫案发现场，被告人的体态特征、衣着等情况。该视频清晰度较高，记录下被害人韩某被抢得全过程，同时记录下被告人夏冬整个作案过程和细目特征。 （八）2014年5月23日23时许，被告人夏冬在太原市 迎泽区双塔寺铁路宿舍B区10号楼7单元门口处，使用暴力手段将侯某扑到，抢劫侯某随身携带的挎包一个及挎包内现金180元后逃离现场。侯某在附近将被抢挎包找回，赃款未追回。 证实上述事实的证据有： 1、报案材料、报警清单、立案决定书、被害人侯某陈述证实，2014年5月23日晚上23点左右，我刚走到我家楼下准备开单元门，就听见有脚步声，我侧头看了一下不认识，以为他要进门。他突然上来就抱住我，我吓得大声尖叫想挣脱他，他随手就捂住我的嘴低声威胁我说不准叫，我继续喊叫、挣扎，我俩就都摔倒了，他站起来把我向外拖了2-3米远，期间我一直叫，他就开始抢我的包，我不肯松手，他就照着我的嘴打了一拳，我嘴里流血了，我就松手了，他抢下我的包就跑了，这时我妈下楼，我和我妈回到家，我妈和我姐夫出去找我的东西，我妈在楼门口找到我的手机，我姐夫在我家院外找到我的包，包里除了180元的现金没有了，其他的东西都在。那个人我能认出了，他的长相我记得很清楚。那个人身高175厘米，身材较瘦，皮肤较黑，上身穿灰色短袖，下身穿深色裤子，短发，说普通话。 被害人侯某于2014年5月23日23时05分25秒用电话437×××5报警。 2、辨认笔录及照片证实，在见证人刘某的见证下，被害人辨认指出6号位的男子就是对我实施抢劫的人，照片和身份情况附后，6号即本案被告人夏冬。 3、被害人侯某指认、辨认的视频资料证实，视频中记录的其对声音上的辨认后指出是2号（错误）；后对7个人进行指认后，其指出6号男子就是抢劫我的人，6号就是夏冬。 4、证人魏某证言证实，案发当天晚上我和夏冬、王峰一家三口、王峰的一个朋友，大家一起吃的饭，9点多吃完后夏冬一个人走的，那天他穿的衣服是深蓝色条纹T恤，深色裤子（其穿着与被害人陈述的一致）。 证实上述事实的综合证据还有： 1、侦查机关情况说明证实：关于本案2013年1月5日案发至2014年5月110报警记录《案情资料维护表》中六起案件，报警电话后显示机主均为“武之龙”，报警地址均为同一地址，经了解110报警记录查询系统中，报警电话机主“武之龙”地址信息均为“3040415”固定电话机主信息，为戴某被抢劫、强奸案中报警电话，其与五条报警记录中显示该机主信息为110报警记录查询系统设置问题，报警记录内容应以接警信息填写内容为准，上部填写信息为查询内容与案件内容无关。 2、抓获经过及情况说明证实，2014年5月29日，经工作查明涉嫌抢劫的被告人夏冬在我市漪汾街滨河体育中心附近，我队民警展开工作后在下午2时许将其抓获。 迎泽分局刑侦大队情况说明证实，2014年5月18日被害人赵某案发生后，侦查机关于5月19日立案侦查，并于5月29日将被告人夏冬抓获归案，该案主要犯罪地均在我辖区，后经全市协查及与市局数据库比对，破获了我市小店区、杏花岭区多起案件，均移交我局办理。 3、被告人夏冬的户籍证明、基本情况调查表、入所健康检查登记表及前科材料证实，夏冬分别于1996年4月17日、2002年11月11日因抢劫罪被判处有期徒刑和释放的情况。 入所健康检查登记表记载夏冬入所时身体右上肢、左锁骨，右前臂均有陈旧性瘢痕，其他未见异常。 4、被告人夏冬的讯问笔录证实其归案后共六份笔录均无供述抢劫、强奸的情况。 5、扣押决定书、扣押清单、发还清单证实，侦查机关于 2014年5月30日，扣押被告人夏冬持有的两部手机和一部台式电脑主机，后于9月24日发还给其朋友朱某。 6、随案移交同步录音录像视频光盘11张证实，侦查机关讯问被告人夏冬的视频资料；被告人夏冬在有监控的每起案件中，其在案发现场和周围的活动影像，以及各被害人对其进行的声音和真人进行的指认和辨认情况。 7、侦破报告和侦查终结报告证实，侦查机关使用技侦手段锁定被告人夏冬后将其抓获归案。 上述证据均经庭审举证质证，证据间相互印证，足以认定。 本院认为，被告人夏冬以非法占有为目的，持刀或采取暴力手段，当场劫取他人钱财价值9685元，其行为已构成抢劫罪，并具有多次抢劫的情形；被告人夏冬违背妇女意志，采取暴力、胁迫手段，强行与被害人发生性关系，其行为已构成强奸罪，且具有强奸妇女多人的情形；被告人夏冬以殴打她人等暴力方法强制猥亵妇女，其行为已构成强制猥亵罪。公诉机关指控夏冬犯抢劫罪、强奸罪罪名成立。但关于对被告人夏冬的行为触犯刑法中的强制猥亵妇女罪的指控，因刑法修正案（九）已对此罪名修改为强制猥亵罪，故予以更正。关于指控夏冬对被害人李某乙实施强奸未遂的事实，因只有被害人关于夏冬要对其强奸的陈述，而二人并没有强奸的关联语言交流，夏冬的主观故意内容不明显，但在客观上可以认定夏冬对被害人进行了殴打和脱被害人衣服的事实，其采取暴力手段脱妇女衣服，直接符合强制猥亵罪的构成特征。故该起行为以强制猥亵罪认定为宜。关于夏冬抢劫戴某手机价值的认定，因该手机没有相关价值的有效证明，仅被害人陈述的购买价不足以作为认定价值的依据，故不能将起诉书中表述的手机价值计入夏冬抢劫财物的数额中，但可在对抢劫罪量刑时作为酌定从重情节予以考虑。被告人夏冬在刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚，系累犯，依法应当从重处罚。 关于被告人夏冬指出其曾受侦查人员的威胁、殴打情形，经查，被告人夏冬在侦查阶段并没有关于实施抢劫、强奸、强制猥亵行为的有罪供述，而且在进行讯问时有录音录像，还有入所健康检查登记表等，均没有能反映夏冬所述情形，故该意见不予采信。 关于辩护人提出起诉书指控的第一起戴某被强奸、抢劫事实及第四起霍某被强奸事实，都是基于DNA鉴定意见而锁定的被告人，但鉴定“检材”的取证、固定环节存在重大瑕疵及违法行为，以及戴某现场发现的“检材”即避孕套外包装纸，不知什么原因由犯罪现场楼道“移动”到了楼外的垃圾桶中，不符合常理。认定这两起案件的基本事实不清，证据不足的意见。经查，侦查机关根据被害人被侵害时的情形，大部分现场及时予以取证，虽然涉及戴某被强奸的证据收集，侦查机关第一次法庭审理时未移送检材提取登记表以及避孕套外包装纸如何由犯罪现场楼道“移动”到了楼外的垃圾桶中的相关证据，但在经过补充侦查之后，侦查机关向法庭提供了证人证言和提某，并进行了有关DNA比对不存在检材受污染，以及混合DNA分型不能在犯罪数据库中比对，只有单一DNA分型才具备数据库比对条件的情况说明。证实这些事实的证据，经过法庭举证、质证，补充侦查的证据与被害人陈述中的关键细节能相吻合，虽然证据中有一些形式上的瑕疵，但不足以否定其客观真实性，也不属于非法证据排除的情形，较为可行。故辩护人的相关理由不予采纳。 关于辩护人提出起诉书中指控的第三起李某乙被强奸（未遂）案，有犯罪现场附近的视频及被告人供述笔录，被害人辨认笔录，所有证据均指向被告人针对张佩实施了伤害殴打的过程；但这些证据均不能证明是被告人夏冬对李某乙实施了强奸（未遂）行为；没有证据证明对张佩和李某乙实施违法犯罪行为的是同一个人之意见。经查，确凿的证据证明夏冬在对李某乙实施侵害之前，就出现在白龙苑小区内的犯罪现场附近，并有实施侵害张佩行为的清晰视频影像；而经过被害人李某乙对该影像辨认，根据被告人的体貌、服饰等，直接指认夏冬是在小区内对其进行殴打和脱掉其衣服的人。而夏冬除予以否认外，并不能提出或提供其没有作案时间的直接证据。故认定此事实的直接证据确实充分。夏冬否认实施和辩护人的相关意见不能成立。 关于辩护人质疑被害人在距离案发早些时候没有能辨认出嫌疑人，此后再辨认进而能指认嫌疑人有失真实，不能排除侦查机关诱供嫌疑的意见。因辩护人该理由含有自身主观对他人的思维臆断，既不存在科学性，也无直接证据予以佐证，故不予采信。 依照《中华人民共和国刑法》第二百六十三条、二百三十六条、二百三十七条、第六十五条、第五十二条、第五十三条、第五十七条、第六十九条，《中华人民共和国刑法修正案（九）》第十三条的规定，判决如下： 一、被告人夏冬犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处罚金三万元；犯强奸罪，判处有期徒刑十四年；犯强制猥亵罪，判处有期徒刑三年，数罪并罚，决定执行无期徒刑，剥夺政治权利终身，并处罚金三万元。 二、由原侦查机关继续追缴犯罪所得，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李瑞明 代理审判员郑志海 代理审判员郭强 二〇一五年十一月五日 书记员李娜","writId":"0074545109b98b1d8dfe1c5d9b8796eac30","writName":"夏冬抢劫、强奸、强制猥亵妇女罪一审刑事判决书"}
