{"ajId":"ced101bb-4f8e-4c83-911a-9a4f735ba91d","ajName":"李某1、何某、陶某等过失致人死亡罪一案","ajjbqk":" 邵武市人民检察院指控，2017年5月29日下午，被告人李某、陶某与李某3、李某2到邵武市洪墩镇某桥附近，为进入河中一小岛上钓鱼，李某、陶某先行游泳将钓具送至岛上，随后四人又一起商议，由陶某、李某带着不会游泳的李某2过河。被告人陶某、李某明知自己没有经过专门的游泳训练，且该处水深危险，在李某2不会游泳的情况下，没有采取其他安全防护措施，仅让李某2的左右手分别搭在李某、陶某二人的肩膀上就带着李某2进入河中危险水域，导致被害人李某2在游水过河途中溺水死亡。李某、陶某归案后如实供述自己的犯罪事实。案发后，被告人李某和被害人近亲属达成赔偿协议，已支付全部赔偿款人民币9万元（币种，以下均同），并已取得被害人近亲属的谅解；被告人陶某已支付被害人近亲属赔偿款3万元。 公诉机关为证实所指控的犯罪事实，向本院提供了相应的证据。公诉机关认为，被告人陶某、李某出于过于自信的过失，在没有采取有效安全防护措施的情况下，将不会游泳的被害人李某2带入河中危险水域，导致发生李某2溺水死亡的严重后果，但二人犯罪的情节较轻，其行为已触犯《中华人民共和国刑法》第二百三十三条、第二十五条的规定，应分别以过失致人死亡罪追究二人的刑事责任。建议对陶某在有期徒刑六个月至八个月之间量刑；李某较陶某责任更小，且事后李某与被害人近亲属达成赔偿协，议且已经支付9万元赔偿金，有一定的悔罪表现，归案后如实供述自己的犯罪事实，可以从轻或者免除处罚。 附带民事诉讼原告人诉请，判决被告人陶某赔偿原告人各项经济损失共计8万元，并提供户籍证明、死亡赔偿协议书等证据。 被告人陶某对指控的犯罪事实和罪名不持异议，表示自愿认罪。关于附民部分，表示对附带民事诉讼原告人诉请赔偿数额无异议。 被告人陶某辩护人认为起诉指控陶某犯过失致人死亡罪的罪名不能成立。本案发生事实系意外事件，且案发后双方通过民事赔偿解决；在本案中，陶某所实施的行为系因受害人要求下，出于义气，不可能预见会发生导致受害人溺水的后果，不存在过于自信的过失，不构成过失致人死亡。即使构罪，陶某亦具有坦白、积极赔偿等法定、酌定从轻处罚情节，建议对被告人从轻处罚，并适用缓刑。 被告人李某对指控的犯罪事实和罪名不持异议，表示自愿认罪。 被告人李某的辩护人对起诉书指控李某犯过失致人死亡的罪名不持异议。其认为，在本案中被害人李某2具有严重过错；事发时，李某积极施救，已尽到最大努力；事后李某积极赔偿，并取得被害人近亲属的谅解；归案后，如实供述自己的犯罪事实，认罪态度好。综上，建议对李某予以从轻或减轻处罚，并适用缓刑或免于刑事处罚。 经审理查明，2017年5月29日下午，被告人陶某、李某与李某3、李某2到邵武市洪墩镇某桥附近，为进入河中一小岛上钓鱼，李某、陶某先行游泳将钓具送至岛上，随后四人又一起商议，由陶某、李某带着不会游泳的李某2过河。被告人陶某、李某明知自己没有经过专门的游泳训练，且该处水深危险，在李某2不会游泳的情况下，没有采取其他安全防护措施，仅让李某2的左右手分别搭在李某、陶某二人的肩膀上就带着李某2进入河中危险水域，导致被害人李某2在游水过河途中溺水死亡。 2018年1月24日，被告人陶某在上海市被公安机关抓获归案，次日寄押于上海市闵行看守所，1月27日被刑事拘留；同年2月24日，公安机关对陶某予以取保候审；后陶某因在取保候审期间违法规定，公安机关于2019年3月19日将其抓获并变更强制措施为刑事拘留。2019年2月1日，上海机场出入境边防检查站在上海浦东国际机场将被告人李某抓获归案，后李某被先行寄押于上海市长宁区看守所，同月3日移交予邵武市公安局。陶某、李某归案后，均如实供述自己的犯罪事实。案发后，被告人李某和被害人近亲属达成赔偿协议，且履行完毕，并已取得被害人近亲属的谅解；被告人陶某已支付被害人近亲属赔偿款3万元。 上述事实，被告人陶某、李某在开庭审理过程中亦无异议，且有人员信息表、违法信息查询表、到案经过、情况说明、接受证据清单、医学证明书、（收条）证明、死亡赔偿协议书、自述证明、转帐凭证等书证；证人李某3、李某1、李某4、翁某1、翁某2、郑某、陈某的证言；被告人李某、陶某的供述和辩解；现场勘验检查笔录、现场照片、辨认笔录及辨认照片、现场方位示意图、现场平面示意图等证据证实，足以认定。 附带民事部分查明，被害人李某2系河南省睢县河堤乡邢庄村村民，1996年8月10日生。父亲李某1，1972年5月19日出生；母亲何某，1970年7月16日出生。案发后，被告人陶某于2017年6月2日与被害人近亲属达成死亡赔偿协议，约定应在2017年6月4日前向被害人近亲属支付11万元赔偿款。2018年2月23日，陶某向被害人近亲属支付了3万元，余款8万元至今未支付。 上述事实，有附带民事诉讼原告人提供的户籍证明、死亡赔偿协议等经庭审质证的证据予以证实。 ","cpfxgc":"本院认为，被告人陶某、李某出于过于自信的过失，在没有采取有效安全防护措施的情况下，将不会游泳的被害人李某2带入河中危险水域，导致发生李某2溺水死亡的严重后果，但犯罪情节较轻，二被告人分别构成过失致人死亡罪。公诉机关指控的罪名成立。被告人陶某、李某归案后，均如实供述自己的犯罪事实，可以从轻处罚。案发后，李某、陶某分别与被害人近亲属达成赔偿协议，其中李某支付了全部的赔偿款，并取得了被害人近亲属的谅解，陶某支付了部分的赔偿款，另被害人对本案的发生有一定责任，可对二被告人酌情从轻处罚。综合全案，根据被告人陶某、李某的犯罪事实、犯罪情节和悔罪表现，本院对陶某、李某予以从轻处罚，其中李某适用缓刑不致再危害社会，依法可以对其宣告缓刑。被告人陶某辩护人从轻处罚的意见，予以采纳。被告人李某辩护人从轻处罚，并适用缓刑的意见，予以采纳。被告人陶某的犯罪行为造成附带民事诉讼原告人李某1、何某的损失，应予以赔偿。案发后，被告人陶某与被害人近亲属达成赔偿协议，但其未按约定履行余款8万元的支付义务，违反了赔偿协议。附带民事诉讼原告人提请判令陶某应赔偿余款8万元的诉请符合法律规定，且被告人陶某对此亦无异议，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十三条、第二十五条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第三十六条第一款的规定，判决如下：","pjjg":" 一、被告人陶某犯过失致人死亡罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月19日起至2019年9月16日止。已扣除前期羁押天数32日。） 二、被告人李某犯过失致人死亡罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人陶某应向附带民事诉讼原告人李某1、何某支付赔偿款八万元，该款定于本判决生效后十日内付清。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接在判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"福建省邵武市人民法院 刑事附带民事判决书 （2019）闽0781刑初90号 公诉机关福建省邵武市人民检察院。 附带民事诉讼原告人李某1，男，1972年5月19日出生，汉族，河南省睢县村民，住河南省睢县。系被害人之父。 附带民事诉讼原告人何某，女，1970年7月16日出生，汉族，河南省睢县村民，住河南省睢县。系被害人之母。 上述附带民事诉讼原告人的共同委托代理人余均政，河南三友律师事务所律师。 被告人陶某，男，1992年8月5日生于贵州省威宁彝族回族苗族自治县，汉族，小学文化，无业，住贵州省威宁彝族回族苗族自治县。因本案于2018年1月24日被抓获归案，次日被寄押于上海市闵行看守所，同月27日被刑事拘留，2018年2月24日被取保候审，2019年3月19日被刑事拘留，同月27日被逮捕。现羁押于邵武市看守所。 辩护人林巍，福建格敬律师事务所律师。 被告人李某，男，汉族，1984年9月15日出生于河南省登封市，汉族，小学文化，务工，农民，住河南省登封市。因本案于2019年2月1日被寄押于上海市长宁区看守所，同月3日被刑事拘留，同月9日被取保候审。 辩护人周海斌，福建海斌律师事务所律师。 邵武市人民检察院以邵检公刑诉［2019］64号起诉书指控被告人陶某、李某犯过失致人死亡罪，于2018年4月15日向本院提起公诉。诉讼过程中，附带民事诉讼原告人李某1、何某就被告人陶某向本院提起刑事附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。邵武市人民检察院指派检察员张元兴出庭支持公诉，附带民事诉讼原告人李某1、何某及二人共同委托代理人余均政、被告人陶某及其辩护人林巍、被告人李某及其辩护人周海斌到庭参加诉讼。现已审理终结。 邵武市人民检察院指控，2017年5月29日下午，被告人李某、陶某与李某3、李某2到邵武市洪墩镇某桥附近，为进入河中一小岛上钓鱼，李某、陶某先行游泳将钓具送至岛上，随后四人又一起商议，由陶某、李某带着不会游泳的李某2过河。被告人陶某、李某明知自己没有经过专门的游泳训练，且该处水深危险，在李某2不会游泳的情况下，没有采取其他安全防护措施，仅让李某2的左右手分别搭在李某、陶某二人的肩膀上就带着李某2进入河中危险水域，导致被害人李某2在游水过河途中溺水死亡。李某、陶某归案后如实供述自己的犯罪事实。案发后，被告人李某和被害人近亲属达成赔偿协议，已支付全部赔偿款人民币9万元（币种，以下均同），并已取得被害人近亲属的谅解；被告人陶某已支付被害人近亲属赔偿款3万元。 公诉机关为证实所指控的犯罪事实，向本院提供了相应的证据。公诉机关认为，被告人陶某、李某出于过于自信的过失，在没有采取有效安全防护措施的情况下，将不会游泳的被害人李某2带入河中危险水域，导致发生李某2溺水死亡的严重后果，但二人犯罪的情节较轻，其行为已触犯《中华人民共和国刑法》第二百三十三条、第二十五条的规定，应分别以过失致人死亡罪追究二人的刑事责任。建议对陶某在有期徒刑六个月至八个月之间量刑；李某较陶某责任更小，且事后李某与被害人近亲属达成赔偿协，议且已经支付9万元赔偿金，有一定的悔罪表现，归案后如实供述自己的犯罪事实，可以从轻或者免除处罚。 附带民事诉讼原告人诉请，判决被告人陶某赔偿原告人各项经济损失共计8万元，并提供户籍证明、死亡赔偿协议书等证据。 被告人陶某对指控的犯罪事实和罪名不持异议，表示自愿认罪。关于附民部分，表示对附带民事诉讼原告人诉请赔偿数额无异议。 被告人陶某辩护人认为起诉指控陶某犯过失致人死亡罪的罪名不能成立。本案发生事实系意外事件，且案发后双方通过民事赔偿解决；在本案中，陶某所实施的行为系因受害人要求下，出于义气，不可能预见会发生导致受害人溺水的后果，不存在过于自信的过失，不构成过失致人死亡。即使构罪，陶某亦具有坦白、积极赔偿等法定、酌定从轻处罚情节，建议对被告人从轻处罚，并适用缓刑。 被告人李某对指控的犯罪事实和罪名不持异议，表示自愿认罪。 被告人李某的辩护人对起诉书指控李某犯过失致人死亡的罪名不持异议。其认为，在本案中被害人李某2具有严重过错；事发时，李某积极施救，已尽到最大努力；事后李某积极赔偿，并取得被害人近亲属的谅解；归案后，如实供述自己的犯罪事实，认罪态度好。综上，建议对李某予以从轻或减轻处罚，并适用缓刑或免于刑事处罚。 经审理查明，2017年5月29日下午，被告人陶某、李某与李某3、李某2到邵武市洪墩镇某桥附近，为进入河中一小岛上钓鱼，李某、陶某先行游泳将钓具送至岛上，随后四人又一起商议，由陶某、李某带着不会游泳的李某2过河。被告人陶某、李某明知自己没有经过专门的游泳训练，且该处水深危险，在李某2不会游泳的情况下，没有采取其他安全防护措施，仅让李某2的左右手分别搭在李某、陶某二人的肩膀上就带着李某2进入河中危险水域，导致被害人李某2在游水过河途中溺水死亡。 2018年1月24日，被告人陶某在上海市被公安机关抓获归案，次日寄押于上海市闵行看守所，1月27日被刑事拘留；同年2月24日，公安机关对陶某予以取保候审；后陶某因在取保候审期间违法规定，公安机关于2019年3月19日将其抓获并变更强制措施为刑事拘留。2019年2月1日，上海机场出入境边防检查站在上海浦东国际机场将被告人李某抓获归案，后李某被先行寄押于上海市长宁区看守所，同月3日移交予邵武市公安局。陶某、李某归案后，均如实供述自己的犯罪事实。案发后，被告人李某和被害人近亲属达成赔偿协议，且履行完毕，并已取得被害人近亲属的谅解；被告人陶某已支付被害人近亲属赔偿款3万元。 上述事实，被告人陶某、李某在开庭审理过程中亦无异议，且有人员信息表、违法信息查询表、到案经过、情况说明、接受证据清单、医学证明书、（收条）证明、死亡赔偿协议书、自述证明、转帐凭证等书证；证人李某3、李某1、李某4、翁某1、翁某2、郑某、陈某的证言；被告人李某、陶某的供述和辩解；现场勘验检查笔录、现场照片、辨认笔录及辨认照片、现场方位示意图、现场平面示意图等证据证实，足以认定。 附带民事部分查明，被害人李某2系河南省睢县河堤乡邢庄村村民，1996年8月10日生。父亲李某1，1972年5月19日出生；母亲何某，1970年7月16日出生。案发后，被告人陶某于2017年6月2日与被害人近亲属达成死亡赔偿协议，约定应在2017年6月4日前向被害人近亲属支付11万元赔偿款。2018年2月23日，陶某向被害人近亲属支付了3万元，余款8万元至今未支付。 上述事实，有附带民事诉讼原告人提供的户籍证明、死亡赔偿协议等经庭审质证的证据予以证实。 本院认为，被告人陶某、李某出于过于自信的过失，在没有采取有效安全防护措施的情况下，将不会游泳的被害人李某2带入河中危险水域，导致发生李某2溺水死亡的严重后果，但犯罪情节较轻，二被告人分别构成过失致人死亡罪。公诉机关指控的罪名成立。被告人陶某、李某归案后，均如实供述自己的犯罪事实，可以从轻处罚。案发后，李某、陶某分别与被害人近亲属达成赔偿协议，其中李某支付了全部的赔偿款，并取得了被害人近亲属的谅解，陶某支付了部分的赔偿款，另被害人对本案的发生有一定责任，可对二被告人酌情从轻处罚。综合全案，根据被告人陶某、李某的犯罪事实、犯罪情节和悔罪表现，本院对陶某、李某予以从轻处罚，其中李某适用缓刑不致再危害社会，依法可以对其宣告缓刑。被告人陶某辩护人从轻处罚的意见，予以采纳。被告人李某辩护人从轻处罚，并适用缓刑的意见，予以采纳。被告人陶某的犯罪行为造成附带民事诉讼原告人李某1、何某的损失，应予以赔偿。案发后，被告人陶某与被害人近亲属达成赔偿协议，但其未按约定履行余款8万元的支付义务，违反了赔偿协议。附带民事诉讼原告人提请判令陶某应赔偿余款8万元的诉请符合法律规定，且被告人陶某对此亦无异议，本院予以支持。据此，依照《中华人民共和国刑法》第二百三十三条、第二十五条第二款、第六十七条第三款、第七十二条第一款、第七十三条第二款、第三款、第三十六条第一款的规定，判决如下： 一、被告人陶某犯过失致人死亡罪，判处有期徒刑七个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2019年3月19日起至2019年9月16日止。已扣除前期羁押天数32日。） 二、被告人李某犯过失致人死亡罪，判处有期徒刑六个月，缓刑一年。 （缓刑考验期限，从判决确定之日起计算。） 三、被告人陶某应向附带民事诉讼原告人李某1、何某支付赔偿款八万元，该款定于本判决生效后十日内付清。 如果未按本判决指定的期间履行给付金钱义务的，应当依照《中华人民共和国民事诉讼法》第二百五十三条的规定，加倍支付迟延履行期间的债务利息。 如不服本判决，可在接在判决书的第二日起十日内，通过本院或者直接向福建省南平市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长游小娟 人民陪审员王秀忠 人民陪审员方劲雁 二〇一九年五月二十九日 法官助理汤玉英 书记员黄芳 本案依据的主要法律条文 《中华人民共和国刑法》 第二百三十三条：过失致人死亡的，处三年以上七年以下有期徒刑；情节较轻的，处三年以下有期徒刑。本法另有规定的，依照规定。 第二十五条：共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第六十七条：犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的被告人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 被告人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条：对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 宣告缓刑，可以根据犯罪情况，同时禁止犯罪分子在缓刑考验期限内从事特定活动，进入特定区域、场所，接触特定的人。 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条：拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第三十六条：由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 …… 执行申请提示 《中华人民共和国民事诉讼法》 第二百三十九条：申请执行的期间为二年。申请执行时效的中止、中断，适用法律有关诉讼时效中止、中断的规定。 前款规定的期间，从法律文书规定履行期间最后一日起计算；法律文书规定分期履行的，从规定的每次履行期间的最后一日起计算；法律文书未规定履行期间的，从法律文书生效之日起计算。","writId":"020eed6ecb8097eb0cd25b20a26ed465061","writName":"李某1、何某、陶某等过失致人死亡罪一审刑事判决书"}
