{"ajId":"63d63747-b355-4b83-9914-4c694ac81723","ajName":"王某伪造公司、企业、事业单位、人民团体印章一案","ajjbqk":" 嘉祥县人民检察院指控，2014年4月，被告人王某伪造深圳市中航装饰设计工程有限公司（以下简称中航公司）公章及法人章各一枚，以中航公司名义与康明斯农业机械有限公司（原山东丰业机械有限公司）签订补充合同及法人授权委托书，将中航公司与丰业公司签订的建筑装饰工程施工合同中约定的收款账户私自变更为其个人账户用于收取工程款，并将伪造的印章加盖于收款收据上。 为证实指控的犯罪事实成立，公诉机关向本院提供了相关证据。公诉机关认为，被告人王某伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款之规定，应当以伪造公司印章罪追究刑事责任。 被告人王某对公诉机关指控的犯罪事实及罪名无异议，辩解为了及时收取合同工程款而私刻并使用中航公司印章，所收取的工程款已用于工程施工；在康明斯公司与中航公司进行民事诉讼期间，其向中航公司说明了私刻公司印章的事实，应属于自首。 经审理查明，2014年1月25日，中航公司与山东丰业机械有限公司（后更名为山东康明斯农业机械有限公司，以下简称康明斯公司）签订《建筑装饰工程施工合同》，中航公司承包康明斯公司研发楼装饰工程，指派被告人王某担任该项目驻工地代表，负责合同履行。在合同履行过程中，被告人王某私刻中航公司印章及中航公司法定代表人石英的印鉴章，在未告知中航公司的情况下，利用两枚伪造印章以中航公司的名义向康明斯公司出具五份法人授权委托证明书，与康明斯公司签订两份补充合同，约定由被告人王某全权办理工程款收付及工地现场安排事宜，并将原《建筑装饰工程施工合同》中指定的中航公司收款账户变更为被告人王某提供的个人账户。被告人王某组织施工期间，康明斯公司支付的工程款均由被告人王某以中航公司的名义收取，并将伪造的中航公司印章加盖于收款收据上，且未将收取的工程款交付中航公司。后因工程施工期限及施工质量问题，康明斯公司与中航公司产生纠纷并提起民事诉讼，期间被告人王某向中航公司说明了其私刻公司印章的事实，并将两枚伪造印章交至中航公司。2016年10月，中航公司向公安机关报案。2017年4月17日，被告人王某在江苏省南京市玄武区被公安机关抓获归案。因康明斯公司与中航公司的民事诉讼，致使中航公司依照生效民事判决向康明斯公司支付案款人民币55万元。 上述事实，被告人王某在开庭审理过程中亦无异议，并有物证伪造的“深圳市中航装饰设计工程有限公司”印章及公司法定代表人“石英”印鉴章各一枚，书证受案登记表、立案决定书、常住人口信息、建筑装饰工程施工合同、补充合同、法人授权委托证明书、营业执照、法定代表人身份证明、印章交接证明、情况说明、收款收据、本院（2016）鲁0829民初187号、（2017）鲁0829民初959号民事判决书、山东省济宁市中级人民法院（2017）鲁08民终5989号建设工程施工合同纠纷案查询信息、网上银行电子回执、增值税发票、公安机关出具的抓获经过，证人王某某、叶某1、叶某2的证言，济宁市公安局刑事科学技术研究所物证鉴定书及更正说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人王某伪造公司印章，其行为已构成伪造公司印章罪，公诉机关的指控成立。被告人王某归案后如实供述伪造公司印章并使用的犯罪事实，可从轻处罚。被告人王某提出的为了及时收取工程款而私刻并使用中航公司印章，所收取的工程款已用于工程施工的辩解，不影响对其伪造并使用公司印章犯罪事实的认定；其提出的在康明斯公司与中航公司进行民事诉讼期间，其向中航公司说明了私刻印章的事实，应属于自首的辩解，经查，康明斯公司于2016年1月以建设工程施工合同纠纷将中航公司起诉至本院，本院一审期间中航公司对康明斯公司提交的由被告人王某向康明斯公司出具的法人授权委托证明书及与康明斯公司签订的补充合同等材料的真实性提出异议，在本院作出（2016）鲁0829民初187号民事判决后，中航公司不服判决提出上诉，在山东省济宁市中级人民法院二审期间，被告人王某于2016年9月间向中航公司承认了私刻公章并使用的事实，中航公司于2016年10月报案，被告人王某于2017年4月17日被抓获；虽然被告人王某向中航公司承认其伪造公章，但之后并未主动向公安机关投案或委托他人代其投案，缺乏投案的主动性，其行为不属于自动投案，不应认定为自首。依照《中华人民共和国刑法》第二百八十条第二款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人王某犯伪造公司印章罪，判处有期徒刑十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金限判决生效后三十日内缴纳。） 二、没收随案移送的“深圳市中航装饰设计工程有限公司”印章及“石英”印鉴章各一枚，予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"山东省嘉祥县人民法院 刑事判决书 （2018）鲁0829刑初151号 公诉机关山东省嘉祥县人民检察院。 被告人王某，男，1972年8月9日出生于青海省共和县，汉族，大学文化，无业，住江苏省徐州市泉山区。因涉嫌犯伪造公司印章罪于2017年4月17日在江苏省南京市玄武区被南京市公安局玄武分局后宰门派出所民警抓获并临时羁押于玄武区看守所，同年4月19日被刑事拘留，同年5月4日被取保候审，2018年5月4日再次被取保候审。 嘉祥县人民检察院以嘉检公诉刑诉（2018）169号起诉书指控被告人王某犯伪造公司印章罪，于2018年6月7日向本院提起公诉。本院于同日以简易程序立案受理，同年6月27日转为普通程序审理。本院依法组成合议庭，公开开庭审理了本案。嘉祥县人民检察院指派检察员刘锡田出庭支持公诉，被告人王某到庭参加诉讼。现已审理终结。 嘉祥县人民检察院指控，2014年4月，被告人王某伪造深圳市中航装饰设计工程有限公司（以下简称中航公司）公章及法人章各一枚，以中航公司名义与康明斯农业机械有限公司（原山东丰业机械有限公司）签订补充合同及法人授权委托书，将中航公司与丰业公司签订的建筑装饰工程施工合同中约定的收款账户私自变更为其个人账户用于收取工程款，并将伪造的印章加盖于收款收据上。 为证实指控的犯罪事实成立，公诉机关向本院提供了相关证据。公诉机关认为，被告人王某伪造公司印章，其行为触犯了《中华人民共和国刑法》第二百八十条第二款之规定，应当以伪造公司印章罪追究刑事责任。 被告人王某对公诉机关指控的犯罪事实及罪名无异议，辩解为了及时收取合同工程款而私刻并使用中航公司印章，所收取的工程款已用于工程施工；在康明斯公司与中航公司进行民事诉讼期间，其向中航公司说明了私刻公司印章的事实，应属于自首。 经审理查明，2014年1月25日，中航公司与山东丰业机械有限公司（后更名为山东康明斯农业机械有限公司，以下简称康明斯公司）签订《建筑装饰工程施工合同》，中航公司承包康明斯公司研发楼装饰工程，指派被告人王某担任该项目驻工地代表，负责合同履行。在合同履行过程中，被告人王某私刻中航公司印章及中航公司法定代表人石英的印鉴章，在未告知中航公司的情况下，利用两枚伪造印章以中航公司的名义向康明斯公司出具五份法人授权委托证明书，与康明斯公司签订两份补充合同，约定由被告人王某全权办理工程款收付及工地现场安排事宜，并将原《建筑装饰工程施工合同》中指定的中航公司收款账户变更为被告人王某提供的个人账户。被告人王某组织施工期间，康明斯公司支付的工程款均由被告人王某以中航公司的名义收取，并将伪造的中航公司印章加盖于收款收据上，且未将收取的工程款交付中航公司。后因工程施工期限及施工质量问题，康明斯公司与中航公司产生纠纷并提起民事诉讼，期间被告人王某向中航公司说明了其私刻公司印章的事实，并将两枚伪造印章交至中航公司。2016年10月，中航公司向公安机关报案。2017年4月17日，被告人王某在江苏省南京市玄武区被公安机关抓获归案。因康明斯公司与中航公司的民事诉讼，致使中航公司依照生效民事判决向康明斯公司支付案款人民币55万元。 上述事实，被告人王某在开庭审理过程中亦无异议，并有物证伪造的“深圳市中航装饰设计工程有限公司”印章及公司法定代表人“石英”印鉴章各一枚，书证受案登记表、立案决定书、常住人口信息、建筑装饰工程施工合同、补充合同、法人授权委托证明书、营业执照、法定代表人身份证明、印章交接证明、情况说明、收款收据、本院（2016）鲁0829民初187号、（2017）鲁0829民初959号民事判决书、山东省济宁市中级人民法院（2017）鲁08民终5989号建设工程施工合同纠纷案查询信息、网上银行电子回执、增值税发票、公安机关出具的抓获经过，证人王某某、叶某1、叶某2的证言，济宁市公安局刑事科学技术研究所物证鉴定书及更正说明等证据证实，足以认定。 本院认为，被告人王某伪造公司印章，其行为已构成伪造公司印章罪，公诉机关的指控成立。被告人王某归案后如实供述伪造公司印章并使用的犯罪事实，可从轻处罚。被告人王某提出的为了及时收取工程款而私刻并使用中航公司印章，所收取的工程款已用于工程施工的辩解，不影响对其伪造并使用公司印章犯罪事实的认定；其提出的在康明斯公司与中航公司进行民事诉讼期间，其向中航公司说明了私刻印章的事实，应属于自首的辩解，经查，康明斯公司于2016年1月以建设工程施工合同纠纷将中航公司起诉至本院，本院一审期间中航公司对康明斯公司提交的由被告人王某向康明斯公司出具的法人授权委托证明书及与康明斯公司签订的补充合同等材料的真实性提出异议，在本院作出（2016）鲁0829民初187号民事判决后，中航公司不服判决提出上诉，在山东省济宁市中级人民法院二审期间，被告人王某于2016年9月间向中航公司承认了私刻公章并使用的事实，中航公司于2016年10月报案，被告人王某于2017年4月17日被抓获；虽然被告人王某向中航公司承认其伪造公章，但之后并未主动向公安机关投案或委托他人代其投案，缺乏投案的主动性，其行为不属于自动投案，不应认定为自首。依照《中华人民共和国刑法》第二百八十条第二款、第五十二条、第五十三条、第六十四条、第六十七条第三款之规定，判决如下： 一、被告人王某犯伪造公司印章罪，判处有期徒刑十个月，并处罚金人民币五千元。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金限判决生效后三十日内缴纳。） 二、没收随案移送的“深圳市中航装饰设计工程有限公司”印章及“石英”印鉴章各一枚，予以销毁。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省济宁市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长王勇 人民陪审员段占国 人民陪审员姚党霞 二〇一八年九月二十六日 书记员周丽芳","writId":"067ec04245df1ad63ac54c4fdbada10a74a","writName":"王某伪造公司、企业、事业单位、人民团体印章一审刑事判决书"}
