{"ajId":"a876c669-ef8c-4532-80df-590057cc03dd","ajName":"孙红梅诈骗一案","ajjbqk":" 河北省沧州市人民检察院指控，被告人孙红梅利用在杭州市“浙江坚果网络有限公司”租用的服务器，架设××以及“××”网站，开设“卡易售在线平台：销售网络游戏点卡，并人为制造虚假的畸高交易流水量，向被害人承诺有高息回报，从而骗取被害人投资或借款，其中，骗取被害人丁某177.355万元，赵某2930.234万元，宋某1927.035万元，李某1500万元，王某1945.1392万元，卢某12131万元，张某1965万元，吕某13050元，合计人民币9671.0682万元。 为证实上述事实，公诉机关提供了下列证据：书证、证人证言、被害人陈述、被告人的供述与辩解等。 公诉机关认为，被告人孙红梅以非法占有为目的，隐瞒事实真相，骗取被害人钱款，合计人民币9671.0682万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人孙红梅辩称，其行为不构成诈骗罪。 其辩护人提出，本案事实不清，证据不足，锁定被告人犯有诈骗罪的证据不具有排他性。本案应按疑罪从无的原则，判决孙红梅无罪。 经审理查明，被告人孙红梅利用在杭州市“浙江坚果网络有限公司”租用的服务器，架设××以及“××”网站，开设“卡易售在线平台：销售网络游戏点卡，并人为制造虚假的畸高交易流水量，向被害人承诺有高息回报，从而骗取被害人投资或借款，其中，骗取被害人丁某177.355万元，赵某2930.234万元，宋某1927.035万元，李某1500万元，王某1945.1392万元，卢某12131万元，张某1965万元，吕某13050元，合计人民币9671.0682万元。 认定上述事实的证据如下： 1、河北省冀中公安局渤海分局出具的案件来源、受案登记表记载：2015年3月19日9时许，该局道东派出所接到华油金地小区居民孙红梅报警，称有人闯入其家中欲对其进行非法拘禁。民警到场后了解到，孙红梅的生意伙伴因债务纠纷到其家中要账，没有非法拘禁情节。后民警在对孙红梅的询问中发现孙红梅涉嫌非法吸收公众存款，当日16时许，受害人王某1、丁某来该局报案称被孙红梅非法吸收公众存款。该局即对孙红梅立案调查。 2、被告人孙红梅供述：2000年左右其开始在网上收QQ号码、游戏账号，然后高价卖出去，后来就直接联系腾讯、网易、盛大等游戏公司，从这些大公司买游戏卡，再出售给游戏玩家。刚开始孙红梅以“财女”的名称进入游戏和玩家直接交易，后来孙红梅从淘宝里注册了支付宝和财付通这两个支付平台，并找公司写了一个程序解决网上自动卖点卡，给游戏玩家和电话卡充值。孙红梅用前夫李某2的名字注册登记了“任丘市宏翔电脑耗材经销部”，经营10余年了，这家店的实际经营者是孙红梅，主要通过网上卖游戏点卡挣钱。2014年孙红梅找朋友张某3帮忙负责照看店，店里每月大概有几千元的流水账。店里运行两个充值平台，一个是http：／／××，http：／／××，其租用的服务器地址在浙江杭州，“卡易售”网络平台公司，租了有8年左右了，每年付租金2.8万元左右。这两个平台可以充值游戏卡点和给手机话费充值。孙红梅让张某3每天往平台上充值9300万是给客户充值，9300万代表的是游戏卡点，其没法解释这9300万和人民币有什么关系，也不知道充值到一个姓“黄”的管理员处是什么意思。宏翔网络平台“××”、“××”返点的利润是按照销售总额的1％-2％返。自2013年以来，孙红梅共向“××”、“××”两个平台投入了两亿元左右，共盈利8000万左右。 孙红梅从各大游戏公司（腾讯、网易、盛大等）购买点卡，一般是原价的9.5折到9.6折批发进货，再卖给别的经销商或游戏玩家，卖给别的经销商一般是进价，游戏玩家买的少，一般是原价，最后游戏公司再给孙红梅返点，根据销售额一般是1％到2％，有的公司是一个月一返点，有的三个月，有的一年。返点是游戏公司用游戏卡抵现金，直接把虚拟的游戏货币返到孙红梅的游戏账号上。由于账号太多，其记不住。孙红梅至今返点总额有5000多万，因为赶上过年，需要出了正月才能结账返点。 王某2于2012年加入经营任丘宏翔电脑耗材经销部。孙红梅从2012年5月1日起陆续从王某2那借款，到现在累积到了6150万元。二人在北京开了一家北京世游网络科技有限公司，开发网络游戏，但还没有上线。 孙红梅和任丘的卢某1有3000万债务。卢某1的儿子卢某3卖游戏点卡，2014年4月份开始通过孙红梅的公司走货，卢某3放到孙红梅公司的钱是卢某1出的。孙红梅和卢某1签了约3次协议，约定按月付息，本金今年4月份还清。 2014年4月份卢某1向孙红梅介绍了王某1、丁某，孙红梅在北京的公司向卢某1，王某1，丁某介绍其网络平台及盈利模式，王某1，丁某看完后觉得能挣钱，决定借款给孙红梅。王某1写了一个借款协议，大概内容是王某1借给孙红梅1000万元人民币，借款期限3个月，月息2分1，每月付利息，到期偿还本金1000万。卢某1当借款担保人，签完协议后当天，王某1通过刘铁岭的账户打到了孙红梅的账户上，3个月后孙红梅还本付息。2014年7月份左右，王某1又借给孙红梅1500万，并签了个协议，约定2015年1月1日还本，按月支付利息，利息还是2分1。后来因为上级公司还没有返点，二人重新约定今年4月份还本，孙红梅按月付息。孙红梅同时向丁某借款1500万，月息2分，利息月付，到了7月份孙红梅还本付息。丁某又借款孙红梅1000万元，约定年底还款，月息2分多，按月付息。因为上级公司没有返点，孙红梅把返还本金时间推迟到2015年4月份，丁某不愿意，最后说定可以陆续返还本金，至今还有本金700万未返还。 2014年9月份左右，卢某1儿子卢某3的朋友李承辉通过卢某3给孙红梅转了500万，一直没有给过利息，约定2015年4月份返还本息。 2013年孙红梅在华油金地花98万买了一套楼房，其用前夫李某2的二嫂高某的身份证在任丘市渤海路枫桦府邸小区买了一套跃，其还帮李某2的父亲李文富买过创业B区的改善房。其在2013年年底以前夫的四嫂张和青的名义买了一辆大众迈腾轿车。2014年4月1日孙红梅用弟弟孙某1的名字买了一辆奥迪A8（牌照京P×××××）。其女儿李萌在美国留学，李萌的日常花销由孙红梅支付。孙红梅帮王某2给富格（成都）公司转过去了6000万左右，一个星期后就给我都转回来了。其提取过大额现金，但不记得干什么用了。其还投资过工行的贵金属交易。 孙红梅以高息借来的钱都投到游戏点卡平台上，用来买游戏点卡了。其记不清通过什么网络平台购买游戏点卡和销售平台的盈利情况了。孙红梅的资金往来方法是通过支付宝、财付通和银行卡。 3、被害人陈述 （1）被害人王某1陈述：2014男3月份，王某1在饭店吃饭时认识了孙红梅。孙红梅说其通过网络平台销售Q币，收入很丰厚，如果王某1把钱借给孙红梅，会有很高的回报，月息三分。王某1决定借钱给孙红梅，让孙红梅把钱用于她开设的宏翔网科技平台。孙红梅说投的钱基数越大，等第二年3月底4月初的时候她的公司返利就越多，所以王某1陆续投钱。刚开始孙红梅还能返还利息，之后就不再返还。经王某1多次催要，孙红梅始终推脱，到2015年3月初，王某1联系不上孙红梅，打电话不接，发短信不回。 公安机关委托会计事务所对孙红梅的银行卡账目进行了审计，结果显示王某1用刘铁领的名义与孙红梅交易共计投入了1345万元，收回了1572.59075万元，收益227.59075万元，王某1对审计结果有异议。 首先给孙红梅的交易投资有六笔共计690万元没有在审计中体现，还有审计明细中在2014年7月3日的900万投资有500万元是张某1给孙红梅的投资，但是是通过王某1的账户转给孙红梅的。所以王某1实际投资是1535万元。 王某1给孙红梅的投资有690万元的详细情况是：第一笔2014年9月11日王某1的100万元和孙红梅2014年9月11日汇给王某1的100万元共计200万打给了张某1，这笔钱是王某1替孙红梅垫付的。第二笔和第三笔分别是在2014年10月14日100万、10月16日100万共计200万元孙红梅让王某1把钱直接汇给卢某2了。第四笔在2014年11月7日孙红梅让王某1把105万元钱汇给了卢某1。第五笔和第六笔分别在2014年11月7日和2014年11月18日孙红梅让王某1分别把100、185万元共计285万元钱打给了秦某，说是还给小额贷款公司的钱。以上六笔共计690万元王某1都在刘铁岭62×××83的建行卡明细中用“△”标记清楚了。因为孙红梅并没有让王某1把钱直接打给她，而是她指定的账户，所以审计中没有审计出来。加上王某1给孙红梅的卡汇入的10万元，孙红梅给王某1打了一张700万元的欠条。 审计中显示收回1572.59075万元当中有1482.73万元是孙红梅让王某1给张某1的，另外孙红梅在2014年8月1日给吕某2打了500万元这笔钱是孙红梅给王某1的钱，所以我实际的收回款是589.86075万元。 王某1给张某1的1482.73万元的详细情况是，王某1共计给张某1的十七笔款同样在刘铁岭62×××83的建行卡明细中用“□”标记清楚了。这十七笔共计1782.73万元，其中有300万是由王某1出100万（投入款项中已含）、卢某1出200万帮孙红梅垫付的，所以审计结果中显示我收回1572.59075万元，其中只有1482.73万元是孙红梅让王某1给张某1的。我的实际损失是945.13925（1535-589.86075=945.13925）万元。 建行卡号为62×××83的卡是刘铁岭的，刘铁岭账户的实际操作人是王某1，有关刘铁岭与孙红梅发生的资金交易往来等同于王某1与孙红梅发生的，王某1将此卡自开户至销户的交易明细提供给公安机关。 （2）被害人丁某的陈述：其原来在民生银行工作。2014年初，孙红梅到任丘民生银行办贷款时认识了丁某。孙红梅跟丁某说她通过网络平台在网上卖Q币，收入相当丰厚。孙红梅介绍的网络销售平台营利模式是，她从游戏商的手里以不同的折扣买来游戏卡点，然后再销售给其他的经销商获得利润，另外游戏商也会根据她的销售情况年底给她按照一定的比例返点。孙红梅说如果丁某把钱借给她，有很高的回报，每月利息3分。2014年7月中旬左右，丁某与卢某1来到孙红梅在北京的公司，孙红梅用电脑给他们展示她的网络销售平台，演示她在网络平台上买卖Q币。有一个页面显示当天的网络销售总额为8000多万，净利润30多万。当时丁就想将钱借给孙红梅，让其经营网络科技平台。 2014年7月底，丁某和孙红梅电话联系借款的事，口头商定每月返利息3分利，20号以后返利，期限三个月，到三个月末连本带利一起还。2014年7月28日，丁某通过妻子孙某2的账号给孙红梅汇款230万元。2014年8月1日秦某给孙红梅转账了300万元，在2014年8月1日吴某给孙红梅转账了两笔，一笔是500万元，一笔是200万元。当时都没找孙红梅打收据。汇完钱后，孙红梅每个月都给丁返利息，返的利息都打到孙某2的卡里。孙红梅分六次把8至12月份以及2015年1月份的利息通过网银转到我爱人孙某2的建行账户上，每月7万左右的利息，总共给了我大约40余万的利息。2015年2月11日孙红梅通过她的银行卡给孙某2的卡上汇来26万多元，其中7万是2015年1月的利息，其余的19万元是本金。后来孙红梅以钱紧为由不再返息，说等到2015年4月份游戏公司给她有个返点卡的活动，到时足够还本金和利息的。2015年3月开始孙红梅不接电话，也不回短信，无法联系。 （3）被害人赵某的陈述：其和孙红梅是技校的同学。2012年12月份二人在同学QQ群上闲聊，孙红梅说：“有好项目但是正在缺钱”，她说通过网络平台在网上卖Q币、游戏点卡等，收入相当丰厚。赵某说如果项目好，可以投资。孙红梅让赵某来任丘，给赵详细介绍。赵某找到孙红梅，孙红梅拿着笔记本给赵演示她在网络平台上买卖Q币或点卡，交易平台的销售记录等内容，赵见孙红梅账上流水很大，每天大概能销售一千万元的样子。经多次考察，赵某觉得跟孙红梅合作利润挺可观，就决定投资。 2013年2月份，赵某给孙红梅汇款300万，2013年3月8日赵某与孙红梅签订了《投资合作协议》，赵某陆续给她汇了1200万，一共是1500万，作为赵提供的经营资金。后来孙红梅说想扩大交易平台的经营，赵某帮她找的流动资金，这部分钱的利息是月息百分之二，利息从交易平台利润中扣除。每个月的1号孙红梅会把赵某的固定分红10万元和约定好的利息打到赵的账号上，直到2015年3月1日，赵都能收到分红和利息。2015年3月18日，赵某需要周转资金，打电话给孙红梅要钱，她找理由推脱，后来就不接电话了。2015年3月19日赵某到宏翔电子商务的店面找孙红梅，她没在。赵某听店里的店员说孙红梅以前给其看的平台销售记录都不是实时自动生成的，而是孙红梅店里的工作人员在孙红梅的授意下通过软件自己手动录入的。 赵某和孙红梅签完合作合同后，2013年4月份孙红梅将她的销售平台××的账号和密码都提供给了赵某，让赵查看这个运行平台的销售记录。这个平台叫宏翔电子科技销售平台，这个平台有许多版块，赵某的这个账号只能看平台的销售情况。这个平台显示从2013年4月份开始的日销售额为一千多万元，逐渐增长，到2015年3月份孙红梅被公安机关抓捕前该平台显示日销售额为八千五百万元左右。孙红梅说××销售平台中的日销售额中的数字不是虚拟的数字，而是一天销售平台的实际收入。孙红梅说毛利润是0.5％-1％不等，给下家的返点在毛利润的一半左右。公司的每天的纯利润在0.25％-5％之间。按照平台显示的日销售额计算，2013年4月平台运行初期每天纯利润在2.5万元左右，逐渐上涨，到2015年3月份每天的纯利润应该在20万左右。 （4）被害人吕某1的陈述：2014年5月份，开始其在阳光大街的宏翔电子商务那里买游戏充值卡。2015年2月初其在宏翔电子商务购买了5000元左右的一卡通游戏充值卡，月底发现一卡通不能给游戏玩家充值了，店里的服务员说以前的充值网站不能使用了，又告诉了吕某1××这个充值网站，吕试了试这个新网址可以充值。2015年3月初，这个新的网站也不能充值了，服务员说这个网站正在维护，过几天就可以使用了。后来这个新网站还是不能充值，吕到店里找他们，发现店铺正在外兑，吕感觉受骗了。其共有价值3050元的卡不能充值。 （5）被害人卢某1的陈述：1998年初其在互联网上玩联众的游戏，看见有一个名叫“联众财女”的人（孙红梅）在联众的游戏室做销售游戏卡点的广告。卢某1从“联众财女”那里买了几次“联众币”，后来二人在网上聊天并熟悉。2014年3月份，孙红梅联系卢某1，向卢介绍她在互联网上销售点卡业务。孙红梅给卢某1发来一张宏翔电子科技销售平台的销售情况截图，截图显示平台里的库存或进货额为2亿人民币左右。孙红梅解释说宏翔电子商务销售平台里有2亿的人民币在运转。后来孙红梅又给卢某1发来一张工商网上银行的账户信息，信息显示开户人是孙红梅，账户余额显示为二、三千万元人民币。过了两三天，孙红梅通过QQ说她现在业务很大，利润也很高，问卢某1能不能给她融资，月息三分，每月返还一次利息。卢认为孙红梅比较有实力，就开始给她凑钱。卢某1借钱给孙红梅的目的就是让孙红梅把投资款用于宏翔网络科技平台，用于做点卡，充值卡生意挣钱。其和孙红梅口头约定月息3分的利息（年息36％），没有和孙红梅签订纸质的协议，二人只是口头约定。 2014年4月2日，卢某1分别通过自己、吕某2、卢某3的卡向孙红梅汇款，孙红梅不定期返还卢某1利息。卢某1还按照孙红梅的要求让王某1给秦某和卢某2汇过钱。2014年10月14日、16日按照孙红梅的要求让王某1给卢某2分两次各汇去汇款100万，总共200万，接到汇款的当天卢某2就把钱汇给了孙红梅。2014年11月份按照孙红梅的要求让王某1分两次给秦某汇去285万元。2014年7日也是按照孙红梅的要求让王某1给自己汇款105万元，这105万其实是孙红梅借王某1的钱还给卢某1。2014年7月下旬，卢某1向吴某借款，并签订了借款合同。卢某1让吴某直接把钱转账给了孙红梅。卢某1将与吕某2、吴某的借款合同、打款凭证交给公安机关。 审计结果显示卢某1用本人及卢某3、秦某卡与孙红梅进行了交易，投入1650万元，收回169万元，尚有1481万元未见收回，卢某1对此有异议。审计结果中有四笔投资未列入，第一笔是2014年8月1日卢某1借了沧州小额贷款公司的700万，由吴某的中国民生银行卡，卡号为62×××03直接汇给了孙红梅。第二笔是由于张某1急需用钱就跟孙红梅要钱，但是孙红梅说钱还没返回来，于是就让卢某1先帮忙垫付给张某1200万，2014年9月12日卢某1让朋友闫丽将200万元钱汇给了名为刘铁岭的账户上。第三笔是2014年8月14日卢某1借了孙某3290万，由孙某3本人用民生银行卡，汇给了孙红梅，汇款凭证提交给公安机关。第四笔是2014年9月17日，卢某1借沧州小额贷款公司50万由吕某2用其本人的民生银行卡直接汇给的孙红梅。王某1用刘铁岭的卡于2014年10月14日、10月16日汇给卢某3的200万并不是卢某1的投资。结合审计结果总的来说我实际的投入资金总数是2690万元（1650＋700＋200＋290＋50-200=2690）。 2014年11月7日和2014年11月18日王某1给卢某1的105万，给秦某的100万、185万元，三笔共计390万元，是孙红梅给卢某1返回的钱，所以卢某1的实际收回款是559万元（169＋390=559），实际损失是2131万元（2690-559=2131万）。 2014年9月底的时候，孙红梅让我看过宏祥电子科技销售平台，当时平台显示有3.4亿多元的虚拟物品卖不出去。孙红梅说等卖了货就还卢某1的钱。 （6）被害人宋某的陈述：其是做装修生意的。2014年3月份，通过朋友王某2介绍给孙红梅装修房子，认识了孙红梅。2014年4月份，孙红梅说她在做Q币的生意，问宋某有没有钱借给她，利息是月息四分。孙红梅用电脑打开一个××的网站，给宋某示一个平台的交易信息，这个平台叫宏翔电子科技销售平台，其说平台利润翻四倍，投资一千万，明年就变成四千万。孙红梅说这个平台每天的交易流水大概十几个亿，购买联众币，七百元买进，七百一十元卖出。 2014年4月23日，宋某转给孙红梅一千万元，5、6、7三个月孙红梅给宋某返还利息，一个月40万，一共给了120万。5月份孙红梅提出与宋合伙重新再建一个游戏卡点网络销售平台，宋又凑了1850万给孙红梅。孙红梅说她从××的销售平台转过来价值1850万元的联众币过来，算是他们两个人合资，赚的钱平分，二人还签了一个协议。之前的一千万算借款。2014年6月份，孙红梅说平台挣了四千多万元，但拒绝让宋某看账本。后来因宋某买车、买房，孙红梅一共给宋汇款150万元。在8月23日，孙红梅又找宋借钱650万，并出具欠条。后来宋某和孙红梅聊天时，无意间看到她手机微信和别人聊天内容，大概内容和以前对宋说的内容差不多，也是借钱和投资这个平台的一些信息。宋问孙红梅是不是还和别人一起投资这个平台，孙红梅否认。宋某感觉有问题让孙红梅还钱，她说钱都投进平台了，得2015年四月份返点后才能回来。后经多次催要，孙给宋打款290万，并给宋价值人民币三千五百万元的腾讯Q币做抵押。孙红梅给了宋某一个U盘，里面是Q币的充值账号和密码，当时宋的司机用孙红梅给的账号和密码给自己的QQ充值了两千元的Q币，充值成功，宋某就信了。孙红梅用这个U盘做抵押，给宋写了一个还款协议。后来宋某带着这个U盘到北京一个做网络的公司咨询了一下，他们说这个U盘里面的数字是虚拟的，可以随意更改。 宋某按照孙红梅的方法从平台调取了2014年1月1日至2014年9月29日的销售记录。记录显示这个阶段宏翔电子商务的净利润在13亿多元。宋某用手机把宏翔电子商务的阶段性报表拍了下来，交给了公安机关。宋某提供的这张打印件表格中销售数量中的数字是售出的虚拟卡和完成订单的个数，乘以每张虚拟卡或订单的单价就是销售额里的数字，再减去进货成本和经销商提成返点就是净利润。从这张表可以看出孙红梅在2014年1月1日至2014年9月29日在这个时间段的净利润是1335325160.302元。 （7）被害人李某1的陈述：2014年7、8月份的时候，其和卢某2到孙红梅在21世纪大厦的办公室玩，孙红梅说她的宏翔网络销售平台的业绩不错。11月份其和孙红梅等人吃饭时，孙红梅说网络销售游戏点卡的业务回报率比较高、行业前景比较好，还说如果有闲余资金可以放到她这里，给他们高回报。饭后，李某1决定借钱给孙红梅。2014年11月25日，李某1给孙红梅一次汇了500万元。汇完钱后，李某1打电话给孙红梅说把钱借给孙一个月，但没有谈及利息的事。借款到期李某1多次向孙红梅催要借款，孙一直未还款。过年初六以后，孙红梅就再也不接电话了。 李某1和孙红梅没签订任何协议，只是口头约定借款一个月。司法审计显示李某1给孙红梅转款了12130000元，是李某1为了方便在银行贷款，从银行做的资金流水。除500万的借款，其余都是卢某2把钱给李某1，李某1再转给孙红梅的。 4、证人证言 （1）证人张某2（被害人张某1之子）证言：其是替父亲张某1报案，张某1岁数大了，身体不适，委托张某2来报案。张某1把钱借给孙红梅，是想挣利息，孙红梅给张某1写了个借条。张某1用张某2的账户给孙红梅转款共1465万元，孙红梅还了500万元，还有965万元没有还。 （2）证人王某2证言：其在华油体育场开健身俱乐部，2010年前后和孙红梅就认识。2012年4月份孙红梅说她的卖游戏点卡的平台需要大量资金，因为缺钱想和王某2一起干。孙红梅给王某2展示了一个交易平台（网址××，叫宏翔游戏点卡平台），孙红梅说这个平台的盈利模式是，通过从各大游戏公司购买游戏点卡、Q币等，然后批发给别人，挣个差价和各大游戏公司的销售返利。孙红梅让王某2看每天的流水及利润，她说一天要是有70万的流水可以赚1万，王某2认为这个项目不错。2012年5月1日，王某2和孙红梅签了一份项目合作协议书，协议书约定二人投资宏翔电子商务、宏翔电子网上出售点卡平台及相关电子商务业务，王某2出资160万，孙红梅出资240万，利润四六分。孙红梅负责平台的运作，王某2负责给平台拉投资款。2012年5月底，王某2和孙红梅又签订了一份协议，王某2增加了90万的投资，总投资为250万元，利润五五分。2014年9月24日，孙红梅打开卡易售平台，王某2看了“核心经销商”（10003）的内容，并用手机拍了照，有余额：24481276532.613，冻结：1000.00。孙红梅说这是部分利润，利润用余额乘10％，利润为人民币2448127653.261元。后来孙红梅又在电脑上展示盈利了3亿多元，她说3亿多的数字就是人民币。 孙红梅向王某2展示平台里边显示利润的页面，每次余额都是不断增加的。王某2认为网络销售点卡这项业务确实挺挣钱，就开始引进更多的资金，但是这些资金不算投资，都是走的借款，刚开始孙红梅都能按月息5分返息。2013年1月31日孙红梅给王某2签了一张8873万元的借条。2013年10月23日，孙红梅给王某2签了一个920万的借条，2013年至2014年我还从张培军那陆陆续续引进了6150万的资金投进去。王某2以月息5分借的钱大多数是任丘李永利的，大概有1.5亿元左右，从油田卜祥清那里借了850万，还有从别的借款人借的，加上王某2的1000多万元，王某2总计借给孙红梅2.3个亿左右。王某2和孙红梅的资金往来大部分是通过银行转账来完成的，只有一小部分是走现金。王某2借的资金都是让借款人把钱打到其爱人邱某账号上，王某2再把钱转给孙红梅。孙红梅给的借款人本息也是转到邱某的银行卡上，再由王某2转给借款人。后来王某2多次催孙红梅还款，孙以各种理由推脱，王某2感觉受骗。2015年3月19号，王某2到孙红梅家里要钱，孙红梅报了警，后来孙红梅被公安机关抓获。 2014年3月王某2和孙红梅协商在北京注册了一个游戏公司，叫北京世游网络科技有限公司。王某2和孙红梅从宏翔电子商务销售平台抽调投资270多万投入到新公司的运营，北京一个朋友叫张辉投资200万。公司就是开发网络游戏，因资金链断裂，已经宣告解散了这家公司没有任何盈利。2013年十月份左右，我和孙红梅用公司挣的钱在任丘市源平美璟花园花270万买了两件写字间，这两间写字间我和孙红梅共同持有。 （3）证人张某3证言：其是华油第二录井公司的职工，平时还帮朋友孙红梅忙些宏翔电子商务的工作。宏翔电子商务是主要业务是游戏点卡充值、话费充值、复印等，这个店的经营者名称是李某6翔，实际负责人是孙红梅，孙红梅和李某6翔原来是夫妻关系。店里的零售额平均每月7000元左右。每月的花销在5000元左右，现在店面里有现金8400元。店里还有两个店员，一个叫邓某，另一个姓刘。 宏翔电子商务网站上分前台和后台两部分。张某3负责在网站的前台给客户加款、还有店面里的一些点卡或充值的零售工作。平时有两个网站工作，一个是http：／／××／efviwo／EasvGoing．asp，另一个是http：／／××／njuyye／EasvGoing．asp．张某3首先登陆http：／／××／efviwo／EasvGoing．asp卡易售在线平台，把9300万的资金转给一个叫“黄”的管理员，然后再登陆http：／／××／njuyye／EasvGoing．asp．通过“黄”的管理身份，按照孙红梅给的明细给11个经销商（都是网站上的虚拟名称）把9300万分配下去。 9300万只是一个虚拟的数字，不需要对等的人民币来兑换。张某3进入的是管理员层面，数额随便分配，其不清楚每天分配的9300万是什么意思。这9300万是孙红梅让她操作的，平台上可以操作更多钱，但是孙红梅规定了每天就分配9300万。孙红梅负责宏翔电子商务的网站前台，孙红梅负责控制后台。“宏翔一卡通”是孙红梅找人做好的卡片，放在店里让张某3等人对外出售，有10、30、50、100等面值。店里只有孙红梅操作这些一卡通，张某3等人听从孙红梅的安排。 （4）证人李某2（孙红梅的前夫）证言：2012年春节前后，孙红梅因为欠了别人二十多万，让黑龙江的公安机关把她抓走了。2012年3、4月份，她从东北回来以后二人就离婚了。二人共同经营的任丘市宏翔电脑耗材经销部（宏翔电子商务）归孙红梅所有，女儿李萌抚养权归李某2。2013年8、9月份，孙红梅出资供李萌去美国留学的。 2013年年底孙红梅以李某2四嫂张和青的名义买了一辆大众迈腾轿车（车牌照是冀J×××××），然后使用权归李某2。孙红梅通过张和青的卡给李某2父亲的在创业B区的改善房交房款46.5242万元。孙红梅以李某2二嫂高某的名义在任丘市渤海东路枫华府邸买了一套跃层。2014年孙红梅又跟李某2五哥在河南开封市投资了一家“红梅苑酒店”，孙红梅给李某2五嫂蒋瑞云转过去300万元左右。 （5）证人刘某1证言：2014年9月20日其开始在宏翔电子商务打工的，月工资2000元。其主要负责零售游戏点卡或者在http：／／××给客户的账号充值。宏翔电子每个月的销售额不一定，好的时候销售额大约有8000多元，不好的时候在5000元左右。以前有一个销售平台因为每次为客户账号充值总是显示系统故障，后来孙红梅又告诉店员用http：／／××这个销售平台给顾客账号充值。 （6）证人邓某的证言：内容同刘某1证言内容。 （7）证人张和青证言：孙红梅是其前弟媳。2014年春天孙红梅想给李萌存钱，借用了张和青的身份证开的卡。2014年2月份，孙红梅让张和青从卡里拿钱买一辆大众迈腾轿车车给李某2用来跑北京接李萌用，车户主是张和青。2014年4月13日，孙红梅让张和青给高某转账100万，用来投资红梅苑酒店了。2014年孙红梅张和青银行卡替李萌爷爷李文富支付了房款30多万元。 （8）证人李某3证言：孙红梅是其六弟李某2的前妻。2013年春和孙红梅在河南省开封市七盛角1号，筹划了一个“红梅苑主题酒店”，该酒店以李某3的名字注册。孙红梅在2013年至2014年期间分多次给李某3妻子蒋瑞云的银行卡转款共计300万做为投资，该笔资金用于了酒店的装修。李某3和孙红梅约定，300万本金收回后，其与孙红梅各自占50％股份，利润也是按各自50％分。酒店的经营情况并不好，除去正常开销后没什么利润。 （9）证人高某证言：孙红梅是其前弟媳。2013年底，孙红梅用高梅菊的身份证购买了任丘市渤海路枫华府邸1号楼2单元17楼东门的房产。2015年4月份左右，高某将枫华府邸房产手续交给了孙红梅的弟弟孙某1。孙红梅还用高某的工行卡给河南省开封的蒋瑞云转账过300万，用于投资红梅苑酒店。 （10）证人李某4证言：2013年10月28日，高某给其打款206万，购买了任丘市渤海路枫华府邸小区1号楼2单元1702室的房产。 （11）证人孙某1（孙红梅的弟弟）证言：2014年3月份左右，孙红梅从北京开公司，用孙某1的北京牌照（京P×××××）购买了一辆奥迪A8轿车。 （12）证人李凤玲证言：其是位于河北任丘金地花园小区25-3-701室的原房主。2013年4月1日，一个名叫孙红梅的以98万元的购房价格购买了李某5的该处房产，并办理了房产转移登记手续。 （13）证人卢某2证言：卢某3和孙红梅是生意上的普通关系。卢某3从孙红梅的××销售平台购买游戏卡点。一开始业务量比较小，使用手工充值的时候，孙红梅的销售平台能够及时完成订单。后来生意慢慢做大了，卢某3开始使用外挂自动充值，孙红梅的销售平台就不能够及时完成订单。卢某3的订单单笔最大是5000个Q币，大多数情况下每个订单数为几十个Q币。卢某3多次按其父亲卢某1的指示给孙红梅汇款。因为李某1的卡需要资金流量，卢某3还把钱汇给李某1，再由李某1汇给孙红梅。 5、相关书证 （1）浙江坚果网络公司提供的宏翔网络数据说明： ①宏翔网络平台域名“202333．com”注册时间为2006年4月6日，过期时间为2015年4月6日。在此期间域名所有人为：liguoxiang．平台网站××于2008年8月架设至今，架设人：李某2；平台网站××于2013年1月架设至2016年1月，架设人：孙红梅。 ②宏翔网络平台××在SUP平台加款支付额为3917943元，支付网关手续费201元，实际加款支付额为：3918144元。平台××在SUP平台加款支付额为6400527.82元，支付网关手续费：666.6元，实际加款支付额为6401194.42元。 ③××一卡通消费金额893645元，××一卡通消费金额13346803元。 ④孙红梅在该公司购买架设的两套平台只能主要从事游戏点卡在线销售业务，并不能将平台转做其他用处。 ××平台从2012年9月27日到2014年12月31日共计801.6亿的点卡交易额。××平台从2013年1月22日到2015年3月24日共计448.6亿的点卡交易额。这些巨额的交易实际根本就不是有效真实的游戏卡充值销售交易，完全是人为虚假刷出来的，这些加款以及充值发货，根本就拿不出来官方进行发货或充值记录的数据以之证明。 （2）被害人提供的与孙红梅之间款项往来的银行交易明细、部分借款合同以及公安机关调取的孙红梅32张银行卡的交易明细：主要证实被害人与孙红梅之间约定以及款项、资金的往来情况。与被害人陈述相符。 （3）河北燕化会计师事务所有限公司出具的“关于孙红梅涉嫌集资诈骗一案的专项审计报告”记载：该事务所受河北省冀中公安局渤海分局委托，于2015年5月14日—2015年7月20日对本案涉及资金来源、流向和余额情况进行了专项审计。经审计：1、孙红梅32张银行卡自2013年1月以后截止到审计日账户收入累计8853975182.18元，累计支出8856589660.29元，余额累计57869.76元。2、孙红梅利用被害人投入资金进行投资理财，累计投入资金389398469.62元，收回投资375996889.47元，亏损13401570.21元。3、孙红梅用于个人消费支出累计28054568.50元，其中取现2236535元；买车支出713007.50元；河南买房支出3200105元；财付通付款消费2250225元；转账给李萌支出50000元；刷卡消费20404696元。4、各被害人的资金投入收回情况：王某1（使用刘铁岭卡与孙红梅交易）：投入13450000元，收回15725907.50元，收益2275907.50元。丁某（使用孙某2卡与孙红梅交易）投入2300000元，收回526450元，尚有1773550元未见收回。赵某投入40888740元。收回11586400元，尚有29302340元未见收回。卢某1（使用卢某3卡、秦某卡与孙红梅交易）投入16500000元，收回1690O0O元，尚有14810000元未见收回。宋某投入30000000元，收回10729650元，尚有19270350元未见收回。李某1于2014年11月25日转给孙红梅5000000元，另外通过李某1卡转给孙红梅7120000元，累计投入1213000元，未见收回。张某2于2014年4月15日转给孙红梅14650000元，未见收回。 6、综合证据 （1）对被告人孙红梅个人财产及相关财产的查封扣押情况：扣押人民币8400元、查封任丘市华油金地花园小区25-3-701室房产一处、查封位于任丘市枫华府邸小区1-2-1702室房产一处、查封位于任丘市华油创业家园B区6-1-1501室房产一处、冻结孙红梅的银行卡、扣押黑色奥迪（牌照京P×××××）汽车一辆、扣押大众迈腾轿车（牌照冀J×××××）一辆。 （2）赵某提供的点卡项目对账单：截止至2013年12月31日，宏翔卡易售平台“××”销售利润总表统计总销售额为109.49亿元。2013年度利润为4081.7万元。 （3）华北石油管理局华达综合服务处出具的说明：孙红梅，系华达综合服务处第二物业服务站保安员。1990年9月至1995年12月系华油勘探四公司地质大队地质工，1996年1月至2014年5月系华油文体中心服务员，2014年6月至今华北石油管理局华达综合服务处自行车棚管理，2014年6月调入该处至2015年5月，工资收入共37000元。 （4）犯罪嫌疑人、被告人、罪犯入所健康检查表：孙红梅、检查结论，上呼吸道感染，高血压病2级。 （5）人口信息、户籍证明信：：孙红梅，女，1970年6月15日出生。河北省任丘市人。 上述证据，均经庭审举证、质证，证据来源合法，内容客观真实，本院予以确认。 ","cpfxgc":"本院认为，被告人孙红梅通过向被害人介绍、演示其所经营的销售游戏币的网络平台，虚构平台日交易量达千万元，利润达数十万元的事实，使被害人陷入错误认识中。而后孙红梅以经营网络平台筹集资金为由，并以高息为诱饵向被害人借款，被害人基于错误认识把钱借给孙红梅。孙红梅在得到钱财后，部分用于个人消费，部分用于经营，并隐匿绝大部分资金去向，且拒不返还被害人钱财，被告人孙红梅诈骗得款共计9671.0682万元。被告人孙红梅主观上具有非法占有被害人钱财的目的，客观上采取虚构事实、隐瞒真相的手段，骗取被害人的钱财，其行为已构成诈骗罪。且数额特别巨大，情节特别严重。公诉机关指控罪名成立。 被告人孙红梅辩称，其行为不构成诈骗罪。经查，被告人孙红梅供述其账号中还有大量有价值的游戏币，其可通过互联网操作获得其所供有价值的游戏币。但公安机关出具办案说明记载，侦查人员向孙红梅提供了能够上互联网的电脑，让孙红梅指出其所供述的能兑换成现金的游戏币。但孙红梅未在其账户发现有价值的游戏币。孙红梅另供述，游戏公司拖欠其游戏币的返点。但在案证据中并无孙红梅与游戏公司的官方进发货记录等相关证据，无法证明孙红梅与各游戏公司的交易量。故被告人的辩解意见不能成立，本院不予采信。 其辩护人提出，本案事实不清，证据不足，锁定被告人犯有诈骗罪的证据不具有排他性，本案应按疑罪从无的原则，判决孙红梅无罪。经查，被害人丁某、赵某等人的陈述证明，孙红梅向被害人介绍其在网络平台上销售游戏币，日交易量达上千万元，利润相当客观，因平台运转缺乏资金，以高息向被害人借款。但浙江坚果网络有限公司出具的宏翔网络数据说明证明，孙红梅经营的宏翔网络平台××在SUP平台的实际加款支付额为3918144元，××在SUP平台的实际加款支付额为6401194.42元。河北燕华会计师事务所有限公司出具的燕会审字［2015］36号审计报告证明，孙红梅架设的两个网络平台手工充值的虚拟货币占绝大部分。浙江坚果网络有限公司通过核对孙红梅经营中导入的卡密，发现卡密都是自己编的，不是官方游戏点卡，而手工充值商品更是直接后台进行假充发货。上述证据相互印证，能够证明孙红梅存在向被害人虚构其平台的游戏币交易量，隐瞒真实销售情况的行为。孙红梅取得钱财后，部分用于个人消费、部分用于投资理财，剩余钱款予以隐匿。其主观上具有非法占有被害人钱款的目的，客观上采取虚构事实、隐瞒真相的手段，骗取被害人钱款共计9671.0682万元。辩护人的此项辩解意见不能成立，本院不予采信。 综上，根据被告人孙红梅的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第五十七条第一款的规定，判决如下：","pjjg":" 一、被告人孙红梅犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、依法追缴被告人的违法所得，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"孙红梅诈骗一审刑事判决书 河北省沧州市中级人民法院 刑事判决书 （2016）冀09刑初12号 公诉机关河北省沧州市人民检察院。 被告人孙红梅，女，1970年6月15日出生，，汉族，中专文化，户籍所在地河北省任丘市，住址河北省任丘市。河北省任丘市华北石油管理局华达综合服务处第二物业服务站保安员。2015年3月19日因涉嫌诈骗罪被河北省冀中公安局渤海分局刑事拘留，同年4月22日经任丘市人民检察院批准，次日，被河北省冀中公安局渤海分局执行逮捕。现羁押于河北省冀中公安局看守所。 辩护人尹建华，河北东方伟业律师事务所律师。 辩护人王尧，天津中畅律师事务所律师。 河北省沧州市人民检察院以沧检公一刑诉［2016］9号起诉书指控被告人孙红梅犯诈骗罪，于2016年1月27日向本院提起公诉。2016年4月12日，以沧检公一刑变诉［2016］1号变更起诉决定书变更起诉事实。本院依法组成合议庭，公开开庭审理了本案。河北省沧州市人民检察院指派检察员张赟杰出庭支持公诉，被告人孙红梅及其辩护人王尧到庭参加诉讼。现已审理终结。 河北省沧州市人民检察院指控，被告人孙红梅利用在杭州市“浙江坚果网络有限公司”租用的服务器，架设××以及“××”网站，开设“卡易售在线平台：销售网络游戏点卡，并人为制造虚假的畸高交易流水量，向被害人承诺有高息回报，从而骗取被害人投资或借款，其中，骗取被害人丁某177.355万元，赵某2930.234万元，宋某1927.035万元，李某1500万元，王某1945.1392万元，卢某12131万元，张某1965万元，吕某13050元，合计人民币9671.0682万元。 为证实上述事实，公诉机关提供了下列证据：书证、证人证言、被害人陈述、被告人的供述与辩解等。 公诉机关认为，被告人孙红梅以非法占有为目的，隐瞒事实真相，骗取被害人钱款，合计人民币9671.0682万元，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条，犯罪事实清楚，证据确实、充分，应当以诈骗罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人孙红梅辩称，其行为不构成诈骗罪。 其辩护人提出，本案事实不清，证据不足，锁定被告人犯有诈骗罪的证据不具有排他性。本案应按疑罪从无的原则，判决孙红梅无罪。 经审理查明，被告人孙红梅利用在杭州市“浙江坚果网络有限公司”租用的服务器，架设××以及“××”网站，开设“卡易售在线平台：销售网络游戏点卡，并人为制造虚假的畸高交易流水量，向被害人承诺有高息回报，从而骗取被害人投资或借款，其中，骗取被害人丁某177.355万元，赵某2930.234万元，宋某1927.035万元，李某1500万元，王某1945.1392万元，卢某12131万元，张某1965万元，吕某13050元，合计人民币9671.0682万元。 认定上述事实的证据如下： 1、河北省冀中公安局渤海分局出具的案件来源、受案登记表记载：2015年3月19日9时许，该局道东派出所接到华油金地小区居民孙红梅报警，称有人闯入其家中欲对其进行非法拘禁。民警到场后了解到，孙红梅的生意伙伴因债务纠纷到其家中要账，没有非法拘禁情节。后民警在对孙红梅的询问中发现孙红梅涉嫌非法吸收公众存款，当日16时许，受害人王某1、丁某来该局报案称被孙红梅非法吸收公众存款。该局即对孙红梅立案调查。 2、被告人孙红梅供述：2000年左右其开始在网上收QQ号码、游戏账号，然后高价卖出去，后来就直接联系腾讯、网易、盛大等游戏公司，从这些大公司买游戏卡，再出售给游戏玩家。刚开始孙红梅以“财女”的名称进入游戏和玩家直接交易，后来孙红梅从淘宝里注册了支付宝和财付通这两个支付平台，并找公司写了一个程序解决网上自动卖点卡，给游戏玩家和电话卡充值。孙红梅用前夫李某2的名字注册登记了“任丘市宏翔电脑耗材经销部”，经营10余年了，这家店的实际经营者是孙红梅，主要通过网上卖游戏点卡挣钱。2014年孙红梅找朋友张某3帮忙负责照看店，店里每月大概有几千元的流水账。店里运行两个充值平台，一个是http：／／××，http：／／××，其租用的服务器地址在浙江杭州，“卡易售”网络平台公司，租了有8年左右了，每年付租金2.8万元左右。这两个平台可以充值游戏卡点和给手机话费充值。孙红梅让张某3每天往平台上充值9300万是给客户充值，9300万代表的是游戏卡点，其没法解释这9300万和人民币有什么关系，也不知道充值到一个姓“黄”的管理员处是什么意思。宏翔网络平台“××”、“××”返点的利润是按照销售总额的1％-2％返。自2013年以来，孙红梅共向“××”、“××”两个平台投入了两亿元左右，共盈利8000万左右。 孙红梅从各大游戏公司（腾讯、网易、盛大等）购买点卡，一般是原价的9.5折到9.6折批发进货，再卖给别的经销商或游戏玩家，卖给别的经销商一般是进价，游戏玩家买的少，一般是原价，最后游戏公司再给孙红梅返点，根据销售额一般是1％到2％，有的公司是一个月一返点，有的三个月，有的一年。返点是游戏公司用游戏卡抵现金，直接把虚拟的游戏货币返到孙红梅的游戏账号上。由于账号太多，其记不住。孙红梅至今返点总额有5000多万，因为赶上过年，需要出了正月才能结账返点。 王某2于2012年加入经营任丘宏翔电脑耗材经销部。孙红梅从2012年5月1日起陆续从王某2那借款，到现在累积到了6150万元。二人在北京开了一家北京世游网络科技有限公司，开发网络游戏，但还没有上线。 孙红梅和任丘的卢某1有3000万债务。卢某1的儿子卢某3卖游戏点卡，2014年4月份开始通过孙红梅的公司走货，卢某3放到孙红梅公司的钱是卢某1出的。孙红梅和卢某1签了约3次协议，约定按月付息，本金今年4月份还清。 2014年4月份卢某1向孙红梅介绍了王某1、丁某，孙红梅在北京的公司向卢某1，王某1，丁某介绍其网络平台及盈利模式，王某1，丁某看完后觉得能挣钱，决定借款给孙红梅。王某1写了一个借款协议，大概内容是王某1借给孙红梅1000万元人民币，借款期限3个月，月息2分1，每月付利息，到期偿还本金1000万。卢某1当借款担保人，签完协议后当天，王某1通过刘铁岭的账户打到了孙红梅的账户上，3个月后孙红梅还本付息。2014年7月份左右，王某1又借给孙红梅1500万，并签了个协议，约定2015年1月1日还本，按月支付利息，利息还是2分1。后来因为上级公司还没有返点，二人重新约定今年4月份还本，孙红梅按月付息。孙红梅同时向丁某借款1500万，月息2分，利息月付，到了7月份孙红梅还本付息。丁某又借款孙红梅1000万元，约定年底还款，月息2分多，按月付息。因为上级公司没有返点，孙红梅把返还本金时间推迟到2015年4月份，丁某不愿意，最后说定可以陆续返还本金，至今还有本金700万未返还。 2014年9月份左右，卢某1儿子卢某3的朋友李承辉通过卢某3给孙红梅转了500万，一直没有给过利息，约定2015年4月份返还本息。 2013年孙红梅在华油金地花98万买了一套楼房，其用前夫李某2的二嫂高某的身份证在任丘市渤海路枫桦府邸小区买了一套跃，其还帮李某2的父亲李文富买过创业B区的改善房。其在2013年年底以前夫的四嫂张和青的名义买了一辆大众迈腾轿车。2014年4月1日孙红梅用弟弟孙某1的名字买了一辆奥迪A8（牌照京P×××××）。其女儿李萌在美国留学，李萌的日常花销由孙红梅支付。孙红梅帮王某2给富格（成都）公司转过去了6000万左右，一个星期后就给我都转回来了。其提取过大额现金，但不记得干什么用了。其还投资过工行的贵金属交易。 孙红梅以高息借来的钱都投到游戏点卡平台上，用来买游戏点卡了。其记不清通过什么网络平台购买游戏点卡和销售平台的盈利情况了。孙红梅的资金往来方法是通过支付宝、财付通和银行卡。 3、被害人陈述 （1）被害人王某1陈述：2014男3月份，王某1在饭店吃饭时认识了孙红梅。孙红梅说其通过网络平台销售Q币，收入很丰厚，如果王某1把钱借给孙红梅，会有很高的回报，月息三分。王某1决定借钱给孙红梅，让孙红梅把钱用于她开设的宏翔网科技平台。孙红梅说投的钱基数越大，等第二年3月底4月初的时候她的公司返利就越多，所以王某1陆续投钱。刚开始孙红梅还能返还利息，之后就不再返还。经王某1多次催要，孙红梅始终推脱，到2015年3月初，王某1联系不上孙红梅，打电话不接，发短信不回。 公安机关委托会计事务所对孙红梅的银行卡账目进行了审计，结果显示王某1用刘铁领的名义与孙红梅交易共计投入了1345万元，收回了1572.59075万元，收益227.59075万元，王某1对审计结果有异议。 首先给孙红梅的交易投资有六笔共计690万元没有在审计中体现，还有审计明细中在2014年7月3日的900万投资有500万元是张某1给孙红梅的投资，但是是通过王某1的账户转给孙红梅的。所以王某1实际投资是1535万元。 王某1给孙红梅的投资有690万元的详细情况是：第一笔2014年9月11日王某1的100万元和孙红梅2014年9月11日汇给王某1的100万元共计200万打给了张某1，这笔钱是王某1替孙红梅垫付的。第二笔和第三笔分别是在2014年10月14日100万、10月16日100万共计200万元孙红梅让王某1把钱直接汇给卢某2了。第四笔在2014年11月7日孙红梅让王某1把105万元钱汇给了卢某1。第五笔和第六笔分别在2014年11月7日和2014年11月18日孙红梅让王某1分别把100、185万元共计285万元钱打给了秦某，说是还给小额贷款公司的钱。以上六笔共计690万元王某1都在刘铁岭62×××83的建行卡明细中用“△”标记清楚了。因为孙红梅并没有让王某1把钱直接打给她，而是她指定的账户，所以审计中没有审计出来。加上王某1给孙红梅的卡汇入的10万元，孙红梅给王某1打了一张700万元的欠条。 审计中显示收回1572.59075万元当中有1482.73万元是孙红梅让王某1给张某1的，另外孙红梅在2014年8月1日给吕某2打了500万元这笔钱是孙红梅给王某1的钱，所以我实际的收回款是589.86075万元。 王某1给张某1的1482.73万元的详细情况是，王某1共计给张某1的十七笔款同样在刘铁岭62×××83的建行卡明细中用“□”标记清楚了。这十七笔共计1782.73万元，其中有300万是由王某1出100万（投入款项中已含）、卢某1出200万帮孙红梅垫付的，所以审计结果中显示我收回1572.59075万元，其中只有1482.73万元是孙红梅让王某1给张某1的。我的实际损失是945.13925（1535-589.86075=945.13925）万元。 建行卡号为62×××83的卡是刘铁岭的，刘铁岭账户的实际操作人是王某1，有关刘铁岭与孙红梅发生的资金交易往来等同于王某1与孙红梅发生的，王某1将此卡自开户至销户的交易明细提供给公安机关。 （2）被害人丁某的陈述：其原来在民生银行工作。2014年初，孙红梅到任丘民生银行办贷款时认识了丁某。孙红梅跟丁某说她通过网络平台在网上卖Q币，收入相当丰厚。孙红梅介绍的网络销售平台营利模式是，她从游戏商的手里以不同的折扣买来游戏卡点，然后再销售给其他的经销商获得利润，另外游戏商也会根据她的销售情况年底给她按照一定的比例返点。孙红梅说如果丁某把钱借给她，有很高的回报，每月利息3分。2014年7月中旬左右，丁某与卢某1来到孙红梅在北京的公司，孙红梅用电脑给他们展示她的网络销售平台，演示她在网络平台上买卖Q币。有一个页面显示当天的网络销售总额为8000多万，净利润30多万。当时丁就想将钱借给孙红梅，让其经营网络科技平台。 2014年7月底，丁某和孙红梅电话联系借款的事，口头商定每月返利息3分利，20号以后返利，期限三个月，到三个月末连本带利一起还。2014年7月28日，丁某通过妻子孙某2的账号给孙红梅汇款230万元。2014年8月1日秦某给孙红梅转账了300万元，在2014年8月1日吴某给孙红梅转账了两笔，一笔是500万元，一笔是200万元。当时都没找孙红梅打收据。汇完钱后，孙红梅每个月都给丁返利息，返的利息都打到孙某2的卡里。孙红梅分六次把8至12月份以及2015年1月份的利息通过网银转到我爱人孙某2的建行账户上，每月7万左右的利息，总共给了我大约40余万的利息。2015年2月11日孙红梅通过她的银行卡给孙某2的卡上汇来26万多元，其中7万是2015年1月的利息，其余的19万元是本金。后来孙红梅以钱紧为由不再返息，说等到2015年4月份游戏公司给她有个返点卡的活动，到时足够还本金和利息的。2015年3月开始孙红梅不接电话，也不回短信，无法联系。 （3）被害人赵某的陈述：其和孙红梅是技校的同学。2012年12月份二人在同学QQ群上闲聊，孙红梅说：“有好项目但是正在缺钱”，她说通过网络平台在网上卖Q币、游戏点卡等，收入相当丰厚。赵某说如果项目好，可以投资。孙红梅让赵某来任丘，给赵详细介绍。赵某找到孙红梅，孙红梅拿着笔记本给赵演示她在网络平台上买卖Q币或点卡，交易平台的销售记录等内容，赵见孙红梅账上流水很大，每天大概能销售一千万元的样子。经多次考察，赵某觉得跟孙红梅合作利润挺可观，就决定投资。 2013年2月份，赵某给孙红梅汇款300万，2013年3月8日赵某与孙红梅签订了《投资合作协议》，赵某陆续给她汇了1200万，一共是1500万，作为赵提供的经营资金。后来孙红梅说想扩大交易平台的经营，赵某帮她找的流动资金，这部分钱的利息是月息百分之二，利息从交易平台利润中扣除。每个月的1号孙红梅会把赵某的固定分红10万元和约定好的利息打到赵的账号上，直到2015年3月1日，赵都能收到分红和利息。2015年3月18日，赵某需要周转资金，打电话给孙红梅要钱，她找理由推脱，后来就不接电话了。2015年3月19日赵某到宏翔电子商务的店面找孙红梅，她没在。赵某听店里的店员说孙红梅以前给其看的平台销售记录都不是实时自动生成的，而是孙红梅店里的工作人员在孙红梅的授意下通过软件自己手动录入的。 赵某和孙红梅签完合作合同后，2013年4月份孙红梅将她的销售平台××的账号和密码都提供给了赵某，让赵查看这个运行平台的销售记录。这个平台叫宏翔电子科技销售平台，这个平台有许多版块，赵某的这个账号只能看平台的销售情况。这个平台显示从2013年4月份开始的日销售额为一千多万元，逐渐增长，到2015年3月份孙红梅被公安机关抓捕前该平台显示日销售额为八千五百万元左右。孙红梅说××销售平台中的日销售额中的数字不是虚拟的数字，而是一天销售平台的实际收入。孙红梅说毛利润是0.5％-1％不等，给下家的返点在毛利润的一半左右。公司的每天的纯利润在0.25％-5％之间。按照平台显示的日销售额计算，2013年4月平台运行初期每天纯利润在2.5万元左右，逐渐上涨，到2015年3月份每天的纯利润应该在20万左右。 （4）被害人吕某1的陈述：2014年5月份，开始其在阳光大街的宏翔电子商务那里买游戏充值卡。2015年2月初其在宏翔电子商务购买了5000元左右的一卡通游戏充值卡，月底发现一卡通不能给游戏玩家充值了，店里的服务员说以前的充值网站不能使用了，又告诉了吕某1××这个充值网站，吕试了试这个新网址可以充值。2015年3月初，这个新的网站也不能充值了，服务员说这个网站正在维护，过几天就可以使用了。后来这个新网站还是不能充值，吕到店里找他们，发现店铺正在外兑，吕感觉受骗了。其共有价值3050元的卡不能充值。 （5）被害人卢某1的陈述：1998年初其在互联网上玩联众的游戏，看见有一个名叫“联众财女”的人（孙红梅）在联众的游戏室做销售游戏卡点的广告。卢某1从“联众财女”那里买了几次“联众币”，后来二人在网上聊天并熟悉。2014年3月份，孙红梅联系卢某1，向卢介绍她在互联网上销售点卡业务。孙红梅给卢某1发来一张宏翔电子科技销售平台的销售情况截图，截图显示平台里的库存或进货额为2亿人民币左右。孙红梅解释说宏翔电子商务销售平台里有2亿的人民币在运转。后来孙红梅又给卢某1发来一张工商网上银行的账户信息，信息显示开户人是孙红梅，账户余额显示为二、三千万元人民币。过了两三天，孙红梅通过QQ说她现在业务很大，利润也很高，问卢某1能不能给她融资，月息三分，每月返还一次利息。卢认为孙红梅比较有实力，就开始给她凑钱。卢某1借钱给孙红梅的目的就是让孙红梅把投资款用于宏翔网络科技平台，用于做点卡，充值卡生意挣钱。其和孙红梅口头约定月息3分的利息（年息36％），没有和孙红梅签订纸质的协议，二人只是口头约定。 2014年4月2日，卢某1分别通过自己、吕某2、卢某3的卡向孙红梅汇款，孙红梅不定期返还卢某1利息。卢某1还按照孙红梅的要求让王某1给秦某和卢某2汇过钱。2014年10月14日、16日按照孙红梅的要求让王某1给卢某2分两次各汇去汇款100万，总共200万，接到汇款的当天卢某2就把钱汇给了孙红梅。2014年11月份按照孙红梅的要求让王某1分两次给秦某汇去285万元。2014年7日也是按照孙红梅的要求让王某1给自己汇款105万元，这105万其实是孙红梅借王某1的钱还给卢某1。2014年7月下旬，卢某1向吴某借款，并签订了借款合同。卢某1让吴某直接把钱转账给了孙红梅。卢某1将与吕某2、吴某的借款合同、打款凭证交给公安机关。 审计结果显示卢某1用本人及卢某3、秦某卡与孙红梅进行了交易，投入1650万元，收回169万元，尚有1481万元未见收回，卢某1对此有异议。审计结果中有四笔投资未列入，第一笔是2014年8月1日卢某1借了沧州小额贷款公司的700万，由吴某的中国民生银行卡，卡号为62×××03直接汇给了孙红梅。第二笔是由于张某1急需用钱就跟孙红梅要钱，但是孙红梅说钱还没返回来，于是就让卢某1先帮忙垫付给张某1200万，2014年9月12日卢某1让朋友闫丽将200万元钱汇给了名为刘铁岭的账户上。第三笔是2014年8月14日卢某1借了孙某3290万，由孙某3本人用民生银行卡，汇给了孙红梅，汇款凭证提交给公安机关。第四笔是2014年9月17日，卢某1借沧州小额贷款公司50万由吕某2用其本人的民生银行卡直接汇给的孙红梅。王某1用刘铁岭的卡于2014年10月14日、10月16日汇给卢某3的200万并不是卢某1的投资。结合审计结果总的来说我实际的投入资金总数是2690万元（1650＋700＋200＋290＋50-200=2690）。 2014年11月7日和2014年11月18日王某1给卢某1的105万，给秦某的100万、185万元，三笔共计390万元，是孙红梅给卢某1返回的钱，所以卢某1的实际收回款是559万元（169＋390=559），实际损失是2131万元（2690-559=2131万）。 2014年9月底的时候，孙红梅让我看过宏祥电子科技销售平台，当时平台显示有3.4亿多元的虚拟物品卖不出去。孙红梅说等卖了货就还卢某1的钱。 （6）被害人宋某的陈述：其是做装修生意的。2014年3月份，通过朋友王某2介绍给孙红梅装修房子，认识了孙红梅。2014年4月份，孙红梅说她在做Q币的生意，问宋某有没有钱借给她，利息是月息四分。孙红梅用电脑打开一个××的网站，给宋某示一个平台的交易信息，这个平台叫宏翔电子科技销售平台，其说平台利润翻四倍，投资一千万，明年就变成四千万。孙红梅说这个平台每天的交易流水大概十几个亿，购买联众币，七百元买进，七百一十元卖出。 2014年4月23日，宋某转给孙红梅一千万元，5、6、7三个月孙红梅给宋某返还利息，一个月40万，一共给了120万。5月份孙红梅提出与宋合伙重新再建一个游戏卡点网络销售平台，宋又凑了1850万给孙红梅。孙红梅说她从××的销售平台转过来价值1850万元的联众币过来，算是他们两个人合资，赚的钱平分，二人还签了一个协议。之前的一千万算借款。2014年6月份，孙红梅说平台挣了四千多万元，但拒绝让宋某看账本。后来因宋某买车、买房，孙红梅一共给宋汇款150万元。在8月23日，孙红梅又找宋借钱650万，并出具欠条。后来宋某和孙红梅聊天时，无意间看到她手机微信和别人聊天内容，大概内容和以前对宋说的内容差不多，也是借钱和投资这个平台的一些信息。宋问孙红梅是不是还和别人一起投资这个平台，孙红梅否认。宋某感觉有问题让孙红梅还钱，她说钱都投进平台了，得2015年四月份返点后才能回来。后经多次催要，孙给宋打款290万，并给宋价值人民币三千五百万元的腾讯Q币做抵押。孙红梅给了宋某一个U盘，里面是Q币的充值账号和密码，当时宋的司机用孙红梅给的账号和密码给自己的QQ充值了两千元的Q币，充值成功，宋某就信了。孙红梅用这个U盘做抵押，给宋写了一个还款协议。后来宋某带着这个U盘到北京一个做网络的公司咨询了一下，他们说这个U盘里面的数字是虚拟的，可以随意更改。 宋某按照孙红梅的方法从平台调取了2014年1月1日至2014年9月29日的销售记录。记录显示这个阶段宏翔电子商务的净利润在13亿多元。宋某用手机把宏翔电子商务的阶段性报表拍了下来，交给了公安机关。宋某提供的这张打印件表格中销售数量中的数字是售出的虚拟卡和完成订单的个数，乘以每张虚拟卡或订单的单价就是销售额里的数字，再减去进货成本和经销商提成返点就是净利润。从这张表可以看出孙红梅在2014年1月1日至2014年9月29日在这个时间段的净利润是1335325160.302元。 （7）被害人李某1的陈述：2014年7、8月份的时候，其和卢某2到孙红梅在21世纪大厦的办公室玩，孙红梅说她的宏翔网络销售平台的业绩不错。11月份其和孙红梅等人吃饭时，孙红梅说网络销售游戏点卡的业务回报率比较高、行业前景比较好，还说如果有闲余资金可以放到她这里，给他们高回报。饭后，李某1决定借钱给孙红梅。2014年11月25日，李某1给孙红梅一次汇了500万元。汇完钱后，李某1打电话给孙红梅说把钱借给孙一个月，但没有谈及利息的事。借款到期李某1多次向孙红梅催要借款，孙一直未还款。过年初六以后，孙红梅就再也不接电话了。 李某1和孙红梅没签订任何协议，只是口头约定借款一个月。司法审计显示李某1给孙红梅转款了12130000元，是李某1为了方便在银行贷款，从银行做的资金流水。除500万的借款，其余都是卢某2把钱给李某1，李某1再转给孙红梅的。 4、证人证言 （1）证人张某2（被害人张某1之子）证言：其是替父亲张某1报案，张某1岁数大了，身体不适，委托张某2来报案。张某1把钱借给孙红梅，是想挣利息，孙红梅给张某1写了个借条。张某1用张某2的账户给孙红梅转款共1465万元，孙红梅还了500万元，还有965万元没有还。 （2）证人王某2证言：其在华油体育场开健身俱乐部，2010年前后和孙红梅就认识。2012年4月份孙红梅说她的卖游戏点卡的平台需要大量资金，因为缺钱想和王某2一起干。孙红梅给王某2展示了一个交易平台（网址××，叫宏翔游戏点卡平台），孙红梅说这个平台的盈利模式是，通过从各大游戏公司购买游戏点卡、Q币等，然后批发给别人，挣个差价和各大游戏公司的销售返利。孙红梅让王某2看每天的流水及利润，她说一天要是有70万的流水可以赚1万，王某2认为这个项目不错。2012年5月1日，王某2和孙红梅签了一份项目合作协议书，协议书约定二人投资宏翔电子商务、宏翔电子网上出售点卡平台及相关电子商务业务，王某2出资160万，孙红梅出资240万，利润四六分。孙红梅负责平台的运作，王某2负责给平台拉投资款。2012年5月底，王某2和孙红梅又签订了一份协议，王某2增加了90万的投资，总投资为250万元，利润五五分。2014年9月24日，孙红梅打开卡易售平台，王某2看了“核心经销商”（10003）的内容，并用手机拍了照，有余额：24481276532.613，冻结：1000.00。孙红梅说这是部分利润，利润用余额乘10％，利润为人民币2448127653.261元。后来孙红梅又在电脑上展示盈利了3亿多元，她说3亿多的数字就是人民币。 孙红梅向王某2展示平台里边显示利润的页面，每次余额都是不断增加的。王某2认为网络销售点卡这项业务确实挺挣钱，就开始引进更多的资金，但是这些资金不算投资，都是走的借款，刚开始孙红梅都能按月息5分返息。2013年1月31日孙红梅给王某2签了一张8873万元的借条。2013年10月23日，孙红梅给王某2签了一个920万的借条，2013年至2014年我还从张培军那陆陆续续引进了6150万的资金投进去。王某2以月息5分借的钱大多数是任丘李永利的，大概有1.5亿元左右，从油田卜祥清那里借了850万，还有从别的借款人借的，加上王某2的1000多万元，王某2总计借给孙红梅2.3个亿左右。王某2和孙红梅的资金往来大部分是通过银行转账来完成的，只有一小部分是走现金。王某2借的资金都是让借款人把钱打到其爱人邱某账号上，王某2再把钱转给孙红梅。孙红梅给的借款人本息也是转到邱某的银行卡上，再由王某2转给借款人。后来王某2多次催孙红梅还款，孙以各种理由推脱，王某2感觉受骗。2015年3月19号，王某2到孙红梅家里要钱，孙红梅报了警，后来孙红梅被公安机关抓获。 2014年3月王某2和孙红梅协商在北京注册了一个游戏公司，叫北京世游网络科技有限公司。王某2和孙红梅从宏翔电子商务销售平台抽调投资270多万投入到新公司的运营，北京一个朋友叫张辉投资200万。公司就是开发网络游戏，因资金链断裂，已经宣告解散了这家公司没有任何盈利。2013年十月份左右，我和孙红梅用公司挣的钱在任丘市源平美璟花园花270万买了两件写字间，这两间写字间我和孙红梅共同持有。 （3）证人张某3证言：其是华油第二录井公司的职工，平时还帮朋友孙红梅忙些宏翔电子商务的工作。宏翔电子商务是主要业务是游戏点卡充值、话费充值、复印等，这个店的经营者名称是李某6翔，实际负责人是孙红梅，孙红梅和李某6翔原来是夫妻关系。店里的零售额平均每月7000元左右。每月的花销在5000元左右，现在店面里有现金8400元。店里还有两个店员，一个叫邓某，另一个姓刘。 宏翔电子商务网站上分前台和后台两部分。张某3负责在网站的前台给客户加款、还有店面里的一些点卡或充值的零售工作。平时有两个网站工作，一个是http：／／××／efviwo／EasvGoing．asp，另一个是http：／／××／njuyye／EasvGoing．asp．张某3首先登陆http：／／××／efviwo／EasvGoing．asp卡易售在线平台，把9300万的资金转给一个叫“黄”的管理员，然后再登陆http：／／××／njuyye／EasvGoing．asp．通过“黄”的管理身份，按照孙红梅给的明细给11个经销商（都是网站上的虚拟名称）把9300万分配下去。 9300万只是一个虚拟的数字，不需要对等的人民币来兑换。张某3进入的是管理员层面，数额随便分配，其不清楚每天分配的9300万是什么意思。这9300万是孙红梅让她操作的，平台上可以操作更多钱，但是孙红梅规定了每天就分配9300万。孙红梅负责宏翔电子商务的网站前台，孙红梅负责控制后台。“宏翔一卡通”是孙红梅找人做好的卡片，放在店里让张某3等人对外出售，有10、30、50、100等面值。店里只有孙红梅操作这些一卡通，张某3等人听从孙红梅的安排。 （4）证人李某2（孙红梅的前夫）证言：2012年春节前后，孙红梅因为欠了别人二十多万，让黑龙江的公安机关把她抓走了。2012年3、4月份，她从东北回来以后二人就离婚了。二人共同经营的任丘市宏翔电脑耗材经销部（宏翔电子商务）归孙红梅所有，女儿李萌抚养权归李某2。2013年8、9月份，孙红梅出资供李萌去美国留学的。 2013年年底孙红梅以李某2四嫂张和青的名义买了一辆大众迈腾轿车（车牌照是冀J×××××），然后使用权归李某2。孙红梅通过张和青的卡给李某2父亲的在创业B区的改善房交房款46.5242万元。孙红梅以李某2二嫂高某的名义在任丘市渤海东路枫华府邸买了一套跃层。2014年孙红梅又跟李某2五哥在河南开封市投资了一家“红梅苑酒店”，孙红梅给李某2五嫂蒋瑞云转过去300万元左右。 （5）证人刘某1证言：2014年9月20日其开始在宏翔电子商务打工的，月工资2000元。其主要负责零售游戏点卡或者在http：／／××给客户的账号充值。宏翔电子每个月的销售额不一定，好的时候销售额大约有8000多元，不好的时候在5000元左右。以前有一个销售平台因为每次为客户账号充值总是显示系统故障，后来孙红梅又告诉店员用http：／／××这个销售平台给顾客账号充值。 （6）证人邓某的证言：内容同刘某1证言内容。 （7）证人张和青证言：孙红梅是其前弟媳。2014年春天孙红梅想给李萌存钱，借用了张和青的身份证开的卡。2014年2月份，孙红梅让张和青从卡里拿钱买一辆大众迈腾轿车车给李某2用来跑北京接李萌用，车户主是张和青。2014年4月13日，孙红梅让张和青给高某转账100万，用来投资红梅苑酒店了。2014年孙红梅张和青银行卡替李萌爷爷李文富支付了房款30多万元。 （8）证人李某3证言：孙红梅是其六弟李某2的前妻。2013年春和孙红梅在河南省开封市七盛角1号，筹划了一个“红梅苑主题酒店”，该酒店以李某3的名字注册。孙红梅在2013年至2014年期间分多次给李某3妻子蒋瑞云的银行卡转款共计300万做为投资，该笔资金用于了酒店的装修。李某3和孙红梅约定，300万本金收回后，其与孙红梅各自占50％股份，利润也是按各自50％分。酒店的经营情况并不好，除去正常开销后没什么利润。 （9）证人高某证言：孙红梅是其前弟媳。2013年底，孙红梅用高梅菊的身份证购买了任丘市渤海路枫华府邸1号楼2单元17楼东门的房产。2015年4月份左右，高某将枫华府邸房产手续交给了孙红梅的弟弟孙某1。孙红梅还用高某的工行卡给河南省开封的蒋瑞云转账过300万，用于投资红梅苑酒店。 （10）证人李某4证言：2013年10月28日，高某给其打款206万，购买了任丘市渤海路枫华府邸小区1号楼2单元1702室的房产。 （11）证人孙某1（孙红梅的弟弟）证言：2014年3月份左右，孙红梅从北京开公司，用孙某1的北京牌照（京P×××××）购买了一辆奥迪A8轿车。 （12）证人李凤玲证言：其是位于河北任丘金地花园小区25-3-701室的原房主。2013年4月1日，一个名叫孙红梅的以98万元的购房价格购买了李某5的该处房产，并办理了房产转移登记手续。 （13）证人卢某2证言：卢某3和孙红梅是生意上的普通关系。卢某3从孙红梅的××销售平台购买游戏卡点。一开始业务量比较小，使用手工充值的时候，孙红梅的销售平台能够及时完成订单。后来生意慢慢做大了，卢某3开始使用外挂自动充值，孙红梅的销售平台就不能够及时完成订单。卢某3的订单单笔最大是5000个Q币，大多数情况下每个订单数为几十个Q币。卢某3多次按其父亲卢某1的指示给孙红梅汇款。因为李某1的卡需要资金流量，卢某3还把钱汇给李某1，再由李某1汇给孙红梅。 5、相关书证 （1）浙江坚果网络公司提供的宏翔网络数据说明： ①宏翔网络平台域名“202333．com”注册时间为2006年4月6日，过期时间为2015年4月6日。在此期间域名所有人为：liguoxiang．平台网站××于2008年8月架设至今，架设人：李某2；平台网站××于2013年1月架设至2016年1月，架设人：孙红梅。 ②宏翔网络平台××在SUP平台加款支付额为3917943元，支付网关手续费201元，实际加款支付额为：3918144元。平台××在SUP平台加款支付额为6400527.82元，支付网关手续费：666.6元，实际加款支付额为6401194.42元。 ③××一卡通消费金额893645元，××一卡通消费金额13346803元。 ④孙红梅在该公司购买架设的两套平台只能主要从事游戏点卡在线销售业务，并不能将平台转做其他用处。 ××平台从2012年9月27日到2014年12月31日共计801.6亿的点卡交易额。××平台从2013年1月22日到2015年3月24日共计448.6亿的点卡交易额。这些巨额的交易实际根本就不是有效真实的游戏卡充值销售交易，完全是人为虚假刷出来的，这些加款以及充值发货，根本就拿不出来官方进行发货或充值记录的数据以之证明。 （2）被害人提供的与孙红梅之间款项往来的银行交易明细、部分借款合同以及公安机关调取的孙红梅32张银行卡的交易明细：主要证实被害人与孙红梅之间约定以及款项、资金的往来情况。与被害人陈述相符。 （3）河北燕化会计师事务所有限公司出具的“关于孙红梅涉嫌集资诈骗一案的专项审计报告”记载：该事务所受河北省冀中公安局渤海分局委托，于2015年5月14日—2015年7月20日对本案涉及资金来源、流向和余额情况进行了专项审计。经审计：1、孙红梅32张银行卡自2013年1月以后截止到审计日账户收入累计8853975182.18元，累计支出8856589660.29元，余额累计57869.76元。2、孙红梅利用被害人投入资金进行投资理财，累计投入资金389398469.62元，收回投资375996889.47元，亏损13401570.21元。3、孙红梅用于个人消费支出累计28054568.50元，其中取现2236535元；买车支出713007.50元；河南买房支出3200105元；财付通付款消费2250225元；转账给李萌支出50000元；刷卡消费20404696元。4、各被害人的资金投入收回情况：王某1（使用刘铁岭卡与孙红梅交易）：投入13450000元，收回15725907.50元，收益2275907.50元。丁某（使用孙某2卡与孙红梅交易）投入2300000元，收回526450元，尚有1773550元未见收回。赵某投入40888740元。收回11586400元，尚有29302340元未见收回。卢某1（使用卢某3卡、秦某卡与孙红梅交易）投入16500000元，收回1690O0O元，尚有14810000元未见收回。宋某投入30000000元，收回10729650元，尚有19270350元未见收回。李某1于2014年11月25日转给孙红梅5000000元，另外通过李某1卡转给孙红梅7120000元，累计投入1213000元，未见收回。张某2于2014年4月15日转给孙红梅14650000元，未见收回。 6、综合证据 （1）对被告人孙红梅个人财产及相关财产的查封扣押情况：扣押人民币8400元、查封任丘市华油金地花园小区25-3-701室房产一处、查封位于任丘市枫华府邸小区1-2-1702室房产一处、查封位于任丘市华油创业家园B区6-1-1501室房产一处、冻结孙红梅的银行卡、扣押黑色奥迪（牌照京P×××××）汽车一辆、扣押大众迈腾轿车（牌照冀J×××××）一辆。 （2）赵某提供的点卡项目对账单：截止至2013年12月31日，宏翔卡易售平台“××”销售利润总表统计总销售额为109.49亿元。2013年度利润为4081.7万元。 （3）华北石油管理局华达综合服务处出具的说明：孙红梅，系华达综合服务处第二物业服务站保安员。1990年9月至1995年12月系华油勘探四公司地质大队地质工，1996年1月至2014年5月系华油文体中心服务员，2014年6月至今华北石油管理局华达综合服务处自行车棚管理，2014年6月调入该处至2015年5月，工资收入共37000元。 （4）犯罪嫌疑人、被告人、罪犯入所健康检查表：孙红梅、检查结论，上呼吸道感染，高血压病2级。 （5）人口信息、户籍证明信：：孙红梅，女，1970年6月15日出生。河北省任丘市人。 上述证据，均经庭审举证、质证，证据来源合法，内容客观真实，本院予以确认。 本院认为，被告人孙红梅通过向被害人介绍、演示其所经营的销售游戏币的网络平台，虚构平台日交易量达千万元，利润达数十万元的事实，使被害人陷入错误认识中。而后孙红梅以经营网络平台筹集资金为由，并以高息为诱饵向被害人借款，被害人基于错误认识把钱借给孙红梅。孙红梅在得到钱财后，部分用于个人消费，部分用于经营，并隐匿绝大部分资金去向，且拒不返还被害人钱财，被告人孙红梅诈骗得款共计9671.0682万元。被告人孙红梅主观上具有非法占有被害人钱财的目的，客观上采取虚构事实、隐瞒真相的手段，骗取被害人的钱财，其行为已构成诈骗罪。且数额特别巨大，情节特别严重。公诉机关指控罪名成立。 被告人孙红梅辩称，其行为不构成诈骗罪。经查，被告人孙红梅供述其账号中还有大量有价值的游戏币，其可通过互联网操作获得其所供有价值的游戏币。但公安机关出具办案说明记载，侦查人员向孙红梅提供了能够上互联网的电脑，让孙红梅指出其所供述的能兑换成现金的游戏币。但孙红梅未在其账户发现有价值的游戏币。孙红梅另供述，游戏公司拖欠其游戏币的返点。但在案证据中并无孙红梅与游戏公司的官方进发货记录等相关证据，无法证明孙红梅与各游戏公司的交易量。故被告人的辩解意见不能成立，本院不予采信。 其辩护人提出，本案事实不清，证据不足，锁定被告人犯有诈骗罪的证据不具有排他性，本案应按疑罪从无的原则，判决孙红梅无罪。经查，被害人丁某、赵某等人的陈述证明，孙红梅向被害人介绍其在网络平台上销售游戏币，日交易量达上千万元，利润相当客观，因平台运转缺乏资金，以高息向被害人借款。但浙江坚果网络有限公司出具的宏翔网络数据说明证明，孙红梅经营的宏翔网络平台××在SUP平台的实际加款支付额为3918144元，××在SUP平台的实际加款支付额为6401194.42元。河北燕华会计师事务所有限公司出具的燕会审字［2015］36号审计报告证明，孙红梅架设的两个网络平台手工充值的虚拟货币占绝大部分。浙江坚果网络有限公司通过核对孙红梅经营中导入的卡密，发现卡密都是自己编的，不是官方游戏点卡，而手工充值商品更是直接后台进行假充发货。上述证据相互印证，能够证明孙红梅存在向被害人虚构其平台的游戏币交易量，隐瞒真实销售情况的行为。孙红梅取得钱财后，部分用于个人消费、部分用于投资理财，剩余钱款予以隐匿。其主观上具有非法占有被害人钱款的目的，客观上采取虚构事实、隐瞒真相的手段，骗取被害人钱款共计9671.0682万元。辩护人的此项辩解意见不能成立，本院不予采信。 综上，根据被告人孙红梅的犯罪事实、性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十六条、第六十四条、第五十七条第一款的规定，判决如下： 一、被告人孙红梅犯诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 二、依法追缴被告人的违法所得，发还各被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河北省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长王玉文 代理审判员李美华 代理审判员王恒 二〇一七年三月九日 书记员赵梦 陈兴全","writId":"0592f383408e2c5eb603f2944ee2b1bbc33","writName":"孙红梅诈骗一审刑事判决书"}
