{"ajId":"94403193-7020-45d3-8094-94a99b93f1bf","ajName":"文金发强奸一案","ajjbqk":" 原判认定，2017年7月20日，被害人李某1（17周岁）受某被告人文金发和李某2合伙在莆田市荔城区新度镇东坝村塘东一出租屋门口开设的烧烤摊位帮忙。2017年7月27日凌晨3时许，被告人文金发借着酒劲，跟随李某1进入出租屋，并将房门反锁，把李某1按倒在出租屋内的床铺上，并抚摸李某1的胸部，遭到李某1的激烈反抗，李某1从桌上抓一根笔刺向被告人文金发。被告人文金发被刺后，用手掐住李某1的脖子，用身体压住李某1，用手去抠摸被害人李某1的阴部，并强行脱下李某1的内裤至膝盖处，准备强行与李某1发生性关系，时李某1趁机挣脱，从地板上捡起一把菜刀反抗，随后拿着菜刀夺门而出并当场报警处理。经鉴定，被害人李某1的损伤程度为轻微伤。被告人文金发案发后潜逃，于2017年7月28日主动到莆田市公安局新度派出所投案。 原判认定上述事实，有被害人李某1的陈述，证人李某2、文某、李某3的证言，莆田市公安局物证鉴定所莆公物鉴［2017］1383号《鉴定书》，辨认笔录，现场勘验检查笔录，现场照片，提取笔录及清单，同步录音录像等视听资料，户籍证明、被告人文金发的供述等，且原审被告人文金发在原审庭审过程中亦无异议。 原判认为，被告人文金发违背妇女意志，以暴力手段强行欲与妇女（未成年人）发生性关系，但由于被告人意志以外的原因而未得逞，其行为已构成强奸罪（未遂）。鉴于被告人犯罪未遂，且犯罪后能投案自首，故依法可予以减轻。据此，依照相关法律规定，作出判决：被告人文金发犯强奸罪（未遂），判处有期徒刑二年。 抗诉机关莆田市荔城区人民检察院抗诉意见：原审被告人文金发虽具有自动投案情节，但归案后在侦查阶段、检讯阶段，存在避重就轻，均未如实供述自己的犯罪事实，对指控的强奸罪，表示不认罪，直到一审庭审期间对起诉书指控的强奸事实才当庭表示认罪，依法不能认定为自首；文金发强奸未成年人，依法应当从重处罚，原审法律未予认定，属适用法律错误。出庭检察员提出基本相同的意见。 上诉人文金发上诉称：其具有自首情节，又犯罪未遂，原审量刑偏重；其系初犯，主观恶性不深，符合适用缓刑的条件，请求二审对其适用缓刑。辩护人提出基本相同的辩护意见，并辩护称：文金发属酒后犯罪，有可能对案发时的小细节记不清楚，在侦查阶段已如实供述自己的罪行，在审查起诉阶段不认罪的原因是对罪名认识的错误，不清楚强奸未遂也是以强奸罪定罪，并没有否认案件事实，其辩解不影响对自首的认定，原审量刑已属偏重，抗诉机关的抗诉理由不能成立。 经二审审理查明，2017年6月份，上诉人文金发和李某2合伙在莆田市荔城区新度镇东坝村塘东一出租屋门口开设了烧烤摊位。2017年7月20日，因摊位生意需要人帮忙，被害人李某受某烧烤摊位帮忙。2017年7月26日22时许，上诉人文金发的老乡文某等人在该烧烤摊位吃夜宵、喝啤酒，期间上诉人文金发也一起饮酒。2017年7月27日凌晨3时许，上诉人文金发借着酒劲，趁李某1离开烧烤摊位去出租屋内上卫生间之际跟随进去，将出租屋的房门反锁，把李某1按倒在出租屋内的床铺上，并抚摸李某1的胸部，遭到李某1的激烈反抗，李某1从桌上抓一根笔刺向上诉人文金发。上诉人文金发被刺后，用手掐住李某1的脖子，用身体压住李某1，用手去抠摸被害人李某1的阴部，并强行脱下李某1的内裤至膝盖处，致使内裤严重破损。上诉人文金发随后脱掉自己的围裙及汗巾并继续脱自己的裤子，准备强行与李某1发生性关系时，李某1趁机挣脱，从地板上捡起一把菜刀反抗，随后拿着菜刀夺门而出并当场报警处理。经鉴定，被害人李某1的损伤程度为轻微伤。 上诉人文金发案发后潜逃，于2017年7月28日主动到莆田市公安局新度派出所投案。 经庭审当庭举证、质证的相关证据材料： 1、被害人李某1陈述及辨认笔录，证实2017年7月20日开始，我经朋友介绍到文金发、李某2等人合伙开在荔城新度镇东坝村五星超市旁的烧烤摊帮忙。7月26日晚上，老乡文某、李某3等人过来吃烧烤，期间文金发也和他们一起吃烧烤喝酒，直至7月27日凌晨3时许，我准备下班，就到烧烤摊后面的出租屋内上厕所，出来后坐在屋子里的床上收拾东西准备离开。这时文金发从外面进来，他一进来就把出租屋的铁门反锁了，然后把我双手按在床上，我被压住后就拼命挣扎反抗并呼救，他跪在床上用脚把我压住，嘴里还说你反抗也没有用，我要上你，你根本就挣脱不了。然后他腾出一只手隔着衣服摸我的胸部，我拼命挣扎呼救，期间我被压住的手挣脱开了，就用手去推打文金发，文金发就用右手朝我的左侧脸部打了好几下，打完之后又把我按住，还伸进内裤摸我的下身，我一边挣扎一边喊救命啊，强奸啊，并从床上拿了一只记账用的笔去扎文金发，但被他躲过去了，笔也被抢走扔掉了。接着文金发用一只手掐住我的脖子不让我喊，另一只手去脱我的内裤，在拉扯过程中，我的内裤被他扯破了，并被拉到膝盖的位置。这时，文金发把我跪压在床上，然后解开自己的围裙，把围裙扔在床上，接着解自己的皮带，我乘机挣扎站起来把他推开，从地上捡起一把菜刀，然后将房门打开就跑出去，文金发从房间里追到门口就没再追了。我坐在烧烤摊的椅子上哭，文金发也走过来站在烧烤架旁看着我，李某2、李某3和文某都坐在椅子那里没有过来安慰我，我就又跑进房间里将房门反锁，然后打电话报警。这时，李某2过来敲门，说要让文金发赔礼道歉。我心里很生气，因为我呼救时没有人过来帮我，之后我从房间窗户看出去，发现文金发骑着一辆助力车跑走，后来警察就过来了。我和文金发是在2017年6月份认识的，就是普通朋友关系，平时也没怎么联系。我左侧脸部被文金发打伤，左侧眼眶也被打淤青了，左侧嘴角被打出血，脖子也被掐伤，两只手的手背上也有掐痕。当时我穿着一条连衣裙和一条浅色的内裤，就是报警时身上穿的这套衣服。 通过照片辨认出案发当时要强奸自己的文金发。 2、证人李某2证言及辨认笔录，证实案发当天约凌晨3时许，我还在烧烤摊上烤食物，突然听到烧烤摊后面的出租屋里传来李某1啊啊啊的叫声，还有喊救命，我立马要过去看，这时李某1手里拿了一把菜刀就从房间里出来了，文金发也跟着出来，李某1把菜刀扔在地上，我当时被吓到了，李某1说她被文金发强奸了，她要报警，说完就一个人跑进出租屋并将门反锁。我去敲门，她也不开，我在门口问李某1到底是什么事情，她不说话就一直哭，我问文金发，文金发说酒喝多了，酒后乱性了，我就让李某1开门，说让文金发道歉，李某1不肯，直到警察来了去敲门，李某1才把门打开。期间文金发听到李某1报警后就离开了。李某1拿着菜刀从房间里出来时脖子上有被掐过的痕迹，眼睛哭红了。李某1和文金发就是正常的老乡关系，没有什么亲密或暧昧的举动。并通过照片辨认出文金发。 3、证人文某、李某3证言及辨认笔录，证实案发时情况与证人李某2证言基本一致。还证实当时文金发最少喝了五六瓶啤酒。并分别通过照片辨认出文金发和被害人李某1。 4、莆田市公安局荔城分局制作的闽公（荔）勘（2017）441号现场勘验检查笔录、现场方位图、现场照片，证实案发现场情况。 5、提取笔录及照片，证实侦查人员对被害人李某1指认的案发现场床铺上的一条深蓝色汗巾和一条绿色格子围裙进行提取；对李某1身上穿着的内裤和携带的一把菜刀进行提取。 6、莆田市公安局物证鉴定所莆公物鉴（2017）1383号鉴定意见、伤情照片，证实被害人李某1的损伤程度属轻微伤。 7、常住人口信息，证实被害人李某1、上诉人文金发的主体身份情况。 8、莆田市公安局荔城分局的制作的受案登记表、立案决定书及到案经过，证实2017年7月27日3时12分，侦查机关接李某1报警称于当日3时许，文金发在荔城区新度镇东坝村五星超市旁的烧烤店内，欲对其实施强奸，后被其挣脱逃离。2017年7月28日，文金发向莆田市公安局新度派出所投案。 9、上诉人文金发供述及辨认笔录、指认现场照片，在侦查阶段供认2017年7月26日晚，文某、李某3等人到我和李某2经营的烧烤摊喝酒，期间，在生意不忙的时候，我也坐下来陪文某一起喝酒，直到7月27日凌晨，我准备去后面的出租屋上厕所，之后我想到床上躺着休息一下，我看到李某1躺在床上休息，因喝醉了控制不了自己，我就对李某1动手动脚。我用手摸李某1的大腿，她用手推开，还大声喊救命，我很生气，就用右手扇了李某1脸部几下，接着我跪在床上，用一只手按住李某1的手，另一只手去脱她的内裤，李某1不让我脱，一直在挣扎喊叫，拉扯了一会儿，我把她的内裤拉到大腿位置，李某1不知道从哪里抓了一只笔把我胸口扎了一下，我就放开她了，李某1从床上爬起来后拿了一把菜刀就跑出房间了，我跟着出去，李某1坐在烧烤摊那里哭，李某2他们就在旁边劝，还问我怎么回事，我说我打了李某1，之后李某1又跑进房间把门关上，然后就打电话报警，我就骑着一辆助力车跑走了，直到今天过来投案。我和李某1是普通朋友关系，认识时间也不长，没有矛盾纠纷。当时我酒喝多了，控制不住自己，我去摸李某1，脱她的内裤，她不肯还一直反抗、呼救，反抗的很激烈，我很生气，所以就打她了，我只摸了李某1的大腿，没有摸胸部和下身，她当时穿一件连衣裙，里面穿一条内裤。我没有想要和李某1发生性关系，没有用言语威胁她，也没有解开自己皮带。案发时我在进房间前就把身上的围裙和汗巾放在烧烤摊上的凳子上。 通过照片辨认出被害人李某1，案发当晚在房间外的证人李某2、文某、李某3；对案发现场及其所有的围裙和汗巾进行指认。 在检察院审查起诉阶段供认我有摸李某1的大腿内侧，拉她内裤，没有摸胸部和下身，也没有脱自己的裤子。不认罪。 在原审庭审及二审庭审时均当庭表示认罪。 对上述侦查机关依法收集、提取并经一、二审庭审法庭举证、质证的证据材料，抗诉机关及出庭检察员的意见，上诉人文金发及其辩护人诉辩理由，本院综合分析、评判如下： 关于上诉人文金发是否具有自首情节的问题。本案被害人李某1在案发后即时报警，并向公安机关陈述了案发经过，公安机关综合被害人陈述、证人证言、提取的物证等，已掌握文金发强奸李某1未遂的犯罪事实。次日，文金发才向公安机关投案，从侦查阶段制作的三份笔录及审查起诉阶段的供述内容来看，虽供认了案发经过，但对其欲强行与被害人发生性关系的主观故意均予否认，直至原审庭审时才当庭表示认罪，依法不具备认定自首所必备的如实供述自己的罪行的时机要件。故依法不能认定上诉人文金发具有自首情节。抗诉机关及出庭检察员关于此节的意见成立，予以采纳。上诉人及辩护人关于此节的诉辩理由不能成立，不予采纳。 关于原判是否存在适用法律错误的问题。本案被害人李某1系未成年人，依法应对文金发从重处罚。原判虽对上诉人的犯罪对象系未成年人予以确认，但在量刑时未予评判该情节，应予纠正。抗诉机关及出庭检察员关于此节的意见成立，予以采纳。上诉人及辩护人关于此节的诉辩理由不能成立，不予采纳。 ","cpfxgc":"本院认为，上诉人文金发违背妇女意志，以暴力手段强行欲与妇女发生性关系，但由于意志以外的原因而未得逞，其行为已构成强奸罪（未遂）。上诉人文金发针对未成年人实施强奸，应当从重处罚；属犯罪未遂，在案发后能自动向公安机关投案，且在庭审时能自愿认罪，依法减轻处罚。原判认定上诉人文金发强奸未遂的事实清楚，证据确实、充分，但认定文金发具有自首情节及在量刑时未评判性侵对象系未成年人，应当从重处罚，从而对文金发减轻幅度失衡，导致量刑不当，属适用法律错误，应予纠正。抗诉机关的抗诉意见成立，予以采纳。上诉人及其辩护人关于原审量刑偏重，请求二审改判并适用缓刑的诉辩理由不能成立，不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款、最高人民法院《关于处理自首和立功具体适用法律若干问题的解释》第一条第（一）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款、第二百三十三条之规定，判决如下：","pjjg":" 一、撤销莆田市荔城区人民法院（2017）闽0304刑初712号刑事判决； 二、上诉人文金发犯强奸罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十八日起至二○二○年一月二十七日止。） 本判决为终审判决。","qw":"福建省莆田市中级人民法院 刑事判决书 （2017）闽03刑终667号 抗诉机关莆田市荔城区人民检察院。 上诉人（原审被告人）文金发，男，1991年10月6日出生于贵州省镇宁布依族苗族自治县，汉族，小学文化，无业，住所地贵州省镇宁布依族苗族自治县，因涉嫌犯强奸罪，于2017年7月28日被刑事拘留，同年8月9日被逮捕。现押于莆田市第一看守所。 辩护人陈雲容，福建普阳律师事务所律师。 莆田市荔城区人民法院审理莆田市荔城区人民检察院指控原审被告人文金发犯强奸罪一案，于2017年11月20日作出（2017）闽0304刑初712号刑事判决。宣判后，莆田市荔城区人民检察院提出抗诉，原审被告人文金发提出上诉。本院依法组成合议庭，因涉及个人隐私，于2018年1月22日不公开开庭进行了审理。莆田市人民检察院指派检察员陈娟出庭履行职务。原审被告人文金发及其辩护人陈雲容到庭参加诉讼。现已审理终结。 原判认定，2017年7月20日，被害人李某1（17周岁）受某被告人文金发和李某2合伙在莆田市荔城区新度镇东坝村塘东一出租屋门口开设的烧烤摊位帮忙。2017年7月27日凌晨3时许，被告人文金发借着酒劲，跟随李某1进入出租屋，并将房门反锁，把李某1按倒在出租屋内的床铺上，并抚摸李某1的胸部，遭到李某1的激烈反抗，李某1从桌上抓一根笔刺向被告人文金发。被告人文金发被刺后，用手掐住李某1的脖子，用身体压住李某1，用手去抠摸被害人李某1的阴部，并强行脱下李某1的内裤至膝盖处，准备强行与李某1发生性关系，时李某1趁机挣脱，从地板上捡起一把菜刀反抗，随后拿着菜刀夺门而出并当场报警处理。经鉴定，被害人李某1的损伤程度为轻微伤。被告人文金发案发后潜逃，于2017年7月28日主动到莆田市公安局新度派出所投案。 原判认定上述事实，有被害人李某1的陈述，证人李某2、文某、李某3的证言，莆田市公安局物证鉴定所莆公物鉴［2017］1383号《鉴定书》，辨认笔录，现场勘验检查笔录，现场照片，提取笔录及清单，同步录音录像等视听资料，户籍证明、被告人文金发的供述等，且原审被告人文金发在原审庭审过程中亦无异议。 原判认为，被告人文金发违背妇女意志，以暴力手段强行欲与妇女（未成年人）发生性关系，但由于被告人意志以外的原因而未得逞，其行为已构成强奸罪（未遂）。鉴于被告人犯罪未遂，且犯罪后能投案自首，故依法可予以减轻。据此，依照相关法律规定，作出判决：被告人文金发犯强奸罪（未遂），判处有期徒刑二年。 抗诉机关莆田市荔城区人民检察院抗诉意见：原审被告人文金发虽具有自动投案情节，但归案后在侦查阶段、检讯阶段，存在避重就轻，均未如实供述自己的犯罪事实，对指控的强奸罪，表示不认罪，直到一审庭审期间对起诉书指控的强奸事实才当庭表示认罪，依法不能认定为自首；文金发强奸未成年人，依法应当从重处罚，原审法律未予认定，属适用法律错误。出庭检察员提出基本相同的意见。 上诉人文金发上诉称：其具有自首情节，又犯罪未遂，原审量刑偏重；其系初犯，主观恶性不深，符合适用缓刑的条件，请求二审对其适用缓刑。辩护人提出基本相同的辩护意见，并辩护称：文金发属酒后犯罪，有可能对案发时的小细节记不清楚，在侦查阶段已如实供述自己的罪行，在审查起诉阶段不认罪的原因是对罪名认识的错误，不清楚强奸未遂也是以强奸罪定罪，并没有否认案件事实，其辩解不影响对自首的认定，原审量刑已属偏重，抗诉机关的抗诉理由不能成立。 经二审审理查明，2017年6月份，上诉人文金发和李某2合伙在莆田市荔城区新度镇东坝村塘东一出租屋门口开设了烧烤摊位。2017年7月20日，因摊位生意需要人帮忙，被害人李某受某烧烤摊位帮忙。2017年7月26日22时许，上诉人文金发的老乡文某等人在该烧烤摊位吃夜宵、喝啤酒，期间上诉人文金发也一起饮酒。2017年7月27日凌晨3时许，上诉人文金发借着酒劲，趁李某1离开烧烤摊位去出租屋内上卫生间之际跟随进去，将出租屋的房门反锁，把李某1按倒在出租屋内的床铺上，并抚摸李某1的胸部，遭到李某1的激烈反抗，李某1从桌上抓一根笔刺向上诉人文金发。上诉人文金发被刺后，用手掐住李某1的脖子，用身体压住李某1，用手去抠摸被害人李某1的阴部，并强行脱下李某1的内裤至膝盖处，致使内裤严重破损。上诉人文金发随后脱掉自己的围裙及汗巾并继续脱自己的裤子，准备强行与李某1发生性关系时，李某1趁机挣脱，从地板上捡起一把菜刀反抗，随后拿着菜刀夺门而出并当场报警处理。经鉴定，被害人李某1的损伤程度为轻微伤。 上诉人文金发案发后潜逃，于2017年7月28日主动到莆田市公安局新度派出所投案。 经庭审当庭举证、质证的相关证据材料： 1、被害人李某1陈述及辨认笔录，证实2017年7月20日开始，我经朋友介绍到文金发、李某2等人合伙开在荔城新度镇东坝村五星超市旁的烧烤摊帮忙。7月26日晚上，老乡文某、李某3等人过来吃烧烤，期间文金发也和他们一起吃烧烤喝酒，直至7月27日凌晨3时许，我准备下班，就到烧烤摊后面的出租屋内上厕所，出来后坐在屋子里的床上收拾东西准备离开。这时文金发从外面进来，他一进来就把出租屋的铁门反锁了，然后把我双手按在床上，我被压住后就拼命挣扎反抗并呼救，他跪在床上用脚把我压住，嘴里还说你反抗也没有用，我要上你，你根本就挣脱不了。然后他腾出一只手隔着衣服摸我的胸部，我拼命挣扎呼救，期间我被压住的手挣脱开了，就用手去推打文金发，文金发就用右手朝我的左侧脸部打了好几下，打完之后又把我按住，还伸进内裤摸我的下身，我一边挣扎一边喊救命啊，强奸啊，并从床上拿了一只记账用的笔去扎文金发，但被他躲过去了，笔也被抢走扔掉了。接着文金发用一只手掐住我的脖子不让我喊，另一只手去脱我的内裤，在拉扯过程中，我的内裤被他扯破了，并被拉到膝盖的位置。这时，文金发把我跪压在床上，然后解开自己的围裙，把围裙扔在床上，接着解自己的皮带，我乘机挣扎站起来把他推开，从地上捡起一把菜刀，然后将房门打开就跑出去，文金发从房间里追到门口就没再追了。我坐在烧烤摊的椅子上哭，文金发也走过来站在烧烤架旁看着我，李某2、李某3和文某都坐在椅子那里没有过来安慰我，我就又跑进房间里将房门反锁，然后打电话报警。这时，李某2过来敲门，说要让文金发赔礼道歉。我心里很生气，因为我呼救时没有人过来帮我，之后我从房间窗户看出去，发现文金发骑着一辆助力车跑走，后来警察就过来了。我和文金发是在2017年6月份认识的，就是普通朋友关系，平时也没怎么联系。我左侧脸部被文金发打伤，左侧眼眶也被打淤青了，左侧嘴角被打出血，脖子也被掐伤，两只手的手背上也有掐痕。当时我穿着一条连衣裙和一条浅色的内裤，就是报警时身上穿的这套衣服。 通过照片辨认出案发当时要强奸自己的文金发。 2、证人李某2证言及辨认笔录，证实案发当天约凌晨3时许，我还在烧烤摊上烤食物，突然听到烧烤摊后面的出租屋里传来李某1啊啊啊的叫声，还有喊救命，我立马要过去看，这时李某1手里拿了一把菜刀就从房间里出来了，文金发也跟着出来，李某1把菜刀扔在地上，我当时被吓到了，李某1说她被文金发强奸了，她要报警，说完就一个人跑进出租屋并将门反锁。我去敲门，她也不开，我在门口问李某1到底是什么事情，她不说话就一直哭，我问文金发，文金发说酒喝多了，酒后乱性了，我就让李某1开门，说让文金发道歉，李某1不肯，直到警察来了去敲门，李某1才把门打开。期间文金发听到李某1报警后就离开了。李某1拿着菜刀从房间里出来时脖子上有被掐过的痕迹，眼睛哭红了。李某1和文金发就是正常的老乡关系，没有什么亲密或暧昧的举动。并通过照片辨认出文金发。 3、证人文某、李某3证言及辨认笔录，证实案发时情况与证人李某2证言基本一致。还证实当时文金发最少喝了五六瓶啤酒。并分别通过照片辨认出文金发和被害人李某1。 4、莆田市公安局荔城分局制作的闽公（荔）勘（2017）441号现场勘验检查笔录、现场方位图、现场照片，证实案发现场情况。 5、提取笔录及照片，证实侦查人员对被害人李某1指认的案发现场床铺上的一条深蓝色汗巾和一条绿色格子围裙进行提取；对李某1身上穿着的内裤和携带的一把菜刀进行提取。 6、莆田市公安局物证鉴定所莆公物鉴（2017）1383号鉴定意见、伤情照片，证实被害人李某1的损伤程度属轻微伤。 7、常住人口信息，证实被害人李某1、上诉人文金发的主体身份情况。 8、莆田市公安局荔城分局的制作的受案登记表、立案决定书及到案经过，证实2017年7月27日3时12分，侦查机关接李某1报警称于当日3时许，文金发在荔城区新度镇东坝村五星超市旁的烧烤店内，欲对其实施强奸，后被其挣脱逃离。2017年7月28日，文金发向莆田市公安局新度派出所投案。 9、上诉人文金发供述及辨认笔录、指认现场照片，在侦查阶段供认2017年7月26日晚，文某、李某3等人到我和李某2经营的烧烤摊喝酒，期间，在生意不忙的时候，我也坐下来陪文某一起喝酒，直到7月27日凌晨，我准备去后面的出租屋上厕所，之后我想到床上躺着休息一下，我看到李某1躺在床上休息，因喝醉了控制不了自己，我就对李某1动手动脚。我用手摸李某1的大腿，她用手推开，还大声喊救命，我很生气，就用右手扇了李某1脸部几下，接着我跪在床上，用一只手按住李某1的手，另一只手去脱她的内裤，李某1不让我脱，一直在挣扎喊叫，拉扯了一会儿，我把她的内裤拉到大腿位置，李某1不知道从哪里抓了一只笔把我胸口扎了一下，我就放开她了，李某1从床上爬起来后拿了一把菜刀就跑出房间了，我跟着出去，李某1坐在烧烤摊那里哭，李某2他们就在旁边劝，还问我怎么回事，我说我打了李某1，之后李某1又跑进房间把门关上，然后就打电话报警，我就骑着一辆助力车跑走了，直到今天过来投案。我和李某1是普通朋友关系，认识时间也不长，没有矛盾纠纷。当时我酒喝多了，控制不住自己，我去摸李某1，脱她的内裤，她不肯还一直反抗、呼救，反抗的很激烈，我很生气，所以就打她了，我只摸了李某1的大腿，没有摸胸部和下身，她当时穿一件连衣裙，里面穿一条内裤。我没有想要和李某1发生性关系，没有用言语威胁她，也没有解开自己皮带。案发时我在进房间前就把身上的围裙和汗巾放在烧烤摊上的凳子上。 通过照片辨认出被害人李某1，案发当晚在房间外的证人李某2、文某、李某3；对案发现场及其所有的围裙和汗巾进行指认。 在检察院审查起诉阶段供认我有摸李某1的大腿内侧，拉她内裤，没有摸胸部和下身，也没有脱自己的裤子。不认罪。 在原审庭审及二审庭审时均当庭表示认罪。 对上述侦查机关依法收集、提取并经一、二审庭审法庭举证、质证的证据材料，抗诉机关及出庭检察员的意见，上诉人文金发及其辩护人诉辩理由，本院综合分析、评判如下： 关于上诉人文金发是否具有自首情节的问题。本案被害人李某1在案发后即时报警，并向公安机关陈述了案发经过，公安机关综合被害人陈述、证人证言、提取的物证等，已掌握文金发强奸李某1未遂的犯罪事实。次日，文金发才向公安机关投案，从侦查阶段制作的三份笔录及审查起诉阶段的供述内容来看，虽供认了案发经过，但对其欲强行与被害人发生性关系的主观故意均予否认，直至原审庭审时才当庭表示认罪，依法不具备认定自首所必备的如实供述自己的罪行的时机要件。故依法不能认定上诉人文金发具有自首情节。抗诉机关及出庭检察员关于此节的意见成立，予以采纳。上诉人及辩护人关于此节的诉辩理由不能成立，不予采纳。 关于原判是否存在适用法律错误的问题。本案被害人李某1系未成年人，依法应对文金发从重处罚。原判虽对上诉人的犯罪对象系未成年人予以确认，但在量刑时未予评判该情节，应予纠正。抗诉机关及出庭检察员关于此节的意见成立，予以采纳。上诉人及辩护人关于此节的诉辩理由不能成立，不予采纳。 本院认为，上诉人文金发违背妇女意志，以暴力手段强行欲与妇女发生性关系，但由于意志以外的原因而未得逞，其行为已构成强奸罪（未遂）。上诉人文金发针对未成年人实施强奸，应当从重处罚；属犯罪未遂，在案发后能自动向公安机关投案，且在庭审时能自愿认罪，依法减轻处罚。原判认定上诉人文金发强奸未遂的事实清楚，证据确实、充分，但认定文金发具有自首情节及在量刑时未评判性侵对象系未成年人，应当从重处罚，从而对文金发减轻幅度失衡，导致量刑不当，属适用法律错误，应予纠正。抗诉机关的抗诉意见成立，予以采纳。上诉人及其辩护人关于原审量刑偏重，请求二审改判并适用缓刑的诉辩理由不能成立，不予采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款、最高人民法院《关于处理自首和立功具体适用法律若干问题的解释》第一条第（一）项、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项、第二百二十六条第二款、第二百三十三条之规定，判决如下： 一、撤销莆田市荔城区人民法院（2017）闽0304刑初712号刑事判决； 二、上诉人文金发犯强奸罪，判处有期徒刑二年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二○一七年七月二十八日起至二○二○年一月二十七日止。） 本判决为终审判决。 审判长吴金荣 审判员林越峰 审判员王长生 二〇一八年三月六日 书记员刘剑晶 附：引用的法律法规条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女，奸淫幼女情节恶劣的； （二）强奸妇女、奸幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未能得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第六十七条第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 最高人民法院《关于处理自首和立功具体适用法律若干问题的解释》 第一条根据刑法第六十七第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。 （一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问、未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查明事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。 第二百二十六条第二审人民法院审理被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。第二审人民法院发回原审人民法院重新审判的案件，除有新的犯罪事实，人民检察院补充起诉的以外，原审人民法院也不得驾重被告人的刑罚。 人民检察院提出抗诉或自诉人提出上诉的，不受前款规定的限制。 第二百三十三条第二审的判决、裁定和最高人民法院的判决、裁定都是终审的判决、裁定。","writId":"014813b05d2fa526df1b8f8b2380805d647","writName":"文金发强奸二审刑事判决书"}
