{"ajId":"a8fb6afe-138a-47f7-8634-503c5869ce20","ajName":"徐某犯抢劫罪一案","ajjbqk":" 东莞市第一市区人民检察院指控称，东莞市第一市区人民检察院指控称，被告人徐某伙同另外一名男子（另案处理）于2006年12月25日18时许，来到东莞市东城区新世纪豪园第一居对面路边，见到一辆车牌号码为粤S×××××的白色本田雅阁小轿车（车主何某，男，36岁，东莞市公安局石龙分局民警，经估价值23万元）停放在路边，于是上前使用螺丝刀、钳子等工具撬开车门实施偷车。当日20时50分许，被害人何某去取车时发现有两名男子正在自己的小轿车内正实施偷车，立即上前质问该两名男子在做什么，其中一名男子从驾驶室出来手持一支形似手枪的武器对准何某并威胁何某，何某立即称没事并走到旁边，徐某和该名男子立即跑上另外一辆停在附近接应的丰田小轿车逃走。2014年11月25日，民警从广东省揭阳监狱将徐某提解回东莞。 为支持上诉指控，公诉机关在法庭上出示了以下证据： 1、被害人何某的陈述及辨认笔录，证实2006年12月25日18时许，其将一辆白色本田雅阁牌小车停放在东城区新世纪豪园第一居对面路边后，与妻子去东城酒吧街就餐。约20时50分去取车时，其发现轿车驾驶室里走出一名男子，该男子手持一支手枪状的物体（状似六四式手枪）指着其问什么事，其见对方手持手枪，立即说没有事，就回头走开。此时，从其小轿车右后排下来一名男子，接着二人上了一辆白色皇冠牌小轿车（车牌是粤S×××××或粤S×××××）逃离。经清点，车内没有财物被盗，但前排驾驶室座位踏板上遗留一把不锈钢钳，后排座位上发现一把一字型螺丝刀。 经辨认，被害人何某无法辨认本案被告人徐某。 2、证人董某（新世界豪园保安）的证言，证实2006年12月25日晚上，其看到岗亭西侧停有一辆白色本田轿车，一人坐在驾驶室，手握方向盘，另一个人正往副驾驶方向走，其当时就没有在意，继续巡逻。刚走没多远，就听见有人在叫，其一回头就看见刚才在白色本田轿车里的那两名男子坐上了停在本田车后面的一辆深色老款丰田皇冠轿车离开现场。然后事主问其为什么不制止别人偷他的车，其称不知道车主是谁，见报警器没响就没发现有人偷车。 3、证人张某（新世界豪园第一居保安），证实2006年12月25日晚上20时30分左右，其在第一居大门口上班，突然听到一声撞车的声音，其见到有一辆黑色的轿车停在一辆停在人行道上的白色广本车后面，然后那黑色轿车就往东城广场方向走了。约2分钟后就看到有两名男子走到白色广本车那里，并打开车门，但没有把车开走，约20分钟后就有警车到那里了。其只见到车身的颜色是黑色或比较深色的颜色，其他的就都不知道了。 4、现场勘查笔录、现场图、现场照片，案发现场为东莞市东城区新世纪豪园第一居对面路段。现场勘查笔录证实现场发现一辆白色本田轿车，车牌为粤S×××××，车辆前排两车门均呈打开状态，车前排副驾驶座位上发现有一把钳子，车前排副驾驶座位下方盖板被撬开，线路盒被拉出，线路盒上用金粉刷显提取指纹一枚。车后右侧座位上发现有一把螺丝刀。勘查笔录中勘察人员为吴某、白某、王某，见证人为黄某、李某均，落款时间为2006年12月25日，所盖公章为东莞市公安局东城分局刑事侦查大队。现场图制图时间为2006年12月28日，所盖公章为东莞市公安局东城分局刑警队。现场照片拍照时间为2006年12月25日，所盖公章为东莞市公安局东城分局刑事侦查大队。 5、涉案财产价格核定表，证实涉案的雅阁牌汽车案发日全新价格为人民币23-25万元。 6、手印鉴定书，证实现场提取的手印与被告人徐某的右手拇指指印为同一人所留。 7、到案经过，证实被告人徐某于2014年11月25日因涉嫌犯抢劫罪被东莞市公安民警提解回东莞市。 8、扣押清单，证实扣押涉案的钳子、螺丝刀各一把。 9、刑事判决书、刑事裁定书及人口信息，证实被告人徐某因犯盗窃罪于2007年9月21日被韶关市中级人民法院判处有期徒刑十三年，现在揭阳监狱服刑。 10、说明材料1，证实被害人何某所述的粤S×××××或粤S×××××均无法查询到入户资料，为套牌车。 11、说明材料2（东莞市公安局东城分局刑事侦查大队出具），证实现场勘查中由于刷显指纹所用的金粉颜色与线路盒颜色反差过小，无法清晰拍摄。现场指纹是由金粉刷显后用指纹提取胶带粘取下来贴在黑色衬底上拍摄的，该提取方法是指纹提取的通用办法。现场照片已通过画线明确标识指纹提取位置。现场勘查笔录是破案后书面制作。现场勘查笔录中签名不存在同一人笔迹，见证人系任职于东城分局的文职。 12、说明材料3（东莞市公安局刑警队出具），证实本案的现场指纹为东莞市公安局东城分局技术员于2006年12月25日提取后入库。 据此，公诉机关请求依照《中华人民共和国刑法》的相关规定，以抢劫罪对被告人徐某予以定罪处罚。 在法庭上，被告人徐某辩称自己未在东莞市抢劫车辆。 被告人徐某的辩护人罗娜、吕志伟在法庭上提出以下辩护意见：1、公诉机关提交的现场勘查材料中，现场勘查人员白某、王某的签名笔迹一致，现场勘查见证人黄某、李某均的签名笔迹一致，且二人均是东莞市公安局东城分局的辅警人员；2、现场照片未能具体直观明确出所提取的指纹遗留在线路盒的具体部位、形状、大小，无法证明该指纹是在涉案车辆的线路盒上提取到的；3、现场勘查笔录是案发后补做的，明显违反法律规定，故现场勘查材料应当予以排除。故公诉机关指控被告人徐某犯抢劫罪证据不足。 ","cpfxgc":"本院认为，现公诉机关提供了现场勘查材料、被害人何某的陈述、证人董某、张某的证言、被告人徐某的供述等证据。经查，现场勘查材料是公安机关破案后书面制作，制作程序明显违反了法律规定，但公安机关未能作出合理解释，依据关于适用《中华人民共和国刑事诉讼法》的解释第七十三条第三款的规定……对物证、书证的来源、收集程序有疑问，不能做出合理解释的，该物证、书证不得作为定案的根据。因此现场勘查材料不能作为定案的根据，不能作为证据来使用，即现场提取到的一枚指纹也因为现场勘查材料违反法定程序而不能作为证据来使用。现有证据中，被害人何某、证人董某、张某未能辨认出被告人徐某，而被告人徐某归案后从未供述过公诉机关指控的犯罪事实。故公诉机关指控被告人徐某犯抢劫罪，证据不足，不能成立。 关于被告人徐某在法庭上提出的无罪意见及辩护人在法庭上提出本案的现场勘查材料系案发后补做，公诉机关指控被告人徐某犯抢劫罪事实不清、证据不足的辩护意见，经查属实，本院予以采纳。关于辩护人就现场勘查材料提出的其他辩护意见，因本院未将现场勘查材料作为证据使用，本院对此不作评析。 本案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下：","pjjg":" 被告人徐某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省东莞市第一人民法院 刑事判决书 （2015）东一法刑初字第281号 公诉机关广东省东莞市第一市区人民检察院。 被告人徐某。曾因犯盗窃罪于2007年9月21日被广东省韶关市中级人民法院判处有期徒刑十三年，后在揭阳监狱服刑。因涉嫌犯抢劫罪于2014年11月25日被东莞市公安局提解回东莞市。现押于东莞市第二看守所（牛山）。 辩护人罗娜，广东硕源律师事务所律师。 辩护人吕志伟，广东雄爵律师事务所律师。 东莞市第一市区人民检察院以东一区检诉刑诉［2014］2822号起诉书指控被告人徐某犯抢劫罪，于2014年12月24日向本院提起公诉。本院受理后，依法分别组成合议庭于2015年1月23日、3月13日、6月5日公开开庭审理了本案。东莞市第一市区人民检察院分别指派检察员方熙、施智威出庭支持公诉，被告人徐某及其辩护人罗娜、吕志伟均到庭参加诉讼。2015年3月18日，东莞市第一市区人民检察院以本案需要补充侦查为由建议本院延期审理，并于2015年4月17日建议本院恢复对本案的审理。现已审理终结。 东莞市第一市区人民检察院指控称，东莞市第一市区人民检察院指控称，被告人徐某伙同另外一名男子（另案处理）于2006年12月25日18时许，来到东莞市东城区新世纪豪园第一居对面路边，见到一辆车牌号码为粤S×××××的白色本田雅阁小轿车（车主何某，男，36岁，东莞市公安局石龙分局民警，经估价值23万元）停放在路边，于是上前使用螺丝刀、钳子等工具撬开车门实施偷车。当日20时50分许，被害人何某去取车时发现有两名男子正在自己的小轿车内正实施偷车，立即上前质问该两名男子在做什么，其中一名男子从驾驶室出来手持一支形似手枪的武器对准何某并威胁何某，何某立即称没事并走到旁边，徐某和该名男子立即跑上另外一辆停在附近接应的丰田小轿车逃走。2014年11月25日，民警从广东省揭阳监狱将徐某提解回东莞。 为支持上诉指控，公诉机关在法庭上出示了以下证据： 1、被害人何某的陈述及辨认笔录，证实2006年12月25日18时许，其将一辆白色本田雅阁牌小车停放在东城区新世纪豪园第一居对面路边后，与妻子去东城酒吧街就餐。约20时50分去取车时，其发现轿车驾驶室里走出一名男子，该男子手持一支手枪状的物体（状似六四式手枪）指着其问什么事，其见对方手持手枪，立即说没有事，就回头走开。此时，从其小轿车右后排下来一名男子，接着二人上了一辆白色皇冠牌小轿车（车牌是粤S×××××或粤S×××××）逃离。经清点，车内没有财物被盗，但前排驾驶室座位踏板上遗留一把不锈钢钳，后排座位上发现一把一字型螺丝刀。 经辨认，被害人何某无法辨认本案被告人徐某。 2、证人董某（新世界豪园保安）的证言，证实2006年12月25日晚上，其看到岗亭西侧停有一辆白色本田轿车，一人坐在驾驶室，手握方向盘，另一个人正往副驾驶方向走，其当时就没有在意，继续巡逻。刚走没多远，就听见有人在叫，其一回头就看见刚才在白色本田轿车里的那两名男子坐上了停在本田车后面的一辆深色老款丰田皇冠轿车离开现场。然后事主问其为什么不制止别人偷他的车，其称不知道车主是谁，见报警器没响就没发现有人偷车。 3、证人张某（新世界豪园第一居保安），证实2006年12月25日晚上20时30分左右，其在第一居大门口上班，突然听到一声撞车的声音，其见到有一辆黑色的轿车停在一辆停在人行道上的白色广本车后面，然后那黑色轿车就往东城广场方向走了。约2分钟后就看到有两名男子走到白色广本车那里，并打开车门，但没有把车开走，约20分钟后就有警车到那里了。其只见到车身的颜色是黑色或比较深色的颜色，其他的就都不知道了。 4、现场勘查笔录、现场图、现场照片，案发现场为东莞市东城区新世纪豪园第一居对面路段。现场勘查笔录证实现场发现一辆白色本田轿车，车牌为粤S×××××，车辆前排两车门均呈打开状态，车前排副驾驶座位上发现有一把钳子，车前排副驾驶座位下方盖板被撬开，线路盒被拉出，线路盒上用金粉刷显提取指纹一枚。车后右侧座位上发现有一把螺丝刀。勘查笔录中勘察人员为吴某、白某、王某，见证人为黄某、李某均，落款时间为2006年12月25日，所盖公章为东莞市公安局东城分局刑事侦查大队。现场图制图时间为2006年12月28日，所盖公章为东莞市公安局东城分局刑警队。现场照片拍照时间为2006年12月25日，所盖公章为东莞市公安局东城分局刑事侦查大队。 5、涉案财产价格核定表，证实涉案的雅阁牌汽车案发日全新价格为人民币23-25万元。 6、手印鉴定书，证实现场提取的手印与被告人徐某的右手拇指指印为同一人所留。 7、到案经过，证实被告人徐某于2014年11月25日因涉嫌犯抢劫罪被东莞市公安民警提解回东莞市。 8、扣押清单，证实扣押涉案的钳子、螺丝刀各一把。 9、刑事判决书、刑事裁定书及人口信息，证实被告人徐某因犯盗窃罪于2007年9月21日被韶关市中级人民法院判处有期徒刑十三年，现在揭阳监狱服刑。 10、说明材料1，证实被害人何某所述的粤S×××××或粤S×××××均无法查询到入户资料，为套牌车。 11、说明材料2（东莞市公安局东城分局刑事侦查大队出具），证实现场勘查中由于刷显指纹所用的金粉颜色与线路盒颜色反差过小，无法清晰拍摄。现场指纹是由金粉刷显后用指纹提取胶带粘取下来贴在黑色衬底上拍摄的，该提取方法是指纹提取的通用办法。现场照片已通过画线明确标识指纹提取位置。现场勘查笔录是破案后书面制作。现场勘查笔录中签名不存在同一人笔迹，见证人系任职于东城分局的文职。 12、说明材料3（东莞市公安局刑警队出具），证实本案的现场指纹为东莞市公安局东城分局技术员于2006年12月25日提取后入库。 据此，公诉机关请求依照《中华人民共和国刑法》的相关规定，以抢劫罪对被告人徐某予以定罪处罚。 在法庭上，被告人徐某辩称自己未在东莞市抢劫车辆。 被告人徐某的辩护人罗娜、吕志伟在法庭上提出以下辩护意见：1、公诉机关提交的现场勘查材料中，现场勘查人员白某、王某的签名笔迹一致，现场勘查见证人黄某、李某均的签名笔迹一致，且二人均是东莞市公安局东城分局的辅警人员；2、现场照片未能具体直观明确出所提取的指纹遗留在线路盒的具体部位、形状、大小，无法证明该指纹是在涉案车辆的线路盒上提取到的；3、现场勘查笔录是案发后补做的，明显违反法律规定，故现场勘查材料应当予以排除。故公诉机关指控被告人徐某犯抢劫罪证据不足。 本院认为，现公诉机关提供了现场勘查材料、被害人何某的陈述、证人董某、张某的证言、被告人徐某的供述等证据。经查，现场勘查材料是公安机关破案后书面制作，制作程序明显违反了法律规定，但公安机关未能作出合理解释，依据关于适用《中华人民共和国刑事诉讼法》的解释第七十三条第三款的规定……对物证、书证的来源、收集程序有疑问，不能做出合理解释的，该物证、书证不得作为定案的根据。因此现场勘查材料不能作为定案的根据，不能作为证据来使用，即现场提取到的一枚指纹也因为现场勘查材料违反法定程序而不能作为证据来使用。现有证据中，被害人何某、证人董某、张某未能辨认出被告人徐某，而被告人徐某归案后从未供述过公诉机关指控的犯罪事实。故公诉机关指控被告人徐某犯抢劫罪，证据不足，不能成立。 关于被告人徐某在法庭上提出的无罪意见及辩护人在法庭上提出本案的现场勘查材料系案发后补做，公诉机关指控被告人徐某犯抢劫罪事实不清、证据不足的辩护意见，经查属实，本院予以采纳。关于辩护人就现场勘查材料提出的其他辩护意见，因本院未将现场勘查材料作为证据使用，本院对此不作评析。 本案经本院审判委员会讨论决定，依照《中华人民共和国刑事诉讼法》第一百九十五条第（三）项之规定，判决如下： 被告人徐某无罪。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向东莞市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长陈进龙 代理审判员黄新 人民陪审员谢金爱 二〇一五年六月二十九日 书记员金晓谦 梁跃 （附页） 本案适用的法律条文： 《中华人民共和国刑事诉讼法》第一百九十五条在被告人最后陈述后，审判长宣布休庭，合议庭进行评议，根据已经查明的事实、证据和有关的法律规定，分别作出以下判决： （一）案件事实清楚，证据确实、充分，依据法律认定被告人有罪的，应当作出有罪判决； （二）依据法律认定被告人无罪的，应当作出无罪判决； （三）证据不足，不能认定被告人有罪的，应当作出证据不足、指控的犯罪不能成立的无罪判决。 第7页共7页","writId":"038b63187b31e2c5763695e6239eec1a1f3","writName":"徐某犯抢劫罪一审刑事判决书"}
