{"ajId":"86913092-f8c3-419a-a8d0-d7e4397c2fe8","ajName":"白力兵故意伤害罪一案","ajjbqk":" 西双版纳傣族自治州人民检察院指控：2015年1月10日晚，被告人白力兵和表哥钟某某在勐腊县象明街古茶山KTV曼庄包房喝酒，22时30分许，钟某某与倚邦包房喝酒的被害人岩彭约、岩坎恩、岩温丙在古茶山KTV走廊处相遇，因酒后双方发生矛盾直至互殴。被告人白力兵见表哥钟某某被打后随即上前帮忙并从古茶山KTV吧台处拿起一把水果刀向被害人岩彭约、岩坎恩、岩温丙三人腹部连刺数刀，后三人被送往医院抢救治疗。被告人岩彭约经抢救无效于同月11日死亡。2015年1月11日，被告人白力兵被勐腊县公安局象明派出所抓获。 经法医学尸体检验鉴定，被害人岩彭约系他人用单刃锐器刺破肝门静脉致失血性休克死亡；被害人岩温丙伤情为重伤二级、岩坎恩伤情为轻伤二级。 针对指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人白力兵故意伤害他人身体致一人死亡、一人重伤、一人轻伤的行为已构成故意伤害罪，应当根据《中华人民共和国刑法》第二百三十四条第二款的规定追究其刑事责任。提请本院依法判处。 被告人白力兵及其辩护人对指控的事实及罪名均无异议。其辩护人提出本案中被害人岩彭约、岩温丙、岩坎恩对本案的发生存在过错；被告人白力兵系防卫过当，且犯罪后自动投案，能主动交代自己的罪行，系自首，另白力兵系初犯、偶犯；案发后，被告人白力兵的家属有积极救治伤者，积极赔偿的行为，真诚改过，并得到了被告人岩彭约的家属的谅解。综上建议对白力兵从轻或减轻处罚。 经审理查明：2015年1月10日晚，被告人白力兵和其表哥钟某某在勐腊县象明街古茶山KTV曼庄包房喝酒。22时30分许，钟某某与倚邦包房喝酒的被害人岩彭约、岩坎恩、岩温丙在古茶山KTV走廊处相遇，双方因酒后发生矛盾直至互殴。被告人白力兵闻讯并从所在包房出来后，见表哥钟某某被打后欲上前帮忙，在互殴过程中白力兵从KTV吧台处拿到一把水果刀，将被害人岩彭约、岩坎恩、岩温丙三人捅伤。后三人被送往医院抢救治疗。被告人岩彭约经抢救无效于同月11日死亡。2015年1月11日，被告人白力兵被勐腊县公安局象明派出所抓获。 经法医学尸体检验鉴定，被害人岩彭约系他人用单刃锐器刺破肝门静脉致失血性休克死亡；被害人岩温丙伤情为重伤二级、岩坎恩伤情为轻伤二级。 另查明，2015年1月15日，白力兵的家属代白力兵分别支付给岩彭约的家属30000元和岩温丙的家属20000元。2015年12月7日，被害人岩彭约的父母波某某、彭某某与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩彭约的父母波某某、彭某某共计人民币250000元且已履行。岩彭约的父母波某某、彭某某认可白力兵的认罪和悔罪表现，并对白力兵表示谅解。 2016年1月30日，被害人岩温丙与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩温丙共计人民币30000元且已履行；岩温丙对白力兵的行为表示谅解并希望对白力兵减轻处罚。同日，被害人岩坎恩的父亲波某乙亦与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩坎恩的父亲共计人民币10000元且已履行；岩坎恩的父亲对白力兵的行为表示谅解并希望对白力兵减轻处罚。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．受案登记表、立案决定书、抓获经过材料，证实本案的来源和公安机关接到报案后将被告人白力兵抓获的时间、地点、经过。 2．现场勘验检查笔录、现场提取痕迹、物证登记表、现场方位示意图及现场照片，证实案发中心现场位于勐腊县象明乡古茶山KTV。在中心现场经民警勘验检查，在楼梯由上至下第五台阶、第七台阶、过道内南侧过道口、过道中部、过道北侧、过道西侧发现可疑血迹10份、挂坠一枚，均已提取。 3．接受证据材料清单、扣押决定书、扣押物品清单、扣押笔录，证实白力兵捅伤他人时所穿浅黄色外衣、蓝色牛仔裤已被公安机关依法扣押。 4．现场辨认笔录及照片，证实案发现场及从白力兵处提取的浅黄色外衣、蓝色牛仔裤已经白力兵指认。 5．法医学尸体检验鉴定报告、尸体检验照片、法医临床鉴定书意见书、西双版纳和正司法鉴定所法医学活体检验鉴定书及鉴定意见通知书，证实被害人岩彭约系被他人用单刃锐器刺破肝门静脉致失血性休克死亡；岩温丙此次损伤为重伤二级，达九级伤残；岩坎恩的伤情为轻伤二级。白力兵及岩彭约的家属、岩温丙、岩坎恩对鉴定意见均未提出异议。 6、DNA检验鉴定书，证实送检的现场楼梯由上至下第五台阶、第七台阶、过道内南侧过道口、过道中部、过道北侧、过道西侧提取的可疑血迹、白力兵蓝色牛仔裤上可疑斑迹共11份检材均检测出与死者岩彭约的肋软骨STRDNA分型相同的人血DNA物质。 7．户口证明、查询违法犯罪记录证明材料，证实白力兵、岩彭约、岩温丙和岩坎恩的身份以及白力兵无违法犯罪记录的情况。 8．检查笔录及照片，证实2015年1月11日17时10分经对白力兵进行全面人身检查，发现白力兵左额头稍微胀肿，按压有疼痛感。白力兵自称是被人殴打所致。 9．和解协议、谅解书及收条，证实案发后于2015年1月15日，白力兵的家属何某某代白力兵分别支付给岩彭约的家属3万元和岩温丙的家属2万元；2015年12月7日，被害人岩彭约的父母波某某、彭某某与白力兵的家属就民事赔偿达成协议且已履行，并对白力兵表示谅解，请求人民法院对白力兵从轻判处；2016年1月30日，被害人岩温丙与白力兵的亲属杨某某达成和解协议，由白力兵的亲属杨某某赔偿岩温丙共计人民币30000元且已履行；岩温丙对白力兵的行为表示谅解并希望对白力兵减轻处罚。同日，被害人岩坎恩的父亲波某乙亦与白力兵的亲属杨某某达成和解协议，由白力兵的亲属杨某某赔偿岩坎恩的父亲共计人民币10000元且已履行；岩坎恩的父亲对白力兵的行为表示谅解并希望对白力兵减轻处罚。 10．被害人的陈述。（1）岩温丙的陈述，证实2015年1月10日21时许，岩温丙和十多个朋友在象明乡古茶树KTV包房喝酒。到了22时30分许，其所在包房的门开着，其看见很多人在包房门外推搡，其就从包房里出来准备出去KTV，走到走廊楼梯脚处时，有人撞到了其，其转身时就有一名男子用了捅了其一刀，捅后那名男子就转身往走廊里走了。那名男子穿着一件灰黄色的大衣。其看了伤口在流血，就捂着伤口让其表哥岩坎保送其去医院。过了几分钟后，岩彭约和岩坎恩也被其他人送到象明卫生院。后面其听说用刀捅到其的人叫“大白二”。 （2）岩坎恩的陈述，证实2015年1月10日，其和寨子里的岩彭约、岩某某、岩坎保等人一起到象明乡依金罕家傣味食馆吃饭。天黑后，大家就一起去象明乡彝家乐饭店古茶山地下KTV唱歌、喝酒。当晚22时许，岩某某和岩彭约先出包房，其随后也跟着出去，就看见岩某某和一个汉族在相互推搡并说着什么。其看见岩某某把那个汉族推倒在地上，并按着那个汉族打。后其和岩彭约去拉架，其拉着岩某某准备把他们两人拉开，然后其就感觉左肋被捅了一刀，后其就捂着肚子走到包房门口，后李老板就开车将其拉去象明卫生院包扎伤口。当天晚上岩彭约的父亲又将其送到西双版纳州医院治疗。其只是一点皮外伤，岩温丙伤的更重。其不知道是因为什么打架，但是岩某某引起的事情。其和岩彭约都没有动手参与打架。捅伤其那个人其不认识。 11．证人证言：（1）证人何某某的证言，证实2015年1月10日晚上21时许，其妻子白某某过生日，其就和白某某、肖有明（肖甲）、白力兵和他妻子、钟某某等人一起到象明乡一家KTV唱歌喝酒，包房名字叫蛮庄。大约到了23时许，其就听见外面有人叫打架了，其就出来看，看见一个傣族小伙子受伤倒在地上，其没有想什么，就背起冲出来公路上，背到岩温香的车上，并叫李某开车把伤者送去医院。把人送走后，其开车准备去白力兵家睡觉，才去到象明乡粮管所桥头，傣族就来了一大场人，准备找打他们的人，其就劝他们，劝不住其就打电话报警了。当时其手机没有电就没有打通报警的电话，后来是其用其三叔家的座机打通象明派出所所长何令的电话，并跟他说了当时的情况。其打通报警电话时其向何所长说傣族来围攻其小舅子家，其劝不开，其就跑出来报警了。其报警时就在其三叔家的客厅里面。后面派出所的人就出警来劝，其害怕就先回家了。其不知道为什么打架。当时白力兵穿着一件淡黄色的外衣和一条灰色长裤。 （2）证人钟某某的证言，证实2015年1月10日20时许其和白某某、白力兵、何某某、杨某甲、肖甲、钟某甲吃完饭后一起到象明街的古茶树KTV唱歌。其开的包房在收银台对面，在包房里面大家喝酒唱歌但没有喝醉。大概22时许其觉得包房里很闷就准备到包房外面过道上去透气。其才出到包房门口，其就遇到二三个曼赛的男子在过道上，其才出来其中一个曼赛的男子就问其杂个说并用手来推其脖子，并把其推倒在地上。然后那二三个男子就接着打其和用脚踢。大概打了一分钟不到，其也不知道是什么人就把其从地上拉起来，其就直接离开KTV。当时场面很混乱。其走到KTV大门口的时候白某某不知道从哪出来拉着其的手，带着其走到桥头加油站也就是白力兵的家门口，其就在门口边坐了十多分钟，后肖甲就开车把其送回家了。之后的事情其就不知道了。曼赛那个几男子其不知道，先动手推其的那个男子穿着黄色的外衣。那个人推倒其，其不知道是什么原因，其也没有骂他、碰头他。 （3）证人张某某的证言，证实2015年1月10日白某某在KTV订了曼庄包房，曼赛村的“老猪”（岩某某）订了倚邦包房。到晚上22时许，钟某某从包间出来走到楼梯处革登包间旁，遇到“老猪”，两人相互说话后不知道什么原因“老猪”就推了钟某某一下，钟某某后退靠着墙坐在地上。其听见曼赛寨子的人说包房里面的人快点出来，倚邦包间的人就全部跑出来，后其听见白力兵说哪个打着其一拳。其和其丈夫就站在蛮庄包间门口。一会走廊上安静下来，白力兵说其用刀捅着人了，白力兵的亲戚拉着白力兵，其就张某甲就劝白力兵让其快点回去。钟某甲就把白力兵拉回去了。后其和其丈夫丰某某就去了医院看望伤者。KTV吧台抽屉有一把水果刀和菜刀，出事后水果刀不见了。 （4）证人岩某某的证言，证实2012年1月10日20时许，其和寨子的岩温扁、岩彭约、岩恩、岩温丙、李小某等人一起到象明街古茶山KTV唱歌。一直喝酒到21时许，这时其就看见旁边的包房里的是其以前认识的小曼竜的何某某，之后就相互敬酒，其敬完酒后就回到其的包房。过了二三分钟后其就走到包房门口，到门口其就遇着象明乡小曼竜村其认识的那个人也在门口，那个人以前和其打牌时发生过争吵，看见其就和其说“你不要拽。”其就说“我哪里拽了。”然后两人就相互推对方，他那边的人看见二人推来推去就过来打了其头一拳，后把其按倒在地上，其起来后就打了小曼竜村其认识的那个人一巴掌。这时何某某就过来拉其并和其说其寨子的人被刀子捅了，赶紧把他们送去医院。其扣后就和何某某一起去了象明卫生院，去到后看见岩温丙、岩彭约在医院床上包扎在着，随后岩坎恩也被送到医院。后其寨子的人听说他们被打就出来，当时其还劝村子的人说不要闹了。因其要去景洪看岩温丙们其就先走了。之后的事其就不知道了。其是去到医院才听说是“大白二”（白力兵）用刀捅的。岩彭约等人被捅伤一事与其和小曼竜的人发生争执一事有联系，其先和小曼竜的人发生争执，岩彭约他们从包间出来才被捅着的。 （5）证人岩某甲的证言，证实2015年1月10日晚上20时许，其和岩某某、岩彭约、岩坎恩等人一起邀约着去象明古茶山KTV开了个包房喝酒唱歌。大概22时，其就听见包房门口有人吵架，其就往外面看去，看见很多人在包房外面，其就跑出去看，其出去看见岩某某和一个小曼竜的人在推扯着，岩彭约出来后去劝架，“大白二”从服务台冲过来就捅给岩彭约一刀，岩彭约就靠着墙倒在走道地上，其赶快跑上去，看见岩彭约右边肋骨的位置有一处伤口在流血，还叫不答应，当时就昏迷了。其就把岩彭约扶到岩某某的车上由李小某开车，将二人一起送去象明乡医院包扎。其到医院就看见岩温丙左边肋骨部位也受伤被送到医院救治。岩彭约伤口包扎好后医生叫送更好的医院，其就将岩彭约和岩温丙一起送到西双版纳州医院救治。到1月11日10时许医生就告知岩彭约已经死亡了。其不清楚是因为什么打架，打伤岩彭约的人听说是“大白二”。 （6）证人白某某的证言，证实2015年1月10日大概21时许，因其过生日，其叫其弟弟白力兵，丈夫何某某、钟某乙、肖甲等人一起到象明彝家乐饭店楼正面的KTV唱歌喝酒。大概23时许，有人打包房的门说打架了，其就跑包房，走廊上没有人，其又跑到公路边，看见“憨包哥”（钟某某）被一个人拉着还大声叫，其就拉着钟某某回粮管所白力兵家休息。到家时白力兵已经先回到了。过了一会警察就把白力兵带走了。其听何某某说白力兵把别人打伤了。 （7）证人丰某某的证言，证实2015年1月10日22时40分许，其在KTV走廊通道的沙发上坐着，看见曼赛村的“老猪”（岩某某）跟象明乡八中寨的胡进钟（音）和“老憨包”（钟某某）在争吵。然后“老猪”就叫倚邦包间里的人出来，人出来后“老猪”就用拳头打了“老憨包”头部一拳，其就过去劝他们，因其身体不好，其妻子张某某就把其拉开。其他人就打起来，过了四五分钟，曼赛村的傣族“老猪”他们先出了KTV，还有三个人在倚邦包间里，后面其看见丰某甲抱着“大白二”（白力兵）说“刀放丢、刀放丢。”然后何某某等几个人就把“大白二”拉出去了。“大白二”被拉出去的时候他还说自己捅着三个人，后在包间里的人也跟着其出了KTV。其就把KTV的门关了到医院去看伤者，后就回家了。 （8）证人钟某甲的证言，证实2015年1月10日晚上其表妹白某某过生日叫其去吃饭，后一起去古茶山KTV唱歌。到22时许，其听说有人打架其就出去看，看到外面很多人。其听说曼赛的傣族打打伤了。后其就把白某某送回家。过了十多分钟，其听见外面有傣族和其丈夫在讲话，又过了近一个小时，就没有听见吵闹声，其打开门出来就看见警车在外面，并把其表弟白力兵带走了。 （9）证人肖乙有的证言，证实2015年1月10日晚上，白某某过生日并邀请其去唱歌。当晚23时许，其听见KTV走廊上有人说打架了。开始其也不想管，后面其所在包房里的亲戚都跟出来，其也就跟着出去查看，其看见何某某背叛一个傣族上楼梯准备出去，何某某有点背不动还叫其去帮忙。后其帮忙把那个傣族扶到路边的一辆微型车上后叫驾驶员快点送医院。后其回到蛮庄包房拿了衣服，就去白力兵家把小孩带好和钟某某回自己家了。第二天早上白某某打电话告诉其，“大白二”昨晚上捅伤人被派出所抓起来了。 （10）证人丰某甲的证言，证实2015年1月10日21时，其和几个亲戚在古茶山KTV蛮庄包间里喝酒。到22时40分许其听见包间外面的过道上有杯子被砸碎的声音。大家就出去看。看见几个亲戚在拉着白力兵，其就过去帮忙拉白力兵，其抱着白力兵，不让白力兵过去。当时白力兵左手中还握着一把水果刀，刀头朝里，水果刀长约20厘米，宽1至2厘米，。其还让白力兵把水果刀放下。后面几个亲戚又来按着白力兵，白力兵没有动，其就放开了，其不知道白力兵手中的水果刀在哪里，也没有注意。后人散后其就回家了。 （11）证人李某的证言，证实2015年1月10日21时许，岩彭约打电话让其叫上杨某乙一起去象明古茶树KTV倚邦包房唱歌。到22时许，岩彭约从走廊外进去包房告诉岩某某，说钟某某在背后说岩某某坏话，要准备闹事，岩某某劝大家不要闹。半个小时后，其从卫生间出来，就看见大白二拿着一把刀捅在岩彭约胸口处。当时大白二在楼梯口走廊处，他右手拿着一把黄色水果刀来捅在岩彭约胸口处，岩彭约后退了一步，抱着胸口就倒在地上。后其过去拉着大白二，何某某也从后面抱着大白二把他们拉开。之后其就和岩坎扁、何某某就扶着岩彭约到岩温香的车上，由其开车把岩彭约着到了象明医院。大白二就是白力兵，白力兵当时用于捅人的刀是长约20CM，黄色刀柄的水果刀，其以前去KTV时在服务台见过这把也。其从包房出来时看见岩某某在打钟某某。其只看见大白二捅着岩彭约。 （12）证人杨某乙的证言，证实2015年1月10日21时许，其和李某在一起，岩彭约叫两人去象明古茶树KTV玩，其就和李某一起去。当晚22时许，岩彭约时空来倚邦包房说钟某某说岩某某坏话。大家听后就准备要去打钟某某闹事。岩某某劝大家不要闹。过了半个小时左右，走廊外面好像是岩某某和钟某某打了起来，其就跟着包房的人跑出去，其听见大白二说哪个打了其一拳。大白二就转身跑到服务台从抽梯拿了一样东西，右手捏着，跑过去楼梯走廊口时一边说给你，一边用右手打过去，打了三下。其中一个曼寨傣族岩坎恩就抱着肚子进了倚邦包房，岩彭约就昏倒在地上。此时李某从卫生间出来，就跑去拉着大白二，大白二的亲戚也拉着。拉开后李某就开车把岩彭约送去医院了。大白二的名字叫白力兵，当时白力兵手里拿着一把大概20CM长的水果刀，其以前来象明古茶山KTV玩时，其用过那把刀划西瓜吃。大白二去劝架时，应该是被打着，但其没有看见是哪个打的。 （13）证人杨某甲的证言，证实2015年1月10日晚上21时左右，其侄姑娘白某某过生日让其订了包房去象明乡KTV唱歌。玩了约一个小时左右，其就听见KTV包房外面有人吵闹，其就出去查看，就看见KTV楼梯口有个傣族肚子在流血，另一个傣族扶着，其就让他们快去医院。其就扶着受伤的那个傣族出KTV到其车里并送去象明卫生院救治。后其又看见送去两个受伤的傣族，人越来越多，傣族的朋友就找车把三个受伤的人都送去景洪医治了。其送去医治的那个人是象明乡曼塞村的，不知道叫什么名字。 （14）证人岩某丙的证言，证实2015年1月10日晚上8时许，其和寨子的岩某某、岩温丙等人吃饭后去象明乡古茶山KTV唱歌，到了KTV门口其因酒醉就一个人在车上睡觉。大约到了10点左右，其去包房叫他们回家，在包房门口遇到其朋友董建华（音），其就和他一起去包房喝酒。过了二十分钟后其想去找其寨子的人，其从包房出来后就看见很多傣族和汉族在过道上争吵、推搡。其刚要去劝架，其表弟岩温丙就过去拉着其说其肚子被别人用刀捅了，让其快点送其去医院。其就和小曼囡的村长一起把其表弟送医院了。过了大概十多分钟后，李老板和岩坎丙就把岩彭约也送到了医院，当时其看见岩彭约胸口上有伤口。后岩坎恩也被送到医院，岩坎恩左胸口上也有一个伤口。后伤者的家人来就把受伤的三人送景洪救治了。 （15）证人李小某的证言，证实2015年1月10日17时许，岩某某叫其一起吃饭后又叫其一起去KTV喝酒唱歌。一直到22时左右，有两人进去和岩某某说了一会话，岩某某等六人就出去了。过了几分钟，其听到外面有吵闹声，其就推开门看，就看到一个小伙子站在门口，右边腹部和腿部都是血。其就把那个小伙子拉进包房，关上门怕有人冲进去。约10分钟后，KTV的老板来叫说人都撤了，其才把受伤的小伙子扶到其车上并送到卫生院。 （16）证人杨某某的证言，证实2015年1月11时0时许，何某某打电话给其说白力兵与傣族打架，家里被傣族围攻了，有两个傣族受伤去了医院。后其就打电话给象蝗派出所所长，让所长劝说傣族让他们散开。然后其又打电话给白力兵让其到派出所去自首。 （17）证人卫某某的证言，证实白力兵的妻子让其将白力兵在2015年1月10日晚上打架时所穿着的土黄色夹克衣服带交给勐腊县公安局象明派出所。 12．被告人白力兵供称，2015年1月10日晚上9点左右，其和其姐夫何某某、其姐白某某等人吃饭后去到象明古茶山KTV唱歌。大概到了晚上11点左右，其听见其所在包房门口外面有人在吵闹，其出来后就看见其表哥钟某某在和别人吵架、推搡，其说了一句“不要闹”，其额头上就被和其表哥吵架的人打了一拳，其就倒在地上，接着就有好多人过去打其，踢其，其就往其所在包房方向连爬带跑过去，后来从KTV吧台处拿到了一把水果刀，并拿着刀转过身来就乱甩，不让追其的人打其，其不知道是否甩到人，后来其就被家人按住并将其送回家了。 白力兵还供称，其拿刀乱甩，主要是因为其不想让别人来打。其用刀乱甩时是右手拿着刀，把刀横过来从右往左甩，又从左往右甩，就这样左右来回甩，当时是否伤到人其不知道。其拿刀乱甩也没有针对特定的人。刀是一把黑色刀柄的水果刀，总长大概有20厘米左右，宽2厘米左右。这把刀不是其随身携带的。当时其也受伤了，额头上被打了一拳，腰上也被他们用拳头打和用脚踢。当天中午其在家喝了两杯白酒，下午在饭店又喝了二两半的白酒，在KTV喝了多少啤酒其记不清楚了，应该是喝了好多。其当晚所穿的蓝色牛仔裤上的红色污迹是怎么来的其也不知道。 13．情况说明，证实白力兵作案时使用的工具至今未找到；笔录中杨某丙与杨某乙系同一人。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 ","cpfxgc":"本院认为，被告人白力兵故意伤害他人身体，致一人死亡、一人重伤二级、一人轻伤二级的行为已构成故意伤害罪，应依法予以惩处。公诉机关的指控事实清楚、证据确实、充分，本院予以支持。被告人白力兵归案后均能如实供述其犯罪事实，认罪态度较好，依法可以从轻处罚。 关于被告人白力兵的辩护人提出的被告人白力兵系防卫过当的辩护意见，本院认为，被告人白力兵在案发当时从吧台处拿到刀后，针对现场所在不特定主体持刀乱挥，且对是否会刺伤他人持放任态度，白力兵的客观行为与防卫过当不相符，故对上述辩护意见不予采纳；提出的白力兵犯罪后自动投案，能主动交代自己的罪行，系自首的辩护意见，与审理查明的事实不符，不予采纳；对提出的白力兵系初犯、偶犯，案发后，被告人白力兵的家属有积极救治伤者，代白力兵积极赔偿的行为，并得到了三被害人及其家属的谅解，建议对白力兵从轻处罚的辩护意见，与在案证据证明事实相符，予以采纳。 综上所述，根据被告人白力兵的犯罪情节、性质和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下：","pjjg":" 被告人白力兵犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月11日起至2030年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省西双版纳傣族自治州中级人民法院 刑事判决书 （2015）西刑初字第354号 公诉机关云南省西双版纳傣族自治州人民检察院。 被告人白力兵，男，1987年5月2日出生，彝族，云南省勐腊县人，小学文化，无业。因本案于2015年1月11日被刑事拘留，同年1月22日被逮捕。现羁押于勐腊县看守所。 委托辩护人丁传红，云南泰华律师事务所律师。 云南省西双版纳傣族自治州人民检察院以西检公诉刑诉（2015）307号起诉书指控被告人白力兵犯故意伤害罪，于2015年11月6日向本院提起公诉。本院依法组成合议庭，于2015年12月22日公开开庭审理了本案。西双版纳傣族自治州人民检察院指派检察员蒋红玉出庭支持公诉，被告人白力兵及其辩护人丁传红到庭参加诉讼。现已审理终结。 西双版纳傣族自治州人民检察院指控：2015年1月10日晚，被告人白力兵和表哥钟某某在勐腊县象明街古茶山KTV曼庄包房喝酒，22时30分许，钟某某与倚邦包房喝酒的被害人岩彭约、岩坎恩、岩温丙在古茶山KTV走廊处相遇，因酒后双方发生矛盾直至互殴。被告人白力兵见表哥钟某某被打后随即上前帮忙并从古茶山KTV吧台处拿起一把水果刀向被害人岩彭约、岩坎恩、岩温丙三人腹部连刺数刀，后三人被送往医院抢救治疗。被告人岩彭约经抢救无效于同月11日死亡。2015年1月11日，被告人白力兵被勐腊县公安局象明派出所抓获。 经法医学尸体检验鉴定，被害人岩彭约系他人用单刃锐器刺破肝门静脉致失血性休克死亡；被害人岩温丙伤情为重伤二级、岩坎恩伤情为轻伤二级。 针对指控事实，公诉机关提交了相应的证据。公诉机关认为，被告人白力兵故意伤害他人身体致一人死亡、一人重伤、一人轻伤的行为已构成故意伤害罪，应当根据《中华人民共和国刑法》第二百三十四条第二款的规定追究其刑事责任。提请本院依法判处。 被告人白力兵及其辩护人对指控的事实及罪名均无异议。其辩护人提出本案中被害人岩彭约、岩温丙、岩坎恩对本案的发生存在过错；被告人白力兵系防卫过当，且犯罪后自动投案，能主动交代自己的罪行，系自首，另白力兵系初犯、偶犯；案发后，被告人白力兵的家属有积极救治伤者，积极赔偿的行为，真诚改过，并得到了被告人岩彭约的家属的谅解。综上建议对白力兵从轻或减轻处罚。 经审理查明：2015年1月10日晚，被告人白力兵和其表哥钟某某在勐腊县象明街古茶山KTV曼庄包房喝酒。22时30分许，钟某某与倚邦包房喝酒的被害人岩彭约、岩坎恩、岩温丙在古茶山KTV走廊处相遇，双方因酒后发生矛盾直至互殴。被告人白力兵闻讯并从所在包房出来后，见表哥钟某某被打后欲上前帮忙，在互殴过程中白力兵从KTV吧台处拿到一把水果刀，将被害人岩彭约、岩坎恩、岩温丙三人捅伤。后三人被送往医院抢救治疗。被告人岩彭约经抢救无效于同月11日死亡。2015年1月11日，被告人白力兵被勐腊县公安局象明派出所抓获。 经法医学尸体检验鉴定，被害人岩彭约系他人用单刃锐器刺破肝门静脉致失血性休克死亡；被害人岩温丙伤情为重伤二级、岩坎恩伤情为轻伤二级。 另查明，2015年1月15日，白力兵的家属代白力兵分别支付给岩彭约的家属30000元和岩温丙的家属20000元。2015年12月7日，被害人岩彭约的父母波某某、彭某某与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩彭约的父母波某某、彭某某共计人民币250000元且已履行。岩彭约的父母波某某、彭某某认可白力兵的认罪和悔罪表现，并对白力兵表示谅解。 2016年1月30日，被害人岩温丙与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩温丙共计人民币30000元且已履行；岩温丙对白力兵的行为表示谅解并希望对白力兵减轻处罚。同日，被害人岩坎恩的父亲波某乙亦与白力兵的亲属达成和解协议，由白力兵的亲属赔偿岩坎恩的父亲共计人民币10000元且已履行；岩坎恩的父亲对白力兵的行为表示谅解并希望对白力兵减轻处罚。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据证实： 1．受案登记表、立案决定书、抓获经过材料，证实本案的来源和公安机关接到报案后将被告人白力兵抓获的时间、地点、经过。 2．现场勘验检查笔录、现场提取痕迹、物证登记表、现场方位示意图及现场照片，证实案发中心现场位于勐腊县象明乡古茶山KTV。在中心现场经民警勘验检查，在楼梯由上至下第五台阶、第七台阶、过道内南侧过道口、过道中部、过道北侧、过道西侧发现可疑血迹10份、挂坠一枚，均已提取。 3．接受证据材料清单、扣押决定书、扣押物品清单、扣押笔录，证实白力兵捅伤他人时所穿浅黄色外衣、蓝色牛仔裤已被公安机关依法扣押。 4．现场辨认笔录及照片，证实案发现场及从白力兵处提取的浅黄色外衣、蓝色牛仔裤已经白力兵指认。 5．法医学尸体检验鉴定报告、尸体检验照片、法医临床鉴定书意见书、西双版纳和正司法鉴定所法医学活体检验鉴定书及鉴定意见通知书，证实被害人岩彭约系被他人用单刃锐器刺破肝门静脉致失血性休克死亡；岩温丙此次损伤为重伤二级，达九级伤残；岩坎恩的伤情为轻伤二级。白力兵及岩彭约的家属、岩温丙、岩坎恩对鉴定意见均未提出异议。 6、DNA检验鉴定书，证实送检的现场楼梯由上至下第五台阶、第七台阶、过道内南侧过道口、过道中部、过道北侧、过道西侧提取的可疑血迹、白力兵蓝色牛仔裤上可疑斑迹共11份检材均检测出与死者岩彭约的肋软骨STRDNA分型相同的人血DNA物质。 7．户口证明、查询违法犯罪记录证明材料，证实白力兵、岩彭约、岩温丙和岩坎恩的身份以及白力兵无违法犯罪记录的情况。 8．检查笔录及照片，证实2015年1月11日17时10分经对白力兵进行全面人身检查，发现白力兵左额头稍微胀肿，按压有疼痛感。白力兵自称是被人殴打所致。 9．和解协议、谅解书及收条，证实案发后于2015年1月15日，白力兵的家属何某某代白力兵分别支付给岩彭约的家属3万元和岩温丙的家属2万元；2015年12月7日，被害人岩彭约的父母波某某、彭某某与白力兵的家属就民事赔偿达成协议且已履行，并对白力兵表示谅解，请求人民法院对白力兵从轻判处；2016年1月30日，被害人岩温丙与白力兵的亲属杨某某达成和解协议，由白力兵的亲属杨某某赔偿岩温丙共计人民币30000元且已履行；岩温丙对白力兵的行为表示谅解并希望对白力兵减轻处罚。同日，被害人岩坎恩的父亲波某乙亦与白力兵的亲属杨某某达成和解协议，由白力兵的亲属杨某某赔偿岩坎恩的父亲共计人民币10000元且已履行；岩坎恩的父亲对白力兵的行为表示谅解并希望对白力兵减轻处罚。 10．被害人的陈述。（1）岩温丙的陈述，证实2015年1月10日21时许，岩温丙和十多个朋友在象明乡古茶树KTV包房喝酒。到了22时30分许，其所在包房的门开着，其看见很多人在包房门外推搡，其就从包房里出来准备出去KTV，走到走廊楼梯脚处时，有人撞到了其，其转身时就有一名男子用了捅了其一刀，捅后那名男子就转身往走廊里走了。那名男子穿着一件灰黄色的大衣。其看了伤口在流血，就捂着伤口让其表哥岩坎保送其去医院。过了几分钟后，岩彭约和岩坎恩也被其他人送到象明卫生院。后面其听说用刀捅到其的人叫“大白二”。 （2）岩坎恩的陈述，证实2015年1月10日，其和寨子里的岩彭约、岩某某、岩坎保等人一起到象明乡依金罕家傣味食馆吃饭。天黑后，大家就一起去象明乡彝家乐饭店古茶山地下KTV唱歌、喝酒。当晚22时许，岩某某和岩彭约先出包房，其随后也跟着出去，就看见岩某某和一个汉族在相互推搡并说着什么。其看见岩某某把那个汉族推倒在地上，并按着那个汉族打。后其和岩彭约去拉架，其拉着岩某某准备把他们两人拉开，然后其就感觉左肋被捅了一刀，后其就捂着肚子走到包房门口，后李老板就开车将其拉去象明卫生院包扎伤口。当天晚上岩彭约的父亲又将其送到西双版纳州医院治疗。其只是一点皮外伤，岩温丙伤的更重。其不知道是因为什么打架，但是岩某某引起的事情。其和岩彭约都没有动手参与打架。捅伤其那个人其不认识。 11．证人证言：（1）证人何某某的证言，证实2015年1月10日晚上21时许，其妻子白某某过生日，其就和白某某、肖有明（肖甲）、白力兵和他妻子、钟某某等人一起到象明乡一家KTV唱歌喝酒，包房名字叫蛮庄。大约到了23时许，其就听见外面有人叫打架了，其就出来看，看见一个傣族小伙子受伤倒在地上，其没有想什么，就背起冲出来公路上，背到岩温香的车上，并叫李某开车把伤者送去医院。把人送走后，其开车准备去白力兵家睡觉，才去到象明乡粮管所桥头，傣族就来了一大场人，准备找打他们的人，其就劝他们，劝不住其就打电话报警了。当时其手机没有电就没有打通报警的电话，后来是其用其三叔家的座机打通象明派出所所长何令的电话，并跟他说了当时的情况。其打通报警电话时其向何所长说傣族来围攻其小舅子家，其劝不开，其就跑出来报警了。其报警时就在其三叔家的客厅里面。后面派出所的人就出警来劝，其害怕就先回家了。其不知道为什么打架。当时白力兵穿着一件淡黄色的外衣和一条灰色长裤。 （2）证人钟某某的证言，证实2015年1月10日20时许其和白某某、白力兵、何某某、杨某甲、肖甲、钟某甲吃完饭后一起到象明街的古茶树KTV唱歌。其开的包房在收银台对面，在包房里面大家喝酒唱歌但没有喝醉。大概22时许其觉得包房里很闷就准备到包房外面过道上去透气。其才出到包房门口，其就遇到二三个曼赛的男子在过道上，其才出来其中一个曼赛的男子就问其杂个说并用手来推其脖子，并把其推倒在地上。然后那二三个男子就接着打其和用脚踢。大概打了一分钟不到，其也不知道是什么人就把其从地上拉起来，其就直接离开KTV。当时场面很混乱。其走到KTV大门口的时候白某某不知道从哪出来拉着其的手，带着其走到桥头加油站也就是白力兵的家门口，其就在门口边坐了十多分钟，后肖甲就开车把其送回家了。之后的事情其就不知道了。曼赛那个几男子其不知道，先动手推其的那个男子穿着黄色的外衣。那个人推倒其，其不知道是什么原因，其也没有骂他、碰头他。 （3）证人张某某的证言，证实2015年1月10日白某某在KTV订了曼庄包房，曼赛村的“老猪”（岩某某）订了倚邦包房。到晚上22时许，钟某某从包间出来走到楼梯处革登包间旁，遇到“老猪”，两人相互说话后不知道什么原因“老猪”就推了钟某某一下，钟某某后退靠着墙坐在地上。其听见曼赛寨子的人说包房里面的人快点出来，倚邦包间的人就全部跑出来，后其听见白力兵说哪个打着其一拳。其和其丈夫就站在蛮庄包间门口。一会走廊上安静下来，白力兵说其用刀捅着人了，白力兵的亲戚拉着白力兵，其就张某甲就劝白力兵让其快点回去。钟某甲就把白力兵拉回去了。后其和其丈夫丰某某就去了医院看望伤者。KTV吧台抽屉有一把水果刀和菜刀，出事后水果刀不见了。 （4）证人岩某某的证言，证实2012年1月10日20时许，其和寨子的岩温扁、岩彭约、岩恩、岩温丙、李小某等人一起到象明街古茶山KTV唱歌。一直喝酒到21时许，这时其就看见旁边的包房里的是其以前认识的小曼竜的何某某，之后就相互敬酒，其敬完酒后就回到其的包房。过了二三分钟后其就走到包房门口，到门口其就遇着象明乡小曼竜村其认识的那个人也在门口，那个人以前和其打牌时发生过争吵，看见其就和其说“你不要拽。”其就说“我哪里拽了。”然后两人就相互推对方，他那边的人看见二人推来推去就过来打了其头一拳，后把其按倒在地上，其起来后就打了小曼竜村其认识的那个人一巴掌。这时何某某就过来拉其并和其说其寨子的人被刀子捅了，赶紧把他们送去医院。其扣后就和何某某一起去了象明卫生院，去到后看见岩温丙、岩彭约在医院床上包扎在着，随后岩坎恩也被送到医院。后其寨子的人听说他们被打就出来，当时其还劝村子的人说不要闹了。因其要去景洪看岩温丙们其就先走了。之后的事其就不知道了。其是去到医院才听说是“大白二”（白力兵）用刀捅的。岩彭约等人被捅伤一事与其和小曼竜的人发生争执一事有联系，其先和小曼竜的人发生争执，岩彭约他们从包间出来才被捅着的。 （5）证人岩某甲的证言，证实2015年1月10日晚上20时许，其和岩某某、岩彭约、岩坎恩等人一起邀约着去象明古茶山KTV开了个包房喝酒唱歌。大概22时，其就听见包房门口有人吵架，其就往外面看去，看见很多人在包房外面，其就跑出去看，其出去看见岩某某和一个小曼竜的人在推扯着，岩彭约出来后去劝架，“大白二”从服务台冲过来就捅给岩彭约一刀，岩彭约就靠着墙倒在走道地上，其赶快跑上去，看见岩彭约右边肋骨的位置有一处伤口在流血，还叫不答应，当时就昏迷了。其就把岩彭约扶到岩某某的车上由李小某开车，将二人一起送去象明乡医院包扎。其到医院就看见岩温丙左边肋骨部位也受伤被送到医院救治。岩彭约伤口包扎好后医生叫送更好的医院，其就将岩彭约和岩温丙一起送到西双版纳州医院救治。到1月11日10时许医生就告知岩彭约已经死亡了。其不清楚是因为什么打架，打伤岩彭约的人听说是“大白二”。 （6）证人白某某的证言，证实2015年1月10日大概21时许，因其过生日，其叫其弟弟白力兵，丈夫何某某、钟某乙、肖甲等人一起到象明彝家乐饭店楼正面的KTV唱歌喝酒。大概23时许，有人打包房的门说打架了，其就跑包房，走廊上没有人，其又跑到公路边，看见“憨包哥”（钟某某）被一个人拉着还大声叫，其就拉着钟某某回粮管所白力兵家休息。到家时白力兵已经先回到了。过了一会警察就把白力兵带走了。其听何某某说白力兵把别人打伤了。 （7）证人丰某某的证言，证实2015年1月10日22时40分许，其在KTV走廊通道的沙发上坐着，看见曼赛村的“老猪”（岩某某）跟象明乡八中寨的胡进钟（音）和“老憨包”（钟某某）在争吵。然后“老猪”就叫倚邦包间里的人出来，人出来后“老猪”就用拳头打了“老憨包”头部一拳，其就过去劝他们，因其身体不好，其妻子张某某就把其拉开。其他人就打起来，过了四五分钟，曼赛村的傣族“老猪”他们先出了KTV，还有三个人在倚邦包间里，后面其看见丰某甲抱着“大白二”（白力兵）说“刀放丢、刀放丢。”然后何某某等几个人就把“大白二”拉出去了。“大白二”被拉出去的时候他还说自己捅着三个人，后在包间里的人也跟着其出了KTV。其就把KTV的门关了到医院去看伤者，后就回家了。 （8）证人钟某甲的证言，证实2015年1月10日晚上其表妹白某某过生日叫其去吃饭，后一起去古茶山KTV唱歌。到22时许，其听说有人打架其就出去看，看到外面很多人。其听说曼赛的傣族打打伤了。后其就把白某某送回家。过了十多分钟，其听见外面有傣族和其丈夫在讲话，又过了近一个小时，就没有听见吵闹声，其打开门出来就看见警车在外面，并把其表弟白力兵带走了。 （9）证人肖乙有的证言，证实2015年1月10日晚上，白某某过生日并邀请其去唱歌。当晚23时许，其听见KTV走廊上有人说打架了。开始其也不想管，后面其所在包房里的亲戚都跟出来，其也就跟着出去查看，其看见何某某背叛一个傣族上楼梯准备出去，何某某有点背不动还叫其去帮忙。后其帮忙把那个傣族扶到路边的一辆微型车上后叫驾驶员快点送医院。后其回到蛮庄包房拿了衣服，就去白力兵家把小孩带好和钟某某回自己家了。第二天早上白某某打电话告诉其，“大白二”昨晚上捅伤人被派出所抓起来了。 （10）证人丰某甲的证言，证实2015年1月10日21时，其和几个亲戚在古茶山KTV蛮庄包间里喝酒。到22时40分许其听见包间外面的过道上有杯子被砸碎的声音。大家就出去看。看见几个亲戚在拉着白力兵，其就过去帮忙拉白力兵，其抱着白力兵，不让白力兵过去。当时白力兵左手中还握着一把水果刀，刀头朝里，水果刀长约20厘米，宽1至2厘米，。其还让白力兵把水果刀放下。后面几个亲戚又来按着白力兵，白力兵没有动，其就放开了，其不知道白力兵手中的水果刀在哪里，也没有注意。后人散后其就回家了。 （11）证人李某的证言，证实2015年1月10日21时许，岩彭约打电话让其叫上杨某乙一起去象明古茶树KTV倚邦包房唱歌。到22时许，岩彭约从走廊外进去包房告诉岩某某，说钟某某在背后说岩某某坏话，要准备闹事，岩某某劝大家不要闹。半个小时后，其从卫生间出来，就看见大白二拿着一把刀捅在岩彭约胸口处。当时大白二在楼梯口走廊处，他右手拿着一把黄色水果刀来捅在岩彭约胸口处，岩彭约后退了一步，抱着胸口就倒在地上。后其过去拉着大白二，何某某也从后面抱着大白二把他们拉开。之后其就和岩坎扁、何某某就扶着岩彭约到岩温香的车上，由其开车把岩彭约着到了象明医院。大白二就是白力兵，白力兵当时用于捅人的刀是长约20CM，黄色刀柄的水果刀，其以前去KTV时在服务台见过这把也。其从包房出来时看见岩某某在打钟某某。其只看见大白二捅着岩彭约。 （12）证人杨某乙的证言，证实2015年1月10日21时许，其和李某在一起，岩彭约叫两人去象明古茶树KTV玩，其就和李某一起去。当晚22时许，岩彭约时空来倚邦包房说钟某某说岩某某坏话。大家听后就准备要去打钟某某闹事。岩某某劝大家不要闹。过了半个小时左右，走廊外面好像是岩某某和钟某某打了起来，其就跟着包房的人跑出去，其听见大白二说哪个打了其一拳。大白二就转身跑到服务台从抽梯拿了一样东西，右手捏着，跑过去楼梯走廊口时一边说给你，一边用右手打过去，打了三下。其中一个曼寨傣族岩坎恩就抱着肚子进了倚邦包房，岩彭约就昏倒在地上。此时李某从卫生间出来，就跑去拉着大白二，大白二的亲戚也拉着。拉开后李某就开车把岩彭约送去医院了。大白二的名字叫白力兵，当时白力兵手里拿着一把大概20CM长的水果刀，其以前来象明古茶山KTV玩时，其用过那把刀划西瓜吃。大白二去劝架时，应该是被打着，但其没有看见是哪个打的。 （13）证人杨某甲的证言，证实2015年1月10日晚上21时左右，其侄姑娘白某某过生日让其订了包房去象明乡KTV唱歌。玩了约一个小时左右，其就听见KTV包房外面有人吵闹，其就出去查看，就看见KTV楼梯口有个傣族肚子在流血，另一个傣族扶着，其就让他们快去医院。其就扶着受伤的那个傣族出KTV到其车里并送去象明卫生院救治。后其又看见送去两个受伤的傣族，人越来越多，傣族的朋友就找车把三个受伤的人都送去景洪医治了。其送去医治的那个人是象明乡曼塞村的，不知道叫什么名字。 （14）证人岩某丙的证言，证实2015年1月10日晚上8时许，其和寨子的岩某某、岩温丙等人吃饭后去象明乡古茶山KTV唱歌，到了KTV门口其因酒醉就一个人在车上睡觉。大约到了10点左右，其去包房叫他们回家，在包房门口遇到其朋友董建华（音），其就和他一起去包房喝酒。过了二十分钟后其想去找其寨子的人，其从包房出来后就看见很多傣族和汉族在过道上争吵、推搡。其刚要去劝架，其表弟岩温丙就过去拉着其说其肚子被别人用刀捅了，让其快点送其去医院。其就和小曼囡的村长一起把其表弟送医院了。过了大概十多分钟后，李老板和岩坎丙就把岩彭约也送到了医院，当时其看见岩彭约胸口上有伤口。后岩坎恩也被送到医院，岩坎恩左胸口上也有一个伤口。后伤者的家人来就把受伤的三人送景洪救治了。 （15）证人李小某的证言，证实2015年1月10日17时许，岩某某叫其一起吃饭后又叫其一起去KTV喝酒唱歌。一直到22时左右，有两人进去和岩某某说了一会话，岩某某等六人就出去了。过了几分钟，其听到外面有吵闹声，其就推开门看，就看到一个小伙子站在门口，右边腹部和腿部都是血。其就把那个小伙子拉进包房，关上门怕有人冲进去。约10分钟后，KTV的老板来叫说人都撤了，其才把受伤的小伙子扶到其车上并送到卫生院。 （16）证人杨某某的证言，证实2015年1月11时0时许，何某某打电话给其说白力兵与傣族打架，家里被傣族围攻了，有两个傣族受伤去了医院。后其就打电话给象蝗派出所所长，让所长劝说傣族让他们散开。然后其又打电话给白力兵让其到派出所去自首。 （17）证人卫某某的证言，证实白力兵的妻子让其将白力兵在2015年1月10日晚上打架时所穿着的土黄色夹克衣服带交给勐腊县公安局象明派出所。 12．被告人白力兵供称，2015年1月10日晚上9点左右，其和其姐夫何某某、其姐白某某等人吃饭后去到象明古茶山KTV唱歌。大概到了晚上11点左右，其听见其所在包房门口外面有人在吵闹，其出来后就看见其表哥钟某某在和别人吵架、推搡，其说了一句“不要闹”，其额头上就被和其表哥吵架的人打了一拳，其就倒在地上，接着就有好多人过去打其，踢其，其就往其所在包房方向连爬带跑过去，后来从KTV吧台处拿到了一把水果刀，并拿着刀转过身来就乱甩，不让追其的人打其，其不知道是否甩到人，后来其就被家人按住并将其送回家了。 白力兵还供称，其拿刀乱甩，主要是因为其不想让别人来打。其用刀乱甩时是右手拿着刀，把刀横过来从右往左甩，又从左往右甩，就这样左右来回甩，当时是否伤到人其不知道。其拿刀乱甩也没有针对特定的人。刀是一把黑色刀柄的水果刀，总长大概有20厘米左右，宽2厘米左右。这把刀不是其随身携带的。当时其也受伤了，额头上被打了一拳，腰上也被他们用拳头打和用脚踢。当天中午其在家喝了两杯白酒，下午在饭店又喝了二两半的白酒，在KTV喝了多少啤酒其记不清楚了，应该是喝了好多。其当晚所穿的蓝色牛仔裤上的红色污迹是怎么来的其也不知道。 13．情况说明，证实白力兵作案时使用的工具至今未找到；笔录中杨某丙与杨某乙系同一人。 上列证据来源合法，内容客观、真实并能相互印证，本院予以确认。 本院认为，被告人白力兵故意伤害他人身体，致一人死亡、一人重伤二级、一人轻伤二级的行为已构成故意伤害罪，应依法予以惩处。公诉机关的指控事实清楚、证据确实、充分，本院予以支持。被告人白力兵归案后均能如实供述其犯罪事实，认罪态度较好，依法可以从轻处罚。 关于被告人白力兵的辩护人提出的被告人白力兵系防卫过当的辩护意见，本院认为，被告人白力兵在案发当时从吧台处拿到刀后，针对现场所在不特定主体持刀乱挥，且对是否会刺伤他人持放任态度，白力兵的客观行为与防卫过当不相符，故对上述辩护意见不予采纳；提出的白力兵犯罪后自动投案，能主动交代自己的罪行，系自首的辩护意见，与审理查明的事实不符，不予采纳；对提出的白力兵系初犯、偶犯，案发后，被告人白力兵的家属有积极救治伤者，代白力兵积极赔偿的行为，并得到了三被害人及其家属的谅解，建议对白力兵从轻处罚的辩护意见，与在案证据证明事实相符，予以采纳。 综上所述，根据被告人白力兵的犯罪情节、性质和社会危害程度，依照《中华人民共和国刑法》第二百三十四条第二款、第六十七条第三款的规定，判决如下： 被告人白力兵犯故意伤害罪，判处有期徒刑十五年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月11日起至2030年1月10日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长郭建地 代理审判员李云兴 人民陪审员黄道德 二〇一六年三月八日 书记员徐子程","writId":"03763e09158a5cfbff7973668e28d6082e7","writName":"白力兵故意伤害罪一案一审刑事判决书"}
