{"ajId":"ecdeca22-3875-4f7f-8363-b28722a5704c","ajName":"朱晓华、王浩瀚合同诈骗一案","ajjbqk":" 郑州市人民检察院指控，2014年初，被告人朱晓华、王浩瀚为促使百安赛贸易有限公司（以下简称百安赛公司）与神华销售集团有限公司（以下简称神华公司）签订煤炭购销合同，私刻百安赛公司、神华公司等单位的假章交由被告人乔治保管使用，并冒用百安赛公司的名义与神华公司签订合同，又冒用神华公司的名义与百安赛公司签订合同，致使百安赛公司与神华公司误以为合同已经成立而开始履行（2014年3月至10月签订十余份合同）。而后朱晓华、王浩瀚、乔治又使用假章采取伪造煤炭货权交割单的方式欺骗百安赛公司向神华公司支付购煤款共计175，785，175.64元。冒用百安赛公司的名义欺骗神华公司装船发煤共计383，294.00吨，其中，朱晓华、王浩瀚多次采取套用他人的购煤信息，空买空卖的方式（5船煤炭共计189，701.00吨）骗取神华公司账户的百安赛公司购煤预付货款，款项全部转入湖北中恒伟业经贸发展有限公司的账户。 在合同签订、履行过程中，被告人任长忠、刘颖明知朱晓华、王浩瀚、乔治采取伪造合同以及虚套他人购煤信息等手段骗取百安赛公司及神华公司的财物，为获取非法所得，任长忠、刘颖仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票等行为实施骗取百安赛公司在神华公司的煤炭及货款。 经鉴定，2014年3月至2014年10月，百安赛公司向神华公司预付煤款合计175，785，175.64元，其中已结算煤款172，027，012.36元，未结算煤款3，758，163.28元。百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨2元的利润金额为766，588.00元，故神华公司和百安赛公司共同损失金额为95，924，312.96元（不包含未结算煤款3，758，163.28元）。涉案煤炭共383，294.00吨。其中华德公司作为神华公司上游的5船煤炭共计189，701.00吨。 截至案发，公安机关依法冻结款项1827710.82元，扣押奥迪A8轿车（车牌号鄂A×××××）一辆。 针对上述指控，公诉机关向本院提交了证人陈某甲、雷某、王某甲、李某甲等人证言，郑州市公安局物证鉴定所印文鉴定书，司法会计鉴定意见书，银行凭证，合同，被告人朱晓华、王浩瀚、任长忠、刘颖、乔治的供述与辩解及其他证明材料。据此，公诉机关认为被告人朱晓华、王浩瀚、任长忠、刘颖、乔治的行为已构成合同诈骗罪，提请本院依法判处。 被告人朱晓华对指控的事实无异议。其辩护人辩护称本案为单位犯罪，朱晓华系履行职务行为；朱晓华在共同犯罪中系从犯；司法会计鉴定有误；朱晓华认罪、悔罪，建议本院对其从轻判处。 被告人王浩瀚辩称其主动交代本案五起空买空卖的犯罪事实，其行为构成自首。其辩护人称王浩瀚在共同犯罪中所起作用较小，系从犯；王浩瀚认罪、悔罪，具有自首情节，建议本院对其从轻判处。 被告人任长忠辩称其被朱晓华等人欺骗，其行为不构成犯罪。其辩护人称任长忠与朱晓华签订有合作协议，其不知道朱晓华利用湖北中恒公司进行犯罪活动，任长忠行为不构成合同诈骗罪。 被告人刘颖当庭辩称其对朱晓华等人的犯罪活动不知情，其行为不构成犯罪。其辩护人称刘颖犯合同诈骗罪事实不清，证据不足；刘颖具有自首情节，系从犯；公诉机关指控刘颖犯罪数额有误，空卖空买的五起犯罪事实刘颖不知情，犯罪数额8600余万元不应计入刘颖犯罪总额中。 被告人乔治当庭供认其保管神华公司、百安赛公司、中恒公司的印章。其辩护人称本案系单位犯罪；乔治在共同犯罪中所起作用较小，系从犯；乔治系初犯、偶犯，认罪、悔罪，具有自首情节，建议本院对其从轻判处。 经审理查明，2014年3月至10月，因无足够资金做现货煤炭贸易，湖北中恒伟业经贸发展有限公司（以下简称中恒公司）公司总经理被告人朱晓华伙同该公司董事长被告人任长忠、法人被告人刘颖和秦皇岛办事处负责人被告人王浩瀚、业务员被告人乔治，先后以中恒公司、新疆中浩成矿业投资有限公司（以下简称中浩成公司）名义与百安赛贸易有限公司（以下简称百安赛公司）签订十份煤炭《销售合同》，约定由百安赛公司向中恒公司和中浩成公司销售煤炭，百安赛公司预收货款的30％，以《秦皇岛港股份有限公司内贸煤炭变更申请表》（以下简称《内贸煤炭变更申请表》）作为货权转让凭证。与之相对应，中恒公司联系百安赛公司与神华销售集团有限公司（以下简称神华公司）签订《现货煤炭购销合同》，约定由百安赛公司向神华公司购买煤炭，预付全额货款，神华公司每吨煤收取2元钱利润，待三个月期限后中恒公司向百安赛公司支付剩余70％货款和年息12％的费用，百安赛公司将货权转让给中恒公司。 在合同签订过程中，朱晓华、王浩瀚为促使百安赛公司和神华公司签订煤炭购销合同，私刻百安赛公司、神华公司等单位的假章交由乔治保管使用。同时朱晓华、王浩瀚等人欺骗百安赛公司称与神华公司非常熟悉，获得百安赛公司信任，使得百安赛公司将与神华公司的合同交由王浩瀚等人代签。具体签订流程是：百安赛公司将加盖印章且交货方式显示为货权转移的合同邮寄到秦皇岛办事处王浩瀚处，王浩瀚收到后伙同乔治直接加盖伪造的神华公司印章，再寄回百安赛公司；然后朱晓华等人向百安赛公司提供伪造的货权凭证即《内贸煤炭变更申请表》，让百安赛公司误以为控制了货权；王浩瀚等人再依据神华公司合同模板拟定合同，将交货方式修改为离岸平仓（即装船离港），再加盖伪造的百安赛公司的合同专用章，交给神华公司盖章确认。经鉴定，百安赛公司和神华公司留存的合同文本，加盖的对方印章均是虚假的。 在合同“履行”过程中，朱晓华、王浩瀚负责联系煤炭的上、下游，通知百安赛公司向神华公司支付货款，后王浩瀚等人拿着百安赛公司的企业法人营业执照、税务登记证、组织机构代码证、煤炭经营许可证、开户许可证（以下简称“五证”）并向神华公司提供装船信息（包括船名、船次、流向、数量）等手续要求神华公司发货，诱使神华公司以为王浩瀚等人代表百安赛公司而向其发货11船煤炭，并将《神华销售集团有限公司系统外采购结算单》和增值税发票提供给王浩瀚等人，后朱晓华等人以中恒公司的名义将上述煤炭对外销售，所得货款回到中恒公司的账户上。同时朱晓华、王浩瀚还多次采取套用他人的购煤信息，虚构五船煤炭交易，通过空买空卖的方式骗取神华公司账户的百安赛公司购煤预付货款，款项全部转入中恒公司的账户。上述涉案煤炭共383，294.00吨。 任长忠、刘颖明知朱晓华等人采取虚假手段骗取百安赛公司和神华公司的财物，为获取非法所得，仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票等行为予以骗取。 经鉴定，2014年3月至2014年10月，百安赛公司向神华公司预付煤款中已结算煤款172，027，012.36元，百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨煤2元的利润金额为766，588.00元，则神华公司和百安赛公司共同损失为95，924，312.96元。 朱晓华等人将涉案赃款分肥及偿还债务等，截至案发，公安机关依法冻结款项1827710.82元，扣押奥迪A8轿车（车牌号鄂A×××××）一辆，现赃款大部分无法追回。 另查明，中恒公司与朱晓华签订有《煤炭经营合作协议》，约定朱晓华以中恒公司的名义对外进行煤炭贸易，负责联系公司具体业务，营业收入和货款必须打到中恒公司账户上，任长忠和刘颖负责公司财务收入和支出、增值税发票等，双方按利润的3：7比例分成；公安机关扣押的登记在中恒公司名下的奥迪A8轿车（车牌号鄂A×××××）于2014年3月5日购买，该车于2014年12月10日被中恒公司作价700000元抵押给案外人袁永军担保债权，后因中恒公司与天津旺源煤炭有限公司的买卖合同纠纷该车又被天津市滨海新区人民法院于2015年2月5日查封一年。 以上事实，有法庭查证属实的下列证据予以证明： 1、证人陈某乙（系百安赛公司董事）证明，2014年3月百安赛公司和中恒公司进行煤炭贸易，当时谈判达成如下协议：中恒公司向百安赛公司购买煤炭，先向百安赛公司支付货款总金额的30％，百安赛公司再和神华公司签订煤炭销售合同，向神华公司支付100％的购煤货款。神华公司收到货款后将煤炭发到秦皇岛港口，并将提货单交给百安赛公司，待到3个月左右，百安赛公司在神华公司销售煤炭的价格基础上加上年息12％左右的费用，再将煤炭卖给中恒公司，中恒公司将剩余款项支付给百安赛公司。在合同签订过程中，朱晓华称他和神华公司很熟，百安赛公司和神华公司的合同由他们去代为谈判，并向其出具了一份《秦皇岛股份有限公司内贸煤炭变更申请表》，称这就是提货单据。后朱晓华称与神华公司已沟通好，百安赛公司于是和中恒公司签订了8份煤炭购销合同，前两份合同中恒公司履行完毕了，余下六份合同中恒公司仅支付了30％的货款。与此同时百安赛公司和神华公司也签订了八份合同。具体签订过程是神华公司将合同模板通过电子邮件发给百安赛公司徐娜，徐修改后盖上百安赛公司的印章邮寄给神华公司驻秦皇岛办事处，神华公司加盖印章后再邮寄给百安赛公司。其公司付完全部货款后，神华公司会将《内贸煤炭变更申请表》邮寄到其公司作为提货凭证，神华公司共给了其公司9份货权凭证。 2014年8月份，在秦皇岛朱晓华向雷某介绍了中浩成公司的法人王浩瀚。王浩瀚与雷某协商能不能用中浩成公司向百安赛公司购买煤炭。双方谈妥后百安赛公司和中浩成公司签订了两份煤炭购销合同，同时百安赛公司也与神华公司签订了两份合同。 2014年10月份，因签订的合同陆续到期，朱晓华一直找各种借口不支付余款。为挽回损失，其公司找人准备销售上述煤炭，但到神华公司驻秦皇岛办事处一查，发现百安赛公司的煤炭早就被人提走了，其公司持有的《内贸煤炭变更申请表》均是伪造的。其和王某乙、雷某等人立即到北京神华公司总部了解情况，神华公司告诉其百安赛公司持有的与神华公司的合同及《内贸煤炭变更申请表》均是伪造的。遂到公安机关报案。 百安赛公司在和中恒公司、神华公司的贸易中，其公司总计支付给神华公司货款16499.517564万元，中恒公司共支付给百安赛公司预付款7303.61114万元；百安赛公司在和中浩成公司、神华公司的贸易中，中浩成公司共支付其公司货款200万元，其公司支付给神华公司货款1079万元，其公司共计支付给神华公司货款17578.517564万元，除去中恒公司和中浩成公司的预付款项7503.61114万元，其公司共损失了10074.906424万元。其公司和神华公司的郁某和熊艳平，和中恒公司的朱晓华、任长忠、刘颖，和中浩成公司的王浩瀚有联系。 2、证人雷某（系百安赛公司能源化工部经理）证明，2014年2月中旬，万达期货武汉营业部总经理助理王某甲来到百安赛公司，称中恒公司是万达期货武汉营业部的客户，该公司一直做现货煤炭贸易，想利用百安赛公司的资金优势，扩大贸易规模，他已将此事向万达期货武汉营业部总经理陈扬发和陈某乙副总汇报过，让其整理一下业务流程。其整理后报相关领导签字后开始照着流程执行。 2014年3月21日，王某乙（百安赛公司总经理）安排其带着一份制作好的合同去神华公司面签合同。其到北京见到朱晓华后要求和神华公司面签合同，朱晓华称他和王某甲已经去和神华公司签过合同了，并从随身手提包里拿出了一份盖有神华公司印章的合同给其，称如果百安赛公司必须要求面签合同，以后可以再到神华公司补一份合同。其因为妻子预产期快到了，急着回家，于是就带着空白合同及盖有神华公司印章的合同回到了郑州，并把合同交给公司机构部。 2014年3月24日晚上，朱晓华和王某甲来到郑州。吃饭期间朱晓华拿出了一份《内贸煤炭变更申请表》，称该单子就是提货的凭证，如果百安赛公司需要提煤炭时，拿着该货权凭证就可以让神华公司往秦皇岛港发煤炭。朱晓华还称该单子是他通过神华公司的内部关系拿出来的，待百安赛公司付款后才能把单子给百安赛公司。 2014年4月18、19日前后，在秦皇岛朱晓华安排一个叫乔治的人带着其到神华公司驻秦皇岛办事处，在该办事处三楼其见到了总经理助理郁某，郁某将一张《内贸煤炭变更申请表》交给了其。 2014年9月份经朱晓华介绍中浩成公司和百安赛公司亦开展煤炭购销业务，因该公司仅支付给百安赛公司200万元货款，所以百安赛公司只给神华公司打款1079万元。2014年9月中下旬，因中恒公司迟迟不能将煤炭销售，百安赛公司开始着手帮助中恒公司筹划卖煤。2014年11月25、26日，当百安赛公司联系好了买煤的客户，去和神华公司对接提货，却被告知煤炭全部被人提走了。其给朱晓华打电话，发现他的两部手机都无法接通。其向公司王总汇报后，连夜和他赶往北京。在神华公司财物部经核对发现百安赛公司共给神华公司打款1.75亿元，神华公司共以百安赛公司的名义发了11船货物，一船在天津港，其他都在秦皇岛港。 其还证实跟神华公司《内贸煤炭变更申请表》所留的熊艳平的手机号180××××9360进行电话联系时问她能不能撇开朱晓华由百安赛公司直接和神华公司联系业务，朱晓华一会就给其打电话说百安赛公司不能直接和神华公司联系。证人陈某丙关于熊艳平系神华公司员工及主要是和她通过电话联系业务的证言与证人雷某证言基本一致且能够相互印证。 3、证人王某甲（系万达期货武汉营业部副经理）证实，在2013年10月动力煤期货上市的时候，其找到中恒公司董事长任长忠，任长忠称中恒公司没有做过期货煤炭，只做现货贸易，然后任长忠让其和朱晓华联系。其和朱晓华沟通后报给了百安赛公司的业务员雷某，后中恒公司与百安赛公司达成合意开始进行煤炭贸易。 2014年2、3月份朱晓华说神华公司要核对百安赛公司的信息，其就将百安赛公司的“五证”（营业执照、税务登记证、组织机构代码证、煤炭经营许可证等）提供给了朱晓华。2014年3月21日，万达期货武汉营业部总经理陈扬发安排其到北京神华公司拿煤炭变更的货权手续。其和朱晓华一起到达北京后，朱晓华又称煤炭变更的货权手续是由神华公司驻秦皇岛分公司出具的，其于是和朱晓华又到了秦皇岛。到了秦皇岛后朱晓华又称中恒公司尚未支付保证金，百安赛公司也没有给神华公司打款，变更煤炭货权的手续暂时开具不了。后朱晓华又称他叔叔在神华公司一个部门当总经理，可以让神华公司先出具一份变更货权的手续。当时是朱晓华和王浩瀚去神华秦皇岛办事处拿的，让其在车上等着。朱晓华给他叔打了个电话，然后从楼里出来一名男子将一张《内贸煤炭变更申请表》交给了朱晓华。随后其和朱晓华一起回到郑州，让陈某乙副总经理看了一下《内贸煤炭变更申请表》，随后中恒公司缴纳了保证金，百安赛公司按约定向神华公司付款，朱晓华将《内贸煤炭变更申请表》送到了万达期货武汉营业部，并拍照传给了百安赛公司。 4、证人王某乙（系百安赛公司总经理）证实，百安赛公司是万达期货公司的全资子公司。经其辨认公安机关从北京神华公司调取的百安赛公司和神华公司双方签订的《煤炭购销合同》，其发现上述合同与其公司持有的合同编号和内容均不一样，上述合同应该是虚假的，且合同上所盖的“百安赛贸易公司合同专用章”肯定也是虚假的，因其公司合同专用章一直在公司存放。 经其辨认《神华销售集团有限公司系统外销售结算单》所盖的“百安赛贸易有限公司的合同专用章”也是假章，因神华公司还未与百安赛公司进行结算，其公司根本就没有上述结算单据。 其再次辨认公安机关调取的《煤炭购销合作协议》和相关的说明称这些文件都不是百安赛公司出具的，其公司没有在上述文件上加盖过公章，所盖的“百安赛贸易有限公司合同专用章”也是虚假的。 5、证人郁某（系神华公司驻秦皇岛办事处主任助理）证实，其和王浩瀚以前就认识，2014年3月份，王浩瀚来到秦皇岛办事处谈新的合作，他带来了百安赛公司、中恒公司、湖北华德瑞生能源有限公司三个公司的“五证”。这次合作的内容是：王浩瀚负责联系购买煤炭，出售给神华公司，神华公司再将煤炭卖给百安赛公司，百安赛公司再予以出售。具体业务都是王浩瀚一个人过来谈的。后来其听百安赛公司的人说是中恒公司买煤，因没有足够资金，由百安赛公司替中恒公司提供资金，中恒公司最终将煤炭卖出去。 百安赛公司与神华公司签订合同具体流程是这样的：王浩瀚把百安赛公司加盖印章后的合同，交给神华公司驻秦皇岛办事处，由办事处再邮寄给神华公司北京总部，神华公司北京总部加盖印章后再邮寄给神华公司驻秦皇岛办事处，王浩瀚再把已盖好章的合同拿走。神华公司和上游企业一共签订了十份合同，同样神华公司和百安赛公司也签订了十份背靠背合同。下游企业都是百安赛公司，神华公司与百安赛公司签订的是背靠背合同，每吨煤收取2元钱利润。在合作中，神华公司收到百安赛公司的煤款后，把煤款打给上游供货方，王浩瀚联系好货船后，把船名、航次、到港时间等信息告诉神华公司驻秦皇岛办事处。然后王浩瀚告诉上游的作业委托人，上游作业委托人收到钱后，就通知秦皇岛港可以装船发煤了。之后，神华公司向百安赛公司出具《神华销售集团有限公司系统外销售结算单》，有的是给王浩瀚发传真，有的是王浩瀚安排业务员过来拿的，由百安赛公司加盖印章确认。神华公司向百安赛开具的增值税发票，王浩瀚本人或安排业务员从神华公司北京总部直接领取，或者是寄到王浩瀚要求的地址，这样买卖完成。百安赛公司和神华公司所做的煤炭贸易，神华公司驻秦皇岛办事处一共给百安赛公司发了10船煤炭。 在2014年3月左右，由王浩瀚将百安赛公司的“五证”交到神华公司驻秦皇岛办事处，帮百安赛公司在神华公司办理了开户手续。 神华公司与百安赛公司签订上述合同、百安赛公司向神华公司付款和告知神华公司装船等信息都是由王浩瀚过来办理的，他没有向神华公司提供过百安赛公司的授权委托书，但他提供了百安赛公司的“五证”，其认为王浩瀚就代表百安赛公司，所以没有和百安赛公司进行合同确认。其有一次见过百安赛公司的雷某，但没有和他进行联系过。 其还证实在2013年的时候，王浩瀚就联系神华公司并提供了中恒公司的“五证”，他当时是代表中恒公司的人过来联系的，其还见过中恒公司总经理朱晓华。 6、证人苏某（系神华公司天津办事处贸易科长）证实，2014年4月中旬，王浩瀚来到神华公司天津办事处找到其称他代表百安赛公司过来谈一笔业务，他们要向江苏金马公司购买煤炭，但是合同双方希望神华公司做中间商做这笔贸易。当时在神华公司天津办事处其的办公室制好合同后，王浩瀚拿出随身携带的百安赛公司合同专用章当场在合同上加盖印章。到了2014年4月底，王浩瀚称又换了一家名叫天津市滨海新区路源煤炭运销有限公司给他们备货，其按照王浩瀚的要求制作了合同，王浩瀚加盖百安赛公司合同专用章后邮寄给了天津办事处的陈佳奇，该合同签订几天后煤炭就装船运走了。王浩瀚到神华公司天津办事处谈业务时没有提供百安赛公司的授权委托手续，但提供了该公司的“五证”。 7、证人郭某（系神华公司驻秦皇岛办事处科员）证实，其系神华公司驻秦皇岛办事处贸易科当科员，平时主要工作是按照领导的安排修改、收发公司的相关合同，报批合同等。 神华公司、百安赛公司和中恒公司三方签订合同流程是这样的：中恒公司跟神华公司的合同模板和百安赛公司跟神华公司的合同模板都是中恒公司的李某甲通过QQ给其发过来的，其收到后找郁某审核，郁某审核通过后其再跟李某甲联系。中恒公司和神华公司及百安赛公司和神华公司的合同都是背靠背的合同，除了合同主体、价格、结算方式不一样外，具体的煤炭数量、种类等内容几乎都是一模一样的。合同拟定好后，由李某甲把合同打印出来并盖章，接着李某甲等人把盖好章的的合同给其，其交给郁某审批之后，就把这两种合同共八份邮寄给北京神华公司总部，神华公司总部盖完章后再邮寄两份给秦皇岛办事处。盖章回来的合同其请示郁某后，李某甲等人将神华公司与百安赛公司的合同也一并领走。李某甲和王浩瀚领取百安赛公司与神华公司的合同时，其没有见过上述人员出示百安赛公司的授权委托书，也不知道王浩瀚、李某甲是否经过百安赛公司授权。其还向李某甲要过百安赛公司的“五证”，是为了核实百安赛公司的身份和用户调查备案用的。 8、证人李某乙（系神华公司驻秦皇岛办事处贸易科长）证实，其是2014年2月份到神华公司驻秦皇岛办事处贸易科工作的，神华公司、百安赛公司和中恒公司三方贸易是从2014年3月份开始。贸易科的前任科长是郁某，当时郁某升职为主任助理，仍然负责贸易、业务两个科室的工作，中恒公司是郁某联系的客户，其没有参与过三方合同的商定，也没有见过中恒公司、百安赛公司的人。其详细解释了何为煤炭贸易中的背靠背合同及神华公司如何在港口交付煤炭等。 9、证人张某甲（系中恒公司职员）证实，其系2014年3月份到中恒公司上班，大约在2014年11月初在乔治的住处发现有“湖北中恒伟业经贸发展有限公司”、“百安赛贸易有限公司合同专用章”和“神华销售集团有限公司合同专用章”，其当时觉得有问题，就打电话向任长忠作了汇报，并把印章拍照后用微信发给了任长忠，任长忠收到后也没有向其交代什么事情。 10、证人李某甲（系中恒公司秦皇岛办事处文员）证实，其系中恒公司驻秦皇岛办事处文员，平时主要的工作就是按照公司领导的安排修改相关合同，收发文件、传真等工作。朱晓华是中恒公司的总经理，王浩瀚是中恒公司驻秦皇岛办事处的负责人，主要负责日常业务的谈判，乔治主要负责保管百安赛公司的公章、百安赛公司合同专用章、湖北中恒公司公章、湖北中恒公司合同专用章。 有关中恒公司与百安赛公司的合同、中恒公司与神华集团的合同，其修改后再找乔治盖中恒公司的合同专用章。另外，其还见过百安赛公司与神华公司的合同样板，乔治还安排其修改过合同中的一些内容，但是只要跟百安赛公司有关的合同，朱晓华和王浩瀚对其都有交代，交由乔治负责。凡从郑州寄过来的有关百安赛公司的合同或其他材料都直接交给乔治处理。乔治还专门让其邮寄几封到河南省郑州市百安赛公司的快递。除了合同外，所有需要盖章的东西，不管是中恒公司还是百安赛公司，朱晓华和王浩瀚都给其专门交代过让找乔治盖章。其清楚的记得神华公司驻秦皇岛办事处郭某发给其的《神华销售集团有限公司系统外销售结算单》上需要百安赛公司盖章确认时，乔治多次拿出了百安赛公司的合同专用章直接盖上了。 其还证实中恒公司驻秦皇岛办事处的乔治、赵某都给过其《秦皇岛港股份有限公司内贸煤炭变更申请表》的复印件，让其附到相应的合同后面进行归档。王浩瀚和神华公司的郁某关系很熟，赵某给过其七八份“变更函”。 11、证人王某丙（系中恒公司会计）证实，其系中恒公司代账会计，任长忠是中恒公司的董事长，刘颖是该公司法人、出纳，负责公司的进、出账管理，朱晓华系中恒公司的业务总经理，公司的煤炭业务几乎都是他联系的。在朱晓华到中恒公司之前，该公司基本没什么业务，朱晓华到公司之后，中恒公司的业务才开始逐渐增多起来。 公司的实际控制人是任长忠，公司的公章、法人章、合同章、“五证”、网银等都是由刘颖负责保管并使用的。中恒公司的相关合同等业务都需要由业务员报给任长忠审批，任长忠同意后再找刘颖盖章，合同有关的财务收、支都需要报给任长忠和刘颖，刘颖再用网银实际操作转账。朱晓华他们在外面谈成的合同一般都会向任长忠、刘颖汇报，公司有关煤炭方面的买、进，货款的收、支任长忠和刘颖都是知情的。 其还证实中恒公司进、销项增值税发票开具都需要任长忠、刘颖同意后才能开具。证人张某乙、朱某关于任长忠是中恒公司的董事长，刘颖是该公司法人、出纳，负责公司的进出账管理，朱晓华系中恒公司的业务总经理，公司的煤炭业务几乎都是他联系的，任长忠、刘颖对相关煤炭的买、进，货款的收、支，增值税发票的开具均知情的证言与证人王某丙证言基本一致且能够相互印证。张某乙另证实朱晓华、王浩瀚、乔治私刻中恒公司印章并交由乔治保管，任长忠和刘颖均知情。 12、证人丁某（系湖北省煤炭投资开发有限公司营销三部副经理）证实，2014年5、6月份，其公司买了两船煤炭在秦皇岛港口装船，朱晓华和其电话联系问该两船煤炭的价格、数量、船期、船次等信息，其告诉了朱晓华。王浩瀚又向其要了两批煤炭的检验报告，其拍照后通过微信发给了王浩瀚。 13、证人赵某（系中恒公司驻秦皇岛办事处业务员）证实，朱晓华是中恒公司的总经理，王浩瀚是中恒公司驻秦皇岛办事处负责人。乔治是中恒公司总部派到秦皇岛办事处的，主要负责合同方面的工作，包括合同盖章及审核，他还保管着中恒公司的公章，其见到过乔治在合同上盖过中恒公司的合同专用章。中恒公司平时煤炭贸易上游都是由王浩瀚、朱晓华联系，联系好货源后，王浩瀚会安排其联系下游客户。其还证实王浩瀚和神华公司驻秦皇岛办事处的郁某关系挺熟的。 14、证人王某丁（系王浩瀚堂妹）证实，王浩瀚负责中恒公司驻秦皇岛办事处煤炭贸易业务，经常和神华公司驻秦皇岛办事处的业务部门联系，中恒公司对外进行合同谈判的人员主要是王浩瀚、赵某，王浩瀚对秦皇岛港口煤炭装船业务也比较熟悉。朱晓华是总经理，乔治保管着中恒公司的公章。 15、证人张某丙证实，其和朱晓华以前是同事，是其介绍王浩瀚和朱晓华认识的。2014年5月份，朱晓华成立了湖北华德瑞生源能源有限公司，让其过去负责业务，其帮忙做了五、六单业务。在湖北华德瑞生源能源有限公司与神华公司的贸易过程中，神华公司收取2元钱的“过票”费用，神华公司共给华德瑞生源公司打款8000多万元，这些钱朱晓华让其全部转给了中恒公司。 16、证人李某丙证实，朱晓华是中恒公司的总经理，主抓业务；王浩瀚是中恒公司驻秦皇岛办事处业务经理，负责秦皇岛这块业务，和神华公司驻秦皇岛办事处的业务部门联系较多及办事处的郁某关系较熟；乔治是中恒公司秦皇岛办事处的业务员，保管着中恒公司的公章。2014年10月底朱晓华让其帮忙联系买煤企业，其联系了大连汇通物资有限公司。 17、郑州市公安局物证鉴定所印文鉴定书，鉴定意见： （1）检材一至四上内容为“神华销售集团有限公司合同专用章”的印文与样本一上内容相对应的印文不是同一印章。 （2）检材三与四上内容“秦皇岛港股份有限公司业务专用章”的印文与样本二上内容相对应的印文不是同一印章。 （3）检材五上内容为“百安赛贸易有限公司合同专用章”的印文如果时盖印的，则与样本三内容相对应的印文不是同一印章。 （4）检材六内容为“百安赛贸易有限公司合同专用章”的印文如果时盖印的，则与样本四内容相对应的印文不是同一印章。 18、河南中财德普会计师事务所有限公司司法鉴定意见书，鉴定意见： （1）神华公司和百安赛公司共同损失金额，2014年3月至2014年10月，百安赛公司向神华公司预付煤款合计175，785，175.64元，其中已结算煤款172，027，012.36元，未结算煤款3，758，163.28元。百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨2元的利润金额为766，588.00元，故神华公司和百安赛公司共同损失金额为95，924，312.96元（不包含未结算煤款3，758，163.28元）。涉案煤炭共383，294.00吨，其中华德公司作为神华公司上游的5船煤炭共计189，701.00吨。 （2）中恒公司资金去向，其中部分赃款转入朱晓华个人账户资金16，025，000.00元，转入王浩瀚个人账户资金705792.00元，转入刘颖个人账户资金4865974.41元，转入任长忠个人账户资金1600327.50元。 19、车辆扣押及抵押情况清单： 2015年5月31日公安机关在刘颖住处扣押了中恒公司车号为鄂A×××××奥迪A8轿车一辆；武汉市公安局车辆管理所显示上述扣押的奥迪A8轿车于2014年12月11日抵押给袁永军担保债权；天津市滨海新区人民法院于2015年2月5日向武汉市公安局车辆管理所发出协助执行的通知，要求对鄂A×××××奥迪A8轿车查封一年。 20、银行冻结账户显示：郑州市公安局郑东分局共冻结朱晓华个人账户、中恒公司账户、湖北华德瑞生能源有限公司账户资金共计人民币1827710.82元。 21、郑州市公安局郑东分局出具的情况说明显示经查询河北省秦皇岛市工商行政管理局，发现中恒公司驻秦皇岛办事处没有在该局注册登记；神华公司出具情况说明显示其公司没有名叫熊艳平的人员。 22、朱晓华和中恒公司签订的《煤炭经营合作协议》显示：朱晓华以中恒公司的名义进行煤炭贸易，负责联系公司具体业务，营业收入和货款必须打到中恒公司账户上，任长忠和刘颖负责财务收入和支出、增值税发票等，双方利润按3：7比例分成。 23、被告人朱晓华的供述，2013年经任长忠介绍其认识了万达期货武汉营业部的王某甲，进而接触到百安赛公司的雷某，双方开始洽谈百安赛公司和中恒公司通过神华公司购买煤炭一事。因神华公司与百安赛公司在个别合同条款（货权变更方面）一直谈不拢，2014年其和王浩瀚、任长忠、刘颖等商议通过伪造一份《内贸煤炭变更申请表》给百安赛公司，这样就满足了百安赛公司的要求，再私刻百安赛公司和神华公司的印章，将双方真实合同掉包，在百安赛公司持有的合同上显示的交货方式是《内贸煤炭变更申请表》，在神华公司持有的合同中显示的是装船下水。当时商量的煤炭购销模式是这样的：中恒公司向百安赛公司购买煤炭，先向百安赛公司支付货款总金额的30％，百安赛公司再跟神华公司签订合同购买煤炭，向神华公司支付100％的货款，神华公司把煤炭发到秦皇岛港，神华公司把合同中煤炭的货权变更到百安赛公司，待到3个月左右，百安赛公司在神华公司卖给其煤炭的总价上加上年息12％左右的费用再卖给中恒公司，中恒公司付完余下的70％货款和年息12％的费用后，百安赛公司将煤炭的货权转给中恒公司。 百安赛公司与神华公司具体签订合同是这样的：其跟百安赛公司说在神华公司有熟人，由其代百安赛公司去跟神华公司签订合同可以省去很多麻烦，由此获得了百安赛公司的信任。百安赛公司于是把合同寄到中恒公司，由中恒公司出面去跟神华公司谈合作并盖章。于是我们伪造了一份百安赛公司给神华公司的合同，合同的内容跟百安赛公司提供的基本一致，唯一变动的地方就是货权不能转让。把合同修改后，加盖百安赛公司的公章，拿到神华公司盖章，然后我们用假的神华公司公章在百安赛公司提供的真实合同上盖章，并邮寄给百安赛公司，并伪造了假的货权凭证《内贸煤炭变更申请表》给百安赛公司。 通过上述方式，中恒公司和百安赛公司签订了八份合同，同样百安赛公司和神华公司也签订了八份合同，除第一、二份合同正常履行外，其余合同均未履行完毕。另2014年5月份其套取了丁某两船煤炭的信息，通过空卖空买的方式骗取百安赛公司打给神华公司的货款8000多万元，通过王浩瀚的中浩成公司和百安赛公司也签订了两份合同，模式与中恒公司一样，由王浩瀚具体操作，仅给百安赛公司支付了200万元首付款，但百安赛公司的煤炭被我们提前卖了，钱款均回到中恒公司账户上。 其私自把百安赛公司的煤炭提走并空买空卖五船煤炭，都是以中恒公司的名义对外销售的，并且把钱款都打到中恒公司的账户上，法人刘颖、董事长任长忠都知道上述行为，且每次转账都是刘颖在操作。 其主要负责联系百安赛公司向神华公司打款，王浩瀚负责和神华公司、上游企业联系及采购、销售煤炭，王浩瀚还私刻了中恒公司的公章，办事处的乔治、李某甲等人都知情。 其还详细供述了中恒公司的资金去向及转入其个人账户的资金使用情况。王浩瀚经常向神华公司的张霖、郁某送礼，从中恒公司借走400多万元资金。中恒公司的法人为刘颖，同时是该公司的财务负责人，公司实际控制人为任长忠。其是中恒公司的总经理，与中恒公司签订有合作协议，公司的业务由其去联系，公司的相关证件手续、公章其都可以随便使用。 24、被告人王浩瀚的供述，其系中浩成公司法人，2013年8月份到中恒公司工作，朱晓华是总经理，其受朱晓华直接领导，主要负责秦皇岛港煤炭销售，联系上、下游客户、催收货款及联系运煤货船。通常情况下是朱晓华告诉其百安赛等公司打过货款可以出售煤炭了，其就向神华公司驻秦皇岛办事处办理下水单，联系装船。任长忠是中恒公司的董事长，他和妻子刘颖负责财务，中恒公司的业务由朱晓华和任长忠主管负责。乔治系中恒公司驻秦皇岛办事处业务员，负责保管中恒公司的合同章和公章，后来其知道刘颖处还有两枚中恒公司的印章。有关中恒公司与神华公司的合同、神华公司与百安赛公司的合同都是其从郁某处拿来交给乔治去盖章，百安赛与神华公司的结算单也是李某甲交给乔治盖章。 在2014年3月至11月，百安赛公司、中恒公司和神华公司煤炭贸易合作中，任长忠作为中恒公司董事长，他妻子刘颖是法人，且负责财务。任长忠对每一笔煤款回款、付款的情况都知情，同时调换百安赛公司与神华公司签订的煤炭购销合同，任长忠也知情。 2014年3月至7月份，其和朱晓华利用虚假的煤炭购销合同骗取百安赛公司向神华公司支付煤款，并用百安赛的名义对外销售。另外，朱晓华和其利用湖北华德瑞生能源有限公司，作为神华公司的上游，通过套用船和煤炭的信息，进行空买空卖，骗取百安赛公司支付给神华公司的煤款8500多万元的事，任长忠和刘颖也是知道的。 2014年6、7月份，朱晓华用其中浩成公司按照中恒公司的模式与百安赛公司签订了两份合同，仅给百安赛公司打了200万元预付款。 因其经常给郁某送礼，和郁某的关系已经相当熟悉，是其将郁某等人介绍给朱晓华认识的。在百安赛公司、神华公司和中恒公司三方合作期间，郁某利用职权帮了其不少忙，具体有：百安赛公司和神华公司不直接联系业务，通过其负责的中恒公司驻秦皇岛办事处联系；百安赛公司与神华公司之间的合同签订、装船指令、财务结算都是由中恒公司代办的，神华公司开给百安赛公司的增值税发票也是直接寄到中恒公司驻秦皇岛办事处。 25、被告人任长忠的供述，2013年5月份，其通过丁浩认识了朱晓华，当时公司处于停业状态，朱晓华称他有资金和资源，想挂靠一家有煤炭资质的公司，双方于是就煤炭合作达成如下协议：朱晓华以中恒公司名义对外做煤炭贸易，拿出利润的30％给其公司，朱晓华负责联系具体业务，包括客户和资金。其和刘颖负责公司财务收入和支出，朱晓华联系的业务需和其沟通商量后才能付款。王浩瀚系中恒公司驻秦皇岛办事处负责人，乔治主要负责保管中恒的合同章、业务章以及拿送合同材料等。 2014年初，朱晓华对其说中恒公司、百安赛公司和神华公司三方之间做煤炭生意，中恒公司先付百安赛公司30％的货款，百安赛公司向神华公司支付100％货款，待中恒公司向百安赛公司付清尾款后，货权变更给中恒公司，其同意了上述合作，中恒公司与神华公司的合同都是由朱晓华、王浩瀚负责签订的。2014年4、5月份其发现朱晓华、王浩瀚伪造相关合同及手续欺骗百安赛公司，但为了能赚钱，其同意二人的这种做法。上述煤炭销售时都以中恒公司的名义对外销售，所得款项也进入了中恒公司的账户上，通过这种方式大概骗了百安赛公司一亿多元。 2014年5月至6月份湖北华德瑞生公司转给中恒公司8000多万元，其知道这是朱晓华、王浩瀚通过空套煤和船的信息把百安赛公司给神华公司的煤款骗出来转到中恒公司的账户上。 2014年10月份朱晓华利用王浩瀚的中浩成公司替换中恒公司与百安赛和神华公司做煤炭贸易，支付给百安赛公司的200万元预付款实际是中恒公司支付的。 2014年3月张某甲告诉其在乔治的住处发现有中恒的公章以及私刻的百安赛公司、神华公司的合同章并拍照用微信发给其了，2014年6月份其在秦皇岛办事处发现了中恒公司的合同专用章和业务章。中恒公司出事以后，乔治才告诉其是王浩瀚让他保管上述假章的。 其还详细供述了中恒公司资金去向及王浩瀚还欠中恒公司450万元的事实。 26、被告人刘颖的供述，其系中恒公司的法人、出纳，负责管理公司印章、操作网银、资金的进出等。 2013年4月份任长忠通过丁浩认识了朱晓华，他想用中恒公司的煤炭资质做生意，当时其公司的煤炭的业务也停了，双方经过协商达成如下协议：朱晓华以中恒公司的名义对外做煤炭贸易并担任公司业务总经理，具体负责煤炭业务和联系所需要的资金，包括煤炭上下游客户，任长忠担任董事长，但朱晓华需要给任长忠汇报煤炭业务。其和任长忠负责管理公司财务收入和支出，货款必须回到中恒公司账户上。2014年3月，任长忠告诉其朱晓华与百安赛公司谈成合作协议了，让其配合朱晓华盖章和转款。从2014年3月至2014年8月份，中恒公司与百安赛公司共签订了八份合同，除第一、二份合同中恒公司付清货款外，其余款项均未结清。 2014年5、6月份，湖北华德瑞生公司向中恒公司转账8000多万元，其知道是朱晓华、王浩瀚通过空买空卖的方式套取百安赛支付给神华公司的煤款。其还明知道朱晓华、王浩瀚和乔治通过伪造虚假手续、变更货权，将属于百安赛公司的煤炭提走，为了获取利润，仍进行网银操作、查收资金进、出，提供增值税发票等，帮助朱晓华等人完成财物结算。 王浩瀚是中恒公司驻秦皇岛办事处负责人，主要办理中恒公司在秦皇岛港的煤炭业务，其听任长忠说秦皇岛办事处还刻有中恒公司的印章。 其还供述公安机关扣押的车牌号为鄂A×××××黑色奥迪A8轿车是中恒公司于2014年3月份购买的，该车于2014年12月抵押给袁永军担保其借款。 27、被告人乔治供述，其从2013年12月份到中恒公司驻秦皇岛办事处工作，一直到2014年11月底中恒公司出事才离开。其在秦皇岛办事处的工作主要是负责保管中恒公司的三个印章（合同专用章、公章、业务章），接收百安赛公司发给中恒公司的合同，在神华与中恒公司的结算单上盖章。朱晓华、任长忠、王浩瀚都是其领导，有时按照领导的指示去神华公司驻秦皇岛办事处取、送材料，送增值税发票、付款收据等。 28、本案另有刑事案件立案登记表，被告人户籍证明，调取证据清单，银行交易明细，报案材料，购销合同，结算单，快递单，印模，营业执照、公司章程，神华公司证明、印模、交易明细、银行凭证、结算单、发票，神华销售集团有限公司规章制度、秦皇岛办事处规章制度，湖北中恒工商档案、国（地）税申报记录，QQ聊天记录、收货人变更函、装船委托、货权转让书，抓获经过，到案经过等综合证据在案佐证。 ","cpfxgc":"本院认为，被告人朱晓华、王浩瀚、任长忠、刘颖、乔治以非法占有为目的，冒用他人名义签订合同，并在履行合同过程中，骗取他人财物共计人民币95，924，312.96元，数额特别巨大，其行为均已构成合同诈骗罪。郑州市人民检察院指控被告人朱晓华、王浩瀚、任长忠、刘颖、乔治犯合同诈骗罪罪名成立，予以支持。 关于朱晓华、王浩瀚和刘颖系从犯的辩解、辩护意见，经查，朱晓华、王浩瀚二人私刻他人公司印章、伪造合同和提货凭证、虚套他人购煤信息、销赃等活动，刘颖明知其二人实施上述活动，为获取非法所得，仍积极操作网银进行转账、查收货款等行为，在共同犯罪中其三人均积极主动参与犯罪，均应认定为主犯。故该辩解理由及辩护意见不能成立，不予支持。 关于关于王浩瀚系自首的辩解、辩护意见，经查，根据公安机关出具的到案经过显示，王浩瀚系被抓获归案，其到案后主动供述的本案采用“空买空卖”手段诈骗的部分犯罪事实与公安机关掌握的本案其他犯罪事实属同种罪行，根据相关法律规定，其行为不构成自首。故该项辩解理由及辩护意见不能成立，不予支持。 关于任长忠、刘颖不构成犯罪的辩解、辩护意见，经查，根据被告人朱晓华、王浩瀚、任长忠、刘颖的供述及乔治的当庭陈述，证人王某丙、张某乙、朱某等人证言，银行转账凭证等证据可以证实任长忠、刘颖明知朱晓华等人采取伪造合同以及虚套他人购煤信息等手段骗取百安赛公司和神华公司的财物，仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票，其二人行为依法均应构成合同诈骗罪。故该辩解理由及辩护意见不能成立，不予支持。 关于朱晓华和乔治的辩护人提出本案系单位犯罪的辩护意见，经查，根据被告人朱晓华、任长忠、刘颖等人供述，证人王某丙、郁某、雷某等人证言以及《煤炭经营合作协议》等证据可以证实中恒公司在朱晓华等人实施诈骗之前公司业务量少，本案诈骗行为系该公司设立后的主要业务活动，根据相关司法解释，可以认定为“公司、企业、事业单位设立后，以实施犯罪为主要活动的，不以单位犯罪论处，应认定为个人犯罪”。故该辩护意见不能成立，不予支持。 关于刘颖构成自首的辩解、辩护意见，经查，其虽主动到公安机关投案，并如实供述自己的犯罪事实，但当庭翻供，根据相关法律规定，其行为不成立自首。故该辩解理由及辩护意见不能成立，不予支持。 关于乔治构成自首的辩护意见，经查，其虽系电话传唤到案，当庭认罪、悔罪，然其在侦查阶段拒不供认自己的犯罪事实，根据相关法律规定，其行为不能构成自首。故该辩解理由及辩护意见不能成立，不予支持。 关于刘颖对五起“空买空卖”犯罪事实不知情，诈骗8600余万元数额不应计入其犯罪总额的辩护意见，经查，根据被告人朱晓华、王浩瀚、任长忠和刘颖供述可知刘颖明知道朱晓华、王浩瀚等人通过套取他人购煤信息和船次，将百安赛公司转给神华公司的货款骗走，仍积极提供帮助予以完成。故该项辩护意见不能成立，不予支持。 关于朱晓华辩护人提出司法会计鉴定有误的辩护意见，经查，该鉴定意见鉴定程序规范，方法科学，依据充分，鉴定机构及人员均具有鉴定资质，鉴定结论与其他证据能够相互印证，应予采信。故该项辩护意见不能成立，不予支持。 被告人朱晓华、王浩瀚、任长忠、刘颖、乔治犯合同诈骗罪，数额特别巨大，依法应在“十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产”的法定刑幅度内量刑。 本院在量刑时充分考虑以下情节：1、在共同犯罪中，朱晓华、王浩瀚、任长忠、刘颖四人均积极主动参与犯罪，分工明确，互相配合，均是主犯。其中王浩瀚接受朱晓华的领导，作用稍小于朱晓华；朱晓华、王浩瀚负责实施具体业务，任长忠和刘颖虽积极提供帮助，但作用亦稍小于朱晓华和王浩瀚，其中刘颖听从任长忠的指挥，作用又小于任长忠；乔治在共同犯罪过程中起辅助作用，系从犯，应当对其减轻处罚。2、朱晓华虽认罪、悔罪，然其犯罪数额特别巨大且未实际退赃，不予对其从轻处罚。3、刘颖系主动到案，王浩瀚、乔治当庭认罪、悔罪，可酌情对其从轻处罚。 根据本案的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第二十六条第一款、四款，第二十七条，第五十二条，第五十三条，第五十七条第一款，第五十九条，第六十七条第三款，第六十一条，第六十四条之规定，判决如下：","pjjg":" 一、被告人朱晓华犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币500万元。 二、被告人王浩瀚犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币400万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2029年12月21日止。罚金自本判决生效后十日内向本院缴纳。） 三、被告人任长忠犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币350万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日起至2028年1月30日止。罚金自本判决生效后十日内向本院缴纳。） 四、被告人刘颖犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币200万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月31日起至2026年5月30日止。罚金自本判决生效后十日内向本院缴纳。） 五、被告人乔治犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2020年1月27日止。罚金自本判决生效后十日内向本院缴纳。） 六、扣押的涉案赃款、赃物予以追缴后返还；不足部分，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省郑州市中级人民法院 刑事判决书 （2015）郑刑二初字第00037号 公诉机关河南省郑州市人民检察院。 被告人朱晓华，男，1986年3月3日出生，汉族，（户籍所在地义乌市稠城街道大塘下新村二区8幢5号）。因本案于2014年12月31日被临时羁押于湖南省常德市鼎城区看守所，因涉嫌犯诈骗罪于2015年1月6日被郑州市公安局郑东分局刑事拘留，同年2月4日被逮捕。现羁押于郑州市第三看守所。 辩护人宋祥、郭冰冰，河南英泰律师事务所律师。 被告人王浩瀚，男，1978年10月24日出生，汉族。因本案于2014年12月22日被河北省秦皇岛铁路公安处秦皇岛东车站派出所抓获并被临时羁押于该所，因涉嫌犯诈骗罪于同年12月28日被郑州市公安局郑东分局刑事拘留，2015年2月4日被逮捕。现羁押于郑州市第三看守所。 辩护人杨峰、田月娇，河南国厚律师事务所律师。 被告人任长忠（曾用名任新建），男，1963年6月16日出生，汉族。因涉嫌犯诈骗罪于2015年1月31日被郑州市公安局郑东分局刑事拘留，同年3月6日被逮捕。现羁押于郑州市第三看守所。 辩护人任东亚，河南旺达律师事务所律师。 辩护人吴晓，河南天翔鲲鹏律师事务所律师。 被告人刘颖，女，1965年2月16日出生，汉族。因涉嫌犯诈骗罪于2015年5月31日被郑州市公安局郑东分局刑事拘留，同年6月19日被逮捕。现羁押于郑州市第三看守所。 辩护人吴义伦，河南正剑律师事务所律师。 被告人乔治，男，1985年6月21日出生，汉族。因涉嫌犯诈骗罪于2015年1月28日被郑州市公安局郑东分局刑事拘留，同年3月6日被逮捕。现羁押于郑州市第三看守所。 辩护人杜强，河南国基律师事务所律师。 辩护人李宗毅，湖北锡爱律师事务所律师。 河南省郑州市人民检察院以郑检公一刑诉（2015）67号起诉书指控被告人朱晓华、王浩瀚、任长忠、刘颖、乔治犯合同诈骗罪，于2015年10月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市人民检察院指派检察员高军山、李海生出庭支持公诉，被告人朱晓华、王浩瀚、任长忠、刘颖、乔治及相应辩护人宋祥、郭冰冰、杨峰、田月娇、吴晓、任东亚、吴文伦、杜强、李宗毅到庭参加诉讼。现已审理终结。 郑州市人民检察院指控，2014年初，被告人朱晓华、王浩瀚为促使百安赛贸易有限公司（以下简称百安赛公司）与神华销售集团有限公司（以下简称神华公司）签订煤炭购销合同，私刻百安赛公司、神华公司等单位的假章交由被告人乔治保管使用，并冒用百安赛公司的名义与神华公司签订合同，又冒用神华公司的名义与百安赛公司签订合同，致使百安赛公司与神华公司误以为合同已经成立而开始履行（2014年3月至10月签订十余份合同）。而后朱晓华、王浩瀚、乔治又使用假章采取伪造煤炭货权交割单的方式欺骗百安赛公司向神华公司支付购煤款共计175，785，175.64元。冒用百安赛公司的名义欺骗神华公司装船发煤共计383，294.00吨，其中，朱晓华、王浩瀚多次采取套用他人的购煤信息，空买空卖的方式（5船煤炭共计189，701.00吨）骗取神华公司账户的百安赛公司购煤预付货款，款项全部转入湖北中恒伟业经贸发展有限公司的账户。 在合同签订、履行过程中，被告人任长忠、刘颖明知朱晓华、王浩瀚、乔治采取伪造合同以及虚套他人购煤信息等手段骗取百安赛公司及神华公司的财物，为获取非法所得，任长忠、刘颖仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票等行为实施骗取百安赛公司在神华公司的煤炭及货款。 经鉴定，2014年3月至2014年10月，百安赛公司向神华公司预付煤款合计175，785，175.64元，其中已结算煤款172，027，012.36元，未结算煤款3，758，163.28元。百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨2元的利润金额为766，588.00元，故神华公司和百安赛公司共同损失金额为95，924，312.96元（不包含未结算煤款3，758，163.28元）。涉案煤炭共383，294.00吨。其中华德公司作为神华公司上游的5船煤炭共计189，701.00吨。 截至案发，公安机关依法冻结款项1827710.82元，扣押奥迪A8轿车（车牌号鄂A×××××）一辆。 针对上述指控，公诉机关向本院提交了证人陈某甲、雷某、王某甲、李某甲等人证言，郑州市公安局物证鉴定所印文鉴定书，司法会计鉴定意见书，银行凭证，合同，被告人朱晓华、王浩瀚、任长忠、刘颖、乔治的供述与辩解及其他证明材料。据此，公诉机关认为被告人朱晓华、王浩瀚、任长忠、刘颖、乔治的行为已构成合同诈骗罪，提请本院依法判处。 被告人朱晓华对指控的事实无异议。其辩护人辩护称本案为单位犯罪，朱晓华系履行职务行为；朱晓华在共同犯罪中系从犯；司法会计鉴定有误；朱晓华认罪、悔罪，建议本院对其从轻判处。 被告人王浩瀚辩称其主动交代本案五起空买空卖的犯罪事实，其行为构成自首。其辩护人称王浩瀚在共同犯罪中所起作用较小，系从犯；王浩瀚认罪、悔罪，具有自首情节，建议本院对其从轻判处。 被告人任长忠辩称其被朱晓华等人欺骗，其行为不构成犯罪。其辩护人称任长忠与朱晓华签订有合作协议，其不知道朱晓华利用湖北中恒公司进行犯罪活动，任长忠行为不构成合同诈骗罪。 被告人刘颖当庭辩称其对朱晓华等人的犯罪活动不知情，其行为不构成犯罪。其辩护人称刘颖犯合同诈骗罪事实不清，证据不足；刘颖具有自首情节，系从犯；公诉机关指控刘颖犯罪数额有误，空卖空买的五起犯罪事实刘颖不知情，犯罪数额8600余万元不应计入刘颖犯罪总额中。 被告人乔治当庭供认其保管神华公司、百安赛公司、中恒公司的印章。其辩护人称本案系单位犯罪；乔治在共同犯罪中所起作用较小，系从犯；乔治系初犯、偶犯，认罪、悔罪，具有自首情节，建议本院对其从轻判处。 经审理查明，2014年3月至10月，因无足够资金做现货煤炭贸易，湖北中恒伟业经贸发展有限公司（以下简称中恒公司）公司总经理被告人朱晓华伙同该公司董事长被告人任长忠、法人被告人刘颖和秦皇岛办事处负责人被告人王浩瀚、业务员被告人乔治，先后以中恒公司、新疆中浩成矿业投资有限公司（以下简称中浩成公司）名义与百安赛贸易有限公司（以下简称百安赛公司）签订十份煤炭《销售合同》，约定由百安赛公司向中恒公司和中浩成公司销售煤炭，百安赛公司预收货款的30％，以《秦皇岛港股份有限公司内贸煤炭变更申请表》（以下简称《内贸煤炭变更申请表》）作为货权转让凭证。与之相对应，中恒公司联系百安赛公司与神华销售集团有限公司（以下简称神华公司）签订《现货煤炭购销合同》，约定由百安赛公司向神华公司购买煤炭，预付全额货款，神华公司每吨煤收取2元钱利润，待三个月期限后中恒公司向百安赛公司支付剩余70％货款和年息12％的费用，百安赛公司将货权转让给中恒公司。 在合同签订过程中，朱晓华、王浩瀚为促使百安赛公司和神华公司签订煤炭购销合同，私刻百安赛公司、神华公司等单位的假章交由乔治保管使用。同时朱晓华、王浩瀚等人欺骗百安赛公司称与神华公司非常熟悉，获得百安赛公司信任，使得百安赛公司将与神华公司的合同交由王浩瀚等人代签。具体签订流程是：百安赛公司将加盖印章且交货方式显示为货权转移的合同邮寄到秦皇岛办事处王浩瀚处，王浩瀚收到后伙同乔治直接加盖伪造的神华公司印章，再寄回百安赛公司；然后朱晓华等人向百安赛公司提供伪造的货权凭证即《内贸煤炭变更申请表》，让百安赛公司误以为控制了货权；王浩瀚等人再依据神华公司合同模板拟定合同，将交货方式修改为离岸平仓（即装船离港），再加盖伪造的百安赛公司的合同专用章，交给神华公司盖章确认。经鉴定，百安赛公司和神华公司留存的合同文本，加盖的对方印章均是虚假的。 在合同“履行”过程中，朱晓华、王浩瀚负责联系煤炭的上、下游，通知百安赛公司向神华公司支付货款，后王浩瀚等人拿着百安赛公司的企业法人营业执照、税务登记证、组织机构代码证、煤炭经营许可证、开户许可证（以下简称“五证”）并向神华公司提供装船信息（包括船名、船次、流向、数量）等手续要求神华公司发货，诱使神华公司以为王浩瀚等人代表百安赛公司而向其发货11船煤炭，并将《神华销售集团有限公司系统外采购结算单》和增值税发票提供给王浩瀚等人，后朱晓华等人以中恒公司的名义将上述煤炭对外销售，所得货款回到中恒公司的账户上。同时朱晓华、王浩瀚还多次采取套用他人的购煤信息，虚构五船煤炭交易，通过空买空卖的方式骗取神华公司账户的百安赛公司购煤预付货款，款项全部转入中恒公司的账户。上述涉案煤炭共383，294.00吨。 任长忠、刘颖明知朱晓华等人采取虚假手段骗取百安赛公司和神华公司的财物，为获取非法所得，仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票等行为予以骗取。 经鉴定，2014年3月至2014年10月，百安赛公司向神华公司预付煤款中已结算煤款172，027，012.36元，百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨煤2元的利润金额为766，588.00元，则神华公司和百安赛公司共同损失为95，924，312.96元。 朱晓华等人将涉案赃款分肥及偿还债务等，截至案发，公安机关依法冻结款项1827710.82元，扣押奥迪A8轿车（车牌号鄂A×××××）一辆，现赃款大部分无法追回。 另查明，中恒公司与朱晓华签订有《煤炭经营合作协议》，约定朱晓华以中恒公司的名义对外进行煤炭贸易，负责联系公司具体业务，营业收入和货款必须打到中恒公司账户上，任长忠和刘颖负责公司财务收入和支出、增值税发票等，双方按利润的3：7比例分成；公安机关扣押的登记在中恒公司名下的奥迪A8轿车（车牌号鄂A×××××）于2014年3月5日购买，该车于2014年12月10日被中恒公司作价700000元抵押给案外人袁永军担保债权，后因中恒公司与天津旺源煤炭有限公司的买卖合同纠纷该车又被天津市滨海新区人民法院于2015年2月5日查封一年。 以上事实，有法庭查证属实的下列证据予以证明： 1、证人陈某乙（系百安赛公司董事）证明，2014年3月百安赛公司和中恒公司进行煤炭贸易，当时谈判达成如下协议：中恒公司向百安赛公司购买煤炭，先向百安赛公司支付货款总金额的30％，百安赛公司再和神华公司签订煤炭销售合同，向神华公司支付100％的购煤货款。神华公司收到货款后将煤炭发到秦皇岛港口，并将提货单交给百安赛公司，待到3个月左右，百安赛公司在神华公司销售煤炭的价格基础上加上年息12％左右的费用，再将煤炭卖给中恒公司，中恒公司将剩余款项支付给百安赛公司。在合同签订过程中，朱晓华称他和神华公司很熟，百安赛公司和神华公司的合同由他们去代为谈判，并向其出具了一份《秦皇岛股份有限公司内贸煤炭变更申请表》，称这就是提货单据。后朱晓华称与神华公司已沟通好，百安赛公司于是和中恒公司签订了8份煤炭购销合同，前两份合同中恒公司履行完毕了，余下六份合同中恒公司仅支付了30％的货款。与此同时百安赛公司和神华公司也签订了八份合同。具体签订过程是神华公司将合同模板通过电子邮件发给百安赛公司徐娜，徐修改后盖上百安赛公司的印章邮寄给神华公司驻秦皇岛办事处，神华公司加盖印章后再邮寄给百安赛公司。其公司付完全部货款后，神华公司会将《内贸煤炭变更申请表》邮寄到其公司作为提货凭证，神华公司共给了其公司9份货权凭证。 2014年8月份，在秦皇岛朱晓华向雷某介绍了中浩成公司的法人王浩瀚。王浩瀚与雷某协商能不能用中浩成公司向百安赛公司购买煤炭。双方谈妥后百安赛公司和中浩成公司签订了两份煤炭购销合同，同时百安赛公司也与神华公司签订了两份合同。 2014年10月份，因签订的合同陆续到期，朱晓华一直找各种借口不支付余款。为挽回损失，其公司找人准备销售上述煤炭，但到神华公司驻秦皇岛办事处一查，发现百安赛公司的煤炭早就被人提走了，其公司持有的《内贸煤炭变更申请表》均是伪造的。其和王某乙、雷某等人立即到北京神华公司总部了解情况，神华公司告诉其百安赛公司持有的与神华公司的合同及《内贸煤炭变更申请表》均是伪造的。遂到公安机关报案。 百安赛公司在和中恒公司、神华公司的贸易中，其公司总计支付给神华公司货款16499.517564万元，中恒公司共支付给百安赛公司预付款7303.61114万元；百安赛公司在和中浩成公司、神华公司的贸易中，中浩成公司共支付其公司货款200万元，其公司支付给神华公司货款1079万元，其公司共计支付给神华公司货款17578.517564万元，除去中恒公司和中浩成公司的预付款项7503.61114万元，其公司共损失了10074.906424万元。其公司和神华公司的郁某和熊艳平，和中恒公司的朱晓华、任长忠、刘颖，和中浩成公司的王浩瀚有联系。 2、证人雷某（系百安赛公司能源化工部经理）证明，2014年2月中旬，万达期货武汉营业部总经理助理王某甲来到百安赛公司，称中恒公司是万达期货武汉营业部的客户，该公司一直做现货煤炭贸易，想利用百安赛公司的资金优势，扩大贸易规模，他已将此事向万达期货武汉营业部总经理陈扬发和陈某乙副总汇报过，让其整理一下业务流程。其整理后报相关领导签字后开始照着流程执行。 2014年3月21日，王某乙（百安赛公司总经理）安排其带着一份制作好的合同去神华公司面签合同。其到北京见到朱晓华后要求和神华公司面签合同，朱晓华称他和王某甲已经去和神华公司签过合同了，并从随身手提包里拿出了一份盖有神华公司印章的合同给其，称如果百安赛公司必须要求面签合同，以后可以再到神华公司补一份合同。其因为妻子预产期快到了，急着回家，于是就带着空白合同及盖有神华公司印章的合同回到了郑州，并把合同交给公司机构部。 2014年3月24日晚上，朱晓华和王某甲来到郑州。吃饭期间朱晓华拿出了一份《内贸煤炭变更申请表》，称该单子就是提货的凭证，如果百安赛公司需要提煤炭时，拿着该货权凭证就可以让神华公司往秦皇岛港发煤炭。朱晓华还称该单子是他通过神华公司的内部关系拿出来的，待百安赛公司付款后才能把单子给百安赛公司。 2014年4月18、19日前后，在秦皇岛朱晓华安排一个叫乔治的人带着其到神华公司驻秦皇岛办事处，在该办事处三楼其见到了总经理助理郁某，郁某将一张《内贸煤炭变更申请表》交给了其。 2014年9月份经朱晓华介绍中浩成公司和百安赛公司亦开展煤炭购销业务，因该公司仅支付给百安赛公司200万元货款，所以百安赛公司只给神华公司打款1079万元。2014年9月中下旬，因中恒公司迟迟不能将煤炭销售，百安赛公司开始着手帮助中恒公司筹划卖煤。2014年11月25、26日，当百安赛公司联系好了买煤的客户，去和神华公司对接提货，却被告知煤炭全部被人提走了。其给朱晓华打电话，发现他的两部手机都无法接通。其向公司王总汇报后，连夜和他赶往北京。在神华公司财物部经核对发现百安赛公司共给神华公司打款1.75亿元，神华公司共以百安赛公司的名义发了11船货物，一船在天津港，其他都在秦皇岛港。 其还证实跟神华公司《内贸煤炭变更申请表》所留的熊艳平的手机号180××××9360进行电话联系时问她能不能撇开朱晓华由百安赛公司直接和神华公司联系业务，朱晓华一会就给其打电话说百安赛公司不能直接和神华公司联系。证人陈某丙关于熊艳平系神华公司员工及主要是和她通过电话联系业务的证言与证人雷某证言基本一致且能够相互印证。 3、证人王某甲（系万达期货武汉营业部副经理）证实，在2013年10月动力煤期货上市的时候，其找到中恒公司董事长任长忠，任长忠称中恒公司没有做过期货煤炭，只做现货贸易，然后任长忠让其和朱晓华联系。其和朱晓华沟通后报给了百安赛公司的业务员雷某，后中恒公司与百安赛公司达成合意开始进行煤炭贸易。 2014年2、3月份朱晓华说神华公司要核对百安赛公司的信息，其就将百安赛公司的“五证”（营业执照、税务登记证、组织机构代码证、煤炭经营许可证等）提供给了朱晓华。2014年3月21日，万达期货武汉营业部总经理陈扬发安排其到北京神华公司拿煤炭变更的货权手续。其和朱晓华一起到达北京后，朱晓华又称煤炭变更的货权手续是由神华公司驻秦皇岛分公司出具的，其于是和朱晓华又到了秦皇岛。到了秦皇岛后朱晓华又称中恒公司尚未支付保证金，百安赛公司也没有给神华公司打款，变更煤炭货权的手续暂时开具不了。后朱晓华又称他叔叔在神华公司一个部门当总经理，可以让神华公司先出具一份变更货权的手续。当时是朱晓华和王浩瀚去神华秦皇岛办事处拿的，让其在车上等着。朱晓华给他叔打了个电话，然后从楼里出来一名男子将一张《内贸煤炭变更申请表》交给了朱晓华。随后其和朱晓华一起回到郑州，让陈某乙副总经理看了一下《内贸煤炭变更申请表》，随后中恒公司缴纳了保证金，百安赛公司按约定向神华公司付款，朱晓华将《内贸煤炭变更申请表》送到了万达期货武汉营业部，并拍照传给了百安赛公司。 4、证人王某乙（系百安赛公司总经理）证实，百安赛公司是万达期货公司的全资子公司。经其辨认公安机关从北京神华公司调取的百安赛公司和神华公司双方签订的《煤炭购销合同》，其发现上述合同与其公司持有的合同编号和内容均不一样，上述合同应该是虚假的，且合同上所盖的“百安赛贸易公司合同专用章”肯定也是虚假的，因其公司合同专用章一直在公司存放。 经其辨认《神华销售集团有限公司系统外销售结算单》所盖的“百安赛贸易有限公司的合同专用章”也是假章，因神华公司还未与百安赛公司进行结算，其公司根本就没有上述结算单据。 其再次辨认公安机关调取的《煤炭购销合作协议》和相关的说明称这些文件都不是百安赛公司出具的，其公司没有在上述文件上加盖过公章，所盖的“百安赛贸易有限公司合同专用章”也是虚假的。 5、证人郁某（系神华公司驻秦皇岛办事处主任助理）证实，其和王浩瀚以前就认识，2014年3月份，王浩瀚来到秦皇岛办事处谈新的合作，他带来了百安赛公司、中恒公司、湖北华德瑞生能源有限公司三个公司的“五证”。这次合作的内容是：王浩瀚负责联系购买煤炭，出售给神华公司，神华公司再将煤炭卖给百安赛公司，百安赛公司再予以出售。具体业务都是王浩瀚一个人过来谈的。后来其听百安赛公司的人说是中恒公司买煤，因没有足够资金，由百安赛公司替中恒公司提供资金，中恒公司最终将煤炭卖出去。 百安赛公司与神华公司签订合同具体流程是这样的：王浩瀚把百安赛公司加盖印章后的合同，交给神华公司驻秦皇岛办事处，由办事处再邮寄给神华公司北京总部，神华公司北京总部加盖印章后再邮寄给神华公司驻秦皇岛办事处，王浩瀚再把已盖好章的合同拿走。神华公司和上游企业一共签订了十份合同，同样神华公司和百安赛公司也签订了十份背靠背合同。下游企业都是百安赛公司，神华公司与百安赛公司签订的是背靠背合同，每吨煤收取2元钱利润。在合作中，神华公司收到百安赛公司的煤款后，把煤款打给上游供货方，王浩瀚联系好货船后，把船名、航次、到港时间等信息告诉神华公司驻秦皇岛办事处。然后王浩瀚告诉上游的作业委托人，上游作业委托人收到钱后，就通知秦皇岛港可以装船发煤了。之后，神华公司向百安赛公司出具《神华销售集团有限公司系统外销售结算单》，有的是给王浩瀚发传真，有的是王浩瀚安排业务员过来拿的，由百安赛公司加盖印章确认。神华公司向百安赛开具的增值税发票，王浩瀚本人或安排业务员从神华公司北京总部直接领取，或者是寄到王浩瀚要求的地址，这样买卖完成。百安赛公司和神华公司所做的煤炭贸易，神华公司驻秦皇岛办事处一共给百安赛公司发了10船煤炭。 在2014年3月左右，由王浩瀚将百安赛公司的“五证”交到神华公司驻秦皇岛办事处，帮百安赛公司在神华公司办理了开户手续。 神华公司与百安赛公司签订上述合同、百安赛公司向神华公司付款和告知神华公司装船等信息都是由王浩瀚过来办理的，他没有向神华公司提供过百安赛公司的授权委托书，但他提供了百安赛公司的“五证”，其认为王浩瀚就代表百安赛公司，所以没有和百安赛公司进行合同确认。其有一次见过百安赛公司的雷某，但没有和他进行联系过。 其还证实在2013年的时候，王浩瀚就联系神华公司并提供了中恒公司的“五证”，他当时是代表中恒公司的人过来联系的，其还见过中恒公司总经理朱晓华。 6、证人苏某（系神华公司天津办事处贸易科长）证实，2014年4月中旬，王浩瀚来到神华公司天津办事处找到其称他代表百安赛公司过来谈一笔业务，他们要向江苏金马公司购买煤炭，但是合同双方希望神华公司做中间商做这笔贸易。当时在神华公司天津办事处其的办公室制好合同后，王浩瀚拿出随身携带的百安赛公司合同专用章当场在合同上加盖印章。到了2014年4月底，王浩瀚称又换了一家名叫天津市滨海新区路源煤炭运销有限公司给他们备货，其按照王浩瀚的要求制作了合同，王浩瀚加盖百安赛公司合同专用章后邮寄给了天津办事处的陈佳奇，该合同签订几天后煤炭就装船运走了。王浩瀚到神华公司天津办事处谈业务时没有提供百安赛公司的授权委托手续，但提供了该公司的“五证”。 7、证人郭某（系神华公司驻秦皇岛办事处科员）证实，其系神华公司驻秦皇岛办事处贸易科当科员，平时主要工作是按照领导的安排修改、收发公司的相关合同，报批合同等。 神华公司、百安赛公司和中恒公司三方签订合同流程是这样的：中恒公司跟神华公司的合同模板和百安赛公司跟神华公司的合同模板都是中恒公司的李某甲通过QQ给其发过来的，其收到后找郁某审核，郁某审核通过后其再跟李某甲联系。中恒公司和神华公司及百安赛公司和神华公司的合同都是背靠背的合同，除了合同主体、价格、结算方式不一样外，具体的煤炭数量、种类等内容几乎都是一模一样的。合同拟定好后，由李某甲把合同打印出来并盖章，接着李某甲等人把盖好章的的合同给其，其交给郁某审批之后，就把这两种合同共八份邮寄给北京神华公司总部，神华公司总部盖完章后再邮寄两份给秦皇岛办事处。盖章回来的合同其请示郁某后，李某甲等人将神华公司与百安赛公司的合同也一并领走。李某甲和王浩瀚领取百安赛公司与神华公司的合同时，其没有见过上述人员出示百安赛公司的授权委托书，也不知道王浩瀚、李某甲是否经过百安赛公司授权。其还向李某甲要过百安赛公司的“五证”，是为了核实百安赛公司的身份和用户调查备案用的。 8、证人李某乙（系神华公司驻秦皇岛办事处贸易科长）证实，其是2014年2月份到神华公司驻秦皇岛办事处贸易科工作的，神华公司、百安赛公司和中恒公司三方贸易是从2014年3月份开始。贸易科的前任科长是郁某，当时郁某升职为主任助理，仍然负责贸易、业务两个科室的工作，中恒公司是郁某联系的客户，其没有参与过三方合同的商定，也没有见过中恒公司、百安赛公司的人。其详细解释了何为煤炭贸易中的背靠背合同及神华公司如何在港口交付煤炭等。 9、证人张某甲（系中恒公司职员）证实，其系2014年3月份到中恒公司上班，大约在2014年11月初在乔治的住处发现有“湖北中恒伟业经贸发展有限公司”、“百安赛贸易有限公司合同专用章”和“神华销售集团有限公司合同专用章”，其当时觉得有问题，就打电话向任长忠作了汇报，并把印章拍照后用微信发给了任长忠，任长忠收到后也没有向其交代什么事情。 10、证人李某甲（系中恒公司秦皇岛办事处文员）证实，其系中恒公司驻秦皇岛办事处文员，平时主要的工作就是按照公司领导的安排修改相关合同，收发文件、传真等工作。朱晓华是中恒公司的总经理，王浩瀚是中恒公司驻秦皇岛办事处的负责人，主要负责日常业务的谈判，乔治主要负责保管百安赛公司的公章、百安赛公司合同专用章、湖北中恒公司公章、湖北中恒公司合同专用章。 有关中恒公司与百安赛公司的合同、中恒公司与神华集团的合同，其修改后再找乔治盖中恒公司的合同专用章。另外，其还见过百安赛公司与神华公司的合同样板，乔治还安排其修改过合同中的一些内容，但是只要跟百安赛公司有关的合同，朱晓华和王浩瀚对其都有交代，交由乔治负责。凡从郑州寄过来的有关百安赛公司的合同或其他材料都直接交给乔治处理。乔治还专门让其邮寄几封到河南省郑州市百安赛公司的快递。除了合同外，所有需要盖章的东西，不管是中恒公司还是百安赛公司，朱晓华和王浩瀚都给其专门交代过让找乔治盖章。其清楚的记得神华公司驻秦皇岛办事处郭某发给其的《神华销售集团有限公司系统外销售结算单》上需要百安赛公司盖章确认时，乔治多次拿出了百安赛公司的合同专用章直接盖上了。 其还证实中恒公司驻秦皇岛办事处的乔治、赵某都给过其《秦皇岛港股份有限公司内贸煤炭变更申请表》的复印件，让其附到相应的合同后面进行归档。王浩瀚和神华公司的郁某关系很熟，赵某给过其七八份“变更函”。 11、证人王某丙（系中恒公司会计）证实，其系中恒公司代账会计，任长忠是中恒公司的董事长，刘颖是该公司法人、出纳，负责公司的进、出账管理，朱晓华系中恒公司的业务总经理，公司的煤炭业务几乎都是他联系的。在朱晓华到中恒公司之前，该公司基本没什么业务，朱晓华到公司之后，中恒公司的业务才开始逐渐增多起来。 公司的实际控制人是任长忠，公司的公章、法人章、合同章、“五证”、网银等都是由刘颖负责保管并使用的。中恒公司的相关合同等业务都需要由业务员报给任长忠审批，任长忠同意后再找刘颖盖章，合同有关的财务收、支都需要报给任长忠和刘颖，刘颖再用网银实际操作转账。朱晓华他们在外面谈成的合同一般都会向任长忠、刘颖汇报，公司有关煤炭方面的买、进，货款的收、支任长忠和刘颖都是知情的。 其还证实中恒公司进、销项增值税发票开具都需要任长忠、刘颖同意后才能开具。证人张某乙、朱某关于任长忠是中恒公司的董事长，刘颖是该公司法人、出纳，负责公司的进出账管理，朱晓华系中恒公司的业务总经理，公司的煤炭业务几乎都是他联系的，任长忠、刘颖对相关煤炭的买、进，货款的收、支，增值税发票的开具均知情的证言与证人王某丙证言基本一致且能够相互印证。张某乙另证实朱晓华、王浩瀚、乔治私刻中恒公司印章并交由乔治保管，任长忠和刘颖均知情。 12、证人丁某（系湖北省煤炭投资开发有限公司营销三部副经理）证实，2014年5、6月份，其公司买了两船煤炭在秦皇岛港口装船，朱晓华和其电话联系问该两船煤炭的价格、数量、船期、船次等信息，其告诉了朱晓华。王浩瀚又向其要了两批煤炭的检验报告，其拍照后通过微信发给了王浩瀚。 13、证人赵某（系中恒公司驻秦皇岛办事处业务员）证实，朱晓华是中恒公司的总经理，王浩瀚是中恒公司驻秦皇岛办事处负责人。乔治是中恒公司总部派到秦皇岛办事处的，主要负责合同方面的工作，包括合同盖章及审核，他还保管着中恒公司的公章，其见到过乔治在合同上盖过中恒公司的合同专用章。中恒公司平时煤炭贸易上游都是由王浩瀚、朱晓华联系，联系好货源后，王浩瀚会安排其联系下游客户。其还证实王浩瀚和神华公司驻秦皇岛办事处的郁某关系挺熟的。 14、证人王某丁（系王浩瀚堂妹）证实，王浩瀚负责中恒公司驻秦皇岛办事处煤炭贸易业务，经常和神华公司驻秦皇岛办事处的业务部门联系，中恒公司对外进行合同谈判的人员主要是王浩瀚、赵某，王浩瀚对秦皇岛港口煤炭装船业务也比较熟悉。朱晓华是总经理，乔治保管着中恒公司的公章。 15、证人张某丙证实，其和朱晓华以前是同事，是其介绍王浩瀚和朱晓华认识的。2014年5月份，朱晓华成立了湖北华德瑞生源能源有限公司，让其过去负责业务，其帮忙做了五、六单业务。在湖北华德瑞生源能源有限公司与神华公司的贸易过程中，神华公司收取2元钱的“过票”费用，神华公司共给华德瑞生源公司打款8000多万元，这些钱朱晓华让其全部转给了中恒公司。 16、证人李某丙证实，朱晓华是中恒公司的总经理，主抓业务；王浩瀚是中恒公司驻秦皇岛办事处业务经理，负责秦皇岛这块业务，和神华公司驻秦皇岛办事处的业务部门联系较多及办事处的郁某关系较熟；乔治是中恒公司秦皇岛办事处的业务员，保管着中恒公司的公章。2014年10月底朱晓华让其帮忙联系买煤企业，其联系了大连汇通物资有限公司。 17、郑州市公安局物证鉴定所印文鉴定书，鉴定意见： （1）检材一至四上内容为“神华销售集团有限公司合同专用章”的印文与样本一上内容相对应的印文不是同一印章。 （2）检材三与四上内容“秦皇岛港股份有限公司业务专用章”的印文与样本二上内容相对应的印文不是同一印章。 （3）检材五上内容为“百安赛贸易有限公司合同专用章”的印文如果时盖印的，则与样本三内容相对应的印文不是同一印章。 （4）检材六内容为“百安赛贸易有限公司合同专用章”的印文如果时盖印的，则与样本四内容相对应的印文不是同一印章。 18、河南中财德普会计师事务所有限公司司法鉴定意见书，鉴定意见： （1）神华公司和百安赛公司共同损失金额，2014年3月至2014年10月，百安赛公司向神华公司预付煤款合计175，785，175.64元，其中已结算煤款172，027，012.36元，未结算煤款3，758，163.28元。百安赛公司共收到中恒公司款项金额为75，336，111.40元，神华公司获得的每吨2元的利润金额为766，588.00元，故神华公司和百安赛公司共同损失金额为95，924，312.96元（不包含未结算煤款3，758，163.28元）。涉案煤炭共383，294.00吨，其中华德公司作为神华公司上游的5船煤炭共计189，701.00吨。 （2）中恒公司资金去向，其中部分赃款转入朱晓华个人账户资金16，025，000.00元，转入王浩瀚个人账户资金705792.00元，转入刘颖个人账户资金4865974.41元，转入任长忠个人账户资金1600327.50元。 19、车辆扣押及抵押情况清单： 2015年5月31日公安机关在刘颖住处扣押了中恒公司车号为鄂A×××××奥迪A8轿车一辆；武汉市公安局车辆管理所显示上述扣押的奥迪A8轿车于2014年12月11日抵押给袁永军担保债权；天津市滨海新区人民法院于2015年2月5日向武汉市公安局车辆管理所发出协助执行的通知，要求对鄂A×××××奥迪A8轿车查封一年。 20、银行冻结账户显示：郑州市公安局郑东分局共冻结朱晓华个人账户、中恒公司账户、湖北华德瑞生能源有限公司账户资金共计人民币1827710.82元。 21、郑州市公安局郑东分局出具的情况说明显示经查询河北省秦皇岛市工商行政管理局，发现中恒公司驻秦皇岛办事处没有在该局注册登记；神华公司出具情况说明显示其公司没有名叫熊艳平的人员。 22、朱晓华和中恒公司签订的《煤炭经营合作协议》显示：朱晓华以中恒公司的名义进行煤炭贸易，负责联系公司具体业务，营业收入和货款必须打到中恒公司账户上，任长忠和刘颖负责财务收入和支出、增值税发票等，双方利润按3：7比例分成。 23、被告人朱晓华的供述，2013年经任长忠介绍其认识了万达期货武汉营业部的王某甲，进而接触到百安赛公司的雷某，双方开始洽谈百安赛公司和中恒公司通过神华公司购买煤炭一事。因神华公司与百安赛公司在个别合同条款（货权变更方面）一直谈不拢，2014年其和王浩瀚、任长忠、刘颖等商议通过伪造一份《内贸煤炭变更申请表》给百安赛公司，这样就满足了百安赛公司的要求，再私刻百安赛公司和神华公司的印章，将双方真实合同掉包，在百安赛公司持有的合同上显示的交货方式是《内贸煤炭变更申请表》，在神华公司持有的合同中显示的是装船下水。当时商量的煤炭购销模式是这样的：中恒公司向百安赛公司购买煤炭，先向百安赛公司支付货款总金额的30％，百安赛公司再跟神华公司签订合同购买煤炭，向神华公司支付100％的货款，神华公司把煤炭发到秦皇岛港，神华公司把合同中煤炭的货权变更到百安赛公司，待到3个月左右，百安赛公司在神华公司卖给其煤炭的总价上加上年息12％左右的费用再卖给中恒公司，中恒公司付完余下的70％货款和年息12％的费用后，百安赛公司将煤炭的货权转给中恒公司。 百安赛公司与神华公司具体签订合同是这样的：其跟百安赛公司说在神华公司有熟人，由其代百安赛公司去跟神华公司签订合同可以省去很多麻烦，由此获得了百安赛公司的信任。百安赛公司于是把合同寄到中恒公司，由中恒公司出面去跟神华公司谈合作并盖章。于是我们伪造了一份百安赛公司给神华公司的合同，合同的内容跟百安赛公司提供的基本一致，唯一变动的地方就是货权不能转让。把合同修改后，加盖百安赛公司的公章，拿到神华公司盖章，然后我们用假的神华公司公章在百安赛公司提供的真实合同上盖章，并邮寄给百安赛公司，并伪造了假的货权凭证《内贸煤炭变更申请表》给百安赛公司。 通过上述方式，中恒公司和百安赛公司签订了八份合同，同样百安赛公司和神华公司也签订了八份合同，除第一、二份合同正常履行外，其余合同均未履行完毕。另2014年5月份其套取了丁某两船煤炭的信息，通过空卖空买的方式骗取百安赛公司打给神华公司的货款8000多万元，通过王浩瀚的中浩成公司和百安赛公司也签订了两份合同，模式与中恒公司一样，由王浩瀚具体操作，仅给百安赛公司支付了200万元首付款，但百安赛公司的煤炭被我们提前卖了，钱款均回到中恒公司账户上。 其私自把百安赛公司的煤炭提走并空买空卖五船煤炭，都是以中恒公司的名义对外销售的，并且把钱款都打到中恒公司的账户上，法人刘颖、董事长任长忠都知道上述行为，且每次转账都是刘颖在操作。 其主要负责联系百安赛公司向神华公司打款，王浩瀚负责和神华公司、上游企业联系及采购、销售煤炭，王浩瀚还私刻了中恒公司的公章，办事处的乔治、李某甲等人都知情。 其还详细供述了中恒公司的资金去向及转入其个人账户的资金使用情况。王浩瀚经常向神华公司的张霖、郁某送礼，从中恒公司借走400多万元资金。中恒公司的法人为刘颖，同时是该公司的财务负责人，公司实际控制人为任长忠。其是中恒公司的总经理，与中恒公司签订有合作协议，公司的业务由其去联系，公司的相关证件手续、公章其都可以随便使用。 24、被告人王浩瀚的供述，其系中浩成公司法人，2013年8月份到中恒公司工作，朱晓华是总经理，其受朱晓华直接领导，主要负责秦皇岛港煤炭销售，联系上、下游客户、催收货款及联系运煤货船。通常情况下是朱晓华告诉其百安赛等公司打过货款可以出售煤炭了，其就向神华公司驻秦皇岛办事处办理下水单，联系装船。任长忠是中恒公司的董事长，他和妻子刘颖负责财务，中恒公司的业务由朱晓华和任长忠主管负责。乔治系中恒公司驻秦皇岛办事处业务员，负责保管中恒公司的合同章和公章，后来其知道刘颖处还有两枚中恒公司的印章。有关中恒公司与神华公司的合同、神华公司与百安赛公司的合同都是其从郁某处拿来交给乔治去盖章，百安赛与神华公司的结算单也是李某甲交给乔治盖章。 在2014年3月至11月，百安赛公司、中恒公司和神华公司煤炭贸易合作中，任长忠作为中恒公司董事长，他妻子刘颖是法人，且负责财务。任长忠对每一笔煤款回款、付款的情况都知情，同时调换百安赛公司与神华公司签订的煤炭购销合同，任长忠也知情。 2014年3月至7月份，其和朱晓华利用虚假的煤炭购销合同骗取百安赛公司向神华公司支付煤款，并用百安赛的名义对外销售。另外，朱晓华和其利用湖北华德瑞生能源有限公司，作为神华公司的上游，通过套用船和煤炭的信息，进行空买空卖，骗取百安赛公司支付给神华公司的煤款8500多万元的事，任长忠和刘颖也是知道的。 2014年6、7月份，朱晓华用其中浩成公司按照中恒公司的模式与百安赛公司签订了两份合同，仅给百安赛公司打了200万元预付款。 因其经常给郁某送礼，和郁某的关系已经相当熟悉，是其将郁某等人介绍给朱晓华认识的。在百安赛公司、神华公司和中恒公司三方合作期间，郁某利用职权帮了其不少忙，具体有：百安赛公司和神华公司不直接联系业务，通过其负责的中恒公司驻秦皇岛办事处联系；百安赛公司与神华公司之间的合同签订、装船指令、财务结算都是由中恒公司代办的，神华公司开给百安赛公司的增值税发票也是直接寄到中恒公司驻秦皇岛办事处。 25、被告人任长忠的供述，2013年5月份，其通过丁浩认识了朱晓华，当时公司处于停业状态，朱晓华称他有资金和资源，想挂靠一家有煤炭资质的公司，双方于是就煤炭合作达成如下协议：朱晓华以中恒公司名义对外做煤炭贸易，拿出利润的30％给其公司，朱晓华负责联系具体业务，包括客户和资金。其和刘颖负责公司财务收入和支出，朱晓华联系的业务需和其沟通商量后才能付款。王浩瀚系中恒公司驻秦皇岛办事处负责人，乔治主要负责保管中恒的合同章、业务章以及拿送合同材料等。 2014年初，朱晓华对其说中恒公司、百安赛公司和神华公司三方之间做煤炭生意，中恒公司先付百安赛公司30％的货款，百安赛公司向神华公司支付100％货款，待中恒公司向百安赛公司付清尾款后，货权变更给中恒公司，其同意了上述合作，中恒公司与神华公司的合同都是由朱晓华、王浩瀚负责签订的。2014年4、5月份其发现朱晓华、王浩瀚伪造相关合同及手续欺骗百安赛公司，但为了能赚钱，其同意二人的这种做法。上述煤炭销售时都以中恒公司的名义对外销售，所得款项也进入了中恒公司的账户上，通过这种方式大概骗了百安赛公司一亿多元。 2014年5月至6月份湖北华德瑞生公司转给中恒公司8000多万元，其知道这是朱晓华、王浩瀚通过空套煤和船的信息把百安赛公司给神华公司的煤款骗出来转到中恒公司的账户上。 2014年10月份朱晓华利用王浩瀚的中浩成公司替换中恒公司与百安赛和神华公司做煤炭贸易，支付给百安赛公司的200万元预付款实际是中恒公司支付的。 2014年3月张某甲告诉其在乔治的住处发现有中恒的公章以及私刻的百安赛公司、神华公司的合同章并拍照用微信发给其了，2014年6月份其在秦皇岛办事处发现了中恒公司的合同专用章和业务章。中恒公司出事以后，乔治才告诉其是王浩瀚让他保管上述假章的。 其还详细供述了中恒公司资金去向及王浩瀚还欠中恒公司450万元的事实。 26、被告人刘颖的供述，其系中恒公司的法人、出纳，负责管理公司印章、操作网银、资金的进出等。 2013年4月份任长忠通过丁浩认识了朱晓华，他想用中恒公司的煤炭资质做生意，当时其公司的煤炭的业务也停了，双方经过协商达成如下协议：朱晓华以中恒公司的名义对外做煤炭贸易并担任公司业务总经理，具体负责煤炭业务和联系所需要的资金，包括煤炭上下游客户，任长忠担任董事长，但朱晓华需要给任长忠汇报煤炭业务。其和任长忠负责管理公司财务收入和支出，货款必须回到中恒公司账户上。2014年3月，任长忠告诉其朱晓华与百安赛公司谈成合作协议了，让其配合朱晓华盖章和转款。从2014年3月至2014年8月份，中恒公司与百安赛公司共签订了八份合同，除第一、二份合同中恒公司付清货款外，其余款项均未结清。 2014年5、6月份，湖北华德瑞生公司向中恒公司转账8000多万元，其知道是朱晓华、王浩瀚通过空买空卖的方式套取百安赛支付给神华公司的煤款。其还明知道朱晓华、王浩瀚和乔治通过伪造虚假手续、变更货权，将属于百安赛公司的煤炭提走，为了获取利润，仍进行网银操作、查收资金进、出，提供增值税发票等，帮助朱晓华等人完成财物结算。 王浩瀚是中恒公司驻秦皇岛办事处负责人，主要办理中恒公司在秦皇岛港的煤炭业务，其听任长忠说秦皇岛办事处还刻有中恒公司的印章。 其还供述公安机关扣押的车牌号为鄂A×××××黑色奥迪A8轿车是中恒公司于2014年3月份购买的，该车于2014年12月抵押给袁永军担保其借款。 27、被告人乔治供述，其从2013年12月份到中恒公司驻秦皇岛办事处工作，一直到2014年11月底中恒公司出事才离开。其在秦皇岛办事处的工作主要是负责保管中恒公司的三个印章（合同专用章、公章、业务章），接收百安赛公司发给中恒公司的合同，在神华与中恒公司的结算单上盖章。朱晓华、任长忠、王浩瀚都是其领导，有时按照领导的指示去神华公司驻秦皇岛办事处取、送材料，送增值税发票、付款收据等。 28、本案另有刑事案件立案登记表，被告人户籍证明，调取证据清单，银行交易明细，报案材料，购销合同，结算单，快递单，印模，营业执照、公司章程，神华公司证明、印模、交易明细、银行凭证、结算单、发票，神华销售集团有限公司规章制度、秦皇岛办事处规章制度，湖北中恒工商档案、国（地）税申报记录，QQ聊天记录、收货人变更函、装船委托、货权转让书，抓获经过，到案经过等综合证据在案佐证。 本院认为，被告人朱晓华、王浩瀚、任长忠、刘颖、乔治以非法占有为目的，冒用他人名义签订合同，并在履行合同过程中，骗取他人财物共计人民币95，924，312.96元，数额特别巨大，其行为均已构成合同诈骗罪。郑州市人民检察院指控被告人朱晓华、王浩瀚、任长忠、刘颖、乔治犯合同诈骗罪罪名成立，予以支持。 关于朱晓华、王浩瀚和刘颖系从犯的辩解、辩护意见，经查，朱晓华、王浩瀚二人私刻他人公司印章、伪造合同和提货凭证、虚套他人购煤信息、销赃等活动，刘颖明知其二人实施上述活动，为获取非法所得，仍积极操作网银进行转账、查收货款等行为，在共同犯罪中其三人均积极主动参与犯罪，均应认定为主犯。故该辩解理由及辩护意见不能成立，不予支持。 关于关于王浩瀚系自首的辩解、辩护意见，经查，根据公安机关出具的到案经过显示，王浩瀚系被抓获归案，其到案后主动供述的本案采用“空买空卖”手段诈骗的部分犯罪事实与公安机关掌握的本案其他犯罪事实属同种罪行，根据相关法律规定，其行为不构成自首。故该项辩解理由及辩护意见不能成立，不予支持。 关于任长忠、刘颖不构成犯罪的辩解、辩护意见，经查，根据被告人朱晓华、王浩瀚、任长忠、刘颖的供述及乔治的当庭陈述，证人王某丙、张某乙、朱某等人证言，银行转账凭证等证据可以证实任长忠、刘颖明知朱晓华等人采取伪造合同以及虚套他人购煤信息等手段骗取百安赛公司和神华公司的财物，仍积极提供中恒公司的资质、印章、账号，并实际操作网银和提供增值税专用发票，其二人行为依法均应构成合同诈骗罪。故该辩解理由及辩护意见不能成立，不予支持。 关于朱晓华和乔治的辩护人提出本案系单位犯罪的辩护意见，经查，根据被告人朱晓华、任长忠、刘颖等人供述，证人王某丙、郁某、雷某等人证言以及《煤炭经营合作协议》等证据可以证实中恒公司在朱晓华等人实施诈骗之前公司业务量少，本案诈骗行为系该公司设立后的主要业务活动，根据相关司法解释，可以认定为“公司、企业、事业单位设立后，以实施犯罪为主要活动的，不以单位犯罪论处，应认定为个人犯罪”。故该辩护意见不能成立，不予支持。 关于刘颖构成自首的辩解、辩护意见，经查，其虽主动到公安机关投案，并如实供述自己的犯罪事实，但当庭翻供，根据相关法律规定，其行为不成立自首。故该辩解理由及辩护意见不能成立，不予支持。 关于乔治构成自首的辩护意见，经查，其虽系电话传唤到案，当庭认罪、悔罪，然其在侦查阶段拒不供认自己的犯罪事实，根据相关法律规定，其行为不能构成自首。故该辩解理由及辩护意见不能成立，不予支持。 关于刘颖对五起“空买空卖”犯罪事实不知情，诈骗8600余万元数额不应计入其犯罪总额的辩护意见，经查，根据被告人朱晓华、王浩瀚、任长忠和刘颖供述可知刘颖明知道朱晓华、王浩瀚等人通过套取他人购煤信息和船次，将百安赛公司转给神华公司的货款骗走，仍积极提供帮助予以完成。故该项辩护意见不能成立，不予支持。 关于朱晓华辩护人提出司法会计鉴定有误的辩护意见，经查，该鉴定意见鉴定程序规范，方法科学，依据充分，鉴定机构及人员均具有鉴定资质，鉴定结论与其他证据能够相互印证，应予采信。故该项辩护意见不能成立，不予支持。 被告人朱晓华、王浩瀚、任长忠、刘颖、乔治犯合同诈骗罪，数额特别巨大，依法应在“十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产”的法定刑幅度内量刑。 本院在量刑时充分考虑以下情节：1、在共同犯罪中，朱晓华、王浩瀚、任长忠、刘颖四人均积极主动参与犯罪，分工明确，互相配合，均是主犯。其中王浩瀚接受朱晓华的领导，作用稍小于朱晓华；朱晓华、王浩瀚负责实施具体业务，任长忠和刘颖虽积极提供帮助，但作用亦稍小于朱晓华和王浩瀚，其中刘颖听从任长忠的指挥，作用又小于任长忠；乔治在共同犯罪过程中起辅助作用，系从犯，应当对其减轻处罚。2、朱晓华虽认罪、悔罪，然其犯罪数额特别巨大且未实际退赃，不予对其从轻处罚。3、刘颖系主动到案，王浩瀚、乔治当庭认罪、悔罪，可酌情对其从轻处罚。 根据本案的犯罪事实、犯罪的性质、情节和对社会的危害程度，依照《中华人民共和国刑法》第二百二十四条，第二十五条第一款，第二十六条第一款、四款，第二十七条，第五十二条，第五十三条，第五十七条第一款，第五十九条，第六十七条第三款，第六十一条，第六十四条之规定，判决如下： 一、被告人朱晓华犯合同诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产人民币500万元。 二、被告人王浩瀚犯合同诈骗罪，判处有期徒刑十五年，并处罚金人民币400万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年12月22日起至2029年12月21日止。罚金自本判决生效后十日内向本院缴纳。） 三、被告人任长忠犯合同诈骗罪，判处有期徒刑十三年，并处罚金人民币350万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月31日起至2028年1月30日止。罚金自本判决生效后十日内向本院缴纳。） 四、被告人刘颖犯合同诈骗罪，判处有期徒刑十一年，并处罚金人民币200万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月31日起至2026年5月30日止。罚金自本判决生效后十日内向本院缴纳。） 五、被告人乔治犯合同诈骗罪，判处有期徒刑五年，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月28日起至2020年1月27日止。罚金自本判决生效后十日内向本院缴纳。） 六、扣押的涉案赃款、赃物予以追缴后返还；不足部分，继续追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何军 审判员王新茹 代理审判员季士方 二〇一六年七月十九日 书记员程鑫","writId":"006617a28c6758c3ee706e4f29b3713aa13","writName":"朱晓华、王浩瀚合同诈骗一审刑事判决书"}
