{"ajId":"e0f28739-6cf6-4591-9642-28b07c1a422c","ajName":"合肥市大仓羽绒有限公司、高某宝虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一案","ajjbqk":" 庐江县人民检察院指控： 被告人高某宝在经营被告单位合肥市大仓羽绒有限公司（以下简称大仓公司〉期间，为了谋求与厦门万杰隆集团的业务合作，委托中间人林某川〈已死亡〉、施某余（另案处理）与厦门万杰隆集团进行接洽，林某川、施某余向被告人高某宝表示需要先行为厦门万杰隆工贸有限公司（以下简称万杰隆公司）虚开部分增值税专用发票，并支付给被告人高某宝4％的开票费用，被告人高某宝表示同意，后林某川、施某余伙同被告人高某宝伪造了虚假合同等相关走帐材料，并于2016年2月24日开始由万杰隆公司向大仓公司支付虚假合同中约定的货款金额，被告人高某宝在收到万杰隆公司汇入的款项后，随即将资金转入高敏、高选仓的个人银行账户，并在扣除4％的开票费用后及时将资金汇入林某川、施某余指定的林雨雄个人账户，截止2016年4月19日，万杰隆公司共向大仓公司支付人民币5121056元，被告人高某宝扣除开票费用人民币204842元，将剩下的人民币4916214元汇入林雨雄个人账户。被告人高某宝于2016年2月26日至4月25日以大仓公司的名义为万杰隆公司开具增值税专用发票46份，金额累计人民币4376970.91元，税款人民币744085.09元，价税合计人民币5121056元。 2016年4月20日，万杰隆公司再次向大仓公司汇款399673元，因林某川、施某余迟迟未能帮助被告人高某宝接洽厦门万杰隆集团的业务，双方产生冲突，被告人高某宝遂表示不再帮助万杰隆公司虚开增值税专用发票。因此被告人高某宝于2016年4月20日未扣除开票费用将399673元转入林雨雄个人账户，并于2016年9月19日以大仓公司的名义为万杰隆公司开具增值税专用发票4份，金额累计人民币341600.86元，税款人民币58072.14元，价税合计人民币399673元。 被告人高某宝案发后自动投案，如实供述了自己的罪行。 公诉机关认为，被告单位合肥市大仓羽绒有限公司虚开增值税专用发票，数额较大，被告人高某宝系直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第二百零五条第一、二款，应当以虚开增值税专用发票罪追究其刑事责任。被告人高某宝系自首，依据《中华人民共和国刑法》第六十七条第一款规定，可以从轻或者减轻处罚。提请本院依法判处。 被告单位合肥市大仓羽绒有限公司诉讼代表人对指控的事实和罪名均无异议。 被告人高某宝对指控的事实和罪名均无异议。请求对其从轻处罚。 被告人高某宝的辩护人对指控的事实和罪名无异议。提出的辩护意见主要有：被告人高某宝具有自首情节，且已补交了税款805144.67元，其认罪、悔罪表现较好。建议对被告人减轻处罚并适用缓刑。 经审理查明： 被告人高某宝系被告单位合肥市大仓羽绒有限公司（以下简称大仓公司〉股东，负责生产经营。为使合肥市大仓羽绒有限公司与厦门市万杰隆工贸有限公司的业务合作，被告人高某宝通过林某川〈已死亡〉、施某余（另案处理）与厦门万杰隆集团进行接洽，林某川、施某余表示大仓公司需先为厦门万杰隆工贸有限公司（以下简称万杰隆公司）虚开部分增值税专用发票，可支付给大仓公司4％的开票费，被告人高某宝表示同意，后林某川、施某余伙同被告人高某宝伪造了虚假合同等相关材料，并于2016年2月24日开始由万杰隆公司向大仓公司支付虚假合同中约定的货款金额，被告人高某宝收到万杰隆公司汇入大仓公司汇款后，随即将资金转入高敏、高选仓的个人银行账户，扣除4％的开票费后及时将资金汇入林某川、施某余指定的林雨雄个人账户，止2016年4月19日间，万杰隆公司共向大仓公司汇款5121056元，被告人高某宝在扣除204842元开票费后将余款4916214元汇入林雨雄个人账户。被告人高某宝于2016年2月26日至4月25日间以大仓公司的名义为万杰隆公司开具增值税专用发票46份，票面金额累计4376970.91元，税款数额为744085.09元。 2016年4月20日，万杰隆公司再次向大仓公司汇款399673元，被告人高某宝于当日将399673元转入林雨雄个人账户，没有收取开票费。2016年9月19日，被告人高某宝以大仓公司的名义为万杰隆公司开具了增值税专用发票4份，票面金额累计341600.86元，税款数额为58072.14元。 综上，2016年2月24日至9月19日间，被告人高某宝以合肥市大仓羽绒有限公司的名义为厦门万杰隆工贸有限公司虚开增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元。 在本院审理期间，被告单位合肥市大仓羽绒有限公司已向庐江县税务局补缴了税款802157.23元。 被告人高某宝犯罪后自动投案，如实供述了自己的罪行。 上述事实，被告单位合肥市大仓羽绒有限公司及被告人高某宝在开庭审理过程中亦无异议，并有公诉机关提供，且经当庭出示、辨认、质证等法庭调查程序查证属实的辨认笔录，受案登记表、私营企业登记信息、报案材料、案件来源情况说明、到案经过、记账凭证、应收帐款明细帐、购销合同、磅码单、退货单、过磅单、进仓单、银行流水、安徽增值税专用发票、情况说明、资金回流情况、合肥市大仓羽绒有限公司开具发票一览表、增值税纳税申报表、税收完税凭证、人口基本信息，证人肖某、施某、何某等人证言，被告人高某宝的供述等证据证实，足以认定。 对辩护人提出对被告人高某宝适用缓刑的辩护意见。经查，被告人高某宝多次以合肥市大仓羽绒有限公司的名义为厦门万杰隆工贸有限公司虚开部分增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元，社会危害性大，不具备适用缓刑的法定条件。上述辩护意见，本院不予采纳。 ","cpfxgc":"本院认为：被告单位合肥市大仓羽绒有限公司在经营活动中，违反国家增值税专用发票管理制度，在没有真实货物交易情况下，为他人虚开增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元，数额较大，其行为已构成虚开增值税专用发票罪。被告人高某宝作为合肥市大仓羽绒有限公司的股东，负责生产经营，系合肥市大仓羽绒有限公司虚开增值税专用发票的直接负责主管人员，依法应以虚开增值税专用发票罪论处。公诉机关指控的事实和罪名成立，本院予以支持。被告人高某宝犯罪后自动投案，如实供述了自己和单位的犯罪事实，系自首，依法可以从轻或者减轻处罚；被告人高某宝系被告单位合肥市大仓羽绒有限公司的直接负责主管人员，故应认定被告单位具有自首情节，依法可以从轻或者减轻处罚；被告单位已全额补缴了税款，可酌情从轻处罚。综上，本院决定对被告单位从轻处罚，对被告人高某宝减轻处罚。对辩护人提出对被告人高某宝减轻处罚的辩护意见，符合本案事实和法律规定，本院予以采纳。为维护国家对增值税专用发票管理制度，惩治犯罪，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第六十七条第一款、第五十二条、第六十四条之规定，判决如下：","pjjg":" 一、被告单位合肥市大仓羽绒有限公司犯虚开增值税专用发票罪，判处罚金人民币二十万元； （罚金限于本判决生效后十日内缴纳。） 二、被告人高某宝犯虚开增值税专用发票罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2021年3月19日止。） 三、对被告单位合肥市大仓羽绒有限公司违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"安徽省庐江县人民法院 刑事判决书 （2019）皖0124刑初333号 公诉机关庐江县人民检察院。 被告单位合肥市大仓羽绒有限公司，统一社会信用代码 913401240529036150，住所地庐江县同大镇工业园，法定代表人高选仓。 诉讼代表人吕某辉，男，199x年x月x日出生，合肥市大仓羽绒有限公司单位职工。 被告人高某宝，男，汉族，1979年8月8日出生，初中文化，合肥市大仓羽绒有限公司股东。因涉嫌犯虚开增值税专用发票罪于2018年9月20日被庐江县公安局刑事拘留，同年10月25日经庐江县人民检察院批准逮捕，同日由庐江县公安局执行逮捕。现羁押于庐江县看守所。 辩护人刘爱民，安徽潜川律师事务所律师。 庐江县人民检察院以庐江检公诉刑诉（2019）264号起诉书指控以被告单位合肥市大仓羽绒有限公司和被告人高某宝犯虚开增值税专用发票罪，于2019年6月3日向本院提起公诉。本院依法组成合议庭，于2019年7月12日公开开庭审理了本案。庐江县人民检察院指派检察员卢某出庭支持公诉，被告单位合肥市大仓羽绒有限公司诉讼代表人吕明辉，被告人高某宝及其辩护人刘爱民到庭参加诉讼。本案现已审理终结。 庐江县人民检察院指控： 被告人高某宝在经营被告单位合肥市大仓羽绒有限公司（以下简称大仓公司〉期间，为了谋求与厦门万杰隆集团的业务合作，委托中间人林某川〈已死亡〉、施某余（另案处理）与厦门万杰隆集团进行接洽，林某川、施某余向被告人高某宝表示需要先行为厦门万杰隆工贸有限公司（以下简称万杰隆公司）虚开部分增值税专用发票，并支付给被告人高某宝4％的开票费用，被告人高某宝表示同意，后林某川、施某余伙同被告人高某宝伪造了虚假合同等相关走帐材料，并于2016年2月24日开始由万杰隆公司向大仓公司支付虚假合同中约定的货款金额，被告人高某宝在收到万杰隆公司汇入的款项后，随即将资金转入高敏、高选仓的个人银行账户，并在扣除4％的开票费用后及时将资金汇入林某川、施某余指定的林雨雄个人账户，截止2016年4月19日，万杰隆公司共向大仓公司支付人民币5121056元，被告人高某宝扣除开票费用人民币204842元，将剩下的人民币4916214元汇入林雨雄个人账户。被告人高某宝于2016年2月26日至4月25日以大仓公司的名义为万杰隆公司开具增值税专用发票46份，金额累计人民币4376970.91元，税款人民币744085.09元，价税合计人民币5121056元。 2016年4月20日，万杰隆公司再次向大仓公司汇款399673元，因林某川、施某余迟迟未能帮助被告人高某宝接洽厦门万杰隆集团的业务，双方产生冲突，被告人高某宝遂表示不再帮助万杰隆公司虚开增值税专用发票。因此被告人高某宝于2016年4月20日未扣除开票费用将399673元转入林雨雄个人账户，并于2016年9月19日以大仓公司的名义为万杰隆公司开具增值税专用发票4份，金额累计人民币341600.86元，税款人民币58072.14元，价税合计人民币399673元。 被告人高某宝案发后自动投案，如实供述了自己的罪行。 公诉机关认为，被告单位合肥市大仓羽绒有限公司虚开增值税专用发票，数额较大，被告人高某宝系直接负责的主管人员，其行为均触犯了《中华人民共和国刑法》第二百零五条第一、二款，应当以虚开增值税专用发票罪追究其刑事责任。被告人高某宝系自首，依据《中华人民共和国刑法》第六十七条第一款规定，可以从轻或者减轻处罚。提请本院依法判处。 被告单位合肥市大仓羽绒有限公司诉讼代表人对指控的事实和罪名均无异议。 被告人高某宝对指控的事实和罪名均无异议。请求对其从轻处罚。 被告人高某宝的辩护人对指控的事实和罪名无异议。提出的辩护意见主要有：被告人高某宝具有自首情节，且已补交了税款805144.67元，其认罪、悔罪表现较好。建议对被告人减轻处罚并适用缓刑。 经审理查明： 被告人高某宝系被告单位合肥市大仓羽绒有限公司（以下简称大仓公司〉股东，负责生产经营。为使合肥市大仓羽绒有限公司与厦门市万杰隆工贸有限公司的业务合作，被告人高某宝通过林某川〈已死亡〉、施某余（另案处理）与厦门万杰隆集团进行接洽，林某川、施某余表示大仓公司需先为厦门万杰隆工贸有限公司（以下简称万杰隆公司）虚开部分增值税专用发票，可支付给大仓公司4％的开票费，被告人高某宝表示同意，后林某川、施某余伙同被告人高某宝伪造了虚假合同等相关材料，并于2016年2月24日开始由万杰隆公司向大仓公司支付虚假合同中约定的货款金额，被告人高某宝收到万杰隆公司汇入大仓公司汇款后，随即将资金转入高敏、高选仓的个人银行账户，扣除4％的开票费后及时将资金汇入林某川、施某余指定的林雨雄个人账户，止2016年4月19日间，万杰隆公司共向大仓公司汇款5121056元，被告人高某宝在扣除204842元开票费后将余款4916214元汇入林雨雄个人账户。被告人高某宝于2016年2月26日至4月25日间以大仓公司的名义为万杰隆公司开具增值税专用发票46份，票面金额累计4376970.91元，税款数额为744085.09元。 2016年4月20日，万杰隆公司再次向大仓公司汇款399673元，被告人高某宝于当日将399673元转入林雨雄个人账户，没有收取开票费。2016年9月19日，被告人高某宝以大仓公司的名义为万杰隆公司开具了增值税专用发票4份，票面金额累计341600.86元，税款数额为58072.14元。 综上，2016年2月24日至9月19日间，被告人高某宝以合肥市大仓羽绒有限公司的名义为厦门万杰隆工贸有限公司虚开增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元。 在本院审理期间，被告单位合肥市大仓羽绒有限公司已向庐江县税务局补缴了税款802157.23元。 被告人高某宝犯罪后自动投案，如实供述了自己的罪行。 上述事实，被告单位合肥市大仓羽绒有限公司及被告人高某宝在开庭审理过程中亦无异议，并有公诉机关提供，且经当庭出示、辨认、质证等法庭调查程序查证属实的辨认笔录，受案登记表、私营企业登记信息、报案材料、案件来源情况说明、到案经过、记账凭证、应收帐款明细帐、购销合同、磅码单、退货单、过磅单、进仓单、银行流水、安徽增值税专用发票、情况说明、资金回流情况、合肥市大仓羽绒有限公司开具发票一览表、增值税纳税申报表、税收完税凭证、人口基本信息，证人肖某、施某、何某等人证言，被告人高某宝的供述等证据证实，足以认定。 对辩护人提出对被告人高某宝适用缓刑的辩护意见。经查，被告人高某宝多次以合肥市大仓羽绒有限公司的名义为厦门万杰隆工贸有限公司虚开部分增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元，社会危害性大，不具备适用缓刑的法定条件。上述辩护意见，本院不予采纳。 本院认为：被告单位合肥市大仓羽绒有限公司在经营活动中，违反国家增值税专用发票管理制度，在没有真实货物交易情况下，为他人虚开增值税专用发票50份，票面金额累计4718571.77元，税款数额为802157.23元，数额较大，其行为已构成虚开增值税专用发票罪。被告人高某宝作为合肥市大仓羽绒有限公司的股东，负责生产经营，系合肥市大仓羽绒有限公司虚开增值税专用发票的直接负责主管人员，依法应以虚开增值税专用发票罪论处。公诉机关指控的事实和罪名成立，本院予以支持。被告人高某宝犯罪后自动投案，如实供述了自己和单位的犯罪事实，系自首，依法可以从轻或者减轻处罚；被告人高某宝系被告单位合肥市大仓羽绒有限公司的直接负责主管人员，故应认定被告单位具有自首情节，依法可以从轻或者减轻处罚；被告单位已全额补缴了税款，可酌情从轻处罚。综上，本院决定对被告单位从轻处罚，对被告人高某宝减轻处罚。对辩护人提出对被告人高某宝减轻处罚的辩护意见，符合本案事实和法律规定，本院予以采纳。为维护国家对增值税专用发票管理制度，惩治犯罪，依照《中华人民共和国刑法》第二百零五条、第三十条、第三十一条、第六十七条第一款、第五十二条、第六十四条之规定，判决如下： 一、被告单位合肥市大仓羽绒有限公司犯虚开增值税专用发票罪，判处罚金人民币二十万元； （罚金限于本判决生效后十日内缴纳。） 二、被告人高某宝犯虚开增值税专用发票罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年9月20日起至2021年3月19日止。） 三、对被告单位合肥市大仓羽绒有限公司违法所得予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长刘兆法 人民陪审员朱前芳 人民陪审员姚晓雁 二〇一九年八月二十八日 书记员张燕 附：相关法律条文 《中华人民共和国刑法》 第二百零五条虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票的，处三年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 单位犯本条规定之罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；虚开的税款数额较大或者有其他严重情节的，处三年以上十年以下有期徒刑；虚开的税款数额巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑。 虚开增值税专用发票或者虚开用于骗取出口退税、抵扣税款的其他发票，是指有为他人虚开、为自己虚开、让他人为自己虚开、介绍他人虚开行为之一的。 第三十条公司、企业、事业单位、机关、团体实施的危害社会的行为，法律规定为单位犯罪的，应当负刑事责任。 第三十一条单位犯罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员判处刑罚。本法分则和其他法律另有规定的，依照规定。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"011fa586266ed780e13e214bbadb3f0ce1e","writName":"合肥市大仓羽绒有限公司、高某宝虚开增值税专用发票、用于骗取出口退税、抵扣税款发票一审刑事判决书"}
