{"ajId":"e17b93e5-20f5-44c8-82af-f2dbb57fb301","ajName":"陈彪陈红等寻衅滋事罪一案","ajjbqk":" 酉阳县人民检察院指控：2015年12月2日1时许，被告人陈彪因在酉阳县桃花源镇“XXXXX”店内不满被害人余某1看了自己一眼，遂以自己被打为由，电话邀约了被告人李杨、张伟等人。被告人李杨到后，陈彪、李杨进入店内殴打余某1，被余某1赶出。后陈彪再次与李杨、陈红、张伟（已判刑）、谢某（已判刑）持张伟提供的三把砍刀进入店内，殴打余某1。 2016年10月14日，被告人陈彪向酉阳县公安局投案，2016年10月19日，被告人陈红、李杨向酉阳县公安局投案。 指控的证据有受案登记表、立案决定书，户籍信息，到案经过，证人证言，被害人的陈述，被告人的供述与辩解等。 指控认为，被告人陈彪、李杨、陈红随意殴打他人，破坏社会秩序，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条第一项之规定，犯罪事实清楚，证据确实充分，均应当以寻衅滋事罪追究其刑事责任。三被告人均自动投案，并如实供述犯罪事实，适用《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。并建议对被告人陈彪判处有期徒刑六个月，缓刑一年；建议对被告人李杨判处拘役五个月，缓刑十个月；建议对被告人陈红判处拘役五个月，缓刑十个月。 被告人陈彪、李杨、陈红对指控其犯寻衅滋事罪的事实及罪名均无异议，对公诉机关提出的量刑建议没有异议。 经审理查明，2015年12月2日1时许，被告人陈彪在酉阳县桃花源镇华章财富小区“XXXXX”店内上厕所时，认为该店服务员余某1在注视自己，遂发生争吵。陈彪通过电话向被告人李杨、陈红、张伟（已判刑）、谢某（已判刑）谎称自己被人打了，叫来帮忙。李杨来到现场后，陈彪遂上前持械对余某1进行殴打，余某1跑到厨房，持菜刀将陈彪、李杨赶出店外。后张伟带三把砍刀与陈红、谢某来到现场。张伟、陈红、李杨遂持刀进入店内殴打余某1，余某1跑出店外后，张伟、谢某又持刀追打余某1。经鉴定，余某1所受伤为轻微伤。 另查明，被告人陈彪、李杨、陈红对余某1的经济损失予以积极赔偿，取得了被害人余某1的谅解。 再查明，2016年9月20日15时许，被告人陈彪主动向公安机关投案；2016年10月19日18时许，被告人李杨、陈红主动向公安机关投案，三被告归案后均如实供述了犯罪事实。 认定上述事实的证据有受案登记表、立案决定书，户籍信息，到案经过，现场方位图，中心示意图，调取证据清单，视频资料及视频截图，辨认笔录，诊断证明、出院证明，鉴定意见，调解协议书，收条，谅解书，（2017）渝0242刑初103号刑事判决书，证人张某、余某2、冉某、陈某的证言，被害人余某1的陈述，同案人谢某、张伟的供述与辩解，被告人陈彪、李杨、陈红的供述和辩解。 ","cpfxgc":"本院认为，被告人陈彪、李杨、陈红持凶器随意殴打他人，破坏社会秩序，情节恶劣，其行为均已构成寻衅滋事罪，应依法惩处。酉阳县人民检察院指控被告人陈彪、李杨、陈红犯寻衅滋事罪的事实清楚，证据确实、充分，其指控罪名成立。在共同犯罪中，被告人陈彪起主要作用，系主犯；被告人李杨、陈红起次要作用，系从犯。三被告人均主动投案，并如实供述犯罪事实，积极赔偿被害人经济损失，有悔罪表现，亦取得了被害人谅解，依法对其从轻处罚。根据三被告人的犯罪情节、悔罪表现、没有再犯罪危险、宣告缓刑对所居住社区没有重大不良影响，可对其宣告缓刑。 综上，根据《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十四条、第七十二条第一款、第七十三条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条、第二条、第八条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下：","pjjg":" 一、被告人陈彪犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年； （缓刑考验期限，从判决确定之日起计算。） 二、被告人李杨犯寻衅滋事罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算。） 三、被告人陈红犯寻衅滋事罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算。） 四、对扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"重庆市酉阳土家族苗族自治县人民法院 刑事判决书 （2017）渝0242刑初188号 公诉机关重庆市酉阳土家族苗族自治县人民检察院。 被告人陈彪，男，1992年9月10日生，住酉阳县。因涉嫌犯寻衅滋事罪，于2016年10月15日被酉阳县公安局刑事拘留，同年11月9日被酉阳县公安局取保候审。 被告人李杨，男，1993年1月23日生，住酉阳县。因涉嫌犯寻衅滋事罪，于2016年10月20日被酉阳县公安局取保候审。 被告人陈红，男，1993年6月2日生，住酉阳县。因涉嫌犯寻衅滋事罪，于2016年10月20日被酉阳县公安局取保候审。 酉阳县人民检察院以渝酉检刑诉［2017］181号起诉书指控被告人陈彪、李杨、陈红犯寻衅滋事罪，向本院提起公诉。本院受理后，依法适用普通程序，组成合议庭，公开开庭进行了审理。酉阳县人民检察院指派检察官袁野、检察官助理田智敏出庭支持公诉，被告人陈彪、李杨、陈红均到庭参加诉讼。本案现已审理终结。 酉阳县人民检察院指控：2015年12月2日1时许，被告人陈彪因在酉阳县桃花源镇“XXXXX”店内不满被害人余某1看了自己一眼，遂以自己被打为由，电话邀约了被告人李杨、张伟等人。被告人李杨到后，陈彪、李杨进入店内殴打余某1，被余某1赶出。后陈彪再次与李杨、陈红、张伟（已判刑）、谢某（已判刑）持张伟提供的三把砍刀进入店内，殴打余某1。 2016年10月14日，被告人陈彪向酉阳县公安局投案，2016年10月19日，被告人陈红、李杨向酉阳县公安局投案。 指控的证据有受案登记表、立案决定书，户籍信息，到案经过，证人证言，被害人的陈述，被告人的供述与辩解等。 指控认为，被告人陈彪、李杨、陈红随意殴打他人，破坏社会秩序，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条第一项之规定，犯罪事实清楚，证据确实充分，均应当以寻衅滋事罪追究其刑事责任。三被告人均自动投案，并如实供述犯罪事实，适用《中华人民共和国刑法》第六十七条第一款的规定，可以从轻处罚。并建议对被告人陈彪判处有期徒刑六个月，缓刑一年；建议对被告人李杨判处拘役五个月，缓刑十个月；建议对被告人陈红判处拘役五个月，缓刑十个月。 被告人陈彪、李杨、陈红对指控其犯寻衅滋事罪的事实及罪名均无异议，对公诉机关提出的量刑建议没有异议。 经审理查明，2015年12月2日1时许，被告人陈彪在酉阳县桃花源镇华章财富小区“XXXXX”店内上厕所时，认为该店服务员余某1在注视自己，遂发生争吵。陈彪通过电话向被告人李杨、陈红、张伟（已判刑）、谢某（已判刑）谎称自己被人打了，叫来帮忙。李杨来到现场后，陈彪遂上前持械对余某1进行殴打，余某1跑到厨房，持菜刀将陈彪、李杨赶出店外。后张伟带三把砍刀与陈红、谢某来到现场。张伟、陈红、李杨遂持刀进入店内殴打余某1，余某1跑出店外后，张伟、谢某又持刀追打余某1。经鉴定，余某1所受伤为轻微伤。 另查明，被告人陈彪、李杨、陈红对余某1的经济损失予以积极赔偿，取得了被害人余某1的谅解。 再查明，2016年9月20日15时许，被告人陈彪主动向公安机关投案；2016年10月19日18时许，被告人李杨、陈红主动向公安机关投案，三被告归案后均如实供述了犯罪事实。 认定上述事实的证据有受案登记表、立案决定书，户籍信息，到案经过，现场方位图，中心示意图，调取证据清单，视频资料及视频截图，辨认笔录，诊断证明、出院证明，鉴定意见，调解协议书，收条，谅解书，（2017）渝0242刑初103号刑事判决书，证人张某、余某2、冉某、陈某的证言，被害人余某1的陈述，同案人谢某、张伟的供述与辩解，被告人陈彪、李杨、陈红的供述和辩解。 本院认为，被告人陈彪、李杨、陈红持凶器随意殴打他人，破坏社会秩序，情节恶劣，其行为均已构成寻衅滋事罪，应依法惩处。酉阳县人民检察院指控被告人陈彪、李杨、陈红犯寻衅滋事罪的事实清楚，证据确实、充分，其指控罪名成立。在共同犯罪中，被告人陈彪起主要作用，系主犯；被告人李杨、陈红起次要作用，系从犯。三被告人均主动投案，并如实供述犯罪事实，积极赔偿被害人经济损失，有悔罪表现，亦取得了被害人谅解，依法对其从轻处罚。根据三被告人的犯罪情节、悔罪表现、没有再犯罪危险、宣告缓刑对所居住社区没有重大不良影响，可对其宣告缓刑。 综上，根据《中华人民共和国刑法》第二百九十三条、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一款、第六十四条、第七十二条第一款、第七十三条、《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第一条、第二条、第八条和《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条、第三条之规定，判决如下： 一、被告人陈彪犯寻衅滋事罪，判处有期徒刑六个月，缓刑一年； （缓刑考验期限，从判决确定之日起计算。） 二、被告人李杨犯寻衅滋事罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算。） 三、被告人陈红犯寻衅滋事罪，判处拘役五个月，缓刑十个月； （缓刑考验期限，从判决确定之日起计算。） 四、对扣押在案的作案工具予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向重庆市第四中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长白新宇 人民陪审员付国洪 人民陪审员徐茂和 二〇一七年十二月二十七日 书记员李林","writId":"0297ccda4fdd2c5abdfae931dca82f59acb","writName":"陈彪陈红等寻衅滋事罪一审刑事判决书"}
