{"ajId":"d913852f-5761-42d8-9e5e-ec93dd651d76","ajName":"王某甲非法经营一案","ajjbqk":" 清丰县人民检察院指控，2008年1月，被告人王某甲和清丰县柳格镇高赵店村高方省、王延超（二人均已判刑）达成使用清丰县城关镇涨潮职介所的办公地点和公章办理国外招工业务的协议，2008年2月份以来被告人王某甲伙同高方省等人在无境外就业中介经营许可证且不具备境外就业中介资格的情况下，向社会发布招工信息，以清丰县城关镇涨潮职介所的名义和清丰县固城乡李郭村王某乙、古城乡叶村叶某甲等31名出国劳务人员达成去新加坡塑钢厂务工的口头协议，收取480200元的出国劳务费，其行为严重扰乱市场秩序。为证明所指控的犯罪，公诉机关提供了被告人王某甲供述、同案犯高方省、王延超供述等证据，并据此认为被告人王某甲的行为构成非法经营罪，情节特别严重，系共同犯罪，请求依法惩处。 被告人王某甲对公诉机关指控其犯非法经营罪没有异议，其辩解称在非法经营中没有获利。其辩护人的意见是：本案中认定王某甲参与非法经营的金额应为51000元，王某甲在非法经营中没有获利，系自首、从犯，应予以从轻处罚。 经审理查明，2008年1月份，清丰县柳格乡高赵店村高方省欲在国内招收工人到新加坡打工，遂与王延超协商招工之事（二人均已判刑）。后二人与被告人王某甲达成使用其经营的清丰县城关镇涨潮职介所的办公地点和公章办理国外招工业务的协议。在无境外就业中介经营许可证及对外劳务合作经营资格的情况下，三人以该职介所的名义，向社会发布招工信息，并利用其办公地点和公章以清丰县城关镇涨潮职介所的名义和清丰县固城乡李郭村王某乙、古城乡叶村叶某甲等31名出国劳务人员达成去新加坡塑钢厂务工的口头协议，收取480200元的出国劳务费，严重扰乱了市场秩序。案发后尚有444200元未予退还务工人员。王某甲于2011年8月16日到清丰县公安局投案。 上述事实，被告人王某甲在开庭审理过程中亦无异议，且有同案犯高方省、王延超供述，证人高某某、刘某某、丁某某、陈某某、王某乙、叶某甲等人证言，协议书，收款收据，清丰县公安局经侦大队到案情况证明，本院刑事判决书等证据予以证明，足以认定。 ","cpfxgc":"本院认为，被告人王某甲伙同他人为牟取非法利益，在未经批准取得对外劳务合作和境外就业中介经营资格的情况下，违反规定非法从事对外劳务合作和境外就业中介经营活动，严重扰乱了市场经济秩序，给务工人员造成特别重大损失，并造成恶劣的社会影响，情节特别严重，其行为已构成非法经营罪。公诉机关指控的罪名成立。王某甲系共同犯罪，其明知高方省等人无对外劳务合作和境外就业中介经营资格，仍伙同高方省以经营职介所的名义从事非法经营活动，在犯罪过程中并非起次要或辅助作用。辩护人关于王某甲参与非法经营的金额及从犯的辩护意见本院不予采纳。王某甲从中未获利，且案发后主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法减轻处罚。王某甲关于在非法经营中没有获利的辩解及辩护人关于自首的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第六十七条第一款之规定，判决如下：","pjjg":" 被告人王某甲犯非法经营罪，判处有期徒刑四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月7日起至2017年4月6日止。罚金限判决生效后一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉，书面上诉，应当提交上诉状正本一份，副本二份。","qw":"河南省清丰县人民法院 刑事判决书 （2013）清刑初字第64号 公诉机关清丰县人民检察院。 被告人王某甲，男，1958年5月18日出生，汉族，初中文化，农民，住清丰县柳格镇寇家村。2011年8月16日因涉嫌犯非法经营罪被清丰县公安局逮捕，同日被取保候审，2012年8月15日被监视居住，2013年4月7日由本院决定并由清丰县公安局逮捕。现押于清丰县看守所。 辩护人王社花，河南导航律师事务所律师。 清丰县人民检察院以清检刑诉（2013）28号起诉书指控被告人王某甲犯非法经营罪向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭审理了本案。清丰县人民检察院指派代理检察员谭会彬出庭支持公诉，被告人王某甲及其辩护人王社花到庭参加诉讼。现已审理终结。 清丰县人民检察院指控，2008年1月，被告人王某甲和清丰县柳格镇高赵店村高方省、王延超（二人均已判刑）达成使用清丰县城关镇涨潮职介所的办公地点和公章办理国外招工业务的协议，2008年2月份以来被告人王某甲伙同高方省等人在无境外就业中介经营许可证且不具备境外就业中介资格的情况下，向社会发布招工信息，以清丰县城关镇涨潮职介所的名义和清丰县固城乡李郭村王某乙、古城乡叶村叶某甲等31名出国劳务人员达成去新加坡塑钢厂务工的口头协议，收取480200元的出国劳务费，其行为严重扰乱市场秩序。为证明所指控的犯罪，公诉机关提供了被告人王某甲供述、同案犯高方省、王延超供述等证据，并据此认为被告人王某甲的行为构成非法经营罪，情节特别严重，系共同犯罪，请求依法惩处。 被告人王某甲对公诉机关指控其犯非法经营罪没有异议，其辩解称在非法经营中没有获利。其辩护人的意见是：本案中认定王某甲参与非法经营的金额应为51000元，王某甲在非法经营中没有获利，系自首、从犯，应予以从轻处罚。 经审理查明，2008年1月份，清丰县柳格乡高赵店村高方省欲在国内招收工人到新加坡打工，遂与王延超协商招工之事（二人均已判刑）。后二人与被告人王某甲达成使用其经营的清丰县城关镇涨潮职介所的办公地点和公章办理国外招工业务的协议。在无境外就业中介经营许可证及对外劳务合作经营资格的情况下，三人以该职介所的名义，向社会发布招工信息，并利用其办公地点和公章以清丰县城关镇涨潮职介所的名义和清丰县固城乡李郭村王某乙、古城乡叶村叶某甲等31名出国劳务人员达成去新加坡塑钢厂务工的口头协议，收取480200元的出国劳务费，严重扰乱了市场秩序。案发后尚有444200元未予退还务工人员。王某甲于2011年8月16日到清丰县公安局投案。 上述事实，被告人王某甲在开庭审理过程中亦无异议，且有同案犯高方省、王延超供述，证人高某某、刘某某、丁某某、陈某某、王某乙、叶某甲等人证言，协议书，收款收据，清丰县公安局经侦大队到案情况证明，本院刑事判决书等证据予以证明，足以认定。 本院认为，被告人王某甲伙同他人为牟取非法利益，在未经批准取得对外劳务合作和境外就业中介经营资格的情况下，违反规定非法从事对外劳务合作和境外就业中介经营活动，严重扰乱了市场经济秩序，给务工人员造成特别重大损失，并造成恶劣的社会影响，情节特别严重，其行为已构成非法经营罪。公诉机关指控的罪名成立。王某甲系共同犯罪，其明知高方省等人无对外劳务合作和境外就业中介经营资格，仍伙同高方省以经营职介所的名义从事非法经营活动，在犯罪过程中并非起次要或辅助作用。辩护人关于王某甲参与非法经营的金额及从犯的辩护意见本院不予采纳。王某甲从中未获利，且案发后主动到公安机关投案，并如实供述自己的犯罪事实，系自首，依法减轻处罚。王某甲关于在非法经营中没有获利的辩解及辩护人关于自首的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百二十五条第（四）项、第二十五条第一款、第六十七条第一款之规定，判决如下： 被告人王某甲犯非法经营罪，判处有期徒刑四年，并处罚金人民币八万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年4月7日起至2017年4月6日止。罚金限判决生效后一个月内缴清。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省濮阳市中级人民法院提出上诉，书面上诉，应当提交上诉状正本一份，副本二份。 审判长崔丽红 审判员韩清蓉 人民陪审员李秀玲 二〇一三年六月十四日 书记员邵慧亮","writId":"0005ea13d316cfcd53ef5b7a48995cb3c91","writName":"王某甲非法经营一审刑事判决书"}
