{"ajId":"69095c1a-49e6-47d9-a5ee-4a5f12365fb2","ajName":"黄某某强迫卖淫罪一案","ajjbqk":" 南京市秦淮区人民检察院指控，2014年12月4日，被告人黄某某、刘某与吴某某（另案处理）经事先预谋，以介绍到花场工作为由，将被害人张某（女，时某15岁）带至本市秦淮区海福巷1号海亮宾馆x室。被告人黄某某、刘某等人通过殴打、言语威胁等行为，强迫被害人张某于2014年12月4日在本市江宁区银河湾紫苑x幢x室卖淫，于2014年12月6日分别在本市秦淮区御道街69号御华庭宾馆x室、在本市秦淮区军农路3号桃子酒店x室卖淫，所得嫖资用于吃住等开销。经鉴定，被害人张某左面颊的损伤已构成轻微伤。2014年12月9日，被告人黄某某、刘某在本市秦淮区军农路桃子宾馆x室被民警抓获。公诉机关认为，被告人黄某某、刘某等人共同强迫他人卖淫，其行为均触犯了《中华人民共和国刑法》第三百五十八条第一款第三项的规定，犯罪事实清楚、证据确实、充分，应当以强迫卖淫罪追究其刑事责任。被告人黄某某、刘某与他人共同实施强迫他人卖淫的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。为证实上述指控，公诉机关提交了扣押物品清单、同案犯吴某某及被告人黄某某、刘某的供述和辩解、证人许凯威等人的证言、被害人张某的陈述、南京市公安局物证鉴定所出具的法医学人体损伤程度鉴定书、物证鉴定书、南京市公安局制作的电子证据检查笔录等证据。 被告人黄某某辩称，起诉书指控的强迫卖淫事实存在，但被害人张某对于后两次卖淫是同意的，其并未实施强迫行为。 被告人刘某对起诉书指控的犯罪事实不持异议。 被告人刘某的辩护人辩称，对起诉书中指控刘某强迫卖淫的事实和定性不持异议。但认为被告人刘某等人并没有对被害人张某实施三次强迫行为，不属于多次强迫他人卖淫，不应当适用十年以上的刑期。本案的犯意由被告人黄某某和同案犯吴某某共同提起，嫖客系由他们寻找，嫖资亦由他们分配，被告人刘某受吴某某指使与被害人张某有肢体冲突，在犯罪过程中仅负责跑腿买饭，起次要作用，应当认定从犯。另外，被告人刘某具有坦白情节，且认罪态度较好，又系初犯，犯罪情节较轻，请求法院依法对其从轻、减轻处罚。 经审理查明：2014年12月4日，被告人黄某某、刘某与吴某某（另案处理）经事先预谋，以介绍到花场工作为由，将被害人张某（女，时某15岁）带至本市秦淮区海福巷1号海亮宾馆x室。被告人黄某某、刘某等人通过殴打、言语威胁等行为，强迫被害人张某于2014年12月4日在本市江宁区银河湾紫苑x幢x室卖淫，于2014年12月6日上午在本市秦淮区御道街69号御华庭宾馆x室、同日晚在本市秦淮区军农路3号桃子酒店x室卖淫，所得嫖资用于吃住等开销。经鉴定，被害人张某左面颊的损伤已构成轻微伤。2014年12月9日，被告人黄某某、刘某在本市秦淮区军农路桃子宾馆x室被民警抓获。 上述事实，有公诉机关当庭出示并经法庭质证、认证的下列证据予以证明： 1、被告人黄某某、刘某的供述，证实被告人黄某某、刘某及吴某某三人共同强迫被害人张某于2014年12月4日至6日期间实施三次卖淫的犯罪事实。 2、同案犯吴某某的供述，证实三人共同实施强迫被害人张某卖淫的经过。 3、被害人张某陈述，证实被骗来宁后，三被告人强迫其卖淫三次。 4、证人许某、程某、朱某的证言及辨认笔录，证实与被害人张某分别发生三次性关系的时间、地点及经过。 5、证人韩某的陈述，证实其与被害人张某均系被强迫卖淫。 6、证人王某，4的证言，证实其陪同三被告人将被害人张某从江苏太仓接至南京。 7、行政处罚决定书，证实许某、程某、朱某因嫖娼被行政处罚。 8、抓获经过，经证人韩某报案，被告人黄某某、刘某及吴某某被公安机关抓获归案。 9、常住人口基本情况，证实被害人张某被强迫卖淫时已满十五周岁未满十六周岁。 10、刑事摄影照片、法医学人体损伤程度鉴定书，证实被害人张某的损伤已构成轻微伤。 ","cpfxgc":"本院认为，被告人黄某某、刘某等人以暴力、胁迫等手段，迫使被害人张某在受到身体及精神上的强制后，多次卖淫，其行为均已构成强迫卖淫罪。被告人黄某某、刘某与他人共同实施强迫他人卖淫的行为，系共同犯罪。因被告人刘某直接参与并实施犯罪行为，其辩护人辩称系从犯的意见，不予采纳。关于被告人刘某的辩护人辩称，被告人刘某未对被害人张某连续实施三次强迫卖淫行为，在本案中应减轻处罚，适用五年以上至十年以下有期徒刑量刑标准的意见。由于被害人张某系未满十六周岁的未成年人，被告人黄某某、刘某等人将被害人张某带至异地，控制被害人张某人身自由，胁迫其违背意志，在三天内卖淫次数达到三次，被告人黄某某、刘某等人已严重损害了被害人张某的身心健康，已构成多次强迫他人卖淫情形，故被告人刘某辩护人的上述辩护意见，于法无据，亦不予采纳，但被告人刘某在实施犯罪过程中，未介绍嫖客、未接触嫖资，在本案中可酌情从轻处罚。本院为维护社会秩序，保护公民的人身权利和妇女的性的不可侵犯的权利，惩罚犯罪，依照《中华人民共和国刑法》第三百五十八条第一款第三项，第二十五条第一款，第五十二条，第五十三条之规定，判决如下：","pjjg":" 被告人黄某某犯强迫卖淫罪，判处有期徒刑十年二个月，罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月10日起至2024年2月9日止），罚金人民币3000元。 被告人刘某犯强迫卖淫罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月10日起至2023年12月9日止），罚金人民币3000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"南京市秦淮区人民法院 刑事判决书 （2015）秦少刑初字第3号 公诉机关南京市秦淮区人民检察院。 被告人黄某某，男，1995年4月9日出生于安徽省泗县，汉族，初中文化，无业，住安徽省宿州市泗县。2014年12月10日因涉嫌强迫卖淫罪被刑事拘留，2015年1月17日转逮捕。现羁押于南京市白下看守所。 被告人刘某，男，1995年1月6日出生于安徽省泗县，汉族，初中文化，无业，住安徽省宿州市泗县。2014年12月10日因涉嫌强迫卖淫罪被刑事拘留，2015年1月17日转逮捕。现羁押于南京市白下看守所。 辩护人许光云，安徽玉金律师事务所律师。 南京市秦淮区人民检察院以宁秦检未刑诉（2015）5号起诉书指控被告人黄某某涉嫌强迫卖淫罪，于2015年5月1日向本院提起公诉。本院于当日立案，适用普通程序，依法组成合议庭，不公开开庭审理了本案。南京市秦淮区人民检察院代理检察员黄艳，被告人黄某某，被告人刘某及其辩护人许光玉到庭参加诉讼。现已审理终结。 南京市秦淮区人民检察院指控，2014年12月4日，被告人黄某某、刘某与吴某某（另案处理）经事先预谋，以介绍到花场工作为由，将被害人张某（女，时某15岁）带至本市秦淮区海福巷1号海亮宾馆x室。被告人黄某某、刘某等人通过殴打、言语威胁等行为，强迫被害人张某于2014年12月4日在本市江宁区银河湾紫苑x幢x室卖淫，于2014年12月6日分别在本市秦淮区御道街69号御华庭宾馆x室、在本市秦淮区军农路3号桃子酒店x室卖淫，所得嫖资用于吃住等开销。经鉴定，被害人张某左面颊的损伤已构成轻微伤。2014年12月9日，被告人黄某某、刘某在本市秦淮区军农路桃子宾馆x室被民警抓获。公诉机关认为，被告人黄某某、刘某等人共同强迫他人卖淫，其行为均触犯了《中华人民共和国刑法》第三百五十八条第一款第三项的规定，犯罪事实清楚、证据确实、充分，应当以强迫卖淫罪追究其刑事责任。被告人黄某某、刘某与他人共同实施强迫他人卖淫的行为，根据《中华人民共和国刑法》第二十五条第一款的规定，系共同犯罪。为证实上述指控，公诉机关提交了扣押物品清单、同案犯吴某某及被告人黄某某、刘某的供述和辩解、证人许凯威等人的证言、被害人张某的陈述、南京市公安局物证鉴定所出具的法医学人体损伤程度鉴定书、物证鉴定书、南京市公安局制作的电子证据检查笔录等证据。 被告人黄某某辩称，起诉书指控的强迫卖淫事实存在，但被害人张某对于后两次卖淫是同意的，其并未实施强迫行为。 被告人刘某对起诉书指控的犯罪事实不持异议。 被告人刘某的辩护人辩称，对起诉书中指控刘某强迫卖淫的事实和定性不持异议。但认为被告人刘某等人并没有对被害人张某实施三次强迫行为，不属于多次强迫他人卖淫，不应当适用十年以上的刑期。本案的犯意由被告人黄某某和同案犯吴某某共同提起，嫖客系由他们寻找，嫖资亦由他们分配，被告人刘某受吴某某指使与被害人张某有肢体冲突，在犯罪过程中仅负责跑腿买饭，起次要作用，应当认定从犯。另外，被告人刘某具有坦白情节，且认罪态度较好，又系初犯，犯罪情节较轻，请求法院依法对其从轻、减轻处罚。 经审理查明：2014年12月4日，被告人黄某某、刘某与吴某某（另案处理）经事先预谋，以介绍到花场工作为由，将被害人张某（女，时某15岁）带至本市秦淮区海福巷1号海亮宾馆x室。被告人黄某某、刘某等人通过殴打、言语威胁等行为，强迫被害人张某于2014年12月4日在本市江宁区银河湾紫苑x幢x室卖淫，于2014年12月6日上午在本市秦淮区御道街69号御华庭宾馆x室、同日晚在本市秦淮区军农路3号桃子酒店x室卖淫，所得嫖资用于吃住等开销。经鉴定，被害人张某左面颊的损伤已构成轻微伤。2014年12月9日，被告人黄某某、刘某在本市秦淮区军农路桃子宾馆x室被民警抓获。 上述事实，有公诉机关当庭出示并经法庭质证、认证的下列证据予以证明： 1、被告人黄某某、刘某的供述，证实被告人黄某某、刘某及吴某某三人共同强迫被害人张某于2014年12月4日至6日期间实施三次卖淫的犯罪事实。 2、同案犯吴某某的供述，证实三人共同实施强迫被害人张某卖淫的经过。 3、被害人张某陈述，证实被骗来宁后，三被告人强迫其卖淫三次。 4、证人许某、程某、朱某的证言及辨认笔录，证实与被害人张某分别发生三次性关系的时间、地点及经过。 5、证人韩某的陈述，证实其与被害人张某均系被强迫卖淫。 6、证人王某，4的证言，证实其陪同三被告人将被害人张某从江苏太仓接至南京。 7、行政处罚决定书，证实许某、程某、朱某因嫖娼被行政处罚。 8、抓获经过，经证人韩某报案，被告人黄某某、刘某及吴某某被公安机关抓获归案。 9、常住人口基本情况，证实被害人张某被强迫卖淫时已满十五周岁未满十六周岁。 10、刑事摄影照片、法医学人体损伤程度鉴定书，证实被害人张某的损伤已构成轻微伤。 本院认为，被告人黄某某、刘某等人以暴力、胁迫等手段，迫使被害人张某在受到身体及精神上的强制后，多次卖淫，其行为均已构成强迫卖淫罪。被告人黄某某、刘某与他人共同实施强迫他人卖淫的行为，系共同犯罪。因被告人刘某直接参与并实施犯罪行为，其辩护人辩称系从犯的意见，不予采纳。关于被告人刘某的辩护人辩称，被告人刘某未对被害人张某连续实施三次强迫卖淫行为，在本案中应减轻处罚，适用五年以上至十年以下有期徒刑量刑标准的意见。由于被害人张某系未满十六周岁的未成年人，被告人黄某某、刘某等人将被害人张某带至异地，控制被害人张某人身自由，胁迫其违背意志，在三天内卖淫次数达到三次，被告人黄某某、刘某等人已严重损害了被害人张某的身心健康，已构成多次强迫他人卖淫情形，故被告人刘某辩护人的上述辩护意见，于法无据，亦不予采纳，但被告人刘某在实施犯罪过程中，未介绍嫖客、未接触嫖资，在本案中可酌情从轻处罚。本院为维护社会秩序，保护公民的人身权利和妇女的性的不可侵犯的权利，惩罚犯罪，依照《中华人民共和国刑法》第三百五十八条第一款第三项，第二十五条第一款，第五十二条，第五十三条之规定，判决如下： 被告人黄某某犯强迫卖淫罪，判处有期徒刑十年二个月，罚金人民币3000元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月10日起至2024年2月9日止），罚金人民币3000元。 被告人刘某犯强迫卖淫罪，判处有期徒刑十年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年12月10日起至2023年12月9日止），罚金人民币3000元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长李璇 人民陪审员于月华 人民陪审员李从功 二〇一五年七月一日 见习书记员桑丽丽","writId":"030ace64dfa71b9c11ad1c6c7ef29f4f076","writName":"黄某某强迫卖淫罪一审刑事判决书"}
