{"ajId":"dedc6602-8931-4320-b8e6-07d4ec099b4d","ajName":"兰秀东、邓某某犯诈骗罪一案","ajjbqk":" 江油市人民检察院指控：2015年1月24日，被告人兰秀东、邓某某共谋相互配合骗取钱财。兰秀东到本市重华镇福胜村7组与村民赵某某搭讪中得知赵某某离异单身后，假称其表姐单身并欲撮合二人。邓某某在与兰秀东免提通话时，以兰秀东表姐的身份同意与赵某某见面。兰秀东遂带赵某某前往青川，途经江油体育馆时，兰秀东谎称其买水泵差钱，向赵某某借钱5000元。赵某某到银行取款5000元交予兰秀东，邓某某假扮卖水泵的人前来将该款拿走。后兰秀东趁赵某某理发时逃离，二人将5000元分赃耗用。2015年5月12日，邓某某到公安机关投案。案发后，兰秀东退赃2500元，邓某某退赃600元，公安机关已发还赵某某。 公诉机关称上述事实有被告人供述、被害人陈述、证人证言、书证、辨认笔录等证据证实。公诉机关认为，被告人兰秀东、邓某某以非法占有为目的，诈骗他人财物，数额较大，其行为均已构成诈骗罪。兰秀东系累犯。提请本院依照《中华人民共和国刑法》第二百六十六条、第六十五条之规定，追究被告人兰秀东、邓某某的刑事责任。 被告人兰秀东提出如下辩解意见：自己从被害人赵某某处骗取4900元，而非起诉书指控的5000元；自己在与公安机关通话时主动告知所在位置，归案后也如实供述犯罪事实，构成自首。 被告人邓某某对指控的犯罪事实无异议，亦未作辩解。 经审理查明，2015年1月24日，被告人兰秀东来到江油市重华镇福胜村7组，在与被害人赵某某搭讪中假称要将自己在青川县的表姐介绍给赵某某，并打电话给事先商量好配合自己诈骗的被告人邓某某，邓某某以兰秀东表姐的身份同意与赵某某见面。赵某某遂与兰秀东前往青川，途经江油市体育馆时，兰秀东谎称买水泵差钱想在赵某某处借款，赵某某遂在银行取款5000元后交予兰秀东，邓某某假扮卖水泵的人前来将5000元拿走，后兰秀东趁赵某某理发时逃离。 2015年5月7日，被告人兰秀东现住地村主任王某电话联系兰秀东并告知公安机关在找他，兰秀东将所处位置告知村主任，公安机关遂在中坝镇二手手机市场内将被告人兰秀东抓获。2015年5月12日，被告人邓某某主动到公安机关投案。案发后，兰秀东、邓某某各向被害人赵某某退赃2500元。 上述事实，有下列经庭审举证、质证的证据证实：1、受案登记表、立案决定书、拘传证、归案情况说明、情况说明，证明案件来源及被告人兰秀东、邓某某的归案情况；2、辨认笔录及照片，证明兰秀东、邓某某相互辨认及兰秀东辨认被害人赵某某、作案现场，被害人赵某某辨认兰秀东的情况；3、扣押决定书、扣押笔录、扣押清单、发还清单、收条，证明兰秀东、邓某某各退赃2500元已发还被害人赵某某；4、调取证据通知书、调取证据清单、交易明细，证明被害人赵某某于2015年1月24日取款5000元的情况；5、被害人赵某某的陈述，证明财物被骗的经过；6、证人王某的证言，证明与兰秀东电话联系的情况；7、被告人兰秀东、邓某某的供述与辩解；8、刑事判决书、刑满释放证明书，证明兰秀东的前科情况；9、人口信息、拘留证、逮捕证、监视居住决定书，证明二被告人的基本情况及被采取强制措施的时间、种类。上述证据，本院予以确认。 ","cpfxgc":"本院认为，被告人兰秀东、邓某某以非法占有为目的，采取虚构事实的方法，骗取他人财物，数额较大，其行为均已构成诈骗罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。同伙的供述、被害人陈述、取款依据等相互印证，能够证明诈骗金额为5000元，兰秀东关于自己只诈骗4900元的辩解意见无其他证据证实，本院不予采纳。共同犯罪中，邓某某起次要、辅助作用，是从犯，可以从轻或者减轻处罚。兰秀东在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚。兰秀东辩解自己主动归案，并如实供述犯罪事实，成立自首，本院认为，兰秀东虽然具有主动归案的情节，但对据以定罪的犯罪金额未如实供述，不构成自首，因此对其辩解意见不予认可。邓某某主动投案，并如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。二被告人退赔了被害人的损失，可以酌定从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十五条第一款、第六十七条、第七十二条第一款及第三款、第七十三条第一款及第三款之规定，判决如下：","pjjg":" 一、被告人兰秀东犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月7日起至2015年11月6日止；罚金限判决生效后三十日内缴纳）； 二、被告人邓某某犯诈骗罪，判处拘役三个月，缓刑六个月，并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算；罚金限判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。","qw":"四川省江油市人民法院 刑事判决书 （2015）江油刑初字第217号 公诉机关江油市人民检察院。 被告人兰秀东，男，生于1974年6月3日，汉族，四川省平武县人，小学肄业，农民。1994年4月因犯抢劫罪被江油市人民法院判处有期徒刑7年；2003年10月因犯诈骗罪被江油市人民法院判处有期徒刑2年6个月；2009年4月因犯敲诈勒索罪被株洲市芦淞区人民法院判处有期徒刑1年，2010年1月31日刑满释放。因涉嫌犯诈骗罪于2015年5月7日被刑事拘留，同年6月5日被逮捕。现羁押于江油市看守所。 被告人邓某某，女，生于1977年12月7日，汉族，四川省梓潼县人，小学文化，农民。因涉嫌犯诈骗罪于2015年5月12日被刑事拘留，同年6月8日被监视居住。 江油市人民检察院以江检诉刑诉（2015）第154号起诉书指控被告人兰秀东、邓某某犯诈骗罪，于2015年6月4日向本院提起公诉。本院受理后，依法组成合议庭，于2015年6月19日公开开庭审理了本案，江油市人民检察院指派检察员周海燕出庭支持公诉，被告人兰秀东、邓某某到庭参加诉讼，现已审理终结。 江油市人民检察院指控：2015年1月24日，被告人兰秀东、邓某某共谋相互配合骗取钱财。兰秀东到本市重华镇福胜村7组与村民赵某某搭讪中得知赵某某离异单身后，假称其表姐单身并欲撮合二人。邓某某在与兰秀东免提通话时，以兰秀东表姐的身份同意与赵某某见面。兰秀东遂带赵某某前往青川，途经江油体育馆时，兰秀东谎称其买水泵差钱，向赵某某借钱5000元。赵某某到银行取款5000元交予兰秀东，邓某某假扮卖水泵的人前来将该款拿走。后兰秀东趁赵某某理发时逃离，二人将5000元分赃耗用。2015年5月12日，邓某某到公安机关投案。案发后，兰秀东退赃2500元，邓某某退赃600元，公安机关已发还赵某某。 公诉机关称上述事实有被告人供述、被害人陈述、证人证言、书证、辨认笔录等证据证实。公诉机关认为，被告人兰秀东、邓某某以非法占有为目的，诈骗他人财物，数额较大，其行为均已构成诈骗罪。兰秀东系累犯。提请本院依照《中华人民共和国刑法》第二百六十六条、第六十五条之规定，追究被告人兰秀东、邓某某的刑事责任。 被告人兰秀东提出如下辩解意见：自己从被害人赵某某处骗取4900元，而非起诉书指控的5000元；自己在与公安机关通话时主动告知所在位置，归案后也如实供述犯罪事实，构成自首。 被告人邓某某对指控的犯罪事实无异议，亦未作辩解。 经审理查明，2015年1月24日，被告人兰秀东来到江油市重华镇福胜村7组，在与被害人赵某某搭讪中假称要将自己在青川县的表姐介绍给赵某某，并打电话给事先商量好配合自己诈骗的被告人邓某某，邓某某以兰秀东表姐的身份同意与赵某某见面。赵某某遂与兰秀东前往青川，途经江油市体育馆时，兰秀东谎称买水泵差钱想在赵某某处借款，赵某某遂在银行取款5000元后交予兰秀东，邓某某假扮卖水泵的人前来将5000元拿走，后兰秀东趁赵某某理发时逃离。 2015年5月7日，被告人兰秀东现住地村主任王某电话联系兰秀东并告知公安机关在找他，兰秀东将所处位置告知村主任，公安机关遂在中坝镇二手手机市场内将被告人兰秀东抓获。2015年5月12日，被告人邓某某主动到公安机关投案。案发后，兰秀东、邓某某各向被害人赵某某退赃2500元。 上述事实，有下列经庭审举证、质证的证据证实：1、受案登记表、立案决定书、拘传证、归案情况说明、情况说明，证明案件来源及被告人兰秀东、邓某某的归案情况；2、辨认笔录及照片，证明兰秀东、邓某某相互辨认及兰秀东辨认被害人赵某某、作案现场，被害人赵某某辨认兰秀东的情况；3、扣押决定书、扣押笔录、扣押清单、发还清单、收条，证明兰秀东、邓某某各退赃2500元已发还被害人赵某某；4、调取证据通知书、调取证据清单、交易明细，证明被害人赵某某于2015年1月24日取款5000元的情况；5、被害人赵某某的陈述，证明财物被骗的经过；6、证人王某的证言，证明与兰秀东电话联系的情况；7、被告人兰秀东、邓某某的供述与辩解；8、刑事判决书、刑满释放证明书，证明兰秀东的前科情况；9、人口信息、拘留证、逮捕证、监视居住决定书，证明二被告人的基本情况及被采取强制措施的时间、种类。上述证据，本院予以确认。 本院认为，被告人兰秀东、邓某某以非法占有为目的，采取虚构事实的方法，骗取他人财物，数额较大，其行为均已构成诈骗罪，依法应予惩处。公诉机关指控的罪名成立，本院予以支持。同伙的供述、被害人陈述、取款依据等相互印证，能够证明诈骗金额为5000元，兰秀东关于自己只诈骗4900元的辩解意见无其他证据证实，本院不予采纳。共同犯罪中，邓某某起次要、辅助作用，是从犯，可以从轻或者减轻处罚。兰秀东在有期徒刑刑罚执行完毕以后，五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，依法应当从重处罚。兰秀东辩解自己主动归案，并如实供述犯罪事实，成立自首，本院认为，兰秀东虽然具有主动归案的情节，但对据以定罪的犯罪金额未如实供述，不构成自首，因此对其辩解意见不予认可。邓某某主动投案，并如实供述自己的罪行，是自首，依法可以从轻或者减轻处罚。二被告人退赔了被害人的损失，可以酌定从轻处罚。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第二十六条第一款、第二十七条、第五十二条、第五十三条、第六十五条第一款、第六十七条、第七十二条第一款及第三款、第七十三条第一款及第三款之规定，判决如下： 一、被告人兰秀东犯诈骗罪，判处有期徒刑六个月，并处罚金人民币五千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月7日起至2015年11月6日止；罚金限判决生效后三十日内缴纳）； 二、被告人邓某某犯诈骗罪，判处拘役三个月，缓刑六个月，并处罚金人民币三千元（缓刑考验期限从判决确定之日起计算；罚金限判决生效后三十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省绵阳市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本四份。 审判长黄秀富 代理审判员李媛 人民陪审员陈少斌 二〇一五年六月三十日 书记员周雪 附相关法律法规：《中华人民共和国刑法》 第二百六十六条诈骗公私财物，数额较大的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；…… 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第二十六条第一款组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。…… 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第一款拘役的缓刑考验期限为原判刑期以上一年以下，但是不能少于二个月。 第三款缓刑考验期限，从判决确定之日起计算。","writId":"0593848e559d771e2ac1dd189f8bc2be6e7","writName":"兰秀东、邓某某犯诈骗罪一审刑事判决书"}
