{"ajId":"5f8fab7a-3b93-4ebf-a444-4e3637f189c8","ajName":"李志刚等非法拘禁罪一案","ajjbqk":" 通化市东昌区人民检察院指控： 一、寻衅滋事犯罪事实，被告人李志刚于2017年8月27日23时许，在通化市东昌区夜未央酒吧内遭到他人殴打后，李志刚为发泄怒气，故意抛扔酒瓶等物品将酒吧内的P4全彩单元板等物品砸坏，经鉴定被毁物品价值人民币13350元。现李志刚家属已进行赔偿，并获得谅解。 二、非法拘禁犯罪事实，被告人毕铭盛伙同被告人李志刚、张翼伟和刘晓宇（在逃）于2016年8月6日16时许，挟持被害人吴某由通化市东昌区新开道至江南保利罗兰香谷附近乡道上，后在毕铭盛的指使下，李志刚、张翼伟和刘晓宇堵住路口以防吴某逃跑，毕铭盛持木棒对吴某进行殴打，殴打造成吴某人体损伤程度为轻微伤，期间，非法限制吴某人身自由约2小时。案发后，双方于2018年6月4日达成刑事和解。 公诉机关对上述事实提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据证实。公诉机关认为被告人李志刚行为已构成寻衅滋事罪、非法拘禁罪，被告人毕铭盛、张翼伟行为已构成非法拘禁罪。提请本院对李志刚寻衅滋事罪在一年至二年期间量刑，对三被告人非法拘禁罪分别在六个月至一年六个月期间量刑。 被告人李志刚、毕铭盛、张翼伟对起诉书指控的事实无异议，并表示真心悔过，请求法庭从轻处罚。 经审理查明： 一、寻衅滋事犯罪事实，被告人李志刚于2017年8月27日23时许，在通化市东昌区夜未央酒吧内遭到他人殴打后，李志刚为发泄怒气，故意抛扔酒瓶等物品将酒吧内的P4全彩单元板等物品砸坏，经鉴定被毁物品价值人民币13350元。2018年6月5日，李志刚家属与被害人通化市东昌区夜未央酒吧达成刑事和解协议，李志刚家属赔偿被害人损失3万元，被害人对被告人李志刚谅解，请求对其依法从轻处罚。 上述事实，有公诉机关提供的经庭审质证、认证的的下列证据证实，足以认定。1．刑事和解协议书、谅解书和出警经过等书证；2．证人陈某1、曲某和陈某2等人证言；3．被害人安某陈述；4．被告人李志刚供述和辩解；5．鉴定意见；6．现场勘验检查工作记录；7．监控录像、执法记录仪影像。 二、非法拘禁犯罪事实，被告人毕铭盛伙同被告人李志刚、张翼伟和刘晓宇（在逃）于2016年8月6日16时许，挟持被害人吴某至通化市东昌区新开道至江南保利罗兰香谷附近乡道上，后在毕铭盛的指使下，李志刚、张翼伟和刘晓宇堵住路口以防吴某逃跑，毕铭盛持木棒对吴某进行殴打，殴打造成吴某人体损伤程度为轻微伤，期间，非法限制吴某人身自由约2小时。2018年5月22日，被告人张翼伟自动投案。案发后，双方于2018年6月4日达成刑事和解，被害人吴某得到赔偿损失4万元，对被告人李志刚、毕铭盛、张翼伟谅解。 上述事实，有公诉机关提供的经庭审质证、认证的的下列证据证实，足以认定。1．谅解书、收据和办案说明等书证；2．证人公某、毕某和韩某等人证言；3．被害人吴某陈述；4．被告人毕铭盛、李志刚和张翼伟的供述和辩解；5．鉴定意见；6．辨认笔录。 ","cpfxgc":"本院认为，被告人李志刚无视国家法律，任意毁损公私财物，情节严重，其行为已构成寻衅滋事罪。被告人毕铭盛、李志刚、张翼伟无视国家法律，非法拘禁并殴打他人，其行为已构成非法拘禁罪。公诉机关指控事实清楚，证据确实充分，本院予以支持。对被告人李志刚辩护人认为被告人认罪、悔罪，并积极赔偿被害人损失获得谅解，且被害人夜未央酒吧有安保义务，可从轻处罚的观点，本院予以采纳。对其认为被告人李志刚非法拘禁罪系从犯的观点，于法无据，本院不予采纳。鉴于被告人张翼伟系自首，被告人李志刚、毕铭盛、张翼伟如实供述犯罪事实，主动赔偿被害人损失，并获得被害人谅解，可从轻、减轻或免除处罚。经合议庭评议，依照《中华人民共和国刑法》第二百九十三条第一款第三项、第二百三十八条第一款、第六十九条、第六十七条第一款、第三款、第七十二条、第七十三条、第三十七条之规定，判决如下：","pjjg":" 一、被告人李志刚犯寻衅滋事罪，判处有期徒刑八个月，犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年。（刑期从判决执行之日起算起，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月22日起至2019年5月21日止）。 二、被告人毕铭盛犯非法拘禁罪，判处有有期徒刑一年缓刑二年。（缓刑的考验期限，从判决确定之日起算起）。 三、被告张翼伟犯非法拘禁罪，免除刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。","qw":"吉林省通化市东昌区人民法院 刑事判决书 （2018）吉0502刑初244号 公诉机关吉林省通化市东昌区人民检察院。 被告人李志刚，男，1980年7月1日出生，汉族，初中文化，无职业，吉林省通化县人，现住通化市东昌区。曾因犯抢劫罪，于2003年7月9日被通化市东昌区人民法院判处有期徒刑四年，并处罚金1000元；现因涉嫌故意毁坏财物罪，于2018年5月22日被通化市公安局东昌区分局刑事拘留；因涉嫌犯有故意毁坏财物罪，经通化市东昌区人民检察院批准，于2018年6月1日被该局执行逮捕。 辩护人曲利，吉林通兴律师事务所律师。 被告人毕铭盛，男，1978年5月6日出生，汉族，初中文化，无职业，住通化市东昌区。曾因辱骂交警于2017年1月5日被通化市公安局东昌区分局行政拘留十日；现因涉嫌非法拘禁罪，于2018年5月8日被通化市公安局东昌区分局取保候审，于2018年6月12日被通化市东昌区人民检察院取保候审。 被告人张翼伟，男，1980年5月22日出生，满族，大学本科文化，系吉林客运段职工，住通化市东昌区。因涉嫌非法拘禁罪，于2018年5月22日被通化市公安局东昌区分局取保候审，于2018年6月12日被通化市东昌区人民检察院取保候审。 通化市东昌区人民检察院以通东检刑检刑诉（2018）187号起诉书指控被告人李志刚犯寻衅滋事罪、非法拘禁罪，被告人毕铭盛、张翼伟犯非法拘禁罪，于2018年7月18日向本院提起公诉。本院审查受理后，依法组成合议庭，公开开庭审理了本案。通化市东昌区人民检察院指派检察员李瑞军出庭支持公诉，被告人李志刚、毕铭盛、张翼伟及李志刚辩护人曲利到庭参加诉讼。本案现已审理终结。 通化市东昌区人民检察院指控： 一、寻衅滋事犯罪事实，被告人李志刚于2017年8月27日23时许，在通化市东昌区夜未央酒吧内遭到他人殴打后，李志刚为发泄怒气，故意抛扔酒瓶等物品将酒吧内的P4全彩单元板等物品砸坏，经鉴定被毁物品价值人民币13350元。现李志刚家属已进行赔偿，并获得谅解。 二、非法拘禁犯罪事实，被告人毕铭盛伙同被告人李志刚、张翼伟和刘晓宇（在逃）于2016年8月6日16时许，挟持被害人吴某由通化市东昌区新开道至江南保利罗兰香谷附近乡道上，后在毕铭盛的指使下，李志刚、张翼伟和刘晓宇堵住路口以防吴某逃跑，毕铭盛持木棒对吴某进行殴打，殴打造成吴某人体损伤程度为轻微伤，期间，非法限制吴某人身自由约2小时。案发后，双方于2018年6月4日达成刑事和解。 公诉机关对上述事实提供了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见等证据证实。公诉机关认为被告人李志刚行为已构成寻衅滋事罪、非法拘禁罪，被告人毕铭盛、张翼伟行为已构成非法拘禁罪。提请本院对李志刚寻衅滋事罪在一年至二年期间量刑，对三被告人非法拘禁罪分别在六个月至一年六个月期间量刑。 被告人李志刚、毕铭盛、张翼伟对起诉书指控的事实无异议，并表示真心悔过，请求法庭从轻处罚。 经审理查明： 一、寻衅滋事犯罪事实，被告人李志刚于2017年8月27日23时许，在通化市东昌区夜未央酒吧内遭到他人殴打后，李志刚为发泄怒气，故意抛扔酒瓶等物品将酒吧内的P4全彩单元板等物品砸坏，经鉴定被毁物品价值人民币13350元。2018年6月5日，李志刚家属与被害人通化市东昌区夜未央酒吧达成刑事和解协议，李志刚家属赔偿被害人损失3万元，被害人对被告人李志刚谅解，请求对其依法从轻处罚。 上述事实，有公诉机关提供的经庭审质证、认证的的下列证据证实，足以认定。1．刑事和解协议书、谅解书和出警经过等书证；2．证人陈某1、曲某和陈某2等人证言；3．被害人安某陈述；4．被告人李志刚供述和辩解；5．鉴定意见；6．现场勘验检查工作记录；7．监控录像、执法记录仪影像。 二、非法拘禁犯罪事实，被告人毕铭盛伙同被告人李志刚、张翼伟和刘晓宇（在逃）于2016年8月6日16时许，挟持被害人吴某至通化市东昌区新开道至江南保利罗兰香谷附近乡道上，后在毕铭盛的指使下，李志刚、张翼伟和刘晓宇堵住路口以防吴某逃跑，毕铭盛持木棒对吴某进行殴打，殴打造成吴某人体损伤程度为轻微伤，期间，非法限制吴某人身自由约2小时。2018年5月22日，被告人张翼伟自动投案。案发后，双方于2018年6月4日达成刑事和解，被害人吴某得到赔偿损失4万元，对被告人李志刚、毕铭盛、张翼伟谅解。 上述事实，有公诉机关提供的经庭审质证、认证的的下列证据证实，足以认定。1．谅解书、收据和办案说明等书证；2．证人公某、毕某和韩某等人证言；3．被害人吴某陈述；4．被告人毕铭盛、李志刚和张翼伟的供述和辩解；5．鉴定意见；6．辨认笔录。 本院认为，被告人李志刚无视国家法律，任意毁损公私财物，情节严重，其行为已构成寻衅滋事罪。被告人毕铭盛、李志刚、张翼伟无视国家法律，非法拘禁并殴打他人，其行为已构成非法拘禁罪。公诉机关指控事实清楚，证据确实充分，本院予以支持。对被告人李志刚辩护人认为被告人认罪、悔罪，并积极赔偿被害人损失获得谅解，且被害人夜未央酒吧有安保义务，可从轻处罚的观点，本院予以采纳。对其认为被告人李志刚非法拘禁罪系从犯的观点，于法无据，本院不予采纳。鉴于被告人张翼伟系自首，被告人李志刚、毕铭盛、张翼伟如实供述犯罪事实，主动赔偿被害人损失，并获得被害人谅解，可从轻、减轻或免除处罚。经合议庭评议，依照《中华人民共和国刑法》第二百九十三条第一款第三项、第二百三十八条第一款、第六十九条、第六十七条第一款、第三款、第七十二条、第七十三条、第三十七条之规定，判决如下： 一、被告人李志刚犯寻衅滋事罪，判处有期徒刑八个月，犯非法拘禁罪，判处有期徒刑六个月。决定执行有期徒刑一年。（刑期从判决执行之日起算起，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月22日起至2019年5月21日止）。 二、被告人毕铭盛犯非法拘禁罪，判处有有期徒刑一年缓刑二年。（缓刑的考验期限，从判决确定之日起算起）。 三、被告张翼伟犯非法拘禁罪，免除刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向通化市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本五份。 审判长姚桂英 人民陪审员尚芳 人民陪审员徐丽君 二〇一八年八月十六日 书记员卢彦伊","writId":"048fc2dce25712f69cde2a57c9a7fe5b952","writName":"李志刚等非法拘禁罪一审刑事判决书"}
