{"ajId":"966f4570-3365-4c4d-9066-6c9f1e51049d","ajName":"成都广福药业有限公司、赵鹏单位行贿一案","ajjbqk":" 原审经审理查明，成某药业有限公司成立于2006年12月22日，2012年6月，被鹭燕（福建）药业有限公司收购后，变更为成都鹭燕广福药业有限公司，成为鹭燕（福建）药业有限公司全资子公司，吴某1任法定代表人、董事长；成都鹭燕广福药业有限公司实行总经理负责制，张某1任总经理，企业负责人。2012年7月1日，被告人赵鹏任成都鹭燕广福药业有限公司副总经理；2013年4月28日，担任总经理助理职务。2015年10月22日，被告人赵鹏从成都鹭燕广福药业有限公司离职。 被告人赵鹏在被告单位成都鹭燕广福药业有限公司担任副总经理及总经理助理职务期间，主要负责广元片区的疫苗销售工作。被告人赵鹏为获取疾控系统有关工作人员在疫苗采购数量和货款拨付上的关照，以公司结算的疫苗提成款或自行垫付方式，多次向广元片区疾控中心负责人行贿，被告单位成都鹭燕广福药业有限公司原总经理张某1，在明知被告人赵鹏采取行贿手段开展疫苗销售业务的情况下，支持被告人赵鹏请求提高疫苗销售价格及提高每支疫苗销售提成比例，保证其不正当竞争优势，提升公司销售业绩。在2012年7月至2014年12月期间，被告人赵鹏向广元市朝天区疾病预防控制中心原主任孙某1（已判刑）、原副主任刘某1（已判刑）、免疫规划科原科长张某2（已判刑）、剑阁县疾病预防控制中心原副主任郑某（已判刑）等人行贿，金额共计116.6万元。 （一）向朝天区疾病预防控制中心原主任孙某1行贿33.5万元。 （1）2012年11月的某天，孙某1以急需用钱为由向被告人赵鹏借款10万元，后被告人赵鹏从应给孙某1的疫苗回扣款中抵消了该笔借款。 （2）2013年8月的某天，被告人赵鹏在成都火车站附近茶楼送给孙某1的疫苗回扣款5万元。 （3）2013年12月的某天，被告人赵鹏在孙某1的家中送给孙某1疫苗回扣款8.5万元。 （4）2014年8月的某天，孙某1原同事雷某找其借钱，孙某1便向被告人赵鹏借款10万元，由被告人赵鹏向雷某的账户上转款10万元，后被告人赵鹏从应给孙某1的疫苗回扣款中抵消了该笔借款。 （二）向朝天区疾病预防控制中心原副主任刘某1行贿4万元。 （1）2012年底的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款2万元。 （2）2013年上半年的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款1万元。 （3）2013年底的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款1万元。 （三）向朝天区疾病预防控制中心免疫规划科原科长张某2行贿1.5万元。 （1）2012年下半年的某天，被告人赵鹏在张某2的办公室送给张某2疫苗回扣款1万元。 （2）2013年下半年的某天，被告人赵鹏在张某2家楼下赵鹏驾驶的黑色日产天籁轿车上送给张某2疫苗回扣款0.5万元。 （四）向剑阁县疾病预防控制中心原主任郑某行贿共计77.6万元。 （1）2013年11月的某天，被告人赵鹏在剑阁县下寺镇的河边送给郑某疫苗回扣款12万元。 （2）2013年12月的某天，被告人赵鹏在成都郦湾国际酒店郑某疫苗回扣款24万元。 （3）2014年1月左右的一天，被告人赵鹏在成都邮电宾馆送给郑某疫苗回扣款9万元。 （4）2014年8月左右的一天，被告人赵鹏在郑某入住的成都邮电宾馆停车场送给郑某疫苗回扣款7.6万元。 （5）2014年11月左右的一天，被告人赵鹏在成都送给郑某疫苗回扣款18万元。 （6）2014年12月左右的一天，被告人赵鹏在成都华西医院住院大楼旁边送给郑某疫苗回扣款7万元。 另查明，2015年8月，市纪委在调查疾控系统疫苗采购腐败问题中，被告人赵鹏主动交代了纪委未掌握的其他问题，对疾控系统腐败窝案的查处起到了积极作用。2016年4月14日，旺苍县人民检察院对成都鹭燕广福药业有限公司（直接责任人赵鹏）涉嫌单位行贿罪立案侦查。2016年6月29日、8月8日、10月8日，旺苍县人民检察院分别对被告人赵鹏交纳的现金10万元、15万元、成都鹭燕广福药业有限公司的退赔款275万元转入旺苍县财政局账户。 2016年8月9日，鹭燕（福建）药业有限公司变更为鹭燕医药股份有限公司，法定代表人由吴某1变更为吴某2和；2016年10月14日，成都鹭燕广福药业有限公司变更为成某药业有限公司，法定代表人由吴某2和变更为谢禄云；2016年10月14日，鹭燕医药股份有限公司变更为厦门谷丰元企业管理咨询有限公司，法定代表人由吴某2和变更为谢禄云。 上述事实，有下列证据证实： （一）书证 1、指定管辖决定书、立案决定书、采取强制措施文书，证实2016年4月14日，广元市人民检察院对赵鹏行贿罪一案，指定旺苍县人民检察院管辖；2016年4月14日，旺苍县人民检察院对成都鹭燕广福药业有限公司（直接责任人赵鹏）涉嫌单位行贿罪立案侦查；2016年4月16日，赵鹏因涉嫌单位行贿罪，旺苍县人民检察院决定对其刑事拘留；2016年4月29日经广元市人民检察院批准逮捕，同年6月12日被取保候审。2016年11月4日，四川省广元市中级人民法院对被告单位成都鹭燕广福药业公司、被告人赵鹏单位行贿罪一案指定旺苍县人民法院审理。 2、广元市纪委情况说明，2015年8月，在调查市疾控中心疫苗采购腐败问题中，疫苗供应商赵鹏积极配合纪委，主动交代了未掌握的其他问题，对全市疾控系统腐败窝案的查处起到了积极作用，在协助调查期间，主动向市纪委廉政账户上缴违纪违法资金30.4万元。 3、赵鹏的身份信息、劳动合同、简历表、鹭燕（福建）药业股份有限公司关于赵鹏的聘任通知及社保情况说明，证实赵鹏系完全刑事行为能力人，无犯罪前科；2012年7月1日赵鹏与成都鹭燕广福药业有限公司签订劳动合同，期限从2012年7月1日起至2017年6月30日止；2012年7月2日，赵鹏被任命为成都鹭燕广福药业有限公司副总经理；2013年4月28日，鹭燕（福建）药业股份有限公司公司聘请赵鹏担任成都鹭燕广福药业有限公司总经理助理。2015年10月，赵鹏从成都鹭燕广福药业有限公司离职；至2016年4月，成都鹭燕广福药业有限公司仍为其购买社保。 4、企业法人营业执照、组织机构代码证、股权转让协议、股东决定书、企业名称变更核准通知书，证实鹭燕（福建）集团有限公司成立于2002年2月9日，公司类型为有限责任公司（外商投资企业投资）；成某药业有限公司成立于2006年12月22日，公司类型为有限责任公司（自然人投资或控股的法人独资）；2012年5月10日，成都市工商行政管理局核准成某药业有限公司变更为成都鹭燕广福药业有限公司。2012年6月18日，成某药业有限公司经股东研究决定，同意公司股东林某将所持有本公司99万元股权、林伟平所持有本公司1万元股权转让给鹭燕（福建）药业有限公司、选举吴某1为公司董事长，公司成立董事会，公司名称由“成某药业有限公司”变更为“成都鹭燕广福药业有限公司”，公司类型由“有限责任公司（自然人投资和控股）”变更为“有限责任公司（法人独资）”。2012年8月17日，成都鹭燕广福药业有限公司股东决定，同意公司注册资本由100万元增加至1000万元，由公司股东鹭燕（福建）药业有限公司认缴900万元；2016年8月9日，鹭燕（福建）药业股份有限公司变更为鹭燕医药股份有限公司，法定代表人变更为吴某2和，2016年10月14日，成都鹭燕广福药业有限公司变更为成某药业有限公司，法定代表人变更为谢禄云；鹭燕医药股份有限公司变更为厦门谷丰元企业管理咨询有限公司，公司董事长谢禄云。 5、营业执照，药品经营许可证、药品经营质量管理规范认证证书，证实成都鹭燕广福药业有限公司成立于2006年12月22日，公司类型为有限责任公司（法人独资）、住所地成都金牛高科技产业园金科南路38号2栋7楼、法定代表人吴某1、企业负责人张某1、经营范围；生化药品、中成药、化学药制剂、抗生素制剂、生物制品（一类疫苗、二类疫苗）等； 6、成都鹭燕广福药业公司说明、授权委托书、四川省政府非税收入一般缴款书，证实2016年9月7日，成都鹭燕广福药业有限公司给旺苍县人民检察院出具的说明，2012年至2014年期间，公司员工赵鹏通过行贿手段向广元市、朝天区、剑阁县、苍溪县等疾控中心销售疫苗，获取利益300万元（其中含赵鹏退赔款25万元），公司自愿将300万元退赔给旺苍县人民检察院。成都鹭燕广福药业有限公司委托四川省疾病预防控制中心将2015年至2016年期间销售的疫苗款2883023元中的2750000元转入旺苍县人民检察院账户。旺苍县人民检察院于2016年6月29日、8月8日、10月18日，将赵鹏交纳的现金10万元、15万元、四川省疾病预防控制中心转入的鹭燕广福公司的违法所得275万元转入旺苍县财政局账户。 7、授权委托书 ①2012年8月29日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市朝天区疾病预防控制中心的药品（疫苗）的销售工作，期限至2012年12月31日止。 ②2013年6月1日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市朝天区疾病预防控制中心的药品（疫苗）的销售工作，期限至2014年6月1日止； ③2013年1月18日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市疾病预防控制中心的药品（疫苗）的销售工作，期限至2014年1月17日止。 8、成都鹭燕广福药业公司与中国生物技术股份有限公司签订的产品推广合作协议、广州诺诚生物制品股份有限公司产品区域配送与宣传推广协议、华兰生物疫苗有限公司、广东国生生物制品有限公司、广东瀚泽医药有限公司产品区域经销协议及购销合同、购进疫苗相关资料、报价结算表，证实成都鹭燕广福药业公司于2012年7月至2014年12月从上述生产厂家购进疫苗，与销售到广元市各县区疾控中心的疫苗一致，在疫苗销售中，成都鹭燕广福药业公司销售的疫苗均获取相关利润。 9、2012年12月至2015年8月，成都鹭燕广福药业公司向广元市朝天区疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录，四川省增值税发票、银行转账凭证及赵鹏从公司报取提成款凭证，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向朝天区疾控中心销售流感病毒裂解疫苗21927支，狂犬病人免疫球蛋白共计160瓶，重组乙型肝炎疫苗4120瓶，麻腮风联合减毒活疫苗9250支、23价肺炎球菌多糖疫苗810瓶。成都鹭燕广福药业公司向广元市朝天区疾控中心销售疫苗分别为896980元、587567元、63994元，朝天区疾控中心共计向成都鹭燕广福药业公司支付购药款1916427元。赵鹏在公司报取提成款495268.63元。 10、成都鹭燕广福药业公司向广元市苍溪县疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录，四川省增值税发票、银行转账凭证，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向苍溪县疾控中心销售流感病毒裂解疫苗5280支，2012年9月至2013年11月，苍溪县疾控中心向成都鹭燕广福药业公司支付购药款168960元。 11、成都鹭燕广福药业公司向广元市剑阁县疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录、购进乙脑汇总表及出入库清单、银行转账凭证、四川省增值税发票、业务费用提取明细，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向广元市剑阁县疾控中心销售流感病毒裂解疫苗30200支，狂犬病人免疫球蛋白共计300瓶，B型流感嗜血杆菌结合疫苗280支、23价肺炎球菌多糖疫苗1500瓶。剑阁县疾控中心共计向成都鹭燕广福药业公司支付购药款1153792元。2014年，成都鹭燕广福药业公司共计向赵鹏提取业务费1331150.93元。 12、四川省广元市利州区人民法院（2015）广利州刑初字第468号刑事判决书，证实2012年9月至2014年10月，赵鹏在从事疫苗销售中分别向广元市朝天区疾控中心原副主任（主持工作）孙某1行贿33.5万元。 13、四川省旺苍县人民法院（2016）川0821刑初字67号刑事判决书，证实2009年至2014年期间，赵鹏在从事疫苗销售中向广元市朝天区疾控中心原副主任刘某1行贿18.8万元。 14、四川省旺苍县人民法院（2016）川0821刑初字79号刑事判决书，证实2009年至2014年期间，赵鹏在从事疫苗销售中向广元市朝天区疾控中心原疫苗药品购进领导小组副组长张某2行贿11.5万元。 15、四川省剑阁县人民法院（2015）剑阁刑初字第141号刑事判决书，证实赵鹏作为成都鹭燕广福药业公司的销售代表与剑阁县疾控中心原副主任（主持工作）郑某约定，剑阁县疾控中心使用成都鹭燕广福药业公司销售代表赵鹏提供的疫苗，赵鹏按销售的数量和销售额的一定比例给郑某拿回扣，2013年至2014年12月期间，先后6次向郑某行贿77.6万元。 （二）证人证言 1、证人孙某1的证言，孙某1于2011年6月至2015年1月期间任朝天区疾控中心主任。2012年9月，朝天区疾控中心在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗2万支，赵鹏向孙某1行贿20万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得10万元；2013年2月，朝天区疾控中心在赵鹏处采购麻腮风疫苗9000支，赵鹏向孙某1行贿10万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得5万元；2013年9月朝天区疾控中心在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗17000余支，赵鹏向孙某1行贿13.5万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得9.5万元；2014年下半年，朝天区疾控中心通过市疾控中心，在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗12000余支，结核抗体试剂10000份，赵鹏向孙某1行贿25万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得18.7万元。 2、证人刘某1的证言，刘某1于2007年9月至2015年9月期间任朝天区疾控中心副主任。2012年11-12月，朝天区流感疫苗接种完毕后，收受赵鹏行贿款2万元；2013年5-6月，朝天区麻腮风疫苗接种完毕后，赵鹏向刘某1行贿1万元；2013年下半年，朝天区流感疫苗接种完毕后，收受赵鹏行贿款1.5万元；2014年12月，朝天区结核抗体检测完毕后，收受赵鹏行贿款2.3万元。赵鹏向其行贿是因感谢朝天区疾控采用其提供的疫苗。 3、证人张某2的证言，张某2系朝天疾控中心免疫规划科原科长，2012年秋季，朝天疾控在全区接种了流感疫苗，使用的是赵鹏代理的疫苗，大约采购了1万7、8千支，赵鹏在2013年春节前向张某2行贿1万元；2013年秋季，朝天疾控中心再次采购了赵鹏代理的疫苗1万6千多支，2014年春节前，赵鹏向其行贿0.5万元。2014年秋季，朝天疾控中心通过市疾控中心采购了1万2千多支赵鹏代理的疫苗，2014年年底，2014年年底刘某1向其转交0.5万元。 4、证人黄某1的证言，黄某1于2016年3月担任成都鹭燕广福药业公司代理总经理。鹭燕（福建）广福药业公司于2012年5-6月收购了成某药业公司，同年7月更名为成都鹭燕广福药业公司，主要从事二类疫苗的推广宣传、销售及售后服务工作。集团公司任命的管理人员有总经理张某1，企业负责人，我和周某任副总经理。2014年赵鹏任总经理助理，主要还是负责广元片区的疫苗销售直到2015年。公司制定提成政策是为了追求利益最大化，提高公司的销量，增加业务员的收入。销售业务员的收入由基本工资加效益提成构成，效益提成以公司根据各类产品的提成价，以销售数量为计算标准，待客户单位回款后通过住宿费、油费、过路费等票据进行报账，提成规定是由原总经理张某1、黄某1、周某一起制定的，目的在于追求利益最大化，刺激销售、提升竞争力。 5、证人吴某1的证言，成都鹭燕广福药业公司是鹭燕集团的全资子公司，2012年6月底，鹭燕集团完成对成都鹭燕广福公司的收购，我是鹭燕集团和成都鹭燕广福公司的法定代表人和董事长。2012年7月，鹭燕集团任命张某1为成都鹭燕广福公司的总经理，成都鹭燕广福公司实行总经理负责制，公司的董事由鹭燕集团委派，公司主要经营疫苗。 6、证人张某1的证言，张某12012年7月至2016年3月任成都鹭燕广福药业有限公司总经理，企业负责人。成都鹭燕广福公司成立于2012年7月，系福建鹭燕集团在成都的全资子公司，法定代表人吴某1。公司总经理、副总经理由集团公司任命。主要负责二类疫苗的销售；从事疫苗销售只能是取得许可的公司，个人不能取得许可的，只能是公对公，就是公司卖给疾控中心；业务员去推广销售疫苗必须要有公司的委托书。根据不同疫苗的市场需求，给业务员不同的提成，以销量最大的流感疫苗为例，公司进价15元每支，给业务员提成是10元每支，公司的毛利润5元每支，销售价30元每支，疫苗销售业务员的提成比例在33％左右，公司毛利润16％左右。之所以给业务员很高的提成比例是为了完成销售任务，至于业务人员去送烟酒、钱财礼金销售疫苗，就看业务员自己，公司给业务员的提成，肯定有一部分到了一些领导的腰包，业务员不可能把提成全部挣了，需要采取一些不正当手段去开展业务，即与疾控系统相关人员吃饭、喝酒、送东西、给钱。公司的疫苗销售共分五个片区，将上游厂家的销量任务，分到各片区，片区再分解到业务员，针对几个大的业务员，比如赵鹏，我会亲自跟他们谈销量任务和提成比例。 赵鹏于2012年进入成都鹭燕广福药业公司工作，与公司签订有劳动合同，公司给他缴纳社保、是公司的正式员工，并于2014年进入公司管理层，先后担任总经理助理、副总经理直到2015年。赵鹏在公司期间，主要负责广元片区的疫苗销售；我知道赵鹏采取给付回扣款和好处费销售疫苗。如2012年，赵鹏联系的广元朝天区疾控中心的一笔乙脑疫苗业务，当初报价24元每支，后又改定为40元每支，赵鹏当时向我汇报能不能价格高开，我回答他只要不超过最高零售价，单位满意，他多挣奖金，我也高兴，我知道肯定是朝天区疾控中心主任的孙某1觉得油水少了，想多拿一些回扣；2014年，赵鹏联系的剑阁县疾控中心的一笔乙脑疫苗业务，赵鹏提出将他的结算价格提高2元，我说为了公司的销售业绩，加大一下宣传力度，当时讲的都是一些场面话，我知道他肯定是将提高的这部分钱给人家的，现在这行业，光吃饭、喝酒是不行的，送钱卖疫苗是我们这个行业的潜规则。至于赵鹏具体如何行贿销售疫苗的我不知道，我作为成都鹭燕广福药业公司的负责人，代表的是公司的利益，我肯定希望像赵鹏这类的大业务员能够把公司的疫苗卖出去。2014年10月，赵鹏与公司签订反商业贿赂承诺书时，已担任公司的副总经理，没有开展业务了。 （三）被告人供述 被告人赵鹏的供述，赵鹏自述2008年9月至2012年6月在四川九丰药业公司任业务员；2012年7月至2015年10月在成都鹭燕广福药业公司工作，其中2012年7月至2013年8月任广元片区销售经理；2013年8月至2014年2月任总经理助理；2014年3月至2015年9月任副总经理；从2009年9月至2012年6月，系四川九丰药业有限公司的业务员；自2012年7月1日起，供职于成都鹭燕广福药业有限公司，负责广元片区疫苗销售工作，且我与成都鹭燕广福药业有限公司是签订了劳动合同的。在疫苗的销售中，需要由公司出具委托书、委托我在广元片区代表公司进行销售。疫苗买方是广元片区各级疾控中心，卖方就是成都鹭燕广福药业有限公司，我个人是没有资格买卖疫苗的，疫苗的购销双方都必须取得国家许可，具有资格的公司或者卫生医疗机构，我在买卖过程中，我只是负责联系业务，要完成买卖还需要公司相关部门配合，采取给回扣或好处费的方式销售疫苗公司应该知道，这是我们这行业的潜规则，如果公司不知道要给回扣，就不会给这么高的提成，公司给业务员提成低，相应的能够给的回扣就少，竞争中处于劣势，疫苗就卖不出去。公司对业务员采用行贿手段开展业务是知情的，肯定也是希望的，因为公司希望把疫苗卖出去，如果不行贿，就卖不出去。 我采取给回扣和好处费的方式销售疫苗，目的是为了能完成公司的销售任务，增加公司的销量，公司效益好自己的收入随之更多，疾控中心能及时回款。成都鹭燕广福公司总经理张某1在负责，给业务员的提成政策是公司规定也就是总经理张某1决定的。张某1给我的业务提成，以我经销量最大的成人流感疫苗为例，公司给我的业务提成为7-12元，提成比例在30％以上。在疫苗卖不出去时，我会要求提高某成价格。2014年，在给剑阁疾控中心销售乙脑疫苗中，疾控中心主任郑某给我说，该疫苗打不下去了，我就找到张某1，要求提高2元的提成，张某1签字同意增加2元，他肯定知道这2元是给疾控中心主任郑某的，不可能把这2元给我。虽然公司在2014年11月也让我们签订了反商业贿赂承诺，就是一个形式，公司也知道我们这些业务员不进行商业贿赂，就不可能销售出去产品，或者说销量特别小，公司给我们的提成费用中也包含了我们用于行贿的开销。我在成都鹭燕广福药业公司期间，2012年下半年向广元市疾控中心销售流感疫苗3万多支，2013年向广元市疾控中心销售流感疫苗4万多支，向朝天疾控中心销售麻腮风疫苗9000支，2014年向广元市疾控中心销售乙脑疫苗5万8、9千支左右，流感疫苗5万支左右，向朝天疾控中心销售结核检测结核试剂1万支，给县区疾控中心供货主要通过市疾控中心。2013年至2014年期间，先后6次给剑阁县疾控中心副主任郑某行贿77.6万元；2010年底至2013年期间，先后7次向苍溪县疾控中心主任吴某3行贿27.5万元，其中2012年下半年送给吴某3现金4万元、属于四川九丰公司给我的销售提成；2013年下半年送给吴某3现金2.5万元时我已在做公司的管理人员，是我个人的钱。2009年至2014年，先后10次向朝天区疾控中心主任孙某1行贿100.7万元；2012年7月至2013年期间，向朝天区疾控中心副主任刘某1行贿5.3万元；2012年7月至2013年期间，向朝天区疾控中心免疫规划科科长张某2行贿2.5万元。我给成都鹭燕广福公司创造的营业额大概有714万元，目前广元市疾控中心还差回款400多万元，我从中获利应有80多万元。 （四）鉴定意见：2014年5月，成都鹭燕广福药业公司在广元地区乙脑疫苗销售效果不佳，赵鹏书面请示张某1提高疫苗的提成，获得张某1同意，经广元市人民检察院技术室鉴定，张某1询问材料与书面请示的笔迹相互吻合。 本院认为，被告单位成都鹭燕广福药业有限公司及被告人赵鹏为了在从事的各类疫苗销售中获取更多利益，由广元片区销售代表的被告人赵鹏通过行贿手段，违反国家规定，多次向国家工作人员行贿共计116.6万元，情节严重，被告单位成都鹭燕广福药业有限公司为谋取不正当利益，给予国家工作人员财物的行为已构成单位行贿罪；被告人赵鹏作为负责广元片区销售代表，具体联系实施被告单位的行贿行为，系单位犯罪中直接责任人员，其行为构成单位行贿罪。公诉机关指控被告单位成都鹭燕广福药业有限公司及被告人赵鹏犯单位行贿罪基本事实清楚，罪名经庭审确认成立，本院予以支持。被告单位成都鹭燕广福药业有限公司及被告人赵鹏的违法所得，应当予以追缴，上交国库。 被告单位辩护人张子辉提出被告人赵鹏的行贿行为系其个体意志，并非被告单位的意志，行贿具体事项与单位无关，被告单位不构成单位行贿罪的辩护意见；原审认为，被告人赵鹏的供述与张某1的证言及鉴定意见相互印证；被告单位原公司总经理，为了增加公司利润，在已知本单位销售人员存在请客送礼及给客户回扣的情况下，仍采用给销售人员高额的提成而下达销售指标；在明知被告人赵鹏采取行贿手段开展疫苗销售业务的过程中，为了确保销售给朝天、剑阁疾控中心的疫苗不被退回，以维护单位利益为由，业务员给相关人员送钱卖疫苗系行业“潜规则”，同意被告人赵鹏提出的提高疫苗销售价格及加价提成的请求，违反公平、公正原则，以保证其不正当竞争优势，属于单位决策机构授意；被告人赵鹏系被告单位聘任的副总经理、总经理助理，授权代表被告单位在广元片区从事疫苗销售，其销售的疫苗来源于被告单位，销售所得归被告单位所有，被告人赵鹏销售疫苗数量的增加与被告单位的所得利益相一致；被告人赵鹏在被告单位担任副总经理及总经理助理期间，为了进一步拓展在广元片区的疫苗销售市场，以业务员的身份多次向有关人员行贿的行为表现出来，符合单位行贿罪的构成要件，故被告单位构成单位行贿罪；其辩护意见与审理查明的事实不符，本院不予采纳。辩护人提出行贿资金来源于赵鹏个人，与被告单位无关的辩护意见，本院认为，被告人赵鹏个人垫付部分行贿资金，其目的系为了增加销售量及疫苗款及时拨付，被告单位及被告人赵鹏个人能及时获取更多不正当利益，与被告单位的不正当利益相关联。其辩护意见本院不予采纳。 被告单位辩护人提出指控被告人赵鹏行贿吴某3现金2.5万元与被告单位无关的辩护意见，与审理查明的事实相符，本院予以采纳。 被告人赵鹏的辩护人提出：被告人赵鹏在被追诉前主动交代行贿行为，构成自首的辩护意见，本院认为，被告人赵鹏被追诉前主动交代其行贿事实，可根据法律规定对被告单位及被告人依法减轻或者免除处罚，但不应重复评价为自首；其辩护人提出，被告人赵鹏系初犯、一贯表现良好、认罪、悔罪态度好，积极退缴全部违法所得具有法定及酌定从轻处罚情节，符合判处缓刑的辩护意见，与审理查明的事实相符，本院予以采纳；其辩护人提出被告人赵鹏犯罪情节较轻、没有造成国家经济和社会利益重大损失的辩护意见，经查，被告人赵鹏的行贿行为严重影响国家工作人员职务的廉洁性，其辩护意见不予采纳。 据此，为维护国家工作人员职务廉洁性，打击行贿犯罪行为；经审判委员会讨论决定，判决：一、被告单位成某药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币一百二十万元。二、被告人赵鹏犯单位行贿罪，判处有期徒刑二年，缓刑三年。三、对四川省旺苍县人民检察院扣押的被告单位成某药业有限公司（原成都鹭燕广福药业有限公司）的违法所得275万元、被告人赵鹏的违法所得25万元，予以追缴，由扣押机关上缴国库。 上诉人单位成某药业有限公司（以下筒称上诉人单位）主要上诉理由：1、没有证据证实上诉单位对被告人赵鹏的行为进行指使，赵鹏的行为系个体意志；2、赵鹏与受贿人之间的受贿合意系在四川九丰药业公司期间达成，2012年之后的行贿行为系赵鹏之前的行为延续，并不体现为上诉单位公司的意志；3、赵鹏和行贿人回扣之间的达成和上诉公司无关；4、赵鹏行贿资金的来源是赵鹏个人的出资，和上诉单位无关。 辩护人张子辉主要辩护意见：一、赵鹏的行为是个人行为，现有证据无法体现广福药业有限公司对赵鹏的行贿行为进行授意；二、赵鹏和受贿人在09年期间就形成协议，其到了广福公司以后，行贿的方式、回扣的比例并未进行变化，是之前行贿行为的一个延续，广福公司对此行为并未进行支持；三、关于出资的问题，赵鹏按照固定的比例收取公司的提成，提成款的支配权和归属权属于赵鹏，赵鹏对钱的处理都是其个人行为，和公司无关，上诉单位并未对行贿的金额进行出资，赵鹏的行贿数额都是按照相应的款项对受贿人进行回扣，其并未在公司进行报销。如果认定我们单位有罪，希望在罚金方面予以考虑；我们预先缴纳275万元的情况，希望对我们予以考量。 出庭检察员主要意见，一、一审判决定罪量刑正确，理由如下：1、赵鹏进行疫苗销售是在成某药业有限公司的履职行为，赵鹏以成某药业有限公司的名义向广元市朝天区、旺苍县、苍溪县等地销售疫苗，被告人赵鹏销售疫苗是公司的行为，不是个人行为，双方的款项都是通过该单位进行，销售的疫苗也是单位行为；2、原审被告人赵鹏在销售疫苗中向相关国家工作人员行贿系单位意志的体现，赵鹏系成某公司的管理人员，赵鹏的行为系公司体现的意志，通过回扣手段进行行贿得到了成某公司总经理张某1的同意，公司给业务员的提成有一部分是对受贿人的行贿款，采取回扣的形式销售疫苗高某成比例中有一部分就是行贿款；3、原审被告人赵鹏通过贿赂的方式销售疫苗，是通过上诉单位的授意，也是上诉单位的默许，赵鹏通过这种方式销售疫苗，也是为了提高公司的销量，张某1的供述中也能印证这个事实，正是因为有利可图，才采取回扣的行贿方式，赵鹏的行贿行为也为公司争取了最大的利益，即使有部分货款并未收取，但是也不影响赵鹏在公司授意下的行贿行为；4、关于出资的问题，原审被告人赵鹏采用行贿手段提高公司的销售额度，为公司争取最大的利益，其收入来源就是工资和销售疫苗的提成，用报销的方式收取提成款，给受贿人的行贿款也是从中领取。综上所述，辩护人提出的上诉单位和赵鹏之间签订的反商业贿赂责任书，但是实际上该公司并未履行相关的责任和监督的义务，对赵鹏的行为予以放纵和支持，该责任书不能作为不构成单位行贿的理由，一审判决定罪正确。上诉单位到案后认罪态度较好，疾控中心也有大量的款项并未向成都鹭燕公司支付，公司也预先缴纳将近300万，罚金刑在量刑的时候可以考量。 二审经开庭审理，查明的事实和证据与一审相同，本院予以确认。 ","cpfxgc":"本院认为，上诉人单位成某药业有限公司及原审被告人赵鹏在经营疫苗销售中，采用不正当竞争手段，多次向国家工作人员行贿共计116.6万元，为上诉人单位成某药业有限公司谋取不正当利益，情节严重，构成单位行贿罪。原审被告人赵鹏作为负责广元片区销售代表，具体实施行贿行为，系单位犯罪中直接责任人员，其行为构成单位行贿罪。原审认定上诉人单位成某药业有限公司及被告人赵鹏犯单位行贿罪基本事实清楚，适用法律准确，本院予以认定。 上诉人单位及其辩护人提出“没有证据证实上诉单位对被告人赵鹏的行为进行指使，赵鹏的行为系个体意志。赵鹏按照固定的比例收取公司的提成，提成款的支配权和归属权属于赵鹏，上诉单位并未对行贿的金额进行出资”的辩解辩护意见。经查，上诉人单位为追求销售利润，在进购药品经营过程中，其公司营业毛利润仅占百分之十六左右，而给业务员提成达百分之三十三左右。其违反价值规律的经营手段，即是通过给业务员的高某成、加价提成，再由业务员给相关人员送钱行贿“潜规则”，以保证其不正当竞争优势，实现多推销药品疫苗追求公司利润的目的。原审被告人赵鹏销售的疫苗来源于上诉人单位，销售所得归上诉人单位，赵鹏销售疫苗数量的增加与上诉人单位的所得利益相一致。以上事实的认定，有上诉人单位的相关经营购销票据、销售清单、发货明细、银行转账及赵鹏报取提成款凭证证实，有原审被告人赵鹏的供述与公司总经理张某1的证言，足以认定上诉人单位行贿的事实。以上辩解辩护意见不能成立，本院不予采纳。 上诉人单位及其辩护人提出“赵鹏与受贿人之间的受贿合意系在四川九丰药业公司期间达成，2012年之后的行贿行为系赵鹏之前的行为延续，并不体现为上诉单位公司的意志”的辩解辩护意见。本院认为，刑法规定的犯罪构成是以行为的社会危害性，刑事违法性，应受惩罚性为要件。犯罪行为的先前达成或合意延续并不影响追究后续的犯罪行为，此辩解辩护意见不能成立。此外，原审被告人赵鹏实施行贿的行为主要发生在为上诉人单位推销药品疫苗任销售经理期间，对于其向吴某3行贿推销药品不属为上诉人单位推销药品，原审已作扣减，未对该部分起诉指控认定。对于上诉人单位及其辩护人提出的以上意见，本院不予支持。 上诉人单位及其辩护人、出庭检察员均提出“上诉人单位已缴纳将近300万，希望罚金刑在二审量刑时予以考量”。经查，上诉人单位在旺苍县人民检察院侦办本案期间，主动向旺苍县人民检察院说明“赵鹏为上诉人单位向广元市、朝天区、剑阁县、苍溪县等疾控中心销售疫苗，经查账核实为上诉人单位获取利益人民币300万”，并主动退还2750000.00元，由赵鹏退缴250000.00元。鉴于本案中存在部分疾控中心尚有部分疫苗款未向上诉人单位支付。可参考上诉人单位及其辩护人、出庭检察员的意见，对上诉人单位判处罚金部分予以调减。依照《中华人民共和国刑法》第三百九十三条、第三百九十条第二款、第三十条、第三十一条、第十二条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条和最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第七条第二款、第十一条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持四川省旺苍县人民法院（2017）川0821刑初66号刑事判决第二项、第三项，即二、被告人赵鹏犯单位行贿罪，判处有期徒刑二年，缓刑三年。三、对四川省旺苍县人民检察院扣押的被告单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）的违法所得275万元、被告人赵鹏的违法所得25万元，予以追缴，由扣押机关上缴国库。 二、撤销四川省旺苍县人民法院（2017）川0821刑初66号刑事判决第一项，即一、被告单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币一百二十万元。 三、上诉人单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币六十万元。 本判决为终审判决。","qw":"四川省广元市中级人民法院 刑事裁定书 （2017）川08刑终129号 原公诉机关四川省旺苍县人民检察院。 上诉人（原审被告单位）成都广福药业有限公司（原成都鹭燕广福药业有限公司），单位地址成都市金牛区高科技产业园金科南路38号2栋7楼1号。 法定代表人谢禄云，执行董事。 诉讼代表人何克平，男，生于1967年8月13日，四川省达州市达川区人，汉族，本科文化，成都广福药业有限公司市场部经理，住成都市武侯区。 辩护人：张子辉，福建新世通律师事务所律师。 原审被告人赵鹏，男，生于1972年5月9日，四川省成都市青羊区人，汉族，专科文化，成都鹭燕广福药业有限公司原副总经理，住成都市青羊区。2016年4月16日因涉嫌单位行贿罪被旺苍县公安局刑事拘留，2016年4月29日经广元市人民检察院批准逮捕，同年6月12日经旺苍县人民检察院决定取保候审。 四川省旺苍县人民法院审理四川省旺苍县人民检察院指控被告单位成某药业有限公司、被告人赵鹏犯单位行贿罪一案，于2017年8月17日作出（2017）川0821刑初66号刑事判决，被告单位成某药业有限公司不服一审判决向本院提出上诉，本院依法组成合议庭，公开开庭审理了本案。广元市人民检察院指派检察员黄辉、李双宝出庭履行职务。上诉人单位成某药业有限公司及其诉讼代表人何克平及辩护人张子辉到庭参加诉讼。原审被告人赵鹏未被申请出庭，本院认为没有必要到庭，本案现已审理终结。 原审经审理查明，成某药业有限公司成立于2006年12月22日，2012年6月，被鹭燕（福建）药业有限公司收购后，变更为成都鹭燕广福药业有限公司，成为鹭燕（福建）药业有限公司全资子公司，吴某1任法定代表人、董事长；成都鹭燕广福药业有限公司实行总经理负责制，张某1任总经理，企业负责人。2012年7月1日，被告人赵鹏任成都鹭燕广福药业有限公司副总经理；2013年4月28日，担任总经理助理职务。2015年10月22日，被告人赵鹏从成都鹭燕广福药业有限公司离职。 被告人赵鹏在被告单位成都鹭燕广福药业有限公司担任副总经理及总经理助理职务期间，主要负责广元片区的疫苗销售工作。被告人赵鹏为获取疾控系统有关工作人员在疫苗采购数量和货款拨付上的关照，以公司结算的疫苗提成款或自行垫付方式，多次向广元片区疾控中心负责人行贿，被告单位成都鹭燕广福药业有限公司原总经理张某1，在明知被告人赵鹏采取行贿手段开展疫苗销售业务的情况下，支持被告人赵鹏请求提高疫苗销售价格及提高每支疫苗销售提成比例，保证其不正当竞争优势，提升公司销售业绩。在2012年7月至2014年12月期间，被告人赵鹏向广元市朝天区疾病预防控制中心原主任孙某1（已判刑）、原副主任刘某1（已判刑）、免疫规划科原科长张某2（已判刑）、剑阁县疾病预防控制中心原副主任郑某（已判刑）等人行贿，金额共计116.6万元。 （一）向朝天区疾病预防控制中心原主任孙某1行贿33.5万元。 （1）2012年11月的某天，孙某1以急需用钱为由向被告人赵鹏借款10万元，后被告人赵鹏从应给孙某1的疫苗回扣款中抵消了该笔借款。 （2）2013年8月的某天，被告人赵鹏在成都火车站附近茶楼送给孙某1的疫苗回扣款5万元。 （3）2013年12月的某天，被告人赵鹏在孙某1的家中送给孙某1疫苗回扣款8.5万元。 （4）2014年8月的某天，孙某1原同事雷某找其借钱，孙某1便向被告人赵鹏借款10万元，由被告人赵鹏向雷某的账户上转款10万元，后被告人赵鹏从应给孙某1的疫苗回扣款中抵消了该笔借款。 （二）向朝天区疾病预防控制中心原副主任刘某1行贿4万元。 （1）2012年底的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款2万元。 （2）2013年上半年的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款1万元。 （3）2013年底的某天，被告人赵鹏在刘某1的办公室送给刘某1疫苗回扣款1万元。 （三）向朝天区疾病预防控制中心免疫规划科原科长张某2行贿1.5万元。 （1）2012年下半年的某天，被告人赵鹏在张某2的办公室送给张某2疫苗回扣款1万元。 （2）2013年下半年的某天，被告人赵鹏在张某2家楼下赵鹏驾驶的黑色日产天籁轿车上送给张某2疫苗回扣款0.5万元。 （四）向剑阁县疾病预防控制中心原主任郑某行贿共计77.6万元。 （1）2013年11月的某天，被告人赵鹏在剑阁县下寺镇的河边送给郑某疫苗回扣款12万元。 （2）2013年12月的某天，被告人赵鹏在成都郦湾国际酒店郑某疫苗回扣款24万元。 （3）2014年1月左右的一天，被告人赵鹏在成都邮电宾馆送给郑某疫苗回扣款9万元。 （4）2014年8月左右的一天，被告人赵鹏在郑某入住的成都邮电宾馆停车场送给郑某疫苗回扣款7.6万元。 （5）2014年11月左右的一天，被告人赵鹏在成都送给郑某疫苗回扣款18万元。 （6）2014年12月左右的一天，被告人赵鹏在成都华西医院住院大楼旁边送给郑某疫苗回扣款7万元。 另查明，2015年8月，市纪委在调查疾控系统疫苗采购腐败问题中，被告人赵鹏主动交代了纪委未掌握的其他问题，对疾控系统腐败窝案的查处起到了积极作用。2016年4月14日，旺苍县人民检察院对成都鹭燕广福药业有限公司（直接责任人赵鹏）涉嫌单位行贿罪立案侦查。2016年6月29日、8月8日、10月8日，旺苍县人民检察院分别对被告人赵鹏交纳的现金10万元、15万元、成都鹭燕广福药业有限公司的退赔款275万元转入旺苍县财政局账户。 2016年8月9日，鹭燕（福建）药业有限公司变更为鹭燕医药股份有限公司，法定代表人由吴某1变更为吴某2和；2016年10月14日，成都鹭燕广福药业有限公司变更为成某药业有限公司，法定代表人由吴某2和变更为谢禄云；2016年10月14日，鹭燕医药股份有限公司变更为厦门谷丰元企业管理咨询有限公司，法定代表人由吴某2和变更为谢禄云。 上述事实，有下列证据证实： （一）书证 1、指定管辖决定书、立案决定书、采取强制措施文书，证实2016年4月14日，广元市人民检察院对赵鹏行贿罪一案，指定旺苍县人民检察院管辖；2016年4月14日，旺苍县人民检察院对成都鹭燕广福药业有限公司（直接责任人赵鹏）涉嫌单位行贿罪立案侦查；2016年4月16日，赵鹏因涉嫌单位行贿罪，旺苍县人民检察院决定对其刑事拘留；2016年4月29日经广元市人民检察院批准逮捕，同年6月12日被取保候审。2016年11月4日，四川省广元市中级人民法院对被告单位成都鹭燕广福药业公司、被告人赵鹏单位行贿罪一案指定旺苍县人民法院审理。 2、广元市纪委情况说明，2015年8月，在调查市疾控中心疫苗采购腐败问题中，疫苗供应商赵鹏积极配合纪委，主动交代了未掌握的其他问题，对全市疾控系统腐败窝案的查处起到了积极作用，在协助调查期间，主动向市纪委廉政账户上缴违纪违法资金30.4万元。 3、赵鹏的身份信息、劳动合同、简历表、鹭燕（福建）药业股份有限公司关于赵鹏的聘任通知及社保情况说明，证实赵鹏系完全刑事行为能力人，无犯罪前科；2012年7月1日赵鹏与成都鹭燕广福药业有限公司签订劳动合同，期限从2012年7月1日起至2017年6月30日止；2012年7月2日，赵鹏被任命为成都鹭燕广福药业有限公司副总经理；2013年4月28日，鹭燕（福建）药业股份有限公司公司聘请赵鹏担任成都鹭燕广福药业有限公司总经理助理。2015年10月，赵鹏从成都鹭燕广福药业有限公司离职；至2016年4月，成都鹭燕广福药业有限公司仍为其购买社保。 4、企业法人营业执照、组织机构代码证、股权转让协议、股东决定书、企业名称变更核准通知书，证实鹭燕（福建）集团有限公司成立于2002年2月9日，公司类型为有限责任公司（外商投资企业投资）；成某药业有限公司成立于2006年12月22日，公司类型为有限责任公司（自然人投资或控股的法人独资）；2012年5月10日，成都市工商行政管理局核准成某药业有限公司变更为成都鹭燕广福药业有限公司。2012年6月18日，成某药业有限公司经股东研究决定，同意公司股东林某将所持有本公司99万元股权、林伟平所持有本公司1万元股权转让给鹭燕（福建）药业有限公司、选举吴某1为公司董事长，公司成立董事会，公司名称由“成某药业有限公司”变更为“成都鹭燕广福药业有限公司”，公司类型由“有限责任公司（自然人投资和控股）”变更为“有限责任公司（法人独资）”。2012年8月17日，成都鹭燕广福药业有限公司股东决定，同意公司注册资本由100万元增加至1000万元，由公司股东鹭燕（福建）药业有限公司认缴900万元；2016年8月9日，鹭燕（福建）药业股份有限公司变更为鹭燕医药股份有限公司，法定代表人变更为吴某2和，2016年10月14日，成都鹭燕广福药业有限公司变更为成某药业有限公司，法定代表人变更为谢禄云；鹭燕医药股份有限公司变更为厦门谷丰元企业管理咨询有限公司，公司董事长谢禄云。 5、营业执照，药品经营许可证、药品经营质量管理规范认证证书，证实成都鹭燕广福药业有限公司成立于2006年12月22日，公司类型为有限责任公司（法人独资）、住所地成都金牛高科技产业园金科南路38号2栋7楼、法定代表人吴某1、企业负责人张某1、经营范围；生化药品、中成药、化学药制剂、抗生素制剂、生物制品（一类疫苗、二类疫苗）等； 6、成都鹭燕广福药业公司说明、授权委托书、四川省政府非税收入一般缴款书，证实2016年9月7日，成都鹭燕广福药业有限公司给旺苍县人民检察院出具的说明，2012年至2014年期间，公司员工赵鹏通过行贿手段向广元市、朝天区、剑阁县、苍溪县等疾控中心销售疫苗，获取利益300万元（其中含赵鹏退赔款25万元），公司自愿将300万元退赔给旺苍县人民检察院。成都鹭燕广福药业有限公司委托四川省疾病预防控制中心将2015年至2016年期间销售的疫苗款2883023元中的2750000元转入旺苍县人民检察院账户。旺苍县人民检察院于2016年6月29日、8月8日、10月18日，将赵鹏交纳的现金10万元、15万元、四川省疾病预防控制中心转入的鹭燕广福公司的违法所得275万元转入旺苍县财政局账户。 7、授权委托书 ①2012年8月29日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市朝天区疾病预防控制中心的药品（疫苗）的销售工作，期限至2012年12月31日止。 ②2013年6月1日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市朝天区疾病预防控制中心的药品（疫苗）的销售工作，期限至2014年6月1日止； ③2013年1月18日，成都鹭燕广福药业公司委托赵鹏，负责其公司在四川省广元市疾病预防控制中心的药品（疫苗）的销售工作，期限至2014年1月17日止。 8、成都鹭燕广福药业公司与中国生物技术股份有限公司签订的产品推广合作协议、广州诺诚生物制品股份有限公司产品区域配送与宣传推广协议、华兰生物疫苗有限公司、广东国生生物制品有限公司、广东瀚泽医药有限公司产品区域经销协议及购销合同、购进疫苗相关资料、报价结算表，证实成都鹭燕广福药业公司于2012年7月至2014年12月从上述生产厂家购进疫苗，与销售到广元市各县区疾控中心的疫苗一致，在疫苗销售中，成都鹭燕广福药业公司销售的疫苗均获取相关利润。 9、2012年12月至2015年8月，成都鹭燕广福药业公司向广元市朝天区疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录，四川省增值税发票、银行转账凭证及赵鹏从公司报取提成款凭证，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向朝天区疾控中心销售流感病毒裂解疫苗21927支，狂犬病人免疫球蛋白共计160瓶，重组乙型肝炎疫苗4120瓶，麻腮风联合减毒活疫苗9250支、23价肺炎球菌多糖疫苗810瓶。成都鹭燕广福药业公司向广元市朝天区疾控中心销售疫苗分别为896980元、587567元、63994元，朝天区疾控中心共计向成都鹭燕广福药业公司支付购药款1916427元。赵鹏在公司报取提成款495268.63元。 10、成都鹭燕广福药业公司向广元市苍溪县疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录，四川省增值税发票、银行转账凭证，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向苍溪县疾控中心销售流感病毒裂解疫苗5280支，2012年9月至2013年11月，苍溪县疾控中心向成都鹭燕广福药业公司支付购药款168960元。 11、成都鹭燕广福药业公司向广元市剑阁县疾控中心销售疫苗相关凭证、包括发货明细、销售清单、运输记录、购进乙脑汇总表及出入库清单、银行转账凭证、四川省增值税发票、业务费用提取明细，证实2012年7月1日至2014年12月31日，成都鹭燕广福药业公司向广元市剑阁县疾控中心销售流感病毒裂解疫苗30200支，狂犬病人免疫球蛋白共计300瓶，B型流感嗜血杆菌结合疫苗280支、23价肺炎球菌多糖疫苗1500瓶。剑阁县疾控中心共计向成都鹭燕广福药业公司支付购药款1153792元。2014年，成都鹭燕广福药业公司共计向赵鹏提取业务费1331150.93元。 12、四川省广元市利州区人民法院（2015）广利州刑初字第468号刑事判决书，证实2012年9月至2014年10月，赵鹏在从事疫苗销售中分别向广元市朝天区疾控中心原副主任（主持工作）孙某1行贿33.5万元。 13、四川省旺苍县人民法院（2016）川0821刑初字67号刑事判决书，证实2009年至2014年期间，赵鹏在从事疫苗销售中向广元市朝天区疾控中心原副主任刘某1行贿18.8万元。 14、四川省旺苍县人民法院（2016）川0821刑初字79号刑事判决书，证实2009年至2014年期间，赵鹏在从事疫苗销售中向广元市朝天区疾控中心原疫苗药品购进领导小组副组长张某2行贿11.5万元。 15、四川省剑阁县人民法院（2015）剑阁刑初字第141号刑事判决书，证实赵鹏作为成都鹭燕广福药业公司的销售代表与剑阁县疾控中心原副主任（主持工作）郑某约定，剑阁县疾控中心使用成都鹭燕广福药业公司销售代表赵鹏提供的疫苗，赵鹏按销售的数量和销售额的一定比例给郑某拿回扣，2013年至2014年12月期间，先后6次向郑某行贿77.6万元。 （二）证人证言 1、证人孙某1的证言，孙某1于2011年6月至2015年1月期间任朝天区疾控中心主任。2012年9月，朝天区疾控中心在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗2万支，赵鹏向孙某1行贿20万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得10万元；2013年2月，朝天区疾控中心在赵鹏处采购麻腮风疫苗9000支，赵鹏向孙某1行贿10万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得5万元；2013年9月朝天区疾控中心在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗17000余支，赵鹏向孙某1行贿13.5万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得9.5万元；2014年下半年，朝天区疾控中心通过市疾控中心，在成都鹭燕广福药业公司销售人员赵鹏处采购流感疫苗12000余支，结核抗体试剂10000份，赵鹏向孙某1行贿25万元，孙某1伙同刘某1、张某2等人予以分配，孙某1从中分得18.7万元。 2、证人刘某1的证言，刘某1于2007年9月至2015年9月期间任朝天区疾控中心副主任。2012年11-12月，朝天区流感疫苗接种完毕后，收受赵鹏行贿款2万元；2013年5-6月，朝天区麻腮风疫苗接种完毕后，赵鹏向刘某1行贿1万元；2013年下半年，朝天区流感疫苗接种完毕后，收受赵鹏行贿款1.5万元；2014年12月，朝天区结核抗体检测完毕后，收受赵鹏行贿款2.3万元。赵鹏向其行贿是因感谢朝天区疾控采用其提供的疫苗。 3、证人张某2的证言，张某2系朝天疾控中心免疫规划科原科长，2012年秋季，朝天疾控在全区接种了流感疫苗，使用的是赵鹏代理的疫苗，大约采购了1万7、8千支，赵鹏在2013年春节前向张某2行贿1万元；2013年秋季，朝天疾控中心再次采购了赵鹏代理的疫苗1万6千多支，2014年春节前，赵鹏向其行贿0.5万元。2014年秋季，朝天疾控中心通过市疾控中心采购了1万2千多支赵鹏代理的疫苗，2014年年底，2014年年底刘某1向其转交0.5万元。 4、证人黄某1的证言，黄某1于2016年3月担任成都鹭燕广福药业公司代理总经理。鹭燕（福建）广福药业公司于2012年5-6月收购了成某药业公司，同年7月更名为成都鹭燕广福药业公司，主要从事二类疫苗的推广宣传、销售及售后服务工作。集团公司任命的管理人员有总经理张某1，企业负责人，我和周某任副总经理。2014年赵鹏任总经理助理，主要还是负责广元片区的疫苗销售直到2015年。公司制定提成政策是为了追求利益最大化，提高公司的销量，增加业务员的收入。销售业务员的收入由基本工资加效益提成构成，效益提成以公司根据各类产品的提成价，以销售数量为计算标准，待客户单位回款后通过住宿费、油费、过路费等票据进行报账，提成规定是由原总经理张某1、黄某1、周某一起制定的，目的在于追求利益最大化，刺激销售、提升竞争力。 5、证人吴某1的证言，成都鹭燕广福药业公司是鹭燕集团的全资子公司，2012年6月底，鹭燕集团完成对成都鹭燕广福公司的收购，我是鹭燕集团和成都鹭燕广福公司的法定代表人和董事长。2012年7月，鹭燕集团任命张某1为成都鹭燕广福公司的总经理，成都鹭燕广福公司实行总经理负责制，公司的董事由鹭燕集团委派，公司主要经营疫苗。 6、证人张某1的证言，张某12012年7月至2016年3月任成都鹭燕广福药业有限公司总经理，企业负责人。成都鹭燕广福公司成立于2012年7月，系福建鹭燕集团在成都的全资子公司，法定代表人吴某1。公司总经理、副总经理由集团公司任命。主要负责二类疫苗的销售；从事疫苗销售只能是取得许可的公司，个人不能取得许可的，只能是公对公，就是公司卖给疾控中心；业务员去推广销售疫苗必须要有公司的委托书。根据不同疫苗的市场需求，给业务员不同的提成，以销量最大的流感疫苗为例，公司进价15元每支，给业务员提成是10元每支，公司的毛利润5元每支，销售价30元每支，疫苗销售业务员的提成比例在33％左右，公司毛利润16％左右。之所以给业务员很高的提成比例是为了完成销售任务，至于业务人员去送烟酒、钱财礼金销售疫苗，就看业务员自己，公司给业务员的提成，肯定有一部分到了一些领导的腰包，业务员不可能把提成全部挣了，需要采取一些不正当手段去开展业务，即与疾控系统相关人员吃饭、喝酒、送东西、给钱。公司的疫苗销售共分五个片区，将上游厂家的销量任务，分到各片区，片区再分解到业务员，针对几个大的业务员，比如赵鹏，我会亲自跟他们谈销量任务和提成比例。 赵鹏于2012年进入成都鹭燕广福药业公司工作，与公司签订有劳动合同，公司给他缴纳社保、是公司的正式员工，并于2014年进入公司管理层，先后担任总经理助理、副总经理直到2015年。赵鹏在公司期间，主要负责广元片区的疫苗销售；我知道赵鹏采取给付回扣款和好处费销售疫苗。如2012年，赵鹏联系的广元朝天区疾控中心的一笔乙脑疫苗业务，当初报价24元每支，后又改定为40元每支，赵鹏当时向我汇报能不能价格高开，我回答他只要不超过最高零售价，单位满意，他多挣奖金，我也高兴，我知道肯定是朝天区疾控中心主任的孙某1觉得油水少了，想多拿一些回扣；2014年，赵鹏联系的剑阁县疾控中心的一笔乙脑疫苗业务，赵鹏提出将他的结算价格提高2元，我说为了公司的销售业绩，加大一下宣传力度，当时讲的都是一些场面话，我知道他肯定是将提高的这部分钱给人家的，现在这行业，光吃饭、喝酒是不行的，送钱卖疫苗是我们这个行业的潜规则。至于赵鹏具体如何行贿销售疫苗的我不知道，我作为成都鹭燕广福药业公司的负责人，代表的是公司的利益，我肯定希望像赵鹏这类的大业务员能够把公司的疫苗卖出去。2014年10月，赵鹏与公司签订反商业贿赂承诺书时，已担任公司的副总经理，没有开展业务了。 （三）被告人供述 被告人赵鹏的供述，赵鹏自述2008年9月至2012年6月在四川九丰药业公司任业务员；2012年7月至2015年10月在成都鹭燕广福药业公司工作，其中2012年7月至2013年8月任广元片区销售经理；2013年8月至2014年2月任总经理助理；2014年3月至2015年9月任副总经理；从2009年9月至2012年6月，系四川九丰药业有限公司的业务员；自2012年7月1日起，供职于成都鹭燕广福药业有限公司，负责广元片区疫苗销售工作，且我与成都鹭燕广福药业有限公司是签订了劳动合同的。在疫苗的销售中，需要由公司出具委托书、委托我在广元片区代表公司进行销售。疫苗买方是广元片区各级疾控中心，卖方就是成都鹭燕广福药业有限公司，我个人是没有资格买卖疫苗的，疫苗的购销双方都必须取得国家许可，具有资格的公司或者卫生医疗机构，我在买卖过程中，我只是负责联系业务，要完成买卖还需要公司相关部门配合，采取给回扣或好处费的方式销售疫苗公司应该知道，这是我们这行业的潜规则，如果公司不知道要给回扣，就不会给这么高的提成，公司给业务员提成低，相应的能够给的回扣就少，竞争中处于劣势，疫苗就卖不出去。公司对业务员采用行贿手段开展业务是知情的，肯定也是希望的，因为公司希望把疫苗卖出去，如果不行贿，就卖不出去。 我采取给回扣和好处费的方式销售疫苗，目的是为了能完成公司的销售任务，增加公司的销量，公司效益好自己的收入随之更多，疾控中心能及时回款。成都鹭燕广福公司总经理张某1在负责，给业务员的提成政策是公司规定也就是总经理张某1决定的。张某1给我的业务提成，以我经销量最大的成人流感疫苗为例，公司给我的业务提成为7-12元，提成比例在30％以上。在疫苗卖不出去时，我会要求提高某成价格。2014年，在给剑阁疾控中心销售乙脑疫苗中，疾控中心主任郑某给我说，该疫苗打不下去了，我就找到张某1，要求提高2元的提成，张某1签字同意增加2元，他肯定知道这2元是给疾控中心主任郑某的，不可能把这2元给我。虽然公司在2014年11月也让我们签订了反商业贿赂承诺，就是一个形式，公司也知道我们这些业务员不进行商业贿赂，就不可能销售出去产品，或者说销量特别小，公司给我们的提成费用中也包含了我们用于行贿的开销。我在成都鹭燕广福药业公司期间，2012年下半年向广元市疾控中心销售流感疫苗3万多支，2013年向广元市疾控中心销售流感疫苗4万多支，向朝天疾控中心销售麻腮风疫苗9000支，2014年向广元市疾控中心销售乙脑疫苗5万8、9千支左右，流感疫苗5万支左右，向朝天疾控中心销售结核检测结核试剂1万支，给县区疾控中心供货主要通过市疾控中心。2013年至2014年期间，先后6次给剑阁县疾控中心副主任郑某行贿77.6万元；2010年底至2013年期间，先后7次向苍溪县疾控中心主任吴某3行贿27.5万元，其中2012年下半年送给吴某3现金4万元、属于四川九丰公司给我的销售提成；2013年下半年送给吴某3现金2.5万元时我已在做公司的管理人员，是我个人的钱。2009年至2014年，先后10次向朝天区疾控中心主任孙某1行贿100.7万元；2012年7月至2013年期间，向朝天区疾控中心副主任刘某1行贿5.3万元；2012年7月至2013年期间，向朝天区疾控中心免疫规划科科长张某2行贿2.5万元。我给成都鹭燕广福公司创造的营业额大概有714万元，目前广元市疾控中心还差回款400多万元，我从中获利应有80多万元。 （四）鉴定意见：2014年5月，成都鹭燕广福药业公司在广元地区乙脑疫苗销售效果不佳，赵鹏书面请示张某1提高疫苗的提成，获得张某1同意，经广元市人民检察院技术室鉴定，张某1询问材料与书面请示的笔迹相互吻合。 本院认为，被告单位成都鹭燕广福药业有限公司及被告人赵鹏为了在从事的各类疫苗销售中获取更多利益，由广元片区销售代表的被告人赵鹏通过行贿手段，违反国家规定，多次向国家工作人员行贿共计116.6万元，情节严重，被告单位成都鹭燕广福药业有限公司为谋取不正当利益，给予国家工作人员财物的行为已构成单位行贿罪；被告人赵鹏作为负责广元片区销售代表，具体联系实施被告单位的行贿行为，系单位犯罪中直接责任人员，其行为构成单位行贿罪。公诉机关指控被告单位成都鹭燕广福药业有限公司及被告人赵鹏犯单位行贿罪基本事实清楚，罪名经庭审确认成立，本院予以支持。被告单位成都鹭燕广福药业有限公司及被告人赵鹏的违法所得，应当予以追缴，上交国库。 被告单位辩护人张子辉提出被告人赵鹏的行贿行为系其个体意志，并非被告单位的意志，行贿具体事项与单位无关，被告单位不构成单位行贿罪的辩护意见；原审认为，被告人赵鹏的供述与张某1的证言及鉴定意见相互印证；被告单位原公司总经理，为了增加公司利润，在已知本单位销售人员存在请客送礼及给客户回扣的情况下，仍采用给销售人员高额的提成而下达销售指标；在明知被告人赵鹏采取行贿手段开展疫苗销售业务的过程中，为了确保销售给朝天、剑阁疾控中心的疫苗不被退回，以维护单位利益为由，业务员给相关人员送钱卖疫苗系行业“潜规则”，同意被告人赵鹏提出的提高疫苗销售价格及加价提成的请求，违反公平、公正原则，以保证其不正当竞争优势，属于单位决策机构授意；被告人赵鹏系被告单位聘任的副总经理、总经理助理，授权代表被告单位在广元片区从事疫苗销售，其销售的疫苗来源于被告单位，销售所得归被告单位所有，被告人赵鹏销售疫苗数量的增加与被告单位的所得利益相一致；被告人赵鹏在被告单位担任副总经理及总经理助理期间，为了进一步拓展在广元片区的疫苗销售市场，以业务员的身份多次向有关人员行贿的行为表现出来，符合单位行贿罪的构成要件，故被告单位构成单位行贿罪；其辩护意见与审理查明的事实不符，本院不予采纳。辩护人提出行贿资金来源于赵鹏个人，与被告单位无关的辩护意见，本院认为，被告人赵鹏个人垫付部分行贿资金，其目的系为了增加销售量及疫苗款及时拨付，被告单位及被告人赵鹏个人能及时获取更多不正当利益，与被告单位的不正当利益相关联。其辩护意见本院不予采纳。 被告单位辩护人提出指控被告人赵鹏行贿吴某3现金2.5万元与被告单位无关的辩护意见，与审理查明的事实相符，本院予以采纳。 被告人赵鹏的辩护人提出：被告人赵鹏在被追诉前主动交代行贿行为，构成自首的辩护意见，本院认为，被告人赵鹏被追诉前主动交代其行贿事实，可根据法律规定对被告单位及被告人依法减轻或者免除处罚，但不应重复评价为自首；其辩护人提出，被告人赵鹏系初犯、一贯表现良好、认罪、悔罪态度好，积极退缴全部违法所得具有法定及酌定从轻处罚情节，符合判处缓刑的辩护意见，与审理查明的事实相符，本院予以采纳；其辩护人提出被告人赵鹏犯罪情节较轻、没有造成国家经济和社会利益重大损失的辩护意见，经查，被告人赵鹏的行贿行为严重影响国家工作人员职务的廉洁性，其辩护意见不予采纳。 据此，为维护国家工作人员职务廉洁性，打击行贿犯罪行为；经审判委员会讨论决定，判决：一、被告单位成某药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币一百二十万元。二、被告人赵鹏犯单位行贿罪，判处有期徒刑二年，缓刑三年。三、对四川省旺苍县人民检察院扣押的被告单位成某药业有限公司（原成都鹭燕广福药业有限公司）的违法所得275万元、被告人赵鹏的违法所得25万元，予以追缴，由扣押机关上缴国库。 上诉人单位成某药业有限公司（以下筒称上诉人单位）主要上诉理由：1、没有证据证实上诉单位对被告人赵鹏的行为进行指使，赵鹏的行为系个体意志；2、赵鹏与受贿人之间的受贿合意系在四川九丰药业公司期间达成，2012年之后的行贿行为系赵鹏之前的行为延续，并不体现为上诉单位公司的意志；3、赵鹏和行贿人回扣之间的达成和上诉公司无关；4、赵鹏行贿资金的来源是赵鹏个人的出资，和上诉单位无关。 辩护人张子辉主要辩护意见：一、赵鹏的行为是个人行为，现有证据无法体现广福药业有限公司对赵鹏的行贿行为进行授意；二、赵鹏和受贿人在09年期间就形成协议，其到了广福公司以后，行贿的方式、回扣的比例并未进行变化，是之前行贿行为的一个延续，广福公司对此行为并未进行支持；三、关于出资的问题，赵鹏按照固定的比例收取公司的提成，提成款的支配权和归属权属于赵鹏，赵鹏对钱的处理都是其个人行为，和公司无关，上诉单位并未对行贿的金额进行出资，赵鹏的行贿数额都是按照相应的款项对受贿人进行回扣，其并未在公司进行报销。如果认定我们单位有罪，希望在罚金方面予以考虑；我们预先缴纳275万元的情况，希望对我们予以考量。 出庭检察员主要意见，一、一审判决定罪量刑正确，理由如下：1、赵鹏进行疫苗销售是在成某药业有限公司的履职行为，赵鹏以成某药业有限公司的名义向广元市朝天区、旺苍县、苍溪县等地销售疫苗，被告人赵鹏销售疫苗是公司的行为，不是个人行为，双方的款项都是通过该单位进行，销售的疫苗也是单位行为；2、原审被告人赵鹏在销售疫苗中向相关国家工作人员行贿系单位意志的体现，赵鹏系成某公司的管理人员，赵鹏的行为系公司体现的意志，通过回扣手段进行行贿得到了成某公司总经理张某1的同意，公司给业务员的提成有一部分是对受贿人的行贿款，采取回扣的形式销售疫苗高某成比例中有一部分就是行贿款；3、原审被告人赵鹏通过贿赂的方式销售疫苗，是通过上诉单位的授意，也是上诉单位的默许，赵鹏通过这种方式销售疫苗，也是为了提高公司的销量，张某1的供述中也能印证这个事实，正是因为有利可图，才采取回扣的行贿方式，赵鹏的行贿行为也为公司争取了最大的利益，即使有部分货款并未收取，但是也不影响赵鹏在公司授意下的行贿行为；4、关于出资的问题，原审被告人赵鹏采用行贿手段提高公司的销售额度，为公司争取最大的利益，其收入来源就是工资和销售疫苗的提成，用报销的方式收取提成款，给受贿人的行贿款也是从中领取。综上所述，辩护人提出的上诉单位和赵鹏之间签订的反商业贿赂责任书，但是实际上该公司并未履行相关的责任和监督的义务，对赵鹏的行为予以放纵和支持，该责任书不能作为不构成单位行贿的理由，一审判决定罪正确。上诉单位到案后认罪态度较好，疾控中心也有大量的款项并未向成都鹭燕公司支付，公司也预先缴纳将近300万，罚金刑在量刑的时候可以考量。 二审经开庭审理，查明的事实和证据与一审相同，本院予以确认。 本院认为，上诉人单位成某药业有限公司及原审被告人赵鹏在经营疫苗销售中，采用不正当竞争手段，多次向国家工作人员行贿共计116.6万元，为上诉人单位成某药业有限公司谋取不正当利益，情节严重，构成单位行贿罪。原审被告人赵鹏作为负责广元片区销售代表，具体实施行贿行为，系单位犯罪中直接责任人员，其行为构成单位行贿罪。原审认定上诉人单位成某药业有限公司及被告人赵鹏犯单位行贿罪基本事实清楚，适用法律准确，本院予以认定。 上诉人单位及其辩护人提出“没有证据证实上诉单位对被告人赵鹏的行为进行指使，赵鹏的行为系个体意志。赵鹏按照固定的比例收取公司的提成，提成款的支配权和归属权属于赵鹏，上诉单位并未对行贿的金额进行出资”的辩解辩护意见。经查，上诉人单位为追求销售利润，在进购药品经营过程中，其公司营业毛利润仅占百分之十六左右，而给业务员提成达百分之三十三左右。其违反价值规律的经营手段，即是通过给业务员的高某成、加价提成，再由业务员给相关人员送钱行贿“潜规则”，以保证其不正当竞争优势，实现多推销药品疫苗追求公司利润的目的。原审被告人赵鹏销售的疫苗来源于上诉人单位，销售所得归上诉人单位，赵鹏销售疫苗数量的增加与上诉人单位的所得利益相一致。以上事实的认定，有上诉人单位的相关经营购销票据、销售清单、发货明细、银行转账及赵鹏报取提成款凭证证实，有原审被告人赵鹏的供述与公司总经理张某1的证言，足以认定上诉人单位行贿的事实。以上辩解辩护意见不能成立，本院不予采纳。 上诉人单位及其辩护人提出“赵鹏与受贿人之间的受贿合意系在四川九丰药业公司期间达成，2012年之后的行贿行为系赵鹏之前的行为延续，并不体现为上诉单位公司的意志”的辩解辩护意见。本院认为，刑法规定的犯罪构成是以行为的社会危害性，刑事违法性，应受惩罚性为要件。犯罪行为的先前达成或合意延续并不影响追究后续的犯罪行为，此辩解辩护意见不能成立。此外，原审被告人赵鹏实施行贿的行为主要发生在为上诉人单位推销药品疫苗任销售经理期间，对于其向吴某3行贿推销药品不属为上诉人单位推销药品，原审已作扣减，未对该部分起诉指控认定。对于上诉人单位及其辩护人提出的以上意见，本院不予支持。 上诉人单位及其辩护人、出庭检察员均提出“上诉人单位已缴纳将近300万，希望罚金刑在二审量刑时予以考量”。经查，上诉人单位在旺苍县人民检察院侦办本案期间，主动向旺苍县人民检察院说明“赵鹏为上诉人单位向广元市、朝天区、剑阁县、苍溪县等疾控中心销售疫苗，经查账核实为上诉人单位获取利益人民币300万”，并主动退还2750000.00元，由赵鹏退缴250000.00元。鉴于本案中存在部分疾控中心尚有部分疫苗款未向上诉人单位支付。可参考上诉人单位及其辩护人、出庭检察员的意见，对上诉人单位判处罚金部分予以调减。依照《中华人民共和国刑法》第三百九十三条、第三百九十条第二款、第三十条、第三十一条、第十二条、第五十二条、第五十三条、第七十二条、第七十三条、第六十四条和最高人民法院、最高人民检察院《关于办理行贿刑事案件具体应用法律若干问题的解释》第七条第二款、第十一条第一款，《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持四川省旺苍县人民法院（2017）川0821刑初66号刑事判决第二项、第三项，即二、被告人赵鹏犯单位行贿罪，判处有期徒刑二年，缓刑三年。三、对四川省旺苍县人民检察院扣押的被告单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）的违法所得275万元、被告人赵鹏的违法所得25万元，予以追缴，由扣押机关上缴国库。 二、撤销四川省旺苍县人民法院（2017）川0821刑初66号刑事判决第一项，即一、被告单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币一百二十万元。 三、上诉人单位成都广福药业有限公司（原成都鹭燕广福药业有限公司）犯单位行贿罪，判处罚金人民币六十万元。 本判决为终审判决。 审判长师德雄 审判员马玉春 审判员唐瑞 二〇一七年十二月十九日 书记员潘灿","writId":"01704dba341666838c87e51194a78486dde","writName":"赵鹏、成都广福药业有限公司单位行贿罪二审刑事判决书"}
