{"ajId":"d6b90ddf-3264-45e0-9ffb-13a02cad6b54","ajName":"陈典辉等非法经营等一案","ajjbqk":" 公诉机关指控：一、非法经营 自2008年6、7月份开始，被告人陈典辉在没有取得相关证照的情况下，擅自在揭阳市东山区XX贸易广场（下称XX贸易广场）内私设1加油点，并在2009年5月至2011年7月间，被告人陈典辉通过黄某丁向中石化揭阳分公司共购买柴油1801.156吨［价值人民币（下同）1245.7万元］，用于贩卖给XX货物运输站内的货车、叉车司机等，从中获取非法利益。被告人林耀喜以XX货运站副总经理的身份对该加油点的经营活动进行管理，被告人陈某甲负责将陈典辉购买柴油的部分款项汇入黄某丁账户，被告人林某甲负责结算加油货款并将货款上缴被告人陈典辉。2012年6月该加油点被有关部门查处。 二、窝藏 被告人陈某乙明知陈典辉是犯罪的人，仍于2012年6月20日凌晨5时许驾驶1辆车牌号码为粤DJ41XX的宝马轿车帮助陈典辉逃匿，至当天7时许被公安机关抓获。 三、聚众冲击国家机关 2006年10月30日9时许，被告人陈典辉得知之前与其弟陈某丁发生纠纷的揭阳市公安局XX派出所协警员洪某甲到XX货运站渔湖分站对此事讨说法，遂指使黄某丙、陈某乙、黄某戊、黄某己等人到XX货运站渔湖分站殴打洪某甲。在打架过程，洪某甲持刀划伤黄某丙、陈某乙，并用空心砖砸黄某丙开来的轿车，后走回XX办事处。被告人陈典辉非常气愤，于当天10时许，先后纠集、指挥被告人赵某甲、郑某甲及黄某戊、黄某己、吴某甲（均另案处理）等100多人，携带30多根镀锌管冲到XX办事处，用货车堵住大门，后冲进办事处办公楼，大声叫嚷、踢门，四处搜寻洪某甲。当发现洪某甲躲进XX派出所所长房间内时，被告人郑某甲、赵某甲等人遂企图冲进所长房间里殴打洪某甲，因房间被锁着而无法进入，被告人郑某甲、赵某甲等人就在房外守着，直至洪某甲被试验区公安分局的干警带走，事态才平息下来。整个过程持续约2个小时，造成XX办事处无法正常开展工作。 四、寻衅滋事 2000年3月5日至2001年4月29日，林某乙、黄某庚、潘某某、李某甲、许某甲先后与XX公司、中国工商银行揭阳分行（下称揭阳工行）签订《个人住房抵押贷款合同》，上述5人向揭阳工行借款向XX公司分别购买XX贸易广场A、B、C、D、E、F、G七间房屋。尔后，XX公司又将A房屋卖给林某丙，B房屋卖给林某丁，C房屋卖给赵某乙，D房屋卖给林某戊，E房屋卖给谢某甲，F房屋卖给李某乙，G房屋卖给林某己。因林某乙、黄某庚、潘某某、李某甲、许某甲均未按约定归还本金及利息，揭阳工行分别向揭阳市榕城区人民法院起诉，该院判决揭阳工行对上述7间房屋折价或者以拍卖、变卖该财产的价款享有优先受偿权。 2005年12月6日，甲方（揭阳工行）与乙方（许某乙、纪某某、余某某）签订《“XX贸易广场”项目资产处置协议》，由乙方整体收购甲方“XX贸易广场”项目不良资产。在协议履行过程中，因种种客观原因无法完全履行，截至2009年12年7日，乙方尚未履行付款收购的房屋有106间。2009年12月8日，被告人陈典辉作为丙方，与甲、乙方签订《XX贸易广场项目资产处置补充协议书》，由陈典辉代为收购包括上述A、B、C、D、E、F、G房屋在内的106间房屋。被告人陈典辉自签订“补充协议”后，在没有依法取得房屋财产所有权的情况下，将这106间房屋视为己有，指使被告人林耀喜、黄某甲及黄某辛（另案处理）组成资产回收小组，由被告人林耀喜任组长，采用各种不正当手段，强拿硬要，占用上述7间房屋。 五、行贿 被告人陈典辉自1995年成立揭阳市XXX客货运站至今，1998年1月成立揭阳市区XXX货运有限公司至今，1998年4月成立榕城区XX货运站至今，2003年4月成立XX货运站至今，2009年2月成立揭阳试验区XX货运站有限公司至今，2009年5月成立揭阳市榕城区XX货运站有限公司至今，在经营上述企业及增加经营项目过程中，陈某戊（另案处理）先后利用担任揭阳市XX站站长、揭阳市XX处处长、揭阳市XX局调研员（负责揭阳市交通管理处工作）等职务的便利条件，在资料不齐、不符合审批要求的情况下，为被告人陈典辉谋取不正当利益。被告人陈典辉自2004年至2011年共送给陈某戊及其儿子陈某己共计现金810万元及房屋2套（价值122.0288万元）。 六、强迫交易 2003年5月份，被告人陈典辉以许某丙欠钱为由，以暴力方式强迫许某丙与其签订转让XX贸易广场停车场及29间铺面2份合同和1张出租29间铺的收据。同月，被告人陈典辉又以暴力方式强迫XX公司售楼部经理高某甲向其出租XX贸易广场15间铺面。公诉机关向法庭提供了被害人许某丙等人的陈述，证人证言，辨认笔录及照片，现场勘查材料，扣押物品清单，价格鉴定结论书以及8名被告人的供述等相应的证据。 公诉机关认为，被告人陈典辉、林耀喜、陈某甲、林某甲违反国家规定，未经许可经营法律、法规规定的专营、专卖物品或者其他限制买卖的物品，情节特别严重，其行为均已构成非法经营罪；被告人陈典辉、郑某甲、赵某甲聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失，其行为均已构成聚众冲击国家机关罪；被告人陈典辉、林耀喜、黄某甲强拿硬要，占用公私财物，情节严重，其行为均已构成寻衅滋事罪；被告人陈典辉为谋取不正当利益，给予国家工作人员财物，情节特别严重，其行为已构成行贿罪；被告人陈典辉以暴力、威胁手段强买强卖商品，情节严重，其行为已构成强迫交易罪；被告人陈某乙明知是犯罪的人而帮助其逃匿，其行为已构成窝藏罪。应当以非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪追究被告人陈典辉的刑事责任；以非法经营罪、寻衅滋事罪追究被告人林耀喜的刑事责任；以寻衅滋事罪追究被告人黄某甲的刑事责任；以非法经营罪追究被告人陈某甲、林某甲的刑事责任；以聚众冲击国家机关罪追究被告人郑某甲、赵某甲的刑事责任；以窝藏罪追究被告人陈某乙的刑事责任，请依法判处。 被告人陈典辉辩称公诉机关所指控的内容全是无中生有，其行为不构成犯罪。其辩护人提出的辩护意见是被告人陈典辉客观上没有非法经营的行为，也没有侵犯非法经营的客体；陈典辉主观上没有聚众冲击国家机关的故意，客观上没有聚众冲击国家机关的行为；陈典辉不存在强拿硬要，任意占有的行为；陈典辉主观上没有谋取不正当利益的故意，资助陈某己并没有谋取不正当利益，陈典辉经营运输行业的不规范行为不是陈某戊的职权所致，陈某庚名下的房产不能认定为行贿；陈典辉客观上没有暴力、威胁强买强卖的行为，签订合同并没有违背许某丙的真实意愿，公诉机关指控陈典辉犯强迫交易罪超过追诉时效。综上，公诉机关指控被告人陈典辉犯非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪均事实不清，证据不足，所控罪名不能成立。 被告人林耀喜辩称柴油是用于内部的车辆，没有对外出售，不属于经营；收回的是自己的商铺，不是无事找事，其行为不构成非法经营罪和寻衅滋事罪。其辩护人提出的辩护意见是设置油站自用不属于违反国家强制性规定的行为，不属于刑法规定的非法经营罪明确规定的四类具体的非法经营行为；林耀喜收回商铺具有合同上和法律上的依据，不是强拿硬要或者任意占有，因此，公诉机关指控被告人林耀喜犯非法经营罪、寻衅滋事罪的指控不能成立。 被告人黄某甲辩称其只是打工的，公司叫去锁门，我就去，其行为不构成寻衅滋事罪。其辩护人提出的辩护意见是收回商铺具有合同上的依据，不是强拿硬要或者任意占有，因此，公诉机关指控被告人黄某甲犯寻衅滋事罪缺乏事实和法律依据。 被告人陈某甲辩称其只是打工的，不是经营者，不是非法经营，其行为不构成非法经营罪。其辩护人提出的辩护意见是柴油经营不属于国家规定的专营或专卖的商品或服务，被告人陈某甲的行为并没有违反法律、行政法规规定的专营专卖，且陈某甲没有参与非法经营的故意，其代交代付款项的行为是劳务行为，因此，公诉机关指控被告人陈某甲犯非法经营罪的指控不能成立。 被告人林某甲辩称自己是老板叫去负责加油点每个月的结算，没有从中获利，其行为不构成非法经营罪。其辩护人提出的辩护意见是被告人林某甲的行为，并未违反法律、法规规定的专营专卖，只是违反部门规章，其负责复核加油款的行为是劳务行为，因此，公诉机关指控被告人林某甲犯非法经营罪的指控不能成立。 被告人赵某甲辩称其是为了公司的利益，系为了抓打人后跑到XX办事处的洪某甲，其行为不构成冲击国家机关罪。其辩护人提出的辩护意见是被告人赵某甲主观上没有冲击国家机关的故意，客观上没有冲击国家机关的行为，因此，公诉机关指控被告人赵某甲犯聚众冲击国家机关罪事实不清，证据不足，指控不能成立。 被告人郑某甲辩称去XX办事处是想抓洪某甲，并没有冲击国家机关。其辩护人提出的辩护意见是被告人郑某甲主观上没有冲击国家机关的故意，因此，公诉机关指控被告人郑某甲犯聚众冲击国家机关罪的指控不能成立。 被告人陈某乙辩称其不知道陈典辉是有罪的人，其行为不构成窝藏罪。其辩护人提出的辩护意见是被告人陈某乙不存在明知陈典辉是犯罪的人而为其提供隐藏处所，驾车帮助陈典辉逃匿的主观故意，其行为不构成窝藏罪。 经审理查明：一、非法经营 自2009年年初开始，被告人陈典辉未取得相关证照，擅自在XX贸易广场内私设1加油点，通过中石化揭阳分公司业务员黄某丁向该公司购买柴油，用于贩卖给挂靠在XX货运站的运输线路货车、XX货物运输站内的货车、叉车、食堂等，从中获取非法利益。该加油点由被告人林耀喜负责管理，被告人陈某甲负责将陈典辉购买柴油的部分款项汇入黄某丁的账户，被告人林某甲负责油款结算。2012年6月该加油点被有关部门查处，现场扣押加油罐3个，0#柴油12.885吨（价值105657元）。 被告人林耀喜于2012年6月19日经揭阳市公安局电话通知后自动到公安机关接受调查。被告人林某甲于2012年6月28日自动到公安机关接受调查。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人黄某丁的证言。证实2009年初，陈典辉叫我帮忙购买柴油，而陈典辉没有购买成品柴油的资质，要购油就汇款给我，我就分散在有资质购油的客户帮忙陈典辉购油。在收到陈典辉的汇款中有部分是向陈典辉的借款。 2、证人章某某、林某庚的证言。证实客户要向中石化揭阳分公司购买成品柴油，需提供工商营业执照、税务登记证等。 3、证人吴某甲的证言。证实XX货物运输站位于揭阳市XX贸易广场内，属个体经营，法人代表是陈典辉，林耀喜为粤东片总经理。XX货物运输站内有设置油站，由林耀喜负责，油站为XX货物运输站车队加油。 4、证人陈某辛的证言。证实XX货物运输站属个体户性质，法人代表是陈典辉。林耀喜是总经理，负责XX贸易广场XX货物运输站的全面工作，加油站由林耀喜负责。XX车队约有30辆货运车，加油站只给XX货物运输站自有的短途运输货车加柴油。 5、证人黄某壬的证言。证实2010年5、6月份，陈某甲接手我在XX货物运输站的出纳工作。XX货物运输站内设置有柴油加油站，是向中石化公司的黄某丁购买，加油站由林某甲负责。 6、证人黄某癸的证言。证实XX货物运输站车队是属于陈典辉个人所有，林耀喜总负责，共有33辆货车，车队的总收支由陈某甲负责，都要在XX货运站内设置的加油站加油，车辆加油的费用由林某辛计算后，找陈某甲收钱。 7、证人龚某某、李某丙、范某某、吴某乙、陈某壬、孙某甲、陈某癸、程某某、陈某子、孙某乙、黄某子、陈某丑、江某某、孙某丙、孙某丁、黎某甲、陈某寅的证言。分别证实自己系XX货物运输站国内各条运输线路的业务主管。各条线路都是以股份制经营，经营管理从XX货物运输站中独立出来，经营中自负盈亏，线路的柴油叉车都在货运站内的加油站加油。 8、证人刘某某、朱某甲、郑某乙、张某甲、吴某丙、叶某某、黎某乙、陈某卯、陈某辰、何某某、胡某甲、谢某乙、吴某丁、陈某巳、洪某乙、黄某丑、胡某乙、倪某甲、陈某午、倪某乙、周某某、林某壬、杨某甲、李某丁、柯某某、黄某寅、黄某卯、钟某某、郑某丙、蒋某某、洪某丙、林某癸、黄某辰、郑某丁、林某子、包某某、陈某未、林某丑、谢某丙、林某寅、陈某申、肖某某、蔡某某的证言。上述证人共同证实是XX货运站的司机，车辆必需到站内的加油点加油，加油不用现金交易，只在加油点签名确认加油的数量和登记车牌号码。 9、中国工商银行个人业务凭证。2009年8月23日至2011年7月24日期间，被告人陈典辉汇款给黄某丁，用于购买柴油等。 10、揭阳市东山区安监局的情况说明。证实2012年6月21日，在XX货运站中发现有加油机3台，油罐3个（其中2个为空罐，1个存有部分柴油）。 11、证实材料。揭阳市经济和信息化局、广东省揭阳市发展和改革局均证实没有收到任何单位和个人要求在XX贸易广场内建设加油站的申请资料。 12、现场勘查材料、13P146揭阳市东山区安监局的证据清单。证实在XX货物运输站内查获柴油12.885吨，油罐3个，加油机3台。 13、物价部门的鉴定意见。揭阳市价格鉴定认证管理局2012年7月13日出具“关于‘6.20．’XX贸易广场非法经营案件涉及0#柴油（III）的价格鉴定结论书”。经评估，现场查获的涉案0#柴油共12.885吨，价格为105657元。 14、被告人陈典辉的供述。2008年，黄某丁来推销柴油，我认为加油点设在自己的车场内，周围都是我的铺面，不会影响附近商铺的日常生活。从2009年开始，没有经过有关部门审批，设加油点，共有3个储油罐，储存量约10吨，全部是0号柴油，主要用于公司食堂、发电机、叉车及公司货车所需用油，没有对外营业。但每升提价0.2元卖给来加油的叉车和货车。所获利润主要用于加油点和各项开支。购油是我联系黄某丁送来的。联系好后，就叫人通过工商银行汇款（出纳先是黄某壬，后是陈某甲），共汇款1200万元人民币。其中有一部分是借款给黄某丁，购油款大约1000万元，另200万元为借款。加油点由林某甲负责管理收入帐目。 15、被告人林耀喜的供述。我在XX贸易广场的经营管理行为是代表XX货运站进行的，也是老板陈典辉授权的。XX贸易广场内，设1个加油站，有3台加油机，3个油罐，油站是陈典辉个人所有。油站没有办理相关手续。油站开设后，与XX货运站有业务交往的货车都可以来此油站加油，近几个月，就只给XX货运站的货车加油。2011年初，林某辛开始负责油站工作，他和司机去载油，林某甲负责油站收费。 16、被告人陈某甲的供述。2008年12月，在XX贸易广场XX货运站内西部浙江仓库旁边的1间商铺内，里面装加油机，该商铺后面一排3间铺放3个储油罐，全部是柴油。加油站无办理有关手续，柴油由陈典辉自己去联系购买，林耀喜负责管理，林某甲负责帐目管理，林某甲将加油所收的现金交由陈典辉后，陈典辉再把钱交由我保管。进油时，陈典辉叫我到市工商银行把钱汇入黄某丁的帐号，现金或转帐，用陈典辉和陈某子的账户。 17、被告人林某甲的供述。2008年底，我到XX货运站货运公司工作，约2个月后，陈典辉叫我负责加油站的收支工作。我接手油站时，只有1个储油罐，1部加油机。2009年底，增加2个储油罐和2部加油机。3个油罐，储油约30吨，全部是柴油。加油点是陈典辉个人的，无营业资格。我负责加油点收支账目，林耀喜负责日常管理，油由陈典辉自己联系购买，主要是为XX货运站内部的货车、叉车加油。 上述证据能相互印证，足资认定。 被告人陈典辉、林耀喜、陈某甲、林某甲及其辩护人均提出4名被告人的行为不构成非法经营罪的意见。经查，认定被告人陈典辉、林耀喜、陈某甲、林某甲在XX贸易广场无证经营柴油12.885吨的事实，有证人黄某丁、广场内各条运输线路主管及多名司机的证言，扣押物品清单等证据证实，陈典辉、林耀喜、林某甲、陈某甲也供述在案，证据确实充分，予以认定。国务院依照《行政许可法》的规定于2004年7月1日起施行了《对确需保留的行政审批项目设定行政许可的决定》，其中规定对石油成品油批发、仓储、零售的经营资格由商务部进行审批，随后，商务部公布并施行了《成品油市场管理暂行办法》，对未经行政主管部门批准，擅自从事成品油的经营活动的行为作了禁止性规定。因此，被告人陈典辉无证经营成品油属违反国家规定。被告人陈典辉购买柴油后，贩卖给XX货物运输站内运输线路的货车、叉车、食堂等，而各运输线路又是实行独立核算，自负盈亏，应认定其有经营行为，扰乱市场秩序。从其经营的时间、范围，汇款金额，扣押的油量，认定其情节严重，故认定陈典辉等人构成非法经营罪。故被告人陈典辉、林耀喜、陈某甲、林某甲及其辩护人提出的这一意见，据理不足，本院不予采纳。 二、窝藏 被告人陈某乙明知陈典辉是犯罪的人，仍于2012年6月20日凌晨5时许驾驶1辆车牌号码为粤DJ41XX的宝马轿车帮助陈典辉逃匿，至当天7时许被公安机关抓获。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人陈典辉的证言。证实2012年6月20日凌晨，我2次叫陈某乙载我到潮阳。期间，陈某乙更换不同的车辆，陈某乙说是曾某某要出门到外地，叫他去将曾某某的宝马小汽车开过来的。 2、证人陈某酉的证言。陈证实2012年6月19日17时许，陈典辉交给我1部号码为13925XXXXXX的诺基亚手机，并交代如有电话就接听后，说他已经出门。 3、补充侦查报告书。证实公安机关于2012年6月19日以陈典辉等人非法侵入住宅立案侦查，同日决定对犯罪嫌疑人陈典辉采取刑事拘留并于2012年6月20日凌晨派出警力对XX贸易广场XX货运站所在地一楼和二楼实施清查，对陈典辉实施追缉抓捕。 4、通话记录。反映被告人陈某乙与陈典辉于2012年6月20日凌晨的通话情况。 5、被告人陈某乙的供述。曾供述2012年6月19日晚，我接到陈典辉的电话，就驾驶粤V161XX的北京现代小汽车到XX货运有限公司门口载陈典辉到锡场上高速，然后沿汕头方向行驶。陈典辉叫我在云路高速路口下车。陈典辉出高速后下车并叫我回家，我把车开到公司停放后回家。次日凌晨5时许，陈典辉又打电话叫我载他去潮阳。我坐出租车到揭东金叶酒店与曾某某汇合，驾驶曾某某的粤DJ41XX宝马730轿车到渔湖试验区陈某戌家，陈典辉、陈某戌、曾某某在车旁聊了一会，陈典辉叫我驾驶曾某某的宝马轿车载他往潮阳，途经榕城区政府后路段时，我接到XX贸易广场XX货运站门房的电话，说很多警车到XX货运站检查。我将情况告诉陈典辉，陈典辉下车并叫我去看情况。到XX贸易广场后，我看见有警车在XX贸易广场内，知道情况不对，是要去抓陈典辉了。我调头到榕城区政府后载陈典辉，并将情况告知陈典辉。陈典辉听后就说往潮阳，并叫我往普宁方向行驶。按照陈典辉的安排，往仙桥经广泰收费站—洪阳大圆向左拐占棉公路南径方向行驶。当开到324国道占陇与潮阳方向交界处，见有警车在设卡，我就开车往回走，经过占棉公路麒麟路段时被揭阳市公安局抓获。 上述证据能相互印证，足资认定。 被告人陈某乙及其辩护人提出被告人陈某乙的行为不构成窝藏罪的意见。经查，公安机关于2012年6月19日以陈典辉等人非法侵入住宅立案侦查，同日决定对犯罪嫌疑人陈典辉实施追缉抓捕，确立了陈典辉的犯罪嫌疑人身份。6月20日凌晨，陈某乙接到广场门房的电话后，陈典辉叫其去看情况，陈某乙到广场见有很多警车，知道是要抓陈典辉了，遂将情况告诉陈典辉，随后驾车帮助陈典辉逃逸，因此认定陈某乙明知陈典辉是犯罪的人。被告人陈某乙曾作过的有罪供述与其他证据能相互印证，其翻供否认知道陈典辉系犯罪的人据理不足，故被告人陈某乙及其辩护人提出的这一意见，据理不足，本院不予采纳。 三、聚众冲击国家机关 2006年10月30日上午9时许，揭阳市公安局XX派出所协警员洪某甲到XX货运站渔湖分站找被告人陈典辉不遇，尔后被告人陈典辉遂指使其员工黄某丙、陈某乙等5人驾驶1辆东风本田汽车到渔湖分站殴打洪某甲，洪某甲持刀划伤黄某丙及陈某乙，并用空心砖砸陈某乙开来的轿车，后走回XX办事处。当天上午10时许，被告人陈典辉、赵某甲、郑某甲等100多人，携带30多根镀锌管窜到揭阳市经济开发试验区XX办事处，被告人陈典辉在现场指挥人员用货车堵住大门，大声叫嚷、踢门，四处搜寻洪某甲，当发现洪某甲躲进XX派出所所长张某乙房间内时，被告人郑某甲、赵某甲等人遂企图冲进房间殴打洪某甲，直至洪某甲被试验区公安分局的干警带走，事态才平息下来。整个过程持续约2个小时，造成XX办事处无法正常开展工作。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： （一）、被害单位的情况反映。 1、揭阳市经济开发试验区XX办事处反映。2006年10月30日上午9时许，XX派出所协警员洪某甲在XX货运站渔湖分站与XX货运站员工发生纠纷，并毁坏货运站1辆小汽车的玻璃后返回XX办事处。书记林某寅得知后，指派黄某丑、孙某戊将洪某甲带到区公安分局。当黄某丑开车载着孙某戊、洪某甲准备离开时，被几十名XX货运站员工堵住，部分围攻人员手持镀锌管要殴打洪某甲。3人急忙下车往办事处二楼派出所方向逃跑，围攻人员追赶洪某甲至派出所所长张某乙的房间门口。黄某丑、孙某戊等人在张所长门口阻止围攻人员入内殴打洪某甲。XX货运站老板陈典辉在现场指挥围攻人员搜抓洪某甲。有的围攻人员在搜抓过程踢门、叫嚷。办事处纪委、城建办、派出所、民政办、司法所等部门遭到围攻人员的冲击，无法正常工作。副书记吴某戊指挥办事处工作人员维持秩序，劝释围攻人员离开，但围攻人员不予理睬，继续冲击办事处。工作人员继续对围攻人员进行说服、劝解，并收缴了围攻人员的镀锌管30多根。经协调，决定将洪某甲押解到分局处理。当洪某甲被锁上手铐准备带走时，陈典辉等人情绪恶劣，不让干警押解洪某甲离开。经过反复劝解和竭力隔开，才将洪某甲押上警车。当押解警车准备离开时，围攻人员约100人全部聚集在办事处大楼前，企图阻止警车驶出办事处，通过再次劝解、疏导，至上午11时多警车才驶出办事处。整个冲击过程长达2个小时，对XX办事处各个相关部门造成极大的困扰，致各个部门无法正常办公，给XX办事处带来了巨大的负面影响。 2、XX派出所反映。2006年10月30日上午9时许，该所协警洪某甲匆忙跑进所长张某乙的办公室，尾随而到的陈典辉带了约20人（有的手持镀锌管）要冲进来，张某乙见状将陈典辉等人堵在门外，并将情况向领导汇报。副书记吴某戊到达现场后向洪某甲了解情况，得知洪某甲当日上午9时许在XX货运站前损坏陈典辉的小轿车玻璃，货运站员工要追打洪某甲，洪某甲才跑回办事处。陈典辉纠集其员工到办事处要寻找洪某甲，洪某甲被迫跑进所长办公室。期间，陈典辉等人堵住所长室，在陈典辉的吆喝下，众人多次要冲进来殴打洪某甲，但被在场的工作人员劝止。通过协调，决定将洪某甲押到分局处理。但陈典辉等人态度激动，不让洪某甲离开。后洪某甲被锁上手铐从二楼押到一楼，很多人还要冲来殴打，但都被在场工作人员挡开，洪某甲才被押上车。洪某甲离开后，围堵人员涌向办事处大院内大埕，与原围在大院内的人群汇合在一起100多人都不肯离开，通过做劝解疏导工作，人群才逐渐离开，事态终于平息下来。 （二）、证人证言。 1、林某寅证实自己时任试验区XX街道办事处书记。2006年10月30日上午，我见到XX货运站老板陈典辉纠集指挥100多名不明身份的男子冲击溪南街道办事办公楼，很多人手持约1米长的镀锌管，办事处大门被两三辆大货车堵住。陈典辉吆喝他的手下手持水管对各个楼层、房间逐一搜索洪某甲，连派出所也不放过。副书记吴某戊迅速集合大楼内所有工作人员，收缴了XX货运站员工手中的水管。经与有关部门协调，洪某甲被试验区公安分局干警带离办公楼，这些人才离开XX办事处。陈典辉纠集100多人冲击政府机关，长达2个小时左右，致使当天办事处的工作，一切业务无法开展，造成了很坏的影响。 2、张某乙证实自己时任XX派出所长。2006年10月30日9时许，派出所协警洪某甲（外号“阿霸”）匆忙跑进办公室，后面尾随而到的陈典辉带了一帮人（约20人，有的人手持镀锌管），要冲进所长室，我见状马上上前阻止，将陈典辉等人阻止在门外，并劝他们不要激动并将情况报告领导。办事处副书记吴某戊到达现场并向洪某甲了解情况。期间陈典辉等人堵在所长室门口不肯离开，在陈典辉的吆喝下，众人多次要冲进所长室殴打洪某甲，但被在场的工作人员劝止。通过协调，洪某甲被送至区公安分局处理，但陈典辉等人态度激动。洪某甲离开后，围堵在所长办公室门口的人员都涌向办事处大院内大埕，与原围在大院内的人群汇合在一起约100多人都不肯离开，通过做劝解疏导工作，人群才逐渐离开。 3、陈某亥证实自己时任XX派出所指导员。2006年10月底的一天上午，洪某甲在XX货运站渔湖站点砸破汽车玻璃后逃进派出所，XX货运站员工20多人有的手持镀锌管、木棒尾随追来。后来，XX货运站老板陈典辉亲自到场指挥，陈典辉等人态度激动，在办事处二楼寻找洪某甲。最后，洪某甲被锁上手铐，准备押往分局处理，上警车前，XX货运站员工还要冲上前殴打洪某甲，被在场工作人员挡开。洪某甲离开后，围在所长门口的人都涌向办事处大院内大埕，与原大院内的人约有100多人不肯离开。最后经劝解，人群才逐渐离开。从开始到事态平息1个多小时。 4、林某卯证实自己时任试验区公安分局治安股指导员。其在接到指令后与民警袁某甲、林某辰等人，在朱某乙副局长的带领下前往XX派出所。现场见XX办事处门口停放着很多货车。XX派出所门前，围着几十个男青年。陈典辉走过来向朱某乙副局长说，上午派出所的协警拿刀到陈典辉的渔湖货运站划伤人，且拿砖头砸坏小车玻璃，陈典辉这时纠集了货运站的司机和工人来看洪某甲是否很厉害。此时有人就高喊要进房间将洪某甲拖出来打。朱某乙副局长对在场的人进行劝导。为了不让陈典辉等人继续在办事处、派出所围堵、哄闹，朱某乙副局长命令将洪某甲锁上手铐带回分局审查。要上警车时有人要过来打洪某甲，警车要离开还有人拦在车头。后经劝解，洪某甲才被带回分局。 5、陈某乙证实2006年10月的一天上午9点，陈典辉叫我到办公室，对我说那天发生矛盾的年轻人又到货运站找事，你载几个人去教训他一下。我就开1辆东风本田CRV（粤V532XX）载黄某戊、黄某丙、“老蛀”和另1个人到XX货运站渔湖分站。路上，黄某戊说那天闹事的“阿霸”又到货运站找事，“阿头”叫我们去渔湖教训他。到渔湖分站后，陈某A告诉我们洪某甲在办公室。在办公室里，黄某戊问洪某甲是干什么的，洪某甲就拿工作证说是XX派出所的。黄某戊就把他的工作证抢了过来，洪某甲就要来抢回去。这时黄某戊和“老蛀”就先动手殴打洪某甲，而洪某甲则1只手伸进裤袋取出了1个装有东西的黑色塑料袋，我就大声喊：“他带有枪。”我和黄某丙就赶紧上前去按住洪某甲的手，要抢他手上的黑色袋子，而黄某戊、“老蛀”等人一听到我说他有枪就都跑开了。我和黄某丙在抢洪某甲手里的黑色袋子时，袋子被捅破，里面露出了1把割香蕉的刀，我和黄某丙抢不到洪某甲的刀，在抢刀的过程我和黄某丙的手都被割伤了，于是我和黄某丙就都跑开了。我和黄某丙跑开大约20多米的时候听到汽车报警器的警报声，我回头见洪某甲手持1块空心砖砸进CRV小汽车驾驶室的玻璃窗，玻璃窗被砸破，空心砖也掉进车内。洪某甲砸了车之后就往XX办事处走去，黄某戊和“老蛀”他们几个人就追去办事处。这时，我就打电话报警并将情况告诉陈典辉，然后我打电话叫陈某B来载我和黄某丙去医院。 6、黄某丑证实2006年10月的一天9点许，办事处书记林某寅叫我开车将与人打架的派出所协警员洪某甲送往试验区公安分局接受调查。我开车到XX派出所前载洪某甲，孙某戊带着洪某甲上了我的车。准备离开办事处时却被XX货运站的员工围住，拦在车头的几个男子，其中1个比较胖的男子赤手站在车头前面并叫喊“砸车的人在车里，不要给他跑了”。1个面部有疤痕的男子在指手画脚，1个额头有点秃顶的男子用手指着我们。我们被堵住无法前行，洪某甲就下车往派出所跑。堵我们车的人就追打洪某甲，洪某甲跑进派出所并躲在派出所二楼所长室内，XX货运站的部分员工追上二楼要抓洪某甲。我和孙某戊及一些办事处的工作人员也跟上去，当时洪某甲被控制在派出所所长室内，XX货运站的员工还要冲进所长室去抓洪某甲，我们几名工作人员站到所长室门口阻止XX货运站员工冲进所长室，有的员工用脚踢所长室的门，XX货运站的员工越来越多，他们有的拿镀锌管，还有那个秃顶堵车的男子拿着1块石板。他们硬要冲进所长室去打洪某甲，但都被我们阻止。洪某甲被控制在所长室内约1小时。期间，陈典辉又带领了XX货运站几十名员工到办事处，陈典辉对围攻人员说：“冲上去，把那个砸车的人抓出来。”围攻人员在陈典辉的指挥下就冲到办事处各个楼层搜索洪某甲，他们到处乱窜，大声叫嚷，造成一片混乱。后来，试验区公安分局来了1辆警车要押走洪某甲，当分局的民警将洪某甲扣上手铐，押解上警车时，围在派出所前的XX货运站员工堵住警车，有的起哄，有的要冲上前去殴打洪某甲。XX货运站员工的100多人在陈典辉指挥下围攻XX办事处，他们用货车堵住大门口，有的手持镀锌管，大约持续2个小时。 7、孙某戊证实2006年10月下旬的一天9时许，洪某甲匆忙跑进XX派出所，称在XX货运站渔湖分站与人打架，XX货运站员工在后面追赶。不一会，有几名男子追进派出所，领导说要将洪某甲送到分局接受调查，我和黄某丑就开车载洪某甲准备离开，但被在场的XX货运站员工拦住。洪某甲就下车跑回办事处大楼，围堵的人就上前追打。洪某甲逃进所长室内，XX货运站员工还要冲进去抓人，被办事处和派出所工作人员阻止。期间，陈典辉在楼下员喊一定要抓住砸车的人，并指挥围攻人员搜抓洪某甲，围攻人员冲进办公楼乱窜、起哄。当民警将洪某甲锁上手铐带离时，围攻人员还要上前殴打洪某甲，被在场工作人员阻止。 8、陈某A证实自己在XX货运站渔湖分站工作。2006年的一天早上9点许，派出所“阿霸”到XX货运站渔湖分站，问我陈典辉的电话号码。我没有陈典辉的号码，就打电话给XX货运站老板陈典辉的堂弟陈某乙。不久，陈某乙就和1个经理开1辆小车到渔湖分站。陈某乙到后与洪某甲发生打架。洪某甲砸坏陈某乙开来的小车玻璃。陈某乙就打电话给陈典辉并报警。约20分钟后，陈典辉带领三四辆大货车载100多人到了XX办事处外面，陈典辉带来的几辆货车堵住办事处门口，全部100多人就下车聚集在办事处大门内，其中有一部分人手持镀锌管。陈典辉向我问明情况后很气愤，说一定要去掠洪某甲。于是陈典辉就走进办事处，办事处的大门被XX货运站的大货车堵住，车辆就无法通行了。我站在大门口看到陈典辉带领100多人冲进办事处的办公大楼里面去。围攻过程大约持续了两个小时。 9、林某巳证实自己在XX货运站渔湖分站工作。2006年的一天早上9点许，我在XX货运站渔湖分站看到XX货运站总站的两三个员工手里在流血并跑开，派出所的1个姓洪男子则从地上拿起1块砖头去砸停在货运站的小汽车的挡风玻璃和车窗玻璃，那男子砸后就徒步走回办事处。总站的人打电话给陈典辉并报警，渔湖分站的员工都去了办事处。约20分钟后，我到办事处看到陈典辉带领了4辆大货车载了100多个人，4辆货车堵住办事处的大门口，100多人冲入办事处大门内。陈典辉大声喊：“砸车的人唔着掠到着。”接着陈典辉就指挥货运站的人冲进办事处及派出所去搜那洪姓男子，有些人就踢办事处及派出所办公室的门。办事处和派出所的同志责令货运站前来闹事的人员离开。但闹事的人不听劝告，继续在办事处和派出所里面围堵，搜掠那个洪姓男子，致使办事处及派出所一片混乱，无法干活。整个过程持续2个小时左右。同时证实人都是陈典辉叫来的，现场也是陈典辉在指挥。 10、林某午证实自己时任XX办事处建设办主任。2006年的一天上午10时许，XX派出所协警员“阿霸”，匆匆走进XX办事处。几分钟后，XX办事处被开来的小轿车、3辆大货车堵住大门，陈典辉和几十名男子在大院内大声叫嚷，其中还有30几个人手中持水管，办事处领导指示我们收缴对方的凶器，共收缴了三十几根水管，每根长约1米。“阿霸”被试验区分局的同志押上警车带走，围堵在办事处的人员便在中午吃饭前散去。 11、郭某某证实案发时自己在XX办事处司法所工作。XX货运站老板陈典辉指挥员工100多人围堵XX办事处，他们将1辆轿车和2辆大货车停放在XX办事处大门口，让院内工作人员无法出入。 12、吴某戊证实案发时自己是揭阳经济开发区XX局副局长。XX货运站员工将2辆大货车停在XX办事处大门口，无法通行，并将派出所围住，前后约2小时，使XX办事处的日常工作无法开展，给社会造成了群众对政府的负面看法。 13、洪某甲证实2006年10月30日上午，因与XX货运站的老板陈典辉的弟弟陈某丁发生纠纷，当天我到XX货运站渔湖分站准备向陈典辉讨说法。我到分站后，我向1男子要陈典辉的电话号码，他没有给我。该男子打电话给他们的老板并叫我听，对方叫我在办公室等待。10几分钟后，1辆东风本田汽车到渔湖分站，有4个男子进来后就问我是干什么的，我说是派出所的，还拿工作证给他们看。对方拿我的工作证，说是假的，接着就开始殴打我。我被殴打时1只手伸进裤袋取我事先带来的1把割香蕉的刀。此时，我听到有人喊：“他有枪。”其中2名男子就来按住我伸进裤袋的手，要抢我裤袋里的刀，另外2名男子则跑开。我就从办公桌上拿了2把刀后追出去，追至他们所开汽车的偏右后方，见他们已跑远，就拿起空心砖用力扔向汽车的前挡风玻璃，砸了1下副驾驶座的车窗玻璃，就走回办事处。 14、黄某丙证实2006年10月下旬的一天上午9时许，黄某戊叫我一起到渔湖，当时陈某乙开1辆东风本田CRV（粤V532XX）载我和黄某戊、“老蛀”和另1个顶乡村人。车上，我问黄某戊：落来渔湖什么事？黄某戊说“阿霸”在货运站里面坐，“阿头”交代到渔湖后，就直接打他。到渔湖分站后，见“阿霸”在办公室里，黄某戊就问“阿霸”要干什么，“阿霸”就拿出工作证说是XX派出所的。黄某戊就把“阿霸”的工作证抢了过来并说是假的，“阿霸”就要来抢回去。黄某戊和“老蛀”就按下“阿霸”的头并开始殴打他，我和陈某乙、顶乡村男子也一起上前殴打“阿霸”，这时，我见“阿霸”1只手伸进裤袋取东西，而陈某乙就说：“他带有枪。”黄某戊、“老蛀”和顶乡村男子一听说对方有枪就跑开，我和陈某乙就赶紧上前去按住“阿霸”的那只手，突然，我感觉右手一阵麻痹，于是我们就散开了，后发觉右手受伤，期间就听到汽车的警报声。几分钟后，我与陈某乙回到渔湖站，见CRV小汽车的玻璃窗被砸破，车内有1块空心砖。黄某戊和“老蛀”、顶乡村男子就去追“阿霸”。陈某乙就打电话给陈典辉，20分钟后，陈某B来载我和陈某乙去医院。 （三）、辨认笔录及照片。陈典辉辨认XX派出所现场；林某寅辨认陈典辉就是冲击XX办事处的人；张某丙、郭某某、林某午均确认陈典辉系带头围攻办事处和派出所的人；陈某乙辨认郑某甲就是跟随陈典辉冲击XX办事处的人；郑某甲辨认作案现场XX办事处，与其一起冲击XX办事处的赵某甲；黄某丑辨认郑某甲就是围堵汽车和所长门口拿石板的那个有点秃顶的男子，陈典辉就是带领XX货运站的员工冲击XX办事处的人；孙某戊辨认郑某甲就是参与围堵他们汽车的人，陈典辉就是指挥围攻人员冲进办事处抓洪某甲的人；赵某甲辨认作案现场XX办事处，与其一起冲击XX办事处的郑某甲，带领他们冲击XX办事处的陈典辉；黄某丙辨认指使其殴打洪某甲的陈典辉。 （四）、XX办事处的建筑相片。反映案发现场情况。 （五）、受案登记表、立案决定书。反映本案的来源。 （六）、被告人的供述。 1、被告人陈典辉的供述。曾供述2006年10月30日上午，曾经与我弟陈某丁有过纠纷的XX派出所工作人员“阿霸”到XX货运站渔湖分站找我，我就叫陈某乙带几个员工先去看看，陈某乙就与黄某丙、黄某戊开1辆东风本田小汽车（粤V532XX）到渔湖分站，“阿霸”持刀砍伤了陈某乙和黄某丙，并砸坏了他们开去的小汽车，我得知后很气愤，就叫了林耀喜带了20多名员工开了4辆日产骊威小汽车到XX办事处找“阿霸”，并叫陈某C开车载陈某乙、黄某丙到医院治疗，叫陈某B开车载我到医院。我到XX办事处时，“阿霸”已经被押往试验区公安分局，我就到试验区公安分局。 2、被告人郑某甲的供述。曾供述2006年10月下旬的一天早上11时许，我在指挥搬货时听到货运站内有很多人在叫嚷，并看到货运站的搬运大队长陈某D与山东线路主管赵某甲正在纠集货运站内的员工，30多个员工上了2辆面包车、1辆小轿车和2辆六轮车，我跟着陈某D、赵某甲到1辆面包车上，见到车内放有2大捆镀锌管，陈某D说陈某乙和黄某丙被1个叫‘某斌’的人打了，现要到XX办事处抓这个人。我们的2辆货车堵住办事处大门，30多人下车刚好看见1辆小轿车要开出办事处，黄某戊、“老蛀”等人上前堵住该小轿车，我们见状都冲上去围住这辆小轿车，这时车上突然跳下来1个男子，这男子拼命跑上办事处大楼，我和黄某戊、“老蛀”等人就在后面追赶这名男子，我还在二楼走廊捡起1块条形石板想殴打该名男子，但他跑进房间里反锁上门，我们从外面开不了就在门外守着，我站在阳台上，看到老板陈典辉和他带来的几十个员工赶到现场，陈典辉不知在大声叫嚷什么，还有很多员工手里拿着镀锌管，情绪很激动并叫嚷，后来很多员工持镀锌管冲上办事处大楼四处搜人，办事处及派出所的人员都出来劝说和制止，我们在楼上守了二三十分钟，我们下楼后守在办事处楼前，又过了三四十分钟，分局民警要带这名男子离开，警车被我们的员工围住，不让离开。我和陈某D、赵某甲、黄某戊、‘老蛀’、杨某乙、王某甲等100多人，在老板陈典辉的指挥下参与围攻办事处，持续约2个小时。 3、被告人赵某甲的供述。曾供述2006年10月底的一天上午9点半左右，吴某甲纠集XX货运站40多名员工，说陈典辉要我们到渔湖打那个打伤我们员工的人，陈某D在货运站拿了1捆镀锌管放在面包车上，另1名员工又拿了1捆镀锌管放在另1辆面包车上，2捆共30多根。我们来到渔湖分站时，陈典辉、陈某丁、郑某甲、黄某戊、“老蛀”等30多人已经在分站了，陈典辉说把那个打我们员工的人找出来打死，并带领我们全部员工往XX办事处，陈典辉叫我们对办公楼层层搜，间间搜，一定要把那个人找出来打死，我们正准备搜楼时，办公楼驶出1辆小轿车，人群中有人喊那个人在车里，我们所有人都围上去时，车内跑出1名男子往办公大楼二楼跑去，吴某甲、陈某丁、郑某甲、黄某戊、“老蛀”等人就追上去。陈典辉叫我们多些人上去帮忙抓那男子，那男子逃到所长房间里，我与10多个员工到二楼守在通道，不让该名男子逃脱，期间有工作人员过来劝阻，但我们没有理睬，陈典辉叫我们在那个人没出来之前不许离开，我们在二楼盯了半个多小时，就有公安同志上来带该名男子下楼，我们货运站的人要上前殴打那男子，被公安同志制止。那个男子被带上警车后，陈典辉带了部分员工跟着去公安分局。整个过程持续约2个小时。 上述证据能相互印证，足资认定。 被告人陈典辉、郑某甲、赵某甲及其辩护人提出3名被告人的行为不构成聚众冲击国家机关罪的意见。经查，被告人陈典辉、郑某甲、赵某甲等人，持镀锌管等工具驾车窜到XX办事处，以搜抓之前砸毁XX货运站小汽车和持刀砍伤其员工黄某丙、陈某乙的XX派出所协警员洪某甲为借口，用货车、小汽车堵住办事处大门，围攻XX办事处，陈典辉在现场指挥哄闹，郑某甲、赵某甲等人积极参与，经办事处领导、工作人员以及公安机关工作人员说服、劝解无效，致XX办事处的工作无法进行，其围攻人数多，持续时间，造成恶劣的社会影响，聚众冲击国家机关的事实，有证人证言，情况反映等证据证实，被告人郑某甲、赵某甲也曾供述在案，足资认定，而从其客观行为也足以证实主观方面有放任聚众冲击国家机关的结果发生的故意，故被告人陈典辉、郑某甲、赵某甲及其辩护人提出的这一意见，据理不足，本院不予采纳。 四、寻衅滋事 2000年3月5日、3月26日，2001年4月29日，林某乙、黄某庚、潘某某、李某甲、许某甲先后与XX公司、揭阳工行签订《个人住房抵押贷款合同》，约定以所购买房屋为抵押物，由揭阳工行提供贷款给购买人购买XX公司XX贸易广场的房屋，林某乙购得A、B房屋，黄某庚购得C、D房屋，潘某某购得E房屋，李某甲购得F房屋，许某甲购得G房屋。此后，XX公司于2006年4月15日又将A房屋卖给林某丙，同年5月7日将B房屋卖给林某丁；2002年11月21日将C房屋卖给赵某乙，同年12月3日将D房屋卖给林某戊，2003年3月11日将E房屋卖给谢某甲；2001年9月29日将F房屋卖给李某乙；2001年8月21日将该房屋卖给林某己。后因林某乙、黄某庚、潘某某、李某甲、许某甲未按约定归还揭阳工行的本金及利息，揭阳工行遂向揭阳市榕城区人民法院起诉，2004-2005年，揭阳市榕城区人民法院先后作出判决，确认揭阳工行对上述涉诉的7间房屋折价或者拍卖、变卖的价款享有优先受偿权。 2005年12月6日，甲方（揭阳工行）与乙方（许某乙、纪某某、余某某）签订《“XX贸易广场”项目资产处置协议书》，由乙方整体收购甲方“XX贸易广场”项目不良资产。在协议履行过程，因种种客观原因无法完全履行，截至2009年12年7日，乙方尚未履行付款收购的房屋有106间。2009年12月8日，被告人陈典辉作为丙方，与甲、乙方签订《XX贸易广场项目资产处置补充协议书》（下称补充协议），甲乙双方一致同意将包括上述A、B、C、D、E、F、G七间房屋在内的共106间房屋全部转卖给丙方，由丙方代为履行收购。被告人陈典辉自签订“补充协议”后，在没有依法取得房屋财产所有权的情况下，将这106间房屋视为己有，指使被告人林耀喜、黄某甲及黄某辛（另案处理）组成资产回收小组，由被告人林耀喜任组长，采用各种不正当手段，强拿硬要占用上述7间房屋，在公安机关制止后，仍继续实施前列强拿硬要行为占用这7间房屋。具体情况如下： 2010年12月15日，被告人林耀喜、黄某甲及黄某辛伙同他人，不顾林某戊、谢某甲、赵某乙等人的反对，对C、D、E房屋的铺门拉下、钻孔、锁门。揭阳市公安局东阳派出所接报后，赶到现场处警，告知纠纷双方应到相关部门通过合法途径解决，但陈典辉一伙后来仍继续强行砸D房屋商铺大门。东阳派出所接报后又劝纠纷双方应到法院解决纷争，但此后陈典辉一伙仍强行将上述3间房屋的内墙打通，改建后出租。 李某乙向XX公司购买F房屋后，于2009年3月将该房屋租给被告人陈典辉，2011年3月收取租金时，被告人陈典辉以该房屋是自己所有为由，拒付租金。 林某己向XX公司购买G房屋后，因无法做生意，没有在此居住。2011年底，被告人林耀喜叫人将该房屋的内墙打通后作为安徽线路的货物仓库使用。 2011年底，被告人林耀喜、黄某甲及黄某辛等人采用强行锁门方式占用A、B房屋，后林耀喜将这2间房屋租给陈某D，因在改建屋内墙体时有1名工人受伤，陈某D觉得兆头不好而放弃。 案发后，经鉴定，XX贸易广场A、B、C、D、E、F、G房屋等商铺内墙体等受损物品的价格共22100元。 被告人黄某甲于2012年6月22日自动到公安机关接受调查。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： （一）、证人证言。 1、林某戊证实2002年11月份，我以187110元向XX公司购买XX贸易广场D房屋商铺，当月29日先付首期97110元，9万元到揭阳工行办理按揭。12月30日，双方签订合同后到银行办理手续，揭阳市房管局告知许某丙用黄某庚的名字在房管局登记备案后办理按揭。我便找许某丙交涉。许某丙说可以办理“转按”，2004年7月21日给我1份转按证明。同年8月8日，我到房管局办理有关产权证。房管局审核后出具证明，便到市财政局缴纳契税4859.25元。当我到房管局领取产权证时，房管局说要先把原来在银行的抵押贷款撤销后才能将产权证给我。而银行则说等许某丙把2万元的差额补齐后才能给我办理，但许某丙一直无交，致按揭一直无法办理。2005年2月1日交房后，自己住三楼，将铺面及二楼出租给林某未。2010年11月29日，我接到1个电话，说商铺已被银行拍卖给陈典辉，叫我将商铺交还。次日，我与E房屋谢某甲、C房屋赵某乙一起找陈典辉交涉，陈典辉说商铺在工行抵押贷款无法偿还，已被银行作为不良资产卖给他，要商铺的产权就每人交15万元买回，要不然他就给我们每人15万元买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就要锁门。12月15日上午，XX货运站的人打电话说期限到，不交房就要锁门。我与谢某甲就到XX货运站找陈典辉，陈曲辉说不用商量，不按他的要求，下午就锁门。我们商量后中午12时许报警。下午4时许，我听林某未说XX货运站的人要锁铺门，就到现场，见林副总及2个市场组人员，带领20多人将林某未赶出，将铺门拉下，钻孔，用大锁头锁上，我们便报警。2011年3月1日，陈典辉又派林副总和2个市场组人员、治保带1批外省工人把3间铺的内隔墙和楼梯砸毁。 2、谢某甲证实自己是XX贸易广场E房屋业主。2003年3月11日，我与XX公司签订合同，一次性付款15万元，购买E房屋商铺，并到榕城区公证处办理公证。2005年2月1日交房，还没有办理产权证。2010年11月29日下午，我接到1个电话，说商铺被银行拍卖给陈典辉。次日，我与赵某乙，林某戊3人到XX货运站办公室，陈典辉说商铺在揭阳工行抵押贷款无法偿还，银行已作为不良资产卖给他，要商铺的产权就交15万元买回，不然就他出15万元向我们买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就锁门。2010年12月15日下午，XX货运站的人打电话说期限到，不交房就锁门。我与林某戊、赵某乙到XX货运站，要与陈典辉商量，陈说不用商量，不按他的要求，下午就锁门。下午4时许，听说XX货运站的人要锁门，就去现场，见林副总和2个市场组的人员，带领20多人将杨某丙赶出，将铺门拉下，钻孔，用大锁头锁门。2011年3月1日，陈典辉又派林副总和2个市场组人员、治保带1批外省工人把3间铺的内隔墙和楼梯砸毁。 3、赵某乙证实自己是XX贸易广场C房屋商铺业主。2002年11月21日，我向XX公司购买C房屋商铺，价款187110元，先付还127110元，6万元到银行按揭。2004年6、7月，听说该商铺在卖给我之前，已被他人用身份证到银行办理虚假的抵押贷款。2005年2月交房，但无居住也无出租。经查询，该商铺已用黄某庚的身份证办理抵押贷款。我便找许某丙，许一直推诿。2010年11月29日下午，我接到1个电话，说商铺被银行拍卖给陈典辉。次日，我与谢某甲、林某戊3人到XX货运站办公室。陈典辉说商铺在揭阳工行抵押贷款无法偿还，银行已作为不良资产卖给他，要商铺的产权就交15万元买回，要不然就他出15万元向我们买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就锁门。2010年12月15日下午，XX货运站的人打电话说期限到，不交房就锁门。我与林某戊、赵某乙到XX货运站，要与陈典辉商量，陈说不用商量，不按他的要求，下午就锁门。下午4时许，听说XX货运站的人要锁铺门，就去现场。见林副总和2个市场组的人员，带领20多人将林某未赶出，将铺门拉下，钻孔，用大锁头锁上。2011年3月1日，林某戊打电话告诉我，说XX货运站的人把3间铺的内隔墙和楼梯砸毁。 4、李某乙证实2001年9月，我一次性付款24.4万元向XX公司购买F房屋商铺，2003年以后，我的商铺被陈典辉的货运站包围在中间，2009年3月被迫出租给陈典辉。2011年3月去收租金时，陈典辉说铺是他的，并开始拒付租金。2005年4月在揭阳日报看到榕城区法院公告处理XX贸易广场的房产，发现自己的商铺也被处理，就到法院提出异议，后来还是被判决要拍卖付还揭阳工行的抵押贷款。2011年4月申请再审，9月被驳回。多次向有关部门反映。原来F房屋商铺，是XX公司以李某甲的身份证办理抵押贷款。 5、林某己证实2001年我以24万多元向XX公司购买G房屋商铺，先付了14万多元，余下10万元准备办理按揭。入住后不久，XX货运站也搬进广场，陈典辉把8个通道用铁板封死，只留1个正门出入。通道被大货车停占，无法经营，我被迫搬走。2010年底，我发现铺内的西面墙被推倒打通，找陈典辉理论，陈典辉的员工说铺是陈典辉向揭阳工行买，并拿判决书给我看，我才知道商铺被许某丙用许某甲的身份证到揭阳工行办理抵押贷款。 6、陈某E证实，我以母舅林某丙、母亲林某丁的名义向XX公司购买A、B商铺，签订2份《广东省商品房买卖合同》，全款付清，没有办理产权证，出租给林某申。2011年4月，陈典辉叫人向林某申发放榕城区人民法院的《判决书》和通知，要收回商铺。我找陈曲辉论理，但后来商铺被锁门，林某申被迫搬走。2012年4月5日，商铺的内隔墙和一楼二间卫生间被XX货运站的人砸毁。 7、李某戊证实2010年12月份中旬的一天中午，黄某甲、黄某辛带了几个人到C、D、E商铺，要用大锁头锁门，D商铺铺主林某戊报警。民警到现场后告知双方不能发生打架斗殴，此事要到法院解决，但XX货运站的人在民警走后还是将C、D、E商铺的铺门锁上。2011年3月，XX货运站员工叫来1班外省工人将C、D、E商铺中间的楼上楼下内隔墙和铺内的楼梯砸掉，装修后将3间商铺出租。 8、池某某证实2010年12月中旬的一天中午，黄某甲、黄某辛带几个人到我商铺隔壁的C、D、E商铺用大锁头锁门，D商铺的铺主林某戊报警，派出所民警到现场后，告知锁铺的人不能发生打架，纠纷属于经济纠纷，双方要到法院解决，但XX货运站的人在民警走后还是将C、D、E商铺锁上。2011年3月，XX货运站的人又叫来一班外省工人将C、D、E商铺中间的楼上楼下内隔墙和铺内的楼梯砸掉，随后进行装修，然后出租给他人做生意。 9、林某未证实2005年2月1日，我向林某戊租赁了XX贸易广场D房屋商商铺的一、二楼，林某戊住在三楼。2010年12月10日前后，黄某甲和黄某辛带了几个人到来，口头通知我，租赁的商铺是陈典辉向银行购买，要我搬走。12月15日下午，我见商铺被人用大锁头锁住。我和林某戊只好从后门出入。2011年1月底，我将商铺前门的锁头弄开。2011年农历正月初五早上，黄某甲、黄某辛带了5、6个人，质问我为何擅自将前门锁头弄开，我说春节从后门出入不像样，他们用电焊将前门焊死，后门也焊上锁头，我要求他们再给点时间，他们也就给我1把后门的锁匙。2011年3月1日早上，黄某甲、黄某辛带了1帮外地工人到C、E商铺内隔墙，限定3天内搬走，我只好在XX贸易广场租赁了H商铺。 10、林某申证实，2008年夏天，我向陈某E租赁XX贸易广场A、B商铺，对商铺进行装修并居住。2011年4月，XX货运站员工到我家分发1张《通知》和1份法院判决书，说商铺是XX货运站老板向银行购买，限在1个月内搬走，我就打电话给陈某E，陈某E就去找XX货运站老板理论。8月底，XX货运站员工又发给我1份《通知》，限在9月30日前一定要搬走，不然就要强行锁门收回。自9月15日，每隔一二天，XX货运站员工就在清早7时许到我铺前用力砸门，将我全家吵醒并叫我们赶快搬走，我的2个孩子被吓得老是啼哭。9月30日，他们拿了2条软锁到我家要锁门，我妻子就向他们要求多给几天时间找地方搬家，他们说限定时间已到，必须将铺门锁上，然后将B商铺铺门锁上，又拿1条软锁给我们，叫我们出去做生意时要用他们的锁头锁门，他们才可以向其他住户示威已经锁门收回商铺了。我就将情况向陈某E说，陈某E叫我不要理睬他们，把锁头敲掉继续在商铺居住，我也就没用XX货运站的软锁锁门。11月30日晚8时许，XX货运站员工又到我家要锁门，我打电话给陈某E，陈某E赶到后没能阻止XX货运站员工锁B铺门，留给我A铺门，限第二天中午12时前一定要搬走。次日，我就搬到XX村茶叶市场。 11、杨某丙证实2005年，我向谢某甲租赁E房屋。2010年12月15日，被XX货运站的员工锁门，我被逼搬走。 12、纪某某证实我和余某某受玉湖信用社的委托，处理许某丙在玉湖信用社的不良贷款，2005年12月6日，我与余某某及许某丙指派的许某乙与揭阳工行签订了《“XX贸易广场”项目资产处置协议书》，信用社贷款给许某乙收购XX贸易广场的全部不良资产。至2009年12月，尚有106间商住房未售出。2009年12月8日，陈典辉与我们及揭阳工行三方签订了《“XX贸易广场”项目资产处置补充协议》。补充协议签订后，陈典辉没有按约定履行，工行没有退还信用社保证金350万元，我们也就没有出具授权领取尚未收购付款商铺手续的委托书给陈典辉。 13、余某某证实，我和纪某某受玉湖信用社的委托，处理许某丙在玉湖信用社贷款所形成不良贷款，2005年12月6日，我与纪某某及许某丙指派的许某乙与揭阳工行签订了《“XX贸易广场”项目资产处置协议书》，信用社贷款给许某乙收购XX贸易广场的全部不良资产。至2009年12月，尚有106间商住房未售出。2009年12月8日，陈典辉与我们及揭阳工行三方签订了《“XX贸易广场”项目资产处置补充协议》。补充协议签订后，陈典辉没有按约定履行，工行至今尚未退还保证金350万元，我们也就没有出具授权领取尚未收购付款商铺手续的委托书给陈典辉。 14、黄某庚证实自己于2006年9月18日以一次性付款25万元的价格在XX贸易广场购买4间商铺。C、D、I是许某丙的XX公司用我的身份证到银行办理商铺按揭贷款。 15、李某甲证实自己没有购买XX贸易广场F房屋商铺，身份证被XX公司借用，办理商铺的银行抵押贷款，自己在银行贷款合同上签名。 16、陈某D证实，2012年清明节，我找林耀喜洽谈要租赁2间商铺准备开办五金制品加工工场，林耀喜就说在XX贸易广场停车场后面有2间尚空置着的商铺可以租给我，我们口头谈好2间商铺的租金每月500元。后我找了2名工人将这2间商铺一楼的内隔墙打通，在施工的第二天就有1名工人被砖头砸伤，我觉得兆头不好，就跟林耀喜说不租了，把商铺的钥匙还给林耀喜。 17、谢某丁证实2010年下半年的一天，林耀喜叫我带电钻及铁环到XX贸易广场帮忙锁门，我便跟随林耀喜、黄某甲、黄某辛等人来到C、D、E商铺，见3间商铺都关门，我们就叫门，只有E商铺有人来开门，林耀喜叫铺内的人出来，要锁门，留个后门出入，林耀喜叫我在3间商铺的铁门前钻孔、安装铁环，我装好铁环后，林耀喜叫人拿铁链将铁门锁住。2011年上半年，林耀喜叫我到C、D、E商铺焊接楼梯扶手及换铁门，我就带工人到这3间商铺，见这3间商铺已经打通成1间，里面的楼梯也改成1条，我将这3间商铺的卷门更换成折叠铁门，为楼梯安装了1套铁扶手。2011年下半年的一天，林耀喜叫我带电钻及铁环到XX贸易广场帮忙锁门。我跟随林耀喜、黄某甲、黄某辛等人一起来到A、B商铺，见商铺是打通的，林耀喜叫商铺内的人出来，要锁门，商铺内的人要求林耀喜给他们时间搬东西，林耀喜答应，没有锁门就离开。2012年4月初的一天，林耀喜叫我去将A、B商铺门锁换掉，我用工具将B房屋商铺门锁拆掉，将铁门打开，林耀喜叫去的人用铁链将铁门锁好。 18、林某酉证实，F房屋商铺夹在XX货物运输站和XXXX货运站的中间，受到我们承运的货物装卸和货车的影响，业主李某乙于2009年3月将商铺租赁给XX货物运输站。开始是作为四川货运线路存放货物的仓库。2012年5月份，林耀喜安排一楼铺面作为四川线路办公室，二楼和三楼作为XX货物运输站员工宿舍。 19、孙某丁证实安徽路线在E座（门牌已看不清楚）办公场地原来只有3间，我便向林耀喜反映办公场地太小，要求增加场地。2011年3、4月份，林耀喜叫了XX货运站1个叫“建”的人将办公场地隔壁商铺的隔墙打通，一楼给安徽线路做仓库，二楼和三楼给安徽线路的仓管员陈某F和一个姓“方”的洪阳司机住宿。 （二）、辨认笔录及照片。经林某戊、林某未、谢某甲、赵某乙、林某己、陈某E、林某申、谢某丁辨认，均确认了被告人林耀喜、黄某甲；林某戊、谢某甲、赵某乙、林某己、陈某E还确认了被告人陈典辉。 （三）、接受刑事案件登记表、立案决定书。反映本案的来源。 （四）、现场勘查材料。反映案发现场情况。 （五）、揭阳市公安局东阳派出所证明材料。2010年12月15日上午，林某戊等人报称XX货运站员工要强行收回C、D、E商铺。接报后，东阳派出所民警赶赴现场处警，现场未发生肢体冲突，民警告诫双方不要打架，可到法院处理。当天下午，林某戊再次报称XX货运站员工要去收商铺，派出所出警到现场，见双方正在争吵，未发生肢体冲突行为。民警告知双方通过合法途径到相关部门解决，双方均表示同意。 （六）、情况反映。东阳派出所民警王某乙、苏某某反映：2011年3月1日10：28：58接警处理林某戊关于XX贸易广场D商铺大门被砸事件的过程，双方先后到派出所，林某戊提供D商铺的契税完税票，无法提供房产证，XX货运站代表则提供榕城区法院判决书，无房产证，因此无法明确商铺归属，告知双方到法院提起诉讼，双方均无异议。 （七）、《广东省商品房买卖合同》及收款凭证。证实林某戊购买D房屋商铺，谢某甲购买E房屋商铺，赵某乙购买C房屋商铺，李某乙购买F房屋商铺，林某己购买G商铺，林某丙、林某丁购买A、B商铺的事实。 （八）、揭阳市榕城区人民法院民事判决书、民事裁定书。揭阳市榕城区人民法院依法判决揭阳工行对黄某庚向XX公司购买的C、D、I商铺、潘某某购买的J、E、李某甲购买的F、K商铺、许某甲购买的G、L商铺、林某乙购买的A、B、M商铺折价或者拍卖、变卖的价款享有优先受偿权。在执行过程中，因涉及到其他案群及抵押物权属、租赁纠纷等原因，上述抵押物暂慢处置，裁定中止执行。 （九）、XX贸易广场项目资产处置补充协议书。证实2009年12月8日，陈典辉向揭阳工行收购XX贸易广场包括林某戊、赵某乙、谢某甲、李某乙、林某己等人向XX公司购买的A、B、C、D、E、F、G房屋在内的7间商铺不良资产包共106间。 （十）、揭阳市中级人民法院民事裁定书。揭阳市中级人民法院认为榕城区人民法院判决揭阳工行对涉案的7间房屋享有优先受偿权并无不当，裁定驳回林某戊、谢某甲、赵某乙、李某乙的再审申请。 （十一）、李某乙与陈典辉于2009年3月签订的《房屋租赁合同》。证实陈典辉向李某乙租用XX贸易广场F房屋商铺，约定年租金6000元。 （十二）、揭阳市工商银行及揭阳市榕城区人民法院证实材料。揭阳工行未协助陈典辉就XX贸易广场不良资产向法院申请变更执行主体，揭阳市榕城区人民法院也没有收到陈典辉变更申请执行人主体的申请。 （十三）、鉴定意见。揭阳市价格鉴定认证管理局关于对A、B、C、D、E、F、G等商铺内墙体等受损物品的估价，受损物品价格共22100元。 （十四）、同案人黄某辛的供述。供述林耀喜叫我参与4次商铺的收回。第一、二次参与“XX家电”、“XX药业”商谈，由“XX家电”、“XX药业”出钱买回商铺。第三次参与C、D、E谢某甲、赵某乙、林某戊的3间商铺收回，在谢某甲、赵某乙等人申请再审被市中院驳回后，2010年12月，我与林耀喜、黄某甲3人叫人来用锁头锁商铺的门，租赁者搬走后，将3间铺改建出租。第四次参与收回A、B陈某E的商铺，商铺的租赁者一再要求延时，但最后还是锁门。锁门由林耀喜决定，我和黄某甲协助。我们3人无商量如何实施收回商铺，有告知租赁者要搬东西就来拿锁匙。 （十五）、被告人的供述。 1、陈典辉供述XX货物运输站是2000年前后在工商行政管理部门注册的，属于个体户性质。林耀喜是揭阳片区总经理。我授权林耀喜、黄某甲等人代表货运站收回商铺。在银行承诺产权明确，并派员协助收回商铺的前提下，2009年12月9日，我向揭阳工行购买XX贸易广场在该行抵押的不良资产包商铺共106间。购买后，产权就是我的。2010年下半年，我就确定由林耀喜负责组织人员将这106间商铺收回，黄某甲和黄某辛协助。我只确定大的原则，实施锁门的措施由林耀喜决定。林耀喜有将存在产权争议、至今未协商解决的F房屋李某乙，C、D、E房屋赵某乙、谢某甲、林某戊，G房屋林某己，A、B房屋陈某E，N、O房屋黄某庚等总共9间商铺的情况向我报告，有几间商铺用锁门的方式收回。我有听林耀喜说把C、D、E三间商铺打通内墙，租赁给他人做生意。李某乙的商铺夹在货运站中间，无法在商铺内居住和经营，2009年3月，李某乙将商铺租给我。2009年底，我购买不良资产包后，就不再付租金至今。G房屋林某己的商铺，也作过协商解决，后来林耀喜叫人打通货运站安徽线路与林某己商铺的中间隔墙。 2、林耀喜供述2009年12月8日，陈典辉向揭阳工行购买的XX贸易广场106间商铺不良资产包，确定由我任组长，全权负责，与黄某甲、黄某辛3人组成资产收回小组。陈典辉要求我们收回商铺就行，他清楚我们强制收回铺屋，因为事后我有向他汇报。不良资产包有铺屋106间，存在争议尚未协商解决的F房屋李某乙，C、D、E房屋赵某乙、谢某甲、林某戊，G房屋林某己，A、B房屋陈某E等。李某乙的商铺夹在货运站中间，无法居住和经营，2009年3月，李某乙将商铺租给陈典辉。2009年底，陈典辉就不再付给李某乙的租金。C、D、E房屋赵某乙、谢某甲、林某戊的3间商铺，2010年12月中旬，我带黄某辛、黄某甲及货运站的二三个员工，将商铺的正门锁上，留下后门给租赁者搬东西，后来把后门也锁上。二三个月后，将3间商铺改建，打通内隔墙出租。G房屋林某己的商铺，无法通知林某己本人。2011年底，从XX货运站安徽线路的办公室打通与林某己铺的中间隔墙，给安徽线路作仓库使用。A、B房屋陈某E的2间商铺，2011年国庆前，我与黄某辛、黄某甲告知租赁者搬东西，租赁者搬走后锁门，到今年四月份，租给陈某D，陈某D叫人打通内隔墙，拆掉一楼厕所。 3、黄某甲供述2010年下半年，陈典辉确定由林耀喜任组长，我与黄某辛组成资产收回小组，负责收回XX贸易广场106间商铺。我只参与包括有争议、至今未协商解决的C、D、E房屋赵某乙、谢某甲、林某戊，N、O房屋黄某庚，A、B房屋陈某E等人部分商铺的收回。C、D、E房屋赵某乙、谢某甲、林某戊的3间商铺，在揭阳中院裁定驳回他们的再审申请后，2010年12月中旬的一天，我们把这3间的铺门锁上，后把3间铺出租，几个月后，租赁者搬走。现3间铺锁着门。A、B房屋陈某E的2间商铺，2011年国庆前，我与林耀喜、黄某辛告知租赁者搬东西。租赁者搬走后锁门。今年的四月份，租给陈某D，陈某D叫人打通内隔墙，拆掉一楼厕所。今年三月底物业管理办公室的员工发现A、B房屋陈某E商铺的锁头被人剪掉，我就叫陈树林买来锁头锁住。 上述证据能相互印证，足资认定。 被告人陈典辉、林耀喜、黄某甲及其辩护人均提出3名被告人的行为不构成寻衅滋事罪的意见。经查，被告人陈典辉与揭阳工行，许某乙、纪某某、余某某签订《XX贸易广场项目资产补充协议书》，根据揭阳市榕城区人民法院生效的民事判决书及裁定书，揭阳工行只享有涉案铺屋的优先受偿权，并不是取得所有权，按协议约定，协议转让的是尚未履行的权利和义务，即由陈典辉代为履行收购，因此，陈典辉并未取得包含涉案7间商铺在内的106间商铺的所有权，因涉案铺屋榕城区人民法院尚在执行中，在与林某戊等人向XX公司购买的商铺存在产权争议，本应通过合法途径协商解决，而陈典辉等人不顾他人的反对，采用锁门改建出租，拒付租金等方式强制收回，且在公安机关明确制止后，仍然强行收回，应当认定其是强拿硬要，构成寻衅滋事罪。故被告人陈典辉、林耀喜、黄某甲及其辩护人提出的这一意见，不予采纳。 （五）行贿 被告人陈典辉1995年2月28日开始成立揭阳市XXX客货运输有限公司，1998年1月1日开始成立揭阳市区XXX货运有限公司，1998年4月3日开始成立榕城区XX货运站，2003年4月10日开始成立XX货物运输站，2006年5月31日开始成立揭阳XXXX客运站配客点，经营售票、配客服务，2009年2月8日开始成立揭阳试验区XX货运站有限公司，2009年5月5日开始成立揭阳市榕城区XX货物运输站有限公司。被告人陈典辉在经营上述企业及增加经营项目、换发新证过程中，在资料不齐、不符合审批要求的情况下，先后给予时任揭阳市XX站站长、揭阳市XX处处长、揭阳市XX局调研员（负责揭阳市交通管理处工作）等职务的陈某戊（另案处理）财物共700万元及价值122.0288万元（含部分契证费）的位于揭阳市区XX小区三期XX座XX梯901-902房屋2套，具体如下： （1）、2007年12月11日汇款100万元送给陈某己（陈某戊之子，下同）。 （2）、2009年9月22日汇款150万，同年10月16日汇款200万元共350万元送给陈某己。 （3）、2011年1月17日汇款50万元，同年8月23日汇款70万元，同年10月19日汇款80万元共200万元送给陈某己。 （4）、2012年1月5日汇款50万元送给陈某己。 （5）、2011年，送给陈某戊位于揭阳市区XX小区三期XX座XX梯901-902房屋2套，价款122.0288万元（含部分契证费）。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人证言。 （1）、陈某戊证实自己1993年10月-1997年12月任揭阳市XX总站站长；1997年12月-2009年8月任揭阳市XX处处长；2009年8月-2011年7月，任揭阳市XX调研员，负责揭阳市交通管理处工作。我任总站和处长的主要领导期间，为陈典辉的企业办理业务提供方便。1995年初，陈典辉申请揭阳市典辉客货运站《公路运输经营许可证》，只提供申请书、登记表，欠缺必备场地、专业技术人员证书等资料，我叫郑某戊发许可证给陈典辉。1997年底，陈典辉申请揭阳市区XXX货运有限公司《公路运输经营许可证》，欠缺验资证明、专业技术人员证书等资料，我交代郑某己先发放许可证给陈典辉，同意陈典辉经营货运业务。1998年初，陈典辉申请榕城区XX货运站《公路运输经营许可证》，欠缺验资证明、专业技术人员证书等资料，我交代郑某己先发放许可证给陈典辉，同意陈典辉经营货运业务。2003年3、4月，陈典辉申请XX货物运输站（XX贸易广场）《道路货物运输经营许可证》，欠缺道路货运运输站（场）竣工验收证明、专业人员和管理人员身份证明、专业证书、业务操作规程和安全生产管理等制度文书，我交代郑某己先把许可证办给陈典辉。2005年4月，陈典辉申请XX货物运输站（XX贸易广场）增加经营停车场、装卸搬运，欠缺资料，我交代郑某己先批准给陈典辉，欠缺资料以后再让陈典辉补齐。2007年初，陈典辉的XX货物运输站（XX贸易广场）《道路货物运输经营许可证》要换证，欠缺资料，我交代郑某己办理。2005年底，陈典辉说要与黄某甲在XX贸易广场合作经营1家客运配客点。2005年12月，我把XX贸易广场停车场定为配客点。2006年4月，黄某甲以XXXX客运站名义申请经营配客、售票业务。运管科科长袁某乙、王某丙实地检查后，发现所申请的场地面积与实际经营面积不相同（较小），向我请示，我说这是个简易的配客点，交代袁某乙批准XX贸易广场为客运配客点。2009年1月底，陈典辉申请揭阳试验区XX货运站有限公司《道路货物运输经营许可证》，欠缺车辆行驶证、营运证等资料，我交代郑某己先许可给陈典辉经营。2009年4月，陈典辉申请揭阳市榕城区XX货物运输站有限公司《道路货物运输经营许可证》，欠缺申报资料，我交代郑某己先许可给陈典辉经营。 我任职这些年，XX站、XX所、XX处的人都知道我和陈典辉的特殊关系，陈典辉开办的XX货运站公司的车辆包括挂靠XX货运站公司的车辆都标有“XX货运站”的标志，有意放松对陈典辉的XX货运站公司的车辆监管，没有查处XX货运站公司的车辆。 陈典辉为感谢我一直对他所办货运企业的帮助与支持，也认为我儿子陈某己学业出色，要支持陈某己创业置业。陈某己留学回国后，陈典辉先后汇了几百万元到北京、重庆给陈某己，具体数额以银行汇款单为准。另外，2011年9月的一天，陈典辉还提供XX小区XX栋901-902号房屋2套给我居住。 （2）、郑某己证实1998年陈典辉名下揭阳市区XXX货运有限公司、揭阳市榕城区XX货物运输站（有限公司），2003年的XX货物运输站申请《道路货物运输经营许可证》，欠缺专业人员和管理人员身份证明、专业证书等申报资料。2003年XX货物运输站（XX贸易广场）《道路货物运输经营许可证》、2005年变更经营范围后的《道路货物运输经营许可证》，2009年揭阳试验区XX货运站的《道路货物运输经营许可证》的审批加盖的印章是“货物运输管理中心”，都不符合要求，都是XX处处长陈某戊交代我先发放《道路货物运输经营许可证》给陈典辉。陈典辉的货运站来办事陈某戊有来交代，我们也知道陈某戊与陈典辉的特殊关系，对陈典辉名下的货运站检查只是走过场而已。 （3）、郑某戊证实XX货运站公司所有的货车都是申请配发道路运输证后就没有来年审，在2012年4月才补办年审10辆。我发现后，直接向原XX处处长陈某戊汇报XX货运站公司原有办证的10多辆货车没有进行年审。陈某戊说这些情况他也知道，交代我不用去管它。我知道陈某戊与陈典辉的特殊关系，陈某戊交代后，我发现XX货运站公司的货车无来年审，也就没有向陈某戊汇报。XX货运站公司的车辆都有“XX货运站”标记，部门都不敢去查处。陈典辉的揭阳市XXX客货运输有限公司和办理公路运输经营许可证的手续不符合规定，是陈某戊交代我将手续办给陈典辉。 （4）、袁某乙证实我跟王某丙一起到XX贸易广场实地考察，发现XXXX客运站与申报材料不符，实际经营场地比申请的少很多。我向陈某戊汇报，陈某戊说这是简易站的配客点，将许可证办给XXXX客运站就好。任职期间，我发现陈典辉和XX货运站公司的部分货运车辆的道路运输证没有及时年审，有向原交管处处长陈某戊汇报，陈某戊交代我不要去管它。 （5）、王某丙证实陈典辉的XX货运站货运企业配发的17辆货车在办理道路运输证后，就一直没有来办理二级维护和年检审。2012年“三打两建”期间，XX货运站公司才来换发15辆道路运输证。 （6）、高某乙证实1998年1月1日、4月3日，我在办理揭阳市区XXX货运有限公司、榕城区XX货运站的公路运输经营许可证时，向郑某己提出陈典辉的申请欠缺市、县交通主管部门的审核手续，郑某己说交管处的领导交代先把许可证发给经营户，欠缺的手续待补，我就给陈典辉办理了许可证。 （7）、陈某G证实自己是陈某己的母亲，陈某己出国留学期间，陈典辉有拿钱到我家里，由我们转交陈某己。陈某己回国后，陈典辉又继续资助陈某己，具体数额以银行的汇款记录为准。 （8）、陈某己证实自己与陈典辉是堂兄弟，兄弟感情好，兄弟之间只有我读书出色，我在家族中能够到外面发展，特别是到重庆任职后，陈典辉认为是光宗耀祖的事，表示愿意在经济上支持我。我父亲陈某戊也曾跟我说陈典辉要帮助我创业置业，需要用到钱可以去找陈典辉。2007年底的一天，我跟陈典辉说准备到北京考博士，他听后非常高兴，表示在经济上全力支持。我在北京开了1个银行账户，他就汇款100万元给我。2009年，陈典辉先后汇款150万和200万元给我在北京买房。陈典辉2011年1月份汇款50万元给我购车；8月份汇款70万元给我购车；10月份汇款80万元给我结婚用。2012年1月，陈典辉汇款50万元给我在重庆买房。从2007年到2012年，陈典辉共汇款700万元给我，主要用于买房和购车。2011年下半年，陈典辉要送XX小区的2套房子给我，我不想要。后来，我父母说XX小区的房子已装修，准备搬去住。2012年春节，我与父母住进XX小区。春节期间，陈典辉说过户给我，我说不用过户。 2、辨认材料。 陈典辉确认通过陈某戊帮忙办理的公路运输经营许可证存根。陈某戊对此予以确认。 郑某己确认经请示陈某戊，陈某戊交代先发放给陈典辉的有关申请材料及许可证。 高某乙确认自己签名的1998年1月1日揭阳市区XXX货运有限公司的11008XX号经营许可证存根及1998年4月3日榕城区XX货运站的11008XX号许可证存根，同时确认申请资料。 袁某乙确认2005年12月28日前几天陈某戊主持会议确定将XX贸易广场定为配客点后形成的正规文件《关于印发市区客运站场、客运班车规范管理实施方案的通知》。 陈典辉确认2007年12月11日至2012年1月5日7次汇款给陈某己共700万元的银行汇款凭证。补2P25-31陈某己对上述相关单据进行确认。 3、商品房认购协议书。证实涉案2套房屋的价值。 4、被告人陈典辉的供述。供述自己1995年2月28日开始经营揭阳市XXX客货运输有限公司，1998年1月1日开始经营揭阳市区XXX货运有限公司，1998年4月3日开始经营榕城区XX货运站，2003年4月1日开始经营XX货物运输站（XX贸易广场内）至今，2005年增加停车场、搬运装卸经营范围，2007年换发新证，2006年5月31日开始经营XXXX客运站配客点、售票业务至今，2009年2月8日开始经营揭阳试验区XX货运站有限公司至今，2009年5月5日开始经营揭阳市榕城区XX货运站有限公司至今。1995年初，我通过陈某戊帮忙，在欠缺必备场地，专业技术人员证书等资料情况下，取得揭阳市XXX客货运站《公路运输经营许可证》。1997年前后交管处联合有关部门整治货运市场，取缔没有经营资格的货运企业。我找陈某戊帮忙办理揭阳市区XXX货运有限公司《公路运输经营许可证》。1998年4月3日，我找陈某戊帮忙，以妻子陈某H的名义办理榕城区XX货运站《公路运输经营许可证》。2003年3、4月，在欠缺道路货运运输站（场）竣工验收证明，专业人员和管理人员身份证明、专业证书，业务操作规程和安全生产管理等制度文书等资料，通过陈某戊的关系，办理XX货运站《道路货物运输经营许可证》。2005年初，由于资料不齐全，我通过陈某戊的关系，在XX货运站增加停车场，装卸搬运业务。2007年1月份，通过陈某戊的关系，换发XX货运站（XX贸易广场）《道路货物运输经营许可证》。2005年底，我与黄某甲在XX贸易广场合办1家客运配客点，找陈某戊帮忙，违反程序，批准XX贸易广场为客运配客点。2009年2月8日，我通过陈某戊帮忙，在欠缺机动车辆行驶证没有年审，车辆没有技术检测合格证等申请资料情况下，办理揭阳试验区XX货运站有限公司《道路货物运输经营许可证》。2009年5月5日，在欠缺机动车辆行驶证没有年审，车辆没有技术检测合格证等申请资料情况，通过陈某戊的关系，办理揭阳市榕城区XX货物运输站有限公司《道路货物运输经营许可证》。我名下经营的上述企业，因陈某戊是揭阳市XX处处长，是XX处货物运输中心、XX科、XX所的直接领导，我的企业办理业务是陈某戊向他们打招呼的，他们都知道我与陈某戊的特殊关系，而且我公司的车辆都有喷“XX货运站”标志，所以检查只是走过场而已。为感谢陈某戊，我于2007年至2012年汇款700万元给陈某戊的儿子陈某己，分别是2007年汇款100万元；2009年汇款2次共350万元，其中一次150万元，一次200万元；2011年3次款共200万元，其中一次50万元，一次70万元，一次80万元；2012年汇款50万元。2011年我送XX小区2套房子给陈某己。 上述证据能相互印证，足资认定。 被告人陈典辉及其辩护人提出被告人陈典辉的行为不构成行贿罪的意见。经查，被告人陈典辉在办运输企业期间，在不符合申请条件的情况下，为谋取不正当利益，给予国家工作人员财物，其行为构成行贿罪的事实，有证人证言，申办运输企业等的书证，估价材料等证据证实，被告人陈典辉也曾供述在案，足资认定。故被告人陈典辉及其辩护人提出的这一意见，据理不足，本院不予采纳。 （六）强迫交易 2003年5月份的一天晚上，被告人陈典辉以XX公司法定代表人许某丙向其借款300万元未还为由，在揭阳市东山区XX车行二楼1房间内，采用暴力、威胁的手段，强迫许某丙与其签订转让XX贸易广场停车场使用权合同，转让年限69年，转让款250万元，以抵偿债务。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、被害人许某丙的陈述。2003年5月前后，吴某己载我到XX车行二楼宿舍，当时陈典辉和范律师在场，陈典辉威胁我签订1份转让XX贸易广场停车场70年和1份租40间铺合同，我实际欠陈典辉不超过200万元，而2份合同涉及金额上千万元，因此我不同意签名。陈典辉威胁并打我1巴掌，最后我被迫在合同和收据上签名。 2、证人高某甲的证言。证实自己原系XX公司售楼部经理。2001年开始，XX货运站搬到XX贸易广场后，许某丙就开始向陈典辉借钱，而且大部分是我经手。据我所知，共借150多万元，都已还清了。2002年年底，许某丙向陈典辉借2笔共53万元。2003年4月，陈典辉就多次向我追讨，说是我经手的，要我负责偿还。2003年5月的一天晚上10时许，陈典辉通知我到XX车行，说许某丙在那里，要我带公章去。我到XX车行二楼的一间办公室，陈典辉拿了二三份合同和一份收据要我盖章。我认出是许某丙的亲笔签名，就在合同和收据上加盖公章。因为害怕，不敢看合同的内容。 3、证人陈某戊的证言。许某丙可能欠陈典辉几百万元，陈典辉向许某丙讨债未果，扬言要打许某丙，许某丙要求我帮忙调解。2003年的一天，我约双方到XX车行二楼。陈典辉要许某丙用XX贸易广场的部分商铺抵债。一开始，双方谈不拢。我劝双方好好谈。四五年后，许某丙说抵还给陈典辉的铺不止值那么多钱，要求陈典辉返还超出部分。陈典辉有说好，事后是否有还就不清楚。 4、扣押物品、文件清单。反映公安机关扣押了陈典辉强迫交易的收取转让价款的06055XX号收据等的事实。 5、辨认材料。许某丙、陈典辉、高某甲确认了转让停车场转让款收据06055XX号；许某丙、高某甲确认了被告人陈典辉。 6、接受刑事案件登记表、立案决定书。反映本案的来源。 7、企业登记资料。反映揭阳市东山XX公司（房地产开发有限公司）的设立、变更登记情况。 8、停车场土地使用权转让合同及见证书。2001年10月8日，XX公司的法人代表许某丙与陈典辉签订《停车场土地使用权转让合同》，约定将XX贸易广场内的停车场（约5000平方米）的土地使用权转让给陈典辉，年限69年（自2001年10月18日至2070年8月16日），转让价款为250万元，广东粤剑律师事务所对合同作了见证。 9、编号05055XX收据。2001年10月8日，陈典辉强迫许某丙转让XX贸易广场停车场的转让款250万元的收据。 10被告人陈典辉的供述。许某丙先后向我借款300万元，都有写借条。2003年4、5月份的一天20时许，双方依约定在XX车行二楼相遇，我问许某丙什么时候还钱。许某丙说现在没办法还。我就说“既然无法还钱，就将你的XX贸易广场停车场和原来租给我的那40间商铺租给我，租期70年，价格300万元，这300万元租金刚好抵掉你欠我的那300万元。”许某丙说停车场至少值350万元。2人争吵起来，我打了许某丙1巴掌。陈某戊进来后叫我有话慢慢说。陈某戊与许某丙谈了大约10多分钟，许某丙终于同意将停车场和40间商铺租给我，租期70年，租停车场300万元，租40间商铺10年30万元，买18间商铺用地20万元。总金额刚好抵许某丙向我借的300万元，还有我原来租停车场未到期的租金50万元。后双方签订转让XX贸易广场停车场协议、租用XX贸易广场约40间商铺10年的租赁协议、XX货运站前面已打好桩的18间厝地的买卖协议，我把3张借条还给许某丙，并把3张写好的收据交给许某丙签名。落款时间有提前一、二年。3份合同和收据由陈某甲保管。许某丙现场将3张借条撕掉。 上述证据能相互印证，足资认定。 被告人陈典辉及其辩护人提出被告人陈典辉的行为不构成强迫交易罪及本案已超过追诉时效的意见。经查，1、被告人陈典辉以暴力手段，强迫许某丙转让XX贸易广场停车场的使用权，构成强迫交易罪的事实，有被害人许某丙的陈述，证人陈某戊、高某甲的证言，转让停车场的协议及收据等证据证实，被告人陈典辉也曾供述在案，足资认定。2、诉讼时效问题，本案发生于2003年5月，法定最高刑不满5年，故追诉期限是5年，即追诉时效至2008年5月。2006年10月30日，陈典辉聚众冲击XX办事处，其行为已构成聚众冲击国家机关罪，在追诉期限内实施了犯罪，故该追诉期限应从后罪实施之日计起，计算5年，即追诉期限计至2011年10月29日。2010年12月15日，陈典辉等人强行收回XX贸易广场C、D、E商铺，强拿硬要，实施了寻衅滋事犯罪，追诉期限应从2010年12月计起，追诉时效计至2015年12月，而本案公安机关于2012年11月28日立案，因此，本案不会超过追诉时效。故被告人陈典辉及其辩护人提出的这一意见，不予采纳。 ","cpfxgc":"本院认为，被告人陈典辉、林耀喜、陈某甲、林某甲无视国家法律，违反国家规定，未经许可经营法律、法规规定的专营、专卖物品或者其他限制买卖的物品，情节严重，其行为均已构成非法经营罪；被告人陈典辉、郑某甲、赵某甲无视国家法律，聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失，其行为均已构成聚众冲击国家机关罪；被告人陈典辉、林耀喜、黄某甲强拿硬要，占用他人财物，情节严重，其行为均已构成寻衅滋事罪；被告人陈典辉无视国家法律，为谋取不正当利益，给予国家工作人员以财物，情节特别严重，其行为已构成行贿罪；被告人陈典辉无视国家法律，以暴力、威胁手段强买强卖商品，情节严重，其行为已构成强迫交易罪；被告人陈某乙明知是犯罪的人而帮助其逃匿，其行为已构成窝藏罪。公诉机关指控8名被告人所犯的罪名成立，本院予以支持。对被告人陈典辉、林耀喜应实行数罪并罚。在非法经营犯罪中，被告人陈典辉、林耀喜起主要作用，是主犯，均应按照其所参与的全部犯罪处罚；被告人陈某甲、林某甲均起次要作用，是从犯，依法均应予从轻处罚。在聚众冲击国家机关罪中，被告人陈典辉在现场指挥，应认定为首要分子，被告人郑某甲、赵某甲积极参加，是积极参加者。对于寻衅滋事罪，系因经济纠纷等民间矛盾引发的犯罪，依法可予酌情从轻处罚。被告人林耀喜、黄某甲、林某甲能自动到公安机关接受调查，可视为自动投案，依法均可予酌情从轻处罚。被告人陈典辉提出其行为不构成犯罪的辩解意见及其辩护人提出公诉机关指控被告人陈典辉犯非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪均事实不清，证据不足，所控罪名不能成立的辩护意见，均据理不足，本院不予采纳。被告人林耀喜提出其行为不构成非法经营罪和寻衅滋事罪的辩解意见及其辩护人提出公诉机关指控被告人林耀喜犯非法经营罪、寻衅滋事罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人黄某甲提出其行为不构成寻衅滋事罪的辩解意见及其辩护人提出公诉机关指控被告人黄某甲犯寻衅滋事罪缺乏事实和法律依据的辩护意见，均据理不足，本院不予采纳。被告人陈某甲提出其行为不构成非法经营罪的辩解意见及其辩护人提出公诉机关指控被告人陈某甲犯非法经营罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人林某甲提出其行为不构成非法经营罪的辩解意见及其辩护人提出公诉机关指控被告人林某甲犯非法经营罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人赵某甲提出其行为不构成聚众冲击国家机关罪的辩解意见及其辩护人提出公诉机关指控被告人赵某甲犯聚众冲击国家机关罪事实不清，证据不足，指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人郑某甲提出其行为不构成聚众冲击国家机关罪的辩解意见及其辩护人提出公诉机关指控被告人郑某甲犯聚众冲击国家机关罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人陈某乙及其辩护人提出被告人陈某乙的行为不构成窝藏罪的意见，均据理不足，本院不予采纳。依照《中华人民共和国刑法》第十二条，第二百二十五条第（一）项，第二百九十条第二款，第二百九十三条第一款（三）项，第三百八十九条第一款，第三百九十条第一款，第二百二十六条，第三百一十条第一款，第二十六条第一、四款，第二十七条，第六十九条之规定，判决如下：","pjjg":" 一、被告人陈典辉犯非法经营罪，判处有期徒刑三年，并处罚金人民币三万元。犯聚众冲击国家机关罪，判处有期徒刑五年。犯寻衅滋事罪，判处有期徒刑三年。犯行贿罪，判处有期徒刑十一年。犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币五万元。总和有期徒刑二十三年六个月，并处罚金人民币八万元。决定执行有期徒刑十八年，并处罚金人民币八万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月20日起至2030年6月19日止。） 二、被告人林耀喜犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万元。犯寻衅滋事罪，判处有期徒刑二年六个月。总和有期徒刑五年，并处罚金人民币二万元。决定执行有期徒刑四年，并处罚金人民币二万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月19日起至2016年6月18日止。） 三、被告人黄某甲犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月22日起2014至年6月21日止。） 四、被告人陈某甲犯非法经营罪，判处有期徒刑二年，并处罚金人民币一万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月27日起至2014年6月26日止。） 五、被告人赵某甲犯聚众冲击国家机关罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月21日起至2014年9月20日止。） 六、被告人郑某甲犯聚众冲击国家机关罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月11日起至2014年9月10日止。） 七、被告人林某甲犯非法经营罪，判处有期徒刑一年九个月，并处罚金人民币一万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月28日起至2014年3月27日止。） 八、被告人陈某乙犯窝藏罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月20日起至2014年3月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"广东省揭阳市揭东区人民法院 刑事判决书 （2013）揭东法刑初字第72号 公诉机关揭阳市揭东区人民检察院。 被告人陈典辉，男，1969年12月8日出生于广东省揭阳市，汉族，小学文化，农民，住揭阳市市辖区。因本案于2012年6月20日被刑事拘留，2012年7月27日被逮捕。现押于揭阳市看守所。 辩护人高宇辉，北京市康达律师事务所律师。 辩护人陈瑞林，广东国源岭东律师事务所律师。 被告人林耀喜，男，1947年12月21日出生于广东省揭阳市榕城区，汉族，初中文化，打工，住揭阳市榕城区。因本案于2012年6月19日被羁押，同月20日被刑事拘留，2012年7月27日被批准逮捕。现押于揭阳市看守所。 辩护人胡敏，广东国源岭东律师事务所律师。 被告人黄某甲，男，1951年6月22日出生于广东省揭阳市榕城区，汉族，初中文化，打工，住揭阳市榕城区。因本案于2012年6月22日被刑事拘留，2012年7月27日被逮捕。现押于揭阳市看守所。 辩护人周桂河，广东国源岭东律师事务所律师。 被告人陈某甲，男，1990年8月18日出生于广东省揭阳市榕城区，汉族，初中文化，农民，住揭阳市榕城区。因本案于2012年6月27日被刑事拘留，2012年7月27日被逮捕。现押于揭阳市看守所。 辩护人黄锐，广东名信律师事务所律师。 被告人林某甲，男，1958年12月11日出生于广东省揭阳市榕城区，汉族，高中文化，农民，住揭阳市榕城区。因本案于2012年6月28日被刑事拘留，2012年7月27日被逮捕。现押于揭阳市看守所。 辩护人林信潮，广东名信律师事务所律师。 被告人赵某甲，男，1963年9月28日出生于湖南省邵东县，汉族，高中文化，农民，住湖南省邵东县。因本案于2012年9月21日被刑事拘留，2012年10月17日被逮捕。现押于揭阳市看守所。 辩护人卢奕彬，广东岐山律师事务所律师。 被告人郑某甲，男，1965年2月21日出生于广东省揭阳市榕城区，汉族，初中文化，农民，住揭阳市榕城区。因本案于2012年9月11日被刑事拘留，2012年10月17日被逮捕。现押于揭阳市看守所。 辩护人郑涌锷、曹月，广东广成律师事务所律师。 被告人陈某乙，又名魏某某，男，1982年8月18日出生于广东省揭阳市榕城区，汉族，高中文化，打工，住揭阳市榕城区。因本案于2012年6月20日被刑事拘留，2012年7月27日被逮捕。现押于揭阳市看守所。 辩护人陈伟力，广东国源岭东律师事务所律师。 揭阳市揭东区人民检察院以揭东检刑诉字（2013）第59号起诉书指控被告人陈典辉犯非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪；被告人林耀喜、黄某甲犯非法经营罪、寻衅滋事罪；被告人陈某甲、林某甲、黄某乙犯非法经营罪；被告人郑某甲、赵某甲犯聚众冲击国家机关罪、寻衅滋事罪；被告人陈某乙犯窝藏罪，被告人黄某丙犯寻衅滋事罪，于2013年5月14日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。揭阳市揭东区人民检察院指派检察员吴延藩、洪楚珊，代理检察员廖俊忠出庭支持公诉，被告人陈典辉及其辩护人高宇辉、陈瑞林，被告人林耀喜及其辩护人胡敏，被告人黄某甲及其辩护人周桂河，被告人陈某甲及其辩护人黄锐，被告人林某甲及其辩护人林信潮，被告人赵某甲及其辩护人卢奕彬，被告人郑某甲及其辩护人郑涌锷、曹月，被告人陈某乙及其辩护人陈伟力到庭参加诉讼。2013年12月11日，公诉机关向本院申请撤回对被告人陈典辉、林耀喜、黄某乙、黄某甲、陈某甲在XX贸易广场经营物业管理的非法经营犯罪及撤回对被告人陈典辉、黄某丙、郑某甲、赵某甲殴打陈某丙的寻衅滋事犯罪的起诉，同时撤回对被告人黄某乙、黄某丙的起诉。本院经审查，认为公诉机关申请撤回部分起诉符合法律的规定，依法裁定予以准许。案经合议庭评议、审判委员会讨论并作出决定，现已审理终结。 公诉机关指控：一、非法经营 自2008年6、7月份开始，被告人陈典辉在没有取得相关证照的情况下，擅自在揭阳市东山区XX贸易广场（下称XX贸易广场）内私设1加油点，并在2009年5月至2011年7月间，被告人陈典辉通过黄某丁向中石化揭阳分公司共购买柴油1801.156吨［价值人民币（下同）1245.7万元］，用于贩卖给XX货物运输站内的货车、叉车司机等，从中获取非法利益。被告人林耀喜以XX货运站副总经理的身份对该加油点的经营活动进行管理，被告人陈某甲负责将陈典辉购买柴油的部分款项汇入黄某丁账户，被告人林某甲负责结算加油货款并将货款上缴被告人陈典辉。2012年6月该加油点被有关部门查处。 二、窝藏 被告人陈某乙明知陈典辉是犯罪的人，仍于2012年6月20日凌晨5时许驾驶1辆车牌号码为粤DJ41XX的宝马轿车帮助陈典辉逃匿，至当天7时许被公安机关抓获。 三、聚众冲击国家机关 2006年10月30日9时许，被告人陈典辉得知之前与其弟陈某丁发生纠纷的揭阳市公安局XX派出所协警员洪某甲到XX货运站渔湖分站对此事讨说法，遂指使黄某丙、陈某乙、黄某戊、黄某己等人到XX货运站渔湖分站殴打洪某甲。在打架过程，洪某甲持刀划伤黄某丙、陈某乙，并用空心砖砸黄某丙开来的轿车，后走回XX办事处。被告人陈典辉非常气愤，于当天10时许，先后纠集、指挥被告人赵某甲、郑某甲及黄某戊、黄某己、吴某甲（均另案处理）等100多人，携带30多根镀锌管冲到XX办事处，用货车堵住大门，后冲进办事处办公楼，大声叫嚷、踢门，四处搜寻洪某甲。当发现洪某甲躲进XX派出所所长房间内时，被告人郑某甲、赵某甲等人遂企图冲进所长房间里殴打洪某甲，因房间被锁着而无法进入，被告人郑某甲、赵某甲等人就在房外守着，直至洪某甲被试验区公安分局的干警带走，事态才平息下来。整个过程持续约2个小时，造成XX办事处无法正常开展工作。 四、寻衅滋事 2000年3月5日至2001年4月29日，林某乙、黄某庚、潘某某、李某甲、许某甲先后与XX公司、中国工商银行揭阳分行（下称揭阳工行）签订《个人住房抵押贷款合同》，上述5人向揭阳工行借款向XX公司分别购买XX贸易广场A、B、C、D、E、F、G七间房屋。尔后，XX公司又将A房屋卖给林某丙，B房屋卖给林某丁，C房屋卖给赵某乙，D房屋卖给林某戊，E房屋卖给谢某甲，F房屋卖给李某乙，G房屋卖给林某己。因林某乙、黄某庚、潘某某、李某甲、许某甲均未按约定归还本金及利息，揭阳工行分别向揭阳市榕城区人民法院起诉，该院判决揭阳工行对上述7间房屋折价或者以拍卖、变卖该财产的价款享有优先受偿权。 2005年12月6日，甲方（揭阳工行）与乙方（许某乙、纪某某、余某某）签订《“XX贸易广场”项目资产处置协议》，由乙方整体收购甲方“XX贸易广场”项目不良资产。在协议履行过程中，因种种客观原因无法完全履行，截至2009年12年7日，乙方尚未履行付款收购的房屋有106间。2009年12月8日，被告人陈典辉作为丙方，与甲、乙方签订《XX贸易广场项目资产处置补充协议书》，由陈典辉代为收购包括上述A、B、C、D、E、F、G房屋在内的106间房屋。被告人陈典辉自签订“补充协议”后，在没有依法取得房屋财产所有权的情况下，将这106间房屋视为己有，指使被告人林耀喜、黄某甲及黄某辛（另案处理）组成资产回收小组，由被告人林耀喜任组长，采用各种不正当手段，强拿硬要，占用上述7间房屋。 五、行贿 被告人陈典辉自1995年成立揭阳市XXX客货运站至今，1998年1月成立揭阳市区XXX货运有限公司至今，1998年4月成立榕城区XX货运站至今，2003年4月成立XX货运站至今，2009年2月成立揭阳试验区XX货运站有限公司至今，2009年5月成立揭阳市榕城区XX货运站有限公司至今，在经营上述企业及增加经营项目过程中，陈某戊（另案处理）先后利用担任揭阳市XX站站长、揭阳市XX处处长、揭阳市XX局调研员（负责揭阳市交通管理处工作）等职务的便利条件，在资料不齐、不符合审批要求的情况下，为被告人陈典辉谋取不正当利益。被告人陈典辉自2004年至2011年共送给陈某戊及其儿子陈某己共计现金810万元及房屋2套（价值122.0288万元）。 六、强迫交易 2003年5月份，被告人陈典辉以许某丙欠钱为由，以暴力方式强迫许某丙与其签订转让XX贸易广场停车场及29间铺面2份合同和1张出租29间铺的收据。同月，被告人陈典辉又以暴力方式强迫XX公司售楼部经理高某甲向其出租XX贸易广场15间铺面。公诉机关向法庭提供了被害人许某丙等人的陈述，证人证言，辨认笔录及照片，现场勘查材料，扣押物品清单，价格鉴定结论书以及8名被告人的供述等相应的证据。 公诉机关认为，被告人陈典辉、林耀喜、陈某甲、林某甲违反国家规定，未经许可经营法律、法规规定的专营、专卖物品或者其他限制买卖的物品，情节特别严重，其行为均已构成非法经营罪；被告人陈典辉、郑某甲、赵某甲聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失，其行为均已构成聚众冲击国家机关罪；被告人陈典辉、林耀喜、黄某甲强拿硬要，占用公私财物，情节严重，其行为均已构成寻衅滋事罪；被告人陈典辉为谋取不正当利益，给予国家工作人员财物，情节特别严重，其行为已构成行贿罪；被告人陈典辉以暴力、威胁手段强买强卖商品，情节严重，其行为已构成强迫交易罪；被告人陈某乙明知是犯罪的人而帮助其逃匿，其行为已构成窝藏罪。应当以非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪追究被告人陈典辉的刑事责任；以非法经营罪、寻衅滋事罪追究被告人林耀喜的刑事责任；以寻衅滋事罪追究被告人黄某甲的刑事责任；以非法经营罪追究被告人陈某甲、林某甲的刑事责任；以聚众冲击国家机关罪追究被告人郑某甲、赵某甲的刑事责任；以窝藏罪追究被告人陈某乙的刑事责任，请依法判处。 被告人陈典辉辩称公诉机关所指控的内容全是无中生有，其行为不构成犯罪。其辩护人提出的辩护意见是被告人陈典辉客观上没有非法经营的行为，也没有侵犯非法经营的客体；陈典辉主观上没有聚众冲击国家机关的故意，客观上没有聚众冲击国家机关的行为；陈典辉不存在强拿硬要，任意占有的行为；陈典辉主观上没有谋取不正当利益的故意，资助陈某己并没有谋取不正当利益，陈典辉经营运输行业的不规范行为不是陈某戊的职权所致，陈某庚名下的房产不能认定为行贿；陈典辉客观上没有暴力、威胁强买强卖的行为，签订合同并没有违背许某丙的真实意愿，公诉机关指控陈典辉犯强迫交易罪超过追诉时效。综上，公诉机关指控被告人陈典辉犯非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪均事实不清，证据不足，所控罪名不能成立。 被告人林耀喜辩称柴油是用于内部的车辆，没有对外出售，不属于经营；收回的是自己的商铺，不是无事找事，其行为不构成非法经营罪和寻衅滋事罪。其辩护人提出的辩护意见是设置油站自用不属于违反国家强制性规定的行为，不属于刑法规定的非法经营罪明确规定的四类具体的非法经营行为；林耀喜收回商铺具有合同上和法律上的依据，不是强拿硬要或者任意占有，因此，公诉机关指控被告人林耀喜犯非法经营罪、寻衅滋事罪的指控不能成立。 被告人黄某甲辩称其只是打工的，公司叫去锁门，我就去，其行为不构成寻衅滋事罪。其辩护人提出的辩护意见是收回商铺具有合同上的依据，不是强拿硬要或者任意占有，因此，公诉机关指控被告人黄某甲犯寻衅滋事罪缺乏事实和法律依据。 被告人陈某甲辩称其只是打工的，不是经营者，不是非法经营，其行为不构成非法经营罪。其辩护人提出的辩护意见是柴油经营不属于国家规定的专营或专卖的商品或服务，被告人陈某甲的行为并没有违反法律、行政法规规定的专营专卖，且陈某甲没有参与非法经营的故意，其代交代付款项的行为是劳务行为，因此，公诉机关指控被告人陈某甲犯非法经营罪的指控不能成立。 被告人林某甲辩称自己是老板叫去负责加油点每个月的结算，没有从中获利，其行为不构成非法经营罪。其辩护人提出的辩护意见是被告人林某甲的行为，并未违反法律、法规规定的专营专卖，只是违反部门规章，其负责复核加油款的行为是劳务行为，因此，公诉机关指控被告人林某甲犯非法经营罪的指控不能成立。 被告人赵某甲辩称其是为了公司的利益，系为了抓打人后跑到XX办事处的洪某甲，其行为不构成冲击国家机关罪。其辩护人提出的辩护意见是被告人赵某甲主观上没有冲击国家机关的故意，客观上没有冲击国家机关的行为，因此，公诉机关指控被告人赵某甲犯聚众冲击国家机关罪事实不清，证据不足，指控不能成立。 被告人郑某甲辩称去XX办事处是想抓洪某甲，并没有冲击国家机关。其辩护人提出的辩护意见是被告人郑某甲主观上没有冲击国家机关的故意，因此，公诉机关指控被告人郑某甲犯聚众冲击国家机关罪的指控不能成立。 被告人陈某乙辩称其不知道陈典辉是有罪的人，其行为不构成窝藏罪。其辩护人提出的辩护意见是被告人陈某乙不存在明知陈典辉是犯罪的人而为其提供隐藏处所，驾车帮助陈典辉逃匿的主观故意，其行为不构成窝藏罪。 经审理查明：一、非法经营 自2009年年初开始，被告人陈典辉未取得相关证照，擅自在XX贸易广场内私设1加油点，通过中石化揭阳分公司业务员黄某丁向该公司购买柴油，用于贩卖给挂靠在XX货运站的运输线路货车、XX货物运输站内的货车、叉车、食堂等，从中获取非法利益。该加油点由被告人林耀喜负责管理，被告人陈某甲负责将陈典辉购买柴油的部分款项汇入黄某丁的账户，被告人林某甲负责油款结算。2012年6月该加油点被有关部门查处，现场扣押加油罐3个，0#柴油12.885吨（价值105657元）。 被告人林耀喜于2012年6月19日经揭阳市公安局电话通知后自动到公安机关接受调查。被告人林某甲于2012年6月28日自动到公安机关接受调查。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人黄某丁的证言。证实2009年初，陈典辉叫我帮忙购买柴油，而陈典辉没有购买成品柴油的资质，要购油就汇款给我，我就分散在有资质购油的客户帮忙陈典辉购油。在收到陈典辉的汇款中有部分是向陈典辉的借款。 2、证人章某某、林某庚的证言。证实客户要向中石化揭阳分公司购买成品柴油，需提供工商营业执照、税务登记证等。 3、证人吴某甲的证言。证实XX货物运输站位于揭阳市XX贸易广场内，属个体经营，法人代表是陈典辉，林耀喜为粤东片总经理。XX货物运输站内有设置油站，由林耀喜负责，油站为XX货物运输站车队加油。 4、证人陈某辛的证言。证实XX货物运输站属个体户性质，法人代表是陈典辉。林耀喜是总经理，负责XX贸易广场XX货物运输站的全面工作，加油站由林耀喜负责。XX车队约有30辆货运车，加油站只给XX货物运输站自有的短途运输货车加柴油。 5、证人黄某壬的证言。证实2010年5、6月份，陈某甲接手我在XX货物运输站的出纳工作。XX货物运输站内设置有柴油加油站，是向中石化公司的黄某丁购买，加油站由林某甲负责。 6、证人黄某癸的证言。证实XX货物运输站车队是属于陈典辉个人所有，林耀喜总负责，共有33辆货车，车队的总收支由陈某甲负责，都要在XX货运站内设置的加油站加油，车辆加油的费用由林某辛计算后，找陈某甲收钱。 7、证人龚某某、李某丙、范某某、吴某乙、陈某壬、孙某甲、陈某癸、程某某、陈某子、孙某乙、黄某子、陈某丑、江某某、孙某丙、孙某丁、黎某甲、陈某寅的证言。分别证实自己系XX货物运输站国内各条运输线路的业务主管。各条线路都是以股份制经营，经营管理从XX货物运输站中独立出来，经营中自负盈亏，线路的柴油叉车都在货运站内的加油站加油。 8、证人刘某某、朱某甲、郑某乙、张某甲、吴某丙、叶某某、黎某乙、陈某卯、陈某辰、何某某、胡某甲、谢某乙、吴某丁、陈某巳、洪某乙、黄某丑、胡某乙、倪某甲、陈某午、倪某乙、周某某、林某壬、杨某甲、李某丁、柯某某、黄某寅、黄某卯、钟某某、郑某丙、蒋某某、洪某丙、林某癸、黄某辰、郑某丁、林某子、包某某、陈某未、林某丑、谢某丙、林某寅、陈某申、肖某某、蔡某某的证言。上述证人共同证实是XX货运站的司机，车辆必需到站内的加油点加油，加油不用现金交易，只在加油点签名确认加油的数量和登记车牌号码。 9、中国工商银行个人业务凭证。2009年8月23日至2011年7月24日期间，被告人陈典辉汇款给黄某丁，用于购买柴油等。 10、揭阳市东山区安监局的情况说明。证实2012年6月21日，在XX货运站中发现有加油机3台，油罐3个（其中2个为空罐，1个存有部分柴油）。 11、证实材料。揭阳市经济和信息化局、广东省揭阳市发展和改革局均证实没有收到任何单位和个人要求在XX贸易广场内建设加油站的申请资料。 12、现场勘查材料、13P146揭阳市东山区安监局的证据清单。证实在XX货物运输站内查获柴油12.885吨，油罐3个，加油机3台。 13、物价部门的鉴定意见。揭阳市价格鉴定认证管理局2012年7月13日出具“关于‘6.20．’XX贸易广场非法经营案件涉及0#柴油（III）的价格鉴定结论书”。经评估，现场查获的涉案0#柴油共12.885吨，价格为105657元。 14、被告人陈典辉的供述。2008年，黄某丁来推销柴油，我认为加油点设在自己的车场内，周围都是我的铺面，不会影响附近商铺的日常生活。从2009年开始，没有经过有关部门审批，设加油点，共有3个储油罐，储存量约10吨，全部是0号柴油，主要用于公司食堂、发电机、叉车及公司货车所需用油，没有对外营业。但每升提价0.2元卖给来加油的叉车和货车。所获利润主要用于加油点和各项开支。购油是我联系黄某丁送来的。联系好后，就叫人通过工商银行汇款（出纳先是黄某壬，后是陈某甲），共汇款1200万元人民币。其中有一部分是借款给黄某丁，购油款大约1000万元，另200万元为借款。加油点由林某甲负责管理收入帐目。 15、被告人林耀喜的供述。我在XX贸易广场的经营管理行为是代表XX货运站进行的，也是老板陈典辉授权的。XX贸易广场内，设1个加油站，有3台加油机，3个油罐，油站是陈典辉个人所有。油站没有办理相关手续。油站开设后，与XX货运站有业务交往的货车都可以来此油站加油，近几个月，就只给XX货运站的货车加油。2011年初，林某辛开始负责油站工作，他和司机去载油，林某甲负责油站收费。 16、被告人陈某甲的供述。2008年12月，在XX贸易广场XX货运站内西部浙江仓库旁边的1间商铺内，里面装加油机，该商铺后面一排3间铺放3个储油罐，全部是柴油。加油站无办理有关手续，柴油由陈典辉自己去联系购买，林耀喜负责管理，林某甲负责帐目管理，林某甲将加油所收的现金交由陈典辉后，陈典辉再把钱交由我保管。进油时，陈典辉叫我到市工商银行把钱汇入黄某丁的帐号，现金或转帐，用陈典辉和陈某子的账户。 17、被告人林某甲的供述。2008年底，我到XX货运站货运公司工作，约2个月后，陈典辉叫我负责加油站的收支工作。我接手油站时，只有1个储油罐，1部加油机。2009年底，增加2个储油罐和2部加油机。3个油罐，储油约30吨，全部是柴油。加油点是陈典辉个人的，无营业资格。我负责加油点收支账目，林耀喜负责日常管理，油由陈典辉自己联系购买，主要是为XX货运站内部的货车、叉车加油。 上述证据能相互印证，足资认定。 被告人陈典辉、林耀喜、陈某甲、林某甲及其辩护人均提出4名被告人的行为不构成非法经营罪的意见。经查，认定被告人陈典辉、林耀喜、陈某甲、林某甲在XX贸易广场无证经营柴油12.885吨的事实，有证人黄某丁、广场内各条运输线路主管及多名司机的证言，扣押物品清单等证据证实，陈典辉、林耀喜、林某甲、陈某甲也供述在案，证据确实充分，予以认定。国务院依照《行政许可法》的规定于2004年7月1日起施行了《对确需保留的行政审批项目设定行政许可的决定》，其中规定对石油成品油批发、仓储、零售的经营资格由商务部进行审批，随后，商务部公布并施行了《成品油市场管理暂行办法》，对未经行政主管部门批准，擅自从事成品油的经营活动的行为作了禁止性规定。因此，被告人陈典辉无证经营成品油属违反国家规定。被告人陈典辉购买柴油后，贩卖给XX货物运输站内运输线路的货车、叉车、食堂等，而各运输线路又是实行独立核算，自负盈亏，应认定其有经营行为，扰乱市场秩序。从其经营的时间、范围，汇款金额，扣押的油量，认定其情节严重，故认定陈典辉等人构成非法经营罪。故被告人陈典辉、林耀喜、陈某甲、林某甲及其辩护人提出的这一意见，据理不足，本院不予采纳。 二、窝藏 被告人陈某乙明知陈典辉是犯罪的人，仍于2012年6月20日凌晨5时许驾驶1辆车牌号码为粤DJ41XX的宝马轿车帮助陈典辉逃匿，至当天7时许被公安机关抓获。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人陈典辉的证言。证实2012年6月20日凌晨，我2次叫陈某乙载我到潮阳。期间，陈某乙更换不同的车辆，陈某乙说是曾某某要出门到外地，叫他去将曾某某的宝马小汽车开过来的。 2、证人陈某酉的证言。陈证实2012年6月19日17时许，陈典辉交给我1部号码为13925XXXXXX的诺基亚手机，并交代如有电话就接听后，说他已经出门。 3、补充侦查报告书。证实公安机关于2012年6月19日以陈典辉等人非法侵入住宅立案侦查，同日决定对犯罪嫌疑人陈典辉采取刑事拘留并于2012年6月20日凌晨派出警力对XX贸易广场XX货运站所在地一楼和二楼实施清查，对陈典辉实施追缉抓捕。 4、通话记录。反映被告人陈某乙与陈典辉于2012年6月20日凌晨的通话情况。 5、被告人陈某乙的供述。曾供述2012年6月19日晚，我接到陈典辉的电话，就驾驶粤V161XX的北京现代小汽车到XX货运有限公司门口载陈典辉到锡场上高速，然后沿汕头方向行驶。陈典辉叫我在云路高速路口下车。陈典辉出高速后下车并叫我回家，我把车开到公司停放后回家。次日凌晨5时许，陈典辉又打电话叫我载他去潮阳。我坐出租车到揭东金叶酒店与曾某某汇合，驾驶曾某某的粤DJ41XX宝马730轿车到渔湖试验区陈某戌家，陈典辉、陈某戌、曾某某在车旁聊了一会，陈典辉叫我驾驶曾某某的宝马轿车载他往潮阳，途经榕城区政府后路段时，我接到XX贸易广场XX货运站门房的电话，说很多警车到XX货运站检查。我将情况告诉陈典辉，陈典辉下车并叫我去看情况。到XX贸易广场后，我看见有警车在XX贸易广场内，知道情况不对，是要去抓陈典辉了。我调头到榕城区政府后载陈典辉，并将情况告知陈典辉。陈典辉听后就说往潮阳，并叫我往普宁方向行驶。按照陈典辉的安排，往仙桥经广泰收费站—洪阳大圆向左拐占棉公路南径方向行驶。当开到324国道占陇与潮阳方向交界处，见有警车在设卡，我就开车往回走，经过占棉公路麒麟路段时被揭阳市公安局抓获。 上述证据能相互印证，足资认定。 被告人陈某乙及其辩护人提出被告人陈某乙的行为不构成窝藏罪的意见。经查，公安机关于2012年6月19日以陈典辉等人非法侵入住宅立案侦查，同日决定对犯罪嫌疑人陈典辉实施追缉抓捕，确立了陈典辉的犯罪嫌疑人身份。6月20日凌晨，陈某乙接到广场门房的电话后，陈典辉叫其去看情况，陈某乙到广场见有很多警车，知道是要抓陈典辉了，遂将情况告诉陈典辉，随后驾车帮助陈典辉逃逸，因此认定陈某乙明知陈典辉是犯罪的人。被告人陈某乙曾作过的有罪供述与其他证据能相互印证，其翻供否认知道陈典辉系犯罪的人据理不足，故被告人陈某乙及其辩护人提出的这一意见，据理不足，本院不予采纳。 三、聚众冲击国家机关 2006年10月30日上午9时许，揭阳市公安局XX派出所协警员洪某甲到XX货运站渔湖分站找被告人陈典辉不遇，尔后被告人陈典辉遂指使其员工黄某丙、陈某乙等5人驾驶1辆东风本田汽车到渔湖分站殴打洪某甲，洪某甲持刀划伤黄某丙及陈某乙，并用空心砖砸陈某乙开来的轿车，后走回XX办事处。当天上午10时许，被告人陈典辉、赵某甲、郑某甲等100多人，携带30多根镀锌管窜到揭阳市经济开发试验区XX办事处，被告人陈典辉在现场指挥人员用货车堵住大门，大声叫嚷、踢门，四处搜寻洪某甲，当发现洪某甲躲进XX派出所所长张某乙房间内时，被告人郑某甲、赵某甲等人遂企图冲进房间殴打洪某甲，直至洪某甲被试验区公安分局的干警带走，事态才平息下来。整个过程持续约2个小时，造成XX办事处无法正常开展工作。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： （一）、被害单位的情况反映。 1、揭阳市经济开发试验区XX办事处反映。2006年10月30日上午9时许，XX派出所协警员洪某甲在XX货运站渔湖分站与XX货运站员工发生纠纷，并毁坏货运站1辆小汽车的玻璃后返回XX办事处。书记林某寅得知后，指派黄某丑、孙某戊将洪某甲带到区公安分局。当黄某丑开车载着孙某戊、洪某甲准备离开时，被几十名XX货运站员工堵住，部分围攻人员手持镀锌管要殴打洪某甲。3人急忙下车往办事处二楼派出所方向逃跑，围攻人员追赶洪某甲至派出所所长张某乙的房间门口。黄某丑、孙某戊等人在张所长门口阻止围攻人员入内殴打洪某甲。XX货运站老板陈典辉在现场指挥围攻人员搜抓洪某甲。有的围攻人员在搜抓过程踢门、叫嚷。办事处纪委、城建办、派出所、民政办、司法所等部门遭到围攻人员的冲击，无法正常工作。副书记吴某戊指挥办事处工作人员维持秩序，劝释围攻人员离开，但围攻人员不予理睬，继续冲击办事处。工作人员继续对围攻人员进行说服、劝解，并收缴了围攻人员的镀锌管30多根。经协调，决定将洪某甲押解到分局处理。当洪某甲被锁上手铐准备带走时，陈典辉等人情绪恶劣，不让干警押解洪某甲离开。经过反复劝解和竭力隔开，才将洪某甲押上警车。当押解警车准备离开时，围攻人员约100人全部聚集在办事处大楼前，企图阻止警车驶出办事处，通过再次劝解、疏导，至上午11时多警车才驶出办事处。整个冲击过程长达2个小时，对XX办事处各个相关部门造成极大的困扰，致各个部门无法正常办公，给XX办事处带来了巨大的负面影响。 2、XX派出所反映。2006年10月30日上午9时许，该所协警洪某甲匆忙跑进所长张某乙的办公室，尾随而到的陈典辉带了约20人（有的手持镀锌管）要冲进来，张某乙见状将陈典辉等人堵在门外，并将情况向领导汇报。副书记吴某戊到达现场后向洪某甲了解情况，得知洪某甲当日上午9时许在XX货运站前损坏陈典辉的小轿车玻璃，货运站员工要追打洪某甲，洪某甲才跑回办事处。陈典辉纠集其员工到办事处要寻找洪某甲，洪某甲被迫跑进所长办公室。期间，陈典辉等人堵住所长室，在陈典辉的吆喝下，众人多次要冲进来殴打洪某甲，但被在场的工作人员劝止。通过协调，决定将洪某甲押到分局处理。但陈典辉等人态度激动，不让洪某甲离开。后洪某甲被锁上手铐从二楼押到一楼，很多人还要冲来殴打，但都被在场工作人员挡开，洪某甲才被押上车。洪某甲离开后，围堵人员涌向办事处大院内大埕，与原围在大院内的人群汇合在一起100多人都不肯离开，通过做劝解疏导工作，人群才逐渐离开，事态终于平息下来。 （二）、证人证言。 1、林某寅证实自己时任试验区XX街道办事处书记。2006年10月30日上午，我见到XX货运站老板陈典辉纠集指挥100多名不明身份的男子冲击溪南街道办事办公楼，很多人手持约1米长的镀锌管，办事处大门被两三辆大货车堵住。陈典辉吆喝他的手下手持水管对各个楼层、房间逐一搜索洪某甲，连派出所也不放过。副书记吴某戊迅速集合大楼内所有工作人员，收缴了XX货运站员工手中的水管。经与有关部门协调，洪某甲被试验区公安分局干警带离办公楼，这些人才离开XX办事处。陈典辉纠集100多人冲击政府机关，长达2个小时左右，致使当天办事处的工作，一切业务无法开展，造成了很坏的影响。 2、张某乙证实自己时任XX派出所长。2006年10月30日9时许，派出所协警洪某甲（外号“阿霸”）匆忙跑进办公室，后面尾随而到的陈典辉带了一帮人（约20人，有的人手持镀锌管），要冲进所长室，我见状马上上前阻止，将陈典辉等人阻止在门外，并劝他们不要激动并将情况报告领导。办事处副书记吴某戊到达现场并向洪某甲了解情况。期间陈典辉等人堵在所长室门口不肯离开，在陈典辉的吆喝下，众人多次要冲进所长室殴打洪某甲，但被在场的工作人员劝止。通过协调，洪某甲被送至区公安分局处理，但陈典辉等人态度激动。洪某甲离开后，围堵在所长办公室门口的人员都涌向办事处大院内大埕，与原围在大院内的人群汇合在一起约100多人都不肯离开，通过做劝解疏导工作，人群才逐渐离开。 3、陈某亥证实自己时任XX派出所指导员。2006年10月底的一天上午，洪某甲在XX货运站渔湖站点砸破汽车玻璃后逃进派出所，XX货运站员工20多人有的手持镀锌管、木棒尾随追来。后来，XX货运站老板陈典辉亲自到场指挥，陈典辉等人态度激动，在办事处二楼寻找洪某甲。最后，洪某甲被锁上手铐，准备押往分局处理，上警车前，XX货运站员工还要冲上前殴打洪某甲，被在场工作人员挡开。洪某甲离开后，围在所长门口的人都涌向办事处大院内大埕，与原大院内的人约有100多人不肯离开。最后经劝解，人群才逐渐离开。从开始到事态平息1个多小时。 4、林某卯证实自己时任试验区公安分局治安股指导员。其在接到指令后与民警袁某甲、林某辰等人，在朱某乙副局长的带领下前往XX派出所。现场见XX办事处门口停放着很多货车。XX派出所门前，围着几十个男青年。陈典辉走过来向朱某乙副局长说，上午派出所的协警拿刀到陈典辉的渔湖货运站划伤人，且拿砖头砸坏小车玻璃，陈典辉这时纠集了货运站的司机和工人来看洪某甲是否很厉害。此时有人就高喊要进房间将洪某甲拖出来打。朱某乙副局长对在场的人进行劝导。为了不让陈典辉等人继续在办事处、派出所围堵、哄闹，朱某乙副局长命令将洪某甲锁上手铐带回分局审查。要上警车时有人要过来打洪某甲，警车要离开还有人拦在车头。后经劝解，洪某甲才被带回分局。 5、陈某乙证实2006年10月的一天上午9点，陈典辉叫我到办公室，对我说那天发生矛盾的年轻人又到货运站找事，你载几个人去教训他一下。我就开1辆东风本田CRV（粤V532XX）载黄某戊、黄某丙、“老蛀”和另1个人到XX货运站渔湖分站。路上，黄某戊说那天闹事的“阿霸”又到货运站找事，“阿头”叫我们去渔湖教训他。到渔湖分站后，陈某A告诉我们洪某甲在办公室。在办公室里，黄某戊问洪某甲是干什么的，洪某甲就拿工作证说是XX派出所的。黄某戊就把他的工作证抢了过来，洪某甲就要来抢回去。这时黄某戊和“老蛀”就先动手殴打洪某甲，而洪某甲则1只手伸进裤袋取出了1个装有东西的黑色塑料袋，我就大声喊：“他带有枪。”我和黄某丙就赶紧上前去按住洪某甲的手，要抢他手上的黑色袋子，而黄某戊、“老蛀”等人一听到我说他有枪就都跑开了。我和黄某丙在抢洪某甲手里的黑色袋子时，袋子被捅破，里面露出了1把割香蕉的刀，我和黄某丙抢不到洪某甲的刀，在抢刀的过程我和黄某丙的手都被割伤了，于是我和黄某丙就都跑开了。我和黄某丙跑开大约20多米的时候听到汽车报警器的警报声，我回头见洪某甲手持1块空心砖砸进CRV小汽车驾驶室的玻璃窗，玻璃窗被砸破，空心砖也掉进车内。洪某甲砸了车之后就往XX办事处走去，黄某戊和“老蛀”他们几个人就追去办事处。这时，我就打电话报警并将情况告诉陈典辉，然后我打电话叫陈某B来载我和黄某丙去医院。 6、黄某丑证实2006年10月的一天9点许，办事处书记林某寅叫我开车将与人打架的派出所协警员洪某甲送往试验区公安分局接受调查。我开车到XX派出所前载洪某甲，孙某戊带着洪某甲上了我的车。准备离开办事处时却被XX货运站的员工围住，拦在车头的几个男子，其中1个比较胖的男子赤手站在车头前面并叫喊“砸车的人在车里，不要给他跑了”。1个面部有疤痕的男子在指手画脚，1个额头有点秃顶的男子用手指着我们。我们被堵住无法前行，洪某甲就下车往派出所跑。堵我们车的人就追打洪某甲，洪某甲跑进派出所并躲在派出所二楼所长室内，XX货运站的部分员工追上二楼要抓洪某甲。我和孙某戊及一些办事处的工作人员也跟上去，当时洪某甲被控制在派出所所长室内，XX货运站的员工还要冲进所长室去抓洪某甲，我们几名工作人员站到所长室门口阻止XX货运站员工冲进所长室，有的员工用脚踢所长室的门，XX货运站的员工越来越多，他们有的拿镀锌管，还有那个秃顶堵车的男子拿着1块石板。他们硬要冲进所长室去打洪某甲，但都被我们阻止。洪某甲被控制在所长室内约1小时。期间，陈典辉又带领了XX货运站几十名员工到办事处，陈典辉对围攻人员说：“冲上去，把那个砸车的人抓出来。”围攻人员在陈典辉的指挥下就冲到办事处各个楼层搜索洪某甲，他们到处乱窜，大声叫嚷，造成一片混乱。后来，试验区公安分局来了1辆警车要押走洪某甲，当分局的民警将洪某甲扣上手铐，押解上警车时，围在派出所前的XX货运站员工堵住警车，有的起哄，有的要冲上前去殴打洪某甲。XX货运站员工的100多人在陈典辉指挥下围攻XX办事处，他们用货车堵住大门口，有的手持镀锌管，大约持续2个小时。 7、孙某戊证实2006年10月下旬的一天9时许，洪某甲匆忙跑进XX派出所，称在XX货运站渔湖分站与人打架，XX货运站员工在后面追赶。不一会，有几名男子追进派出所，领导说要将洪某甲送到分局接受调查，我和黄某丑就开车载洪某甲准备离开，但被在场的XX货运站员工拦住。洪某甲就下车跑回办事处大楼，围堵的人就上前追打。洪某甲逃进所长室内，XX货运站员工还要冲进去抓人，被办事处和派出所工作人员阻止。期间，陈典辉在楼下员喊一定要抓住砸车的人，并指挥围攻人员搜抓洪某甲，围攻人员冲进办公楼乱窜、起哄。当民警将洪某甲锁上手铐带离时，围攻人员还要上前殴打洪某甲，被在场工作人员阻止。 8、陈某A证实自己在XX货运站渔湖分站工作。2006年的一天早上9点许，派出所“阿霸”到XX货运站渔湖分站，问我陈典辉的电话号码。我没有陈典辉的号码，就打电话给XX货运站老板陈典辉的堂弟陈某乙。不久，陈某乙就和1个经理开1辆小车到渔湖分站。陈某乙到后与洪某甲发生打架。洪某甲砸坏陈某乙开来的小车玻璃。陈某乙就打电话给陈典辉并报警。约20分钟后，陈典辉带领三四辆大货车载100多人到了XX办事处外面，陈典辉带来的几辆货车堵住办事处门口，全部100多人就下车聚集在办事处大门内，其中有一部分人手持镀锌管。陈典辉向我问明情况后很气愤，说一定要去掠洪某甲。于是陈典辉就走进办事处，办事处的大门被XX货运站的大货车堵住，车辆就无法通行了。我站在大门口看到陈典辉带领100多人冲进办事处的办公大楼里面去。围攻过程大约持续了两个小时。 9、林某巳证实自己在XX货运站渔湖分站工作。2006年的一天早上9点许，我在XX货运站渔湖分站看到XX货运站总站的两三个员工手里在流血并跑开，派出所的1个姓洪男子则从地上拿起1块砖头去砸停在货运站的小汽车的挡风玻璃和车窗玻璃，那男子砸后就徒步走回办事处。总站的人打电话给陈典辉并报警，渔湖分站的员工都去了办事处。约20分钟后，我到办事处看到陈典辉带领了4辆大货车载了100多个人，4辆货车堵住办事处的大门口，100多人冲入办事处大门内。陈典辉大声喊：“砸车的人唔着掠到着。”接着陈典辉就指挥货运站的人冲进办事处及派出所去搜那洪姓男子，有些人就踢办事处及派出所办公室的门。办事处和派出所的同志责令货运站前来闹事的人员离开。但闹事的人不听劝告，继续在办事处和派出所里面围堵，搜掠那个洪姓男子，致使办事处及派出所一片混乱，无法干活。整个过程持续2个小时左右。同时证实人都是陈典辉叫来的，现场也是陈典辉在指挥。 10、林某午证实自己时任XX办事处建设办主任。2006年的一天上午10时许，XX派出所协警员“阿霸”，匆匆走进XX办事处。几分钟后，XX办事处被开来的小轿车、3辆大货车堵住大门，陈典辉和几十名男子在大院内大声叫嚷，其中还有30几个人手中持水管，办事处领导指示我们收缴对方的凶器，共收缴了三十几根水管，每根长约1米。“阿霸”被试验区分局的同志押上警车带走，围堵在办事处的人员便在中午吃饭前散去。 11、郭某某证实案发时自己在XX办事处司法所工作。XX货运站老板陈典辉指挥员工100多人围堵XX办事处，他们将1辆轿车和2辆大货车停放在XX办事处大门口，让院内工作人员无法出入。 12、吴某戊证实案发时自己是揭阳经济开发区XX局副局长。XX货运站员工将2辆大货车停在XX办事处大门口，无法通行，并将派出所围住，前后约2小时，使XX办事处的日常工作无法开展，给社会造成了群众对政府的负面看法。 13、洪某甲证实2006年10月30日上午，因与XX货运站的老板陈典辉的弟弟陈某丁发生纠纷，当天我到XX货运站渔湖分站准备向陈典辉讨说法。我到分站后，我向1男子要陈典辉的电话号码，他没有给我。该男子打电话给他们的老板并叫我听，对方叫我在办公室等待。10几分钟后，1辆东风本田汽车到渔湖分站，有4个男子进来后就问我是干什么的，我说是派出所的，还拿工作证给他们看。对方拿我的工作证，说是假的，接着就开始殴打我。我被殴打时1只手伸进裤袋取我事先带来的1把割香蕉的刀。此时，我听到有人喊：“他有枪。”其中2名男子就来按住我伸进裤袋的手，要抢我裤袋里的刀，另外2名男子则跑开。我就从办公桌上拿了2把刀后追出去，追至他们所开汽车的偏右后方，见他们已跑远，就拿起空心砖用力扔向汽车的前挡风玻璃，砸了1下副驾驶座的车窗玻璃，就走回办事处。 14、黄某丙证实2006年10月下旬的一天上午9时许，黄某戊叫我一起到渔湖，当时陈某乙开1辆东风本田CRV（粤V532XX）载我和黄某戊、“老蛀”和另1个顶乡村人。车上，我问黄某戊：落来渔湖什么事？黄某戊说“阿霸”在货运站里面坐，“阿头”交代到渔湖后，就直接打他。到渔湖分站后，见“阿霸”在办公室里，黄某戊就问“阿霸”要干什么，“阿霸”就拿出工作证说是XX派出所的。黄某戊就把“阿霸”的工作证抢了过来并说是假的，“阿霸”就要来抢回去。黄某戊和“老蛀”就按下“阿霸”的头并开始殴打他，我和陈某乙、顶乡村男子也一起上前殴打“阿霸”，这时，我见“阿霸”1只手伸进裤袋取东西，而陈某乙就说：“他带有枪。”黄某戊、“老蛀”和顶乡村男子一听说对方有枪就跑开，我和陈某乙就赶紧上前去按住“阿霸”的那只手，突然，我感觉右手一阵麻痹，于是我们就散开了，后发觉右手受伤，期间就听到汽车的警报声。几分钟后，我与陈某乙回到渔湖站，见CRV小汽车的玻璃窗被砸破，车内有1块空心砖。黄某戊和“老蛀”、顶乡村男子就去追“阿霸”。陈某乙就打电话给陈典辉，20分钟后，陈某B来载我和陈某乙去医院。 （三）、辨认笔录及照片。陈典辉辨认XX派出所现场；林某寅辨认陈典辉就是冲击XX办事处的人；张某丙、郭某某、林某午均确认陈典辉系带头围攻办事处和派出所的人；陈某乙辨认郑某甲就是跟随陈典辉冲击XX办事处的人；郑某甲辨认作案现场XX办事处，与其一起冲击XX办事处的赵某甲；黄某丑辨认郑某甲就是围堵汽车和所长门口拿石板的那个有点秃顶的男子，陈典辉就是带领XX货运站的员工冲击XX办事处的人；孙某戊辨认郑某甲就是参与围堵他们汽车的人，陈典辉就是指挥围攻人员冲进办事处抓洪某甲的人；赵某甲辨认作案现场XX办事处，与其一起冲击XX办事处的郑某甲，带领他们冲击XX办事处的陈典辉；黄某丙辨认指使其殴打洪某甲的陈典辉。 （四）、XX办事处的建筑相片。反映案发现场情况。 （五）、受案登记表、立案决定书。反映本案的来源。 （六）、被告人的供述。 1、被告人陈典辉的供述。曾供述2006年10月30日上午，曾经与我弟陈某丁有过纠纷的XX派出所工作人员“阿霸”到XX货运站渔湖分站找我，我就叫陈某乙带几个员工先去看看，陈某乙就与黄某丙、黄某戊开1辆东风本田小汽车（粤V532XX）到渔湖分站，“阿霸”持刀砍伤了陈某乙和黄某丙，并砸坏了他们开去的小汽车，我得知后很气愤，就叫了林耀喜带了20多名员工开了4辆日产骊威小汽车到XX办事处找“阿霸”，并叫陈某C开车载陈某乙、黄某丙到医院治疗，叫陈某B开车载我到医院。我到XX办事处时，“阿霸”已经被押往试验区公安分局，我就到试验区公安分局。 2、被告人郑某甲的供述。曾供述2006年10月下旬的一天早上11时许，我在指挥搬货时听到货运站内有很多人在叫嚷，并看到货运站的搬运大队长陈某D与山东线路主管赵某甲正在纠集货运站内的员工，30多个员工上了2辆面包车、1辆小轿车和2辆六轮车，我跟着陈某D、赵某甲到1辆面包车上，见到车内放有2大捆镀锌管，陈某D说陈某乙和黄某丙被1个叫‘某斌’的人打了，现要到XX办事处抓这个人。我们的2辆货车堵住办事处大门，30多人下车刚好看见1辆小轿车要开出办事处，黄某戊、“老蛀”等人上前堵住该小轿车，我们见状都冲上去围住这辆小轿车，这时车上突然跳下来1个男子，这男子拼命跑上办事处大楼，我和黄某戊、“老蛀”等人就在后面追赶这名男子，我还在二楼走廊捡起1块条形石板想殴打该名男子，但他跑进房间里反锁上门，我们从外面开不了就在门外守着，我站在阳台上，看到老板陈典辉和他带来的几十个员工赶到现场，陈典辉不知在大声叫嚷什么，还有很多员工手里拿着镀锌管，情绪很激动并叫嚷，后来很多员工持镀锌管冲上办事处大楼四处搜人，办事处及派出所的人员都出来劝说和制止，我们在楼上守了二三十分钟，我们下楼后守在办事处楼前，又过了三四十分钟，分局民警要带这名男子离开，警车被我们的员工围住，不让离开。我和陈某D、赵某甲、黄某戊、‘老蛀’、杨某乙、王某甲等100多人，在老板陈典辉的指挥下参与围攻办事处，持续约2个小时。 3、被告人赵某甲的供述。曾供述2006年10月底的一天上午9点半左右，吴某甲纠集XX货运站40多名员工，说陈典辉要我们到渔湖打那个打伤我们员工的人，陈某D在货运站拿了1捆镀锌管放在面包车上，另1名员工又拿了1捆镀锌管放在另1辆面包车上，2捆共30多根。我们来到渔湖分站时，陈典辉、陈某丁、郑某甲、黄某戊、“老蛀”等30多人已经在分站了，陈典辉说把那个打我们员工的人找出来打死，并带领我们全部员工往XX办事处，陈典辉叫我们对办公楼层层搜，间间搜，一定要把那个人找出来打死，我们正准备搜楼时，办公楼驶出1辆小轿车，人群中有人喊那个人在车里，我们所有人都围上去时，车内跑出1名男子往办公大楼二楼跑去，吴某甲、陈某丁、郑某甲、黄某戊、“老蛀”等人就追上去。陈典辉叫我们多些人上去帮忙抓那男子，那男子逃到所长房间里，我与10多个员工到二楼守在通道，不让该名男子逃脱，期间有工作人员过来劝阻，但我们没有理睬，陈典辉叫我们在那个人没出来之前不许离开，我们在二楼盯了半个多小时，就有公安同志上来带该名男子下楼，我们货运站的人要上前殴打那男子，被公安同志制止。那个男子被带上警车后，陈典辉带了部分员工跟着去公安分局。整个过程持续约2个小时。 上述证据能相互印证，足资认定。 被告人陈典辉、郑某甲、赵某甲及其辩护人提出3名被告人的行为不构成聚众冲击国家机关罪的意见。经查，被告人陈典辉、郑某甲、赵某甲等人，持镀锌管等工具驾车窜到XX办事处，以搜抓之前砸毁XX货运站小汽车和持刀砍伤其员工黄某丙、陈某乙的XX派出所协警员洪某甲为借口，用货车、小汽车堵住办事处大门，围攻XX办事处，陈典辉在现场指挥哄闹，郑某甲、赵某甲等人积极参与，经办事处领导、工作人员以及公安机关工作人员说服、劝解无效，致XX办事处的工作无法进行，其围攻人数多，持续时间，造成恶劣的社会影响，聚众冲击国家机关的事实，有证人证言，情况反映等证据证实，被告人郑某甲、赵某甲也曾供述在案，足资认定，而从其客观行为也足以证实主观方面有放任聚众冲击国家机关的结果发生的故意，故被告人陈典辉、郑某甲、赵某甲及其辩护人提出的这一意见，据理不足，本院不予采纳。 四、寻衅滋事 2000年3月5日、3月26日，2001年4月29日，林某乙、黄某庚、潘某某、李某甲、许某甲先后与XX公司、揭阳工行签订《个人住房抵押贷款合同》，约定以所购买房屋为抵押物，由揭阳工行提供贷款给购买人购买XX公司XX贸易广场的房屋，林某乙购得A、B房屋，黄某庚购得C、D房屋，潘某某购得E房屋，李某甲购得F房屋，许某甲购得G房屋。此后，XX公司于2006年4月15日又将A房屋卖给林某丙，同年5月7日将B房屋卖给林某丁；2002年11月21日将C房屋卖给赵某乙，同年12月3日将D房屋卖给林某戊，2003年3月11日将E房屋卖给谢某甲；2001年9月29日将F房屋卖给李某乙；2001年8月21日将该房屋卖给林某己。后因林某乙、黄某庚、潘某某、李某甲、许某甲未按约定归还揭阳工行的本金及利息，揭阳工行遂向揭阳市榕城区人民法院起诉，2004-2005年，揭阳市榕城区人民法院先后作出判决，确认揭阳工行对上述涉诉的7间房屋折价或者拍卖、变卖的价款享有优先受偿权。 2005年12月6日，甲方（揭阳工行）与乙方（许某乙、纪某某、余某某）签订《“XX贸易广场”项目资产处置协议书》，由乙方整体收购甲方“XX贸易广场”项目不良资产。在协议履行过程，因种种客观原因无法完全履行，截至2009年12年7日，乙方尚未履行付款收购的房屋有106间。2009年12月8日，被告人陈典辉作为丙方，与甲、乙方签订《XX贸易广场项目资产处置补充协议书》（下称补充协议），甲乙双方一致同意将包括上述A、B、C、D、E、F、G七间房屋在内的共106间房屋全部转卖给丙方，由丙方代为履行收购。被告人陈典辉自签订“补充协议”后，在没有依法取得房屋财产所有权的情况下，将这106间房屋视为己有，指使被告人林耀喜、黄某甲及黄某辛（另案处理）组成资产回收小组，由被告人林耀喜任组长，采用各种不正当手段，强拿硬要占用上述7间房屋，在公安机关制止后，仍继续实施前列强拿硬要行为占用这7间房屋。具体情况如下： 2010年12月15日，被告人林耀喜、黄某甲及黄某辛伙同他人，不顾林某戊、谢某甲、赵某乙等人的反对，对C、D、E房屋的铺门拉下、钻孔、锁门。揭阳市公安局东阳派出所接报后，赶到现场处警，告知纠纷双方应到相关部门通过合法途径解决，但陈典辉一伙后来仍继续强行砸D房屋商铺大门。东阳派出所接报后又劝纠纷双方应到法院解决纷争，但此后陈典辉一伙仍强行将上述3间房屋的内墙打通，改建后出租。 李某乙向XX公司购买F房屋后，于2009年3月将该房屋租给被告人陈典辉，2011年3月收取租金时，被告人陈典辉以该房屋是自己所有为由，拒付租金。 林某己向XX公司购买G房屋后，因无法做生意，没有在此居住。2011年底，被告人林耀喜叫人将该房屋的内墙打通后作为安徽线路的货物仓库使用。 2011年底，被告人林耀喜、黄某甲及黄某辛等人采用强行锁门方式占用A、B房屋，后林耀喜将这2间房屋租给陈某D，因在改建屋内墙体时有1名工人受伤，陈某D觉得兆头不好而放弃。 案发后，经鉴定，XX贸易广场A、B、C、D、E、F、G房屋等商铺内墙体等受损物品的价格共22100元。 被告人黄某甲于2012年6月22日自动到公安机关接受调查。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： （一）、证人证言。 1、林某戊证实2002年11月份，我以187110元向XX公司购买XX贸易广场D房屋商铺，当月29日先付首期97110元，9万元到揭阳工行办理按揭。12月30日，双方签订合同后到银行办理手续，揭阳市房管局告知许某丙用黄某庚的名字在房管局登记备案后办理按揭。我便找许某丙交涉。许某丙说可以办理“转按”，2004年7月21日给我1份转按证明。同年8月8日，我到房管局办理有关产权证。房管局审核后出具证明，便到市财政局缴纳契税4859.25元。当我到房管局领取产权证时，房管局说要先把原来在银行的抵押贷款撤销后才能将产权证给我。而银行则说等许某丙把2万元的差额补齐后才能给我办理，但许某丙一直无交，致按揭一直无法办理。2005年2月1日交房后，自己住三楼，将铺面及二楼出租给林某未。2010年11月29日，我接到1个电话，说商铺已被银行拍卖给陈典辉，叫我将商铺交还。次日，我与E房屋谢某甲、C房屋赵某乙一起找陈典辉交涉，陈典辉说商铺在工行抵押贷款无法偿还，已被银行作为不良资产卖给他，要商铺的产权就每人交15万元买回，要不然他就给我们每人15万元买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就要锁门。12月15日上午，XX货运站的人打电话说期限到，不交房就要锁门。我与谢某甲就到XX货运站找陈典辉，陈曲辉说不用商量，不按他的要求，下午就锁门。我们商量后中午12时许报警。下午4时许，我听林某未说XX货运站的人要锁铺门，就到现场，见林副总及2个市场组人员，带领20多人将林某未赶出，将铺门拉下，钻孔，用大锁头锁上，我们便报警。2011年3月1日，陈典辉又派林副总和2个市场组人员、治保带1批外省工人把3间铺的内隔墙和楼梯砸毁。 2、谢某甲证实自己是XX贸易广场E房屋业主。2003年3月11日，我与XX公司签订合同，一次性付款15万元，购买E房屋商铺，并到榕城区公证处办理公证。2005年2月1日交房，还没有办理产权证。2010年11月29日下午，我接到1个电话，说商铺被银行拍卖给陈典辉。次日，我与赵某乙，林某戊3人到XX货运站办公室，陈典辉说商铺在揭阳工行抵押贷款无法偿还，银行已作为不良资产卖给他，要商铺的产权就交15万元买回，不然就他出15万元向我们买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就锁门。2010年12月15日下午，XX货运站的人打电话说期限到，不交房就锁门。我与林某戊、赵某乙到XX货运站，要与陈典辉商量，陈说不用商量，不按他的要求，下午就锁门。下午4时许，听说XX货运站的人要锁门，就去现场，见林副总和2个市场组的人员，带领20多人将杨某丙赶出，将铺门拉下，钻孔，用大锁头锁门。2011年3月1日，陈典辉又派林副总和2个市场组人员、治保带1批外省工人把3间铺的内隔墙和楼梯砸毁。 3、赵某乙证实自己是XX贸易广场C房屋商铺业主。2002年11月21日，我向XX公司购买C房屋商铺，价款187110元，先付还127110元，6万元到银行按揭。2004年6、7月，听说该商铺在卖给我之前，已被他人用身份证到银行办理虚假的抵押贷款。2005年2月交房，但无居住也无出租。经查询，该商铺已用黄某庚的身份证办理抵押贷款。我便找许某丙，许一直推诿。2010年11月29日下午，我接到1个电话，说商铺被银行拍卖给陈典辉。次日，我与谢某甲、林某戊3人到XX货运站办公室。陈典辉说商铺在揭阳工行抵押贷款无法偿还，银行已作为不良资产卖给他，要商铺的产权就交15万元买回，要不然就他出15万元向我们买断产权，双方协商不成。陈典辉说12月15日前交还商铺，不然就锁门。2010年12月15日下午，XX货运站的人打电话说期限到，不交房就锁门。我与林某戊、赵某乙到XX货运站，要与陈典辉商量，陈说不用商量，不按他的要求，下午就锁门。下午4时许，听说XX货运站的人要锁铺门，就去现场。见林副总和2个市场组的人员，带领20多人将林某未赶出，将铺门拉下，钻孔，用大锁头锁上。2011年3月1日，林某戊打电话告诉我，说XX货运站的人把3间铺的内隔墙和楼梯砸毁。 4、李某乙证实2001年9月，我一次性付款24.4万元向XX公司购买F房屋商铺，2003年以后，我的商铺被陈典辉的货运站包围在中间，2009年3月被迫出租给陈典辉。2011年3月去收租金时，陈典辉说铺是他的，并开始拒付租金。2005年4月在揭阳日报看到榕城区法院公告处理XX贸易广场的房产，发现自己的商铺也被处理，就到法院提出异议，后来还是被判决要拍卖付还揭阳工行的抵押贷款。2011年4月申请再审，9月被驳回。多次向有关部门反映。原来F房屋商铺，是XX公司以李某甲的身份证办理抵押贷款。 5、林某己证实2001年我以24万多元向XX公司购买G房屋商铺，先付了14万多元，余下10万元准备办理按揭。入住后不久，XX货运站也搬进广场，陈典辉把8个通道用铁板封死，只留1个正门出入。通道被大货车停占，无法经营，我被迫搬走。2010年底，我发现铺内的西面墙被推倒打通，找陈典辉理论，陈典辉的员工说铺是陈典辉向揭阳工行买，并拿判决书给我看，我才知道商铺被许某丙用许某甲的身份证到揭阳工行办理抵押贷款。 6、陈某E证实，我以母舅林某丙、母亲林某丁的名义向XX公司购买A、B商铺，签订2份《广东省商品房买卖合同》，全款付清，没有办理产权证，出租给林某申。2011年4月，陈典辉叫人向林某申发放榕城区人民法院的《判决书》和通知，要收回商铺。我找陈曲辉论理，但后来商铺被锁门，林某申被迫搬走。2012年4月5日，商铺的内隔墙和一楼二间卫生间被XX货运站的人砸毁。 7、李某戊证实2010年12月份中旬的一天中午，黄某甲、黄某辛带了几个人到C、D、E商铺，要用大锁头锁门，D商铺铺主林某戊报警。民警到现场后告知双方不能发生打架斗殴，此事要到法院解决，但XX货运站的人在民警走后还是将C、D、E商铺的铺门锁上。2011年3月，XX货运站员工叫来1班外省工人将C、D、E商铺中间的楼上楼下内隔墙和铺内的楼梯砸掉，装修后将3间商铺出租。 8、池某某证实2010年12月中旬的一天中午，黄某甲、黄某辛带几个人到我商铺隔壁的C、D、E商铺用大锁头锁门，D商铺的铺主林某戊报警，派出所民警到现场后，告知锁铺的人不能发生打架，纠纷属于经济纠纷，双方要到法院解决，但XX货运站的人在民警走后还是将C、D、E商铺锁上。2011年3月，XX货运站的人又叫来一班外省工人将C、D、E商铺中间的楼上楼下内隔墙和铺内的楼梯砸掉，随后进行装修，然后出租给他人做生意。 9、林某未证实2005年2月1日，我向林某戊租赁了XX贸易广场D房屋商商铺的一、二楼，林某戊住在三楼。2010年12月10日前后，黄某甲和黄某辛带了几个人到来，口头通知我，租赁的商铺是陈典辉向银行购买，要我搬走。12月15日下午，我见商铺被人用大锁头锁住。我和林某戊只好从后门出入。2011年1月底，我将商铺前门的锁头弄开。2011年农历正月初五早上，黄某甲、黄某辛带了5、6个人，质问我为何擅自将前门锁头弄开，我说春节从后门出入不像样，他们用电焊将前门焊死，后门也焊上锁头，我要求他们再给点时间，他们也就给我1把后门的锁匙。2011年3月1日早上，黄某甲、黄某辛带了1帮外地工人到C、E商铺内隔墙，限定3天内搬走，我只好在XX贸易广场租赁了H商铺。 10、林某申证实，2008年夏天，我向陈某E租赁XX贸易广场A、B商铺，对商铺进行装修并居住。2011年4月，XX货运站员工到我家分发1张《通知》和1份法院判决书，说商铺是XX货运站老板向银行购买，限在1个月内搬走，我就打电话给陈某E，陈某E就去找XX货运站老板理论。8月底，XX货运站员工又发给我1份《通知》，限在9月30日前一定要搬走，不然就要强行锁门收回。自9月15日，每隔一二天，XX货运站员工就在清早7时许到我铺前用力砸门，将我全家吵醒并叫我们赶快搬走，我的2个孩子被吓得老是啼哭。9月30日，他们拿了2条软锁到我家要锁门，我妻子就向他们要求多给几天时间找地方搬家，他们说限定时间已到，必须将铺门锁上，然后将B商铺铺门锁上，又拿1条软锁给我们，叫我们出去做生意时要用他们的锁头锁门，他们才可以向其他住户示威已经锁门收回商铺了。我就将情况向陈某E说，陈某E叫我不要理睬他们，把锁头敲掉继续在商铺居住，我也就没用XX货运站的软锁锁门。11月30日晚8时许，XX货运站员工又到我家要锁门，我打电话给陈某E，陈某E赶到后没能阻止XX货运站员工锁B铺门，留给我A铺门，限第二天中午12时前一定要搬走。次日，我就搬到XX村茶叶市场。 11、杨某丙证实2005年，我向谢某甲租赁E房屋。2010年12月15日，被XX货运站的员工锁门，我被逼搬走。 12、纪某某证实我和余某某受玉湖信用社的委托，处理许某丙在玉湖信用社的不良贷款，2005年12月6日，我与余某某及许某丙指派的许某乙与揭阳工行签订了《“XX贸易广场”项目资产处置协议书》，信用社贷款给许某乙收购XX贸易广场的全部不良资产。至2009年12月，尚有106间商住房未售出。2009年12月8日，陈典辉与我们及揭阳工行三方签订了《“XX贸易广场”项目资产处置补充协议》。补充协议签订后，陈典辉没有按约定履行，工行没有退还信用社保证金350万元，我们也就没有出具授权领取尚未收购付款商铺手续的委托书给陈典辉。 13、余某某证实，我和纪某某受玉湖信用社的委托，处理许某丙在玉湖信用社贷款所形成不良贷款，2005年12月6日，我与纪某某及许某丙指派的许某乙与揭阳工行签订了《“XX贸易广场”项目资产处置协议书》，信用社贷款给许某乙收购XX贸易广场的全部不良资产。至2009年12月，尚有106间商住房未售出。2009年12月8日，陈典辉与我们及揭阳工行三方签订了《“XX贸易广场”项目资产处置补充协议》。补充协议签订后，陈典辉没有按约定履行，工行至今尚未退还保证金350万元，我们也就没有出具授权领取尚未收购付款商铺手续的委托书给陈典辉。 14、黄某庚证实自己于2006年9月18日以一次性付款25万元的价格在XX贸易广场购买4间商铺。C、D、I是许某丙的XX公司用我的身份证到银行办理商铺按揭贷款。 15、李某甲证实自己没有购买XX贸易广场F房屋商铺，身份证被XX公司借用，办理商铺的银行抵押贷款，自己在银行贷款合同上签名。 16、陈某D证实，2012年清明节，我找林耀喜洽谈要租赁2间商铺准备开办五金制品加工工场，林耀喜就说在XX贸易广场停车场后面有2间尚空置着的商铺可以租给我，我们口头谈好2间商铺的租金每月500元。后我找了2名工人将这2间商铺一楼的内隔墙打通，在施工的第二天就有1名工人被砖头砸伤，我觉得兆头不好，就跟林耀喜说不租了，把商铺的钥匙还给林耀喜。 17、谢某丁证实2010年下半年的一天，林耀喜叫我带电钻及铁环到XX贸易广场帮忙锁门，我便跟随林耀喜、黄某甲、黄某辛等人来到C、D、E商铺，见3间商铺都关门，我们就叫门，只有E商铺有人来开门，林耀喜叫铺内的人出来，要锁门，留个后门出入，林耀喜叫我在3间商铺的铁门前钻孔、安装铁环，我装好铁环后，林耀喜叫人拿铁链将铁门锁住。2011年上半年，林耀喜叫我到C、D、E商铺焊接楼梯扶手及换铁门，我就带工人到这3间商铺，见这3间商铺已经打通成1间，里面的楼梯也改成1条，我将这3间商铺的卷门更换成折叠铁门，为楼梯安装了1套铁扶手。2011年下半年的一天，林耀喜叫我带电钻及铁环到XX贸易广场帮忙锁门。我跟随林耀喜、黄某甲、黄某辛等人一起来到A、B商铺，见商铺是打通的，林耀喜叫商铺内的人出来，要锁门，商铺内的人要求林耀喜给他们时间搬东西，林耀喜答应，没有锁门就离开。2012年4月初的一天，林耀喜叫我去将A、B商铺门锁换掉，我用工具将B房屋商铺门锁拆掉，将铁门打开，林耀喜叫去的人用铁链将铁门锁好。 18、林某酉证实，F房屋商铺夹在XX货物运输站和XXXX货运站的中间，受到我们承运的货物装卸和货车的影响，业主李某乙于2009年3月将商铺租赁给XX货物运输站。开始是作为四川货运线路存放货物的仓库。2012年5月份，林耀喜安排一楼铺面作为四川线路办公室，二楼和三楼作为XX货物运输站员工宿舍。 19、孙某丁证实安徽路线在E座（门牌已看不清楚）办公场地原来只有3间，我便向林耀喜反映办公场地太小，要求增加场地。2011年3、4月份，林耀喜叫了XX货运站1个叫“建”的人将办公场地隔壁商铺的隔墙打通，一楼给安徽线路做仓库，二楼和三楼给安徽线路的仓管员陈某F和一个姓“方”的洪阳司机住宿。 （二）、辨认笔录及照片。经林某戊、林某未、谢某甲、赵某乙、林某己、陈某E、林某申、谢某丁辨认，均确认了被告人林耀喜、黄某甲；林某戊、谢某甲、赵某乙、林某己、陈某E还确认了被告人陈典辉。 （三）、接受刑事案件登记表、立案决定书。反映本案的来源。 （四）、现场勘查材料。反映案发现场情况。 （五）、揭阳市公安局东阳派出所证明材料。2010年12月15日上午，林某戊等人报称XX货运站员工要强行收回C、D、E商铺。接报后，东阳派出所民警赶赴现场处警，现场未发生肢体冲突，民警告诫双方不要打架，可到法院处理。当天下午，林某戊再次报称XX货运站员工要去收商铺，派出所出警到现场，见双方正在争吵，未发生肢体冲突行为。民警告知双方通过合法途径到相关部门解决，双方均表示同意。 （六）、情况反映。东阳派出所民警王某乙、苏某某反映：2011年3月1日10：28：58接警处理林某戊关于XX贸易广场D商铺大门被砸事件的过程，双方先后到派出所，林某戊提供D商铺的契税完税票，无法提供房产证，XX货运站代表则提供榕城区法院判决书，无房产证，因此无法明确商铺归属，告知双方到法院提起诉讼，双方均无异议。 （七）、《广东省商品房买卖合同》及收款凭证。证实林某戊购买D房屋商铺，谢某甲购买E房屋商铺，赵某乙购买C房屋商铺，李某乙购买F房屋商铺，林某己购买G商铺，林某丙、林某丁购买A、B商铺的事实。 （八）、揭阳市榕城区人民法院民事判决书、民事裁定书。揭阳市榕城区人民法院依法判决揭阳工行对黄某庚向XX公司购买的C、D、I商铺、潘某某购买的J、E、李某甲购买的F、K商铺、许某甲购买的G、L商铺、林某乙购买的A、B、M商铺折价或者拍卖、变卖的价款享有优先受偿权。在执行过程中，因涉及到其他案群及抵押物权属、租赁纠纷等原因，上述抵押物暂慢处置，裁定中止执行。 （九）、XX贸易广场项目资产处置补充协议书。证实2009年12月8日，陈典辉向揭阳工行收购XX贸易广场包括林某戊、赵某乙、谢某甲、李某乙、林某己等人向XX公司购买的A、B、C、D、E、F、G房屋在内的7间商铺不良资产包共106间。 （十）、揭阳市中级人民法院民事裁定书。揭阳市中级人民法院认为榕城区人民法院判决揭阳工行对涉案的7间房屋享有优先受偿权并无不当，裁定驳回林某戊、谢某甲、赵某乙、李某乙的再审申请。 （十一）、李某乙与陈典辉于2009年3月签订的《房屋租赁合同》。证实陈典辉向李某乙租用XX贸易广场F房屋商铺，约定年租金6000元。 （十二）、揭阳市工商银行及揭阳市榕城区人民法院证实材料。揭阳工行未协助陈典辉就XX贸易广场不良资产向法院申请变更执行主体，揭阳市榕城区人民法院也没有收到陈典辉变更申请执行人主体的申请。 （十三）、鉴定意见。揭阳市价格鉴定认证管理局关于对A、B、C、D、E、F、G等商铺内墙体等受损物品的估价，受损物品价格共22100元。 （十四）、同案人黄某辛的供述。供述林耀喜叫我参与4次商铺的收回。第一、二次参与“XX家电”、“XX药业”商谈，由“XX家电”、“XX药业”出钱买回商铺。第三次参与C、D、E谢某甲、赵某乙、林某戊的3间商铺收回，在谢某甲、赵某乙等人申请再审被市中院驳回后，2010年12月，我与林耀喜、黄某甲3人叫人来用锁头锁商铺的门，租赁者搬走后，将3间铺改建出租。第四次参与收回A、B陈某E的商铺，商铺的租赁者一再要求延时，但最后还是锁门。锁门由林耀喜决定，我和黄某甲协助。我们3人无商量如何实施收回商铺，有告知租赁者要搬东西就来拿锁匙。 （十五）、被告人的供述。 1、陈典辉供述XX货物运输站是2000年前后在工商行政管理部门注册的，属于个体户性质。林耀喜是揭阳片区总经理。我授权林耀喜、黄某甲等人代表货运站收回商铺。在银行承诺产权明确，并派员协助收回商铺的前提下，2009年12月9日，我向揭阳工行购买XX贸易广场在该行抵押的不良资产包商铺共106间。购买后，产权就是我的。2010年下半年，我就确定由林耀喜负责组织人员将这106间商铺收回，黄某甲和黄某辛协助。我只确定大的原则，实施锁门的措施由林耀喜决定。林耀喜有将存在产权争议、至今未协商解决的F房屋李某乙，C、D、E房屋赵某乙、谢某甲、林某戊，G房屋林某己，A、B房屋陈某E，N、O房屋黄某庚等总共9间商铺的情况向我报告，有几间商铺用锁门的方式收回。我有听林耀喜说把C、D、E三间商铺打通内墙，租赁给他人做生意。李某乙的商铺夹在货运站中间，无法在商铺内居住和经营，2009年3月，李某乙将商铺租给我。2009年底，我购买不良资产包后，就不再付租金至今。G房屋林某己的商铺，也作过协商解决，后来林耀喜叫人打通货运站安徽线路与林某己商铺的中间隔墙。 2、林耀喜供述2009年12月8日，陈典辉向揭阳工行购买的XX贸易广场106间商铺不良资产包，确定由我任组长，全权负责，与黄某甲、黄某辛3人组成资产收回小组。陈典辉要求我们收回商铺就行，他清楚我们强制收回铺屋，因为事后我有向他汇报。不良资产包有铺屋106间，存在争议尚未协商解决的F房屋李某乙，C、D、E房屋赵某乙、谢某甲、林某戊，G房屋林某己，A、B房屋陈某E等。李某乙的商铺夹在货运站中间，无法居住和经营，2009年3月，李某乙将商铺租给陈典辉。2009年底，陈典辉就不再付给李某乙的租金。C、D、E房屋赵某乙、谢某甲、林某戊的3间商铺，2010年12月中旬，我带黄某辛、黄某甲及货运站的二三个员工，将商铺的正门锁上，留下后门给租赁者搬东西，后来把后门也锁上。二三个月后，将3间商铺改建，打通内隔墙出租。G房屋林某己的商铺，无法通知林某己本人。2011年底，从XX货运站安徽线路的办公室打通与林某己铺的中间隔墙，给安徽线路作仓库使用。A、B房屋陈某E的2间商铺，2011年国庆前，我与黄某辛、黄某甲告知租赁者搬东西，租赁者搬走后锁门，到今年四月份，租给陈某D，陈某D叫人打通内隔墙，拆掉一楼厕所。 3、黄某甲供述2010年下半年，陈典辉确定由林耀喜任组长，我与黄某辛组成资产收回小组，负责收回XX贸易广场106间商铺。我只参与包括有争议、至今未协商解决的C、D、E房屋赵某乙、谢某甲、林某戊，N、O房屋黄某庚，A、B房屋陈某E等人部分商铺的收回。C、D、E房屋赵某乙、谢某甲、林某戊的3间商铺，在揭阳中院裁定驳回他们的再审申请后，2010年12月中旬的一天，我们把这3间的铺门锁上，后把3间铺出租，几个月后，租赁者搬走。现3间铺锁着门。A、B房屋陈某E的2间商铺，2011年国庆前，我与林耀喜、黄某辛告知租赁者搬东西。租赁者搬走后锁门。今年的四月份，租给陈某D，陈某D叫人打通内隔墙，拆掉一楼厕所。今年三月底物业管理办公室的员工发现A、B房屋陈某E商铺的锁头被人剪掉，我就叫陈树林买来锁头锁住。 上述证据能相互印证，足资认定。 被告人陈典辉、林耀喜、黄某甲及其辩护人均提出3名被告人的行为不构成寻衅滋事罪的意见。经查，被告人陈典辉与揭阳工行，许某乙、纪某某、余某某签订《XX贸易广场项目资产补充协议书》，根据揭阳市榕城区人民法院生效的民事判决书及裁定书，揭阳工行只享有涉案铺屋的优先受偿权，并不是取得所有权，按协议约定，协议转让的是尚未履行的权利和义务，即由陈典辉代为履行收购，因此，陈典辉并未取得包含涉案7间商铺在内的106间商铺的所有权，因涉案铺屋榕城区人民法院尚在执行中，在与林某戊等人向XX公司购买的商铺存在产权争议，本应通过合法途径协商解决，而陈典辉等人不顾他人的反对，采用锁门改建出租，拒付租金等方式强制收回，且在公安机关明确制止后，仍然强行收回，应当认定其是强拿硬要，构成寻衅滋事罪。故被告人陈典辉、林耀喜、黄某甲及其辩护人提出的这一意见，不予采纳。 （五）行贿 被告人陈典辉1995年2月28日开始成立揭阳市XXX客货运输有限公司，1998年1月1日开始成立揭阳市区XXX货运有限公司，1998年4月3日开始成立榕城区XX货运站，2003年4月10日开始成立XX货物运输站，2006年5月31日开始成立揭阳XXXX客运站配客点，经营售票、配客服务，2009年2月8日开始成立揭阳试验区XX货运站有限公司，2009年5月5日开始成立揭阳市榕城区XX货物运输站有限公司。被告人陈典辉在经营上述企业及增加经营项目、换发新证过程中，在资料不齐、不符合审批要求的情况下，先后给予时任揭阳市XX站站长、揭阳市XX处处长、揭阳市XX局调研员（负责揭阳市交通管理处工作）等职务的陈某戊（另案处理）财物共700万元及价值122.0288万元（含部分契证费）的位于揭阳市区XX小区三期XX座XX梯901-902房屋2套，具体如下： （1）、2007年12月11日汇款100万元送给陈某己（陈某戊之子，下同）。 （2）、2009年9月22日汇款150万，同年10月16日汇款200万元共350万元送给陈某己。 （3）、2011年1月17日汇款50万元，同年8月23日汇款70万元，同年10月19日汇款80万元共200万元送给陈某己。 （4）、2012年1月5日汇款50万元送给陈某己。 （5）、2011年，送给陈某戊位于揭阳市区XX小区三期XX座XX梯901-902房屋2套，价款122.0288万元（含部分契证费）。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、证人证言。 （1）、陈某戊证实自己1993年10月-1997年12月任揭阳市XX总站站长；1997年12月-2009年8月任揭阳市XX处处长；2009年8月-2011年7月，任揭阳市XX调研员，负责揭阳市交通管理处工作。我任总站和处长的主要领导期间，为陈典辉的企业办理业务提供方便。1995年初，陈典辉申请揭阳市典辉客货运站《公路运输经营许可证》，只提供申请书、登记表，欠缺必备场地、专业技术人员证书等资料，我叫郑某戊发许可证给陈典辉。1997年底，陈典辉申请揭阳市区XXX货运有限公司《公路运输经营许可证》，欠缺验资证明、专业技术人员证书等资料，我交代郑某己先发放许可证给陈典辉，同意陈典辉经营货运业务。1998年初，陈典辉申请榕城区XX货运站《公路运输经营许可证》，欠缺验资证明、专业技术人员证书等资料，我交代郑某己先发放许可证给陈典辉，同意陈典辉经营货运业务。2003年3、4月，陈典辉申请XX货物运输站（XX贸易广场）《道路货物运输经营许可证》，欠缺道路货运运输站（场）竣工验收证明、专业人员和管理人员身份证明、专业证书、业务操作规程和安全生产管理等制度文书，我交代郑某己先把许可证办给陈典辉。2005年4月，陈典辉申请XX货物运输站（XX贸易广场）增加经营停车场、装卸搬运，欠缺资料，我交代郑某己先批准给陈典辉，欠缺资料以后再让陈典辉补齐。2007年初，陈典辉的XX货物运输站（XX贸易广场）《道路货物运输经营许可证》要换证，欠缺资料，我交代郑某己办理。2005年底，陈典辉说要与黄某甲在XX贸易广场合作经营1家客运配客点。2005年12月，我把XX贸易广场停车场定为配客点。2006年4月，黄某甲以XXXX客运站名义申请经营配客、售票业务。运管科科长袁某乙、王某丙实地检查后，发现所申请的场地面积与实际经营面积不相同（较小），向我请示，我说这是个简易的配客点，交代袁某乙批准XX贸易广场为客运配客点。2009年1月底，陈典辉申请揭阳试验区XX货运站有限公司《道路货物运输经营许可证》，欠缺车辆行驶证、营运证等资料，我交代郑某己先许可给陈典辉经营。2009年4月，陈典辉申请揭阳市榕城区XX货物运输站有限公司《道路货物运输经营许可证》，欠缺申报资料，我交代郑某己先许可给陈典辉经营。 我任职这些年，XX站、XX所、XX处的人都知道我和陈典辉的特殊关系，陈典辉开办的XX货运站公司的车辆包括挂靠XX货运站公司的车辆都标有“XX货运站”的标志，有意放松对陈典辉的XX货运站公司的车辆监管，没有查处XX货运站公司的车辆。 陈典辉为感谢我一直对他所办货运企业的帮助与支持，也认为我儿子陈某己学业出色，要支持陈某己创业置业。陈某己留学回国后，陈典辉先后汇了几百万元到北京、重庆给陈某己，具体数额以银行汇款单为准。另外，2011年9月的一天，陈典辉还提供XX小区XX栋901-902号房屋2套给我居住。 （2）、郑某己证实1998年陈典辉名下揭阳市区XXX货运有限公司、揭阳市榕城区XX货物运输站（有限公司），2003年的XX货物运输站申请《道路货物运输经营许可证》，欠缺专业人员和管理人员身份证明、专业证书等申报资料。2003年XX货物运输站（XX贸易广场）《道路货物运输经营许可证》、2005年变更经营范围后的《道路货物运输经营许可证》，2009年揭阳试验区XX货运站的《道路货物运输经营许可证》的审批加盖的印章是“货物运输管理中心”，都不符合要求，都是XX处处长陈某戊交代我先发放《道路货物运输经营许可证》给陈典辉。陈典辉的货运站来办事陈某戊有来交代，我们也知道陈某戊与陈典辉的特殊关系，对陈典辉名下的货运站检查只是走过场而已。 （3）、郑某戊证实XX货运站公司所有的货车都是申请配发道路运输证后就没有来年审，在2012年4月才补办年审10辆。我发现后，直接向原XX处处长陈某戊汇报XX货运站公司原有办证的10多辆货车没有进行年审。陈某戊说这些情况他也知道，交代我不用去管它。我知道陈某戊与陈典辉的特殊关系，陈某戊交代后，我发现XX货运站公司的货车无来年审，也就没有向陈某戊汇报。XX货运站公司的车辆都有“XX货运站”标记，部门都不敢去查处。陈典辉的揭阳市XXX客货运输有限公司和办理公路运输经营许可证的手续不符合规定，是陈某戊交代我将手续办给陈典辉。 （4）、袁某乙证实我跟王某丙一起到XX贸易广场实地考察，发现XXXX客运站与申报材料不符，实际经营场地比申请的少很多。我向陈某戊汇报，陈某戊说这是简易站的配客点，将许可证办给XXXX客运站就好。任职期间，我发现陈典辉和XX货运站公司的部分货运车辆的道路运输证没有及时年审，有向原交管处处长陈某戊汇报，陈某戊交代我不要去管它。 （5）、王某丙证实陈典辉的XX货运站货运企业配发的17辆货车在办理道路运输证后，就一直没有来办理二级维护和年检审。2012年“三打两建”期间，XX货运站公司才来换发15辆道路运输证。 （6）、高某乙证实1998年1月1日、4月3日，我在办理揭阳市区XXX货运有限公司、榕城区XX货运站的公路运输经营许可证时，向郑某己提出陈典辉的申请欠缺市、县交通主管部门的审核手续，郑某己说交管处的领导交代先把许可证发给经营户，欠缺的手续待补，我就给陈典辉办理了许可证。 （7）、陈某G证实自己是陈某己的母亲，陈某己出国留学期间，陈典辉有拿钱到我家里，由我们转交陈某己。陈某己回国后，陈典辉又继续资助陈某己，具体数额以银行的汇款记录为准。 （8）、陈某己证实自己与陈典辉是堂兄弟，兄弟感情好，兄弟之间只有我读书出色，我在家族中能够到外面发展，特别是到重庆任职后，陈典辉认为是光宗耀祖的事，表示愿意在经济上支持我。我父亲陈某戊也曾跟我说陈典辉要帮助我创业置业，需要用到钱可以去找陈典辉。2007年底的一天，我跟陈典辉说准备到北京考博士，他听后非常高兴，表示在经济上全力支持。我在北京开了1个银行账户，他就汇款100万元给我。2009年，陈典辉先后汇款150万和200万元给我在北京买房。陈典辉2011年1月份汇款50万元给我购车；8月份汇款70万元给我购车；10月份汇款80万元给我结婚用。2012年1月，陈典辉汇款50万元给我在重庆买房。从2007年到2012年，陈典辉共汇款700万元给我，主要用于买房和购车。2011年下半年，陈典辉要送XX小区的2套房子给我，我不想要。后来，我父母说XX小区的房子已装修，准备搬去住。2012年春节，我与父母住进XX小区。春节期间，陈典辉说过户给我，我说不用过户。 2、辨认材料。 陈典辉确认通过陈某戊帮忙办理的公路运输经营许可证存根。陈某戊对此予以确认。 郑某己确认经请示陈某戊，陈某戊交代先发放给陈典辉的有关申请材料及许可证。 高某乙确认自己签名的1998年1月1日揭阳市区XXX货运有限公司的11008XX号经营许可证存根及1998年4月3日榕城区XX货运站的11008XX号许可证存根，同时确认申请资料。 袁某乙确认2005年12月28日前几天陈某戊主持会议确定将XX贸易广场定为配客点后形成的正规文件《关于印发市区客运站场、客运班车规范管理实施方案的通知》。 陈典辉确认2007年12月11日至2012年1月5日7次汇款给陈某己共700万元的银行汇款凭证。补2P25-31陈某己对上述相关单据进行确认。 3、商品房认购协议书。证实涉案2套房屋的价值。 4、被告人陈典辉的供述。供述自己1995年2月28日开始经营揭阳市XXX客货运输有限公司，1998年1月1日开始经营揭阳市区XXX货运有限公司，1998年4月3日开始经营榕城区XX货运站，2003年4月1日开始经营XX货物运输站（XX贸易广场内）至今，2005年增加停车场、搬运装卸经营范围，2007年换发新证，2006年5月31日开始经营XXXX客运站配客点、售票业务至今，2009年2月8日开始经营揭阳试验区XX货运站有限公司至今，2009年5月5日开始经营揭阳市榕城区XX货运站有限公司至今。1995年初，我通过陈某戊帮忙，在欠缺必备场地，专业技术人员证书等资料情况下，取得揭阳市XXX客货运站《公路运输经营许可证》。1997年前后交管处联合有关部门整治货运市场，取缔没有经营资格的货运企业。我找陈某戊帮忙办理揭阳市区XXX货运有限公司《公路运输经营许可证》。1998年4月3日，我找陈某戊帮忙，以妻子陈某H的名义办理榕城区XX货运站《公路运输经营许可证》。2003年3、4月，在欠缺道路货运运输站（场）竣工验收证明，专业人员和管理人员身份证明、专业证书，业务操作规程和安全生产管理等制度文书等资料，通过陈某戊的关系，办理XX货运站《道路货物运输经营许可证》。2005年初，由于资料不齐全，我通过陈某戊的关系，在XX货运站增加停车场，装卸搬运业务。2007年1月份，通过陈某戊的关系，换发XX货运站（XX贸易广场）《道路货物运输经营许可证》。2005年底，我与黄某甲在XX贸易广场合办1家客运配客点，找陈某戊帮忙，违反程序，批准XX贸易广场为客运配客点。2009年2月8日，我通过陈某戊帮忙，在欠缺机动车辆行驶证没有年审，车辆没有技术检测合格证等申请资料情况下，办理揭阳试验区XX货运站有限公司《道路货物运输经营许可证》。2009年5月5日，在欠缺机动车辆行驶证没有年审，车辆没有技术检测合格证等申请资料情况，通过陈某戊的关系，办理揭阳市榕城区XX货物运输站有限公司《道路货物运输经营许可证》。我名下经营的上述企业，因陈某戊是揭阳市XX处处长，是XX处货物运输中心、XX科、XX所的直接领导，我的企业办理业务是陈某戊向他们打招呼的，他们都知道我与陈某戊的特殊关系，而且我公司的车辆都有喷“XX货运站”标志，所以检查只是走过场而已。为感谢陈某戊，我于2007年至2012年汇款700万元给陈某戊的儿子陈某己，分别是2007年汇款100万元；2009年汇款2次共350万元，其中一次150万元，一次200万元；2011年3次款共200万元，其中一次50万元，一次70万元，一次80万元；2012年汇款50万元。2011年我送XX小区2套房子给陈某己。 上述证据能相互印证，足资认定。 被告人陈典辉及其辩护人提出被告人陈典辉的行为不构成行贿罪的意见。经查，被告人陈典辉在办运输企业期间，在不符合申请条件的情况下，为谋取不正当利益，给予国家工作人员财物，其行为构成行贿罪的事实，有证人证言，申办运输企业等的书证，估价材料等证据证实，被告人陈典辉也曾供述在案，足资认定。故被告人陈典辉及其辩护人提出的这一意见，据理不足，本院不予采纳。 （六）强迫交易 2003年5月份的一天晚上，被告人陈典辉以XX公司法定代表人许某丙向其借款300万元未还为由，在揭阳市东山区XX车行二楼1房间内，采用暴力、威胁的手段，强迫许某丙与其签订转让XX贸易广场停车场使用权合同，转让年限69年，转让款250万元，以抵偿债务。 上述事实，有公诉机关提供并经庭审质证、认证的下列证据予以证明： 1、被害人许某丙的陈述。2003年5月前后，吴某己载我到XX车行二楼宿舍，当时陈典辉和范律师在场，陈典辉威胁我签订1份转让XX贸易广场停车场70年和1份租40间铺合同，我实际欠陈典辉不超过200万元，而2份合同涉及金额上千万元，因此我不同意签名。陈典辉威胁并打我1巴掌，最后我被迫在合同和收据上签名。 2、证人高某甲的证言。证实自己原系XX公司售楼部经理。2001年开始，XX货运站搬到XX贸易广场后，许某丙就开始向陈典辉借钱，而且大部分是我经手。据我所知，共借150多万元，都已还清了。2002年年底，许某丙向陈典辉借2笔共53万元。2003年4月，陈典辉就多次向我追讨，说是我经手的，要我负责偿还。2003年5月的一天晚上10时许，陈典辉通知我到XX车行，说许某丙在那里，要我带公章去。我到XX车行二楼的一间办公室，陈典辉拿了二三份合同和一份收据要我盖章。我认出是许某丙的亲笔签名，就在合同和收据上加盖公章。因为害怕，不敢看合同的内容。 3、证人陈某戊的证言。许某丙可能欠陈典辉几百万元，陈典辉向许某丙讨债未果，扬言要打许某丙，许某丙要求我帮忙调解。2003年的一天，我约双方到XX车行二楼。陈典辉要许某丙用XX贸易广场的部分商铺抵债。一开始，双方谈不拢。我劝双方好好谈。四五年后，许某丙说抵还给陈典辉的铺不止值那么多钱，要求陈典辉返还超出部分。陈典辉有说好，事后是否有还就不清楚。 4、扣押物品、文件清单。反映公安机关扣押了陈典辉强迫交易的收取转让价款的06055XX号收据等的事实。 5、辨认材料。许某丙、陈典辉、高某甲确认了转让停车场转让款收据06055XX号；许某丙、高某甲确认了被告人陈典辉。 6、接受刑事案件登记表、立案决定书。反映本案的来源。 7、企业登记资料。反映揭阳市东山XX公司（房地产开发有限公司）的设立、变更登记情况。 8、停车场土地使用权转让合同及见证书。2001年10月8日，XX公司的法人代表许某丙与陈典辉签订《停车场土地使用权转让合同》，约定将XX贸易广场内的停车场（约5000平方米）的土地使用权转让给陈典辉，年限69年（自2001年10月18日至2070年8月16日），转让价款为250万元，广东粤剑律师事务所对合同作了见证。 9、编号05055XX收据。2001年10月8日，陈典辉强迫许某丙转让XX贸易广场停车场的转让款250万元的收据。 10被告人陈典辉的供述。许某丙先后向我借款300万元，都有写借条。2003年4、5月份的一天20时许，双方依约定在XX车行二楼相遇，我问许某丙什么时候还钱。许某丙说现在没办法还。我就说“既然无法还钱，就将你的XX贸易广场停车场和原来租给我的那40间商铺租给我，租期70年，价格300万元，这300万元租金刚好抵掉你欠我的那300万元。”许某丙说停车场至少值350万元。2人争吵起来，我打了许某丙1巴掌。陈某戊进来后叫我有话慢慢说。陈某戊与许某丙谈了大约10多分钟，许某丙终于同意将停车场和40间商铺租给我，租期70年，租停车场300万元，租40间商铺10年30万元，买18间商铺用地20万元。总金额刚好抵许某丙向我借的300万元，还有我原来租停车场未到期的租金50万元。后双方签订转让XX贸易广场停车场协议、租用XX贸易广场约40间商铺10年的租赁协议、XX货运站前面已打好桩的18间厝地的买卖协议，我把3张借条还给许某丙，并把3张写好的收据交给许某丙签名。落款时间有提前一、二年。3份合同和收据由陈某甲保管。许某丙现场将3张借条撕掉。 上述证据能相互印证，足资认定。 被告人陈典辉及其辩护人提出被告人陈典辉的行为不构成强迫交易罪及本案已超过追诉时效的意见。经查，1、被告人陈典辉以暴力手段，强迫许某丙转让XX贸易广场停车场的使用权，构成强迫交易罪的事实，有被害人许某丙的陈述，证人陈某戊、高某甲的证言，转让停车场的协议及收据等证据证实，被告人陈典辉也曾供述在案，足资认定。2、诉讼时效问题，本案发生于2003年5月，法定最高刑不满5年，故追诉期限是5年，即追诉时效至2008年5月。2006年10月30日，陈典辉聚众冲击XX办事处，其行为已构成聚众冲击国家机关罪，在追诉期限内实施了犯罪，故该追诉期限应从后罪实施之日计起，计算5年，即追诉期限计至2011年10月29日。2010年12月15日，陈典辉等人强行收回XX贸易广场C、D、E商铺，强拿硬要，实施了寻衅滋事犯罪，追诉期限应从2010年12月计起，追诉时效计至2015年12月，而本案公安机关于2012年11月28日立案，因此，本案不会超过追诉时效。故被告人陈典辉及其辩护人提出的这一意见，不予采纳。 本院认为，被告人陈典辉、林耀喜、陈某甲、林某甲无视国家法律，违反国家规定，未经许可经营法律、法规规定的专营、专卖物品或者其他限制买卖的物品，情节严重，其行为均已构成非法经营罪；被告人陈典辉、郑某甲、赵某甲无视国家法律，聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失，其行为均已构成聚众冲击国家机关罪；被告人陈典辉、林耀喜、黄某甲强拿硬要，占用他人财物，情节严重，其行为均已构成寻衅滋事罪；被告人陈典辉无视国家法律，为谋取不正当利益，给予国家工作人员以财物，情节特别严重，其行为已构成行贿罪；被告人陈典辉无视国家法律，以暴力、威胁手段强买强卖商品，情节严重，其行为已构成强迫交易罪；被告人陈某乙明知是犯罪的人而帮助其逃匿，其行为已构成窝藏罪。公诉机关指控8名被告人所犯的罪名成立，本院予以支持。对被告人陈典辉、林耀喜应实行数罪并罚。在非法经营犯罪中，被告人陈典辉、林耀喜起主要作用，是主犯，均应按照其所参与的全部犯罪处罚；被告人陈某甲、林某甲均起次要作用，是从犯，依法均应予从轻处罚。在聚众冲击国家机关罪中，被告人陈典辉在现场指挥，应认定为首要分子，被告人郑某甲、赵某甲积极参加，是积极参加者。对于寻衅滋事罪，系因经济纠纷等民间矛盾引发的犯罪，依法可予酌情从轻处罚。被告人林耀喜、黄某甲、林某甲能自动到公安机关接受调查，可视为自动投案，依法均可予酌情从轻处罚。被告人陈典辉提出其行为不构成犯罪的辩解意见及其辩护人提出公诉机关指控被告人陈典辉犯非法经营罪、聚众冲击国家机关罪、寻衅滋事罪、行贿罪、强迫交易罪均事实不清，证据不足，所控罪名不能成立的辩护意见，均据理不足，本院不予采纳。被告人林耀喜提出其行为不构成非法经营罪和寻衅滋事罪的辩解意见及其辩护人提出公诉机关指控被告人林耀喜犯非法经营罪、寻衅滋事罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人黄某甲提出其行为不构成寻衅滋事罪的辩解意见及其辩护人提出公诉机关指控被告人黄某甲犯寻衅滋事罪缺乏事实和法律依据的辩护意见，均据理不足，本院不予采纳。被告人陈某甲提出其行为不构成非法经营罪的辩解意见及其辩护人提出公诉机关指控被告人陈某甲犯非法经营罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人林某甲提出其行为不构成非法经营罪的辩解意见及其辩护人提出公诉机关指控被告人林某甲犯非法经营罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人赵某甲提出其行为不构成聚众冲击国家机关罪的辩解意见及其辩护人提出公诉机关指控被告人赵某甲犯聚众冲击国家机关罪事实不清，证据不足，指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人郑某甲提出其行为不构成聚众冲击国家机关罪的辩解意见及其辩护人提出公诉机关指控被告人郑某甲犯聚众冲击国家机关罪的指控不能成立的辩护意见，均据理不足，本院不予采纳。被告人陈某乙及其辩护人提出被告人陈某乙的行为不构成窝藏罪的意见，均据理不足，本院不予采纳。依照《中华人民共和国刑法》第十二条，第二百二十五条第（一）项，第二百九十条第二款，第二百九十三条第一款（三）项，第三百八十九条第一款，第三百九十条第一款，第二百二十六条，第三百一十条第一款，第二十六条第一、四款，第二十七条，第六十九条之规定，判决如下： 一、被告人陈典辉犯非法经营罪，判处有期徒刑三年，并处罚金人民币三万元。犯聚众冲击国家机关罪，判处有期徒刑五年。犯寻衅滋事罪，判处有期徒刑三年。犯行贿罪，判处有期徒刑十一年。犯强迫交易罪，判处有期徒刑一年六个月，并处罚金人民币五万元。总和有期徒刑二十三年六个月，并处罚金人民币八万元。决定执行有期徒刑十八年，并处罚金人民币八万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月20日起至2030年6月19日止。） 二、被告人林耀喜犯非法经营罪，判处有期徒刑二年六个月，并处罚金人民币二万元。犯寻衅滋事罪，判处有期徒刑二年六个月。总和有期徒刑五年，并处罚金人民币二万元。决定执行有期徒刑四年，并处罚金人民币二万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月19日起至2016年6月18日止。） 三、被告人黄某甲犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月22日起2014至年6月21日止。） 四、被告人陈某甲犯非法经营罪，判处有期徒刑二年，并处罚金人民币一万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月27日起至2014年6月26日止。） 五、被告人赵某甲犯聚众冲击国家机关罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月21日起至2014年9月20日止。） 六、被告人郑某甲犯聚众冲击国家机关罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年9月11日起至2014年9月10日止。） 七、被告人林某甲犯非法经营罪，判处有期徒刑一年九个月，并处罚金人民币一万元。罚金限于本判决生效之日起三十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月28日起至2014年3月27日止。） 八、被告人陈某乙犯窝藏罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年6月20日起至2014年3月19日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向揭阳市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长林克生 审判员史卓辉 代理审判员黄锐斌 二〇一三年十二月二十日 代书记员陈晓敏 附相关法律条文： 《中华人民共和国刑法》 第十二条［溯及力］中华人民共和国成立以后本法施行以前的行为，如果当时的法律不认为是犯罪的，适用当时的法律；如果当时的法律认为是犯罪的，依照本法总则第四章第八节的规定应当追诉的，按照当时的法律追究刑事责任，但是如果本法不认为是犯罪或者处刑较轻的，适用本法。 本法施行以前，依照当时的法律已经作出的生效判决，继续有效。 第二十六条［主犯］组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条［从犯］在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十九条［判决宣告前一人犯数罪的并罚］判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第二百二十五条［非法经营罪］违反国家规定，有下列非法经营行为之一，扰乱市场秩序，情节严重的，处五年以下有期徒刑或者拘役，并处或者单处违法所得一倍以上五倍以下罚金；情节特别严重的，处五年以上有期徒刑，并处违法所得一倍以上五倍以下罚金或者没收财产： （一）未经许可经营法律、行政法规规定的专营、专卖物品或者其他限制买卖的物品的； （二）买卖进出口许可证、进出口原产地证明以及其他法律、行政法规规定的经营许可证或者批准文件的； （三）未经国家有关主管部门批准非法经营证券、期货、保险业务的，或者非法从事资金支付结算业务的； （四）其他严重扰乱市场秩序的非法经营行为。 第二百二十六条［强迫交易罪］以暴力、威胁手段，实施下列行为之一，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金；情节特别严重的，处三年以上七年以下有期徒刑，并处罚金： （一）强买强卖商品的； （二）强迫他人提供或者接受服务的； （三）强迫他人参与或者退出投标、拍卖的； （四）强迫他人转让或者收购公司、企业的股份、债券或者其他资产的； （五）强迫他人参与或者退出特定的经营活动的。 第二百九十条［聚众扰乱社会秩序罪；聚众冲击国家机关罪］聚众扰乱社会秩序，情节严重，致使工作、生产、营业和教学、科研无法进行，造成严重损失的，对首要分子，处三年以上七年以下有期徒刑；对其他积极参加的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利。 聚众冲击国家机关，致使国家机关工作无法进行，造成严重损失的，对首要分子，处五年以上十年以下有期徒刑；对其他积极参加的，处五年以下有期徒刑、拘役、管制或者剥夺政治权利。 第二百九十三条［寻衅滋事罪］有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第三百一十条［窝藏、包庇罪］明知是犯罪的人而为其提供隐藏处所、财物，帮助其逃匿或者作假证明包庇的，处三年以下有期徒刑、拘役或者管制；情节严重的，处三年以上十年以下有期徒刑。 犯前款罪，事前通谋的，以共同犯罪论处。 第三百八十九条［行贿罪］为谋取不正当利益，给予国家工作人员以财物的，是行贿罪。 在经往来中，违反国家规定，给予国家工作人员以财物，数额较大的，或者违反国家规定，给予国家工作人员以各种名义的回扣、手续费的，以行贿论处。 因被勒索给予国家工作人员以财物，没有获得不正当利益的，不是行贿。 第三百九十条［对犯行贿罪的处罚］对犯行贿罪的，处五年以下有期徒刑或者拘役；因行贿谋取不正当利益，情节严重的，或者使国家利益遭受重大损失的，处五年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑或者无期徒刑，可以并处没收财产。 行贿人在被追诉前主动交待行贿行为的，可以减轻处罚或者免除处罚。","writId":"042ef9e415361057025affe951511af58dc","writName":"陈典辉等非法经营等一审刑事判决书"}
