{"ajId":"a48519c2-47ff-48a0-82c6-72f10e29c59e","ajName":"高长平、杜居祥寻衅滋事罪一案","ajjbqk":" 静宁县人民检察院指控，被告人高长平、杜居祥系静宁县仁大镇李河砖厂民工。二人因劳资纠纷对该厂厂长张鹏不满。2016年7月17日，二被告人酒后随意殴打砖厂民工，致一人轻伤，三人轻微伤。接到报警的公安民警赶赴现场处置时，二被告人仍不听劝阻，又撕扯、殴打执法民警，抢夺民警携带的警棍及执法记录仪。公诉机关认为，被告人高长平、杜居祥的行为分别构成寻衅滋事罪、妨害公务罪，提请判处。 被告人高长平对指控事实及罪名无异议。 辩护人王剑辩护认为，被告人高长平的行为只构成寻衅滋事罪，不构成妨害公务罪；被害人马某1的伤情不是高长平所致。被告人到案后如实供述作案事实，赔偿被害人经济损失取得谅解，建议对高长平减轻处罚并适用缓刑。 被告人杜居祥辩称，其行为只构成妨害公务罪。事发当天没有殴打李某，也未见到马某1。 辩护人王建军辩护认为，被告人杜居祥的行为不构成寻衅滋事罪，应以破坏生产经营罪、妨害公务罪定罪处罚。被告人系初犯，到案后悔罪明显，赔偿被害人经济损失取得谅解。建议对杜居祥减轻处罚并适用缓刑。 经审理查明，被告人高长平、杜居祥系静宁县仁大镇李河砖厂民工，二被告人因劳资纠纷对该厂厂长张鹏不满。2016年7月17日中午，高长平、杜居祥同庄浪籍工友杜东海、杜某、柳国军、马军桃（四人均已治安处罚）等人在砖厂宿舍前饮酒时提出要借酒闹事。14时许，杜居祥见张鹏从办公室出来，便大声呵斥并持铁锨与高长平一同追赶，杜东海、杜某、柳国军、马某2人见状亦参与其中，张鹏见状逃离砖厂。高长平、杜居祥将砖厂民工靳某1追赶至副厂长办公室内，用拳脚对其实施殴打，致靳某1头面部受伤。 高长平、杜居祥殴打靳某1后仍不罢休，见砖厂民工李某在砖胚巷道内即呐喊追逐，李某逃跑时被杜某拦截在巷道内，杜居祥用铁锨朝李某肩部击打一下，高长平、杜东海、杜某等人用拳头殴打李某，李某乞求饶恕时乘机逃离。 砖厂民工靳某2见状制止时，高长平、杜居祥朝靳某2面部击打数巴掌，杜居祥又持铁锨把朝靳某2腿部击打数下。张鹏返回制止时，高长平持砖头朝其背部击打一下，杜居祥、杜东海、杜某、柳国军、马某2人将张鹏围住拳打脚踢，张鹏趁隙逃离后报警。随后，高长平、杜东海又阻止民工干活，民工见状纷纷逃离砖厂躲避。高长平、杜东海等人见砖厂再无他人，回到宿舍前继续饮酒。 当日15时许，静宁县公安局仁大派出所接到报案，民警李雄英、朱总随即赶赴现场，高长平、杜居祥不听处置，大声辱骂并撕拉处警民警，民警制止时，高长平左手撕扯民警朱总警服，右手持砖块殴打朱总时被张鹏用铁锨将砖块打落。杜居祥等人仍不依不饶，围住民警朱总进行辱骂、推搡、撕扯。朱总见局势无法控制，趁机到旁边拨打电话请求支援。高长平、杜居祥追至朱总面前，将朱总的手机和眼镜打落在地，朱总见状后退时绊倒在地，高长平上前骑在朱总身上，连续用拳头、巴掌击打朱总头面部，杜居祥抓住朱总拿的警棍抢夺，未能得逞后又对朱总拳打脚踢。高长平被人拉开后发现民警李雄英随身携带执法记录仪，便上前朝李雄英面部击打一拳并抢夺执法记录仪，致李雄英鼻孔流血、颈部受伤。民警见事态无法控制，撤出砖厂请求增援。 高长平、杜居祥等人继续借酒滋事，将砖厂马某1宿舍窗户玻璃和张鹏办公室门锁损毁。高长平、杜居祥二人离开砖厂，在砖厂附近遇见马某1，便对其喊骂，马某1慌不择路跳下一地埂，致其左足跟受伤。当日18时许，静宁县公安局组织民警赶赴现场，将杜居祥、高长平等人控制后平息事态。 2016年7月28日，静宁县公安司法鉴定中心鉴定：马某1外伤致左足跟骨粉碎性骨折，损伤程度评定为轻伤二级；朱总、李雄英、靳某1、李某、靳某2的损伤程度均评定为轻微伤。 上述事实，有公诉人当庭提供的接处警工作记录登记表，受案登记表，立案决定书，行政处罚决定书，诊断证明书，证人周某、刘某、雷某、张某1、张某2及参与人杜东海、杜某、柳国军、马某2人证言笔录，被害人靳某1、李某、马某1、靳某2等人陈述，鉴定意见书，现场勘验笔录，辨认笔录，视听资料，归案情况说明，户籍证明及二被告人在侦查环节的供述等证据证实。经庭审质证，二被告人及辩护人均无异议，能够作为定案依据。 案发后，二被告人主动赔偿朱总、李雄英经济损失共计10000元。 诉讼中，被害人马某1、李某、靳某2以要求被告人高长平、杜居祥及附带民事诉讼被告人杜长印、杜东海、杜某、柳国军、马军桃赔偿经济损失为由向本院提起附带民事诉讼，经调解，双方达成协议：由被告人高长平、杜居祥及附带民事诉讼被告人杜东海、杜某、柳国军、马军桃共同赔偿马某1、李某、靳某2各项经济损失共计30000元，已全部履行完毕，各被害人对二被告人的行为表示谅解，请求对二被告人从轻处罚。 ","cpfxgc":"本院认为，被告人高长平、杜居祥在公共场所借酒滋事，随意殴打无辜民工，情节恶劣，其行为构成寻衅滋事罪；以暴力方法阻碍人民警察依法执行职务，其行为构成妨害公务罪。公诉机关指控二被告人的犯罪成立。对二被告人所犯两罪，依法应实行并罚。被告人杜居祥及二辩护人就定罪方面的辩护意见不能成立，不予采纳。在共同犯罪中，被告人高长平、杜居祥积极实施犯罪行为，均系主犯，应按其所参与的全部犯罪处罚。二被告人暴力袭击正在执行职务的人民警察，对其妨害公务犯罪，依法应从重处罚。鉴于二被告人到案后，如实供述作案事实，赔偿被害人经济损失取得谅解，对寻衅滋事犯罪，可从轻处罚。辩护人建议对二被告人减轻处罚、适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第三百九十三条第一款（一）项、第二百七十七条第一款、第五款、第二十五条第一款、第二十六条第一款、第四款、第六十九条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人高长平犯寻衅滋事罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年十个月。两罪并罚，决定执行有期徒刑三年六个月。 被告人杜居祥犯寻衅滋事罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年十个月。两罪并罚，决定执行有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人高长平、杜居祥的刑期均自2016年7月18日起至2020年1月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省平凉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"高长平、杜居祥寻衅滋事罪一审刑事判决书 甘肃省静宁县人民法院 刑事判决书 （2017）甘0826刑初1号 公诉机关静宁县人民检察院。 被告人高长平，男，生于甘肃省庄浪县，汉族，小学文化，农民，住庄浪县。因涉嫌犯寻衅滋事罪、妨害公务罪于2016年7月18日被静宁县公安局刑事拘留，同年8月23日被逮捕。现押于静宁县看守所。 辩护人王剑。 被告人杜居祥，男，生于甘肃省庄浪县，汉族，文盲，农民，住庄浪县。因涉嫌犯寻衅滋事罪、妨害公务罪于2016年7月18日被静宁县公安局刑事拘留，同年8月23日被逮捕。现押于静宁县看守所。 辩护人王建军。 静宁县人民检察院以静检公诉刑诉［2017］3号起诉书指控被告人高长平、杜居祥犯寻衅滋事罪、妨害公务罪，于2017年1月24日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。静宁县人民检察院指派代理检察员邹勐出 庭支持公诉，上列二被告人及其辩护人均到庭参加诉讼。现已审理终结。 静宁县人民检察院指控，被告人高长平、杜居祥系静宁县仁大镇李河砖厂民工。二人因劳资纠纷对该厂厂长张鹏不满。2016年7月17日，二被告人酒后随意殴打砖厂民工，致一人轻伤，三人轻微伤。接到报警的公安民警赶赴现场处置时，二被告人仍不听劝阻，又撕扯、殴打执法民警，抢夺民警携带的警棍及执法记录仪。公诉机关认为，被告人高长平、杜居祥的行为分别构成寻衅滋事罪、妨害公务罪，提请判处。 被告人高长平对指控事实及罪名无异议。 辩护人王剑辩护认为，被告人高长平的行为只构成寻衅滋事罪，不构成妨害公务罪；被害人马某1的伤情不是高长平所致。被告人到案后如实供述作案事实，赔偿被害人经济损失取得谅解，建议对高长平减轻处罚并适用缓刑。 被告人杜居祥辩称，其行为只构成妨害公务罪。事发当天没有殴打李某，也未见到马某1。 辩护人王建军辩护认为，被告人杜居祥的行为不构成寻衅滋事罪，应以破坏生产经营罪、妨害公务罪定罪处罚。被告人系初犯，到案后悔罪明显，赔偿被害人经济损失取得谅解。建议对杜居祥减轻处罚并适用缓刑。 经审理查明，被告人高长平、杜居祥系静宁县仁大镇李河砖厂民工，二被告人因劳资纠纷对该厂厂长张鹏不满。2016年7月17日中午，高长平、杜居祥同庄浪籍工友杜东海、杜某、柳国军、马军桃（四人均已治安处罚）等人在砖厂宿舍前饮酒时提出要借酒闹事。14时许，杜居祥见张鹏从办公室出来，便大声呵斥并持铁锨与高长平一同追赶，杜东海、杜某、柳国军、马某2人见状亦参与其中，张鹏见状逃离砖厂。高长平、杜居祥将砖厂民工靳某1追赶至副厂长办公室内，用拳脚对其实施殴打，致靳某1头面部受伤。 高长平、杜居祥殴打靳某1后仍不罢休，见砖厂民工李某在砖胚巷道内即呐喊追逐，李某逃跑时被杜某拦截在巷道内，杜居祥用铁锨朝李某肩部击打一下，高长平、杜东海、杜某等人用拳头殴打李某，李某乞求饶恕时乘机逃离。 砖厂民工靳某2见状制止时，高长平、杜居祥朝靳某2面部击打数巴掌，杜居祥又持铁锨把朝靳某2腿部击打数下。张鹏返回制止时，高长平持砖头朝其背部击打一下，杜居祥、杜东海、杜某、柳国军、马某2人将张鹏围住拳打脚踢，张鹏趁隙逃离后报警。随后，高长平、杜东海又阻止民工干活，民工见状纷纷逃离砖厂躲避。高长平、杜东海等人见砖厂再无他人，回到宿舍前继续饮酒。 当日15时许，静宁县公安局仁大派出所接到报案，民警李雄英、朱总随即赶赴现场，高长平、杜居祥不听处置，大声辱骂并撕拉处警民警，民警制止时，高长平左手撕扯民警朱总警服，右手持砖块殴打朱总时被张鹏用铁锨将砖块打落。杜居祥等人仍不依不饶，围住民警朱总进行辱骂、推搡、撕扯。朱总见局势无法控制，趁机到旁边拨打电话请求支援。高长平、杜居祥追至朱总面前，将朱总的手机和眼镜打落在地，朱总见状后退时绊倒在地，高长平上前骑在朱总身上，连续用拳头、巴掌击打朱总头面部，杜居祥抓住朱总拿的警棍抢夺，未能得逞后又对朱总拳打脚踢。高长平被人拉开后发现民警李雄英随身携带执法记录仪，便上前朝李雄英面部击打一拳并抢夺执法记录仪，致李雄英鼻孔流血、颈部受伤。民警见事态无法控制，撤出砖厂请求增援。 高长平、杜居祥等人继续借酒滋事，将砖厂马某1宿舍窗户玻璃和张鹏办公室门锁损毁。高长平、杜居祥二人离开砖厂，在砖厂附近遇见马某1，便对其喊骂，马某1慌不择路跳下一地埂，致其左足跟受伤。当日18时许，静宁县公安局组织民警赶赴现场，将杜居祥、高长平等人控制后平息事态。 2016年7月28日，静宁县公安司法鉴定中心鉴定：马某1外伤致左足跟骨粉碎性骨折，损伤程度评定为轻伤二级；朱总、李雄英、靳某1、李某、靳某2的损伤程度均评定为轻微伤。 上述事实，有公诉人当庭提供的接处警工作记录登记表，受案登记表，立案决定书，行政处罚决定书，诊断证明书，证人周某、刘某、雷某、张某1、张某2及参与人杜东海、杜某、柳国军、马某2人证言笔录，被害人靳某1、李某、马某1、靳某2等人陈述，鉴定意见书，现场勘验笔录，辨认笔录，视听资料，归案情况说明，户籍证明及二被告人在侦查环节的供述等证据证实。经庭审质证，二被告人及辩护人均无异议，能够作为定案依据。 案发后，二被告人主动赔偿朱总、李雄英经济损失共计10000元。 诉讼中，被害人马某1、李某、靳某2以要求被告人高长平、杜居祥及附带民事诉讼被告人杜长印、杜东海、杜某、柳国军、马军桃赔偿经济损失为由向本院提起附带民事诉讼，经调解，双方达成协议：由被告人高长平、杜居祥及附带民事诉讼被告人杜东海、杜某、柳国军、马军桃共同赔偿马某1、李某、靳某2各项经济损失共计30000元，已全部履行完毕，各被害人对二被告人的行为表示谅解，请求对二被告人从轻处罚。 本院认为，被告人高长平、杜居祥在公共场所借酒滋事，随意殴打无辜民工，情节恶劣，其行为构成寻衅滋事罪；以暴力方法阻碍人民警察依法执行职务，其行为构成妨害公务罪。公诉机关指控二被告人的犯罪成立。对二被告人所犯两罪，依法应实行并罚。被告人杜居祥及二辩护人就定罪方面的辩护意见不能成立，不予采纳。在共同犯罪中，被告人高长平、杜居祥积极实施犯罪行为，均系主犯，应按其所参与的全部犯罪处罚。二被告人暴力袭击正在执行职务的人民警察，对其妨害公务犯罪，依法应从重处罚。鉴于二被告人到案后，如实供述作案事实，赔偿被害人经济损失取得谅解，对寻衅滋事犯罪，可从轻处罚。辩护人建议对二被告人减轻处罚、适用缓刑的辩护意见不予采纳。依照《中华人民共和国刑法》第三百九十三条第一款（一）项、第二百七十七条第一款、第五款、第二十五条第一款、第二十六条第一款、第四款、第六十九条第一款、第六十七条第三款之规定，判决如下： 被告人高长平犯寻衅滋事罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年十个月。两罪并罚，决定执行有期徒刑三年六个月。 被告人杜居祥犯寻衅滋事罪，判处有期徒刑二年；犯妨害公务罪，判处有期徒刑一年十个月。两罪并罚，决定执行有期徒刑三年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即被告人高长平、杜居祥的刑期均自2016年7月18日起至2020年1月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向甘肃省平凉市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长靳相军 审判员张晓燕 人民陪审员张前胜 二〇一七年二月二十八日 书记员米璐 ","writId":"053a403a58f501c7cf9ff81a84d25e9bffe","writName":"高长平、杜居祥寻衅滋事罪一审刑事判决书"}
