{"ajId":"cec15d9f-8e1c-412e-afed-2e0b8e641aee","ajName":"陈某甲非法侵入住宅罪一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：2011年至2013年，被告人戴某在担任杭州市江干区采荷街道办事处经济发展科主任科员职务期间，伙同时任采荷街道党政主要负责人周某（另案处理），利用职务之便，向杭州某投资有限公司董事长、杭州某服装市场负责人瞿某索取贿赂共计人民币108万元。案发后，被告人戴某退出赃款人民币30万元。为证明上述事实，公诉机关当庭宣读、出示了证人证言、书证、被告人供述等证据。据此认为，被告人戴某的行为已构成受贿罪，但归案后认罪态度较好且有退赃情节，提请本院依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项之规定予以惩处。 被告人戴某对起诉书指控的犯罪事实及法律适用均无异议。辩护人主要认为：起诉书指控被告人戴某伙同周某利用职务之便，向瞿某索取市场摊位后转让各得款人民币14万元，不应认定为犯罪，被告人戴某归案后如实供述犯罪事实，系从犯且全部退赃，请求对被告人戴某从轻或减轻处罚。 庭审中，被告人戴某及辩护人均未提供证据。 经审理查明：2011年至2013年，被告人戴某担任杭州市江干区人民政府采荷街道办事处经济发展科主任科员职务并负责街道公有资产的管理、指导、监督、服务工作。期间，被告人戴某伙同时任采荷街道党政主要负责人周某（另案处理），利用职务之便，向杭州某投资有限公司（以下简称：杭泵公司）董事长、杭州某服装市场（以下简称：杭泵市场）负责人瞿某索取贿赂共计人民币108万元。具体分述如下： 1.2011年9月，被告人戴某伙同周某，利用职务之便，在采荷街道与杭泵公司的租赁合同提前终止后，向杭泵公司董事长瞿某提出，要求由其二人按照采荷街道与杭泵公司原合同承租杭泵公司厂房，以获取转租差价，瞿某表示同意。后周某和被告人戴某以黄某的名义与杭泵公司签订合作经营协议书，在未实际投入资金的情况下，承租厂房后转租给原采荷街道的招商单位，并从中获利人民币80万元，其中被告人戴某分得人民币30万元。 案发后，被告人戴某将上述人民币30万元转入黄某尾号为8615的农行账户，检察机关对黄某尾号为8615的农行卡予以扣押。 上述事实，有下列经庭审质证的证据证实： （1）干部履历表、基本情况，证明被告人戴某在杭州市江干区人民政府采荷街道任科员、副主任科员、主任科员的任职情况及其工作岗位的主要职能是负责街道公有资产的管理、指导、监督、服务的情况。 （2）组织机构代码证，证明杭州市江干区人民政府采荷街道办事处系机关法人。 （3）任免文件、会议纪要，证明周某任杭州市江干区人民政府采荷街道办事处主任、采荷街道工作委员会书记、采荷街道工作委员会主任的任职情况及2011年、2012年周某参加采荷街道重要事项会议的情况。 （4）被告人戴某的供述，证明2011年9月，周某与其商量承租杭泵公司厂房转租赚取差价，并由其负责管理，后周某出面向瞿某提出以原租金65万元承租，其在场但没参与商量，瞿某基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意。周某与其以黄某的名义签约承租后以原租金转租给原招商单位，后其与陆某至原招商单位告知厂房已租赁给黄某，但继续由其收取租金。一年半以后因杭泵公司的原因，该协议提前解除，其与周某共赚取差价人民币80万元，其分得人民币30万元，周某分得人民币50万元。其得知周某被调查后，将该30万元人民币打入黄某账户等情况。 （5）证人周某的证言，证明2011年9月份，在杭泵公司与采荷街道提前终止厂房租赁合同后，其与被告人戴某商议由其出面向杭泵公司的瞿某提出以原租金65万元承租该厂房，瞿某基于其系采荷街道党政主要负责人，为与其搞好关系并感谢其长期的关照，遂同意。2011年9月，其与被告人戴某以黄某的名义与杭泵公司签订了厂房租赁协议，后以原租金转租给原招商单位，由戴某负责收取租金。一年半后，由于杭泵公司的原因该协议提前解除，其分得租金差价人民币50万元，其与戴某约定平分差价，但其不清楚戴某具体分得的款项。 （6）证人瞿某的证言，证明2011年9月，周某向其提出杭泵公司与采荷街道提前终止厂房租赁合同后由其朋友以原租金65万元承租的请求，被告人戴某也在场，其基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意。周某与被告人戴某以黄某的名义签约承租后以原租金转租给原招商单位赚取差价，被告人戴某负责收取租金。 （7）证人陆某的证言，证明杭泵公司与采荷街道提前终止厂房租赁合同后，将该厂房承租给黄某，但其听杭泵公司老总瞿某说实际上的承租人是周某和被告人戴某。上述厂房基本上是转租给原招商单位，后其曾陪同被告人戴某至各招商单位说明厂房已租赁给黄某，但租金仍由戴某收取等情况。 （8）证人葛某的证言，证明2011年，周某和被告人戴某欲承租杭泵公司厂房，经其联系以其嫂子黄某的名义签约，后被告人戴某用黄某的身份材料申办银行卡用于收取厂房租金等情况。 （9）证人黄某的证言，证明被告人戴某曾向其借身份证办理一张农行卡，该卡由被告人戴某使用，至2014年8、9月归还；其未出面签订租赁厂房合同等情况。 （10）证人石某的证言，证明杭州电影有限公司与采荷街道签约租赁杭泵公司厂房，2003年10月30日至2011年9月30日租金交给采荷街道，2011年10月1日至2013年9月30日租金24万元交给杭泵公司，都由被告人戴某收取。 （11）证人吴某的证言及房屋租赁协议，证明其经营的字牌制作部2003至2011年系与采荷街道签约租赁杭泵公司厂房，2011年10月1日至2013年9月30日系与黄某签约租赁的，租金都是由被告人戴某收取；2013年9月期满后，被告人戴某称可暂时续租，租金每月一付，仍由被告人戴某收取，直至2014年9月。 （12）租赁协议、关于要求提前收回房屋租赁的函、书记办公会议记录、党工委会议记录、情况说明、终止协议，证明：2008年7月18日，采荷街道与杭泵公司签订有关江干区杭海路厂房的租赁合同，租赁期限为5年，租赁费用为每年人民币65万元。2011年6月30日杭泵公司以自身发展需要，将逐步使用上述厂房并实施管理为由向采荷街道提出从2011年10月1日起，提前二年收回租赁权的请求；采荷街道于2011年9月29日书记办公会议、党工委会议讨论杭泵公司要求提前解约事宜，周某参与该会议，会议同意与杭泵公司提前解约；2011年9月30日采荷街道党工委委员、副主任卢慧俏与杭泵公司签订了终止协议。 （13）合作经营协议书，证明2011年9月29日，黄某与杭泵公司签订有关江干区杭海路193号厂房的合作经营协议书，期限从2011年10月1日至2013年9月30日止，固定回报为每年人民币65万元，杭泵公司除委派一人协助经营外，不参与管理。 （14）委托书，证明杭泵公司委托黄某在2011年10月1日至2013年9月30日期间全权处理杭海路193号厂房的出租事宜。 （15）银行交易明细，证明黄某及被告人戴某农行账户的交易情况，其中2012年10月26日，被告人戴某农行账户转出人民币20万元至周某的农行账户；2014年8月29日，黄某尾号为8615的农行账户转入人民币30万元等情况。 （16）扣押物品清单、银行卡，证明检察机关从黄某处扣押尾号为8615的农行卡1张的情况。 2.2011年，在杭泵公司下属的杭泵市场改造升级期间，被告人戴某伙同周某，利用职务之便，向杭泵市场负责人瞿某提出要该市场商位，瞿某遂同意将杭泵市场1105A、1105B号商位租赁给二人。后被告人戴某及周某以他人名义与杭泵公司签订商位经营合同，但未实际经营也未支付合同约定租金。2013年杭泵市场回收商位重新招租，被告人戴某出面，将其二人的商位委托杭泵市场转让得款人民币28万元，其中被告人戴某分得人民币14万元。 另查明，在本案审理过程中，被告人戴某家属代为退赃人民币14万元。 上述事实，有下列经庭审质证的证据证实： （1）被害人戴某的供述，证明其与周某从瞿某处拿了二个杭泵服装市场的商位。期间，周某可能帮其向瞿某说情，瞿某基于周某系采荷街道党政主要负责人，为与之搞好关系而给其二人商位。其与周某分别以蔡某、金条娟的名义承租商位，但未实际经营与交纳租金。后在瞿某的帮助下，转让商位优先承租权得款人民币28万元并与周某平分。 （2）证人周某的证言，证明2012年杭泵服装市场改造升级期间，其与被告人戴某向杭泵市场负责人瞿某要求承租杭泵市场商位以赚取转让费，瞿某基于其系采荷街道党政主要负责人，为与其搞好关系遂同意，期间被告人戴某请其向瞿某说情。其与被告人戴某分别以金条娟、蔡某的名义承租商位后，未实际经营与交纳租金。后在瞿某的帮助下，转让商位优先承租权得款人民币28万元并与被告人戴某平分。 （3）证人瞿某的证言，证明2011年底在杭泵服装市场准备升级改造期间，被告人戴某和周某先后向其要求承租杭泵市场商位以赚取转让费，其基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意，期间周某曾帮被告人戴某说情。周某和被告人戴某分别以金条娟、蔡某的名义承租商位后，未实际经营与交纳租金。期间均由杭泵市场转租并收取租金。后在其帮助下，周某和被告人戴某转让商位优先承租权得款人民币28万元。 （4）证人陆某的证言，证明2012年周某和被告人戴某分别以他人名义承租杭泵市场商位，但未实际经营与交纳租金。后转让商位优先承租权获利的情况。 （5）证人葛某的证言，证明周某和被告人戴某曾以其老婆金条娟的名义承租杭泵市场商位的情况。 （6）证人蔡某的证言，证明2012年、2013年左右，被告人戴某曾以其名义承租杭泵市场商位，但其未支付过租金也未实际经营等情况。 （7）证人胡某的证言，证明2013年，瞿某要其转账28万元至被告人戴某账户的情况。 （8）商位经营合同，证明蔡某、金条娟分别与杭泵市场签订有关杭泵市场1105A、1105B号商位的经营合同的情况。 （9）杭泵服装市场收费计算明细表，证明蔡某、金条娟承租的1105A、1105B号商位自2012年3月1日至2014年12月31日，未交纳商位费和年综合管理费的情况。 （10）银行交易明细，证明2013年7月21日，被告人戴某尾号为7711的农行账户由胡某尾号为6370的农行账户转入人民币28万元；2013年7月24日，被告人戴某尾号为7711的农行账户转出人民币14万元至周某尾号为7215的农行账户。 （11）浙江省罚没财物专用票据，证明被告人戴某的家属代为退赃人民币14万元的情况。 证明案件事实的其他证据，经庭审质证的有：（1）户籍证明，证明被告人戴某的身份情况。（2）抓获经过，证明被告人戴某的归案情况。 上述证据均经庭审质证，系依法取得，证据之间能形成证据锁链，与本案事实相关，本院均予以确认。 关于辩护人提出起诉书指控被告人戴某伙同周某利用职务之便，向瞿某索取市场摊位后转让各得款人民币14万元，不应认定为犯罪的辩护意见，经查认为，（1）证人瞿某的证言证实被告人戴某与周某先后向其提出要租赁服装市场商位以赚取转让费，其基于周某系采荷街道党政主要负责人、且周某也帮戴某说过话，其才同意的，上述证言与证人周某的证言亦能相互印证；（2）被告人戴某和周某以他人名义签订租赁协议后均未实际经营或支付租金，后在瞿某的帮助下，转让商位获利。所以，应当认定被告人戴某和周某利用周某系采荷街道党政主要负责人的职务便利向瞿某“租赁”商位行为实质上系索贿，故辩护人的相关辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人戴某与国家工作人员通谋，利用国家工作人员职务上的便利，索取他人财物，其行为已构成受贿罪。公诉机关指控罪名成立。被告人戴某积极参与承租、转租厂房、商位，在共同犯罪中并非起次要或辅助作用，不宜认定为从犯，故辩护人提出被告人戴某系从犯的辩护意见，本院不予采纳。但被告人戴某当庭能自愿认罪，且全部退赃，本院予以酌情从轻处罚，辩护人据此提出的相关从轻处罚的辩护意见，本院予以采纳。据此，根据被告人戴某的犯罪事实、情节、性质、在共同犯罪中的地位、作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二十五条第一款、第五十九条第一款、第九十三条第一款、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第一条之规定，判决如下：","pjjg":" 一、被告人戴某犯受贿罪，判处有期徒刑十年，并处没收财产人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月11日起至2024年10月10日止）。 二、现暂扣于本院的赃款人民币十四万元以及暂扣于杭州市江干区人民检察院未随案移送的赃款人民币三十万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2014）杭江刑初字第923号 公诉机关浙江省杭州市江干区人民检察院。 被告人戴某，原系杭州市江干区采荷街道办事处经济发展科主任科员。因本案于2014年10月11日被刑事拘留，同年10月24日被逮捕。现押于杭州市看守所。 辩护人李技，浙江华盛律师事务所律师。 浙江省杭州市江干区人民检察院以江检公诉刑诉（2014）1833号起诉书指控被告人戴某犯受贿罪，于2014年11月26日向本院提起公诉，本院于同日立案受理。本院依法组成合议庭，公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员王群出庭支持公诉，被告人戴某及辩护人李技到庭参加诉讼。本案经浙江省杭州市中级人民法院批准延长审限三个月，经浙江省杭州市江干区人民检察院建议延期审理一次。现已审理终结。 浙江省杭州市江干区人民检察院指控：2011年至2013年，被告人戴某在担任杭州市江干区采荷街道办事处经济发展科主任科员职务期间，伙同时任采荷街道党政主要负责人周某（另案处理），利用职务之便，向杭州某投资有限公司董事长、杭州某服装市场负责人瞿某索取贿赂共计人民币108万元。案发后，被告人戴某退出赃款人民币30万元。为证明上述事实，公诉机关当庭宣读、出示了证人证言、书证、被告人供述等证据。据此认为，被告人戴某的行为已构成受贿罪，但归案后认罪态度较好且有退赃情节，提请本院依照《中华人民共和国刑法》第三百八十五条、第三百八十六条、第三百八十三条第一款第（一）项之规定予以惩处。 被告人戴某对起诉书指控的犯罪事实及法律适用均无异议。辩护人主要认为：起诉书指控被告人戴某伙同周某利用职务之便，向瞿某索取市场摊位后转让各得款人民币14万元，不应认定为犯罪，被告人戴某归案后如实供述犯罪事实，系从犯且全部退赃，请求对被告人戴某从轻或减轻处罚。 庭审中，被告人戴某及辩护人均未提供证据。 经审理查明：2011年至2013年，被告人戴某担任杭州市江干区人民政府采荷街道办事处经济发展科主任科员职务并负责街道公有资产的管理、指导、监督、服务工作。期间，被告人戴某伙同时任采荷街道党政主要负责人周某（另案处理），利用职务之便，向杭州某投资有限公司（以下简称：杭泵公司）董事长、杭州某服装市场（以下简称：杭泵市场）负责人瞿某索取贿赂共计人民币108万元。具体分述如下： 1.2011年9月，被告人戴某伙同周某，利用职务之便，在采荷街道与杭泵公司的租赁合同提前终止后，向杭泵公司董事长瞿某提出，要求由其二人按照采荷街道与杭泵公司原合同承租杭泵公司厂房，以获取转租差价，瞿某表示同意。后周某和被告人戴某以黄某的名义与杭泵公司签订合作经营协议书，在未实际投入资金的情况下，承租厂房后转租给原采荷街道的招商单位，并从中获利人民币80万元，其中被告人戴某分得人民币30万元。 案发后，被告人戴某将上述人民币30万元转入黄某尾号为8615的农行账户，检察机关对黄某尾号为8615的农行卡予以扣押。 上述事实，有下列经庭审质证的证据证实： （1）干部履历表、基本情况，证明被告人戴某在杭州市江干区人民政府采荷街道任科员、副主任科员、主任科员的任职情况及其工作岗位的主要职能是负责街道公有资产的管理、指导、监督、服务的情况。 （2）组织机构代码证，证明杭州市江干区人民政府采荷街道办事处系机关法人。 （3）任免文件、会议纪要，证明周某任杭州市江干区人民政府采荷街道办事处主任、采荷街道工作委员会书记、采荷街道工作委员会主任的任职情况及2011年、2012年周某参加采荷街道重要事项会议的情况。 （4）被告人戴某的供述，证明2011年9月，周某与其商量承租杭泵公司厂房转租赚取差价，并由其负责管理，后周某出面向瞿某提出以原租金65万元承租，其在场但没参与商量，瞿某基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意。周某与其以黄某的名义签约承租后以原租金转租给原招商单位，后其与陆某至原招商单位告知厂房已租赁给黄某，但继续由其收取租金。一年半以后因杭泵公司的原因，该协议提前解除，其与周某共赚取差价人民币80万元，其分得人民币30万元，周某分得人民币50万元。其得知周某被调查后，将该30万元人民币打入黄某账户等情况。 （5）证人周某的证言，证明2011年9月份，在杭泵公司与采荷街道提前终止厂房租赁合同后，其与被告人戴某商议由其出面向杭泵公司的瞿某提出以原租金65万元承租该厂房，瞿某基于其系采荷街道党政主要负责人，为与其搞好关系并感谢其长期的关照，遂同意。2011年9月，其与被告人戴某以黄某的名义与杭泵公司签订了厂房租赁协议，后以原租金转租给原招商单位，由戴某负责收取租金。一年半后，由于杭泵公司的原因该协议提前解除，其分得租金差价人民币50万元，其与戴某约定平分差价，但其不清楚戴某具体分得的款项。 （6）证人瞿某的证言，证明2011年9月，周某向其提出杭泵公司与采荷街道提前终止厂房租赁合同后由其朋友以原租金65万元承租的请求，被告人戴某也在场，其基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意。周某与被告人戴某以黄某的名义签约承租后以原租金转租给原招商单位赚取差价，被告人戴某负责收取租金。 （7）证人陆某的证言，证明杭泵公司与采荷街道提前终止厂房租赁合同后，将该厂房承租给黄某，但其听杭泵公司老总瞿某说实际上的承租人是周某和被告人戴某。上述厂房基本上是转租给原招商单位，后其曾陪同被告人戴某至各招商单位说明厂房已租赁给黄某，但租金仍由戴某收取等情况。 （8）证人葛某的证言，证明2011年，周某和被告人戴某欲承租杭泵公司厂房，经其联系以其嫂子黄某的名义签约，后被告人戴某用黄某的身份材料申办银行卡用于收取厂房租金等情况。 （9）证人黄某的证言，证明被告人戴某曾向其借身份证办理一张农行卡，该卡由被告人戴某使用，至2014年8、9月归还；其未出面签订租赁厂房合同等情况。 （10）证人石某的证言，证明杭州电影有限公司与采荷街道签约租赁杭泵公司厂房，2003年10月30日至2011年9月30日租金交给采荷街道，2011年10月1日至2013年9月30日租金24万元交给杭泵公司，都由被告人戴某收取。 （11）证人吴某的证言及房屋租赁协议，证明其经营的字牌制作部2003至2011年系与采荷街道签约租赁杭泵公司厂房，2011年10月1日至2013年9月30日系与黄某签约租赁的，租金都是由被告人戴某收取；2013年9月期满后，被告人戴某称可暂时续租，租金每月一付，仍由被告人戴某收取，直至2014年9月。 （12）租赁协议、关于要求提前收回房屋租赁的函、书记办公会议记录、党工委会议记录、情况说明、终止协议，证明：2008年7月18日，采荷街道与杭泵公司签订有关江干区杭海路厂房的租赁合同，租赁期限为5年，租赁费用为每年人民币65万元。2011年6月30日杭泵公司以自身发展需要，将逐步使用上述厂房并实施管理为由向采荷街道提出从2011年10月1日起，提前二年收回租赁权的请求；采荷街道于2011年9月29日书记办公会议、党工委会议讨论杭泵公司要求提前解约事宜，周某参与该会议，会议同意与杭泵公司提前解约；2011年9月30日采荷街道党工委委员、副主任卢慧俏与杭泵公司签订了终止协议。 （13）合作经营协议书，证明2011年9月29日，黄某与杭泵公司签订有关江干区杭海路193号厂房的合作经营协议书，期限从2011年10月1日至2013年9月30日止，固定回报为每年人民币65万元，杭泵公司除委派一人协助经营外，不参与管理。 （14）委托书，证明杭泵公司委托黄某在2011年10月1日至2013年9月30日期间全权处理杭海路193号厂房的出租事宜。 （15）银行交易明细，证明黄某及被告人戴某农行账户的交易情况，其中2012年10月26日，被告人戴某农行账户转出人民币20万元至周某的农行账户；2014年8月29日，黄某尾号为8615的农行账户转入人民币30万元等情况。 （16）扣押物品清单、银行卡，证明检察机关从黄某处扣押尾号为8615的农行卡1张的情况。 2.2011年，在杭泵公司下属的杭泵市场改造升级期间，被告人戴某伙同周某，利用职务之便，向杭泵市场负责人瞿某提出要该市场商位，瞿某遂同意将杭泵市场1105A、1105B号商位租赁给二人。后被告人戴某及周某以他人名义与杭泵公司签订商位经营合同，但未实际经营也未支付合同约定租金。2013年杭泵市场回收商位重新招租，被告人戴某出面，将其二人的商位委托杭泵市场转让得款人民币28万元，其中被告人戴某分得人民币14万元。 另查明，在本案审理过程中，被告人戴某家属代为退赃人民币14万元。 上述事实，有下列经庭审质证的证据证实： （1）被害人戴某的供述，证明其与周某从瞿某处拿了二个杭泵服装市场的商位。期间，周某可能帮其向瞿某说情，瞿某基于周某系采荷街道党政主要负责人，为与之搞好关系而给其二人商位。其与周某分别以蔡某、金条娟的名义承租商位，但未实际经营与交纳租金。后在瞿某的帮助下，转让商位优先承租权得款人民币28万元并与周某平分。 （2）证人周某的证言，证明2012年杭泵服装市场改造升级期间，其与被告人戴某向杭泵市场负责人瞿某要求承租杭泵市场商位以赚取转让费，瞿某基于其系采荷街道党政主要负责人，为与其搞好关系遂同意，期间被告人戴某请其向瞿某说情。其与被告人戴某分别以金条娟、蔡某的名义承租商位后，未实际经营与交纳租金。后在瞿某的帮助下，转让商位优先承租权得款人民币28万元并与被告人戴某平分。 （3）证人瞿某的证言，证明2011年底在杭泵服装市场准备升级改造期间，被告人戴某和周某先后向其要求承租杭泵市场商位以赚取转让费，其基于周某系采荷街道党政主要负责人，为与之搞好关系，并感谢其长期关照，遂同意，期间周某曾帮被告人戴某说情。周某和被告人戴某分别以金条娟、蔡某的名义承租商位后，未实际经营与交纳租金。期间均由杭泵市场转租并收取租金。后在其帮助下，周某和被告人戴某转让商位优先承租权得款人民币28万元。 （4）证人陆某的证言，证明2012年周某和被告人戴某分别以他人名义承租杭泵市场商位，但未实际经营与交纳租金。后转让商位优先承租权获利的情况。 （5）证人葛某的证言，证明周某和被告人戴某曾以其老婆金条娟的名义承租杭泵市场商位的情况。 （6）证人蔡某的证言，证明2012年、2013年左右，被告人戴某曾以其名义承租杭泵市场商位，但其未支付过租金也未实际经营等情况。 （7）证人胡某的证言，证明2013年，瞿某要其转账28万元至被告人戴某账户的情况。 （8）商位经营合同，证明蔡某、金条娟分别与杭泵市场签订有关杭泵市场1105A、1105B号商位的经营合同的情况。 （9）杭泵服装市场收费计算明细表，证明蔡某、金条娟承租的1105A、1105B号商位自2012年3月1日至2014年12月31日，未交纳商位费和年综合管理费的情况。 （10）银行交易明细，证明2013年7月21日，被告人戴某尾号为7711的农行账户由胡某尾号为6370的农行账户转入人民币28万元；2013年7月24日，被告人戴某尾号为7711的农行账户转出人民币14万元至周某尾号为7215的农行账户。 （11）浙江省罚没财物专用票据，证明被告人戴某的家属代为退赃人民币14万元的情况。 证明案件事实的其他证据，经庭审质证的有：（1）户籍证明，证明被告人戴某的身份情况。（2）抓获经过，证明被告人戴某的归案情况。 上述证据均经庭审质证，系依法取得，证据之间能形成证据锁链，与本案事实相关，本院均予以确认。 关于辩护人提出起诉书指控被告人戴某伙同周某利用职务之便，向瞿某索取市场摊位后转让各得款人民币14万元，不应认定为犯罪的辩护意见，经查认为，（1）证人瞿某的证言证实被告人戴某与周某先后向其提出要租赁服装市场商位以赚取转让费，其基于周某系采荷街道党政主要负责人、且周某也帮戴某说过话，其才同意的，上述证言与证人周某的证言亦能相互印证；（2）被告人戴某和周某以他人名义签订租赁协议后均未实际经营或支付租金，后在瞿某的帮助下，转让商位获利。所以，应当认定被告人戴某和周某利用周某系采荷街道党政主要负责人的职务便利向瞿某“租赁”商位行为实质上系索贿，故辩护人的相关辩护意见，本院不予采纳。 本院认为，被告人戴某与国家工作人员通谋，利用国家工作人员职务上的便利，索取他人财物，其行为已构成受贿罪。公诉机关指控罪名成立。被告人戴某积极参与承租、转租厂房、商位，在共同犯罪中并非起次要或辅助作用，不宜认定为从犯，故辩护人提出被告人戴某系从犯的辩护意见，本院不予采纳。但被告人戴某当庭能自愿认罪，且全部退赃，本院予以酌情从轻处罚，辩护人据此提出的相关从轻处罚的辩护意见，本院予以采纳。据此，根据被告人戴某的犯罪事实、情节、性质、在共同犯罪中的地位、作用及对社会的危害程度，依照《中华人民共和国刑法》第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第二款、第二十五条第一款、第五十九条第一款、第九十三条第一款、第六十四条及最高人民法院《关于适用财产刑若干问题的规定》第一条之规定，判决如下： 一、被告人戴某犯受贿罪，判处有期徒刑十年，并处没收财产人民币三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年10月11日起至2024年10月10日止）。 二、现暂扣于本院的赃款人民币十四万元以及暂扣于杭州市江干区人民检察院未随案移送的赃款人民币三十万元予以追缴，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长朱海霞 人民陪审员娄静 人民陪审员裘咪娜 二〇一五年九月二十二日 书记员刘佳","writId":"00697a96d97fa245f1986bfb0e87cf01f0f","writName":"戴勤犯受贿罪一审刑事判决书"}
