{"ajId":"37c160b5-4c96-44bf-a7a6-f7ba96fe346e","ajName":"关于被告人张兴卫交通肇事一案","ajjbqk":" 南阳市卧龙区人民检察院指控：2012年8月7日28日15时50分许，被告人张伟驾驶豫R37670号东风牌自卸货车沿南阳市卧龙区龙凤路自东向西行驶至丁丰店三农加油站附近处，与李迪驾驶沿龙凤路自西向东行驶的豫R7265Q长安之星面包车相撞，造成两车受损，李x当场死亡，李xx后经抢救无效死亡。李元峰、李永付、秦志村、华香轻伤，张小兵受伤的道路交通事故。经南阳市公安局交通警察支队认定：张伟持C1驾驶证驾驶重型自卸货车在道路行驶，违反右侧通行规定，事故发生后弃车逃离现场是造成此起事故的主要原因，承担此起事故的主要责任，李x承担次要责任。李永付、李元峰、秦志村、李恒欣、张小兵、华香无责任。公诉机关认为，被告人张伟违反道路安全法规，驾驶机动车辆致使二人死亡，五人受伤，情节特别恶劣，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。并向并向法庭提供了相应的证据，提请依法惩处。 在审理过程中，被告人张伟对公诉机关的指控不持异议。其辩护人提出：1、对公安机关认定的交通事故责任有意见，事故责任划分不准确，有重大瑕疵。被告人事故发生时采取急救措施后离开现场，并不是造成本案事故发生的主要原因。2、被害人李迪醉酒驾驶，有严重过错。3、被告人张伟系投案自首，其家属已赔偿了几名被害人的经济损失，取得被害人的谅解，请求从轻或减轻处罚。4、建议对其判处缓刑。 经审理查明，2012年8月7日28日15时50分许，被告人张伟驾驶豫R37670号东风牌自卸货车沿南阳市卧龙区龙凤路自东向西行驶至丁丰店三农加油站附近处，与李x驾驶沿龙凤路自西向东行驶的豫R7265Q长安之星面包车相撞，造成两车受损，李x当场死亡，李xx后经抢救无效死亡。李元峰、李永付、秦志村、华香轻伤，张小兵受伤的道路交通事故。经南阳市公安局交通警察支队认定：张伟持C1驾驶证驾驶重型自卸货车在道路行驶，违反右侧通行规定，事故发生后弃车逃离现场是造成此起事故的主要原因，承担此起事故的主要责任，李x承担次要责任。李永付、李元峰、秦志村、李恒欣、张小兵、华香无责任。 另查明，2013年1月17日，被告人张伟与被害人李元峰、华香、李永富、宋宏伟分别达成民事调解协议，四名被害人出具刑事谅解书。2013年4月28日，被告人张伟与被害人李恒欣、秦志村分别达成民事赔偿协议，被害人李恒欣、秦志村出具了谅解书，请求对被告人张伟从轻处罚。 上述事实，有被告人张伟的供述，证人李一x、张xx的证言，书证户籍登记证明、现场勘验笔录及照片、尸检报告、车检报告、交通事故责任认定书、和解协议书及刑事谅解书等证据在卷予以证实。经法庭出示质证，本案事实清楚，证据确实充分，本院予以认定。 ","cpfxgc":"本院认为，被告人张伟驾驶机动车辆，违反道路安全法规，造成二人死亡，五人受伤的交通事故，情节特别恶劣，其行为已构成交通肇事罪，公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。被告人张伟归案后的认罪、悔罪态度较好，且其家属已被害人李元峰、华香、李永富、宋宏伟、李恒欣、秦志村分别达成和解协议，可以酌情予以从轻处罚。辩护人提出的相关辩护意见与本院查明的事实相符，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人张伟犯交通肇事罪，判处有期徒刑三年缓刑四年。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"南阳市卧龙区人民法院 刑事判决书 （2013）宛龙刑初字第236号 公诉机关河南省南阳市卧龙区人民检察院。 被告人张伟，男，1974年9月21日出生。 辩护人杨贵，河南律师事务所律师。 南阳市卧龙区人民检察院以宛龙检刑诉（2012）684号起诉书指控被告人张伟犯交通肇事罪，于2013年4月12日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭进行了审理。卧龙区人民检察院指派检察员毕冬云、刘光宇出庭支持诉讼，被告人张伟及辩护人杨贵到庭参加诉讼。本案现已审理终结。 南阳市卧龙区人民检察院指控：2012年8月7日28日15时50分许，被告人张伟驾驶豫R37670号东风牌自卸货车沿南阳市卧龙区龙凤路自东向西行驶至丁丰店三农加油站附近处，与李迪驾驶沿龙凤路自西向东行驶的豫R7265Q长安之星面包车相撞，造成两车受损，李x当场死亡，李xx后经抢救无效死亡。李元峰、李永付、秦志村、华香轻伤，张小兵受伤的道路交通事故。经南阳市公安局交通警察支队认定：张伟持C1驾驶证驾驶重型自卸货车在道路行驶，违反右侧通行规定，事故发生后弃车逃离现场是造成此起事故的主要原因，承担此起事故的主要责任，李x承担次要责任。李永付、李元峰、秦志村、李恒欣、张小兵、华香无责任。公诉机关认为，被告人张伟违反道路安全法规，驾驶机动车辆致使二人死亡，五人受伤，情节特别恶劣，其行为已触犯《中华人民共和国刑法》第一百三十三条之规定，应当以交通肇事罪追究其刑事责任。并向并向法庭提供了相应的证据，提请依法惩处。 在审理过程中，被告人张伟对公诉机关的指控不持异议。其辩护人提出：1、对公安机关认定的交通事故责任有意见，事故责任划分不准确，有重大瑕疵。被告人事故发生时采取急救措施后离开现场，并不是造成本案事故发生的主要原因。2、被害人李迪醉酒驾驶，有严重过错。3、被告人张伟系投案自首，其家属已赔偿了几名被害人的经济损失，取得被害人的谅解，请求从轻或减轻处罚。4、建议对其判处缓刑。 经审理查明，2012年8月7日28日15时50分许，被告人张伟驾驶豫R37670号东风牌自卸货车沿南阳市卧龙区龙凤路自东向西行驶至丁丰店三农加油站附近处，与李x驾驶沿龙凤路自西向东行驶的豫R7265Q长安之星面包车相撞，造成两车受损，李x当场死亡，李xx后经抢救无效死亡。李元峰、李永付、秦志村、华香轻伤，张小兵受伤的道路交通事故。经南阳市公安局交通警察支队认定：张伟持C1驾驶证驾驶重型自卸货车在道路行驶，违反右侧通行规定，事故发生后弃车逃离现场是造成此起事故的主要原因，承担此起事故的主要责任，李x承担次要责任。李永付、李元峰、秦志村、李恒欣、张小兵、华香无责任。 另查明，2013年1月17日，被告人张伟与被害人李元峰、华香、李永富、宋宏伟分别达成民事调解协议，四名被害人出具刑事谅解书。2013年4月28日，被告人张伟与被害人李恒欣、秦志村分别达成民事赔偿协议，被害人李恒欣、秦志村出具了谅解书，请求对被告人张伟从轻处罚。 上述事实，有被告人张伟的供述，证人李一x、张xx的证言，书证户籍登记证明、现场勘验笔录及照片、尸检报告、车检报告、交通事故责任认定书、和解协议书及刑事谅解书等证据在卷予以证实。经法庭出示质证，本案事实清楚，证据确实充分，本院予以认定。 本院认为，被告人张伟驾驶机动车辆，违反道路安全法规，造成二人死亡，五人受伤的交通事故，情节特别恶劣，其行为已构成交通肇事罪，公诉机关指控的事实清楚，证据充分，罪名成立，本院予以支持。被告人张伟归案后的认罪、悔罪态度较好，且其家属已被害人李元峰、华香、李永富、宋宏伟、李恒欣、秦志村分别达成和解协议，可以酌情予以从轻处罚。辩护人提出的相关辩护意见与本院查明的事实相符，本院予以采纳。依照《中华人民共和国刑法》第一百三十三条、第七十二条、第七十三条之规定，判决如下： 被告人张伟犯交通肇事罪，判处有期徒刑三年缓刑四年。 （缓刑考验期限自判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向河南省南阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李鹏 审判员刘丽 人民陪审员刘锐 二〇一三年四月二十九日 书记员宋晓凌","writId":"0524ec0413e5df008fae625bb41b4c15c63","writName":"关于被告人张伟交通肇事一案一审刑事判决书"}
