{"ajId":"a754fb4f-ff22-4d82-90ea-01025ef05159","ajName":"黄铿定受贿一案","ajjbqk":" 成都市中级人民法院认定：被告人黄铿定自2003年6月起至2014年1月，担任全民所有制企业成都建工集团副董事长、总经理职务，负责集团生产经营、计划统计、安全生产、质量、技术审计、集团内部资源整合、集团公司本部建筑施工业务发展等工作，并具体分管资产管理部、审计部、项目管理部、工程管理部等部门。2010年起，黄铿定利用职务之便，为他人在结转盈余款、承建工程、安排工程项目经理、内部贷款审批、分工放权、调换房产等方面提供帮助，于2010年至2012年期间，非法收受他人财物共计人民币415万元。具体事实如下： 一、收受吴某1人民币100万元的事实 吴某1于2006年至2012年期间先后被成都建工集团聘任为锦天国际工程、香颂湖项目一期B区建安工程、永竟集团顺江村项目满园春工程项目部经理期间，黄铿定将项目盈余款1060.82万元从成都第四建筑公司结转至吴某1在成都建工集团项目部，并对吴某1在承接香颂湖工程项目、满园春工程项目等方面给予支持。2010年年初，为感谢黄铿定在结转盈余款上的支持，吴某1将现金50万元送给黄铿定。2011年年初，为感谢黄铿定在其承接香颂湖工程、满园春工程及资金拨付上给予的支持，吴某1再次将现金50万元送给黄铿定。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．吴某1主体身份资料（包括：劳动合同、任职文件、建设施工合同、中标通知书）。证实：①2008年11月，吴某1任成都建工集团承接“香颂湖”施工项目经理；②2012年3月，吴某1任成都建工集团承接“满园春”施工项目经理；③2006年12月，吴某1任成都建工集团承接“锦天国际”工程项目经理。 2．转款及拨款凭证、请款单、贷款申请书、资金调剂申请表。证实：（1）成都第四建筑公司于2007年5月至7月，三次转款1060.82万元到“锦天国际”项目账户；（2）2011年12月21日，吴某1以项目用款名义向成都建工集团总公司申请贷款9000万元，用于“满园春”项目支付第一笔履约保证金，黄铿定予以批示同意。同年12月23日，成都建工集团向润利鑫公司转账9000万元。 3．润和原筑记账凭证、收取现金支票存根、请款单、进账单、付款单、转账凭证。证实：（1）2010年2月11日，吴某1以支付劳务工资从润和原筑项目提取项目利润50万元；（2）2011年1月30日，吴某1分别从锦天国际、润和原筑项目需支付劳务工资的名义向成都建工集团请款。审核通过后将钱打到富德公司名下，由吴某1提取现金215万元。 4．证人吴某1证言。证实其在成都建工集团总公司期间，担任润和原筑、锦天国际、“香颂湖”国际社区起步区工程、双楠尚品广场一期满园春工程四个施工项目的项目经理，所有项目都以建工集团公司的名义实施。其主要工作职责系带领项目部全面履行所承包工程的合同内容，项目部自收自支，按照不同工程向总公司交纳核定的管理费。如果使用公司资金，则按公司规定支付规定的利息。其间，黄铿定主要负责管理总公司的建筑施工具体业务。其于2010年年初春节前、2011年年初春节前给黄铿定拜过两次年，每次送给黄铿定50万元人民币。具体如下：（1）其于2006年调到成都建工集团总公司后，大概在2006年下半年承包润和原筑工程，2007年5月份承包锦天国际项目，其考虑将之前其在同属建工集团下属的四公司项目经理个人专户上约1000万元的效益结转到上述两工程上支配。但其与四公司财务部门协调时被推辞。后其请黄铿定帮他协调四公司，黄铿定答应。其不清楚黄铿定具体如何协调，但是通过后面的接触，其觉得黄铿定应该已安排四公司总经理廖某1来处理这个事情。2007年5月份，黄铿定告知其已经协调好此事并让其到四公司去调款。其后四公司分三次把该1000万元左右的个人专户效益调到了锦天国际的账户。调款以后，其还专门对黄铿定的帮助表示感谢。在此期间，其资金不充足没有实质感谢。2010年年初春节前其借拜年之机送给黄铿定50万元。大概2010年年初春节前，其和黄铿定约好在中华园馥园酒楼附近见面，其把事先准备好的用纸箱装好的50万元人民币现金搬到了黄铿定车后备箱以感谢黄铿定帮助协调四公司个人专户效益结转事项以及对其工程管理上、资金上的支持；（2）鸿景实业公司（远鸿房地产公司的全资子公司）2007年下半年在都江堰翠月湖附近整理1100亩左右土地后资金不足，时任鸿景总经理的王剑（音）希望其提供帮助，即以从建工集团融资方式与集团合作，只要其促成这次合作就能承建香颂湖工程。后其将此情况向黄铿定汇报，由王剑和黄铿定洽谈具体事宜并最终确定以融资合作方式进行工程总承包，大概在2008年年初，建工总公司与鸿景公司签订融资合作协议，其以建工总公司名义和鸿景公司签订了香颂湖项目施工总承包合同。具体合作模式为鸿景公司以香颂湖项目的土地作为抵押物，建工总公司作为贷款主体向银行贷款，从银行贷款2.42亿，建工总公司和鸿景公司各占50％。因为合同签订后不久发生5.12地震，香颂湖工程拖延到2009年才开工，但开工以后资金一直很紧张。一直到2011年年初春节前，其才送给黄铿定50万元。大概在2011年年初春节前，其和黄铿定约好在中华园附近见面，其将用纸箱装好的50万元现金搬到了黄铿定车后排座上后各自离开了。送给黄铿定的50万元是其从项目部年终盈利款，以润和原筑项目人工费名义从拿出来的。2011年初送黄铿定50万元现金是从建工集团转给四川富德公司劳务款中以取现形式提出来，取现名义是支付锦天国际润和原筑项目民工工资。 5．证人廖某1证言。其系成都市第四建筑工程公司总经理，全面负责成都市第四建筑工程公司的生产、经营工作。证实吴某1以前是成都市第四建筑工程公司项目经理，大概在2005年的时候，吴某1调到成都建工集团总公司担任项目经理。在吴某1调走的时候，他的项目部在成都市第四建筑工程公司还有1000多万元的项目盈利。吴某1调走以后，大概在2007年的时候（具体时间记不清楚了）黄铿定给其打电话，让其把吴某1在成都市第四建筑工程公司的项目盈利转到建工集团总公司的账户上。后其安排财务人员把吴某1人民币1000多万元的项目盈余款转到了总公司账上。黄铿定是成都建工集团总公司的总经理，系第四建筑工程公司的直接上级，管理其公司资产、人事任命。基于这些原因，其按照黄铿定吩咐做事。 6．证人凌某证言。证实其为四川富德劳务公司财务出纳，2011年春节前，吴某1到他们公司财务上提取现金。公司提前一天向银行预约了取款，第二天派专人到银行把这笔钱取回来，并且当天付给吴某1。 7．被告人黄铿定侦查阶段供述。证实吴某1原系成都建工集团下属第四公司项目经理，大概2006年开始担任成都建工集团项目经理。（1）大概在2007年，吴某1在做“锦天国际”项目时，吴某1向其汇报之前在四公司项目上还有大概有1000多万元的盈余，希望把这笔钱转到总公司“锦天国际”项目上。后其吩咐四公司经理廖某1把账跟吴某1算好，结清账目后及时这笔钱转到吴某1在总公司项目账上。后吴某1告知其四公司那笔1000多万元的盈余款已经到账。大概在2010年春节前，吴某1到办公室约其晚上见面，其答应晚上在中华园馥园附近见面。晚上吴某1先到，其后到并将车停在馥园酒楼路边，当时只有其和吴某1在场，吴某1将一个装酒的箱子给他，并说准备了一点年货请他收下。其看见箱子封口的，先是推辞了一下，后来吴某1一直坚持并把箱子放在车子后备箱里就离开了。回家以后其打开箱子看见装有50万元现金，其把现金拿出装入袋子放在家里储藏室里；（2）大概在2008年，吴某1承接香颂湖项目，项目地点在青城山，这个项目有100多万平方，总工程造价20多个亿。在做这个项目之前，甲方远鸿集团要求建工集团交1个多亿的高额履约保证金。吴某1就找到他表达了想做此项目的意愿，后面还安排了他和甲方总经理王剑（音）谈判，最后集团同意了甲方要求，条件是甲方将土地使用权抵给集团公司。后来大概在2011年春节前，他们二人还是在中华园馥园酒店附近见面，吴某1将一个装酒的箱子搬给其，其收下后就离开了。回家以后其打开箱子，看到里面装有50万元现金。2011年，吴某1承接“满园春”项目过程中，甲方（公司名字我记不清楚了）要求建工集团交2个多亿的履约保证金，在请示董事长张某3以后，集团同意了甲方要求。吴某1和甲方谈好并签订相应合同后，他就审批同意先从分管的集团项目核算部资金里贷了8、9千万元给吴某1用于向甲方交履约保证金。因为项目核算中心是其在分管，不需要张某3签字，贷款来得快，便于吴某1及时向甲方交履约保证金。另外吴某1的这个项目有土地作为抵押，风险可控，核算部又可以从中收取利息。其两次收吴某1的共100万元现金一直放在家中储藏室里。于2011年用于购买南郡七英里的房屋，该房屋总300多平方，总价大概300多万元。 二、收受李某1人民币100万元的事实 李某1系挂靠成都建工集团名义对外承包工程的项目经理，2010年至2011年期间先后以成都建工集团名义对外承接了动物园公交场站建设工程、石胜新居A、B地块工程、双流公交保修厂工程项目。在此期间，黄铿定对李某1承接以上工程项目上给予支持。为感谢黄铿定对其承接项目上的支持，2010年年初，李某1在成都新希望路锦翠酒店停车场见面，将用纸箱装的现金50万元送给黄铿定。2011年年初，为感谢黄铿定对其承接工程项目上的支持，李某1再次在成都新希望路锦翠酒店停车场将用纸箱装的现金50万元送给黄铿定。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．成都建工集团《关于规范以集团总公司资质承接工程有关管理事项的通知》。证实成都建工集团内部规定以集团总公司资质承接工程所涉及用印事项，除工程技术方案、施工组织设计等资料由张静审签外，均由黄铿定负责审签。 2．建工集团直属公司工程部证明。证实2009年-2010年，李某1分别承建动物园公交场站建设工程、双流公交保修厂、石胜新居工程。 3．成都建工集团工程项目管理目标责任书。证实李某1承接石胜新居项目、公交车场站、双流航空港开发区公交保修厂、动物园公交场站建设等项目后与总经理黄铿定签订《工程项目管理目标责任书》的情况。 4．李某1负责施工项目书证（包括施工总承包合同、拨款凭证）。证实：（1）2010年9月，成都建工集团与成都市公共交通集团公司签订动物园公交场站建设工程施工总承包合同。2010年-2013年，动物园公交场站项目部收到该工程款项；（2）2010年，建工集团承建公交集团发包的双流公交保修厂建设工程。2010年-2014年，公交保修厂项目部收到该工程款项；（3）2009年9月，建工集团中标石胜新居工程项目，与成都市农锦集体资产经营管理公司签订施工合同，由李某1担任石胜新居项目执行经理。2011年-2013年，石胜新居二期项目部收到工程款项。 5．借款单两份。证实2011年1月29日、2010年2月9日，李某1分别从节龙机械公司借款两笔共100万元。 6．证人昝某证言。证实其系四川节龙机械公司会计，李某1这两次从节龙公司借支现金都是快过春节时候，李总说要借现金用，于是其便让李某1打了张借款单。李某1将借支钱还回公司后，其将两张借款单原件还给了李某1，由于借款时间短，李总及时归还，就没有记账，在财务账目上没有体现。因为春节时候会准备大量现金用于工人工资、年终奖等方面，李某1借支的这两笔就是从备用金中先借支的。 7．证人李某1证言。证实其系建工集团项目经理，他们项目部以成都建工集团总公司的名义去投标。工程拿到以后，投标保证金、履约保证金都由他们自己交，另外，他们还要向建工集团交质量保证金和风险保证金。具体承建工程过程中，工程是由他带领项目部去做，项目部自负盈亏。他们借建工集团资质承接工程，需要先到成都建工集团经营部登记，并经过建工集团主管领导同意。主管领导是总经理黄铿定，分管领导为赵某。甲方按照合同给成都建工集团拨进度款，建工集团会扣除3％的管理费。其项目部需要用钱的时候先行垫资，然后制作请款单并附相关合同，经过集团工程部、预算部等部门批准以后，财务部给他们拨款。在项目上建工集团拨款不顺的时候，其就去建工集团找财务主管、主管生产的副总赵某和总经理黄铿定反映情况，经过财务核算以后，如果他们项目部账上还有钱集团就会给他们拨款。其在担任成都建工集团总公司项目经理期间，于2005年承建了博园世家工程，2009年承建了石胜新居工程，另外在2009年年初的时候还在公交集团做过一些打围和临时场地平整应急工程，大概2009年底承建了成都公交集团的大面铺临时公交场站、动物园公交场站、双流航空港公交场站、凤凰山临时公交场站。2010年年初承建了德源公交场站工程，2012年年底承建了二环路快速公交车站工程。其在2009年春节前和2010年春节前分两次共给了黄铿定共计100万元人民币现金，每次50万元。（1）2009年春节前的一天晚上，为了感谢黄铿定平时对其工作的关照，另外还为了想承建成都公交集团的场站工程，其在新希望路路边停车地方，送给了黄铿定50万元现金。其记得是用装酒的纸箱子装的，都是百元票面，十万元一捆；（2）大概在2010年春节前，也于某晚在新希望路的路边上，其又送了50万现金给黄铿定，送钱的细节基本上和上次一样。主要是感谢黄铿定帮其承接到公交场站项目。因为，其在2009年年初得知市政府要将公交场站项目交给成都建工集团承建后，鉴于其也一直也在公交集团做一些打围和临时场地平整应急工程，想承接这个工程，之前其也给黄铿定谈及此事，但是工程一直到2009年底政府才最终定下交由建工集团来具体承建，于是其找到黄铿定说自己一直在做公交集团工程，且各方面都还做得不错，希望黄铿定给予支持帮助。后黄铿定给集团的主要领导都通了气的，是黄铿定推荐其来承建的公交场站项目。送给黄铿定100万现金是从其实际控制的四川节龙机械设备有限责任公司的财务先借支出来的现金。因为这个公司主要做建筑塔吊和施工电梯，年底现金相对充裕。从节龙公司借支这些现金一般还是要写个借条，年终股东分红的时候再冲抵这些借款。案涉的两张借条复印件就是其当初在公司借支现金的留底，借条原件在其归还借款后由财务人员退回，其已将原件销毁。在建筑行业上，纪年方式和公历不一样，只要是没过旧历春节都算没过完年，所以其上次向检察机关陈述的2009年和2010年春节前，公历时间应为2010年年初和2011年年初。 8．被告人黄铿定侦查阶段供述。证实在2009年和2010年的春节前分别收受了建工集团公司项目经理李某1所送现金各50万元，共计100万元。（1）第一次大概是2009年春节前的一天，李某1到办公室来说晚上约一个时间，快过年了要给他点年货表达一点心意。其开始推辞了一下，最后说晚上十点过左右在新希望路锦翠酒店停车场见面。主要是因为那个时候不堵车，人也没那么杂。晚上其按约定时间开车到了锦翠酒店停车场，李某1已经在那里等起了，见面后他们寒暄了几句后，李某1从车上搬下一个装酒的纸箱说表示一点心意，希望今后继续关照。回家后其打开一看，箱子里装有人民币50万元现金，都是100元面额的，10万元一匝，共5匝。其就将钱放在家衣帽间里面，是用袋子或者旅行包装好后放在衣帽间里的；（2）第二次大概是2010年春节前的一天，李某1和上次一样，约好在晚上10点左右在锦翠酒店停车场见。见面后李某1说了几句以后还要继续关照他之类的话，说完李某1就从车上搬下一个纸箱送给其。其接过纸箱放进车后备箱，然后和李某1闲聊两句就回家了。回家打开纸箱看见里面装有50万元现金，全是100元面值的，10万元一匝，共5匝。其还是随便找了一个袋子装好后，放进了衣帽间里面。李某1送其的100万元主要是为了感谢平时对李某1个人在项目上的支持、关照，以及用他们建工集团的资质承接工程上的照顾，所以才借过年的名义对他表示感谢。由于李某1实际上并不是他们集团正式的项目经理，只是有工程的时候，李某1才挂靠到他们建工集团承接工程。公交场站工程是公交集团发包给他们建工集团承建的。按照相关规定，一般这种市政工程是需要公司董事长指定项目经理的，当时他们董事长张某3还问过他，他就说拿给李某1做，董事长张某3就同意了。之后李某1就代表他们建工集团承建了该工程。这100万元现金用于购买南郡七英里的房子了。 三、收受赵某45万元财物的事实 赵某系成都建工集团副总经理，分管集团总公司生产、计划统计、安全和文明施工工作，并协助时任建工集团总经理的黄铿定分管集团经营协调工作。在此期间，黄铿定对赵某在领导分工放权及赵某提出的解决福利房方案上给予支持。2010年年初至2012年年初，赵某为感谢黄铿定对其工作上的支持而以此为由连续三年年初送给黄铿定价值9万元的购物卡9张。2011年9月，为感谢黄铿定在领导分工放权上的支持，赵某送给黄铿定30万元。2012年上半年，赵某以黄铿定在其调换房产方案上给予的支持为由送给黄铿定6万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．成都建工集团《关于调整领导班子成员分工的通知》、《会议纪要》。证实根据成都建工集团内部领导分工，集团副总经理赵某分管集团总公司生产、计划统计、安全和文明施工工作。 2．成都建工集团总公司联席会议纪要。证实2009年7月集团总公司联席会议，赵某提出自己未分过福利房，要求在神仙树大院为其解决一套住房，董事长张某3和总经理黄铿定在会上均表态同意。 3．成都建工集团《关于用工程款抵房的说明》、买卖合同及收据。证实2009年12月，成都建工集团以怡和天成公司应付工程进度款182余万元抵扣神仙树大院三期商品房3号院19-1-2-204房款和车位款，并将该房和车位登记在赵某名下。 4．证人陈某1证言。证实其为成都建工集团项目部总会计师。其证实财务人员张某1曾给其一份关于用工程款抵房的说明复印件，大概内容为公司用182余万元工程款抵扣神仙树大院商品房子和两个车位，其去找过黄铿定核实，黄铿定说领导同意了的。 5．证人张某1、马某证言。证实二人均为成都建工集团员工，他们知道建工集团领导经研究同意副总经理赵某提出的用神仙树大院房产抵偿其未分福利房的情况。 6．证人赵某证言。证实其为成都建工集团副总经理，其分别于：（1）2011年或者2012年国庆节前，其与黄铿定在高新区网球场打完网球后，在停车场将事先准备的装水果纸箱里面的30万元现金递给黄铿定，并对黄铿定说希望在工作上继续帮助、关照他。因为黄铿定从当总经理来，就一直在全面负责成都建工集团事情，而其从2008年开始分管生产，主要内容是工程质量、施工进度、生产安全等。其送30万元是希望黄铿定在其分管的工作上放权更多一点，少一些干预，给予更多的支持。黄铿定也确实给了其工作上的关照和支持。这30万元现金是从其平时放在办公室里别人送的现金中支出的；（2）大约2008年，成都建工集团承接了神仙树大院修建业务，其想买神仙树大院房子，其和岳父黄一千给集团提出以前的祥和里小区房改房不也要了，能否折价抵扣神仙树大院购房款。其写了一个旧房换新房的报告，提出了补价差的方案，建工集团应该有留档。黄铿定在该报告上直接签字同意。该房子是建工集团以抵工程款的方式从成都怡和天成房产公司抵的，一共抵了180万工程款，包括房子和两个车位。为感谢黄铿定，其在黄铿定办公室送了6万元现金，时间应该为2011年或者2012年上半年。这6万元在自带现金中拿的；（3）2010年至2012年每年年初，其都要送购物卡给黄铿定，每年3张，面值1万的购物卡。三年共送9张总面额为9万元。具体哪个商场购物卡记不太清了，好像是太平洋百货或者王府井商场的。送卡地点应该是在黄铿定办公室，至于有没有其他地方记不清了。因为黄铿定是建工集团总经理，其每年给黄铿定以送购物卡形式拜年，希望黄铿定在工作上给予支持。 7．被告人黄铿定的侦查阶段供述。证实其还分两次收了建工集团副总经理赵某送给的现金共计36万元，一次6万元、一次收了30万元。另外还多次收受赵某送的购物卡，共计收了赵某价值9万元的购物卡。（1）2009、2010、2011这三年每年春节前，赵某都要送购物卡，每年送的购物卡金额都是3万元的，2009年和2010年是赵某到其办公室送购物卡，2011年春节前是他们在高新网球场打完球后送的还是在办公室送的现在记不太清楚了，三年下来共计9万元的购物卡。因为赵某是其下属，有很多工作都需要得到其的支持，所以每年都要表示一下，送点购物卡；（2）大概是2011年国庆节前九月份左右，（具体时间记不清楚了），那天大概是星期天，因为他们是固定的星期三下午和星期天上午打网球。其和赵某在高新网球场打完球后，在停车的路边上，赵某从车上搬出一个水果箱送给其说是一箱水果，其当时也没有太在意，就收下了。回家打开一看，里面装有30万元现金，面值100元的人民币10万1扎，一共3扎。大概从2011年开始，其便把原本由他主管的项目工程那块放权给了赵某，这对赵某个人的事业帮助很大，为了表示对其的感谢，所以赵某才送了这些钱。放权这个事情，公司董事长张某3在口头分工上说过，但是有没有会议纪要和正式行文。集团在大的分工上生产经营这块仍然是其主管，但是实际上已经放权给了赵某。其购买南郡的房子一共花了300多万元，是300多平房米的联排别墅，是一次性付的现金，300多万元现金都是其放在家储藏室里的钱。其放在储藏室里的这300多万元现金不是正当收入，其正常的收入都由公司直接打到工资卡上，没有发现金的情况；（3）大约是2012年上半年，赵某到其办公室来，把一个牛皮纸袋放在办公室的茶几上，并且说感谢其同意赵某提出的调换房产方案，其打开牛皮纸袋，见里面放的6万元现金，全是100元面值，1万1匝，一共6匝。这6万元钱被其作为日常开支用了。送给其6万元是因为调换房屋的事情，即赵某原来有一套建工集团公司分的福利房，在哪个位置记不清楚了，那套福利房被其他职工占用了，后来公司在神仙树大院又购置职工福利房，赵某就要用被占用的旧房子折价换神仙树大院的新房子。赵某自己拟了一个新房和旧房折换补价差的方案，其没有核实赵某所拟的价差补偿方案是否合理，就直接在赵某拟的方案上签字认可了，赵某觉得换房方案比较满意，所以感谢其。 四、收受吴某2人民币70万元的事实 吴某2系成都建工集团项目经理，2007年至2009年期间先后被建工集团聘任为金璐天下工程、书香府邸二期工程（即英伦项目）项目部经理，工程开工前后，黄铿定对吴某2承接金璐天下工程、书香府邸二期工程及工程款拨付上给予支持。为此吴某2于2010年年初送给黄铿定30万元。2011年年初，吴某2为感谢被告人黄铿定在其承接项目及工程款拨付上给予的支持，再次送给黄铿定40万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．吴某2主体身份资料（包括劳动合同、任职文件、施工合同）。证实2007年5月，成都建工集团承建金璐天下项目。2007年6月，建工集团聘任吴某2为金璐天下工程项目经理。 2．请款单、贷款报告、成都建工集团内部银行资金调剂使用申请表、转账凭证。证实：（1）2008年-2010年，吴某2金璐天下项目陆续收到项目工程款；（2）2007年5月-2010年1月，吴某2以金璐天下项目部名义以履约保证金、房租、流动资金贷款等名义向建工集团申请贷款，经总经理黄铿定审批同意后放款；（3）2009年9月建工集团聘任吴某2为“书香府邸”二期工程（推广名为英伦项目）项目经理，2010年7月，建工集团承建该项目。书香府邸项目部陆续收到工程款项。 3．证人任某证言。其系成都建工集团董事、副总经理，建工地产总经理，其证实英伦项目是2010年开始做的，大概在2012年上半年销售完毕。承建方是成都建工集团总公司，由集团总公司吴某2担任项目经理。成都建工集团总公司要求，建工地产公司开发的项目，原则上由建工集团总公司按照正常的程序取得总承包资格，那么这些项目都要由建工集团总公司的项目经理来做。当时建工总公司的项目经理吴某2找到其说想做他们地产公司开发的英伦项目，其觉得吴某2项目部没有什么不良记录就告诉吴某2，只要建工集团总公司同意，他们地产公司不反对。建工集团总公司确定项目经理要总公司同意，吴某2才能担任项目经理。因为项目目标责任书的签订、项目经理的任命都是由建工集团总公司决定的。 4．证人吴某2证言。其系成都建工集团项目经理。证实其在2009年春节前、2010年春节前给黄铿定拜过两次年，分别送给他30万元和40万元现金。（1）2009年春节前，当时其感觉到总公司工作以后，工作阻力比较大，而且黄铿定也曾经暗示帮了其很多忙，帮了忙要懂得感恩。其考虑到要过春节了，就想给黄铿定表示下，就准备了30万现金，装在一个纸口袋里。然后他就把纸口袋提到了黄铿定的办公室，当时黄铿定一个人在办公室，其就跟黄铿定说感谢对他工作的支持，然后就把装有30万的纸口袋给了黄铿定就离开了；（2）大概在2010年春节前，其准备了40万元现金装在一个口袋里，然后就到了黄铿定的办公室，当时黄铿定一个人在办公室，其就跟黄铿定说感谢在工作上的支持，把钱放下以后就离开了。黄铿定给予其的帮助，一是在2010年下半年的时候，黄铿定安排其去接英伦项目。当时黄铿定打电话说让其去找建工房地产开发有限公司的总经理任某，看看能不能做这个项目。大概2010年下半年的时候（具体时间以合同为准），其就承接到了英伦项目。二是大概在2007年、2008年，其做金璐项目的时候，黄铿定帮助其跟甲方（金港房地产开发公司）协调过工程款的事情。此外，在该项目上还从集团贷过款，他们项目部先制作贷款报告，经过财务部审批以后报总经理黄铿定审批，黄铿定同意以后就交财务部贷款。其所讲的2009年春节前和2010年春节前是公历的2010年年初、2011年年初，按照建筑行业的惯例，农历大年三十之前都算头年。其送黄铿定的钱来自于以前做项目的利润积累，他们做工程项目现金流很大，身边会有一些现金备用金。 5．被告人黄铿定侦查阶段供述。证实：（1）其第一次收受吴某2的钱，时间大概是2009年春节前的一天，吴某2到其集团总部的办公室来，提一个好像是装茶叶的纸质手提袋，然后走到其办公桌边说快过年了，感谢其的支持，说完就将袋子放了其办公桌右手边的角落里，之后吴某2就边说边走了。吴某2走后，其把袋子拿来一看，袋子里是用报纸包着的现金，由于是在工作场合，其也没有细看。下班之后，其就将这个纸袋子提回家了，回家后他打开清点了一下，是30万元现金，全是100元面值的捆好的3大扎，每扎10万元。这30万元现金用于买南郡的房子；（2）大概在2010年春节前的一天，吴某2再次来到其办公室，还是提了两个装茶叶的长方形袋子走到办公桌边，说感谢一年来工作和项目上的支持，其明白是要送钱，因为去年也是吴某2送钱表示感谢，其推辞了以下，但吴某2将袋子放在办公桌边地上就离开了。下班后，其将吴某2送的两个袋子都带回了家，之后他打开清点了一下，发现两个袋子里面分别是用报纸包好的各20万元现金，共计40万元。这40万元现金用袋子装好后放在家的衣帽间了，后来就合起以前收的那些钱，用于买南郡的房子了。吴某2是建工集团的项目经理，吴某2的项目有的是集团安排的，有的是吴某2自己找的，吴某2所负责的项目工程的取得和工程建设资金的使用上，其都支持吴某2。吴某2在建工集团主要做过“金路天下”项目和“英伦”项目等项目。在“金璐天下”项目上，他在工程造价、决算、收款、如何制约甲方等方面，给吴某2出了很多主意，最终他这个项目做下来，效果也比较好。吴某2在做“金路天下”项目时，向建工集团公司借过款，具体借的多少记不清楚了，但其支持了吴某2的借款申请的，如果其不批准的话，是借不到款的。“英伦”项目是建工集团地产公司总经理任某推荐吴某2来做的，这件事情他也没有反对。如果他对将“英伦”项目给吴某2做提出反对意见，吴某2就不能做这个项目。因为“英伦”项目是他们建工集团地产公司的开发项目，该项目经理的选任原则上应该是他来推荐、安排，如果其表示反对的话，吴某2一定做不成。 五、收受邓某100万元的事实 邓某系成都建工集团项目经理，2008年3月承接四川省洪雅雅森水泥有限责任公司熟料水泥生产线工程项目，工程合同总价4000万元。在该工程开工前后，黄铿定对邓某在承接工程及项目用款上给予支持。2012年年初，邓某为感谢黄铿定在其承接项目及资金使用上给予的支持送给黄铿定100万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．邓某主体身份资料（包括劳动合同）。证实邓某系成都建工集团员工。 2．洪雅雅森水泥项目资料（包括：施工合同、工矿产品购销合同、洪雅雅森水泥项目请款单、拨款凭证）。证实：（1）2008年3月，成都建工集团承建四川省洪雅雅森水泥公司熟料水泥生产线工程；（2）邓某作为该工程项目经理为该项目请款，以及该项目部陆续收到工程款的情况。 3．洪雅雅森水泥项目涉及诉讼的资料（包括：起诉状、变更诉讼请求申请书、民事调解书、强制执行申请书、执行裁定书、用印审批单）。证实2010年7月，因为洪雅雅森水泥厂不能支付工程款，成都建工集团对洪雅雅森公司提起民事诉讼，要求该公司支付4226万余元工程款，请求法院依法拍卖该公司水泥生产线资产，并确认成都建工集团优先受偿权，并于2012年5月申请法院对洪雅雅森公司及其关联公司账户资产采取强制措施，扣划至法院指定账户。建工集团涉及洪雅雅森公司诉讼文书用印事项，黄铿定予以审批。 4．证人殷某证言。证实其系邓某朋友。其于2011年底或2012年初春节前那段时间借给邓某100万元现金。因为信任度很高，没有借据。借邓某100万现金是从其经营的泸县张岩沟煤矿账上提取出来的，具体煤矿上的财务才清楚，但是这家煤矿已经关闭并注销了。 5．证人邓某证言。证实其系建工集团项目经理，四川省洪雅雅森水泥厂（以下简称雅森水泥厂）董事长黄锐是其的朋友，大概在2008年年初的时候，黄锐联系到其说雅森水泥厂要建一条生产线，问其有没有这个技术实力，能不能具体承建。其说自己在成都建工集团总公司工作，技术上、资金上都没有问题。黄锐就说还是请其约一下集团总经理沟通一下，看建工集团能垫多少资。后其将这事向黄铿定汇报了，并请黄铿定尽力帮其争取拿到这个工程项目，黄铿定说可以，具体情况见面的时候再谈。大概在2008年2、3月份的一天，黄锐就到成都建工集团来，其把黄锐领到黄铿定办公室一起商谈关于承建雅森水泥厂的事。最后谈定的是由成都建工集团垫资2000万元左右承建雅森水泥厂项目，这个项目就交给其来做，由其担任项目经理。2008年4月雅森水泥厂就开工建设了，由其项目部承建，前期项目部自筹约1000万元资金进行建设的，其还用四川乐山恒邦港务有限公司（其是这个公司的法定代表人）的土地使用权做担保，向成都建工集团总公司抵押借款约1000万元，在贷款的事情上黄铿定给予了其关照和支持。后来雅森公司由于盲目投资，资金出了问题，不能按期支付工程进度款。在工程欠款达到近6000万元的时候，集团总公司的财务人员就把财务报表向黄铿定汇报，然后黄铿定就找到其说这个项目有风险，这个风险必须要通过法律途径来解决，通过法律手段才能确保建筑工程优先受偿权。在工程竣工以后的半年内，当时雅森公司欠工程款大约4100多万元，在黄铿定的提醒和安排下，建工集团就向眉山市中级人民法院起诉雅森水泥厂。后来法院判决建工集团胜诉。雅森水泥厂在判决的15日内只支付了1000多万元，其听说雅森水泥厂在转移资产，在黄铿定的建议下，建工集团就向法院申请保全强制执行，最后在黄铿定的支持和其的努力下，雅森水泥厂所欠的4100万元都收到了建工集团的账上。大概在2012年年初，由于黄铿定在洪雅雅森水泥厂项目上对其的帮助很大，其想感谢一下黄铿定，就到黄铿定办公室说，春节到了，准备了点心意，问其什么时候有时间。黄铿定就约其晚上十点左右在桐梓林鳍合轩酒楼门口见面。约好黄铿定后，其就将事先准备好的100万元人民币现金用一个水井坊酒的纸箱装好，其当时想的是过年期间用酒箱子装显得不是太显眼。然后就把装有100万现金的纸箱放在汽车后备箱里。大概快十点的时候，黄铿定就开车过来了，其就把将事先用纸箱装好的100万元现金从车的后备箱抱出来递给黄铿定，然后就各自离开了。其送这些钱给黄铿定，主要就是感谢黄铿定在雅森水泥厂项目上给其的支持和帮助，具体包括三个方面，一是感谢黄铿定在雅森水泥厂项目取得的过程中支持和帮助其，因为承建这个项目需要建工集团垫资，垫资就需要黄铿定的同意，黄铿定同意垫资，其才能取得这个项目；二是在项目进行过程中，其用四川乐山恒邦港务有限公司（其是这个公司的法定代表人）的土地使用权做担保，向成都建工集团总公司抵押借款约1000万元，在贷款的事情上黄铿定给予了其关照和支持；三是在规避风险方面，黄铿定帮其出主意，通过诉讼方式索要工程欠款，在诉讼执行过程中，黄铿定又及时提醒其，向法院申请保全强制执行，最后在黄铿定的支持和其的努力下，雅森水泥厂所欠的4100万元都到了建工集团的账上。如果没有黄铿定及时提醒其申请保全，其可能会损失3000万元左右。其送黄铿定的这100万元来自于家里的备用金，这些备用金是找朋友殷某借的，因为当时自己没有什么钱，又年底了，民工工资、管理人员年终奖、材料费等都要花钱，所以就先找殷某借100多万元备用。其和殷某是好朋友，彼此比较信任，借钱打个电话就行，不需要借条。 6．被告人黄铿定侦查阶段供述。证实其收过建工集团公司项目经理邓某送的100万元现金。2011年春节前的一天（具体时间记不清楚了），邓某到其办公室说快过年了，感谢其在洪雅水泥厂项目上的帮助，邓某喊他约个时间谈一下，他说了两句客气话，然后就说那就晚上在桐梓林鳍合轩酒楼门口见面嘛。当天晚上大概10点过，其就开车去桐梓林鳍合轩酒楼门口，其到的时候邓某已经在那里等着了。邓某从他车的后备箱里抱出一个装酒的纸箱，纸箱是用封口胶封好的，然后说那是准备的一些年货，感谢其在工程项目上对邓某的帮助。其推辞了一下后，还是接过邓某手中的纸箱，放在自己车的后排座上，然后又和邓某说了几句就开车先走了。回家进门后，其把纸箱封口胶划开并揭开盖着的报纸，看到里面全是100元面值的现金，一共100万元。然后其就把这箱100万元现金抱到衣帽间，找了个袋子，放进衣帽间，把装钱的纸箱丢了。邓某的这100万元好像是由“水井坊”酒的纸箱包装。这100万元现金后来其用于装修南郡的房子。装修南郡的房子花费大概150多万，具体好多还要看决算。邓某给钱说是感谢其在邓某取得洪雅水泥厂项目工程业务谈判和工程施工、决算及风险控制，特别是对风险控制上及时诉讼保全等方面给予的支持关照。其在邓某承接洪雅水泥厂业务过程中，参与谈判和商谈，对邓某取得这个业务有很大帮助，另外邓某是以建工集团的名义承接的该工程，其使用的相关资质都是建工集团的，在这一点上其还是给予了他帮助的，因为其不同意的话，邓某是用不了建工集团的资质的。尤其是后面甲方洪雅水泥厂的资金出了问题，资金链断了，邓某的项目面临收不到钱的危险，他又碍于情面，不好对甲方采取措施保全财产，其就给邓某说必须采取财产保全措施，不然工程款会收不回来。经其反复几次给邓某建议后，邓某向法院起诉进行了财产保全，大概保全了3000多万元的财产，后来邓某顺利的收回了3000多万的工程款，诉讼保全这个过程中，其也从集团总公司角度给予支持和配合。 另查明，关于案涉钱财走向的事实。有经庭审举证、质证并确认的下列证据予以证实： 1．黄铿定购买南郡七英里房产资料、购买商铺资料（包括：商品房买卖合同、购房收据、装修资料、房屋信息摘要）。证实：（1）刘某1与成都裕鑫公司签订南郡七英里住宅，建筑面积357.2平方米，价款306余万元；合同签订时间2008年11月；（2）2011年10月14日，成都裕鑫公司收到南郡七英里购房款306余万元，现金存至李某2工行卡上。房屋契税、印花税等9万余元；（3）南郡七英里房装修施工时间为2012年5月4日-2012年11月4日。 2．证人刘某1证言。其系黄铿定之妻，其证实2008年和南郡7英里开发商成都裕鑫房产公司签订商品房买卖合同，购买南郡7英里项目24栋7号房产，面积357.2平方米，价款3064776元。2011年10月份左右，其和妹夫张强用现金支付房款。当时是把300多万元现金放在拉杆箱里交到开发商财务，因为黄铿定跟她说要走银行的话影响不好。黄铿定在交房款之前告诉其说买房子的钱放在家里衣帽间，其就拿出来买房子了，这个钱黄铿定告诉其是正常收入，具体也不知道是哪儿来的。中国银行的19万元是黄铿定存进去的，其也不知道哪里来的钱。其只记得有一天黄铿定给她一个存折，并且说他存了19万元在中国银行。 3．证人薛某证言。其系成都裕鑫房产公司工作人员，证实2011年10月份一天，刘某1和一个男的一起拿现金来交的房款，现金是从刘某1带过来的红色拉杆箱和一个深色休闲提包中拿出来的，一共是300多万元，当时刘某1还交了契税、维修基金、印花税。收下钱后，她把契税、维修基金、印花税等现金交给公司。 4．证人李某2证言。其系裕鑫房产公司副总经理，证实2007、2008年左右，刘某1到他们南郡七英里看过楼盘，她就看中了24栋7号房子，当时是建工九公司项目经理给他打招呼，所以该套房子刘某1没有交订金，但是公司还是在2008年11月和刘某1签订购房合同。后来一直到2011年10月份，刘某1才到公司来缴纳全部房款，大概306万余元，交房后，该房子至今没有办理产权手续。刘某1交的306万余元现金，当时其不在公司，办公室的薛某具体收取的这些房款，由于当时财务不在，其就让薛某和李浩川带上他的身份证，到工商银行把这笔钱暂时先存到其账户上。 5．证人张某2证言、医疗保险结算表。其系黄铿定之姐，证实其母是2011年3月份住院，住院大概花了24.86万元，扣除保险报销14万多元，实际支付10多万。住院支付费用弟弟黄铿定支付了大部分，剩余的由他们兄弟姊妹支付。 6．被告人黄铿定侦查阶段供述。证实所收款项以现金方式放在家衣帽间里，正常收入是由公司直接打到卡上。后大部分用于购买南郡七英里房子和装修，其他用于购买荷花池附近铺面、母亲住院医疗费及存入中国银行。 此外，检察机关还向法庭出示了下列证据，经庭审举证、质证并予以确认： 1．成都市纪委案件线索移送函。证实2014年3月13日，成都市纪委将核实的原成都建筑工程集团总公司副董事长、党委副书记、总经理黄铿定利用职务之便，为他人谋取利益并收受现金的问题线索移交成都市人民检察院。2014年3月14日，成都市人民检察院对黄铿定涉嫌受贿犯罪立案侦查。 2．被告人黄铿定的主体身份的相关证据（包括常驻人口信息、成都建工集团工商登记资料、干部履历表、成都建筑工程集团总公司营业执照、黄铿定任职及工作分工的文件材料、会议纪要、法定代表人授权委托书）。证实根据工作分工，黄铿定主持集团总公司经营班子工作；负责集团生产经营、计划统计、安全生产、质量、技术等工作；负责集团资源整合工作和集团总公司本部建筑施工业务发展工作。分管人力资源部、经营预算部、项目管理部、工程管理部、技术部、协助分管结算中心。2005年12月，建工集团法定代表人张某3授权委托黄铿定处理工程项目施工管理有关的一切事务。2005年3月，成都建工集团规定凡以总公司资质承揽工程所涉及的资金，均由黄铿定审签后收付，项目分公司所有费用开支由黄铿定负责审批。关于工程用印，凡以总公司资质承揽的工程设计用印的，除工程技术方案、施工组织设计等资料外，其他所有工程类用印由黄铿定审定。工程所涉及的各种保函由黄铿定审签后开具，以总公司资质投标使用的财务审计报表、营业执照、资信证明、资金证明、资信等级证书、开户银行名称及账号等资料，须经黄铿定审签后领取。项目分公司所有费用开支由黄铿定负责审批。 3．成都建工集团关于工程项目管理目标责任及资金管理暂行办法。证实成都建工集团规定项目经理的聘任及工程款项的拨付必须经公司主管领导（总经理）研究批准后进行指派或拨付。其中，垫资限额以上的工程项目，公司承建的国家、省、市重点工程项目和特大型工程项目由公司主管领导与公司董事长商议后指派。 4．被告人黄铿定侦查阶段供述。证实成都建工集团是国有的全民所有制企业，主营业务是房屋建筑安装施工。按照集团的分工，其主要工作是负责集团本部的生产经营管理，主要就是负责工程的招投标、工程的施工管理，确保年度生产任务的完成。具体来说，其分管项目和财务两块工作，项目上，其负责分管建工集团承接的各个项目的项目核算部贷款，参与和甲方就重大事项进行谈判以及个人权限范围内的决策。财务方面，重大财务工作，总会计师向他汇报，日常财务工作，由总会计师负责。 成都市中级人民法院认为，被告人黄铿定身为国家工作人员，利用其担任建工集团总经理的职务便利，为他人谋取利益，先后收受他人给予的财物共计415万元，其行为构成受贿罪。依照《中华人民共和国刑法》三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十四条之规定，判决：一、被告人黄铿定犯受贿罪，判处有期徒刑十三年六个月；二、对被告人黄铿定的违法所得415万元继续予以追缴。上缴国库。 一审宣告后，被告人黄铿定不服，以“1．原判认定其于2014年2至4月在侦查阶段连续稳定供述，但本案系2014年3月21日才移送检察院审查起诉，故该事实认定错误；2．原判主要依据被告人供述与证人证言相互印证认定事实。但其在检察机关的供述系受到纪委阶段供述的影响而成，而其在纪委阶段系精神受到严重压力而被迫所做出的不真实供述，故侦查阶段的被告人供述不真实，不能与证人证言相互印证而认定事实；3．原判认定其利用职务便利为他人在结转盈余款，承接工程、审批贷款等事项上谋取利益，但此类事务系其正常履职范围，不属于利用职务便利为他人谋取利益”为由提出上诉意见。 黄铿定辩护人除发表与黄铿定相同的意见外，还提出“本案认定受贿犯罪的事实不清、证据不足”，主要表现在： 1．行贿人的证言虚假，矛盾突出。表现在：（1）关于行贿时间与被告人供述的受贿时间同时发生错误，同时更正，巧合性地一致错误使真实性存疑。本案中吴某1、李某1、吴某2、邓某所提供的数次证言中，前期都证实是在2009年、2010年春节前给予钱财，被告人前期供述也是在2009年、2010年春节前收受钱财，后期的证人证言与被告人供述又同时更改为2010年、2011年，更正理由是春节前根据所谓建筑业的结算惯例或者误计时间，这些理由不具有真实性，不能成立。（2）吴某1、李某1、吴某2、赵某四人前后行贿方式的高度雷同，有人为编造的痕迹。（3）行贿行为与法律后果的矛盾。本案几位行贿人均可能涉嫌程序性的不法利益，但均未因行贿受到刑事追究。 2．本案行贿款项来源不明、去向不明、客观证据欠缺或涉嫌伪造客观证据。表现在：（1）吴某1称两次行贿的50万元均出自劳务费。但对其具体出处，四次询问吴某1就提供四种前后不一致的说辞；（2）李某1称行贿的100万元均来自其实际控制的节龙机械设备公司，即先后两次以向该公司出具借条的形式借支各50万元。虽该公司称此两笔并不在公司财务账上记载，但却提供出了两张借条的复印件，而两张借条复印件相似度极高，有伪造嫌疑；（3）吴某2两次证言证实行贿70万元的来源，一次称70万元中部分从吴江处所借，部分源于私人项目利润积累。但另一次则称行贿款为私人积累，该前后两次证言内容矛盾；（4）邓某所称行贿70万元来源两次说法也前后不一；（5）赵某所称行贿款没有具体出处，尤其赵某所提的每年给予黄铿定3万元购物卡，而这些购物卡的来源、面额、每年送3万元购物卡的原因以及如何消费均无证据予以证明。综上，上述行贿款项来源不明，此外，黄铿定的家庭财产状况不支持受贿指控。从现有证据看，现在查明的房产和存款，均与他们的正当收入相符，故黄铿定所谓贿赂款购买房产的说法系虚构，贿赂款真实去向不明。 3．有罪认定事实明显违背经验法则，存在合理怀疑。表现在：（1）所有行贿人并无重大请托事项，所涉及的项目事项并非黄铿定特别关照，而是普通职务行为。特别是收受行贿人邓某钱财事实的认定，行贿人邓某陈述行贿动机系感谢黄在诉讼和执行上的帮助，而书证却证明他称的感谢时间段案件根本没有进入执行程序，即邓某称因黄铿定2008年为其提供诉讼和执行上的帮助，但其在近四年后（2012年1月23日春节前）给予钱财，且此时所谓的执行上提供帮助的并未进入完毕，邓某还没有收到执行款；（2）建工集团作为国有企业，各施工项目是以建工集团为承包主体，项目经理是执行项目的执行负责人，每个项目所获利益有限，他们自己的收入可能不足以支持如此大的行贿数额；（3）这几人均非黄铿定本人关系密切人员，黄铿定向不太熟悉的项目经理收钱，不合情理。（4）赵某的行贿动机问题，一是赵某作为副总经理仅因为职务分工就向作为总经理的黄铿定送巨额款项缺乏基本的合理性；二是赵某因为换房而送黄铿定6万元同样不合理，因为赵某提出换房系董事长同意后由黄铿定贯彻执行，但赵某却仅向黄铿定行贿而不送决策人不合情理。 四川省人民检察院的出庭意见：原判认定黄铿定构成受贿罪的事实清楚、定性准确，黄铿定及其辩护人所提诉、辩意见均不能成立。 二审过程中，合议庭询问李某1、吴某1、赵某等证人，上述证人均表示其在侦查阶段的证言属实。 法庭审理过程中，经辩护人申请，证人刘某1（黄铿定之妻）出庭作证，证实其与他人合伙经营租赁站，检察机关询问笔录遗漏其谈到租赁站的问题，黄铿定家庭成员收入都较高，且家庭收入都以现金放家中。辩护人辩护称，证人刘某1证实黄铿定家庭总体收入较高，认定案涉别墅系黄铿定以受贿款项购买，却无法查出黄铿定家庭正常收入去向，赃款去向存疑。检察机关认为证人刘某1出庭作证的证言与庭前证言不一致，家庭收入多寡以及如何存放与受贿没有直接关系，而其侦查阶段证言形成询问笔录的过程中已制作同步录音录像，取证过程合法，且该证言内容与黄铿定供述能相互印证，故侦查阶段的证言具有真实性、合法性和关联性。 二审审理查明事实和证据与一审判决相同，本院予以确认。 综合全案证据，本院对上诉人及辩护人意见综合评判如下： 1．关于上诉人及其辩护人所提原判认定黄铿定于2014年2至4月在侦查阶段连续稳定供述，但本案系2014年3月才移送检察院审查起诉，稳定供述认定错误的意见。经查，黄铿定2014年2月在纪委调查期间以自书材料的形式交代收受他人财物的事实，该自书材料已在庭审中予以质证，上诉人及其辩护人均无异议，且与立案后侦查阶段被告人供述一致，故该诉、辩意见与事实不符，不能成立。 2．关于上诉人及其辩护人所提其在检察机关的供述系受到纪委阶段供述的影响而成，其在纪委阶段系精神受到巨大不正当压力而被迫所做出的不真实供述，故被告人供述不真实的意见。经查，成都市纪委移送的黄铿定自书材料，分别为黄铿定于2014年2月22日、23日、24日、26日、27日、28日亲笔书写的收受吴某1、李某1、赵某、吴某2、邓某五人财物的事实。而本案刑事立案后，黄铿定于2014年3月19日在检察机关讯问室作了供述，送看守所羁押后又分别于3月21日、4月4日作了两次供述。上述讯问笔录均经黄铿定核对修改、签字捺印确认无误，讯问过程均有同步录音录像证实取证合法，黄铿定在庭审时也称自己在侦查阶段并未受到刑讯逼供等非法方法取证，上述事实足以证实黄铿定在侦查阶段的供述具有合法性。综合全案证据，上述自书材料与侦查阶段被告人供述一致，且相关内容与多位证人证言及相关书证相互印证，足以确认其真实性。故上述被告人供述不真实的诉、辩意见不能成立。 够定次3．关于上诉人及其辩护人所提黄铿定给予行贿人的支持均系正常履职范围，不属于利用职务便利为他人谋取利益的意见。本院认为，根据《中华人民共和国刑法》的规定，国家工作人员利用职务上的便利非法收受他人财物，为他人谋取利益的，即构成受贿罪，请托人谋取的是否属于不正当利益，不影响受贿罪的成立。因此，黄铿定为他人提供帮助的行为本身是否正当，不影响对黄铿定利用职务便利为他人谋取利益行为性质的认定。故上述诉、辩意见不能成立。 4．关于辩护人所提证人证言行贿时间与被告人供述受贿时间同时发生更改、巧合性错误使真实性存疑的意见。经查，本案部分行受贿事实中，行受贿时间确有同时更改的问题。但证人证言与被告人供述的更改是基于公历年初和农历春节的时间交错，并非行贿人、受贿人之间对行受贿基本事实的更改。侦查机关在发现行受贿时间的表述不一致进行核实时，行受贿人经回忆更改时间符合记忆的规律，同时被告人、证人更改行受贿时间的供述、证言的证据均具有合法性，相关性和客观性，且与在案其他证据相印证，具有真实性。故该辩护意见不能成立。 5．关于辩护人所提吴某1、李某1、吴某2、赵某四人行贿方式高度雷同，有人为编造嫌疑使真实性存疑的意见。经查，认定本案的行受贿事实均有黄铿定侦查阶段的供述及自书材料，且其所供述内容有吴某1、邓某、李某1、吴某2、赵某五行贿人行贿的证言、在案其他证人证言和相关书证佐证，且行贿人所证实内容系对自己不利的证言而至二审期间仍向法庭表明属实，故该辩护意见不能成立。 6．关于辩护人所提行贿行为与法律后果的矛盾，本案行贿人均可能涉嫌程序性的不法利益，其证言的真实性存在疑问的意见。经查，上述证人证言的内容与黄铿定供述、其他证人证言和书证等证据能够相互印证，辩护人所提质疑没有事实依据，该项辩护意见不能成立。 7．关于辩护人所提行贿款项来源不明，客观证据欠缺或涉嫌伪造的意见。经查，（1）黄铿定两次收受吴某1的100万元的事实，不仅有黄铿定与吴某1关于两次送钱的原因、时间、地点和金额相互吻合的供述和证言证实，还有证人廖某1证言和拨款凭证等客观证据予以佐证；（2）黄铿定两次收受李某1100万元的事实，不仅有黄铿定与李某1就两次送钱的原因、时间、地点和金额相互吻合的供述和证言证实还有证人昝某证言佐证；（3）黄铿定三次收受建工集团副总经理赵某价值45万元款物的事实，不仅有黄铿定与赵某就3次送款物的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，亦有证人陈某2证言及成都建工集团《关于调整领导班子成员分工的通知》、成都建工集团会议纪要、《关于用工程款抵房款的说明》、买卖合同、付款凭证等书证予以佐证；（4）黄铿定两次收受建工集团项目经理吴某270万元事实，不仅有黄铿定与吴某2就两次送款的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，还有证人任某证言及工程承包合同、建工集团内部银行资金调剂使用申请表、贷款报告、转账凭证等书证予以佐证；（5）黄铿定收受邓某100万元事实，不仅有黄铿定与邓某就送款的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，还有证人殷某证言及工程承包施工合同、洪雅雅森水泥厂项目请款单、拨款凭证、关于洪雅雅森水泥厂项目诉讼文件等书证证实被告人黄铿定在邓某承接工程项目上及垫资、工程款项拨付、以诉讼途径挽回项目损失上给予支持，证据之间相互印证。综上，虽然部分行贿人对行贿款项来源的证言有更改，但行贿人证言中涉及钱权交易的内容没有发生改变，并不影响受贿基本事实的成立。故该辩护意见不能成立。 8．关于辩护人所提受贿款去向不明，客观证据欠缺的问题。经查，黄铿定侦查阶段多次交代其收受的贿款放在家中的衣帽间里，后主要用于现金购买“南郡七英里”房产和支付装修费用等，该供述与其妻子刘某1在侦查阶段的证言、裕鑫房产公司销售人员证言能相互印证。辩方虽提供黄铿定家庭收入证明及有关房屋装修转款100余万元来源于黄铿定亲属的相关凭证，拟证实黄铿定正当家庭收入足以支撑现有支出。本院认为，黄铿定家庭收入多寡与黄铿定受贿与否并无直接关系，其受贿事实已由黄铿定供述结合证人证言、书证等证据加以证实，故辩护人所提家庭收入正当丰厚的证据不能否定对黄铿定利用职务之便，收受他人钱款事实的认定，该辩护意见与事实不符，不能成立。 9．关于辩护人所提行贿人无重大请托事项、项目经理收入有限、行贿人与黄铿定关系相对疏远、原副经理赵某行贿动机存疑而使有罪认定违背经验法则，存在合理怀疑的问题。经查，成都建工集团目标责任书、项目资金管理规定及领导分工文件均能证实，总公司主管领导对副总经理的权限、项目经理的选择、项目资质使用以及工程款项拨付等重大事项有高度控制权，作为公司主要负责人员，黄铿定无论对副总经理赵某的行政权限设定还是对项目经理们的项目管理均有职权制约和影响，因此，行贿人赵某、吴某1、李某1、邓某、吴某2等人给予黄铿定大量财物符合情理，故有罪认定违背经验法则的辩护意见不能成立。 关于证人刘某1出庭作证证实其另外与他人合伙经营租赁站，检察机关询问笔录遗漏其谈到租赁站的问题，黄铿定家庭成员收入较高，且收入都以现金放家中的证言拟证明黄铿定家庭收入较高，案涉别墅系家庭收入购买，赃款去向存疑。本院认为，本案各笔受贿事实均有相关证据予以证实，刘某1庭前证言与黄铿定的供述及其他证据已相互印证证实案涉别墅系黄铿定收受他人财物购买，况且黄铿定家庭收入多寡、家庭收入存放方式与黄铿定受贿与否并无直接关系，故刘某1庭审证言证实其与他人合伙的事实不能否定对黄铿定利用职务之便，收受他人钱款事实的定性，对该庭审证言，本院不予采信。 ","cpfxgc":"本院认为，上诉人（原审被告人）黄铿定在担任成都建工集团副董事长、总经理职务期间，利用职务之便，为吴某1等人在结转盈余款、承建工程、安排工程项目经理、内部贷款审批、分工放权、调换房产等方面提供帮助，非法收受上述人员财物共计人民币415万元，其行为已构成受贿罪。原判决认定事实和适用法律正确，审判程序合法。鉴于最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》对受贿犯罪量刑数额标准作出新的规定，本院依法按照罪责刑相适应的原则，对其刑期予以调整。据此，依照《中华人民共和国刑法》第九十三条、第三百八十五条第一款、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十五条第一款、第十八条、第十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下：","pjjg":" 一、维持四川省成都市中级人民法院（2014）成刑初字第248号刑事判决第二项，即对被告人黄铿定的违法所得415万元继续予以追缴，上缴国库。 二、撤销四川省成都市中级人民法院（2014）成刑初字第248号刑事判决第一项，即被告人黄铿定犯受贿罪，判处有期徒刑十三年六个月。 三、上诉人黄铿定犯受贿罪，判处有期徒刑十年六个月，并处罚金人民币50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月20日起至2024年9月19日止。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。","qw":"四川省高级人民法院 刑事判决书 （2015）川刑终字第447号 原公诉机关四川省成都市人民检察院。 上诉人（原审被告人）黄铿定，男，1955年3月23日出生，汉族，重庆市巴南区人，大专文化，成都建筑工程集团总公司原副董事长、总经理，成都市青羊区第六届人大代表，住四川省成都市武侯区。因涉嫌犯受贿罪，经四川省青羊区人大常委会许可于2014年3月19日被刑事拘留，同年4月4日被逮捕。现羁押于成都市看守所。 辩护人龙宗智，四川恒成律师事务所律师。 辩护人谭永祥，四川恒成律师事务所律师。 四川省成都市中级人民法院审理四川省成都市人民检察院指控原审被告人黄铿定犯受贿罪一案，于2015年3月5日作出（2014）成刑初字第248号刑事判决。原审被告人黄铿定不服，提出上诉。本院受理后，依法组成合议庭，公开开庭审理了本案，四川省人民检察院指派检察员王某出庭履行职务，上诉人黄铿定及其辩护人龙宗智、谭永祥到庭参加诉讼。本案经合议庭评议并作出决定，现已审理终结。 成都市中级人民法院认定：被告人黄铿定自2003年6月起至2014年1月，担任全民所有制企业成都建工集团副董事长、总经理职务，负责集团生产经营、计划统计、安全生产、质量、技术审计、集团内部资源整合、集团公司本部建筑施工业务发展等工作，并具体分管资产管理部、审计部、项目管理部、工程管理部等部门。2010年起，黄铿定利用职务之便，为他人在结转盈余款、承建工程、安排工程项目经理、内部贷款审批、分工放权、调换房产等方面提供帮助，于2010年至2012年期间，非法收受他人财物共计人民币415万元。具体事实如下： 一、收受吴某1人民币100万元的事实 吴某1于2006年至2012年期间先后被成都建工集团聘任为锦天国际工程、香颂湖项目一期B区建安工程、永竟集团顺江村项目满园春工程项目部经理期间，黄铿定将项目盈余款1060.82万元从成都第四建筑公司结转至吴某1在成都建工集团项目部，并对吴某1在承接香颂湖工程项目、满园春工程项目等方面给予支持。2010年年初，为感谢黄铿定在结转盈余款上的支持，吴某1将现金50万元送给黄铿定。2011年年初，为感谢黄铿定在其承接香颂湖工程、满园春工程及资金拨付上给予的支持，吴某1再次将现金50万元送给黄铿定。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．吴某1主体身份资料（包括：劳动合同、任职文件、建设施工合同、中标通知书）。证实：①2008年11月，吴某1任成都建工集团承接“香颂湖”施工项目经理；②2012年3月，吴某1任成都建工集团承接“满园春”施工项目经理；③2006年12月，吴某1任成都建工集团承接“锦天国际”工程项目经理。 2．转款及拨款凭证、请款单、贷款申请书、资金调剂申请表。证实：（1）成都第四建筑公司于2007年5月至7月，三次转款1060.82万元到“锦天国际”项目账户；（2）2011年12月21日，吴某1以项目用款名义向成都建工集团总公司申请贷款9000万元，用于“满园春”项目支付第一笔履约保证金，黄铿定予以批示同意。同年12月23日，成都建工集团向润利鑫公司转账9000万元。 3．润和原筑记账凭证、收取现金支票存根、请款单、进账单、付款单、转账凭证。证实：（1）2010年2月11日，吴某1以支付劳务工资从润和原筑项目提取项目利润50万元；（2）2011年1月30日，吴某1分别从锦天国际、润和原筑项目需支付劳务工资的名义向成都建工集团请款。审核通过后将钱打到富德公司名下，由吴某1提取现金215万元。 4．证人吴某1证言。证实其在成都建工集团总公司期间，担任润和原筑、锦天国际、“香颂湖”国际社区起步区工程、双楠尚品广场一期满园春工程四个施工项目的项目经理，所有项目都以建工集团公司的名义实施。其主要工作职责系带领项目部全面履行所承包工程的合同内容，项目部自收自支，按照不同工程向总公司交纳核定的管理费。如果使用公司资金，则按公司规定支付规定的利息。其间，黄铿定主要负责管理总公司的建筑施工具体业务。其于2010年年初春节前、2011年年初春节前给黄铿定拜过两次年，每次送给黄铿定50万元人民币。具体如下：（1）其于2006年调到成都建工集团总公司后，大概在2006年下半年承包润和原筑工程，2007年5月份承包锦天国际项目，其考虑将之前其在同属建工集团下属的四公司项目经理个人专户上约1000万元的效益结转到上述两工程上支配。但其与四公司财务部门协调时被推辞。后其请黄铿定帮他协调四公司，黄铿定答应。其不清楚黄铿定具体如何协调，但是通过后面的接触，其觉得黄铿定应该已安排四公司总经理廖某1来处理这个事情。2007年5月份，黄铿定告知其已经协调好此事并让其到四公司去调款。其后四公司分三次把该1000万元左右的个人专户效益调到了锦天国际的账户。调款以后，其还专门对黄铿定的帮助表示感谢。在此期间，其资金不充足没有实质感谢。2010年年初春节前其借拜年之机送给黄铿定50万元。大概2010年年初春节前，其和黄铿定约好在中华园馥园酒楼附近见面，其把事先准备好的用纸箱装好的50万元人民币现金搬到了黄铿定车后备箱以感谢黄铿定帮助协调四公司个人专户效益结转事项以及对其工程管理上、资金上的支持；（2）鸿景实业公司（远鸿房地产公司的全资子公司）2007年下半年在都江堰翠月湖附近整理1100亩左右土地后资金不足，时任鸿景总经理的王剑（音）希望其提供帮助，即以从建工集团融资方式与集团合作，只要其促成这次合作就能承建香颂湖工程。后其将此情况向黄铿定汇报，由王剑和黄铿定洽谈具体事宜并最终确定以融资合作方式进行工程总承包，大概在2008年年初，建工总公司与鸿景公司签订融资合作协议，其以建工总公司名义和鸿景公司签订了香颂湖项目施工总承包合同。具体合作模式为鸿景公司以香颂湖项目的土地作为抵押物，建工总公司作为贷款主体向银行贷款，从银行贷款2.42亿，建工总公司和鸿景公司各占50％。因为合同签订后不久发生5.12地震，香颂湖工程拖延到2009年才开工，但开工以后资金一直很紧张。一直到2011年年初春节前，其才送给黄铿定50万元。大概在2011年年初春节前，其和黄铿定约好在中华园附近见面，其将用纸箱装好的50万元现金搬到了黄铿定车后排座上后各自离开了。送给黄铿定的50万元是其从项目部年终盈利款，以润和原筑项目人工费名义从拿出来的。2011年初送黄铿定50万元现金是从建工集团转给四川富德公司劳务款中以取现形式提出来，取现名义是支付锦天国际润和原筑项目民工工资。 5．证人廖某1证言。其系成都市第四建筑工程公司总经理，全面负责成都市第四建筑工程公司的生产、经营工作。证实吴某1以前是成都市第四建筑工程公司项目经理，大概在2005年的时候，吴某1调到成都建工集团总公司担任项目经理。在吴某1调走的时候，他的项目部在成都市第四建筑工程公司还有1000多万元的项目盈利。吴某1调走以后，大概在2007年的时候（具体时间记不清楚了）黄铿定给其打电话，让其把吴某1在成都市第四建筑工程公司的项目盈利转到建工集团总公司的账户上。后其安排财务人员把吴某1人民币1000多万元的项目盈余款转到了总公司账上。黄铿定是成都建工集团总公司的总经理，系第四建筑工程公司的直接上级，管理其公司资产、人事任命。基于这些原因，其按照黄铿定吩咐做事。 6．证人凌某证言。证实其为四川富德劳务公司财务出纳，2011年春节前，吴某1到他们公司财务上提取现金。公司提前一天向银行预约了取款，第二天派专人到银行把这笔钱取回来，并且当天付给吴某1。 7．被告人黄铿定侦查阶段供述。证实吴某1原系成都建工集团下属第四公司项目经理，大概2006年开始担任成都建工集团项目经理。（1）大概在2007年，吴某1在做“锦天国际”项目时，吴某1向其汇报之前在四公司项目上还有大概有1000多万元的盈余，希望把这笔钱转到总公司“锦天国际”项目上。后其吩咐四公司经理廖某1把账跟吴某1算好，结清账目后及时这笔钱转到吴某1在总公司项目账上。后吴某1告知其四公司那笔1000多万元的盈余款已经到账。大概在2010年春节前，吴某1到办公室约其晚上见面，其答应晚上在中华园馥园附近见面。晚上吴某1先到，其后到并将车停在馥园酒楼路边，当时只有其和吴某1在场，吴某1将一个装酒的箱子给他，并说准备了一点年货请他收下。其看见箱子封口的，先是推辞了一下，后来吴某1一直坚持并把箱子放在车子后备箱里就离开了。回家以后其打开箱子看见装有50万元现金，其把现金拿出装入袋子放在家里储藏室里；（2）大概在2008年，吴某1承接香颂湖项目，项目地点在青城山，这个项目有100多万平方，总工程造价20多个亿。在做这个项目之前，甲方远鸿集团要求建工集团交1个多亿的高额履约保证金。吴某1就找到他表达了想做此项目的意愿，后面还安排了他和甲方总经理王剑（音）谈判，最后集团同意了甲方要求，条件是甲方将土地使用权抵给集团公司。后来大概在2011年春节前，他们二人还是在中华园馥园酒店附近见面，吴某1将一个装酒的箱子搬给其，其收下后就离开了。回家以后其打开箱子，看到里面装有50万元现金。2011年，吴某1承接“满园春”项目过程中，甲方（公司名字我记不清楚了）要求建工集团交2个多亿的履约保证金，在请示董事长张某3以后，集团同意了甲方要求。吴某1和甲方谈好并签订相应合同后，他就审批同意先从分管的集团项目核算部资金里贷了8、9千万元给吴某1用于向甲方交履约保证金。因为项目核算中心是其在分管，不需要张某3签字，贷款来得快，便于吴某1及时向甲方交履约保证金。另外吴某1的这个项目有土地作为抵押，风险可控，核算部又可以从中收取利息。其两次收吴某1的共100万元现金一直放在家中储藏室里。于2011年用于购买南郡七英里的房屋，该房屋总300多平方，总价大概300多万元。 二、收受李某1人民币100万元的事实 李某1系挂靠成都建工集团名义对外承包工程的项目经理，2010年至2011年期间先后以成都建工集团名义对外承接了动物园公交场站建设工程、石胜新居A、B地块工程、双流公交保修厂工程项目。在此期间，黄铿定对李某1承接以上工程项目上给予支持。为感谢黄铿定对其承接项目上的支持，2010年年初，李某1在成都新希望路锦翠酒店停车场见面，将用纸箱装的现金50万元送给黄铿定。2011年年初，为感谢黄铿定对其承接工程项目上的支持，李某1再次在成都新希望路锦翠酒店停车场将用纸箱装的现金50万元送给黄铿定。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．成都建工集团《关于规范以集团总公司资质承接工程有关管理事项的通知》。证实成都建工集团内部规定以集团总公司资质承接工程所涉及用印事项，除工程技术方案、施工组织设计等资料由张静审签外，均由黄铿定负责审签。 2．建工集团直属公司工程部证明。证实2009年-2010年，李某1分别承建动物园公交场站建设工程、双流公交保修厂、石胜新居工程。 3．成都建工集团工程项目管理目标责任书。证实李某1承接石胜新居项目、公交车场站、双流航空港开发区公交保修厂、动物园公交场站建设等项目后与总经理黄铿定签订《工程项目管理目标责任书》的情况。 4．李某1负责施工项目书证（包括施工总承包合同、拨款凭证）。证实：（1）2010年9月，成都建工集团与成都市公共交通集团公司签订动物园公交场站建设工程施工总承包合同。2010年-2013年，动物园公交场站项目部收到该工程款项；（2）2010年，建工集团承建公交集团发包的双流公交保修厂建设工程。2010年-2014年，公交保修厂项目部收到该工程款项；（3）2009年9月，建工集团中标石胜新居工程项目，与成都市农锦集体资产经营管理公司签订施工合同，由李某1担任石胜新居项目执行经理。2011年-2013年，石胜新居二期项目部收到工程款项。 5．借款单两份。证实2011年1月29日、2010年2月9日，李某1分别从节龙机械公司借款两笔共100万元。 6．证人昝某证言。证实其系四川节龙机械公司会计，李某1这两次从节龙公司借支现金都是快过春节时候，李总说要借现金用，于是其便让李某1打了张借款单。李某1将借支钱还回公司后，其将两张借款单原件还给了李某1，由于借款时间短，李总及时归还，就没有记账，在财务账目上没有体现。因为春节时候会准备大量现金用于工人工资、年终奖等方面，李某1借支的这两笔就是从备用金中先借支的。 7．证人李某1证言。证实其系建工集团项目经理，他们项目部以成都建工集团总公司的名义去投标。工程拿到以后，投标保证金、履约保证金都由他们自己交，另外，他们还要向建工集团交质量保证金和风险保证金。具体承建工程过程中，工程是由他带领项目部去做，项目部自负盈亏。他们借建工集团资质承接工程，需要先到成都建工集团经营部登记，并经过建工集团主管领导同意。主管领导是总经理黄铿定，分管领导为赵某。甲方按照合同给成都建工集团拨进度款，建工集团会扣除3％的管理费。其项目部需要用钱的时候先行垫资，然后制作请款单并附相关合同，经过集团工程部、预算部等部门批准以后，财务部给他们拨款。在项目上建工集团拨款不顺的时候，其就去建工集团找财务主管、主管生产的副总赵某和总经理黄铿定反映情况，经过财务核算以后，如果他们项目部账上还有钱集团就会给他们拨款。其在担任成都建工集团总公司项目经理期间，于2005年承建了博园世家工程，2009年承建了石胜新居工程，另外在2009年年初的时候还在公交集团做过一些打围和临时场地平整应急工程，大概2009年底承建了成都公交集团的大面铺临时公交场站、动物园公交场站、双流航空港公交场站、凤凰山临时公交场站。2010年年初承建了德源公交场站工程，2012年年底承建了二环路快速公交车站工程。其在2009年春节前和2010年春节前分两次共给了黄铿定共计100万元人民币现金，每次50万元。（1）2009年春节前的一天晚上，为了感谢黄铿定平时对其工作的关照，另外还为了想承建成都公交集团的场站工程，其在新希望路路边停车地方，送给了黄铿定50万元现金。其记得是用装酒的纸箱子装的，都是百元票面，十万元一捆；（2）大概在2010年春节前，也于某晚在新希望路的路边上，其又送了50万现金给黄铿定，送钱的细节基本上和上次一样。主要是感谢黄铿定帮其承接到公交场站项目。因为，其在2009年年初得知市政府要将公交场站项目交给成都建工集团承建后，鉴于其也一直也在公交集团做一些打围和临时场地平整应急工程，想承接这个工程，之前其也给黄铿定谈及此事，但是工程一直到2009年底政府才最终定下交由建工集团来具体承建，于是其找到黄铿定说自己一直在做公交集团工程，且各方面都还做得不错，希望黄铿定给予支持帮助。后黄铿定给集团的主要领导都通了气的，是黄铿定推荐其来承建的公交场站项目。送给黄铿定100万现金是从其实际控制的四川节龙机械设备有限责任公司的财务先借支出来的现金。因为这个公司主要做建筑塔吊和施工电梯，年底现金相对充裕。从节龙公司借支这些现金一般还是要写个借条，年终股东分红的时候再冲抵这些借款。案涉的两张借条复印件就是其当初在公司借支现金的留底，借条原件在其归还借款后由财务人员退回，其已将原件销毁。在建筑行业上，纪年方式和公历不一样，只要是没过旧历春节都算没过完年，所以其上次向检察机关陈述的2009年和2010年春节前，公历时间应为2010年年初和2011年年初。 8．被告人黄铿定侦查阶段供述。证实在2009年和2010年的春节前分别收受了建工集团公司项目经理李某1所送现金各50万元，共计100万元。（1）第一次大概是2009年春节前的一天，李某1到办公室来说晚上约一个时间，快过年了要给他点年货表达一点心意。其开始推辞了一下，最后说晚上十点过左右在新希望路锦翠酒店停车场见面。主要是因为那个时候不堵车，人也没那么杂。晚上其按约定时间开车到了锦翠酒店停车场，李某1已经在那里等起了，见面后他们寒暄了几句后，李某1从车上搬下一个装酒的纸箱说表示一点心意，希望今后继续关照。回家后其打开一看，箱子里装有人民币50万元现金，都是100元面额的，10万元一匝，共5匝。其就将钱放在家衣帽间里面，是用袋子或者旅行包装好后放在衣帽间里的；（2）第二次大概是2010年春节前的一天，李某1和上次一样，约好在晚上10点左右在锦翠酒店停车场见。见面后李某1说了几句以后还要继续关照他之类的话，说完李某1就从车上搬下一个纸箱送给其。其接过纸箱放进车后备箱，然后和李某1闲聊两句就回家了。回家打开纸箱看见里面装有50万元现金，全是100元面值的，10万元一匝，共5匝。其还是随便找了一个袋子装好后，放进了衣帽间里面。李某1送其的100万元主要是为了感谢平时对李某1个人在项目上的支持、关照，以及用他们建工集团的资质承接工程上的照顾，所以才借过年的名义对他表示感谢。由于李某1实际上并不是他们集团正式的项目经理，只是有工程的时候，李某1才挂靠到他们建工集团承接工程。公交场站工程是公交集团发包给他们建工集团承建的。按照相关规定，一般这种市政工程是需要公司董事长指定项目经理的，当时他们董事长张某3还问过他，他就说拿给李某1做，董事长张某3就同意了。之后李某1就代表他们建工集团承建了该工程。这100万元现金用于购买南郡七英里的房子了。 三、收受赵某45万元财物的事实 赵某系成都建工集团副总经理，分管集团总公司生产、计划统计、安全和文明施工工作，并协助时任建工集团总经理的黄铿定分管集团经营协调工作。在此期间，黄铿定对赵某在领导分工放权及赵某提出的解决福利房方案上给予支持。2010年年初至2012年年初，赵某为感谢黄铿定对其工作上的支持而以此为由连续三年年初送给黄铿定价值9万元的购物卡9张。2011年9月，为感谢黄铿定在领导分工放权上的支持，赵某送给黄铿定30万元。2012年上半年，赵某以黄铿定在其调换房产方案上给予的支持为由送给黄铿定6万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．成都建工集团《关于调整领导班子成员分工的通知》、《会议纪要》。证实根据成都建工集团内部领导分工，集团副总经理赵某分管集团总公司生产、计划统计、安全和文明施工工作。 2．成都建工集团总公司联席会议纪要。证实2009年7月集团总公司联席会议，赵某提出自己未分过福利房，要求在神仙树大院为其解决一套住房，董事长张某3和总经理黄铿定在会上均表态同意。 3．成都建工集团《关于用工程款抵房的说明》、买卖合同及收据。证实2009年12月，成都建工集团以怡和天成公司应付工程进度款182余万元抵扣神仙树大院三期商品房3号院19-1-2-204房款和车位款，并将该房和车位登记在赵某名下。 4．证人陈某1证言。证实其为成都建工集团项目部总会计师。其证实财务人员张某1曾给其一份关于用工程款抵房的说明复印件，大概内容为公司用182余万元工程款抵扣神仙树大院商品房子和两个车位，其去找过黄铿定核实，黄铿定说领导同意了的。 5．证人张某1、马某证言。证实二人均为成都建工集团员工，他们知道建工集团领导经研究同意副总经理赵某提出的用神仙树大院房产抵偿其未分福利房的情况。 6．证人赵某证言。证实其为成都建工集团副总经理，其分别于：（1）2011年或者2012年国庆节前，其与黄铿定在高新区网球场打完网球后，在停车场将事先准备的装水果纸箱里面的30万元现金递给黄铿定，并对黄铿定说希望在工作上继续帮助、关照他。因为黄铿定从当总经理来，就一直在全面负责成都建工集团事情，而其从2008年开始分管生产，主要内容是工程质量、施工进度、生产安全等。其送30万元是希望黄铿定在其分管的工作上放权更多一点，少一些干预，给予更多的支持。黄铿定也确实给了其工作上的关照和支持。这30万元现金是从其平时放在办公室里别人送的现金中支出的；（2）大约2008年，成都建工集团承接了神仙树大院修建业务，其想买神仙树大院房子，其和岳父黄一千给集团提出以前的祥和里小区房改房不也要了，能否折价抵扣神仙树大院购房款。其写了一个旧房换新房的报告，提出了补价差的方案，建工集团应该有留档。黄铿定在该报告上直接签字同意。该房子是建工集团以抵工程款的方式从成都怡和天成房产公司抵的，一共抵了180万工程款，包括房子和两个车位。为感谢黄铿定，其在黄铿定办公室送了6万元现金，时间应该为2011年或者2012年上半年。这6万元在自带现金中拿的；（3）2010年至2012年每年年初，其都要送购物卡给黄铿定，每年3张，面值1万的购物卡。三年共送9张总面额为9万元。具体哪个商场购物卡记不太清了，好像是太平洋百货或者王府井商场的。送卡地点应该是在黄铿定办公室，至于有没有其他地方记不清了。因为黄铿定是建工集团总经理，其每年给黄铿定以送购物卡形式拜年，希望黄铿定在工作上给予支持。 7．被告人黄铿定的侦查阶段供述。证实其还分两次收了建工集团副总经理赵某送给的现金共计36万元，一次6万元、一次收了30万元。另外还多次收受赵某送的购物卡，共计收了赵某价值9万元的购物卡。（1）2009、2010、2011这三年每年春节前，赵某都要送购物卡，每年送的购物卡金额都是3万元的，2009年和2010年是赵某到其办公室送购物卡，2011年春节前是他们在高新网球场打完球后送的还是在办公室送的现在记不太清楚了，三年下来共计9万元的购物卡。因为赵某是其下属，有很多工作都需要得到其的支持，所以每年都要表示一下，送点购物卡；（2）大概是2011年国庆节前九月份左右，（具体时间记不清楚了），那天大概是星期天，因为他们是固定的星期三下午和星期天上午打网球。其和赵某在高新网球场打完球后，在停车的路边上，赵某从车上搬出一个水果箱送给其说是一箱水果，其当时也没有太在意，就收下了。回家打开一看，里面装有30万元现金，面值100元的人民币10万1扎，一共3扎。大概从2011年开始，其便把原本由他主管的项目工程那块放权给了赵某，这对赵某个人的事业帮助很大，为了表示对其的感谢，所以赵某才送了这些钱。放权这个事情，公司董事长张某3在口头分工上说过，但是有没有会议纪要和正式行文。集团在大的分工上生产经营这块仍然是其主管，但是实际上已经放权给了赵某。其购买南郡的房子一共花了300多万元，是300多平房米的联排别墅，是一次性付的现金，300多万元现金都是其放在家储藏室里的钱。其放在储藏室里的这300多万元现金不是正当收入，其正常的收入都由公司直接打到工资卡上，没有发现金的情况；（3）大约是2012年上半年，赵某到其办公室来，把一个牛皮纸袋放在办公室的茶几上，并且说感谢其同意赵某提出的调换房产方案，其打开牛皮纸袋，见里面放的6万元现金，全是100元面值，1万1匝，一共6匝。这6万元钱被其作为日常开支用了。送给其6万元是因为调换房屋的事情，即赵某原来有一套建工集团公司分的福利房，在哪个位置记不清楚了，那套福利房被其他职工占用了，后来公司在神仙树大院又购置职工福利房，赵某就要用被占用的旧房子折价换神仙树大院的新房子。赵某自己拟了一个新房和旧房折换补价差的方案，其没有核实赵某所拟的价差补偿方案是否合理，就直接在赵某拟的方案上签字认可了，赵某觉得换房方案比较满意，所以感谢其。 四、收受吴某2人民币70万元的事实 吴某2系成都建工集团项目经理，2007年至2009年期间先后被建工集团聘任为金璐天下工程、书香府邸二期工程（即英伦项目）项目部经理，工程开工前后，黄铿定对吴某2承接金璐天下工程、书香府邸二期工程及工程款拨付上给予支持。为此吴某2于2010年年初送给黄铿定30万元。2011年年初，吴某2为感谢被告人黄铿定在其承接项目及工程款拨付上给予的支持，再次送给黄铿定40万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．吴某2主体身份资料（包括劳动合同、任职文件、施工合同）。证实2007年5月，成都建工集团承建金璐天下项目。2007年6月，建工集团聘任吴某2为金璐天下工程项目经理。 2．请款单、贷款报告、成都建工集团内部银行资金调剂使用申请表、转账凭证。证实：（1）2008年-2010年，吴某2金璐天下项目陆续收到项目工程款；（2）2007年5月-2010年1月，吴某2以金璐天下项目部名义以履约保证金、房租、流动资金贷款等名义向建工集团申请贷款，经总经理黄铿定审批同意后放款；（3）2009年9月建工集团聘任吴某2为“书香府邸”二期工程（推广名为英伦项目）项目经理，2010年7月，建工集团承建该项目。书香府邸项目部陆续收到工程款项。 3．证人任某证言。其系成都建工集团董事、副总经理，建工地产总经理，其证实英伦项目是2010年开始做的，大概在2012年上半年销售完毕。承建方是成都建工集团总公司，由集团总公司吴某2担任项目经理。成都建工集团总公司要求，建工地产公司开发的项目，原则上由建工集团总公司按照正常的程序取得总承包资格，那么这些项目都要由建工集团总公司的项目经理来做。当时建工总公司的项目经理吴某2找到其说想做他们地产公司开发的英伦项目，其觉得吴某2项目部没有什么不良记录就告诉吴某2，只要建工集团总公司同意，他们地产公司不反对。建工集团总公司确定项目经理要总公司同意，吴某2才能担任项目经理。因为项目目标责任书的签订、项目经理的任命都是由建工集团总公司决定的。 4．证人吴某2证言。其系成都建工集团项目经理。证实其在2009年春节前、2010年春节前给黄铿定拜过两次年，分别送给他30万元和40万元现金。（1）2009年春节前，当时其感觉到总公司工作以后，工作阻力比较大，而且黄铿定也曾经暗示帮了其很多忙，帮了忙要懂得感恩。其考虑到要过春节了，就想给黄铿定表示下，就准备了30万现金，装在一个纸口袋里。然后他就把纸口袋提到了黄铿定的办公室，当时黄铿定一个人在办公室，其就跟黄铿定说感谢对他工作的支持，然后就把装有30万的纸口袋给了黄铿定就离开了；（2）大概在2010年春节前，其准备了40万元现金装在一个口袋里，然后就到了黄铿定的办公室，当时黄铿定一个人在办公室，其就跟黄铿定说感谢在工作上的支持，把钱放下以后就离开了。黄铿定给予其的帮助，一是在2010年下半年的时候，黄铿定安排其去接英伦项目。当时黄铿定打电话说让其去找建工房地产开发有限公司的总经理任某，看看能不能做这个项目。大概2010年下半年的时候（具体时间以合同为准），其就承接到了英伦项目。二是大概在2007年、2008年，其做金璐项目的时候，黄铿定帮助其跟甲方（金港房地产开发公司）协调过工程款的事情。此外，在该项目上还从集团贷过款，他们项目部先制作贷款报告，经过财务部审批以后报总经理黄铿定审批，黄铿定同意以后就交财务部贷款。其所讲的2009年春节前和2010年春节前是公历的2010年年初、2011年年初，按照建筑行业的惯例，农历大年三十之前都算头年。其送黄铿定的钱来自于以前做项目的利润积累，他们做工程项目现金流很大，身边会有一些现金备用金。 5．被告人黄铿定侦查阶段供述。证实：（1）其第一次收受吴某2的钱，时间大概是2009年春节前的一天，吴某2到其集团总部的办公室来，提一个好像是装茶叶的纸质手提袋，然后走到其办公桌边说快过年了，感谢其的支持，说完就将袋子放了其办公桌右手边的角落里，之后吴某2就边说边走了。吴某2走后，其把袋子拿来一看，袋子里是用报纸包着的现金，由于是在工作场合，其也没有细看。下班之后，其就将这个纸袋子提回家了，回家后他打开清点了一下，是30万元现金，全是100元面值的捆好的3大扎，每扎10万元。这30万元现金用于买南郡的房子；（2）大概在2010年春节前的一天，吴某2再次来到其办公室，还是提了两个装茶叶的长方形袋子走到办公桌边，说感谢一年来工作和项目上的支持，其明白是要送钱，因为去年也是吴某2送钱表示感谢，其推辞了以下，但吴某2将袋子放在办公桌边地上就离开了。下班后，其将吴某2送的两个袋子都带回了家，之后他打开清点了一下，发现两个袋子里面分别是用报纸包好的各20万元现金，共计40万元。这40万元现金用袋子装好后放在家的衣帽间了，后来就合起以前收的那些钱，用于买南郡的房子了。吴某2是建工集团的项目经理，吴某2的项目有的是集团安排的，有的是吴某2自己找的，吴某2所负责的项目工程的取得和工程建设资金的使用上，其都支持吴某2。吴某2在建工集团主要做过“金路天下”项目和“英伦”项目等项目。在“金璐天下”项目上，他在工程造价、决算、收款、如何制约甲方等方面，给吴某2出了很多主意，最终他这个项目做下来，效果也比较好。吴某2在做“金路天下”项目时，向建工集团公司借过款，具体借的多少记不清楚了，但其支持了吴某2的借款申请的，如果其不批准的话，是借不到款的。“英伦”项目是建工集团地产公司总经理任某推荐吴某2来做的，这件事情他也没有反对。如果他对将“英伦”项目给吴某2做提出反对意见，吴某2就不能做这个项目。因为“英伦”项目是他们建工集团地产公司的开发项目，该项目经理的选任原则上应该是他来推荐、安排，如果其表示反对的话，吴某2一定做不成。 五、收受邓某100万元的事实 邓某系成都建工集团项目经理，2008年3月承接四川省洪雅雅森水泥有限责任公司熟料水泥生产线工程项目，工程合同总价4000万元。在该工程开工前后，黄铿定对邓某在承接工程及项目用款上给予支持。2012年年初，邓某为感谢黄铿定在其承接项目及资金使用上给予的支持送给黄铿定100万元。 上述事实，有经庭审举证、质证并确认的下列证据予以证实： 1．邓某主体身份资料（包括劳动合同）。证实邓某系成都建工集团员工。 2．洪雅雅森水泥项目资料（包括：施工合同、工矿产品购销合同、洪雅雅森水泥项目请款单、拨款凭证）。证实：（1）2008年3月，成都建工集团承建四川省洪雅雅森水泥公司熟料水泥生产线工程；（2）邓某作为该工程项目经理为该项目请款，以及该项目部陆续收到工程款的情况。 3．洪雅雅森水泥项目涉及诉讼的资料（包括：起诉状、变更诉讼请求申请书、民事调解书、强制执行申请书、执行裁定书、用印审批单）。证实2010年7月，因为洪雅雅森水泥厂不能支付工程款，成都建工集团对洪雅雅森公司提起民事诉讼，要求该公司支付4226万余元工程款，请求法院依法拍卖该公司水泥生产线资产，并确认成都建工集团优先受偿权，并于2012年5月申请法院对洪雅雅森公司及其关联公司账户资产采取强制措施，扣划至法院指定账户。建工集团涉及洪雅雅森公司诉讼文书用印事项，黄铿定予以审批。 4．证人殷某证言。证实其系邓某朋友。其于2011年底或2012年初春节前那段时间借给邓某100万元现金。因为信任度很高，没有借据。借邓某100万现金是从其经营的泸县张岩沟煤矿账上提取出来的，具体煤矿上的财务才清楚，但是这家煤矿已经关闭并注销了。 5．证人邓某证言。证实其系建工集团项目经理，四川省洪雅雅森水泥厂（以下简称雅森水泥厂）董事长黄锐是其的朋友，大概在2008年年初的时候，黄锐联系到其说雅森水泥厂要建一条生产线，问其有没有这个技术实力，能不能具体承建。其说自己在成都建工集团总公司工作，技术上、资金上都没有问题。黄锐就说还是请其约一下集团总经理沟通一下，看建工集团能垫多少资。后其将这事向黄铿定汇报了，并请黄铿定尽力帮其争取拿到这个工程项目，黄铿定说可以，具体情况见面的时候再谈。大概在2008年2、3月份的一天，黄锐就到成都建工集团来，其把黄锐领到黄铿定办公室一起商谈关于承建雅森水泥厂的事。最后谈定的是由成都建工集团垫资2000万元左右承建雅森水泥厂项目，这个项目就交给其来做，由其担任项目经理。2008年4月雅森水泥厂就开工建设了，由其项目部承建，前期项目部自筹约1000万元资金进行建设的，其还用四川乐山恒邦港务有限公司（其是这个公司的法定代表人）的土地使用权做担保，向成都建工集团总公司抵押借款约1000万元，在贷款的事情上黄铿定给予了其关照和支持。后来雅森公司由于盲目投资，资金出了问题，不能按期支付工程进度款。在工程欠款达到近6000万元的时候，集团总公司的财务人员就把财务报表向黄铿定汇报，然后黄铿定就找到其说这个项目有风险，这个风险必须要通过法律途径来解决，通过法律手段才能确保建筑工程优先受偿权。在工程竣工以后的半年内，当时雅森公司欠工程款大约4100多万元，在黄铿定的提醒和安排下，建工集团就向眉山市中级人民法院起诉雅森水泥厂。后来法院判决建工集团胜诉。雅森水泥厂在判决的15日内只支付了1000多万元，其听说雅森水泥厂在转移资产，在黄铿定的建议下，建工集团就向法院申请保全强制执行，最后在黄铿定的支持和其的努力下，雅森水泥厂所欠的4100万元都收到了建工集团的账上。大概在2012年年初，由于黄铿定在洪雅雅森水泥厂项目上对其的帮助很大，其想感谢一下黄铿定，就到黄铿定办公室说，春节到了，准备了点心意，问其什么时候有时间。黄铿定就约其晚上十点左右在桐梓林鳍合轩酒楼门口见面。约好黄铿定后，其就将事先准备好的100万元人民币现金用一个水井坊酒的纸箱装好，其当时想的是过年期间用酒箱子装显得不是太显眼。然后就把装有100万现金的纸箱放在汽车后备箱里。大概快十点的时候，黄铿定就开车过来了，其就把将事先用纸箱装好的100万元现金从车的后备箱抱出来递给黄铿定，然后就各自离开了。其送这些钱给黄铿定，主要就是感谢黄铿定在雅森水泥厂项目上给其的支持和帮助，具体包括三个方面，一是感谢黄铿定在雅森水泥厂项目取得的过程中支持和帮助其，因为承建这个项目需要建工集团垫资，垫资就需要黄铿定的同意，黄铿定同意垫资，其才能取得这个项目；二是在项目进行过程中，其用四川乐山恒邦港务有限公司（其是这个公司的法定代表人）的土地使用权做担保，向成都建工集团总公司抵押借款约1000万元，在贷款的事情上黄铿定给予了其关照和支持；三是在规避风险方面，黄铿定帮其出主意，通过诉讼方式索要工程欠款，在诉讼执行过程中，黄铿定又及时提醒其，向法院申请保全强制执行，最后在黄铿定的支持和其的努力下，雅森水泥厂所欠的4100万元都到了建工集团的账上。如果没有黄铿定及时提醒其申请保全，其可能会损失3000万元左右。其送黄铿定的这100万元来自于家里的备用金，这些备用金是找朋友殷某借的，因为当时自己没有什么钱，又年底了，民工工资、管理人员年终奖、材料费等都要花钱，所以就先找殷某借100多万元备用。其和殷某是好朋友，彼此比较信任，借钱打个电话就行，不需要借条。 6．被告人黄铿定侦查阶段供述。证实其收过建工集团公司项目经理邓某送的100万元现金。2011年春节前的一天（具体时间记不清楚了），邓某到其办公室说快过年了，感谢其在洪雅水泥厂项目上的帮助，邓某喊他约个时间谈一下，他说了两句客气话，然后就说那就晚上在桐梓林鳍合轩酒楼门口见面嘛。当天晚上大概10点过，其就开车去桐梓林鳍合轩酒楼门口，其到的时候邓某已经在那里等着了。邓某从他车的后备箱里抱出一个装酒的纸箱，纸箱是用封口胶封好的，然后说那是准备的一些年货，感谢其在工程项目上对邓某的帮助。其推辞了一下后，还是接过邓某手中的纸箱，放在自己车的后排座上，然后又和邓某说了几句就开车先走了。回家进门后，其把纸箱封口胶划开并揭开盖着的报纸，看到里面全是100元面值的现金，一共100万元。然后其就把这箱100万元现金抱到衣帽间，找了个袋子，放进衣帽间，把装钱的纸箱丢了。邓某的这100万元好像是由“水井坊”酒的纸箱包装。这100万元现金后来其用于装修南郡的房子。装修南郡的房子花费大概150多万，具体好多还要看决算。邓某给钱说是感谢其在邓某取得洪雅水泥厂项目工程业务谈判和工程施工、决算及风险控制，特别是对风险控制上及时诉讼保全等方面给予的支持关照。其在邓某承接洪雅水泥厂业务过程中，参与谈判和商谈，对邓某取得这个业务有很大帮助，另外邓某是以建工集团的名义承接的该工程，其使用的相关资质都是建工集团的，在这一点上其还是给予了他帮助的，因为其不同意的话，邓某是用不了建工集团的资质的。尤其是后面甲方洪雅水泥厂的资金出了问题，资金链断了，邓某的项目面临收不到钱的危险，他又碍于情面，不好对甲方采取措施保全财产，其就给邓某说必须采取财产保全措施，不然工程款会收不回来。经其反复几次给邓某建议后，邓某向法院起诉进行了财产保全，大概保全了3000多万元的财产，后来邓某顺利的收回了3000多万的工程款，诉讼保全这个过程中，其也从集团总公司角度给予支持和配合。 另查明，关于案涉钱财走向的事实。有经庭审举证、质证并确认的下列证据予以证实： 1．黄铿定购买南郡七英里房产资料、购买商铺资料（包括：商品房买卖合同、购房收据、装修资料、房屋信息摘要）。证实：（1）刘某1与成都裕鑫公司签订南郡七英里住宅，建筑面积357.2平方米，价款306余万元；合同签订时间2008年11月；（2）2011年10月14日，成都裕鑫公司收到南郡七英里购房款306余万元，现金存至李某2工行卡上。房屋契税、印花税等9万余元；（3）南郡七英里房装修施工时间为2012年5月4日-2012年11月4日。 2．证人刘某1证言。其系黄铿定之妻，其证实2008年和南郡7英里开发商成都裕鑫房产公司签订商品房买卖合同，购买南郡7英里项目24栋7号房产，面积357.2平方米，价款3064776元。2011年10月份左右，其和妹夫张强用现金支付房款。当时是把300多万元现金放在拉杆箱里交到开发商财务，因为黄铿定跟她说要走银行的话影响不好。黄铿定在交房款之前告诉其说买房子的钱放在家里衣帽间，其就拿出来买房子了，这个钱黄铿定告诉其是正常收入，具体也不知道是哪儿来的。中国银行的19万元是黄铿定存进去的，其也不知道哪里来的钱。其只记得有一天黄铿定给她一个存折，并且说他存了19万元在中国银行。 3．证人薛某证言。其系成都裕鑫房产公司工作人员，证实2011年10月份一天，刘某1和一个男的一起拿现金来交的房款，现金是从刘某1带过来的红色拉杆箱和一个深色休闲提包中拿出来的，一共是300多万元，当时刘某1还交了契税、维修基金、印花税。收下钱后，她把契税、维修基金、印花税等现金交给公司。 4．证人李某2证言。其系裕鑫房产公司副总经理，证实2007、2008年左右，刘某1到他们南郡七英里看过楼盘，她就看中了24栋7号房子，当时是建工九公司项目经理给他打招呼，所以该套房子刘某1没有交订金，但是公司还是在2008年11月和刘某1签订购房合同。后来一直到2011年10月份，刘某1才到公司来缴纳全部房款，大概306万余元，交房后，该房子至今没有办理产权手续。刘某1交的306万余元现金，当时其不在公司，办公室的薛某具体收取的这些房款，由于当时财务不在，其就让薛某和李浩川带上他的身份证，到工商银行把这笔钱暂时先存到其账户上。 5．证人张某2证言、医疗保险结算表。其系黄铿定之姐，证实其母是2011年3月份住院，住院大概花了24.86万元，扣除保险报销14万多元，实际支付10多万。住院支付费用弟弟黄铿定支付了大部分，剩余的由他们兄弟姊妹支付。 6．被告人黄铿定侦查阶段供述。证实所收款项以现金方式放在家衣帽间里，正常收入是由公司直接打到卡上。后大部分用于购买南郡七英里房子和装修，其他用于购买荷花池附近铺面、母亲住院医疗费及存入中国银行。 此外，检察机关还向法庭出示了下列证据，经庭审举证、质证并予以确认： 1．成都市纪委案件线索移送函。证实2014年3月13日，成都市纪委将核实的原成都建筑工程集团总公司副董事长、党委副书记、总经理黄铿定利用职务之便，为他人谋取利益并收受现金的问题线索移交成都市人民检察院。2014年3月14日，成都市人民检察院对黄铿定涉嫌受贿犯罪立案侦查。 2．被告人黄铿定的主体身份的相关证据（包括常驻人口信息、成都建工集团工商登记资料、干部履历表、成都建筑工程集团总公司营业执照、黄铿定任职及工作分工的文件材料、会议纪要、法定代表人授权委托书）。证实根据工作分工，黄铿定主持集团总公司经营班子工作；负责集团生产经营、计划统计、安全生产、质量、技术等工作；负责集团资源整合工作和集团总公司本部建筑施工业务发展工作。分管人力资源部、经营预算部、项目管理部、工程管理部、技术部、协助分管结算中心。2005年12月，建工集团法定代表人张某3授权委托黄铿定处理工程项目施工管理有关的一切事务。2005年3月，成都建工集团规定凡以总公司资质承揽工程所涉及的资金，均由黄铿定审签后收付，项目分公司所有费用开支由黄铿定负责审批。关于工程用印，凡以总公司资质承揽的工程设计用印的，除工程技术方案、施工组织设计等资料外，其他所有工程类用印由黄铿定审定。工程所涉及的各种保函由黄铿定审签后开具，以总公司资质投标使用的财务审计报表、营业执照、资信证明、资金证明、资信等级证书、开户银行名称及账号等资料，须经黄铿定审签后领取。项目分公司所有费用开支由黄铿定负责审批。 3．成都建工集团关于工程项目管理目标责任及资金管理暂行办法。证实成都建工集团规定项目经理的聘任及工程款项的拨付必须经公司主管领导（总经理）研究批准后进行指派或拨付。其中，垫资限额以上的工程项目，公司承建的国家、省、市重点工程项目和特大型工程项目由公司主管领导与公司董事长商议后指派。 4．被告人黄铿定侦查阶段供述。证实成都建工集团是国有的全民所有制企业，主营业务是房屋建筑安装施工。按照集团的分工，其主要工作是负责集团本部的生产经营管理，主要就是负责工程的招投标、工程的施工管理，确保年度生产任务的完成。具体来说，其分管项目和财务两块工作，项目上，其负责分管建工集团承接的各个项目的项目核算部贷款，参与和甲方就重大事项进行谈判以及个人权限范围内的决策。财务方面，重大财务工作，总会计师向他汇报，日常财务工作，由总会计师负责。 成都市中级人民法院认为，被告人黄铿定身为国家工作人员，利用其担任建工集团总经理的职务便利，为他人谋取利益，先后收受他人给予的财物共计415万元，其行为构成受贿罪。依照《中华人民共和国刑法》三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（一）项、第六十四条之规定，判决：一、被告人黄铿定犯受贿罪，判处有期徒刑十三年六个月；二、对被告人黄铿定的违法所得415万元继续予以追缴。上缴国库。 一审宣告后，被告人黄铿定不服，以“1．原判认定其于2014年2至4月在侦查阶段连续稳定供述，但本案系2014年3月21日才移送检察院审查起诉，故该事实认定错误；2．原判主要依据被告人供述与证人证言相互印证认定事实。但其在检察机关的供述系受到纪委阶段供述的影响而成，而其在纪委阶段系精神受到严重压力而被迫所做出的不真实供述，故侦查阶段的被告人供述不真实，不能与证人证言相互印证而认定事实；3．原判认定其利用职务便利为他人在结转盈余款，承接工程、审批贷款等事项上谋取利益，但此类事务系其正常履职范围，不属于利用职务便利为他人谋取利益”为由提出上诉意见。 黄铿定辩护人除发表与黄铿定相同的意见外，还提出“本案认定受贿犯罪的事实不清、证据不足”，主要表现在： 1．行贿人的证言虚假，矛盾突出。表现在：（1）关于行贿时间与被告人供述的受贿时间同时发生错误，同时更正，巧合性地一致错误使真实性存疑。本案中吴某1、李某1、吴某2、邓某所提供的数次证言中，前期都证实是在2009年、2010年春节前给予钱财，被告人前期供述也是在2009年、2010年春节前收受钱财，后期的证人证言与被告人供述又同时更改为2010年、2011年，更正理由是春节前根据所谓建筑业的结算惯例或者误计时间，这些理由不具有真实性，不能成立。（2）吴某1、李某1、吴某2、赵某四人前后行贿方式的高度雷同，有人为编造的痕迹。（3）行贿行为与法律后果的矛盾。本案几位行贿人均可能涉嫌程序性的不法利益，但均未因行贿受到刑事追究。 2．本案行贿款项来源不明、去向不明、客观证据欠缺或涉嫌伪造客观证据。表现在：（1）吴某1称两次行贿的50万元均出自劳务费。但对其具体出处，四次询问吴某1就提供四种前后不一致的说辞；（2）李某1称行贿的100万元均来自其实际控制的节龙机械设备公司，即先后两次以向该公司出具借条的形式借支各50万元。虽该公司称此两笔并不在公司财务账上记载，但却提供出了两张借条的复印件，而两张借条复印件相似度极高，有伪造嫌疑；（3）吴某2两次证言证实行贿70万元的来源，一次称70万元中部分从吴江处所借，部分源于私人项目利润积累。但另一次则称行贿款为私人积累，该前后两次证言内容矛盾；（4）邓某所称行贿70万元来源两次说法也前后不一；（5）赵某所称行贿款没有具体出处，尤其赵某所提的每年给予黄铿定3万元购物卡，而这些购物卡的来源、面额、每年送3万元购物卡的原因以及如何消费均无证据予以证明。综上，上述行贿款项来源不明，此外，黄铿定的家庭财产状况不支持受贿指控。从现有证据看，现在查明的房产和存款，均与他们的正当收入相符，故黄铿定所谓贿赂款购买房产的说法系虚构，贿赂款真实去向不明。 3．有罪认定事实明显违背经验法则，存在合理怀疑。表现在：（1）所有行贿人并无重大请托事项，所涉及的项目事项并非黄铿定特别关照，而是普通职务行为。特别是收受行贿人邓某钱财事实的认定，行贿人邓某陈述行贿动机系感谢黄在诉讼和执行上的帮助，而书证却证明他称的感谢时间段案件根本没有进入执行程序，即邓某称因黄铿定2008年为其提供诉讼和执行上的帮助，但其在近四年后（2012年1月23日春节前）给予钱财，且此时所谓的执行上提供帮助的并未进入完毕，邓某还没有收到执行款；（2）建工集团作为国有企业，各施工项目是以建工集团为承包主体，项目经理是执行项目的执行负责人，每个项目所获利益有限，他们自己的收入可能不足以支持如此大的行贿数额；（3）这几人均非黄铿定本人关系密切人员，黄铿定向不太熟悉的项目经理收钱，不合情理。（4）赵某的行贿动机问题，一是赵某作为副总经理仅因为职务分工就向作为总经理的黄铿定送巨额款项缺乏基本的合理性；二是赵某因为换房而送黄铿定6万元同样不合理，因为赵某提出换房系董事长同意后由黄铿定贯彻执行，但赵某却仅向黄铿定行贿而不送决策人不合情理。 四川省人民检察院的出庭意见：原判认定黄铿定构成受贿罪的事实清楚、定性准确，黄铿定及其辩护人所提诉、辩意见均不能成立。 二审过程中，合议庭询问李某1、吴某1、赵某等证人，上述证人均表示其在侦查阶段的证言属实。 法庭审理过程中，经辩护人申请，证人刘某1（黄铿定之妻）出庭作证，证实其与他人合伙经营租赁站，检察机关询问笔录遗漏其谈到租赁站的问题，黄铿定家庭成员收入都较高，且家庭收入都以现金放家中。辩护人辩护称，证人刘某1证实黄铿定家庭总体收入较高，认定案涉别墅系黄铿定以受贿款项购买，却无法查出黄铿定家庭正常收入去向，赃款去向存疑。检察机关认为证人刘某1出庭作证的证言与庭前证言不一致，家庭收入多寡以及如何存放与受贿没有直接关系，而其侦查阶段证言形成询问笔录的过程中已制作同步录音录像，取证过程合法，且该证言内容与黄铿定供述能相互印证，故侦查阶段的证言具有真实性、合法性和关联性。 二审审理查明事实和证据与一审判决相同，本院予以确认。 综合全案证据，本院对上诉人及辩护人意见综合评判如下： 1．关于上诉人及其辩护人所提原判认定黄铿定于2014年2至4月在侦查阶段连续稳定供述，但本案系2014年3月才移送检察院审查起诉，稳定供述认定错误的意见。经查，黄铿定2014年2月在纪委调查期间以自书材料的形式交代收受他人财物的事实，该自书材料已在庭审中予以质证，上诉人及其辩护人均无异议，且与立案后侦查阶段被告人供述一致，故该诉、辩意见与事实不符，不能成立。 2．关于上诉人及其辩护人所提其在检察机关的供述系受到纪委阶段供述的影响而成，其在纪委阶段系精神受到巨大不正当压力而被迫所做出的不真实供述，故被告人供述不真实的意见。经查，成都市纪委移送的黄铿定自书材料，分别为黄铿定于2014年2月22日、23日、24日、26日、27日、28日亲笔书写的收受吴某1、李某1、赵某、吴某2、邓某五人财物的事实。而本案刑事立案后，黄铿定于2014年3月19日在检察机关讯问室作了供述，送看守所羁押后又分别于3月21日、4月4日作了两次供述。上述讯问笔录均经黄铿定核对修改、签字捺印确认无误，讯问过程均有同步录音录像证实取证合法，黄铿定在庭审时也称自己在侦查阶段并未受到刑讯逼供等非法方法取证，上述事实足以证实黄铿定在侦查阶段的供述具有合法性。综合全案证据，上述自书材料与侦查阶段被告人供述一致，且相关内容与多位证人证言及相关书证相互印证，足以确认其真实性。故上述被告人供述不真实的诉、辩意见不能成立。 够定次3．关于上诉人及其辩护人所提黄铿定给予行贿人的支持均系正常履职范围，不属于利用职务便利为他人谋取利益的意见。本院认为，根据《中华人民共和国刑法》的规定，国家工作人员利用职务上的便利非法收受他人财物，为他人谋取利益的，即构成受贿罪，请托人谋取的是否属于不正当利益，不影响受贿罪的成立。因此，黄铿定为他人提供帮助的行为本身是否正当，不影响对黄铿定利用职务便利为他人谋取利益行为性质的认定。故上述诉、辩意见不能成立。 4．关于辩护人所提证人证言行贿时间与被告人供述受贿时间同时发生更改、巧合性错误使真实性存疑的意见。经查，本案部分行受贿事实中，行受贿时间确有同时更改的问题。但证人证言与被告人供述的更改是基于公历年初和农历春节的时间交错，并非行贿人、受贿人之间对行受贿基本事实的更改。侦查机关在发现行受贿时间的表述不一致进行核实时，行受贿人经回忆更改时间符合记忆的规律，同时被告人、证人更改行受贿时间的供述、证言的证据均具有合法性，相关性和客观性，且与在案其他证据相印证，具有真实性。故该辩护意见不能成立。 5．关于辩护人所提吴某1、李某1、吴某2、赵某四人行贿方式高度雷同，有人为编造嫌疑使真实性存疑的意见。经查，认定本案的行受贿事实均有黄铿定侦查阶段的供述及自书材料，且其所供述内容有吴某1、邓某、李某1、吴某2、赵某五行贿人行贿的证言、在案其他证人证言和相关书证佐证，且行贿人所证实内容系对自己不利的证言而至二审期间仍向法庭表明属实，故该辩护意见不能成立。 6．关于辩护人所提行贿行为与法律后果的矛盾，本案行贿人均可能涉嫌程序性的不法利益，其证言的真实性存在疑问的意见。经查，上述证人证言的内容与黄铿定供述、其他证人证言和书证等证据能够相互印证，辩护人所提质疑没有事实依据，该项辩护意见不能成立。 7．关于辩护人所提行贿款项来源不明，客观证据欠缺或涉嫌伪造的意见。经查，（1）黄铿定两次收受吴某1的100万元的事实，不仅有黄铿定与吴某1关于两次送钱的原因、时间、地点和金额相互吻合的供述和证言证实，还有证人廖某1证言和拨款凭证等客观证据予以佐证；（2）黄铿定两次收受李某1100万元的事实，不仅有黄铿定与李某1就两次送钱的原因、时间、地点和金额相互吻合的供述和证言证实还有证人昝某证言佐证；（3）黄铿定三次收受建工集团副总经理赵某价值45万元款物的事实，不仅有黄铿定与赵某就3次送款物的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，亦有证人陈某2证言及成都建工集团《关于调整领导班子成员分工的通知》、成都建工集团会议纪要、《关于用工程款抵房款的说明》、买卖合同、付款凭证等书证予以佐证；（4）黄铿定两次收受建工集团项目经理吴某270万元事实，不仅有黄铿定与吴某2就两次送款的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，还有证人任某证言及工程承包合同、建工集团内部银行资金调剂使用申请表、贷款报告、转账凭证等书证予以佐证；（5）黄铿定收受邓某100万元事实，不仅有黄铿定与邓某就送款的原因、时间、地点、金额等重要情节相互吻合的供述和证言证实，还有证人殷某证言及工程承包施工合同、洪雅雅森水泥厂项目请款单、拨款凭证、关于洪雅雅森水泥厂项目诉讼文件等书证证实被告人黄铿定在邓某承接工程项目上及垫资、工程款项拨付、以诉讼途径挽回项目损失上给予支持，证据之间相互印证。综上，虽然部分行贿人对行贿款项来源的证言有更改，但行贿人证言中涉及钱权交易的内容没有发生改变，并不影响受贿基本事实的成立。故该辩护意见不能成立。 8．关于辩护人所提受贿款去向不明，客观证据欠缺的问题。经查，黄铿定侦查阶段多次交代其收受的贿款放在家中的衣帽间里，后主要用于现金购买“南郡七英里”房产和支付装修费用等，该供述与其妻子刘某1在侦查阶段的证言、裕鑫房产公司销售人员证言能相互印证。辩方虽提供黄铿定家庭收入证明及有关房屋装修转款100余万元来源于黄铿定亲属的相关凭证，拟证实黄铿定正当家庭收入足以支撑现有支出。本院认为，黄铿定家庭收入多寡与黄铿定受贿与否并无直接关系，其受贿事实已由黄铿定供述结合证人证言、书证等证据加以证实，故辩护人所提家庭收入正当丰厚的证据不能否定对黄铿定利用职务之便，收受他人钱款事实的认定，该辩护意见与事实不符，不能成立。 9．关于辩护人所提行贿人无重大请托事项、项目经理收入有限、行贿人与黄铿定关系相对疏远、原副经理赵某行贿动机存疑而使有罪认定违背经验法则，存在合理怀疑的问题。经查，成都建工集团目标责任书、项目资金管理规定及领导分工文件均能证实，总公司主管领导对副总经理的权限、项目经理的选择、项目资质使用以及工程款项拨付等重大事项有高度控制权，作为公司主要负责人员，黄铿定无论对副总经理赵某的行政权限设定还是对项目经理们的项目管理均有职权制约和影响，因此，行贿人赵某、吴某1、李某1、邓某、吴某2等人给予黄铿定大量财物符合情理，故有罪认定违背经验法则的辩护意见不能成立。 关于证人刘某1出庭作证证实其另外与他人合伙经营租赁站，检察机关询问笔录遗漏其谈到租赁站的问题，黄铿定家庭成员收入较高，且收入都以现金放家中的证言拟证明黄铿定家庭收入较高，案涉别墅系家庭收入购买，赃款去向存疑。本院认为，本案各笔受贿事实均有相关证据予以证实，刘某1庭前证言与黄铿定的供述及其他证据已相互印证证实案涉别墅系黄铿定收受他人财物购买，况且黄铿定家庭收入多寡、家庭收入存放方式与黄铿定受贿与否并无直接关系，故刘某1庭审证言证实其与他人合伙的事实不能否定对黄铿定利用职务之便，收受他人钱款事实的定性，对该庭审证言，本院不予采信。 本院认为，上诉人（原审被告人）黄铿定在担任成都建工集团副董事长、总经理职务期间，利用职务之便，为吴某1等人在结转盈余款、承建工程、安排工程项目经理、内部贷款审批、分工放权、调换房产等方面提供帮助，非法收受上述人员财物共计人民币415万元，其行为已构成受贿罪。原判决认定事实和适用法律正确，审判程序合法。鉴于最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》对受贿犯罪量刑数额标准作出新的规定，本院依法按照罪责刑相适应的原则，对其刑期予以调整。据此，依照《中华人民共和国刑法》第九十三条、第三百八十五条第一款、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十五条第一款、第十八条、第十九条第一款、《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项的规定，判决如下： 一、维持四川省成都市中级人民法院（2014）成刑初字第248号刑事判决第二项，即对被告人黄铿定的违法所得415万元继续予以追缴，上缴国库。 二、撤销四川省成都市中级人民法院（2014）成刑初字第248号刑事判决第一项，即被告人黄铿定犯受贿罪，判处有期徒刑十三年六个月。 三、上诉人黄铿定犯受贿罪，判处有期徒刑十年六个月，并处罚金人民币50万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月20日起至2024年9月19日止。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。 审判长谭勇 审判员唐光其 审判员范玉 二〇一七年一月十八日 书记员刘燕 相关法条： 《中华人民共和国刑法》 第九十三条［国家工作人员的范围］本法所称国家工作人员，是指国家机关中从事公务的人员。 国有公司、企业、事业单位、人民团体中从事公务的人员和国家机关、国有公司、企业、事业单位委派到非国有公司、企业、事业单位、社会团体从事公务的人员，以及其他依照法律从事公务的人员，以国家工作人员论。 第三百八十五条［受贿罪］国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产 第十五条对多次受贿未经处理的，累计计算受贿数额。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： …… （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； ……","writId":"0181e99e86edaf66b7c5c4950fd90ebb13f","writName":"黄铿定受贿二审刑事判决书"}
