{"ajId":"41bc436c-8363-4d47-bd6a-9977132c4dce","ajName":"王癸亥、王振士故意伤害一案","ajjbqk":" 泉州市人民检察院指控，1998年1月11日凌晨3时许，被告人樊家见、曹义方经预谋，进入福建省晋江市张某5住宅盗窃时，被被害人张某5（男，殁年57岁，福建省晋江市罗山镇仓山村民）发现。被告人樊家见、曹义方因被害人张某5呼救、反抗，使用绳子、皮带捆绑住被害人张某5手脚，并用棉被捂住被害人张某5面部致死，搜走现金人民币800多元后逃离现场。案发后，被告人樊家见、曹义方各分得现金人民币400多元。经法医学鉴定，被害人张某5系以软物捂住口鼻而致其窒息死亡。 2016年12月16日，公安民警在新疆维吾尔族自治区新源县景庭小区抓获被告人曹义方；2017年2月20日，公安民警在贵州省晴隆县莲城镇东街广建不锈钢铁艺装饰店抓获被告人樊家见。 泉州市人民检察院提供了证人雷某1、曹某1、许某，4等人证言，现场勘查笔录等勘验检查笔录、辩认笔录，《尸体检验报告》和《指纹鉴定书》，户籍证明，到案经过，涉案绳子、皮带等有关书证、物证，视听资料，被告人曹义方、樊家见的供述等证据材料。 泉州市人民检察院认为，被告人曹义方、樊家见以非法占有为目的，入室行窃过程中被人发现，为抗拒抓捕而当场使用暴力，并致一人死亡，其行为均已触犯《中华人民共和国刑法》第二百六十三条第（一）、（五）项、第二百六十九条之规定，应以抢劫罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 附带民事诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1请求判令被告人曹义方、樊家见共同赔偿经济损失共计人民币799645.5元，其中，丧葬费29359.5元、死亡赔偿金720286元、精神抚慰金50000元。同时提供了身份证、户口簿、派出所和村委会证明等证据材料。其代理人认为被告人曹义方、樊家见应承担共同侵权责任，原告人要求的赔偿项目及金额符合法律规定，依法应得到支持。 被告人曹义方辩称，其不应列为第一被告。其辩护人提出曹义方系在樊家见的提议下参与犯罪，本案的主观恶性与预谋抢劫相比明显较小，曹义方主动交代，当庭认罪，表示愿意积极赔偿死者家属，有悔罪表现，请求对曹义方从轻处罚。 被告人樊家见辩称，对指控的犯罪事实不持异议。其辩护人提出樊家见如实供述了犯罪事实，又当庭自愿认罪，樊家见的犯罪动机是盗窃，主观恶性小，平时表现良好，系初犯、偶犯，认罪悔罪，被害人的死亡并非二被告人的主观意愿，根据“罪刑相适应”的刑法基本原则和宽严相济的刑事政策，请求对樊家见从轻、减轻处罚。 经审理查明，被告人樊家见、曹义方经事先预谋盗窃后，于1998年1月11日凌晨3时许窜至福建省晋江市张某5家中欲盗窃财物时被被害人张某5（男，殁年57岁）发现，即将张某5按倒在地上，因张某5呼救、反抗，被告人樊家见、曹义方便用绳子、皮带捆绑住被害人张某5手脚，并用棉被捂住被害人张某5头面部，致张某5窒息死亡，搜走现金人民币800多元后逃离现场。被告人樊家见、曹义方各分得现金人民币400多元。经法医学鉴定，被害人张某5系以软物捂住口鼻而致其窒息死亡。 2016年12月16日，被告人曹义方在新疆维吾尔族自治区新源县景庭小区被抓获；2017年2月20日，被告人樊家见在贵州省晴隆县莲城镇东街广建不锈钢铁艺装饰店里被抓获。 另经查明，附带民事诉讼原告人张某2、张某3、张某4系被害人张某5的子女，附带民事诉讼原告人沈某2系被害人张某5的儿媳妇，沈某2的丈夫张维福系被害人张某5的长子，已于2012年12月死亡，沈某2与张维福生前婚育女儿两名，即附带民事诉讼原告人张某1、沈某1。被害人张某5被害时系农村居民。 本院审理期间，被告人樊家见的家属代其向法院预交赔偿款人民币15万元，以赔偿附带民事诉讼原告人的经济损失。 认定上述事实的证据有： 1、证人许某，4的证言，证实其与岳父张某5都在各自的村庄卖猪肉，1998年1月11日当天凌晨约4时，因为其卖不完猪肉，于是就想把猪肉载给张某5卖，载着猪肉到市场去，没有看到岳父张某5出来，于是其就到张某5的家中，其打开走廊的灯发现张某5的睡房的门开着，其打开房间的灯，看到张某5仰卧在地下，双手向前被绑在一起，双脚被用一条皮带绑着，脚朝向房门，头部分在床底下，脸部被一条棉被闷住，其叫了好几声张某5的名字，都没听到回答，其感觉出事了就赶紧跑出房子，去告诉张某5的兄弟张某6等人。张某5平时都是一人单独住，其余的家人均外出工作。因为他一个人，平时晚上都会在家。在案发前一天晚上，其与老婆在他家里呆到9点多才回家。张某5身上有多少钱不清楚，但他身上如果有钱，不会单独放在一个口袋，而是会放在好几个口袋里。同时证实张某5住宅因拆迁改造，现已被拆且门牌也重新编号。 2、证人张某6的证言，证实其大哥张某5于1998年1月11日凌晨在家中被人杀害。当日早晨5时许，张某5的大女婿许某，4到其家里说张某5被人打死在家里了，其就赶过去张某5家，看见张某5仰面躺着地上，头朝床双脚朝门，双手被绳子绑住且绳子另一头绑在床脚，双脚被皮带绑在一起，头部被棉被盖住。其叫张某5的名字他也没有反应。其见状就赶紧跑回家里打电话报警了。当时没有看见张某5身上有伤或者流血，应该是被他头上的棉被捂死的。公安人员第一时间就赶到现场并向其详细了解情况。同时证实张某5住宅原来的门牌号是晋江罗山镇罗裳仓边140号，因拆迁改造，现已被拆且门牌也重新编号。 3、证人曹某1的证言，证实其因为儿子曹义方同“见儿”一起去杀人的事情被公安机关传唤审查。其只知道杀的那人是在卖猪肉，是人。1998年1月10日晚上6时，其与儿子曹义方、曹某2一起在张某6旁边的旧房子（即其租房的地方）吃饭，饭后，曹义方于当晚7时许出去，其就去看电视了，一直到当晚9时上床睡觉仍不见曹义方回来，其心想曹义方会回来睡觉就没有关门了。11日早晨5时许，其听见张某6的老婆叫她的女婿郑礼辉起来，说出事了起来打电话。其被吵醒就打开电灯，发现曹义方在床上睡觉，当时那样子像是刚睡不久，然后其起床叫曹义方起来去买一点猪油，并问他们昨晚上到什么地方去了，他说他和“见儿”到那杀猪家里去了，其就问你们是怎么搞的？听张某6的老婆说那杀猪的已经死了。曹义方就说他们是用“被条”捂住他的，走的时候还是活的。其问他说你们去了搞到多少钱？他说搞到800多元，每人分了400多元。接着，其就问他说你们今天怎么办？他说先坐车出去晚上再回来。可能是坐张子敬或张子矛两兄弟的手扶拖拉机出去的，具体如何出去不清楚，只听曹义方这样说过要坐车出去。其不知“见儿”的真实姓名，只知道是雷某2的弟弟，年龄大约20多岁，四川省重庆市垫江县人，听说他从小被人抱养。 4、证人曹某2的证言，证实其因为知道罗山镇那个卖猪肉的被人杀死的事被公安机关审查。其知道两个人有参与，一个是其二哥曹义方（男，23岁），一个叫“建啊”（男，20多岁，垫江县普顺镇人）。1998年1月11日中午11时30分许，其到顺兴纸品厂宿舍里换衣服时，宿舍里的电话铃声响了，其拿起话筒后听出是二哥曹义方打过来的，他要其转告父亲说他从陈埭打个电话来，并说晚上7点钟会再打电话（号码818×××2）到厂里告诉其一个联系电话。接完电话后觉得二哥好像出了什么事。其到家里找不到父亲，返回厂里在军民小学前的公路边遇到父亲曹某1开着一辆手扶拖拉机，其告诉他说：二哥打个电话来。父亲“嗯”了几声，看起来他好像明白“我二哥打电话来”这句话所包含的内容。下午6时下班后，其到家里后再转告父亲说：二哥中午打个电话来，说他在陈埭。其问是不是出了什么事。随即其又问：“今天那个卖猪肉的被杀之事。知不知道？”他沉默没出声，其又再问：是不是跟二哥曹义方有关系。其父亲回答“是”。其又问：“他（即曹义方）跟谁？”他回答说：跟“建啊”两个人搞的（即杀死卖猪肉的）。最后其说：要上班去，等一会儿到7点钟时，二哥会再打电话到厂里。晚上7点左右，其在厂里又接二哥电话，一开始其就问他：“那事情（意思指卖猪肉的被杀的事情）是不是你们干的？”他回答说：“是的，现在不要问那么多。”其问他：那个人（意思指“建啊”）呢？他说没在一起。最后他说电话号码忘了，有事会打电话到顺兴纸箱厂通知其，说完就挂了电话。 5、证人雷某2的证言，证实樊家见和曹义方是在1998年1月11日凌晨1时许至4时左右这段时间去抢劫的，抢劫的对象是晋江市罗山镇罗某仓边自然村一个卖猪肉的老头。樊家见告诉其他们只抢了那老头800元人民币，抢劫后在现场附近就每人均分掉，其见他们要去抢劫时樊家见多穿一件外衣，曹义方带一条布质绳子出门。他们的作案手段和过程不清楚，只是在抢劫前他们两人在计划时有提起过要到卖猪肉的老头家门口等，待老头开门时就用衣服将老头的头包住防止他叫喊，然后用绳子将他捆起来。1月10日的下午6时许，其与同樊家见、曹义方三人在通往部队的那条公路的一家重庆饭店吃完晚饭后，他们两人就自己走了，其就到重庆饭店四楼同老乡打麻将。大约在晚11时许其回住处准备睡觉时发现樊家见和曹义方睡在其床上，曹义方睡床内，樊家见睡中间，其就睡在床外侧，大约睡至11日凌晨1时许，他们两人不知谁拉开电灯，只见两人均已起床，其看到樊家见在平时穿的西装上衣外又多套了件深灰色的人造“尼质”上衣，曹义方穿件浅色西装上衣，手上拿着一捆布质绳子，当时因为比较困没看清楚绳子的颜色。其就问：“你们要去哪里？”樊家见说：“我们要去抢那个卖猪肉的老头。”其说：“你们不要去。”他说：“不关你的事。”说完就把电灯关掉然后出去了。过了很长一段时间，刺眼的灯光使其醒过来，迷迷糊糊地看了一下手表，大约是下半夜的4时左右，只见樊家见独自一人回来。就问他：“你们怎么去这么长时间？”他回答说：“我们去等那老头起来”，其又问他：“你们抢了多少钱。”他说“我们一共抢了800元，每人分400元。”说完他就上床睡觉。11日早上6时许，其起床准备从崎山载土去西霞美时，樊家见也跟着起床说他要去陈埭镇花厅口村，并爬上其手扶拖拉机，一起到青阳崎山装土然后走青阳东环路至飞机场旁边再走西滨大道到，樊家见就在舒乐美鞋底厂的门口下车说要去找他的同学，其不清楚是谁。其不知道曹义方拿的那条绳子是哪里来的，反正不是其住处用的绳子。抢劫后他们二人没有对其提起抢劫时怎么对待卖猪肉的老头，其也没问起这个问题。在实施抢劫的四、五天前他们二人在重庆饭店房间的公路旁就已经计划了，当时其也在场，樊家见说找不到工作，欲回家无钱，就对其说他要和曹义方去抢劫那个卖猪肉的老头。 6、证人张某7的证言，证实1998年1月13日凌晨2时许，其到看见受其叔叔张孙丛雇佣的那名男子和另一名穿一条浅肉色的西装式上衣男子走出旧房子大门，当时手上没有拿什么东西。 7、证人刘某1、刘某2的证言，综合证实樊家见于1998年1月11日下午1时到他们务工的工厂找过他们兄弟俩，樊家见有说他和另外一个人在青阳一带附近的地方出了命案，并说在10日晚上去做这件命案，准备从漳州回家。后于1月12日上午离开晋江。随后在12日上午9时许，一男子打电话找樊家见，但樊家见离开了。 8、证人张某2的证言，证实其父亲张某5于1998年1月11日凌晨在家中被人抢劫杀害。生前很多年都是在卖猪肉的，平时一般都是每日凌晨三点多出门去其家的另一处比较更旧的房子杀猪。其家住宅原来为晋江罗山仓边140号，原为一层楼的石头房，2012年因市政府修路、改造被拆迁了。 9、现场勘查笔录、现场示意图、现场照片，证实案发现场位于晋江市张某5住宅，以及公安机关对现场进行勘查的情况，并从现场提取到绳子、皮带及手电筒一把，指纹若干。 10、辨认笔录，证实被告人曹义方辨认晋江市罗山街道罗某军民小学右前方马路（新路未命名）中断处，系其于1998年1月份的一日凌晨伙同“见啊”在晋江市“卖猪肉老头”家抢劫杀人的大概位置。 辩认笔录，证实被告人樊家见辨认出在罗某6号路、伴山御景小区西南方向约100米处，该位置系其于1998年1月份的一日凌晨伙同曹义方在晋江市姓张的杀猪匠家抢劫杀人的大概位置。罗某变化大，未能辨认出购买和丢弃口罩和手套的地方。 辨认笔录，证实被告人曹义方和樊家见相互辨认，曹义方、樊家见均无法辨认出案发当天所使用的绳子及皮带。 11、晋江市公安局工作说明，证实案发现场（晋江市罗山镇罗某仓边140号）房子因市政旧村改造、重新规划、修路建设而被拆迁，现场周边变化较大，故无法确定原案发现场的确切位置。 12、晋江市公安局（98晋江刑法字第4号）关于张某5的尸检报告、尸检照片，证实死者张某5系以软物捂住口鼻而致其窒息死亡。 13、晋江市公安局物证鉴定室（晋公鉴［2016］1840号）鉴定书，证实公安机关从现场房间内靠东墙桌子中间抽屉表面提取一枚指印，经比对，检材指印与送检曹义方右手拇指指印样本是同一人所留。 14、鉴定意见通知书，证实死者张某5系以软物捂住口鼻而致其窒息死亡、检材指印与送检曹义方右手拇指指印样本是同一人所留的二份鉴定意见已告知被害人家属张某2、曹义方、樊家见。 15、抓获、破案经过，证实1998年1月11日被害人张某5在家中被人捆绑手脚、用棉被闷死家中并被劫走人民币800多元。晋江市公安局对该案立案进行侦查后确认曹义方和樊家见有重大作案嫌疑。二人于案发后逃匿，晋江市公安局将该二人上网在逃。2016年12月份，新疆伊犁州霍城垦区公安局刑警大队在侦查办案过程中发现居住在新疆新源县居民谭春松可能系晋江市公安局网上在逃人员曹义方。2016年12月16日，新疆伊犁州霍城垦区公安局刑警大队侦查员在新疆新源县曹义方家中将曹义方抓获归案。 2016年底，晋江公安局经侦查，发现贵州省晴隆县人事局对面开门面做铝合金生意的雷某3可能就是樊家见，晴隆县公安局刑警大队经侦查，于2017年2月20日在晴隆县莲城镇东街人事局对面一个店名为“广建不锈钢铁艺装饰”的门面内将樊家见抓获归案。 16、户籍证明，证实被告人曹义方、樊家见、死者张某5的基本身份情况。 17、受案登记表、拘留证，证实该案于1998年1月11日就立案侦查，曹义方、樊家见刑拘在逃的事实。 18、新疆兵团第四师看守所、盘县看守所出具羁押工作说明，证实曹义方于2016年12月16日被霍城垦区公安局送至看守所临时关押，樊家见于2016年2月22日被送至看守所临时关押。 19、讯问同步录像，证实公安人员依法讯问被告人曹义方、樊家见过程中有进行同步录像的事实。 20、被告人曹义方的供述，供称1998年1月份案发前两三天，其在晋江市碰到老乡樊家见（“见啊”），樊家见提出来说“最近没钱了，咱们去卖猪肉的老头家搞点钱回家过年。”其当时同意了，并约好在案发那天凌晨一起去卖猪肉的老头家，等他出去后再进去偷点钱。案发当天凌晨，其二人一起去卖猪肉的老头家房子后面等了约一个小时左右，因为没有动静，就进去屋子里的一个楼梯旁边躲着，有一会儿后，想着去看卖猪肉的老头是否已经出去了。樊家见就过去屋子里靠近楼梯的一间房间去看，其听见有门“咣”的开门声，同时樊家见叫其过去，过去后看见樊家见和卖猪肉的老头两人扭打在一起，卖猪肉的老头有在喊什么。其去帮忙把卖猪肉的老头弄倒在地上。樊家见怕别人听见声音，让其去拿被子堵他的嘴巴，其用手去捂住卖猪肉的老头的嘴巴，结果被他给咬住了左手的无名指不放。接着樊家见就把床上的被子拿下来捂住他的头部及身上，并用一条绳子绑住他的手，还用手打了卖猪肉的老头一下，其就赶紧把手指头伸出来。当时樊家见用一东西堵住他的嘴巴并用棉被把头部盖住（鼻子没有捂住，有听见卖猪肉的老头“哼哼”声。）。当时看他已经没有在动了，其二人就去翻东西，其去床左侧的桌子找东西，只找到一个一块钱的硬币，樊家见搜他的身并说找到钱了，其二人就开始准备走人了，其怕那人打电话叫人，就顺手把桌子上的一个电话机的线拔了。出来外面几百米外的田地里，停下来数钱，樊家见数了总共有八百多元，二人平分，一人分了四百多元。其回到父亲租房处睡觉后没多久，听见隔壁一个四川男子的老婆（本地人）在叫四川男子起床，说“死人了”。其父亲也被吵醒了，他看见其慌张的样子就问其怎么回事，是不是其干的，其跟他说是其和樊家见干的（意思是把人弄死）。之后，其就搭了一辆拖拉机往泉州方向走了，并搭车去了福州，直接去了新疆。其记得自己没有带任何东西，樊家见有带了一个口罩（什么材质、颜色不记得了），其他的不清楚。2016年12月16日，其在新疆的家中被公安机关人员抓获。 21、被告人樊家见的供述，供称1998年1月份案发前一天，其和曹义方在他家约好在第二天晚上去晋江市个姓“张”的杀猪匠搞钱（偷），第二天白天其和曹义方就去村里的小店铺买了两个白色口罩和两副白色手套。当晚，曹义方与其一起到其哥哥雷某1的租房里睡觉至次日凌晨二时许起床，然后一起到了姓“张”的杀猪匠家，先是躲在他家的楼梯下，想等杀猪匠出门了再进去屋里偷东西（杀猪匠一般都比较早出门），等了大约半小时左右，屋里的灯亮了，当时就想着跑不掉了，就一人一边上去躲在房间的门口两边（其在门右侧，曹义方在门左侧），杀猪匠开门后就看见了曹义方，刚要叫的时候，其就上去用右手勾住他的脖子把他拉进去屋里并把他弄倒在地上，曹义方就赶紧从床上拉了一条被子往杀猪匠的上半身捂住不让他叫，接着其就放开他的脖子，换其捂住他的上半身和头部，但是因为他还是在挣扎乱动，曹义方不知道从哪里拿了绳子还是什么东西绑住了杀猪匠的手和脚。其还是继续捂住杀猪匠的上半身和头部，当时每捂住他的头部一分钟左右就会把被子掀开让他透气一下。开始时杀猪匠还会“呜呜呜”地叫且手脚挣扎，记不清楚捂住几次了，后来杀猪匠就没有叫且手脚没有动了。当时还以为对方怕了装死。其在捂的期间，曹义方先是去绑住了他的手脚，之后就开始搜杀猪匠的身上，从他的上衣上口袋搜出了八百多元钱，之后他又去搜了床、桌子、柜子等地方。但是除了身上，其他的地方都没有钱。当时曹义方还用手套擦拭摸过的地方的指纹痕迹。之后，其二人就一起跑出来在杀猪匠家外面几百米外，把口罩、手套都扔在路边。然后就开始分钱，总共抢了八百多元，每人分了四百多元。后来，曹义方自己回去睡了，其就返回哥雷某1的租房睡觉。天亮的时候，曹义方的父亲过来对其说那个杀猪匠已经死了。之后，其就跟雷廷友说了其和曹义方抢了杀猪匠的事情。然后其去了磁灶找人借钱，但没借到，就自己坐大巴车逃去广东了。 22、附带民事诉讼原告人提供的身份证、户口簿复印件、派出所和村委会证明等证据材料，证实附带民事诉讼原告人的诉讼主体资格等情况。 23、被告人樊家见的辩护人提供的资金往来结算票据，证实樊家见的亲属已代其向法院预交赔偿款人民币15万元以赔偿附带民事诉讼原告人的经济损失。 上述证据经庭审质证、认证，证据之间能形成一个完整的证明体系，可作为定案依据。 被告人曹义方的辩护人提出曹义方系被告人樊家见的提议下参与犯罪之辩护意见，经查，该辩护意见缺乏事实根据，不予采纳。 ","cpfxgc":"本院认为，被告人曹义方、樊家见以非法占有为目的，采用秘密手段，在入户窃取他人财物过程中被发现时，为抗拒抓捕而当场使用暴力，并致一人死亡，其行为均已构成抢劫罪。公诉机关指控被告人曹义方、樊家见的犯罪事实和罪名成立。被告人曹义方、樊家见归案后能如实供述自己的罪行，且当庭自愿认罪，依法可以从轻判处。被告人樊家见的亲属已代其预交赔偿款人民币15万元以赔偿附带民事诉讼原告人的经济损失，有悔罪表现，可以酌情从轻处。被告人曹义方、樊家见的犯罪行为造成一人死亡，后果严重，本应依法从严惩处，鉴于二被告人能如实供述主要犯罪事实，结合考虑其犯罪动机、犯罪手段、主观恶性和悔罪态度等，依法对二被告人判处死刑，可不予立即执行。被告人曹义方提出其不应列为第一被告之辩解与其罪责不符，不予采纳。被告人樊家见的辩护人要求对樊家见从轻处罚的辩护意见可以成立，予以采纳。 被告人曹义方、樊家见的犯罪行为给附带民事诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1造成的丧葬费、死亡补偿费等经济损失，依法应予共同赔偿，并互负连带赔偿责任。附带民事诉讼原告人请求赔偿经济损失共计人民币799645.5元的数额偏高，其中，请求赔偿丧葬费29359.5元符合法律规定的赔偿标准，予以支持；请求赔偿死亡赔偿金720286元的数额偏高，被害人被害时为农村居民，应依照法律规定农村居民的赔偿标准14999.2元／年×20年＝299984元判令赔偿；请求赔偿精神抚慰金50000元，于法无据，不予支持。根据本案的事实、情节、危害后果，依照《中华人民共和国刑法》第二百六十三条第（一）、（五）项、第二百六十九条、第四十八条第一款、第二十五条第一款、第六十七条第三款、第五十七条第一款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款的规定，判决如下：","pjjg":" 一、被告人曹义方犯抢劫罪，判处死刑，缓刑二年执行，剥夺政治权利终身，并处没收个人财产全部。 二、被告人樊家见犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产全部。 三、责令被告人曹义方、樊家见共同退出违法所得人民币800元发还被害人亲属。 四、被告人曹义方、樊家见应共同赔偿附带民诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1的经济损失共计人民币329343.5元，二被告人各承担50％的赔偿责任，即曹义方、樊家见各赔偿164671.75元，并对上述赔偿款项互负连带赔偿责任，应于判决生效后一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉，书面上诉的，应交上诉状正本一份、副本七份。","qw":"福建省泉州市中级人民法院 刑事附带民事判决书 （2017）闽05刑初61号 公诉机关福建省泉州市人民检察院。 附带民事诉讼原告人张某2，男，1977年7月19日出生，汉族，农民，家住福建省晋江市。系被害人张某5之次子。 附带民事诉讼原告人张某3，女，1968年11月10日出生，汉族，农民，家住福建省晋江市青阳陈村中区。系被害人张某5之长女。 附带民事诉讼原告人张某4，女，1973年12月3日出生，汉族，农民，家住福建省晋江市青阳象山南区。系被害人张某5之次女。 附带民事诉讼原告人沈某2，女，1976年1月5日出生，汉族，农民，家住福建省晋江市。系被害人张某5之儿媳妇。 附带民事诉讼原告人张某1，女，2003年6月5日出生，汉族，住址同上。系被害人张某5之孙女。 附带民事诉讼原告人沈某1，女，2008年7月2日出生，汉族，住址同上。系被害人之孙女。 法定代理人沈某2，系张某1、沈某1之母。 委托代理人吴建军，福建世隆律师事务所律师。 委托代理人施加妙，福建世隆律师事务所律师。 被告人曹义方（化名谭春松），男，1974年5月28日出生于重庆市垫江县，汉族，初中文化，农民，家住垫江县。因涉嫌犯抢劫罪于2016年12月16日被抓获，同月23日被刑事拘留，2017年1月20日被逮捕。现羁押于晋江市看守所。 辩护人吴限英，福建顺济律师事务所律师。 辩护人黄素春，福建顺济律师事务所律师。 被告人樊家见（曾用名雷廷友，绰号“见啊”，化名雷建），男，1974年7月13日出生于重庆市垫江县，汉族，初中文化，农民，家住垫江县。因涉嫌犯抢劫罪于2017年2月20日被抓获，同月25日被刑事拘留，同年3月16日被逮捕。现羁押于晋江市看守所。 辩护人黄宝阳，福建盈科律师事务所律师 辩护人吴俊杰，福建盈科律师事务所实习律师。 泉州市人民检察院以泉检诉刑诉［2017］61号起诉书指控被告人曹义方、樊家见犯抢劫罪，于2017年6月27日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1向本院提起附带民事诉讼。本院审查后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，于2017年8月15日和9月7日公开开庭进行了合并审理。泉州市人民检察院指派检察员李志坚出庭支持公诉，原告人张某2及其委托代理人吴建军、施加妙，被告人曹义方、樊家见以及辩护人吴限英、黄素春、黄宝阳、吴俊杰均到庭参加诉讼。现已审理终结。 泉州市人民检察院指控，1998年1月11日凌晨3时许，被告人樊家见、曹义方经预谋，进入福建省晋江市张某5住宅盗窃时，被被害人张某5（男，殁年57岁，福建省晋江市罗山镇仓山村民）发现。被告人樊家见、曹义方因被害人张某5呼救、反抗，使用绳子、皮带捆绑住被害人张某5手脚，并用棉被捂住被害人张某5面部致死，搜走现金人民币800多元后逃离现场。案发后，被告人樊家见、曹义方各分得现金人民币400多元。经法医学鉴定，被害人张某5系以软物捂住口鼻而致其窒息死亡。 2016年12月16日，公安民警在新疆维吾尔族自治区新源县景庭小区抓获被告人曹义方；2017年2月20日，公安民警在贵州省晴隆县莲城镇东街广建不锈钢铁艺装饰店抓获被告人樊家见。 泉州市人民检察院提供了证人雷某1、曹某1、许某，4等人证言，现场勘查笔录等勘验检查笔录、辩认笔录，《尸体检验报告》和《指纹鉴定书》，户籍证明，到案经过，涉案绳子、皮带等有关书证、物证，视听资料，被告人曹义方、樊家见的供述等证据材料。 泉州市人民检察院认为，被告人曹义方、樊家见以非法占有为目的，入室行窃过程中被人发现，为抗拒抓捕而当场使用暴力，并致一人死亡，其行为均已触犯《中华人民共和国刑法》第二百六十三条第（一）、（五）项、第二百六十九条之规定，应以抢劫罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 附带民事诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1请求判令被告人曹义方、樊家见共同赔偿经济损失共计人民币799645.5元，其中，丧葬费29359.5元、死亡赔偿金720286元、精神抚慰金50000元。同时提供了身份证、户口簿、派出所和村委会证明等证据材料。其代理人认为被告人曹义方、樊家见应承担共同侵权责任，原告人要求的赔偿项目及金额符合法律规定，依法应得到支持。 被告人曹义方辩称，其不应列为第一被告。其辩护人提出曹义方系在樊家见的提议下参与犯罪，本案的主观恶性与预谋抢劫相比明显较小，曹义方主动交代，当庭认罪，表示愿意积极赔偿死者家属，有悔罪表现，请求对曹义方从轻处罚。 被告人樊家见辩称，对指控的犯罪事实不持异议。其辩护人提出樊家见如实供述了犯罪事实，又当庭自愿认罪，樊家见的犯罪动机是盗窃，主观恶性小，平时表现良好，系初犯、偶犯，认罪悔罪，被害人的死亡并非二被告人的主观意愿，根据“罪刑相适应”的刑法基本原则和宽严相济的刑事政策，请求对樊家见从轻、减轻处罚。 经审理查明，被告人樊家见、曹义方经事先预谋盗窃后，于1998年1月11日凌晨3时许窜至福建省晋江市张某5家中欲盗窃财物时被被害人张某5（男，殁年57岁）发现，即将张某5按倒在地上，因张某5呼救、反抗，被告人樊家见、曹义方便用绳子、皮带捆绑住被害人张某5手脚，并用棉被捂住被害人张某5头面部，致张某5窒息死亡，搜走现金人民币800多元后逃离现场。被告人樊家见、曹义方各分得现金人民币400多元。经法医学鉴定，被害人张某5系以软物捂住口鼻而致其窒息死亡。 2016年12月16日，被告人曹义方在新疆维吾尔族自治区新源县景庭小区被抓获；2017年2月20日，被告人樊家见在贵州省晴隆县莲城镇东街广建不锈钢铁艺装饰店里被抓获。 另经查明，附带民事诉讼原告人张某2、张某3、张某4系被害人张某5的子女，附带民事诉讼原告人沈某2系被害人张某5的儿媳妇，沈某2的丈夫张维福系被害人张某5的长子，已于2012年12月死亡，沈某2与张维福生前婚育女儿两名，即附带民事诉讼原告人张某1、沈某1。被害人张某5被害时系农村居民。 本院审理期间，被告人樊家见的家属代其向法院预交赔偿款人民币15万元，以赔偿附带民事诉讼原告人的经济损失。 认定上述事实的证据有： 1、证人许某，4的证言，证实其与岳父张某5都在各自的村庄卖猪肉，1998年1月11日当天凌晨约4时，因为其卖不完猪肉，于是就想把猪肉载给张某5卖，载着猪肉到市场去，没有看到岳父张某5出来，于是其就到张某5的家中，其打开走廊的灯发现张某5的睡房的门开着，其打开房间的灯，看到张某5仰卧在地下，双手向前被绑在一起，双脚被用一条皮带绑着，脚朝向房门，头部分在床底下，脸部被一条棉被闷住，其叫了好几声张某5的名字，都没听到回答，其感觉出事了就赶紧跑出房子，去告诉张某5的兄弟张某6等人。张某5平时都是一人单独住，其余的家人均外出工作。因为他一个人，平时晚上都会在家。在案发前一天晚上，其与老婆在他家里呆到9点多才回家。张某5身上有多少钱不清楚，但他身上如果有钱，不会单独放在一个口袋，而是会放在好几个口袋里。同时证实张某5住宅因拆迁改造，现已被拆且门牌也重新编号。 2、证人张某6的证言，证实其大哥张某5于1998年1月11日凌晨在家中被人杀害。当日早晨5时许，张某5的大女婿许某，4到其家里说张某5被人打死在家里了，其就赶过去张某5家，看见张某5仰面躺着地上，头朝床双脚朝门，双手被绳子绑住且绳子另一头绑在床脚，双脚被皮带绑在一起，头部被棉被盖住。其叫张某5的名字他也没有反应。其见状就赶紧跑回家里打电话报警了。当时没有看见张某5身上有伤或者流血，应该是被他头上的棉被捂死的。公安人员第一时间就赶到现场并向其详细了解情况。同时证实张某5住宅原来的门牌号是晋江罗山镇罗裳仓边140号，因拆迁改造，现已被拆且门牌也重新编号。 3、证人曹某1的证言，证实其因为儿子曹义方同“见儿”一起去杀人的事情被公安机关传唤审查。其只知道杀的那人是在卖猪肉，是人。1998年1月10日晚上6时，其与儿子曹义方、曹某2一起在张某6旁边的旧房子（即其租房的地方）吃饭，饭后，曹义方于当晚7时许出去，其就去看电视了，一直到当晚9时上床睡觉仍不见曹义方回来，其心想曹义方会回来睡觉就没有关门了。11日早晨5时许，其听见张某6的老婆叫她的女婿郑礼辉起来，说出事了起来打电话。其被吵醒就打开电灯，发现曹义方在床上睡觉，当时那样子像是刚睡不久，然后其起床叫曹义方起来去买一点猪油，并问他们昨晚上到什么地方去了，他说他和“见儿”到那杀猪家里去了，其就问你们是怎么搞的？听张某6的老婆说那杀猪的已经死了。曹义方就说他们是用“被条”捂住他的，走的时候还是活的。其问他说你们去了搞到多少钱？他说搞到800多元，每人分了400多元。接着，其就问他说你们今天怎么办？他说先坐车出去晚上再回来。可能是坐张子敬或张子矛两兄弟的手扶拖拉机出去的，具体如何出去不清楚，只听曹义方这样说过要坐车出去。其不知“见儿”的真实姓名，只知道是雷某2的弟弟，年龄大约20多岁，四川省重庆市垫江县人，听说他从小被人抱养。 4、证人曹某2的证言，证实其因为知道罗山镇那个卖猪肉的被人杀死的事被公安机关审查。其知道两个人有参与，一个是其二哥曹义方（男，23岁），一个叫“建啊”（男，20多岁，垫江县普顺镇人）。1998年1月11日中午11时30分许，其到顺兴纸品厂宿舍里换衣服时，宿舍里的电话铃声响了，其拿起话筒后听出是二哥曹义方打过来的，他要其转告父亲说他从陈埭打个电话来，并说晚上7点钟会再打电话（号码818×××2）到厂里告诉其一个联系电话。接完电话后觉得二哥好像出了什么事。其到家里找不到父亲，返回厂里在军民小学前的公路边遇到父亲曹某1开着一辆手扶拖拉机，其告诉他说：二哥打个电话来。父亲“嗯”了几声，看起来他好像明白“我二哥打电话来”这句话所包含的内容。下午6时下班后，其到家里后再转告父亲说：二哥中午打个电话来，说他在陈埭。其问是不是出了什么事。随即其又问：“今天那个卖猪肉的被杀之事。知不知道？”他沉默没出声，其又再问：是不是跟二哥曹义方有关系。其父亲回答“是”。其又问：“他（即曹义方）跟谁？”他回答说：跟“建啊”两个人搞的（即杀死卖猪肉的）。最后其说：要上班去，等一会儿到7点钟时，二哥会再打电话到厂里。晚上7点左右，其在厂里又接二哥电话，一开始其就问他：“那事情（意思指卖猪肉的被杀的事情）是不是你们干的？”他回答说：“是的，现在不要问那么多。”其问他：那个人（意思指“建啊”）呢？他说没在一起。最后他说电话号码忘了，有事会打电话到顺兴纸箱厂通知其，说完就挂了电话。 5、证人雷某2的证言，证实樊家见和曹义方是在1998年1月11日凌晨1时许至4时左右这段时间去抢劫的，抢劫的对象是晋江市罗山镇罗某仓边自然村一个卖猪肉的老头。樊家见告诉其他们只抢了那老头800元人民币，抢劫后在现场附近就每人均分掉，其见他们要去抢劫时樊家见多穿一件外衣，曹义方带一条布质绳子出门。他们的作案手段和过程不清楚，只是在抢劫前他们两人在计划时有提起过要到卖猪肉的老头家门口等，待老头开门时就用衣服将老头的头包住防止他叫喊，然后用绳子将他捆起来。1月10日的下午6时许，其与同樊家见、曹义方三人在通往部队的那条公路的一家重庆饭店吃完晚饭后，他们两人就自己走了，其就到重庆饭店四楼同老乡打麻将。大约在晚11时许其回住处准备睡觉时发现樊家见和曹义方睡在其床上，曹义方睡床内，樊家见睡中间，其就睡在床外侧，大约睡至11日凌晨1时许，他们两人不知谁拉开电灯，只见两人均已起床，其看到樊家见在平时穿的西装上衣外又多套了件深灰色的人造“尼质”上衣，曹义方穿件浅色西装上衣，手上拿着一捆布质绳子，当时因为比较困没看清楚绳子的颜色。其就问：“你们要去哪里？”樊家见说：“我们要去抢那个卖猪肉的老头。”其说：“你们不要去。”他说：“不关你的事。”说完就把电灯关掉然后出去了。过了很长一段时间，刺眼的灯光使其醒过来，迷迷糊糊地看了一下手表，大约是下半夜的4时左右，只见樊家见独自一人回来。就问他：“你们怎么去这么长时间？”他回答说：“我们去等那老头起来”，其又问他：“你们抢了多少钱。”他说“我们一共抢了800元，每人分400元。”说完他就上床睡觉。11日早上6时许，其起床准备从崎山载土去西霞美时，樊家见也跟着起床说他要去陈埭镇花厅口村，并爬上其手扶拖拉机，一起到青阳崎山装土然后走青阳东环路至飞机场旁边再走西滨大道到，樊家见就在舒乐美鞋底厂的门口下车说要去找他的同学，其不清楚是谁。其不知道曹义方拿的那条绳子是哪里来的，反正不是其住处用的绳子。抢劫后他们二人没有对其提起抢劫时怎么对待卖猪肉的老头，其也没问起这个问题。在实施抢劫的四、五天前他们二人在重庆饭店房间的公路旁就已经计划了，当时其也在场，樊家见说找不到工作，欲回家无钱，就对其说他要和曹义方去抢劫那个卖猪肉的老头。 6、证人张某7的证言，证实1998年1月13日凌晨2时许，其到看见受其叔叔张孙丛雇佣的那名男子和另一名穿一条浅肉色的西装式上衣男子走出旧房子大门，当时手上没有拿什么东西。 7、证人刘某1、刘某2的证言，综合证实樊家见于1998年1月11日下午1时到他们务工的工厂找过他们兄弟俩，樊家见有说他和另外一个人在青阳一带附近的地方出了命案，并说在10日晚上去做这件命案，准备从漳州回家。后于1月12日上午离开晋江。随后在12日上午9时许，一男子打电话找樊家见，但樊家见离开了。 8、证人张某2的证言，证实其父亲张某5于1998年1月11日凌晨在家中被人抢劫杀害。生前很多年都是在卖猪肉的，平时一般都是每日凌晨三点多出门去其家的另一处比较更旧的房子杀猪。其家住宅原来为晋江罗山仓边140号，原为一层楼的石头房，2012年因市政府修路、改造被拆迁了。 9、现场勘查笔录、现场示意图、现场照片，证实案发现场位于晋江市张某5住宅，以及公安机关对现场进行勘查的情况，并从现场提取到绳子、皮带及手电筒一把，指纹若干。 10、辨认笔录，证实被告人曹义方辨认晋江市罗山街道罗某军民小学右前方马路（新路未命名）中断处，系其于1998年1月份的一日凌晨伙同“见啊”在晋江市“卖猪肉老头”家抢劫杀人的大概位置。 辩认笔录，证实被告人樊家见辨认出在罗某6号路、伴山御景小区西南方向约100米处，该位置系其于1998年1月份的一日凌晨伙同曹义方在晋江市姓张的杀猪匠家抢劫杀人的大概位置。罗某变化大，未能辨认出购买和丢弃口罩和手套的地方。 辨认笔录，证实被告人曹义方和樊家见相互辨认，曹义方、樊家见均无法辨认出案发当天所使用的绳子及皮带。 11、晋江市公安局工作说明，证实案发现场（晋江市罗山镇罗某仓边140号）房子因市政旧村改造、重新规划、修路建设而被拆迁，现场周边变化较大，故无法确定原案发现场的确切位置。 12、晋江市公安局（98晋江刑法字第4号）关于张某5的尸检报告、尸检照片，证实死者张某5系以软物捂住口鼻而致其窒息死亡。 13、晋江市公安局物证鉴定室（晋公鉴［2016］1840号）鉴定书，证实公安机关从现场房间内靠东墙桌子中间抽屉表面提取一枚指印，经比对，检材指印与送检曹义方右手拇指指印样本是同一人所留。 14、鉴定意见通知书，证实死者张某5系以软物捂住口鼻而致其窒息死亡、检材指印与送检曹义方右手拇指指印样本是同一人所留的二份鉴定意见已告知被害人家属张某2、曹义方、樊家见。 15、抓获、破案经过，证实1998年1月11日被害人张某5在家中被人捆绑手脚、用棉被闷死家中并被劫走人民币800多元。晋江市公安局对该案立案进行侦查后确认曹义方和樊家见有重大作案嫌疑。二人于案发后逃匿，晋江市公安局将该二人上网在逃。2016年12月份，新疆伊犁州霍城垦区公安局刑警大队在侦查办案过程中发现居住在新疆新源县居民谭春松可能系晋江市公安局网上在逃人员曹义方。2016年12月16日，新疆伊犁州霍城垦区公安局刑警大队侦查员在新疆新源县曹义方家中将曹义方抓获归案。 2016年底，晋江公安局经侦查，发现贵州省晴隆县人事局对面开门面做铝合金生意的雷某3可能就是樊家见，晴隆县公安局刑警大队经侦查，于2017年2月20日在晴隆县莲城镇东街人事局对面一个店名为“广建不锈钢铁艺装饰”的门面内将樊家见抓获归案。 16、户籍证明，证实被告人曹义方、樊家见、死者张某5的基本身份情况。 17、受案登记表、拘留证，证实该案于1998年1月11日就立案侦查，曹义方、樊家见刑拘在逃的事实。 18、新疆兵团第四师看守所、盘县看守所出具羁押工作说明，证实曹义方于2016年12月16日被霍城垦区公安局送至看守所临时关押，樊家见于2016年2月22日被送至看守所临时关押。 19、讯问同步录像，证实公安人员依法讯问被告人曹义方、樊家见过程中有进行同步录像的事实。 20、被告人曹义方的供述，供称1998年1月份案发前两三天，其在晋江市碰到老乡樊家见（“见啊”），樊家见提出来说“最近没钱了，咱们去卖猪肉的老头家搞点钱回家过年。”其当时同意了，并约好在案发那天凌晨一起去卖猪肉的老头家，等他出去后再进去偷点钱。案发当天凌晨，其二人一起去卖猪肉的老头家房子后面等了约一个小时左右，因为没有动静，就进去屋子里的一个楼梯旁边躲着，有一会儿后，想着去看卖猪肉的老头是否已经出去了。樊家见就过去屋子里靠近楼梯的一间房间去看，其听见有门“咣”的开门声，同时樊家见叫其过去，过去后看见樊家见和卖猪肉的老头两人扭打在一起，卖猪肉的老头有在喊什么。其去帮忙把卖猪肉的老头弄倒在地上。樊家见怕别人听见声音，让其去拿被子堵他的嘴巴，其用手去捂住卖猪肉的老头的嘴巴，结果被他给咬住了左手的无名指不放。接着樊家见就把床上的被子拿下来捂住他的头部及身上，并用一条绳子绑住他的手，还用手打了卖猪肉的老头一下，其就赶紧把手指头伸出来。当时樊家见用一东西堵住他的嘴巴并用棉被把头部盖住（鼻子没有捂住，有听见卖猪肉的老头“哼哼”声。）。当时看他已经没有在动了，其二人就去翻东西，其去床左侧的桌子找东西，只找到一个一块钱的硬币，樊家见搜他的身并说找到钱了，其二人就开始准备走人了，其怕那人打电话叫人，就顺手把桌子上的一个电话机的线拔了。出来外面几百米外的田地里，停下来数钱，樊家见数了总共有八百多元，二人平分，一人分了四百多元。其回到父亲租房处睡觉后没多久，听见隔壁一个四川男子的老婆（本地人）在叫四川男子起床，说“死人了”。其父亲也被吵醒了，他看见其慌张的样子就问其怎么回事，是不是其干的，其跟他说是其和樊家见干的（意思是把人弄死）。之后，其就搭了一辆拖拉机往泉州方向走了，并搭车去了福州，直接去了新疆。其记得自己没有带任何东西，樊家见有带了一个口罩（什么材质、颜色不记得了），其他的不清楚。2016年12月16日，其在新疆的家中被公安机关人员抓获。 21、被告人樊家见的供述，供称1998年1月份案发前一天，其和曹义方在他家约好在第二天晚上去晋江市个姓“张”的杀猪匠搞钱（偷），第二天白天其和曹义方就去村里的小店铺买了两个白色口罩和两副白色手套。当晚，曹义方与其一起到其哥哥雷某1的租房里睡觉至次日凌晨二时许起床，然后一起到了姓“张”的杀猪匠家，先是躲在他家的楼梯下，想等杀猪匠出门了再进去屋里偷东西（杀猪匠一般都比较早出门），等了大约半小时左右，屋里的灯亮了，当时就想着跑不掉了，就一人一边上去躲在房间的门口两边（其在门右侧，曹义方在门左侧），杀猪匠开门后就看见了曹义方，刚要叫的时候，其就上去用右手勾住他的脖子把他拉进去屋里并把他弄倒在地上，曹义方就赶紧从床上拉了一条被子往杀猪匠的上半身捂住不让他叫，接着其就放开他的脖子，换其捂住他的上半身和头部，但是因为他还是在挣扎乱动，曹义方不知道从哪里拿了绳子还是什么东西绑住了杀猪匠的手和脚。其还是继续捂住杀猪匠的上半身和头部，当时每捂住他的头部一分钟左右就会把被子掀开让他透气一下。开始时杀猪匠还会“呜呜呜”地叫且手脚挣扎，记不清楚捂住几次了，后来杀猪匠就没有叫且手脚没有动了。当时还以为对方怕了装死。其在捂的期间，曹义方先是去绑住了他的手脚，之后就开始搜杀猪匠的身上，从他的上衣上口袋搜出了八百多元钱，之后他又去搜了床、桌子、柜子等地方。但是除了身上，其他的地方都没有钱。当时曹义方还用手套擦拭摸过的地方的指纹痕迹。之后，其二人就一起跑出来在杀猪匠家外面几百米外，把口罩、手套都扔在路边。然后就开始分钱，总共抢了八百多元，每人分了四百多元。后来，曹义方自己回去睡了，其就返回哥雷某1的租房睡觉。天亮的时候，曹义方的父亲过来对其说那个杀猪匠已经死了。之后，其就跟雷廷友说了其和曹义方抢了杀猪匠的事情。然后其去了磁灶找人借钱，但没借到，就自己坐大巴车逃去广东了。 22、附带民事诉讼原告人提供的身份证、户口簿复印件、派出所和村委会证明等证据材料，证实附带民事诉讼原告人的诉讼主体资格等情况。 23、被告人樊家见的辩护人提供的资金往来结算票据，证实樊家见的亲属已代其向法院预交赔偿款人民币15万元以赔偿附带民事诉讼原告人的经济损失。 上述证据经庭审质证、认证，证据之间能形成一个完整的证明体系，可作为定案依据。 被告人曹义方的辩护人提出曹义方系被告人樊家见的提议下参与犯罪之辩护意见，经查，该辩护意见缺乏事实根据，不予采纳。 本院认为，被告人曹义方、樊家见以非法占有为目的，采用秘密手段，在入户窃取他人财物过程中被发现时，为抗拒抓捕而当场使用暴力，并致一人死亡，其行为均已构成抢劫罪。公诉机关指控被告人曹义方、樊家见的犯罪事实和罪名成立。被告人曹义方、樊家见归案后能如实供述自己的罪行，且当庭自愿认罪，依法可以从轻判处。被告人樊家见的亲属已代其预交赔偿款人民币15万元以赔偿附带民事诉讼原告人的经济损失，有悔罪表现，可以酌情从轻处。被告人曹义方、樊家见的犯罪行为造成一人死亡，后果严重，本应依法从严惩处，鉴于二被告人能如实供述主要犯罪事实，结合考虑其犯罪动机、犯罪手段、主观恶性和悔罪态度等，依法对二被告人判处死刑，可不予立即执行。被告人曹义方提出其不应列为第一被告之辩解与其罪责不符，不予采纳。被告人樊家见的辩护人要求对樊家见从轻处罚的辩护意见可以成立，予以采纳。 被告人曹义方、樊家见的犯罪行为给附带民事诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1造成的丧葬费、死亡补偿费等经济损失，依法应予共同赔偿，并互负连带赔偿责任。附带民事诉讼原告人请求赔偿经济损失共计人民币799645.5元的数额偏高，其中，请求赔偿丧葬费29359.5元符合法律规定的赔偿标准，予以支持；请求赔偿死亡赔偿金720286元的数额偏高，被害人被害时为农村居民，应依照法律规定农村居民的赔偿标准14999.2元／年×20年＝299984元判令赔偿；请求赔偿精神抚慰金50000元，于法无据，不予支持。根据本案的事实、情节、危害后果，依照《中华人民共和国刑法》第二百六十三条第（一）、（五）项、第二百六十九条、第四十八条第一款、第二十五条第一款、第六十七条第三款、第五十七条第一款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条、第一百三十条、最高人民法院《关于审理人身损害赔偿案件适用法律若干问题的解释》第十七条第三款的规定，判决如下： 一、被告人曹义方犯抢劫罪，判处死刑，缓刑二年执行，剥夺政治权利终身，并处没收个人财产全部。 二、被告人樊家见犯抢劫罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产全部。 三、责令被告人曹义方、樊家见共同退出违法所得人民币800元发还被害人亲属。 四、被告人曹义方、樊家见应共同赔偿附带民诉讼原告人张某2、张某3、张某4、沈某2、张某1、沈某1的经济损失共计人民币329343.5元，二被告人各承担50％的赔偿责任，即曹义方、樊家见各赔偿164671.75元，并对上述赔偿款项互负连带赔偿责任，应于判决生效后一个月内付清。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向福建省高级人民法院提出上诉，书面上诉的，应交上诉状正本一份、副本七份。 审判长张家典 审判员张小燕 代理审判员傅唤昌 二〇一七年九月十八日 书记员庄惠平 附件：相关法律条款 《中华人民共和国刑法》 第二百六十三条以暴力、胁迫或者其他方法抢劫公私财物的，处三年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产： （一）入户抢劫的； （二）在公共交通工具上抢劫的； （三）抢劫银行或者其他金融机构的； （四）多次抢劫或者抢劫数额巨大的； （五）抢劫致人重伤、死亡的； （六）冒充军警人员抢劫的； （七）持枪抢劫的； （八）抢劫军用物资或者抢险、救灾、救济物资的。 第二百六十九条犯盗窃、诈骗、抢夺罪，为窝藏赃物、抗拒抓捕或者毁灭罪证而当场使用暴力或者以暴力相威胁的，依照本法第二百六十三条的规定定罪处罚。 第四十八条死刑只适用于罪行极其严重的犯罪分子。对于应当判处死刑的犯罪分子，如果不是必须立即执行的，可以判处死刑同时宣告缓期二年执行。 死刑除依法由最高人民法院判决的以外，都应当报请最高人民法院核准。死刑缓期执行的，可以由高级人民法院判决或者核准。 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二十五条第一款共同犯罪是指二人以上共同故意犯罪。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第三十六条由于犯罪行为而使被害人遭受经济损失的，对犯罪分子除依法给予刑事处罚外，并应根据情况判处赔偿经济损失。 承担民事赔偿责任的犯罪分子，同时被判处罚金，其财产不足以全部支付的，或者被判处没收财产的，应当先承担对被害人的民事赔偿责任。 《中华人民共和国民法通则》 第一百一十九条侵害公民身体造成伤害的，应当赔偿医疗费、因误工减少的收入、残废者生活补助费等费用；造成死亡的，并应当支付丧葬费、死者生前扶养的人必要的生活费等费用。 第一百三十条二人以上共同侵权造成他人损害的，应当承担连带责任。 《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》 第十七条受害人遭受人身损害，因就医治疗支出的各项费用以及因误工减少的收入，包括医疗费、误工费、护理费、交通费、住宿费、住院伙食补助费、必要的营养费，赔偿义务人应当予以赔偿。 受害人因伤致残的，其因增加生活上需要所支出的必要费用以及因丧失劳动能力导致的收入损失，包括残疾赔偿金、残疾辅助器具费、被扶养人生活费，以及因康复护理、继续治疗实际发生的必要的康复费、护理费、后续治疗费，赔偿义务人也应当予以赔偿。 受害人死亡的，赔偿义务人除应当根据抢救治疗情况赔偿本条第一款规定的相关费用外，还应当赔偿丧葬费、被扶养人生活费、死亡补偿费以及受害人亲属办理丧葬事宜支出的交通费、住宿费和误工损失等其他合理费用。 -18-","writId":"008d09af06bbaf3ffe4ca2f34e8087afbf3","writName":"曹义方、樊家见抢劫一审刑事判决书"}
