{"ajId":"c40db2f9-f1a2-4ed4-9062-bf197639677f","ajName":"张玉华盗窃一案","ajjbqk":" 安宁市人民检察院指控，1、2017年7月20日12时许，被告人张玉华独自驾驶车牌号为云A×××××猎豹越野车至安宁市青龙街道办事处农贸市场门口大仟超市旁，将吴某停放在路边的云A×××××面包车内的黑色挎包盗走，包内装有现金人民币1500元及其它证件和单据。 2、2017年7月30日12时许，被告人张玉华独自一人驾驶车牌号为云A×××××猎豹越野车至安宁市，趁龙川街兴典金融信息咨询部内无人之机，盗窃李某的一台金色苹果牌IPAD平板电脑及洛克牌保护套。经安宁市价格认证中心鉴定，被盗的金色苹果牌IPAD的平板电脑及洛克牌保护套的价值为人民币2316元。 公诉机关认为，被告人张玉华盗窃他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人张玉华如实供述自己的罪行，可以从轻处罚；被告人张玉华赔偿了损失，取得部分被害人谅解。被告人张玉华2006年8月7日因犯敲诈勒索罪被昆明市西山区人民法院判处有期徒刑八个月，2006年11月15日刑满释放，2010年10月因犯盗窃罪被昆明市西山区人民法院判处有期徒刑一年，2011年7月6日刑满释放。公诉机关建议以盗窃罪判处被告人张玉华有期徒刑六个月至一年零六个月，并处罚金。 被告人张玉华对公诉机关指控的犯罪事实无异议。另查明，被告人张玉华曾因犯敲诈勒索罪，于2006年8月7日被昆明市西山区人民法院判处有期徒刑八个月，2006年11月15日刑满释放。2010年10月29日因犯盗窃罪被昆明市西山区人民法院判处有期徒刑一年，2011年7月6日刑满释放。公安机关于2017年7月31日扣押了云A×××××号蓝色猎豹牌越野车一辆、行驶证一本、车钥匙一把，上述物品已于2017年8月14日由公安机关发还被告人张玉华。2017年7月31日，被告人张玉华因吸食毒品经公安机关决定，强制隔离戒毒二年，送云南省第二强制戒毒所强制隔离戒毒，因被告人张玉华左侧第6肋骨骨折，于2017年8月14日变更为社区戒毒。涉案的金色苹果牌IPAD的平板电脑及洛克牌保护套，已被公安机关追缴发还被害人李某。被告人张玉华于2017年8月9日赔偿被害人吴某人民币1500元，被害人吴某出具了谅解书。 上述事实，有经庭审质证的受案登记表、户籍证明、抓获经过、刑事判决书、释放证明书、被告人的供述及辩解、被害人陈述、证人证言、鉴定意见书、鉴定意见通知书、现场辨认笔录及照片、扣押笔录、扣押决定书、扣押清单、发还清单、云南省第二强制隔离戒毒所变更戒毒人员执行方式函、收条、谅解书、同步录音录像光盘、情况说明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人张玉华以非法占有为目的，盗窃他人财物，数额较大，其行为已触犯国家刑律，构成盗窃罪，应依法惩处。被告人张玉华曾因犯敲诈勒索罪、盗窃罪被判处刑罚，具有犯罪前科，应酌情从重处罚。被告人张玉华到案后如实供述犯罪事实，依法可以从轻处罚。被告人张玉华在案发后积极赔偿了被害人吴某的损失，取得了被害人的谅解，涉案物品已追缴发还被害人李某，可酌情从轻处罚。被告人张玉华因吸食毒品经公安机关决定强制隔离戒毒二年，后因肋骨骨折，变更为社区戒毒的事实，本院已经注意。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，所提量刑建议，本院予以采纳。据此，本院根据本案的事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下：","pjjg":" 被告人张玉华犯盗窃罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币4000元（缓刑考验期从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 如不服本判决，可于接到判决书的第二天起十日内，通过本院或直接向云南省昆明市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。","qw":"云南省安宁市人民法院 刑事判决书 （2018）云0181刑初226号 公诉机关云南省安宁市人民检察院。 被告人张玉华，男，汉族，1971年5月10日出生，初中文化，户籍地址：云南省昆明市西山区，现住址：云南省安宁市。2006年8月7日因犯敲诈勒索罪被昆明市西山区人民法院判处有期徒刑八个月，2006年11月15日刑满释放。2010年10月29日因犯盗窃罪被昆明市西山区人民法院判处有期徒刑一年，2011年7月6日刑满释放。2017年7月31日因涉嫌盗窃罪被安宁市公安局取保候审。 安宁市人民检察院以安检公诉刑诉（2018）231号起诉书指控被告人张玉华犯盗窃罪，于2018年4月26日向本院提起公诉。本院受理后，依法适用简易程序，实行独任审判，于2018年5月2日公开开庭进行了审理，安宁市人民检察院依法指派检察员窦光辉出庭支持公诉，被告人张玉华到庭参加诉讼。本案现已审理终结。 安宁市人民检察院指控，1、2017年7月20日12时许，被告人张玉华独自驾驶车牌号为云A×××××猎豹越野车至安宁市青龙街道办事处农贸市场门口大仟超市旁，将吴某停放在路边的云A×××××面包车内的黑色挎包盗走，包内装有现金人民币1500元及其它证件和单据。 2、2017年7月30日12时许，被告人张玉华独自一人驾驶车牌号为云A×××××猎豹越野车至安宁市，趁龙川街兴典金融信息咨询部内无人之机，盗窃李某的一台金色苹果牌IPAD平板电脑及洛克牌保护套。经安宁市价格认证中心鉴定，被盗的金色苹果牌IPAD的平板电脑及洛克牌保护套的价值为人民币2316元。 公诉机关认为，被告人张玉华盗窃他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百六十四条之规定，构成盗窃罪。被告人张玉华如实供述自己的罪行，可以从轻处罚；被告人张玉华赔偿了损失，取得部分被害人谅解。被告人张玉华2006年8月7日因犯敲诈勒索罪被昆明市西山区人民法院判处有期徒刑八个月，2006年11月15日刑满释放，2010年10月因犯盗窃罪被昆明市西山区人民法院判处有期徒刑一年，2011年7月6日刑满释放。公诉机关建议以盗窃罪判处被告人张玉华有期徒刑六个月至一年零六个月，并处罚金。 被告人张玉华对公诉机关指控的犯罪事实无异议。另查明，被告人张玉华曾因犯敲诈勒索罪，于2006年8月7日被昆明市西山区人民法院判处有期徒刑八个月，2006年11月15日刑满释放。2010年10月29日因犯盗窃罪被昆明市西山区人民法院判处有期徒刑一年，2011年7月6日刑满释放。公安机关于2017年7月31日扣押了云A×××××号蓝色猎豹牌越野车一辆、行驶证一本、车钥匙一把，上述物品已于2017年8月14日由公安机关发还被告人张玉华。2017年7月31日，被告人张玉华因吸食毒品经公安机关决定，强制隔离戒毒二年，送云南省第二强制戒毒所强制隔离戒毒，因被告人张玉华左侧第6肋骨骨折，于2017年8月14日变更为社区戒毒。涉案的金色苹果牌IPAD的平板电脑及洛克牌保护套，已被公安机关追缴发还被害人李某。被告人张玉华于2017年8月9日赔偿被害人吴某人民币1500元，被害人吴某出具了谅解书。 上述事实，有经庭审质证的受案登记表、户籍证明、抓获经过、刑事判决书、释放证明书、被告人的供述及辩解、被害人陈述、证人证言、鉴定意见书、鉴定意见通知书、现场辨认笔录及照片、扣押笔录、扣押决定书、扣押清单、发还清单、云南省第二强制隔离戒毒所变更戒毒人员执行方式函、收条、谅解书、同步录音录像光盘、情况说明等证据证实，足以认定。 本院认为，被告人张玉华以非法占有为目的，盗窃他人财物，数额较大，其行为已触犯国家刑律，构成盗窃罪，应依法惩处。被告人张玉华曾因犯敲诈勒索罪、盗窃罪被判处刑罚，具有犯罪前科，应酌情从重处罚。被告人张玉华到案后如实供述犯罪事实，依法可以从轻处罚。被告人张玉华在案发后积极赔偿了被害人吴某的损失，取得了被害人的谅解，涉案物品已追缴发还被害人李某，可酌情从轻处罚。被告人张玉华因吸食毒品经公安机关决定强制隔离戒毒二年，后因肋骨骨折，变更为社区戒毒的事实，本院已经注意。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，所提量刑建议，本院予以采纳。据此，本院根据本案的事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第六十一条、第五十二条、第五十三条、第七十二条、第七十三条之规定，判决如下： 被告人张玉华犯盗窃罪，判处有期徒刑六个月，宣告缓刑一年，并处罚金人民币4000元（缓刑考验期从判决确定之日起计算；罚金限判决生效后三个月内缴纳）。 如不服本判决，可于接到判决书的第二天起十日内，通过本院或直接向云南省昆明市中级人民法院提出上诉，书面上诉的应提交上诉状正本一份，副本二份。 审判员李永兴 二〇一八年五月二日 书记员李波","writId":"04316d09c297cda11ca4d094a57cea4b081","writName":"张玉华盗窃一审刑事判决书"}
