{"ajId":"91b0f103-ff47-49e4-a6c1-6c6648451a40","ajName":"刘文龙、彭国军串通投标一案","ajjbqk":" 许昌市魏都区人民检察院指控：2016年8月份，被告人刘文龙，彭国军预谋后为在许昌市气象局“气象灾害监测预警服务中心”建设项目招投标过程中得以中标，刘文龙组织陕西建工集团有限公司，彭国军指使被告人冯晓丽组织河南建设集团有限公司、河南国基建设集团有限公司，使用三家公司名义串通投标。在招投标过程中，刘文龙向三家公司支付投标保证金和投标费用，彭国军指使冯晓丽制作商务标书，冯晓丽与被告人王建华预谋，由王建华制作三家公司的商务标书，串通投标报价。2016年8月16日，经开标、评标，刘文龙组织的陕西建工集团有限公司得以中标，该项目标的额为6200万元。刘文龙、彭国军、冯晓丽等人的行为造成许昌市气象局该建设项目工期推迟近4个月，造成财政直接经济损失88650元。 被告人刘文龙对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：被告人刘文龙认罪态度好，此次犯罪系初犯，社会危害性小，请求法庭对其从轻处罚。 被告人彭国军对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、被告人彭国军被抓获后如实供述全部事实，具有坦白情节；2、被告人彭国军此次犯罪系初犯、偶犯，请求法庭对其从轻处罚。 被告人冯晓丽对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、冯晓丽只是彭国军公司的一名员工，受领导安排，在此次犯罪活动中起辅助作用，系从犯；2、冯晓丽没有串通投标的犯罪故意，其主观目的是借用这两家公司的资质进行投标。 被告人王建华对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、王建华只是受冯晓丽的委托制作了标书，并没有参与实施串通投标行为；2、本案决策者是刘文龙、彭国军，具体负责人是冯晓丽，王建华只是执行者，其行为不构成犯罪；3、王建华被传讯后积极坦白交待事实，此次犯罪系初犯、偶犯，犯罪情节较轻，请求法庭对其免予刑事处罚。对以上辩护意见向本院提交有招标文件、预算编制费用收费标准。 经审理查明：2016年8月份，被告人刘文龙，彭国军预谋后为在许昌市气象局“气象灾害监测预警服务中心”建设项目招投标过程中得以顺利中标，刘文龙组织陕西建工集团有限公司，彭国军指使被告人冯晓丽组织河南建设集团有限公司、河南国基建设集团有限公司，使用三家公司名义串通投标，约定中标后刘文龙、彭国军挂靠中标单位进行施工。在招投标过程中，刘文龙向三家公司支付各80万元的投标保证金和投标费用，彭国军指使冯晓丽制作三家公司商务标书（经济标），冯晓丽遂与被告人王建华预谋，以5万元的价格由王建华制作三家公司的商务标书，串通投标报价。2016年8月16日，经开标、评标，刘文龙组织的陕西建工集团有限公司得以中标，该项目标的额为6200万元。经查明，刘文龙、彭国军、冯晓丽等人的行为造成许昌市气象局“气象灾害监测预警服务中心”建设项目工期推迟近4个月，造成财政直接经济损失88650元。在案件审理过程中，被告人冯晓丽、王建华各退出44325元。 上述犯罪事实，被告人刘文龙、彭国军、冯晓丽、王建华在开庭审理过程中亦无异议，并有被告人刘文龙、彭国军、冯晓丽、王建华的供述，证人刘某、王某1、黄某、许某、王某2、王某3、韦某、孙某、李某、陈某、宋某、王某4、任某1、任某2、王某5，张某、王某6等人证言，许昌市气象局出具的报案材料、评审结论、授权委托书、经济损失情况说明、招标资料、投标文件，受案登记表，中国移动通信集团河南有限公司许昌分公司出具的情况说明，保证金资金流向图，涉案三家企业基本注册信息查询单，协助查询财产通知书回执，许昌市公安局经济犯罪侦查支队出具的破案经过，被告人刘文龙、彭国军、冯晓丽、王建华的户籍证明等证据证实。以上证据均经当庭查证属实，足以认定。 ","cpfxgc":"本院认为，被告人刘文龙、彭国军、冯晓丽、王建华在投标活动中串通投标报价，情节严重，四被告人的行为均已构成串通投标罪。魏都区人民检察院指控四被告人犯串通投标罪的事实清楚，证据确实、充分，指控罪名成立。被告人刘文龙、彭国军、冯晓玉在共同犯罪中起主要作用，系主犯；被告人王建华在共同犯罪中起次要作用，系从犯。鉴于四被告人认罪态度均较好，可对四被告人从轻处罚；被告人冯晓丽系自首，可对其从轻处罚；被告人王建华系从犯，应对其从轻处罚。被告人刘文龙的辩护人关于刘文龙、彭国军认罪态度好的辩护意见已予采纳；被告人刘文龙、彭国军、王建华的辩护人关于刘文龙、彭国军、王建华此次犯罪系初犯的辩护意见符合案件事实，可予采纳；被告人冯晓丽的辩护人关于冯晓丽在共同犯罪活动中起辅助作用，系从犯的辩护意见，经查，冯晓丽受彭国军指使制作商务标书，由其与王建华联系以5万元的价格由王建华制作标书，冯晓丽在整个犯罪过程中起主要作用，不宜认定从犯；被告人冯晓丽、王建华的辩护人关于冯晓丽没有串通投标故意、王建华没有串通投标行为的辩护意见不符合案件事实，不予采纳。依照《中华人民共和国刑法》第二百二十三条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第五十二条，第五十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下：","pjjg":" 一、被告人刘文龙犯串通投标罪，判处有期徒刑一年零六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2018年5月8日止。罚金于本判决生效后十日内一次性缴纳）。 二、被告人彭国军犯串通投标罪，判处有期徒刑一年零六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2018年8月14日止。罚金于本判决生效后十日内一次性缴纳）。 三、被告人冯晓丽犯串通投标罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10万元。 （缓刑考验期从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳）。 四、被告人王建华犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币10万元。 （缓刑考验期从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"河南省许昌市魏都区人民法院 刑事判决书 （2017）豫1002刑初348号 公诉机关许昌市魏都区人民检察院。 被告人刘文龙，男，1982年12月4日出生，汉族，专科毕业，许昌千景装饰工程有限公司法人代表，住许昌市魏都区。因涉嫌串通投标2016年11月9日被许昌市公安局刑事拘留，因涉嫌串通投标犯罪2016年12月16日经许昌市人民检察院批准，次日被许昌市公安局逮捕。 辩护人孙会东，河南君志合律师事务所律师。 被告人彭国军，男，1973年1月10日出生，汉族，初中毕业，河南宸基建设工程有限公司总经理，住许昌市户（户籍所在地：许昌县）。因涉嫌串通投标2017年2月15日被许昌市公安局刑事拘留，因涉嫌串通投标犯罪2017年3月15日经许昌市人民检察院批准，次日被许昌市公安局逮捕。 辩护人李文波，河南君志合律师事务所律师。 被告人冯晓丽，女，1983年1月27日出生，汉族，专科毕业，河南宸基建设工程有限公司经营部经理，住许昌市魏都区五一路碧水明郡6号楼3单元10楼西户（户籍所在地：许昌市魏都区）。因涉嫌串通投标犯罪2017年1月23日被许昌市公安局取保候审，2017年3月17日被许昌魏都区人民检察取保候审。2017年5月2日被本院取保候审。 辩护人周鑫阳，河南君志合律师事务所律师。 被告人王建华，男，1977年3月23日出生，汉族，专科毕业，河南汇丰造价咨询有限公司许昌分公司总经理，住许昌市东城区户（户籍所在地：许昌县）。因涉嫌串通投标犯罪2017年3月3日被许昌市公安局取保候审，2017年3月17日被许昌魏都区人民检察院取保候审。2017年5月2日被本院取保候审。 辩护人张喜峰，河南创力律师事务所律师。 许昌市魏都区人民检察院以许魏检公诉刑诉（2017）179号起诉书指控被告人刘文龙、彭国军、冯晓丽、王建华犯串通投标罪，于2017年5月2日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。魏都区人民检察院指派检察员陈跃辉出庭支持公诉，被告人刘文龙及其辩护人孙会东、被告人彭国军及其辩护人李文波、被告人冯晓丽及其辩护人周鑫阳、被告人王建华及其辩护人张喜峰到庭参加诉讼。现已审理终结。 许昌市魏都区人民检察院指控：2016年8月份，被告人刘文龙，彭国军预谋后为在许昌市气象局“气象灾害监测预警服务中心”建设项目招投标过程中得以中标，刘文龙组织陕西建工集团有限公司，彭国军指使被告人冯晓丽组织河南建设集团有限公司、河南国基建设集团有限公司，使用三家公司名义串通投标。在招投标过程中，刘文龙向三家公司支付投标保证金和投标费用，彭国军指使冯晓丽制作商务标书，冯晓丽与被告人王建华预谋，由王建华制作三家公司的商务标书，串通投标报价。2016年8月16日，经开标、评标，刘文龙组织的陕西建工集团有限公司得以中标，该项目标的额为6200万元。刘文龙、彭国军、冯晓丽等人的行为造成许昌市气象局该建设项目工期推迟近4个月，造成财政直接经济损失88650元。 被告人刘文龙对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：被告人刘文龙认罪态度好，此次犯罪系初犯，社会危害性小，请求法庭对其从轻处罚。 被告人彭国军对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、被告人彭国军被抓获后如实供述全部事实，具有坦白情节；2、被告人彭国军此次犯罪系初犯、偶犯，请求法庭对其从轻处罚。 被告人冯晓丽对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、冯晓丽只是彭国军公司的一名员工，受领导安排，在此次犯罪活动中起辅助作用，系从犯；2、冯晓丽没有串通投标的犯罪故意，其主观目的是借用这两家公司的资质进行投标。 被告人王建华对公诉机关指控的犯罪事实无异议，其辩护人所提辩护意见是：1、王建华只是受冯晓丽的委托制作了标书，并没有参与实施串通投标行为；2、本案决策者是刘文龙、彭国军，具体负责人是冯晓丽，王建华只是执行者，其行为不构成犯罪；3、王建华被传讯后积极坦白交待事实，此次犯罪系初犯、偶犯，犯罪情节较轻，请求法庭对其免予刑事处罚。对以上辩护意见向本院提交有招标文件、预算编制费用收费标准。 经审理查明：2016年8月份，被告人刘文龙，彭国军预谋后为在许昌市气象局“气象灾害监测预警服务中心”建设项目招投标过程中得以顺利中标，刘文龙组织陕西建工集团有限公司，彭国军指使被告人冯晓丽组织河南建设集团有限公司、河南国基建设集团有限公司，使用三家公司名义串通投标，约定中标后刘文龙、彭国军挂靠中标单位进行施工。在招投标过程中，刘文龙向三家公司支付各80万元的投标保证金和投标费用，彭国军指使冯晓丽制作三家公司商务标书（经济标），冯晓丽遂与被告人王建华预谋，以5万元的价格由王建华制作三家公司的商务标书，串通投标报价。2016年8月16日，经开标、评标，刘文龙组织的陕西建工集团有限公司得以中标，该项目标的额为6200万元。经查明，刘文龙、彭国军、冯晓丽等人的行为造成许昌市气象局“气象灾害监测预警服务中心”建设项目工期推迟近4个月，造成财政直接经济损失88650元。在案件审理过程中，被告人冯晓丽、王建华各退出44325元。 上述犯罪事实，被告人刘文龙、彭国军、冯晓丽、王建华在开庭审理过程中亦无异议，并有被告人刘文龙、彭国军、冯晓丽、王建华的供述，证人刘某、王某1、黄某、许某、王某2、王某3、韦某、孙某、李某、陈某、宋某、王某4、任某1、任某2、王某5，张某、王某6等人证言，许昌市气象局出具的报案材料、评审结论、授权委托书、经济损失情况说明、招标资料、投标文件，受案登记表，中国移动通信集团河南有限公司许昌分公司出具的情况说明，保证金资金流向图，涉案三家企业基本注册信息查询单，协助查询财产通知书回执，许昌市公安局经济犯罪侦查支队出具的破案经过，被告人刘文龙、彭国军、冯晓丽、王建华的户籍证明等证据证实。以上证据均经当庭查证属实，足以认定。 本院认为，被告人刘文龙、彭国军、冯晓丽、王建华在投标活动中串通投标报价，情节严重，四被告人的行为均已构成串通投标罪。魏都区人民检察院指控四被告人犯串通投标罪的事实清楚，证据确实、充分，指控罪名成立。被告人刘文龙、彭国军、冯晓玉在共同犯罪中起主要作用，系主犯；被告人王建华在共同犯罪中起次要作用，系从犯。鉴于四被告人认罪态度均较好，可对四被告人从轻处罚；被告人冯晓丽系自首，可对其从轻处罚；被告人王建华系从犯，应对其从轻处罚。被告人刘文龙的辩护人关于刘文龙、彭国军认罪态度好的辩护意见已予采纳；被告人刘文龙、彭国军、王建华的辩护人关于刘文龙、彭国军、王建华此次犯罪系初犯的辩护意见符合案件事实，可予采纳；被告人冯晓丽的辩护人关于冯晓丽在共同犯罪活动中起辅助作用，系从犯的辩护意见，经查，冯晓丽受彭国军指使制作商务标书，由其与王建华联系以5万元的价格由王建华制作标书，冯晓丽在整个犯罪过程中起主要作用，不宜认定从犯；被告人冯晓丽、王建华的辩护人关于冯晓丽没有串通投标故意、王建华没有串通投标行为的辩护意见不符合案件事实，不予采纳。依照《中华人民共和国刑法》第二百二十三条第一款，第二十五条第一款，第二十六条第一款，第二十七条，第五十二条，第五十三条，第六十七条第一款，第七十二条第一款、第三款，第七十三条第二款、第三款之规定，判决如下： 一、被告人刘文龙犯串通投标罪，判处有期徒刑一年零六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年11月9日起至2018年5月8日止。罚金于本判决生效后十日内一次性缴纳）。 二、被告人彭国军犯串通投标罪，判处有期徒刑一年零六个月，并处罚金人民币10万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年2月15日起至2018年8月14日止。罚金于本判决生效后十日内一次性缴纳）。 三、被告人冯晓丽犯串通投标罪，判处有期徒刑一年，缓刑一年，并处罚金人民币10万元。 （缓刑考验期从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳）。 四、被告人王建华犯串通投标罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币10万元。 （缓刑考验期从判决确定之日起计算，罚金于本判决生效后十日内一次性缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向许昌市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长：郭艳 人民陪审员：菅敬华 人民陪审员：吴媛媛 二〇一七年六月七日 书记员：丁晓霞","writId":"028e81673dca301c7d075ef95776f5f4f7c","writName":"刘文龙、彭国军串通投标一审刑事判决书"}
