{"ajId":"86554d97-5561-4ce4-9494-4d7cec084b08","ajName":"安九柱贪污、受贿一案","ajjbqk":" 北京市人民检察院第一分院起诉书指控： 一、贪污罪 被告人安九柱于2012年9月至2013年间，利用其在北京市门头沟区永定镇原房屋拆迁腾退办公室担任冯村沟（下段）水环境治理工程项目拆迁工作负责人的职务便利，在该项目拆迁过程中，伙同尚某1，在尚某1此前已经获得拆迁补偿的土地上栽种银杏树并在外围建设围墙，连同已经获得拆迁补偿的房屋共同虚构为被拆迁项目，骗取国家拆迁补偿款人民币509万余元。 二、受贿罪 被告人安九柱于2010年以来，利用其担任北京市门头沟区永定镇原房屋拆迁腾退办公室工作人员的职务便利，接受尚某1的请托，在尚某1盗采永定镇上岸村毛纺厂拆迁现场的机配石过程中，为其违规出具土石方运输审批单等事项提供帮助。2015年4月至5月期间，安九柱收受尚某1为其购买牧马人越野车一辆支付购车款等相关费用共计人民币59万余元。 三、玩忽职守罪 被告人安九柱于2013年，在北京市门头沟区永定镇原房屋拆迁腾退办公室担任冯村沟（下段）水环境治理工程项目拆迁工作负责人期间，不认真履行职责，将被拆迁户尚某1不应获得的停产停业综合补助费给予认定，导致国家损失拆迁补偿款人民币241万余元。 北京市人民检察院第一分院向本院移送了指控被告人安九柱犯贪污罪、受贿罪、玩忽职守罪的书证、证人证言、被告人供述等证据，认为安九柱身为国家工作人员，利用职务上的便利，伙同他人骗取公共财物，数额特别巨大，情节严重；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；工作中不认真履行职责，玩忽职守，致使国家利益遭受重大损失，情节特别严重。其行为分别触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百九十七条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第（三）项、第二十五条第一款、第六十九条，应当以贪污罪、受贿罪、玩忽职守罪追究刑事责任。提请本院依法惩处。 被告人安九柱对起诉书指控其犯贪污罪、受贿罪和玩忽职守罪均予以否认，辩称：其不具有贪污犯罪的主体身份，亦未实施贪污的客观行为，不构成贪污罪；其不具有受贿罪的主体身份，且购车款项并非来源于请托事项所获利益；其不具有玩忽职守罪的主体身份，不具有对拆迁补偿进行实质性审查的职责。 被告人安九柱的辩护人的主要辩护意见与安九柱的辩解基本一致，并提出安九柱与尚某1不构成共同犯罪。 法庭审理期间，被告人安九柱的辩护人向法庭提交了证人闫某于2017年8月24日所作证言，拟证明上岸毛纺厂的拆除工作并非安九柱负责的项目。 经审理查明： 一、诈骗的事实 被告人安九柱于2012年至2013年间，伙同尚某1（已判刑）在此前已经获得拆迁补偿的土地上栽种银杏树，并将之虚构为冯村沟（下段）水环境治理工程项目拆迁工作的被拆迁项目，骗取国家拆迁补偿款人民币360万元（以下币种均为人民币）。 上述事实，有下列经庭审举证、质证并确认的证据在案证实，本院予以确认： 1、场地租赁协议、场地租赁补充协议、房屋拆迁估价结果报告、勘查登记表、平面示意图、北京市非住宅房屋拆迁货币补偿协议、资金支付申请表、记账凭证等书证及证人王某1、姜某1（北京经纬友邦建筑拆除有限公司总经理）等人的证言证明：北京市门头沟区市政市容管理委员会（以下简称门头沟区市政管委）委托北京西域房地产价格评估有限公司对北京尚事伟业经贸有限公司的房地产市场价格进行评估。2011年，尚某1代表北京尚事伟业经贸有限公司与门头沟区市政管委签订了北京市非住宅房屋拆迁货币补偿协议，约定后者支付前者拆迁补偿款1900余万元、拆迁补助费4300余万元，2012年，北京市门头沟区财政局支付北京尚事伟业经贸有限公司上述款项。此后，尚某1安排王某1拆除过一部分获得补偿的房屋，还剩余一部分房屋并未拆除。 2、证人李某1（北京市门头沟区永定镇原镇长）的证言证明：永定镇政府派李卫强和安九柱协助门头沟区市政管委的拆迁工作，具体工作是什么，门头沟区市政管委更清楚。2013年冯村沟（下段）水环境治理工程拆迁项目的主体是门头沟区水务局，按照门头沟区政府的要求，门头沟区水务局委托永定镇政府具体负责该项目的拆迁工作，安九柱为这个项目的负责人，负责协调、沟通村委会、拆迁公司、评估公司、审计公司，入户调查，确认范围和在相关材料上签字等工作。 3、证人彭某（门头沟区市政管委原副主任）的证言证明：门头沟区市政管委是锅炉厂南路西延项目拆迁改造工程的拆迁主体，但是对被拆迁地方的情况不太熟悉，所以永定镇政府派李卫强和安九柱协助拆迁。尚某1这一户所在土地系集体土地，且在拆迁范围内，故给尚某1这一户整体拆迁。入户调查的人员包括拆迁公司的张某1、评估公司的王某2和小赵、永定镇政府的安九柱和李卫强，门头沟区。 4、证人杨某1（北京市门头沟区城乡环境建设委员会办公室副科长）的证言证明：其参与了锅炉厂南路西延项目拆迁的前期工作，彭某是主管此事的副主任。 5、证人王某2（北京西域房地产价格评估有限公司项目经理）的证言证明：锅炉厂南路西延拆迁项目由门头沟区市政管委负责。经过招投标程序，其公司成为该项目的评估公司，其是负责人。其带人入户调查评估尚某1租赁的集体土地，工作内容包括测量房屋面积。当时评估公司的人员跟着安九柱等人看了一下尚某1的厂子，东西南北的边界。安九柱在这一过程中主要负责协调，跟着走走转转，看一下尚某1厂子的范围和四至，以及根据评估报告和尚某1谈价格。 6、证人赵某（北京西域房地产价格评估有限公司评估员）的证言证明：锅炉厂南路拆迁时，其参与了尚某1这一户的入户测量工作。当时拆迁公司的张某1、门头沟区市政管委的张某2和杨某1、永定镇的安九柱已经在尚某1处了，尚某1指认其承包范围内的房屋四至及位置，安九柱没有提出反对意见，评估公司进行了测量和登记。 7、证人张某2（门头沟区市政管委拆迁科工作人员）的证言证明：尚某1这一户入户调查的时候，安九柱和李卫强跟着去现场，安九柱介绍了尚某1，后带着去看了尚某1的那片房子。入户调查时，尚某1本人指认了房屋，拆迁公司和评估公司的人问过尚某1他的范围和权属，也问过永定镇的安九柱。 8、证人张某1（北京易佳安邦拆迁有限公司项目经理）的证言证明：锅炉厂南路拆迁项目的主体是门头沟区市政管委，拆集体土地的时候，因为涉及到属地问题，所以永定镇派了李卫强和安九柱协助拆迁。这次拆迁包括尚某1这一户，其与评估公司、永定镇的安九柱都去了，尚某1带着这些人在厂子里转着看了看，厂子特别大，房子特别多，是彩钢板的，有几万平方米，大家看了看四至范围，安九柱也跟着。拆迁公司计算出尚某1的拆迁总款后，跟尚某1谈了五六次，最后谈成了。在此过程中，安九柱代表永定镇政府也参与了恰谈拆迁补偿费用的事宜。 9、北京市门头沟区永定镇人民政府出具的书面材料以及门头沟区市政管委于2016年4月15日出具的书面材料证明：2011年，北京市门头沟区永定镇人民政府指派永定镇房屋拆迁腾退办公室工作人员李卫强、安九柱协助门头沟区市政管委进行锅炉厂南路西延项目拆迁工作。 10、证人尚某1的证言证明：锅炉厂南路西延拆迁主体是门头沟区市政管委，当时安九柱到过现场。其获得拆迁补偿6200余万元，其安排王某1对房屋进行拆除，拆除房屋后，不能继续在土地上种树，但安九柱提议其在砂石料厂内种银杏树，称将来有可能获得拆迁补偿。种树的地点是其和安九柱一起选的，在大礼堂后面、机组两侧，一共种了700多棵树。安九柱联系买树，其安排其子尚某2支付钱款。后来补偿了450棵树，共计360万元。 11、证人迟某的证言证明：2012年9月，安九柱和尚某1在尚某1承租的西辛称北河滩种了几百棵银杏树。其曾给尚某1在这块地方盖过房子，锅炉厂南路西沿线拆迁之后，房子被拆了，安九柱和尚某1在拆了房子的地方继续种银杏树，后来冯村沟拆迁的时候，这些银杏树获得了补偿。其在尚某1西辛称的办公室听安九柱跟尚某1说有个同学种了银杏树，拆迁的时候得了不少补偿，让尚某1在西辛称河滩也种银杏树，等永定镇拆迁的时候拿补偿款。安九柱拿着图纸给尚某1看过，说修沟的时候是必经之路。种树的地方是安九柱给尚某1指的，是靠西辛称的那边，因为尚某1的西辛称大礼堂附近的一些房子没拆，等拆迁的时候，种的银杏树和没拆的那些房子挂在一块一起拆迁。安九柱联系购买的银杏树，石某带着工人种的树，种树的时候安九柱经常去种树现场，早上去看看运来多少树，晚上下班去看看种的情况。因为修锅炉厂路的时候，安九柱是永定镇拆迁办的人员，他和评估公司的人去过这个地方，他知道这个地方拆迁过。 12、证人石某的证言证明：其与尚某1相识多年，2012年夏秋之交，尚某1找其帮着找人在西辛称村大礼堂后面种树。之后安九柱和尚某1带其到种树的地方，安九柱告诉其树种在哪个地方，怎么种，种多深，树间距多大。其听尚某1说是安九柱让尚某1种的，安九柱是永定镇拆迁办的，知道种树拆迁补偿这里面的事情。尚某1种树是为了拆迁。树是安九柱联系从江苏运来的。第一次种树的时候安九柱在场。种了两个地方，一个地方是在西辛称大礼堂的西边，一个地方是在西辛称大礼堂的北边，中间隔了混拌料的机组，两片地方加起来有六七百棵银杏树。安九柱经常去现场看种树的情况，告诉具体干活的工人怎么干，其看到安九柱去过好几次。种树过程中尚某1去过一两次，安九柱去的比尚某1次数多。种树的时候陈某1和李某2负责买饭，送矿泉水。 13、证人金某1、艾某、陈某1的证言证明：2012年，在尚某1的砂石料厂帮尚士和种植银杏树时，金某1、艾某、石某负责具体干活、给树浇水，陈某1负责买饭。安九柱经常到种树现场查看情况。 14、证人王某1的证言证明：尚某1在他获得过拆迁补偿的地方种植银杏树。 15、证人李某2、张某3、孙某1、肖某的证言证明：尚某1融资种植银杏树的事实。 16、证人尚某3的证言证明：冯村沟拆迁之前，尚某1找过其让其种树，当时其认为这块地方已经获得拆迁补偿了，其当时也没有钱，所以就拒绝了尚某1。 17、证人王某3的证言证明：尚某1种树的地方以前都是尚某1盖的房子，其中一处是其投钱盖的，锅炉厂南路西延拆迁时，这些房子已经获得补偿了。 18、证人胡某的证言证明：2012年5月，安九柱到邳州的公司看过银杏树，进行了考察，说要买50棵。50棵种在了石门营汽车解体厂边上的空地上了。此后安九柱还买了100棵，运到了石龙工业区附近。2012年8、9月间，安九柱介绍其与尚某1相识。尚某1说要买一些银杏树，之后确定的价格是3400元一棵。其将树运到门头沟，安九柱安排了一辆车在高速路口等着，把树运到尚某1栽树的地方。其在栽树的现场见过尚某1，栽树的地方是尚某1给指的，当时有两个地方，这两个地方之间有个大的沙石堆。前后持续了一两个月左右，栽种了大概600棵左右。运来树之后都是尚某1的儿子给其现金。 19、证人尚某2的证言证明：其是尚某1之子，负责给卖树的人结账。安九柱和卖树的胡姓男子认识，安九柱提前一天打电话告诉其第二天拉树，让其准备结账。 20、证人高某（北京祥志房屋拆迁有限公司项目主管）的证言证明：冯村沟（下段）水环境治理工程项目涉及拆迁11户住宅，5户非住宅，永定镇政府是这个项目的实施主体，永定镇拆迁办的安九柱是这个项目的负责人。安九柱主要负责督促拆迁中各个专业公司从事拆迁工作，各公司遇到问题会向安九柱汇报，安九柱来给各个专业公司协调，也会到现场查看工作。其曾问尚某1，对其家是否拆迁补偿过，尚某1说没有被拆过，没有补偿过，说之前市政修路补的是东辛称村，西辛称村没有补偿过，其问安九柱，安九柱也说没有给尚某1家补偿过，其也向西辛称村委会彭书记问过，尚某1家是否补偿过，他说村里没出过权属，应该没有补偿过。安九柱是这个项目的领导，其听说过安九柱也负责过市政修路，也就是锅炉厂南路的项目的收尾工作，与冯村沟的地块在同一个地方，两个项目安九柱都负责过，所以安九柱对尚某1这户很清楚是否补偿过，安九柱说没补偿过，就听安九柱的了。尚某3家就因为曾补偿过，在冯村沟项目中就没有补偿，让他自行拆除了。尚某1这一户有600多棵银杏树，其看树太多，就向领导汇报，领导说得等开会研究怎么补偿。是安九柱提议对尚某1的银杏树要上会讨论的。会上讨论之后，尚某1的银杏树补偿了400多棵。当时对尚某1这一户入户调查评估银杏树的时候，评估公司说银杏树长得太密了，不是合理密植。后来安九柱找尚某1让把树移走一些。银杏树定完价格后，其再去现场，只剩400多棵树了。 21、证人姜某2（北京龙泰房地产评估有限公司项目经理）的证言证明：门头沟区政府召开会议认定尚某1这一户补偿银杏树450棵，每棵补偿8000元，在镇里的拆迁例会上汇报尚某1这一户的银杏树情况时，有拆迁公司、评估公司、审计公司以及镇里拆迁办的人参加，安九柱作为镇里拆迁办的人员参加会议。 22、证人蒋某（北京龙泰房地产评估有限公司员工）的证言证明：冯村沟拆迁项目的主体是永定镇政府，其所在公司负责评估工作。评估过程中进行入户调查的内容包括测量房屋面积、登记房屋条件、附属设施、装修情况、地上物，现场填写勘察表和房屋登记表，再通过文件标准计算评估价格，做房屋重置成新价款明细表，对拆迁户进行解释，将正式的评估报告报给永定镇政府。其参与了尚某1这一户的入户调查，是永定镇的人带其去的，有安九柱参与。在测量房屋面积过程中，尚某1亲自指认了现场，包括瓦房、钢结构的房子、还有一个礼堂。房屋外面的树也是尚某1指认的，房屋西面有一大片树，树的周围有围墙，房屋东边还有一片树，没有围墙。 23、证人于某（中兴新世纪工程造价咨询有限公司部门经理）的证言证明：其所在公司负责冯村沟拆迁项目的审计工作。树木是不是抢种的也由村镇负责审查。尚某1这一户的银杏树补偿有区里的会议纪要，最后审计也通过了。 24、测绘合同、卫星影像示意图、测绘成果说明等书证证明：尚某1承租的东辛称西河滩、西辛称北河滩、上岸地区的房屋变化情况；锅炉厂南路西延折迁、冯村沟（下段）拆迁时尚某1补偿的房屋位置情况；尚某1在冯村沟（下段）拆迁之前种树的位置与锅炉厂南路拆迁过的房屋位置存在重合。 25、门头沟区冯村沟（下段）项目房屋腾退、临时占地委托管理协议、委托拆迁合同、委托评估合同、拨付评估服务费申请等书证证明：门头沟区水务局将冯村沟（下段）的房屋腾退工作委托给永定镇政府负责实施，门头沟区永定镇政府将冯村沟（下段）水环境治理项目的房屋拆迁工作委托给北京祥志房屋拆迁有限公司。 26、门头沟区冯村沟（下段）和西峰寺沟治理工程房屋腾退、临时占地补偿项目跟踪审计服务合同等书证证明：门头沟区审计局委托众环海华会计师事务所有限公司、北京中兴新世纪工程造价咨询有限公司对冯村沟（下段）治理工程房屋腾退、临时占地补偿项目实施全程跟踪审计。 27、门头沟区永定镇城市建设房屋征收补偿安置政策指南等书证证明：冯村沟拆迁项目依据的拆迁政策和各个项目的补偿标准。 28、北京市集体土地非住宅征收货币补偿协议、北京尚事伟业经贸有限公司营业执照正副本、税务登记证正副本、工商信息年检查询单、尚某1本人身份证复印件、承包地确认单、承诺书、具结保证书等书证证明：尚某1与永定镇政府于2013年5月19日签订补偿协议，尚某1被征收房屋建筑面积5752.19平方米，总补偿款17034859元。 29、北京市房屋估价条件登记表、北京市集体土地非住宅房屋征收估价结果报告、房屋平面示意图、现场照片等书证证明：入户调查时存在755棵银杏树，最后获得补偿款360万元。 30、北京市门头沟区永定镇政府会议纪要证明：北京尚事伟业经贸有限公司种植的银杏树30厘米以上的共计450棵，每棵补偿8000元；安九柱参加了会议。 31、银行账户交易明细、借条、收条、还款凭证等书证证明：尚某1于2013年6月5日收到拆迁补偿款17034859元，当日转至孙某1账户中，孙某1于当日转给尚某21000万元，此后，尚某2于2013年8月12日将400万元转至安九柱的三哥安九勇的账户中，安九勇于同年8月17日将上述400万元用于消费。2013年10月11日，安九勇转入尚某2账户100万元，12月13日，安久坤向尚某2账户还款150万元，2016年7月23日，安九勇向孙某1还款5万元。 32、被告人安九柱的供述：2012年时，尚某1说要在西辛称的承包地上种银杏树，让其帮助联系购买，其上网查到了江苏的一家出售方，其只去接过一次卖树的人，介绍卖树人与尚某1相识，后来几次就没有去了。最近几年永定镇拆迁比较多，尚某1有一块承包地，有可能被拆迁，种银杏树应该是为了拆迁得到补偿。其曾问尚某1种树的地方是否被拆迁过，尚某1说没拆过。其对尚某1说不能种在被拆迁的地上，不能犯低级错误。尚某1这块地以前有过锅炉厂南路西延项目，门头沟区市政管委修路时其去过。 二、受贿的事实 被告人安九柱利用其担任北京市门头沟区永定镇原房屋拆迁腾退办公室工作人员的职务便利，接受尚某1的请托，在尚某1盗采永定镇上岸村毛纺厂拆迁现场的机配石过程中，为其违规出具土石方运输审批单等事项提供帮助。2015年4、5月间，安九柱收受尚某1为其购买牧马人越野车一辆支付购车款等相关费用共计594845元。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、证人管某（北京宏金源建筑物拆除有限公司法定代表人）的证言证明：2014年底，其在门头沟区承接了上岸埃姆毛纺厂的拆除项目，主要拆除厂房、配电柜、变压器等。在拆除过程中，永定镇的安九柱和张某4负责这个拆除工作，他们几次到过现场查看进度。在拆除过程中，毛纺厂里有一个池子，原来是放染料用的，钢筋混凝土，有十米多深，有一天安九柱问其这池子有铁，你不拆吗？其说不拆，因为拆地下的活成本高，不划算，其跟安九柱说，如果你愿意拆你就拆吧，后来安九柱找人把这个池子拆了。其把清运渣土的事情交给安九柱，安九柱找的张某5清运的渣土。其不知道土石方运输审批单，审批单上的工作总量是3000多车，运输期限是2014年12月29日0时至2015年2月15日0时，有两三个月，这与实际拆除情况不符。拆除工作干了十几天就拆完了，拆除后的东西估计有200多车。永定镇的张某4说过区国土局反映毛纺厂有人偷挖机配石，让其去看看，后来其和张某4去现场看到有一个大坑，能看出坑里面有机配石。其在撤场的时候见过安九柱和张某5在拆染池，就怀疑是安九柱、张某5他们挖的，后来其给安九柱打电话，安九柱说这件事不用其管，之后其也没有再问。 2、证人王某4的证言证明：其知道尚某1在2014年冬天的时候偷过机配石（鹅卵石、水沙），2014年冬天的时候尚某1给其打电话，让其去指挥车辆，说有一个地方要进料。去了之后，其和王某3指挥拉料的车辆，干了大概十几天，然后就停了，其听说是有检查的，听工地上的人说尚某1是在偷这个地方的机配材料。地点是在941石龙那个地方的公交总站。机配石被拉到丰台衙门口那边的砂石料厂。 3、证人高某的证言证明：尚某1伙同安九柱在上岸村盗采砂石料，盗采了两个月，城管也去查过，但是他们都通过关系把这件事给平了，尚某1管销路，安九柱去帮忙找关系，有人举报的时候，安九柱就去找关系平事。李卫强、安九柱、欧子都入股了，尚某1让其入股100万，其没参加，后来尚某1给安九柱买了一辆车。上岸毛纺厂的拆除工作是安九柱联系交给姓管的人拆，房子拆了之后，尚某1和安九柱开始挖机配石，其在石龙高科开发区那的楼顶上看到的，2015年春节后，尚某1给安九柱买了一辆牧马人车。尚某1说让其入股其没入，安九柱参与了，事后分给他一辆车。 4、证人段某的证言证明：2015年初的一天，尚某1让其去尚某1家开会，当时有安九柱、刘文广、张某5、好像还有蒋小斌。尚某1说毛纺厂那儿有个拆除的活，趁着拆除毛纺厂清理渣土的活，挖那里的机配，一边拆除一边挖，尚某1让其负责买饭送饭、买点需要的东西，在饭点的时候把饭送去，其他人也有分工。安九柱在镇里上班，能为拉机配石帮上忙。其在现场见过安九柱几次，有时候他自己去，有时候他和尚某1一起去。从2015年元旦后到春节前，一共挖了40天左右。快过年的时候，安九柱让其到尚某1家算一下工资。其把发票给安九柱，安九柱算了一下票说有1.6万元，尚某1先后给了其共4万元。 5、证人张某5（门头沟区的证言证明：2015年初，尚某1打电话让其去尚某1家，当时有安九柱、刘文广、段某等人在场。尚某1说毛纺厂那儿有一个拆除的活，让其盯着弄。第二天安九柱让其去找拆除毛纺厂的拆除公司负责人管某，安九柱跟管某说，让其负责清理毛纺厂拆除的渣土，管某同意了。拆完厂房两三天后，尚某1带着王宁、张某3、陈某1看现场，尚某1说把毛纺厂的机配挖了，就是借拆除毛纺厂的名义把机配石挖了。尚某1说安九柱负责镇里的手续，镇里需要办什么手续找安九柱，工地现场有什么事找刘文广、王宁等人，其负责清理运输渣土。安排好了之后，就开始挖机配石。前后总共挖了一个多月。毛纺厂挖的机配石都卖了。2015年腊月二十九那天，在尚某1家里开会，尚某1就说这个钱分不了，账上没钱，当时安九柱拿着一张单子，就说你们看看这个单子，这都得给人家钱，说请客送礼给的太多了。2015年正月初五左右其和安九柱在7号院吃饭时，安九柱说干这活咱俩也没落到钱，安九柱说当初尚某1答应干完这活给安九柱买辆车，其问安九柱喜欢什么车，他说喜欢越野车，买个牧马人就行了，尚某1说现在这事吹了，等把东阳三建那个活干上再说。后来尚某1给安九柱买车了，用东阳三建工程挣的钱给安九柱买了辆牧马人。就是因为挖机配石的时候安九柱帮忙办过手续。盗采机配石的时候，安九柱经常去现场。进出现场的审批单就是这个土石方运输审批单，工程施工及土石方运输承诺书上张某5的签字不是其签的字，安九柱说因为其的车天天在工地，签其的名字没事。因为城管队不让挖机配，也不让运输，所以要办这两张单子。办完这两张单子之后保安就不管了。 6、证人王某3的证言证明：2015年初，尚某1说上岸毛纺厂那里有个拆除的活，借着机会边拆除边在那里挖点机配，让其盯着点。张某5在现场负责，段某负责给工地送饭，刘文广也在现场干活，安九柱负责协调保安的事，镇里的事由安九柱负责办理。在挖机配的过程中，保安不让进出工地，安九柱到镇里办了一张出入单子。安九柱基本上天天去现场。一个晚上拉一二百车，挖的机配石卖给了一个叫老金的人，每车大概450元。2015年春节前，在尚某1物美大卖场的家里，尚某1说年底了给其3万元，当时在场的有安九柱和张某5，过了一个月左右，张某5给了其3万元，说是尚某1挖机配给其的钱。在上岸毛纺厂挖机配的时候，安九柱就一直说要买车，他喜欢玩车说要买牧马人，但是挖机配的时候一直没买，听说是当时尚某1要给张晗（尚某1妻子）买房，挖机配的时候就没给安九柱买车，后来尚某1干东阳三建工程的时候，出钱给安九柱买了一辆牧马人。 7、证人金某2（北京市南营机械配件厂总经理）的证言证明：其在十几年前做生意时与尚某1相识。2015年春节之前，尚某1带着他手下的一个年轻人到其的厂子，说他那儿有一批机配石，问其要不要。其说要，不久尚某1就把机配石给拉来了。价格是600余元一车，包括机配石钱和运费。都是晚上拉的，拉了一个星期左右。一共给了尚某1机配石款50万元。 8、证人杨某2（原门头沟区永定镇党委委员）的证言证明：永定镇S1线拆迁之后，门头沟区土储中心雇了一些保安看护拆迁后的现场，防止有人往里倒渣土，如果有人要进入现场进行施工需要有一个进门条，这个进门条需要永定镇、门头沟区土储中心签字审批，否则施工人员无法进入现场。上岸村毛纺厂拆除的时候其签过进门条，是在2014年年底的时候，当时是闫某或者张某4找其签的字。没有进门条施工方不能进入保安看护的拆迁现场。 9、证人张某4（北京东正项目咨询管理公司职员）的证言证明：上岸毛纺厂拆除是在2014年的10月开始的，拆除公司是北京宏金源建筑物拆除公司，公司经理是管某。S1线拆完的地块现场都有保安看护。上岸毛纺厂拆除的时候，永定镇拆迁办的安九柱让其去门头沟区土储中心签过一个审批单，是一个土石方运输审批单，上面有永定镇的领导杨某2的签字。安九柱给其这张单子的时候内容已经填好了，谁填的不清楚，安九柱当时知道其去土储中心办事，所以让其顺便找土储的人签了。其找土储中心的副主任陈某2签的字。其把单子拿回来之后就给安九柱了。其听安九柱说毛纺厂有个烟囱要拆除，但是拆除公司没有爆破资质，安九柱就提议用渣土在烟囱周围往上堆高，然后把烟囱拆除，这样就不用爆破了，不过这样需要往里面运渣土，但是保安要看审批单才让进。 10、证人陈某2（北京市土地整理储备中心门头沟区分中心副主任）的证言证明：上岸毛纺厂拆除之前，上岸村其他已经拆除过的地方有人在现场看护。拆除公司要进入上岸毛纺厂只要有进门条就可以进去。永定镇的环境管理部门领导在进门条上签字以后，拆除公司会到土储中心再进行审批，土储中心同意之后，其会在进门条上签字，拆除公司拿着永定镇领导和其签字的进门条就可以进场。保安看护现场是为了防止有人往已经拆除的地方倒渣土。上岸毛纺厂拆除时，永定镇的张某4说需要签进门条，之后张某4派人找其签的进门条。2014年底，其接到现场看护保安的电话，说毛纺厂那里有人挖了一个大坑，其和永定镇拆迁办的负责人闫某到现场看了，发现确实有一个大坑。保安说拆除公司的人从进场拆除到出现大坑就一直没有停工，所以这个大坑应该是拆除公司的人挖的。其问保安为什么让挖坑的人进来，保安说他们有进门条，就是当时其给拆除公司签的那个进门条，上面还有永定镇领导杨某2的签字。进门条上拆除公司进场的理由就是拆除建筑物。 11、证人刘某（门头沟区永定镇拆迁办工作人员）的证言证明：永定镇的地块被拆迁后，为了防止别人往地里倾倒渣土，有保安公司看护现场，保安公司和永定镇共同商量制定了一个审批单，如果有施工单位进入拆迁后的现场进行施工，都要有这样一个审批单，保安见这个审批单之后才允许施工单位的车辆进入拆迁后的现场。办理这个单子的程序是：施工单位的人从看护拆迁现场的保安公司的门岗那里领这个空单子，包括土石方运输审批单、施工单位备案单、工程施工和土石方运输承诺书，施工单位的人填好后，找永定镇拆迁办负责这个项目的人，然后拆迁办负责这个地块的人带着施工单位的人拿着填好的单子去找主管环境的镇领导签字盖章，永定镇盖完章以后，施工单位的人再拿着单子去门头沟区土储中心盖章，经过镇里和土储的领导签字盖章以后，施工单位的人再把这个单子交给保安公司。保安公司拿到这个单子之后才允许车辆进出现场。上岸毛纺厂拆除的时候是永定镇聘请的咨询公司顾问张某4负责毛纺厂地块项目，从毛纺厂签协议一直到毛纺厂拆除都是由张某4负责。那个时候，安九柱调到门头沟区发改委工作，做高压迁改项目，安九柱那个时候还在永定镇政府办公，协调高压迁改项目中涉及到永定镇地面上的一些关系。 12、证人闫某（门头沟区的证言证明：其在2013年10月负责永定镇拆迁办工作的时候，就有保安看护拆迁后的S1线现场。保安看护现场就是为了防止有人往拆迁完的区域里倾倒渣土，防止私挖盗采。与保安对接业务的主要有两个，一个是环境办，一个是拆迁办。因为S1线拆迁区域内有一些钉子户，这些钉子户在签完协议以后需要进行拆除，拆除公司进入现场工作的时候会有一个进入现场的审批单，这个审批单由拆迁办具体负责办理。办理进入现场的审批单主要由拆迁办的安九柱和刘某负责。毛纺厂拆除的土石方运输审批单是安九柱2014年12月办的。安九柱找其办土石方运输审批单时，在办公室里私下跟其说，他和尚某1一起在毛纺厂那儿拉机配，现在保安不让拉了，要办出门证，当时他拿着已经填好的单子让其找主管镇领导杨某2签字，然后土储出一个单子，有了这个单子后保安公司的人才放行。其给杨某2打电话说毛纺厂拆除需要清运渣土，请杨某2签字，后来安九柱找杨某2签字，让张某4到后来土储中心找陈某2签字，交给保安继续运输机配。后来土储中心的人和拆迁办开会，让他们停止盗挖，马上恢复填平，其向镇里也汇报了，镇里决定对拆除公司进行处罚。2014年7月，因高压迁改工作需要，安九柱从永定镇辞职。但因高压迁改工作涉及永定镇，所以实际上安九柱仍在永定镇拆迁办干着原来的工作。 13、证人白某（北京市保安服务公司门头沟分公司办公室主任）的证言证明：永定镇拆迁后的现场都是其公司看护，包括S1线拆迁后的现场。拆迁现场周围有围墙，但是围墙不严，就在围墙周围设卡口看管。保安的主要职责就是为了禁止往拆迁现场里面倾倒渣土垃圾，发现倾倒渣土垃圾的报告给城管，发现有拉机配石的，报告给门头沟区土储部门。如果有工程项目需要施工车辆进出拆迁现场，要么镇里主管环境保护的副镇长直接告诉保安公司，要么施工单位给保安一张审批单，接到镇里领导的指示或者审批单以后，保安公司才会让车辆进出现场。审批单是其保安公司设计的。有公司备案单、施工承诺书、土石方运输审批单，施工项目单位从保安这里拿了这三张单子去永定镇和门头沟区土地储备中心找领导签字盖章，之后再交给保安，见到单子之后才会让施工的车辆进出拆迁现场。上岸毛纺厂在其保安公司的看护范围之内，但是上岸毛纺厂一开始没有拆除，2014年10月左右才开始拆除的，后来这个地方还被施工的人员挖了一个大坑，往外拉机配石。他们挖的机配石还占了毛纺厂以外的拆迁场地，所以保安就不让运输的车辆进出了。其公司要求他们必须交由永定镇政府和门头沟土储部门签字的审批单，否则不让他们进出现场。这是在2015年元旦之后春节之前的事情。大概过了三五天，他们就把审批单交给保安公司了，就让他们继续进出车辆。他们提交审批单以后，又挖了多长时间不清楚，后来其公司发现毛纺厂那里挖了一个大坑，就立即把这件事报告给门头沟区土储中心的陈某2主任，陈某2和永定镇拆迁办的人去现场看过。 14、证人张某6的证言证明：其与尚某1都在门头沟弄厂子，所以认识。其与尚某1有业务往来，买过尚某1两次机配石。第一次是在2015年2、3月，其在永定石龙工业区看到有车在拉机配石，听说是尚某1在开槽挖机配石，其就找尚某1跟他谈，最后谈好500元一车。尚某1一共给其拉了二三百车机配石，一共20万元左右。第二次是在2015年5月左右，尚某1开另一个槽，给其拉了二千多车机配石，其付给尚某1是730元一车，一共付了160万元，其中第一笔付给的100万元是通过其儿子张紫剑的工商银行卡支付的，钱打到尚某1手下尚某4的账户上。 15、证人尚某2（尚某1之子）的证言证明：尚某1有一辆牧马人吉普车。安九柱买这辆牧马人吉普车的时候其还陪他去过两次4S店，安九柱交了10万定金，是其刷卡交的定金，安九柱给其一张银行卡，说是其母亲孙某1的，还告诉了其密码。2015年4月28日这张刷卡小票上一开始签的是其的名字，后来划掉了，签上了安九柱的名字。 16、证人孙某1（尚某1之前妻）的证言证明：2015年4、5月间，其去尚某1砂石料厂办公室，尚某1说安九柱用10万元，问其卡里是否有钱，就把其农业银行卡给了安九柱，并且告诉安九柱密码，安九柱当天从其卡上刷走10万元，其当天下午就收到银行的短信通知了。虽然当时其与尚某1离婚了，但还在尚某1的公司上班，公司周转的现金都放在家里的保险柜里，公司用的时候其就从家里取来。尚某1当时说安九柱用10万元，本来想从公司的现金里面拿，因为当时安九柱着急用，其就没有回家取现金，直接把卡给安九柱了。安九柱用的是公司的钱，不是其个人的钱，只是从银行卡上刷走的，其替公司保管现金，尚某1让其直接从公司的现金里扣，其就直接从保管的公司现金里扣下这10万元。安九柱没有还这笔钱。 17、证人尚某4（尚某1的司机）的证言证明：2015年5、6月，因为尚某1没有工行卡，张紫剑就把100万元机配料钱打到其的工行卡里。尚某1的机配料就是从941公交车站对面的上岸毛纺厂挖的。这100万元打到其工行卡以后，尚某1把这张工行卡拿去了，不久其就收到银行短信，显示刷了49万余元，具体干什么其不清楚。这笔刷卡小票上尚某4签字不是其签的。 18、证人孙某2（孙某1之侄女）的证言证明：2015年，安九柱使用其购车指标购买了一辆车，是安九柱用其身份证购买的。 19、永定镇机关政府公章使用记录证明：2015年1月16日有土石方运输审批单和工程施工备案单加盖过永定镇政府公章，批准人为杨某2。 20、土石方运输审批单（运输单位：北京宏金源建筑物拆除有限公司）、工程施工及土石方运输承诺书（承诺方：北京宏金源建筑物拆除有限公司）证明：上岸毛纺厂拆除时，施工人员提供了由永定镇政府和门头沟区土储中心签字盖章的土石方运输审批单，杨某2、陈某2在审批单上签字。审批单记载运输期限是2014年12月29日0时至2015年2月15日0时。 21、机动车综合信息查询表、机动车注册、转移登记申请表、购车发票证明：2015年5月27日孙某2名下登记了一辆灰色牧马人越野车；售卖单位为北京中进百旺汽车销售服务有限公司。 22、中进百旺汽车销售服务有限公司提供的安九柱出具的情况说明、马兵出具的情况说明、孙某2北京市个人小客车配置指标确认通知书、银行刷卡小票2张、中进百旺公司出具的《收款证明》等证据证明：安九柱于2015年4月28日在中进百旺汽车有限公司订购一辆牧马人汽车，之后使用侄女孙某2的购车指标，登记在孙某2名下。尾号6672账户于××年4月28日在中进百旺消费100000元，尾号5172账户于××年5月28日消费494845元。 23、北京市建设工程施工专业分包合同等书证证明：浙江省东阳第三建筑工程有限公司与北京瑞源泉建筑拆除工程有限公司签订合同，前者将商务办公及商业楼等八项土方开挖及运输工程分包给后者，合同金额72.5万元。 24、北京尚事伟业经贸有限公司记账凭证证明：该公司并未将给安九柱购买牧马人汽车列入公司账目。 25、被告人安九柱的供述：其在2010年到永定镇拆迁办，2013年到门头沟区发改委帮了一段忙，但是也没有离开永定镇，两边都盯着。永定镇所有拆迁地块的工地正常进出车辆都得用土石方运输审批单，由施工公司填表，其去找领导签字。拆迁地块上都有保安，怕有人倒渣土。其给拆除公司张某5办理过上岸村毛纺厂进出的土石方运输审批单、承诺书，为了让拆除公司进出毛纺厂进行拆除，包括拆房、拆墙，把拆的东西拉走。因为张某5说字写的不好，其就给填写了审批单等材料。其未参与盗采机配石的事。 对于被告人安九柱及其辩护人所提安九柱不构成贪污罪的辩解和辩护意见，以及安九柱的辩护人所提安九柱与尚某1不构成共同犯罪的辩护意见，经查：首先，证人尚某1等人的证言以及场地租赁协议、北京市非住宅房屋拆迁货币补偿协议等书证证明，尚某1所租赁集体土地经营砂石料厂，该地在锅炉厂南路西延项目的拆迁过程中已经获得过补偿；证人李某1、彭某等人的证言则能证明安九柱作为永定镇工作人员协助此次拆迁补偿工作，证人王某2、张某2、张某1等人的证言则能直接证明安九柱直接参与了对尚某1砂石料厂的入户调查工作，知悉尚某1此次获得拆迁补偿的范围；安九柱当庭供称，其与尚某1熟识，经常到尚某1砂石料厂的办公室打麻将、打台球等，而卫星图片等书证能够证明，办公室周围的房屋在此次拆迁过程中被拆除，安九柱辩称其不知此地被拆除并获得补偿的辩解不能成立。其次，证人迟某、石某等人的证言能够证明，安九柱提议尚某1在已经拆迁过的砂石料厂种植银杏树，以期在下次拆迁时再次获得拆迁补偿款；安九柱与尚某1选定了两块以前获得拆迁补偿的空地，安九柱负责联系卖银杏树的厂家江苏省邳州市的胡某供树，尚某1向张某3、肖某、李某2等人筹集了买树资金，并安排石某、金某1、艾某具体负责种树及养护。最后，尚某1在冯村沟（下段）水环境治理工程拆迁过程中，隐瞒了银杏树所栽种的地点已经获得过补偿的事实，而安九柱作为此次拆迁项目中代表永定镇的工作人员，在参加确定银杏树补偿价格的会议上，亦未提及尚某1已获补偿的真实情况，致使国家补偿款损失360万元。综上，安九柱在种植银杏树的过程中，帮助尚某1完成骗取补偿款行为，应以尚某1骗取补偿款的共犯论处。对于安九柱及其辩护人所提安九柱不构成贪污罪的辩解和辩护意见，本院予以采纳；对于安九柱的辩护人所提安九柱与尚某1不构成共同犯罪的辩护意见，本院不予采纳。 对于被告人安九柱及其辩护人所提安九柱不构成受贿罪的辩解和辩护意见，经查：证人张某5、王某3、段某等人的证言均能证明，在尚某1等人盗采机配石的过程中，安九柱参与共谋，并为办理运输审批单实际提供了帮助；证人闫某的证言证明，安九柱在此期间，受永定镇拆迁办的委托具体办理拆迁办的事务，具有职务上的便利；证人王某3、张某5、高某的证言证明，尚某1给安九柱买车系因安九柱在盗采机配石中给予的帮助，之所以部分购车款出自东阳三建项目利润，是因为盗采机配石的行为被及时发现而未能获利。且安九柱与尚某1就合作东阳三建项目并无合作协议，亦未约定利润分成比例；综上，安九柱利用职务上的便利为尚某1谋取了利益，并收受尚某1给予的钱款，符合法律关于受贿罪的规定，对安九柱及其辩护人的辩解和辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人安九柱伙同他人，以非法占有为目的，虚构事实、隐瞒真相，骗取公共财物，其行为已构成诈骗罪；安九柱身为国家工作人员，利用职务上的便利，收受他人财物，为他人谋取利益，其行为亦构成受贿罪。北京市人民检察院第一分院指控安九柱犯受贿罪的事实清楚，证据确实、充分，指控罪名成立；因安九柱与尚某1共同骗取补偿款的行为系尚某1出资并作为被拆迁人获利，故指控安九柱构成贪污罪的定性有误，应认定为诈骗罪；因证明安九柱参与尚某1将围墙和已获拆迁补偿的房屋虚构为被拆迁项目并骗取补偿款的证据不足，不足以排除其他合理怀疑，故该部分事实，本院不予认定；因冯村沟（下段）水环境治理拆迁项目的停产停业补偿确认工作系由村委会及确认小组率先确认，除村委会和确认小组签字的书面确认材料外，现有证据不足以证明安九柱有条件通过正当履行职务的方式核实尚某1房屋的确切建成日期，且彭建中代表村委会、高某代表拆迁公司、周杨代表永定镇亦均在确认单上签字，故指控安九柱构成玩忽职守罪的证据不足，本院不予认定。安九柱所犯诈骗罪，数额特别巨大；所犯受贿罪，数额巨大，依法均应惩处，并实行数罪并罚。安九柱在诈骗的共同犯罪中，起次要作用，系从犯，且诈骗所得均已在尚某1一案中得以追缴，依法可对其减轻处罚。据此，根据安九柱犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第二百六十六条、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十九条第一款、第三款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下：","pjjg":" 一、被告人安九柱犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑七年，并处罚金人民币二十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月5日起至2022年11月4日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人安九柱退赔受贿所得人民币五十九万四千八百四十五元，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"北京市第一中级人民法院 刑事判决书 （2017）京01刑初36号 公诉机关北京市人民检察院第一分院。 被告人安九柱，男，42岁（1975年6月15日出生），出生地北京市，大学文化，北京市门头沟区永定镇房屋征收工作办公室工作人员，户籍所在地北京市门头沟区。1995年12月因犯故意伤害罪被判处有期徒刑三年，缓刑三年；因涉嫌犯玩忽职守罪，于2015年11月5日被羁押，同年11月23日被逮捕。现羁押于北京市第一看守所。 辩护人董光辉，北京市致衡律师事务所律师。 北京市人民检察院第一分院以京一分检公诉刑诉（2017）19号起诉书指控被告人安九柱犯贪污罪、受贿罪、玩忽职守罪，于2017年4月13日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。北京市人民检察院第一分院指派检察员王春波、代理检察员张媛出庭支持公诉。安九柱及其辩护人董光辉到庭参加诉讼。现已审理终结。 北京市人民检察院第一分院起诉书指控： 一、贪污罪 被告人安九柱于2012年9月至2013年间，利用其在北京市门头沟区永定镇原房屋拆迁腾退办公室担任冯村沟（下段）水环境治理工程项目拆迁工作负责人的职务便利，在该项目拆迁过程中，伙同尚某1，在尚某1此前已经获得拆迁补偿的土地上栽种银杏树并在外围建设围墙，连同已经获得拆迁补偿的房屋共同虚构为被拆迁项目，骗取国家拆迁补偿款人民币509万余元。 二、受贿罪 被告人安九柱于2010年以来，利用其担任北京市门头沟区永定镇原房屋拆迁腾退办公室工作人员的职务便利，接受尚某1的请托，在尚某1盗采永定镇上岸村毛纺厂拆迁现场的机配石过程中，为其违规出具土石方运输审批单等事项提供帮助。2015年4月至5月期间，安九柱收受尚某1为其购买牧马人越野车一辆支付购车款等相关费用共计人民币59万余元。 三、玩忽职守罪 被告人安九柱于2013年，在北京市门头沟区永定镇原房屋拆迁腾退办公室担任冯村沟（下段）水环境治理工程项目拆迁工作负责人期间，不认真履行职责，将被拆迁户尚某1不应获得的停产停业综合补助费给予认定，导致国家损失拆迁补偿款人民币241万余元。 北京市人民检察院第一分院向本院移送了指控被告人安九柱犯贪污罪、受贿罪、玩忽职守罪的书证、证人证言、被告人供述等证据，认为安九柱身为国家工作人员，利用职务上的便利，伙同他人骗取公共财物，数额特别巨大，情节严重；利用职务上的便利，非法收受他人财物，为他人谋取利益，数额巨大；工作中不认真履行职责，玩忽职守，致使国家利益遭受重大损失，情节特别严重。其行为分别触犯了《中华人民共和国刑法》第三百八十二条第一款、第三百八十五条第一款、第三百九十七条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第（三）项、第二十五条第一款、第六十九条，应当以贪污罪、受贿罪、玩忽职守罪追究刑事责任。提请本院依法惩处。 被告人安九柱对起诉书指控其犯贪污罪、受贿罪和玩忽职守罪均予以否认，辩称：其不具有贪污犯罪的主体身份，亦未实施贪污的客观行为，不构成贪污罪；其不具有受贿罪的主体身份，且购车款项并非来源于请托事项所获利益；其不具有玩忽职守罪的主体身份，不具有对拆迁补偿进行实质性审查的职责。 被告人安九柱的辩护人的主要辩护意见与安九柱的辩解基本一致，并提出安九柱与尚某1不构成共同犯罪。 法庭审理期间，被告人安九柱的辩护人向法庭提交了证人闫某于2017年8月24日所作证言，拟证明上岸毛纺厂的拆除工作并非安九柱负责的项目。 经审理查明： 一、诈骗的事实 被告人安九柱于2012年至2013年间，伙同尚某1（已判刑）在此前已经获得拆迁补偿的土地上栽种银杏树，并将之虚构为冯村沟（下段）水环境治理工程项目拆迁工作的被拆迁项目，骗取国家拆迁补偿款人民币360万元（以下币种均为人民币）。 上述事实，有下列经庭审举证、质证并确认的证据在案证实，本院予以确认： 1、场地租赁协议、场地租赁补充协议、房屋拆迁估价结果报告、勘查登记表、平面示意图、北京市非住宅房屋拆迁货币补偿协议、资金支付申请表、记账凭证等书证及证人王某1、姜某1（北京经纬友邦建筑拆除有限公司总经理）等人的证言证明：北京市门头沟区市政市容管理委员会（以下简称门头沟区市政管委）委托北京西域房地产价格评估有限公司对北京尚事伟业经贸有限公司的房地产市场价格进行评估。2011年，尚某1代表北京尚事伟业经贸有限公司与门头沟区市政管委签订了北京市非住宅房屋拆迁货币补偿协议，约定后者支付前者拆迁补偿款1900余万元、拆迁补助费4300余万元，2012年，北京市门头沟区财政局支付北京尚事伟业经贸有限公司上述款项。此后，尚某1安排王某1拆除过一部分获得补偿的房屋，还剩余一部分房屋并未拆除。 2、证人李某1（北京市门头沟区永定镇原镇长）的证言证明：永定镇政府派李卫强和安九柱协助门头沟区市政管委的拆迁工作，具体工作是什么，门头沟区市政管委更清楚。2013年冯村沟（下段）水环境治理工程拆迁项目的主体是门头沟区水务局，按照门头沟区政府的要求，门头沟区水务局委托永定镇政府具体负责该项目的拆迁工作，安九柱为这个项目的负责人，负责协调、沟通村委会、拆迁公司、评估公司、审计公司，入户调查，确认范围和在相关材料上签字等工作。 3、证人彭某（门头沟区市政管委原副主任）的证言证明：门头沟区市政管委是锅炉厂南路西延项目拆迁改造工程的拆迁主体，但是对被拆迁地方的情况不太熟悉，所以永定镇政府派李卫强和安九柱协助拆迁。尚某1这一户所在土地系集体土地，且在拆迁范围内，故给尚某1这一户整体拆迁。入户调查的人员包括拆迁公司的张某1、评估公司的王某2和小赵、永定镇政府的安九柱和李卫强，门头沟区。 4、证人杨某1（北京市门头沟区城乡环境建设委员会办公室副科长）的证言证明：其参与了锅炉厂南路西延项目拆迁的前期工作，彭某是主管此事的副主任。 5、证人王某2（北京西域房地产价格评估有限公司项目经理）的证言证明：锅炉厂南路西延拆迁项目由门头沟区市政管委负责。经过招投标程序，其公司成为该项目的评估公司，其是负责人。其带人入户调查评估尚某1租赁的集体土地，工作内容包括测量房屋面积。当时评估公司的人员跟着安九柱等人看了一下尚某1的厂子，东西南北的边界。安九柱在这一过程中主要负责协调，跟着走走转转，看一下尚某1厂子的范围和四至，以及根据评估报告和尚某1谈价格。 6、证人赵某（北京西域房地产价格评估有限公司评估员）的证言证明：锅炉厂南路拆迁时，其参与了尚某1这一户的入户测量工作。当时拆迁公司的张某1、门头沟区市政管委的张某2和杨某1、永定镇的安九柱已经在尚某1处了，尚某1指认其承包范围内的房屋四至及位置，安九柱没有提出反对意见，评估公司进行了测量和登记。 7、证人张某2（门头沟区市政管委拆迁科工作人员）的证言证明：尚某1这一户入户调查的时候，安九柱和李卫强跟着去现场，安九柱介绍了尚某1，后带着去看了尚某1的那片房子。入户调查时，尚某1本人指认了房屋，拆迁公司和评估公司的人问过尚某1他的范围和权属，也问过永定镇的安九柱。 8、证人张某1（北京易佳安邦拆迁有限公司项目经理）的证言证明：锅炉厂南路拆迁项目的主体是门头沟区市政管委，拆集体土地的时候，因为涉及到属地问题，所以永定镇派了李卫强和安九柱协助拆迁。这次拆迁包括尚某1这一户，其与评估公司、永定镇的安九柱都去了，尚某1带着这些人在厂子里转着看了看，厂子特别大，房子特别多，是彩钢板的，有几万平方米，大家看了看四至范围，安九柱也跟着。拆迁公司计算出尚某1的拆迁总款后，跟尚某1谈了五六次，最后谈成了。在此过程中，安九柱代表永定镇政府也参与了恰谈拆迁补偿费用的事宜。 9、北京市门头沟区永定镇人民政府出具的书面材料以及门头沟区市政管委于2016年4月15日出具的书面材料证明：2011年，北京市门头沟区永定镇人民政府指派永定镇房屋拆迁腾退办公室工作人员李卫强、安九柱协助门头沟区市政管委进行锅炉厂南路西延项目拆迁工作。 10、证人尚某1的证言证明：锅炉厂南路西延拆迁主体是门头沟区市政管委，当时安九柱到过现场。其获得拆迁补偿6200余万元，其安排王某1对房屋进行拆除，拆除房屋后，不能继续在土地上种树，但安九柱提议其在砂石料厂内种银杏树，称将来有可能获得拆迁补偿。种树的地点是其和安九柱一起选的，在大礼堂后面、机组两侧，一共种了700多棵树。安九柱联系买树，其安排其子尚某2支付钱款。后来补偿了450棵树，共计360万元。 11、证人迟某的证言证明：2012年9月，安九柱和尚某1在尚某1承租的西辛称北河滩种了几百棵银杏树。其曾给尚某1在这块地方盖过房子，锅炉厂南路西沿线拆迁之后，房子被拆了，安九柱和尚某1在拆了房子的地方继续种银杏树，后来冯村沟拆迁的时候，这些银杏树获得了补偿。其在尚某1西辛称的办公室听安九柱跟尚某1说有个同学种了银杏树，拆迁的时候得了不少补偿，让尚某1在西辛称河滩也种银杏树，等永定镇拆迁的时候拿补偿款。安九柱拿着图纸给尚某1看过，说修沟的时候是必经之路。种树的地方是安九柱给尚某1指的，是靠西辛称的那边，因为尚某1的西辛称大礼堂附近的一些房子没拆，等拆迁的时候，种的银杏树和没拆的那些房子挂在一块一起拆迁。安九柱联系购买的银杏树，石某带着工人种的树，种树的时候安九柱经常去种树现场，早上去看看运来多少树，晚上下班去看看种的情况。因为修锅炉厂路的时候，安九柱是永定镇拆迁办的人员，他和评估公司的人去过这个地方，他知道这个地方拆迁过。 12、证人石某的证言证明：其与尚某1相识多年，2012年夏秋之交，尚某1找其帮着找人在西辛称村大礼堂后面种树。之后安九柱和尚某1带其到种树的地方，安九柱告诉其树种在哪个地方，怎么种，种多深，树间距多大。其听尚某1说是安九柱让尚某1种的，安九柱是永定镇拆迁办的，知道种树拆迁补偿这里面的事情。尚某1种树是为了拆迁。树是安九柱联系从江苏运来的。第一次种树的时候安九柱在场。种了两个地方，一个地方是在西辛称大礼堂的西边，一个地方是在西辛称大礼堂的北边，中间隔了混拌料的机组，两片地方加起来有六七百棵银杏树。安九柱经常去现场看种树的情况，告诉具体干活的工人怎么干，其看到安九柱去过好几次。种树过程中尚某1去过一两次，安九柱去的比尚某1次数多。种树的时候陈某1和李某2负责买饭，送矿泉水。 13、证人金某1、艾某、陈某1的证言证明：2012年，在尚某1的砂石料厂帮尚士和种植银杏树时，金某1、艾某、石某负责具体干活、给树浇水，陈某1负责买饭。安九柱经常到种树现场查看情况。 14、证人王某1的证言证明：尚某1在他获得过拆迁补偿的地方种植银杏树。 15、证人李某2、张某3、孙某1、肖某的证言证明：尚某1融资种植银杏树的事实。 16、证人尚某3的证言证明：冯村沟拆迁之前，尚某1找过其让其种树，当时其认为这块地方已经获得拆迁补偿了，其当时也没有钱，所以就拒绝了尚某1。 17、证人王某3的证言证明：尚某1种树的地方以前都是尚某1盖的房子，其中一处是其投钱盖的，锅炉厂南路西延拆迁时，这些房子已经获得补偿了。 18、证人胡某的证言证明：2012年5月，安九柱到邳州的公司看过银杏树，进行了考察，说要买50棵。50棵种在了石门营汽车解体厂边上的空地上了。此后安九柱还买了100棵，运到了石龙工业区附近。2012年8、9月间，安九柱介绍其与尚某1相识。尚某1说要买一些银杏树，之后确定的价格是3400元一棵。其将树运到门头沟，安九柱安排了一辆车在高速路口等着，把树运到尚某1栽树的地方。其在栽树的现场见过尚某1，栽树的地方是尚某1给指的，当时有两个地方，这两个地方之间有个大的沙石堆。前后持续了一两个月左右，栽种了大概600棵左右。运来树之后都是尚某1的儿子给其现金。 19、证人尚某2的证言证明：其是尚某1之子，负责给卖树的人结账。安九柱和卖树的胡姓男子认识，安九柱提前一天打电话告诉其第二天拉树，让其准备结账。 20、证人高某（北京祥志房屋拆迁有限公司项目主管）的证言证明：冯村沟（下段）水环境治理工程项目涉及拆迁11户住宅，5户非住宅，永定镇政府是这个项目的实施主体，永定镇拆迁办的安九柱是这个项目的负责人。安九柱主要负责督促拆迁中各个专业公司从事拆迁工作，各公司遇到问题会向安九柱汇报，安九柱来给各个专业公司协调，也会到现场查看工作。其曾问尚某1，对其家是否拆迁补偿过，尚某1说没有被拆过，没有补偿过，说之前市政修路补的是东辛称村，西辛称村没有补偿过，其问安九柱，安九柱也说没有给尚某1家补偿过，其也向西辛称村委会彭书记问过，尚某1家是否补偿过，他说村里没出过权属，应该没有补偿过。安九柱是这个项目的领导，其听说过安九柱也负责过市政修路，也就是锅炉厂南路的项目的收尾工作，与冯村沟的地块在同一个地方，两个项目安九柱都负责过，所以安九柱对尚某1这户很清楚是否补偿过，安九柱说没补偿过，就听安九柱的了。尚某3家就因为曾补偿过，在冯村沟项目中就没有补偿，让他自行拆除了。尚某1这一户有600多棵银杏树，其看树太多，就向领导汇报，领导说得等开会研究怎么补偿。是安九柱提议对尚某1的银杏树要上会讨论的。会上讨论之后，尚某1的银杏树补偿了400多棵。当时对尚某1这一户入户调查评估银杏树的时候，评估公司说银杏树长得太密了，不是合理密植。后来安九柱找尚某1让把树移走一些。银杏树定完价格后，其再去现场，只剩400多棵树了。 21、证人姜某2（北京龙泰房地产评估有限公司项目经理）的证言证明：门头沟区政府召开会议认定尚某1这一户补偿银杏树450棵，每棵补偿8000元，在镇里的拆迁例会上汇报尚某1这一户的银杏树情况时，有拆迁公司、评估公司、审计公司以及镇里拆迁办的人参加，安九柱作为镇里拆迁办的人员参加会议。 22、证人蒋某（北京龙泰房地产评估有限公司员工）的证言证明：冯村沟拆迁项目的主体是永定镇政府，其所在公司负责评估工作。评估过程中进行入户调查的内容包括测量房屋面积、登记房屋条件、附属设施、装修情况、地上物，现场填写勘察表和房屋登记表，再通过文件标准计算评估价格，做房屋重置成新价款明细表，对拆迁户进行解释，将正式的评估报告报给永定镇政府。其参与了尚某1这一户的入户调查，是永定镇的人带其去的，有安九柱参与。在测量房屋面积过程中，尚某1亲自指认了现场，包括瓦房、钢结构的房子、还有一个礼堂。房屋外面的树也是尚某1指认的，房屋西面有一大片树，树的周围有围墙，房屋东边还有一片树，没有围墙。 23、证人于某（中兴新世纪工程造价咨询有限公司部门经理）的证言证明：其所在公司负责冯村沟拆迁项目的审计工作。树木是不是抢种的也由村镇负责审查。尚某1这一户的银杏树补偿有区里的会议纪要，最后审计也通过了。 24、测绘合同、卫星影像示意图、测绘成果说明等书证证明：尚某1承租的东辛称西河滩、西辛称北河滩、上岸地区的房屋变化情况；锅炉厂南路西延折迁、冯村沟（下段）拆迁时尚某1补偿的房屋位置情况；尚某1在冯村沟（下段）拆迁之前种树的位置与锅炉厂南路拆迁过的房屋位置存在重合。 25、门头沟区冯村沟（下段）项目房屋腾退、临时占地委托管理协议、委托拆迁合同、委托评估合同、拨付评估服务费申请等书证证明：门头沟区水务局将冯村沟（下段）的房屋腾退工作委托给永定镇政府负责实施，门头沟区永定镇政府将冯村沟（下段）水环境治理项目的房屋拆迁工作委托给北京祥志房屋拆迁有限公司。 26、门头沟区冯村沟（下段）和西峰寺沟治理工程房屋腾退、临时占地补偿项目跟踪审计服务合同等书证证明：门头沟区审计局委托众环海华会计师事务所有限公司、北京中兴新世纪工程造价咨询有限公司对冯村沟（下段）治理工程房屋腾退、临时占地补偿项目实施全程跟踪审计。 27、门头沟区永定镇城市建设房屋征收补偿安置政策指南等书证证明：冯村沟拆迁项目依据的拆迁政策和各个项目的补偿标准。 28、北京市集体土地非住宅征收货币补偿协议、北京尚事伟业经贸有限公司营业执照正副本、税务登记证正副本、工商信息年检查询单、尚某1本人身份证复印件、承包地确认单、承诺书、具结保证书等书证证明：尚某1与永定镇政府于2013年5月19日签订补偿协议，尚某1被征收房屋建筑面积5752.19平方米，总补偿款17034859元。 29、北京市房屋估价条件登记表、北京市集体土地非住宅房屋征收估价结果报告、房屋平面示意图、现场照片等书证证明：入户调查时存在755棵银杏树，最后获得补偿款360万元。 30、北京市门头沟区永定镇政府会议纪要证明：北京尚事伟业经贸有限公司种植的银杏树30厘米以上的共计450棵，每棵补偿8000元；安九柱参加了会议。 31、银行账户交易明细、借条、收条、还款凭证等书证证明：尚某1于2013年6月5日收到拆迁补偿款17034859元，当日转至孙某1账户中，孙某1于当日转给尚某21000万元，此后，尚某2于2013年8月12日将400万元转至安九柱的三哥安九勇的账户中，安九勇于同年8月17日将上述400万元用于消费。2013年10月11日，安九勇转入尚某2账户100万元，12月13日，安久坤向尚某2账户还款150万元，2016年7月23日，安九勇向孙某1还款5万元。 32、被告人安九柱的供述：2012年时，尚某1说要在西辛称的承包地上种银杏树，让其帮助联系购买，其上网查到了江苏的一家出售方，其只去接过一次卖树的人，介绍卖树人与尚某1相识，后来几次就没有去了。最近几年永定镇拆迁比较多，尚某1有一块承包地，有可能被拆迁，种银杏树应该是为了拆迁得到补偿。其曾问尚某1种树的地方是否被拆迁过，尚某1说没拆过。其对尚某1说不能种在被拆迁的地上，不能犯低级错误。尚某1这块地以前有过锅炉厂南路西延项目，门头沟区市政管委修路时其去过。 二、受贿的事实 被告人安九柱利用其担任北京市门头沟区永定镇原房屋拆迁腾退办公室工作人员的职务便利，接受尚某1的请托，在尚某1盗采永定镇上岸村毛纺厂拆迁现场的机配石过程中，为其违规出具土石方运输审批单等事项提供帮助。2015年4、5月间，安九柱收受尚某1为其购买牧马人越野车一辆支付购车款等相关费用共计594845元。 上述事实，有下列经庭审举证、质证的证据在案证实，本院予以确认： 1、证人管某（北京宏金源建筑物拆除有限公司法定代表人）的证言证明：2014年底，其在门头沟区承接了上岸埃姆毛纺厂的拆除项目，主要拆除厂房、配电柜、变压器等。在拆除过程中，永定镇的安九柱和张某4负责这个拆除工作，他们几次到过现场查看进度。在拆除过程中，毛纺厂里有一个池子，原来是放染料用的，钢筋混凝土，有十米多深，有一天安九柱问其这池子有铁，你不拆吗？其说不拆，因为拆地下的活成本高，不划算，其跟安九柱说，如果你愿意拆你就拆吧，后来安九柱找人把这个池子拆了。其把清运渣土的事情交给安九柱，安九柱找的张某5清运的渣土。其不知道土石方运输审批单，审批单上的工作总量是3000多车，运输期限是2014年12月29日0时至2015年2月15日0时，有两三个月，这与实际拆除情况不符。拆除工作干了十几天就拆完了，拆除后的东西估计有200多车。永定镇的张某4说过区国土局反映毛纺厂有人偷挖机配石，让其去看看，后来其和张某4去现场看到有一个大坑，能看出坑里面有机配石。其在撤场的时候见过安九柱和张某5在拆染池，就怀疑是安九柱、张某5他们挖的，后来其给安九柱打电话，安九柱说这件事不用其管，之后其也没有再问。 2、证人王某4的证言证明：其知道尚某1在2014年冬天的时候偷过机配石（鹅卵石、水沙），2014年冬天的时候尚某1给其打电话，让其去指挥车辆，说有一个地方要进料。去了之后，其和王某3指挥拉料的车辆，干了大概十几天，然后就停了，其听说是有检查的，听工地上的人说尚某1是在偷这个地方的机配材料。地点是在941石龙那个地方的公交总站。机配石被拉到丰台衙门口那边的砂石料厂。 3、证人高某的证言证明：尚某1伙同安九柱在上岸村盗采砂石料，盗采了两个月，城管也去查过，但是他们都通过关系把这件事给平了，尚某1管销路，安九柱去帮忙找关系，有人举报的时候，安九柱就去找关系平事。李卫强、安九柱、欧子都入股了，尚某1让其入股100万，其没参加，后来尚某1给安九柱买了一辆车。上岸毛纺厂的拆除工作是安九柱联系交给姓管的人拆，房子拆了之后，尚某1和安九柱开始挖机配石，其在石龙高科开发区那的楼顶上看到的，2015年春节后，尚某1给安九柱买了一辆牧马人车。尚某1说让其入股其没入，安九柱参与了，事后分给他一辆车。 4、证人段某的证言证明：2015年初的一天，尚某1让其去尚某1家开会，当时有安九柱、刘文广、张某5、好像还有蒋小斌。尚某1说毛纺厂那儿有个拆除的活，趁着拆除毛纺厂清理渣土的活，挖那里的机配，一边拆除一边挖，尚某1让其负责买饭送饭、买点需要的东西，在饭点的时候把饭送去，其他人也有分工。安九柱在镇里上班，能为拉机配石帮上忙。其在现场见过安九柱几次，有时候他自己去，有时候他和尚某1一起去。从2015年元旦后到春节前，一共挖了40天左右。快过年的时候，安九柱让其到尚某1家算一下工资。其把发票给安九柱，安九柱算了一下票说有1.6万元，尚某1先后给了其共4万元。 5、证人张某5（门头沟区的证言证明：2015年初，尚某1打电话让其去尚某1家，当时有安九柱、刘文广、段某等人在场。尚某1说毛纺厂那儿有一个拆除的活，让其盯着弄。第二天安九柱让其去找拆除毛纺厂的拆除公司负责人管某，安九柱跟管某说，让其负责清理毛纺厂拆除的渣土，管某同意了。拆完厂房两三天后，尚某1带着王宁、张某3、陈某1看现场，尚某1说把毛纺厂的机配挖了，就是借拆除毛纺厂的名义把机配石挖了。尚某1说安九柱负责镇里的手续，镇里需要办什么手续找安九柱，工地现场有什么事找刘文广、王宁等人，其负责清理运输渣土。安排好了之后，就开始挖机配石。前后总共挖了一个多月。毛纺厂挖的机配石都卖了。2015年腊月二十九那天，在尚某1家里开会，尚某1就说这个钱分不了，账上没钱，当时安九柱拿着一张单子，就说你们看看这个单子，这都得给人家钱，说请客送礼给的太多了。2015年正月初五左右其和安九柱在7号院吃饭时，安九柱说干这活咱俩也没落到钱，安九柱说当初尚某1答应干完这活给安九柱买辆车，其问安九柱喜欢什么车，他说喜欢越野车，买个牧马人就行了，尚某1说现在这事吹了，等把东阳三建那个活干上再说。后来尚某1给安九柱买车了，用东阳三建工程挣的钱给安九柱买了辆牧马人。就是因为挖机配石的时候安九柱帮忙办过手续。盗采机配石的时候，安九柱经常去现场。进出现场的审批单就是这个土石方运输审批单，工程施工及土石方运输承诺书上张某5的签字不是其签的字，安九柱说因为其的车天天在工地，签其的名字没事。因为城管队不让挖机配，也不让运输，所以要办这两张单子。办完这两张单子之后保安就不管了。 6、证人王某3的证言证明：2015年初，尚某1说上岸毛纺厂那里有个拆除的活，借着机会边拆除边在那里挖点机配，让其盯着点。张某5在现场负责，段某负责给工地送饭，刘文广也在现场干活，安九柱负责协调保安的事，镇里的事由安九柱负责办理。在挖机配的过程中，保安不让进出工地，安九柱到镇里办了一张出入单子。安九柱基本上天天去现场。一个晚上拉一二百车，挖的机配石卖给了一个叫老金的人，每车大概450元。2015年春节前，在尚某1物美大卖场的家里，尚某1说年底了给其3万元，当时在场的有安九柱和张某5，过了一个月左右，张某5给了其3万元，说是尚某1挖机配给其的钱。在上岸毛纺厂挖机配的时候，安九柱就一直说要买车，他喜欢玩车说要买牧马人，但是挖机配的时候一直没买，听说是当时尚某1要给张晗（尚某1妻子）买房，挖机配的时候就没给安九柱买车，后来尚某1干东阳三建工程的时候，出钱给安九柱买了一辆牧马人。 7、证人金某2（北京市南营机械配件厂总经理）的证言证明：其在十几年前做生意时与尚某1相识。2015年春节之前，尚某1带着他手下的一个年轻人到其的厂子，说他那儿有一批机配石，问其要不要。其说要，不久尚某1就把机配石给拉来了。价格是600余元一车，包括机配石钱和运费。都是晚上拉的，拉了一个星期左右。一共给了尚某1机配石款50万元。 8、证人杨某2（原门头沟区永定镇党委委员）的证言证明：永定镇S1线拆迁之后，门头沟区土储中心雇了一些保安看护拆迁后的现场，防止有人往里倒渣土，如果有人要进入现场进行施工需要有一个进门条，这个进门条需要永定镇、门头沟区土储中心签字审批，否则施工人员无法进入现场。上岸村毛纺厂拆除的时候其签过进门条，是在2014年年底的时候，当时是闫某或者张某4找其签的字。没有进门条施工方不能进入保安看护的拆迁现场。 9、证人张某4（北京东正项目咨询管理公司职员）的证言证明：上岸毛纺厂拆除是在2014年的10月开始的，拆除公司是北京宏金源建筑物拆除公司，公司经理是管某。S1线拆完的地块现场都有保安看护。上岸毛纺厂拆除的时候，永定镇拆迁办的安九柱让其去门头沟区土储中心签过一个审批单，是一个土石方运输审批单，上面有永定镇的领导杨某2的签字。安九柱给其这张单子的时候内容已经填好了，谁填的不清楚，安九柱当时知道其去土储中心办事，所以让其顺便找土储的人签了。其找土储中心的副主任陈某2签的字。其把单子拿回来之后就给安九柱了。其听安九柱说毛纺厂有个烟囱要拆除，但是拆除公司没有爆破资质，安九柱就提议用渣土在烟囱周围往上堆高，然后把烟囱拆除，这样就不用爆破了，不过这样需要往里面运渣土，但是保安要看审批单才让进。 10、证人陈某2（北京市土地整理储备中心门头沟区分中心副主任）的证言证明：上岸毛纺厂拆除之前，上岸村其他已经拆除过的地方有人在现场看护。拆除公司要进入上岸毛纺厂只要有进门条就可以进去。永定镇的环境管理部门领导在进门条上签字以后，拆除公司会到土储中心再进行审批，土储中心同意之后，其会在进门条上签字，拆除公司拿着永定镇领导和其签字的进门条就可以进场。保安看护现场是为了防止有人往已经拆除的地方倒渣土。上岸毛纺厂拆除时，永定镇的张某4说需要签进门条，之后张某4派人找其签的进门条。2014年底，其接到现场看护保安的电话，说毛纺厂那里有人挖了一个大坑，其和永定镇拆迁办的负责人闫某到现场看了，发现确实有一个大坑。保安说拆除公司的人从进场拆除到出现大坑就一直没有停工，所以这个大坑应该是拆除公司的人挖的。其问保安为什么让挖坑的人进来，保安说他们有进门条，就是当时其给拆除公司签的那个进门条，上面还有永定镇领导杨某2的签字。进门条上拆除公司进场的理由就是拆除建筑物。 11、证人刘某（门头沟区永定镇拆迁办工作人员）的证言证明：永定镇的地块被拆迁后，为了防止别人往地里倾倒渣土，有保安公司看护现场，保安公司和永定镇共同商量制定了一个审批单，如果有施工单位进入拆迁后的现场进行施工，都要有这样一个审批单，保安见这个审批单之后才允许施工单位的车辆进入拆迁后的现场。办理这个单子的程序是：施工单位的人从看护拆迁现场的保安公司的门岗那里领这个空单子，包括土石方运输审批单、施工单位备案单、工程施工和土石方运输承诺书，施工单位的人填好后，找永定镇拆迁办负责这个项目的人，然后拆迁办负责这个地块的人带着施工单位的人拿着填好的单子去找主管环境的镇领导签字盖章，永定镇盖完章以后，施工单位的人再拿着单子去门头沟区土储中心盖章，经过镇里和土储的领导签字盖章以后，施工单位的人再把这个单子交给保安公司。保安公司拿到这个单子之后才允许车辆进出现场。上岸毛纺厂拆除的时候是永定镇聘请的咨询公司顾问张某4负责毛纺厂地块项目，从毛纺厂签协议一直到毛纺厂拆除都是由张某4负责。那个时候，安九柱调到门头沟区发改委工作，做高压迁改项目，安九柱那个时候还在永定镇政府办公，协调高压迁改项目中涉及到永定镇地面上的一些关系。 12、证人闫某（门头沟区的证言证明：其在2013年10月负责永定镇拆迁办工作的时候，就有保安看护拆迁后的S1线现场。保安看护现场就是为了防止有人往拆迁完的区域里倾倒渣土，防止私挖盗采。与保安对接业务的主要有两个，一个是环境办，一个是拆迁办。因为S1线拆迁区域内有一些钉子户，这些钉子户在签完协议以后需要进行拆除，拆除公司进入现场工作的时候会有一个进入现场的审批单，这个审批单由拆迁办具体负责办理。办理进入现场的审批单主要由拆迁办的安九柱和刘某负责。毛纺厂拆除的土石方运输审批单是安九柱2014年12月办的。安九柱找其办土石方运输审批单时，在办公室里私下跟其说，他和尚某1一起在毛纺厂那儿拉机配，现在保安不让拉了，要办出门证，当时他拿着已经填好的单子让其找主管镇领导杨某2签字，然后土储出一个单子，有了这个单子后保安公司的人才放行。其给杨某2打电话说毛纺厂拆除需要清运渣土，请杨某2签字，后来安九柱找杨某2签字，让张某4到后来土储中心找陈某2签字，交给保安继续运输机配。后来土储中心的人和拆迁办开会，让他们停止盗挖，马上恢复填平，其向镇里也汇报了，镇里决定对拆除公司进行处罚。2014年7月，因高压迁改工作需要，安九柱从永定镇辞职。但因高压迁改工作涉及永定镇，所以实际上安九柱仍在永定镇拆迁办干着原来的工作。 13、证人白某（北京市保安服务公司门头沟分公司办公室主任）的证言证明：永定镇拆迁后的现场都是其公司看护，包括S1线拆迁后的现场。拆迁现场周围有围墙，但是围墙不严，就在围墙周围设卡口看管。保安的主要职责就是为了禁止往拆迁现场里面倾倒渣土垃圾，发现倾倒渣土垃圾的报告给城管，发现有拉机配石的，报告给门头沟区土储部门。如果有工程项目需要施工车辆进出拆迁现场，要么镇里主管环境保护的副镇长直接告诉保安公司，要么施工单位给保安一张审批单，接到镇里领导的指示或者审批单以后，保安公司才会让车辆进出现场。审批单是其保安公司设计的。有公司备案单、施工承诺书、土石方运输审批单，施工项目单位从保安这里拿了这三张单子去永定镇和门头沟区土地储备中心找领导签字盖章，之后再交给保安，见到单子之后才会让施工的车辆进出拆迁现场。上岸毛纺厂在其保安公司的看护范围之内，但是上岸毛纺厂一开始没有拆除，2014年10月左右才开始拆除的，后来这个地方还被施工的人员挖了一个大坑，往外拉机配石。他们挖的机配石还占了毛纺厂以外的拆迁场地，所以保安就不让运输的车辆进出了。其公司要求他们必须交由永定镇政府和门头沟土储部门签字的审批单，否则不让他们进出现场。这是在2015年元旦之后春节之前的事情。大概过了三五天，他们就把审批单交给保安公司了，就让他们继续进出车辆。他们提交审批单以后，又挖了多长时间不清楚，后来其公司发现毛纺厂那里挖了一个大坑，就立即把这件事报告给门头沟区土储中心的陈某2主任，陈某2和永定镇拆迁办的人去现场看过。 14、证人张某6的证言证明：其与尚某1都在门头沟弄厂子，所以认识。其与尚某1有业务往来，买过尚某1两次机配石。第一次是在2015年2、3月，其在永定石龙工业区看到有车在拉机配石，听说是尚某1在开槽挖机配石，其就找尚某1跟他谈，最后谈好500元一车。尚某1一共给其拉了二三百车机配石，一共20万元左右。第二次是在2015年5月左右，尚某1开另一个槽，给其拉了二千多车机配石，其付给尚某1是730元一车，一共付了160万元，其中第一笔付给的100万元是通过其儿子张紫剑的工商银行卡支付的，钱打到尚某1手下尚某4的账户上。 15、证人尚某2（尚某1之子）的证言证明：尚某1有一辆牧马人吉普车。安九柱买这辆牧马人吉普车的时候其还陪他去过两次4S店，安九柱交了10万定金，是其刷卡交的定金，安九柱给其一张银行卡，说是其母亲孙某1的，还告诉了其密码。2015年4月28日这张刷卡小票上一开始签的是其的名字，后来划掉了，签上了安九柱的名字。 16、证人孙某1（尚某1之前妻）的证言证明：2015年4、5月间，其去尚某1砂石料厂办公室，尚某1说安九柱用10万元，问其卡里是否有钱，就把其农业银行卡给了安九柱，并且告诉安九柱密码，安九柱当天从其卡上刷走10万元，其当天下午就收到银行的短信通知了。虽然当时其与尚某1离婚了，但还在尚某1的公司上班，公司周转的现金都放在家里的保险柜里，公司用的时候其就从家里取来。尚某1当时说安九柱用10万元，本来想从公司的现金里面拿，因为当时安九柱着急用，其就没有回家取现金，直接把卡给安九柱了。安九柱用的是公司的钱，不是其个人的钱，只是从银行卡上刷走的，其替公司保管现金，尚某1让其直接从公司的现金里扣，其就直接从保管的公司现金里扣下这10万元。安九柱没有还这笔钱。 17、证人尚某4（尚某1的司机）的证言证明：2015年5、6月，因为尚某1没有工行卡，张紫剑就把100万元机配料钱打到其的工行卡里。尚某1的机配料就是从941公交车站对面的上岸毛纺厂挖的。这100万元打到其工行卡以后，尚某1把这张工行卡拿去了，不久其就收到银行短信，显示刷了49万余元，具体干什么其不清楚。这笔刷卡小票上尚某4签字不是其签的。 18、证人孙某2（孙某1之侄女）的证言证明：2015年，安九柱使用其购车指标购买了一辆车，是安九柱用其身份证购买的。 19、永定镇机关政府公章使用记录证明：2015年1月16日有土石方运输审批单和工程施工备案单加盖过永定镇政府公章，批准人为杨某2。 20、土石方运输审批单（运输单位：北京宏金源建筑物拆除有限公司）、工程施工及土石方运输承诺书（承诺方：北京宏金源建筑物拆除有限公司）证明：上岸毛纺厂拆除时，施工人员提供了由永定镇政府和门头沟区土储中心签字盖章的土石方运输审批单，杨某2、陈某2在审批单上签字。审批单记载运输期限是2014年12月29日0时至2015年2月15日0时。 21、机动车综合信息查询表、机动车注册、转移登记申请表、购车发票证明：2015年5月27日孙某2名下登记了一辆灰色牧马人越野车；售卖单位为北京中进百旺汽车销售服务有限公司。 22、中进百旺汽车销售服务有限公司提供的安九柱出具的情况说明、马兵出具的情况说明、孙某2北京市个人小客车配置指标确认通知书、银行刷卡小票2张、中进百旺公司出具的《收款证明》等证据证明：安九柱于2015年4月28日在中进百旺汽车有限公司订购一辆牧马人汽车，之后使用侄女孙某2的购车指标，登记在孙某2名下。尾号6672账户于××年4月28日在中进百旺消费100000元，尾号5172账户于××年5月28日消费494845元。 23、北京市建设工程施工专业分包合同等书证证明：浙江省东阳第三建筑工程有限公司与北京瑞源泉建筑拆除工程有限公司签订合同，前者将商务办公及商业楼等八项土方开挖及运输工程分包给后者，合同金额72.5万元。 24、北京尚事伟业经贸有限公司记账凭证证明：该公司并未将给安九柱购买牧马人汽车列入公司账目。 25、被告人安九柱的供述：其在2010年到永定镇拆迁办，2013年到门头沟区发改委帮了一段忙，但是也没有离开永定镇，两边都盯着。永定镇所有拆迁地块的工地正常进出车辆都得用土石方运输审批单，由施工公司填表，其去找领导签字。拆迁地块上都有保安，怕有人倒渣土。其给拆除公司张某5办理过上岸村毛纺厂进出的土石方运输审批单、承诺书，为了让拆除公司进出毛纺厂进行拆除，包括拆房、拆墙，把拆的东西拉走。因为张某5说字写的不好，其就给填写了审批单等材料。其未参与盗采机配石的事。 对于被告人安九柱及其辩护人所提安九柱不构成贪污罪的辩解和辩护意见，以及安九柱的辩护人所提安九柱与尚某1不构成共同犯罪的辩护意见，经查：首先，证人尚某1等人的证言以及场地租赁协议、北京市非住宅房屋拆迁货币补偿协议等书证证明，尚某1所租赁集体土地经营砂石料厂，该地在锅炉厂南路西延项目的拆迁过程中已经获得过补偿；证人李某1、彭某等人的证言则能证明安九柱作为永定镇工作人员协助此次拆迁补偿工作，证人王某2、张某2、张某1等人的证言则能直接证明安九柱直接参与了对尚某1砂石料厂的入户调查工作，知悉尚某1此次获得拆迁补偿的范围；安九柱当庭供称，其与尚某1熟识，经常到尚某1砂石料厂的办公室打麻将、打台球等，而卫星图片等书证能够证明，办公室周围的房屋在此次拆迁过程中被拆除，安九柱辩称其不知此地被拆除并获得补偿的辩解不能成立。其次，证人迟某、石某等人的证言能够证明，安九柱提议尚某1在已经拆迁过的砂石料厂种植银杏树，以期在下次拆迁时再次获得拆迁补偿款；安九柱与尚某1选定了两块以前获得拆迁补偿的空地，安九柱负责联系卖银杏树的厂家江苏省邳州市的胡某供树，尚某1向张某3、肖某、李某2等人筹集了买树资金，并安排石某、金某1、艾某具体负责种树及养护。最后，尚某1在冯村沟（下段）水环境治理工程拆迁过程中，隐瞒了银杏树所栽种的地点已经获得过补偿的事实，而安九柱作为此次拆迁项目中代表永定镇的工作人员，在参加确定银杏树补偿价格的会议上，亦未提及尚某1已获补偿的真实情况，致使国家补偿款损失360万元。综上，安九柱在种植银杏树的过程中，帮助尚某1完成骗取补偿款行为，应以尚某1骗取补偿款的共犯论处。对于安九柱及其辩护人所提安九柱不构成贪污罪的辩解和辩护意见，本院予以采纳；对于安九柱的辩护人所提安九柱与尚某1不构成共同犯罪的辩护意见，本院不予采纳。 对于被告人安九柱及其辩护人所提安九柱不构成受贿罪的辩解和辩护意见，经查：证人张某5、王某3、段某等人的证言均能证明，在尚某1等人盗采机配石的过程中，安九柱参与共谋，并为办理运输审批单实际提供了帮助；证人闫某的证言证明，安九柱在此期间，受永定镇拆迁办的委托具体办理拆迁办的事务，具有职务上的便利；证人王某3、张某5、高某的证言证明，尚某1给安九柱买车系因安九柱在盗采机配石中给予的帮助，之所以部分购车款出自东阳三建项目利润，是因为盗采机配石的行为被及时发现而未能获利。且安九柱与尚某1就合作东阳三建项目并无合作协议，亦未约定利润分成比例；综上，安九柱利用职务上的便利为尚某1谋取了利益，并收受尚某1给予的钱款，符合法律关于受贿罪的规定，对安九柱及其辩护人的辩解和辩护意见，本院不予采纳。 本院认为，被告人安九柱伙同他人，以非法占有为目的，虚构事实、隐瞒真相，骗取公共财物，其行为已构成诈骗罪；安九柱身为国家工作人员，利用职务上的便利，收受他人财物，为他人谋取利益，其行为亦构成受贿罪。北京市人民检察院第一分院指控安九柱犯受贿罪的事实清楚，证据确实、充分，指控罪名成立；因安九柱与尚某1共同骗取补偿款的行为系尚某1出资并作为被拆迁人获利，故指控安九柱构成贪污罪的定性有误，应认定为诈骗罪；因证明安九柱参与尚某1将围墙和已获拆迁补偿的房屋虚构为被拆迁项目并骗取补偿款的证据不足，不足以排除其他合理怀疑，故该部分事实，本院不予认定；因冯村沟（下段）水环境治理拆迁项目的停产停业补偿确认工作系由村委会及确认小组率先确认，除村委会和确认小组签字的书面确认材料外，现有证据不足以证明安九柱有条件通过正当履行职务的方式核实尚某1房屋的确切建成日期，且彭建中代表村委会、高某代表拆迁公司、周杨代表永定镇亦均在确认单上签字，故指控安九柱构成玩忽职守罪的证据不足，本院不予认定。安九柱所犯诈骗罪，数额特别巨大；所犯受贿罪，数额巨大，依法均应惩处，并实行数罪并罚。安九柱在诈骗的共同犯罪中，起次要作用，系从犯，且诈骗所得均已在尚某1一案中得以追缴，依法可对其减轻处罚。据此，根据安九柱犯罪的事实，犯罪的性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第十二条第一款、第二百六十六条、第三百八十五条第一款、第三百八十六条、第三百八十三条第一款第（二）项、第六十九条第一款、第三款、第二十五条第一款、第二十七条、第五十二条、第五十三条、第六十一条、第六十四条、最高人民法院、最高人民检察院《关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条、第十九条及最高人民法院《关于适用财产刑若干问题的规定》第五条之规定，判决如下： 一、被告人安九柱犯诈骗罪，判处有期徒刑五年，并处罚金人民币五万元；犯受贿罪，判处有期徒刑三年，并处罚金人民币二十万元，决定执行有期徒刑七年，并处罚金人民币二十五万元。 （刑期自判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年11月5日起至2022年11月4日止；罚金限自判决生效之次日起十日内缴纳。） 二、责令被告人安九柱退赔受贿所得人民币五十九万四千八百四十五元，予以没收。 如不服本判决，可在接到本判决书的第二日起十日内，通过本院或者直接向北京市高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长关芳 审判员宋振宇 人民陪审员霍秀萍 二〇一七年十一月一日 书记员索登灿","writId":"005f0c287b19f68e12f996d3225960cea06","writName":"安九柱贪污、受贿一审刑事判决书"}
