{"ajId":"4971b112-d092-4d88-876d-ab817e5adeb0","ajName":"林银坤等非法经营一案","ajjbqk":" 四川省资阳市人民检察院指控： 一、受贿 1997年至2015年，被告人李昆学利用担任成都市金堂县人民政府县长、金堂县委书记、成都市委常委、成都市高新区党工委书记、成都市政法委书记、成都市公安局局长、成都市委副书记的职务便利，在职务调整、工程承揽、企业经营等方面为他人谋取利益，非法收受龙某1等15人所送财物及财产性利益合计人民币444.776万元、7.5万美元、2万澳元、2000英镑，共计折合人民币508.661万元。具体如下： （一）1997年至2014年，李昆学利用担任金堂县人民政府县长、金堂县委书记、成都市委常委等职务便利，为龙某1在职务调整等方面提供帮助，共计收受龙某1人民币36.5万元。 （二）2000年至2012年，李昆学利用担任金堂县委书记、成都市委常委、成都市高新区党工委书记、成都市公安局局长等职务便利，为成都市凌州实业（集团）有限公司（以下简称凌州公司）、成都市华凌房地产开发有限公司（以下简称华凌公司）在企业经营、工程承揽、车牌办理等方面提供帮助，收受上述公司法定代表人余某1、余某2所送现金及财产性利益合计人民币46.7088万元、6万美元（折合人民币38.75万元），共计折合人民币85.4588万元。 （三）2001年至2015年，李昆学利用担任成都市委常委、成都市政法委书记、成都市公安局局长等职务便利，为成都恒鑫旅游装饰公司（以下简称恒鑫公司）在工程承揽方面提供帮助，以及为成都中国青年旅行社（以下简称中青旅）在企业经营、土地转让等方面提供帮助，收受中青旅总经理滕某1所送人民币28.29万元，恒鑫公司负责人、中青旅副总经理李某1所送人民币27万元以及两人合送人民币60万元，共计收受滕某1、李某1所送人民币115.29万元。 （四）2002年至2015年，李昆学利用担任成都市高新区党工委书记等职务便利，为徐某1在工作调动方面提供帮助，共计收受徐某1人民币20万元。 （五）2006年至2014年，李昆学利用担任成都市委常委、副书记等职务便利，为成都市武侯华丰实业有限公司（以下简称武侯公司）、成都双流华丰市场开发有限公司（以下简称双流公司）在企业经营、土地转让等方面提供帮助，共计收受上述公司董事长赵某1和其妻余某3所送翡翠手镯等财物及财产性利益价值人民币97.9098万元。 （六）2007年至2013年，李昆学利用担任成都市公安局局长、成都市委常委、副书记等职务便利，承诺为叶某1在职务调整等方面提供帮助，非法收受叶某1索尼电视机6台、卡地亚手表2只，共计价值人民币12.8794万元。 （七）2007年至2015年，李昆学利用担任成都市公安局局长、成都市委常委、副书记等职务便利，为成都富通光通信技术有限公司（以下简称富通光公司）、富通集团（成都）科技有限公司（以下简称富通集团公司）办理吉祥车牌，并聘请上述公司董事长王某1、总经理徐某2担任成都市公安局特邀监督员，收受王某1和徐某2价值人民币52.38万元的金币、价值人民币9.888万元的金条、2万澳元（折合人民币12.655万元）、人民币2万元，共计折合人民币76.923万元。 （八）2008年至2013年，李昆学利用担任成都市政法委书记、成都市公安局局长的职务便利，为杨某1在职务调整方面提供帮助，收受杨某1人民币7万元、2000英镑（折合人民币2.25万元），共计折合人民币9.25万元。 （九）2009年至2011年，李昆学利用担任成都市公安局局长、成都市政法委书记的职务便利，为成都国恒信息安全技术有限责任公司（以下简称国恒公司）、成都国腾实业集团有限公司（以下简称国腾公司）在工程项目承揽、工程款项拨付等方面提供帮助，收受项目方负责人莫某1所送1.5万美元（折合人民币10.23万元）和价值人民币3.6万元的翡翠摆件1套（2个），共计折合人民币13.83万元。 （十）2009年至2010年，李昆学利用担任成都市委常委等职务便利，为成都德丰投资管理有限公司（以下简称德丰公司）在土地转让方面提供帮助，收受该公司总经理刘某1所送价值人民币30.9万元的江诗丹顿手表1只。 （十一）2006年至2015年，李昆学利用担任成都市委常委、高新区党工委书记的职务便利，为成都西御大厦有限公司（以下简称西御公司）在工程项目合作上提供帮助，收受该公司中间人朱某1为其女儿李某2支付的房租人民币9.72万元。 二、贪污 2008年至2015年，被告人李昆学利用担任成都市公安局局长的职务便利，骗取公款以及伙同他人侵吞公款共计人民币47.620393万元。具体如下： （一）2008年至2013年，李昆学利用担任成都市公安局局长的职务便利，安排、授意他人从成都市公安局账目上为其报销私人费用共计人民币12.177993万元。 （二）2013年至2015年，李昆学多次通过中青旅组织亲友外出旅游，并与时任中青旅总经理滕某1、副总经理李某1（均另案处理）共谋，由中青旅支付七次旅游的全部或部分费用，共计人民币35.4424万元，其中12.4089万元至案发时尚未作账目处理。 三、滥用职权 2006年七八月，时任成都市委常委、成都市高新区党工委书记的被告人李昆学接受朱某1等人请托，同意西御公司与成都高新投资集团有限公司（以下简称高投公司）在成都市高新区孵化园二期土地上合作开发建设“IT研发中心”项目（后更名为拉德方斯）。李昆学在明知该项目用地系科研用地，科研用地不能用于商业开发的情况下，违规同意将39.1889亩科研用地出让给西御公司、高投公司用于商业开发，并违规同意将该科研用地中的11.5189亩水面部分以低于成都市科研用地协议出让最低价的价格供地，造成公共财产损失人民币1290.1168万元。 另查明，被告人李昆学于2015年11月20日，被中共四川省纪律检查委员会（以下简称省纪委）专案组成员带至省纪委干部教育基地接受调查。案发后，已追缴部分涉案赃物，并追缴赃款人民币453.6666万元。 公诉机关出示了书证、证人证言、被告人供述等证据并认为，被告人李昆学身为国家机关工作人员，利用职务上的便利，为他人谋取利益，利用其职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为他人谋取不正当利益，非法收受他人财物共计折合人民币508.661万元，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款第（三）项、第二款之规定；李昆学身为国家机关工作人员，利用职务上的便利骗取公款及伙同他人侵吞公款共计人民币47.620393万元，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第一款第（二）项、第二款之规定；李昆学身为国家机关工作人员，故意违反规定低价供地，致使公共财产遭受损失人民币1290.1168万元，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，应当以受贿罪、贪污罪、滥用职权罪追究其刑事责任。李昆学犯数罪，应当数罪并罚。在提起公诉前，李昆学如实供述其涉嫌受贿罪、贪污罪的主要犯罪事实、真诚悔罪、全额退赃，依照《中华人民共和国刑法》第三百八十三条第三款之规定，可以从轻处罚。李昆学如实供述其涉嫌滥用职权罪的主要犯罪事实，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。诉请本院依法判处。 被告人李昆学对指控的犯罪事实及罪名辩解提出： 一、关于受贿。（一）2014年春节收龙某1的2万元，其回送了金质物品，不应认定为受贿。（二）其支付装修款80万元后，余某2称已付够，不应认定为收受16万元装修款。（三）李某1处的60万元与他没关系，其从未从中拿过钱。（四）在案发前其已支付赵某160万元店铺款，是犯罪中止。（五）其给付叶某12万多元的金质礼物，应从收受叶某1财物中扣除。（六）刘某1所送江诗丹顿牌手表只值七八万元。（七）其是在被省纪委调查时才知道朱某1为李某2支付房租9.72万元。 二、关于贪污。（一）在成都市公安局除5000美元外的报销是省纪委调查时他才知道，其余报销款不构成贪污。因其工资卡、钱均由秘书保管，很多事情是秘书办理。（二）旅游补贴由滕某1提出及实施，其没有权限审批，故不构成贪污。 三、关于滥用职权。其在西御公司与高投公司合作开发建设中决策民主，没有提出给予优惠的任何意见；圈阅纪要不是其职责权限。 被告人李昆学的辩护人辩护提出： 一、关于受贿。（一）李昆学于2013年、2014年收受龙某14万元没有受贿的犯罪故意。（二）指控收受余某2的16万余元装修款不能认定为受贿。（三）指控收受滕某1、李某1合送的60万元不成立。（四）李昆学没有给徐某1帮助，双方互有馈赠，收受徐某120万元不能认定为受贿。（五）指控收受赵某1所送手表、翡翠手镯等财物以及叶某1所送卡地亚手表、莫某1所送山型摆件、刘某1所送手表的真伪及价值无法确定，因鉴定机构没有司法鉴定资质，鉴定结论不能作为定案依据。（六）对受贿物品的辨认程序违反刑事诉讼法相关规定。（七）指控王某1所送2万澳元不成立，且澳元折合人民币缺乏依据；收受王某136枚金币价值无法确定。（八）对杨某1证言质疑，指控收受杨某12000英镑证据不足。（九）指控朱某1为李某2垫付的9.72万元房租，不能认定为李昆学受贿。 二、关于贪污。（一）指控李昆学从成都市公安局账目上报销私人开支除5000美元外其余部分不是贪污，其没有贪污公款的直接故意。（二）指控由中青旅支付私人旅游费用是贪污，缺乏事实和法律依据；其中未做账务处理的12万余元不应认定为犯罪金额。 三、关于滥用职权。（一）李昆学不具有职权条件、不存在滥用职权行为、不具备法律界定损失结果、行为与结果之间不存在刑法上的因果关系。（二）IT研发中心未改变土地使用性质从事商业开发，李昆学同意西御公司与高投公司合作、水面部分按每亩28万元出让不违反法律和政策规定。故指控滥用职权罪不能成立。 四、李昆学在受贿犯罪中有自首情节，有立功、主动退缴违法所得、退缴赃款赃物的量刑情节。 经审理查明： 被告人李昆学于1989年6月至1996年3月任中青旅总经理。1996年3月至2001年4月先后任金堂县委副书记、金堂县人民政府县长、金堂县委书记、金堂县人民代表大会常务委员会主任。2001年4月至2003年12月任成都市委常委、秘书长、办公厅主任。2003年12月至2007年4月任成都市委常委、成都市高新区党工委书记。2007年4月至2012年9月任成都市委常委、政法委书记、成都市公安局局长。2012年9月至2012年10月，任成都市委常委、副书记、政法委书记、成都市公安局局长。2012年10月至2015年12月，任成都市委常委、副书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．指定管辖决定书、立案决定书、指定居所监视居住决定书、逮捕证等书证，证实本案的案件来源、侦破揭发及李昆学被采取强制措施的情况。 2．常住人口基本信息，证实李昆学的身份信息。 3．干部任免审批表、职务任免通知等书证，证实李昆学1996年3月至2015年12月的任职情况。 一、受贿 1997年至2015年，被告人李昆学利用担任金堂县人民政府县长、成都市委副书记等职务上的便利，为龙某1等人职务调整及凌州公司等公司在企业经营、工程承揽、土地转让等方面谋取利益，共计收受他人所送财物折合人民币416.96626万元。具体事实如下： （一）1997年至2014年，李昆学利用时任职务便利，为龙某1调整担任金堂县委常委、纪委书记等职务，为龙某1之侄魏某1工作调动提供帮助，共计收受龙某1以拜年拜节名义所送人民币36.5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．龙某1干部任免审批表、相关记录，证实龙某1于1997年12月至2015年12月先后任金堂县委常委、纪委书记、崇州市委副书记、彭州市政协主席、彭州市人大常委会主任。 2．魏某1调动的相关书证，证实魏某1于2015年10月经四川省公安厅同意从云南调往遂宁市消防支队工作。 3．证人龙某1证言，证实1997年至2014年，在李昆学担任金堂县县长、县委书记期间及到成都市任职后，为寻求李昆学对其关照，其以拜年拜节的名义多次送给李昆学人民币共计36.5万元。其中，2013年和2014年春节，分别以给李昆学拜年名义送了2万元给李的妻子冉某1。其于1997年任金堂县委常委、1999年任金堂县纪委书记，都是李昆学提名、推荐的。2007年或2008年，其给李昆学拜年时，说希望能到成都市市级机关及部门，或回金堂工作，李昆学答应帮忙。2014年，其侄儿魏某1想调回金堂或者成都，李昆学答应了。2014年三四月，李昆学说以后不要再拜年拜节了，并拿了一个金黄色的生肖挂饰，让其留个纪念。 4．证人杨某2（时任四川省公安消防总队成都支队政委）、胡某1（时任四川省公安厅党委委员、政治部主任）证言，证实杨某22015年曾帮李昆学转交人事调动资料给胡某1；2015年上半年李昆学让胡某1帮一个昆明的现役武警调回成都。 5．证人冉某1证言，证实2013年、2014年春节时，她代丈夫李昆学收到龙某1送的现金4万元，后告知李昆学。 6．被告人李昆学的供述，与上列证据相吻合。 （二）2000年至2012年，李昆学利用时任职务便利，为凌州公司、华凌公司在企业经营、工程承揽、车牌办理等方面提供帮助，收受上述公司法定代表人余某1、余某2父子所送人民币30万元、6万美元（折合人民币38.75万元）及房屋装修款人民币16.7088万元。以上共计折合人民币85.4588万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．凌州公司、华凌公司、高投公司、成都高新置业有限公司（以下简称高置公司）、成都野生世界有限公司（以下简称成野公司）工商资料、建设工程施工合同等书证，分别证实：（1）凌州公司法定代表人为余某2，华凌公司法定代表人为余某1，以及上述二公司的设立、变更情况。（2）凌州公司2000年中标成都野生动物世界项目，2005年中标成都高新区天府科技园工程；华凌公司2008年在“都江堰森林别墅项目”施工建设。 2．华凌公司办理特殊号牌的车辆信息及成都市交管局车管所出具的情况说明等，证实余某2及华凌公司办理的车牌信息情况。 3．华凌公司为李昆学装修成都市南苑小区房屋的相关书证，证实该公司装修实际支付人民币96.7088万元；装修材料河沙水泥、铝合金和壁炉无票据和转款记录，系在其他项目转运到该项目使用；结算表价格按市场价结算。 4．招商银行成都分行账户交易明细，证实2010年8月2日冉某1账户汇入余某2账户人民币40万元，2011年8月15日冉某1账户汇入余某2账户人民币40万元。 5．美元汇率，证实2010年至2012年最低汇率分别为：2010年12月31日人民币662.27元兑换100美元；2011年12月30日人民币630.09元兑换100美元；2012年5月2日人民币626.7元兑换100美元。 6．证人吴某1（时任金堂县建设工程招投标管理站站长）、舒刚（时任金堂县县长）证言，证实金堂野生动物世界项目开始建设前，投资方和金堂县建设工程招投标管理站曾共同对外公开招标，凌州公司中标。 7．证人刘某2（时任都江堰市委书记）、张某1（时任都江堰市灌口镇党委书记）证言，证实2008年前后，李昆学到灌口镇森林别墅房产开发项目所在地，向他们介绍该项目的老板是其多年的朋友，希望地方负责人多支持。 8．证人曹某1、杨某3（相继时任成都市公安局车管所所长）、李某3（时任成都市公安局交通管理局局长）、巢某1（时任成都市公安局交警支队支队长）证言，分别证实2005年至2011年李昆学或其秘书陈某1安排他们为余某2共办理了5块吉祥车牌。 9．证人彭某1证言，证实其是华凌公司副总经理。2010年4月，余某2安排他负责李昆学房子的装修，公司先垫付费用。他采购材料，拿发票到财务报账。河沙水泥、铝合金和壁炉没有发票。工程完工后，陈某1让他把结算表送去，实际支出费用96.7088万元。 10．证人陈某1证言，证实2010年底，李昆学安排他给杨某3打电话为余某2公司上吉祥车牌。2010年五六月，李昆学要装修房子，余某2安排彭某1负责。装修结束后，彭某1把硬装项目的资料拿给他，他把装修结算价格是98万元向李昆学作了汇报。 11．证人余某1证言，证实他安排余某2找李昆学协调办理了几块吉祥号车牌。2000年至2010年8月，为了感谢李昆学在承揽工程过程中对他和公司的关照，送了人民币30万元和2万美元给李昆学。 12．证人余某2证言，证实他父亲余某1安排他找李昆学办理了五块吉祥车牌。2010年8月至2011年下半年，他共送给李昆学4万美元。2010年三四月，李昆学装修南苑新房，他安排彭某1负责，收到冉某1两次转款共计80万元。装修工程完工后，彭某1说装修用了90多万元。李昆学对他说看了结算清单，有16万余元的尾款没有付清，补给他。他说余款就算了，后李昆学也没有给。 13．证人冉某1证言与证人余某1、余某2证言证实送钱及装修房屋的转款的情况一致。 14．被告人李昆学的供述，与上列证据相吻合。 （三）2001年至2015年，李昆学利用时任职务便利，为恒鑫公司在工程承揽方面提供帮助，为中青旅在企业经营、土地转让等方面提供帮助，分别于2007年至2015年收受中青旅总经理滕某1所送人民币28.29万元；于2001年至2011年收受恒鑫公司负责人、中青旅副总经理李某1所送人民币27万元；于2014年3月收受滕某1、李某1合送人民币60万元。以上共计收受滕某1、李某1所送人民币115.29万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．企业信息查询通知、建筑装饰工程施工合同等书证，证实2001年11月9日金堂县住房改革办公室李某4与恒鑫公司姚某一就金堂县广场一侧办公大楼签订装饰合同。 2．中青旅及商鼎分社工商资料等书证，证实中青旅设立、变更及滕某1、李某1任职情况。商鼎分社属中青旅下属非法人分支机构，负责成都九寨旅游专线包机业务，其业务收入归中青旅财务统一管理，2015年2月注销登记。 3．成都航空有限公司（以下简称航空公司）关于2010年夏秋航季部分航线航班时刻的申请、包座协议书等书证，证实民航西南地区管理局批复新增航空公司2010年夏秋航季成都至九寨沟航班；航空公司与中青旅分别签订了2010年、2011年、2012年包座协议。 4．中青旅于2011年购买土地的相关书证，证实中青旅于2011年2月21日以总价1431.9225万元购买位于高新区仁和村一二组的土地使用权3182.05平方米。 5．张某2工行卡交易明细、胡某2账户转款凭证、李某1建行卡交易明细和取款凭证，证实2014年3月21日胡某2从其建行卡转款60万元到张某2工行卡。2014年3月26日李某1从其建行卡支取现金30万元。 6．中青旅现金日记账、收据复印、省纪委暂扣款物登记等书证，证实中青旅2014年3月28日入账人民币30万元，款项来源为“收到交来款项”。2016年2月3日省纪委暂扣该笔款项。 7．证人刁某1（时任金堂县建设局局长）、何某1（时任金堂县县长）、李某4（时任金堂县房改办副主任）证言，证实2001年七八月，李昆学的侄儿李某1代表恒鑫公司来承揽金堂县建设局2号楼的装修工程。 8．证人和某1证言，证实其于1997年至2003年2月任中青旅总经理。中青旅的下属公司恒鑫公司由李某1全权经营和管理。 9．证人郭某1证言，证实其于2003年2月至2010年8月任民航西南地区管理局局长。2010年年初，成都市委常委李昆学说中青旅想要一条成都至九寨沟的航班，希望支持。李昆学带了两个中青旅的人来谈新增航班时刻。民航西南地区管理局同意给航空公司新增航班时刻。 10．证人隋某1证言，证实其于2010年1月起兼任航空公司总经理。2009年底或2010年初，李昆学让公司在航班位置上支持中青旅。2010年上半年，副总经理罗某1说已与中青旅谈好，中青旅要了90个座位，时间为3年。 11．证人姚某2证言，证实其2005年底或2006年初，在做切座包机业务时，她与航空公司签订协议。 12．证人杜某1证言，证实其2003年底调至成都市高新区管委会任副主任。2010年底李昆学希望高新区把中青旅准备在高新区规划内买地修办公楼的事情处理好。他给中青旅找了一块4亩不到5亩的地。 13．证人陈某2证言，证实其2012年12月起任中青旅副总经理。2014年3月下旬，滕某1拿给她30万元现金放到单位内账上。出纳张某2给她一张收据，收到交来款项30万元。 14．证人闵某1（时任中青旅财务部经理）、张某2（时任中青旅出纳）证言，证实陈某2让张某2保管30万元的情况与陈某2的证言一致。张某2证实2013年或2014年初，李某1用她的身份证到工商银行办了一张银行卡，由李某1使用至2015年下半年。 15．证人胡某2证言，证实其是中青旅商鼎分社的出纳。商鼎分社的收入主要是机票款。2011年7月，李某1让她从分社账上拿10万元人民币去换成美元。2014年3月，李某1让她从分社账上往张某2的银行卡上转了人民币60万元。 16．证人姚某3证言，证实曾为李昆学本人及家庭从事服务工作。2014年5月李昆学说要支付他的房租，让他与李某1联系。李某1交给他2.4万元。 17．证人李某2证言，证实2013年至2015年期间，表哥李某1帮她买过成都到北京、成都到昆明、昆明到成都、成都到天津等机票，她没给钱。 18．证人李某1证言，证实2001年八九月，李昆学让他去找金堂县建设局刁局长，承揽了二级局环保局装修办公楼工程。2009年下半年，李昆学带他们到民航西南航空管理局协调成都至九寨沟航线，确定了航空公司给中青旅预留成都至九寨沟往返航班90个座位。2001年至2011年底，他为了感谢李昆学对他和公司承包工程、包机业务的关照，送给李昆学和冉某1人民币17万元和用10万元人民币兑换的美元。2014年初，商鼎分社清算过程中，滕某1让他虚报60万元人民币送给李昆学。李昆学让他先保管钱。他安排胡某2转了60万元到他持有的张某2卡上。由于当时四川的反腐形势很严峻，李昆学安排他从60万元中分30万元由滕某1保管，他保管30万元。2015年四五月，李昆学问他“你这边的30万元用了多少”，他说已经快用完了。2014年3月到2015年11月，他帮李昆学支付各种开销共计约13万元，主要包括帮姚某3支付房租、李昆学购买机票、订宾馆、支付餐费、李某2和朋友订机票。 19．证人滕某1证言，证实李昆学为中青旅取得包机切座业务提供帮助的经过与李某1的证言一致。2010年底，第一年包机切座业务完毕后，李某1提出给他二人及李昆学每人考虑60万元。他俩给李昆学说感谢帮忙，给李昆学预留了60万元。李昆学说不要这个钱，并说以后有什么开销或者旅游支出就让中青旅解决。2011年中青旅想买高新区政府一块土地，李昆学让他找杜某1。公司在杜某1的关心下拍下了该块土地。2007年春节至2015年春节期间，他以给李昆学拜年、过生、生病看望等名义，送给李昆学共计人民币28.29万元。2013年底或2014年初，在商鼎分社准备撤销清理账务过程中，李某1和他商量给李昆学表示60万元。经过一番劝说，李昆学让李某1先把钱保管着。2014年上半年，李昆学让他保管其中30万元，他叫陈某2放到中青旅的小账上，陈某2开了一张收据。2015年四五月，李昆学打电话问他保管的30万元是否稳当，让他高度保密。 20．证人冉某1证言，证实其收钱内容与滕某1、李某1证言一致。 21．被告人李昆学的供述，与上列证据相吻合。 （四）2002年至2015年，李昆学利用时任职务便利，为徐某1到中青旅、成野公司、成都高新创新投资有限公司（以下简称高创公司）工作和任职提供帮助，共计收受徐某1所送人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．徐某1任职履历书证，证实徐某11987年7月至今先后任四川省商业专科学校助教、任中青旅副总经理、成野公司总经理及金堂县人民政府办公室副主任、中青旅常务副总经理、高创公司总经理、成都高投国际贸易有限公司董事长、总经理。 2．工商资料，证实高投公司、高创公司、成野公司设立情况。 3．证人徐某1证言，证实他于2002年至2015年，以春节拜年的名义给李昆学送了共计16万元现金。2015年端午节李某2结婚，他送给李昆学4万元现金。他的调动，是他主动向李昆学提出来，依靠李昆学的提携和帮助。为感谢李昆学的关照及继续得到关照，他才给李昆学送钱送物。 4．证人李某2证言，证实2015年6月徐某1在她婚礼现场送了人民币4万元。 5．证人敬某1证言，证实2005年李昆学和他商量徐某1到高新区工作的事情，他没有反对。 6．被告人李昆学的供述，与上列证据相吻合。 （五）2006年至2014年，李昆学利用时任职务便利，为武侯公司、双流公司在企业经营、土地转让等方面提供帮助，于2010年底至2011年初收受上述公司董事长赵某1所送的价值人民币61.0798万元商铺一个，出租收取孳息人民币13.5万元；2006年至2014年收受赵某1所送价值人民币20.83万元的翡翠摆件1个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个及价值人民币9.65114万元江诗丹顿手表1只。2014年3月，李昆学迫于反腐形势，补交商铺款人民币61.0798万元。以上共计收受财物折合人民币91.56094万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照等书证，证实云南华丰集团股份有限公司（以下简称华丰公司）、武侯公司、双流公司的法定代表人均为赵某1。 2．成都市规划局的成都市武侯区高攀片区控规图等书证，证实武侯公司所属用于修建华丰融都项目的地块全部修改为商业兼容二类住宅用地。 3．土地出让和征用的投资协议书等书证，证实双流县政府与华丰公司就成都华丰双流国际商城土地出让和征用问题，于2006年1月19日签订投资协议。 4．武侯公司《关于恳请支持华丰食品城市场地块改造享受有关优惠政策的请示》、土地使用条件变更协议、四川省政府非税收入一般缴款书等书证，证实按照双评估差价40％的标准，武侯公司与成都市国土局签订土地出让合同，后武侯公司于2014年1月15日缴清土地出让款。 5．李某2、李某1购买成都双流华丰食品城的情况说明、缴款凭证、收据、认购意向书、商品房买卖合同备案表等书证，证实李某1、李某2均于2010年12月27日与双流公司签订华丰食品城市场内部商铺认购意向书，分别认购一个商铺，房款均为61.5399万元。李某1、李某2购房尾款各30.5399万元于2014年3月25日通过现金方式付清，合计61.0798万元。 6．随案财物鉴定评估报告，分别证实经四川省产品质量监督检验检测院鉴定评估，赵某1送给李昆学的翠绿色手镯、树化玉摆件、翡翠手镯、绿色翡翠手链、翡翠项链、玉石白菜摆件、翡翠吊坠，评估价为20.83万元。经北京市国宏信艺术品鉴定中心鉴定，赵某1送给李昆学的江诗丹顿牌手表评估价为16万元。 7．国家外汇管理局公布的2009年第10期各种货币对美元折算率表，证实1元人民币折算0.14642美元，1新加坡元折算0.70656美元。 8．证人刘某3证言，证实其担任武侯区区长期间，2006年上半年，李昆学曾为成都市武侯华丰食品城在环境整治过程中被封门停业整顿的事情给他打过招呼。 9．证人谢某1证言，证实其在任双流县委书记期间，2008年上半年，李昆学因双流公司市场项目的事情找过他。 10．证人李某5证言，证实其1998年至2006年任成都武侯食品城经理，2006年至2011年5月任双流公司市场经理。2006年武侯华丰食品城因卫生整治不合格，赵某1找李昆学帮忙协调，食品城恢复正常经营。2010年12月，李昆学在双流华丰市场购买了两个商铺，分别写李某2、李某1的名字，只交了一个商铺的钱。他把交来的62万元分别写在两个商铺的收据上。2014年3月李某1把商铺的尾款交了。 11．证人任某1证言，证实2010年11月底至2015年7月，其经李昆学推荐担任武侯公司总经理。2011年四五月，他请李昆学协调上报方案，李昆学给市规划局张某3打了电话。华丰融都项目建高楼，李昆学给成都空军打了电话。他找李昆学帮忙，让华丰融都项目缴纳土地出让金时享受成都市北改政策。 12．证人洪某1证言，证实其任武侯公司出纳。从2010年11月到2015年8月，她向任某1支付了475万元的工资。 13．证人张某3证言，证实在其任成都市规划管理局局长期间，2012年李昆学请他关照任某1的项目，他安排市规划局工作人员尽可能照顾诉求。 14．证人赵某1证言及辨认笔录，证实2006年5月，火车南站办事处认为武侯华丰食品城整治不合格，他请李昆学协调，李昆学跟相关领导打了电话。2005年他们和双流县政府确定建立新华丰食品城，双流县政府迟迟未启动征地工作。2008年，他请李昆学协调，不久双流县政府便将350亩净地通过招拍挂程序交给了公司。2010年，武侯公司决定建设华丰融都城市综合体，李昆学推荐任某1做，年薪100万元。2010年任某1担任华丰融都项目总经理，华丰融都的事情都是任某1找李昆学帮忙。2006年初至2014年，他送给李昆学翡翠摆件1个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个、一只江诗丹顿手表。该手表是他2009年10月在新加坡以2万余元新币购买的。他是华丰珠宝城的老板，对珠宝玉器有一定了解，按照当时行情，这些物品价值30余万元。2010年底，李昆学在双流华丰市场购买两个商铺，钱紧张，只能给一个商铺的钱，他为了感谢李昆学的帮忙，说剩下的钱不用给了，李昆学同意。2011年三四月，李某5说李昆学来选了两个商铺，只交了60余万元。2014年初，李昆学把送的那个商铺钱交了。两个商铺是分别以李某2、李某1的名义购买的。其对上述物品进行了辨认。 15．证人余某3证言及辨认笔录，证实2014年春节，丈夫赵某1安排她将翡翠吊坠、装有翡翠手镯的首饰盒送给冉某1。其对上述物品进行了辨认。 16．证人冉某1证言及辨认笔录，证实2006年春节，赵某1送给李昆学2个翡翠手镯。2014年春节，余某3通过她送给李昆学1个翡翠手镯、1个节节高翡翠项链。其对上述物品进行了辨认。 17．证人陈某1证言，证实2010年下半年受李昆学安排，其与李某1一起以李某2和李某1的名义在双流华丰市场购买了两个商铺，李昆学只付了一个商铺的钱。2014年初，四川的反腐形势严峻，其告诉李昆学还有一个门市的钱没有交。李昆学当时叫李某1处理。 18．证人李某1证言，证实2010年底，李昆学安排他和陈某1到双流华丰食品城购买两个商铺，分别写在他和李某2名下。李昆学让他把两个商铺租出去了。 19．李某2、李某1购买成都双流华丰食品城的相关书证、证人徐某3、廖某1证言等，证实李某1将两个商铺分别于2011年3月、4月出租给徐某3、廖某1，并收取租金。至2013年底一个商铺收取租金人民币13.5万元。 20．被告人李昆学的供述，与上列证据相吻合。 （六）2007年至2013年，李昆学利用时任职务便利，承诺为叶某1调整担任成都市公安局警卫处处长提供帮助，收受叶某1所送索尼电视机6台及卡地亚手表2只。以上共计收受财物折合人民币12.8794万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．叶某1任职的相关书证，证实叶某1于2007年11月、2013年6月相继任成都市公安局警卫处副处长、处长。 2．销售索尼电视机发票8张，证实购买8台电视机总金额人民币7.3992万元。其中46寸电视机2台，每台价值7599元。 3．卡地亚手表2只的照片、两只手表价格真伪和价格鉴定，证实经北京市国宏信艺术品鉴定中心鉴定，2只卡地亚手表评估价格分别为3万元和4万元。 4．证人叶某1证言，证实其2007年11月担任成都市公安局警卫处副处长，2013年6月起担任该局警卫处处长。2011年5月李昆学搬新家，他购买了8台索尼电视送给李昆学，后来他拉走了2台价值7599元的46寸的电视。2013年春节期间，他通过施某1转送给李昆学一对价值人民币8.71万元的卡地亚手表。他送电视和手表是为了感谢李昆学对他个人的关照。2011年或2012年春节前，李昆学见他工作认真辛苦，在办公室送给他一枚生肖金币。叶某1对发票及卡地亚手表2只的照片进行了辨认。 5．证人陈某1、冉某1证言，证实内容与证人叶某1证言一致。 6．证人施某1证言，证实其2001年至2015年系李昆学的驾驶员。在2013年春节叶某1让其转交给了李昆学一个礼品盒。 7．被告人李昆学的供述，与上列证据相吻合。其曾向省公安厅警卫局领导及接任他的成都市公安局领导推荐过叶某1。 （七）2007年至2015年，李昆学利用时任职务便利，为富通光公司、富通集团公司办理吉祥车牌，并聘请富通光公司董事长王某1、总经理徐某2担任成都市公安局特邀监督员，于2007年12月收受王某1所送2万澳元（折合人民币12.655万元）；于2011年5月收受王某1所送价值人民币9.888万元的12根生肖金条；于2011年12月收受王某1所送36枚周大福生肖金币；于2015年6月收受徐某2所送人民币2万元。以上共计收受财物折合人民币24.543万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料，证实富通光公司、富通集团公司的设立情况。 2．成都市车管所出具的情况说明、川AT0888、川AW9996车辆信息及号牌审批申请书，证实富通光公司和富通集团公司所有的二辆奥迪轿车，经领导审批获得特殊号牌。 3．成都市公安局纪委关于聘请徐某2、王某1为特邀监督员的情况说明，证实2011年陈某1联系时任成都市公安局纪委书记的陈某3，推荐增补徐某2、王某1为第五届特邀监督员，成都市公安局进行了聘任。 4．李昆学因公出国出访相关信息，证实2007年12月李昆学等人出访澳大利亚、新西兰。 5．四川省外汇管理局出具的情况说明、中国银行2007年12月澳元兑换人民币的折算价，证实100澳元折算632.75元人民币。 6．资阳市人民检察院关于29枚周大福生肖金币协助查询函及周大福珠宝金行（重庆）有限公司复函，证实2011年12月27日每个金币价值人民币1.455万元。 7．证人赵某2证言及购买金条发票存根联，证实2011年4月30日王某2从富阳美地亚珠宝有限公司购买一套十二生肖金条，总价人民币9.888万元。其对扣押的十二生肖金条照片进行了辨认。 8．证人王某1证言及辨认照片，证实其是富通光公司董事长。2007年李昆学要率团到澳洲去考察，他提出让朋友华某1接待。李昆学到澳洲考察期间打电话说华某1送了2万澳元。过了一段时间，华某1说是以他的名义送的，他表示2万澳元由他出，华某1说算了。2010年或2011年春节前，华某1给他带了36枚周大福生肖纪念金币，他转送给了李昆学。2011年5月李昆学夫妇等人到杭州旅游，他送了一套十二生肖老凤祥金条。李昆学把他和徐某2聘请为成都市公安局的特约监督员。其对金币进行了辨认。 9．证人徐某2证言及辨认照片，证实其是富通光公司总经理。2011年劳动节前，他安排王某2到富阳区老凤祥银楼购买一套十二生肖黄金条，送给李昆学。2015年李某2结婚，他送了人民币2万元。经李昆学帮忙，公司办理了两套车牌号，分别为川AW9996和川AT0888。2011年前后，李昆学同意将他和王某1聘为市公安局特邀监督员。市公安局还给他和王某1发了聘书。其对金条进行了辨认。 10．证人冉某1证言，证实内容与证人王某1证言一致。 11．证人叶某1、杨某3证言，证实2011年或者2012年，李昆学分别拿了一枚生肖纪念金币给他们。 12．证人陈某1证言，证实2011年李昆学答应成都市公安局将王某1和徐某2聘为特邀监督员，他给陈某3说王某1和徐某2是李昆学的朋友。2010年上半年和2012年底，李昆学让他联系成都市交管局领导，给富通光公司要了个好车牌号。 13．证人巢某1证言及辨认笔录，证实其2013年时任成都市交管局局长。2013年春节前陈某1打电话请其帮忙办理吉祥车牌。其对川AW9996轿车号牌申请单进行了辨认。 14．证人陈某3证言，证实2011年五六月，李昆学让陈某1给他打电话，安排两个朋友任成都市公安局特邀监督员。 15．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对金币、金条进行了辨认。 （八）2008年至2013年，李昆学利用时任职务便利，为杨某1调整担任成都市维稳办专职副主任、成都市公安局副局长提供帮助，收受杨某1所送人民币7万元、2000英镑（折合人民币2.25万元）。以上共计收受折合人民币9.25万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．杨某1的任职通知等书证，证实杨某12006年1月至2012年9月相继任成都市公安局内保处处长、成都市维稳办专职副主任、成都市公安局副局长。 2．李昆学、杨某1因公出国出访信息，证实李昆学、杨某1于2009年11月23日至12月2日因公出访俄罗斯和英国。 3．汇率兑换表，证实国家外汇管理局公布的汇率，2009年11月23日至12月2日之间最低的一天为2009年12月1日，100英镑兑换1122.8元人民币。 4．证人杨某1证言，证实从2008年至2013年，他以拜年拜节、生病看望等名义共送给李昆学7万元人民币。2009年冬，李昆学带领他到英国考察，他在成都兑换外币时，兑换了英镑和欧元，欧元有100元面额的，他送给李昆学2000英镑现金。原来他把英镑的面额记成了欧元的面额，说成英镑面额是100的，是他记错了。李昆学在2009年和2012年两次提拔了他。 5．被告人李昆学的供述，与上列证据相吻合。 （九）2009年至2011年，李昆学利用时任职务便利，为国恒公司、国腾公司在工程项目承揽、工程款项拨付等方面提供帮助，收受项目方负责人莫某1所送1.5万美元（折合人民币10.23万元）和价值人民币1万元的翡翠摆件1套（2个）。以上共计收受财物折合人民币11.23万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料和营业执照等书证，证实国腾公司、国恒公司设立情况。 2．成都市公安局公安信息系统集成（225项目非涉密部分）采购项目合同书、汇款单、付款审批等书证，证实国腾公司承建成都市公安局项目及成都市公安局支付项目款项情况。 3．鉴定意见，证实经四川省产品质量监督检测院鉴定山形翡翠摆件一对价值为3.6万元。 4．美元汇率，证实2009年最低汇率为2009年10月15日人民币682.67元兑换100美元。 5．证人莫某1证言及辨认笔录，证实其是国恒公司董事长。2009年下半年，他向李昆学提出参与市公安局“225工程”竞标，李昆学表态会支持。公司承揽的项目工程结束后，他告诉李昆学项目的钱没有拨付。李昆学当着他面对李某6说欠了钱就要给。不久他就从成都市公安局领取了工程款。2009年下半年，李昆学到俄罗斯、英国等地出差，他送了1.5万美元。2010年11月李昆学过生日，他送了一对2005年用1万元人民币买的摆件。其对摆件进行了辨认。 6．证人王某3证言，证实2009年其任国恒公司总经理。政法网络共建项目成都市公安局拨款进度很慢，莫某1说找了关系，工程款很快就拨付了。 7．证人李某7证言，证实2000年至2012年年底任成都市公安局信息通信处处长。2010年成都市公安局对“225工程”进行招投标，李昆学说国腾公司是本土企业，关心一下。2011年左右李昆学对他说，莫某1公司的钱，要及时拨付。 8．证人李某6证言，证实2006年5月至2013年9月其任成都市公安局装备财务处处长。2011年春节期间，李昆学安排他对莫某1的款尽快拨付，后公安局及时支付工程款给莫某1的国腾公司。 9．证人胡某3证言，证实其任国腾公司行政总裁。莫某1借用国腾公司的资质去投标“225工程”和政法网络共建工程。 10．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对莫某1所送摆件进行了辨认。 （十）2009年6月，李昆学利用时任职务便利，为德丰公司在土地转让方面提供帮助。2010年11月，李昆学收受该公司总经理刘某1所送价值人民币10.25412万元的江诗丹顿手表1只。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料，证实德丰公司设立情况。 2．国有土地使用权交易的相关书证，证实2009年1月至6月，高置公司与德丰公司就高新区双土村一组二宗国有土地使用权签订转让协议，高置公司如期履行了该转让协议，支付了购地款项。 3．鉴定意见，证实北京市国宏信艺术品鉴定中心鉴定江诗丹顿手表1只评估价值为30.9万元。 4．国家外汇管理局公布的汇率，证实2010年11月人民币汇率对港币的最低汇率日11月12日是以85.451元人民币兑换100港币计。 5．证人杜某1证言，证实地震后李昆学说刘某1公司想把取得的土地退给高新区政府，请他帮忙解决。他给平某1打电话，高置公司与刘某1公司协商转让了这块土地。 6．证人平某1证言，证实其于2004年5月至2013年7月任高投公司董事长。高投公司的子公司高置公司与高新区双土村一组二宗土地的使用权人签订了转让协议。 7．证人刘某1证言及辨认笔录，证实2006年其任德丰公司总经理。公司想要转让在成都高新区购买的一块土地，经李昆学协调，公司和高置公司签订了土地转让协议并拿到了款项。为感谢李昆学的关照，2010年或2011年下半年，李昆学生日时，他送给李昆学一块价值港币12万余元的江诗丹顿手表。其对江诗丹顿手表进行了辨认。 8．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对江诗丹顿手表进行了辨认。 二、贪污 2008年至2015年，被告人李昆学利用担任成都市委常委、成都市公安局局长、成都市委副书记的职务便利，骗取公款以及伙同他人侵吞公款共计人民币47.620393万元。具体如下： （一）2007年至2013年，李昆学利用时任职务便利，安排、授意他人从成都市公安局账目上为其报销私人费用共计人民币12.177993万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．成都市公安局记账凭证及附件，分别证实（1）李某6于2008年1月28日以赴澳、新公务接待费的名义报销人民币5.47163万元，折合美元8517.35美元（汇率按6.4241元人民币折合1美元计算）。其中5000美元折合人民币3.21205万元；（2）蒋某1于2009年7月31日以接待公安部名义报销经费人民币2.145043万元；（3）田某1于2011年4月6日以参观、学习名义报销人民币2.4559万元；（4）周某1于2011年11月30日以接待上级公安机关名义报销人民币3.5万元；（5）孔某1于2013年1月15日以市局餐费名义报销人民币8650元。以上共计12.177993万元。 2．证人李某6、蒋某1、田某1、周某1、孔某1、陈某1、江某1、杨某3、贺某1证言及辨认笔录，分别证实他们均是成都市公安局的工作人员。在记账凭证及附件中，李某6报销的公务接待费内含李昆学在赌场输的5000美元；蒋某1报销的是为李昆学到昆明寻根、撰写家谱的私人开支；田某1报销的是李昆学在昆明宴请同学、老师的餐饮、住宿费用；周某1报销的是李昆学生日宴请亲友的费用；孔某1报销的是李昆学在西昌旅游时宴请亲友的开支。李某6、蒋某1、田某1、周某1、孔某1等分别对记账凭证、经费支出报销单进行了辨认。 3．证人李某1证言，证实2009年7月李昆学安排蒋某1和他一起回昆明办理李家家族族谱，费用由蒋某1支付。 4．被告人李昆学的供述，与上列证据相吻合。 （二）2013年至2015年，李昆学多次通过中青旅组织亲友外出旅游，并与时任中青旅总经理滕某1、副总经理李某1（均另案处理）共谋，由中青旅支付七次旅游的全部或部分费用，共计人民币35.4424万元，其中12.4089万元至案发时尚未做账务处理。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照、中青旅的情况说明、任职文件，证实中青旅为全民所有制企业，2005年至2016年4月法定代表人为滕某1；2008年至2015年李某1为副总经理。 2．中青旅账目资料、旅游团费用情况说明及附件，证实中青旅为李昆学等人旅游支付费用分别为（1）2013年2月赴云南大理、昆明等地旅游支付10.8101万元；（2）2013年10月赴无锡、上海等地旅游支付4.98万元；（3）2013年11月赴西岭雪山旅游支付2.3297万元；（4）2014年9月赴内蒙古、哈尔滨等地旅游支付2.5万元；（5）2015年3月赴新津旅游支付2.4137万元；（6）2015年2月赴西双版纳等地旅游支付7.5979万元；（7）2015年8月赴西宁等地旅游支付4.811万元。以上共计人民币35.4424万元，其中（6）（7）两笔尚未做账务处理。 3．证人闵某1证言，证实2010年起任中青旅财务部经理。2012年以来，李昆学多次组织亲朋好友通过中青旅外出旅游，其中有5次旅游后，滕某1安排由中青旅支付部分费用，在账务中进行了处理；有2次旅游由中青旅垫支了费用，目前尚未做账务处理。其辨认中青旅账目资料、旅游团费用情况说明及附件。 4．证人陈某2、杨某4、李某8、吴某2、徐某4、周某2、张某4、李某9、胡某4、蒲某1、尼某1、蔡某1等证言，证实其均是中青旅职工，2013年2月至2015年8月，中青旅为李昆学多次组织亲友旅游支付了部分费用。 5．证人任某1证言，证实这几年李昆学多次组织亲朋好友外出旅游。他们一起到过西岭雪山、新津等省内的旅游景点，云南西双版纳、大理、昆明，华东地区的无锡、上海，东北的内蒙古、哈尔滨，西北青海西宁、宁夏银川、中卫等地旅游。每次旅游都是李昆学确定时间、地点、参加人员；费用均由中青旅先行垫支。旅游结束后，由李昆学决定怎么支付。李昆学说AA制和麻将基金支付多少，不足的部分，安排中青旅出。麻将基金是李昆学、滕某1等几家人打麻将抽的钱，用于旅游、聚餐等开销。 6．证人李某1证言，证实因为李昆学对中青旅一直很关心、帮助很大，特别是商鼎分社九寨沟包座业务，没有李昆学的帮助不可能拿到。他和滕某1为了感谢李昆学，才会根据李昆学的安排负担旅游的部分费用。 7．证人滕某1证言及辨认笔录，证实2010年至2015年期间，李昆学通过中青旅安排亲友组织了14次旅游活动。其中7次旅游结束后，中青旅把费用算出来，李昆学安排参加的人出一部分，麻将基金出一部分，另外一部分由中青旅支付。他对李昆学说你们家出去旅游的钱不用给，李昆学说他和李某1也可以考虑不交，反正最后差多少钱中青旅出。他说会看着办，让李昆学放心。其对中青旅账目资料、旅游团费用情况说明及附件进行了辨认，属实。 8．被告人李昆学的供述，与上列证据相吻合。中青旅为他们私人旅游补贴费用最开始是滕某1提出来，滕某1多次说这几年中青旅效益比较好，他们每次出游的费用由中青旅补贴一部分。他想到中青旅这几年生意做得不错，滕某1主动提出来，就同意了。滕某1说他和冉某1不用交钱，如果有个别朋友参加旅游，费用也不用出。他说既然他不交，滕某1和李某1也可以考虑不交。滕某1说会看着处理，大家适当的出一部分，麻将基金出一部分，差多少由中青旅补贴。 三、滥用职权 成都市高新区党工委和管委会系成都市委、市政府在高新区的派出机构，合署办公，根据市委、市政府授权，行使市级管理权限，统一领导和管理高新区内的党务、经济、行政和社会事业工作。2003年12月，被告人李昆学任成都市委常委、成都市高新区党工委书记，主持高新区全面工作。2006年七八月，李昆学通过朱某1等人介绍，决定引进西御公司与高投公司合作，并违规同意在成都市高新区孵化园二期39.1889亩的科研用地上商业开发建设IT研发中心项目（后更名为拉德方斯）。在西御公司与高投公司就该项目园区水面用地价格发生分歧时，李昆学明确要求按照西御公司所提意见办理。在确定土地价格时，李昆学违规圈阅审定会议纪要，同意该项目园区水面用地地价按28万元／亩执行，低于成都市科研用地协议出让最低价140万元／亩。经核实，该项目园区水面用地面积11.5189亩，造成公共财产损失人民币1290.1168万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．《中共成都市委成都市人民政府关于进一步加快成都高新技术产业开发区建设发展的决定》《中共成都高新区工委成都高新区管委会关于党工委管委会领导分工的通知》，证实成都市高新区党工委和管委会作为成都市委和市政府在高新区的派出机构，合署办公，根据市委、市政府授权，行使市级管理权限，统一领导和管理高新区内的党务、经济、行政和社会事业工作。2003年12月，中共成都市委常委、高新区党工委书记李昆学主持高新区全面工作。 2．涉案土地属科研用地并需按科研用地价格出让的书证：（1）《国务院关于深化改革严格土地管理的决定》，其中规定“禁止非法压低地价招商。省、自治区、直辖市人民政府要依照基准地价制定并公布协议出让土地最低价标准。协议出让土地除必须严格执行规定程序外，出让价格不得低于最低价标准”。（2）《成都市人民政府关于进一步加强土地管理的意见》，证实2005年1月1日以后取得使用权的工业用地，不得改变用途。（3）《成都市国土资源局关于实施中心城区综合用地指导价和协议供地最低价的通知》及附件，证实高新区孵化园均属四级科研用地，供地指导价为175.53万元／亩，最低供地价不得低于指导价的80％，即140.42万元／亩。（4）《成都市土地使用和建筑规划管理技术规定（2005）》，证实建设用地面积指规划用地范围内的净用地面积，规划道路、河道、绿地等代征地不计入。（5）总平面图、情况说明，证实工程项目为高新孵化园二期工程，子项名称IT研发楼。该图列明相关技术指标为总用地面积44295平方米；IT研发楼总建筑面积89802平方米，管理服务大楼总建筑面积8763平方米，容积率1.88。（6）《高新区6（IV．G）控制性详细规划高新区裕民片区控制性详细规划（第1.0版）土地利用控制规划图》《成都高新区管委会关于成都高新区投资集团有限公司经营工作专题会议纪要》《关于高新孵化园IT研发中心的立项批复》《建设项目选址意见书》、土地登记发证界限图、成都市高新技术产业开发区项目用地协议等，证实高新区科技孵化园用地性质是科研用地，其中包含IT研发中心项目的水面用地。（7）《国有土地使用权出让合同》《国有土地使用权证》，证实成都市国土资源局高新分局于2007年2月8日与高投公司、西御公司签订国有土地使用权出让合同，出让土地面积26125.9平方米，宗地用途为科研设计。2007年7月10日，高新区国土局向高投公司、西御公司核发《国有土地使用权证》，土地面积26125.9平方米，地类（用途）：科研、设计。包含水面用地在内的全部建设用地面积均计入了国有土地使用权出让合同，并计入了国土证面积。（8）成都市国土资源局高新分局关于拉德方斯项目相关问题的情况说明，证实拉德方斯项目土地是科研设计用地，该项目中净用地面积和净用地水面面积均属科研设计用地，按照《成都市国土资源关于实施中心城区综合用地指导价和协议供地最低价的通知》文件规定，净用地中水面面积应按科研设计用地的综合指导价缴纳土地价款。 3．有关涉案土地价格确定及收取的书证：（1）《关于办理高新投资集团有关项目土地手续的请示》、成都高新区党工委管委会公文处理单、成都高新区管委会项目专题会会议纪要（四）及拟文稿，证实2006年11月7日，敬某1主持了高新区管委会项目专题会，议定：西御公司、高投公司合作项目选址南部园区南延线孵化园，经营性建设净用地面积约28亩，水面及代征地约17亩（最终面积以规划局批准的总平方案为准）。经营性建设用地净用地地价按140万元／亩执行，园区水面用地及代征地按28万元／亩执行。会后形成了会议纪要，该纪要“拟文稿”上敬某1签了“拟同意。送昆学书记审定11.29”；李昆学在其名字“昆学”上划圈，写下“29／11”。（2）《地价款支付及土地移交协议》、四川省土地出让金专用票据、西御公司出具的拉德方斯土地款支付明细，证实高新区国土分局与高投公司、西御公司于2006年12月26日签订了地价款支付及土地移交协议。约定土地价格为建设用地中27.67亩，使用面积的供地价格为140万元／亩，建设用地中的水面11.5189亩和道路代征地4.5684亩的供地价格为28万元／亩；土地价款总计人民币4324.2416万元。 4．涉案土地上修建房屋并销售的书证：（1）《集团公司办公会议纪要》、合作建房协议，证实2006年9月18日高投公司与西御公司签订合作建房协议，项目名称暂定高新孵化园IT研发中心；项目地址在成都高新区天府大道高新孵化园1号、3号楼之间；用地性质为科研设计用地；建设规模为总建筑面积约83800平方米，其中地上69800平方米，地下14000平方米，最终面积以相关部门核定为准。（2）商品房预售许可证、商品房销售合同，证实西御公司自2008年起陆续将IT研发中心物业拆分销售给了中信银行股份有限公司成都分行、中国进出口银行等12家企业，并办理了房屋产权手续。 5．证人孟某1证言，证实其是西御公司总经理。2006年五六月，西御公司想与高投公司合作在IT研发大楼地块上搞商业写字楼开发，高投公司不同意。他找到朱某1协调。朱某1把他和甘某1介绍给李昆学。他给李昆学说想和高投公司合作搞商业开发，李昆学欢迎他们投资开发。经过多次商讨，双方就合作的具体事项达成协议。IT研发大楼修建进度达到预售条件时，他安排王某4办理了商品房预售许可证。高投公司在办理国土手续过程中，多出了10余亩的水面，并且按140万元／亩计算土地价款，他表示异议，要求不把水面部分计入项目用地，即使要计入也应该按照代征地价格计算。他让朱某1找相关领导协调解决这个事情。朱某1给他反馈说找了李昆学，反映西御公司的意见。过了一段时间，水面部分面积价格调整为代征地价格28万元／亩。 6．证人甘某1证言，证实其是西御公司董事长，与孟某1系夫妻关系，证实内容与孟某1一致。 7．证人敬某1证言，证实2006年下半年，李昆学介绍西御公司的老板说西御公司想与高投公司合作开发IT研发中心项目，修成高端商业写字楼。2006年七八月，李昆学组织高新区有关部门与西御公司举行项目接洽会议，李昆学说项目中具体事宜由杜某1牵头协调各有关部门。不久，项目涉及的土地价格、水面部分的价格争议比较大。他说请示李昆学，按李昆学的意思办。后来杜某1说李昆学的意思是按照西御公司的意见办。随后高投公司向管委会请示，他召开项目专题会研究了高投公司请示的土地价格事宜，确定IT研发中心项目的土地价款按照高投公司的请示意见，该意见以会议纪要的形式报李昆学最终审签拍板，国土部门按纪要执行土地价款。这个项目是李昆学引进的项目，项目中的有关地价问题是杜某1请示李昆学后定的，所以他报李昆学审签。高新区孵化园内有三个项目涉及到分摊水面的问题，唯独高投公司、西御公司合作开发的IT研发中心项目有两个价格。 8．证人何某2证言，证实其时任高投公司总经理。2006年李昆学召集平某1、他、朱某1、敬某1等人开会，会上西御公司表示要对IT研发中心进行商业开发，修高端写字楼。当时平某1反对合作开发，但李昆学决定让西御公司和高投公司共同开发拉德方斯大楼项目，还要搞成高新区的地标性建筑。高投公司与西御公司合作过程中，国土部门认为应当按照商业用地的标准缴纳土地价款，项目分摊的水面部分也应与项目所在的净地一个价格来缴纳土地价款。西御公司希望按照科研用地的标准来缴纳土地价款，水面部分面积按照代征地的标准缴纳土地价款。高投公司认为应按国土部门的意见办理。杜某1说项目是李昆学高度关注的，领导的倾向性意见是按西御公司的意见办。杜某1安排高投公司写请示上报管委会，管委会以议事纪要的形式确定了缴纳土地价款的标准。按照详细规划，整个孵化园包含的水面都属于科研设计用地。拉德方斯项目水面部分的地价应按照科研用地价格收取地价款，水面部分与IT研发中心项目用地一起纳入了国有土地权证。在计算容积率时，水面用地是计算了容积率的。代征地是为了公共道路建设而征地，钱由相应的项目土地使用人出，但没有进入国土证，价格要低得多。 9．证人杜某1证言，证实其时任高新区管委会副主任。IT研发中心前期的立项、设计、初步方案等工作都按计划由高投公司在实施，履行了立项、规划等手续。2006年七八月，管委会通知他参加一个项目接洽会。会议是李昆学主持的，参加的人员有李昆学、敬某1、他、国土局长官某1、规划建设局副局长张某5、高投集团何某2、甘某1。在会上甘某1表达了与高投公司合作开发IT研发中心项目，要把IT研发中心用于商业开发的想法。李昆学同意由高投公司与西御公司合作，安排具体的事项由敬某1和他牵头协调国土、规划等各部门。根据控制性详细规划，整个孵化园IT研发中心土地性质属于科研设计用地性质。2006年11月，他组织确定土地的价格，当时国土局人员提出，项目用地规划性质为科研设计用地，又是打造高端写字楼，是按商业用地还是按科研用地来收土地出让金？他说他作不了主，先给领导汇报后再来定。下来后，他给李昆学和敬某1分别作了汇报。敬某1说按李昆学的意思来办。李昆学的意思是以科研用地来办理。最终以李昆学说的为准，按科研用地来收出让金。水面和代征地的出让价格一样是西御公司提出来的，说水面面积不能利用，希望按和代征地一样的价格缴纳土地价款（也就是28万元一亩），他们把这个情况给李昆学汇报了，李昆学专门找他过问了这个事情。李昆学说西御公司的人反映水面面积过大、价格过高，李昆学的意思就说按西御公司的意思来办。他给高投公司传达了李昆学的意见，要求高投公司向管委会打用地请示的报告。后来高投公司、西御公司与高新国土局签订了用地协议以及土地出让合同。建设用地28亩，按140万元一亩来计算；11亩的水面面积，按28万元一亩来计算；代征地4亩多，因为是修建的道路，所以按28万元一亩来计算。水面面积计入了双方合作的面积，计入了容积率计算。代征地不计入容积率计算，因为它没有纳入国土证面积。按规定，同宗地只能是一个价格。 10．证人张某5证言，证实其2006年时任成都市高新区规划局副局长。2006年七八月，李昆学召集管委会的相关领导召开西御公司进区的项目接洽会。IT研发楼的土地属科研设计用地，且都计入了国土证载面积。 11．证人官某1证言，证实其2006年时任成都市高新区国土局局长。2006年下半年，李昆学召集杜某1、他、张某5、高新公司负责人等人及西御公司的人参加会议，介绍高投公司与西御公司合作建设IT研发中心项目的事。李昆学讲这个项目合作前景很好，能带动周边的经济发展。考虑到是李昆学支持的项目，大家都没有提出异议。杜某1又单独召集国土、规划、高投公司的人具体商谈高投公司与西御公司的合作方式，确定了高投公司出土地价款，西御公司出建设资金的模式。国土局提出这块地是科研用地，但西御公司搞商业开发，是否改变土地用途，按商业用地供地。杜某1说供地模式的问题要请示领导。后来高投公司到国土局核实IT研发中心供地价格，说是李昆学同意按科研用地供地，要求高投公司打用地报告。国土局向高投公司提供了供地价格，四级科研用地175万元每亩，可以按80％收取，即每亩140万元。天河公司项目和高投公司项目计入国有土地发证面积的范围中都有水面面积，都是按照水面面积所在项目的用地性质价格来计价的。而高投公司和西御公司的IT研发中心项目则将计入国有土地使用证发证面积的水面部分进行单独计价，即按照代征地的价格28万元每亩来计价，这是违反国有土地管理规定的。考虑到IT研发中心项目计价方式是党工委管委会研究决定，经李昆学审定发了会议纪要的，所以国土局只能执行。 12．证人吴某3证言，证实其是高新区经贸发展局发展改革处工作人员，高投公司、西御公司立项手续的经办人。在审核批准IT研发中心项目时，高投集团和西御公司均未能提供环评资料，西御公司也未在核准前提供资信证明。 13．证人卜某1证言，证实2006年其时任成都市高新区规划局工作人员。科研用地在没改变土地的性质前，不能搞商业开发。成都调整控规的权限在成都市政府，高新区管委会没有这个权限。 14．证人郭某2证言，证实2006年其时任成都市高新区规划局工作人员。规划的科研用地在土地出让前，可以改变土地的用途，但要按照程序开展规划调整工作，最终需取得成都市政府批复同意，才能改变科研用地的用途。 15．证人孙某1证言，证实其任成都市规划局规划处长。孵化园内的地全是规划的城市建设用地，水面只要不是规划的城市公共绿地，都属于科研设计用地。规划不在控规图上划定代征地。 16．证人涂某1证言，证实其2006年时任成都市高新区国土局副局长。高新孵化园IT研发中心项目是科研用地，未经规划批准是不能改变用途的。IT研发中心的水面面积用地从供地的出让合同和颁发国土使用权证来看，它是净用地。拉德方斯项目对净用地以不同价格缴纳土地价款的供地方式不符合相关法律法规，根据国土使用权面积以及同一宗净用地按一个价格缴纳土地款的原则，拉德方斯项目净用地面积为39.1888亩（用地面积43.7572亩减去代征地面积4.5684亩土地）土地应按一个价格缴纳土地款，涉及的水面面积（11.5189亩）应该按140万元／亩的计价方式缴纳土地价款。 17．证人时某1证言，证实其2006年时任成都市高新区国土局工作人员。高新孵化园IT研发中心项目的用地性质属于科研用地，科研用地不能进行商业开发。基准地价的分类只有商业、住宅和工业三类，科研用地属于工业的大类。2005年成都市政府出台了专门针对教育设施、文化设施、科研设施等用地的综合指导价。国土使用证上显示的使用权面积是用地单位的净用地面积。 18．证人李某10证言，证实其2006年时任成都市高新区投资服务局工作人员。IT研发中心项目是管委会领导同意用地面积、用地价格等情况后，再补上项目专题会议和补发项目进区通知书。 19．证人王某4证言，证实其2006年任西御公司工作人员。2006年10月孟某1对水面面积按净用地的价格计算提出异议。过了一段时间，高投公司让他去拿土地出让协议，净用地的价格是140万元一亩，水面和代征地的价格是28万元一亩。 20．被告人李昆学供述，2006年下半年，朱某1带着西御公司的董事长和总经理到他办公室，介绍了与高投公司商谈准备建设科研商业大楼的情况，商谈进展不顺利。他觉得标志性建筑可以带动周边开发。他问敬某1对高投公司与西御公司的合作是什么意见，敬某1表示赞同。后他召集敬某1、杜某1、平某1和相关职能部门负责人，专题讨论高投公司和西御公司合作的事宜。高投公司董事长平某1不赞同与西御公司合作。他原则同意西御公司与高投公司合作，具体事宜由敬某1和杜某1负责落实。西御公司和高投公司合作的拉德方斯项目所用的土地是科研性质。当时他是清楚该项目的土地价格的，敬某1等人确定了土地价格方案后是报他圈阅了的。孵化园其他项目的土地价款问题不用他最后来敲定拍板，因为拉德方斯项目他十分重视，所以敬某1把这个议事纪要报给他，由他来最后拍板决定。除了杜某1找他说土地价款问题以外，朱某1也找过他，说西御公司觉得水面和代征地面积过大、价格比较高，希望他能出面协调给予优惠。他找了杜某1说西御公司觉得水面和代征地面积过大、价格较高，希望优惠。他给杜某1说研究协调一下，拿出方案来报批。 另查明，被告人李昆学在接受组织调查时，主动并如实交代了组织尚未掌握的受贿犯罪事实；如实交代组织已掌握的部分贪污犯罪事实；如实交代组织已掌握的滥用职权的主要犯罪事实；到案后揭发他人犯罪行为，经查证属实。四川省资阳市人民检察院扣押李昆学退缴的人民币453.6666万元、卡地亚手表2只、江诗丹顿手表2只、司马壹两纪念金币29枚、生肖金条12根、翡翠摆件3个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．省纪委关于李昆学在组织调查期间表现情况的函，证实2015年11月20日，专案组成员前往李昆学办公地点将其带至省纪委干部教育基地接受组织调查。李昆学在组织对其宣布采取调查措施前，如实交代了组织已掌握的朱某1为李某2支付房租的问题、插手高新区孵化园二期IT孵化中心项目，给国家造成巨额损失的问题；主动交代了组织尚未掌握的收受中青旅总经理滕某1人民币28万元、中青旅副总经理李某1人民币27万元、7000美元，收受彭州市人大原主任龙某1等17人人民币236.6万元、10.6万美元、2000英镑、2.5万澳元、黄金1440克、价值人民币60.118万元的物品、江诗丹顿手表1只的问题；如实交代了组织已掌握的利用职权将本人及其亲属应当由个人支付的29.52万元在公安局报销的问题。 2．四川省资阳市人民检察院情况说明、四川省雅安市人民检察院情况说明、立案决定书，证实2016年7月15日资阳市人民检察院收到被告人李昆学检举蓝某1涉嫌犯罪后，将相关材料移送四川省人民检察院。2017年2月7日四川省人民检察院将蓝某1涉嫌受贿线索交雅安市人民检察院初查；同月24日，雅安市人民检察院对蓝某1以涉嫌利用影响力受贿罪立案侦查，目前案件在侦办中。 3．扣押决定书、扣押清单，证实四川省资阳市人民检察院扣押李昆学人民币453.6666万元、卡地亚手表2只、江诗丹顿手表2只、司马壹两纪念金币29枚、生肖金条12根、翡翠摆件3个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个。 针对被告人李昆学及其辩护人提出的辩解和辩护意见，结合本案查明的事实和证据，本院评析如下： 一、关于受贿 （一）关于收受龙某1所送人民币36.5万元的事实认定。 李昆学提出收受龙某12万元不应认定为受贿，其辩护人提出李昆学收受龙某14万元无犯罪故意。经查，证人龙某1证言、李昆学供述均证实李昆学收受龙某12万元后并未实际退还，李昆学送给龙某1价值不大的挂件并不影响李昆学已收受龙某12万元事实的认定；证人冉某1证言、李昆学供述均证实李昆学之妻冉某1收受龙某1所送4万元后告知了李昆学，李昆学知道后未退还或者上交，应当认定李昆学具有受贿故意。故对该辩解、辩护意见，本院不予采纳。 （二）关于收受余某1、余某2父子所送现金及装修款折合人民币85.4588万元的事实认定。 李昆学及其辩护人提出16万余元装修款不能认定为受贿。经查，在案装修费用原始凭证、银行交易明细、证人彭某1、陈某1、余某2证言及李昆学供述能够相互印证，证实华凌公司为李昆学房屋装修共支付装修款96.7088万元，李昆学明知装修结算价，而冉某1转账仅支付80万元，尚有16万余元没有支付；余某2明确表示不用支付后，李昆学也未再支付。因此该16万余元装修款实际系余某2以免除债务形式送给李昆学，李昆学予以收受。故对该辩解、辩护意见，本院不予采纳。 （三）关于收受滕某1、李某1所送人民币115.29万元的事实认定。 李昆学及其辩护人提出指控李昆学收受滕某1、李某1合送的60万元不能成立。经查，在案证人滕某1、李某1、陈某2、闵某1、张某2、姚某3、李某2证言以及李昆学供述、中青旅现金日记账、银行交易明细、取款凭证能够相互印证，证实李昆学在滕某1、李某1合送60万元给他时，李昆学明确表示60万元先替他保管，后如有应酬开支在60万元里支付，之后又安排滕某1、李某1分别保管30万元；李某1用保管的现金支付李昆学的开销，期间李昆学还曾询问滕某1、李某1分别保管30万元的情况。以上事实足以表明李昆学主观上对滕某1、李某1合送的60万元予以接受，客观上对该款的保管方式进行安排并实际使用，应当认定李昆学收受滕某1、李某1合送的60万元。故对该辩解、辩护意见，本院不予采纳。 （四）关于收受徐某1所送人民币20万元的事实认定。 李昆学的辩护人提出李昆学没有给徐某1帮助、李昆学与徐某1互有馈赠，20万元不能认定为受贿。经查，在案证人敬某1、李某2、徐某1证言、徐某1的任职履历材料、李昆学供述能够相互印证，证实徐某1的数次工作调动得到李昆学的帮助，徐某1向李昆学送了20万元，超过正常人情往来，应当认定为受贿。故对该辩解、辩护意见，本院不予采纳。 （五）关于收受赵某1所送财物及财产性利益折合人民币97.9098万元的事实认定。 李昆学提出收受60余万元商铺是犯罪中止。经查，在案证人赵某1、李某5、陈某1、李某1、徐某3、廖某1证言以及李昆学供述、缴款凭证、收据、认购意向书、商品房买卖合同备案表等书证，证实2010年12月李昆学从赵某1处购买了二个商铺，但仅支付一个商铺的款项，赵某1即明确表示另一个商铺的款项不用给付，李昆学同意并将二个商铺登记在李某1、李某2名下，安排李某1将两个商铺对外出租收取租金。上述事实足以表明李昆学已经完成对赵某1所送商铺的收受登记并对外出租产生收益，只是迫于反腐形势日益严峻，李昆学才于2014年3月补交另一个商铺的款项60余万元，但该行为并不影响李昆学收受商铺既遂的认定。故对该辩解，本院不予采纳。 关于李昆学收受赵某1所送翡翠等物品价值问题。李昆学的辩护人对公诉机关指控李昆学收受赵某1所送翡翠等物品，认为四川省产品质量监督检测院和北京市国宏信艺术品鉴定中心没有司法鉴定机构资质，其鉴定结论不应作为定案依据，赵某1所送翡翠等物品价值无法确定。经查，依照《中华人民共和国刑事诉讼法》第一百四十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十七条的规定，资阳市人民检察院委托四川省产品质量监督检测院和北京市国宏信艺术品鉴定中心作出的鉴定结论可以作为定罪量刑的参考依据。证人赵某1证言证实2009年10月，他在新加坡购买一只2万余元新币（新加坡货币）的江诗丹顿手表，2010年11月送给李昆学；他送李昆学的物品基本上都是在瑞丽华丰珠宝城的个体商贩处买的，没有发票；他是华丰珠宝城的老板，对珠宝玉器有一定了解，按照当时行情，这些物品价值30余万元。而检察机关委托上述鉴定机构对赵某1所送手镯、摆件、项链、手链鉴定价值为20.83万元，低于赵某1证实的总价30余万元，按照有利于被告人和就低原则，认定上述物品价值20.83万元；鉴定机构对赵某1所送江诗丹顿手表鉴定价值为16万元，而赵某1证实其以2万余新币购买，根据国家外汇管理局公布的2009年第10期各种货币对美元折算率表，该手表按2万新币计算，折合人民币9.65114万元，按照有利于被告人和就低原则，认定该表价值人民币9.65114万元。 关于李昆学的辩护人提出对受贿物品的辨认程序违反刑事诉讼法的相关规定。经查，在侦查阶段，侦查人员分别组织赵某1和李昆学对所送物品进行辨认，系在讯问过程中，行贿人、被告人分别对行贿物品的同一性及数量进行的辨认确认，并不违反规定。故对该辩护意见，本院不予采纳。 （六）关于收受叶某1所送价值人民币5.8794万元的索尼电视机6台及价值人民币7万元的卡地亚手表2只的事实认定。 李昆学提出其给了叶某12万多元的金质礼物，应在指控收受金额中扣除。经查，在案证据证实叶某1送电视和手表是为感谢李昆学对他个人的关照，李昆学明知而收受叶某1所送物品，该收受行为已属完成。而2011年或者2012年春节前，李昆学见叶某1工作认真辛苦，在办公室送给他一枚生肖金币与李昆学收受叶某1所送物品并无关联。故对该辩解，本院不予采纳。 李昆学的辩护人提出卡地亚手表真伪及价值问题。虽然在案证据没有购买手表的发票，但经北京市国宏信艺术品鉴定中心鉴定2只卡地亚手表价值为7万元，该鉴定结论依法可以作为定罪量刑的参考，且该结论手表价值小于行、受贿双方对受贿物品8.71万元人民币价值的认知，公诉机关按有利于被告人和就低原则进行指控，符合法律规定。故对该辩护意见，本院不予采纳。 （七）关于收受王某1和徐某2所送财物折合人民币24.543万元的事实认定。 李昆学的辩护人提出指控李昆学收受王某1所送2万澳元不成立，澳元折合人民币缺乏依据；收受王某136枚金币价值无法确定。经查，在案证人王某1证言、李昆学供述相互印证，证实王某1安排其澳洲朋友华某1接待到澳洲考察的李昆学，华某1遂在澳洲接待李昆学时送给李昆学2万澳元，并告知李昆学这是王某1吩咐的，李昆学予以收受，事后李昆学曾问王某1为何要让华某1送2万澳元，华某1亦将送钱之事告知王某1。以上事实足以表明2万澳元实质是王某1送给李昆学，李昆学予以收受。国家外汇局于2011年11月28日之前未发布澳元兑人民币汇率中间价，公诉机关按中国银行公布的中行折算价兑换人民币金额进行指控，根据外汇管理局官网公布的2007年第12期各种货币对美元折算率表中，1元人民币折算0.13415美元，1澳元折算0.88050美元，2万澳元折算人民币为13.127097万元，该折算高于指控数额12.6550万元，按照有利于被告人和就低原则，起诉指控认定并无不当。故对该辩护意见，本院不予采纳。 关于36枚生肖纪念金币的价值问题。经查，在案证人王某1证言及辨认笔录、周大福珠宝金行（重庆）有限公司信函、李昆学的供述及辨认笔录能够印证，证实王某1转送给李昆学的36枚周大福生肖纪念金币的真实性可以确认，但金币价值尚缺乏确实充分的证据证实。故对辩护人提出的该项辩护意见，本院予以采纳。 （八）关于收受杨某1所送人民币7万元、2000英镑的事实认定。 李昆学的辩护人对证人杨某1证言的质疑问题。证人杨某1对“他拿了2000英镑现金（面额是100的）送给李昆学”作出合理说明，其记错面额了，但其送李昆学2000英镑现金的证言没有发生变化。该证言与被告人李昆学“收受杨某12000英镑现金”供述相印证，足以认定李昆学收受杨某12000英镑现金的事实。故对该辩护意见，本院不予采纳。 （九）关于收受莫某1所送1.5万美元和价值人民币1万元的翡翠摆件1套（2个）的事实认定。 李昆学的辩护人提出指控李昆学收受摆件价值无法确定。经查，证人莫某1证言、四川省产品质量监督检测院鉴定意见均对价值有明确数额，按有利于被告人及就低原则，认定李昆学收受莫某1所送翡翠摆件1套价值1万元恰当。故对该辩护意见，本院不予采纳。 （十）关于收受刘某1所送价值人民币10.25412万元的江诗丹顿手表1只的事实认定。 李昆学及其辩护人提出指控李昆学收受手表价值为七八万元或者无法确定。经查，证人刘某1证言、北京市国宏信艺术品鉴定中心鉴定意见均对手表价值有明确数额，按有利于被告人及就低原则，根据2010年11月人民币汇率对港币的最低汇率日，认定李昆学收受刘某1所送手表价值10.25412万元恰当。故对该辩解、辩护意见，本院不予采纳。 （十一）关于公诉机关指控被告人李昆学收受朱某1为其女李某2支付房租人民币9.72万元是否系受贿的问题。 公诉机关指控李昆学收受朱某1人民币9.72万元，并提交了书证合作建房协议、刘某四的自书材料及银行卡账户明细、爱立信公司出具的说明函，证人孟某1、甘某1、李某2、朱某1证言，李昆学的多次供述。李昆学及其辩护人提出朱某1为李某2支付房租9.72万元，李昆学是在被省纪委调查时才知道的，不能认定为受贿。 经查，2006年李昆学受朱某1请托，利用职务便利为西御公司在工程项目合作上提供帮助，当时双方无利益交易，也无以后感谢的共谋。在6年后朱某1为李昆学之女支付房租，从现有证据来看与2006年的谋利事项无必然联系。在案证据中李昆学有案发前和案发后知道房租是朱某1个人支付两种不同的供述，没有其他证据能够相互印证；李某2的证言证实房租由朱某1负责支付，但未明确证实将房租是朱某1支付的情况告知李昆学；而朱某1证言证实北京爱立信公司CEO马某一答应解决李某2房租，他只是先垫付，但亦未明确证实朱某1将其支付房租一事告知李昆学。因此，认定李昆学主观上明知朱某1为其女李某2支付房租的证据不足。故公诉机关对李昆学收受朱某1为李某2支付房租系受贿的指控，不予支持；对李昆学及其辩护人提出的相关辩解、辩护意见，本院予以采纳。 二、关于贪污 （一）关于指控贪污成都市公安局公款问题。 李昆学及其辩护人提出在成都市公安局除5000美元外的报销是纪委调查时才知道，很多事情是秘书办理，李昆学没有贪污公款的故意。经查，在案证据证实所报的五笔费用分别用于李昆学个人赌博、撰写家谱、昆明宴请老师和同学、生日宴请亲友、旅游宴请亲友等，李昆学带领单位下属或安排下属处理个人事务，在事后李昆学没有支付或安排他人支付应由其个人支付的费用，具有贪污公款的故意和行为。故对该辩解、辩护意见，本院不予采纳。 （二）关于指控共谋贪污中青旅旅游补贴问题。 李昆学及其辩护人提出中青旅支付的旅游补贴由滕某1提出，李昆学没有权限审批，不构成贪污罪；未做账务处理的12万余元不应认定为犯罪金额。经查，在案证据证实，每一次旅游前李昆学与滕某1、李某1均有共谋，先由李昆学决定用中青旅的资金支付李昆学组织的部分旅游费用，再由滕某1和李某1作为中青旅的管理者具体实施；由此可见李昆学具有伙同他人占有中青旅公款的故意。客观上，证人闵某1等人证言、中青旅账目资料证实中青旅支付李昆学七次旅游的全部或部分费用，共计35.4424万元，其中12.4089万元至案发时中青旅尚未做账务处理。因此，李昆学系与滕某1、李某1共同贪污，公诉机关指控案发时尚未做账务处理的12.4089万按贪污未遂认定的意见并无不当。故对该辩解、辩护意见，本院不予采纳。 三、关于是否构成滥用职权罪的问题 李昆学及其辩护人提出李昆学圈阅纪要不是其职责权限；李昆学不具有职权条件、不存在滥用职权行为、不具备法律界定损失结果、行为与结果之间不存在刑法上的因果关系，指控滥用职权罪不能成立。 经查：（一）在案书证证实李昆学作为合署办公的高新区党工委和管委会主要负责人，主持高新区全面工作，具有法定职权职责。 （二）相关书证、证人证言、李昆学供述证实李昆学明知高新区科技孵化园用地性质是科研用地，在有规定工业用地不得改变用途的情况下，仍同意西御公司和高投公司在科研用地上进行商业开发。 （三）书证《成都市国土资源局关于实施中心城区综合用地指导价和协议供地最低价的通知》《成都市土地使用和建筑规划管理技术规定（2005）》《国有土地使用权出让合同》《国有土地使用权证》以及证人敬某1、杜某1、张某5、官某1、孟某1、平某1证言、李昆学供述和《会议纪要》，证实成都市国土资源局高新分局向高投公司、西御公司出让的土地为26125.9平方米，宗地用途为科研设计，其中含11.5189亩水面部分均应按140万元／亩计算出让价格，但李昆学利用职权和地位，要求相关部门按西御公司的意见办，相关部门即按其要求上报，致以后项目专题会会议讨论的水面面积价格低于正常价格。李昆学在清楚土地价格的情况下，仍圈阅《会议纪要》，决定11.5189亩水面部分按代征地的价格执行，其圈阅行为系最终审定性质。 （四）水面11.5189亩没有按140万元／亩收取出让金，而是按28万元／亩计算，造成损失1290.1168万元。 综上，李昆学决定引进西御公司与高投公司合作，同意在科研用地上商业开发。在西御公司与高投公司就该项目园区水面用地价格发生分歧时，李昆学明确要求按照西御公司所提意见办理，同意水面用地地价按28万元／亩执行，低于成都市明文规定的科研用地协议出让最低价140万元／亩，系滥用职权行为，并造成公共财产损失人民币1290.1168万元。故李昆学及其辩护人的该辩解、辩护意见，本院不予采纳。 ","cpfxgc":"本院认为，被告人李昆学身为国家工作人员，利用职务上的便利、利用其职权和地位形成的便利条件，为他人谋取利益，非法收受他人现金、财物及财产性利益共计折合人民币416.96626万元，数额特别巨大，其行为已构成受贿罪。李昆学还利用担任成都市公安局局长的职务便利，安排他人为其赌博、撰写家谱、宴请亲友等个人事项的支出在本单位报销，非法套取占有公款；李昆学还伙同滕某1、李某1等人外出旅游，非法占有中青旅公款，共计人民币47.620393万元，数额巨大，其行为已构成贪污罪，其中12.4089万元系未遂，对该部分可以比照既遂从轻处罚。李昆学身为国家机关工作人员，滥用职权决定低价供地，致使公共财产遭受损失人民币1290.1168万元，情节特别严重，其行为已构成滥用职权罪。公诉机关指控李昆学受贿人民币508.661万元，本院依法认定为受贿人民币416.96626万元；指控李昆学贪污公款人民币47.620393万元、滥用职权致使公共财产遭受损失人民币1290.1168万元的事实和罪名成立，本院予以支持；指控李昆学收受朱某1为李某2支付房租的证据不足，对该指控依法不予认定。李昆学一人犯数罪，依法应当数罪并罚。李昆学在接受组织调查时，如实交代了组织尚未掌握的受贿犯罪事实，以自首论，依法可以从轻或者减轻处罚；其到案后揭发他人犯罪行为，经查证属实，有立功表现，依法可以从轻或者减轻处罚；其到案后如实供述受贿的犯罪事实，如实交代组织掌握的滥用职权的犯罪事实，如实交代组织掌握的部分贪污的犯罪事实，认罪、悔罪，可以从轻或者减轻处罚；案发后，李昆学全额退赃，依法可以从轻处罚。综上，对李昆学所犯受贿罪、贪污罪依法予以减轻处罚，对李昆学所犯滥用职权罪依法予以从轻处罚。依照《中华人民共和国刑法》第三百八十二条第一、三款、第三百八十三条第一款第（二）、（三）项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十八条、第三百九十七条第一款、第二十三条、第二十五条第一款、第五十二条、第五十三条第一款、第六十一条、第六十二条、第六十三条第一款、第六十四条、第六十七条、第六十八条、第六十九条和《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十八条、第十九条第一款、《最高人民法院最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条、第三条、第四条、第五条的规定，判决如下：","pjjg":" 一、被告人李昆学犯受贿罪，判处有期徒刑六年六个月，并处罚金人民币六十万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元；犯滥用职权罪，判处有期徒刑四年；决定执行有期徒刑十年，并处罚金人民币七十万元。 （刑期从判决执行之日起计算。指定居所监视居住二日折抵刑期一日。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年7月17日至2026年6月16日止。罚金限于本判决生效后三十日内缴纳。） 二、对被告人李昆学受贿所得及其孳息予以追缴，上缴国库； 三、责令被告人李昆学退赔贪污所得人民币47.620393万元，返还成都市公安局人民币12.177993万元、返还成都中国青年旅行社人民币35.4424万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"李昆学受贿、贪污、滥用职权案一审刑事判决书 四川省资阳市中级人民法院 刑事判决书 （2016）川20刑初42号 公诉机关四川省资阳市人民检察院。 被告人李昆学，男，1961年11月10日出生于云南省昆明市，汉族，研究生文化，中共四川省成都市委原常委、副书记。因涉嫌犯受贿罪、贪污罪于2016年5月19日被指定居所监视居住，同年7月17日被刑事拘留，同年8月2日被逮捕。现羁押于资阳市看守所。 辩护人施杰，四川鼎立律师事务所律师。 辩护人白静，四川鼎立律师事务所律师。 四川省资阳市人民检察院以资检公诉刑诉（2016）37号起诉书指控被告人李昆学犯受贿罪、贪污罪、滥用职权罪一案，于2016年12月16日向本院提起公诉。本院遵照四川省高级人民法院指定管辖决定于同月21日立案受理，并依法组成合议庭于2017年2月15日、4月6日召开庭前会议，4月12日、9月15日公开开庭进行了审理。四川省资阳市人民检察院指派检察员尹鹤鸣、吴勇出庭支持公诉，被告人李昆学及其辩护人施杰到庭参加诉讼，辩护人白静经本院依法通知，因故未到庭参加诉讼。其间，四川省资阳市人民检察院申请延期审理，本院决定延期审理；2017年6月20日四川省资阳市人民检察院作出变更起诉决定；经四川省高级人民法院批准，本院于2017年7月17日决定延长审理期限二个月。本案经合议庭评议、审判委员会讨论决定，现已审理终结。 四川省资阳市人民检察院指控： 一、受贿 1997年至2015年，被告人李昆学利用担任成都市金堂县人民政府县长、金堂县委书记、成都市委常委、成都市高新区党工委书记、成都市政法委书记、成都市公安局局长、成都市委副书记的职务便利，在职务调整、工程承揽、企业经营等方面为他人谋取利益，非法收受龙某1等15人所送财物及财产性利益合计人民币444.776万元、7.5万美元、2万澳元、2000英镑，共计折合人民币508.661万元。具体如下： （一）1997年至2014年，李昆学利用担任金堂县人民政府县长、金堂县委书记、成都市委常委等职务便利，为龙某1在职务调整等方面提供帮助，共计收受龙某1人民币36.5万元。 （二）2000年至2012年，李昆学利用担任金堂县委书记、成都市委常委、成都市高新区党工委书记、成都市公安局局长等职务便利，为成都市凌州实业（集团）有限公司（以下简称凌州公司）、成都市华凌房地产开发有限公司（以下简称华凌公司）在企业经营、工程承揽、车牌办理等方面提供帮助，收受上述公司法定代表人余某1、余某2所送现金及财产性利益合计人民币46.7088万元、6万美元（折合人民币38.75万元），共计折合人民币85.4588万元。 （三）2001年至2015年，李昆学利用担任成都市委常委、成都市政法委书记、成都市公安局局长等职务便利，为成都恒鑫旅游装饰公司（以下简称恒鑫公司）在工程承揽方面提供帮助，以及为成都中国青年旅行社（以下简称中青旅）在企业经营、土地转让等方面提供帮助，收受中青旅总经理滕某1所送人民币28.29万元，恒鑫公司负责人、中青旅副总经理李某1所送人民币27万元以及两人合送人民币60万元，共计收受滕某1、李某1所送人民币115.29万元。 （四）2002年至2015年，李昆学利用担任成都市高新区党工委书记等职务便利，为徐某1在工作调动方面提供帮助，共计收受徐某1人民币20万元。 （五）2006年至2014年，李昆学利用担任成都市委常委、副书记等职务便利，为成都市武侯华丰实业有限公司（以下简称武侯公司）、成都双流华丰市场开发有限公司（以下简称双流公司）在企业经营、土地转让等方面提供帮助，共计收受上述公司董事长赵某1和其妻余某3所送翡翠手镯等财物及财产性利益价值人民币97.9098万元。 （六）2007年至2013年，李昆学利用担任成都市公安局局长、成都市委常委、副书记等职务便利，承诺为叶某1在职务调整等方面提供帮助，非法收受叶某1索尼电视机6台、卡地亚手表2只，共计价值人民币12.8794万元。 （七）2007年至2015年，李昆学利用担任成都市公安局局长、成都市委常委、副书记等职务便利，为成都富通光通信技术有限公司（以下简称富通光公司）、富通集团（成都）科技有限公司（以下简称富通集团公司）办理吉祥车牌，并聘请上述公司董事长王某1、总经理徐某2担任成都市公安局特邀监督员，收受王某1和徐某2价值人民币52.38万元的金币、价值人民币9.888万元的金条、2万澳元（折合人民币12.655万元）、人民币2万元，共计折合人民币76.923万元。 （八）2008年至2013年，李昆学利用担任成都市政法委书记、成都市公安局局长的职务便利，为杨某1在职务调整方面提供帮助，收受杨某1人民币7万元、2000英镑（折合人民币2.25万元），共计折合人民币9.25万元。 （九）2009年至2011年，李昆学利用担任成都市公安局局长、成都市政法委书记的职务便利，为成都国恒信息安全技术有限责任公司（以下简称国恒公司）、成都国腾实业集团有限公司（以下简称国腾公司）在工程项目承揽、工程款项拨付等方面提供帮助，收受项目方负责人莫某1所送1.5万美元（折合人民币10.23万元）和价值人民币3.6万元的翡翠摆件1套（2个），共计折合人民币13.83万元。 （十）2009年至2010年，李昆学利用担任成都市委常委等职务便利，为成都德丰投资管理有限公司（以下简称德丰公司）在土地转让方面提供帮助，收受该公司总经理刘某1所送价值人民币30.9万元的江诗丹顿手表1只。 （十一）2006年至2015年，李昆学利用担任成都市委常委、高新区党工委书记的职务便利，为成都西御大厦有限公司（以下简称西御公司）在工程项目合作上提供帮助，收受该公司中间人朱某1为其女儿李某2支付的房租人民币9.72万元。 二、贪污 2008年至2015年，被告人李昆学利用担任成都市公安局局长的职务便利，骗取公款以及伙同他人侵吞公款共计人民币47.620393万元。具体如下： （一）2008年至2013年，李昆学利用担任成都市公安局局长的职务便利，安排、授意他人从成都市公安局账目上为其报销私人费用共计人民币12.177993万元。 （二）2013年至2015年，李昆学多次通过中青旅组织亲友外出旅游，并与时任中青旅总经理滕某1、副总经理李某1（均另案处理）共谋，由中青旅支付七次旅游的全部或部分费用，共计人民币35.4424万元，其中12.4089万元至案发时尚未作账目处理。 三、滥用职权 2006年七八月，时任成都市委常委、成都市高新区党工委书记的被告人李昆学接受朱某1等人请托，同意西御公司与成都高新投资集团有限公司（以下简称高投公司）在成都市高新区孵化园二期土地上合作开发建设“IT研发中心”项目（后更名为拉德方斯）。李昆学在明知该项目用地系科研用地，科研用地不能用于商业开发的情况下，违规同意将39.1889亩科研用地出让给西御公司、高投公司用于商业开发，并违规同意将该科研用地中的11.5189亩水面部分以低于成都市科研用地协议出让最低价的价格供地，造成公共财产损失人民币1290.1168万元。 另查明，被告人李昆学于2015年11月20日，被中共四川省纪律检查委员会（以下简称省纪委）专案组成员带至省纪委干部教育基地接受调查。案发后，已追缴部分涉案赃物，并追缴赃款人民币453.6666万元。 公诉机关出示了书证、证人证言、被告人供述等证据并认为，被告人李昆学身为国家机关工作人员，利用职务上的便利，为他人谋取利益，利用其职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为他人谋取不正当利益，非法收受他人财物共计折合人民币508.661万元，其行为已触犯《中华人民共和国刑法》第三百八十五条第一款、第三百八十八条、第三百八十六条、第三百八十三条第一款第（三）项、第二款之规定；李昆学身为国家机关工作人员，利用职务上的便利骗取公款及伙同他人侵吞公款共计人民币47.620393万元，其行为已触犯《中华人民共和国刑法》第三百八十二条第一款、第三款，第三百八十三条第一款第（二）项、第二款之规定；李昆学身为国家机关工作人员，故意违反规定低价供地，致使公共财产遭受损失人民币1290.1168万元，其行为已触犯《中华人民共和国刑法》第三百九十七条第一款之规定，应当以受贿罪、贪污罪、滥用职权罪追究其刑事责任。李昆学犯数罪，应当数罪并罚。在提起公诉前，李昆学如实供述其涉嫌受贿罪、贪污罪的主要犯罪事实、真诚悔罪、全额退赃，依照《中华人民共和国刑法》第三百八十三条第三款之规定，可以从轻处罚。李昆学如实供述其涉嫌滥用职权罪的主要犯罪事实，依照《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。诉请本院依法判处。 被告人李昆学对指控的犯罪事实及罪名辩解提出： 一、关于受贿。（一）2014年春节收龙某1的2万元，其回送了金质物品，不应认定为受贿。（二）其支付装修款80万元后，余某2称已付够，不应认定为收受16万元装修款。（三）李某1处的60万元与他没关系，其从未从中拿过钱。（四）在案发前其已支付赵某160万元店铺款，是犯罪中止。（五）其给付叶某12万多元的金质礼物，应从收受叶某1财物中扣除。（六）刘某1所送江诗丹顿牌手表只值七八万元。（七）其是在被省纪委调查时才知道朱某1为李某2支付房租9.72万元。 二、关于贪污。（一）在成都市公安局除5000美元外的报销是省纪委调查时他才知道，其余报销款不构成贪污。因其工资卡、钱均由秘书保管，很多事情是秘书办理。（二）旅游补贴由滕某1提出及实施，其没有权限审批，故不构成贪污。 三、关于滥用职权。其在西御公司与高投公司合作开发建设中决策民主，没有提出给予优惠的任何意见；圈阅纪要不是其职责权限。 被告人李昆学的辩护人辩护提出： 一、关于受贿。（一）李昆学于2013年、2014年收受龙某14万元没有受贿的犯罪故意。（二）指控收受余某2的16万余元装修款不能认定为受贿。（三）指控收受滕某1、李某1合送的60万元不成立。（四）李昆学没有给徐某1帮助，双方互有馈赠，收受徐某120万元不能认定为受贿。（五）指控收受赵某1所送手表、翡翠手镯等财物以及叶某1所送卡地亚手表、莫某1所送山型摆件、刘某1所送手表的真伪及价值无法确定，因鉴定机构没有司法鉴定资质，鉴定结论不能作为定案依据。（六）对受贿物品的辨认程序违反刑事诉讼法相关规定。（七）指控王某1所送2万澳元不成立，且澳元折合人民币缺乏依据；收受王某136枚金币价值无法确定。（八）对杨某1证言质疑，指控收受杨某12000英镑证据不足。（九）指控朱某1为李某2垫付的9.72万元房租，不能认定为李昆学受贿。 二、关于贪污。（一）指控李昆学从成都市公安局账目上报销私人开支除5000美元外其余部分不是贪污，其没有贪污公款的直接故意。（二）指控由中青旅支付私人旅游费用是贪污，缺乏事实和法律依据；其中未做账务处理的12万余元不应认定为犯罪金额。 三、关于滥用职权。（一）李昆学不具有职权条件、不存在滥用职权行为、不具备法律界定损失结果、行为与结果之间不存在刑法上的因果关系。（二）IT研发中心未改变土地使用性质从事商业开发，李昆学同意西御公司与高投公司合作、水面部分按每亩28万元出让不违反法律和政策规定。故指控滥用职权罪不能成立。 四、李昆学在受贿犯罪中有自首情节，有立功、主动退缴违法所得、退缴赃款赃物的量刑情节。 经审理查明： 被告人李昆学于1989年6月至1996年3月任中青旅总经理。1996年3月至2001年4月先后任金堂县委副书记、金堂县人民政府县长、金堂县委书记、金堂县人民代表大会常务委员会主任。2001年4月至2003年12月任成都市委常委、秘书长、办公厅主任。2003年12月至2007年4月任成都市委常委、成都市高新区党工委书记。2007年4月至2012年9月任成都市委常委、政法委书记、成都市公安局局长。2012年9月至2012年10月，任成都市委常委、副书记、政法委书记、成都市公安局局长。2012年10月至2015年12月，任成都市委常委、副书记。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．指定管辖决定书、立案决定书、指定居所监视居住决定书、逮捕证等书证，证实本案的案件来源、侦破揭发及李昆学被采取强制措施的情况。 2．常住人口基本信息，证实李昆学的身份信息。 3．干部任免审批表、职务任免通知等书证，证实李昆学1996年3月至2015年12月的任职情况。 一、受贿 1997年至2015年，被告人李昆学利用担任金堂县人民政府县长、成都市委副书记等职务上的便利，为龙某1等人职务调整及凌州公司等公司在企业经营、工程承揽、土地转让等方面谋取利益，共计收受他人所送财物折合人民币416.96626万元。具体事实如下： （一）1997年至2014年，李昆学利用时任职务便利，为龙某1调整担任金堂县委常委、纪委书记等职务，为龙某1之侄魏某1工作调动提供帮助，共计收受龙某1以拜年拜节名义所送人民币36.5万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．龙某1干部任免审批表、相关记录，证实龙某1于1997年12月至2015年12月先后任金堂县委常委、纪委书记、崇州市委副书记、彭州市政协主席、彭州市人大常委会主任。 2．魏某1调动的相关书证，证实魏某1于2015年10月经四川省公安厅同意从云南调往遂宁市消防支队工作。 3．证人龙某1证言，证实1997年至2014年，在李昆学担任金堂县县长、县委书记期间及到成都市任职后，为寻求李昆学对其关照，其以拜年拜节的名义多次送给李昆学人民币共计36.5万元。其中，2013年和2014年春节，分别以给李昆学拜年名义送了2万元给李的妻子冉某1。其于1997年任金堂县委常委、1999年任金堂县纪委书记，都是李昆学提名、推荐的。2007年或2008年，其给李昆学拜年时，说希望能到成都市市级机关及部门，或回金堂工作，李昆学答应帮忙。2014年，其侄儿魏某1想调回金堂或者成都，李昆学答应了。2014年三四月，李昆学说以后不要再拜年拜节了，并拿了一个金黄色的生肖挂饰，让其留个纪念。 4．证人杨某2（时任四川省公安消防总队成都支队政委）、胡某1（时任四川省公安厅党委委员、政治部主任）证言，证实杨某22015年曾帮李昆学转交人事调动资料给胡某1；2015年上半年李昆学让胡某1帮一个昆明的现役武警调回成都。 5．证人冉某1证言，证实2013年、2014年春节时，她代丈夫李昆学收到龙某1送的现金4万元，后告知李昆学。 6．被告人李昆学的供述，与上列证据相吻合。 （二）2000年至2012年，李昆学利用时任职务便利，为凌州公司、华凌公司在企业经营、工程承揽、车牌办理等方面提供帮助，收受上述公司法定代表人余某1、余某2父子所送人民币30万元、6万美元（折合人民币38.75万元）及房屋装修款人民币16.7088万元。以上共计折合人民币85.4588万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．凌州公司、华凌公司、高投公司、成都高新置业有限公司（以下简称高置公司）、成都野生世界有限公司（以下简称成野公司）工商资料、建设工程施工合同等书证，分别证实：（1）凌州公司法定代表人为余某2，华凌公司法定代表人为余某1，以及上述二公司的设立、变更情况。（2）凌州公司2000年中标成都野生动物世界项目，2005年中标成都高新区天府科技园工程；华凌公司2008年在“都江堰森林别墅项目”施工建设。 2．华凌公司办理特殊号牌的车辆信息及成都市交管局车管所出具的情况说明等，证实余某2及华凌公司办理的车牌信息情况。 3．华凌公司为李昆学装修成都市南苑小区房屋的相关书证，证实该公司装修实际支付人民币96.7088万元；装修材料河沙水泥、铝合金和壁炉无票据和转款记录，系在其他项目转运到该项目使用；结算表价格按市场价结算。 4．招商银行成都分行账户交易明细，证实2010年8月2日冉某1账户汇入余某2账户人民币40万元，2011年8月15日冉某1账户汇入余某2账户人民币40万元。 5．美元汇率，证实2010年至2012年最低汇率分别为：2010年12月31日人民币662.27元兑换100美元；2011年12月30日人民币630.09元兑换100美元；2012年5月2日人民币626.7元兑换100美元。 6．证人吴某1（时任金堂县建设工程招投标管理站站长）、舒刚（时任金堂县县长）证言，证实金堂野生动物世界项目开始建设前，投资方和金堂县建设工程招投标管理站曾共同对外公开招标，凌州公司中标。 7．证人刘某2（时任都江堰市委书记）、张某1（时任都江堰市灌口镇党委书记）证言，证实2008年前后，李昆学到灌口镇森林别墅房产开发项目所在地，向他们介绍该项目的老板是其多年的朋友，希望地方负责人多支持。 8．证人曹某1、杨某3（相继时任成都市公安局车管所所长）、李某3（时任成都市公安局交通管理局局长）、巢某1（时任成都市公安局交警支队支队长）证言，分别证实2005年至2011年李昆学或其秘书陈某1安排他们为余某2共办理了5块吉祥车牌。 9．证人彭某1证言，证实其是华凌公司副总经理。2010年4月，余某2安排他负责李昆学房子的装修，公司先垫付费用。他采购材料，拿发票到财务报账。河沙水泥、铝合金和壁炉没有发票。工程完工后，陈某1让他把结算表送去，实际支出费用96.7088万元。 10．证人陈某1证言，证实2010年底，李昆学安排他给杨某3打电话为余某2公司上吉祥车牌。2010年五六月，李昆学要装修房子，余某2安排彭某1负责。装修结束后，彭某1把硬装项目的资料拿给他，他把装修结算价格是98万元向李昆学作了汇报。 11．证人余某1证言，证实他安排余某2找李昆学协调办理了几块吉祥号车牌。2000年至2010年8月，为了感谢李昆学在承揽工程过程中对他和公司的关照，送了人民币30万元和2万美元给李昆学。 12．证人余某2证言，证实他父亲余某1安排他找李昆学办理了五块吉祥车牌。2010年8月至2011年下半年，他共送给李昆学4万美元。2010年三四月，李昆学装修南苑新房，他安排彭某1负责，收到冉某1两次转款共计80万元。装修工程完工后，彭某1说装修用了90多万元。李昆学对他说看了结算清单，有16万余元的尾款没有付清，补给他。他说余款就算了，后李昆学也没有给。 13．证人冉某1证言与证人余某1、余某2证言证实送钱及装修房屋的转款的情况一致。 14．被告人李昆学的供述，与上列证据相吻合。 （三）2001年至2015年，李昆学利用时任职务便利，为恒鑫公司在工程承揽方面提供帮助，为中青旅在企业经营、土地转让等方面提供帮助，分别于2007年至2015年收受中青旅总经理滕某1所送人民币28.29万元；于2001年至2011年收受恒鑫公司负责人、中青旅副总经理李某1所送人民币27万元；于2014年3月收受滕某1、李某1合送人民币60万元。以上共计收受滕某1、李某1所送人民币115.29万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．企业信息查询通知、建筑装饰工程施工合同等书证，证实2001年11月9日金堂县住房改革办公室李某4与恒鑫公司姚某一就金堂县广场一侧办公大楼签订装饰合同。 2．中青旅及商鼎分社工商资料等书证，证实中青旅设立、变更及滕某1、李某1任职情况。商鼎分社属中青旅下属非法人分支机构，负责成都九寨旅游专线包机业务，其业务收入归中青旅财务统一管理，2015年2月注销登记。 3．成都航空有限公司（以下简称航空公司）关于2010年夏秋航季部分航线航班时刻的申请、包座协议书等书证，证实民航西南地区管理局批复新增航空公司2010年夏秋航季成都至九寨沟航班；航空公司与中青旅分别签订了2010年、2011年、2012年包座协议。 4．中青旅于2011年购买土地的相关书证，证实中青旅于2011年2月21日以总价1431.9225万元购买位于高新区仁和村一二组的土地使用权3182.05平方米。 5．张某2工行卡交易明细、胡某2账户转款凭证、李某1建行卡交易明细和取款凭证，证实2014年3月21日胡某2从其建行卡转款60万元到张某2工行卡。2014年3月26日李某1从其建行卡支取现金30万元。 6．中青旅现金日记账、收据复印、省纪委暂扣款物登记等书证，证实中青旅2014年3月28日入账人民币30万元，款项来源为“收到交来款项”。2016年2月3日省纪委暂扣该笔款项。 7．证人刁某1（时任金堂县建设局局长）、何某1（时任金堂县县长）、李某4（时任金堂县房改办副主任）证言，证实2001年七八月，李昆学的侄儿李某1代表恒鑫公司来承揽金堂县建设局2号楼的装修工程。 8．证人和某1证言，证实其于1997年至2003年2月任中青旅总经理。中青旅的下属公司恒鑫公司由李某1全权经营和管理。 9．证人郭某1证言，证实其于2003年2月至2010年8月任民航西南地区管理局局长。2010年年初，成都市委常委李昆学说中青旅想要一条成都至九寨沟的航班，希望支持。李昆学带了两个中青旅的人来谈新增航班时刻。民航西南地区管理局同意给航空公司新增航班时刻。 10．证人隋某1证言，证实其于2010年1月起兼任航空公司总经理。2009年底或2010年初，李昆学让公司在航班位置上支持中青旅。2010年上半年，副总经理罗某1说已与中青旅谈好，中青旅要了90个座位，时间为3年。 11．证人姚某2证言，证实其2005年底或2006年初，在做切座包机业务时，她与航空公司签订协议。 12．证人杜某1证言，证实其2003年底调至成都市高新区管委会任副主任。2010年底李昆学希望高新区把中青旅准备在高新区规划内买地修办公楼的事情处理好。他给中青旅找了一块4亩不到5亩的地。 13．证人陈某2证言，证实其2012年12月起任中青旅副总经理。2014年3月下旬，滕某1拿给她30万元现金放到单位内账上。出纳张某2给她一张收据，收到交来款项30万元。 14．证人闵某1（时任中青旅财务部经理）、张某2（时任中青旅出纳）证言，证实陈某2让张某2保管30万元的情况与陈某2的证言一致。张某2证实2013年或2014年初，李某1用她的身份证到工商银行办了一张银行卡，由李某1使用至2015年下半年。 15．证人胡某2证言，证实其是中青旅商鼎分社的出纳。商鼎分社的收入主要是机票款。2011年7月，李某1让她从分社账上拿10万元人民币去换成美元。2014年3月，李某1让她从分社账上往张某2的银行卡上转了人民币60万元。 16．证人姚某3证言，证实曾为李昆学本人及家庭从事服务工作。2014年5月李昆学说要支付他的房租，让他与李某1联系。李某1交给他2.4万元。 17．证人李某2证言，证实2013年至2015年期间，表哥李某1帮她买过成都到北京、成都到昆明、昆明到成都、成都到天津等机票，她没给钱。 18．证人李某1证言，证实2001年八九月，李昆学让他去找金堂县建设局刁局长，承揽了二级局环保局装修办公楼工程。2009年下半年，李昆学带他们到民航西南航空管理局协调成都至九寨沟航线，确定了航空公司给中青旅预留成都至九寨沟往返航班90个座位。2001年至2011年底，他为了感谢李昆学对他和公司承包工程、包机业务的关照，送给李昆学和冉某1人民币17万元和用10万元人民币兑换的美元。2014年初，商鼎分社清算过程中，滕某1让他虚报60万元人民币送给李昆学。李昆学让他先保管钱。他安排胡某2转了60万元到他持有的张某2卡上。由于当时四川的反腐形势很严峻，李昆学安排他从60万元中分30万元由滕某1保管，他保管30万元。2015年四五月，李昆学问他“你这边的30万元用了多少”，他说已经快用完了。2014年3月到2015年11月，他帮李昆学支付各种开销共计约13万元，主要包括帮姚某3支付房租、李昆学购买机票、订宾馆、支付餐费、李某2和朋友订机票。 19．证人滕某1证言，证实李昆学为中青旅取得包机切座业务提供帮助的经过与李某1的证言一致。2010年底，第一年包机切座业务完毕后，李某1提出给他二人及李昆学每人考虑60万元。他俩给李昆学说感谢帮忙，给李昆学预留了60万元。李昆学说不要这个钱，并说以后有什么开销或者旅游支出就让中青旅解决。2011年中青旅想买高新区政府一块土地，李昆学让他找杜某1。公司在杜某1的关心下拍下了该块土地。2007年春节至2015年春节期间，他以给李昆学拜年、过生、生病看望等名义，送给李昆学共计人民币28.29万元。2013年底或2014年初，在商鼎分社准备撤销清理账务过程中，李某1和他商量给李昆学表示60万元。经过一番劝说，李昆学让李某1先把钱保管着。2014年上半年，李昆学让他保管其中30万元，他叫陈某2放到中青旅的小账上，陈某2开了一张收据。2015年四五月，李昆学打电话问他保管的30万元是否稳当，让他高度保密。 20．证人冉某1证言，证实其收钱内容与滕某1、李某1证言一致。 21．被告人李昆学的供述，与上列证据相吻合。 （四）2002年至2015年，李昆学利用时任职务便利，为徐某1到中青旅、成野公司、成都高新创新投资有限公司（以下简称高创公司）工作和任职提供帮助，共计收受徐某1所送人民币20万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．徐某1任职履历书证，证实徐某11987年7月至今先后任四川省商业专科学校助教、任中青旅副总经理、成野公司总经理及金堂县人民政府办公室副主任、中青旅常务副总经理、高创公司总经理、成都高投国际贸易有限公司董事长、总经理。 2．工商资料，证实高投公司、高创公司、成野公司设立情况。 3．证人徐某1证言，证实他于2002年至2015年，以春节拜年的名义给李昆学送了共计16万元现金。2015年端午节李某2结婚，他送给李昆学4万元现金。他的调动，是他主动向李昆学提出来，依靠李昆学的提携和帮助。为感谢李昆学的关照及继续得到关照，他才给李昆学送钱送物。 4．证人李某2证言，证实2015年6月徐某1在她婚礼现场送了人民币4万元。 5．证人敬某1证言，证实2005年李昆学和他商量徐某1到高新区工作的事情，他没有反对。 6．被告人李昆学的供述，与上列证据相吻合。 （五）2006年至2014年，李昆学利用时任职务便利，为武侯公司、双流公司在企业经营、土地转让等方面提供帮助，于2010年底至2011年初收受上述公司董事长赵某1所送的价值人民币61.0798万元商铺一个，出租收取孳息人民币13.5万元；2006年至2014年收受赵某1所送价值人民币20.83万元的翡翠摆件1个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个及价值人民币9.65114万元江诗丹顿手表1只。2014年3月，李昆学迫于反腐形势，补交商铺款人民币61.0798万元。以上共计收受财物折合人民币91.56094万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照等书证，证实云南华丰集团股份有限公司（以下简称华丰公司）、武侯公司、双流公司的法定代表人均为赵某1。 2．成都市规划局的成都市武侯区高攀片区控规图等书证，证实武侯公司所属用于修建华丰融都项目的地块全部修改为商业兼容二类住宅用地。 3．土地出让和征用的投资协议书等书证，证实双流县政府与华丰公司就成都华丰双流国际商城土地出让和征用问题，于2006年1月19日签订投资协议。 4．武侯公司《关于恳请支持华丰食品城市场地块改造享受有关优惠政策的请示》、土地使用条件变更协议、四川省政府非税收入一般缴款书等书证，证实按照双评估差价40％的标准，武侯公司与成都市国土局签订土地出让合同，后武侯公司于2014年1月15日缴清土地出让款。 5．李某2、李某1购买成都双流华丰食品城的情况说明、缴款凭证、收据、认购意向书、商品房买卖合同备案表等书证，证实李某1、李某2均于2010年12月27日与双流公司签订华丰食品城市场内部商铺认购意向书，分别认购一个商铺，房款均为61.5399万元。李某1、李某2购房尾款各30.5399万元于2014年3月25日通过现金方式付清，合计61.0798万元。 6．随案财物鉴定评估报告，分别证实经四川省产品质量监督检验检测院鉴定评估，赵某1送给李昆学的翠绿色手镯、树化玉摆件、翡翠手镯、绿色翡翠手链、翡翠项链、玉石白菜摆件、翡翠吊坠，评估价为20.83万元。经北京市国宏信艺术品鉴定中心鉴定，赵某1送给李昆学的江诗丹顿牌手表评估价为16万元。 7．国家外汇管理局公布的2009年第10期各种货币对美元折算率表，证实1元人民币折算0.14642美元，1新加坡元折算0.70656美元。 8．证人刘某3证言，证实其担任武侯区区长期间，2006年上半年，李昆学曾为成都市武侯华丰食品城在环境整治过程中被封门停业整顿的事情给他打过招呼。 9．证人谢某1证言，证实其在任双流县委书记期间，2008年上半年，李昆学因双流公司市场项目的事情找过他。 10．证人李某5证言，证实其1998年至2006年任成都武侯食品城经理，2006年至2011年5月任双流公司市场经理。2006年武侯华丰食品城因卫生整治不合格，赵某1找李昆学帮忙协调，食品城恢复正常经营。2010年12月，李昆学在双流华丰市场购买了两个商铺，分别写李某2、李某1的名字，只交了一个商铺的钱。他把交来的62万元分别写在两个商铺的收据上。2014年3月李某1把商铺的尾款交了。 11．证人任某1证言，证实2010年11月底至2015年7月，其经李昆学推荐担任武侯公司总经理。2011年四五月，他请李昆学协调上报方案，李昆学给市规划局张某3打了电话。华丰融都项目建高楼，李昆学给成都空军打了电话。他找李昆学帮忙，让华丰融都项目缴纳土地出让金时享受成都市北改政策。 12．证人洪某1证言，证实其任武侯公司出纳。从2010年11月到2015年8月，她向任某1支付了475万元的工资。 13．证人张某3证言，证实在其任成都市规划管理局局长期间，2012年李昆学请他关照任某1的项目，他安排市规划局工作人员尽可能照顾诉求。 14．证人赵某1证言及辨认笔录，证实2006年5月，火车南站办事处认为武侯华丰食品城整治不合格，他请李昆学协调，李昆学跟相关领导打了电话。2005年他们和双流县政府确定建立新华丰食品城，双流县政府迟迟未启动征地工作。2008年，他请李昆学协调，不久双流县政府便将350亩净地通过招拍挂程序交给了公司。2010年，武侯公司决定建设华丰融都城市综合体，李昆学推荐任某1做，年薪100万元。2010年任某1担任华丰融都项目总经理，华丰融都的事情都是任某1找李昆学帮忙。2006年初至2014年，他送给李昆学翡翠摆件1个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个、一只江诗丹顿手表。该手表是他2009年10月在新加坡以2万余元新币购买的。他是华丰珠宝城的老板，对珠宝玉器有一定了解，按照当时行情，这些物品价值30余万元。2010年底，李昆学在双流华丰市场购买两个商铺，钱紧张，只能给一个商铺的钱，他为了感谢李昆学的帮忙，说剩下的钱不用给了，李昆学同意。2011年三四月，李某5说李昆学来选了两个商铺，只交了60余万元。2014年初，李昆学把送的那个商铺钱交了。两个商铺是分别以李某2、李某1的名义购买的。其对上述物品进行了辨认。 15．证人余某3证言及辨认笔录，证实2014年春节，丈夫赵某1安排她将翡翠吊坠、装有翡翠手镯的首饰盒送给冉某1。其对上述物品进行了辨认。 16．证人冉某1证言及辨认笔录，证实2006年春节，赵某1送给李昆学2个翡翠手镯。2014年春节，余某3通过她送给李昆学1个翡翠手镯、1个节节高翡翠项链。其对上述物品进行了辨认。 17．证人陈某1证言，证实2010年下半年受李昆学安排，其与李某1一起以李某2和李某1的名义在双流华丰市场购买了两个商铺，李昆学只付了一个商铺的钱。2014年初，四川的反腐形势严峻，其告诉李昆学还有一个门市的钱没有交。李昆学当时叫李某1处理。 18．证人李某1证言，证实2010年底，李昆学安排他和陈某1到双流华丰食品城购买两个商铺，分别写在他和李某2名下。李昆学让他把两个商铺租出去了。 19．李某2、李某1购买成都双流华丰食品城的相关书证、证人徐某3、廖某1证言等，证实李某1将两个商铺分别于2011年3月、4月出租给徐某3、廖某1，并收取租金。至2013年底一个商铺收取租金人民币13.5万元。 20．被告人李昆学的供述，与上列证据相吻合。 （六）2007年至2013年，李昆学利用时任职务便利，承诺为叶某1调整担任成都市公安局警卫处处长提供帮助，收受叶某1所送索尼电视机6台及卡地亚手表2只。以上共计收受财物折合人民币12.8794万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．叶某1任职的相关书证，证实叶某1于2007年11月、2013年6月相继任成都市公安局警卫处副处长、处长。 2．销售索尼电视机发票8张，证实购买8台电视机总金额人民币7.3992万元。其中46寸电视机2台，每台价值7599元。 3．卡地亚手表2只的照片、两只手表价格真伪和价格鉴定，证实经北京市国宏信艺术品鉴定中心鉴定，2只卡地亚手表评估价格分别为3万元和4万元。 4．证人叶某1证言，证实其2007年11月担任成都市公安局警卫处副处长，2013年6月起担任该局警卫处处长。2011年5月李昆学搬新家，他购买了8台索尼电视送给李昆学，后来他拉走了2台价值7599元的46寸的电视。2013年春节期间，他通过施某1转送给李昆学一对价值人民币8.71万元的卡地亚手表。他送电视和手表是为了感谢李昆学对他个人的关照。2011年或2012年春节前，李昆学见他工作认真辛苦，在办公室送给他一枚生肖金币。叶某1对发票及卡地亚手表2只的照片进行了辨认。 5．证人陈某1、冉某1证言，证实内容与证人叶某1证言一致。 6．证人施某1证言，证实其2001年至2015年系李昆学的驾驶员。在2013年春节叶某1让其转交给了李昆学一个礼品盒。 7．被告人李昆学的供述，与上列证据相吻合。其曾向省公安厅警卫局领导及接任他的成都市公安局领导推荐过叶某1。 （七）2007年至2015年，李昆学利用时任职务便利，为富通光公司、富通集团公司办理吉祥车牌，并聘请富通光公司董事长王某1、总经理徐某2担任成都市公安局特邀监督员，于2007年12月收受王某1所送2万澳元（折合人民币12.655万元）；于2011年5月收受王某1所送价值人民币9.888万元的12根生肖金条；于2011年12月收受王某1所送36枚周大福生肖金币；于2015年6月收受徐某2所送人民币2万元。以上共计收受财物折合人民币24.543万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料，证实富通光公司、富通集团公司的设立情况。 2．成都市车管所出具的情况说明、川AT0888、川AW9996车辆信息及号牌审批申请书，证实富通光公司和富通集团公司所有的二辆奥迪轿车，经领导审批获得特殊号牌。 3．成都市公安局纪委关于聘请徐某2、王某1为特邀监督员的情况说明，证实2011年陈某1联系时任成都市公安局纪委书记的陈某3，推荐增补徐某2、王某1为第五届特邀监督员，成都市公安局进行了聘任。 4．李昆学因公出国出访相关信息，证实2007年12月李昆学等人出访澳大利亚、新西兰。 5．四川省外汇管理局出具的情况说明、中国银行2007年12月澳元兑换人民币的折算价，证实100澳元折算632.75元人民币。 6．资阳市人民检察院关于29枚周大福生肖金币协助查询函及周大福珠宝金行（重庆）有限公司复函，证实2011年12月27日每个金币价值人民币1.455万元。 7．证人赵某2证言及购买金条发票存根联，证实2011年4月30日王某2从富阳美地亚珠宝有限公司购买一套十二生肖金条，总价人民币9.888万元。其对扣押的十二生肖金条照片进行了辨认。 8．证人王某1证言及辨认照片，证实其是富通光公司董事长。2007年李昆学要率团到澳洲去考察，他提出让朋友华某1接待。李昆学到澳洲考察期间打电话说华某1送了2万澳元。过了一段时间，华某1说是以他的名义送的，他表示2万澳元由他出，华某1说算了。2010年或2011年春节前，华某1给他带了36枚周大福生肖纪念金币，他转送给了李昆学。2011年5月李昆学夫妇等人到杭州旅游，他送了一套十二生肖老凤祥金条。李昆学把他和徐某2聘请为成都市公安局的特约监督员。其对金币进行了辨认。 9．证人徐某2证言及辨认照片，证实其是富通光公司总经理。2011年劳动节前，他安排王某2到富阳区老凤祥银楼购买一套十二生肖黄金条，送给李昆学。2015年李某2结婚，他送了人民币2万元。经李昆学帮忙，公司办理了两套车牌号，分别为川AW9996和川AT0888。2011年前后，李昆学同意将他和王某1聘为市公安局特邀监督员。市公安局还给他和王某1发了聘书。其对金条进行了辨认。 10．证人冉某1证言，证实内容与证人王某1证言一致。 11．证人叶某1、杨某3证言，证实2011年或者2012年，李昆学分别拿了一枚生肖纪念金币给他们。 12．证人陈某1证言，证实2011年李昆学答应成都市公安局将王某1和徐某2聘为特邀监督员，他给陈某3说王某1和徐某2是李昆学的朋友。2010年上半年和2012年底，李昆学让他联系成都市交管局领导，给富通光公司要了个好车牌号。 13．证人巢某1证言及辨认笔录，证实其2013年时任成都市交管局局长。2013年春节前陈某1打电话请其帮忙办理吉祥车牌。其对川AW9996轿车号牌申请单进行了辨认。 14．证人陈某3证言，证实2011年五六月，李昆学让陈某1给他打电话，安排两个朋友任成都市公安局特邀监督员。 15．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对金币、金条进行了辨认。 （八）2008年至2013年，李昆学利用时任职务便利，为杨某1调整担任成都市维稳办专职副主任、成都市公安局副局长提供帮助，收受杨某1所送人民币7万元、2000英镑（折合人民币2.25万元）。以上共计收受折合人民币9.25万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．杨某1的任职通知等书证，证实杨某12006年1月至2012年9月相继任成都市公安局内保处处长、成都市维稳办专职副主任、成都市公安局副局长。 2．李昆学、杨某1因公出国出访信息，证实李昆学、杨某1于2009年11月23日至12月2日因公出访俄罗斯和英国。 3．汇率兑换表，证实国家外汇管理局公布的汇率，2009年11月23日至12月2日之间最低的一天为2009年12月1日，100英镑兑换1122.8元人民币。 4．证人杨某1证言，证实从2008年至2013年，他以拜年拜节、生病看望等名义共送给李昆学7万元人民币。2009年冬，李昆学带领他到英国考察，他在成都兑换外币时，兑换了英镑和欧元，欧元有100元面额的，他送给李昆学2000英镑现金。原来他把英镑的面额记成了欧元的面额，说成英镑面额是100的，是他记错了。李昆学在2009年和2012年两次提拔了他。 5．被告人李昆学的供述，与上列证据相吻合。 （九）2009年至2011年，李昆学利用时任职务便利，为国恒公司、国腾公司在工程项目承揽、工程款项拨付等方面提供帮助，收受项目方负责人莫某1所送1.5万美元（折合人民币10.23万元）和价值人民币1万元的翡翠摆件1套（2个）。以上共计收受财物折合人民币11.23万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料和营业执照等书证，证实国腾公司、国恒公司设立情况。 2．成都市公安局公安信息系统集成（225项目非涉密部分）采购项目合同书、汇款单、付款审批等书证，证实国腾公司承建成都市公安局项目及成都市公安局支付项目款项情况。 3．鉴定意见，证实经四川省产品质量监督检测院鉴定山形翡翠摆件一对价值为3.6万元。 4．美元汇率，证实2009年最低汇率为2009年10月15日人民币682.67元兑换100美元。 5．证人莫某1证言及辨认笔录，证实其是国恒公司董事长。2009年下半年，他向李昆学提出参与市公安局“225工程”竞标，李昆学表态会支持。公司承揽的项目工程结束后，他告诉李昆学项目的钱没有拨付。李昆学当着他面对李某6说欠了钱就要给。不久他就从成都市公安局领取了工程款。2009年下半年，李昆学到俄罗斯、英国等地出差，他送了1.5万美元。2010年11月李昆学过生日，他送了一对2005年用1万元人民币买的摆件。其对摆件进行了辨认。 6．证人王某3证言，证实2009年其任国恒公司总经理。政法网络共建项目成都市公安局拨款进度很慢，莫某1说找了关系，工程款很快就拨付了。 7．证人李某7证言，证实2000年至2012年年底任成都市公安局信息通信处处长。2010年成都市公安局对“225工程”进行招投标，李昆学说国腾公司是本土企业，关心一下。2011年左右李昆学对他说，莫某1公司的钱，要及时拨付。 8．证人李某6证言，证实2006年5月至2013年9月其任成都市公安局装备财务处处长。2011年春节期间，李昆学安排他对莫某1的款尽快拨付，后公安局及时支付工程款给莫某1的国腾公司。 9．证人胡某3证言，证实其任国腾公司行政总裁。莫某1借用国腾公司的资质去投标“225工程”和政法网络共建工程。 10．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对莫某1所送摆件进行了辨认。 （十）2009年6月，李昆学利用时任职务便利，为德丰公司在土地转让方面提供帮助。2010年11月，李昆学收受该公司总经理刘某1所送价值人民币10.25412万元的江诗丹顿手表1只。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．工商资料，证实德丰公司设立情况。 2．国有土地使用权交易的相关书证，证实2009年1月至6月，高置公司与德丰公司就高新区双土村一组二宗国有土地使用权签订转让协议，高置公司如期履行了该转让协议，支付了购地款项。 3．鉴定意见，证实北京市国宏信艺术品鉴定中心鉴定江诗丹顿手表1只评估价值为30.9万元。 4．国家外汇管理局公布的汇率，证实2010年11月人民币汇率对港币的最低汇率日11月12日是以85.451元人民币兑换100港币计。 5．证人杜某1证言，证实地震后李昆学说刘某1公司想把取得的土地退给高新区政府，请他帮忙解决。他给平某1打电话，高置公司与刘某1公司协商转让了这块土地。 6．证人平某1证言，证实其于2004年5月至2013年7月任高投公司董事长。高投公司的子公司高置公司与高新区双土村一组二宗土地的使用权人签订了转让协议。 7．证人刘某1证言及辨认笔录，证实2006年其任德丰公司总经理。公司想要转让在成都高新区购买的一块土地，经李昆学协调，公司和高置公司签订了土地转让协议并拿到了款项。为感谢李昆学的关照，2010年或2011年下半年，李昆学生日时，他送给李昆学一块价值港币12万余元的江诗丹顿手表。其对江诗丹顿手表进行了辨认。 8．被告人李昆学的供述及辨认笔录，与上列证据相吻合。其对江诗丹顿手表进行了辨认。 二、贪污 2008年至2015年，被告人李昆学利用担任成都市委常委、成都市公安局局长、成都市委副书记的职务便利，骗取公款以及伙同他人侵吞公款共计人民币47.620393万元。具体如下： （一）2007年至2013年，李昆学利用时任职务便利，安排、授意他人从成都市公安局账目上为其报销私人费用共计人民币12.177993万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．成都市公安局记账凭证及附件，分别证实（1）李某6于2008年1月28日以赴澳、新公务接待费的名义报销人民币5.47163万元，折合美元8517.35美元（汇率按6.4241元人民币折合1美元计算）。其中5000美元折合人民币3.21205万元；（2）蒋某1于2009年7月31日以接待公安部名义报销经费人民币2.145043万元；（3）田某1于2011年4月6日以参观、学习名义报销人民币2.4559万元；（4）周某1于2011年11月30日以接待上级公安机关名义报销人民币3.5万元；（5）孔某1于2013年1月15日以市局餐费名义报销人民币8650元。以上共计12.177993万元。 2．证人李某6、蒋某1、田某1、周某1、孔某1、陈某1、江某1、杨某3、贺某1证言及辨认笔录，分别证实他们均是成都市公安局的工作人员。在记账凭证及附件中，李某6报销的公务接待费内含李昆学在赌场输的5000美元；蒋某1报销的是为李昆学到昆明寻根、撰写家谱的私人开支；田某1报销的是李昆学在昆明宴请同学、老师的餐饮、住宿费用；周某1报销的是李昆学生日宴请亲友的费用；孔某1报销的是李昆学在西昌旅游时宴请亲友的开支。李某6、蒋某1、田某1、周某1、孔某1等分别对记账凭证、经费支出报销单进行了辨认。 3．证人李某1证言，证实2009年7月李昆学安排蒋某1和他一起回昆明办理李家家族族谱，费用由蒋某1支付。 4．被告人李昆学的供述，与上列证据相吻合。 （二）2013年至2015年，李昆学多次通过中青旅组织亲友外出旅游，并与时任中青旅总经理滕某1、副总经理李某1（均另案处理）共谋，由中青旅支付七次旅游的全部或部分费用，共计人民币35.4424万元，其中12.4089万元至案发时尚未做账务处理。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．营业执照、中青旅的情况说明、任职文件，证实中青旅为全民所有制企业，2005年至2016年4月法定代表人为滕某1；2008年至2015年李某1为副总经理。 2．中青旅账目资料、旅游团费用情况说明及附件，证实中青旅为李昆学等人旅游支付费用分别为（1）2013年2月赴云南大理、昆明等地旅游支付10.8101万元；（2）2013年10月赴无锡、上海等地旅游支付4.98万元；（3）2013年11月赴西岭雪山旅游支付2.3297万元；（4）2014年9月赴内蒙古、哈尔滨等地旅游支付2.5万元；（5）2015年3月赴新津旅游支付2.4137万元；（6）2015年2月赴西双版纳等地旅游支付7.5979万元；（7）2015年8月赴西宁等地旅游支付4.811万元。以上共计人民币35.4424万元，其中（6）（7）两笔尚未做账务处理。 3．证人闵某1证言，证实2010年起任中青旅财务部经理。2012年以来，李昆学多次组织亲朋好友通过中青旅外出旅游，其中有5次旅游后，滕某1安排由中青旅支付部分费用，在账务中进行了处理；有2次旅游由中青旅垫支了费用，目前尚未做账务处理。其辨认中青旅账目资料、旅游团费用情况说明及附件。 4．证人陈某2、杨某4、李某8、吴某2、徐某4、周某2、张某4、李某9、胡某4、蒲某1、尼某1、蔡某1等证言，证实其均是中青旅职工，2013年2月至2015年8月，中青旅为李昆学多次组织亲友旅游支付了部分费用。 5．证人任某1证言，证实这几年李昆学多次组织亲朋好友外出旅游。他们一起到过西岭雪山、新津等省内的旅游景点，云南西双版纳、大理、昆明，华东地区的无锡、上海，东北的内蒙古、哈尔滨，西北青海西宁、宁夏银川、中卫等地旅游。每次旅游都是李昆学确定时间、地点、参加人员；费用均由中青旅先行垫支。旅游结束后，由李昆学决定怎么支付。李昆学说AA制和麻将基金支付多少，不足的部分，安排中青旅出。麻将基金是李昆学、滕某1等几家人打麻将抽的钱，用于旅游、聚餐等开销。 6．证人李某1证言，证实因为李昆学对中青旅一直很关心、帮助很大，特别是商鼎分社九寨沟包座业务，没有李昆学的帮助不可能拿到。他和滕某1为了感谢李昆学，才会根据李昆学的安排负担旅游的部分费用。 7．证人滕某1证言及辨认笔录，证实2010年至2015年期间，李昆学通过中青旅安排亲友组织了14次旅游活动。其中7次旅游结束后，中青旅把费用算出来，李昆学安排参加的人出一部分，麻将基金出一部分，另外一部分由中青旅支付。他对李昆学说你们家出去旅游的钱不用给，李昆学说他和李某1也可以考虑不交，反正最后差多少钱中青旅出。他说会看着办，让李昆学放心。其对中青旅账目资料、旅游团费用情况说明及附件进行了辨认，属实。 8．被告人李昆学的供述，与上列证据相吻合。中青旅为他们私人旅游补贴费用最开始是滕某1提出来，滕某1多次说这几年中青旅效益比较好，他们每次出游的费用由中青旅补贴一部分。他想到中青旅这几年生意做得不错，滕某1主动提出来，就同意了。滕某1说他和冉某1不用交钱，如果有个别朋友参加旅游，费用也不用出。他说既然他不交，滕某1和李某1也可以考虑不交。滕某1说会看着处理，大家适当的出一部分，麻将基金出一部分，差多少由中青旅补贴。 三、滥用职权 成都市高新区党工委和管委会系成都市委、市政府在高新区的派出机构，合署办公，根据市委、市政府授权，行使市级管理权限，统一领导和管理高新区内的党务、经济、行政和社会事业工作。2003年12月，被告人李昆学任成都市委常委、成都市高新区党工委书记，主持高新区全面工作。2006年七八月，李昆学通过朱某1等人介绍，决定引进西御公司与高投公司合作，并违规同意在成都市高新区孵化园二期39.1889亩的科研用地上商业开发建设IT研发中心项目（后更名为拉德方斯）。在西御公司与高投公司就该项目园区水面用地价格发生分歧时，李昆学明确要求按照西御公司所提意见办理。在确定土地价格时，李昆学违规圈阅审定会议纪要，同意该项目园区水面用地地价按28万元／亩执行，低于成都市科研用地协议出让最低价140万元／亩。经核实，该项目园区水面用地面积11.5189亩，造成公共财产损失人民币1290.1168万元。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．《中共成都市委成都市人民政府关于进一步加快成都高新技术产业开发区建设发展的决定》《中共成都高新区工委成都高新区管委会关于党工委管委会领导分工的通知》，证实成都市高新区党工委和管委会作为成都市委和市政府在高新区的派出机构，合署办公，根据市委、市政府授权，行使市级管理权限，统一领导和管理高新区内的党务、经济、行政和社会事业工作。2003年12月，中共成都市委常委、高新区党工委书记李昆学主持高新区全面工作。 2．涉案土地属科研用地并需按科研用地价格出让的书证：（1）《国务院关于深化改革严格土地管理的决定》，其中规定“禁止非法压低地价招商。省、自治区、直辖市人民政府要依照基准地价制定并公布协议出让土地最低价标准。协议出让土地除必须严格执行规定程序外，出让价格不得低于最低价标准”。（2）《成都市人民政府关于进一步加强土地管理的意见》，证实2005年1月1日以后取得使用权的工业用地，不得改变用途。（3）《成都市国土资源局关于实施中心城区综合用地指导价和协议供地最低价的通知》及附件，证实高新区孵化园均属四级科研用地，供地指导价为175.53万元／亩，最低供地价不得低于指导价的80％，即140.42万元／亩。（4）《成都市土地使用和建筑规划管理技术规定（2005）》，证实建设用地面积指规划用地范围内的净用地面积，规划道路、河道、绿地等代征地不计入。（5）总平面图、情况说明，证实工程项目为高新孵化园二期工程，子项名称IT研发楼。该图列明相关技术指标为总用地面积44295平方米；IT研发楼总建筑面积89802平方米，管理服务大楼总建筑面积8763平方米，容积率1.88。（6）《高新区6（IV．G）控制性详细规划高新区裕民片区控制性详细规划（第1.0版）土地利用控制规划图》《成都高新区管委会关于成都高新区投资集团有限公司经营工作专题会议纪要》《关于高新孵化园IT研发中心的立项批复》《建设项目选址意见书》、土地登记发证界限图、成都市高新技术产业开发区项目用地协议等，证实高新区科技孵化园用地性质是科研用地，其中包含IT研发中心项目的水面用地。（7）《国有土地使用权出让合同》《国有土地使用权证》，证实成都市国土资源局高新分局于2007年2月8日与高投公司、西御公司签订国有土地使用权出让合同，出让土地面积26125.9平方米，宗地用途为科研设计。2007年7月10日，高新区国土局向高投公司、西御公司核发《国有土地使用权证》，土地面积26125.9平方米，地类（用途）：科研、设计。包含水面用地在内的全部建设用地面积均计入了国有土地使用权出让合同，并计入了国土证面积。（8）成都市国土资源局高新分局关于拉德方斯项目相关问题的情况说明，证实拉德方斯项目土地是科研设计用地，该项目中净用地面积和净用地水面面积均属科研设计用地，按照《成都市国土资源关于实施中心城区综合用地指导价和协议供地最低价的通知》文件规定，净用地中水面面积应按科研设计用地的综合指导价缴纳土地价款。 3．有关涉案土地价格确定及收取的书证：（1）《关于办理高新投资集团有关项目土地手续的请示》、成都高新区党工委管委会公文处理单、成都高新区管委会项目专题会会议纪要（四）及拟文稿，证实2006年11月7日，敬某1主持了高新区管委会项目专题会，议定：西御公司、高投公司合作项目选址南部园区南延线孵化园，经营性建设净用地面积约28亩，水面及代征地约17亩（最终面积以规划局批准的总平方案为准）。经营性建设用地净用地地价按140万元／亩执行，园区水面用地及代征地按28万元／亩执行。会后形成了会议纪要，该纪要“拟文稿”上敬某1签了“拟同意。送昆学书记审定11.29”；李昆学在其名字“昆学”上划圈，写下“29／11”。（2）《地价款支付及土地移交协议》、四川省土地出让金专用票据、西御公司出具的拉德方斯土地款支付明细，证实高新区国土分局与高投公司、西御公司于2006年12月26日签订了地价款支付及土地移交协议。约定土地价格为建设用地中27.67亩，使用面积的供地价格为140万元／亩，建设用地中的水面11.5189亩和道路代征地4.5684亩的供地价格为28万元／亩；土地价款总计人民币4324.2416万元。 4．涉案土地上修建房屋并销售的书证：（1）《集团公司办公会议纪要》、合作建房协议，证实2006年9月18日高投公司与西御公司签订合作建房协议，项目名称暂定高新孵化园IT研发中心；项目地址在成都高新区天府大道高新孵化园1号、3号楼之间；用地性质为科研设计用地；建设规模为总建筑面积约83800平方米，其中地上69800平方米，地下14000平方米，最终面积以相关部门核定为准。（2）商品房预售许可证、商品房销售合同，证实西御公司自2008年起陆续将IT研发中心物业拆分销售给了中信银行股份有限公司成都分行、中国进出口银行等12家企业，并办理了房屋产权手续。 5．证人孟某1证言，证实其是西御公司总经理。2006年五六月，西御公司想与高投公司合作在IT研发大楼地块上搞商业写字楼开发，高投公司不同意。他找到朱某1协调。朱某1把他和甘某1介绍给李昆学。他给李昆学说想和高投公司合作搞商业开发，李昆学欢迎他们投资开发。经过多次商讨，双方就合作的具体事项达成协议。IT研发大楼修建进度达到预售条件时，他安排王某4办理了商品房预售许可证。高投公司在办理国土手续过程中，多出了10余亩的水面，并且按140万元／亩计算土地价款，他表示异议，要求不把水面部分计入项目用地，即使要计入也应该按照代征地价格计算。他让朱某1找相关领导协调解决这个事情。朱某1给他反馈说找了李昆学，反映西御公司的意见。过了一段时间，水面部分面积价格调整为代征地价格28万元／亩。 6．证人甘某1证言，证实其是西御公司董事长，与孟某1系夫妻关系，证实内容与孟某1一致。 7．证人敬某1证言，证实2006年下半年，李昆学介绍西御公司的老板说西御公司想与高投公司合作开发IT研发中心项目，修成高端商业写字楼。2006年七八月，李昆学组织高新区有关部门与西御公司举行项目接洽会议，李昆学说项目中具体事宜由杜某1牵头协调各有关部门。不久，项目涉及的土地价格、水面部分的价格争议比较大。他说请示李昆学，按李昆学的意思办。后来杜某1说李昆学的意思是按照西御公司的意见办。随后高投公司向管委会请示，他召开项目专题会研究了高投公司请示的土地价格事宜，确定IT研发中心项目的土地价款按照高投公司的请示意见，该意见以会议纪要的形式报李昆学最终审签拍板，国土部门按纪要执行土地价款。这个项目是李昆学引进的项目，项目中的有关地价问题是杜某1请示李昆学后定的，所以他报李昆学审签。高新区孵化园内有三个项目涉及到分摊水面的问题，唯独高投公司、西御公司合作开发的IT研发中心项目有两个价格。 8．证人何某2证言，证实其时任高投公司总经理。2006年李昆学召集平某1、他、朱某1、敬某1等人开会，会上西御公司表示要对IT研发中心进行商业开发，修高端写字楼。当时平某1反对合作开发，但李昆学决定让西御公司和高投公司共同开发拉德方斯大楼项目，还要搞成高新区的地标性建筑。高投公司与西御公司合作过程中，国土部门认为应当按照商业用地的标准缴纳土地价款，项目分摊的水面部分也应与项目所在的净地一个价格来缴纳土地价款。西御公司希望按照科研用地的标准来缴纳土地价款，水面部分面积按照代征地的标准缴纳土地价款。高投公司认为应按国土部门的意见办理。杜某1说项目是李昆学高度关注的，领导的倾向性意见是按西御公司的意见办。杜某1安排高投公司写请示上报管委会，管委会以议事纪要的形式确定了缴纳土地价款的标准。按照详细规划，整个孵化园包含的水面都属于科研设计用地。拉德方斯项目水面部分的地价应按照科研用地价格收取地价款，水面部分与IT研发中心项目用地一起纳入了国有土地权证。在计算容积率时，水面用地是计算了容积率的。代征地是为了公共道路建设而征地，钱由相应的项目土地使用人出，但没有进入国土证，价格要低得多。 9．证人杜某1证言，证实其时任高新区管委会副主任。IT研发中心前期的立项、设计、初步方案等工作都按计划由高投公司在实施，履行了立项、规划等手续。2006年七八月，管委会通知他参加一个项目接洽会。会议是李昆学主持的，参加的人员有李昆学、敬某1、他、国土局长官某1、规划建设局副局长张某5、高投集团何某2、甘某1。在会上甘某1表达了与高投公司合作开发IT研发中心项目，要把IT研发中心用于商业开发的想法。李昆学同意由高投公司与西御公司合作，安排具体的事项由敬某1和他牵头协调国土、规划等各部门。根据控制性详细规划，整个孵化园IT研发中心土地性质属于科研设计用地性质。2006年11月，他组织确定土地的价格，当时国土局人员提出，项目用地规划性质为科研设计用地，又是打造高端写字楼，是按商业用地还是按科研用地来收土地出让金？他说他作不了主，先给领导汇报后再来定。下来后，他给李昆学和敬某1分别作了汇报。敬某1说按李昆学的意思来办。李昆学的意思是以科研用地来办理。最终以李昆学说的为准，按科研用地来收出让金。水面和代征地的出让价格一样是西御公司提出来的，说水面面积不能利用，希望按和代征地一样的价格缴纳土地价款（也就是28万元一亩），他们把这个情况给李昆学汇报了，李昆学专门找他过问了这个事情。李昆学说西御公司的人反映水面面积过大、价格过高，李昆学的意思就说按西御公司的意思来办。他给高投公司传达了李昆学的意见，要求高投公司向管委会打用地请示的报告。后来高投公司、西御公司与高新国土局签订了用地协议以及土地出让合同。建设用地28亩，按140万元一亩来计算；11亩的水面面积，按28万元一亩来计算；代征地4亩多，因为是修建的道路，所以按28万元一亩来计算。水面面积计入了双方合作的面积，计入了容积率计算。代征地不计入容积率计算，因为它没有纳入国土证面积。按规定，同宗地只能是一个价格。 10．证人张某5证言，证实其2006年时任成都市高新区规划局副局长。2006年七八月，李昆学召集管委会的相关领导召开西御公司进区的项目接洽会。IT研发楼的土地属科研设计用地，且都计入了国土证载面积。 11．证人官某1证言，证实其2006年时任成都市高新区国土局局长。2006年下半年，李昆学召集杜某1、他、张某5、高新公司负责人等人及西御公司的人参加会议，介绍高投公司与西御公司合作建设IT研发中心项目的事。李昆学讲这个项目合作前景很好，能带动周边的经济发展。考虑到是李昆学支持的项目，大家都没有提出异议。杜某1又单独召集国土、规划、高投公司的人具体商谈高投公司与西御公司的合作方式，确定了高投公司出土地价款，西御公司出建设资金的模式。国土局提出这块地是科研用地，但西御公司搞商业开发，是否改变土地用途，按商业用地供地。杜某1说供地模式的问题要请示领导。后来高投公司到国土局核实IT研发中心供地价格，说是李昆学同意按科研用地供地，要求高投公司打用地报告。国土局向高投公司提供了供地价格，四级科研用地175万元每亩，可以按80％收取，即每亩140万元。天河公司项目和高投公司项目计入国有土地发证面积的范围中都有水面面积，都是按照水面面积所在项目的用地性质价格来计价的。而高投公司和西御公司的IT研发中心项目则将计入国有土地使用证发证面积的水面部分进行单独计价，即按照代征地的价格28万元每亩来计价，这是违反国有土地管理规定的。考虑到IT研发中心项目计价方式是党工委管委会研究决定，经李昆学审定发了会议纪要的，所以国土局只能执行。 12．证人吴某3证言，证实其是高新区经贸发展局发展改革处工作人员，高投公司、西御公司立项手续的经办人。在审核批准IT研发中心项目时，高投集团和西御公司均未能提供环评资料，西御公司也未在核准前提供资信证明。 13．证人卜某1证言，证实2006年其时任成都市高新区规划局工作人员。科研用地在没改变土地的性质前，不能搞商业开发。成都调整控规的权限在成都市政府，高新区管委会没有这个权限。 14．证人郭某2证言，证实2006年其时任成都市高新区规划局工作人员。规划的科研用地在土地出让前，可以改变土地的用途，但要按照程序开展规划调整工作，最终需取得成都市政府批复同意，才能改变科研用地的用途。 15．证人孙某1证言，证实其任成都市规划局规划处长。孵化园内的地全是规划的城市建设用地，水面只要不是规划的城市公共绿地，都属于科研设计用地。规划不在控规图上划定代征地。 16．证人涂某1证言，证实其2006年时任成都市高新区国土局副局长。高新孵化园IT研发中心项目是科研用地，未经规划批准是不能改变用途的。IT研发中心的水面面积用地从供地的出让合同和颁发国土使用权证来看，它是净用地。拉德方斯项目对净用地以不同价格缴纳土地价款的供地方式不符合相关法律法规，根据国土使用权面积以及同一宗净用地按一个价格缴纳土地款的原则，拉德方斯项目净用地面积为39.1888亩（用地面积43.7572亩减去代征地面积4.5684亩土地）土地应按一个价格缴纳土地款，涉及的水面面积（11.5189亩）应该按140万元／亩的计价方式缴纳土地价款。 17．证人时某1证言，证实其2006年时任成都市高新区国土局工作人员。高新孵化园IT研发中心项目的用地性质属于科研用地，科研用地不能进行商业开发。基准地价的分类只有商业、住宅和工业三类，科研用地属于工业的大类。2005年成都市政府出台了专门针对教育设施、文化设施、科研设施等用地的综合指导价。国土使用证上显示的使用权面积是用地单位的净用地面积。 18．证人李某10证言，证实其2006年时任成都市高新区投资服务局工作人员。IT研发中心项目是管委会领导同意用地面积、用地价格等情况后，再补上项目专题会议和补发项目进区通知书。 19．证人王某4证言，证实其2006年任西御公司工作人员。2006年10月孟某1对水面面积按净用地的价格计算提出异议。过了一段时间，高投公司让他去拿土地出让协议，净用地的价格是140万元一亩，水面和代征地的价格是28万元一亩。 20．被告人李昆学供述，2006年下半年，朱某1带着西御公司的董事长和总经理到他办公室，介绍了与高投公司商谈准备建设科研商业大楼的情况，商谈进展不顺利。他觉得标志性建筑可以带动周边开发。他问敬某1对高投公司与西御公司的合作是什么意见，敬某1表示赞同。后他召集敬某1、杜某1、平某1和相关职能部门负责人，专题讨论高投公司和西御公司合作的事宜。高投公司董事长平某1不赞同与西御公司合作。他原则同意西御公司与高投公司合作，具体事宜由敬某1和杜某1负责落实。西御公司和高投公司合作的拉德方斯项目所用的土地是科研性质。当时他是清楚该项目的土地价格的，敬某1等人确定了土地价格方案后是报他圈阅了的。孵化园其他项目的土地价款问题不用他最后来敲定拍板，因为拉德方斯项目他十分重视，所以敬某1把这个议事纪要报给他，由他来最后拍板决定。除了杜某1找他说土地价款问题以外，朱某1也找过他，说西御公司觉得水面和代征地面积过大、价格比较高，希望他能出面协调给予优惠。他找了杜某1说西御公司觉得水面和代征地面积过大、价格较高，希望优惠。他给杜某1说研究协调一下，拿出方案来报批。 另查明，被告人李昆学在接受组织调查时，主动并如实交代了组织尚未掌握的受贿犯罪事实；如实交代组织已掌握的部分贪污犯罪事实；如实交代组织已掌握的滥用职权的主要犯罪事实；到案后揭发他人犯罪行为，经查证属实。四川省资阳市人民检察院扣押李昆学退缴的人民币453.6666万元、卡地亚手表2只、江诗丹顿手表2只、司马壹两纪念金币29枚、生肖金条12根、翡翠摆件3个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个。 上述事实，有经庭审举证、质证，本院予以确认的下列证据证实： 1．省纪委关于李昆学在组织调查期间表现情况的函，证实2015年11月20日，专案组成员前往李昆学办公地点将其带至省纪委干部教育基地接受组织调查。李昆学在组织对其宣布采取调查措施前，如实交代了组织已掌握的朱某1为李某2支付房租的问题、插手高新区孵化园二期IT孵化中心项目，给国家造成巨额损失的问题；主动交代了组织尚未掌握的收受中青旅总经理滕某1人民币28万元、中青旅副总经理李某1人民币27万元、7000美元，收受彭州市人大原主任龙某1等17人人民币236.6万元、10.6万美元、2000英镑、2.5万澳元、黄金1440克、价值人民币60.118万元的物品、江诗丹顿手表1只的问题；如实交代了组织已掌握的利用职权将本人及其亲属应当由个人支付的29.52万元在公安局报销的问题。 2．四川省资阳市人民检察院情况说明、四川省雅安市人民检察院情况说明、立案决定书，证实2016年7月15日资阳市人民检察院收到被告人李昆学检举蓝某1涉嫌犯罪后，将相关材料移送四川省人民检察院。2017年2月7日四川省人民检察院将蓝某1涉嫌受贿线索交雅安市人民检察院初查；同月24日，雅安市人民检察院对蓝某1以涉嫌利用影响力受贿罪立案侦查，目前案件在侦办中。 3．扣押决定书、扣押清单，证实四川省资阳市人民检察院扣押李昆学人民币453.6666万元、卡地亚手表2只、江诗丹顿手表2只、司马壹两纪念金币29枚、生肖金条12根、翡翠摆件3个、硅化木摆件1个、翡翠手镯3只、手链1条、翡翠项坠2个。 针对被告人李昆学及其辩护人提出的辩解和辩护意见，结合本案查明的事实和证据，本院评析如下： 一、关于受贿 （一）关于收受龙某1所送人民币36.5万元的事实认定。 李昆学提出收受龙某12万元不应认定为受贿，其辩护人提出李昆学收受龙某14万元无犯罪故意。经查，证人龙某1证言、李昆学供述均证实李昆学收受龙某12万元后并未实际退还，李昆学送给龙某1价值不大的挂件并不影响李昆学已收受龙某12万元事实的认定；证人冉某1证言、李昆学供述均证实李昆学之妻冉某1收受龙某1所送4万元后告知了李昆学，李昆学知道后未退还或者上交，应当认定李昆学具有受贿故意。故对该辩解、辩护意见，本院不予采纳。 （二）关于收受余某1、余某2父子所送现金及装修款折合人民币85.4588万元的事实认定。 李昆学及其辩护人提出16万余元装修款不能认定为受贿。经查，在案装修费用原始凭证、银行交易明细、证人彭某1、陈某1、余某2证言及李昆学供述能够相互印证，证实华凌公司为李昆学房屋装修共支付装修款96.7088万元，李昆学明知装修结算价，而冉某1转账仅支付80万元，尚有16万余元没有支付；余某2明确表示不用支付后，李昆学也未再支付。因此该16万余元装修款实际系余某2以免除债务形式送给李昆学，李昆学予以收受。故对该辩解、辩护意见，本院不予采纳。 （三）关于收受滕某1、李某1所送人民币115.29万元的事实认定。 李昆学及其辩护人提出指控李昆学收受滕某1、李某1合送的60万元不能成立。经查，在案证人滕某1、李某1、陈某2、闵某1、张某2、姚某3、李某2证言以及李昆学供述、中青旅现金日记账、银行交易明细、取款凭证能够相互印证，证实李昆学在滕某1、李某1合送60万元给他时，李昆学明确表示60万元先替他保管，后如有应酬开支在60万元里支付，之后又安排滕某1、李某1分别保管30万元；李某1用保管的现金支付李昆学的开销，期间李昆学还曾询问滕某1、李某1分别保管30万元的情况。以上事实足以表明李昆学主观上对滕某1、李某1合送的60万元予以接受，客观上对该款的保管方式进行安排并实际使用，应当认定李昆学收受滕某1、李某1合送的60万元。故对该辩解、辩护意见，本院不予采纳。 （四）关于收受徐某1所送人民币20万元的事实认定。 李昆学的辩护人提出李昆学没有给徐某1帮助、李昆学与徐某1互有馈赠，20万元不能认定为受贿。经查，在案证人敬某1、李某2、徐某1证言、徐某1的任职履历材料、李昆学供述能够相互印证，证实徐某1的数次工作调动得到李昆学的帮助，徐某1向李昆学送了20万元，超过正常人情往来，应当认定为受贿。故对该辩解、辩护意见，本院不予采纳。 （五）关于收受赵某1所送财物及财产性利益折合人民币97.9098万元的事实认定。 李昆学提出收受60余万元商铺是犯罪中止。经查，在案证人赵某1、李某5、陈某1、李某1、徐某3、廖某1证言以及李昆学供述、缴款凭证、收据、认购意向书、商品房买卖合同备案表等书证，证实2010年12月李昆学从赵某1处购买了二个商铺，但仅支付一个商铺的款项，赵某1即明确表示另一个商铺的款项不用给付，李昆学同意并将二个商铺登记在李某1、李某2名下，安排李某1将两个商铺对外出租收取租金。上述事实足以表明李昆学已经完成对赵某1所送商铺的收受登记并对外出租产生收益，只是迫于反腐形势日益严峻，李昆学才于2014年3月补交另一个商铺的款项60余万元，但该行为并不影响李昆学收受商铺既遂的认定。故对该辩解，本院不予采纳。 关于李昆学收受赵某1所送翡翠等物品价值问题。李昆学的辩护人对公诉机关指控李昆学收受赵某1所送翡翠等物品，认为四川省产品质量监督检测院和北京市国宏信艺术品鉴定中心没有司法鉴定机构资质，其鉴定结论不应作为定案依据，赵某1所送翡翠等物品价值无法确定。经查，依照《中华人民共和国刑事诉讼法》第一百四十四条、《最高人民法院关于适用〈中华人民共和国刑事诉讼法〉的解释》第八十七条的规定，资阳市人民检察院委托四川省产品质量监督检测院和北京市国宏信艺术品鉴定中心作出的鉴定结论可以作为定罪量刑的参考依据。证人赵某1证言证实2009年10月，他在新加坡购买一只2万余元新币（新加坡货币）的江诗丹顿手表，2010年11月送给李昆学；他送李昆学的物品基本上都是在瑞丽华丰珠宝城的个体商贩处买的，没有发票；他是华丰珠宝城的老板，对珠宝玉器有一定了解，按照当时行情，这些物品价值30余万元。而检察机关委托上述鉴定机构对赵某1所送手镯、摆件、项链、手链鉴定价值为20.83万元，低于赵某1证实的总价30余万元，按照有利于被告人和就低原则，认定上述物品价值20.83万元；鉴定机构对赵某1所送江诗丹顿手表鉴定价值为16万元，而赵某1证实其以2万余新币购买，根据国家外汇管理局公布的2009年第10期各种货币对美元折算率表，该手表按2万新币计算，折合人民币9.65114万元，按照有利于被告人和就低原则，认定该表价值人民币9.65114万元。 关于李昆学的辩护人提出对受贿物品的辨认程序违反刑事诉讼法的相关规定。经查，在侦查阶段，侦查人员分别组织赵某1和李昆学对所送物品进行辨认，系在讯问过程中，行贿人、被告人分别对行贿物品的同一性及数量进行的辨认确认，并不违反规定。故对该辩护意见，本院不予采纳。 （六）关于收受叶某1所送价值人民币5.8794万元的索尼电视机6台及价值人民币7万元的卡地亚手表2只的事实认定。 李昆学提出其给了叶某12万多元的金质礼物，应在指控收受金额中扣除。经查，在案证据证实叶某1送电视和手表是为感谢李昆学对他个人的关照，李昆学明知而收受叶某1所送物品，该收受行为已属完成。而2011年或者2012年春节前，李昆学见叶某1工作认真辛苦，在办公室送给他一枚生肖金币与李昆学收受叶某1所送物品并无关联。故对该辩解，本院不予采纳。 李昆学的辩护人提出卡地亚手表真伪及价值问题。虽然在案证据没有购买手表的发票，但经北京市国宏信艺术品鉴定中心鉴定2只卡地亚手表价值为7万元，该鉴定结论依法可以作为定罪量刑的参考，且该结论手表价值小于行、受贿双方对受贿物品8.71万元人民币价值的认知，公诉机关按有利于被告人和就低原则进行指控，符合法律规定。故对该辩护意见，本院不予采纳。 （七）关于收受王某1和徐某2所送财物折合人民币24.543万元的事实认定。 李昆学的辩护人提出指控李昆学收受王某1所送2万澳元不成立，澳元折合人民币缺乏依据；收受王某136枚金币价值无法确定。经查，在案证人王某1证言、李昆学供述相互印证，证实王某1安排其澳洲朋友华某1接待到澳洲考察的李昆学，华某1遂在澳洲接待李昆学时送给李昆学2万澳元，并告知李昆学这是王某1吩咐的，李昆学予以收受，事后李昆学曾问王某1为何要让华某1送2万澳元，华某1亦将送钱之事告知王某1。以上事实足以表明2万澳元实质是王某1送给李昆学，李昆学予以收受。国家外汇局于2011年11月28日之前未发布澳元兑人民币汇率中间价，公诉机关按中国银行公布的中行折算价兑换人民币金额进行指控，根据外汇管理局官网公布的2007年第12期各种货币对美元折算率表中，1元人民币折算0.13415美元，1澳元折算0.88050美元，2万澳元折算人民币为13.127097万元，该折算高于指控数额12.6550万元，按照有利于被告人和就低原则，起诉指控认定并无不当。故对该辩护意见，本院不予采纳。 关于36枚生肖纪念金币的价值问题。经查，在案证人王某1证言及辨认笔录、周大福珠宝金行（重庆）有限公司信函、李昆学的供述及辨认笔录能够印证，证实王某1转送给李昆学的36枚周大福生肖纪念金币的真实性可以确认，但金币价值尚缺乏确实充分的证据证实。故对辩护人提出的该项辩护意见，本院予以采纳。 （八）关于收受杨某1所送人民币7万元、2000英镑的事实认定。 李昆学的辩护人对证人杨某1证言的质疑问题。证人杨某1对“他拿了2000英镑现金（面额是100的）送给李昆学”作出合理说明，其记错面额了，但其送李昆学2000英镑现金的证言没有发生变化。该证言与被告人李昆学“收受杨某12000英镑现金”供述相印证，足以认定李昆学收受杨某12000英镑现金的事实。故对该辩护意见，本院不予采纳。 （九）关于收受莫某1所送1.5万美元和价值人民币1万元的翡翠摆件1套（2个）的事实认定。 李昆学的辩护人提出指控李昆学收受摆件价值无法确定。经查，证人莫某1证言、四川省产品质量监督检测院鉴定意见均对价值有明确数额，按有利于被告人及就低原则，认定李昆学收受莫某1所送翡翠摆件1套价值1万元恰当。故对该辩护意见，本院不予采纳。 （十）关于收受刘某1所送价值人民币10.25412万元的江诗丹顿手表1只的事实认定。 李昆学及其辩护人提出指控李昆学收受手表价值为七八万元或者无法确定。经查，证人刘某1证言、北京市国宏信艺术品鉴定中心鉴定意见均对手表价值有明确数额，按有利于被告人及就低原则，根据2010年11月人民币汇率对港币的最低汇率日，认定李昆学收受刘某1所送手表价值10.25412万元恰当。故对该辩解、辩护意见，本院不予采纳。 （十一）关于公诉机关指控被告人李昆学收受朱某1为其女李某2支付房租人民币9.72万元是否系受贿的问题。 公诉机关指控李昆学收受朱某1人民币9.72万元，并提交了书证合作建房协议、刘某四的自书材料及银行卡账户明细、爱立信公司出具的说明函，证人孟某1、甘某1、李某2、朱某1证言，李昆学的多次供述。李昆学及其辩护人提出朱某1为李某2支付房租9.72万元，李昆学是在被省纪委调查时才知道的，不能认定为受贿。 经查，2006年李昆学受朱某1请托，利用职务便利为西御公司在工程项目合作上提供帮助，当时双方无利益交易，也无以后感谢的共谋。在6年后朱某1为李昆学之女支付房租，从现有证据来看与2006年的谋利事项无必然联系。在案证据中李昆学有案发前和案发后知道房租是朱某1个人支付两种不同的供述，没有其他证据能够相互印证；李某2的证言证实房租由朱某1负责支付，但未明确证实将房租是朱某1支付的情况告知李昆学；而朱某1证言证实北京爱立信公司CEO马某一答应解决李某2房租，他只是先垫付，但亦未明确证实朱某1将其支付房租一事告知李昆学。因此，认定李昆学主观上明知朱某1为其女李某2支付房租的证据不足。故公诉机关对李昆学收受朱某1为李某2支付房租系受贿的指控，不予支持；对李昆学及其辩护人提出的相关辩解、辩护意见，本院予以采纳。 二、关于贪污 （一）关于指控贪污成都市公安局公款问题。 李昆学及其辩护人提出在成都市公安局除5000美元外的报销是纪委调查时才知道，很多事情是秘书办理，李昆学没有贪污公款的故意。经查，在案证据证实所报的五笔费用分别用于李昆学个人赌博、撰写家谱、昆明宴请老师和同学、生日宴请亲友、旅游宴请亲友等，李昆学带领单位下属或安排下属处理个人事务，在事后李昆学没有支付或安排他人支付应由其个人支付的费用，具有贪污公款的故意和行为。故对该辩解、辩护意见，本院不予采纳。 （二）关于指控共谋贪污中青旅旅游补贴问题。 李昆学及其辩护人提出中青旅支付的旅游补贴由滕某1提出，李昆学没有权限审批，不构成贪污罪；未做账务处理的12万余元不应认定为犯罪金额。经查，在案证据证实，每一次旅游前李昆学与滕某1、李某1均有共谋，先由李昆学决定用中青旅的资金支付李昆学组织的部分旅游费用，再由滕某1和李某1作为中青旅的管理者具体实施；由此可见李昆学具有伙同他人占有中青旅公款的故意。客观上，证人闵某1等人证言、中青旅账目资料证实中青旅支付李昆学七次旅游的全部或部分费用，共计35.4424万元，其中12.4089万元至案发时中青旅尚未做账务处理。因此，李昆学系与滕某1、李某1共同贪污，公诉机关指控案发时尚未做账务处理的12.4089万按贪污未遂认定的意见并无不当。故对该辩解、辩护意见，本院不予采纳。 三、关于是否构成滥用职权罪的问题 李昆学及其辩护人提出李昆学圈阅纪要不是其职责权限；李昆学不具有职权条件、不存在滥用职权行为、不具备法律界定损失结果、行为与结果之间不存在刑法上的因果关系，指控滥用职权罪不能成立。 经查：（一）在案书证证实李昆学作为合署办公的高新区党工委和管委会主要负责人，主持高新区全面工作，具有法定职权职责。 （二）相关书证、证人证言、李昆学供述证实李昆学明知高新区科技孵化园用地性质是科研用地，在有规定工业用地不得改变用途的情况下，仍同意西御公司和高投公司在科研用地上进行商业开发。 （三）书证《成都市国土资源局关于实施中心城区综合用地指导价和协议供地最低价的通知》《成都市土地使用和建筑规划管理技术规定（2005）》《国有土地使用权出让合同》《国有土地使用权证》以及证人敬某1、杜某1、张某5、官某1、孟某1、平某1证言、李昆学供述和《会议纪要》，证实成都市国土资源局高新分局向高投公司、西御公司出让的土地为26125.9平方米，宗地用途为科研设计，其中含11.5189亩水面部分均应按140万元／亩计算出让价格，但李昆学利用职权和地位，要求相关部门按西御公司的意见办，相关部门即按其要求上报，致以后项目专题会会议讨论的水面面积价格低于正常价格。李昆学在清楚土地价格的情况下，仍圈阅《会议纪要》，决定11.5189亩水面部分按代征地的价格执行，其圈阅行为系最终审定性质。 （四）水面11.5189亩没有按140万元／亩收取出让金，而是按28万元／亩计算，造成损失1290.1168万元。 综上，李昆学决定引进西御公司与高投公司合作，同意在科研用地上商业开发。在西御公司与高投公司就该项目园区水面用地价格发生分歧时，李昆学明确要求按照西御公司所提意见办理，同意水面用地地价按28万元／亩执行，低于成都市明文规定的科研用地协议出让最低价140万元／亩，系滥用职权行为，并造成公共财产损失人民币1290.1168万元。故李昆学及其辩护人的该辩解、辩护意见，本院不予采纳。 本院认为，被告人李昆学身为国家工作人员，利用职务上的便利、利用其职权和地位形成的便利条件，为他人谋取利益，非法收受他人现金、财物及财产性利益共计折合人民币416.96626万元，数额特别巨大，其行为已构成受贿罪。李昆学还利用担任成都市公安局局长的职务便利，安排他人为其赌博、撰写家谱、宴请亲友等个人事项的支出在本单位报销，非法套取占有公款；李昆学还伙同滕某1、李某1等人外出旅游，非法占有中青旅公款，共计人民币47.620393万元，数额巨大，其行为已构成贪污罪，其中12.4089万元系未遂，对该部分可以比照既遂从轻处罚。李昆学身为国家机关工作人员，滥用职权决定低价供地，致使公共财产遭受损失人民币1290.1168万元，情节特别严重，其行为已构成滥用职权罪。公诉机关指控李昆学受贿人民币508.661万元，本院依法认定为受贿人民币416.96626万元；指控李昆学贪污公款人民币47.620393万元、滥用职权致使公共财产遭受损失人民币1290.1168万元的事实和罪名成立，本院予以支持；指控李昆学收受朱某1为李某2支付房租的证据不足，对该指控依法不予认定。李昆学一人犯数罪，依法应当数罪并罚。李昆学在接受组织调查时，如实交代了组织尚未掌握的受贿犯罪事实，以自首论，依法可以从轻或者减轻处罚；其到案后揭发他人犯罪行为，经查证属实，有立功表现，依法可以从轻或者减轻处罚；其到案后如实供述受贿的犯罪事实，如实交代组织掌握的滥用职权的犯罪事实，如实交代组织掌握的部分贪污的犯罪事实，认罪、悔罪，可以从轻或者减轻处罚；案发后，李昆学全额退赃，依法可以从轻处罚。综上，对李昆学所犯受贿罪、贪污罪依法予以减轻处罚，对李昆学所犯滥用职权罪依法予以从轻处罚。依照《中华人民共和国刑法》第三百八十二条第一、三款、第三百八十三条第一款第（二）、（三）项、第二款、第三款、第三百八十五条第一款、第三百八十六条、第三百八十八条、第三百九十七条第一款、第二十三条、第二十五条第一款、第五十二条、第五十三条第一款、第六十一条、第六十二条、第六十三条第一款、第六十四条、第六十七条、第六十八条、第六十九条和《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第二条第一款、第三条第一款、第十八条、第十九条第一款、《最高人民法院最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》第一条第二款第（二）项、《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第二条、第三条、第四条、第五条的规定，判决如下： 一、被告人李昆学犯受贿罪，判处有期徒刑六年六个月，并处罚金人民币六十万元；犯贪污罪，判处有期徒刑二年，并处罚金人民币十万元；犯滥用职权罪，判处有期徒刑四年；决定执行有期徒刑十年，并处罚金人民币七十万元。 （刑期从判决执行之日起计算。指定居所监视居住二日折抵刑期一日。判决执行前先行羁押的，羁押一日折抵刑期一日。即自2016年7月17日至2026年6月16日止。罚金限于本判决生效后三十日内缴纳。） 二、对被告人李昆学受贿所得及其孳息予以追缴，上缴国库； 三、责令被告人李昆学退赔贪污所得人民币47.620393万元，返还成都市公安局人民币12.177993万元、返还成都中国青年旅行社人民币35.4424万元。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长唐健 审判员王丁 审判员黄竞 二〇一七年九月十五日 书记员段然 附：本案适用的相关法律条文： 《中华人民共和国刑法》 第三百八十二条第一款国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。 第三款与前两款所列人员勾结，伙同贪污的，以共犯论处。 第三百八十三条对犯贪污罪的，根据情节轻重，分别依照下列规定处罚： …… （二）贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金或者没收财产。 （三）贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。 对多次贪污未经处理的，按照累计贪污数额处罚。 犯第一款罪，在提起公诉前如实供述自己罪行、真诚悔罪、积极退赃，避免、减少损害结果的发生，有第一项规定情形的，可以从轻、减轻或者免除处罚；有第二项、第三项规定情形的，可以从轻处罚。 …… 第三百八十五条第一款国家工作人员利用职务上的便利，索取他人财物的，或者非法收受他人财物，为他人谋取利益的，是受贿罪。 第三百八十六条对犯受贿罪的，根据受贿所得数额及情节，依照本法第三百八十三条的规定处罚。索贿的从重处罚。 第三百八十八条国家工作人员利用本人职权或者地位形成的便利条件，通过其他国家工作人员职务上的行为，为请托人谋取不正当利益，索取请托人财物或者收受请托人财物的，以受贿论处。 第三百九十七条第一款国家机关工作人员滥用职权或者玩忽职守，致使公共财产、国家和人民利益遭受重大损失的，处三年以下有期徒刑或者拘役；情节特别严重的，处三年以上七年以下有期徒刑。本法另有规定的，依照规定。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条第一款罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 第六十一条对于犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十二条犯罪分子具有本法规定的从重处罚、从轻处罚情节的，应当在法定刑的限度以内判处刑罚。 第六十三条第一款犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕后，管制仍须执行。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 《最高人民法院最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》 第二条第一款贪污或者受贿数额在二十万元以上不满三百万元的，应当认定为刑法第三百八十三条第一款规定的“数额巨大”，依法判处三年以上十年以下有期徒刑，并处罚金或者没收财产。 第三条第一款贪污或者受贿数额在三百万元以上的，应当认定为刑法第三百八十三条第一款规定的“数额特别巨大”，依法判处十年以上有期徒刑、无期徒刑或者死刑，并处罚金或者没收财产。 第十八条贪污贿赂犯罪分子违法所得的一切财物，应当依照刑法第六十四条的规定予以追缴或者责令退赔，对被害人的合法财产应当及时返还。对尚未追缴到案或者尚未足额退赔的违法所得，应当继续追缴或者责令退赔。 第十九条第一款对贪污罪、受贿罪判处三年以下有期徒刑或者拘役的，应当并处十万元以上五十万元以下的罚金；判处三年以上十年以下有期徒刑的，应当并处二十万元以上犯罪数额二倍以下的罚金或者没收财产；判处十年以上有期徒刑或者无期徒刑的，应当并处五十万元以上犯罪数额二倍以下的罚金或者没收财产。 《最高人民法院、最高人民检察院关于办理渎职刑事案件适用法律若干问题的解释（一）》 第一条国家机关工作人员滥用职权或者玩忽职守，具有下列情形之一的，应当认定为刑法第三百九十七条规定的“致使公共财产、国家和人民利益遭受重大损失”： …… 具有下列情形之一的，应当认定为刑法第三百九十七条规定的“情节特别严重”： （二）造成经济损失150万元以上的； …… 《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》 第二条根据刑法第六十七条第二款的规定，被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属不同种罪行的，以自首论。 第三条根据刑法第六十七条第一款的规定，对于自首的犯罪分子，可以从轻或者减轻处罚；对于犯罪较轻的，可以免除处罚。具体确定从轻、减轻还是免除处罚，应当根据犯罪轻重，并考虑自首的具体情节。 第四条被采取强制措施的犯罪嫌疑人、被告人和已宣判的罪犯，如实供述司法机关尚未掌握的罪行，与司法机关已掌握的或者判决确定的罪行属同种罪行的，可以酌情从轻处罚；如实供述的同种罪行较重的，一般应当从轻处罚。 第五条根据刑法第六十八条第一款的规定，犯罪分子到案后有检举、揭发他人犯罪行为，包括共同犯罪案件中的犯罪分子揭发同案犯共同犯罪以外的其他犯罪，经查证属实；提供侦破其他案件的重要线索，经查证属实；阻止他人犯罪活动；协助司法机关抓捕其他犯罪嫌疑人（包括同案犯）；具有其他有利于国家和社会的突出表现的，应当认定为有立功表现。","writId":"0602f33bb413636984cc16fe678c12665f6","writName":"李昆学受贿、贪污、滥用职权案一审刑事判决书"}
