{"ajId":"e8b0359a-b9b9-4d2b-a2ba-2a124fdb5005","ajName":"武占平危险驾驶罪一案","ajjbqk":" 呼和浩特市回民区人民检察院起诉书指控，2018年1月29日7时59分许，被告人武占平醉酒后驾驶车牌号为×××的白色夏利牌小型轿车，沿呼和浩特市回民区海拉尔西街由东向西行驶至与巴彦淖尔北路交叉路口30米变道时，被执勤民警查获。经呼和浩特市公安局物证鉴定所血液酒精含量检测：被告人武占平案发时血液酒精含量为193.12㎎／100ml。 上述事实，被告人在开庭审理过程中亦无异议，并有现场照片、到案经过、道路交通事故现场图、现场血液检测样本采集笔录、呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字［2018］238号血液酒精含量检验报告、讯问被告人武占平笔录、被告人武占平驾驶证复印件、机动车行驶证复印件、驾驶人信息查询结果单、机动车信息查询结果单、扣押物品清单、返还物品凭证、被告人武占平常住人口基本信息等经庭审出示、质证的证据证实，足以认定。 ","cpfxgc":"本院认为，被告人武占平违反交通运输管理法规，在道路上醉酒后驾驶机动车，其行为构成危险驾驶罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。鉴于被告人武占平当庭自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，判决如下：","pjjg":" 被告人武占平犯危险驾驶罪，判处拘役一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"呼和浩特市回民区人民法院 刑事判决书 （2018）内0103刑初267号 公诉机关呼和浩特市回民区人民检察院。 被告人武占平，出生于内蒙古自治区呼和浩特市，公民身份号码×××，中共党员，高中文化，无业，住呼和浩特市。2018年1月29日因涉嫌犯危险驾驶罪被呼和浩特市公安局回民区分局决定取保候审。 呼和浩特市回民区人民检察院以回民院公诉刑诉﹝2018﹞229号起诉书指控被告人武占平犯危险驾驶罪，于2018年10月11日向本院提起公诉，本院依法适用简易程序，实行独任审判，公开开庭进行了审理。呼和浩特市回民区人民检察院指派检察员刘慧霞出庭支持公诉，被告人武占平到庭参加诉讼。现已审理终结。 呼和浩特市回民区人民检察院起诉书指控，2018年1月29日7时59分许，被告人武占平醉酒后驾驶车牌号为×××的白色夏利牌小型轿车，沿呼和浩特市回民区海拉尔西街由东向西行驶至与巴彦淖尔北路交叉路口30米变道时，被执勤民警查获。经呼和浩特市公安局物证鉴定所血液酒精含量检测：被告人武占平案发时血液酒精含量为193.12㎎／100ml。 上述事实，被告人在开庭审理过程中亦无异议，并有现场照片、到案经过、道路交通事故现场图、现场血液检测样本采集笔录、呼和浩特市公安局物证鉴定所（呼）公交（物）鉴（酒检）字［2018］238号血液酒精含量检验报告、讯问被告人武占平笔录、被告人武占平驾驶证复印件、机动车行驶证复印件、驾驶人信息查询结果单、机动车信息查询结果单、扣押物品清单、返还物品凭证、被告人武占平常住人口基本信息等经庭审出示、质证的证据证实，足以认定。 本院认为，被告人武占平违反交通运输管理法规，在道路上醉酒后驾驶机动车，其行为构成危险驾驶罪。公诉机关指控的犯罪事实清楚，证据确实、充分，罪名成立，本院予以支持。鉴于被告人武占平当庭自愿认罪，酌情从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项的规定，判决如下： 被告人武占平犯危险驾驶罪，判处拘役一个月，并处罚金人民币四千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日；罚金于本判决生效后十日内一次性缴纳至本院。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向呼和浩特市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判员那顺乌日图 二〇一八年十月二十二日 书记员张国婷 附：《中华人民共和国刑法》 第一百三十三条之一在道路上驾驶机动车，有下列情形之一的，处拘役，并处罚金： （一）追逐竞驶，情节恶劣的； （二）醉酒驾驶机动车的； （三）从事校车业务或者旅客运输，严重超过额定乘员载客，或者严重超过规定时速行驶的； （四）违反危险化学品安全管理规定运输危险化学品，危及公共安全的。 机动车所有人、管理人对前款第三项、第四项行为负有直接责任的，依照前款的规定处罚。 有前两款行为，同时构成其他犯罪的，依照处罚较重的规定定罪处罚。","writId":"041042c7640c3fa2f5ac5ad17500f18c1fd","writName":"武占平危险驾驶罪一审刑事判决书"}
