{"ajId":"1355-50004","ajName":"章双保诈骗罪一案","ajjbqk":"经审理查明，1995年至2004年，被告人章双保任南京市秦淮区红花镇（乡）城建干事兼土地管理员期间，为了使其家中的猪圈、厨房、厢房、卫生间等从无证房变为有证房，也为了以后拆迁能够多分房，获得更多拆迁利益，明知其女儿章某甲、章某乙系非农户口，不符合农村宅基地、建房申请条件，仍采用假冒他人签字、冒用他人土地证号等手段，以章某甲、章某乙名义违规审批宅基地、建房手续，先后骗取秦规民建（2000）349号、秦规民建（2003）303号、秦规民建（2004）154号《建设工程规划许可证》三份。2016年在南部新城拆迁过程中，被告人章双保在已退休的情况下，使用上述骗取的三份《建设工程规划许可证》，分别以章某甲、章某乙的名义申请征地拆迁补偿并与南京市秦淮区房产管理局集体土地征地拆迁安置办公室签订了《南京市征收集体土地涉及房屋补偿安置协议》两份，按协议约定章某甲、章某乙将分别获得用于申购征收安置房的房屋征收补偿款114.4万元、109.6429万元，合计224.0429万元，共可申购安置房面积430.85㎡。2016年9月23日，上述征收补偿款以存单形式分别存入章某甲、章某乙名下浦发银行93×××76、93×××84账户中，尚保存于南京越城集团有限公司，待征收安置房建成时将直接拨付给建设方。 另查明，以章某甲、章某乙名义申购的征收安置房紫杨佳园23幢1802室、1803室、28幢1904室、1605室、1805室、1905室面积共计439.98㎡，案发时房屋尚未建成交付。 再查明，2018年10月9日，南京市规划局以宁规[2018]435号、436号、437号三份通知书，撤销章某甲、章某乙名下上述三份建设工程规划许可证。 2017年8月3日，被告人章双保被抓获归案。 上述事实，有公诉机关提交经庭审质证、本院确认的下列证据予以证实： 1、被告人章双保的供述和辩解，证明其于1990年9月至雨花台区红花镇城乡建设土地管理办公室任城建干事兼土地管理员。1995年因区划调整，红花镇划归秦淮区管理，其仍在城乡建设土地管理办公室任城建干事兼土地管理员。2004年3月，城建和土地职能分开，其在红花镇城市管理科任城建干事。2006年8月其又至红花街道土地管理所任土地管理员，直至2010年7月，其从原南京市国土局第二分局红花国土管理所退休。退休后，其单位名称变更为南京市国土局秦淮分局秦淮国土管理所。 城乡建设土地管理办公室主要负责红花镇范围内村民建房和集体土地的管理工作，当时张某是主任，石某是内勤兼会计，其和余某、邢华厚、杨维强是城建干事兼土地管理员。余某负责七桥村、红花村、东风村、九龙村四个村（北片）的村民建房及宅基地初审工作，其负责广洋村、翁家营、果园村。1995年余某调走后，其负责红花镇所有村民的建房手续。村民新建房需持结婚证、户口本、申请书至村委会申请，先由村土地管理员实地考察后，再由城乡建设土地管理办公室初审，符合条件由区土地局发放用地许可证。区建设局凭用地许可证发放建设规划许可证后，村民即可施工建房。村民翻建房需持土地证、户口本、申请书至村委会申请，流程与新建房一样，无需再至土地局审批。土地局主要书面审查新建房是否占用耕地，建设局主要审查有无用地许可证以及村、镇审批程序。红花镇农民建房及宅基地初审主要依据红花镇自己出台的文件，是否符合文件规定由村、街道把握。城乡建设土地管理办公室的印章由张某和内勤石某管理。张某不在时，其签字由石某代签。 红花镇隶属雨花台区时规定一户六口人以上的，可建占地面积170㎡的平房；一户六口人以下的，可建占地面积135㎡的平房；划归秦淮区以后，五口之家可建占地面积112㎡的两层楼房，三口之家可建占地面积56㎡的两层楼房，如果没分户的两个孩子的家庭可建占地面积56㎡的两层楼房。村民以结婚为分户条件。 其女儿章某甲、章某乙的建房都是其违规审批的。1994年，其扩建了七桥翁98号房屋，当时红花乡要从雨花台区划归秦淮区管理，其担心政策收紧，遂补办了扩建手续并在其家猪圈上为章某甲申请了宅基地以及建筑执照。章某甲的农户宅基地申请报批表是其填写的，村委会意见是彭某签的，乡镇土地管理员意见栏、审批栏均是其代余某和张某签字的。因为有私心，所以未告知余某和张某。后手续下来了并没有建房，土地证是56㎡。其实际建房手续是超面积的，章某甲未结婚也未分户，根本不符合申请宅基地和建房的条件。至2000年，其在56㎡土地证的基础上重新申请112㎡的建设工程规划许可证，后实际建了80、90㎡的二层楼。当时村民建房申请表是其填写的，村委会意见是程某和陈顺保签的，镇政府审核同意是其签写的，张某是其本人签写的。2003年大女儿章某甲结婚，但不愿在原来猪圈盖的房子上住，其又在七桥村村民规划小区里为章某甲申请了宅基地以新建房，用地面积28㎡，建筑面积56㎡。当时是科长宋某安排会计沈某办的手续。章某甲申请此处建房不符合红花镇当时的建房规定，因为一户不能有两块宅基地，但其未告知宋某。 1998年，其小女儿章某乙在红花卫生院工作，户口性质需要为非农户口。其得知东风村面临拆迁，拆迁后土地被征收农民即可转为非农户口后，遂其将章某乙的户口迁到东风村前江沿14号其侄女章玉华处，手续是其办理的，章某乙不知情。后来东风村拆迁，章某乙的户口转为非农户口并安置了洪家园风光里45㎡的一套房屋。后来这套房屋由大女儿章某甲居住，因为安置房屋的差价7万元是由大女婿支付的。两三年后章某乙的户口迁回七桥翁98号。2002年，其想为自家厨房、卫生间、厢房以及停车坯子的地方补办建房手续给章某乙。其提交的建房报批表是其填写的，面积160㎡，红花办事处审核一栏中的“同意、李某、张某”是其签写的，因为其没有严格要求自己。实际上，章某乙不符合红花镇的建房条件，因其已经农转非了，且当时文件规定，最后一个孩子跟随父母，不能再申请宅基地。为章某乙办理的160㎡的建房手续就是为了拆迁时能够多分房，而且有证房和无证房拆迁补偿差别很大，违章建筑补偿很少。 2016年南部新城拆迁，其女儿章某甲、章某乙的房产拆迁均是其与拆迁办邢某商谈的。章某甲、章某乙分别按照220㎡、210㎡各安置三套住房，现金补偿31万元、29万元。 2、证人章某甲的证言、常住人口登记表，证明其于1976年11月25日出生，2003年9月结婚，丈夫马驰，城镇户口。其出生后一直居住在七桥翁98号，其不清楚什么时间与父母分户的，也不知道1993年农转非的事情，也未曾在红花乡东风村土城头组砖瓦厂居住过。其名下的雨花台区农户宅基地申请报批表、95年2月28日村民建房申请表、2000年11月22日秦淮区村民建房申请表、秦淮区红花街道村民建房报批表等均不是其本人填写申请的。其未在七桥翁98号申请过土地证、建房许可证。至2016年七桥翁拆迁时方才知晓其在该处有证，拆迁工作人员也未与其谈过安置补偿事宜，仅签订过南京市征收集体土地涉及房屋补偿安置协议，共补偿26万元，尚可以5200元/㎡的价格申购安置房面积220㎡，目前已经在紫杨家园选过房，一共三套。其结婚后曾从章某乙处购买了秦淮区风光里04幢10号402室的房产，当时付了多少钱，付给谁记不清楚了。 3、证人章某乙的证言、常住人口登记表，证明其1979年6月22日出生，户籍地七桥村七桥翁98号，2004年9月结婚。1997年至南京市莫愁职业中专毕业后在秦淮区红花卫生院担任护士，2000年参加竞岗考试成为正式员工。1999年左右户口转为非农户口。其未曾将户口迁至东风村前江沿14号，具体手续不是其填写的，其也不清楚。其也不清楚风光里4幢10号402室的房产情况。其也未曾在七桥翁申请过建房，其父亲章双保很多事情都不和其讲。 4、证人邢某的证言，证明2016年11月至今，其在南京越城集团有限公司动迁科任科员。其参加过七桥工业园集体土地征收工作。拆迁补偿款由两部分组成，一是根据合法证载面积或人口基数确认的房屋征收补偿款，即房屋补偿安置协议中的金额。二是现金补偿部分，即领结款单据上所有的补偿金额。无证房和有证房在补偿标准上差距很大，无证房仅支付原房补偿款，最高不超过960元/㎡，有证房除支付原房补偿款外，尚需支付购房补差款（按照保障房单价的80%支付）、区位补偿款以及30%征收总款的奖励。如无证房主双方均是城市户口，不能享受拆迁政策。章双保、章某甲、章某乙三户是根据权证面积，按照集体土地补偿政策进行征收的。目前，三户征收工作已经结束，现金补偿款已支付，房屋补偿安置协议中的金额目前暂在三名被拆迁人名下定期存折中，保管在越城集团有限公司财务室，根据宁政规字[2015]15号文件规定实行封闭运作。章双保、章某甲、章某乙三户安置房已选房结束。 5、证人张某的证言，证明1991年至2005年，其在红花乡（镇、街道）土地管理所工作，任土地管理办公室（所）主任（所长），主要负责红花乡（镇、街道）农民建房和集体土地管理。红某[1991]13号、红某[1999]7号两个文件是审核农民申请宅基地建房的两份把关文件。根据文件规定，如果农民户口迁出后并已获得非农业户口即不可再回村申请宅基地。章双保当时在所里负责农民建房审核工作，和余某均是土地管理员兼城建干事。章双保负责红花乡南片四个村，余某负责北片四个村。1997年，余某调至秦虹街道工作后，村民宅基地和建房审批均由章双保负责。章某甲1995年3月22日雨花台区农户宅基地申请报批表、章某甲2000年11月22日秦淮区村民建房申请表以及章某乙秦淮区红花街道村民建房报批表中“张某”均不是其本人签名。如果是区建设局现场办公时，因其工作忙，会委托章双保、余某代签，如果不是，则其不知晓具体情况。 6、证人余某的证言，证明1993年至1997年，其在红花镇城乡建设土地管理办公室任土地管理员，负责红花乡北片四个村村民建房和土地管理，章双保负责南片四个村村民建房和土地管理。农民新建房需要提供分户证明、结婚证、户口本等材料。土地管理员审核后再由张某签字，张某一般不再审核，大多由土地管理员代签。公章由内勤石某负责保管和加盖，有时也会自行加盖。章双保95年2月28日村民建房申请表、章某甲雨花台区农户宅基申请报批表、章某甲95年2月28日村民建房申请表等乡政府意见一栏上面的签名和签字均不是其本人所签，应该是章双保代签。且按照当时的规定，红花乡本乡农民将户口迁出后成为非农业户口，即不允许再申请宅基地建房。 7、证人李某的证言，证明2001年至2004年，其在红花街道国土地管理所任内勤、出纳，张某是所长，章双保负责村民宅基地、建设工程规划许可证初审工作。所里公章归张某管理，但用印不是很规范。张某较忙时，就由经办人代签、代盖章。村民宅基地及村民建房的初审依据是红花街道的文件。章某乙秦淮区红花街道村民建房报批表中“李某”不是其本人签名，其也不清楚具体情况。 8、证人石某的证言，证明1991年4月至1995年下半年，其在红花镇（乡）城乡建设土地管理办公室任内勤、会计，1995年下半年区划调整，红花镇划归秦淮区管理，单位名称变更为红花镇土地管理所，其仍任内勤、会计。城乡建设土地管理办公室主要负责村民建房和宅基地审批、征地拆迁、违法用地查处等工作。当时张某是主任，章双保、余某是城建干事兼土地管理员。章双保负责南片夹岗、果园、翁家营、广洋村的村民建房及宅基地初审工作，余某负责红花乡北片九龙、七桥、东风、红花村的村民建房及宅基地初审工作。城乡建设土地管理办公室变更为红花镇土地管理所后，单位职能、人员、分工并未发生变更。村民新建房需结婚证，并要符合文件其他规定。单位公章由张某管理，如张某不在，其和章双保、余某均可自行加盖。张某不在单位，会要求其代签字。章某甲2000年11月22日秦淮区村民建房申请表中“张某”三个字好像是其代签的，应当是土地局、建设局现场办公室时张某不在，其才代签的。章双保未曾告知其具体情况。 9、证人沈某的证言，证明2000年至2013年在红花街道城市管理科任出纳。章双保调至城市管理科时将其审批红花街道村民建房和宅基地的工作职责也带过来了。当时科长是宋某。章某甲秦淮区红花街道村民建房报批表上“沈某”是其本人的签名。具体情况其记不清楚了，应当是科长宋某安排的。 10、证人宋某的证言，证明2004年1月至2006年10月，其任红花街道城市管理科科长，科里主要职能为：市容管理、环境卫生管理、违建查处以及后划入的村民建房审批职能。章双保负责村民建房，沈某任出纳。章某甲秦淮区红花街道村民建房申请表中“宋某”是其本人的签名，但其并不清楚该户具体情况，其仅是对表格进行审核。其记不清楚有无安排沈某审核章某甲的建房手续。 11、证人彭某的证言，证明1993年其至七桥村村委会工作，任土地管理员至1997年，1997年至2005年任普通员工，2005年至2006年又任土地管理员。工作内容就是依据红花镇文件对村民宅基地及建房进行初审和管理。章双保当时在红花镇土地办任土地管理员，是其领导。章双保95年2月28日村民建房申请表、章某甲雨花台区农户宅基地申请报批表、章某甲95年2月28日村民建房申请表中村民村委会意见同意均是其签署的，是章双保让其签字的，章双保是其领导，所以也不可能严格依照规定办理。 12、证人程某的证言，证明2000年3月至2009年7月，其任七桥村任综合治理办公室主任兼土地管理员。土地管理员主要依据红花镇（街道）出台的文件对村民宅基地及建房进行初审和管理。村民新建房需要结婚证、户口本、个人申请，翻建需要户口本、老土地证、个人申请。新建、翻建均需现场核实。章双保女儿章某甲建房时，章双保找过其，是在七桥村的村民规划小区里建的，是正常申请，章双保提供了章某甲的结婚证和户口本。章某甲2000年11月22日秦淮区村民建房申请表中“程某”是其本人签名，是章双保拿着表让其签字的。但按照规定一户不能有两处宅基地。章某乙2003年秦淮区红花街道村民建房报批表中“程某”也是其本人签名。章某甲、章某乙的建房手续其未按照规定严格审核，主要因为章双保是其领导，碍于面子，而且领导让其签字其也没办法不签。 13、章某甲的农转非人口迁入许可证、征用土地批准通知、常住人口登记卡、结婚证，证明1991年12月，江苏省人民政府同意邮电部南京通信设备厂迁建工程征用雨花台区红花乡东风村土城头砖瓦厂土地88亩7分8厘。征地带劳176人，农专非指标由省计经委安排。1993年11月章某甲因符合农专非征地带劳政策规定，被允许农转非落户，系上述176人之一。1997年3月10日，章某甲户籍登记即为非农业家庭户口，2003年9月11日其与丈夫马驰登记结婚，双方户口均为非农业家庭户口。 14、章某乙的户口迁移证、准予迁入证明、申请入户呈批表、申请报告、农转非人口迁入许可证、常住人口登记表、土地使用证、拆迁安置补偿协议、付款清领单、房地产买卖契约，证明1998年10月，章某乙户籍由南京市秦淮区七桥村七桥翁98号迁至秦淮区东风村前江沿14号。后该处房产拆迁，章林获得了4625.6元拆迁补偿补助费以及位于洪家园46.24㎡的安置房，该安置房产权调换面积为13.88㎡，价格1140元/㎡，剩余面积为1800元/㎡。1999年5月，章某乙因符合农转非政策规定，被允许落户。2003年4月1日，章某乙将其名下上述洪家园拆迁安置房以人民币80000元的价格出售给章某甲。2003年4月21日，章某乙的户口又从东风村前江沿14号迁回秦淮区七桥村七桥翁98号，户口性质已为非农业户口。 15、章双保土地使用证存根、95年2月28日村民建房申请表、工程建设许可证存根；章某甲雨花台区农户宅基申请报批表、95年2月28日村民建房申请表、工程建设许可证存根（004632）、2000年11月22日秦淮区村民建房申请表、秦淮区红花街道村民建房报批表、秦规民建（2000）349号、秦规民建（2004）154号建设工程规划许可证；章某乙秦淮区红花街道村民建房报批表、文件检验鉴定书等书证。 上述证据证明，1995年2月28日，章双保申请翻建其七桥村房屋（土地证号：雨红七字第6-××号），1995年4月经同意批准工程建设许可证面积为211.2㎡。章双保的村民建房申请表中乡政府审查意见“同意翻建”系章双保本人书写。章某甲雨花台区农户宅基地申请报批表中填写的章某甲年龄为21岁，建设地址位于红花七桥村三队，乡（镇）土地管理员以及乡（镇）人民政府审批栏“同意新建余某95年3月22日”“同意张某95年3月22日”系章双保书写。章某甲95年2月28日村民建房申请表乡政府意见“同意新建95.3.22”系章双保书写。1995年4月10日，经审批，核发了章某甲名下72㎡的工程建设许可证。章某甲2000年11月22日秦淮区村民建房申请表中载明申请原因居住拥挤，类别为原地翻建，镇政府审核一栏负责人签名为“张某”，经办人为章双保。经批准，核发了章某甲名下秦规民建（2000）349号112㎡的建设工程规划许可证；章某甲秦淮区红花街道村民建房报批表中家庭常住人口一栏中农业人口下方填写的是章某甲和其丈夫马驰的信息，申请建房地点位于七桥村，红花办事处经办人由“沈某”，负责人由“宋某”签字，区建设区最终批准的时间为2004年12月9日，章某甲取得秦规民建（2004）154号56㎡建设工程规划许可证。章某乙秦淮区红花街道村民建房报批表中填写的土地证号为：雨红字第92-089号，家庭人口填写的其与父母三人，红花办事处审核意见“同意”，经办人“李某”，负责人“张某02812”均系章双保书写，区建设局最终批准时间为2003年3月18日，章某乙取得秦规民建（2003）303号160㎡建设工程规划许可证。 16、张天佑土地使用存根，证明雨红七字第92-089号土地使用证权利人为张天佑。 17、苏民行（92）24号文、宁政发[1995]74号文、秦委发[2001]16号文、秦委办[2002]53号文、宁政发[2004]269号文、宁国土资[2013]186号文、宁国土资[2013]187号文。证明1992年8月21日，红花乡被撤销建立红花镇。1995年4月11日，雨花台区红花镇和大校场机场用地范围划归秦淮区管辖。2001年1月31日红花镇被撤销设立秦淮区红花街道办事处。2002年5月31日红花街道工委、红花办事处内设了城市管理科，职能包含土地管理。2004年12月16日市国土局河西分局更名为第二分局，负责秦淮、建邺两区国土资源管理工作。2013年5月14日南京市国土资源局决定组建南京市国土资源局秦淮分局，秦淮所、白下所隶属秦淮分局。 18、苏某[1989]75号江苏省农村宅基地管理办法（暂行）、雨政发（1988）165号南京市雨花台区农户建房用地管理实施细则，证明1989年10月20日、1989年11月5日，江苏省土地管理局、南京市雨花台区人民政府出台文件规定：原有宅基地面积低于规定标准，有的子女已经达到婚龄，居住拥挤，确需分居的农户可以申请宅基地。人均占有建筑面积超过二十平方米不得申请宅基地。按照现有农户人口计算，宅基地用地面积四至五人不超150㎡。城镇居民不得在农村申请宅基地，城镇规划区内的非农业户居民、职工、国家工作人员建住宅用地，由城镇建设部门按照城镇规划统一征地，集资统建，或报经批准后由所在单位统建。确有必要申请使用集体所有制土地建设住宅的，经土地管理部门和规划部门批准，参照规定的宅基地面积和征用土地的规定，支付补偿费和安置补助费。 19、红某（1991）13号关于建房用地规定，证明1991年2月1日，雨花台区红花乡人民政府出台文件对本乡农民（属农业户口）等建房及集体用地建设做出规定。其中第三条规定：老房翻建，需先拆除老房，后建新房。第四条规定：纯农户（农业户口）家庭人口6人以上可建三间84㎡，新婚分户可建二间56㎡，家庭人口6人中，最后结婚的（不论男女），需建房，不再另划宅基地，可在原宅基地翻建。工属户，男方在本乡农民，女方是城市居民，可建二间56㎡，女方是本乡农民，男方是城市居民可建一间28㎡。第五条规定，非本乡农民不得在本乡土地上建房。 20、红某[1999]7号关于加强土地、规划管理的规定，证明1999年1月，秦淮区红花镇人民政府出台文件规定：农村村民一户只能拥有一户宅基地。农村村民建房，按现有农业人口计算，3人以下占地面积不超56㎡，4-5人不超过72㎡，6人以上不超过108㎡。女方或男方是本镇农民，配偶是城市居民户口，需对方单位或街道出具无房证明，可批准建房。 21、南京市征收集体土地涉及房屋补偿安置协议、结案说明、领结款单据、建设工程规划许可证、浦发银行存单、说明、选房明细、南部新城红花片征收政策及方案汇编，证明2016年7月，章某甲名下位于七桥翁98号总建筑面积174.97㎡的房产被征收，权证面积168㎡[秦规民建（2000）349号112㎡、秦规民建（2004）154号56㎡]，征收补偿款114.4万元。同月，章某乙名下位于七桥翁98号总建筑面积175.16㎡的房产被征收，权证面积160㎡[秦规民建（2003）303号]，征收补偿款109.6429万元。2016年9月23日，章某甲、章某乙上述房产征收补偿款114.4万元、109.6429万元业以存单形式分别存入各自名下浦发银行账户（账号：93×××76、93×××84）中，可分别申购安置房220㎡、210.85㎡，合计430.85㎡。根据宁政[2015]15文件规定征收补偿款实行封闭运作，待将来交付安置房时由拆迁实施单位直接拨付给安置房建设方。章某甲、章某乙的六套安置房面积共计439.98㎡。 22、宁规字[2018]435、436、437号撤销通知，证明2018年10月9日南京市规划局出具通知，以章某甲、章某乙为非农村户口，不符合办理村民建房为由撤销了秦规民建（2000）349号、秦规民建（2004）154号、秦规民建（2003）303号三份规划许可证。 23、干部履历表、机关工作人员退休审批表、事业单位工作人员年度考核登记表、定编定岗登记表、干部职务任免审批表、通知等，证明被告人章双保的任职经历。 24、户籍资料，证明被告人章双保在作案时已达完全刑事责任年龄。 25、案发经过，证明2017年8月3日，被告人章双保被抓获归案。 关于控辩双方争议的被告人章双保的行为能否构成诈骗罪的问题，本院综合证据评述如下： 经查，章某甲、章某乙名下的宅基地申请报批表、村民建房申请表、农专非迁入许可证、户口登记资料、结婚证以及证人张某、余某、石某、李某等人的证言、苏某[1989]75号、雨政发（1988）165号、红政法（1991）13号、红某[1999]7号文等证据能够证实：1995年被告人章双保在其猪圈上以章某甲名义申请宅基地建房时，章某甲实际年龄19岁，尚未结婚，并不符合分户申请宅基地建房的条件；2000年11月其在猪圈上原地申请翻建以及填写建房申请时，章某甲的户口性质已为非农业家庭户口不符合翻建以及一户不得有两处宅基地的规定；2002年被告人章双保在其厨房、卫生间、厢房等无证房基础上以章某乙名义申请160㎡建房许可时，章某乙户口亦为非农业家庭户口且不符合家庭人口中最后一名结婚的子女跟随父母不再另划宅基地的规定。章双保作为一名任职多年的城建干事兼土地管理员对于农民申请宅基地建房的条件和限制应当是明知的，对于章某甲、章某乙在申请涉案的三份建设工程规划许可证不符合当时规定亦应明知。此与被告人章双保以往在侦查机关的供述亦能吻合。另外，综合马驰、章某甲、章某乙的常驻人口登记表、张天佑的土地使用存根以及文件检验鉴定书能够证实章双保在办理涉案建设工程规划许可证填写的申请材料中，隐瞒了章某甲、章某乙的户口性质以及章某甲年龄，多处自申自批，且冒用张某、李某、余某等人签名以及张天佑的土地证号。综上，涉案三份建设工程规划许可证系被告人章双保隐瞒章某甲、章某乙真实情况，采用欺骗手段违法取得。 证人邢某的证言、南京市征收集体土地涉及房屋补偿安置协议、结案说明、领结款单据、浦发银行存单、说明、选房明细等证据能够证实，2016年南部新城拆迁时，章某甲、章某乙名下房产拆迁事宜均系被告人章双保与拆迁实施单位商谈，借由欺骗取得的三份建设工程规划许可证，章某甲、章某乙签订了两份房屋补偿安置协议，根据协议章某甲、章某乙可申购拆迁安置房面积合计430.85㎡，目前选房已经结束。该事实与被告人章双保以往供述的办理涉案权证就是为了将来拆迁能够多分房能够相互印证。 综上，本院认为被告人章双保隐瞒涉案三份建设工程规划许可证系其欺骗取得且不符合政策规定的事实，并据此骗取国家拆迁安置利益，其行为依法应当构成诈骗罪。对被告人章双保及其辩护人提出的辩解、辩护意见，本院均不予采纳。","cpfxgc":"本院认为，被告人章双保以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。南京市秦淮区人民检察院指控被告人章双保犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。公诉机关指控的犯罪数额2331209元计算有误，应为2240429元（1144000元+1096429元），本院予以更正。被告人章双保已着手实行犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以减轻处罚。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十三、第五十二条、第五十三条之规定，判决如下：","pjjg":"被告人章双保犯诈骗罪判处有期徒刑五年，罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月4日至2022年8月3日止，罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江苏省南京市秦淮区人民法院 刑事判决书 （2018）苏0104刑初330号 公诉机关南京市秦淮区人民检察院。 被告人章双保，男，1950年7月2日出生，原系南京市国土资源局第二分局秦淮所土地管理员，住所地南京市秦淮区。因涉嫌犯滥用职权罪于2017年8月4日被刑事拘留，2017年8月21日被逮捕。现羁押南京市秦淮区看守所。 辩护人万腊庚，江苏石城律师事务所律师。 南京市秦淮区人民检察院以宁秦检诉刑诉[2018]356号起诉书指控被告人章双保犯诈骗罪，于2018年4月26日向本院提起公诉。本院依法适用普通程序，组成合议庭，公开开庭进行了审理。南京市秦淮区人民检察院指派检察员陈宏、代理检察员杨中华出庭支持公诉，被告人章双保及其辩护人万腊庚到庭参加诉讼。本案审理期间，经南京市秦淮区人民检察院建议，延期审理两次。本案经本院审判委员会讨论并作出决定，现已审理终结。 南京市秦淮区人民检察院指控，1995年至2004年，被告人章双保任南京市秦淮区红花镇（乡）城建干事兼土地管理员期间，为了以后拆迁能多分房，明知其女儿章某甲、章某乙系非农户口，不符合农村宅基地、建房申请条件，仍采用假冒他人签字、冒用他人土地证号等手段，为章某甲、章某乙违规审批宅基地、建房手续，先后骗取《建设工程规划许可证》三份。2016年在南部新城拆迁过程中，被告人章双保在已退休的情况下，使用上述骗取的三份《建设工程规划许可证》，分别以章某甲、章某乙的名义申请征地拆迁补偿，并与南京市秦淮区房产管理局集体土地征地拆迁安置办公室签订了《南京市征收集体土地涉及房屋补偿安置协议》，按协议约定章某甲、章某乙将获得用于申购征收安置房的征收补偿款共计人民币2331209元，截止案发，征收补偿款尚以上述二人银行存单的形式，保管在南京越城集团有限公司，待征收安置房建成时将直接拨付给建设方。 为证实上述指控，公诉机关提交了农户建房用地管理实施细则、农户宅基地申请报批表等书证、证人邢某、宋某等人的证言、文件检验鉴定书、被告人章双保的供述和辩解等证据。公诉机关认为，被告人章双保以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为触犯了《中华人民共和国刑法》第二百六十六条之规定，应当以诈骗罪追究其刑事责任。被告人章双保已经着手实施犯罪，由于意志以外的原因未得逞，根据《中华人民共和国刑法》第二十三之规定，系未遂，可以比照既遂犯从轻或者减轻处罚。 被告人章双保对起诉书指控的犯罪事实及罪名不予认可，辩解其行为不构成犯罪，理由为：1、其两个女儿系农民，有权申请宅基地。申请宅基地目的是为了解决孩子结婚住房问题，建房手续合法合规。2、在相关材料中的签字系其获得负责人许可后代他人所签，并非假冒他人签名，也未冒用他人土地证号。3、据以拆迁安置的3份《建设工程规划许可证》系经过合法程序由相应机关颁发的合法证件，且拆迁补偿是国家行为，并非因其申请而得。 其辩护人提出的辩护意见是：被告人章双保的行为不构成犯罪，具体理由为：1、案涉的三份《建设工程规划许可证》是政府部门颁发的合法有效证件。2、被告如实提供办证所需材料，拆迁办亦是按照规定进行拆迁评估。被告人无虚构事实，隐瞒真相的行为。3、被告人申请规划许可证目的在于合法建房，而非占有他人财物。4、被告人的办证行为指向客体系国家的土地法、规划法等行政法规，而非他人财物所有权。 经审理查明，1995年至2004年，被告人章双保任南京市秦淮区红花镇（乡）城建干事兼土地管理员期间，为了使其家中的猪圈、厨房、厢房、卫生间等从无证房变为有证房，也为了以后拆迁能够多分房，获得更多拆迁利益，明知其女儿章某甲、章某乙系非农户口，不符合农村宅基地、建房申请条件，仍采用假冒他人签字、冒用他人土地证号等手段，以章某甲、章某乙名义违规审批宅基地、建房手续，先后骗取秦规民建（2000）349号、秦规民建（2003）303号、秦规民建（2004）154号《建设工程规划许可证》三份。2016年在南部新城拆迁过程中，被告人章双保在已退休的情况下，使用上述骗取的三份《建设工程规划许可证》，分别以章某甲、章某乙的名义申请征地拆迁补偿并与南京市秦淮区房产管理局集体土地征地拆迁安置办公室签订了《南京市征收集体土地涉及房屋补偿安置协议》两份，按协议约定章某甲、章某乙将分别获得用于申购征收安置房的房屋征收补偿款114.4万元、109.6429万元，合计224.0429万元，共可申购安置房面积430.85㎡。2016年9月23日，上述征收补偿款以存单形式分别存入章某甲、章某乙名下浦发银行93×××76、93×××84账户中，尚保存于南京越城集团有限公司，待征收安置房建成时将直接拨付给建设方。 另查明，以章某甲、章某乙名义申购的征收安置房紫杨佳园23幢1802室、1803室、28幢1904室、1605室、1805室、1905室面积共计439.98㎡，案发时房屋尚未建成交付。 再查明，2018年10月9日，南京市规划局以宁规[2018]435号、436号、437号三份通知书，撤销章某甲、章某乙名下上述三份建设工程规划许可证。 2017年8月3日，被告人章双保被抓获归案。 上述事实，有公诉机关提交经庭审质证、本院确认的下列证据予以证实： 1、被告人章双保的供述和辩解，证明其于1990年9月至雨花台区红花镇城乡建设土地管理办公室任城建干事兼土地管理员。1995年因区划调整，红花镇划归秦淮区管理，其仍在城乡建设土地管理办公室任城建干事兼土地管理员。2004年3月，城建和土地职能分开，其在红花镇城市管理科任城建干事。2006年8月其又至红花街道土地管理所任土地管理员，直至2010年7月，其从原南京市国土局第二分局红花国土管理所退休。退休后，其单位名称变更为南京市国土局秦淮分局秦淮国土管理所。 城乡建设土地管理办公室主要负责红花镇范围内村民建房和集体土地的管理工作，当时张某是主任，石某是内勤兼会计，其和余某、邢华厚、杨维强是城建干事兼土地管理员。余某负责七桥村、红花村、东风村、九龙村四个村（北片）的村民建房及宅基地初审工作，其负责广洋村、翁家营、果园村。1995年余某调走后，其负责红花镇所有村民的建房手续。村民新建房需持结婚证、户口本、申请书至村委会申请，先由村土地管理员实地考察后，再由城乡建设土地管理办公室初审，符合条件由区土地局发放用地许可证。区建设局凭用地许可证发放建设规划许可证后，村民即可施工建房。村民翻建房需持土地证、户口本、申请书至村委会申请，流程与新建房一样，无需再至土地局审批。土地局主要书面审查新建房是否占用耕地，建设局主要审查有无用地许可证以及村、镇审批程序。红花镇农民建房及宅基地初审主要依据红花镇自己出台的文件，是否符合文件规定由村、街道把握。城乡建设土地管理办公室的印章由张某和内勤石某管理。张某不在时，其签字由石某代签。 红花镇隶属雨花台区时规定一户六口人以上的，可建占地面积170㎡的平房；一户六口人以下的，可建占地面积135㎡的平房；划归秦淮区以后，五口之家可建占地面积112㎡的两层楼房，三口之家可建占地面积56㎡的两层楼房，如果没分户的两个孩子的家庭可建占地面积56㎡的两层楼房。村民以结婚为分户条件。 其女儿章某甲、章某乙的建房都是其违规审批的。1994年，其扩建了七桥翁98号房屋，当时红花乡要从雨花台区划归秦淮区管理，其担心政策收紧，遂补办了扩建手续并在其家猪圈上为章某甲申请了宅基地以及建筑执照。章某甲的农户宅基地申请报批表是其填写的，村委会意见是彭某签的，乡镇土地管理员意见栏、审批栏均是其代余某和张某签字的。因为有私心，所以未告知余某和张某。后手续下来了并没有建房，土地证是56㎡。其实际建房手续是超面积的，章某甲未结婚也未分户，根本不符合申请宅基地和建房的条件。至2000年，其在56㎡土地证的基础上重新申请112㎡的建设工程规划许可证，后实际建了80、90㎡的二层楼。当时村民建房申请表是其填写的，村委会意见是程某和陈顺保签的，镇政府审核同意是其签写的，张某是其本人签写的。2003年大女儿章某甲结婚，但不愿在原来猪圈盖的房子上住，其又在七桥村村民规划小区里为章某甲申请了宅基地以新建房，用地面积28㎡，建筑面积56㎡。当时是科长宋某安排会计沈某办的手续。章某甲申请此处建房不符合红花镇当时的建房规定，因为一户不能有两块宅基地，但其未告知宋某。 1998年，其小女儿章某乙在红花卫生院工作，户口性质需要为非农户口。其得知东风村面临拆迁，拆迁后土地被征收农民即可转为非农户口后，遂其将章某乙的户口迁到东风村前江沿14号其侄女章玉华处，手续是其办理的，章某乙不知情。后来东风村拆迁，章某乙的户口转为非农户口并安置了洪家园风光里45㎡的一套房屋。后来这套房屋由大女儿章某甲居住，因为安置房屋的差价7万元是由大女婿支付的。两三年后章某乙的户口迁回七桥翁98号。2002年，其想为自家厨房、卫生间、厢房以及停车坯子的地方补办建房手续给章某乙。其提交的建房报批表是其填写的，面积160㎡，红花办事处审核一栏中的“同意、李某、张某”是其签写的，因为其没有严格要求自己。实际上，章某乙不符合红花镇的建房条件，因其已经农转非了，且当时文件规定，最后一个孩子跟随父母，不能再申请宅基地。为章某乙办理的160㎡的建房手续就是为了拆迁时能够多分房，而且有证房和无证房拆迁补偿差别很大，违章建筑补偿很少。 2016年南部新城拆迁，其女儿章某甲、章某乙的房产拆迁均是其与拆迁办邢某商谈的。章某甲、章某乙分别按照220㎡、210㎡各安置三套住房，现金补偿31万元、29万元。 2、证人章某甲的证言、常住人口登记表，证明其于1976年11月25日出生，2003年9月结婚，丈夫马驰，城镇户口。其出生后一直居住在七桥翁98号，其不清楚什么时间与父母分户的，也不知道1993年农转非的事情，也未曾在红花乡东风村土城头组砖瓦厂居住过。其名下的雨花台区农户宅基地申请报批表、95年2月28日村民建房申请表、2000年11月22日秦淮区村民建房申请表、秦淮区红花街道村民建房报批表等均不是其本人填写申请的。其未在七桥翁98号申请过土地证、建房许可证。至2016年七桥翁拆迁时方才知晓其在该处有证，拆迁工作人员也未与其谈过安置补偿事宜，仅签订过南京市征收集体土地涉及房屋补偿安置协议，共补偿26万元，尚可以5200元/㎡的价格申购安置房面积220㎡，目前已经在紫杨家园选过房，一共三套。其结婚后曾从章某乙处购买了秦淮区风光里04幢10号402室的房产，当时付了多少钱，付给谁记不清楚了。 3、证人章某乙的证言、常住人口登记表，证明其1979年6月22日出生，户籍地七桥村七桥翁98号，2004年9月结婚。1997年至南京市莫愁职业中专毕业后在秦淮区红花卫生院担任护士，2000年参加竞岗考试成为正式员工。1999年左右户口转为非农户口。其未曾将户口迁至东风村前江沿14号，具体手续不是其填写的，其也不清楚。其也不清楚风光里4幢10号402室的房产情况。其也未曾在七桥翁申请过建房，其父亲章双保很多事情都不和其讲。 4、证人邢某的证言，证明2016年11月至今，其在南京越城集团有限公司动迁科任科员。其参加过七桥工业园集体土地征收工作。拆迁补偿款由两部分组成，一是根据合法证载面积或人口基数确认的房屋征收补偿款，即房屋补偿安置协议中的金额。二是现金补偿部分，即领结款单据上所有的补偿金额。无证房和有证房在补偿标准上差距很大，无证房仅支付原房补偿款，最高不超过960元/㎡，有证房除支付原房补偿款外，尚需支付购房补差款（按照保障房单价的80%支付）、区位补偿款以及30%征收总款的奖励。如无证房主双方均是城市户口，不能享受拆迁政策。章双保、章某甲、章某乙三户是根据权证面积，按照集体土地补偿政策进行征收的。目前，三户征收工作已经结束，现金补偿款已支付，房屋补偿安置协议中的金额目前暂在三名被拆迁人名下定期存折中，保管在越城集团有限公司财务室，根据宁政规字[2015]15号文件规定实行封闭运作。章双保、章某甲、章某乙三户安置房已选房结束。 5、证人张某的证言，证明1991年至2005年，其在红花乡（镇、街道）土地管理所工作，任土地管理办公室（所）主任（所长），主要负责红花乡（镇、街道）农民建房和集体土地管理。红某[1991]13号、红某[1999]7号两个文件是审核农民申请宅基地建房的两份把关文件。根据文件规定，如果农民户口迁出后并已获得非农业户口即不可再回村申请宅基地。章双保当时在所里负责农民建房审核工作，和余某均是土地管理员兼城建干事。章双保负责红花乡南片四个村，余某负责北片四个村。1997年，余某调至秦虹街道工作后，村民宅基地和建房审批均由章双保负责。章某甲1995年3月22日雨花台区农户宅基地申请报批表、章某甲2000年11月22日秦淮区村民建房申请表以及章某乙秦淮区红花街道村民建房报批表中“张某”均不是其本人签名。如果是区建设局现场办公时，因其工作忙，会委托章双保、余某代签，如果不是，则其不知晓具体情况。 6、证人余某的证言，证明1993年至1997年，其在红花镇城乡建设土地管理办公室任土地管理员，负责红花乡北片四个村村民建房和土地管理，章双保负责南片四个村村民建房和土地管理。农民新建房需要提供分户证明、结婚证、户口本等材料。土地管理员审核后再由张某签字，张某一般不再审核，大多由土地管理员代签。公章由内勤石某负责保管和加盖，有时也会自行加盖。章双保95年2月28日村民建房申请表、章某甲雨花台区农户宅基申请报批表、章某甲95年2月28日村民建房申请表等乡政府意见一栏上面的签名和签字均不是其本人所签，应该是章双保代签。且按照当时的规定，红花乡本乡农民将户口迁出后成为非农业户口，即不允许再申请宅基地建房。 7、证人李某的证言，证明2001年至2004年，其在红花街道国土地管理所任内勤、出纳，张某是所长，章双保负责村民宅基地、建设工程规划许可证初审工作。所里公章归张某管理，但用印不是很规范。张某较忙时，就由经办人代签、代盖章。村民宅基地及村民建房的初审依据是红花街道的文件。章某乙秦淮区红花街道村民建房报批表中“李某”不是其本人签名，其也不清楚具体情况。 8、证人石某的证言，证明1991年4月至1995年下半年，其在红花镇（乡）城乡建设土地管理办公室任内勤、会计，1995年下半年区划调整，红花镇划归秦淮区管理，单位名称变更为红花镇土地管理所，其仍任内勤、会计。城乡建设土地管理办公室主要负责村民建房和宅基地审批、征地拆迁、违法用地查处等工作。当时张某是主任，章双保、余某是城建干事兼土地管理员。章双保负责南片夹岗、果园、翁家营、广洋村的村民建房及宅基地初审工作，余某负责红花乡北片九龙、七桥、东风、红花村的村民建房及宅基地初审工作。城乡建设土地管理办公室变更为红花镇土地管理所后，单位职能、人员、分工并未发生变更。村民新建房需结婚证，并要符合文件其他规定。单位公章由张某管理，如张某不在，其和章双保、余某均可自行加盖。张某不在单位，会要求其代签字。章某甲2000年11月22日秦淮区村民建房申请表中“张某”三个字好像是其代签的，应当是土地局、建设局现场办公室时张某不在，其才代签的。章双保未曾告知其具体情况。 9、证人沈某的证言，证明2000年至2013年在红花街道城市管理科任出纳。章双保调至城市管理科时将其审批红花街道村民建房和宅基地的工作职责也带过来了。当时科长是宋某。章某甲秦淮区红花街道村民建房报批表上“沈某”是其本人的签名。具体情况其记不清楚了，应当是科长宋某安排的。 10、证人宋某的证言，证明2004年1月至2006年10月，其任红花街道城市管理科科长，科里主要职能为：市容管理、环境卫生管理、违建查处以及后划入的村民建房审批职能。章双保负责村民建房，沈某任出纳。章某甲秦淮区红花街道村民建房申请表中“宋某”是其本人的签名，但其并不清楚该户具体情况，其仅是对表格进行审核。其记不清楚有无安排沈某审核章某甲的建房手续。 11、证人彭某的证言，证明1993年其至七桥村村委会工作，任土地管理员至1997年，1997年至2005年任普通员工，2005年至2006年又任土地管理员。工作内容就是依据红花镇文件对村民宅基地及建房进行初审和管理。章双保当时在红花镇土地办任土地管理员，是其领导。章双保95年2月28日村民建房申请表、章某甲雨花台区农户宅基地申请报批表、章某甲95年2月28日村民建房申请表中村民村委会意见同意均是其签署的，是章双保让其签字的，章双保是其领导，所以也不可能严格依照规定办理。 12、证人程某的证言，证明2000年3月至2009年7月，其任七桥村任综合治理办公室主任兼土地管理员。土地管理员主要依据红花镇（街道）出台的文件对村民宅基地及建房进行初审和管理。村民新建房需要结婚证、户口本、个人申请，翻建需要户口本、老土地证、个人申请。新建、翻建均需现场核实。章双保女儿章某甲建房时，章双保找过其，是在七桥村的村民规划小区里建的，是正常申请，章双保提供了章某甲的结婚证和户口本。章某甲2000年11月22日秦淮区村民建房申请表中“程某”是其本人签名，是章双保拿着表让其签字的。但按照规定一户不能有两处宅基地。章某乙2003年秦淮区红花街道村民建房报批表中“程某”也是其本人签名。章某甲、章某乙的建房手续其未按照规定严格审核，主要因为章双保是其领导，碍于面子，而且领导让其签字其也没办法不签。 13、章某甲的农转非人口迁入许可证、征用土地批准通知、常住人口登记卡、结婚证，证明1991年12月，江苏省人民政府同意邮电部南京通信设备厂迁建工程征用雨花台区红花乡东风村土城头砖瓦厂土地88亩7分8厘。征地带劳176人，农专非指标由省计经委安排。1993年11月章某甲因符合农专非征地带劳政策规定，被允许农转非落户，系上述176人之一。1997年3月10日，章某甲户籍登记即为非农业家庭户口，2003年9月11日其与丈夫马驰登记结婚，双方户口均为非农业家庭户口。 14、章某乙的户口迁移证、准予迁入证明、申请入户呈批表、申请报告、农转非人口迁入许可证、常住人口登记表、土地使用证、拆迁安置补偿协议、付款清领单、房地产买卖契约，证明1998年10月，章某乙户籍由南京市秦淮区七桥村七桥翁98号迁至秦淮区东风村前江沿14号。后该处房产拆迁，章林获得了4625.6元拆迁补偿补助费以及位于洪家园46.24㎡的安置房，该安置房产权调换面积为13.88㎡，价格1140元/㎡，剩余面积为1800元/㎡。1999年5月，章某乙因符合农转非政策规定，被允许落户。2003年4月1日，章某乙将其名下上述洪家园拆迁安置房以人民币80000元的价格出售给章某甲。2003年4月21日，章某乙的户口又从东风村前江沿14号迁回秦淮区七桥村七桥翁98号，户口性质已为非农业户口。 15、章双保土地使用证存根、95年2月28日村民建房申请表、工程建设许可证存根；章某甲雨花台区农户宅基申请报批表、95年2月28日村民建房申请表、工程建设许可证存根（004632）、2000年11月22日秦淮区村民建房申请表、秦淮区红花街道村民建房报批表、秦规民建（2000）349号、秦规民建（2004）154号建设工程规划许可证；章某乙秦淮区红花街道村民建房报批表、文件检验鉴定书等书证。 上述证据证明，1995年2月28日，章双保申请翻建其七桥村房屋（土地证号：雨红七字第6-××号），1995年4月经同意批准工程建设许可证面积为211.2㎡。章双保的村民建房申请表中乡政府审查意见“同意翻建”系章双保本人书写。章某甲雨花台区农户宅基地申请报批表中填写的章某甲年龄为21岁，建设地址位于红花七桥村三队，乡（镇）土地管理员以及乡（镇）人民政府审批栏“同意新建余某95年3月22日”“同意张某95年3月22日”系章双保书写。章某甲95年2月28日村民建房申请表乡政府意见“同意新建95.3.22”系章双保书写。1995年4月10日，经审批，核发了章某甲名下72㎡的工程建设许可证。章某甲2000年11月22日秦淮区村民建房申请表中载明申请原因居住拥挤，类别为原地翻建，镇政府审核一栏负责人签名为“张某”，经办人为章双保。经批准，核发了章某甲名下秦规民建（2000）349号112㎡的建设工程规划许可证；章某甲秦淮区红花街道村民建房报批表中家庭常住人口一栏中农业人口下方填写的是章某甲和其丈夫马驰的信息，申请建房地点位于七桥村，红花办事处经办人由“沈某”，负责人由“宋某”签字，区建设区最终批准的时间为2004年12月9日，章某甲取得秦规民建（2004）154号56㎡建设工程规划许可证。章某乙秦淮区红花街道村民建房报批表中填写的土地证号为：雨红字第92-089号，家庭人口填写的其与父母三人，红花办事处审核意见“同意”，经办人“李某”，负责人“张某02812”均系章双保书写，区建设局最终批准时间为2003年3月18日，章某乙取得秦规民建（2003）303号160㎡建设工程规划许可证。 16、张天佑土地使用存根，证明雨红七字第92-089号土地使用证权利人为张天佑。 17、苏民行（92）24号文、宁政发[1995]74号文、秦委发[2001]16号文、秦委办[2002]53号文、宁政发[2004]269号文、宁国土资[2013]186号文、宁国土资[2013]187号文。证明1992年8月21日，红花乡被撤销建立红花镇。1995年4月11日，雨花台区红花镇和大校场机场用地范围划归秦淮区管辖。2001年1月31日红花镇被撤销设立秦淮区红花街道办事处。2002年5月31日红花街道工委、红花办事处内设了城市管理科，职能包含土地管理。2004年12月16日市国土局河西分局更名为第二分局，负责秦淮、建邺两区国土资源管理工作。2013年5月14日南京市国土资源局决定组建南京市国土资源局秦淮分局，秦淮所、白下所隶属秦淮分局。 18、苏某[1989]75号江苏省农村宅基地管理办法（暂行）、雨政发（1988）165号南京市雨花台区农户建房用地管理实施细则，证明1989年10月20日、1989年11月5日，江苏省土地管理局、南京市雨花台区人民政府出台文件规定：原有宅基地面积低于规定标准，有的子女已经达到婚龄，居住拥挤，确需分居的农户可以申请宅基地。人均占有建筑面积超过二十平方米不得申请宅基地。按照现有农户人口计算，宅基地用地面积四至五人不超150㎡。城镇居民不得在农村申请宅基地，城镇规划区内的非农业户居民、职工、国家工作人员建住宅用地，由城镇建设部门按照城镇规划统一征地，集资统建，或报经批准后由所在单位统建。确有必要申请使用集体所有制土地建设住宅的，经土地管理部门和规划部门批准，参照规定的宅基地面积和征用土地的规定，支付补偿费和安置补助费。 19、红某（1991）13号关于建房用地规定，证明1991年2月1日，雨花台区红花乡人民政府出台文件对本乡农民（属农业户口）等建房及集体用地建设做出规定。其中第三条规定：老房翻建，需先拆除老房，后建新房。第四条规定：纯农户（农业户口）家庭人口6人以上可建三间84㎡，新婚分户可建二间56㎡，家庭人口6人中，最后结婚的（不论男女），需建房，不再另划宅基地，可在原宅基地翻建。工属户，男方在本乡农民，女方是城市居民，可建二间56㎡，女方是本乡农民，男方是城市居民可建一间28㎡。第五条规定，非本乡农民不得在本乡土地上建房。 20、红某[1999]7号关于加强土地、规划管理的规定，证明1999年1月，秦淮区红花镇人民政府出台文件规定：农村村民一户只能拥有一户宅基地。农村村民建房，按现有农业人口计算，3人以下占地面积不超56㎡，4-5人不超过72㎡，6人以上不超过108㎡。女方或男方是本镇农民，配偶是城市居民户口，需对方单位或街道出具无房证明，可批准建房。 21、南京市征收集体土地涉及房屋补偿安置协议、结案说明、领结款单据、建设工程规划许可证、浦发银行存单、说明、选房明细、南部新城红花片征收政策及方案汇编，证明2016年7月，章某甲名下位于七桥翁98号总建筑面积174.97㎡的房产被征收，权证面积168㎡[秦规民建（2000）349号112㎡、秦规民建（2004）154号56㎡]，征收补偿款114.4万元。同月，章某乙名下位于七桥翁98号总建筑面积175.16㎡的房产被征收，权证面积160㎡[秦规民建（2003）303号]，征收补偿款109.6429万元。2016年9月23日，章某甲、章某乙上述房产征收补偿款114.4万元、109.6429万元业以存单形式分别存入各自名下浦发银行账户（账号：93×××76、93×××84）中，可分别申购安置房220㎡、210.85㎡，合计430.85㎡。根据宁政[2015]15文件规定征收补偿款实行封闭运作，待将来交付安置房时由拆迁实施单位直接拨付给安置房建设方。章某甲、章某乙的六套安置房面积共计439.98㎡。 22、宁规字[2018]435、436、437号撤销通知，证明2018年10月9日南京市规划局出具通知，以章某甲、章某乙为非农村户口，不符合办理村民建房为由撤销了秦规民建（2000）349号、秦规民建（2004）154号、秦规民建（2003）303号三份规划许可证。 23、干部履历表、机关工作人员退休审批表、事业单位工作人员年度考核登记表、定编定岗登记表、干部职务任免审批表、通知等，证明被告人章双保的任职经历。 24、户籍资料，证明被告人章双保在作案时已达完全刑事责任年龄。 25、案发经过，证明2017年8月3日，被告人章双保被抓获归案。 关于控辩双方争议的被告人章双保的行为能否构成诈骗罪的问题，本院综合证据评述如下： 经查，章某甲、章某乙名下的宅基地申请报批表、村民建房申请表、农专非迁入许可证、户口登记资料、结婚证以及证人张某、余某、石某、李某等人的证言、苏某[1989]75号、雨政发（1988）165号、红政法（1991）13号、红某[1999]7号文等证据能够证实：1995年被告人章双保在其猪圈上以章某甲名义申请宅基地建房时，章某甲实际年龄19岁，尚未结婚，并不符合分户申请宅基地建房的条件；2000年11月其在猪圈上原地申请翻建以及填写建房申请时，章某甲的户口性质已为非农业家庭户口不符合翻建以及一户不得有两处宅基地的规定；2002年被告人章双保在其厨房、卫生间、厢房等无证房基础上以章某乙名义申请160㎡建房许可时，章某乙户口亦为非农业家庭户口且不符合家庭人口中最后一名结婚的子女跟随父母不再另划宅基地的规定。章双保作为一名任职多年的城建干事兼土地管理员对于农民申请宅基地建房的条件和限制应当是明知的，对于章某甲、章某乙在申请涉案的三份建设工程规划许可证不符合当时规定亦应明知。此与被告人章双保以往在侦查机关的供述亦能吻合。另外，综合马驰、章某甲、章某乙的常驻人口登记表、张天佑的土地使用存根以及文件检验鉴定书能够证实章双保在办理涉案建设工程规划许可证填写的申请材料中，隐瞒了章某甲、章某乙的户口性质以及章某甲年龄，多处自申自批，且冒用张某、李某、余某等人签名以及张天佑的土地证号。综上，涉案三份建设工程规划许可证系被告人章双保隐瞒章某甲、章某乙真实情况，采用欺骗手段违法取得。 证人邢某的证言、南京市征收集体土地涉及房屋补偿安置协议、结案说明、领结款单据、浦发银行存单、说明、选房明细等证据能够证实，2016年南部新城拆迁时，章某甲、章某乙名下房产拆迁事宜均系被告人章双保与拆迁实施单位商谈，借由欺骗取得的三份建设工程规划许可证，章某甲、章某乙签订了两份房屋补偿安置协议，根据协议章某甲、章某乙可申购拆迁安置房面积合计430.85㎡，目前选房已经结束。该事实与被告人章双保以往供述的办理涉案权证就是为了将来拆迁能够多分房能够相互印证。 综上，本院认为被告人章双保隐瞒涉案三份建设工程规划许可证系其欺骗取得且不符合政策规定的事实，并据此骗取国家拆迁安置利益，其行为依法应当构成诈骗罪。对被告人章双保及其辩护人提出的辩解、辩护意见，本院均不予采纳。 本院认为，被告人章双保以非法占有为目的，采取虚构事实、隐瞒真相的手段，骗取他人财物，数额特别巨大，其行为已构成诈骗罪，依法应予惩处。南京市秦淮区人民检察院指控被告人章双保犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，予以采纳。公诉机关指控的犯罪数额2331209元计算有误，应为2240429元（1144000元+1096429元），本院予以更正。被告人章双保已着手实行犯罪，由于意志以外的原因未得逞，系犯罪未遂，可以减轻处罚。 综上，依照《中华人民共和国刑法》第二百六十六条、第二十三、第五十二条、第五十三条之规定，判决如下： 被告人章双保犯诈骗罪判处有期徒刑五年，罚金人民币十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月4日至2022年8月3日止，罚金于判决生效后一个月内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江苏省南京市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长　蒋云 人民陪审员　王素华 人民陪审员　王艳陵 二〇一九年三月二十日 见习书记员　顾颖","writId":"1355-50004","writName":"章双保诈骗罪一审刑事判决书"}
