{"ajId":"b21cd483-adf6-4b58-a38e-a2dbf80252dd","ajName":"陈稷、陈丽集资诈骗一案","ajjbqk":" 四川省成都市中级人民法院判决认定，被告人陈稷虚假出资、骗取有关部门批文后成立四川川星新材料股份有限公司（以下简称川星公司），陈稷任公司法定代表人。川星公司成立后基本无销售收入，且公司用于评估为出资的主要资产被用于抵债。2005年12月，陈稷代表川星公司授权北京鸿基卓治投资管理顾问有限公司（以下简称鸿基卓治公司）为上市财务顾问并通过鸿基卓治公司对外转让股权，并对外宣称川星公司将于2006年10月登陆美国纳斯达克小资本市场，承诺上市失败或停止上市按规定收购股东所持股权。2006年4月，被告人陈丽进入川星公司工作，接受陈稷的安排通过多家中介公司转让川星公司股权。2006年1月至案发，陈稷、陈丽收取股权转让款达1310.4万元。案发后，侦查机关未扣押到相关款物。以上事实有经过庭审质证的书证、证人证言、被害人陈述、被告人供述、鉴定结论等证据予以证实。 原判认为，被告人陈稷采用欺骗手段成立川星公司，隐瞒川星公司存在出资不实、未开展生产经营业务等情况，对外谎称川星公司即将在美国上市等事实骗取公众信任，并通过中介机构对外转让股权，骗取他人款项达1300余万元，其行为已构成了集资诈骗罪；被告人陈丽明知川星公司的情况，仍接受陈稷安排对外转让股权，其行为亦构成了集资诈骗罪。在共同犯罪中，陈稷系主犯，陈丽系从犯。陈稷在刑罚执行完毕之前发现新罪，应数罪并罚，且系累犯，应从重处罚。原判依照《中华人民共和国刑法》第一百九十二条、第一百九十九条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第五十九条、第六十五条、第六十四条、第六十九条、第七十条、第五十二条、第五十三条之规定，判决：一、被告人陈稷犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。与前罪未执行完的刑罚并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；二、被告人陈丽犯集资诈骗罪，判处有期徒刑八年，并处罚金十万元；三、对被告人违法所得13104000元予以追缴。 宣判后，陈稷以一审法院认定事实不清、证据不足、适用法律错误提出上诉：1．一审漏列案件当事人，严重影响了案件的公正审理。李某某、尹某、胡某甲等人对川星公司转让股份明知，且参与实施相应的行为，依法应当共同受审；2．四川呈祥会计师事务所的《专项审核报告》不能作为定案证据；3．一审法院采信川星公司2007年4月20日的“决定”与陈稷无关，不能作为定案的证据；4．川星公司并非“空壳公司”或者属于完全资不抵债的公司；5．陈稷没有向任何人转让过川星公司股份。综上，一审法院判决认定陈稷的行为构成集资诈骗罪属适用法律错误，请求二审依法予以纠正。 陈稷的辩护人提出陈稷的行为不构成集资诈骗罪：1．一审法院认定事实不清。（1）认定川星公司大部分系虚假出资的事实缺乏根据，且该事实认定对于股东出资责任的划分不明确。（2）认定“川星公司自成立以来即未开展过任何生产和销售业务”有待厘清。（3）未对股权转让款的去向予以说明。（4）陈稷不具有非法占有的主观目的；2．一审据以认定相关事实的证据不足：（1）原判认定“2004年4月27日，川星公司董事李某某代行董事长职务，随后重新申请开通川星公司股权托管业务，接着川星公司相继办理了两批11人共计201.1万股股权的托管”，而证人李某某证实对这201.1万股中转让了30万股，而判决书中未对是否仅仅转让30万股以及转让价格予以查明。根据报案材料统计股数和股权转让金额显示有64万股的289万余元的股权转让无法查实是由谁转出的，如非陈稷等人转让，那么相应的后果不应由陈稷承担。（2）原判认定“川星公司2007年4月20日的‘决定’载明经公司研究，决定将陈某甲、何某甲所持有的股份暂时转至陈丽名下由陈丽代持有”，当时陈稷已因犯诈骗罪于3月14日被德阳市公安机关执行逮捕，其间的股东转让行为陈稷不知晓，该部分犯罪行为陈稷不应承担责任，反推无证据证明陈稷应对其被捕之前其他人转让股权的行为负责。从统计数量和报案材料看，有的股权转让协议没有签订日期，将该部分金额算作陈稷的诈骗金额也属不当。（3）原判对川星公司与鸿基卓治公司的关系等一系列问题的认定缺乏证据支持。（4）原判认定陈稷谎称川星公司即将在美国纳斯达克上市缺乏证据证明。综上，陈稷主观上没有非法占有的目的，客观上也没有虚构事实、隐瞒真相的非法集资行为，陈稷的行为不构成集资诈骗罪。 另提出，该案属于单位犯罪，依法应认定为擅自发行股票罪：1．委托鸿基卓治公司对外转让股东股权并不是陈稷的个人行为，而是川星公司决定和实施的，属单位犯罪；2．川星公司对外转让股东股权的目的仅仅是为了实现股权分置，无论是川星公司还是陈稷本人，都没有非法占有股权转让款的主观目的；3．从客观方面看，川星公司实施了对外发行数额巨大的股票的行为，且未经国家有关主管部门的批准；4．陈稷作为川星公司的法定代理人，应当对川星公司擅自发行股票的行为承担刑事责任。 陈丽上诉提出，其只是公司工作人员，所做之事是受公司安排，以其名义开户的银行卡是由陈稷支配的；其无犯罪前科；在取保候审期间，因其手机掉了，并未潜逃；其母亲也购买了公司股票，也属受害人。 四川省人民检察院检察员出庭意见：原判认定上诉人陈稷、陈丽虚构四川川星股份有限公司即将在美国纳斯达克上市的事实，以高额回报为诱饵，利用中介公司向不特定的社会公众转让股权282.35万股，涉及金额为1310余万元，用于生产经营活动与筹集资金规模明显不成比例的事实清楚，证据确实、充分。原判定罪准确，量刑适当，审判程序合法，建议二审法院驳回上诉，维持原判。 经审理查明，2001年12月，上诉人（原审被告人）陈稷虚构成立川星公司的创立大会纪要和发起人协议书，将四川三星高级润滑油有限责任公司（以下简称三星公司）的股份虚假转让并伪造虚假验资证明骗取工商登记和四川省人民政府的批复后成立川星公司，注册资金为4000万元人民币，陈稷任公司法定代表人。在川星公司成立前及成立后，用于评估为公司股东出资的实物、现金等均未转移过户到川星公司名下。2003年至2005年，陈稷等人用于评估出资成立川星公司的房产、汽车、机器设备等被法院生效法律文书强制执行给银行偿债或行政机关缴纳罚款，用于出资的天回石油产品交易市场系租用天回镇红星村土地修建，因拖欠租金该宗土地已于2005年1月被红星村村委会收回，收回时在出租土地上所建厂房内未见到设备。川星公司成立后实际无资产，亦未实质开展生产经营活动。 2003年8月5日，川星公司申请将公司3200万股自然人股和800万股法人股交给成都托管中心托管。2005年9月5日，陈稷签发川星公司文件申请成都托管中心继续托管川星公司股权。2006年，陈稷隐瞒川星公司无资产，且川星公司未开展生产经营活动的真相，以川星公司股票将于2006年10月登陆美国纳斯达克小资本市场并同意部分股东转让所持公司股权的名义进行非法集资，并虚假承诺如公司上市失败或停止上市，将按《公司法》的规定收购股东所持股权。 2004年1月10日，陈稷出具授权委托书，称自己不在川星公司期间，授权上诉人（原审被告人）陈丽处理川星公司相关事宜。2006年4月，陈丽与川星公司签定了劳动合同。陈丽在川星公司工作期间，明知川星公司的实际生产经营状况，仍接受陈稷的安排负责对外转让股权。其间，陈丽在明知自己并未出资、何某甲等为虚列股东的情况下，为方便转让股权，接受陈稷安排将何某甲等股东名下的股权转至其名下，并通过鸿基卓治公司、四川鑫源茂盛投资资讯管理有限公司、上海焰欣咨询有限公司张家港分公司、合肥圣龙投资管理有限公司等多家中介机构以3元至6.6元每股不等的价格向不特定社会公众转让川星公司股东股权。陈稷、陈丽以其实际控制的何某甲、陈丽银行账户收取转让股权的款项，其中323867.09元用于川星公司的日常支出，3568000元存入陈稷个人账户。案发后，经统计有被害人报案的股权转让金额为13110100元。陈稷、陈丽被抓获后，侦查机关未扣押到款物。 同时查明，北京市丰台区人民法院（2009）丰刑初字第120号刑事判决书载明，2006年以来王某乙伙同尹某（另案处理）在未经证监会批准的情况下，用鸿基卓治公司名义在多处开设办公点、非法代理转让川星公司未上市股票179.6万股，非法经营额达7911300元，认定王某乙的行为构成非法经营罪。 另查明，陈稷因犯虚报注册资本罪于2002年12月10日被判处有期徒刑八个月，于同年12月28日刑满释放；因涉嫌犯合同诈骗罪于2003年3月28日被广汉市公安局取保候审，2004年3月23日经广汉市人民检察院批准予以逮捕，因证据不足由广汉市公安局撤销案件于2005年2月8日将其释放，后因同一事实涉嫌犯诈骗罪于2007年3月14日被执行逮捕，同年7月27日德阳市中级人民法院以诈骗罪判处其有期徒刑十年，并处罚金人民币十万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．立案决定书、接受刑事案件登记表证实，江某某、姜某、潘某等众多被害人报案称其通过鸿基卓治公司、四川鑫源茂盛投资资讯管理有限公司、上海焰欣咨询有限公司张家港分公司、合肥圣龙投资管理有限公司等多家中介机构，以3元至6.6元每股不等的价格购买了川星公司股东何某甲、陈丽持有的川星公司股权。他们听中介机构的介绍，相信了川星公司在公司网页上、金融投资报纸上的宣传，认为川星公司将赴美上市，因而会获得巨额经济回报才购买的川星公司股权。后发现上当，遂报案，公安机关于2008年3月6日依法立案侦查。 2．《资产评估报告书》证实，四川信合资产评估公司接受陈稷委托后对陈稷、陈某甲、赵某甲、何某甲、赖某甲、王某甲及成都金马高新石化有限公司名下资产进行评估，于2001年9月14日出具资产评估报告，确定陈稷名下资产价值11092001.75元，陈某甲名下资产价值4000000元，赵某甲名下资产价值9707998.33元，何某甲名下资产价值6472000.40元，赖某甲名下资产价值364000元，王某甲名下资产价值364000元，成都金马高新石化有限公司名下资产价值4000000元。 3．《四川省经贸委关于建议批准设立四川川星新材料股份有限公司的请示》及2001年10月31日《四川省人民政府关于设立四川川星新材料股份有限公司的批复》证实，有关部门批复同意设立四川川星新材料股份有限公司，公司注册资本为4000万元，每股面值人民币1元，由成都金马高新石化有限责任公司等两家法人和陈稷等若干自然人共同持有。 4．川星公司创立文件、《营业执照》、《公司章程》、《川星公司股东会议纪要》及《租房协议书》证实，川星公司于2001年12月20日成立，注册资金为4000万元，法定代表人为陈稷以及各股东出资物和所占公司股权份额等基本情况。 5．川星公司股权托管申请书、川星公司已托管股东名册及股票托管协议书、川星公司的说明证实，2003年8月5日，川星公司申请将其800万股法人股及3200万股个人股由成都托管中心托管，后于2004年1月6日与托管中心签订协议，约定成都托管中心对川星公司的全部股权进行集中托管，内容包括托管登记、过户、分红派息。陈稷于2005年9月5日签发文件申请成都托管中心继续托管川星公司股权。 6．税收申报明细报告表证实，川星公司从2006年1月1日至2007年8月1日没有销售收入，2007年9月1日至2008年3月31日销售收入共计11500元。 7．成都市中级人民法院（2003）成执字第455号民事裁定书、（2003）成执字第455-2号民事裁定书、（2003）成执字第1144号民事裁定书、（2002）成非执行字第1-3号行政裁定书证实，登记在陈稷等人名下，位于成都市鼓楼南街117号世界贸易中心19层的四套房屋（共计676.32平方米）、房屋装饰、办公设备实际应属三星公司财产，且先后于2003年4月23日、2004年4月17日已经生效文书裁定用于抵偿三星公司所欠成都市商业银行高新支行279598元、4156422元债务。三星公司实际所有登记在陈稷名下的车牌号为黑P09157的奔驰车以及车牌号为川AR1903的上海别克车作价45万元抵偿给成都市商业银行高新支行，其中25万元用于清偿成都市工商局对三星公司的行政罚款，20万元用于支付三星公司所欠成都市商业银行高新支行的欠款。 8．成都市工商局公平交易执法局情况说明证实，成都市工商局未采取扣留封存三星公司70号汽油的强制措施。 9．授权委托书证实，陈稷于2004年1月10日出具的授权委托书载明，陈稷不在公司期间授权陈丽处理公司相关事务。 10．协议证实，陈稷代表川星公司于2005年9月6日与成都市商业银行高新支行签订协议，约定将川星公司所有的两台机器以90000元抵偿给成都市商业银行高新支行，以履行担保债务。 11．土地使用权租赁合同、金牛区天回镇街道红星社区居委会出具的情况说明证实，2001年7月10日陈稷代表三星公司与金牛区天回乡红星村签订租用10亩土地的合同，租赁期到2037年5月31日截止。2004年，因三星公司拖欠租金，红星村村委会向金牛区人民法院申请解除土地租赁合同，金牛区人民法院作出民事调解书，由三星公司支付租金及相关费用，但三星公司一直未支付，红星村村委会于2005年1月将其出租土地收回，收回时在土地上所建厂房内未见任何设备。 12．四川大学高分子材料科技开发部出具的情况说明证实，2000年10月20日四川大学高分子材料科技开发部与三星公司签订了合作开发协议，研发并生产光缆系列新型高分子材料及高分子材料新技术成果的转化等，该开发部未投入资金和设备。 13．刘某甲、毛甲成出具的证明及照片证实，刘某甲、毛甲成系四川川大重点实验室工作人员，成都市公安局青羊区分局经侦大队办案人员向二人提供编号000069、000068上所照的机器设备为高分子材料工程国家重点实验室和开发站所有，系国家固定资产，照片上所显示的地点为四川川大重点实验室。 14．川星公司宣传资料证实，川星公司对外宣称该公司即将在美国纳斯达克上市等情况。 15．金融投资报题为《经风历雨见彩虹—一四川川星新材料股份有限公司董事长访谈录》的报道证实，陈稷在接受该报记者采访时称川星公司自创立四年来，已具备年产1.2万吨新型高分子材料的生产能力，川星公司积极与国内外投资银行洽谈，确定多家保荐机构，争取选择最优、最快的上市线路。 16．川星公司“至股东函”证实，川星公司向股东承诺将于2006年10月登陆美国NASDAQ小资本市场，若上市失败或停止上市，在股东自愿的情况下公司按《公司法》第143条第4款收购股东所持股份，在该函件上有陈稷的签名。 17．川星公司董事会决议证实，2005年9月16日，陈稷主持的川星公司董事会通过“同意何某甲对其持有的川星公司的476万股股权进行转让”的决议。 18．川星公司“关于我公司股权分散工作声明”及授权书证实，2005年12月10日，陈稷代表川星公司授权鸿基卓治公司为川星公司（NASQAD）上市财务顾问，后“何某甲”授权鸿基卓治公司对外转让其持有的川星公司股权。 19．股权转让协议、成都托管中心股权账户卡、川星公司股权确认书、成都托管中心股权过户登记申请表等材料证实，自2006年1月陈丽就开始作为经办人，到成都托管中心办理川星公司股份过入事宜，以及将何某甲、陈丽等人名下的川星公司股权过户给各被害人的情况。 20．中国证监会四川监管局出具的《关于核实川星公司股票发行情况的复函》证实，2001年11月16日至2009年3月9日，川星公司未向该局申请过公司股票公开发行前的辅导备案事宜，中国证监会没有核准过川星公司公开发行股票。 21．四川呈祥会计师事务所有限公司《关于对四川川星新材料股份有限公司擅自发行股票案涉及人数、股数及金额的专项审核报告》证实，四川呈祥会计师事务所有限公司接受成都市公安局青羊分局委托对川星公司发行股票涉及人数、股数及金额进行专项审核。经审核，川星公司擅自发行股票案报案人数为198人，报案数量合计为2823500股，报案金额合计为13110100元。 22．查询存款、汇款通知书，陈稷、陈丽、何某甲、王某甲银行卡开户信息、资金往来记录证实，户名为陈丽、何某甲、王某甲、陈稷的银行卡在涉案期间的资金转账、电子汇出、取现等详细情况。 23．借条证实，经陈丽确认由其书写的川星公司作为借款人的借条，载明川星公司12次收款共计3891867.09元，其中3568000元汇入户名为陈稷（卡号为6227007201000024356）的银行帐户，其余款项323867.09元用于川星公司物管费、房租及工资等支出。 24．（2002）青羊刑初字第809号刑事判决书证实，三星公司及其法定代理人陈稷因虚报注册资本900万元，被成都市青羊区人民法院以虚报注册资本罪，判处被告人陈稷有期徒刑八个月。 25．（2006）德刑自初字第1号刑事判决书、（2007）川刑终字第799号刑事裁定书证实，陈稷因涉嫌犯合同诈骗罪于2004年3月23日经广汉市人民检察院批准予以逮捕，因证据不足由广汉市公安局撤销案件于2005年2月8日释放，后因同一事实涉嫌犯诈骗罪于2007年3月14日被逮捕，同年7月27日经四川省德阳市中级人民法院一审判决认定川星公司系陈稷采用虚假手段，虚列部分股东，伪造虚假验资证明，骗取了工商登记和“四川省人民政府关于设立四川川星新材料股份有限公司的批复”而设立的公司。陈稷以非法占有为目的，以共同开发国家计划的高科技产品，准备上市经营，拥有雄厚的经济实力等为幌子诱使自诉人广汉华鑫公司投资600万元，在收取了投资款后，却将其中绝大部分用于支付自己公司的其他债务及个人挥霍，而未用于约定的投资项目，给自诉人造成数额特别巨大的损失，以诈骗罪，判处陈稷有期徒刑十年，并处罚金人民币十万元。该案上诉至本院后，二审维持原判。 26．（2009）丰刑初字第12号刑事判决书证实，北京市丰台区人民法院的生效判决书认定被告人王某乙因非法代理转让川星公司未上市股票179.6万股，非法经营额达人民币7911300元，王某乙的行为构成非法经营罪。 27．户籍资料证实，二上诉人的基本情况，均已达刑事责任年龄。 28．证人郑某某证言证实，郑某某是四川信合资产评估有限公司的工作人员。2001年8月，陈稷等人委托该评估公司作资产评估，在评估过程中，郑某某根据委托人提供的材料、在实地考察部分资产后作出了价值评估。郑某某负责对陈稷的评估，经评估陈稷名下的1100万元资产包括三星公司租赁天回镇红星村土地修建的石油交易市场，评估价值为400多万元，车牌号为黑P09157的奔驰SL320和车牌号为川AR1903的上海别克车，评估价值221万元，生产线设备评估价值242万元以及陈稷在三星公司购买的柴油评估价值238万元。 29．证人李某某证言证实，川星公司于2001年成立，法定代表人是陈稷，注册资金是4000万元，实际上只有广汉市华鑫物资有限公司的货币出资400万元是真实的，其余各股东共计3600万元的实物出资大都是虚假的。陈稷被羁押期间，公司是陈丽、陈某乙在负责。川星公司没有任何实质性的经营业务，成立目的就是为了诈骗。川星公司于2006年5月9日在《金融投资报》的宣传资料都是陈稷作的虚假宣传。川星公司对外转让股东股权一事，川星公司没有召开过董事会、股东会，都是陈稷私下的行为。 30．证人陈某甲证言证实，陈某甲是四川大学高分子研究所工作人员，陈某甲没有在川星公司担任任何职务，四川大学高分子研究所与该公司只是合作关系。2001年底，三星公司法人代表陈稷找到该研究所进行技术合作，约定合作方式是三星公司出研究经费，高分子研究所出技术，约定高分子研究所大概占川星公司10％的股份，是以陈某甲个人名义入股新公司，但没有实物出资，是技术入股。后陈稷大概投入了二三十万研究经费，另据陈稷称投入大概50万左右购置生产设备，生产设备当时放在高分子研究所中间实验厂房内，约生产了一两个月就停产了，后来就没人过问这个事。没过多久，那些设备就被法院判决给银行抵债了。合作前后陈稷共投入大概70万左右资金。陈某甲曾听说，陈稷将国家设立在学校的国家重点实验室的设备作为陈某甲的资产出资到川星公司，但这些设备是属于国家的。陈某甲没有在成都外贸进出口公司郫县分公司购买过评估报告中用于评估的四台仪器，但这四台仪器是陈某甲所在的重点实验室照的，这些仪器都是国有资产，陈某甲和重点实验室都无权处分。陈某甲参加过三次川星公司的股东会，前两次是研究公司的发展方向，最后一次是陈稷涉嫌诈骗被公安局抓后，召开了一次选代董事长的股东会。这次决议选李某某作为川星公司的代董事长，因陈稷被抓，李某某和陈稷的兄弟都在争着管理公司。 31．证人何某甲证言证实，何某甲不知道川星公司，档案中“何某甲”的签名不是其签的，其从未见过档案中的任何材料，档案中何某甲的身份证复印件确实是其身份证的复印件，但为何在档案中其不清楚。何某甲曾在2000年左右将身份证借给其姐何某乙使用过一段时间，其姐曾作证将何某甲的身份证借给赵某甲使用过。何某甲未于2005年12月、2006年元月在建设银行开过户。 32．证人王某甲证言证实，王某甲是陈稷的母亲，不知道三星公司。陈稷曾告诉其说王某甲是深圳市川星科技发展有限公司法定代表人，还说其是川星公司股东，但其没有在川星公司成立时出资。王某甲记得陈稷带其去建设银行开过户，开户后帐户就一直是陈稷在使用。其通过陈稷认识陈丽，陈稷和陈丽生了一个小孩。 33．证人王某乙证言证实，鸿基卓治公司真正的股东和经营者是王某乙、尹某和邓军。2005年底或2006年初，陈稷找到王某乙和尹某称川星公司是一家很有发展潜力的公司，让王某乙等人替川星公司做一些股东股权的转让，后尹某到四川、深圳去考察，回来说可以做，后就由尹某具体负责这件事。尹某曾说销售每股股权川星公司会返0.2元。尹某给王某乙说，他给陈稷介绍了绿树公司帮忙上市。大概是2006年底，尹某好像还给王某乙说过陈稷的公司已经搬到了深圳。 34．证人陈某乙证言证实，陈某乙是陈稷的弟弟。陈某乙在三星公司主要负责销售润滑油、汽、柴油。陈稷是川星公司的法定代表人，陈丽是陈稷的女朋友。陈某乙听说陈丽是陈稷因虚报注册资本罪被判刑出来后在酒吧认识的，陈稷让陈丽任川星公司副总经理，管公司转让股票的事情。陈稷被抓后公司应该是陈丽在负责。 35．证人胡某甲证言证实，2003年12月，川星公司对外招聘时，胡某甲到该公司应聘后担任会计工作了一段时间，后因陈稷被公安机关抓，胡某甲就离开了公司。2006年3月，陈稷放出后又通知胡某甲到公司上班。陈稷是川星公司的实际负责人。川星公司招聘过几个出纳，因为没有事情做，工资又低，做的时间都比较短。严格的说陈稷就是公司出纳。平时公司账上基本没有钱，公司要用钱的时候，胡某甲就告诉陈稷，陈稷就给他现金，存入账上支付。川星公司没有生产和销售收入，主要业务就是宣传公司前景好以出让公司股票，其他就没什么业务。川星公司对外宣传公司股票会在美国上市，是否能上市胡某甲不清楚。陈稷、陈丽利用川星公司的名义在北京、杭州、合肥、成都等地通过中介公司转让股权，何某甲、王某甲都是挂名股东，转让费直接打入陈稷、陈丽开的银行卡中。川星公司是由陈稷、陈丽在负责，公司临时开支都找陈稷，陈稷不在就找陈丽，在外人看来他们是一对。报案材料中所附川星公司股权确认书上陈稷的签名经胡某甲辨认是陈稷的笔迹。陈稷先在很多空白的股权确认书上签名，拿到胡某甲处盖好公司的章，再将确认书交给转股中介，中介与受让人谈好购股数量、价格后就在空白的股权确认书上填写内容。陈丽主要负责公司转让股份的事，陈丽安排过胡某甲到成都托管中心办理过股东过户手续。川星公司以每股1.2元至1.5元不等的价格转让股权，股份转让费都用于公司日常开支和对深圳川星公司的投资了，但这些投资只能算是陈稷个人的投资，因为川星公司股份转让费从未入过川星公司的帐。 胡某甲从接手川星公司的会计时，公司账面反映有3000万元左右的资产，其中流动资产有1100万元左右，原材料（汽油）、办公、家具60万元左右，固定资产有厂房、办公用房800万元左右，生产设备1000万元左右，汽车220余万元。胡某甲根据陈稷给的公司成立前四川信合公司对三星公司的资产评估报告、验资报告做了公司的固定资产、流动资产账目，因川星公司的实物出资一部分就是三星公司的资产。胡某甲接手时公司没有账，陈稷称因销售不合格、含铅的汽油，账被市工商局收走了。1100万元左右的原材料（汽油）据陈稷称放在天回镇厂房，后又称被工商局收了一部分，卖了一部分，胡某甲告诉陈稷卖的钱要交回公司做账、交税，陈稷表示知道了。因为陈稷没有给胡某甲销账的材料，胡某甲只有继续将这1000万元的油做在账上。川星公司注册时的固定资产中的厂房在天回镇，属于三星公司。2004年陈稷因诈骗被广汉公安局抓后，因拖欠红星村土地租赁费红星村村委要将房子收回，当时金牛区法院还调解过，因陈稷被关押，川星公司没有人管收房一事。2006年陈稷出来后找村委会谈过，村委会称川星公司违约，要求赔付几十万元的违约金，房子就没有收回，后来听说红星村村委会将房子租给其他人。在世贸大厦的办公用房属于陈稷和他兄弟陈某乙、陈某丙，一直没有过户到公司名下，2004年的时候也抵给商业银行了。实物出资的1000万元生产设备胡某甲没有见过，陈稷称有一部分在天回镇厂房内，有一部分在四川大学里。公司账上220余万元的汽车，分别为奔驰、别克各一辆，听陈稷说被工商局扣押了，后来被变卖了。陈稷没给胡某甲销账材料，所以这220万元的固定资产还在公司账上。2005年底，因公司要到工商局年审，胡某甲就按陈稷安排找到东升事务所为川星公司出了一份公司资产的审计报告，证明公司资产没有流失。东升事务所依据的是胡某甲提供的2004年、2005年公司负债表及损益表。胡某甲记得当时陈稷被羁押后，出具了一份法人委托书，委托陈某乙、陈某丙、陈丽负责。陈稷再次被羁押后，川星公司的房租费及员工工资等费用都是由陈丽交现金给胡某甲去支付。 36．证人刘某乙证言证实，2004年初刘某乙去川星公司上班，陈稷被抓了后刘某乙就离开了公司，2005年春节陈稷被放出来后又让刘某乙到公司上班，2006年春节后刘某乙就辞职了。胡某甲是川星公司的会计，不知道出纳是谁，工资都是陈稷直接发给刘某乙的。川星公司的主要业务就是转让股票。刘某乙在川星公司时根据陈稷安排，去办理过股权托管、过户手续。 37．被告人陈稷供述及辩解证实，川星公司成立时的发起人是陈稷、赵某甲、赖某甲、王某甲、何某甲、陈某甲及成都金马高新石化有限公司、四川省广汉市华鑫物资有限公司。当时是将三星公司的一部分资产权益转移到川星公司。川星公司注册资金是4000万元，各股东有实际出资，但具体是哪些资产其记不清了。公司自成立起就准备在国内上创业板，从2005年下半年开始着手准备在美国纳斯达克小资本市场上市。因为国内创业板一直没有开，所以公司转向海外上市。川星公司给美国绿树集团签订了上市合同，并与成都泰和泰律师事务所签订了由该所担任上市后公司的国内法律顾问协议。在2007年3月，陈稷被德阳法院羁押前，一直在办理上市一事。川星公司的资产原来有的现在都有，但有的资产处于查封、流失状态，还有深圳川星的生产基地。深圳川星公司是川星公司的子公司。川星公司没有股份转让，都是川星公司股东个人转让自己的股权，川星公司只是协助股东转让他们自己的股份。陈丽是川星公司证券部职员，负责托管中心川星新材股份这块业务，经公司研究，让陈丽代持有陈某甲、何某甲的部分股权，是托管中心的要求。陈稷认识鸿基卓治公司的王某乙和尹某，直到陈丽向陈稷汇报鸿基卓治公司在北京替川星新材分散股权时陈稷才知道这个事情，至于鸿基卓治公司怎么操作的陈稷不清楚。陈稷与尹某、王某乙商谈过转让川星公司股东股权的事宜，主要是他们与股东自行接洽。陈稷没有让陈丽到银行用何某甲的身份证复印件开过户。 38．被告人陈丽供述及辩解证实，陈丽于2006年3月到川星公司工作，月工资是800元，川星公司还为陈丽购买了社保。当时陈丽和陈稷是恋人关系，是陈稷介绍陈丽到公司上班的。陈丽到公司工作时，公司已在转让股份了。陈丽在川星公司的主要工作是转让股份。陈丽只是名义上占有股份，当时何某甲将股份转让给陈丽，实际上是陈稷让转的，因此陈丽不知道自己在公司占多少股份。收取股份转让款是中介将转让费先支付到陈丽的私人帐户，陈丽再将转让费取出交回公司，其他人经手的就不知道了。陈稷曾对陈丽讲过，何某甲的股份其实就是他的股份，意思就是何某甲不是川星公司的实际股东。2006年8月，成都托管中心规定，公司股东转让股份必须要出示股东的身份证原件，因为没有何某甲的身份证原件，陈稷就决定将何某甲、陈某甲与赖某甲在川星公司的全部股份转到陈丽的名下，再以陈丽的名义转让。此后，按陈稷要求，陈丽就陆续将其他股东的股份转到自己名下，再对外转让陈丽名下的股份。川星公司没有什么经营，只是在转让股东股份。宣传资料称川星公司在生产电缆外套、液晶显示屏，都是陈稷做的，陈丽不清楚公司上市的事情，是听陈稷讲川星公司能在美国上市。川星公司的股份主要是通过鸿基卓治公司转让的。转让价格先是4.2元，后来先后调整至4.6元、4.8元、5.8元，每次调整都给鸿基卓治公司发了公司调整转让股份价格的通知。以每股4.2元转让时，鸿基卓治公司每股收3.4元，川星公司最多的时候，每股能收到转让费1.2元。除鸿基卓治公司外，其他的中介公司都是直接收取转让费提取中介费后，再将转让费汇给川星公司。鸿基卓治公司转让股权时是将钱汇到陈丽及何某甲的银行卡上，陈丽再按协议将公司应得的中介费汇给鸿基卓治公司。股份转让款没有进公司的帐户，全部进入了陈丽的3张银行卡与何某甲的2张银行卡，这5张银行卡均由陈稷保管，对应的存折由陈丽保管。陈丽私人没有用卡上的钱，这5张卡上取款、转账都是陈稷指使的。取的款都用于川星公司日常开销及交给陈稷。 在二审期间，陈稷的辩护人提交了如下新证据：1．《会议纪要》、《备忘录》、泰和泰律师事务所《审慎调查文件清单》、《专项服务协议》、《会议纪要》，以证实川星公司通过绿树集团、泰和泰律所事务所等机构在开展赴纳斯达克上市的有关准备工作；2．《服务合同》、《海外上市协议》，以证实川星公司为赴纳斯达克上市做出的真实努力；3．高新技术企业认定证书、质量体系认证证书，以证实川星公司在从事高新技术的研发；4．关于内资企业“深圳市川星科技发展有限公司”股权并购、企业性质变更的批复、中华人民共和国台港澳侨投资企业批准证书，以证实陈稷未对该部分资产非法占有；5．北京市众天律师事务所《关于设立四川川星新材料股份有限公司（筹）法律意见书》，以证实川星公司的成立是具备合法基础的；6．科学技术成果鉴定证书、光缆护套专用料用户使用情况报告，以证实川星公司具备科研实力，并非一审判决书所认定未进行生产销售；7．村镇房屋所有权证，以证实成都天回油品交易市场所有权是真实存在的；8．委托融资顾问协议书，以证实川星公司欲委托鸿基卓治公司开展川星公司的股权转让工作；9．证明、动应急基金垫付川星科技工厂员工4-5月份工资，以证实深圳川星公司于2006年初在龙岗区大鹏街道租赁厂房生产经营，2007年5月因公司经营者连续2个月未出现，公司拖欠供应商货款、厂房租金、水电费及个人工资，大鹏街道办事处劳动管理部门介入处理，由劳动部门从劳资纠纷应急基金中垫付了个人2007年4、5月工资共计99387.3元。 上述新证据经当庭举证、质证，本院评判如下：1．辩护人提供的材料中，绝大多数合同、协议均无签字、盖章，未正式生效，且均为复印件，没有提取来源和提供人签名，均不具备证据合法形式，不予采纳；2．科技成果鉴定书和用户报告是2001、2002年的，实施集资诈骗行为是2005年以后，无证据证实川星公司在继续进行研发，也无证据证实已投入批量生产经营，亦无法证实川星公司具有生产经营能力，相关证据与本案无关，不予采纳；3．会议纪要等文件没有其他与会人员签名，来源和真实性存疑，不予采纳；4．香港中信公司收购深圳川星公司100％股权，收购的是深圳川星公司王某甲的股权，当时王某甲在四川川星公司名下的股权都已经转到陈丽名下，无证据证实与四川川星公司有关联，相关证据不予采纳；5．大鹏办事处劳动管理办公室的证明、应急资金垫付川星科技工厂员工4-5月工资，两份材料的真实性无法核实，且该两份材料是深圳川星公司停产后遗留问题的处理情况，深圳川星公司是陈稷个人投资行为，是其私自占有四川川星公司资金的结果，不能证明四川川星公司有经营活动，与本案无关，不予采纳。 对被告人及其辩护人的诉、辩理由本院综合评析如下： 1．陈稷、陈丽是否具有非法占有之目的。本案被告人及辩护人均诉、辩提出二被告人不具有非法占有之目的。经查，川星公司系陈稷虚构一系列文件，欺骗有关部门而设立的公司，这一事实已由生效裁判文书予以认定。陈稷、陈丽利用川星公司股东的名义通过中介公司转让川星公司股权时，用于评估为川星公司股东出资的大部分资产已不存在，有大量的生效法律文书及有关部门、单位的证明材料予以证实。因此，川星公司的股权实际是毫无价值可言的。且前述资产被处置时，有关部门、单位向三星公司、陈稷送达了相关文书，从材料中反映出陈稷、陈丽参与了部分事宜的协商，因此对于这些资产被处置，二上诉人均是明知的。另一方面，根据《全国法院审理金融犯罪案件工作座谈会纪要》，对于行为人通过诈骗的方法非法获取资金，明知没有归还能力而大量骗取资金的，造成数额较大资金不能归还，可以认定为具有非法占有的目的。陈稷、陈丽未经国家证券监督管理部门批准，虚假许诺川星公司即将海外上市，并通过网络、报刊及非法中介机构向社会不特定人群进行虚假宣传，诱骗众多群众购买川星公司股权，非法募集资金除“中介费”以外，大部分进入其控制的若干个私人账户，并未用于川星公司的生产活动中，故其具有非法占有集资款的目的足以认定。因此，该诉、辩意见及理由不能成立，本院不予采纳。 2．转让川星公司股权是公司行为还是陈稷、陈丽的个人行为。陈稷及辩护人均诉、辩提出本案属于单位犯罪。经查，本案相关书证、证人证言及陈丽供述相互印证证实，本案系陈稷伙同陈丽，以川星公司股东的名义签订有关股权转让协议，但所转让的股权是由陈稷实际控制的，且所得的股权转让款全部存入由陈稷、陈丽控制支配的账户，并非由名义上的股东获得，亦未进入川星公司账户。故该诉、辩理由不能成立，本院不予采纳。 3．川星公司宣传“将于2006年10月在美国纳斯达克上市”是否虚假宣传。本案被告人及辩护人均诉、辩提出川星公司在运作NASDAQ上市事宜。经查明，本案并无明确的证据证实川星公司将于何时上市，因而在川星公司能否在美国NASDAQ小资本市场上市不具有确定性的情况下，被告人发出“致股东函”明确公司将于2006年10月在美国NASDAQ小资本市场上市，即是一种虚假宣传。根据中国证监会（1999）83号文件，即《中国证监会关于企业申请境外上市有关问题的通知》的规定，国内企业申请海外上市，净资产必须不少于4亿元人民币，过去一年的税后利润不少于6000万元人民币，并有增长潜力，按合理预期市盈率计算，筹资额不少于5000万美元。根据《税收申报明细报告表》，川星公司从2006年1月1日至2007年8月1日没有销售收入，2007年9月1日至2008年3月31日销售收入共计11500元。可见，川星公司根本不具备申请境外上市的条件和可能性。根据国务院国发（1993）69号《国务院关于暂停收购境外企业和进一步加强境外投资管理的通知》，国家禁止境内机构和企业通过购买境外上市公司控股股权的方式，进行买壳上市。国务院国发（1997）21号《国务院关于进一步加强在境外发行股票和上市管理的通知》又对此规定进行了重申。可见，川星公司也不可能通过间接方式实现海外上市。故国内企业是否能够实现海外上市，与上市团队没有直接关系，而是与企业业绩密切相关的。川星公司所谓“将于2006年10月在美国纳斯达克上市”明显属虚假宣传。故该诉、辩意见及理由不能成立，本院不予采纳。 4.2007年3月14日，陈稷因涉嫌犯诈骗罪被公安机关执行逮捕之后，陈丽等人继续转让股权获得的集资款是否应认定为陈稷的犯罪金额。陈稷及其辩护人诉、辩提出，陈稷被羁押后对陈丽等人继续转让股权的事情不知情。经查，川星公司的成立、集资诈骗犯意的形成、具体实施手段、股权转让款项的收取支配均是陈稷主导策划的。虽2007年3月14日，陈稷因涉嫌其他犯罪被羁押，未能具体实施集资诈骗行为，但此时陈丽继续转让股权的行为系陈稷集资诈骗共同犯罪行为的延续。因此，陈稷对这部分集资诈骗行为仍承担刑事责任。陈稷及其辩护人的该诉、辩意见及理由不能成立，本院不予采纳。 5．本案是否漏列案件当事人，影响案件公正审理的情况。陈稷上诉称，本案漏列案件当事人，影响案件公正审理。本院认为，作为审判机关受理刑事案件属不告不理原则，侦查、检察机关收集充分证据后认为陈稷、陈丽的行为涉嫌犯罪而向法院起诉，法院仅需对起诉指控的被告人行为是否构成犯罪审查后作出判决，且一审法院并无不公正审理的情况。故该上诉意见及理由不能成立，本院不予采纳。 6．《专项审核报告》能否作为证据使用并采信。陈稷上诉称《专项审核报告》不能作为定案依据。经查，《专项审核报告》系有司法鉴定资质的部门，依法接受侦查机关委托，在审核有关报案材料的基础上做出的。该证据来源真实、合法，且经一审庭审举证质证予以确认，依法作为定案证据使用。故该上诉意见及理由不能成立，本院不予采纳。 7．陈丽上诉称其在一审期间未潜逃。经查，陈丽在一审期间因未被羁押，一审法院在审理中无法与其取得联系，遂作出逮捕决定，后由公安机关执行逮捕才到案，此有陈丽上诉状所述系手机丢失相互印证。故上诉意见及理由与查明的事实不符，本院不予采纳。 8．陈丽上诉称其系接受公司安排从事转让股权事宜，其行为无罪。经查，陈丽虽是作为公司员工受陈稷安排实施转让股权的行为，但陈丽与陈稷关系密切，明知川星公司的经营及资产状况，仍然在未支付任何对价的情况下将其他股东的股份转到自己名下，再对外转让收取股权转让款，并与陈稷实际控制股权转让款。虽然其是接受安排，但依法应当承担相应的刑事责任。故上诉意见及理由亦不能成立，本院不予采纳。 ","cpfxgc":"本院认为，上诉人（原审被告人）陈稷采用欺骗手段成立川星公司，隐瞒川星公司基本无实际出资、未开展生产经营活动的真相，在公司根本不具备上市条件的情况下，对外宣称公司即将在美国上市，骗取社会不特定公众的信任，并通过中介机构对外转让股权，骗取他人款项达1300余万元，其行为已构成集资诈骗罪；上诉人（原审被告人）陈丽在川星公司工作期间，明知川星公司的实际状况，仍接受陈稷安排负责转让股权、骗取他人股权转让款，其行为亦构成集资诈骗罪。在共同犯罪中，陈稷提起犯意、对外虚假宣传、骗取有关部门及个人的信任、实际控制并获取犯罪所得，在共同犯罪中起主要作用，系主犯，应当按照其所实施的全部犯罪处罚；陈丽接受陈稷安排对外转让股权并收取、转移股权转让款，在共同犯罪中起次要作用，系从犯，依法予以减轻处罚。陈稷在前罪刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚，且其在判决宣告后刑罚执行完毕前发现有漏罪，应依法数罪并罚，已经执行的刑期应当计算在新判决决定的刑期以内；判决执行以前先行羁押的依法予以折抵。 原判认定的基本事实和定罪正确，审判程序合法。四川省人民检察院的出庭意见与本院审理查明的事实相符，本院予以支持。陈稷、陈丽集资诈骗金额达1300余万元，应当依法处罚。但鉴于本案部分诈骗资金被中介公司获得，对二被告人量刑时可予酌情考虑。依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十九条、第七十条、第五十二条、第五十三条、第六十四条、第四十七条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持四川省成都市中级人民法院（2010）成刑初字第209号刑事判决第三项，即对被告人违法所得13104000元予以追缴； 二、撤销四川省成都市中级人民法院（2010）成刑初字第209号刑事判决第一、二项，即被告人陈稷犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。与前罪未执行完的刑罚并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人陈丽犯集资诈骗罪，判处有期徒刑八年，并处罚金十万元； 三、上诉人（原审被告人）陈稷犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元；与前罪判处的刑罚有期徒刑十年，并处罚金人民币十万元数罪并罚，决定执行有期徒刑二十年，并处罚金人民币六十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自于2007年3月14日起至2026年4月24日止。所判罚金于判决生效之日起30日内缴纳。期满不缴纳的，强制缴纳。） 四、上诉人（原审被告人）陈丽犯集资诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。所判罚金于判决生效之日起30日内缴纳。期满不缴纳的，强制缴纳。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。","qw":"四川省高级人民法院 刑事判决书 （2012）川刑终字第147号 原公诉机关四川省成都市人民检察院。 上诉人（原审被告人）陈稷，男，1963年2月8日出生，汉族，大学文化。因犯虚报注册资本罪于2002年12月10日被判处有期徒刑八个月，同年12月28日刑满释放。因涉嫌犯合同诈骗罪于2004年3月23日被逮捕，因证据不足于2005年2月8日被释放，后因同一事实涉嫌犯诈骗罪于2007年3月14日被逮捕并于同年7月27日被判处有期徒刑十年，并处罚金人民币十万元。现于广元监狱服刑。因本案临时羁押于成都市看守所。 辩护人施杰，国浩律师（成都）事务所律师。 辩护人邹海涛，国浩律师（成都）事务所律师。 上诉人（原审被告人）陈丽，女，1972年12月25日出生，汉族，初中文化。因本案于2009年2月16日被成都市公安局青羊区分局取保候审，2010年2月9日，成都市公安局青羊区分局决定解除取保候审，同年4月26日对其监视居住。2011年8月17日成都市中级人民法院发出逮捕决定书，因陈丽怀孕对其监视居住。在二审期间，本院因陈丽怀孕、哺乳，于2012年3月6日决定对其监视居住。2012年8月7日陈丽因涉嫌犯制造毒品罪被甘肃省兰州市公安局七里河公安分局上网追逃，于2013年7月13日被逮捕。现羁押于甘肃省兰州市第一看守所。 四川省成都市中级人民法院审理成都市人民检察院指控原审被告人陈稷、陈丽犯集资诈骗罪一案，于2011年12月8日作出（2010）成刑初字第209号刑事判决，被告人陈稷、陈丽不服，提出上诉。本院依法组成合议庭，公开开庭审理了本案。四川省人民检察院指派代理检察员万力出庭履行职务。上诉人（原审被告人）陈稷及其辩护人施杰、邹海涛，上诉人（原审被告人）陈丽均到庭参加了诉讼。本案经合议庭评议并作出决定，现已审理终结。 四川省成都市中级人民法院判决认定，被告人陈稷虚假出资、骗取有关部门批文后成立四川川星新材料股份有限公司（以下简称川星公司），陈稷任公司法定代表人。川星公司成立后基本无销售收入，且公司用于评估为出资的主要资产被用于抵债。2005年12月，陈稷代表川星公司授权北京鸿基卓治投资管理顾问有限公司（以下简称鸿基卓治公司）为上市财务顾问并通过鸿基卓治公司对外转让股权，并对外宣称川星公司将于2006年10月登陆美国纳斯达克小资本市场，承诺上市失败或停止上市按规定收购股东所持股权。2006年4月，被告人陈丽进入川星公司工作，接受陈稷的安排通过多家中介公司转让川星公司股权。2006年1月至案发，陈稷、陈丽收取股权转让款达1310.4万元。案发后，侦查机关未扣押到相关款物。以上事实有经过庭审质证的书证、证人证言、被害人陈述、被告人供述、鉴定结论等证据予以证实。 原判认为，被告人陈稷采用欺骗手段成立川星公司，隐瞒川星公司存在出资不实、未开展生产经营业务等情况，对外谎称川星公司即将在美国上市等事实骗取公众信任，并通过中介机构对外转让股权，骗取他人款项达1300余万元，其行为已构成了集资诈骗罪；被告人陈丽明知川星公司的情况，仍接受陈稷安排对外转让股权，其行为亦构成了集资诈骗罪。在共同犯罪中，陈稷系主犯，陈丽系从犯。陈稷在刑罚执行完毕之前发现新罪，应数罪并罚，且系累犯，应从重处罚。原判依照《中华人民共和国刑法》第一百九十二条、第一百九十九条、第二十五条第一款、第二十六条第一款、第二十七条、第五十七条第一款、第五十九条、第六十五条、第六十四条、第六十九条、第七十条、第五十二条、第五十三条之规定，判决：一、被告人陈稷犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。与前罪未执行完的刑罚并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产；二、被告人陈丽犯集资诈骗罪，判处有期徒刑八年，并处罚金十万元；三、对被告人违法所得13104000元予以追缴。 宣判后，陈稷以一审法院认定事实不清、证据不足、适用法律错误提出上诉：1．一审漏列案件当事人，严重影响了案件的公正审理。李某某、尹某、胡某甲等人对川星公司转让股份明知，且参与实施相应的行为，依法应当共同受审；2．四川呈祥会计师事务所的《专项审核报告》不能作为定案证据；3．一审法院采信川星公司2007年4月20日的“决定”与陈稷无关，不能作为定案的证据；4．川星公司并非“空壳公司”或者属于完全资不抵债的公司；5．陈稷没有向任何人转让过川星公司股份。综上，一审法院判决认定陈稷的行为构成集资诈骗罪属适用法律错误，请求二审依法予以纠正。 陈稷的辩护人提出陈稷的行为不构成集资诈骗罪：1．一审法院认定事实不清。（1）认定川星公司大部分系虚假出资的事实缺乏根据，且该事实认定对于股东出资责任的划分不明确。（2）认定“川星公司自成立以来即未开展过任何生产和销售业务”有待厘清。（3）未对股权转让款的去向予以说明。（4）陈稷不具有非法占有的主观目的；2．一审据以认定相关事实的证据不足：（1）原判认定“2004年4月27日，川星公司董事李某某代行董事长职务，随后重新申请开通川星公司股权托管业务，接着川星公司相继办理了两批11人共计201.1万股股权的托管”，而证人李某某证实对这201.1万股中转让了30万股，而判决书中未对是否仅仅转让30万股以及转让价格予以查明。根据报案材料统计股数和股权转让金额显示有64万股的289万余元的股权转让无法查实是由谁转出的，如非陈稷等人转让，那么相应的后果不应由陈稷承担。（2）原判认定“川星公司2007年4月20日的‘决定’载明经公司研究，决定将陈某甲、何某甲所持有的股份暂时转至陈丽名下由陈丽代持有”，当时陈稷已因犯诈骗罪于3月14日被德阳市公安机关执行逮捕，其间的股东转让行为陈稷不知晓，该部分犯罪行为陈稷不应承担责任，反推无证据证明陈稷应对其被捕之前其他人转让股权的行为负责。从统计数量和报案材料看，有的股权转让协议没有签订日期，将该部分金额算作陈稷的诈骗金额也属不当。（3）原判对川星公司与鸿基卓治公司的关系等一系列问题的认定缺乏证据支持。（4）原判认定陈稷谎称川星公司即将在美国纳斯达克上市缺乏证据证明。综上，陈稷主观上没有非法占有的目的，客观上也没有虚构事实、隐瞒真相的非法集资行为，陈稷的行为不构成集资诈骗罪。 另提出，该案属于单位犯罪，依法应认定为擅自发行股票罪：1．委托鸿基卓治公司对外转让股东股权并不是陈稷的个人行为，而是川星公司决定和实施的，属单位犯罪；2．川星公司对外转让股东股权的目的仅仅是为了实现股权分置，无论是川星公司还是陈稷本人，都没有非法占有股权转让款的主观目的；3．从客观方面看，川星公司实施了对外发行数额巨大的股票的行为，且未经国家有关主管部门的批准；4．陈稷作为川星公司的法定代理人，应当对川星公司擅自发行股票的行为承担刑事责任。 陈丽上诉提出，其只是公司工作人员，所做之事是受公司安排，以其名义开户的银行卡是由陈稷支配的；其无犯罪前科；在取保候审期间，因其手机掉了，并未潜逃；其母亲也购买了公司股票，也属受害人。 四川省人民检察院检察员出庭意见：原判认定上诉人陈稷、陈丽虚构四川川星股份有限公司即将在美国纳斯达克上市的事实，以高额回报为诱饵，利用中介公司向不特定的社会公众转让股权282.35万股，涉及金额为1310余万元，用于生产经营活动与筹集资金规模明显不成比例的事实清楚，证据确实、充分。原判定罪准确，量刑适当，审判程序合法，建议二审法院驳回上诉，维持原判。 经审理查明，2001年12月，上诉人（原审被告人）陈稷虚构成立川星公司的创立大会纪要和发起人协议书，将四川三星高级润滑油有限责任公司（以下简称三星公司）的股份虚假转让并伪造虚假验资证明骗取工商登记和四川省人民政府的批复后成立川星公司，注册资金为4000万元人民币，陈稷任公司法定代表人。在川星公司成立前及成立后，用于评估为公司股东出资的实物、现金等均未转移过户到川星公司名下。2003年至2005年，陈稷等人用于评估出资成立川星公司的房产、汽车、机器设备等被法院生效法律文书强制执行给银行偿债或行政机关缴纳罚款，用于出资的天回石油产品交易市场系租用天回镇红星村土地修建，因拖欠租金该宗土地已于2005年1月被红星村村委会收回，收回时在出租土地上所建厂房内未见到设备。川星公司成立后实际无资产，亦未实质开展生产经营活动。 2003年8月5日，川星公司申请将公司3200万股自然人股和800万股法人股交给成都托管中心托管。2005年9月5日，陈稷签发川星公司文件申请成都托管中心继续托管川星公司股权。2006年，陈稷隐瞒川星公司无资产，且川星公司未开展生产经营活动的真相，以川星公司股票将于2006年10月登陆美国纳斯达克小资本市场并同意部分股东转让所持公司股权的名义进行非法集资，并虚假承诺如公司上市失败或停止上市，将按《公司法》的规定收购股东所持股权。 2004年1月10日，陈稷出具授权委托书，称自己不在川星公司期间，授权上诉人（原审被告人）陈丽处理川星公司相关事宜。2006年4月，陈丽与川星公司签定了劳动合同。陈丽在川星公司工作期间，明知川星公司的实际生产经营状况，仍接受陈稷的安排负责对外转让股权。其间，陈丽在明知自己并未出资、何某甲等为虚列股东的情况下，为方便转让股权，接受陈稷安排将何某甲等股东名下的股权转至其名下，并通过鸿基卓治公司、四川鑫源茂盛投资资讯管理有限公司、上海焰欣咨询有限公司张家港分公司、合肥圣龙投资管理有限公司等多家中介机构以3元至6.6元每股不等的价格向不特定社会公众转让川星公司股东股权。陈稷、陈丽以其实际控制的何某甲、陈丽银行账户收取转让股权的款项，其中323867.09元用于川星公司的日常支出，3568000元存入陈稷个人账户。案发后，经统计有被害人报案的股权转让金额为13110100元。陈稷、陈丽被抓获后，侦查机关未扣押到款物。 同时查明，北京市丰台区人民法院（2009）丰刑初字第120号刑事判决书载明，2006年以来王某乙伙同尹某（另案处理）在未经证监会批准的情况下，用鸿基卓治公司名义在多处开设办公点、非法代理转让川星公司未上市股票179.6万股，非法经营额达7911300元，认定王某乙的行为构成非法经营罪。 另查明，陈稷因犯虚报注册资本罪于2002年12月10日被判处有期徒刑八个月，于同年12月28日刑满释放；因涉嫌犯合同诈骗罪于2003年3月28日被广汉市公安局取保候审，2004年3月23日经广汉市人民检察院批准予以逮捕，因证据不足由广汉市公安局撤销案件于2005年2月8日将其释放，后因同一事实涉嫌犯诈骗罪于2007年3月14日被执行逮捕，同年7月27日德阳市中级人民法院以诈骗罪判处其有期徒刑十年，并处罚金人民币十万元。 上述事实，有经一审庭审举证、质证的下列证据证实： 1．立案决定书、接受刑事案件登记表证实，江某某、姜某、潘某等众多被害人报案称其通过鸿基卓治公司、四川鑫源茂盛投资资讯管理有限公司、上海焰欣咨询有限公司张家港分公司、合肥圣龙投资管理有限公司等多家中介机构，以3元至6.6元每股不等的价格购买了川星公司股东何某甲、陈丽持有的川星公司股权。他们听中介机构的介绍，相信了川星公司在公司网页上、金融投资报纸上的宣传，认为川星公司将赴美上市，因而会获得巨额经济回报才购买的川星公司股权。后发现上当，遂报案，公安机关于2008年3月6日依法立案侦查。 2．《资产评估报告书》证实，四川信合资产评估公司接受陈稷委托后对陈稷、陈某甲、赵某甲、何某甲、赖某甲、王某甲及成都金马高新石化有限公司名下资产进行评估，于2001年9月14日出具资产评估报告，确定陈稷名下资产价值11092001.75元，陈某甲名下资产价值4000000元，赵某甲名下资产价值9707998.33元，何某甲名下资产价值6472000.40元，赖某甲名下资产价值364000元，王某甲名下资产价值364000元，成都金马高新石化有限公司名下资产价值4000000元。 3．《四川省经贸委关于建议批准设立四川川星新材料股份有限公司的请示》及2001年10月31日《四川省人民政府关于设立四川川星新材料股份有限公司的批复》证实，有关部门批复同意设立四川川星新材料股份有限公司，公司注册资本为4000万元，每股面值人民币1元，由成都金马高新石化有限责任公司等两家法人和陈稷等若干自然人共同持有。 4．川星公司创立文件、《营业执照》、《公司章程》、《川星公司股东会议纪要》及《租房协议书》证实，川星公司于2001年12月20日成立，注册资金为4000万元，法定代表人为陈稷以及各股东出资物和所占公司股权份额等基本情况。 5．川星公司股权托管申请书、川星公司已托管股东名册及股票托管协议书、川星公司的说明证实，2003年8月5日，川星公司申请将其800万股法人股及3200万股个人股由成都托管中心托管，后于2004年1月6日与托管中心签订协议，约定成都托管中心对川星公司的全部股权进行集中托管，内容包括托管登记、过户、分红派息。陈稷于2005年9月5日签发文件申请成都托管中心继续托管川星公司股权。 6．税收申报明细报告表证实，川星公司从2006年1月1日至2007年8月1日没有销售收入，2007年9月1日至2008年3月31日销售收入共计11500元。 7．成都市中级人民法院（2003）成执字第455号民事裁定书、（2003）成执字第455-2号民事裁定书、（2003）成执字第1144号民事裁定书、（2002）成非执行字第1-3号行政裁定书证实，登记在陈稷等人名下，位于成都市鼓楼南街117号世界贸易中心19层的四套房屋（共计676.32平方米）、房屋装饰、办公设备实际应属三星公司财产，且先后于2003年4月23日、2004年4月17日已经生效文书裁定用于抵偿三星公司所欠成都市商业银行高新支行279598元、4156422元债务。三星公司实际所有登记在陈稷名下的车牌号为黑P09157的奔驰车以及车牌号为川AR1903的上海别克车作价45万元抵偿给成都市商业银行高新支行，其中25万元用于清偿成都市工商局对三星公司的行政罚款，20万元用于支付三星公司所欠成都市商业银行高新支行的欠款。 8．成都市工商局公平交易执法局情况说明证实，成都市工商局未采取扣留封存三星公司70号汽油的强制措施。 9．授权委托书证实，陈稷于2004年1月10日出具的授权委托书载明，陈稷不在公司期间授权陈丽处理公司相关事务。 10．协议证实，陈稷代表川星公司于2005年9月6日与成都市商业银行高新支行签订协议，约定将川星公司所有的两台机器以90000元抵偿给成都市商业银行高新支行，以履行担保债务。 11．土地使用权租赁合同、金牛区天回镇街道红星社区居委会出具的情况说明证实，2001年7月10日陈稷代表三星公司与金牛区天回乡红星村签订租用10亩土地的合同，租赁期到2037年5月31日截止。2004年，因三星公司拖欠租金，红星村村委会向金牛区人民法院申请解除土地租赁合同，金牛区人民法院作出民事调解书，由三星公司支付租金及相关费用，但三星公司一直未支付，红星村村委会于2005年1月将其出租土地收回，收回时在土地上所建厂房内未见任何设备。 12．四川大学高分子材料科技开发部出具的情况说明证实，2000年10月20日四川大学高分子材料科技开发部与三星公司签订了合作开发协议，研发并生产光缆系列新型高分子材料及高分子材料新技术成果的转化等，该开发部未投入资金和设备。 13．刘某甲、毛甲成出具的证明及照片证实，刘某甲、毛甲成系四川川大重点实验室工作人员，成都市公安局青羊区分局经侦大队办案人员向二人提供编号000069、000068上所照的机器设备为高分子材料工程国家重点实验室和开发站所有，系国家固定资产，照片上所显示的地点为四川川大重点实验室。 14．川星公司宣传资料证实，川星公司对外宣称该公司即将在美国纳斯达克上市等情况。 15．金融投资报题为《经风历雨见彩虹—一四川川星新材料股份有限公司董事长访谈录》的报道证实，陈稷在接受该报记者采访时称川星公司自创立四年来，已具备年产1.2万吨新型高分子材料的生产能力，川星公司积极与国内外投资银行洽谈，确定多家保荐机构，争取选择最优、最快的上市线路。 16．川星公司“至股东函”证实，川星公司向股东承诺将于2006年10月登陆美国NASDAQ小资本市场，若上市失败或停止上市，在股东自愿的情况下公司按《公司法》第143条第4款收购股东所持股份，在该函件上有陈稷的签名。 17．川星公司董事会决议证实，2005年9月16日，陈稷主持的川星公司董事会通过“同意何某甲对其持有的川星公司的476万股股权进行转让”的决议。 18．川星公司“关于我公司股权分散工作声明”及授权书证实，2005年12月10日，陈稷代表川星公司授权鸿基卓治公司为川星公司（NASQAD）上市财务顾问，后“何某甲”授权鸿基卓治公司对外转让其持有的川星公司股权。 19．股权转让协议、成都托管中心股权账户卡、川星公司股权确认书、成都托管中心股权过户登记申请表等材料证实，自2006年1月陈丽就开始作为经办人，到成都托管中心办理川星公司股份过入事宜，以及将何某甲、陈丽等人名下的川星公司股权过户给各被害人的情况。 20．中国证监会四川监管局出具的《关于核实川星公司股票发行情况的复函》证实，2001年11月16日至2009年3月9日，川星公司未向该局申请过公司股票公开发行前的辅导备案事宜，中国证监会没有核准过川星公司公开发行股票。 21．四川呈祥会计师事务所有限公司《关于对四川川星新材料股份有限公司擅自发行股票案涉及人数、股数及金额的专项审核报告》证实，四川呈祥会计师事务所有限公司接受成都市公安局青羊分局委托对川星公司发行股票涉及人数、股数及金额进行专项审核。经审核，川星公司擅自发行股票案报案人数为198人，报案数量合计为2823500股，报案金额合计为13110100元。 22．查询存款、汇款通知书，陈稷、陈丽、何某甲、王某甲银行卡开户信息、资金往来记录证实，户名为陈丽、何某甲、王某甲、陈稷的银行卡在涉案期间的资金转账、电子汇出、取现等详细情况。 23．借条证实，经陈丽确认由其书写的川星公司作为借款人的借条，载明川星公司12次收款共计3891867.09元，其中3568000元汇入户名为陈稷（卡号为6227007201000024356）的银行帐户，其余款项323867.09元用于川星公司物管费、房租及工资等支出。 24．（2002）青羊刑初字第809号刑事判决书证实，三星公司及其法定代理人陈稷因虚报注册资本900万元，被成都市青羊区人民法院以虚报注册资本罪，判处被告人陈稷有期徒刑八个月。 25．（2006）德刑自初字第1号刑事判决书、（2007）川刑终字第799号刑事裁定书证实，陈稷因涉嫌犯合同诈骗罪于2004年3月23日经广汉市人民检察院批准予以逮捕，因证据不足由广汉市公安局撤销案件于2005年2月8日释放，后因同一事实涉嫌犯诈骗罪于2007年3月14日被逮捕，同年7月27日经四川省德阳市中级人民法院一审判决认定川星公司系陈稷采用虚假手段，虚列部分股东，伪造虚假验资证明，骗取了工商登记和“四川省人民政府关于设立四川川星新材料股份有限公司的批复”而设立的公司。陈稷以非法占有为目的，以共同开发国家计划的高科技产品，准备上市经营，拥有雄厚的经济实力等为幌子诱使自诉人广汉华鑫公司投资600万元，在收取了投资款后，却将其中绝大部分用于支付自己公司的其他债务及个人挥霍，而未用于约定的投资项目，给自诉人造成数额特别巨大的损失，以诈骗罪，判处陈稷有期徒刑十年，并处罚金人民币十万元。该案上诉至本院后，二审维持原判。 26．（2009）丰刑初字第12号刑事判决书证实，北京市丰台区人民法院的生效判决书认定被告人王某乙因非法代理转让川星公司未上市股票179.6万股，非法经营额达人民币7911300元，王某乙的行为构成非法经营罪。 27．户籍资料证实，二上诉人的基本情况，均已达刑事责任年龄。 28．证人郑某某证言证实，郑某某是四川信合资产评估有限公司的工作人员。2001年8月，陈稷等人委托该评估公司作资产评估，在评估过程中，郑某某根据委托人提供的材料、在实地考察部分资产后作出了价值评估。郑某某负责对陈稷的评估，经评估陈稷名下的1100万元资产包括三星公司租赁天回镇红星村土地修建的石油交易市场，评估价值为400多万元，车牌号为黑P09157的奔驰SL320和车牌号为川AR1903的上海别克车，评估价值221万元，生产线设备评估价值242万元以及陈稷在三星公司购买的柴油评估价值238万元。 29．证人李某某证言证实，川星公司于2001年成立，法定代表人是陈稷，注册资金是4000万元，实际上只有广汉市华鑫物资有限公司的货币出资400万元是真实的，其余各股东共计3600万元的实物出资大都是虚假的。陈稷被羁押期间，公司是陈丽、陈某乙在负责。川星公司没有任何实质性的经营业务，成立目的就是为了诈骗。川星公司于2006年5月9日在《金融投资报》的宣传资料都是陈稷作的虚假宣传。川星公司对外转让股东股权一事，川星公司没有召开过董事会、股东会，都是陈稷私下的行为。 30．证人陈某甲证言证实，陈某甲是四川大学高分子研究所工作人员，陈某甲没有在川星公司担任任何职务，四川大学高分子研究所与该公司只是合作关系。2001年底，三星公司法人代表陈稷找到该研究所进行技术合作，约定合作方式是三星公司出研究经费，高分子研究所出技术，约定高分子研究所大概占川星公司10％的股份，是以陈某甲个人名义入股新公司，但没有实物出资，是技术入股。后陈稷大概投入了二三十万研究经费，另据陈稷称投入大概50万左右购置生产设备，生产设备当时放在高分子研究所中间实验厂房内，约生产了一两个月就停产了，后来就没人过问这个事。没过多久，那些设备就被法院判决给银行抵债了。合作前后陈稷共投入大概70万左右资金。陈某甲曾听说，陈稷将国家设立在学校的国家重点实验室的设备作为陈某甲的资产出资到川星公司，但这些设备是属于国家的。陈某甲没有在成都外贸进出口公司郫县分公司购买过评估报告中用于评估的四台仪器，但这四台仪器是陈某甲所在的重点实验室照的，这些仪器都是国有资产，陈某甲和重点实验室都无权处分。陈某甲参加过三次川星公司的股东会，前两次是研究公司的发展方向，最后一次是陈稷涉嫌诈骗被公安局抓后，召开了一次选代董事长的股东会。这次决议选李某某作为川星公司的代董事长，因陈稷被抓，李某某和陈稷的兄弟都在争着管理公司。 31．证人何某甲证言证实，何某甲不知道川星公司，档案中“何某甲”的签名不是其签的，其从未见过档案中的任何材料，档案中何某甲的身份证复印件确实是其身份证的复印件，但为何在档案中其不清楚。何某甲曾在2000年左右将身份证借给其姐何某乙使用过一段时间，其姐曾作证将何某甲的身份证借给赵某甲使用过。何某甲未于2005年12月、2006年元月在建设银行开过户。 32．证人王某甲证言证实，王某甲是陈稷的母亲，不知道三星公司。陈稷曾告诉其说王某甲是深圳市川星科技发展有限公司法定代表人，还说其是川星公司股东，但其没有在川星公司成立时出资。王某甲记得陈稷带其去建设银行开过户，开户后帐户就一直是陈稷在使用。其通过陈稷认识陈丽，陈稷和陈丽生了一个小孩。 33．证人王某乙证言证实，鸿基卓治公司真正的股东和经营者是王某乙、尹某和邓军。2005年底或2006年初，陈稷找到王某乙和尹某称川星公司是一家很有发展潜力的公司，让王某乙等人替川星公司做一些股东股权的转让，后尹某到四川、深圳去考察，回来说可以做，后就由尹某具体负责这件事。尹某曾说销售每股股权川星公司会返0.2元。尹某给王某乙说，他给陈稷介绍了绿树公司帮忙上市。大概是2006年底，尹某好像还给王某乙说过陈稷的公司已经搬到了深圳。 34．证人陈某乙证言证实，陈某乙是陈稷的弟弟。陈某乙在三星公司主要负责销售润滑油、汽、柴油。陈稷是川星公司的法定代表人，陈丽是陈稷的女朋友。陈某乙听说陈丽是陈稷因虚报注册资本罪被判刑出来后在酒吧认识的，陈稷让陈丽任川星公司副总经理，管公司转让股票的事情。陈稷被抓后公司应该是陈丽在负责。 35．证人胡某甲证言证实，2003年12月，川星公司对外招聘时，胡某甲到该公司应聘后担任会计工作了一段时间，后因陈稷被公安机关抓，胡某甲就离开了公司。2006年3月，陈稷放出后又通知胡某甲到公司上班。陈稷是川星公司的实际负责人。川星公司招聘过几个出纳，因为没有事情做，工资又低，做的时间都比较短。严格的说陈稷就是公司出纳。平时公司账上基本没有钱，公司要用钱的时候，胡某甲就告诉陈稷，陈稷就给他现金，存入账上支付。川星公司没有生产和销售收入，主要业务就是宣传公司前景好以出让公司股票，其他就没什么业务。川星公司对外宣传公司股票会在美国上市，是否能上市胡某甲不清楚。陈稷、陈丽利用川星公司的名义在北京、杭州、合肥、成都等地通过中介公司转让股权，何某甲、王某甲都是挂名股东，转让费直接打入陈稷、陈丽开的银行卡中。川星公司是由陈稷、陈丽在负责，公司临时开支都找陈稷，陈稷不在就找陈丽，在外人看来他们是一对。报案材料中所附川星公司股权确认书上陈稷的签名经胡某甲辨认是陈稷的笔迹。陈稷先在很多空白的股权确认书上签名，拿到胡某甲处盖好公司的章，再将确认书交给转股中介，中介与受让人谈好购股数量、价格后就在空白的股权确认书上填写内容。陈丽主要负责公司转让股份的事，陈丽安排过胡某甲到成都托管中心办理过股东过户手续。川星公司以每股1.2元至1.5元不等的价格转让股权，股份转让费都用于公司日常开支和对深圳川星公司的投资了，但这些投资只能算是陈稷个人的投资，因为川星公司股份转让费从未入过川星公司的帐。 胡某甲从接手川星公司的会计时，公司账面反映有3000万元左右的资产，其中流动资产有1100万元左右，原材料（汽油）、办公、家具60万元左右，固定资产有厂房、办公用房800万元左右，生产设备1000万元左右，汽车220余万元。胡某甲根据陈稷给的公司成立前四川信合公司对三星公司的资产评估报告、验资报告做了公司的固定资产、流动资产账目，因川星公司的实物出资一部分就是三星公司的资产。胡某甲接手时公司没有账，陈稷称因销售不合格、含铅的汽油，账被市工商局收走了。1100万元左右的原材料（汽油）据陈稷称放在天回镇厂房，后又称被工商局收了一部分，卖了一部分，胡某甲告诉陈稷卖的钱要交回公司做账、交税，陈稷表示知道了。因为陈稷没有给胡某甲销账的材料，胡某甲只有继续将这1000万元的油做在账上。川星公司注册时的固定资产中的厂房在天回镇，属于三星公司。2004年陈稷因诈骗被广汉公安局抓后，因拖欠红星村土地租赁费红星村村委要将房子收回，当时金牛区法院还调解过，因陈稷被关押，川星公司没有人管收房一事。2006年陈稷出来后找村委会谈过，村委会称川星公司违约，要求赔付几十万元的违约金，房子就没有收回，后来听说红星村村委会将房子租给其他人。在世贸大厦的办公用房属于陈稷和他兄弟陈某乙、陈某丙，一直没有过户到公司名下，2004年的时候也抵给商业银行了。实物出资的1000万元生产设备胡某甲没有见过，陈稷称有一部分在天回镇厂房内，有一部分在四川大学里。公司账上220余万元的汽车，分别为奔驰、别克各一辆，听陈稷说被工商局扣押了，后来被变卖了。陈稷没给胡某甲销账材料，所以这220万元的固定资产还在公司账上。2005年底，因公司要到工商局年审，胡某甲就按陈稷安排找到东升事务所为川星公司出了一份公司资产的审计报告，证明公司资产没有流失。东升事务所依据的是胡某甲提供的2004年、2005年公司负债表及损益表。胡某甲记得当时陈稷被羁押后，出具了一份法人委托书，委托陈某乙、陈某丙、陈丽负责。陈稷再次被羁押后，川星公司的房租费及员工工资等费用都是由陈丽交现金给胡某甲去支付。 36．证人刘某乙证言证实，2004年初刘某乙去川星公司上班，陈稷被抓了后刘某乙就离开了公司，2005年春节陈稷被放出来后又让刘某乙到公司上班，2006年春节后刘某乙就辞职了。胡某甲是川星公司的会计，不知道出纳是谁，工资都是陈稷直接发给刘某乙的。川星公司的主要业务就是转让股票。刘某乙在川星公司时根据陈稷安排，去办理过股权托管、过户手续。 37．被告人陈稷供述及辩解证实，川星公司成立时的发起人是陈稷、赵某甲、赖某甲、王某甲、何某甲、陈某甲及成都金马高新石化有限公司、四川省广汉市华鑫物资有限公司。当时是将三星公司的一部分资产权益转移到川星公司。川星公司注册资金是4000万元，各股东有实际出资，但具体是哪些资产其记不清了。公司自成立起就准备在国内上创业板，从2005年下半年开始着手准备在美国纳斯达克小资本市场上市。因为国内创业板一直没有开，所以公司转向海外上市。川星公司给美国绿树集团签订了上市合同，并与成都泰和泰律师事务所签订了由该所担任上市后公司的国内法律顾问协议。在2007年3月，陈稷被德阳法院羁押前，一直在办理上市一事。川星公司的资产原来有的现在都有，但有的资产处于查封、流失状态，还有深圳川星的生产基地。深圳川星公司是川星公司的子公司。川星公司没有股份转让，都是川星公司股东个人转让自己的股权，川星公司只是协助股东转让他们自己的股份。陈丽是川星公司证券部职员，负责托管中心川星新材股份这块业务，经公司研究，让陈丽代持有陈某甲、何某甲的部分股权，是托管中心的要求。陈稷认识鸿基卓治公司的王某乙和尹某，直到陈丽向陈稷汇报鸿基卓治公司在北京替川星新材分散股权时陈稷才知道这个事情，至于鸿基卓治公司怎么操作的陈稷不清楚。陈稷与尹某、王某乙商谈过转让川星公司股东股权的事宜，主要是他们与股东自行接洽。陈稷没有让陈丽到银行用何某甲的身份证复印件开过户。 38．被告人陈丽供述及辩解证实，陈丽于2006年3月到川星公司工作，月工资是800元，川星公司还为陈丽购买了社保。当时陈丽和陈稷是恋人关系，是陈稷介绍陈丽到公司上班的。陈丽到公司工作时，公司已在转让股份了。陈丽在川星公司的主要工作是转让股份。陈丽只是名义上占有股份，当时何某甲将股份转让给陈丽，实际上是陈稷让转的，因此陈丽不知道自己在公司占多少股份。收取股份转让款是中介将转让费先支付到陈丽的私人帐户，陈丽再将转让费取出交回公司，其他人经手的就不知道了。陈稷曾对陈丽讲过，何某甲的股份其实就是他的股份，意思就是何某甲不是川星公司的实际股东。2006年8月，成都托管中心规定，公司股东转让股份必须要出示股东的身份证原件，因为没有何某甲的身份证原件，陈稷就决定将何某甲、陈某甲与赖某甲在川星公司的全部股份转到陈丽的名下，再以陈丽的名义转让。此后，按陈稷要求，陈丽就陆续将其他股东的股份转到自己名下，再对外转让陈丽名下的股份。川星公司没有什么经营，只是在转让股东股份。宣传资料称川星公司在生产电缆外套、液晶显示屏，都是陈稷做的，陈丽不清楚公司上市的事情，是听陈稷讲川星公司能在美国上市。川星公司的股份主要是通过鸿基卓治公司转让的。转让价格先是4.2元，后来先后调整至4.6元、4.8元、5.8元，每次调整都给鸿基卓治公司发了公司调整转让股份价格的通知。以每股4.2元转让时，鸿基卓治公司每股收3.4元，川星公司最多的时候，每股能收到转让费1.2元。除鸿基卓治公司外，其他的中介公司都是直接收取转让费提取中介费后，再将转让费汇给川星公司。鸿基卓治公司转让股权时是将钱汇到陈丽及何某甲的银行卡上，陈丽再按协议将公司应得的中介费汇给鸿基卓治公司。股份转让款没有进公司的帐户，全部进入了陈丽的3张银行卡与何某甲的2张银行卡，这5张银行卡均由陈稷保管，对应的存折由陈丽保管。陈丽私人没有用卡上的钱，这5张卡上取款、转账都是陈稷指使的。取的款都用于川星公司日常开销及交给陈稷。 在二审期间，陈稷的辩护人提交了如下新证据：1．《会议纪要》、《备忘录》、泰和泰律师事务所《审慎调查文件清单》、《专项服务协议》、《会议纪要》，以证实川星公司通过绿树集团、泰和泰律所事务所等机构在开展赴纳斯达克上市的有关准备工作；2．《服务合同》、《海外上市协议》，以证实川星公司为赴纳斯达克上市做出的真实努力；3．高新技术企业认定证书、质量体系认证证书，以证实川星公司在从事高新技术的研发；4．关于内资企业“深圳市川星科技发展有限公司”股权并购、企业性质变更的批复、中华人民共和国台港澳侨投资企业批准证书，以证实陈稷未对该部分资产非法占有；5．北京市众天律师事务所《关于设立四川川星新材料股份有限公司（筹）法律意见书》，以证实川星公司的成立是具备合法基础的；6．科学技术成果鉴定证书、光缆护套专用料用户使用情况报告，以证实川星公司具备科研实力，并非一审判决书所认定未进行生产销售；7．村镇房屋所有权证，以证实成都天回油品交易市场所有权是真实存在的；8．委托融资顾问协议书，以证实川星公司欲委托鸿基卓治公司开展川星公司的股权转让工作；9．证明、动应急基金垫付川星科技工厂员工4-5月份工资，以证实深圳川星公司于2006年初在龙岗区大鹏街道租赁厂房生产经营，2007年5月因公司经营者连续2个月未出现，公司拖欠供应商货款、厂房租金、水电费及个人工资，大鹏街道办事处劳动管理部门介入处理，由劳动部门从劳资纠纷应急基金中垫付了个人2007年4、5月工资共计99387.3元。 上述新证据经当庭举证、质证，本院评判如下：1．辩护人提供的材料中，绝大多数合同、协议均无签字、盖章，未正式生效，且均为复印件，没有提取来源和提供人签名，均不具备证据合法形式，不予采纳；2．科技成果鉴定书和用户报告是2001、2002年的，实施集资诈骗行为是2005年以后，无证据证实川星公司在继续进行研发，也无证据证实已投入批量生产经营，亦无法证实川星公司具有生产经营能力，相关证据与本案无关，不予采纳；3．会议纪要等文件没有其他与会人员签名，来源和真实性存疑，不予采纳；4．香港中信公司收购深圳川星公司100％股权，收购的是深圳川星公司王某甲的股权，当时王某甲在四川川星公司名下的股权都已经转到陈丽名下，无证据证实与四川川星公司有关联，相关证据不予采纳；5．大鹏办事处劳动管理办公室的证明、应急资金垫付川星科技工厂员工4-5月工资，两份材料的真实性无法核实，且该两份材料是深圳川星公司停产后遗留问题的处理情况，深圳川星公司是陈稷个人投资行为，是其私自占有四川川星公司资金的结果，不能证明四川川星公司有经营活动，与本案无关，不予采纳。 对被告人及其辩护人的诉、辩理由本院综合评析如下： 1．陈稷、陈丽是否具有非法占有之目的。本案被告人及辩护人均诉、辩提出二被告人不具有非法占有之目的。经查，川星公司系陈稷虚构一系列文件，欺骗有关部门而设立的公司，这一事实已由生效裁判文书予以认定。陈稷、陈丽利用川星公司股东的名义通过中介公司转让川星公司股权时，用于评估为川星公司股东出资的大部分资产已不存在，有大量的生效法律文书及有关部门、单位的证明材料予以证实。因此，川星公司的股权实际是毫无价值可言的。且前述资产被处置时，有关部门、单位向三星公司、陈稷送达了相关文书，从材料中反映出陈稷、陈丽参与了部分事宜的协商，因此对于这些资产被处置，二上诉人均是明知的。另一方面，根据《全国法院审理金融犯罪案件工作座谈会纪要》，对于行为人通过诈骗的方法非法获取资金，明知没有归还能力而大量骗取资金的，造成数额较大资金不能归还，可以认定为具有非法占有的目的。陈稷、陈丽未经国家证券监督管理部门批准，虚假许诺川星公司即将海外上市，并通过网络、报刊及非法中介机构向社会不特定人群进行虚假宣传，诱骗众多群众购买川星公司股权，非法募集资金除“中介费”以外，大部分进入其控制的若干个私人账户，并未用于川星公司的生产活动中，故其具有非法占有集资款的目的足以认定。因此，该诉、辩意见及理由不能成立，本院不予采纳。 2．转让川星公司股权是公司行为还是陈稷、陈丽的个人行为。陈稷及辩护人均诉、辩提出本案属于单位犯罪。经查，本案相关书证、证人证言及陈丽供述相互印证证实，本案系陈稷伙同陈丽，以川星公司股东的名义签订有关股权转让协议，但所转让的股权是由陈稷实际控制的，且所得的股权转让款全部存入由陈稷、陈丽控制支配的账户，并非由名义上的股东获得，亦未进入川星公司账户。故该诉、辩理由不能成立，本院不予采纳。 3．川星公司宣传“将于2006年10月在美国纳斯达克上市”是否虚假宣传。本案被告人及辩护人均诉、辩提出川星公司在运作NASDAQ上市事宜。经查明，本案并无明确的证据证实川星公司将于何时上市，因而在川星公司能否在美国NASDAQ小资本市场上市不具有确定性的情况下，被告人发出“致股东函”明确公司将于2006年10月在美国NASDAQ小资本市场上市，即是一种虚假宣传。根据中国证监会（1999）83号文件，即《中国证监会关于企业申请境外上市有关问题的通知》的规定，国内企业申请海外上市，净资产必须不少于4亿元人民币，过去一年的税后利润不少于6000万元人民币，并有增长潜力，按合理预期市盈率计算，筹资额不少于5000万美元。根据《税收申报明细报告表》，川星公司从2006年1月1日至2007年8月1日没有销售收入，2007年9月1日至2008年3月31日销售收入共计11500元。可见，川星公司根本不具备申请境外上市的条件和可能性。根据国务院国发（1993）69号《国务院关于暂停收购境外企业和进一步加强境外投资管理的通知》，国家禁止境内机构和企业通过购买境外上市公司控股股权的方式，进行买壳上市。国务院国发（1997）21号《国务院关于进一步加强在境外发行股票和上市管理的通知》又对此规定进行了重申。可见，川星公司也不可能通过间接方式实现海外上市。故国内企业是否能够实现海外上市，与上市团队没有直接关系，而是与企业业绩密切相关的。川星公司所谓“将于2006年10月在美国纳斯达克上市”明显属虚假宣传。故该诉、辩意见及理由不能成立，本院不予采纳。 4.2007年3月14日，陈稷因涉嫌犯诈骗罪被公安机关执行逮捕之后，陈丽等人继续转让股权获得的集资款是否应认定为陈稷的犯罪金额。陈稷及其辩护人诉、辩提出，陈稷被羁押后对陈丽等人继续转让股权的事情不知情。经查，川星公司的成立、集资诈骗犯意的形成、具体实施手段、股权转让款项的收取支配均是陈稷主导策划的。虽2007年3月14日，陈稷因涉嫌其他犯罪被羁押，未能具体实施集资诈骗行为，但此时陈丽继续转让股权的行为系陈稷集资诈骗共同犯罪行为的延续。因此，陈稷对这部分集资诈骗行为仍承担刑事责任。陈稷及其辩护人的该诉、辩意见及理由不能成立，本院不予采纳。 5．本案是否漏列案件当事人，影响案件公正审理的情况。陈稷上诉称，本案漏列案件当事人，影响案件公正审理。本院认为，作为审判机关受理刑事案件属不告不理原则，侦查、检察机关收集充分证据后认为陈稷、陈丽的行为涉嫌犯罪而向法院起诉，法院仅需对起诉指控的被告人行为是否构成犯罪审查后作出判决，且一审法院并无不公正审理的情况。故该上诉意见及理由不能成立，本院不予采纳。 6．《专项审核报告》能否作为证据使用并采信。陈稷上诉称《专项审核报告》不能作为定案依据。经查，《专项审核报告》系有司法鉴定资质的部门，依法接受侦查机关委托，在审核有关报案材料的基础上做出的。该证据来源真实、合法，且经一审庭审举证质证予以确认，依法作为定案证据使用。故该上诉意见及理由不能成立，本院不予采纳。 7．陈丽上诉称其在一审期间未潜逃。经查，陈丽在一审期间因未被羁押，一审法院在审理中无法与其取得联系，遂作出逮捕决定，后由公安机关执行逮捕才到案，此有陈丽上诉状所述系手机丢失相互印证。故上诉意见及理由与查明的事实不符，本院不予采纳。 8．陈丽上诉称其系接受公司安排从事转让股权事宜，其行为无罪。经查，陈丽虽是作为公司员工受陈稷安排实施转让股权的行为，但陈丽与陈稷关系密切，明知川星公司的经营及资产状况，仍然在未支付任何对价的情况下将其他股东的股份转到自己名下，再对外转让收取股权转让款，并与陈稷实际控制股权转让款。虽然其是接受安排，但依法应当承担相应的刑事责任。故上诉意见及理由亦不能成立，本院不予采纳。 本院认为，上诉人（原审被告人）陈稷采用欺骗手段成立川星公司，隐瞒川星公司基本无实际出资、未开展生产经营活动的真相，在公司根本不具备上市条件的情况下，对外宣称公司即将在美国上市，骗取社会不特定公众的信任，并通过中介机构对外转让股权，骗取他人款项达1300余万元，其行为已构成集资诈骗罪；上诉人（原审被告人）陈丽在川星公司工作期间，明知川星公司的实际状况，仍接受陈稷安排负责转让股权、骗取他人股权转让款，其行为亦构成集资诈骗罪。在共同犯罪中，陈稷提起犯意、对外虚假宣传、骗取有关部门及个人的信任、实际控制并获取犯罪所得，在共同犯罪中起主要作用，系主犯，应当按照其所实施的全部犯罪处罚；陈丽接受陈稷安排对外转让股权并收取、转移股权转让款，在共同犯罪中起次要作用，系从犯，依法予以减轻处罚。陈稷在前罪刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，应依法从重处罚，且其在判决宣告后刑罚执行完毕前发现有漏罪，应依法数罪并罚，已经执行的刑期应当计算在新判决决定的刑期以内；判决执行以前先行羁押的依法予以折抵。 原判认定的基本事实和定罪正确，审判程序合法。四川省人民检察院的出庭意见与本院审理查明的事实相符，本院予以支持。陈稷、陈丽集资诈骗金额达1300余万元，应当依法处罚。但鉴于本案部分诈骗资金被中介公司获得，对二被告人量刑时可予酌情考虑。依照《中华人民共和国刑法》第一百九十二条、第二十五条第一款、第二十六条第一款、第二十七条、第六十五条第一款、第六十九条、第七十条、第五十二条、第五十三条、第六十四条、第四十七条以及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持四川省成都市中级人民法院（2010）成刑初字第209号刑事判决第三项，即对被告人违法所得13104000元予以追缴； 二、撤销四川省成都市中级人民法院（2010）成刑初字第209号刑事判决第一、二项，即被告人陈稷犯集资诈骗罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。与前罪未执行完的刑罚并罚，决定执行无期徒刑，剥夺政治权利终身，并处没收个人全部财产。被告人陈丽犯集资诈骗罪，判处有期徒刑八年，并处罚金十万元； 三、上诉人（原审被告人）陈稷犯集资诈骗罪，判处有期徒刑十五年，并处罚金人民币五十万元；与前罪判处的刑罚有期徒刑十年，并处罚金人民币十万元数罪并罚，决定执行有期徒刑二十年，并处罚金人民币六十万元； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自于2007年3月14日起至2026年4月24日止。所判罚金于判决生效之日起30日内缴纳。期满不缴纳的，强制缴纳。） 四、上诉人（原审被告人）陈丽犯集资诈骗罪，判处有期徒刑六年，并处罚金人民币六万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。所判罚金于判决生效之日起30日内缴纳。期满不缴纳的，强制缴纳。） 本判决为终审判决。 本判决自宣告之日起发生法律效力。 审判长左青 代理审判员李永 代理审判员吴茜 二〇一四年三月十日 书记员张甲田 附相关法律条文： 《中华人民共和国刑法》 第一百九十二条以非法占有为目的，使用诈骗方法非法集资，数额较大的，处五年以下有期徒刑或者拘役，并处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处五年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处五万元以上五十万元以下罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第四十七条有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十条判决宣告以后，刑罚执行完毕以前，发现被判刑的犯罪分子在判决宣告以前还有其他罪没有判决的，应当对新发现的罪作出判决，把前后两个判决所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。已经执行的刑期，应当计算在新判决决定的刑期以内。 《中华人民共和国刑事诉讼法》 第二百二十五条第二审人民法院对不服第一审判决的上诉、抗诉案件，经过审理后，应当按照下列情形分别处理： （一）原判决认定事实和适用法律正确、量刑适当的，应当裁定驳回上诉或者抗诉，维持原判； （二）原判决认定事实没有错误，但适用法律有错误，或者量刑不当的，应当改判； （三）原判决事实不清楚或者证据不足的，可以在查清事实后改判；也可以裁定撤销原判，发回原审人民法院重新审判。 原审人民法院对于依照前款第三项规定发回重新审判的案件作出判决后，被告人提出上诉或者人民检察院提出抗诉的，第二审人民法院应当依法作出判决或者裁定，不得再发回原审人民法院重新审判。","writId":"058d7075fbb7facd44fc75ba4c47850cd70","writName":"陈稷、陈丽集资诈骗二审刑事判决书"}
