{"ajId":"1c167d39-a62b-4cef-9866-2b35c66cd805","ajName":"刘立明盗窃一案","ajjbqk":" 大庆市大同区人民检察院指控，2018年1月26日22时许，被告人刘立明伙同他人驾驶银灰色伊兰特轿车（车牌号为黑E×××××）在大庆市大同区祝三乡采油八厂一矿（109队7号计量间92-斜44）的油井上盗窃原油。当刘立明等人装运完原油驾车从油井往出行驶时，被采油八厂经保人员发现，刘立明等人驾车逃窜。刘立明在逃跑过程中被经保人员当场查扣。在刘立明的拉油车中查获原油24袋，重1.15吨，在油井上查获原油4袋，重0.19吨，原油共计净重1.233吨，价值人民币3783.46元。现原油已返还采油八厂。 针对上述指控，公诉机关当庭宣读并出示了发破案经过、抓获经过、扣押、发还物品文件清单、丢失证明、原油回收证明、原油含水证明、原油价格证明、原油价值计算说明、辨认笔录、指认照片、说明、证人田某、张某证言、被告人刘立明供述、辩解等证据。公诉机关认为，被告人刘立明的行为构成盗窃罪，考虑刘立明具有坦白、原油返还的情节，建议在有期徒刑六个月至八个月之间量刑，并处罚金。 被告人刘立明对起诉书指控的事实及罪名均无异议，并不作辩解。 经审理查明，2018年1月26日22时许，被告人刘立明驾驶黑E×××××银灰色伊兰特轿车，伙同他人到大同区祝三乡采油八厂一矿109队7号计量间92-斜44号油井上，开井盗窃原油。被盗原油装车后，刘立明驾驶银灰色伊兰特轿车、另一人驾驶红色别克轿车驶出井场后，被采油八厂油田保卫队员发现，刘立明等人驾车逃窜，油田保卫队员驾车追赶刘立明，追至祝三乡国强村时，刘立明驾驶的伊兰特轿车被截获，油田保卫队员将刘立明抓获后扭送至公安机关。公安机关在刘立明的驾驶的银灰色伊兰特轿车内查获原油24袋，重1.15吨，在油井上查获原油4袋，重0.19吨，被盗原油净重计1.233吨，价值人民币3783.46元。现上述被盗原油已被采油八厂回收。 上述事实，有被告人刘立明当庭供述及公诉机关举证的下列证据证实： 1．抓获经过、发破案经过，证实2018年1月27日凌晨3时许，大庆油田采油八厂第一油矿保卫队工作人员驾车巡逻至103队7号计量间进间道路时，对向道路上行驶来一前一后两辆汽车，后面的银灰色轿车发现巡逻车后迅速关闭车灯，开始逃窜。张某等在后面追击，后在祝三乡国强村屯子将灰色车辆截获，抓获驾车男子刘立明，并扣押车内原油。经讯问，刘立明承认其伙同他人于2018年1月26日22时许在大同区祝三乡辖区一口油井上开井放油并用编织袋装油，后开车运走的事实。 2．公安局扣押物品、文件清单、发还清单、丢失证明、原油回收证明、原油含水证明、原油价格证明、原油价格计算说明，证实案发当天公安机关在现场车内扣押袋装原油24袋，重1.15吨，含水8％，价值人民币3247.00元；在油井扣押袋装原油4袋，重0.19吨，含水8％，价值人民币536.46元；原油总价值人民币3783.46元。现场扣押银灰色伊兰特轿车一台。扣押的原油已返还丢失单位采油八厂。 3．辨认笔录、照片、指认照片，证实被告人刘立明对其实施盗窃的油井采油八厂一矿92-斜44号油井进行了辨认，经辨认刘立明确定该油井为其盗窃案件的现场，同时指认出井下散落的若干袋装原油。其对拉运原油的车辆银灰色伊兰特轿车及车上装载的原油均进行了指认。 4．机动车详细信息，证实涉案车辆黑E×××××现代轿车登记所有人孟某。 5．说明，证实该案被告人刘立明供述的两名共犯，经侦查，无法确定其真实身份。 6．高公（治）决字［2010］第1号行政处罚决定书、安公（治）行罚决字（2015）48号行政处罚决定书、安公（治）社戒决字（2015）5号社区戒毒决定书、安公（治）行罚决字（2015）149号行政处罚决定书、2010年1月1日因吸食毒品被大庆市公安局高新技术产业开发区分局行政拘留十日并处罚款2000元；2015年4月28日因吸食毒品被大庆市公安局东安分局行政拘留十五日并处罚款2000元；2015年5月12日被大庆市公安局东安分局强制接受社区戒毒三年（自2015年5月12日至2018年5月12日）；2015年11月5日因吸食毒品被大庆市公安局东安分局行政拘留15日并处罚款2000元。 7．（2013）萨刑初字第2号刑事附带民事判决书，证实刘立明于2013年5月2日因犯交通肇事罪被大庆市萨尔图区人民法院判处有期徒刑二年零五个月，缓刑三年。 8．户籍证明，证实刘立明系成年人，已达到刑事责任年龄，具有完全刑事责任能力。 9．证人张某证言：张某系采油八厂保卫队工作人员。2018年1月26日晚上张某及其同事进行常规的油井巡逻，凌晨3时许，当其巡逻到103队7号计量间进间道路时，对向道路上行驶来一前一后两辆汽车，对方发现巡逻车后都往国强村屯子方向开，张某等在后面追击，红色车在主道上开，灰色车往屯子里开，保卫队的车在国强村屯子中心的屯路上将灰色车辆截获，将驾驶该车的男子抓获，在该车的副驾驶位置、后排及后备箱发现袋装石油。 10．证人田某证言：田某系采油八厂保卫队工作人员。2018年1月27日凌晨3时许，田某所在的采油八厂保卫队在103队7号计量间进间道路进行巡逻时，对向道路上行驶来一前一后两辆汽车，等发现保卫队巡逻车后，后面的银灰色车关灯，前面的红色轿车开始逃跑，田某等保卫队员驾车追击，当追赶到祝三乡国强屯中心土路时，将银灰色轿车截获，抓获驾车男子，并扣押车内袋装原油。 11．被告人刘立明供述：2017年1月26日晚上，刘立明受“李三”雇佣，伙同“李三”及另一名男子一起到大同区祝三乡一口油井上盗窃原油，“李三”上井放油，刘立明拎油袋子，另一名男子装车。当晚盗窃二十多袋，每袋80斤左右，盗窃的原油都装到刘立明驾驶的银灰色伊兰特轿车上了，有四袋装不下了，就落在油井旁边了。刘立明驾车拉着石油从油井往出走，刚到道口就被抓了。 上述证据，均经当庭质证，确实充分，本院予以认定。 ","cpfxgc":"本院认为，被告人刘立明以非法占有为目的，采取秘密手段伙同他人盗窃原油，价值人民币3783.46元，数额较大，其行为已构成盗窃罪，应予惩处。公诉机关起诉指控刘立明的犯罪事实成立，适用法律的意见正确，量刑建议适当，予以采纳。被告人刘立明具有前科劣迹，量刑时酌情予以考虑。被告人刘立明能够如实供述主要犯罪事实，且本案被盗原油已由丢失单位回收，在量刑时亦酌情予以从轻考虑。公安机关扣押的涉案车辆黑E×××××现代轿车，待查明权属后由公安机关依法处理。为保护国有财产不受侵犯，打击此种犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下：","pjjg":" 被告人刘立明犯盗窃罪，判处有期徒刑七个月，并处罚金人民币5000元。（罚金应予本判决生效之日起十日内一次缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月27日起至2018年8月26日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"黑龙江省大庆市大同区人民法院 刑事判决书 （2018）黑0606刑初61号 公诉机关大庆市大同区人民检察院。 被告人刘立明，男，1988年4月21日出生，现住黑龙江省大庆市让胡路区（户籍所在地：黑龙江省兰西县）。2010年1月1日因吸食毒品被大庆市公安局高新技术产业开发区分局行政拘留十日并处罚款2000元；2013年5月2日因犯交通肇事罪被大庆市萨尔图区人民法院判处有期徒刑二年五个月，缓刑三年；2015年4月28日因吸食毒品被大庆市公安局东安分局行政拘留十五日并处罚款2000元；2015年11月5日因吸食毒品被大庆市公安局东安分局行政拘留十五日并处罚款2000元。2018年1月27日因涉嫌盗窃被大庆市公安局大同分局刑事拘留，2018年2月27日被大庆市大同区人民检察院批准逮捕，次日由大庆市公安局大同分局执行逮捕，现羁押于大庆市看守所。 大庆市大同区人民检察院以庆同检诉刑诉（2018）56号起诉书指控被告人刘立明犯盗窃罪，于2018年4月20日向本院提起公诉，并建议适用简易程序审理。本院依法组成合议庭，适用简易程序公开开庭审理了本案。大庆市大同区人民检察院指派检察员李柏妍及其书记员姜喜瑞出庭支持公诉，被告人刘立明到庭参加诉讼。现已审理终结。 大庆市大同区人民检察院指控，2018年1月26日22时许，被告人刘立明伙同他人驾驶银灰色伊兰特轿车（车牌号为黑E×××××）在大庆市大同区祝三乡采油八厂一矿（109队7号计量间92-斜44）的油井上盗窃原油。当刘立明等人装运完原油驾车从油井往出行驶时，被采油八厂经保人员发现，刘立明等人驾车逃窜。刘立明在逃跑过程中被经保人员当场查扣。在刘立明的拉油车中查获原油24袋，重1.15吨，在油井上查获原油4袋，重0.19吨，原油共计净重1.233吨，价值人民币3783.46元。现原油已返还采油八厂。 针对上述指控，公诉机关当庭宣读并出示了发破案经过、抓获经过、扣押、发还物品文件清单、丢失证明、原油回收证明、原油含水证明、原油价格证明、原油价值计算说明、辨认笔录、指认照片、说明、证人田某、张某证言、被告人刘立明供述、辩解等证据。公诉机关认为，被告人刘立明的行为构成盗窃罪，考虑刘立明具有坦白、原油返还的情节，建议在有期徒刑六个月至八个月之间量刑，并处罚金。 被告人刘立明对起诉书指控的事实及罪名均无异议，并不作辩解。 经审理查明，2018年1月26日22时许，被告人刘立明驾驶黑E×××××银灰色伊兰特轿车，伙同他人到大同区祝三乡采油八厂一矿109队7号计量间92-斜44号油井上，开井盗窃原油。被盗原油装车后，刘立明驾驶银灰色伊兰特轿车、另一人驾驶红色别克轿车驶出井场后，被采油八厂油田保卫队员发现，刘立明等人驾车逃窜，油田保卫队员驾车追赶刘立明，追至祝三乡国强村时，刘立明驾驶的伊兰特轿车被截获，油田保卫队员将刘立明抓获后扭送至公安机关。公安机关在刘立明的驾驶的银灰色伊兰特轿车内查获原油24袋，重1.15吨，在油井上查获原油4袋，重0.19吨，被盗原油净重计1.233吨，价值人民币3783.46元。现上述被盗原油已被采油八厂回收。 上述事实，有被告人刘立明当庭供述及公诉机关举证的下列证据证实： 1．抓获经过、发破案经过，证实2018年1月27日凌晨3时许，大庆油田采油八厂第一油矿保卫队工作人员驾车巡逻至103队7号计量间进间道路时，对向道路上行驶来一前一后两辆汽车，后面的银灰色轿车发现巡逻车后迅速关闭车灯，开始逃窜。张某等在后面追击，后在祝三乡国强村屯子将灰色车辆截获，抓获驾车男子刘立明，并扣押车内原油。经讯问，刘立明承认其伙同他人于2018年1月26日22时许在大同区祝三乡辖区一口油井上开井放油并用编织袋装油，后开车运走的事实。 2．公安局扣押物品、文件清单、发还清单、丢失证明、原油回收证明、原油含水证明、原油价格证明、原油价格计算说明，证实案发当天公安机关在现场车内扣押袋装原油24袋，重1.15吨，含水8％，价值人民币3247.00元；在油井扣押袋装原油4袋，重0.19吨，含水8％，价值人民币536.46元；原油总价值人民币3783.46元。现场扣押银灰色伊兰特轿车一台。扣押的原油已返还丢失单位采油八厂。 3．辨认笔录、照片、指认照片，证实被告人刘立明对其实施盗窃的油井采油八厂一矿92-斜44号油井进行了辨认，经辨认刘立明确定该油井为其盗窃案件的现场，同时指认出井下散落的若干袋装原油。其对拉运原油的车辆银灰色伊兰特轿车及车上装载的原油均进行了指认。 4．机动车详细信息，证实涉案车辆黑E×××××现代轿车登记所有人孟某。 5．说明，证实该案被告人刘立明供述的两名共犯，经侦查，无法确定其真实身份。 6．高公（治）决字［2010］第1号行政处罚决定书、安公（治）行罚决字（2015）48号行政处罚决定书、安公（治）社戒决字（2015）5号社区戒毒决定书、安公（治）行罚决字（2015）149号行政处罚决定书、2010年1月1日因吸食毒品被大庆市公安局高新技术产业开发区分局行政拘留十日并处罚款2000元；2015年4月28日因吸食毒品被大庆市公安局东安分局行政拘留十五日并处罚款2000元；2015年5月12日被大庆市公安局东安分局强制接受社区戒毒三年（自2015年5月12日至2018年5月12日）；2015年11月5日因吸食毒品被大庆市公安局东安分局行政拘留15日并处罚款2000元。 7．（2013）萨刑初字第2号刑事附带民事判决书，证实刘立明于2013年5月2日因犯交通肇事罪被大庆市萨尔图区人民法院判处有期徒刑二年零五个月，缓刑三年。 8．户籍证明，证实刘立明系成年人，已达到刑事责任年龄，具有完全刑事责任能力。 9．证人张某证言：张某系采油八厂保卫队工作人员。2018年1月26日晚上张某及其同事进行常规的油井巡逻，凌晨3时许，当其巡逻到103队7号计量间进间道路时，对向道路上行驶来一前一后两辆汽车，对方发现巡逻车后都往国强村屯子方向开，张某等在后面追击，红色车在主道上开，灰色车往屯子里开，保卫队的车在国强村屯子中心的屯路上将灰色车辆截获，将驾驶该车的男子抓获，在该车的副驾驶位置、后排及后备箱发现袋装石油。 10．证人田某证言：田某系采油八厂保卫队工作人员。2018年1月27日凌晨3时许，田某所在的采油八厂保卫队在103队7号计量间进间道路进行巡逻时，对向道路上行驶来一前一后两辆汽车，等发现保卫队巡逻车后，后面的银灰色车关灯，前面的红色轿车开始逃跑，田某等保卫队员驾车追击，当追赶到祝三乡国强屯中心土路时，将银灰色轿车截获，抓获驾车男子，并扣押车内袋装原油。 11．被告人刘立明供述：2017年1月26日晚上，刘立明受“李三”雇佣，伙同“李三”及另一名男子一起到大同区祝三乡一口油井上盗窃原油，“李三”上井放油，刘立明拎油袋子，另一名男子装车。当晚盗窃二十多袋，每袋80斤左右，盗窃的原油都装到刘立明驾驶的银灰色伊兰特轿车上了，有四袋装不下了，就落在油井旁边了。刘立明驾车拉着石油从油井往出走，刚到道口就被抓了。 上述证据，均经当庭质证，确实充分，本院予以认定。 本院认为，被告人刘立明以非法占有为目的，采取秘密手段伙同他人盗窃原油，价值人民币3783.46元，数额较大，其行为已构成盗窃罪，应予惩处。公诉机关起诉指控刘立明的犯罪事实成立，适用法律的意见正确，量刑建议适当，予以采纳。被告人刘立明具有前科劣迹，量刑时酌情予以考虑。被告人刘立明能够如实供述主要犯罪事实，且本案被盗原油已由丢失单位回收，在量刑时亦酌情予以从轻考虑。公安机关扣押的涉案车辆黑E×××××现代轿车，待查明权属后由公安机关依法处理。为保护国有财产不受侵犯，打击此种犯罪，依照《中华人民共和国刑法》第二百六十四条、第六十七条第三款、第五十二条、第五十三条的规定，判决如下： 被告人刘立明犯盗窃罪，判处有期徒刑七个月，并处罚金人民币5000元。（罚金应予本判决生效之日起十日内一次缴纳） （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年1月27日起至2018年8月26日止） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向大庆市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长姜红伟 人民陪审员王雨 人民陪审员姚婧 二〇一八年四月二十七日 法官助理张叙原 书记员王豹 附《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。","writId":"0439e9effd18947809ccf1b4d3645fb5045","writName":"刘立明盗窃一审刑事判决书"}
