{"ajId":"41408abf-bb13-4191-9114-c2e7ca7f5dcd","ajName":"温钥犯抢劫罪秦某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一案","ajjbqk":" 桐乡市人民检察院指控： 2015年1月9日中午12时50分许，被告人温某经过事先踩点后，至桐乡市河山镇振兴路73号“金龙珠”珠宝店，见店中只有一名女店员，遂一手抓住被害人许某头发，另一手用摩托车头盔猛击被害人许某头部，掀开玻璃柜台抢走黄金项链5条（共计价值47733.5元）。被害人许某当场受轻微伤。 当日下午2时许，被告人温某至桐乡市梧桐街道桐庆小区民兴路181号被告人秦某经营的“福瑞祥”金店内，欲将劫得的其中一条黄金项链（价值10679.4元）出售给被告人秦某。被告人秦某在被告人温某不能出示有效身份证明的情况下，明知黄金项链来路不明，仍让对方以7000元的价格质押。后被告人秦某在公安机关向其通报抢劫疑犯体貌特征和被抢的黄金项链特征后，仍将涉案的黄金项链窝藏。 2015年1月10日上午，被告人温某至嘉兴市南湖区新丰镇“艾米尔”珠宝店，将劫得的另一条黄金项链（价值8874元）以7300元的价格出售给该店业主朱某（后被害人张某以7300元的价格赎回）。当日下午，公安机关通过线索抓获被告人温某，并在其住处查扣涉案黄金项链3条及现金6400元（均已发还被害人张某）。2015年1月10日上午，公安机关在桐乡市梧桐街道桐庆小区民兴路181号“福瑞祥”金店抓获被告人秦某，并从其店中查扣涉案黄金项链一条（已发还被害人张某）。 公诉机关认为，被告人温某、秦某上述行为已分别构成抢劫罪、掩饰、隐瞒犯罪所得罪，依法应予惩处。 辩护人陈强松提出以下辩护意见：1、被告人温某归案后如实供述犯罪事实；2、被告人温某并未使用管制类刀具等专门用于抢劫的凶器，社会危害性相对较小；3、涉案物品已追回。综上，要求对被告人温某从轻处罚。 以上事实，被告人温某、秦某在法庭审理过程中均无异议，并有被害人许某、张某陈述、证人王某均、朱某等人证言、现场勘验检查笔录及照片、监控视频、扣押及发还物品清单、估价鉴定意见、伤势鉴定书、抓获经过、刑事判决书等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人温某以非法占有为目的，采用暴力手段夺取他人财物，价值47733.5元，其行为已构成抢劫罪。被告人秦某明知是犯罪所得仍予以质押、窝藏，涉案价值10679.4元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名均成立。二被告人归案后如实供述犯罪事实，依法均可以从轻处罚。涉案赃物均已追回，可对二被告人酌情从轻处罚。被告人温某有抢夺犯罪前科，酌情从重处罚。辩护人陈强松提出的被告人温某有坦白情节、赃物已追回的辩护意见与事实相符，本院予以采纳。关于辩护人陈强松提出的被告人温某未使用管制刀具实施抢劫的辩护意见，本院在量刑时予以相应考虑。被告人秦某无前科劣迹，犯罪情节较轻，归案后有悔罪表现，依法可适用缓刑。据此，本院依照《中华人民共和国刑法》第二百六十三条、第三百一十二条、第六十七条第三款、第七十二条第一款、第三款的规定，判决如下：","pjjg":" 一、被告人温某犯抢劫罪，判处有期徒刑六年三个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月10日起至2021年4月9日止；罚金限于判决生效后十日内缴纳）。 二、被告人秦某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金八千元（罚金已缴纳）。 缓刑考验期限，自判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省桐乡市人民法院 刑事判决书 （2015）嘉桐刑初字第318号 公诉机关桐乡市人民检察院。 被告人温某，农民。因犯抢夺罪于2005年6月10日被上海市浦东新区人民法院判处有期徒刑八个月，并处罚金一千元。因本案于2015年1月10日被桐乡市公安局刑事拘留，同年1月22日被执行逮捕。现押于桐乡市看守所。 辩护人陈强松，浙江国毅律师事务所律师。 被告人秦某，个体。因本案于2015年1月13日被桐乡市公安局取保候审。 桐乡市人民检察院以桐检公诉刑诉（2015）304号起诉书指控被告人温某犯抢劫罪、被告人秦某犯掩饰、隐瞒犯罪所得罪，于2015年3月11日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案，桐乡市人民检察院指派代理检察员沈晓颜出庭支持公诉，被告人温某、秦某到庭参加诉讼。经本院通知，桐乡市法律援助中心指派律师陈强松出庭辩护。本案现已审理终结。 桐乡市人民检察院指控： 2015年1月9日中午12时50分许，被告人温某经过事先踩点后，至桐乡市河山镇振兴路73号“金龙珠”珠宝店，见店中只有一名女店员，遂一手抓住被害人许某头发，另一手用摩托车头盔猛击被害人许某头部，掀开玻璃柜台抢走黄金项链5条（共计价值47733.5元）。被害人许某当场受轻微伤。 当日下午2时许，被告人温某至桐乡市梧桐街道桐庆小区民兴路181号被告人秦某经营的“福瑞祥”金店内，欲将劫得的其中一条黄金项链（价值10679.4元）出售给被告人秦某。被告人秦某在被告人温某不能出示有效身份证明的情况下，明知黄金项链来路不明，仍让对方以7000元的价格质押。后被告人秦某在公安机关向其通报抢劫疑犯体貌特征和被抢的黄金项链特征后，仍将涉案的黄金项链窝藏。 2015年1月10日上午，被告人温某至嘉兴市南湖区新丰镇“艾米尔”珠宝店，将劫得的另一条黄金项链（价值8874元）以7300元的价格出售给该店业主朱某（后被害人张某以7300元的价格赎回）。当日下午，公安机关通过线索抓获被告人温某，并在其住处查扣涉案黄金项链3条及现金6400元（均已发还被害人张某）。2015年1月10日上午，公安机关在桐乡市梧桐街道桐庆小区民兴路181号“福瑞祥”金店抓获被告人秦某，并从其店中查扣涉案黄金项链一条（已发还被害人张某）。 公诉机关认为，被告人温某、秦某上述行为已分别构成抢劫罪、掩饰、隐瞒犯罪所得罪，依法应予惩处。 辩护人陈强松提出以下辩护意见：1、被告人温某归案后如实供述犯罪事实；2、被告人温某并未使用管制类刀具等专门用于抢劫的凶器，社会危害性相对较小；3、涉案物品已追回。综上，要求对被告人温某从轻处罚。 以上事实，被告人温某、秦某在法庭审理过程中均无异议，并有被害人许某、张某陈述、证人王某均、朱某等人证言、现场勘验检查笔录及照片、监控视频、扣押及发还物品清单、估价鉴定意见、伤势鉴定书、抓获经过、刑事判决书等证据予以证实，足以认定。 本院认为，被告人温某以非法占有为目的，采用暴力手段夺取他人财物，价值47733.5元，其行为已构成抢劫罪。被告人秦某明知是犯罪所得仍予以质押、窝藏，涉案价值10679.4元，其行为已构成掩饰、隐瞒犯罪所得罪。公诉机关指控的罪名均成立。二被告人归案后如实供述犯罪事实，依法均可以从轻处罚。涉案赃物均已追回，可对二被告人酌情从轻处罚。被告人温某有抢夺犯罪前科，酌情从重处罚。辩护人陈强松提出的被告人温某有坦白情节、赃物已追回的辩护意见与事实相符，本院予以采纳。关于辩护人陈强松提出的被告人温某未使用管制刀具实施抢劫的辩护意见，本院在量刑时予以相应考虑。被告人秦某无前科劣迹，犯罪情节较轻，归案后有悔罪表现，依法可适用缓刑。据此，本院依照《中华人民共和国刑法》第二百六十三条、第三百一十二条、第六十七条第三款、第七十二条第一款、第三款的规定，判决如下： 一、被告人温某犯抢劫罪，判处有期徒刑六年三个月，并处罚金四万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年1月10日起至2021年4月9日止；罚金限于判决生效后十日内缴纳）。 二、被告人秦某犯掩饰、隐瞒犯罪所得罪，判处有期徒刑六个月，缓刑一年，并处罚金八千元（罚金已缴纳）。 缓刑考验期限，自判决确定之日起计算。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省嘉兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长吴幼涛 人民陪审员莫丽芬 人民陪审员姚志霞 二〇一五年四月二十三日 书记员陈华","writId":"063d355a9f815f22482412c968a971a1c1f","writName":"温钥犯抢劫罪秦某犯掩饰、隐瞒犯罪所得、犯罪所得收益罪一审刑事判决书"}
