{"ajId":"3ae600d1-8867-414f-b037-5304b9382ec2","ajName":"周增强奸一案","ajjbqk":" 浙江省杭州市江干区人民检察院指控：被告人周增于2018年5月24日凌晨在本市江干区嘉乐旅馆8208房间内，以掐脖子、扇耳光等方式逼迫被害人姚某与其发生性关系，后因被害人反抗并趁机逃离而未遂。公诉机关为证明上述事实，当庭提供了被害人陈述、证人证言、相关的书证等证据，据此认为被告人周增的行为已构成强奸罪，系犯罪未遂，应依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，予以惩处。 被告人周增辩称：没有对被害人实施掐脖子行为。 辩护人认为：被告人周增系犯罪未遂，且归案后如实供述主要犯罪事实，希从轻或减轻处罚。 经审理查明：被告人周增于2018年5月24日早上，在被害人姚某住宿的位于杭州市江干区新塘路311号的嘉乐旅馆8208房间内，被告人周增采用扇耳光等方式强迫被害人姚某与其发生性关系，后因被害人姚某强烈反抗并逃离房间而未得逞。 认定上述事实，经庭审质证的证据有： 1、被害人姚某的陈述证明：其刚来杭州在天玺KTV找了一份陪侍的工作，2018年5月23日其去KTV上班，晚十二点过后KTV包厢来了一拨客人，有四五个男子，其中一个男子点了其，到了凌晨三四点结束后该男子将他的包挂在其脖子上要带其去吃夜宵，包里面全是钱，其见对方有这么多钱放在其处，且其500元小费还没有拿到，故其就和对方去吃夜宵了，吃好夜宵后男子表示要一起回其住的地方睡觉其予以拒绝，但让对方送其至旅馆楼下，到了其住的嘉乐旅馆后其让对方离开，对方一直以各种理由拖延，在跟着其进入房间后还直接走进卫生间开始洗澡，其觉得对方可能有不正当的企图，便下楼给KTV的队长赖某1发微信告知此事并走到隔壁旅馆，后队长来嘉乐旅馆找其二人一起上楼找该男子，在一楼看见对方穿着条短裤，对方表示等会就走并让队长不要管，其见对方回房间开始穿衣服以为对方准备要走，故在旅馆老板敲门来问时表示没事情，等旅馆老板走后对方又坐在床边不肯走了，僵持了一会后对方突然将其压在床上，其不停地挣扎反抗并大叫，对方威胁其并打了其一巴掌，其被打蒙很害怕就不敢哭叫了，便屈服于对方，后对方开始脱其衣服，期间其想拿手机发微信求救被对方抢回去丢到一边并继续脱其衣服，并开始亲其想和其发生性关系，其一直在反抗后对方就用手掐脖子，后其趁对方不注意光着身子从房间跑出去，其跑到一楼楼道看到一女子让女子帮其报警，女子回答很迟疑其便跑到二楼看到一个房间开着门，便进去让里面的男子帮其报警，男子给其一件衣服让其穿好并帮忙报警。 2、证人房某的证言证明：其暂住嘉乐旅馆7203-1房间，2018年5月24日上午9时30分许其刚起床，打开门准备通通风，跑进来一个裸体女子，女子进来后蹲在门后面一边哭一边喊有人强奸，并求其帮忙电话报警，其吓了一跳赶紧找了一身衣服让女子穿上，后用手机帮对方报警。 3、证人赖某1的证言证明：其系天玺KTV的领班，被害人姚某系其手下的陪侍，2018年5月24日凌晨包厢来了一拨客人，姚某被客人选去包厢，到凌晨4时许姚某通过微信告知其下班了，还说客人要带她去夜宵问其怎么处理，其告诉姚某拿了小费可以不用去的，到7时许姚某在微信上和其（微信昵称为“肖某”）说客人到她住的地方去了，其遂从家里出发去姚某暂住的嘉乐旅馆，并和嘉乐旅馆老板一起去姚某的房间，因姚某跟老板说没事了其也以为没事就回家了，后姚某在微信上和其解释因怕尴尬所以当时当着客人的面说没事，并向其表示客人一直找各种借口不肯走，其让姚某出去睡觉，到下午姚某在微信上告知其被客人殴打及强奸未遂的事情。 4、证人刚某、张某的证言证明：二人系嘉乐旅馆的工作人员，2018年5月24日上午9时许，一年轻女子光着身子从楼梯口跑下来向正在打扫卫生的刚三女求助被强奸，后刚某告诉张某此事，张某便去找老板李某，因该女子已不在一楼楼梯口，后三人在7023房间找到该女子，该女子一直哭着说有人打她还强奸她要报警。 5、证人李某的证言证明：其系嘉乐旅馆的老板，2018年5月24日上午9时许其在房间内休息，前台张某过来和其说旅馆有一女子光着身体跑出来要报警，其了解到该女子系有人想强奸她才跑出来求救，其后和张某、刚三女去找该女子，后在7203-1房间找到该女子，女子说有一胖子在房间里想强奸她但没得逞，其问该女子为何在早上其上楼询问时说没事，该女子一直哭，后其联系派出所，派出所表示已知晓其旅馆有报案强奸，民警已在路上，后民警将二名当事人带回所调查。 6、证人刘某的证言证明：其暂住在嘉乐旅馆8209房间，2018年5月24日上午9时许其在房间睡觉时听到有个女人两次喊救命，待其想再听时就没有声音了。 7、辨认笔录证明：被告人周增通过照片辨认出被害人姚某为其想强行发生性关系的女子；被害人姚某通过照片辨认出被告人周增为强奸其的男子；证人张某通过照片辨认出被害人姚某。 8、现场勘验检查笔录附照片证明：公安机关于2018年5月24日14时35分对案发现场嘉乐旅馆8208房间进行勘查的具体情况。 9、人身检查笔录证明：民警对被害人姚某进行人身检查，发现其左脸有一处伤痕并予以拍照固定。 10、扣押笔录、扣押清单证明：民警于2018年5月24日在嘉乐旅馆8208房间将被告人周增抓获，从其处扣押手机1部。 11、接受、调取证据清单证明：公安机关接受、调取微信聊天记录、监控录像等作为证据使用。 12、微信聊天记录证明：根据被害人姚某与证人赖某1的聊天记录显示，在案发时间前后被害人姚某均有找赖某1求救，当日下午被害人姚某告诉赖某1被强奸未遂的事情；其中当日早上7时58分许，被害人姚某在手机上编辑一条微信，内容为“赶紧上来救我”，处于草稿状态，欲发送对方显示为赖某1。 13、DNA检材采集记录证明：2018年5月24日从被告人周增处采集口腔拭子、龟头拭子、指甲拭子；从被害人姚某处采集双乳拭子、口腔拭子、阴道内外拭子。 14、鉴定书证明：从被害人姚某右乳拭子、被告人周增的左手指甲拭子、右手指甲拭子检出的DNA与周增口腔拭子在D8S1179等15个基因座基因型相同，其似然率为1.59×1016；从被害人姚某左乳拭子检出混合基因型，包含姚某与周增的DNA分型；从被告人周增龟头拭子中检出混合基因型，包含姚某的DNA分型等。 15、监控视频证明：根据公安机关从嘉乐旅馆调取的监控视频显示，2018年5月24日6时18分许被告人周增与被害人姚某进入旅馆，6时22分31秒二人进入房间，37分20秒周增走出房间买水后再次进入房间，期间姚某几次走出房间周增出来寻找，7时54分54秒姚某在楼梯口使用手机后又进入房间，至9时33分14秒姚某裸体跑出房间并向保洁员刚三女求救，9时34分07秒姚某裸体跑进7203房间。 16、户籍证明证实：被告人周增的身份情况。 17、到案经过证明：被告人周增于2018年5月24日在嘉乐旅馆被抓获。 18、被告人周增的供述证明：2018年5月24日凌晨其和几个朋友一起去天玺KTV唱歌喝酒，并每人叫了个小姐陪同，玩到4点多结束，其和陪其的小姐一起去吃夜宵，吃好后打车去对方暂住的旅馆，在旅馆里其想和对方发生性关系，就将对方抱过来亲吻，被拒绝后其打了对方一巴掌，后其将对方衣服脱掉想发生关系，对方一直扭来扭去地反抗并呼叫，其捂住对方嘴巴不让对方叫，后因对方突然光着身子跑出去二人没有成功发生关系。当日因其将钱放在对方包里，没有给对方小费，故在其提议去吃夜宵时对方同意了。 上述证据均系依法取得，证据之间能相互印证，能够证明本案的事实，本院予以确认。 ","cpfxgc":"本院认为，被告人周增违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。鉴于被告人周增在实施犯罪的过程中，因意志以外的原因未得逞，系未遂，且归案后如实供述主要犯罪事实，可予从轻处罚，辩护人关于“未遂、从轻处罚”的相关意见，本院予以采纳，但辩护人另提出减轻处罚的意见，本院不予采纳；根据在案证据，指控被告人周增有掐被害人脖子行为的证据尚不充分，但被告人是否实施该行为并不影响全案的定罪量刑，被告人周增关于所实施行为的辩解，本院予以采纳。根据被告人周增的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条第一款、第二款之规定，判决如下：","pjjg":" 被告人周增犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起自2021年5月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省杭州市江干区人民法院 刑事判决书 （2018）浙0104刑初731号 公诉机关浙江省杭州市江干区人民检察院。 被告人周增，曾用名周赘增，男，1987年5月15日出生于江苏省泗阳县，汉族，初中文化，农民，户籍所在地泗阳县。因涉嫌犯强奸罪于2018年5月25日被刑事拘留，同年6月7日被逮捕。现押于杭州市江干区看守所。 辩护人严金华，浙江铭广律师事务所律师。 浙江省杭州市江干区人民检察院以江检公诉刑诉［2018］751号起诉书指控被告人周增犯强奸罪，于2018年8月8日向本院提起公诉。本院依法组成合议庭，因涉及个人隐私，不公开开庭审理了本案。浙江省杭州市江干区人民检察院指派检察员蔡某出庭支持公诉。被告人周增及辩护人严金华到庭参加诉讼。现已审理终结。 浙江省杭州市江干区人民检察院指控：被告人周增于2018年5月24日凌晨在本市江干区嘉乐旅馆8208房间内，以掐脖子、扇耳光等方式逼迫被害人姚某与其发生性关系，后因被害人反抗并趁机逃离而未遂。公诉机关为证明上述事实，当庭提供了被害人陈述、证人证言、相关的书证等证据，据此认为被告人周增的行为已构成强奸罪，系犯罪未遂，应依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条之规定，予以惩处。 被告人周增辩称：没有对被害人实施掐脖子行为。 辩护人认为：被告人周增系犯罪未遂，且归案后如实供述主要犯罪事实，希从轻或减轻处罚。 经审理查明：被告人周增于2018年5月24日早上，在被害人姚某住宿的位于杭州市江干区新塘路311号的嘉乐旅馆8208房间内，被告人周增采用扇耳光等方式强迫被害人姚某与其发生性关系，后因被害人姚某强烈反抗并逃离房间而未得逞。 认定上述事实，经庭审质证的证据有： 1、被害人姚某的陈述证明：其刚来杭州在天玺KTV找了一份陪侍的工作，2018年5月23日其去KTV上班，晚十二点过后KTV包厢来了一拨客人，有四五个男子，其中一个男子点了其，到了凌晨三四点结束后该男子将他的包挂在其脖子上要带其去吃夜宵，包里面全是钱，其见对方有这么多钱放在其处，且其500元小费还没有拿到，故其就和对方去吃夜宵了，吃好夜宵后男子表示要一起回其住的地方睡觉其予以拒绝，但让对方送其至旅馆楼下，到了其住的嘉乐旅馆后其让对方离开，对方一直以各种理由拖延，在跟着其进入房间后还直接走进卫生间开始洗澡，其觉得对方可能有不正当的企图，便下楼给KTV的队长赖某1发微信告知此事并走到隔壁旅馆，后队长来嘉乐旅馆找其二人一起上楼找该男子，在一楼看见对方穿着条短裤，对方表示等会就走并让队长不要管，其见对方回房间开始穿衣服以为对方准备要走，故在旅馆老板敲门来问时表示没事情，等旅馆老板走后对方又坐在床边不肯走了，僵持了一会后对方突然将其压在床上，其不停地挣扎反抗并大叫，对方威胁其并打了其一巴掌，其被打蒙很害怕就不敢哭叫了，便屈服于对方，后对方开始脱其衣服，期间其想拿手机发微信求救被对方抢回去丢到一边并继续脱其衣服，并开始亲其想和其发生性关系，其一直在反抗后对方就用手掐脖子，后其趁对方不注意光着身子从房间跑出去，其跑到一楼楼道看到一女子让女子帮其报警，女子回答很迟疑其便跑到二楼看到一个房间开着门，便进去让里面的男子帮其报警，男子给其一件衣服让其穿好并帮忙报警。 2、证人房某的证言证明：其暂住嘉乐旅馆7203-1房间，2018年5月24日上午9时30分许其刚起床，打开门准备通通风，跑进来一个裸体女子，女子进来后蹲在门后面一边哭一边喊有人强奸，并求其帮忙电话报警，其吓了一跳赶紧找了一身衣服让女子穿上，后用手机帮对方报警。 3、证人赖某1的证言证明：其系天玺KTV的领班，被害人姚某系其手下的陪侍，2018年5月24日凌晨包厢来了一拨客人，姚某被客人选去包厢，到凌晨4时许姚某通过微信告知其下班了，还说客人要带她去夜宵问其怎么处理，其告诉姚某拿了小费可以不用去的，到7时许姚某在微信上和其（微信昵称为“肖某”）说客人到她住的地方去了，其遂从家里出发去姚某暂住的嘉乐旅馆，并和嘉乐旅馆老板一起去姚某的房间，因姚某跟老板说没事了其也以为没事就回家了，后姚某在微信上和其解释因怕尴尬所以当时当着客人的面说没事，并向其表示客人一直找各种借口不肯走，其让姚某出去睡觉，到下午姚某在微信上告知其被客人殴打及强奸未遂的事情。 4、证人刚某、张某的证言证明：二人系嘉乐旅馆的工作人员，2018年5月24日上午9时许，一年轻女子光着身子从楼梯口跑下来向正在打扫卫生的刚三女求助被强奸，后刚某告诉张某此事，张某便去找老板李某，因该女子已不在一楼楼梯口，后三人在7023房间找到该女子，该女子一直哭着说有人打她还强奸她要报警。 5、证人李某的证言证明：其系嘉乐旅馆的老板，2018年5月24日上午9时许其在房间内休息，前台张某过来和其说旅馆有一女子光着身体跑出来要报警，其了解到该女子系有人想强奸她才跑出来求救，其后和张某、刚三女去找该女子，后在7203-1房间找到该女子，女子说有一胖子在房间里想强奸她但没得逞，其问该女子为何在早上其上楼询问时说没事，该女子一直哭，后其联系派出所，派出所表示已知晓其旅馆有报案强奸，民警已在路上，后民警将二名当事人带回所调查。 6、证人刘某的证言证明：其暂住在嘉乐旅馆8209房间，2018年5月24日上午9时许其在房间睡觉时听到有个女人两次喊救命，待其想再听时就没有声音了。 7、辨认笔录证明：被告人周增通过照片辨认出被害人姚某为其想强行发生性关系的女子；被害人姚某通过照片辨认出被告人周增为强奸其的男子；证人张某通过照片辨认出被害人姚某。 8、现场勘验检查笔录附照片证明：公安机关于2018年5月24日14时35分对案发现场嘉乐旅馆8208房间进行勘查的具体情况。 9、人身检查笔录证明：民警对被害人姚某进行人身检查，发现其左脸有一处伤痕并予以拍照固定。 10、扣押笔录、扣押清单证明：民警于2018年5月24日在嘉乐旅馆8208房间将被告人周增抓获，从其处扣押手机1部。 11、接受、调取证据清单证明：公安机关接受、调取微信聊天记录、监控录像等作为证据使用。 12、微信聊天记录证明：根据被害人姚某与证人赖某1的聊天记录显示，在案发时间前后被害人姚某均有找赖某1求救，当日下午被害人姚某告诉赖某1被强奸未遂的事情；其中当日早上7时58分许，被害人姚某在手机上编辑一条微信，内容为“赶紧上来救我”，处于草稿状态，欲发送对方显示为赖某1。 13、DNA检材采集记录证明：2018年5月24日从被告人周增处采集口腔拭子、龟头拭子、指甲拭子；从被害人姚某处采集双乳拭子、口腔拭子、阴道内外拭子。 14、鉴定书证明：从被害人姚某右乳拭子、被告人周增的左手指甲拭子、右手指甲拭子检出的DNA与周增口腔拭子在D8S1179等15个基因座基因型相同，其似然率为1.59×1016；从被害人姚某左乳拭子检出混合基因型，包含姚某与周增的DNA分型；从被告人周增龟头拭子中检出混合基因型，包含姚某的DNA分型等。 15、监控视频证明：根据公安机关从嘉乐旅馆调取的监控视频显示，2018年5月24日6时18分许被告人周增与被害人姚某进入旅馆，6时22分31秒二人进入房间，37分20秒周增走出房间买水后再次进入房间，期间姚某几次走出房间周增出来寻找，7时54分54秒姚某在楼梯口使用手机后又进入房间，至9时33分14秒姚某裸体跑出房间并向保洁员刚三女求救，9时34分07秒姚某裸体跑进7203房间。 16、户籍证明证实：被告人周增的身份情况。 17、到案经过证明：被告人周增于2018年5月24日在嘉乐旅馆被抓获。 18、被告人周增的供述证明：2018年5月24日凌晨其和几个朋友一起去天玺KTV唱歌喝酒，并每人叫了个小姐陪同，玩到4点多结束，其和陪其的小姐一起去吃夜宵，吃好后打车去对方暂住的旅馆，在旅馆里其想和对方发生性关系，就将对方抱过来亲吻，被拒绝后其打了对方一巴掌，后其将对方衣服脱掉想发生关系，对方一直扭来扭去地反抗并呼叫，其捂住对方嘴巴不让对方叫，后因对方突然光着身子跑出去二人没有成功发生关系。当日因其将钱放在对方包里，没有给对方小费，故在其提议去吃夜宵时对方同意了。 上述证据均系依法取得，证据之间能相互印证，能够证明本案的事实，本院予以确认。 本院认为，被告人周增违背妇女意志，采用暴力、威胁手段强行与妇女发生性关系，其行为已构成强奸罪。公诉机关指控罪名成立。鉴于被告人周增在实施犯罪的过程中，因意志以外的原因未得逞，系未遂，且归案后如实供述主要犯罪事实，可予从轻处罚，辩护人关于“未遂、从轻处罚”的相关意见，本院予以采纳，但辩护人另提出减轻处罚的意见，本院不予采纳；根据在案证据，指控被告人周增有掐被害人脖子行为的证据尚不充分，但被告人是否实施该行为并不影响全案的定罪量刑，被告人周增关于所实施行为的辩解，本院予以采纳。根据被告人周增的犯罪事实、情节及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条第一款、第二款之规定，判决如下： 被告人周增犯强奸罪，判处有期徒刑三年（刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年5月25日起自2021年5月24日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省杭州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长沈亚青 人民陪审员陈佳玲 人民陪审员郑斌 二〇一八年九月二十七日 书记员曹圆圆","writId":"021d83229909fdc4f27e4eab9fff8e55248","writName":"周增强奸一审刑事判决书"}
