{"ajId":"b352471b-10db-4359-8d54-d8fd1a7ba689","ajName":"汪泽书交通肇事一案","ajjbqk":" 经审理查明，2016年11月30日20时5分许，被告人汪泽书驾驶浙H×××××号正三轮载货摩托车行驶至江某线26KM＋30M常山县青石镇溪口村路段时，与同向未知名行人发生碰撞，造成未知名行人受伤倒在机动车道内，汪泽书驾驶浙H×××××号正三轮载货摩托车逃离现场（第一次事故），同日20时8分许，韩某1驾驶浙H×××××号小型普通客车途经事故发生路段时，碾压机动车道内的未知名行人，造成未知名行人当场死亡的道路交通事故（第二次事故），经常山县公安局交警大队认定，第一次事故被告人汪泽书负事故主要责任，未知名行人负事故次要责任，第二次事故被告人汪泽书负事故同等责任，韩某1负事故同等责任，未知名行人不负事故责任。经鉴定，未知名死者在道路交通事故中所致的损伤主要为颅脑损伤，颈部损伤，双侧多发肋骨骨折，左上肢、右锁骨发生骨折，全身多处软组织挫伤，上述损伤系钝性外力作用所致，其中腰部左侧表皮剥脱范围较局部，且有方向性，符合在事故中人体与车辆发生碰撞可形成；其中头部颅腔开放、局部颅骨缺损，脑组织碎裂、外溢及全身多发骨折符合在事故中人体被车辆碾压可形成，未知名死者胸腹部体表未见损伤，腰部左侧见表皮剥脱拌皮下出血，损伤轻、范围局部，均不足以致死，其右额颞顶部见巨大挫裂创，颅腔开放，颅骨缺损，脑组织碎裂、外溢，其死亡原因系头部受车辆碾压致颅脑崩裂瞬间死亡。 另查明，2016年12月1日，办案民警在被告人汪泽书家中通过电话将外出的被告人传唤归案，后被告人如实供述事故经过；因受害人系未知名人，本案的民事赔偿未处理，被告人汪泽书亦未赔偿。 公诉机关认为，被告人汪泽书交通肇事后逃逸，因逃逸致人死亡，其行为已构成交通肇事罪，且结合其自首的法定从轻情节，建议本院在有期徒刑七年以上九年以下对被告人量刑。 被告人汪泽书对公诉机关指控的犯罪事实及罪名均没有异议。 辩护人对公诉机关指控的犯罪事实及罪名未表异议，同时认为有下列量刑情节应予考虑：1、被告人主动投案，后如实供述的罪行，属自首，属法定从轻情节；2、受害人亦有一定过错；3、受害人死亡的直接原因系被韩某1直接造成而非被告人直接导致；4、被告人对其逃离现场的后果认识不足；5、被告人有80岁的父母需赡养；综上，建议对其判处七年以下有期徒刑。 上述事实，被告人汪泽书在开庭审理过程中亦无异议，且有证人琚某，4、韩某1、汪某、韩某2、翁某的证言，书证户籍信息、机动车和驾驶人信息查询结果、行驶证和驾驶证复印件、保险单、接警单、归案经过，鉴定意见尸体检验报告、机动车检验报告、道路交通事故认定书、DNA检验鉴定书，现场勘查笔录、图及照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人汪泽书违反道路运输管理法规行车，发生交通事故后未履行救助等义务便驾车逃离现场，致使被害人因伤无法离开现场而被其他车辆再次碾压致死，其行为已构成交通肇事罪，并应当受到刑罚处罚。公诉机关指控罪名成立，量刑建议适当，予以支持。被告人犯罪后主动投案并如实供述自己的罪行，属自首，依法可以从轻处罚。对被告人的具体量刑本院结合被告人的犯罪性质、情节、民事赔偿等情况在公诉机关量刑建议的幅度内酌定。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下：","pjjg":" 被告人汪泽书犯交通肇事罪，判处有期徒刑七年三个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2024年2月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"汪泽书交通肇事一审刑事判决书 浙江省常山县人民法院 刑事判决书 （2017）浙0822刑初57号 公诉机关常山县人民检察院。 被告人汪泽书，住浙江省常山县，因本案于2016年12月1日被常山县公安局刑事拘留，同年12月15日被依法逮捕，现羁押于常山县看守所。 辩护人张理，浙江三衢律师事务所律师。 常山县人民检察院以常某刑诉（2017）46号起诉书指控被告人汪泽书犯交通肇事罪，于2017年2月2日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。常山县人民检察院指派代理检察员徐某出庭支持公诉，被告人汪泽书及其辩护人张理到庭参加诉讼。现已审理终结。 经审理查明，2016年11月30日20时5分许，被告人汪泽书驾驶浙H×××××号正三轮载货摩托车行驶至江某线26KM＋30M常山县青石镇溪口村路段时，与同向未知名行人发生碰撞，造成未知名行人受伤倒在机动车道内，汪泽书驾驶浙H×××××号正三轮载货摩托车逃离现场（第一次事故），同日20时8分许，韩某1驾驶浙H×××××号小型普通客车途经事故发生路段时，碾压机动车道内的未知名行人，造成未知名行人当场死亡的道路交通事故（第二次事故），经常山县公安局交警大队认定，第一次事故被告人汪泽书负事故主要责任，未知名行人负事故次要责任，第二次事故被告人汪泽书负事故同等责任，韩某1负事故同等责任，未知名行人不负事故责任。经鉴定，未知名死者在道路交通事故中所致的损伤主要为颅脑损伤，颈部损伤，双侧多发肋骨骨折，左上肢、右锁骨发生骨折，全身多处软组织挫伤，上述损伤系钝性外力作用所致，其中腰部左侧表皮剥脱范围较局部，且有方向性，符合在事故中人体与车辆发生碰撞可形成；其中头部颅腔开放、局部颅骨缺损，脑组织碎裂、外溢及全身多发骨折符合在事故中人体被车辆碾压可形成，未知名死者胸腹部体表未见损伤，腰部左侧见表皮剥脱拌皮下出血，损伤轻、范围局部，均不足以致死，其右额颞顶部见巨大挫裂创，颅腔开放，颅骨缺损，脑组织碎裂、外溢，其死亡原因系头部受车辆碾压致颅脑崩裂瞬间死亡。 另查明，2016年12月1日，办案民警在被告人汪泽书家中通过电话将外出的被告人传唤归案，后被告人如实供述事故经过；因受害人系未知名人，本案的民事赔偿未处理，被告人汪泽书亦未赔偿。 公诉机关认为，被告人汪泽书交通肇事后逃逸，因逃逸致人死亡，其行为已构成交通肇事罪，且结合其自首的法定从轻情节，建议本院在有期徒刑七年以上九年以下对被告人量刑。 被告人汪泽书对公诉机关指控的犯罪事实及罪名均没有异议。 辩护人对公诉机关指控的犯罪事实及罪名未表异议，同时认为有下列量刑情节应予考虑：1、被告人主动投案，后如实供述的罪行，属自首，属法定从轻情节；2、受害人亦有一定过错；3、受害人死亡的直接原因系被韩某1直接造成而非被告人直接导致；4、被告人对其逃离现场的后果认识不足；5、被告人有80岁的父母需赡养；综上，建议对其判处七年以下有期徒刑。 上述事实，被告人汪泽书在开庭审理过程中亦无异议，且有证人琚某，4、韩某1、汪某、韩某2、翁某的证言，书证户籍信息、机动车和驾驶人信息查询结果、行驶证和驾驶证复印件、保险单、接警单、归案经过，鉴定意见尸体检验报告、机动车检验报告、道路交通事故认定书、DNA检验鉴定书，现场勘查笔录、图及照片等证据证实，足以认定。 本院认为，被告人汪泽书违反道路运输管理法规行车，发生交通事故后未履行救助等义务便驾车逃离现场，致使被害人因伤无法离开现场而被其他车辆再次碾压致死，其行为已构成交通肇事罪，并应当受到刑罚处罚。公诉机关指控罪名成立，量刑建议适当，予以支持。被告人犯罪后主动投案并如实供述自己的罪行，属自首，依法可以从轻处罚。对被告人的具体量刑本院结合被告人的犯罪性质、情节、民事赔偿等情况在公诉机关量刑建议的幅度内酌定。据此，依照《中华人民共和国刑法》第一百三十三条、第六十七条第一款、《最高人民法院关于审理交通肇事刑事案件具体应用法律若干问题的解释》第五条之规定，判决如下： 被告人汪泽书犯交通肇事罪，判处有期徒刑七年三个月（刑期从判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2016年12月1日起至2024年2月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张克长 人民陪审员周红亚 人民陪审员蒋芝香 二〇一七年三月十三日 书记员应丽君 第2页共4页","writId":"065f3a828fdbbcac0500c79dfa6c7e1948c","writName":"汪泽书交通肇事一审刑事判决书"}
