{"ajId":"ffadfce5-d029-4fa9-bb4d-62620af6c1eb","ajName":"李军清、曾诚寻衅滋事罪一案","ajjbqk":" 洪湖市人民检察院指控，2015年7月13日晚上11时许，被告人李军清、曾诚与马某、颜某（在逃）等人在洪湖市城区宏伟南路东方魅力KTV唱歌时，因琐事与被害人陈某1、龚某1等人发生争执，在争执过程中，被告人李军清等人对被害人陈某1、龚某1进行殴打。经洪湖兴中法医司法鉴定所鉴定，被害人陈某1伤情评定为轻伤一级，被害人龚某1伤情评定为轻微伤。2017年10月16日，被告人李军清等人赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了被害人陈某1的谅解。 2018年3月4日16时许，在洪湖市看守所8监室关押的被告人李军清要求与同监室的在押人员房某调换铺位，遭到拒绝，同监室关押的陈某2（另案起诉）与被告人李军清等人将房某打伤，其伤情经法医鉴定为轻伤二级。 洪湖市人民检察院当庭出示了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验笔录等相关证据。公诉机关认为，被告人李军清、曾诚随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实充分，应以寻衅滋事罪追究其刑事责任。被告人李军清在在押期间故意伤害他人身体，致一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李军清对起诉指控的犯罪事实和罪名均无异议。 被告人曾诚对起诉指控的犯罪事实和罪名均无异议。 经审理查明，一、寻衅滋事的犯罪事实： 2015年7月13日晚上11时许，被告人李军清、曾诚等人在洪湖市城区宏伟南路东方魅力KTV唱歌时，因琐事与被害人陈某1、龚某1一方人员发生争执，在争执过程中，被告人李军清、曾诚等人对被害人陈某1、龚某1一方人员进行殴打。经洪湖兴中法医司法鉴定所鉴定，被害人陈某1伤情评定为轻伤一级，被害人龚某1伤情评定为轻微伤。 案发后，被告人李军清、曾诚等人及其亲属赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了二被害人的谅解。 认定上述事实，有以下经过庭审举证、质证的证据予以证实，本院予以确认： 1、发案经过、抓获经过证实：本案的发案经过及被告人李军清、曾诚被抓获的经过。 2、被告人户籍身份证明证实：被告人李军清、曾诚的户籍身份，二人均具有刑事责任能力。 3、被害人户籍身份证明证实：被害人陈某1、龚某1的户籍身份。 4、协议书、谅解书、收条证实：被告人李军清、曾诚等人及其亲属赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了二被害人的谅解。 5、证人刘某1、刘某2的证言证实：二人与陈某1、龚某1等人于2015年7月13日晚上在东方魅力KTV唱歌，期间，陈某1、龚某1被李某2（被告人李军清）等几名男青年打伤。 6、被害人陈某1（又名陈龙）的陈述证实：其与刘某1、刘某2、龚某1等人于2015年7月13日晚上在东方魅力KTV期间，因敬酒的事，陈某1、龚某1与李某2（被告人李军清）等几名男青年发生拉扯后，被李某2等几名男青年打伤。 7、被害人龚某2的陈述证实：其与刘某1、刘某2、陈某1等人于2015年7月13日晚上在东方魅力KTV期间，因敬酒的事，陈某1、龚某1被李某2（被告人李军清）一方的人员打伤。 8、被告人李军清的供述证实：2015年7月13日晚上，李军清与颜某、马某、曾诚等人在东方魅力KTV喝酒唱歌，期间，因琐事与陈某1、龚某1一方的人员发生冲突、扭打，颜某和陈某1在二楼走廊拉扯，李军清追打龚某1。 被告人曾诚的供述证实：2015年7月13日晚上李军清与颜某、马某、曾诚等人在东方魅力KTV喝酒唱歌，期间因琐事与陈某1、龚某1一方的人员发生冲突、扭打，李军清在二楼走廊打龚某1的时候，曾诚帮着打了几拳。 10、洪湖市兴中法医司法鉴定所兴中法医临床-［2015］-鉴字第562号伤情鉴定意见书、手术记录、手术科室住院志、检查报告单证实：被害人陈某1所受伤，损伤程度综合评定为轻伤一级。 11、洪湖市兴中法医司法鉴定所兴中法医临床-［2015］-鉴字第581号伤情鉴定意见书证实：被害人龚某1所受伤，损伤程度综合评定为轻微伤。 12、辨认笔录：辨认人陈某1辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人龚某1辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人刘某2辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人李军清辨认出参与寻衅滋事的同伙之一曾诚。辨认人曾诚辨认出参与寻衅滋事的其他同伙。 13、现场勘验笔录、现场平面图、现场照片证实：案发地东方魅力KTV的现场情况。 14、视频监控及截图证实：被告人李军清、曾诚等人对被害人陈某1、龚某1一方人员实施了殴打行为。 二、故意伤害的犯罪事实： 2018年3月4日16时许，在洪湖市看守所8监室关押的被告人李军清要求与同监室的在押人员房某调整铺位，遭到其拒绝。被告人李军清与同监室关押的陈某2（另案起诉）将被害人房某打伤。经洪湖兴中法医司法鉴定所鉴定，被害人房某伤情评定为轻伤二级。 诉讼中，被告人李军清及其亲属赔偿被害人房某，取得了被害人房某的谅解。 认定上述事实，有以下经过庭审举证、质证的证据予以证实，本院予以确认： 1、被告人户籍身份证明证实：被告人李军清的户籍身份、具有刑事责任能力。 2、收条、谅解书证实：被告人李军清及其亲属赔偿被害人房某，取得了被害人房某的谅解。 3、证人冯某的证言证实：陈某2、李军清将房某打伤的过程。 4、证人罗某的证言证实：陈某2、李军清将房某打伤的过程。 5、证人李某1的证言证实：李军清要求与同监室的在押人员房某调整铺位，遭到拒绝，进而双方发生争吵，李军清与同监室的陈某2将房某打伤的过程。 6、证人陈某2的证言证实：李军清与房某因调整铺位发生争吵、扭打，陈某2冲上去与李军清一起将房某打伤的过程。 7、被害人房某的陈述证实：李军清与房某因调整铺位发生争吵，李军清与同监室的陈某2将房某打伤的过程。 8、洪湖兴中法医司法鉴定所兴中法医临床［2018］鉴字第155号鉴定意见书证实：房某的左侧胸部损伤评定为轻伤二级。 9、现场视频，证实事发经过。 10、被告人李军清的供述，与审理查明的事实一致。 ","cpfxgc":"本院认为：被告人李军清、曾诚与同伙为逞强耍横，随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控被告人李军清、曾诚犯寻衅滋事罪的事实清楚，证据确实、充分，指控罪名成立。被告人李军清、曾诚构成寻衅滋事罪的共犯。被告人李军清、曾诚如实供述自己的罪行及所知其他同案犯的寻衅滋事的主要共同犯罪事实，依法予以从轻处罚。被告人李军清、曾诚及其亲属赔偿被害人陈某1、龚某1并取得了二被害人的谅解，酌情予以从轻处罚。被告人李军清故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人李军清犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立。被告人李军清如实供述其故意伤害的犯罪事实，依法予以从轻处罚。被告人李军清及其亲属赔偿被害人房某并取得了谅解，酌情予以从轻处罚。被告人李军清犯数罪，依法数罪并罚。根据被告人李军清、曾诚犯罪的事实、犯罪的性质、情节和对社会的危害程度，结合量刑规范化的有关规定，对二被告人酌情处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二百三十四条、第二十五条第一款、第六十七条第三款、第六十一条、第六十九条、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第一条第一款、第二条、第八条之规定，判决如下：","pjjg":" 一、被告人李军清犯寻衅滋事罪，判处有期徒刑十一个月；犯故意伤害罪，判处有期徒刑六个月，决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年11月30日止）。 被告人曾诚犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月26日起至2018年11月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖北省洪湖市人民法院 刑事判决书 （2018）鄂1083刑初71号 公诉机关洪湖市人民检察院。 被告人李军清，曾用名李小军，男，1984年5月6日出生于湖北省洪湖市，汉族，初中文化，无业，住湖北省洪湖市。因涉嫌寻衅滋事罪于2017年8月31日被洪湖市公安局抓获，同日被刑事拘留，同年9月28日被执行逮捕。现羁押于洪湖市看守所。 被告人曾诚，男，1984年3月18日出生于湖北省洪湖市，汉族，初中文化，无业，住湖北省洪湖市。因涉嫌寻衅滋事罪于2017年10月9日被洪湖市公安局抓获，同日被执行逮捕，同年11月3日被取保候审，2018年4月26日被执行逮捕。现羁押于洪湖市看守所。 洪湖市人民检察院以鄂洪检刑诉（2018）56号起诉书指控被告人李军清、曾诚犯寻衅滋事罪，于2018年2月9日向本院提起公诉；洪湖市人民检察院以鄂洪检公诉刑追诉（2018）3号追加起诉决定书指控被告人李军清犯故意伤害罪，于2018年4月11日向本院提起公诉。本院在审理过程中裁定中止审理一次，后因中止审理的原因消失，裁定恢复审理。本院依法组成合议庭，公开开庭审理了本案。洪湖市人民检察院指派检察员宋梦融出庭支持公诉，被告人李军清、曾诚到庭参加诉讼。现已审理终结。 洪湖市人民检察院指控，2015年7月13日晚上11时许，被告人李军清、曾诚与马某、颜某（在逃）等人在洪湖市城区宏伟南路东方魅力KTV唱歌时，因琐事与被害人陈某1、龚某1等人发生争执，在争执过程中，被告人李军清等人对被害人陈某1、龚某1进行殴打。经洪湖兴中法医司法鉴定所鉴定，被害人陈某1伤情评定为轻伤一级，被害人龚某1伤情评定为轻微伤。2017年10月16日，被告人李军清等人赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了被害人陈某1的谅解。 2018年3月4日16时许，在洪湖市看守所8监室关押的被告人李军清要求与同监室的在押人员房某调换铺位，遭到拒绝，同监室关押的陈某2（另案起诉）与被告人李军清等人将房某打伤，其伤情经法医鉴定为轻伤二级。 洪湖市人民检察院当庭出示了书证、证人证言、被害人陈述、被告人供述和辩解、鉴定意见、现场勘验笔录等相关证据。公诉机关认为，被告人李军清、曾诚随意殴打他人，致一人轻伤、一人轻微伤，情节恶劣，其行为已触犯《中华人民共和国刑法》第二百九十三条之规定，犯罪事实清楚，证据确实充分，应以寻衅滋事罪追究其刑事责任。被告人李军清在在押期间故意伤害他人身体，致一人轻伤二级，其行为已触犯《中华人民共和国刑法》第二百三十四条之规定，犯罪事实清楚，证据确实充分，应以故意伤害罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提起公诉，请依法判处。 被告人李军清对起诉指控的犯罪事实和罪名均无异议。 被告人曾诚对起诉指控的犯罪事实和罪名均无异议。 经审理查明，一、寻衅滋事的犯罪事实： 2015年7月13日晚上11时许，被告人李军清、曾诚等人在洪湖市城区宏伟南路东方魅力KTV唱歌时，因琐事与被害人陈某1、龚某1一方人员发生争执，在争执过程中，被告人李军清、曾诚等人对被害人陈某1、龚某1一方人员进行殴打。经洪湖兴中法医司法鉴定所鉴定，被害人陈某1伤情评定为轻伤一级，被害人龚某1伤情评定为轻微伤。 案发后，被告人李军清、曾诚等人及其亲属赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了二被害人的谅解。 认定上述事实，有以下经过庭审举证、质证的证据予以证实，本院予以确认： 1、发案经过、抓获经过证实：本案的发案经过及被告人李军清、曾诚被抓获的经过。 2、被告人户籍身份证明证实：被告人李军清、曾诚的户籍身份，二人均具有刑事责任能力。 3、被害人户籍身份证明证实：被害人陈某1、龚某1的户籍身份。 4、协议书、谅解书、收条证实：被告人李军清、曾诚等人及其亲属赔偿被害人陈某17万元，赔偿被害人龚某15000元，取得了二被害人的谅解。 5、证人刘某1、刘某2的证言证实：二人与陈某1、龚某1等人于2015年7月13日晚上在东方魅力KTV唱歌，期间，陈某1、龚某1被李某2（被告人李军清）等几名男青年打伤。 6、被害人陈某1（又名陈龙）的陈述证实：其与刘某1、刘某2、龚某1等人于2015年7月13日晚上在东方魅力KTV期间，因敬酒的事，陈某1、龚某1与李某2（被告人李军清）等几名男青年发生拉扯后，被李某2等几名男青年打伤。 7、被害人龚某2的陈述证实：其与刘某1、刘某2、陈某1等人于2015年7月13日晚上在东方魅力KTV期间，因敬酒的事，陈某1、龚某1被李某2（被告人李军清）一方的人员打伤。 8、被告人李军清的供述证实：2015年7月13日晚上，李军清与颜某、马某、曾诚等人在东方魅力KTV喝酒唱歌，期间，因琐事与陈某1、龚某1一方的人员发生冲突、扭打，颜某和陈某1在二楼走廊拉扯，李军清追打龚某1。 被告人曾诚的供述证实：2015年7月13日晚上李军清与颜某、马某、曾诚等人在东方魅力KTV喝酒唱歌，期间因琐事与陈某1、龚某1一方的人员发生冲突、扭打，李军清在二楼走廊打龚某1的时候，曾诚帮着打了几拳。 10、洪湖市兴中法医司法鉴定所兴中法医临床-［2015］-鉴字第562号伤情鉴定意见书、手术记录、手术科室住院志、检查报告单证实：被害人陈某1所受伤，损伤程度综合评定为轻伤一级。 11、洪湖市兴中法医司法鉴定所兴中法医临床-［2015］-鉴字第581号伤情鉴定意见书证实：被害人龚某1所受伤，损伤程度综合评定为轻微伤。 12、辨认笔录：辨认人陈某1辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人龚某1辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人刘某2辨认出参与寻衅滋事的李某2（即李军清）等人。辨认人李军清辨认出参与寻衅滋事的同伙之一曾诚。辨认人曾诚辨认出参与寻衅滋事的其他同伙。 13、现场勘验笔录、现场平面图、现场照片证实：案发地东方魅力KTV的现场情况。 14、视频监控及截图证实：被告人李军清、曾诚等人对被害人陈某1、龚某1一方人员实施了殴打行为。 二、故意伤害的犯罪事实： 2018年3月4日16时许，在洪湖市看守所8监室关押的被告人李军清要求与同监室的在押人员房某调整铺位，遭到其拒绝。被告人李军清与同监室关押的陈某2（另案起诉）将被害人房某打伤。经洪湖兴中法医司法鉴定所鉴定，被害人房某伤情评定为轻伤二级。 诉讼中，被告人李军清及其亲属赔偿被害人房某，取得了被害人房某的谅解。 认定上述事实，有以下经过庭审举证、质证的证据予以证实，本院予以确认： 1、被告人户籍身份证明证实：被告人李军清的户籍身份、具有刑事责任能力。 2、收条、谅解书证实：被告人李军清及其亲属赔偿被害人房某，取得了被害人房某的谅解。 3、证人冯某的证言证实：陈某2、李军清将房某打伤的过程。 4、证人罗某的证言证实：陈某2、李军清将房某打伤的过程。 5、证人李某1的证言证实：李军清要求与同监室的在押人员房某调整铺位，遭到拒绝，进而双方发生争吵，李军清与同监室的陈某2将房某打伤的过程。 6、证人陈某2的证言证实：李军清与房某因调整铺位发生争吵、扭打，陈某2冲上去与李军清一起将房某打伤的过程。 7、被害人房某的陈述证实：李军清与房某因调整铺位发生争吵，李军清与同监室的陈某2将房某打伤的过程。 8、洪湖兴中法医司法鉴定所兴中法医临床［2018］鉴字第155号鉴定意见书证实：房某的左侧胸部损伤评定为轻伤二级。 9、现场视频，证实事发经过。 10、被告人李军清的供述，与审理查明的事实一致。 本院认为：被告人李军清、曾诚与同伙为逞强耍横，随意殴打他人，情节恶劣，其行为均已构成寻衅滋事罪。公诉机关指控被告人李军清、曾诚犯寻衅滋事罪的事实清楚，证据确实、充分，指控罪名成立。被告人李军清、曾诚构成寻衅滋事罪的共犯。被告人李军清、曾诚如实供述自己的罪行及所知其他同案犯的寻衅滋事的主要共同犯罪事实，依法予以从轻处罚。被告人李军清、曾诚及其亲属赔偿被害人陈某1、龚某1并取得了二被害人的谅解，酌情予以从轻处罚。被告人李军清故意伤害他人身体，致一人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人李军清犯故意伤害罪的事实清楚，证据确实、充分，指控罪名成立。被告人李军清如实供述其故意伤害的犯罪事实，依法予以从轻处罚。被告人李军清及其亲属赔偿被害人房某并取得了谅解，酌情予以从轻处罚。被告人李军清犯数罪，依法数罪并罚。根据被告人李军清、曾诚犯罪的事实、犯罪的性质、情节和对社会的危害程度，结合量刑规范化的有关规定，对二被告人酌情处罚。依照《中华人民共和国刑法》第二百九十三条第一款第（一）项、第二百三十四条、第二十五条第一款、第六十七条第三款、第六十一条、第六十九条、《最高人民法院、最高人民检察院〈关于办理寻衅滋事刑事案件适用法律若干问题的解释〉》第一条第一款、第二条、第八条之规定，判决如下： 一、被告人李军清犯寻衅滋事罪，判处有期徒刑十一个月；犯故意伤害罪，判处有期徒刑六个月，决定执行有期徒刑一年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年8月31日起至2018年11月30日止）。 被告人曾诚犯寻衅滋事罪，判处有期徒刑八个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年4月26日起至2018年11月29日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖北省荆州市中级人民法院提出上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李丽芬 人民陪审员杜万云 人民陪审员袁承枝 二〇一八年五月三十日 书记员张婷","writId":"05100d3ae7a76504e5af3325ad551d252bf","writName":"李军清、曾诚寻衅滋事罪一审刑事判决书"}
