{"ajId":"5f075354-954e-4463-8e9d-62b612aae20e","ajName":"刘勋田等人敲诈勒索等罪一案","ajjbqk":" 湖南省武冈市人民检察院指控： 被告人刘勋田、黄初贤、黄小炉经常纠集在一起，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力犯罪团伙。 一、寻衅滋事罪（刘勋田、黄初贤） 1、2017年11月29日10时许，被告人刘勋田、黄初贤在广东省深圳市宝安区松岗街道红星格布村边走路边低头看手机，与被害人卢某驾驶的微型面包车相遇，双方因此发生口角。卢某下车欲与黄初贤理论，双方发生肢体冲突。后卢某与黄初贤、刘勋田继续理论，黄初贤突然拿汤勺朝卢某打，刘勋田从后背抽出菜刀砍卢某。卢某往“惠昌盛商行”跑，刘勋田、黄初贤持刀、汤勺追打。卢某被打伤倒地后，刘勋田将卢某拖至店外。黄初贤继续用汤勺击打卢某，刘勋田用脚踩住卢某的脖子，接着黄初贤用鱼叉叉卢某的身体，卢某停止反抗后刘勋田、黄初贤逃离现场。经鉴定，卢某的损伤构成轻伤一级。 认定上述事实的证据如下： 案件移送函、作案工具照片、就诊记录、病历资料等书证；证人刘某2的证言；被害人卢某的陈述；被告人刘勋田、黄初贤的供述；鉴定意见；现场勘验笔录、辨认笔录；现场监控视频。 2、2016年12月18日15时许，黄小炉乘张某的车到武冈市双牌宝山石场去办事。在离宝山石场尚有一公里左右的路上，张某的车与梁某父子的微型车相遇。因道路狭窄无法会车，双方互不相让并下车发生争执。黄小炉打电话喊来了被告人黄初贤、肖某（另案处理）等人，梁某则打电话喊来了黄某2、黄某1等人，双方争吵了十多分钟后被人劝开。同日16时许，被告人黄初贤搭载“小毛”（另案处理）驾车经过双牌加油站时发现了被害人黄某2、黄某1在其车后。黄初贤打电话给肖某和黄某前来帮忙，肖某赶到现场后将黄某2拦住并殴打黄某2，“小毛”从车内拿出一把管杀冲过去朝黄某2、黄某1砍去。黄某2、黄某1拿起凳子抵挡，管杀砍在凳子上，后黄某2、黄某1逃脱。 认定上述事实的证据如下： 机动车信息表等书证；证人梁某、黄某、张某等人的证言；被害人黄某1、黄某2的陈述；被告人黄初贤的供述与辩解；辨认笔录。 二、聚众斗殴罪（刘勋田、黄初贤） 1、姚某（已判决）与姚某1（已判决）因宅基地的事发生口角。2018年2月5日至2018年2月8日期间，二人多次在微信里互骂，并约定等姚某1从广东回家后双方进行解决。2018年2月9日下午，姚某联系肖某，要其喊些人来帮忙打架。肖某纠集了被告人刘勋田、黄初贤、李某（已判决）等人，并由刘勋田叫上高某，由高某驾车从武冈市双牌镇赶至武冈市邓家铺镇。姚某要肖某等人在车上等，如果他和对方的人打起来就要黄初贤他们下车帮忙。同日19时许，姚某发微信联系姚某1，双方约好在邓家铺镇十字路口见面。姚某1、姚某6到十字路与姚某碰面后，双方发生了言语争执并打斗。姚某1与姚某6动手朝姚某打去，黄初贤、李某、肖某等人从车子上下来并冲到现场对姚某1等人进行殴打。姚某1的妹夫马某（已判决）赶到现场后持铁撮箕将姚某头部砸伤。经鉴定，姚某的损伤构成轻伤二级，姚某1损伤构成轻微伤。 认定上述事实的证据如下： 受伤照片、刑事判决书、在逃人员登记表等书证；证人姚某2、肖某、姚某3、同案人姚某、李某、姚某1等人的证言；鉴定意见；辨认笔录。 2、2018年1月27日，洞口县黄桥镇梅塘村村民邱某到村支书邱某1家要求解决责任田问题，双方发生矛盾，邱某和邱某1、袁某1夫妇发生肢体冲突，导致邱某受伤住院，而邱某1拒绝支付医药费。2018年2月1日15时许，邱某与家族成员曾某、曾某1、曾某2、曾某3、邱某2等十余人来到邱某1家讨说法，双方发生争吵。邱某1之子邱某丁（另案处理）使用微信语音联系张某1（另案处理），要其纠集人员过来帮忙打架。曾某1（另案处理）和曾某2（另案处理）见邱某丁调人斗殴，便商量找隆回混社会的马某1（另案处理）调人来帮忙应对。张某1纠集被告人刘勋田和曾某4、肖某2、张某2（均另案处理）、银某、李某1（均另案处理）等人分乘三辆车从黄桥街上赶往梅塘村邱某1家，此时曾某1等人已离开。邱某丁给张某1等人发了烟，张某1等人见对方已离开，便返回黄桥街上。而马某1此时已纠集夏某、夏某1（均另案处理）等6人持管杀从隆回赶到梅塘村和曾某1、曾某2会合，经商量后，曾某2夫妇在梅塘村曹家院子和小江院子中间的公路上堆石头挡路，马某1带领他的人在路边田埂边设伏等待张某1等人，张某1方由李某1驾车走在最前面，到此处后车辆无法通行，坐副驾驶位的刘勋田下车搬石头，夏某等人立即持械冲出来用管杀刀背击打刘勋田，导致刘勋田左手受伤，后马某1等人到张某1、曾某4等人车上寻找邱某丁未果，就乘车离开。刘勋田、张某1、曾某4、肖某2等人开车来到梅塘村、潮水村三岔路口商量如何报复对方，刚好曾某1驾驶其众泰小车载着曾某2经过此处往武冈去，张某1等人立即从当地村民家里拿锄头、木棒、铲子等工具驾车去追，路上又打电话要杨某2（已判决）调“家伙”（指作案工具）过来帮忙。张某1等人在武冈市双牌镇境内将曾某1的车子逼停，张某1、曾某4、肖某2、张某2等人持锄头、木棒、铲子等将曾某1车子砸烂，曾某1和曾某2被打伤。经物价鉴定，被砸车辆经济损失16450元。经司法鉴定，曾某1和曾某2伤情均构成轻微伤。 认定上述事实的证据如下： 受伤照片、车辆被损照片、调解材料等书证；证人曾某4、肖某2、曾某1、曾某2等人的证言；鉴定意见；辨认笔录。被告人刘勋田的供述和辩解。 三、敲诈勒索罪（黄初贤、黄小炉） 2017年11月，被告人黄小炉对被害人朱某在武冈市双牌镇天龙村承包村道硬化工程心怀不满。2017年11月的一天，被告人黄小炉与被告人黄初贤在双牌镇张某开的麻将馆内商量找人去朱某工地阻工，并以收2万元“质量保证金”的名义问其要钱。大约两天后，黄小炉、黄初贤安排黄某3、李某2、李某以朱某的该工程质量不合格为由多次前往工地阻工，黄小炉提出要朱某缴纳2万元的“质量保证金”后才停止阻工。朱某被逼通过中间人黄某4与黄小炉、黄初贤等人协商。经协商，朱某被迫给了黄小炉6000元。其中，黄初贤分得3000余元，黄小炉本人分得1500元，黄某3、李某2、李某各分得300元，黄初贤用500元钱买了一条香烟，分给了黄小炉等人。黄某3、李某2、张某退还违法所得共1100元，黄小炉到案后退赔4900元，取得了被害人朱某的谅解。 认定上述事实的证据如下： 领款记录、谅解书、行政处罚决定书等书证；证人刘某5、黄某4、黄某3、李某2、郑某、夏某2等人的证言；被害人朱某的陈述；被告人黄初贤、黄小炉的供述与辩解；辨认笔录。 四、故意伤害罪（刘勋田） 2018年6月2日凌晨1时许，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马昌奇在金都酒店大厅内找到刘某，马昌奇打了刘某两耳光。钟某将刘某被打的事告诉了被告人刘勋田，刘勋田要钟某帮刘某的忙，并赶了过去，与钟某一起将马昌奇打了一顿。随后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。不久后马昌奇带人来到武冈大酒店找刘勋田等人的麻烦，此时被害人刘某向刘勋田提出要离开。因事情由刘某引起，刘勋田见其要离开很烦，就上前揪住刘某的头发并用力向后拉扯，导致刘某后脑勺着地。经鉴定，刘某的损伤构成重伤二级。 认定上述事实的证据如下： 开房记录等书证；证人杜某、杜某1、李某3、杨某等人的证言；被害人刘某的陈述；被告人刘勋田的供述与辩解；鉴定意见书。 五、贩卖毒品罪（刘勋田） 1、2018年6月份左右的一天，邓某来到武冈大酒店找到被告人刘勋田，从刘勋田处购买了大约0.5克甲基苯丙胺（俗称“冰毒”），向刘勋田支付毒资300元； 2、在第1次购买毒品的数天后，邓某又来到武冈大酒店刘勋田所开的房间内向刘勋田购买大约0.5克甲基苯丙胺，向刘勋田支付毒资300元。 3、2018年10月8日21时左右，吸毒人员杨某1微信转账给蒋某1200元，委托蒋某1购买毒品，蒋某1便联系被告人刘勋田。然后，蒋某1在武冈市夜色酒吧门口从刘勋田处购买大约0.2克甲基苯丙胺，之后，将这包甲基苯丙胺交给杨某1，并由蒋某1、杨某1两人共同吸食。 4、2018年10月8日晚，蒋某1、杨某1共同吸食完从被告人刘勋田处购买的甲基苯丙胺后，感觉不过瘾，蒋某1提出自己垫钱再去买点毒品来吸食。于是，蒋某1通过微信又联系被告人刘勋田。蒋某1在武冈市夜色酒吧门口从刘勋田处购买两小包甲基苯丙胺（每包重约0.2克）。蒋某1接过甲基苯丙胺后就转交给杨某1。2018年10月9日凌晨2点左右，蒋某1来到武冈大酒店1611房间，向刘勋田支付488元毒资（包括188元微信红包和300元现金）。 2018年10月9日10时许，武冈市公安局民警在武冈大酒店1611房间抓获被告人刘勋田时，从其房间内缴获毒品疑似物，经称量并鉴定，0.661克含有甲基苯丙胺、二甲基砜，0.189克含有甲基苯丙胺、咖啡因，9.277克含有氯胺酮，0.706克含有甲基苯丙胺、咖啡因、二甲基砜。 认定上述事实的证据如下： 称量笔录、称量照片、电子天平秤检定证书、微信聊天记录等书证；证人蒋某1、杨某、邓某的证言；被告人刘勋田的供述与辩解；鉴定意见。 六、容留他人吸毒罪（刘勋田） 1、2018年五六月份的一天，被告人刘勋田容留吸毒人员邓某、“石头”（身份未查实）在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 2、2018年10月6日左右的一天晚上，被告人刘勋田容留未成年人蒋某1、钟某1在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 3、2018年10月8日晚，被告人刘勋田容留末成年人蒋某1、钟某1在其武冈大酒店的1611客房内吸食甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。吸食完甲基苯丙胺后，刘勋田、蒋某1、钟某1三人在该房间内休息直到第二天上午10时左右被公安机关抓获。 认定上述事实的证据如下： 武冈大酒店宾客结账单、现场检测报告书、户籍资料等书证；证人蒋某1、钟某1、邓某的证言；被告人刘勋田的供述与辩解；辨认笔录。 其他违法事实 一、聚众斗殴（刘勋田） 2017年12月16日凌晨4时许，在洞口县英皇KTV皇室7包厢内唱歌、吸食K粉的王某、袁某、米某、姜某等人因请来的打碟技师黄某5多次在为他们打碟时跑到英皇厅包厢去玩耍，遂冲到英皇厅包厢吵事，并扬言要调家伙搞武冈佬。在英皇厅包厢内玩耍的被告人刘勋田便到楼下车里面拿了一把东洋刀出来以防打架，刘某1与邓某1则驾车到彭某家中将彭某接来。在返回英皇KTV的路上，彭某向刘某1了解情况后，两人便决定“先和对方谈，谈的好就谈，谈不好就搞。”到达英皇KTV后，彭某便要邓某1将先前放在邓某1手中保管的两支枪（一支自制六连发散弹枪，一支单管猎枪）拿出来。彭某、刘某1等人在包厢内验完枪支，肖某3打探对方情况后得知对方也在准备家伙斗殴。彭某、刘某1两人便决定去找对方人员，于是，彭某、肖某3、黄某5等人离开英皇厅包厢去找对方人员准备斗殴。刘某1驾驶自己的白色吉利小车搭着彭某、肖某3两人在洞口县城找王某一方人员，而黄某5、刘勋田、“疯狗”等人则坐着“疯狗”的车离开英皇KTV返回武冈。彭某、刘某1、肖某3三人驾驶小车在县城找人未果，则返回到英皇KTV门前，停在KTV门前的绿化带停车位上。王某、袁某、米某、艾某、姜某等人见状，便驾车将彭某三人所驾驶的车辆堵住，王某、袁某、米某、艾某、姜某等人先后下车，其中曾令伟、袁某、尹某、唐某、付某等人手持管杀，将彭某三人所驾驶的小车围住。彭某见状，便将其所持的自制六连发散弹枪枪管搭在驾驶室后排车门门框上，朝正在走近的被害人姜某开了一枪，姜某挨枪后倒地。刘某1见状，立即倒车逃离现场。经法医学鉴定：死者姜某符合被散弹枪近距离射击致大出血、血气胸死亡。 认定上述事实的证掘如下： 证人曾2甲、同案人的证言；被告人刘勋田的供述与辩解；辨认笔录。 二、寻衅滋事（黄初贤） 2013年8月25日15时许，黄某6在武冈市双牌镇上遇到了被告人黄初贤等人，便请黄初贤等人到饭店吃饭喝酒。在酒桌上，黄某6对黄初贤等人讲起其三姐夫彭某1之前在双牌米山隆鑫砖厂上班时被老板范某欺负一事，黄某6要黄初贤等人到隆鑫砖厂去找范某将其教训一顿，黄初贤当场同意。饭后16时许，黄初贤等五人骑摩托车来到隆鑫砖厂，到砖厂后没有发现范某。黄初贤便问曾某5要范某的电话，曾某5没有理会黄初贤，黄初贤便冲上去殴打曾某5，同去的邓某2等人上前帮黄初贤的忙，将曾某5打倒在地，对着曾某5一顿拳打脚踢。经隆回县人民医院诊断，曾某5的伤为脑震荡、多处软组织挫伤。2013年9月10日，由黄某6赔偿曾某58000元。 认定上述事实的证据如下： 调解协议书、隆回县人民医院病历资料、湖南省第二人民医院疾病诊断证明书等书证；证人黄某6、彭某1、邓某2、郭某等人的证言；被告人黄初贤的供述与辩解。 三、吸食毒品（刘勋田、黄初贤） 2018年1月份左右，李某2因三十岁生日请朋友刘勋田、黄初贤、肖某3等人在武冈双牌酒店KTV唱歌。被告人刘勋田拿着“K粉”在KTV包厢内与黄初贤等人共同吸食，吸食完后就在包厢内“摇头”玩耍。 认定上述事实的证据如下： 证人李某2、肖某3的证言；被告人刘勋田、黄初贤的供述与辩解。 综合证据： 现场检测报告、抓获经过、武冈市公安局强制隔离戒毒决定书、深圳市宝安区人民法院刑事判决书、东莞市人民法院刑事判决书、释放证明、罪犯档案资料等书证、户籍资料；被告人刘勋田、黄初贤、黄小炉的供述及同步录音录像光盘。 被告人刘勋田、黄初贤、黄小炉被抓获归案后，如实供述了自己的罪行。 公诉机关认为，被告人刘勋田、黄初贤、黄小炉系恶势力犯罪团伙。被告人刘勋田持械随意殴打他人，致一人轻伤，情节严重；伙同他人聚众斗殴，扰乱公共秩序，致一人轻伤，一人轻微伤，属积极参加者；故意伤害他人身体致一人重伤；违反毒品管理规定，多次贩卖毒品给他人吸食，情节严重；容留未成年人、成年人吸食毒品甲基苯丙胺；其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第二百九十二条第一款、第二百三十四条第二款、第三百四十七条第一、四、七款、第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪追究被告人刘勋田的刑事责任。被告人黄初贤持械随意殴打他人，致一人轻伤，情节严重；伙同他人聚众斗殴，扰乱公共秩序，致一人轻伤，一人轻微伤，属积极参加者；以非法占有为目的，伙同他人敲诈勒索他人财物，数额较大；其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第二百九十二条第一款、第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、聚众斗殴罪、敲诈勒索罪追究黄初贤的刑事责任。被告人黄小炉以非法占有为目的，伙同他人敲诈勒索他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究黄小炉的刑事责任。在寻衅滋事共同犯罪中，被告人刘勋田、黄初贤均系主犯，在敲诈勒索共同犯罪中，被告人黄初贤、黄小炉均系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款。被告人刘勋田在刑罚执行完毕后五年内又犯可能判处有期徒刑以上刑罚之罪，系累犯，应适用《中华人民共和国刑法》第六十五条第一款。被告人刘勋田、黄初贤一人犯数罪，应适用《中华人民共和国刑法》第六十九条第一款，数罪并罚。建议对被告人刘勋田犯寻衅滋事罪在有期徒刑四年以上五年以下处刑，犯聚众斗殴罪在有期徒刑五年以上七年以下处刑，犯故意伤害罪在有期徒刑四年以上六年以下处刑，犯贩卖毒品罪在有期徒刑四年以上六年以下处刑，并处罚金，数罪并罚。对被告人黄初贤犯寻衅滋事罪在有期徒刑四年以上五年以下处刑，犯聚众斗殴罪在有期徒刑一年六个月以上二年六个月以下处刑，犯敲诈勒索罪在有期徒刑一年六个月以上二年六个月以下处刑，并处罚金，数罪并罚。对被告人黄小炉犯敲诈勒索罪在有期徒刑一年六个月以上二年六个月以下处刑，并处罚金。 被告人刘勋田辩称：对指控的寻衅滋事，被害人卢某有重大过错。对指控的故意伤害，刘勋田的行为造成了刘某的伤害是误伤。刘勋田送刘某到医院并垫付医药费；对指控的2018年2月9日发生在邓家铺镇十字路口的聚众斗殴，刘勋田没有动手而是在劝架。对追加起诉的发生在2018年2月1日的聚众斗殴，刘勋田在场，但没有动手打人；对指控的其他违法事实中发生在洞口县英皇KIV聚众斗殴，刘勋田是在玩，并没有参与；对指控的其他违法事实中2018年1月份左右发生在武冈双牌酒店吸食毒品，刘勋田没有在现场吸食毒品，K粉不是刘勋田拿去的；对其他指控，刘勋田没有异议。刘勋田不知道黄初贤的家庭情况及其基本情况；刘勋田与黄小炉只见过几次面。 辩护人肖海辉的辩护意见：一、本案不符合涉恶团伙的构成要件，应当是普通共同犯罪案件。二、对于公诉机关指控刘勋田其它罪名及犯罪事实无异议。 被告人黄初贤辩称：对指控的寻衅滋事，被害人卢某有重大过错；发生在邓家铺的聚众斗殴，黄初贤没有动手打人，有人先将姚某打伤后，黄初贤去帮忙，并要一个协警报警。对指控敲诈勒索没有异议。黄初贤自愿认罪。 辩护人刘红邵的辩护意见：对公诉机关对黄初贤的罪名指控没有意见。但黄初贤不具备恶势力犯罪团伙的组织性特征和相应的行为特征，不属于恶势力犯罪团伙的成员；黄初贤在深圳市寻衅滋事一案中，受害人卢某具有重大过错，应当减轻对黄初贤处罚；在邓家铺镇聚众斗殴中，黄初贤参与了斗殴，但未聚众，形成轻伤结果的直接加害人不是黄初贤，应比照主犯姚某、姚某1的刑期予以从轻处罚；在敲诈勒索中，被害人朱某出具了谅解书，应从轻处罚；被告人黄初贤在案发后，如实交待了自己的犯罪事实，具有悔改表现，应当予以从轻处罚。综上对被告人黄初贤以共同犯罪予以从轻减轻处罚。 被告人黄小炉辩称：黄小炉对敲诈勒索自愿认罪。黄小炉不是恶势力犯罪团伙成员，黄小炉大多时间在武冈居住，与刘勋田、黄初贤接触很少。 辩护人刘倩的辩护意见：对指控对敲诈勒索的罪名没有异议，被告人黄小炉到案后如实供述自己的罪行，可以从轻或减轻处罚。主动退赔了被害人的经济损失，并取得谅解，可以酌情从轻处罚。在敲诈勒索犯罪中，黄小炉只得到了1500元，但是退赔了4900元，黄初贤并没有退赔被害人的损失，黄小炉的量刑应该要比黄初贤轻。本案各被告人的行为与恶势力犯罪有着本质区别，各被告人没有形成恶势力团伙，不构成恶势力犯罪。 经审理查明： 刘勋田、黄初贤、黄小炉均为武冈市双牌乡（现武冈市双牌镇）人。刘勋田、黄初贤、黄小炉经常纠集在一起，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，为恶势力犯罪团伙。 一、寻衅滋事（刘勋田、黄初贤） 1、2017年11月29日10时许，卢某开车准备去广东省深圳市西坊四巷7号的烟酒店，刘勋田、黄初贤一起出门准备去广东省深圳市宝安区松岗街道红星格布村一家早餐店去吃早餐。黄初贤在红星格布村惠昌商行的一条街上边走路边低头看手机，与卢某驾驶的微型面包车相遇，双方因此发生口角。卢某下车欲与黄初贤理论，双方发生肢体冲突。卢某从附近自己的店子里拿了一把叉子，黄初贤从附近早餐店拿出一个铁质汤勺，刘勋田从这个早餐店拿了一把菜刀。后卢某与黄初贤、刘勋田继续理论，黄初贤突然又拿汤勺朝卢某打，刘勋田从后背抽出菜刀砍卢某。卢某往“惠昌盛商行”跑，刘勋田、黄初贤持刀、汤勺追打。卢某被打伤倒地后，刘勋田将卢某拖至店外。黄初贤继续用汤勺击打卢某，刘勋田用脚踩住卢某的脖子，接着黄初贤用鱼叉叉卢某的身体，卢某停止反抗后刘勋田、黄初贤逃离现场。经鉴定，卢某的损伤构成轻伤一级。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人刘某2的证言证明：2017年11月29日10点左右，刘某2还在睡觉，卷闸门本来关着的，听到有人说有打架的，过了一两分钟，卢某跑回了店里，从店里拿出了把叉子，然后就跑了，刘某2远远的看到卢某好像和另外的两个人有争执，那两个男子看到卢某拿着叉子后就躲起来了，然后卢某就回来把叉子放回店里了，这时看到那个和卢某争执的人过来了一个，是个光头，这时这个光头和卢某还在争吵，好像说的是因为没有让路的事，他们都在叫人，准备打架。过了一分钟左右，又过来一个穿皮衣的，那个穿皮衣的手里拿着个大勺，也是气势汹汹的，准备打架。突然间那个光头不知从哪里拿出了把菜刀，追着卢某就砍。卢某是往店子里跑的，他想回去再拿叉子，可是还没有拿到，后背就被砍到了。后来卢某也拿到叉子了，那个穿皮衣的拿大勺也开始一起打卢某。后来，卢某倒地了，那个穿皮衣的还用叉子叉了他卢某几下，卢某后来就流血太多，昏迷了，他们俩就走了，刘某2赶紧报警了。 （2）被害人卢某的陈述证明：2017年11月29日9点多，卢某与两名男子因过路的问题发生争吵，其中一名男子拿着一个大勺朝卢某砸过去。卢某就到他老乡店里拿了一个叉子。等卢某拿了叉子后那两个男的就跑了。卢某就回车上拿烟抽的时候，那两名男子拿着勺子和刀子砍卢某，拿汤勺的男子把卢某手中的叉子抢了过去，那两名男子不断地打卢某，把卢某打倒在地，拿汤勺的男子就用叉子朝卢某腿上叉了三下。卢某的伤势经法医鉴定为轻伤一级。 （3）被告人刘勋田的供述与辩解证明：2017农历10月的一天，刘勋田与“生根”和一辆开面包车的师傅发生争吵，骂起之后，司机从店里拿出一个鱼叉，生根从另一店里拿起一个铁勺，刘勋田拿起一把菜刀。黄生根和刘勋田对卢某进行殴打。刘勋田朝那个司机的后背、肩膀等处砍了几刀，“生根”就把对方的叉子抢了过来，拿着叉子朝那个司机的身上到处叉了好几下，后来两个人就走了。 （4）被告人黄初贤的供述与辩解证明：2017年l1月左右的一天早上，黄初贤和刘勋田在深圳市宝安区松岗镇与红星格布村与一名面包车司机发生争吵。面包车司机跑到自己店子里面拿出鱼叉出来想来叉黄初贤。黄初贤则跑到不远处的一家早餐店拿出一个铁质汤勺，刘勋田跑到厨房拿了一把菜刀。黄初贤和刘勋田拿着汤勺和菜刀返回时，司机已经把鱼叉放回去了，看见他们拿了东西，那司机又跑回店里去拿鱼叉。就这样，黄初贤拿着汤勺，刘勋田拿着菜刀追司机，刘勋田拿着菜刀连续砍了司机背部几刀，黄初贤将司机的鱼叉抢下来，顺势用抢到的鱼叉子叉了那个司机的腿部两下。 （5）案发现场的监控视频证明：刘勋田、黄初贤殴打卢某的全过程。 （6）卢某被伤害的现场监控视频截图证明：卢某被殴打的情况。 （7）现场勘验检查工作记录及现场照片证明：案发现场的情况。 （8）被害人卢某对犯罪嫌疑人黄初贤和刘勋田的辨认笔录证明：经辨认，黄初贤是叉伤卢某的人，刘勋田是用刀砍卢某的人。 （9）证人刘某2对犯罪嫌疑人黄初贤和刘勋田的辨认笔录证明：经辨认，黄初贤为穿皮衣的男子，刘勋田为光头男子。 （10）被害人卢某的伤情照片及打伤卢某的作案工具照片证明：被害人卢某受伤情况及被告人刘勋田、黄初贤的作案工具。 （11）被害人卢某的就诊记录、病历资料：证明卢某的受伤情况及住院治疗情况。 （12）鉴定意见证明：经广东省深圳市宝安区公安司法鉴定中心鉴定，被鉴定人卢某所受的损伤属轻伤一级。 （13）深圳市公安局松岗派出所关于移交卢某被故意伤害案的函证明：深圳市公安局松岗派出所于2018年11月3日将卢某被故意伤害案移交给武冈市公安局。 2、2016年12月18日15时许，黄小炉乘张某的车到武冈市双牌宝山石场去办事，梁某和父亲梁志清从梁家院子开一台湘E＊＊的五菱微型车回金盆。在离宝山石场尚有一公里左右的路上，张某的车与梁某父子的微型车相遇。因道路狭窄无法会车，双方互不相让并下车发生争执。黄小炉打电话喊来了黄初贤、肖某（另案处理）等人，梁某则打电话喊来了黄某2、黄某1等人，双方争吵了十多分钟后被人劝开。同日16时许，黄初贤搭载“小毛”（另案处理）驾车经过双牌加油站时发现了被害人黄某2、黄某1在其车后。黄初贤打电话给肖某和黄某要他们过来帮忙，肖某赶到现场后将黄某2拦住并殴打黄某2，“小毛”从车内拿出一把管杀冲过去朝黄某2、黄某1砍去。黄某2、黄某1拿起凳子抵挡，管杀砍在凳子上，后黄某2、黄某1逃脱。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人梁某的证言：今天下午15点左右，梁某和父亲梁志清两人从梁家院子开一台湘E＊＊的五菱微型车行驶到朱家半地段的时候，对面开来了一台粤B＊＊白色的丰田小轿车，因路面窄小会车困难，双方都把车停下来。双方因此发生口角。几分钟后梁某看到对方一直在打电话叫人过来，梁某也就开始打电话叫人过来，一两分钟的样子对方就来了两个人年青人。梁某一停车，后来的这两个就恐吓梁某，其中一个人用手机拍照，还说以后在哪里看到梁某就在哪里砍。大概几分钟的样子，梁某喊的人也就到了，来了黄某1、黄某2、刘某3、刘家坡四个人。这个时候，石场的一位女性老板也到了，石场老板就劝对方把车开走，对方就把车开到采石场里面去了。然后就各自回家了。刘某3接到黄某1的电话说在双牌被砍伤了，梁某就和刘某3一起开着刘某3的北京现代小车来双牌，开到往天龙的盆路口的地方看到刚刚在宝山跟梁某会车吵架的司机以及对方叫到宝山来的那两个人，梁某看到有本村的王平也在，就下车和王平打招呼。刘某3就去找黄某1。两三分钟的样子就把黄某1找来了，过了几分钟派出所的民警就来了，把梁某和黄某1叫到派出所。其他的不清楚。 （2）证人黄某1的证言证明：2016年12月18日下午15时许，黄某1表弟黄某2打来电话，说要黄某1陪其去一趟宝山采石场，黄某2没有告诉什么事。到了距离采石场500米左右的样子，黄某1就看见梁某及梁某的家人跟一伙人好像是因为拨车的时候双方都没有让路，在那里争吵起来。之后他们双方都没有让路，就站在那里争了半个小时左右。宝山采石场老板就来了，之后白色轿车的车主就把车开进了采石场把路让开了，梁某就把面包车开出来了，黄某1和黄某2就骑起摩托车就回去了。后黄某1骑起一台灰色女士摩托车来双牌邮政局取钱，在双牌加油站的时候看见黄某2在加油站加油，后来黄某1就骑着女士摩托车在前面，黄某2就骑起男士摩托车在后面跟着。当到双牌赶集的十字路口时，就听到黄某2在后面喊，黄某1就回过头看见一台黑色女式摩托车停在黄某2摩托车前面拦住黄某2，车上下来两个穿黑色衣服的二十来岁的男子将黄某2拉下车子，然后用拳头打黄某2，黄某1立马把摩托车停在一边，跑过去拉住一个较瘦男子的手。这时从双牌赶集的十字路口方向，一个二十多岁、穿着个白色衣服的男子，拿着一把刀子（前面是一把刀子，焊接在钢管上，全长1米左右）走了过来，朝黄某2砍去，黄某2顺手就拿起一旁的长板凳去挡，刀子砍在了凳子腿上。那个男子没砍中黄某2就朝黄某1砍来，黄某1也拿起旁边的方凳去挡，一起朝黄某1砍了两刀，都被黄某1用凳子挡住了。黄某2见黄某1跑了，黄某2也从另一个方向跑了。黄某1猜测可能是下午梁某在宝山跟别人堵车的事，因为那台女式摩托车上下来两个人中其中一个比较胖身高165米左右，年龄25岁左右的男子，黄某1在宝山采石场那里看见过。 （3）证人黄某2的证言证明：2016年12月18日下午3点左右，梁某打黄某2的电话说在宝山石场附近一个岔路口那边有一点事情叫黄某2过去，黄某2就和黄某1骑着摩托车过去了。过了会，石场的老板娘说了几次对方就把车子开到石场去了，把路让开了。大家以为没什么事情就开车子走了。大概4点左右，黄某2打电话要黄某1送油箱钥匙，加完油后黄某1骑在前面，黄某2骑在后面，在到了双牌岔路口弯道的时候，黄某2的车子熄了火。这时对面正好有两个人开了摩托车从岔路口出来，其中一个人在宝山采石场看到过。那个人就把车子停在黄某2摩托车前面，就开始打黄某2，黄某2就喊黄某1，他们继续打黄某2。黄某1就开摩托车过来了，黄某1下了车就拿了个砖头过来，并用砖头指着他们，黄某1问他们想干什么，然后黄某1就把砖头扔掉，黄某2、黄某1就和对方两个人打了起来，打了一下黄某2就捡起了砖头和其中一个人打起来，黄某2用砖头打其肩膀部位3次，但都没有打中。这时有一个穿白衣服的男子拿了刀子从十字路口冲了过来，黄某2看到这个人冲过来就把砖头扔掉了，拿起了长板凳对着穿白衣服的男子。拿刀子的那个人又用刀子去砍黄某1，黄某1也拿了把椅子去挡，大概砍了四五刀的样子椅子被砍烂了。然后拿刀子的人又来砍黄某2，黄某2就用长凳去挡，尔后就跑，对方拿刀子就一路追着黄某2。 （4）证人黄某的的证言证明：2016年12月l8日下午4点多钟，黄某和老朋两人在理发店打牌，黄生根打黄某和老朋电话要他们到双牌岔路口去，老朋就骑了一台红色女式摩托车搭载黄某到双牌岔路口一个小卖部门口，老朋下车后就走到路边一台摩托车面前打那个开摩托车的，黄某就过去要老朋不要打了。那个开摩托车的被打后就喊了句哥哥，然后从双牌邮政局方向走来一个年轻人，黄某母亲看到黄某就把黄某拖回家了。 （5）证人张某的证言证明：2016年12月的一天下午4点左右，张某搭载黄小炉到双牌镇宝山采石场办事，在离采石场不到一公里经过梁家院子时，迎面开来一台微型面包车，双方都没有让路，对方开车的是两父子，黄小炉与对方的人吵起，对方就打电话喊人过来，黄小炉见对方喊人过来，也就打电话喊人过来，过了一会对方的人先来，来了一台小车下来有3-4个人，随后黄小炉打电话喊来的人也过来了，黄初贤骑摩托车搭起肖某过来了。双方的人过来后双方发生争执及言语威胁，当时要动手打架时宝山石场的老板赶了过来了，将双方劝开。车路通了之后，张某和黄小炉驱车到宝山石场去清账数钱喊车拉货去了。黄初贤、肖某坐摩托车到双牌街上去了。后听说黄初贤等人和下午会车时发生争执的人在双牌街上打起，具体情况不清楚。 （6）被告人黄小炉的供述与辩解证明：2016年12月18日下午4点钟左右，黄小炉要阿伟开车带黄小炉去宝山，路过宝山石场附近一个岔路口时，对面开来一台面包车，阿伟就和面包车上的一对父子吵起，吵了一阵对方打了个电话，大约过了5分钟又来了一台粤S牌照的白色现代车，车上下来四个人和那对父子站在一起，黄生根骑摩托车也过来了。车让开后，黄小炉走到宝山石场办了点事，后来就坐阿伟的车子回双牌，黄小炉看到双牌岔路口有一家小卖部的门口有几张被打烂的桌椅，后来知道是两个下午堵住阿伟车子的年轻人被人打了，警察过来后，就将自己知道的情况告诉了警察。 （7）被告人黄初贤的供述与辩解证明：2016年12月份的一天下午，黄小炉打电话说在宝山石场和别人闹起事，要黄初贤过去，黄初贤就和另外一个人坐起摩托车一起过去了。才知道是黄小炉和别人因为车子拨路的事情发生了矛盾，对方也喊起几个年轻伢子来了，在那里吵了一段时间之后，双方就散了。后来开车到了双牌岔路口的时候，发现后面有两个年轻伢子骑起摩托车，那两个年轻伢子是和黄小炉闹起事的那一方喊起过去的人，“小毛”下车后就和那两名伢子打起，黄初贤就打黄某的电话告诉黄某“小毛”已经和之前在宝山石场和黄小炉闹起意见的那一方的人打起来了，要其过来帮忙。不久后，黄某、“朋朋”、“小毛”就和那两个年轻伢子打了起来，“小毛”从车里拿起一把尖刀（尖刀之前是焊在一根钢管上的，但是尖刀和钢管已经脱离了），黄某的母亲当时看到了黄某，就劝阻黄某。那两名年轻伢子已经不知去向了。“小毛”是双牌后山（米山）那边的，20多岁，比黄初贤要小些，“小毛”和黄小炉耍得蛮好。 （8）辨认笔录证明：经黄某2辨认，2016年12月18日殴打黄某2的人名叫肖某。 （9）机动车信息证明湘E＊＊五菱牌机动车的所有人为梁志清。 二、聚众斗殴（刘勋田、黄初贤） 1、姚某（已判决）与姚某1（已判决）因宅基地的事发生口角。2018年2月5日至2018年2月8日期间，二人多次在微信里互骂，并约定等姚某1从广东回家后双方进行解决。2018年2月9日下午，姚某联系肖某，要其喊些人来帮忙打架。肖某纠集了刘勋田、黄初贤、李某（已判决）等人，并由刘勋田叫上高某，由高某驾车从武冈市双牌镇赶至武冈市邓家铺镇。姚某要肖某等人在车上等，如果姚某和对方的人打起就要黄初贤他们下车帮忙。同日19时许，姚某1、姚某6、马某等一家人在邓家铺街上吃火锅，姚某1接到姚某的微信，双方约好在邓家铺镇十字街见面。姚某1、姚某6到十字路口与姚某碰面后，双方发生了言语争执并打斗。姚某1与姚某6动手朝姚某打去，姚某所纠集的黄初贤、“田哥”、李某（已判决）等人从车上下来对姚某1进行殴打。姚某1的妹夫马某（已判决）赶到现场后从邓家铺家家旺门口拿起一个铁撮箕将姚某的脑壳砸伤，后双方被现场群众劝开。经鉴定，姚某的损伤构成轻伤二级，姚某1损伤构成轻微伤。2018年3月6日，姚某与姚某1两家就争执的宅基地及在本次纠纷中受伤损害赔偿事宜达成调解协议，并相互表示谅解对方的行为。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人姚某2的证言证明：2019年2月9日晚上19时许，姚某2看见李某站在巷子门口的人行道上摸着一个红砖，这个人是姚某喊来打架的。姚某2看到姚某1的左手大拇指有个大口子，姚某1也讲是撮箕打伤的。姚某家与姚某1家是因为宅基地闹起矛盾，双方在微信上约起打群架。 （2）证人姚某3的证言证明：姚某和姚某1因为宅基地发生纠纷。2018年2月9日晚上8点钟左右，姚某3看到有五、六个人围着姚某4三弟兄在打，一个人拿着一把砍刀，一个人拿着一把匕首，一个人拿着一块砖头。姚某4三弟兄看见对方拿着凶器，就从地上捡起砖头进行反抗。当时姚某3看见其中有人被砍刀砍伤，就上前制止，有人拿匕首威胁姚某3。 （3）证人肖某的证言证明：姚某12月8日从深圳回来后说和姚某前两天（大概是2月6日）在微信里吵起，双方互不相让，互相对骂，并相约打架。姚某1把和姚某的微信聊天记录给肖某看了，肖某也劝了姚某1，但姚某1不听劝。 （4）证人姚某5的证言证明：姚某5打李泽斌电话，李泽斌看见姚某4打了李某两拳。 （5）证人高某的证言证明：2018年2月9日晚上七点多钟左右，刘勋田要高某送他们去了邓家铺。下车后，田哥和生根就跟别人打起来。 （6）证人姚某4的证言证明：姚某4看到姚某1、姚某6被强行拖上了一辆黑色小车。 （7）同案人姚某的证言证明：2018年2月9日下午的时候，姚某打“生根”的电话，如果对方来打姚某，就要生根来帮忙。2018年2月9日晚上19时左右，姚某、姚某1、姚某6因土地纠纷在邓家铺十字街路口引发聚众斗殴。姚某6拿了砖头，姚某1的妹郎拿了铁管。“生根”他们来了五六个人。 （8）同案人李某的证言证明：2018年2月9号18时许，李某和黄生根（书名黄初贤）、刘勋田一共5人坐了高某的车来到邓家铺来帮姚某，除开车的高某外的5个人全部下车参与了打架。姚某1来打李某。李某就和姚某1对打起来，刚开始只是拳打脚踢，后来李某捡起一截砖头，但是没有用砖头打人。 （9）同案人姚某1的证言证明：姚某1家与姚某家因为土地纠纷发生过争执，两人在微信里互骂，后来约起打架。2018年2月9日晚上八点钟左右，当时姚某1在邓家铺街上老邮政局对面的姚家饭店和大哥姚某4、弟弟姚某6还有姚某1老婆在一起吃饭，姚某发信息叫姚某1他们到邓家铺十字街那里去，接着姚某1就和姚某6一起走到十字街，看到姚某在十字路口家家旺超市路口，姚某1就和姚某6一起走到姚某身边去。两人争吵了几句，姚某打了姚某1一巴掌，姚某1还没反应过来，就听见身后有人喊“打”，有十多个人将姚某1打倒在地并拳打脚踢，后被周围的群众扯开了。姚某1的左手拇指根部受伤，具体谁造成的也不清楚。派出所的民警赶到现场，姚某1被送到医院治伤，因为天黑了，姚某1没注意对方是否持有凶器、棍棒等物。从现场群众拍摄的视频里看到哥哥姚某4、妹夫马某参与了打架。 （10）同案人姚某6的证言证明：2018年2月9日，姚某6从广东回家后，其哥姚某1喊其到邓家铺街上饭店里吃饭，不久，姚某就发信息要姚某6和姚某1到邓家铺镇居委会的十字路口夜宵摊去。姚某6和姚某1到达后看到姚某一个人在夜宵摊路边站着，姚某6和姚某1走近后姚某就用手指着说你们怎么样，姚某1就把姚某的手推开，此时，姚某就说大家打。姚某6看到从马路边上的两台车上下来有十来个人去打姚某1，有两个人的手上还拿了刀，其中有一个人用刀去捅姚某1，刀子捅在姚某1的右手掌上。姚某6就过去捂着姚某1的手，这时有几个人就拉姚某6，姚某6就被拉到了他们开来的车中。后来公安的人来了。双方打架是因为前些天姚某的父亲和姚某6母亲两个人因为屋场地的问题发生争吵。听妹夫（马某）说，妹夫的一个朋友曾维望也受伤了。 （11）同案人马某的证言证明：2018年2月8日晚马某从深圳回家后，和老婆、小孩一起到岳母家。大哥姚某4、二哥姚某1也来了。晚上18时15分，姚某1提出去吃狗肉，全家就去了邓家铺街上。19时许，马某看见邓家铺街上十字路口往车站方向路边停着的黑色小车上下来四个人，姚某1往双牌方向跑，这四个人中有一个人追着姚某1将姚某1踢到在地，姚某追着姚某6到对面移动手机店门口马路边，马某怕姚某6吃亏，就从家家旺门口拿起一个铁撮箕冲到姚某面前，用右手拿起铁撮箕用撮箕的背面朝姚某的脑壳上砸了一下，姚某的脑壳马上就出了血，撮箕当时就砸烂，装垃圾的那头掉在地上。后马某就偷偷从老开口笑超市方向走了，后得知姚某1手弄伤了，打架过程中马某用了路边的铁撮箕，其他的人没有使用工具。 （12）被告人刘勋田的供述与辩解证明：2018年2月9日下午，刘勋田、黄生根、“老鹏”、李某、高某还有一些人在双牌大酒店吃饭后，黄生根叫刘勋田一起去邓家铺打架。高某送刘勋田、老鹏、肖某3、李某去邓家铺。刘勋田因手受伤没有动手。生根刚开始拿起什么东西刘勋田不清楚，后来刘勋田看到生根手中拿起一块砖头。“老鹏”在现场顺手拿了一个铁撮箕，对方有人拿匕首，具体是谁不清楚。 （13）被告人黄初贤的供述与辩解证明：2018年2月，姚某打电话要黄初贤喊几个人到邓家铺十字街路口帮忙打架，高某开车搭载黄初贤、刘勋田、李某到邓家铺打架，黄初贤随手拿起马路边上一个铁簸箕冲了过去，用手箍起那个用钢管打姚某的人的脖子，那个人用钢管来打黄初贤，黄初贤用铁簸箕挡，刘勋田的手断了打起石膏，就站在一边。黄初贤和李某抓住那个拿钢管的人将其拖上高某的别克车，准备带走，后来被一群人围着不准开车走，李某看见了过来帮忙。黄初贤见对方人很多，怕吃亏，就从一边走了。 （14）姚某、姚某1的受伤照片证明姚某头部受伤、姚某1的手受伤。 （15）邵阳市都梁司法鉴定所司法鉴定意见书［2018］65号证明姚某的损伤构成轻伤二级； （16）邵阳市都梁司法鉴定所司法鉴定意见书［2018］80号证明姚某1的损伤构成轻微伤； （17）辨认笔录证明：经同案人李某辨认，与其一起打架的“田哥”、“黄生根”分别叫刘勋田、黄初贤；姚某3对犯罪嫌疑人进行了辨认，6号李某是拿砖头的人，12号黄初贤是为首的人；刘勋田对“老鹏”进行辨认，“老鹏”即肖某；经黄初贤辨认，11号男子肖某为一起打架的“朋朋”或者“胖子”。 （18）武冈市人民法院（2018）湘0581刑初296号刑事判决书（2019年1月7日）（检察卷）证明：同案人姚某、马某、李某、姚某1、姚某6犯聚众斗殴罪，均被判处有期徒刑。 （19）不批准逮捕决定书、行政处罚决定书证明：姚某4因聚众斗殴，行为情节显著轻微，不构成犯罪，作出不批准逮捕的决定，武冈市公安局对姚某4决定行政拘留10日。 （20）在逃人员登记表证明：同案人肖某现刑拘在逃。 2、2018年1月27日，洞口县黄桥镇梅塘村村民邱某到村支书邱某1家要求解决责任田问题，双方发生矛盾，邱某和邱某1、袁某1夫妇发生肢体冲突，导致邱某受伤住院，而邱某1夫妇拒绝支付医药费。2018年2月1日15时许，邱某与家族成员曾某、曾某1、曾某2、曾某3、邱某2等十余人来到邱某1家讨说法，双方发生争吵。邱某1之子邱某丁（另案处理）使用微信语音联系张某1（另案处理），要其纠集人员过来帮忙打架。曾某1（另案处理）和曾某2（另案处理）见邱某丁调人斗殴，便商量找隆回混社会的马某1（另案处理）调人来帮忙应对。张某1纠集被告人刘勋田和曾某4、肖某2、张某2、银某、李某1（均另案处理）等人分乘从黄桥街上赶往梅塘村邱某1家，此时曾某1等人已离开。邱某丁给张某1等人发了烟，张某1等人见对方已离开，便返回黄桥街上。而马某1此时已纠集夏某、夏某1（均另案处理）等6人持管杀从隆回赶到梅塘村和曾某1、曾某2会合，经商量后，曾某2夫妇在梅塘村曹家院子和小江院子中间的公路上堆石头挡路。马某1带领他的人在路边田埂边设伏等待张某1等人，张某1方由李某1驾车走在最前面，到此处后车辆无法通行，坐副驾驶位的刘勋田下车搬石头，夏某等人立即持械冲出来用管杀刀背击打刘勋田，导致刘勋田左手受伤，后马某1等人到张某1、曾某4等人车上寻找邱某丁未果，就乘车离开。刘勋田、张某1、曾某4、肖某2等人开车来到梅塘村、潮水村三岔路口商量如何报复对方，刚好曾某1驾驶其众泰小车载着曾某2经过此处往武冈去，张某1等人立即从当地村民家里拿锄头、木棒、铲子等工具驾车去追，路上又打电话要杨某2（已判决）调“家伙”（指作案工具）过来帮忙。张某1等人在武冈市双牌镇境内将曾某1的车子逼停，张某1、曾某4、肖某2、张某2等人持锄头、木棒、铲子等将曾某1的车子砸烂，曾某1和曾某2被打伤。经物价鉴定，被砸车辆经济损失16450元。经司法鉴定曾某1和曾某2伤情均构成轻微伤。 上述事实，有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人肖某4的证言证明：2019年3月10日晚上，肖某4在监室里听刘勋田讲其在2017年底与肖某2、曾某4等人在洞口县黄桥镇梅塘村发生与他人聚众斗殴的违法犯罪事实。2017年年底的一天下午，肖某2、曾某4喊刘勋田到洞口县梅塘村去帮忙打架，刘勋田被围殴，后肖某2、曾某4、梅塘村书记赶来现场。这方20多人持管杀、钢管等器械当场打烂马某1一方的一台小车。 肖某4在监室垃圾桶捡到的纸条是肖某2嘱咐刘勋田不要向公安机关交代在梅塘村被马某1一方人员打伤的实际情况，以及肖某2、曾某4等20多人追赶马某1一伙人至武冈市双牌镇内打伤马某1等人、打烂马某1等人的小车的违法事实。纸条的署名是肖某2。2019年3月14日或15日左右的一天下午吃饭休息时，刘勋田从门口一个打饭的工作人员手里接过一张纸条，看完后就丢进我们监室内的垃圾桶。肖某4看到后就偷偷把这张纸条捡起来揣进口袋，当晚肖某4偷偷拿出来看，看到纸条是肖某2写给刘勋田的。 肖某4的证言及谈话笔录证明：刘勋田在监子里说刘勋田2017年在洞口县黄桥镇去给肖某2送酒，在路上遇到了马某1和梅塘村书记一伙人，刘勋田被打断了手，后肖某2就带起十多个人（刘勋田只提到了曾某4），双方打了起来，马某1那边的人没有打赢。刘勋田说打烂了几台车子。同监的张某3、唐某1、毛某1也听到了。还捡到肖某2写给刘勋田的串供纸条已交给公安机关。 （2）证人邱某的证言证明：2018年1月27日晚上，邱某到梅塘村村书记邱某1家里去问邱某娘家的土地的事情，并指责邱某1把邱某母亲的责任田给组里的群众承包。双方发生言语冲突，邱某1打了邱某两耳光，邱某1夫妇把邱某从房里拉出来，中途又打了一拳头。后来邱某6（曾用名邱海艳）来到这里，劝阻邱某离开。邱某头部和左边臀部被打伤。邱某在洞口人民医院住院，共用去医药费2800多元。2018年2月1日邱某出院，当天邱某、曾某1、曾某甲、曾某2、邱某2等人一起去邱某1家要医药费，邱某丁又来打邱某，被拦住。当晚天黑时，邱某儿子曾某2、侄儿曾某1在双牌境内被一伙人用锄头、木棒等将车子打烂。曾某2为轻微伤。 （3）证人曾某的证言证明：2018年1月27日，邱某找到邱海艳问为什么不将邱某母亲的田确权到邱某的名下，邱某来到邱某1家吵起来，并被邱某1、邱某丁等人打了一顿。当时在场的亲戚都说要到邱某1家里讨个说法，去了总共十六、七个人。要求邱某1的老婆家出医药费，邱某1的老婆说宁可出几十万喊人，也不给一分钱的医药费。邱某丁在楼上听到冲下来要打人，被袁某1挡住了。后曾某2说邱某1的人在双牌境内拦住了曾某1的车将曾某2打伤。打烂曾某1的车子及打伤曾某的是十来个年轻男子。 （4）证人曾某5的证言证明：2018年1月底曾某5从广东回家过年。到家后听说邱某在邱某1家受伤。曾某5就问四叔曾凡奇。曾凡奇说邱某被邱某1打伤，住了几天院，邱某1根本不管，现邱某没有钱治疗了。大家陪邱某到邱某1家里去讨个说法。曾某5走在最后面，听到邱某1家有争吵的声音。曾某5转头看到邱某同邱某1的母亲及妻子在争吵，接着邱某丁从其二楼冲下来要打邱某。当时晚上六、七时左右，曾某1驾车载着曾某2开车经过双牌镇境内时，被一伙人用锄头、木棒、铲子等工具将曾某1的车子打烂，曾某2被对方打伤。曾某1向曾某5介绍其被打的大概情况，当时曾某1和曾某2驾车前往隆回看望其姑父马顺炉，经过双牌境内时，被一伙人将其红色越野车逼停，后有多人使用锄头、铲子、木棒等工具将其红色越野车打烂，曾某2的脑袋被对方打伤。 （5）证人曾某6的证言证明：2018年1月19日左右曾某6从深圳回到了家中，听说邱某被邱某1家人打了并住了院，吃了饭后到邱某1家要医药费。邱从丹说邱某1不在家，邱某2与袁某1吵起嘴来了。邱某丁从楼上冲下来想要打邱某和邱某2，被袁某1挡住了。当天晚上曾某6听到邱某讲曾某1的车子被人打烂了。后来曾某1要曾某6骑车去接，见了面曾某1告诉曾某6其胸腹部被打青紫了，曾某2被送到隆回治疗去了。 （6）证人曾某7的证言证明：2018年2月2日上午，曾某7在广东接到堂弟曾某2的电话说其被打以及曾某2的母亲邱某被邱某1家里人打伤。2018年2月1日下午，曾某7家族十来个人同邱某一起到邱某1家里讨说法。邱某和曾某2的老婆邱某2同邱某1家里人发生争吵，邱某1的大儿子邱某丁扬言要打人。当晚曾某2和曾某1驾车去隆回看望生病的姑父马顺炉，经过双牌镇境内时，邱某丁喊人将曾某1的车子堵住并打烂，还将曾某2打伤。几天后，曾某7回家看到曾某2后脑有一个很长的伤口，缝了很多针。 （7）证人邱某2的证言证明：2017年邱某2和丈夫曾某2在广东东莞做生意，晚上接到堂兄邱元孝的电话得知邱某2的公婆邱某为外婆家的田地到书记邱某1家反映情况，被邱某1打伤，在洞口县人民医院治疗。现邱某没有钱住院了，2018年2月1日一个堂奶奶去世，亲戚都去做人情，亲戚说要带着邱某去邱某1家讨医药费。当时邱某1妻子和母亲都在屋门口，邱某向邱某1妻子问医药费，邱某1不承认打了邱某，并讲邱某是放泼耍赖。邱某2劝邱某不要和邱某1妻子争。随后大家都回去了，曾某2和堂哥曾某1相约到隆回去看姑父，六点钟左右，曾某2和曾某1在路上被人打伤了，曾某1的车也被砸了。 （8）证人曾某8的证言证明：因邱某在邱某1家受伤住了院，邱某1家不肯出医药费，2018年2月1日曾某8家族的亲戚都在曾祥开家里，后到邱某1家，跟邱某1的家人吵起来了，期间村妇联主任邱某6来了，邱某6问明原因后，便给邱某1打了电话，等邱某1回来再说，然后我们就回去了。下午六点钟，曾某2坐曾某1的小轿车出去玩。晚上八点，曾某1和曾某2在双牌被邱某1叫来的人打伤了，曾某1的车子也被打烂。当时曾某8在场，曾某1、曾某2被打伤后，黄桥司法所谢某将双方叫到司法所进行调解，我不记得调解结果了。 （9）证人曾某9的证言证明：2018年1月27日晚上，邱某因为农田纠纷到村支书邱某1理论过程发生争吵被邱某1家里人打伤。为了讨医药费，曾某9一大家族人都到了邱某1家里，邱某就同邱某1的妻子争起，村妇联主任邱某6过来将大家劝走了。当日下午5点多钟在曹家田院子发生斗殴，曾某1喊人打了邱某1喊来的人。而后曾某1、曾某2在武冈市双牌镇被打，应该是邱某1喊来的人报复他的。 （10）证人曾某甲的证言证明：2017年底，曾某打电话称邱某为土地授权签字的事情到邱某1家被邱某1打了一顿，现在用药治疗，要曾某甲帮忙看屋。邱某讲伤末好，没钱住院。饭后，一大家人来到邱某1家，邱某1妻子袁某1说：“开会去了。”曾某甲问：“你们打伤邱某，事情怎么解决。”袁某1说：“医药费是没有的，没人打伤邱某，可能是邱某自己摔伤的。”双方争吵起来。一会儿妇联主任邱海艳赶来了，就劝大家回去了。当天晚上曾某5讲曾某1的车在武冈双牌被人打烂，人也受了伤。几个月后黄桥司法所找曾某1调解处理，邱某1赔偿邱某医药费3200元，曾某1车子被砸和两人受伤共65000元。 （11）证人邱某3的证言证明：2018年1月27日晚上，邱某因其母亲遗留的农田问题到邱某1家理论，听说双方发生争吵，邱某1将邱某推倒在地，导致脑袋受伤。为了找邱某1要医药费，邱某等人到邱某1家，邱某1的妻子说是邱某自己摔倒受伤的。邱某1的母亲就和邱某两人相互对骂，被劝开。当天下午五六点钟曹家马路上斗殴，曾某1和曾某2被打。 （12）证人邱某4的证言证明：2017年底的一天晚上，听到屋前马路上有吵闹声，邱某1一家人边推边殴打邱某。邱某4走过去劝架，看到邱某全身湿透在路面上躺着，邱某自称全身疼痛。 （13）证人邱某1的证言证明：2017年8月，邱某为了责任田耕作的事冲到村活动中心办公室，邱某1在写材料。邱某连续问了三次问其母亲的田怎么办，邱某1不理睬。邱某直接冲到邱某1面前将写材料的笔抢过去扔到了地上。邱某1说：邱某1没有权力将邱某母亲的田从7组划到16组去，邱某1也没有分邱某母亲的田，邱某要再吵的话，邱某1就要给邱某一耳光。村妇联主任邱某6将邱某劝离了邱某1的办公室。 2018年元月27日晚上，邱某1在卧室里看电视，为了责任田划分的事邱某打手电筒来到邱某1家，发生了争执。邱某说今晚要死在邱某1屋里。邱某1要求邱某不要在邱某1家里吵。邱某右手持手电筒反手将邱某1的左脸打了一下。邱某1大力拉着邱某的左手猛往卧室门外拖。邱某控制不住重心而直接撞到了门上，右手受伤了。邱某1右手受了点伤，撞肿了。2月1日邱某1不在家，曾某1带了十多个人到邱某1家要说法，后曾某1带七八个人拿着砍刀拦住张某1他们的车，邱某1当时吓坏了就逃跑回来了。没多久曾某4带了三个男子找到邱某1，要求赔偿曾某1的车子，邱某1出了46500元，曾某4他们出了20000元钱，给了曾某1、曾某2。 （14）证人邱某5的证言证明：张某1带人坐着三台车下午来到邱某5家，来的人有曾某4、肖某2及一个年轻女子。他们走后，邱某5看到五六个手拿砍刀、管杀等凶器，那些人挥舞着凶器。到了晚上，邱某9接到曾某1的电话说其车子被人打烂了。 （15）证人彭某2的证言证明：2018年1月27日晚上，邱某来到彭某2家里直接走到彭某2的爸爸邱某1卧室里，邱某突然提高嗓门说话，然后就跟邱某1吵起来。邱某1推邱某出门的时候，邱某拿手中的电筒朝邱某1脸部砸了过去，邱某又用左手打了邱某1脸上一巴掌。 2018年2月1日，从外面马路开来三辆小车，其中一辆车上下来三四个年轻男子，其中一个叫张某1，是邱某5和邱某丁姨丈的儿子。邱某丁上了那些人的车，彭某2看到奶奶肖某5又走路回来了。对方的人都拿着砍刀，当天晚上曾某1和曾某2驾驶曾某1的红色越野车在武冈市双牌镇，被邱某丁喊来的人打了，曾某1的车子被打得稀烂，曾某2的脑袋被打伤。 （16）证人肖某5的证言证明：1月份邱某与肖某5儿子邱某1产生过矛盾纠纷，曾某1和邱某等一大家人来到邱某1家里要医药费，曾某1没遇到邱某1便走了。邱某1的外甥张某1带着几个人，开了两台小车来找邱某1。当时肖某5正想去女儿邱小芳家里就坐上张某1的车子。肖某5在曹家田附近的马路上，看见马路边有六七个年轻的陌生男子拿着长长的刀子在拦车。 （17）证人袁某1的证言证明：2018年2月1日，邱某带着十多个人来到袁某1家要医药费，袁某1讲没有打邱某，不愿出医药费。下午5时许，袁某1外甥张某1和曾某4等人来到袁某1家，袁某1母亲肖某5就搭张某1的车出村，过了十多分钟，袁某1坐张某1他们的车被七八个手持砍刀的人拦住了，称要剁死邱某1和邱某丁。袁某1立即下了车拨打邱某1的电话，邱某1打电话报了案。 （18）证人肖某6的证言证明：2017年2月1日张某1刚从广东回到黄桥，喊了肖某2、曾某4等人吃饭，张某1接了个电话说，有人到张某1姨夫邱某1家闹事并声称要砍死邱某丁，要张某1过去看一下。张某1开车出去的必经之路有七八个男子持管杀追车，那几个男子没发现邱某丁就马上离开了。后来肖某6回到梅塘村岔路口看到张某1、刘勋田，只见刘勋田一人用右手端着左手，表情很痛苦，刘勋田的手被对方那七八个男子打断了。在场的所有人员都纷纷跑到路边的村民家里拿锄头、术棒、铁铲、每个人手里都拿了工具。 （19）证人邱某6的证言证明：邱某6是梅塘村任妇联主任，邱某为了责任田的事去找邱某1，结果双方发生了争执，邱某一家就来问赔偿医药费。下午五点多钟，看到有几个人在我们村里，每个人手里拿了砍刀在拦车，袁时英告诉邱某6其外甥张某1等人到邱某1家里问情况。第二天邱某6听说张某1他们到双牌那边报复对方，拿锄头等工具打烂了曾某1的车，并打伤了曾某1和曾某2。 （20）证人邱某7的证言证明：2018年2月1日晚上因前些年的土地纠纷，邱某与邱某1发生争执，邱某用手电筒把邱某1砸了一下，邱某1老婆就出来拉邱某，导致邱某受伤。邱某喊了自家的亲戚到邱某1家要医药费，邱某1没有在家。当天下午，邱某的侄子和一些人手中拿着家伙，开了两台车子就冲到马路上拦住对方的车子。听说他们两家人后来又打了一架。 （21）证人邱某8的证言证明：以前，邱某8和邱某7、邱某9到邱某1家里找邱某1，因为邱某母亲去世还剩一亩二分田，我们便向邱某1和曾某提出，要求将邱某母亲的土地分给我们七组的人耕种。讲好之后，我们组里收回了邱某父母亲的田地，在组里也没有分，按组里的户数，抽签轮流耕种。 （22）证人邱某9的证言证明：2018年曾某、邱某夫妇回来过年，找邱某1分田的事。邱某到邱某1家里吵，双方发生了争执，邱某当晚负伤住院了。后来邱某一家来要医药费。邱某1的母亲肖某5说，曾某1叫了一伙烂仔拿了许多管杀、砍刀等在曹家田那里拦车，还打了人。邱某9知道曾某1叫了马某1来了，马某1叫了隆回一伙烂仔的，至于有哪些人参与不清楚。 （23）证人邱某甲的证言证明：2018年1月晚上，邱某甲在家里看电视，突然邱某1家传来了吵闹声，外面传来了哭声，邱某甲看到邱某哭哭啼啼地回去了。到了2018年2月下午四五点钟，邱某甲看到邱某带着十多个男女来到邱某1家，院子里的人都来邱某1家看热闹，后来就各自散场回去了。第二天，我们院子里的人都在讨论邱某1家与邱某家各自叫人来打了一架，具体情况概不清楚。 （24）证人曾某乙的证言证明：2018年2月1日17时许，曾某乙看到从竹山里走出来七八个人手里拿着砍刀走到村口、路口有三棵树，拦下了从院子里开到外面去的两台小车，在车子里找人。曾某乙没有过去，后面的事情不清楚。 （25）证人曾某丙的证言证明：2018年1月份，曾某丙看到对面曹家田屋后的马路上有近十个人拿了砍刀、管杀等凶器拦住了两辆小车。第二天听说曾某1的车子被人打烂。 （26）证人邱某乙的证言证明：2018年1月27日晚上，邱某乙听到邱某1家里有争吵声，邱某乙看见邱某1和邱某在争吵。事后听说邱某1的老婆袁某1将邱某推出屋时，因地滑，邱某摔倒在地，将头部摔伤住了几天院。2018年2月1日，邱某乙看到邱某带着自己一大家族人到邱某1家要医药费，邱某1没在家，双方各自都回去了。那天晚上有人在曹家田院子斗殴，邱某那方的人殴打了邱某1的人。后来邱某的侄儿曾某1和曾某2在武冈市双牌境内被人打伤，车子都打烂了。 （27）证人卿某的证言证明：梅塘村邱某1和别人有矛盾，邱某1喊来的人打伤一个，当时邱某1一方的两三台小车停在卿某屋前的岔路，这10多个人是邱某1喊来帮邱某1打架的，把对方的人都打了。 （28）证人王某1的证言证明：2018年2月晚，王某1看到从梅塘方向开来三四辆小车，依次停在王某1屋前岔路口，从车上下来十来个年青男子。将王某1屋墙角的一把锄头拿走，还拿走了木棒，开车去了武冈方向。后来听说这些人在武冈市双牌境内同他人打了一架。 （29）证人邱某丙的证言证明：邱某丙在家带孙子突然听到屋背后的马路上有很大吵闹声，事后过了有几天邱某丙在地里做工，听到竹山院子里的人聊天说到当天在屋后马路上打架的人是邱某1的外甥等人和曾某1等人在打架，邱某丙后来还听说曾某1他们还到送礼。邱某丙没有过去看，不知道有没有人手中拿着刀，也不知道是否有人被打伤。 （30）证人卿某1的证言证明：2017年底卿某1在隔壁家玩，看到从梅塘村方向开来两台小车，车上下来了一个年轻人冲到卿某1家堂屋，在堂屋门角拿了卿某1家的锄头、铲子放进车里，两台车往武冈双牌方向开走了，半小时后卿某1站在家门口，车上下来个年轻人拿着锄头递给卿某1，上车往黄桥方向走了。后来听人说是拿锄头、铲子到打架。 （31）证人夏某2的证言证明：2018年初，夏某2站在屋前空坪上，看到屋下面的马路上停着一辆车，有一伙年轻人都手握砍刀排成一线在马路上追赶，当时没看到有人受伤，事后听说打架打断了一个人的手，受伤的是被握砍刀追赶的人。具体情况不清楚，听说是邱某1得罪了人，这件事可能和邱某1有关。 （32）证人肖某7的证言证明：2018年2月1日下午，肖某7在卫生室帮人看病，听到外面路上有刹车的声音，后听到附近村民议论，有人拦车打架。这次打架的人还到群众家中拿了锄头等工具。 （33）证人王某2的证言证明：早晨7时许，王某2当时听到曾某甲、曾某5等人在议论邱某被打一事，说要家族势力一起到邱某1家去要医药费。 （34）证人王某3的证言证明：王某3和王某2在曾祥开家做了“法事”准备回家，王某3看到曾某1坐着一台男式摩托车也准备出去，曾某1说去邱某1家帮邱某要医药费。当天晚上王某3听说邱某1一方的开着车追到双牌路段把曾某1的车拦下，并把车内的曾某1、曾某2两人打伤，车子也被打烂了。 （35）证人王某4的证言证明：2018年2月l曰，曾祥开的娘死了，王某4负责打金井，没注意到他人讲什么。 （36）证人吴某的证言证明：通过电脑记录查询，这个左手骨折的人的片子是吴某照的，但系统更新，已无法打印出来。 （37）证人谢某的证言证明：邱某的父母已去世。2018年1月27日晚上，邱某想把父母的责任田变更到自己名下，邱某1对邱某的要求不予理睬，发生口角，并引发肢体冲突。事发后黄桥派出所接警并到现场出警。后黄桥派出所认为民事纠纷引起的肢体接触，移送到黄桥司法所调解处理。调解达不成和解协议，双方纠集人员持械斗殴，导致矛盾升级。 （38）同案人曾某4的供述和辩解证明：2018年2月1日中午曾某4、肖某2、肖某2妻子肖某6和儿子、张某2、银某、张某1、张某1另外还带着两个男子（其中一个外号“老黑”）一起在肖某2家吃饭，“摇摆哥”刘勋田和他的一个朋友也到了肖某2家，后来我们开车到了黄桥街上的“鑫鑫投资”公司，后又一行开着三辆小车到“家狗”家中去玩。张某1接了一个电话后对大家说：“张某1姨父家里有人在吵架，我们过去帮忙看看”。张某1说完，曾某4说：“我们大家都过去帮忙看一下。”就一起到了邱某1家，看到他家没有外人。刘勋田、曾某4的车、张某1的车依次往回走，刚出了邱某1他们院子不远处，马路上摆着几块石头挡住了路，都停了车，刘勋田下车去搬路上的石头，这时从正前方走来5、6个手持管杀、钢管的男子（其中一个叫马某1），与刘勋田争吵了几句，马某1拿着一根钢管朝刘勋田手臂打了一棒，和刘勋田坐一辆车的那个男子见状就跑到一边去了，曾某4当时把头伸出车窗，大声质问马某1等人“你们是什么意思”。当时刘勋田被打了，曾某4等人想为刘勋田讨回面子，就开车到梅塘村岔路口，查看刘勋田的手被打断了，肖某2当时就说要搞对方，在现场的人也都同意。肖某2打了肖某8的电话要肖某8送杨某2（外号“波”）赶快送家伙（指管杀、砍刀等器械）过来。这时从梅塘村驶出来一台棕色的小车，在岔路口停了下来，一名男子拿着一把管杀准备下车。张某1立马跑到马路边的居民家中拿了一把锄头，一根木棒去追这辆车，那个要下车的男子见我们拿了家伙在手上，立即缩了回去关上车门，车子加速往武冈双牌方向跑了。接着一台红色的众泰越野车也从梅塘驶出来，在驶进岔路口加速行驶，张某1说这台车也是马某1一起的。肖某2说了一声“打”，张某1和刘勋田车上的人立即上了车追了过去，快到武冈市双牌镇大坝村路段时，看到张某1他们已把那台红色的车子逼停了，张某1扬起锄头在打砸车子，张某1车上一个男子拿着一根木棒也在打，张某2等人捡起石头在打砸。到现场时，红色小车车身基本被张某1等人打烂了，驾驶室内坐着曾某1，副驾驶的曾姓男子头部、面部被打出了血。 （39）同案人肖某2的供述和辩解证明：2018年2月1日中午，曾某4喊肖某2去曾立华家喝酒，“老黑”、阿彪也在，张某1说其姨妈在梅塘被人打了，要大家一起去帮忙。后刘勋田打电话要找张某1。刘勋田刚来大家就准备返回，刘勋田的车开在最前面，张某1、张某2、阿彪、银某坐“老黑”的车在刘勋田车后，曾某4开车搭载着肖某2和肖某6及邱某丁的奶奶在最后，行驶了三百米远左右，就看到前面有十多个人用石头将马路拦住，旁边停了三四辆车。他们先将刘勋田的车拦住，用管杀的刀背将刘勋田的手臂打断。对方的人没有找到邱某丁，又准备拿着管杀来砍肖某2等人。肖某2和曾某4、银某、张某2、张某1、老黑、阿彪等七个人到旁边的老百姓家里拿别人家里的锄头和铲子、木棒准备和对方打，这些人就跑了。肖某2等人就开车追，曾某4或银某打了杨某2的电话要杨某2带几个人和管杀等凶器过来。后来老黑的车将那辆红色的越野车逼停，并拿着锄头、木棒、铁铲等工具去砸越野车和车上的人，肖某2和曾某4也拿木棒去砸车，对方两个人也被打伤了。后刘勋田打肖某2电话说一只手被打断了。 2019年2月份的一天，肖某2当时被关押在9监，刘勋田在10监，两人隔着监室聊起天来，肖某2怕刘勋田不理解意思，肖某2利用监室内一个送饭的人将该纸条秘密转交给了刘勋田。 （40）同案人曾某1的供述和辩解证明：2018年1月28日曾某2告诉曾某1曾某2的母亲被邱某1一家人打伤，还不肯出医药费。1月31日晚上，曾某1和曾祥文两口子回来后一家人商量去找邱某1家讨个说法的事，怕邱某1儿子邱某丁喊人吃亏被打，要马某1调人来帮忙。2018年2月1日下午，曾某1、曾某2喊的马某1一伙人与邱某丁、张某1喊的一伙人发生了斗殴，马某1这边的夏某用管铩刀背把邱某丁、张某1一方一个人的手臂骨头砍断了。在武冈市双牌镇大坝村路段时，张某1、曾某4、肖某2等三部小车上的人持锄头、木棒、铁铲、砍刀把曾某1和曾某2打伤，曾某1的胯部被曾某4用铁棒打伤，曾某2的头部被一个年轻陌生男子用砍刀砍伤的，车子被张某1、曾某4、肖某2一方的人持械砸烂。 （41）同案人邱某丁的供述和辩解证明：农历2017年年底一天晚上，村民邱某在邱某丁家与其父亲邱某1发生争吵，后在拉扯中邱某摔倒。过了一两天，邱某、曾某、曾某2、曾某1、曾明、曾某甲，还有一些人到邱某丁家要求其父亲邱某1赔偿医药费，邱某丁知道曾某1叫了马某1纠集人来搞架，就打了张某1的电话，要其调二三车人过来。后张某1等人来了，由于邱某一家回去了，张某1等人就要返回。到了晚上八九点钟左右，张某1用微信语音告诉邱某丁，张某1等人经过小江院子和曹家田院子之间的马路转弯处被马某1喊来的人用管杀打了，他们中的一人手断了。张某1等人接着在潮水村和梅塘村交界岔路口附近村民家中拿了铲子、锄头、木棒等工具，开车在武冈双牌大坝村追上曾某1的车（红色越野车），张某1、曾某4、肖某2等人用铲子、锄头、木棒将曾某1的车子打烂，并将车上另外一名男子打伤。 （42）同案人曾某2的供述和辩解证明：2018年1月27日晚上得知其母亲邱某被邱某1打伤了，便与曾某1商量。2018年2月1日下午，一大家人到邱某1家中讨个说法。邱某1的儿子邱某丁打电话喊人打架。曾某2喊了马某1。马某1的人与曾某2、曾某1在黄桥镇潮水村和梅塘村的岔路口等对方。邱某丁喊的人开来了三辆车，马某1要曾某2和邱某2两人搬石头拦路，夏某等六个男子手持管杀和钢管在田坎上设伏。邱某丁喊来的三台车从小江院子开出来被石头拦住了，最前面的那辆车来了两个男子准备搬开石头，夏某等六个男子将一个搬石头的男子打倒，另一个男子跑了。在后面两台车上没有找到邱某丁，马某1示意撤回。后曾某2和曾某1驾驶红色众泰越野车前往隆回县，经过潮水村和梅塘村的岔路口时，发现路口站着十来个年轻男子，拿了锄头、铲子等工具，曾某1加速行驶，进入武冈双牌镇大坝村路段时，一辆白色小车快速开上来堵住曾某1的车予，接着又来了两台车，车上下来的人持锄头管杀钢管将车子打烂，并把曾某2、曾某1打伤。 （43）同案人马某1的供述和辩解证明：2018年1月底其小舅妈邱某被邱某1打伤，要想办法找邱某1赔偿医药费。2018年2月1日上午接到表兄弟曾某2、曾某1的电话，意思是邱某1家不肯赔，态度恶劣，要马某1喊人帮忙。马某1就到农贸市场买了五把砍刀，并焊接成五把管杀刀，剩下一根钢管，回到家分别联系上夏某、夏王旦、夏某1、杨广东等人，又要杨广东另外喊两个人，开了两台车子到了黄桥一个三岔路口，与曾某1、曾某2会合，发现对方来了三台车后，马某1与曾某1、曾某2商量由曾某1送曾某2去搬石头把马路堵了，其他人拿砍刀在附近埋伏，过了两三分钟，看到路上堵了三台小车，最前面那台车下来两个人，一个站在附近的田基上，另一个男子倒在路上。杨广东、夏某在车上没有找到邱某丁，就撤场。到家后20分钟左右，曾某2说他和曾某1车子被打烂、人被打伤。听说夏某、夏某1等人查车时用管杀刀背砍了刘勋田一刀，并把他打到地上。 （44）被告人刘勋田的供述与辩解证明：当天刘勋田从邵阳租车直接到黄桥肖某2家，曾某4、“老黑”、李某1都在。后一起到黄桥“鑫鑫投资公司”，又到一座别墅，曾某4接到电话后对大家说曾某4有亲戚家要搞事，一起去帮忙。大家到了黄桥梅塘村书记邱某1家，一个年轻男子给发了烟，曾某4在房子前的空坪上大声说：“隆回的人还到我们这里来搞架，我们要搞死他们。”刘勋田和李某1两个开车先走，在开出院子没有多远的地方就看到马路上堆着石头，李某1把车停下，刘勋田推开车门下车准备去搬马路上的石头，这时从马路边的田埂上出来十多个男子手上都拿着砍刀朝刘勋田冲过来，李某1打开驾驶室就跑了，他们冲过来直接用砍刀的背面朝刘勋田身上砍，把刘勋田打倒在地。刘勋田和李某1就开车离开在马路上等了一会，肖某2和曾某4等人开车出来了，当时都没有下车，刘勋田坐在车上说刚才被人打了，就一起开车往黄桥潮水村的岔路口开，到了岔路口后停了车，刘勋田告诉肖某2打自己的是隆回人，自己的手可能断了。曾某4说他们的车刚才也被挡了，肖某2就说在这里把他们的车挡住搞他们，当时在现场的人都同意在这里把刚才打刘勋田的人挡住搞死他们，肖某2当时还打电话喊人送打架的砍刀等工具来。此时看到从梅塘村的马路上来了一辆车，车开的很快，当时在现场的人就顺手从路边老百姓家拿工具，准备去打过来的车，因车速很快没追上。又过来了一辆车，这辆车被打了下，但没有停下来也冲过去了。过了一会儿从里面的马路上又出来了一辆红色的车，肖某2等人在马路上没有挡住，在武冈境内的马路上追到了那辆红色的小车。刘勋田一方三辆车上的人都下车用手中的工具打红色小车。刘勋田手不方便没有拿工具。那辆红色的小车全部被打破了，还把车里面的两个人也给打伤了。曾某4手中拿着锄头，车的前玻璃是曾某4打破的，肖某2手中拿着一根木棒，其他的人手中都拿着工具。 （45）现场勘验笔录及现场照片证明：现场位于洞口黄桥镇梅塘村和潮水村。梅塘村聚众斗殴现场位于梅塘村通向新梅塘村的村级马路上，通往新梅塘的村级马路上有一个弯道，弯道北侧为茂密的玉米田，马路往东通向南北走向连接梅塘村和潮水村的村级公路，靠三岔路口的为卿慈莲家，卿慈莲家西侧为吴满英家。 （46）辨认笔录证明：刘勋田对参与斗殴的张某2、夏某1、夏某、曾某4、李某1、肖某2进行了辨认；曾某1对参与斗殴的曾某4、肖某2、曾某2、邱某丁、张某1、夏某1、夏某进行了辩认；曾某2对参与斗殴的肖某2、曾某1、马某1、邱某丁进行了辨认；张某2对参与斗殴的肖某8进行了辨认；曾某4对参与斗殴的肖某2、张某2、杨某2、曾某丁、刘某4、李某1进行了辨认；肖某6对参与斗殴的“老黑”袁某2、曾某丁、“老牛”刘某4、肖某2、曾某4、杨某2、张某2进行了辨认；邱某5对参与斗殴的曾某1进行了辨认。辨认笔录证明张某2、夏某1、夏某、曾某4、李某1、肖某2、曾某2、张某1、曾某1、马某1、邱某丁、肖某8、杨某2、曾某丁、刘某4、袁某2、曾某丁、刘勋田参与斗殴。 （47）立兴汽车服务有限公司维修清单证明车牌号码为湘E＊＊的维修情况。 （48）机动车行驶证、机动车注册登记证明行驶证的车主为曾钉城。 （49）车辆受损照片证明车辆受损情况。 （50）价格认定标的物明细证明标的物状况及价格认定要求。 （51）肖某4举报刘勋田的材料。 （52）车辆被打烂的照片及曾某2受伤照片 （53）邱某报警登记表及移送证明证明公安局将邱某受伤一事移交给司法所。 （54）调解照片及材料证明：曾某1与张某1达成调解，张某1赔偿曾某1、曾某2医药费及车辆损坏维修费人民币65600元。 （55）提取笔录 （56）刘勋田腕骨DR检查报告单、未出具刘勋田伤情鉴定文书的情况说明证明：因刘勋田骨折巳痊愈，骨折线消失，原X光片骨折线模糊，洞口县公安局物证鉴定室未能出具刘勋田2018年2月1日受伤的伤情鉴定文书。 （57）武冈市价格认定中心及车辆损失价格详表证明价格认定标的车辆于2018年2月1日的直接损失价格为21550元。 （58）邵阳市公平司法鉴定所法医类司法鉴定意见书及伤情照片证明：被鉴定人曾某2头枕部软组织砍创，评定为轻微伤。 （59）邵阳市公平司法鉴定所法医类司法鉴定意见书及伤情照片证明：被鉴定人曾某1左侧腰部软组织挫伤，评定为轻微伤。 （60）洞口县公安局刑警大队呈请破案报告书证明刘勋田、张某2、夏某1、夏某、李某1、肖某2、曾某4、曾某1、曾某2、邱某丁、张某1、马某1斗殴的基本事实已经查清。 三、敲诈勒索（黄小炉、黄初贤） 2017年11月，黄小炉对朱某在武冈市双牌镇天龙村承包村道硬化工程心怀不满。2017年11月的一天，黄小炉与黄初贤在双牌镇双牌大酒店七楼张某开的麻将馆内商量找人去朱某工地阻工，并以收取2万元“质量保证金”的名义问朱某要钱。大约两天后，黄小炉、黄初贤安排黄某3、李某2、李某以朱某的该村道硬化工程质量不合格为由多次前往工地阻工，黄小炉提出要朱某缴纳2万元的“质量保证金”后才停止阻工。朱某被迫通过中间人黄某4与黄小炉、黄初贤等人协商。经协商，朱某被迫给了黄小炉6000元。其中，黄初贤分得3000余元，黄小炉分得1500元，黄某3、李某2、李某各分得300元，黄初贤用500元钱买了一条香烟，分给了黄小炉等人。黄某3、李某2、张某退还违法所得共1100元，黄小炉到案后退赔4900元，取得了被害人朱某的谅解。 有下列经庭审举证、质证的证据在案证明，本院予以确认： 1、收款情况说明、领款记录和谅解书证明：张某退还违法所得500元，黄某3、李某2各退还违法所得300元，黄明确（黄小炉弟弟）交给公安4900元，2019年1月7日朱某从公安机关领回其被敲诈的6000元，并对黄小炉等人表示谅解。 2、行政处罚决定书证明：黄某3敲诈勒索被武冈市公安局行政拘留五日，李某2敲诈勒索被武冈市公安局行政拘留七日。 3、证人刘某5的证言证明：2017年11月16日有4个人到工地上前后阻了二次工，每次长约1小时左右。刘某5听说那些人问朱某要2万元钱，朱某喊熟人谈。阻工的第二天早上9点左右，朱某把钱交给“浩子”，“浩子”拿着钱交给对方，钱的具体数目不清楚。 4、证人黄某4的证言证明：黄生根说朱老板修的路质量不过关，如果要动工的话先交2万元的质量保证金。黄某4和黄生根谈好是6000元。朱老板在双牌大酒店大厅将6000元给了黄某4，黄某4拿到钱后就把6000元钱给了黄生根。 5、证人黄某3的证言证明：2017年11月份的一天，黄某3和李某4、李某2三个人在武冈市双牌镇天龙村新修村道工地上阻了2次工，每次阻工一个小时左右。黄某3事后听李某2说，黄小炉让黄某3、李某2、李某4三个人一起以对方修路质量不行，要求对方返工、停工，以达到敲诈钱财的目的，黄小炉敲诈了承包双牌镇原天龙村大胜寺路段的老板6000元。黄小炉给了李某2、李某4和黄某3三个人每人300元现金，这是作为三个人去天龙村帮忙做事的工资。 6、证人李某2的证言证明：2017年年底的一天，黄小炉告诉李某2和黄生根、黄某3、李某4，承包天龙村道的老板修的村道质量不行，要和黄某3、李某4去找一下承包天龙村道的这个老板的麻烦（指阻工），然后以质量保证金为名去敲诈承包天龙村道的这个老板点钱。后李某2和黄某3、李某4到工地上阻了两次工，包天龙村村道的老板给了黄小炉具体多少钱李某2不清楚。李某2、黄某3、李某4各分得300元钱。 7、证人张某的证言证明：2017年年底一天，张某的同学黄小炉来麻将馆玩，黄小炉告诉张某其在双牌镇承包到一段村道，并说在双牌镇原天龙村（现在叫双牌社区）包到一段村道的朱老板为人很“刺毛”（指嚣张），黄小炉曾向朱老板借混泥土搅拌机未果。故意向张某透露朱老板在双牌镇天龙村修建的村道质量不行，可以问这个朱老板要道路质量保证金。一天上午，朱老板打张某电话说是有人在工地闹事，要张某去看看认不认识这些人，当时估计是黄小炉他们在闹事。张某到工地上就看见一台面包车堵在朱老板工地的入口处，使得外面的车子进不去工地，工地里面的车子也出不来。朱老板问张某认不认得黄初贤、“小飞”（李某2）、“小毛”等人，如果认识就去做下他们的工作。张某听朱老板这么说后就走到黄初贤、“小飞”、“小毛””面前要他们不要闹了，让朱老板把这个工程做完。黄初贤、“小飞”、“小毛”晓得张某和黄小炉是同学好朋友，就走了。然后张某也走了。过了一个星期的样子，黄小炉告诉张某从朱老板那里拿到了几千块钱的道路质量保证金，并拿了500块钱给张某，要张某不要去外面说。整个事情连贯起来，黄小炉是真正敲诈朱老板6000元钱道路质量保证金的幕后主谋。 8、证人夏某2的证言证明：2017年11月份左右的一天，第一次前来阻工的共有三个年轻伢子，都是双牌镇栗山村人，一个是李某2，一个是黄某3，另外一个是年纪二十多岁的年轻男子，身高1米7多，瘦高身材，这三个年轻伢子提出来朱老板新修路的质量不合格，不准继续施工。当工地上工人要去施工时，他们就去抢锄头，还作出要打人的样子，威胁工人，态度蛮恶劣。工人不敢动，被迫停工。过了会，黄小炉和黄生根开车来了，黄小炉说这条路工程质量很差。事后，朱某请黄某4和黄小炉、黄生根谈，最后从20000元少到6000元，被敲诈了6000元钱。 9、证人郑某的证言证明：2017年11月份的一天上午，郑某看见几个年轻伢子在阻工，朱老板还有夏书记、村秘书曾1甲和他们阻工的人在谈话。后来一天晚上，朱老板喊起郑某、黄小炉、黄生根等七八个人一起在一家“红辣椒”土菜馆吃了个晚饭，朱老板问黄小炉：“这件事（阻工）是何滴处理？”黄生根就说：“只要你做的工程符合质量要求，我们就没什么可讲的。”郑某呆了20多分钟就走了。后来，听双牌社区夏书记讲，朱老板出了几千元给那些拦路的人，他们才没有再来闹事阻工。 10、证人曾1甲的证言证明：2017年11月中旬的上午，有2名20多岁的男青年以施工质量不达标为由不准施工方倒混泥土。黄小炉、张某是否到现场记不得了。 11、被害人朱某的陈述证明：2017年11月16日早上8点多钟，工地上一个打混凝土的包头师傅打朱某的电话，说质监站的人到工地上来了，不准工地开工。朱某发现来的人根本不是质监站的工作人员，而是四个年轻的伢子，就问他们为什么不准工地开工，那四个年轻伢予说工地质量不行，所以不准做，朱某就和他们争起，他们凶狠地对朱某说：“不准你做就不准做，你在这里讲多话我就拿把刀子砍死你。”朱某打了村支书夏书记的电话，夏书记和一名姓郑的村干部、一名姓曾的村干部都来了，接着黄小炉和双牌大酒店一名姓张的股东也都来了。朱某晓得黄小炉是一个熟人的弟弟，朱某就要黄小炉讲好话。当天晚上，朱某喊起黄小炉等人在双牌镇的“红辣椒”饭店吃饭，黄小炉他们反复问朱某的想法，其实朱某晓得他们是想要些钱，但是朱某假装不清楚，没有点穿他们，也没有主动提出给钱给他们。朱某回到城里后，打黄小炉的电话，第一次打的时候黄小炉说他们还在商量，后来打电话的时候黄小炉在电话中开始透露出对方想要两万元钱的意思。第二天早上9点多钟，朱某和黄小炉、浩子讲要他们讲好话，做对方的工作，少要些钱。黄小炉和浩子从朱某车上下去和对方的人协商，如此三次，对方将两万元降至6000元，朱某拿出6000元钱的现金交给黄小炉，黄小炉要朱某将钱交给浩子，于是朱某又将钱交给浩子，浩子下车后将钱交给对方。 12、被告人黄初贤的供述与辩解证明：2018年元月前后的一段时间，黄初贤伙同黄小炉等人以阻工的方式来敲诈一位修路的老板。有一天黄初贤和黄小炉聊天，黄小炉说一个外地老板不肯借机器给黄小炉使用，要想办法整一下。黄小炉告诉黄初贤那个外地老板修的那段村道工程质量不行，要黄初贤以路的质量不行为由去找那个外地老板的麻烦（指以路质量不行要那个外地老板停工，如果不停就带人阻工，逼那个老板和黄小炉来谈，最终达到将机器借给黄小炉的目的），并要黄初贤带人去那个外地老板的工地上闹（指阻工）。也就是黄初贤扮演一个闹事者的角色，黄小炉扮演和事佬的角色，后来两次阻工的时候黄初贤就喊几个人一起去了。在第二次阻了工后，在双牌乡“红辣椒”饭店吃饭前，黄小炉讲，这个外地老板不会做人，以修建村道质量不合要求为由，以村里的名义要这个外地老板交2万元的道路质量保证金，实际上这些钱是他们自己得了，村里不知道。他们从那个外地老板手上敲诈到六千元钱。黄小炉拿了1500元左右，给了黄某4500元跑腿费，李某2、李某4、黄某3他们三个人至少是300元钱一个人，给了张某500元封口费。剩下的黄初贤自己拿了，黄初贤拿出500元买了一条烟分给了大家。一共阻了三次工，在双牌天龙村敲诈中阻工的不是“小毛”，是黄初贤记错了，喊去阻工的是李某、李某2、黄某3。 13、被告人黄小炉的供述与辩解证明：2017年冬天，黄小炉要刘某5去帮忙打混凝土，但被其拒绝，黄小炉怀恨在心，准备找人去工地阻工，并实施敲诈勒索。黄小炉就到张某的麻将馆，当时在麻将馆玩的还有黄初贤、李某2，还有另外两名认得但是叫不出名字的青年。黄小炉要他们去找这个工地的麻烦（指去阻工），以工地施工质量太差，不合格为名去阻工，再以收2万元质量保证金名义问老板要些钱。过了2、3天的样子，一天上午10点，黄小炉就安排了黄初贤喊了几个人去阻工，黄初贤就叫来了李某2等3人开着一辆蓝色的微型面包车去天龙村工地阻工去了。过了一会，张某要黄小炉过去谈一下。黄小炉到工地后故意对工地上的朱某和几个村干部说“你们的路好差，修路的质量真的太差了，要不得。”后黄小炉就接到朱某的电话，要黄小炉帮忙协调一下关系，让那些人不要再来阻工了。黄初贤跟黄小炉讲既然已经阻工了，至少要问对方要些工资。黄小炉不好去出面了，就讲只有他们再去阻工，才要得钱到，由黄小炉来出面与对方讨价还价。当天下午黄初贤又叫李某2他们三个人开车到对方的施工工地阻工。当天晚上，朱老板叫他们在双牌街上“红辣椒土菜馆”吃完饭，黄小炉在饭桌上不好明说向朱老板要钱的事，只是不断暗示。饭后，朱老板打电话要黄小炉帮忙协调一下，黄小炉就假扮中间人的身份，说是黄初贤他们想要收取2万元质量保证金，交了钱才能了结此事。然后黄小炉又打黄初贤的电话要他们随便收个几千块钱就算了。第二天，黄某4和黄初贤谈妥，给6000元质量保证金了结此事。黄初贤给了黄小炉1500元。黄小炉从这1500元钱中拿出500元钱作为封口费给了张某。黄初贤拿走4500元现金。 14、辨认笔录证明：黄初贤辨认黄小炉、“小飞”（李某2）是一起参与阻工的人；夏某2辨认黄潮武、李某2是参与阻工的人；黄某3辨认李某是一起参与阻工的“李某4”；张某辨认敲诈朱老板6000元钱质量保证金的黄小炉、“小飞”（李某2）。 四、故意伤害（刘勋田） 2018年6月2日凌晨1时许，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马昌奇在金都酒店大厅内找到刘某，马昌奇打了刘某两耳光。钟某将刘某被打的事告诉了刘勋田。刘勋田要钟某帮刘某的忙，并赶了过去，与钟某一起将马昌奇打了一顿。随后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。不久后马昌奇带人来到武冈大酒店找刘勋田等人的麻烦，此时刘某向刘勋田提出要离开。因事情由刘某引起，刘勋田见其要离开很烦，就上前揪住刘某的头发并用力向后拉扯，导致刘某后脑勺着地。经鉴定，刘某的损伤构成重伤二级。 有下列经庭审举证、质证的证据在案证明，本院予以确认： 1、证人杜某的证言证明：2018年6月2日早上，其外甥女刘某被人打成重伤，在武冈市人民医院住院。 2、证人钟某的证言证明：2018年6月2日凌晨，刘某的脑袋受伤是“师傅”造成的，当时刘某背着包对“师傅”说她要走了，“师傅”就烦的很，对刘某凶了一句：“你要走么？你要走就走。”然后师傅就用手揪起刘某的头发往后用力拽了一卞，刘某就被拽倒在地上，后脑勺撞在地板上，响了一声蛮大，造成了刘某脑袋受伤。 3、证人李某3的证言证明：2018年6月2日凌晨，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马小武在金都酒店大厅内找到刘某，马小武打了刘某两耳光。钟某将此事告诉了“师傅”，“师傅”要钟某去搞那个打刘某的人，打了马小武后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。后来马小武喊起人拿起家伙到武冈大酒店要来搞钟某等人。后来李某3听钟某、许某3、“小伟”、朱依婷等人讲，是因为刘某到那间单人房间里去拿包和穿鞋子时，刘某跟“师傅”讲她要走了，“师傅”就不肯让她走，当刘某穿起鞋子拿起包行起到房间卫生间门口时，“师傅”就从刘某身后把她的头发抓起，用力把刘某摔倒在地上的，刘某的后脑壳着地摔伤。 4、证人杨某的证言证明：2018年6月2日凌晨，朱依婷与刘某发生了冲突，那个叫“小五”的男子打了刘某两、三耳光。钟某这时就凶“小五”。“小五”有点怕就往大厅的后门跑，钟某就在后面追起他。杨某和“小伟”、钟某、朱依婷就坐车来到武冈大酒店8088房间。刘某到武冈大酒店8088房间是自己走路来的，当时还有许某3、李某3思跟她一起。到房间里后，刘某只是在哭，其他也没发生什么情况。后来“小五”约钟某搞架，钟某、“小伟”就到8088房间和另一个房里一人拿了一把砍刀下去找“小五”，在酒店大门口，“小五”喊起七八个男子拿起家伙等杨某他们来，然后对方的人就把杨某追起，杨某就趁机跑了。 5、证人雷某的证言证明：2018年6月2日早上6时多的时候，雷某接到消息说8楼有人打架，雷某到8楼后在8088房间（套房）发现双人间内靠卫生间的那张床的床单及枕头上有一些血迹，床边地毯上有一些擦拭过血迹的卫生纸。 6、证人许某3的证言证明：2018年6月的一天，蒋某对李某3讲蒋某、刘某和朱依婷闹意见，结果把马小武的女朋友打了几下。后来马小武动手打了刘某两耳光，钟某就打了马小武一顿。后来，马小武约钟某打架。许某3听说是刘某到单人间里来拿东西准备离开房间时，刘勋田不肯让刘某那个时候走，于是刘勋田就上前从身后把刘某的头发抓住，并用力往后面甩，刘某就向天摔倒在房间地上摔的。当时许某3只看到刘某的头后部肿起来了，到医院后，医生讲刘某的伤势蛮重，要做开颅手术。 7、证人蒋某的证言证明：在那天凌晨1点左右在武冈市钻石钱柜，蒋某和朱依婷争吵了，并发生了肢体冲突，刘某就来帮蒋某的忙被陈某拉开了。之后四人都离开了钻石钱柜。 8、被害人刘某的陈述证明：2018年6月1日晚上，刘某去了金都宾馆，在场的有钟某、李某3、许某3、陈某以及陈某的男朋友马小武，马小武打了刘某两耳光。之后陈某和马小武就离开了。后来刘某和李某3、许某3骑着一辆电动车到武冈大酒店那里去了，在武冈大酒店一个套房里面，刘某当时倒到地上去了，在这一瞬间，刘某看到一个男的正面对她站在那里，那个男的脸部特征刘某看不清楚，刘某印象中是一个绰号叫“师傅”的男的。 9、被告人刘勋田的供述与辩解证明：刘勋田一般是使用他人的身份信息在酒店住宿，以前有个朋友告诉刘勋田在武冈大酒店开房子可以报钟毅的名字，并说使用钟毅的名字开房没有人敢来查，之后刘勋田在武冈大酒店就使用钟毅的身份信息开了几次房。2018年6月2日凌晨，他们和马小武他们打完架之后，刘某他们没有地方住，刘勋田就打前台的电话加开了8088房间。2018年6月的一天，在武冈大酒店8088房间，刘某要跟李某3思离开，刘勋田就烦得很，就冲上去从刘某身后将刘某的头发抓起，并将刘某往后重重地甩了一下，刘某没有站住，在往后倒的时候脑袋先着地，头部撞在了房间的地板上，导致刘某受伤。 10、钟某、李某3对“师傅”刘勋田的辨认证明：钟某、李某3辨认在2018年6月2日凌晨在武冈大酒店8088房间将刘某摔伤的绰号叫“师傅”的是刘勋田。杨某对聚众斗殴的“马小五”进行辨认证明：2018年6月2日杨某等人在武冈市大酒店被“马小五”等人持刀追砍，经杨某辨认“马小五”即马昌奇。 11、邵阳市都梁司法鉴定所司法鉴定意见书证明：刘某的主要损失为：急性重型颅脑损伤，右侧额颞顶部硬膜外血肿，右侧颞顶叶脑挫裂伤、右侧颞骨骨折，右侧冠状缝颅缝分离，右侧额顶部头皮血肿，脑疝形成，予行开颅探查、右额颞顶部硬膜外血肿清除术＋去骨瓣减压术。刘某的损失构成重伤二级。 12、武冈大酒店8088房2018年6月2日至2018年6月3日开房记录证明：8088房开房登记的身份证姓名为钟毅，住宿时间是2018年6月2日5时18分至2018年6月3日14时55分。 13、马昌奇等人聚众斗殴案立案决定书证明：聚众斗殴案件的实际发生。 五、贩卖毒品罪（刘勋田） 1、2018年6月份左右的一天，邓某来到武冈大酒店找到被告人刘勋田，从刘勋田处购买了大约0.5克甲基苯丙胺（俗称“冰毒”），向刘勋田支付毒资300元； 2、在第1次购买毒品的数天后，邓某又来到武冈大酒店刘勋田所开的房间内向刘勋田购买大约0.5克甲基苯丙胺，向刘勋田支付毒资300元。 3、2018年10月8日21时左右，吸毒人员杨某1微信转账给蒋某1200元，委托蒋某1购买毒品，蒋某1便联系刘勋田。然后，蒋某1在武冈市夜色酒吧门口从刘勋田处购买大约0.2克甲基苯丙胺，之后，将这包甲基苯丙胺交给杨某1，并由蒋某1、杨某1两人共同吸食。 4、2018年10月8日晚，蒋某1、杨某1共同吸食完从刘勋田处购买的甲基苯丙胺后，感觉不过瘾，蒋某1提出自己垫钱再去买点毒品来吸食。于是，蒋某1通过微信又联系刘勋田。蒋某1在武冈市夜色酒吧门口从刘勋田处购买两小包甲基苯丙胺（每包重约0.2克）。蒋某1接过甲基苯丙胺后就转交给杨某1。2018年10月9日凌晨2点左右，蒋某1来到武冈大酒店1611房间，向刘勋田支付488元毒资（包括188元微信红包和300元现金）。 5、2018年10月9日10时许，武冈市公安局民警在武冈大酒店1611房间抓获刘勋田时，从其房间内缴获毒品疑似物，经称量并鉴定，0.661克含有甲基苯丙胺、二甲基砜，0.189克含有甲基苯丙胺、咖啡因，9.277克含有氯胺酮，0.706克含有甲基苯丙胺、咖啡因、二甲基砜。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人蒋某1的证言证明：2018年10月8日晚上蒋某1帮一个叫杨某1的男子从刘勋田手中购买了500元钱三小包的毒品冰毒，总共分两次购买的，第一次用200元钱买了一小包冰毒，这200元钱是杨某1以微信转账的方式转到蒋某1的微信上，后来蒋某1用微信发了一个188元的微信红包，这里扣除了到武冈大酒店的摩托车钱；第二次用300元钱购买了两小包子的冰毒，刘勋田用一张100元的人民币将两小包子的毒品包起来，后来蒋某1连同刘勋田的那100元一起支付了400元现金。 （2）证人杨某的证言证明：2018年6月，杨某说：“师傅，有肉吃么？”刘勋田就从身上拿出一个透明塑胶封口袋给杨某，杨某晓得是冰毒（大约0.3克）。后来被邓燎元将刘勋田给的冰毒放到东方明珠酒店的马桶里冲走了。刘勋田当时和事后都没问杨某要钱。 （3）证人邓某的证言证明：2018年6月份左右的一天，邓某联系师傅问有冰毒么，刘勋田要邓某上去，邓某到了武冈大酒店刘勋田所开的房间后，邓某问刘勋田买冰毒，刘勋田给了邓某一个冰毒包子，大约0.5克左右，邓某给了刘勋田300元钱。过了一个月左右，邓某又问师傅买毒品，和第一次一样。邓某先联系刘勋田，刘勋田回复了邓某之后，邓某就到刘勋田房间拿了一个冰毒包子，邓某给了刘勋田300元钱。刘勋田经常在武冈大酒店开房住宿。 （4）被告人刘勋田的供述与辩解证明：刘勋田在靠窗户的茶几上放了一个白色的火柴盒子，这个火柴盒子里被刘勋田放了三小包“猪肉”（冰毒），还有两颗红色的“麻古”；在茶几上面还有一小包“猪肉”（冰毒）是刘勋田准备用来吸食的，在电脑桌上有一包黄壳子的软装贵烟，这包软装贵烟被刘勋田从底部拆开，把烟拿出来，然后把一些冰毒毒品包子塞到这包烟里面，之后刘勋田又把烟粘好，看起来就是一包没有拆封的香烟了，这包香烟今天也被公安机关查获了，并当着刘勋田的面数了，这包香烟里面一共有14小包冰毒。但是公安机关在厕所里面查获的月饼袋子里面的两包假的冰毒，这两包冰毒是底料（就是用来掺假的“假毒品”），不能吸食的。2018年10月9日晚上0点钟的样子，蒋某1用微信和刘勋田说有人要买东西（指冰毒），于是刘勋田就告诉她在夜色酒吧里面，刘勋田身上有东西（指冰毒），过了一会儿蒋某1就过来了，刘勋田就拿出一个毒品包子，价值200元的样子。过了不久，蒋某1又发信息问还有没有“东西”。这一次刘勋田就用一百元折叠了下，把身上的两个毒品包子包好就给了蒋某1。刘勋田到了武冈大酒店后，就给蒋媛发了个信息说在武冈大酒店1611号房间内，过了不久蒋缓就和钟某1来了，蒋媛给了刘勋田四张100面值的人民币算毒品包子的钱（实际只收了300），又给刘勋田转账了188元的微信红包（本来应该是200元，扣除车费）。第一次是一个冰毒包子，第二次是两个冰毒包子，每个冰毒包子约0.2克。2018年5、6月份的时候，林云来到武冈大酒店找到刘勋田，林云来房间之后看到有现成的东西吃，林云就吃了一些，再从刘勋田那里买了些，林云总共在刘勋田手里买了两次，每次都是买300元左右的冰毒。每次都是重约0.5克。公安机关缴获的编号1、2、3号是冰毒，刘勋田在里面掺了一些底料，所以同时含有两种成分；4号是麻古，至于为什么含有两种成分刘勋田不清楚；5-8号、10-19号是K粉，成分单一；9号里面是冰毒和麻古的混合物，里面还有一些底料，所以含有三种成分；20、21号是底料，不是毒品。 （5）辨认笔录证明：邓某对卖冰毒给他的“师傅”进行辨认，经辨认，刘勋田即为“师傅”；经刘勋田辨认，邓某即为其所称呼的“林云”。 （6）邵阳市公安局物证鉴定所邵公物鉴（理化）字［2018］626号检验报告证明：1-3号检材检测出甲基苯丙胺和二甲基砜成分；4号检材检测出甲基苯丙胺和咖啡因成分；5-8号、10-19号检材检测出氯胺酮成分；9号检材检测出甲基苯丙胺、咖啡因和二甲基砜成分；20号、21号检材未检测出海洛因、氯胺酮及甲基苯丙胺成分，检出二甲基砜成分。 （7）现场工作笔录、称量笔录、称量照片、扣押决定书、收缴物品清单、电子天平秤检定证书证明：2018年10月9日武冈市公安局民警在武冈大酒店1611房间搜到疑似冰毒、麻古、海洛因物品。经称量1号净重0.172克，2号净重0.248克，3号净重0.241克，4号净重0.189克，5号净重0.716克，6号净重0.684克，7号净重0.628克，8号净重0.713克，9号净重0.706克，10号净重0.625克，11号净重0.639克，12号净重0.7克，13号净重0.562克，14号净重0.564克，15号净重0.653克，16号净重0.83克，17号净重0.659克，18号净重0.652克，19号净重0.652克，20号净重0.885克，21号净重6.084克。以上物品由公安机关依法扣押、收缴。 （8）提取笔录、微信聊天记录证明：在刘勋田微信（刘勋田的微信名为：aa13217×，微信昵称为：突然想起你）妤友中发现一个微信备注为×的好友（微信号为：nia×，微信昵称为×），微信号×与微信号突然想起你于2018年10月8日22：42至2018年10月9日04：14的聊天记录中存在疑似毒品交易记录。2018年10月8日23：07分，微信号×与微信号突然想起你有一个188.88元钱的微信红包记录，民警对以上情况拍照； 在蒋某1微信（微信号为：nian×，微信昵称为×）好友中发现一个微信备注为杨某1的好友（杨某1的微信昵称为：六月，微信号为：pei×），在蒋某1微信钱包的账单明细中发现一笔2018年10月8日22时50分杨某1转给蒋某1200元的微信红包，民警对以上情况拍照。 六、容留他人吸毒（刘勋田） 1、2018年五六月份的一天，刘勋田容留吸毒人员邓某、“石头”（身份未查实）在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 2、2018年10月6日左右的一天晚上，刘勋田容留未成年人蒋某1、钟某1在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 3、2018年10月8日晚，刘勋田容留末成年人蒋某1、钟某1在其武冈大酒店的1611客房内吸食甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。吸食完甲基苯丙胺后，刘勋田、蒋某1、钟某1三人在该房间内休息直到第二天上午10时左右被公安机关抓获。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人蒋某1的证言证明：2018年10月8日晚上，刘勋田发微信给蒋某1，要蒋某1到武冈大酒店1611号房间去找他要“东西”（指毒品冰毒），蒋某1和钟某1一起到武冈大酒店1611号房间内，刘勋田拿出一个插有吸管的矿泉水瓶子摆在房间的圆茶几桌上，然后刘勋田问蒋某1和钟某1吸食毒品么，蒋某1和钟某1说吸。刘勋田吸食起来，蒋某1和钟某1也跟着吸食起来，蒋某1和钟某1每人吸食了三四口的样子。2018年10月6日左右的一天晚上，蒋某1和钟某1到武冈大酒店刘勋田的房间里耍，当时刘勋田在房间里吸毒，蒋某1知道是吸食毒品但出于好奇，问刘勋田可以吸食么，刘勋田说可以，蒋某1通过吸管吸食了两三口，钟某1也吸食了几口。刘勋田知道蒋某1和钟某1只有17岁，是未成年人。 （2）证人钟某1的证言证明：2018年10月9日4点钟左右，钟某1和蒋某1到了武冈酒店1611房间，房间内只有“师傅”一个人。过了一下，“师傅”从桌子上的一个包里拿出一个白色小塑料袋子，里面装了些白色晶体状物质，钟某1知道是冰毒。“师傅”又拿出一些锡纸、塑料吸管、还有一个吸毒用的过滤瓶。三个人就在电脑桌旁边的小圆桌边采用“烫吸”的方式吸食冰毒，每人吸食了几口冰毒就没有吸了。到了早晨六、七点钟的样子，三个人每人又吸食了几口冰毒。到了10时许，警察就来了。大约是2018年10月6日前后一天的晚上，钟某1和蒋某1到了武冈大酒店9楼一间房子找“师傅”耍。当天晚上“师傅”拿了冰毒喊钟某1和蒋某1，三个人也采用“烫吸”的方式吸食了冰毒，每人吸食了几口冰毒。具体有多少不清楚。2018年10月份，钟某1、刘勋田和蒋某1在武冈大酒店内吸食了两次冰毒，两次都是刘勋田喊钟某1和蒋某1去吸食的，客房也是刘勋田开的。钟某1和蒋某1吸食的冰毒都是刘勋田提供的，但没有支付毒资。 （3）证人邓某的证言证明：2018年5月份左右，邓某的一名叫“石头”的朋友带他到武冈大酒店客房玩，从那时起，邓某认识了这名叫“师傅”的男子。邓某和“石头”到了“师傅”的房间后，“师傅”用勺子舀出了一些冰毒，然后三个人一起吸食。那次之后邓某就加了“师傅”的微信，并到“师傅”在武冈大酒店开的房间里吸食过几次毒品。 （4）被告人刘勋田的供述与辩解证明：刘勋田知道其堂弟刘勋阶在武冈大酒店办了会员卡，其在武冈大酒店开房的时候就报刘勋阶的名字，在2018年10月9日被公安机关抓获之前，都是使用刘勋阶的名字在武冈大酒店开房子住的。2018年10月9曰凌晨3点多钟的时候，蒋媛（与后来笔录中的蒋某1是同一人）带着钟某1来到刘勋田开的武冈大酒店1611号房间里面，她们两个到了房间里面后说想要吸食毒品冰毒，刘勋田就拿出了一小包毒品冰毒给她们吸食。她们吸的毒品是没有给刘勋田钱的。蒋某1基本是天天在刘勋田那里吃的。刘勋田知道她们两个都是17岁，都是未成年人。钟某1、蒋媛来刘勋田房间内吸食了几次毒品刘勋田记不清了。2018年5、6月份的时候，林云来到武冈大酒店找到刘勋田，林云来刘勋田房间之后看到有现成的东西吃，林云就吃了一些，再从刘勋田那里买了些，林云总共在刘勋田手里买了两次，每次都是买300元左右冰毒。他们一伙年轻的男女都喊刘勋田“师傅”。 （5）武冈大酒店宾客结账单证明：武冈大酒店1611房2018年10月6日至2018年10月8日开房人为刘勋阶。到店日期为2018年10月6日4时7分，离店时间为2018年10月9日13时。 （6）现场检测报告书证明：经检测，2018年10月9日蒋某1、钟某1两人甲基安非他明检测均呈阳性。 （7）户籍资料证明：钟某1出生于2002年3月1日，蒋某1出生于2001年4月28日，在2018年时，两人均系未成年人。 （8）辨认笔录证明：被告人刘勋田对其供述的“蒋媛”进行辨认，经辨认其所称的“蒋媛”系本案的证人“蒋某1”。邓某对卖冰毒给他的“师傅”进行辨认，经辨认，刘勋田即为“师傅”；经刘勋田辨认，邓某即为其所称呼的“林云”。 七、其他违法事实 1、聚众斗殴（刘勋田） 2017年12月16日凌晨4时许，在洞口县英皇KTV皇室7包厢内唱歌、吸食K粉的王某、袁某、米某、姜某等人因请来的打碟技师黄某5多次在为他们打碟时跑到英皇厅包厢去玩耍，遂冲到英皇厅包厢吵事，并扬言要调家伙搞武冈佬。在英皇厅包厢内玩耍的刘勋田便到楼下车里面拿了一把东洋刀出来以防打架，刘某1与邓某1则驾车到彭某家中将彭某接来。在返回英皇KTV的路上，彭某向刘某1了解情况后，两人便决定“先和对方谈，谈的好就谈，谈不好就搞。”到达英皇KTV后，彭某便要邓某1将先前放在邓某1手中保管的两支枪（一支自制六连发散弹枪，一支单管猎枪）拿出来。彭某、刘某1等人在包厢内验完枪支，肖某3打探对方情况后得知对方也在准备家伙斗殴。彭某、刘某1两人便决定去找对方人员，于是，彭某、肖某3、黄某5等人离开英皇厅包厢去找对方人员准备斗殴。刘某1驾驶自己的白色吉利小车搭着彭某、肖某3两人在洞口县城找王某一方人员，而黄某5、刘勋田、“疯狗”等人则坐着“疯狗”的车离开英皇KTV返回武冈。彭某、刘某1、肖某3三人驾驶小车在县城找人未果，则返回到英皇KTV门前，停在KTV门前的绿化带停车位上。王某、袁某、米某、艾某、姜某等人见状，便驾车将彭某三人所驾驶的车辆堵住，王某、袁某、米某、艾某、姜某等人先后下车，其中曾令伟、袁某、尹某、唐某、付某等人手持管杀，将彭某三人所驾驶的小车围住。彭某见状，便将其所持的自制六连发散弹枪枪管搭在驾驶室后排车门门框上，朝正在走近的被害人姜某开了一枪，姜某挨枪后倒地。刘某1见状，立即倒车逃离现场。经法医学鉴定：死者姜某符合被散弹枪近距离射击致大出血、血气胸死亡。 以上事实，有下列经本院举证、质证的证据在案证明，本院予以确认： （1）证人曾2甲的证言证明：曾2甲看到一个带着帽子的武冈人出了包厢，后面又有人进进出出。没多久，曾2甲又看到这个戴帽子的武冈人拿着一把刀走进了包厢。曾2甲拦住了这个人并说：你们不要带家伙到英皇来。这个人说：不关你的事。随后就坐在包厢里。曾2甲到了一楼大厅时，没有看到晒波、二宝、亮亮、猫咪，只看到其余的武冈人在他们的车子附近陆陆续续上车。 （2）证人罗某3的证言证明：罗某3要举报关押在洞口看守所四监的刘勋田（外号“摇摆哥”），刘勋田是去年年底英皇KTV--起命案的犯罪嫌疑人。2018年10月，罗某3和刘勋田同在4监，刘勋田与同监的刘某1聊天时声称自己参与了英皇KTV--起命案。 （3）证人唐某3的证言证明：2017年12月16日凌晨英皇KITV明央星包厢和皇室7包厢的人因为打碟的事情发生争吵。到了早上5点多钟，唐某3躺在床上玩手机，突然听到英皇KTV前马路上有刀拖在地上刺耳的声音，紧接着发出一声枪响。唐某3走到窗户上看，看到英皇KTV外面马路上躺着一名男子，旁边还站着七八个男子和一个女的，其中有四五个人手持管杀。接着唐某3看到一辆越野车调头后飞快往高速入口方向开去。到了早上9点多钟，唐某3听英皇KTV的工作人员老朱讲今天凌晨英皇KTV门口有人被枪杀了，死者是小勇，凶手是小波。 （4）证人林某3的证言证明：林某3看到走在后面的那个年轻人左手拿着两把刀，一把像东洋刀，一把像藏刀。林某3见状就问：你这个时候，还拿着这个（指刀）来干什么。这个年轻人讲：有事哟。 （5）证人向某1的证言证明：在包厢里认识的有“光头佬”（那个戴帽子的人），不认识其他人。 （6）同案人彭某（小波）的供述与辩解证明：2017年12月15日晚上六七点钟武冈外号叫“梁陀”打彭某电话去洞口英皇KTV玩，彭某用白色尼龙袋子包着单管猎枪，平时彭某随身携带这把单管猎枪，用来打猎和防身，彭某到英皇厅后把用白色尼龙袋包好的单管猎枪放在沙发下，包厢里面彭某认识的有“梁陀”“国良”“家狗”等七八个人，另外也认识在包厢里面外号叫“猫嗯”打碟的DJ师，平时关系还比较好。当天晚上彭某喝了很多叶哇酒，上了头。彭某等人在包厢玩到晚上八九点钟的时候，高沙外号叫“大头”的男子来到包厢，喊彭某来到二楼皇室7包厢，彭某看到桌子上摆着K粉及打K的工具，彭某拒绝打K。彭某喝了两杯酒就回到了英皇厅。到了晚上十二点钟左右，“大头”把包厢的打碟的DJ师“猫嗯”喊到他们包厢打碟助兴去了，一直到16日凌晨4点多钟的时候。彭某听KTV内保讲皇室7包厢有人吵事了。7包厢里面有一二十个年轻人，彭某进去了解情况后是皇室7包厢的人责怪DJ师“猫嗯”打碟效果不好，他们还要砸“猫嗯”的打碟设备。期间皇室7包厢的一名20多岁男子拿出一把六四式手枪，用来吓唬“猫嗯”，看样子是打K上头才这样。当时彭某和KTV的“亮亮”，“全全”等内保人员就劝皇室7包厢的人不要为难“猫嗯”了，有什么事情好商量，劝开了皇室7包厢的人。“猫嗯”收拾好打碟设备后准备和“二宝”一起回武冈，彭某就要“二宝”开车送回去。彭某和“亮亮”（英皇KTV内保人员）上了“二宝”的白色吉利小车，悬挂粤S78G＊＊车牌。“猫嗯”开着捷达小车。“二宝”准备开车走的时候，彭某看到前面的三台小车上下来一群男青年，大概有六七个，手里都拿着管杀刀，彭某一个都不认识。为了以防万一，彭某拿出随身携带的单管猎枪，彭某拿出一发散弹上好膛。带头的男青年指着彭某等人坐的车子说：就是这台车子，你们给我剁。这伙拿管杀刀的男青年有三四个来到彭某所在的车门位置，突然一个拿着刀的男青年挥舞着管杀刀朝彭某所坐位置车窗砍来，彭某见状马上拿着枪斜斜的架在车窗上，枪管朝上，朝着他们开了一枪，枪响后对方的一名男子就倒在地上，倒在地上后又爬起来了。这把枪是2015年3、4月份的时候在广东肇庆一个外号叫“阿峰”的人手里花4000元钱买的，现在“阿峰”已经联系不上了。平时这把枪彭某都放在自己的住房，有时候也随身携带用来打猎和防身。除开刘某1，KTV内彭某认识的有“亮亮”、“光头哥”、“猫嗯”等人。2019年6月27日，彭某仅仅在英皇厅包厢内见了“光头哥”一面，没有看到“光头哥”拿凶器。后来彭某等人去搞架的时候一直没有看到“光头哥”，他应该是离开了。彭某没有要邓某1去“光头哥”那里拿枪。彭某一共有两把枪，彭某没有将那把单管猎枪交给“光头哥”保管或者将单管猎枪给“光头哥”。 （7）同案人刘某1（二宝）的供述与辩解证明：2017年12月16日凌晨，洞口英皇KTV皇室7包厢的人因为打碟的问题与黄某5发生矛盾。一个光着上身的男子就说：“是不是英皇厅包厢好玩些，老是去上面，全部去英皇厅。”这个包厢的十多个男子就出了包厢去英皇厅找黄某5，刘某1怕吵起事，就跟着他们一路劝阻。他们一伙十多个人就来到了英皇厅门口，皇室7的一个男子就拿出一个手枪弹夹，边装弹边说：搞英皇厅的人。不知道谁说了一句：今天就要搞你们武冈的，走起我们调‘噶几’（指打架用的凶器）去。”随后他们走了。刘某1听对方的人说要搞刘某1等人，也比较担心，打了朋友彭某电话。彭某要刘某1到家里来接，刘某1开着白色吉利车去接彭某，彭某在车上说他们是不敢和彭某搞架的。到了英皇包厢后，当时包厢里面有：刘某1、黄某5、“亮亮”，“光头”、“银娃”、“超妹”等十多个人。和刘某1到接彭某的那个男子提着一个白色蛇皮袋子进来了，把蛇皮袋子放在茶几上。该男子从口袋里拿出两颗子弹给刘某1，刘某1拿着子弹看了一下放在茶几上，后来彭某拿起这两粒子弹放在自己袋子里。接着彭某就从白色蛇皮袋里面拿出一把枪，这把枪长约40厘米，枪身下面有个枪鼓。同时彭某又从蛇皮袋子里拿出一把长约70多厘米的单管猎枪，枪柄是红色木制的。彭某拿着这把猎枪对刘某1说：“兄弟，‘噶几’在这里，你懂的。”这时“亮亮”就说：对方喊人调‘噶几’去了的，今天晚上要搞架的。”黄某5就说：“对方今晚肯定要来搞架的，有人打电话了。”这时刘某1就说：“我们到下面去看一下，看对方的人在下面等我们么，如果不在的话我们就去找一下他们。”说完彭某喊起“亮亮”和刘某1一起下楼去找皇室7的人，当时彭某用一件衣服包着那把单管猎枪，当时刘某1心里想，彭某拿着枪去的话说不好肯定要出事的。刘某1等人下楼后没看到皇室7的人，就打算开车转转，看能不能碰到对方的人。刘某1和彭某、亮亮到处转了下没看到对方的人。刘某1以为对方的人今晚不来找刘某1等人麻烦了，就打算开车去接英皇其他人回武冈。刘某1刚把车子开到英皇KTV门口，一台白色小车开到刘某1车左边停好，彭某就说情况不对。同时刘某1不认识从车上下来的这七八个男子。对方手里都拿着管杀。一年轻男子挥舞着一把管杀准备朝刘某1这方的车子砍来。“砰”的一声响，刘某1意识到彭某开枪了。同时听到对方的人讲：用车撞，用刀砍车子。刘某1见此情况立即倒车逃离了现场。对方一台车子就在后面追，追到第二个红绿灯的时候彭某又朝外面开了一枪。 （8）同案人黄某5（猫嗯）的证言证明：黄某5听说有人报了警，起身走出了包厢，武冈的那些朋友也走出了包厢来到四楼，在四楼躲避公安机关的查处。英皇KTV的内保人员也来到了四楼，黄某5听说派出所的民警已经离开了，我们就又回到了英皇厅包厢里。黄某5看到武冈这边有一个叫“摇摆哥”，又叫“光头哥”的男子手中拿着一把长刀（像东洋刀）走进了包厢。黄某5在包厢待了5分钟左右，看到彭某和刘某1两人进来了。彭某验了枪之后讲：拿着家伙下去。于是一起去找对方的人。黄某5走在后面，出了英皇KTV大门后，没有看到彭某，刘某1和“亮亮”三人，也没有看到刘某1的车子。黄某5知道彭某他们是找对方的人去了。剩下的武冈人有摇摆哥、疯狗、小黑、黑波以及那些女的都上了车。“黑波”开着车搭着那些人先走，黄某5和摇摆哥、疯狗、小黑他们三人在车上等，看刘某1和彭某他们是否找到对方的人。等了四五分钟没看到刘某1等人来，黄某5等人开着车子到洞口华晟宾馆门口时听到从英皇KTV方向传来了一声枪响，黄某5知道刘某1、彭某和对方打起来了，黄某5要疯狗掉头回去看一下。有两台车追着刘某1的那台白色的小车过来了。在和对方产生矛盾后，黄某5不清楚为何摇摆哥拿着一把刀上来。2019年6月27日，彭某他们拿起两把枪，最后“光头哥”拿起一把刀。在打架之前，“疯狗”提出要离开，黄某5就坐起“疯狗”的车子准备回武冈，在“疯狗”掉头的时候，“光头哥”拿着那把刀子上了车一起回到武冈，“光头哥”在武冈展辉医院附近下了车。 （9）同案人肖某3（亮亮）的证言证明：2017年12月15日晚上十一点多钟，“波波”打电话讲去洞口英皇KTV英皇厅包厢玩。肖某3接到电话后就走路到英皇KTV，到了英皇厅后花园的时候“波波”已经从包厢出来了，包厢里认识的有彭某、光头及猫嗯、二宝。大概到了16日凌晨4点多钟，包厢突然进来七八个男青年和一个女的，肖某3认识的有“兔子”，“小杰”，“小勇”，“阿飞”及“小杰”老婆，听说都是在皇室7唱歌的人。先是外号叫“兔子”的青年指着“猫嗯”骂到：“你个杂种，什么意思，你把我们下面（指皇室7）的碟打起放那里就不管了。”“猫嗯”和“二宝”听后也没有做声。接着“兔子”又叫嚣着：“你们把东西给我。”和他们一起进来的一名男子的右手放在衣服里面，估计手里拿着一把手枪，但是不肯拿出来给“兔子”。后被人劝开。接着“二宝”就在包厢里面打电话、应该是跟彭某打电话。过了一会儿邓某1就来到英皇厅包厢，邓某1当时手里拿着一个尼龙袋子，一进包厢就把尼龙袋丢在沙发上，同时邓某1对“二宝”说：“东西拿来了。”肖某3估计是“二宝”和彭某要邓某1送枪过来的。过了十多分钟彭某来到英皇厅包厢。彭某手里用一件黑衣服包着长长的东西，看形状应该是一把枪，彭某到包厢后就问“二宝”说：“兄弟，今晚上什么情况。”“二宝”就对彭某说：“今天晚上被皇室7包的人欺负了，他们现在应该做准备去了的，我们也要做好准备，以防万一。”彭某说：“兄弟你被欺负了，那就去找他们。”接着彭某拿着用黑色衣服包看的枪说：“东西都拿来了的，你们懂的。”彭某和“二宝”从包厢里面出来，彭某当时手里拿着用衣服包好的枪对肖某3说：“亮亮，你跟着下去，有点事情。”碍于情面，肖某3不好拒绝彭某。肖某3、彭某、“二宝”到英皇KTV前面停车坪。“二宝”上了自己的车，肖某3和彭某紧接着上了“二宝”的车子。没有找到“兔子”又回到英皇KTV。肖某3坐在副驾驶后排位置，彭某坐在驾驶室后排位置。刚停好车就有三台小车开过来堵住“二宝”车子的车头，同时从车子上下来10来个拿着管杀刀男青年。肖某3坐在车子里面也没看清楚这些人。这些拿管杀刀的男青年朝我们冲过来。彭某见来者不善，把窗户玻璃放了下来，把用衣服包着的枪拿了出来架在窗户上做好准备。这是一把单管猎枪，枪长约75厘米，枪柄是木制红色的。这些拿刀的男子冲到彭某和驾驶室一侧，刚举起管杀刀想砍车子，彭某就开了一枪，肖某3听见“砰”的一声枪响。这时“二宝”倒车迅速逃离现场，对方有一两台车就来追。彭某见对方还开车来追，就拿着枪装了子弹伸到外面朝天开了一枪，对方的车就没继续追过来了。 （10）同案人邓某1的证言证明：有人欠彭某父亲10多万元的货款。2017年12月16日凌晨12点多钟，彭某在英皇KTV门口看到这人的车子。就喊起邓某1和曾某5、“小宇”等人将这人的车子给拦住，车子不是车主本人开起的，彭某就打电话给车主要其过来把事情讲清楚。彭某担心对方会喊人来打，就要朋友拿了两把自制枪。后来双方就谈好了。彭某就要邓某1把枪拿到我们在英皇KTV的宿舍去。邓某1从曾某5车里拿出了那把黑色带转盘的自制枪放到宿舍后回到包厢。彭某又要邓某1去找光头哥，也将他车里的那把单管猎枪也拿上去藏好。彭某讲这两把枪都是彭某的。邓某1找到光头哥后一起下了楼，就将放在车子的那把单管猎枪也拿到了宿舍里面藏好。12月16日凌晨3点50分左右，彭某要邓某1送其回去。在回KTV的途中，“小宇”打电话说英皇里面有人要打架了。彭某也打电话问有事么。邓某1到英皇KTV时就看到“小勇”他们十多个人都站在一楼的大厅里面围着商量什么事。刚进英皇厅大门，就碰到“二宝”。二宝说：“他们把二宝的徒弟欺负了。”“二宝”拿着手机在和彭某打电话。彭某就在电话里讲：“搞就搞。”邓某1和“二宝”接彭某来到英皇KTV，这时英皇包厢里面有蓬勃、二室、猫嗯、亮亮、小雨、光头哥、曾2甲。彭某就要邓某1去把那两把枪拿到英皇包厢。彭某自己拿着那把黑色的五连发自制枪，一把猎枪给了邓某1。在走出包厢的时候，尹华伟（老朱）打邓某1电话说不能去。看到二宝、彭某、亮亮都上了二宝的车，邓某1把猎枪给了二宝后就走了。大概过了二十多分钟，邓某1就接到唐某3的电话：枪响了的，有个人当场打倒了的，邓某1不知道是谁。在打架之前，彭某要邓某1去找“光头哥”拿把枪，并说“光头哥”手中的那把枪是彭某的。邓某1按照彭某的意思将“光头哥”的这把单管猎枪放在英皇KTV员工宿舍里藏好。后来要打架的时候，彭某要邓某1去将枪拿来，邓某1将枪一起拿到英皇包厢里放在茶几上面，他们去打架的时候就拿走了。后面发生的事情就不清楚了。 （11）被告人刘勋田的供述与辩解证明：2017年12月15日晚上，刘勋田、梁陀、银娃、超妹、桃哥、阿贵等人在洞口英皇KTV英皇厅包厢唱歌，唱到晚上很晚的时候，武冈的DJ师刘某1就来英皇KTV英皇厅包厢负责打碟，和刘某1一起的猫咪就到楼下一个包厢打碟去了。在包厢玩的过程中，猫咪到英皇厅包厢来玩。洞口的彭某也来到英皇厅包厢玩，在包厢里面跟喝酒蹦迪，玩到16日凌晨三点才离开。过了一会儿，二楼包厢一伙年轻人就跑到英皇厅来，其中一个光着膀子。他们当中的人推开英皇厅包厢并关了音乐，并说：那个打碟的人是什么意思，一下就不见了。猫咪见状就跟对方解释道：刚才是设备坏了，马上下去打碟，当时有人推了猫咪一下，并骂猫咪。KTV的内保在劝架，劝开后对方的人就朝刘勋田等人说了一句今晚要搞死武冈人。随后离开了包厢。刘勋田为了安全起见，就跑到楼下自己的车上拿了那把东洋刀到了英皇厅后，就听说警察来了，刘勋田等人又回到了包厢里面。接着刘某1就开车把彭某接来了。一个20多岁的年轻人就拿着一个白色的袋子进来了，并从蛇皮袋子里拿出两把长枪，另外一个男子拿着一把短枪。彭某验了枪后就说：对方喊人来搞就跟他们搞，‘噶几’都拿来了，你们懂的。刘勋田等人听后都表示同意。刘勋田看到彭某、刘某1他们调来了三把枪，知道要打架了。随后彭某就带着刘某1及另外一个男子拿着枪就下楼找对方的人打架去了。刘勋田当时与黄某5（猫嗯）、疯狗三个人另外开起一台车，是疯狗开起自己的车，不与彭某、刘某1他们在一起。疯狗当时开车载着刘勋田等人在KTV附近等二宝他们。刘勋田是网上逃犯，心里有点怕，就坐着疯狗他们的车子一起回武冈市。到武冈市后听说彭某用枪在英皇门口打死了人。 （12）辨认笔录证明：同案人刘某1、黄某5，彭某对在英皇KTV聚众斗殴的“光头哥”、“摇摆哥”进行辨认，“光头哥”，“揺摆哥”即为刘勋田。 2、寻衅滋事 2013年8月25日15时许，黄某6在武冈市双牌镇上遇到了黄初贤等人，便请黄初贤等人到饭店吃饭喝酒。在酒桌上，黄某6对黄初贤等人讲起其三姐夫彭某1之前在双牌米山隆鑫砖厂上班时被老板范某欺负一事，黄某6要黄初贤等人到隆鑫砖厂去找范某将其教训一顿，黄初贤当场同意。16时许，黄初贤等五人骑摩托车来到隆鑫砖厂，到砖厂后没有发现范某。黄初贤便问曾某5要范某的电话，曾某5没有理会黄初贤，黄初贤便冲上去殴打曾某5，同去的邓某2等人上前帮黄初贤的忙，将曾某5打倒在地，对着曾某5一顿拳打脚踢。经隆回县人民医院诊断，曾某5的伤为脑震荡、多处软组织挫伤。2013年9月10日，由黄某6赔偿曾某58000元。 以上事实，被告人黄初贤在开庭审理过程中无异议，并有以下经本院举证、质证的证据在案证明，本院予以确认。 （1）证人黄某6的证言证明：黄某6的三姐夫彭某1前段时间在砖厂做工时被砖厂老板范某揪着耳朵教训了一顿，他告诉了黄某6这个事。黄某6听了后觉得姐夫被外地人（范某是隆回人）欺负很气愤，就想找个时间教训范某一顿。2013年8月25日15时许，黄某6路过双牌村的时候遇到了侄儿黄初贤等人，黄某6就请他们一起吃饭喝酒，黄某6告诉其三姐夫被范某欺负的事，要他们跟黄某6一起到砖厂教训范某一顿，他们同意了。饭后约16时许，黄某65个人骑了两台摩托车到了隆鑫砖厂没找到范某，就散开找砖厂的人问范某的电话，黄某6听到后面有人吵架，转身看见侄儿（黄初贤）和他一个胖子朋友正把一个一米八左右的男子按在地上，另外两个人在劝架，黄某6就上去把人劝开。黄初贤问这个男子范某的电话，但这个人没理他们，所以他们看不过就动了手。过了没多久，黄某6接到一个陌生男子的电话，说他是双牌开面包车的，要黄某6把下午动手的人一起喊到双牌村十字路口那里把事情做个了结。黄初贤他们同意了就跟黄某6一起坐摩托车过来。到了双牌村十字路口时一个人过来说是他下午打的电话，然后忽然过来了三台车，下来了很多人围了过来，一个带头的人抓着黄某6说要到派出所去接受处理，这时派出所的车就过来了，有个很瘦的高个子忽然扇了黄初贤右脸一耳光，黄某6就都被带到派出所来了。 （2）证人彭某1的证言证明：彭某1前段时间一直在砖厂烧火，现在辞职了。2013年8月25日下午4点多，一个在砖厂做管理的人打彭某1电话说黄某6今天在砖厂把范老板的妹夫打了，要彭某1来派出所处理这个事。彭某1到了双牌派出所。今年7月28日彭某1因身体不舒服工作时和砖厂老板范某产生口角纠纷进而发生互殴，事后就提出辞职，他们说要等他们找到接替的人才能走，今天才过来结工资。二舅子黄某6知道后要帮彭某1讨个说法。至于其他事，彭某1就不知道了。 （3）证人邓某2的证言证明：2013年8月25日中午2点多钟，邓某2接到黄某6要其到双牌来吃饭的电话。黄某6还叫来了3个朋友，其中有一个叫黄初贤，其余两个不认识的。在吃饭喝酒的时候，黄某6说其姐夫以前在双牌乡米山砖厂做事的时候被一个姓范的老板欺负了，要到砖厂去找范老板找个说法。当时邓某2等人都喝了酒，我们5个人就骑了2辆摩托车到米山砖厂，邓某2等人看到砖厂旁边有个30岁左右的中年人，黄初贤就问是不是范老板，那个不是的。当时邓某2看到砖厂那个人手指着黄初贤，黄初贤用手把他的手打开，接着那个人对着黄初贤打了一拳。邓某2看到就去帮忙，黄某6也上来了。邓某2三个就把那个人打倒在地上。黄某6的另外一个朋友就说打错了人。邓某2等人回到双牌街上的时候，黄某6说砖厂老板报警了，一起到派出所去。邓某2等人走到双牌街上岔路口的时候，隆回那边来了三四辆车，下来有20多个人把我们5个人拦住，街上有蛮多老百姓看到要打架了就报了警。派出所当时就来了。要邓某2等人我一起到派出所来把事情说清楚，在上车的时候，隆回有一个20多岁的年轻人冲上来把黄初贤扇了一耳光，当时被派出所制止住了。邓某2等人没有受伤。那个人后来听说被送到隆回治疗去了，伤势如何不清楚，打架的时候邓某2等人都是用手打和脚踢，没有拿东西打，伤势应该不是很重。 （4）证人郭某的证言证明：2013年8月25日16时许郭某表哥杨景龙打电话说砖厂一个朋友被人打了，要郭某一起过去帮忙讨个说法。郭某就坐他的车到双牌乡双牌村十字路口，杨景龙指着一台摩托车上坐的三个人说就是他们。郭某等人就围了上去，砖厂一个老板范总过去拉着一个30岁左右的男子说要带他们去派出所接受处理，对方一个矮个子大概20来岁，很嚣张推开范总拉着的手还说一些威胁的话。郭某听了十分生气，就上去扇矮个20岁左右男子一个耳光。这时派出所的车过来了，把郭某带到派出所处理。 （5）证人范某2的证言证明：2013生8月25日下午15时许，彭某1的妻弟喊了4个人到砖厂找范某，但是范某不在厂里，他们在厂里把范某2妹夫曾某5打了一顿就跑了。范某2得知此情况后，从隆回喊了几个人和厂里的几个隆回老板10来个人就赶往双牌了解情况。黄生斌认识黄初贤，就将范某2和黄初贤的电话号码相互告知了。范某2约黄初贤在到双牌派出所协商。范某2在双牌三叉路口等了一会，黄初贤一行3人骑了一台摩托车来了。确认了对方的身份后，就要他们去派出所，他们不肯去。范某2就抓住黄某6的头发，要带他去派出所，他们一直不肯。因为黄初贤说话很嚣张，郭威（郭某）打了黄初贤一耳光，派出所就将范某2、郭威及黄初贤他们一起传唤到了派出所。 （6）被告人黄初贤的供述与辩解证明：2013年8月25日下午15时许，黄初贤跟洞口杨林的朋友邓某2、“老进”以及“老进”的一个朋友在双牌街上玩，黄初贤的叔叔黄某6请黄初贤等人喝酒，酒桌上黄某6说其姐夫前段时间在双牌米山鑫隆砖厂被隆回老板范某揪了耳朵欺负了，想要一起前去砖厂找范某讨个说法。饭后，黄初贤等5人分骑两台摩托车到鑫隆砖厂去了。范某当时未在砖厂，黄初贤等人便向砖厂管理人员问范某的去向和电话，那个人根本不配合，还用手指着黄初贤说话。黄初贤就很气愤，就动手打他的手，邓某2、“老进”、黄初贤3人将这个人摁倒在地上一顿乱打。后黄某6怕吵出大事就拉开了。后面黄初贤接到砖厂马老板一起去派出所协商处理有关下午打架事情的电话。黄初贤、邓某2、黄某63人就往双牌走行至双牌三岔路口时，范某2喊来的十多人已经等在那儿了，范某2先动手抓起黄某6的头发打了黄某6一拳，另外几个人跟着打了黄某6几拳，同时也有几个人打了黄初贤几拳，黄初贤和黄某6见对方人多，就没有反抗。没多久，派出所的人就赶到了现场。一个高个冲过来当着派出所同志的面打了黄初贤一耳光。 （7）武冈市公安局治安调解协议书证明：黄初贤与曾某5达成调解协议，由黄初贤赔偿曾某58000元作一次了结。 （8）隆回县人民医院病历资料证明被害人曾某5的受伤情况，脑震荡、多处软组织挫伤。 （9）湖南省第二人民医院疾病诊断证明书证明曾某5现已患精神分裂症。 （10）户籍资料证实曾某5的身份情况。 3、吸食毒品 2018年1月份左右，李某2三十岁生日请朋友刘勋田、黄初贤、肖某3等人在武冈双牌酒店KTV唱歌。刘勋田拿着“K粉”在KTV包厢内与黄初贤等人共同吸食，吸食完后就在包厢内“摇头”玩耍。 以上事实，有经本院举证、质证的证据在案证明，本院予以确认。 （1）证人李某2的证言证明：李某2和黄初贤是从小一起长大的，关系一直很好，李某2和刘勋田是2017年认识的。2017年农历12月初是李某230岁生日。李某2请给其庆生的人到双牌大酒店3楼的KTV唱歌。晚上11点钟，黄初贤就打电话要人送些东西来。黄初贤他们就在KTV的包厢吸食那些东西。当时和黄初贤一起吸食的还有黄某3以及很多李某2不认得的人。李某2没有亲眼看到刘勋田吸毒，但可以肯定他是吸毒的。 （2）证人肖某3的证言证明：肖某3记得有一次李某2过生日在双牌大酒店KTV唱歌，刘勋田拿起一些K粉过来了，包厢内有很多人，刘勋田和黄初贤他们吸食了K粉后就在包厢内“摇头”。当时肖某3喝了很多酒，没有吸食K粉。 （3）被告人刘勋田的供述证明：2017年8月24日刘勋田刑满释放回来就经常带着黄初贤等人在外面耍。2017年9月份开始到2017年11月份去深圳前，刘勋田基本上天天在双牌大酒店的KTV包厢耍，每次都买来K粉在包厢内吸食，吸食完K粉后就在包厢内“摇头”，黄初贤每个星期要跟着去玩两三次，每次也跟着吸食K粉揺头。黄初贤、肖某、高某、李某、肖某3等人都跟着刘勋田在双牌大酒店KTV内吸食过K粉。晚上在双牌大酒店的KTV唱歌、摇头，基本上要摇头到凌晨1点才休息。黄初贤、肖某3、肖祥明、高某、李某、李某2他们过来KTV耍过，隆回的外号叫“波仔”、“平子”也在场。2018年1月份左右，刘勋田和黄初贤在双牌大酒店KTV唱歌、摇头的时候，一起在双牌大酒店KTV包厢内吸食过K粉。 （4）被告人黄初贤的供述证明：刘勋田刚刚坐牢回来双牌的时候，黄初贤和刘勋田一起在双牌大酒店KTV包厢一起喝过“卡哇”。“卡哇”是一种饮料，喝了后就是脑壳有点晕。黄初贤只喝过“卡哇”，和刘勋田一起喝“卡哇”的时候，包厢内有5，6个人在场。刘勋田他们有没有吸食过其他毒品，黄初贤不知道， 本案事实，还有下列经庭审举证、质证的综合证据在案证明，本院予以确认： （1）现场检测报告证明：经检测黄初贤2018年10月30日二乙酰吗啡、甲基安非他明、氯胺酮均成阴性，刘勋田2018午10月9日氯胺酮、甲基安非他明均成阳性，二乙酰吗啡成阴性。 （2）抓获经过证明：2018年10月9日，被告人刘勋田在武冈大酒店1611房被公安民警抓获；2018年10月30日，被告人黄初贤在武冈市双牌乡被公安民警抓获；2018年12月4日，公安民警从邵阳市公安局戒毒所将被告人黄小炉提解回武冈。 （3）武冈市公安局强制隔离戒毒决定书证明：武冈市公安局2018年3月12日决定对违法行为人黄小炉强制隔离戒毒二年。 （4）深圳市宝安区人民法院（2005）深宝法刑初字第1444号刑事判决书、释放证明、罪犯档案资料证明：刘勋田因犯抢劫罪，于2000年9月5日被深圳市宝安区人民法院判处有期徒刑三年，2003年2月12日刑满释放；因犯抢劫罪，于2005年6月28日被深圳市宝安区人民法院判处有期徒刑十四年，附加剥夺政治权利三年，并处罚金人民币8000元，2015年9月14日刑满释放；因犯容留、介绍卖淫罪，于2017年3月2日被广东省深圳市宝安区人民法院判处有期徒刑十个月，并处罚金人民币1000元，2017年8月24日刑满释放。 （5）广东省东莞市人民法院（1997）东法刑初字第188号刑事判决书、释放证明证明：黄小炉因犯盗窃罪，于1997年3月19日被广东省东莞市人民法院判处有期徒刑六年，2001年7月9日刑满释放。 （6）刘勋田、黄初贤、黄小炉户籍资料证明三被告人的身份情况。 （7）被告人刘勋田的供述与辩解证明：刘勋田在2015年坐牢出来之后在广东认识黄初贤的，黄初贤这个人比较讲义气、肯帮忙，又是一个地方的人。刘勋田坐牢出来的时候在广东那边放账，刘勋田觉得黄初贤这个人做得事起，就开始器重黄初贤。黄初贤对刘勋田比较尊重的，刘勋田也比较铁黄初贤，2017年在广东松岗的时候，黄初贤与一名开面包车的司机发生了口角，刘勋田拿起一把菜刀就追起那名司机砍，因此刘勋田和黄初贤的感情是最好、最铁的。黄初贤在双牌的时候是不做事的，手下带起一些小弟，黄初贤自己又不做事，基本上是刘勋田打钱给黄初贤用。 （8）被告人黄初贤的供述与辩解证明：黄初贤认识黄小炉已经两三年了，黄小炉经常包些工程做，黄小炉没有空的时候就要黄初贤看工地，黄初贤和黄小炉的关系是比较铁的。黄初贤是在刘勋田坐牢出来之后才认识刘勋田的，黄初贤和刘勋田的关系也比较好。 ","cpfxgc":"本院认为：被告人刘勋田、黄初贤经常纠集在一起，黄小炉积极参与，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力犯罪团伙。被告人刘勋田持械随意殴打他人，致一人轻伤，情节严重，其行为已构成寻衅滋事罪；刘勋田伙同他人聚众斗殴（其中一次持械），致一人轻伤，三人轻微伤，刘勋田属积极参加者，其行为已构成聚众斗殴罪；故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪；刘勋田违反国家对毒品的管理规定，贩卖毒品甲基苯丙胺给他人吸毒，情节严重，其行为已构成贩卖毒品罪；刘勋田违反国家对毒品的管理规定，为吸毒人员提供场所，容留未成年人、成年人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪。应当以寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪追究被告人刘勋田的刑事责任。被告人黄初贤持械随意殴打他人，致一人轻伤，情节严重，其行为已构成寻衅滋事罪；黄初贤伙同他人聚众斗殴，致一人轻伤，一人轻微伤，其行为已构成聚众斗殴罪；被告人黄初贤以非法占有为目的，采用威胁等方法伙同他人强行索取他人钱财，数额较大，其行为已构成敲诈勒索罪。应当以寻衅滋事罪、聚众斗殴罪、敲诈勒索罪追究被告人黄初贤的刑事责任。被告人黄小炉以非法占有为目的，采用威胁等方法伙同他人强行索取他人钱财，数额较大，其行为已构成敲诈勒索罪，应当依法追究其刑事责任。刘勋田辩称刘勋田造成刘某重伤的行为是误伤，刘勋田不构成故意伤害罪的意见。这与客观事实不符。对刘勋田该辩称观点，不予采纳。各被告人及其辩护人关于各被告人不具备恶势力犯罪团伙的组织性特征和相应的行为特征，不属于恶势力犯罪团伙的成员的辩护意见，不予采纳。被告人刘勋田及其辩护人肖海辉、被告人黄初贤及其辩护人刘红邵关于发生在广东深圳的寻衅滋事，被害人卢某有过错，对被告人刘勋田、黄初贤应从轻处罚的辩护意见予以采纳。黄小炉退赔被害人的损失并取得谅解，黄初贤取得被害人的谅解，均酌情从轻处罚。被告人刘勋田、黄初贤、黄小炉到案后如实供述自己的犯罪事实，予以从轻处罚。对被告人及其辩护人关于对被告人从轻处罚的观点予以采纳。被告人刘勋田在有期徒刑刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，予以从重处罚。刘勋田向未成年人贩卖毒品、容留未成年人吸毒，酌情予以从重处罚。从刘勋田所开的房间缴获共计1.556克含有甲基苯丙胺、咖啡因的毒品，视为刘勋田贩卖毒品的数量，予以从轻处罚。在寻衅滋事共同犯罪中，被告人刘勋田、黄初贤均起主要作用，均系主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。在敲诈勒索共同犯罪中，被告人黄初贤、黄小炉均起主要作用，系主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人刘勋田、黄初贤一人犯数罪，予以数罪并罚。据此，公诉机关指控被告人刘勋田犯寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪；被告人黄初贤犯寻衅滋事罪、聚众斗殴罪、敲诈勒索罪；被告人黄小炉犯敲诈勒索罪的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。公诉机关所提量刑建议适当，本院予以采纳。综上所述，对被告人刘勋田适用《中华人民共和国刑法》第二百九十三条第一款第一项，第二百九十二条第一款，第二百三十四条第二款，第三百四十七条第一、四、七款，第三百五十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十五条第一款，第六十七条第三款，第六十九条第一款；对被告人黄初贤适用《中华人民共和国刑法》第二百九十三条第一款第一项，第二百九十二条第一款，第二百七十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十七条第三款，第六十九条第一款；对被告人黄小炉适用《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十七条第三款。经本院审判委员会研究决定，判决如下：","pjjg":" 一、被告人刘勋田犯寻衅滋事罪，判处有期徒刑四年；犯聚众斗殴罪，判处有期徒刑五年；犯故意伤害罪，判处有期徒刑四年三个月；犯贩卖毒品罪，判处有期徒刑四年六个月，并处罚金人民币一万八千元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑十五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人刘勋田的刑期自2018年10月10日起至2033年10月9日止。所处罚金于判决生效后30日内缴清，上缴国库。） 二、被告人黄初贤犯寻衅滋事罪，判处有期徒刑四年三个月；犯聚众斗殴罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币六千元。数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人黄初贤的刑期自2018年10月30日起至2025年4月29日止。所处罚金于判决生效后30日内缴清，上缴国库。） 三、被告人黄小炉犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人黄小炉的刑期自2018年12月4日起至2020年12月3日止。所处罚金于判决生效后30日内缴清，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省武冈市人民法院 刑事判决书 （2019）湘0581刑初189号 公诉机关湖南省武冈市人民检察院。 被告人刘勋田，绰号“田哥”、“师傅”、“光头”、“脑膜炎”、“摇摆哥”，男，1982年6月9日出生于湖南省武冈市，汉族。因犯抢劫罪，于2000年9月5日被广东省深圳市宝安区人民法院判处有期徒刑三年，2003年2月12日刑满释放；因犯抢劫罪，于2005年6月28日被广东省深圳市宝安区人民法院判处有期徒刑十四年，附加剥夺政治权利三年，并处罚金人民币8000元，2015年9月14日刑满释放；因犯容留、介绍卖淫罪，于2017年3月2日被广东省深圳市宝安区人民法院判处有期徒刑十个月，并处罚金人民币1000元，2017年8月24日刑满释放。因涉嫌犯贩卖毒品罪、容留他人吸毒罪、聚众斗殴罪、故意伤害罪，于2018年10月10日被武冈市公安局刑事拘留，同年11月14日被武冈市公安局执行逮捕。现羁押于武冈市看守所。 指定辩护人：肖海辉，湖南春风律师事务所律师。 被告人黄初贤，绰号“生根”，男，1991年1月25日出生于湖南省武冈市，汉族。因涉嫌犯聚众斗殴罪、故意伤害罪、敲诈勒索罪，于2018年10月30日被武冈市公安局刑事拘留，同年11月14日被武冈市公安局执行逮捕。现羁押于武冈市看守所。 指定辩护人：刘红邵，武冈市法律援助中心法律援助律师。 被告人黄小炉，男，1976年5月20日出生于湖南省武冈市，汉族。因犯盗窃罪，于1997年3月19日被广东省东莞市人民法院判处有期徒刑六年，2001年7月9日刑满释放。因涉嫌犯敲诈勒索罪，于2018年12月4日被武冈市公安局刑事拘留，于2019年1月2日被武冈市公安局执行逮捕。现羁押于武冈市看守所。 指定辩护人：刘倩，湖南湘锋律师事务所律师。 武冈市人民检察院以武检公诉刑诉（2019）167号起诉书指控被告人刘勋田犯寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪，被告人黄初贤犯寻衅滋事罪、聚众斗殴罪、敲诈勒索罪，被告人黄小炉犯敲诈勒索罪，于2019年7月22日向本院提起公诉。武冈市人民检察院以武检公诉刑追诉（2019）6号起诉书指控被告人刘勋田犯聚众斗殴罪于2019年8月21日向本院追加起诉。本院受理后，依法组成合议庭，于2019年9月11日公开开庭进行了审理。武冈市人民检察院指派检察员李晓清、苏晓玲、检察员助理范倪出庭支持公诉，被告人刘勋田及其指定辩护人肖海辉、黄初贤及其指定辩护人刘红邵、黄小炉及其指定辩护人刘倩均到庭参加诉讼。本案现已审理终结。 湖南省武冈市人民检察院指控： 被告人刘勋田、黄初贤、黄小炉经常纠集在一起，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力犯罪团伙。 一、寻衅滋事罪（刘勋田、黄初贤） 1、2017年11月29日10时许，被告人刘勋田、黄初贤在广东省深圳市宝安区松岗街道红星格布村边走路边低头看手机，与被害人卢某驾驶的微型面包车相遇，双方因此发生口角。卢某下车欲与黄初贤理论，双方发生肢体冲突。后卢某与黄初贤、刘勋田继续理论，黄初贤突然拿汤勺朝卢某打，刘勋田从后背抽出菜刀砍卢某。卢某往“惠昌盛商行”跑，刘勋田、黄初贤持刀、汤勺追打。卢某被打伤倒地后，刘勋田将卢某拖至店外。黄初贤继续用汤勺击打卢某，刘勋田用脚踩住卢某的脖子，接着黄初贤用鱼叉叉卢某的身体，卢某停止反抗后刘勋田、黄初贤逃离现场。经鉴定，卢某的损伤构成轻伤一级。 认定上述事实的证据如下： 案件移送函、作案工具照片、就诊记录、病历资料等书证；证人刘某2的证言；被害人卢某的陈述；被告人刘勋田、黄初贤的供述；鉴定意见；现场勘验笔录、辨认笔录；现场监控视频。 2、2016年12月18日15时许，黄小炉乘张某的车到武冈市双牌宝山石场去办事。在离宝山石场尚有一公里左右的路上，张某的车与梁某父子的微型车相遇。因道路狭窄无法会车，双方互不相让并下车发生争执。黄小炉打电话喊来了被告人黄初贤、肖某（另案处理）等人，梁某则打电话喊来了黄某2、黄某1等人，双方争吵了十多分钟后被人劝开。同日16时许，被告人黄初贤搭载“小毛”（另案处理）驾车经过双牌加油站时发现了被害人黄某2、黄某1在其车后。黄初贤打电话给肖某和黄某前来帮忙，肖某赶到现场后将黄某2拦住并殴打黄某2，“小毛”从车内拿出一把管杀冲过去朝黄某2、黄某1砍去。黄某2、黄某1拿起凳子抵挡，管杀砍在凳子上，后黄某2、黄某1逃脱。 认定上述事实的证据如下： 机动车信息表等书证；证人梁某、黄某、张某等人的证言；被害人黄某1、黄某2的陈述；被告人黄初贤的供述与辩解；辨认笔录。 二、聚众斗殴罪（刘勋田、黄初贤） 1、姚某（已判决）与姚某1（已判决）因宅基地的事发生口角。2018年2月5日至2018年2月8日期间，二人多次在微信里互骂，并约定等姚某1从广东回家后双方进行解决。2018年2月9日下午，姚某联系肖某，要其喊些人来帮忙打架。肖某纠集了被告人刘勋田、黄初贤、李某（已判决）等人，并由刘勋田叫上高某，由高某驾车从武冈市双牌镇赶至武冈市邓家铺镇。姚某要肖某等人在车上等，如果他和对方的人打起来就要黄初贤他们下车帮忙。同日19时许，姚某发微信联系姚某1，双方约好在邓家铺镇十字路口见面。姚某1、姚某6到十字路与姚某碰面后，双方发生了言语争执并打斗。姚某1与姚某6动手朝姚某打去，黄初贤、李某、肖某等人从车子上下来并冲到现场对姚某1等人进行殴打。姚某1的妹夫马某（已判决）赶到现场后持铁撮箕将姚某头部砸伤。经鉴定，姚某的损伤构成轻伤二级，姚某1损伤构成轻微伤。 认定上述事实的证据如下： 受伤照片、刑事判决书、在逃人员登记表等书证；证人姚某2、肖某、姚某3、同案人姚某、李某、姚某1等人的证言；鉴定意见；辨认笔录。 2、2018年1月27日，洞口县黄桥镇梅塘村村民邱某到村支书邱某1家要求解决责任田问题，双方发生矛盾，邱某和邱某1、袁某1夫妇发生肢体冲突，导致邱某受伤住院，而邱某1拒绝支付医药费。2018年2月1日15时许，邱某与家族成员曾某、曾某1、曾某2、曾某3、邱某2等十余人来到邱某1家讨说法，双方发生争吵。邱某1之子邱某丁（另案处理）使用微信语音联系张某1（另案处理），要其纠集人员过来帮忙打架。曾某1（另案处理）和曾某2（另案处理）见邱某丁调人斗殴，便商量找隆回混社会的马某1（另案处理）调人来帮忙应对。张某1纠集被告人刘勋田和曾某4、肖某2、张某2（均另案处理）、银某、李某1（均另案处理）等人分乘三辆车从黄桥街上赶往梅塘村邱某1家，此时曾某1等人已离开。邱某丁给张某1等人发了烟，张某1等人见对方已离开，便返回黄桥街上。而马某1此时已纠集夏某、夏某1（均另案处理）等6人持管杀从隆回赶到梅塘村和曾某1、曾某2会合，经商量后，曾某2夫妇在梅塘村曹家院子和小江院子中间的公路上堆石头挡路，马某1带领他的人在路边田埂边设伏等待张某1等人，张某1方由李某1驾车走在最前面，到此处后车辆无法通行，坐副驾驶位的刘勋田下车搬石头，夏某等人立即持械冲出来用管杀刀背击打刘勋田，导致刘勋田左手受伤，后马某1等人到张某1、曾某4等人车上寻找邱某丁未果，就乘车离开。刘勋田、张某1、曾某4、肖某2等人开车来到梅塘村、潮水村三岔路口商量如何报复对方，刚好曾某1驾驶其众泰小车载着曾某2经过此处往武冈去，张某1等人立即从当地村民家里拿锄头、木棒、铲子等工具驾车去追，路上又打电话要杨某2（已判决）调“家伙”（指作案工具）过来帮忙。张某1等人在武冈市双牌镇境内将曾某1的车子逼停，张某1、曾某4、肖某2、张某2等人持锄头、木棒、铲子等将曾某1车子砸烂，曾某1和曾某2被打伤。经物价鉴定，被砸车辆经济损失16450元。经司法鉴定，曾某1和曾某2伤情均构成轻微伤。 认定上述事实的证据如下： 受伤照片、车辆被损照片、调解材料等书证；证人曾某4、肖某2、曾某1、曾某2等人的证言；鉴定意见；辨认笔录。被告人刘勋田的供述和辩解。 三、敲诈勒索罪（黄初贤、黄小炉） 2017年11月，被告人黄小炉对被害人朱某在武冈市双牌镇天龙村承包村道硬化工程心怀不满。2017年11月的一天，被告人黄小炉与被告人黄初贤在双牌镇张某开的麻将馆内商量找人去朱某工地阻工，并以收2万元“质量保证金”的名义问其要钱。大约两天后，黄小炉、黄初贤安排黄某3、李某2、李某以朱某的该工程质量不合格为由多次前往工地阻工，黄小炉提出要朱某缴纳2万元的“质量保证金”后才停止阻工。朱某被逼通过中间人黄某4与黄小炉、黄初贤等人协商。经协商，朱某被迫给了黄小炉6000元。其中，黄初贤分得3000余元，黄小炉本人分得1500元，黄某3、李某2、李某各分得300元，黄初贤用500元钱买了一条香烟，分给了黄小炉等人。黄某3、李某2、张某退还违法所得共1100元，黄小炉到案后退赔4900元，取得了被害人朱某的谅解。 认定上述事实的证据如下： 领款记录、谅解书、行政处罚决定书等书证；证人刘某5、黄某4、黄某3、李某2、郑某、夏某2等人的证言；被害人朱某的陈述；被告人黄初贤、黄小炉的供述与辩解；辨认笔录。 四、故意伤害罪（刘勋田） 2018年6月2日凌晨1时许，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马昌奇在金都酒店大厅内找到刘某，马昌奇打了刘某两耳光。钟某将刘某被打的事告诉了被告人刘勋田，刘勋田要钟某帮刘某的忙，并赶了过去，与钟某一起将马昌奇打了一顿。随后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。不久后马昌奇带人来到武冈大酒店找刘勋田等人的麻烦，此时被害人刘某向刘勋田提出要离开。因事情由刘某引起，刘勋田见其要离开很烦，就上前揪住刘某的头发并用力向后拉扯，导致刘某后脑勺着地。经鉴定，刘某的损伤构成重伤二级。 认定上述事实的证据如下： 开房记录等书证；证人杜某、杜某1、李某3、杨某等人的证言；被害人刘某的陈述；被告人刘勋田的供述与辩解；鉴定意见书。 五、贩卖毒品罪（刘勋田） 1、2018年6月份左右的一天，邓某来到武冈大酒店找到被告人刘勋田，从刘勋田处购买了大约0.5克甲基苯丙胺（俗称“冰毒”），向刘勋田支付毒资300元； 2、在第1次购买毒品的数天后，邓某又来到武冈大酒店刘勋田所开的房间内向刘勋田购买大约0.5克甲基苯丙胺，向刘勋田支付毒资300元。 3、2018年10月8日21时左右，吸毒人员杨某1微信转账给蒋某1200元，委托蒋某1购买毒品，蒋某1便联系被告人刘勋田。然后，蒋某1在武冈市夜色酒吧门口从刘勋田处购买大约0.2克甲基苯丙胺，之后，将这包甲基苯丙胺交给杨某1，并由蒋某1、杨某1两人共同吸食。 4、2018年10月8日晚，蒋某1、杨某1共同吸食完从被告人刘勋田处购买的甲基苯丙胺后，感觉不过瘾，蒋某1提出自己垫钱再去买点毒品来吸食。于是，蒋某1通过微信又联系被告人刘勋田。蒋某1在武冈市夜色酒吧门口从刘勋田处购买两小包甲基苯丙胺（每包重约0.2克）。蒋某1接过甲基苯丙胺后就转交给杨某1。2018年10月9日凌晨2点左右，蒋某1来到武冈大酒店1611房间，向刘勋田支付488元毒资（包括188元微信红包和300元现金）。 2018年10月9日10时许，武冈市公安局民警在武冈大酒店1611房间抓获被告人刘勋田时，从其房间内缴获毒品疑似物，经称量并鉴定，0.661克含有甲基苯丙胺、二甲基砜，0.189克含有甲基苯丙胺、咖啡因，9.277克含有氯胺酮，0.706克含有甲基苯丙胺、咖啡因、二甲基砜。 认定上述事实的证据如下： 称量笔录、称量照片、电子天平秤检定证书、微信聊天记录等书证；证人蒋某1、杨某、邓某的证言；被告人刘勋田的供述与辩解；鉴定意见。 六、容留他人吸毒罪（刘勋田） 1、2018年五六月份的一天，被告人刘勋田容留吸毒人员邓某、“石头”（身份未查实）在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 2、2018年10月6日左右的一天晚上，被告人刘勋田容留未成年人蒋某1、钟某1在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 3、2018年10月8日晚，被告人刘勋田容留末成年人蒋某1、钟某1在其武冈大酒店的1611客房内吸食甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。吸食完甲基苯丙胺后，刘勋田、蒋某1、钟某1三人在该房间内休息直到第二天上午10时左右被公安机关抓获。 认定上述事实的证据如下： 武冈大酒店宾客结账单、现场检测报告书、户籍资料等书证；证人蒋某1、钟某1、邓某的证言；被告人刘勋田的供述与辩解；辨认笔录。 其他违法事实 一、聚众斗殴（刘勋田） 2017年12月16日凌晨4时许，在洞口县英皇KTV皇室7包厢内唱歌、吸食K粉的王某、袁某、米某、姜某等人因请来的打碟技师黄某5多次在为他们打碟时跑到英皇厅包厢去玩耍，遂冲到英皇厅包厢吵事，并扬言要调家伙搞武冈佬。在英皇厅包厢内玩耍的被告人刘勋田便到楼下车里面拿了一把东洋刀出来以防打架，刘某1与邓某1则驾车到彭某家中将彭某接来。在返回英皇KTV的路上，彭某向刘某1了解情况后，两人便决定“先和对方谈，谈的好就谈，谈不好就搞。”到达英皇KTV后，彭某便要邓某1将先前放在邓某1手中保管的两支枪（一支自制六连发散弹枪，一支单管猎枪）拿出来。彭某、刘某1等人在包厢内验完枪支，肖某3打探对方情况后得知对方也在准备家伙斗殴。彭某、刘某1两人便决定去找对方人员，于是，彭某、肖某3、黄某5等人离开英皇厅包厢去找对方人员准备斗殴。刘某1驾驶自己的白色吉利小车搭着彭某、肖某3两人在洞口县城找王某一方人员，而黄某5、刘勋田、“疯狗”等人则坐着“疯狗”的车离开英皇KTV返回武冈。彭某、刘某1、肖某3三人驾驶小车在县城找人未果，则返回到英皇KTV门前，停在KTV门前的绿化带停车位上。王某、袁某、米某、艾某、姜某等人见状，便驾车将彭某三人所驾驶的车辆堵住，王某、袁某、米某、艾某、姜某等人先后下车，其中曾令伟、袁某、尹某、唐某、付某等人手持管杀，将彭某三人所驾驶的小车围住。彭某见状，便将其所持的自制六连发散弹枪枪管搭在驾驶室后排车门门框上，朝正在走近的被害人姜某开了一枪，姜某挨枪后倒地。刘某1见状，立即倒车逃离现场。经法医学鉴定：死者姜某符合被散弹枪近距离射击致大出血、血气胸死亡。 认定上述事实的证掘如下： 证人曾2甲、同案人的证言；被告人刘勋田的供述与辩解；辨认笔录。 二、寻衅滋事（黄初贤） 2013年8月25日15时许，黄某6在武冈市双牌镇上遇到了被告人黄初贤等人，便请黄初贤等人到饭店吃饭喝酒。在酒桌上，黄某6对黄初贤等人讲起其三姐夫彭某1之前在双牌米山隆鑫砖厂上班时被老板范某欺负一事，黄某6要黄初贤等人到隆鑫砖厂去找范某将其教训一顿，黄初贤当场同意。饭后16时许，黄初贤等五人骑摩托车来到隆鑫砖厂，到砖厂后没有发现范某。黄初贤便问曾某5要范某的电话，曾某5没有理会黄初贤，黄初贤便冲上去殴打曾某5，同去的邓某2等人上前帮黄初贤的忙，将曾某5打倒在地，对着曾某5一顿拳打脚踢。经隆回县人民医院诊断，曾某5的伤为脑震荡、多处软组织挫伤。2013年9月10日，由黄某6赔偿曾某58000元。 认定上述事实的证据如下： 调解协议书、隆回县人民医院病历资料、湖南省第二人民医院疾病诊断证明书等书证；证人黄某6、彭某1、邓某2、郭某等人的证言；被告人黄初贤的供述与辩解。 三、吸食毒品（刘勋田、黄初贤） 2018年1月份左右，李某2因三十岁生日请朋友刘勋田、黄初贤、肖某3等人在武冈双牌酒店KTV唱歌。被告人刘勋田拿着“K粉”在KTV包厢内与黄初贤等人共同吸食，吸食完后就在包厢内“摇头”玩耍。 认定上述事实的证据如下： 证人李某2、肖某3的证言；被告人刘勋田、黄初贤的供述与辩解。 综合证据： 现场检测报告、抓获经过、武冈市公安局强制隔离戒毒决定书、深圳市宝安区人民法院刑事判决书、东莞市人民法院刑事判决书、释放证明、罪犯档案资料等书证、户籍资料；被告人刘勋田、黄初贤、黄小炉的供述及同步录音录像光盘。 被告人刘勋田、黄初贤、黄小炉被抓获归案后，如实供述了自己的罪行。 公诉机关认为，被告人刘勋田、黄初贤、黄小炉系恶势力犯罪团伙。被告人刘勋田持械随意殴打他人，致一人轻伤，情节严重；伙同他人聚众斗殴，扰乱公共秩序，致一人轻伤，一人轻微伤，属积极参加者；故意伤害他人身体致一人重伤；违反毒品管理规定，多次贩卖毒品给他人吸食，情节严重；容留未成年人、成年人吸食毒品甲基苯丙胺；其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第二百九十二条第一款、第二百三十四条第二款、第三百四十七条第一、四、七款、第三百五十四条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪追究被告人刘勋田的刑事责任。被告人黄初贤持械随意殴打他人，致一人轻伤，情节严重；伙同他人聚众斗殴，扰乱公共秩序，致一人轻伤，一人轻微伤，属积极参加者；以非法占有为目的，伙同他人敲诈勒索他人财物，数额较大；其行为已触犯《中华人民共和国刑法》第二百九十三条第一款第一项、第二百九十二条第一款、第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪、聚众斗殴罪、敲诈勒索罪追究黄初贤的刑事责任。被告人黄小炉以非法占有为目的，伙同他人敲诈勒索他人财物，数额较大，其行为已触犯《中华人民共和国刑法》第二百七十四条之规定，犯罪事实清楚，证据确实、充分，应当以敲诈勒索罪追究黄小炉的刑事责任。在寻衅滋事共同犯罪中，被告人刘勋田、黄初贤均系主犯，在敲诈勒索共同犯罪中，被告人黄初贤、黄小炉均系主犯，应适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一、四款。被告人刘勋田在刑罚执行完毕后五年内又犯可能判处有期徒刑以上刑罚之罪，系累犯，应适用《中华人民共和国刑法》第六十五条第一款。被告人刘勋田、黄初贤一人犯数罪，应适用《中华人民共和国刑法》第六十九条第一款，数罪并罚。建议对被告人刘勋田犯寻衅滋事罪在有期徒刑四年以上五年以下处刑，犯聚众斗殴罪在有期徒刑五年以上七年以下处刑，犯故意伤害罪在有期徒刑四年以上六年以下处刑，犯贩卖毒品罪在有期徒刑四年以上六年以下处刑，并处罚金，数罪并罚。对被告人黄初贤犯寻衅滋事罪在有期徒刑四年以上五年以下处刑，犯聚众斗殴罪在有期徒刑一年六个月以上二年六个月以下处刑，犯敲诈勒索罪在有期徒刑一年六个月以上二年六个月以下处刑，并处罚金，数罪并罚。对被告人黄小炉犯敲诈勒索罪在有期徒刑一年六个月以上二年六个月以下处刑，并处罚金。 被告人刘勋田辩称：对指控的寻衅滋事，被害人卢某有重大过错。对指控的故意伤害，刘勋田的行为造成了刘某的伤害是误伤。刘勋田送刘某到医院并垫付医药费；对指控的2018年2月9日发生在邓家铺镇十字路口的聚众斗殴，刘勋田没有动手而是在劝架。对追加起诉的发生在2018年2月1日的聚众斗殴，刘勋田在场，但没有动手打人；对指控的其他违法事实中发生在洞口县英皇KIV聚众斗殴，刘勋田是在玩，并没有参与；对指控的其他违法事实中2018年1月份左右发生在武冈双牌酒店吸食毒品，刘勋田没有在现场吸食毒品，K粉不是刘勋田拿去的；对其他指控，刘勋田没有异议。刘勋田不知道黄初贤的家庭情况及其基本情况；刘勋田与黄小炉只见过几次面。 辩护人肖海辉的辩护意见：一、本案不符合涉恶团伙的构成要件，应当是普通共同犯罪案件。二、对于公诉机关指控刘勋田其它罪名及犯罪事实无异议。 被告人黄初贤辩称：对指控的寻衅滋事，被害人卢某有重大过错；发生在邓家铺的聚众斗殴，黄初贤没有动手打人，有人先将姚某打伤后，黄初贤去帮忙，并要一个协警报警。对指控敲诈勒索没有异议。黄初贤自愿认罪。 辩护人刘红邵的辩护意见：对公诉机关对黄初贤的罪名指控没有意见。但黄初贤不具备恶势力犯罪团伙的组织性特征和相应的行为特征，不属于恶势力犯罪团伙的成员；黄初贤在深圳市寻衅滋事一案中，受害人卢某具有重大过错，应当减轻对黄初贤处罚；在邓家铺镇聚众斗殴中，黄初贤参与了斗殴，但未聚众，形成轻伤结果的直接加害人不是黄初贤，应比照主犯姚某、姚某1的刑期予以从轻处罚；在敲诈勒索中，被害人朱某出具了谅解书，应从轻处罚；被告人黄初贤在案发后，如实交待了自己的犯罪事实，具有悔改表现，应当予以从轻处罚。综上对被告人黄初贤以共同犯罪予以从轻减轻处罚。 被告人黄小炉辩称：黄小炉对敲诈勒索自愿认罪。黄小炉不是恶势力犯罪团伙成员，黄小炉大多时间在武冈居住，与刘勋田、黄初贤接触很少。 辩护人刘倩的辩护意见：对指控对敲诈勒索的罪名没有异议，被告人黄小炉到案后如实供述自己的罪行，可以从轻或减轻处罚。主动退赔了被害人的经济损失，并取得谅解，可以酌情从轻处罚。在敲诈勒索犯罪中，黄小炉只得到了1500元，但是退赔了4900元，黄初贤并没有退赔被害人的损失，黄小炉的量刑应该要比黄初贤轻。本案各被告人的行为与恶势力犯罪有着本质区别，各被告人没有形成恶势力团伙，不构成恶势力犯罪。 经审理查明： 刘勋田、黄初贤、黄小炉均为武冈市双牌乡（现武冈市双牌镇）人。刘勋田、黄初贤、黄小炉经常纠集在一起，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，为恶势力犯罪团伙。 一、寻衅滋事（刘勋田、黄初贤） 1、2017年11月29日10时许，卢某开车准备去广东省深圳市西坊四巷7号的烟酒店，刘勋田、黄初贤一起出门准备去广东省深圳市宝安区松岗街道红星格布村一家早餐店去吃早餐。黄初贤在红星格布村惠昌商行的一条街上边走路边低头看手机，与卢某驾驶的微型面包车相遇，双方因此发生口角。卢某下车欲与黄初贤理论，双方发生肢体冲突。卢某从附近自己的店子里拿了一把叉子，黄初贤从附近早餐店拿出一个铁质汤勺，刘勋田从这个早餐店拿了一把菜刀。后卢某与黄初贤、刘勋田继续理论，黄初贤突然又拿汤勺朝卢某打，刘勋田从后背抽出菜刀砍卢某。卢某往“惠昌盛商行”跑，刘勋田、黄初贤持刀、汤勺追打。卢某被打伤倒地后，刘勋田将卢某拖至店外。黄初贤继续用汤勺击打卢某，刘勋田用脚踩住卢某的脖子，接着黄初贤用鱼叉叉卢某的身体，卢某停止反抗后刘勋田、黄初贤逃离现场。经鉴定，卢某的损伤构成轻伤一级。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人刘某2的证言证明：2017年11月29日10点左右，刘某2还在睡觉，卷闸门本来关着的，听到有人说有打架的，过了一两分钟，卢某跑回了店里，从店里拿出了把叉子，然后就跑了，刘某2远远的看到卢某好像和另外的两个人有争执，那两个男子看到卢某拿着叉子后就躲起来了，然后卢某就回来把叉子放回店里了，这时看到那个和卢某争执的人过来了一个，是个光头，这时这个光头和卢某还在争吵，好像说的是因为没有让路的事，他们都在叫人，准备打架。过了一分钟左右，又过来一个穿皮衣的，那个穿皮衣的手里拿着个大勺，也是气势汹汹的，准备打架。突然间那个光头不知从哪里拿出了把菜刀，追着卢某就砍。卢某是往店子里跑的，他想回去再拿叉子，可是还没有拿到，后背就被砍到了。后来卢某也拿到叉子了，那个穿皮衣的拿大勺也开始一起打卢某。后来，卢某倒地了，那个穿皮衣的还用叉子叉了他卢某几下，卢某后来就流血太多，昏迷了，他们俩就走了，刘某2赶紧报警了。 （2）被害人卢某的陈述证明：2017年11月29日9点多，卢某与两名男子因过路的问题发生争吵，其中一名男子拿着一个大勺朝卢某砸过去。卢某就到他老乡店里拿了一个叉子。等卢某拿了叉子后那两个男的就跑了。卢某就回车上拿烟抽的时候，那两名男子拿着勺子和刀子砍卢某，拿汤勺的男子把卢某手中的叉子抢了过去，那两名男子不断地打卢某，把卢某打倒在地，拿汤勺的男子就用叉子朝卢某腿上叉了三下。卢某的伤势经法医鉴定为轻伤一级。 （3）被告人刘勋田的供述与辩解证明：2017农历10月的一天，刘勋田与“生根”和一辆开面包车的师傅发生争吵，骂起之后，司机从店里拿出一个鱼叉，生根从另一店里拿起一个铁勺，刘勋田拿起一把菜刀。黄生根和刘勋田对卢某进行殴打。刘勋田朝那个司机的后背、肩膀等处砍了几刀，“生根”就把对方的叉子抢了过来，拿着叉子朝那个司机的身上到处叉了好几下，后来两个人就走了。 （4）被告人黄初贤的供述与辩解证明：2017年l1月左右的一天早上，黄初贤和刘勋田在深圳市宝安区松岗镇与红星格布村与一名面包车司机发生争吵。面包车司机跑到自己店子里面拿出鱼叉出来想来叉黄初贤。黄初贤则跑到不远处的一家早餐店拿出一个铁质汤勺，刘勋田跑到厨房拿了一把菜刀。黄初贤和刘勋田拿着汤勺和菜刀返回时，司机已经把鱼叉放回去了，看见他们拿了东西，那司机又跑回店里去拿鱼叉。就这样，黄初贤拿着汤勺，刘勋田拿着菜刀追司机，刘勋田拿着菜刀连续砍了司机背部几刀，黄初贤将司机的鱼叉抢下来，顺势用抢到的鱼叉子叉了那个司机的腿部两下。 （5）案发现场的监控视频证明：刘勋田、黄初贤殴打卢某的全过程。 （6）卢某被伤害的现场监控视频截图证明：卢某被殴打的情况。 （7）现场勘验检查工作记录及现场照片证明：案发现场的情况。 （8）被害人卢某对犯罪嫌疑人黄初贤和刘勋田的辨认笔录证明：经辨认，黄初贤是叉伤卢某的人，刘勋田是用刀砍卢某的人。 （9）证人刘某2对犯罪嫌疑人黄初贤和刘勋田的辨认笔录证明：经辨认，黄初贤为穿皮衣的男子，刘勋田为光头男子。 （10）被害人卢某的伤情照片及打伤卢某的作案工具照片证明：被害人卢某受伤情况及被告人刘勋田、黄初贤的作案工具。 （11）被害人卢某的就诊记录、病历资料：证明卢某的受伤情况及住院治疗情况。 （12）鉴定意见证明：经广东省深圳市宝安区公安司法鉴定中心鉴定，被鉴定人卢某所受的损伤属轻伤一级。 （13）深圳市公安局松岗派出所关于移交卢某被故意伤害案的函证明：深圳市公安局松岗派出所于2018年11月3日将卢某被故意伤害案移交给武冈市公安局。 2、2016年12月18日15时许，黄小炉乘张某的车到武冈市双牌宝山石场去办事，梁某和父亲梁志清从梁家院子开一台湘E＊＊的五菱微型车回金盆。在离宝山石场尚有一公里左右的路上，张某的车与梁某父子的微型车相遇。因道路狭窄无法会车，双方互不相让并下车发生争执。黄小炉打电话喊来了黄初贤、肖某（另案处理）等人，梁某则打电话喊来了黄某2、黄某1等人，双方争吵了十多分钟后被人劝开。同日16时许，黄初贤搭载“小毛”（另案处理）驾车经过双牌加油站时发现了被害人黄某2、黄某1在其车后。黄初贤打电话给肖某和黄某要他们过来帮忙，肖某赶到现场后将黄某2拦住并殴打黄某2，“小毛”从车内拿出一把管杀冲过去朝黄某2、黄某1砍去。黄某2、黄某1拿起凳子抵挡，管杀砍在凳子上，后黄某2、黄某1逃脱。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人梁某的证言：今天下午15点左右，梁某和父亲梁志清两人从梁家院子开一台湘E＊＊的五菱微型车行驶到朱家半地段的时候，对面开来了一台粤B＊＊白色的丰田小轿车，因路面窄小会车困难，双方都把车停下来。双方因此发生口角。几分钟后梁某看到对方一直在打电话叫人过来，梁某也就开始打电话叫人过来，一两分钟的样子对方就来了两个人年青人。梁某一停车，后来的这两个就恐吓梁某，其中一个人用手机拍照，还说以后在哪里看到梁某就在哪里砍。大概几分钟的样子，梁某喊的人也就到了，来了黄某1、黄某2、刘某3、刘家坡四个人。这个时候，石场的一位女性老板也到了，石场老板就劝对方把车开走，对方就把车开到采石场里面去了。然后就各自回家了。刘某3接到黄某1的电话说在双牌被砍伤了，梁某就和刘某3一起开着刘某3的北京现代小车来双牌，开到往天龙的盆路口的地方看到刚刚在宝山跟梁某会车吵架的司机以及对方叫到宝山来的那两个人，梁某看到有本村的王平也在，就下车和王平打招呼。刘某3就去找黄某1。两三分钟的样子就把黄某1找来了，过了几分钟派出所的民警就来了，把梁某和黄某1叫到派出所。其他的不清楚。 （2）证人黄某1的证言证明：2016年12月18日下午15时许，黄某1表弟黄某2打来电话，说要黄某1陪其去一趟宝山采石场，黄某2没有告诉什么事。到了距离采石场500米左右的样子，黄某1就看见梁某及梁某的家人跟一伙人好像是因为拨车的时候双方都没有让路，在那里争吵起来。之后他们双方都没有让路，就站在那里争了半个小时左右。宝山采石场老板就来了，之后白色轿车的车主就把车开进了采石场把路让开了，梁某就把面包车开出来了，黄某1和黄某2就骑起摩托车就回去了。后黄某1骑起一台灰色女士摩托车来双牌邮政局取钱，在双牌加油站的时候看见黄某2在加油站加油，后来黄某1就骑着女士摩托车在前面，黄某2就骑起男士摩托车在后面跟着。当到双牌赶集的十字路口时，就听到黄某2在后面喊，黄某1就回过头看见一台黑色女式摩托车停在黄某2摩托车前面拦住黄某2，车上下来两个穿黑色衣服的二十来岁的男子将黄某2拉下车子，然后用拳头打黄某2，黄某1立马把摩托车停在一边，跑过去拉住一个较瘦男子的手。这时从双牌赶集的十字路口方向，一个二十多岁、穿着个白色衣服的男子，拿着一把刀子（前面是一把刀子，焊接在钢管上，全长1米左右）走了过来，朝黄某2砍去，黄某2顺手就拿起一旁的长板凳去挡，刀子砍在了凳子腿上。那个男子没砍中黄某2就朝黄某1砍来，黄某1也拿起旁边的方凳去挡，一起朝黄某1砍了两刀，都被黄某1用凳子挡住了。黄某2见黄某1跑了，黄某2也从另一个方向跑了。黄某1猜测可能是下午梁某在宝山跟别人堵车的事，因为那台女式摩托车上下来两个人中其中一个比较胖身高165米左右，年龄25岁左右的男子，黄某1在宝山采石场那里看见过。 （3）证人黄某2的证言证明：2016年12月18日下午3点左右，梁某打黄某2的电话说在宝山石场附近一个岔路口那边有一点事情叫黄某2过去，黄某2就和黄某1骑着摩托车过去了。过了会，石场的老板娘说了几次对方就把车子开到石场去了，把路让开了。大家以为没什么事情就开车子走了。大概4点左右，黄某2打电话要黄某1送油箱钥匙，加完油后黄某1骑在前面，黄某2骑在后面，在到了双牌岔路口弯道的时候，黄某2的车子熄了火。这时对面正好有两个人开了摩托车从岔路口出来，其中一个人在宝山采石场看到过。那个人就把车子停在黄某2摩托车前面，就开始打黄某2，黄某2就喊黄某1，他们继续打黄某2。黄某1就开摩托车过来了，黄某1下了车就拿了个砖头过来，并用砖头指着他们，黄某1问他们想干什么，然后黄某1就把砖头扔掉，黄某2、黄某1就和对方两个人打了起来，打了一下黄某2就捡起了砖头和其中一个人打起来，黄某2用砖头打其肩膀部位3次，但都没有打中。这时有一个穿白衣服的男子拿了刀子从十字路口冲了过来，黄某2看到这个人冲过来就把砖头扔掉了，拿起了长板凳对着穿白衣服的男子。拿刀子的那个人又用刀子去砍黄某1，黄某1也拿了把椅子去挡，大概砍了四五刀的样子椅子被砍烂了。然后拿刀子的人又来砍黄某2，黄某2就用长凳去挡，尔后就跑，对方拿刀子就一路追着黄某2。 （4）证人黄某的的证言证明：2016年12月l8日下午4点多钟，黄某和老朋两人在理发店打牌，黄生根打黄某和老朋电话要他们到双牌岔路口去，老朋就骑了一台红色女式摩托车搭载黄某到双牌岔路口一个小卖部门口，老朋下车后就走到路边一台摩托车面前打那个开摩托车的，黄某就过去要老朋不要打了。那个开摩托车的被打后就喊了句哥哥，然后从双牌邮政局方向走来一个年轻人，黄某母亲看到黄某就把黄某拖回家了。 （5）证人张某的证言证明：2016年12月的一天下午4点左右，张某搭载黄小炉到双牌镇宝山采石场办事，在离采石场不到一公里经过梁家院子时，迎面开来一台微型面包车，双方都没有让路，对方开车的是两父子，黄小炉与对方的人吵起，对方就打电话喊人过来，黄小炉见对方喊人过来，也就打电话喊人过来，过了一会对方的人先来，来了一台小车下来有3-4个人，随后黄小炉打电话喊来的人也过来了，黄初贤骑摩托车搭起肖某过来了。双方的人过来后双方发生争执及言语威胁，当时要动手打架时宝山石场的老板赶了过来了，将双方劝开。车路通了之后，张某和黄小炉驱车到宝山石场去清账数钱喊车拉货去了。黄初贤、肖某坐摩托车到双牌街上去了。后听说黄初贤等人和下午会车时发生争执的人在双牌街上打起，具体情况不清楚。 （6）被告人黄小炉的供述与辩解证明：2016年12月18日下午4点钟左右，黄小炉要阿伟开车带黄小炉去宝山，路过宝山石场附近一个岔路口时，对面开来一台面包车，阿伟就和面包车上的一对父子吵起，吵了一阵对方打了个电话，大约过了5分钟又来了一台粤S牌照的白色现代车，车上下来四个人和那对父子站在一起，黄生根骑摩托车也过来了。车让开后，黄小炉走到宝山石场办了点事，后来就坐阿伟的车子回双牌，黄小炉看到双牌岔路口有一家小卖部的门口有几张被打烂的桌椅，后来知道是两个下午堵住阿伟车子的年轻人被人打了，警察过来后，就将自己知道的情况告诉了警察。 （7）被告人黄初贤的供述与辩解证明：2016年12月份的一天下午，黄小炉打电话说在宝山石场和别人闹起事，要黄初贤过去，黄初贤就和另外一个人坐起摩托车一起过去了。才知道是黄小炉和别人因为车子拨路的事情发生了矛盾，对方也喊起几个年轻伢子来了，在那里吵了一段时间之后，双方就散了。后来开车到了双牌岔路口的时候，发现后面有两个年轻伢子骑起摩托车，那两个年轻伢子是和黄小炉闹起事的那一方喊起过去的人，“小毛”下车后就和那两名伢子打起，黄初贤就打黄某的电话告诉黄某“小毛”已经和之前在宝山石场和黄小炉闹起意见的那一方的人打起来了，要其过来帮忙。不久后，黄某、“朋朋”、“小毛”就和那两个年轻伢子打了起来，“小毛”从车里拿起一把尖刀（尖刀之前是焊在一根钢管上的，但是尖刀和钢管已经脱离了），黄某的母亲当时看到了黄某，就劝阻黄某。那两名年轻伢子已经不知去向了。“小毛”是双牌后山（米山）那边的，20多岁，比黄初贤要小些，“小毛”和黄小炉耍得蛮好。 （8）辨认笔录证明：经黄某2辨认，2016年12月18日殴打黄某2的人名叫肖某。 （9）机动车信息证明湘E＊＊五菱牌机动车的所有人为梁志清。 二、聚众斗殴（刘勋田、黄初贤） 1、姚某（已判决）与姚某1（已判决）因宅基地的事发生口角。2018年2月5日至2018年2月8日期间，二人多次在微信里互骂，并约定等姚某1从广东回家后双方进行解决。2018年2月9日下午，姚某联系肖某，要其喊些人来帮忙打架。肖某纠集了刘勋田、黄初贤、李某（已判决）等人，并由刘勋田叫上高某，由高某驾车从武冈市双牌镇赶至武冈市邓家铺镇。姚某要肖某等人在车上等，如果姚某和对方的人打起就要黄初贤他们下车帮忙。同日19时许，姚某1、姚某6、马某等一家人在邓家铺街上吃火锅，姚某1接到姚某的微信，双方约好在邓家铺镇十字街见面。姚某1、姚某6到十字路口与姚某碰面后，双方发生了言语争执并打斗。姚某1与姚某6动手朝姚某打去，姚某所纠集的黄初贤、“田哥”、李某（已判决）等人从车上下来对姚某1进行殴打。姚某1的妹夫马某（已判决）赶到现场后从邓家铺家家旺门口拿起一个铁撮箕将姚某的脑壳砸伤，后双方被现场群众劝开。经鉴定，姚某的损伤构成轻伤二级，姚某1损伤构成轻微伤。2018年3月6日，姚某与姚某1两家就争执的宅基地及在本次纠纷中受伤损害赔偿事宜达成调解协议，并相互表示谅解对方的行为。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人姚某2的证言证明：2019年2月9日晚上19时许，姚某2看见李某站在巷子门口的人行道上摸着一个红砖，这个人是姚某喊来打架的。姚某2看到姚某1的左手大拇指有个大口子，姚某1也讲是撮箕打伤的。姚某家与姚某1家是因为宅基地闹起矛盾，双方在微信上约起打群架。 （2）证人姚某3的证言证明：姚某和姚某1因为宅基地发生纠纷。2018年2月9日晚上8点钟左右，姚某3看到有五、六个人围着姚某4三弟兄在打，一个人拿着一把砍刀，一个人拿着一把匕首，一个人拿着一块砖头。姚某4三弟兄看见对方拿着凶器，就从地上捡起砖头进行反抗。当时姚某3看见其中有人被砍刀砍伤，就上前制止，有人拿匕首威胁姚某3。 （3）证人肖某的证言证明：姚某12月8日从深圳回来后说和姚某前两天（大概是2月6日）在微信里吵起，双方互不相让，互相对骂，并相约打架。姚某1把和姚某的微信聊天记录给肖某看了，肖某也劝了姚某1，但姚某1不听劝。 （4）证人姚某5的证言证明：姚某5打李泽斌电话，李泽斌看见姚某4打了李某两拳。 （5）证人高某的证言证明：2018年2月9日晚上七点多钟左右，刘勋田要高某送他们去了邓家铺。下车后，田哥和生根就跟别人打起来。 （6）证人姚某4的证言证明：姚某4看到姚某1、姚某6被强行拖上了一辆黑色小车。 （7）同案人姚某的证言证明：2018年2月9日下午的时候，姚某打“生根”的电话，如果对方来打姚某，就要生根来帮忙。2018年2月9日晚上19时左右，姚某、姚某1、姚某6因土地纠纷在邓家铺十字街路口引发聚众斗殴。姚某6拿了砖头，姚某1的妹郎拿了铁管。“生根”他们来了五六个人。 （8）同案人李某的证言证明：2018年2月9号18时许，李某和黄生根（书名黄初贤）、刘勋田一共5人坐了高某的车来到邓家铺来帮姚某，除开车的高某外的5个人全部下车参与了打架。姚某1来打李某。李某就和姚某1对打起来，刚开始只是拳打脚踢，后来李某捡起一截砖头，但是没有用砖头打人。 （9）同案人姚某1的证言证明：姚某1家与姚某家因为土地纠纷发生过争执，两人在微信里互骂，后来约起打架。2018年2月9日晚上八点钟左右，当时姚某1在邓家铺街上老邮政局对面的姚家饭店和大哥姚某4、弟弟姚某6还有姚某1老婆在一起吃饭，姚某发信息叫姚某1他们到邓家铺十字街那里去，接着姚某1就和姚某6一起走到十字街，看到姚某在十字路口家家旺超市路口，姚某1就和姚某6一起走到姚某身边去。两人争吵了几句，姚某打了姚某1一巴掌，姚某1还没反应过来，就听见身后有人喊“打”，有十多个人将姚某1打倒在地并拳打脚踢，后被周围的群众扯开了。姚某1的左手拇指根部受伤，具体谁造成的也不清楚。派出所的民警赶到现场，姚某1被送到医院治伤，因为天黑了，姚某1没注意对方是否持有凶器、棍棒等物。从现场群众拍摄的视频里看到哥哥姚某4、妹夫马某参与了打架。 （10）同案人姚某6的证言证明：2018年2月9日，姚某6从广东回家后，其哥姚某1喊其到邓家铺街上饭店里吃饭，不久，姚某就发信息要姚某6和姚某1到邓家铺镇居委会的十字路口夜宵摊去。姚某6和姚某1到达后看到姚某一个人在夜宵摊路边站着，姚某6和姚某1走近后姚某就用手指着说你们怎么样，姚某1就把姚某的手推开，此时，姚某就说大家打。姚某6看到从马路边上的两台车上下来有十来个人去打姚某1，有两个人的手上还拿了刀，其中有一个人用刀去捅姚某1，刀子捅在姚某1的右手掌上。姚某6就过去捂着姚某1的手，这时有几个人就拉姚某6，姚某6就被拉到了他们开来的车中。后来公安的人来了。双方打架是因为前些天姚某的父亲和姚某6母亲两个人因为屋场地的问题发生争吵。听妹夫（马某）说，妹夫的一个朋友曾维望也受伤了。 （11）同案人马某的证言证明：2018年2月8日晚马某从深圳回家后，和老婆、小孩一起到岳母家。大哥姚某4、二哥姚某1也来了。晚上18时15分，姚某1提出去吃狗肉，全家就去了邓家铺街上。19时许，马某看见邓家铺街上十字路口往车站方向路边停着的黑色小车上下来四个人，姚某1往双牌方向跑，这四个人中有一个人追着姚某1将姚某1踢到在地，姚某追着姚某6到对面移动手机店门口马路边，马某怕姚某6吃亏，就从家家旺门口拿起一个铁撮箕冲到姚某面前，用右手拿起铁撮箕用撮箕的背面朝姚某的脑壳上砸了一下，姚某的脑壳马上就出了血，撮箕当时就砸烂，装垃圾的那头掉在地上。后马某就偷偷从老开口笑超市方向走了，后得知姚某1手弄伤了，打架过程中马某用了路边的铁撮箕，其他的人没有使用工具。 （12）被告人刘勋田的供述与辩解证明：2018年2月9日下午，刘勋田、黄生根、“老鹏”、李某、高某还有一些人在双牌大酒店吃饭后，黄生根叫刘勋田一起去邓家铺打架。高某送刘勋田、老鹏、肖某3、李某去邓家铺。刘勋田因手受伤没有动手。生根刚开始拿起什么东西刘勋田不清楚，后来刘勋田看到生根手中拿起一块砖头。“老鹏”在现场顺手拿了一个铁撮箕，对方有人拿匕首，具体是谁不清楚。 （13）被告人黄初贤的供述与辩解证明：2018年2月，姚某打电话要黄初贤喊几个人到邓家铺十字街路口帮忙打架，高某开车搭载黄初贤、刘勋田、李某到邓家铺打架，黄初贤随手拿起马路边上一个铁簸箕冲了过去，用手箍起那个用钢管打姚某的人的脖子，那个人用钢管来打黄初贤，黄初贤用铁簸箕挡，刘勋田的手断了打起石膏，就站在一边。黄初贤和李某抓住那个拿钢管的人将其拖上高某的别克车，准备带走，后来被一群人围着不准开车走，李某看见了过来帮忙。黄初贤见对方人很多，怕吃亏，就从一边走了。 （14）姚某、姚某1的受伤照片证明姚某头部受伤、姚某1的手受伤。 （15）邵阳市都梁司法鉴定所司法鉴定意见书［2018］65号证明姚某的损伤构成轻伤二级； （16）邵阳市都梁司法鉴定所司法鉴定意见书［2018］80号证明姚某1的损伤构成轻微伤； （17）辨认笔录证明：经同案人李某辨认，与其一起打架的“田哥”、“黄生根”分别叫刘勋田、黄初贤；姚某3对犯罪嫌疑人进行了辨认，6号李某是拿砖头的人，12号黄初贤是为首的人；刘勋田对“老鹏”进行辨认，“老鹏”即肖某；经黄初贤辨认，11号男子肖某为一起打架的“朋朋”或者“胖子”。 （18）武冈市人民法院（2018）湘0581刑初296号刑事判决书（2019年1月7日）（检察卷）证明：同案人姚某、马某、李某、姚某1、姚某6犯聚众斗殴罪，均被判处有期徒刑。 （19）不批准逮捕决定书、行政处罚决定书证明：姚某4因聚众斗殴，行为情节显著轻微，不构成犯罪，作出不批准逮捕的决定，武冈市公安局对姚某4决定行政拘留10日。 （20）在逃人员登记表证明：同案人肖某现刑拘在逃。 2、2018年1月27日，洞口县黄桥镇梅塘村村民邱某到村支书邱某1家要求解决责任田问题，双方发生矛盾，邱某和邱某1、袁某1夫妇发生肢体冲突，导致邱某受伤住院，而邱某1夫妇拒绝支付医药费。2018年2月1日15时许，邱某与家族成员曾某、曾某1、曾某2、曾某3、邱某2等十余人来到邱某1家讨说法，双方发生争吵。邱某1之子邱某丁（另案处理）使用微信语音联系张某1（另案处理），要其纠集人员过来帮忙打架。曾某1（另案处理）和曾某2（另案处理）见邱某丁调人斗殴，便商量找隆回混社会的马某1（另案处理）调人来帮忙应对。张某1纠集被告人刘勋田和曾某4、肖某2、张某2、银某、李某1（均另案处理）等人分乘从黄桥街上赶往梅塘村邱某1家，此时曾某1等人已离开。邱某丁给张某1等人发了烟，张某1等人见对方已离开，便返回黄桥街上。而马某1此时已纠集夏某、夏某1（均另案处理）等6人持管杀从隆回赶到梅塘村和曾某1、曾某2会合，经商量后，曾某2夫妇在梅塘村曹家院子和小江院子中间的公路上堆石头挡路。马某1带领他的人在路边田埂边设伏等待张某1等人，张某1方由李某1驾车走在最前面，到此处后车辆无法通行，坐副驾驶位的刘勋田下车搬石头，夏某等人立即持械冲出来用管杀刀背击打刘勋田，导致刘勋田左手受伤，后马某1等人到张某1、曾某4等人车上寻找邱某丁未果，就乘车离开。刘勋田、张某1、曾某4、肖某2等人开车来到梅塘村、潮水村三岔路口商量如何报复对方，刚好曾某1驾驶其众泰小车载着曾某2经过此处往武冈去，张某1等人立即从当地村民家里拿锄头、木棒、铲子等工具驾车去追，路上又打电话要杨某2（已判决）调“家伙”（指作案工具）过来帮忙。张某1等人在武冈市双牌镇境内将曾某1的车子逼停，张某1、曾某4、肖某2、张某2等人持锄头、木棒、铲子等将曾某1的车子砸烂，曾某1和曾某2被打伤。经物价鉴定，被砸车辆经济损失16450元。经司法鉴定曾某1和曾某2伤情均构成轻微伤。 上述事实，有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人肖某4的证言证明：2019年3月10日晚上，肖某4在监室里听刘勋田讲其在2017年底与肖某2、曾某4等人在洞口县黄桥镇梅塘村发生与他人聚众斗殴的违法犯罪事实。2017年年底的一天下午，肖某2、曾某4喊刘勋田到洞口县梅塘村去帮忙打架，刘勋田被围殴，后肖某2、曾某4、梅塘村书记赶来现场。这方20多人持管杀、钢管等器械当场打烂马某1一方的一台小车。 肖某4在监室垃圾桶捡到的纸条是肖某2嘱咐刘勋田不要向公安机关交代在梅塘村被马某1一方人员打伤的实际情况，以及肖某2、曾某4等20多人追赶马某1一伙人至武冈市双牌镇内打伤马某1等人、打烂马某1等人的小车的违法事实。纸条的署名是肖某2。2019年3月14日或15日左右的一天下午吃饭休息时，刘勋田从门口一个打饭的工作人员手里接过一张纸条，看完后就丢进我们监室内的垃圾桶。肖某4看到后就偷偷把这张纸条捡起来揣进口袋，当晚肖某4偷偷拿出来看，看到纸条是肖某2写给刘勋田的。 肖某4的证言及谈话笔录证明：刘勋田在监子里说刘勋田2017年在洞口县黄桥镇去给肖某2送酒，在路上遇到了马某1和梅塘村书记一伙人，刘勋田被打断了手，后肖某2就带起十多个人（刘勋田只提到了曾某4），双方打了起来，马某1那边的人没有打赢。刘勋田说打烂了几台车子。同监的张某3、唐某1、毛某1也听到了。还捡到肖某2写给刘勋田的串供纸条已交给公安机关。 （2）证人邱某的证言证明：2018年1月27日晚上，邱某到梅塘村村书记邱某1家里去问邱某娘家的土地的事情，并指责邱某1把邱某母亲的责任田给组里的群众承包。双方发生言语冲突，邱某1打了邱某两耳光，邱某1夫妇把邱某从房里拉出来，中途又打了一拳头。后来邱某6（曾用名邱海艳）来到这里，劝阻邱某离开。邱某头部和左边臀部被打伤。邱某在洞口人民医院住院，共用去医药费2800多元。2018年2月1日邱某出院，当天邱某、曾某1、曾某甲、曾某2、邱某2等人一起去邱某1家要医药费，邱某丁又来打邱某，被拦住。当晚天黑时，邱某儿子曾某2、侄儿曾某1在双牌境内被一伙人用锄头、木棒等将车子打烂。曾某2为轻微伤。 （3）证人曾某的证言证明：2018年1月27日，邱某找到邱海艳问为什么不将邱某母亲的田确权到邱某的名下，邱某来到邱某1家吵起来，并被邱某1、邱某丁等人打了一顿。当时在场的亲戚都说要到邱某1家里讨个说法，去了总共十六、七个人。要求邱某1的老婆家出医药费，邱某1的老婆说宁可出几十万喊人，也不给一分钱的医药费。邱某丁在楼上听到冲下来要打人，被袁某1挡住了。后曾某2说邱某1的人在双牌境内拦住了曾某1的车将曾某2打伤。打烂曾某1的车子及打伤曾某的是十来个年轻男子。 （4）证人曾某5的证言证明：2018年1月底曾某5从广东回家过年。到家后听说邱某在邱某1家受伤。曾某5就问四叔曾凡奇。曾凡奇说邱某被邱某1打伤，住了几天院，邱某1根本不管，现邱某没有钱治疗了。大家陪邱某到邱某1家里去讨个说法。曾某5走在最后面，听到邱某1家有争吵的声音。曾某5转头看到邱某同邱某1的母亲及妻子在争吵，接着邱某丁从其二楼冲下来要打邱某。当时晚上六、七时左右，曾某1驾车载着曾某2开车经过双牌镇境内时，被一伙人用锄头、木棒、铲子等工具将曾某1的车子打烂，曾某2被对方打伤。曾某1向曾某5介绍其被打的大概情况，当时曾某1和曾某2驾车前往隆回看望其姑父马顺炉，经过双牌境内时，被一伙人将其红色越野车逼停，后有多人使用锄头、铲子、木棒等工具将其红色越野车打烂，曾某2的脑袋被对方打伤。 （5）证人曾某6的证言证明：2018年1月19日左右曾某6从深圳回到了家中，听说邱某被邱某1家人打了并住了院，吃了饭后到邱某1家要医药费。邱从丹说邱某1不在家，邱某2与袁某1吵起嘴来了。邱某丁从楼上冲下来想要打邱某和邱某2，被袁某1挡住了。当天晚上曾某6听到邱某讲曾某1的车子被人打烂了。后来曾某1要曾某6骑车去接，见了面曾某1告诉曾某6其胸腹部被打青紫了，曾某2被送到隆回治疗去了。 （6）证人曾某7的证言证明：2018年2月2日上午，曾某7在广东接到堂弟曾某2的电话说其被打以及曾某2的母亲邱某被邱某1家里人打伤。2018年2月1日下午，曾某7家族十来个人同邱某一起到邱某1家里讨说法。邱某和曾某2的老婆邱某2同邱某1家里人发生争吵，邱某1的大儿子邱某丁扬言要打人。当晚曾某2和曾某1驾车去隆回看望生病的姑父马顺炉，经过双牌镇境内时，邱某丁喊人将曾某1的车子堵住并打烂，还将曾某2打伤。几天后，曾某7回家看到曾某2后脑有一个很长的伤口，缝了很多针。 （7）证人邱某2的证言证明：2017年邱某2和丈夫曾某2在广东东莞做生意，晚上接到堂兄邱元孝的电话得知邱某2的公婆邱某为外婆家的田地到书记邱某1家反映情况，被邱某1打伤，在洞口县人民医院治疗。现邱某没有钱住院了，2018年2月1日一个堂奶奶去世，亲戚都去做人情，亲戚说要带着邱某去邱某1家讨医药费。当时邱某1妻子和母亲都在屋门口，邱某向邱某1妻子问医药费，邱某1不承认打了邱某，并讲邱某是放泼耍赖。邱某2劝邱某不要和邱某1妻子争。随后大家都回去了，曾某2和堂哥曾某1相约到隆回去看姑父，六点钟左右，曾某2和曾某1在路上被人打伤了，曾某1的车也被砸了。 （8）证人曾某8的证言证明：因邱某在邱某1家受伤住了院，邱某1家不肯出医药费，2018年2月1日曾某8家族的亲戚都在曾祥开家里，后到邱某1家，跟邱某1的家人吵起来了，期间村妇联主任邱某6来了，邱某6问明原因后，便给邱某1打了电话，等邱某1回来再说，然后我们就回去了。下午六点钟，曾某2坐曾某1的小轿车出去玩。晚上八点，曾某1和曾某2在双牌被邱某1叫来的人打伤了，曾某1的车子也被打烂。当时曾某8在场，曾某1、曾某2被打伤后，黄桥司法所谢某将双方叫到司法所进行调解，我不记得调解结果了。 （9）证人曾某9的证言证明：2018年1月27日晚上，邱某因为农田纠纷到村支书邱某1理论过程发生争吵被邱某1家里人打伤。为了讨医药费，曾某9一大家族人都到了邱某1家里，邱某就同邱某1的妻子争起，村妇联主任邱某6过来将大家劝走了。当日下午5点多钟在曹家田院子发生斗殴，曾某1喊人打了邱某1喊来的人。而后曾某1、曾某2在武冈市双牌镇被打，应该是邱某1喊来的人报复他的。 （10）证人曾某甲的证言证明：2017年底，曾某打电话称邱某为土地授权签字的事情到邱某1家被邱某1打了一顿，现在用药治疗，要曾某甲帮忙看屋。邱某讲伤末好，没钱住院。饭后，一大家人来到邱某1家，邱某1妻子袁某1说：“开会去了。”曾某甲问：“你们打伤邱某，事情怎么解决。”袁某1说：“医药费是没有的，没人打伤邱某，可能是邱某自己摔伤的。”双方争吵起来。一会儿妇联主任邱海艳赶来了，就劝大家回去了。当天晚上曾某5讲曾某1的车在武冈双牌被人打烂，人也受了伤。几个月后黄桥司法所找曾某1调解处理，邱某1赔偿邱某医药费3200元，曾某1车子被砸和两人受伤共65000元。 （11）证人邱某3的证言证明：2018年1月27日晚上，邱某因其母亲遗留的农田问题到邱某1家理论，听说双方发生争吵，邱某1将邱某推倒在地，导致脑袋受伤。为了找邱某1要医药费，邱某等人到邱某1家，邱某1的妻子说是邱某自己摔倒受伤的。邱某1的母亲就和邱某两人相互对骂，被劝开。当天下午五六点钟曹家马路上斗殴，曾某1和曾某2被打。 （12）证人邱某4的证言证明：2017年底的一天晚上，听到屋前马路上有吵闹声，邱某1一家人边推边殴打邱某。邱某4走过去劝架，看到邱某全身湿透在路面上躺着，邱某自称全身疼痛。 （13）证人邱某1的证言证明：2017年8月，邱某为了责任田耕作的事冲到村活动中心办公室，邱某1在写材料。邱某连续问了三次问其母亲的田怎么办，邱某1不理睬。邱某直接冲到邱某1面前将写材料的笔抢过去扔到了地上。邱某1说：邱某1没有权力将邱某母亲的田从7组划到16组去，邱某1也没有分邱某母亲的田，邱某要再吵的话，邱某1就要给邱某一耳光。村妇联主任邱某6将邱某劝离了邱某1的办公室。 2018年元月27日晚上，邱某1在卧室里看电视，为了责任田划分的事邱某打手电筒来到邱某1家，发生了争执。邱某说今晚要死在邱某1屋里。邱某1要求邱某不要在邱某1家里吵。邱某右手持手电筒反手将邱某1的左脸打了一下。邱某1大力拉着邱某的左手猛往卧室门外拖。邱某控制不住重心而直接撞到了门上，右手受伤了。邱某1右手受了点伤，撞肿了。2月1日邱某1不在家，曾某1带了十多个人到邱某1家要说法，后曾某1带七八个人拿着砍刀拦住张某1他们的车，邱某1当时吓坏了就逃跑回来了。没多久曾某4带了三个男子找到邱某1，要求赔偿曾某1的车子，邱某1出了46500元，曾某4他们出了20000元钱，给了曾某1、曾某2。 （14）证人邱某5的证言证明：张某1带人坐着三台车下午来到邱某5家，来的人有曾某4、肖某2及一个年轻女子。他们走后，邱某5看到五六个手拿砍刀、管杀等凶器，那些人挥舞着凶器。到了晚上，邱某9接到曾某1的电话说其车子被人打烂了。 （15）证人彭某2的证言证明：2018年1月27日晚上，邱某来到彭某2家里直接走到彭某2的爸爸邱某1卧室里，邱某突然提高嗓门说话，然后就跟邱某1吵起来。邱某1推邱某出门的时候，邱某拿手中的电筒朝邱某1脸部砸了过去，邱某又用左手打了邱某1脸上一巴掌。 2018年2月1日，从外面马路开来三辆小车，其中一辆车上下来三四个年轻男子，其中一个叫张某1，是邱某5和邱某丁姨丈的儿子。邱某丁上了那些人的车，彭某2看到奶奶肖某5又走路回来了。对方的人都拿着砍刀，当天晚上曾某1和曾某2驾驶曾某1的红色越野车在武冈市双牌镇，被邱某丁喊来的人打了，曾某1的车子被打得稀烂，曾某2的脑袋被打伤。 （16）证人肖某5的证言证明：1月份邱某与肖某5儿子邱某1产生过矛盾纠纷，曾某1和邱某等一大家人来到邱某1家里要医药费，曾某1没遇到邱某1便走了。邱某1的外甥张某1带着几个人，开了两台小车来找邱某1。当时肖某5正想去女儿邱小芳家里就坐上张某1的车子。肖某5在曹家田附近的马路上，看见马路边有六七个年轻的陌生男子拿着长长的刀子在拦车。 （17）证人袁某1的证言证明：2018年2月1日，邱某带着十多个人来到袁某1家要医药费，袁某1讲没有打邱某，不愿出医药费。下午5时许，袁某1外甥张某1和曾某4等人来到袁某1家，袁某1母亲肖某5就搭张某1的车出村，过了十多分钟，袁某1坐张某1他们的车被七八个手持砍刀的人拦住了，称要剁死邱某1和邱某丁。袁某1立即下了车拨打邱某1的电话，邱某1打电话报了案。 （18）证人肖某6的证言证明：2017年2月1日张某1刚从广东回到黄桥，喊了肖某2、曾某4等人吃饭，张某1接了个电话说，有人到张某1姨夫邱某1家闹事并声称要砍死邱某丁，要张某1过去看一下。张某1开车出去的必经之路有七八个男子持管杀追车，那几个男子没发现邱某丁就马上离开了。后来肖某6回到梅塘村岔路口看到张某1、刘勋田，只见刘勋田一人用右手端着左手，表情很痛苦，刘勋田的手被对方那七八个男子打断了。在场的所有人员都纷纷跑到路边的村民家里拿锄头、术棒、铁铲、每个人手里都拿了工具。 （19）证人邱某6的证言证明：邱某6是梅塘村任妇联主任，邱某为了责任田的事去找邱某1，结果双方发生了争执，邱某一家就来问赔偿医药费。下午五点多钟，看到有几个人在我们村里，每个人手里拿了砍刀在拦车，袁时英告诉邱某6其外甥张某1等人到邱某1家里问情况。第二天邱某6听说张某1他们到双牌那边报复对方，拿锄头等工具打烂了曾某1的车，并打伤了曾某1和曾某2。 （20）证人邱某7的证言证明：2018年2月1日晚上因前些年的土地纠纷，邱某与邱某1发生争执，邱某用手电筒把邱某1砸了一下，邱某1老婆就出来拉邱某，导致邱某受伤。邱某喊了自家的亲戚到邱某1家要医药费，邱某1没有在家。当天下午，邱某的侄子和一些人手中拿着家伙，开了两台车子就冲到马路上拦住对方的车子。听说他们两家人后来又打了一架。 （21）证人邱某8的证言证明：以前，邱某8和邱某7、邱某9到邱某1家里找邱某1，因为邱某母亲去世还剩一亩二分田，我们便向邱某1和曾某提出，要求将邱某母亲的土地分给我们七组的人耕种。讲好之后，我们组里收回了邱某父母亲的田地，在组里也没有分，按组里的户数，抽签轮流耕种。 （22）证人邱某9的证言证明：2018年曾某、邱某夫妇回来过年，找邱某1分田的事。邱某到邱某1家里吵，双方发生了争执，邱某当晚负伤住院了。后来邱某一家来要医药费。邱某1的母亲肖某5说，曾某1叫了一伙烂仔拿了许多管杀、砍刀等在曹家田那里拦车，还打了人。邱某9知道曾某1叫了马某1来了，马某1叫了隆回一伙烂仔的，至于有哪些人参与不清楚。 （23）证人邱某甲的证言证明：2018年1月晚上，邱某甲在家里看电视，突然邱某1家传来了吵闹声，外面传来了哭声，邱某甲看到邱某哭哭啼啼地回去了。到了2018年2月下午四五点钟，邱某甲看到邱某带着十多个男女来到邱某1家，院子里的人都来邱某1家看热闹，后来就各自散场回去了。第二天，我们院子里的人都在讨论邱某1家与邱某家各自叫人来打了一架，具体情况概不清楚。 （24）证人曾某乙的证言证明：2018年2月1日17时许，曾某乙看到从竹山里走出来七八个人手里拿着砍刀走到村口、路口有三棵树，拦下了从院子里开到外面去的两台小车，在车子里找人。曾某乙没有过去，后面的事情不清楚。 （25）证人曾某丙的证言证明：2018年1月份，曾某丙看到对面曹家田屋后的马路上有近十个人拿了砍刀、管杀等凶器拦住了两辆小车。第二天听说曾某1的车子被人打烂。 （26）证人邱某乙的证言证明：2018年1月27日晚上，邱某乙听到邱某1家里有争吵声，邱某乙看见邱某1和邱某在争吵。事后听说邱某1的老婆袁某1将邱某推出屋时，因地滑，邱某摔倒在地，将头部摔伤住了几天院。2018年2月1日，邱某乙看到邱某带着自己一大家族人到邱某1家要医药费，邱某1没在家，双方各自都回去了。那天晚上有人在曹家田院子斗殴，邱某那方的人殴打了邱某1的人。后来邱某的侄儿曾某1和曾某2在武冈市双牌境内被人打伤，车子都打烂了。 （27）证人卿某的证言证明：梅塘村邱某1和别人有矛盾，邱某1喊来的人打伤一个，当时邱某1一方的两三台小车停在卿某屋前的岔路，这10多个人是邱某1喊来帮邱某1打架的，把对方的人都打了。 （28）证人王某1的证言证明：2018年2月晚，王某1看到从梅塘方向开来三四辆小车，依次停在王某1屋前岔路口，从车上下来十来个年青男子。将王某1屋墙角的一把锄头拿走，还拿走了木棒，开车去了武冈方向。后来听说这些人在武冈市双牌境内同他人打了一架。 （29）证人邱某丙的证言证明：邱某丙在家带孙子突然听到屋背后的马路上有很大吵闹声，事后过了有几天邱某丙在地里做工，听到竹山院子里的人聊天说到当天在屋后马路上打架的人是邱某1的外甥等人和曾某1等人在打架，邱某丙后来还听说曾某1他们还到送礼。邱某丙没有过去看，不知道有没有人手中拿着刀，也不知道是否有人被打伤。 （30）证人卿某1的证言证明：2017年底卿某1在隔壁家玩，看到从梅塘村方向开来两台小车，车上下来了一个年轻人冲到卿某1家堂屋，在堂屋门角拿了卿某1家的锄头、铲子放进车里，两台车往武冈双牌方向开走了，半小时后卿某1站在家门口，车上下来个年轻人拿着锄头递给卿某1，上车往黄桥方向走了。后来听人说是拿锄头、铲子到打架。 （31）证人夏某2的证言证明：2018年初，夏某2站在屋前空坪上，看到屋下面的马路上停着一辆车，有一伙年轻人都手握砍刀排成一线在马路上追赶，当时没看到有人受伤，事后听说打架打断了一个人的手，受伤的是被握砍刀追赶的人。具体情况不清楚，听说是邱某1得罪了人，这件事可能和邱某1有关。 （32）证人肖某7的证言证明：2018年2月1日下午，肖某7在卫生室帮人看病，听到外面路上有刹车的声音，后听到附近村民议论，有人拦车打架。这次打架的人还到群众家中拿了锄头等工具。 （33）证人王某2的证言证明：早晨7时许，王某2当时听到曾某甲、曾某5等人在议论邱某被打一事，说要家族势力一起到邱某1家去要医药费。 （34）证人王某3的证言证明：王某3和王某2在曾祥开家做了“法事”准备回家，王某3看到曾某1坐着一台男式摩托车也准备出去，曾某1说去邱某1家帮邱某要医药费。当天晚上王某3听说邱某1一方的开着车追到双牌路段把曾某1的车拦下，并把车内的曾某1、曾某2两人打伤，车子也被打烂了。 （35）证人王某4的证言证明：2018年2月l曰，曾祥开的娘死了，王某4负责打金井，没注意到他人讲什么。 （36）证人吴某的证言证明：通过电脑记录查询，这个左手骨折的人的片子是吴某照的，但系统更新，已无法打印出来。 （37）证人谢某的证言证明：邱某的父母已去世。2018年1月27日晚上，邱某想把父母的责任田变更到自己名下，邱某1对邱某的要求不予理睬，发生口角，并引发肢体冲突。事发后黄桥派出所接警并到现场出警。后黄桥派出所认为民事纠纷引起的肢体接触，移送到黄桥司法所调解处理。调解达不成和解协议，双方纠集人员持械斗殴，导致矛盾升级。 （38）同案人曾某4的供述和辩解证明：2018年2月1日中午曾某4、肖某2、肖某2妻子肖某6和儿子、张某2、银某、张某1、张某1另外还带着两个男子（其中一个外号“老黑”）一起在肖某2家吃饭，“摇摆哥”刘勋田和他的一个朋友也到了肖某2家，后来我们开车到了黄桥街上的“鑫鑫投资”公司，后又一行开着三辆小车到“家狗”家中去玩。张某1接了一个电话后对大家说：“张某1姨父家里有人在吵架，我们过去帮忙看看”。张某1说完，曾某4说：“我们大家都过去帮忙看一下。”就一起到了邱某1家，看到他家没有外人。刘勋田、曾某4的车、张某1的车依次往回走，刚出了邱某1他们院子不远处，马路上摆着几块石头挡住了路，都停了车，刘勋田下车去搬路上的石头，这时从正前方走来5、6个手持管杀、钢管的男子（其中一个叫马某1），与刘勋田争吵了几句，马某1拿着一根钢管朝刘勋田手臂打了一棒，和刘勋田坐一辆车的那个男子见状就跑到一边去了，曾某4当时把头伸出车窗，大声质问马某1等人“你们是什么意思”。当时刘勋田被打了，曾某4等人想为刘勋田讨回面子，就开车到梅塘村岔路口，查看刘勋田的手被打断了，肖某2当时就说要搞对方，在现场的人也都同意。肖某2打了肖某8的电话要肖某8送杨某2（外号“波”）赶快送家伙（指管杀、砍刀等器械）过来。这时从梅塘村驶出来一台棕色的小车，在岔路口停了下来，一名男子拿着一把管杀准备下车。张某1立马跑到马路边的居民家中拿了一把锄头，一根木棒去追这辆车，那个要下车的男子见我们拿了家伙在手上，立即缩了回去关上车门，车子加速往武冈双牌方向跑了。接着一台红色的众泰越野车也从梅塘驶出来，在驶进岔路口加速行驶，张某1说这台车也是马某1一起的。肖某2说了一声“打”，张某1和刘勋田车上的人立即上了车追了过去，快到武冈市双牌镇大坝村路段时，看到张某1他们已把那台红色的车子逼停了，张某1扬起锄头在打砸车子，张某1车上一个男子拿着一根木棒也在打，张某2等人捡起石头在打砸。到现场时，红色小车车身基本被张某1等人打烂了，驾驶室内坐着曾某1，副驾驶的曾姓男子头部、面部被打出了血。 （39）同案人肖某2的供述和辩解证明：2018年2月1日中午，曾某4喊肖某2去曾立华家喝酒，“老黑”、阿彪也在，张某1说其姨妈在梅塘被人打了，要大家一起去帮忙。后刘勋田打电话要找张某1。刘勋田刚来大家就准备返回，刘勋田的车开在最前面，张某1、张某2、阿彪、银某坐“老黑”的车在刘勋田车后，曾某4开车搭载着肖某2和肖某6及邱某丁的奶奶在最后，行驶了三百米远左右，就看到前面有十多个人用石头将马路拦住，旁边停了三四辆车。他们先将刘勋田的车拦住，用管杀的刀背将刘勋田的手臂打断。对方的人没有找到邱某丁，又准备拿着管杀来砍肖某2等人。肖某2和曾某4、银某、张某2、张某1、老黑、阿彪等七个人到旁边的老百姓家里拿别人家里的锄头和铲子、木棒准备和对方打，这些人就跑了。肖某2等人就开车追，曾某4或银某打了杨某2的电话要杨某2带几个人和管杀等凶器过来。后来老黑的车将那辆红色的越野车逼停，并拿着锄头、木棒、铁铲等工具去砸越野车和车上的人，肖某2和曾某4也拿木棒去砸车，对方两个人也被打伤了。后刘勋田打肖某2电话说一只手被打断了。 2019年2月份的一天，肖某2当时被关押在9监，刘勋田在10监，两人隔着监室聊起天来，肖某2怕刘勋田不理解意思，肖某2利用监室内一个送饭的人将该纸条秘密转交给了刘勋田。 （40）同案人曾某1的供述和辩解证明：2018年1月28日曾某2告诉曾某1曾某2的母亲被邱某1一家人打伤，还不肯出医药费。1月31日晚上，曾某1和曾祥文两口子回来后一家人商量去找邱某1家讨个说法的事，怕邱某1儿子邱某丁喊人吃亏被打，要马某1调人来帮忙。2018年2月1日下午，曾某1、曾某2喊的马某1一伙人与邱某丁、张某1喊的一伙人发生了斗殴，马某1这边的夏某用管铩刀背把邱某丁、张某1一方一个人的手臂骨头砍断了。在武冈市双牌镇大坝村路段时，张某1、曾某4、肖某2等三部小车上的人持锄头、木棒、铁铲、砍刀把曾某1和曾某2打伤，曾某1的胯部被曾某4用铁棒打伤，曾某2的头部被一个年轻陌生男子用砍刀砍伤的，车子被张某1、曾某4、肖某2一方的人持械砸烂。 （41）同案人邱某丁的供述和辩解证明：农历2017年年底一天晚上，村民邱某在邱某丁家与其父亲邱某1发生争吵，后在拉扯中邱某摔倒。过了一两天，邱某、曾某、曾某2、曾某1、曾明、曾某甲，还有一些人到邱某丁家要求其父亲邱某1赔偿医药费，邱某丁知道曾某1叫了马某1纠集人来搞架，就打了张某1的电话，要其调二三车人过来。后张某1等人来了，由于邱某一家回去了，张某1等人就要返回。到了晚上八九点钟左右，张某1用微信语音告诉邱某丁，张某1等人经过小江院子和曹家田院子之间的马路转弯处被马某1喊来的人用管杀打了，他们中的一人手断了。张某1等人接着在潮水村和梅塘村交界岔路口附近村民家中拿了铲子、锄头、木棒等工具，开车在武冈双牌大坝村追上曾某1的车（红色越野车），张某1、曾某4、肖某2等人用铲子、锄头、木棒将曾某1的车子打烂，并将车上另外一名男子打伤。 （42）同案人曾某2的供述和辩解证明：2018年1月27日晚上得知其母亲邱某被邱某1打伤了，便与曾某1商量。2018年2月1日下午，一大家人到邱某1家中讨个说法。邱某1的儿子邱某丁打电话喊人打架。曾某2喊了马某1。马某1的人与曾某2、曾某1在黄桥镇潮水村和梅塘村的岔路口等对方。邱某丁喊的人开来了三辆车，马某1要曾某2和邱某2两人搬石头拦路，夏某等六个男子手持管杀和钢管在田坎上设伏。邱某丁喊来的三台车从小江院子开出来被石头拦住了，最前面的那辆车来了两个男子准备搬开石头，夏某等六个男子将一个搬石头的男子打倒，另一个男子跑了。在后面两台车上没有找到邱某丁，马某1示意撤回。后曾某2和曾某1驾驶红色众泰越野车前往隆回县，经过潮水村和梅塘村的岔路口时，发现路口站着十来个年轻男子，拿了锄头、铲子等工具，曾某1加速行驶，进入武冈双牌镇大坝村路段时，一辆白色小车快速开上来堵住曾某1的车予，接着又来了两台车，车上下来的人持锄头管杀钢管将车子打烂，并把曾某2、曾某1打伤。 （43）同案人马某1的供述和辩解证明：2018年1月底其小舅妈邱某被邱某1打伤，要想办法找邱某1赔偿医药费。2018年2月1日上午接到表兄弟曾某2、曾某1的电话，意思是邱某1家不肯赔，态度恶劣，要马某1喊人帮忙。马某1就到农贸市场买了五把砍刀，并焊接成五把管杀刀，剩下一根钢管，回到家分别联系上夏某、夏王旦、夏某1、杨广东等人，又要杨广东另外喊两个人，开了两台车子到了黄桥一个三岔路口，与曾某1、曾某2会合，发现对方来了三台车后，马某1与曾某1、曾某2商量由曾某1送曾某2去搬石头把马路堵了，其他人拿砍刀在附近埋伏，过了两三分钟，看到路上堵了三台小车，最前面那台车下来两个人，一个站在附近的田基上，另一个男子倒在路上。杨广东、夏某在车上没有找到邱某丁，就撤场。到家后20分钟左右，曾某2说他和曾某1车子被打烂、人被打伤。听说夏某、夏某1等人查车时用管杀刀背砍了刘勋田一刀，并把他打到地上。 （44）被告人刘勋田的供述与辩解证明：当天刘勋田从邵阳租车直接到黄桥肖某2家，曾某4、“老黑”、李某1都在。后一起到黄桥“鑫鑫投资公司”，又到一座别墅，曾某4接到电话后对大家说曾某4有亲戚家要搞事，一起去帮忙。大家到了黄桥梅塘村书记邱某1家，一个年轻男子给发了烟，曾某4在房子前的空坪上大声说：“隆回的人还到我们这里来搞架，我们要搞死他们。”刘勋田和李某1两个开车先走，在开出院子没有多远的地方就看到马路上堆着石头，李某1把车停下，刘勋田推开车门下车准备去搬马路上的石头，这时从马路边的田埂上出来十多个男子手上都拿着砍刀朝刘勋田冲过来，李某1打开驾驶室就跑了，他们冲过来直接用砍刀的背面朝刘勋田身上砍，把刘勋田打倒在地。刘勋田和李某1就开车离开在马路上等了一会，肖某2和曾某4等人开车出来了，当时都没有下车，刘勋田坐在车上说刚才被人打了，就一起开车往黄桥潮水村的岔路口开，到了岔路口后停了车，刘勋田告诉肖某2打自己的是隆回人，自己的手可能断了。曾某4说他们的车刚才也被挡了，肖某2就说在这里把他们的车挡住搞他们，当时在现场的人都同意在这里把刚才打刘勋田的人挡住搞死他们，肖某2当时还打电话喊人送打架的砍刀等工具来。此时看到从梅塘村的马路上来了一辆车，车开的很快，当时在现场的人就顺手从路边老百姓家拿工具，准备去打过来的车，因车速很快没追上。又过来了一辆车，这辆车被打了下，但没有停下来也冲过去了。过了一会儿从里面的马路上又出来了一辆红色的车，肖某2等人在马路上没有挡住，在武冈境内的马路上追到了那辆红色的小车。刘勋田一方三辆车上的人都下车用手中的工具打红色小车。刘勋田手不方便没有拿工具。那辆红色的小车全部被打破了，还把车里面的两个人也给打伤了。曾某4手中拿着锄头，车的前玻璃是曾某4打破的，肖某2手中拿着一根木棒，其他的人手中都拿着工具。 （45）现场勘验笔录及现场照片证明：现场位于洞口黄桥镇梅塘村和潮水村。梅塘村聚众斗殴现场位于梅塘村通向新梅塘村的村级马路上，通往新梅塘的村级马路上有一个弯道，弯道北侧为茂密的玉米田，马路往东通向南北走向连接梅塘村和潮水村的村级公路，靠三岔路口的为卿慈莲家，卿慈莲家西侧为吴满英家。 （46）辨认笔录证明：刘勋田对参与斗殴的张某2、夏某1、夏某、曾某4、李某1、肖某2进行了辨认；曾某1对参与斗殴的曾某4、肖某2、曾某2、邱某丁、张某1、夏某1、夏某进行了辩认；曾某2对参与斗殴的肖某2、曾某1、马某1、邱某丁进行了辨认；张某2对参与斗殴的肖某8进行了辨认；曾某4对参与斗殴的肖某2、张某2、杨某2、曾某丁、刘某4、李某1进行了辨认；肖某6对参与斗殴的“老黑”袁某2、曾某丁、“老牛”刘某4、肖某2、曾某4、杨某2、张某2进行了辨认；邱某5对参与斗殴的曾某1进行了辨认。辨认笔录证明张某2、夏某1、夏某、曾某4、李某1、肖某2、曾某2、张某1、曾某1、马某1、邱某丁、肖某8、杨某2、曾某丁、刘某4、袁某2、曾某丁、刘勋田参与斗殴。 （47）立兴汽车服务有限公司维修清单证明车牌号码为湘E＊＊的维修情况。 （48）机动车行驶证、机动车注册登记证明行驶证的车主为曾钉城。 （49）车辆受损照片证明车辆受损情况。 （50）价格认定标的物明细证明标的物状况及价格认定要求。 （51）肖某4举报刘勋田的材料。 （52）车辆被打烂的照片及曾某2受伤照片 （53）邱某报警登记表及移送证明证明公安局将邱某受伤一事移交给司法所。 （54）调解照片及材料证明：曾某1与张某1达成调解，张某1赔偿曾某1、曾某2医药费及车辆损坏维修费人民币65600元。 （55）提取笔录 （56）刘勋田腕骨DR检查报告单、未出具刘勋田伤情鉴定文书的情况说明证明：因刘勋田骨折巳痊愈，骨折线消失，原X光片骨折线模糊，洞口县公安局物证鉴定室未能出具刘勋田2018年2月1日受伤的伤情鉴定文书。 （57）武冈市价格认定中心及车辆损失价格详表证明价格认定标的车辆于2018年2月1日的直接损失价格为21550元。 （58）邵阳市公平司法鉴定所法医类司法鉴定意见书及伤情照片证明：被鉴定人曾某2头枕部软组织砍创，评定为轻微伤。 （59）邵阳市公平司法鉴定所法医类司法鉴定意见书及伤情照片证明：被鉴定人曾某1左侧腰部软组织挫伤，评定为轻微伤。 （60）洞口县公安局刑警大队呈请破案报告书证明刘勋田、张某2、夏某1、夏某、李某1、肖某2、曾某4、曾某1、曾某2、邱某丁、张某1、马某1斗殴的基本事实已经查清。 三、敲诈勒索（黄小炉、黄初贤） 2017年11月，黄小炉对朱某在武冈市双牌镇天龙村承包村道硬化工程心怀不满。2017年11月的一天，黄小炉与黄初贤在双牌镇双牌大酒店七楼张某开的麻将馆内商量找人去朱某工地阻工，并以收取2万元“质量保证金”的名义问朱某要钱。大约两天后，黄小炉、黄初贤安排黄某3、李某2、李某以朱某的该村道硬化工程质量不合格为由多次前往工地阻工，黄小炉提出要朱某缴纳2万元的“质量保证金”后才停止阻工。朱某被迫通过中间人黄某4与黄小炉、黄初贤等人协商。经协商，朱某被迫给了黄小炉6000元。其中，黄初贤分得3000余元，黄小炉分得1500元，黄某3、李某2、李某各分得300元，黄初贤用500元钱买了一条香烟，分给了黄小炉等人。黄某3、李某2、张某退还违法所得共1100元，黄小炉到案后退赔4900元，取得了被害人朱某的谅解。 有下列经庭审举证、质证的证据在案证明，本院予以确认： 1、收款情况说明、领款记录和谅解书证明：张某退还违法所得500元，黄某3、李某2各退还违法所得300元，黄明确（黄小炉弟弟）交给公安4900元，2019年1月7日朱某从公安机关领回其被敲诈的6000元，并对黄小炉等人表示谅解。 2、行政处罚决定书证明：黄某3敲诈勒索被武冈市公安局行政拘留五日，李某2敲诈勒索被武冈市公安局行政拘留七日。 3、证人刘某5的证言证明：2017年11月16日有4个人到工地上前后阻了二次工，每次长约1小时左右。刘某5听说那些人问朱某要2万元钱，朱某喊熟人谈。阻工的第二天早上9点左右，朱某把钱交给“浩子”，“浩子”拿着钱交给对方，钱的具体数目不清楚。 4、证人黄某4的证言证明：黄生根说朱老板修的路质量不过关，如果要动工的话先交2万元的质量保证金。黄某4和黄生根谈好是6000元。朱老板在双牌大酒店大厅将6000元给了黄某4，黄某4拿到钱后就把6000元钱给了黄生根。 5、证人黄某3的证言证明：2017年11月份的一天，黄某3和李某4、李某2三个人在武冈市双牌镇天龙村新修村道工地上阻了2次工，每次阻工一个小时左右。黄某3事后听李某2说，黄小炉让黄某3、李某2、李某4三个人一起以对方修路质量不行，要求对方返工、停工，以达到敲诈钱财的目的，黄小炉敲诈了承包双牌镇原天龙村大胜寺路段的老板6000元。黄小炉给了李某2、李某4和黄某3三个人每人300元现金，这是作为三个人去天龙村帮忙做事的工资。 6、证人李某2的证言证明：2017年年底的一天，黄小炉告诉李某2和黄生根、黄某3、李某4，承包天龙村道的老板修的村道质量不行，要和黄某3、李某4去找一下承包天龙村道的这个老板的麻烦（指阻工），然后以质量保证金为名去敲诈承包天龙村道的这个老板点钱。后李某2和黄某3、李某4到工地上阻了两次工，包天龙村村道的老板给了黄小炉具体多少钱李某2不清楚。李某2、黄某3、李某4各分得300元钱。 7、证人张某的证言证明：2017年年底一天，张某的同学黄小炉来麻将馆玩，黄小炉告诉张某其在双牌镇承包到一段村道，并说在双牌镇原天龙村（现在叫双牌社区）包到一段村道的朱老板为人很“刺毛”（指嚣张），黄小炉曾向朱老板借混泥土搅拌机未果。故意向张某透露朱老板在双牌镇天龙村修建的村道质量不行，可以问这个朱老板要道路质量保证金。一天上午，朱老板打张某电话说是有人在工地闹事，要张某去看看认不认识这些人，当时估计是黄小炉他们在闹事。张某到工地上就看见一台面包车堵在朱老板工地的入口处，使得外面的车子进不去工地，工地里面的车子也出不来。朱老板问张某认不认得黄初贤、“小飞”（李某2）、“小毛”等人，如果认识就去做下他们的工作。张某听朱老板这么说后就走到黄初贤、“小飞”、“小毛””面前要他们不要闹了，让朱老板把这个工程做完。黄初贤、“小飞”、“小毛”晓得张某和黄小炉是同学好朋友，就走了。然后张某也走了。过了一个星期的样子，黄小炉告诉张某从朱老板那里拿到了几千块钱的道路质量保证金，并拿了500块钱给张某，要张某不要去外面说。整个事情连贯起来，黄小炉是真正敲诈朱老板6000元钱道路质量保证金的幕后主谋。 8、证人夏某2的证言证明：2017年11月份左右的一天，第一次前来阻工的共有三个年轻伢子，都是双牌镇栗山村人，一个是李某2，一个是黄某3，另外一个是年纪二十多岁的年轻男子，身高1米7多，瘦高身材，这三个年轻伢子提出来朱老板新修路的质量不合格，不准继续施工。当工地上工人要去施工时，他们就去抢锄头，还作出要打人的样子，威胁工人，态度蛮恶劣。工人不敢动，被迫停工。过了会，黄小炉和黄生根开车来了，黄小炉说这条路工程质量很差。事后，朱某请黄某4和黄小炉、黄生根谈，最后从20000元少到6000元，被敲诈了6000元钱。 9、证人郑某的证言证明：2017年11月份的一天上午，郑某看见几个年轻伢子在阻工，朱老板还有夏书记、村秘书曾1甲和他们阻工的人在谈话。后来一天晚上，朱老板喊起郑某、黄小炉、黄生根等七八个人一起在一家“红辣椒”土菜馆吃了个晚饭，朱老板问黄小炉：“这件事（阻工）是何滴处理？”黄生根就说：“只要你做的工程符合质量要求，我们就没什么可讲的。”郑某呆了20多分钟就走了。后来，听双牌社区夏书记讲，朱老板出了几千元给那些拦路的人，他们才没有再来闹事阻工。 10、证人曾1甲的证言证明：2017年11月中旬的上午，有2名20多岁的男青年以施工质量不达标为由不准施工方倒混泥土。黄小炉、张某是否到现场记不得了。 11、被害人朱某的陈述证明：2017年11月16日早上8点多钟，工地上一个打混凝土的包头师傅打朱某的电话，说质监站的人到工地上来了，不准工地开工。朱某发现来的人根本不是质监站的工作人员，而是四个年轻的伢子，就问他们为什么不准工地开工，那四个年轻伢予说工地质量不行，所以不准做，朱某就和他们争起，他们凶狠地对朱某说：“不准你做就不准做，你在这里讲多话我就拿把刀子砍死你。”朱某打了村支书夏书记的电话，夏书记和一名姓郑的村干部、一名姓曾的村干部都来了，接着黄小炉和双牌大酒店一名姓张的股东也都来了。朱某晓得黄小炉是一个熟人的弟弟，朱某就要黄小炉讲好话。当天晚上，朱某喊起黄小炉等人在双牌镇的“红辣椒”饭店吃饭，黄小炉他们反复问朱某的想法，其实朱某晓得他们是想要些钱，但是朱某假装不清楚，没有点穿他们，也没有主动提出给钱给他们。朱某回到城里后，打黄小炉的电话，第一次打的时候黄小炉说他们还在商量，后来打电话的时候黄小炉在电话中开始透露出对方想要两万元钱的意思。第二天早上9点多钟，朱某和黄小炉、浩子讲要他们讲好话，做对方的工作，少要些钱。黄小炉和浩子从朱某车上下去和对方的人协商，如此三次，对方将两万元降至6000元，朱某拿出6000元钱的现金交给黄小炉，黄小炉要朱某将钱交给浩子，于是朱某又将钱交给浩子，浩子下车后将钱交给对方。 12、被告人黄初贤的供述与辩解证明：2018年元月前后的一段时间，黄初贤伙同黄小炉等人以阻工的方式来敲诈一位修路的老板。有一天黄初贤和黄小炉聊天，黄小炉说一个外地老板不肯借机器给黄小炉使用，要想办法整一下。黄小炉告诉黄初贤那个外地老板修的那段村道工程质量不行，要黄初贤以路的质量不行为由去找那个外地老板的麻烦（指以路质量不行要那个外地老板停工，如果不停就带人阻工，逼那个老板和黄小炉来谈，最终达到将机器借给黄小炉的目的），并要黄初贤带人去那个外地老板的工地上闹（指阻工）。也就是黄初贤扮演一个闹事者的角色，黄小炉扮演和事佬的角色，后来两次阻工的时候黄初贤就喊几个人一起去了。在第二次阻了工后，在双牌乡“红辣椒”饭店吃饭前，黄小炉讲，这个外地老板不会做人，以修建村道质量不合要求为由，以村里的名义要这个外地老板交2万元的道路质量保证金，实际上这些钱是他们自己得了，村里不知道。他们从那个外地老板手上敲诈到六千元钱。黄小炉拿了1500元左右，给了黄某4500元跑腿费，李某2、李某4、黄某3他们三个人至少是300元钱一个人，给了张某500元封口费。剩下的黄初贤自己拿了，黄初贤拿出500元买了一条烟分给了大家。一共阻了三次工，在双牌天龙村敲诈中阻工的不是“小毛”，是黄初贤记错了，喊去阻工的是李某、李某2、黄某3。 13、被告人黄小炉的供述与辩解证明：2017年冬天，黄小炉要刘某5去帮忙打混凝土，但被其拒绝，黄小炉怀恨在心，准备找人去工地阻工，并实施敲诈勒索。黄小炉就到张某的麻将馆，当时在麻将馆玩的还有黄初贤、李某2，还有另外两名认得但是叫不出名字的青年。黄小炉要他们去找这个工地的麻烦（指去阻工），以工地施工质量太差，不合格为名去阻工，再以收2万元质量保证金名义问老板要些钱。过了2、3天的样子，一天上午10点，黄小炉就安排了黄初贤喊了几个人去阻工，黄初贤就叫来了李某2等3人开着一辆蓝色的微型面包车去天龙村工地阻工去了。过了一会，张某要黄小炉过去谈一下。黄小炉到工地后故意对工地上的朱某和几个村干部说“你们的路好差，修路的质量真的太差了，要不得。”后黄小炉就接到朱某的电话，要黄小炉帮忙协调一下关系，让那些人不要再来阻工了。黄初贤跟黄小炉讲既然已经阻工了，至少要问对方要些工资。黄小炉不好去出面了，就讲只有他们再去阻工，才要得钱到，由黄小炉来出面与对方讨价还价。当天下午黄初贤又叫李某2他们三个人开车到对方的施工工地阻工。当天晚上，朱老板叫他们在双牌街上“红辣椒土菜馆”吃完饭，黄小炉在饭桌上不好明说向朱老板要钱的事，只是不断暗示。饭后，朱老板打电话要黄小炉帮忙协调一下，黄小炉就假扮中间人的身份，说是黄初贤他们想要收取2万元质量保证金，交了钱才能了结此事。然后黄小炉又打黄初贤的电话要他们随便收个几千块钱就算了。第二天，黄某4和黄初贤谈妥，给6000元质量保证金了结此事。黄初贤给了黄小炉1500元。黄小炉从这1500元钱中拿出500元钱作为封口费给了张某。黄初贤拿走4500元现金。 14、辨认笔录证明：黄初贤辨认黄小炉、“小飞”（李某2）是一起参与阻工的人；夏某2辨认黄潮武、李某2是参与阻工的人；黄某3辨认李某是一起参与阻工的“李某4”；张某辨认敲诈朱老板6000元钱质量保证金的黄小炉、“小飞”（李某2）。 四、故意伤害（刘勋田） 2018年6月2日凌晨1时许，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马昌奇在金都酒店大厅内找到刘某，马昌奇打了刘某两耳光。钟某将刘某被打的事告诉了刘勋田。刘勋田要钟某帮刘某的忙，并赶了过去，与钟某一起将马昌奇打了一顿。随后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。不久后马昌奇带人来到武冈大酒店找刘勋田等人的麻烦，此时刘某向刘勋田提出要离开。因事情由刘某引起，刘勋田见其要离开很烦，就上前揪住刘某的头发并用力向后拉扯，导致刘某后脑勺着地。经鉴定，刘某的损伤构成重伤二级。 有下列经庭审举证、质证的证据在案证明，本院予以确认： 1、证人杜某的证言证明：2018年6月2日早上，其外甥女刘某被人打成重伤，在武冈市人民医院住院。 2、证人钟某的证言证明：2018年6月2日凌晨，刘某的脑袋受伤是“师傅”造成的，当时刘某背着包对“师傅”说她要走了，“师傅”就烦的很，对刘某凶了一句：“你要走么？你要走就走。”然后师傅就用手揪起刘某的头发往后用力拽了一卞，刘某就被拽倒在地上，后脑勺撞在地板上，响了一声蛮大，造成了刘某脑袋受伤。 3、证人李某3的证言证明：2018年6月2日凌晨，蒋某、刘某与朱依婷（音）、陈某（音）发生肢体冲突。凌晨3时许，陈某和马小武在金都酒店大厅内找到刘某，马小武打了刘某两耳光。钟某将此事告诉了“师傅”，“师傅”要钟某去搞那个打刘某的人，打了马小武后，刘勋田、钟某、刘某等人来到武冈大酒店8088房间。后来马小武喊起人拿起家伙到武冈大酒店要来搞钟某等人。后来李某3听钟某、许某3、“小伟”、朱依婷等人讲，是因为刘某到那间单人房间里去拿包和穿鞋子时，刘某跟“师傅”讲她要走了，“师傅”就不肯让她走，当刘某穿起鞋子拿起包行起到房间卫生间门口时，“师傅”就从刘某身后把她的头发抓起，用力把刘某摔倒在地上的，刘某的后脑壳着地摔伤。 4、证人杨某的证言证明：2018年6月2日凌晨，朱依婷与刘某发生了冲突，那个叫“小五”的男子打了刘某两、三耳光。钟某这时就凶“小五”。“小五”有点怕就往大厅的后门跑，钟某就在后面追起他。杨某和“小伟”、钟某、朱依婷就坐车来到武冈大酒店8088房间。刘某到武冈大酒店8088房间是自己走路来的，当时还有许某3、李某3思跟她一起。到房间里后，刘某只是在哭，其他也没发生什么情况。后来“小五”约钟某搞架，钟某、“小伟”就到8088房间和另一个房里一人拿了一把砍刀下去找“小五”，在酒店大门口，“小五”喊起七八个男子拿起家伙等杨某他们来，然后对方的人就把杨某追起，杨某就趁机跑了。 5、证人雷某的证言证明：2018年6月2日早上6时多的时候，雷某接到消息说8楼有人打架，雷某到8楼后在8088房间（套房）发现双人间内靠卫生间的那张床的床单及枕头上有一些血迹，床边地毯上有一些擦拭过血迹的卫生纸。 6、证人许某3的证言证明：2018年6月的一天，蒋某对李某3讲蒋某、刘某和朱依婷闹意见，结果把马小武的女朋友打了几下。后来马小武动手打了刘某两耳光，钟某就打了马小武一顿。后来，马小武约钟某打架。许某3听说是刘某到单人间里来拿东西准备离开房间时，刘勋田不肯让刘某那个时候走，于是刘勋田就上前从身后把刘某的头发抓住，并用力往后面甩，刘某就向天摔倒在房间地上摔的。当时许某3只看到刘某的头后部肿起来了，到医院后，医生讲刘某的伤势蛮重，要做开颅手术。 7、证人蒋某的证言证明：在那天凌晨1点左右在武冈市钻石钱柜，蒋某和朱依婷争吵了，并发生了肢体冲突，刘某就来帮蒋某的忙被陈某拉开了。之后四人都离开了钻石钱柜。 8、被害人刘某的陈述证明：2018年6月1日晚上，刘某去了金都宾馆，在场的有钟某、李某3、许某3、陈某以及陈某的男朋友马小武，马小武打了刘某两耳光。之后陈某和马小武就离开了。后来刘某和李某3、许某3骑着一辆电动车到武冈大酒店那里去了，在武冈大酒店一个套房里面，刘某当时倒到地上去了，在这一瞬间，刘某看到一个男的正面对她站在那里，那个男的脸部特征刘某看不清楚，刘某印象中是一个绰号叫“师傅”的男的。 9、被告人刘勋田的供述与辩解证明：刘勋田一般是使用他人的身份信息在酒店住宿，以前有个朋友告诉刘勋田在武冈大酒店开房子可以报钟毅的名字，并说使用钟毅的名字开房没有人敢来查，之后刘勋田在武冈大酒店就使用钟毅的身份信息开了几次房。2018年6月2日凌晨，他们和马小武他们打完架之后，刘某他们没有地方住，刘勋田就打前台的电话加开了8088房间。2018年6月的一天，在武冈大酒店8088房间，刘某要跟李某3思离开，刘勋田就烦得很，就冲上去从刘某身后将刘某的头发抓起，并将刘某往后重重地甩了一下，刘某没有站住，在往后倒的时候脑袋先着地，头部撞在了房间的地板上，导致刘某受伤。 10、钟某、李某3对“师傅”刘勋田的辨认证明：钟某、李某3辨认在2018年6月2日凌晨在武冈大酒店8088房间将刘某摔伤的绰号叫“师傅”的是刘勋田。杨某对聚众斗殴的“马小五”进行辨认证明：2018年6月2日杨某等人在武冈市大酒店被“马小五”等人持刀追砍，经杨某辨认“马小五”即马昌奇。 11、邵阳市都梁司法鉴定所司法鉴定意见书证明：刘某的主要损失为：急性重型颅脑损伤，右侧额颞顶部硬膜外血肿，右侧颞顶叶脑挫裂伤、右侧颞骨骨折，右侧冠状缝颅缝分离，右侧额顶部头皮血肿，脑疝形成，予行开颅探查、右额颞顶部硬膜外血肿清除术＋去骨瓣减压术。刘某的损失构成重伤二级。 12、武冈大酒店8088房2018年6月2日至2018年6月3日开房记录证明：8088房开房登记的身份证姓名为钟毅，住宿时间是2018年6月2日5时18分至2018年6月3日14时55分。 13、马昌奇等人聚众斗殴案立案决定书证明：聚众斗殴案件的实际发生。 五、贩卖毒品罪（刘勋田） 1、2018年6月份左右的一天，邓某来到武冈大酒店找到被告人刘勋田，从刘勋田处购买了大约0.5克甲基苯丙胺（俗称“冰毒”），向刘勋田支付毒资300元； 2、在第1次购买毒品的数天后，邓某又来到武冈大酒店刘勋田所开的房间内向刘勋田购买大约0.5克甲基苯丙胺，向刘勋田支付毒资300元。 3、2018年10月8日21时左右，吸毒人员杨某1微信转账给蒋某1200元，委托蒋某1购买毒品，蒋某1便联系刘勋田。然后，蒋某1在武冈市夜色酒吧门口从刘勋田处购买大约0.2克甲基苯丙胺，之后，将这包甲基苯丙胺交给杨某1，并由蒋某1、杨某1两人共同吸食。 4、2018年10月8日晚，蒋某1、杨某1共同吸食完从刘勋田处购买的甲基苯丙胺后，感觉不过瘾，蒋某1提出自己垫钱再去买点毒品来吸食。于是，蒋某1通过微信又联系刘勋田。蒋某1在武冈市夜色酒吧门口从刘勋田处购买两小包甲基苯丙胺（每包重约0.2克）。蒋某1接过甲基苯丙胺后就转交给杨某1。2018年10月9日凌晨2点左右，蒋某1来到武冈大酒店1611房间，向刘勋田支付488元毒资（包括188元微信红包和300元现金）。 5、2018年10月9日10时许，武冈市公安局民警在武冈大酒店1611房间抓获刘勋田时，从其房间内缴获毒品疑似物，经称量并鉴定，0.661克含有甲基苯丙胺、二甲基砜，0.189克含有甲基苯丙胺、咖啡因，9.277克含有氯胺酮，0.706克含有甲基苯丙胺、咖啡因、二甲基砜。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人蒋某1的证言证明：2018年10月8日晚上蒋某1帮一个叫杨某1的男子从刘勋田手中购买了500元钱三小包的毒品冰毒，总共分两次购买的，第一次用200元钱买了一小包冰毒，这200元钱是杨某1以微信转账的方式转到蒋某1的微信上，后来蒋某1用微信发了一个188元的微信红包，这里扣除了到武冈大酒店的摩托车钱；第二次用300元钱购买了两小包子的冰毒，刘勋田用一张100元的人民币将两小包子的毒品包起来，后来蒋某1连同刘勋田的那100元一起支付了400元现金。 （2）证人杨某的证言证明：2018年6月，杨某说：“师傅，有肉吃么？”刘勋田就从身上拿出一个透明塑胶封口袋给杨某，杨某晓得是冰毒（大约0.3克）。后来被邓燎元将刘勋田给的冰毒放到东方明珠酒店的马桶里冲走了。刘勋田当时和事后都没问杨某要钱。 （3）证人邓某的证言证明：2018年6月份左右的一天，邓某联系师傅问有冰毒么，刘勋田要邓某上去，邓某到了武冈大酒店刘勋田所开的房间后，邓某问刘勋田买冰毒，刘勋田给了邓某一个冰毒包子，大约0.5克左右，邓某给了刘勋田300元钱。过了一个月左右，邓某又问师傅买毒品，和第一次一样。邓某先联系刘勋田，刘勋田回复了邓某之后，邓某就到刘勋田房间拿了一个冰毒包子，邓某给了刘勋田300元钱。刘勋田经常在武冈大酒店开房住宿。 （4）被告人刘勋田的供述与辩解证明：刘勋田在靠窗户的茶几上放了一个白色的火柴盒子，这个火柴盒子里被刘勋田放了三小包“猪肉”（冰毒），还有两颗红色的“麻古”；在茶几上面还有一小包“猪肉”（冰毒）是刘勋田准备用来吸食的，在电脑桌上有一包黄壳子的软装贵烟，这包软装贵烟被刘勋田从底部拆开，把烟拿出来，然后把一些冰毒毒品包子塞到这包烟里面，之后刘勋田又把烟粘好，看起来就是一包没有拆封的香烟了，这包香烟今天也被公安机关查获了，并当着刘勋田的面数了，这包香烟里面一共有14小包冰毒。但是公安机关在厕所里面查获的月饼袋子里面的两包假的冰毒，这两包冰毒是底料（就是用来掺假的“假毒品”），不能吸食的。2018年10月9日晚上0点钟的样子，蒋某1用微信和刘勋田说有人要买东西（指冰毒），于是刘勋田就告诉她在夜色酒吧里面，刘勋田身上有东西（指冰毒），过了一会儿蒋某1就过来了，刘勋田就拿出一个毒品包子，价值200元的样子。过了不久，蒋某1又发信息问还有没有“东西”。这一次刘勋田就用一百元折叠了下，把身上的两个毒品包子包好就给了蒋某1。刘勋田到了武冈大酒店后，就给蒋媛发了个信息说在武冈大酒店1611号房间内，过了不久蒋缓就和钟某1来了，蒋媛给了刘勋田四张100面值的人民币算毒品包子的钱（实际只收了300），又给刘勋田转账了188元的微信红包（本来应该是200元，扣除车费）。第一次是一个冰毒包子，第二次是两个冰毒包子，每个冰毒包子约0.2克。2018年5、6月份的时候，林云来到武冈大酒店找到刘勋田，林云来房间之后看到有现成的东西吃，林云就吃了一些，再从刘勋田那里买了些，林云总共在刘勋田手里买了两次，每次都是买300元左右的冰毒。每次都是重约0.5克。公安机关缴获的编号1、2、3号是冰毒，刘勋田在里面掺了一些底料，所以同时含有两种成分；4号是麻古，至于为什么含有两种成分刘勋田不清楚；5-8号、10-19号是K粉，成分单一；9号里面是冰毒和麻古的混合物，里面还有一些底料，所以含有三种成分；20、21号是底料，不是毒品。 （5）辨认笔录证明：邓某对卖冰毒给他的“师傅”进行辨认，经辨认，刘勋田即为“师傅”；经刘勋田辨认，邓某即为其所称呼的“林云”。 （6）邵阳市公安局物证鉴定所邵公物鉴（理化）字［2018］626号检验报告证明：1-3号检材检测出甲基苯丙胺和二甲基砜成分；4号检材检测出甲基苯丙胺和咖啡因成分；5-8号、10-19号检材检测出氯胺酮成分；9号检材检测出甲基苯丙胺、咖啡因和二甲基砜成分；20号、21号检材未检测出海洛因、氯胺酮及甲基苯丙胺成分，检出二甲基砜成分。 （7）现场工作笔录、称量笔录、称量照片、扣押决定书、收缴物品清单、电子天平秤检定证书证明：2018年10月9日武冈市公安局民警在武冈大酒店1611房间搜到疑似冰毒、麻古、海洛因物品。经称量1号净重0.172克，2号净重0.248克，3号净重0.241克，4号净重0.189克，5号净重0.716克，6号净重0.684克，7号净重0.628克，8号净重0.713克，9号净重0.706克，10号净重0.625克，11号净重0.639克，12号净重0.7克，13号净重0.562克，14号净重0.564克，15号净重0.653克，16号净重0.83克，17号净重0.659克，18号净重0.652克，19号净重0.652克，20号净重0.885克，21号净重6.084克。以上物品由公安机关依法扣押、收缴。 （8）提取笔录、微信聊天记录证明：在刘勋田微信（刘勋田的微信名为：aa13217×，微信昵称为：突然想起你）妤友中发现一个微信备注为×的好友（微信号为：nia×，微信昵称为×），微信号×与微信号突然想起你于2018年10月8日22：42至2018年10月9日04：14的聊天记录中存在疑似毒品交易记录。2018年10月8日23：07分，微信号×与微信号突然想起你有一个188.88元钱的微信红包记录，民警对以上情况拍照； 在蒋某1微信（微信号为：nian×，微信昵称为×）好友中发现一个微信备注为杨某1的好友（杨某1的微信昵称为：六月，微信号为：pei×），在蒋某1微信钱包的账单明细中发现一笔2018年10月8日22时50分杨某1转给蒋某1200元的微信红包，民警对以上情况拍照。 六、容留他人吸毒（刘勋田） 1、2018年五六月份的一天，刘勋田容留吸毒人员邓某、“石头”（身份未查实）在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 2、2018年10月6日左右的一天晚上，刘勋田容留未成年人蒋某1、钟某1在其武冈大酒店的客房内吸食毒品甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。 3、2018年10月8日晚，刘勋田容留末成年人蒋某1、钟某1在其武冈大酒店的1611客房内吸食甲基苯丙胺（俗称“冰毒”），甲基苯丙胺由刘勋田提供。吸食完甲基苯丙胺后，刘勋田、蒋某1、钟某1三人在该房间内休息直到第二天上午10时左右被公安机关抓获。 有下列经庭审举证、质证的证据在案证明，本院予以确认： （1）证人蒋某1的证言证明：2018年10月8日晚上，刘勋田发微信给蒋某1，要蒋某1到武冈大酒店1611号房间去找他要“东西”（指毒品冰毒），蒋某1和钟某1一起到武冈大酒店1611号房间内，刘勋田拿出一个插有吸管的矿泉水瓶子摆在房间的圆茶几桌上，然后刘勋田问蒋某1和钟某1吸食毒品么，蒋某1和钟某1说吸。刘勋田吸食起来，蒋某1和钟某1也跟着吸食起来，蒋某1和钟某1每人吸食了三四口的样子。2018年10月6日左右的一天晚上，蒋某1和钟某1到武冈大酒店刘勋田的房间里耍，当时刘勋田在房间里吸毒，蒋某1知道是吸食毒品但出于好奇，问刘勋田可以吸食么，刘勋田说可以，蒋某1通过吸管吸食了两三口，钟某1也吸食了几口。刘勋田知道蒋某1和钟某1只有17岁，是未成年人。 （2）证人钟某1的证言证明：2018年10月9日4点钟左右，钟某1和蒋某1到了武冈酒店1611房间，房间内只有“师傅”一个人。过了一下，“师傅”从桌子上的一个包里拿出一个白色小塑料袋子，里面装了些白色晶体状物质，钟某1知道是冰毒。“师傅”又拿出一些锡纸、塑料吸管、还有一个吸毒用的过滤瓶。三个人就在电脑桌旁边的小圆桌边采用“烫吸”的方式吸食冰毒，每人吸食了几口冰毒就没有吸了。到了早晨六、七点钟的样子，三个人每人又吸食了几口冰毒。到了10时许，警察就来了。大约是2018年10月6日前后一天的晚上，钟某1和蒋某1到了武冈大酒店9楼一间房子找“师傅”耍。当天晚上“师傅”拿了冰毒喊钟某1和蒋某1，三个人也采用“烫吸”的方式吸食了冰毒，每人吸食了几口冰毒。具体有多少不清楚。2018年10月份，钟某1、刘勋田和蒋某1在武冈大酒店内吸食了两次冰毒，两次都是刘勋田喊钟某1和蒋某1去吸食的，客房也是刘勋田开的。钟某1和蒋某1吸食的冰毒都是刘勋田提供的，但没有支付毒资。 （3）证人邓某的证言证明：2018年5月份左右，邓某的一名叫“石头”的朋友带他到武冈大酒店客房玩，从那时起，邓某认识了这名叫“师傅”的男子。邓某和“石头”到了“师傅”的房间后，“师傅”用勺子舀出了一些冰毒，然后三个人一起吸食。那次之后邓某就加了“师傅”的微信，并到“师傅”在武冈大酒店开的房间里吸食过几次毒品。 （4）被告人刘勋田的供述与辩解证明：刘勋田知道其堂弟刘勋阶在武冈大酒店办了会员卡，其在武冈大酒店开房的时候就报刘勋阶的名字，在2018年10月9日被公安机关抓获之前，都是使用刘勋阶的名字在武冈大酒店开房子住的。2018年10月9曰凌晨3点多钟的时候，蒋媛（与后来笔录中的蒋某1是同一人）带着钟某1来到刘勋田开的武冈大酒店1611号房间里面，她们两个到了房间里面后说想要吸食毒品冰毒，刘勋田就拿出了一小包毒品冰毒给她们吸食。她们吸的毒品是没有给刘勋田钱的。蒋某1基本是天天在刘勋田那里吃的。刘勋田知道她们两个都是17岁，都是未成年人。钟某1、蒋媛来刘勋田房间内吸食了几次毒品刘勋田记不清了。2018年5、6月份的时候，林云来到武冈大酒店找到刘勋田，林云来刘勋田房间之后看到有现成的东西吃，林云就吃了一些，再从刘勋田那里买了些，林云总共在刘勋田手里买了两次，每次都是买300元左右冰毒。他们一伙年轻的男女都喊刘勋田“师傅”。 （5）武冈大酒店宾客结账单证明：武冈大酒店1611房2018年10月6日至2018年10月8日开房人为刘勋阶。到店日期为2018年10月6日4时7分，离店时间为2018年10月9日13时。 （6）现场检测报告书证明：经检测，2018年10月9日蒋某1、钟某1两人甲基安非他明检测均呈阳性。 （7）户籍资料证明：钟某1出生于2002年3月1日，蒋某1出生于2001年4月28日，在2018年时，两人均系未成年人。 （8）辨认笔录证明：被告人刘勋田对其供述的“蒋媛”进行辨认，经辨认其所称的“蒋媛”系本案的证人“蒋某1”。邓某对卖冰毒给他的“师傅”进行辨认，经辨认，刘勋田即为“师傅”；经刘勋田辨认，邓某即为其所称呼的“林云”。 七、其他违法事实 1、聚众斗殴（刘勋田） 2017年12月16日凌晨4时许，在洞口县英皇KTV皇室7包厢内唱歌、吸食K粉的王某、袁某、米某、姜某等人因请来的打碟技师黄某5多次在为他们打碟时跑到英皇厅包厢去玩耍，遂冲到英皇厅包厢吵事，并扬言要调家伙搞武冈佬。在英皇厅包厢内玩耍的刘勋田便到楼下车里面拿了一把东洋刀出来以防打架，刘某1与邓某1则驾车到彭某家中将彭某接来。在返回英皇KTV的路上，彭某向刘某1了解情况后，两人便决定“先和对方谈，谈的好就谈，谈不好就搞。”到达英皇KTV后，彭某便要邓某1将先前放在邓某1手中保管的两支枪（一支自制六连发散弹枪，一支单管猎枪）拿出来。彭某、刘某1等人在包厢内验完枪支，肖某3打探对方情况后得知对方也在准备家伙斗殴。彭某、刘某1两人便决定去找对方人员，于是，彭某、肖某3、黄某5等人离开英皇厅包厢去找对方人员准备斗殴。刘某1驾驶自己的白色吉利小车搭着彭某、肖某3两人在洞口县城找王某一方人员，而黄某5、刘勋田、“疯狗”等人则坐着“疯狗”的车离开英皇KTV返回武冈。彭某、刘某1、肖某3三人驾驶小车在县城找人未果，则返回到英皇KTV门前，停在KTV门前的绿化带停车位上。王某、袁某、米某、艾某、姜某等人见状，便驾车将彭某三人所驾驶的车辆堵住，王某、袁某、米某、艾某、姜某等人先后下车，其中曾令伟、袁某、尹某、唐某、付某等人手持管杀，将彭某三人所驾驶的小车围住。彭某见状，便将其所持的自制六连发散弹枪枪管搭在驾驶室后排车门门框上，朝正在走近的被害人姜某开了一枪，姜某挨枪后倒地。刘某1见状，立即倒车逃离现场。经法医学鉴定：死者姜某符合被散弹枪近距离射击致大出血、血气胸死亡。 以上事实，有下列经本院举证、质证的证据在案证明，本院予以确认： （1）证人曾2甲的证言证明：曾2甲看到一个带着帽子的武冈人出了包厢，后面又有人进进出出。没多久，曾2甲又看到这个戴帽子的武冈人拿着一把刀走进了包厢。曾2甲拦住了这个人并说：你们不要带家伙到英皇来。这个人说：不关你的事。随后就坐在包厢里。曾2甲到了一楼大厅时，没有看到晒波、二宝、亮亮、猫咪，只看到其余的武冈人在他们的车子附近陆陆续续上车。 （2）证人罗某3的证言证明：罗某3要举报关押在洞口看守所四监的刘勋田（外号“摇摆哥”），刘勋田是去年年底英皇KTV--起命案的犯罪嫌疑人。2018年10月，罗某3和刘勋田同在4监，刘勋田与同监的刘某1聊天时声称自己参与了英皇KTV--起命案。 （3）证人唐某3的证言证明：2017年12月16日凌晨英皇KITV明央星包厢和皇室7包厢的人因为打碟的事情发生争吵。到了早上5点多钟，唐某3躺在床上玩手机，突然听到英皇KTV前马路上有刀拖在地上刺耳的声音，紧接着发出一声枪响。唐某3走到窗户上看，看到英皇KTV外面马路上躺着一名男子，旁边还站着七八个男子和一个女的，其中有四五个人手持管杀。接着唐某3看到一辆越野车调头后飞快往高速入口方向开去。到了早上9点多钟，唐某3听英皇KTV的工作人员老朱讲今天凌晨英皇KTV门口有人被枪杀了，死者是小勇，凶手是小波。 （4）证人林某3的证言证明：林某3看到走在后面的那个年轻人左手拿着两把刀，一把像东洋刀，一把像藏刀。林某3见状就问：你这个时候，还拿着这个（指刀）来干什么。这个年轻人讲：有事哟。 （5）证人向某1的证言证明：在包厢里认识的有“光头佬”（那个戴帽子的人），不认识其他人。 （6）同案人彭某（小波）的供述与辩解证明：2017年12月15日晚上六七点钟武冈外号叫“梁陀”打彭某电话去洞口英皇KTV玩，彭某用白色尼龙袋子包着单管猎枪，平时彭某随身携带这把单管猎枪，用来打猎和防身，彭某到英皇厅后把用白色尼龙袋包好的单管猎枪放在沙发下，包厢里面彭某认识的有“梁陀”“国良”“家狗”等七八个人，另外也认识在包厢里面外号叫“猫嗯”打碟的DJ师，平时关系还比较好。当天晚上彭某喝了很多叶哇酒，上了头。彭某等人在包厢玩到晚上八九点钟的时候，高沙外号叫“大头”的男子来到包厢，喊彭某来到二楼皇室7包厢，彭某看到桌子上摆着K粉及打K的工具，彭某拒绝打K。彭某喝了两杯酒就回到了英皇厅。到了晚上十二点钟左右，“大头”把包厢的打碟的DJ师“猫嗯”喊到他们包厢打碟助兴去了，一直到16日凌晨4点多钟的时候。彭某听KTV内保讲皇室7包厢有人吵事了。7包厢里面有一二十个年轻人，彭某进去了解情况后是皇室7包厢的人责怪DJ师“猫嗯”打碟效果不好，他们还要砸“猫嗯”的打碟设备。期间皇室7包厢的一名20多岁男子拿出一把六四式手枪，用来吓唬“猫嗯”，看样子是打K上头才这样。当时彭某和KTV的“亮亮”，“全全”等内保人员就劝皇室7包厢的人不要为难“猫嗯”了，有什么事情好商量，劝开了皇室7包厢的人。“猫嗯”收拾好打碟设备后准备和“二宝”一起回武冈，彭某就要“二宝”开车送回去。彭某和“亮亮”（英皇KTV内保人员）上了“二宝”的白色吉利小车，悬挂粤S78G＊＊车牌。“猫嗯”开着捷达小车。“二宝”准备开车走的时候，彭某看到前面的三台小车上下来一群男青年，大概有六七个，手里都拿着管杀刀，彭某一个都不认识。为了以防万一，彭某拿出随身携带的单管猎枪，彭某拿出一发散弹上好膛。带头的男青年指着彭某等人坐的车子说：就是这台车子，你们给我剁。这伙拿管杀刀的男青年有三四个来到彭某所在的车门位置，突然一个拿着刀的男青年挥舞着管杀刀朝彭某所坐位置车窗砍来，彭某见状马上拿着枪斜斜的架在车窗上，枪管朝上，朝着他们开了一枪，枪响后对方的一名男子就倒在地上，倒在地上后又爬起来了。这把枪是2015年3、4月份的时候在广东肇庆一个外号叫“阿峰”的人手里花4000元钱买的，现在“阿峰”已经联系不上了。平时这把枪彭某都放在自己的住房，有时候也随身携带用来打猎和防身。除开刘某1，KTV内彭某认识的有“亮亮”、“光头哥”、“猫嗯”等人。2019年6月27日，彭某仅仅在英皇厅包厢内见了“光头哥”一面，没有看到“光头哥”拿凶器。后来彭某等人去搞架的时候一直没有看到“光头哥”，他应该是离开了。彭某没有要邓某1去“光头哥”那里拿枪。彭某一共有两把枪，彭某没有将那把单管猎枪交给“光头哥”保管或者将单管猎枪给“光头哥”。 （7）同案人刘某1（二宝）的供述与辩解证明：2017年12月16日凌晨，洞口英皇KTV皇室7包厢的人因为打碟的问题与黄某5发生矛盾。一个光着上身的男子就说：“是不是英皇厅包厢好玩些，老是去上面，全部去英皇厅。”这个包厢的十多个男子就出了包厢去英皇厅找黄某5，刘某1怕吵起事，就跟着他们一路劝阻。他们一伙十多个人就来到了英皇厅门口，皇室7的一个男子就拿出一个手枪弹夹，边装弹边说：搞英皇厅的人。不知道谁说了一句：今天就要搞你们武冈的，走起我们调‘噶几’（指打架用的凶器）去。”随后他们走了。刘某1听对方的人说要搞刘某1等人，也比较担心，打了朋友彭某电话。彭某要刘某1到家里来接，刘某1开着白色吉利车去接彭某，彭某在车上说他们是不敢和彭某搞架的。到了英皇包厢后，当时包厢里面有：刘某1、黄某5、“亮亮”，“光头”、“银娃”、“超妹”等十多个人。和刘某1到接彭某的那个男子提着一个白色蛇皮袋子进来了，把蛇皮袋子放在茶几上。该男子从口袋里拿出两颗子弹给刘某1，刘某1拿着子弹看了一下放在茶几上，后来彭某拿起这两粒子弹放在自己袋子里。接着彭某就从白色蛇皮袋里面拿出一把枪，这把枪长约40厘米，枪身下面有个枪鼓。同时彭某又从蛇皮袋子里拿出一把长约70多厘米的单管猎枪，枪柄是红色木制的。彭某拿着这把猎枪对刘某1说：“兄弟，‘噶几’在这里，你懂的。”这时“亮亮”就说：对方喊人调‘噶几’去了的，今天晚上要搞架的。”黄某5就说：“对方今晚肯定要来搞架的，有人打电话了。”这时刘某1就说：“我们到下面去看一下，看对方的人在下面等我们么，如果不在的话我们就去找一下他们。”说完彭某喊起“亮亮”和刘某1一起下楼去找皇室7的人，当时彭某用一件衣服包着那把单管猎枪，当时刘某1心里想，彭某拿着枪去的话说不好肯定要出事的。刘某1等人下楼后没看到皇室7的人，就打算开车转转，看能不能碰到对方的人。刘某1和彭某、亮亮到处转了下没看到对方的人。刘某1以为对方的人今晚不来找刘某1等人麻烦了，就打算开车去接英皇其他人回武冈。刘某1刚把车子开到英皇KTV门口，一台白色小车开到刘某1车左边停好，彭某就说情况不对。同时刘某1不认识从车上下来的这七八个男子。对方手里都拿着管杀。一年轻男子挥舞着一把管杀准备朝刘某1这方的车子砍来。“砰”的一声响，刘某1意识到彭某开枪了。同时听到对方的人讲：用车撞，用刀砍车子。刘某1见此情况立即倒车逃离了现场。对方一台车子就在后面追，追到第二个红绿灯的时候彭某又朝外面开了一枪。 （8）同案人黄某5（猫嗯）的证言证明：黄某5听说有人报了警，起身走出了包厢，武冈的那些朋友也走出了包厢来到四楼，在四楼躲避公安机关的查处。英皇KTV的内保人员也来到了四楼，黄某5听说派出所的民警已经离开了，我们就又回到了英皇厅包厢里。黄某5看到武冈这边有一个叫“摇摆哥”，又叫“光头哥”的男子手中拿着一把长刀（像东洋刀）走进了包厢。黄某5在包厢待了5分钟左右，看到彭某和刘某1两人进来了。彭某验了枪之后讲：拿着家伙下去。于是一起去找对方的人。黄某5走在后面，出了英皇KTV大门后，没有看到彭某，刘某1和“亮亮”三人，也没有看到刘某1的车子。黄某5知道彭某他们是找对方的人去了。剩下的武冈人有摇摆哥、疯狗、小黑、黑波以及那些女的都上了车。“黑波”开着车搭着那些人先走，黄某5和摇摆哥、疯狗、小黑他们三人在车上等，看刘某1和彭某他们是否找到对方的人。等了四五分钟没看到刘某1等人来，黄某5等人开着车子到洞口华晟宾馆门口时听到从英皇KTV方向传来了一声枪响，黄某5知道刘某1、彭某和对方打起来了，黄某5要疯狗掉头回去看一下。有两台车追着刘某1的那台白色的小车过来了。在和对方产生矛盾后，黄某5不清楚为何摇摆哥拿着一把刀上来。2019年6月27日，彭某他们拿起两把枪，最后“光头哥”拿起一把刀。在打架之前，“疯狗”提出要离开，黄某5就坐起“疯狗”的车子准备回武冈，在“疯狗”掉头的时候，“光头哥”拿着那把刀子上了车一起回到武冈，“光头哥”在武冈展辉医院附近下了车。 （9）同案人肖某3（亮亮）的证言证明：2017年12月15日晚上十一点多钟，“波波”打电话讲去洞口英皇KTV英皇厅包厢玩。肖某3接到电话后就走路到英皇KTV，到了英皇厅后花园的时候“波波”已经从包厢出来了，包厢里认识的有彭某、光头及猫嗯、二宝。大概到了16日凌晨4点多钟，包厢突然进来七八个男青年和一个女的，肖某3认识的有“兔子”，“小杰”，“小勇”，“阿飞”及“小杰”老婆，听说都是在皇室7唱歌的人。先是外号叫“兔子”的青年指着“猫嗯”骂到：“你个杂种，什么意思，你把我们下面（指皇室7）的碟打起放那里就不管了。”“猫嗯”和“二宝”听后也没有做声。接着“兔子”又叫嚣着：“你们把东西给我。”和他们一起进来的一名男子的右手放在衣服里面，估计手里拿着一把手枪，但是不肯拿出来给“兔子”。后被人劝开。接着“二宝”就在包厢里面打电话、应该是跟彭某打电话。过了一会儿邓某1就来到英皇厅包厢，邓某1当时手里拿着一个尼龙袋子，一进包厢就把尼龙袋丢在沙发上，同时邓某1对“二宝”说：“东西拿来了。”肖某3估计是“二宝”和彭某要邓某1送枪过来的。过了十多分钟彭某来到英皇厅包厢。彭某手里用一件黑衣服包着长长的东西，看形状应该是一把枪，彭某到包厢后就问“二宝”说：“兄弟，今晚上什么情况。”“二宝”就对彭某说：“今天晚上被皇室7包的人欺负了，他们现在应该做准备去了的，我们也要做好准备，以防万一。”彭某说：“兄弟你被欺负了，那就去找他们。”接着彭某拿着用黑色衣服包看的枪说：“东西都拿来了的，你们懂的。”彭某和“二宝”从包厢里面出来，彭某当时手里拿着用衣服包好的枪对肖某3说：“亮亮，你跟着下去，有点事情。”碍于情面，肖某3不好拒绝彭某。肖某3、彭某、“二宝”到英皇KTV前面停车坪。“二宝”上了自己的车，肖某3和彭某紧接着上了“二宝”的车子。没有找到“兔子”又回到英皇KTV。肖某3坐在副驾驶后排位置，彭某坐在驾驶室后排位置。刚停好车就有三台小车开过来堵住“二宝”车子的车头，同时从车子上下来10来个拿着管杀刀男青年。肖某3坐在车子里面也没看清楚这些人。这些拿管杀刀的男青年朝我们冲过来。彭某见来者不善，把窗户玻璃放了下来，把用衣服包着的枪拿了出来架在窗户上做好准备。这是一把单管猎枪，枪长约75厘米，枪柄是木制红色的。这些拿刀的男子冲到彭某和驾驶室一侧，刚举起管杀刀想砍车子，彭某就开了一枪，肖某3听见“砰”的一声枪响。这时“二宝”倒车迅速逃离现场，对方有一两台车就来追。彭某见对方还开车来追，就拿着枪装了子弹伸到外面朝天开了一枪，对方的车就没继续追过来了。 （10）同案人邓某1的证言证明：有人欠彭某父亲10多万元的货款。2017年12月16日凌晨12点多钟，彭某在英皇KTV门口看到这人的车子。就喊起邓某1和曾某5、“小宇”等人将这人的车子给拦住，车子不是车主本人开起的，彭某就打电话给车主要其过来把事情讲清楚。彭某担心对方会喊人来打，就要朋友拿了两把自制枪。后来双方就谈好了。彭某就要邓某1把枪拿到我们在英皇KTV的宿舍去。邓某1从曾某5车里拿出了那把黑色带转盘的自制枪放到宿舍后回到包厢。彭某又要邓某1去找光头哥，也将他车里的那把单管猎枪也拿上去藏好。彭某讲这两把枪都是彭某的。邓某1找到光头哥后一起下了楼，就将放在车子的那把单管猎枪也拿到了宿舍里面藏好。12月16日凌晨3点50分左右，彭某要邓某1送其回去。在回KTV的途中，“小宇”打电话说英皇里面有人要打架了。彭某也打电话问有事么。邓某1到英皇KTV时就看到“小勇”他们十多个人都站在一楼的大厅里面围着商量什么事。刚进英皇厅大门，就碰到“二宝”。二宝说：“他们把二宝的徒弟欺负了。”“二宝”拿着手机在和彭某打电话。彭某就在电话里讲：“搞就搞。”邓某1和“二宝”接彭某来到英皇KTV，这时英皇包厢里面有蓬勃、二室、猫嗯、亮亮、小雨、光头哥、曾2甲。彭某就要邓某1去把那两把枪拿到英皇包厢。彭某自己拿着那把黑色的五连发自制枪，一把猎枪给了邓某1。在走出包厢的时候，尹华伟（老朱）打邓某1电话说不能去。看到二宝、彭某、亮亮都上了二宝的车，邓某1把猎枪给了二宝后就走了。大概过了二十多分钟，邓某1就接到唐某3的电话：枪响了的，有个人当场打倒了的，邓某1不知道是谁。在打架之前，彭某要邓某1去找“光头哥”拿把枪，并说“光头哥”手中的那把枪是彭某的。邓某1按照彭某的意思将“光头哥”的这把单管猎枪放在英皇KTV员工宿舍里藏好。后来要打架的时候，彭某要邓某1去将枪拿来，邓某1将枪一起拿到英皇包厢里放在茶几上面，他们去打架的时候就拿走了。后面发生的事情就不清楚了。 （11）被告人刘勋田的供述与辩解证明：2017年12月15日晚上，刘勋田、梁陀、银娃、超妹、桃哥、阿贵等人在洞口英皇KTV英皇厅包厢唱歌，唱到晚上很晚的时候，武冈的DJ师刘某1就来英皇KTV英皇厅包厢负责打碟，和刘某1一起的猫咪就到楼下一个包厢打碟去了。在包厢玩的过程中，猫咪到英皇厅包厢来玩。洞口的彭某也来到英皇厅包厢玩，在包厢里面跟喝酒蹦迪，玩到16日凌晨三点才离开。过了一会儿，二楼包厢一伙年轻人就跑到英皇厅来，其中一个光着膀子。他们当中的人推开英皇厅包厢并关了音乐，并说：那个打碟的人是什么意思，一下就不见了。猫咪见状就跟对方解释道：刚才是设备坏了，马上下去打碟，当时有人推了猫咪一下，并骂猫咪。KTV的内保在劝架，劝开后对方的人就朝刘勋田等人说了一句今晚要搞死武冈人。随后离开了包厢。刘勋田为了安全起见，就跑到楼下自己的车上拿了那把东洋刀到了英皇厅后，就听说警察来了，刘勋田等人又回到了包厢里面。接着刘某1就开车把彭某接来了。一个20多岁的年轻人就拿着一个白色的袋子进来了，并从蛇皮袋子里拿出两把长枪，另外一个男子拿着一把短枪。彭某验了枪后就说：对方喊人来搞就跟他们搞，‘噶几’都拿来了，你们懂的。刘勋田等人听后都表示同意。刘勋田看到彭某、刘某1他们调来了三把枪，知道要打架了。随后彭某就带着刘某1及另外一个男子拿着枪就下楼找对方的人打架去了。刘勋田当时与黄某5（猫嗯）、疯狗三个人另外开起一台车，是疯狗开起自己的车，不与彭某、刘某1他们在一起。疯狗当时开车载着刘勋田等人在KTV附近等二宝他们。刘勋田是网上逃犯，心里有点怕，就坐着疯狗他们的车子一起回武冈市。到武冈市后听说彭某用枪在英皇门口打死了人。 （12）辨认笔录证明：同案人刘某1、黄某5，彭某对在英皇KTV聚众斗殴的“光头哥”、“摇摆哥”进行辨认，“光头哥”，“揺摆哥”即为刘勋田。 2、寻衅滋事 2013年8月25日15时许，黄某6在武冈市双牌镇上遇到了黄初贤等人，便请黄初贤等人到饭店吃饭喝酒。在酒桌上，黄某6对黄初贤等人讲起其三姐夫彭某1之前在双牌米山隆鑫砖厂上班时被老板范某欺负一事，黄某6要黄初贤等人到隆鑫砖厂去找范某将其教训一顿，黄初贤当场同意。16时许，黄初贤等五人骑摩托车来到隆鑫砖厂，到砖厂后没有发现范某。黄初贤便问曾某5要范某的电话，曾某5没有理会黄初贤，黄初贤便冲上去殴打曾某5，同去的邓某2等人上前帮黄初贤的忙，将曾某5打倒在地，对着曾某5一顿拳打脚踢。经隆回县人民医院诊断，曾某5的伤为脑震荡、多处软组织挫伤。2013年9月10日，由黄某6赔偿曾某58000元。 以上事实，被告人黄初贤在开庭审理过程中无异议，并有以下经本院举证、质证的证据在案证明，本院予以确认。 （1）证人黄某6的证言证明：黄某6的三姐夫彭某1前段时间在砖厂做工时被砖厂老板范某揪着耳朵教训了一顿，他告诉了黄某6这个事。黄某6听了后觉得姐夫被外地人（范某是隆回人）欺负很气愤，就想找个时间教训范某一顿。2013年8月25日15时许，黄某6路过双牌村的时候遇到了侄儿黄初贤等人，黄某6就请他们一起吃饭喝酒，黄某6告诉其三姐夫被范某欺负的事，要他们跟黄某6一起到砖厂教训范某一顿，他们同意了。饭后约16时许，黄某65个人骑了两台摩托车到了隆鑫砖厂没找到范某，就散开找砖厂的人问范某的电话，黄某6听到后面有人吵架，转身看见侄儿（黄初贤）和他一个胖子朋友正把一个一米八左右的男子按在地上，另外两个人在劝架，黄某6就上去把人劝开。黄初贤问这个男子范某的电话，但这个人没理他们，所以他们看不过就动了手。过了没多久，黄某6接到一个陌生男子的电话，说他是双牌开面包车的，要黄某6把下午动手的人一起喊到双牌村十字路口那里把事情做个了结。黄初贤他们同意了就跟黄某6一起坐摩托车过来。到了双牌村十字路口时一个人过来说是他下午打的电话，然后忽然过来了三台车，下来了很多人围了过来，一个带头的人抓着黄某6说要到派出所去接受处理，这时派出所的车就过来了，有个很瘦的高个子忽然扇了黄初贤右脸一耳光，黄某6就都被带到派出所来了。 （2）证人彭某1的证言证明：彭某1前段时间一直在砖厂烧火，现在辞职了。2013年8月25日下午4点多，一个在砖厂做管理的人打彭某1电话说黄某6今天在砖厂把范老板的妹夫打了，要彭某1来派出所处理这个事。彭某1到了双牌派出所。今年7月28日彭某1因身体不舒服工作时和砖厂老板范某产生口角纠纷进而发生互殴，事后就提出辞职，他们说要等他们找到接替的人才能走，今天才过来结工资。二舅子黄某6知道后要帮彭某1讨个说法。至于其他事，彭某1就不知道了。 （3）证人邓某2的证言证明：2013年8月25日中午2点多钟，邓某2接到黄某6要其到双牌来吃饭的电话。黄某6还叫来了3个朋友，其中有一个叫黄初贤，其余两个不认识的。在吃饭喝酒的时候，黄某6说其姐夫以前在双牌乡米山砖厂做事的时候被一个姓范的老板欺负了，要到砖厂去找范老板找个说法。当时邓某2等人都喝了酒，我们5个人就骑了2辆摩托车到米山砖厂，邓某2等人看到砖厂旁边有个30岁左右的中年人，黄初贤就问是不是范老板，那个不是的。当时邓某2看到砖厂那个人手指着黄初贤，黄初贤用手把他的手打开，接着那个人对着黄初贤打了一拳。邓某2看到就去帮忙，黄某6也上来了。邓某2三个就把那个人打倒在地上。黄某6的另外一个朋友就说打错了人。邓某2等人回到双牌街上的时候，黄某6说砖厂老板报警了，一起到派出所去。邓某2等人走到双牌街上岔路口的时候，隆回那边来了三四辆车，下来有20多个人把我们5个人拦住，街上有蛮多老百姓看到要打架了就报了警。派出所当时就来了。要邓某2等人我一起到派出所来把事情说清楚，在上车的时候，隆回有一个20多岁的年轻人冲上来把黄初贤扇了一耳光，当时被派出所制止住了。邓某2等人没有受伤。那个人后来听说被送到隆回治疗去了，伤势如何不清楚，打架的时候邓某2等人都是用手打和脚踢，没有拿东西打，伤势应该不是很重。 （4）证人郭某的证言证明：2013年8月25日16时许郭某表哥杨景龙打电话说砖厂一个朋友被人打了，要郭某一起过去帮忙讨个说法。郭某就坐他的车到双牌乡双牌村十字路口，杨景龙指着一台摩托车上坐的三个人说就是他们。郭某等人就围了上去，砖厂一个老板范总过去拉着一个30岁左右的男子说要带他们去派出所接受处理，对方一个矮个子大概20来岁，很嚣张推开范总拉着的手还说一些威胁的话。郭某听了十分生气，就上去扇矮个20岁左右男子一个耳光。这时派出所的车过来了，把郭某带到派出所处理。 （5）证人范某2的证言证明：2013生8月25日下午15时许，彭某1的妻弟喊了4个人到砖厂找范某，但是范某不在厂里，他们在厂里把范某2妹夫曾某5打了一顿就跑了。范某2得知此情况后，从隆回喊了几个人和厂里的几个隆回老板10来个人就赶往双牌了解情况。黄生斌认识黄初贤，就将范某2和黄初贤的电话号码相互告知了。范某2约黄初贤在到双牌派出所协商。范某2在双牌三叉路口等了一会，黄初贤一行3人骑了一台摩托车来了。确认了对方的身份后，就要他们去派出所，他们不肯去。范某2就抓住黄某6的头发，要带他去派出所，他们一直不肯。因为黄初贤说话很嚣张，郭威（郭某）打了黄初贤一耳光，派出所就将范某2、郭威及黄初贤他们一起传唤到了派出所。 （6）被告人黄初贤的供述与辩解证明：2013年8月25日下午15时许，黄初贤跟洞口杨林的朋友邓某2、“老进”以及“老进”的一个朋友在双牌街上玩，黄初贤的叔叔黄某6请黄初贤等人喝酒，酒桌上黄某6说其姐夫前段时间在双牌米山鑫隆砖厂被隆回老板范某揪了耳朵欺负了，想要一起前去砖厂找范某讨个说法。饭后，黄初贤等5人分骑两台摩托车到鑫隆砖厂去了。范某当时未在砖厂，黄初贤等人便向砖厂管理人员问范某的去向和电话，那个人根本不配合，还用手指着黄初贤说话。黄初贤就很气愤，就动手打他的手，邓某2、“老进”、黄初贤3人将这个人摁倒在地上一顿乱打。后黄某6怕吵出大事就拉开了。后面黄初贤接到砖厂马老板一起去派出所协商处理有关下午打架事情的电话。黄初贤、邓某2、黄某63人就往双牌走行至双牌三岔路口时，范某2喊来的十多人已经等在那儿了，范某2先动手抓起黄某6的头发打了黄某6一拳，另外几个人跟着打了黄某6几拳，同时也有几个人打了黄初贤几拳，黄初贤和黄某6见对方人多，就没有反抗。没多久，派出所的人就赶到了现场。一个高个冲过来当着派出所同志的面打了黄初贤一耳光。 （7）武冈市公安局治安调解协议书证明：黄初贤与曾某5达成调解协议，由黄初贤赔偿曾某58000元作一次了结。 （8）隆回县人民医院病历资料证明被害人曾某5的受伤情况，脑震荡、多处软组织挫伤。 （9）湖南省第二人民医院疾病诊断证明书证明曾某5现已患精神分裂症。 （10）户籍资料证实曾某5的身份情况。 3、吸食毒品 2018年1月份左右，李某2三十岁生日请朋友刘勋田、黄初贤、肖某3等人在武冈双牌酒店KTV唱歌。刘勋田拿着“K粉”在KTV包厢内与黄初贤等人共同吸食，吸食完后就在包厢内“摇头”玩耍。 以上事实，有经本院举证、质证的证据在案证明，本院予以确认。 （1）证人李某2的证言证明：李某2和黄初贤是从小一起长大的，关系一直很好，李某2和刘勋田是2017年认识的。2017年农历12月初是李某230岁生日。李某2请给其庆生的人到双牌大酒店3楼的KTV唱歌。晚上11点钟，黄初贤就打电话要人送些东西来。黄初贤他们就在KTV的包厢吸食那些东西。当时和黄初贤一起吸食的还有黄某3以及很多李某2不认得的人。李某2没有亲眼看到刘勋田吸毒，但可以肯定他是吸毒的。 （2）证人肖某3的证言证明：肖某3记得有一次李某2过生日在双牌大酒店KTV唱歌，刘勋田拿起一些K粉过来了，包厢内有很多人，刘勋田和黄初贤他们吸食了K粉后就在包厢内“摇头”。当时肖某3喝了很多酒，没有吸食K粉。 （3）被告人刘勋田的供述证明：2017年8月24日刘勋田刑满释放回来就经常带着黄初贤等人在外面耍。2017年9月份开始到2017年11月份去深圳前，刘勋田基本上天天在双牌大酒店的KTV包厢耍，每次都买来K粉在包厢内吸食，吸食完K粉后就在包厢内“摇头”，黄初贤每个星期要跟着去玩两三次，每次也跟着吸食K粉揺头。黄初贤、肖某、高某、李某、肖某3等人都跟着刘勋田在双牌大酒店KTV内吸食过K粉。晚上在双牌大酒店的KTV唱歌、摇头，基本上要摇头到凌晨1点才休息。黄初贤、肖某3、肖祥明、高某、李某、李某2他们过来KTV耍过，隆回的外号叫“波仔”、“平子”也在场。2018年1月份左右，刘勋田和黄初贤在双牌大酒店KTV唱歌、摇头的时候，一起在双牌大酒店KTV包厢内吸食过K粉。 （4）被告人黄初贤的供述证明：刘勋田刚刚坐牢回来双牌的时候，黄初贤和刘勋田一起在双牌大酒店KTV包厢一起喝过“卡哇”。“卡哇”是一种饮料，喝了后就是脑壳有点晕。黄初贤只喝过“卡哇”，和刘勋田一起喝“卡哇”的时候，包厢内有5，6个人在场。刘勋田他们有没有吸食过其他毒品，黄初贤不知道， 本案事实，还有下列经庭审举证、质证的综合证据在案证明，本院予以确认： （1）现场检测报告证明：经检测黄初贤2018年10月30日二乙酰吗啡、甲基安非他明、氯胺酮均成阴性，刘勋田2018午10月9日氯胺酮、甲基安非他明均成阳性，二乙酰吗啡成阴性。 （2）抓获经过证明：2018年10月9日，被告人刘勋田在武冈大酒店1611房被公安民警抓获；2018年10月30日，被告人黄初贤在武冈市双牌乡被公安民警抓获；2018年12月4日，公安民警从邵阳市公安局戒毒所将被告人黄小炉提解回武冈。 （3）武冈市公安局强制隔离戒毒决定书证明：武冈市公安局2018年3月12日决定对违法行为人黄小炉强制隔离戒毒二年。 （4）深圳市宝安区人民法院（2005）深宝法刑初字第1444号刑事判决书、释放证明、罪犯档案资料证明：刘勋田因犯抢劫罪，于2000年9月5日被深圳市宝安区人民法院判处有期徒刑三年，2003年2月12日刑满释放；因犯抢劫罪，于2005年6月28日被深圳市宝安区人民法院判处有期徒刑十四年，附加剥夺政治权利三年，并处罚金人民币8000元，2015年9月14日刑满释放；因犯容留、介绍卖淫罪，于2017年3月2日被广东省深圳市宝安区人民法院判处有期徒刑十个月，并处罚金人民币1000元，2017年8月24日刑满释放。 （5）广东省东莞市人民法院（1997）东法刑初字第188号刑事判决书、释放证明证明：黄小炉因犯盗窃罪，于1997年3月19日被广东省东莞市人民法院判处有期徒刑六年，2001年7月9日刑满释放。 （6）刘勋田、黄初贤、黄小炉户籍资料证明三被告人的身份情况。 （7）被告人刘勋田的供述与辩解证明：刘勋田在2015年坐牢出来之后在广东认识黄初贤的，黄初贤这个人比较讲义气、肯帮忙，又是一个地方的人。刘勋田坐牢出来的时候在广东那边放账，刘勋田觉得黄初贤这个人做得事起，就开始器重黄初贤。黄初贤对刘勋田比较尊重的，刘勋田也比较铁黄初贤，2017年在广东松岗的时候，黄初贤与一名开面包车的司机发生了口角，刘勋田拿起一把菜刀就追起那名司机砍，因此刘勋田和黄初贤的感情是最好、最铁的。黄初贤在双牌的时候是不做事的，手下带起一些小弟，黄初贤自己又不做事，基本上是刘勋田打钱给黄初贤用。 （8）被告人黄初贤的供述与辩解证明：黄初贤认识黄小炉已经两三年了，黄小炉经常包些工程做，黄小炉没有空的时候就要黄初贤看工地，黄初贤和黄小炉的关系是比较铁的。黄初贤是在刘勋田坐牢出来之后才认识刘勋田的，黄初贤和刘勋田的关系也比较好。 本院认为：被告人刘勋田、黄初贤经常纠集在一起，黄小炉积极参与，以暴力、威胁或者其他手段，多次实施违法犯罪活动，为非做恶，扰乱经济、社会生活秩序，造成较为恶劣的社会影响，系恶势力犯罪团伙。被告人刘勋田持械随意殴打他人，致一人轻伤，情节严重，其行为已构成寻衅滋事罪；刘勋田伙同他人聚众斗殴（其中一次持械），致一人轻伤，三人轻微伤，刘勋田属积极参加者，其行为已构成聚众斗殴罪；故意伤害他人身体，致一人重伤，其行为已构成故意伤害罪；刘勋田违反国家对毒品的管理规定，贩卖毒品甲基苯丙胺给他人吸毒，情节严重，其行为已构成贩卖毒品罪；刘勋田违反国家对毒品的管理规定，为吸毒人员提供场所，容留未成年人、成年人吸食毒品甲基苯丙胺，其行为已构成容留他人吸毒罪。应当以寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪追究被告人刘勋田的刑事责任。被告人黄初贤持械随意殴打他人，致一人轻伤，情节严重，其行为已构成寻衅滋事罪；黄初贤伙同他人聚众斗殴，致一人轻伤，一人轻微伤，其行为已构成聚众斗殴罪；被告人黄初贤以非法占有为目的，采用威胁等方法伙同他人强行索取他人钱财，数额较大，其行为已构成敲诈勒索罪。应当以寻衅滋事罪、聚众斗殴罪、敲诈勒索罪追究被告人黄初贤的刑事责任。被告人黄小炉以非法占有为目的，采用威胁等方法伙同他人强行索取他人钱财，数额较大，其行为已构成敲诈勒索罪，应当依法追究其刑事责任。刘勋田辩称刘勋田造成刘某重伤的行为是误伤，刘勋田不构成故意伤害罪的意见。这与客观事实不符。对刘勋田该辩称观点，不予采纳。各被告人及其辩护人关于各被告人不具备恶势力犯罪团伙的组织性特征和相应的行为特征，不属于恶势力犯罪团伙的成员的辩护意见，不予采纳。被告人刘勋田及其辩护人肖海辉、被告人黄初贤及其辩护人刘红邵关于发生在广东深圳的寻衅滋事，被害人卢某有过错，对被告人刘勋田、黄初贤应从轻处罚的辩护意见予以采纳。黄小炉退赔被害人的损失并取得谅解，黄初贤取得被害人的谅解，均酌情从轻处罚。被告人刘勋田、黄初贤、黄小炉到案后如实供述自己的犯罪事实，予以从轻处罚。对被告人及其辩护人关于对被告人从轻处罚的观点予以采纳。被告人刘勋田在有期徒刑刑罚执行完毕后，在五年以内再犯应当判处有期徒刑以上刑罚之罪，系累犯，予以从重处罚。刘勋田向未成年人贩卖毒品、容留未成年人吸毒，酌情予以从重处罚。从刘勋田所开的房间缴获共计1.556克含有甲基苯丙胺、咖啡因的毒品，视为刘勋田贩卖毒品的数量，予以从轻处罚。在寻衅滋事共同犯罪中，被告人刘勋田、黄初贤均起主要作用，均系主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。在敲诈勒索共同犯罪中，被告人黄初贤、黄小炉均起主要作用，系主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。被告人刘勋田、黄初贤一人犯数罪，予以数罪并罚。据此，公诉机关指控被告人刘勋田犯寻衅滋事罪、聚众斗殴罪、故意伤害罪、贩卖毒品罪、容留他人吸毒罪；被告人黄初贤犯寻衅滋事罪、聚众斗殴罪、敲诈勒索罪；被告人黄小炉犯敲诈勒索罪的犯罪事实清楚，证据确实充分，指控的罪名成立，本院予以支持。公诉机关所提量刑建议适当，本院予以采纳。综上所述，对被告人刘勋田适用《中华人民共和国刑法》第二百九十三条第一款第一项，第二百九十二条第一款，第二百三十四条第二款，第三百四十七条第一、四、七款，第三百五十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十五条第一款，第六十七条第三款，第六十九条第一款；对被告人黄初贤适用《中华人民共和国刑法》第二百九十三条第一款第一项，第二百九十二条第一款，第二百七十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十七条第三款，第六十九条第一款；对被告人黄小炉适用《中华人民共和国刑法》第二百七十四条，第二十五条第一款，第二十六条一、四款，第五十二条，第五十三条，第六十七条第三款。经本院审判委员会研究决定，判决如下： 一、被告人刘勋田犯寻衅滋事罪，判处有期徒刑四年；犯聚众斗殴罪，判处有期徒刑五年；犯故意伤害罪，判处有期徒刑四年三个月；犯贩卖毒品罪，判处有期徒刑四年六个月，并处罚金人民币一万八千元；犯容留他人吸毒罪，判处有期徒刑一年，并处罚金人民币二千元。数罪并罚，决定执行有期徒刑十五年，并处罚金人民币二万元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人刘勋田的刑期自2018年10月10日起至2033年10月9日止。所处罚金于判决生效后30日内缴清，上缴国库。） 二、被告人黄初贤犯寻衅滋事罪，判处有期徒刑四年三个月；犯聚众斗殴罪，判处有期徒刑二年；犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币六千元。数罪并罚，决定执行有期徒刑六年六个月，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人黄初贤的刑期自2018年10月30日起至2025年4月29日止。所处罚金于判决生效后30日内缴清，上缴国库。） 三、被告人黄小炉犯敲诈勒索罪，判处有期徒刑二年，并处罚金人民币六千元。 （刑期从判决执行之日起计算，判决执行前先行羁押的，羁押一日折抵刑期一日，被告人黄小炉的刑期自2018年12月4日起至2020年12月3日止。所处罚金于判决生效后30日内缴清，上缴国库。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省邵阳市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长廖名洪 审判员刘秋云 审判员李迪雄 二〇一九年十月十日 法官助理杨礼 代理书记员熊洁 代理书记员向芳 附相关法律条文： 《中华人民共和国刑法》 第二百九十二条聚众斗殴的，对首要分子和其他积极参加的，处三年以下有期徒刑、拘役或者管制；有下列情形之一的，对首要分子和其他积极参加的，处三年以上十年以下有期徒刑： （一）多次聚众斗殴的； （二）聚众斗殴人数多，规模大，社会影响恶劣的； （三）在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的； （四）持械聚众斗殴的。 聚众斗殴，致人重伤、死亡的，依照本法第二百三十四条、第二百三十二条的规定定罪处罚。 第二百九十三条有下列寻衅滋事行为之一，破坏社会秩序的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第二百七十四条敲诈勒索公私财物，数额较大或者多次敲诈勒索的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 数罪中有判处有期徒刑和拘役的，执行有期徒刑。数罪中有判处有期徒刑和管制，或者拘役和管制的，有期徒刑、拘役执行完毕之后，管制仍须执行。数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。","writId":"0010d9920ac5d1af73e953b2ed2f601cd30","writName":"刘勋田等人敲诈勒索等罪一审刑事判决书"}
