{"ajId":"f5b1f68c-55ae-4db0-9e8b-c05bfabeaff0","ajName":"邓某强奸罪一案","ajjbqk":" 经审理查明： 2013年7月17日18时许，被告人邓某以介绍工作为名，将被害人蔡某带至其所在的义乌市后宅街道洪华新村的公司宿舍204房间内。后被告人邓某在该房间内脱去其自身衣服并脱下被害人蔡某的裤子，欲同被害人蔡某发生性关系，在被害人蔡某强烈反抗后打了被害人一巴掌。被害人蔡某拼命呼救，同事方某、宗某等人闻讯赶来并将邓某宿舍的门踹开，后经被害人蔡某报警，被告人邓某被义乌市公安局工作人员抓获。经检查，被害人蔡某体表多处乌青软组织挫伤。 上述事实，被告人邓某在庭审过程中亦无异议，且有被害人蔡某的陈述，证人方某、宗某、汤某、钟某、游某的证言，检查笔录、现场勘验笔录及照片，QQ聊天记录，接收证据清单，到案经过，被告人邓某的供述及身份证明等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人邓某违背妇女意志，强行与妇女发生两性关系，其行为已构成强奸罪。公诉机关指控成立，应予支持。被告人邓某已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚，被告人邓某归案后如实供述自己的罪行，依法可以从轻处罚。被告人邓某有劣迹，应当酌情从重处罚。辩护人提出被告人主观恶性小，又系犯罪未遂，归案后能如实供述自己的罪行，请求对被告人从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下：","pjjg":" 被告人邓某犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月22日起至2015年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省义乌市人民法院 刑事判决书 （2013）金义刑初字第2734号 公诉机关义乌市人民检察院。 被告人邓某，男，1985年5月6日出生于湖南省隆回县，汉族，大专文化，农民。因盗窃于2013年3月31被义乌市公安局行政拘留五日。因涉嫌强奸罪于2013年7月22日被义乌市公安局刑事拘留，同年8月3日被依法逮捕。现押于义乌市看守所。 辩护人张小娟，浙江红太阳律师事务所律师。 义乌市人民检察院以义检刑诉（2013）第2634号起诉书指控被告人邓某犯强奸罪，于2013年10月25日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。义乌市人民检察院指派代理检察员孟红艳出庭支持公诉，被告人邓某及其辩护人张小娟到庭参加诉讼。现已审理终结。 经审理查明： 2013年7月17日18时许，被告人邓某以介绍工作为名，将被害人蔡某带至其所在的义乌市后宅街道洪华新村的公司宿舍204房间内。后被告人邓某在该房间内脱去其自身衣服并脱下被害人蔡某的裤子，欲同被害人蔡某发生性关系，在被害人蔡某强烈反抗后打了被害人一巴掌。被害人蔡某拼命呼救，同事方某、宗某等人闻讯赶来并将邓某宿舍的门踹开，后经被害人蔡某报警，被告人邓某被义乌市公安局工作人员抓获。经检查，被害人蔡某体表多处乌青软组织挫伤。 上述事实，被告人邓某在庭审过程中亦无异议，且有被害人蔡某的陈述，证人方某、宗某、汤某、钟某、游某的证言，检查笔录、现场勘验笔录及照片，QQ聊天记录，接收证据清单，到案经过，被告人邓某的供述及身份证明等证据证实，足以认定。 本院认为，被告人邓某违背妇女意志，强行与妇女发生两性关系，其行为已构成强奸罪。公诉机关指控成立，应予支持。被告人邓某已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞，系犯罪未遂，依法可以比照既遂犯减轻处罚，被告人邓某归案后如实供述自己的罪行，依法可以从轻处罚。被告人邓某有劣迹，应当酌情从重处罚。辩护人提出被告人主观恶性小，又系犯罪未遂，归案后能如实供述自己的罪行，请求对被告人从轻处罚的辩护意见予以采纳。依照《中华人民共和国刑法》第二百三十六条第一款、第二十三条、第六十七条第三款之规定，判决如下： 被告人邓某犯强奸罪，判处有期徒刑二年（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2013年7月22日起至2015年7月21日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长周寒冰 人民陪审员朱堂辉 人民陪审员斯燕华 二〇一三年十一月八日 代书记员骆舒洁","writId":"059e337fac31afd8eff382cf81c1ea498ca","writName":"邓某强奸罪一审刑事判决书"}
