{"ajId":"e5253ab9-51e9-4297-b203-a34cec66b477","ajName":"马安娜、徐晓霞等非法经营罪一案","ajjbqk":" 江山市人民检察院指控：2015年4月，被告人施建林在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下，仍介绍其与被告人徐晓霞合伙。后马安娜与徐晓霞商定在江山市开设股指期货交易经营点，吸引客户进行股指期货交易，马安娜负责提供沪深300股指期货交易的账户、操盘手等，徐晓霞负责提供经营场所，吸引客户等。马安娜与徐晓霞还约定，客户每进行一手股指期货交易，收取230元的手续费，马安娜得100元，徐晓霞得130元。此外，马安娜又单独与施建林约定，从收取的每手100元的手续费中分给其20元，算做好处费。期间，马安娜向徐晓霞谎称其帮助客户进行股指期货交易的账户系从福建省龙岩市红石投资咨询有限公司借用的真实账户，需向该公司支付16000元的借用费，后徐晓霞向其汇款16000元，马安娜将其中11000元分给了施建林，但实际上该账户系从期货公司下载的模拟交易账户，并不与真实的期货交易市场相连。因此，客户进行所谓股指期货交易时，对赌的相对方均为马安娜一方。不久，被告人赖孟伟、林中康在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下也先后加入其中。 2015年4月17日至5月19日，马安娜、徐晓霞、施建林、赖孟伟、林中康在未经国家有关主管部门批准的情况下，在江山市鑫安宾馆418房间设立了股指期货交易场所，先后接受客户祝某1、汪某、郑某等人委托进行了共413手的股指期货交易，共收取手续费94990元。此外，马安娜、赖孟伟还通过股指期货交易赢取客户资金77800元。在林中康入伙的2015年5月18日、19日两天里，涉及的违法所得共计166880元。案发后，马安娜退出违法所得119100元。 针对上述指控，公诉机关当庭出示、宣读了书证、证人证言、勘验检查笔录、被告人的供述与辩解等证据材料，认为被告人马安娜、徐晓霞、赖孟伟、施建林、林中康未经国家有关部门的批准，非法经营期货，扰乱市场秩序，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。施建林、林中康自动归案并如实供述自己的罪行，属自首，适用《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚。马安娜、赖孟伟归案后如实供述自己的罪行，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人马安娜、赖孟伟、施建林、林中康对公诉机关指控的犯罪事实和罪名没有异议，请求从轻处罚。 被告人徐晓霞辩称：1．我与马安娜不是合伙关系；2．我认为他们是合法、正常经营的；3．我自己也买了40手左右；4．不是我吸引客户来玩的，是客户自己过来玩的。 被告人马安娜的辩护人的辩护意见是：1．马安娜系初犯、偶犯；2．马安娜如实供述自己的罪行，且当庭自愿认罪；3．马安娜犯罪性质不严重、社会危害性较小；4．马安娜已退出涉案赃款，应当减轻处罚。建议对马安娜从宽处理，建议判处缓刑。 被告人徐晓霞的辩护人的辩护意见是：1．起诉书认定的交易手数有误，徐晓霞自己的交易不能列入接受客户的委托范围；2．徐晓霞始终不知道马安娜是采用虚拟盘进行股指交易，其行为与借他人账户转账或存款，借他人账户购买股票的性质并无本质的区别，我们不能将借他人账户存取款认定为从事银行经营行为，将借他人股票账户炒股认定为从事证券经营业务，徐晓霞的行为属于法律的灰色地带，虽然其行为得不到法律的认可，但也没有法律规定构成犯罪，徐晓霞不构成非法经营罪；3．徐晓霞被马安娜欺骗，徐晓霞属于受害人。 被告人赖孟伟的辩护人的辩护意见是：1．赖孟伟在共同犯罪中属从犯，应当从轻、减轻处罚或者免除处罚；2．赖孟伟在归案后如实供述自己的罪行，可从轻处罚，庭审中当庭认罪，认罪态度好；3．赖孟伟属于初犯、偶犯；4．赖孟伟案发后退赃。建议对赖孟伟在三年以下有期徒刑量刑，并适用缓刑。 被告人施建林的辩护人的辩护意见是：1．施建林具有自首情节，依法可以从轻或者减轻处罚；2．施建林积极退赃，又系初犯、偶犯；3．施建林主观恶性小、社会危害性程度低；4．施建林当庭认罪、悔罪的态度诚恳，应当从轻处罚。建议对施建林适用缓刑。 被告人林中康的辩护人的辩护意见是：1．林中康并非是犯意的提出者，主观恶性小，对社会的危害程度较轻；2．林中康自动投案并如实供述自己的罪行，属自首，可以从轻或减轻处罚；3．林中康系初犯、偶犯。建议对林中康从宽处罚。 经审理查明：2015年4月，被告人施建林在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下，仍介绍其与被告人徐晓霞合伙。后马安娜与徐晓霞商定在江山市开设股指期货交易经营点，吸引客户进行股指期货交易，马安娜负责提供沪深300股指期货交易的账户、操盘手等，徐晓霞负责提供经营场所，吸引客户等。马安娜与徐晓霞还约定，客户每进行一手股指期货交易，收取230元的手续费，马安娜得100元，徐晓霞得130元。此外，马安娜又单独与施建林约定，从收取的每手100元的手续费中分给其20元，算做好处费。期间，马安娜向徐晓霞谎称其帮助客户进行股指期货交易的账户系从福建省龙岩市红石投资咨询有限公司借用的真实账户，需向该公司支付16000元的借用费，后徐晓霞向其汇款16000元，马安娜将其中11000元分给了施建林，但实际上该账户系从期货公司下载的模拟交易账户，并不与真实的期货交易市场相连。因此，客户进行所谓股指期货交易时，对赌的相对方均为马安娜一方。不久，被告人赖孟伟、林中康在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下也先后加入其中。 2015年4月17日至5月19日，马安娜、徐晓霞、施建林、赖孟伟、林中康在未经国家有关主管部门批准的情况下，在江山市鑫安宾馆418房间设立了股指期货交易场所，先后接受客户祝某1、汪某、郑某等人委托进行了共363手的股指期货交易，共收取手续费83490元。马安娜等人还接受徐晓霞委托进行了33手的股指期货交易。此外，马安娜、赖孟伟还通过股指期货交易赢取客户资金61800元。 案发后，马安娜、施建林、赖孟伟、林中康退出违法所得119100元。 上述事实，有经公诉机关提交并经法庭举证、质证，本院予以确认的下列证据予以证实：1．物证：笔记本电脑等；2．书证：受案登记表、立案决定书、户籍证明、前科记录查询情况、抓获经过、吊销内资企业登记基本情况表、银行交易明细、账单记录、扣押决定书、扣押清单、扣押照片、随案移送物品清单；3．证人证言：证人汪某、施某、郑某、祝某1、祝某2的证言，证人王某的证言、辨认笔录及照片，证人赖某的证言，证人朱某、刘某、张某、陈某1、陈某2的证言；4．勘验检查笔录：现场勘验、检查笔录、照片、电子证据检查工作记录；5．被告人的供述与辩解：被告人马安娜、徐晓霞、赖孟伟、施建林、林中康的供述与辩解。本案事实清楚，证据确实、充分。 ","cpfxgc":"本院认为，被告人马安娜、徐晓霞、赖孟伟、施建林、林中康未经国家有关部门的批准，变相非法经营期货经纪业务，扰乱市场秩序，情节严重，其行为均已构成非法经营罪，且系共同犯罪。被告人施建林、林中康犯罪后自动投案并如实供述自己的罪行，属自首，依法可以从轻处罚。被告人马安娜、赖孟伟归案后如实供述自己的罪行，可以从轻处罚。被告人徐晓霞如实供述自己的主要犯罪事实，亦可从轻处罚。本案各被告人在共同犯罪中分工合作，不应区分主从犯。相关辩护意见不予采纳。根据本案各被告人的犯罪情节及悔罪表现，适用缓刑不致对其所居住社区造成重大不良影响，亦不存在现实的再犯罪危险，故可对其适用缓刑。综合本案五被告人的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第六十七条第一、三款、第五十二条、第七十二条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人马安娜犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币60000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 二、被告人徐晓霞犯非法经营罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 三、被告人赖孟伟犯非法经营罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 四、被告人施建林犯非法经营罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 五、被告人林中康犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 六、随案移送的作案工具（详见清单），予以没收；被告人马安娜、赖孟伟、施建林、林中康所退违法所得117400元，予以没收，由公安机关直接上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省江山市人民法院 刑事判决书 （2016）浙0881刑初364号 公诉机关浙江省江山市人民检察院。 被告人马安娜，女，1977年9月23日出生于福建省龙岩市新罗区，汉族，高中文化，无业，住福建省龙岩市新罗区，户籍所在地福建省龙岩市新罗区。因本案于2015年10月25日被刑事拘留，同年11月24日被取保候审，2016年11月24日被继续取保候审。现在家。 辩护人周国平，浙江刚诚律师事务所律师。 被告人徐晓霞，女，1971年2月10日出生于浙江省江山市，汉族，高中文化，无业，住江山市市区。因本案于2015年5月20日被取保候审，2016年5月21日被继续取保候审。现在家。 辩护人刘惠献，浙江达正（江山）律师事务所律师。 被告人赖孟伟，男，1993年8月18日出生于福建省永定县，汉族，初中文化，无业，住福建省龙岩市永定区。因本案于2015年11月30日被刑事拘留，同年12月25日被取保候审，2016年12月25日被监视居住。现在家。 辩护人徐琦，浙江达正律师事务所律师。 被告人施建林，男，1991年9月23日出生于福建省龙岩市新罗区，汉族，初中文化，无业，住福建省龙岩市新罗区。因本案于2015年11月30日被刑事拘留，同年12月25日被取保候审，2016年12月25日被监视居住。现在家。 辩护人毛爱娟，浙江摩剑律师事务所律师。 被告人林中康，男，1993年5月26日出生于福建省永定县，汉族，初中文化，无业，住福建省龙岩市永定区。因本案于2016年4月21日被取保候审。现在家。 辩护人周辉，浙江万盛律师事务所律师。 江山市人民检察院以江检公诉刑诉（2016）362号起诉书指控被告人马安娜、徐晓霞、赖孟伟、施建林、林中康犯非法经营罪，于2016年10月8日向本院提起公诉。本院于当日立案后，依法组成合议庭，于2016年11月23日公开开庭审理了本案。江山市人民检察院指派代理检察员丁某出庭支持公诉。上列被告人、辩护人到庭参加诉讼。审理过程中，经衢州市中级人民法院批准，本案延长审理期限三个月。本案现已审理终结。 江山市人民检察院指控：2015年4月，被告人施建林在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下，仍介绍其与被告人徐晓霞合伙。后马安娜与徐晓霞商定在江山市开设股指期货交易经营点，吸引客户进行股指期货交易，马安娜负责提供沪深300股指期货交易的账户、操盘手等，徐晓霞负责提供经营场所，吸引客户等。马安娜与徐晓霞还约定，客户每进行一手股指期货交易，收取230元的手续费，马安娜得100元，徐晓霞得130元。此外，马安娜又单独与施建林约定，从收取的每手100元的手续费中分给其20元，算做好处费。期间，马安娜向徐晓霞谎称其帮助客户进行股指期货交易的账户系从福建省龙岩市红石投资咨询有限公司借用的真实账户，需向该公司支付16000元的借用费，后徐晓霞向其汇款16000元，马安娜将其中11000元分给了施建林，但实际上该账户系从期货公司下载的模拟交易账户，并不与真实的期货交易市场相连。因此，客户进行所谓股指期货交易时，对赌的相对方均为马安娜一方。不久，被告人赖孟伟、林中康在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下也先后加入其中。 2015年4月17日至5月19日，马安娜、徐晓霞、施建林、赖孟伟、林中康在未经国家有关主管部门批准的情况下，在江山市鑫安宾馆418房间设立了股指期货交易场所，先后接受客户祝某1、汪某、郑某等人委托进行了共413手的股指期货交易，共收取手续费94990元。此外，马安娜、赖孟伟还通过股指期货交易赢取客户资金77800元。在林中康入伙的2015年5月18日、19日两天里，涉及的违法所得共计166880元。案发后，马安娜退出违法所得119100元。 针对上述指控，公诉机关当庭出示、宣读了书证、证人证言、勘验检查笔录、被告人的供述与辩解等证据材料，认为被告人马安娜、徐晓霞、赖孟伟、施建林、林中康未经国家有关部门的批准，非法经营期货，扰乱市场秩序，情节严重，其行为已触犯《中华人民共和国刑法》第二百二十五条、第二十五条第一款，犯罪事实清楚，证据确实充分，应当以非法经营罪追究其刑事责任。施建林、林中康自动归案并如实供述自己的罪行，属自首，适用《中华人民共和国刑法》第六十七条第一款之规定，可以从轻或减轻处罚。马安娜、赖孟伟归案后如实供述自己的罪行，属坦白，适用《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。 被告人马安娜、赖孟伟、施建林、林中康对公诉机关指控的犯罪事实和罪名没有异议，请求从轻处罚。 被告人徐晓霞辩称：1．我与马安娜不是合伙关系；2．我认为他们是合法、正常经营的；3．我自己也买了40手左右；4．不是我吸引客户来玩的，是客户自己过来玩的。 被告人马安娜的辩护人的辩护意见是：1．马安娜系初犯、偶犯；2．马安娜如实供述自己的罪行，且当庭自愿认罪；3．马安娜犯罪性质不严重、社会危害性较小；4．马安娜已退出涉案赃款，应当减轻处罚。建议对马安娜从宽处理，建议判处缓刑。 被告人徐晓霞的辩护人的辩护意见是：1．起诉书认定的交易手数有误，徐晓霞自己的交易不能列入接受客户的委托范围；2．徐晓霞始终不知道马安娜是采用虚拟盘进行股指交易，其行为与借他人账户转账或存款，借他人账户购买股票的性质并无本质的区别，我们不能将借他人账户存取款认定为从事银行经营行为，将借他人股票账户炒股认定为从事证券经营业务，徐晓霞的行为属于法律的灰色地带，虽然其行为得不到法律的认可，但也没有法律规定构成犯罪，徐晓霞不构成非法经营罪；3．徐晓霞被马安娜欺骗，徐晓霞属于受害人。 被告人赖孟伟的辩护人的辩护意见是：1．赖孟伟在共同犯罪中属从犯，应当从轻、减轻处罚或者免除处罚；2．赖孟伟在归案后如实供述自己的罪行，可从轻处罚，庭审中当庭认罪，认罪态度好；3．赖孟伟属于初犯、偶犯；4．赖孟伟案发后退赃。建议对赖孟伟在三年以下有期徒刑量刑，并适用缓刑。 被告人施建林的辩护人的辩护意见是：1．施建林具有自首情节，依法可以从轻或者减轻处罚；2．施建林积极退赃，又系初犯、偶犯；3．施建林主观恶性小、社会危害性程度低；4．施建林当庭认罪、悔罪的态度诚恳，应当从轻处罚。建议对施建林适用缓刑。 被告人林中康的辩护人的辩护意见是：1．林中康并非是犯意的提出者，主观恶性小，对社会的危害程度较轻；2．林中康自动投案并如实供述自己的罪行，属自首，可以从轻或减轻处罚；3．林中康系初犯、偶犯。建议对林中康从宽处罚。 经审理查明：2015年4月，被告人施建林在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下，仍介绍其与被告人徐晓霞合伙。后马安娜与徐晓霞商定在江山市开设股指期货交易经营点，吸引客户进行股指期货交易，马安娜负责提供沪深300股指期货交易的账户、操盘手等，徐晓霞负责提供经营场所，吸引客户等。马安娜与徐晓霞还约定，客户每进行一手股指期货交易，收取230元的手续费，马安娜得100元，徐晓霞得130元。此外，马安娜又单独与施建林约定，从收取的每手100元的手续费中分给其20元，算做好处费。期间，马安娜向徐晓霞谎称其帮助客户进行股指期货交易的账户系从福建省龙岩市红石投资咨询有限公司借用的真实账户，需向该公司支付16000元的借用费，后徐晓霞向其汇款16000元，马安娜将其中11000元分给了施建林，但实际上该账户系从期货公司下载的模拟交易账户，并不与真实的期货交易市场相连。因此，客户进行所谓股指期货交易时，对赌的相对方均为马安娜一方。不久，被告人赖孟伟、林中康在明知马安娜使用模拟股指期货交易账户非法经营股指期货的情况下也先后加入其中。 2015年4月17日至5月19日，马安娜、徐晓霞、施建林、赖孟伟、林中康在未经国家有关主管部门批准的情况下，在江山市鑫安宾馆418房间设立了股指期货交易场所，先后接受客户祝某1、汪某、郑某等人委托进行了共363手的股指期货交易，共收取手续费83490元。马安娜等人还接受徐晓霞委托进行了33手的股指期货交易。此外，马安娜、赖孟伟还通过股指期货交易赢取客户资金61800元。 案发后，马安娜、施建林、赖孟伟、林中康退出违法所得119100元。 上述事实，有经公诉机关提交并经法庭举证、质证，本院予以确认的下列证据予以证实：1．物证：笔记本电脑等；2．书证：受案登记表、立案决定书、户籍证明、前科记录查询情况、抓获经过、吊销内资企业登记基本情况表、银行交易明细、账单记录、扣押决定书、扣押清单、扣押照片、随案移送物品清单；3．证人证言：证人汪某、施某、郑某、祝某1、祝某2的证言，证人王某的证言、辨认笔录及照片，证人赖某的证言，证人朱某、刘某、张某、陈某1、陈某2的证言；4．勘验检查笔录：现场勘验、检查笔录、照片、电子证据检查工作记录；5．被告人的供述与辩解：被告人马安娜、徐晓霞、赖孟伟、施建林、林中康的供述与辩解。本案事实清楚，证据确实、充分。 本院认为，被告人马安娜、徐晓霞、赖孟伟、施建林、林中康未经国家有关部门的批准，变相非法经营期货经纪业务，扰乱市场秩序，情节严重，其行为均已构成非法经营罪，且系共同犯罪。被告人施建林、林中康犯罪后自动投案并如实供述自己的罪行，属自首，依法可以从轻处罚。被告人马安娜、赖孟伟归案后如实供述自己的罪行，可以从轻处罚。被告人徐晓霞如实供述自己的主要犯罪事实，亦可从轻处罚。本案各被告人在共同犯罪中分工合作，不应区分主从犯。相关辩护意见不予采纳。根据本案各被告人的犯罪情节及悔罪表现，适用缓刑不致对其所居住社区造成重大不良影响，亦不存在现实的再犯罪危险，故可对其适用缓刑。综合本案五被告人的犯罪事实、性质、情节及对于社会的危害程度，依照《中华人民共和国刑法》第二百二十五条、第二十五条第一款、第六十七条第一、三款、第五十二条、第七十二条第一、三款、第六十四条之规定，判决如下： 一、被告人马安娜犯非法经营罪，判处有期徒刑二年六个月，缓刑三年，并处罚金人民币60000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 二、被告人徐晓霞犯非法经营罪，判处有期徒刑二年，缓刑二年六个月，并处罚金人民币50000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 三、被告人赖孟伟犯非法经营罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 四、被告人施建林犯非法经营罪，判处有期徒刑一年九个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 五、被告人林中康犯非法经营罪，判处有期徒刑一年六个月，缓刑二年，并处罚金人民币30000元。（缓刑考验期自判决确定之日起计算。罚金限于本判决生效之日起十日内缴纳。） 六、随案移送的作案工具（详见清单），予以没收；被告人马安娜、赖孟伟、施建林、林中康所退违法所得117400元，予以没收，由公安机关直接上缴国库。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向浙江省衢州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长许浩丰 人民陪审员祝超华 人民陪审员郑书丁 二〇一七年一月二十日 书记员赵莉梅","writId":"0667a919ccf7774e054004de7f77a4ea2aa","writName":"马安娜、徐晓霞等非法经营罪一审刑事判决书"}
