{"ajId":"49b106a8-1712-458f-b08a-404f384578bd","ajName":"杨恩光等二十人拐卖妇女一案","ajjbqk":" 云南省红河哈尼族彝族自治州人民检察院指控： 一、2013年11月22日，被告人杨恩光、田沈忠与张X1（另案处理）、项X1（另案处理）、张X7（在逃）商量拐卖越南妇女。当晚21时许，由张X1到马关县润泽宾馆开好房间后，将被害人阮X1叫到房间内，被告人杨恩光等人叫来一辆微型车在宾馆门口接应。次日凌晨0时许，五人将被害人阮X1用塑料胶布捆绑后强行带至马关县都龙镇张X1的出租房内看守，后又用摩托车将其带至金厂镇中寨村委会大寨村项X1家中。其间，被害人阮X1先后被项X1等人强奸，后阮X1趁项X1外出时逃脱。 二、2013年1月20日凌晨2时许，被告人杨恩光、张兴祥、田沈忠、孙加平及一男子（身份不详，现在逃）经预谋后，驾驶一辆银灰色微型车到河口县友谊宾馆开好房间，以嫖娼为名将越南籍妇女阮X2、阮X3、罗X1带至友谊宾馆旁吃完烧烤后佯装入住时，五被告人采用威胁、捆绑等暴力手段将被害人强行带上车，准备将其带至文山州富宁县进行贩卖。当日5时许，被告人杨恩光驾车途经屏边县国道326线K1427时翻车，三名被害人乘机逃脱。 三、2013年1月25日凌晨0时许，被告人杨恩光、李文建、田沈忠、张兴祥及一男子（身份不详，现在逃）经预谋后，到河口县新民贸宾馆，由被告人杨恩光、张兴祥开房入住，电话联系越南籍妇女丁X1到房间内嫖宿后，二人以吃烧烤为由将被害人带至宾馆后门处，与在此等候的李文建、田沈忠一起采用威胁、捆绑等暴力手段将被害人强行带上一男子开的车。五被告人将被害人带至富宁县以15000元人民币卖给事先商定好的被告人李文超、何万周。被告人李文超、何万周又将被害人丁X1以19000元人民币卖给梁大富做妻子。被害人丁X1于同年2月3日被警方解救。 四、2013年1月27日凌晨3时许，被告人杨恩光、张兴祥、田沈忠、李文建、李春飞、杨全金事先预谋后，采用暴力手段将以嫖娼为名带至河口县花园酒店过夜的被害人陈X1，梅X1、罗X2强行带至文山州富宁县后卖给被告人李文超、何万周、祝金昌。被告人何万周、祝金昌、李文超又将陈X1以22000元人民币卖给陈X2做妻子；将梅X1以20000元人民币卖给陆福军做妻子；被害人罗X2一直被被告人李文超控制，直至同月29日逃脱后被警方解救。 五、2013年2月3日凌晨1时许，被告人杨恩光、李春飞、李文建、田沈忠、张兴祥经预谋后，到河口县南溪镇浩程商务酒店，先由被告人杨恩光、李春飞、张兴祥以嫖娼为名将越南籍妇女何X1、武X1、范X1带至宾馆过夜。后又与被告人李文建、田沈忠一起采用威胁、捆绑等暴力手段强行将三被害人带至富宁县卖给事先商定好的被告人赵阿林、娄方兴、赵国金，被告人赵阿林、娄方兴、赵国金又将何X1、武X1、范X1再次卖给他人。其中何X1未被解救；被害人范X1在贩卖过程中乘机脱逃后被警方解救。被告人赵阿林、娄方兴将武X1以25000元人民币卖给张X4做妻子，同年4月7日被警方解救。 六、2013年2月14日晚，被告人杨恩光、徐武经预谋后，由徐武以吃烧烤为名打电话将越南籍妇女罗X3（绰号“小小”）约出，二人连夜将罗X3强行带至马关县八寨镇红花宾馆后又邀约被告人孙加平来看守。次日，三被告人将罗X3带至富宁县后以10000元人民币卖给事先商定好的被告人赵阿林、赵国金。赵阿林、赵国金又将罗X3卖给一名男子（身份不详，现在逃）做妻子，后被警方解救。 七、2013年2月19日凌晨1时许，被告人李文建、李春飞、张兴祥、唐金录、杨全金经预谋后以嫖娼为名将越南籍妇女何X2、黄X1带至河口县老鑫利宾馆过夜后，五人采用暴力手段强行将何X2、黄X1带至文山市后，被告人李春飞、李文建按事先商定将何X2、黄X1交由被告人李春喜、李应洪带至砚山县卖给被告人王登云，被告人王登云又将何X2、黄X1分别以32060元、24000元人民币卖给张X6、宗XX做妻子，后被警方解救。 八、2013年2月22日，被告人李春飞、李文建、唐金录、龙国金经预谋后租用王X2的微型车从马关县到河口。当晚23时许，被告人唐金录、龙国金到金明商场将越南籍妇女从X1、黄X2带至河口老民贸宾馆嫖宿后，四被告人采用捆绑、威胁等暴力手段，强行将从X1、黄X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将从X1以24000元人民币卖给李X1做妻子，同年4月5日被害人从X1被警方解救。被害人黄X2被被告人赵阿林通过富宁县里达镇拱村民委板幕小组的朱XX、马XX以45000元人民币卖给家住安徽省宣城市宣州区朱桥乡陈庄组11号的陈X3，同年4月25日被警方解救。 九、2013年3月1日凌晨，被告人李仕刚、李春飞、张兴祥、李文建经预谋后以嫖娼为名将越南籍妇女范X2带至花园酒店过夜后，四人采用暴力手段强行将范X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴再次将范X2卖予他人过程中，被害人乘机脱逃后被警方解救。 十、2013年3月3日晚，被告人张兴祥、李春飞、李文建、唐金录、李仕刚经预谋后驾驶用拐卖妇女所得赃款购买的车牌号为云H18862微型车到河口县快乐驿站宾馆，由被告人唐金录、张兴祥、李仕刚到金明商场将越南籍妇女沈X1、罗X1带至宾馆嫖宿后，五被告人采用捆绑、威胁等暴力手段，强行将从沈X1、罗X1拉到富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将沈X1卖到广南县南屏镇老街村委会木丁小组周X1做妻子，同年4月5日被害人沈X1被警方解救。 针对上述指控，公诉机关向本院提交了相应证据，认为被告人杨恩光、李文建、田沈忠、张兴祥、李春飞、赵阿林、娄方兴、李文超、何万周、唐金录、杨全金、孙加平、赵国金、王登云、祝金昌、李仕刚、李春喜、李应洪、徐武的行为触犯了《中华人民共和国刑法》第二百四十条之规定，应当以拐卖妇女罪追究各被告人的刑事责任。被告人杨恩光、田沈忠、娄方兴、徐武在刑罚执行完毕五年内再犯罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。 被告人杨恩光辩称：其在起诉书指控的第一起犯罪中只是参与将越南妇女绑到项X1家，其没有与越南妇女发生过性关系，也没有参与卖越南妇女；对于起诉书指控的第二起犯罪，他们不是要拐卖那三个越南妇女；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人梁艳提出以下辩护意见：被告人杨恩光在归案后如实供述犯罪事实，庭审中当庭认罪，认罪态度好；杨恩光无强奸被拐卖妇女等从重处罚情节，其犯罪对象均是从事卖淫活动的越南女子，社会影响不大，其行为也未造成被拐卖妇女严重身体伤害后果，请对其从轻处罚。 被告人李文建对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人谭斌提出以下辩护意见：李文建在共同犯罪中处于从属地位，系从犯；李文建归案后如实供述犯罪事实，庭审中当庭认罪，悔罪态度明显；李文建的行为未造成被拐卖妇女重伤、死亡等严重后果，请对其从轻处罚。 被告人田沈忠对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人谢冰提出以下辩护意见：在起诉书指控的第二起、第五起犯罪事实中，由于被拐卖妇女在被卖前即逃脱，因此田沈忠在这两起犯罪中属于犯罪未遂；田沈忠系受他人邀约参与犯罪，在共同犯罪中起辅助作用，系从犯；田沈忠在归案后如实供述犯罪事实，具有悔罪表现，请对其从轻或减轻处罚。 被告人张兴祥辩称：其没有参与起诉书指控的第十起犯罪；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人孙自刚提出以下辩护意见：张兴祥在共同犯罪中系从犯；张兴祥当庭认罪，认罪态度好，具有一定的悔罪表现，请依法对其从轻或减轻处罚。 被告人李春飞对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人何为枰提出以下辩护意见：李春飞系被他人邀约参与犯罪，在共同犯罪中系从犯；李春飞归案后如实供述犯罪事实，庭审中当庭认罪，认罪态度好，请对其从轻处罚。 被告人赵阿林辩称：在起诉书指控的第五起犯罪中，其卖得的钱是17000元，不是25000元。辩护人李永祥提出以下辩护意见：在起诉书指控的第六起、第九起犯罪事实中，由于被拐卖妇女在被卖前即逃脱，因此赵阿林在这两起犯罪中属于犯罪未遂；赵阿林未对受害人采取暴力手段，也未对受害人实施摧残、虐待等行为，主观恶性较小；赵阿林属于初犯，无前科，请对其从轻处罚。 被告人娄方兴对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人李雪芳提出以下辩护意见：娄方兴在共同犯罪中起次要作用，系从犯；娄方兴对被拐卖妇女没有实施摧残、虐待等违法行为；娄方兴归案后认罪态度好，请对其从轻处罚。 被告人李文超对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人何万周辩称：其只是帮李文超开车拉过两次人，其行为不构成犯罪。辩护人韦天发提出以下辩护意见：何万周在共同犯罪中起辅助作用，系从犯；何万周在犯罪中没有获利，犯罪情节较轻；何万周具有悔罪表现，请对其减轻处罚。 被告人唐金录辩称：其在犯罪过程中没有捆绑过越南妇女，也没有卖过越南妇女，其只是参与了叫越南妇女到宾馆开房；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人陈岳提出以下辩护意见：唐金录在共同犯罪中起次要和辅助作用，系从犯；唐金录归案后如实供述犯罪事实，庭审中当庭认罪，悔罪态度明显；唐金录系初犯、无前科，对被拐卖妇女没有实施摧残、虐待等违法行为，主观恶性小，请对其从轻或减轻处罚。 被告人杨全金辩称：其只是受雇于李文建等人开车的驾驶员，不知道李文建等人是拐卖妇女，其行为属于非法运营，不构成拐卖妇女罪。 被告人孙加平辩称：对于起诉书指控的第二起犯罪，其属于犯罪未遂；在起诉书指控的第六起犯罪中，杨恩光只是叫他来玩，没有跟他说要干什么。 被告人赵国金对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人赵旭煜提出以下辩护意见：现有证据不足以证实赵国金参与起诉书指控的第六起犯罪；赵国金在共同犯罪中系从犯；赵国金归案后如实供述犯罪事实，认罪态度，有坦白情节；赵国金在犯罪过程中未使用暴力手段；赵国金系初犯、偶犯，请对其减轻处罚。 被告人王登云辩称：其只是介绍了两个越南妇女给别人做妻子，那两个越南妇女是自愿的。辩护人邵洪生提出以下辩护意见：王登云未对被拐卖妇女实施过暴力行为；王登云在归案后如实供述犯罪，具有自首情节；王登云系偶犯、无前科，请对其减轻处罚。 被告人祝金昌辩称：其只是在一个宾馆里帮何万周和李文超看一个小妹，看了四五个小时，他不知道小妹是怎么来的。 被告人李仕刚对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人李春喜对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人李应洪对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人徐武对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人许毅辉提出以下辩护意见：徐武在共同犯罪中起次要和辅助作用，系从犯；徐武在拐卖妇女过程中未采取暴力、胁迫等手段，社会危害性相对较小，请对其从轻或减轻处罚。 经审理查明，各被告人犯有以下犯罪事实： 一、2013年11月22日，被告人杨恩光、田沈忠与张X1（另案处理）、项X1（另案处理）、张X7（在逃）预谋拐卖越南妇女。当晚21时许，由张X1到马关县润泽宾馆开好房间后，将被害人阮X1叫到房间内，被告人杨恩光等人叫来一辆微型车在宾馆门口接应。次日凌晨0时许，五人将被害人阮X1用塑料胶布捆绑后强行带至马关县都龙镇张X1的出租房内看守，后又用摩托车将其带至金厂镇中寨村委会大寨村项X1家中。其间，被害人阮X1先后被项X1等人强奸，后阮X1趁项X1外出时逃脱。 上述事实，有公诉机关提交的下列证据予以证实： 1、接受刑事案件登记表，证实2012年11月23日10时30分，家住云南省马关县金厂镇中寨村委会水井村的王世金打电话向马关县公安局金厂边防派出所报案称：“今天早上10点多，我在我们村发现一名越南妇女，其做手势被人捆的样子，请公安机关处理。”马关县公安局于同月14日对该案立案侦查。 2、现场勘查笔录，证实案发现场位于云南省马关县项X1家。现场堂屋东侧的一房间内有一简易木床，床上被褥凌乱，被褥上见可疑斑迹三处（已提取）；床上见一条粉黑相间女式内裤（已提取）；床下距西墙118厘米、距南墙167厘米处见两团卫生纸（已提取）；房间内距东墙58厘米、距南墙200厘米处可见一团卫生纸（已提取），距东墙103厘米、距南墙205厘米处可见一团卫生纸（已提取）。 3、生物物证／遗传关系鉴定书，证实经DNA鉴定，现场提取的粉黑相间的内裤、现场房间内木床上的可疑斑迹三份均检见精斑，为同一男性个体（记为A个体）所留；现场房间内距东墙58厘米、距南墙200厘米处的一团卫生纸，及被害人阮X1阴道拭子上检见精斑，其包含有项X1与A个体的DNA分型；现场木床下距西墙118厘米、距南墙167厘米处的一团卫生纸上检见精斑，为项X1与A个体之外的另一男性个体（记为B个体）所留。 4、法医学人体损伤鉴定书，证实被害人阮X1头面部、肩颈部等部位有多处皮肤挫伤、表皮剥脱及皮肤红肿，其损伤程度已构成轻微伤。 5、被害人阮X1的陈述，证实2012年11月22日23时许，她在河口县一家旅馆的房间内被五名中国男子用塑料胶带捆绑后强行抬到一辆车上。次日凌晨2时许，她被这五名男子带到了一个城镇中的旅馆里。当日凌晨5时许，那些男子又分乘两辆红色摩托车将她带到了一个寨子里一户人家的一楼房间内，之后她在那个房间里先后被四名男子强奸。当日上午9时许，她借上厕所的机会从屋子后面跑了，随后通过两个放牛老人的帮助报了警。 6、证人张X1的证言，证实2012年11月的一天晚上，他在田沈忠的邀约下，到马关县“娇娇宾馆”旁的一家店里，以嫖宿为由将一名越南妇女带至田沈忠事先在“娇娇宾馆”旁的一家宾馆开的房间内。之后他和田沈忠、张兴祥、项X1、“小张”就一起强行将那名越南妇女用一辆面包车拉至马关县都龙镇其租住房内，在车上田沈忠说要把那名越南妇女拉去卖。在都龙吃过饭后，他们又分乘两辆摩托车带着那名越南妇女连夜赶到了金厂镇项X1家。在项X1家睡到天亮后，杨恩光就骑摩托车带着他和田沈忠回都龙镇，还在路上项X1就打电话给田沈忠说那名越南妇女跑了。 7、证人项X1的证言，证实的事实经过与张X1证实的一致。 8、被告人杨恩光的供述，证实2012年的一天晚上，他和田沈忠、张X1、项X1及一名他不认识的男子在张X1位于马关县都龙镇的租住房内，共同预谋到马关县绑卖淫的越南妇女去卖。商量好后，张X1就去一家宾馆开了两间房间，然后又去找卖淫的越南妇女，田沈忠则联系了一辆微型车到宾馆门口等候。张X1带着一个越南妇女进入宾馆后，项X1和那个他不认识的男子也跟着进了宾馆，他就在外面等候。过了一二个小时后，田沈忠打电话给他说那个越南妇女已经绑好了，问他外面有没有人，他跟田沈忠说外面没人。之后张X1、项X1及那个他不认识的男子就将那名越南妇女背到了微型车上，他和田沈忠也一起坐上车往都龙镇方向驶去。他们将越南妇女带到张X1在都龙镇的租住房后，微型车就走了。他和田沈忠、张X1、项X1及那名他不认识的男子在都龙镇吃过饭后，分乘两辆摩托车将那名越南妇女连夜带到了金厂镇项X1家。第二天早上他和张X1、田沈忠回到都龙镇后，项X1就打电话跟他说那个越南妇女跑了。 9、被告人田沈忠对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 二、2013年1月20日凌晨2时许，被告人杨恩光、张兴祥、田沈忠、孙加平及一男子（身份不详，现在逃）经预谋后，驾驶一辆银灰色微型车到河口县友谊宾馆开好房间，以嫖娼为名将越南籍妇女阮X2、阮X3、罗X1带至友谊宾馆旁吃完烧烤后佯装入住时，五被告人采用威胁、捆绑等暴力手段将被害人强行带上车，准备将其带至文山州富宁县进行贩卖。当日5时许，被告人杨恩光驾车途经屏边县国道326线K1427时翻车，三名被害人乘机逃脱。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月20日，公安机关在侦办陈X1、梅X1、罗X2被拐卖案件过程中得知本案线索，遂于同日对本案立案侦查。 2、被害人阮X2的陈述，证实2013年1月20日凌晨，有三名中国青年男子到阳光边贸市场内要小姐过夜，她就和罗X1、阮X3跟着三名男子到了友谊宾馆。那些男子到友谊宾馆前台拿了401号房的钥匙后，就说要去吃烧烤。当日凌晨3时许在友谊宾馆旁的一个烧烤摊吃完烧烤后，她们跟着那三名男子在准备去友谊宾馆过夜的途中，被那三名男子及另外两名男子用手捂住嘴和眼睛强行拉上了一辆面包车。车子行驶了半个小时后，她听见开车的男子打电话说：“已经搞到三个，明天早上拉来给你。”她就知道她和罗X1、阮X3将要被这些男子拐卖了。车子又行驶了约一个小时后，那些男子停下车来，其中有两个男子在车上强行和她、罗X1发生了性关系，车子停了半个小时后又继续行驶。大概凌晨5时许，她们坐的车翻下了一个山坡，她爬起来后就喊着阮X3一起爬上坡顺着公路走到一户人家，然后借手机打电话给她和阮X3的老板来接她们。 3、被害人罗X1的陈述及辨认笔录，证实的事实经过与阮X2证实的一致。还证实车翻后她的脚受伤了，她被那几个男子背上公路后又被带着坐班车到了马关县。到了马关县后，那几个男子带她去医院包扎伤口，还开了个旅馆房间给她休息，然后打电话让她的老板把她接回河口。经照片混同辨认，她辨认出被告人张兴祥是当天拐卖她的男子之一。 4、被告人杨恩光的供述及辨认笔录，证实2013年1月的一天，他开车拉着张兴祥、田沈忠、孙加平及一个他不认识的男子从马关去到河口并入住河口友谊宾馆。当晚他们到河口越南街以嫖宿为由将三名越南妇女带出后，用车拉着三名越南妇女沿老公路往屏边县方向驶去。次日凌晨5时许，他因为疲劳驾驶把车开翻了，当他从车里爬出来时，发现有一个越南妇女的脚受伤了，另外两个越南妇女不知去向。之后他们带着那个脚受伤的越南妇女坐班车到了屏边县，接着又包车到了马关县入住三江宾馆。随后一名自称是越南妇女老板的男子打电话给他询问越南妇女的下落，他将宾馆名称告知该男子后，让那名越南女子独自留在宾馆等候，然后他们就离开了。杨恩光辨认出罗X1是在屏边翻车后他们带到马关的越南籍妇女。 5、被告人田沈忠的供述及辨认笔录，证实的事实经过与被告人杨恩光证实的基本一致。但证实是杨恩光邀约他参与的，此次参与拐卖妇女的人有他和张兴祥、杨恩光和“老三”，他们拉着那三个越南妇女离开河口后，杨恩光才跟他们说要把那些越南妇女拉去卖。田沈忠辨认出罗X1、阮X3是他们拐卖的越南籍妇女。 6、被告人孙加平的供述，对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。另证实此次参与拐卖妇女的人有他和杨恩光、一个他不认识的男青年，还有两个他不认识的马关县都龙镇的男青年，一共五个人。 7、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 三、2013年1月25日凌晨0时许，被告人杨恩光、李文建、田沈忠、张兴祥及一男子（身份不详，现在逃）经预谋后，到河口县新民贸宾馆，由被告人杨恩光、张兴祥开房入住，电话联系越南籍妇女丁X1到房间内嫖宿后，二人以吃烧烤为由将被害人带至宾馆后门处，与在此等候的李文建、田沈忠一起采用威胁、捆绑等暴力手段将被害人强行带上一男子开的车。五被告人将被害人带至富宁县以15000元人民币卖给事先商定好的被告人李文超、何万周。被告人李文超、何万周又将被害人丁X1以19000元人民币卖给梁大富做妻子。被害人丁X1于同年2月3日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实何X3于2013年2月4日16时40分到河口县公安局报案称：其表妹丁X1于2013年1月25日0时许到河口县新民贸宾馆302号房间接客后一直未归，直到同年2月4日14时许，其才被文山州公安机关告知丁X1已被警方解救。河口县公安局于次日对该案立案侦查。 2、被害人丁X1的陈述及辨认笔录，证实她是在河口卖淫的。2013年1月24日晚11时许，她到河口新民贸宾馆三楼的一间房间陪男客，房间内的两名男子分别是杨恩光和张兴祥，其中张兴祥和她发生了性关系，杨恩光在另一张床上睡觉。玩了五十分钟后，张兴祥、杨恩光叫她一起去吃烧烤，她拒绝后跟着二人一起下楼。她看张、杨二人从宾馆前门出去，她就从宾馆的后门离开，刚走了几十米她就被田沈忠、李文建和另外两名男子强行拉上了一辆银白色的面包车，在车上有人用手捂她的嘴，田沈忠还用刀威胁她。面包车行驶了一段距离后，张兴祥和杨恩光也上车来，然后张兴祥、杨恩光等人就用透明胶把她的嘴和手捆起来。面包车驶离河口县城后，有三个人还驾着她下车走了一段山路，走了二十分钟后又重新上路坐上面包车。25日上午8时许，张兴祥等六人将她带到文山交给了李文超与何万周，李、何二人又用车将她拉到富宁县的一个乡镇。当晚11时许，李、何二人将她卖给了梁X1家，给梁X1的儿子梁大富做妻子。同年2月3日，她趁跟梁大富外出之机到一个派出所里求救才被解救。 3、证人何X3的证言，证实2013年1月25日凌晨0时许，河口新民贸宾馆的老板打电话给她说：“住在302房间的两个男子要找两个小姐”。丁X1和添氏幸都是做小姐的，她接完电话后就让两人一起去新民贸宾馆。过了几分钟后，添氏幸独自一人回来说：“住在新民贸宾馆302号房间的两个男的只要丁X1，其中一个男的要重新找，丁X1要到天亮才回来，我就先回来了。”到了上午10时许丁X1还没回来，电话也打不通，她就去新民贸宾馆找。宾馆老板说丁X1是凌晨0时许来的，丁X1来了几分钟后住在302房间的一名男子就先出去了，过了一会儿后丁X1和住在302房间的另一名男子也一起出去了，后来就再也没有回宾馆了。宾馆老板还给她看了302房间的客户登记信息，登记的是一个叫“张金武”的马关人。之后她一直没有丁X1的消息，直到同年2月4日14时许，她才得知丁X1已经被文山的公安民警解救了。 4、证人梁X1的辨认笔录，证实经照片混同辨认，其辨认出梁正洪就是2013年1月24日晚21时许介绍其以人民币22000元的价格向两名田蓬的男子买了一名越南籍妇女回家给其儿子做老婆的人。辨认出被告人李文超就是当晚卖越南妇女给其的两个田蓬男子之一。 5、被告人杨恩光的供述及辨认笔录，证实他和张兴祥、田沈忠、李文建、李春飞等人曾经在河口县老民贸宾馆强行将一个越南妇女拐到文山富宁县卖给何万周。当天是田沈忠打电话叫他到河口做事，他和张兴祥、田沈忠、李文建、李春飞坐着田沈忠叫来的一个司机驾驶的微型车于当日19时许到达河口。在河口吃饭时，田沈忠让张兴祥去找一个越南小妹到老民贸宾馆，睡完后把小妹带走。吃完饭后，他和张兴祥、李文建、李春飞就去老民贸宾馆开房间，他用“张金武”的身份证登记了302房间，李春飞登记了301号房间。他和张兴祥进入302房间，李文建、李春飞进了301房间，田沈忠和司机没有进宾馆。进入房间后张兴祥就用房间里的座机打电话叫小妹，过了四五分钟后，老板娘带着两个小妹来到302房间，张兴祥要了其中一个小妹，他没有要小妹就离开302房间去了301房间。过了约半个小时，田沈忠就打电话给李春飞叫他们上车走了，他和李文建、李春飞下楼后上车后，张兴祥也带着小妹下楼来。张兴祥和那个小妹上车后，司机就开车往出城方向走，那个小妹就在车上闹，田沈忠就威胁那个小妹说再叫就要打了。驶离河口县城后，田沈忠就让他打电话问何万周要不要小妹。他打了电话给何万周后，何万周让他们把小妹带到富宁县田蓬看了再说，田沈忠就让他和何万周说约在麻栗坡董干见面。途中田沈忠、张兴祥、李文建、李春飞还带着小妹下车步行绕过南溪边防检查站。他们到了麻栗坡董干与何万周、李文超见面后，他和张兴祥与何、李二人谈成以一万元的价格将那个越南妇女卖给何、李二人，然后张兴祥就将那名越南妇女带到何万周的微型车上，李文超拿了一万元给他，他把钱拿给田沈忠后，田沈忠给了他三千元。 6、被告人田沈忠的供述，证实他和张兴祥、杨恩光、李文建曾经在河口县老民贸宾馆强行将一个越南妇女拐到文山富宁县卖给李文超。当天是杨恩光约他们去卖越南小姐，杨恩光开着一辆微型车拉着他和张兴祥、李文建到河口后，张兴祥和杨恩光就去民贸宾馆开房间，他和李文建在车上等。到晚上11时、12时许，杨恩光、张兴祥带着一个越南妇女从宾馆下来，他们骗那个越南妇女去吃烧烤，李文建就将那个越南妇女拉上车。随后杨恩光就开车将他们拉到了文山董干，到了董干后杨恩光打电话联系李文超，将那个越南妇女卖给李文超，事后杨恩光给了他500元。 7、被告人李文超的供述，证实他两次参与拐卖越南妇女，一共拐卖了四个妇女。第一次是在2013年1月中旬左右的一天，何万周打电话给他，说其那里有一个越南女人，让他问问他家的亲戚要不要买越南女人做老婆，要15000元。因为之前他表叔梁大富跟他说过想买越南女人，他就打电话问他表叔，他表叔同意买后，他就与何万周联系并将他表叔给他的15000元拿给何万周。过了几天后的一天上午9时许，何万周打电话让他一起去麻栗坡县董干镇接人。中午12时许，杨恩光开车将一个越南妇女送到董干镇交给他和何万周，之后何万周开车拉着他一起送那个越南妇女到董干镇木楞村交给他表叔，他表叔又另外给了他4000元的介绍费，他拿了1000元给何万周。 8、被告人何万周的供述及辨认笔录，证实他是2012年11月卖了一辆长安面包车给杨恩光时与杨恩光认识的，之后两人经常联系就熟悉了，杨恩光就跟他说如果有人想要女人可以和其联系。他想着住在他隔壁村子的李文超的老婆是从越南来的，就想着李文超可能找得到想买越南女人的人，就介绍李文超给杨恩光认识，并将杨恩光的电话给了李文超。2013年1月底的一天晚上19时许，李文超打电话给他，让他从田蓬拉一个女人到木楞，他开车到田蓬华兴宾馆将李文超和一个女人拉到了木楞村的一户人家。在从木楞村会田蓬的路上，李文超拿了1000元给他，还跟他说那个女人是花11000元买来的。 9、被告人张兴祥、李文建对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人杨恩光关于被告人李春飞参与本次犯罪的供述，无其他证据证实系孤证，本院不予采信；被告人何万周关于其只是开车帮李文超拉过女人，没有参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 四、2013年1月27日凌晨3时许，被告人杨恩光、张兴祥、田沈忠、李文建、李春飞、杨全金事先预谋后，采用暴力手段将以嫖娼为名带至河口县花园酒店过夜的被害人陈X1，梅X1、罗X2强行带至文山州富宁县后卖给被告人李文超、何万周、祝金昌。被告人何万周、祝金昌、李文超又将陈X1以22000元人民币卖给陈X2做妻子；将梅X1以20000元人民币卖给陆福军做妻子；被害人罗X2一直被被告人李文超控制，直至同月29日逃脱后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年1月27日11时30分，张X2到河口县公安局报案称：当日凌晨5时许，有人从其经营的位于河口县北山大道的花园宾馆里强行将三名越南籍小姑娘带走。河口县公安局于同月29日对该案立案侦查。 2、现场勘查笔录及辨认笔录，证实案发现场位于河口县北山路花园宾馆508号、509号、608号房间。公安民警依法从508号房间内原物提取了两个使用过的避孕套和两枚烟蒂；从509房间内原物提取了两枚烟蒂；从608房间内原物提取了一个使用过的避孕套。被告人李文建、李春飞、田沈忠、杨全金辨认的作案现场与该现场一致。 3、法医物证鉴定书，证实从河口县北山路花园宾馆508号房间内提取的1号烟蒂检出被告人李文建的DNA；508号房间内提取的2号烟蒂，以及509号房间内提取的两枚烟蒂检出被告人李春飞的DNA；508号房间内提取的两个使用过的避孕套检出被告人张兴祥的DNA；608号房间内提取的一个使用过的避孕套检出被告人杨恩光的DNA。 4、被害人陈X1、梅X1、罗X2的陈述及辨认笔录，证实2013年1月27日凌晨零时许，住在河口县花园酒店的三名男子要“小姐”陪过夜，花园酒店的老板就打电话介绍她们三人去陪那三名男子过夜。她们到花园酒店与那三名男子见面后，跟着那三名男子去了花园酒店老板的另一家酒店，即花园宾馆。到了花园宾馆后，陈X1跟其中一名男子住进了六楼的一间房间，梅X1、罗X2分别跟另两名男子住进了五楼的两间房间。凌晨2时许，她们三人被那三名男子用透明胶带捆绑手脚后背出酒店上了一辆银白色的面包车，车上包括绑她们的那三名男子一共有六个人。当日下午17时许，那六名男子将她们带到富宁县，途中还带着她们步行绕过一个边防检查站。到了富宁县后，那六名男子将他们交给了何万周、祝金昌、李文超，随后何万周、祝金昌、李文超又把陈X1、梅X1卖到农村给人当老婆。罗X2还证实她们三人被带到富宁县卖给何万周、李文超、祝金昌后，何、李、祝三人把他们带到了田蓬镇的一家宾馆里。当天晚上何万周、祝金昌还带着她出去外面吃饭，还带着她去赵X1的服装店里买了衣服。当晚22时许，由于陈X1、梅X1一直哭，何万周、李文超就把陈X1、梅X1带了出去，祝金昌留在宾馆看守她。到了28日下午李文超到宾馆来接替祝金昌继续看守她，她向李文超询问陈X1、梅X1的去向，李文超说被卖到很远的地方给很老的男人做老婆了。当天李文超找了一名男子来买她，由于她不愿意就没有卖得掉。29日何万周开车带着她到其家中吃饭，吃饭时还来了一名年轻男子。吃完饭后李文超、祝金昌到何万周家与何万周一起将她送回宾馆，那名年轻男子也跟到了宾馆，她问李文超那名年轻男子愿不愿意要她回去做老婆，李文超说那名年轻男子愿意的，但是怕她跑了。当日晚上21时许，她说她手有点痒，让李文超去买点药，她等李文超走远后就跑到派出所报案了。经照片混同辨认，陈X1辨认出陈X2是买她的人；梅X1辨认出张兴祥是当晚与她住同一房间的男子，杨恩光是当晚与陈X1住同一房间的男子，李文建是当晚参与一起作案的人；罗X2辨认出杨全金是那六名男子中负责开车的驾驶员。 5、证人张X2、张X3的证言及辨认笔录，证实张X2与张X3父子二人经营着两家宾馆，张X2负责位于河口县天香街的“花园酒店”，张X3负责位于河口县北山大道B幢8号的“花园宾馆”。2013年1月26日晚23时许，有三个讲马关口音的男青年到花园酒店用一张名为“王青慢”的身份证登记了一个三人间。那三个男青年进入701号房间后，打电话到总台让张X2帮找“小姐”，张X2就打电话让一个越南街的老板娘带几个“小姐”过来。27凌晨0时许，一个越南街的老板娘就带着三个“小姐”去了701号房间。没过多久，那三个男青年又打电话到总台说要加两间房间，由于花园酒店已经没有房间，张X2就带着那三个男青年及那三个“小姐”去花园宾馆。到了花园宾馆后，张X2从总台拿了508、509、608号房间的钥匙给那三个男青年。将那三个男青年及那三个“小姐”带到房间后，张X2就回花园酒店了。凌晨4时20分许，张X3在宾馆大厅柜台后面睡觉时听见不止一个人的脚步身，就起来去开门。张X3打开门后回头看了一眼，看见有张X2带来入住的那三名男青年每人背着一个女人走出去，那些女人的手被透明胶困住，嘴也被透明胶粘住。张X3问了一句：“你们干什么？”跟在那三个男青年后面的一个持刀的男子说：“不关你的事，都是越南人。”那些男子坐上一辆停在宾馆门口的白色面包车走后，张X3就打110报警了。经照片混同辨认，张X2辨认出杨振、王连金是当天其从天香街的“花园酒店”带到北山大道的“花园宾馆”入住的三名男青年中的两人，辨认出罗X2是当天其从天香街的“花园酒店”带到北山大道的“花园宾馆”入住的三名越南籍妇女之一；张X3辨认出梅X1是当天被那几个男青年从“花园宾馆”强行带走的三名女子之一。 6、证人武X2、龙X1、王X1的证言及辨认笔录，证实2013年1月27日凌晨0时许，花园酒店的老板打电话给龙X1的妻子，让送三个“小姐”到花园酒店，酒店有客人要找“小姐”，随后他们店里的“小姐”罗X2、梅X1、陈X1就去了花园酒店。到了当日上午9时许，罗X2、梅X1、陈X1还未返回店里，龙X1去花园酒店寻找后发现三人均已不在酒店里了，并通过花园酒店得知三人在夜里被人骗走了，遂向公安机关报案。 7、证人陈X2的证言，证实2013年1月27日晚，他和陆福兵母子在梁正红的介绍下，在大田丫口向一个姓李的男子和另一个不知名的男子各买了一个越南妇女，他拿了22000元给李姓男子。公安民警找到他后，他就配合公安机关的工作让民警把他买来的越南妇女带走了。 8、证人赵X1的证言及辨认笔录，证实2012年1月28日晚19时许，何万周和祝金昌带着三个越南妇女到他经营的位于富宁县田蓬镇的服装店里买衣服。29日上午他还去田蓬华兴宾馆看那三名越南妇女，但当时只有一个越南妇女在宾馆了。到了晚上21时许，李文超打电话给他说有一个越南妇女跑了，让他骑摩托车带其去找。他们找到那个越南妇女时遇到了田蓬派出所的民警，随后他和李文超及跑掉的那个越南妇女就被派出所民警带到派出所里了。 9、被告人杨恩光的供述及辨认笔录，证实田沈忠打电话给他，让他问问何万周是否还要越南妇女，他们准备再去河口拐骗越南小妹，顺便再问问是否能多卖点钱。他打电话问了李文超后，李文超说还要，而且有两个小妹以上的话价钱可以高点。随后他就打电话答复了田沈忠，田沈忠就约他一起去河口拐卖越南小妹。他和田沈忠、张兴祥、李春飞、李文建在马关车站汇合后，田沈忠叫了一辆微型车来接他们，开车的是杨全金。当晚20时许他们到了河口后，他和田沈忠、张兴祥到越南街各买了一把8厘米长的折叠匕首，随后他就和张兴祥、李春飞到河口街心花园的花园酒店开了一间三人间，登记的是“张金武”和“王青曼”的身份证。进入房间后李春飞就用房间里的电话叫了三个越南小妹，三个越南小妹来到后，花园酒店的老板就带着他们去北山的花园宾馆住。到花园宾馆时老板没有让他们登记身份证就开了三间房间给他们，分别是508号、509号和608号房间。他带着一个越南小妹住进了608房间，还带着避孕套与那个越南小妹发生了一次性关系。到了凌晨2时许，田沈忠和李文建到房间里用透明胶带将那个越南小妹的手脚捆上，将嘴也封上，然后将这个越南小妹背到508号房间。去到508房间时，他看见三个越南小妹都已经被捆好了，为了方便背，田沈忠还让李文建把捆着越南小妹脚的胶带解开。接着他和李春飞、李文建就每人背着一个越南小妹跟着田沈忠离开宾馆上了杨全金驾驶的微型车。在去文山的路上，他打电话给李文超说拐得三个越南小妹，李文超答应每个小妹给们11000元，让他们把人带到富宁田蓬。途经南溪边防检查站时，他和田沈忠、张兴祥、李春飞、李文建还带着那三个越南小妹下车走山路绕过南溪边防检查站。当日下午17时许他们到达富宁田蓬何万周家后，他在何万周家与何万周、李文超当面谈了价格，最后谈成三个越南小妹一共32000元，李文超因为钱不够只付了他18000元，剩余的钱用李文超的一辆微型车来抵。他从何万周家出来后对田沈忠说只卖得18000元，并拿了15000元给田沈忠。他们把那三个越南小妹交给李文超后，田沈忠等其他人就先开车走了，他开着李文超的车跟在后面离开。杨恩光辨认出梅X1、陈X1是本案中他们拐卖的越南妇女。 10、被告人李文建的供述及辨认笔录，证实是杨恩光和田沈忠约他一起去河口拉小姐来卖的，他约了李春飞参与，还把杨全金的电话号码给了杨恩光和田沈忠，租杨全金车的事是杨恩光、田沈忠和杨全金谈的。证实案件的事实经过与杨恩光供述的一致。 11、被告人田沈忠的供述及辨认笔录，证实是杨恩光约他一起去拐越南小姐的，他们坐的微型车是李文建包来的。证实案件的事实经过与杨恩光供述的一致。 12、被告人杨全金的供述，证实2012年农历12月25日，有个曾经坐过他车的南松的男青年打电话给他，让他开车去拉人，并答应给他每天1000元的报酬。次日他开着他牌号为“云H92841”的微型车到马关县医院附近拉着那个男青年和另外四个人，那些人说要去河口，他就讲他们拉到了河口县。当天23时许到达河口后，有四个人就下车了，还留了一个人在车上跟着他开车在街上到处转，之后就让他将车停在了一家宾馆门口等候。次日凌晨4时许，那些人就背着三个用塑料胶带封住嘴，绑着手和脚的小姑娘从宾馆里出来，将小姑娘背上车后那些人就让他开车回马关。到了南溪检查站时，那些人还带着那三个小姑娘下车走路绕过检查站，他开车过了检查站后那些人又上车继续走。当天上午到达马关后，那些人又让他拉着他们去富宁。19时许到达富宁后，他在一个名叫“小忠”的男子的指引下，把车开到了一个加油站附近。那些人带着那三个小姑娘下车后，让他在附近等候，过了半个小时那些人又回到车上，让他拉着回马关。在回马关的途中，那个叫“小忠”的男子给了他1900元。 13、被告人李文超的供述及辨认笔录，证实2013年1月24日左右，何万周打电话给他说有人要从河口带女人过来，问他是否还能找到要买媳妇的人。他问何万周要多少钱，何万周就给了他杨恩光的电话，让他与杨恩光联系。随后他打电话问杨恩光是否有妇女要卖，杨恩光说有三个妇女要卖，总共要卖35000元，经过讨价还价后谈成33000元，即每个妇女11000元。同月27日，杨恩光打电话给他说其已经带着三个妇女到田蓬了，他因为身上没钱就联系了何万周，何万周又联系祝金昌送钱过来。何万周、祝金昌带着23000元到田蓬与他碰面后，他们于当日下午17时许在田蓬镇田蓬加油站对面见到了杨恩光。由于钱不够，他就把他从二手车市场买来的一辆车牌号尾数为“446”的一辆面包车作价11400元抵给了杨恩光，何万周付了21600元的现金给杨恩光。他们将那三名越南妇女安顿在田蓬华兴宾馆后，他就打电话联系他表叔找买家，他表叔帮他找了两个买家，并约好当晚20时在木央镇大田村委会见面。随后何万周开车拉着他和两个越南妇女去大田村，祝金昌留在宾馆看守剩下的那个越南妇女。当晚21时许他们达到见面地点后，他表叔带着三个人过来，其中有两人是母子，另外还有一名三十多岁的男子。那三个人看了那两名越南妇女，觉得满意后就开始和他们谈价。最终那对母子以20000元的价格买走一名越南妇女，另一名男子以22000元的价格买走了另一名越南妇女，他把收到的钱全部给了何万周。同月29日晚17时许，他在华兴宾馆看守那名没卖出去的越南女子时，那名女子说手疼，让他去买药。他买完药回来就发现那个越南女子不见了，他在外出寻找的过程中就被公安民警抓获了。李文超辨认出罗X2、梅X1、陈X1是本案中本拐卖的三名越南妇女。 14、被告人何万周的供述及辨认笔录，证实2013年1月底的一天晚上9时许，李文超打电话让他去田蓬华兴宾馆帮忙拉人。他去华兴宾馆找到李文超后，看见李文超和三名妇女在一起。随后李文超让其中一个会说普通话的妇女在宾馆等着，让他拉着与其另外的两名妇女去木央镇。在路上他听见李文超与一个其称为表叔的人联系，李文超还让对方到大田村路口来接。他们到了大田村路口约半个小时后，就有一辆小货车开过来，李文超就下车去小货车上带着四、五个人过来看了他车上拉着的两名妇女。之后李文超又与那几个人谈了约一个小时，接着就到他的车上来将两名妇女叫下车交给那几个人。在拉着李文超回田蓬的路上，他问李文超给他多少钱，李文超说给他700元，他又问李文超那两个妇女卖得多少钱，李文超说卖得42000元。何万周辨认出罗X2、梅X1、陈X1是本案中本拐卖的三名越南妇女。 15、被告人祝金昌的供述，证实他参与拐卖三名越南妇女的事实经过与李文超供述的一致，但当庭辩解是何万周打电话叫他去华兴宾馆的，他到了宾馆后看见李文超、何万周与三个小妹在房间里，李文超让他帮忙看守其中一个小妹，他就在宾馆里守了四、五个小时。他不知道那些小妹是怎么来的，李文超、何万周也没有给过他钱。 16、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人何万周关于其只是开车帮李文超拉过女人，没有参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 五、2013年2月3日凌晨1时许，被告人杨恩光、李春飞、李文建、田沈忠、张兴祥经预谋后，到河口县南溪镇浩程商务酒店，先由被告人杨恩光、李春飞、张兴祥以嫖娼为名将越南籍妇女何X1、武X1、范X1带至宾馆过夜。后又与被告人李文建、田沈忠一起采用威胁、捆绑等暴力手段强行将三被害人带至富宁县卖给事先商定好的被告人赵阿林、娄方兴、赵国金，被告人赵阿林、娄方兴、赵国金又将何X1、武X1、范X1再次卖给他人。其中何X1未被解救；被害人范X1在贩卖过程中乘机脱逃后被警方解救。被告人赵阿林、娄方兴将武X1以25000元人民币卖给张X4做妻子，同年4月7日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月3日凌晨1时43分，黄X3向河口县公安局报案称：其看见南溪浩程商务酒店里有3个女子被人用车强行拉走了，你们过来看一下。河口县公安局民警随即到现场进行了调查和勘验，并于同年3月5日对该案立案侦查。 2、现场勘查笔录及指认笔录，证实中心现场位于河口县南溪镇“浩程商务酒店”。公安民警从该酒店325房间内依法提取了一个使用过的避孕套、两枚烟蒂；从324房间内依法提取了七枚烟蒂；从410房间内依法提取了三枚烟蒂；从420房间内依法提取了两枚烟蒂。 3、法医物证鉴定书，证实从河口县南溪镇“浩程商务酒店”420房间内提取的一枚烟蒂及410房间内提取的一枚烟蒂检出被告人李文建的DNA；从324房间内提取的两枚烟蒂检出被告人李春飞的DNA；从325房间内提取的避孕套及324房间内的一枚烟头检出被告人田沈忠的DNA；从401房间内提取的一枚烟头检出被告人张兴祥的DNA。 4、被害人武X1、范X1的陈述及辨认笔录，证实她们与何X1都是在河口县卖淫的。2013年2月3日22时许，田沈忠、杨恩光、李春飞到她们的店里要“小姐”外出过夜，她们与何X1就跟着那些男子到了河口县南溪镇的一家宾馆后，武X1跟着田沈忠，范X1跟着杨恩光，何X1跟着李春飞分别入住宾馆的三间房间。次日凌晨0时许，她们三人就被田沈忠、杨恩光、李春飞、李文建、张兴祥等人用刀威胁着，用透明胶带封住嘴、捆绑手脚后背出宾馆上了停在宾馆门口的一辆白色面包车。随后杨恩光开车拉着田沈忠、李春飞、李文建、张兴祥和她们三人往文山方向驶去，途经南溪边防检查站时，田沈忠、李春飞、李文建、张兴祥还带着她们下车步行绕过检查站，之后又上车继续走。当车行至砚山时，娄方兴骑着一辆摩托车来与杨恩光等人汇合，随后娄方兴就带着她们到富宁县的一家宾馆找到了赵阿林和赵国金。当晚她们就住在了那家宾馆，武X1、何X1与赵国金住一间房间，范X1跟杨恩光住一间房间。在接下来的两天时间里，武X1被娄方兴、赵阿林带去一个村子里卖给了张X4。范X1先是被娄方兴和赵阿林带到一个很偏僻的村子里去卖，但由于范X1坚决反对，娄方兴和赵阿林又将范X1带回富宁住在一家宾馆里，当晚范X1趁娄方兴熟睡之机从宾馆逃脱。范X1还听赵阿林和赵国金说何X1被买去了广西。 5、证人黄X3、汪X1、符X的证言，证实2013年2月3日1时30分左右，他们在“浩辰商务酒店”楼上听到楼下有人喊“救命”，就赶快下楼去查看。他们看见有三名男子背着三名用胶带捆住手脚封住嘴的女子从酒店正门走出去，另外还有一名衣袖里藏了一把刀的男子跟在后面。这四名男子将那三名女子带上停在酒店门口的一辆银白色微型车后，微型车就朝河口县城方向开走了，黄X3随即打电话报警。 6、证人张X4、张X5的证言及辨认笔录，证实2013年2月4日上午，张X5赶集时遇到邓友田后，就让邓友田帮忙给其儿子张X4找老婆，邓友田打了个电话后就说有个朋友带着个越南小妹来嫁人，当天晚上就能到，要25000元的介绍费。当晚23时许，娄方兴、赵阿林和邓友田就开着一辆白色微型车带着武X1到了他们家。张X4看上武X1后双方就开始谈价格，最后谈成25000元，因为他们钱不够，就只给了赵阿林17000元，另外还张X4打了一张8000元的欠条给邓友田，邓友田写了一份保证越南女人三年内不跑的保证书。之后武X1就一直在他们家生活、劳动，并于2013年3月5日在村子里与张X4举行了结婚仪式。 7、被告人李文建的供述，证实2013年过年前的一周左右，田沈忠打电话约他去河口绑越南小姐卖钱，之后杨恩光就驾驶其买来的那辆银白色面包车拉着他和田沈忠、李春飞、张兴祥到了河口。他们在一家宾馆开了四间房间后，张兴祥、杨恩光、田沈忠就去一家店里找了三个越南小姐来房间过夜。到了次日凌晨2时许，田沈忠拿着刀、他拿着胶带就一起去房间里绑那些小姐。绑好后杨恩光就先到楼下开车，他们就背着越南小姐下楼到车上。在途经南溪检查站时，他和田沈忠、李春飞、张兴祥还带着那三名越南小姐下车走小路绕过检查站后再上车。到了富宁后杨恩光就联系了两个会说越南话的买家，他和张兴祥、李春飞就在一家宾馆等着，田沈忠、杨恩光就带着那三个越南小姐去卖。到了第二天他打电话问田沈忠卖出去没有，田沈忠说已经卖掉了，其与杨恩光已经先回到马关了。随后张兴祥就打电话让田沈忠存了900元钱在张兴祥的卡上，他和张兴祥、李春飞就用这些钱包了一辆车回到了马关。回到马关后，他和张兴祥、李春飞就去找田沈忠要钱，田沈忠说钱都被杨恩光拿着，其也只拿着几千元钱，最后田沈忠给了他们三人2000元钱。李文建辨认出武X1是本案中被拐卖的越南妇女。 8、被告人田沈忠的供述及辨认笔录，证实的事实经过与李文建供述的一致，同时证实那三名越南妇女是卖给了赵阿林和娄方兴。田沈忠辨认出武X1是本案中被拐卖的越南妇女。 9、被告人李春飞的供述及辨认笔录，证实的事实经过与李文建供述的一致，还证实因为这一次杨恩光没有按约定给他们钱，他和张兴祥、李文建就决定单干了。李春飞辨认出武X1、范X1、何X1是本案中他们拐卖的越南妇女。 10、被告人娄方兴的供述及辨认笔录，证实有一天杨恩光打电话给他，说其手上有三个小妹，问他有没有人要。随后他就打电话联系赵阿林，赵阿林称其在富宁，让他先去接一下杨恩光。他在麻栗坡董干镇接到杨恩光等人后，看见杨恩光驾驶一辆微型车，车上还有四名男子和三个小妹。随后他就带着杨恩光等人到麻栗坡与富宁交界处的一座桥边等赵阿林，等到当天下午16时许赵阿林还没来，他就带着杨恩光等人到了富宁，在富宁森林公园找到赵阿林和赵国金，后面的事情他就不清楚了。到快过年的时候，赵阿林给了他2000元钱。娄方兴辨认出武X1、范X1、何X1是本案中他们拐卖的越南妇女。 11、被告人赵阿林的供述及辨认笔录，证实有一天娄方兴打电话给他说杨恩光带了三个越南小妹来，让他去找想买越南小妹做老婆的人，他们每个10000元买过来，15000元卖出去赚钱。两人商议好后，他就让娄方兴把小妹带到富宁。当晚21时许，娄方兴就打电话让他去富宁的一家宾馆看小妹，他就打电话约着他兄弟赵国金一起去到了宾馆。到了宾馆后，他们看到有四名男子带着三个小妹开了两间房间，之后对方有三名男子就离开了，剩下的一个男子和其中一个小妹睡一个房间，赵国金和另外两个小妹睡一个房间。到了第二天，他和娄方兴、赵国金就带着一个小妹到富宁森林公园以15000元的价格卖给了一对父子，之后他和娄方兴又带着一个小妹到铁厂以15000元的价格卖给了一户人家。他们回到富宁的宾馆后，那几名男子将剩下的那个小妹交给他们后就走了，后来这个小妹乘娄方兴不注意，拿着娄方兴的手机跑掉了。赵阿林辨认出杨恩光、田沈忠是卖三个越南妇女给他们的人；辨认出武X1、范X1、何X1是本案中被拐卖的越南妇女。 12、被告人赵国金的供述及辨认笔录，证实的事实经过与赵阿林供述的一致。赵国金辨认出武X1、范X1、何X1是本案中被拐卖的越南妇女。 13、被告人张兴祥、杨恩光对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 六、2013年2月14日晚，被告人杨恩光、徐武经预谋后，由徐武以吃烧烤为名打电话将越南籍妇女罗X3（绰号“小小”）约出，二人连夜将罗X3强行带至马关县八寨镇红花宾馆后又邀约被告人孙加平来看守。次日，三被告人将罗X3带至富宁县后以10000元人民币卖给事先商定好的被告人赵阿林、赵国金。赵阿林、赵国金又将罗X3卖给一名男子（身份不详，现在逃）做妻子，后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月17日，马关县公安局在协助河口县公安局办理杨恩光等人拐卖妇女案的过程中，根据被告人徐武关于其曾于同年2月14日将在马关县小坝新区做小姐的罗X3骗出后卖到富宁的供述，经调查属实后于同月18日对该案立案侦查，并于同月19日将该案移送河口县公安局管辖。 2、被害人罗X3的陈述及辨认笔录，证实2013年2月14日，徐武打电话约她出去玩，她答应后徐武就和一个朋友骑着摩托车来接她。他们三人去吃了烧烤唱了歌后，徐武又说要带她去八寨玩，到了八寨后他们三人就在一家宾馆开了间房间睡了一晚。到了第二天下午17时许，有三名男子就开着一辆白色的小车来拉他们三人，并于当晚21时许将他们带到了一个她不知道的地方。在那个地方的一家宾馆住了一夜后，徐武及其两个朋友就将她带到了一个像花园的地方，之后徐武的一个朋友就开始打电话，她听见徐武的那个朋友说：“我们到了，你过来。”以及“要多少钱？”之后徐武及其两个朋友将她留在花园里就走了。大概过了几个小时后，赵国金和一个中国男子就来找她，赵国金对她说：“好好的和这个男人走”，说完赵国金就走了。那名中国男子将她带到家里住了五天，又带她到文山打工。后来她打电话给她老板娘说她被卖到文山了，后来老板娘就把她带回马关了。还证实她的绰号叫“小小”。 3、证人何X4的证言，证实外号叫“小小”的越南女子是在其经营的位于马关县的洗头屋里卖淫的。2014年2月14日21时许，“小小”接了个电话后说要去和一个越南女子喝酒就出去了。到了晚上23时许，她打小小的电话没人接，之后她连续打了四天的电话都没人接。后面又过了三天，“小小”打电话给她，说其被人卖到了一个陌生的地方，其正准备坐车去文山，让她去文山客运站接。她去到文山客运站时，与“小小”在一起的一名男子说其是在富宁花了20000元买的“小小”，之后她就带着“小小”回马关了。 4、被告人杨恩光的供述，证实2013年2月份的一天，他和徐武去马关汽车站旁的一家洗头店里玩时，徐武认识了一个叫“小小”的越南小妹，之后徐武就说要把“小小”拉出去卖掉。当晚21时许，徐武打电话将“小小”约出来，他们带着小小去吃了烧烤后就说要带其去八寨唱歌，到了八寨后他们就在宏发宾馆开了一间房间睡觉。第二天上午起来后，他就打电话将孙加平从马关叫到八寨。随后他打电话问娄方兴是否有人要小姐，娄方兴就说让他们先去富宁等两天，其去联系买家。之后他和孙加平、徐武就带着“小小”到了富宁，娄方兴就叫越南人的兄弟和两个他不认识的人来接他们，当晚他们就在富宁找了家宾馆住下。次日上午10时许，越南人就打电话给他说其带着三个买家在富宁县汽车站对面的花园等他们，让他们带着“小小”过去看。他们带着“小小”过去后，那三个买家没有看上“小小”就离开了，越南人又打电话给娄方兴，娄方兴说其还带着一个买家过来。到了下午13时许，娄方兴带着一个买家到了花园，那个买家和娄方兴、越南人商量了一会后就将“小小”带走了。过了一个小时后，娄方兴打电话给他说“小小”卖掉了，并让他到花园那给了他10000元钱。 5、被告人徐武的供述及辨认笔录，证实2013年2月14日前两天，杨恩光知道他认识越南小妹罗X3后，就邀约他一起将罗X3带去富宁卖掉。之后的事实经过与杨恩光供述的一致。还证实杨恩光打电话叫孙加平来后，还对他说是因为他没有卖过小妹，不会做，所以才叫孙加平过来押人。 6、被告人孙加平的供述及辨认笔录，证实事实经过与杨恩光供述的一致。还证实杨恩光是2013年2月15日8时许打电话给他说：“你过来八寨，帮忙看着一个越南小姐，我和小武从马关拉了一个越南小姐过来了。”他到八寨与杨恩光等人汇合后，还与杨恩光、徐武一起将那个越南小姐带到富宁一个像森林公园的地方，之后赵国金也到了森林公园。杨恩光让他们在公园里玩着，其独自带着那个越南小姐去卖。杨恩光回来后跟他们说卖得10000元，然后他和杨恩光、徐武、赵国金就一起到马关去玩了几天。孙加平辨认出罗X3就是本案中被拐卖的越南妇女。 7、被告人赵阿林的供述及辨认笔录，证实一天上午10时许，娄方兴打电话给他说有人要卖一个越南小妹，让他一起去富宁公园那里看小妹。当时他和他兄弟赵国金在一起，接完电话后他就和赵国金、娄方兴一起去公园看小妹。到了公园后赵国金就一个人在公园玩，娄方兴就打电话给买小妹的人。那个买小妹的小伙子来到后，娄方兴就让带小妹来卖的三名男子在旁边等着，他和娄方兴就带着那三名男子带来的罗X3去给来买的那个小伙子看。小伙子看上后，娄方兴就和其谈成15000元的价格，之后那个小伙子说要带他们和罗X3去吃饭，娄方兴和卖罗X3的那三名男子说了几句话后那三人就离开了，赵国金也回家去砍甘蔗了。那个小伙子带着他和娄方兴、罗X3到一家宾馆开了一间房间住下，在宾馆里那个小伙子就打电话让其哥哥送钱来。第二天上午8时许，那个小伙子的哥哥拿了15000元钱给他后，那个小伙子就带着罗X3走了。他拿了2500元后，将剩下的12500元给了娄方兴，娄方兴就打电话让卖罗X3的那三名男子到公园拿钱。 8、被告人赵国金的供述及辨认笔录，证实2013年过年后的一天，赵阿林打电话给他说上次带小妹来富宁县的那些小伙子又带了一个小妹来，让他去看一下。当时和他在一起的有他兄弟和他兄弟的一个朋友，他兄弟的朋友还说娶中国老婆太贵，想去看看如果越南女人漂亮就买回来做老婆。之后他又接到杨恩光的电话，杨恩光说其住在富宁县车站附近，问他是否到了。他骑摩托车带着他兄弟以及他兄弟的朋友到富宁县车站找到杨恩光后，看见杨恩光、徐武、孙加平带着罗X3。他兄弟的朋友看过罗X3后，说罗X3太怪了，怕买回去会逃跑，其不敢买。见过面后杨恩光、徐武、孙加平带着罗X3去宾馆开房间住，他去他兄弟家住。第二天上午，杨恩光打电话叫他去公园玩，他和他兄弟以及他兄弟的朋友去到公园与杨恩光等人玩了一会儿后，娄方兴也到了公园。娄方兴跟杨恩光说其带了一个人来看小妹，要把小妹带到旁边给那个人看一下，他想跟着过去，但娄方兴说人过去多了怕人家不买小妹，他就没有跟过去了。过了一会他看见娄方兴、赵阿林、罗X3，以及那个来看罗X3的男子在一起说话，之后他就和他兄弟以及他兄弟的朋友去打台球了。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 七、2013年2月19日凌晨1时许，被告人李文建、李春飞、张兴祥、唐金录、杨全金经预谋后以嫖娼为名将越南籍妇女何X2、黄X1带至河口县老鑫利宾馆过夜后，五人采用暴力手段强行将何X2、黄X1带至文山市后，被告人李春飞、李文建按事先商定将何X2、黄X1交由被告人李春喜、李应洪带至砚山县卖给被告人王登云，被告人王登云又将何X2、黄X1分别以32060元、24000元人民币卖给张X6、宗XX做妻子，后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月19日16时许，陈氏达到河口县公安局报案称：当日凌晨0时许，在其店里卖淫的越南妇女黄X1和“阿英”跟随两名中国男青年到河口县鑫利酒店过夜。到了当日上午8时许，黄X1和“阿英”还未回来，其去酒店寻找后发现人已经不在了，怀疑被人拐走了。河口县公安局于同月20日对该案立案侦查。 2、被害人何X2、黄X1的陈述及辨认笔录，证实她们是在河口县金明商场卖淫的。2013年2月19日凌晨，张兴祥、唐金录到商场里将她们带到河口县鑫利宾馆过夜。凌晨2时许，张兴祥、唐金录、李文建、李春飞就用刀威胁着她们，用透明胶带将她们捆住手脚、封住嘴后背出宾馆，上了杨全金驾驶的一辆白色面包车，随后车辆就驶离了河口县城。车辆行驶了一段路后，张兴祥、唐金录、李文建、李春飞带着她们下车走山路绕过一个检查站后又重新坐上车。当晚天黑后，张兴祥、唐金录、李文建、李春飞、杨全金带着她们住在一家宾馆里，李文建在宾馆里与她发生了两次性关系。第二天天亮后，杨全金又继续开车来着张兴祥、唐金录、李文建、李春飞和她们二人到了另外一个地方找宾馆住下，杨全金宾馆里与她发生了两次性关系。第三天天亮后，李文建等人将她们带到了王登云家。之后何X2就被王登云在其家中卖给了张X6做老婆，黄X1在王登云家住了几天后被王登云带出去卖给了宗XX做老婆。黄X1还辨认出在她们被拐卖的第二天，李春喜曾到车上来看过她们，她被带到王登云家后，李应洪和张X6到过王登云家。 3、证人张X6的证言，证实2013年农历1月12日，他在砚山县盘龙乡一字桥村子里从一名男子家以32060元购买了一名越南妇女带回家做媳妇。 4、证人宗XX的证言及辨认笔录，证实2013年2月份的一天，他在砚山县华联超市门口向王登云买了一名越南妇女回家做媳妇。 5、被告人李文建的供述及辨认笔录，证实2013年过年后的一天，他和张兴祥、李春飞商量后觉得跟着杨恩光、田沈忠拐卖妇女拿不着钱划不来，就决定自己去干。之后李春飞就约了唐金录来一起干，他打电话给杨全金租车。杨全金开车拉着他和张兴祥、李春飞、唐金录到了河口后，他们就到一家宾馆开了三间房间，他和李春飞住一间，张兴祥和唐金录各住一间，然后张兴祥和唐金录就到街上包了两个越南小姐何X2、黄X1到宾馆过夜。次日凌晨2时许，他和李春飞就到张兴祥、唐金录的房间里把那何X2、黄X1捆起来背到杨全金的车上，上车后就朝马关方向走，在途经检查站时还是和以前一样下车步行绕过。这次的买家一开始是李春飞联系了一个叫“小广”的人，“小广”让他们在马关等着，其带他们去文山找买主。从河口回到马关后，他就让张兴祥和唐金录在马关等，他和李春飞、杨全金、“小广”一起带着何X2、黄X1去文山找买主，到了文山找到一个买主后，因为买主看不上何X2、黄X1，他们又返回马关。回到马关后“小广”就打电话问村子里的人还有没有人要越南妇女的，他老舅李春喜听说后就打电话给他说有人要越南女人，让他们去文山。他们到了文山后找了一家宾馆住了一夜，当晚是他自己住一间，李春飞和杨全金各领着一个越南小姐住一间。第二天天亮后，李春喜和他老丈人李应洪找到他们，并把他们带到砚山盘龙王登云家。之后他们就在王登云家等着，由王登云联系买主。到天快黑了他们准备回家时，李春喜拿了24000元给他，说有一个越南女人卖掉了，另一个还没有卖掉，王登云先垫出钱来给他们，之后他们就拿着钱走掉了。 6、被告人李春飞、杨全金的供述及李春飞的辨认笔录，证实的事实经过与李文建供述的一致。同时证实到了砚山盘龙后，是李文建、李应洪带着那两个越南小姐去卖的，他们二人与李春喜在车上等着。 7、被告人唐金录的供述及辨认笔录，证实的事实经过与李文建供述的一致。 8、被告人李春喜、李应洪的供述，证实的事实经过与李文建供述的一致。 9、被告人王登云的供述及辨认笔录，证实的事实经过与李文建供述的一致。还证实两个越南妇女中一个以30000元的价格卖给了大嘎底村的一个小伙子，另一个以24000元的价格卖给了宗XX。同时辨认出李春喜是打电话问他是否有人要越南妇女的人，李文建和李应洪是送那两个越南女子到他家的人，买那两个越南妇女的36000元钱他是拿给了李应洪。 10、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 八、2013年2月22日，被告人李春飞、李文建、唐金录、龙国金（已死亡）经预谋后租用王X2的微型车从马关县到河口。当晚23时许，被告人唐金录、龙国金到金明商场将越南籍妇女从X1、黄X2带至河口老民贸宾馆嫖宿后，四被告人采用捆绑、威胁等暴力手段，强行将从X1、黄X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将从X1以24000元人民币卖给李X1做妻子，同年4月5日被害人从X1被警方解救。被害人黄X2被被告人赵阿林通过富宁县里达镇拱村民委板幕小组的朱XX、马XX卖给家住安徽省宣城市宣州区朱桥乡陈庄组11号的陈X3，同年4月25日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实河口县公安局在侦破2013年1月至3月间河口县连续发生的拐卖妇女案件过程中，发现2013年2月23日凌晨在河口县民贸宾馆内发生一起拐卖妇女案，但一直无人报案。同年3月22日，公安民警在经调查确认被拐卖妇女系在河口县金明商场2.201号和2.203号卖淫的卖淫女。在向2.201号和2.203号的店主核实了被拐卖妇女的来源后，河口县公安局于同月23日对该案立案侦查。 2、被害人从X1、黄X2的陈述及辨认笔录，证实她们是在河口县金明商场卖淫的越南妇女。2013年2月23日晚23时许了，唐金录和龙国金到她们的店里要“小姐”过夜，她们就跟着二人到了金明商场附近的一家宾馆里，唐金录与从X1，龙国金与黄X2分别入住两个房间。到了次日凌晨2时许，李文建、李春飞就到她们住的房间里用刀威胁着她们，与唐金录、龙国金一起用透明胶带将她们捆住手脚、封住嘴后背出宾馆，上了王X2驾驶的一辆白色面包车，随后车辆就驶离了河口县城。车辆行驶了一段路后，李文建、李春飞、唐金录、龙国金带着她们下车走了一段山路后又重新坐上王X2驾驶的车。到了中午12时许，李文建等人将她们带到了一个地方，准备将她们卖给别人做老婆，后来不知什么原因没有卖掉后，李文建、李春飞就带着她们在当地找了一家宾馆住了一夜后，第二天中午又重新找了一辆车将她们带到了富宁县。到了富宁县后，李文建、李春飞就将她们交给了赵阿林和娄方兴，赵阿林和娄方兴将她们二人带到赵有先家住了下来。从X1在赵有先家住了四天后，被赵阿林、娄方兴带到富宁一个像花园的地方卖给了李X1。从X1跟李X1回家后曾打电话向其老板求救，但因说不清在什么地方未果。后来从X1趁与李X1到富宁县城的机会，到富宁县公安局报警。黄X2在赵有先家住了四天后，被赵阿林、娄方兴带到富宁一个像花园的地方卖给了与朱XX夫妇一起来的一名安徽男子，之后黄X2就被安徽男子带回安徽，直到被公安民警解救。 3、证人王X2的证言及辨认笔录，证实2013年2月22日，李文建打电话叫他拉其去广南玩。他在马关车站拉上李文建、李春飞及另外两名男子后，李文建就说要去河口玩。当晚23时许到了河口后，李春飞就指着路让他把车停在了一家宾馆门口，然后李文建就让他在车上等着，其去拉点东西。李文建、李春飞等人进入宾馆后，他就把车停在宾馆后面。次日凌晨3时许，李春飞跑来喊他，他就把车开到宾馆门口，随后就看到李文建和另外两名男子背着两个越南小姐从宾馆里出来。李文建等人上车后就叫他开车，当时他很害怕，但李文建等人说“来都来了，怕什么”。接着他就开车从八寨方向回文山，途经南溪边防检查站时，李文建等四人还带着那两个越南小姐下车走小路绕过检查站。他拉着李文建等人到了文山后，李文建让他在一家饭店门口停车，然后和李文建、李春飞一起来的那两名男子就下车了，过了一会李文建的舅舅李春喜、丈人李应洪及一名妇女上了他的车。李春喜等人上车后，李文建就让他开车去砚山，到了砚山的一个宾馆后，李文建等人就带着那两名越南妇女全部下车了。他说他要走了，但李春飞说他走了就没有车了，让他等着。等到晚上21时许，李文建等五人又带着那两名越南妇女回到车上，他将李文建等人拉回文山后，李文建给了他600元钱。 4、证人李X1的证言及辨认笔录，证实2013年3月3日，赵阿林打电话问他要不要越南小妹做老婆，他说要先看看小妹，赵阿林就约他当天下午14时许到富宁县森林公园见面。当天下午他依约到了森林公园后，只看见赵阿林与赵有先，赵阿林问他是否真心要小妹，他说要之后，赵阿林就加他等其电话通知再来看小妹。第二天上午10时许，赵阿林又打电话约他到森林公园与那个小妹见面，他到了公园后，看到娄方兴、赵阿林的妻子以及另外两名男子带着从X1。他看上从X1后，娄方兴就说要给介绍费及给从X1家里的钱一共26000元，他说他只有24000元，娄方兴也同意了。他让他姐夫带着钱来交给娄方兴后，他就带着从X1回家了。 5、证人陈X3、何X5、朱XX、马XX的证言及辨认笔录，证实2013年农历正月期间，陈X3在何X5的介绍下，与何X5夫妇从安徽到云南富宁县，通过朱XX、马XX夫妇从赵阿林处买了越南妇女黄X2带回安徽做老婆。陈X3证实在此过程中他给了黄X2的“母亲”48000元，给了朱XX、马XX夫妇3000元的介绍费，回到安徽后又给了何X53000元的误工费。朱XX证实陈X3拿了40000元给他，他拿了27000元给赵阿林，剩余的13000元被他和何X5每人6500元分掉了。马XX证实陈X3付了27000元给赵阿林，然后又给了她3000元的介绍费。何X5证实陈X3付了45000元给黄X2的“母亲”，还给了朱XX2000元钱，回到安徽后陈X3给了他3000元钱。 6、被告人李文建的供述及辨认笔录，证实2013年过年后的几天，他和李春飞、唐金录、龙国金准备从马关包车去河口拐卖妇女。他打电话联系王X2租车，并给了王X2600元的车费。当晚王X2将他们拉到河口后，他们就在一家宾馆开了三间房间，他和李春飞住一间，唐金录、龙国金去包了两个越南小姐后各住一间。睡到半夜后，他和李春飞就带着胶带和刀到唐金录、龙国金的房间里，与唐金录、龙国金一起将那两个越南小姐绑住手脚封住嘴后背出宾馆带上王X2驾驶的面包车。在过检查站时，他们还是带着小姐下车步行绕开。这次的买家一开始是李春喜联系的，因为买家说去的人不要太多，所以到文山后他就让龙国金、唐金录下车了。他们到砚山与买家见过面后，买家怕那两个越南小姐会跑不敢要，就没有卖的成。随后他们又回到文山找了个宾馆住下，王X2有事就回马关去了。第二天他和李春飞又重新租了一辆车将那两个越南小姐拉到富宁卖给了娄方兴，当时谈好的价钱是一共18000元，当时只付了13000元，剩下的5000元是后来打在他卡上的。后来他和李春飞用卖小姐得的钱，到文山花了11000元买了一辆牌号为“云H18862”的银白色面包车。 7、被告人李春飞、唐金录，及同案人龙国金的供述，证实的事实经过与李文建供述的，以及王X2证实的事实经过一致。 8、被告人娄方兴的供述，证实2013年2月23日，李文建打电话问他要不要越南小妹，因为李文建是第一次打电话给他，他就说没有人要。当日赵阿林打电话问他有没有越南小妹，他回答说有，随后他于24日电话联系李文建，跟李文建说赵阿林要越南小妹，让李文建把人带到富宁来。他是在富宁森林公园与李文建等人碰面的，李文建是开着一辆微型车来，跟李文建一起来的还有李春飞。之后他就打电话给赵阿林说李文建到了，赵阿林就带着其妻子到了富宁森林公园，赵阿林先给了李文建13000元，并说剩下的钱随后再汇给李文建，就带着那两个越南小妹走了。过了几天后，赵阿林拿了7000元钱给他，让他汇给李文建。他和李文建联系后，让李文建分钱给他，李文建就说给他2000元，他就汇了5000元给李文建，剩下的2000元他就自己留着了。娄方兴辨认出从X1、黄X2就是本案中被拐卖的越南妇女。 9、被告人赵阿林的供述及辨认笔录，证实一天下午14时许，娄方兴打电话给他说有人带了两个越南小妹来，还是以每个10000元的价格卖给他们，叫他去富宁森林公园看小妹。随后他就打电话联系了一个住在富宁县里达镇的人到富宁森林公园来看小妹。他和那个里达的小伙子到了公园找到娄方兴后，看见娄方兴与三个小伙子带着两个越南小妹，他就带了其中一个越南小妹到旁边去给那个里达的小伙子看，小伙子看上后就以16000元的价格将那个越南小妹买走了。他留下3000元后将剩下的13000元给了带小妹来的那三个小伙子，娄方兴就对那三个小伙子说剩下的那个越南小妹他们先带去卖，欠着三人的7000元等小妹卖了再还。那三个小伙子同意后，他就和娄方兴将剩下的那个小妹带到他砍甘蔗的工房里住。第二天一大早他就到河口看他兄弟，到了河口后他就接到娄方兴的电话说剩下那个小妹卖掉了，但没有告诉他卖得多少钱。因为卖第一个小妹时娄方兴没有得着钱，所以卖第二个小妹得的钱除了还给那三个小伙子的7000元外，剩下的都归娄方兴。赵阿林辨认出从X1、黄X2就是本案中被拐卖的越南妇女。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 九、2013年3月1日凌晨，被告人李仕刚、李春飞、张兴祥、李文建经预谋后以嫖娼为名将越南籍妇女范X2带至花园酒店过夜后，四人采用暴力手段强行将范X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴再次将范X2卖予他人过程中，被害人乘机脱逃后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月1日11时许，李X2到河口县南溪镇边防派出所报案称：其店里的洗头女工范X2于当日凌晨1时许被一名男子邀约到南溪镇花园宾馆205房间，到上午8时30分还未回来，她到花园宾馆205房间寻找后也未找到范X2。河口县公安局于同月5日对该案立案侦查。 2、被害人范X2的陈述及辨认笔录，证实她是在河口县南溪镇卖淫的越南妇女。2013年3月1日凌晨1时许，有一名男子到她老板李X2的店里要小姐过夜，她就跟着那名男子到了南溪镇花园酒店205房间。她跟那个男子在房间里睡了一个多小时后，就有三个男子进到房间来用透明胶带将她捆住手脚封住嘴后，背出酒店上了一辆停在酒店门口的白色面包车。车辆行驶了约半个小时候后，有几名男子就带着她下车步行走了一段山路又上了另外一辆车继续行驶。当天下午，那几名男子将她带到一个村子里交给一对年轻夫妇后就离开了。她在那对年轻夫妇家住了两晚后，赵阿林、娄方兴于3月3日上午到年轻夫妇家来将她带到一个乡镇上，中午时她就乘机逃跑并到公安机关报警。 3、证人李X2的证言，证实2013年3月1日凌晨1时许，她店里的洗头女工范X2跟着一名到店里洗头的男客去了河口县南溪镇花园宾馆205房间。上午8时30分她去花园宾馆205房间找范X2时，发现205房间已经没人了。她四处寻找未果后，到派出所报案。 4、证人刘X1的证言，证实2013年2月28日晚23时许，有三名男青年到他经营的河口县南溪镇花园宾馆开了205号房间，其中一名男子拿了一张名为“杨鹏”的身份证给他登记。经他查看监控录像后，发现3月1日凌晨1时许，“杨鹏”带着两名女子进了花园宾馆，过了几分钟后，两名女子中年纪较大的那名就独自下楼出了宾馆。因为宾馆的监控在凌晨2时关闭，所以没有拍到“杨鹏”和那名年轻女子离开的画面。 5、被告人李文建的供述及辨认笔录，证实距上一次拐卖妇女几天后，他和李春飞、张兴祥、李仕刚又商量去河口找越南小姐来卖。随后李春飞就驾驶他们买来的“云H18862”面包车拉着他和张兴祥、李仕刚到了河口县南溪镇，他们在南溪镇花园宾馆开了两间房间后，李仕刚就去街上包了一个越南小姐回来，由于那个越南小姐与李仕刚发生完性关系后就离开了，他们就没有成功。之后他又去街上包了一个越南小姐到了房间，睡到半夜张兴祥、李仕刚就拿着事先准备好的刀和胶带到房间里对那个越南小姐进行捆绑。他们将那个越南小姐捆好抬上李春飞驾驶的面包车后，李春飞就驾车拉着他们往文山方向走，在过检查站时他们还是带着小姐下车走老路。过了检查站十多分钟后，李春飞驾驶的面包车就坏了，然后李春飞就打电话叫了修理厂的车来修。李春飞跟着修理厂的车去桥头修车后，他和张兴祥、李仕刚就带着那个越南小姐在路边拦了一辆灰色面包车坐到富宁。到富宁后他们以8000元的价格将那个越南小姐卖给了娄方兴。 6、被告人李春飞、李仕刚的供述及辨认笔录，证实的事实经过与李文建供述的一致。李仕刚辨认出范X2就是他们拐卖的越南妇女。 7、被告人赵阿林的供述及辨认笔录，证实有一天他还在河口时，娄方兴就打电话告诉他又有一个越南小妹了，他说他还没有回到富宁，娄方兴说要先把越南小妹带到他砍甘蔗的工棚，等他回来再卖。当晚他回到富宁后，与娄方兴及其带来的越南小妹范X2在工棚住了一晚。第二天上午，他和娄方兴带着范X2到富宁公园，让一个叫“阿兰”的越南女子带着范X2去公园旁边的金林街玩。过了十多分钟后，“阿兰”回来对他们说范X2看到一辆派出所的警车后就跳上警车去了，其不敢过去。他和娄方兴听后就各自回家了。 8、被告人张兴祥、娄方兴对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 十、2013年3月3日晚，被告人张兴祥、李春飞、李文建、唐金录、李仕刚经预谋后驾驶用拐卖妇女所得赃款购买的车牌号为“云H18862”的微型车到河口县快乐驿站宾馆，由被告人唐金录、张兴祥、李仕刚到金明商场将越南籍妇女沈X1、罗X1带至宾馆嫖宿后，五被告人采用捆绑、威胁等暴力手段，强行将从沈X1、罗X1拉到富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将沈X1卖到广南县南屏镇老街村委会木丁小组周X1做妻子，同年4月5日被害人沈X1被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月4日16时许，符X1到河口县公安局报案称：当日凌晨有一名中国男子到他店里找“小姐”过夜，他店里的“小姐”沈X1跟着该男子到河口县“快乐驿站”宾馆过夜后，一直到上午都没有回来，电话也打不通。他到“快乐驿站”宾馆查看了监控录像后，发现沈氏于当日凌晨4时许被几名男子捆绑着强行背走，其怀疑沈X1被拐卖。河口县公安局于同月22日对该案立案侦查。 2、被害人沈X1的陈述及辨认笔录，证实她是在河口县烟草商场卖淫的越南妇女。2013年春节后的一天凌晨1时许，她姐夫接到一个电话说要一个小妹去接客后，就将她带到河口花园附近一家宾馆五楼的一间房间，房间里只有李仕刚一个人。李仕刚将钱付给她姐夫后，她姐夫就走了。她和李仕刚在房间里睡到次日凌晨3时许，就有两个男子拿着长刀和匕首到她的房间里对她进行捆绑。她被捆好后，李仕刚就将她扛在肩膀上带上了一辆停在宾馆门口的白色微型车。在车上她看见罗X1也被用透明胶带捆着坐在车上，车上一共有五名男子，她认出来的有开车的李春飞、包她过夜的李仕刚，以及张兴祥、李文建。随后这五名男子就开车带着他们往南溪方向走，在途经南溪边防检查站时，有四名男子带着她和罗X1下车走了一段山路后又坐上微型车继续前进。那五名男子将她和罗X1带到富宁后，就在富宁到木央的路上以50000元的价格将她们卖给了娄方兴和赵阿林。娄方兴和赵阿林将她们带到木央赵有先家住了六天，到了第七天罗X1就被娄方兴、赵阿林带出去卖了30000元。到了第十多天，赵有先将她带到富宁公园以33000元的价格卖给了周X1做老婆。她在周X1家住了约半个月后被公安民警解救。 3、证人罗X3的证言及辨认笔录，证实她是在河口县卖淫的越南妇女。2013年3月4日凌晨0时许，张兴祥到她的店里找越南小姐过夜，她就跟着张兴祥到了河口街心花园附近的一家宾馆。到宾馆门口时，她看见一个叫“阿贤”的越南小姐跟着一个年轻男客走进了宾馆。她跟张兴祥在404房间发生了两次性关系后，她就借口说怕公安检查，于当日凌晨2时许离开了宾馆。因为她们陪过夜的规矩是客人同意走才能走，所以她由于凌晨3时许回到404房间。到了凌晨5时许，张兴祥接了个电话说其要去做事，让她在房间等着。她看张兴祥下楼离开宾馆后，就跟着离开宾馆回到了她的店里。到了当日下午，她就听“阿贤”的老板说“阿贤”和另一名越南女子去她过夜的那家宾馆陪客人过夜后就失踪了，可能是被拐卖了。 4、证人符X1、陈X4的证言，2013年3月4日凌晨0时许，在他们店里卖淫的越南小姐沈X1、罗X1到河口县“快乐驿站”宾馆陪客人过夜后就失踪了。他们到“快乐驿站”宾馆查看了监控录像后，发现凌晨4时许，沈X1、罗X1被两名男子背出了宾馆，后面还跟着一名手持砍刀的男子。过了约3分钟左右，又有一名男子和一名女子向后离开宾馆。 5、证人周X1的证言及辨认笔录，证实2013年3月24日，他在他侄子王瑞的介绍下，在富宁县以33000元的价格从赵有先手里将越南妇女沈X1买回家做妻子。 6、被告人李文建的供述，证实距上一次拐卖妇女后几天，李春飞开着他们买来的牌号为“云H18862”的面包车拉着他和张兴祥、李仕刚、唐金录到河口县“快乐驿站”宾馆开了四间房间，他和李春飞住一间，张兴祥、李仕刚、唐金录各到街上叫了一个越南小姐到宾馆过夜。到了凌晨2时许，他和李春飞就拿着胶带和刀依次到李仕刚、唐金录的房间里对那两名越南小姐进行捆绑。因为他们打张兴祥的电话张兴祥没接，而且他们还在张兴祥的房间外听见张兴祥在和那个越南小姐聊天，他们就没有去张兴祥的房间。之后李春飞就先下楼开车，他和李仕刚、唐金录将那两个越南小姐背到车上后就开车往文山方向走。到了文山后，李春飞又叫了其的一个朋友开着一辆黑色轿车带着他、李春飞和那两个越南小姐去了富宁后。到了富宁后，他和李春飞就把那两个越南小姐卖给了娄方兴，共卖得16000元，扣除所有费用后，他和李春飞、李仕刚、唐金录每人分得2500元钱，张兴祥因为没有去就只分得1000元。 7、被告人李春飞、唐金录、李仕刚的供述及唐金录、李仕刚的辨认笔录，证实的的事实经过与李文建供述的一致。唐金录、李仕刚辨认出罗X1是被本案中被拐卖的越南妇女之一。 8、被告人赵阿林的供述及辨认笔录，证实2013年3月10日左右，娄方兴打电话给他说有人带了两个越南小妹来，卖10000元一个，让他带着20000元去富宁车站与其一起去看小妹。因为这次带小妹来的人要先收钱才准带小妹走，他只有10000元钱，就跟与他一起砍甘蔗的一个瑶族借了8000元。随后他就和“阿兰”一起到富宁车站找到娄方兴，他们三人坐着一辆去木央的车刚出富宁县城，就遇到了带小妹来的人，那些人是坐一辆黑色的微型车来的。停车后娄方兴就去和对方的人谈，谈好后娄方兴就将18000元钱拿给带小妹来的人，并叫那两个小妹上了他们的车。他们坐车到离木央不远的地方下车，娄方兴说先住在这里的一户人家里。第二天他妻子从越南来中国，他就去边境接。第三天那户人家的主人就打电话给他说看见娄方兴的摩托车在派出所，且电话打不通了，让他们赶快把两个越南小妹带走。随后他就打电话让“阿兰”带去其做小姐的宾馆或者带回越南去，之后他与“阿兰”就没有联系了，不知道那两个越南小妹被“阿兰”带去哪了。到了第四天他就被公安民警抓获了。赵阿林辨认出罗X1是这次被拐卖的两个越南小妹之一。 9、被告人娄方兴的供述及辨认笔录，证实距第一次跟李文建买越南小妹一个多星期后的一天，李文建打电话给他说其手上有两个越南小妹，问他有没有人要。他问了赵阿林说要后，就让李文建把人带来富宁。李文建和李春飞坐着一辆黑色的小轿车到了富宁后，他又带着李文建等人到富宁县城边上与赵阿林夫妇汇合，赵阿林给了李文建18000元后就带着越南小妹走了。李文建跟他说过这些越南小妹是其从养妓女的店里抢来的。娄方兴辨认出罗X1是这次被拐卖的两个越南小妹之一。 10、被告人张兴祥的供述，证实2013年3月初的一天，李春飞开着一辆白色面包车拉着他和李文建、唐金录以及一个他不认识的人到了河口，到了河口后他找了一个小妹后一直睡到天亮，然后他自己坐班车回马关，不知道李文建等人是什么时候走的。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人张兴祥关于其未参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 本案中还有公诉机关还提交的，经法庭质证采信的下证据，证实各被告人的身份户籍状况、到案经过、前科情况及扣押后随按移交的财物情况等： 1、户籍证明，证实各被告人在作案时均已年满十八周岁，系成年人。被告人赵阿林、赵国金系越南社会主义共和国国籍。 2、抓获经过，证实被告人杨恩光、徐武、孙加平、赵国金于2013年2月19日23时许在河口县楚雄招待所被公安民警抓获。被告人张兴祥于同年3月7日在文山市金葫芦宾馆被公安民警抓获。被告人李文建、李春喜、李应洪于同年3月9日凌晨1时30分在马关县马白镇板子街社区中二梁93号出租屋内被公安民警抓获。被告人田沈忠、李春飞、李仕刚于同年3月8日在马关县马白镇安平广场旁的台球室被公安民警抓获。被告人赵阿林于同年3月12日11时许在富宁县320国道超限运输检查站对面山上的一废弃房屋内被公安民警抓获。被告人唐金录于同年3月8日凌晨2时许在马关县麒麟宾馆210房间内被公安民警抓获。被告人娄方兴于同年3月11日11时许在富宁县里达镇三元新寨被公安民警抓获。被告人王登云于同年5月21日12时许在砚山县盘龙乡盘龙村委会一字桥其田地内被公安民警抓获。被告人祝金昌于同年5月26日22时许在广东省佛山市三水区西南街道贤和路“山水一品”楼盘工地宿舍内被公安民警抓获。被告人杨全金于同年4月3日10时许在其位于马关县都龙镇坝保村委会坝汤小组61号的家中被公安民警抓获。被告人李文超于同年1月29日21时许在富宁县田蓬镇被公安民警抓获。被告人何万周于同年3月11日在富宁县普阳煤矿职工住宿区一单元内被公安民警抓获。 3、刑事判决书及释放证明，证实被告人张兴祥因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑三年零六个月，2011年11月12日刑满释放。被告人杨恩光因犯抢劫罪、盗窃罪于2010年5月4日被云南省马关县人民法院判处有期徒刑四年，2012年8月1日刑满释放。被告人李文建因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑三年，2010年9月18日刑满释放。被告人李春飞因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑四年，2011年7月12日刑满释放。被告人田沈忠因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑四年，2012年5月12日刑满释放。被告人娄方兴因犯盗窃罪于2008年5月16日被云南省富宁县人民法院判处有期徒刑五年，2011年5月24日刑满释放。被告人徐武因犯盗窃罪于2010年3月11日被云南省马关县人民法院判处有期徒刑四年，2012年9月21日刑满释放。 4、扣押物品清单、移交物品清单，证实公安民警在抓获本案各被告人时，从各被告人处扣押的手机13部、现金5870元、刀具2把、匕首4把、钢珠枪1支已随案移交。 ","cpfxgc":"本院认为，被告人杨恩光、田沈忠、李文建、张兴祥、李春飞、唐金录、杨全金、李仕刚、孙加平、徐武、李春喜、李应洪无视我国法律，分别结伙采用暴力、胁迫的方式绑架妇女后出卖；被告人赵阿林、娄方兴、赵国金、李文超、何万周、祝金昌、王登云分别结伙收买被拐卖妇女后又出卖，其行为均已构成拐卖妇女罪，其中被告人杨恩光参与作案6起，拐卖妇女12人；被告人田沈忠参与作案5起，拐卖妇女11人；被告人李文建参与作案7起，拐卖妇女14人；被告人张兴祥参与作案7起，拐卖妇女15人；被告人李春飞参与作案6起，拐卖妇女13人；被告人赵阿林参与作案5起，拐卖妇女9人；被告人娄方兴参与作案4起，拐卖妇女8人；被告人唐金录参与作案3起，拐卖妇女6人；被告人杨全金参与作案2起，拐卖妇女5人；被告人孙加平、赵国金、李文超、何万周参与作案2起，拐卖妇女4人；被告人李仕刚参与作案2起，拐卖妇女3人；被告人祝金昌参与作案1起，拐卖妇女3人；被告人李春喜、李应洪、王登云参与作案1起，拐卖妇女2人；被告人徐武参与作案1起，拐卖妇女1人，应依法追究各被告人的刑事责任。 在绑架妇女出卖的共同犯罪中，被告人杨恩光、田沈忠、李文建首起犯意，并具体负责联系买家出卖被拐卖妇女及分配赃款，在共同犯罪中起主要作用，系主犯；被告人李春飞、张兴祥积极参与，多次拐卖妇女多人，在共同犯罪中起主要作用，系主犯；被告人唐金录、杨全金、李仕刚、孙加平、徐武、李春喜、李应洪在所参与的犯罪中处于从属地位，在共同犯罪中起次要作用，系从犯，依法应当对其减轻处罚。在分别结伙收买被拐卖妇女出卖的过程中，被告人赵阿林、娄方兴、李文超、何万周起主要作用，系主犯；被告人赵国金、祝金昌起次要作用，系从犯，应当对其从轻处罚；被告人王登云对其所实施的收买被拐卖妇女后出卖的行为承担全部责任。被告人杨恩光、田沈忠、娄方兴、徐武在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杨恩光、李文建多次组织他人在公共场所采用暴力手段拐卖多名妇女，犯罪情节特别严重，罪行极其严重，论罪应当判处死刑，但鉴于其行为未造成被拐卖妇女重伤、死亡等极其严重的后果，二人尚不属于必须立即执行的犯罪分子。 公诉机关指控各被告人构成拐卖妇女罪的事实清楚，证据确实充分，本院予以采纳；但关于本案不应区分主从犯的公诉意见，与本院查明的事实及相关法律规定不符，本院不予采纳。 在拐卖妇女案件中，行为人只要主观上以出卖为目的，客观上实施了拐骗、绑架、收买、接送等行为，其犯罪行为就已经既遂。因此相关被告人及其辩护人关于本案部分犯罪事实属于犯罪未遂的辩解及辩护意见，与相关法律规定不符，本院不予采纳。 被告人田沈忠、李文建、李春飞、张兴祥、娄方兴、何万周的辩护人关于上述六名被告人在共同犯罪中起次要、辅助作用，系从犯的辩护意见，与本院查明的事实不符，本院不予采纳。 在公诉机关指控的第二起犯罪事实中，被告人田沈忠的供述及被害人阮X2的陈述可相互印证证实各被告人拐卖妇女的主观故意，因此被告人杨恩光关于在该起犯罪事实中其不是要拐卖三名越南妇女的辩解不能成立，本院不予采纳。 本案在卷证据中，被告人李文建、李春飞、唐金录、李仕刚的供述均能相互印证证实被告人张兴祥参与了指控的第十起犯罪事实。因此被告人张兴祥关于其没有参与第十起犯罪事实的辩解不能成立，本院不予采纳。 本案在卷证据中，被告人徐武、孙加平的供述能相互印证证实杨恩光在电话中就已经告知孙加平，让其到八寨的目的是协助看守、押送被拐卖的越南妇女，因此在孙加平关于造第六起犯罪事实中，杨恩光只是叫他来玩，没有跟他说要干什么的辩解不能成立，本院不予采纳。 在公诉机关指控的第七起犯罪事实中，被害人何X2、黄X1的陈述，证人张X6、宗XX的证言，以及被告人李文建、李应洪的供述均能相互印证证实被告人王登云收买被拐卖妇女后出卖的犯罪事实。按照相关法律的规定，行为人只要实施了收买被拐卖妇女又转卖的行为，不论被拐卖妇女自愿与否，其行为均构成拐卖妇女罪。因此被告人王登云关于其只是介绍了两个越南妇女给别人做妻子，那两个越南妇女是自愿的辩解，与本院查明的事实及相关法律规定不符，本院不予采纳。 在公诉机关指控的第六起犯罪事实中，被害人罗X3的陈述及被告人杨恩光、徐武、孙加平、赵国金的供述，均能相互印证证实被告人赵国金参与了拐卖被害人罗X3的犯罪活动。因此被告人赵国金的辩护人关于现有证据不足以证实赵国金参与第六起犯罪事实的辩护意见不能成立，本院不予采纳。 本案在卷证据证实，被告人杨全金亲眼目睹了被拐卖妇女遭捆绑、胁迫，以及被拐卖妇女在途经边防检查站时均是被其余被告人带着下车步行绕过检查站后又重新上车，因此被告人杨全金主观上对于其参与的活动是拐卖妇女应当是明知的，其不但没有拒绝，反而两次参与其中，所以其辩解不能成立，本院不予采纳。 本案在卷证据中，被害人丁X1、陈X1、梅X1、罗X2的陈述，以及被告人杨恩光、田沈忠、李文超的供述，均能相互印证证实被告人李文超、何万周、祝金昌共同收买被拐卖妇女后出卖的犯罪事实。因此被告人何万周关于其只是帮李文超开车拉过两次人，其行为不构成犯罪的辩解，以及被告人祝金昌关于其只是在一个宾馆里帮何万周和李文超看一个小妹，看了四五个小时，他不知道小妹是怎么来的辩解均不能成立，本院不予采纳。 各被告人及其辩护人的其余辩解及辩护意见，本院酌情予以采纳。 依照《中华人民共和国刑法》第二百四十条、第二百四十一条第五款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第四十八条第一款、第五十一条、第五十七条第一款、第六十四条、第三十五条之规定，判决如下：","pjjg":" 一、被告人杨恩光犯拐卖妇女罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（死刑缓期执行的期间，从本判决确定之日起计算。） 二、被告人李文建犯拐卖妇女罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（死刑缓期执行的期间，从本判决确定之日起计算。） 三、被告人田沈忠犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人张兴祥犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 五、被告人李春飞犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 六、被告人赵阿林犯拐卖妇女罪，判处有期徒刑十五年，并处罚金人民币五万元，刑满释放后驱逐出境。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月13日起至2028年3月12日止。罚金在判决生效之日起一个月内缴纳。） 七、被告人娄方兴犯拐卖妇女罪，判处有期徒刑十五年，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月12日起至2028年3月11日止。罚金在判决生效之日起一个月内缴纳。） 八、被告人李文超犯拐卖妇女罪，判处有期徒刑十一年，并处罚金人民币四万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年1月30日起至2024年1月29日止。罚金在判决生效之日起一个月内缴纳。） 九、被告人何万周犯拐卖妇女罪，判处有期徒刑十一年，并处罚金人民币四万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月12日起至2024年3月11日止。罚金在判决生效之日起一个月内缴纳。） 十、被告人唐金录犯拐卖妇女罪，判处有期徒刑七年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月8日起至2020年3月7日止。罚金在判决生效之日起一个月内缴纳。） 十一、被告人杨全金犯拐卖妇女罪，判处有期徒刑六年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年4月3日起至2019年4月2日止。罚金在判决生效之日起一个月内缴纳。） 十二、被告人孙加平犯拐卖妇女罪，判处有期徒刑五年零六个月，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2018年8月19日止。罚金在判决生效之日起一个月内缴纳。） 十三、被告人赵国金犯拐卖妇女罪，判处有期徒刑五年零六个月，并处罚金人民币三万元，刑满释放后驱逐出境。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2018年8月19日止。罚金在判决生效之日起一个月内缴纳。） 十四、被告人王登云犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年5月21日起至2018年5月20日止。罚金在判决生效之日起一个月内缴纳。） 十五、被告人祝金昌犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年5月27日起至2018年5月26日止。罚金在判决生效之日起一个月内缴纳。） 十六、被告人李仕刚犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月9日起至2018年3月8日止。罚金在判决生效之日起一个月内缴纳。） 十七、被告人李春喜犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币二万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月9日起至2017年3月8日止。罚金在判决生效之日起一个月内缴纳。） 十八、被告人李应洪犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币二万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年3月31日起至2018年2月20日止。罚金在判决生效之日起一个月内缴纳。） 十九、被告人徐武犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2017年2月19日止。罚金在判决生效之日起一个月内缴纳。） 二十、随案移交的手机13部、现金人民币5870元分别系作案工具及赃款，依法予以没收，上缴国库。随案移交的刀具2把、匕首4把、钢珠枪1支系违禁品，依法予以没收。 二十一、犯罪所得依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省红河哈尼族彝族自治州中级人民法院 刑事判决书 （2014）红中刑一初字第10号 公诉机关云南省红河哈尼族彝族自治州人民检察院。 被告人杨恩光（曾用名杨思光），男，1990年9月6日生，汉族，初中文化，农民，云南省马关县人。因犯抢劫罪、盗窃罪于2010年5月4日被云南省马关县人民法院判处有期徒刑四年，2012年8月1日刑满释放。因涉嫌犯拐卖妇女罪于2013年2月20日被刑事拘留，同年3月29日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人梁艳，云南众序律师事务所律师。 被告人李文建（曾用名李文通），男，1990年10月18日生，壮族，小学文化，农民，云南省马关县人。因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑三年，2010年9月18日刑满释放。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人谭斌，云南众序律师事务所律师。 被告人田沈忠，男，1987年12月22日生，壮族，初中文化，农民，云南省马关县人。因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑四年，2012年5月12日刑满释放。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日经被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人谢冰，云南红河谷律师事务所律师。 被告人张兴祥，男，1991年5月2日生，苗族，小学文化，农民，云南省马关县人。因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑三年零六个月，2011年11月12日刑满释放。因涉嫌犯拐卖妇女罪于2013年3月8日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人孙自刚，云南众序律师事务所律师。 被告人李春飞（曾用名李春轮），男，1990年12月20日生，壮族，初中文化，农民，云南省马关县人。因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑四年，2011年7月12日刑满释放。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人何为枰，云南红河谷律师事务所律师。 被告人赵阿林（曾用名赵老林、赵韵林、赵韵瓦），男，1982年9月1日生，瑶族，农民，越南社会主义共和国国籍。因涉嫌犯拐卖妇女罪于2013年3月13日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人李永祥，屏边苗族自治县法律援助工作管理局律师。 被告人娄方兴（曾用名娄小元），男，1980年9月10日生，汉族，小学文化，农民，云南省富宁县人。因犯盗窃罪于2008年5月16日被云南省富宁县人民法院判处有期徒刑五年，2011年5月24日刑满释放。因涉嫌犯拐卖妇女罪于2013年3月12日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人李雪芬，云南经峰律师事务所律师。 被告人李文超，男，1976年4月11日生，汉族，文盲，农民，云南省富宁县人。因涉嫌犯拐卖妇女罪于2013年1月30日被刑事拘留，同年3月8日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人何万周，男，1981年11月29日生，汉族，小学文化，农民，云南省富宁县人。因涉嫌犯拐卖妇女罪于2013年3月12日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 辩护人韦天发，云南玉泉律师事务所律师。 被告人唐金录，男，1988年6月9日生，壮族，小学文化，农民，云南省马关县人。因涉犯嫌拐卖妇女罪于2013年3月8日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人陈岳，云南青蜂律师事务所律师。 被告人杨全金，男，1972年10月10日生，壮族，小学文化，农民，云南省马关县人。因涉嫌犯拐卖妇女罪于2013年4月3日被刑事拘留，同月27日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人孙加平（绰号老三），男，1987年10月13日生，汉族，小学文化，农民，云南省马关县人。因涉嫌犯拐卖妇女罪于2013年2月20日被刑事拘留，同年3月29日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人赵国金，男，1984年生，瑶族，越南社会主义共和国国籍。因涉嫌犯非法入境罪于2013年2月20日被河口县公安局拘留审查，同年4月18日因涉嫌犯拐卖妇女罪被刑事拘留，同年4月27日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人赵旭煜，红河哈尼族彝族自治州法律援助工作管理局律师。 被告人王登云，男，1961年12月5日生，壮族，小学文化，农民，云南省砚山县人。因涉嫌犯拐卖妇女罪于2013年5月21日被河口县公安局刑事拘留，同年6月21日被逮捕。现押于云南省河口瑶族自治县看守所。 辩护人邵洪生，天和法律服务所法律工作者。 被告人祝金昌，男，1975年1月6日生，汉族，文盲，农民，云南省富宁县人。因涉嫌犯拐卖妇女罪于2013年5月27日被刑事拘留，同年6月21日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人李仕刚，男，1993年4月16日生，壮族，小学文化，农民，云南省马关县人。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人李春喜，男，1980年11月3日生，壮族，小学文化，农民，云南省马关县人。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人李应洪，男，1969年6月8日生，壮族，小学文化，农民，云南省马关县人。因涉嫌犯拐卖妇女罪于2013年3月9日被刑事拘留，同年4月15日被取保候审，2014年3月31日被逮捕。现押于云南省河口瑶族自治县看守所。 被告人徐武（曾用名杨贵权），男，1989年7月21日生，苗族，小学文化，农民，云南省马关县人。因犯盗窃罪于2010年3月11日被云南省马关县人民法院判处有期徒刑四年，2012年9月21日刑满释放。因涉嫌犯拐卖妇女罪于2013年2月20日被刑事拘留，同年3月29日被逮捕。现押于云南省河口瑶族自治县看守所。 指定辩护人许毅辉，云南经峰律师事务所律师。 翻译人员赵石，河口瑶族自治县人民法院工作人员。 云南省红河哈尼族彝族自治州人民检察院以红检刑诉（2013）193号起诉书指控被告人杨恩光、李文建、田沈忠、张兴祥、李春飞、赵阿林、娄方兴、李文超、何万周、唐金录、杨全金、孙加平、赵国金、王登云、祝金昌、李仕刚、李春喜、李应洪、徐武、龙国金犯拐卖妇女罪，于2014年1月2日向本院提起公诉。因被告人李应洪在取保候审期间脱离监管，无法通知到案，本院于2014年2月10日决定逮捕被告人李应洪，并于同日裁定对本案中止审理。因被告人龙国金于2014年2月27日死亡，本院于同年3月4日依法裁定对其终止审理。云南省河口瑶族自治县公安局于2014年3月21日向我院书面提交了关于被告人李应洪暂时无法抓获归案的情况说明，本院于同月25日裁定对本案恢复审理，同时裁定对被告人李应洪中止审理。本院依法组成合议庭，于2014年3月26日在河口瑶族自治县人民法院公开开庭审理了本案。云南省红河哈尼族彝族自治州人民检察院指派检察员赵劼、代理检察员袁应泳出庭支持公诉。被告人杨恩光及其辩护人梁艳、被告人李文建及其辩护人谭斌、被告人田沈忠及其辩护人谢冰、被告人张兴祥及其辩护人孙自刚、被告人李春飞及其辩护人何为枰、被告人赵阿林及其辩护人李永祥、被告人娄方兴及其辩护人李雪芬、被告人李文超、被告人何万周及其辩护人韦天发、被告人唐金录及其辩护人陈岳、被告人杨全金、被告人孙加平、被告人赵国金及其辩护人赵旭煜、被告人王登云及其辩护人邵洪生、被告人祝金昌、被告人李仕刚、被告人李春喜、被告人徐武及其辩护人许毅辉，翻译人员赵石到庭参加诉讼。审理过程中，云南省红河哈尼族彝族自治州人民检察院认为本案需要补充侦查，建议本案延期审理，本院依法决定对本案延期审理。2014年3月31日，被告人李应洪被逮捕归案，本院于同年4月10日裁定对其恢复审理，由同一合议庭于同月14日在河口瑶族自治县人民法院公开开庭对被告人李应洪进行审理。云南省红河哈尼族彝族自治州人民检察院指派检察员赵劼、代理检察员袁应泳出庭支持公诉，被告人李应洪到庭参加诉讼。现已审理终结。 云南省红河哈尼族彝族自治州人民检察院指控： 一、2013年11月22日，被告人杨恩光、田沈忠与张X1（另案处理）、项X1（另案处理）、张X7（在逃）商量拐卖越南妇女。当晚21时许，由张X1到马关县润泽宾馆开好房间后，将被害人阮X1叫到房间内，被告人杨恩光等人叫来一辆微型车在宾馆门口接应。次日凌晨0时许，五人将被害人阮X1用塑料胶布捆绑后强行带至马关县都龙镇张X1的出租房内看守，后又用摩托车将其带至金厂镇中寨村委会大寨村项X1家中。其间，被害人阮X1先后被项X1等人强奸，后阮X1趁项X1外出时逃脱。 二、2013年1月20日凌晨2时许，被告人杨恩光、张兴祥、田沈忠、孙加平及一男子（身份不详，现在逃）经预谋后，驾驶一辆银灰色微型车到河口县友谊宾馆开好房间，以嫖娼为名将越南籍妇女阮X2、阮X3、罗X1带至友谊宾馆旁吃完烧烤后佯装入住时，五被告人采用威胁、捆绑等暴力手段将被害人强行带上车，准备将其带至文山州富宁县进行贩卖。当日5时许，被告人杨恩光驾车途经屏边县国道326线K1427时翻车，三名被害人乘机逃脱。 三、2013年1月25日凌晨0时许，被告人杨恩光、李文建、田沈忠、张兴祥及一男子（身份不详，现在逃）经预谋后，到河口县新民贸宾馆，由被告人杨恩光、张兴祥开房入住，电话联系越南籍妇女丁X1到房间内嫖宿后，二人以吃烧烤为由将被害人带至宾馆后门处，与在此等候的李文建、田沈忠一起采用威胁、捆绑等暴力手段将被害人强行带上一男子开的车。五被告人将被害人带至富宁县以15000元人民币卖给事先商定好的被告人李文超、何万周。被告人李文超、何万周又将被害人丁X1以19000元人民币卖给梁大富做妻子。被害人丁X1于同年2月3日被警方解救。 四、2013年1月27日凌晨3时许，被告人杨恩光、张兴祥、田沈忠、李文建、李春飞、杨全金事先预谋后，采用暴力手段将以嫖娼为名带至河口县花园酒店过夜的被害人陈X1，梅X1、罗X2强行带至文山州富宁县后卖给被告人李文超、何万周、祝金昌。被告人何万周、祝金昌、李文超又将陈X1以22000元人民币卖给陈X2做妻子；将梅X1以20000元人民币卖给陆福军做妻子；被害人罗X2一直被被告人李文超控制，直至同月29日逃脱后被警方解救。 五、2013年2月3日凌晨1时许，被告人杨恩光、李春飞、李文建、田沈忠、张兴祥经预谋后，到河口县南溪镇浩程商务酒店，先由被告人杨恩光、李春飞、张兴祥以嫖娼为名将越南籍妇女何X1、武X1、范X1带至宾馆过夜。后又与被告人李文建、田沈忠一起采用威胁、捆绑等暴力手段强行将三被害人带至富宁县卖给事先商定好的被告人赵阿林、娄方兴、赵国金，被告人赵阿林、娄方兴、赵国金又将何X1、武X1、范X1再次卖给他人。其中何X1未被解救；被害人范X1在贩卖过程中乘机脱逃后被警方解救。被告人赵阿林、娄方兴将武X1以25000元人民币卖给张X4做妻子，同年4月7日被警方解救。 六、2013年2月14日晚，被告人杨恩光、徐武经预谋后，由徐武以吃烧烤为名打电话将越南籍妇女罗X3（绰号“小小”）约出，二人连夜将罗X3强行带至马关县八寨镇红花宾馆后又邀约被告人孙加平来看守。次日，三被告人将罗X3带至富宁县后以10000元人民币卖给事先商定好的被告人赵阿林、赵国金。赵阿林、赵国金又将罗X3卖给一名男子（身份不详，现在逃）做妻子，后被警方解救。 七、2013年2月19日凌晨1时许，被告人李文建、李春飞、张兴祥、唐金录、杨全金经预谋后以嫖娼为名将越南籍妇女何X2、黄X1带至河口县老鑫利宾馆过夜后，五人采用暴力手段强行将何X2、黄X1带至文山市后，被告人李春飞、李文建按事先商定将何X2、黄X1交由被告人李春喜、李应洪带至砚山县卖给被告人王登云，被告人王登云又将何X2、黄X1分别以32060元、24000元人民币卖给张X6、宗XX做妻子，后被警方解救。 八、2013年2月22日，被告人李春飞、李文建、唐金录、龙国金经预谋后租用王X2的微型车从马关县到河口。当晚23时许，被告人唐金录、龙国金到金明商场将越南籍妇女从X1、黄X2带至河口老民贸宾馆嫖宿后，四被告人采用捆绑、威胁等暴力手段，强行将从X1、黄X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将从X1以24000元人民币卖给李X1做妻子，同年4月5日被害人从X1被警方解救。被害人黄X2被被告人赵阿林通过富宁县里达镇拱村民委板幕小组的朱XX、马XX以45000元人民币卖给家住安徽省宣城市宣州区朱桥乡陈庄组11号的陈X3，同年4月25日被警方解救。 九、2013年3月1日凌晨，被告人李仕刚、李春飞、张兴祥、李文建经预谋后以嫖娼为名将越南籍妇女范X2带至花园酒店过夜后，四人采用暴力手段强行将范X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴再次将范X2卖予他人过程中，被害人乘机脱逃后被警方解救。 十、2013年3月3日晚，被告人张兴祥、李春飞、李文建、唐金录、李仕刚经预谋后驾驶用拐卖妇女所得赃款购买的车牌号为云H18862微型车到河口县快乐驿站宾馆，由被告人唐金录、张兴祥、李仕刚到金明商场将越南籍妇女沈X1、罗X1带至宾馆嫖宿后，五被告人采用捆绑、威胁等暴力手段，强行将从沈X1、罗X1拉到富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将沈X1卖到广南县南屏镇老街村委会木丁小组周X1做妻子，同年4月5日被害人沈X1被警方解救。 针对上述指控，公诉机关向本院提交了相应证据，认为被告人杨恩光、李文建、田沈忠、张兴祥、李春飞、赵阿林、娄方兴、李文超、何万周、唐金录、杨全金、孙加平、赵国金、王登云、祝金昌、李仕刚、李春喜、李应洪、徐武的行为触犯了《中华人民共和国刑法》第二百四十条之规定，应当以拐卖妇女罪追究各被告人的刑事责任。被告人杨恩光、田沈忠、娄方兴、徐武在刑罚执行完毕五年内再犯罪，根据《中华人民共和国刑法》第六十五条之规定，系累犯，应当从重处罚。 被告人杨恩光辩称：其在起诉书指控的第一起犯罪中只是参与将越南妇女绑到项X1家，其没有与越南妇女发生过性关系，也没有参与卖越南妇女；对于起诉书指控的第二起犯罪，他们不是要拐卖那三个越南妇女；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人梁艳提出以下辩护意见：被告人杨恩光在归案后如实供述犯罪事实，庭审中当庭认罪，认罪态度好；杨恩光无强奸被拐卖妇女等从重处罚情节，其犯罪对象均是从事卖淫活动的越南女子，社会影响不大，其行为也未造成被拐卖妇女严重身体伤害后果，请对其从轻处罚。 被告人李文建对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人谭斌提出以下辩护意见：李文建在共同犯罪中处于从属地位，系从犯；李文建归案后如实供述犯罪事实，庭审中当庭认罪，悔罪态度明显；李文建的行为未造成被拐卖妇女重伤、死亡等严重后果，请对其从轻处罚。 被告人田沈忠对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人谢冰提出以下辩护意见：在起诉书指控的第二起、第五起犯罪事实中，由于被拐卖妇女在被卖前即逃脱，因此田沈忠在这两起犯罪中属于犯罪未遂；田沈忠系受他人邀约参与犯罪，在共同犯罪中起辅助作用，系从犯；田沈忠在归案后如实供述犯罪事实，具有悔罪表现，请对其从轻或减轻处罚。 被告人张兴祥辩称：其没有参与起诉书指控的第十起犯罪；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人孙自刚提出以下辩护意见：张兴祥在共同犯罪中系从犯；张兴祥当庭认罪，认罪态度好，具有一定的悔罪表现，请依法对其从轻或减轻处罚。 被告人李春飞对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人何为枰提出以下辩护意见：李春飞系被他人邀约参与犯罪，在共同犯罪中系从犯；李春飞归案后如实供述犯罪事实，庭审中当庭认罪，认罪态度好，请对其从轻处罚。 被告人赵阿林辩称：在起诉书指控的第五起犯罪中，其卖得的钱是17000元，不是25000元。辩护人李永祥提出以下辩护意见：在起诉书指控的第六起、第九起犯罪事实中，由于被拐卖妇女在被卖前即逃脱，因此赵阿林在这两起犯罪中属于犯罪未遂；赵阿林未对受害人采取暴力手段，也未对受害人实施摧残、虐待等行为，主观恶性较小；赵阿林属于初犯，无前科，请对其从轻处罚。 被告人娄方兴对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人李雪芳提出以下辩护意见：娄方兴在共同犯罪中起次要作用，系从犯；娄方兴对被拐卖妇女没有实施摧残、虐待等违法行为；娄方兴归案后认罪态度好，请对其从轻处罚。 被告人李文超对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人何万周辩称：其只是帮李文超开车拉过两次人，其行为不构成犯罪。辩护人韦天发提出以下辩护意见：何万周在共同犯罪中起辅助作用，系从犯；何万周在犯罪中没有获利，犯罪情节较轻；何万周具有悔罪表现，请对其减轻处罚。 被告人唐金录辩称：其在犯罪过程中没有捆绑过越南妇女，也没有卖过越南妇女，其只是参与了叫越南妇女到宾馆开房；对起诉书指控的其余犯罪事实无异议，并当庭认罪。辩护人陈岳提出以下辩护意见：唐金录在共同犯罪中起次要和辅助作用，系从犯；唐金录归案后如实供述犯罪事实，庭审中当庭认罪，悔罪态度明显；唐金录系初犯、无前科，对被拐卖妇女没有实施摧残、虐待等违法行为，主观恶性小，请对其从轻或减轻处罚。 被告人杨全金辩称：其只是受雇于李文建等人开车的驾驶员，不知道李文建等人是拐卖妇女，其行为属于非法运营，不构成拐卖妇女罪。 被告人孙加平辩称：对于起诉书指控的第二起犯罪，其属于犯罪未遂；在起诉书指控的第六起犯罪中，杨恩光只是叫他来玩，没有跟他说要干什么。 被告人赵国金对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人赵旭煜提出以下辩护意见：现有证据不足以证实赵国金参与起诉书指控的第六起犯罪；赵国金在共同犯罪中系从犯；赵国金归案后如实供述犯罪事实，认罪态度，有坦白情节；赵国金在犯罪过程中未使用暴力手段；赵国金系初犯、偶犯，请对其减轻处罚。 被告人王登云辩称：其只是介绍了两个越南妇女给别人做妻子，那两个越南妇女是自愿的。辩护人邵洪生提出以下辩护意见：王登云未对被拐卖妇女实施过暴力行为；王登云在归案后如实供述犯罪，具有自首情节；王登云系偶犯、无前科，请对其减轻处罚。 被告人祝金昌辩称：其只是在一个宾馆里帮何万周和李文超看一个小妹，看了四五个小时，他不知道小妹是怎么来的。 被告人李仕刚对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人李春喜对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人李应洪对起诉书指控的全部犯罪事实均无异议，并当庭认罪。 被告人徐武对起诉书指控的全部犯罪事实均无异议，并当庭认罪。辩护人许毅辉提出以下辩护意见：徐武在共同犯罪中起次要和辅助作用，系从犯；徐武在拐卖妇女过程中未采取暴力、胁迫等手段，社会危害性相对较小，请对其从轻或减轻处罚。 经审理查明，各被告人犯有以下犯罪事实： 一、2013年11月22日，被告人杨恩光、田沈忠与张X1（另案处理）、项X1（另案处理）、张X7（在逃）预谋拐卖越南妇女。当晚21时许，由张X1到马关县润泽宾馆开好房间后，将被害人阮X1叫到房间内，被告人杨恩光等人叫来一辆微型车在宾馆门口接应。次日凌晨0时许，五人将被害人阮X1用塑料胶布捆绑后强行带至马关县都龙镇张X1的出租房内看守，后又用摩托车将其带至金厂镇中寨村委会大寨村项X1家中。其间，被害人阮X1先后被项X1等人强奸，后阮X1趁项X1外出时逃脱。 上述事实，有公诉机关提交的下列证据予以证实： 1、接受刑事案件登记表，证实2012年11月23日10时30分，家住云南省马关县金厂镇中寨村委会水井村的王世金打电话向马关县公安局金厂边防派出所报案称：“今天早上10点多，我在我们村发现一名越南妇女，其做手势被人捆的样子，请公安机关处理。”马关县公安局于同月14日对该案立案侦查。 2、现场勘查笔录，证实案发现场位于云南省马关县项X1家。现场堂屋东侧的一房间内有一简易木床，床上被褥凌乱，被褥上见可疑斑迹三处（已提取）；床上见一条粉黑相间女式内裤（已提取）；床下距西墙118厘米、距南墙167厘米处见两团卫生纸（已提取）；房间内距东墙58厘米、距南墙200厘米处可见一团卫生纸（已提取），距东墙103厘米、距南墙205厘米处可见一团卫生纸（已提取）。 3、生物物证／遗传关系鉴定书，证实经DNA鉴定，现场提取的粉黑相间的内裤、现场房间内木床上的可疑斑迹三份均检见精斑，为同一男性个体（记为A个体）所留；现场房间内距东墙58厘米、距南墙200厘米处的一团卫生纸，及被害人阮X1阴道拭子上检见精斑，其包含有项X1与A个体的DNA分型；现场木床下距西墙118厘米、距南墙167厘米处的一团卫生纸上检见精斑，为项X1与A个体之外的另一男性个体（记为B个体）所留。 4、法医学人体损伤鉴定书，证实被害人阮X1头面部、肩颈部等部位有多处皮肤挫伤、表皮剥脱及皮肤红肿，其损伤程度已构成轻微伤。 5、被害人阮X1的陈述，证实2012年11月22日23时许，她在河口县一家旅馆的房间内被五名中国男子用塑料胶带捆绑后强行抬到一辆车上。次日凌晨2时许，她被这五名男子带到了一个城镇中的旅馆里。当日凌晨5时许，那些男子又分乘两辆红色摩托车将她带到了一个寨子里一户人家的一楼房间内，之后她在那个房间里先后被四名男子强奸。当日上午9时许，她借上厕所的机会从屋子后面跑了，随后通过两个放牛老人的帮助报了警。 6、证人张X1的证言，证实2012年11月的一天晚上，他在田沈忠的邀约下，到马关县“娇娇宾馆”旁的一家店里，以嫖宿为由将一名越南妇女带至田沈忠事先在“娇娇宾馆”旁的一家宾馆开的房间内。之后他和田沈忠、张兴祥、项X1、“小张”就一起强行将那名越南妇女用一辆面包车拉至马关县都龙镇其租住房内，在车上田沈忠说要把那名越南妇女拉去卖。在都龙吃过饭后，他们又分乘两辆摩托车带着那名越南妇女连夜赶到了金厂镇项X1家。在项X1家睡到天亮后，杨恩光就骑摩托车带着他和田沈忠回都龙镇，还在路上项X1就打电话给田沈忠说那名越南妇女跑了。 7、证人项X1的证言，证实的事实经过与张X1证实的一致。 8、被告人杨恩光的供述，证实2012年的一天晚上，他和田沈忠、张X1、项X1及一名他不认识的男子在张X1位于马关县都龙镇的租住房内，共同预谋到马关县绑卖淫的越南妇女去卖。商量好后，张X1就去一家宾馆开了两间房间，然后又去找卖淫的越南妇女，田沈忠则联系了一辆微型车到宾馆门口等候。张X1带着一个越南妇女进入宾馆后，项X1和那个他不认识的男子也跟着进了宾馆，他就在外面等候。过了一二个小时后，田沈忠打电话给他说那个越南妇女已经绑好了，问他外面有没有人，他跟田沈忠说外面没人。之后张X1、项X1及那个他不认识的男子就将那名越南妇女背到了微型车上，他和田沈忠也一起坐上车往都龙镇方向驶去。他们将越南妇女带到张X1在都龙镇的租住房后，微型车就走了。他和田沈忠、张X1、项X1及那名他不认识的男子在都龙镇吃过饭后，分乘两辆摩托车将那名越南妇女连夜带到了金厂镇项X1家。第二天早上他和张X1、田沈忠回到都龙镇后，项X1就打电话跟他说那个越南妇女跑了。 9、被告人田沈忠对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 二、2013年1月20日凌晨2时许，被告人杨恩光、张兴祥、田沈忠、孙加平及一男子（身份不详，现在逃）经预谋后，驾驶一辆银灰色微型车到河口县友谊宾馆开好房间，以嫖娼为名将越南籍妇女阮X2、阮X3、罗X1带至友谊宾馆旁吃完烧烤后佯装入住时，五被告人采用威胁、捆绑等暴力手段将被害人强行带上车，准备将其带至文山州富宁县进行贩卖。当日5时许，被告人杨恩光驾车途经屏边县国道326线K1427时翻车，三名被害人乘机逃脱。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月20日，公安机关在侦办陈X1、梅X1、罗X2被拐卖案件过程中得知本案线索，遂于同日对本案立案侦查。 2、被害人阮X2的陈述，证实2013年1月20日凌晨，有三名中国青年男子到阳光边贸市场内要小姐过夜，她就和罗X1、阮X3跟着三名男子到了友谊宾馆。那些男子到友谊宾馆前台拿了401号房的钥匙后，就说要去吃烧烤。当日凌晨3时许在友谊宾馆旁的一个烧烤摊吃完烧烤后，她们跟着那三名男子在准备去友谊宾馆过夜的途中，被那三名男子及另外两名男子用手捂住嘴和眼睛强行拉上了一辆面包车。车子行驶了半个小时后，她听见开车的男子打电话说：“已经搞到三个，明天早上拉来给你。”她就知道她和罗X1、阮X3将要被这些男子拐卖了。车子又行驶了约一个小时后，那些男子停下车来，其中有两个男子在车上强行和她、罗X1发生了性关系，车子停了半个小时后又继续行驶。大概凌晨5时许，她们坐的车翻下了一个山坡，她爬起来后就喊着阮X3一起爬上坡顺着公路走到一户人家，然后借手机打电话给她和阮X3的老板来接她们。 3、被害人罗X1的陈述及辨认笔录，证实的事实经过与阮X2证实的一致。还证实车翻后她的脚受伤了，她被那几个男子背上公路后又被带着坐班车到了马关县。到了马关县后，那几个男子带她去医院包扎伤口，还开了个旅馆房间给她休息，然后打电话让她的老板把她接回河口。经照片混同辨认，她辨认出被告人张兴祥是当天拐卖她的男子之一。 4、被告人杨恩光的供述及辨认笔录，证实2013年1月的一天，他开车拉着张兴祥、田沈忠、孙加平及一个他不认识的男子从马关去到河口并入住河口友谊宾馆。当晚他们到河口越南街以嫖宿为由将三名越南妇女带出后，用车拉着三名越南妇女沿老公路往屏边县方向驶去。次日凌晨5时许，他因为疲劳驾驶把车开翻了，当他从车里爬出来时，发现有一个越南妇女的脚受伤了，另外两个越南妇女不知去向。之后他们带着那个脚受伤的越南妇女坐班车到了屏边县，接着又包车到了马关县入住三江宾馆。随后一名自称是越南妇女老板的男子打电话给他询问越南妇女的下落，他将宾馆名称告知该男子后，让那名越南女子独自留在宾馆等候，然后他们就离开了。杨恩光辨认出罗X1是在屏边翻车后他们带到马关的越南籍妇女。 5、被告人田沈忠的供述及辨认笔录，证实的事实经过与被告人杨恩光证实的基本一致。但证实是杨恩光邀约他参与的，此次参与拐卖妇女的人有他和张兴祥、杨恩光和“老三”，他们拉着那三个越南妇女离开河口后，杨恩光才跟他们说要把那些越南妇女拉去卖。田沈忠辨认出罗X1、阮X3是他们拐卖的越南籍妇女。 6、被告人孙加平的供述，对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。另证实此次参与拐卖妇女的人有他和杨恩光、一个他不认识的男青年，还有两个他不认识的马关县都龙镇的男青年，一共五个人。 7、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 三、2013年1月25日凌晨0时许，被告人杨恩光、李文建、田沈忠、张兴祥及一男子（身份不详，现在逃）经预谋后，到河口县新民贸宾馆，由被告人杨恩光、张兴祥开房入住，电话联系越南籍妇女丁X1到房间内嫖宿后，二人以吃烧烤为由将被害人带至宾馆后门处，与在此等候的李文建、田沈忠一起采用威胁、捆绑等暴力手段将被害人强行带上一男子开的车。五被告人将被害人带至富宁县以15000元人民币卖给事先商定好的被告人李文超、何万周。被告人李文超、何万周又将被害人丁X1以19000元人民币卖给梁大富做妻子。被害人丁X1于同年2月3日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实何X3于2013年2月4日16时40分到河口县公安局报案称：其表妹丁X1于2013年1月25日0时许到河口县新民贸宾馆302号房间接客后一直未归，直到同年2月4日14时许，其才被文山州公安机关告知丁X1已被警方解救。河口县公安局于次日对该案立案侦查。 2、被害人丁X1的陈述及辨认笔录，证实她是在河口卖淫的。2013年1月24日晚11时许，她到河口新民贸宾馆三楼的一间房间陪男客，房间内的两名男子分别是杨恩光和张兴祥，其中张兴祥和她发生了性关系，杨恩光在另一张床上睡觉。玩了五十分钟后，张兴祥、杨恩光叫她一起去吃烧烤，她拒绝后跟着二人一起下楼。她看张、杨二人从宾馆前门出去，她就从宾馆的后门离开，刚走了几十米她就被田沈忠、李文建和另外两名男子强行拉上了一辆银白色的面包车，在车上有人用手捂她的嘴，田沈忠还用刀威胁她。面包车行驶了一段距离后，张兴祥和杨恩光也上车来，然后张兴祥、杨恩光等人就用透明胶把她的嘴和手捆起来。面包车驶离河口县城后，有三个人还驾着她下车走了一段山路，走了二十分钟后又重新上路坐上面包车。25日上午8时许，张兴祥等六人将她带到文山交给了李文超与何万周，李、何二人又用车将她拉到富宁县的一个乡镇。当晚11时许，李、何二人将她卖给了梁X1家，给梁X1的儿子梁大富做妻子。同年2月3日，她趁跟梁大富外出之机到一个派出所里求救才被解救。 3、证人何X3的证言，证实2013年1月25日凌晨0时许，河口新民贸宾馆的老板打电话给她说：“住在302房间的两个男子要找两个小姐”。丁X1和添氏幸都是做小姐的，她接完电话后就让两人一起去新民贸宾馆。过了几分钟后，添氏幸独自一人回来说：“住在新民贸宾馆302号房间的两个男的只要丁X1，其中一个男的要重新找，丁X1要到天亮才回来，我就先回来了。”到了上午10时许丁X1还没回来，电话也打不通，她就去新民贸宾馆找。宾馆老板说丁X1是凌晨0时许来的，丁X1来了几分钟后住在302房间的一名男子就先出去了，过了一会儿后丁X1和住在302房间的另一名男子也一起出去了，后来就再也没有回宾馆了。宾馆老板还给她看了302房间的客户登记信息，登记的是一个叫“张金武”的马关人。之后她一直没有丁X1的消息，直到同年2月4日14时许，她才得知丁X1已经被文山的公安民警解救了。 4、证人梁X1的辨认笔录，证实经照片混同辨认，其辨认出梁正洪就是2013年1月24日晚21时许介绍其以人民币22000元的价格向两名田蓬的男子买了一名越南籍妇女回家给其儿子做老婆的人。辨认出被告人李文超就是当晚卖越南妇女给其的两个田蓬男子之一。 5、被告人杨恩光的供述及辨认笔录，证实他和张兴祥、田沈忠、李文建、李春飞等人曾经在河口县老民贸宾馆强行将一个越南妇女拐到文山富宁县卖给何万周。当天是田沈忠打电话叫他到河口做事，他和张兴祥、田沈忠、李文建、李春飞坐着田沈忠叫来的一个司机驾驶的微型车于当日19时许到达河口。在河口吃饭时，田沈忠让张兴祥去找一个越南小妹到老民贸宾馆，睡完后把小妹带走。吃完饭后，他和张兴祥、李文建、李春飞就去老民贸宾馆开房间，他用“张金武”的身份证登记了302房间，李春飞登记了301号房间。他和张兴祥进入302房间，李文建、李春飞进了301房间，田沈忠和司机没有进宾馆。进入房间后张兴祥就用房间里的座机打电话叫小妹，过了四五分钟后，老板娘带着两个小妹来到302房间，张兴祥要了其中一个小妹，他没有要小妹就离开302房间去了301房间。过了约半个小时，田沈忠就打电话给李春飞叫他们上车走了，他和李文建、李春飞下楼后上车后，张兴祥也带着小妹下楼来。张兴祥和那个小妹上车后，司机就开车往出城方向走，那个小妹就在车上闹，田沈忠就威胁那个小妹说再叫就要打了。驶离河口县城后，田沈忠就让他打电话问何万周要不要小妹。他打了电话给何万周后，何万周让他们把小妹带到富宁县田蓬看了再说，田沈忠就让他和何万周说约在麻栗坡董干见面。途中田沈忠、张兴祥、李文建、李春飞还带着小妹下车步行绕过南溪边防检查站。他们到了麻栗坡董干与何万周、李文超见面后，他和张兴祥与何、李二人谈成以一万元的价格将那个越南妇女卖给何、李二人，然后张兴祥就将那名越南妇女带到何万周的微型车上，李文超拿了一万元给他，他把钱拿给田沈忠后，田沈忠给了他三千元。 6、被告人田沈忠的供述，证实他和张兴祥、杨恩光、李文建曾经在河口县老民贸宾馆强行将一个越南妇女拐到文山富宁县卖给李文超。当天是杨恩光约他们去卖越南小姐，杨恩光开着一辆微型车拉着他和张兴祥、李文建到河口后，张兴祥和杨恩光就去民贸宾馆开房间，他和李文建在车上等。到晚上11时、12时许，杨恩光、张兴祥带着一个越南妇女从宾馆下来，他们骗那个越南妇女去吃烧烤，李文建就将那个越南妇女拉上车。随后杨恩光就开车将他们拉到了文山董干，到了董干后杨恩光打电话联系李文超，将那个越南妇女卖给李文超，事后杨恩光给了他500元。 7、被告人李文超的供述，证实他两次参与拐卖越南妇女，一共拐卖了四个妇女。第一次是在2013年1月中旬左右的一天，何万周打电话给他，说其那里有一个越南女人，让他问问他家的亲戚要不要买越南女人做老婆，要15000元。因为之前他表叔梁大富跟他说过想买越南女人，他就打电话问他表叔，他表叔同意买后，他就与何万周联系并将他表叔给他的15000元拿给何万周。过了几天后的一天上午9时许，何万周打电话让他一起去麻栗坡县董干镇接人。中午12时许，杨恩光开车将一个越南妇女送到董干镇交给他和何万周，之后何万周开车拉着他一起送那个越南妇女到董干镇木楞村交给他表叔，他表叔又另外给了他4000元的介绍费，他拿了1000元给何万周。 8、被告人何万周的供述及辨认笔录，证实他是2012年11月卖了一辆长安面包车给杨恩光时与杨恩光认识的，之后两人经常联系就熟悉了，杨恩光就跟他说如果有人想要女人可以和其联系。他想着住在他隔壁村子的李文超的老婆是从越南来的，就想着李文超可能找得到想买越南女人的人，就介绍李文超给杨恩光认识，并将杨恩光的电话给了李文超。2013年1月底的一天晚上19时许，李文超打电话给他，让他从田蓬拉一个女人到木楞，他开车到田蓬华兴宾馆将李文超和一个女人拉到了木楞村的一户人家。在从木楞村会田蓬的路上，李文超拿了1000元给他，还跟他说那个女人是花11000元买来的。 9、被告人张兴祥、李文建对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人杨恩光关于被告人李春飞参与本次犯罪的供述，无其他证据证实系孤证，本院不予采信；被告人何万周关于其只是开车帮李文超拉过女人，没有参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 四、2013年1月27日凌晨3时许，被告人杨恩光、张兴祥、田沈忠、李文建、李春飞、杨全金事先预谋后，采用暴力手段将以嫖娼为名带至河口县花园酒店过夜的被害人陈X1，梅X1、罗X2强行带至文山州富宁县后卖给被告人李文超、何万周、祝金昌。被告人何万周、祝金昌、李文超又将陈X1以22000元人民币卖给陈X2做妻子；将梅X1以20000元人民币卖给陆福军做妻子；被害人罗X2一直被被告人李文超控制，直至同月29日逃脱后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年1月27日11时30分，张X2到河口县公安局报案称：当日凌晨5时许，有人从其经营的位于河口县北山大道的花园宾馆里强行将三名越南籍小姑娘带走。河口县公安局于同月29日对该案立案侦查。 2、现场勘查笔录及辨认笔录，证实案发现场位于河口县北山路花园宾馆508号、509号、608号房间。公安民警依法从508号房间内原物提取了两个使用过的避孕套和两枚烟蒂；从509房间内原物提取了两枚烟蒂；从608房间内原物提取了一个使用过的避孕套。被告人李文建、李春飞、田沈忠、杨全金辨认的作案现场与该现场一致。 3、法医物证鉴定书，证实从河口县北山路花园宾馆508号房间内提取的1号烟蒂检出被告人李文建的DNA；508号房间内提取的2号烟蒂，以及509号房间内提取的两枚烟蒂检出被告人李春飞的DNA；508号房间内提取的两个使用过的避孕套检出被告人张兴祥的DNA；608号房间内提取的一个使用过的避孕套检出被告人杨恩光的DNA。 4、被害人陈X1、梅X1、罗X2的陈述及辨认笔录，证实2013年1月27日凌晨零时许，住在河口县花园酒店的三名男子要“小姐”陪过夜，花园酒店的老板就打电话介绍她们三人去陪那三名男子过夜。她们到花园酒店与那三名男子见面后，跟着那三名男子去了花园酒店老板的另一家酒店，即花园宾馆。到了花园宾馆后，陈X1跟其中一名男子住进了六楼的一间房间，梅X1、罗X2分别跟另两名男子住进了五楼的两间房间。凌晨2时许，她们三人被那三名男子用透明胶带捆绑手脚后背出酒店上了一辆银白色的面包车，车上包括绑她们的那三名男子一共有六个人。当日下午17时许，那六名男子将她们带到富宁县，途中还带着她们步行绕过一个边防检查站。到了富宁县后，那六名男子将他们交给了何万周、祝金昌、李文超，随后何万周、祝金昌、李文超又把陈X1、梅X1卖到农村给人当老婆。罗X2还证实她们三人被带到富宁县卖给何万周、李文超、祝金昌后，何、李、祝三人把他们带到了田蓬镇的一家宾馆里。当天晚上何万周、祝金昌还带着她出去外面吃饭，还带着她去赵X1的服装店里买了衣服。当晚22时许，由于陈X1、梅X1一直哭，何万周、李文超就把陈X1、梅X1带了出去，祝金昌留在宾馆看守她。到了28日下午李文超到宾馆来接替祝金昌继续看守她，她向李文超询问陈X1、梅X1的去向，李文超说被卖到很远的地方给很老的男人做老婆了。当天李文超找了一名男子来买她，由于她不愿意就没有卖得掉。29日何万周开车带着她到其家中吃饭，吃饭时还来了一名年轻男子。吃完饭后李文超、祝金昌到何万周家与何万周一起将她送回宾馆，那名年轻男子也跟到了宾馆，她问李文超那名年轻男子愿不愿意要她回去做老婆，李文超说那名年轻男子愿意的，但是怕她跑了。当日晚上21时许，她说她手有点痒，让李文超去买点药，她等李文超走远后就跑到派出所报案了。经照片混同辨认，陈X1辨认出陈X2是买她的人；梅X1辨认出张兴祥是当晚与她住同一房间的男子，杨恩光是当晚与陈X1住同一房间的男子，李文建是当晚参与一起作案的人；罗X2辨认出杨全金是那六名男子中负责开车的驾驶员。 5、证人张X2、张X3的证言及辨认笔录，证实张X2与张X3父子二人经营着两家宾馆，张X2负责位于河口县天香街的“花园酒店”，张X3负责位于河口县北山大道B幢8号的“花园宾馆”。2013年1月26日晚23时许，有三个讲马关口音的男青年到花园酒店用一张名为“王青慢”的身份证登记了一个三人间。那三个男青年进入701号房间后，打电话到总台让张X2帮找“小姐”，张X2就打电话让一个越南街的老板娘带几个“小姐”过来。27凌晨0时许，一个越南街的老板娘就带着三个“小姐”去了701号房间。没过多久，那三个男青年又打电话到总台说要加两间房间，由于花园酒店已经没有房间，张X2就带着那三个男青年及那三个“小姐”去花园宾馆。到了花园宾馆后，张X2从总台拿了508、509、608号房间的钥匙给那三个男青年。将那三个男青年及那三个“小姐”带到房间后，张X2就回花园酒店了。凌晨4时20分许，张X3在宾馆大厅柜台后面睡觉时听见不止一个人的脚步身，就起来去开门。张X3打开门后回头看了一眼，看见有张X2带来入住的那三名男青年每人背着一个女人走出去，那些女人的手被透明胶困住，嘴也被透明胶粘住。张X3问了一句：“你们干什么？”跟在那三个男青年后面的一个持刀的男子说：“不关你的事，都是越南人。”那些男子坐上一辆停在宾馆门口的白色面包车走后，张X3就打110报警了。经照片混同辨认，张X2辨认出杨振、王连金是当天其从天香街的“花园酒店”带到北山大道的“花园宾馆”入住的三名男青年中的两人，辨认出罗X2是当天其从天香街的“花园酒店”带到北山大道的“花园宾馆”入住的三名越南籍妇女之一；张X3辨认出梅X1是当天被那几个男青年从“花园宾馆”强行带走的三名女子之一。 6、证人武X2、龙X1、王X1的证言及辨认笔录，证实2013年1月27日凌晨0时许，花园酒店的老板打电话给龙X1的妻子，让送三个“小姐”到花园酒店，酒店有客人要找“小姐”，随后他们店里的“小姐”罗X2、梅X1、陈X1就去了花园酒店。到了当日上午9时许，罗X2、梅X1、陈X1还未返回店里，龙X1去花园酒店寻找后发现三人均已不在酒店里了，并通过花园酒店得知三人在夜里被人骗走了，遂向公安机关报案。 7、证人陈X2的证言，证实2013年1月27日晚，他和陆福兵母子在梁正红的介绍下，在大田丫口向一个姓李的男子和另一个不知名的男子各买了一个越南妇女，他拿了22000元给李姓男子。公安民警找到他后，他就配合公安机关的工作让民警把他买来的越南妇女带走了。 8、证人赵X1的证言及辨认笔录，证实2012年1月28日晚19时许，何万周和祝金昌带着三个越南妇女到他经营的位于富宁县田蓬镇的服装店里买衣服。29日上午他还去田蓬华兴宾馆看那三名越南妇女，但当时只有一个越南妇女在宾馆了。到了晚上21时许，李文超打电话给他说有一个越南妇女跑了，让他骑摩托车带其去找。他们找到那个越南妇女时遇到了田蓬派出所的民警，随后他和李文超及跑掉的那个越南妇女就被派出所民警带到派出所里了。 9、被告人杨恩光的供述及辨认笔录，证实田沈忠打电话给他，让他问问何万周是否还要越南妇女，他们准备再去河口拐骗越南小妹，顺便再问问是否能多卖点钱。他打电话问了李文超后，李文超说还要，而且有两个小妹以上的话价钱可以高点。随后他就打电话答复了田沈忠，田沈忠就约他一起去河口拐卖越南小妹。他和田沈忠、张兴祥、李春飞、李文建在马关车站汇合后，田沈忠叫了一辆微型车来接他们，开车的是杨全金。当晚20时许他们到了河口后，他和田沈忠、张兴祥到越南街各买了一把8厘米长的折叠匕首，随后他就和张兴祥、李春飞到河口街心花园的花园酒店开了一间三人间，登记的是“张金武”和“王青曼”的身份证。进入房间后李春飞就用房间里的电话叫了三个越南小妹，三个越南小妹来到后，花园酒店的老板就带着他们去北山的花园宾馆住。到花园宾馆时老板没有让他们登记身份证就开了三间房间给他们，分别是508号、509号和608号房间。他带着一个越南小妹住进了608房间，还带着避孕套与那个越南小妹发生了一次性关系。到了凌晨2时许，田沈忠和李文建到房间里用透明胶带将那个越南小妹的手脚捆上，将嘴也封上，然后将这个越南小妹背到508号房间。去到508房间时，他看见三个越南小妹都已经被捆好了，为了方便背，田沈忠还让李文建把捆着越南小妹脚的胶带解开。接着他和李春飞、李文建就每人背着一个越南小妹跟着田沈忠离开宾馆上了杨全金驾驶的微型车。在去文山的路上，他打电话给李文超说拐得三个越南小妹，李文超答应每个小妹给们11000元，让他们把人带到富宁田蓬。途经南溪边防检查站时，他和田沈忠、张兴祥、李春飞、李文建还带着那三个越南小妹下车走山路绕过南溪边防检查站。当日下午17时许他们到达富宁田蓬何万周家后，他在何万周家与何万周、李文超当面谈了价格，最后谈成三个越南小妹一共32000元，李文超因为钱不够只付了他18000元，剩余的钱用李文超的一辆微型车来抵。他从何万周家出来后对田沈忠说只卖得18000元，并拿了15000元给田沈忠。他们把那三个越南小妹交给李文超后，田沈忠等其他人就先开车走了，他开着李文超的车跟在后面离开。杨恩光辨认出梅X1、陈X1是本案中他们拐卖的越南妇女。 10、被告人李文建的供述及辨认笔录，证实是杨恩光和田沈忠约他一起去河口拉小姐来卖的，他约了李春飞参与，还把杨全金的电话号码给了杨恩光和田沈忠，租杨全金车的事是杨恩光、田沈忠和杨全金谈的。证实案件的事实经过与杨恩光供述的一致。 11、被告人田沈忠的供述及辨认笔录，证实是杨恩光约他一起去拐越南小姐的，他们坐的微型车是李文建包来的。证实案件的事实经过与杨恩光供述的一致。 12、被告人杨全金的供述，证实2012年农历12月25日，有个曾经坐过他车的南松的男青年打电话给他，让他开车去拉人，并答应给他每天1000元的报酬。次日他开着他牌号为“云H92841”的微型车到马关县医院附近拉着那个男青年和另外四个人，那些人说要去河口，他就讲他们拉到了河口县。当天23时许到达河口后，有四个人就下车了，还留了一个人在车上跟着他开车在街上到处转，之后就让他将车停在了一家宾馆门口等候。次日凌晨4时许，那些人就背着三个用塑料胶带封住嘴，绑着手和脚的小姑娘从宾馆里出来，将小姑娘背上车后那些人就让他开车回马关。到了南溪检查站时，那些人还带着那三个小姑娘下车走路绕过检查站，他开车过了检查站后那些人又上车继续走。当天上午到达马关后，那些人又让他拉着他们去富宁。19时许到达富宁后，他在一个名叫“小忠”的男子的指引下，把车开到了一个加油站附近。那些人带着那三个小姑娘下车后，让他在附近等候，过了半个小时那些人又回到车上，让他拉着回马关。在回马关的途中，那个叫“小忠”的男子给了他1900元。 13、被告人李文超的供述及辨认笔录，证实2013年1月24日左右，何万周打电话给他说有人要从河口带女人过来，问他是否还能找到要买媳妇的人。他问何万周要多少钱，何万周就给了他杨恩光的电话，让他与杨恩光联系。随后他打电话问杨恩光是否有妇女要卖，杨恩光说有三个妇女要卖，总共要卖35000元，经过讨价还价后谈成33000元，即每个妇女11000元。同月27日，杨恩光打电话给他说其已经带着三个妇女到田蓬了，他因为身上没钱就联系了何万周，何万周又联系祝金昌送钱过来。何万周、祝金昌带着23000元到田蓬与他碰面后，他们于当日下午17时许在田蓬镇田蓬加油站对面见到了杨恩光。由于钱不够，他就把他从二手车市场买来的一辆车牌号尾数为“446”的一辆面包车作价11400元抵给了杨恩光，何万周付了21600元的现金给杨恩光。他们将那三名越南妇女安顿在田蓬华兴宾馆后，他就打电话联系他表叔找买家，他表叔帮他找了两个买家，并约好当晚20时在木央镇大田村委会见面。随后何万周开车拉着他和两个越南妇女去大田村，祝金昌留在宾馆看守剩下的那个越南妇女。当晚21时许他们达到见面地点后，他表叔带着三个人过来，其中有两人是母子，另外还有一名三十多岁的男子。那三个人看了那两名越南妇女，觉得满意后就开始和他们谈价。最终那对母子以20000元的价格买走一名越南妇女，另一名男子以22000元的价格买走了另一名越南妇女，他把收到的钱全部给了何万周。同月29日晚17时许，他在华兴宾馆看守那名没卖出去的越南女子时，那名女子说手疼，让他去买药。他买完药回来就发现那个越南女子不见了，他在外出寻找的过程中就被公安民警抓获了。李文超辨认出罗X2、梅X1、陈X1是本案中本拐卖的三名越南妇女。 14、被告人何万周的供述及辨认笔录，证实2013年1月底的一天晚上9时许，李文超打电话让他去田蓬华兴宾馆帮忙拉人。他去华兴宾馆找到李文超后，看见李文超和三名妇女在一起。随后李文超让其中一个会说普通话的妇女在宾馆等着，让他拉着与其另外的两名妇女去木央镇。在路上他听见李文超与一个其称为表叔的人联系，李文超还让对方到大田村路口来接。他们到了大田村路口约半个小时后，就有一辆小货车开过来，李文超就下车去小货车上带着四、五个人过来看了他车上拉着的两名妇女。之后李文超又与那几个人谈了约一个小时，接着就到他的车上来将两名妇女叫下车交给那几个人。在拉着李文超回田蓬的路上，他问李文超给他多少钱，李文超说给他700元，他又问李文超那两个妇女卖得多少钱，李文超说卖得42000元。何万周辨认出罗X2、梅X1、陈X1是本案中本拐卖的三名越南妇女。 15、被告人祝金昌的供述，证实他参与拐卖三名越南妇女的事实经过与李文超供述的一致，但当庭辩解是何万周打电话叫他去华兴宾馆的，他到了宾馆后看见李文超、何万周与三个小妹在房间里，李文超让他帮忙看守其中一个小妹，他就在宾馆里守了四、五个小时。他不知道那些小妹是怎么来的，李文超、何万周也没有给过他钱。 16、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人何万周关于其只是开车帮李文超拉过女人，没有参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 五、2013年2月3日凌晨1时许，被告人杨恩光、李春飞、李文建、田沈忠、张兴祥经预谋后，到河口县南溪镇浩程商务酒店，先由被告人杨恩光、李春飞、张兴祥以嫖娼为名将越南籍妇女何X1、武X1、范X1带至宾馆过夜。后又与被告人李文建、田沈忠一起采用威胁、捆绑等暴力手段强行将三被害人带至富宁县卖给事先商定好的被告人赵阿林、娄方兴、赵国金，被告人赵阿林、娄方兴、赵国金又将何X1、武X1、范X1再次卖给他人。其中何X1未被解救；被害人范X1在贩卖过程中乘机脱逃后被警方解救。被告人赵阿林、娄方兴将武X1以25000元人民币卖给张X4做妻子，同年4月7日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月3日凌晨1时43分，黄X3向河口县公安局报案称：其看见南溪浩程商务酒店里有3个女子被人用车强行拉走了，你们过来看一下。河口县公安局民警随即到现场进行了调查和勘验，并于同年3月5日对该案立案侦查。 2、现场勘查笔录及指认笔录，证实中心现场位于河口县南溪镇“浩程商务酒店”。公安民警从该酒店325房间内依法提取了一个使用过的避孕套、两枚烟蒂；从324房间内依法提取了七枚烟蒂；从410房间内依法提取了三枚烟蒂；从420房间内依法提取了两枚烟蒂。 3、法医物证鉴定书，证实从河口县南溪镇“浩程商务酒店”420房间内提取的一枚烟蒂及410房间内提取的一枚烟蒂检出被告人李文建的DNA；从324房间内提取的两枚烟蒂检出被告人李春飞的DNA；从325房间内提取的避孕套及324房间内的一枚烟头检出被告人田沈忠的DNA；从401房间内提取的一枚烟头检出被告人张兴祥的DNA。 4、被害人武X1、范X1的陈述及辨认笔录，证实她们与何X1都是在河口县卖淫的。2013年2月3日22时许，田沈忠、杨恩光、李春飞到她们的店里要“小姐”外出过夜，她们与何X1就跟着那些男子到了河口县南溪镇的一家宾馆后，武X1跟着田沈忠，范X1跟着杨恩光，何X1跟着李春飞分别入住宾馆的三间房间。次日凌晨0时许，她们三人就被田沈忠、杨恩光、李春飞、李文建、张兴祥等人用刀威胁着，用透明胶带封住嘴、捆绑手脚后背出宾馆上了停在宾馆门口的一辆白色面包车。随后杨恩光开车拉着田沈忠、李春飞、李文建、张兴祥和她们三人往文山方向驶去，途经南溪边防检查站时，田沈忠、李春飞、李文建、张兴祥还带着她们下车步行绕过检查站，之后又上车继续走。当车行至砚山时，娄方兴骑着一辆摩托车来与杨恩光等人汇合，随后娄方兴就带着她们到富宁县的一家宾馆找到了赵阿林和赵国金。当晚她们就住在了那家宾馆，武X1、何X1与赵国金住一间房间，范X1跟杨恩光住一间房间。在接下来的两天时间里，武X1被娄方兴、赵阿林带去一个村子里卖给了张X4。范X1先是被娄方兴和赵阿林带到一个很偏僻的村子里去卖，但由于范X1坚决反对，娄方兴和赵阿林又将范X1带回富宁住在一家宾馆里，当晚范X1趁娄方兴熟睡之机从宾馆逃脱。范X1还听赵阿林和赵国金说何X1被买去了广西。 5、证人黄X3、汪X1、符X的证言，证实2013年2月3日1时30分左右，他们在“浩辰商务酒店”楼上听到楼下有人喊“救命”，就赶快下楼去查看。他们看见有三名男子背着三名用胶带捆住手脚封住嘴的女子从酒店正门走出去，另外还有一名衣袖里藏了一把刀的男子跟在后面。这四名男子将那三名女子带上停在酒店门口的一辆银白色微型车后，微型车就朝河口县城方向开走了，黄X3随即打电话报警。 6、证人张X4、张X5的证言及辨认笔录，证实2013年2月4日上午，张X5赶集时遇到邓友田后，就让邓友田帮忙给其儿子张X4找老婆，邓友田打了个电话后就说有个朋友带着个越南小妹来嫁人，当天晚上就能到，要25000元的介绍费。当晚23时许，娄方兴、赵阿林和邓友田就开着一辆白色微型车带着武X1到了他们家。张X4看上武X1后双方就开始谈价格，最后谈成25000元，因为他们钱不够，就只给了赵阿林17000元，另外还张X4打了一张8000元的欠条给邓友田，邓友田写了一份保证越南女人三年内不跑的保证书。之后武X1就一直在他们家生活、劳动，并于2013年3月5日在村子里与张X4举行了结婚仪式。 7、被告人李文建的供述，证实2013年过年前的一周左右，田沈忠打电话约他去河口绑越南小姐卖钱，之后杨恩光就驾驶其买来的那辆银白色面包车拉着他和田沈忠、李春飞、张兴祥到了河口。他们在一家宾馆开了四间房间后，张兴祥、杨恩光、田沈忠就去一家店里找了三个越南小姐来房间过夜。到了次日凌晨2时许，田沈忠拿着刀、他拿着胶带就一起去房间里绑那些小姐。绑好后杨恩光就先到楼下开车，他们就背着越南小姐下楼到车上。在途经南溪检查站时，他和田沈忠、李春飞、张兴祥还带着那三名越南小姐下车走小路绕过检查站后再上车。到了富宁后杨恩光就联系了两个会说越南话的买家，他和张兴祥、李春飞就在一家宾馆等着，田沈忠、杨恩光就带着那三个越南小姐去卖。到了第二天他打电话问田沈忠卖出去没有，田沈忠说已经卖掉了，其与杨恩光已经先回到马关了。随后张兴祥就打电话让田沈忠存了900元钱在张兴祥的卡上，他和张兴祥、李春飞就用这些钱包了一辆车回到了马关。回到马关后，他和张兴祥、李春飞就去找田沈忠要钱，田沈忠说钱都被杨恩光拿着，其也只拿着几千元钱，最后田沈忠给了他们三人2000元钱。李文建辨认出武X1是本案中被拐卖的越南妇女。 8、被告人田沈忠的供述及辨认笔录，证实的事实经过与李文建供述的一致，同时证实那三名越南妇女是卖给了赵阿林和娄方兴。田沈忠辨认出武X1是本案中被拐卖的越南妇女。 9、被告人李春飞的供述及辨认笔录，证实的事实经过与李文建供述的一致，还证实因为这一次杨恩光没有按约定给他们钱，他和张兴祥、李文建就决定单干了。李春飞辨认出武X1、范X1、何X1是本案中他们拐卖的越南妇女。 10、被告人娄方兴的供述及辨认笔录，证实有一天杨恩光打电话给他，说其手上有三个小妹，问他有没有人要。随后他就打电话联系赵阿林，赵阿林称其在富宁，让他先去接一下杨恩光。他在麻栗坡董干镇接到杨恩光等人后，看见杨恩光驾驶一辆微型车，车上还有四名男子和三个小妹。随后他就带着杨恩光等人到麻栗坡与富宁交界处的一座桥边等赵阿林，等到当天下午16时许赵阿林还没来，他就带着杨恩光等人到了富宁，在富宁森林公园找到赵阿林和赵国金，后面的事情他就不清楚了。到快过年的时候，赵阿林给了他2000元钱。娄方兴辨认出武X1、范X1、何X1是本案中他们拐卖的越南妇女。 11、被告人赵阿林的供述及辨认笔录，证实有一天娄方兴打电话给他说杨恩光带了三个越南小妹来，让他去找想买越南小妹做老婆的人，他们每个10000元买过来，15000元卖出去赚钱。两人商议好后，他就让娄方兴把小妹带到富宁。当晚21时许，娄方兴就打电话让他去富宁的一家宾馆看小妹，他就打电话约着他兄弟赵国金一起去到了宾馆。到了宾馆后，他们看到有四名男子带着三个小妹开了两间房间，之后对方有三名男子就离开了，剩下的一个男子和其中一个小妹睡一个房间，赵国金和另外两个小妹睡一个房间。到了第二天，他和娄方兴、赵国金就带着一个小妹到富宁森林公园以15000元的价格卖给了一对父子，之后他和娄方兴又带着一个小妹到铁厂以15000元的价格卖给了一户人家。他们回到富宁的宾馆后，那几名男子将剩下的那个小妹交给他们后就走了，后来这个小妹乘娄方兴不注意，拿着娄方兴的手机跑掉了。赵阿林辨认出杨恩光、田沈忠是卖三个越南妇女给他们的人；辨认出武X1、范X1、何X1是本案中被拐卖的越南妇女。 12、被告人赵国金的供述及辨认笔录，证实的事实经过与赵阿林供述的一致。赵国金辨认出武X1、范X1、何X1是本案中被拐卖的越南妇女。 13、被告人张兴祥、杨恩光对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 六、2013年2月14日晚，被告人杨恩光、徐武经预谋后，由徐武以吃烧烤为名打电话将越南籍妇女罗X3（绰号“小小”）约出，二人连夜将罗X3强行带至马关县八寨镇红花宾馆后又邀约被告人孙加平来看守。次日，三被告人将罗X3带至富宁县后以10000元人民币卖给事先商定好的被告人赵阿林、赵国金。赵阿林、赵国金又将罗X3卖给一名男子（身份不详，现在逃）做妻子，后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月17日，马关县公安局在协助河口县公安局办理杨恩光等人拐卖妇女案的过程中，根据被告人徐武关于其曾于同年2月14日将在马关县小坝新区做小姐的罗X3骗出后卖到富宁的供述，经调查属实后于同月18日对该案立案侦查，并于同月19日将该案移送河口县公安局管辖。 2、被害人罗X3的陈述及辨认笔录，证实2013年2月14日，徐武打电话约她出去玩，她答应后徐武就和一个朋友骑着摩托车来接她。他们三人去吃了烧烤唱了歌后，徐武又说要带她去八寨玩，到了八寨后他们三人就在一家宾馆开了间房间睡了一晚。到了第二天下午17时许，有三名男子就开着一辆白色的小车来拉他们三人，并于当晚21时许将他们带到了一个她不知道的地方。在那个地方的一家宾馆住了一夜后，徐武及其两个朋友就将她带到了一个像花园的地方，之后徐武的一个朋友就开始打电话，她听见徐武的那个朋友说：“我们到了，你过来。”以及“要多少钱？”之后徐武及其两个朋友将她留在花园里就走了。大概过了几个小时后，赵国金和一个中国男子就来找她，赵国金对她说：“好好的和这个男人走”，说完赵国金就走了。那名中国男子将她带到家里住了五天，又带她到文山打工。后来她打电话给她老板娘说她被卖到文山了，后来老板娘就把她带回马关了。还证实她的绰号叫“小小”。 3、证人何X4的证言，证实外号叫“小小”的越南女子是在其经营的位于马关县的洗头屋里卖淫的。2014年2月14日21时许，“小小”接了个电话后说要去和一个越南女子喝酒就出去了。到了晚上23时许，她打小小的电话没人接，之后她连续打了四天的电话都没人接。后面又过了三天，“小小”打电话给她，说其被人卖到了一个陌生的地方，其正准备坐车去文山，让她去文山客运站接。她去到文山客运站时，与“小小”在一起的一名男子说其是在富宁花了20000元买的“小小”，之后她就带着“小小”回马关了。 4、被告人杨恩光的供述，证实2013年2月份的一天，他和徐武去马关汽车站旁的一家洗头店里玩时，徐武认识了一个叫“小小”的越南小妹，之后徐武就说要把“小小”拉出去卖掉。当晚21时许，徐武打电话将“小小”约出来，他们带着小小去吃了烧烤后就说要带其去八寨唱歌，到了八寨后他们就在宏发宾馆开了一间房间睡觉。第二天上午起来后，他就打电话将孙加平从马关叫到八寨。随后他打电话问娄方兴是否有人要小姐，娄方兴就说让他们先去富宁等两天，其去联系买家。之后他和孙加平、徐武就带着“小小”到了富宁，娄方兴就叫越南人的兄弟和两个他不认识的人来接他们，当晚他们就在富宁找了家宾馆住下。次日上午10时许，越南人就打电话给他说其带着三个买家在富宁县汽车站对面的花园等他们，让他们带着“小小”过去看。他们带着“小小”过去后，那三个买家没有看上“小小”就离开了，越南人又打电话给娄方兴，娄方兴说其还带着一个买家过来。到了下午13时许，娄方兴带着一个买家到了花园，那个买家和娄方兴、越南人商量了一会后就将“小小”带走了。过了一个小时后，娄方兴打电话给他说“小小”卖掉了，并让他到花园那给了他10000元钱。 5、被告人徐武的供述及辨认笔录，证实2013年2月14日前两天，杨恩光知道他认识越南小妹罗X3后，就邀约他一起将罗X3带去富宁卖掉。之后的事实经过与杨恩光供述的一致。还证实杨恩光打电话叫孙加平来后，还对他说是因为他没有卖过小妹，不会做，所以才叫孙加平过来押人。 6、被告人孙加平的供述及辨认笔录，证实事实经过与杨恩光供述的一致。还证实杨恩光是2013年2月15日8时许打电话给他说：“你过来八寨，帮忙看着一个越南小姐，我和小武从马关拉了一个越南小姐过来了。”他到八寨与杨恩光等人汇合后，还与杨恩光、徐武一起将那个越南小姐带到富宁一个像森林公园的地方，之后赵国金也到了森林公园。杨恩光让他们在公园里玩着，其独自带着那个越南小姐去卖。杨恩光回来后跟他们说卖得10000元，然后他和杨恩光、徐武、赵国金就一起到马关去玩了几天。孙加平辨认出罗X3就是本案中被拐卖的越南妇女。 7、被告人赵阿林的供述及辨认笔录，证实一天上午10时许，娄方兴打电话给他说有人要卖一个越南小妹，让他一起去富宁公园那里看小妹。当时他和他兄弟赵国金在一起，接完电话后他就和赵国金、娄方兴一起去公园看小妹。到了公园后赵国金就一个人在公园玩，娄方兴就打电话给买小妹的人。那个买小妹的小伙子来到后，娄方兴就让带小妹来卖的三名男子在旁边等着，他和娄方兴就带着那三名男子带来的罗X3去给来买的那个小伙子看。小伙子看上后，娄方兴就和其谈成15000元的价格，之后那个小伙子说要带他们和罗X3去吃饭，娄方兴和卖罗X3的那三名男子说了几句话后那三人就离开了，赵国金也回家去砍甘蔗了。那个小伙子带着他和娄方兴、罗X3到一家宾馆开了一间房间住下，在宾馆里那个小伙子就打电话让其哥哥送钱来。第二天上午8时许，那个小伙子的哥哥拿了15000元钱给他后，那个小伙子就带着罗X3走了。他拿了2500元后，将剩下的12500元给了娄方兴，娄方兴就打电话让卖罗X3的那三名男子到公园拿钱。 8、被告人赵国金的供述及辨认笔录，证实2013年过年后的一天，赵阿林打电话给他说上次带小妹来富宁县的那些小伙子又带了一个小妹来，让他去看一下。当时和他在一起的有他兄弟和他兄弟的一个朋友，他兄弟的朋友还说娶中国老婆太贵，想去看看如果越南女人漂亮就买回来做老婆。之后他又接到杨恩光的电话，杨恩光说其住在富宁县车站附近，问他是否到了。他骑摩托车带着他兄弟以及他兄弟的朋友到富宁县车站找到杨恩光后，看见杨恩光、徐武、孙加平带着罗X3。他兄弟的朋友看过罗X3后，说罗X3太怪了，怕买回去会逃跑，其不敢买。见过面后杨恩光、徐武、孙加平带着罗X3去宾馆开房间住，他去他兄弟家住。第二天上午，杨恩光打电话叫他去公园玩，他和他兄弟以及他兄弟的朋友去到公园与杨恩光等人玩了一会儿后，娄方兴也到了公园。娄方兴跟杨恩光说其带了一个人来看小妹，要把小妹带到旁边给那个人看一下，他想跟着过去，但娄方兴说人过去多了怕人家不买小妹，他就没有跟过去了。过了一会他看见娄方兴、赵阿林、罗X3，以及那个来看罗X3的男子在一起说话，之后他就和他兄弟以及他兄弟的朋友去打台球了。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 七、2013年2月19日凌晨1时许，被告人李文建、李春飞、张兴祥、唐金录、杨全金经预谋后以嫖娼为名将越南籍妇女何X2、黄X1带至河口县老鑫利宾馆过夜后，五人采用暴力手段强行将何X2、黄X1带至文山市后，被告人李春飞、李文建按事先商定将何X2、黄X1交由被告人李春喜、李应洪带至砚山县卖给被告人王登云，被告人王登云又将何X2、黄X1分别以32060元、24000元人民币卖给张X6、宗XX做妻子，后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年2月19日16时许，陈氏达到河口县公安局报案称：当日凌晨0时许，在其店里卖淫的越南妇女黄X1和“阿英”跟随两名中国男青年到河口县鑫利酒店过夜。到了当日上午8时许，黄X1和“阿英”还未回来，其去酒店寻找后发现人已经不在了，怀疑被人拐走了。河口县公安局于同月20日对该案立案侦查。 2、被害人何X2、黄X1的陈述及辨认笔录，证实她们是在河口县金明商场卖淫的。2013年2月19日凌晨，张兴祥、唐金录到商场里将她们带到河口县鑫利宾馆过夜。凌晨2时许，张兴祥、唐金录、李文建、李春飞就用刀威胁着她们，用透明胶带将她们捆住手脚、封住嘴后背出宾馆，上了杨全金驾驶的一辆白色面包车，随后车辆就驶离了河口县城。车辆行驶了一段路后，张兴祥、唐金录、李文建、李春飞带着她们下车走山路绕过一个检查站后又重新坐上车。当晚天黑后，张兴祥、唐金录、李文建、李春飞、杨全金带着她们住在一家宾馆里，李文建在宾馆里与她发生了两次性关系。第二天天亮后，杨全金又继续开车来着张兴祥、唐金录、李文建、李春飞和她们二人到了另外一个地方找宾馆住下，杨全金宾馆里与她发生了两次性关系。第三天天亮后，李文建等人将她们带到了王登云家。之后何X2就被王登云在其家中卖给了张X6做老婆，黄X1在王登云家住了几天后被王登云带出去卖给了宗XX做老婆。黄X1还辨认出在她们被拐卖的第二天，李春喜曾到车上来看过她们，她被带到王登云家后，李应洪和张X6到过王登云家。 3、证人张X6的证言，证实2013年农历1月12日，他在砚山县盘龙乡一字桥村子里从一名男子家以32060元购买了一名越南妇女带回家做媳妇。 4、证人宗XX的证言及辨认笔录，证实2013年2月份的一天，他在砚山县华联超市门口向王登云买了一名越南妇女回家做媳妇。 5、被告人李文建的供述及辨认笔录，证实2013年过年后的一天，他和张兴祥、李春飞商量后觉得跟着杨恩光、田沈忠拐卖妇女拿不着钱划不来，就决定自己去干。之后李春飞就约了唐金录来一起干，他打电话给杨全金租车。杨全金开车拉着他和张兴祥、李春飞、唐金录到了河口后，他们就到一家宾馆开了三间房间，他和李春飞住一间，张兴祥和唐金录各住一间，然后张兴祥和唐金录就到街上包了两个越南小姐何X2、黄X1到宾馆过夜。次日凌晨2时许，他和李春飞就到张兴祥、唐金录的房间里把那何X2、黄X1捆起来背到杨全金的车上，上车后就朝马关方向走，在途经检查站时还是和以前一样下车步行绕过。这次的买家一开始是李春飞联系了一个叫“小广”的人，“小广”让他们在马关等着，其带他们去文山找买主。从河口回到马关后，他就让张兴祥和唐金录在马关等，他和李春飞、杨全金、“小广”一起带着何X2、黄X1去文山找买主，到了文山找到一个买主后，因为买主看不上何X2、黄X1，他们又返回马关。回到马关后“小广”就打电话问村子里的人还有没有人要越南妇女的，他老舅李春喜听说后就打电话给他说有人要越南女人，让他们去文山。他们到了文山后找了一家宾馆住了一夜，当晚是他自己住一间，李春飞和杨全金各领着一个越南小姐住一间。第二天天亮后，李春喜和他老丈人李应洪找到他们，并把他们带到砚山盘龙王登云家。之后他们就在王登云家等着，由王登云联系买主。到天快黑了他们准备回家时，李春喜拿了24000元给他，说有一个越南女人卖掉了，另一个还没有卖掉，王登云先垫出钱来给他们，之后他们就拿着钱走掉了。 6、被告人李春飞、杨全金的供述及李春飞的辨认笔录，证实的事实经过与李文建供述的一致。同时证实到了砚山盘龙后，是李文建、李应洪带着那两个越南小姐去卖的，他们二人与李春喜在车上等着。 7、被告人唐金录的供述及辨认笔录，证实的事实经过与李文建供述的一致。 8、被告人李春喜、李应洪的供述，证实的事实经过与李文建供述的一致。 9、被告人王登云的供述及辨认笔录，证实的事实经过与李文建供述的一致。还证实两个越南妇女中一个以30000元的价格卖给了大嘎底村的一个小伙子，另一个以24000元的价格卖给了宗XX。同时辨认出李春喜是打电话问他是否有人要越南妇女的人，李文建和李应洪是送那两个越南女子到他家的人，买那两个越南妇女的36000元钱他是拿给了李应洪。 10、被告人张兴祥对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 八、2013年2月22日，被告人李春飞、李文建、唐金录、龙国金（已死亡）经预谋后租用王X2的微型车从马关县到河口。当晚23时许，被告人唐金录、龙国金到金明商场将越南籍妇女从X1、黄X2带至河口老民贸宾馆嫖宿后，四被告人采用捆绑、威胁等暴力手段，强行将从X1、黄X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将从X1以24000元人民币卖给李X1做妻子，同年4月5日被害人从X1被警方解救。被害人黄X2被被告人赵阿林通过富宁县里达镇拱村民委板幕小组的朱XX、马XX卖给家住安徽省宣城市宣州区朱桥乡陈庄组11号的陈X3，同年4月25日被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实河口县公安局在侦破2013年1月至3月间河口县连续发生的拐卖妇女案件过程中，发现2013年2月23日凌晨在河口县民贸宾馆内发生一起拐卖妇女案，但一直无人报案。同年3月22日，公安民警在经调查确认被拐卖妇女系在河口县金明商场2.201号和2.203号卖淫的卖淫女。在向2.201号和2.203号的店主核实了被拐卖妇女的来源后，河口县公安局于同月23日对该案立案侦查。 2、被害人从X1、黄X2的陈述及辨认笔录，证实她们是在河口县金明商场卖淫的越南妇女。2013年2月23日晚23时许了，唐金录和龙国金到她们的店里要“小姐”过夜，她们就跟着二人到了金明商场附近的一家宾馆里，唐金录与从X1，龙国金与黄X2分别入住两个房间。到了次日凌晨2时许，李文建、李春飞就到她们住的房间里用刀威胁着她们，与唐金录、龙国金一起用透明胶带将她们捆住手脚、封住嘴后背出宾馆，上了王X2驾驶的一辆白色面包车，随后车辆就驶离了河口县城。车辆行驶了一段路后，李文建、李春飞、唐金录、龙国金带着她们下车走了一段山路后又重新坐上王X2驾驶的车。到了中午12时许，李文建等人将她们带到了一个地方，准备将她们卖给别人做老婆，后来不知什么原因没有卖掉后，李文建、李春飞就带着她们在当地找了一家宾馆住了一夜后，第二天中午又重新找了一辆车将她们带到了富宁县。到了富宁县后，李文建、李春飞就将她们交给了赵阿林和娄方兴，赵阿林和娄方兴将她们二人带到赵有先家住了下来。从X1在赵有先家住了四天后，被赵阿林、娄方兴带到富宁一个像花园的地方卖给了李X1。从X1跟李X1回家后曾打电话向其老板求救，但因说不清在什么地方未果。后来从X1趁与李X1到富宁县城的机会，到富宁县公安局报警。黄X2在赵有先家住了四天后，被赵阿林、娄方兴带到富宁一个像花园的地方卖给了与朱XX夫妇一起来的一名安徽男子，之后黄X2就被安徽男子带回安徽，直到被公安民警解救。 3、证人王X2的证言及辨认笔录，证实2013年2月22日，李文建打电话叫他拉其去广南玩。他在马关车站拉上李文建、李春飞及另外两名男子后，李文建就说要去河口玩。当晚23时许到了河口后，李春飞就指着路让他把车停在了一家宾馆门口，然后李文建就让他在车上等着，其去拉点东西。李文建、李春飞等人进入宾馆后，他就把车停在宾馆后面。次日凌晨3时许，李春飞跑来喊他，他就把车开到宾馆门口，随后就看到李文建和另外两名男子背着两个越南小姐从宾馆里出来。李文建等人上车后就叫他开车，当时他很害怕，但李文建等人说“来都来了，怕什么”。接着他就开车从八寨方向回文山，途经南溪边防检查站时，李文建等四人还带着那两个越南小姐下车走小路绕过检查站。他拉着李文建等人到了文山后，李文建让他在一家饭店门口停车，然后和李文建、李春飞一起来的那两名男子就下车了，过了一会李文建的舅舅李春喜、丈人李应洪及一名妇女上了他的车。李春喜等人上车后，李文建就让他开车去砚山，到了砚山的一个宾馆后，李文建等人就带着那两名越南妇女全部下车了。他说他要走了，但李春飞说他走了就没有车了，让他等着。等到晚上21时许，李文建等五人又带着那两名越南妇女回到车上，他将李文建等人拉回文山后，李文建给了他600元钱。 4、证人李X1的证言及辨认笔录，证实2013年3月3日，赵阿林打电话问他要不要越南小妹做老婆，他说要先看看小妹，赵阿林就约他当天下午14时许到富宁县森林公园见面。当天下午他依约到了森林公园后，只看见赵阿林与赵有先，赵阿林问他是否真心要小妹，他说要之后，赵阿林就加他等其电话通知再来看小妹。第二天上午10时许，赵阿林又打电话约他到森林公园与那个小妹见面，他到了公园后，看到娄方兴、赵阿林的妻子以及另外两名男子带着从X1。他看上从X1后，娄方兴就说要给介绍费及给从X1家里的钱一共26000元，他说他只有24000元，娄方兴也同意了。他让他姐夫带着钱来交给娄方兴后，他就带着从X1回家了。 5、证人陈X3、何X5、朱XX、马XX的证言及辨认笔录，证实2013年农历正月期间，陈X3在何X5的介绍下，与何X5夫妇从安徽到云南富宁县，通过朱XX、马XX夫妇从赵阿林处买了越南妇女黄X2带回安徽做老婆。陈X3证实在此过程中他给了黄X2的“母亲”48000元，给了朱XX、马XX夫妇3000元的介绍费，回到安徽后又给了何X53000元的误工费。朱XX证实陈X3拿了40000元给他，他拿了27000元给赵阿林，剩余的13000元被他和何X5每人6500元分掉了。马XX证实陈X3付了27000元给赵阿林，然后又给了她3000元的介绍费。何X5证实陈X3付了45000元给黄X2的“母亲”，还给了朱XX2000元钱，回到安徽后陈X3给了他3000元钱。 6、被告人李文建的供述及辨认笔录，证实2013年过年后的几天，他和李春飞、唐金录、龙国金准备从马关包车去河口拐卖妇女。他打电话联系王X2租车，并给了王X2600元的车费。当晚王X2将他们拉到河口后，他们就在一家宾馆开了三间房间，他和李春飞住一间，唐金录、龙国金去包了两个越南小姐后各住一间。睡到半夜后，他和李春飞就带着胶带和刀到唐金录、龙国金的房间里，与唐金录、龙国金一起将那两个越南小姐绑住手脚封住嘴后背出宾馆带上王X2驾驶的面包车。在过检查站时，他们还是带着小姐下车步行绕开。这次的买家一开始是李春喜联系的，因为买家说去的人不要太多，所以到文山后他就让龙国金、唐金录下车了。他们到砚山与买家见过面后，买家怕那两个越南小姐会跑不敢要，就没有卖的成。随后他们又回到文山找了个宾馆住下，王X2有事就回马关去了。第二天他和李春飞又重新租了一辆车将那两个越南小姐拉到富宁卖给了娄方兴，当时谈好的价钱是一共18000元，当时只付了13000元，剩下的5000元是后来打在他卡上的。后来他和李春飞用卖小姐得的钱，到文山花了11000元买了一辆牌号为“云H18862”的银白色面包车。 7、被告人李春飞、唐金录，及同案人龙国金的供述，证实的事实经过与李文建供述的，以及王X2证实的事实经过一致。 8、被告人娄方兴的供述，证实2013年2月23日，李文建打电话问他要不要越南小妹，因为李文建是第一次打电话给他，他就说没有人要。当日赵阿林打电话问他有没有越南小妹，他回答说有，随后他于24日电话联系李文建，跟李文建说赵阿林要越南小妹，让李文建把人带到富宁来。他是在富宁森林公园与李文建等人碰面的，李文建是开着一辆微型车来，跟李文建一起来的还有李春飞。之后他就打电话给赵阿林说李文建到了，赵阿林就带着其妻子到了富宁森林公园，赵阿林先给了李文建13000元，并说剩下的钱随后再汇给李文建，就带着那两个越南小妹走了。过了几天后，赵阿林拿了7000元钱给他，让他汇给李文建。他和李文建联系后，让李文建分钱给他，李文建就说给他2000元，他就汇了5000元给李文建，剩下的2000元他就自己留着了。娄方兴辨认出从X1、黄X2就是本案中被拐卖的越南妇女。 9、被告人赵阿林的供述及辨认笔录，证实一天下午14时许，娄方兴打电话给他说有人带了两个越南小妹来，还是以每个10000元的价格卖给他们，叫他去富宁森林公园看小妹。随后他就打电话联系了一个住在富宁县里达镇的人到富宁森林公园来看小妹。他和那个里达的小伙子到了公园找到娄方兴后，看见娄方兴与三个小伙子带着两个越南小妹，他就带了其中一个越南小妹到旁边去给那个里达的小伙子看，小伙子看上后就以16000元的价格将那个越南小妹买走了。他留下3000元后将剩下的13000元给了带小妹来的那三个小伙子，娄方兴就对那三个小伙子说剩下的那个越南小妹他们先带去卖，欠着三人的7000元等小妹卖了再还。那三个小伙子同意后，他就和娄方兴将剩下的那个小妹带到他砍甘蔗的工房里住。第二天一大早他就到河口看他兄弟，到了河口后他就接到娄方兴的电话说剩下那个小妹卖掉了，但没有告诉他卖得多少钱。因为卖第一个小妹时娄方兴没有得着钱，所以卖第二个小妹得的钱除了还给那三个小伙子的7000元外，剩下的都归娄方兴。赵阿林辨认出从X1、黄X2就是本案中被拐卖的越南妇女。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 九、2013年3月1日凌晨，被告人李仕刚、李春飞、张兴祥、李文建经预谋后以嫖娼为名将越南籍妇女范X2带至花园酒店过夜后，四人采用暴力手段强行将范X2带至富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴再次将范X2卖予他人过程中，被害人乘机脱逃后被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月1日11时许，李X2到河口县南溪镇边防派出所报案称：其店里的洗头女工范X2于当日凌晨1时许被一名男子邀约到南溪镇花园宾馆205房间，到上午8时30分还未回来，她到花园宾馆205房间寻找后也未找到范X2。河口县公安局于同月5日对该案立案侦查。 2、被害人范X2的陈述及辨认笔录，证实她是在河口县南溪镇卖淫的越南妇女。2013年3月1日凌晨1时许，有一名男子到她老板李X2的店里要小姐过夜，她就跟着那名男子到了南溪镇花园酒店205房间。她跟那个男子在房间里睡了一个多小时后，就有三个男子进到房间来用透明胶带将她捆住手脚封住嘴后，背出酒店上了一辆停在酒店门口的白色面包车。车辆行驶了约半个小时候后，有几名男子就带着她下车步行走了一段山路又上了另外一辆车继续行驶。当天下午，那几名男子将她带到一个村子里交给一对年轻夫妇后就离开了。她在那对年轻夫妇家住了两晚后，赵阿林、娄方兴于3月3日上午到年轻夫妇家来将她带到一个乡镇上，中午时她就乘机逃跑并到公安机关报警。 3、证人李X2的证言，证实2013年3月1日凌晨1时许，她店里的洗头女工范X2跟着一名到店里洗头的男客去了河口县南溪镇花园宾馆205房间。上午8时30分她去花园宾馆205房间找范X2时，发现205房间已经没人了。她四处寻找未果后，到派出所报案。 4、证人刘X1的证言，证实2013年2月28日晚23时许，有三名男青年到他经营的河口县南溪镇花园宾馆开了205号房间，其中一名男子拿了一张名为“杨鹏”的身份证给他登记。经他查看监控录像后，发现3月1日凌晨1时许，“杨鹏”带着两名女子进了花园宾馆，过了几分钟后，两名女子中年纪较大的那名就独自下楼出了宾馆。因为宾馆的监控在凌晨2时关闭，所以没有拍到“杨鹏”和那名年轻女子离开的画面。 5、被告人李文建的供述及辨认笔录，证实距上一次拐卖妇女几天后，他和李春飞、张兴祥、李仕刚又商量去河口找越南小姐来卖。随后李春飞就驾驶他们买来的“云H18862”面包车拉着他和张兴祥、李仕刚到了河口县南溪镇，他们在南溪镇花园宾馆开了两间房间后，李仕刚就去街上包了一个越南小姐回来，由于那个越南小姐与李仕刚发生完性关系后就离开了，他们就没有成功。之后他又去街上包了一个越南小姐到了房间，睡到半夜张兴祥、李仕刚就拿着事先准备好的刀和胶带到房间里对那个越南小姐进行捆绑。他们将那个越南小姐捆好抬上李春飞驾驶的面包车后，李春飞就驾车拉着他们往文山方向走，在过检查站时他们还是带着小姐下车走老路。过了检查站十多分钟后，李春飞驾驶的面包车就坏了，然后李春飞就打电话叫了修理厂的车来修。李春飞跟着修理厂的车去桥头修车后，他和张兴祥、李仕刚就带着那个越南小姐在路边拦了一辆灰色面包车坐到富宁。到富宁后他们以8000元的价格将那个越南小姐卖给了娄方兴。 6、被告人李春飞、李仕刚的供述及辨认笔录，证实的事实经过与李文建供述的一致。李仕刚辨认出范X2就是他们拐卖的越南妇女。 7、被告人赵阿林的供述及辨认笔录，证实有一天他还在河口时，娄方兴就打电话告诉他又有一个越南小妹了，他说他还没有回到富宁，娄方兴说要先把越南小妹带到他砍甘蔗的工棚，等他回来再卖。当晚他回到富宁后，与娄方兴及其带来的越南小妹范X2在工棚住了一晚。第二天上午，他和娄方兴带着范X2到富宁公园，让一个叫“阿兰”的越南女子带着范X2去公园旁边的金林街玩。过了十多分钟后，“阿兰”回来对他们说范X2看到一辆派出所的警车后就跳上警车去了，其不敢过去。他和娄方兴听后就各自回家了。 8、被告人张兴祥、娄方兴对该起犯罪事实当庭认罪，对起诉书指控的事实经过无异议。 经庭审质证，各被告人及辩护人对上述证据均无异议。本院认为，上述证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 十、2013年3月3日晚，被告人张兴祥、李春飞、李文建、唐金录、李仕刚经预谋后驾驶用拐卖妇女所得赃款购买的车牌号为“云H18862”的微型车到河口县快乐驿站宾馆，由被告人唐金录、张兴祥、李仕刚到金明商场将越南籍妇女沈X1、罗X1带至宾馆嫖宿后，五被告人采用捆绑、威胁等暴力手段，强行将从沈X1、罗X1拉到富宁县卖给被告人赵阿林、娄方兴，被告人赵阿林、娄方兴又将沈X1卖到广南县南屏镇老街村委会木丁小组周X1做妻子，同年4月5日被害人沈X1被警方解救。 上述事实，有公诉机关提交的下列证据予以证实： 1、受案登记表及立案决定书，证实2013年3月4日16时许，符X1到河口县公安局报案称：当日凌晨有一名中国男子到他店里找“小姐”过夜，他店里的“小姐”沈X1跟着该男子到河口县“快乐驿站”宾馆过夜后，一直到上午都没有回来，电话也打不通。他到“快乐驿站”宾馆查看了监控录像后，发现沈氏于当日凌晨4时许被几名男子捆绑着强行背走，其怀疑沈X1被拐卖。河口县公安局于同月22日对该案立案侦查。 2、被害人沈X1的陈述及辨认笔录，证实她是在河口县烟草商场卖淫的越南妇女。2013年春节后的一天凌晨1时许，她姐夫接到一个电话说要一个小妹去接客后，就将她带到河口花园附近一家宾馆五楼的一间房间，房间里只有李仕刚一个人。李仕刚将钱付给她姐夫后，她姐夫就走了。她和李仕刚在房间里睡到次日凌晨3时许，就有两个男子拿着长刀和匕首到她的房间里对她进行捆绑。她被捆好后，李仕刚就将她扛在肩膀上带上了一辆停在宾馆门口的白色微型车。在车上她看见罗X1也被用透明胶带捆着坐在车上，车上一共有五名男子，她认出来的有开车的李春飞、包她过夜的李仕刚，以及张兴祥、李文建。随后这五名男子就开车带着他们往南溪方向走，在途经南溪边防检查站时，有四名男子带着她和罗X1下车走了一段山路后又坐上微型车继续前进。那五名男子将她和罗X1带到富宁后，就在富宁到木央的路上以50000元的价格将她们卖给了娄方兴和赵阿林。娄方兴和赵阿林将她们带到木央赵有先家住了六天，到了第七天罗X1就被娄方兴、赵阿林带出去卖了30000元。到了第十多天，赵有先将她带到富宁公园以33000元的价格卖给了周X1做老婆。她在周X1家住了约半个月后被公安民警解救。 3、证人罗X3的证言及辨认笔录，证实她是在河口县卖淫的越南妇女。2013年3月4日凌晨0时许，张兴祥到她的店里找越南小姐过夜，她就跟着张兴祥到了河口街心花园附近的一家宾馆。到宾馆门口时，她看见一个叫“阿贤”的越南小姐跟着一个年轻男客走进了宾馆。她跟张兴祥在404房间发生了两次性关系后，她就借口说怕公安检查，于当日凌晨2时许离开了宾馆。因为她们陪过夜的规矩是客人同意走才能走，所以她由于凌晨3时许回到404房间。到了凌晨5时许，张兴祥接了个电话说其要去做事，让她在房间等着。她看张兴祥下楼离开宾馆后，就跟着离开宾馆回到了她的店里。到了当日下午，她就听“阿贤”的老板说“阿贤”和另一名越南女子去她过夜的那家宾馆陪客人过夜后就失踪了，可能是被拐卖了。 4、证人符X1、陈X4的证言，2013年3月4日凌晨0时许，在他们店里卖淫的越南小姐沈X1、罗X1到河口县“快乐驿站”宾馆陪客人过夜后就失踪了。他们到“快乐驿站”宾馆查看了监控录像后，发现凌晨4时许，沈X1、罗X1被两名男子背出了宾馆，后面还跟着一名手持砍刀的男子。过了约3分钟左右，又有一名男子和一名女子向后离开宾馆。 5、证人周X1的证言及辨认笔录，证实2013年3月24日，他在他侄子王瑞的介绍下，在富宁县以33000元的价格从赵有先手里将越南妇女沈X1买回家做妻子。 6、被告人李文建的供述，证实距上一次拐卖妇女后几天，李春飞开着他们买来的牌号为“云H18862”的面包车拉着他和张兴祥、李仕刚、唐金录到河口县“快乐驿站”宾馆开了四间房间，他和李春飞住一间，张兴祥、李仕刚、唐金录各到街上叫了一个越南小姐到宾馆过夜。到了凌晨2时许，他和李春飞就拿着胶带和刀依次到李仕刚、唐金录的房间里对那两名越南小姐进行捆绑。因为他们打张兴祥的电话张兴祥没接，而且他们还在张兴祥的房间外听见张兴祥在和那个越南小姐聊天，他们就没有去张兴祥的房间。之后李春飞就先下楼开车，他和李仕刚、唐金录将那两个越南小姐背到车上后就开车往文山方向走。到了文山后，李春飞又叫了其的一个朋友开着一辆黑色轿车带着他、李春飞和那两个越南小姐去了富宁后。到了富宁后，他和李春飞就把那两个越南小姐卖给了娄方兴，共卖得16000元，扣除所有费用后，他和李春飞、李仕刚、唐金录每人分得2500元钱，张兴祥因为没有去就只分得1000元。 7、被告人李春飞、唐金录、李仕刚的供述及唐金录、李仕刚的辨认笔录，证实的的事实经过与李文建供述的一致。唐金录、李仕刚辨认出罗X1是被本案中被拐卖的越南妇女之一。 8、被告人赵阿林的供述及辨认笔录，证实2013年3月10日左右，娄方兴打电话给他说有人带了两个越南小妹来，卖10000元一个，让他带着20000元去富宁车站与其一起去看小妹。因为这次带小妹来的人要先收钱才准带小妹走，他只有10000元钱，就跟与他一起砍甘蔗的一个瑶族借了8000元。随后他就和“阿兰”一起到富宁车站找到娄方兴，他们三人坐着一辆去木央的车刚出富宁县城，就遇到了带小妹来的人，那些人是坐一辆黑色的微型车来的。停车后娄方兴就去和对方的人谈，谈好后娄方兴就将18000元钱拿给带小妹来的人，并叫那两个小妹上了他们的车。他们坐车到离木央不远的地方下车，娄方兴说先住在这里的一户人家里。第二天他妻子从越南来中国，他就去边境接。第三天那户人家的主人就打电话给他说看见娄方兴的摩托车在派出所，且电话打不通了，让他们赶快把两个越南小妹带走。随后他就打电话让“阿兰”带去其做小姐的宾馆或者带回越南去，之后他与“阿兰”就没有联系了，不知道那两个越南小妹被“阿兰”带去哪了。到了第四天他就被公安民警抓获了。赵阿林辨认出罗X1是这次被拐卖的两个越南小妹之一。 9、被告人娄方兴的供述及辨认笔录，证实距第一次跟李文建买越南小妹一个多星期后的一天，李文建打电话给他说其手上有两个越南小妹，问他有没有人要。他问了赵阿林说要后，就让李文建把人带来富宁。李文建和李春飞坐着一辆黑色的小轿车到了富宁后，他又带着李文建等人到富宁县城边上与赵阿林夫妇汇合，赵阿林给了李文建18000元后就带着越南小妹走了。李文建跟他说过这些越南小妹是其从养妓女的店里抢来的。娄方兴辨认出罗X1是这次被拐卖的两个越南小妹之一。 10、被告人张兴祥的供述，证实2013年3月初的一天，李春飞开着一辆白色面包车拉着他和李文建、唐金录以及一个他不认识的人到了河口，到了河口后他找了一个小妹后一直睡到天亮，然后他自己坐班车回马关，不知道李文建等人是什么时候走的。 经庭审质证，各被告人及辩护人对上述证据均无异议。上述证据中，被告人张兴祥关于其未参与拐卖妇女的供述，与其余证据证实的事实不符，本院不予采信；其余证据取证程序合法，内容客观、真实，能相互印证，本院予以采信。 本案中还有公诉机关还提交的，经法庭质证采信的下证据，证实各被告人的身份户籍状况、到案经过、前科情况及扣押后随按移交的财物情况等： 1、户籍证明，证实各被告人在作案时均已年满十八周岁，系成年人。被告人赵阿林、赵国金系越南社会主义共和国国籍。 2、抓获经过，证实被告人杨恩光、徐武、孙加平、赵国金于2013年2月19日23时许在河口县楚雄招待所被公安民警抓获。被告人张兴祥于同年3月7日在文山市金葫芦宾馆被公安民警抓获。被告人李文建、李春喜、李应洪于同年3月9日凌晨1时30分在马关县马白镇板子街社区中二梁93号出租屋内被公安民警抓获。被告人田沈忠、李春飞、李仕刚于同年3月8日在马关县马白镇安平广场旁的台球室被公安民警抓获。被告人赵阿林于同年3月12日11时许在富宁县320国道超限运输检查站对面山上的一废弃房屋内被公安民警抓获。被告人唐金录于同年3月8日凌晨2时许在马关县麒麟宾馆210房间内被公安民警抓获。被告人娄方兴于同年3月11日11时许在富宁县里达镇三元新寨被公安民警抓获。被告人王登云于同年5月21日12时许在砚山县盘龙乡盘龙村委会一字桥其田地内被公安民警抓获。被告人祝金昌于同年5月26日22时许在广东省佛山市三水区西南街道贤和路“山水一品”楼盘工地宿舍内被公安民警抓获。被告人杨全金于同年4月3日10时许在其位于马关县都龙镇坝保村委会坝汤小组61号的家中被公安民警抓获。被告人李文超于同年1月29日21时许在富宁县田蓬镇被公安民警抓获。被告人何万周于同年3月11日在富宁县普阳煤矿职工住宿区一单元内被公安民警抓获。 3、刑事判决书及释放证明，证实被告人张兴祥因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑三年零六个月，2011年11月12日刑满释放。被告人杨恩光因犯抢劫罪、盗窃罪于2010年5月4日被云南省马关县人民法院判处有期徒刑四年，2012年8月1日刑满释放。被告人李文建因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑三年，2010年9月18日刑满释放。被告人李春飞因犯盗窃罪、抢夺罪于2008年10月17日被云南省马关县人民法院判处有期徒刑四年，2011年7月12日刑满释放。被告人田沈忠因犯盗窃罪于2009年10月28日被云南省马关县人民法院判处有期徒刑四年，2012年5月12日刑满释放。被告人娄方兴因犯盗窃罪于2008年5月16日被云南省富宁县人民法院判处有期徒刑五年，2011年5月24日刑满释放。被告人徐武因犯盗窃罪于2010年3月11日被云南省马关县人民法院判处有期徒刑四年，2012年9月21日刑满释放。 4、扣押物品清单、移交物品清单，证实公安民警在抓获本案各被告人时，从各被告人处扣押的手机13部、现金5870元、刀具2把、匕首4把、钢珠枪1支已随案移交。 本院认为，被告人杨恩光、田沈忠、李文建、张兴祥、李春飞、唐金录、杨全金、李仕刚、孙加平、徐武、李春喜、李应洪无视我国法律，分别结伙采用暴力、胁迫的方式绑架妇女后出卖；被告人赵阿林、娄方兴、赵国金、李文超、何万周、祝金昌、王登云分别结伙收买被拐卖妇女后又出卖，其行为均已构成拐卖妇女罪，其中被告人杨恩光参与作案6起，拐卖妇女12人；被告人田沈忠参与作案5起，拐卖妇女11人；被告人李文建参与作案7起，拐卖妇女14人；被告人张兴祥参与作案7起，拐卖妇女15人；被告人李春飞参与作案6起，拐卖妇女13人；被告人赵阿林参与作案5起，拐卖妇女9人；被告人娄方兴参与作案4起，拐卖妇女8人；被告人唐金录参与作案3起，拐卖妇女6人；被告人杨全金参与作案2起，拐卖妇女5人；被告人孙加平、赵国金、李文超、何万周参与作案2起，拐卖妇女4人；被告人李仕刚参与作案2起，拐卖妇女3人；被告人祝金昌参与作案1起，拐卖妇女3人；被告人李春喜、李应洪、王登云参与作案1起，拐卖妇女2人；被告人徐武参与作案1起，拐卖妇女1人，应依法追究各被告人的刑事责任。 在绑架妇女出卖的共同犯罪中，被告人杨恩光、田沈忠、李文建首起犯意，并具体负责联系买家出卖被拐卖妇女及分配赃款，在共同犯罪中起主要作用，系主犯；被告人李春飞、张兴祥积极参与，多次拐卖妇女多人，在共同犯罪中起主要作用，系主犯；被告人唐金录、杨全金、李仕刚、孙加平、徐武、李春喜、李应洪在所参与的犯罪中处于从属地位，在共同犯罪中起次要作用，系从犯，依法应当对其减轻处罚。在分别结伙收买被拐卖妇女出卖的过程中，被告人赵阿林、娄方兴、李文超、何万周起主要作用，系主犯；被告人赵国金、祝金昌起次要作用，系从犯，应当对其从轻处罚；被告人王登云对其所实施的收买被拐卖妇女后出卖的行为承担全部责任。被告人杨恩光、田沈忠、娄方兴、徐武在刑罚执行完毕五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应当从重处罚。被告人杨恩光、李文建多次组织他人在公共场所采用暴力手段拐卖多名妇女，犯罪情节特别严重，罪行极其严重，论罪应当判处死刑，但鉴于其行为未造成被拐卖妇女重伤、死亡等极其严重的后果，二人尚不属于必须立即执行的犯罪分子。 公诉机关指控各被告人构成拐卖妇女罪的事实清楚，证据确实充分，本院予以采纳；但关于本案不应区分主从犯的公诉意见，与本院查明的事实及相关法律规定不符，本院不予采纳。 在拐卖妇女案件中，行为人只要主观上以出卖为目的，客观上实施了拐骗、绑架、收买、接送等行为，其犯罪行为就已经既遂。因此相关被告人及其辩护人关于本案部分犯罪事实属于犯罪未遂的辩解及辩护意见，与相关法律规定不符，本院不予采纳。 被告人田沈忠、李文建、李春飞、张兴祥、娄方兴、何万周的辩护人关于上述六名被告人在共同犯罪中起次要、辅助作用，系从犯的辩护意见，与本院查明的事实不符，本院不予采纳。 在公诉机关指控的第二起犯罪事实中，被告人田沈忠的供述及被害人阮X2的陈述可相互印证证实各被告人拐卖妇女的主观故意，因此被告人杨恩光关于在该起犯罪事实中其不是要拐卖三名越南妇女的辩解不能成立，本院不予采纳。 本案在卷证据中，被告人李文建、李春飞、唐金录、李仕刚的供述均能相互印证证实被告人张兴祥参与了指控的第十起犯罪事实。因此被告人张兴祥关于其没有参与第十起犯罪事实的辩解不能成立，本院不予采纳。 本案在卷证据中，被告人徐武、孙加平的供述能相互印证证实杨恩光在电话中就已经告知孙加平，让其到八寨的目的是协助看守、押送被拐卖的越南妇女，因此在孙加平关于造第六起犯罪事实中，杨恩光只是叫他来玩，没有跟他说要干什么的辩解不能成立，本院不予采纳。 在公诉机关指控的第七起犯罪事实中，被害人何X2、黄X1的陈述，证人张X6、宗XX的证言，以及被告人李文建、李应洪的供述均能相互印证证实被告人王登云收买被拐卖妇女后出卖的犯罪事实。按照相关法律的规定，行为人只要实施了收买被拐卖妇女又转卖的行为，不论被拐卖妇女自愿与否，其行为均构成拐卖妇女罪。因此被告人王登云关于其只是介绍了两个越南妇女给别人做妻子，那两个越南妇女是自愿的辩解，与本院查明的事实及相关法律规定不符，本院不予采纳。 在公诉机关指控的第六起犯罪事实中，被害人罗X3的陈述及被告人杨恩光、徐武、孙加平、赵国金的供述，均能相互印证证实被告人赵国金参与了拐卖被害人罗X3的犯罪活动。因此被告人赵国金的辩护人关于现有证据不足以证实赵国金参与第六起犯罪事实的辩护意见不能成立，本院不予采纳。 本案在卷证据证实，被告人杨全金亲眼目睹了被拐卖妇女遭捆绑、胁迫，以及被拐卖妇女在途经边防检查站时均是被其余被告人带着下车步行绕过检查站后又重新上车，因此被告人杨全金主观上对于其参与的活动是拐卖妇女应当是明知的，其不但没有拒绝，反而两次参与其中，所以其辩解不能成立，本院不予采纳。 本案在卷证据中，被害人丁X1、陈X1、梅X1、罗X2的陈述，以及被告人杨恩光、田沈忠、李文超的供述，均能相互印证证实被告人李文超、何万周、祝金昌共同收买被拐卖妇女后出卖的犯罪事实。因此被告人何万周关于其只是帮李文超开车拉过两次人，其行为不构成犯罪的辩解，以及被告人祝金昌关于其只是在一个宾馆里帮何万周和李文超看一个小妹，看了四五个小时，他不知道小妹是怎么来的辩解均不能成立，本院不予采纳。 各被告人及其辩护人的其余辩解及辩护意见，本院酌情予以采纳。 依照《中华人民共和国刑法》第二百四十条、第二百四十一条第五款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第四十八条第一款、第五十一条、第五十七条第一款、第六十四条、第三十五条之规定，判决如下： 一、被告人杨恩光犯拐卖妇女罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（死刑缓期执行的期间，从本判决确定之日起计算。） 二、被告人李文建犯拐卖妇女罪，判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。（死刑缓期执行的期间，从本判决确定之日起计算。） 三、被告人田沈忠犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 四、被告人张兴祥犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 五、被告人李春飞犯拐卖妇女罪，判处无期徒刑，剥夺政治权利终身，并处没收个人全部财产。 六、被告人赵阿林犯拐卖妇女罪，判处有期徒刑十五年，并处罚金人民币五万元，刑满释放后驱逐出境。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月13日起至2028年3月12日止。罚金在判决生效之日起一个月内缴纳。） 七、被告人娄方兴犯拐卖妇女罪，判处有期徒刑十五年，并处罚金人民币五万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月12日起至2028年3月11日止。罚金在判决生效之日起一个月内缴纳。） 八、被告人李文超犯拐卖妇女罪，判处有期徒刑十一年，并处罚金人民币四万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年1月30日起至2024年1月29日止。罚金在判决生效之日起一个月内缴纳。） 九、被告人何万周犯拐卖妇女罪，判处有期徒刑十一年，并处罚金人民币四万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月12日起至2024年3月11日止。罚金在判决生效之日起一个月内缴纳。） 十、被告人唐金录犯拐卖妇女罪，判处有期徒刑七年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月8日起至2020年3月7日止。罚金在判决生效之日起一个月内缴纳。） 十一、被告人杨全金犯拐卖妇女罪，判处有期徒刑六年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年4月3日起至2019年4月2日止。罚金在判决生效之日起一个月内缴纳。） 十二、被告人孙加平犯拐卖妇女罪，判处有期徒刑五年零六个月，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2018年8月19日止。罚金在判决生效之日起一个月内缴纳。） 十三、被告人赵国金犯拐卖妇女罪，判处有期徒刑五年零六个月，并处罚金人民币三万元，刑满释放后驱逐出境。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2018年8月19日止。罚金在判决生效之日起一个月内缴纳。） 十四、被告人王登云犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年5月21日起至2018年5月20日止。罚金在判决生效之日起一个月内缴纳。） 十五、被告人祝金昌犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年5月27日起至2018年5月26日止。罚金在判决生效之日起一个月内缴纳。） 十六、被告人李仕刚犯拐卖妇女罪，判处有期徒刑五年，并处罚金人民币三万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月9日起至2018年3月8日止。罚金在判决生效之日起一个月内缴纳。） 十七、被告人李春喜犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币二万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年3月9日起至2017年3月8日止。罚金在判决生效之日起一个月内缴纳。） 十八、被告人李应洪犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币二万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2014年3月31日起至2018年2月20日止。罚金在判决生效之日起一个月内缴纳。） 十九、被告人徐武犯拐卖妇女罪，判处有期徒刑四年，并处罚金人民币一万元。（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即从2013年2月20日起至2017年2月19日止。罚金在判决生效之日起一个月内缴纳。） 二十、随案移交的手机13部、现金人民币5870元分别系作案工具及赃款，依法予以没收，上缴国库。随案移交的刀具2把、匕首4把、钢珠枪1支系违禁品，依法予以没收。 二十一、犯罪所得依法予以追缴。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长谢云生 审判员房希军 代理审判员邹文 二〇一四年八月二十八日 书记员周霞","writId":"0601466e11db57d84a3b9eefd859441ae84","writName":"杨恩光等二十人拐卖妇女案一审刑事判决书"}
