{"ajId":"2ce4ffc1-3647-4dab-abad-c82f402f77bf","ajName":"徐某2容留他人吸毒一案","ajjbqk":" 上海市普陀区人民检察院指控，2017年10月28日至2017年11月上旬，被告人徐某2先后在其住处本市普陀区光复西路东合德里8号，容留多名吸毒人员吸食毒品海洛因。期间，2017年11月5日、11月6日、11月8日，被告人徐某2先后三次在上述地址容留吸毒人员刘某某、朱龙美（绰号“陆妹”）、“开兵”、“小耳朵”吸食毒品海洛因。2018年2月12日，被告人徐某2在被强制隔离戒毒期间，主动交代了上述犯罪事实，到案后又予以否认。 上述事实，被告人徐某2及其辩护人在开庭审理过程中均无异议，并有证人刘某某、徐1的证言，辨认笔录及辨认照片，刑事判决书，公安机关出具的工作情况、户籍资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人徐某2容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。上海市普陀区人民检察院指控被告人徐某2的犯罪事实和罪名成立。被告人徐某2曾因毒品犯罪被判处刑罚后又犯容留他人吸毒罪，系毒品再犯，依法予以从重处罚。被告人徐某2曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人徐某2主动交代犯罪事实后又翻供，但在一审判决前又能如实供述，应当认定为自首，依法可从轻处罚。被告人的辩护人提出对其从轻处罚的辩护意见，可予采纳。公诉机关的量刑建议，可予采纳。依照《中华人民共和国刑法》第三百五十四条、第三百五十六条、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下：","pjjg":" 被告人徐某2犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月26日起至2018年12月25日止；罚金应于本判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市普陀区人民法院 刑事判决书 （2018）沪0107刑初815号 公诉机关上海市普陀区人民检察院。 被告人徐某2，男，1963年12月24日生，汉族，户籍地上海市普陀区。 辩护人曹蕾，上海豪珈律师事务所律师。 上海市普陀区人民检察院以沪普检诉刑诉［2018］686号起诉书指控被告人徐某2犯容留他人吸毒罪，于2018年8月17日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。上海市普陀区人民检察院指派检察员苏某出庭支持公诉，被告人徐某2及其辩护人曹蕾到庭参加诉讼。现已审理终结。 上海市普陀区人民检察院指控，2017年10月28日至2017年11月上旬，被告人徐某2先后在其住处本市普陀区光复西路东合德里8号，容留多名吸毒人员吸食毒品海洛因。期间，2017年11月5日、11月6日、11月8日，被告人徐某2先后三次在上述地址容留吸毒人员刘某某、朱龙美（绰号“陆妹”）、“开兵”、“小耳朵”吸食毒品海洛因。2018年2月12日，被告人徐某2在被强制隔离戒毒期间，主动交代了上述犯罪事实，到案后又予以否认。 上述事实，被告人徐某2及其辩护人在开庭审理过程中均无异议，并有证人刘某某、徐1的证言，辨认笔录及辨认照片，刑事判决书，公安机关出具的工作情况、户籍资料等证据证实，足以认定。 本院认为，被告人徐某2容留他人吸食毒品，其行为已构成容留他人吸毒罪，依法应予处罚。上海市普陀区人民检察院指控被告人徐某2的犯罪事实和罪名成立。被告人徐某2曾因毒品犯罪被判处刑罚后又犯容留他人吸毒罪，系毒品再犯，依法予以从重处罚。被告人徐某2曾因犯贩卖毒品罪被判处有期徒刑以上刑罚，刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，系累犯，依法应从重处罚。被告人徐某2主动交代犯罪事实后又翻供，但在一审判决前又能如实供述，应当认定为自首，依法可从轻处罚。被告人的辩护人提出对其从轻处罚的辩护意见，可予采纳。公诉机关的量刑建议，可予采纳。依照《中华人民共和国刑法》第三百五十四条、第三百五十六条、第六十五条第一款、第六十七条第一款、第五十二条、第五十三条以及《最高人民法院关于处理自首和立功具体应用法律若干问题的解释》第一条之规定，判决如下： 被告人徐某2犯容留他人吸毒罪，判处有期徒刑十个月，并处罚金人民币一千元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2018年2月26日起至2018年12月25日止；罚金应于本判决生效之日起一个月内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判员周卫国 二〇一八年八月二十四日 书记员谷月 附：相关法律条文 一、《中华人民共和国刑法》 第三百五十四条容留他人吸食、注射毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金。 第三百五十六条因走私、贩卖、运输、制造、非法持有毒品罪被判过刑，又犯本节规定之罪的，从重处罚。 第六十五条第一款被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。 …… 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 二、最高人民法院《关于处理自首和立功具体应用法律若干问题的解释》第一条 根据刑法第六十七条第一款的规定，犯罪以后自动投案，如实供述自己的罪行的，是自首。（一）自动投案，是指犯罪事实或者犯罪嫌疑人未被司法机关发觉，或者虽被发觉，但犯罪嫌疑人尚未受到讯问，或者未被采取强制措施时，主动、直接向公安机关、人民检察院或者人民法院投案。（二）如实供述自己的罪行，是指犯罪嫌疑人自动投案后，如实交待自己的主要犯罪事实。","writId":"0361b27fe88d3b44c558a08780cf2fb7098","writName":"徐某2容留他人吸毒一审刑事判决书"}
