{"ajId":"cbdc2230-59ff-4530-b518-61dcf3123006","ajName":"王梓先故意杀人罪一案","ajjbqk":" 海南省人民检察院第一分院指控称：2016年4月10日8时30分许，被告人王梓先从其岳父郭某1经营的位于琼中县集贸市场处的\"万宁后安粉汤店\"二楼下楼时，看见被害人（男性聋哑人，具体姓名不详）坐在粉汤店4号餐桌上吃早餐。王梓先想起前几天与被害人发生矛盾的事情，怀恨在心，便走进厨房拿起一把菜刀，走到被害人面前，持菜刀朝被害人头顶部、颈部、肩部等部位乱砍。郭某1见状上前制止王梓先。被害人经送往医院抢救无效，于2016年4月27日死亡。被告人王梓先于2016年4月10日向琼中县公安局投案。 经鉴定，被害人系被锐器砍伤致颅脑严重损伤死亡；经鉴定，王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。 针对指控的上述事实，公诉机关当庭宣读、出示了物证、书证、现场勘查、辨认笔录、鉴定意见、证人证言、被告人的供述和辩解及其他相关证据材料，并据此认为，被告人王梓先因琐事报复被害人，向被害人要害部位猛砍数刀致其死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人王梓先患有精神活性物质所致精神障碍系吸食毒品所致，应当依法承担完全刑事责任。被告人王梓先自动投案，如实供述犯罪事实，构成自首。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人王梓先对公诉机关指控的事实没有异议，对公诉机关指控其犯故意杀人罪的罪名有异议，辩解其没有杀人的故意。 被告人王梓先的辩护人对公诉机关指控被告人王梓先犯故意杀人罪的罪名和事实均没有异议，但提出如下辩护意见：1、被告人王梓先案发时患有精神活性物质所致精神障碍，部分丧失辨认和控制能力，系精神疾病发作期，属于限制刑事责任能力人，依法可以从轻或者减轻处罚。王梓先2015年9月从安宁医院出院时精神症状已基本消失，言语、情感和动作行为恢复常态，而本案案发后王梓先的尿液检验结果也呈阴性，证实其在案发时并无吸食毒品的行为。那在王梓先从安宁医院治愈出院到发生本次案件长达8个月的时间内，其原吸毒行为是否还可能会引起精神活性物质障碍无法确定。即便王梓先完全是由活性物质所致的精神障碍，辩护人需要强调的是王梓先在案发前8个月就已经戒毒，作案之前没有吸食毒品。案件的发生也应认定与王梓先吸食毒品的行为本身没有直接的关联性，而是与戒毒后残留的精神障碍有直接的关联性。这一点与司法实践中经常出现的吸毒者吸食毒品后，随即毒性发作出现幻想、幻听等症状而发生恶性事件存在明显的区别。辩护人认为王梓先所患的活性物质所致精神障碍属于戒毒后残留的精神疾病，系非自愿原因造成，与《精神障碍者刑事责任能力评定指南》第5.2.5条所规定的自愿摄入毒品所致精神障碍情况不同，应按5.1条规定对其评定刑事责任能力。即王梓先在实施犯罪活动时，无法完全辨认、控制自己的行为，应认定为限制刑事责任能力人，对王梓先从轻或减轻处罚。2、被告人王梓先在其妻子郭某2的带领下主动投案，并如实供述自己的行为，应认定为自首，依法可以从轻或者减轻处罚。3、被告人王梓先自愿认罪、有悔罪表现、属于初犯、无违法犯罪前科、被告人王梓先及其家属表示愿意积极赔偿本案被害人所遭受的经济损失，可以酌情从轻处罚。 经审理查明：2016年4月10日8时30分许，被告人王梓先在琼中县集贸市场处的\"万宁后安粉汤店\"看见被害人（男性，身份信息不详）坐在粉汤店4号餐桌上吃早餐。被告人王梓先想起前几天与被害人发生矛盾的事情，感觉被害人要害其，便走进厨房拿起一把菜刀（刻有\"十八子作\"字样），走到被害人面前，持菜刀朝被害人头顶部、颈部、肩部等部位乱砍，致使被害人当场受伤流血。被告人王梓先的岳父郭某1等见状上前制止被告人王梓先，并将被害人送往医院救治。被害人经送往医院抢救无效，于2016年4月27日死亡。经鉴定，被害人系被锐器砍伤致颅脑严重损伤死亡。 另查明，被告人王梓先曾经有吸食毒品的行为，并且因吸食毒品导致精神问题住院治疗。案发前，被告人王梓先没有吸食毒品。经鉴定，被告人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致），刑事责任能力不予评定。 再查明，案发后，被告人王梓先在其妻子陪同下，到琼中县公安局投案，王梓先到案后，如实供述自己的作案经过，并当庭自愿认罪。 上述事实，有以下经庭审举证、质证的证据予以证实： 一、物证（照片） 物证菜刀1把、一次性筷子1包、麦片1包及提取物证登记表、照片等，证实：被告人王梓先作案工具是一把菜刀（刻有\"十八子作\"字样），被害人被砍伤后，血沾到一次性筷子及麦片包装袋上。 二、书证 1、被告人基本信息、常住人口查询、户籍证明，证实：被告人王梓先，曾用名王南武，1987年2月10日出生，作案时已达完全刑事责任年龄。 2、关于被害人身份信息情况说明及相关材料，证实：（1）情况说明，显示办案民警经过走访周边群众，没人能提供被害男子身份信息，该被害男子身上未携带有效身份证件。后办案民警走访了琼中县民政局、屯昌县民政局，了解到该名被害男子以\"代入强、代入清\"的名字在上述两部门申请过救助，办案民警通过全国办案协助平台向贵州省遵义市公安机关协查该被害男子身份信息，均无法核实到该男子身份信息。（2）屯昌县民政局盖章的受助人员乘车凭证、工作证、南国都市报、说明、屯昌县流浪人员临时救助审批表等，显示该流浪男子无法说话，用过\"代入清、代入强\"的名字，贵州省遵义市人，无法提供更多身份信息。工作证及南国都市报显示有\"代入清\"的肖像图片、生活照片等。（3）琼中县民政局关于要求查询流浪乞讨人员身份的函，显示琼中县民政局2016年1月26日向琼中县城派出所发函要求查询长期流浪乞讨人员\"代入清\"（音）的身份信息。（4）调取户籍资料协查表及情况说明，显示琼中县公安局向贵州省遵义县公安局发函要求协查被害人信息，遵义县公安局的回复为无法办理。河北省邯郸市鸡泽县小寨派出所2016年4月29日出具情况说明，小寨镇东屯庄村有村民代入强，近期未外出，曾于2015年冬天丢失过身份证一张，并提供户籍证明信一张。（5）2016年4月16日，琼中县公安局县城派出所出具证明，证实无法查询到该名男子的身份信息，无法联系该男子的家属。（6）2017年7月26日、8月15日，琼中县公安局分别在贵州都市报、海南日报刊登认尸公告，但无人前来认尸。（7）以上材料共同证实，公安机关通过多种手段仍然无法查清被害男子的身份信息。 3、受案登记表、处警经过、接处警登记表、警情信息，证实：2016年4月10日琼中县公安局县城派出所接该局指挥中心指令：琼中县县城农贸市场有人持刀砍伤他人。该所民警赶赴县城农贸市场万宁后安粉汤店的案发现场，办案民警到达现场时，万宁后安粉汤店内已经被打扫，现场遗留的血迹被清洗过，经初步了解伤者是一个聋哑人（身份不明），已被送至县人民医院救治，被告人王梓先已被其妻子郭某2扭送到县城派出所。 4、行政处罚决定书，证实：2015年2月14日，被告人王梓先在琼中县海榆路楠豪酒吧洗手间内与他人一起吸食氯胺酮被行政拘留15日，罚款500元。 5、海南省安宁医院门诊病历、住院病历、出院记录等，证实：（1）2015年8月17日王某1送王梓先到安宁医院门诊就诊，门诊以使用精神活性物质所致的精神和行为障碍收入院治疗。（2）初步诊断：使用精神活性物质所致的精神和行为障碍。（3）现病史：患者于2011年初开始吸服冰毒、K粉、摇头丸等毒品，每日1至2次，每次l小包，近期仍吸服。至2015年6月份开始出现精神异常。表现为少眠，性格改变，易发脾气，经常乱骂人。出现乱语，一紧张害怕，说有人跟踪，暗杀自己。四处乱走，孤僻，不理睬人，进食不定时。病后未曾就诊及服药治疗，病情无好转。近2周来病情明显加重。冲动打人毁物，无目的四处走动，进食无规律，因难以管理，由其家人强制送入医院治疗。（4）精神检查：患者意识清晰，定向力完整，衣着不整，接触被动，注意力欠集中。存在情感不协调、言语性幻听、被害妄想和被跟踪感、思维散漫、意志减退、行为怪异等精神症状，无自知力。（5）最后诊断：使用精神活性物质所致的精神和行为障碍。（6）2015年9月9日办理出院手续时情况：患者精神症状基本消失，言语、情感和动作行为恢复正常，自知力部分恢复。情感交流尚可，生活能自理。 6、现场检测报告书及尿检结果照片，证实：2016年4月10日18时许，办案民警提取王梓先的新鲜尿液用吗啡、甲基安非他明、氯胺酮联合检测剂进行现场检测，结果均呈阴性反应。 7、海南省农垦总医院病历记录、手术记录单，证实：被害人（身份不详），入院时间为2016年4月10日，手术历时4小时30分钟，最后诊断：①左侧额叶脑挫伤；②额骨骨折；③左额颞顶硬膜下血肿；④脑疝；⑤脑梗死；⑥脑干功能衰竭；⑦肺部感染；⑧头身多处皮肤挫裂伤。 8、提取笔录、提取痕迹、物证登记表，证实：2016年4月27日依法提取了被害人心脏部位血样。 三、证人证言 1、证人郭某2（系被告人王梓先的配偶）证称：2016年4月10日8点，在其经营的琼中县县城农贸市场万宁后安粉汤店里，其忙着为客人煮早餐，郭某1（其父亲）、钟某（其婆婆）也在店里帮忙，王梓先当时也在店里帮忙。之后，不知何原因，王梓先就从店里拿一把菜刀，砍店里吃早餐的一个聋哑人。王梓先伤人所持的刀是一把家用的菜刀，该把菜刀是由钢制成的，颜色是银白色，刀身长约20厘米，宽约10厘米，刀柄长约10厘米，刀身上还刻有\"十八仔\"（音译）字体。当时其看到王梓先持刀对着那名聋哑男子的头部猛砍。后面听其母亲朱某说那名受伤的男子颈部还有手臂处都有刀伤。该聋哑人经常到其店里吃早餐，当时坐在最靠近厨房的位置。郭某1看到王梓先持刀砍人后，马上上去拦住并把菜刀抢了下来，其也上去拉着王梓先，王梓先自言自语\"不用管我，我自己做事自己担\"。郭某1叫一个亲戚马上把伤者送往医院。其打电话报警，并把王梓先送到派出所。现场流了很多血，其母亲朱某到店里看到很多血就清理干净了。王梓先砍人的那把菜刀，被其父亲夺下来后，放在厨房门旁边的桌子下，没有人处理过。王梓先吸食毒品K粉、冰毒好几年了，2015年农历7月的时候，王梓先行为举止反常，家人把他送到海南省安宁医院住院治疗了大概一个月，安宁医院诊断王梓先吸食毒品导致精神分裂。出院后王梓先表现比较正常，但是过了几个月又表现不正常了，其家人又去安宁医院拿药。王梓先出院后约一个月都是按时吃药的，但是后来他觉得好了，说吃药后就一直睡觉，而且睡得很沉，就不肯吃药了。王梓先出院后有继续吸食毒品，后面出事后其听到他好几个朋友说他们一起吸食毒品。王梓先没有在其面前吸食过毒品，但其从王梓先的精神状态感觉他又重新吸食毒品了。医生说过只要王梓先一吸食毒品精神分裂病就会复发，而且其也经常看到王梓先鼻孔有些白白的粉末，所以其认为王梓先肯定是重新吸食毒品。在出事前大概一个礼拜，王梓先就说有人要害他，经常拿刀走来走去。 证人郭某2指认菜刀的说明及照片，证实：一把刻有\"十八子作\"字样银色菜刀为王梓先砍聋哑男子所持的刀。 证人郭某2辨认笔录，证实：郭某2辨认出7号男子就是王梓先持刀伤害致死的聋哑男子。 证人郭某2辨认笔录及照片，证实：民警提供被害人生活照给郭某2辨认，郭某2辨认出照片中男子就是被害人。 2、证人郭某1（系王梓先的岳父）证称：2016年4月10日8时30分许，被砍的聋哑男子来万宁后安粉汤店里喝茶，其在店里做粉汤，王梓先睡醒后从楼上下来，其看见王梓先站在聋哑人那个桌子旁边抽烟。没过一会，店里吃早餐的客人突然一下就吵了起来，其回头看见王梓先拿着店里的那把切肉的银白色菜刀正对着那名聋哑人的头部一顿猛砍，聋哑人坐在凳子上双手抱着头，头部流了很多血。其赶紧冲过去一把抓住王梓先拿刀的手并将王梓先推出店门外，同时将王梓先手里的菜刀夺下来交给郭某2。其又跑回店里抱起那名聋哑人送去医院，并叫郭某2将王梓先控制后在店里不要让他出去。王梓先患有精神分裂症。王梓先砍人的那把菜刀当时就放在厨房进门右边的一张桌上，靠近聋哑人坐的那张桌子，不过王梓先进厨房拿刀的过程其没看见。王梓先用于砍人的菜刀是店里用来切肉的一把菜刀，银白色的，长约20厘米，宽约10厘米，刀柄是钢制的，长约15厘米，刀身上还刻有\"十八子作\"四个字样。王梓先最近什么事也没做，没发现有什么异常，就是平时会乱说话，也听不清他说什么。 辨认笔录及辨认照片。2016年7月12日，民警提供被害人生活照给郭某1辨认，郭某1辨认出照片中男子就是被害人。 3、证人钟某（王梓先的母亲）证称：2016年4月10日大概8时左右，其到后安粉汤店里干活，看到王梓先也在店里帮忙干活。其从厨房出来准备继续干活时，就见王梓先已经将那名聋哑人砍伤了，当时郭某1还有一名小伙子两人抱住那名被砍伤的男子，并将男子送去医院了。郭某2则拦住王梓先，并用手机打电话报警，报完警后就将王梓先带去派出所了。当时其见到那名聋哑男子头部流血，其他地方我没有注意看。王梓先可能是精神病发作了，所以才持刀砍人。2015年大概农历7月份的时候，王梓先的岳母到其家里，说不要让王梓先吸食毒品。那天王梓先的岳母走后约20分钟，王梓先就拿拳头打其头部，过后王梓先表现越来越不正常。2015年7、8月份时，其家人送王梓先去安宁医院治疗，医院诊断说是得了精神分裂症。不清楚王梓先出院后是否吸食毒品。 4、证人朱某（王梓先岳母）证称：其到店里，看见进门口右手边最里面那一张桌子，也就是那名被砍伤的聋哑人坐的那张桌子旁边有一摊血，其就从店里卫生间拿了一个红色拖把，把地上的血迹拖掉了，其看到靠近厨房门口的那张桌子桌面上也有一点点的血迹，就拿拖把顺便把桌面也拖了一下。其去店里时，被砍伤的聋哑人已经被其老公和其侄女的儿子徐某送去医院。当时王梓先被其女儿控制住了，然后其女儿把王梓先送去派出所。王梓先之前吸食过毒品。王梓先的父母带王梓先在安宁医院治疗过半个多月，他从过年前到现在精神状态一直不是很好。 5、证人徐某（王梓先是徐某的姨丈）证称：2016年4月10日8点40分左右，其走到万宁后安粉汤店里，看见一名流浪男子坐在一张凳子上，靠着墙壁，郭某1正在用手捂着那名流浪男子的头部，王梓先的老婆郭某2和王梓先的母亲一起拦着王梓先，不让王梓先靠近那名流浪男子。之后，其跟郭某1一人一边扶着那名流浪男子的胳膊，走路送那名流浪男子到医院进行救治。在医院时，郭某1跟其说是王梓先拿菜刀砍伤那名流浪男子的。其没看见王梓先砍人的过程，但是其在那名流浪男子旁边的桌子上发现一把带有血迹的不锈钢菜刀，刀身为银白色，长约20公分，刀身上面刻有\"十八子\"字样的字迹。医生对那名流浪男子进行救治时，其在旁边看见那名流浪男子的前额处有一道长约20厘米的伤痕，肩膀上还有纱布包扎的痕迹，但其不清楚他肩膀是否有伤口。王梓先最近精神状态不是很正常，其跟他打招呼时他只是点头\"嗯嗯\"的应两句。去医院的路上，其听郭某3说，王梓先昨天就打过那名流浪男子一拳，但是不知道王梓先为什么要打那名流浪男子。其还听说前段时间王梓先因为吸食毒品被公安机关行政拘留过。 6、证人王某2（王梓先的叔叔）证称：2016年4月10日09时许，其老婆莫英兰打电话告诉其说王梓先在万宁后安粉汤店拿刀砍了一个人，其就直接赶到县人民医院，当时王梓先的岳父、岳母和小舅已经在医院了，我从病房门口看了一眼，一个满头是血的男子正在缝针。王梓先的小舅告诉我说被砍的男子是一个聋哑人，之后其就一直留在医院直到被砍的聋哑人被送去海口才离开。王梓先精神有点问题，前不久，王梓先连续几天睡不着觉，胡乱讲话，当时其觉得王梓先可能是吸食毒品K粉导致精神出问题，其和王某1、郭某2开车送王梓先去海口市安宁医院。最近王梓先应该没有吸食K粉，因为王梓先的老婆郭某2上次带他去海口安宁医院拿药回来后，就没有让王梓先出门了。 7、证人郭某3（王梓先的小舅子）证称：王梓先吸食过毒品，从过年前，他精神有点不太好，一直失眠。其姐姐经常发现王梓先半夜不睡觉，开着所有灯在房间和店里走来走去。王梓先平时也会自言自语，说是有人要和他打架。过年前王梓先在安宁医院治疗了半个多月，听其姐姐说王梓先有轻微的精神分裂症，从安宁医院治疗回来后一直靠药物维持。王梓先精神稍微好转一点之后，会到店里帮忙。案发前几天，被砍伤的聋哑人逗王梓先，王梓先不高兴打了聋哑人一拳，把聋哑人的右眼打黑了。王梓先最近一直在店里，都有在其姐姐的视线范围内，应该不会有吸毒的行为。 证人郭某3辨认出持刀砍伤聋哑人的王梓先。 8、证人王某1（王梓先父亲）证称：2016年4月10日早上09时许，其老婆钟某告诉其说王梓先打人了，伤者受伤很严重。现在已经被郭某1送去琼中县人民医院救治了。在路上，其老婆告诉其，郭某2已经将王梓先带去县城派出所投案了。其在琼中县人民医院的病房里看见流浪男子的头部包扎了纱布，纱布上还留有血迹。王梓先从2015年8月至今精神状态都不好，经常会产生幻听。王梓先曾跟其说过他经常听到有人要跟他打架。王梓先2015年8月17日至2015年9月9日在安宁医院住院。王梓先去安宁医院住院之前，曾经无缘无故打了我老婆钟某一拳。其听王梓先的朋友（名字我不知道）说过王梓先吸食K粉。 9、证人许某（海南省农垦总医院神经外科医生）证称：其是被害流浪男子的主治医生。该流浪男子被送过来医院时，意识不清，对他进行手术期间，发现该流浪男子的前额处有一道长约20-30公分的伤口，前额骨已被砍开，伤及脑组织；右颈部也有一道长约10公分的伤口，颈部伤口在被送来医院时已经缝合；右肩膀处也有一道己经缝合的约10公分的伤口；身上其他部位还有划伤的痕迹。其觉得该流浪男子身上的伤口应该是被刀砍伤的，但是其不能确定流浪男子是被何种刀具致伤。该流浪男子手术后，一直处于昏迷状态。没有人为该流浪男子代付医疗费。 10、证人杨某（海南省农垦总医院护土）证称：流浪男子于2016年4月10日15时许在农垦总医院治疗，于同月27日9时许抢救无效死亡，期间一直处于昏迷状态，无法与他人交流。护理期间，其发现该流浪男子的前额处有一道约20公分的伤口，右颈部也有一道长约10公分的伤口，听医生说，颈部伤口已经伤及颈部大动脉，右肩膀处也有一道比较明显的伤口，身上其他部位还有划伤的痕迹。听医生说，该流浪男子身上的伤应该是被刀砍伤的。 四、被告人的供述和辩解 王梓先在侦查阶段、审查起诉阶段均稳定如实供述持菜刀砍人的犯罪事实。 被告人王梓先供称：2016年4月10日上午08时30分许，其下楼帮忙干活，看见\"陆哥\"（大陆来的流浪男子）坐在早餐店里进门右手边的桌子上吃早餐。案发前两天左右（具体时间记不得了），\"陆哥\"在粉汤店里欺负其，其的手臂被\"陆哥\"捏的很疼，当时其动手殴打了\"陆哥\"一巴掌，之后就被其老婆拦住了。案发当天早上，其见到\"陆哥\"之后，想起前两天\"陆哥\"捏疼了其手臂，就很生气。其直接走进店里切菜的地方，拿起放在靠近店门口切菜位置的砧板上的一把菜刀，直接走到\"陆哥\"面前，当时\"陆哥\"还一直用眼睛盯着其看，像要报复其，其火气上来，站在\"陆哥\"前面约1米的地方，直接抬起菜刀往\"陆哥\"头上砍去，当时其很用力地挥刀砍\"陆哥\"的头部几刀（具体砍了多少刀忘记了）。其当时已经无法控制自己，砍到\"陆哥\"后就一直砍着，停不下来。然后其岳父和一个亲戚的小孩跑过来拦住其并抢下其手上的菜刀，将其推出店外。接着其老婆也过来把其拉住。其岳父把那名\"陆哥\"送去医院治疗。砍完人后，其老婆就将其带到派出所。其砍人用的菜刀就是常见的家用菜刀，刀身颜色像不锈钢那种银白色，刀刃长约25公分，刀柄长约10公分。其记得刀身上刻有\"十八\"字体。刀当时就放在店面靠近门口一侧切菜的地方，放在砧板上，跟那名\"陆哥\"坐的位置在同一边。\"陆哥\"的头部被其砍到后流了好多血，所以其知道当时已经砍到他了，有没有砍伤陆哥的其他部位其没有注意。 其吸食K粉，K粉是一种白色粉末状的东西。2014或2015年其家人把其绑去海南省安宁医院就诊，住院一个多月。其在住院前吸食过毒品，出院后就没有再吸食毒品了。吸食毒品的时候会出现幻想，幻想的内容有很多，其中有觉得自己很牛叉，要跟人家打架的，也有感觉有人在我耳边讲话的。不吸食毒品就没有幻想了，但有时候还是感觉有人在其耳边讲话，一直在吵闹，也不知道说什么。其在看守所里有时候感觉身体不舒服，经常失眠，有时是头痛，有时是肚子痛，感觉被人整蛊了。 辨认被害人笔录、照片，证实：被告人王梓先辨认出2号照片就是被其持刀砍伤的聋哑男子。此外，办案民警提供被害人生活照给被告人王梓先辨认，王梓先辨认出照片中男子就是被害人。 现场辨认笔录及照片，证实：被告人王梓先对案发现场琼中县营根镇农贸市场万宁后安粉汤店及案发时拿刀的位置、砍人的位置进行辨认，辨认过程录影并拍照。 辨认作案工具笔录，证实：被告人王梓先对作案刀具进行辨认，辨认出一号菜刀（有\"十八子作字样\"）就是其砍伤那名流浪男子的菜刀，辨认过程录影并拍照。 五、鉴定意见 1、海南省公安厅物证鉴定中心（琼）公（物）鉴（法病）字［2016］26号法医学尸体检验鉴定书，证实：（1）病例摘要（海南省农垦总医院病历记录住院号00361233）：A、现病史：10小时前患者被送往当地医院就诊，当地医院查看患者意识丧失，呼之不应，伴四肢抽搐；呈双下肢僵直，双上肢屈曲，小便失禁，呕吐，呕吐物为胃内容物，非喷射状，无口吐白沫，当地医院给予清创缝合后，送往我院，在农垦医院门诊查CT提示脑挫裂伤，急诊以\"脑挫裂伤\"入院治疗。B、专科情况：神志深昏迷，无睁眼，无发音，刺痛无反应，GCS评分=E1V1M1=3分。双侧瞳孔散大，直径约0.5cm，对光反射消失，角膜反射消失，头眼水平反射消失，颈稍抵抗，查四肢肌力不配合，头部、颈部、肩部可见缝合伤口，分别长约15cm、10cm、11cm。C、手术记录：行左额颞顶开颅血肿清除加去骨瓣减压术，左侧头部问号切口切开头皮，显露骨瓣，可见额部直线骨折，颅内压力高，硬膜泛蓝，额部硬膜破裂，脑组织及血肿快涌出，上矢状窦破裂，活动性出血；切开硬膜后，左某脑挫裂伤明显，混杂坏死脑组织及血肿块；左颞部少许挫裂伤，少许坏死脑组织，切除左额坏死脑组织及血肿块，彻底止血。D、诊断：①左额叶脑挫裂伤②额骨骨折③左额颞顶硬膜下血肿④脑疝⑤脑梗死⑥脑干功能衰竭⑦肺部感染⑧头身多处头皮肤挫裂伤死亡医学证明（0160247）：脑干功能衰竭。（2）尸表检验：A、头面部：双眼球结膜苍白，可见少许黄染，双侧瞳孔等大等圆，直径0.5cm，颜面蜡黄，左某见8cm斜形缝合创口，边缘整齐，创腔无组织间桥，并见手术创口延伸至左耳前长28cm，左侧额颞部可扪及缺如感，左侧顶部稍肿胀，双侧外耳道未见损伤，鼻部、耳廓对称无畸形。舌居中，位于牙列后未见损伤。B、颈项部：右颈部见-7.5cm横行缝合创口，边缘整齐，创腔无间桥，颈部正中喉结下方可见2cm气管插管口，舌骨、甲状软骨未扪及骨折。颈椎未扪及异常活动，项部未见异常。C、胸腹部：胸廓对称无畸形，右侧肩部可见-7cm斜形缝合创口，边缘整齐，创腔无组织间桥，胸骨、肋骨、锁骨未扪及异常，腹软，盆骨未见异常。D、背臀部：背臀部软组织皮肤未见损伤，脊柱正常生理曲度，未扪及异常活动及骨擦感。E、四肢部：右中指近端掌背部见-1cm缝合创口，边缘整齐，其余软组织皮肤未见损伤，四肢长骨未扪及骨擦感。（3）解剖检验：A、头部：沿缝合线剪开，切开头皮，帽状腱膜未见损伤、出血，可见左侧部分额颞顶骨缺少（去骨瓣术所致），左侧硬膜破裂，脑组织可见部分坏死、轻度腐烂。B、颈部：沿右侧颈部创口缝合线切开，创缘整齐，创腔深达颈部浅层肌肉，未损及颈部深层肌肉及颈动脉。C、胸腹腔：胸壁软组织肌肉未见出血。胸骨及双侧肋骨未见骨折。心包完整，心脏位置大小正常；双侧胸腔、腹腔及各脏器未见异常积液、损伤。胸、腹腔各实质脏器未见异常。（4）论证：A、死亡原因：根据病历摘要及尸体检验所见分析，该未知名男子系头部被损伤造成左额叶脑挫裂伤、左额颞顶部硬膜下血肿、脑疝、脑梗死、脑干功能衰竭；故该未知名男子符合颅脑严重损伤死亡。B、作案工具：根据现场勘查及尸体检验所见分析，该未知名男子头部、颈部、右肩部各有一处缝合创口边缘整齐、创腔无组织间桥，且长度分别长8cm、7.5cm、7cm，头部创口较深，符合较锋利锐器砍伤所致。（5）鉴定意见：该未知名男子系被锐器砍伤致颅脑严重损伤死亡。 2、海南省安宁医院精神疾病司法鉴定中心海安医精司鉴（2016）精司鉴字第64号精神疾病司法鉴定意见书，证实：（1）分析说明：根据调查发现，被鉴定人王梓先自2年前开始吸食K粉，曾于2015年春节期间因为吸食K粉被拘留15天。2015年8月开始精神反常，于2015年8月17日首次到海南省安宁医院就诊，当天入院，诊断：\"活性物质所致的精神障碍\"，出院1个多月后就不肯吃药了。两、三个月后开始睡不好，称睡不着就听到有声音在耳朵里讲话吵他，还经常抱怨说老有人在耳边讲话。本次案发前几天精神恍惚，注意力不集中，跟他讲话好像没有听到一样，自言自语，好像跟人对话一样，见人也不打招呼。精神检查发现存在言语性幻听、关系妄想、被害妄想和被洞悉感等。承认曾吸食K粉。情感反应尚可，自知力不全。被鉴定人王梓先的上述表现符合《中国精神障碍分类与诊断标准》（第三版）中精神活性物质所致精神障碍（吸食毒品所致）的诊断标准，因此诊断被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。根据调查和检查可见，被鉴定人王梓先在本次作案时所患精神活性物质所致精神障碍系吸食毒品所致，吸毒行为为国家法律所明文规定禁止，其行为属于可控制之原因行为，具有违法性和自陷性。被鉴定人王梓先对本次作案是否接受刑事处罚宜依据现行法律法规而定。（2）鉴定意见：①被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。②被鉴定人王梓先对本次作案是否接受刑事处罚宜依据现行法律法规而定。 3、广东精卫法医精神病司法鉴定所粤精卫（2017）精鉴刑字第011号鉴定意见书，证实：（1）调查情况：据被鉴定人妻子郭某、母亲钟某、父亲王某接受调查时反映：被鉴定人平时比较贪玩，吸食K粉三四年，之前是偶尔吃，后面吃的比较多。2015年农历7月左右出现幻听，总感觉耳边听到有人说话，觉得有人要害他，就送去安宁医院住院。回来后明显好转，后面出去做生意，又吸食K粉。出事前十多天又变得异常了，晚上不睡觉，自言自语，走来走去。据被鉴定人的朋友何某接受调查时反映：近三四年经常见他吸K粉和冰毒，有时是在酒吧，有时是在工场。吸完后流鼻涕，说话不清楚。他从安宁医院住院后还见过他吸毒，劝他时他就说少吸点，慢慢戒。（2）精神医学评定：A、精神活性物质所致精神障碍是指有精神活性物质进入体内的证据，并有理由推断精神障碍系该物质所致；出现躯体或心理症状，如中毒、依赖综合征、戒断综合征、精神病性症状，及情感障碍、残留性或迟发性精神障碍等。B、据现有材料反映，被鉴定人三年前开始间断吸食K粉、冰毒等毒品。此类毒品主要成份属于精神活性物质，服用后会使中枢神经系统兴奋，并具有致幻作用，吸食后可呈现健谈、幻觉、妄想、性欲亢进等生理心理反应。2015年8月因出现精神异常，在海南省安宁医院住院，诊断为\"使用精神活性物质所致的精神和行为障碍\"。出院后仍有吸食毒品的行为，发生伤人事件前十多天再次出现凭空闻声、自言自语、疑人害己、夜眠差等表现。C、此次精神检查发现，被鉴定人意识清晰，定向准确完整。可发现其案发时意识清，存在言语性幻听、被害妄想、关系妄想以及相应的情感行为表现。目前一般常识、记忆、计算、理解能力正常，情绪平稳，情感适切，未引出有无明显的幻觉、妄想。智能与其所接受文化教育相符，未发现其有伪装精神病的表现。综上所述，被鉴定人案发时的精神状态符合《中国精神障碍分类与诊断标准（第三版）》\"精神活性物质所致精神障碍\"的诊断标准。（3）责任能力评定意见：被鉴定人案发时精神状态符合\"精神活性物质所致精神障碍\"的诊断标准。根据司法部司法鉴定管理局发布的《司法鉴定技术规范（SF／ZiDOl04002-2016）》之《精神障碍者刑事责任能力评定指南》中刑事责任能力判定标准的5.2.5条款\"对毒品所致精神障碍者，如为非自愿摄入者按5.1条款评定其刑事责任能力；对自愿摄入者，如果精神症状影响其辨认或控制能力时，不宜评定其刑事责任能力，可进行医学诊断并说明其作案时精神状态。\"目前没有资料显示被鉴定人属于非自愿吸食毒品，因此，不予评定刑事责任能力。（4）鉴定意见：被鉴定人王梓先案发时的精神状态符合\"精神活性物质所致精神障碍\"诊断标准。不予评定其刑事责任能力。 4、海南省公安厅物证鉴定中心（琼）公（物）鉴（DNA）字［2016］181号DNA个体识别鉴定书，证实：（1）检材和样本：被害无名男子血样、现场提取的3把菜刀、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场提取\"金味\"麦片包装袋、犯罪嫌疑人王梓先血样依次编为1-9号。（2）鉴定意见：①送检的现场提取的菜刀1、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋和现场提取\"金味\"麦片包装袋上血迹的DNA来源于无名男子的可能性大于99.9999％；②送检的现场提取的菜刀2和现场提取的菜刀3因检材原因，未获得DNA分型。 六、现场勘查笔录（照片）等 现场勘验笔录、提取痕迹物证登记表、现场示意图、现场平面图、现场照片，证实：案件现场已经被清理过，为变动现场。现场琼中县位于海南省城集贸市场14号万宁后安粉店（店主郭某1），现场的南侧是大众食店，西侧是水泥路过道，北侧是集贸市场13号杂货店。由于现场被店铺的人员清理过，遗留现场的血迹已经被冲洗掉，现场变动非常大，中心现场位于店铺内部大厅。中心现场所见：在中心现场大厅的地板上有被清洗的迹象，大厅内有6张餐桌，该大厅北墙有（1号-3号）餐桌，南墙有（4号-6号）餐桌，在靠近厨房门4号餐桌沾有疑似血迹的一次性筷子包装袋及麦片（已提取）该4号餐桌的东南侧靠墙边为聋哑男子被嫌疑人用刀砍伤的位置。在大厅的东侧是厨房，在厨房门口靠南墙处的桌子下面铁架子上发现有两把刀（已提取），案发后经过访问店主郭某1及郭某2（嫌疑人老婆），犯罪嫌疑人用于砍伤聋哑男子的刀上有\"十八子作\"的文字，在厨房内靠北墙的灶台菜板上有一把刀（已提取），未发现其他异常。现场制图2张、照相20张。 七、视听资料 讯问同步录音录像及同步录音录像的办案说明4份，证实：侦查机关对被告人王梓先进行第4、5、6次讯问时进行同步录影录像，被告人王梓先对被害人生前相片进行辨认时进行同步录影录像。公安机关讯问被告人未见刑讯逼供、诱供等情形，取证程序合法。 上述证据来源合法，证据之间能够相互印证，本院予以确认，综合分析如下： 1、关于本案破获经过及被告人王梓先的到案问题。书证处警登记表、警情信息、处警经过、受案登记表、证人郭某1、郭某2、朱某的证言及被告人王梓先的供述相互印证，共同证实：案发后，被告人王梓先的妻子郭某2用139XXXXXXXX手机号打电话报警，随后陪同被告人王梓先到公安机关投案，可以认定被告人王梓先自动投案。琼中县公安局接警后，派民警出警处置，随后对案发现场进行勘察，并提取了相关物证。经审讯，被告人王梓先对犯罪事实供认不讳。本案破获经过客观、自然。 2、关于案发起因。被告人王梓先供述其因与被害人在案发前几天发生过矛盾，感觉被害人要报复其，一时生气就持刀砍被害人。证人郭某3证明案发前几天，被害人跟被告人王梓先开玩笑，被被告人王梓先打了一拳。一般情况下，正常人不会因为几天前的一点琐事就持刀砍人。但是，在案的书证行政处罚决定书、海南省安宁医院门诊病历、住院病历、出院记录、疾病证明书、《精神疾病司法鉴定意见书》等鉴定意见、证人郭某2、郭某1、王某1等人的证言以及被告人供述相互印证，共同证实：本案被告人王梓先患有精神活性物质所致精神障碍。被告人王梓先在患有精神疾病的情况下，因几天前的琐事，持刀砍被害人符合常理判断，且有证人郭某3的证言相互印证，可以成立。 3、关于案发经过及结果。首先，现场提取的物证菜刀、沾有血迹的一次性筷子1包、麦片1包，经DNA鉴定，铭刻有\"十八子作\"字样的菜刀上遗留的血迹、筷子包装袋与麦片包装袋上血迹的DNA来源于被害人无名男子，足以证明被害人在案发现场被砍受伤流血的事实。其次，侦查机关勘验的案发现场与王梓先指认的现场一致，王梓先辨认的作案工具与郭某2、郭某1辨认王梓先的作案工具指向均为沾有被害人血迹的刻有\"十八子作\"字样的菜刀，结合上述DNA鉴定意见，足以认定被告人王梓先的作案工具就是刻有\"十八子作\"字样的菜刀。再次，王梓先供述其持刀用力地砍\"陆哥\"（被害人）的头部几刀后，被郭某1和一个亲戚（徐某）拦住并抢下手上的菜刀，然后其被推出店外被郭某2拉住，郭某1把被害人送往医院治疗，郭某2将他带到派出所。郭某1、郭某2、钟某均证明当时看到王梓先持刀对着那名聋哑男子的头部猛砍。徐某证明他到现场的时候郭某1正在用手捂着那名流浪男子的头部，还看见靠近流浪男子的一张桌子上有血迹，那张桌子上还放有一把菜刀，菜刀上面也有一些血迹，郭某2和王梓先的母亲一起拦着王梓先，然后他跟郭某1将流浪男子送医院，路上郭某1跟他说是王梓先拿菜刀砍伤那名流浪男子的。朱某证明在郭某2的店里看见地上有一摊血，桌子桌面上也有一点点的血迹，因为是店面，她觉得不好就打扫了。上述证人证言及被告人供述相互印证，足以证明被告人王梓先持菜刀砍被害人头部等部位的事实。最后，海南省农垦总医院病历记录、手术记录单、法医学尸体检验鉴定书等相互印证，足以证明被害人系被锐器砍伤致颅脑严重损伤死亡。 4、关于两份精神疾病鉴定报告以及现场检测报告如何采信的问题。首先，关于两份精神疾病鉴定报告能否采信的问题。辩护人对被告人王梓先案发时患有精神障碍并无异议，但提出两份鉴定报告认定被告人王梓先的精神障碍系吸毒所致依据不足，对不予评定被告人刑事责任能力有异议。认定该两份精神疾病鉴定报告的核心即在于认定被告人王梓先精神障碍是否吸毒所致的问题。海南省安宁医院精神疾病司法鉴定中心出具的鉴定意见为：被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸毒所致），是否接受刑事处罚宜依据现行法律法规而定；广东精卫法医精神病司法鉴定所出具的鉴定意见为：被鉴定人王梓先案发时的精神状态符合精神活性物质所致精神障碍诊断标准，该鉴定报告同时评定没有证据证实被鉴定人系非自愿吸食毒品，故不予评定其刑事责任能力。上述两份鉴定意均系由办案机关在侦办案件过程中，委托有精神疾病鉴定专业资质的第三方中立机构出具，来源合法，内容客观真实，从两份鉴定意见的内容看，两个鉴定机构不仅依程序对被告人王梓先进行体格检查、精神检查，还现场询问了被告人王梓先的配偶、父母、朋友、同监仓人员等，并且结合办案机关提供的相关证人证言以及被告人王梓先住院病历等资料进行分析，作出鉴定意见，鉴定的程序、方法、分析论证过程有理有据。结合在案证据显示的被告人王梓先因吸食K粉曾被行政处罚以及在海南省安宁医院住院治疗的事实以及被告人的供述、证人郭某2、郭某1等人的证言，上述两份鉴定报告认定被告人王梓先的精神障碍系吸食毒品所致合理有据，应予采信。辩护人关于两份鉴定意见认定被告人王梓先的精神障碍系吸食毒品所致依据不足的辩护意见不予采信。其次，现场检测报告书显示被告人王梓先的新鲜尿液经现场检测吗啡、甲基安非他明、氯胺酮三项结果均呈阴性。该现场检测报告书亦是办案机关在侦办案件过程中，依法提取被告人王梓先的尿液并进行检测得出的结论，来源合法，内容客观真实，亦应予以采信，可以证实未检测出被告人王梓先在案发前一段时间内（该时间长短因人而异，无法确认）吸食毒品。再次，两份精神疾病鉴定报告与现场检测报告并不冲突。A、一般来说，吸食毒品导致精神障碍是需要一个过程的，也就是说吸毒一次两次或者一天两天并不一定会产生精神障碍，吸毒一定次数或者一段时间以后才可能会产生精神障碍。事实上，根据在案的证据材料，可以认定被告人王梓先是吸食了相当长一段时间的K粉等毒品才导致的精神障碍。B、实践中由于吸食毒品所致精神障碍很难痊愈，有些毒品导致的精神障碍甚至是不可逆转的。本案中，根据海南省安宁医院的门诊病历，被告人王梓先因吸食毒品出现精神问题后，于2015年8月17日入院治疗，2015年9月9日出院，出院时的结论为：精神症状基本消失、自知力部分恢复。本案发生于2016年4月10日，距离被告人王梓先出院仅仅数月。同时，根据证人郭某2、王某1、钟某、郭某1、朱某、徐某等人的证言以及被告人王梓先的供述，被告人王梓先出院后至案件发生前这数月内，被告人王梓先有自言自语、不睡觉、幻听、认为有人要打其等异常表现。即被告人王梓先出院后至案发前仍存在精神问题。综上所述，虽然未检测出被告人王梓先案发前一段时间内有吸食毒品，但是结合全案证据可以认定其精神障碍仍是其吸食毒品所致，精神疾病鉴定报告与现场检测报告并不冲突。 综上所述，以上证据形成完整的证据链条，足以认定被告人王梓先因吸食毒品导致精神和行为障碍，案发当天持刀砍被害人头部等要害部位，导致被害人抢救无效死亡以及被告人王梓先自动投案的事实。 针对控、辩双方争议的焦点问题，结合全案证据材料，本院综合评判如下： 1、关于本案定性问题。首先，被告人王梓先辩解称其案发时没有想要杀人，不构成故意杀人罪。被告人的主观故意内容他人无法直接感知，不能仅凭被告人的口供判断其主观故意内容，而应结合被告人的客观行为及案件事实进行综合判断，即应当结合作案工具、打击部位、打击强度、致死原因等情节进行综合判断。其次，本案中，被告人王梓先因偶发矛盾，临时起意，持一把锋利的菜刀砍被害人左某、颈部等部位，造成被害人左某8cm创口、右颈部7.5cm创口，可见其打击力度之大，且是砍被害人头部等要害部位，造成被害人颅脑严重损伤死亡。再次，本案被告人王梓先作案时患有活性精神物质所致精神障碍，而该精神障碍系其吸毒所致，故考察其主观故意内容时，不能以其发病时的精神状态进行判断，而是应以其作为正常人时的精神状态进行判断。理由是被告人王梓先自由意志支配下的吸毒行为致使产生精神障碍，在精神障碍时持刀砍被害人，造成被害人死亡，才形成刑法意义上的可罚的完整的因果关系。被告人王梓先作为成年人对吸毒的危害是明知的，对持刀砍他人头部等要害部位会导致他人死亡的结果也应是明知的。即被告人王梓先主观上明知吸毒的危害，客观上仍然自愿吸食毒品而陷入精神障碍，并实施了持刀砍被害人头部等要害部位的行为，导致被害人死亡结果发生，对危害结果的发生持希望或者放任之态度，根据主客观相一致的原则，构成故意杀人罪。被告人王梓先辩解其不构成故意杀人罪与事实不符，不予采信。 2、关于被告人王梓先的刑事责任能力问题。被告人王梓先患有的精神活性物质所致精神障碍系吸毒所致。现有证据无法证实其吸食毒品系非自愿，也就是说，吸食毒品是被告人王梓先自愿选择的结果。被告人王梓先作为一个成年人理应对毒品的危害有一定认识，何况被告人王梓先曾因吸食毒品被行政处罚，其更应当认识到吸食毒品的危害，但其因吸食毒品被行政处罚后仍不思悔改，继续吸食毒品，导致出现精神障碍，进而持刀砍被害人，应承担完全刑事责任。首先，被告人王梓先的吸毒行为与杀人行为之间存在刑法上的因果关系，且被告人王梓先的杀人行为可以归责于其吸食毒品的行为。原因自由行为的可罚性目前已经得到我国刑法理论界和司法实践的肯定。原因自由行为是指行为人故意或者过失使自己处于辨识控制能力减弱或者丧失的状态，从而实施犯罪的行为。其中，原因行为是指使自己辨识控制能力减弱或者丧失的行为，结果行为是指在上述辨识控制能力减弱或者丧失的状态下实施的造成损害结果的行为。危害结果是结果行为造成的，但原因行为、结果行为与危害结果之间存在刑法上的因果关系。具体到本案中，被告人王梓先的吸毒行为是原因行为，持刀杀害被害人的行为是结果行为，吸毒行为是被告人王梓先自愿选择的结果，其吸毒行为与杀人行为存在刑法上的因果关系，具有可罚性。其次，吸食毒品后犯罪应认定为完全刑事责任能力人，负完全刑事责任，符合罪刑法定原则的要求。罪行法定不仅要求法无明文规定不为罪，法无明文规定不处罚，还要求在法律明确规定的情况下，应依法定罪处罚。即在法律明确规定为犯罪的情况下，除法律明确规定不负刑事责任外，应依法定罪处罚。杀人行为是我国刑法明确规定的犯罪行为，除非法律明确规定不负刑事责任，否则都应定罪处罚。我国刑法并未明确规定吸食毒品致精神障碍的不负刑事责任，但是，我国刑法明确规定，醉酒的人犯罪，应当负刑事责任。喝酒属于合法行为，醉酒后犯罪尚且要负刑事责任，吸毒本身就是违法行为，根据\"举轻以明重\"的当然解释，吸毒后犯罪更应当承担刑事责任。此外，我国交通肇事司法解释明确规定\"吸食毒品后驾驶机动车致一人以上重伤，负事故全部或者主要责任的，以交通肇事罪定罪处罚\"。相比较而言，故意杀人是重罪，交通肇事是轻罪，根据\"举轻以明重\"的当然解释，吸毒后交通肇事尚且可能构成交通肇事罪要承担刑事责任，吸毒后杀人更应当承担刑事责任。因此，被告人王梓先虽然作案时客观上患有活性精神物质所致精神障碍，但该精神障碍系其自愿吸食毒品所致，其不同于刑法意义上的精神病人，不能阻却其刑事责任。再次，被告人王梓先现场检测报告呈阴性（未检测出其吸食毒品）是否影响其刑事责任能力的认定。如前所述，在案的证据，不论是两份精神疾病鉴定报告，还是被告人王梓先的住院病历，又或者是证人郭某2等人的证言，甚至是被告人王梓先的供述均相互印证，证实被告人王梓先患有的精神活性物质所致精神障碍是其吸食毒品所致。被告人王梓先虽然在案发时未检测出其吸食毒品，但是不能据此否认其精神障碍系吸食毒品所致。因此，即使被告人王梓先案发时未检测出其吸食毒品，亦不能将其认定为限制刑事责任能力人。辩护人提出被告人王梓先案发前没有吸食毒品，应认定被告人王梓先属于限制刑事责任能力人，对其从轻或者减轻处罚的辩护意见于法无据，不予采信。 ","cpfxgc":"本院认为，被告人王梓先无视国家法律，因琐事持刀向被害人头部等要害部位猛砍，致被害人颅脑严重损伤抢救无效死亡，构成故意杀人罪。公诉机关指控被告人王梓先犯故意杀人罪的事实清楚，证据确实、充分，罪名成立。被告人王梓先辩解其不是故意杀人与事实不符，不予采信。被告人王梓先自动投案后，如实供述主要犯罪事实且当庭自愿认罪，系自首，公诉机关及辩护人认为被告人王梓先构成自首的公诉及辩护意见有事实和法律依据，本院予以采信，依法对被告人王梓先从轻处罚。辩护人提出被告人王梓先属于限制刑事责任能力人，可以从轻或者减轻处罚的辩护意见不予采信。关于辩护人提出被告人王梓先具有系初犯、认罪态度较好、有悔罪表现以及家属表示愿意赔偿损失等酌定从轻处罚情节的辩护意见，经查，被告人王梓先吸毒在先，且屡教不改，因琐事公然持刀猛砍被害人头部等要害部位，致被害人颅脑严重损伤死亡，情节极为恶劣，且实际上也没有任何赔偿行为，上述情节不足以对其从轻处罚，辩护人的上述辩护意见不予采信。综上，根据本案的性质、相关情节，依照《中华人民共和国刑法》第二百三十二条、第六十七条第一款、第五十六条之规定，判决如下：","pjjg":" 被告人王梓先犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"海南省第一中级人民法院 刑事判决书 （2017）琼96刑初79号 公诉机关海南省人民检察院第一分院。 被告人王梓先，曾用名王南武，男，1987年2月10日出生，黎族，初中文化，无业，户籍所在地海南省琼中黎族苗族自治县（以下简称琼中县）营根镇。因本案于2016年4月10日被刑事拘留，同年6月23日被逮捕。现羁押于琼中县看守所。 辩护人符丹，海南嘉天律师事务所律师，由海南省法律援助中心指派。 海南省人民检察院第一分院以琼检一分公诉刑诉（2017）75号起诉书指控被告人王梓先犯故意杀人罪一案，于2017年6月22日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。海南省人民检察院第一分院指派检察员王克川、代理检察员褚福欣出庭支持公诉，被告人王梓先及其辩护人符丹到庭参加诉讼。现已审理终结。 海南省人民检察院第一分院指控称：2016年4月10日8时30分许，被告人王梓先从其岳父郭某1经营的位于琼中县集贸市场处的\"万宁后安粉汤店\"二楼下楼时，看见被害人（男性聋哑人，具体姓名不详）坐在粉汤店4号餐桌上吃早餐。王梓先想起前几天与被害人发生矛盾的事情，怀恨在心，便走进厨房拿起一把菜刀，走到被害人面前，持菜刀朝被害人头顶部、颈部、肩部等部位乱砍。郭某1见状上前制止王梓先。被害人经送往医院抢救无效，于2016年4月27日死亡。被告人王梓先于2016年4月10日向琼中县公安局投案。 经鉴定，被害人系被锐器砍伤致颅脑严重损伤死亡；经鉴定，王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。 针对指控的上述事实，公诉机关当庭宣读、出示了物证、书证、现场勘查、辨认笔录、鉴定意见、证人证言、被告人的供述和辩解及其他相关证据材料，并据此认为，被告人王梓先因琐事报复被害人，向被害人要害部位猛砍数刀致其死亡，其行为触犯了《中华人民共和国刑法》第二百三十二条之规定，犯罪事实清楚，证据确实、充分，应当以故意杀人罪追究其刑事责任。被告人王梓先患有精神活性物质所致精神障碍系吸食毒品所致，应当依法承担完全刑事责任。被告人王梓先自动投案，如实供述犯罪事实，构成自首。根据《中华人民共和国刑事诉讼法》第一百七十二条之规定，提起公诉，请依法判处。 被告人王梓先对公诉机关指控的事实没有异议，对公诉机关指控其犯故意杀人罪的罪名有异议，辩解其没有杀人的故意。 被告人王梓先的辩护人对公诉机关指控被告人王梓先犯故意杀人罪的罪名和事实均没有异议，但提出如下辩护意见：1、被告人王梓先案发时患有精神活性物质所致精神障碍，部分丧失辨认和控制能力，系精神疾病发作期，属于限制刑事责任能力人，依法可以从轻或者减轻处罚。王梓先2015年9月从安宁医院出院时精神症状已基本消失，言语、情感和动作行为恢复常态，而本案案发后王梓先的尿液检验结果也呈阴性，证实其在案发时并无吸食毒品的行为。那在王梓先从安宁医院治愈出院到发生本次案件长达8个月的时间内，其原吸毒行为是否还可能会引起精神活性物质障碍无法确定。即便王梓先完全是由活性物质所致的精神障碍，辩护人需要强调的是王梓先在案发前8个月就已经戒毒，作案之前没有吸食毒品。案件的发生也应认定与王梓先吸食毒品的行为本身没有直接的关联性，而是与戒毒后残留的精神障碍有直接的关联性。这一点与司法实践中经常出现的吸毒者吸食毒品后，随即毒性发作出现幻想、幻听等症状而发生恶性事件存在明显的区别。辩护人认为王梓先所患的活性物质所致精神障碍属于戒毒后残留的精神疾病，系非自愿原因造成，与《精神障碍者刑事责任能力评定指南》第5.2.5条所规定的自愿摄入毒品所致精神障碍情况不同，应按5.1条规定对其评定刑事责任能力。即王梓先在实施犯罪活动时，无法完全辨认、控制自己的行为，应认定为限制刑事责任能力人，对王梓先从轻或减轻处罚。2、被告人王梓先在其妻子郭某2的带领下主动投案，并如实供述自己的行为，应认定为自首，依法可以从轻或者减轻处罚。3、被告人王梓先自愿认罪、有悔罪表现、属于初犯、无违法犯罪前科、被告人王梓先及其家属表示愿意积极赔偿本案被害人所遭受的经济损失，可以酌情从轻处罚。 经审理查明：2016年4月10日8时30分许，被告人王梓先在琼中县集贸市场处的\"万宁后安粉汤店\"看见被害人（男性，身份信息不详）坐在粉汤店4号餐桌上吃早餐。被告人王梓先想起前几天与被害人发生矛盾的事情，感觉被害人要害其，便走进厨房拿起一把菜刀（刻有\"十八子作\"字样），走到被害人面前，持菜刀朝被害人头顶部、颈部、肩部等部位乱砍，致使被害人当场受伤流血。被告人王梓先的岳父郭某1等见状上前制止被告人王梓先，并将被害人送往医院救治。被害人经送往医院抢救无效，于2016年4月27日死亡。经鉴定，被害人系被锐器砍伤致颅脑严重损伤死亡。 另查明，被告人王梓先曾经有吸食毒品的行为，并且因吸食毒品导致精神问题住院治疗。案发前，被告人王梓先没有吸食毒品。经鉴定，被告人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致），刑事责任能力不予评定。 再查明，案发后，被告人王梓先在其妻子陪同下，到琼中县公安局投案，王梓先到案后，如实供述自己的作案经过，并当庭自愿认罪。 上述事实，有以下经庭审举证、质证的证据予以证实： 一、物证（照片） 物证菜刀1把、一次性筷子1包、麦片1包及提取物证登记表、照片等，证实：被告人王梓先作案工具是一把菜刀（刻有\"十八子作\"字样），被害人被砍伤后，血沾到一次性筷子及麦片包装袋上。 二、书证 1、被告人基本信息、常住人口查询、户籍证明，证实：被告人王梓先，曾用名王南武，1987年2月10日出生，作案时已达完全刑事责任年龄。 2、关于被害人身份信息情况说明及相关材料，证实：（1）情况说明，显示办案民警经过走访周边群众，没人能提供被害男子身份信息，该被害男子身上未携带有效身份证件。后办案民警走访了琼中县民政局、屯昌县民政局，了解到该名被害男子以\"代入强、代入清\"的名字在上述两部门申请过救助，办案民警通过全国办案协助平台向贵州省遵义市公安机关协查该被害男子身份信息，均无法核实到该男子身份信息。（2）屯昌县民政局盖章的受助人员乘车凭证、工作证、南国都市报、说明、屯昌县流浪人员临时救助审批表等，显示该流浪男子无法说话，用过\"代入清、代入强\"的名字，贵州省遵义市人，无法提供更多身份信息。工作证及南国都市报显示有\"代入清\"的肖像图片、生活照片等。（3）琼中县民政局关于要求查询流浪乞讨人员身份的函，显示琼中县民政局2016年1月26日向琼中县城派出所发函要求查询长期流浪乞讨人员\"代入清\"（音）的身份信息。（4）调取户籍资料协查表及情况说明，显示琼中县公安局向贵州省遵义县公安局发函要求协查被害人信息，遵义县公安局的回复为无法办理。河北省邯郸市鸡泽县小寨派出所2016年4月29日出具情况说明，小寨镇东屯庄村有村民代入强，近期未外出，曾于2015年冬天丢失过身份证一张，并提供户籍证明信一张。（5）2016年4月16日，琼中县公安局县城派出所出具证明，证实无法查询到该名男子的身份信息，无法联系该男子的家属。（6）2017年7月26日、8月15日，琼中县公安局分别在贵州都市报、海南日报刊登认尸公告，但无人前来认尸。（7）以上材料共同证实，公安机关通过多种手段仍然无法查清被害男子的身份信息。 3、受案登记表、处警经过、接处警登记表、警情信息，证实：2016年4月10日琼中县公安局县城派出所接该局指挥中心指令：琼中县县城农贸市场有人持刀砍伤他人。该所民警赶赴县城农贸市场万宁后安粉汤店的案发现场，办案民警到达现场时，万宁后安粉汤店内已经被打扫，现场遗留的血迹被清洗过，经初步了解伤者是一个聋哑人（身份不明），已被送至县人民医院救治，被告人王梓先已被其妻子郭某2扭送到县城派出所。 4、行政处罚决定书，证实：2015年2月14日，被告人王梓先在琼中县海榆路楠豪酒吧洗手间内与他人一起吸食氯胺酮被行政拘留15日，罚款500元。 5、海南省安宁医院门诊病历、住院病历、出院记录等，证实：（1）2015年8月17日王某1送王梓先到安宁医院门诊就诊，门诊以使用精神活性物质所致的精神和行为障碍收入院治疗。（2）初步诊断：使用精神活性物质所致的精神和行为障碍。（3）现病史：患者于2011年初开始吸服冰毒、K粉、摇头丸等毒品，每日1至2次，每次l小包，近期仍吸服。至2015年6月份开始出现精神异常。表现为少眠，性格改变，易发脾气，经常乱骂人。出现乱语，一紧张害怕，说有人跟踪，暗杀自己。四处乱走，孤僻，不理睬人，进食不定时。病后未曾就诊及服药治疗，病情无好转。近2周来病情明显加重。冲动打人毁物，无目的四处走动，进食无规律，因难以管理，由其家人强制送入医院治疗。（4）精神检查：患者意识清晰，定向力完整，衣着不整，接触被动，注意力欠集中。存在情感不协调、言语性幻听、被害妄想和被跟踪感、思维散漫、意志减退、行为怪异等精神症状，无自知力。（5）最后诊断：使用精神活性物质所致的精神和行为障碍。（6）2015年9月9日办理出院手续时情况：患者精神症状基本消失，言语、情感和动作行为恢复正常，自知力部分恢复。情感交流尚可，生活能自理。 6、现场检测报告书及尿检结果照片，证实：2016年4月10日18时许，办案民警提取王梓先的新鲜尿液用吗啡、甲基安非他明、氯胺酮联合检测剂进行现场检测，结果均呈阴性反应。 7、海南省农垦总医院病历记录、手术记录单，证实：被害人（身份不详），入院时间为2016年4月10日，手术历时4小时30分钟，最后诊断：①左侧额叶脑挫伤；②额骨骨折；③左额颞顶硬膜下血肿；④脑疝；⑤脑梗死；⑥脑干功能衰竭；⑦肺部感染；⑧头身多处皮肤挫裂伤。 8、提取笔录、提取痕迹、物证登记表，证实：2016年4月27日依法提取了被害人心脏部位血样。 三、证人证言 1、证人郭某2（系被告人王梓先的配偶）证称：2016年4月10日8点，在其经营的琼中县县城农贸市场万宁后安粉汤店里，其忙着为客人煮早餐，郭某1（其父亲）、钟某（其婆婆）也在店里帮忙，王梓先当时也在店里帮忙。之后，不知何原因，王梓先就从店里拿一把菜刀，砍店里吃早餐的一个聋哑人。王梓先伤人所持的刀是一把家用的菜刀，该把菜刀是由钢制成的，颜色是银白色，刀身长约20厘米，宽约10厘米，刀柄长约10厘米，刀身上还刻有\"十八仔\"（音译）字体。当时其看到王梓先持刀对着那名聋哑男子的头部猛砍。后面听其母亲朱某说那名受伤的男子颈部还有手臂处都有刀伤。该聋哑人经常到其店里吃早餐，当时坐在最靠近厨房的位置。郭某1看到王梓先持刀砍人后，马上上去拦住并把菜刀抢了下来，其也上去拉着王梓先，王梓先自言自语\"不用管我，我自己做事自己担\"。郭某1叫一个亲戚马上把伤者送往医院。其打电话报警，并把王梓先送到派出所。现场流了很多血，其母亲朱某到店里看到很多血就清理干净了。王梓先砍人的那把菜刀，被其父亲夺下来后，放在厨房门旁边的桌子下，没有人处理过。王梓先吸食毒品K粉、冰毒好几年了，2015年农历7月的时候，王梓先行为举止反常，家人把他送到海南省安宁医院住院治疗了大概一个月，安宁医院诊断王梓先吸食毒品导致精神分裂。出院后王梓先表现比较正常，但是过了几个月又表现不正常了，其家人又去安宁医院拿药。王梓先出院后约一个月都是按时吃药的，但是后来他觉得好了，说吃药后就一直睡觉，而且睡得很沉，就不肯吃药了。王梓先出院后有继续吸食毒品，后面出事后其听到他好几个朋友说他们一起吸食毒品。王梓先没有在其面前吸食过毒品，但其从王梓先的精神状态感觉他又重新吸食毒品了。医生说过只要王梓先一吸食毒品精神分裂病就会复发，而且其也经常看到王梓先鼻孔有些白白的粉末，所以其认为王梓先肯定是重新吸食毒品。在出事前大概一个礼拜，王梓先就说有人要害他，经常拿刀走来走去。 证人郭某2指认菜刀的说明及照片，证实：一把刻有\"十八子作\"字样银色菜刀为王梓先砍聋哑男子所持的刀。 证人郭某2辨认笔录，证实：郭某2辨认出7号男子就是王梓先持刀伤害致死的聋哑男子。 证人郭某2辨认笔录及照片，证实：民警提供被害人生活照给郭某2辨认，郭某2辨认出照片中男子就是被害人。 2、证人郭某1（系王梓先的岳父）证称：2016年4月10日8时30分许，被砍的聋哑男子来万宁后安粉汤店里喝茶，其在店里做粉汤，王梓先睡醒后从楼上下来，其看见王梓先站在聋哑人那个桌子旁边抽烟。没过一会，店里吃早餐的客人突然一下就吵了起来，其回头看见王梓先拿着店里的那把切肉的银白色菜刀正对着那名聋哑人的头部一顿猛砍，聋哑人坐在凳子上双手抱着头，头部流了很多血。其赶紧冲过去一把抓住王梓先拿刀的手并将王梓先推出店门外，同时将王梓先手里的菜刀夺下来交给郭某2。其又跑回店里抱起那名聋哑人送去医院，并叫郭某2将王梓先控制后在店里不要让他出去。王梓先患有精神分裂症。王梓先砍人的那把菜刀当时就放在厨房进门右边的一张桌上，靠近聋哑人坐的那张桌子，不过王梓先进厨房拿刀的过程其没看见。王梓先用于砍人的菜刀是店里用来切肉的一把菜刀，银白色的，长约20厘米，宽约10厘米，刀柄是钢制的，长约15厘米，刀身上还刻有\"十八子作\"四个字样。王梓先最近什么事也没做，没发现有什么异常，就是平时会乱说话，也听不清他说什么。 辨认笔录及辨认照片。2016年7月12日，民警提供被害人生活照给郭某1辨认，郭某1辨认出照片中男子就是被害人。 3、证人钟某（王梓先的母亲）证称：2016年4月10日大概8时左右，其到后安粉汤店里干活，看到王梓先也在店里帮忙干活。其从厨房出来准备继续干活时，就见王梓先已经将那名聋哑人砍伤了，当时郭某1还有一名小伙子两人抱住那名被砍伤的男子，并将男子送去医院了。郭某2则拦住王梓先，并用手机打电话报警，报完警后就将王梓先带去派出所了。当时其见到那名聋哑男子头部流血，其他地方我没有注意看。王梓先可能是精神病发作了，所以才持刀砍人。2015年大概农历7月份的时候，王梓先的岳母到其家里，说不要让王梓先吸食毒品。那天王梓先的岳母走后约20分钟，王梓先就拿拳头打其头部，过后王梓先表现越来越不正常。2015年7、8月份时，其家人送王梓先去安宁医院治疗，医院诊断说是得了精神分裂症。不清楚王梓先出院后是否吸食毒品。 4、证人朱某（王梓先岳母）证称：其到店里，看见进门口右手边最里面那一张桌子，也就是那名被砍伤的聋哑人坐的那张桌子旁边有一摊血，其就从店里卫生间拿了一个红色拖把，把地上的血迹拖掉了，其看到靠近厨房门口的那张桌子桌面上也有一点点的血迹，就拿拖把顺便把桌面也拖了一下。其去店里时，被砍伤的聋哑人已经被其老公和其侄女的儿子徐某送去医院。当时王梓先被其女儿控制住了，然后其女儿把王梓先送去派出所。王梓先之前吸食过毒品。王梓先的父母带王梓先在安宁医院治疗过半个多月，他从过年前到现在精神状态一直不是很好。 5、证人徐某（王梓先是徐某的姨丈）证称：2016年4月10日8点40分左右，其走到万宁后安粉汤店里，看见一名流浪男子坐在一张凳子上，靠着墙壁，郭某1正在用手捂着那名流浪男子的头部，王梓先的老婆郭某2和王梓先的母亲一起拦着王梓先，不让王梓先靠近那名流浪男子。之后，其跟郭某1一人一边扶着那名流浪男子的胳膊，走路送那名流浪男子到医院进行救治。在医院时，郭某1跟其说是王梓先拿菜刀砍伤那名流浪男子的。其没看见王梓先砍人的过程，但是其在那名流浪男子旁边的桌子上发现一把带有血迹的不锈钢菜刀，刀身为银白色，长约20公分，刀身上面刻有\"十八子\"字样的字迹。医生对那名流浪男子进行救治时，其在旁边看见那名流浪男子的前额处有一道长约20厘米的伤痕，肩膀上还有纱布包扎的痕迹，但其不清楚他肩膀是否有伤口。王梓先最近精神状态不是很正常，其跟他打招呼时他只是点头\"嗯嗯\"的应两句。去医院的路上，其听郭某3说，王梓先昨天就打过那名流浪男子一拳，但是不知道王梓先为什么要打那名流浪男子。其还听说前段时间王梓先因为吸食毒品被公安机关行政拘留过。 6、证人王某2（王梓先的叔叔）证称：2016年4月10日09时许，其老婆莫英兰打电话告诉其说王梓先在万宁后安粉汤店拿刀砍了一个人，其就直接赶到县人民医院，当时王梓先的岳父、岳母和小舅已经在医院了，我从病房门口看了一眼，一个满头是血的男子正在缝针。王梓先的小舅告诉我说被砍的男子是一个聋哑人，之后其就一直留在医院直到被砍的聋哑人被送去海口才离开。王梓先精神有点问题，前不久，王梓先连续几天睡不着觉，胡乱讲话，当时其觉得王梓先可能是吸食毒品K粉导致精神出问题，其和王某1、郭某2开车送王梓先去海口市安宁医院。最近王梓先应该没有吸食K粉，因为王梓先的老婆郭某2上次带他去海口安宁医院拿药回来后，就没有让王梓先出门了。 7、证人郭某3（王梓先的小舅子）证称：王梓先吸食过毒品，从过年前，他精神有点不太好，一直失眠。其姐姐经常发现王梓先半夜不睡觉，开着所有灯在房间和店里走来走去。王梓先平时也会自言自语，说是有人要和他打架。过年前王梓先在安宁医院治疗了半个多月，听其姐姐说王梓先有轻微的精神分裂症，从安宁医院治疗回来后一直靠药物维持。王梓先精神稍微好转一点之后，会到店里帮忙。案发前几天，被砍伤的聋哑人逗王梓先，王梓先不高兴打了聋哑人一拳，把聋哑人的右眼打黑了。王梓先最近一直在店里，都有在其姐姐的视线范围内，应该不会有吸毒的行为。 证人郭某3辨认出持刀砍伤聋哑人的王梓先。 8、证人王某1（王梓先父亲）证称：2016年4月10日早上09时许，其老婆钟某告诉其说王梓先打人了，伤者受伤很严重。现在已经被郭某1送去琼中县人民医院救治了。在路上，其老婆告诉其，郭某2已经将王梓先带去县城派出所投案了。其在琼中县人民医院的病房里看见流浪男子的头部包扎了纱布，纱布上还留有血迹。王梓先从2015年8月至今精神状态都不好，经常会产生幻听。王梓先曾跟其说过他经常听到有人要跟他打架。王梓先2015年8月17日至2015年9月9日在安宁医院住院。王梓先去安宁医院住院之前，曾经无缘无故打了我老婆钟某一拳。其听王梓先的朋友（名字我不知道）说过王梓先吸食K粉。 9、证人许某（海南省农垦总医院神经外科医生）证称：其是被害流浪男子的主治医生。该流浪男子被送过来医院时，意识不清，对他进行手术期间，发现该流浪男子的前额处有一道长约20-30公分的伤口，前额骨已被砍开，伤及脑组织；右颈部也有一道长约10公分的伤口，颈部伤口在被送来医院时已经缝合；右肩膀处也有一道己经缝合的约10公分的伤口；身上其他部位还有划伤的痕迹。其觉得该流浪男子身上的伤口应该是被刀砍伤的，但是其不能确定流浪男子是被何种刀具致伤。该流浪男子手术后，一直处于昏迷状态。没有人为该流浪男子代付医疗费。 10、证人杨某（海南省农垦总医院护土）证称：流浪男子于2016年4月10日15时许在农垦总医院治疗，于同月27日9时许抢救无效死亡，期间一直处于昏迷状态，无法与他人交流。护理期间，其发现该流浪男子的前额处有一道约20公分的伤口，右颈部也有一道长约10公分的伤口，听医生说，颈部伤口已经伤及颈部大动脉，右肩膀处也有一道比较明显的伤口，身上其他部位还有划伤的痕迹。听医生说，该流浪男子身上的伤应该是被刀砍伤的。 四、被告人的供述和辩解 王梓先在侦查阶段、审查起诉阶段均稳定如实供述持菜刀砍人的犯罪事实。 被告人王梓先供称：2016年4月10日上午08时30分许，其下楼帮忙干活，看见\"陆哥\"（大陆来的流浪男子）坐在早餐店里进门右手边的桌子上吃早餐。案发前两天左右（具体时间记不得了），\"陆哥\"在粉汤店里欺负其，其的手臂被\"陆哥\"捏的很疼，当时其动手殴打了\"陆哥\"一巴掌，之后就被其老婆拦住了。案发当天早上，其见到\"陆哥\"之后，想起前两天\"陆哥\"捏疼了其手臂，就很生气。其直接走进店里切菜的地方，拿起放在靠近店门口切菜位置的砧板上的一把菜刀，直接走到\"陆哥\"面前，当时\"陆哥\"还一直用眼睛盯着其看，像要报复其，其火气上来，站在\"陆哥\"前面约1米的地方，直接抬起菜刀往\"陆哥\"头上砍去，当时其很用力地挥刀砍\"陆哥\"的头部几刀（具体砍了多少刀忘记了）。其当时已经无法控制自己，砍到\"陆哥\"后就一直砍着，停不下来。然后其岳父和一个亲戚的小孩跑过来拦住其并抢下其手上的菜刀，将其推出店外。接着其老婆也过来把其拉住。其岳父把那名\"陆哥\"送去医院治疗。砍完人后，其老婆就将其带到派出所。其砍人用的菜刀就是常见的家用菜刀，刀身颜色像不锈钢那种银白色，刀刃长约25公分，刀柄长约10公分。其记得刀身上刻有\"十八\"字体。刀当时就放在店面靠近门口一侧切菜的地方，放在砧板上，跟那名\"陆哥\"坐的位置在同一边。\"陆哥\"的头部被其砍到后流了好多血，所以其知道当时已经砍到他了，有没有砍伤陆哥的其他部位其没有注意。 其吸食K粉，K粉是一种白色粉末状的东西。2014或2015年其家人把其绑去海南省安宁医院就诊，住院一个多月。其在住院前吸食过毒品，出院后就没有再吸食毒品了。吸食毒品的时候会出现幻想，幻想的内容有很多，其中有觉得自己很牛叉，要跟人家打架的，也有感觉有人在我耳边讲话的。不吸食毒品就没有幻想了，但有时候还是感觉有人在其耳边讲话，一直在吵闹，也不知道说什么。其在看守所里有时候感觉身体不舒服，经常失眠，有时是头痛，有时是肚子痛，感觉被人整蛊了。 辨认被害人笔录、照片，证实：被告人王梓先辨认出2号照片就是被其持刀砍伤的聋哑男子。此外，办案民警提供被害人生活照给被告人王梓先辨认，王梓先辨认出照片中男子就是被害人。 现场辨认笔录及照片，证实：被告人王梓先对案发现场琼中县营根镇农贸市场万宁后安粉汤店及案发时拿刀的位置、砍人的位置进行辨认，辨认过程录影并拍照。 辨认作案工具笔录，证实：被告人王梓先对作案刀具进行辨认，辨认出一号菜刀（有\"十八子作字样\"）就是其砍伤那名流浪男子的菜刀，辨认过程录影并拍照。 五、鉴定意见 1、海南省公安厅物证鉴定中心（琼）公（物）鉴（法病）字［2016］26号法医学尸体检验鉴定书，证实：（1）病例摘要（海南省农垦总医院病历记录住院号00361233）：A、现病史：10小时前患者被送往当地医院就诊，当地医院查看患者意识丧失，呼之不应，伴四肢抽搐；呈双下肢僵直，双上肢屈曲，小便失禁，呕吐，呕吐物为胃内容物，非喷射状，无口吐白沫，当地医院给予清创缝合后，送往我院，在农垦医院门诊查CT提示脑挫裂伤，急诊以\"脑挫裂伤\"入院治疗。B、专科情况：神志深昏迷，无睁眼，无发音，刺痛无反应，GCS评分=E1V1M1=3分。双侧瞳孔散大，直径约0.5cm，对光反射消失，角膜反射消失，头眼水平反射消失，颈稍抵抗，查四肢肌力不配合，头部、颈部、肩部可见缝合伤口，分别长约15cm、10cm、11cm。C、手术记录：行左额颞顶开颅血肿清除加去骨瓣减压术，左侧头部问号切口切开头皮，显露骨瓣，可见额部直线骨折，颅内压力高，硬膜泛蓝，额部硬膜破裂，脑组织及血肿快涌出，上矢状窦破裂，活动性出血；切开硬膜后，左某脑挫裂伤明显，混杂坏死脑组织及血肿块；左颞部少许挫裂伤，少许坏死脑组织，切除左额坏死脑组织及血肿块，彻底止血。D、诊断：①左额叶脑挫裂伤②额骨骨折③左额颞顶硬膜下血肿④脑疝⑤脑梗死⑥脑干功能衰竭⑦肺部感染⑧头身多处头皮肤挫裂伤死亡医学证明（0160247）：脑干功能衰竭。（2）尸表检验：A、头面部：双眼球结膜苍白，可见少许黄染，双侧瞳孔等大等圆，直径0.5cm，颜面蜡黄，左某见8cm斜形缝合创口，边缘整齐，创腔无组织间桥，并见手术创口延伸至左耳前长28cm，左侧额颞部可扪及缺如感，左侧顶部稍肿胀，双侧外耳道未见损伤，鼻部、耳廓对称无畸形。舌居中，位于牙列后未见损伤。B、颈项部：右颈部见-7.5cm横行缝合创口，边缘整齐，创腔无间桥，颈部正中喉结下方可见2cm气管插管口，舌骨、甲状软骨未扪及骨折。颈椎未扪及异常活动，项部未见异常。C、胸腹部：胸廓对称无畸形，右侧肩部可见-7cm斜形缝合创口，边缘整齐，创腔无组织间桥，胸骨、肋骨、锁骨未扪及异常，腹软，盆骨未见异常。D、背臀部：背臀部软组织皮肤未见损伤，脊柱正常生理曲度，未扪及异常活动及骨擦感。E、四肢部：右中指近端掌背部见-1cm缝合创口，边缘整齐，其余软组织皮肤未见损伤，四肢长骨未扪及骨擦感。（3）解剖检验：A、头部：沿缝合线剪开，切开头皮，帽状腱膜未见损伤、出血，可见左侧部分额颞顶骨缺少（去骨瓣术所致），左侧硬膜破裂，脑组织可见部分坏死、轻度腐烂。B、颈部：沿右侧颈部创口缝合线切开，创缘整齐，创腔深达颈部浅层肌肉，未损及颈部深层肌肉及颈动脉。C、胸腹腔：胸壁软组织肌肉未见出血。胸骨及双侧肋骨未见骨折。心包完整，心脏位置大小正常；双侧胸腔、腹腔及各脏器未见异常积液、损伤。胸、腹腔各实质脏器未见异常。（4）论证：A、死亡原因：根据病历摘要及尸体检验所见分析，该未知名男子系头部被损伤造成左额叶脑挫裂伤、左额颞顶部硬膜下血肿、脑疝、脑梗死、脑干功能衰竭；故该未知名男子符合颅脑严重损伤死亡。B、作案工具：根据现场勘查及尸体检验所见分析，该未知名男子头部、颈部、右肩部各有一处缝合创口边缘整齐、创腔无组织间桥，且长度分别长8cm、7.5cm、7cm，头部创口较深，符合较锋利锐器砍伤所致。（5）鉴定意见：该未知名男子系被锐器砍伤致颅脑严重损伤死亡。 2、海南省安宁医院精神疾病司法鉴定中心海安医精司鉴（2016）精司鉴字第64号精神疾病司法鉴定意见书，证实：（1）分析说明：根据调查发现，被鉴定人王梓先自2年前开始吸食K粉，曾于2015年春节期间因为吸食K粉被拘留15天。2015年8月开始精神反常，于2015年8月17日首次到海南省安宁医院就诊，当天入院，诊断：\"活性物质所致的精神障碍\"，出院1个多月后就不肯吃药了。两、三个月后开始睡不好，称睡不着就听到有声音在耳朵里讲话吵他，还经常抱怨说老有人在耳边讲话。本次案发前几天精神恍惚，注意力不集中，跟他讲话好像没有听到一样，自言自语，好像跟人对话一样，见人也不打招呼。精神检查发现存在言语性幻听、关系妄想、被害妄想和被洞悉感等。承认曾吸食K粉。情感反应尚可，自知力不全。被鉴定人王梓先的上述表现符合《中国精神障碍分类与诊断标准》（第三版）中精神活性物质所致精神障碍（吸食毒品所致）的诊断标准，因此诊断被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。根据调查和检查可见，被鉴定人王梓先在本次作案时所患精神活性物质所致精神障碍系吸食毒品所致，吸毒行为为国家法律所明文规定禁止，其行为属于可控制之原因行为，具有违法性和自陷性。被鉴定人王梓先对本次作案是否接受刑事处罚宜依据现行法律法规而定。（2）鉴定意见：①被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸食毒品所致）。②被鉴定人王梓先对本次作案是否接受刑事处罚宜依据现行法律法规而定。 3、广东精卫法医精神病司法鉴定所粤精卫（2017）精鉴刑字第011号鉴定意见书，证实：（1）调查情况：据被鉴定人妻子郭某、母亲钟某、父亲王某接受调查时反映：被鉴定人平时比较贪玩，吸食K粉三四年，之前是偶尔吃，后面吃的比较多。2015年农历7月左右出现幻听，总感觉耳边听到有人说话，觉得有人要害他，就送去安宁医院住院。回来后明显好转，后面出去做生意，又吸食K粉。出事前十多天又变得异常了，晚上不睡觉，自言自语，走来走去。据被鉴定人的朋友何某接受调查时反映：近三四年经常见他吸K粉和冰毒，有时是在酒吧，有时是在工场。吸完后流鼻涕，说话不清楚。他从安宁医院住院后还见过他吸毒，劝他时他就说少吸点，慢慢戒。（2）精神医学评定：A、精神活性物质所致精神障碍是指有精神活性物质进入体内的证据，并有理由推断精神障碍系该物质所致；出现躯体或心理症状，如中毒、依赖综合征、戒断综合征、精神病性症状，及情感障碍、残留性或迟发性精神障碍等。B、据现有材料反映，被鉴定人三年前开始间断吸食K粉、冰毒等毒品。此类毒品主要成份属于精神活性物质，服用后会使中枢神经系统兴奋，并具有致幻作用，吸食后可呈现健谈、幻觉、妄想、性欲亢进等生理心理反应。2015年8月因出现精神异常，在海南省安宁医院住院，诊断为\"使用精神活性物质所致的精神和行为障碍\"。出院后仍有吸食毒品的行为，发生伤人事件前十多天再次出现凭空闻声、自言自语、疑人害己、夜眠差等表现。C、此次精神检查发现，被鉴定人意识清晰，定向准确完整。可发现其案发时意识清，存在言语性幻听、被害妄想、关系妄想以及相应的情感行为表现。目前一般常识、记忆、计算、理解能力正常，情绪平稳，情感适切，未引出有无明显的幻觉、妄想。智能与其所接受文化教育相符，未发现其有伪装精神病的表现。综上所述，被鉴定人案发时的精神状态符合《中国精神障碍分类与诊断标准（第三版）》\"精神活性物质所致精神障碍\"的诊断标准。（3）责任能力评定意见：被鉴定人案发时精神状态符合\"精神活性物质所致精神障碍\"的诊断标准。根据司法部司法鉴定管理局发布的《司法鉴定技术规范（SF／ZiDOl04002-2016）》之《精神障碍者刑事责任能力评定指南》中刑事责任能力判定标准的5.2.5条款\"对毒品所致精神障碍者，如为非自愿摄入者按5.1条款评定其刑事责任能力；对自愿摄入者，如果精神症状影响其辨认或控制能力时，不宜评定其刑事责任能力，可进行医学诊断并说明其作案时精神状态。\"目前没有资料显示被鉴定人属于非自愿吸食毒品，因此，不予评定刑事责任能力。（4）鉴定意见：被鉴定人王梓先案发时的精神状态符合\"精神活性物质所致精神障碍\"诊断标准。不予评定其刑事责任能力。 4、海南省公安厅物证鉴定中心（琼）公（物）鉴（DNA）字［2016］181号DNA个体识别鉴定书，证实：（1）检材和样本：被害无名男子血样、现场提取的3把菜刀、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场提取\"金味\"麦片包装袋、犯罪嫌疑人王梓先血样依次编为1-9号。（2）鉴定意见：①送检的现场提取的菜刀1、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋、现场沾有血迹的一次性筷子包装袋和现场提取\"金味\"麦片包装袋上血迹的DNA来源于无名男子的可能性大于99.9999％；②送检的现场提取的菜刀2和现场提取的菜刀3因检材原因，未获得DNA分型。 六、现场勘查笔录（照片）等 现场勘验笔录、提取痕迹物证登记表、现场示意图、现场平面图、现场照片，证实：案件现场已经被清理过，为变动现场。现场琼中县位于海南省城集贸市场14号万宁后安粉店（店主郭某1），现场的南侧是大众食店，西侧是水泥路过道，北侧是集贸市场13号杂货店。由于现场被店铺的人员清理过，遗留现场的血迹已经被冲洗掉，现场变动非常大，中心现场位于店铺内部大厅。中心现场所见：在中心现场大厅的地板上有被清洗的迹象，大厅内有6张餐桌，该大厅北墙有（1号-3号）餐桌，南墙有（4号-6号）餐桌，在靠近厨房门4号餐桌沾有疑似血迹的一次性筷子包装袋及麦片（已提取）该4号餐桌的东南侧靠墙边为聋哑男子被嫌疑人用刀砍伤的位置。在大厅的东侧是厨房，在厨房门口靠南墙处的桌子下面铁架子上发现有两把刀（已提取），案发后经过访问店主郭某1及郭某2（嫌疑人老婆），犯罪嫌疑人用于砍伤聋哑男子的刀上有\"十八子作\"的文字，在厨房内靠北墙的灶台菜板上有一把刀（已提取），未发现其他异常。现场制图2张、照相20张。 七、视听资料 讯问同步录音录像及同步录音录像的办案说明4份，证实：侦查机关对被告人王梓先进行第4、5、6次讯问时进行同步录影录像，被告人王梓先对被害人生前相片进行辨认时进行同步录影录像。公安机关讯问被告人未见刑讯逼供、诱供等情形，取证程序合法。 上述证据来源合法，证据之间能够相互印证，本院予以确认，综合分析如下： 1、关于本案破获经过及被告人王梓先的到案问题。书证处警登记表、警情信息、处警经过、受案登记表、证人郭某1、郭某2、朱某的证言及被告人王梓先的供述相互印证，共同证实：案发后，被告人王梓先的妻子郭某2用139XXXXXXXX手机号打电话报警，随后陪同被告人王梓先到公安机关投案，可以认定被告人王梓先自动投案。琼中县公安局接警后，派民警出警处置，随后对案发现场进行勘察，并提取了相关物证。经审讯，被告人王梓先对犯罪事实供认不讳。本案破获经过客观、自然。 2、关于案发起因。被告人王梓先供述其因与被害人在案发前几天发生过矛盾，感觉被害人要报复其，一时生气就持刀砍被害人。证人郭某3证明案发前几天，被害人跟被告人王梓先开玩笑，被被告人王梓先打了一拳。一般情况下，正常人不会因为几天前的一点琐事就持刀砍人。但是，在案的书证行政处罚决定书、海南省安宁医院门诊病历、住院病历、出院记录、疾病证明书、《精神疾病司法鉴定意见书》等鉴定意见、证人郭某2、郭某1、王某1等人的证言以及被告人供述相互印证，共同证实：本案被告人王梓先患有精神活性物质所致精神障碍。被告人王梓先在患有精神疾病的情况下，因几天前的琐事，持刀砍被害人符合常理判断，且有证人郭某3的证言相互印证，可以成立。 3、关于案发经过及结果。首先，现场提取的物证菜刀、沾有血迹的一次性筷子1包、麦片1包，经DNA鉴定，铭刻有\"十八子作\"字样的菜刀上遗留的血迹、筷子包装袋与麦片包装袋上血迹的DNA来源于被害人无名男子，足以证明被害人在案发现场被砍受伤流血的事实。其次，侦查机关勘验的案发现场与王梓先指认的现场一致，王梓先辨认的作案工具与郭某2、郭某1辨认王梓先的作案工具指向均为沾有被害人血迹的刻有\"十八子作\"字样的菜刀，结合上述DNA鉴定意见，足以认定被告人王梓先的作案工具就是刻有\"十八子作\"字样的菜刀。再次，王梓先供述其持刀用力地砍\"陆哥\"（被害人）的头部几刀后，被郭某1和一个亲戚（徐某）拦住并抢下手上的菜刀，然后其被推出店外被郭某2拉住，郭某1把被害人送往医院治疗，郭某2将他带到派出所。郭某1、郭某2、钟某均证明当时看到王梓先持刀对着那名聋哑男子的头部猛砍。徐某证明他到现场的时候郭某1正在用手捂着那名流浪男子的头部，还看见靠近流浪男子的一张桌子上有血迹，那张桌子上还放有一把菜刀，菜刀上面也有一些血迹，郭某2和王梓先的母亲一起拦着王梓先，然后他跟郭某1将流浪男子送医院，路上郭某1跟他说是王梓先拿菜刀砍伤那名流浪男子的。朱某证明在郭某2的店里看见地上有一摊血，桌子桌面上也有一点点的血迹，因为是店面，她觉得不好就打扫了。上述证人证言及被告人供述相互印证，足以证明被告人王梓先持菜刀砍被害人头部等部位的事实。最后，海南省农垦总医院病历记录、手术记录单、法医学尸体检验鉴定书等相互印证，足以证明被害人系被锐器砍伤致颅脑严重损伤死亡。 4、关于两份精神疾病鉴定报告以及现场检测报告如何采信的问题。首先，关于两份精神疾病鉴定报告能否采信的问题。辩护人对被告人王梓先案发时患有精神障碍并无异议，但提出两份鉴定报告认定被告人王梓先的精神障碍系吸毒所致依据不足，对不予评定被告人刑事责任能力有异议。认定该两份精神疾病鉴定报告的核心即在于认定被告人王梓先精神障碍是否吸毒所致的问题。海南省安宁医院精神疾病司法鉴定中心出具的鉴定意见为：被鉴定人王梓先在本次作案时患有精神活性物质所致精神障碍（吸毒所致），是否接受刑事处罚宜依据现行法律法规而定；广东精卫法医精神病司法鉴定所出具的鉴定意见为：被鉴定人王梓先案发时的精神状态符合精神活性物质所致精神障碍诊断标准，该鉴定报告同时评定没有证据证实被鉴定人系非自愿吸食毒品，故不予评定其刑事责任能力。上述两份鉴定意均系由办案机关在侦办案件过程中，委托有精神疾病鉴定专业资质的第三方中立机构出具，来源合法，内容客观真实，从两份鉴定意见的内容看，两个鉴定机构不仅依程序对被告人王梓先进行体格检查、精神检查，还现场询问了被告人王梓先的配偶、父母、朋友、同监仓人员等，并且结合办案机关提供的相关证人证言以及被告人王梓先住院病历等资料进行分析，作出鉴定意见，鉴定的程序、方法、分析论证过程有理有据。结合在案证据显示的被告人王梓先因吸食K粉曾被行政处罚以及在海南省安宁医院住院治疗的事实以及被告人的供述、证人郭某2、郭某1等人的证言，上述两份鉴定报告认定被告人王梓先的精神障碍系吸食毒品所致合理有据，应予采信。辩护人关于两份鉴定意见认定被告人王梓先的精神障碍系吸食毒品所致依据不足的辩护意见不予采信。其次，现场检测报告书显示被告人王梓先的新鲜尿液经现场检测吗啡、甲基安非他明、氯胺酮三项结果均呈阴性。该现场检测报告书亦是办案机关在侦办案件过程中，依法提取被告人王梓先的尿液并进行检测得出的结论，来源合法，内容客观真实，亦应予以采信，可以证实未检测出被告人王梓先在案发前一段时间内（该时间长短因人而异，无法确认）吸食毒品。再次，两份精神疾病鉴定报告与现场检测报告并不冲突。A、一般来说，吸食毒品导致精神障碍是需要一个过程的，也就是说吸毒一次两次或者一天两天并不一定会产生精神障碍，吸毒一定次数或者一段时间以后才可能会产生精神障碍。事实上，根据在案的证据材料，可以认定被告人王梓先是吸食了相当长一段时间的K粉等毒品才导致的精神障碍。B、实践中由于吸食毒品所致精神障碍很难痊愈，有些毒品导致的精神障碍甚至是不可逆转的。本案中，根据海南省安宁医院的门诊病历，被告人王梓先因吸食毒品出现精神问题后，于2015年8月17日入院治疗，2015年9月9日出院，出院时的结论为：精神症状基本消失、自知力部分恢复。本案发生于2016年4月10日，距离被告人王梓先出院仅仅数月。同时，根据证人郭某2、王某1、钟某、郭某1、朱某、徐某等人的证言以及被告人王梓先的供述，被告人王梓先出院后至案件发生前这数月内，被告人王梓先有自言自语、不睡觉、幻听、认为有人要打其等异常表现。即被告人王梓先出院后至案发前仍存在精神问题。综上所述，虽然未检测出被告人王梓先案发前一段时间内有吸食毒品，但是结合全案证据可以认定其精神障碍仍是其吸食毒品所致，精神疾病鉴定报告与现场检测报告并不冲突。 综上所述，以上证据形成完整的证据链条，足以认定被告人王梓先因吸食毒品导致精神和行为障碍，案发当天持刀砍被害人头部等要害部位，导致被害人抢救无效死亡以及被告人王梓先自动投案的事实。 针对控、辩双方争议的焦点问题，结合全案证据材料，本院综合评判如下： 1、关于本案定性问题。首先，被告人王梓先辩解称其案发时没有想要杀人，不构成故意杀人罪。被告人的主观故意内容他人无法直接感知，不能仅凭被告人的口供判断其主观故意内容，而应结合被告人的客观行为及案件事实进行综合判断，即应当结合作案工具、打击部位、打击强度、致死原因等情节进行综合判断。其次，本案中，被告人王梓先因偶发矛盾，临时起意，持一把锋利的菜刀砍被害人左某、颈部等部位，造成被害人左某8cm创口、右颈部7.5cm创口，可见其打击力度之大，且是砍被害人头部等要害部位，造成被害人颅脑严重损伤死亡。再次，本案被告人王梓先作案时患有活性精神物质所致精神障碍，而该精神障碍系其吸毒所致，故考察其主观故意内容时，不能以其发病时的精神状态进行判断，而是应以其作为正常人时的精神状态进行判断。理由是被告人王梓先自由意志支配下的吸毒行为致使产生精神障碍，在精神障碍时持刀砍被害人，造成被害人死亡，才形成刑法意义上的可罚的完整的因果关系。被告人王梓先作为成年人对吸毒的危害是明知的，对持刀砍他人头部等要害部位会导致他人死亡的结果也应是明知的。即被告人王梓先主观上明知吸毒的危害，客观上仍然自愿吸食毒品而陷入精神障碍，并实施了持刀砍被害人头部等要害部位的行为，导致被害人死亡结果发生，对危害结果的发生持希望或者放任之态度，根据主客观相一致的原则，构成故意杀人罪。被告人王梓先辩解其不构成故意杀人罪与事实不符，不予采信。 2、关于被告人王梓先的刑事责任能力问题。被告人王梓先患有的精神活性物质所致精神障碍系吸毒所致。现有证据无法证实其吸食毒品系非自愿，也就是说，吸食毒品是被告人王梓先自愿选择的结果。被告人王梓先作为一个成年人理应对毒品的危害有一定认识，何况被告人王梓先曾因吸食毒品被行政处罚，其更应当认识到吸食毒品的危害，但其因吸食毒品被行政处罚后仍不思悔改，继续吸食毒品，导致出现精神障碍，进而持刀砍被害人，应承担完全刑事责任。首先，被告人王梓先的吸毒行为与杀人行为之间存在刑法上的因果关系，且被告人王梓先的杀人行为可以归责于其吸食毒品的行为。原因自由行为的可罚性目前已经得到我国刑法理论界和司法实践的肯定。原因自由行为是指行为人故意或者过失使自己处于辨识控制能力减弱或者丧失的状态，从而实施犯罪的行为。其中，原因行为是指使自己辨识控制能力减弱或者丧失的行为，结果行为是指在上述辨识控制能力减弱或者丧失的状态下实施的造成损害结果的行为。危害结果是结果行为造成的，但原因行为、结果行为与危害结果之间存在刑法上的因果关系。具体到本案中，被告人王梓先的吸毒行为是原因行为，持刀杀害被害人的行为是结果行为，吸毒行为是被告人王梓先自愿选择的结果，其吸毒行为与杀人行为存在刑法上的因果关系，具有可罚性。其次，吸食毒品后犯罪应认定为完全刑事责任能力人，负完全刑事责任，符合罪刑法定原则的要求。罪行法定不仅要求法无明文规定不为罪，法无明文规定不处罚，还要求在法律明确规定的情况下，应依法定罪处罚。即在法律明确规定为犯罪的情况下，除法律明确规定不负刑事责任外，应依法定罪处罚。杀人行为是我国刑法明确规定的犯罪行为，除非法律明确规定不负刑事责任，否则都应定罪处罚。我国刑法并未明确规定吸食毒品致精神障碍的不负刑事责任，但是，我国刑法明确规定，醉酒的人犯罪，应当负刑事责任。喝酒属于合法行为，醉酒后犯罪尚且要负刑事责任，吸毒本身就是违法行为，根据\"举轻以明重\"的当然解释，吸毒后犯罪更应当承担刑事责任。此外，我国交通肇事司法解释明确规定\"吸食毒品后驾驶机动车致一人以上重伤，负事故全部或者主要责任的，以交通肇事罪定罪处罚\"。相比较而言，故意杀人是重罪，交通肇事是轻罪，根据\"举轻以明重\"的当然解释，吸毒后交通肇事尚且可能构成交通肇事罪要承担刑事责任，吸毒后杀人更应当承担刑事责任。因此，被告人王梓先虽然作案时客观上患有活性精神物质所致精神障碍，但该精神障碍系其自愿吸食毒品所致，其不同于刑法意义上的精神病人，不能阻却其刑事责任。再次，被告人王梓先现场检测报告呈阴性（未检测出其吸食毒品）是否影响其刑事责任能力的认定。如前所述，在案的证据，不论是两份精神疾病鉴定报告，还是被告人王梓先的住院病历，又或者是证人郭某2等人的证言，甚至是被告人王梓先的供述均相互印证，证实被告人王梓先患有的精神活性物质所致精神障碍是其吸食毒品所致。被告人王梓先虽然在案发时未检测出其吸食毒品，但是不能据此否认其精神障碍系吸食毒品所致。因此，即使被告人王梓先案发时未检测出其吸食毒品，亦不能将其认定为限制刑事责任能力人。辩护人提出被告人王梓先案发前没有吸食毒品，应认定被告人王梓先属于限制刑事责任能力人，对其从轻或者减轻处罚的辩护意见于法无据，不予采信。 本院认为，被告人王梓先无视国家法律，因琐事持刀向被害人头部等要害部位猛砍，致被害人颅脑严重损伤抢救无效死亡，构成故意杀人罪。公诉机关指控被告人王梓先犯故意杀人罪的事实清楚，证据确实、充分，罪名成立。被告人王梓先辩解其不是故意杀人与事实不符，不予采信。被告人王梓先自动投案后，如实供述主要犯罪事实且当庭自愿认罪，系自首，公诉机关及辩护人认为被告人王梓先构成自首的公诉及辩护意见有事实和法律依据，本院予以采信，依法对被告人王梓先从轻处罚。辩护人提出被告人王梓先属于限制刑事责任能力人，可以从轻或者减轻处罚的辩护意见不予采信。关于辩护人提出被告人王梓先具有系初犯、认罪态度较好、有悔罪表现以及家属表示愿意赔偿损失等酌定从轻处罚情节的辩护意见，经查，被告人王梓先吸毒在先，且屡教不改，因琐事公然持刀猛砍被害人头部等要害部位，致被害人颅脑严重损伤死亡，情节极为恶劣，且实际上也没有任何赔偿行为，上述情节不足以对其从轻处罚，辩护人的上述辩护意见不予采信。综上，根据本案的性质、相关情节，依照《中华人民共和国刑法》第二百三十二条、第六十七条第一款、第五十六条之规定，判决如下： 被告人王梓先犯故意杀人罪，判处无期徒刑，剥夺政治权利终身。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向海南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长张龙剑 审判员陆宁 审判员黄亮锡 二〇一七年九月二十日 法官助理张广强 书记员胡敬翔 附：本案适用法律条文 《中华人民共和国刑法》 第二百三十二条故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑；情节较轻的，处三年以上十年以下有期徒刑。 第五十六条对于危害国家安全的犯罪分子应当附加剥夺政治权利；对于故意杀人、强奸、放火、爆炸、投毒、抢劫等严重破坏社会秩序的犯罪分子，可以附加剥夺政治权利。 独立适用剥夺政治权利的，依照本法分则的规定。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"0091ba38a8beda5652d368890d79aa3dfce","writName":"王梓先故意杀人罪一审刑事判决书"}
