{"ajId":"7a096b3a-2bf0-4f6c-8daf-9b3225cf95cc","ajName":"杨海森聚众扰乱社会秩序罪一案","ajjbqk":" 洛阳市洛龙区人民检察院指控：2013年06月07日20时许，安乐派出所民警及白马寺镇政府工作人员到被告人杨某某家中做其思想工作，杨某某借故生事，不听劝阻，在村内煽动、带领村民去堵310国道，村民陆续赶到310国道。当晚23时许，310国道被杨湾村村民阻断通行，至2013年6月8日1时许村民被民警及政府工作人员疏散、离开。 公诉机关认为，被告人杨某某聚众堵塞交通、破坏交通秩序，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重，其行为已经触犯《中华人民共和国刑法》的相关规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱交通秩序罪追究其刑事责任。 被告人杨某某称公诉机关的指控不属实，事实是2013年6月7日下午安乐派出所刑警队民警四次到我家找我。第四次到我家时将我老母亲吓倒，我就打110和新闻热线的电话，要求查清事实、划分责任，但过了半小时也没见有人来。有围观村民说要把警车推去堵路。后我拿着洗脸盆在村里吆喝，喊的内容是镇政府工作人员见死不救。后来我觉得这不是解决问题的办法，就回家让人开车把我送到郑州，我坐火车去北京上访。 被告人辩护人发表如下辩护意见：公诉机关现有证据不能确实、充分证明指控事实，指控被告人杨某某聚众扰乱交通秩序罪不能成立。一、证据证明被告人杨某某没有实施堵塞交通，破坏交通秩序的行为。1、由洛龙区白马寺镇政府工作人员制作的堵路现场录像证明杨某某不在堵路现场；2、杨某某的供述、杨某某的火车票、杨某甲、王某某、周某某的证言可以证明堵路行为发生时，杨某某不在堵路现场。二、公诉方的证据不能证明杨某某煽动、带领村民去堵310国道的事实。三、杨某某不在堵路现场，没有实施堵路行为，堵路群众没有过激行为，杨某某的行为不符合我国刑法规定的聚众扰乱交通秩序罪构成要件。四、安乐派出所在既没有刑事立案也没有治安立案的前提下，派四名民警四次到杨某某家中调查其上访问题，导致杨某某老母亲受到惊吓，杨某某要求有关人员承担责任的行为，事出有因，情有可原。五、本案有外部因素的非法干扰。 经审理查明：2013年6月7日晚六、七点钟，安乐派出所民警到被告人杨某某家中做其思想工作，杨某某以其母亲被吓倒为由，置随后赶到的安乐派出所民警及白马寺镇政府工作人员的劝阻于不顾，在村内煽动、带领村民去堵洛白路（原310国道），村民陆续赶到洛白路。当晚23时许，洛白路、二广高速白马寺收费站东出口被杨湾村村民阻断通行。2013年6月8日1时许，在民警及政府工作人员的劝说下，村民被疏散、陆续离开，道路于1时30分左右恢复畅通。经核实，当晚23：30至次日凌晨1：30，经过二广高速白马寺收费站东出口下站至洛白路的车辆约为40余辆被堵。 上述事实，有被告人供述与辩解，证人证言，视频资料，堵路现场示意图，中共洛阳市公路管理局洛界高速公路管理处白马寺收费站支部委员会的证明、洛龙区河洛古城项目建设指挥部关于杨某某等打砸河洛古城项目建设指挥部的情况说明、洛阳市公安局安乐分局证明、洛阳市公安局安乐派出所的情况说明、洛阳市公安局安乐派出所白马寺综合队三名民警的情况说明、车票、现实表现证明、抓获经过、户籍证明等证据证实。上述证据经法庭质证，查证属实，本院予以采信。 ","cpfxgc":"本院认为，被告人杨某某聚众堵塞交通，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重，杨某某作为首要分子，其行为已经构成聚众扰乱交通秩序罪。公诉机关指控的罪名成立，本院予以支持。杨某某煽动、带领村民去堵路，不管其是否亲自在现场参加堵路行为，村民堵路的行为都符合其主观意图；杨湾村村民在堵路过程中不听民警及政府工作人员的劝导，造成交通堵塞长达两个小时左右，数十辆车辆被堵，情节严重，杨某某应当为该后果承担责任。被告人辩护人认为被告人不在堵路现场、没有实施堵路行为，要求有关人员承担责任的行为事出有因、情有可原等辩护意见，不能成为杨某某不构成本罪的理由。依据《中华人民共和国刑法》第二百九十一条之规定，经本院审判委员会讨论决定，判决如下：","pjjg":" 被告人杨某某犯聚众扰乱交通秩序罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日，即被告人杨某某的刑期自2014年1月9日起至2015年1月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于河南省洛阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"河南省洛阳市洛龙区人民法院 刑事判决书 （2014）洛龙刑初字第90号 公诉机关洛阳市洛龙区人民检察院。 被告人杨某某，男，住河南省洛阳市洛龙区。因涉嫌聚众扰乱交通秩序罪于2014年1月9日被洛阳市公安局安乐分局刑事拘留，同年1月21日被执行逮捕。现羁押于洛阳市看守所。 辩护人姚洛忠，河南万基律师事务所律师。 洛阳市洛龙区人民检察院以洛龙检刑诉（2014）53号起诉书指控被告人杨某某犯聚众扰乱交通秩序罪，于2014年3月28日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。洛阳市洛龙区人民检察院指派检察员张海燕出庭支持公诉，被告人杨某某及其辩护人姚洛忠到庭参加诉讼。现已审理终结。 洛阳市洛龙区人民检察院指控：2013年06月07日20时许，安乐派出所民警及白马寺镇政府工作人员到被告人杨某某家中做其思想工作，杨某某借故生事，不听劝阻，在村内煽动、带领村民去堵310国道，村民陆续赶到310国道。当晚23时许，310国道被杨湾村村民阻断通行，至2013年6月8日1时许村民被民警及政府工作人员疏散、离开。 公诉机关认为，被告人杨某某聚众堵塞交通、破坏交通秩序，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重，其行为已经触犯《中华人民共和国刑法》的相关规定，犯罪事实清楚，证据确实充分，应当以聚众扰乱交通秩序罪追究其刑事责任。 被告人杨某某称公诉机关的指控不属实，事实是2013年6月7日下午安乐派出所刑警队民警四次到我家找我。第四次到我家时将我老母亲吓倒，我就打110和新闻热线的电话，要求查清事实、划分责任，但过了半小时也没见有人来。有围观村民说要把警车推去堵路。后我拿着洗脸盆在村里吆喝，喊的内容是镇政府工作人员见死不救。后来我觉得这不是解决问题的办法，就回家让人开车把我送到郑州，我坐火车去北京上访。 被告人辩护人发表如下辩护意见：公诉机关现有证据不能确实、充分证明指控事实，指控被告人杨某某聚众扰乱交通秩序罪不能成立。一、证据证明被告人杨某某没有实施堵塞交通，破坏交通秩序的行为。1、由洛龙区白马寺镇政府工作人员制作的堵路现场录像证明杨某某不在堵路现场；2、杨某某的供述、杨某某的火车票、杨某甲、王某某、周某某的证言可以证明堵路行为发生时，杨某某不在堵路现场。二、公诉方的证据不能证明杨某某煽动、带领村民去堵310国道的事实。三、杨某某不在堵路现场，没有实施堵路行为，堵路群众没有过激行为，杨某某的行为不符合我国刑法规定的聚众扰乱交通秩序罪构成要件。四、安乐派出所在既没有刑事立案也没有治安立案的前提下，派四名民警四次到杨某某家中调查其上访问题，导致杨某某老母亲受到惊吓，杨某某要求有关人员承担责任的行为，事出有因，情有可原。五、本案有外部因素的非法干扰。 经审理查明：2013年6月7日晚六、七点钟，安乐派出所民警到被告人杨某某家中做其思想工作，杨某某以其母亲被吓倒为由，置随后赶到的安乐派出所民警及白马寺镇政府工作人员的劝阻于不顾，在村内煽动、带领村民去堵洛白路（原310国道），村民陆续赶到洛白路。当晚23时许，洛白路、二广高速白马寺收费站东出口被杨湾村村民阻断通行。2013年6月8日1时许，在民警及政府工作人员的劝说下，村民被疏散、陆续离开，道路于1时30分左右恢复畅通。经核实，当晚23：30至次日凌晨1：30，经过二广高速白马寺收费站东出口下站至洛白路的车辆约为40余辆被堵。 上述事实，有被告人供述与辩解，证人证言，视频资料，堵路现场示意图，中共洛阳市公路管理局洛界高速公路管理处白马寺收费站支部委员会的证明、洛龙区河洛古城项目建设指挥部关于杨某某等打砸河洛古城项目建设指挥部的情况说明、洛阳市公安局安乐分局证明、洛阳市公安局安乐派出所的情况说明、洛阳市公安局安乐派出所白马寺综合队三名民警的情况说明、车票、现实表现证明、抓获经过、户籍证明等证据证实。上述证据经法庭质证，查证属实，本院予以采信。 本院认为，被告人杨某某聚众堵塞交通，抗拒、阻碍国家治安管理工作人员依法执行职务，情节严重，杨某某作为首要分子，其行为已经构成聚众扰乱交通秩序罪。公诉机关指控的罪名成立，本院予以支持。杨某某煽动、带领村民去堵路，不管其是否亲自在现场参加堵路行为，村民堵路的行为都符合其主观意图；杨湾村村民在堵路过程中不听民警及政府工作人员的劝导，造成交通堵塞长达两个小时左右，数十辆车辆被堵，情节严重，杨某某应当为该后果承担责任。被告人辩护人认为被告人不在堵路现场、没有实施堵路行为，要求有关人员承担责任的行为事出有因、情有可原等辩护意见，不能成为杨某某不构成本罪的理由。依据《中华人民共和国刑法》第二百九十一条之规定，经本院审判委员会讨论决定，判决如下： 被告人杨某某犯聚众扰乱交通秩序罪，判处有期徒刑一年。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日，折抵刑期一日，即被告人杨某某的刑期自2014年1月9日起至2015年1月8日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接上诉于河南省洛阳市中级人民法院。书面上诉的，应提交上诉状正本一份，副本二份。 审判长李金双 人民陪审员赵国涛 人民陪审员杨柳 二〇一四年七月十日 书记员王六艳","writId":"059e3ccefa4b6e29df357c5b40962e6beba","writName":"杨海森聚众扰乱社会秩序罪一审刑事判决书"}
