{"ajId":"edcf97a0-2289-4994-994f-c8b846bc1d08","ajName":"王厚龙猥亵儿童一案","ajjbqk":" 庐江县人民检察院指控： 2017年6月10日15时许，被告人王厚龙对前来家中玩耍的幼女朱某1、夏某实施猥亵。在二三年前的一天，被告人王厚龙在其家中对夏某实施猥亵。 被告人王厚龙归案后如实供述自己的罪行。 公诉机关认为，被告人王厚龙猥亵儿童，应当以猥亵儿童罪追究其刑事责任。被告人王厚龙归案后如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人王厚龙对公诉机关指控的主要事实和罪名无异议，提出的辩解意见主要有：其在二三年前系因夏某要上树，其托夏某上树时而摸到了夏某的阴部，此行为不应认定为猥亵儿童。 被告人王厚龙的辩护人对公诉机关指控的主要事实和罪名无异议，提出的辩护意见主要是：1、公诉机关指控被告人王厚龙于二三年前猥亵夏某，证据不足。2、被告人王厚龙归案后如实供述了自己的罪行；3、被告人王厚龙无前科、劣迹。综上，建议对被告人王厚龙减轻处罚。 经审理查明： 一、2017年6月10日，朱某1、夏某（均不满十二周岁）同至被告人王厚家中玩耍。期间，被告人王厚龙为寻求性刺激，以抱夏某为由，趁机用手触摸夏某的阴部；被告人王厚龙后又扒下朱某1的裤子，用手指扣摸朱某1的阴部。 二、2014年或2015年夏天的一天，被告人王厚龙为寻求性刺激，在抱夏某时用手触摸夏某的阴部。 上述事实，有公诉机关提供，且经当庭出示、辩认、质证等法庭调查程序查证属实的下列证据证实： 1、检查笔录、门诊病历证实：民警于2017年6月10日晚将朱某1、夏某带至庐江县龙桥镇缺口中心卫生院检查。经检查，朱某1两侧阴唇与处女摸之间粘膜稍红；夏某左侧阴唇与处女膜之间粘膜稍红。 2、被害人夏某的陈述证实：2017年6月10日下午，其和朱某1至卖气的叔叔家（指被告人王厚龙）玩。王厚龙叫其躺在他身上，然后朱某1躺在她身上。其看到王厚龙隔着其用手摸朱某1。摸了一会后，她们都下来了。王厚龙将其抱起，将手伸进其内裤里，用手抠其阴部，后将其放下。王厚龙以前也抠过其阴部。 3、证人彭某的证言证实：其系夏某的母亲。2017年6月10日下午5点左右，朱某1的奶奶到其家问夏某当天下午是不是和朱某1一起至王厚龙家里玩，夏某说是的，后又问王厚龙是不是用手扣了朱某1的阴部，夏某回答是的。夏某后告诉其她当天下午到王厚龙家里玩时，王厚龙将手伸进其内裤里，用手指抠她的阴部。除了这次以外，大概在二三年前的夏天，有一次夏某告诉其说王厚龙摸了她的阴部。其当时未在意，没有追问。 4、被告人王厚龙的庭前供述证实：2017年6月10日下午3时许，夏某、朱某1至其家中玩耍。其因中午喝了酒，心生邪念。其告诉夏某说抱抱她有多重，后其用手托起夏某，托起来后，其用左手抓住她的胳膊，用右手托着她的屁股。来回托时，其右手食指本能的从前面摸着她的阴部。其摸过夏某的阴部后，将她放下。朱某1也要其带她这样玩。其将朱某1从正面托起来，左手抓着其胳膊，右手从朱某1肚子前面伸进她的内裤里，将朱某1的裤子往下扒了一下，用一根手指扣了朱某1的阴部。其对朱某1只猥亵过这一次。对夏某，除了这一次以外，大约在二三年前的夏天，其记得夏某穿的衣服很少，有一次其抱夏某时，也用手摸了夏某的阴部。其因患有性功能障碍，很少有性生活。其摸夏某、朱某1的阴部就是想刺激自己，寻求安慰。其二三年前摸夏某阴部时也是这种想法。 5、现场勘验检查笔录、现场图及照片，受案登记表、归案情况说明、户籍证明、情况说明等书证、证人汪某、朱某2的证言，被害人朱某1的陈述等证据与上述证据能够相互印证一致。 对于被告人王厚龙当庭提出的其在二三年前托夏某上树时而摸到了夏某的阴部，此行为不应认定为猥亵儿童的辩解意见以及被告人王厚龙的辩护人提出的公诉机关指控被告人王厚龙于二三年前猥亵夏某，证据不足的辩护意见，本院综合评判如下：猥亵儿童是指行为人以刺激或满足性欲为目的，用性交以外方法对儿童实施的淫秽行为。本案中，被告人王厚龙的庭前供述以及证人彭某的证言、被害人夏某的陈述等证据能够相互印证一致的证实被告人王厚龙于二三年前（2014年或2015年）触摸了夏某的阴部；被告人王厚龙的庭前供述亦证实其系基于寻求性刺激的心理而实施上述行为。尽管被告人王厚龙当庭又否认其庭前供述，但其并未就供述的反复作出合理的说明。综合全案证据，可以排除合理怀疑，认定被告人王厚龙二三年前为了寻求性刺激而触摸了夏某阴部的事实，此行为符合猥亵儿童罪的构成特征。上述辩解、辩护意见无事实和法律依据，本院不予支持。 ","cpfxgc":"基于上述事实和理由，本院认为：被告人王厚龙为寻求性刺激，对女童实施猥亵，其行为已构成猥亵儿童罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人王厚龙猥亵不满十二周岁的儿童，依法应当从重处罚；其归案后如实供述了自己的主要罪行，依法可以从轻处罚。为保护公民的人身权利不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百三十七条第一、三款、第六十七条第三款之规定，判决如下：","pjjg":" 被告人王厚龙犯猥亵儿童罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2020年9月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"安徽省庐江县人民法院 刑事判决书 （2017）皖0124刑初432号 公诉机关庐江县人民检察院。 被告人王厚龙，男，汉族，1973年10月10日出生于安徽省庐江县，高中文化，个体经营户，住庐江县。因涉嫌犯猥亵儿童罪于2017年6月11日被庐江县公安局刑事拘留，2017年6月23日经庐江县人民检察院批准逮捕，当日由庐江县公安局执行逮捕。现羁押于庐江县看守所。 辩护人柳传圣，安徽金徽律师事务所律师。 庐江县人民检察院以庐江检公诉刑诉（2017）413号起诉书指控被告人王厚龙犯猥亵儿童罪，于2017年11月16日向本院提起公诉。本院依法组成合议庭，于2017年12月8日不公开开庭审理了本案。庐江县人民检察院指派检察员张玉红出庭支持公诉，被告人王厚龙及其辩护人柳传圣到庭参加了诉讼。现已审理终结。 庐江县人民检察院指控： 2017年6月10日15时许，被告人王厚龙对前来家中玩耍的幼女朱某1、夏某实施猥亵。在二三年前的一天，被告人王厚龙在其家中对夏某实施猥亵。 被告人王厚龙归案后如实供述自己的罪行。 公诉机关认为，被告人王厚龙猥亵儿童，应当以猥亵儿童罪追究其刑事责任。被告人王厚龙归案后如实供述自己的罪行，依法可以从轻处罚。提请本院依法判处。 被告人王厚龙对公诉机关指控的主要事实和罪名无异议，提出的辩解意见主要有：其在二三年前系因夏某要上树，其托夏某上树时而摸到了夏某的阴部，此行为不应认定为猥亵儿童。 被告人王厚龙的辩护人对公诉机关指控的主要事实和罪名无异议，提出的辩护意见主要是：1、公诉机关指控被告人王厚龙于二三年前猥亵夏某，证据不足。2、被告人王厚龙归案后如实供述了自己的罪行；3、被告人王厚龙无前科、劣迹。综上，建议对被告人王厚龙减轻处罚。 经审理查明： 一、2017年6月10日，朱某1、夏某（均不满十二周岁）同至被告人王厚家中玩耍。期间，被告人王厚龙为寻求性刺激，以抱夏某为由，趁机用手触摸夏某的阴部；被告人王厚龙后又扒下朱某1的裤子，用手指扣摸朱某1的阴部。 二、2014年或2015年夏天的一天，被告人王厚龙为寻求性刺激，在抱夏某时用手触摸夏某的阴部。 上述事实，有公诉机关提供，且经当庭出示、辩认、质证等法庭调查程序查证属实的下列证据证实： 1、检查笔录、门诊病历证实：民警于2017年6月10日晚将朱某1、夏某带至庐江县龙桥镇缺口中心卫生院检查。经检查，朱某1两侧阴唇与处女摸之间粘膜稍红；夏某左侧阴唇与处女膜之间粘膜稍红。 2、被害人夏某的陈述证实：2017年6月10日下午，其和朱某1至卖气的叔叔家（指被告人王厚龙）玩。王厚龙叫其躺在他身上，然后朱某1躺在她身上。其看到王厚龙隔着其用手摸朱某1。摸了一会后，她们都下来了。王厚龙将其抱起，将手伸进其内裤里，用手抠其阴部，后将其放下。王厚龙以前也抠过其阴部。 3、证人彭某的证言证实：其系夏某的母亲。2017年6月10日下午5点左右，朱某1的奶奶到其家问夏某当天下午是不是和朱某1一起至王厚龙家里玩，夏某说是的，后又问王厚龙是不是用手扣了朱某1的阴部，夏某回答是的。夏某后告诉其她当天下午到王厚龙家里玩时，王厚龙将手伸进其内裤里，用手指抠她的阴部。除了这次以外，大概在二三年前的夏天，有一次夏某告诉其说王厚龙摸了她的阴部。其当时未在意，没有追问。 4、被告人王厚龙的庭前供述证实：2017年6月10日下午3时许，夏某、朱某1至其家中玩耍。其因中午喝了酒，心生邪念。其告诉夏某说抱抱她有多重，后其用手托起夏某，托起来后，其用左手抓住她的胳膊，用右手托着她的屁股。来回托时，其右手食指本能的从前面摸着她的阴部。其摸过夏某的阴部后，将她放下。朱某1也要其带她这样玩。其将朱某1从正面托起来，左手抓着其胳膊，右手从朱某1肚子前面伸进她的内裤里，将朱某1的裤子往下扒了一下，用一根手指扣了朱某1的阴部。其对朱某1只猥亵过这一次。对夏某，除了这一次以外，大约在二三年前的夏天，其记得夏某穿的衣服很少，有一次其抱夏某时，也用手摸了夏某的阴部。其因患有性功能障碍，很少有性生活。其摸夏某、朱某1的阴部就是想刺激自己，寻求安慰。其二三年前摸夏某阴部时也是这种想法。 5、现场勘验检查笔录、现场图及照片，受案登记表、归案情况说明、户籍证明、情况说明等书证、证人汪某、朱某2的证言，被害人朱某1的陈述等证据与上述证据能够相互印证一致。 对于被告人王厚龙当庭提出的其在二三年前托夏某上树时而摸到了夏某的阴部，此行为不应认定为猥亵儿童的辩解意见以及被告人王厚龙的辩护人提出的公诉机关指控被告人王厚龙于二三年前猥亵夏某，证据不足的辩护意见，本院综合评判如下：猥亵儿童是指行为人以刺激或满足性欲为目的，用性交以外方法对儿童实施的淫秽行为。本案中，被告人王厚龙的庭前供述以及证人彭某的证言、被害人夏某的陈述等证据能够相互印证一致的证实被告人王厚龙于二三年前（2014年或2015年）触摸了夏某的阴部；被告人王厚龙的庭前供述亦证实其系基于寻求性刺激的心理而实施上述行为。尽管被告人王厚龙当庭又否认其庭前供述，但其并未就供述的反复作出合理的说明。综合全案证据，可以排除合理怀疑，认定被告人王厚龙二三年前为了寻求性刺激而触摸了夏某阴部的事实，此行为符合猥亵儿童罪的构成特征。上述辩解、辩护意见无事实和法律依据，本院不予支持。 基于上述事实和理由，本院认为：被告人王厚龙为寻求性刺激，对女童实施猥亵，其行为已构成猥亵儿童罪。公诉机关指控的事实和罪名成立，本院予以支持。被告人王厚龙猥亵不满十二周岁的儿童，依法应当从重处罚；其归案后如实供述了自己的主要罪行，依法可以从轻处罚。为保护公民的人身权利不受侵犯，惩治犯罪，依照《中华人民共和国刑法》第二百三十七条第一、三款、第六十七条第三款之规定，判决如下： 被告人王厚龙犯猥亵儿童罪，判处有期徒刑三年三个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年6月11日起至2020年9月10日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向安徽省合肥市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长江虹 审判员张军 人民陪审员朱前芳 二〇一七年十二月十四日 书记员乔彬 附：相关法律条文 《中华人民共和国刑法》 第二百三十七条第一款以暴力、胁迫或者其他方法强制猥亵妇女或者侮辱妇女的，处五年以下有期徒刑或者拘役。 第二百三十七条第三款猥亵儿童的，依照前两款的规定从重处罚。 第六十七条第三款犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。","writId":"055a65bcd1a96cdc9225b54c485ed7b2cba","writName":"王厚龙猥亵儿童一审刑事判决书"}
