{"ajId":"c4a73f0e-8ed2-411f-8c98-3d858359c5e1","ajName":"周某某贩卖毒品罪一案","ajjbqk":" 广东省广州市增城区人民检察院指控：被告人周某通过电话与购买毒品人员联系达成交易毒品的种类、数量和价格后，于2016年8月4日11时许，被告人周某去到广州市增城区新塘镇西洲村博园酒店大堂门口处，将2包毒品以人民币300元的价格卖给雷某乙，交易完成后逃离现场时被抓获归案，当场缴获毒资人民币300元，毒品2包，作案工具手机一台。后在被告人周某的出租屋缴获毒品1包。经称量取样，现场缴获的2包毒品共计净重1.38克，出租屋缴获的毒品净重0.89克。经鉴定，上述毒品均检出甲基苯丙胺成分。 公诉机关认为，被告人周某的行为已构成贩卖毒品罪。鉴于被告人周某归案后能如实供述自己的犯罪事实，依法可从轻处罚。提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款的规定判处刑罚。并建议对被告人周某在有期徒刑一年至二年的幅度量刑，并处罚金。 上述事实，被告人周某在开庭审理过程中无异议，并有受案登记表；归案经过；被告人周某的户籍材料；现场勘验笔录、现场图及现场照片；搜查笔录、扣押笔录、扣押清单、称量取样笔录、提取笔录；广东省广州市增城区公安司法鉴定中心出具的穗增公（司）鉴（化验）字［2016］434、435号化验检验报告；电话清单；视频资料；现场检测报告书、吸毒成瘾认定书、行政处罚决定书；证人雷某乙的证言以及其辨认被告人周某的辨认笔录、照片，指认毒品、毒资的照片；被告人周某的供述及其指认毒品、毒资、案发现场、视频截图的照片等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人周某无视国家法律，违反国家对毒品的管理制度，贩卖毒品甲基苯丙胺2.27克，其行为已构成贩卖毒品罪。公诉机关指控被告人周某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人周某归案后如实供述自己罪行，依法可从轻处罚。公诉机关的量刑建议与被告人周某的罪责相适应，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下：","pjjg":" 一、被告人周某犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月4日起至2017年10月3日止；罚金自本判决发生法律效力后次日起三个月内向本院一次缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺2.27克，予以没收、销毁（由广州市公安局增城区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市增城区人民法院 刑事判决书 （2016）粤0183刑初1075号 公诉机关广东省广州市增城区人民检察院。 被告人周某，农民，户籍地址湖南省祁阳县。因本案于2016年8月4日被羁押，同日被刑事拘留，同年9月2日被逮捕。现被押于广东省广州市增城区看守所。 广东省广州市增城区人民检察院以穗增检公刑诉［2016］983号起诉书指控被告人周某犯贩卖毒品罪，于2016年9月26日向本院提起公诉。本院依法适用简易程序，实行独任审判，公开开庭审理了本案。广东省广州市增城区人民检察院检察员王谢英出庭支持公诉，被告人周某到庭参加诉讼。现已审理终结。 广东省广州市增城区人民检察院指控：被告人周某通过电话与购买毒品人员联系达成交易毒品的种类、数量和价格后，于2016年8月4日11时许，被告人周某去到广州市增城区新塘镇西洲村博园酒店大堂门口处，将2包毒品以人民币300元的价格卖给雷某乙，交易完成后逃离现场时被抓获归案，当场缴获毒资人民币300元，毒品2包，作案工具手机一台。后在被告人周某的出租屋缴获毒品1包。经称量取样，现场缴获的2包毒品共计净重1.38克，出租屋缴获的毒品净重0.89克。经鉴定，上述毒品均检出甲基苯丙胺成分。 公诉机关认为，被告人周某的行为已构成贩卖毒品罪。鉴于被告人周某归案后能如实供述自己的犯罪事实，依法可从轻处罚。提请本院依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款的规定判处刑罚。并建议对被告人周某在有期徒刑一年至二年的幅度量刑，并处罚金。 上述事实，被告人周某在开庭审理过程中无异议，并有受案登记表；归案经过；被告人周某的户籍材料；现场勘验笔录、现场图及现场照片；搜查笔录、扣押笔录、扣押清单、称量取样笔录、提取笔录；广东省广州市增城区公安司法鉴定中心出具的穗增公（司）鉴（化验）字［2016］434、435号化验检验报告；电话清单；视频资料；现场检测报告书、吸毒成瘾认定书、行政处罚决定书；证人雷某乙的证言以及其辨认被告人周某的辨认笔录、照片，指认毒品、毒资的照片；被告人周某的供述及其指认毒品、毒资、案发现场、视频截图的照片等证据证实，足以认定。 本院认为，被告人周某无视国家法律，违反国家对毒品的管理制度，贩卖毒品甲基苯丙胺2.27克，其行为已构成贩卖毒品罪。公诉机关指控被告人周某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，本院予以支持。被告人周某归案后如实供述自己罪行，依法可从轻处罚。公诉机关的量刑建议与被告人周某的罪责相适应，本院予以采纳。依照《中华人民共和国刑法》第三百四十七条第一款、第四款、第六十七条第三款、第五十二条、第五十三条、第六十四条和《最高人民法院关于适用财产刑若干问题的规定》第二条、第五条之规定，判决如下： 一、被告人周某犯贩卖毒品罪，判处有期徒刑一年二个月，并处罚金人民币二千元。 （刑期从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年8月4日起至2017年10月3日止；罚金自本判决发生法律效力后次日起三个月内向本院一次缴纳，上缴国库。） 二、缴获的毒品甲基苯丙胺2.27克，予以没收、销毁（由广州市公安局增城区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉，书面上诉的，应当提交上诉状正本一份，副本二份。 审判员陈艾菁 二〇一六年十月十三日 书记员姚嘉雯 附相关法条： 《中华人民共和国刑法》 第三百四十七条第一款走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 第四款走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"034b6a2dbd2c21a27ef9d778ee6c98808f0","writName":"周某某贩卖毒品罪2016刑初1075一审刑事判决书"}
