{"ajId":"b3e2826d-171c-4819-898a-e997c49e53ff","ajName":"牟某甲、孙某、牟某乙犯盗窃罪一案","ajjbqk":" 应城市人民检察院指控：2013年12月9日下午2时许，被告人牟某甲、孙某、牟某乙与安某、牟某丙（均另案处理）窜至应城市城区孝武超市附近，在应城市居民舒金安遥控其驾驶的K3C789奥迪牌小轿车锁车时以电子干扰器进行干扰，使该车无法正常锁住，待舒金安离开后，窃取其放在副驾驶储物箱内现金40000元。盗得的40000元现金被5人平分。 2013年12月23日上午8时许，被告人牟某甲、孙某、牟某乙与安某窜至应城市儿童医院附近，在应城市居民王先遥控其驾驶的鄂A×××××丰田牌小轿车锁车时以电子干扰器进行干扰，使该车无法正常锁住，待王先离开后窃取其放在车内中控台机器2490元华硕笔记本电脑1部及价值660元手提包1个。盗得的电脑由被告人牟某甲使用并于案发后返还被害人王先。 针对上述指控的犯罪事实，公诉机关当庭出示或宣读了被害人的陈述、鉴定意见、现场照片、搜查笔录、辨认笔录、视听资料、到案经过、有关书证以及三被告人的供述与辩解等证据予以证实。公诉机关认为，被告人牟某甲、孙某、牟某乙以非法占有为目的，秘密窃取他人数额较大公私财物，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条的规定，应当以盗窃罪追究其刑事责任。提请本院依法判决。 三被告人对公诉机关指控的罪名及犯罪事实均无异议，并当庭认罪。 被告人牟某甲的辩护人当庭发表的辩护意见是，被告人牟某甲愿意退赃，认罪态度好，没有犯罪前科，主观恶性不深，建议对其从轻处罚。 被告人孙某、牟某乙辩护人的辩护意见是，被告人孙某、牟某乙属从犯，坦白供述同案犯的犯罪事实，系初犯，主观恶性不深，愿意退赃，建议对被告人孙某、牟某乙适用缓刑。 经审理查明：2013年8月间，安某、牟某丙（均另案处理）商议使用电子干扰器进行干扰盗窃作案，并在网上订购了电子干扰器。2013年12月9日至23日，被告人牟某甲、孙某、牟某乙和安某、牟某丙先后窜至应城市城区盗窃作案二次，盗得人民币40000元以及价值人民币2490元华硕笔记本电脑1部和价值人民币660元的手提包1个。赃款被5人平分，电脑由被告人牟某甲使用。分述如下： 1.2013年12月9日，被告人牟某乙驾驶鄂K×××××比亚迪汽车，乘载被告人牟某甲、孙某、牟某乙和安某、牟某丙一伙，窜至应城市城区孝武超市附近寻找盗窃目标，并采用电子干扰器的手段实施作案。当日下午2时许，在应城市居民舒金安遥控其驾驶的K3C789奥迪牌小轿车锁车时，被告人牟某丙以电子干扰器实施干扰，使该车无法正常锁住，被告人牟某甲、孙某和安某盯住车主舒金安，待舒金安离开后，安某趁舒金安到应城市建设银行办事之机窃取其放在副驾驶储物箱内人民币40000元。嗣后，被告人孙某乘的士到指定地点与被告人一伙会合，然后一起乘坐被告人牟某乙等候接应的鄂K×××××比亚迪汽车逃离现场。被告人一伙盗得的人民币40000元被5人平分。 2.2013年12月23日，被告人牟某乙驾驶鄂K×××××比亚迪汽车，乘载被告人牟某甲、孙某、牟某乙和安某一伙，窜至应城市妇幼保健院附近寻找盗窃目标，并采用电子干扰器的手段实施作案。当日上午8时许，在应城市居民王先遥控其驾驶的鄂A×××××丰田牌小轿车锁车时，安某以电子干扰器实施干扰，使该车无法正常锁住，被告人牟某甲、孙某盯住车主王先，待王先离开后，安某趁王先到“忠望早点”吃早餐之机窃取其放在车内价值人民币2490元华硕笔记本电脑1部及价值660元手提包1个。嗣后，其一伙乘坐被告人牟某乙等候接应的鄂K×××××比亚迪汽车逃离现场。盗得的电脑由被告人牟某甲使用并于案发后返还被害人王先。 本案审理中，三被告人各自向本院分别退赃人民币10000元，被告人牟某乙认缴罚金人民币5000元。 上述事实，三被告人在开庭审理过程中亦无异议，并有被害人的陈述、证人证言、鉴定意见、辨认笔录、现场指认照片、搜查笔录、赃物照片、到案经过以及三被告人的供述与辩解等相关证据予以证实，足以认定。 ","cpfxgc":"本院认为，公诉机关指控被告人牟某甲、孙某、牟某乙犯盗窃罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人牟某甲、孙某、牟某乙以非法占有为目的，秘密窃取他人数额较大公私财物，其行为均已构成盗窃罪，属共同犯罪。在共同犯罪中，三被告人作用相对较小，在量刑时可酌情考虑从轻处罚。归案后及庭审中，三被告人均能如实供述其犯罪事实，属坦白，具有法定从轻处罚情节。本案审理中，三被告人主动退缴了大部分赃款；被告人牟某乙还主动缴纳了部分罚金，属有悔罪表现，具有酌定从轻处罚情节。公诉机关起诉书及其当庭发表的公诉意见认为三被告人认罪态度好的公诉意见，依法予以采纳。三被告人的辩护人关于三被告人愿意退赃，认罪态度好的辩护意见，依法予以采纳。被告人孙某、牟某乙的辩护人认为被告人孙某、牟某乙属从犯，建议适用缓刑的辩护意见，与相关法律规定不符，依法不予采纳。综合三被告人的犯罪事实、性质、情节、悔罪表现以及对社会的危害程度，依法对三被告人予以科刑。依照《中华人民共和国刑法》第二百六十四条，第二十五条，第六十七条第三款，第六十四条，第五十二条，第五十三条之规定，判决如下：","pjjg":" 一、被告人牟某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年8月20日止。罚金人民币二万元于判决书生效30日内一次性缴纳。） 二、被告人孙某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年8月20日止。罚金人民币二万元于判决书生效30日内一次性缴纳。） 三、被告人牟某乙犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年7月20日止。罚金已缴纳人民币五千元，罚金人民币一万五千元于判决书生效30日内一次性缴纳。） 四、作案工具鄂K×××××黑色比亚迪汽车一辆、电子干扰器二台依法予以没收，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖北省应城市人民法院 刑事判决书 （2014）鄂应城刑初字第00105号 公诉机关应城市人民检察院。 被告人牟某甲，无职业。因涉嫌犯盗窃罪，于2014年2月21日被应城市公安局刑事拘留，同年3月28日经应城市人民检察院批准逮捕，同日由应城市公安局执行。现羁押于应城市看守所。 辩护人张鹏、祁静梅，湖北诚拓律师事务所律师。 被告人孙某，无职业。因涉嫌犯盗窃罪，于2014年2月21日被应城市公安局刑事拘留，同年3月28日经应城市人民检察院批准逮捕，同日由应城市公安局执行。现羁押于应城市看守所。 辩护人何军，湖北横空律师事务所律师。 被告人牟某乙，无职业。因涉嫌犯盗窃罪，于2014年2月21日被应城市公安局刑事拘留，同年3月28日经应城市人民检察院批准逮捕，同日由应城市公安局执行。现羁押于应城市看守所。 辩护人鲍志江、涂远钊，湖北山川律师事务所律师。 应城市人民检察院以应检刑诉（2014）101号起诉书指控被告人牟某甲、孙某、牟某乙犯盗窃罪，于2014年6月27日向本院提起公诉，同年6月30日本院决定受理，并依法组成合议庭，于2014年7月10日公开开庭审理了本案。应城市人民检察院指派代理检察员陈进出庭支持公诉，被告人牟某甲、孙某、牟某乙及其辩护人祁静梅、何军、鲍志江、涂远钊均到庭参加诉讼。现已审理终结。 应城市人民检察院指控：2013年12月9日下午2时许，被告人牟某甲、孙某、牟某乙与安某、牟某丙（均另案处理）窜至应城市城区孝武超市附近，在应城市居民舒金安遥控其驾驶的K3C789奥迪牌小轿车锁车时以电子干扰器进行干扰，使该车无法正常锁住，待舒金安离开后，窃取其放在副驾驶储物箱内现金40000元。盗得的40000元现金被5人平分。 2013年12月23日上午8时许，被告人牟某甲、孙某、牟某乙与安某窜至应城市儿童医院附近，在应城市居民王先遥控其驾驶的鄂A×××××丰田牌小轿车锁车时以电子干扰器进行干扰，使该车无法正常锁住，待王先离开后窃取其放在车内中控台机器2490元华硕笔记本电脑1部及价值660元手提包1个。盗得的电脑由被告人牟某甲使用并于案发后返还被害人王先。 针对上述指控的犯罪事实，公诉机关当庭出示或宣读了被害人的陈述、鉴定意见、现场照片、搜查笔录、辨认笔录、视听资料、到案经过、有关书证以及三被告人的供述与辩解等证据予以证实。公诉机关认为，被告人牟某甲、孙某、牟某乙以非法占有为目的，秘密窃取他人数额较大公私财物，其行为触犯了《中华人民共和国刑法》第二百六十四条、第二十五条的规定，应当以盗窃罪追究其刑事责任。提请本院依法判决。 三被告人对公诉机关指控的罪名及犯罪事实均无异议，并当庭认罪。 被告人牟某甲的辩护人当庭发表的辩护意见是，被告人牟某甲愿意退赃，认罪态度好，没有犯罪前科，主观恶性不深，建议对其从轻处罚。 被告人孙某、牟某乙辩护人的辩护意见是，被告人孙某、牟某乙属从犯，坦白供述同案犯的犯罪事实，系初犯，主观恶性不深，愿意退赃，建议对被告人孙某、牟某乙适用缓刑。 经审理查明：2013年8月间，安某、牟某丙（均另案处理）商议使用电子干扰器进行干扰盗窃作案，并在网上订购了电子干扰器。2013年12月9日至23日，被告人牟某甲、孙某、牟某乙和安某、牟某丙先后窜至应城市城区盗窃作案二次，盗得人民币40000元以及价值人民币2490元华硕笔记本电脑1部和价值人民币660元的手提包1个。赃款被5人平分，电脑由被告人牟某甲使用。分述如下： 1.2013年12月9日，被告人牟某乙驾驶鄂K×××××比亚迪汽车，乘载被告人牟某甲、孙某、牟某乙和安某、牟某丙一伙，窜至应城市城区孝武超市附近寻找盗窃目标，并采用电子干扰器的手段实施作案。当日下午2时许，在应城市居民舒金安遥控其驾驶的K3C789奥迪牌小轿车锁车时，被告人牟某丙以电子干扰器实施干扰，使该车无法正常锁住，被告人牟某甲、孙某和安某盯住车主舒金安，待舒金安离开后，安某趁舒金安到应城市建设银行办事之机窃取其放在副驾驶储物箱内人民币40000元。嗣后，被告人孙某乘的士到指定地点与被告人一伙会合，然后一起乘坐被告人牟某乙等候接应的鄂K×××××比亚迪汽车逃离现场。被告人一伙盗得的人民币40000元被5人平分。 2.2013年12月23日，被告人牟某乙驾驶鄂K×××××比亚迪汽车，乘载被告人牟某甲、孙某、牟某乙和安某一伙，窜至应城市妇幼保健院附近寻找盗窃目标，并采用电子干扰器的手段实施作案。当日上午8时许，在应城市居民王先遥控其驾驶的鄂A×××××丰田牌小轿车锁车时，安某以电子干扰器实施干扰，使该车无法正常锁住，被告人牟某甲、孙某盯住车主王先，待王先离开后，安某趁王先到“忠望早点”吃早餐之机窃取其放在车内价值人民币2490元华硕笔记本电脑1部及价值660元手提包1个。嗣后，其一伙乘坐被告人牟某乙等候接应的鄂K×××××比亚迪汽车逃离现场。盗得的电脑由被告人牟某甲使用并于案发后返还被害人王先。 本案审理中，三被告人各自向本院分别退赃人民币10000元，被告人牟某乙认缴罚金人民币5000元。 上述事实，三被告人在开庭审理过程中亦无异议，并有被害人的陈述、证人证言、鉴定意见、辨认笔录、现场指认照片、搜查笔录、赃物照片、到案经过以及三被告人的供述与辩解等相关证据予以证实，足以认定。 本院认为，公诉机关指控被告人牟某甲、孙某、牟某乙犯盗窃罪的事实清楚，证据确实、充分，罪名成立，应予支持。被告人牟某甲、孙某、牟某乙以非法占有为目的，秘密窃取他人数额较大公私财物，其行为均已构成盗窃罪，属共同犯罪。在共同犯罪中，三被告人作用相对较小，在量刑时可酌情考虑从轻处罚。归案后及庭审中，三被告人均能如实供述其犯罪事实，属坦白，具有法定从轻处罚情节。本案审理中，三被告人主动退缴了大部分赃款；被告人牟某乙还主动缴纳了部分罚金，属有悔罪表现，具有酌定从轻处罚情节。公诉机关起诉书及其当庭发表的公诉意见认为三被告人认罪态度好的公诉意见，依法予以采纳。三被告人的辩护人关于三被告人愿意退赃，认罪态度好的辩护意见，依法予以采纳。被告人孙某、牟某乙的辩护人认为被告人孙某、牟某乙属从犯，建议适用缓刑的辩护意见，与相关法律规定不符，依法不予采纳。综合三被告人的犯罪事实、性质、情节、悔罪表现以及对社会的危害程度，依法对三被告人予以科刑。依照《中华人民共和国刑法》第二百六十四条，第二十五条，第六十七条第三款，第六十四条，第五十二条，第五十三条之规定，判决如下： 一、被告人牟某甲犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年8月20日止。罚金人民币二万元于判决书生效30日内一次性缴纳。） 二、被告人孙某犯盗窃罪，判处有期徒刑一年六个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年8月20日止。罚金人民币二万元于判决书生效30日内一次性缴纳。） 三、被告人牟某乙犯盗窃罪，判处有期徒刑一年五个月，并处罚金人民币二万元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2014年2月21日起至2015年7月20日止。罚金已缴纳人民币五千元，罚金人民币一万五千元于判决书生效30日内一次性缴纳。） 四、作案工具鄂K×××××黑色比亚迪汽车一辆、电子干扰器二台依法予以没收，上交国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向孝感市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李鹏 审判员余梁 人民陪审员徐山华 二〇一四年七月二十九日 书记员危智胜","writId":"030c45de24fdda00bf211c3bac2549f29e8","writName":"牟某甲、孙某、牟某乙犯盗窃罪一审刑事判决书"}
