{"ajId":"17262126-1049-4fe9-9a6a-1551623082e4","ajName":"于涛挪用公款一案","ajjbqk":" 公诉机关指控：2015年1月至2017年9月间，被告人于涛在本市某街道办事处城管科工作期间，利用负责收取清洁费的职务便利，擅自将两个社区的清洁费用于购买茶壶、茶叶等个人消费，共计人民币289000余元。后被告人于涛向单位领导主动交代了其挪用行为，并于2018年6月将挪用的公款全部归还单位。 公诉机关提交了有关案件来源、证人证言、书证、物证照片、被告人供述等证据材料，认为被告人于涛之行为构成挪用公款罪，鉴于被告人于涛具有自首情节，且认罪认罚，应依据《中华人民共和国刑法》第三百八十四条第一款，第六十七条第一款之规定予以惩处。建议对被告人于涛判处六个月以下拘役，可适用缓刑或者免予刑事处罚。 被告人于涛对公诉机关指控的事实及罪名均予以供认，请求法庭对其从轻处罚。 被告人于涛的辩护人辩称：（1）被告人于涛主动向单位领导交代犯罪事实，具有自首情节，依法可减轻处罚；（2）于涛在监察委员会调查之前将挪用的清洁费全额上缴，没有给国家财政造成损失，犯罪情节较轻，符合免予刑事处罚的情形；（3）于涛所在单位对涉案清洁费收缴的管理制度不完善，监督机制缺失，是于涛犯罪事实发生的诱因，且于涛父亲及其配偶父母均重病在身，家庭经济负担较重，导致其一时糊涂想挪用公款投资盈利及支付医疗费；（4）于涛在后期已意识到自己的错误行为，对于2017年第四季度收取的清洁费没有挪用，案发时仍保管于单位处，具有一定的悔过表现；（5）于涛自2011年工作表现一贯良好，系初犯，无前科劣迹，在此次被取保候审期间，回到原工作岗位后，工作认真负责。综上，请求法庭对其免予刑事处罚。 另辩护人当庭提交关于于涛现实表现的材料，证实于涛工作期间，工作认真负责，遵守纪律，较好地完成领导交办的各项工作任务，得到领导的肯定，希望组织根据其受处分以来的表现，从轻从宽处理，给其改过自新的机会。 经审理查明，2015年1月至2017年9月间，被告人于涛任天津市某街道办事处城管科科员，其利用职务之便多次将该期间内收取两个社区的清洁费用挪用用于购买茶具、茶叶及个人消费，上述钱款共计人民币289893.6元。2018年4月，单位相关人员发现上述钱款未上交后向于涛了解情况，于涛遂主动向单位相关领导交代了上述案件事实，并于2018年6月将钱款全部退还。 上述事实，经当庭举证、质证，有相关案件来源及抓获经过、证人刘某、赵某等人证言、收据、居委会保洁费劳务费发放表等书证、物证照片、被告人供述等证据材料予以证实，事实清楚，证据充分，足以认定。 ","cpfxgc":"本院认为，被告人于涛身为国家工作人员，其利用职务上的便利，挪用公款数额较大，超过三个月未还，其行为已构成挪用公款罪，公诉机关指控的事实及罪名成立，本院予以确认。被告人于涛能自动投案并如实供述主要犯罪事实，具有自首情节，且认罪认罚，依法可从轻处罚。公诉机关的量刑建议及辩护人的辩护意见，综合其所在单位意见，本院量刑时均充分予以考虑。综上，依照《中华人民共和国刑法》第三百八十四条第一款，第六十七条第一款，第三十七条，《中华人民共和国刑事诉讼法》第十五条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定，判决如下：","pjjg":" 被告人于涛犯挪用公款罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"天津市红桥区人民法院 刑事判决书 （2019）津0106刑初43号 公诉机关天津市红桥区人民检察院。 被告人于涛，男，1981年12月1日出生于天津市，汉族，大学本科文化，住所地天津市红桥区，户籍地天津市红桥区。2018年9月18日因涉嫌犯挪用公款罪被留置，同年12月3日被取保候审。 辩护人王一品，天津则立律师事务所律师。 天津市红桥区人民检察院以津红检公诉刑诉［2019］18号起诉书指控被告人于涛犯挪用公款罪，于2019年1月30日向本院提起公诉。本院依法组成合议庭，于2019年4月24日公开开庭审理了本案。天津市红桥区人民检察院指派检察员王鉴出庭支持公诉，被告人于涛及其辩护人王一品均到庭参加诉讼。现已审理终结。 公诉机关指控：2015年1月至2017年9月间，被告人于涛在本市某街道办事处城管科工作期间，利用负责收取清洁费的职务便利，擅自将两个社区的清洁费用于购买茶壶、茶叶等个人消费，共计人民币289000余元。后被告人于涛向单位领导主动交代了其挪用行为，并于2018年6月将挪用的公款全部归还单位。 公诉机关提交了有关案件来源、证人证言、书证、物证照片、被告人供述等证据材料，认为被告人于涛之行为构成挪用公款罪，鉴于被告人于涛具有自首情节，且认罪认罚，应依据《中华人民共和国刑法》第三百八十四条第一款，第六十七条第一款之规定予以惩处。建议对被告人于涛判处六个月以下拘役，可适用缓刑或者免予刑事处罚。 被告人于涛对公诉机关指控的事实及罪名均予以供认，请求法庭对其从轻处罚。 被告人于涛的辩护人辩称：（1）被告人于涛主动向单位领导交代犯罪事实，具有自首情节，依法可减轻处罚；（2）于涛在监察委员会调查之前将挪用的清洁费全额上缴，没有给国家财政造成损失，犯罪情节较轻，符合免予刑事处罚的情形；（3）于涛所在单位对涉案清洁费收缴的管理制度不完善，监督机制缺失，是于涛犯罪事实发生的诱因，且于涛父亲及其配偶父母均重病在身，家庭经济负担较重，导致其一时糊涂想挪用公款投资盈利及支付医疗费；（4）于涛在后期已意识到自己的错误行为，对于2017年第四季度收取的清洁费没有挪用，案发时仍保管于单位处，具有一定的悔过表现；（5）于涛自2011年工作表现一贯良好，系初犯，无前科劣迹，在此次被取保候审期间，回到原工作岗位后，工作认真负责。综上，请求法庭对其免予刑事处罚。 另辩护人当庭提交关于于涛现实表现的材料，证实于涛工作期间，工作认真负责，遵守纪律，较好地完成领导交办的各项工作任务，得到领导的肯定，希望组织根据其受处分以来的表现，从轻从宽处理，给其改过自新的机会。 经审理查明，2015年1月至2017年9月间，被告人于涛任天津市某街道办事处城管科科员，其利用职务之便多次将该期间内收取两个社区的清洁费用挪用用于购买茶具、茶叶及个人消费，上述钱款共计人民币289893.6元。2018年4月，单位相关人员发现上述钱款未上交后向于涛了解情况，于涛遂主动向单位相关领导交代了上述案件事实，并于2018年6月将钱款全部退还。 上述事实，经当庭举证、质证，有相关案件来源及抓获经过、证人刘某、赵某等人证言、收据、居委会保洁费劳务费发放表等书证、物证照片、被告人供述等证据材料予以证实，事实清楚，证据充分，足以认定。 本院认为，被告人于涛身为国家工作人员，其利用职务上的便利，挪用公款数额较大，超过三个月未还，其行为已构成挪用公款罪，公诉机关指控的事实及罪名成立，本院予以确认。被告人于涛能自动投案并如实供述主要犯罪事实，具有自首情节，且认罪认罚，依法可从轻处罚。公诉机关的量刑建议及辩护人的辩护意见，综合其所在单位意见，本院量刑时均充分予以考虑。综上，依照《中华人民共和国刑法》第三百八十四条第一款，第六十七条第一款，第三十七条，《中华人民共和国刑事诉讼法》第十五条及《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条之规定，判决如下： 被告人于涛犯挪用公款罪，免予刑事处罚。 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向天津市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长方红 审判员王正刚 人民陪审员张桂琴 二〇一九年五月十六日 法官助理国胜利 书记员王佳兰 附本裁判文书所依据法律规定的具体条文： 1、《中华人民共和国刑法》第三百八十四条： 国家工作人员利用职务上的便利，挪用公款归个人使用，进行非法活动的，或者挪用公款数额较大、进行营利活动的，或者挪用公款数额较大、超过三个月未还的，是挪用公款罪，处五年以下有期徒刑或者拘役；情节严重的，处五年以上有期徒刑。挪用公款数额巨大不退还的，处十年以上有期徒刑或者无期徒刑。 挪用用于救灾、抢险、防汛、优抚、扶贫、移民、救济款物归个人使用的，从重处罚。 2、《中华人民共和国刑法》第六十七条： 犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 3、《中华人民共和国刑法》第三十七条： 对于犯罪情节轻微不需要判处刑罚的，可以免予刑事处罚，但是可以根据案件的不同情况，予以训诫或者责令具结悔过、赔礼道歉、赔偿损失，或者由主管部门予以行政处罚或者行政处分。 4、《最高人民法院、最高人民检察院关于办理贪污贿赂刑事案件适用法律若干问题的解释》第六条： 挪用公款归个人使用，进行营利活动或者超过三个月未还，数额在五万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额较大”；数额在五百万元以上的，应当认定为刑法第三百八十四条第一款规定的“数额巨大”。具有下列情形之一的，应当认定为刑法第三百八十四条第一款规定的“情节严重”： （一）挪用公款数额在二百万元以上的； （二）挪用救灾、抢险、防汛、优抚、扶贫、移民、救济特定款物，数额在一百万元以上不满二百万元的； （三）挪用公款不退还，数额在一百万元以上不满二百万元的； （四）其他严重的情节。 5、《中华人民共和国刑事诉讼法》第十五条： 犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的，可以依法从宽处理。","writId":"03442305c249030702ed371cb9e48f8b9e3","writName":"于涛挪用公款一审刑事判决书"}
