{"ajId":"0decffc8-eb5c-499f-bbf4-e50c64be3294","ajName":"祝冬冬污染环境罪一案","ajjbqk":" 浙江省宁波市海曙区人民检察院指控，2018年5月8日至5月9日期间，被告人祝冬冬在无相应危险废物处置资质的情况下，雇佣农运货车从浙江省慈溪市匡堰镇游源村将共计35416kg的80余桶磁铁废料运至宁波市海曙区集士港镇××村废弃矿山上，雇佣祝某某、刘某1、邵某、刘某2等人将磁铁废料从桶中铲出露天放置于地面并进行焚烧，2018年5月9日被宁波市环境保护局海曙分局当场查获。经称重，正在燃烧处理的磁铁废料重5409kg。案发后，被告人祝冬冬经电话通知主动至查获现场接受调查，到案后如实供述自己的主要犯罪事实。 经浙江出入境检验检疫局检验检疫技术中心国家危险化学品检测重点实验室（浙江）检测，上述磁铁废料属于危险废物。 为证实以上事实，公诉机关向法庭提供了相关的证据材料，认为被告人祝冬冬违反国家规定，非法处置危险废物三吨以上，严重污染环境，其行为已构成污染环境罪，被告人祝冬冬有自首情节，提请本院依照《中华人民共和国刑法》第三百三十八条之规定，予以惩处。 被告人祝冬冬对起诉指控的事实和罪名均无异议。辩护人对起诉指控的定性及事实无异议，但认为，1．被查获时，正在燃烧的废物重量为5409kg，该重量刚超过应当追究刑事责任的标准，情节相对较轻；2．涉案危险废物经检测，不符合危险废物腐蚀性判定，不符合危险废物反应性判定，仅符合危险废物易燃性判定，没有给环境造成实质性损害；3．案发后，被告人祝冬冬主动采取措施，委托有资质的企业对涉案危险废物进行了安全处置；4．被告人祝冬冬有自首情节，又系初犯、偶犯，请求对被告人从轻处罚并宣告缓刑。 经审理查明，2018年5月8日至5月9日期间，被告人祝冬冬在无相应危险废物处置资质的情况下，雇佣农运货车从浙江省慈溪市匡堰镇游源村将共计35416kg的80余桶磁铁废料运至宁波市海曙区集士港镇××村废弃矿山上，雇佣祝某某、刘某1、邵某、刘某2等人将磁铁废料从桶中铲出露天放置于地面并进行焚烧，2018年5月9日被宁波市环境保护局海曙分局当场查获。经称重，正在燃烧处理的磁铁废料重5409kg。案发后，被告人祝冬冬经电话通知主动至查获现场接受调查，到案后如实供述自己的主要犯罪事实。 经浙江出入境检验检疫局检验检疫技术中心国家危险化学品检测重点实验室（浙江）检测，上述磁铁废料属于危险废物。 另查明，案发后，被告人祝冬冬已安排有资质的企业将上述废物进行安全处置。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人丁某的证言，证实其与祝冬冬是朋友，其知道祝冬冬是做磁泥回收生意的，2018年5月8日下午，祝冬冬让其帮忙找两辆农用车，说是运货，其就在慈溪的路边找了两辆农用车，并把祝冬冬的电话号码给了司机，让司机与祝冬冬联系，第二天早上，祝冬冬因感冒而找其帮忙开车，其就开车载着祝冬冬及四个小工到集士港镇××村，将四个小工放下后，其与祝冬冬就回慈溪了，到了下午，祝冬冬接到电话说货被人查了，祝冬冬又让其开车到山下庄村，之后祝冬冬被环保部门的人带走了。 2．证人祝某某的证言及辨认笔录，证实2018年5月8日下午，祝冬冬叫其和另外几个人，在集士港山下庄村一个山脚下，把他之前已经运到的80多桶污泥卸下并运到山上一个废弃的采石场，分成3堆，他们按祝冬冬的意思把其中最小的一堆泥从桶里铲出来，然后祝冬冬点着火，还说就那样让它烧2、3天，再让他们把烧过的东西装到编织袋里，当天他们共焚烧了20多桶。5月9日上午，其与祝冬冬、丁某等人又来到那个采石场，从上午8时多到下午3时，他们把桶里的污泥铲出来倒在地上，桶里的泥在燃烧时冒白烟，并发出刺鼻的气味，应该是油之类烧出来的味道。 3．证人刘某1的证言及辨认笔录，证实2018年5月8日下午，祝冬冬雇佣了两辆农用车把80多桶泥一样的东西运到集士港山下庄村一个山上的空地，分成3堆，祝冬冬让他们把桶里面的东西铲出来，后来他们把最小一堆铁桶里的东西铲了出来，祝冬冬点着火，并说让其烧2、3天，烧完后再把东西装回去，祝冬冬点着火后，他们就回家了。5月9日上午，其又跟随祝冬冬到了倒泥的地方，按祝冬冬的要求，把其他铁桶里的泥都铲出来，一直干到下午3时多被环保部门查获了。 4．证人邵某的证言及辨认笔录，证实其与祝冬冬是老乡关系，其知道祝冬冬一直在做磁泥生意，2018年5月8日，祝冬冬把80多桶泥巴一样的东西运到集士港镇××村的一个废弃的采石场，其当时帮忙把那些桶卸下来，当天烧了大概有二、三十桶泥，但不清楚是谁点的火，第二天早上，祝冬冬又带着他们几个人来到倒泥的地方，让他们把桶里的泥铲出来，他们干到下午3时多被环保部门查获了。 5．证人刘某2的证言及辨认笔录，证实2018年5月8日下午，祝冬冬叫人用大车把80多桶泥运到集士港山下庄村山脚下，后又雇了农用车把铁桶运到山上一废弃采石场，祝冬冬让他们把桶里的泥巴铲出来，还教他们如何点燃桶里的泥巴，并说烧2、3天后，再把这些东西装进编织袋运回去，当天下午共烧了二、三十桶泥，在烧的过程中会冒白烟，并散发刺鼻的味道。第二天早上，祝冬冬又将他们带到倒泥巴的地方，并让他们把桶里的泥全部铲出来，他们四个小工从上午干到下午3时被环保部门查获了。 6．证人徐某（集士港镇××村村民）的证言，证实2018年5月9日中午12时许，其在村里废弃的山塘里拉石头，发现不远处有四、五个小工，拿着铲锹在干活，地上有好多黑烂泥一样的东西，其中一堆还冒着白烟，其当时认为对方在倒烂泥，于是就将这个情况汇报了村主任章某1，章某1又汇报到了镇里，后来镇里的派出所、环保、城管等都来人到现场，将那些人带走了。 7．证人章某1（集士港镇××村村主任）的证言，证实2019年5月9日中午，村民徐某在山下庄废弃的山塘里装石头的时候发现有人倒黑烂泥而打电话给其，于是其联系了镇里的城管、环保等部门的人到现场，发现有几个外地人，当时地上有三堆东西，是用废油桶装着的，二堆没有烧过，一堆当时仍在冒白烟，气味呛鼻，地上还渗着油渍。 8．海曙区环境保护局现场检查（勘察）笔录、照片，证实被告人祝冬冬倾倒危险废物的地点、数量等相关情况。 9．海曙区环境保护局现场检查（勘察）笔录，证实经过燃烧的污泥重5409kg，未曾燃烧的污泥重30007kg。 10．宁波市环境监测中心现场采样照片、关于集士港镇山下村采矿场边污泥初步检测结果的说明、危险废物认定意见书，证实2018年5月9日，宁波市环境监测中心受海曙区环保局的委托，在现场进行污泥样品采集，经初步定性检测，发现样品主要含碳九以上的烃类以及大量铁等金属元素，属于《危险废物名录》中的含矿物油的危险废物。 11．浙江出入境检验检疫局检验检疫技术中心国家危化学品检测重点实验室（浙江）出具的固体废物鉴定报告，证实宁波市环境保护局从现场提取的多份检材，依据样品的组成、外观以及易燃性等试验数据，结合相关文献，推断该样品为磁性材料生产加工下脚料，符合《国家危险废物名录》中“珩磨、研磨、打磨过程产生的废矿物油及油泥”（废物代码：900-200-08）特征，根据GB5085.7-2007《危险废物鉴别标准通则》，综合判断该样品属于危险废物。 12．情况说明，证实2018年5月9日，被告人祝冬冬当时并未在案发现场，后相关部门的人员通过电话通知其到场，之后被告人祝冬冬主动到现场归案。 13．委托处置协议书、危险废物转移联单，证实案发后，被告人祝冬冬在环保部门的监管下，委托慈溪市远达环保科技有限公司对涉案的危险废物进行安全处置。 14．户籍证明，证实被告人祝冬冬的身份信息。 15．被告人祝冬冬的供述和辩解在案。 ","cpfxgc":"本院认为，被告人祝冬冬违反国家规定，非法处置危险废物三吨以上，严重污染环境，其行为已构成污染环境罪。公诉机关指控的罪名成立。案发后，被告人祝冬冬有自首情节，可依法从轻处罚。对于辩护人所提的被查获时正在燃烧的磁铁废料重约5409kg，情节较轻的辩护意见，本院认为，虽然查获时正在燃烧的废料不多，但被告人祝冬冬已指使他人将所有的磁铁废料予以倾倒，严重污染了环境，故对于辩护人提出的该辩护意见，不予采纳。辩护人提出的其他辩护意见与事实及法律规定相符，本院予以采纳。被告人祝冬冬将危险废物临时倾倒，犯罪情节较轻，案发后有悔罪表现，没有再犯罪的危险，可宣告缓刑。依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下：","pjjg":" 被告人祝冬冬犯污染环境罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。","qw":"浙江省宁波市海曙区人民法院 刑事判决书 （2019）浙0203刑初374号 公诉机关浙江省宁波市海曙区人民检察院。 被告人祝冬冬，曾用名祝益冬，男，1988年11月13日出生于江西省铅山县，汉族，初中文化，废料收购，户籍所在地江西省铅山县，暂住浙江省慈溪市。因涉嫌犯污染环境罪于2018年5月10日被宁波市公安局海曙分局刑事拘留，同年6月14日被取保候审，2019年6月14日被本院取保候审。 辩护人陈军、田丽娟，浙江佳兆律师事务所律师。 浙江省宁波市海曙区人民检察院以甬海检公诉刑诉［2019］308号起诉书指控被告人祝冬冬犯污染环境罪，于2019年4月15日向本院提起公诉，并建议本院适用简易程序审理，因本案不符合简易程序适用条件，依法组成合议庭，公开开庭审理了本案。浙江省宁波市海曙区人民检察院指派检察员李铮出庭支持公诉，被告人祝冬冬及辩护人田丽娟到庭参加诉讼。现已审理终结。 浙江省宁波市海曙区人民检察院指控，2018年5月8日至5月9日期间，被告人祝冬冬在无相应危险废物处置资质的情况下，雇佣农运货车从浙江省慈溪市匡堰镇游源村将共计35416kg的80余桶磁铁废料运至宁波市海曙区集士港镇××村废弃矿山上，雇佣祝某某、刘某1、邵某、刘某2等人将磁铁废料从桶中铲出露天放置于地面并进行焚烧，2018年5月9日被宁波市环境保护局海曙分局当场查获。经称重，正在燃烧处理的磁铁废料重5409kg。案发后，被告人祝冬冬经电话通知主动至查获现场接受调查，到案后如实供述自己的主要犯罪事实。 经浙江出入境检验检疫局检验检疫技术中心国家危险化学品检测重点实验室（浙江）检测，上述磁铁废料属于危险废物。 为证实以上事实，公诉机关向法庭提供了相关的证据材料，认为被告人祝冬冬违反国家规定，非法处置危险废物三吨以上，严重污染环境，其行为已构成污染环境罪，被告人祝冬冬有自首情节，提请本院依照《中华人民共和国刑法》第三百三十八条之规定，予以惩处。 被告人祝冬冬对起诉指控的事实和罪名均无异议。辩护人对起诉指控的定性及事实无异议，但认为，1．被查获时，正在燃烧的废物重量为5409kg，该重量刚超过应当追究刑事责任的标准，情节相对较轻；2．涉案危险废物经检测，不符合危险废物腐蚀性判定，不符合危险废物反应性判定，仅符合危险废物易燃性判定，没有给环境造成实质性损害；3．案发后，被告人祝冬冬主动采取措施，委托有资质的企业对涉案危险废物进行了安全处置；4．被告人祝冬冬有自首情节，又系初犯、偶犯，请求对被告人从轻处罚并宣告缓刑。 经审理查明，2018年5月8日至5月9日期间，被告人祝冬冬在无相应危险废物处置资质的情况下，雇佣农运货车从浙江省慈溪市匡堰镇游源村将共计35416kg的80余桶磁铁废料运至宁波市海曙区集士港镇××村废弃矿山上，雇佣祝某某、刘某1、邵某、刘某2等人将磁铁废料从桶中铲出露天放置于地面并进行焚烧，2018年5月9日被宁波市环境保护局海曙分局当场查获。经称重，正在燃烧处理的磁铁废料重5409kg。案发后，被告人祝冬冬经电话通知主动至查获现场接受调查，到案后如实供述自己的主要犯罪事实。 经浙江出入境检验检疫局检验检疫技术中心国家危险化学品检测重点实验室（浙江）检测，上述磁铁废料属于危险废物。 另查明，案发后，被告人祝冬冬已安排有资质的企业将上述废物进行安全处置。 上述事实，有公诉机关提交，并经法庭质证、认证的下列证据予以证明： 1．证人丁某的证言，证实其与祝冬冬是朋友，其知道祝冬冬是做磁泥回收生意的，2018年5月8日下午，祝冬冬让其帮忙找两辆农用车，说是运货，其就在慈溪的路边找了两辆农用车，并把祝冬冬的电话号码给了司机，让司机与祝冬冬联系，第二天早上，祝冬冬因感冒而找其帮忙开车，其就开车载着祝冬冬及四个小工到集士港镇××村，将四个小工放下后，其与祝冬冬就回慈溪了，到了下午，祝冬冬接到电话说货被人查了，祝冬冬又让其开车到山下庄村，之后祝冬冬被环保部门的人带走了。 2．证人祝某某的证言及辨认笔录，证实2018年5月8日下午，祝冬冬叫其和另外几个人，在集士港山下庄村一个山脚下，把他之前已经运到的80多桶污泥卸下并运到山上一个废弃的采石场，分成3堆，他们按祝冬冬的意思把其中最小的一堆泥从桶里铲出来，然后祝冬冬点着火，还说就那样让它烧2、3天，再让他们把烧过的东西装到编织袋里，当天他们共焚烧了20多桶。5月9日上午，其与祝冬冬、丁某等人又来到那个采石场，从上午8时多到下午3时，他们把桶里的污泥铲出来倒在地上，桶里的泥在燃烧时冒白烟，并发出刺鼻的气味，应该是油之类烧出来的味道。 3．证人刘某1的证言及辨认笔录，证实2018年5月8日下午，祝冬冬雇佣了两辆农用车把80多桶泥一样的东西运到集士港山下庄村一个山上的空地，分成3堆，祝冬冬让他们把桶里面的东西铲出来，后来他们把最小一堆铁桶里的东西铲了出来，祝冬冬点着火，并说让其烧2、3天，烧完后再把东西装回去，祝冬冬点着火后，他们就回家了。5月9日上午，其又跟随祝冬冬到了倒泥的地方，按祝冬冬的要求，把其他铁桶里的泥都铲出来，一直干到下午3时多被环保部门查获了。 4．证人邵某的证言及辨认笔录，证实其与祝冬冬是老乡关系，其知道祝冬冬一直在做磁泥生意，2018年5月8日，祝冬冬把80多桶泥巴一样的东西运到集士港镇××村的一个废弃的采石场，其当时帮忙把那些桶卸下来，当天烧了大概有二、三十桶泥，但不清楚是谁点的火，第二天早上，祝冬冬又带着他们几个人来到倒泥的地方，让他们把桶里的泥铲出来，他们干到下午3时多被环保部门查获了。 5．证人刘某2的证言及辨认笔录，证实2018年5月8日下午，祝冬冬叫人用大车把80多桶泥运到集士港山下庄村山脚下，后又雇了农用车把铁桶运到山上一废弃采石场，祝冬冬让他们把桶里的泥巴铲出来，还教他们如何点燃桶里的泥巴，并说烧2、3天后，再把这些东西装进编织袋运回去，当天下午共烧了二、三十桶泥，在烧的过程中会冒白烟，并散发刺鼻的味道。第二天早上，祝冬冬又将他们带到倒泥巴的地方，并让他们把桶里的泥全部铲出来，他们四个小工从上午干到下午3时被环保部门查获了。 6．证人徐某（集士港镇××村村民）的证言，证实2018年5月9日中午12时许，其在村里废弃的山塘里拉石头，发现不远处有四、五个小工，拿着铲锹在干活，地上有好多黑烂泥一样的东西，其中一堆还冒着白烟，其当时认为对方在倒烂泥，于是就将这个情况汇报了村主任章某1，章某1又汇报到了镇里，后来镇里的派出所、环保、城管等都来人到现场，将那些人带走了。 7．证人章某1（集士港镇××村村主任）的证言，证实2019年5月9日中午，村民徐某在山下庄废弃的山塘里装石头的时候发现有人倒黑烂泥而打电话给其，于是其联系了镇里的城管、环保等部门的人到现场，发现有几个外地人，当时地上有三堆东西，是用废油桶装着的，二堆没有烧过，一堆当时仍在冒白烟，气味呛鼻，地上还渗着油渍。 8．海曙区环境保护局现场检查（勘察）笔录、照片，证实被告人祝冬冬倾倒危险废物的地点、数量等相关情况。 9．海曙区环境保护局现场检查（勘察）笔录，证实经过燃烧的污泥重5409kg，未曾燃烧的污泥重30007kg。 10．宁波市环境监测中心现场采样照片、关于集士港镇山下村采矿场边污泥初步检测结果的说明、危险废物认定意见书，证实2018年5月9日，宁波市环境监测中心受海曙区环保局的委托，在现场进行污泥样品采集，经初步定性检测，发现样品主要含碳九以上的烃类以及大量铁等金属元素，属于《危险废物名录》中的含矿物油的危险废物。 11．浙江出入境检验检疫局检验检疫技术中心国家危化学品检测重点实验室（浙江）出具的固体废物鉴定报告，证实宁波市环境保护局从现场提取的多份检材，依据样品的组成、外观以及易燃性等试验数据，结合相关文献，推断该样品为磁性材料生产加工下脚料，符合《国家危险废物名录》中“珩磨、研磨、打磨过程产生的废矿物油及油泥”（废物代码：900-200-08）特征，根据GB5085.7-2007《危险废物鉴别标准通则》，综合判断该样品属于危险废物。 12．情况说明，证实2018年5月9日，被告人祝冬冬当时并未在案发现场，后相关部门的人员通过电话通知其到场，之后被告人祝冬冬主动到现场归案。 13．委托处置协议书、危险废物转移联单，证实案发后，被告人祝冬冬在环保部门的监管下，委托慈溪市远达环保科技有限公司对涉案的危险废物进行安全处置。 14．户籍证明，证实被告人祝冬冬的身份信息。 15．被告人祝冬冬的供述和辩解在案。 本院认为，被告人祝冬冬违反国家规定，非法处置危险废物三吨以上，严重污染环境，其行为已构成污染环境罪。公诉机关指控的罪名成立。案发后，被告人祝冬冬有自首情节，可依法从轻处罚。对于辩护人所提的被查获时正在燃烧的磁铁废料重约5409kg，情节较轻的辩护意见，本院认为，虽然查获时正在燃烧的废料不多，但被告人祝冬冬已指使他人将所有的磁铁废料予以倾倒，严重污染了环境，故对于辩护人提出的该辩护意见，不予采纳。辩护人提出的其他辩护意见与事实及法律规定相符，本院予以采纳。被告人祝冬冬将危险废物临时倾倒，犯罪情节较轻，案发后有悔罪表现，没有再犯罪的危险，可宣告缓刑。依照《中华人民共和国刑法》第三百三十八条、第六十七条第一款、第七十二条第一款、第三款、第七十三条第二款、第三款之规定，判决如下： 被告人祝冬冬犯污染环境罪，判处有期徒刑八个月，缓刑一年，并处罚金人民币二万元。 （缓刑考验期限，从判决确定之日起计算；罚金限判决生效之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省宁波市中级人民法院提出上诉。书面上诉的，应交上诉状正本一份，副本二份。 审判长王旭东 人民陪审员华爱丰 人民陪审员徐菊芬 二〇一九年六月二十七日 代书记员陈露 本案引用的法律条文 《中华人民共和国刑法》 第六十七条第一款犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 第七十二条第一款对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 第七十二条第三款被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条第二款有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 第七十三条第三款缓刑考验期限，从判决确定之日起计算。 第三百三十八条违反国家规定，排放、倾倒或者处置有放射性的废物、含传染病病原体的废物、有毒物质或者其他有害物质，严重污染环境的，处三年以下有期徒刑或者拘役，并处或者单处罚金；后果特别严重的，处三年以上七年以下有期徒刑，并处罚金。","writId":"02031f55d49ed7a9d2c2ae313d9fbd297e1","writName":"祝冬冬污染环境罪一审刑事判决书"}
