{"ajId":"da95de20-0047-4e9c-a313-bb7702da1727","ajName":"李某犯寻衅滋事罪一案","ajjbqk":" 公诉机关指控： 2015年8月21日下午4时40分许，被告人李某酒醉之后在上饶市火车站公交车站台附近拿石头阻拦17路（车牌号赣E×××××）及6路（车牌号赣E×××××）公交车，不让其进站，并用石块对公交车辆进行砸打，先后将两辆公交车前挡风玻璃砸坏，后在派出所民警接警赶到现场处置时，被告人李某又用石头把车牌号为赣E×××××警的警车玻璃砸碎，并致民警陈某的头部受伤。经鉴定，被砸车辆受损价值共计人民币5340元；民警陈某的人体损伤程度为轻微伤。 李某随后被出勤民警及现场群众当场制服。 公诉机关当庭出示并宣读了下列证据： 证据一、被告人李某的基本信息，证明被告人李某犯罪时具备完全刑事责任能力；疾病证明书，证明当天被告人李某案发当日急性酒精中毒。 证据二、被砸车辆照片，证明案发当天被砸车辆的具体情况。 证据三、损害物品、文件清单，证明公交车前挡风玻璃破损两块，警车玻璃损坏一块。 证据四、视频资料，证明被告人在当时民警赶到时依然用石块砸打警车。 证据五、被害人陈某的陈述，证明案发当天接警赶到现场遭到被告人李某的攻击，之后带被告人到医院醒酒。 证据六、证人谢某的证言，证人秦某的证言，证明被告人李某案发当天砸打公交车、警车和警察的经过。 证据七、人体损伤程度鉴定意见书，证明民警陈某人体损伤程度为轻微伤；价格鉴定意见书，证明被砸车辆受损价值共计人民币5，340元。 证据八、归案情况说明，证明被告人李某系被民警及现场群众当场制服。 证据九、证人王某的证言，证明被告人李某经常酗酒，且酒后闹事的事实。 证据十、被告人李某的供述，证明被告人李某经常酗酒且酗酒后喜欢滋事的情况，案发当天打砸车辆和警察的事因为醉酒不记得了。 公诉机关认为，被告人李某酒醉后在公共场所肆意毁坏财物并伤害他人，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。同时具有《中华人民共和国刑法》第六十七条第三款规定之情节。 被告人李某对公诉机关指控的犯罪事实不持异议并认罪。 经审理查明： 2015年8月21日下午4时40分许，被告人李某酒醉之后在上饶市火车站公交车站台附近拿石头阻拦17路（车牌号赣E×××××）及6路（车牌号赣E×××××）公交车，不让其进站，并用石块对公交车辆进行砸打，先后将两辆公交车前挡风玻璃砸坏，当民警接警赶到现场时，被告人李村伦又用石头把车牌号为赣E×××××警的警车玻璃砸碎，并致民警陈某的头部受伤。被砸车辆受损价值共计人民币5，340元。民警陈某的损伤程度为轻微伤。 被告人李某随后被出勤民警及现场群众当场制服。 上述事实，被告人李某在开庭审理过程中亦无异议，且有被告人李某人口基本信息、归案情况说明、疾病证明书、证人谢某、秦某、王某的证言、被害人陈某的陈述、被告人李某的供述与辩解、鉴定意见、视频资料等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人李某醉酒后在公共场所肆意毁坏财物，情节严重，其行为已触犯刑法，构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人李某对犯罪事实并没有作供述，公诉机关认为被告人李某有如实供述犯罪事实的从轻情节不当，不予支持。被告人当庭自愿认罪，具有酌情从轻处罚情节。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第十八条第四款之规定，判决如下：","pjjg":" 被告人李某犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月24日起至2017年5月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"江西省上饶市信州区人民法院 刑事判决书 （2015）信刑初字第446号 公诉机关上饶市信州区人民检察院。 被告人李某，无业，；因涉嫌犯妨害公务罪，于2015年8月24日被上饶市公安局信州分局刑事拘留，同年9月2日被执行逮捕，现羁押于上饶市看守所。 指定辩护人吕琼芸，上饶市信州区法律援助中心律师。 上饶市信州区人民检察院以饶信检公诉刑诉（2015）446号起诉书指控被告人李某犯寻衅滋事罪，于2015年11月26日向本院提起公诉，本院依法组成合议庭，公开开庭审理了本案。上饶市信州区人民检察院指派检察员郏利波出庭支持公诉，被告人李某及指定辩护人吕琼芸到庭参加诉讼。现已审理终结。 公诉机关指控： 2015年8月21日下午4时40分许，被告人李某酒醉之后在上饶市火车站公交车站台附近拿石头阻拦17路（车牌号赣E×××××）及6路（车牌号赣E×××××）公交车，不让其进站，并用石块对公交车辆进行砸打，先后将两辆公交车前挡风玻璃砸坏，后在派出所民警接警赶到现场处置时，被告人李某又用石头把车牌号为赣E×××××警的警车玻璃砸碎，并致民警陈某的头部受伤。经鉴定，被砸车辆受损价值共计人民币5340元；民警陈某的人体损伤程度为轻微伤。 李某随后被出勤民警及现场群众当场制服。 公诉机关当庭出示并宣读了下列证据： 证据一、被告人李某的基本信息，证明被告人李某犯罪时具备完全刑事责任能力；疾病证明书，证明当天被告人李某案发当日急性酒精中毒。 证据二、被砸车辆照片，证明案发当天被砸车辆的具体情况。 证据三、损害物品、文件清单，证明公交车前挡风玻璃破损两块，警车玻璃损坏一块。 证据四、视频资料，证明被告人在当时民警赶到时依然用石块砸打警车。 证据五、被害人陈某的陈述，证明案发当天接警赶到现场遭到被告人李某的攻击，之后带被告人到医院醒酒。 证据六、证人谢某的证言，证人秦某的证言，证明被告人李某案发当天砸打公交车、警车和警察的经过。 证据七、人体损伤程度鉴定意见书，证明民警陈某人体损伤程度为轻微伤；价格鉴定意见书，证明被砸车辆受损价值共计人民币5，340元。 证据八、归案情况说明，证明被告人李某系被民警及现场群众当场制服。 证据九、证人王某的证言，证明被告人李某经常酗酒，且酒后闹事的事实。 证据十、被告人李某的供述，证明被告人李某经常酗酒且酗酒后喜欢滋事的情况，案发当天打砸车辆和警察的事因为醉酒不记得了。 公诉机关认为，被告人李某酒醉后在公共场所肆意毁坏财物并伤害他人，其行为触犯了《中华人民共和国刑法》第二百九十三条第一款之规定，犯罪事实清楚，证据确实、充分，应当以寻衅滋事罪追究其刑事责任。同时具有《中华人民共和国刑法》第六十七条第三款规定之情节。 被告人李某对公诉机关指控的犯罪事实不持异议并认罪。 经审理查明： 2015年8月21日下午4时40分许，被告人李某酒醉之后在上饶市火车站公交车站台附近拿石头阻拦17路（车牌号赣E×××××）及6路（车牌号赣E×××××）公交车，不让其进站，并用石块对公交车辆进行砸打，先后将两辆公交车前挡风玻璃砸坏，当民警接警赶到现场时，被告人李村伦又用石头把车牌号为赣E×××××警的警车玻璃砸碎，并致民警陈某的头部受伤。被砸车辆受损价值共计人民币5，340元。民警陈某的损伤程度为轻微伤。 被告人李某随后被出勤民警及现场群众当场制服。 上述事实，被告人李某在开庭审理过程中亦无异议，且有被告人李某人口基本信息、归案情况说明、疾病证明书、证人谢某、秦某、王某的证言、被害人陈某的陈述、被告人李某的供述与辩解、鉴定意见、视频资料等证据证实，足以认定。 本院认为，被告人李某醉酒后在公共场所肆意毁坏财物，情节严重，其行为已触犯刑法，构成寻衅滋事罪。公诉机关指控的罪名成立，本院予以支持。被告人李某对犯罪事实并没有作供述，公诉机关认为被告人李某有如实供述犯罪事实的从轻情节不当，不予支持。被告人当庭自愿认罪，具有酌情从轻处罚情节。依照《中华人民共和国刑法》第二百九十三条第一款第（三）项、第十八条第四款之规定，判决如下： 被告人李某犯寻衅滋事罪，判处有期徒刑一年九个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2015年8月24日起至2017年5月23日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向江西省上饶市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长李亮星 审判员王典平 人民陪审员钱进 二〇一六年一月五日 书记员蔡金燕","writId":"0604f84705f07a262b79dfdf2afe78bf781","writName":"李某犯寻衅滋事罪一审刑事判决书"}
