{"ajId":"82504852-e237-48a2-b671-a8f513df7f60","ajName":"陈某、蒋某等盗窃罪一案","ajjbqk":" 公诉机关指控，被告人陈某、蒋某、谢某、曾某及聂某等人在宝安区沙某甲多次盗窃电动车，具体事实如下： 1、2011年3月27日晚，被告人蒋某、陈某及聂某来到沙某甲上星龙头四巷2号楼下自行车库盗取被害人张某甲一台“载重王”牌电动车。 2、同年3月28日18时许，蒋某、陈某、聂某来到沙某甲上星国美电器门口盗取被害人甘某一台松吉牌电动车（经鉴定，价值人民币1570元）。 3、同年4月1日12时许，蒋某、陈某、聂品来到沙井万丰第三工业区乌泥鹏路33号楼下，盗窃被害人邓某一台黑色电动车及车上的快递物品。 4、同年4月9日19时许，蒋某、陈某、聂某来到沙某甲上星村中心路工商银行门前，盗取被害人廖某一台台铭百灵王电动车（经鉴定，价值人民币1450元）。 5、同年4月26日10时许，蒋某、陈某、聂某来到沙某甲华润万家米某咖啡门口，盗取被害人张某乙一辆上海本治牌电动车（经鉴定，价值人民币1510元）。 6、同年4月26日20时许，蒋某、陈某、聂某来到沙井某佳华商场肯德基餐厅门口，盗取被害人张某丙一辆白灵王电动车（经鉴定，价值人民币1583元）。 7、同年5月1日13时许，蒋某、陈某、聂某来到沙井某天虹商场停车场，盗取被害人黄某甲一辆上海本治牌电动车（经鉴定，价值人民币1360元）及被害人王某甲的一辆三本牌电动车（经鉴定，价值人民币1350元）。 8、同年5月2日11时许，蒋某、陈某、聂某来到沙井某天虹商场停车场，盗走被害人马某一辆台铃牌电动车（经鉴定，价值人民币1500元）。 9、同年5月15日8时许，蒋某、聂某、“小逼”来到沙井某万佳商场停车场，盗取被害人肖某一辆松吉牌电动车（经鉴定，价值人民币1650元）。 10、同年5月20日20时许，蒋某、陈某、聂某来到沙井某天虹商场旁健华药业店门口，盗取被害人刘某甲一辆T0H牌电动车（经鉴定，价值人民币1226元）。 11、同年5月21日17时许，蒋某、陈某、聂某来到沙井某佳华商场停车场，盗取被害人李某甲一辆凯成牌电动车（经鉴定，价值人民币1533元）。 12、同年5月22日17时许，蒋某、陈某、聂某来到沙某甲上星村头市场门口，盗取被害人植粤泉一台川田牌电动车（经鉴定，价值人民币1875元）。 13、同年6月2日23时许，蒋某、陈某、曾某、聂某来到沙某甲市民广场停车场，盗取被害人陈某乙一辆中铃牌电动车。 14、同年6月14日18时许，蒋某、陈某、聂品来到沙井万丰乌泥棚路18号，盗取被害人黄某乙一辆州铃牌电动车及车上财物一批。 15、同年6月14日23时许，曾某、蒋某、陈某、聂某来到沙井某柏美商务宾馆门口，盗取被害人石某甲一辆铃木牌电动车。 16、同年6月21日16时许，蒋某、聂某来到沙井某丽沙花都门口，盗取被害人陈某丙一辆木铃TMR0227型号电动车（经鉴定，价值人民币2155元）。 17、同年6月22日21时许，蒋某、陈某、聂某来到沙井某华润万家农村商业银行门口，盗取被害人刘某乙一辆松吉牌电动车（经鉴定，价值人民币1910元）。 18、同年6月24日21时许，蒋某、陈某、曾某、谢某、聂某来到沙井某苏宁电器创新花园店门口，盗取被害人吴某丙一辆腾铃牌电动车（经鉴定，价值人民币1450元）。 19、同年6月30日1时许，蒋某、陈某、曾某、谢某、聂某来到沙井某天虹商场岗亭旁，盗取被害人唐某一辆奥娃牌电动车（经鉴定，价值人民币1688元）。 20、同年7月5日1时许，蒋某、陈某、谢某、曾某、聂某来到沙井某情人湖路边，盗取被害人夏某一辆松吉牌电动车（经鉴定，价值人民币1970元）。 21、同年7月5日2时许，蒋某、陈某、谢某、曾某、聂某来到沙井某柏美宾馆门口，盗取被害人王某乙一辆金凤凰牌载重王电动车（经鉴定，价值人民币1550元）、被害人吴某乙一辆安奇牌电动车（经鉴定，价值人民币1333元）。 公诉机关向法庭提供了相应证据，认为被告人陈某、蒋某、谢某、曾某的行为已构成盗窃罪，请求依法判处。 被告人陈某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与，而且2011年5月初到6月中旬，其本人也不在宝安。 被告人蒋某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与，2011年5月初到6月中旬，其本人也不在宝安。 被告人谢某承认控罪，无辩护意见。 其辩护人的辩护意见是，谢某是本案从犯，其盗窃数额未达巨大且归案后认罪态度较好，请求对其从轻处罚。 被告人曾某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与。 其辩护人的辩护意见是，曾某是本案从犯，其盗窃数额未达巨大，曾某归案后认罪态度较好，且愿意赔偿被害人的损失，请求对其从轻处罚。 经审理查明，被告人陈某、蒋某、谢某、曾某及犯罪嫌疑人聂某（在逃）在深圳市宝安区沙某甲街道万丰社区一带多次盗窃电动自行车。作案过程中，由陈某和聂某驾驶摩托车寻找、确定作案目标及销赃和分钱，聂某和蒋某负责剪车锁和接通电源，谢某和曾某则负责望风及将盗窃的电动自行车骑走。具体事实如下： 2011年6月24日21时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某苏宁电器创新花园店门口，盗取被害人吴某丙的一辆腾铃牌电动自行车（经鉴定，该车价值人民币1450元）。 同年6月30日凌晨1时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某天虹商场岗亭旁，盗取被害人唐某的一辆奥娃牌电动自行车（经鉴定，该车价值人民币1688元）。 同年7月5日凌晨1时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某情人湖路边，盗取被害人夏某的一辆松吉牌电动自行车（经鉴定，该车价值人民币1970元）。随后，五人又于当日凌晨2时许来到万丰某丙宾馆门口，盗取被害人王某乙的一辆金凤凰牌电动自行车及被害人吴某乙的一辆安奇牌电动车（经鉴定，两辆自行车分别价值人民币1333元和1550元）。 同年7月6日，公安机关将被告人陈某、蒋某、谢某、曾某抓获，同时缴获陈某作案时使用的摩托车一辆。 上述事实，被告人陈某、蒋某、谢某、曾某在开庭审理过程中亦无异议，并有经当庭质证的被害人吴某丙、唐某、夏某、王辉的某陈述、证人李某乙、杨某乙的证言及辨认笔录、被告人陈某、蒋某、谢某、曾某的供述、作案工具照片、作案现场指认照片、抓获经过、办案情况说明、提取笔录、扣押、发还物品清单、陈某、蒋某、谢某、曾某的户籍登记信息、湖南省新宁县人民法院（2009）××刑初字第××号刑事判决书、深圳市公安局宝安分局行政处罚决定书、现场勘查笔录及照片、被盗财物价值鉴证结论书等证据予以证明，足以认定。 本案审理过程中，被告人曾某赔偿了被害人唐某人民币1688元，赔偿了被害人夏某1970元。被告人谢某赔偿了被害人吴某丙1450元，赔偿了被害人王某乙1550元，赔偿了吴某乙1333元。其中吴某丙、王某乙、吴某乙的赔偿款因无法联系被害人目前暂存于本院。唐某、夏某出具书面谅解书，请求对曾某从轻、减轻处罚。 ","cpfxgc":"本院认为，被告人陈某、蒋某、谢某、曾某无视国家法律，以非法占有为目的，伙同他人，秘密窃取公私财物，数额较大，其行为均已构成盗窃罪。公诉机关的指控成立。 公诉机关指控被告人陈某、蒋某参与盗窃被害人张某甲、甘某、邓某、廖某、张某乙、张某丙、黄某甲、王某甲、马某、肖某、刘某甲、李某甲、植粤泉、黄某乙、陈某丙、刘某乙的电动自行车，指控被告人曾某参与盗窃被害人陈某乙、石某甲的电动自行车，仅有上述三被告人在公安机关的供述予以证实，没有其他证据可以佐证，而该三名被告人在庭审中均辩称没有参与公诉机关指控的上述盗窃行为。因此公诉机关的上述指控证据不足，本院不予支持。被告人陈某、蒋某、曾某的相关辩护意见，予以采纳。 本案系共同犯罪，被告人陈某、蒋某在共同犯罪中起主要作用，是主犯。被告人谢某、曾某在共同犯罪中起次要作用，是从犯。对于从犯，应当从轻处罚。辩护人关于从犯的辩护意见，予以采纳。 被告人蒋某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当被判处有期徒刑以上刑罚之故意犯罪，是累犯，应当从重处罚。被告人陈某曾因盗窃电动自行车被公安机关行政处罚，此情况在量刑时应予体现。 鉴于被告人谢某、曾某在归案后认罪态度较好，且赔偿了被害人的经济损失，得到了被害人的谅解，可以从轻处罚。 根据被告人陈某、蒋某、谢某、曾某的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下：","pjjg":" 一、被告人蒋某犯盗窃罪，判处有期徒刑二年九个月（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2014年4月5日止）；并处罚金人民币五千元，限于判决生效后一个月缴纳； 二、被告人陈某犯盗窃罪，判处有期徒刑二年六个月（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2014年1月5日止）；并处罚金人民币五千元，限于判决生效后一个月缴纳； 三、被告人谢某犯盗窃罪，判处有期徒刑一年（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2012年7月5日止）；并处罚金人民币一千元，限于判决生效后一个月缴纳； 四、被告人曾某犯盗窃罪，判处有期徒刑一年（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2012年7月5日止）；并处罚金人民币一千元，限于判决生效后一个月缴纳； 五、缴获的作案工具摩托车1辆，依法应予没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"广东省深圳市宝安区人民法院 刑事判决书 （2012）深宝法刑初字第2060号 公诉机关深圳市宝安区人民检察院。 被告人陈某。因盗窃电动自行车于2009年7月9日被深圳市公安局宝安分局处以行政拘留十五日。 被告人蒋某。因犯盗窃罪于2009年9月被湖南省新宁县人民法院判处有期徒刑六个月，2009年11月5日刑满释放。 被告人谢某。 辩护人古某，广东鼎方律师事务所律师。 被告人曾某。 辩护人杨某甲，湖南公言（深圳）律师事务所律师。 上列四被告人因涉嫌盗窃于2011年7月6日被羁押，次日被刑事拘留，同年8月11日被逮捕，现押于深圳市宝安区看守所。 公诉机关以深宝检公二诉（2012）2037号起诉书指控被告人陈某、蒋某、谢某、曾某犯盗窃罪，于2012年3月27日向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。公诉机关指派代理检察员曹恒出庭支持公诉。被告人陈某、蒋某、谢某、曾某、辩护人古某、杨某甲均到庭参加了诉讼。现已审理终结。 公诉机关指控，被告人陈某、蒋某、谢某、曾某及聂某等人在宝安区沙某甲多次盗窃电动车，具体事实如下： 1、2011年3月27日晚，被告人蒋某、陈某及聂某来到沙某甲上星龙头四巷2号楼下自行车库盗取被害人张某甲一台“载重王”牌电动车。 2、同年3月28日18时许，蒋某、陈某、聂某来到沙某甲上星国美电器门口盗取被害人甘某一台松吉牌电动车（经鉴定，价值人民币1570元）。 3、同年4月1日12时许，蒋某、陈某、聂品来到沙井万丰第三工业区乌泥鹏路33号楼下，盗窃被害人邓某一台黑色电动车及车上的快递物品。 4、同年4月9日19时许，蒋某、陈某、聂某来到沙某甲上星村中心路工商银行门前，盗取被害人廖某一台台铭百灵王电动车（经鉴定，价值人民币1450元）。 5、同年4月26日10时许，蒋某、陈某、聂某来到沙某甲华润万家米某咖啡门口，盗取被害人张某乙一辆上海本治牌电动车（经鉴定，价值人民币1510元）。 6、同年4月26日20时许，蒋某、陈某、聂某来到沙井某佳华商场肯德基餐厅门口，盗取被害人张某丙一辆白灵王电动车（经鉴定，价值人民币1583元）。 7、同年5月1日13时许，蒋某、陈某、聂某来到沙井某天虹商场停车场，盗取被害人黄某甲一辆上海本治牌电动车（经鉴定，价值人民币1360元）及被害人王某甲的一辆三本牌电动车（经鉴定，价值人民币1350元）。 8、同年5月2日11时许，蒋某、陈某、聂某来到沙井某天虹商场停车场，盗走被害人马某一辆台铃牌电动车（经鉴定，价值人民币1500元）。 9、同年5月15日8时许，蒋某、聂某、“小逼”来到沙井某万佳商场停车场，盗取被害人肖某一辆松吉牌电动车（经鉴定，价值人民币1650元）。 10、同年5月20日20时许，蒋某、陈某、聂某来到沙井某天虹商场旁健华药业店门口，盗取被害人刘某甲一辆T0H牌电动车（经鉴定，价值人民币1226元）。 11、同年5月21日17时许，蒋某、陈某、聂某来到沙井某佳华商场停车场，盗取被害人李某甲一辆凯成牌电动车（经鉴定，价值人民币1533元）。 12、同年5月22日17时许，蒋某、陈某、聂某来到沙某甲上星村头市场门口，盗取被害人植粤泉一台川田牌电动车（经鉴定，价值人民币1875元）。 13、同年6月2日23时许，蒋某、陈某、曾某、聂某来到沙某甲市民广场停车场，盗取被害人陈某乙一辆中铃牌电动车。 14、同年6月14日18时许，蒋某、陈某、聂品来到沙井万丰乌泥棚路18号，盗取被害人黄某乙一辆州铃牌电动车及车上财物一批。 15、同年6月14日23时许，曾某、蒋某、陈某、聂某来到沙井某柏美商务宾馆门口，盗取被害人石某甲一辆铃木牌电动车。 16、同年6月21日16时许，蒋某、聂某来到沙井某丽沙花都门口，盗取被害人陈某丙一辆木铃TMR0227型号电动车（经鉴定，价值人民币2155元）。 17、同年6月22日21时许，蒋某、陈某、聂某来到沙井某华润万家农村商业银行门口，盗取被害人刘某乙一辆松吉牌电动车（经鉴定，价值人民币1910元）。 18、同年6月24日21时许，蒋某、陈某、曾某、谢某、聂某来到沙井某苏宁电器创新花园店门口，盗取被害人吴某丙一辆腾铃牌电动车（经鉴定，价值人民币1450元）。 19、同年6月30日1时许，蒋某、陈某、曾某、谢某、聂某来到沙井某天虹商场岗亭旁，盗取被害人唐某一辆奥娃牌电动车（经鉴定，价值人民币1688元）。 20、同年7月5日1时许，蒋某、陈某、谢某、曾某、聂某来到沙井某情人湖路边，盗取被害人夏某一辆松吉牌电动车（经鉴定，价值人民币1970元）。 21、同年7月5日2时许，蒋某、陈某、谢某、曾某、聂某来到沙井某柏美宾馆门口，盗取被害人王某乙一辆金凤凰牌载重王电动车（经鉴定，价值人民币1550元）、被害人吴某乙一辆安奇牌电动车（经鉴定，价值人民币1333元）。 公诉机关向法庭提供了相应证据，认为被告人陈某、蒋某、谢某、曾某的行为已构成盗窃罪，请求依法判处。 被告人陈某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与，而且2011年5月初到6月中旬，其本人也不在宝安。 被告人蒋某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与，2011年5月初到6月中旬，其本人也不在宝安。 被告人谢某承认控罪，无辩护意见。 其辩护人的辩护意见是，谢某是本案从犯，其盗窃数额未达巨大且归案后认罪态度较好，请求对其从轻处罚。 被告人曾某承认盗窃罪指控，但辩称只参与了公诉机关指控的第18单某21单盗窃，其余盗窃其没有参与。 其辩护人的辩护意见是，曾某是本案从犯，其盗窃数额未达巨大，曾某归案后认罪态度较好，且愿意赔偿被害人的损失，请求对其从轻处罚。 经审理查明，被告人陈某、蒋某、谢某、曾某及犯罪嫌疑人聂某（在逃）在深圳市宝安区沙某甲街道万丰社区一带多次盗窃电动自行车。作案过程中，由陈某和聂某驾驶摩托车寻找、确定作案目标及销赃和分钱，聂某和蒋某负责剪车锁和接通电源，谢某和曾某则负责望风及将盗窃的电动自行车骑走。具体事实如下： 2011年6月24日21时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某苏宁电器创新花园店门口，盗取被害人吴某丙的一辆腾铃牌电动自行车（经鉴定，该车价值人民币1450元）。 同年6月30日凌晨1时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某天虹商场岗亭旁，盗取被害人唐某的一辆奥娃牌电动自行车（经鉴定，该车价值人民币1688元）。 同年7月5日凌晨1时许，蒋某、陈某、谢某、曾某、聂某来到宝安区沙井某情人湖路边，盗取被害人夏某的一辆松吉牌电动自行车（经鉴定，该车价值人民币1970元）。随后，五人又于当日凌晨2时许来到万丰某丙宾馆门口，盗取被害人王某乙的一辆金凤凰牌电动自行车及被害人吴某乙的一辆安奇牌电动车（经鉴定，两辆自行车分别价值人民币1333元和1550元）。 同年7月6日，公安机关将被告人陈某、蒋某、谢某、曾某抓获，同时缴获陈某作案时使用的摩托车一辆。 上述事实，被告人陈某、蒋某、谢某、曾某在开庭审理过程中亦无异议，并有经当庭质证的被害人吴某丙、唐某、夏某、王辉的某陈述、证人李某乙、杨某乙的证言及辨认笔录、被告人陈某、蒋某、谢某、曾某的供述、作案工具照片、作案现场指认照片、抓获经过、办案情况说明、提取笔录、扣押、发还物品清单、陈某、蒋某、谢某、曾某的户籍登记信息、湖南省新宁县人民法院（2009）××刑初字第××号刑事判决书、深圳市公安局宝安分局行政处罚决定书、现场勘查笔录及照片、被盗财物价值鉴证结论书等证据予以证明，足以认定。 本案审理过程中，被告人曾某赔偿了被害人唐某人民币1688元，赔偿了被害人夏某1970元。被告人谢某赔偿了被害人吴某丙1450元，赔偿了被害人王某乙1550元，赔偿了吴某乙1333元。其中吴某丙、王某乙、吴某乙的赔偿款因无法联系被害人目前暂存于本院。唐某、夏某出具书面谅解书，请求对曾某从轻、减轻处罚。 本院认为，被告人陈某、蒋某、谢某、曾某无视国家法律，以非法占有为目的，伙同他人，秘密窃取公私财物，数额较大，其行为均已构成盗窃罪。公诉机关的指控成立。 公诉机关指控被告人陈某、蒋某参与盗窃被害人张某甲、甘某、邓某、廖某、张某乙、张某丙、黄某甲、王某甲、马某、肖某、刘某甲、李某甲、植粤泉、黄某乙、陈某丙、刘某乙的电动自行车，指控被告人曾某参与盗窃被害人陈某乙、石某甲的电动自行车，仅有上述三被告人在公安机关的供述予以证实，没有其他证据可以佐证，而该三名被告人在庭审中均辩称没有参与公诉机关指控的上述盗窃行为。因此公诉机关的上述指控证据不足，本院不予支持。被告人陈某、蒋某、曾某的相关辩护意见，予以采纳。 本案系共同犯罪，被告人陈某、蒋某在共同犯罪中起主要作用，是主犯。被告人谢某、曾某在共同犯罪中起次要作用，是从犯。对于从犯，应当从轻处罚。辩护人关于从犯的辩护意见，予以采纳。 被告人蒋某曾因故意犯罪被判处有期徒刑，刑罚执行完毕后五年内再犯应当被判处有期徒刑以上刑罚之故意犯罪，是累犯，应当从重处罚。被告人陈某曾因盗窃电动自行车被公安机关行政处罚，此情况在量刑时应予体现。 鉴于被告人谢某、曾某在归案后认罪态度较好，且赔偿了被害人的经济损失，得到了被害人的谅解，可以从轻处罚。 根据被告人陈某、蒋某、谢某、曾某的犯罪情节及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十四条、第六十五条第一款、第六十七条第三款之规定，判决如下： 一、被告人蒋某犯盗窃罪，判处有期徒刑二年九个月（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2014年4月5日止）；并处罚金人民币五千元，限于判决生效后一个月缴纳； 二、被告人陈某犯盗窃罪，判处有期徒刑二年六个月（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2014年1月5日止）；并处罚金人民币五千元，限于判决生效后一个月缴纳； 三、被告人谢某犯盗窃罪，判处有期徒刑一年（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2012年7月5日止）；并处罚金人民币一千元，限于判决生效后一个月缴纳； 四、被告人曾某犯盗窃罪，判处有期徒刑一年（刑期自判决执行之日起计算。判决执行之前先行羁押的，羁押一日折抵刑期一日，即自2011年7月6日起至2012年7月5日止）；并处罚金人民币一千元，限于判决生效后一个月缴纳； 五、缴获的作案工具摩托车1辆，依法应予没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向深圳市中级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本两份。 审判长刘澄宇 人民陪审员梁银吐 人民陪审员陈炯波 二〇一二年五月七日 书记员李晓飞 书记员陈伟圆（兼） 附本案相关法律条文如下： 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 声明：本网站公布的裁判文书仅供阅读参考，正式文本以生效裁判文书正本为准，其他网站不得转载。","writId":"003e68a620d08fe0390917849d0f36ed1aa","writName":"陈某、蒋某等盗窃罪一审刑事判决书"}
