{"ajId":"84eaf384-d170-4824-9097-169a763648d8","ajName":"郝某甲与郝某乙、孙某甲故意伤害罪一案","ajjbqk":" 广州市番禺区人民检察院指控，被告人孙某甲家经营的废木收购店与被害人郝某丁家经营的毛记废品店比邻经营。2016年3月31日12时许，在本区沙头街西环路毛记废品店门口，双方因借用地磅问题发生矛盾，被告人孙某甲、其姐孙某某、其姐夫赵某甲与被害人郝某丁、其姐郝某丙、其雇佣工人史某丙对打。双方停手继续争吵，后被告人孙某甲与被害人郝某丁再次发生打斗，致被害人郝某丁倒地受伤（损伤程度属轻伤二级）。公诉机关就其指控的事实向本院提供了被害人陈述、证人证言、辨认笔录、现场勘查笔录、法医鉴定、现场照片等证据。公诉机关认为，被告人孙某甲无视国家法律，故意伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人孙某甲虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。提请本院依法判处。 原告人郝某甲诉称，2016年3月31日12时许，其与郝某乙在毛记废品店工作期间，因借用地磅的问题与比邻店的经营者孙某甲等人发生口角，后双方相互打斗，致其受轻伤，造成经济损失。现要求被告人孙某甲赔偿医疗费26397.88元，误工费36000元，护理费1800元，交通费500元，住院伙食补助费1800元，营养费3000元，后期治疗费10000元，残疾赔偿金69514.4元，鉴定费3300元，精神损害抚慰金20000元。并向法庭提供了疾病证明书、门诊收费收据等证据。请求本院依法判处。 原告人郝某乙诉称，2016年3月31日12时许，其与郝某甲在毛记废品店工作期间，因借用地磅的问题与比邻店的经营者孙某甲等人发生口角，后双方相互打斗，致其受伤，造成经济损失。现要求被告人孙某甲赔偿医疗费2788.60元，误工费10000元，交通费200元，营养费500元，精神损害抚慰金10000元。并向法庭提供了疾病证明书、门诊收费收据等证据。请求本院依法判处。 被告人孙某甲对公诉机关指控的犯罪事实及罪名均不持异议。对民事赔偿部分，原告人郝某甲的伤是其造成的，但原告人郝某甲也有过错，要承担相应民事责任；原告人郝某乙的伤与其无关，其不应承担该部分的民事赔偿责任。请法院依法判处。 经审理查明，被告人孙某甲家经营的废木收购店与被害人郝某甲家经营的毛记废品店比邻经营。2016年3月31日12时许，在本区沙头街西环路毛记废品店门口，双方因借用地磅问题发生矛盾，被告人孙某甲、其姐孙某乙、其姐夫赵某乙与被害人郝某甲、其姐郝某乙、其雇佣工人史某甲对打。双方停手继续争吵，后被告人孙某甲与被害人郝某甲再次发生打斗，致被害人郝某甲倒地受伤（损伤程度属轻伤二级）。 上述事实，公诉机关在庭上举证的证据有： 一、书证、物证 1、抓获经过，证实2016年4月14日，被告人孙某甲被传唤到案。 2、搜查笔录及扣押物品清单，证实公安人员于2016年4月13日在本区沙头街沙头第一工业区一废木头回收店旁搜出灭火筒一个。 二、证人证言 1、证人郝某乙（毛记废品店经营者）的证言，证实2016年3月31日上午11时左右，其与弟弟郝某甲、史某乙和另外一个临时工在店内正常营业。这时，有一名河南老乡拉了一车废木过来，打算卖给隔壁一家孙姓人经营废木收购店。那老乡将废木拉到毛记废品店来过磅称重，其见他们不是卖给其店，就挥手拒绝。邻店老板娘的女儿见其不让那老乡过磅，就指着其开骂，该店的女婿也向其走过来。其弟郝某甲见状就拦住那女婿，那女婿先动手打郝某甲，后双方扭打起来，随后邻店老板娘的儿子也出来参与殴打郝某甲。后其与邻店的女儿也打起来。双方五人混打在一起。随后，在旁的老乡及店员将他们各自拉开回自己店面，但还相互对骂。过了一会，邻店的儿子就突然快步冲到其身边，先是扇了其一个耳光，然后就掐着其脖子，嘴里说要弄死其，邻店的女儿也冲过来不知道用什么东西打了头部几下，其当时就有点迷糊。其弟郝某甲和史某乙也都冲了上来，邻店的女婿也上来了，双方又打在一起，其挣脱了出来，等其清醒了，就看见郝某甲躺在地上，头部流血，手臂也动不了，对方都走回自己店内，郝某甲就自己打电话通知120和报警，随后郝某甲被救护车送去医院，其与在场人员及废木收购店的女儿、女婿、儿子都带回派出所。其当时感到眩晕，后被送去了医院治疗。 2、证人史某乙（毛记废品店的工人）的证言，证实2016年3月31日11点许，隔壁废木收购店的一个客户要过磅一车的木头，该店的老板娘就叫那人去其店过磅，而其老板娘不同意，双方就为此对骂起来。邻店的老板娘还走过来其店骂，其店老板娘弟弟在屋里出来，手拿钢棍，看到原来是两个女人吵架就把钢棍丢了，邻店老板娘的女婿出来冲过来，指住其店老板娘弟弟骂，还动手推了一下老板娘弟弟，老板娘弟弟还手推对方，互相对骂起来，后来邻店老板娘的儿子也出来。当初只是吵起来，邻店的女婿先动手打了其老板娘弟弟两拳，其老板娘弟弟开始反击，继而双方对打起来。其在旁边劝架，但也被邻店的女婿用拳头殴打。其后，其将参与打架的人拉开，他们还是对骂。其就回店内报警，其报完警出来见到邻店的儿子还拿灭火器砸了其老板娘弟弟头部一下，不久警察及120的车到场了。毛记废品店一方有其、老板娘郝某乙、老板娘弟弟郝某甲参与打架，对方有邻店老板娘的女儿、女婿、儿子参与打架。其身上伤是邻店女婿打的，郝某乙的伤是邻店女儿打的，郝某甲的伤是邻店儿子拿灭火器砸的。其就打了对方老板娘女婿，郝某甲打了对方老板娘的儿子，其没有看清郝某乙打了谁。现场有监控，但无法翻看的。 3、证人石某（毛记废品店的工人）的证言，证实2016年3月31日11时30分，其在毛记废品店上班，隔壁废木收购店的人想拿木头过来其店的地磅过磅。其店老板娘不同意，双方就吵起来。废木收购店一年轻女子先动手打了其店老板娘一耳光，其店老板娘拿起凳子打对方，没有打到，之后，两个女的就这样撕扯在一起。随后，其店老板娘的弟弟拿根钢管过来，废木收购店老板的儿子也过来用拳头殴打其店老板娘的弟弟。其同事（染黄发）出来劝架的，对方一名胖子（废木收购店的女婿）冲出来打其同事（染黄发），这时双方也对打起来，黄毛不够对方打，就停止了。这时废木收购店的儿子回去拿把水果刀出来，被他妈妈拦住了，他放下刀之后又上前跟对方打架，这时其店老板娘的爸爸过来了，他与废木收购店的老板娘对打，两个老人打架动作很小，没有什么伤害性。这时废木收购店的老板回来了，见状之后发一下脾气之后就报警了。其当时在收废品，没有参与打架，后来只是劝架。参与打架的有其店老板娘及其弟弟，一名染黄发的男子，其店老板娘的父亲；对方有卖废木的老板娘及其一仔一女及其女婿。双方没有使用工具，大家都是皮外伤。 4、证人赵某乙（废木收购店的女婿）的证言，证实事发前隔壁毛记废品店的人开车时将其岳母废木收购店的小地磅撞坏了，对方答应等天气好点之后就帮忙修地磅的，但是至今没有帮忙修好地磅。2016年3月31日中午11时许，废木收购店的人需要用地磅，就借隔壁的地磅用一下，对方一名女子就不让他们用，并与其岳母（孙某丙）、妻子（孙某乙）吵了几句。这时对方女子的弟弟就从屋内拿出一根钢管出来，其也从屋内冲出来，问她弟弟：“女人吵架，你一个大老爷们想干什么？”其就推了他一下，双方打起来，对方还有一名工人一起殴打其。其后，其小舅子也从屋内跑出来看情况，见其被欺负了，就一起与对方打起来。双方打了有两、三分钟，大家停止了，大家继续吵架。那女子的弟弟公然挑衅其方，于是双方又对打起来，那名女子拿了一个灭火器砸其小舅子，但是没有砸到，其小舅子就拿起灭火器举起来对着那名女子，但是没有砸下去。双方打了两、三分钟就又停止了，各自叫120过来，不久其岳父回来了，就报警了。 三、被害人陈述 1、被害人郝某甲的陈述及辨认笔录，证实2016年3月31日上午11时许，其在毛记废品店里装货，突然听到其姐郝某乙和隔壁废木收购店老板的女儿在吵架，后见邻店的女儿冲到其店里拿了一块不知什么东西要砸其姐，其赶紧拿了一条钢筋跑出来，想做个样吓唬一下对方。当时旁边有人拦阻，其就放下了钢管。此时邻店的女婿跑过来问其要干什么，其就说吵架归吵架，干嘛打架，邻店的女婿推了其一下，其用手挡开，转身拿出电话报警，没想到那女婿又跑来打其，双方就打扭了起来，后来邻店的儿子也跑过来打其。他们打了约几分钟就被旁边的人拉开了，没想到邻店的儿子又跑到其姐旁边打了其姐一巴掌，还用手掐住其姐的脖子，其见状又跑过去与邻店儿子打起来，邻店的女婿也跑过来打其，邻店的儿子不知从哪里拿了一个灭火器砸其头部，其立马就迷糊了，晕了有五六分钟，反应过来就报警。其被打了头部、下巴等地方。 并经辨认指出，被告人孙某甲就是与其互打，用灭火器打其的男子。 四、被告人供述 1、被告人孙某甲的供述：案发前，隔壁毛记废品回收店的人开车倒车时将其店的小地磅的脚撞断了，对方答应等天气好点之后就帮其修地磅的，但是至今也没有帮忙修好。2016年3月31日11时许，其店的人需要用地磅，想借隔壁的地磅用一下，邻店的女子不同意，其妈、姐孙某乙吵了几句，这时对方女子的弟弟就从屋内拿出一根钢管出来，其姐夫赵某乙也从屋内冲出来问她弟弟想干什么，不知谁先动手，就打起来了。其当时还在屋内睡觉，听见之后就跑出来看情况，第一时间看见对方三个人（那女子、女子弟弟，还有一名工人）在打其姐夫，于是上前帮忙，其与姐夫与对方两名男子对打起来，其姐和对方那女子也对打起来，打了十来分钟停止，继续吵架。因为对方骂得很难听，出于激愤其上前用手拍了对方女子的脸，那女子就在附近拿到一个灭火器往其身上砸，有一次砸到其姐的腿，后来其将灭火器抢过来。其把灭火器举起来吓了对方女子一下，但没有砸她并把灭火器放回地上。随后那女子弟弟过来打其，他们互相用拳头殴打，郝某甲不知道怎么倒在地上，在他倒地时可能碰到地上什么物体后受伤。见他受伤后双方就停手了。 五、鉴定意见 1、穗番公（司）鉴（伤）［2016］563号法医学人体损伤程度鉴定书，证实被害人郝某甲的头部损伤，下颌骨骨折符合外界钝性暴力作用所致，左下颌创口符合手术缝合创口。其损伤程度构成轻伤二级。 六、现场勘查笔录及现场照片证实案发现场的状况。 上述证据经庭审质证，本院予以确认。 另查明，被害人郝某甲受伤后被送院治疗，住院时间自2016年3月31日至2016年4月18日，出院后医嘱建议全休两周。郝某乙在上述打斗中体表亦有多处挫伤、颅脑损伤，后于2016年3月31日到医院接受门诊治疗，医嘱建议全休5天。 上述事实，有原告人提供的疾病证明书、门诊病历、门诊、住院收费收据等证据证实，并经庭审质证，本院予以确认。 ","cpfxgc":"本院认为，被告人孙某甲无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控被告人孙某甲故意伤害犯罪事实清楚，证据确实充分，指控罪名成立。被告人孙某甲虽不具有自首情节，但如实供述自己的罪行，可以从轻处罚。被害方对矛盾激化存在一定过错，对被告人孙某甲可酌情从轻处罚。公诉机关关于对被告人孙某甲处以有期徒刑八个月至一年六个月的量刑意见有理，本院予以采纳。本院根据前述法定刑幅度、法定或酌定的量刑情节，并综合考虑被告人作案的具体事实、认罪态度等因素确定宣告刑。 被告人孙某甲的故意伤害行为致原告人郝某甲受伤，并造成的经济损失，依法应予赔偿。原告人郝某甲要求被告人赔偿医疗费、误工费、护理费、交通费、住院伙食补助费、营养费的诉讼请求合理并提供了相应的证据证实，应予以支持。本案经调解无效。实际赔偿项目及计算方法、数额依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》并参照《广东省二〇一六年度人身损害赔偿计算标准》计赔，具体的赔偿项目和数额如下：1、医疗费。按原告人郝某甲提供的门诊、住院收费收据，共计26397.89元。2、误工费。原告人郝某甲案发前从事废品回收行业，但未能提供合法有效的证据证实其收入状况，故此参照本院所在地相同或相近行业上一年度职工平均工资即20037元／年计算，原告人郝某甲自2016年3月31日至2016年4月18日共住院18天，出院后医嘱建议全休14天，共误工32天，误工费（20037÷365×32）即为1756.67元。3、护理费。按原告人住院18天，护理费按照本地护工从事同等级别护理的劳务报酬标准100元／天计算，共1800元。4、交通费。原告人郝某甲因伤就医确实发生交通费用，本院酌情支持300元。5、住院伙食补助费。参照本地国家机关一般工作人员的出差伙食补助标准100元／天计算18天，共1800元。6、营养费。原告人郝某甲受伤确需加强营养，本院酌情支持500元。上述损失合共人民币32554.56元。原告人郝某甲诉请的赔偿金额，超过本院上述确认部分，未能提供合法有效的证据予以证实，本院不予支持。原告人郝某甲诉请的后续治疗费因尚未实际发生，对该赔偿项某暂不支持，建议待相关费用实际发生时，另行起诉。原告人郝某甲诉请残疾赔偿金、鉴定费、精神损害抚慰金均不属于刑事附带民事案件的赔偿项目，对该部分的诉请，本院不予支持。 被告人孙某甲的故意伤害行为致原告人郝某乙受伤，并造成的经济损失，依法应予赔偿。被告人孙某甲辩称原告人郝某乙所受的伤与其无关，经查，据上述展示的证据反映，被告人孙某甲等人与郝某甲、郝某乙相互打斗，才致郝某乙受伤，虽然郝某乙所受的伤尚未达到刑事犯罪的轻伤标准，但被告人孙某甲仍应就其侵权行为所造成的民事损害结果承担民事赔偿责任，对被告人孙某甲的上述辩解，本院不予采纳。原告人郝某乙要求被告人孙某甲赔偿医疗费、误工费、交通费的诉讼请求合理并提供了相应的证据证实，应予以支持。本案经调解无效。实际赔偿项目及计算方法、数额依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》并参照《广东省二〇一六年度人身损害赔偿计算标准》计赔，具体的赔偿项目和数额如下：1、医疗费。按原告人郝某乙提供的门诊收费收据，共计2788.60元。2、误工费。原告人郝某乙案发前从事废品回收行业，但未能提供合法有效的证据证实其收入状况，故此参照本院所在地相同或相近行业上一年度职工平均工资即20037元／年计算，医嘱建议全休5天，误工费（20037÷365×5）即为274.48元。3、交通费。原告人郝某乙因伤就医确实发生交通费用，救护车接诊1次，本院酌情支持100元。上述损失合共人民币3163.08元。原告人郝某乙诉请的赔偿金额，超过本院上述确认部分，未能提供合法有效的证据予以证实，本院不予支持。由于原告人郝某乙所受的伤尚未达刑事案件轻微伤的标准，其诉请营养费，本院不予支持。原告人郝某乙诉请精神损害抚慰金不属于刑事附带民事案件的赔偿项目，对该项目的诉请，本院亦不予支持。 被告人孙某甲提出被害方有过错，民事赔偿要分责任意见。经查，据上述展示的证据反映双方在第一次打斗后经旁人劝止已停手，当时双方都没有严重的伤害结果发生，后因被害方还继续言语挑衅才引发再次打斗，后出现严重的危害后果。故此，被害方对双方矛盾的激化存在一定过错，其对自身的受伤亦负有责任，依法可以减轻孙某甲的民事赔偿责任。综合本案的具体情况，本院酌情确定孙某甲承担郝某甲、郝某乙上述经济损失总额的70％，即32554.56×70％=22788.19元；3163.08元×70％=2214.16元，另30％由郝某甲、郝某乙自行承担。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条和《最高人民法院关于审理人身损害赔偿案件具体应用法律若干问题的解释》第十七条、第十九条、第二十条、第二十二条、第二十三条、第二十四条、第三十五条的规定，判决如下：","pjjg":" 一、被告人孙某甲犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月14日起执行至2017年4月13日止。） 二、被告人孙某甲应于本判决发生法律效力之日起十日内赔偿医疗费、误工费、护理费、交通费、住院伙食补助费、营养费合计人民币22788.19元给附带民事诉讼原告人郝某甲。 三、被告人孙某甲应于本判决发生法律效力之日起十日内赔偿医疗费、误工费、交通费合计人民币2214.16元给附带民事诉讼原告人郝某乙。 四、驳回附带民事诉讼原告人郝某甲、郝某乙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广东省广州市番禺区人民法院 刑事判决书 （2016）粤0113刑初1797号 公诉机关广州市番禺区人民检察院。 附带民事诉讼原告人郝某甲（以下简称原告人），住河南省上蔡县。系本案被害人。 附带民事诉讼原告人郝某乙（以下简称原告人），住河南省上蔡县。 上述二原告人的委托代理人黄秋明，系广东中泽律师事务所律师。 被告人孙某甲，住河南省驻马店市上蔡县（均自报）。因本案于2016年4月14日被羁押，同日被刑事拘留，同年5月16日被逮捕。现押于广州市番禺区看守所。 广州市番禺区人民检察院以穗番检公刑诉［2016］1791号起诉书指控被告人孙某甲犯故意伤害罪，于2016年11月16日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人郝某甲、郝某乙向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭审理了本案。广州市番禺区人民检察院指派检察员罗少威出庭支持公诉，被告人孙某甲、原告人郝某甲、郝某乙及委托代理人黄秋明到庭参加了诉讼。本案经延期审理，现已审理终结。 广州市番禺区人民检察院指控，被告人孙某甲家经营的废木收购店与被害人郝某丁家经营的毛记废品店比邻经营。2016年3月31日12时许，在本区沙头街西环路毛记废品店门口，双方因借用地磅问题发生矛盾，被告人孙某甲、其姐孙某某、其姐夫赵某甲与被害人郝某丁、其姐郝某丙、其雇佣工人史某丙对打。双方停手继续争吵，后被告人孙某甲与被害人郝某丁再次发生打斗，致被害人郝某丁倒地受伤（损伤程度属轻伤二级）。公诉机关就其指控的事实向本院提供了被害人陈述、证人证言、辨认笔录、现场勘查笔录、法医鉴定、现场照片等证据。公诉机关认为，被告人孙某甲无视国家法律，故意伤害他人身体，致一人轻伤，其行为触犯了《中华人民共和国刑法》第二百三十四条，犯罪事实清楚，证据确实、充分，应当以故意伤害罪追究其刑事责任。被告人孙某甲虽不具有《中华人民共和国刑法》第六十七条前两款规定的自首情节，但是如实供述自己的罪行，根据《中华人民共和国刑法》第六十七条第三款之规定，可以从轻处罚。提请本院依法判处。 原告人郝某甲诉称，2016年3月31日12时许，其与郝某乙在毛记废品店工作期间，因借用地磅的问题与比邻店的经营者孙某甲等人发生口角，后双方相互打斗，致其受轻伤，造成经济损失。现要求被告人孙某甲赔偿医疗费26397.88元，误工费36000元，护理费1800元，交通费500元，住院伙食补助费1800元，营养费3000元，后期治疗费10000元，残疾赔偿金69514.4元，鉴定费3300元，精神损害抚慰金20000元。并向法庭提供了疾病证明书、门诊收费收据等证据。请求本院依法判处。 原告人郝某乙诉称，2016年3月31日12时许，其与郝某甲在毛记废品店工作期间，因借用地磅的问题与比邻店的经营者孙某甲等人发生口角，后双方相互打斗，致其受伤，造成经济损失。现要求被告人孙某甲赔偿医疗费2788.60元，误工费10000元，交通费200元，营养费500元，精神损害抚慰金10000元。并向法庭提供了疾病证明书、门诊收费收据等证据。请求本院依法判处。 被告人孙某甲对公诉机关指控的犯罪事实及罪名均不持异议。对民事赔偿部分，原告人郝某甲的伤是其造成的，但原告人郝某甲也有过错，要承担相应民事责任；原告人郝某乙的伤与其无关，其不应承担该部分的民事赔偿责任。请法院依法判处。 经审理查明，被告人孙某甲家经营的废木收购店与被害人郝某甲家经营的毛记废品店比邻经营。2016年3月31日12时许，在本区沙头街西环路毛记废品店门口，双方因借用地磅问题发生矛盾，被告人孙某甲、其姐孙某乙、其姐夫赵某乙与被害人郝某甲、其姐郝某乙、其雇佣工人史某甲对打。双方停手继续争吵，后被告人孙某甲与被害人郝某甲再次发生打斗，致被害人郝某甲倒地受伤（损伤程度属轻伤二级）。 上述事实，公诉机关在庭上举证的证据有： 一、书证、物证 1、抓获经过，证实2016年4月14日，被告人孙某甲被传唤到案。 2、搜查笔录及扣押物品清单，证实公安人员于2016年4月13日在本区沙头街沙头第一工业区一废木头回收店旁搜出灭火筒一个。 二、证人证言 1、证人郝某乙（毛记废品店经营者）的证言，证实2016年3月31日上午11时左右，其与弟弟郝某甲、史某乙和另外一个临时工在店内正常营业。这时，有一名河南老乡拉了一车废木过来，打算卖给隔壁一家孙姓人经营废木收购店。那老乡将废木拉到毛记废品店来过磅称重，其见他们不是卖给其店，就挥手拒绝。邻店老板娘的女儿见其不让那老乡过磅，就指着其开骂，该店的女婿也向其走过来。其弟郝某甲见状就拦住那女婿，那女婿先动手打郝某甲，后双方扭打起来，随后邻店老板娘的儿子也出来参与殴打郝某甲。后其与邻店的女儿也打起来。双方五人混打在一起。随后，在旁的老乡及店员将他们各自拉开回自己店面，但还相互对骂。过了一会，邻店的儿子就突然快步冲到其身边，先是扇了其一个耳光，然后就掐着其脖子，嘴里说要弄死其，邻店的女儿也冲过来不知道用什么东西打了头部几下，其当时就有点迷糊。其弟郝某甲和史某乙也都冲了上来，邻店的女婿也上来了，双方又打在一起，其挣脱了出来，等其清醒了，就看见郝某甲躺在地上，头部流血，手臂也动不了，对方都走回自己店内，郝某甲就自己打电话通知120和报警，随后郝某甲被救护车送去医院，其与在场人员及废木收购店的女儿、女婿、儿子都带回派出所。其当时感到眩晕，后被送去了医院治疗。 2、证人史某乙（毛记废品店的工人）的证言，证实2016年3月31日11点许，隔壁废木收购店的一个客户要过磅一车的木头，该店的老板娘就叫那人去其店过磅，而其老板娘不同意，双方就为此对骂起来。邻店的老板娘还走过来其店骂，其店老板娘弟弟在屋里出来，手拿钢棍，看到原来是两个女人吵架就把钢棍丢了，邻店老板娘的女婿出来冲过来，指住其店老板娘弟弟骂，还动手推了一下老板娘弟弟，老板娘弟弟还手推对方，互相对骂起来，后来邻店老板娘的儿子也出来。当初只是吵起来，邻店的女婿先动手打了其老板娘弟弟两拳，其老板娘弟弟开始反击，继而双方对打起来。其在旁边劝架，但也被邻店的女婿用拳头殴打。其后，其将参与打架的人拉开，他们还是对骂。其就回店内报警，其报完警出来见到邻店的儿子还拿灭火器砸了其老板娘弟弟头部一下，不久警察及120的车到场了。毛记废品店一方有其、老板娘郝某乙、老板娘弟弟郝某甲参与打架，对方有邻店老板娘的女儿、女婿、儿子参与打架。其身上伤是邻店女婿打的，郝某乙的伤是邻店女儿打的，郝某甲的伤是邻店儿子拿灭火器砸的。其就打了对方老板娘女婿，郝某甲打了对方老板娘的儿子，其没有看清郝某乙打了谁。现场有监控，但无法翻看的。 3、证人石某（毛记废品店的工人）的证言，证实2016年3月31日11时30分，其在毛记废品店上班，隔壁废木收购店的人想拿木头过来其店的地磅过磅。其店老板娘不同意，双方就吵起来。废木收购店一年轻女子先动手打了其店老板娘一耳光，其店老板娘拿起凳子打对方，没有打到，之后，两个女的就这样撕扯在一起。随后，其店老板娘的弟弟拿根钢管过来，废木收购店老板的儿子也过来用拳头殴打其店老板娘的弟弟。其同事（染黄发）出来劝架的，对方一名胖子（废木收购店的女婿）冲出来打其同事（染黄发），这时双方也对打起来，黄毛不够对方打，就停止了。这时废木收购店的儿子回去拿把水果刀出来，被他妈妈拦住了，他放下刀之后又上前跟对方打架，这时其店老板娘的爸爸过来了，他与废木收购店的老板娘对打，两个老人打架动作很小，没有什么伤害性。这时废木收购店的老板回来了，见状之后发一下脾气之后就报警了。其当时在收废品，没有参与打架，后来只是劝架。参与打架的有其店老板娘及其弟弟，一名染黄发的男子，其店老板娘的父亲；对方有卖废木的老板娘及其一仔一女及其女婿。双方没有使用工具，大家都是皮外伤。 4、证人赵某乙（废木收购店的女婿）的证言，证实事发前隔壁毛记废品店的人开车时将其岳母废木收购店的小地磅撞坏了，对方答应等天气好点之后就帮忙修地磅的，但是至今没有帮忙修好地磅。2016年3月31日中午11时许，废木收购店的人需要用地磅，就借隔壁的地磅用一下，对方一名女子就不让他们用，并与其岳母（孙某丙）、妻子（孙某乙）吵了几句。这时对方女子的弟弟就从屋内拿出一根钢管出来，其也从屋内冲出来，问她弟弟：“女人吵架，你一个大老爷们想干什么？”其就推了他一下，双方打起来，对方还有一名工人一起殴打其。其后，其小舅子也从屋内跑出来看情况，见其被欺负了，就一起与对方打起来。双方打了有两、三分钟，大家停止了，大家继续吵架。那女子的弟弟公然挑衅其方，于是双方又对打起来，那名女子拿了一个灭火器砸其小舅子，但是没有砸到，其小舅子就拿起灭火器举起来对着那名女子，但是没有砸下去。双方打了两、三分钟就又停止了，各自叫120过来，不久其岳父回来了，就报警了。 三、被害人陈述 1、被害人郝某甲的陈述及辨认笔录，证实2016年3月31日上午11时许，其在毛记废品店里装货，突然听到其姐郝某乙和隔壁废木收购店老板的女儿在吵架，后见邻店的女儿冲到其店里拿了一块不知什么东西要砸其姐，其赶紧拿了一条钢筋跑出来，想做个样吓唬一下对方。当时旁边有人拦阻，其就放下了钢管。此时邻店的女婿跑过来问其要干什么，其就说吵架归吵架，干嘛打架，邻店的女婿推了其一下，其用手挡开，转身拿出电话报警，没想到那女婿又跑来打其，双方就打扭了起来，后来邻店的儿子也跑过来打其。他们打了约几分钟就被旁边的人拉开了，没想到邻店的儿子又跑到其姐旁边打了其姐一巴掌，还用手掐住其姐的脖子，其见状又跑过去与邻店儿子打起来，邻店的女婿也跑过来打其，邻店的儿子不知从哪里拿了一个灭火器砸其头部，其立马就迷糊了，晕了有五六分钟，反应过来就报警。其被打了头部、下巴等地方。 并经辨认指出，被告人孙某甲就是与其互打，用灭火器打其的男子。 四、被告人供述 1、被告人孙某甲的供述：案发前，隔壁毛记废品回收店的人开车倒车时将其店的小地磅的脚撞断了，对方答应等天气好点之后就帮其修地磅的，但是至今也没有帮忙修好。2016年3月31日11时许，其店的人需要用地磅，想借隔壁的地磅用一下，邻店的女子不同意，其妈、姐孙某乙吵了几句，这时对方女子的弟弟就从屋内拿出一根钢管出来，其姐夫赵某乙也从屋内冲出来问她弟弟想干什么，不知谁先动手，就打起来了。其当时还在屋内睡觉，听见之后就跑出来看情况，第一时间看见对方三个人（那女子、女子弟弟，还有一名工人）在打其姐夫，于是上前帮忙，其与姐夫与对方两名男子对打起来，其姐和对方那女子也对打起来，打了十来分钟停止，继续吵架。因为对方骂得很难听，出于激愤其上前用手拍了对方女子的脸，那女子就在附近拿到一个灭火器往其身上砸，有一次砸到其姐的腿，后来其将灭火器抢过来。其把灭火器举起来吓了对方女子一下，但没有砸她并把灭火器放回地上。随后那女子弟弟过来打其，他们互相用拳头殴打，郝某甲不知道怎么倒在地上，在他倒地时可能碰到地上什么物体后受伤。见他受伤后双方就停手了。 五、鉴定意见 1、穗番公（司）鉴（伤）［2016］563号法医学人体损伤程度鉴定书，证实被害人郝某甲的头部损伤，下颌骨骨折符合外界钝性暴力作用所致，左下颌创口符合手术缝合创口。其损伤程度构成轻伤二级。 六、现场勘查笔录及现场照片证实案发现场的状况。 上述证据经庭审质证，本院予以确认。 另查明，被害人郝某甲受伤后被送院治疗，住院时间自2016年3月31日至2016年4月18日，出院后医嘱建议全休两周。郝某乙在上述打斗中体表亦有多处挫伤、颅脑损伤，后于2016年3月31日到医院接受门诊治疗，医嘱建议全休5天。 上述事实，有原告人提供的疾病证明书、门诊病历、门诊、住院收费收据等证据证实，并经庭审质证，本院予以确认。 本院认为，被告人孙某甲无视国家法律，故意伤害他人身体，致一人轻伤二级，其行为已构成故意伤害罪，依法应当对其适用“三年以下有期徒刑、拘役或管制”的量刑幅度予以处罚。公诉机关指控被告人孙某甲故意伤害犯罪事实清楚，证据确实充分，指控罪名成立。被告人孙某甲虽不具有自首情节，但如实供述自己的罪行，可以从轻处罚。被害方对矛盾激化存在一定过错，对被告人孙某甲可酌情从轻处罚。公诉机关关于对被告人孙某甲处以有期徒刑八个月至一年六个月的量刑意见有理，本院予以采纳。本院根据前述法定刑幅度、法定或酌定的量刑情节，并综合考虑被告人作案的具体事实、认罪态度等因素确定宣告刑。 被告人孙某甲的故意伤害行为致原告人郝某甲受伤，并造成的经济损失，依法应予赔偿。原告人郝某甲要求被告人赔偿医疗费、误工费、护理费、交通费、住院伙食补助费、营养费的诉讼请求合理并提供了相应的证据证实，应予以支持。本案经调解无效。实际赔偿项目及计算方法、数额依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》并参照《广东省二〇一六年度人身损害赔偿计算标准》计赔，具体的赔偿项目和数额如下：1、医疗费。按原告人郝某甲提供的门诊、住院收费收据，共计26397.89元。2、误工费。原告人郝某甲案发前从事废品回收行业，但未能提供合法有效的证据证实其收入状况，故此参照本院所在地相同或相近行业上一年度职工平均工资即20037元／年计算，原告人郝某甲自2016年3月31日至2016年4月18日共住院18天，出院后医嘱建议全休14天，共误工32天，误工费（20037÷365×32）即为1756.67元。3、护理费。按原告人住院18天，护理费按照本地护工从事同等级别护理的劳务报酬标准100元／天计算，共1800元。4、交通费。原告人郝某甲因伤就医确实发生交通费用，本院酌情支持300元。5、住院伙食补助费。参照本地国家机关一般工作人员的出差伙食补助标准100元／天计算18天，共1800元。6、营养费。原告人郝某甲受伤确需加强营养，本院酌情支持500元。上述损失合共人民币32554.56元。原告人郝某甲诉请的赔偿金额，超过本院上述确认部分，未能提供合法有效的证据予以证实，本院不予支持。原告人郝某甲诉请的后续治疗费因尚未实际发生，对该赔偿项某暂不支持，建议待相关费用实际发生时，另行起诉。原告人郝某甲诉请残疾赔偿金、鉴定费、精神损害抚慰金均不属于刑事附带民事案件的赔偿项目，对该部分的诉请，本院不予支持。 被告人孙某甲的故意伤害行为致原告人郝某乙受伤，并造成的经济损失，依法应予赔偿。被告人孙某甲辩称原告人郝某乙所受的伤与其无关，经查，据上述展示的证据反映，被告人孙某甲等人与郝某甲、郝某乙相互打斗，才致郝某乙受伤，虽然郝某乙所受的伤尚未达到刑事犯罪的轻伤标准，但被告人孙某甲仍应就其侵权行为所造成的民事损害结果承担民事赔偿责任，对被告人孙某甲的上述辩解，本院不予采纳。原告人郝某乙要求被告人孙某甲赔偿医疗费、误工费、交通费的诉讼请求合理并提供了相应的证据证实，应予以支持。本案经调解无效。实际赔偿项目及计算方法、数额依照《最高人民法院关于审理人身损害赔偿案件适用法律若干问题的解释》并参照《广东省二〇一六年度人身损害赔偿计算标准》计赔，具体的赔偿项目和数额如下：1、医疗费。按原告人郝某乙提供的门诊收费收据，共计2788.60元。2、误工费。原告人郝某乙案发前从事废品回收行业，但未能提供合法有效的证据证实其收入状况，故此参照本院所在地相同或相近行业上一年度职工平均工资即20037元／年计算，医嘱建议全休5天，误工费（20037÷365×5）即为274.48元。3、交通费。原告人郝某乙因伤就医确实发生交通费用，救护车接诊1次，本院酌情支持100元。上述损失合共人民币3163.08元。原告人郝某乙诉请的赔偿金额，超过本院上述确认部分，未能提供合法有效的证据予以证实，本院不予支持。由于原告人郝某乙所受的伤尚未达刑事案件轻微伤的标准，其诉请营养费，本院不予支持。原告人郝某乙诉请精神损害抚慰金不属于刑事附带民事案件的赔偿项目，对该项目的诉请，本院亦不予支持。 被告人孙某甲提出被害方有过错，民事赔偿要分责任意见。经查，据上述展示的证据反映双方在第一次打斗后经旁人劝止已停手，当时双方都没有严重的伤害结果发生，后因被害方还继续言语挑衅才引发再次打斗，后出现严重的危害后果。故此，被害方对双方矛盾的激化存在一定过错，其对自身的受伤亦负有责任，依法可以减轻孙某甲的民事赔偿责任。综合本案的具体情况，本院酌情确定孙某甲承担郝某甲、郝某乙上述经济损失总额的70％，即32554.56×70％=22788.19元；3163.08元×70％=2214.16元，另30％由郝某甲、郝某乙自行承担。 依照《中华人民共和国刑法》第二百三十四条第一款、第六十七条第三款、第六十四条、第三十六条第一款、《中华人民共和国民法通则》第一百一十九条和《最高人民法院关于审理人身损害赔偿案件具体应用法律若干问题的解释》第十七条、第十九条、第二十条、第二十二条、第二十三条、第二十四条、第三十五条的规定，判决如下： 一、被告人孙某甲犯故意伤害罪，判处有期徒刑一年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2016年4月14日起执行至2017年4月13日止。） 二、被告人孙某甲应于本判决发生法律效力之日起十日内赔偿医疗费、误工费、护理费、交通费、住院伙食补助费、营养费合计人民币22788.19元给附带民事诉讼原告人郝某甲。 三、被告人孙某甲应于本判决发生法律效力之日起十日内赔偿医疗费、误工费、交通费合计人民币2214.16元给附带民事诉讼原告人郝某乙。 四、驳回附带民事诉讼原告人郝某甲、郝某乙的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长何敏华 人民陪审员周兆娟 人民陪审员关沛仪 二〇一七年三月二十三日 书记员黄秋霞 曾惠仪","writId":"05331769fb43920b8bf76423551484f55cd","writName":"郝某甲与郝某乙、孙某甲故意伤害罪2016刑初1797一审刑事判决书"}
