{"ajId":"78ea8d07-25de-47ba-9329-2a7e834e7f31","ajName":"赵某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 青岛市黄岛区人民检察院指控，2017年3月16日21时许，李某电话联系被告人赵某某购买价值人民币500元的甲基苯丙胺（冰毒）。后李某让自己的司机倪守申到被告人赵某某位于青岛市市北区海岸路6号海岸馨苑小区5号楼住处楼下，被告人赵某某交给倪守申0.5克甲基苯丙胺，李某给被告人赵某某通过微信转账500元。 公诉机关认为，被告人赵某某违反国家毒品管理法律法规，贩卖毒品甲基苯丙胺不满十克，其行为构成贩卖毒品罪。被告人赵某某具有累犯、毒品再犯、自愿认罪认罚情节。并向本院提交了书证、证人证言、被告人供述、辨认笔录等证据予以证实。公诉机关建议对被告人赵某某判处有期徒刑十个月至一年六个月，并处罚金。 被告人赵某某对公诉机关指控的事实与罪名无异议，自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 同时查明，公安机关在办理李某容留吸毒案时，发现赵某某涉嫌贩卖毒品。2017年8月3日，民警在其家中将赵某某查获，经依法对赵某某的尿样进行检测，结果呈阳性。公安机关依法对赵某某进行传唤审查，赵某某对其贩卖冰毒给李某的事实供认不讳。 ","cpfxgc":"本院认为，被告人赵某某违反毒品管理法规，向他人贩卖冰毒，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。赵某某曾因犯贩卖毒品罪被判处有期徒刑，又犯贩卖毒品罪，系毒品再犯；在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应从重处罚，并不得假释。赵某某自愿认罪认罚，依法对其从轻处罚。根据被告人赵某某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十五条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第八十一条第二款之规定，判决如下：","pjjg":" 被告人赵某某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币五千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月4日起至2018年6月3日止。罚金于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"山东省青岛市黄岛区人民法院 刑事判决书 （2018）鲁0211刑初128号 公诉机关青岛市黄岛区人民检察院。 被告人赵某某，男，1975年4月8日出生于山东省胶州市，汉族，高中文化，无业，户籍所在地青岛市市北区，现住青岛市市北区。2013年10月28日曾因犯贩卖毒品罪被山东省青岛市市北区人民法院判处有期徒刑三年六个月，并处罚金人民币一万元。因涉嫌犯贩卖毒品罪于2017年8月4日被青岛市公安局黄岛分局刑事拘留，同年8月17日被逮捕。 青岛市黄岛区人民检察院以青黄岛检公刑诉［2018］95号起诉书指控被告人赵某某犯贩卖毒品罪，于2018年1月19日向本院提起公诉。本院于2018年1月22日受理后，依法适用简易程序，实行独任审判，公开开庭审理了本案。青岛市黄岛区人民检察院指派检察员李佳凝出庭支持公诉，被告人赵某某到庭参加诉讼。现已审理终结。 青岛市黄岛区人民检察院指控，2017年3月16日21时许，李某电话联系被告人赵某某购买价值人民币500元的甲基苯丙胺（冰毒）。后李某让自己的司机倪守申到被告人赵某某位于青岛市市北区海岸路6号海岸馨苑小区5号楼住处楼下，被告人赵某某交给倪守申0.5克甲基苯丙胺，李某给被告人赵某某通过微信转账500元。 公诉机关认为，被告人赵某某违反国家毒品管理法律法规，贩卖毒品甲基苯丙胺不满十克，其行为构成贩卖毒品罪。被告人赵某某具有累犯、毒品再犯、自愿认罪认罚情节。并向本院提交了书证、证人证言、被告人供述、辨认笔录等证据予以证实。公诉机关建议对被告人赵某某判处有期徒刑十个月至一年六个月，并处罚金。 被告人赵某某对公诉机关指控的事实与罪名无异议，自愿认罪认罚。 经审理查明的事实与公诉机关的指控一致。 同时查明，公安机关在办理李某容留吸毒案时，发现赵某某涉嫌贩卖毒品。2017年8月3日，民警在其家中将赵某某查获，经依法对赵某某的尿样进行检测，结果呈阳性。公安机关依法对赵某某进行传唤审查，赵某某对其贩卖冰毒给李某的事实供认不讳。 本院认为，被告人赵某某违反毒品管理法规，向他人贩卖冰毒，其行为构成贩卖毒品罪。公诉机关指控的事实与罪名成立，本院予以支持。赵某某曾因犯贩卖毒品罪被判处有期徒刑，又犯贩卖毒品罪，系毒品再犯；在刑罚执行完毕以后，五年内再犯应当判处有期徒刑以上刑罚之罪的，系累犯，依法应从重处罚，并不得假释。赵某某自愿认罪认罚，依法对其从轻处罚。根据被告人赵某某的犯罪事实、性质、情节及对于社会的危害程度，依据《中华人民共和国刑法》第三百四十七条、第三百五十六条、第六十五条第一款、第四十五条、第四十七条、第五十二条、第五十三条、第八十一条第二款之规定，判决如下： 被告人赵某某犯贩卖毒品罪，判处有期徒刑十个月，并处罚金人民币五千元。不得假释。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年8月4日起至2018年6月3日止。罚金于本判决生效之日起十日内缴纳。） 如不服本判决，可在接到判决书的第二日起十日内通过本院或者直接向山东省青岛市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员栾冲 二〇一八年二月二日 书记员单梦頔","writId":"0524a6227c1a0ef9c075817bca8f6ea2dc5","writName":"赵某某走私、贩卖、运输、制造毒品一审刑事判决书"}
