{"ajId":"db1b44cc-4555-4d23-b8b2-3d6066f88706","ajName":"王凯非法吸收公众存款一案","ajjbqk":" 经审理查明：2013年至2015年间，许某某（另案处理）以上海佰琛投资管理有限公司及上海墀恩资产管理合伙企业的名义，招募被告人王凯等人担任业务员，违反国家金融管理法规，通过向社会公众公开宣传的方式，吸收公众资金。截至案发，被告人王凯共计吸收资金人民币300余万元，未兑付金额人民币200余万元。 2017年4月5日，被告人王凯协助公安机关抓获许某某。 2017年10月，被告人王凯向公安机关主动投案。 审理期间，被告人王凯退赔人民币266，019元。 上述事实，有被告人王凯的供述，证人许某某、颜某某、施某、梅某某、王某1的证言，被害人石某的陈述，工商登记资料，银行账户交易明细，协议书，上海司法会计中心司法鉴定意见书，情况说明及案发经过等证据予以证实，足以认定。 ","cpfxgc":"本院认为，被告人王凯伙同他人违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。本案系共同犯罪，被告人王凯在共同犯罪中起辅助作用，系从犯，依法从轻处罚。被告人王凯协助公安机关抓获许某某，构成立功，依法从轻处罚。被告人王凯主动投案并如实供述自己的罪行，系自首，依法减轻处罚。被告人王凯在审理期间退赔赃款，酌情从轻处罚。综上，对被告人王凯可以适用缓刑。辩护人与此相关的辩护意见，本院予以采纳。综上，为维护国家金融管理秩序，依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十八条、第六十七条第一款、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人王凯犯非法吸收公众存款罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、退缴在案的违法所得发还被害人，不足部分责令被告人退赔后继续发还被害人。 王凯回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"上海市长宁区人民法院 刑事判决书 （2018）沪0105刑初527号 公诉机关上海市长宁区人民检察院。 被告人王凯，男，1983年4月22日出生，汉族，户籍地上海市闵行区，暂住上海市普陀区。 辩护人沈晓冬、葛东妍，系上海豪珈律师事务所律师。 上海市长宁区人民检察院以沪长检金融刑诉［2018］31号起诉书指控被告人王凯犯非法吸收公众存款罪，于2018年6月4日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。上海市长宁区人民检察院指派检察员王2出庭支持公诉，被告人王凯到庭参加诉讼。期间因公诉机关提出补充侦查建议而延期审理。现已审理终结。 经审理查明：2013年至2015年间，许某某（另案处理）以上海佰琛投资管理有限公司及上海墀恩资产管理合伙企业的名义，招募被告人王凯等人担任业务员，违反国家金融管理法规，通过向社会公众公开宣传的方式，吸收公众资金。截至案发，被告人王凯共计吸收资金人民币300余万元，未兑付金额人民币200余万元。 2017年4月5日，被告人王凯协助公安机关抓获许某某。 2017年10月，被告人王凯向公安机关主动投案。 审理期间，被告人王凯退赔人民币266，019元。 上述事实，有被告人王凯的供述，证人许某某、颜某某、施某、梅某某、王某1的证言，被害人石某的陈述，工商登记资料，银行账户交易明细，协议书，上海司法会计中心司法鉴定意见书，情况说明及案发经过等证据予以证实，足以认定。 本院认为，被告人王凯伙同他人违反国家金融管理法规，非法吸收公众存款，数额巨大，其行为已构成非法吸收公众存款罪。本案系共同犯罪，被告人王凯在共同犯罪中起辅助作用，系从犯，依法从轻处罚。被告人王凯协助公安机关抓获许某某，构成立功，依法从轻处罚。被告人王凯主动投案并如实供述自己的罪行，系自首，依法减轻处罚。被告人王凯在审理期间退赔赃款，酌情从轻处罚。综上，对被告人王凯可以适用缓刑。辩护人与此相关的辩护意见，本院予以采纳。综上，为维护国家金融管理秩序，依照《中华人民共和国刑法》第一百七十六条、第二十五条第一款、第二十七条、第六十八条、第六十七条第一款、第七十二条第一款及第三款、第七十三条第二款及第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人王凯犯非法吸收公众存款罪，判处有期徒刑十个月，缓刑一年，并处罚金人民币三万元。 （缓刑考验期限，从判决确定之日起计算。罚金于本判决发生法律效力第二日起一个月内向本院缴纳完毕。） 二、退缴在案的违法所得发还被害人，不足部分责令被告人退赔后继续发还被害人。 王凯回到社区后，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一名有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第一中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长钱晓峰 审判员刘华锋 人民陪审员乔秀珍 二〇一八年十一月三十日 书记员朱蔡英 附：相关法律条文 《中华人民共和国刑法》 第一百七十六条非法吸收公众存款或者变相吸收公众存款，扰乱金融秩序的，处三年以下有期徒刑或者拘役，并处或者单处二万元以上二十万元以下罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处五万元以上五十万元以下罚金。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 …… 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。 由于遭遇不能抗拒的灾祸等原因缴纳确实有困难的，经人民法院裁定，可以延期缴纳、酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"0377f287a4a3549d7ed30d82ecef411ddf9","writName":"王凯非法吸收公众存款一审刑事判决书"}
