{"ajId":"d4ea1d84-316c-45b1-a58e-6e97e1bb6107","ajName":"于沿江集资诈骗一案","ajjbqk":" 云南省保山市人民检察院指控，2013年1月至2015年8月，被告人于沿江在对外负债、没有实际偿还能力的情况下，利用其分别担任中国农业银行股份有限公司昌某县支行（以下简称“昌某支行”）、施甸县支行（以下简称“施甸支行”）副行长、行长的便利条件，虚构农行需要资金办理贷款调头业务、完成存款任务数等借款理由，辅之以高额利息为诱饵，为使他人确信还在部分借条上违规私盖施甸支行、昌某支行的行政公章和信贷合同专用章，先后向某5雄飞、杨某1等25人非法集资人民币5650.2万元。所得集资款用于偿还个人前期所借的债务及高利贷本息，其中还被赵某4（另案处理）所骗。至案发时造成社会公众实际损失人民币3754.85万元。具体事实如下： 1、2014年9月25日，于沿江利用担任施甸支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖施甸支行行政公章，向某5雄飞骗得人民币500万元，后于沿江归还100万元，造成实际损失400万元。 2、2014年9月18日，于沿江利用担任施甸支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖施甸支行行政公章，向某5子明骗得人民币65万元，后于沿江没有归还，造成实际损失65万元。 3、2014年12月3日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某凤某骗得人民币600万元，后于沿江归还200万元，造成实际损失400万元。 4、2015年1月9日、3月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向杞绍平两次借款，合计骗取人民币930万元，后于沿江归还425万元，造成实际损失505万元。 5、2015年3月16日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向昌某恒盛糖业有限责任公司骗得人民币200万元，后于沿江没有归还，造成实际损失200万元。 6、2015年3月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向刘某1骗得人民币250万元，后于沿江没有归还，造成实际损失250万元。 7、2015年4月15日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在《借款申请》上私自加盖昌某支行行政公章，假借昌某支行名义向昌某县中小企业信用担保中心骗得人民币500万元，后于沿江归还200万元，造成实际损失300万元。 8、2015年4月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，向范某1骗得人民币373万元，后于沿江归还300万元，造成实际损失73万元。 9、2015年4月30日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某1勇奇骗得人民币200万元，后于沿江归还190万元，造成实际损失10万元。 10、2015年5月29日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条及借款合同上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某1洪林骗得人民币200万元，后于沿江归还9.6万元，造成实际损失190.4万元。 11、2015年4月3日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向辉映福骗得人民币100万元，后于沿江归还50万元，造成实际损失50万元。 12、2015年5月14日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某1岳骗得人民币380万元，后于沿江归还350万元，造成实际损失30万元。 13、2015年5月20日至7月16日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向张某3分四次骗得人民币29.5万元、35.1万元、70万元、239.1万元，合计骗取人民币373.7万元，后于沿江归还3.75万元，造成实际损失369.95万元。 14、2015年5月22日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某2平骗得人民币100万元，后于沿江没有归还，造成实际损失100万元。 15、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金完成存款任务的借款理由，向张某4骗得人民币80万元，后于沿江没有归还，造成实际损失80万元。 16、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某3军骗得人民币10万元，后于沿江没有归还，造成实际损失10万元。 17、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某5晓骗得人民币20万元，后于沿江没有归还，造成实际损失20万元。 18、2015年6月5日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某5杰梁骗得人民币200万元，后于沿江归还30万元，造成实际损失170万元。 19、2015年6月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向王某2骗得人民币20万元，后于沿江没有归还，造成实际损失20万元。 20、2015年6月29日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某7晓龙骗得人民币120万元，后于沿江归还30万元，造成实际损失90万元。 21、2015年6月30日至7月8日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向熊某1分三次骗得人民币45万元、52万元、25.5万元，合计人民币122.5万元，后于沿江归还7万元，造成实际损失115.5万元。 22、2015年7月7日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向某4举骗得人民币80万元，后于沿江没有归还，造成实际损失80万元。 23、2015年7月8日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向陈某骗得人民币18万元，后于沿江没有归还，造成实际损失18万元。 24、2015年7月10日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向蒋某骗得人民币200万元，后于沿江没有归还，造成实际损失200万元。 25、2015年7月18日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向于某1骗得人民币8万元，后于沿江没有归还，造成实际损失8万元。 另查明：2014年12月4日、23日，被告人于沿江利用担任昌某支行行长的职务便利，挪用昌某支行代收代管的客户资金（烤烟物资款）570万元归个人使用，用于归还其非法集资形成的欠款及借给赵某4等进行营利活动，案发前已全部归还。 保山市人民检察院认定上述事实的证据有物证；书证；勘验、检查笔录；鉴定意见；证人证言；证人证言；被告人供述和辩解等。该院认为，被告人于沿江无视国家法纪，以非法占有为目的，利用其担任农行支行行长的便利条件，使用欺骗的方法向25人非法集资人民币5650.2万元，数额特别巨大，造成社会公众实际损失人民币3754.85万元的严重损失，严重损害国家金融管理秩序；利用职务便利，挪用本单位资金进行非法及营利活动，数额巨大。其行为分别触犯了《中华人民共和国刑法》第一百九十二条、第二百七十二条第一款、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪、挪用资金罪，数罪并罚追究其刑事责任。 附带民事诉讼原告人刘某1根据最高人民法院《关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》提起附带民事诉讼，请求人民法院在追究被告人于沿江的刑事责任的同时，依法判决被告人于沿江、中国农业银行股份有限公司昌某县支行赔偿经济损失250万元。 被告人于沿江对指控的事实无异议。其辩护人认为，昌某农行长期以来的违规行为决定了于沿江的行为属于职务行为；于沿江主观上不具有非法占有的目的，不构成集资诈骗罪；于沿江的行为不构成挪用资金罪，挪用资金是借款中的一个环节；昌某支行管理漏洞、违规操作等应承担相应责任；于沿江在调查期间交待借款的全过程属于自首；杨某6证言避重就轻；指控罪名不能成立，于沿江的行为构成国有公司、企业、事业单位人员滥用职权罪。 附带民事诉讼被告人中国农业银行股份有限公司昌某县支行答辩称，本案依法不属于刑事附带民事诉讼案件受案范围；被告人于沿江的行为不构成表见代理，该笔借款系于沿江个人借用，归还刁某、梅某的借款，实际使用人系于沿江个人；在借条上加盖印章系骗取被答辩人的信任的一种手段，刘某1对借款不归农行使用是知情的，本案赔偿责任主体是于沿江，而非农行昌某县支行。 经审理查明，2013年1月至2015年7月期间，被告人于沿江在担任中国农业银行股份有限公司昌某县支行（以下简称“昌某支行”）、施甸县支行（以下简称“施甸支行”）副行长、行长期间，以农行需要资金贷款调头等借款理由，部分承诺高额利息，部分借条上违规私盖施甸支行、昌某支行的行政公章和信贷合同专用章，先后向某5子明、杨某2等24人借款人民币5250.2万元。所得款项用于归还拆借烟用物资款、偿还个人前期所借债务及高利贷本息、转给罗某3，其中还被赵某4（另案处理）所骗。至案发时尚有3841.35万元不能归还。具体事实如下： 2014年9月18日，被告人于沿江担任施甸支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，向某5子明借款人民币65万元未归还；同年9月25日，于沿江用同样的方式向某5雄飞借款人民币500万元，后于沿江归还100万元。前述两次借款于沿江均私自在借条上加盖施甸支行行政公章。同年12月3日，于沿江在担任昌某支行行长期间，用同样的方式向某凤某借款人民币600万元，后于沿江归还200万元，于沿江同时在借条上私自加盖昌某支行信贷合同专用章。 2015年1月9日、3月27日，被告人于沿江在担任昌某支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，以昌某支行名义向杞绍平两次借款人民币930万元，后于沿江归还425万元；同年3月16日，于沿江用同样的方式向昌某恒盛糖业有限责任公司借款人民币200万元，27日向刘某1借款人民币250万元，于沿江均没有归还；同年4月15日，于沿江用同样的方式向昌某县中小企业信用担保中心借款人民币500万元，后于沿江归还200万元；同年5月29日，于沿江用同样的方式向某1洪林借款人民币200万元，后于沿江归还9.6万元；2015年期间，于沿江用同样的方式向范某1借款人民币173万元未归还。前述六次借款，于沿江均私自在借条上加盖昌某支行信贷合同专用章或行政公章。 2015年4月3日，被告人于沿江在其担任昌某支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，向辉映福借款人民币100万元，后于沿江归还50万元；同年5月14日，于沿江用同样的方式向某1岳借款人民币380万元，后于沿江归还350万元；同年5月20日至7月16日间，于沿江用同样的方式向张某3分四次合计借款人民币373.7万元，后于沿江归还3.75万元；同年5月22日，于沿江用同样的方式向某2平借款人民币100万元未归还；同年6月4日，于沿江用同样的方式向张某4借款人民币80万元，向某3军借款人民币10万元，向某5晓借款人民币20万元，于沿江均没有归还；同年6月5日，于沿江用同样的方式向某5杰梁借款人民币200万元，后于沿江归还30万元；同年6月27日，于沿江用同样的方式向王某2借款人民币20万元未归还；同年6月29日，于沿江用同样的方式向某7晓龙借款人民币120万元，后于沿江归还30万元；同年6月30日至7月8日间，于沿江用同样的方式向熊某1分三次合计借款人民币122.5万元，后于沿江归还10.5万元；同年7月7日，于沿江用同样的方式向某4举借款人民币80万元，8日向陈某借款人民币18万元，10日向蒋某借款人民币200万元，18日向于某1借款人民币8万元，后于沿江均没有归还。 2015年9月14日，被告人于沿江在中国农业银行昌某县支行四楼风险管理部办公室被公安干警抓获。 另查明：2014年12月4日、23日，被告人于沿江利用担任昌某支行行长的职务便利，挪用昌某支行代收代管的客户资金（烤烟物资款）570万元归个人使用，用于归还其欠款及借给赵某4等进行营利活动，案发前已全部归还。 上述事实，有下列经当庭举证、质证的证据证实： （一）物证。 查获的于沿江使用的笔记本12本、苹果手机1部，及其身上查获的人民币0.17万元，扣押的人民币140.097241万元。 （二）被告人于沿江身份信息、任、免职、任职单位性质及财产情况综合证据。 1．户口证明，证实被告人于沿江的身份情况。 2．中国农业银行保山市分行委员会任职、解聘文件、中国农业银行保山市分行纪律检查委员会文件、中国农业银行保山市分行文件、证明、通知、劳动合同书、解除劳动合同材料、关于农行保山市分行专业技术职务聘任的通知、中国农业银行昌宁县支行委员会班子成员分工文件、行政处罚决定书等，证实被告人于沿江在中国农业银行昌某县支行、施甸县支行工作期间的任职、解聘、开除及解除劳动合同、入党及开除党籍、聘任为助理经济师及取消银行业金融机构高级管理人员终身任职资格的情况。 3．农行昌某县支行出具的《证明》《说明》《营业执照》《组织机构代码证》《税务登记证》及调取的《云南银监局保山银监分局持有证明细》，证实中国农业银行股份有限公司为股份有限公司（上市、国有控股），登记注册类型为国有企业。 4．个人财产情况的书证一组（结婚证复印件、房贷合同复印件、抵押合同、借款凭证、车辆转让协议、农行省分行于沿江银行账户司法查询报告、农行昌某县支行出具的于沿江基金查询记录、于沿江供述、王某7证言等），证实于沿江、王燕萍夫妻在昌宁县田园镇滨河西路12号院房屋（产权人王某7）抵押给银行；2015年10月22日，于沿江将其名下的现代轿车（云M×××××号）转让给赵春富，转让款3.5万元熊某1收取；于沿江担任行长期间月工资0.7-1.5万元左右，年终奖3.6-9万元，于沿江账户201O年1月-2015年6月交易后余额不超过1.2万元，其名下的农行账户均无存款；于沿江2006年在农行昌某支行购买1.267188万元的基金，2014年7月7日在隆某区力宏都会购买房产1套、车位1个；王某7证实在力宏房产的房子和车位是于沿江一人去办理购买，于沿江告知其说房款是和别人借的，二人没有以夫妻名义购买理财产品。 （三）被告人于沿江案发及到案情况综合证据。 中国农业银行云南省分行、保山市分行、昌某县支行方面出具的于沿江涉嫌违法犯罪案件调查情况报告、农行省分行调查谈话笔录、情况说明、与于沿江谈话记录、省分行调查工作组出具的调查报告、保山分行案件风险信息快报、于沿江在内部调查阶段所做证言及自书材料、杨某15提供的于沿江向外借款情况说明及向外借款明细、关于移送中国农业银行保山市分行昌某县支行原行长于沿江涉嫌违法犯罪案件线索的函，昌宁县公安局受案登记表、抓获经过、人身安全检查笔录、搜查笔录、扣押清单、发还清单、情况说明，证实本案线索来源和抓获被告人于沿江及查获相关物证情况。农行保山分行于2015年6月初收到群众反应情况后对于沿江进行内部调查，于沿江在调查初期交待与三个人借款500万元，随着调查深入，于沿江对其所涉大量对外借款的数额、发生经过进行了梳理交代。2015年9月7日，农行昌某县支行将于沿江涉案情况移送侦查机关。侦查机关于同年9月14日21时在农行昌某县支行四楼风险管理部办公室将于沿江抓获，当场从于沿江身上查获苹果牌手机1部、人民币0.17万元，经对于沿江办公室及住所进行搜查，查获于沿江使用的笔记本12本，查获的手机、现金、笔记本等有关书证已依法扣押，书证主要系于沿江自己留存的对外借款银行凭证、手写记录、明细表等（附卷），其他查获的银行卡、存折等已发还。 （四）证人证言、被告人于沿江的供述和辩解、借条及银行记录等证据。 1．向某5子明借款的证据。证人杨某1证言，2014年9月18日于沿江以农行贷款调头和其借款70万元，转入于某2账户，借条盖施甸支行公章，还款保证中国农业银行施甸支行，到期后归还5万元，尚欠65万元；被告人于沿江供述对应；杨某1提供的借条证实内容与之相符；银行交易记录对应。 2．向某5雄飞借款的证据。证人杨某2证言，2014年7月14日于沿江以施甸支行贷款调头为由与其借款500万元，月息7分，施甸支行作还款承诺，加盖施甸支行行政公章，到期后于沿江未还款，二人结算后重新出具633.4万元的借条，借条形式同上，2015年4月3日支付利息10O万元，本金尚未归还；被告人于沿江供述对应；杨某2提供的借条证实内容与之相符；银行交易记录对应。 3．向某凤某借款的证据。证人查某1证言，2014年12月3日借款给于沿江600万用于银行贷款调头，约定利息30万，借条加盖农行信贷合同专用章，600万入于某2户。2015年1月于沿江还款200万元打入聂成澍帐户，还欠400万元本金和30万元利息；被告人于沿江供述对应；查某1提供的借条证实内容与之相符；证人王某1证言，证实2014年12月3日于沿江叫其到办公室，于说以帮助别人贷款调头的名义向某凤某借款600万元，让其在经办人处签字，于沿江拿出盖好农行合同专用章的借条让其在经办人处签名，但商量借款的情况、资金打入谁的账户以及资金的用途其不清楚。 4．向杞绍平借款的证据。证人杞绍平证言，于沿江以农行办理贷款调头为由，于2015年1月8日、3月26日分别借款500万，利息不低于2分，借条加盖农行信贷合同专用章，后还本金425万元，尚欠本金575万元，利息未付；被告人于沿江供述与之对应；杞绍平提供的借条及银行交易记录，证实内容与之相符，930万元入于某2账户；银行交易记录对应；证人杨某3证言，证实在于沿江与杞绍平的两次借款的借条上签名，第一次借款是其介绍联系，经办人签名是杞绍平让其作见证人。 5．向昌某恒盛糖业有限责任公司借款的证据。证人张某1证言，证实昌某恒盛糖业有限责任公司转入昌某县贞元冶炼硅有限公司的200万元，系于沿江于2015年3月16日以农行贷款调头名义所借，加盖昌某支行信贷合同专用章，未归还；被告人于沿江供述对应；张某1提供的借条、银行交易回单及公司账目，证实内容与之相符。 6．向刘某1借款的证据。证人刘某1证言，2015年3月27日于沿江以银行贷款调头为由和其借款250万元，加盖农行信贷合同专用章，于沿江承诺付息，款未还；被告人于沿江供述对应；刘某1提供的借条及银行回单证实内容相符，250万元入于某2账户。 7．向昌某县中小企业信用担保中心借款的证据。证人张某2证言，证实2015年4月15日于沿江带领王某1以农行昌某支行名义借款500万元，借条加盖行政公章，借款入灏煜灵铜矿公司账户。2015年5月29日从昌某农资公司打入200万元，剩余300万元一直没归还；被告人于沿江供述与之对应，并供述钱从铜矿公司入经罗洪某入于某2，贷款利息计息，借款用于还个人借款和转给赵某4；昌某县中小企业信用担保中心提供的借款申请、银行进账单、借款凭证、收据、函及监事会决议等，证实于沿江以农行昌某支行名义借款500万元，加盖行政公章，500万元入铜矿公司账户，200万元系农资公司代偿；证人王某1证言，证实2015年4月于沿江叫其到昌某佳阳公司，到后才知于沿江和担保中心借款500万去办手续，手续于沿江亲自办理，当时于沿江带着农行的行政公章去，手续办理后担保中心工作人员让其签名留电话说方便联系，其在借条上签名留了电话，但商量借款情况、资金入谁账户及资金用途其不清楚；证人罗某1证言，证实2015年4月15日于沿江借用公司账户过了一笔500万元的款，具体流向不清楚。 8．向范某1借款的证据。证人范某1证言，2013年开始于沿江以贷款调头为名多次与其借款，2015年4月27日结算后，于沿江出具一张475.5万元加盖农行昌某支行信贷合同专用章的借条，后还200万元，尚欠275.5万元；被告人于沿江供述对应，承认借款五次共1220万元，利息6-7分，结算后还差475.5万元本息，补打475.5万元借条；范某1提供的借条证实内容与之相符；银行交易记录证实，范某1户先后5次入于沿江帐户合计1138.5万元，于沿江先后归还965.5万元，实际欠款173万元；证人王某1证言，证实2015年4月30日于沿江叫其到办公室，当时范某1在着，于沿江说他之前以贷款调头名义和范某1借款，今天写借条，于沿江和范某1叫其在借条上签名，其在借条经办人处签名，当时借条上已经盖了农行的信贷合同专用章。 9．向某1洪林借款的证据。证人李某1证言，2015年5月29日于沿江以农行昌某支行名义与其借款200万元，称用于农行归还昌某县中小企业信用担保中心的借款，借条加盖农行信贷合同专用章，款未还；被告人于沿江供述对应，并供述2.4分息，先后支付利息9.6万元；李某1提供的借据、借款合同、承诺书、见证书等，证实内容与之相符。 10．向辉映福借款的证据。证人辉映福证言，于沿江多次以帮客户贷款调头为由与其借款，其在无法推脱情况下于2015年4月2日借给于沿江100万元，2015年5月50日还款50万元，尚欠50万元；被告人于沿江供述对应；辉映福提供的借条及银行存取款凭证、公司记账单，证实内容与之相符，借款100万入于某2账户，还款50万入账；银行交易记录对应。 11．向某1岳借款的证据。证人李某2证言，于沿江在2015年5月14日以农行办理贷款调头为由和其借款380万元，归还330万元，后承诺欠款30万元，利息10万元；被告人于沿江供述对应；李某2提供的借条，证实内容与之相符；银行交易记录对应。 12．向张某3借款的证据。证人张某3证言，2015年5月-7月，于沿江以农行贷款调头为名先后四次与其借款391万元，扣除利息后款均转至于某2账户内（实际转款373.7万元），于沿江出具借条，借条上于某2的签名和手印都是于沿江代。2015年7月10日归还利息3.75万元；被告人于沿江供述对应；张某3提供的借据、收款确认书、还款承诺等，证实内容相符，银行同期贷款利率四倍算息；银行交易记录对应。 13．向某2平借款的证据。证人林某1证言，2015年5月29日于沿江以贷款调头和其借款100万元未归还；被告人于沿江供述对应；银行交易记录对应。 14．向张某4借款的证据。证人张某4证言，2015年6月4日于沿江以昌某农行完成存款任务名义和其借款80万元（分两次转入于某2账户），8月4日于沿江补打90万元的借条，10万算利息，借款未归还；被告人于沿江供述对应；张某4提供的借条，证实内容与之相符。 15．向某3军借款的证据。证人穆某1证言，2015年6月4日于沿江以农行为企业资金调头和其借款10万，款入于某2账户，于沿江承诺付息但没说多少，款未归还；被告人于沿江供述对应；穆某1提供的借条，证实内容相符；银行交易记录对应。 16．向某5晓借款的证据。证人杨某4证言，于沿江多次以银行资金调头为由和其借款，2015年6月4日其借给于沿江20万元，同年9月4日补打借条，款未归还；被告人于沿江供述对应；杨某4提供的借条、银行回单，证实内容对应，20万元入于某2账户。 17．向某5杰梁借款的证据。证人杨某5证言，2015年6月5日于沿江以农行办理贷款调头为由和其借款200万元，借条金额210万元，未按期还款后重写220万元的借条，被免职后又写了230万元的还款承诺，本金200万元未还；被告人于沿江供述对应；杨某5提供的借条、还款承诺和银行入账单，证实内容相符，200万元入于某2账户，2015年7月16日还款30万；银行交易记录对应。 18．向王某2借款的证据。证人王某2证言，2015年6月27日于沿江以贷款资金调头为由借款20万元未还；被告人于沿江供述对应；王某2提供的借条证实内容相符。 19．向某7晓龙借款的证据。证人赵某1证言，于沿江以铜矿贷款调头为名多次和其借款，2015年6月29日和其借款120万元打入马某梅账户内，出具本金120万元、利息40万元的借条，后归还30万元本金；被告人于沿江供述对应，供述用于补马某梅账户的烤烟款；赵某1提供的借条及打款凭证，证实内容相符，120万元入马某梅账户；银行交易记录对应120万元入马某梅账户。 20．向熊某1借款的证据。证人熊某1证言，经陈某介绍认识于沿江，2015年6月、7月于沿江以农行为铜矿办理贷款调头为由，先后三次借款140万元，承诺月息5分，后归还7万元。2015年10月22日于沿江将其名下轿车转让给赵春富，转让款3.5万元其收取；被告人于沿江供述扣息后实际拿到122.5万元，其他内容对应；熊某1提供的借条及银行回单，证实内容相符；银行交易记录对应。 21．向某4举借款的证据。证人鲁某1证言，2016年7月7日于沿江以办理贷款调头为由向其借款80万元，借条金额88万元，8万元算利息，到期未还款；被告人于沿江供述对应；鲁某1提供的借条，证实内容相符，款入于某2户；银行交易记录对应。 22．向陈某借款的证据。证人陈某证言，2015年6月介绍熊某1借款给于沿江，并在二人借条上作见证人签字。2015年7月8日于沿江以帮别人调头为由和其借款20万元，约定10％的违约金，款未归还，承诺的2万元好处费也未支付；被告人于沿江供述借款20万元，利息1角，交付18万元扣息2万元，其他内容对应；陈某提供的借条，证实内容相符。 23．向蒋某借款的证据。证人蒋某证言，2015年7月10日于沿江以贷款调头为由向其借款200万元，承诺月息20万元，本息未归还；被告人于沿江供述对应；蒋某提供的借条，证实内容相符；证人吴某1证实，2015年7月于沿江以贷款调头为由向其借款，其介绍蒋某借款200万元给于沿江，后本息未归还；银行交易记录对应。 24．向于某1借款的证据。证人于某1证言，于沿江以帮客户办理贷款调头和其借款，其于2015年7月18日凑了8万元打给于某2账户。22日于沿江出具8万元的借条，借款未归还；被告人于沿江供述对应；于某1提供的借条及存款回单，证实内容相符。 25．被告人于沿江关于借款的综合供述和辩解。 被告人于沿江对指控的事实供认不讳，其供述借款的理由、金额、资金的去向等能与本案证人的证言、证人提供的借条等书证，以及部分证人证言等相互印证。并供述加盖公章的原因有：一是其借款时以农行名义借，对方提出是农行借，应该在借条上加盖公章；二是其觉得借款拆借给铜矿是为农行办事，再说如果不加盖公章，别人也不会放心把钱借给其。其去和别人借款都是其个人行为，不存在农行集体的行为，只是其当时担任着农行昌某支行、施甸支行的行长，为了让别人相信借给其钱，在向他人借款时打着农行借钱帮贷款客户调头的旗号去借，其实根本没有农行帮铜矿公司或其他贷款客户贷款到期调头这件事，而且其借的款一分也没有打进过农行的账户。其调用公章没有办理过相关的使用审批手续。因为其是农行工作人员，如果账户有大笔资金进出会被监控，所以其让兄弟于某2帮其操作转款，所借款项大都经过于某2账户和他妻子李某6的账户。有时农行的工作人员在场，部分借款人要求他们签名，所以他们在经手人栏签名。 （五）关于借款的综合证据 1．中国农业银行昌某支行提供的《中国农业银行云南省分行司法查询报告》（含于某2、于沿江、铜矿公司），证实于某2、于沿江、灏煜灵铜矿公司涉案账户的交易明细。 2．昌某县农信社交易查询，证实于某2账户的交易明细。 3．建设银行昌某支行账户交易查询，证实王某9、于某2、李某6、赵某4、赵某5等人的建行卡交易明细。 4．农行昌某支行提供的《于沿江资金运作情况表说明》《于沿江资金运作情况表》《杨某6、于沿江资金运作情况表》《于沿江账务明细表），证实农行昌某支行提供部分省分行调查组出具的材料及本行根据于沿江供述、银行交易明细等梳理的于沿江资金运作情况，其中，于沿江资金运作中收入类合计269083392.66元，转出资金25573165元，还款本金205400500元，还款利息27813570元，其他支出10296157.66元，欠款账面余额46848000元，借条余额48866000元。 5．在于沿江家中、办公室搜查出的书证一组（含搜查证、搜查笔录、扣押清单），证实2015年9月14日，公安机关持搜查证对于沿江人身及相关、住所（家、办公室）进行搜查，对于沿江人身、家中、办公室内搜查到的有关书证进行了扣押（见证人：李某3），并随案移送。该部分书证主要系于沿江自己留存的对外借款银行凭证、手写记录、明细表、向外借款说明、部分借条、空白借条等，综合证实于沿江对外借款之事实。 6．证人栾某（男，35岁，于沿江驾驶员）的证言，证实2013年4月到施甸农行帮于沿江开车，于沿江让其开一张农行卡，指挥其使用该卡转出500万、19.6万，其中一笔是转给于某2。 7．证人于某2（男，39岁，于沿江胞弟）的证言，证实于某2按于沿江要求收款、转款，具体资金的往来缘由不清楚。于沿江没有为其经营的公司办理过贷款调头，公司也没有向银行贷过款。曾和罗某3借款100万未还，罗某3亦未支付其约150万的工程款及材料款。 8．于某2提供的书证一组（于某2帮于沿江收款、打款的笔记本流水记录），及根据其笔记本流水记录整理的帮于沿江收、付款的情况梳理，其帮于沿江过账时留存的银行交易凭证，证实于沿江通过于某2账户进出大量对外借、还款之事实。 9．昌某元兴经贸公司注册资料一组，证实于某2、杨某1合伙开立昌某元兴经贸公司，基本情况与二人所述一致。 （六）于沿江处理昌某支行贷款任务、农户及乡镇小额信贷站不良贷款、拆借物资款的事实及证据材料： 于沿江通过拆借支行代收代管的昌某县各乡镇烤烟物资款，用于处理不良贷款、借款给昆明灏煜灵矿业有限公司昌某铜矿分公司（下简称铜矿公司）部分及小部分归还个人借款，期间于沿江也对外借款部分用于不良贷款处理及物资款拆借周转，并挪用物资款还个人借款及借款给赵某4，处理前述事务是于沿江对外借款的原因之一。该部分证据材料较多，有多名原农行班子成员、二级班子，及多名乡镇小额信贷站负责人、部分经办人、贷款农户等证言，另有于沿江本人供述，拆借物资款的相关手续记录、农行台账等书证。农行班子成员证言主要证实拆借物资款处理不良贷款系于沿江个人行为，二级班子主要证实农行没有用物资款处理不良贷款的规定和会议决议，支行亦没有让于沿江借款给农行的贷款客户铜矿公司，以确保贷给铜矿公司的贷款不出问题。经办人主要证实受于沿江安排拆借物资款。 Ⅰ证人证言及部分书证 1．证人杨某6（昌某支行行长）证言，证实①农行为了绩效考核，压降不良贷款时会为企业进行贷款调头：新贷还旧贷；②2011年，为将农行剩余500万元贷款指标完成，集体决策将贷款投放给更戛红庆糖厂，同意于沿江提出的贷款实际给铜矿使用、由铜矿承担利息的方案，但其不知借用大田坝小额信贷站、耉街小额信贷站农户贷款余额办理出来借给铜矿使用之事，也没有集体讨论，其到于沿江离任时才知道：③2012年8月其为帮铜矿公司贷款调头，与于沿江、王某1商量后，向更戛红庆糖厂以农行名义借款600万元，借期一个月，由于沿江办理。④2012年11月20日，于沿江调施甸前的工作移交会上于沿江对占用烤烟款事项进行说明，其并不知晓该事项，也不知占用烤烟款的用途去向，于沿江称账务往来只有他自己清楚，承诺解决好此事；⑤2013年于沿江调施甸后，为帮铜矿公司5000万到期贷款调头，加盖农行公章与昌某恒盛糖业公司借款1400万元，6月烤烟款必须移交烟草公司，于沿江未归还烤烟款，于是从1400中拆600万（535万）还烤烟款，于沿江还350万元，其与杨某7垫支约33.5万元，烤烟款结清账平，1400万剩余的800万元归还恒盛糖业公司；⑥因铜矿公司未归还600万元，其与林某2借款400万元，加盖农行公章，归还给恒盛糖业公司，林某2的借款未归还本金（欠400万），尚欠恒盛糖业公司200万元，后该200万债务移转至铜矿公司：⑦2012年6月5日与昌某人民医院借款系于沿江提出，其遂出面和于去借款，不清楚借款用途，签字时未见加盖农行公章；⑧2014年9月，为帮铜矿支付贷款调头所借资金的利息，通过杨某3找朱瑞祥借款165万元，铜矿承担还款义务，其个人还了15万元，尚欠150万元。⑨压降不良贷款是日常工作要求，但并未要求具体压降措施，没有安排讨论过要和哪里借款帮不良贷款归还。⑩支行从来没有安排于沿江对外借款帮客户办理贷款到期调头业务、处理不良贷款。2012年铜矿公司没有满足增量授信限制性条款条件，没有获得1000万贷款；其不认识赵某4，不知其帮铜矿融资之事；对2012年8月31日、9月19日农行昌某支行借款30万、50万给铜矿公司的事不知情。 2．证人施某（原农行昌某支行个人金融部经理、副行长）证言，证实①农行对外借款、帮助客户贷款调头是违规操作，但在内部是惯例：②2012年11月20日会议，于沿江对占用烤烟款进行说明，表示会解决好此事，其会上才知此事；③与恒盛糖业有限公司借款、与林某2借款与杨某6所述一致，系杨某6主导完成；④帮铜矿公司调头系因公司贷款额大，到期不还影响全行考核。⑤我参加的支行会议没有安排过相关人员先找钱将客户不良贷款归还，也没有安排于沿江或其他人去拆借支行代保管的烤烟物资款去处理相关事情。 3．证人王某1（原农行昌某支行公司业务部经理）的证言，证实①2011年为完成农户小额贷款任务，集体决策同意于沿江方案将红庆糖厂惠某贷款余额贷出借给铜矿公司使用，未涉及大田坝小额信贷站、耉街小额信贷站贷款余额问题；②2012年11月20日，于沿江会上说明烤烟款占用问题，其个人进行记录，数据均出自于沿江所述；③参与与林某2的借款，借款缘由与借款情况与杨某6等所述一致。④参与于沿江向外借款农行没有开会讨论过，虽然在经办人处签名，但资金商量借款情况、资金入谁账户及资金用途我不清楚。⑤帮铜矿办理贷款调头必须公司部办理，我是公司部经理，经我核实，于沿江借的款从来没有帮铜矿办理过贷款调头。 4．证人林某2的证言，证实2014年8月22日杨某6、施某等以贷款调头为由借款400万元，借条金额420万，加盖农行行政公章，后支付100万利息，尚欠400万本金。具体过程与杨某6、施某陈述相符。 5．证人杨某7（原农行昌某支行个人金融部副经理）的证言，证实①2012年于沿江分管农行昌某支行所有对外业务；②农行昌某支行帮助昌某烟草公司代收烤烟款，当年的收齐后即进专户，预收下年的在收齐后6月前进专户；③2011年5月25日，受于沿江安排收耉街小额信贷工作站（108.8万元）、大田坝小额信贷工作站（134万元）、更戛红庆糖厂（322.7万元）共计565.5万元，当日借给铜矿公司。2012年8月31日，于沿江安排我将铜矿拿来的600万元具体办理归还该三笔贷款，借款收据销毁。不清楚使用该三笔款的缘由。④2012年11月于沿江调往施甸前工作交接的资金使用台账显示：2012年6月28日于沿江与兴茂公司借款60万元、2012年7月30日拆借更戛烤烟物资款140万元、2012年9月19日拆借大田坝乡烤烟物资款1313736.82元，主要用于归还小额信贷站不良贷款、杨某8等农户不良贷款、借给铜矿，将归还红庆糖厂的600万元累加，总计收到的资金总额931.373682万元，资金本息支出合计是925.383899元，支出后最终结余5.989783元，于2012年12月27日存入胡某的账户。⑤农行内部的个人以农行名义使用农行公章对外借款一般人做不到，因之前公章管理也不是很严格，如果是领导，有一定的平台，还是会存在这种情况。⑥拆借更戛140万、大田坝1313736.82元物资款用于归还农行不良贷款本息是分管副行长于沿江安排我办理，该拆借是否班子研究决定我不清楚，我没有参与过类似的会议。⑦2011、2012年，于沿江找钱归还农户不良贷款，于沿江把钱归还后告诉告知其记账，亲自参与于沿江挪用的95万元烤烟物资款入柯街小额信贷站还不良贷款；⑧于沿江向某5忠兴借款60万元后，开始帮于沿江记账。这60万除了于沿江拿给我几次钱去存借款利息外，其他支出没有经手，是于沿江开之后告诉我帮他记。 6．证人谢某1（农行昌某支行公司业务部负责人）的证言，证实于沿江2012年8月29日将珠街、更戛的两笔630万元的烤烟收购款现金调运使用，另外由杨某7经办从1400多万的优质烟叶补助款中拿走了405万多元（杨某7未证实），钱陆续还清，一笔293.483983万元是于某22013年1月23日现金归还，另一笔是2013年6月21日于某2转账350万元至耉街烟站的周某账户，其余如何还的不清楚。①于沿江经其手占用烤烟物资款931.373683万元，分别2012年7月30日占用更戛乡140万元（杨某7经办）、2012年9月19日占用大田坝乡131.373682万元（杨某7经办）、2012年10月18日、19日分别占用更戛和大田坝烤烟物资款75万元和525万元存入昌某红庆糖厂公司账户（本人经办）、2012年10月26日占用柯街镇烤烟物资款60万元（于沿江写收条），未经其手占用的款项其无法查清。于沿江总共占用烤烟物资款122.4857665万元。②烤烟物资款先占用更戛、大田坝、柯街，到期只收到于某2交回的293.483983万元，后又占用珠街、耉街烤烟物资款来先归还占用更戛、大田坝、柯街的烤烟物资款，最终归还珠街、耉街的烤烟物资款是到2013年6月24日，占用耉街的烤烟物资款共是544万元，归还占用珠街的烤烟物资款共是3744425.19元，共计9184425.19元。③归还珠街和耉街被占用的烤烟物资款时，于沿江通过于某2账户打给耉街烟站周某350万元，灏煜灵公司打款535万元，不够部分由杨某6、杨某7垫支334425.19元。最终被占用的烤烟物资款全部归还清楚，归还所有物资后应该还结余129311.09元，但这129311.09元用在什么地方我就不清楚了。④烤烟物资款系农行代扣、寄存在金库，到需要上交给烟草公司时由农行代理存入专户，于沿江占用没有审批手续，只需与谢本人办理相关手续后就可将款提出。⑤不清楚于沿江占用烤烟款的用途和原因，拆借系于沿江个人决定安排，支行没有安排过，行长杨某6也没有说过将物资款借给于沿江，我保管物资款期间只有于沿江拆借过，其他人没有拆借过。⑥2014年12月，拆借熊桂林、马某梅、郭某账户内存放的烤烟物资款合计570万元，存入李某6、禹某超账户，后归还，该与于沿江所述一致；⑦烤烟物资款的管理具有临时性，无台账无制度，分管领导同意即可调配，与杨某6所述一致。 7．证人周某（耉街烟站工作）的证言，证实于沿江于2012年借用耉街乡烤烟物资款（属2013年预收物资款项）474万元，该提议取出时时任耉街烟站站长的杨某4说先寄存在农行，于沿江说过要借用一下（杨某4本人予以否认），直至2013年4月该开始向于沿江催要该款，于沿江于2015年6月21日向该账户内汇入350万元、6月24日分别汇入60万元、64万元，合计474万元。 8．证人杨某4（昌某烟草公司烟叶科科长）证言，证实烤烟物资款存放在农行，存放方式不清楚，2013年耉街乡预收烤烟物资款474万元，相关物资款项已经发放清楚，其不清楚于沿江借用烤烟物资款的事。 9．证人杨某4雨（农行昌某支行综合管理部副经理）证言，证实：农行昌某支行在集体会议上并未说过以拆借烤烟款等非常规手段压降不良贷款占比。 10．证人李某3（农行昌某支行副行长兼纪委书记）证言，证实其不清楚于沿江分管的前台工作；2012年11月20日召开的行务会是否参加、具体情况如何记不清；其与班子成员全关系不洽；其参会的情况下，没有集体讨论拆借烤烟款、贷款调头等事项，于沿江分管前台可以直接决定。 11．证人张某1（昌某恒盛糖业有限责任公司财务总监）证言，2013年4月26日杨某6以农行昌某支行名义与恒盛糖业公司借款1400万元，借期2个月，利率按7.8％，后转入灏煜灵铜矿公司账户，2013年7月1日灏煜灵铜矿公司归还800万元，2014年8月25日农行归还400万元。（注：系杨某6、施某、王某1与林某2借款），剩余200万元于沿江、杨某6及灏煜灵公司到恒盛糖业公司商议后由恒盛糖业公司与灏煜灵公司重新签订补充借款协议，农行债务转移，2015年7月20日罗某1转恒盛糖业公司1.5万元。——该1400万元的借、还款经过与杨某6所述一致。 书证一一借条1张、银行单据6份、借款协议1份、收据1份——1400万元借条，杨某6签字，加盖行政公章，具体内容同上，5月6日入灏煜灵铜矿公司账户，有收据；2013年7月1日灏煜灵铜矿公司还800万；2014年8月25日昌某农行还400万元；2015年7月20日罗某1还1.5万元；恒盛糖业公司与灏煜灵公司签订200万元借款协议，年利率7.8％，本息283.742857万元。 12．证人罗某2（灏煜灵铜矿公司法定代表人）2015年证言，证实①2011年565.5万元贷款借出供公司使用系杨某6、于沿江与之协商（补：借过565.5万，具体情况记不清；②2012年8月31日，公司与农行昌某支行借款30万元系其与杨某6协商，杨某7经办，现金交付；③2012年9月19日，公司与农行昌某支行借款50万元系其与杨某6协商，现金交付；④565．万元到期后公司无力归还，系杨某6等以农行昌某支行名义与更戛红庆糖厂借600万元归还；⑤更戛红庆糖厂的600万元系2013年杨某6帮助公司从恒盛糖业公司借款1400万元中的600万元归还，800万元后归还恒盛糖业公司，600万元杨某6与林某2借400万元归还恒盛，尚欠恒盛200万元本金，林某2400万元本金；⑥2012年确实与农行昌某支行部分不良贷款农户签订协议，但没见过这些农户，协议没有存底，具体情况不清楚，由农行负责归还；⑦农行帮助其对外借款调头等其只承担借款利息，不存在支付好处；⑧不确认2013年公司先后向农行昌某支行支付款项用于归还相关借款的数额是否就是535万元。 13．证人胡某证言，证实杨某7转入我户名9818账户的5.989783万元，因卡是施某帮我保管，我不清楚这笔款的情况，施某告诉我说这张银行卡是农行昌某支行职工家属开设的用于代收乡镇烤烟物资款的银行卡，这张卡由农行统一保管，这笔款我和施某都不清楚情况。不良贷款农户证言 14．证人杨某8（不良贷款农户）证言，证实2012年6月于沿江通知杨某8到其办公室签协议，将其不良贷款债务转移给灏煜灵铜矿公司，罗某1在场。 15．证人吴某2（不良贷款农户）证言，证实吴某2不清楚其剩余贷款是如何被归还的。 16．证人王某3（不良贷款农户）证言，证实对于其逾期贷款最终全部归还的具体情况不清楚。 17．证人杨某9证言，证实小额信贷站贷款余额手续交付给农行昌某支行后，除了农行昌某支行，不经小额信贷站亲自办理无法将贷款贷出。 杨某9提供书证一组——翁某小额信贷站工作时记录及账目信息，证实翁某小额信贷站资金运作情况。 18．证人李某4证言，证实李某4、高某1在农行的不良贷款后由农行的四个人找一家公司帮助还款，在前进分理处办理。 19．证人张某5（农行昌某支行公司部经理）证言，证实用耉街小额信贷站惠某贷出的108.8万元，系在于沿江的要求下进行，由刘某2现金取出经办，由罗洪某带走入公司账户，于2012年8月29日由于沿江通知可以还款后刘某2经办还款。108.8万元给铜矿公司使用的问题，没有在昌某农行的会议上说过，应该是支行的领导具体商量。 20．证人刘某2（耉街小额信贷站负责人）证言，证实：①108.8万元系农行前进分理处张某5借用，2011年5月24日借款，2012年5月23日到期，到期一个月后和张某5经办归还；②108.8万元贷款其经办，不经过农户，还款后欠条还张某5；③耉街小额信贷站在09年到15年都没有出现不良贷款，没有3.24022万元和3.28485万元不良贷款本息；④惠某存放在农行昌某支行分理处，农行可以内部操作不经小额信贷站而将款贷出来：⑤农行昌某支行出具给公安机关的108.8万元贷款本息归还情况清单，与其掌握的情况有三个农户存在矛盾。 刘某2出具的41份银行取款回单、贷款放款回单——108.8万元的取款、贷款情况。 21．证人杨某10（03-12年柯街小额信贷站站长）证言，证实：①柯街小额信贷站到农行昌某支行办理过20.081759万元、93.509024万元的农户小额贷款，逾期后不知道农行昌某支行归还过：②农行昌某支行提供的柯街第一次还款名单及垫付的还款清单与实际相符。 22．证人段某（农行柯街分理处工作人员）证言，证实：①柯街小额信贷站贷款发放、收回经农行柯街分理处办理；②于沿江在2012年9月份归还柯街小额信贷站农户不良贷款20.081759万元、2012年12月归还95.495134万元，逾期原因是杨某10（放贷）造成；③于沿江归还该不良贷款后，原柯街小额信贷站站长杨某10因违规发放贷款被查，后杨某10向检察院缴120万元，我领回该120万于2016年1月19、25日存入农行营业室。 23．证人杨某11（大田坝小额信贷站负责人）证言，证实：①2011年3-4月件大田坝134万元贷款系杨某7以借给温泉镇使用贷出，手续由农行办理，到期后如何归还情况不清楚；②农行昌某支行提供的134万元贷款本息清单应该准确：③2012年5、6月，于沿江和杨某7来拆借过大田坝约120万烤烟物资款，20多天后还款；④农户贷款卡由农行代为保管，烤烟物资款在一段时间内也是由农行代管。 24．证人张某6（11-14年更戛红庆糖厂执行董事）证言，证实：2011年5月，于沿江与之联系借惠某322.7万元用于贷款调头，杨某7、王某1经办。 25．证人鲁某2（08-12年更戛红庆糖厂会计）证言，证实：2012年8月更戛红庆糖厂执行董事王某4和农行协调办理600万元的贷款，一个月后红庆糖厂账户入75万元。 26．证人王某4（更戛红庆糖厂法定代表人）证言，证实：2011年5月，红庆糖厂在昌某农行申请到的600万元贷款，系杨某6以帮灏煜灵铜矿公司办理贷款调头业务为由以支行名义所借，借款期限1个月，后2012年10月19日分两笔归还本金。 有关书证： 公司记账凭证——2012年10月18日、19日，昌某铜矿公司归还借款600万元（据谢某1证言，系其用烤烟款打入）； 借条1张——农行昌某支行2012年8月21日借款600万元，借期1个月，同年9月20日到期，利率8.1％，加盖昌某支行行政公章，负责人杨某6签字，加盖个人印章。 收据1张——2013年5月25日收到7.4385万元利息。 灏煜灵铜矿公司部分账户明细——2012年8月23日600万元入账。 27．证人黄某（09-15农行昌某支行公司部副经理）证言，证实：农行昌某支行未开会集体商议拆借烤烟物资款和帮不良贷款用户处理贷款的会议。 28．证人李某5（11-12农行昌某支行办公室主任）证言，证实：农行集体会议上没有讨论或通报拆借代保管烤烟物资款，2011年11月20日的行长办公会是绩效考核通报。 29．证人王某5证言，证实：湾甸小额信贷站不良贷款农户的贷款实际欠款人并未归还15万元的贷款，是否农行帮处理不清楚。 30．证人杨某12（原昌宁县人民医院院长）证言，证实：因身患疾病，加之时隔久远，昌宁县农行什么时候向昌宁县人民医院借过款，已经回忆不起来。 31．证人赵某2（昌宁县人民医院财务科长退休）证言，证实：农行昌宁支行与昌宁县人民医院的200万元借款确实发生，但借款实际用途不清楚。 Ⅱ被告人于沿江关于拆借物资款的供述与辩解 证实①其于2010年10月至2012年12月任农行昌某支行副行长，分管前台所有业务工作；②2011年5、6月，为了完成贷款任务，集体决定将耉街小额信贷站、大田坝小额信贷站、更戛红庆糖厂的贷款额度计565.5万元贷出给灏煜灵铜矿公司使用；③该565.5万元到期后给矿公司未归还，2012年8月与杨某6决定以农行昌某支行名义向更戛红庆糖厂借款600万元归还565.5万元，后600万元到期，给铜矿公司仍没有钱归还，在与杨某6汇报后安排将代保管的烤烟物资款600万元用于归还更戛红庆糖厂；④2012年6月底，杨某8、李某4、王某3、吴某2、湾甸小额信贷站、柯街小额信贷站的贷款出现逾期，集体决定拆借烤烟物资款来压降该部分贷款，并由铜矿公司与农户签订借款协议，转移债权：⑤2012年11月20日行会主要针对年底收关考核，通报占用烤烟物资款归还杨某8等不良贷款合计数额是245.5877222万元，代铜矿公司归还更戛红庆糖厂、大田坝、耉街小额信贷站农行小额贷款的本息是672.612689万元合计918.489911万元；⑥其个人于2012年11月份拆借大田坝烤烟物资款300万元，用于归还与杨某18的260万元借款，40万元给罗某3；⑦918.489911万元烤烟物资款由其于2013年6月与杨国荣借款380万元入周某账户归还350万元、铜矿公司归还535万元、杨某6等筹集了30多万元还清，拆借的大田坝300万元烤烟物资款由其与林某1借款300万元后由于某2实际归还293.483983万元；后杨某6说烤烟物资款没有还清让再找300万元，和杨国荣借900万将其中285万元打给于某2，于某2把285万元打到铜矿账户，因罗某3说钱在账户没有还物资款且借款到期，就找杨某6转回170万。⑧与昌宁县人民医院2012年6月的200万元借款是与杨某6商量去借的，用于还杨某2、高某2的借款（借款拿给赵某4去融资），杨某6亦认可给赵某4去融资是解决铜矿公司贷款问题的方式之一（杨某6否认），该200万元后其与杨某18借款260万元还清；⑨对外大量借款的主要原因：帮铜矿公司解决贷款问题、为还拆借烤烟款借款而对外借款的利息越滚越大，借款拿给铜矿公司及赵某4都没有归还，只能继续拆东墙补西墙，大批量借款。 （Ⅲ）拆借物资款的综合书证：即物资款代收协议、拆借台帐、凭证、农行汇总、相关证人出具的书面材料会议记录汇总、情况说明等 1.2012-2014年烟草代理业务合作协议。 证实：2012-2014，云南省烟草公司保山市公司与农行保山分行每年签订合作协议，指定农行保山分行为烟草公司保山市公司提供腾冲、施甸、昌某的烟用物资款的代收服务［由农行各县支行负责收取农户交付的烟用物资款，在所收烟用物资款达到100万元或以上（或与各县烟草公司协商以3-5天所收取物资款为限）时及时将代收物资款存入各县烟草公司在农行开立的存款账户，直至应收物资款收完为止］及代付服务［由农行各县分行在烟农交售烟叶时，经烟草收购站审核确认，通过云南烟叶资金结算系统，从各分公司烤烟专户将烤烟收购款划到烟农惠某中（配套提供现金支取兑付服务）］。代收代付手续费为代收代付金额的千分之三。 代收代付过程中，收回的资金实行收支两条线，不能坐支或挪为他用。 2．关于拆借烤烟物资款的借据、收据、合同等书证一组。 ①铜矿公司2011年5月25日出具的借条：今借到昌某农行向各乡镇筹集贷款资金565.5万元，用于归还到期贷款，保证在2011年7月26日前归还本息。 证实：农行昌某支行将更戛红庆糖厂、大田坝、耉街小额信贷站贷出的565.5万元确系于2011年5月25日借给灏煜灵铜矿公司，借期2个月，利息未约定。借款人：罗某1。 ②拆借烤烟物资款的凭证： a．更戛乡140万元、大田坝乡131.373682万元烤烟物资款的收据两张：2012年7月30日杨某7收到谢某1借款140万元；2012年9月19日杨某7收到131.373682万元（附：现金取款回单两张）大田坝乡物资款。 b．（据谢某1证言）拆借柯街烤烟物资款收条一张：于沿江2012年10月26日开据收到谢某1现金60万元。 c．（拆借更戛、大田坝600万烤烟物资款）农行现金缴款单：2012年10月18、19日，存入昌某红庆糖业有限责任公司账户75万元、525万元，合计600万元。——用烤烟物资款归还红庆糖厂之存款事实。 ③铜矿公司2012年8月31日出具的借条：今借到昌某支行杨某730万元。签字人：罗洪某。——据杨某7证言，资金来源于2012年7月30日拆借更戛烤烟物资款140万元。铜矿公司2012年9月19日出具的借条：借农行昌某支行50万元。经办人：罗某1。——据杨某7证言，资金来源于2012年9月19日拆借的大田坝乡烤烟物资款131.373682万元。 证实：2012年8月9月，铜矿公司从农行昌某支行共借得人民币80万元（于沿江称借过但记不得具体情况，杨某6否认借款），未约定利息、还款期限，与杨某7证言对照，借款资金来源于拆借更戛、大田坝的烤烟物资款。 ④杨某7提供的铜矿公司2012年8月31日“归还2011向农行借款”的收据（NO0365428）一张，金额：600万元，经手人罗洪某，制单人杨某7。——据杨某7标注：系铜矿公司归还565.5万元本息的收据。证实：2012年8月31日，铜矿公司向农行昌某支行归还600万元。 ⑤于沿江2012年11月20日会议交接账务是整理的资金使用台账。主要内容： 第一台账：农行使用台账——拆借的烤烟物资款，农行使用245.877222万元，2012年6-9月用于归还杨某8（16.385875万元）、李某4（30.11129万元）、王某3（27.373899万元）、吴某2（22.994076万元）、王某3使用（16.769994万元）湾甸小额信贷站（16.665195万元）、柯街小额信贷站（22.067869、93.509024万元）、翁某小额信贷（80.479265万元）等农户贷款； 第二台账：铜矿使用台账——铜矿使用672.612689万元，用于归还565.5万元（备注：2011.5.25借，2012.8.31还）、小额信贷利息55.058612万元、占用兴茂借款（60万）的利息2.054077万元、借款50万元。 上述数额与施某、王某1的会议记录有出入，可能因算法、归类有异。 第三台账：农户贷款处理情况。 三个台账综合证实：a．2012年7月30日拆借更戛物资款140万元的资金用途及去向与杨某7所述一致；b．更戛红庆糖厂600万元借款，用于帮灏煜灵还565.5万元借款，与于沿江所述一致；C．铜矿公司借款50万元在第二台账（手写：9.19）、第二台账综合有显示；兴茂公司60万元借款主要用于归还杨某8不良贷款、耉街、湾甸、柯街信贷站不良贷款；d．第三台账手写大田坝131.373682，经杨某7证言证实，系2012年9月19日拆借的烤烟物资款；e．该三个台账与施某、王某1的会议记录在数字上并不完全对应，可能系算法、归类上有差别，但总的资金使用方向、基本用途是吻合的。 ⑦自主循环还款客户回单、农行个人还款凭证一组。 主要内容：2012年6月28日还湾甸小额信贷站李忠华等5户不良贷款客户本息合计16.665195万元；2012年7月30日归还翁某小额信贷站赵春海等25户不良贷款客户本息合计80.479265万元（其中张绍勇当日没打凭证，见杨某7书面记录）； 2012年7月20＼30日归还耉街小额信贷站杨兴瑞等3户不良贷款客户本息合计6.52507万元；2012年7月30日归还王某3使用的3户农户不良贷款本息合计16.769994万元；2012年6月28日归还柯街不良贷款农户施红艳22.067869万元。 证实：2012年6、7月，湾甸、翁某、耉街、王某3（使用）、柯某的农户不良贷款获得了归还。 ③杨某7提供的个人关于更戛140万元烤烟物资款、大田坝131.373682万元的使用情况的记录。 证实：两笔烤烟物资款的具体用途去向，与其供述一致，主要数据也与于沿江的台账保持一致。 特别摘要——转借铜矿30万元（于副和罗洪某来）；于副和罗洪某暂借给铜矿50万；9月21日还柯街毕玉芬32户逾期贷款93.509024万元；由于不是全笔账务都由我经手，直到11月20日于副行长公布账务收支情况后才结算到以上资金（于副会上说所有资金的收入和来源只有他清楚，杨某7经办，参会人可证明）。 3．烤烟物资款还款凭证一组。 谢某1提供： 2013年1月23收到于某2的现金293.483983万元的收据，经手人：谢某1。2013年6月21日于某2汇入周某账户350万元的存款回单。——证实：于沿江通过于某2归还烤烟物资款293.483983万元、350万元。 ②2013年1月22日支付更戛乡2012年优质烟补贴款240.027172万元收据，收款人：赵某6。 2013年1月24日支付耉街乡2012年优质烟补贴款40万元收据，经手人：周某。 ④2013年1月25日支付耉街乡2012年优质烟补贴款71.44982万元收据，经手人：杨茹芬。 ⑤2013年1月17日、4月28日、4月25日、6月20日支付珠街乡2012年优质烟补贴款63.845274万元、2.95万元、25.5万元、323.550306万元的收据4张；经手人：明平。——合计支付珠街乡烤烟物资款415.84558万元。 ⑥2013年1月24日、4月27日、6月24日支付耉街乡2012年优质烟补贴款40万元、30万元、474万元的收据3张，经手人：周某。——合计支付耉街乡烤烟物资款544万元。 周某提供：⑦2013年1月16日支付耉街乡2012年优质烟补贴款268.611626万元。 农行昌某支行提供： 银行卡取款凭条，杨某7于2012年12月27日银行卡转胡某账户5.989783万元。 4．农行昌某支行提供的查询相关凭证资料整理汇总情况（565.5万元）清单一组。 ①归还更戛红庆糖厂贷款本息清单——证实：2011年5月24日借款322.7万元（本金），到期日期2012年5月23日，实际还款日期2012年8月30日，归还利息31.749231万元。 ②归还大田坝贷款本息清单——证实：2011年5月25日借款134万元（本金），到期日期2012年5月24日，实际还款日期2012年8月29日，归还利息12.116772万元。 ③归还耉街贷款本息清单——证实：2011年5月24日借款108.8．万元（本金），到期日期2012年5月23日，实际还款日期2012年8月29日，归还利息9.814185万元。（注：有两笔系4月12日借出，2012年7月20日还款，另有一笔系2010年5月16日还款） 综合证实：2012年5月24、25从更戛红庆糖厂、耉街小额信贷站、大田坝小额信贷站借出的565.5万元借还款详情。其中应还款日期为2012年23、24日，最终的还款日期系2012年8月29、30日，归还本金565.5万元，利息53.680188，本息合计619.180188万元。 5．农行昌某支行提供的查询相关凭证资料整理汇总情况 （农行不良贷款农户还款）清单一组（总数约300万）。 ①吴某22011年7月13-18日还本息20.633994万元 ②王某32011年6月28-7月14日还本息24.772688万元 ③王某3使用（罗忠华3户）2012年7月30日还本息16.769994万元 ④李某42011年6月26日还本息8.917747万元 ⑤高某12011年6月28日还本息18.5万元 ⑥杨某82012年6月29日还本息16.385885万元 ⑦湾甸5户农户（李忠华等）小额信贷2012年6月28日还本息16.665195万元 ⑧翁某26户农户（赵春海等）小额信贷2012年7月30日还本息81.026434万元 ⑨柯街小额信贷7户（第一次还款）小额信贷2012年6月28日还本息22.067869万元 ⑩柯街小额信贷毕玉芬等32户（第二次还款）2012年9月21日本息93.509024万元 6．段某提供的《说明》及现金缴款单、归还贷款明细清单、昌宁县人民法院（2013）昌刑初字第80号判决书。 证实：农行昌某支行2012年在于沿江担任副行长期间，从别处筹集资金归还柯街小额信贷站农户不良贷款本金104.381333万元，利息11.19556万元，合计115.576893万元。该贷款成为不良贷款的原因系当时柯街小额信贷站经办人杨某10违规操作，超范围、超限额将贷款发给非贷款农户、公职人员、非柯街籍人员，致使贷款不能收回。后2013年10月24日被昌宁县人民法院判决犯滥用职权罪，免予刑事处罚。最后追缴回120万元（杨某10上缴），于2016年1月19日、25日分别存入农行账户80、40万元。 7．昌某公安局经侦大队出具的于沿江拆借烤烟物资款的情况说明。 主要内容：说明烤烟物资款的拆借去向，合计拆借大田坝、更戛、柯街烤烟款1231.373682万元，其中931.373682万元从谢某1处借走，300万从大田坝准备交农行途中拆借。 8．杨某6、施某提供的书证一组（收据3张、借款本息全额收回声明、借条1张）。 证实：杨某6、施某以昌某农行名义与林某2借款420万元，林某22015年12月7日声明所有借款本息（500万）已经全部收回，与昌某农行及杨某6等人债权债务关系消灭，借条归还出借人。 9．谢某1出具的《于沿江占用烤烟物资款情况》 主要内容：占用烤烟物资款931.373682万元：2012.7.30更戛乡140万、2012.9.19大田坝131.373682万元、2012.10.18＼19拆借更戛、大田坝600万入红庆糖厂账户、2012.10.26拆借柯街60万元。因迟迟不还款，导致耉街乡、珠街乡烤烟物资款推迟支付，从而转换为占用耉街乡、珠街乡烤烟物资款（后支付珠街415.845634万元、支付耉街544万元，合计959.845634万元），还款来源为于某2入周某350万元、铜矿公司归还535万元、农行个人垫支33.442573万元，合计918.442573万元，另有41.403061系正常代管的烤烟物资款，最后合计959.845634万元。2013年于某2现金交来的293.483983万元，该笔款项如何借支的我不清楚，当时于沿江从施甸回来告诉我：于某2要交一笔钱，你收起一下，用来还烤烟物资款（系杨某7经办的于沿江拆借大田坝300万）。 证实：拆借烤烟物资款为更戛140万、大田坝131.373682万、更戛及大田坝600万、柯街60万，合计931.373682万：于某2归还的293.483983万元不知如何借支，非上述拆借的范围。 10．会议记录一组。 第一个会议记录，系农行昌某支行提供，时间：2012年11月20日9：15，名称：行长办公会，出席人员杨某6（主持人）、于沿江、李某3、王某1、施某，记录人（无法认清），主要内容是组织考核领导小组成员召开10月份绩效考核讨论。 证实：该会议记录未涉及于沿江说明烤烟物资款的拆借问题。 第二个会议记录，系王某1（记录）提供，时间：2012年11月20日9：00，参会人员杨某6（主持人）、于沿江、李某3、施某、杨某7，主要内容：一、与其他客户协调资金进行压降农行逾期不良贷款三项（占用烤烟物资款871.373682万元，借用兴茂公司60万元，合计931.373682万元）；二、占用资金偿还贷款情况：1、灏煜灵铜矿670.558614万元，耉街小额信贷108.8万元，大田坝小额信贷134万元，更戛小额信贷322.7万元，利息105.058614万元；2、农行占用调整贷款：252.93822万元，其中王某344.1438.93万元等……此与其证人证言一致。 第三个会议记录，系施某（记录）提供，时间：2012年11月20日9：50，支行四楼会议室，参会人员杨某6、于沿江、李某3、王某1、杨某7，主要内容：一、关于不良贷款工作不良贷款居高不下，支行于副牵头实施了超常规手段清收，目前前期资金已归还客户，新的资金未到位。于沿江介绍前期处理情况：1、占用物资款931.373682万元，铜矿公司占用670.558614万元，农行调整贷款252.93822万元；2、农行调整贷款情况，其中李某427.5万元等……二、于副行长说不良现状（一）农行贷款……（二）自营不良贷款情况……此与其证人证言一致。 证实：①2012年11月20日9：50在农行昌某支行四楼会议室召开会议，于沿江会上说明了拆借烤烟物资款进行不良贷款压降的基本情况；②该会议杨某6、于沿江、李某3、王某1、施某、杨某7参加：③施某、王某1的记录能够对应，基本的数据均一致；④从该会议记录上看，拆借的烤烟物资款931.373682万元，主要用于灏煜灵铜矿公司的565.5万元贷款及利息105.058614万元的归还（合计670.558614万元）以及部分农户及小额信贷站不良贷款，合计252.93822万元；⑤从施、王某10的会议记录中无法看出拆借不良贷款的决策及参会人员的反应：⑥农行昌某支行提供的会议记录系20日9：15，关于绩效考核，当日有多个会议进行。 （Ⅳ）于沿江挪用熊挂林、马某梅、郭某账户烤烟款书证： 1．取款回单3张、于沿江拆借570万卡斯镇优质烟补助款时谢某1让于沿江签字的书面材料、于沿江写给谢某1的禹某超名字和账户的纸条、谢某1记录的拆借更夏卡斯优质烟补助款的借还款记录二，证实：熊挂兰5817账户2014年12月4日转李某66265账户270万元；马某梅5318、郭某0410账户同月23日转入禹某超5761账户171万、129万；2014年12月23日，于沿江在转款情况上汇总上书写同意办理，并签名；于沿江写给谢某1的禹某超名字和账户的纸条的账号与转款记录一致；熊某2、马某梅、郭某账户内挪用的烤烟物资款在2015年1月-7月全部还清。 2．农行昌某支行出具的《昌某县支行烟用物资款账务核实报告），主要内容：保山市分行组建工作组于2016年5月16日进驻农行昌某支行，对于沿江案所涉拉用昌某支行代保管的烤烟物资款进行了账务核实，核实情况主要为： 2012-2014年度，于沿江拉用烤烟物资款7笔，合计1801.373682万元，其中： 2012年度拉用5笔，合计1231.373682万元，具体： （1）2012年10月26日向谢某1现金借出柯街镇烟用物资款60万元，用于归还兴茂公司借款。经办人：于沿江。 （2）2012年7月30日向谢某1现金借出更戛乡烟用物资款140万元。经办人：杨某7 （3）2012年10月18日向谢某1借出大田坝、更戛乡烟用物资款600万元，用于归还2012年8月31日更戛红庆糖厂借款。经办人：杨某7 （4）2012年9月19日向谢某1借出大田坝烟用物资款131.373682万元，用于归还柯街小额信贷站不良贷款等。经办人：杨某7。 （5）2012年12月26日于沿江截用大田坝烤烟物资款300万元，用于归还杨某18借款260万元和借给罗某340万元。经办人：于沿江 2014年拉用2笔，合计570万元，具体： （1）2014年12月4日拉用更戛乡烤烟物资款270万元。 （2）2014年12月23日拉用卡斯镇烤烟物资款300万元。 上述烟用物资款，后归还13笔，金额1800.882334万元，收支差额4913.48元： （1）2012年归还6笔1230.882334万元，收支差额4913.48元，其中：①2013年1月23日于某2交现金293.483983万元（还大田坝300万）；②同年6月21日向曾祝友借款350万元经于某2账户入周某账户350万元，周某同月24日上交烟草公司（上交474，350＋535中的124万）；③铜矿公司同年6月20日-7月29日分六次合计归还535万元（还珠街、耉街、段兴琼借款、王某1垫款）；④杨某6垫支23.5万元（还珠街）；⑤同年4月25日、6月15日收回王某3贷款合计10万元（还珠街、与王世军借款）；⑥代保管物资款2笔合计18.898551万元。 （2）2014年归还7笔，金额570万元，其中：①2015年1月19日于某2入熊某2账户270万元；②同日谢某1经办，从马某梅账户县级支取118万元；③同年2月28日于某2入熊某228万元；④同年6月29日赵某1账户入马某梅账户50万元；⑤同年6月30日于某2入马某梅账户15万元；⑥同年7月3日由于某2转入马某梅账户50万元；⑦同年7月8日由于某2转入马某梅账户39万元。（归还570万） 2015年，昌某支行更换了烤烟收购款现金支付流程，原开立的收付易卡不再使用，原绑定的卡做销户处理。 证实：根据该报告及相应表格数据：①于沿江2012年拆借烤烟物资款140＋131.373682＋600＋60＋300万元，合计1231.373682万元：②2014年拆借烤烟物资款270＋300，合计570万元。③拆借的烤烟物资款账务结平，还款来源有于某2交回的293.483983万、350万、铜矿公司交回借用的535万、员工垫支（23.5万）、王某3回收等。 3．农行昌某支行出具的《昌某农行涉及烟用物资款的农户小额贷款账务核实报告），主要内容：保山市分行组建工作组于2016年5月16日进驻农行昌某支行，对于沿江案所涉占用农户小额贷款资金进行了账务核实，核实情况主要为： （1）2011年4月12日于沿江协调翁某镇赵春海等25户小额贷款74万元，用于归还不良贷款李某4（高某1）27.5万元、王某325万元、吴某221万元及相应利息。2012年7月30日于沿江拉用更戛烤烟物资款归还该笔贷款本息80.479265万元。经办人：杨某7、谢某1。 （2）2011年5月25日于沿江协调安排大田坝、耉街小额信贷站、更戛红庆糖厂农户贷款合计565.5万元借给铜矿公司使用。经办人：杨某7（杨某7承认2012年8月31日于沿江安排办理铜矿公司交来的600万元用于归还565.5万元贷款，差额的34.5万作为资金使用费由三家即大田坝、耉街、糖厂进行分配，账务了清） （3）2012年6月28日于沿江从兴茂公司借入260万元，其中60万元中，归还不良贷款杨某816.385885万元、耉街小额信贷站3.24022万元、湾甸小额信贷站16.665195万元、柯街小额信贷站22.067869万元、兴茂公司利息1.541万元，余998.41滚入他笔拉用。于沿江2012年10月28日拉用物资款60万还兴茂公司。经办人：杨某7、谢某1。 （4）2012年7月30日拉用更戛烟用物资款140万元，其中：归还有街小额信贷站3.28485万、借铜矿30万（实用126535.44元），归还翁某小额信贷站80.52033万元（本息80.479265万元、罚息410.65元）、王某3占用3户16.769994万元、兴茂公司利息3.68万元。经办人：杨某7、谢某1。 （5）2012年8月23日杨某6与更戛红庆糖厂借款600万用于铜矿公司调头，29日调头结束后，铜矿将款项归还农行过程中，于沿江未将该笔款归还更戛红庆糖厂，另用于：归还大田坝小额信贷站134万、耉街小额信贷站101.5万元、更戛红庆糖厂322.7万元（注：合计558.2，即归还565.5万元贷款）、借铜矿公司41.8万。2012年10月18、19日拉用更戛主烟用物资款600万元用于归还红庆糖厂。经办人：杨某7、谢某1（未按期归还所借调头款而是作他用，并拿农行所借调头款41.8万给铜矿，后拆借物资款还调头款） （6）2012年9月19日于沿江拉用大田坝烤烟物资款131.373682万元，其中：借给铜矿公司50万元、归还柯街小额信贷站93.509024万元，不足部分从上述（2）（3）结余的23.191123万元中支出使用，同月21日于沿江归还一笔贷款1.386万元，现金提取，无法查找帮谁还贷（杨某7陈述已拿款1.386万给于）；10月18日、11月19日安排杨某7存入兴茂公司合计3.68万元。至此，所拉用烟用物资款931.373682万元，剩5.989781万元于同年12月27日杨某7存入于沿江指定胡某9818账户。 2010-2012年，拉用的烟用物资款共涉及农户小额贷款和农村生产经营贷款9笔，金额913.6万元，其中：2010年前，4笔，127.1万元；2010年3笔，147万元，2011年2笔，639.5万元，（期间，2011-2012用耉街信贷站农户小额贷款1088000元借给铜矿使用，20120829铜矿归还，用大田坝农户小额贷款1340000借给铜矿用，20120829于沿江拉用更戛物资款由铜矿归还大田坝本息1461167.72元，20110524用红庆糖厂农户小额贷款3227000给铜矿，铜矿已归还）。 证实：根据该报告及相应表格数据：①于沿江2012年归还各乡镇农户不良贷款的金额为：翁某80.479265万元。（20120730）、柯街115.576893万元（22.067869＋93.509024，20120628、20120921）、湾甸16.665195万（20121221）、王某3占用3户16.769994万元（20120730）、杨某8贷款16.385875万元（20120629），合计245.877222万元，其中，去掉用杨某1860万元借款归还的杨某816.385885万元、湾甸小额信贷站16.665195万元、柯街小额信贷站22.067869万元，于沿江拆借烤烟物资款归还农户不良贷款的数额为190.758273万元。②565.5万元系于沿江用杨某6出面与更戛红庆糖厂所借600万元偿还，当时于沿江在该600万帮铜矿公司调头后，未及时归还，而是用于归还565.5万元及借给铜矿公司41.8万。③于沿江拆借的烤烟物资款中，借给铜矿公司30万、50万。并拿农行所借调头款41.8万给铜矿。 （七）其他综合类证据： 系农行相关文件、说明材料、进行调查的谈话记录、公章使用规定、于沿江在调查阶段的自书材料等。 1．农银云坤、（2016）430号《关于对保山市昌宁支行原行长于沿江涉嫌集资诈骗案件相关人员进行责任追究的通知》《关于给予谢某1记大过处分党内警告处分的决定》《关于解聘及聘任杨某7等同志职务的通知》，证实：省分行2016年5月10日印发，予以农行昌某支行相关人员责任追究：于沿江开除公职、开除党籍，杨某6撤职、开除党籍，施某（原副行长）撤职、留党察看两年，李某3（原纪委书记、副行长）记过，王某1（原公司业务部经理）撤职、留党察看两年，杨若冰（施甸支行综合管理部副经理）记大过，谢某1（原公司业务部客户经理，2014年6月为科员）记大过、党内警告处分，解聘杨某7昌宁前进分理处主任职务调柯街分理处任客户经理，曾某（风险管理部员工）记大过，朱某、王某6（综合管理部员工）记大过。 2．保山烟草公司出具的2012-2014烤烟物资款回收情况汇总表，证实：2012-2013农行昌某县各乡镇烤烟物资款均全部回收，2014后农行不再代收，由烟草公司自行回收。 3．《农行省分行调查谈话笔录》《情况说明》《与于沿江谈话记录》。证实：2015年8月17日17：30-18：35，在，于沿江在省分行调查谈话中交代了部分对外借款情况；同年7月28日于沿江手写《情况说明》交代其出于公心帮助灏煜灵铜矿公司借款走出困境，认识到所犯错误，承诺8月10日前处理好事情，处理不好的接受追责和处理；《与于沿江谈话记录》中交代借给罗某3、赵某4资金。 4．保山分行案件风险信息快报，证实：于沿江内部案发具体经过，与省分行调查工作组出具的调查报告基本一致。 5．于沿江等在内部调查阶段所做陈述及自书材料，（1）函询情况反馈表，证实：2015年8月13日，于沿江向保山市分行针对协助铜矿公司调头进行说明，于沿江自书两页纸，交代基于铜矿公司增量授信可以贷款后还款，为铜矿公司筹措资金350万、285万，之后铜矿公司没有还款，导致对外借款及对外借款大致情况。 （2）农行省分行、保山市分行调查谈话笔录，证实：2015年8月17日、21日、24日接受省分行纪委监察室调查谈话，交代了部分借款、借款原因、铜矿公司贷款等事情。2015年9月6日、10日、12日保山市分行与于沿江谈话，于沿江交代了部分借款情况。 （3）农行省分行监察室提供的于沿江自书《情况说明》《借款情况说明》《借款基本情况》《向外借款情况说明》《于沿江向外借款过程情况说明》《情况说明》，证实：2015年8月17日于沿江自书《情况说明》，交代了未归还的10笔对外借款情况；后自书《借款情况说明》《借款基本情况》，交代对外20余笔对外借款情况及金额分类合计、总额；同月20日出具打印版《向外借款情况说明》、30日出具打印版《于沿江向外借款过程情况说明》，对所涉对外借款的数额、发生经过进行了梳理交代；19日出具打印版《情况说明》，陈述其借款缘由是出于公心，帮助铜矿公司筹措资金，于2012年4月开始筹措（入周某350万、入铜矿285万），后累计达4619.5667万元。 （4）云南省分行、市分行与王某1、杨某6等相关人员的调查笔录。主要内容：调查的内容不及公安询问笔录深入，基本为表面、概要性的谈话，被询问人的回答与公安询问时的所作回答基本一致。其中，其他细节问题有：王某1的妻子系熊某2，农行昌某支行24个支付点都使用员工家属的名义开立账户用于烟草款代收。王某1评价于沿江担任副行长后工作还行，参与了两笔贷款调头后，感觉胆子大。 杨某7承诺书：2012年8月31日于沿江安排办理铜矿公司交来的600万元用于归还565.5万元贷款，差额的34.5万作为资金使用费由三家进行分配，账务了清。农行昌某支行信贷合同章由风险部曾某保管。 6．云南省分行监察室2016年5月17日出具的《情况说明》，证实：省分行2015年8月27日党委会研究决定将于沿江涉嫌犯罪事实移送公安司法机关处理。昌某支行于同年9月7日移送。 7．云南省分行2016年5月16日出具的《关于于沿江涉案罪名的说明》，证实：昌某检察院以集资诈骗罪批捕于沿江后，省分行在上报银监会、农总行后，该也同意认可该案件定性，以于沿江涉嫌集资诈骗罪进行确认统计。 8．保山市分行打印的《司法查询报告》（铜矿公司、彭春），证实：铜矿公司账户2012年8月23日从更戛红庆糖厂入600万元、东兴食品公司100万元，24日转贷700万，30日转彭春账户695.83万元；彭春账户2012年8月31日现支600万元、95.83万元。 9．中国农业银行、省分行等关于行政印章、信贷合同专用章使用管理的有关文件规定，（1）农行云南省分行、市分行关于加强行政印章的管理的通知，证实：2014年年底，农行省、市分行发文，进一步加强行政印章的规范管理。 （2）农银发（2009）215号关于印发《中国农业银行行政印章管理办法》的通知中，该《管理办法》明确规定行政印章用于“不便使用业务印章的公务活动”，“使用行政印章必须经本行有权领导人签字同意”或经“被有权领导人授权的被授权人签字同意”。 （3）农某规章（2010）13号省分行发《中国农业银行云南省分行行政印章管理实施细则》，在上述规定的基础上，规定“业务需要该支行行政印章，经办人要填写印章申请单，由部门负责人及网点负责人审核签字，再由支行行领导或是支行行领导授权办公室负责人签字认可，方可盖章”“各级行在使用行政印章时，用印部门经办人必须认真填写“用章申请单”，说明用印事项、用印份数，“外出使用，经办公室主任同意后，办理借章手续……两人携带印章乘专车前往用章”。 （4）农某办发（2014）961号01月4日发）省分行《关于进一步加强行政印章管理的通知》，规定“各二级分行、县支行、城区管辖支行副职领导本人用印必须经该行一把手签字批准；本行“一把手”本人用印必须由该行纪委书记签字批准，行政印章“严禁用于隔着涉及民间借贷、违规担保和非法集资活动的函件，不得以行政印章代替业务印章或用于行政印章适用范围以外的事项”。 （5）农银保办发（2014）1430号（12月2日发）保山市支行《转发省分行关于进一步加强行政印章管理的通知》，特别规定不得在空白合同、无字纸等上用印，外出使用须经办公室主任同意，办理借章手续等。 （6）农银规章（2012）101号（7月5日发）关于印发《中国农业银行信贷合同专用章管理办法》的通知，该《管理》办法明确规定信贷合同章使用于合同范围，“信贷合同专用章由信贷合同专用章专管员负责加盖印戳，不得由他人代为盖章。信贷合同专用章专管员对于经预审合格的信贷合同，在农业银行法人／负责人或授权代理人等有权人签字后，加盖信贷合同专用章”、“信贷合同专用章保管机构建立《中国农业银行信贷合同专用章管理登记簿》”、“不得携带外出”。证实：于沿江对外借款借条上加盖行政印章或信贷合同专用章，违反了农业银行规章管理相关规定；施甸、昌某支行在印章的管理没有按照规定进行。 10．中国农业银行、省市分行等关于员工行为的有关文件规定：（1）农银规章（2013）99号《中国农业银行员工违反规章制度处理办法（修正案）》中规定“利用本行名义、场所、印章、凭证、便签、员工身份等从事民间借贷、非法集资和违规担保活动”、“组织民间借贷或充当资金中介，造成不良后果的”的给予有关贵任人开除处分；“帮助客户还贷，掩盖贷款真实形态的”、“把本人账户提供给他人使用或借用客户账户为他人过渡资金的”，给予有关责任人警告至记大过处分。（2）农银规章（2011）154号（11月4日发）《中国农业银行严格禁止员工行为的若干规定》中严禁员工行为有：严禁员工截留、借用惠某，套取农户贷款资金；严禁员工借用客户资金或借资金给客户使用；严禁员工组织、参与或介绍民间融资；严禁强令、指使、授意员工违规办理业务。证实：从该两个规定来看：①于沿江以本行名义对外借款、拆借烤烟物资款、为各乡镇不良贷款农户归还贷款等行为都违反了农行有关员工行为的规定；②565.5万贷款贷出、为铜矿公司贷款调头等行为均系违规行为。 11．农银发（2009）190号《中国农业银行小额贷款管理办法（试行）》（5月13日发），证实：农行农户小额贷款指农行对农户家庭内单个成员发放的小额自然人贷款。授信额度3千-5万元，单笔贷款期限一般1年或3年。 12．《农行昌某支行关于铜矿公司3000万元增量授信未发放的情况说明）》（含系统截图），证实：2012年2月17日铜矿公司申请授信额度在5000万基础上新增3000万，共计8000万，同年5月10日经省分行通过，但有限制性条款：取得采矿许可证并办理抵押、取得排污许可证并连续三个月达到日产1000吨生产能力。但铜矿公司未满足该条件，故未对其发放新增的3000万贷款授信额度。 13．农行保山分行《风险事件报请情况》、保山银监局《行政处罚决定书》（保银监罚决字［2015］4号）及送达回证等，证实：2015年8月24日农行保山分行于沿江、杨某6、施某、王某1等人违规行为及调查情况上报保山银监分局：中国银监会保山监管分局2015年12月24日将《行政处罚决定书》送达于沿江，认定其存在冒用支行名义吸收资金（理由：借款行为未取得上级部门同意、未在支行党委会、行务会上记录；使用公章未做登记，违反公章管理有关规定〉、引发案件及法律诉讼风险，违反了《中华人民共和国商业银行法》52条和《银行业金融机构董事（理事）和高级管理人员任职资格管理办法》第8、9条，作出“取消银行业金融机构高级管理人员终身任职资格”的行政处罚。 14．杨正会提供的于沿江2015年8月22日、26日、27、29日、9月6日通过电子邮件发送的《向外借款情况说明））2份、《向外借款明细》（表格）4份，证实：于沿江在2015年8月22日至9月6日，通过电子邮件将对外借款情况整理后发送给杨某15，杨某15下载打印后提供给公安机关。该部分材料于沿江交代了自2013年起的对外借款情况，日期、数额、去向等均进行了记载。 15．农行保山分行2016年6月30日出具的《农行开展对于沿江涉嫌犯罪调查情况说明》，证实：保山分行谈话后，于沿江交代了与三个人的对外借款情况，后保山分行进行内外调查，发现其借款问题严重，发出函询情况通知书，后于沿江在反馈表中交代其大量借款情况。 16．农行昌宁支行2016年3月7日出具的《昌宁县公安局调取于沿江案件的证据材料的说明》，证实：经与经办人核实，农行昌某支行代收烤烟物资款具体做法为：大田坝、更戛、珠街、翁某、柯街、温泉由分行在各烟站的业务员将款项收缴后，存入烟草公司指定账户；耉街、珠街、卡斯由系统将款项代扣到乡镇小额信贷账户，由小额信贷站工作人员将款项交分行业务员存入烟草公司指定专户。 17．中国农业银行云南省分行调查工作组的《杨某6、于沿江涉嫌违法犯罪案件调查情况报告》，证实：农行昌某支行烟用物资款（优质烟补贴）使用的智付通管理存在较大风险隐患：一是大额现金支付无有权人审批或调拨通知，存在随意支取性；二是未建立相关账务收支明细，卡片管理人（经办人）对收支使用情况不清；三是烟用物资款卡片管理混乱，存在未办理任何手续就将银行卡借出使用的情况。 18．农行昌某支行出具的《灏煜灵铜矿公司贷款情况证明》，证实：灏煜灵铜矿公司在农行昌某支行贷款6笔4800万元，借款日期均为2015年5、6月，到期日期2016年5，6月。 19．证人曾某（农行昌某支行风险管理部风险经理）证言，证实：信贷合同章如何违规盖出不知情。 20．证人王某6（中国农业银行昌某县支行综合部文秘人员）证言，证实：行政公章如何违规盖出不知情。 以上证据被告人及辩护人对部分证据的证明内容有不同意见，本院认为上述证据收集程序合法，内容客观真实，相互之间具有关联性，本院予以采信。被告人于沿江的辩护人向本院申请调取赵某4诈骗一案的生效裁判文书，本院依法调取了云南省保山市中级人民法院（2016）云05刑初第221号刑事判决书、云南省高级人民法院（2017）云刑终376号刑事裁定书，上述文书已生效，证实了赵某4明知自己没有实体经营项目也无融资、引资能力，仍然以开发水电项目或者帮助昌某铜矿分公司融资需要支出费用为由，在2010年6月至2015年7月期间，先后多次骗取于沿江人民币1081.8万元及价值人民币72.2303万元的房产一套和车位一个。经多次催促，赵某4还于沿江68万元，其余款项1013.8万元被其用于归还个人债务及挥霍。辩护人向某5雄飞、杨某1、查某1、杞绍平、昌某恒盛糖业有限责任公司法定代表人苏某、刘某1、范某1、李某1、辉映福、李某2、穆某1、杨某4、杨某5、赵某1、鲁某1、于某1等16名证人笔录均反映同一问题，证人认为没有被骗，他们借款是借给农行贷款调头，借款应由农行偿还，本院认为与在案其他证据相印证，对辩护人的取证予以采信。 ","cpfxgc":"本院认为，被告人于沿江在担任中国农业银行昌某县支行、施甸县支行副行长、行长期间，违规将“农户的小额”贷款借给铜矿公司使用，到期铜矿公司无法归还，便与原昌宁县支行行长杨某6向昌宁县人民医院借款200万元，其中一份部给赵某4作为融资使用，但赵某4无法融资，杨某6向更戛红庆糖厂借款600万元作为调头，之后于沿江占用烤烟物资款归还更戛红庆糖厂。为了压降不良贷款的指标，于沿江占用烤烟物资款归还不良贷款。在这种情况下，于沿江采取借款归还占用的烤烟物资款，擅自违反印章管理的规定，以昌某县支行的名义向外借款，采取借后款还前款方式，造成现在有大量的资金无法归还，形成恶性循环，到案发造成3841.35万元无法归还的事实，违规贷款、占用烟用物资款、贷款调头、向外借款均属违规行为。中国农业银行股份有限公司为上市、国有控股，其登记注册类型为国有企业，被告人于沿江身为国有公司、企业、事业单位人员滥用职权，造成国有公司、企业遭受特别重大损失达3841.35万元，其行为构成国有公司、企业、事业单位人员滥用职权罪，其挪用资金是借款中的一个环节，不作重复评价。公诉机关指控被告人于沿江犯集资诈骗罪、挪用资金罪属定性错误，本院予以纠正。指控被告人于沿江向某1勇奇借款，因证据不足不予认定，指控于沿江向范某1、熊某1借款的金额有误，本院予以更正。被告人于沿江在接受农行省市分行调查初期仅交待与三人借款情况，随着调查深入才逐步交待大量借款情况，且在调查期间继续向他人借款，后被公安机关抓获，就其行为不属于主动投案，不认定为自首，但其归案后如实交待犯罪事实，认罪态度好。辩护人的部分辩护意见与查明事实及法律规定相符，本院予以采纳。附带民事诉讼原告人刘某1的诉讼请求经审查，不属于刑事附带民事诉讼案件受案范围，应当驳回。被告人于沿江滥用职权行为致使国有企业遭受特别重大损失，社会影响恶劣，鉴于其归案后认罪态度好，对被告人于沿江从轻处罚。为维护社会主义市场经济秩序，依照《中华人民共和国刑法》第一百六十八条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下：","pjjg":" 一、被告人于沿江犯国有公司、企业、事业单位人员滥用职权罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月14日起至2020年9月13日止。） 二、驳回附带民事诉讼原告人刘某1的起诉。 三、扣押的140.097241万元与本案无关，但已经移交，应当由查封、扣押、冻结机关依法处理。扣押被告人现金1700元属于被告人合法所有返还被告人；冻结基金约12671.88元未随案移交，应由查封、扣押、冻结机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"云南省保山市中级人民法院 刑事附带民事判决书 （2017）云05刑初293号 公诉机关云南省保山市人民检察院。 附带民事诉讼原告人刘某1，男，汉族，1973年1月13日生，昌宁县鸿安交通服务有限公司总经理，住云南省昌宁县。 诉讼代理人陈昆，云南昌源律师事务所律师。 被告人于沿江，男，1973年7月14日生于云南省昌宁县，汉族，本科文化，原中共党员，原系中国农业银行股份有限公司昌宁县支行行长、施甸县支行行长（已被双开），住昌宁县。因本案于2015年9月14日被刑事拘留，同年10月21日被逮捕。现羁押于云南省昌宁县看守所。 辩护人郑海波、关丽梅，云南震序律师事务所律师。 附带民事诉讼被告人中国农业银行股份有限公司昌宁县支行。 诉讼代理人白永仓，云南德天律师事务所律师。 云南省保山市人民检察院以保检公二刑诉（2016）206号起诉书指控被告人于沿江犯集资诈骗罪、挪用资金罪，于2016年7月22日向本院提起公诉。本院受理后，依法组成合议庭，于2017年1月17日作出（2016）云05刑初208号刑事判决，宣判后被告人不服一审判决并在法定上诉期内上诉，云南省高级人民法院于2017年9月7日作出（2017）云刑终371号刑事裁定，撤销原判，发回重审。本院于2017年9月29日重新立案后，依法另行组成合议庭，受理了附带民事原告人刘某1的附带民事诉讼，向被告人及附带民事诉讼被告人中国农业银行股份有限公司昌某县支行送达了附带民事诉状，中国农业银行股份有限公司昌某县支行作出答辩。本院于2017年2月13日在云南省昌宁县人民法院法庭对本案进行了公开开庭审理。云南省保山市人民检察院指派检察员杨荣军、代理检察员丛丽萍出庭支持公诉，被告人于沿江及其辩护人郑海波、关丽梅到庭参加诉讼。本案经报云南省高级人民法院批准延长审限三个月后，云南省保山市人民检察院于2018年3月12日建议延期审理，于3月14日建议恢复庭审，本院依法延期审理，并重新计算审理期限。现已审理终结。 云南省保山市人民检察院指控，2013年1月至2015年8月，被告人于沿江在对外负债、没有实际偿还能力的情况下，利用其分别担任中国农业银行股份有限公司昌某县支行（以下简称“昌某支行”）、施甸县支行（以下简称“施甸支行”）副行长、行长的便利条件，虚构农行需要资金办理贷款调头业务、完成存款任务数等借款理由，辅之以高额利息为诱饵，为使他人确信还在部分借条上违规私盖施甸支行、昌某支行的行政公章和信贷合同专用章，先后向某5雄飞、杨某1等25人非法集资人民币5650.2万元。所得集资款用于偿还个人前期所借的债务及高利贷本息，其中还被赵某4（另案处理）所骗。至案发时造成社会公众实际损失人民币3754.85万元。具体事实如下： 1、2014年9月25日，于沿江利用担任施甸支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖施甸支行行政公章，向某5雄飞骗得人民币500万元，后于沿江归还100万元，造成实际损失400万元。 2、2014年9月18日，于沿江利用担任施甸支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖施甸支行行政公章，向某5子明骗得人民币65万元，后于沿江没有归还，造成实际损失65万元。 3、2014年12月3日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某凤某骗得人民币600万元，后于沿江归还200万元，造成实际损失400万元。 4、2015年1月9日、3月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向杞绍平两次借款，合计骗取人民币930万元，后于沿江归还425万元，造成实际损失505万元。 5、2015年3月16日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向昌某恒盛糖业有限责任公司骗得人民币200万元，后于沿江没有归还，造成实际损失200万元。 6、2015年3月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向刘某1骗得人民币250万元，后于沿江没有归还，造成实际损失250万元。 7、2015年4月15日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在《借款申请》上私自加盖昌某支行行政公章，假借昌某支行名义向昌某县中小企业信用担保中心骗得人民币500万元，后于沿江归还200万元，造成实际损失300万元。 8、2015年4月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条上私自加盖昌某支行信贷合同专用章，向范某1骗得人民币373万元，后于沿江归还300万元，造成实际损失73万元。 9、2015年4月30日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，并在借条上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某1勇奇骗得人民币200万元，后于沿江归还190万元，造成实际损失10万元。 10、2015年5月29日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，并在借条及借款合同上私自加盖昌某支行信贷合同专用章，假借昌某支行名义向某1洪林骗得人民币200万元，后于沿江归还9.6万元，造成实际损失190.4万元。 11、2015年4月3日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向辉映福骗得人民币100万元，后于沿江归还50万元，造成实际损失50万元。 12、2015年5月14日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某1岳骗得人民币380万元，后于沿江归还350万元，造成实际损失30万元。 13、2015年5月20日至7月16日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向张某3分四次骗得人民币29.5万元、35.1万元、70万元、239.1万元，合计骗取人民币373.7万元，后于沿江归还3.75万元，造成实际损失369.95万元。 14、2015年5月22日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某2平骗得人民币100万元，后于沿江没有归还，造成实际损失100万元。 15、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金完成存款任务的借款理由，向张某4骗得人民币80万元，后于沿江没有归还，造成实际损失80万元。 16、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向某3军骗得人民币10万元，后于沿江没有归还，造成实际损失10万元。 17、2015年6月4日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某5晓骗得人民币20万元，后于沿江没有归还，造成实际损失20万元。 18、2015年6月5日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某5杰梁骗得人民币200万元，后于沿江归还30万元，造成实际损失170万元。 19、2015年6月27日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向王某2骗得人民币20万元，后于沿江没有归还，造成实际损失20万元。 20、2015年6月29日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，承诺高息，向某7晓龙骗得人民币120万元，后于沿江归还30万元，造成实际损失90万元。 21、2015年6月30日至7月8日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向熊某1分三次骗得人民币45万元、52万元、25.5万元，合计人民币122.5万元，后于沿江归还7万元，造成实际损失115.5万元。 22、2015年7月7日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向某4举骗得人民币80万元，后于沿江没有归还，造成实际损失80万元。 23、2015年7月8日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向陈某骗得人民币18万元，后于沿江没有归还，造成实际损失18万元。 24、2015年7月10日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，以高额利息为诱饵，向蒋某骗得人民币200万元，后于沿江没有归还，造成实际损失200万元。 25、2015年7月18日，于沿江利用担任昌某支行行长的职务便利，虚构农行需要资金办理贷款调头业务的借款理由，向于某1骗得人民币8万元，后于沿江没有归还，造成实际损失8万元。 另查明：2014年12月4日、23日，被告人于沿江利用担任昌某支行行长的职务便利，挪用昌某支行代收代管的客户资金（烤烟物资款）570万元归个人使用，用于归还其非法集资形成的欠款及借给赵某4等进行营利活动，案发前已全部归还。 保山市人民检察院认定上述事实的证据有物证；书证；勘验、检查笔录；鉴定意见；证人证言；证人证言；被告人供述和辩解等。该院认为，被告人于沿江无视国家法纪，以非法占有为目的，利用其担任农行支行行长的便利条件，使用欺骗的方法向25人非法集资人民币5650.2万元，数额特别巨大，造成社会公众实际损失人民币3754.85万元的严重损失，严重损害国家金融管理秩序；利用职务便利，挪用本单位资金进行非法及营利活动，数额巨大。其行为分别触犯了《中华人民共和国刑法》第一百九十二条、第二百七十二条第一款、第六十九条之规定，犯罪事实清楚，证据确实、充分，应当以集资诈骗罪、挪用资金罪，数罪并罚追究其刑事责任。 附带民事诉讼原告人刘某1根据最高人民法院《关于在审理经济纠纷案件中涉及经济犯罪嫌疑若干问题的规定》提起附带民事诉讼，请求人民法院在追究被告人于沿江的刑事责任的同时，依法判决被告人于沿江、中国农业银行股份有限公司昌某县支行赔偿经济损失250万元。 被告人于沿江对指控的事实无异议。其辩护人认为，昌某农行长期以来的违规行为决定了于沿江的行为属于职务行为；于沿江主观上不具有非法占有的目的，不构成集资诈骗罪；于沿江的行为不构成挪用资金罪，挪用资金是借款中的一个环节；昌某支行管理漏洞、违规操作等应承担相应责任；于沿江在调查期间交待借款的全过程属于自首；杨某6证言避重就轻；指控罪名不能成立，于沿江的行为构成国有公司、企业、事业单位人员滥用职权罪。 附带民事诉讼被告人中国农业银行股份有限公司昌某县支行答辩称，本案依法不属于刑事附带民事诉讼案件受案范围；被告人于沿江的行为不构成表见代理，该笔借款系于沿江个人借用，归还刁某、梅某的借款，实际使用人系于沿江个人；在借条上加盖印章系骗取被答辩人的信任的一种手段，刘某1对借款不归农行使用是知情的，本案赔偿责任主体是于沿江，而非农行昌某县支行。 经审理查明，2013年1月至2015年7月期间，被告人于沿江在担任中国农业银行股份有限公司昌某县支行（以下简称“昌某支行”）、施甸县支行（以下简称“施甸支行”）副行长、行长期间，以农行需要资金贷款调头等借款理由，部分承诺高额利息，部分借条上违规私盖施甸支行、昌某支行的行政公章和信贷合同专用章，先后向某5子明、杨某2等24人借款人民币5250.2万元。所得款项用于归还拆借烟用物资款、偿还个人前期所借债务及高利贷本息、转给罗某3，其中还被赵某4（另案处理）所骗。至案发时尚有3841.35万元不能归还。具体事实如下： 2014年9月18日，被告人于沿江担任施甸支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，向某5子明借款人民币65万元未归还；同年9月25日，于沿江用同样的方式向某5雄飞借款人民币500万元，后于沿江归还100万元。前述两次借款于沿江均私自在借条上加盖施甸支行行政公章。同年12月3日，于沿江在担任昌某支行行长期间，用同样的方式向某凤某借款人民币600万元，后于沿江归还200万元，于沿江同时在借条上私自加盖昌某支行信贷合同专用章。 2015年1月9日、3月27日，被告人于沿江在担任昌某支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，以昌某支行名义向杞绍平两次借款人民币930万元，后于沿江归还425万元；同年3月16日，于沿江用同样的方式向昌某恒盛糖业有限责任公司借款人民币200万元，27日向刘某1借款人民币250万元，于沿江均没有归还；同年4月15日，于沿江用同样的方式向昌某县中小企业信用担保中心借款人民币500万元，后于沿江归还200万元；同年5月29日，于沿江用同样的方式向某1洪林借款人民币200万元，后于沿江归还9.6万元；2015年期间，于沿江用同样的方式向范某1借款人民币173万元未归还。前述六次借款，于沿江均私自在借条上加盖昌某支行信贷合同专用章或行政公章。 2015年4月3日，被告人于沿江在其担任昌某支行行长期间，以农行需要资金贷款调头等理由，承诺高额利息，向辉映福借款人民币100万元，后于沿江归还50万元；同年5月14日，于沿江用同样的方式向某1岳借款人民币380万元，后于沿江归还350万元；同年5月20日至7月16日间，于沿江用同样的方式向张某3分四次合计借款人民币373.7万元，后于沿江归还3.75万元；同年5月22日，于沿江用同样的方式向某2平借款人民币100万元未归还；同年6月4日，于沿江用同样的方式向张某4借款人民币80万元，向某3军借款人民币10万元，向某5晓借款人民币20万元，于沿江均没有归还；同年6月5日，于沿江用同样的方式向某5杰梁借款人民币200万元，后于沿江归还30万元；同年6月27日，于沿江用同样的方式向王某2借款人民币20万元未归还；同年6月29日，于沿江用同样的方式向某7晓龙借款人民币120万元，后于沿江归还30万元；同年6月30日至7月8日间，于沿江用同样的方式向熊某1分三次合计借款人民币122.5万元，后于沿江归还10.5万元；同年7月7日，于沿江用同样的方式向某4举借款人民币80万元，8日向陈某借款人民币18万元，10日向蒋某借款人民币200万元，18日向于某1借款人民币8万元，后于沿江均没有归还。 2015年9月14日，被告人于沿江在中国农业银行昌某县支行四楼风险管理部办公室被公安干警抓获。 另查明：2014年12月4日、23日，被告人于沿江利用担任昌某支行行长的职务便利，挪用昌某支行代收代管的客户资金（烤烟物资款）570万元归个人使用，用于归还其欠款及借给赵某4等进行营利活动，案发前已全部归还。 上述事实，有下列经当庭举证、质证的证据证实： （一）物证。 查获的于沿江使用的笔记本12本、苹果手机1部，及其身上查获的人民币0.17万元，扣押的人民币140.097241万元。 （二）被告人于沿江身份信息、任、免职、任职单位性质及财产情况综合证据。 1．户口证明，证实被告人于沿江的身份情况。 2．中国农业银行保山市分行委员会任职、解聘文件、中国农业银行保山市分行纪律检查委员会文件、中国农业银行保山市分行文件、证明、通知、劳动合同书、解除劳动合同材料、关于农行保山市分行专业技术职务聘任的通知、中国农业银行昌宁县支行委员会班子成员分工文件、行政处罚决定书等，证实被告人于沿江在中国农业银行昌某县支行、施甸县支行工作期间的任职、解聘、开除及解除劳动合同、入党及开除党籍、聘任为助理经济师及取消银行业金融机构高级管理人员终身任职资格的情况。 3．农行昌某县支行出具的《证明》《说明》《营业执照》《组织机构代码证》《税务登记证》及调取的《云南银监局保山银监分局持有证明细》，证实中国农业银行股份有限公司为股份有限公司（上市、国有控股），登记注册类型为国有企业。 4．个人财产情况的书证一组（结婚证复印件、房贷合同复印件、抵押合同、借款凭证、车辆转让协议、农行省分行于沿江银行账户司法查询报告、农行昌某县支行出具的于沿江基金查询记录、于沿江供述、王某7证言等），证实于沿江、王燕萍夫妻在昌宁县田园镇滨河西路12号院房屋（产权人王某7）抵押给银行；2015年10月22日，于沿江将其名下的现代轿车（云M×××××号）转让给赵春富，转让款3.5万元熊某1收取；于沿江担任行长期间月工资0.7-1.5万元左右，年终奖3.6-9万元，于沿江账户201O年1月-2015年6月交易后余额不超过1.2万元，其名下的农行账户均无存款；于沿江2006年在农行昌某支行购买1.267188万元的基金，2014年7月7日在隆某区力宏都会购买房产1套、车位1个；王某7证实在力宏房产的房子和车位是于沿江一人去办理购买，于沿江告知其说房款是和别人借的，二人没有以夫妻名义购买理财产品。 （三）被告人于沿江案发及到案情况综合证据。 中国农业银行云南省分行、保山市分行、昌某县支行方面出具的于沿江涉嫌违法犯罪案件调查情况报告、农行省分行调查谈话笔录、情况说明、与于沿江谈话记录、省分行调查工作组出具的调查报告、保山分行案件风险信息快报、于沿江在内部调查阶段所做证言及自书材料、杨某15提供的于沿江向外借款情况说明及向外借款明细、关于移送中国农业银行保山市分行昌某县支行原行长于沿江涉嫌违法犯罪案件线索的函，昌宁县公安局受案登记表、抓获经过、人身安全检查笔录、搜查笔录、扣押清单、发还清单、情况说明，证实本案线索来源和抓获被告人于沿江及查获相关物证情况。农行保山分行于2015年6月初收到群众反应情况后对于沿江进行内部调查，于沿江在调查初期交待与三个人借款500万元，随着调查深入，于沿江对其所涉大量对外借款的数额、发生经过进行了梳理交代。2015年9月7日，农行昌某县支行将于沿江涉案情况移送侦查机关。侦查机关于同年9月14日21时在农行昌某县支行四楼风险管理部办公室将于沿江抓获，当场从于沿江身上查获苹果牌手机1部、人民币0.17万元，经对于沿江办公室及住所进行搜查，查获于沿江使用的笔记本12本，查获的手机、现金、笔记本等有关书证已依法扣押，书证主要系于沿江自己留存的对外借款银行凭证、手写记录、明细表等（附卷），其他查获的银行卡、存折等已发还。 （四）证人证言、被告人于沿江的供述和辩解、借条及银行记录等证据。 1．向某5子明借款的证据。证人杨某1证言，2014年9月18日于沿江以农行贷款调头和其借款70万元，转入于某2账户，借条盖施甸支行公章，还款保证中国农业银行施甸支行，到期后归还5万元，尚欠65万元；被告人于沿江供述对应；杨某1提供的借条证实内容与之相符；银行交易记录对应。 2．向某5雄飞借款的证据。证人杨某2证言，2014年7月14日于沿江以施甸支行贷款调头为由与其借款500万元，月息7分，施甸支行作还款承诺，加盖施甸支行行政公章，到期后于沿江未还款，二人结算后重新出具633.4万元的借条，借条形式同上，2015年4月3日支付利息10O万元，本金尚未归还；被告人于沿江供述对应；杨某2提供的借条证实内容与之相符；银行交易记录对应。 3．向某凤某借款的证据。证人查某1证言，2014年12月3日借款给于沿江600万用于银行贷款调头，约定利息30万，借条加盖农行信贷合同专用章，600万入于某2户。2015年1月于沿江还款200万元打入聂成澍帐户，还欠400万元本金和30万元利息；被告人于沿江供述对应；查某1提供的借条证实内容与之相符；证人王某1证言，证实2014年12月3日于沿江叫其到办公室，于说以帮助别人贷款调头的名义向某凤某借款600万元，让其在经办人处签字，于沿江拿出盖好农行合同专用章的借条让其在经办人处签名，但商量借款的情况、资金打入谁的账户以及资金的用途其不清楚。 4．向杞绍平借款的证据。证人杞绍平证言，于沿江以农行办理贷款调头为由，于2015年1月8日、3月26日分别借款500万，利息不低于2分，借条加盖农行信贷合同专用章，后还本金425万元，尚欠本金575万元，利息未付；被告人于沿江供述与之对应；杞绍平提供的借条及银行交易记录，证实内容与之相符，930万元入于某2账户；银行交易记录对应；证人杨某3证言，证实在于沿江与杞绍平的两次借款的借条上签名，第一次借款是其介绍联系，经办人签名是杞绍平让其作见证人。 5．向昌某恒盛糖业有限责任公司借款的证据。证人张某1证言，证实昌某恒盛糖业有限责任公司转入昌某县贞元冶炼硅有限公司的200万元，系于沿江于2015年3月16日以农行贷款调头名义所借，加盖昌某支行信贷合同专用章，未归还；被告人于沿江供述对应；张某1提供的借条、银行交易回单及公司账目，证实内容与之相符。 6．向刘某1借款的证据。证人刘某1证言，2015年3月27日于沿江以银行贷款调头为由和其借款250万元，加盖农行信贷合同专用章，于沿江承诺付息，款未还；被告人于沿江供述对应；刘某1提供的借条及银行回单证实内容相符，250万元入于某2账户。 7．向昌某县中小企业信用担保中心借款的证据。证人张某2证言，证实2015年4月15日于沿江带领王某1以农行昌某支行名义借款500万元，借条加盖行政公章，借款入灏煜灵铜矿公司账户。2015年5月29日从昌某农资公司打入200万元，剩余300万元一直没归还；被告人于沿江供述与之对应，并供述钱从铜矿公司入经罗洪某入于某2，贷款利息计息，借款用于还个人借款和转给赵某4；昌某县中小企业信用担保中心提供的借款申请、银行进账单、借款凭证、收据、函及监事会决议等，证实于沿江以农行昌某支行名义借款500万元，加盖行政公章，500万元入铜矿公司账户，200万元系农资公司代偿；证人王某1证言，证实2015年4月于沿江叫其到昌某佳阳公司，到后才知于沿江和担保中心借款500万去办手续，手续于沿江亲自办理，当时于沿江带着农行的行政公章去，手续办理后担保中心工作人员让其签名留电话说方便联系，其在借条上签名留了电话，但商量借款情况、资金入谁账户及资金用途其不清楚；证人罗某1证言，证实2015年4月15日于沿江借用公司账户过了一笔500万元的款，具体流向不清楚。 8．向范某1借款的证据。证人范某1证言，2013年开始于沿江以贷款调头为名多次与其借款，2015年4月27日结算后，于沿江出具一张475.5万元加盖农行昌某支行信贷合同专用章的借条，后还200万元，尚欠275.5万元；被告人于沿江供述对应，承认借款五次共1220万元，利息6-7分，结算后还差475.5万元本息，补打475.5万元借条；范某1提供的借条证实内容与之相符；银行交易记录证实，范某1户先后5次入于沿江帐户合计1138.5万元，于沿江先后归还965.5万元，实际欠款173万元；证人王某1证言，证实2015年4月30日于沿江叫其到办公室，当时范某1在着，于沿江说他之前以贷款调头名义和范某1借款，今天写借条，于沿江和范某1叫其在借条上签名，其在借条经办人处签名，当时借条上已经盖了农行的信贷合同专用章。 9．向某1洪林借款的证据。证人李某1证言，2015年5月29日于沿江以农行昌某支行名义与其借款200万元，称用于农行归还昌某县中小企业信用担保中心的借款，借条加盖农行信贷合同专用章，款未还；被告人于沿江供述对应，并供述2.4分息，先后支付利息9.6万元；李某1提供的借据、借款合同、承诺书、见证书等，证实内容与之相符。 10．向辉映福借款的证据。证人辉映福证言，于沿江多次以帮客户贷款调头为由与其借款，其在无法推脱情况下于2015年4月2日借给于沿江100万元，2015年5月50日还款50万元，尚欠50万元；被告人于沿江供述对应；辉映福提供的借条及银行存取款凭证、公司记账单，证实内容与之相符，借款100万入于某2账户，还款50万入账；银行交易记录对应。 11．向某1岳借款的证据。证人李某2证言，于沿江在2015年5月14日以农行办理贷款调头为由和其借款380万元，归还330万元，后承诺欠款30万元，利息10万元；被告人于沿江供述对应；李某2提供的借条，证实内容与之相符；银行交易记录对应。 12．向张某3借款的证据。证人张某3证言，2015年5月-7月，于沿江以农行贷款调头为名先后四次与其借款391万元，扣除利息后款均转至于某2账户内（实际转款373.7万元），于沿江出具借条，借条上于某2的签名和手印都是于沿江代。2015年7月10日归还利息3.75万元；被告人于沿江供述对应；张某3提供的借据、收款确认书、还款承诺等，证实内容相符，银行同期贷款利率四倍算息；银行交易记录对应。 13．向某2平借款的证据。证人林某1证言，2015年5月29日于沿江以贷款调头和其借款100万元未归还；被告人于沿江供述对应；银行交易记录对应。 14．向张某4借款的证据。证人张某4证言，2015年6月4日于沿江以昌某农行完成存款任务名义和其借款80万元（分两次转入于某2账户），8月4日于沿江补打90万元的借条，10万算利息，借款未归还；被告人于沿江供述对应；张某4提供的借条，证实内容与之相符。 15．向某3军借款的证据。证人穆某1证言，2015年6月4日于沿江以农行为企业资金调头和其借款10万，款入于某2账户，于沿江承诺付息但没说多少，款未归还；被告人于沿江供述对应；穆某1提供的借条，证实内容相符；银行交易记录对应。 16．向某5晓借款的证据。证人杨某4证言，于沿江多次以银行资金调头为由和其借款，2015年6月4日其借给于沿江20万元，同年9月4日补打借条，款未归还；被告人于沿江供述对应；杨某4提供的借条、银行回单，证实内容对应，20万元入于某2账户。 17．向某5杰梁借款的证据。证人杨某5证言，2015年6月5日于沿江以农行办理贷款调头为由和其借款200万元，借条金额210万元，未按期还款后重写220万元的借条，被免职后又写了230万元的还款承诺，本金200万元未还；被告人于沿江供述对应；杨某5提供的借条、还款承诺和银行入账单，证实内容相符，200万元入于某2账户，2015年7月16日还款30万；银行交易记录对应。 18．向王某2借款的证据。证人王某2证言，2015年6月27日于沿江以贷款资金调头为由借款20万元未还；被告人于沿江供述对应；王某2提供的借条证实内容相符。 19．向某7晓龙借款的证据。证人赵某1证言，于沿江以铜矿贷款调头为名多次和其借款，2015年6月29日和其借款120万元打入马某梅账户内，出具本金120万元、利息40万元的借条，后归还30万元本金；被告人于沿江供述对应，供述用于补马某梅账户的烤烟款；赵某1提供的借条及打款凭证，证实内容相符，120万元入马某梅账户；银行交易记录对应120万元入马某梅账户。 20．向熊某1借款的证据。证人熊某1证言，经陈某介绍认识于沿江，2015年6月、7月于沿江以农行为铜矿办理贷款调头为由，先后三次借款140万元，承诺月息5分，后归还7万元。2015年10月22日于沿江将其名下轿车转让给赵春富，转让款3.5万元其收取；被告人于沿江供述扣息后实际拿到122.5万元，其他内容对应；熊某1提供的借条及银行回单，证实内容相符；银行交易记录对应。 21．向某4举借款的证据。证人鲁某1证言，2016年7月7日于沿江以办理贷款调头为由向其借款80万元，借条金额88万元，8万元算利息，到期未还款；被告人于沿江供述对应；鲁某1提供的借条，证实内容相符，款入于某2户；银行交易记录对应。 22．向陈某借款的证据。证人陈某证言，2015年6月介绍熊某1借款给于沿江，并在二人借条上作见证人签字。2015年7月8日于沿江以帮别人调头为由和其借款20万元，约定10％的违约金，款未归还，承诺的2万元好处费也未支付；被告人于沿江供述借款20万元，利息1角，交付18万元扣息2万元，其他内容对应；陈某提供的借条，证实内容相符。 23．向蒋某借款的证据。证人蒋某证言，2015年7月10日于沿江以贷款调头为由向其借款200万元，承诺月息20万元，本息未归还；被告人于沿江供述对应；蒋某提供的借条，证实内容相符；证人吴某1证实，2015年7月于沿江以贷款调头为由向其借款，其介绍蒋某借款200万元给于沿江，后本息未归还；银行交易记录对应。 24．向于某1借款的证据。证人于某1证言，于沿江以帮客户办理贷款调头和其借款，其于2015年7月18日凑了8万元打给于某2账户。22日于沿江出具8万元的借条，借款未归还；被告人于沿江供述对应；于某1提供的借条及存款回单，证实内容相符。 25．被告人于沿江关于借款的综合供述和辩解。 被告人于沿江对指控的事实供认不讳，其供述借款的理由、金额、资金的去向等能与本案证人的证言、证人提供的借条等书证，以及部分证人证言等相互印证。并供述加盖公章的原因有：一是其借款时以农行名义借，对方提出是农行借，应该在借条上加盖公章；二是其觉得借款拆借给铜矿是为农行办事，再说如果不加盖公章，别人也不会放心把钱借给其。其去和别人借款都是其个人行为，不存在农行集体的行为，只是其当时担任着农行昌某支行、施甸支行的行长，为了让别人相信借给其钱，在向他人借款时打着农行借钱帮贷款客户调头的旗号去借，其实根本没有农行帮铜矿公司或其他贷款客户贷款到期调头这件事，而且其借的款一分也没有打进过农行的账户。其调用公章没有办理过相关的使用审批手续。因为其是农行工作人员，如果账户有大笔资金进出会被监控，所以其让兄弟于某2帮其操作转款，所借款项大都经过于某2账户和他妻子李某6的账户。有时农行的工作人员在场，部分借款人要求他们签名，所以他们在经手人栏签名。 （五）关于借款的综合证据 1．中国农业银行昌某支行提供的《中国农业银行云南省分行司法查询报告》（含于某2、于沿江、铜矿公司），证实于某2、于沿江、灏煜灵铜矿公司涉案账户的交易明细。 2．昌某县农信社交易查询，证实于某2账户的交易明细。 3．建设银行昌某支行账户交易查询，证实王某9、于某2、李某6、赵某4、赵某5等人的建行卡交易明细。 4．农行昌某支行提供的《于沿江资金运作情况表说明》《于沿江资金运作情况表》《杨某6、于沿江资金运作情况表》《于沿江账务明细表），证实农行昌某支行提供部分省分行调查组出具的材料及本行根据于沿江供述、银行交易明细等梳理的于沿江资金运作情况，其中，于沿江资金运作中收入类合计269083392.66元，转出资金25573165元，还款本金205400500元，还款利息27813570元，其他支出10296157.66元，欠款账面余额46848000元，借条余额48866000元。 5．在于沿江家中、办公室搜查出的书证一组（含搜查证、搜查笔录、扣押清单），证实2015年9月14日，公安机关持搜查证对于沿江人身及相关、住所（家、办公室）进行搜查，对于沿江人身、家中、办公室内搜查到的有关书证进行了扣押（见证人：李某3），并随案移送。该部分书证主要系于沿江自己留存的对外借款银行凭证、手写记录、明细表、向外借款说明、部分借条、空白借条等，综合证实于沿江对外借款之事实。 6．证人栾某（男，35岁，于沿江驾驶员）的证言，证实2013年4月到施甸农行帮于沿江开车，于沿江让其开一张农行卡，指挥其使用该卡转出500万、19.6万，其中一笔是转给于某2。 7．证人于某2（男，39岁，于沿江胞弟）的证言，证实于某2按于沿江要求收款、转款，具体资金的往来缘由不清楚。于沿江没有为其经营的公司办理过贷款调头，公司也没有向银行贷过款。曾和罗某3借款100万未还，罗某3亦未支付其约150万的工程款及材料款。 8．于某2提供的书证一组（于某2帮于沿江收款、打款的笔记本流水记录），及根据其笔记本流水记录整理的帮于沿江收、付款的情况梳理，其帮于沿江过账时留存的银行交易凭证，证实于沿江通过于某2账户进出大量对外借、还款之事实。 9．昌某元兴经贸公司注册资料一组，证实于某2、杨某1合伙开立昌某元兴经贸公司，基本情况与二人所述一致。 （六）于沿江处理昌某支行贷款任务、农户及乡镇小额信贷站不良贷款、拆借物资款的事实及证据材料： 于沿江通过拆借支行代收代管的昌某县各乡镇烤烟物资款，用于处理不良贷款、借款给昆明灏煜灵矿业有限公司昌某铜矿分公司（下简称铜矿公司）部分及小部分归还个人借款，期间于沿江也对外借款部分用于不良贷款处理及物资款拆借周转，并挪用物资款还个人借款及借款给赵某4，处理前述事务是于沿江对外借款的原因之一。该部分证据材料较多，有多名原农行班子成员、二级班子，及多名乡镇小额信贷站负责人、部分经办人、贷款农户等证言，另有于沿江本人供述，拆借物资款的相关手续记录、农行台账等书证。农行班子成员证言主要证实拆借物资款处理不良贷款系于沿江个人行为，二级班子主要证实农行没有用物资款处理不良贷款的规定和会议决议，支行亦没有让于沿江借款给农行的贷款客户铜矿公司，以确保贷给铜矿公司的贷款不出问题。经办人主要证实受于沿江安排拆借物资款。 Ⅰ证人证言及部分书证 1．证人杨某6（昌某支行行长）证言，证实①农行为了绩效考核，压降不良贷款时会为企业进行贷款调头：新贷还旧贷；②2011年，为将农行剩余500万元贷款指标完成，集体决策将贷款投放给更戛红庆糖厂，同意于沿江提出的贷款实际给铜矿使用、由铜矿承担利息的方案，但其不知借用大田坝小额信贷站、耉街小额信贷站农户贷款余额办理出来借给铜矿使用之事，也没有集体讨论，其到于沿江离任时才知道：③2012年8月其为帮铜矿公司贷款调头，与于沿江、王某1商量后，向更戛红庆糖厂以农行名义借款600万元，借期一个月，由于沿江办理。④2012年11月20日，于沿江调施甸前的工作移交会上于沿江对占用烤烟款事项进行说明，其并不知晓该事项，也不知占用烤烟款的用途去向，于沿江称账务往来只有他自己清楚，承诺解决好此事；⑤2013年于沿江调施甸后，为帮铜矿公司5000万到期贷款调头，加盖农行公章与昌某恒盛糖业公司借款1400万元，6月烤烟款必须移交烟草公司，于沿江未归还烤烟款，于是从1400中拆600万（535万）还烤烟款，于沿江还350万元，其与杨某7垫支约33.5万元，烤烟款结清账平，1400万剩余的800万元归还恒盛糖业公司；⑥因铜矿公司未归还600万元，其与林某2借款400万元，加盖农行公章，归还给恒盛糖业公司，林某2的借款未归还本金（欠400万），尚欠恒盛糖业公司200万元，后该200万债务移转至铜矿公司：⑦2012年6月5日与昌某人民医院借款系于沿江提出，其遂出面和于去借款，不清楚借款用途，签字时未见加盖农行公章；⑧2014年9月，为帮铜矿支付贷款调头所借资金的利息，通过杨某3找朱瑞祥借款165万元，铜矿承担还款义务，其个人还了15万元，尚欠150万元。⑨压降不良贷款是日常工作要求，但并未要求具体压降措施，没有安排讨论过要和哪里借款帮不良贷款归还。⑩支行从来没有安排于沿江对外借款帮客户办理贷款到期调头业务、处理不良贷款。2012年铜矿公司没有满足增量授信限制性条款条件，没有获得1000万贷款；其不认识赵某4，不知其帮铜矿融资之事；对2012年8月31日、9月19日农行昌某支行借款30万、50万给铜矿公司的事不知情。 2．证人施某（原农行昌某支行个人金融部经理、副行长）证言，证实①农行对外借款、帮助客户贷款调头是违规操作，但在内部是惯例：②2012年11月20日会议，于沿江对占用烤烟款进行说明，表示会解决好此事，其会上才知此事；③与恒盛糖业有限公司借款、与林某2借款与杨某6所述一致，系杨某6主导完成；④帮铜矿公司调头系因公司贷款额大，到期不还影响全行考核。⑤我参加的支行会议没有安排过相关人员先找钱将客户不良贷款归还，也没有安排于沿江或其他人去拆借支行代保管的烤烟物资款去处理相关事情。 3．证人王某1（原农行昌某支行公司业务部经理）的证言，证实①2011年为完成农户小额贷款任务，集体决策同意于沿江方案将红庆糖厂惠某贷款余额贷出借给铜矿公司使用，未涉及大田坝小额信贷站、耉街小额信贷站贷款余额问题；②2012年11月20日，于沿江会上说明烤烟款占用问题，其个人进行记录，数据均出自于沿江所述；③参与与林某2的借款，借款缘由与借款情况与杨某6等所述一致。④参与于沿江向外借款农行没有开会讨论过，虽然在经办人处签名，但资金商量借款情况、资金入谁账户及资金用途我不清楚。⑤帮铜矿办理贷款调头必须公司部办理，我是公司部经理，经我核实，于沿江借的款从来没有帮铜矿办理过贷款调头。 4．证人林某2的证言，证实2014年8月22日杨某6、施某等以贷款调头为由借款400万元，借条金额420万，加盖农行行政公章，后支付100万利息，尚欠400万本金。具体过程与杨某6、施某陈述相符。 5．证人杨某7（原农行昌某支行个人金融部副经理）的证言，证实①2012年于沿江分管农行昌某支行所有对外业务；②农行昌某支行帮助昌某烟草公司代收烤烟款，当年的收齐后即进专户，预收下年的在收齐后6月前进专户；③2011年5月25日，受于沿江安排收耉街小额信贷工作站（108.8万元）、大田坝小额信贷工作站（134万元）、更戛红庆糖厂（322.7万元）共计565.5万元，当日借给铜矿公司。2012年8月31日，于沿江安排我将铜矿拿来的600万元具体办理归还该三笔贷款，借款收据销毁。不清楚使用该三笔款的缘由。④2012年11月于沿江调往施甸前工作交接的资金使用台账显示：2012年6月28日于沿江与兴茂公司借款60万元、2012年7月30日拆借更戛烤烟物资款140万元、2012年9月19日拆借大田坝乡烤烟物资款1313736.82元，主要用于归还小额信贷站不良贷款、杨某8等农户不良贷款、借给铜矿，将归还红庆糖厂的600万元累加，总计收到的资金总额931.373682万元，资金本息支出合计是925.383899元，支出后最终结余5.989783元，于2012年12月27日存入胡某的账户。⑤农行内部的个人以农行名义使用农行公章对外借款一般人做不到，因之前公章管理也不是很严格，如果是领导，有一定的平台，还是会存在这种情况。⑥拆借更戛140万、大田坝1313736.82元物资款用于归还农行不良贷款本息是分管副行长于沿江安排我办理，该拆借是否班子研究决定我不清楚，我没有参与过类似的会议。⑦2011、2012年，于沿江找钱归还农户不良贷款，于沿江把钱归还后告诉告知其记账，亲自参与于沿江挪用的95万元烤烟物资款入柯街小额信贷站还不良贷款；⑧于沿江向某5忠兴借款60万元后，开始帮于沿江记账。这60万除了于沿江拿给我几次钱去存借款利息外，其他支出没有经手，是于沿江开之后告诉我帮他记。 6．证人谢某1（农行昌某支行公司业务部负责人）的证言，证实于沿江2012年8月29日将珠街、更戛的两笔630万元的烤烟收购款现金调运使用，另外由杨某7经办从1400多万的优质烟叶补助款中拿走了405万多元（杨某7未证实），钱陆续还清，一笔293.483983万元是于某22013年1月23日现金归还，另一笔是2013年6月21日于某2转账350万元至耉街烟站的周某账户，其余如何还的不清楚。①于沿江经其手占用烤烟物资款931.373683万元，分别2012年7月30日占用更戛乡140万元（杨某7经办）、2012年9月19日占用大田坝乡131.373682万元（杨某7经办）、2012年10月18日、19日分别占用更戛和大田坝烤烟物资款75万元和525万元存入昌某红庆糖厂公司账户（本人经办）、2012年10月26日占用柯街镇烤烟物资款60万元（于沿江写收条），未经其手占用的款项其无法查清。于沿江总共占用烤烟物资款122.4857665万元。②烤烟物资款先占用更戛、大田坝、柯街，到期只收到于某2交回的293.483983万元，后又占用珠街、耉街烤烟物资款来先归还占用更戛、大田坝、柯街的烤烟物资款，最终归还珠街、耉街的烤烟物资款是到2013年6月24日，占用耉街的烤烟物资款共是544万元，归还占用珠街的烤烟物资款共是3744425.19元，共计9184425.19元。③归还珠街和耉街被占用的烤烟物资款时，于沿江通过于某2账户打给耉街烟站周某350万元，灏煜灵公司打款535万元，不够部分由杨某6、杨某7垫支334425.19元。最终被占用的烤烟物资款全部归还清楚，归还所有物资后应该还结余129311.09元，但这129311.09元用在什么地方我就不清楚了。④烤烟物资款系农行代扣、寄存在金库，到需要上交给烟草公司时由农行代理存入专户，于沿江占用没有审批手续，只需与谢本人办理相关手续后就可将款提出。⑤不清楚于沿江占用烤烟款的用途和原因，拆借系于沿江个人决定安排，支行没有安排过，行长杨某6也没有说过将物资款借给于沿江，我保管物资款期间只有于沿江拆借过，其他人没有拆借过。⑥2014年12月，拆借熊桂林、马某梅、郭某账户内存放的烤烟物资款合计570万元，存入李某6、禹某超账户，后归还，该与于沿江所述一致；⑦烤烟物资款的管理具有临时性，无台账无制度，分管领导同意即可调配，与杨某6所述一致。 7．证人周某（耉街烟站工作）的证言，证实于沿江于2012年借用耉街乡烤烟物资款（属2013年预收物资款项）474万元，该提议取出时时任耉街烟站站长的杨某4说先寄存在农行，于沿江说过要借用一下（杨某4本人予以否认），直至2013年4月该开始向于沿江催要该款，于沿江于2015年6月21日向该账户内汇入350万元、6月24日分别汇入60万元、64万元，合计474万元。 8．证人杨某4（昌某烟草公司烟叶科科长）证言，证实烤烟物资款存放在农行，存放方式不清楚，2013年耉街乡预收烤烟物资款474万元，相关物资款项已经发放清楚，其不清楚于沿江借用烤烟物资款的事。 9．证人杨某4雨（农行昌某支行综合管理部副经理）证言，证实：农行昌某支行在集体会议上并未说过以拆借烤烟款等非常规手段压降不良贷款占比。 10．证人李某3（农行昌某支行副行长兼纪委书记）证言，证实其不清楚于沿江分管的前台工作；2012年11月20日召开的行务会是否参加、具体情况如何记不清；其与班子成员全关系不洽；其参会的情况下，没有集体讨论拆借烤烟款、贷款调头等事项，于沿江分管前台可以直接决定。 11．证人张某1（昌某恒盛糖业有限责任公司财务总监）证言，2013年4月26日杨某6以农行昌某支行名义与恒盛糖业公司借款1400万元，借期2个月，利率按7.8％，后转入灏煜灵铜矿公司账户，2013年7月1日灏煜灵铜矿公司归还800万元，2014年8月25日农行归还400万元。（注：系杨某6、施某、王某1与林某2借款），剩余200万元于沿江、杨某6及灏煜灵公司到恒盛糖业公司商议后由恒盛糖业公司与灏煜灵公司重新签订补充借款协议，农行债务转移，2015年7月20日罗某1转恒盛糖业公司1.5万元。——该1400万元的借、还款经过与杨某6所述一致。 书证一一借条1张、银行单据6份、借款协议1份、收据1份——1400万元借条，杨某6签字，加盖行政公章，具体内容同上，5月6日入灏煜灵铜矿公司账户，有收据；2013年7月1日灏煜灵铜矿公司还800万；2014年8月25日昌某农行还400万元；2015年7月20日罗某1还1.5万元；恒盛糖业公司与灏煜灵公司签订200万元借款协议，年利率7.8％，本息283.742857万元。 12．证人罗某2（灏煜灵铜矿公司法定代表人）2015年证言，证实①2011年565.5万元贷款借出供公司使用系杨某6、于沿江与之协商（补：借过565.5万，具体情况记不清；②2012年8月31日，公司与农行昌某支行借款30万元系其与杨某6协商，杨某7经办，现金交付；③2012年9月19日，公司与农行昌某支行借款50万元系其与杨某6协商，现金交付；④565．万元到期后公司无力归还，系杨某6等以农行昌某支行名义与更戛红庆糖厂借600万元归还；⑤更戛红庆糖厂的600万元系2013年杨某6帮助公司从恒盛糖业公司借款1400万元中的600万元归还，800万元后归还恒盛糖业公司，600万元杨某6与林某2借400万元归还恒盛，尚欠恒盛200万元本金，林某2400万元本金；⑥2012年确实与农行昌某支行部分不良贷款农户签订协议，但没见过这些农户，协议没有存底，具体情况不清楚，由农行负责归还；⑦农行帮助其对外借款调头等其只承担借款利息，不存在支付好处；⑧不确认2013年公司先后向农行昌某支行支付款项用于归还相关借款的数额是否就是535万元。 13．证人胡某证言，证实杨某7转入我户名9818账户的5.989783万元，因卡是施某帮我保管，我不清楚这笔款的情况，施某告诉我说这张银行卡是农行昌某支行职工家属开设的用于代收乡镇烤烟物资款的银行卡，这张卡由农行统一保管，这笔款我和施某都不清楚情况。不良贷款农户证言 14．证人杨某8（不良贷款农户）证言，证实2012年6月于沿江通知杨某8到其办公室签协议，将其不良贷款债务转移给灏煜灵铜矿公司，罗某1在场。 15．证人吴某2（不良贷款农户）证言，证实吴某2不清楚其剩余贷款是如何被归还的。 16．证人王某3（不良贷款农户）证言，证实对于其逾期贷款最终全部归还的具体情况不清楚。 17．证人杨某9证言，证实小额信贷站贷款余额手续交付给农行昌某支行后，除了农行昌某支行，不经小额信贷站亲自办理无法将贷款贷出。 杨某9提供书证一组——翁某小额信贷站工作时记录及账目信息，证实翁某小额信贷站资金运作情况。 18．证人李某4证言，证实李某4、高某1在农行的不良贷款后由农行的四个人找一家公司帮助还款，在前进分理处办理。 19．证人张某5（农行昌某支行公司部经理）证言，证实用耉街小额信贷站惠某贷出的108.8万元，系在于沿江的要求下进行，由刘某2现金取出经办，由罗洪某带走入公司账户，于2012年8月29日由于沿江通知可以还款后刘某2经办还款。108.8万元给铜矿公司使用的问题，没有在昌某农行的会议上说过，应该是支行的领导具体商量。 20．证人刘某2（耉街小额信贷站负责人）证言，证实：①108.8万元系农行前进分理处张某5借用，2011年5月24日借款，2012年5月23日到期，到期一个月后和张某5经办归还；②108.8万元贷款其经办，不经过农户，还款后欠条还张某5；③耉街小额信贷站在09年到15年都没有出现不良贷款，没有3.24022万元和3.28485万元不良贷款本息；④惠某存放在农行昌某支行分理处，农行可以内部操作不经小额信贷站而将款贷出来：⑤农行昌某支行出具给公安机关的108.8万元贷款本息归还情况清单，与其掌握的情况有三个农户存在矛盾。 刘某2出具的41份银行取款回单、贷款放款回单——108.8万元的取款、贷款情况。 21．证人杨某10（03-12年柯街小额信贷站站长）证言，证实：①柯街小额信贷站到农行昌某支行办理过20.081759万元、93.509024万元的农户小额贷款，逾期后不知道农行昌某支行归还过：②农行昌某支行提供的柯街第一次还款名单及垫付的还款清单与实际相符。 22．证人段某（农行柯街分理处工作人员）证言，证实：①柯街小额信贷站贷款发放、收回经农行柯街分理处办理；②于沿江在2012年9月份归还柯街小额信贷站农户不良贷款20.081759万元、2012年12月归还95.495134万元，逾期原因是杨某10（放贷）造成；③于沿江归还该不良贷款后，原柯街小额信贷站站长杨某10因违规发放贷款被查，后杨某10向检察院缴120万元，我领回该120万于2016年1月19、25日存入农行营业室。 23．证人杨某11（大田坝小额信贷站负责人）证言，证实：①2011年3-4月件大田坝134万元贷款系杨某7以借给温泉镇使用贷出，手续由农行办理，到期后如何归还情况不清楚；②农行昌某支行提供的134万元贷款本息清单应该准确：③2012年5、6月，于沿江和杨某7来拆借过大田坝约120万烤烟物资款，20多天后还款；④农户贷款卡由农行代为保管，烤烟物资款在一段时间内也是由农行代管。 24．证人张某6（11-14年更戛红庆糖厂执行董事）证言，证实：2011年5月，于沿江与之联系借惠某322.7万元用于贷款调头，杨某7、王某1经办。 25．证人鲁某2（08-12年更戛红庆糖厂会计）证言，证实：2012年8月更戛红庆糖厂执行董事王某4和农行协调办理600万元的贷款，一个月后红庆糖厂账户入75万元。 26．证人王某4（更戛红庆糖厂法定代表人）证言，证实：2011年5月，红庆糖厂在昌某农行申请到的600万元贷款，系杨某6以帮灏煜灵铜矿公司办理贷款调头业务为由以支行名义所借，借款期限1个月，后2012年10月19日分两笔归还本金。 有关书证： 公司记账凭证——2012年10月18日、19日，昌某铜矿公司归还借款600万元（据谢某1证言，系其用烤烟款打入）； 借条1张——农行昌某支行2012年8月21日借款600万元，借期1个月，同年9月20日到期，利率8.1％，加盖昌某支行行政公章，负责人杨某6签字，加盖个人印章。 收据1张——2013年5月25日收到7.4385万元利息。 灏煜灵铜矿公司部分账户明细——2012年8月23日600万元入账。 27．证人黄某（09-15农行昌某支行公司部副经理）证言，证实：农行昌某支行未开会集体商议拆借烤烟物资款和帮不良贷款用户处理贷款的会议。 28．证人李某5（11-12农行昌某支行办公室主任）证言，证实：农行集体会议上没有讨论或通报拆借代保管烤烟物资款，2011年11月20日的行长办公会是绩效考核通报。 29．证人王某5证言，证实：湾甸小额信贷站不良贷款农户的贷款实际欠款人并未归还15万元的贷款，是否农行帮处理不清楚。 30．证人杨某12（原昌宁县人民医院院长）证言，证实：因身患疾病，加之时隔久远，昌宁县农行什么时候向昌宁县人民医院借过款，已经回忆不起来。 31．证人赵某2（昌宁县人民医院财务科长退休）证言，证实：农行昌宁支行与昌宁县人民医院的200万元借款确实发生，但借款实际用途不清楚。 Ⅱ被告人于沿江关于拆借物资款的供述与辩解 证实①其于2010年10月至2012年12月任农行昌某支行副行长，分管前台所有业务工作；②2011年5、6月，为了完成贷款任务，集体决定将耉街小额信贷站、大田坝小额信贷站、更戛红庆糖厂的贷款额度计565.5万元贷出给灏煜灵铜矿公司使用；③该565.5万元到期后给矿公司未归还，2012年8月与杨某6决定以农行昌某支行名义向更戛红庆糖厂借款600万元归还565.5万元，后600万元到期，给铜矿公司仍没有钱归还，在与杨某6汇报后安排将代保管的烤烟物资款600万元用于归还更戛红庆糖厂；④2012年6月底，杨某8、李某4、王某3、吴某2、湾甸小额信贷站、柯街小额信贷站的贷款出现逾期，集体决定拆借烤烟物资款来压降该部分贷款，并由铜矿公司与农户签订借款协议，转移债权：⑤2012年11月20日行会主要针对年底收关考核，通报占用烤烟物资款归还杨某8等不良贷款合计数额是245.5877222万元，代铜矿公司归还更戛红庆糖厂、大田坝、耉街小额信贷站农行小额贷款的本息是672.612689万元合计918.489911万元；⑥其个人于2012年11月份拆借大田坝烤烟物资款300万元，用于归还与杨某18的260万元借款，40万元给罗某3；⑦918.489911万元烤烟物资款由其于2013年6月与杨国荣借款380万元入周某账户归还350万元、铜矿公司归还535万元、杨某6等筹集了30多万元还清，拆借的大田坝300万元烤烟物资款由其与林某1借款300万元后由于某2实际归还293.483983万元；后杨某6说烤烟物资款没有还清让再找300万元，和杨国荣借900万将其中285万元打给于某2，于某2把285万元打到铜矿账户，因罗某3说钱在账户没有还物资款且借款到期，就找杨某6转回170万。⑧与昌宁县人民医院2012年6月的200万元借款是与杨某6商量去借的，用于还杨某2、高某2的借款（借款拿给赵某4去融资），杨某6亦认可给赵某4去融资是解决铜矿公司贷款问题的方式之一（杨某6否认），该200万元后其与杨某18借款260万元还清；⑨对外大量借款的主要原因：帮铜矿公司解决贷款问题、为还拆借烤烟款借款而对外借款的利息越滚越大，借款拿给铜矿公司及赵某4都没有归还，只能继续拆东墙补西墙，大批量借款。 （Ⅲ）拆借物资款的综合书证：即物资款代收协议、拆借台帐、凭证、农行汇总、相关证人出具的书面材料会议记录汇总、情况说明等 1.2012-2014年烟草代理业务合作协议。 证实：2012-2014，云南省烟草公司保山市公司与农行保山分行每年签订合作协议，指定农行保山分行为烟草公司保山市公司提供腾冲、施甸、昌某的烟用物资款的代收服务［由农行各县支行负责收取农户交付的烟用物资款，在所收烟用物资款达到100万元或以上（或与各县烟草公司协商以3-5天所收取物资款为限）时及时将代收物资款存入各县烟草公司在农行开立的存款账户，直至应收物资款收完为止］及代付服务［由农行各县分行在烟农交售烟叶时，经烟草收购站审核确认，通过云南烟叶资金结算系统，从各分公司烤烟专户将烤烟收购款划到烟农惠某中（配套提供现金支取兑付服务）］。代收代付手续费为代收代付金额的千分之三。 代收代付过程中，收回的资金实行收支两条线，不能坐支或挪为他用。 2．关于拆借烤烟物资款的借据、收据、合同等书证一组。 ①铜矿公司2011年5月25日出具的借条：今借到昌某农行向各乡镇筹集贷款资金565.5万元，用于归还到期贷款，保证在2011年7月26日前归还本息。 证实：农行昌某支行将更戛红庆糖厂、大田坝、耉街小额信贷站贷出的565.5万元确系于2011年5月25日借给灏煜灵铜矿公司，借期2个月，利息未约定。借款人：罗某1。 ②拆借烤烟物资款的凭证： a．更戛乡140万元、大田坝乡131.373682万元烤烟物资款的收据两张：2012年7月30日杨某7收到谢某1借款140万元；2012年9月19日杨某7收到131.373682万元（附：现金取款回单两张）大田坝乡物资款。 b．（据谢某1证言）拆借柯街烤烟物资款收条一张：于沿江2012年10月26日开据收到谢某1现金60万元。 c．（拆借更戛、大田坝600万烤烟物资款）农行现金缴款单：2012年10月18、19日，存入昌某红庆糖业有限责任公司账户75万元、525万元，合计600万元。——用烤烟物资款归还红庆糖厂之存款事实。 ③铜矿公司2012年8月31日出具的借条：今借到昌某支行杨某730万元。签字人：罗洪某。——据杨某7证言，资金来源于2012年7月30日拆借更戛烤烟物资款140万元。铜矿公司2012年9月19日出具的借条：借农行昌某支行50万元。经办人：罗某1。——据杨某7证言，资金来源于2012年9月19日拆借的大田坝乡烤烟物资款131.373682万元。 证实：2012年8月9月，铜矿公司从农行昌某支行共借得人民币80万元（于沿江称借过但记不得具体情况，杨某6否认借款），未约定利息、还款期限，与杨某7证言对照，借款资金来源于拆借更戛、大田坝的烤烟物资款。 ④杨某7提供的铜矿公司2012年8月31日“归还2011向农行借款”的收据（NO0365428）一张，金额：600万元，经手人罗洪某，制单人杨某7。——据杨某7标注：系铜矿公司归还565.5万元本息的收据。证实：2012年8月31日，铜矿公司向农行昌某支行归还600万元。 ⑤于沿江2012年11月20日会议交接账务是整理的资金使用台账。主要内容： 第一台账：农行使用台账——拆借的烤烟物资款，农行使用245.877222万元，2012年6-9月用于归还杨某8（16.385875万元）、李某4（30.11129万元）、王某3（27.373899万元）、吴某2（22.994076万元）、王某3使用（16.769994万元）湾甸小额信贷站（16.665195万元）、柯街小额信贷站（22.067869、93.509024万元）、翁某小额信贷（80.479265万元）等农户贷款； 第二台账：铜矿使用台账——铜矿使用672.612689万元，用于归还565.5万元（备注：2011.5.25借，2012.8.31还）、小额信贷利息55.058612万元、占用兴茂借款（60万）的利息2.054077万元、借款50万元。 上述数额与施某、王某1的会议记录有出入，可能因算法、归类有异。 第三台账：农户贷款处理情况。 三个台账综合证实：a．2012年7月30日拆借更戛物资款140万元的资金用途及去向与杨某7所述一致；b．更戛红庆糖厂600万元借款，用于帮灏煜灵还565.5万元借款，与于沿江所述一致；C．铜矿公司借款50万元在第二台账（手写：9.19）、第二台账综合有显示；兴茂公司60万元借款主要用于归还杨某8不良贷款、耉街、湾甸、柯街信贷站不良贷款；d．第三台账手写大田坝131.373682，经杨某7证言证实，系2012年9月19日拆借的烤烟物资款；e．该三个台账与施某、王某1的会议记录在数字上并不完全对应，可能系算法、归类上有差别，但总的资金使用方向、基本用途是吻合的。 ⑦自主循环还款客户回单、农行个人还款凭证一组。 主要内容：2012年6月28日还湾甸小额信贷站李忠华等5户不良贷款客户本息合计16.665195万元；2012年7月30日归还翁某小额信贷站赵春海等25户不良贷款客户本息合计80.479265万元（其中张绍勇当日没打凭证，见杨某7书面记录）； 2012年7月20＼30日归还耉街小额信贷站杨兴瑞等3户不良贷款客户本息合计6.52507万元；2012年7月30日归还王某3使用的3户农户不良贷款本息合计16.769994万元；2012年6月28日归还柯街不良贷款农户施红艳22.067869万元。 证实：2012年6、7月，湾甸、翁某、耉街、王某3（使用）、柯某的农户不良贷款获得了归还。 ③杨某7提供的个人关于更戛140万元烤烟物资款、大田坝131.373682万元的使用情况的记录。 证实：两笔烤烟物资款的具体用途去向，与其供述一致，主要数据也与于沿江的台账保持一致。 特别摘要——转借铜矿30万元（于副和罗洪某来）；于副和罗洪某暂借给铜矿50万；9月21日还柯街毕玉芬32户逾期贷款93.509024万元；由于不是全笔账务都由我经手，直到11月20日于副行长公布账务收支情况后才结算到以上资金（于副会上说所有资金的收入和来源只有他清楚，杨某7经办，参会人可证明）。 3．烤烟物资款还款凭证一组。 谢某1提供： 2013年1月23收到于某2的现金293.483983万元的收据，经手人：谢某1。2013年6月21日于某2汇入周某账户350万元的存款回单。——证实：于沿江通过于某2归还烤烟物资款293.483983万元、350万元。 ②2013年1月22日支付更戛乡2012年优质烟补贴款240.027172万元收据，收款人：赵某6。 2013年1月24日支付耉街乡2012年优质烟补贴款40万元收据，经手人：周某。 ④2013年1月25日支付耉街乡2012年优质烟补贴款71.44982万元收据，经手人：杨茹芬。 ⑤2013年1月17日、4月28日、4月25日、6月20日支付珠街乡2012年优质烟补贴款63.845274万元、2.95万元、25.5万元、323.550306万元的收据4张；经手人：明平。——合计支付珠街乡烤烟物资款415.84558万元。 ⑥2013年1月24日、4月27日、6月24日支付耉街乡2012年优质烟补贴款40万元、30万元、474万元的收据3张，经手人：周某。——合计支付耉街乡烤烟物资款544万元。 周某提供：⑦2013年1月16日支付耉街乡2012年优质烟补贴款268.611626万元。 农行昌某支行提供： 银行卡取款凭条，杨某7于2012年12月27日银行卡转胡某账户5.989783万元。 4．农行昌某支行提供的查询相关凭证资料整理汇总情况（565.5万元）清单一组。 ①归还更戛红庆糖厂贷款本息清单——证实：2011年5月24日借款322.7万元（本金），到期日期2012年5月23日，实际还款日期2012年8月30日，归还利息31.749231万元。 ②归还大田坝贷款本息清单——证实：2011年5月25日借款134万元（本金），到期日期2012年5月24日，实际还款日期2012年8月29日，归还利息12.116772万元。 ③归还耉街贷款本息清单——证实：2011年5月24日借款108.8．万元（本金），到期日期2012年5月23日，实际还款日期2012年8月29日，归还利息9.814185万元。（注：有两笔系4月12日借出，2012年7月20日还款，另有一笔系2010年5月16日还款） 综合证实：2012年5月24、25从更戛红庆糖厂、耉街小额信贷站、大田坝小额信贷站借出的565.5万元借还款详情。其中应还款日期为2012年23、24日，最终的还款日期系2012年8月29、30日，归还本金565.5万元，利息53.680188，本息合计619.180188万元。 5．农行昌某支行提供的查询相关凭证资料整理汇总情况 （农行不良贷款农户还款）清单一组（总数约300万）。 ①吴某22011年7月13-18日还本息20.633994万元 ②王某32011年6月28-7月14日还本息24.772688万元 ③王某3使用（罗忠华3户）2012年7月30日还本息16.769994万元 ④李某42011年6月26日还本息8.917747万元 ⑤高某12011年6月28日还本息18.5万元 ⑥杨某82012年6月29日还本息16.385885万元 ⑦湾甸5户农户（李忠华等）小额信贷2012年6月28日还本息16.665195万元 ⑧翁某26户农户（赵春海等）小额信贷2012年7月30日还本息81.026434万元 ⑨柯街小额信贷7户（第一次还款）小额信贷2012年6月28日还本息22.067869万元 ⑩柯街小额信贷毕玉芬等32户（第二次还款）2012年9月21日本息93.509024万元 6．段某提供的《说明》及现金缴款单、归还贷款明细清单、昌宁县人民法院（2013）昌刑初字第80号判决书。 证实：农行昌某支行2012年在于沿江担任副行长期间，从别处筹集资金归还柯街小额信贷站农户不良贷款本金104.381333万元，利息11.19556万元，合计115.576893万元。该贷款成为不良贷款的原因系当时柯街小额信贷站经办人杨某10违规操作，超范围、超限额将贷款发给非贷款农户、公职人员、非柯街籍人员，致使贷款不能收回。后2013年10月24日被昌宁县人民法院判决犯滥用职权罪，免予刑事处罚。最后追缴回120万元（杨某10上缴），于2016年1月19日、25日分别存入农行账户80、40万元。 7．昌某公安局经侦大队出具的于沿江拆借烤烟物资款的情况说明。 主要内容：说明烤烟物资款的拆借去向，合计拆借大田坝、更戛、柯街烤烟款1231.373682万元，其中931.373682万元从谢某1处借走，300万从大田坝准备交农行途中拆借。 8．杨某6、施某提供的书证一组（收据3张、借款本息全额收回声明、借条1张）。 证实：杨某6、施某以昌某农行名义与林某2借款420万元，林某22015年12月7日声明所有借款本息（500万）已经全部收回，与昌某农行及杨某6等人债权债务关系消灭，借条归还出借人。 9．谢某1出具的《于沿江占用烤烟物资款情况》 主要内容：占用烤烟物资款931.373682万元：2012.7.30更戛乡140万、2012.9.19大田坝131.373682万元、2012.10.18＼19拆借更戛、大田坝600万入红庆糖厂账户、2012.10.26拆借柯街60万元。因迟迟不还款，导致耉街乡、珠街乡烤烟物资款推迟支付，从而转换为占用耉街乡、珠街乡烤烟物资款（后支付珠街415.845634万元、支付耉街544万元，合计959.845634万元），还款来源为于某2入周某350万元、铜矿公司归还535万元、农行个人垫支33.442573万元，合计918.442573万元，另有41.403061系正常代管的烤烟物资款，最后合计959.845634万元。2013年于某2现金交来的293.483983万元，该笔款项如何借支的我不清楚，当时于沿江从施甸回来告诉我：于某2要交一笔钱，你收起一下，用来还烤烟物资款（系杨某7经办的于沿江拆借大田坝300万）。 证实：拆借烤烟物资款为更戛140万、大田坝131.373682万、更戛及大田坝600万、柯街60万，合计931.373682万：于某2归还的293.483983万元不知如何借支，非上述拆借的范围。 10．会议记录一组。 第一个会议记录，系农行昌某支行提供，时间：2012年11月20日9：15，名称：行长办公会，出席人员杨某6（主持人）、于沿江、李某3、王某1、施某，记录人（无法认清），主要内容是组织考核领导小组成员召开10月份绩效考核讨论。 证实：该会议记录未涉及于沿江说明烤烟物资款的拆借问题。 第二个会议记录，系王某1（记录）提供，时间：2012年11月20日9：00，参会人员杨某6（主持人）、于沿江、李某3、施某、杨某7，主要内容：一、与其他客户协调资金进行压降农行逾期不良贷款三项（占用烤烟物资款871.373682万元，借用兴茂公司60万元，合计931.373682万元）；二、占用资金偿还贷款情况：1、灏煜灵铜矿670.558614万元，耉街小额信贷108.8万元，大田坝小额信贷134万元，更戛小额信贷322.7万元，利息105.058614万元；2、农行占用调整贷款：252.93822万元，其中王某344.1438.93万元等……此与其证人证言一致。 第三个会议记录，系施某（记录）提供，时间：2012年11月20日9：50，支行四楼会议室，参会人员杨某6、于沿江、李某3、王某1、杨某7，主要内容：一、关于不良贷款工作不良贷款居高不下，支行于副牵头实施了超常规手段清收，目前前期资金已归还客户，新的资金未到位。于沿江介绍前期处理情况：1、占用物资款931.373682万元，铜矿公司占用670.558614万元，农行调整贷款252.93822万元；2、农行调整贷款情况，其中李某427.5万元等……二、于副行长说不良现状（一）农行贷款……（二）自营不良贷款情况……此与其证人证言一致。 证实：①2012年11月20日9：50在农行昌某支行四楼会议室召开会议，于沿江会上说明了拆借烤烟物资款进行不良贷款压降的基本情况；②该会议杨某6、于沿江、李某3、王某1、施某、杨某7参加：③施某、王某1的记录能够对应，基本的数据均一致；④从该会议记录上看，拆借的烤烟物资款931.373682万元，主要用于灏煜灵铜矿公司的565.5万元贷款及利息105.058614万元的归还（合计670.558614万元）以及部分农户及小额信贷站不良贷款，合计252.93822万元；⑤从施、王某10的会议记录中无法看出拆借不良贷款的决策及参会人员的反应：⑥农行昌某支行提供的会议记录系20日9：15，关于绩效考核，当日有多个会议进行。 （Ⅳ）于沿江挪用熊挂林、马某梅、郭某账户烤烟款书证： 1．取款回单3张、于沿江拆借570万卡斯镇优质烟补助款时谢某1让于沿江签字的书面材料、于沿江写给谢某1的禹某超名字和账户的纸条、谢某1记录的拆借更夏卡斯优质烟补助款的借还款记录二，证实：熊挂兰5817账户2014年12月4日转李某66265账户270万元；马某梅5318、郭某0410账户同月23日转入禹某超5761账户171万、129万；2014年12月23日，于沿江在转款情况上汇总上书写同意办理，并签名；于沿江写给谢某1的禹某超名字和账户的纸条的账号与转款记录一致；熊某2、马某梅、郭某账户内挪用的烤烟物资款在2015年1月-7月全部还清。 2．农行昌某支行出具的《昌某县支行烟用物资款账务核实报告），主要内容：保山市分行组建工作组于2016年5月16日进驻农行昌某支行，对于沿江案所涉拉用昌某支行代保管的烤烟物资款进行了账务核实，核实情况主要为： 2012-2014年度，于沿江拉用烤烟物资款7笔，合计1801.373682万元，其中： 2012年度拉用5笔，合计1231.373682万元，具体： （1）2012年10月26日向谢某1现金借出柯街镇烟用物资款60万元，用于归还兴茂公司借款。经办人：于沿江。 （2）2012年7月30日向谢某1现金借出更戛乡烟用物资款140万元。经办人：杨某7 （3）2012年10月18日向谢某1借出大田坝、更戛乡烟用物资款600万元，用于归还2012年8月31日更戛红庆糖厂借款。经办人：杨某7 （4）2012年9月19日向谢某1借出大田坝烟用物资款131.373682万元，用于归还柯街小额信贷站不良贷款等。经办人：杨某7。 （5）2012年12月26日于沿江截用大田坝烤烟物资款300万元，用于归还杨某18借款260万元和借给罗某340万元。经办人：于沿江 2014年拉用2笔，合计570万元，具体： （1）2014年12月4日拉用更戛乡烤烟物资款270万元。 （2）2014年12月23日拉用卡斯镇烤烟物资款300万元。 上述烟用物资款，后归还13笔，金额1800.882334万元，收支差额4913.48元： （1）2012年归还6笔1230.882334万元，收支差额4913.48元，其中：①2013年1月23日于某2交现金293.483983万元（还大田坝300万）；②同年6月21日向曾祝友借款350万元经于某2账户入周某账户350万元，周某同月24日上交烟草公司（上交474，350＋535中的124万）；③铜矿公司同年6月20日-7月29日分六次合计归还535万元（还珠街、耉街、段兴琼借款、王某1垫款）；④杨某6垫支23.5万元（还珠街）；⑤同年4月25日、6月15日收回王某3贷款合计10万元（还珠街、与王世军借款）；⑥代保管物资款2笔合计18.898551万元。 （2）2014年归还7笔，金额570万元，其中：①2015年1月19日于某2入熊某2账户270万元；②同日谢某1经办，从马某梅账户县级支取118万元；③同年2月28日于某2入熊某228万元；④同年6月29日赵某1账户入马某梅账户50万元；⑤同年6月30日于某2入马某梅账户15万元；⑥同年7月3日由于某2转入马某梅账户50万元；⑦同年7月8日由于某2转入马某梅账户39万元。（归还570万） 2015年，昌某支行更换了烤烟收购款现金支付流程，原开立的收付易卡不再使用，原绑定的卡做销户处理。 证实：根据该报告及相应表格数据：①于沿江2012年拆借烤烟物资款140＋131.373682＋600＋60＋300万元，合计1231.373682万元：②2014年拆借烤烟物资款270＋300，合计570万元。③拆借的烤烟物资款账务结平，还款来源有于某2交回的293.483983万、350万、铜矿公司交回借用的535万、员工垫支（23.5万）、王某3回收等。 3．农行昌某支行出具的《昌某农行涉及烟用物资款的农户小额贷款账务核实报告），主要内容：保山市分行组建工作组于2016年5月16日进驻农行昌某支行，对于沿江案所涉占用农户小额贷款资金进行了账务核实，核实情况主要为： （1）2011年4月12日于沿江协调翁某镇赵春海等25户小额贷款74万元，用于归还不良贷款李某4（高某1）27.5万元、王某325万元、吴某221万元及相应利息。2012年7月30日于沿江拉用更戛烤烟物资款归还该笔贷款本息80.479265万元。经办人：杨某7、谢某1。 （2）2011年5月25日于沿江协调安排大田坝、耉街小额信贷站、更戛红庆糖厂农户贷款合计565.5万元借给铜矿公司使用。经办人：杨某7（杨某7承认2012年8月31日于沿江安排办理铜矿公司交来的600万元用于归还565.5万元贷款，差额的34.5万作为资金使用费由三家即大田坝、耉街、糖厂进行分配，账务了清） （3）2012年6月28日于沿江从兴茂公司借入260万元，其中60万元中，归还不良贷款杨某816.385885万元、耉街小额信贷站3.24022万元、湾甸小额信贷站16.665195万元、柯街小额信贷站22.067869万元、兴茂公司利息1.541万元，余998.41滚入他笔拉用。于沿江2012年10月28日拉用物资款60万还兴茂公司。经办人：杨某7、谢某1。 （4）2012年7月30日拉用更戛烟用物资款140万元，其中：归还有街小额信贷站3.28485万、借铜矿30万（实用126535.44元），归还翁某小额信贷站80.52033万元（本息80.479265万元、罚息410.65元）、王某3占用3户16.769994万元、兴茂公司利息3.68万元。经办人：杨某7、谢某1。 （5）2012年8月23日杨某6与更戛红庆糖厂借款600万用于铜矿公司调头，29日调头结束后，铜矿将款项归还农行过程中，于沿江未将该笔款归还更戛红庆糖厂，另用于：归还大田坝小额信贷站134万、耉街小额信贷站101.5万元、更戛红庆糖厂322.7万元（注：合计558.2，即归还565.5万元贷款）、借铜矿公司41.8万。2012年10月18、19日拉用更戛主烟用物资款600万元用于归还红庆糖厂。经办人：杨某7、谢某1（未按期归还所借调头款而是作他用，并拿农行所借调头款41.8万给铜矿，后拆借物资款还调头款） （6）2012年9月19日于沿江拉用大田坝烤烟物资款131.373682万元，其中：借给铜矿公司50万元、归还柯街小额信贷站93.509024万元，不足部分从上述（2）（3）结余的23.191123万元中支出使用，同月21日于沿江归还一笔贷款1.386万元，现金提取，无法查找帮谁还贷（杨某7陈述已拿款1.386万给于）；10月18日、11月19日安排杨某7存入兴茂公司合计3.68万元。至此，所拉用烟用物资款931.373682万元，剩5.989781万元于同年12月27日杨某7存入于沿江指定胡某9818账户。 2010-2012年，拉用的烟用物资款共涉及农户小额贷款和农村生产经营贷款9笔，金额913.6万元，其中：2010年前，4笔，127.1万元；2010年3笔，147万元，2011年2笔，639.5万元，（期间，2011-2012用耉街信贷站农户小额贷款1088000元借给铜矿使用，20120829铜矿归还，用大田坝农户小额贷款1340000借给铜矿用，20120829于沿江拉用更戛物资款由铜矿归还大田坝本息1461167.72元，20110524用红庆糖厂农户小额贷款3227000给铜矿，铜矿已归还）。 证实：根据该报告及相应表格数据：①于沿江2012年归还各乡镇农户不良贷款的金额为：翁某80.479265万元。（20120730）、柯街115.576893万元（22.067869＋93.509024，20120628、20120921）、湾甸16.665195万（20121221）、王某3占用3户16.769994万元（20120730）、杨某8贷款16.385875万元（20120629），合计245.877222万元，其中，去掉用杨某1860万元借款归还的杨某816.385885万元、湾甸小额信贷站16.665195万元、柯街小额信贷站22.067869万元，于沿江拆借烤烟物资款归还农户不良贷款的数额为190.758273万元。②565.5万元系于沿江用杨某6出面与更戛红庆糖厂所借600万元偿还，当时于沿江在该600万帮铜矿公司调头后，未及时归还，而是用于归还565.5万元及借给铜矿公司41.8万。③于沿江拆借的烤烟物资款中，借给铜矿公司30万、50万。并拿农行所借调头款41.8万给铜矿。 （七）其他综合类证据： 系农行相关文件、说明材料、进行调查的谈话记录、公章使用规定、于沿江在调查阶段的自书材料等。 1．农银云坤、（2016）430号《关于对保山市昌宁支行原行长于沿江涉嫌集资诈骗案件相关人员进行责任追究的通知》《关于给予谢某1记大过处分党内警告处分的决定》《关于解聘及聘任杨某7等同志职务的通知》，证实：省分行2016年5月10日印发，予以农行昌某支行相关人员责任追究：于沿江开除公职、开除党籍，杨某6撤职、开除党籍，施某（原副行长）撤职、留党察看两年，李某3（原纪委书记、副行长）记过，王某1（原公司业务部经理）撤职、留党察看两年，杨若冰（施甸支行综合管理部副经理）记大过，谢某1（原公司业务部客户经理，2014年6月为科员）记大过、党内警告处分，解聘杨某7昌宁前进分理处主任职务调柯街分理处任客户经理，曾某（风险管理部员工）记大过，朱某、王某6（综合管理部员工）记大过。 2．保山烟草公司出具的2012-2014烤烟物资款回收情况汇总表，证实：2012-2013农行昌某县各乡镇烤烟物资款均全部回收，2014后农行不再代收，由烟草公司自行回收。 3．《农行省分行调查谈话笔录》《情况说明》《与于沿江谈话记录》。证实：2015年8月17日17：30-18：35，在，于沿江在省分行调查谈话中交代了部分对外借款情况；同年7月28日于沿江手写《情况说明》交代其出于公心帮助灏煜灵铜矿公司借款走出困境，认识到所犯错误，承诺8月10日前处理好事情，处理不好的接受追责和处理；《与于沿江谈话记录》中交代借给罗某3、赵某4资金。 4．保山分行案件风险信息快报，证实：于沿江内部案发具体经过，与省分行调查工作组出具的调查报告基本一致。 5．于沿江等在内部调查阶段所做陈述及自书材料，（1）函询情况反馈表，证实：2015年8月13日，于沿江向保山市分行针对协助铜矿公司调头进行说明，于沿江自书两页纸，交代基于铜矿公司增量授信可以贷款后还款，为铜矿公司筹措资金350万、285万，之后铜矿公司没有还款，导致对外借款及对外借款大致情况。 （2）农行省分行、保山市分行调查谈话笔录，证实：2015年8月17日、21日、24日接受省分行纪委监察室调查谈话，交代了部分借款、借款原因、铜矿公司贷款等事情。2015年9月6日、10日、12日保山市分行与于沿江谈话，于沿江交代了部分借款情况。 （3）农行省分行监察室提供的于沿江自书《情况说明》《借款情况说明》《借款基本情况》《向外借款情况说明》《于沿江向外借款过程情况说明》《情况说明》，证实：2015年8月17日于沿江自书《情况说明》，交代了未归还的10笔对外借款情况；后自书《借款情况说明》《借款基本情况》，交代对外20余笔对外借款情况及金额分类合计、总额；同月20日出具打印版《向外借款情况说明》、30日出具打印版《于沿江向外借款过程情况说明》，对所涉对外借款的数额、发生经过进行了梳理交代；19日出具打印版《情况说明》，陈述其借款缘由是出于公心，帮助铜矿公司筹措资金，于2012年4月开始筹措（入周某350万、入铜矿285万），后累计达4619.5667万元。 （4）云南省分行、市分行与王某1、杨某6等相关人员的调查笔录。主要内容：调查的内容不及公安询问笔录深入，基本为表面、概要性的谈话，被询问人的回答与公安询问时的所作回答基本一致。其中，其他细节问题有：王某1的妻子系熊某2，农行昌某支行24个支付点都使用员工家属的名义开立账户用于烟草款代收。王某1评价于沿江担任副行长后工作还行，参与了两笔贷款调头后，感觉胆子大。 杨某7承诺书：2012年8月31日于沿江安排办理铜矿公司交来的600万元用于归还565.5万元贷款，差额的34.5万作为资金使用费由三家进行分配，账务了清。农行昌某支行信贷合同章由风险部曾某保管。 6．云南省分行监察室2016年5月17日出具的《情况说明》，证实：省分行2015年8月27日党委会研究决定将于沿江涉嫌犯罪事实移送公安司法机关处理。昌某支行于同年9月7日移送。 7．云南省分行2016年5月16日出具的《关于于沿江涉案罪名的说明》，证实：昌某检察院以集资诈骗罪批捕于沿江后，省分行在上报银监会、农总行后，该也同意认可该案件定性，以于沿江涉嫌集资诈骗罪进行确认统计。 8．保山市分行打印的《司法查询报告》（铜矿公司、彭春），证实：铜矿公司账户2012年8月23日从更戛红庆糖厂入600万元、东兴食品公司100万元，24日转贷700万，30日转彭春账户695.83万元；彭春账户2012年8月31日现支600万元、95.83万元。 9．中国农业银行、省分行等关于行政印章、信贷合同专用章使用管理的有关文件规定，（1）农行云南省分行、市分行关于加强行政印章的管理的通知，证实：2014年年底，农行省、市分行发文，进一步加强行政印章的规范管理。 （2）农银发（2009）215号关于印发《中国农业银行行政印章管理办法》的通知中，该《管理办法》明确规定行政印章用于“不便使用业务印章的公务活动”，“使用行政印章必须经本行有权领导人签字同意”或经“被有权领导人授权的被授权人签字同意”。 （3）农某规章（2010）13号省分行发《中国农业银行云南省分行行政印章管理实施细则》，在上述规定的基础上，规定“业务需要该支行行政印章，经办人要填写印章申请单，由部门负责人及网点负责人审核签字，再由支行行领导或是支行行领导授权办公室负责人签字认可，方可盖章”“各级行在使用行政印章时，用印部门经办人必须认真填写“用章申请单”，说明用印事项、用印份数，“外出使用，经办公室主任同意后，办理借章手续……两人携带印章乘专车前往用章”。 （4）农某办发（2014）961号01月4日发）省分行《关于进一步加强行政印章管理的通知》，规定“各二级分行、县支行、城区管辖支行副职领导本人用印必须经该行一把手签字批准；本行“一把手”本人用印必须由该行纪委书记签字批准，行政印章“严禁用于隔着涉及民间借贷、违规担保和非法集资活动的函件，不得以行政印章代替业务印章或用于行政印章适用范围以外的事项”。 （5）农银保办发（2014）1430号（12月2日发）保山市支行《转发省分行关于进一步加强行政印章管理的通知》，特别规定不得在空白合同、无字纸等上用印，外出使用须经办公室主任同意，办理借章手续等。 （6）农银规章（2012）101号（7月5日发）关于印发《中国农业银行信贷合同专用章管理办法》的通知，该《管理》办法明确规定信贷合同章使用于合同范围，“信贷合同专用章由信贷合同专用章专管员负责加盖印戳，不得由他人代为盖章。信贷合同专用章专管员对于经预审合格的信贷合同，在农业银行法人／负责人或授权代理人等有权人签字后，加盖信贷合同专用章”、“信贷合同专用章保管机构建立《中国农业银行信贷合同专用章管理登记簿》”、“不得携带外出”。证实：于沿江对外借款借条上加盖行政印章或信贷合同专用章，违反了农业银行规章管理相关规定；施甸、昌某支行在印章的管理没有按照规定进行。 10．中国农业银行、省市分行等关于员工行为的有关文件规定：（1）农银规章（2013）99号《中国农业银行员工违反规章制度处理办法（修正案）》中规定“利用本行名义、场所、印章、凭证、便签、员工身份等从事民间借贷、非法集资和违规担保活动”、“组织民间借贷或充当资金中介，造成不良后果的”的给予有关贵任人开除处分；“帮助客户还贷，掩盖贷款真实形态的”、“把本人账户提供给他人使用或借用客户账户为他人过渡资金的”，给予有关责任人警告至记大过处分。（2）农银规章（2011）154号（11月4日发）《中国农业银行严格禁止员工行为的若干规定》中严禁员工行为有：严禁员工截留、借用惠某，套取农户贷款资金；严禁员工借用客户资金或借资金给客户使用；严禁员工组织、参与或介绍民间融资；严禁强令、指使、授意员工违规办理业务。证实：从该两个规定来看：①于沿江以本行名义对外借款、拆借烤烟物资款、为各乡镇不良贷款农户归还贷款等行为都违反了农行有关员工行为的规定；②565.5万贷款贷出、为铜矿公司贷款调头等行为均系违规行为。 11．农银发（2009）190号《中国农业银行小额贷款管理办法（试行）》（5月13日发），证实：农行农户小额贷款指农行对农户家庭内单个成员发放的小额自然人贷款。授信额度3千-5万元，单笔贷款期限一般1年或3年。 12．《农行昌某支行关于铜矿公司3000万元增量授信未发放的情况说明）》（含系统截图），证实：2012年2月17日铜矿公司申请授信额度在5000万基础上新增3000万，共计8000万，同年5月10日经省分行通过，但有限制性条款：取得采矿许可证并办理抵押、取得排污许可证并连续三个月达到日产1000吨生产能力。但铜矿公司未满足该条件，故未对其发放新增的3000万贷款授信额度。 13．农行保山分行《风险事件报请情况》、保山银监局《行政处罚决定书》（保银监罚决字［2015］4号）及送达回证等，证实：2015年8月24日农行保山分行于沿江、杨某6、施某、王某1等人违规行为及调查情况上报保山银监分局：中国银监会保山监管分局2015年12月24日将《行政处罚决定书》送达于沿江，认定其存在冒用支行名义吸收资金（理由：借款行为未取得上级部门同意、未在支行党委会、行务会上记录；使用公章未做登记，违反公章管理有关规定〉、引发案件及法律诉讼风险，违反了《中华人民共和国商业银行法》52条和《银行业金融机构董事（理事）和高级管理人员任职资格管理办法》第8、9条，作出“取消银行业金融机构高级管理人员终身任职资格”的行政处罚。 14．杨正会提供的于沿江2015年8月22日、26日、27、29日、9月6日通过电子邮件发送的《向外借款情况说明））2份、《向外借款明细》（表格）4份，证实：于沿江在2015年8月22日至9月6日，通过电子邮件将对外借款情况整理后发送给杨某15，杨某15下载打印后提供给公安机关。该部分材料于沿江交代了自2013年起的对外借款情况，日期、数额、去向等均进行了记载。 15．农行保山分行2016年6月30日出具的《农行开展对于沿江涉嫌犯罪调查情况说明》，证实：保山分行谈话后，于沿江交代了与三个人的对外借款情况，后保山分行进行内外调查，发现其借款问题严重，发出函询情况通知书，后于沿江在反馈表中交代其大量借款情况。 16．农行昌宁支行2016年3月7日出具的《昌宁县公安局调取于沿江案件的证据材料的说明》，证实：经与经办人核实，农行昌某支行代收烤烟物资款具体做法为：大田坝、更戛、珠街、翁某、柯街、温泉由分行在各烟站的业务员将款项收缴后，存入烟草公司指定账户；耉街、珠街、卡斯由系统将款项代扣到乡镇小额信贷账户，由小额信贷站工作人员将款项交分行业务员存入烟草公司指定专户。 17．中国农业银行云南省分行调查工作组的《杨某6、于沿江涉嫌违法犯罪案件调查情况报告》，证实：农行昌某支行烟用物资款（优质烟补贴）使用的智付通管理存在较大风险隐患：一是大额现金支付无有权人审批或调拨通知，存在随意支取性；二是未建立相关账务收支明细，卡片管理人（经办人）对收支使用情况不清；三是烟用物资款卡片管理混乱，存在未办理任何手续就将银行卡借出使用的情况。 18．农行昌某支行出具的《灏煜灵铜矿公司贷款情况证明》，证实：灏煜灵铜矿公司在农行昌某支行贷款6笔4800万元，借款日期均为2015年5、6月，到期日期2016年5，6月。 19．证人曾某（农行昌某支行风险管理部风险经理）证言，证实：信贷合同章如何违规盖出不知情。 20．证人王某6（中国农业银行昌某县支行综合部文秘人员）证言，证实：行政公章如何违规盖出不知情。 以上证据被告人及辩护人对部分证据的证明内容有不同意见，本院认为上述证据收集程序合法，内容客观真实，相互之间具有关联性，本院予以采信。被告人于沿江的辩护人向本院申请调取赵某4诈骗一案的生效裁判文书，本院依法调取了云南省保山市中级人民法院（2016）云05刑初第221号刑事判决书、云南省高级人民法院（2017）云刑终376号刑事裁定书，上述文书已生效，证实了赵某4明知自己没有实体经营项目也无融资、引资能力，仍然以开发水电项目或者帮助昌某铜矿分公司融资需要支出费用为由，在2010年6月至2015年7月期间，先后多次骗取于沿江人民币1081.8万元及价值人民币72.2303万元的房产一套和车位一个。经多次催促，赵某4还于沿江68万元，其余款项1013.8万元被其用于归还个人债务及挥霍。辩护人向某5雄飞、杨某1、查某1、杞绍平、昌某恒盛糖业有限责任公司法定代表人苏某、刘某1、范某1、李某1、辉映福、李某2、穆某1、杨某4、杨某5、赵某1、鲁某1、于某1等16名证人笔录均反映同一问题，证人认为没有被骗，他们借款是借给农行贷款调头，借款应由农行偿还，本院认为与在案其他证据相印证，对辩护人的取证予以采信。 本院认为，被告人于沿江在担任中国农业银行昌某县支行、施甸县支行副行长、行长期间，违规将“农户的小额”贷款借给铜矿公司使用，到期铜矿公司无法归还，便与原昌宁县支行行长杨某6向昌宁县人民医院借款200万元，其中一份部给赵某4作为融资使用，但赵某4无法融资，杨某6向更戛红庆糖厂借款600万元作为调头，之后于沿江占用烤烟物资款归还更戛红庆糖厂。为了压降不良贷款的指标，于沿江占用烤烟物资款归还不良贷款。在这种情况下，于沿江采取借款归还占用的烤烟物资款，擅自违反印章管理的规定，以昌某县支行的名义向外借款，采取借后款还前款方式，造成现在有大量的资金无法归还，形成恶性循环，到案发造成3841.35万元无法归还的事实，违规贷款、占用烟用物资款、贷款调头、向外借款均属违规行为。中国农业银行股份有限公司为上市、国有控股，其登记注册类型为国有企业，被告人于沿江身为国有公司、企业、事业单位人员滥用职权，造成国有公司、企业遭受特别重大损失达3841.35万元，其行为构成国有公司、企业、事业单位人员滥用职权罪，其挪用资金是借款中的一个环节，不作重复评价。公诉机关指控被告人于沿江犯集资诈骗罪、挪用资金罪属定性错误，本院予以纠正。指控被告人于沿江向某1勇奇借款，因证据不足不予认定，指控于沿江向范某1、熊某1借款的金额有误，本院予以更正。被告人于沿江在接受农行省市分行调查初期仅交待与三人借款情况，随着调查深入才逐步交待大量借款情况，且在调查期间继续向他人借款，后被公安机关抓获，就其行为不属于主动投案，不认定为自首，但其归案后如实交待犯罪事实，认罪态度好。辩护人的部分辩护意见与查明事实及法律规定相符，本院予以采纳。附带民事诉讼原告人刘某1的诉讼请求经审查，不属于刑事附带民事诉讼案件受案范围，应当驳回。被告人于沿江滥用职权行为致使国有企业遭受特别重大损失，社会影响恶劣，鉴于其归案后认罪态度好，对被告人于沿江从轻处罚。为维护社会主义市场经济秩序，依照《中华人民共和国刑法》第一百六十八条、第六十七条第三款、第六十一条、第六十四条之规定，判决如下： 一、被告人于沿江犯国有公司、企业、事业单位人员滥用职权罪，判处有期徒刑五年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月14日起至2020年9月13日止。） 二、驳回附带民事诉讼原告人刘某1的起诉。 三、扣押的140.097241万元与本案无关，但已经移交，应当由查封、扣押、冻结机关依法处理。扣押被告人现金1700元属于被告人合法所有返还被告人；冻结基金约12671.88元未随案移交，应由查封、扣押、冻结机关负责处理。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向云南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长林发文 审判员丁友保 审判员申力 二〇一八年三月五日 书记员董雅倩","writId":"0352979693bafcfe5db274cd9893fee5355","writName":"于沿江、中国农业银行股份有限公司昌宁县支行集资诈骗、挪用资金一审刑事判决书"}
