{"ajId":"0fe9933b-ce23-4f39-930f-2055db3adb72","ajName":"沈浪靖等人故意伤害一案","ajjbqk":" 原审判决认定，2003年5月28日晚，沈智荣与林胜武途经合浦县白沙镇那潭村委长田村时，因故与刘乙等人发生矛盾。沈智荣的叔父沈浪靖以沈智荣被刘乙打伤为由，找刘乙索要医疗费遭到拒绝。同年5月30日晚9时许，被告人沈浪靖召集被告人沈海靖和沈富城、沈汝兵、沈善响、沈王、沈智荣（均已被判刑）等近二十人持铁管、木棍，分别乘摩托车或步行到那潭村委山塘村路口伏击刘乙等人。当石甲康驾驶摩托车搭石甲、刘甲途经该处时，遭到沈浪靖、沈海靖、沈富城、沈汝兵、沈善响等人持铁管、木棍拦截殴打，其中石甲康被乱棍打死，石甲被打致轻伤，达十级伤残。经法医鉴定，石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。 沈浪靖、沈海靖分别于2011年11月26日、10月21日到合浦县公安局投案。 认定上述事实的证据有，被害人石甲的陈述，证人陈某某、刘甲、刘乙、石某、刘丙、刘丁、刘戊、沈某的证言，归案证明、现场勘查笔录及现场示意图，尸体检验报告、伤情鉴定书及鉴定告知书，法医学伤残评定书、辨认笔录、刑事附带民事判决书、户籍证明、收条及谅解书，同案人沈汝兵、沈善响、沈智荣、沈富城、沈王的供述，被告人沈浪靖、沈海靖的供述。 原审判决认为，被告人沈浪靖、沈海靖故意伤害他人身体，致一人死亡、一人轻伤并达十级残疾，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，均已构成故意伤害罪。公诉机关指控的罪名成立。在故意伤害共同犯罪中，沈浪靖是组织及领导者，与沈海靖均积极实施殴打犯罪行为，均起主要作用，均系主犯，依法应按照其所组织或者参与的全部犯罪处罚。被告人沈海靖归案后积极劝说沈浪靖投案，可酌情从轻处罚。被告人沈浪靖、沈海靖虽系自动投案，但归案后均没有如实供述各自在本案中的具体行为及作用，不属如实供述主要犯罪事实的情形，不应认定为自首。两被告人归案后积极赔偿被害人家属损失并取得谅解，依法可酌情从轻处罚。根据1997年修订的《中华人民共和国刑法》第二百三十四条，《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款之规定，判决：一、被告人沈浪靖犯故意伤害罪，判处有期徒刑十五年。二、被告人沈海靖犯故意伤害罪，判处有期徒刑十年。 原审被告人沈浪靖上诉称：1、原判认定其组织并带领本村二十多名男子到那潭村委山塘村路口处伏击报复刘乙，是本案的组织者、领导者与本案案情不符。当晚其只与沈富城、沈善响等几人去找刘乙商谈叫刘乙赔偿沈智荣医疗费的事宜，未找到人。事后发生的伤害案是因随后去找刘乙谈判医疗费的沈大、牛仔等人被刘乙的人殴打引起大家的激愤而引发，不是其组织、指挥。2、其主动投案，并如实供述自己的犯罪事实，是自首，一审不认定不当。3、其归案后积极赔偿了被害人家属的经济损失，得到被害人亲属的谅解，依法应从轻或减轻处罚。原判量刑过重，要求二审法院减轻处罚。 沈海靖上诉提出：其到现场时打斗已结束，其没有持棍参与打人；不是其提出犯意，一审判决认定其在共同犯罪中是主犯事实不清，证据不足。其主动投案，如实供述，还劝说同案人沈浪靖投案，应构成自首，一审不认定其自首情节不当。 在二审庭审中，沈海靖承认持棍参与殴打被害人，同时提出当晚其没有参与同沈浪靖等人一起去找刘乙要医药费，其是在打斗发生时才赶到现场参与打人，并只得持棍打其中一被害人下身一棍，在共同犯罪中是从犯，要求二审从轻判处。 沈海靖的辩护人提出的辩护意见是：沈海靖主动投案，归案后能主动承认基本的犯罪事实，构成自首；沈海靖在本案中不是纠集、指挥者，不是主犯；沈海靖能主动赔偿被害人家属的损失，得到被害人家属的谅解。认为沈海靖在共同犯罪中的作用不比沈富城等人的大，处刑却比沈富城的重，一审量刑不当，要求二审从轻判处。 二审期间，上诉人及其辩护人无新证据提交。 检察员发表出庭意见认为，一审判决认定的事实清楚，证据确实、充分，定性准确。沈浪靖在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；一审认定沈海靖是主犯的证据不充分；沈浪靖、沈海靖归案后不如实供述犯罪事实，不构成自首；但沈海靖在二审法庭上如实供述，依法可酌情从轻判处。一审对沈浪靖处刑偏轻，建议二审法院对二上诉人公正判处。 经二审审理查明，2003年5月28日晚，沈智荣与林胜武途经合浦县白沙镇那潭村委长田村时，因故与刘乙等人发生矛盾。沈智荣的叔父即上诉人沈浪靖以沈智荣被刘乙打伤为由，找刘乙索要医疗费遭到拒绝。同年5月30日晚9时许，沈浪靖召集上诉人沈海靖和沈富城、沈汝兵、沈善响、沈王、沈智荣（均已被判刑）等近二十人持铁管、木棍，分别乘摩托车或步行到那潭村委山塘村路口伏击刘乙等人。当石甲康驾驶摩托车搭石甲、刘甲途经该处时，沈浪靖、沈海靖与同伙沈富城、沈汝兵、沈善响等人持铁管、木棍拦截殴打，其中石甲康被乱棍打死，石甲被打致轻伤，达十级伤残。经法医鉴定，石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。 沈浪靖、沈海靖作案后逃跑，分别于2011年11月26日、10月21日到合浦县公安局投案。 上诉人沈浪靖、沈海靖归案后分别赔偿被害人石甲康家属的经济损失人民币4.5万元、1万元，得到被害人家属的谅解。 认定上述事实的证据有： 1、被害人石甲陈述，2003年5月30日晚约10时，石甲康驾驶一辆两轮女装摩托车搭其和刘甲从那潭长田村出来准备回西坎村，其坐在中间。途经那潭山塘村路口时，突然十多个青年仔持铁管、木棍从路边树林中冲出来拦住摩托车，举棍对着其与石甲康一阵猛打，刘甲见状跳下摩托车往路边树林中逃跑了。其嘴部、面部被打了两棍，当场倒在路边的水沟里，接着石甲康也被打倒压在其身上，后其昏了过去。当晚在长田村玩时，刘乙说过晚上那潭沈屋的人可能到长田村打架闹事。 2、证人刘甲的证言证实，2003年5月30日晚8时40分左右，其和“十五”（石甲）和“亚大”（石甲康）驾驶一辆两轮女装摩托车去楼子村的路上，碰见其本村的“刘十二”（刘乙）、刘丁等人在本村靠近公路边的晒谷场商量那潭村的人要刘乙赔偿的事。当时由石甲康开车，其坐在最后，开到山塘村路口时停车小便，其看见往白沙方向的右前方二三十米处有电筒光，大约有三四支电筒，还听见有折断树枝的声音。接着其三人继续往白沙方向行驶，大约开了十几米，有十二三个人从右边的树林里冲出来，冲在最前面的那个年轻人持一根长约1.85米的大木棍横向从摩托车前方向其三人打来，其听见木棒打中摩托车后视镜镜杆的声音。摩托车摇摇晃晃往前冲了七八米后，其、石甲康、石甲和摩托车全部倒在公路左边的水沟旁。其连忙爬起来，看见那十几个人追上来，就往公路右前方的树林跑去，其回头看见有三个人持一支电筒在追其，继续跑离现场。 3、证人刘乙的证言证实，2003年5月28日晚，其和荣仔及沈汝兵的弟弟发生矛盾，其打了和荣仔一巴掌，听说沈汝兵的弟弟后来返回时又被打了，沈屋村的人以为是其打的。5月29日中午及5月30日晚约8时许，那潭村的沈汝兵及沈富城等人先后找其，质问其是否打了沈汝兵的弟弟。30日晚，在其村玩的两个西坎仔及刘甲开摩托车往村外去，过了十分钟，其和刘丁、周君宝怕两个西坎仔被那潭仔打，就开摩托车从山塘村小路追赶西坎仔。当到小路路段时，其看见前边有两辆摩托车，那潭村的人搭着的一个青年仔手持棍子，其就倒车回村里去，他们从后面跑上来追其几人打，追了一段停下来。晚上约10时许，其村的人在山塘村的路口看见西坎青年驾驶的摩托车倒在水沟边，两个西坎楼子村的青年仔被打成重伤倒在地上，就开摩托车搭他们到白沙医院抢救。 4、证人石某的证言证实，2003年5月30日晚，石甲康开一辆女装摩托车搭刘甲和石甲回楼子村，没过多久长田村的“十二”（刘乙）打电话和其说石甲康他们到山塘村路口时被人打了。其到现场看见石甲康开的摩托车倒在那里及刘甲的衣服、一些血迹。其打电话给刘乙，得知石甲康和石甲已经被送到镇卫生院治疗。 5、证人刘丙、刘丁、刘戊的证言基本一致，证实2003年5月30日晚约10时许，案发前到长田村玩的两个西坎仔驾驶摩托车途经山塘村路口时被人打致一死一伤。另证人刘丁作证称案发时其在山塘村路口看见沈屋村的“沈蛇大”等十多人，对方持木棍追打其一方的人。证人刘丁、刘戊的证言还证实案发当晚约8时，沈浪靖等三人到长田村质问刘乙为何殴打沈智荣。 6、证人沈某的证言证实，案发当晚沈浪靖、沈善响等人在其小卖部前的戏台边闲谈，三十分钟后沈海靖来其小卖部打电话。他们先后往戏台的西边方向去。 7、归案证明证实，上诉人沈浪靖、沈海靖分别于2011年11月26日、10月21日到合浦县公安局刑侦大队投案。 8、刑事现场勘查笔录及现场示意图证实，案发现场位于合浦县白沙镇那潭村委山塘村道路口往白沙方向40米的公路处及案发现场的概况，现场提取铁棍6根，木棍1根等物。 9、（2003）合公技法字第159号尸体检验报告书及鉴定结论通知书、尸检照片证实，被害人石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。公安机关已将该检验结果告知上诉人沈浪靖、沈海靖。 10、（2003）合公法字第171号伤情鉴定书及鉴定结论通知书、伤情照片、住院病历等材料，证实被害人石甲被打受伤的概况，经鉴定其损伤程度已构成轻伤。公安机关已将该伤情鉴定结论告知上诉人沈浪靖、沈海靖。 11、合浦县人民法院出具的合法评定字（2004）3号法医学伤残评定书，证实被害人石甲属十级残疾。 12、辨认笔录证实，经沈智荣辨认，指认沈浪靖、沈海靖参与本案。 13、刑事附带民事判决书，证实同案人沈富城、沈王、沈智荣、沈善响、沈汝兵因本案先后被判刑罚的情况。 14、户籍证明证实上诉人沈浪靖、沈海靖作案时均已达应负完全刑事责任年龄。 15、收条及谅解书等材料，证实被害人石甲康的母亲陈某某分别收到上诉人沈浪靖、沈海靖的赔偿款人民币4.5万元及1万元，陈某某对二上诉人表示谅解。 16、同案人沈汝兵供述，2003年5月28日晚，其堂弟沈智荣途经合浦县白沙镇那潭村委长田村时被刘乙等人打伤。次日中午其与沈智荣、“七哥”去长田村找刘乙索要医药费，但刘乙拒绝赔偿。同月30日晚10时左右，其村的“牛头十叔”（沈浪靖）、“车二”（车两达）、“锡虎九”组织约二十人到那潭村委山塘村路口处埋伏，伺机报复刘乙等人。当晚其听说山塘村路口有人打架，就自己开摩托车过去，在山塘村的树林里折断一根长约1米的木棍。到山塘村路口时其看见沈浪靖、车两达、“锡虎九”、“猫八”（沈善响）、“蛇大”等十几个人拿木棍和铁棍围着两个人殴打，其也拿木棍冲上去殴打对方，对方被打倒在地，打约一分钟后大家分散离开。次日其听说打死人了。参与打人的还有沈王、沈富城、沈海靖等人。 17、同案人沈善响供述，2003年5月30日晚9时许，其和沈越开摩托车到山塘村路口时，“乌龟四”叫其去和长田村的人打架，并给其一根长约160CM的水管。其一伙分成两批人，当一辆坐着三个人的摩托车开到前面那批人的面前时，被他们打倒在地，接着听见有人说“有一个人跑了”，其后面这批人“锡棠十四”、“蛇大”、“马骝十九”（沈富城）等人就去追，但没追到。参与打人的有沈富城、“牛头十叔”（沈浪靖）、“老狗”（沈海靖）、“乌龟四”、“锡棠十四”等近二十人。 18、同案人沈智荣供述，2003年5月28日晚，其与林胜武途经长田村时被刘乙等人打伤。其堂兄“拉尾六”（沈汝兵）和叔父沈浪靖先后找刘乙索赔医药费，但刘乙不肯赔偿。同月30日21时许，沈浪靖纠集沈富城、车两达、沈王等十几人先到村中的戏台集中，然后在沈浪靖及沈汝兵的组织及带领下，其一伙或开摩托车，或步行到山塘路口，把摩托车停放在路边树林里，由其和沈王、“沈十”看守摩托车，其他人全部埋伏在路边草丛里。不久有两辆摩托车相继从长田往埋伏地点开来，不一会就听到有打斗声，其看见沈浪靖、沈汝兵、沈善响持木棍把两个人打倒在路边，一辆女装摩托车也被打翻在路边。当晚其听沈浪靖说被打的两个人是西坎人。参与打人的有沈浪靖、沈善响、沈王、沈富城、沈海靖等十多人，木棍有的是从家里带去的，多数是在山塘至油行队路边的树林里折的。 19、同案人沈富城供述，沈浪靖的侄子“阿十”（沈智荣）被长田仔“刘十二”（刘乙）殴打，2003年5月30日晚，其与沈浪靖、沈海靖等人到长田村找刘乙索赔医疗费不成，沈浪靖就叫其一伙去打长田村的人进行报复。当晚约9时30分，在沈浪靖的带领下，其一伙或开摩托车，或步行到山塘路口，把摩托车停放在路边树林里，由“乌鸡四”（沈王）和沈智荣负责看车，其余人全部由沈浪靖安排埋伏在山塘路口的树林里。当晚约10时许，有三辆摩托车从长田村开出，沈浪靖马上叫出击，其一伙就持木棍及铁水管冲出去，第一辆摩托车车速快冲了过去，第二辆摩托车当场被沈浪靖持木棍一棍打倒在地上，该车上的三人倒在地上，坐在最后的一人爬起来往路边的树林里跑了。沈浪靖、“车二”（车两达）、“猫八”（沈善响）、“老狗”（沈海靖）等人马上围上去持棍殴打其余的两人。其持棍刚想参与殴打，又有一辆摩托车从长田村开出来，其就去拦截该车，该车见状返回村里，其回到打人现场时看见那两人被打倒在路边，摩托车倒在一旁。参与殴打的人还有“拉尾六”（沈汝兵）、沈海、沈王、沈智荣等二十多人。棍子有的是从家里带去的，有的是在山塘村边的树林里折的，铁水管由沈善响带去。 20、同案人沈王供述，案发前两天，沈智荣被长田村的人殴打，后双方未能就医药费的问题达成协议。2003年5月30日晚上，沈浪靖组织其村的近二十个人到山塘村路口报复长田村的人。约21时30分开摩托车到山塘村与油行村中间公路的木菇地停下，其和“亚十”（沈智荣）留在那负责看车，剩下的人持木棍和铁管往山塘村路口方向走去。不久，他们拦截从长田开来的一辆摩托车，但没有拦到。接着，第二辆摩托车开过来，其听到摩托车倒在地上的声音。约过了十多分钟，去打人的人陆续返回，和其说拦截了一辆摩托车，持木棍和铁管对车上的两个人进行殴打。沈浪靖、沈海靖最先提出去打架，参与打人的有沈浪靖、沈海靖、“阿车二”（车两达）、“猫八”（沈善响）、“拉尾六”（沈汝兵）、“马骝十九”（沈富城）等人。 21、上诉人沈浪靖供述，因其侄子沈智荣途经长田村时被刘乙等人打伤，案发当天下午刘乙约其晚上到长田村谈赔偿的事。当晚7时许，其叫沈富城、车两达、沈善德等人到村中戏台处集中，8时许由其分工，其带沈海靖等人先去长田村商谈，车两达、沈王、沈汝兵在长田村路口接应。和刘乙谈完后，在山塘路口其村一伙人追打驾驶三辆摩托车的西坎仔和长田仔，有两辆逃跑了，有一辆被追上围在中间用水管、木棍乱打。当时留两个人看守摩托车，其和其余的人都去对付长田仔。其跑到现场看见有两个人倒在地上，其拿一根先前在附近折的木棍打其中一人的腿部一棍，然后其一伙跑回村里。当天晚上12时许，其村的“十四”告诉其打死人了，其害怕就逃跑了。沈海靖到其家和其妻子及大哥宣传投案自首能够得到从轻处理的政策，其经过考虑就到合浦县公安局刑侦大队投案。 22、上诉人沈海靖归案后及在一审庭审中供述，案发当晚其到那潭村与山塘村三岔路口处，看见有约5辆摩托车沿山塘村边的小路向长田方向开去，同时还看见沈浪靖、沈善响、沈善德、沈汝兵等十多人往村中撤回，之后其和沈善德等人在村中的戏台边聊他们在山塘路口与长田村打架的事情。参与打西坎人的有沈浪靖、沈善响、车两达、沈王、沈富城、沈汝兵、沈善德等人。其没有参与打被害人。其被监视居住后去做沈浪靖家属的思想工作，宣传国家的法律法规，最后说服沈浪靖的家人找沈浪靖到公安机关投案。 在二审庭审中，沈海靖供述，其到现场时看到同案人正在持械殴打对方的人，其也持木棍打其中一被害人一棍。 上述证据来源合法，证据间相互印证吻合，客观、真实地反映了上诉人沈浪靖、沈海靖与同伙共同实施故意伤害犯罪的事实，并经一审、二审庭审举证、质证，应予以确认。 对于沈浪靖提出在共同犯罪中不是组织、领导者，不起主要作用的上诉意见，经查，同案人沈汝兵、沈智荣、沈富城、沈王均供述，本案因沈智荣被打伤索赔医药费未果，沈浪靖组织并带领本村的约二十名男子到那潭村委山塘村路口处持铁管及木棍伏击报复刘乙，但打错人致一死一伤的犯罪事实，沈浪靖归案后亦承认是其组织沈海靖、沈富城、沈善响、沈汝兵去山塘村找刘乙要医药费，返回途中遇到被害人后即一起持械殴打的事实，所供与同案人的供述基本吻合，足以认定。上诉提出不是组织、领导者，不是主犯的意见不成立。 对于沈海靖上诉提出在共同犯罪中不是主犯的意见，经查，只有同案人沈王称沈海靖参与组织同伙，没有其他证据证实，亦没有相关证据证实沈海靖在共同犯罪中较其他的同案人积极主动，故认定沈海靖是主犯的证据不足，沈海靖上诉及辩护人提出沈海靖不是主犯的意见成立，予以采信。 对于沈浪靖、沈海靖上诉及沈海靖的辩护人提出沈浪靖、沈海靖主动投案，如实供述犯罪事实，是自首，要求二审从轻判处的意见，经查，沈浪靖、沈海靖虽能主动投案，但在一审判决之前，均未主动供述犯罪事实，依法不构成自首。上诉和辩护认为沈浪靖、沈海靖构成自首，要求从轻处罚的意见不成立。 ","cpfxgc":"本院认为，上诉人沈浪靖、沈海靖与同伙持械共同故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，均已构成故意伤害罪。在共同故意伤害犯罪中，沈浪靖是组织及召集者，且持械积极实施伤害犯罪行为，起主要作用，系主犯，依法应按照其所组织或者参与的全部犯罪处罚；上诉人沈海靖持械参与伤害犯罪，在共同犯罪中起次要作用，是从犯，依法应当从轻或减轻处罚；沈浪靖、沈海靖主动投案，但归案后均不如实供述犯罪事实，不构成自首；但沈海靖积极动员同案人沈浪靖投案，在二审庭审中能如实供述犯罪事实，可分别酌情从轻处罚；上诉人沈浪靖、沈海靖归案后积极赔偿被害人家属的经济损失并取得谅解，依法可酌情从轻处罚，综上决定对沈浪靖酌情从轻处罚，对沈海靖减轻处罚。 原判认定的事实清楚，证据确实、充分，定罪准确，对上诉人沈浪靖量刑适当；但认定上诉人沈海靖在共同犯罪中起主要作用，是主犯的证据不足，决定予以纠正。上诉人沈浪靖的上诉意见不成立，不予采信；沈海靖及辩护人以沈海靖在共同犯罪中是从犯，要求对沈海靖从轻处罚的意见成立，决定予采信。检察员认为沈海靖在共同犯罪中是主犯证据不充分，建议本院公正处罚的意见成立，本院予以支持。依照1997年修订后的《中华人民共和国刑法》第二百三十四条第二款，2012年修订后的《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款、第二十七条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下：","pjjg":" 一、维持广西壮族自治区北海市中级人民法院（2012）北刑一初字第69号刑事判决第一项，即被告人沈浪靖犯故意伤害罪，判处有期徒刑十五年。 二、撤销广西壮族自治区北海市中级人民法院（2012）北刑一初字第69号刑事判决第二项，即被告人沈海靖犯故意伤害罪，判处有期徒刑十年。 三、上诉人沈海靖犯故意伤害罪，判处有期徒刑六年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2018年7月17日止）。 本判决为终审判决。","qw":"广西壮族自治区高级人民法院 刑事判决书 （2013）桂刑三终字第20号 原公诉机关广西壮族自治区北海市人民检察院。 上诉人（原审被告人）沈浪靖，曾用名：沈十，绰号“牛头十叔”，男，1972年10月6日出生于广西壮族自治区合浦县，汉族，初中文化，农民，住合浦县××××号。因涉嫌犯故意伤害罪于2011年11月26日被逮捕。现羁押于合浦县看守所。 上诉人（原审被告人）沈海靖，绰号“老狗”、“沈九”、“阿九”，男，1977年10月6日出生于广西壮族自治区合浦县，汉族，初中文化，农民，住合浦县××××号。因涉嫌犯故意伤害罪于2011年10月21日被逮捕，次日被合浦县公安局决定监视居住。2012年7月19日被逮捕。现羁押于合浦县看守所。 辩护人梁伟龙，广西南国雄鹰律师事务所律师。 辩护人杨真杰，广西海城律师事务所律师。 广西壮族自治区北海市中级人民法院审理广西壮族自治区北海市人民检察院指控原审被告人沈浪靖、沈海靖犯故意伤害罪一案，于二○一二年十二月十四日作出（2012）北刑一初字第69号刑事判决，原审被告人沈浪靖、沈海靖均不服，分别提出上诉。本院依法组成合议庭，公开开庭审理了本案，广西壮族自治区人民检察院指派代理检察员陆青柏、黄琳出庭履行职务。上诉人沈浪靖、沈海靖及沈海靖的辩护人梁伟龙、杨真杰到庭参加诉讼。经本院院长批准，延长审理期限一个月，现已审理终结。 原审判决认定，2003年5月28日晚，沈智荣与林胜武途经合浦县白沙镇那潭村委长田村时，因故与刘乙等人发生矛盾。沈智荣的叔父沈浪靖以沈智荣被刘乙打伤为由，找刘乙索要医疗费遭到拒绝。同年5月30日晚9时许，被告人沈浪靖召集被告人沈海靖和沈富城、沈汝兵、沈善响、沈王、沈智荣（均已被判刑）等近二十人持铁管、木棍，分别乘摩托车或步行到那潭村委山塘村路口伏击刘乙等人。当石甲康驾驶摩托车搭石甲、刘甲途经该处时，遭到沈浪靖、沈海靖、沈富城、沈汝兵、沈善响等人持铁管、木棍拦截殴打，其中石甲康被乱棍打死，石甲被打致轻伤，达十级伤残。经法医鉴定，石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。 沈浪靖、沈海靖分别于2011年11月26日、10月21日到合浦县公安局投案。 认定上述事实的证据有，被害人石甲的陈述，证人陈某某、刘甲、刘乙、石某、刘丙、刘丁、刘戊、沈某的证言，归案证明、现场勘查笔录及现场示意图，尸体检验报告、伤情鉴定书及鉴定告知书，法医学伤残评定书、辨认笔录、刑事附带民事判决书、户籍证明、收条及谅解书，同案人沈汝兵、沈善响、沈智荣、沈富城、沈王的供述，被告人沈浪靖、沈海靖的供述。 原审判决认为，被告人沈浪靖、沈海靖故意伤害他人身体，致一人死亡、一人轻伤并达十级残疾，其行为触犯《中华人民共和国刑法》第二百三十四条之规定，均已构成故意伤害罪。公诉机关指控的罪名成立。在故意伤害共同犯罪中，沈浪靖是组织及领导者，与沈海靖均积极实施殴打犯罪行为，均起主要作用，均系主犯，依法应按照其所组织或者参与的全部犯罪处罚。被告人沈海靖归案后积极劝说沈浪靖投案，可酌情从轻处罚。被告人沈浪靖、沈海靖虽系自动投案，但归案后均没有如实供述各自在本案中的具体行为及作用，不属如实供述主要犯罪事实的情形，不应认定为自首。两被告人归案后积极赔偿被害人家属损失并取得谅解，依法可酌情从轻处罚。根据1997年修订的《中华人民共和国刑法》第二百三十四条，《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款之规定，判决：一、被告人沈浪靖犯故意伤害罪，判处有期徒刑十五年。二、被告人沈海靖犯故意伤害罪，判处有期徒刑十年。 原审被告人沈浪靖上诉称：1、原判认定其组织并带领本村二十多名男子到那潭村委山塘村路口处伏击报复刘乙，是本案的组织者、领导者与本案案情不符。当晚其只与沈富城、沈善响等几人去找刘乙商谈叫刘乙赔偿沈智荣医疗费的事宜，未找到人。事后发生的伤害案是因随后去找刘乙谈判医疗费的沈大、牛仔等人被刘乙的人殴打引起大家的激愤而引发，不是其组织、指挥。2、其主动投案，并如实供述自己的犯罪事实，是自首，一审不认定不当。3、其归案后积极赔偿了被害人家属的经济损失，得到被害人亲属的谅解，依法应从轻或减轻处罚。原判量刑过重，要求二审法院减轻处罚。 沈海靖上诉提出：其到现场时打斗已结束，其没有持棍参与打人；不是其提出犯意，一审判决认定其在共同犯罪中是主犯事实不清，证据不足。其主动投案，如实供述，还劝说同案人沈浪靖投案，应构成自首，一审不认定其自首情节不当。 在二审庭审中，沈海靖承认持棍参与殴打被害人，同时提出当晚其没有参与同沈浪靖等人一起去找刘乙要医药费，其是在打斗发生时才赶到现场参与打人，并只得持棍打其中一被害人下身一棍，在共同犯罪中是从犯，要求二审从轻判处。 沈海靖的辩护人提出的辩护意见是：沈海靖主动投案，归案后能主动承认基本的犯罪事实，构成自首；沈海靖在本案中不是纠集、指挥者，不是主犯；沈海靖能主动赔偿被害人家属的损失，得到被害人家属的谅解。认为沈海靖在共同犯罪中的作用不比沈富城等人的大，处刑却比沈富城的重，一审量刑不当，要求二审从轻判处。 二审期间，上诉人及其辩护人无新证据提交。 检察员发表出庭意见认为，一审判决认定的事实清楚，证据确实、充分，定性准确。沈浪靖在共同犯罪中起主要作用，是主犯，依法应按其所参与的全部犯罪处罚；一审认定沈海靖是主犯的证据不充分；沈浪靖、沈海靖归案后不如实供述犯罪事实，不构成自首；但沈海靖在二审法庭上如实供述，依法可酌情从轻判处。一审对沈浪靖处刑偏轻，建议二审法院对二上诉人公正判处。 经二审审理查明，2003年5月28日晚，沈智荣与林胜武途经合浦县白沙镇那潭村委长田村时，因故与刘乙等人发生矛盾。沈智荣的叔父即上诉人沈浪靖以沈智荣被刘乙打伤为由，找刘乙索要医疗费遭到拒绝。同年5月30日晚9时许，沈浪靖召集上诉人沈海靖和沈富城、沈汝兵、沈善响、沈王、沈智荣（均已被判刑）等近二十人持铁管、木棍，分别乘摩托车或步行到那潭村委山塘村路口伏击刘乙等人。当石甲康驾驶摩托车搭石甲、刘甲途经该处时，沈浪靖、沈海靖与同伙沈富城、沈汝兵、沈善响等人持铁管、木棍拦截殴打，其中石甲康被乱棍打死，石甲被打致轻伤，达十级伤残。经法医鉴定，石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。 沈浪靖、沈海靖作案后逃跑，分别于2011年11月26日、10月21日到合浦县公安局投案。 上诉人沈浪靖、沈海靖归案后分别赔偿被害人石甲康家属的经济损失人民币4.5万元、1万元，得到被害人家属的谅解。 认定上述事实的证据有： 1、被害人石甲陈述，2003年5月30日晚约10时，石甲康驾驶一辆两轮女装摩托车搭其和刘甲从那潭长田村出来准备回西坎村，其坐在中间。途经那潭山塘村路口时，突然十多个青年仔持铁管、木棍从路边树林中冲出来拦住摩托车，举棍对着其与石甲康一阵猛打，刘甲见状跳下摩托车往路边树林中逃跑了。其嘴部、面部被打了两棍，当场倒在路边的水沟里，接着石甲康也被打倒压在其身上，后其昏了过去。当晚在长田村玩时，刘乙说过晚上那潭沈屋的人可能到长田村打架闹事。 2、证人刘甲的证言证实，2003年5月30日晚8时40分左右，其和“十五”（石甲）和“亚大”（石甲康）驾驶一辆两轮女装摩托车去楼子村的路上，碰见其本村的“刘十二”（刘乙）、刘丁等人在本村靠近公路边的晒谷场商量那潭村的人要刘乙赔偿的事。当时由石甲康开车，其坐在最后，开到山塘村路口时停车小便，其看见往白沙方向的右前方二三十米处有电筒光，大约有三四支电筒，还听见有折断树枝的声音。接着其三人继续往白沙方向行驶，大约开了十几米，有十二三个人从右边的树林里冲出来，冲在最前面的那个年轻人持一根长约1.85米的大木棍横向从摩托车前方向其三人打来，其听见木棒打中摩托车后视镜镜杆的声音。摩托车摇摇晃晃往前冲了七八米后，其、石甲康、石甲和摩托车全部倒在公路左边的水沟旁。其连忙爬起来，看见那十几个人追上来，就往公路右前方的树林跑去，其回头看见有三个人持一支电筒在追其，继续跑离现场。 3、证人刘乙的证言证实，2003年5月28日晚，其和荣仔及沈汝兵的弟弟发生矛盾，其打了和荣仔一巴掌，听说沈汝兵的弟弟后来返回时又被打了，沈屋村的人以为是其打的。5月29日中午及5月30日晚约8时许，那潭村的沈汝兵及沈富城等人先后找其，质问其是否打了沈汝兵的弟弟。30日晚，在其村玩的两个西坎仔及刘甲开摩托车往村外去，过了十分钟，其和刘丁、周君宝怕两个西坎仔被那潭仔打，就开摩托车从山塘村小路追赶西坎仔。当到小路路段时，其看见前边有两辆摩托车，那潭村的人搭着的一个青年仔手持棍子，其就倒车回村里去，他们从后面跑上来追其几人打，追了一段停下来。晚上约10时许，其村的人在山塘村的路口看见西坎青年驾驶的摩托车倒在水沟边，两个西坎楼子村的青年仔被打成重伤倒在地上，就开摩托车搭他们到白沙医院抢救。 4、证人石某的证言证实，2003年5月30日晚，石甲康开一辆女装摩托车搭刘甲和石甲回楼子村，没过多久长田村的“十二”（刘乙）打电话和其说石甲康他们到山塘村路口时被人打了。其到现场看见石甲康开的摩托车倒在那里及刘甲的衣服、一些血迹。其打电话给刘乙，得知石甲康和石甲已经被送到镇卫生院治疗。 5、证人刘丙、刘丁、刘戊的证言基本一致，证实2003年5月30日晚约10时许，案发前到长田村玩的两个西坎仔驾驶摩托车途经山塘村路口时被人打致一死一伤。另证人刘丁作证称案发时其在山塘村路口看见沈屋村的“沈蛇大”等十多人，对方持木棍追打其一方的人。证人刘丁、刘戊的证言还证实案发当晚约8时，沈浪靖等三人到长田村质问刘乙为何殴打沈智荣。 6、证人沈某的证言证实，案发当晚沈浪靖、沈善响等人在其小卖部前的戏台边闲谈，三十分钟后沈海靖来其小卖部打电话。他们先后往戏台的西边方向去。 7、归案证明证实，上诉人沈浪靖、沈海靖分别于2011年11月26日、10月21日到合浦县公安局刑侦大队投案。 8、刑事现场勘查笔录及现场示意图证实，案发现场位于合浦县白沙镇那潭村委山塘村道路口往白沙方向40米的公路处及案发现场的概况，现场提取铁棍6根，木棍1根等物。 9、（2003）合公技法字第159号尸体检验报告书及鉴定结论通知书、尸检照片证实，被害人石甲康系被他人用钝器打击头部，导致闭合性脑损伤而死亡。公安机关已将该检验结果告知上诉人沈浪靖、沈海靖。 10、（2003）合公法字第171号伤情鉴定书及鉴定结论通知书、伤情照片、住院病历等材料，证实被害人石甲被打受伤的概况，经鉴定其损伤程度已构成轻伤。公安机关已将该伤情鉴定结论告知上诉人沈浪靖、沈海靖。 11、合浦县人民法院出具的合法评定字（2004）3号法医学伤残评定书，证实被害人石甲属十级残疾。 12、辨认笔录证实，经沈智荣辨认，指认沈浪靖、沈海靖参与本案。 13、刑事附带民事判决书，证实同案人沈富城、沈王、沈智荣、沈善响、沈汝兵因本案先后被判刑罚的情况。 14、户籍证明证实上诉人沈浪靖、沈海靖作案时均已达应负完全刑事责任年龄。 15、收条及谅解书等材料，证实被害人石甲康的母亲陈某某分别收到上诉人沈浪靖、沈海靖的赔偿款人民币4.5万元及1万元，陈某某对二上诉人表示谅解。 16、同案人沈汝兵供述，2003年5月28日晚，其堂弟沈智荣途经合浦县白沙镇那潭村委长田村时被刘乙等人打伤。次日中午其与沈智荣、“七哥”去长田村找刘乙索要医药费，但刘乙拒绝赔偿。同月30日晚10时左右，其村的“牛头十叔”（沈浪靖）、“车二”（车两达）、“锡虎九”组织约二十人到那潭村委山塘村路口处埋伏，伺机报复刘乙等人。当晚其听说山塘村路口有人打架，就自己开摩托车过去，在山塘村的树林里折断一根长约1米的木棍。到山塘村路口时其看见沈浪靖、车两达、“锡虎九”、“猫八”（沈善响）、“蛇大”等十几个人拿木棍和铁棍围着两个人殴打，其也拿木棍冲上去殴打对方，对方被打倒在地，打约一分钟后大家分散离开。次日其听说打死人了。参与打人的还有沈王、沈富城、沈海靖等人。 17、同案人沈善响供述，2003年5月30日晚9时许，其和沈越开摩托车到山塘村路口时，“乌龟四”叫其去和长田村的人打架，并给其一根长约160CM的水管。其一伙分成两批人，当一辆坐着三个人的摩托车开到前面那批人的面前时，被他们打倒在地，接着听见有人说“有一个人跑了”，其后面这批人“锡棠十四”、“蛇大”、“马骝十九”（沈富城）等人就去追，但没追到。参与打人的有沈富城、“牛头十叔”（沈浪靖）、“老狗”（沈海靖）、“乌龟四”、“锡棠十四”等近二十人。 18、同案人沈智荣供述，2003年5月28日晚，其与林胜武途经长田村时被刘乙等人打伤。其堂兄“拉尾六”（沈汝兵）和叔父沈浪靖先后找刘乙索赔医药费，但刘乙不肯赔偿。同月30日21时许，沈浪靖纠集沈富城、车两达、沈王等十几人先到村中的戏台集中，然后在沈浪靖及沈汝兵的组织及带领下，其一伙或开摩托车，或步行到山塘路口，把摩托车停放在路边树林里，由其和沈王、“沈十”看守摩托车，其他人全部埋伏在路边草丛里。不久有两辆摩托车相继从长田往埋伏地点开来，不一会就听到有打斗声，其看见沈浪靖、沈汝兵、沈善响持木棍把两个人打倒在路边，一辆女装摩托车也被打翻在路边。当晚其听沈浪靖说被打的两个人是西坎人。参与打人的有沈浪靖、沈善响、沈王、沈富城、沈海靖等十多人，木棍有的是从家里带去的，多数是在山塘至油行队路边的树林里折的。 19、同案人沈富城供述，沈浪靖的侄子“阿十”（沈智荣）被长田仔“刘十二”（刘乙）殴打，2003年5月30日晚，其与沈浪靖、沈海靖等人到长田村找刘乙索赔医疗费不成，沈浪靖就叫其一伙去打长田村的人进行报复。当晚约9时30分，在沈浪靖的带领下，其一伙或开摩托车，或步行到山塘路口，把摩托车停放在路边树林里，由“乌鸡四”（沈王）和沈智荣负责看车，其余人全部由沈浪靖安排埋伏在山塘路口的树林里。当晚约10时许，有三辆摩托车从长田村开出，沈浪靖马上叫出击，其一伙就持木棍及铁水管冲出去，第一辆摩托车车速快冲了过去，第二辆摩托车当场被沈浪靖持木棍一棍打倒在地上，该车上的三人倒在地上，坐在最后的一人爬起来往路边的树林里跑了。沈浪靖、“车二”（车两达）、“猫八”（沈善响）、“老狗”（沈海靖）等人马上围上去持棍殴打其余的两人。其持棍刚想参与殴打，又有一辆摩托车从长田村开出来，其就去拦截该车，该车见状返回村里，其回到打人现场时看见那两人被打倒在路边，摩托车倒在一旁。参与殴打的人还有“拉尾六”（沈汝兵）、沈海、沈王、沈智荣等二十多人。棍子有的是从家里带去的，有的是在山塘村边的树林里折的，铁水管由沈善响带去。 20、同案人沈王供述，案发前两天，沈智荣被长田村的人殴打，后双方未能就医药费的问题达成协议。2003年5月30日晚上，沈浪靖组织其村的近二十个人到山塘村路口报复长田村的人。约21时30分开摩托车到山塘村与油行村中间公路的木菇地停下，其和“亚十”（沈智荣）留在那负责看车，剩下的人持木棍和铁管往山塘村路口方向走去。不久，他们拦截从长田开来的一辆摩托车，但没有拦到。接着，第二辆摩托车开过来，其听到摩托车倒在地上的声音。约过了十多分钟，去打人的人陆续返回，和其说拦截了一辆摩托车，持木棍和铁管对车上的两个人进行殴打。沈浪靖、沈海靖最先提出去打架，参与打人的有沈浪靖、沈海靖、“阿车二”（车两达）、“猫八”（沈善响）、“拉尾六”（沈汝兵）、“马骝十九”（沈富城）等人。 21、上诉人沈浪靖供述，因其侄子沈智荣途经长田村时被刘乙等人打伤，案发当天下午刘乙约其晚上到长田村谈赔偿的事。当晚7时许，其叫沈富城、车两达、沈善德等人到村中戏台处集中，8时许由其分工，其带沈海靖等人先去长田村商谈，车两达、沈王、沈汝兵在长田村路口接应。和刘乙谈完后，在山塘路口其村一伙人追打驾驶三辆摩托车的西坎仔和长田仔，有两辆逃跑了，有一辆被追上围在中间用水管、木棍乱打。当时留两个人看守摩托车，其和其余的人都去对付长田仔。其跑到现场看见有两个人倒在地上，其拿一根先前在附近折的木棍打其中一人的腿部一棍，然后其一伙跑回村里。当天晚上12时许，其村的“十四”告诉其打死人了，其害怕就逃跑了。沈海靖到其家和其妻子及大哥宣传投案自首能够得到从轻处理的政策，其经过考虑就到合浦县公安局刑侦大队投案。 22、上诉人沈海靖归案后及在一审庭审中供述，案发当晚其到那潭村与山塘村三岔路口处，看见有约5辆摩托车沿山塘村边的小路向长田方向开去，同时还看见沈浪靖、沈善响、沈善德、沈汝兵等十多人往村中撤回，之后其和沈善德等人在村中的戏台边聊他们在山塘路口与长田村打架的事情。参与打西坎人的有沈浪靖、沈善响、车两达、沈王、沈富城、沈汝兵、沈善德等人。其没有参与打被害人。其被监视居住后去做沈浪靖家属的思想工作，宣传国家的法律法规，最后说服沈浪靖的家人找沈浪靖到公安机关投案。 在二审庭审中，沈海靖供述，其到现场时看到同案人正在持械殴打对方的人，其也持木棍打其中一被害人一棍。 上述证据来源合法，证据间相互印证吻合，客观、真实地反映了上诉人沈浪靖、沈海靖与同伙共同实施故意伤害犯罪的事实，并经一审、二审庭审举证、质证，应予以确认。 对于沈浪靖提出在共同犯罪中不是组织、领导者，不起主要作用的上诉意见，经查，同案人沈汝兵、沈智荣、沈富城、沈王均供述，本案因沈智荣被打伤索赔医药费未果，沈浪靖组织并带领本村的约二十名男子到那潭村委山塘村路口处持铁管及木棍伏击报复刘乙，但打错人致一死一伤的犯罪事实，沈浪靖归案后亦承认是其组织沈海靖、沈富城、沈善响、沈汝兵去山塘村找刘乙要医药费，返回途中遇到被害人后即一起持械殴打的事实，所供与同案人的供述基本吻合，足以认定。上诉提出不是组织、领导者，不是主犯的意见不成立。 对于沈海靖上诉提出在共同犯罪中不是主犯的意见，经查，只有同案人沈王称沈海靖参与组织同伙，没有其他证据证实，亦没有相关证据证实沈海靖在共同犯罪中较其他的同案人积极主动，故认定沈海靖是主犯的证据不足，沈海靖上诉及辩护人提出沈海靖不是主犯的意见成立，予以采信。 对于沈浪靖、沈海靖上诉及沈海靖的辩护人提出沈浪靖、沈海靖主动投案，如实供述犯罪事实，是自首，要求二审从轻判处的意见，经查，沈浪靖、沈海靖虽能主动投案，但在一审判决之前，均未主动供述犯罪事实，依法不构成自首。上诉和辩护认为沈浪靖、沈海靖构成自首，要求从轻处罚的意见不成立。 本院认为，上诉人沈浪靖、沈海靖与同伙持械共同故意伤害他人身体，致一人死亡、一人轻伤，其行为均已触犯《中华人民共和国刑法》第二百三十四条第二款之规定，均已构成故意伤害罪。在共同故意伤害犯罪中，沈浪靖是组织及召集者，且持械积极实施伤害犯罪行为，起主要作用，系主犯，依法应按照其所组织或者参与的全部犯罪处罚；上诉人沈海靖持械参与伤害犯罪，在共同犯罪中起次要作用，是从犯，依法应当从轻或减轻处罚；沈浪靖、沈海靖主动投案，但归案后均不如实供述犯罪事实，不构成自首；但沈海靖积极动员同案人沈浪靖投案，在二审庭审中能如实供述犯罪事实，可分别酌情从轻处罚；上诉人沈浪靖、沈海靖归案后积极赔偿被害人家属的经济损失并取得谅解，依法可酌情从轻处罚，综上决定对沈浪靖酌情从轻处罚，对沈海靖减轻处罚。 原判认定的事实清楚，证据确实、充分，定罪准确，对上诉人沈浪靖量刑适当；但认定上诉人沈海靖在共同犯罪中起主要作用，是主犯的证据不足，决定予以纠正。上诉人沈浪靖的上诉意见不成立，不予采信；沈海靖及辩护人以沈海靖在共同犯罪中是从犯，要求对沈海靖从轻处罚的意见成立，决定予采信。检察员认为沈海靖在共同犯罪中是主犯证据不充分，建议本院公正处罚的意见成立，本院予以支持。依照1997年修订后的《中华人民共和国刑法》第二百三十四条第二款，2012年修订后的《中华人民共和国刑法》第二十五条第一款，第二十六条第一、四款、第二十七条及《中华人民共和国刑事诉讼法》第二百二十五条第一款第（二）项之规定，判决如下： 一、维持广西壮族自治区北海市中级人民法院（2012）北刑一初字第69号刑事判决第一项，即被告人沈浪靖犯故意伤害罪，判处有期徒刑十五年。 二、撤销广西壮族自治区北海市中级人民法院（2012）北刑一初字第69号刑事判决第二项，即被告人沈海靖犯故意伤害罪，判处有期徒刑十年。 三、上诉人沈海靖犯故意伤害罪，判处有期徒刑六年。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年7月19日起至2018年7月17日止）。 本判决为终审判决。 审判长邓崇荣 代理审判员李艳辉 代理审判员黄肖华 二〇一三年五月九日 书记员方然忠","writId":"02828779cf6d70c2c04fce0de2c9667c3fb","writName":"沈浪靖等人故意伤害二审刑事判决书"}
