{"ajId":"bc826ae8-bd70-4929-bbf3-6fb824cf5fdf","ajName":"被告人冶某1等四人寻衅滋事一案","ajjbqk":" 民和回族土族自治县人民检察院指控，1、2015年5月30日14时许，被告人冶某1（某牛）驾驶青B55＊＊＊号“路虎”牌越野车，乘载被告人冶某1等人前往西沟林场，途经西沟中学门口时，被害人高某1驾驶福特轿车快速超车，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车（乘载被告人马某2）与被告人冶某1（某牛）将高某1驾驶的车前后逼停。被告人冶某1（某牛）拿自制枪状物威胁、恐吓高某1，冶某1等人手持砍斧将高某1的车辆划损。被害人报警后民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，反将民警马兴福顶撞至车辆引擎盖上，后反复前进、倒车试图将民警甩下。后民警将被告人冶某1、马某1、马某2抓获。 2、2015年5月某日，被告人冶某1（某牛）为帮马某7打架，打电话给被告人冶某1，后被告人冶某1纠集被告人马某1、马某2、贾某1（在逃）等人，驾驶青B55＊＊＊号“路虎”牌越野车前往本县川垣新区渡口酒吧门口，将被害人白某1的背部用砍刀砍伤。 3、2015年5月某日晚，被告人冶某1（某牛）、马某1、贾某1等人驾驶青B55＊＊＊号“路虎”牌越野车途经本县川垣新区建设银行门口时，以被害人张某1驾驶车辆会车时未回灯为由，三被告人将张某1叫下车进行殴打。 4、2015年5月23日晚22时许，被告人冶某1（某牛）、冶某1、马某1等人驾驶青B55＊＊＊号“路虎”牌越野车在本县金鼎轩茶艺门口寻找韩某1未果，三人即对该茶艺老板黄某1进行殴打，后韩某1经过时三人对其进行殴打。 5、2015年3月某日晚，被告人冶某1（某牛）、马某1、冶某1等人在本县川垣新区巴洛克酒吧消费时，因结账问题将该酒吧服务生李某1无故殴打，并砸毁吧台、烟灰缸等物品。 6、2015年2月28日凌晨1时许，被告人冶某1（某牛）、冶某1、马某1、马某2、贾某1等人在本县川垣新区巴洛克喝酒时，无故殴打该酒吧顾客王某1。经青海正信司法鉴定所司法鉴定，被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。 7、2014年12月28日晚，被告人冶某1（某牛）、马某2等人在兰州市红古区海石湾镇下海石村109国道，为帮马某2打架无故将被害人苏某1、闫某1用砍刀砍伤，被告人冶某1（某牛）驾驶青B55＊＊＊号“路虎”牌越野车将闫某1腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫某1的损伤属轻伤一级。 8、2014年12月某日，被告人冶某1（某牛）、冶某1、马某1、贾某1驾驶青B55＊＊＊号“路虎”牌越野车，在本县川垣小学门口持刀无故殴打被害人梁某1，在殴打梁某1时将马某4的车辆砍损。 9、2014年11月某日凌晨，被告人冶某1（某牛）等人在海石湾皇冠KTV消费时，因结账问题无故将点歌机、电视机等财物砸毁。 10、2014年10月24日下午，被告人冶某1、马某1、贾某1等人手持砍斧前往本县巴州镇祁家村被害人张某2家索要赌债，双方发生打架斗殴，导致双方均受伤。 11、2014年9月某日，被告人冶某1（某牛）等人驾车前往本县农业局家属院被害人李某2经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 12、2014年8月26日晚，被告人冶某1（某牛）、冶某1、马某1等人驾驶无号牌“大众CC”牌轿车途经本县川垣新区御景宾馆门口时，因帮马某5打架，无故持刀殴打他人。接警后民警在对冶某1（某牛）驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。 13、2014年8月某日，被告人冶某1（某牛）、马某1等人驾驶青B55＊＊＊号“路虎”牌越野车前往本县川垣新区被害人马某6经营的逸轩茶艺，为索取保护费将该菜馆的凳子等物品砸毁。 14、2013年12月5日中午，被告人冶某1（某牛）等人驾驶无牌照“大众CC”牌轿车，在兰州市中级人民法院门口寻衅滋事，兰州警方在其驾驶的车内搜出大砍刀六把，小刀一把、钢管一根等物品。 公诉机关就指控的上述事实，当庭出示了物证，书证，证人证言，被害人陈述，辨认笔录，鉴定意见及各被告人的供述和辩解等证据。公诉机关认为，被告人冶某1（某牛）、冶某1、马某1、马某2，出于不正当目的，故意无理挑起事端，滋事生非，破坏社会秩序，其行为已触犯《中华人民共和国刑法》第二百九十三条，应当以寻衅滋事罪追究其刑事责任；被告人马某1、马某2公然以暴力方法阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条，应当以妨害公务罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条之规定，应当对被告人马某1、马某2数罪并罚。建议法庭对被告人冶某1（某牛）、冶某1、马某1判处有期徒刑五至十年，对被告人马某2判处有期徒刑三至四年。 被告人冶某1（某牛）对起诉书指控的第四笔、第六笔、第十二笔事实无异议。辩称在第十一笔、第十三笔中东西砸了，但并非为索取保护费。在第十四笔中携带了管制刀具，并未寻衅滋事。起诉书指控的第一笔事实不属实，当天福特车是因为堵车而停的，并不是我逼停的。我未拿枪状物，未恐吓高某1，路虎车上亦未带枪状物、砍斧等物品。由于高某1车速过快，我前去论理时，发现副驾驶上坐着一个妇女抱着小孩，就说了一句：“你拉着这么小的孩子应该把车开慢点”后离开。马某1是开车后面来的，我与高某1说话时马某1不在现场。起诉书指控的第二笔事实不属实，马某7在2015年2月给我打过电话叫我帮忙打架，我没去，也没有给其他人打过电话。起诉书指控的第三笔事实不属实，事发时间是在2014年11月，当时车上只有我和马某1，我只与张某1打了招呼，但没有打他。起诉书指控的第五笔事实不属实，当天我不小心砸了烟灰缸，但没有砸吧台，也未打人。起诉书指控的第七笔事实不属实，当天马某2打电话叫我到金爵KTV唱歌，在去金爵KTV途中，有人将刀架在我脖子上，我反抗后开车逃跑过程中因天黑没看见把人撞了，我们并没有去帮马某2打架。起诉书指控的第八笔事实不属实，当天我和梁某1发生口角，马某1拿着一把橡胶斧头吓唬梁某1，并砍了马某4的车，但未砍坏。起诉书指控的第九笔事实不属实，我们在点歌时点歌机自己掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板进行了赔偿，并非因结账问题无故将点歌机、电视机等财物砸毁。 被告人冶某1（某牛）的辩护人对起诉书指控被告人冶某1（某牛）犯寻衅滋事罪不持异议。提出起诉书指控被告人冶某1（某牛）的十三笔事实中，第一笔、第二笔、第三笔、第八笔事实不清，证据不足，不能认定被告人有寻衅滋事行为。第九笔被告人毁坏财物是过失行为，属于民事纠纷，且事发后已经进行了赔偿，不能认定为寻衅滋事行为。第十四笔被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，不能认定为寻衅滋事行为。第四笔、第五笔、第六笔、第十一笔、第十二笔、第十三笔只是一般的寻衅滋事违法行为，就单笔事实而言，并不构成寻衅滋事罪。第七笔事实成立，被告人的行为已构成寻衅滋事罪，但被害人对引发案件负有过错，案发后被告人已赔偿了被害人的经济损失，并取得被害人的谅解，量刑时应予以考虑。 被告人马某1对起诉书指控的第六笔、第十笔事实无异议。辩称起诉书指控的第一笔事实不属实，某牛和高某1争吵时我不在现场，当天我也没有接触过高某1。我驾车返回时看见警察堵车，以为是交警在查车，就试图开车逃跑，民警爬在了引擎盖上，车走了三、四米就停了，我们被抓获，期间并未倒车。起诉书指控的第二笔事实不属实，当天我接到马某7的电话到渡口酒吧门口去接他，过去时马某7和白某1在打架，白某1骂我们，我们就对他拳打脚踢了，但没有拿出砍刀。起诉书指控的第三笔事实不属实，我没参与，也不知情。起诉书指控的第四笔事实不属实，当晚我们去了金鼎轩茶艺，马兴打了黄某1，后听说某牛打了韩某1，我并未打人。起诉书指控的第五笔事实不属实，我在服务员头上用易拉罐打了一下，某牛打了一巴掌，但并未砸东西。起诉书指控的第八笔事实存在，我拿着一把橡胶斧头吓唬了梁某1，但未打，橡胶斧头划到了车上，但未划坏。起诉书指控的第十二笔事实不属实，事发时我不在现场，也不知情。起诉书指控的第十三笔事实存在，当天某牛叫我去逸轩茶艺打麻将，老板不让打，某牛砸了茶艺里的一张茶几，我没砸东西。 被告人马某1的辩护人对起诉书指控被告人马某1犯妨害公务罪的事实及罪名均提出异议，提出起诉书指控被告人马某1犯妨害公务罪的事实不清，证据不足，无法认定被告人马某1以暴力方法阻碍国家机关工作人员依法执行职务。现有的证据只能证明，被告人马某1驾驶车辆为躲避警察，低速绕行时，民警爬在了引擎盖上，该行为并未造成民警受伤，且公安机关对被告人马某1的行为以阻碍执行公务已给予了行政处罚。被告人马某1的辩护人对起诉书指控被告人马某1犯寻衅滋事罪不持异议。提出起诉书指控被告人马某1的十笔事实中，第一笔、第三笔、第四笔、第八笔、第十笔、第十二笔、第十三笔均事实不清，证据不足，不能认定被告人有寻衅滋事行为。其余三笔只是一般的寻衅滋事违法行为，就单笔事实而言，并不构成寻衅滋事罪。建议法庭考虑被告人马某1在共同犯罪中属从犯，且被告人已赔偿被害人的经济损失，取得被害人的谅解等情节，对被告人马某1适用缓刑。 被告人冶某1对起诉书指控的第六笔、第十笔事实无异议。辩称起诉书指控的第一笔事实不属实，我们追上高某1的车后只是质问他为什么把车开的那么快，差点把我们的车逼到路边水沟。我们没有威胁、殴打高某1，当时车上也没有枪状物和砍斧。起诉书指控的第二笔事实不属实，当天某牛没有给我打电话，我、马某1、马某2、贾某1开车路过渡口酒吧门口时，看到一个人在打马某7，我们就下车去劝。后对方打我，我就踢了两脚，马某1打了两拳，但我们没拿砍刀。起诉书指控的第四笔事实存在，但我没打黄某1和韩某1，只看见某牛把韩某1踢了一脚，打了一耳光。起诉书指控的第五笔事实不属实，当晚我们去巴洛克酒吧不久我被朋友叫出去了，后听说打架了，怎样打的我不清楚。起诉书指控的第八笔事实不属实，我没参与，也不知详情。起诉书指控的第十二笔事实存在，但某牛和马某1打了对方，只是拳打脚踢了，我没打。 被告人冶某1的辩护人对起诉书指控被告人冶某1犯寻衅滋事罪不持异议。提出起诉书指控被告人冶某1的八笔事实中，除第六笔外，其余七笔均事实不清，证据不足，不能认定被告人构成寻衅滋事罪。且在第六笔事实中，双方就民事赔偿已自愿达成协议，被告人冶某1已取得被害人的谅解，建议法庭对被告人冶某1适用缓刑。 被告人马某2对起诉书指控的四笔事实均提出异议。辩称起诉书指控的第一笔事实不属实，当天中午我和马某1准备从西沟返回时，接到冶某1的电话后在西沟乡路边等他们，后看到路虎车在追一辆福特轿车，就开车跟去了，去后没看到路虎车。从西沟林场出来时我在车上睡觉，马某1一脚刹车我醒来了，看见一个人爬在引擎盖上，车走了三、四米就停了，我们被抓获。起诉书指控的第二笔事实不属实，当天马某1开车来接我，到紫瑞宾馆门口看到有很多人我就回宾馆了。起诉书指控的第六笔、第七笔事实不属实，虽然他们打架时我在现场，但我未动手打人。 被告人马某2的辩护人对起诉书指控被告人马某2犯妨害公务罪、寻衅滋事罪的事实及罪名均提出异议。提出起诉书指控被告人马某2犯妨害公务罪的事实不清，证据不足，无法认定被告人马某2以暴力方法阻碍国家机关工作人员依法执行职务。现有的证据只能证明，被告人马某1驾驶车辆为躲避警察，低速绕行时，民警爬在了引擎盖上，该行为并未造成民警受伤，且公安机关对被告人马某2的行为以阻碍执行公务已给予了行政处罚。被告人马某2有妨害公务的行为，情节也是显著轻微，危害不大，不能认定为犯罪。起诉书指控被告人马某2犯寻衅滋事罪的四笔事实中，虽然被告人马某2均在现场，但其并未参与寻衅滋事，既未随意殴打他人，亦未毁坏公私财物，其行为不构成寻衅滋事罪。建议法庭依法宣告被告人马某2无罪。 经审理查明，1、2015年5月30日14时许，被告人冶某1（某牛）驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车，乘载被告人冶某1等人前往西沟林场，途经西沟中学门口时，被害人高某1驾驶福特轿车快速超车。被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车（乘载被告人马某2）与被告人冶某1（某牛）将高某1驾驶的车前后逼停。被告人冶某1（某牛）威胁、谩骂高某1，被告人冶某1等人手持砍斧将高某1的车辆划损。被害人报警后民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，致使民警马兴福无法躲避，情急之下逼迫爬上该车引擎盖，后民警马兴荣用石块打碎该车后分档玻璃，马某1才停车。民警遂将被告人马某1、马某2抓获。民警在继续布控期间，又将前来打探消息的被告人冶某1抓获。后公安机关作出行政处罚决定书，对被告人马某1、马某2以阻碍执行公务各给予行政拘留十日的处罚，对被告人冶某1因寻衅滋事给予行政拘留十三日的处罚。 证明上述事实的证据有： 受案登记表、立案决定书，证明2015年6月9日，民和县公安局民警在办理马某1等人阻碍执行公务案件中，发现该团伙涉嫌刑事犯罪，遂于当日立案侦查。 物证、民和县公安局检查笔录，证明2015年5月31日，办案民警对挂“青B55＊＊＊号”牌照的路虎发现牌越野车进行检查：在车内发现手持对讲机两部、红底反光背心七件、自制砍斧四把、手钳一把、木质球棒一个、机动车登记证一份、沪A．22A70车牌一副、青A35656临牌一副、烧烤架一个、黑色钱夹一个、人民调解协议书一份等物品。对青AGS＊＊＊号“大众CC”牌小型轿车进行检查：在车内发现砍刀一把、匕首一把，还有身份证、机动车行驶证、银行卡、衣物等物品。 被害人高某1的陈述：2015年5月30日15时许，我开着福特赛车拉着我的妻子张晓花、两岁的小女孩和朋友马某6到西沟去玩，走到西沟中学门口处我超了一辆银色路虎牌越野车和一辆黑色大众CC牌轿车。开到林场路口时，那辆路虎车超到我前方将我逼停，那辆大众CC停在我的车后面。我摇下车窗时，路虎车司机进行谩骂，并唆使车后面的人砍我。这时从路虎车的后面下来了四、五个小伙子，从后备箱内拿出砍刀，有一个小伙子在我车上砍了六、七刀，将我车的两侧车门和引擎盖砍坏。这时路虎车司机拿出一把手枪顶在我的头上威胁说：“你有媳妇和娃娃的人，今天先饶了你，以后小心着，不然弄死你。”说完他们就走了。大众CC车上的人没有下来，路虎车走了之后，大众CC跟着路虎走了，我就打电话报案了。 被害人高某1的辨认笔录，证明2016年3月1日，被害人高某1在见证人李积薇的见证下，从二十张不同男性免冠照片中辨认出被告人冶某1（某牛）就是恐吓威胁自己的人。 证人杨某1的证言：2015年5月30日15时许，我抱着我的小女儿、丈夫高某1及其朋友马某6乘车前往西沟林场。当时我丈夫开车开的很快，到西沟林场路口时，一辆路虎车超到我们前方停下来。这时前面路虎车司机摇下车窗骂我们说：“你们找死吗？车开的这么快的”，并与我丈夫发生争吵。我看见路虎车的后排座上坐着三、四个人。当时那个司机说了一声：“你有媳妇和娃娃的人，今天先饶了你，下次小心着，不然弄死你，”说完他们就离开了，我丈夫开车返回并打110报警了。 证人马某6的证言：2015年5月30日14时许，我和高某1、高某1的妻子、女儿去西沟林场，途中高某1超了一辆路虎越野车。走到西沟林场附近，那辆路虎车把我们逼停了，我们车后面一辆大众CC车堵着。路虎车司机对高某1进行谩骂，并对后面的人说：“砍刀拿上，把他们弄死。”说完从路虎车后面下来四个人，每人手里拿着砍刀围着我们的车，高某1的妻子、女儿在哭。我听到我们的车被砍的声音。路虎车的司机拿着一把手枪指着高某1说：“今天你媳妇娃娃有，把你饶哈，下次把你弄死”，后他们就开路虎车走了。后面一辆黑色大众CC也是和路虎车一伙的，车上的人没下来。 证人马某7的证言：2015年5月30日16时许，我拉水泥时听见几声警笛声。出来看是一辆警车停在村路上，三个警察站在村路上要求一辆黑色轿车停车，那辆轿车没停，绕过警察继续往前走。黑色轿车往前走的过程中正好撞上一个警察，那个警察爬在黑色轿车的引擎盖上，往前拖了约二十多米的时候，另一个警察用砖头砸黑色轿车的后玻璃，那辆轿车才停下。那三个警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来带上手铐押上警车带走了。 证人马某8的证言：2015年5月30日16时许，我看见一辆警车拉响警笛将对面驶来的一辆黑色轿车逼停，从警车内走下来三名警察（一名穿警服，两名穿便衣），穿便衣的警察喊了一声：“警察，下车接受检查。”那个黑色轿车向后倒了一下绕过警车准备向前冲，这时另一名穿便衣的警察跑过去堵在黑色轿车前面大喊：“警察，下车接受检查。”黑色轿车内的两名小伙子没有听从警告继续开车往前走，将站在车前面警告他们的警察撞上了，那个被撞的警察用双手抱住黑色轿车的引擎盖后，那辆黑色轿车继续往前走，将那个警告他们的警察拖了约十几米。这时那个穿警服的警察捡起一块砖头扔向黑色轿车，将后玻璃打碎后，那辆黑色轿车停了下来。那三名警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来带上手铐押上警车带走了。 证人马某9的证言：2015年5月30日下午，我在家时听见嘭的一声，出去看见一辆警车停在我们家门口，一辆黑色轿车的后窗户玻璃破碎，在黑色轿车前面一个中年男子爬着。听说那个爬的警察要检查那辆黑色轿车时，轿车司机把车开跑，不让检查，把这名男子车头上顶着拖行了二十多米远，后面还跟着两个中年男子。 证人苏某2的证言：2015年5月30日16时许，我在西沟中学门口站着时，看见一辆警车后面有辆黑色轿车，黑色轿车引擎盖上爬着一个人。黑色轿车往前窜了几米后我听见响了一声（像是玻璃被砸的声音），那辆黑色轿车就停下来了。站在警车周围的两个警察跑过去将车内的两个小伙子拉出来带上手铐押上警车带走了。 证人马某10的证言：2015年5月30日16时许，我站在西沟中学门口往西20多米处，看见一辆警车堵住了一辆黑色轿车，警车上下来三个人，一个人穿警服，两个人穿便服。警车和这辆黑色的车头对头停着，从警车副驾驶上下来一个人，穿着便服，从警车后排下来两个人，右侧下来的穿着警服，左侧的穿着便服，他们让那辆黑色轿车停车，这辆黑色轿车就往后倒车，准备从警车左侧往下走时，从警车后排左侧下来的穿便服的警察就堵在这辆黑色轿车的前面，这辆黑色轿车继续往前冲，这名穿便服的警察就被迫爬在这辆黑色轿车的引擎盖上，这辆车就顶着这名警察大概走了二十多米，从警车后排右侧下车的穿警服的警察捡起一块石头打到这辆黑色轿车后面的玻璃上，这辆黑色轿车才停下来，车上的两个人就被带走了。 证人马某11的证言：2015年5月30号我在林场玩的时候，有个小伙子来让我们挖给个锅锅灶，挖好后给了我们30元钱。跟那个小伙子一起的有七八个人，后那些人走了。我和马某12到他们的灶里看他们做的肉还是洋芋，把灰拨开后灰里面埋着三把铁砍斧，我们就把斧头交给了赶来的警察。警察带走的这个人就是前面吃饭的人。 证人马某12的证言：2015年5月30日，我和马某11在西沟林场玩，有一帮人在树林地边挖了个灶，后来警察来了，这些人跑了，我和马某11想着灶里有烤着的洋芋，把灶挖开，发现了三把斧头，我们就把斧头交给了赶来的警察。那些人把车车停在树林边，是白色的越野车。 证人马某12现场指认笔录：2015年6月2日11时50分，在马海波的见证下马某12对2015年5月30日发现斧头的现场进行了指认，证明发现斧头现场的基本情况。 西宁城东博尔亚汽车修理厂收据一张，证明高某1驾驶的车辆右前后门喷漆花去修理费400元。 民和县公安局行政处罚决定书，证明2015年5月30日14时许，被告人冶某1、某牛、冶豪、麻乃四人乘坐某牛驾驶的银色路虎车前往西沟林场时，将高某1驾驶的车逼停并将车砸坏，决定给予冶某1行政拘留十三日的处罚；2015年5月30日16时许，被告人马某1驾驶青AGS＊＊＊号黑色大众cc轿车与马某2路过西构乡官地村时，民和县公安局民警驾驶警车示意两人停车接受检查，但两人强行通行，致使一名民警受伤，决定给予每人行政拘留十日的处罚。 被告人冶某1（某牛）的供述：2015年5月30日，我们几个朋友去西沟林场，我开的是银色路虎车，在去西沟的路上我看见一辆黄色轿车，我觉得好奇就追上去看个究竟，到跟前才发现副驾驶上一个女的抱着一个不到一岁的孩子，我出于好心就说了一句：“你拉着这么小的孩子你应该把车开慢点”，我们就走了。 被告人冶某1的供述：2015年5月30日13时许，我和某牛、冶某3、麻乃开着某牛的银白色路虎去西沟，途中一辆黄色小轿车超车时将某牛的路虎车向右侧逼了一下。某牛开车追黄色小轿车，追到西沟林场附近时，某牛超黄色小轿车并逼停后骂司机，两人争吵起来。某牛对司机说：你车上有尕娃娃，你开车慢点，后我们去林场烧烤了。当日19时许，我拿着车钥匙走到林场入口时，被警察盘问检查，带到公安局了。 被告人马某1的供述：2015年5月30日9时许，我和马某2开车去西沟。我们准备返回时，接到某牛的电话后在西沟乡政府路边等他们。后看到某牛驾驶路虎车在追一辆福特轿车，就开车跟去了。在西沟林场路口，看见那辆福特轿车停在路边，两个人站在车旁，某牛已离开。后某牛在树林里野炊，我和马某2玩了一会儿开车往回走。车行驶到西沟街道时，一辆警车开过来堵住我们，让我们停下，我没停，把车往后倒，然后又往前开。这时其中一名警察爬到了车的引擎盖上，我听见后风挡玻璃破了，就停车了，警察把我带到了公安局。 被告人马某2的供述：2015年5月30日10时许，我和马某1开车去了西沟林场，返回途中接到冶某1的电话就将车停在西沟乡街道路旁等他们。看见一辆黄色轿车快速向西沟林场方向行驶，某牛开着路虎车紧跟其后追了过去，我和马某1也跟了上去。路虎车超过黄色轿车后将该车逼停，从路虎车上下来冶某1等四人手里拿着砍斧，走过去在黄色轿车上砍了几下。我们的车继续往前行驶，后他们上路虎车走了。我和马某1在林场里闲转了一会儿返回，走到西沟街道时，对面来了辆警车，警车上下来的两人让我们停车，马某1把车往后倒了，警车上又下来两人，他们四个人一起追了上来，马某1把车往前开，三个人避让开了，其中一个在我们前面堵住了。马某1继续往前开，那个人爬在了我们车的引擎盖上，车继续行驶了二十多米，我听见车后面嘭的一声，后风挡玻璃被砸破，马某1就停车了，警察把我们带到公安局。 2、2015年5月某日，被告人冶某1（某牛）为帮马某7打架，打电话给被告人冶某1，后被告人冶某1纠集被告人马某1、马某2、贾某1（在逃）等人，驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车前往本县川垣新区渡口酒吧门口，将被害人白某1的背部用砍刀砍伤。 证明上述事实的证据有： 被害人白某1的陈述：2015年5月某日凌晨1时许，我和拉拉等人在渡口酒吧喝了酒准备回家，不知为何海买将拉拉压翻在地在脸上打了几拳，我过去劝架时海买又和我互相在对方脸上打了几拳，被海买的对象拉开了。过了十五分钟左右，一辆路虎越野车过来了，从车上下来三个小伙子，每人手里拿着一把砍刀，他们问海买是哪一个？海买指着我说就是他，那三个小伙子追过来用砍刀在我身上乱砍，右肩部和右后背被砍破了，110的警车过来后那三个小伙子开着路虎车跑了。 证人马某7（经名海买）的证言：2015年1月的一天晚上，我和我妻子李某3、朋友马某13到渡口酒吧喝酒，碰见拉拉和白某1就坐到一起。不知道喝到几点我喝醉了，也不知什么原因和拉拉吵了起来，李某3和马某13把我拉出去了。我们走到车跟前时拉拉追出来就打我，我和拉拉撕在一起，白某1也帮拉拉打我了，具体怎么打的我记不起来了。后来来了几个小伙子打白某1，怎么打的我不记得，只记得110的警察把我带到公安局，后面的事情记不起来。 证人李某3的证言：2015年1月的一天晚上，我和丈夫马某7、朋友马某13在渡口酒吧喝酒，碰见拉拉和白某1就坐到一起了。拉拉酒后乱骂，我劝其回家时他撕住我的头发打我，马某7在拉拉脸上打了几拳。白某1过来把马某7一拳打翻在地，骑到白某1身上乱打，我就给110打电话报警。后我抢来白某1手中的玻璃片在白某1颈部划了一下，白某1撕住我的头发，在我身上踢了几脚。我用一个饮料瓶在白某1头上打了几下，抓住他的下身让他放开马某7，他就起来了，我看见拉拉在路边躺着。一会儿过来几个小伙子打白某1，其中一个高个子的小伙用橡胶棒在我头上打了一下，马某7又过去挡着白某1，不让他们打白某1，这时110的警察把我和马某7、白某1带到公安局。 证人李某4的证言：我在川垣新区开了一间渡口酒吧，我不认识某牛他们，但听说过。2014年12月份左右的一天晚上，我和朋友在1号包间坐着，拉拉和白某1在5号包间坐着，海买和一男一女在3号包间坐着，后我们坐到一楼的大包间了。到晚上12时许，拉拉喝醉了，不知道为何和海买吵了起来，我就把他们推到酒吧门外，我让服务员关门并打110报警就回家了。第二天凌晨1时许我给拉拉的朋友棒棒油打电话，他说海买叫来某牛把拉拉打了，后我问拉拉怎么回事，他说没事了，私下解决了。 证人马某14（别名拉拉）的证言：2015年3月的一天晚上11时许，我和白某1在渡口酒吧喝酒，碰见马某7了，我们跟他们一起喝酒，之后的事想不起来。第二天醒来发现我在医院，白某1告诉我昨晚在渡口酒吧马某7打我了，他帮我打马某7，后来来了开路虎车的四、五个人用刀砍伤他了。第三天马某7给我1000元钱私下解决了。我的左眼眉角破了，眼睛肿了，白某1的伤势我不知道，他说是几个小伙子用刀砍伤的。 被告人马某1的供述：2015年3月的一天晚上10时许，某牛让我到海石湾新龙海，说是晚上要去打架，一会儿海买给某牛打了电话，某牛让我、冶某1、马某2、贾云开着某牛的路虎车去渡口酒吧。到酒吧门口看见海买和一个穿白色上衣的人吵架，海买满脸是血，我们把海买拉到车上，那人过来就骂我们，我在他脸上打了几拳，冶某1对他拳打脚踢，后用一把砍刀在那人身上砍了几下，贾云对他拳打脚踢，用橡胶棒在他身上乱打，马某2没动手。后听见警车的警报声我们就开着路虎车跑了。砍刀、橡胶棒是从某牛的路虎车上拿来的。 被告人马某2的供述：2015年3月份的一天晚上10时许，我开着自己的车在川垣新区时碰见马某1开着某牛的路虎车，我上了路虎车，车上还有贾云、黑老、冶某1。一会儿某牛给冶某1打电话说渡口酒吧门口在打架，让我们过去看一下，我们就开车去了渡口酒吧。看见酒吧门口两个人在吵架，其中一人脸上都是血，冶某1、马某1、黑老下车过去。有人说：你们过来是要打架吗？冶某1在他脸上打了一拳，身上踢了一拳，冶某1就到路虎车上拿了橡胶棒，黑老拿了钢管，贾云也拿了一根木棒又过去打了那人，我下车了但没过去。他们打了六、七分钟，听见有警车的警报声我就跑了，冶某1他们也开着路虎车跑了。 3、2015年5月某日晚，被告人冶某1（某牛）、马某1、贾某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车途经本县川垣新区建设银行门口时，以被害人张某1驾驶车辆会车时未回灯为由，三人将张某1叫下车进行殴打。 证明上述事实的证据有： 被害人张某1的陈述：2015年5月某晚9时许，我驾车途径川垣新区建设银行门口时，迎面过来一辆陆虎越野车。刚错开20米左右，我听见路虎车上有人喊，我以为是朋友在喊我，就掉头到路虎车前，刚停下还没来得及下车，从路虎车上下来某牛、马某1等四个小伙，某牛手里拿着一把10公分的刀子，马某1拿着一根木棒，他们把我叫下车就劈头盖脸开始乱打。我问某牛为何打我，某牛说见了他的车为何不回车灯。 被害人张某1的辨认笔录，证明2015年12月17日，被害人张某1在见证人马二力的见证下，从二十张不同男性免冠照片中辨认出被告人冶某1（某牛）就是在川垣新区建设银行门口对其进行殴打的人之一。 证人冶某1的证言：2015年3月份的一天晚上，时间我忘了，我们几个人在海石湾，马某1接到一个电话后和马某2、贾某1去了民和川垣新区，后贾某1说在建行门口打了人，详细我不知道。 被告人冶某1（某牛）的供述：2015年5月的一天晚上10时许，我驾驶路虎车往川垣新区建行十字行驶，一辆黑色大众逆行向我行驶方向开来，然后又掉头到我车旁边，我很生气下车后一看车主我认识我就让他先走了，没发生任何事情。 4、2015年5月23日晚22时许，被告人冶某1（某牛）、冶某1、马某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车在本县金鼎轩茶艺门口寻找韩某1未果，三人即对该茶艺老板黄某1进行殴打，后韩某1经过时三人对其进行殴打。 证明上述事实的证据有： 被害人黄某1的陈述：2015年5月23日22时许，我在我经营的“金鼎轩”茶艺门口站着时，一辆白色路虎越野车直接开到茶艺门口的小台阶处，车上下来三、四个人，后面有一辆大众CC轿车，大众车上下来四、五个人。其中一小伙子过来问我：“老板是谁？”我说是我。又问：“录退来了吗？”我回答：“录退是谁我不知道，”这个小伙子就一把把我拉翻，用脚在我倒地时朝我脸上用力踢给了一脚，血当时就冒开了，我就进茶艺把血洗掉，再没敢出门。后来又听说录退被碰上后，打了一顿。 证人马某15的证言：我与黄某1共同经营金鼎轩茶艺。2015年5月23日22时许，我和黄某1在茶艺外面站着时进来两辆车，前面是一辆银灰色路虎，后面是一辆黑色大众CC，车上下来约10个人，他们问我们录退有没有，我说没有。其中一人问谁是茶艺的老板，黄某1说他是。其中一小伙子一把将黄某1拉翻，在黄某1脸上踢了一脚，当时血流开了，黄某1进去洗了。五、六分钟后，韩录退也就是他们找的人从门口吃完饭进来了，被他们中的两个小伙子用脚踢了韩录退几下，打完后他们就走了。 被告人冶某1（某牛）的供述：2015年5月23日晚，我喝了点酒和两个朋友（冶某3、顾某1）去川口镇大十字饮食城聚茗阁茶艺找路腿有点事情，去后他不在，就给他打电话，过来后我俩说了几句话，发生了口角，我就打了路腿一巴掌，冶某3踢了一脚，因知道路腿身体有病，我就拦住了。 被告人冶某1的供述：2015年5月份的一天，我和某牛、马某1、冶某3、彬彬到民和金鼎轩茶艺打麻将，老板说没有麻将，马某1就在老板脸上打了两拳。这时路腿来了，某牛在路腿脸上打了一巴掌，路腿蹲在地上，不知和某牛说了什么，某牛过来我们就走了。马某1打了老板，某牛打了路腿，冶某3拿着一个钢管不知要打谁，最后又没打，我和彬彬没打。 5、2015年3月某日晚，被告人冶某1（某牛）、马某1、冶某1等人在本县川垣新区巴洛克酒吧消费时，因结账问题将该酒吧服务生李某1无故殴打，并砸毁吧台、烟灰缸等物品。 证明上述事实的证据有： 被害人李某1的陈述：2015年4月28日22时许，某牛、马某1带三、四个小伙子在巴洛克酒吧喝酒，我把他们让到10号桌。他们要了一打啤酒，某牛付了酒钱，共216元，我送了两盘瓜子，过了十几分钟，他们又要了两盘瓜子。我到某牛前说：哥你有零钱了给30元，把瓜子的钱结一下。马某1拿起桌子上的一个空啤酒瓶，在我头顶盖上打了一下，我走到吧台里面蹲了一会儿，把情况告诉了老板冯某1。冯某1过去和他们理论，他们气呼呼地出来了，我从吧台里面站起来对某牛说：哥你走吗？某牛在我脸上打了一个耳光，另外的几人拿起吧台上的烟灰缸、茶杯砸了，将我姑姑郭某1的额头打伤了。 被害人李某1的辨认笔录，证明2015年12月18日，被害人李某1在见证人李富森的见证下，从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是殴打他的人。 证人冯某1的证言：我于2014年6月在川垣新区开了巴洛克酒吧。2015年3月的一天晚上21时许我去酒吧，某牛在酒吧喝酒，我母亲郭某1对我说服务员李某1被某牛的伙伴打了。我就问李某1怎么回事，李某1说是被马某1用啤酒瓶在他头部打了一下，我就去问某牛等人，也没问清楚。后他们结账要走，经过吧台时某牛又在李某1头上打了一巴掌，不知是谁从吧台上拿起我母亲的玻璃茶杯往里扔进去，打到母亲的头上，我就和某牛吵起来了，一会儿他们就走了。李某1说是为了两盘瓜子结账的事情被打的，是马某1和某牛打的，其他人没打。 证人郭某1的证言，2014年6月我儿子冯某1在川垣新区开了一间巴洛克酒吧。2015年3月的一天晚上9时许，某牛和几个小伙子来酒吧喝酒，服务员李某1去结账后过来对我说他被某牛们打了，我见李某1头部有个包，我给儿子冯某1说了，冯某1就去问某牛怎么回事。后某牛一伙人过来结账，某牛从吧台上拿起我的玻璃杯要打李某1，我过去挡住了，茶杯就打到我的头上，马某1等三、四个人都用啤酒瓶扔着打李某1，后他们就走了。 证人孔某1的证言：2015年3月的一天晚上，我和朋友去巴洛克酒吧喝酒，我进去后见某牛、冶某1、马某1、贾某1，还有两个小伙子在里面喝酒，我在另外一张桌上坐下喝酒。一会儿某牛等人结账要走的时候，某牛要打服务员，老板娘在中间挡着，某牛扔过去一个啤酒瓶打服务员，结果啤酒瓶打在老板娘的头上，我把他们挡开了，某牛就走了。当时某牛用啤酒瓶在老板娘头部打了一下，冶某1把一个端啤酒瓶的托盘扔进去了，打到什么东西我没见，是谁用啤酒瓶打的服务员我也没见。 证人马某2的证言：2015年3月份的一天，在巴洛克酒吧内马某1用啤酒瓶在服务员头部打了一下，某牛不知用什么东西在老板娘头上打了一下，砸毁了吧台上的东西。 被告人冶某1（某牛）的供述：2015年3月的一天，我、亥买、尕撒去巴洛克酒吧喝酒，准备走时不小心把将巴洛克酒吧酒杯打碎。当天晚上我就打电话道歉了，第二天我去给老板道歉。 被告人冶某1的供述：听说2015年3月的一天，在巴洛克酒吧内某牛用啤酒瓶杯在老板娘头上了打了一下，当时我不在场，详细不清楚。 被告人马某1的供述：2015年3月的一天晚上9时许，我和某牛、冶某1、马某2、孔维军在巴洛克酒吧喝酒，服务员过来结账，我就用啤酒杯在服务员头上打了一下，我们走时某牛又在那个服务员头上打了一巴掌，把吧台上的啤酒瓶都扔到吧台里面，把里面的啤酒杯也打破了。我打服务员是因为我们说好走的时候结账，那服务员却半路跑来结账，我就用啤酒瓶杯打了他。我不知某牛为何打服务员。某牛用啤酒瓶扔过去打在老板的头上，其他人没打。 6、2015年2月28日凌晨1时许，被告人冶某1（某牛）、冶某1、马某1、马某2、贾某1等人在本县川垣新区巴洛克酒吧喝酒时，无故殴打该酒吧顾客王某1。经青海正信司法鉴定所司法鉴定，被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。本院受理此案后，被害人王某1提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 证明上述事实的证据有： 移送案件通知书、受案登记表，证明2015年2月28日2时30分，民和县公安局巡警大队向川口派出所移送案件称：“刚才在巴洛克酒吧王某1被他人殴打，致使王某1受伤住院治疗，现移送你所查处”。 被害人王某1（又名王某某）的陈述：2015年2月28日凌晨1时许，我和马军在巴洛克喝酒，坐斜对面的一个体态较瘦，穿白色T恤的人喊我名字，我过去和他坐下了。他说他叫某牛，看我不顺眼。这时酒吧老板冯某1过来劝说某牛不要欺负他的兄弟（指我），说完后某牛对我说我要打你，我说那你就打呗，说完某牛在我脸上打了一巴掌，后用烟灰缸打在我左侧头部，这时某牛的七八个伙伴围过来，一个穿黑衣服的拿一把砍刀在我左肩部砍了三下，不知是谁拿一把刀子在我胳膊上戳了一下，其他人对我拳打脚踢，冯某1上来劝架，劝开之后某牛和他的伙伴没有打我，大概过了两三分钟左右，某牛的一个伙伴将我从头发上撕住后拉到楼梯拐角处对我拳打脚踢，其中打我最厉害的是拿刀子戳伤我的人，某牛后面过来踏了我几脚，我就被打晕了。拿砍刀的小伙子个子比较矮，穿黑色上衣，在我背部砍了三下，后在楼梯口对我拳打脚踢。拿刀戳我胳膊的人听我伙伴说是马某1，当时上身穿白色上衣，体态较胖，在楼梯口拐角处也对我拳打脚踢。当时还有某牛的六、七个伙伴打了我，我知道的有马某1、某牛、“山鸡”。 被害人王某1的辨认笔录，证明2015年12月17日，被害人王某1在见证人马二力的见证下，从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是殴打他的人。 证人孔某1的证言：2015年2月的一天晚上，我和马有福在巴洛克酒吧喝酒，王某某和两个小伙子在旁边一张桌子上喝酒，一会儿某牛和马某1、冶某1、贾某1、黑老几人进来了，他们喝了一会儿酒，某牛把王某某叫到另一张桌子上不知说了什么，某牛用桌子上的烟灰缸在王某某头上打了一下，马某1用随身携带的匕首在王某某右胳膊戳了一下，冶某1和贾某1出去拿了两把砍刀在王某某的背部砍了几下。黑老站在桌子上在王某某头部踏了几脚，冶某1又用啤酒瓶在王某某头部打了几下。王某某身上就流血了，晕倒在地，某牛等人走了。王某某的朋友把他送去医院了。 证人冯某1的证言：2015年2月28日凌晨1时许，我和某牛一起喝了两杯酒，就去厕所。出来时某牛和王某某坐在一张桌子上聊天，过了一会儿看到某牛、马某1、冶乙麻在打王某某，还有几人在劝架，我赶紧过去把准备用脚踏王某某的冶乙麻拉到门口，后我看到有人相互拉扯，马某1被人拉着，我过去给马某1说，事情再别闹，后马某1走了，王某某躺在地上，头上流着血。王某某的兄弟把王某某送到医院。我听说某牛在王某某的头上砸了一烟灰缸。我没见马某1、冶乙麻是怎么打的王某某。 证人马某16的证言：2015年2月28凌晨，我和王某某、马德在巴洛克酒吧喝酒，大约到凌晨1时许，某牛把王某某叫过去，过了会儿某牛就拿烟灰缸在王某某的头上打了下，这时某牛的八、九个同伴过去一起打王某某，有个站在台子上的年轻小伙拿砍刀在王某某的背部砍了几下，我准备出去打电话，某牛就对马某1说：把那个拉进来。马某1把我抓住了没让我出，后我把王某某送到医院。 证人郭某1的证言：2014年6月我儿子冯某1在川垣新区开了一间酒吧，叫巴洛克，我帮他看店。2014年11月左右的一天晚上9时许，某牛和几个小伙坐在11号卡座喝酒，王某某和两个伙伴坐在大厅喝酒，晚上12时左右，我见某牛和王某某单独坐在一张桌子上，某牛一手抓着王某某的手，一手抓着桌上的烟灰缸不知道说什么，说了一会某牛用烟灰缸打王某某，和某牛一起的四五个人都过去打王某某，我只知道其中一个叫马某1。他们打完王某某后都走了，王某某在地上，身上有血，王某某被他朋友送去医院。 青海正信司法鉴定所司法鉴定意见书，证明被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。 民事赔偿和解协议书、刑事谅解书，撤诉申请书，证明本院受理此案后，被害人王某1提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 被告人冶某1（某牛）的供述：2015年2月28日凌晨1时许，我和马某1、冶某1等人一起在巴洛克喝酒喝酒，坐在旁边一个桌子上的王某某说我们划拳声音小些。然后我就把王某某叫到一个桌子上道歉，但王某某不依不饶，我就拿巴洛克酒吧的烟灰缸在王某某的头上打了一下，王某某就把他的头抱住了。这时马某1过来跟王某某说话，我就去取衣服后就叫我的伙伴把我送回家了。我在王某某的头上用烟灰缸砸了一下，别人打的我没看到。 被告人冶某1的供述：2015年2月28日凌晨1时许，我和某牛、马某1在一起喝酒，喝了一会儿，王某某就骂我们，叫我们声音小点。后某牛把王某某单独叫到一个桌子上，和王某某在说话，我就去厕所。我出来时见马某1在王某某脸上打了一拳，我就过去帮马某1打架。我用砍刀砍了王某某背部两下，某牛在王某某头部打了一烟灰缸，马某1在王某某的胳膊上戳了一刀，当时还有贾云打王某某。还有两个是巴州镇人，一个叫阿凡，还有一个是阿凡的伙伴。后过来几人把我们拉开，某牛叫他朋友把王某某送到医院。 被告人马某1的供述：2015年2月28日凌晨1时许，我和某牛、冶某1、马某2、贾云、孔维军在巴洛克酒吧喝酒，我们喝酒划拳声音有点大，王某某就喊让我们声音小点，某牛生气了，就把王某某单独叫到一张桌子上，聊着聊着不知王某某说了什么，某牛就拿巴洛克酒吧的烟灰缸在王某某的头上打了一下。我过去问王某某，他说这里你们来了声音小点，我就在王某某的脸上打了一拳，然后我拿出随身携带的刀子，这时有人拉我，拉的过程中我在王某某的胳膊上划了一刀，后我被拉到吧台附近，这时我看到冶某1拿砍刀在王某某的背部砍了几下，具体砍了几刀我不清楚，然后冶某1也被大家拉开了。 被告人马某2的供述：2015年2月27日晚上我和某牛、马某1、冶某1、贾云、黑老、孔维军在巴洛克酒吧里喝酒，当时我们坐了两张桌子，我和孔维军、马某1，还有两个孔维军的伙伴坐在一张桌子上，某牛、冶某1、贾云、黑老，还有某牛的五个伙伴坐在另一张桌子上，到12时左右，我听见某牛的方向有啤酒瓶破碎的声音，我转头见某牛在打王某某，冶某1、贾云、马某1、黑老们还有某牛的五个伙伴看见后帮某牛殴打王某某，我和孔维军还有孔维军的两个伙伴没过去。王某某被打翻在地，他们对王某某拳打脚踢，还用啤酒瓶打王某某，一会儿不知谁拿来砍刀、橡胶棒，冶某1拿着砍刀在王某某身上砍了两下，贾云和黑老都拿着橡胶棒殴打王某某，其他人都对王某某拳打脚踢，用啤酒瓶也打了，具体怎么打的我没看清。他们大概打了十几分钟，某牛的伙伴挡开了，他们就全部走了，我也回家了。 7、2014年12月28日晚，被告人冶某1（某牛）、马某2等人在兰州市红古区海石湾镇下海石村109国道，为帮马某2打架无故将被害人苏某1、闫某1用砍刀砍伤，被告人冶某1（某牛）驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车将闫某1腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫某1的损伤属轻伤一级。案发后，民事赔偿双方自愿达成协议，被害人闫某1对被告人冶某1（某牛）的行为予以谅解，请求司法机关对被告人免予刑事处罚。 证明上述事实的证据有： 受案登记表，证明2014年12月28日2时35分许，兰州市公安局红古分局海石湾派出所接到该局110指令：“兰州市红古区人民医院有人受伤，要求出警。”民警赶到现场经了解得知，张生全、苏某1、闫某1等人在兰州市红古区海石湾镇下海石村口109国道边被人殴打致伤。 被害人闫某1的住院病历、住院费收据、门诊费收据，证明被害人闫某1受伤后，在兰州军区兰州总医院住院治疗16天，诊断为：右侧胫腓骨下端骨折，断端错位。右侧内踝骨折，右侧踝关节未见明显脱位。右侧小腿下段及踝关节肿胀并肌间隙积液、积气。花去医疗费37352.61元。 甘肃政法学院司法鉴定中心鉴定书，证明被鉴定人闫某1的损伤属轻伤一级。 被害人苏某1的陈述：2014年12月28日2时许，我在红古区海石湾镇金爵KTV喝酒时与马某2发生口角，马某2打电话叫人，我从包厢出来坐在KTV门口的台阶上。后见马某2领着人朝我走来，我转身往109国道西侧跑了，跑到下海石村口时有人打电话问我在哪儿，我说在桥上跑着。紧接着一辆跑出租的锋范轿车过来让我上车，刚上车就被一个叫“某牛”的小伙子开的一辆路虎车拦住，我们坐的车玻璃就被人砸了。我们下车后马某2指着我说：“就是这个娃”，我转身跑了几步觉得后脑勺被打了一下，就晕倒在地。后听说我们一起的张生全、闫某1都被马某2叫来的人打伤了。 被害人闫某1的陈述：2014年12月28日1时许，我们在红古区海石湾镇皇冠KTV喝酒时，张生全说苏某1在金爵KTV打仗了，我们去看一下。张生全、姚继元和赵某1三人打车去了金爵KTV，后我和哈三开车到金爵KTV找张生全等人未果返回虎头崖桥上时，见一辆广本车停在路上，一辆路虎车停在广本车前面，广本车的玻璃已被砸破。我们下车后见姚继元和张生全在追一个人，我和哈三也追过去，被追的人上了路虎车，开着车就在国道上走一段路停一下，我们追着到润泽园小区附近。当时我在路边站着，路虎车在路上转了个圈来到我跟前，一下将我撞进了路边的绿化带，我觉得我的右腿断了。路虎车停下后车上的人下来了，这时姚继元和张生全来到我身边，姚继元将我扶起来，一小伙子手里提着一把长把子斧头，冲过来就用斧头砍张生全，张生全被砍翻在地，路虎车司机上车往109国道西方跑了。 被害人赵某1的陈述：2014年12月28日1时许，我和张生全在海石湾镇皇冠KTV喝酒，后我们打车到金爵KTV去接苏某1未果，张生全打电话问时，苏某1说在桥头上。我们开车返回下海石村109国道的桥上，看见苏某1在路上跑，我们接上苏某1。这时一辆白色路虎车拦在我们坐的车前面砸我们坐的车。我从车上下来跑了六七米，我回头见苏某1躺在地上。后我拦了辆出租车将苏某1送到医院。后听说我们一起的张生全、闫某1都被人打伤了。 被害人张某3的陈述：2014年12月28日2时许，我开着广本锋范轿车跑出租时在海石湾镇会展中心楼下拉了三个小伙子，走到下海石村桥头时，见路边有个人在跑，车上的小伙子让我停车把路边跑的小伙拉上。我拉上后开车走了五、六米就被一辆银白色无车牌的路虎车逼停了，车刚停下我就感觉有人砸我的车，车玻璃全被砸破了，我赶紧从车上下来，跑到马路对面，坐了一辆出租车往海石湾跑了，并打电话报警。 证人马某2的证言：2014年12月28日晚11时许，我和朋友在红古区海石湾镇金爵KTV喝酒时打电话叫冶某1（某牛）来喝酒。期间我与苏某1（军儿）发生口角，并相互厮打后我出了包厢。我出去时见军儿和三个小伙子在路边等我，我和军儿又发生口角。正在这时某牛开着路虎车朝我们走来并将车停在军儿朋友的车前。某牛下车后看情形不对就问对方想干什么，正在问时哈三、闫某1等人开车过来站在军儿的后面跟我们发生了争执，某牛上车了。哈三、闫某1跑到自己的车上各拿一把砍刀跑到某牛车前，并用刀尖在某牛的车窗上戳了几下，然后拉开车门将刀架在某牛的脖子上，当时我们拉开了。后某牛下车从身上掏出一把匕首向哈三冲过去，两人相互甩着手里的砍刀和匕首，当时闫某1拿着砍刀也冲了过来。某牛跑到车上，将车掉了个头当时将跑过去的闫某1撞倒，某牛开车朝民和方向跑了，我也回家了。闫某1住院治疗期间，我给付医疗费5000余元，其余的50000余元医药费都是某牛支付的。 证人孔某1的证言：2014年12月28日晚，我和某牛、马某2在海石湾海豚湾酒吧喝酒，有人打电话叫某牛到金爵KTV喝酒，后某牛和马某2开着路虎车去金爵KTV，我后面打车跟去了。到金爵门口见五个小伙子出来开车要走，我认识其中三个，是军儿、尕全、荣荣，某牛开车将他们的车逼停，并拿一把砍斧从车上下来将那辆车的窗户全部砸碎，马某2下车了，那五个小伙全下车了，某牛有用砍斧砍伤军儿和尕全。后海石湾的哈三开着牛头越野车来了，哈三拿着一把匕首和一小伙下车和某牛吵起来，哈三和军儿几人要打某牛，我拉着哈三劝架，某牛就开车跑了。哈三让他的司机拿棒球棒去追打某牛，某牛开车掉头过来撞向那司机，把他撞到路边的草地里，后某牛开车堵在越野车前面，拿着砍斧下来打他，哈三就开车跑了，某牛和马某2回民和了。 收条，证明收款人闫吉良先后收到马某2支付闫某1的医药费共计42200元。 谅解书，证明案发后双方就民事赔偿自愿达成协议，被告人冶某1（某牛）赔偿被害人闫某1经济损失80000元，被害人闫某1对被告人冶某1（某牛）的行为予以谅解，建议司法机关对被告人免予刑事处罚。 被告人冶某1（某牛）的供述：2014年12月28日晚11时许，我、马某2、孔某1开银色路虎去海石湾金爵KTV，在返回路上发现有人发生口角我们就停下，孔某1和马某2下车看热闹。一会儿见窑街的哈三带七、八个人来我们这边用刀架到我脖子上，我看情况不对就赶紧开车逃跑。开车过程中因天太黑没见有人就把人撞了。后我支付了所有医疗费。 8、2014年12月某日，被告人冶某1（某牛）、冶某1、马某1、贾某1驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车，在本县川垣小学门口无故殴打被害人梁某1，在殴打梁某1时将被害人马某4的车辆砍损。 证明上述事实的证据有： 被害人马某4的陈述：2014年12月的一天17时许，我和梁某1开着我的奔腾轿车到川垣小学门口找焕忠索要借款。我们正说话时某牛也坐到了我的车上，因梁某1帮我向焕忠要钱时口气较硬，某牛下车从腰间掏出一把匕首，我就下车去挡某牛。后从路虎车上下来马某1和另外两小伙子，马某1拿着砍斧，另外两个拿着砍刀。某牛对他们喊打，马某1就用砍斧去砍梁某1没砍上，砍在我的车门柱上了，我过去把某牛和马某1拉开了，他们几人就开着路虎车走了。 被害人马某4的辨认笔录，证明2016年2月29日，被害人马某4在见证人李积薇的见证下，从一组二十张不同男性免冠照片中辨认出被告人冶某1（某牛）。 被害人梁某1的陈述：2014年冬天的一天，我坐着马某4的奔腾车到川垣小学门口收钱。到小学门口时一个叫焕忠的人和某牛在等着我们，某牛的路虎车停在路边。后某牛坐到我们的车上了，焕忠对马某4说这几天没钱，过几天再还，马少鹏不答应。我对焕忠说：“你打电话说要还钱，现在又没钱是什么意思？”某牛便下车走到我车门前在我头上打了一巴掌，又从腰间掏出一把匕首戳向我，我躲掉了。这时从路虎车上下来三个小伙，其中一个叫马某1的人拿着一把砍斧一边骂我，一边用砍斧砍我，没砍上我，砍到奔腾车的车门柱上，马少鹏把某牛和马某1拉走了，他们就开车走了。 被害人梁某1的辨认笔录，证明2015年12月21日，被害人梁某1在见证人李富森的见证下，分别从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1。 证人马某2的证言：某牛、冶某1、马某1、贾某1等人在川垣小学门口砸损了一辆奔腾轿车。 证人孔某1的证言：马邵鹏和某牛有矛盾，某牛用斧头砸了马邵鹏的车，后马邵鹏砸损了某牛的路虎车。 被告人冶某1（某牛）的供述：2014年7月，因我朋友焕忠借贷款，让我出面说情让去利息，在川垣小学门口和我朋友借了贷款的人见面说情，但事情没有谈下去。 被告人冶某1的供述：2014年年底的一天，某牛、贾某1、马某1在川垣把一个小轿车用斧头砍了，这次我没参与，详细不知道，是事后听某牛说的。 被告人马某1的供述：2014年年底的一天，我和某牛、冶某1、贾某1开着路虎车在川垣街道转。在川垣小学门口碰见马某4在一辆奔腾车上，某牛过去跟他们说话，后把坐在副驾驶的一个人往下拉。我以为他们要打架，就从车上拿了一把砍斧过去砍那人没砍上，砍在车门上了。从奔腾车上下来几个人把我们拉开，我们就走了。 9、2014年11月某日凌晨，被告人冶某1（某牛）等人在海石湾皇冠KTV消费时，因结账问题无故将该KTV的点歌机、电视机等财物砸毁。后双方自行和解。 证明上述事实的证据有： 被害人顾某2的陈述：我在海石湾开了一间皇冠KTV，2015年春节前某牛到皇冠KTV闹过事。当时我在成都办事，有一天凌晨2时许，皇冠KTV的经理高龙给我打电话，说民和的几个小伙子喝醉酒后把V02号包厢的点歌机显示屏砸坏了，我听说他们都喝醉酒了，就让他们走了。我回来后问高龙当时的情况，高龙说是某牛等人喝醉酒后把点歌机的显示屏（价值1300元左右）、壁挂式三星55寸液晶电视（价值6000元左右）和几个酒杯砸坏了，走的时候也没买单。我就让高龙到民和找某牛想解决这件事情，但是没找到。 证人荣某1的证言：我在皇冠歌舞厅管财物，具体时间记不清了。我当时已经下班了，第二天我上班时听说有几个民和的小伙子砸坏了我们的东西，消费的账也没有算就走了。我们的电视机、点歌屏、茶杯、盘子等东西被砸坏了。电视机的价值7000元，点歌屏的价值3000元，另外茶杯盘子等小东西当时没有记价，价值说不上。另外他们消费的1230元没有付，总计我们的损失是12430元。 证人王某2的证言：我在皇冠歌舞厅负责做果盘。2014年11月18日凌晨3时许，当时我们所有的员工在888号包厢聚会，听到V02包厢有人砸东西，后来收银员顾婷进去让他们买单，他们砸过来一个小吃碟没砸上，他们说要签单，顾婷说他没这个权利，后顾婷出来了，我们都躲在888号包厢没出去，他们砸完东西又出来找我们，没找到就走了。后我去V02包厢，发现电视机、点歌屏砸坏了，还有盘子、杯子、酒瓶子类的砸了一地。我不知道砸东西的人是谁，只知道是民和的，当时大概有五、六个人。 证人高某1的证言：我是冶某1（某牛）的女朋友，关于冶某1他们砸了皇冠KTV包厢的事冶某1已赔偿了，也得到了老板顾某2的谅解，我们还签订了协议书。还有冶某1在海石湾金爵门口用路虎车撞人的事赔偿了，得知对方住院后冶某1委托他朋友马某2去给受害人赔礼道歉，并主动赔付医药费50000多元，对方还打了收据。 证人冶某1、马某1、马某2的证言：2015年初，某牛和几个人到海石湾皇冠KTV消费时，砸坏了皇冠KTV的点歌机和电视机。 兰州皇冠娱乐有限公司消费账单，证明兰州皇冠娱乐有限公司V02包厢2014年11月18日消费共计1230元，电视机7000元，点歌屏3000元。 协议书，证明2014年秋天，冶某1（某牛）酒后将海石湾皇冠KTV包厢砸毁，后冶某1（某牛）与皇冠KTV负责人顾某2达成协议，冶某1支付皇冠KTV包厢维修的全部费用；顾某2不再追究冶某1任何法律责任。 被告人冶某1（某牛）的供述：2014年9月某晚，我、尕元还有在皇冠KTV上班的四人在皇冠KTV喝酒，在点歌时点歌机掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板赔偿5000元。 10、2014年10月24日下午，被告人冶某1、马某1和贾某1等人手持砍斧前往本县巴州镇祁家村被害人张某2家索要赌债，双方发生打架斗殴，导致双方均受伤。后经巴州镇人民调解委员会调解，双方自行和解。 证明上述事实的证据有： 受案登记表，证明2014年10月24日14时20分，民和县公安局巴州派出所接民和县公安局110指令称：“在你辖区民和县巴州镇祁家村路边有人拿刀砍人，请求处理。” 被害人张某2（张老三）的陈述：我因玩赌博欠了冶某1他们的钱。2014年10月24日15时40分许，冶某1和两小伙子手持砍斧到我家找我要钱，与我们家人及庄子上的人发生打架斗殴，导致双方均受伤。后他们堵了辆车走了，他们的车没来得及开走，我到车前时车玻璃都被砸破了，我们打电话报警。后打架的事情到巴州司法所调解处理了。 被害人张某2的辨认笔录，证明2016年2月28日，被害人张某2在见证人李积薇的见证下，分别从三组各二十张不同男性免冠照片中辨认出被告人冶某1、马某1和贾某1就是到他们家要钱并参与打架的人。 证人张某4的证言：2014年10月24日15时许，我路过我叔张某2家门时，见门口停着一辆黑车还站着两个人。我进了我叔家，门口的两人也跟进来。见几个人在拉我叔，当我上楼时见那些人已将张某6的手砍伤。一个人朝我砍来，我用左手一档，砍刀就砍在我的左手小指上。另一个人在我右眼眶上砍了一刀。后庄子上的人出来的多了，那些人就堵了一辆车跑了。 证人王某4的证言：2014年10月24日15时40分许，我和张某5、张某6、张某7在一楼看电视，丈夫张某2在二楼养病。这时进来四个小伙站在院内，其中一小伙以要钱为名骂我丈夫张某2，冶某1上楼把我丈夫拉起来，拿一把大刀放在我丈夫脖子上，我在二楼门口堵住了他们。他们的人向我胸部捣了两拳，后与我家人打开了。后来了几个小伙都拿着大刀上楼，互相打后他们的人都跑了，我出去后见张某7站在黑桑塔纳车前，那几个小伙要开他们的车，我就晕倒在他们车前面。 证人张某7的证言，2014年10月24日15时40分许，我和我哥张某6、妈妈王某4、叔叔张某5在一楼房间看电视。家里进来三个小伙让我爸爸给钱，他们三人上楼了，我们也跟上了。冶某1把我爸爸从房间捞出来并拿着大刀架在我爸爸的脖子上让我爸爸走，我妈妈说你们拉到哪里，冶某1往我妈妈的胸口捣了两拳，这时我们互相斗殴。我哥把一小伙的刀夺上了，我叔叔和我都用手打他们，他们跑开了，跑到外面他们几人都上一辆黑色桑塔纳车，我妈妈堵住他们的车，我拿上砖头把车的前挡风玻璃打破了，后他们堵上一辆白色的车走了。 证人张某6的证言：2014年10月24日15时许，我、我弟张某7、叔叔张某5、母亲王某4在楼下看电视，我爸爸张某2在楼上睡觉。家里进来四个小伙让我爸爸还钱，其中两人到楼上找我爸，还有两人站在台子上。我也上了二楼，见先上来的那两人撕住我爸爸往外拉，两人各手中拿出一把砍刀，我劝说有话慢慢说。其中一小伙过来砍我，我就抓住刀子，和他拧在一起，后站在楼下的两人也追上来，另外从外面又进来一人也追来，他们每人拿着刀子，我们的人和他们的人扭打在一起，不知是谁的血溅出来之后他们就跑了。 证人张某5的证言：2014年10月24日15时40分许，我哥哥张某2家来了几个小伙，我见一小伙用刀架在我哥哥脖子上，后我们双方打起来，张某6把王家人的大刀躲上，他们跑了。我们追到外面大路，路上停着辆黑色轿车准备开走，张某7和我用砖头把车玻璃砸碎，他们捡起砖头、石头砸我们，张某7头上他们一砖头，后他们坐车跑了。张某4的脸部受伤，谁打的我没看见。他们前面跑血在流，谁受伤了没看清。 证人马某17的证言：2014年10月24日，我借冶某4的大众CC小车和马某1、贾某1、冶某1到巴州祁家张某2家要账。冶某1进张某2家中，没出来我和贾某1进去了。到二楼见张某2床上躺着，冶某1在门口站着对老三说：“出去了打个借条。”这时张某2跳起来拿一把大刀向冶某1砍去，张某2的妻子把张某2抱住，我转身时一个人向我的左手上一刀，还有一个人向我右胳膊砍了一刀，背部一刀，手被砍破流血后我往楼下跑，跑到借的车上，贾某1、马某1、乙四麻三人也上车了。这时他们的人向车内扔进一个包说是炸药，响了几声。七八个人用刀砍我的车，我们四人又下车跑进清真寺，他们追了半截再没追，后马某1去开车，他们的人用砖头打马某1，我们堵了辆车跑掉了。后打架的事情到巴州司法所调解处理了。 证人晁某1的证言：2014年10月24日15时许，我在代销店时听见外面有吵闹声，我出去看见一帮人从代销店旁边的巷道里跑出来，每人拿着一把大刀，其中一人拿着两把刀子，张某2家的人在后面追，一边追一边用砖头、石头打，其中有张某6、张某7、张某2的妻子等人，我没看见车是谁砸的。 证人冶某4的证言：2014年10月24日，我将自己的一辆黑色大众CC轿车，车牌是青AMX161，借给了朋友马某17。 证人贾某1的证言：2014年10月24日，我和马某17、马某1、冶某1到祁家村张老三家，冶某1和马某17二人进张老三家，我等了十几分钟后他俩不出来，后我一人进去，见二楼上张老三和冶某1在说话，冶某1说等一下，后我出去了，过了十几分钟后我又进去。看见马某17、冶某1、张老三都在二楼，我喊钱不给算了我们走，这时马某1进来喊我们走。我抬头见二楼上有三四人在砍冶某1和马某17，老三手里拿着砍刀，他儿子和另外两人也拿着砍刀在乱砍，这时一楼大门口隔壁房子出来三人，各持一把砍刀向我和马某1追来，一人向马某1的背部两刀，一人向我的背部一刀，没砍破砍了几刀后他们停下，这时马某17和冶某1从二楼跑下来，我们四个往外跑，后面人在追，他们用炸药疙瘩向我们跟前扔，没炸伤我们，他们几人用砍刀砍我们车和玻璃，有的用砖头砸车，我们堵了一辆车去医院，马某17的伤太重了后到西宁陆军四医院治疗。经检查，马某17的七条经断了，手掌骨骨折，右胳膊一道口，我的背部一刀，伤不重。马某17说是被张老三的兄弟砍的，我没见，冶某1说他是被张老三砍的，我们几个都没拿凶器。我不知车上有一把砍刀。我们几个都没拿凶器。 民和县巴州镇人民调解委员会人民调解协议书，证明双方的纠纷经巴州镇人民调解委员会调解，双方自愿达成协议：张某2等人与冶某1、马某17、马某1、贾有勇四人身体造成伤害的医疗费等费用，双方各自承担，对造成的青AMX161号车辆损失由冶某1等四人自行承担，且自愿放弃索要对张某2的借款；双方当事人自愿放弃追究对方的法律责任，并认真履行协议内容，不得再为此发生纠纷。 领条，证明2015年3月9日，马某1、马某17到巴州派出所领取于2014年10月24日被暂扣车辆青AMX161号小车一辆。 被告人冶某1的供述：2014年10月24日下午，我和马某1、贾某1、马某17到巴州镇老三家要账，老三说钱没有，这时马某17和贾某1二人进来老三家院内，马某17上楼叫我走，这时老三和老三大儿子从房子出来各拿了一把60公分的刀，老三的兄弟用刀向马某17的手上砍了一刀，其他的伤是老三的大儿子追砍，砍着了没有我没看见，老三的兄弟、二个儿子、媳妇在砸我们停在大路上的车，还有几个不认识的人也砸车，车前后玻璃被砸。马某17手指、胳膊、背部受伤，马某1背部一刀，我的背部老三砍了一刀、胳膊上一刀。车是马某17借的，谁的车我不知道。我们要的是老三借马某17的4000元，我们没有拿凶器。后来此事由巴州司法所调解处理了。 被告人马某1的供述：2014年10月24日下午，我和冶某1、贾某1、马某17乘坐马某17的小车到祁家村张老三家（张某2），他们三个进去了，我在外面等，后我也进去了。看见贾某1在院子里站着，马某17、冶某1在二楼上和张老三说话，张老三的媳妇在二楼上站着。这时张老三从二楼房间拿出一把砍刀砍向马某17和冶某1，这时一楼上出来三个人，各拿一把砍刀老三的儿子也拿一把刀向贾某1追来，我和贾某1一块站着，他们四人向我背后乱砍，我的手和背部受伤，从楼上下来一个人手拿砍刀想我追来。马某17和冶某1跑下来，我们四个跑到大路上，追我们的人开始用砍刀砍我们小车玻璃和车身，有的用砖头砸车，我们在前面跑，他们在追，这时他们用炸药炸我们，连续炸了好几下，后我们堵了辆车到医院，马某17的伤太重转到西宁陆军医院治疗。我和贾某1陪马某17到医院。经检查马某17左手指除大拇指四个指头断了，胳膊被砍伤。马某17的伤谁砍的我没看清楚，我的伤是他们一楼上的人砍的，左手手面砍伤了，伤不重，我背部受伤二处，伤轻没缝合。我们四人没拿凶器。我们车上的刀是他们放进去的，我们没有带刀。 11、2014年9月某日，被告人冶某1（某牛）等人驾车前往本县农业局家属院被害人李某2经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 证明上述事实的证据有： 被害人李某2的陈述：2014年下半年的一天晚上，某牛和一小伙到我开的私房菜馆，那小伙拿起地上的凳子把一茶几的角砸破了。某牛对我说：“这几天我没钱了，你给我点钱，以后我再还你”，我答应他们每个月给他3000元，他们就走了。后两次一个小伙以我答应某牛的钱为由来找我要钱，我每次给了3000元，总共给了他们6000元钱。 证人杨某2的证言：2014年9月的一天，我和某牛、孔某1到农业局家属院李某2的私房菜馆去找人，到门口后我和某牛到私房菜馆里，孔某1没有进。进去后某牛和李某2不知什么原因吵起来了，我拿起一个茶杯在茶几上砸了一下，茶杯破了，茶几也被砸破了，被几个人劝阻后我就出去回家了。我走时某牛和李某2商量收保护费的事，过了一个星期我感到事情严重，就去找李某2道歉。后听说李某2每月给某牛3000元钱，给了多长时间我不知道。某牛收取的保护费没有分给我。 证人孔某1的证言：2014年9月的一天，我和某牛、杨某2到农业局家属院内的一个私房菜馆里，进去后某牛拿起板凳砸了一个麻将桌和一个暖瓶，杨某2把一个暖瓶扔进一个包厢里。后某牛和私房菜老板娘说起收保护费的事情，我就出去在门外等着。十几分钟后某牛和杨某2也出来了。某牛说事情成了，当时我没问，过了几天我听说那个私房菜馆的老板娘每月给某牛交3000元的保护费，某牛大概拿了半年多。 证人李某4的证言：李某2给我说过她的私房菜馆被某牛砸了，当时孔某1在场。还听说某牛到处打砸，具体怎么样我不清楚，只知道某牛在民和县上的名声很坏，我没见过某牛。 杨某2对现场的辨认笔录及辨认照片，证明案发现场的方位及现场的基本情况。 被告人冶某1（某牛）的供述：2014年9月的一天，我、杨某2、孔某1到县农业家属院李某2经营的私房菜馆索要借款。我进去和李某2说了两句话，杨某2就用凳子把李某2私房菜的茶几砸毁，孔某1用脚将一间正在打麻将的房间门踹开。我向李某2要借我的3万元钱，她答应慢慢还我们就走了。第二天李某2让渡口酒吧的老板金萍给我拿来2000元钱，让我不要再去李某2那里闹事，我就让金萍把2000元还给李某2，我认为李某2误会了我的意思，我就打电话道歉了。 12、2014年8月26日晚，被告人冶某1（某牛）、冶某1、马某1等人驾驶无号牌“大众CC”牌轿车途经本县川垣新区御景宾馆门口时，因帮马某5打架，无故持刀殴打他人，接警后民警在对冶某1（某牛）驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。2014年8月27日，民和县公安局作出行政处罚决定书，被告人冶某1（某牛）因殴打他人、吸食毒品、非法携带管制刀具等被给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 证明上述事实的证据有： 接警记录、受案登记表，证明2014年8月26日23时31分，一群众用手机向民和县公安局川口派出所电话报案称：“在民和县川垣新区御景商务宾馆门前公路有人打架，请求处警。” 民和县公安局检查笔录、涉案物品照片，证明2014年8月27日，办案民警对被告人驾驶的无号牌“大众CC”牌轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，并对涉案物品进行了拍照。 证据保全决定书、证据保全清单、收缴物品清单、收缴物品收据，证明民和县公安局于2014年8月27日对被告人冶某1（某牛）驾驶的无号牌“大众CC”牌轿车内检查出的自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、青OB4444车牌一副证据保全后予以收缴。 提取笔录、现场检测报告书、成瘾诊断证明，证明经甲基苯丙胺类物质尿液检测板检测，被告人冶某1（某牛）的尿液呈阳性，被告人冶某1（某牛）吸食冰毒成瘾。 西宁市公安局抢单鉴定书，证明2014年9月17日，海东市民和县公安局民警马学斌、谭斌送检的枪状物不是枪支。 证人马某18的证言：2014年8月26日晚22时许，我和冶某1（某牛）、冶某3、韩某2四人在御景宾馆416室时，马某5、马某20、冶某1、贾某1四人进来了。马某5打电话叫要打他的人到御景宾馆门口后，马某5、冶某3、贾某1从冶某1（某牛）的大众CC轿车后备箱里各自取了一把砍刀，后冶某1（某牛）、冶某3、贾某1、马某20、冶某1、马某5六人围上去，对驾车前来的两个小伙子拳打脚踢。打的过程中马某5、贾某1、冶某3将砍刀放到了地上，我一直没有参与，韩某2不在现场，两名被打的男子没有还手。 证人冶某3的证言：2014年8月26日晚22时许，我和冶某1（某牛）、冶某1、贾某1、马某18等七人在民和县御景商务酒店躺着时，冶某1（某牛）的伙伴来后说要跟人打架借下打架的工具。后我们到御景宾馆门口的公路上，冶某1（某牛）的伙伴指着一辆白色的大发车说就是这辆，我们就对该车上的两小伙拳打脚踢。韩志兴没有参与打架，他是最后一个从宾馆下来的。 证人韩某2的证言：2014年8月26日晚，我和几个人在御景宾馆422室看电视，后冶某1（某牛）和另外两个男的进来，他们聊了几句后就下去了。我听见外面有人吵架，爬在窗户往下面看，见路上停着一辆面包车，旁边围了一群人，后我走到416室时里面没人，我就出来往楼下走，到楼下见一辆面包车，车上没人。后我跟冶某1（某牛）他们一起去海石湾吃饭，吃完饭回到御景宾馆就被抓了。 证人马某19的证言：2014年8月26日晚23时许，我在铺子里听见外面有吵架声，我和丈夫周某1站在铺子门口见几个小伙手里拿着砍刀、木棒站在铺子门口的路中间，堵住一辆白色大发车。其中一个从车上拉下来了一小伙，压翻在地上，后面车上下来一男一女跑了，几个人追上去之后把他们围住了，这时一女的大喊大叫，打了没有我没看见。后面不知道什么原因，后他们自己开着白色大发车往民和一中的方向走了，打人的那帮小伙子把木棒、砍刀放到一辆没有号牌车的后备箱里，往南走了。 民和县公安局行政处罚决定书，证明2014年8月27日，被告人冶某1（某牛）因殴打他人、吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 被告人冶某1（某牛）的供述：2014年8月26日23时许，我为帮朋友马某20在川垣新区御景宾馆门口打了一个面包车司机，当时有我、冶某1、冶某3、马某20等七人，我走到面包车司机前打了他两个耳光，对方没有还手。面包车司机从车上下来，我在司机腿上踢了一脚，马某20的伙伴拿着砍刀追面包车司机，我赶紧把马某20的伙伴拉住，我们吃完饭回宾馆就被抓了。后民警对我的无号牌大众CC轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，遂我因殴打他人、吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 被告人冶某1的供述：2014年夏天的一天，我和某牛、马某1、冶某3、马乃在御景宾馆里聊天，马某5给我们打电话说有人要打他，我们就出去了。在御景宾馆门口马某5过来了，后两男一女开着一辆面包车过来，马某5说面包车上的人就是要打他的人。我们就到面包车前，某牛打开驾驶位的车门，在司机脸上打了一巴掌，并把司机从车上拉下来，马某1过去在司机身上踢了两脚，我们其他人没打他们。后马某5不知道和他们说了什么，他们就开车走了。 13、2014年10月19日17时30分许，被告人冶某1（某牛）、马某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车前往本县川垣新区被害人马某6经营的逸轩茶艺，为索取保护费将该茶艺的凳子等物品砸毁。后经他人调解，被害人马某6主动撤案。 证明上述事实的证据有： 移送案件通知书，证明2014年10月19日，民和县公安局治安巡逻警察大队将马某6财物被损坏一案移送给民和县公安局川口派出所，后撤销案件。 被害人马某6的陈述：2014年10月19日17时30分许，某牛、孔某1等三人到我经营的逸轩茶艺，砸毁凳子等物品，我就打电话报案了，后孔某1的父亲找我说情，我又撤案了。 被害人马某6的辨认笔录，证明2015年6月3日、2016年2月29日，被害人马某6分别在见证人张玉健、李积薇的见证下，分别从二组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是砸毁逸轩茶艺物品的人。 被害人马某6提供的现场照片五张，证明被砸房间的大概情况。 证人孔某1的证言：2014年8月的一天，我和某牛、马某1开着路虎车到韦祥楼底下时，某牛停下车说这里有个逸轩茶艺上去看一下，我知道他是想去收保护费。我说我认识逸轩的老板，某牛就让我在车里等着，他和马某1进去了。等了十几分钟他们没下来，我就去看。进去茶艺后看见一个茶几碎了，某牛和老板说收取保护费的事情，老板没答应，我们就走了。后逸轩老板对我说茶几是某牛打碎的。 证人李某4的证言：李某2给我说她的菜馆被砸时孔某1在场，我给孔某1打电话，他说某牛要去砸逸轩茶艺，我就去逸轩茶艺告诉马某6让她小心点，某牛要去砸她的茶艺。后马某6给我打电话说某牛果然来砸店了。 被告人冶某1（某牛）的供述：在李某2事情的第二天我去逸轩茶艺打麻将，因为输了钱心情不好，我用凳子将茶艺的茶几砸毁，马某6当时报了案。第二天我去茶艺向马某6道歉，她给了我几百元钱，让我不要再闹事，我说不会再闹事，钱我也没拿。 被告人马某1的供述：我和某牛去过逸轩茶艺，想在那里面放高利贷，但茶艺的老板没答应，某牛砸坏了茶艺里的一张茶几。 14、2013年12月5日11时许，被告人冶某1（某牛）等人驾驶无牌照“大众CC”牌轿车携带管制刀具停在兰州市中级人民法院门口，他人发现报案后，兰州警方在其驾驶的车内搜出大砍刀六把，小刀一把、钢管一根等物品。后兰州市公安局城关分局作出行政处罚决定书，决定给予被告人冶某1（某牛）行政拘留五日并处罚款伍佰元、收缴管制刀具七把的处罚。 证明上述事实的证据有： 受案登记表、扣押物品照片，证明2013年12月5日10时56分许，兰州市公安局城关分局高新技术产业开发区派出所接到报警称：“兰州市中级人民法院门口，一辆青海的车拉了很多长刀，具体情况不详。”民警赶到现场后经处警了解系被告人冶某1（某牛）停放在兰州市城关区张苏滩村兰州市中级人民法院门口的一辆无牌照大众CC轿车后备箱内发现有大砍刀六把，小刀一把、钢管一根和手持对讲机四部，后对以上物品进行了拍照。 兰州市公安局城关分局行政处罚决定书，证明2013年12月5日11时许，被告人冶某1（某牛）在甘肃省兰州市城关区张苏滩村兰州市中级人民法院门口驾驶的汽车后备箱内非法携带管制刀具七把，决定给予冶某1行政拘留五日并处罚款伍佰元、收缴管制刀具七把的处罚。 证据保全清单、收缴物品清单、移送清单，证明2013年12月5日11时许，兰州市公安局城关分局高新技术产业开发区派出所发现被告人冶某1（某牛）驾驶的汽车后备箱内非法携带管制刀具七把等物品后，对管制刀具七把、印有“青AMX161”字样的车牌一副、机动车交通事故责任强制保险单（副本）一张进行保全后，对管制刀具七把予以收缴，将车牌一副、机动车交通事故责任强制保险单（副本）一张、无牌照大众CC轿车一辆、大众CC遥控钥匙一把移送至兰州市公安局交通警察大队雁滩大队。 甘肃省罚没款收据，证明2013年12月5日，被告人冶某1（某牛）将罚款500元交到兰州市公安局城关分局高新技术产业开发区派出所。 证人海某1的证言，2013年12月5日10时40分许，在兰州市中级人民法院宣判海建鑫被害一案后，双方家属在审判庭内发生口角。双方行至中院门口时，被告方已将一辆黑色的大众CC轿车停在中院大门口，发生口角的男子从驾驶室下来，从该车后备箱抽出一把黑色刀柄的长刀的三分之二，用手指着对我弟海浩说：“砍死你们”。另一名穿羽绒服的同伴立即关上后备箱，将其拉入该车驾驶室，准备启动车辆离开时，我弟海浩堵在车前不让其离开。对方启动车顶了海浩一下，海浩就爬在该车引擎盖上，这时驾驶位上的男子又从车上下来，被我方家属及群众控制。其同伴关上后备箱就跑了，我方家属与该男子发生扭打，后来我打开车的后备箱，从里面取出七把长刀等物品。我们就拍照、摄像，打110报警。民警赶到后，我方人员就将该男子移交给民警带走。 证人赵某2的证言：2013年12月5日上午11时许，我在兰州市中级人民法院门口执勤，准备拦住刚审理完案件的原、被告家属。这时看到被告方一辆黑色大众牌CC车辆停在了法院门口，被告方的家属两名男子走向这辆黑色大众，后面有七八人跑向这辆黑色大众，我也跟了过去。一名被告方男子从黑色大众CC的驾驶室下来打开后备箱，被告方家属中一名男子向打开后备箱的男子摆了摆手。几个原告方男子喊着“有人要持刀伤人，”就冲过去将车围起来。这名下了车的被告方男子关上后备箱又回到车上准备离开，一名原告方家属挡在车前不让该车离开，并说这名男子有刀，要砍他们。后一名原告方男子将车门打开将坐在驾驶位的男子从车上拉下来，同时又有一名原告方男子打开黑色大众CC车的后备箱，从后备箱中取刀子往地上扔，有五、六把大砍刀。一名原告方的男子撕扯住大众CC的司机，并喊着“你杀了我儿子，还想杀人”，不让这名司机离开。 证人王某4的证言：2013年12月5日10时50分许，兰州市中级人民法院开庭结束后，旁听群众陆续走出法院大门。当时我正在法院大厅值班，突然一群人在法院大门聚集并撕扯起来。自称是红古区的几个人将一辆无牌照黑色大众牌CC轿车的司机扣住，并从该轿车的后备箱翻出五、六把长刀扔到地上。 被告人冶某1（某牛）的供述：2013年12月5日10时许，我朋友贾有海因故意伤害致死在兰州市中级人民法院开庭审判，我陪朋友的家人旁听。开完庭宣判后我们准备离开时原告方堵住骂我们。我先去停车场开车，开到法院门口，我下车打开后备箱从里面翻取车牌，当时车后备箱里装着六把砍刀，被原告方看见了。我上车准备离开时他们把车堵住了，我下车后他们围过来对我拳打脚踢。后从我后备箱里翻出了几把刀和其他东西扔在了车后面的地上，接着他们就报警了，并抓着我在法院门口等派出所的人，后我就被带到派出所了。 另查明，青B55＊＊＊号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，现随案移送。被告人马某1驾驶的“大众CC”轿车车主为冶某4，公安机关于2015年10月24日已发还给冶某4。 证明本案事实的综合证据有： 户籍证明，证明四被告人的身份。 （2）抓获经过，证明2015年5月30日，处警民警在西沟林场附近将被告人冶某1、马某1、马某2三人抓获后予以行政拘留，2015年6月10日以寻衅滋事罪将三人刑事拘留。2015年9月6日13时许办案民警根据特情线索反馈在109国道享堂段将被告人冶某1（某牛）抓获。 处警经过，证明2015年5月30日14时49分，被害人高某1报警后，民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，致使民警马兴福无法躲避，情急之下逼迫爬上该车引擎盖，后民警马兴荣用石块打碎该车后分档玻璃，马某1才停车。民警遂将被告人马某1、马某2抓获。民警在继续布控期间，将前来打探消息的被告人冶某1抓获。后将两辆车扣押后进行检查。 民和县公安局情况说明，证明2015年5月30日被告人马某1、冶某1、马某2被抓获，被告人冶某1（某牛）潜逃。该冶在潜逃期间托人多次到专案组说明要投案自首，且该冶主动给主办案件的民警张庆鸿打电话说近期投案自首，但始终未投。2015年9月6日专案组成员在109国道享堂段将其抓获，抓获时该冶积极配合。 （5）证人冶某4的证言、发还清单，证明马某1驾驶的“大众CC”轿车车主为冶某4，2015年10月24日发还给冶某4。 （6）机动车信息查询单，证明青B55＊＊＊号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。 （7）机动车行驶证、注册登记机动车信息栏，证明灰色“路虎发现”牌车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，与被告人冶某1（某牛）驾驶的“路虎发现”牌越野车一致。 上述证据均来源合法，证明的内容客观真实，基本能证明本案事实，本院予以确认。 ","cpfxgc":"本院认为，被告人冶某1（某牛）、冶某1、马某1、马某2目无国法，出于逞强争霸、显示威风等不正当目的，多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重。被告人冶某1（某牛）纠集他人，多次实施上述行为，严重破坏社会秩序。四被告人的行为均已构成寻衅滋事罪。公诉机关指控四被告人犯寻衅滋事罪的主要事实及罪名成立，本院予以支持。但指控被告人冶某1（某牛）在兰州市中级人民法院门口寻衅滋事的证据不足，指控的事实不能成立。且被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，故对此指控本院不予支持。被告人冶某1（某牛）及其辩护人就此节的辩解及辩护理由成立，本院予以采纳。起诉书指控被告人马某1、马某2以暴力方法阻碍公安机关依法执行公务的证据不足，指控的事实不能成立。本案现有的证据只能证明，办案民警在布控期间，被告人马某1、马某2驾驶车辆为躲避警察，倒车绕行时，民警在情急之下被迫爬在了引擎盖上，该行为并未造成民警受伤，属情节显著轻微，危害不大，不能认定为犯罪。且公安机关对被告人马某1、马某2的行为以阻碍执行公务已给予了行政处罚，故对此指控本院不予支持。被告人马某1、马某2及其辩护人就此节的辩解及辩护理由成立，本院予以采纳。四被告人及其辩护人关于本案部分事实不清、证据不足的辩解及辩护，本院认定的事实有被害人陈述、证人证言、物证、书证、辨认笔录、鉴定意见等证据所证实，且各被告人在侦查阶段已供认在案，足以认定。故此辩解及辩护理由不能成立，本院不予采纳。各被告人及其辩护人关于单笔寻衅滋事行为不构成寻衅滋事罪的辩解及辩护，现查明，起诉书指控的第二笔事实中，四被告人持砍刀将被害人白某1的背部砍伤，属持凶器随意殴打他人，依照《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项，属情节恶劣，构成寻衅滋事罪。起诉书指控的第六笔事实中，四被告人持匕首、砍刀殴打被害人王某1，致使王某1全身多处软组织损伤，依照上述规定属情节恶劣，构成寻衅滋事罪。起诉书指控的第七笔事实中，被告人冶某1（某牛）驾车将被害人闫某1撞成轻伤，依照上述解释第二条第（一）项，属情节恶劣，构成寻衅滋事罪。四被告人的其他寻衅滋事行为虽单笔不构成寻衅滋事罪，但均在三次以上，属多次随意殴打他人，依照上述解释第二条第（三）项，属情节恶劣，四被告人的行为亦构成寻衅滋事罪。故其辩解及辩护理由不能成立，本院不予采纳。被告人冶某1、马某1的辩护人建议法庭对其适用缓刑的辩护，因二被告人多次寻衅滋事，且持凶器随意殴打他人，不符合适用缓刑的条件，故此辩护理由不能成立，本院不予采纳。被告人马某2及其辩护人关于被告人马某2的行为不构成寻衅滋事罪的辩解及辩护，现查明本案系共同犯罪，本院认定被告人马某2参与的四笔事实中被告人马某2均去了现场，其同伙均实施了殴打行为，被告人马某2虽未直接殴打被害人，但亦未阻止其同伙的行为，起了辅助作用，应认定被告人马某2参与寻衅滋事。故其辩解及辩护理由不能成立，本院不予采纳。被告人冶某1（某牛）在共同犯罪中起主要作用，属主犯，依法应当按照其所参与和组织的全部犯罪处罚。被告人冶某1、马某1、马某2在共同犯罪中起次要或者辅助作用，属从犯，依法应当从轻或者减轻处罚。被告人马某2只是参与者，未直接实施随意殴打他人，任意毁坏他人财物的行为，在从犯中所起的作用相对较小，从轻的幅度可适当予以放宽。案发后，各被告人已赔偿对大部分被害人造成的经济损失，并取得谅解，可酌情对四被告人从轻处罚。在第一笔事实中被告人冶某1被认定为寻衅滋事行为，故其因寻衅滋事被行政拘留的时间应折抵相应的刑期。随案移送的被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车并非供犯罪所用的本人财物，应当予以返还。随案移送的自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品实属作案工具，依法应当予以没收。依照《中华人民共和国刑法》第二百九十三条、第十三条、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条、第六十一条之规定，判决如下：","pjjg":" 一、被告人冶某1（某牛）犯寻衅滋事罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月6日起至2021年9月5日止。） 被告人马某1犯寻衅滋事罪，判处有期徒刑三年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月10日起至2018年12月9日止。） 被告人冶某1犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月31日起至2018年5月30日止。） 被告人马某2犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起至2018年9月11日止。） 随案移送的作案工具自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品依法没收。 随案移送的被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车返还给被告人冶某1（某牛）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省海东市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"被告人冶某1等四人寻衅滋事一案一审刑事判决书 青海省民和回族土族自治县人民法院 刑事判决书 （2016）青0222刑初28号 公诉机关民和回族土族自治县人民检察院。 被告人冶某1，男，1991年5月23日出生于青海省民和回族土族自治县，回族，小学文化程度，农民。2013年12月5日因非法携带管制刀具被兰州市公安局城关分局给予行政拘留五日并处罚款500元、收缴管制刀具七把的处罚；2014年8月27日因殴打他人、吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。因涉嫌犯寻衅滋事罪于2015年9月6日被民和县公安局依法逮捕，现羁押于民和回族土族自治县看守所。 辩护人潘明德，青海爱明律师事务所律师。 被告人马某1，经名穆斯林，男，1994年3月19日出生于青海省民和回族土族自治县，回族，高中文化程度，农民。2015年5月31日因阻碍执行公务被民和县公安局给予行政拘留十日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被民和县公安局刑事拘留。同年7月16日被依法逮捕，现羁押于民和回族土族自治县看守所。 辩护人崔荣俊，青海爱明律师事务所律师。 被告人冶某1，男，1991年1月23日出生于青海省民和回族土族自治县，回族，初中文化程度，农民。2015年5月31日因寻衅滋事被民和县公安局给予行政拘留十三日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被民和县公安局刑事拘留。同年7月16日被依法逮捕，现羁押于民和回族土族自治县看守所。 辩护人马淼淼，青海爱明律师事务所律师。 被告人马某2，经名撒海，男，1993年11月14日出生于青海省民和回族土族自治县，回族，高中文化程度，无业。2015年5月31日因阻碍执行公务被民和县公安局给予行政拘留十日的处罚。因涉嫌犯寻衅滋事罪于2015年6月10日被民和县公安局刑事拘留，同月12日被民和县公安局取保候审，2016年3月22日由本院决定被取保候审，2017年3月15日由本院决定被依法逮捕，现羁押于民和回族土族自治县看守所。 辩护人马德良，青海爱明律师事务所律师。 民和回族土族自治县人民检察院以民检公诉刑诉［2016］30号起诉书，指控被告人冶某1（某牛）、冶某1、马某1、马某2犯寻衅滋事罪，被告人马某1、马某2犯妨害公务罪，于2016年3月7日向本院提起公诉。本院受理后，在审理期间，民和回族土族自治县人民检察院以补充侦查为由建议延期审理两次，报经青海省海东市中级人民法院批准对本案延长审理期限一个月。本院依法组成合议庭，适用普通程序，于2016年6月1日、同年8月30日两次公开开庭审理了本案。民和回族土族自治县人民检察院检察员冶秀兰出庭支持公诉，被告人冶某1（某牛）及其辩护人潘明德、被告人冶某1及其辩护人马淼淼、被告人马某1及其辩护人崔荣俊、被告人马某2及其辩护人马德良均到庭参加诉讼。现已审理终结。 民和回族土族自治县人民检察院指控，1、2015年5月30日14时许，被告人冶某1（某牛）驾驶青B55＊＊＊号“路虎”牌越野车，乘载被告人冶某1等人前往西沟林场，途经西沟中学门口时，被害人高某1驾驶福特轿车快速超车，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车（乘载被告人马某2）与被告人冶某1（某牛）将高某1驾驶的车前后逼停。被告人冶某1（某牛）拿自制枪状物威胁、恐吓高某1，冶某1等人手持砍斧将高某1的车辆划损。被害人报警后民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，反将民警马兴福顶撞至车辆引擎盖上，后反复前进、倒车试图将民警甩下。后民警将被告人冶某1、马某1、马某2抓获。 2、2015年5月某日，被告人冶某1（某牛）为帮马某7打架，打电话给被告人冶某1，后被告人冶某1纠集被告人马某1、马某2、贾某1（在逃）等人，驾驶青B55＊＊＊号“路虎”牌越野车前往本县川垣新区渡口酒吧门口，将被害人白某1的背部用砍刀砍伤。 3、2015年5月某日晚，被告人冶某1（某牛）、马某1、贾某1等人驾驶青B55＊＊＊号“路虎”牌越野车途经本县川垣新区建设银行门口时，以被害人张某1驾驶车辆会车时未回灯为由，三被告人将张某1叫下车进行殴打。 4、2015年5月23日晚22时许，被告人冶某1（某牛）、冶某1、马某1等人驾驶青B55＊＊＊号“路虎”牌越野车在本县金鼎轩茶艺门口寻找韩某1未果，三人即对该茶艺老板黄某1进行殴打，后韩某1经过时三人对其进行殴打。 5、2015年3月某日晚，被告人冶某1（某牛）、马某1、冶某1等人在本县川垣新区巴洛克酒吧消费时，因结账问题将该酒吧服务生李某1无故殴打，并砸毁吧台、烟灰缸等物品。 6、2015年2月28日凌晨1时许，被告人冶某1（某牛）、冶某1、马某1、马某2、贾某1等人在本县川垣新区巴洛克喝酒时，无故殴打该酒吧顾客王某1。经青海正信司法鉴定所司法鉴定，被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。 7、2014年12月28日晚，被告人冶某1（某牛）、马某2等人在兰州市红古区海石湾镇下海石村109国道，为帮马某2打架无故将被害人苏某1、闫某1用砍刀砍伤，被告人冶某1（某牛）驾驶青B55＊＊＊号“路虎”牌越野车将闫某1腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫某1的损伤属轻伤一级。 8、2014年12月某日，被告人冶某1（某牛）、冶某1、马某1、贾某1驾驶青B55＊＊＊号“路虎”牌越野车，在本县川垣小学门口持刀无故殴打被害人梁某1，在殴打梁某1时将马某4的车辆砍损。 9、2014年11月某日凌晨，被告人冶某1（某牛）等人在海石湾皇冠KTV消费时，因结账问题无故将点歌机、电视机等财物砸毁。 10、2014年10月24日下午，被告人冶某1、马某1、贾某1等人手持砍斧前往本县巴州镇祁家村被害人张某2家索要赌债，双方发生打架斗殴，导致双方均受伤。 11、2014年9月某日，被告人冶某1（某牛）等人驾车前往本县农业局家属院被害人李某2经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 12、2014年8月26日晚，被告人冶某1（某牛）、冶某1、马某1等人驾驶无号牌“大众CC”牌轿车途经本县川垣新区御景宾馆门口时，因帮马某5打架，无故持刀殴打他人。接警后民警在对冶某1（某牛）驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。 13、2014年8月某日，被告人冶某1（某牛）、马某1等人驾驶青B55＊＊＊号“路虎”牌越野车前往本县川垣新区被害人马某6经营的逸轩茶艺，为索取保护费将该菜馆的凳子等物品砸毁。 14、2013年12月5日中午，被告人冶某1（某牛）等人驾驶无牌照“大众CC”牌轿车，在兰州市中级人民法院门口寻衅滋事，兰州警方在其驾驶的车内搜出大砍刀六把，小刀一把、钢管一根等物品。 公诉机关就指控的上述事实，当庭出示了物证，书证，证人证言，被害人陈述，辨认笔录，鉴定意见及各被告人的供述和辩解等证据。公诉机关认为，被告人冶某1（某牛）、冶某1、马某1、马某2，出于不正当目的，故意无理挑起事端，滋事生非，破坏社会秩序，其行为已触犯《中华人民共和国刑法》第二百九十三条，应当以寻衅滋事罪追究其刑事责任；被告人马某1、马某2公然以暴力方法阻碍国家机关工作人员依法执行职务，其行为已触犯《中华人民共和国刑法》第二百七十七条，应当以妨害公务罪追究其刑事责任。根据《中华人民共和国刑法》第六十九条之规定，应当对被告人马某1、马某2数罪并罚。建议法庭对被告人冶某1（某牛）、冶某1、马某1判处有期徒刑五至十年，对被告人马某2判处有期徒刑三至四年。 被告人冶某1（某牛）对起诉书指控的第四笔、第六笔、第十二笔事实无异议。辩称在第十一笔、第十三笔中东西砸了，但并非为索取保护费。在第十四笔中携带了管制刀具，并未寻衅滋事。起诉书指控的第一笔事实不属实，当天福特车是因为堵车而停的，并不是我逼停的。我未拿枪状物，未恐吓高某1，路虎车上亦未带枪状物、砍斧等物品。由于高某1车速过快，我前去论理时，发现副驾驶上坐着一个妇女抱着小孩，就说了一句：“你拉着这么小的孩子应该把车开慢点”后离开。马某1是开车后面来的，我与高某1说话时马某1不在现场。起诉书指控的第二笔事实不属实，马某7在2015年2月给我打过电话叫我帮忙打架，我没去，也没有给其他人打过电话。起诉书指控的第三笔事实不属实，事发时间是在2014年11月，当时车上只有我和马某1，我只与张某1打了招呼，但没有打他。起诉书指控的第五笔事实不属实，当天我不小心砸了烟灰缸，但没有砸吧台，也未打人。起诉书指控的第七笔事实不属实，当天马某2打电话叫我到金爵KTV唱歌，在去金爵KTV途中，有人将刀架在我脖子上，我反抗后开车逃跑过程中因天黑没看见把人撞了，我们并没有去帮马某2打架。起诉书指控的第八笔事实不属实，当天我和梁某1发生口角，马某1拿着一把橡胶斧头吓唬梁某1，并砍了马某4的车，但未砍坏。起诉书指控的第九笔事实不属实，我们在点歌时点歌机自己掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板进行了赔偿，并非因结账问题无故将点歌机、电视机等财物砸毁。 被告人冶某1（某牛）的辩护人对起诉书指控被告人冶某1（某牛）犯寻衅滋事罪不持异议。提出起诉书指控被告人冶某1（某牛）的十三笔事实中，第一笔、第二笔、第三笔、第八笔事实不清，证据不足，不能认定被告人有寻衅滋事行为。第九笔被告人毁坏财物是过失行为，属于民事纠纷，且事发后已经进行了赔偿，不能认定为寻衅滋事行为。第十四笔被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，不能认定为寻衅滋事行为。第四笔、第五笔、第六笔、第十一笔、第十二笔、第十三笔只是一般的寻衅滋事违法行为，就单笔事实而言，并不构成寻衅滋事罪。第七笔事实成立，被告人的行为已构成寻衅滋事罪，但被害人对引发案件负有过错，案发后被告人已赔偿了被害人的经济损失，并取得被害人的谅解，量刑时应予以考虑。 被告人马某1对起诉书指控的第六笔、第十笔事实无异议。辩称起诉书指控的第一笔事实不属实，某牛和高某1争吵时我不在现场，当天我也没有接触过高某1。我驾车返回时看见警察堵车，以为是交警在查车，就试图开车逃跑，民警爬在了引擎盖上，车走了三、四米就停了，我们被抓获，期间并未倒车。起诉书指控的第二笔事实不属实，当天我接到马某7的电话到渡口酒吧门口去接他，过去时马某7和白某1在打架，白某1骂我们，我们就对他拳打脚踢了，但没有拿出砍刀。起诉书指控的第三笔事实不属实，我没参与，也不知情。起诉书指控的第四笔事实不属实，当晚我们去了金鼎轩茶艺，马兴打了黄某1，后听说某牛打了韩某1，我并未打人。起诉书指控的第五笔事实不属实，我在服务员头上用易拉罐打了一下，某牛打了一巴掌，但并未砸东西。起诉书指控的第八笔事实存在，我拿着一把橡胶斧头吓唬了梁某1，但未打，橡胶斧头划到了车上，但未划坏。起诉书指控的第十二笔事实不属实，事发时我不在现场，也不知情。起诉书指控的第十三笔事实存在，当天某牛叫我去逸轩茶艺打麻将，老板不让打，某牛砸了茶艺里的一张茶几，我没砸东西。 被告人马某1的辩护人对起诉书指控被告人马某1犯妨害公务罪的事实及罪名均提出异议，提出起诉书指控被告人马某1犯妨害公务罪的事实不清，证据不足，无法认定被告人马某1以暴力方法阻碍国家机关工作人员依法执行职务。现有的证据只能证明，被告人马某1驾驶车辆为躲避警察，低速绕行时，民警爬在了引擎盖上，该行为并未造成民警受伤，且公安机关对被告人马某1的行为以阻碍执行公务已给予了行政处罚。被告人马某1的辩护人对起诉书指控被告人马某1犯寻衅滋事罪不持异议。提出起诉书指控被告人马某1的十笔事实中，第一笔、第三笔、第四笔、第八笔、第十笔、第十二笔、第十三笔均事实不清，证据不足，不能认定被告人有寻衅滋事行为。其余三笔只是一般的寻衅滋事违法行为，就单笔事实而言，并不构成寻衅滋事罪。建议法庭考虑被告人马某1在共同犯罪中属从犯，且被告人已赔偿被害人的经济损失，取得被害人的谅解等情节，对被告人马某1适用缓刑。 被告人冶某1对起诉书指控的第六笔、第十笔事实无异议。辩称起诉书指控的第一笔事实不属实，我们追上高某1的车后只是质问他为什么把车开的那么快，差点把我们的车逼到路边水沟。我们没有威胁、殴打高某1，当时车上也没有枪状物和砍斧。起诉书指控的第二笔事实不属实，当天某牛没有给我打电话，我、马某1、马某2、贾某1开车路过渡口酒吧门口时，看到一个人在打马某7，我们就下车去劝。后对方打我，我就踢了两脚，马某1打了两拳，但我们没拿砍刀。起诉书指控的第四笔事实存在，但我没打黄某1和韩某1，只看见某牛把韩某1踢了一脚，打了一耳光。起诉书指控的第五笔事实不属实，当晚我们去巴洛克酒吧不久我被朋友叫出去了，后听说打架了，怎样打的我不清楚。起诉书指控的第八笔事实不属实，我没参与，也不知详情。起诉书指控的第十二笔事实存在，但某牛和马某1打了对方，只是拳打脚踢了，我没打。 被告人冶某1的辩护人对起诉书指控被告人冶某1犯寻衅滋事罪不持异议。提出起诉书指控被告人冶某1的八笔事实中，除第六笔外，其余七笔均事实不清，证据不足，不能认定被告人构成寻衅滋事罪。且在第六笔事实中，双方就民事赔偿已自愿达成协议，被告人冶某1已取得被害人的谅解，建议法庭对被告人冶某1适用缓刑。 被告人马某2对起诉书指控的四笔事实均提出异议。辩称起诉书指控的第一笔事实不属实，当天中午我和马某1准备从西沟返回时，接到冶某1的电话后在西沟乡路边等他们，后看到路虎车在追一辆福特轿车，就开车跟去了，去后没看到路虎车。从西沟林场出来时我在车上睡觉，马某1一脚刹车我醒来了，看见一个人爬在引擎盖上，车走了三、四米就停了，我们被抓获。起诉书指控的第二笔事实不属实，当天马某1开车来接我，到紫瑞宾馆门口看到有很多人我就回宾馆了。起诉书指控的第六笔、第七笔事实不属实，虽然他们打架时我在现场，但我未动手打人。 被告人马某2的辩护人对起诉书指控被告人马某2犯妨害公务罪、寻衅滋事罪的事实及罪名均提出异议。提出起诉书指控被告人马某2犯妨害公务罪的事实不清，证据不足，无法认定被告人马某2以暴力方法阻碍国家机关工作人员依法执行职务。现有的证据只能证明，被告人马某1驾驶车辆为躲避警察，低速绕行时，民警爬在了引擎盖上，该行为并未造成民警受伤，且公安机关对被告人马某2的行为以阻碍执行公务已给予了行政处罚。被告人马某2有妨害公务的行为，情节也是显著轻微，危害不大，不能认定为犯罪。起诉书指控被告人马某2犯寻衅滋事罪的四笔事实中，虽然被告人马某2均在现场，但其并未参与寻衅滋事，既未随意殴打他人，亦未毁坏公私财物，其行为不构成寻衅滋事罪。建议法庭依法宣告被告人马某2无罪。 经审理查明，1、2015年5月30日14时许，被告人冶某1（某牛）驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车，乘载被告人冶某1等人前往西沟林场，途经西沟中学门口时，被害人高某1驾驶福特轿车快速超车。被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车（乘载被告人马某2）与被告人冶某1（某牛）将高某1驾驶的车前后逼停。被告人冶某1（某牛）威胁、谩骂高某1，被告人冶某1等人手持砍斧将高某1的车辆划损。被害人报警后民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，致使民警马兴福无法躲避，情急之下逼迫爬上该车引擎盖，后民警马兴荣用石块打碎该车后分档玻璃，马某1才停车。民警遂将被告人马某1、马某2抓获。民警在继续布控期间，又将前来打探消息的被告人冶某1抓获。后公安机关作出行政处罚决定书，对被告人马某1、马某2以阻碍执行公务各给予行政拘留十日的处罚，对被告人冶某1因寻衅滋事给予行政拘留十三日的处罚。 证明上述事实的证据有： 受案登记表、立案决定书，证明2015年6月9日，民和县公安局民警在办理马某1等人阻碍执行公务案件中，发现该团伙涉嫌刑事犯罪，遂于当日立案侦查。 物证、民和县公安局检查笔录，证明2015年5月31日，办案民警对挂“青B55＊＊＊号”牌照的路虎发现牌越野车进行检查：在车内发现手持对讲机两部、红底反光背心七件、自制砍斧四把、手钳一把、木质球棒一个、机动车登记证一份、沪A．22A70车牌一副、青A35656临牌一副、烧烤架一个、黑色钱夹一个、人民调解协议书一份等物品。对青AGS＊＊＊号“大众CC”牌小型轿车进行检查：在车内发现砍刀一把、匕首一把，还有身份证、机动车行驶证、银行卡、衣物等物品。 被害人高某1的陈述：2015年5月30日15时许，我开着福特赛车拉着我的妻子张晓花、两岁的小女孩和朋友马某6到西沟去玩，走到西沟中学门口处我超了一辆银色路虎牌越野车和一辆黑色大众CC牌轿车。开到林场路口时，那辆路虎车超到我前方将我逼停，那辆大众CC停在我的车后面。我摇下车窗时，路虎车司机进行谩骂，并唆使车后面的人砍我。这时从路虎车的后面下来了四、五个小伙子，从后备箱内拿出砍刀，有一个小伙子在我车上砍了六、七刀，将我车的两侧车门和引擎盖砍坏。这时路虎车司机拿出一把手枪顶在我的头上威胁说：“你有媳妇和娃娃的人，今天先饶了你，以后小心着，不然弄死你。”说完他们就走了。大众CC车上的人没有下来，路虎车走了之后，大众CC跟着路虎走了，我就打电话报案了。 被害人高某1的辨认笔录，证明2016年3月1日，被害人高某1在见证人李积薇的见证下，从二十张不同男性免冠照片中辨认出被告人冶某1（某牛）就是恐吓威胁自己的人。 证人杨某1的证言：2015年5月30日15时许，我抱着我的小女儿、丈夫高某1及其朋友马某6乘车前往西沟林场。当时我丈夫开车开的很快，到西沟林场路口时，一辆路虎车超到我们前方停下来。这时前面路虎车司机摇下车窗骂我们说：“你们找死吗？车开的这么快的”，并与我丈夫发生争吵。我看见路虎车的后排座上坐着三、四个人。当时那个司机说了一声：“你有媳妇和娃娃的人，今天先饶了你，下次小心着，不然弄死你，”说完他们就离开了，我丈夫开车返回并打110报警了。 证人马某6的证言：2015年5月30日14时许，我和高某1、高某1的妻子、女儿去西沟林场，途中高某1超了一辆路虎越野车。走到西沟林场附近，那辆路虎车把我们逼停了，我们车后面一辆大众CC车堵着。路虎车司机对高某1进行谩骂，并对后面的人说：“砍刀拿上，把他们弄死。”说完从路虎车后面下来四个人，每人手里拿着砍刀围着我们的车，高某1的妻子、女儿在哭。我听到我们的车被砍的声音。路虎车的司机拿着一把手枪指着高某1说：“今天你媳妇娃娃有，把你饶哈，下次把你弄死”，后他们就开路虎车走了。后面一辆黑色大众CC也是和路虎车一伙的，车上的人没下来。 证人马某7的证言：2015年5月30日16时许，我拉水泥时听见几声警笛声。出来看是一辆警车停在村路上，三个警察站在村路上要求一辆黑色轿车停车，那辆轿车没停，绕过警察继续往前走。黑色轿车往前走的过程中正好撞上一个警察，那个警察爬在黑色轿车的引擎盖上，往前拖了约二十多米的时候，另一个警察用砖头砸黑色轿车的后玻璃，那辆轿车才停下。那三个警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来带上手铐押上警车带走了。 证人马某8的证言：2015年5月30日16时许，我看见一辆警车拉响警笛将对面驶来的一辆黑色轿车逼停，从警车内走下来三名警察（一名穿警服，两名穿便衣），穿便衣的警察喊了一声：“警察，下车接受检查。”那个黑色轿车向后倒了一下绕过警车准备向前冲，这时另一名穿便衣的警察跑过去堵在黑色轿车前面大喊：“警察，下车接受检查。”黑色轿车内的两名小伙子没有听从警告继续开车往前走，将站在车前面警告他们的警察撞上了，那个被撞的警察用双手抱住黑色轿车的引擎盖后，那辆黑色轿车继续往前走，将那个警告他们的警察拖了约十几米。这时那个穿警服的警察捡起一块砖头扔向黑色轿车，将后玻璃打碎后，那辆黑色轿车停了下来。那三名警察跑到黑色轿车跟前，将黑色轿车内坐着的两个小伙子从车上拉了下来带上手铐押上警车带走了。 证人马某9的证言：2015年5月30日下午，我在家时听见嘭的一声，出去看见一辆警车停在我们家门口，一辆黑色轿车的后窗户玻璃破碎，在黑色轿车前面一个中年男子爬着。听说那个爬的警察要检查那辆黑色轿车时，轿车司机把车开跑，不让检查，把这名男子车头上顶着拖行了二十多米远，后面还跟着两个中年男子。 证人苏某2的证言：2015年5月30日16时许，我在西沟中学门口站着时，看见一辆警车后面有辆黑色轿车，黑色轿车引擎盖上爬着一个人。黑色轿车往前窜了几米后我听见响了一声（像是玻璃被砸的声音），那辆黑色轿车就停下来了。站在警车周围的两个警察跑过去将车内的两个小伙子拉出来带上手铐押上警车带走了。 证人马某10的证言：2015年5月30日16时许，我站在西沟中学门口往西20多米处，看见一辆警车堵住了一辆黑色轿车，警车上下来三个人，一个人穿警服，两个人穿便服。警车和这辆黑色的车头对头停着，从警车副驾驶上下来一个人，穿着便服，从警车后排下来两个人，右侧下来的穿着警服，左侧的穿着便服，他们让那辆黑色轿车停车，这辆黑色轿车就往后倒车，准备从警车左侧往下走时，从警车后排左侧下来的穿便服的警察就堵在这辆黑色轿车的前面，这辆黑色轿车继续往前冲，这名穿便服的警察就被迫爬在这辆黑色轿车的引擎盖上，这辆车就顶着这名警察大概走了二十多米，从警车后排右侧下车的穿警服的警察捡起一块石头打到这辆黑色轿车后面的玻璃上，这辆黑色轿车才停下来，车上的两个人就被带走了。 证人马某11的证言：2015年5月30号我在林场玩的时候，有个小伙子来让我们挖给个锅锅灶，挖好后给了我们30元钱。跟那个小伙子一起的有七八个人，后那些人走了。我和马某12到他们的灶里看他们做的肉还是洋芋，把灰拨开后灰里面埋着三把铁砍斧，我们就把斧头交给了赶来的警察。警察带走的这个人就是前面吃饭的人。 证人马某12的证言：2015年5月30日，我和马某11在西沟林场玩，有一帮人在树林地边挖了个灶，后来警察来了，这些人跑了，我和马某11想着灶里有烤着的洋芋，把灶挖开，发现了三把斧头，我们就把斧头交给了赶来的警察。那些人把车车停在树林边，是白色的越野车。 证人马某12现场指认笔录：2015年6月2日11时50分，在马海波的见证下马某12对2015年5月30日发现斧头的现场进行了指认，证明发现斧头现场的基本情况。 西宁城东博尔亚汽车修理厂收据一张，证明高某1驾驶的车辆右前后门喷漆花去修理费400元。 民和县公安局行政处罚决定书，证明2015年5月30日14时许，被告人冶某1、某牛、冶豪、麻乃四人乘坐某牛驾驶的银色路虎车前往西沟林场时，将高某1驾驶的车逼停并将车砸坏，决定给予冶某1行政拘留十三日的处罚；2015年5月30日16时许，被告人马某1驾驶青AGS＊＊＊号黑色大众cc轿车与马某2路过西构乡官地村时，民和县公安局民警驾驶警车示意两人停车接受检查，但两人强行通行，致使一名民警受伤，决定给予每人行政拘留十日的处罚。 被告人冶某1（某牛）的供述：2015年5月30日，我们几个朋友去西沟林场，我开的是银色路虎车，在去西沟的路上我看见一辆黄色轿车，我觉得好奇就追上去看个究竟，到跟前才发现副驾驶上一个女的抱着一个不到一岁的孩子，我出于好心就说了一句：“你拉着这么小的孩子你应该把车开慢点”，我们就走了。 被告人冶某1的供述：2015年5月30日13时许，我和某牛、冶某3、麻乃开着某牛的银白色路虎去西沟，途中一辆黄色小轿车超车时将某牛的路虎车向右侧逼了一下。某牛开车追黄色小轿车，追到西沟林场附近时，某牛超黄色小轿车并逼停后骂司机，两人争吵起来。某牛对司机说：你车上有尕娃娃，你开车慢点，后我们去林场烧烤了。当日19时许，我拿着车钥匙走到林场入口时，被警察盘问检查，带到公安局了。 被告人马某1的供述：2015年5月30日9时许，我和马某2开车去西沟。我们准备返回时，接到某牛的电话后在西沟乡政府路边等他们。后看到某牛驾驶路虎车在追一辆福特轿车，就开车跟去了。在西沟林场路口，看见那辆福特轿车停在路边，两个人站在车旁，某牛已离开。后某牛在树林里野炊，我和马某2玩了一会儿开车往回走。车行驶到西沟街道时，一辆警车开过来堵住我们，让我们停下，我没停，把车往后倒，然后又往前开。这时其中一名警察爬到了车的引擎盖上，我听见后风挡玻璃破了，就停车了，警察把我带到了公安局。 被告人马某2的供述：2015年5月30日10时许，我和马某1开车去了西沟林场，返回途中接到冶某1的电话就将车停在西沟乡街道路旁等他们。看见一辆黄色轿车快速向西沟林场方向行驶，某牛开着路虎车紧跟其后追了过去，我和马某1也跟了上去。路虎车超过黄色轿车后将该车逼停，从路虎车上下来冶某1等四人手里拿着砍斧，走过去在黄色轿车上砍了几下。我们的车继续往前行驶，后他们上路虎车走了。我和马某1在林场里闲转了一会儿返回，走到西沟街道时，对面来了辆警车，警车上下来的两人让我们停车，马某1把车往后倒了，警车上又下来两人，他们四个人一起追了上来，马某1把车往前开，三个人避让开了，其中一个在我们前面堵住了。马某1继续往前开，那个人爬在了我们车的引擎盖上，车继续行驶了二十多米，我听见车后面嘭的一声，后风挡玻璃被砸破，马某1就停车了，警察把我们带到公安局。 2、2015年5月某日，被告人冶某1（某牛）为帮马某7打架，打电话给被告人冶某1，后被告人冶某1纠集被告人马某1、马某2、贾某1（在逃）等人，驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车前往本县川垣新区渡口酒吧门口，将被害人白某1的背部用砍刀砍伤。 证明上述事实的证据有： 被害人白某1的陈述：2015年5月某日凌晨1时许，我和拉拉等人在渡口酒吧喝了酒准备回家，不知为何海买将拉拉压翻在地在脸上打了几拳，我过去劝架时海买又和我互相在对方脸上打了几拳，被海买的对象拉开了。过了十五分钟左右，一辆路虎越野车过来了，从车上下来三个小伙子，每人手里拿着一把砍刀，他们问海买是哪一个？海买指着我说就是他，那三个小伙子追过来用砍刀在我身上乱砍，右肩部和右后背被砍破了，110的警车过来后那三个小伙子开着路虎车跑了。 证人马某7（经名海买）的证言：2015年1月的一天晚上，我和我妻子李某3、朋友马某13到渡口酒吧喝酒，碰见拉拉和白某1就坐到一起。不知道喝到几点我喝醉了，也不知什么原因和拉拉吵了起来，李某3和马某13把我拉出去了。我们走到车跟前时拉拉追出来就打我，我和拉拉撕在一起，白某1也帮拉拉打我了，具体怎么打的我记不起来了。后来来了几个小伙子打白某1，怎么打的我不记得，只记得110的警察把我带到公安局，后面的事情记不起来。 证人李某3的证言：2015年1月的一天晚上，我和丈夫马某7、朋友马某13在渡口酒吧喝酒，碰见拉拉和白某1就坐到一起了。拉拉酒后乱骂，我劝其回家时他撕住我的头发打我，马某7在拉拉脸上打了几拳。白某1过来把马某7一拳打翻在地，骑到白某1身上乱打，我就给110打电话报警。后我抢来白某1手中的玻璃片在白某1颈部划了一下，白某1撕住我的头发，在我身上踢了几脚。我用一个饮料瓶在白某1头上打了几下，抓住他的下身让他放开马某7，他就起来了，我看见拉拉在路边躺着。一会儿过来几个小伙子打白某1，其中一个高个子的小伙用橡胶棒在我头上打了一下，马某7又过去挡着白某1，不让他们打白某1，这时110的警察把我和马某7、白某1带到公安局。 证人李某4的证言：我在川垣新区开了一间渡口酒吧，我不认识某牛他们，但听说过。2014年12月份左右的一天晚上，我和朋友在1号包间坐着，拉拉和白某1在5号包间坐着，海买和一男一女在3号包间坐着，后我们坐到一楼的大包间了。到晚上12时许，拉拉喝醉了，不知道为何和海买吵了起来，我就把他们推到酒吧门外，我让服务员关门并打110报警就回家了。第二天凌晨1时许我给拉拉的朋友棒棒油打电话，他说海买叫来某牛把拉拉打了，后我问拉拉怎么回事，他说没事了，私下解决了。 证人马某14（别名拉拉）的证言：2015年3月的一天晚上11时许，我和白某1在渡口酒吧喝酒，碰见马某7了，我们跟他们一起喝酒，之后的事想不起来。第二天醒来发现我在医院，白某1告诉我昨晚在渡口酒吧马某7打我了，他帮我打马某7，后来来了开路虎车的四、五个人用刀砍伤他了。第三天马某7给我1000元钱私下解决了。我的左眼眉角破了，眼睛肿了，白某1的伤势我不知道，他说是几个小伙子用刀砍伤的。 被告人马某1的供述：2015年3月的一天晚上10时许，某牛让我到海石湾新龙海，说是晚上要去打架，一会儿海买给某牛打了电话，某牛让我、冶某1、马某2、贾云开着某牛的路虎车去渡口酒吧。到酒吧门口看见海买和一个穿白色上衣的人吵架，海买满脸是血，我们把海买拉到车上，那人过来就骂我们，我在他脸上打了几拳，冶某1对他拳打脚踢，后用一把砍刀在那人身上砍了几下，贾云对他拳打脚踢，用橡胶棒在他身上乱打，马某2没动手。后听见警车的警报声我们就开着路虎车跑了。砍刀、橡胶棒是从某牛的路虎车上拿来的。 被告人马某2的供述：2015年3月份的一天晚上10时许，我开着自己的车在川垣新区时碰见马某1开着某牛的路虎车，我上了路虎车，车上还有贾云、黑老、冶某1。一会儿某牛给冶某1打电话说渡口酒吧门口在打架，让我们过去看一下，我们就开车去了渡口酒吧。看见酒吧门口两个人在吵架，其中一人脸上都是血，冶某1、马某1、黑老下车过去。有人说：你们过来是要打架吗？冶某1在他脸上打了一拳，身上踢了一拳，冶某1就到路虎车上拿了橡胶棒，黑老拿了钢管，贾云也拿了一根木棒又过去打了那人，我下车了但没过去。他们打了六、七分钟，听见有警车的警报声我就跑了，冶某1他们也开着路虎车跑了。 3、2015年5月某日晚，被告人冶某1（某牛）、马某1、贾某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车途经本县川垣新区建设银行门口时，以被害人张某1驾驶车辆会车时未回灯为由，三人将张某1叫下车进行殴打。 证明上述事实的证据有： 被害人张某1的陈述：2015年5月某晚9时许，我驾车途径川垣新区建设银行门口时，迎面过来一辆陆虎越野车。刚错开20米左右，我听见路虎车上有人喊，我以为是朋友在喊我，就掉头到路虎车前，刚停下还没来得及下车，从路虎车上下来某牛、马某1等四个小伙，某牛手里拿着一把10公分的刀子，马某1拿着一根木棒，他们把我叫下车就劈头盖脸开始乱打。我问某牛为何打我，某牛说见了他的车为何不回车灯。 被害人张某1的辨认笔录，证明2015年12月17日，被害人张某1在见证人马二力的见证下，从二十张不同男性免冠照片中辨认出被告人冶某1（某牛）就是在川垣新区建设银行门口对其进行殴打的人之一。 证人冶某1的证言：2015年3月份的一天晚上，时间我忘了，我们几个人在海石湾，马某1接到一个电话后和马某2、贾某1去了民和川垣新区，后贾某1说在建行门口打了人，详细我不知道。 被告人冶某1（某牛）的供述：2015年5月的一天晚上10时许，我驾驶路虎车往川垣新区建行十字行驶，一辆黑色大众逆行向我行驶方向开来，然后又掉头到我车旁边，我很生气下车后一看车主我认识我就让他先走了，没发生任何事情。 4、2015年5月23日晚22时许，被告人冶某1（某牛）、冶某1、马某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车在本县金鼎轩茶艺门口寻找韩某1未果，三人即对该茶艺老板黄某1进行殴打，后韩某1经过时三人对其进行殴打。 证明上述事实的证据有： 被害人黄某1的陈述：2015年5月23日22时许，我在我经营的“金鼎轩”茶艺门口站着时，一辆白色路虎越野车直接开到茶艺门口的小台阶处，车上下来三、四个人，后面有一辆大众CC轿车，大众车上下来四、五个人。其中一小伙子过来问我：“老板是谁？”我说是我。又问：“录退来了吗？”我回答：“录退是谁我不知道，”这个小伙子就一把把我拉翻，用脚在我倒地时朝我脸上用力踢给了一脚，血当时就冒开了，我就进茶艺把血洗掉，再没敢出门。后来又听说录退被碰上后，打了一顿。 证人马某15的证言：我与黄某1共同经营金鼎轩茶艺。2015年5月23日22时许，我和黄某1在茶艺外面站着时进来两辆车，前面是一辆银灰色路虎，后面是一辆黑色大众CC，车上下来约10个人，他们问我们录退有没有，我说没有。其中一人问谁是茶艺的老板，黄某1说他是。其中一小伙子一把将黄某1拉翻，在黄某1脸上踢了一脚，当时血流开了，黄某1进去洗了。五、六分钟后，韩录退也就是他们找的人从门口吃完饭进来了，被他们中的两个小伙子用脚踢了韩录退几下，打完后他们就走了。 被告人冶某1（某牛）的供述：2015年5月23日晚，我喝了点酒和两个朋友（冶某3、顾某1）去川口镇大十字饮食城聚茗阁茶艺找路腿有点事情，去后他不在，就给他打电话，过来后我俩说了几句话，发生了口角，我就打了路腿一巴掌，冶某3踢了一脚，因知道路腿身体有病，我就拦住了。 被告人冶某1的供述：2015年5月份的一天，我和某牛、马某1、冶某3、彬彬到民和金鼎轩茶艺打麻将，老板说没有麻将，马某1就在老板脸上打了两拳。这时路腿来了，某牛在路腿脸上打了一巴掌，路腿蹲在地上，不知和某牛说了什么，某牛过来我们就走了。马某1打了老板，某牛打了路腿，冶某3拿着一个钢管不知要打谁，最后又没打，我和彬彬没打。 5、2015年3月某日晚，被告人冶某1（某牛）、马某1、冶某1等人在本县川垣新区巴洛克酒吧消费时，因结账问题将该酒吧服务生李某1无故殴打，并砸毁吧台、烟灰缸等物品。 证明上述事实的证据有： 被害人李某1的陈述：2015年4月28日22时许，某牛、马某1带三、四个小伙子在巴洛克酒吧喝酒，我把他们让到10号桌。他们要了一打啤酒，某牛付了酒钱，共216元，我送了两盘瓜子，过了十几分钟，他们又要了两盘瓜子。我到某牛前说：哥你有零钱了给30元，把瓜子的钱结一下。马某1拿起桌子上的一个空啤酒瓶，在我头顶盖上打了一下，我走到吧台里面蹲了一会儿，把情况告诉了老板冯某1。冯某1过去和他们理论，他们气呼呼地出来了，我从吧台里面站起来对某牛说：哥你走吗？某牛在我脸上打了一个耳光，另外的几人拿起吧台上的烟灰缸、茶杯砸了，将我姑姑郭某1的额头打伤了。 被害人李某1的辨认笔录，证明2015年12月18日，被害人李某1在见证人李富森的见证下，从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是殴打他的人。 证人冯某1的证言：我于2014年6月在川垣新区开了巴洛克酒吧。2015年3月的一天晚上21时许我去酒吧，某牛在酒吧喝酒，我母亲郭某1对我说服务员李某1被某牛的伙伴打了。我就问李某1怎么回事，李某1说是被马某1用啤酒瓶在他头部打了一下，我就去问某牛等人，也没问清楚。后他们结账要走，经过吧台时某牛又在李某1头上打了一巴掌，不知是谁从吧台上拿起我母亲的玻璃茶杯往里扔进去，打到母亲的头上，我就和某牛吵起来了，一会儿他们就走了。李某1说是为了两盘瓜子结账的事情被打的，是马某1和某牛打的，其他人没打。 证人郭某1的证言，2014年6月我儿子冯某1在川垣新区开了一间巴洛克酒吧。2015年3月的一天晚上9时许，某牛和几个小伙子来酒吧喝酒，服务员李某1去结账后过来对我说他被某牛们打了，我见李某1头部有个包，我给儿子冯某1说了，冯某1就去问某牛怎么回事。后某牛一伙人过来结账，某牛从吧台上拿起我的玻璃杯要打李某1，我过去挡住了，茶杯就打到我的头上，马某1等三、四个人都用啤酒瓶扔着打李某1，后他们就走了。 证人孔某1的证言：2015年3月的一天晚上，我和朋友去巴洛克酒吧喝酒，我进去后见某牛、冶某1、马某1、贾某1，还有两个小伙子在里面喝酒，我在另外一张桌上坐下喝酒。一会儿某牛等人结账要走的时候，某牛要打服务员，老板娘在中间挡着，某牛扔过去一个啤酒瓶打服务员，结果啤酒瓶打在老板娘的头上，我把他们挡开了，某牛就走了。当时某牛用啤酒瓶在老板娘头部打了一下，冶某1把一个端啤酒瓶的托盘扔进去了，打到什么东西我没见，是谁用啤酒瓶打的服务员我也没见。 证人马某2的证言：2015年3月份的一天，在巴洛克酒吧内马某1用啤酒瓶在服务员头部打了一下，某牛不知用什么东西在老板娘头上打了一下，砸毁了吧台上的东西。 被告人冶某1（某牛）的供述：2015年3月的一天，我、亥买、尕撒去巴洛克酒吧喝酒，准备走时不小心把将巴洛克酒吧酒杯打碎。当天晚上我就打电话道歉了，第二天我去给老板道歉。 被告人冶某1的供述：听说2015年3月的一天，在巴洛克酒吧内某牛用啤酒瓶杯在老板娘头上了打了一下，当时我不在场，详细不清楚。 被告人马某1的供述：2015年3月的一天晚上9时许，我和某牛、冶某1、马某2、孔维军在巴洛克酒吧喝酒，服务员过来结账，我就用啤酒杯在服务员头上打了一下，我们走时某牛又在那个服务员头上打了一巴掌，把吧台上的啤酒瓶都扔到吧台里面，把里面的啤酒杯也打破了。我打服务员是因为我们说好走的时候结账，那服务员却半路跑来结账，我就用啤酒瓶杯打了他。我不知某牛为何打服务员。某牛用啤酒瓶扔过去打在老板的头上，其他人没打。 6、2015年2月28日凌晨1时许，被告人冶某1（某牛）、冶某1、马某1、马某2、贾某1等人在本县川垣新区巴洛克酒吧喝酒时，无故殴打该酒吧顾客王某1。经青海正信司法鉴定所司法鉴定，被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。本院受理此案后，被害人王某1提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 证明上述事实的证据有： 移送案件通知书、受案登记表，证明2015年2月28日2时30分，民和县公安局巡警大队向川口派出所移送案件称：“刚才在巴洛克酒吧王某1被他人殴打，致使王某1受伤住院治疗，现移送你所查处”。 被害人王某1（又名王某某）的陈述：2015年2月28日凌晨1时许，我和马军在巴洛克喝酒，坐斜对面的一个体态较瘦，穿白色T恤的人喊我名字，我过去和他坐下了。他说他叫某牛，看我不顺眼。这时酒吧老板冯某1过来劝说某牛不要欺负他的兄弟（指我），说完后某牛对我说我要打你，我说那你就打呗，说完某牛在我脸上打了一巴掌，后用烟灰缸打在我左侧头部，这时某牛的七八个伙伴围过来，一个穿黑衣服的拿一把砍刀在我左肩部砍了三下，不知是谁拿一把刀子在我胳膊上戳了一下，其他人对我拳打脚踢，冯某1上来劝架，劝开之后某牛和他的伙伴没有打我，大概过了两三分钟左右，某牛的一个伙伴将我从头发上撕住后拉到楼梯拐角处对我拳打脚踢，其中打我最厉害的是拿刀子戳伤我的人，某牛后面过来踏了我几脚，我就被打晕了。拿砍刀的小伙子个子比较矮，穿黑色上衣，在我背部砍了三下，后在楼梯口对我拳打脚踢。拿刀戳我胳膊的人听我伙伴说是马某1，当时上身穿白色上衣，体态较胖，在楼梯口拐角处也对我拳打脚踢。当时还有某牛的六、七个伙伴打了我，我知道的有马某1、某牛、“山鸡”。 被害人王某1的辨认笔录，证明2015年12月17日，被害人王某1在见证人马二力的见证下，从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是殴打他的人。 证人孔某1的证言：2015年2月的一天晚上，我和马有福在巴洛克酒吧喝酒，王某某和两个小伙子在旁边一张桌子上喝酒，一会儿某牛和马某1、冶某1、贾某1、黑老几人进来了，他们喝了一会儿酒，某牛把王某某叫到另一张桌子上不知说了什么，某牛用桌子上的烟灰缸在王某某头上打了一下，马某1用随身携带的匕首在王某某右胳膊戳了一下，冶某1和贾某1出去拿了两把砍刀在王某某的背部砍了几下。黑老站在桌子上在王某某头部踏了几脚，冶某1又用啤酒瓶在王某某头部打了几下。王某某身上就流血了，晕倒在地，某牛等人走了。王某某的朋友把他送去医院了。 证人冯某1的证言：2015年2月28日凌晨1时许，我和某牛一起喝了两杯酒，就去厕所。出来时某牛和王某某坐在一张桌子上聊天，过了一会儿看到某牛、马某1、冶乙麻在打王某某，还有几人在劝架，我赶紧过去把准备用脚踏王某某的冶乙麻拉到门口，后我看到有人相互拉扯，马某1被人拉着，我过去给马某1说，事情再别闹，后马某1走了，王某某躺在地上，头上流着血。王某某的兄弟把王某某送到医院。我听说某牛在王某某的头上砸了一烟灰缸。我没见马某1、冶乙麻是怎么打的王某某。 证人马某16的证言：2015年2月28凌晨，我和王某某、马德在巴洛克酒吧喝酒，大约到凌晨1时许，某牛把王某某叫过去，过了会儿某牛就拿烟灰缸在王某某的头上打了下，这时某牛的八、九个同伴过去一起打王某某，有个站在台子上的年轻小伙拿砍刀在王某某的背部砍了几下，我准备出去打电话，某牛就对马某1说：把那个拉进来。马某1把我抓住了没让我出，后我把王某某送到医院。 证人郭某1的证言：2014年6月我儿子冯某1在川垣新区开了一间酒吧，叫巴洛克，我帮他看店。2014年11月左右的一天晚上9时许，某牛和几个小伙坐在11号卡座喝酒，王某某和两个伙伴坐在大厅喝酒，晚上12时左右，我见某牛和王某某单独坐在一张桌子上，某牛一手抓着王某某的手，一手抓着桌上的烟灰缸不知道说什么，说了一会某牛用烟灰缸打王某某，和某牛一起的四五个人都过去打王某某，我只知道其中一个叫马某1。他们打完王某某后都走了，王某某在地上，身上有血，王某某被他朋友送去医院。 青海正信司法鉴定所司法鉴定意见书，证明被鉴定人王某1系全身多处软组织损伤，损伤程度属轻微伤。 民事赔偿和解协议书、刑事谅解书，撤诉申请书，证明本院受理此案后，被害人王某1提起附带民事诉讼。在审理过程中，双方自行和解，四被告人一次性赔偿被害人各项经济损失共计18000元，被害人对四被告人的行为予以谅解，建议法庭对四被告人从轻处罚，并申请撤回附带民事诉讼。 被告人冶某1（某牛）的供述：2015年2月28日凌晨1时许，我和马某1、冶某1等人一起在巴洛克喝酒喝酒，坐在旁边一个桌子上的王某某说我们划拳声音小些。然后我就把王某某叫到一个桌子上道歉，但王某某不依不饶，我就拿巴洛克酒吧的烟灰缸在王某某的头上打了一下，王某某就把他的头抱住了。这时马某1过来跟王某某说话，我就去取衣服后就叫我的伙伴把我送回家了。我在王某某的头上用烟灰缸砸了一下，别人打的我没看到。 被告人冶某1的供述：2015年2月28日凌晨1时许，我和某牛、马某1在一起喝酒，喝了一会儿，王某某就骂我们，叫我们声音小点。后某牛把王某某单独叫到一个桌子上，和王某某在说话，我就去厕所。我出来时见马某1在王某某脸上打了一拳，我就过去帮马某1打架。我用砍刀砍了王某某背部两下，某牛在王某某头部打了一烟灰缸，马某1在王某某的胳膊上戳了一刀，当时还有贾云打王某某。还有两个是巴州镇人，一个叫阿凡，还有一个是阿凡的伙伴。后过来几人把我们拉开，某牛叫他朋友把王某某送到医院。 被告人马某1的供述：2015年2月28日凌晨1时许，我和某牛、冶某1、马某2、贾云、孔维军在巴洛克酒吧喝酒，我们喝酒划拳声音有点大，王某某就喊让我们声音小点，某牛生气了，就把王某某单独叫到一张桌子上，聊着聊着不知王某某说了什么，某牛就拿巴洛克酒吧的烟灰缸在王某某的头上打了一下。我过去问王某某，他说这里你们来了声音小点，我就在王某某的脸上打了一拳，然后我拿出随身携带的刀子，这时有人拉我，拉的过程中我在王某某的胳膊上划了一刀，后我被拉到吧台附近，这时我看到冶某1拿砍刀在王某某的背部砍了几下，具体砍了几刀我不清楚，然后冶某1也被大家拉开了。 被告人马某2的供述：2015年2月27日晚上我和某牛、马某1、冶某1、贾云、黑老、孔维军在巴洛克酒吧里喝酒，当时我们坐了两张桌子，我和孔维军、马某1，还有两个孔维军的伙伴坐在一张桌子上，某牛、冶某1、贾云、黑老，还有某牛的五个伙伴坐在另一张桌子上，到12时左右，我听见某牛的方向有啤酒瓶破碎的声音，我转头见某牛在打王某某，冶某1、贾云、马某1、黑老们还有某牛的五个伙伴看见后帮某牛殴打王某某，我和孔维军还有孔维军的两个伙伴没过去。王某某被打翻在地，他们对王某某拳打脚踢，还用啤酒瓶打王某某，一会儿不知谁拿来砍刀、橡胶棒，冶某1拿着砍刀在王某某身上砍了两下，贾云和黑老都拿着橡胶棒殴打王某某，其他人都对王某某拳打脚踢，用啤酒瓶也打了，具体怎么打的我没看清。他们大概打了十几分钟，某牛的伙伴挡开了，他们就全部走了，我也回家了。 7、2014年12月28日晚，被告人冶某1（某牛）、马某2等人在兰州市红古区海石湾镇下海石村109国道，为帮马某2打架无故将被害人苏某1、闫某1用砍刀砍伤，被告人冶某1（某牛）驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车将闫某1腿部撞伤。经甘肃政法学院司法鉴定中心司法鉴定，被鉴定人闫某1的损伤属轻伤一级。案发后，民事赔偿双方自愿达成协议，被害人闫某1对被告人冶某1（某牛）的行为予以谅解，请求司法机关对被告人免予刑事处罚。 证明上述事实的证据有： 受案登记表，证明2014年12月28日2时35分许，兰州市公安局红古分局海石湾派出所接到该局110指令：“兰州市红古区人民医院有人受伤，要求出警。”民警赶到现场经了解得知，张生全、苏某1、闫某1等人在兰州市红古区海石湾镇下海石村口109国道边被人殴打致伤。 被害人闫某1的住院病历、住院费收据、门诊费收据，证明被害人闫某1受伤后，在兰州军区兰州总医院住院治疗16天，诊断为：右侧胫腓骨下端骨折，断端错位。右侧内踝骨折，右侧踝关节未见明显脱位。右侧小腿下段及踝关节肿胀并肌间隙积液、积气。花去医疗费37352.61元。 甘肃政法学院司法鉴定中心鉴定书，证明被鉴定人闫某1的损伤属轻伤一级。 被害人苏某1的陈述：2014年12月28日2时许，我在红古区海石湾镇金爵KTV喝酒时与马某2发生口角，马某2打电话叫人，我从包厢出来坐在KTV门口的台阶上。后见马某2领着人朝我走来，我转身往109国道西侧跑了，跑到下海石村口时有人打电话问我在哪儿，我说在桥上跑着。紧接着一辆跑出租的锋范轿车过来让我上车，刚上车就被一个叫“某牛”的小伙子开的一辆路虎车拦住，我们坐的车玻璃就被人砸了。我们下车后马某2指着我说：“就是这个娃”，我转身跑了几步觉得后脑勺被打了一下，就晕倒在地。后听说我们一起的张生全、闫某1都被马某2叫来的人打伤了。 被害人闫某1的陈述：2014年12月28日1时许，我们在红古区海石湾镇皇冠KTV喝酒时，张生全说苏某1在金爵KTV打仗了，我们去看一下。张生全、姚继元和赵某1三人打车去了金爵KTV，后我和哈三开车到金爵KTV找张生全等人未果返回虎头崖桥上时，见一辆广本车停在路上，一辆路虎车停在广本车前面，广本车的玻璃已被砸破。我们下车后见姚继元和张生全在追一个人，我和哈三也追过去，被追的人上了路虎车，开着车就在国道上走一段路停一下，我们追着到润泽园小区附近。当时我在路边站着，路虎车在路上转了个圈来到我跟前，一下将我撞进了路边的绿化带，我觉得我的右腿断了。路虎车停下后车上的人下来了，这时姚继元和张生全来到我身边，姚继元将我扶起来，一小伙子手里提着一把长把子斧头，冲过来就用斧头砍张生全，张生全被砍翻在地，路虎车司机上车往109国道西方跑了。 被害人赵某1的陈述：2014年12月28日1时许，我和张生全在海石湾镇皇冠KTV喝酒，后我们打车到金爵KTV去接苏某1未果，张生全打电话问时，苏某1说在桥头上。我们开车返回下海石村109国道的桥上，看见苏某1在路上跑，我们接上苏某1。这时一辆白色路虎车拦在我们坐的车前面砸我们坐的车。我从车上下来跑了六七米，我回头见苏某1躺在地上。后我拦了辆出租车将苏某1送到医院。后听说我们一起的张生全、闫某1都被人打伤了。 被害人张某3的陈述：2014年12月28日2时许，我开着广本锋范轿车跑出租时在海石湾镇会展中心楼下拉了三个小伙子，走到下海石村桥头时，见路边有个人在跑，车上的小伙子让我停车把路边跑的小伙拉上。我拉上后开车走了五、六米就被一辆银白色无车牌的路虎车逼停了，车刚停下我就感觉有人砸我的车，车玻璃全被砸破了，我赶紧从车上下来，跑到马路对面，坐了一辆出租车往海石湾跑了，并打电话报警。 证人马某2的证言：2014年12月28日晚11时许，我和朋友在红古区海石湾镇金爵KTV喝酒时打电话叫冶某1（某牛）来喝酒。期间我与苏某1（军儿）发生口角，并相互厮打后我出了包厢。我出去时见军儿和三个小伙子在路边等我，我和军儿又发生口角。正在这时某牛开着路虎车朝我们走来并将车停在军儿朋友的车前。某牛下车后看情形不对就问对方想干什么，正在问时哈三、闫某1等人开车过来站在军儿的后面跟我们发生了争执，某牛上车了。哈三、闫某1跑到自己的车上各拿一把砍刀跑到某牛车前，并用刀尖在某牛的车窗上戳了几下，然后拉开车门将刀架在某牛的脖子上，当时我们拉开了。后某牛下车从身上掏出一把匕首向哈三冲过去，两人相互甩着手里的砍刀和匕首，当时闫某1拿着砍刀也冲了过来。某牛跑到车上，将车掉了个头当时将跑过去的闫某1撞倒，某牛开车朝民和方向跑了，我也回家了。闫某1住院治疗期间，我给付医疗费5000余元，其余的50000余元医药费都是某牛支付的。 证人孔某1的证言：2014年12月28日晚，我和某牛、马某2在海石湾海豚湾酒吧喝酒，有人打电话叫某牛到金爵KTV喝酒，后某牛和马某2开着路虎车去金爵KTV，我后面打车跟去了。到金爵门口见五个小伙子出来开车要走，我认识其中三个，是军儿、尕全、荣荣，某牛开车将他们的车逼停，并拿一把砍斧从车上下来将那辆车的窗户全部砸碎，马某2下车了，那五个小伙全下车了，某牛有用砍斧砍伤军儿和尕全。后海石湾的哈三开着牛头越野车来了，哈三拿着一把匕首和一小伙下车和某牛吵起来，哈三和军儿几人要打某牛，我拉着哈三劝架，某牛就开车跑了。哈三让他的司机拿棒球棒去追打某牛，某牛开车掉头过来撞向那司机，把他撞到路边的草地里，后某牛开车堵在越野车前面，拿着砍斧下来打他，哈三就开车跑了，某牛和马某2回民和了。 收条，证明收款人闫吉良先后收到马某2支付闫某1的医药费共计42200元。 谅解书，证明案发后双方就民事赔偿自愿达成协议，被告人冶某1（某牛）赔偿被害人闫某1经济损失80000元，被害人闫某1对被告人冶某1（某牛）的行为予以谅解，建议司法机关对被告人免予刑事处罚。 被告人冶某1（某牛）的供述：2014年12月28日晚11时许，我、马某2、孔某1开银色路虎去海石湾金爵KTV，在返回路上发现有人发生口角我们就停下，孔某1和马某2下车看热闹。一会儿见窑街的哈三带七、八个人来我们这边用刀架到我脖子上，我看情况不对就赶紧开车逃跑。开车过程中因天太黑没见有人就把人撞了。后我支付了所有医疗费。 8、2014年12月某日，被告人冶某1（某牛）、冶某1、马某1、贾某1驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车，在本县川垣小学门口无故殴打被害人梁某1，在殴打梁某1时将被害人马某4的车辆砍损。 证明上述事实的证据有： 被害人马某4的陈述：2014年12月的一天17时许，我和梁某1开着我的奔腾轿车到川垣小学门口找焕忠索要借款。我们正说话时某牛也坐到了我的车上，因梁某1帮我向焕忠要钱时口气较硬，某牛下车从腰间掏出一把匕首，我就下车去挡某牛。后从路虎车上下来马某1和另外两小伙子，马某1拿着砍斧，另外两个拿着砍刀。某牛对他们喊打，马某1就用砍斧去砍梁某1没砍上，砍在我的车门柱上了，我过去把某牛和马某1拉开了，他们几人就开着路虎车走了。 被害人马某4的辨认笔录，证明2016年2月29日，被害人马某4在见证人李积薇的见证下，从一组二十张不同男性免冠照片中辨认出被告人冶某1（某牛）。 被害人梁某1的陈述：2014年冬天的一天，我坐着马某4的奔腾车到川垣小学门口收钱。到小学门口时一个叫焕忠的人和某牛在等着我们，某牛的路虎车停在路边。后某牛坐到我们的车上了，焕忠对马某4说这几天没钱，过几天再还，马少鹏不答应。我对焕忠说：“你打电话说要还钱，现在又没钱是什么意思？”某牛便下车走到我车门前在我头上打了一巴掌，又从腰间掏出一把匕首戳向我，我躲掉了。这时从路虎车上下来三个小伙，其中一个叫马某1的人拿着一把砍斧一边骂我，一边用砍斧砍我，没砍上我，砍到奔腾车的车门柱上，马少鹏把某牛和马某1拉走了，他们就开车走了。 被害人梁某1的辨认笔录，证明2015年12月21日，被害人梁某1在见证人李富森的见证下，分别从两组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1。 证人马某2的证言：某牛、冶某1、马某1、贾某1等人在川垣小学门口砸损了一辆奔腾轿车。 证人孔某1的证言：马邵鹏和某牛有矛盾，某牛用斧头砸了马邵鹏的车，后马邵鹏砸损了某牛的路虎车。 被告人冶某1（某牛）的供述：2014年7月，因我朋友焕忠借贷款，让我出面说情让去利息，在川垣小学门口和我朋友借了贷款的人见面说情，但事情没有谈下去。 被告人冶某1的供述：2014年年底的一天，某牛、贾某1、马某1在川垣把一个小轿车用斧头砍了，这次我没参与，详细不知道，是事后听某牛说的。 被告人马某1的供述：2014年年底的一天，我和某牛、冶某1、贾某1开着路虎车在川垣街道转。在川垣小学门口碰见马某4在一辆奔腾车上，某牛过去跟他们说话，后把坐在副驾驶的一个人往下拉。我以为他们要打架，就从车上拿了一把砍斧过去砍那人没砍上，砍在车门上了。从奔腾车上下来几个人把我们拉开，我们就走了。 9、2014年11月某日凌晨，被告人冶某1（某牛）等人在海石湾皇冠KTV消费时，因结账问题无故将该KTV的点歌机、电视机等财物砸毁。后双方自行和解。 证明上述事实的证据有： 被害人顾某2的陈述：我在海石湾开了一间皇冠KTV，2015年春节前某牛到皇冠KTV闹过事。当时我在成都办事，有一天凌晨2时许，皇冠KTV的经理高龙给我打电话，说民和的几个小伙子喝醉酒后把V02号包厢的点歌机显示屏砸坏了，我听说他们都喝醉酒了，就让他们走了。我回来后问高龙当时的情况，高龙说是某牛等人喝醉酒后把点歌机的显示屏（价值1300元左右）、壁挂式三星55寸液晶电视（价值6000元左右）和几个酒杯砸坏了，走的时候也没买单。我就让高龙到民和找某牛想解决这件事情，但是没找到。 证人荣某1的证言：我在皇冠歌舞厅管财物，具体时间记不清了。我当时已经下班了，第二天我上班时听说有几个民和的小伙子砸坏了我们的东西，消费的账也没有算就走了。我们的电视机、点歌屏、茶杯、盘子等东西被砸坏了。电视机的价值7000元，点歌屏的价值3000元，另外茶杯盘子等小东西当时没有记价，价值说不上。另外他们消费的1230元没有付，总计我们的损失是12430元。 证人王某2的证言：我在皇冠歌舞厅负责做果盘。2014年11月18日凌晨3时许，当时我们所有的员工在888号包厢聚会，听到V02包厢有人砸东西，后来收银员顾婷进去让他们买单，他们砸过来一个小吃碟没砸上，他们说要签单，顾婷说他没这个权利，后顾婷出来了，我们都躲在888号包厢没出去，他们砸完东西又出来找我们，没找到就走了。后我去V02包厢，发现电视机、点歌屏砸坏了，还有盘子、杯子、酒瓶子类的砸了一地。我不知道砸东西的人是谁，只知道是民和的，当时大概有五、六个人。 证人高某1的证言：我是冶某1（某牛）的女朋友，关于冶某1他们砸了皇冠KTV包厢的事冶某1已赔偿了，也得到了老板顾某2的谅解，我们还签订了协议书。还有冶某1在海石湾金爵门口用路虎车撞人的事赔偿了，得知对方住院后冶某1委托他朋友马某2去给受害人赔礼道歉，并主动赔付医药费50000多元，对方还打了收据。 证人冶某1、马某1、马某2的证言：2015年初，某牛和几个人到海石湾皇冠KTV消费时，砸坏了皇冠KTV的点歌机和电视机。 兰州皇冠娱乐有限公司消费账单，证明兰州皇冠娱乐有限公司V02包厢2014年11月18日消费共计1230元，电视机7000元，点歌屏3000元。 协议书，证明2014年秋天，冶某1（某牛）酒后将海石湾皇冠KTV包厢砸毁，后冶某1（某牛）与皇冠KTV负责人顾某2达成协议，冶某1支付皇冠KTV包厢维修的全部费用；顾某2不再追究冶某1任何法律责任。 被告人冶某1（某牛）的供述：2014年9月某晚，我、尕元还有在皇冠KTV上班的四人在皇冠KTV喝酒，在点歌时点歌机掉下来砸坏，喝酒过程中不小心砸毁几个酒杯，后我向老板赔偿5000元。 10、2014年10月24日下午，被告人冶某1、马某1和贾某1等人手持砍斧前往本县巴州镇祁家村被害人张某2家索要赌债，双方发生打架斗殴，导致双方均受伤。后经巴州镇人民调解委员会调解，双方自行和解。 证明上述事实的证据有： 受案登记表，证明2014年10月24日14时20分，民和县公安局巴州派出所接民和县公安局110指令称：“在你辖区民和县巴州镇祁家村路边有人拿刀砍人，请求处理。” 被害人张某2（张老三）的陈述：我因玩赌博欠了冶某1他们的钱。2014年10月24日15时40分许，冶某1和两小伙子手持砍斧到我家找我要钱，与我们家人及庄子上的人发生打架斗殴，导致双方均受伤。后他们堵了辆车走了，他们的车没来得及开走，我到车前时车玻璃都被砸破了，我们打电话报警。后打架的事情到巴州司法所调解处理了。 被害人张某2的辨认笔录，证明2016年2月28日，被害人张某2在见证人李积薇的见证下，分别从三组各二十张不同男性免冠照片中辨认出被告人冶某1、马某1和贾某1就是到他们家要钱并参与打架的人。 证人张某4的证言：2014年10月24日15时许，我路过我叔张某2家门时，见门口停着一辆黑车还站着两个人。我进了我叔家，门口的两人也跟进来。见几个人在拉我叔，当我上楼时见那些人已将张某6的手砍伤。一个人朝我砍来，我用左手一档，砍刀就砍在我的左手小指上。另一个人在我右眼眶上砍了一刀。后庄子上的人出来的多了，那些人就堵了一辆车跑了。 证人王某4的证言：2014年10月24日15时40分许，我和张某5、张某6、张某7在一楼看电视，丈夫张某2在二楼养病。这时进来四个小伙站在院内，其中一小伙以要钱为名骂我丈夫张某2，冶某1上楼把我丈夫拉起来，拿一把大刀放在我丈夫脖子上，我在二楼门口堵住了他们。他们的人向我胸部捣了两拳，后与我家人打开了。后来了几个小伙都拿着大刀上楼，互相打后他们的人都跑了，我出去后见张某7站在黑桑塔纳车前，那几个小伙要开他们的车，我就晕倒在他们车前面。 证人张某7的证言，2014年10月24日15时40分许，我和我哥张某6、妈妈王某4、叔叔张某5在一楼房间看电视。家里进来三个小伙让我爸爸给钱，他们三人上楼了，我们也跟上了。冶某1把我爸爸从房间捞出来并拿着大刀架在我爸爸的脖子上让我爸爸走，我妈妈说你们拉到哪里，冶某1往我妈妈的胸口捣了两拳，这时我们互相斗殴。我哥把一小伙的刀夺上了，我叔叔和我都用手打他们，他们跑开了，跑到外面他们几人都上一辆黑色桑塔纳车，我妈妈堵住他们的车，我拿上砖头把车的前挡风玻璃打破了，后他们堵上一辆白色的车走了。 证人张某6的证言：2014年10月24日15时许，我、我弟张某7、叔叔张某5、母亲王某4在楼下看电视，我爸爸张某2在楼上睡觉。家里进来四个小伙让我爸爸还钱，其中两人到楼上找我爸，还有两人站在台子上。我也上了二楼，见先上来的那两人撕住我爸爸往外拉，两人各手中拿出一把砍刀，我劝说有话慢慢说。其中一小伙过来砍我，我就抓住刀子，和他拧在一起，后站在楼下的两人也追上来，另外从外面又进来一人也追来，他们每人拿着刀子，我们的人和他们的人扭打在一起，不知是谁的血溅出来之后他们就跑了。 证人张某5的证言：2014年10月24日15时40分许，我哥哥张某2家来了几个小伙，我见一小伙用刀架在我哥哥脖子上，后我们双方打起来，张某6把王家人的大刀躲上，他们跑了。我们追到外面大路，路上停着辆黑色轿车准备开走，张某7和我用砖头把车玻璃砸碎，他们捡起砖头、石头砸我们，张某7头上他们一砖头，后他们坐车跑了。张某4的脸部受伤，谁打的我没看见。他们前面跑血在流，谁受伤了没看清。 证人马某17的证言：2014年10月24日，我借冶某4的大众CC小车和马某1、贾某1、冶某1到巴州祁家张某2家要账。冶某1进张某2家中，没出来我和贾某1进去了。到二楼见张某2床上躺着，冶某1在门口站着对老三说：“出去了打个借条。”这时张某2跳起来拿一把大刀向冶某1砍去，张某2的妻子把张某2抱住，我转身时一个人向我的左手上一刀，还有一个人向我右胳膊砍了一刀，背部一刀，手被砍破流血后我往楼下跑，跑到借的车上，贾某1、马某1、乙四麻三人也上车了。这时他们的人向车内扔进一个包说是炸药，响了几声。七八个人用刀砍我的车，我们四人又下车跑进清真寺，他们追了半截再没追，后马某1去开车，他们的人用砖头打马某1，我们堵了辆车跑掉了。后打架的事情到巴州司法所调解处理了。 证人晁某1的证言：2014年10月24日15时许，我在代销店时听见外面有吵闹声，我出去看见一帮人从代销店旁边的巷道里跑出来，每人拿着一把大刀，其中一人拿着两把刀子，张某2家的人在后面追，一边追一边用砖头、石头打，其中有张某6、张某7、张某2的妻子等人，我没看见车是谁砸的。 证人冶某4的证言：2014年10月24日，我将自己的一辆黑色大众CC轿车，车牌是青AMX161，借给了朋友马某17。 证人贾某1的证言：2014年10月24日，我和马某17、马某1、冶某1到祁家村张老三家，冶某1和马某17二人进张老三家，我等了十几分钟后他俩不出来，后我一人进去，见二楼上张老三和冶某1在说话，冶某1说等一下，后我出去了，过了十几分钟后我又进去。看见马某17、冶某1、张老三都在二楼，我喊钱不给算了我们走，这时马某1进来喊我们走。我抬头见二楼上有三四人在砍冶某1和马某17，老三手里拿着砍刀，他儿子和另外两人也拿着砍刀在乱砍，这时一楼大门口隔壁房子出来三人，各持一把砍刀向我和马某1追来，一人向马某1的背部两刀，一人向我的背部一刀，没砍破砍了几刀后他们停下，这时马某17和冶某1从二楼跑下来，我们四个往外跑，后面人在追，他们用炸药疙瘩向我们跟前扔，没炸伤我们，他们几人用砍刀砍我们车和玻璃，有的用砖头砸车，我们堵了一辆车去医院，马某17的伤太重了后到西宁陆军四医院治疗。经检查，马某17的七条经断了，手掌骨骨折，右胳膊一道口，我的背部一刀，伤不重。马某17说是被张老三的兄弟砍的，我没见，冶某1说他是被张老三砍的，我们几个都没拿凶器。我不知车上有一把砍刀。我们几个都没拿凶器。 民和县巴州镇人民调解委员会人民调解协议书，证明双方的纠纷经巴州镇人民调解委员会调解，双方自愿达成协议：张某2等人与冶某1、马某17、马某1、贾有勇四人身体造成伤害的医疗费等费用，双方各自承担，对造成的青AMX161号车辆损失由冶某1等四人自行承担，且自愿放弃索要对张某2的借款；双方当事人自愿放弃追究对方的法律责任，并认真履行协议内容，不得再为此发生纠纷。 领条，证明2015年3月9日，马某1、马某17到巴州派出所领取于2014年10月24日被暂扣车辆青AMX161号小车一辆。 被告人冶某1的供述：2014年10月24日下午，我和马某1、贾某1、马某17到巴州镇老三家要账，老三说钱没有，这时马某17和贾某1二人进来老三家院内，马某17上楼叫我走，这时老三和老三大儿子从房子出来各拿了一把60公分的刀，老三的兄弟用刀向马某17的手上砍了一刀，其他的伤是老三的大儿子追砍，砍着了没有我没看见，老三的兄弟、二个儿子、媳妇在砸我们停在大路上的车，还有几个不认识的人也砸车，车前后玻璃被砸。马某17手指、胳膊、背部受伤，马某1背部一刀，我的背部老三砍了一刀、胳膊上一刀。车是马某17借的，谁的车我不知道。我们要的是老三借马某17的4000元，我们没有拿凶器。后来此事由巴州司法所调解处理了。 被告人马某1的供述：2014年10月24日下午，我和冶某1、贾某1、马某17乘坐马某17的小车到祁家村张老三家（张某2），他们三个进去了，我在外面等，后我也进去了。看见贾某1在院子里站着，马某17、冶某1在二楼上和张老三说话，张老三的媳妇在二楼上站着。这时张老三从二楼房间拿出一把砍刀砍向马某17和冶某1，这时一楼上出来三个人，各拿一把砍刀老三的儿子也拿一把刀向贾某1追来，我和贾某1一块站着，他们四人向我背后乱砍，我的手和背部受伤，从楼上下来一个人手拿砍刀想我追来。马某17和冶某1跑下来，我们四个跑到大路上，追我们的人开始用砍刀砍我们小车玻璃和车身，有的用砖头砸车，我们在前面跑，他们在追，这时他们用炸药炸我们，连续炸了好几下，后我们堵了辆车到医院，马某17的伤太重转到西宁陆军医院治疗。我和贾某1陪马某17到医院。经检查马某17左手指除大拇指四个指头断了，胳膊被砍伤。马某17的伤谁砍的我没看清楚，我的伤是他们一楼上的人砍的，左手手面砍伤了，伤不重，我背部受伤二处，伤轻没缝合。我们四人没拿凶器。我们车上的刀是他们放进去的，我们没有带刀。 11、2014年9月某日，被告人冶某1（某牛）等人驾车前往本县农业局家属院被害人李某2经营的私房菜馆，为索取保护费将该菜馆的凳子、茶几等物品砸毁。 证明上述事实的证据有： 被害人李某2的陈述：2014年下半年的一天晚上，某牛和一小伙到我开的私房菜馆，那小伙拿起地上的凳子把一茶几的角砸破了。某牛对我说：“这几天我没钱了，你给我点钱，以后我再还你”，我答应他们每个月给他3000元，他们就走了。后两次一个小伙以我答应某牛的钱为由来找我要钱，我每次给了3000元，总共给了他们6000元钱。 证人杨某2的证言：2014年9月的一天，我和某牛、孔某1到农业局家属院李某2的私房菜馆去找人，到门口后我和某牛到私房菜馆里，孔某1没有进。进去后某牛和李某2不知什么原因吵起来了，我拿起一个茶杯在茶几上砸了一下，茶杯破了，茶几也被砸破了，被几个人劝阻后我就出去回家了。我走时某牛和李某2商量收保护费的事，过了一个星期我感到事情严重，就去找李某2道歉。后听说李某2每月给某牛3000元钱，给了多长时间我不知道。某牛收取的保护费没有分给我。 证人孔某1的证言：2014年9月的一天，我和某牛、杨某2到农业局家属院内的一个私房菜馆里，进去后某牛拿起板凳砸了一个麻将桌和一个暖瓶，杨某2把一个暖瓶扔进一个包厢里。后某牛和私房菜老板娘说起收保护费的事情，我就出去在门外等着。十几分钟后某牛和杨某2也出来了。某牛说事情成了，当时我没问，过了几天我听说那个私房菜馆的老板娘每月给某牛交3000元的保护费，某牛大概拿了半年多。 证人李某4的证言：李某2给我说过她的私房菜馆被某牛砸了，当时孔某1在场。还听说某牛到处打砸，具体怎么样我不清楚，只知道某牛在民和县上的名声很坏，我没见过某牛。 杨某2对现场的辨认笔录及辨认照片，证明案发现场的方位及现场的基本情况。 被告人冶某1（某牛）的供述：2014年9月的一天，我、杨某2、孔某1到县农业家属院李某2经营的私房菜馆索要借款。我进去和李某2说了两句话，杨某2就用凳子把李某2私房菜的茶几砸毁，孔某1用脚将一间正在打麻将的房间门踹开。我向李某2要借我的3万元钱，她答应慢慢还我们就走了。第二天李某2让渡口酒吧的老板金萍给我拿来2000元钱，让我不要再去李某2那里闹事，我就让金萍把2000元还给李某2，我认为李某2误会了我的意思，我就打电话道歉了。 12、2014年8月26日晚，被告人冶某1（某牛）、冶某1、马某1等人驾驶无号牌“大众CC”牌轿车途经本县川垣新区御景宾馆门口时，因帮马某5打架，无故持刀殴打他人，接警后民警在对冶某1（某牛）驾驶的无号牌“大众CC”牌轿车检查时发现自制枪状物一支、砍刀若干。2014年8月27日，民和县公安局作出行政处罚决定书，被告人冶某1（某牛）因殴打他人、吸食毒品、非法携带管制刀具等被给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 证明上述事实的证据有： 接警记录、受案登记表，证明2014年8月26日23时31分，一群众用手机向民和县公安局川口派出所电话报案称：“在民和县川垣新区御景商务宾馆门前公路有人打架，请求处警。” 民和县公安局检查笔录、涉案物品照片，证明2014年8月27日，办案民警对被告人驾驶的无号牌“大众CC”牌轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，并对涉案物品进行了拍照。 证据保全决定书、证据保全清单、收缴物品清单、收缴物品收据，证明民和县公安局于2014年8月27日对被告人冶某1（某牛）驾驶的无号牌“大众CC”牌轿车内检查出的自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、青OB4444车牌一副证据保全后予以收缴。 提取笔录、现场检测报告书、成瘾诊断证明，证明经甲基苯丙胺类物质尿液检测板检测，被告人冶某1（某牛）的尿液呈阳性，被告人冶某1（某牛）吸食冰毒成瘾。 西宁市公安局抢单鉴定书，证明2014年9月17日，海东市民和县公安局民警马学斌、谭斌送检的枪状物不是枪支。 证人马某18的证言：2014年8月26日晚22时许，我和冶某1（某牛）、冶某3、韩某2四人在御景宾馆416室时，马某5、马某20、冶某1、贾某1四人进来了。马某5打电话叫要打他的人到御景宾馆门口后，马某5、冶某3、贾某1从冶某1（某牛）的大众CC轿车后备箱里各自取了一把砍刀，后冶某1（某牛）、冶某3、贾某1、马某20、冶某1、马某5六人围上去，对驾车前来的两个小伙子拳打脚踢。打的过程中马某5、贾某1、冶某3将砍刀放到了地上，我一直没有参与，韩某2不在现场，两名被打的男子没有还手。 证人冶某3的证言：2014年8月26日晚22时许，我和冶某1（某牛）、冶某1、贾某1、马某18等七人在民和县御景商务酒店躺着时，冶某1（某牛）的伙伴来后说要跟人打架借下打架的工具。后我们到御景宾馆门口的公路上，冶某1（某牛）的伙伴指着一辆白色的大发车说就是这辆，我们就对该车上的两小伙拳打脚踢。韩志兴没有参与打架，他是最后一个从宾馆下来的。 证人韩某2的证言：2014年8月26日晚，我和几个人在御景宾馆422室看电视，后冶某1（某牛）和另外两个男的进来，他们聊了几句后就下去了。我听见外面有人吵架，爬在窗户往下面看，见路上停着一辆面包车，旁边围了一群人，后我走到416室时里面没人，我就出来往楼下走，到楼下见一辆面包车，车上没人。后我跟冶某1（某牛）他们一起去海石湾吃饭，吃完饭回到御景宾馆就被抓了。 证人马某19的证言：2014年8月26日晚23时许，我在铺子里听见外面有吵架声，我和丈夫周某1站在铺子门口见几个小伙手里拿着砍刀、木棒站在铺子门口的路中间，堵住一辆白色大发车。其中一个从车上拉下来了一小伙，压翻在地上，后面车上下来一男一女跑了，几个人追上去之后把他们围住了，这时一女的大喊大叫，打了没有我没看见。后面不知道什么原因，后他们自己开着白色大发车往民和一中的方向走了，打人的那帮小伙子把木棒、砍刀放到一辆没有号牌车的后备箱里，往南走了。 民和县公安局行政处罚决定书，证明2014年8月27日，被告人冶某1（某牛）因殴打他人、吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 被告人冶某1（某牛）的供述：2014年8月26日23时许，我为帮朋友马某20在川垣新区御景宾馆门口打了一个面包车司机，当时有我、冶某1、冶某3、马某20等七人，我走到面包车司机前打了他两个耳光，对方没有还手。面包车司机从车上下来，我在司机腿上踢了一脚，马某20的伙伴拿着砍刀追面包车司机，我赶紧把马某20的伙伴拉住，我们吃完饭回宾馆就被抓了。后民警对我的无号牌大众CC轿车进行检查，在车内发现自制手枪一把、匕首三把、马刀一把、菜刀一把、砍刀七把、砍斧两把、镐把两把、号码为青OB4444和青AMX161车牌各一副，遂我因殴打他人、吸食毒品、非法携带管制刀具等被民和县公安局给予行政拘留二十日、收缴非法携带的管制刀具等的处罚。 被告人冶某1的供述：2014年夏天的一天，我和某牛、马某1、冶某3、马乃在御景宾馆里聊天，马某5给我们打电话说有人要打他，我们就出去了。在御景宾馆门口马某5过来了，后两男一女开着一辆面包车过来，马某5说面包车上的人就是要打他的人。我们就到面包车前，某牛打开驾驶位的车门，在司机脸上打了一巴掌，并把司机从车上拉下来，马某1过去在司机身上踢了两脚，我们其他人没打他们。后马某5不知道和他们说了什么，他们就开车走了。 13、2014年10月19日17时30分许，被告人冶某1（某牛）、马某1等人驾驶挂“青B55＊＊＊号”牌照的路虎发现牌越野车前往本县川垣新区被害人马某6经营的逸轩茶艺，为索取保护费将该茶艺的凳子等物品砸毁。后经他人调解，被害人马某6主动撤案。 证明上述事实的证据有： 移送案件通知书，证明2014年10月19日，民和县公安局治安巡逻警察大队将马某6财物被损坏一案移送给民和县公安局川口派出所，后撤销案件。 被害人马某6的陈述：2014年10月19日17时30分许，某牛、孔某1等三人到我经营的逸轩茶艺，砸毁凳子等物品，我就打电话报案了，后孔某1的父亲找我说情，我又撤案了。 被害人马某6的辨认笔录，证明2015年6月3日、2016年2月29日，被害人马某6分别在见证人张玉健、李积薇的见证下，分别从二组各二十张不同男性免冠照片中辨认出被告人冶某1（某牛）、马某1就是砸毁逸轩茶艺物品的人。 被害人马某6提供的现场照片五张，证明被砸房间的大概情况。 证人孔某1的证言：2014年8月的一天，我和某牛、马某1开着路虎车到韦祥楼底下时，某牛停下车说这里有个逸轩茶艺上去看一下，我知道他是想去收保护费。我说我认识逸轩的老板，某牛就让我在车里等着，他和马某1进去了。等了十几分钟他们没下来，我就去看。进去茶艺后看见一个茶几碎了，某牛和老板说收取保护费的事情，老板没答应，我们就走了。后逸轩老板对我说茶几是某牛打碎的。 证人李某4的证言：李某2给我说她的菜馆被砸时孔某1在场，我给孔某1打电话，他说某牛要去砸逸轩茶艺，我就去逸轩茶艺告诉马某6让她小心点，某牛要去砸她的茶艺。后马某6给我打电话说某牛果然来砸店了。 被告人冶某1（某牛）的供述：在李某2事情的第二天我去逸轩茶艺打麻将，因为输了钱心情不好，我用凳子将茶艺的茶几砸毁，马某6当时报了案。第二天我去茶艺向马某6道歉，她给了我几百元钱，让我不要再闹事，我说不会再闹事，钱我也没拿。 被告人马某1的供述：我和某牛去过逸轩茶艺，想在那里面放高利贷，但茶艺的老板没答应，某牛砸坏了茶艺里的一张茶几。 14、2013年12月5日11时许，被告人冶某1（某牛）等人驾驶无牌照“大众CC”牌轿车携带管制刀具停在兰州市中级人民法院门口，他人发现报案后，兰州警方在其驾驶的车内搜出大砍刀六把，小刀一把、钢管一根等物品。后兰州市公安局城关分局作出行政处罚决定书，决定给予被告人冶某1（某牛）行政拘留五日并处罚款伍佰元、收缴管制刀具七把的处罚。 证明上述事实的证据有： 受案登记表、扣押物品照片，证明2013年12月5日10时56分许，兰州市公安局城关分局高新技术产业开发区派出所接到报警称：“兰州市中级人民法院门口，一辆青海的车拉了很多长刀，具体情况不详。”民警赶到现场后经处警了解系被告人冶某1（某牛）停放在兰州市城关区张苏滩村兰州市中级人民法院门口的一辆无牌照大众CC轿车后备箱内发现有大砍刀六把，小刀一把、钢管一根和手持对讲机四部，后对以上物品进行了拍照。 兰州市公安局城关分局行政处罚决定书，证明2013年12月5日11时许，被告人冶某1（某牛）在甘肃省兰州市城关区张苏滩村兰州市中级人民法院门口驾驶的汽车后备箱内非法携带管制刀具七把，决定给予冶某1行政拘留五日并处罚款伍佰元、收缴管制刀具七把的处罚。 证据保全清单、收缴物品清单、移送清单，证明2013年12月5日11时许，兰州市公安局城关分局高新技术产业开发区派出所发现被告人冶某1（某牛）驾驶的汽车后备箱内非法携带管制刀具七把等物品后，对管制刀具七把、印有“青AMX161”字样的车牌一副、机动车交通事故责任强制保险单（副本）一张进行保全后，对管制刀具七把予以收缴，将车牌一副、机动车交通事故责任强制保险单（副本）一张、无牌照大众CC轿车一辆、大众CC遥控钥匙一把移送至兰州市公安局交通警察大队雁滩大队。 甘肃省罚没款收据，证明2013年12月5日，被告人冶某1（某牛）将罚款500元交到兰州市公安局城关分局高新技术产业开发区派出所。 证人海某1的证言，2013年12月5日10时40分许，在兰州市中级人民法院宣判海建鑫被害一案后，双方家属在审判庭内发生口角。双方行至中院门口时，被告方已将一辆黑色的大众CC轿车停在中院大门口，发生口角的男子从驾驶室下来，从该车后备箱抽出一把黑色刀柄的长刀的三分之二，用手指着对我弟海浩说：“砍死你们”。另一名穿羽绒服的同伴立即关上后备箱，将其拉入该车驾驶室，准备启动车辆离开时，我弟海浩堵在车前不让其离开。对方启动车顶了海浩一下，海浩就爬在该车引擎盖上，这时驾驶位上的男子又从车上下来，被我方家属及群众控制。其同伴关上后备箱就跑了，我方家属与该男子发生扭打，后来我打开车的后备箱，从里面取出七把长刀等物品。我们就拍照、摄像，打110报警。民警赶到后，我方人员就将该男子移交给民警带走。 证人赵某2的证言：2013年12月5日上午11时许，我在兰州市中级人民法院门口执勤，准备拦住刚审理完案件的原、被告家属。这时看到被告方一辆黑色大众牌CC车辆停在了法院门口，被告方的家属两名男子走向这辆黑色大众，后面有七八人跑向这辆黑色大众，我也跟了过去。一名被告方男子从黑色大众CC的驾驶室下来打开后备箱，被告方家属中一名男子向打开后备箱的男子摆了摆手。几个原告方男子喊着“有人要持刀伤人，”就冲过去将车围起来。这名下了车的被告方男子关上后备箱又回到车上准备离开，一名原告方家属挡在车前不让该车离开，并说这名男子有刀，要砍他们。后一名原告方男子将车门打开将坐在驾驶位的男子从车上拉下来，同时又有一名原告方男子打开黑色大众CC车的后备箱，从后备箱中取刀子往地上扔，有五、六把大砍刀。一名原告方的男子撕扯住大众CC的司机，并喊着“你杀了我儿子，还想杀人”，不让这名司机离开。 证人王某4的证言：2013年12月5日10时50分许，兰州市中级人民法院开庭结束后，旁听群众陆续走出法院大门。当时我正在法院大厅值班，突然一群人在法院大门聚集并撕扯起来。自称是红古区的几个人将一辆无牌照黑色大众牌CC轿车的司机扣住，并从该轿车的后备箱翻出五、六把长刀扔到地上。 被告人冶某1（某牛）的供述：2013年12月5日10时许，我朋友贾有海因故意伤害致死在兰州市中级人民法院开庭审判，我陪朋友的家人旁听。开完庭宣判后我们准备离开时原告方堵住骂我们。我先去停车场开车，开到法院门口，我下车打开后备箱从里面翻取车牌，当时车后备箱里装着六把砍刀，被原告方看见了。我上车准备离开时他们把车堵住了，我下车后他们围过来对我拳打脚踢。后从我后备箱里翻出了几把刀和其他东西扔在了车后面的地上，接着他们就报警了，并抓着我在法院门口等派出所的人，后我就被带到派出所了。 另查明，青B55＊＊＊号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，现随案移送。被告人马某1驾驶的“大众CC”轿车车主为冶某4，公安机关于2015年10月24日已发还给冶某4。 证明本案事实的综合证据有： 户籍证明，证明四被告人的身份。 （2）抓获经过，证明2015年5月30日，处警民警在西沟林场附近将被告人冶某1、马某1、马某2三人抓获后予以行政拘留，2015年6月10日以寻衅滋事罪将三人刑事拘留。2015年9月6日13时许办案民警根据特情线索反馈在109国道享堂段将被告人冶某1（某牛）抓获。 处警经过，证明2015年5月30日14时49分，被害人高某1报警后，民和县公安局民警根据高某1提供的信息，在西沟中学附近进行布控。期间，被告人马某1驾驶青AGS＊＊＊号“大众CC”牌轿车迎面驶来，民警示意该车停车接受检查，但马某1拒不停车，致使民警马兴福无法躲避，情急之下逼迫爬上该车引擎盖，后民警马兴荣用石块打碎该车后分档玻璃，马某1才停车。民警遂将被告人马某1、马某2抓获。民警在继续布控期间，将前来打探消息的被告人冶某1抓获。后将两辆车扣押后进行检查。 民和县公安局情况说明，证明2015年5月30日被告人马某1、冶某1、马某2被抓获，被告人冶某1（某牛）潜逃。该冶在潜逃期间托人多次到专案组说明要投案自首，且该冶主动给主办案件的民警张庆鸿打电话说近期投案自首，但始终未投。2015年9月6日专案组成员在109国道享堂段将其抓获，抓获时该冶积极配合。 （5）证人冶某4的证言、发还清单，证明马某1驾驶的“大众CC”轿车车主为冶某4，2015年10月24日发还给冶某4。 （6）机动车信息查询单，证明青B55＊＊＊号车辆为一辆雪佛兰小型轿车，车主为民和县隆治乡张家村村民张永成。 （7）机动车行驶证、注册登记机动车信息栏，证明灰色“路虎发现”牌车主为常皖君，车牌号沪A22A70，车辆型号SALAN254，车架号SALAN25458A493296，发动机型号448PN，与被告人冶某1（某牛）驾驶的“路虎发现”牌越野车一致。 上述证据均来源合法，证明的内容客观真实，基本能证明本案事实，本院予以确认。 本院认为，被告人冶某1（某牛）、冶某1、马某1、马某2目无国法，出于逞强争霸、显示威风等不正当目的，多次故意滋事生非，随意殴打他人，任意毁坏他人财物，破坏社会秩序，情节恶劣，后果严重。被告人冶某1（某牛）纠集他人，多次实施上述行为，严重破坏社会秩序。四被告人的行为均已构成寻衅滋事罪。公诉机关指控四被告人犯寻衅滋事罪的主要事实及罪名成立，本院予以支持。但指控被告人冶某1（某牛）在兰州市中级人民法院门口寻衅滋事的证据不足，指控的事实不能成立。且被告人携带管制刀具属违法行为，对此公安机关已予以认定，并予以行政处罚，故对此指控本院不予支持。被告人冶某1（某牛）及其辩护人就此节的辩解及辩护理由成立，本院予以采纳。起诉书指控被告人马某1、马某2以暴力方法阻碍公安机关依法执行公务的证据不足，指控的事实不能成立。本案现有的证据只能证明，办案民警在布控期间，被告人马某1、马某2驾驶车辆为躲避警察，倒车绕行时，民警在情急之下被迫爬在了引擎盖上，该行为并未造成民警受伤，属情节显著轻微，危害不大，不能认定为犯罪。且公安机关对被告人马某1、马某2的行为以阻碍执行公务已给予了行政处罚，故对此指控本院不予支持。被告人马某1、马某2及其辩护人就此节的辩解及辩护理由成立，本院予以采纳。四被告人及其辩护人关于本案部分事实不清、证据不足的辩解及辩护，本院认定的事实有被害人陈述、证人证言、物证、书证、辨认笔录、鉴定意见等证据所证实，且各被告人在侦查阶段已供认在案，足以认定。故此辩解及辩护理由不能成立，本院不予采纳。各被告人及其辩护人关于单笔寻衅滋事行为不构成寻衅滋事罪的辩解及辩护，现查明，起诉书指控的第二笔事实中，四被告人持砍刀将被害人白某1的背部砍伤，属持凶器随意殴打他人，依照《最高人民法院、最高人民检察院关于办理寻衅滋事刑事案件适用法律若干问题的解释》第二条第（四）项，属情节恶劣，构成寻衅滋事罪。起诉书指控的第六笔事实中，四被告人持匕首、砍刀殴打被害人王某1，致使王某1全身多处软组织损伤，依照上述规定属情节恶劣，构成寻衅滋事罪。起诉书指控的第七笔事实中，被告人冶某1（某牛）驾车将被害人闫某1撞成轻伤，依照上述解释第二条第（一）项，属情节恶劣，构成寻衅滋事罪。四被告人的其他寻衅滋事行为虽单笔不构成寻衅滋事罪，但均在三次以上，属多次随意殴打他人，依照上述解释第二条第（三）项，属情节恶劣，四被告人的行为亦构成寻衅滋事罪。故其辩解及辩护理由不能成立，本院不予采纳。被告人冶某1、马某1的辩护人建议法庭对其适用缓刑的辩护，因二被告人多次寻衅滋事，且持凶器随意殴打他人，不符合适用缓刑的条件，故此辩护理由不能成立，本院不予采纳。被告人马某2及其辩护人关于被告人马某2的行为不构成寻衅滋事罪的辩解及辩护，现查明本案系共同犯罪，本院认定被告人马某2参与的四笔事实中被告人马某2均去了现场，其同伙均实施了殴打行为，被告人马某2虽未直接殴打被害人，但亦未阻止其同伙的行为，起了辅助作用，应认定被告人马某2参与寻衅滋事。故其辩解及辩护理由不能成立，本院不予采纳。被告人冶某1（某牛）在共同犯罪中起主要作用，属主犯，依法应当按照其所参与和组织的全部犯罪处罚。被告人冶某1、马某1、马某2在共同犯罪中起次要或者辅助作用，属从犯，依法应当从轻或者减轻处罚。被告人马某2只是参与者，未直接实施随意殴打他人，任意毁坏他人财物的行为，在从犯中所起的作用相对较小，从轻的幅度可适当予以放宽。案发后，各被告人已赔偿对大部分被害人造成的经济损失，并取得谅解，可酌情对四被告人从轻处罚。在第一笔事实中被告人冶某1被认定为寻衅滋事行为，故其因寻衅滋事被行政拘留的时间应折抵相应的刑期。随案移送的被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车并非供犯罪所用的本人财物，应当予以返还。随案移送的自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品实属作案工具，依法应当予以没收。依照《中华人民共和国刑法》第二百九十三条、第十三条、第二十五条第一款、第二十六条第一款、第三款、第二十七条、第六十四条、第六十一条之规定，判决如下： 一、被告人冶某1（某牛）犯寻衅滋事罪，判处有期徒刑六年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年9月6日起至2021年9月5日止。） 被告人马某1犯寻衅滋事罪，判处有期徒刑三年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年6月10日起至2018年12月9日止。） 被告人冶某1犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2015年5月31日起至2018年5月30日止。） 被告人马某2犯寻衅滋事罪，判处有期徒刑一年六个月。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年3月15日起至2018年9月11日止。） 随案移送的作案工具自制砍斧四把、砍刀一把、匕首一把、手持对讲机两部、红底反光背心七件、手钳一把、木质球棒一个等物品依法没收。 随案移送的被告人冶某1（某牛）驾驶的挂“青B55＊＊＊号”牌照的路虎发现牌越野车返还给被告人冶某1（某牛）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向青海省海东市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本五份。 审判长马学元 审判员冶秀兰 代理审判员冶晓玲 二〇一七年三月十五日 书记员祝甲文","writId":"00910bd5b02ef5b3a1c726173b6964b55a4","writName":"被告人冶某1等四人寻衅滋事一案一审刑事判决书"}
