{"ajId":"28bed0a2-319f-43f5-9fab-9379f507acb2","ajName":"何玉方盗窃一案","ajjbqk":" 绍兴市上虞区人民检察院指控：2017年7月底到2017年10月23日期间，在广东省东莞市万江街道葡萄庄园3期1515室内，被告人盘志云伙同被告人易航宇，经事前商量，在淘宝网站开设淘宝店铺，以人民币0.98至19.6元不等价格，通过百度云盘贩卖淫秽物品，并雇佣被告人雷艳群、赵子勇担任客服人员，交易次数达3万余次，非法获利人民币二十余万元。其中2017年10月12日，被告人盘志云等人通过冯某的小可爱淘宝店铺，以人民币6.8元将淫秽物品卖给方某。经鉴定，方某购得淫秽视频2977个，淫秽音频1011个，淫秽文字16个、淫秽图片2523张。 为证明上述指控，公诉机关向本院提交了相应证据。公诉机关认为被告人盘志云、易航宇、雷艳群、赵子勇以非法获利为目的，贩卖淫秽物品，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百六十三条、第二十五条，犯罪事实清楚，证据确实、充分，应当以贩卖淫秽物品牟利罪追究其刑事责任。被告人盘志云、易航宇在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，是主犯；被告人雷艳群、赵子勇在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，应当从轻或减轻处罚。被告人赵子勇在前罪有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条的规定，是累犯，应当从重处罚。故提请本院对被告人盘志云、易航宇、雷艳群、赵子勇依法判处。 被告人盘志云对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：对起诉书指控被告人盘志云情节特别严重有异议。贩卖淫秽物品牟利罪在追究刑事责任时不应只考虑贩卖淫秽物品的数量，应该综合评判。本案在数量上虽达到了情节特别严重的标准，但获利上并未达到标准，贩卖行为也未涉及未成年人，被告人之前一贯表现良好，也有正当职业，第三方平台淘宝网为贩卖提供了媒介，也有一定的责任。综上，不应认定被告人盘志云的行为构成情节特别严重。同时，被告人盘志云认罪态度较好，已退出违法所得，恳请法庭对其从轻处罚。 被告人易航宇对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人易航宇不构成情节特别严重的辩护意见与盘志云辩护人提出的一致。同时，被告人易航宇系初犯，一贯表现良好，归案后能自愿认罪，如实供述犯罪事实，已退出违法所得，且在共同犯罪中作用小于被告人盘志云，恳请法庭对其从轻处罚。 被告人赵子勇对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人赵子勇不构成情节特别严重。同时，被告人赵子勇年龄较小，归案后认罪态度好，能如实供述犯罪事实，在共同犯罪中系从犯，故恳请法庭对其从轻处罚。 被告人雷艳群对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人雷艳群不构成情节特别严重。同时，被告人雷艳群年龄小，系初犯，归案后认罪态度好，已退出违法所得，在共同犯罪中系从犯，恳请法庭对其从轻处罚。 经审理查明：2017年7月底到2017年10月23日期间，在广东省东莞市万江街道葡萄庄园3期1515室内，由被告人盘志云提议，与被告人易航宇共同协商，在淘宝网站上开设淘宝店铺，以人民币0.98至19.6元不等价格，通过百度云盘贩卖淫秽物品，交易达3万余单，非法获利人民币二十余万元。被告人盘志云负责淘宝店铺的整体运营，分成占比为61％。被告人易航宇负责百度云盘的管理，分成占比为31％。期间，被告人盘志云、易航宇雇佣被告人雷艳群担任客服人员并负责记账，雇佣被告人赵子勇担任客服人员。 2017年10月12日，被告人盘志云等人通过冯某的小可爱淘宝店铺，以人民币6.8元的价格将淫秽物品卖给方某。经鉴定，方某购得淫秽视频2977个，淫秽音频1011个，淫秽文字16个、淫秽图片2523张。 另查明，公安机关从被告人盘志云处扣押电脑主机8台、acer笔记本电脑1台、苹果笔记本电脑1台、中兴手机80台、账本四本（笔记本2本、文件夹2个）。在本院审理阶段，被告人盘志云、易航宇向本院退出违法所得合计人民币200000元，被告人赵子勇向本院退出违法所得人民币6800元，被告人雷艳群向本院退出违法所得人民币6800元。 上述事实，由公诉机关提交及本院收集，并经法庭质证、认证的以下证据予以证实：证人方某证言、淘宝购买及交易记录截图，搜查笔录及照片，扣押决定书、扣押清单及照片，提取笔录，电脑主机一台，电脑硬盘一个，账本四本，支付宝交易记录明细，淫秽物品鉴定意见书、清单、情况说明，前科刑事判决书，抓获经过及被告人盘志云、易航宇、赵子勇、雷艳群的常住人口基本信息，本院暂存款发票。被告人盘志云、易航宇、赵子勇、雷艳群对上述事实供认不讳，其供述与上述证据能相互印证。 关于四被告人的贩卖行为是否构成情节特别严重的问题。鉴于网络云盘具有容量大、速度快及存储、传输、共享操作方便等特点，利用网络云盘贩卖淫秽电子信息往往数量巨大，本案中，本院在考虑四被告人贩卖淫秽物品数量的同时，综合考虑了其贩卖淫秽物品的持续时间、贩卖次数、违法所得、传播范围、社会影响、各被告人的一贯表现等具体情况，本院认为，应认定被告人盘志云、易航宇、赵子勇、雷艳群的贩卖行为属情节严重的情形，公诉机关指控四被告人构成情节特别严重不当，予以纠正。对各辩护人提出的此项辩护意见予以采纳。 ","cpfxgc":"本院认为，被告人盘志云、易航宇、赵子勇、雷艳群以牟利为目的，明知是淫秽物品仍利用互联网进行贩卖，情节严重，其行为均已构成贩卖淫秽物品牟利罪。公诉机关指控罪名成立，予以支持。在共同犯罪中，被告人盘志云、易航宇起主要作用，系主犯，应按照其所参与的全部犯罪处罚；被告人赵子勇、雷艳群起辅助作用，系从犯，应依法减轻处罚。被告人赵子勇在前罪有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应依法从重处罚。被告人盘志云、易航宇、赵子勇、雷艳群归案后能自愿认罪，如实供述其犯罪事实，均可依法从轻处罚；已退出违法所得，均可酌情从轻处罚。采纳四被告人的辩护人提出的上述要求对其从轻处罚的辩护意见。其余辩护意见，与事实及法律不符，不予采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人盘志云犯贩卖淫秽物品牟利罪，判处有期徒刑六年，并处罚金人民币十三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二三年十月二十三日止；罚金限于本判决生效后十日内缴纳）； 二、被告人易航宇犯贩卖淫秽物品牟利罪，判处有期徒刑五年，并处罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二二年十月二十三日止；罚金限于本判决生效后十日内缴纳）； 三、被告人赵子勇犯贩卖淫秽物品牟利罪，判处有期徒刑二年六个月，并处罚金人民币七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二〇年四月二十三日止；罚金限于本判决生效后十日内缴纳）； 四、被告人雷艳群犯贩卖淫秽物品牟利罪，判处有期徒刑一年六个月，并处罚金人民币七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇一九年四月二十三日止；罚金限于本判决生效后十日内缴纳）； 五、供犯罪所用的电脑主机八台、acer笔记本电脑一台、中兴手机八十台（已扣押于绍兴市公安局上虞区分局），予以没收；四被告人的违法所得共计人民币二十一万三千六百元（暂存于本院），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省绍兴市上虞区人民法院 刑事判决书 （2018）浙0604刑初425号 公诉机关绍兴市上虞区人民检察院。 被告人盘志云，男，1989年10月11日出生于湖南省宁远县，瑶族，初中文化，农民，住湖南省宁远县。因本案于2017年10月24日被刑事拘留，同年11月30日被逮捕。现羁押于绍兴市上虞区看守所。 辩护人潜勇，浙江国良律师事务所律师。 被告人易航宇，男，1992年6月4日出生于江西省丰城市，汉族，初中文化，居民，住江西省丰城市。因本案于2017年10月24日被刑事拘留，同年11月30日被逮捕。现羁押于绍兴市上虞区看守所。 辩护人干银菲，浙江泽厚（绍兴）律师事务所律师。 被告人赵子勇，曾用名赵金有，男，1990年8月27日出生于湖南省宁远县，瑶族，初中文化，农民，住湖南省宁远县。2015年11月12日因犯非法拘禁罪被惠州市惠阳区人民法院判处有期徒刑十个月，2016年4月30日刑满释放。因本案于2017年10月24日被刑事拘留，同年11月30日被逮捕。现羁押于绍兴市上虞区看守所。 辩护人阮浩，绍兴市上虞区法律援助中心指派律师。 被告人雷艳群，女，1998年10月6日出生于湖南省宁远县，汉族，高中文化，农民，住湖南省宁远县。因本案于2017年10月24日被刑事拘留，同年11月30日被逮捕。现羁押于绍兴市上虞区看守所。 辩护人严扬权，浙江国良律师事务所律师。 绍兴市上虞区人民检察院以绍虞检刑诉（2018）431号起诉书指控被告人盘志云、易航宇、赵子勇、雷艳群犯贩卖淫秽物品牟利罪，于2018年6月19日向本院提起公诉，并建议适用简易程序。本院即日立案，依法组成合议庭，在审理过程中，因发现本案有不宜适用简易程序审理的情形，故将本案转为普通程序，因涉及个人隐私，不公开开庭审理了本案。绍兴市上虞区人民检察院指派检察员徐某出庭支持公诉，被告人盘志云及其辩护人潜勇、被告人易航宇及其辩护人干银菲、被告人赵子勇及其辩护人阮浩、被告人雷艳群及其辩护人严扬权到庭参加诉讼。现已审理终结。 绍兴市上虞区人民检察院指控：2017年7月底到2017年10月23日期间，在广东省东莞市万江街道葡萄庄园3期1515室内，被告人盘志云伙同被告人易航宇，经事前商量，在淘宝网站开设淘宝店铺，以人民币0.98至19.6元不等价格，通过百度云盘贩卖淫秽物品，并雇佣被告人雷艳群、赵子勇担任客服人员，交易次数达3万余次，非法获利人民币二十余万元。其中2017年10月12日，被告人盘志云等人通过冯某的小可爱淘宝店铺，以人民币6.8元将淫秽物品卖给方某。经鉴定，方某购得淫秽视频2977个，淫秽音频1011个，淫秽文字16个、淫秽图片2523张。 为证明上述指控，公诉机关向本院提交了相应证据。公诉机关认为被告人盘志云、易航宇、雷艳群、赵子勇以非法获利为目的，贩卖淫秽物品，情节特别严重，其行为已触犯《中华人民共和国刑法》第三百六十三条、第二十五条，犯罪事实清楚，证据确实、充分，应当以贩卖淫秽物品牟利罪追究其刑事责任。被告人盘志云、易航宇在共同犯罪中起主要作用，根据《中华人民共和国刑法》第二十六条第一款、第四款的规定，是主犯；被告人雷艳群、赵子勇在共同犯罪中起次要作用，根据《中华人民共和国刑法》第二十七条的规定，是从犯，应当从轻或减轻处罚。被告人赵子勇在前罪有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，根据《中华人民共和国刑法》第六十五条的规定，是累犯，应当从重处罚。故提请本院对被告人盘志云、易航宇、雷艳群、赵子勇依法判处。 被告人盘志云对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：对起诉书指控被告人盘志云情节特别严重有异议。贩卖淫秽物品牟利罪在追究刑事责任时不应只考虑贩卖淫秽物品的数量，应该综合评判。本案在数量上虽达到了情节特别严重的标准，但获利上并未达到标准，贩卖行为也未涉及未成年人，被告人之前一贯表现良好，也有正当职业，第三方平台淘宝网为贩卖提供了媒介，也有一定的责任。综上，不应认定被告人盘志云的行为构成情节特别严重。同时，被告人盘志云认罪态度较好，已退出违法所得，恳请法庭对其从轻处罚。 被告人易航宇对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人易航宇不构成情节特别严重的辩护意见与盘志云辩护人提出的一致。同时，被告人易航宇系初犯，一贯表现良好，归案后能自愿认罪，如实供述犯罪事实，已退出违法所得，且在共同犯罪中作用小于被告人盘志云，恳请法庭对其从轻处罚。 被告人赵子勇对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人赵子勇不构成情节特别严重。同时，被告人赵子勇年龄较小，归案后认罪态度好，能如实供述犯罪事实，在共同犯罪中系从犯，故恳请法庭对其从轻处罚。 被告人雷艳群对起诉书指控的事实和罪名均无异议，并表示自愿认罪。其辩护人的辩护意见为：被告人雷艳群不构成情节特别严重。同时，被告人雷艳群年龄小，系初犯，归案后认罪态度好，已退出违法所得，在共同犯罪中系从犯，恳请法庭对其从轻处罚。 经审理查明：2017年7月底到2017年10月23日期间，在广东省东莞市万江街道葡萄庄园3期1515室内，由被告人盘志云提议，与被告人易航宇共同协商，在淘宝网站上开设淘宝店铺，以人民币0.98至19.6元不等价格，通过百度云盘贩卖淫秽物品，交易达3万余单，非法获利人民币二十余万元。被告人盘志云负责淘宝店铺的整体运营，分成占比为61％。被告人易航宇负责百度云盘的管理，分成占比为31％。期间，被告人盘志云、易航宇雇佣被告人雷艳群担任客服人员并负责记账，雇佣被告人赵子勇担任客服人员。 2017年10月12日，被告人盘志云等人通过冯某的小可爱淘宝店铺，以人民币6.8元的价格将淫秽物品卖给方某。经鉴定，方某购得淫秽视频2977个，淫秽音频1011个，淫秽文字16个、淫秽图片2523张。 另查明，公安机关从被告人盘志云处扣押电脑主机8台、acer笔记本电脑1台、苹果笔记本电脑1台、中兴手机80台、账本四本（笔记本2本、文件夹2个）。在本院审理阶段，被告人盘志云、易航宇向本院退出违法所得合计人民币200000元，被告人赵子勇向本院退出违法所得人民币6800元，被告人雷艳群向本院退出违法所得人民币6800元。 上述事实，由公诉机关提交及本院收集，并经法庭质证、认证的以下证据予以证实：证人方某证言、淘宝购买及交易记录截图，搜查笔录及照片，扣押决定书、扣押清单及照片，提取笔录，电脑主机一台，电脑硬盘一个，账本四本，支付宝交易记录明细，淫秽物品鉴定意见书、清单、情况说明，前科刑事判决书，抓获经过及被告人盘志云、易航宇、赵子勇、雷艳群的常住人口基本信息，本院暂存款发票。被告人盘志云、易航宇、赵子勇、雷艳群对上述事实供认不讳，其供述与上述证据能相互印证。 关于四被告人的贩卖行为是否构成情节特别严重的问题。鉴于网络云盘具有容量大、速度快及存储、传输、共享操作方便等特点，利用网络云盘贩卖淫秽电子信息往往数量巨大，本案中，本院在考虑四被告人贩卖淫秽物品数量的同时，综合考虑了其贩卖淫秽物品的持续时间、贩卖次数、违法所得、传播范围、社会影响、各被告人的一贯表现等具体情况，本院认为，应认定被告人盘志云、易航宇、赵子勇、雷艳群的贩卖行为属情节严重的情形，公诉机关指控四被告人构成情节特别严重不当，予以纠正。对各辩护人提出的此项辩护意见予以采纳。 本院认为，被告人盘志云、易航宇、赵子勇、雷艳群以牟利为目的，明知是淫秽物品仍利用互联网进行贩卖，情节严重，其行为均已构成贩卖淫秽物品牟利罪。公诉机关指控罪名成立，予以支持。在共同犯罪中，被告人盘志云、易航宇起主要作用，系主犯，应按照其所参与的全部犯罪处罚；被告人赵子勇、雷艳群起辅助作用，系从犯，应依法减轻处罚。被告人赵子勇在前罪有期徒刑刑罚执行完毕后五年内再犯应当判处有期徒刑以上刑罚之罪，是累犯，应依法从重处罚。被告人盘志云、易航宇、赵子勇、雷艳群归案后能自愿认罪，如实供述其犯罪事实，均可依法从轻处罚；已退出违法所得，均可酌情从轻处罚。采纳四被告人的辩护人提出的上述要求对其从轻处罚的辩护意见。其余辩护意见，与事实及法律不符，不予采纳。依照《中华人民共和国刑法》第三百六十三条第一款、第二十五条第一款、第二十六条第一款、第四款、第二十七条、第六十五条第一款、第六十七条第三款、第六十四条之规定，判决如下： 一、被告人盘志云犯贩卖淫秽物品牟利罪，判处有期徒刑六年，并处罚金人民币十三万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二三年十月二十三日止；罚金限于本判决生效后十日内缴纳）； 二、被告人易航宇犯贩卖淫秽物品牟利罪，判处有期徒刑五年，并处罚金人民币七万元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二二年十月二十三日止；罚金限于本判决生效后十日内缴纳）； 三、被告人赵子勇犯贩卖淫秽物品牟利罪，判处有期徒刑二年六个月，并处罚金人民币七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇二〇年四月二十三日止；罚金限于本判决生效后十日内缴纳）； 四、被告人雷艳群犯贩卖淫秽物品牟利罪，判处有期徒刑一年六个月，并处罚金人民币七千元（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自二〇一七年十月二十四日起至二〇一九年四月二十三日止；罚金限于本判决生效后十日内缴纳）； 五、供犯罪所用的电脑主机八台、acer笔记本电脑一台、中兴手机八十台（已扣押于绍兴市公安局上虞区分局），予以没收；四被告人的违法所得共计人民币二十一万三千六百元（暂存于本院），予以没收，上缴国库。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省绍兴市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长任飞飞 人民陪审员李越虎 人民陪审员谢振品 二〇一八年八月十三日 代书记员丁晶莹 附：相关法律条文 《中华人民共和国刑法》 第三百六十三条以牟利为目的，制作、复制、出版、贩卖、传播淫秽物品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 为他人提供书号，出版淫秽书刊的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；明知他人用于出版淫秽书刊而提供书号的，依照前款的规定处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十五条被判处有期徒刑以上刑罚的犯罪分子，刑罚执行完毕或者赦免以后，在五年以内再犯应当判处有期徒刑以上刑罚之罪的，是累犯，应当从重处罚，但是过失犯罪和不满十八周岁的人犯罪的除外。 前款规定的期限，对于被假释的犯罪分子，从假释期满之日起计算。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"04149e7aca11485539039e1191f2bd914c1","writName":"盘志云、易航宇制作、复制、出版、贩卖淫秽物品牟利一审刑事判决书"}
