{"ajId":"aafa42d9-c690-4b68-acf4-313d34fca920","ajName":"王卫峰故意伤害，绑架，参加黑社会性质组织，寻衅滋事，强迫交易一案","ajjbqk":" 晋城市人民检察院指控： 1、1997年9月2日上午9时许，被告人王卫峰纠集李长平、来其红（均已判刑）有预谋地到泽州县高都镇泊南村，找与其有矛盾的河南人田某某进行报复，到田的住处后，由来其红在外面望风，王卫峰、李长平进到院内用铁锹、砖头等物对田某某进行殴打，致其头、胸、背等多处受伤，后三人逃离现场，田某某被送至原晋城矿务局医院经抢救无效于当日下午死亡。经鉴定，田某某系因被他人钝器致重度开放性颅脑损伤而死亡。 2、2006年7月3日晚9时许，被告人王卫峰伙同他人在广州市天河区沙河横马路边持刀劫持被害人黄某某及其妻子叶某某，因叶某某喊叫遭致路人围观劫持未果。王卫峰等人遂将黄某某劫持上车强行带至一宾馆进行关押、殴打，强行将被害人黄某某随身携带的现金1780元、手机一部及银行卡一张搜走，并给叶某某打电话让其往黄某某的银行卡上汇款45000元赎回黄某某，后又强迫黄某某打下25000元的欠条一支。次日上午9时许，在王卫峰等人欲将黄某某转移他处继续关押途中，黄某某趁机逃脱。 3、从2009年5月份开始，庄宗保（另案处理）为垄断广州地区沙县小吃店原材料的生产、供应市场，纠集叶伟明、杨传发、叶少明、胡振科、陈阿明（均另案处理）和范文鸿、范贤元、吴光文、胡振熙（均另案处理）雇请被告人王卫峰和张寿明、叶性健、苏俊峰、吴贤斌、雷志涛、武鹏飞、田义（均另案处理）及王效峰、覃永祥、唐根强、雍武、叶超、李超成（均另案处理）等社会闲散人员，通过暴力、威胁、强迫交易等手段收购广州地区沙县小吃店面材生产厂家和向沙县小吃店配送面材。庄宗保对上述人员进行分工，叶伟明、杨传发负责出资，范文鸿、胡振科负责收购，叶少明、胡振科负责日常管理经营，吴光文、胡振熙、张寿明等人负责强行配送面材，吴光文、范贤元等人负责召集打手，以暴力威胁手段确保上述违法犯罪活动的顺利进行。在庄宗保的领导、指挥下，上述人员以暴力、威胁或者其他手段，有组织地实施了强迫交易、寻衅滋事等违法犯罪活动，强行收购多家面厂，合并成立了“番禺区南村外镇战丰米面半成品店”，不断攫取经济利益，欺压、残害群众，为非作恶，称霸一方，形成该店一家独大、非法控制广州地区特别是番禺地区的上百家福建沙县小吃店原材料供应量的局面，在广州地区特别是番禺地区福建沙县小吃行业形成重大影响，严重破坏了社会、经济秩序，逐步形成了以庄宗保为组织、领导者，叶伟明、杨传发、叶少明、胡振科、陈阿明、张寿明、叶性健、苏俊峰为积极参加者，被告人王卫峰与雷志涛、吴贤斌、武鹏飞、田义等为参加者的黑社会性质组织。 在垄断广州地区福建沙县小吃店原材料的生产、供应市场期间，王卫峰参与该组织实施了如下犯罪事实： （1）2011年7月17日凌晨2时许，被告人王卫峰为替庄宗保、叶伟明打击竞争对手，在范贤元的纠集下伙同雷志涛、吴贤斌等二十余人，到广州市白云区沙太路犀牛角村自编18号之一E区26档被害人陈某某经营的沙阳食品加工厂，强行冲入厂内恐吓和勒令工人停工。后庄宗保支付参与滋事人员慰劳金9000元，王卫峰得赃款300元，已挥霍。 （2）2011年10月份的一天晚上8时许，被告人王卫峰受庄宗保指派，伙同张寿明、盛基成等人驾车到广州市白云区广园中路216号被害人张某某经营的福建沙县小吃店强行推销面材，迫使张某某购买了价值人民币约10000元的面材。 4、2012年3月29日上午9时许，被告人王卫峰为替刘龙飞向郭某某催要合作承接装修工程欠付的工程款，伙同田义、范贤元、吴贤斌、雷志涛等人驾车跟踪郭某某至广州市白云区京溪街军颐酒店一物流公司后，进行围堵，威胁其支付工程款，一直围堵郭某某至当晚12时许，迫使其支付了人民币20000元并写下还款协议后才离开。后王卫峰得赃款200元，已挥霍。 公诉机关当庭出示了被告人王卫峰的供述、证人证言、勘验检查笔录、鉴定意见、书证、物证等证据以证明指控的犯罪事实。 该院认为，被告人王卫峰故意伤害他人身体，致人死亡；以勒索财物为目的绑架他人；参加黑社会性质组织；寻衅滋事严重影响他人生产；以胁迫手段强买强卖商品，其行为已触犯了1979年《中华人民共和国刑法》第一百三十四条第二款、《中华人民共和国刑法》第二百三十九条、第二百九十四条、第二百九十三条、第二百二十六条之规定，应当以故意伤害罪、绑架罪、参加黑社会性质组织罪、寻衅滋事罪、强迫交易罪追究其刑事责任。向本院提起公诉，请求依法判处。 被告人王卫峰当庭辩解，其没有参与绑架犯罪；其没有去张某某的沙县小吃店里推销过面材。 经审理查明： （一）故意伤害 1997年9月2日上午9时许，被告人王卫峰纠集李长平、来其红（均已判刑）有预谋地到泽州县高都镇泊南村，找与其有矛盾的河南人田某某进行报复，到田的住处后，由来其红在外面望风，王卫峰、李长平进到院内用铁锹、砖头等物对田某某进行殴打，致田头、胸、背等多处受伤，后三人逃离现场。田某某被送至原晋城矿务局医院经抢救无效于当日下午死亡。经鉴定，田某某系因被他人钝器致重度开放性颅脑损伤而死亡。在一审诉讼过程中，被告人家属和被害人亲属达成调解协议，赔偿款已履行完毕。 认定上述事实的证据有： 1、田某甲证言及报案材料 1997年9月2日上午9点多，和我住一个院的田某某在我们住的高都镇泊南村农贸市场后面的院里被人打了，后送到医院抢救，没有抢救过来，于当天下午4点左右死亡。那天上午8点多，我去树脂厂找我的老乡侯某某，我们在路上说话时碰见小伟、小光和长平三个人往泊村方向走，我听侯某某说，小伟要叫人打田某某，因为小伟在8月底的一天被田某某用砖头在头上砸了一个口子。大约10点钟我往家返时，在路上又碰见小伟、小光和长平三个人不知去哪了。大约10点左右我回到住的地方，在院子里见田某某躺在地上，地上有三片血迹，田某某的头上还在流着血，两只耳朵也在流血，地上有一根铁锹把，已断为三截，后我就把他送到医院抢救。 2、现场勘验笔录、现场图、照片 证明案发现场基本情况。案发现场位于泽州县高都镇泊南村。在现场有一砖块有一砖角缺损，此处南110cm处一砖角上有打击血迹，比对缺损砖角相吻合。可见散在血迹。 3、鉴定意见 证明田某某系因被他人钝器致重度开放性颅脑损伤而死亡。 4、证人证言 ⑴张某甲证言 我和田某某是老乡，1997年9月1日下午7点左右，四个陵川人到我住的地方玩。其中一个叫小伟，另外两个人叫小光、长平，另外一个人是树脂厂4号井干活的，我不知道叫什么名字。小伟说8月31日晚上田某某打了他，他明天要找见田某某好好打他一顿。 ⑵马某某证言 1997年9月1日晚上，我和张某甲、李长平、伟峰还有一个泊南村的人，我不知道叫什么名字。我们五个人在一起喝酒，喝酒中伟峰说，田某某打了他，他第二天要好好打他一顿，李长平也说打就打。第二天早上7点多，李长平他们就走了，上午10点左右，李长平回来和我说，他们把田某某打的不轻，他要走了，如果有人问，让我就说我不认识他。 ⑶马某甲证言 1997年9月1日晚上11点左右，小伟相跟着一个人到我住的地方睡觉，那个人我不认识，2号早上8点左右离开，2号上午，我和马某某在树脂厂四号井装碳，我们的老乡长平到煤场叫我弟弟到一边说话，我不知他们说了什么。后来我就再没有见到小伟和长平了。 ⑷侯某某证言 1997年9月2日上午8点左右，我和田某甲在树脂厂子弟学校外站着说话，看见有三个人走过来，其中一个叫长平，是陵川人，另两个人我不认识，田某甲指着其中一个人说，那个人前几天在东元庆挨打了。 5、被告人王卫峰及同案犯供述 ⑴王卫峰供述与辩解 1997年8月底我经李长平介绍到树脂厂煤矿打工，碰见一个叫“老杨”的，拽着我喝酒，然后过来好几个老杨的朋友，其中有我们后来打的那个河南人，中间李长平也过来了，我以前和“老杨”有过矛盾，那个河南人就好好过来开始打我，随后他们的那些朋友也过来打我，打完还不让我走，我是悄悄跑的。打完我的第二天晚上，我和李长平、还有一个李长平的朋友说咱们第二天去找他算账。第三天早上8点左右，我们三个人相跟着找到那个河南人，长平的朋友一个人在门外望风，进去后那个人一个人在家，李长平就和他理论，问他说为什么要打我，说着说着我们和那个人争吵起来，然后那个人先在旁边拿一把铁锹就过来打李长平，我一把就把铁锹夺了下来，然后用铁锹打那个人，李长平不知道在哪也拿了一把铁锹打那个人，那个人也在地上捡起砖头和我们打，之后我们就打了起来，我用铁锹在那个人身上乱打，李长平也拿着铁锹打，后来我拿的那把铁锹头掉了下来，之后我就用剩下的木棍继续打他，把那个人打的倒在地上，我们看打的挺严重的，就赶紧出来叫上那个朋友一起跑了。事后听说那个人死了。 ⑵李长平供述 1997年9月初的一天，当时我和老乡伟峰、小光在晋城树脂厂打工，到了第二天上午9时许，伟峰和小光叫我去高都镇泊南村，因为前几天，一个河南人打过伟峰，伟峰听说那个河南人住在高都镇泊南村，想叫我们去打那个河南人，后来我们三个人就到了河南人住的地方。伟峰让小光在外面望风，我和伟峰进了院子里，进去后，那个河南人递了一根烟给了我，我就拿了烟坐在一边，过了一会儿，我忽然发现伟峰正拿着一把铁锹朝那个河南人头上打，将那个人打昏在地，头上流了好多血，后来我过去用拳头朝那个人头上打了两三拳，后我们就走了。 ⑶来其红供述 1997年夏天的一天早上，长平和伟峰找到我，我当时在晋城树脂厂煤矿的包工头张某甲的宿舍，伟峰说昨天田某某在东元庆打他了，要我一起去打田某某，因为我也认识田某某，不同意和他们去打，后伟峰说，他们两个人不知道田某某住在哪，要我把他们带到田某某的住处，我不进去，在外面给他们望风，我就同意了。随后我们步行到了高都镇泊南村田某某的暂住地附近，我把田某某的住处指给他们，后我就返回到树脂厂的山坡上等他们，大约过了一个多小时，长平和伟峰返回到山坡上对我说，他们把田某某打坏了，打得很厉害，人快不行了。当天我们就一起跑到陵川，各走各自的路，后来过了几天我回到高都镇泊南村听说田某某死了。 6、书证 （1）刑事判决书 证明李长平、来其红被判处刑罚情况。 （2）河南省郸城县公安局张完派出所证明 证明田某某户口已注销。 （3）调解协议及收据 证明被害人田某某的家属与被告人亲属达成调解协议，7万元赔偿款已经履行完毕。 （二）参加黑社会性质组织、寻衅滋事、强迫交易 从2009年5月份开始，庄宗保（已判刑）为垄断广州地区沙县小吃店原材料的生产、供应市场，纠集叶伟明、杨传发、叶少明、胡振科、陈阿明（均已判刑）和范文鸿、范贤元、吴光文、胡振熙（均另案处理）雇请被告人王卫峰和张寿明、叶性健、苏俊峰、吴贤斌、雷志涛、武鹏飞、田义（均已判刑）及王效峰、覃永祥、唐根强、雍武、叶超、李超成（均另案处理）等社会闲散人员，通过暴力、威胁、强迫交易等手段收购广州地区沙县小吃店面材生产厂家和向沙县小吃店配送面材。庄宗保对上述人员进行分工，叶伟明、杨传发负责出资，范文鸿、胡振科负责收购，叶少明、胡振科负责日常管理经营，吴光文、胡振熙、张寿明等人负责强行配送面材，吴光文、范贤元等人负责召集打手，以暴力威胁手段确保上述违法犯罪活动的顺利进行。在庄宗保的领导、指挥下，上述人员以暴力、威胁或者其他手段，有组织地实施了强迫交易、寻衅滋事等违法犯罪活动，强行收购多家面厂，合并成立了“番禺区南村外镇战丰米面半成品店”，不断攫取经济利益，欺压、残害群众，为非作恶，称霸一方，形成该店一家独大、非法控制广州地区特别是番禺地区的上百家福建沙县小吃店原材料供应量的局面，在广州地区特别是番禺地区福建沙县小吃行业形成重大影响，严重破坏了社会、经济秩序，逐步形成了以庄宗保为组织、领导者，叶伟明、杨传发、叶少明、胡振科、陈阿明、张寿明、叶性健、苏俊峰为积极参加者，被告人王卫峰与雷志涛、吴贤斌、武鹏飞、田义等为参加者的黑社会性质组织。 被告人王卫峰参与该组织，并实施了以下犯罪行为： 1、2011年7月17日凌晨2时许，被告人王卫峰为替庄宗保、叶伟明打击竞争对手，在范贤元的纠集下伙同雷志涛、吴贤斌等二十余人，到广州市××区××路×××村的食品加工厂被害人陈某某经营的××食品加工厂，强行冲入厂内恐吓和勒令工人停工。后庄宗保支付参与滋事人员慰劳金9000元，王卫峰得赃款300元，已挥霍。 2、2011年10月份的一天晚上8时许，被告人王卫峰受庄宗保指派，伙同张寿明、盛基成等人驾车到广州市白云区广园中路216号被害人张某某经营的福建沙县小吃店强行推销面材，迫使张某某购买了价值人民币约10000元的面材。 3、2012年3月29日上午9时许，被告人王卫峰为替刘龙飞向郭某某催要合作承接装修工程欠付的工程款，伙同田义、范贤元、吴贤斌、雷志涛等人驾车跟踪郭某某至广州市白云区京溪街军颐酒店一物流公司后，进行围堵，威胁其支付工程款，一直围堵郭某某至当晚12时许，迫使其支付了人民币20000元并写下还款协议后才离开。后王卫峰得赃款200元，已挥霍。 认定上述事实的证据有： 1、被害人陈述 （1）陈某某陈述 我位于广州市××区××路×××村的××食品加工厂被人捣乱恐吓。我们是做面粉加工，一直专供给广州市各区的沙县小吃店。大概2011年l0月份，当时我出差在沈阳，不在广州，我弟弟陈某甲电话告诉我，有十几个人闯进工厂，对我弟弟说，让我们不要再提供面粉给沙县小吃店，由他们来提供，不然会找我们厂麻烦。前两天，有几个人来要跟随我们的送货车。他们想知道我们的供货的客户在哪里，找到客户后就利用其他一切手段把客户抢走，强迫客户不准要我们的面粉，只能要他们的面粉。我们送货司机说这几个人和10月份来我们厂的人是同一帮人。在十月份来我厂捣乱的人中，有自称是庄宗保的人带头的。目前他们还在派人跟随我们的送货车，继续抢我们的客户。基本上我们一半的客户都被他们抢走了。平时我们一个月的营业额是30万左右，现在减少了一半。找客户了解到，主要都是恐吓，如果不要他们的货，就会来砸店，所以迫于危害，店主们只好要他们的货。 （2）陈某甲陈述 ××食品加工厂是我哥陈某某的，他从去年到沈阳出差，直至前几天回来，期间厂由我打理。2011年7月17日凌晨两点，有二三十人来到我们的厂，其中有十几人进去我们厂，其余的围在厂周围。进去的人恐吓我们的工人，说不要再做了，不然的话砸掉我们的机器。他们一直在敲打我的办公室门，但是我拒绝开门。外面就有人喊，“我叫庄宗保，以后你们厂的面条和饺皮不要再送了，全部由我们来送，不然就砸掉你们的厂，见你一次打一次。”说完后，过了十几分钟他们就离开了。我们厂自己安装在大门口和路边的摄像机拍下了当晚的情况。那晚以后他们都没有直接来我们的厂，就是派人跟踪我们的送货车。他们想知道我们供货的客户在哪里，找到客户后，就恐吓我们客户，强迫客户要他们提供的面条和饺皮，不然就砸他们的店，叫人来坐满客户的店，阻扰他们做生意。 （3）罗某某陈述 2011年7月17日，我小叔子陈某甲打电话给我说，17日凌晨2时，有一帮人来面厂闹事。我知道后过了一个月左右，就从沙县赶来广州处理这个事。经过我面厂的一个股东对7月17日厂里的录像进行辨认，发现带人来闹事的是一个叫庄宗保的福建沙县人。那段时间，我厂的一些客户不断打电话给我，说他们最近经常收到一些陌生人的恐吓和威胁，要客户只能向他们拿货，不能向我厂拿货，否则就要对客户的人身和生意不利。这伙人用暴力手段逼我们的客户强买强卖，还派车跟着我们厂送货的车，干扰我们的正常经营。大约10月份的一天，3个陌生男子来到我的面厂找我，向我提出要我转让面厂的事情。后来没谈妥他们就走了。之后又多次打电话给我，追问我转让的事考虑的怎样。11月24日，又来了4个人，我发现和庄宗保是一伙的。12月23日，又来了一次，我还是没答应，没有闹事他们就走了。后来又打电话给我数次，说的都是转让的事情。至今我都没有答应他的要求。 ⑷张某某陈述 2011年10月、11月间的某天晚上八九点钟，有四个人（均为男性），来到我店里，这些人带来了十多斤面条、饺皮、云吞皮等食材扔到我店里，说让我免费先用，我告诉这些人我已经有食材进货渠道了，而且目前的食材已经充足了，根本不需要再进货。但是，这些人不理会我，扔下食材就走了。这些人三个人讲普通话，一个讲沙县话，身高均在一米七左右，平头。过了一两天之后，又来了四个人均为男性，也是晚上八九点的时候，这些人拿了十来斤面条、饺皮等食材过来给我免费用，我拒绝使用这些食材，但是这些人扔下食材就走了。这些人的目的就是要向我推销食材，而且是违背我本人意愿，强行向我推销食材。第二次来过以后，这些人就打电话到我档口问我要多少货，我害怕惹麻烦，怕他们欺负我，让我做不了生意，只好答应向他们定一些货。第二次来了以后，大概十来天左右，晚上十点左右，有八九个男人来到我档口，其中一人说我向他们订货的数量太少了，要我加大订货的数量。有一个人在我店里对我说“你订货太少了，要不要我们帮助一下你的生意啊”，说话的样子很凶。他们每天都打电话要我订货，其实我根本不需要，只是出于害怕，只好向他们订货，换句话说，我就是没有办法，等于送钱给他，因为我害怕他们找我麻烦，我认为他们这些行为就等于直接抢钱。来店里送货的是一个男的，姓名不知道，讲普通话，每次都开一台灰白色面包车过来我店里。送货的人把货送来我就直接付钱给他，都是现金交易。最开始是每天十来斤，自从他们第三次来了八九个人到我店里之后，我出于害怕没办法每天又增加十斤左右，这样每天一共二十来斤左右。每天都是这些人主动联系我，我根本不想联系他们。他们向我推销了一共大概三千六百斤左右的食材，我被迫向他们支付了人民币大约一万元左右。这些人的面条我不知道有无卫生许可，不知道质量怎么样。食材的价格和市场价是一样的，质量没有我以前订货的厂家生产的食材好。 （5）郭某某的陈述 2011年3月，我和刘龙飞合作了一个装修工程，并已按合同支付了大部分款，还有4万元要等装修期结束才能支付给刘龙飞，刘龙飞经常打电话和叫他的员工缠我要钱。2012年3月底的一天，我被刘龙飞的人跟上了，一直开车跟着我到军颐酒店旁的一物流公司。车上下来三个人，要我给4万元否则不让走。后来又来了五六个人，一看就是社会上的人，来摆场的，但我不怕，双方就一直在那里站着，12点30分我叫这些人去吃饭，15时许我打电话报警。下午18时，刘龙飞也到了派出所，双方仍然不能协商解决，后离开派出所，又僵持到24时许，我被迫支付了2万元给刘龙飞。 2、证人崔某某、崔某甲的证言 证明2011年7月17日凌晨2时许，有一胖子带几十人到沙阳食品厂滋事的情况。 3、被告人王卫峰及同案犯的供述 （1）庄宗保供述 2011年7月17日凌晨2时许，我让范贤元叫了十多名人，去白云区犀牛角陈某某的面粉厂警告他。我们开三辆车一齐到的，范贤元已经叫来十多人等候了。我让范贤元找一些人，和我去面粉厂，准备找他们理论，有15人左右，我都不认识，是范贤元找来的。我因为这事给了范贤元9000元钱。 （2）雷志涛供述 2011年7月份的一天凌晨3时许，“李斌”电话给我，让我和他一起去京溪街的犀牛角村。当时，我和“李斌”到村子后，在路边等了一会，有一辆小轿车载了四五个人，我们会合后就到一家面粉厂里。当时，还有一些人从别的地方打的过来，这时，现场已经有几十人聚在一起了。之后，我和“李斌”一起回家。过了几天，“李斌”就拿了300元给我当劳务费。 2012年3月下旬的某天早上10时许，“李斌”打电话叫我去京溪街犀牛角村南方医院后门停车场那里，我打电话给吴贤斌跟我一起过去，等我和吴贤斌去到停车场那里时，现场就有七八个男子以及路两边停了五六辆轿车，我进去看到“李斌”跟一个男子在说话，过了二十分钟左右，有个不认识男子就叫我们先去附近的一家饭店吃饭，晚饭后就各自散去。隔了一至两天，“李斌”拿给我400元钱，吴贤斌和我各200元作为此次的报酬。 （3）吴贤斌供述 2012年3月份一天中午12时许，“阿雷”又打电话给我，说去摆场并让我到犀牛角周锋宾馆找他，还说“李斌”他们也去的，我直接过去犀牛角周锋宾馆后面的停车场就见到“阿雷”、“李斌”和另外五六名男子。几天后“阿雷”就给了我200元钱，我知道是参与摆场的报酬。“阿雷”是我以前工作时认识的朋友，“李斌”是认识了“阿雷”后他介绍给我们认识的，听说他帮一名私人老板做事的。 （3）田义供述 2012年3月份的一天（具体日期记不清了）上午9时许，我的朋友“阿明”打电话给我叫我去帮忙收钱。当时我正好在京溪街犀牛角村里，于是我就一个人步行过去。到了军颐酒店旁边时，我就碰到了“阿明”（他有几个朋友是晚些时候才到的）。“阿明”和对方谈，那四个男子就跟我一起在货运档口那里买水喝，我们都在等他们谈判的结果。谈到13时许，我们（包括对方欠债人）就找了一家饭馆吃饭。饭后，“阿明”叫来的那四名男子就先走了，走前还对“阿明”说有事再联系。 （4）盛基成供述 去年通过阿新介绍认识了“阿明”（曾祥武）和“光头”（叶性健）。2012年3月份的一天上午9时左右，“阿明”打电话叫我去帮他做点事。于是我就走路过到了犀牛角村的海鸿停车场隔离的一间物流公司，我看到“阿明”已经在等我，没多久“光头”也来了。有两个男人从公司里走出来想开车离开，“阿明”和“光头”马上走过去，拿出货单跟那两个人说你们还欠我叔叔的卖门钱，现在我们商量一下怎么解决。“阿明”打了一个电话给他叔叔后，跟那个男的说，你们欠我叔叔的钱，要全部还清（大约是4万多元），对方说先对账后给2万等修好那两个坏门后再付清所有余款。在协商的过程中，我见到又有四五个男子过来。后来我们一起到附近的一间攸县湖南菜馆吃饭。当时吃饭时有对方两个老板，我方8个人左右。吃完饭后我走了，其他人和那两个男子去对账。 ⑸被告人王卫峰供述 摆场就是摆个人多势众的场面给对方看，让对方觉得我们很有势力，这样对方就怕我们，屈服于我们。“小元”（范贤元）是福建人，他的老板是中信广场一家放贷公司的老板，叫张大哥。我认识“小元”两年多了，朋友关系，他有事摆场就找我帮忙，并付我报酬。“小元”多次叫我摆场。 2011年7月左右，“小元”叫我，我再叫“阿雷”（雷志涛），“阿雷”又叫了吴斌等人，去了犀牛角一间面粉厂摆场。当时夜里十二点多了，我们三人打车到那里，见到有十七八个人围着那个面粉厂摆场。我们这边一个胖胖的老板带头。没找到面粉厂老板，大家就散了。散的时候老板给了“小元”钱，“小元”就给了我们每人300元。 2011年10月左右，“小元”叫我和“阿雷”去摆场，是一个胖子老板开着一辆红色轿车接我们的，“小元”和“光头”已经在车上了，我们去一间沙县小吃店摆场，当时已经是晚上8点多了，胖子老板和沙县小吃店的老板谈转让的事情，我们其他人坐在那里。大约谈了一个小时我们就走了。回到斯文井下车时胖子老板给了我和“阿雷”各200元。 2012年3月，“小元”找“阿雷”，“阿雷”就叫我一起，去到军颐酒店附近一个停车场摆场，当时中午十二点左右到那里，见到双方老板都很客气，对方老板还请我们吃了饭，后来坐到一点左右老板就叫我们走了。第二天“小元”给我们每人200元摆场费。 4、辨认笔录 （1）雷志涛辨认笔录 证明辨认人雷志涛指出照片中第1号男子就是李斌，就是2012年2月、3月份分别叫其到太和镇、犀牛角村摆场并每次给其200元人民币的人。第1号照片系本案被告人王卫峰。 （2）吴贤斌辨认笔录 证明吴贤斌指出照片中第1号男子分别参与了2012年2月在广州市太和镇高速桥左转进入制衣厂旁边士多店以及2012年3月份的某天在广州市京溪镇犀牛角村一间物流公司门口的摆场，叫王卫峰，又名李斌。第1号照片系本案被告人王卫峰。 （3）田义辨认笔录 证明田义指出第1号相片中的男子就是2012年3月份“阿明”叫其去军颐酒店旁边向别人收工程款时其中的一个人。第1号照片系本案被告人王卫峰。 （4）张某某辨认笔录 张某某指出相片中第7号的男子就是2011年10月至11月多次送面条到其店铺并强迫其使用他的面条的人。第7号照片系本案被告人王卫峰。 5、照片 证明2011年7月17日王卫峰等人在犀牛角沙阳食品加工厂摆场的情形；王卫峰出租屋的情况；抓获王卫峰现场概况。 6、抓获经过 证明王卫峰抓获经过。 7、羁押证明 证明王卫峰羁押情况。 8、户籍证明 证明被告人王卫峰出生时间、年龄、籍贯等基本情况。 9、广东省广州市番禺区人民法院刑事判决书、广州市中级人民法院刑事裁定书 证明对庄宗保等人犯参加黑社会性质组织、寻衅滋事、强迫交易罪判处刑罚的情况。 以上证据均由公诉机关举证，并经过庭审质证，证据来源清楚，收集程序合法，证据间能够相互印证，所证内容客观、真实，本院予以确认。 ","cpfxgc":"本院认为，被告人王卫峰为报复被害人伙同他人故意伤害被害人身体，致其死亡，其行为构成故意伤害罪，系共同犯罪；被告人王卫峰参加黑社会性质组织，成为其成员，并参加其活动，在期间寻衅滋事严重影响他人生产，还以胁迫手段强买强卖商品，其行为构成参加黑社会性质组织罪、寻衅滋事罪和强迫交易罪。晋城市人民检察院指控被告人王卫峰犯故意伤害罪、参加黑社会性质组织罪、寻衅滋事罪和强迫交易罪的犯罪事实清楚，证据确实、充分，本院予以支持；指控被告人王卫峰犯绑架罪因仅有被害人及其妻子陈述和被害人一人辨认笔录，现有证据不能证明据以认定被告人犯罪的指纹系从绑架犯罪现场提取，故指控证据不足，指控被告人王卫峰犯绑架罪不能成立。被告人伙同他人强迫张某某交易的事实有被害人张某某的陈述、辨认笔录以及提取在案的已生效判决予以证实，故被告人王卫峰辩解没有参与强迫张某某交易的辩解意见不予支持。在故意伤害共同犯罪中，被告人王卫峰起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。在参加黑社会性质组织犯罪中，被告人王卫峰系一般参加人。被告人王卫峰一人犯数罪，依法应当数罪并罚。被告人王卫峰的家属与被害人亲属达成调解，并赔偿被害人亲属损失，取得被害人亲属的谅解，依法可作为量刑情节予以考虑。依照1979年《中华人民共和国刑法》第一百三十四条第二款、《中华人民共和国刑法》第十二条第一款、第二百九十三条、第二百九十四条第一、四款、第二百二十六条、第二十五条第一款、第二十六条第一款、第四款、第六十九条以及《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下：","pjjg":" 被告人王卫峰犯故意伤害罪，判处有期徒刑十五年；犯参加黑社会性质组织罪，判处有期徒刑六个月，并处罚金3000元；犯寻衅滋事罪，判处有期徒刑十个月；犯强迫交易罪，判处有期徒刑一年，并处罚金2000元；决定执行有期徒刑十六年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年4月23日起至2028年4月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本五份。","qw":"山西省晋城市中级人民法院 刑事判决书 （2014）晋市法刑初字第12号 公诉机关山西省晋城市人民检察院。 被告人王卫峰，曾用名“王伟峰”、化名“李斌”，男，1974年3月24日出生，汉族，山西省陵川县人，小学文化。2001年10月17日经泽州县人民检察院批准逮捕后在逃。2012年4月23日被广东省广州市公安局番禺区分局刑事拘留，同年5月30日被广东省广州市公安局番禺区分局执行逮捕。同年8月15日移送泽州县公安局，同日以其涉嫌故意伤害罪执行逮捕。现羁押于泽州县看守所。 山西省晋城市人民检察院指控被告人王卫峰犯故意伤害罪、绑架罪、参加黑社会性质组织罪、寻衅滋事罪、强迫交易罪一案，本院于2013年6月17日作出（2013）晋市法刑初字第20号刑事判决，认定：一、被告人王卫峰犯故意伤害罪，判处有期徒刑十五年；犯绑架罪，判处有期徒刑八年，并处罚金5000元；犯参加黑社会性质组织罪，判处有期徒刑六个月，并处罚金3000元；犯寻衅滋事罪，判处有期徒刑十个月；犯强迫交易罪，判处有期徒刑一年，并处罚金2000元；决定执行有期徒刑十九年，并处罚金10000元；二、被告人王卫峰绑架犯罪所得1780元依法予以追缴返还被害人。宣判后，被告人王卫峰不服，提出上诉。山西省高级人民法院经审理，认为原判认定上诉人王卫峰所犯罪行中尚有部分事实不清、证据不足，于2013年12月12日作出（2013）晋刑二终字第167号刑事裁定，撤销原判，发回重审。本院依法另行组成合议庭，于2014年5月5日公开开庭审理了本案。晋城市人民检察院指派检察员徐建刚、庞英出庭支持公诉，被告人王卫峰到庭参加诉讼。现已审理终结。 晋城市人民检察院指控： 1、1997年9月2日上午9时许，被告人王卫峰纠集李长平、来其红（均已判刑）有预谋地到泽州县高都镇泊南村，找与其有矛盾的河南人田某某进行报复，到田的住处后，由来其红在外面望风，王卫峰、李长平进到院内用铁锹、砖头等物对田某某进行殴打，致其头、胸、背等多处受伤，后三人逃离现场，田某某被送至原晋城矿务局医院经抢救无效于当日下午死亡。经鉴定，田某某系因被他人钝器致重度开放性颅脑损伤而死亡。 2、2006年7月3日晚9时许，被告人王卫峰伙同他人在广州市天河区沙河横马路边持刀劫持被害人黄某某及其妻子叶某某，因叶某某喊叫遭致路人围观劫持未果。王卫峰等人遂将黄某某劫持上车强行带至一宾馆进行关押、殴打，强行将被害人黄某某随身携带的现金1780元、手机一部及银行卡一张搜走，并给叶某某打电话让其往黄某某的银行卡上汇款45000元赎回黄某某，后又强迫黄某某打下25000元的欠条一支。次日上午9时许，在王卫峰等人欲将黄某某转移他处继续关押途中，黄某某趁机逃脱。 3、从2009年5月份开始，庄宗保（另案处理）为垄断广州地区沙县小吃店原材料的生产、供应市场，纠集叶伟明、杨传发、叶少明、胡振科、陈阿明（均另案处理）和范文鸿、范贤元、吴光文、胡振熙（均另案处理）雇请被告人王卫峰和张寿明、叶性健、苏俊峰、吴贤斌、雷志涛、武鹏飞、田义（均另案处理）及王效峰、覃永祥、唐根强、雍武、叶超、李超成（均另案处理）等社会闲散人员，通过暴力、威胁、强迫交易等手段收购广州地区沙县小吃店面材生产厂家和向沙县小吃店配送面材。庄宗保对上述人员进行分工，叶伟明、杨传发负责出资，范文鸿、胡振科负责收购，叶少明、胡振科负责日常管理经营，吴光文、胡振熙、张寿明等人负责强行配送面材，吴光文、范贤元等人负责召集打手，以暴力威胁手段确保上述违法犯罪活动的顺利进行。在庄宗保的领导、指挥下，上述人员以暴力、威胁或者其他手段，有组织地实施了强迫交易、寻衅滋事等违法犯罪活动，强行收购多家面厂，合并成立了“番禺区南村外镇战丰米面半成品店”，不断攫取经济利益，欺压、残害群众，为非作恶，称霸一方，形成该店一家独大、非法控制广州地区特别是番禺地区的上百家福建沙县小吃店原材料供应量的局面，在广州地区特别是番禺地区福建沙县小吃行业形成重大影响，严重破坏了社会、经济秩序，逐步形成了以庄宗保为组织、领导者，叶伟明、杨传发、叶少明、胡振科、陈阿明、张寿明、叶性健、苏俊峰为积极参加者，被告人王卫峰与雷志涛、吴贤斌、武鹏飞、田义等为参加者的黑社会性质组织。 在垄断广州地区福建沙县小吃店原材料的生产、供应市场期间，王卫峰参与该组织实施了如下犯罪事实： （1）2011年7月17日凌晨2时许，被告人王卫峰为替庄宗保、叶伟明打击竞争对手，在范贤元的纠集下伙同雷志涛、吴贤斌等二十余人，到广州市白云区沙太路犀牛角村自编18号之一E区26档被害人陈某某经营的沙阳食品加工厂，强行冲入厂内恐吓和勒令工人停工。后庄宗保支付参与滋事人员慰劳金9000元，王卫峰得赃款300元，已挥霍。 （2）2011年10月份的一天晚上8时许，被告人王卫峰受庄宗保指派，伙同张寿明、盛基成等人驾车到广州市白云区广园中路216号被害人张某某经营的福建沙县小吃店强行推销面材，迫使张某某购买了价值人民币约10000元的面材。 4、2012年3月29日上午9时许，被告人王卫峰为替刘龙飞向郭某某催要合作承接装修工程欠付的工程款，伙同田义、范贤元、吴贤斌、雷志涛等人驾车跟踪郭某某至广州市白云区京溪街军颐酒店一物流公司后，进行围堵，威胁其支付工程款，一直围堵郭某某至当晚12时许，迫使其支付了人民币20000元并写下还款协议后才离开。后王卫峰得赃款200元，已挥霍。 公诉机关当庭出示了被告人王卫峰的供述、证人证言、勘验检查笔录、鉴定意见、书证、物证等证据以证明指控的犯罪事实。 该院认为，被告人王卫峰故意伤害他人身体，致人死亡；以勒索财物为目的绑架他人；参加黑社会性质组织；寻衅滋事严重影响他人生产；以胁迫手段强买强卖商品，其行为已触犯了1979年《中华人民共和国刑法》第一百三十四条第二款、《中华人民共和国刑法》第二百三十九条、第二百九十四条、第二百九十三条、第二百二十六条之规定，应当以故意伤害罪、绑架罪、参加黑社会性质组织罪、寻衅滋事罪、强迫交易罪追究其刑事责任。向本院提起公诉，请求依法判处。 被告人王卫峰当庭辩解，其没有参与绑架犯罪；其没有去张某某的沙县小吃店里推销过面材。 经审理查明： （一）故意伤害 1997年9月2日上午9时许，被告人王卫峰纠集李长平、来其红（均已判刑）有预谋地到泽州县高都镇泊南村，找与其有矛盾的河南人田某某进行报复，到田的住处后，由来其红在外面望风，王卫峰、李长平进到院内用铁锹、砖头等物对田某某进行殴打，致田头、胸、背等多处受伤，后三人逃离现场。田某某被送至原晋城矿务局医院经抢救无效于当日下午死亡。经鉴定，田某某系因被他人钝器致重度开放性颅脑损伤而死亡。在一审诉讼过程中，被告人家属和被害人亲属达成调解协议，赔偿款已履行完毕。 认定上述事实的证据有： 1、田某甲证言及报案材料 1997年9月2日上午9点多，和我住一个院的田某某在我们住的高都镇泊南村农贸市场后面的院里被人打了，后送到医院抢救，没有抢救过来，于当天下午4点左右死亡。那天上午8点多，我去树脂厂找我的老乡侯某某，我们在路上说话时碰见小伟、小光和长平三个人往泊村方向走，我听侯某某说，小伟要叫人打田某某，因为小伟在8月底的一天被田某某用砖头在头上砸了一个口子。大约10点钟我往家返时，在路上又碰见小伟、小光和长平三个人不知去哪了。大约10点左右我回到住的地方，在院子里见田某某躺在地上，地上有三片血迹，田某某的头上还在流着血，两只耳朵也在流血，地上有一根铁锹把，已断为三截，后我就把他送到医院抢救。 2、现场勘验笔录、现场图、照片 证明案发现场基本情况。案发现场位于泽州县高都镇泊南村。在现场有一砖块有一砖角缺损，此处南110cm处一砖角上有打击血迹，比对缺损砖角相吻合。可见散在血迹。 3、鉴定意见 证明田某某系因被他人钝器致重度开放性颅脑损伤而死亡。 4、证人证言 ⑴张某甲证言 我和田某某是老乡，1997年9月1日下午7点左右，四个陵川人到我住的地方玩。其中一个叫小伟，另外两个人叫小光、长平，另外一个人是树脂厂4号井干活的，我不知道叫什么名字。小伟说8月31日晚上田某某打了他，他明天要找见田某某好好打他一顿。 ⑵马某某证言 1997年9月1日晚上，我和张某甲、李长平、伟峰还有一个泊南村的人，我不知道叫什么名字。我们五个人在一起喝酒，喝酒中伟峰说，田某某打了他，他第二天要好好打他一顿，李长平也说打就打。第二天早上7点多，李长平他们就走了，上午10点左右，李长平回来和我说，他们把田某某打的不轻，他要走了，如果有人问，让我就说我不认识他。 ⑶马某甲证言 1997年9月1日晚上11点左右，小伟相跟着一个人到我住的地方睡觉，那个人我不认识，2号早上8点左右离开，2号上午，我和马某某在树脂厂四号井装碳，我们的老乡长平到煤场叫我弟弟到一边说话，我不知他们说了什么。后来我就再没有见到小伟和长平了。 ⑷侯某某证言 1997年9月2日上午8点左右，我和田某甲在树脂厂子弟学校外站着说话，看见有三个人走过来，其中一个叫长平，是陵川人，另两个人我不认识，田某甲指着其中一个人说，那个人前几天在东元庆挨打了。 5、被告人王卫峰及同案犯供述 ⑴王卫峰供述与辩解 1997年8月底我经李长平介绍到树脂厂煤矿打工，碰见一个叫“老杨”的，拽着我喝酒，然后过来好几个老杨的朋友，其中有我们后来打的那个河南人，中间李长平也过来了，我以前和“老杨”有过矛盾，那个河南人就好好过来开始打我，随后他们的那些朋友也过来打我，打完还不让我走，我是悄悄跑的。打完我的第二天晚上，我和李长平、还有一个李长平的朋友说咱们第二天去找他算账。第三天早上8点左右，我们三个人相跟着找到那个河南人，长平的朋友一个人在门外望风，进去后那个人一个人在家，李长平就和他理论，问他说为什么要打我，说着说着我们和那个人争吵起来，然后那个人先在旁边拿一把铁锹就过来打李长平，我一把就把铁锹夺了下来，然后用铁锹打那个人，李长平不知道在哪也拿了一把铁锹打那个人，那个人也在地上捡起砖头和我们打，之后我们就打了起来，我用铁锹在那个人身上乱打，李长平也拿着铁锹打，后来我拿的那把铁锹头掉了下来，之后我就用剩下的木棍继续打他，把那个人打的倒在地上，我们看打的挺严重的，就赶紧出来叫上那个朋友一起跑了。事后听说那个人死了。 ⑵李长平供述 1997年9月初的一天，当时我和老乡伟峰、小光在晋城树脂厂打工，到了第二天上午9时许，伟峰和小光叫我去高都镇泊南村，因为前几天，一个河南人打过伟峰，伟峰听说那个河南人住在高都镇泊南村，想叫我们去打那个河南人，后来我们三个人就到了河南人住的地方。伟峰让小光在外面望风，我和伟峰进了院子里，进去后，那个河南人递了一根烟给了我，我就拿了烟坐在一边，过了一会儿，我忽然发现伟峰正拿着一把铁锹朝那个河南人头上打，将那个人打昏在地，头上流了好多血，后来我过去用拳头朝那个人头上打了两三拳，后我们就走了。 ⑶来其红供述 1997年夏天的一天早上，长平和伟峰找到我，我当时在晋城树脂厂煤矿的包工头张某甲的宿舍，伟峰说昨天田某某在东元庆打他了，要我一起去打田某某，因为我也认识田某某，不同意和他们去打，后伟峰说，他们两个人不知道田某某住在哪，要我把他们带到田某某的住处，我不进去，在外面给他们望风，我就同意了。随后我们步行到了高都镇泊南村田某某的暂住地附近，我把田某某的住处指给他们，后我就返回到树脂厂的山坡上等他们，大约过了一个多小时，长平和伟峰返回到山坡上对我说，他们把田某某打坏了，打得很厉害，人快不行了。当天我们就一起跑到陵川，各走各自的路，后来过了几天我回到高都镇泊南村听说田某某死了。 6、书证 （1）刑事判决书 证明李长平、来其红被判处刑罚情况。 （2）河南省郸城县公安局张完派出所证明 证明田某某户口已注销。 （3）调解协议及收据 证明被害人田某某的家属与被告人亲属达成调解协议，7万元赔偿款已经履行完毕。 （二）参加黑社会性质组织、寻衅滋事、强迫交易 从2009年5月份开始，庄宗保（已判刑）为垄断广州地区沙县小吃店原材料的生产、供应市场，纠集叶伟明、杨传发、叶少明、胡振科、陈阿明（均已判刑）和范文鸿、范贤元、吴光文、胡振熙（均另案处理）雇请被告人王卫峰和张寿明、叶性健、苏俊峰、吴贤斌、雷志涛、武鹏飞、田义（均已判刑）及王效峰、覃永祥、唐根强、雍武、叶超、李超成（均另案处理）等社会闲散人员，通过暴力、威胁、强迫交易等手段收购广州地区沙县小吃店面材生产厂家和向沙县小吃店配送面材。庄宗保对上述人员进行分工，叶伟明、杨传发负责出资，范文鸿、胡振科负责收购，叶少明、胡振科负责日常管理经营，吴光文、胡振熙、张寿明等人负责强行配送面材，吴光文、范贤元等人负责召集打手，以暴力威胁手段确保上述违法犯罪活动的顺利进行。在庄宗保的领导、指挥下，上述人员以暴力、威胁或者其他手段，有组织地实施了强迫交易、寻衅滋事等违法犯罪活动，强行收购多家面厂，合并成立了“番禺区南村外镇战丰米面半成品店”，不断攫取经济利益，欺压、残害群众，为非作恶，称霸一方，形成该店一家独大、非法控制广州地区特别是番禺地区的上百家福建沙县小吃店原材料供应量的局面，在广州地区特别是番禺地区福建沙县小吃行业形成重大影响，严重破坏了社会、经济秩序，逐步形成了以庄宗保为组织、领导者，叶伟明、杨传发、叶少明、胡振科、陈阿明、张寿明、叶性健、苏俊峰为积极参加者，被告人王卫峰与雷志涛、吴贤斌、武鹏飞、田义等为参加者的黑社会性质组织。 被告人王卫峰参与该组织，并实施了以下犯罪行为： 1、2011年7月17日凌晨2时许，被告人王卫峰为替庄宗保、叶伟明打击竞争对手，在范贤元的纠集下伙同雷志涛、吴贤斌等二十余人，到广州市××区××路×××村的食品加工厂被害人陈某某经营的××食品加工厂，强行冲入厂内恐吓和勒令工人停工。后庄宗保支付参与滋事人员慰劳金9000元，王卫峰得赃款300元，已挥霍。 2、2011年10月份的一天晚上8时许，被告人王卫峰受庄宗保指派，伙同张寿明、盛基成等人驾车到广州市白云区广园中路216号被害人张某某经营的福建沙县小吃店强行推销面材，迫使张某某购买了价值人民币约10000元的面材。 3、2012年3月29日上午9时许，被告人王卫峰为替刘龙飞向郭某某催要合作承接装修工程欠付的工程款，伙同田义、范贤元、吴贤斌、雷志涛等人驾车跟踪郭某某至广州市白云区京溪街军颐酒店一物流公司后，进行围堵，威胁其支付工程款，一直围堵郭某某至当晚12时许，迫使其支付了人民币20000元并写下还款协议后才离开。后王卫峰得赃款200元，已挥霍。 认定上述事实的证据有： 1、被害人陈述 （1）陈某某陈述 我位于广州市××区××路×××村的××食品加工厂被人捣乱恐吓。我们是做面粉加工，一直专供给广州市各区的沙县小吃店。大概2011年l0月份，当时我出差在沈阳，不在广州，我弟弟陈某甲电话告诉我，有十几个人闯进工厂，对我弟弟说，让我们不要再提供面粉给沙县小吃店，由他们来提供，不然会找我们厂麻烦。前两天，有几个人来要跟随我们的送货车。他们想知道我们的供货的客户在哪里，找到客户后就利用其他一切手段把客户抢走，强迫客户不准要我们的面粉，只能要他们的面粉。我们送货司机说这几个人和10月份来我们厂的人是同一帮人。在十月份来我厂捣乱的人中，有自称是庄宗保的人带头的。目前他们还在派人跟随我们的送货车，继续抢我们的客户。基本上我们一半的客户都被他们抢走了。平时我们一个月的营业额是30万左右，现在减少了一半。找客户了解到，主要都是恐吓，如果不要他们的货，就会来砸店，所以迫于危害，店主们只好要他们的货。 （2）陈某甲陈述 ××食品加工厂是我哥陈某某的，他从去年到沈阳出差，直至前几天回来，期间厂由我打理。2011年7月17日凌晨两点，有二三十人来到我们的厂，其中有十几人进去我们厂，其余的围在厂周围。进去的人恐吓我们的工人，说不要再做了，不然的话砸掉我们的机器。他们一直在敲打我的办公室门，但是我拒绝开门。外面就有人喊，“我叫庄宗保，以后你们厂的面条和饺皮不要再送了，全部由我们来送，不然就砸掉你们的厂，见你一次打一次。”说完后，过了十几分钟他们就离开了。我们厂自己安装在大门口和路边的摄像机拍下了当晚的情况。那晚以后他们都没有直接来我们的厂，就是派人跟踪我们的送货车。他们想知道我们供货的客户在哪里，找到客户后，就恐吓我们客户，强迫客户要他们提供的面条和饺皮，不然就砸他们的店，叫人来坐满客户的店，阻扰他们做生意。 （3）罗某某陈述 2011年7月17日，我小叔子陈某甲打电话给我说，17日凌晨2时，有一帮人来面厂闹事。我知道后过了一个月左右，就从沙县赶来广州处理这个事。经过我面厂的一个股东对7月17日厂里的录像进行辨认，发现带人来闹事的是一个叫庄宗保的福建沙县人。那段时间，我厂的一些客户不断打电话给我，说他们最近经常收到一些陌生人的恐吓和威胁，要客户只能向他们拿货，不能向我厂拿货，否则就要对客户的人身和生意不利。这伙人用暴力手段逼我们的客户强买强卖，还派车跟着我们厂送货的车，干扰我们的正常经营。大约10月份的一天，3个陌生男子来到我的面厂找我，向我提出要我转让面厂的事情。后来没谈妥他们就走了。之后又多次打电话给我，追问我转让的事考虑的怎样。11月24日，又来了4个人，我发现和庄宗保是一伙的。12月23日，又来了一次，我还是没答应，没有闹事他们就走了。后来又打电话给我数次，说的都是转让的事情。至今我都没有答应他的要求。 ⑷张某某陈述 2011年10月、11月间的某天晚上八九点钟，有四个人（均为男性），来到我店里，这些人带来了十多斤面条、饺皮、云吞皮等食材扔到我店里，说让我免费先用，我告诉这些人我已经有食材进货渠道了，而且目前的食材已经充足了，根本不需要再进货。但是，这些人不理会我，扔下食材就走了。这些人三个人讲普通话，一个讲沙县话，身高均在一米七左右，平头。过了一两天之后，又来了四个人均为男性，也是晚上八九点的时候，这些人拿了十来斤面条、饺皮等食材过来给我免费用，我拒绝使用这些食材，但是这些人扔下食材就走了。这些人的目的就是要向我推销食材，而且是违背我本人意愿，强行向我推销食材。第二次来过以后，这些人就打电话到我档口问我要多少货，我害怕惹麻烦，怕他们欺负我，让我做不了生意，只好答应向他们定一些货。第二次来了以后，大概十来天左右，晚上十点左右，有八九个男人来到我档口，其中一人说我向他们订货的数量太少了，要我加大订货的数量。有一个人在我店里对我说“你订货太少了，要不要我们帮助一下你的生意啊”，说话的样子很凶。他们每天都打电话要我订货，其实我根本不需要，只是出于害怕，只好向他们订货，换句话说，我就是没有办法，等于送钱给他，因为我害怕他们找我麻烦，我认为他们这些行为就等于直接抢钱。来店里送货的是一个男的，姓名不知道，讲普通话，每次都开一台灰白色面包车过来我店里。送货的人把货送来我就直接付钱给他，都是现金交易。最开始是每天十来斤，自从他们第三次来了八九个人到我店里之后，我出于害怕没办法每天又增加十斤左右，这样每天一共二十来斤左右。每天都是这些人主动联系我，我根本不想联系他们。他们向我推销了一共大概三千六百斤左右的食材，我被迫向他们支付了人民币大约一万元左右。这些人的面条我不知道有无卫生许可，不知道质量怎么样。食材的价格和市场价是一样的，质量没有我以前订货的厂家生产的食材好。 （5）郭某某的陈述 2011年3月，我和刘龙飞合作了一个装修工程，并已按合同支付了大部分款，还有4万元要等装修期结束才能支付给刘龙飞，刘龙飞经常打电话和叫他的员工缠我要钱。2012年3月底的一天，我被刘龙飞的人跟上了，一直开车跟着我到军颐酒店旁的一物流公司。车上下来三个人，要我给4万元否则不让走。后来又来了五六个人，一看就是社会上的人，来摆场的，但我不怕，双方就一直在那里站着，12点30分我叫这些人去吃饭，15时许我打电话报警。下午18时，刘龙飞也到了派出所，双方仍然不能协商解决，后离开派出所，又僵持到24时许，我被迫支付了2万元给刘龙飞。 2、证人崔某某、崔某甲的证言 证明2011年7月17日凌晨2时许，有一胖子带几十人到沙阳食品厂滋事的情况。 3、被告人王卫峰及同案犯的供述 （1）庄宗保供述 2011年7月17日凌晨2时许，我让范贤元叫了十多名人，去白云区犀牛角陈某某的面粉厂警告他。我们开三辆车一齐到的，范贤元已经叫来十多人等候了。我让范贤元找一些人，和我去面粉厂，准备找他们理论，有15人左右，我都不认识，是范贤元找来的。我因为这事给了范贤元9000元钱。 （2）雷志涛供述 2011年7月份的一天凌晨3时许，“李斌”电话给我，让我和他一起去京溪街的犀牛角村。当时，我和“李斌”到村子后，在路边等了一会，有一辆小轿车载了四五个人，我们会合后就到一家面粉厂里。当时，还有一些人从别的地方打的过来，这时，现场已经有几十人聚在一起了。之后，我和“李斌”一起回家。过了几天，“李斌”就拿了300元给我当劳务费。 2012年3月下旬的某天早上10时许，“李斌”打电话叫我去京溪街犀牛角村南方医院后门停车场那里，我打电话给吴贤斌跟我一起过去，等我和吴贤斌去到停车场那里时，现场就有七八个男子以及路两边停了五六辆轿车，我进去看到“李斌”跟一个男子在说话，过了二十分钟左右，有个不认识男子就叫我们先去附近的一家饭店吃饭，晚饭后就各自散去。隔了一至两天，“李斌”拿给我400元钱，吴贤斌和我各200元作为此次的报酬。 （3）吴贤斌供述 2012年3月份一天中午12时许，“阿雷”又打电话给我，说去摆场并让我到犀牛角周锋宾馆找他，还说“李斌”他们也去的，我直接过去犀牛角周锋宾馆后面的停车场就见到“阿雷”、“李斌”和另外五六名男子。几天后“阿雷”就给了我200元钱，我知道是参与摆场的报酬。“阿雷”是我以前工作时认识的朋友，“李斌”是认识了“阿雷”后他介绍给我们认识的，听说他帮一名私人老板做事的。 （3）田义供述 2012年3月份的一天（具体日期记不清了）上午9时许，我的朋友“阿明”打电话给我叫我去帮忙收钱。当时我正好在京溪街犀牛角村里，于是我就一个人步行过去。到了军颐酒店旁边时，我就碰到了“阿明”（他有几个朋友是晚些时候才到的）。“阿明”和对方谈，那四个男子就跟我一起在货运档口那里买水喝，我们都在等他们谈判的结果。谈到13时许，我们（包括对方欠债人）就找了一家饭馆吃饭。饭后，“阿明”叫来的那四名男子就先走了，走前还对“阿明”说有事再联系。 （4）盛基成供述 去年通过阿新介绍认识了“阿明”（曾祥武）和“光头”（叶性健）。2012年3月份的一天上午9时左右，“阿明”打电话叫我去帮他做点事。于是我就走路过到了犀牛角村的海鸿停车场隔离的一间物流公司，我看到“阿明”已经在等我，没多久“光头”也来了。有两个男人从公司里走出来想开车离开，“阿明”和“光头”马上走过去，拿出货单跟那两个人说你们还欠我叔叔的卖门钱，现在我们商量一下怎么解决。“阿明”打了一个电话给他叔叔后，跟那个男的说，你们欠我叔叔的钱，要全部还清（大约是4万多元），对方说先对账后给2万等修好那两个坏门后再付清所有余款。在协商的过程中，我见到又有四五个男子过来。后来我们一起到附近的一间攸县湖南菜馆吃饭。当时吃饭时有对方两个老板，我方8个人左右。吃完饭后我走了，其他人和那两个男子去对账。 ⑸被告人王卫峰供述 摆场就是摆个人多势众的场面给对方看，让对方觉得我们很有势力，这样对方就怕我们，屈服于我们。“小元”（范贤元）是福建人，他的老板是中信广场一家放贷公司的老板，叫张大哥。我认识“小元”两年多了，朋友关系，他有事摆场就找我帮忙，并付我报酬。“小元”多次叫我摆场。 2011年7月左右，“小元”叫我，我再叫“阿雷”（雷志涛），“阿雷”又叫了吴斌等人，去了犀牛角一间面粉厂摆场。当时夜里十二点多了，我们三人打车到那里，见到有十七八个人围着那个面粉厂摆场。我们这边一个胖胖的老板带头。没找到面粉厂老板，大家就散了。散的时候老板给了“小元”钱，“小元”就给了我们每人300元。 2011年10月左右，“小元”叫我和“阿雷”去摆场，是一个胖子老板开着一辆红色轿车接我们的，“小元”和“光头”已经在车上了，我们去一间沙县小吃店摆场，当时已经是晚上8点多了，胖子老板和沙县小吃店的老板谈转让的事情，我们其他人坐在那里。大约谈了一个小时我们就走了。回到斯文井下车时胖子老板给了我和“阿雷”各200元。 2012年3月，“小元”找“阿雷”，“阿雷”就叫我一起，去到军颐酒店附近一个停车场摆场，当时中午十二点左右到那里，见到双方老板都很客气，对方老板还请我们吃了饭，后来坐到一点左右老板就叫我们走了。第二天“小元”给我们每人200元摆场费。 4、辨认笔录 （1）雷志涛辨认笔录 证明辨认人雷志涛指出照片中第1号男子就是李斌，就是2012年2月、3月份分别叫其到太和镇、犀牛角村摆场并每次给其200元人民币的人。第1号照片系本案被告人王卫峰。 （2）吴贤斌辨认笔录 证明吴贤斌指出照片中第1号男子分别参与了2012年2月在广州市太和镇高速桥左转进入制衣厂旁边士多店以及2012年3月份的某天在广州市京溪镇犀牛角村一间物流公司门口的摆场，叫王卫峰，又名李斌。第1号照片系本案被告人王卫峰。 （3）田义辨认笔录 证明田义指出第1号相片中的男子就是2012年3月份“阿明”叫其去军颐酒店旁边向别人收工程款时其中的一个人。第1号照片系本案被告人王卫峰。 （4）张某某辨认笔录 张某某指出相片中第7号的男子就是2011年10月至11月多次送面条到其店铺并强迫其使用他的面条的人。第7号照片系本案被告人王卫峰。 5、照片 证明2011年7月17日王卫峰等人在犀牛角沙阳食品加工厂摆场的情形；王卫峰出租屋的情况；抓获王卫峰现场概况。 6、抓获经过 证明王卫峰抓获经过。 7、羁押证明 证明王卫峰羁押情况。 8、户籍证明 证明被告人王卫峰出生时间、年龄、籍贯等基本情况。 9、广东省广州市番禺区人民法院刑事判决书、广州市中级人民法院刑事裁定书 证明对庄宗保等人犯参加黑社会性质组织、寻衅滋事、强迫交易罪判处刑罚的情况。 以上证据均由公诉机关举证，并经过庭审质证，证据来源清楚，收集程序合法，证据间能够相互印证，所证内容客观、真实，本院予以确认。 本院认为，被告人王卫峰为报复被害人伙同他人故意伤害被害人身体，致其死亡，其行为构成故意伤害罪，系共同犯罪；被告人王卫峰参加黑社会性质组织，成为其成员，并参加其活动，在期间寻衅滋事严重影响他人生产，还以胁迫手段强买强卖商品，其行为构成参加黑社会性质组织罪、寻衅滋事罪和强迫交易罪。晋城市人民检察院指控被告人王卫峰犯故意伤害罪、参加黑社会性质组织罪、寻衅滋事罪和强迫交易罪的犯罪事实清楚，证据确实、充分，本院予以支持；指控被告人王卫峰犯绑架罪因仅有被害人及其妻子陈述和被害人一人辨认笔录，现有证据不能证明据以认定被告人犯罪的指纹系从绑架犯罪现场提取，故指控证据不足，指控被告人王卫峰犯绑架罪不能成立。被告人伙同他人强迫张某某交易的事实有被害人张某某的陈述、辨认笔录以及提取在案的已生效判决予以证实，故被告人王卫峰辩解没有参与强迫张某某交易的辩解意见不予支持。在故意伤害共同犯罪中，被告人王卫峰起主要作用，系主犯，依法应当按照其参与的全部犯罪处罚。在参加黑社会性质组织犯罪中，被告人王卫峰系一般参加人。被告人王卫峰一人犯数罪，依法应当数罪并罚。被告人王卫峰的家属与被害人亲属达成调解，并赔偿被害人亲属损失，取得被害人亲属的谅解，依法可作为量刑情节予以考虑。依照1979年《中华人民共和国刑法》第一百三十四条第二款、《中华人民共和国刑法》第十二条第一款、第二百九十三条、第二百九十四条第一、四款、第二百二十六条、第二十五条第一款、第二十六条第一款、第四款、第六十九条以及《中华人民共和国刑事诉讼法》第一百九十五条第（三）项、《最高人民法院关于刑事附带民事诉讼范围问题的规定》第四条之规定，判决如下： 被告人王卫峰犯故意伤害罪，判处有期徒刑十五年；犯参加黑社会性质组织罪，判处有期徒刑六个月，并处罚金3000元；犯寻衅滋事罪，判处有期徒刑十个月；犯强迫交易罪，判处有期徒刑一年，并处罚金2000元；决定执行有期徒刑十六年，并处罚金人民币5000元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2012年4月23日起至2028年4月22日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山西省高级人民法院提起上诉，书面上诉的，应当提交上诉状正本一份，副本五份。 审判长续彩艳 审判员王迎芳 代理审判员刘鹏 二〇一四年五月二十一日 书记员高云燕","writId":"062da84251dba28f47f505520e5d891a4aa","writName":"王卫峰故意伤害，绑架，参加黑社会性质组织，寻衅滋事，强迫交易一审刑事判决书"}
