{"ajId":"0a7cf0b4-975d-4589-bc1e-f89823032d91","ajName":"滕志故意伤害罪左学良、李君等寻衅滋事罪一案","ajjbqk":" 湖南省怀化市人民检察院指控： 2016年4月21日晚20时许，被告人滕志、左学良、李君、郭凡、龙绪仃与曾某（另案处理）等人来到位于麻阳苗族自治县高村镇建材市场内的九五慢摇吧喝酒。约21时许，被害人张某1与朋友田某1、彭某等人来到该酒吧，22时许，田某1的高中女同学田某3与几名女性朋友进入酒吧。期间，左学良因与田某3认识，便邀请田某3喝酒及跳舞，后田某1在与田某3跳舞时，左学良便将田某1叫到一边并警告田某1说田某3是自己的女朋友，不要与田某3跳舞。田某1遂将该情况告知田某3的前男友张某1，张某1气愤，在向田某3核实到左学良并非其男友后表示要找左学良理论。23时许，李君从田某3处得知张某1欲找左学良麻烦后，分别打电话给已经离开九五慢摇吧的滕志、郭凡、曾某，让三人赶往九五慢摇吧。随后，曾某打电话联系被告人张海并告知此事，张海遂持一把尼泊尔军刀赶往现场。后李君、郭凡、龙绪仃等人聚集在九五慢摇吧与张某1等人互骂、对峙，郭凡、龙绪仃先后手持同一把军刺对张某1等人进行威胁、恐吓。田某3见状，将左学良拉往酒吧门口二楼与三楼之间的楼梯间平台，张某1紧追其后。田某1、彭某等人与滕志、李君、郭凡、张海、龙绪仃也追至楼梯间，双方继而再次发生冲突。期间，张海手持携带的尼泊尔军刀恐吓、辱骂张某1等人，滕志持随身携带的匕首朝张某1左大腿处捅刺一刀，龙绪仃则在旁还欲殴打张某1时被人制止。张某1受伤后，田某1、彭某等人抬张某1下楼准备送医院救治，行至酒吧二楼门口时，左学良、龙绪仃二人上前欲殴打、拦截张某1等人，左学良并踢了田某1后脑一脚，后被人劝止。 案发后，滕志将作案所用的匕首、李君将左学良及郭凡、龙绪仃所穿沾有血迹的白色T恤均丢弃于麻阳县锦江大桥下，张某1经抢救无效后于次日上午死亡。经鉴定，张某1系左股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 2016年4月22日，左学良、龙绪仃在麻阳县城被民警抓获，郭凡主动向公安机关投案；同月23日凌晨，民警在凤凰县城一洗浴城内将张海、李君抓获；同月27日零时许，民警在麻阳县城顺发租车行三楼将滕志抓获。后经双方协商，各被告人家属与曾某共赔偿了被害人家属21.8万元。 针对上述事实，湖南省怀化市人民检察院提供了物证尼泊尔军刀、军刺、法医学尸体检验鉴定书、法医物证检验报告、现场勘查笔录、现场指认笔录、提取笔录、辨认笔录、现场照片、现场监控指派、户籍资料、户口注销证明、到案经过、手机通话详单、协议书及收条、证人曾某、刘某1、秦某、唐某、田某2、田某3、滕某1、田某1、滕某2、付某等人的证言、被告人滕志、左学良、李君、郭凡、张海、龙绪仃等人的供述与辩解等证据予以证明。 湖南省怀化市人民检察院认为，被告人滕志、左学良、李君、郭凡、张海、龙绪仃酒后因琐事与他人发生争执，为发泄情绪、逞强耍横，在公共场所起哄闹事，随意殴打他人，持刀追逐、拦截、辱骂、恐吓他人，情节恶劣，造成公共场所秩序严重混乱，滕志还持刀捅刺他人身体，致一人死亡，滕志的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，左学良、李君、郭凡、张海、龙绪仃的行为已触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（四）项之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究被告人滕志的刑事责任，以寻衅滋事罪追究被告人左学良、李君、郭凡、张海、龙绪仃的刑事责任。在寻衅滋事共同犯罪中，被告人左学良、李君、郭凡、张海、龙绪仃均起主要作用，均系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款。 被告人滕志的辩护人向宽贵提出如下辩护意见：公诉机关指控滕志犯故意伤害罪的证据不足，滕志的行为应构成寻衅滋事罪与过失致人死亡罪的想象竞合。 被告人左学良的辩护人樊孝和提出如下辩护意见：1、左学良的行为不构成犯罪；2、左学良有自首情节；3、案后左学良亲属积极赔偿了被害人亲属经济损失，并取得谅解。 经审理查明： 2016年4月18日晚，被告人左学良在湖南省麻阳苗族自治县高村镇建材市场二楼的九五慢摇吧（酒吧）内与田某3、滕某1等女青年搭讪认识。 2016年4月21日晚，左学良与被告人滕志、李君、龙绪仃、郭凡及曾某（另案处理）、刘某1、唐某（滕志女友）、田某2（龙绪仃女友）、侯某等人在九五慢摇吧3号卡座喝酒。当日晚，被害人张某1（与田某3认识一年，一直在追求田某3）、田某1（田某3高中同学）、谭某1等人也在九五慢摇吧喝酒，田某3、滕某1等女青年亦来到九五慢摇吧喝酒。期间左学良带着田某3来与滕志、李君、龙绪仃、郭凡等人喝酒。在舞池跳舞时左学良欲抱田某3，被田某3推开。后左学良将与田某3一起跳舞的田某1拉到一边，自称是田某3男朋友，不准田某1与田某3跳舞。田某1询问田某3，获知田某3与左学良不是男女朋友关系后将此事告知张某1，张某1很气愤，与田某1一起在酒吧寻找左学良理论。田某3获知后劝阻张某1，因张某1一直质问田某3和左学良的关系，田某3与张某1发生争吵。李君在酒吧门口看到田某3和张某1、田某1等人站在一起，张某1并大声质问田某3那个男人是谁，李君遂在酒吧内寻找左学良但没有找到。23时10分许，李君打电话给已离开酒吧的滕志、郭凡、曾某，称有人要找左学良的麻烦，要三人迅速赶回酒吧帮忙。期间被告人张海打电话给曾某，曾某将李君为左学良求助一事告知张海，张海表示会赶去帮忙。李君、滕志、郭凡等人在酒吧一包厢内找到正在哭泣的左学良，龙绪仃还在一旁劝左学良不要因为一个女人哭。众人上前询问，左学良不作答。出包厢后，郭凡发现3号卡座上有一把军刺，遂带在身上。郭凡带着军刺在酒吧二楼门口附近徘徊，并拿出军刺进行挥舞示威。在场的宋某（郭凡朋友）见状上前劝阻郭凡不要惹事。此时龙绪仃赶到酒吧门口，遂顺势从郭凡手中拿过军刺并拔出刀鞘，继续向人挥舞示威。酒吧工作人员付某见状上前劝阻，龙绪仃遂将军刺及刀鞘往地上丢。在一旁的刘某1迅速上前拾起军刺离开酒吧，并在建材市场一楼路边的人行道上将军刺交给曾某。付某将刀鞘拾起交给一旁的侯某，后侯某查看发现该物为硬纸折叠制成，遂将刀鞘丢弃。田某3发现左学良等人与张某1等人发生争吵，遂将左学良拉着往三楼走，滕志、李君、龙绪仃、郭凡、张某1、田某1、谭某1等人亦陆续往三楼移动，在二楼与三楼楼梯间的平台上发生冲突。期间张海赶到酒吧并掏出一把尼泊尔军刀拿掉刀鞘向张某1、田某1等人挥舞示威，被酒吧负责人滕某2劝阻，后张海下楼在建材市场一楼路边人行道上将尼泊尔军刀及刀鞘交给曾某，然后返回酒吧。冲突中，滕志掏出随身携带的折叠式匕首在张某1左大腿处捅刺一刀。张某1中刀后大量出血，被田某1、谭某1等人抬下楼梯，至二楼酒吧门口处时，左学良、龙绪仃仍出言挑衅，左学良并朝田某1后脑勺踢了一脚，被田某3等人劝止。后张某1被田某1等人送往湖南省麻阳苗族自治县中医院抢救。张海返回家中，曾某将军刺、尼泊尔军刀及刀鞘藏匿于一门店内，滕志、左学良、李君、郭凡、龙绪仃、田芳俊等人赶到位于湖南省麻阳苗族自治县城东廉租房的龙绪仃租住房中会合。在进房前，滕志将带血的折叠式匕首交给郭凡清洗。郭凡将该匕首交给田某2，待匕首上的血迹被清洗后，滕志又将该匕首拿回。因左学良、龙绪仃、郭凡所穿的白色上衣均有血迹，众人决定将三人上衣丢弃，后滕志、李君在湖南省麻阳苗族自治县锦江大桥处将三人的带血上衣丢弃至河水中，滕志亦将折叠式匕首抛入河中。 2016年4月22日凌晨，张某1因伤情严重被转院至湖南省怀化市第一人民医院抢救，经救治无效于6时许死亡。 2016年4月22日15时许，公安人员在前往湖南省麻阳苗族自治县城东廉租房进行抓捕，途经锦江大桥时与一辆可疑的白色轿车相遇，公安人员在紧急叫停该车辆未果后，立即驾车掉头追赶，在湖南省麻阳苗族自治县人民医院分院附近将该可疑车辆截停，并将车上的左学良抓获。18时许，公安人员在龙绪仃租住房中将龙绪仃抓获。19时许，郭凡主动向湖南省麻阳苗族自治县公安局锦和派出所投案。2016年4月23日2时许，公安人员在湖南省凤凰县一洗浴城内将李君、张海抓获。2016年4月27日0时许，公安人员在湖南省麻阳苗族自治县顺发租车行将滕志抓获。 2016年5月7日，滕志、左学良、李君、张海、龙绪仃、郭凡、曾某作为甲方与乙方张某3（张某1之父）达成协议，赔偿人民币共计21.8万元（其中滕志5万，左学良4万，李君、张海、龙绪仃、郭凡各3万，曾某0.8万），乙方在收到赔偿后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何要求，同时对甲方的犯罪行为表示谅解。 上述事实，有下列经庭审质证并查证属实的证据予以证明： 1、湖南省麻阳苗族自治县公安局出具的现场勘验笔录、提取痕迹、物证登记表、现场勘验情况分析报告、方位示意图、平面示意图、现场照片，证明案发现场位于该县高村镇建材市场九五慢摇吧楼梯间。在二、三楼之间的楼梯间平台东侧墙壁距墙角80㎝，距离地面80㎝高处发现一块长21㎝，宽8㎝的擦拭状血迹，东侧墙角发现喷溅状血迹，法医分别对墙角处距地面117㎝高一处喷溅状血迹，墙角处距地面50㎝高一处喷溅状血迹进行擦拭提取。楼梯间上至三楼的楼梯共九格台阶，第一格台阶西端发现黄棕色相间的槟榔包装袋，槟榔包装袋上遗留有血迹，第六格台阶东端发现遗留有一处点滴状血迹，法医对点滴状血迹进行了擦拭提取。在三楼楼梯平台西墙地面发现一件蓝白色相间的外套（已提取）。 2、湖南省麻阳苗族自治县公安局出具的到案经过，证明2016年4月22日15时许，公安人员于抓捕过程中在锦江大桥与一辆可疑白色轿车相遇，立即对轿车喊停，但轿车继续行驶。公安人员于是驾车掉头追赶，在该县人民医院分院处将白色轿车截停，并从车内抓获左学良，左学良称其正要前往公安机关自首。4月22日18时许，公安人员在该县城东廉租房的龙绪仃租住房中将龙绪仃抓获。4月22日19时许，郭凡主动向该局锦和派出所投案。4月23日2时许，公安人员在湖南省凤凰县一家洗浴城中将张海、李君抓获。4月27日0时许，公安人员在该县顺发出租车行三楼将滕志抓获。 3、湖南省麻阳苗族自治县公安局出具的物证军刺一把、尼泊尔军刀一把、扣押决定书、扣押物品、文件清单、提取笔录及照片，证明2016年4月23日13时许，公安人员在该县中医院急救室提取带血深色裤子一条、带血白色袜子一双、带血黑色皮鞋一双。2016年4月23日18时许，公安人员从刘某5、张海等人租用的门店厨房柜子里提取刀两把，分别为军刺和尼泊尔军刀（含刀鞘），公安人员将上述刀具依法扣押。 4、湖南省麻阳苗族自治县公安局出具的指认笔录及照片，证明2016年4月27日14时30分许，在公安人员的组织下，滕志对案发现场、丢弃匕首和血衣的现场进行指认。2016年10月17日，在公安人员的组织下，张海对其案发时手持的尼泊尔军刀进行指认。2016年10月18日，在公安人员的组织下，郭凡、龙绪仃分别对其案发时手持的军刺进行了指认。 5、湖南省麻阳苗族自治县公安局出具的情况说明及打捞照片，证明经公安人员打捞，没有找到滕志作案后丢弃河中的折叠匕首。 6、湖南省麻阳苗族自治县公安局出具的辨认笔录及照片，证明2016年7月29日，在公安人员组织下，滕志从68张不同类型单刃小刀照片中辨认出其作案时使用的同类型的刀的照片。 7、湖南省麻阳苗族自治县中医院出具的病历资料，证明张某1治疗诊断为：1、失血性休克；2、刀刺伤；3、股动脉损伤？4、股静脉损伤？ 8、湖南省怀化市第一人民医院出具的病历资料，证明张某1治疗诊断为：1、刀刺伤。2、失血性休克。3、股动脉、静脉破裂？4、股神经损伤？5、盆腔脏器损伤？6、软组织挫裂伤。7、MODS。8、酒精中毒。9、消化道出血？10、DIC？死亡原因：失血性休克。 9、湖南省麻阳苗族自治县公安局出具的（麻）公（法）尸鉴字［2016］5号法医学尸体检验鉴定报告，证明经检见死者张某1左侧肋缘处皮肤见4.4×1.7㎝挫伤，左腹股沟中部外侧见8.5×3.0㎝创口，创缘整齐，创角内钝外锐，创腔未见组织间桥，创道长10㎝，深达左后腹膜，该处肌肉群断裂出血，创腔内下侧壁见直径5㎜血管断端。肠胀气，结肠见1.0×0.5㎝、0.9×0.5㎝两处破裂口，裂口周围未见淤血等生活反应征象，左下肠系膜后侧见0.5×0.5㎝裂口并见6.5×5.5㎝粘膜下淤血。根据检验所见死者左腹股沟外侧创口的形态损伤特点，分析致伤工具符合单刃匕首类。其创口内大血管断裂，肌肉断裂出血；结合手指甲下、球睑结膜及唇苍白等贫血状分析死者张某1死亡原因为失血性休克引起呼吸循环衰竭死亡。左腹股沟外侧创口为致命伤；其手部颈部皮肤见针孔并淤血、肠内胀气符合医疗行为损伤特点。肠穿孔未见淤血生活反应属死后形态改变。结论为死者张某1的死亡原因为左腹股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 10、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］499号法医物证检验报告，证明从“九五慢摇吧”门外楼梯二楼至三楼的台阶上的血迹、二楼至三楼间平台墙面上的血迹、受害人张某1软肋骨、指甲等检材在共同检见的常染色体STR基因座的分型一致。从黑色刀鞘上的可疑斑迹、黄色刀具（尼泊尔军刀）上的可疑斑迹、白色单刃匕首（军刺）上的可疑斑迹、“九五慢摇吧”门外二楼至三楼的平台墙面上的喷溅状血迹等检材中未检见有效基因分型。 11、湖南省麻阳苗族自治县公安局出具的提取笔录，证明2016年9月27日，公安人员从张某3、田某5身上提取新鲜血样。 12、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］686号法医物证检验报告，证明张某3的血样、田某5的血样与张某1的软肋骨等检材在共同检见的STR基因座的分型符合孟某遗传定律。 13、湖南省麻阳苗族自治县公安局出具的通话详单，证明滕志、李君、张海、郭凡、曾某等人在案发时的手机通话具体情况。 14、湖南省麻阳苗族自治县公安局出具的张某1被故意伤害案视频情况说明、九五慢摇吧大厅及二楼门口的监控视频录像及视频截图，证明案发时在酒吧门口张海手持尼泊尔军刀、田某1抬着受伤的张某1下楼时被左学良踢了一脚、田某3见状上前劝止左学良等情况。 15、协议书，证明2016年5月7日，乙方张某3与甲方滕志、左学良、郭凡、李君、张海、龙绪仃、曾某等人达成协议，甲方向乙方赔偿21.8万元，乙方于2016年5月12日前将张某1安葬，并在甲方赔偿款支付后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何信访要求，并对甲方的犯罪行为表示谅解。 16、收条，证明案发后左学良支付赔偿款4万，曾某支付赔偿款0.8万，滕志支付赔偿款5万，李君、张海、龙绪仃、郭凡分别支付赔偿款3万。 17、户籍资料、户口注销证明，证明滕志、左学良、李君、张海、龙绪仃、郭凡等人的基本情况，以及张某1户口注销情况。 18、证人曾某的证言：2016年4月21日晚，曾某、刘某1、左学良、李君、郭凡、龙绪仃、滕志等人在九五慢摇吧3号卡座喝酒。22时许，曾某、刘某1离开酒吧去上网。23时许，李君打电话给曾某称左学良出事了，要二人回酒吧帮忙。尔后张海打来电话，曾某告知李君求助一事，张海称会赶去帮忙。曾某、刘某1赶到酒吧后，李君称有人找左学良的麻烦。曾某在酒吧待了一会见没人来找麻烦，就离开酒吧待在楼下路边的人行道上。不久刘某1下楼称在酒吧里捡了一把刀，并将一把约30厘米长的刀具交给曾某。不久张海赶到并进入酒吧的楼梯，过了一会张海下楼将一把40厘米长的黄色刀具及黑色刀鞘交给曾某，然后又进入酒吧楼梯。后曾某将两把刀具均藏匿于刘某5租来准备开奶茶店的门店内。曾某查看过两把刀具，均无血迹和水痕。 19、证人刘某1的证言：2016年4月21日晚，刘某1、曾某、龙绪仃、左学良、李君、郭凡等人在九五慢摇吧3号卡座喝酒。后刘某1与曾某去网吧上网，半小时后李君打电话给曾某，要曾某刘某1二人迅速赶回酒吧。到酒吧后，李君称有人要打左学良，曾某在酒吧待了会没见有事就下楼了，刘某1、李君、左学良又进酒吧喝酒。几分钟后刘某1在酒吧前厅的沙发上休息，李君、左学良、龙绪仃等人在酒吧门口站了一会，龙绪仃手上拿着一把刀。后龙绪仃把刀扔在地上，刘某1捡起刀离开酒吧，并在楼下把刀交给曾某。这时张海赶到往二楼跑去，不一会张海下来将一把刀交给曾某然后离开。不久一个人被抬着出来，流了好多血。李君、左学良、龙绪仃等人也坐出租车走了。当晚在龙绪仃家中时，龙绪仃曾给刘某1看过一把长约十几厘米可以折叠的匕首称是郭凡拿来的，匕首上还有血迹，已被龙绪仃清洗干净。 20、证人田某2的证言：田某2是龙绪仃女友。2016年4月21日晚，田某2、龙绪仃、李君、郭凡、左学良、滕志、唐某等人在九五慢摇吧3号卡座喝酒。23时许，田某2玩完手机发现只有她一个人在卡座，便打龙绪仃手机但没人接。田某2离开酒吧去附近瓦罐汤店喝汤，同时打通龙绪仃手机，龙绪仃称正在有事。后田某2在建材市场外遇到龙绪仃、李君、左学良等人，众人一同乘出租车回到龙绪仃家中。左学良开始不肯上楼，光着上身淋着雨不动，田某2问他发生什么事情，左学良不答。进屋后郭凡拿出一把带血的尖刀要田某2清洗，刀打开后约20厘米长，刀柄为深色金属，两面都沾有新鲜血迹。田某2清洗后将刀放在洗脸台上，并将此事告知龙绪仃，还询问事情经过。龙绪仃说他也不清楚发生什么事，好像是左学良为了一个女的在那里哭，双方都还没有动手对方就有人被捅伤流了很多血，也不知道是谁捅的。后李君等人陆续赶来，众人发现龙绪仃衣服上有血，田某2把衣服拿去洗但血渍洗不掉。22日凌晨，张海打来电话要田某2去医院打听伤者的情况，田某2赶到医院听到有人和医生交谈，获知伤者因伤情严重要被转院到怀化，遂告知张海。4月22日8时许，李君、张海、左学良、龙绪仃等七八人在龙绪仃家里商议，期间没人承认动手捅人。 21、证人唐某的证言：唐某是滕志的女友。2016年4月21日晚，滕志、唐某、李君、龙绪仃、郭凡、左学良、田某2等人一起在九五慢摇吧3号卡座喝酒。滕志、唐某先行回家休息，到家后没多久李君打电话称左学良出事了，滕志于是又赶去酒吧。后某回到家中称把别人捅了一刀。第二日滕志告知唐某事情起因是因为一个女的，这个女的和左学良在一起被另一个男的看到了，那个男的就要找左学良麻烦。捅人一事滕志还告诉了李君。4月23日中午，滕志告知唐某被捅伤的那个人死了。滕志随身携带有一把折叠式的匕首用来削水果，是案发前两个月从左学良处拿来的。 22、证人田某1的证言：田某3是田某1的高中同学，与张某1谈过恋爱，分手后还一直保持有联系。2016年4月21日21时许，田某1、张某1、莫某等人一起在九五慢摇吧喝酒，在酒吧门口碰到田某3。22时许，田某1正与田某3在一起跳舞，突然有个人（左学良）出现在田某1身后，手搭着田某1的肩膀将田某1拉到一边，称田某3是他女朋友，不准田某1和她跳舞，田某1于是离开。后田某1向田某3询问，田某3称与左学良不是男女朋友关系。田某1将此事告知张某1，张某1决定找左学良理论，为何要自称是田某3男朋友。田某1、张某1在酒吧没有找到左学良，期间碰到田某3，田某3要二人不要惹事，拖着田某1往酒吧门口走。张某1坚持要找到左学良，与田某3发生争吵，被田某1等人劝开。后田某3找到田某1等人，称左学良那方喊人拿东西了，要田某1等人赶快离开。田某1便去酒吧一楼门口处查看，返回时看见七八个青年男子站在酒吧二楼门口，其中一名白色上衣的男子手里拿着一把刀。田某1担心出事返回酒吧找张某1，未果，后看到在酒吧门口二楼通往三楼楼梯的平台处，左学良与张某1已经发生肢体冲突，田某3在旁劝阻。田某1见状往上跑去，此时从田某1身后冲上十多名男子，其中两三人对着张某1拳打脚踢，田某1于是拉住其中一名男子并与之发生扭打。还有一名男子在人群中间拿着一把刀往张某1脑袋上砍，被谭某1挡住了没砍到。大约一分钟不到，对方的人散开了，田某1看到张某1背靠墙站在角落上，左脚的裤子被血浸湿了。田某1用手摸张某1左大腿处发现血液在不停地流，赶紧和田某3扶着张某1往楼梯下走，刚走一步张某1就瘫软在地上。田某1从后面抱住张某1，与滕某4等人抬张某1往一楼走。在下楼过程中左学良等人还想来打人，田某1后脑勺被左学良踢了一脚，后被人劝止。张某1先被送往该县中医院抢救，后转院至怀化市第一人民医院抢救。4月22日8时许，医生宣布张某1死亡。 23、证人田某3的证言：田某3与田某1是高中同学。张某1通过田某1与田某3认识一年了，一直单方喜欢田某3。田某3与左学良于2016年4月18日在九五慢摇吧通过搭讪认识。2016年4月21日，张某1约田某3去九五慢摇吧，田某3称要回家睡觉。后左学良也约田某3去九五慢摇吧，田某3称会与其他朋友去。当晚田某3与滕某1等姐妹去了酒吧喝酒。在酒吧跳舞时，左学良一身酒气跑上来靠着要抱田某3，田某3将左学良推开，要左学良不要闹，左学良于是走到一边跳舞。后田某3看到左学良搭着田某1的肩膀在说话。过了会田某1问田某3是否是左学良的女朋友，田某3说与左学良是普通朋友。尔后张某1不停质问田某3与左学良什么关系，还要田某3将左学良叫出来，二人为此发生争吵，田某3便推开张某1与滕某1等人继续喝酒。期间田某3看到与左学良一起的一个穿白T恤的男子拿着一把刀，担心两边会打起来，于是找到张某1等人要他们赶快离开，但张某1没有做声。过了一会田某3看到左学良一方八九个人与张某1等人在酒吧门口争吵，田某3不想双方发生打斗，于是拉着左学良走上三楼，张某1也跟着上楼，接着有一伙人冲上来，左学良就往三楼跑。等那一伙人冲上来后，张某1说他的腿被人砍了，田某3一摸发现有血便喊人帮忙。张某1走了没有几步就昏倒在地，被人抬下楼送往中医院抢救。 24、证人彭某的证言：2016年4月21日晚，彭某、张某1、田某1等人在九五慢摇吧喝酒。23时许，田某1和张某1说他们被欺负了，对方喊人去了。彭某、田某1下楼找对方叫来的人，但没有找到。期间张某1和田某3一直在争吵，后田某3和一个穿白T恤的男子（左学良）上了三楼，张某1跟着上了3楼，田某1也冲了上去，双方的人也都冲上去。对方一个穿白色衣服的人还拿着一把匕首。后张某1受伤被人抬下楼送往医院抢救。 25、证人证人莫某的证言：2016年4月21日晚，莫某、田某1、张某1、谭某2等五人在九五慢摇吧喝酒。后张某1受伤，莫某等人将张某1送往医院救治。 26、证人谭某1的证言：2016年4月21日晚，谭某1、张某1、谭某3、莫某、田某1、彭某等人在九五慢摇吧喝酒。期间张某1与田某3在酒吧门口争吵，谭某1与彭某将二人劝开。23时许，谭某1在二楼酒吧门口看到田某1高喊在三楼，然后众人跟着田某1往楼上跑，谭某1看见张某1站在二楼到三楼间的平台墙角处，田某1护在张某1身前，有一个男青年（张海）右手舞着一把刀要砍张某1，谭某1上前将该青年拉住。还有一名穿白色T恤的男青年要打张某1也被谭某1拉开。张某1受伤，左裤筒全是血，田某1、谭某1等人将他抬下楼送往医院救治。 27、证人滕某2的证言：2016年4月21日22时50分许，滕某2从监控视频中发现酒吧门口有人在争吵，待滕某2赶去制止时，双方都说没事。约半小时后酒吧服务员称有人打架了，后滕某2赶到酒吧门口发现二楼和三楼楼梯间有很多人，还有几个人要往上冲，张海也拿着一把刀要往上冲，滕某2上前将他们拦下。不一会有一个穿黄色T恤的男子受伤被人扶下楼，左脚上全部是血。 28、证人滕某1的证言：2016年4月18日晚，滕某1、田某3、谢某等人在九五慢摇吧喝酒时，左学良搭讪认识了滕某1、田某3等人，并交换了联系方式。2016年4月21日晚，滕某1、田某3、谢某等人在九五慢摇吧喝酒。在酒吧跳舞时，左学良上前抱着田某3。后在酒吧门口一个穿黄色衣服的男子拉着田某3说话并发生争吵和拉扯。 29、证人宋某的证言：2016年4月21时晚，宋某在九五慢摇吧喝酒时碰到郭凡。后郭凡说和宋某一桌的一个男的惹到了郭凡一个朋友的女朋友，郭凡的朋友准备捅他。过了一会郭凡又把宋某拉到酒吧外，当时有一群人站在楼梯口处，其中有人拿了刀，场面有点混乱。接着这群人就往三楼冲，郭凡也要冲，宋某就拉住郭凡不准他去，郭凡不听冲上了三楼。 30、证人付某的证言：付某在九五慢摇吧工作。2016年4月21日晚11时许，有一群男女站在酒吧门口，七八分钟后进入酒吧，几分钟后又走出酒吧。当时酒吧门口站着许多青年男子，其中一个穿白色T恤的男子右手拿着一把刃长40厘米左右的银色直刀。付某劝该男子将刀收起，男子听后十分气愤使劲把刀和刀鞘扔在地上，付某准备去捡刀，另一个男子突然冲出将刀捡起直接下楼了，付某于是捡起刀鞘，并将刀鞘交给身旁的侯某。冲突发生时一个穿牛仔衣的男子拿着一把40厘米长的刀要上楼，付某与滕某2将该男子拦下，滕某2还要该男子把刀收起不要惹事。该男子不听劝把刀抽出刀鞘还要往上冲，付某与几名男子将他拦住，该男子冲不上去于是收起刀下楼了。后一个穿黄衣的男子腿上受伤流血被几个人扶着下楼。事件发生后，九五慢摇吧被公安机关决定停业整顿，重新开业后就没有生意了，付某也辞职了。 31、证人秦某、范某1的证言：范某1、秦某与滕志都在湖南省麻阳苗族自治县的顺发租车行上班。秦某、范某1曾几次见到滕志身上有一把折叠式的匕首。 32、证人田某4的证言：2016年4月22日7时许，田银兰在湖南省麻阳苗族自治县中医院急救室门口发现带血裤子等物，听人说是21日深夜抢救一名左腿受伤男子时留下的。4月23日13时，公安人员将上述物品提取。 33、证人吴礼辉的证言：吴礼辉在湖南省麻阳苗族自治县中医院重症监护室上班。2016年4月21日23时许，张某1被送来医院救治，其左大腿被刺伤大量出血，处于休克状态。医院对张某1进行了止血和输血处理，但考虑其左大腿动脉可能断裂，遂建议张某1转院去怀化市的医院治疗。 34、证人刘某2的证言：刘某2是湖南省怀化市第一人民医院急诊科医生。2016年4月22日4时许，张某1在被送到第一人民医院救治，经抢救无效于06时40分死亡，死因为失血性休克。 35、证人侯某的证言：2016年4月21日晚，侯某受郭凡邀约去九五慢摇吧喝酒。期间侯某与郭凡在酒吧外喝汤，李君打电话说出事了，二人于是赶回酒吧。后众人在酒吧一包厢找到正在哭泣的左学良。几分钟后左学良等人在酒吧二楼门口与人发生争吵，郭凡拿出一把刀向着对方吼，然后有个人把郭凡手里的刀取下丢在地上，酒吧工作人员就从地上捡了一个东西给侯某。侯某发现是一个用硬纸折的东西，就扔到了垃圾桶里。期间张海还拿着一把刀往三楼冲。不久张海、滕志等人就走下楼，另有一伙人拖着一个人往楼下走，楼梯上还有很多血。 36、证人刘某3的证言：2016年4月21日晚，刘某3与左学良、李君、龙绪仃、滕志等人在九五慢摇吧喝酒。4月22日上午，刘某3、刘某5从龙绪仃家回来后发现其门店的床底下有两把刀，一把尼泊尔军刀，一把军刺，刀上没有血迹。 37、被告人滕志的供述与辩解：2016年4月21日21时许，滕志受李君邀约，与女友唐某前往九五慢摇吧与龙绪仃、左学良、李君、郭凡、田某2、刘某5等人喝酒。22时许，滕志、唐某离开酒吧返回家中。23时许，李君打来电话称左学良出事，滕志又赶到九五慢摇吧。滕志在酒吧的一个包厢内看到左学良在哭喊，还听说是为了一个女的，有人要找左学良麻烦。后左学良在酒吧门口的楼梯上坐着，有一个穿黑色衣服的女孩（田某3）在旁边与他说话。滕志上前问左学良到底怎么回事，左学良低着头不回答。突然从一楼楼梯冲上来几个人，用手指着左学良喊是他，左学良站起来就往三楼跑，那几人也跟着追上去。滕志也跟着跑到二、三楼楼梯间平台，看到追左学良的人在摸砍刀之类的刀具，于是上前用左手推档对方，右手掏出随身的折叠式匕首将刀刃朝前贴在右腹部下方。对方的人不停地挤，现场一片混乱。田某3把对方一个男子拉到平台墙角边，李君被对方另一名男子掐住脖子，张海拿着一把刀站在平台靠二楼的楼梯上乱晃并大声喊叫。冲到滕志跟前的一个男子受伤被人抬下楼，众人也陆续下楼，楼梯上有很多血。滕志将匕首收回裤子口袋时发现右手的手背及指间有红色的血迹。下楼时滕志将可能捅伤人的事告诉李君。在龙绪仃家时，滕志将匕首交给郭凡清洗，还与李君一起在锦江大桥上将匕首及左学良、龙绪仃、郭凡的沾有血迹的白色上衣丢入河中。回家后某告知唐某其持刀捅伤他人腿部之事。滕志的匕首，是案发的两个月前从左学良处要来的，经常随身携带。 38、被告人左学良的供述与辩解：左学良与田某3案发前几天才认识。2016年4月21日晚，左学良在网吧上网时李君打来电话邀其去九五慢摇吧玩，左学良于是微信邀约田某3去酒吧。21时许，左学良与李君、滕志、龙绪仃、刘某6等人一起在九五慢摇吧3号卡座喝酒，后田某3来到酒吧与左学良一同喝酒、跳舞。跳舞时有一男子在田某3身后蹭来蹭去，左学良就走过去称田某3是其女友，要该男子别乱动，该男子于是离开。左学良喝多了酒，加之与女朋友段洁闹矛盾，就一个人坐在卡座伤心，龙绪仃和陈某看到左学良情绪不好就将其叫到包厢里谈心。左学良、龙绪仃、陈某、李君刚走出包厢，就有几名男子拿着匕首跑过来，左学良感觉那几个人是要找他，于是跑到四楼又乘坐电梯到了一楼，想起朋友都在楼上又返回，走到酒吧门口时看到几个人抬着一个受伤流血的男子下楼。左学良离开时看到张海，之后的事情就不记得了。22日下午，左学良醒来时发现自己躺在龙绪仃家里。2016年农历正月时，滕志曾从左学良处拿走一把匕首。 39、被告人李君的供述与辩解：2016年4月21日21时许，李君、龙绪仃、郭凡、左学良、滕志等人在九五慢摇吧喝酒。期间，左学良与一名穿黑色衣服、长头发、微胖的女子（田某3）一起喝酒。后李君在酒吧上厕所时看到田某3和四五个男的在一起，其中有个穿黄色上衣的男子（张某1）对着田某3吼，问那个男的在哪。李君连忙去找左学良但没找到，于是给曾某、滕志、郭凡打电话，称有人要找左学良麻烦要他们赶紧回酒吧。约五分钟后某、曾某和“哑子”（刘某1）都来了，众人在酒吧一个包厢内找到左学良，当时左学良、龙绪仃、“叶某”都在包厢，龙绪仃正在骂左学良，说因为一个女的有什么好哭的。李君告诉左学良有人要找他麻烦，但是左学良已经喝醉了，不停地在哭也不回话。后众人走出酒吧，田某3和那群找左学良的男子就站在酒吧二楼门口的楼梯处，不知怎么田某3和左学良就上三楼了。此时张海从一楼走上来，刚问李君怎么回事，张某1就带着几个男子冲上三楼准备打左学良，李君也跟着张海等人冲上去。在二楼与三楼的平台处，两方人拉扯推攘在一起。李君见有几个人将左学良围在平台角落，就上前想将对方的人牵开，对方一人反身就用手掐住李君的脖子，李君推开那人后就看到张某1裤子被血浸湿，由对方几个人扶着下楼，楼梯台阶上全是血。离开酒吧后，李君等人在龙绪仃家会合。后李君与滕志在锦江大桥将左学良、龙绪仃、郭凡三人的带血上衣丢入河中。滕志告诉李君人可能是他捅的，他把刀子也丢入河中了。当日17时许，李君曾在龙绪仃家中看见滕志拿着一把长约25厘米左右长的折叠式匕首。次日李君与张海逃至凤凰，后被公安机关抓获。事情起因是在酒吧时左学良抱着田某3跳舞，对方为此的来找左学良麻烦。 40、被告人张海的供述与辩解：2016年4月21日23时许，曾某打电话给张海，称李君在九五慢摇吧出了事，要张海带东西（砍刀、钢管之类打架用的工具）过去，当时张海身上带有一把尼泊尔刀，遂前往九五慢摇吧。张海在酒吧外的福寿宾馆前见到曾某、刘某1，到酒吧门口时发现龙绪仃、左学良、李君在九五慢摇吧楼梯处与人争吵。此时出现一个女孩子（田某3）把左学良往三楼上拉，还说没什么事要左学良别吵，对方也有一个男青年跟着上楼，接着左学良与该男青年在二三楼中间的楼梯平台打了起来，对方还有三四个人在那，张海、李君、龙绪仃、郭凡、滕志等人就一起冲上去给左学良帮忙。张海见对方开始动手打人，就把身上的尼泊尔军刀拿出来指着对方的人大喊示威，见双方仍在扭打便扯掉刀鞘拿刀指着对方大喊。郭凡、龙绪仃也大喊示威。对方见状不敢动手，但双方还在争吵。这时有人从后抓着张海握刀的右手劝其不要动手，还把张海往后面拉，酒吧的“宝哥”也来喊双方不要打架，张海拿着刀准备往下走，郭凡就要抢张海的刀说让他来，张海不肯就与郭凡抢刀，两人在抢刀的过程中碰到了对面一个男子。张海听到噗的声音，认为捅到人了便对着郭凡大吼，抢下刀就往楼下跑。在路边张海把刀交给曾某然后返回酒吧，看到对方某受伤左脚一直在流血，左裤筒全部浸血了，由两个人驾着下楼。左学良和龙绪仃拦住不让对方走，张海见状怕出大事就把左学良和龙绪仃等人拉走，让对方把伤者抬下去。当晚“安安”打电话给张海说对方伤的比较重，张海就告知李君。张海给左学良打去电话，是龙绪仃的女友“胖妹”（田某2）接的，张海就要田某2去医院打探消息。次日2时许，田某2来电话说伤者很严重正在办转院去怀化的手续。4月22日9时许，张海、李君、左学良、龙绪仃、曾某、刘某1等人在龙绪仃家商议，刘某1曾对张海说郭凡在事后洗了一把带血的匕首，但大家追问时他又不肯说了。后张海和李君逃至凤凰县。当晚二人在凤凰县“浅水湾”休息室里睡觉时被公安人员抓获。 41、被告人龙绪仃的供述与辩解：2016年4月21日20时许，龙绪仃与女友田某2、李君、郭凡、左学良、刘某3、侯某、滕志、曾某、刘某1等人一起在九五慢摇吧3号卡座喝酒。期间龙绪仃发现3号卡座上摆着一把用纸板盒子做刀鞘装起的刀，刀刃类似于军刺刀，龙绪仃查看后就把刀放在卡座沙发垫子下，李君、郭凡都在场。左学良在酒吧曾和一名黑衣女子（田某3）跳舞，还将田某3叫到卡座和龙绪仃等人喝酒。后龙绪仃在酒吧门口看到左学良坐在地上哭，叶某在一旁劝，龙绪仃便和叶某将左学良拉到酒吧一个包厢里去安抚。几分钟后三人离开包厢碰到田某3，左学良就和田某3说话，龙绪仃和叶某返回3号卡座。田某2打来电话，龙绪仃走到一边接听但没有接通，然后看到酒吧门口处郭凡、李君等人和人在吵闹，郭凡手里拿着那把卡座上的刀，龙绪仃于是上前抢下刀向着对方大吼，对方见状就都去了门外，龙绪仃就把刀丢在大厅的沙发旁。左学良和田某3突然就往三楼跑，有几个男子也紧跟着跑上去，不久又听见上面的楼梯间有人在吼。龙绪仃想去查看被人拦住，此时张海拿着一把仿尼泊尔军刀从一楼走上来，并向着对方的人吼。因楼上一直在争吵，龙绪仃等人与对方的人一起冲了上去。龙绪仃看到二楼与三楼间平台的角落上有几个人围着一个人，张海手持尼泊尔弯刀晃动并大喊。因为楼梯间很暗，在场的人很多，吼得又特别凶，现场一片混乱。约一分钟后众人陆续下楼，龙绪仃发现楼梯上有许多血迹。后龙绪仃、李君、田某2、左学良、滕志、郭凡在龙绪仃家中会合。滕志和郭凡一起进门，两人不知是谁拿出一把折叠式小刀要田某2清洗，龙绪仃接过刀发现刀刃中间有几处未凝结的血迹。龙绪仃问二人为何刀上有血，滕志要龙绪仃别管，刀洗好后被滕志拿走。因左学良、龙绪仃、郭凡衣服上都有血迹，三人将衣服脱下，当晚滕志、李君将带有血迹的衣服带去处理。当日19时许，在去酒吧前，滕志在龙绪仃家中曾使用一把折叠式的刀切西瓜，和田某2清洗的刀一样。 42、被告人郭凡的供述与辩解：2016年4月21日晚，郭凡、李君、龙绪仃、田某2、左学良、滕志、侯某等人在九五慢摇吧3号卡座喝酒。后郭凡与侯某一起去瓦罐汤店喝汤。23时许，郭凡回到九五慢摇吧时获知左学良因为一个女的与人发生矛盾。李君、郭凡在酒吧包厢里找到左学良，当时包厢里没有开灯，左学良一个人坐在沙发上。郭凡问左学良为什么事，左学良不答。郭凡在3号卡座发现一把刀，约四十厘米长，四厘米宽，刀鞘是纸做的外面缠有透明胶，并将刀带在身上。因酒吧门口有许多人，郭凡怕被对方欺负，便拿出刀向对方进行威慑。郭凡的学姐宋某见状制止，劝郭凡不要惹事，龙绪仃也上来从郭凡手中将刀拿走。不一会酒吧门口又发生争吵，郭凡看到双方二三十人都在二楼和三楼之间的楼梯上，场面很混乱。张海站在楼梯平台上手中还拿着一把尼泊尔军刀对着对方的人在骂娘，当时死者（张某1）就站在张海前面，郭凡怕出事便上前要拿张海的刀，张海不肯，郭凡在与张海抢刀中被刀划到了手。不一会几个人扶着张某1下楼，地上、楼梯上有很多血迹。之后在龙绪仃楼下，滕志拿出一把约二十多厘米长的单刃匕首要郭凡去洗，郭凡问滕志是否把人弄伤，滕志否认。到龙绪仃家后，郭凡让田某2将匕首拿去清洗，龙绪仃接过匕首直接去了卫生间。郭凡觉得手上有黏黏的东西沾手也去洗手，但当时没有灯，不能确定是血。左学良、郭凡、龙绪仃三人的白色上衣均沾上了血迹，三人的衣服均被李君、滕志拿走处理。事后郭凡问李君是为什么出的事，李君说是为了一个女的。第二天左学良说因为喊了一个女的喝酒，所以对方的人来找麻烦。 ","cpfxgc":"本院认为，被告人滕志、左学良、李君、张海、龙绪仃、郭凡在左学良与人产生纠纷后逞强斗狠，持刀在公共场所闹事，拦截、恐吓他人，情节恶劣，并造成公共场所秩序严重混乱，其中被告人滕志持匕首刺伤张某1，致使张某1死亡，被告人滕志的行为构成故意伤害罪，被告人左学良、李君、张海、龙绪仃、郭凡的行为均已构成寻衅滋事罪。在寻衅滋事的共同犯罪中，左学良、李君、张海、龙绪仃、郭凡均起主要作用，均系主犯。郭凡在犯罪后自动投案，并如实供述自己的罪行，是自首，可以从轻处罚。滕志、李君、张海、龙绪仃归案后能如实供述自己的罪行，均可以从轻处罚。滕志、左学良、李君、张海、龙绪仃、郭凡在案发后能积极赔偿，并取得被害人家属的谅解，可以酌情从轻处罚。 关于滕志的辩护人向宽贵提出“公诉机关指控滕志犯故意伤害罪的证据不足，滕志的行为应构成寻衅滋事罪与过失致人死亡罪想象竞合”的辩护意见，经查滕志在与张某1等人发生冲突时，主动掏出随身携带的匕首并刺伤张某1的左侧腹股沟，其对张某1损害后果的发生是放任的心态，故对该辩护意见不予采纳。 关于左学良的辩护人樊孝和提出“左学良的行为不构成犯罪”的辩护意见，经查本案的纠纷系左学良在酒吧的不当行为引发，在纠纷发生后左学良并没有积极主动地去消除其与他人的矛盾，而是任由纠纷升级最终在公共场所引发冲突，左学良并在张某1受伤后准备送医院救治时进行阻拦、挑衅，用脚踢田某1的后脑，其行为情节恶劣，造成公共场所秩序的严重混乱，已构成寻衅滋事罪，故对该辩护意见不予采纳。关于辩护人樊孝和又提出“左学良有自首情节”的辩护意见，经查2016年4月22日15时许，左学良乘坐的白色轿车在被公安人员叫停、追赶时仍继续行驶，直至被公安人员驾车拦停，其行为不属于自动投案，且左学良在归案后的供述中以及庭审中没有如实供述自己的罪行，故对该辩护意见不予采纳。关于辩护人樊孝和还提出“案后左学良亲属积极赔偿了被害人亲属经济损失，并取得谅解”的辩护意见，经查符合客观事实，故对该辩护意见予以采纳。 据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款、第二十五条、第二十六条、第六十七条第一、三款、第五十七条第一款之规定，判决如下：","pjjg":" 一、被告人滕志犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人左学良犯寻衅滋事罪，判处有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2020年10月21日止。） 三、被告人李君犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月23日起至2019年4月22日止。） 四、被告人张海犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月23日起至2019年4月22日止。） 五、被告人龙绪仃犯寻衅滋事罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2018年10月21日止。） 六、被告人郭凡犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。","qw":"湖南省怀化市中级人民法院 刑事判决书 （2017）湘12刑初7号 公诉机关湖南省怀化市人民检察院。 被告人滕志，曾用名滕忠，男，1994年9月9日出生于湖南省麻阳苗族自治县，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月27日被湖南省麻阳苗族自治县公安局刑事拘留，2016年5月31日被逮捕。现羁押于湖南省辰溪县看守所。 辩护人向宽贵，湖南锦怀律师事务所律师。 被告人左学良，男，1993年11月12日出生于湖南省麻阳苗族自治县，苗族，高中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被湖南省麻阳苗族自治县公安局刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现羁押于湖南省麻阳苗族自治县看守所。 辩护人樊孝和，湖南锦江律师事务所律师。 被告人李君，男，1995年3月26日出生于湖南省麻阳苗族自治县，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被湖南省麻阳苗族自治县公安局刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现羁押于湖南省麻阳苗族自治县看守所。 被告人张海，曾用名张杰，男，1994年6月8日出生于湖南省麻阳苗族自治县，苗族，高中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被湖南省麻阳苗族自治县公安局刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现羁押于湖南省麻阳苗族自治县看守所。 被告人龙绪仃，男，1994年6月28日出生于湖南省麻阳苗族自治县，苗族，初中文化，农民，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被湖南省麻阳苗族自治县公安局刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现羁押于湖南省麻阳苗族自治县看守所。 被告人郭凡，男，1995年1月11日出生于湖南省麻阳苗族自治县，苗族，小学文化，无业，住湖南省麻阳苗族自治县。因涉嫌犯故意伤害罪于2016年4月23日被湖南省麻阳苗族自治县公安局刑事拘留，因涉嫌犯寻衅滋事罪于2016年5月31日被逮捕。现羁押于湖南省麻阳苗族自治县看守所。 湖南省怀化市人民检察院以怀检刑刑诉［2017］6号起诉书指控被告人滕志犯故意伤害罪、被告人左学良、李君、郭凡、张海、龙绪仃犯寻衅滋事罪一案，于2017年2月6日向本院提起公诉。本院依法组成合议庭，公开开庭进行了审理。湖南省怀化市人民检察院指派检察员刘勇出庭支持公诉，被告人滕志及其辩护人向宽贵、被告人左学良及其辩护人樊孝和、被告人李君、郭凡、张海、龙绪仃等均到庭参加诉讼。现已审理终结。 湖南省怀化市人民检察院指控： 2016年4月21日晚20时许，被告人滕志、左学良、李君、郭凡、龙绪仃与曾某（另案处理）等人来到位于麻阳苗族自治县高村镇建材市场内的九五慢摇吧喝酒。约21时许，被害人张某1与朋友田某1、彭某等人来到该酒吧，22时许，田某1的高中女同学田某3与几名女性朋友进入酒吧。期间，左学良因与田某3认识，便邀请田某3喝酒及跳舞，后田某1在与田某3跳舞时，左学良便将田某1叫到一边并警告田某1说田某3是自己的女朋友，不要与田某3跳舞。田某1遂将该情况告知田某3的前男友张某1，张某1气愤，在向田某3核实到左学良并非其男友后表示要找左学良理论。23时许，李君从田某3处得知张某1欲找左学良麻烦后，分别打电话给已经离开九五慢摇吧的滕志、郭凡、曾某，让三人赶往九五慢摇吧。随后，曾某打电话联系被告人张海并告知此事，张海遂持一把尼泊尔军刀赶往现场。后李君、郭凡、龙绪仃等人聚集在九五慢摇吧与张某1等人互骂、对峙，郭凡、龙绪仃先后手持同一把军刺对张某1等人进行威胁、恐吓。田某3见状，将左学良拉往酒吧门口二楼与三楼之间的楼梯间平台，张某1紧追其后。田某1、彭某等人与滕志、李君、郭凡、张海、龙绪仃也追至楼梯间，双方继而再次发生冲突。期间，张海手持携带的尼泊尔军刀恐吓、辱骂张某1等人，滕志持随身携带的匕首朝张某1左大腿处捅刺一刀，龙绪仃则在旁还欲殴打张某1时被人制止。张某1受伤后，田某1、彭某等人抬张某1下楼准备送医院救治，行至酒吧二楼门口时，左学良、龙绪仃二人上前欲殴打、拦截张某1等人，左学良并踢了田某1后脑一脚，后被人劝止。 案发后，滕志将作案所用的匕首、李君将左学良及郭凡、龙绪仃所穿沾有血迹的白色T恤均丢弃于麻阳县锦江大桥下，张某1经抢救无效后于次日上午死亡。经鉴定，张某1系左股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 2016年4月22日，左学良、龙绪仃在麻阳县城被民警抓获，郭凡主动向公安机关投案；同月23日凌晨，民警在凤凰县城一洗浴城内将张海、李君抓获；同月27日零时许，民警在麻阳县城顺发租车行三楼将滕志抓获。后经双方协商，各被告人家属与曾某共赔偿了被害人家属21.8万元。 针对上述事实，湖南省怀化市人民检察院提供了物证尼泊尔军刀、军刺、法医学尸体检验鉴定书、法医物证检验报告、现场勘查笔录、现场指认笔录、提取笔录、辨认笔录、现场照片、现场监控指派、户籍资料、户口注销证明、到案经过、手机通话详单、协议书及收条、证人曾某、刘某1、秦某、唐某、田某2、田某3、滕某1、田某1、滕某2、付某等人的证言、被告人滕志、左学良、李君、郭凡、张海、龙绪仃等人的供述与辩解等证据予以证明。 湖南省怀化市人民检察院认为，被告人滕志、左学良、李君、郭凡、张海、龙绪仃酒后因琐事与他人发生争执，为发泄情绪、逞强耍横，在公共场所起哄闹事，随意殴打他人，持刀追逐、拦截、辱骂、恐吓他人，情节恶劣，造成公共场所秩序严重混乱，滕志还持刀捅刺他人身体，致一人死亡，滕志的行为触犯了《中华人民共和国刑法》第二百三十四条第二款之规定，左学良、李君、郭凡、张海、龙绪仃的行为已触犯了《中华人民共和国刑法》第二百九十三条第一款第（一）、（二）、（四）项之规定，犯罪事实清楚，证据确实充分，应当以故意伤害罪追究被告人滕志的刑事责任，以寻衅滋事罪追究被告人左学良、李君、郭凡、张海、龙绪仃的刑事责任。在寻衅滋事共同犯罪中，被告人左学良、李君、郭凡、张海、龙绪仃均起主要作用，均系主犯，适用《中华人民共和国刑法》第二十五条第一款、第二十六条第一款、第四款。 被告人滕志的辩护人向宽贵提出如下辩护意见：公诉机关指控滕志犯故意伤害罪的证据不足，滕志的行为应构成寻衅滋事罪与过失致人死亡罪的想象竞合。 被告人左学良的辩护人樊孝和提出如下辩护意见：1、左学良的行为不构成犯罪；2、左学良有自首情节；3、案后左学良亲属积极赔偿了被害人亲属经济损失，并取得谅解。 经审理查明： 2016年4月18日晚，被告人左学良在湖南省麻阳苗族自治县高村镇建材市场二楼的九五慢摇吧（酒吧）内与田某3、滕某1等女青年搭讪认识。 2016年4月21日晚，左学良与被告人滕志、李君、龙绪仃、郭凡及曾某（另案处理）、刘某1、唐某（滕志女友）、田某2（龙绪仃女友）、侯某等人在九五慢摇吧3号卡座喝酒。当日晚，被害人张某1（与田某3认识一年，一直在追求田某3）、田某1（田某3高中同学）、谭某1等人也在九五慢摇吧喝酒，田某3、滕某1等女青年亦来到九五慢摇吧喝酒。期间左学良带着田某3来与滕志、李君、龙绪仃、郭凡等人喝酒。在舞池跳舞时左学良欲抱田某3，被田某3推开。后左学良将与田某3一起跳舞的田某1拉到一边，自称是田某3男朋友，不准田某1与田某3跳舞。田某1询问田某3，获知田某3与左学良不是男女朋友关系后将此事告知张某1，张某1很气愤，与田某1一起在酒吧寻找左学良理论。田某3获知后劝阻张某1，因张某1一直质问田某3和左学良的关系，田某3与张某1发生争吵。李君在酒吧门口看到田某3和张某1、田某1等人站在一起，张某1并大声质问田某3那个男人是谁，李君遂在酒吧内寻找左学良但没有找到。23时10分许，李君打电话给已离开酒吧的滕志、郭凡、曾某，称有人要找左学良的麻烦，要三人迅速赶回酒吧帮忙。期间被告人张海打电话给曾某，曾某将李君为左学良求助一事告知张海，张海表示会赶去帮忙。李君、滕志、郭凡等人在酒吧一包厢内找到正在哭泣的左学良，龙绪仃还在一旁劝左学良不要因为一个女人哭。众人上前询问，左学良不作答。出包厢后，郭凡发现3号卡座上有一把军刺，遂带在身上。郭凡带着军刺在酒吧二楼门口附近徘徊，并拿出军刺进行挥舞示威。在场的宋某（郭凡朋友）见状上前劝阻郭凡不要惹事。此时龙绪仃赶到酒吧门口，遂顺势从郭凡手中拿过军刺并拔出刀鞘，继续向人挥舞示威。酒吧工作人员付某见状上前劝阻，龙绪仃遂将军刺及刀鞘往地上丢。在一旁的刘某1迅速上前拾起军刺离开酒吧，并在建材市场一楼路边的人行道上将军刺交给曾某。付某将刀鞘拾起交给一旁的侯某，后侯某查看发现该物为硬纸折叠制成，遂将刀鞘丢弃。田某3发现左学良等人与张某1等人发生争吵，遂将左学良拉着往三楼走，滕志、李君、龙绪仃、郭凡、张某1、田某1、谭某1等人亦陆续往三楼移动，在二楼与三楼楼梯间的平台上发生冲突。期间张海赶到酒吧并掏出一把尼泊尔军刀拿掉刀鞘向张某1、田某1等人挥舞示威，被酒吧负责人滕某2劝阻，后张海下楼在建材市场一楼路边人行道上将尼泊尔军刀及刀鞘交给曾某，然后返回酒吧。冲突中，滕志掏出随身携带的折叠式匕首在张某1左大腿处捅刺一刀。张某1中刀后大量出血，被田某1、谭某1等人抬下楼梯，至二楼酒吧门口处时，左学良、龙绪仃仍出言挑衅，左学良并朝田某1后脑勺踢了一脚，被田某3等人劝止。后张某1被田某1等人送往湖南省麻阳苗族自治县中医院抢救。张海返回家中，曾某将军刺、尼泊尔军刀及刀鞘藏匿于一门店内，滕志、左学良、李君、郭凡、龙绪仃、田芳俊等人赶到位于湖南省麻阳苗族自治县城东廉租房的龙绪仃租住房中会合。在进房前，滕志将带血的折叠式匕首交给郭凡清洗。郭凡将该匕首交给田某2，待匕首上的血迹被清洗后，滕志又将该匕首拿回。因左学良、龙绪仃、郭凡所穿的白色上衣均有血迹，众人决定将三人上衣丢弃，后滕志、李君在湖南省麻阳苗族自治县锦江大桥处将三人的带血上衣丢弃至河水中，滕志亦将折叠式匕首抛入河中。 2016年4月22日凌晨，张某1因伤情严重被转院至湖南省怀化市第一人民医院抢救，经救治无效于6时许死亡。 2016年4月22日15时许，公安人员在前往湖南省麻阳苗族自治县城东廉租房进行抓捕，途经锦江大桥时与一辆可疑的白色轿车相遇，公安人员在紧急叫停该车辆未果后，立即驾车掉头追赶，在湖南省麻阳苗族自治县人民医院分院附近将该可疑车辆截停，并将车上的左学良抓获。18时许，公安人员在龙绪仃租住房中将龙绪仃抓获。19时许，郭凡主动向湖南省麻阳苗族自治县公安局锦和派出所投案。2016年4月23日2时许，公安人员在湖南省凤凰县一洗浴城内将李君、张海抓获。2016年4月27日0时许，公安人员在湖南省麻阳苗族自治县顺发租车行将滕志抓获。 2016年5月7日，滕志、左学良、李君、张海、龙绪仃、郭凡、曾某作为甲方与乙方张某3（张某1之父）达成协议，赔偿人民币共计21.8万元（其中滕志5万，左学良4万，李君、张海、龙绪仃、郭凡各3万，曾某0.8万），乙方在收到赔偿后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何要求，同时对甲方的犯罪行为表示谅解。 上述事实，有下列经庭审质证并查证属实的证据予以证明： 1、湖南省麻阳苗族自治县公安局出具的现场勘验笔录、提取痕迹、物证登记表、现场勘验情况分析报告、方位示意图、平面示意图、现场照片，证明案发现场位于该县高村镇建材市场九五慢摇吧楼梯间。在二、三楼之间的楼梯间平台东侧墙壁距墙角80㎝，距离地面80㎝高处发现一块长21㎝，宽8㎝的擦拭状血迹，东侧墙角发现喷溅状血迹，法医分别对墙角处距地面117㎝高一处喷溅状血迹，墙角处距地面50㎝高一处喷溅状血迹进行擦拭提取。楼梯间上至三楼的楼梯共九格台阶，第一格台阶西端发现黄棕色相间的槟榔包装袋，槟榔包装袋上遗留有血迹，第六格台阶东端发现遗留有一处点滴状血迹，法医对点滴状血迹进行了擦拭提取。在三楼楼梯平台西墙地面发现一件蓝白色相间的外套（已提取）。 2、湖南省麻阳苗族自治县公安局出具的到案经过，证明2016年4月22日15时许，公安人员于抓捕过程中在锦江大桥与一辆可疑白色轿车相遇，立即对轿车喊停，但轿车继续行驶。公安人员于是驾车掉头追赶，在该县人民医院分院处将白色轿车截停，并从车内抓获左学良，左学良称其正要前往公安机关自首。4月22日18时许，公安人员在该县城东廉租房的龙绪仃租住房中将龙绪仃抓获。4月22日19时许，郭凡主动向该局锦和派出所投案。4月23日2时许，公安人员在湖南省凤凰县一家洗浴城中将张海、李君抓获。4月27日0时许，公安人员在该县顺发出租车行三楼将滕志抓获。 3、湖南省麻阳苗族自治县公安局出具的物证军刺一把、尼泊尔军刀一把、扣押决定书、扣押物品、文件清单、提取笔录及照片，证明2016年4月23日13时许，公安人员在该县中医院急救室提取带血深色裤子一条、带血白色袜子一双、带血黑色皮鞋一双。2016年4月23日18时许，公安人员从刘某5、张海等人租用的门店厨房柜子里提取刀两把，分别为军刺和尼泊尔军刀（含刀鞘），公安人员将上述刀具依法扣押。 4、湖南省麻阳苗族自治县公安局出具的指认笔录及照片，证明2016年4月27日14时30分许，在公安人员的组织下，滕志对案发现场、丢弃匕首和血衣的现场进行指认。2016年10月17日，在公安人员的组织下，张海对其案发时手持的尼泊尔军刀进行指认。2016年10月18日，在公安人员的组织下，郭凡、龙绪仃分别对其案发时手持的军刺进行了指认。 5、湖南省麻阳苗族自治县公安局出具的情况说明及打捞照片，证明经公安人员打捞，没有找到滕志作案后丢弃河中的折叠匕首。 6、湖南省麻阳苗族自治县公安局出具的辨认笔录及照片，证明2016年7月29日，在公安人员组织下，滕志从68张不同类型单刃小刀照片中辨认出其作案时使用的同类型的刀的照片。 7、湖南省麻阳苗族自治县中医院出具的病历资料，证明张某1治疗诊断为：1、失血性休克；2、刀刺伤；3、股动脉损伤？4、股静脉损伤？ 8、湖南省怀化市第一人民医院出具的病历资料，证明张某1治疗诊断为：1、刀刺伤。2、失血性休克。3、股动脉、静脉破裂？4、股神经损伤？5、盆腔脏器损伤？6、软组织挫裂伤。7、MODS。8、酒精中毒。9、消化道出血？10、DIC？死亡原因：失血性休克。 9、湖南省麻阳苗族自治县公安局出具的（麻）公（法）尸鉴字［2016］5号法医学尸体检验鉴定报告，证明经检见死者张某1左侧肋缘处皮肤见4.4×1.7㎝挫伤，左腹股沟中部外侧见8.5×3.0㎝创口，创缘整齐，创角内钝外锐，创腔未见组织间桥，创道长10㎝，深达左后腹膜，该处肌肉群断裂出血，创腔内下侧壁见直径5㎜血管断端。肠胀气，结肠见1.0×0.5㎝、0.9×0.5㎝两处破裂口，裂口周围未见淤血等生活反应征象，左下肠系膜后侧见0.5×0.5㎝裂口并见6.5×5.5㎝粘膜下淤血。根据检验所见死者左腹股沟外侧创口的形态损伤特点，分析致伤工具符合单刃匕首类。其创口内大血管断裂，肌肉断裂出血；结合手指甲下、球睑结膜及唇苍白等贫血状分析死者张某1死亡原因为失血性休克引起呼吸循环衰竭死亡。左腹股沟外侧创口为致命伤；其手部颈部皮肤见针孔并淤血、肠内胀气符合医疗行为损伤特点。肠穿孔未见淤血生活反应属死后形态改变。结论为死者张某1的死亡原因为左腹股沟外侧创口致失血性休克、呼吸循环衰竭死亡。 10、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］499号法医物证检验报告，证明从“九五慢摇吧”门外楼梯二楼至三楼的台阶上的血迹、二楼至三楼间平台墙面上的血迹、受害人张某1软肋骨、指甲等检材在共同检见的常染色体STR基因座的分型一致。从黑色刀鞘上的可疑斑迹、黄色刀具（尼泊尔军刀）上的可疑斑迹、白色单刃匕首（军刺）上的可疑斑迹、“九五慢摇吧”门外二楼至三楼的平台墙面上的喷溅状血迹等检材中未检见有效基因分型。 11、湖南省麻阳苗族自治县公安局出具的提取笔录，证明2016年9月27日，公安人员从张某3、田某5身上提取新鲜血样。 12、湖南省怀化市公安局出具的怀公物鉴（法物）字［2016］686号法医物证检验报告，证明张某3的血样、田某5的血样与张某1的软肋骨等检材在共同检见的STR基因座的分型符合孟某遗传定律。 13、湖南省麻阳苗族自治县公安局出具的通话详单，证明滕志、李君、张海、郭凡、曾某等人在案发时的手机通话具体情况。 14、湖南省麻阳苗族自治县公安局出具的张某1被故意伤害案视频情况说明、九五慢摇吧大厅及二楼门口的监控视频录像及视频截图，证明案发时在酒吧门口张海手持尼泊尔军刀、田某1抬着受伤的张某1下楼时被左学良踢了一脚、田某3见状上前劝止左学良等情况。 15、协议书，证明2016年5月7日，乙方张某3与甲方滕志、左学良、郭凡、李君、张海、龙绪仃、曾某等人达成协议，甲方向乙方赔偿21.8万元，乙方于2016年5月12日前将张某1安葬，并在甲方赔偿款支付后不得以任何理由向甲方提出附带民事赔偿要求，不得就此事向信访等相关部门提出任何信访要求，并对甲方的犯罪行为表示谅解。 16、收条，证明案发后左学良支付赔偿款4万，曾某支付赔偿款0.8万，滕志支付赔偿款5万，李君、张海、龙绪仃、郭凡分别支付赔偿款3万。 17、户籍资料、户口注销证明，证明滕志、左学良、李君、张海、龙绪仃、郭凡等人的基本情况，以及张某1户口注销情况。 18、证人曾某的证言：2016年4月21日晚，曾某、刘某1、左学良、李君、郭凡、龙绪仃、滕志等人在九五慢摇吧3号卡座喝酒。22时许，曾某、刘某1离开酒吧去上网。23时许，李君打电话给曾某称左学良出事了，要二人回酒吧帮忙。尔后张海打来电话，曾某告知李君求助一事，张海称会赶去帮忙。曾某、刘某1赶到酒吧后，李君称有人找左学良的麻烦。曾某在酒吧待了一会见没人来找麻烦，就离开酒吧待在楼下路边的人行道上。不久刘某1下楼称在酒吧里捡了一把刀，并将一把约30厘米长的刀具交给曾某。不久张海赶到并进入酒吧的楼梯，过了一会张海下楼将一把40厘米长的黄色刀具及黑色刀鞘交给曾某，然后又进入酒吧楼梯。后曾某将两把刀具均藏匿于刘某5租来准备开奶茶店的门店内。曾某查看过两把刀具，均无血迹和水痕。 19、证人刘某1的证言：2016年4月21日晚，刘某1、曾某、龙绪仃、左学良、李君、郭凡等人在九五慢摇吧3号卡座喝酒。后刘某1与曾某去网吧上网，半小时后李君打电话给曾某，要曾某刘某1二人迅速赶回酒吧。到酒吧后，李君称有人要打左学良，曾某在酒吧待了会没见有事就下楼了，刘某1、李君、左学良又进酒吧喝酒。几分钟后刘某1在酒吧前厅的沙发上休息，李君、左学良、龙绪仃等人在酒吧门口站了一会，龙绪仃手上拿着一把刀。后龙绪仃把刀扔在地上，刘某1捡起刀离开酒吧，并在楼下把刀交给曾某。这时张海赶到往二楼跑去，不一会张海下来将一把刀交给曾某然后离开。不久一个人被抬着出来，流了好多血。李君、左学良、龙绪仃等人也坐出租车走了。当晚在龙绪仃家中时，龙绪仃曾给刘某1看过一把长约十几厘米可以折叠的匕首称是郭凡拿来的，匕首上还有血迹，已被龙绪仃清洗干净。 20、证人田某2的证言：田某2是龙绪仃女友。2016年4月21日晚，田某2、龙绪仃、李君、郭凡、左学良、滕志、唐某等人在九五慢摇吧3号卡座喝酒。23时许，田某2玩完手机发现只有她一个人在卡座，便打龙绪仃手机但没人接。田某2离开酒吧去附近瓦罐汤店喝汤，同时打通龙绪仃手机，龙绪仃称正在有事。后田某2在建材市场外遇到龙绪仃、李君、左学良等人，众人一同乘出租车回到龙绪仃家中。左学良开始不肯上楼，光着上身淋着雨不动，田某2问他发生什么事情，左学良不答。进屋后郭凡拿出一把带血的尖刀要田某2清洗，刀打开后约20厘米长，刀柄为深色金属，两面都沾有新鲜血迹。田某2清洗后将刀放在洗脸台上，并将此事告知龙绪仃，还询问事情经过。龙绪仃说他也不清楚发生什么事，好像是左学良为了一个女的在那里哭，双方都还没有动手对方就有人被捅伤流了很多血，也不知道是谁捅的。后李君等人陆续赶来，众人发现龙绪仃衣服上有血，田某2把衣服拿去洗但血渍洗不掉。22日凌晨，张海打来电话要田某2去医院打听伤者的情况，田某2赶到医院听到有人和医生交谈，获知伤者因伤情严重要被转院到怀化，遂告知张海。4月22日8时许，李君、张海、左学良、龙绪仃等七八人在龙绪仃家里商议，期间没人承认动手捅人。 21、证人唐某的证言：唐某是滕志的女友。2016年4月21日晚，滕志、唐某、李君、龙绪仃、郭凡、左学良、田某2等人一起在九五慢摇吧3号卡座喝酒。滕志、唐某先行回家休息，到家后没多久李君打电话称左学良出事了，滕志于是又赶去酒吧。后某回到家中称把别人捅了一刀。第二日滕志告知唐某事情起因是因为一个女的，这个女的和左学良在一起被另一个男的看到了，那个男的就要找左学良麻烦。捅人一事滕志还告诉了李君。4月23日中午，滕志告知唐某被捅伤的那个人死了。滕志随身携带有一把折叠式的匕首用来削水果，是案发前两个月从左学良处拿来的。 22、证人田某1的证言：田某3是田某1的高中同学，与张某1谈过恋爱，分手后还一直保持有联系。2016年4月21日21时许，田某1、张某1、莫某等人一起在九五慢摇吧喝酒，在酒吧门口碰到田某3。22时许，田某1正与田某3在一起跳舞，突然有个人（左学良）出现在田某1身后，手搭着田某1的肩膀将田某1拉到一边，称田某3是他女朋友，不准田某1和她跳舞，田某1于是离开。后田某1向田某3询问，田某3称与左学良不是男女朋友关系。田某1将此事告知张某1，张某1决定找左学良理论，为何要自称是田某3男朋友。田某1、张某1在酒吧没有找到左学良，期间碰到田某3，田某3要二人不要惹事，拖着田某1往酒吧门口走。张某1坚持要找到左学良，与田某3发生争吵，被田某1等人劝开。后田某3找到田某1等人，称左学良那方喊人拿东西了，要田某1等人赶快离开。田某1便去酒吧一楼门口处查看，返回时看见七八个青年男子站在酒吧二楼门口，其中一名白色上衣的男子手里拿着一把刀。田某1担心出事返回酒吧找张某1，未果，后看到在酒吧门口二楼通往三楼楼梯的平台处，左学良与张某1已经发生肢体冲突，田某3在旁劝阻。田某1见状往上跑去，此时从田某1身后冲上十多名男子，其中两三人对着张某1拳打脚踢，田某1于是拉住其中一名男子并与之发生扭打。还有一名男子在人群中间拿着一把刀往张某1脑袋上砍，被谭某1挡住了没砍到。大约一分钟不到，对方的人散开了，田某1看到张某1背靠墙站在角落上，左脚的裤子被血浸湿了。田某1用手摸张某1左大腿处发现血液在不停地流，赶紧和田某3扶着张某1往楼梯下走，刚走一步张某1就瘫软在地上。田某1从后面抱住张某1，与滕某4等人抬张某1往一楼走。在下楼过程中左学良等人还想来打人，田某1后脑勺被左学良踢了一脚，后被人劝止。张某1先被送往该县中医院抢救，后转院至怀化市第一人民医院抢救。4月22日8时许，医生宣布张某1死亡。 23、证人田某3的证言：田某3与田某1是高中同学。张某1通过田某1与田某3认识一年了，一直单方喜欢田某3。田某3与左学良于2016年4月18日在九五慢摇吧通过搭讪认识。2016年4月21日，张某1约田某3去九五慢摇吧，田某3称要回家睡觉。后左学良也约田某3去九五慢摇吧，田某3称会与其他朋友去。当晚田某3与滕某1等姐妹去了酒吧喝酒。在酒吧跳舞时，左学良一身酒气跑上来靠着要抱田某3，田某3将左学良推开，要左学良不要闹，左学良于是走到一边跳舞。后田某3看到左学良搭着田某1的肩膀在说话。过了会田某1问田某3是否是左学良的女朋友，田某3说与左学良是普通朋友。尔后张某1不停质问田某3与左学良什么关系，还要田某3将左学良叫出来，二人为此发生争吵，田某3便推开张某1与滕某1等人继续喝酒。期间田某3看到与左学良一起的一个穿白T恤的男子拿着一把刀，担心两边会打起来，于是找到张某1等人要他们赶快离开，但张某1没有做声。过了一会田某3看到左学良一方八九个人与张某1等人在酒吧门口争吵，田某3不想双方发生打斗，于是拉着左学良走上三楼，张某1也跟着上楼，接着有一伙人冲上来，左学良就往三楼跑。等那一伙人冲上来后，张某1说他的腿被人砍了，田某3一摸发现有血便喊人帮忙。张某1走了没有几步就昏倒在地，被人抬下楼送往中医院抢救。 24、证人彭某的证言：2016年4月21日晚，彭某、张某1、田某1等人在九五慢摇吧喝酒。23时许，田某1和张某1说他们被欺负了，对方喊人去了。彭某、田某1下楼找对方叫来的人，但没有找到。期间张某1和田某3一直在争吵，后田某3和一个穿白T恤的男子（左学良）上了三楼，张某1跟着上了3楼，田某1也冲了上去，双方的人也都冲上去。对方一个穿白色衣服的人还拿着一把匕首。后张某1受伤被人抬下楼送往医院抢救。 25、证人证人莫某的证言：2016年4月21日晚，莫某、田某1、张某1、谭某2等五人在九五慢摇吧喝酒。后张某1受伤，莫某等人将张某1送往医院救治。 26、证人谭某1的证言：2016年4月21日晚，谭某1、张某1、谭某3、莫某、田某1、彭某等人在九五慢摇吧喝酒。期间张某1与田某3在酒吧门口争吵，谭某1与彭某将二人劝开。23时许，谭某1在二楼酒吧门口看到田某1高喊在三楼，然后众人跟着田某1往楼上跑，谭某1看见张某1站在二楼到三楼间的平台墙角处，田某1护在张某1身前，有一个男青年（张海）右手舞着一把刀要砍张某1，谭某1上前将该青年拉住。还有一名穿白色T恤的男青年要打张某1也被谭某1拉开。张某1受伤，左裤筒全是血，田某1、谭某1等人将他抬下楼送往医院救治。 27、证人滕某2的证言：2016年4月21日22时50分许，滕某2从监控视频中发现酒吧门口有人在争吵，待滕某2赶去制止时，双方都说没事。约半小时后酒吧服务员称有人打架了，后滕某2赶到酒吧门口发现二楼和三楼楼梯间有很多人，还有几个人要往上冲，张海也拿着一把刀要往上冲，滕某2上前将他们拦下。不一会有一个穿黄色T恤的男子受伤被人扶下楼，左脚上全部是血。 28、证人滕某1的证言：2016年4月18日晚，滕某1、田某3、谢某等人在九五慢摇吧喝酒时，左学良搭讪认识了滕某1、田某3等人，并交换了联系方式。2016年4月21日晚，滕某1、田某3、谢某等人在九五慢摇吧喝酒。在酒吧跳舞时，左学良上前抱着田某3。后在酒吧门口一个穿黄色衣服的男子拉着田某3说话并发生争吵和拉扯。 29、证人宋某的证言：2016年4月21时晚，宋某在九五慢摇吧喝酒时碰到郭凡。后郭凡说和宋某一桌的一个男的惹到了郭凡一个朋友的女朋友，郭凡的朋友准备捅他。过了一会郭凡又把宋某拉到酒吧外，当时有一群人站在楼梯口处，其中有人拿了刀，场面有点混乱。接着这群人就往三楼冲，郭凡也要冲，宋某就拉住郭凡不准他去，郭凡不听冲上了三楼。 30、证人付某的证言：付某在九五慢摇吧工作。2016年4月21日晚11时许，有一群男女站在酒吧门口，七八分钟后进入酒吧，几分钟后又走出酒吧。当时酒吧门口站着许多青年男子，其中一个穿白色T恤的男子右手拿着一把刃长40厘米左右的银色直刀。付某劝该男子将刀收起，男子听后十分气愤使劲把刀和刀鞘扔在地上，付某准备去捡刀，另一个男子突然冲出将刀捡起直接下楼了，付某于是捡起刀鞘，并将刀鞘交给身旁的侯某。冲突发生时一个穿牛仔衣的男子拿着一把40厘米长的刀要上楼，付某与滕某2将该男子拦下，滕某2还要该男子把刀收起不要惹事。该男子不听劝把刀抽出刀鞘还要往上冲，付某与几名男子将他拦住，该男子冲不上去于是收起刀下楼了。后一个穿黄衣的男子腿上受伤流血被几个人扶着下楼。事件发生后，九五慢摇吧被公安机关决定停业整顿，重新开业后就没有生意了，付某也辞职了。 31、证人秦某、范某1的证言：范某1、秦某与滕志都在湖南省麻阳苗族自治县的顺发租车行上班。秦某、范某1曾几次见到滕志身上有一把折叠式的匕首。 32、证人田某4的证言：2016年4月22日7时许，田银兰在湖南省麻阳苗族自治县中医院急救室门口发现带血裤子等物，听人说是21日深夜抢救一名左腿受伤男子时留下的。4月23日13时，公安人员将上述物品提取。 33、证人吴礼辉的证言：吴礼辉在湖南省麻阳苗族自治县中医院重症监护室上班。2016年4月21日23时许，张某1被送来医院救治，其左大腿被刺伤大量出血，处于休克状态。医院对张某1进行了止血和输血处理，但考虑其左大腿动脉可能断裂，遂建议张某1转院去怀化市的医院治疗。 34、证人刘某2的证言：刘某2是湖南省怀化市第一人民医院急诊科医生。2016年4月22日4时许，张某1在被送到第一人民医院救治，经抢救无效于06时40分死亡，死因为失血性休克。 35、证人侯某的证言：2016年4月21日晚，侯某受郭凡邀约去九五慢摇吧喝酒。期间侯某与郭凡在酒吧外喝汤，李君打电话说出事了，二人于是赶回酒吧。后众人在酒吧一包厢找到正在哭泣的左学良。几分钟后左学良等人在酒吧二楼门口与人发生争吵，郭凡拿出一把刀向着对方吼，然后有个人把郭凡手里的刀取下丢在地上，酒吧工作人员就从地上捡了一个东西给侯某。侯某发现是一个用硬纸折的东西，就扔到了垃圾桶里。期间张海还拿着一把刀往三楼冲。不久张海、滕志等人就走下楼，另有一伙人拖着一个人往楼下走，楼梯上还有很多血。 36、证人刘某3的证言：2016年4月21日晚，刘某3与左学良、李君、龙绪仃、滕志等人在九五慢摇吧喝酒。4月22日上午，刘某3、刘某5从龙绪仃家回来后发现其门店的床底下有两把刀，一把尼泊尔军刀，一把军刺，刀上没有血迹。 37、被告人滕志的供述与辩解：2016年4月21日21时许，滕志受李君邀约，与女友唐某前往九五慢摇吧与龙绪仃、左学良、李君、郭凡、田某2、刘某5等人喝酒。22时许，滕志、唐某离开酒吧返回家中。23时许，李君打来电话称左学良出事，滕志又赶到九五慢摇吧。滕志在酒吧的一个包厢内看到左学良在哭喊，还听说是为了一个女的，有人要找左学良麻烦。后左学良在酒吧门口的楼梯上坐着，有一个穿黑色衣服的女孩（田某3）在旁边与他说话。滕志上前问左学良到底怎么回事，左学良低着头不回答。突然从一楼楼梯冲上来几个人，用手指着左学良喊是他，左学良站起来就往三楼跑，那几人也跟着追上去。滕志也跟着跑到二、三楼楼梯间平台，看到追左学良的人在摸砍刀之类的刀具，于是上前用左手推档对方，右手掏出随身的折叠式匕首将刀刃朝前贴在右腹部下方。对方的人不停地挤，现场一片混乱。田某3把对方一个男子拉到平台墙角边，李君被对方另一名男子掐住脖子，张海拿着一把刀站在平台靠二楼的楼梯上乱晃并大声喊叫。冲到滕志跟前的一个男子受伤被人抬下楼，众人也陆续下楼，楼梯上有很多血。滕志将匕首收回裤子口袋时发现右手的手背及指间有红色的血迹。下楼时滕志将可能捅伤人的事告诉李君。在龙绪仃家时，滕志将匕首交给郭凡清洗，还与李君一起在锦江大桥上将匕首及左学良、龙绪仃、郭凡的沾有血迹的白色上衣丢入河中。回家后某告知唐某其持刀捅伤他人腿部之事。滕志的匕首，是案发的两个月前从左学良处要来的，经常随身携带。 38、被告人左学良的供述与辩解：左学良与田某3案发前几天才认识。2016年4月21日晚，左学良在网吧上网时李君打来电话邀其去九五慢摇吧玩，左学良于是微信邀约田某3去酒吧。21时许，左学良与李君、滕志、龙绪仃、刘某6等人一起在九五慢摇吧3号卡座喝酒，后田某3来到酒吧与左学良一同喝酒、跳舞。跳舞时有一男子在田某3身后蹭来蹭去，左学良就走过去称田某3是其女友，要该男子别乱动，该男子于是离开。左学良喝多了酒，加之与女朋友段洁闹矛盾，就一个人坐在卡座伤心，龙绪仃和陈某看到左学良情绪不好就将其叫到包厢里谈心。左学良、龙绪仃、陈某、李君刚走出包厢，就有几名男子拿着匕首跑过来，左学良感觉那几个人是要找他，于是跑到四楼又乘坐电梯到了一楼，想起朋友都在楼上又返回，走到酒吧门口时看到几个人抬着一个受伤流血的男子下楼。左学良离开时看到张海，之后的事情就不记得了。22日下午，左学良醒来时发现自己躺在龙绪仃家里。2016年农历正月时，滕志曾从左学良处拿走一把匕首。 39、被告人李君的供述与辩解：2016年4月21日21时许，李君、龙绪仃、郭凡、左学良、滕志等人在九五慢摇吧喝酒。期间，左学良与一名穿黑色衣服、长头发、微胖的女子（田某3）一起喝酒。后李君在酒吧上厕所时看到田某3和四五个男的在一起，其中有个穿黄色上衣的男子（张某1）对着田某3吼，问那个男的在哪。李君连忙去找左学良但没找到，于是给曾某、滕志、郭凡打电话，称有人要找左学良麻烦要他们赶紧回酒吧。约五分钟后某、曾某和“哑子”（刘某1）都来了，众人在酒吧一个包厢内找到左学良，当时左学良、龙绪仃、“叶某”都在包厢，龙绪仃正在骂左学良，说因为一个女的有什么好哭的。李君告诉左学良有人要找他麻烦，但是左学良已经喝醉了，不停地在哭也不回话。后众人走出酒吧，田某3和那群找左学良的男子就站在酒吧二楼门口的楼梯处，不知怎么田某3和左学良就上三楼了。此时张海从一楼走上来，刚问李君怎么回事，张某1就带着几个男子冲上三楼准备打左学良，李君也跟着张海等人冲上去。在二楼与三楼的平台处，两方人拉扯推攘在一起。李君见有几个人将左学良围在平台角落，就上前想将对方的人牵开，对方一人反身就用手掐住李君的脖子，李君推开那人后就看到张某1裤子被血浸湿，由对方几个人扶着下楼，楼梯台阶上全是血。离开酒吧后，李君等人在龙绪仃家会合。后李君与滕志在锦江大桥将左学良、龙绪仃、郭凡三人的带血上衣丢入河中。滕志告诉李君人可能是他捅的，他把刀子也丢入河中了。当日17时许，李君曾在龙绪仃家中看见滕志拿着一把长约25厘米左右长的折叠式匕首。次日李君与张海逃至凤凰，后被公安机关抓获。事情起因是在酒吧时左学良抱着田某3跳舞，对方为此的来找左学良麻烦。 40、被告人张海的供述与辩解：2016年4月21日23时许，曾某打电话给张海，称李君在九五慢摇吧出了事，要张海带东西（砍刀、钢管之类打架用的工具）过去，当时张海身上带有一把尼泊尔刀，遂前往九五慢摇吧。张海在酒吧外的福寿宾馆前见到曾某、刘某1，到酒吧门口时发现龙绪仃、左学良、李君在九五慢摇吧楼梯处与人争吵。此时出现一个女孩子（田某3）把左学良往三楼上拉，还说没什么事要左学良别吵，对方也有一个男青年跟着上楼，接着左学良与该男青年在二三楼中间的楼梯平台打了起来，对方还有三四个人在那，张海、李君、龙绪仃、郭凡、滕志等人就一起冲上去给左学良帮忙。张海见对方开始动手打人，就把身上的尼泊尔军刀拿出来指着对方的人大喊示威，见双方仍在扭打便扯掉刀鞘拿刀指着对方大喊。郭凡、龙绪仃也大喊示威。对方见状不敢动手，但双方还在争吵。这时有人从后抓着张海握刀的右手劝其不要动手，还把张海往后面拉，酒吧的“宝哥”也来喊双方不要打架，张海拿着刀准备往下走，郭凡就要抢张海的刀说让他来，张海不肯就与郭凡抢刀，两人在抢刀的过程中碰到了对面一个男子。张海听到噗的声音，认为捅到人了便对着郭凡大吼，抢下刀就往楼下跑。在路边张海把刀交给曾某然后返回酒吧，看到对方某受伤左脚一直在流血，左裤筒全部浸血了，由两个人驾着下楼。左学良和龙绪仃拦住不让对方走，张海见状怕出大事就把左学良和龙绪仃等人拉走，让对方把伤者抬下去。当晚“安安”打电话给张海说对方伤的比较重，张海就告知李君。张海给左学良打去电话，是龙绪仃的女友“胖妹”（田某2）接的，张海就要田某2去医院打探消息。次日2时许，田某2来电话说伤者很严重正在办转院去怀化的手续。4月22日9时许，张海、李君、左学良、龙绪仃、曾某、刘某1等人在龙绪仃家商议，刘某1曾对张海说郭凡在事后洗了一把带血的匕首，但大家追问时他又不肯说了。后张海和李君逃至凤凰县。当晚二人在凤凰县“浅水湾”休息室里睡觉时被公安人员抓获。 41、被告人龙绪仃的供述与辩解：2016年4月21日20时许，龙绪仃与女友田某2、李君、郭凡、左学良、刘某3、侯某、滕志、曾某、刘某1等人一起在九五慢摇吧3号卡座喝酒。期间龙绪仃发现3号卡座上摆着一把用纸板盒子做刀鞘装起的刀，刀刃类似于军刺刀，龙绪仃查看后就把刀放在卡座沙发垫子下，李君、郭凡都在场。左学良在酒吧曾和一名黑衣女子（田某3）跳舞，还将田某3叫到卡座和龙绪仃等人喝酒。后龙绪仃在酒吧门口看到左学良坐在地上哭，叶某在一旁劝，龙绪仃便和叶某将左学良拉到酒吧一个包厢里去安抚。几分钟后三人离开包厢碰到田某3，左学良就和田某3说话，龙绪仃和叶某返回3号卡座。田某2打来电话，龙绪仃走到一边接听但没有接通，然后看到酒吧门口处郭凡、李君等人和人在吵闹，郭凡手里拿着那把卡座上的刀，龙绪仃于是上前抢下刀向着对方大吼，对方见状就都去了门外，龙绪仃就把刀丢在大厅的沙发旁。左学良和田某3突然就往三楼跑，有几个男子也紧跟着跑上去，不久又听见上面的楼梯间有人在吼。龙绪仃想去查看被人拦住，此时张海拿着一把仿尼泊尔军刀从一楼走上来，并向着对方的人吼。因楼上一直在争吵，龙绪仃等人与对方的人一起冲了上去。龙绪仃看到二楼与三楼间平台的角落上有几个人围着一个人，张海手持尼泊尔弯刀晃动并大喊。因为楼梯间很暗，在场的人很多，吼得又特别凶，现场一片混乱。约一分钟后众人陆续下楼，龙绪仃发现楼梯上有许多血迹。后龙绪仃、李君、田某2、左学良、滕志、郭凡在龙绪仃家中会合。滕志和郭凡一起进门，两人不知是谁拿出一把折叠式小刀要田某2清洗，龙绪仃接过刀发现刀刃中间有几处未凝结的血迹。龙绪仃问二人为何刀上有血，滕志要龙绪仃别管，刀洗好后被滕志拿走。因左学良、龙绪仃、郭凡衣服上都有血迹，三人将衣服脱下，当晚滕志、李君将带有血迹的衣服带去处理。当日19时许，在去酒吧前，滕志在龙绪仃家中曾使用一把折叠式的刀切西瓜，和田某2清洗的刀一样。 42、被告人郭凡的供述与辩解：2016年4月21日晚，郭凡、李君、龙绪仃、田某2、左学良、滕志、侯某等人在九五慢摇吧3号卡座喝酒。后郭凡与侯某一起去瓦罐汤店喝汤。23时许，郭凡回到九五慢摇吧时获知左学良因为一个女的与人发生矛盾。李君、郭凡在酒吧包厢里找到左学良，当时包厢里没有开灯，左学良一个人坐在沙发上。郭凡问左学良为什么事，左学良不答。郭凡在3号卡座发现一把刀，约四十厘米长，四厘米宽，刀鞘是纸做的外面缠有透明胶，并将刀带在身上。因酒吧门口有许多人，郭凡怕被对方欺负，便拿出刀向对方进行威慑。郭凡的学姐宋某见状制止，劝郭凡不要惹事，龙绪仃也上来从郭凡手中将刀拿走。不一会酒吧门口又发生争吵，郭凡看到双方二三十人都在二楼和三楼之间的楼梯上，场面很混乱。张海站在楼梯平台上手中还拿着一把尼泊尔军刀对着对方的人在骂娘，当时死者（张某1）就站在张海前面，郭凡怕出事便上前要拿张海的刀，张海不肯，郭凡在与张海抢刀中被刀划到了手。不一会几个人扶着张某1下楼，地上、楼梯上有很多血迹。之后在龙绪仃楼下，滕志拿出一把约二十多厘米长的单刃匕首要郭凡去洗，郭凡问滕志是否把人弄伤，滕志否认。到龙绪仃家后，郭凡让田某2将匕首拿去清洗，龙绪仃接过匕首直接去了卫生间。郭凡觉得手上有黏黏的东西沾手也去洗手，但当时没有灯，不能确定是血。左学良、郭凡、龙绪仃三人的白色上衣均沾上了血迹，三人的衣服均被李君、滕志拿走处理。事后郭凡问李君是为什么出的事，李君说是为了一个女的。第二天左学良说因为喊了一个女的喝酒，所以对方的人来找麻烦。 本院认为，被告人滕志、左学良、李君、张海、龙绪仃、郭凡在左学良与人产生纠纷后逞强斗狠，持刀在公共场所闹事，拦截、恐吓他人，情节恶劣，并造成公共场所秩序严重混乱，其中被告人滕志持匕首刺伤张某1，致使张某1死亡，被告人滕志的行为构成故意伤害罪，被告人左学良、李君、张海、龙绪仃、郭凡的行为均已构成寻衅滋事罪。在寻衅滋事的共同犯罪中，左学良、李君、张海、龙绪仃、郭凡均起主要作用，均系主犯。郭凡在犯罪后自动投案，并如实供述自己的罪行，是自首，可以从轻处罚。滕志、李君、张海、龙绪仃归案后能如实供述自己的罪行，均可以从轻处罚。滕志、左学良、李君、张海、龙绪仃、郭凡在案发后能积极赔偿，并取得被害人家属的谅解，可以酌情从轻处罚。 关于滕志的辩护人向宽贵提出“公诉机关指控滕志犯故意伤害罪的证据不足，滕志的行为应构成寻衅滋事罪与过失致人死亡罪想象竞合”的辩护意见，经查滕志在与张某1等人发生冲突时，主动掏出随身携带的匕首并刺伤张某1的左侧腹股沟，其对张某1损害后果的发生是放任的心态，故对该辩护意见不予采纳。 关于左学良的辩护人樊孝和提出“左学良的行为不构成犯罪”的辩护意见，经查本案的纠纷系左学良在酒吧的不当行为引发，在纠纷发生后左学良并没有积极主动地去消除其与他人的矛盾，而是任由纠纷升级最终在公共场所引发冲突，左学良并在张某1受伤后准备送医院救治时进行阻拦、挑衅，用脚踢田某1的后脑，其行为情节恶劣，造成公共场所秩序的严重混乱，已构成寻衅滋事罪，故对该辩护意见不予采纳。关于辩护人樊孝和又提出“左学良有自首情节”的辩护意见，经查2016年4月22日15时许，左学良乘坐的白色轿车在被公安人员叫停、追赶时仍继续行驶，直至被公安人员驾车拦停，其行为不属于自动投案，且左学良在归案后的供述中以及庭审中没有如实供述自己的罪行，故对该辩护意见不予采纳。关于辩护人樊孝和还提出“案后左学良亲属积极赔偿了被害人亲属经济损失，并取得谅解”的辩护意见，经查符合客观事实，故对该辩护意见予以采纳。 据此，依照《中华人民共和国刑法》第二百三十四条第二款、第二百九十三条第一款、第二十五条、第二十六条、第六十七条第一、三款、第五十七条第一款之规定，判决如下： 一、被告人滕志犯故意伤害罪，判处无期徒刑，剥夺政治权利终身； 二、被告人左学良犯寻衅滋事罪，判处有期徒刑四年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2020年10月21日止。） 三、被告人李君犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月23日起至2019年4月22日止。） 四、被告人张海犯寻衅滋事罪，判处有期徒刑三年； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月23日起至2019年4月22日止。） 五、被告人龙绪仃犯寻衅滋事罪，判处有期徒刑二年六个月； （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2018年10月21日止。） 六、被告人郭凡犯寻衅滋事罪，判处有期徒刑二年。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年4月22日起至2018年4月21日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省高级人民法院提起上诉。书面上诉的，应提交上诉状正本一份，副本二份。 审判长杨捷 审判员龚琰 审判员杨立平 二〇一七年五月五日 代理书记员刘锦标 中华人民共和国刑法 第二百三十四条故意伤害他人身体的，处三年以下有期徒刑、拘役或者管制。 犯前款罪，致人重伤的，处三年以上十年以下有期徒刑；致人死亡或者以特别残忍手段致人重伤造成严重残疾的，处十年以上有期徒刑、无期徒刑或者死刑。本法另有规定的，依照规定。 第二百九十三条有下列寻衅滋事行为之一，破坏社会止血的，处五年以下有期徒刑、拘役或者管制： （一）随意殴打他人，情节恶劣的； （二）追逐、拦截、辱骂、恐吓他人，情节恶劣的； （三）强拿硬要或者任意损毁、占用公私财物，情节严重的； （四）在公共场所起哄闹事，造成公共场所秩序严重混乱的。 纠集他人多次实施前款行为，严重破坏社会秩序的，处五年以上十年以下有期徒刑，可以并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参加的或者组织、指挥的全部犯罪处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 在死刑缓期执行减为有期徒刑或者无期徒刑减为有期徒刑的时候，应当把附加剥夺政治权利的期限改为三年以上十年以下。","writId":"062333b27b906dca34aae21b645e627ee04","writName":"滕志故意伤害罪左学良、李君等寻衅滋事罪一审刑事判决书"}
