{"ajId":"6a65ec03-516d-4e37-b4b5-488f5564b846","ajName":"袁梦楠诈骗一案","ajjbqk":" 郑州市人民检察院指控，2014年12月16日，被告人袁梦楠注册成立了郑州淘泽电子科技有限公司并担任法定代表人。后袁梦楠招募王某1、张某2（二人另案处理）等员工，在郑州市金水区东风路财智名座该公司办公室，通过聊天工具与被害人取得联系，后以开设网店能够挣钱为诱饵，以帮助被害人开设网店、提某，骗取众多被害人的信任，以收取“代理费”的名义骗取被害人的资金。经河南中财德普会计师事务所审计，自2014年12月至2016年4月期间，袁梦楠诈骗9430名被害人共计15151632.57元。其中，银行卡取现11808990元（去向不明），消费转出1829644.03元，其余款项被袁梦楠控制使用。 针对上述指控，公诉机关向法庭出示了被告人袁梦楠及另案处理人员的供述，被害人高某、张某3、彭某等人的陈述，证人许某、张某1等人的证言，被害人提供的QQ聊天记录、微信转账记录，袁梦楠的支付宝收款记录及银行进账清单，郑州市公安局物证鉴定所物证鉴定报告、河南中财德普会计师事务所有限公司鉴定意见，辨认笔录及其他综合证明材料等证据，公诉机关认为，被告人袁梦楠的行为已构成诈骗罪，提请本院依法判处。 被告人袁梦楠对起诉书指控事实及罪名均无异议。其辩护人辩护称，指控袁梦楠诈骗15151632.57元的证据不足，应按查证属实的50余名被害人所涉11万余元认定；袁梦楠自愿认罪，建议在有期徒刑五至八年量刑。 经审理查明，2014年12月16日，被告人袁梦楠注册成立了郑州淘泽电子科技有限公司（以下简称淘泽公司）并担任法定代表人。后袁梦楠招募王某1、张某2（二人另案处理）等员工，在郑州市金水区东风路财智名座该公司办公室，通过聊天工具与被害人取得联系，后以开设网店能够挣钱为诱饵，以帮助被害人开设网店、提某，骗取众多被害人的信任，然后以收取“代理费”的名义骗取被害人的资金。经河南中财德普会计师事务所审计，自2014年12月至2016年4月期间，袁梦楠诈骗9430名被害人共计15151632.57元。其中，银行卡取现11808990元（去向不明），消费转出1829644.03元，其余款项被袁梦楠控制使用。 上述事实，有法庭查证属实的下列证据证明： 1．被害人高某、张某3、彭某等人的陈述，证明2014年至2015年间，有人或以女学生身份，或以开淘宝店挣钱很多的店主身份，通过QQ聊天的形式，推介开淘宝店的好处，承诺淘泽公司可以提供专业技术人员指导，帮助开网店，装修店铺，提供低价货源；通过加盟，提升网店信誉，获取较大收益。与淘泽公司签订服务协议并交纳1080元、1480元、1880元不等的加盟费后，或与对方失去联系，或被“拉黑”、或不提供承诺的服务。 2．被害人徐某1、徐某2、周某、张某4、杨某、任某等人提供相关截图，证明其被骗时的QQ聊天内容、微信聊天记录、转款记录及与淘泽公司签订的服务合作协议书等。 3．证人许某的证言，证明2015年6、7月份，同村的张某2告诉其淘泽公司做淘宝店加盟，工作轻松，一个月能挣二三万元。后其到位于郑州市东风路的财智名座该公司跟着张某2学如何在网上操作，张某2给其两个“QQ”号，一个是用于加盟的业务号，一个是以女性身份聊天的号，公司的人还给其发送了如何回复对方提问的资料。其按照学到的操作方法，开始以女性身份的“QQ”号在网上发贴、加好友，自称是大学生，学习之余开淘宝店，一个月能赚三四千元，“QQ”空间发的有支付宝和微信截图，内容是公司提供的做淘宝赚钱的图片，以此取得对方信任。对方感兴趣后，就向对方推荐另一个业务用“QQ”号，介绍公司1480元、1880元不等的套餐。待对方同意，将公司法定代表人袁梦楠的银行卡、支付宝账号或微信按对方选择的付款方式复制后发给他们。对方付款后，网上签订合作协议，公司法定代表人一项由员工签署“袁梦楠”的名字。1480元和1880元套餐分别提成600元、800元。淘泽公司没有货源，也没有仓库，袁梦楠以现金的方式直接将提成发放给员工。证人梁某、张某1及同案王某1、张某2、马某等人供证的在淘泽公司上班期间，虚构身份信息，夸大宣传，在网上发布代开网店信息，添加联系人，以代开网店，代发货骗取客户加盟费的相关情节与许某证言相一致。另有许某、梁某、王某1、张某2、张某1对袁梦楠的辨认笔录及照片在卷。 4．证人王某的证言，证明其是郑州买卖旺科技有限公司（以下简称买卖旺公司）的实际负责人，该公司主要对与买卖旺公司签约的公司提供客户服务，服务的内容是协助客户注册自己的网店及教客户学习网店的装修及上货，不负责装修，也没有货源。2014年底，袁梦楠的淘泽公司和买卖旺公司签订客户服务协议，袁梦楠用支付宝转给其3万元保证金。大概有半年左右，淘泽公司再没有向买卖旺公司要求提供客户服务。另有作为甲方的郑州买卖旺科技有限公司签章、乙方的郑州淘泽电子科技有限公司签章和法定代表人袁梦楠签字的客户服务协议在卷为证。 5．证人孙某的证言，证明2012年其注册成立了郑州海澜科技有限公司（以下简称海澜公司）并担任法定代表人。公司的主要业务是通过QQ、贴吧等加一些客户，称可以帮助客户建立淘宝网店，如客户同意，双方就签订合作协议，收取客户480元、680元或者1080元的服务费用。袁梦楠的淘泽公司与海澜公司之间没有关系，袁梦楠也没有给海澜公司转过钱。另有海澜公司工商登记等证据在卷佐证。 6．银行卡账号交易明细、支付宝交易明细，证明袁梦楠建设银行卡、招商银行卡、农村信用社银行卡、农业银行卡、交通银行卡、中信银行卡、邮政储蓄银行卡、光大银行卡及袁梦楠支付宝、淘泽公司支付宝的交易情况。 7．河南中财德普会计师事务所有限公司豫中德会鉴字（2017）第098号、第098-1号鉴定意见证明，自2014年12月至2016年4月期间，袁梦楠支付宝账户中涉及9430名客户，支付给袁梦楠加盟费共计15151632.57元。其中，银行卡取现11808990元、消费转出1829644.03元、其他转出7346199.06元。 8．工商资料证明，淘泽公司成立时间于2014年12月16日，住所地郑州市金水区东风路3号财智名座925号，法定代表人袁梦楠。 9．受案登记表、立案决定书、受案经过、到案经过证明，互联网安全志愿者联盟在河南市场调查中发现，在郑州市存在大量涉嫌诈骗的淘宝店铺代运营公司，公安机关经侦查将被告人袁梦楠抓获归案。 10．公安机关出具的户籍证明、无犯罪前科证明，证明被告人袁梦楠1992年1月28日出生，完全刑事责任能力人；案发前无违法犯罪记录。 11．被告人袁梦楠的供述，证明2014年底，其通过他人注册成立了郑州淘泽电子科技有限公司并担任法定代表人。为了取得客户信任，其让员工在网上买时间长的“QQ”号，改成女性头像，自称是大学生，夸大开淘宝店好挣钱，对方想开淘宝店的，让联系业务员，员工就换个QQ号继续聊，称可以帮客户开网店，一个月能挣二三千元，提供折扣最低的货源。取得信任后，员工以其名字在网上和客户签协议，收取客户1080元、1480元或1880元的加盟费，代理费越高货源折扣越低。费用由客户直接打到其提供的自己的银行卡账户或支付宝账户。其负责培训员工，工资按提成计，其定期取现后发给员工。其知道淘宝网开设网店不需要费用，公司亦无淘宝公司的授权，知道是网上骗人。 ","cpfxgc":"本院认为，被告人袁梦楠以非法占有为目的，采取虚构事实，隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人袁梦楠犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于袁梦楠的辩护人辩护称，指控袁梦楠诈骗1515万余元的证据不足、应按查证属实的50余名被害人所涉11万余元认定的辩护意见，经查，袁梦楠注册成立淘泽公司后，招募男性员工冒充女性，以“QQ”聊天方式与被害人取得联系，虚构开设网店能够多挣钱的事实，隐瞒在淘宝网开设网店无需费用的真相，以代客户开设网店、装修、提某，骗取被害人钱财。上述事实，不但有袁梦楠及王某1等人的供述，梁某、张某1、孙某等人的证言，且结合已收集的被害人陈述，根据袁梦楠银行卡、支付宝、淘泽科技支付宝账户流水依法作出的鉴定意见，足以认定袁梦楠诈骗9430名被害人15151632.57元的犯罪事实。故辩护人的该辩护意见不能成立，不予采纳。 被告人袁梦楠所犯诈骗罪，数额特别巨大，应当在十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产的量刑幅度内予以处罚。鉴于其归案后能如实供述犯罪事实，认罪态度较好，依法可从轻处罚，辩护人相应辩护意见予以采纳，其他意见不能成立，不予采纳。 依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下：","pjjg":" 一、被告人袁梦楠犯诈骗罪，判处有期徒刑十一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2028年7月26日止。罚金自判决生效之日起三十日内一次缴纳。） 二、涉案赃款依法予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。","qw":"河南省郑州市中级人民法院 刑事判决书 （2018）豫01刑初61号 公诉机关河南省郑州市人民检察院。 被告人袁梦楠，男，1992年1月28日出生，汉族，因涉嫌犯诈骗罪于2017年7月27日被郑州市公安局南阳路分局刑事拘留，同年9月1日被逮捕。 辩护人刘伟良，金研（郑州）律师事务所律师。 河南省郑州市人民检察院以郑检公一刑诉［2018］37号起诉书指控被告人袁梦楠犯诈骗罪，向本院提起公诉。本院依法组成合议庭，公开开庭审理了本案。郑州市人民检察院指派检察员魏友东、李海生出庭支持公诉，被告人袁梦楠及其辩护人刘伟良到庭参加诉讼。现已审理终结。 郑州市人民检察院指控，2014年12月16日，被告人袁梦楠注册成立了郑州淘泽电子科技有限公司并担任法定代表人。后袁梦楠招募王某1、张某2（二人另案处理）等员工，在郑州市金水区东风路财智名座该公司办公室，通过聊天工具与被害人取得联系，后以开设网店能够挣钱为诱饵，以帮助被害人开设网店、提某，骗取众多被害人的信任，以收取“代理费”的名义骗取被害人的资金。经河南中财德普会计师事务所审计，自2014年12月至2016年4月期间，袁梦楠诈骗9430名被害人共计15151632.57元。其中，银行卡取现11808990元（去向不明），消费转出1829644.03元，其余款项被袁梦楠控制使用。 针对上述指控，公诉机关向法庭出示了被告人袁梦楠及另案处理人员的供述，被害人高某、张某3、彭某等人的陈述，证人许某、张某1等人的证言，被害人提供的QQ聊天记录、微信转账记录，袁梦楠的支付宝收款记录及银行进账清单，郑州市公安局物证鉴定所物证鉴定报告、河南中财德普会计师事务所有限公司鉴定意见，辨认笔录及其他综合证明材料等证据，公诉机关认为，被告人袁梦楠的行为已构成诈骗罪，提请本院依法判处。 被告人袁梦楠对起诉书指控事实及罪名均无异议。其辩护人辩护称，指控袁梦楠诈骗15151632.57元的证据不足，应按查证属实的50余名被害人所涉11万余元认定；袁梦楠自愿认罪，建议在有期徒刑五至八年量刑。 经审理查明，2014年12月16日，被告人袁梦楠注册成立了郑州淘泽电子科技有限公司（以下简称淘泽公司）并担任法定代表人。后袁梦楠招募王某1、张某2（二人另案处理）等员工，在郑州市金水区东风路财智名座该公司办公室，通过聊天工具与被害人取得联系，后以开设网店能够挣钱为诱饵，以帮助被害人开设网店、提某，骗取众多被害人的信任，然后以收取“代理费”的名义骗取被害人的资金。经河南中财德普会计师事务所审计，自2014年12月至2016年4月期间，袁梦楠诈骗9430名被害人共计15151632.57元。其中，银行卡取现11808990元（去向不明），消费转出1829644.03元，其余款项被袁梦楠控制使用。 上述事实，有法庭查证属实的下列证据证明： 1．被害人高某、张某3、彭某等人的陈述，证明2014年至2015年间，有人或以女学生身份，或以开淘宝店挣钱很多的店主身份，通过QQ聊天的形式，推介开淘宝店的好处，承诺淘泽公司可以提供专业技术人员指导，帮助开网店，装修店铺，提供低价货源；通过加盟，提升网店信誉，获取较大收益。与淘泽公司签订服务协议并交纳1080元、1480元、1880元不等的加盟费后，或与对方失去联系，或被“拉黑”、或不提供承诺的服务。 2．被害人徐某1、徐某2、周某、张某4、杨某、任某等人提供相关截图，证明其被骗时的QQ聊天内容、微信聊天记录、转款记录及与淘泽公司签订的服务合作协议书等。 3．证人许某的证言，证明2015年6、7月份，同村的张某2告诉其淘泽公司做淘宝店加盟，工作轻松，一个月能挣二三万元。后其到位于郑州市东风路的财智名座该公司跟着张某2学如何在网上操作，张某2给其两个“QQ”号，一个是用于加盟的业务号，一个是以女性身份聊天的号，公司的人还给其发送了如何回复对方提问的资料。其按照学到的操作方法，开始以女性身份的“QQ”号在网上发贴、加好友，自称是大学生，学习之余开淘宝店，一个月能赚三四千元，“QQ”空间发的有支付宝和微信截图，内容是公司提供的做淘宝赚钱的图片，以此取得对方信任。对方感兴趣后，就向对方推荐另一个业务用“QQ”号，介绍公司1480元、1880元不等的套餐。待对方同意，将公司法定代表人袁梦楠的银行卡、支付宝账号或微信按对方选择的付款方式复制后发给他们。对方付款后，网上签订合作协议，公司法定代表人一项由员工签署“袁梦楠”的名字。1480元和1880元套餐分别提成600元、800元。淘泽公司没有货源，也没有仓库，袁梦楠以现金的方式直接将提成发放给员工。证人梁某、张某1及同案王某1、张某2、马某等人供证的在淘泽公司上班期间，虚构身份信息，夸大宣传，在网上发布代开网店信息，添加联系人，以代开网店，代发货骗取客户加盟费的相关情节与许某证言相一致。另有许某、梁某、王某1、张某2、张某1对袁梦楠的辨认笔录及照片在卷。 4．证人王某的证言，证明其是郑州买卖旺科技有限公司（以下简称买卖旺公司）的实际负责人，该公司主要对与买卖旺公司签约的公司提供客户服务，服务的内容是协助客户注册自己的网店及教客户学习网店的装修及上货，不负责装修，也没有货源。2014年底，袁梦楠的淘泽公司和买卖旺公司签订客户服务协议，袁梦楠用支付宝转给其3万元保证金。大概有半年左右，淘泽公司再没有向买卖旺公司要求提供客户服务。另有作为甲方的郑州买卖旺科技有限公司签章、乙方的郑州淘泽电子科技有限公司签章和法定代表人袁梦楠签字的客户服务协议在卷为证。 5．证人孙某的证言，证明2012年其注册成立了郑州海澜科技有限公司（以下简称海澜公司）并担任法定代表人。公司的主要业务是通过QQ、贴吧等加一些客户，称可以帮助客户建立淘宝网店，如客户同意，双方就签订合作协议，收取客户480元、680元或者1080元的服务费用。袁梦楠的淘泽公司与海澜公司之间没有关系，袁梦楠也没有给海澜公司转过钱。另有海澜公司工商登记等证据在卷佐证。 6．银行卡账号交易明细、支付宝交易明细，证明袁梦楠建设银行卡、招商银行卡、农村信用社银行卡、农业银行卡、交通银行卡、中信银行卡、邮政储蓄银行卡、光大银行卡及袁梦楠支付宝、淘泽公司支付宝的交易情况。 7．河南中财德普会计师事务所有限公司豫中德会鉴字（2017）第098号、第098-1号鉴定意见证明，自2014年12月至2016年4月期间，袁梦楠支付宝账户中涉及9430名客户，支付给袁梦楠加盟费共计15151632.57元。其中，银行卡取现11808990元、消费转出1829644.03元、其他转出7346199.06元。 8．工商资料证明，淘泽公司成立时间于2014年12月16日，住所地郑州市金水区东风路3号财智名座925号，法定代表人袁梦楠。 9．受案登记表、立案决定书、受案经过、到案经过证明，互联网安全志愿者联盟在河南市场调查中发现，在郑州市存在大量涉嫌诈骗的淘宝店铺代运营公司，公安机关经侦查将被告人袁梦楠抓获归案。 10．公安机关出具的户籍证明、无犯罪前科证明，证明被告人袁梦楠1992年1月28日出生，完全刑事责任能力人；案发前无违法犯罪记录。 11．被告人袁梦楠的供述，证明2014年底，其通过他人注册成立了郑州淘泽电子科技有限公司并担任法定代表人。为了取得客户信任，其让员工在网上买时间长的“QQ”号，改成女性头像，自称是大学生，夸大开淘宝店好挣钱，对方想开淘宝店的，让联系业务员，员工就换个QQ号继续聊，称可以帮客户开网店，一个月能挣二三千元，提供折扣最低的货源。取得信任后，员工以其名字在网上和客户签协议，收取客户1080元、1480元或1880元的加盟费，代理费越高货源折扣越低。费用由客户直接打到其提供的自己的银行卡账户或支付宝账户。其负责培训员工，工资按提成计，其定期取现后发给员工。其知道淘宝网开设网店不需要费用，公司亦无淘宝公司的授权，知道是网上骗人。 本院认为，被告人袁梦楠以非法占有为目的，采取虚构事实，隐瞒真相的方法，骗取他人钱财，数额特别巨大，其行为已构成诈骗罪。公诉机关指控被告人袁梦楠犯诈骗罪的事实清楚，证据确实、充分，指控罪名成立，本院予以支持。 关于袁梦楠的辩护人辩护称，指控袁梦楠诈骗1515万余元的证据不足、应按查证属实的50余名被害人所涉11万余元认定的辩护意见，经查，袁梦楠注册成立淘泽公司后，招募男性员工冒充女性，以“QQ”聊天方式与被害人取得联系，虚构开设网店能够多挣钱的事实，隐瞒在淘宝网开设网店无需费用的真相，以代客户开设网店、装修、提某，骗取被害人钱财。上述事实，不但有袁梦楠及王某1等人的供述，梁某、张某1、孙某等人的证言，且结合已收集的被害人陈述，根据袁梦楠银行卡、支付宝、淘泽科技支付宝账户流水依法作出的鉴定意见，足以认定袁梦楠诈骗9430名被害人15151632.57元的犯罪事实。故辩护人的该辩护意见不能成立，不予采纳。 被告人袁梦楠所犯诈骗罪，数额特别巨大，应当在十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产的量刑幅度内予以处罚。鉴于其归案后能如实供述犯罪事实，认罪态度较好，依法可从轻处罚，辩护人相应辩护意见予以采纳，其他意见不能成立，不予采纳。 依照《中华人民共和国刑法》第二百六十六条，第六十七条第三款，第五十二条，第五十三条，第六十四条之规定，判决如下： 一、被告人袁梦楠犯诈骗罪，判处有期徒刑十一年，并处罚金人民币二十万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年7月27日起至2028年7月26日止。罚金自判决生效之日起三十日内一次缴纳。） 二、涉案赃款依法予以追缴，返还被害人。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向河南省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份、副本二份。 审判长马青峰 审判员竹庆平 审判员高慧敏 二〇一九年一月二十三日 书记员张轩嘉","writId":"0670a9b21d795b5b025377b1e12e3fcac7f","writName":"袁梦楠诈骗一审刑事判决书"}
