{"ajId":"47aa15bd-d01e-4a2e-a0f9-ea0036cd7d0e","ajName":"被告人陈均鸿、陈志洪犯强奸罪一案","ajjbqk":" 永顺县人民检察院指控，2018年1月11日，被告人陈均鸿伙同被告人刘志洪以微信方式邀约被害人胡某某出去玩耍。胡某某便邀约了其同学田某某、全某某。当晚21时许，被告人陈均鸿、刘志洪开车将胡某某等三人带至永顺县砂坝镇万灵村刘志洪家中，期间，刘志洪叫来了梁某。被害人胡某某等三人与刘志洪等人一起吃宵夜喝酒。酒后，被告人刘志洪不顾田某某的反抗，欲与被害人田某某发生性关系，因全某某听到听到田某某大声呼救来敲门，田某某趁机跑出房间，导致刘志洪未能得逞。后刘志洪又欲与被害人全某某发生性关系，全某某吼骂刘志洪，刘志洪威胁并打了全某某，后全某某借口下楼喝水趁机逃跑。期间，被告人陈均鸿不顾被害人胡某某的反抗，与胡某某发生了性关系。就此，公诉机关举出了如下证据：接报案件登记表、户籍资料、抓获经过、刑事和解协议书、谅解书、收条、请求减轻处罚报告、医院提取说明、伤情照片、提取痕迹、物证登记表、吸毒人员动态管控表；证人梁某、杨某1、彭某1、彭某2、杨某2的证言；被害人胡某某、田某某、全某某的陈述；被告人陈均鸿、刘志洪的供述与辩解；鉴定资质、鉴定意见、鉴定意见通知书；现场图、现场照片及现场勘验笔录、检查笔录、辨认笔录；同步录音录像。该院认为，被告人陈均鸿违背妇女意志，采用暴力、胁迫等方式强行与被害人胡某某发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。被告人刘志洪违背妇女意志，采用语言威胁或暴力、胁迫等方式，强行与被害人田某某发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚、证据确实充分，应当以强奸罪追究其刑事责任。被告人刘志洪因意志意外的原因未得逞，系强奸未遂，对其应结合《中华人民共和国刑法》第二十三条第一、二款之规定进行处罚。 被告人陈均鸿及其辩护人、被告人刘志洪及其辩护人对公诉机关指控的定性无异议，但对指控的犯罪事实有异议。 被告人陈均鸿的辩护人辩称：1被告人陈均鸿阴茎没有插入被害人胡某某阴道，属强奸未遂，请求从轻或者减轻处罚；2、被告人陈均鸿认罪态度好，有悔罪表现，请求从轻处罚。 被告人刘志洪的辩护人辩称：1、被告人刘志洪强奸被害人田某某系主动放弃犯罪，应属于犯罪中止，而不属于犯罪未遂，应当减轻处罚；2、被告人刘志洪认罪态度好，有悔罪表现，请求从轻处罚。 经审理查明，2018年1月11日，被告人陈均鸿伙同被告人刘志洪以微信方式邀约被害人胡某某（女，14岁，在校学生）出去玩耍。胡某某在永顺县第三中学读书便邀约了同学田某某（女，14岁，在校学生）、全某某（女，14岁，在校学生）一同去见网友陈均鸿。当晚21时许，胡某某三人上了刘志洪、陈均鸿的车子，尔后刘志洪驾车将胡某某、田某某、全某某带至其砂坝镇万灵村的家中，胡某某、全某某、田某某与刘志洪、陈均鸿五人一起吃夜宵喝酒。期间，刘志洪叫来梁某一起喝酒。田某某因头晕进房休息，刘志洪跟随田某某到房间，并将田某某抱起来进了另一房间。尔后，刘志洪用脚把田某某的双腿夹住，将手摸田某某乳房，遭到田某某反抗。刘志洪继续摸田某某的胸部，并扬言要殴打田某某，田某某继续反抗并大声呼救。坐在客厅的全某某听到声音后敲门并将门推开，田某某趁机跑出房间，并将刘志洪意图奸淫自己之事告诉全某某。刘志洪在返回客厅后又逼问田某某选择他还是选择梁某。田某某回答选择梁某。由于刘志洪没有和田某某发生性行为，而田某某还选了梁某，刘志洪很生气，这时旁边就只有全某某一个女孩子，于是刘志洪就用手搭到田某某的肩膀上，还没开始怎么动手，全某某就吼骂起来了，之后刘志红威胁并打了全某某。全某某借口渴需下楼喝水，然后趁机逃跑。 期间，胡某某在客厅也发生呕吐，陈均鸿遂将胡某某扶进了房间床上，胡某某用脚蹬陈均鸿并对其讲：我会将这里东西踢烂。陈均鸿遂离开房间。陈均鸿在客厅坐一会后又进了胡某某睡的房间，然后斜躺在胡某某身边，用手摸胡某某的胸部。胡某某反抗大喊“莫搞”，并用脚乱蹬乱咬陈均鸿。陈均鸿未予理睬继续摸胡某某，然后脱了衣裤直接将身体压在胡某某身上，戴上避孕套，强行与胡某某发生性关系并射了精。 2018年1月17日，被告人刘志洪在永顺县砂坝镇被永顺县公安局民警抓获。2018年3月7日，被告人陈均鸿在永顺县砂坝镇砂坝居委会被永顺县公安局民警抓获。 上述事实，有公诉机关提供并经过庭审质证、认证，并查证属实的证据证明： 1、接报案件登记表，证明2018年1月12日10时许，被害人全某某报警称：“昨天晚上有人要强奸我，我趁人不备逃出门后摔倒在沟里呆了一夜后徒步走来了报警，和我一起还有我的同学胡某某、田某某现在情况不明。 2、医院提取说明，证明被害人胡某某处女膜已破裂，田某某、全某某处女膜完整。 3、伤情照片，证明全某某右手掌背有两条划伤痕，手掌有两处伤痕，右侧脸颊有伤痕，左侧脸颊有伤痕，右侧额头有的伤痕。 4、提取痕迹、物证登记表，证明现场提取避孕套1个、避孕套上外擦拭物、避孕套上内擦拭物、卫生纸1团、血迹两块（被子、床单）。 5、吸毒人员动态管控表，证明刘志洪系吸毒人员。 6、被告人陈均鸿的供述和辩解，证明陈均鸿供认其趁胡某某喝酒后摸其胸部，胡某某大喊“莫搞”并用脚蹬、用嘴咬方式反抗，陈均鸿不顾胡某某的反抗，然后将其压在身下，戴上避孕套，强行与胡某某发生性关系并射精。刘志洪和田某进房间后把门反锁了。 7、被告人刘志洪的供述和辩解，证明刘志洪供认其采用语言威胁或暴力方式欲行与被害人田某某发生性关系，但田某某一直喊不要搞，一直反抗，还喊全某某救命，后来有人来敲门，刘志洪就有所松手，田某某还没来记得穿鞋和衣服就跑出去了，刘志洪也就出去了，所以刘志洪和田某某就没有成功发生性关系。刘志洪对全某某还没动手，全某某就吼了起来，刘志洪就动手给她脸打了一耳光又一巴掌打到她肩膀，被打后就喊她坐到沙发上不准动。 8、被害人胡某某的陈述，证明胡某某邀约同学全某某、田某某去见微信网友，三人于21时30分穿学校围墙洞出了校门，然后坐上微友轿车去了毛坝司机家里，喝酒后，田某某被司机（刘志洪）抱进房间。副驾驶室男子（陈均鸿）将胡某某扶进房间后离开，胡某某见门上没插钥匙不放心就来到客厅，胡某某酒后呕吐，陈均鸿将胡某某抱进房间并与其睡下，陈均鸿抱胡某某睡觉，胡某某乱踢乱咬反抗，陈均鸿遂将胡某某压倒在床并脱下胡的裤子，胡某某呼救叫其“莫搞”，但陈均鸿未予理睬直接压倒在胡身上并用双手搬开胡双腿，然后将阴茎插进胡某某的阴道并射精。 9、被害人田某某的陈述，证明胡某某邀约全某某、田某某去见网友，然后上了刘志洪、陈均鸿小车来到毛坝刘志洪的家里。在车上副驾驶的男的就问她们叫什么名字，好大年纪。全某某就介绍了她们三个。之后在刘志洪家里喝酒后，田某某头晕进房休息，刘志洪将田某某抱进另一间房一起躺下，刘志洪双脚把田双腿夹住，双手抱其腰，使其动弹不得，然后将手伸进田内衣、内裤，引起田反抗挣扎并呼救，刘志鸿用手卡住田某某脖子威胁：若不从就卡死她。此时全某某在门外问田某某怎么了，田某某趁机蹬了刘志洪一脚后跑出房间。之后全某某进房休息，刘志洪拿钥匙开门进入全房间，听见全某某喊莫挨我，尔后，全某某跑出房间。梁某则将田某某抱进房间躺在床上，放音乐给田某某听。之后又听到客厅全某某讲莫挨我。后全某某跑了。田某某走到客厅听见阳台左手那边房里有女的呻吟声。田某某坐了几分钟，胡某某和坐到驾驶室的男的走出了房间。她们一起出去找全某某，找了几小时但没找到。回来路上，胡某某讲她的初夜没有了，并且叫田某某看下床上有没有血。田某某走到胡某某那间房看到床上有血。 10、被害人全某某的陈述，证明刘志洪走进田某某睡的房间后，田某某哭喊莫搞，全某某走去田某某睡的房间将门推开，田某某跑出来哭着告诉全某某“刘志洪要强奸她”。坐副驾驶室男的（陈均鸿）进了胡某某的房间，我听到胡某某在房间里讲不要拉她，求救的话。尔后在客厅刘志洪采用卡脖子、拳打脚踢方式逼迫全某某脱衣服去房间，全某某趁刘志洪去一楼取水过程中跑出去离开该房屋。 11、证人梁某的证言，证明刘志洪叫梁某去其家中玩，后在刘志洪与陈均鸿两人均各带一人进房后，客厅剩下我和一黑衣女子，一阵后，刘志洪房间女子带着哭腔大声喊莫搞、莫搞，救她的话跑出来，外套和鞋子都没穿就跑出来了，黑衣女子拿外套出来后我将外套披上给其女子，刘志洪出来看见后叫该女子从梁某和他中选一人。女孩选择了梁某，梁某带女子进房。半个小时后，刘志洪说黑衣女子掉进坎下了，他们找没有找到，几个小时后梁某叫刘志洪送剩下两个去学校读书。 12、证人杨某1的证言，证明2018年1月中旬的一天21时许，杨某1接到电话要炒了三个饭还是粉，十分钟后，一个白色车子从塔卧方向开来，停在砂坝信用社门口，车上下来的一个男子是砂坝本地人取夜宵付钱。 13、证人彭某1的证言，证明2018年1月份的一天，公安民警带来3个15岁女孩子，叫彭某1给他们提取阴道分泌物，彭某1叫彭护士与她一同提取，将3个女孩子带到妇科检查，逐一提取，并将情况写上病历。一个女孩来了“例假”，两个没有来例假。3个女孩阴道均没有受伤情况。 14、证人彭某2的证言，证明2018年1月份，公安民警带来3个14岁女孩找彭医生，彭医生叫彭某2给他做助手，逐一提取3个女孩子阴道分泌物。其中一个女孩来月红，两个没有来月红。3人均没有明显外伤口。 15、证人杨某2的证言，证明杨某2经营杨猛超市，记不清楚2018年1月17日是否有人在这里购买过白酒等。 16、现场勘验笔录，证明永顺县公安局侦查人员于2018年1月26日15时55分至1月26日16时53分对湖南省永顺县砂坝镇万灵村六组刘永春家在见证人杨桂明的见证下进行勘验，并制作现场勘验图2张；照相17张；案发现场的具体地点及案发现场的基本情况。客厅东侧靠南有一房间，房间东北角有一床，床上被褥整齐，仔细观察，在被子上发现疑似血迹（剪切提取），在床单上发现疑似血迹（剪切提取）。扩大搜索，下楼房西南公路外侧发现有一垃圾堆，垃极堆有焚烧痕迹，垃圾堆中可见黑色小赖茅酒瓶五瓶、无商标的透明玻璃瓶一个、红牛罐六罐、红茶瓶一瓶、花生奶一瓶、矿泉水瓶一瓶、一次性塑料杯9个、焚烧残损的白沙烟硬壳盒一个、焚烧残损的黄色芙蓉王烟盒一个、精品白沙烟烟盒三个，万坪加油站卫生抽纸盒一个、槟榔包装一个，花生壳、烟头、槟榔渣、使用过卫生纸若干。在垃圾堆中发现使用过的避孕套（原物提取）一个，避孕套上能见混着液体（擦拭提取）和疑似血迹（擦拭提取），发现焚烧过带有疑似血迹的卫生纸（原物提取）一坨。 17、检查笔录，证明（1）2018年1月12日19时25分至19时30分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人李银兰（三中老师）的见证下，被检查人田某某，检查目的：确认被检查入田某某的体表伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人田某某体表无肉眼可见外伤，未见异常。 （2）2018年1月12日19时20分至19时25分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人吴巧云（三中老师）的见证下，被检查人胡某某，检查目的：确认被检查人胡某某的伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人胡某某体表无肉眼可见外伤，未见异常。 （3）2018年1月12日19时30分至19时33分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人谭金莲（三中老师）的见证下，被检查人全某某，检查目的：确认被检查人全某某的伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人全某某右手掌背有两条划伤痕迹约7厘米，手掌有两处伤痕约0.5厘米，右侧脸颊有一天长约8厘米的伤痕，左侧脸颊有一处长约3厘米的伤痕，右侧额头有两条长约4厘米的伤痕，身体其他未见异常。检查过程并拍摄6张照片。 16、辨认笔录，证明（1）2018年01月12日23时23分至23时28分，在永顺县公安局执法办案中心区域侦查员胡伟、张玉枝组织下，见证人李银兰的见证下，辩认人田某某从12张不同男子正面免冠照片中指认5号就是“我讲的开车的”。（田某某辨认刘志洪） （2）2018年01月12日23时01分至23时15分，在永顺县公安局执法办案中心区域侦查员胡伟、董烁组织下，见证人吴巧云的见证下，辩认人胡某某从12张不同男子正面免冠照片中指认1号就是“我陈述的那个司机”。（胡某某辨认刘志洪） （3）2018年01月12日23时16分至23时22分，在永顺县公安局执法办案中心区域侦查员胡伟、张玉枝组织下，见证人谭金莲的见证下，辩认人全某某从12张不同男子正面免冠照片中指认6号就是“我讲的那个司机，就是他要强奸我”。（全某某辨认刘志洪） （4）2018年01月19日14时23分至14时28分，在永顺县看守所审讯室侦查员胡伟、江涛组织下，同步录音录像的见证下，辩认人刘志洪从12张不同男子正面免冠照片中指认2号就是“我讲的陈大佬。”（刘志洪辨认陈均鸿） （5）2018年01月19日14时18分至14时22分，在永顺县看守所审讯室侦查员胡伟、江涛组织下，同步录音录像的见证下，辩认人刘志洪从12张不同男子正面免冠照片中指认9号就是“我讲的梁大佬。”（刘志洪辨认梁某） （6）2018年02月06曰13时16分至13时21分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人刘光兵的见证下，辩认人全某某从12张不同男子正面免冠照片中指认9号就是“带胡某某进房间的那个人。”（全某某辨认陈均鸿） （7）2018年02月06日13时22分至13时27分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人向金艳的见证下，辩认人胡某某从12张不同男子正面免冠照片中指认3号就是“强奸自己的那个人”。（胡某某辨认陈均鸿） （8）2018年02月06日13时30分至13时35分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人刘岩香的见证下，辩认人田某某从12张不同男子正面免冠照片中指认6号就是“胡某某带入房间中强奸她的那个人”。（田某某辨认陈均鸿） 17、鉴定资质、鉴定意见、鉴定意见通知书：现场避孕套外侧的擦拭物标记为l号检材；现场避孕套内侧擦拭物标记为2号检材；现场垃圾堆内带血的卫生纸，剪取其带血区域的血斑，标记为3XY，非带血区域褶皱处的剪取物，标记为3ZZ号检材；现场铺盖上血迹的剪取物标记为4号检材；现场床单上血迹的剪取标记为5号检材；被害人胡某某的阴道擦拭物为6号检材；被害人全某某的阴道擦拭物为7号检材；被害人田某某的阴道擦拭物标记为8号检材；被害人胡某某的血样标记为9号检材；被害人全某某的血样标记为10号检材；被害人田某某的血样标记为11号检材；梁某的血样标记为12号检材；刘志洪的血样标记为13号检材；陈均鸿的血样标记为14号检材。 证明（1）标记为2号检材上检出的精子DNA与陈均鸿的血样在D3S1358，等17个基因座基因型相同，其似然比率为1.77＊1018； （2）标记为3ZZ号上检出的STR分型与刘志洪的血样在D3S1358等17个基因座基因型相同，其似然比率为2.68＊l021； （3）标记为4号检材上检出的STR分型与胡某某的血样在D3S1358等22个基因座基因型相同，其似然比率为5.38＊l028； （4）标记为3XY号检材上检出的STR分型与全某某的血样在D3S1358等22个基因座基因型相同，其似然比率为3.44＊l029； （5）标记为1、5号检材上检出混合基因型，包含陈均鸿、胡某某的DNA分型。 18、同步录音录像，证明陈均鸿、刘志洪在公安机关供述自己的作案经过及公安机关无刑讯逼供行为。 19、户籍资料，证明刘志洪、陈均鸿均已达到完全刑事责任年龄；被害人田某某、胡某某、全某某均系已满14周岁的未成年人。 20、抓获经过，证明刘志洪、陈均鸿系网上追逃人员，被公安机关抓获归案。 ","cpfxgc":"本院认为，被告人陈均鸿、刘志洪违背妇女意志，以暴力胁迫手段强行与被害人发生性关系，被告人陈均鸿、刘志洪的行为已构成强奸罪。永顺县人民检察院指控罪名成立，本院予以支持。被告人刘志洪有行政处罚前科劣迹，可酌情从重处罚。被告人刘志洪已经着手实行犯罪，因意志以外原因未得逞，属强奸未遂，可以比照既遂犯从轻或者减轻处罚。虽被告人刘志洪积极赔偿被害人田某某，并取得了田某某的谅解，但被告人刘志洪的行为系严重危害社会治安的暴力犯罪，故对被告人刘志洪可酌情从轻处罚。被告人陈均鸿及其辩护人辩解称，被告人陈均鸿阴茎没有插入被害人胡某某阴道，据被告人陈均鸿的供述，他将被害人的裤子脱到膝盖处，如果裤子没有完全脱掉，性交行为很难完成，故被告人陈均鸿属强奸未遂，请求从轻或者减轻处罚。经审理查明，本案证据足以证明被告人陈均鸿与被害人发生了性行为：1、被害人胡某某的陈述明确指证被告人陈均鸿脱了被害人胡某某的裤子，用双手掰开被害人双腿将阴茎插入被害人阴道与其发生了性行为，与被告人陈均鸿的供述把被害人其中一只裤脚全脱掉了相互印证，且被害人田某某的陈述、被告人刘志洪的供述、床单血迹照片均与被害人胡某某的陈述相互印证；2、湘西州公安局刑事科学技术研究所的鉴定结果，检出混合基因型，包含被告人陈均鸿与被害人胡某某的DNA；3、被告人陈均鸿在公安机关两次供述基本一致，与在公诉机关的供述均证实其与被害人胡某某发生了性行为，且公安机关、公诉机关取证程序合法，不存在刑讯逼供等非法取证的情况。在庭审时，被告人陈均鸿仅提出在公安机关的供述自己没有看就签名了和有的话跟公安机关讲了，但公安机关没有记录为由进行辩解。故对以上辩解意见，本院不予采信。被告人刘志洪及其辩护人辩解称，被告人刘志洪强奸被害人田某某系主动放弃犯罪，应属于犯罪中止，而不属于犯罪未遂，应当减轻处罚。经查明，本案证据有被害人田某某、胡某某、全某某的陈述、证人梁某的证言、被告人陈均鸿、刘志洪的供述和辩解相互印证，被告人刘志洪在实施强奸过程中，由于被害人田某某的反抗呼喊，直至全某某的推门出现，致使被告人刘志洪强奸未能得逞，但被告人刘志洪并未放弃犯罪，见强奸被害人田某某不成而后又企图强奸被害人全某某，后被害人全某某被迫借要喝水为由而逃走，故对以上辩解意见，本院不予采信。被告人陈均鸿、刘志洪的辩护人均辩解称，被告人陈均鸿、刘志洪认罪态度较好，有悔罪表现，请求从轻处罚。虽然被告人陈均鸿、刘志洪在公安侦查阶段能够如实供述自己的犯罪事实，但在庭审过程中，被告人陈均鸿、刘志鸿翻供，因此，对二被告人不能认定认罪态度好，故对上述辩护意见，本院不予采信。综上，根据被告人陈均鸿、刘志洪的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六第一款、第二十三条之规定，判决如下：","pjjg":" 一、被告人陈均鸿犯强奸罪，判处有期徒刑四年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈均鸿刑期从2018年3月7日起至2022年3月6日止。） 二、被告人刘志洪犯强奸罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈志洪刑期从2018年1月18日起至2020年9月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"湖南省永顺县人民法院 刑事判决书 （2018）湘3127刑初221号 公诉机关永顺县人民检察院。 被告人陈均鸿，男，1988年10月24日出生，土家族，湖南省永顺县人，中专文化，个体工商户。因涉嫌强奸罪，经永顺县公安局决定，2018年3月7日被刑事拘留；经永顺县人民检察院批准，2018年3月14日被永顺县公安局逮捕。现羁押于永顺县看守所。 辩护人戴业松，湖南三页律师事务所律师。 被告人刘志洪，男，1992年4月16日出生，汉族，湖南省永顺县人，初中文化，务农。2014年10月22日，因吸食毒品，被浙江省金华市公安局婺城分局行政拘留。因涉嫌强奸罪，经永顺县公安局决定，2018年1月18日被刑事拘留；经永顺县人民检察院批准，2018年2月25日被永顺县公安局逮捕。现羁押于永顺县看守所。 辩护人覃斌，湖南民益律师事务所律师。 永顺县人民检察院以湘永检公诉刑诉（2018）227号起诉书指控被告人陈均鸿、刘志洪犯强奸罪，于2018年8月23日向本院提起公诉。本院受理后，于2018年10月11日依法组成合议庭不公开开庭审理了本案。永顺县人民检察院检察员彭黎明、卢瑞勇出庭支持公诉，被告人陈均鸿及其辩护人戴业松、被告人刘志洪及其辩护人覃斌均到庭参加诉讼。本案现已审理终结。 永顺县人民检察院指控，2018年1月11日，被告人陈均鸿伙同被告人刘志洪以微信方式邀约被害人胡某某出去玩耍。胡某某便邀约了其同学田某某、全某某。当晚21时许，被告人陈均鸿、刘志洪开车将胡某某等三人带至永顺县砂坝镇万灵村刘志洪家中，期间，刘志洪叫来了梁某。被害人胡某某等三人与刘志洪等人一起吃宵夜喝酒。酒后，被告人刘志洪不顾田某某的反抗，欲与被害人田某某发生性关系，因全某某听到听到田某某大声呼救来敲门，田某某趁机跑出房间，导致刘志洪未能得逞。后刘志洪又欲与被害人全某某发生性关系，全某某吼骂刘志洪，刘志洪威胁并打了全某某，后全某某借口下楼喝水趁机逃跑。期间，被告人陈均鸿不顾被害人胡某某的反抗，与胡某某发生了性关系。就此，公诉机关举出了如下证据：接报案件登记表、户籍资料、抓获经过、刑事和解协议书、谅解书、收条、请求减轻处罚报告、医院提取说明、伤情照片、提取痕迹、物证登记表、吸毒人员动态管控表；证人梁某、杨某1、彭某1、彭某2、杨某2的证言；被害人胡某某、田某某、全某某的陈述；被告人陈均鸿、刘志洪的供述与辩解；鉴定资质、鉴定意见、鉴定意见通知书；现场图、现场照片及现场勘验笔录、检查笔录、辨认笔录；同步录音录像。该院认为，被告人陈均鸿违背妇女意志，采用暴力、胁迫等方式强行与被害人胡某某发生性关系，其行为触犯了《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚，证据确实充分，应当以强奸罪追究其刑事责任。被告人刘志洪违背妇女意志，采用语言威胁或暴力、胁迫等方式，强行与被害人田某某发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条第一款之规定，犯罪事实清楚、证据确实充分，应当以强奸罪追究其刑事责任。被告人刘志洪因意志意外的原因未得逞，系强奸未遂，对其应结合《中华人民共和国刑法》第二十三条第一、二款之规定进行处罚。 被告人陈均鸿及其辩护人、被告人刘志洪及其辩护人对公诉机关指控的定性无异议，但对指控的犯罪事实有异议。 被告人陈均鸿的辩护人辩称：1被告人陈均鸿阴茎没有插入被害人胡某某阴道，属强奸未遂，请求从轻或者减轻处罚；2、被告人陈均鸿认罪态度好，有悔罪表现，请求从轻处罚。 被告人刘志洪的辩护人辩称：1、被告人刘志洪强奸被害人田某某系主动放弃犯罪，应属于犯罪中止，而不属于犯罪未遂，应当减轻处罚；2、被告人刘志洪认罪态度好，有悔罪表现，请求从轻处罚。 经审理查明，2018年1月11日，被告人陈均鸿伙同被告人刘志洪以微信方式邀约被害人胡某某（女，14岁，在校学生）出去玩耍。胡某某在永顺县第三中学读书便邀约了同学田某某（女，14岁，在校学生）、全某某（女，14岁，在校学生）一同去见网友陈均鸿。当晚21时许，胡某某三人上了刘志洪、陈均鸿的车子，尔后刘志洪驾车将胡某某、田某某、全某某带至其砂坝镇万灵村的家中，胡某某、全某某、田某某与刘志洪、陈均鸿五人一起吃夜宵喝酒。期间，刘志洪叫来梁某一起喝酒。田某某因头晕进房休息，刘志洪跟随田某某到房间，并将田某某抱起来进了另一房间。尔后，刘志洪用脚把田某某的双腿夹住，将手摸田某某乳房，遭到田某某反抗。刘志洪继续摸田某某的胸部，并扬言要殴打田某某，田某某继续反抗并大声呼救。坐在客厅的全某某听到声音后敲门并将门推开，田某某趁机跑出房间，并将刘志洪意图奸淫自己之事告诉全某某。刘志洪在返回客厅后又逼问田某某选择他还是选择梁某。田某某回答选择梁某。由于刘志洪没有和田某某发生性行为，而田某某还选了梁某，刘志洪很生气，这时旁边就只有全某某一个女孩子，于是刘志洪就用手搭到田某某的肩膀上，还没开始怎么动手，全某某就吼骂起来了，之后刘志红威胁并打了全某某。全某某借口渴需下楼喝水，然后趁机逃跑。 期间，胡某某在客厅也发生呕吐，陈均鸿遂将胡某某扶进了房间床上，胡某某用脚蹬陈均鸿并对其讲：我会将这里东西踢烂。陈均鸿遂离开房间。陈均鸿在客厅坐一会后又进了胡某某睡的房间，然后斜躺在胡某某身边，用手摸胡某某的胸部。胡某某反抗大喊“莫搞”，并用脚乱蹬乱咬陈均鸿。陈均鸿未予理睬继续摸胡某某，然后脱了衣裤直接将身体压在胡某某身上，戴上避孕套，强行与胡某某发生性关系并射了精。 2018年1月17日，被告人刘志洪在永顺县砂坝镇被永顺县公安局民警抓获。2018年3月7日，被告人陈均鸿在永顺县砂坝镇砂坝居委会被永顺县公安局民警抓获。 上述事实，有公诉机关提供并经过庭审质证、认证，并查证属实的证据证明： 1、接报案件登记表，证明2018年1月12日10时许，被害人全某某报警称：“昨天晚上有人要强奸我，我趁人不备逃出门后摔倒在沟里呆了一夜后徒步走来了报警，和我一起还有我的同学胡某某、田某某现在情况不明。 2、医院提取说明，证明被害人胡某某处女膜已破裂，田某某、全某某处女膜完整。 3、伤情照片，证明全某某右手掌背有两条划伤痕，手掌有两处伤痕，右侧脸颊有伤痕，左侧脸颊有伤痕，右侧额头有的伤痕。 4、提取痕迹、物证登记表，证明现场提取避孕套1个、避孕套上外擦拭物、避孕套上内擦拭物、卫生纸1团、血迹两块（被子、床单）。 5、吸毒人员动态管控表，证明刘志洪系吸毒人员。 6、被告人陈均鸿的供述和辩解，证明陈均鸿供认其趁胡某某喝酒后摸其胸部，胡某某大喊“莫搞”并用脚蹬、用嘴咬方式反抗，陈均鸿不顾胡某某的反抗，然后将其压在身下，戴上避孕套，强行与胡某某发生性关系并射精。刘志洪和田某进房间后把门反锁了。 7、被告人刘志洪的供述和辩解，证明刘志洪供认其采用语言威胁或暴力方式欲行与被害人田某某发生性关系，但田某某一直喊不要搞，一直反抗，还喊全某某救命，后来有人来敲门，刘志洪就有所松手，田某某还没来记得穿鞋和衣服就跑出去了，刘志洪也就出去了，所以刘志洪和田某某就没有成功发生性关系。刘志洪对全某某还没动手，全某某就吼了起来，刘志洪就动手给她脸打了一耳光又一巴掌打到她肩膀，被打后就喊她坐到沙发上不准动。 8、被害人胡某某的陈述，证明胡某某邀约同学全某某、田某某去见微信网友，三人于21时30分穿学校围墙洞出了校门，然后坐上微友轿车去了毛坝司机家里，喝酒后，田某某被司机（刘志洪）抱进房间。副驾驶室男子（陈均鸿）将胡某某扶进房间后离开，胡某某见门上没插钥匙不放心就来到客厅，胡某某酒后呕吐，陈均鸿将胡某某抱进房间并与其睡下，陈均鸿抱胡某某睡觉，胡某某乱踢乱咬反抗，陈均鸿遂将胡某某压倒在床并脱下胡的裤子，胡某某呼救叫其“莫搞”，但陈均鸿未予理睬直接压倒在胡身上并用双手搬开胡双腿，然后将阴茎插进胡某某的阴道并射精。 9、被害人田某某的陈述，证明胡某某邀约全某某、田某某去见网友，然后上了刘志洪、陈均鸿小车来到毛坝刘志洪的家里。在车上副驾驶的男的就问她们叫什么名字，好大年纪。全某某就介绍了她们三个。之后在刘志洪家里喝酒后，田某某头晕进房休息，刘志洪将田某某抱进另一间房一起躺下，刘志洪双脚把田双腿夹住，双手抱其腰，使其动弹不得，然后将手伸进田内衣、内裤，引起田反抗挣扎并呼救，刘志鸿用手卡住田某某脖子威胁：若不从就卡死她。此时全某某在门外问田某某怎么了，田某某趁机蹬了刘志洪一脚后跑出房间。之后全某某进房休息，刘志洪拿钥匙开门进入全房间，听见全某某喊莫挨我，尔后，全某某跑出房间。梁某则将田某某抱进房间躺在床上，放音乐给田某某听。之后又听到客厅全某某讲莫挨我。后全某某跑了。田某某走到客厅听见阳台左手那边房里有女的呻吟声。田某某坐了几分钟，胡某某和坐到驾驶室的男的走出了房间。她们一起出去找全某某，找了几小时但没找到。回来路上，胡某某讲她的初夜没有了，并且叫田某某看下床上有没有血。田某某走到胡某某那间房看到床上有血。 10、被害人全某某的陈述，证明刘志洪走进田某某睡的房间后，田某某哭喊莫搞，全某某走去田某某睡的房间将门推开，田某某跑出来哭着告诉全某某“刘志洪要强奸她”。坐副驾驶室男的（陈均鸿）进了胡某某的房间，我听到胡某某在房间里讲不要拉她，求救的话。尔后在客厅刘志洪采用卡脖子、拳打脚踢方式逼迫全某某脱衣服去房间，全某某趁刘志洪去一楼取水过程中跑出去离开该房屋。 11、证人梁某的证言，证明刘志洪叫梁某去其家中玩，后在刘志洪与陈均鸿两人均各带一人进房后，客厅剩下我和一黑衣女子，一阵后，刘志洪房间女子带着哭腔大声喊莫搞、莫搞，救她的话跑出来，外套和鞋子都没穿就跑出来了，黑衣女子拿外套出来后我将外套披上给其女子，刘志洪出来看见后叫该女子从梁某和他中选一人。女孩选择了梁某，梁某带女子进房。半个小时后，刘志洪说黑衣女子掉进坎下了，他们找没有找到，几个小时后梁某叫刘志洪送剩下两个去学校读书。 12、证人杨某1的证言，证明2018年1月中旬的一天21时许，杨某1接到电话要炒了三个饭还是粉，十分钟后，一个白色车子从塔卧方向开来，停在砂坝信用社门口，车上下来的一个男子是砂坝本地人取夜宵付钱。 13、证人彭某1的证言，证明2018年1月份的一天，公安民警带来3个15岁女孩子，叫彭某1给他们提取阴道分泌物，彭某1叫彭护士与她一同提取，将3个女孩子带到妇科检查，逐一提取，并将情况写上病历。一个女孩来了“例假”，两个没有来例假。3个女孩阴道均没有受伤情况。 14、证人彭某2的证言，证明2018年1月份，公安民警带来3个14岁女孩找彭医生，彭医生叫彭某2给他做助手，逐一提取3个女孩子阴道分泌物。其中一个女孩来月红，两个没有来月红。3人均没有明显外伤口。 15、证人杨某2的证言，证明杨某2经营杨猛超市，记不清楚2018年1月17日是否有人在这里购买过白酒等。 16、现场勘验笔录，证明永顺县公安局侦查人员于2018年1月26日15时55分至1月26日16时53分对湖南省永顺县砂坝镇万灵村六组刘永春家在见证人杨桂明的见证下进行勘验，并制作现场勘验图2张；照相17张；案发现场的具体地点及案发现场的基本情况。客厅东侧靠南有一房间，房间东北角有一床，床上被褥整齐，仔细观察，在被子上发现疑似血迹（剪切提取），在床单上发现疑似血迹（剪切提取）。扩大搜索，下楼房西南公路外侧发现有一垃圾堆，垃极堆有焚烧痕迹，垃圾堆中可见黑色小赖茅酒瓶五瓶、无商标的透明玻璃瓶一个、红牛罐六罐、红茶瓶一瓶、花生奶一瓶、矿泉水瓶一瓶、一次性塑料杯9个、焚烧残损的白沙烟硬壳盒一个、焚烧残损的黄色芙蓉王烟盒一个、精品白沙烟烟盒三个，万坪加油站卫生抽纸盒一个、槟榔包装一个，花生壳、烟头、槟榔渣、使用过卫生纸若干。在垃圾堆中发现使用过的避孕套（原物提取）一个，避孕套上能见混着液体（擦拭提取）和疑似血迹（擦拭提取），发现焚烧过带有疑似血迹的卫生纸（原物提取）一坨。 17、检查笔录，证明（1）2018年1月12日19时25分至19时30分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人李银兰（三中老师）的见证下，被检查人田某某，检查目的：确认被检查入田某某的体表伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人田某某体表无肉眼可见外伤，未见异常。 （2）2018年1月12日19时20分至19时25分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人吴巧云（三中老师）的见证下，被检查人胡某某，检查目的：确认被检查人胡某某的伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人胡某某体表无肉眼可见外伤，未见异常。 （3）2018年1月12日19时30分至19时33分，在永顺县公安局执法办案区侦查员张玉枝、董烁组织下，见证人谭金莲（三中老师）的见证下，被检查人全某某，检查目的：确认被检查人全某某的伤情，检查过程及结果：被检查人系2018年1月11日发生在永顺县砂坝镇万灵村的强奸受害者之一，并对其进行人身外表检查，其受害人全某某右手掌背有两条划伤痕迹约7厘米，手掌有两处伤痕约0.5厘米，右侧脸颊有一天长约8厘米的伤痕，左侧脸颊有一处长约3厘米的伤痕，右侧额头有两条长约4厘米的伤痕，身体其他未见异常。检查过程并拍摄6张照片。 16、辨认笔录，证明（1）2018年01月12日23时23分至23时28分，在永顺县公安局执法办案中心区域侦查员胡伟、张玉枝组织下，见证人李银兰的见证下，辩认人田某某从12张不同男子正面免冠照片中指认5号就是“我讲的开车的”。（田某某辨认刘志洪） （2）2018年01月12日23时01分至23时15分，在永顺县公安局执法办案中心区域侦查员胡伟、董烁组织下，见证人吴巧云的见证下，辩认人胡某某从12张不同男子正面免冠照片中指认1号就是“我陈述的那个司机”。（胡某某辨认刘志洪） （3）2018年01月12日23时16分至23时22分，在永顺县公安局执法办案中心区域侦查员胡伟、张玉枝组织下，见证人谭金莲的见证下，辩认人全某某从12张不同男子正面免冠照片中指认6号就是“我讲的那个司机，就是他要强奸我”。（全某某辨认刘志洪） （4）2018年01月19日14时23分至14时28分，在永顺县看守所审讯室侦查员胡伟、江涛组织下，同步录音录像的见证下，辩认人刘志洪从12张不同男子正面免冠照片中指认2号就是“我讲的陈大佬。”（刘志洪辨认陈均鸿） （5）2018年01月19日14时18分至14时22分，在永顺县看守所审讯室侦查员胡伟、江涛组织下，同步录音录像的见证下，辩认人刘志洪从12张不同男子正面免冠照片中指认9号就是“我讲的梁大佬。”（刘志洪辨认梁某） （6）2018年02月06曰13时16分至13时21分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人刘光兵的见证下，辩认人全某某从12张不同男子正面免冠照片中指认9号就是“带胡某某进房间的那个人。”（全某某辨认陈均鸿） （7）2018年02月06日13时22分至13时27分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人向金艳的见证下，辩认人胡某某从12张不同男子正面免冠照片中指认3号就是“强奸自己的那个人”。（胡某某辨认陈均鸿） （8）2018年02月06日13时30分至13时35分，在永顺县公安局龙寨派出所值班室侦查员胡伟、江涛组织下，见证人刘岩香的见证下，辩认人田某某从12张不同男子正面免冠照片中指认6号就是“胡某某带入房间中强奸她的那个人”。（田某某辨认陈均鸿） 17、鉴定资质、鉴定意见、鉴定意见通知书：现场避孕套外侧的擦拭物标记为l号检材；现场避孕套内侧擦拭物标记为2号检材；现场垃圾堆内带血的卫生纸，剪取其带血区域的血斑，标记为3XY，非带血区域褶皱处的剪取物，标记为3ZZ号检材；现场铺盖上血迹的剪取物标记为4号检材；现场床单上血迹的剪取标记为5号检材；被害人胡某某的阴道擦拭物为6号检材；被害人全某某的阴道擦拭物为7号检材；被害人田某某的阴道擦拭物标记为8号检材；被害人胡某某的血样标记为9号检材；被害人全某某的血样标记为10号检材；被害人田某某的血样标记为11号检材；梁某的血样标记为12号检材；刘志洪的血样标记为13号检材；陈均鸿的血样标记为14号检材。 证明（1）标记为2号检材上检出的精子DNA与陈均鸿的血样在D3S1358，等17个基因座基因型相同，其似然比率为1.77＊1018； （2）标记为3ZZ号上检出的STR分型与刘志洪的血样在D3S1358等17个基因座基因型相同，其似然比率为2.68＊l021； （3）标记为4号检材上检出的STR分型与胡某某的血样在D3S1358等22个基因座基因型相同，其似然比率为5.38＊l028； （4）标记为3XY号检材上检出的STR分型与全某某的血样在D3S1358等22个基因座基因型相同，其似然比率为3.44＊l029； （5）标记为1、5号检材上检出混合基因型，包含陈均鸿、胡某某的DNA分型。 18、同步录音录像，证明陈均鸿、刘志洪在公安机关供述自己的作案经过及公安机关无刑讯逼供行为。 19、户籍资料，证明刘志洪、陈均鸿均已达到完全刑事责任年龄；被害人田某某、胡某某、全某某均系已满14周岁的未成年人。 20、抓获经过，证明刘志洪、陈均鸿系网上追逃人员，被公安机关抓获归案。 本院认为，被告人陈均鸿、刘志洪违背妇女意志，以暴力胁迫手段强行与被害人发生性关系，被告人陈均鸿、刘志洪的行为已构成强奸罪。永顺县人民检察院指控罪名成立，本院予以支持。被告人刘志洪有行政处罚前科劣迹，可酌情从重处罚。被告人刘志洪已经着手实行犯罪，因意志以外原因未得逞，属强奸未遂，可以比照既遂犯从轻或者减轻处罚。虽被告人刘志洪积极赔偿被害人田某某，并取得了田某某的谅解，但被告人刘志洪的行为系严重危害社会治安的暴力犯罪，故对被告人刘志洪可酌情从轻处罚。被告人陈均鸿及其辩护人辩解称，被告人陈均鸿阴茎没有插入被害人胡某某阴道，据被告人陈均鸿的供述，他将被害人的裤子脱到膝盖处，如果裤子没有完全脱掉，性交行为很难完成，故被告人陈均鸿属强奸未遂，请求从轻或者减轻处罚。经审理查明，本案证据足以证明被告人陈均鸿与被害人发生了性行为：1、被害人胡某某的陈述明确指证被告人陈均鸿脱了被害人胡某某的裤子，用双手掰开被害人双腿将阴茎插入被害人阴道与其发生了性行为，与被告人陈均鸿的供述把被害人其中一只裤脚全脱掉了相互印证，且被害人田某某的陈述、被告人刘志洪的供述、床单血迹照片均与被害人胡某某的陈述相互印证；2、湘西州公安局刑事科学技术研究所的鉴定结果，检出混合基因型，包含被告人陈均鸿与被害人胡某某的DNA；3、被告人陈均鸿在公安机关两次供述基本一致，与在公诉机关的供述均证实其与被害人胡某某发生了性行为，且公安机关、公诉机关取证程序合法，不存在刑讯逼供等非法取证的情况。在庭审时，被告人陈均鸿仅提出在公安机关的供述自己没有看就签名了和有的话跟公安机关讲了，但公安机关没有记录为由进行辩解。故对以上辩解意见，本院不予采信。被告人刘志洪及其辩护人辩解称，被告人刘志洪强奸被害人田某某系主动放弃犯罪，应属于犯罪中止，而不属于犯罪未遂，应当减轻处罚。经查明，本案证据有被害人田某某、胡某某、全某某的陈述、证人梁某的证言、被告人陈均鸿、刘志洪的供述和辩解相互印证，被告人刘志洪在实施强奸过程中，由于被害人田某某的反抗呼喊，直至全某某的推门出现，致使被告人刘志洪强奸未能得逞，但被告人刘志洪并未放弃犯罪，见强奸被害人田某某不成而后又企图强奸被害人全某某，后被害人全某某被迫借要喝水为由而逃走，故对以上辩解意见，本院不予采信。被告人陈均鸿、刘志洪的辩护人均辩解称，被告人陈均鸿、刘志洪认罪态度较好，有悔罪表现，请求从轻处罚。虽然被告人陈均鸿、刘志洪在公安侦查阶段能够如实供述自己的犯罪事实，但在庭审过程中，被告人陈均鸿、刘志鸿翻供，因此，对二被告人不能认定认罪态度好，故对上述辩护意见，本院不予采信。综上，根据被告人陈均鸿、刘志洪的犯罪事实、性质、情节以及对社会的危害程度，依照《中华人民共和国刑法》第二百三十六第一款、第二十三条之规定，判决如下： 一、被告人陈均鸿犯强奸罪，判处有期徒刑四年； （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈均鸿刑期从2018年3月7日起至2022年3月6日止。） 二、被告人刘志洪犯强奸罪，判处有期徒刑二年八个月。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即被告人陈志洪刑期从2018年1月18日起至2020年9月17日止。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向湖南省湘西土家族苗族自治州中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 （本页无正文） 审判长彭彪 人民陪审员张锋 人民陪审员曹平 二〇一八年十月十六日 代理书记员黄巍巍 附本案所适用的有关法律条文 《中华人民共和国刑法》 第二百三十六条以暴力、胁迫或者其他手段强奸妇女的，处三年以上十年以下有期徒刑。 奸淫不满十四周岁的幼女的，以强奸论，从重处罚。 强奸妇女、奸淫幼女，有下列情形之一的，处十年以上有期徒刑、无期徒刑或者死刑： （一）强奸妇女、奸淫幼女情节恶劣的； （二）强奸妇女、奸淫幼女多人的； （三）在公共场所当众强奸妇女的； （四）二人以上轮奸的； （五）致使被害人重伤、死亡或者造成其他严重后果的。 第二十三条已经着手实行犯罪，由于犯罪分子意志以外的原因而未得逞的，是犯罪未遂。 对于未遂犯，可以比照既遂犯从轻或者减轻处罚。","writId":"048e30576f778079279002f77d07187ab1e","writName":"被告人陈均鸿、陈志洪犯强奸罪一审刑事判决书"}
