{"ajId":"dade0759-8da2-4e25-aaf2-9b6a2e0f72e1","ajName":"胡涛强奸;抢劫一案","ajjbqk":" 经审理查明： 2018年3月4日晚20时许，被告人胡涛因欲实施强奸行为，事先埋伏在永康市芝英镇石塔下村菜场附近的田畈，见被害人卢某路过，被告人胡涛用事先携带的刀具相威胁，当场抢走被害人卢某随身携带的一只OPPOA33手机及23元人民币，后被告人胡涛暴力将卢某拖拽至田间强行与其发生性关系。次日被告人胡涛将抢得的手机以100元的价格卖至永康市芝英镇石塔下村子良手机店李某处。经永康市价格认证中心鉴定，上述手机价值252元人民币。 上述事实，被告人胡涛在开庭审理过程中亦无异议，并有被告人胡涛的供述、被害人卢某的陈述、证人吴某、李某、陈某2的证言、辨认笔录及照片、现场勘验检查笔录、检查笔录及照片、法庭科学DNA鉴定书、法医学人体损伤程度鉴定书、接受证据清单、扣押决定书、扣押清单及照片、发还清单、价格认定结论书、身份证明、到案经过等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人胡涛违背妇女意志，强行与被害人发生性关系，其行为已构成强奸罪。被告人胡涛以非法占有为目的，采用暴力手段抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，提请本院依法判处被告人胡涛的意见，予以支持。被告人胡涛一人犯两罪，依法实行数罪并罚。被告人胡涛归案后如实供述自己的罪行，依法予以从轻处罚。为维护社会秩序，保障妇女性的不可侵犯的权利及公民的财产所有权，依照《中华人民共和国刑法》第二百三十六条、第二百六十三条、第六十九条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 被告人胡涛犯强奸罪，判处有期徒刑五年；犯抢劫罪，判处有期徒刑四年，并处罚金人民币一千元。决定执行有期徒刑八年，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2026年3月5日止。罚金限本判决发生法律效力之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"浙江省永康市人民法院 刑事判决书 （2018）浙0784刑初669号 公诉机关浙江省永康市人民检察院。 被告人胡涛，男，1997年4月3日出生于湖北省宣恩县，土家族，文盲，农民，家住湖北省宣恩县。2018年3月6日因本案被永康市公安局刑事拘留，同月15日被依法逮捕。现羁押于永康市看守所。 永康市人民检察院以永检公诉刑诉［2018］575号起诉书指控被告人胡涛犯强奸罪、抢劫罪，于2018年6月14日向本院提起公诉。本院依法组成合议庭，不公开开庭审理了本案。永康市人民检察院指派检察员吕慧慧、陈虹光出庭支持公诉。被告人胡涛到庭参加诉讼。现已审理终结。 经审理查明： 2018年3月4日晚20时许，被告人胡涛因欲实施强奸行为，事先埋伏在永康市芝英镇石塔下村菜场附近的田畈，见被害人卢某路过，被告人胡涛用事先携带的刀具相威胁，当场抢走被害人卢某随身携带的一只OPPOA33手机及23元人民币，后被告人胡涛暴力将卢某拖拽至田间强行与其发生性关系。次日被告人胡涛将抢得的手机以100元的价格卖至永康市芝英镇石塔下村子良手机店李某处。经永康市价格认证中心鉴定，上述手机价值252元人民币。 上述事实，被告人胡涛在开庭审理过程中亦无异议，并有被告人胡涛的供述、被害人卢某的陈述、证人吴某、李某、陈某2的证言、辨认笔录及照片、现场勘验检查笔录、检查笔录及照片、法庭科学DNA鉴定书、法医学人体损伤程度鉴定书、接受证据清单、扣押决定书、扣押清单及照片、发还清单、价格认定结论书、身份证明、到案经过等证据证实，足以认定。 本院认为，被告人胡涛违背妇女意志，强行与被害人发生性关系，其行为已构成强奸罪。被告人胡涛以非法占有为目的，采用暴力手段抢劫他人财物，其行为已构成抢劫罪。公诉机关指控的罪名成立，提请本院依法判处被告人胡涛的意见，予以支持。被告人胡涛一人犯两罪，依法实行数罪并罚。被告人胡涛归案后如实供述自己的罪行，依法予以从轻处罚。为维护社会秩序，保障妇女性的不可侵犯的权利及公民的财产所有权，依照《中华人民共和国刑法》第二百三十六条、第二百六十三条、第六十九条、第六十七条第三款、第五十二条、第五十三条之规定，判决如下： 被告人胡涛犯强奸罪，判处有期徒刑五年；犯抢劫罪，判处有期徒刑四年，并处罚金人民币一千元。决定执行有期徒刑八年，并处罚金人民币一千元（刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2018年3月6日起至2026年3月5日止。罚金限本判决发生法律效力之日起十日内缴纳）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长胡永恒 人民陪审员胡洪 人民陪审员夏磊 二〇一八年七月四日 代书记员陈萍","writId":"044704e5808139a06066e06d8669b888b9f","writName":"胡涛强奸;抢劫一审刑事判决书"}
