{"ajId":"13db3dfb-b2f6-4982-8fcf-50e1dc47847a","ajName":"邓某某走私、贩卖、运输、制造毒品罪一案","ajjbqk":" 公诉机关指控，2017年7月13日16时许，被告人邓某某经电话联系陈某，约定以人民币150元的价格向陈贩卖毒品1包，后邓携带上述毒品到白云区神山大道路边，被公安人员抓获，并在邓身上缴获白色晶体1包（净重0.64克）。经鉴定，缴获的白色晶体检出甲基苯丙胺成分。为证明上述事实，公诉机关随案移送了物证、书证、证人证言、被告人供述、鉴定意见、勘验、搜查、称重、辨认笔录等相关证据。根据上述事实和证据，公诉机关认为，被告人邓某某贩卖毒品甲基苯丙胺，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款之规定，应当以贩卖毒品罪追究刑事责任。邓某某犯罪后如实供述自己的罪行，可以从轻处罚。建议判处被告人邓某某七个月以上一年以下有期徒刑，并处罚金一至三千元。 被告人邓某某对起诉书指控的事实和罪名均不持异议，自愿认罪认罚。 经审理查明：2017年7月13日16时许，被告人邓某某经电话联系陈某，约定以人民币150元的价格向陈贩卖毒品1包后，携带上述毒品到白云区神山大道路边准备贩卖给陈某时，被公安人员抓获，公安人员在被告人邓某某身上缴获白色晶体1包（净重0.64克）。经鉴定，缴获的白色晶体检出甲基苯丙胺成分。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：物证有缴获的毒品、作案工具；书证有到案经过、现场照片、毒品照片、广东省广州市公安局白云区分局扣押决定书、扣押清单、广东省广州市公安局白云区分局调取证据通知书、中国移动通信客户详单、广州计量检测技术研究院检定证书、被告人邓某某身份材料、前科劣迹材料；证人陈某、刘某的证言；被告人邓某某的供述；广东省广州市白云区公安司法鉴定中心穗白公（司）鉴（理化）字［2017］00386号检验报告；现场勘验笔录、搜查笔录、辨认笔录、提取笔录及称量取样笔录；视听资料。 ","cpfxgc":"本院认为，被告人邓某某无视国家法律，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。公诉机关指控被告人邓某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予以采纳。被告人邓某某犯罪后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第六十七第三款、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人邓某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年2月12日止，罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品甲基苯丙胺0.64克，予以没收、销毁；缴获的作案工具无线移动电话机1台，予以没收。（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"广州市白云区人民法院 刑事判决书 （2017）粤0111刑初2600号 公诉机关广州市白云区人民检察院。 被告人邓某某，男，1980年7月18日出生，汉族，出生地广东省广州市，文化程度小学，户籍地为广州市白云区。2004年8月10日因犯抢劫罪被广州市白云区人民法院判处有期徒刑三年六个月，2007年5月21日刑满释放。因本案于2017年7月13日被羁押并于同日被刑事拘留，同年8月17日被逮捕，现羁押于广州市白云区看守所。 广州市白云区人民检察院以穗云检公诉刑诉（2017）2494号起诉书，指控被告人邓某某犯贩卖毒品罪，于2017年11月16日向本院提起公诉。本院依法适用简易程序，实行独任审理，公开开庭审理了本案。广州市白云区人民检察院指派检察员黄赵颖出庭支持公诉。被告人邓某某到庭参加诉讼。本案现已审理终结。 公诉机关指控，2017年7月13日16时许，被告人邓某某经电话联系陈某，约定以人民币150元的价格向陈贩卖毒品1包，后邓携带上述毒品到白云区神山大道路边，被公安人员抓获，并在邓身上缴获白色晶体1包（净重0.64克）。经鉴定，缴获的白色晶体检出甲基苯丙胺成分。为证明上述事实，公诉机关随案移送了物证、书证、证人证言、被告人供述、鉴定意见、勘验、搜查、称重、辨认笔录等相关证据。根据上述事实和证据，公诉机关认为，被告人邓某某贩卖毒品甲基苯丙胺，其行为已触犯《中华人民共和国刑法》第三百四十七条第一、四款之规定，应当以贩卖毒品罪追究刑事责任。邓某某犯罪后如实供述自己的罪行，可以从轻处罚。建议判处被告人邓某某七个月以上一年以下有期徒刑，并处罚金一至三千元。 被告人邓某某对起诉书指控的事实和罪名均不持异议，自愿认罪认罚。 经审理查明：2017年7月13日16时许，被告人邓某某经电话联系陈某，约定以人民币150元的价格向陈贩卖毒品1包后，携带上述毒品到白云区神山大道路边准备贩卖给陈某时，被公安人员抓获，公安人员在被告人邓某某身上缴获白色晶体1包（净重0.64克）。经鉴定，缴获的白色晶体检出甲基苯丙胺成分。 上述事实，有下列经庭审举证、质证，本院予以确认的证据证实：物证有缴获的毒品、作案工具；书证有到案经过、现场照片、毒品照片、广东省广州市公安局白云区分局扣押决定书、扣押清单、广东省广州市公安局白云区分局调取证据通知书、中国移动通信客户详单、广州计量检测技术研究院检定证书、被告人邓某某身份材料、前科劣迹材料；证人陈某、刘某的证言；被告人邓某某的供述；广东省广州市白云区公安司法鉴定中心穗白公（司）鉴（理化）字［2017］00386号检验报告；现场勘验笔录、搜查笔录、辨认笔录、提取笔录及称量取样笔录；视听资料。 本院认为，被告人邓某某无视国家法律，贩卖毒品甲基苯丙胺不满十克，其行为已构成贩卖毒品罪。公诉机关指控被告人邓某某犯贩卖毒品罪的事实清楚，证据确实、充分，罪名成立，量刑建议适当，应予以采纳。被告人邓某某犯罪后如实供述自己的罪行，可以从轻处罚。依照《中华人民共和国刑法》第三百四十七条第一、四款、第三百五十七条、第六十七第三款、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人邓某某犯贩卖毒品罪，判处有期徒刑七个月，并处罚金三千元。（刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2017年7月13日起至2018年2月12日止，罚金自本判决生效第二日起五日内缴纳。） 二、缴获的毒品甲基苯丙胺0.64克，予以没收、销毁；缴获的作案工具无线移动电话机1台，予以没收。（由广州市公安局白云区分局执行）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向广东省广州市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员罗东明 二〇一七年十一月二十三日 书记员尤晓晓 附：相关法律法规 中华人民共和国刑法 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； （二）走私、贩卖、运输、制造毒品集团的首要分子； （三）武装掩护走私、贩卖、运输、制造毒品的； （四）以暴力抗拒检查、拘留、逮捕，情节严重的； （五）参与有组织的国际贩毒活动的。 走私、贩卖、运输、制造鸦片二百克以上不满一千克、海洛因或者甲基苯丙胺十克以上不满五十克或者其他毒品数量较大的，处七年以上有期徒刑，并处罚金。 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上七年以下有期徒刑，并处罚金。 单位犯第二款、第三款、第四款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，依照各该款的规定处罚。 利用、教唆未成年人走私、贩卖、运输、制造毒品，或者向未成年人出售毒品的，从重处罚。 对多次走私、贩卖、运输、制造毒品，未经处理的，毒品数量累计计算。 第三百五十七条本法所称的毒品，是指鸦片、海洛因、甲基苯丙胺（冰毒）、吗啡、大麻、可卡因以及国家规定管制的其他能够使人形成瘾癖的麻醉药品和精神药品。 毒品的数量以查证属实的走私、贩卖、运输、制造、非法持有毒品的数量计算，不以纯度折算。","writId":"0143d9c249c4d0a76a8f5664f0058528e6f","writName":"邓某某走私、贩卖、运输、制造毒品罪一审刑事判决书"}
