{"ajId":"84d5b289-3de9-4ae5-b979-6e9ccb84fe7f","ajName":"被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某犯开设赌场罪一案","ajjbqk":" 晋江市人民检察院指控，2013年6月份以来，被告人陈某甲、丁某、蔡某伙同柯某甲、柯某乙（均另案处理）以营利为目的，在晋江市世纪大道“佰翔世纪”酒店7088房间设置赌场，提供扑克牌、麻将等赌具供不特定人进行赌博，从中抽头牟利，并雇佣被告人陈某乙负责现场管理、记账抽头，雇佣被告人张某、孙某负责开门、泡茶、买快餐等事务。7月13日，泉州市公安局查获该赌场，现场抓获被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某、陈水轮（已作不起诉）及参赌人员丁永财、杨宝明、丁良进、柯雪言、胡涛，并扣押3张记账账单及5副扑克牌、1副麻将。2013年8月23日，被告人丁某到泉州市公安局治安支队投案。案发后，被告人丁某退出违法所得人民币160000元，被告人陈某乙退出违法所得人民币6300元，被告人蔡某退出违法所得人民币160000元，陈水轮退出违法所得人民币30000元。 公诉机关就上述指控的事实提供了物证、书证、证人证言、被告人供述和辩解、辨认笔录等证据证实，并认为被告人陈某甲、丁某、蔡某以营利为目的，结伙非法开设赌场供他人进行赌博；被告人陈某乙、张某、孙某明知他人开设赌场，仍为其提供帮助，其行为均已构成开设赌场罪，且被告人陈某乙、张某、孙某在共同犯罪中起次要、辅助作用，是从犯，被告人丁某具有自首情节，被告人陈某甲、蔡某、陈某乙、张某、孙某均具有坦白情节，应适用《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第一、三款之规定予以惩处。 被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某对指控均无异议。 经审理查明，2013年6月份以来，被告人陈某甲、丁某、蔡某伙同柯某甲、柯某乙（均已起诉）以营利为目的，共同出资，在晋江市世纪大道“佰翔世纪”酒店7088房间设置赌场，各占20％股份。该赌场提供扑克牌、麻将等赌具供不特定人进行赌博，从中抽头牟利，并以出资及牟利堑付赌客赢资。该赌场还雇佣被告人陈某乙负责现场管理、记账抽头，雇佣被告人张某、孙某负责开门、泡茶、买快餐等事务，其中，被告人孙某是于同年7月初由被告人张某叫至赌场帮忙。同年7月13日，泉州市公安局查获该赌场，现场抓获被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某以及参赌人员陈水轮（涉案，已被不起诉）、丁永财、杨宝明、丁良进、柯雪言、胡涛，并扣押记账账单3张及扑克牌5副、麻将1副。期间，被告人陈某乙、张某、孙某分别领取工资人民币6300元、1400元、450元，上述赌场共抽头盈利人民币560400元，被告人陈某甲、丁某、蔡某以及柯某甲、柯某乙各按份可分得人民币112080元。2013年8月23日，被告人丁某到泉州市公安局治安支队投案。案发后，被告人丁某、蔡某各退出款项人民币160000元，被告人陈某乙退出违法所得人民币6300元。 上述事实，有公诉机关提供，并经庭审举证、质证，本院予以确认的下列证据证实： 1．证人杨宝明的证言及辨认笔录，证实2013年7月12日晚（下称案发当晚），其到晋江市佰翔酒世纪大酒店7楼7088室（下称涉案赌场）赌博，后被查处。该赌场里有打麻将和扑克牌，档主并从中抽水。打麻将，以盘以盘为计算单位，每盘赌资3000元，每人分10“米”，1“米”即300元。赢家当盘赢的超过10“米”，赌场即向赢家抽水1“米”，超过25“米”，则抽水2“米”；打扑克牌，以“十三水”的方式进行，每人每局分35个筹码，每个100元，每局抽水1个筹码。该赌场是被告人陈某甲在开的，是他叫其去赌，而被告人陈某乙在现场负责记账，被告人孙某、张某在现场负责递茶水、送快餐等。 2．证人丁永财、丁良进、柯雪言、胡涛的证言及辨认笔录，均证实案发当晚，其到人涉案赌场参与赌博，后被查处。赌场里有赌麻将与扑克牌，档主均有从中抽水，但不知档主是何人。赌场里，被告人陈某乙负责抽成和记账，被告人孙某、张某负责买快餐、饮料，泡茶给参赌人员喝，给来赌博的人开门。赌场有人记账，等赌博完了再根据账本进行结算。 3．证人陈水轮的供述及辨认笔录，供称其曾到涉案赌场参与赌博8次，其不是股东，股东是柯某甲、陈某甲、蔡某、丁某、柯某乙，其曾与他们吃饭时听他们说过合伙开设了该赌场，分别占20％的股份，共同承担开销和盈利。陈某乙负责在赌场记账和抽水，张某、孙某负责在赌场泡茶、接待和叫外卖等。其曾找陈某乙对账，其从赌场赢了3万元。 4．证人陈春苗的证言及辨认笔录，证实2013年5月份，被告陈某甲让其在佰翔世纪酒店开房供他使用，其没有参与开设赌场或在赌场里面帮忙。在赌场里面，被告人陈某乙在记账，被告人张某在帮忙泡茶、开门等。 5．扣押的赌具物证照片，证实公安机关于案发当晚在涉案赌场查获赌具扑克牌5副、麻将1副，并扣押。 6．提取笔录、扣押决定书及清单，证实公安机关于当发当晚在涉案赌案，从被告人陈某乙身上发现3张账单（用铅笔书写的2张标注为①、②，用水笔书写的1张标注为③），并予以提取、扣押并随案附卷。①、②账单显示右下角的统计数字为“10”、“44”，③账单显示左列统计数字为“807”，右列则为“9093”，右上角则有“5595”、“欠2700”及“余9”等情况。 7．晋江佰翔酒店开房记录3张、消费卡申请表1张，证实证人陈春苗3次登记入住该酒店，第一次是2013年5月5日至26日，入住1388房间，第二次是2013年6月4日至15日，第三次是在2013年6月20日至7月19日，第二三次均入住7088房间，其中第三次所使用的联系电话为159＊＊＊＊＊886，且被告人张某于2013年6月14日使用其本人身份证向酒店申请办卡，所留联系方式与上述联系方式一致，而被告人陈某乙亦有于2013年6月27日申请办卡。 8．房间示意图，显示涉案赌场的房间方位概况。 9．现金存款凭证，证实被告人丁某、蔡某、陈某乙主动退出并由公安机关暂扣人民币160000元、160000元、6400元，同案人柯某甲、柯某乙主动退出并公安机关暂扣人民币160000元、160000元，参赌人员陈水轮退出违法所得人民币30000元。 10．泉州市鲤城区人民法院判决书、泉州市中级人民法院刑事裁定书及刑满释放证明书，证实被告人陈某甲的前科情况。 11．公安机关出具的受案登记表、抓获及到案经过等报告及说明、户籍证明，证实本案的案发、案犯被抓获及侦破的过程、被告人丁某于2013年8月23日向泉州市公安局治安支队投案的事实以及被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某的基本身份情况。 12．同案人柯某甲的供述及辨认笔录，供称2013年5月底的一天晚上，其和蔡某、陈某甲聊天，蔡某说开设赌场，自己赌博，也可以抽水挣钱。后其等人去找人入股，最后，由其、陈某甲、丁某、柯某乙、蔡某各出3万元，各占股20％，并将款项拿给陈某乙。6月4日下午，其接到陈某乙的电话，说房间开在佰翔酒店7088房间，其去到现场，看到蔡某、张某、陈某乙、陈水轮等人。两个星期以后，陈某乙说没钱运作赌场，其建议各再投资3万元，当时柯某乙有同意，但先欠着，其余人亦是将款项交由陈某乙。赌场一开始，陈某乙在管理和在赌场记账，张某是负责开门、泡茶等，而孙某是后面由张某叫来负责开门、泡茶、买快餐等。赌场有帮客人垫付828600元，扣去投资款，其余为抽水获利，大概有528600元。 13．同案人柯某乙的供述及辨认笔录，供称2013年6月初的一天，柯某甲打电话邀其入股开设赌场，其同意，便投资入股3万元，占20％的股份，后要追加3万元投资，其同意，但先欠着。在涉案赌场，股东基本上是在房间外面的客厅坐着聊天，人数不够才去凑。其在参赌过程中，了解到股东还有柯某甲、陈某甲、蔡某、丁某。赌场里，陈某乙是专门负责记账、管账的，张某、孙某是负责买快餐、开门、泡茶等为客人服务。 14．被告人陈某甲的供述及辨认笔录，供称2013年6月份的一天，柯某甲邀其入股，其再经柯某甲的同意拉丁某入股，柯某甲并告知其蔡某、柯某乙也是股东，五人先后各出资6万元共计30万元作为赌场的运作资金，各占20％的股份，而陈水轮起初先入股但最后没有入股，经常来赌博。其五个股东没分具体做什么，都有自己叫人来赌博，其有叫杨宝明、丁永财过来赌博，但他们叫谁过来其不清楚。其有在赌场招呼客人，对账单，确认下赌场的输赢情况，赌场每天最多抽成获利4万多元，最少也有1万多元，从开设到被查获，共抽成获成50多万元。其入股时，陈某乙和张某已在赌场里，过一段时间，孙某也来了。陈某乙负责记账抽成，给张某、孙某发工资、安排事情，而张某、孙某负责泡茶接待、开门、买饮料快餐及打扫卫生等杂务。 15．被告人丁某的供述及辨认笔录，供称2013年6月底的一天，陈某甲邀请其入股涉案赌场，并告知其共五份，股东还有柯某甲、蔡某、“柯玉”，每人共出资60000元作为运作资金，陈水轮没有股份，但经常来赌博；陈某乙在赌场记账抽水，张某、孙某在财场递茶水、开门、买快餐等服务。其等人的投资是为维持赌场的日常运作，因为赢钱的人都是向赌场拿钱，而赌场要替输钱的人付钱，输钱的人在日后才拿钱还。赌场是现场记账抽成，输赢直接账目上扣除。现场扣押的账单中的一张的左边的一列是记录该列4人赢钱情况，即赌场欠他们的钱，右边的一列是记录该列14人输的情况，因此赌场的外欠款为828600元，扣除投资款300000元，抽水获利528600元。 16．被告人蔡某的供述及辨认笔录，证实2013年6月初一天，柯某甲打电话邀请其一起入股开设赌场，其便同意。其第一次进去涉案赌场便赌输10000元，后又再拿了10000元给在赌场负责记账的陈某乙作为入股资金，之后陆续投入60000元。柯某甲告诉其，涉案赌场共分5份，柯某甲、陈某甲、丁某、柯某乙及其各占20％。赌场里，陈某乙主要是在记账，张某、孙某是负责开门、泡茶、买快餐等。6月初，其过去时，就有看见张某及陈某乙，而孙某是后面才过来的。涉案赌场被查获时，有被扣押到3张单据，其中2张是当晚的抽水情况，另外1张是记录赌场开设以来，赌客（包括参赌的股东）欠赌场的钱，是赌场预先支付给赢家的钱，显示总共欠828600元，扣除投资款300000元，赌场抽水获利528600元。 17．被告人陈某乙的供述及辨认笔录，供称2013年6月20日左右起，其在涉案赌场记账、抽成，赌场股东是柯某甲、陈某甲、蔡某、丁某、柯某乙。张某、孙某在赌场里负责开门、泡茶、买饮料、快餐等工作，工资由其发放，其也从赌场领取了6300元的工资。案发当晚被查获的3张账单，有两张是记录麻将与扑克牌的抽水情况，显示当晚半场赌场抽水合计“54”（米）共计7400元（每米计100元，但麻将1米计300元），而另外一张是总账，左边一列显示的“807”是指所列人员所赢钱的钱为80700元，中间一列显示的“9093”是所列人员总欠赌场的钱为909300元，相减为赌场所赢钱的828600元，扣去赌场的现金投资270000元即右上角的“欠2700”（柯某乙尚有另要出资的3万元未交），为559500元即为账单顶上中间的“5595”，另有“余9”即现金900元，因此从账单上体现的抽水是560400元。这些钱是还没有结算的，结算的都没有记在账单上。 18．被告人张某的供述及辨认笔录，证实2013年6月份，柯某甲叫其去涉案赌场帮忙，陈某乙在赌场里记账，并给其发工资，其领了大约有1400元的工资。7月份初，其介绍孙某过来帮忙接待、搞卫生等。涉案赌场有进行抽水，其所知道的股东仅有陈某甲。 19．被告人孙某的供述及辨认笔录，证实2013年7月1日，张某打电话给其介绍工作。同月3日，其便到涉案赌场，当时是陈某乙和张某说了什么之后，张某就开始叫其负责帮忙打扫卫生、开门、递茶水、打快餐。其领了3次工资共计450元。其不确定赌场股东是谁，仅知道至少有3个老板，可能是陈某甲、陈某乙、陈水轮，陈某甲、陈水轮有时吩咐张某做事，张某很听话。 上述证据，均经当庭举证、质证，可相互印证上述查明的事实，本院均予以采纳。 ","cpfxgc":"本院认为，被告人陈某甲、丁某、蔡某以营利为目的，结伙非法开设赌场供他人进行赌博；被告人陈某乙、张某、孙某明知他人开设赌场，仍为之提供直接帮助，其行为均已构成开设赌场罪。在共同犯罪中，被告人陈某甲、丁某、蔡某起主要作用，是主犯；被告人陈某乙、张某、孙某起次要、辅助作用，是从犯，应当从轻处罚，且在作用大小方面，被告人陈某乙抽水记账、保管款项，参与赌场的经营管理，被告人张某、孙某负责事务帮助，被告人孙某亦较晚于被告人张某进入该赌场，故被告人陈某乙作用较大，被告人张某次之，被告人孙某较小，应予以酌情区别量刑。被告人丁某犯罪以后自动投案，并如实供述其罪行，是自首，被告人陈某甲、蔡某、陈某乙、张某、孙某归案如实供述其罪行，是坦白，分别予以从轻处罚。被告人陈某甲具有犯罪前科，予以酌情从重处罚；被告人丁某、蔡某、陈某乙主动退出相应款项，均予以酌情从轻处罚。被告人陈某甲的辩护人提出被告人陈某甲认罪悔罪态度好，建议予以从轻处罚的辩护意见，本院予以采纳；但其提出被告人陈某甲在共同犯罪中所起作用相对较轻，建议予以从轻处罚的辩护意见，经查，被告人陈某甲与被告人丁某、蔡某等人均有实际出资，并约定相等份额的股份，且亦有参与赌场的实际经营，在共同犯罪中所起作用相当，故本院不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十四条之规定，判决如下：","pjjg":" 一、被告人陈某甲犯开设赌场罪，判处有期徒刑一年七个月，并处罚金人民币三万五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月13日起至2015年2月12日止。罚金应在判决生效之日起十日内向本院缴纳。） 二、被告人蔡某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三万。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年10月2日止。罚金应在判决生效之日起十日内向本院缴纳。） 三、被告人丁某犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币二万五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年8月7日止。罚金应在判决生效之日起十日内向本院缴纳。） 四、被告人陈某乙犯开设赌场罪，判处有期徒刑八个月，并处罚金人民币七千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年3月10日止。罚金应在判决生效之日起十日内向本院缴纳。） 五、被告人张某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年4月3日止。罚金应在判决生效之日起十日内向本院缴纳。） 六、被告人孙某犯开设赌场罪，判处拘役五个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年2月1日止。罚金应在判决生效之日起十日内向本院缴纳。） 七、被告人蔡某、丁某、陈某乙各退出的违法所得人民币112080元、112080元、6300元，予以没收，上缴国库。 八、继续追缴被告人陈某甲、张某、孙某的违法所得人民币112080元、1400元、450元。 九、扣押的作案工具扑克牌5副、麻将1副（均未随案移送），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本七份。","qw":"福建省晋江市人民法院 刑事判决书 （2014）晋刑初字第1829号 公诉机关晋江市人民检察院。 被告人陈某甲，无业，住晋江市。曾因犯抢劫罪于1996年9月10日被福建省泉州市鲤城区人民法院判处有期徒刑十二年，剥夺政治权利三年，2004年3月14日刑满释放。因涉嫌犯赌博罪于2013年7月13日被福建省泉州市公安局刑事拘留，8月16日被执行逮捕。现羁押于晋江市看守所。 辩护人黄红番，福建侨声律师事务所律师。 被告人丁某（又名丁建源），农民，住晋江市。因涉嫌犯赌博罪于2013年8月23日被泉州市公安局取保候审。 被告人蔡某，农民，住晋江市。因涉嫌犯赌博罪于2014年3月19日被泉州市公安局刑事拘留，同月24日被变更强制措施为取保候审。 被告人陈某乙，无业，住泉州市丰泽区。因涉嫌犯赌博罪于2013年7月13日被泉州市公安局刑事拘留，同年8月16日被执行逮捕，同年10月10日被变更强制措施为取保候审。 被告人张某，农民，住临泉县。因涉嫌犯赌博罪于2013年7月13日被泉州市公安局刑事拘留，同年8月16日被变更强制措施为取保候审。 被告人孙某（又名健玲），农民，住临泉县。因涉嫌犯赌博罪于2013年7月13日被泉州市公安局刑事拘留，同年8月16日被变更强制措施为取保候审。 上述被告人丁某、蔡某、陈某乙、张某、孙某均经晋江市人民检察院、本院决定分别于2013年11月11日、2014年7月15日被取保候审，后经本院决定于2014年10月8日被执行逮捕。现均羁押于晋江市看守所。 晋江市人民检察院以晋检诉刑诉（2014）1572号起诉书指控被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某犯开设赌场罪，于2014年7月15日向本院提起公诉。本院受理后，依法适用普通程序，并组成合议庭，公开开庭审理了本案。晋江市人民检察院指派代理检察员王志文出庭支持公诉，被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某及被告人陈某甲的辩护人黄红番均到庭参加诉讼。现已审理终结。 晋江市人民检察院指控，2013年6月份以来，被告人陈某甲、丁某、蔡某伙同柯某甲、柯某乙（均另案处理）以营利为目的，在晋江市世纪大道“佰翔世纪”酒店7088房间设置赌场，提供扑克牌、麻将等赌具供不特定人进行赌博，从中抽头牟利，并雇佣被告人陈某乙负责现场管理、记账抽头，雇佣被告人张某、孙某负责开门、泡茶、买快餐等事务。7月13日，泉州市公安局查获该赌场，现场抓获被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某、陈水轮（已作不起诉）及参赌人员丁永财、杨宝明、丁良进、柯雪言、胡涛，并扣押3张记账账单及5副扑克牌、1副麻将。2013年8月23日，被告人丁某到泉州市公安局治安支队投案。案发后，被告人丁某退出违法所得人民币160000元，被告人陈某乙退出违法所得人民币6300元，被告人蔡某退出违法所得人民币160000元，陈水轮退出违法所得人民币30000元。 公诉机关就上述指控的事实提供了物证、书证、证人证言、被告人供述和辩解、辨认笔录等证据证实，并认为被告人陈某甲、丁某、蔡某以营利为目的，结伙非法开设赌场供他人进行赌博；被告人陈某乙、张某、孙某明知他人开设赌场，仍为其提供帮助，其行为均已构成开设赌场罪，且被告人陈某乙、张某、孙某在共同犯罪中起次要、辅助作用，是从犯，被告人丁某具有自首情节，被告人陈某甲、蔡某、陈某乙、张某、孙某均具有坦白情节，应适用《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十七条、第六十七条第一、三款之规定予以惩处。 被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某对指控均无异议。 经审理查明，2013年6月份以来，被告人陈某甲、丁某、蔡某伙同柯某甲、柯某乙（均已起诉）以营利为目的，共同出资，在晋江市世纪大道“佰翔世纪”酒店7088房间设置赌场，各占20％股份。该赌场提供扑克牌、麻将等赌具供不特定人进行赌博，从中抽头牟利，并以出资及牟利堑付赌客赢资。该赌场还雇佣被告人陈某乙负责现场管理、记账抽头，雇佣被告人张某、孙某负责开门、泡茶、买快餐等事务，其中，被告人孙某是于同年7月初由被告人张某叫至赌场帮忙。同年7月13日，泉州市公安局查获该赌场，现场抓获被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某以及参赌人员陈水轮（涉案，已被不起诉）、丁永财、杨宝明、丁良进、柯雪言、胡涛，并扣押记账账单3张及扑克牌5副、麻将1副。期间，被告人陈某乙、张某、孙某分别领取工资人民币6300元、1400元、450元，上述赌场共抽头盈利人民币560400元，被告人陈某甲、丁某、蔡某以及柯某甲、柯某乙各按份可分得人民币112080元。2013年8月23日，被告人丁某到泉州市公安局治安支队投案。案发后，被告人丁某、蔡某各退出款项人民币160000元，被告人陈某乙退出违法所得人民币6300元。 上述事实，有公诉机关提供，并经庭审举证、质证，本院予以确认的下列证据证实： 1．证人杨宝明的证言及辨认笔录，证实2013年7月12日晚（下称案发当晚），其到晋江市佰翔酒世纪大酒店7楼7088室（下称涉案赌场）赌博，后被查处。该赌场里有打麻将和扑克牌，档主并从中抽水。打麻将，以盘以盘为计算单位，每盘赌资3000元，每人分10“米”，1“米”即300元。赢家当盘赢的超过10“米”，赌场即向赢家抽水1“米”，超过25“米”，则抽水2“米”；打扑克牌，以“十三水”的方式进行，每人每局分35个筹码，每个100元，每局抽水1个筹码。该赌场是被告人陈某甲在开的，是他叫其去赌，而被告人陈某乙在现场负责记账，被告人孙某、张某在现场负责递茶水、送快餐等。 2．证人丁永财、丁良进、柯雪言、胡涛的证言及辨认笔录，均证实案发当晚，其到人涉案赌场参与赌博，后被查处。赌场里有赌麻将与扑克牌，档主均有从中抽水，但不知档主是何人。赌场里，被告人陈某乙负责抽成和记账，被告人孙某、张某负责买快餐、饮料，泡茶给参赌人员喝，给来赌博的人开门。赌场有人记账，等赌博完了再根据账本进行结算。 3．证人陈水轮的供述及辨认笔录，供称其曾到涉案赌场参与赌博8次，其不是股东，股东是柯某甲、陈某甲、蔡某、丁某、柯某乙，其曾与他们吃饭时听他们说过合伙开设了该赌场，分别占20％的股份，共同承担开销和盈利。陈某乙负责在赌场记账和抽水，张某、孙某负责在赌场泡茶、接待和叫外卖等。其曾找陈某乙对账，其从赌场赢了3万元。 4．证人陈春苗的证言及辨认笔录，证实2013年5月份，被告陈某甲让其在佰翔世纪酒店开房供他使用，其没有参与开设赌场或在赌场里面帮忙。在赌场里面，被告人陈某乙在记账，被告人张某在帮忙泡茶、开门等。 5．扣押的赌具物证照片，证实公安机关于案发当晚在涉案赌场查获赌具扑克牌5副、麻将1副，并扣押。 6．提取笔录、扣押决定书及清单，证实公安机关于当发当晚在涉案赌案，从被告人陈某乙身上发现3张账单（用铅笔书写的2张标注为①、②，用水笔书写的1张标注为③），并予以提取、扣押并随案附卷。①、②账单显示右下角的统计数字为“10”、“44”，③账单显示左列统计数字为“807”，右列则为“9093”，右上角则有“5595”、“欠2700”及“余9”等情况。 7．晋江佰翔酒店开房记录3张、消费卡申请表1张，证实证人陈春苗3次登记入住该酒店，第一次是2013年5月5日至26日，入住1388房间，第二次是2013年6月4日至15日，第三次是在2013年6月20日至7月19日，第二三次均入住7088房间，其中第三次所使用的联系电话为159＊＊＊＊＊886，且被告人张某于2013年6月14日使用其本人身份证向酒店申请办卡，所留联系方式与上述联系方式一致，而被告人陈某乙亦有于2013年6月27日申请办卡。 8．房间示意图，显示涉案赌场的房间方位概况。 9．现金存款凭证，证实被告人丁某、蔡某、陈某乙主动退出并由公安机关暂扣人民币160000元、160000元、6400元，同案人柯某甲、柯某乙主动退出并公安机关暂扣人民币160000元、160000元，参赌人员陈水轮退出违法所得人民币30000元。 10．泉州市鲤城区人民法院判决书、泉州市中级人民法院刑事裁定书及刑满释放证明书，证实被告人陈某甲的前科情况。 11．公安机关出具的受案登记表、抓获及到案经过等报告及说明、户籍证明，证实本案的案发、案犯被抓获及侦破的过程、被告人丁某于2013年8月23日向泉州市公安局治安支队投案的事实以及被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某的基本身份情况。 12．同案人柯某甲的供述及辨认笔录，供称2013年5月底的一天晚上，其和蔡某、陈某甲聊天，蔡某说开设赌场，自己赌博，也可以抽水挣钱。后其等人去找人入股，最后，由其、陈某甲、丁某、柯某乙、蔡某各出3万元，各占股20％，并将款项拿给陈某乙。6月4日下午，其接到陈某乙的电话，说房间开在佰翔酒店7088房间，其去到现场，看到蔡某、张某、陈某乙、陈水轮等人。两个星期以后，陈某乙说没钱运作赌场，其建议各再投资3万元，当时柯某乙有同意，但先欠着，其余人亦是将款项交由陈某乙。赌场一开始，陈某乙在管理和在赌场记账，张某是负责开门、泡茶等，而孙某是后面由张某叫来负责开门、泡茶、买快餐等。赌场有帮客人垫付828600元，扣去投资款，其余为抽水获利，大概有528600元。 13．同案人柯某乙的供述及辨认笔录，供称2013年6月初的一天，柯某甲打电话邀其入股开设赌场，其同意，便投资入股3万元，占20％的股份，后要追加3万元投资，其同意，但先欠着。在涉案赌场，股东基本上是在房间外面的客厅坐着聊天，人数不够才去凑。其在参赌过程中，了解到股东还有柯某甲、陈某甲、蔡某、丁某。赌场里，陈某乙是专门负责记账、管账的，张某、孙某是负责买快餐、开门、泡茶等为客人服务。 14．被告人陈某甲的供述及辨认笔录，供称2013年6月份的一天，柯某甲邀其入股，其再经柯某甲的同意拉丁某入股，柯某甲并告知其蔡某、柯某乙也是股东，五人先后各出资6万元共计30万元作为赌场的运作资金，各占20％的股份，而陈水轮起初先入股但最后没有入股，经常来赌博。其五个股东没分具体做什么，都有自己叫人来赌博，其有叫杨宝明、丁永财过来赌博，但他们叫谁过来其不清楚。其有在赌场招呼客人，对账单，确认下赌场的输赢情况，赌场每天最多抽成获利4万多元，最少也有1万多元，从开设到被查获，共抽成获成50多万元。其入股时，陈某乙和张某已在赌场里，过一段时间，孙某也来了。陈某乙负责记账抽成，给张某、孙某发工资、安排事情，而张某、孙某负责泡茶接待、开门、买饮料快餐及打扫卫生等杂务。 15．被告人丁某的供述及辨认笔录，供称2013年6月底的一天，陈某甲邀请其入股涉案赌场，并告知其共五份，股东还有柯某甲、蔡某、“柯玉”，每人共出资60000元作为运作资金，陈水轮没有股份，但经常来赌博；陈某乙在赌场记账抽水，张某、孙某在财场递茶水、开门、买快餐等服务。其等人的投资是为维持赌场的日常运作，因为赢钱的人都是向赌场拿钱，而赌场要替输钱的人付钱，输钱的人在日后才拿钱还。赌场是现场记账抽成，输赢直接账目上扣除。现场扣押的账单中的一张的左边的一列是记录该列4人赢钱情况，即赌场欠他们的钱，右边的一列是记录该列14人输的情况，因此赌场的外欠款为828600元，扣除投资款300000元，抽水获利528600元。 16．被告人蔡某的供述及辨认笔录，证实2013年6月初一天，柯某甲打电话邀请其一起入股开设赌场，其便同意。其第一次进去涉案赌场便赌输10000元，后又再拿了10000元给在赌场负责记账的陈某乙作为入股资金，之后陆续投入60000元。柯某甲告诉其，涉案赌场共分5份，柯某甲、陈某甲、丁某、柯某乙及其各占20％。赌场里，陈某乙主要是在记账，张某、孙某是负责开门、泡茶、买快餐等。6月初，其过去时，就有看见张某及陈某乙，而孙某是后面才过来的。涉案赌场被查获时，有被扣押到3张单据，其中2张是当晚的抽水情况，另外1张是记录赌场开设以来，赌客（包括参赌的股东）欠赌场的钱，是赌场预先支付给赢家的钱，显示总共欠828600元，扣除投资款300000元，赌场抽水获利528600元。 17．被告人陈某乙的供述及辨认笔录，供称2013年6月20日左右起，其在涉案赌场记账、抽成，赌场股东是柯某甲、陈某甲、蔡某、丁某、柯某乙。张某、孙某在赌场里负责开门、泡茶、买饮料、快餐等工作，工资由其发放，其也从赌场领取了6300元的工资。案发当晚被查获的3张账单，有两张是记录麻将与扑克牌的抽水情况，显示当晚半场赌场抽水合计“54”（米）共计7400元（每米计100元，但麻将1米计300元），而另外一张是总账，左边一列显示的“807”是指所列人员所赢钱的钱为80700元，中间一列显示的“9093”是所列人员总欠赌场的钱为909300元，相减为赌场所赢钱的828600元，扣去赌场的现金投资270000元即右上角的“欠2700”（柯某乙尚有另要出资的3万元未交），为559500元即为账单顶上中间的“5595”，另有“余9”即现金900元，因此从账单上体现的抽水是560400元。这些钱是还没有结算的，结算的都没有记在账单上。 18．被告人张某的供述及辨认笔录，证实2013年6月份，柯某甲叫其去涉案赌场帮忙，陈某乙在赌场里记账，并给其发工资，其领了大约有1400元的工资。7月份初，其介绍孙某过来帮忙接待、搞卫生等。涉案赌场有进行抽水，其所知道的股东仅有陈某甲。 19．被告人孙某的供述及辨认笔录，证实2013年7月1日，张某打电话给其介绍工作。同月3日，其便到涉案赌场，当时是陈某乙和张某说了什么之后，张某就开始叫其负责帮忙打扫卫生、开门、递茶水、打快餐。其领了3次工资共计450元。其不确定赌场股东是谁，仅知道至少有3个老板，可能是陈某甲、陈某乙、陈水轮，陈某甲、陈水轮有时吩咐张某做事，张某很听话。 上述证据，均经当庭举证、质证，可相互印证上述查明的事实，本院均予以采纳。 本院认为，被告人陈某甲、丁某、蔡某以营利为目的，结伙非法开设赌场供他人进行赌博；被告人陈某乙、张某、孙某明知他人开设赌场，仍为之提供直接帮助，其行为均已构成开设赌场罪。在共同犯罪中，被告人陈某甲、丁某、蔡某起主要作用，是主犯；被告人陈某乙、张某、孙某起次要、辅助作用，是从犯，应当从轻处罚，且在作用大小方面，被告人陈某乙抽水记账、保管款项，参与赌场的经营管理，被告人张某、孙某负责事务帮助，被告人孙某亦较晚于被告人张某进入该赌场，故被告人陈某乙作用较大，被告人张某次之，被告人孙某较小，应予以酌情区别量刑。被告人丁某犯罪以后自动投案，并如实供述其罪行，是自首，被告人陈某甲、蔡某、陈某乙、张某、孙某归案如实供述其罪行，是坦白，分别予以从轻处罚。被告人陈某甲具有犯罪前科，予以酌情从重处罚；被告人丁某、蔡某、陈某乙主动退出相应款项，均予以酌情从轻处罚。被告人陈某甲的辩护人提出被告人陈某甲认罪悔罪态度好，建议予以从轻处罚的辩护意见，本院予以采纳；但其提出被告人陈某甲在共同犯罪中所起作用相对较轻，建议予以从轻处罚的辩护意见，经查，被告人陈某甲与被告人丁某、蔡某等人均有实际出资，并约定相等份额的股份，且亦有参与赌场的实际经营，在共同犯罪中所起作用相当，故本院不予采纳。据此，依照《中华人民共和国刑法》第三百零三条第二款、第二十五条第一款、第二十六条第一款、第二十七条、第六十七条第一、三款、第六十四条之规定，判决如下： 一、被告人陈某甲犯开设赌场罪，判处有期徒刑一年七个月，并处罚金人民币三万五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2013年7月13日起至2015年2月12日止。罚金应在判决生效之日起十日内向本院缴纳。） 二、被告人蔡某犯开设赌场罪，判处有期徒刑一年，并处罚金人民币三万。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年10月2日止。罚金应在判决生效之日起十日内向本院缴纳。） 三、被告人丁某犯开设赌场罪，判处有期徒刑十个月，并处罚金人民币二万五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年8月7日止。罚金应在判决生效之日起十日内向本院缴纳。） 四、被告人陈某乙犯开设赌场罪，判处有期徒刑八个月，并处罚金人民币七千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年3月10日止。罚金应在判决生效之日起十日内向本院缴纳。） 五、被告人张某犯开设赌场罪，判处有期徒刑七个月，并处罚金人民币五千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年4月3日止。罚金应在判决生效之日起十日内向本院缴纳。） 六、被告人孙某犯开设赌场罪，判处拘役五个月，并处罚金人民币三千元。 （刑期自判决执行之日起计算。判决执行前先行羁押的，羁押一日折抵刑期一日，即自2014年10月8日起至2015年2月1日止。罚金应在判决生效之日起十日内向本院缴纳。） 七、被告人蔡某、丁某、陈某乙各退出的违法所得人民币112080元、112080元、6300元，予以没收，上缴国库。 八、继续追缴被告人陈某甲、张某、孙某的违法所得人民币112080元、1400元、450元。 九、扣押的作案工具扑克牌5副、麻将1副（均未随案移送），予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向福建省泉州市中级人民法院提出上诉，书面上诉的，应交上诉状正本一份，副本七份。 审判长张园 代理审判员曾摩托 人民陪审员李荣贵 二〇一五年一月十五日 书记员洪玉君 附：本案适用的法律、法规及司法解释条文 《中华人民共和国刑法》 第三百零三条以营利为目的，聚众赌博或者以赌博为业的，处三年以下有期徒刑、拘役或者管制，并处罚金。 开设赌场的，处三年以下有期徒刑、拘役或者管制，并处罚金；情节严重的，处三年以上十年以下有期徒刑，并处罚金。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第二十七条在共同犯罪中起次要或者辅助作用的，是从犯。 对于从犯，应当从轻、减轻处罚或者免除处罚。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。","writId":"030531d47bdf9c01da69bd41fccf4c9f7ab","writName":"被告人陈某甲、丁某、蔡某、陈某乙、张某、孙某犯开设赌场罪一审刑事判决书"}
