{"ajId":"6461c629-9623-4604-a867-4b043187c63e","ajName":"沈义生走私普通货物、物品一案","ajjbqk":" 广东省湛江市人民检察院指控：被告人沈义生于2016年6月上旬在东兴市与巫某相识后，到东兴里火互市点了解相关边民互市进口越南产冻虾的运作模式，决定在里火口岸利用边民互市优惠政策进口不属于边民互市范畴货物。同月22日沈义生与巫某一起到越南了解相关冻虾的品质、价格等行情后，沈义生决定向越南欧稳水产公司购买冻虾，7月14日通过转账支付给越南欧稳水产公司人民币50万元作为购买冻虾订金。7月31日，沈义生经过巫某联系到向某1（另案处理），再经过向志敏联系到防城港市华隆进出口贸易有限公司吴东成（另案处理）以边民互市的方式代理通关。2016年8月的1日、5日、11日，沈义生分别向越南欧稳水产公司购买了三批冻虾，均通过向某1联系防城港市华某进出口贸易有限公司以边民互市贸易方式在广西东兴市里火口岸通关进口。该三批冻虾进境后，第一批冻虾已被沈义生销售，第二批冻虾于2016年9月17日运往湛江国联公司的途中被湛江市公安局查扣，第三批冻虾寄存在东兴市保通冷冻食品有限公司的冻库。以上三批走私冻虾经湛江海关的关税部门核定，偷逃税额为人民币528475.72元。 徐闻海关缉私分局在办案过程中，依法扣押了涉嫌走私货物冻虾60720公斤。 针对上述指控，公诉机关当庭提交了相应的证据。据此认为，被告人沈义生为牟取非法利益，逃避海关监管，以伪报贸易方式从越南走私进口冻虾，偷逃应缴税额人民币528475.72元，数额巨大，其行为已触犯《中华人民共和国刑法》第一百五十三条的规定，应当以走私普通货物罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人沈义生辩解其是经考察后认为合法正规才决定做冻虾生意，涉案的冻虾是通过报关入境的，其不知道涉嫌走私；指控其分批购买冻虾与事实不符，该三批冻虾是其一次性购买的；其主动配合侦查机关进行调查，具有自首情节。辩护人许俊平律师的主要辩护观点为：一、对起诉书的内容提出如下意见。1、在起诉书中，已经明确提到是“越南产冻虾”、“向越南欧稳公司购买了三批冻虾”，公诉机关实际上认可被告人沈义生购买的是越南产冻虾，即原产国为越南的冻虾；2、依据2016年56号《广西壮族自治区人民政府办公厅关于印发广西边民互市贸易进口商品管理规定的通知》以及《广西中越边民互市商品目录》列名商品，冻虾是属于边民互市贸易范畴的货物，而并非起诉书称不属于边民互市贸易范畴货物；3、根据被告人沈义生的辩解，涉案三柜冻虾实际上是沈义生一次性在越南欧稳公司订购，只是分三批进口到国内，而并非三次购买行为，据此可证明沈义生确实是第一次从事进口冻虾生意，其主观恶性较小；4、对公诉机关指控的计核走私货物偷逃税款528475.72元的事实有重大异议。二、本案关键定罪量刑的指控事实，即计核走私货物偷逃税款528475.72元严重错误，应依法予以重新核定。理由如下：1、本案的证据已经完全可以证实涉案三柜冻虾的原产地为越南。根据本案的证据，如沈义生的供述、巫某的证言、发票以及对账表、计核资料清单等证据都可以显示，涉案三柜冻虾完全是在东盟成员国越南获得或者生产的，公诉机关并没有任何其他证据证明该冻虾来源于非东盟成员国，依据刑事诉讼法有利于被告人的原则，应当认定原产地为越南；2、本案计核走私货物偷逃税款的税率应适用协定税率。在计核走私货物偷逃税款时，确定税率的法律依据主要为三个，即《中华人民共和国进出口关税条例》、《最高人民法院、最高人民检察院、海关总署关于办理走私刑事案件适用法律若干问题的意见》以及《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》，上述三个规定中，在确定税率适用问题上效力最高的规定为《中华人民共和国进出口关税条例》，其作为国务院行政法规，第十条明确规定“原产于与中华人民共和国签订含有关税优惠条款的区域性贸易协定国家或者地区的进口货物，适用协定税率”；3、关于原产地的举证责任，公诉机关是错误理解相关规定。《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃税款问题的复函》（税管函［2007］119号）已经明确了关于原产地的举证责任在海关调查部门，同时该复函亦明确只有在原产地不明而办案部门又举证不能的情况下，根据刑事诉讼法中有利于被告人的原则，作出了有利于被告人的解释即适用最惠国税率或者暂定税率。湛江海关以及办案部门徐闻海关缉私分局、公诉机关根本没有就本案原产地进行调取证据，而并非举证不能，公诉机关援引该复函的规定证明应适用最惠国税率明显错误；按照《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下进出口货物原产地管理办法》第三条第（一）项的规定，“完全在一个东盟成员国获得或者生产的”，其原产国为东盟成员国，适用《中华人民共和国进出口关税条例》的协定税率。本案三柜冻虾是从越南的欧稳水产公司进口获得，毫无疑问原产国就是越南。此外，海关关于适用协定税率应当提供原产地证明的规定，是属于对日常通关的行政管理，但在刑事司法程序中，原产地应以客观事实认定，据此，本案计核偷逃税款应当适用协定税率。三、被告人沈义生实施犯罪时主观恶性较小，具有违法性认识错误（即认为不是犯罪行为），其行为与预谋走私等其他的一般走私犯罪行为具有本质区别，在量刑时应予以考虑。四、被告人沈义生主动投案，如实供述自己的罪行，应当认定其自首并依法予以从轻或者减轻处罚。五、本案是共同犯罪，被另案处理的吴某2作为报关代理人是本案的主犯，沈义生只是提供资金的货主，应当认定是从犯。六、被告人沈义生当庭自愿认罪，且系初犯、偶犯，在本次走私活动中没有实际获得，可酌情从轻处罚。综上所述，恳请法庭对沈义生减轻处罚并依法适用缓刑。辩护人陈贝纳律师在法庭上赞同许俊平律师关于本案计核偷逃税款错误以及沈义生具有自首情节的观点，强调本案关税计核部门按5％的关税税率计核偷逃税款不当，应当适用东盟协定税率免征关税。 经审理查明，被告人沈义生于2016年6月上旬在广西东兴市与巫某相识后，到东兴里火互市点了解相关边民互市自越南进口冻虾的运作模式，决定在里火口岸利用边民互市优惠政策批量进口冻虾。同月22日沈义生与巫某一起到越南了解相关冻虾的品质、价格等行情后，沈义生决定向越南欧稳水产加工出入口股份公司（以下简称欧稳水产公司）购买冻虾，7月14日通过转账支付给欧稳水产公司人民币50万元作为购买冻虾订金。7月31日，沈义生经过巫某联系到向某1（另案处理），再经过向志敏联系到防城港市华隆进出口贸易有限公司吴东成（另案处理）以边民互市的方式代理通关。2016年8月的1日、5日、11日，沈义生分别以人民币892752元、1041498元、899400元向欧稳水产公司购买了三批冻虾，均通过向某1联系防城港市华某进出口贸易有限公司以边民互市贸易方式在广西东兴市里火口岸通关进口。该三批冻虾通过边民带进境后，被运往东兴市保通冷冻食品有限公司的冷库存放。2016年9月7日，沈义生将其中的33250公斤冻虾运往湛江国联水产开发股份有限公司，途中被湛江市公安局查扣。上述三批走私冻虾经湛江海关的计核部门核定，偷逃税款为人民币528475.72元。 2016年9月12日，被告人沈义生主动到徐闻海关缉私分局办案场所配合调查。徐闻海关缉私分局在办案过程中，依法扣押了涉嫌走私货物冻虾共60720公斤。 上述事实，有检察机关提交、并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书、查获经过、关于移交案件的函、随案移送清单，主要内容为：2016年9月7日16时许，湛江市公安局巡逻警察支队机动大队民警在渝湛高速粤西公安检查站对一辆牌号为桂K×××××重型集装箱货车进行检查，经检查发现该车装载有涉嫌走私进口的冻去头虾1751箱，车辆驾驶员无法提供货物的海关进口手续及相关合法证明，遂将该车辆及所载货物带回湛江市公安局做进一步调查。在调查过程中，沈义生到公安机关自认该批冻虾是属于他的。9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办，随案移送有桂K×××××重型拖头、桂K×××××重型集装箱半挂车各一辆，存放在湛江市银信冷库越南产冻去头虾1751箱，欧稳水产加工出入口股份公司发票及对账表、中国检验认证集团广西有限公司品质证书、防城港市防城区商务局证明、边民互市贸易带进物品放行单、中华人民共和国税收缴款书（税务收现专用）国税单、地税单各一份，以及对沈义生、黄某2、黄某1、向某1的询问笔录。当日，徐闻海关缉私分局决定对沈义生等人涉嫌走私进口越南冻虾案立案侦查。 2、关于沈义生、向某1、吴某2到案经过的说明，主要内容为：2016年9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办。缉私分局侦查人员分别于9月12日、9月19日、9月20日电话联系涉案人员沈义生、向某1、吴某2，上述人员均主动到缉私分局办案场所配合调查。因涉嫌走私犯罪，徐闻海关缉私分局于9月12日对沈义生刑事拘留，9月20日对向某1取保候审，9月21日对吴某2取保候审。 3、扣押决定书、扣押笔录、扣押清单、发还清单、入库单，主要内容为：（1）2016年9月12日，徐闻海关缉私分局办案人员在广东银信物流有限公司的冷库对湛江市公安局移交查扣的一批1751箱（其中1箱小件的样品冻虾）涉嫌走私冻虾进行清点核对并依法转换扣押，扣押的具体情况：冻虾均为毛重19KG／箱，其中规格21-25的353箱、26－30的602箱、31－40的350箱、41－50的233箱、51－60的25箱、61－70的66箱、71－90的121箱。（2）2016年9月12日，徐闻海关缉私分局办案人员要求沈义生打开其使用的苹果6S手机（号码136××××8820）的图库，发现沈义生与越南欧稳水产公司交易冻虾的对帐表，遂对该手机进行扣押。（3）2016年9月14日，徐闻海关缉私分局办案人员在东兴市保通冷冻食品有限公司仓库核对沈义生存放在该处的冻虾数量、品种后，决定对该批冻虾（1340箱，27470公斤）进行原地扣押，扣押的具体情况：冻虾均为毛重20.5KG／箱，其中规格41-50的712箱、50－60的381箱、60－70的105箱、70－80的126箱、80－100的16箱。（4）2016年9月12日，徐闻海关缉私分局向某2山扣押了桂K×××××重型拖头、桂K×××××重型集装箱半挂车各一辆以及桂K×××××重型集装箱半挂车行车证一本，2016年11月22日将上述发还池某1。 4、（2016）湛关缉刑现照字第009号现场照片，反映查获的涉案物品有运输工具桂K×××××大型货车、桂K×××××车和从车上卸下的冻虾以及在广西东兴市保通冷冻食品有限公司存放的冻虾；照片还显示涉案冻虾的外包装和包装上的标识。 5、机动车详细信息、机动车行驶证，主要内容为：KB3635货车、桂K×××××车的车辆所有人是池某1，两车的初次登记日期均是2012年2月3日。 6、东兴市保通冷冻食品有限公司代工及冷藏库寄存计价单、寄存品入库单、寄存品出库单、收据，主要内容为：客户沈义生于2016年8月5日入库冻虾33250KG，8月11日入库冻虾27470KG，9月7日出库冻虾33250KG，转帐支付冻虾冷藏费9476.25元。 7、中国检验认证集团广西有限公司出具的编号为451616080132－48137的品质证书，主要内容为：广西防城港市华某进出口贸易有限公司委托中国检验认证集团广西有限公司于2016年7月27日至2016年8月4日对存放于越南北峰生口岸货场、用制冷集装箱装运的约25吨冻南美白对虾进行抽样检测，检测铅、镉、铬等项目均合格。 8、协助查询财产通知书、开户信息以及交易流水，主要内容为：王蔓茵于2016年6月13日在中国民生银行揭阳普宁广达支行开户，客户账号为62×××37，账户账号为50×××81，该帐户流水显示，2016年7月8日转账100000元给对方银行为中国农业银行广西防城港市东兴支行的巫某；7月14日，分别转账500元、499500元给对方银行为中国农业银行广西防城港分行的谭氏唐，转账摘要信息是“沈义生”订金；8月1日，转账500元、842252元给谭氏唐；8月4日，转账498元、991000元给谭氏唐；8月11日，转账400元、489000元给谭氏唐；8月12日，转账26500元给向某1，转账1600元给巫某。 经沈义生确认，沈义生指出上述银行流水账是其通过王蔓茵的个人账户进行购买越南冻虾的交易明细。 9、徐闻海关缉私分局调取证据通知书、东兴海关关于移交相关证据材料的函、调取证据清单、南宁海关边民互市贸易管理系统商品（明细）进出口量统计，主要内容为：（1）2016年8月1日、5日、11日在东兴里火互市点海虾（冰鲜或冰冻）的进口量分别为196.15吨、446.22吨、596.86吨；（2）2016年8月1日、5日、11日边民温某、郑某、廖某1、祥翠娥、廖某2、廖某3、赖某2、黄某4、黄某3、李某2、李世委、盘荣英等12人在东兴里火互市点的海虾（冰鲜或冰冻）进口申报情况，其中温某、郑某、廖某1、祥翠娥、廖某2、廖某3、赖某2、黄某4、李某2在8月1日无进口申报记录，黄某3、李世委、盘荣英在8月1日、11日无进口申报记录；（3）2016年8月1日、5日、11日边民许德兴、廖某4、陈姿连、徐达杰、黄某5、邹某2、李某3、邓富寿、甲世光、黄国硝、周某、李某4在东兴里火互市点无进口申报记录。 10、广东中证声像资料司法鉴定所穗司鉴字16010130900028《检验报告书》，主要内容为：侦查机关委托专业机构对机身标签写有“沈义生”等字样的苹果iPhone6sPlus手机进行数据提取与恢复，把手机接入电脑将手机内电话簿、短信、微信等数据导出，刻入光盘，再对光盘进行HASH值计算。 11、欧稳水产加工出入口股份公司发票及对账表3张，反映该公司于2016年7月28日、8月1日、8月8日销售三批南美虾的情况，其中第一批规格不同的虾共1340箱，净重21440公斤，总额人民币892752元；第二批规格不同的去头虾共1750箱，净重18900公斤，总额人民币1041498元；第三批规格不同的虾共1340箱，净重21440公斤，总额人民币899400元。 经沈义生确认，沈义生指出上述3张发票及对账表是从其苹果6s手机提取并打印，是越南欧稳水产公司的翻译“国强”通过微信发给其确认的发票和对账表，与相应批次实际购买冻虾的数量、规格、价格相符。 12、营业执照，主要内容为：广西防城港华某进出口贸易有限公司成立于2015年10月12日，住所防城区那良镇里火口岸，法定代表人李某1，注册资本50万元，经营范围包括机械设备、农副产品、海产品等的购销；代理报关及信息咨询服务；货物进出口、技术进出口。 13、防城港市防城区商务局于2016年9月9日向湛江市公安局巡逻警察支队出具的证明，主要内容为：广西防城港华某进出口贸易有限公司于2016年8月5日，从防城区里火边民互市贸易区收购边民带进的冻海虾一车共25吨（净重），已办理完善了相关的收购手续并于当天运出里火边民互市贸易区，该局放行单的编码为0000114，车辆车牌为桂K×××××。由于车辆故障及市场销售原因，当天晚上运抵东兴市保通冷库入库。2016年9月7日再次出货，运输车辆改为桂K×××××，在运往广东湛江时被巡逻警察支队调查。该批货物经该局派员复核，确实是从里火边民互市贸易区收购边民带进的，符合国家边民互市政策，运输车辆的变更以及没有在规定的时效运抵目的地确有原因，故请巡逻警察支队核实后放行。 14、边民互市贸易带进物品放行单3张，编号分别为0026988、0000114、0001029，主要内容为：防城港市防城区商务局分别于2016年8月1日、5日、11日签发边民互市贸易带进物品放行单，以在上述时间内，广西防城港华某进出口贸易有限公司载货车辆装载在边民互市贸易区（点）收购的边民互市带进物品海虾数量均为净重25吨，价值分别为人民币62.7、62.7和67.7万元，已按国家、自治区有关规定办理了相关手续，现集中运出互市区（点），准予放行。 15沈义生于2016年6月22日从南宁机场出境前往越南，7月21日在昆明机场入境。 16、户籍证明、普宁市公安局城南派出所出具的证明，主要内容为：沈义生出生于1989年12月30日，籍贯广东省普宁市，户籍所在地普宁市流沙南街道里宅村中河楼局4街71号之2，属居民户口。 17、湛江海关湛关计核税字（2016）0133号《涉嫌走私的货物、物品偷逃税款海关核定证明书》，内容为：根据缉私局提供的发票及对账单核定计税价格。经审核，“9.12”沈义生等人涉嫌走私进口越南产冻虾案，涉嫌走私的货物、物品应缴税额共计人民币528475.72元，核定偷逃税款人民币528475.72元。 18、徐闻海关缉私分局出具的关于认定犯罪嫌疑人沈义生涉嫌走私货物偷逃税款计核情况的说明，内容为：本案中提交计核犯罪嫌疑人沈义生涉嫌走私货物偷逃税款，是在其使用的手机中提取的发票及对账表来确定品名、规格、数量。因涉案货物由越南输入，且无原产地证明，依据（税管函［2007］119号）《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃问题的复函》一文精神，适用最惠国税率来核定其偷逃税款。 19、徐闻海关缉私分局于2017年7月7日出具的关于冻虾情况的办案说明，主要内容为：该局侦办沈义生涉嫌走私冻虾案查扣涉嫌走私的越南产冻虾2批共60720公斤（毛重），其中扣押存放在湛江市的广东银信物流有限公司冷库的冻虾33250公斤（毛重），存放在广西东兴市保通冷冻食品有限公司冷库的冻虾27470公斤（毛重）。涉嫌走私的越南产冻虾至今还存放在上述两家冷库。 20、证人黄某1的证言，主要内容为：我和黄某2均是池某1雇请驾驶桂K×××××货车、桂K×××××车的司机。2016年9月6日，我驾驶货车停在广西玉林市新发停车场，一中介打我的手机问我，说有一车货要从东兴拉到湛江，我便将池某1的电话号码告诉他，让他和池某1谈。中介和池某1谈好运费是人民币5000元后，池某1给了我去东兴装货的联系电话，号码是136××××8820。9月6日晚上，我开车去东兴市。9月7日早上，我联系电话号码是136××××8820的人带我去到一个冷库装货，装货后，货主给了我三张随货单证，即一张编号为0000114的《边民互市贸易带进物品放行单》、一张编号为00092398的《中华人民共和国税收缴款书（税务收现专用）》（国税单）、一张编号为000929501的《中华人民共和国税收缴款书（税务收现专用）》（地税单），告诉我这批冻虾手续齐全，并交代我将货物运到湛江的湖光快线时和电话号码是135××××2053的人联系，具体卸货地点听对方的指令。当天下午3时许，我们的车在山口往广东方向的检查站被公安机关查扣。经清点，车上有包装箱上标有产地是“越南”的1751箱冻虾（其中1小箱是样品）。 21、证人黄某2的证言，主要内容为：2016年9月6日晚上10时许，同村兄弟黄某1打电话给我，说明天要从广西东兴拉一车货到广东湛江，让我和他走这一趟车。于是，我和黄某1在当晚从玉林赶往东兴。9月7日上午8时许，我们去到东兴的一个冷库装货，11时装好车后出发。当天下午3时许，我和黄某1驾驶拖头车牌为桂K×××××、挂车车牌为桂K×××××的集装箱半挂大货车在广东境内的粤西公安检查站被公安机关查扣。当时我们车上拉的是1751箱包装箱上标有产地是“越南”的海虾。 22、证人池某1的证言，主要内容为：我从事货物运输工作，是桂K×××××货车、桂K×××××车的车辆所有人。2016年9月6日中午，一李姓老板打电话给我（对方号码是136××××7321）说有批冻虾要从东兴拉到湛江，运费5000元，问我要不要拉？我觉得价格还可以就答应他了，让他直接和KB3635货车的司机黄某6、黄某1联系。我也打电话给黄某6、黄某1，告诉他们拉货并让他们注意有没有合法的单证手续。9月7日上午装货时，我打电话问黄某1有没有手续，黄某1说有，我就叫他路上注意安全。 23、证人麦某的证言，主要内容为：我是湛江国联水产开发股份有限公司的原料采购员，联系电话是135××××2356。我经他人介绍而认识广西东兴的巫某，2016年8月初，巫某来到国联公司找过我。巫某曾和我说过有批冻虾的手续齐全，我让他把冻虾拉过来给我看看，再根据冻虾的品质决定价格并签订购买合同等事宜。在8月初的时候，我公司质检员也曾去看过货。约2016年9月7日，巫某说准备卖给我公司的一批冻虾在山口被公安机关查扣了，在此前我公司没有向巫某购买过冻虾。我不认识沈义生。 24、证人赖某1的证言，主要内容为：我和王蔓茵是亲戚关系。我为了做微商而于2016年6月13日带着王蔓茵到普宁市的民生银行广达支行的自助开户机上开银行账户，账号是62×××37，开户后该账户是我使用。由于我的妹夫沈义生考虑到他一个人在广西做生意不安全，所以他就叫我帮忙操作转账，即沈义生要向其他人支付订金或者货款，他就会发微信或者打电话告诉我要转账的银行账号和转账金额，我就在家里通过网上转账给对方账户，转账给广西防城的银行账户都是沈义生通知我转的。该账户的资金是沈义生的，沈义生通过银行转账到这个账户。 25、证人符某的证言，主要内容为：我是东兴市保通冷冻食品有限公司公司的副总经理，负责该公司的全面工作。据我了解，沈义生存放在我公司的货物是冻虾，好像有两柜，一柜他提走了，具体的时间和重量以我公司的出库入库单为准，存放货物的收费标准公司有详细的规定。我不知道沈义生的货物是从哪里来的，我公司只负责冷冻仓储业务，没有帮沈义生销售过一柜冻虾。 26、证人李某1的证言，主要内容为：我是广西防城港市华某进出口贸易有限公司的法定代表人，公司一共有四个股东，其他三个股东是吴某2、杨某、黄某7。华某公司是我们四人于2015年集资成立，四个股东都有其他工作，我平时是在里火边贸管理有限公司上班，担任货场管理员。我们成立华某公司是作为一个平台，主要是个人利用业余时间在里火口岸代理边民办理通关手续。公司管理非常松散，各个股东都可以以这个平台各自开展业务，赚取的利润也是由各个股东自己支配。华某公司没有专门的财务人员，也没有公司帐目，各股东也没有分工。华某公司帐户的开户银行在建设银行东兴支行，帐号45×××20，公司挂牌在东兴里火口岸货场内。我不知道2016年8月吴某2以华某公司名义代理从越南以边民互市的形式带进了三货柜冻虾，我没有提供过个人的银行帐户给吴某2使用，我也不认识巫某、沈义生和向某1。 27、证人卜某的证言，主要内容为：我是防城港市防城区里火边贸管理有限公司的保安队长，负责里火边贸区的物业和安保等业务，吴某2是里火边贸管理有限公司的副总，职务上是我的领导。华某进出口贸易有限公司是吴某2和几位朋友合伙开办的，该公司代理他人的货物，在里火口岸通过边民贸易的形式把货物运到国内。因我对货场比较熟悉，所以他的公司有业务的时候就安排我给他找边民，即每次吴某2的公司有货的时候，他会提前通知我，让我帮他找工人并把越南那边的车号柜号发过来，货场里的边民都是分组的，我便把这些信息告诉小组长，小组长就带人去越南那边开柜搬货通关，把货物搬到国内指定的货车。因干活前我会告诉边民板车组的组长是哪个公司的货，干完后他们就找华某公司结账。在2016年的8月1日、5日、11日，吴某2有没有安排我找边民到越南搬货我记不清楚了。 28、证人廖某1的证言，主要内容为：我是广西防城港市防城区那良镇滩散村的村民，平时在里火边贸互市点以帮他人从越南那边搬货为生，我有边民证。在2016年8月1日、5日、11日，防城港市华某进出口贸易有限公司揽到货后，就找我们这些边民从越南那边的互市点通过边民互市的方式把货带进里火互市点交给货主，这些货物都是老板的，不是我们从越南收购过来，我们只是帮他们把货搬过来，赚取运费，华某公司付给我的运费是每次30元不等。我不认识货主，我从海关监管区的卡口出来把货交给指定的卡车装车我的工作就结束。 29、证人赖某2、黄某3、邹某1、廖某2的证言，主要内容与证人廖某1的证言一致。 30、证人巫某的证言，主要内容为：约在2016年6月上旬，我的朋友邵某带沈义生到东兴市北投我的档口喝茶时，我认识了沈义生，知道他是广东普宁人。当时，邵某和沈义生向我了解做边贸互市进口越南海产品的情况，后邵某和沈义生要求我开车带他们到里火口岸看做边贸互市。2016年6月22日，我和沈义生等人从广西南宁乘坐飞机到越南，我叫一位越南的朋友做翻译带沈义生去一些越南水产公司了解冻虾的情况，因为当时天气比较热，我不习惯越南生活，不到一周我便自己回东兴了。沈义生等人在越南玩和了解冻虾行情的时候，他曾叫我帮他换10万元人民币的越南币给他在越南消费，后他通过转账还给我。沈义生要进口第一柜越南冻虾的时候，他要找边民互市进口代理，因我之前了解到向某1可以代理进货，故我打电话介绍向某1给沈义生做代理。又因为东兴市保通公司的一个叫“阿勇”的朋友曾给我一张名片，所以我将该名片给沈义生让他找保通公司联系寄存冻虾。沈义生进口第一柜冻虾后，他将代理费通过转账给我，让我付给向某1，我不清楚沈义生卖第一柜冻虾的情况。 31、同案人吴某2的供述与辩解，主要内容为：我是广西融盛基业投资有限公司防城港市防城区里火边贸管理有限公司的副总经理，公司的业务主要是负责管理里火口岸的海关监管区。我也是广西防城港市华某进出口贸易有限公司公司的股东，该公司一共有四个股东，法定代表人是李某1，其他两个股东是杨某、黄某7。该公司是我们四人于2015年集资成立，由于各个股东都有其他工作，故管理非常松散，公司仅作为一个平台由各人利用该平台在业余时间在里火口岸代理边民办理通关手续，赚取的利润也是由各个股东自己支配。我和向某1是不认识的，因为我是在里火口岸管理海关监管区的，我的联系电话是公开在公司墙上的，约在2016年8月1日，向某1主动打电话给我，说有一柜冻虾在越南北峰山口岸，让我帮她代理办理报关、报检等通关手续。向某1没有要求我以什么方式通关，但里火口岸就是做边民互市的，故大家都默认以边民互市的方式通关，我和向某1也没有谈代理通关等费用，只要我安排边民把冻虾带进里火口岸，她就会按行情价格给我通关费。向某1让我以边民互市的方式代理了3批货，每批都是一柜越南产冻虾，时间分别是8月1日、8月5日和8月11日，她付给我每批货的代理费相应是12500元、14000元和12500元。我收到代理费后，就结清办理这三柜冻虾在口岸通关的费用，包括边民带货费用、中检费用、边贸设施费、代缴国地税等，算下来一柜货我赚不到二千元。每一批冻虾到越南北峰山口岸，向某1就会打电话给我让我帮她代理通关，我就让她把越南冷柜车和在里火口岸冷柜车的车牌通过手机短信发给我，然后我就叫公司的员工再去安排一些边民去越南北峰山口岸，把冻虾以边民互市的方式带进里火口岸装到指定的国内冷柜车上，完成整个通关程序。这些边民是我叫卜某安排的，我知道参与带进这三批冻虾的边民有温某、郑某、许某、廖某1、廖某4、陈姿连、祥翠娥、廖某2、廖某3、徐达杰、黄某5、邹某1、李某3、邓富寿、赖某2、甲世光、黄国硝、黄某4、黄某3、周某、李某4、李某2、李世委、盘荣英等人。我不认识巫某和沈义生。 32、同案人向某1的供述与辩解，主要内容为：我于2015年注册广西东兴向域贸易公司做物流生意。约在2016年7月31日，我在东兴市北投散步路过巫某家门口，巫某叫我过去和他们一起喝茶，当时沈义生也在场。聊天时，巫某问我是否认识人可以帮他以边民互市的形式代理进口越南的海产品，我表示认识并对他说一定要是边民可以正规带进来的，后我和巫某互相留了电话和微信。8月1日，巫某打电话给我说有一柜冻虾到了越南北峰山口岸，让我帮忙联系代理公司将冻虾带进里火口岸。然后，我打电话给广西防城港市华某进出口贸易有限公司的吴总（吴某2），让吴总安排边民将冻虾从北峰山口岸运到里火口岸，吴说可以。于是，我打电话给巫某说找好代理了，让巫某将在越南北峰山口岸的越南冷柜货车和在里火口岸接货的冷柜货车的车牌号告诉我。巫某遂通过短信将车牌号发给我，我就将车牌号发给吴总，让他安排边民将冻虾通关。因为里火口岸代理费的行情价格都是基本稳定的，在第一批冻虾通关的当天晚上，我散步经过巫某家门口，巫某见到我并问我这批货要多少代理通关费，我说13000元，巫就给了我13000元现金。次日，经和吴总联系，我将代理通关费12500转账到华某公司的账户。我帮巫某代理的第二、第三批冻虾和第一批冻虾的操作一样，都是通过华某公司找边民带进来，第二、第三批冻虾分别是8月5日、8月11日带进里火口岸的。第二、第三批的代理通关费是巫某通过银行转账给我，其中第二批是14500元，第三批是13000元，我也是通过转账给华某公司，其中第二批转了14000元，第三批转了12500元，我每一柜冻虾都赚500元中介费。9月7日，冻虾被湛江市公安局扣留后，巫某打电话给我要那批冻虾的证明材料，我便打电话给华某公司的吴总要这些证明材料，9月9日，我和吴总到湛江市公安局刑警支队将这些证明材料（冻虾的商检和商务局的证明）交给办案民警。我在湛江市公安局刑警支队见到沈义生，才知道他是三批冻虾的老板，我问他冻虾是向谁购买，他说是向越南欧稳公司购买的。 33、被告人沈义生的供述及辩解，主要内容为：因为我家族在普宁市做药材生意，2016年6月初，一位陕西做药材生意的朋友邵某和我打电话聊天时提到在东兴市里火口岸做越南进口冻虾生意比较好做，利用边民互市贸易的方式从越南进口一柜冻虾可以赚约4万元。6月上旬，我就去东兴找到邵某了解行情，通过邵某而认识巫某，当时我们谈到要在里火口岸找一个代理公司，利用边民过去越南北峰山口岸以边民互市的贸易方式用板车拉回东兴里火口岸。我在东兴约一周时间，去了里火口岸了解进口越南冻虾的操作和行情，然后我回普宁和家里人谈做进口越南冻虾生意的情况。约在6月17日，我第二次去东兴。6月22日，我和巫某从南宁乘坐飞机到越南，找到一些做冻虾的水产公司，了解越南冻虾品质、价格等行情。我在越南待了一个月，巫某只待约十天就回家了。后来，我决定向越南欧稳水产公司购买冻虾，当时是和欧稳公司一个叫“国强”的翻译具体商谈的。“国强”带我去看了欧稳公司的生产规模、生产车间以及冻虾的品质后，就和我谈了冻虾交易价格、付款方式和交易操作方法等事情，我和欧稳公司没有签订书面合同。“国强”叫我先交50万元作为交易订金，我和“国强”说会长期合作，这50万元作为固定订金，等欧稳公司把订购的冻虾运到越南北峰山口岸，我就付完货款，但每一柜要少付5万元货款作为冻虾的质量保证金。商谈后，我就打电话给老婆的姐姐赖某1，让她用王蔓茵名下在民生银行普宁广达支行开设的账户通过网银转账的方式，将50万元购虾的订金转账给越南欧稳水产公司在农业银行防城港支行开设的谭氏唐账户。欧稳公司把冻虾运到越南北峰山口岸后，“国强”就会发微信告诉我冻虾已到北峰山口岸，并将越南车牌号码通过微信发给我，我就叫赖某1将货款转账到欧稳公司在防城港的账户，随后我再打电话或者发信息给巫某，通过巫某找代理公司。因为东兴里火口岸是边民互市的贸易口岸，只允许广西当地的边民通过互市贸易把在越南购买的货物带进里火口岸，我在越南购买的冻虾从越南北峰山口岸是没办法进口到东兴里火口岸的，只能找到代理公司通过边民以边民互市的贸易方式用板车带进里火口岸。我购买的冻虾到里火口岸没有缴纳关税和增值税，国家对里火口岸的边民互市贸易是免收关税和增值税的。我分别于2016年8月1日、8月5日、8月11日向越南欧稳水产公司购买了3柜冻虾，其中8月5日购买的冻虾是去头的，8月1日和8月11日购买的冻虾是带头的。8月1日的一柜净重21.44吨，金额是人民币892752元，8月5日的一柜净重18.9吨，金额是人民币1041498元，8月11日的一柜净重21.44吨，金额是人民币899400元。两柜带头虾的代理费是每柜13000元、去头虾的代理费是13500元。第一柜冻虾的代理费我是在东兴给巫某的，再由他转交给向某1，第二和第三柜的代理费一共26500元，是通过银行转账到向某1的银行账户。另外国内里火口岸接货的冷柜车运费均是每车1600元，冻虾在东兴里火口岸清关放行后是运到东兴市保通公司的冷库寄存，联系到买家再销售。8月1日进口的第一柜冻虾是卖给东兴市保通公司，8月5日进口的冻虾是通过巫某联系卖给湛江国联水产公司的，该批冻虾在9月7日运往湛江国联水产公司的途中被湛江市公安局在山口高速路的公安检查站查扣了，8月11日进口的第三柜冻虾还存放在东兴市保通公司的冷库。我使用的手机号码是136××××8820，我的微信名叫沈义生，微信号是×××；“国强”的微信名叫国强，微信号是×××。 经辩护律师许俊平申请，证人邵某出庭作证，证言的主要内容为：我因经营药材生意而认识沈义生，2016年我在东兴市做手术时发现有边民互市贸易的免税政策，并了解到边民带进8000元以下的物品免税，8000元以上的要交税。此后，我和沈义生电话联系，告诉他利用边民互市向边民购买一柜冻虾可赚约4万元，并叫他过来考察。此后，沈义生过来东兴，我介绍他认识巫某，巫某曾带我们到口岸看边民互市的方式，后我没有和沈义生一起去越南。 综合法庭调查、法庭辩论的情况及控辩双方的主要观点和理由，本院评判如下： 1、关于本案计核偷逃税款的税率问题。根据本案现有证据，可认定本案的涉案冻虾来自东盟（即东南亚国家联盟）成员国越南，我国和东盟签署了贸易协定，因此，对于适用最惠国税率、还是协定税率计核走私货物的偷逃税款是控辩双方争议的焦点。走私普通货物罪是指违反海关法规，逃避海关监管，偷逃货物进出境应缴税款较大的行为。海关监管尤其征收关税，本是国家赋予海关的行政管理权力，故涉案应缴税款的计核应当依照海关的相关规定，《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》第二十七条亦规定，“对于涉嫌走私的货物或者物品，应当按照《中华人民共和国海关进出口税则》规定的归类原则，归入合适的税则号列，并按照《中华人民共和国进出口关税条例》及其他有关税率适用的规定采用正确的税率确定偷逃税款”。根据《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下进出口货物原产地管理办法》第三条、第十三条、第十七条的规定，从东盟成员国直接运输进口符合适用协定税率的货物，应当在货物申报进口时提交由东盟成员国签证机构签发的有效原产地证书正本、有效流动证明正本以及货物的商业发票正本、装箱单及其相关运输单证，进口货物收货人或者其代理人未提交东盟成员国签证机构签发的有效原产地证书正本或者有效流动证明正本，也未就该进口货物是否具备东盟成员国原产资格向海关进行补充申报的，其申报进口的货物不适用中国－东盟自贸区协定税率，海关应当按照该货物适用的最惠国税率、普通税率或者其他税率计征关税及进口环节海关代征税；在货物放行后向海关提交原产地证书或者流动证明的，已征税款不予调整；商业发票正本是否在东盟成员国境内签发，不影响货物原产地的确定。本案中，被告人沈义生向越南欧稳水产公司购买冻虾后，由对方将整批的货物运至越南北风生（即前述的北峰山）口岸，通过边民互市的贸易方式由广西边民化整为零携带进入我国境内，在整个过程中并没有向海关提供与货物相符的原产地证明，实际上涉案的批量冻虾亦没有由东盟成员国签证机构签发的有效原产地证书正本，故涉案冻虾虽由越南输入，但其始终不具备适用协定税率计征关税的条件。被告人沈义生以及侦查机关均无法提供有效的、与涉案实际货物相符的原产地证明，根据《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃税款问题的复函》（税管函［2007］119号），即“在办理走私案件时，海关对证明案件事实负有举证责任，如原产地不明且办案部门举证不能，则应适用优惠税率计核偷逃税款。因此，对于走私违规货物，如原产地不明且办案部门举证不能，海关应适用最惠国税率计核税款；如果同时存在最惠国税率和暂定税率的，应优先适用暂定税率计核税款”，湛江海关的计核部门以最惠国税率核定本案涉案冻虾的偷逃税款为人民币528475.72元，显然已体现有利于被告人的原则，故辩护人提出本案计核走私货物偷逃税款严重错误的意见不能成立，其申请重新核定，于法无据，不予采纳。 2、关于被告人沈义生是否是从犯的问题。被告人沈义生是涉案走私货物的货主，其不是边民，仍然决定以边民互市的方式将货物走私入境，在共同犯罪中起主要作用，是主犯。辩护人提出沈义生是从犯的意见与事实不符，不予采纳。 3、关于被告人沈义生是否自首的问题。经查，2016年9月7日，湛江市公安局巡逻警察支队查获装载涉案冻虾的车辆后，在调查过程中，沈义生到公安机关自认该批冻虾是属于他的。9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办，徐闻海关缉私分局于当日决定立案侦查，经侦查人员电话联系沈义生，沈义生主动到缉私分局办案场所配合调查。在侦查阶段以及庭审中，沈义生尚能如实供述以边民互市的方式走私冻虾的主要事实。据此，应认定被告人沈义生符合自首的规定，具有自首情节。 ","cpfxgc":"本院认为，被告人沈义生为牟利而违反海关法规，逃避海关监管，采取伪报边民互市的贸易方式从越南走私冻虾入境，偷逃应缴税款人民币528475.72元，数额巨大，其行为已构成走私普通货物罪，应依法惩处。在共同走私犯罪中，被告人沈义生是走私货物的货主，是主犯，应当按照其所参与的全部犯罪处罚。鉴于沈义生自动投案，如实供述罪行，具有自首情节，依法可对其减轻处罚。侦查机关扣押到沈义生的走私货物，依法应予没收。公诉机关指控被告人沈义生犯走私普通货物罪的事实清楚，证据确实、充分，所定罪名成立，应予支持。辩护人请求对被告人沈义生适用缓刑的意见，根据沈义生犯罪情节以及悔罪表现，本院不予采纳。根据被告人沈义生犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二十五条第一款、第二十六条第一款和第四款、第五十二条、第五十三条、第六十三条第一款、第六十四条、第六十七条第一款、《最高人民检察院、最高人民法院关于办理走私刑事案件适用法律若干问题的解释》第十六条第一款之规定，判决如下：","pjjg":" 一、被告人沈义生犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币53万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月12日起至2018年9月11日止。罚金限于判决发生法律效力的第二日起三十日内缴纳。） 二、扣押的走私货物冻虾60720公斤，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"沈义生走私普通货物、物品一审刑事判决书 广东省湛江市中级人民法院 刑事判决书 （2017）粤08刑初45号 公诉机关广东省湛江市人民检察院。 被告人沈义生，男，1989年12月30日出生于广东省普宁市，汉族，高中文化，职业经商，户籍所在地广东省普宁市，住普宁市。因涉嫌犯走私普通货物罪于2016年9月12日被刑事拘留，同年10月13日被逮捕。现押于湛江市第一看守所。 辩护人许俊平，广东金舵律师事务所律师。 辩护人陈贝纳，广东领会律师事务所律师。 广东省湛江市人民检察院以湛检公二刑诉［2017］23号起诉书指控被告人沈义生犯走私普通货物罪，于2017年6月21日向本院提起公诉。本院依法组成合议庭，于2017年8月23日公开开庭审理了本案。湛江市人民检察院指派代理检察员吴君军出庭支持公诉，被告人沈义生及其辩护人许俊平、陈贝纳到庭参加诉讼。现已审理终结。 广东省湛江市人民检察院指控：被告人沈义生于2016年6月上旬在东兴市与巫某相识后，到东兴里火互市点了解相关边民互市进口越南产冻虾的运作模式，决定在里火口岸利用边民互市优惠政策进口不属于边民互市范畴货物。同月22日沈义生与巫某一起到越南了解相关冻虾的品质、价格等行情后，沈义生决定向越南欧稳水产公司购买冻虾，7月14日通过转账支付给越南欧稳水产公司人民币50万元作为购买冻虾订金。7月31日，沈义生经过巫某联系到向某1（另案处理），再经过向志敏联系到防城港市华隆进出口贸易有限公司吴东成（另案处理）以边民互市的方式代理通关。2016年8月的1日、5日、11日，沈义生分别向越南欧稳水产公司购买了三批冻虾，均通过向某1联系防城港市华某进出口贸易有限公司以边民互市贸易方式在广西东兴市里火口岸通关进口。该三批冻虾进境后，第一批冻虾已被沈义生销售，第二批冻虾于2016年9月17日运往湛江国联公司的途中被湛江市公安局查扣，第三批冻虾寄存在东兴市保通冷冻食品有限公司的冻库。以上三批走私冻虾经湛江海关的关税部门核定，偷逃税额为人民币528475.72元。 徐闻海关缉私分局在办案过程中，依法扣押了涉嫌走私货物冻虾60720公斤。 针对上述指控，公诉机关当庭提交了相应的证据。据此认为，被告人沈义生为牟取非法利益，逃避海关监管，以伪报贸易方式从越南走私进口冻虾，偷逃应缴税额人民币528475.72元，数额巨大，其行为已触犯《中华人民共和国刑法》第一百五十三条的规定，应当以走私普通货物罪追究其刑事责任。根据《中华人民共和国刑事诉讼法》第一百七十二条的规定，提请本院依法判处。 被告人沈义生辩解其是经考察后认为合法正规才决定做冻虾生意，涉案的冻虾是通过报关入境的，其不知道涉嫌走私；指控其分批购买冻虾与事实不符，该三批冻虾是其一次性购买的；其主动配合侦查机关进行调查，具有自首情节。辩护人许俊平律师的主要辩护观点为：一、对起诉书的内容提出如下意见。1、在起诉书中，已经明确提到是“越南产冻虾”、“向越南欧稳公司购买了三批冻虾”，公诉机关实际上认可被告人沈义生购买的是越南产冻虾，即原产国为越南的冻虾；2、依据2016年56号《广西壮族自治区人民政府办公厅关于印发广西边民互市贸易进口商品管理规定的通知》以及《广西中越边民互市商品目录》列名商品，冻虾是属于边民互市贸易范畴的货物，而并非起诉书称不属于边民互市贸易范畴货物；3、根据被告人沈义生的辩解，涉案三柜冻虾实际上是沈义生一次性在越南欧稳公司订购，只是分三批进口到国内，而并非三次购买行为，据此可证明沈义生确实是第一次从事进口冻虾生意，其主观恶性较小；4、对公诉机关指控的计核走私货物偷逃税款528475.72元的事实有重大异议。二、本案关键定罪量刑的指控事实，即计核走私货物偷逃税款528475.72元严重错误，应依法予以重新核定。理由如下：1、本案的证据已经完全可以证实涉案三柜冻虾的原产地为越南。根据本案的证据，如沈义生的供述、巫某的证言、发票以及对账表、计核资料清单等证据都可以显示，涉案三柜冻虾完全是在东盟成员国越南获得或者生产的，公诉机关并没有任何其他证据证明该冻虾来源于非东盟成员国，依据刑事诉讼法有利于被告人的原则，应当认定原产地为越南；2、本案计核走私货物偷逃税款的税率应适用协定税率。在计核走私货物偷逃税款时，确定税率的法律依据主要为三个，即《中华人民共和国进出口关税条例》、《最高人民法院、最高人民检察院、海关总署关于办理走私刑事案件适用法律若干问题的意见》以及《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》，上述三个规定中，在确定税率适用问题上效力最高的规定为《中华人民共和国进出口关税条例》，其作为国务院行政法规，第十条明确规定“原产于与中华人民共和国签订含有关税优惠条款的区域性贸易协定国家或者地区的进口货物，适用协定税率”；3、关于原产地的举证责任，公诉机关是错误理解相关规定。《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃税款问题的复函》（税管函［2007］119号）已经明确了关于原产地的举证责任在海关调查部门，同时该复函亦明确只有在原产地不明而办案部门又举证不能的情况下，根据刑事诉讼法中有利于被告人的原则，作出了有利于被告人的解释即适用最惠国税率或者暂定税率。湛江海关以及办案部门徐闻海关缉私分局、公诉机关根本没有就本案原产地进行调取证据，而并非举证不能，公诉机关援引该复函的规定证明应适用最惠国税率明显错误；按照《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下进出口货物原产地管理办法》第三条第（一）项的规定，“完全在一个东盟成员国获得或者生产的”，其原产国为东盟成员国，适用《中华人民共和国进出口关税条例》的协定税率。本案三柜冻虾是从越南的欧稳水产公司进口获得，毫无疑问原产国就是越南。此外，海关关于适用协定税率应当提供原产地证明的规定，是属于对日常通关的行政管理，但在刑事司法程序中，原产地应以客观事实认定，据此，本案计核偷逃税款应当适用协定税率。三、被告人沈义生实施犯罪时主观恶性较小，具有违法性认识错误（即认为不是犯罪行为），其行为与预谋走私等其他的一般走私犯罪行为具有本质区别，在量刑时应予以考虑。四、被告人沈义生主动投案，如实供述自己的罪行，应当认定其自首并依法予以从轻或者减轻处罚。五、本案是共同犯罪，被另案处理的吴某2作为报关代理人是本案的主犯，沈义生只是提供资金的货主，应当认定是从犯。六、被告人沈义生当庭自愿认罪，且系初犯、偶犯，在本次走私活动中没有实际获得，可酌情从轻处罚。综上所述，恳请法庭对沈义生减轻处罚并依法适用缓刑。辩护人陈贝纳律师在法庭上赞同许俊平律师关于本案计核偷逃税款错误以及沈义生具有自首情节的观点，强调本案关税计核部门按5％的关税税率计核偷逃税款不当，应当适用东盟协定税率免征关税。 经审理查明，被告人沈义生于2016年6月上旬在广西东兴市与巫某相识后，到东兴里火互市点了解相关边民互市自越南进口冻虾的运作模式，决定在里火口岸利用边民互市优惠政策批量进口冻虾。同月22日沈义生与巫某一起到越南了解相关冻虾的品质、价格等行情后，沈义生决定向越南欧稳水产加工出入口股份公司（以下简称欧稳水产公司）购买冻虾，7月14日通过转账支付给欧稳水产公司人民币50万元作为购买冻虾订金。7月31日，沈义生经过巫某联系到向某1（另案处理），再经过向志敏联系到防城港市华隆进出口贸易有限公司吴东成（另案处理）以边民互市的方式代理通关。2016年8月的1日、5日、11日，沈义生分别以人民币892752元、1041498元、899400元向欧稳水产公司购买了三批冻虾，均通过向某1联系防城港市华某进出口贸易有限公司以边民互市贸易方式在广西东兴市里火口岸通关进口。该三批冻虾通过边民带进境后，被运往东兴市保通冷冻食品有限公司的冷库存放。2016年9月7日，沈义生将其中的33250公斤冻虾运往湛江国联水产开发股份有限公司，途中被湛江市公安局查扣。上述三批走私冻虾经湛江海关的计核部门核定，偷逃税款为人民币528475.72元。 2016年9月12日，被告人沈义生主动到徐闻海关缉私分局办案场所配合调查。徐闻海关缉私分局在办案过程中，依法扣押了涉嫌走私货物冻虾共60720公斤。 上述事实，有检察机关提交、并经法庭质证、认证的下列证据予以证明： 1、受案登记表、立案决定书、查获经过、关于移交案件的函、随案移送清单，主要内容为：2016年9月7日16时许，湛江市公安局巡逻警察支队机动大队民警在渝湛高速粤西公安检查站对一辆牌号为桂K×××××重型集装箱货车进行检查，经检查发现该车装载有涉嫌走私进口的冻去头虾1751箱，车辆驾驶员无法提供货物的海关进口手续及相关合法证明，遂将该车辆及所载货物带回湛江市公安局做进一步调查。在调查过程中，沈义生到公安机关自认该批冻虾是属于他的。9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办，随案移送有桂K×××××重型拖头、桂K×××××重型集装箱半挂车各一辆，存放在湛江市银信冷库越南产冻去头虾1751箱，欧稳水产加工出入口股份公司发票及对账表、中国检验认证集团广西有限公司品质证书、防城港市防城区商务局证明、边民互市贸易带进物品放行单、中华人民共和国税收缴款书（税务收现专用）国税单、地税单各一份，以及对沈义生、黄某2、黄某1、向某1的询问笔录。当日，徐闻海关缉私分局决定对沈义生等人涉嫌走私进口越南冻虾案立案侦查。 2、关于沈义生、向某1、吴某2到案经过的说明，主要内容为：2016年9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办。缉私分局侦查人员分别于9月12日、9月19日、9月20日电话联系涉案人员沈义生、向某1、吴某2，上述人员均主动到缉私分局办案场所配合调查。因涉嫌走私犯罪，徐闻海关缉私分局于9月12日对沈义生刑事拘留，9月20日对向某1取保候审，9月21日对吴某2取保候审。 3、扣押决定书、扣押笔录、扣押清单、发还清单、入库单，主要内容为：（1）2016年9月12日，徐闻海关缉私分局办案人员在广东银信物流有限公司的冷库对湛江市公安局移交查扣的一批1751箱（其中1箱小件的样品冻虾）涉嫌走私冻虾进行清点核对并依法转换扣押，扣押的具体情况：冻虾均为毛重19KG／箱，其中规格21-25的353箱、26－30的602箱、31－40的350箱、41－50的233箱、51－60的25箱、61－70的66箱、71－90的121箱。（2）2016年9月12日，徐闻海关缉私分局办案人员要求沈义生打开其使用的苹果6S手机（号码136××××8820）的图库，发现沈义生与越南欧稳水产公司交易冻虾的对帐表，遂对该手机进行扣押。（3）2016年9月14日，徐闻海关缉私分局办案人员在东兴市保通冷冻食品有限公司仓库核对沈义生存放在该处的冻虾数量、品种后，决定对该批冻虾（1340箱，27470公斤）进行原地扣押，扣押的具体情况：冻虾均为毛重20.5KG／箱，其中规格41-50的712箱、50－60的381箱、60－70的105箱、70－80的126箱、80－100的16箱。（4）2016年9月12日，徐闻海关缉私分局向某2山扣押了桂K×××××重型拖头、桂K×××××重型集装箱半挂车各一辆以及桂K×××××重型集装箱半挂车行车证一本，2016年11月22日将上述发还池某1。 4、（2016）湛关缉刑现照字第009号现场照片，反映查获的涉案物品有运输工具桂K×××××大型货车、桂K×××××车和从车上卸下的冻虾以及在广西东兴市保通冷冻食品有限公司存放的冻虾；照片还显示涉案冻虾的外包装和包装上的标识。 5、机动车详细信息、机动车行驶证，主要内容为：KB3635货车、桂K×××××车的车辆所有人是池某1，两车的初次登记日期均是2012年2月3日。 6、东兴市保通冷冻食品有限公司代工及冷藏库寄存计价单、寄存品入库单、寄存品出库单、收据，主要内容为：客户沈义生于2016年8月5日入库冻虾33250KG，8月11日入库冻虾27470KG，9月7日出库冻虾33250KG，转帐支付冻虾冷藏费9476.25元。 7、中国检验认证集团广西有限公司出具的编号为451616080132－48137的品质证书，主要内容为：广西防城港市华某进出口贸易有限公司委托中国检验认证集团广西有限公司于2016年7月27日至2016年8月4日对存放于越南北峰生口岸货场、用制冷集装箱装运的约25吨冻南美白对虾进行抽样检测，检测铅、镉、铬等项目均合格。 8、协助查询财产通知书、开户信息以及交易流水，主要内容为：王蔓茵于2016年6月13日在中国民生银行揭阳普宁广达支行开户，客户账号为62×××37，账户账号为50×××81，该帐户流水显示，2016年7月8日转账100000元给对方银行为中国农业银行广西防城港市东兴支行的巫某；7月14日，分别转账500元、499500元给对方银行为中国农业银行广西防城港分行的谭氏唐，转账摘要信息是“沈义生”订金；8月1日，转账500元、842252元给谭氏唐；8月4日，转账498元、991000元给谭氏唐；8月11日，转账400元、489000元给谭氏唐；8月12日，转账26500元给向某1，转账1600元给巫某。 经沈义生确认，沈义生指出上述银行流水账是其通过王蔓茵的个人账户进行购买越南冻虾的交易明细。 9、徐闻海关缉私分局调取证据通知书、东兴海关关于移交相关证据材料的函、调取证据清单、南宁海关边民互市贸易管理系统商品（明细）进出口量统计，主要内容为：（1）2016年8月1日、5日、11日在东兴里火互市点海虾（冰鲜或冰冻）的进口量分别为196.15吨、446.22吨、596.86吨；（2）2016年8月1日、5日、11日边民温某、郑某、廖某1、祥翠娥、廖某2、廖某3、赖某2、黄某4、黄某3、李某2、李世委、盘荣英等12人在东兴里火互市点的海虾（冰鲜或冰冻）进口申报情况，其中温某、郑某、廖某1、祥翠娥、廖某2、廖某3、赖某2、黄某4、李某2在8月1日无进口申报记录，黄某3、李世委、盘荣英在8月1日、11日无进口申报记录；（3）2016年8月1日、5日、11日边民许德兴、廖某4、陈姿连、徐达杰、黄某5、邹某2、李某3、邓富寿、甲世光、黄国硝、周某、李某4在东兴里火互市点无进口申报记录。 10、广东中证声像资料司法鉴定所穗司鉴字16010130900028《检验报告书》，主要内容为：侦查机关委托专业机构对机身标签写有“沈义生”等字样的苹果iPhone6sPlus手机进行数据提取与恢复，把手机接入电脑将手机内电话簿、短信、微信等数据导出，刻入光盘，再对光盘进行HASH值计算。 11、欧稳水产加工出入口股份公司发票及对账表3张，反映该公司于2016年7月28日、8月1日、8月8日销售三批南美虾的情况，其中第一批规格不同的虾共1340箱，净重21440公斤，总额人民币892752元；第二批规格不同的去头虾共1750箱，净重18900公斤，总额人民币1041498元；第三批规格不同的虾共1340箱，净重21440公斤，总额人民币899400元。 经沈义生确认，沈义生指出上述3张发票及对账表是从其苹果6s手机提取并打印，是越南欧稳水产公司的翻译“国强”通过微信发给其确认的发票和对账表，与相应批次实际购买冻虾的数量、规格、价格相符。 12、营业执照，主要内容为：广西防城港华某进出口贸易有限公司成立于2015年10月12日，住所防城区那良镇里火口岸，法定代表人李某1，注册资本50万元，经营范围包括机械设备、农副产品、海产品等的购销；代理报关及信息咨询服务；货物进出口、技术进出口。 13、防城港市防城区商务局于2016年9月9日向湛江市公安局巡逻警察支队出具的证明，主要内容为：广西防城港华某进出口贸易有限公司于2016年8月5日，从防城区里火边民互市贸易区收购边民带进的冻海虾一车共25吨（净重），已办理完善了相关的收购手续并于当天运出里火边民互市贸易区，该局放行单的编码为0000114，车辆车牌为桂K×××××。由于车辆故障及市场销售原因，当天晚上运抵东兴市保通冷库入库。2016年9月7日再次出货，运输车辆改为桂K×××××，在运往广东湛江时被巡逻警察支队调查。该批货物经该局派员复核，确实是从里火边民互市贸易区收购边民带进的，符合国家边民互市政策，运输车辆的变更以及没有在规定的时效运抵目的地确有原因，故请巡逻警察支队核实后放行。 14、边民互市贸易带进物品放行单3张，编号分别为0026988、0000114、0001029，主要内容为：防城港市防城区商务局分别于2016年8月1日、5日、11日签发边民互市贸易带进物品放行单，以在上述时间内，广西防城港华某进出口贸易有限公司载货车辆装载在边民互市贸易区（点）收购的边民互市带进物品海虾数量均为净重25吨，价值分别为人民币62.7、62.7和67.7万元，已按国家、自治区有关规定办理了相关手续，现集中运出互市区（点），准予放行。 15沈义生于2016年6月22日从南宁机场出境前往越南，7月21日在昆明机场入境。 16、户籍证明、普宁市公安局城南派出所出具的证明，主要内容为：沈义生出生于1989年12月30日，籍贯广东省普宁市，户籍所在地普宁市流沙南街道里宅村中河楼局4街71号之2，属居民户口。 17、湛江海关湛关计核税字（2016）0133号《涉嫌走私的货物、物品偷逃税款海关核定证明书》，内容为：根据缉私局提供的发票及对账单核定计税价格。经审核，“9.12”沈义生等人涉嫌走私进口越南产冻虾案，涉嫌走私的货物、物品应缴税额共计人民币528475.72元，核定偷逃税款人民币528475.72元。 18、徐闻海关缉私分局出具的关于认定犯罪嫌疑人沈义生涉嫌走私货物偷逃税款计核情况的说明，内容为：本案中提交计核犯罪嫌疑人沈义生涉嫌走私货物偷逃税款，是在其使用的手机中提取的发票及对账表来确定品名、规格、数量。因涉案货物由越南输入，且无原产地证明，依据（税管函［2007］119号）《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃问题的复函》一文精神，适用最惠国税率来核定其偷逃税款。 19、徐闻海关缉私分局于2017年7月7日出具的关于冻虾情况的办案说明，主要内容为：该局侦办沈义生涉嫌走私冻虾案查扣涉嫌走私的越南产冻虾2批共60720公斤（毛重），其中扣押存放在湛江市的广东银信物流有限公司冷库的冻虾33250公斤（毛重），存放在广西东兴市保通冷冻食品有限公司冷库的冻虾27470公斤（毛重）。涉嫌走私的越南产冻虾至今还存放在上述两家冷库。 20、证人黄某1的证言，主要内容为：我和黄某2均是池某1雇请驾驶桂K×××××货车、桂K×××××车的司机。2016年9月6日，我驾驶货车停在广西玉林市新发停车场，一中介打我的手机问我，说有一车货要从东兴拉到湛江，我便将池某1的电话号码告诉他，让他和池某1谈。中介和池某1谈好运费是人民币5000元后，池某1给了我去东兴装货的联系电话，号码是136××××8820。9月6日晚上，我开车去东兴市。9月7日早上，我联系电话号码是136××××8820的人带我去到一个冷库装货，装货后，货主给了我三张随货单证，即一张编号为0000114的《边民互市贸易带进物品放行单》、一张编号为00092398的《中华人民共和国税收缴款书（税务收现专用）》（国税单）、一张编号为000929501的《中华人民共和国税收缴款书（税务收现专用）》（地税单），告诉我这批冻虾手续齐全，并交代我将货物运到湛江的湖光快线时和电话号码是135××××2053的人联系，具体卸货地点听对方的指令。当天下午3时许，我们的车在山口往广东方向的检查站被公安机关查扣。经清点，车上有包装箱上标有产地是“越南”的1751箱冻虾（其中1小箱是样品）。 21、证人黄某2的证言，主要内容为：2016年9月6日晚上10时许，同村兄弟黄某1打电话给我，说明天要从广西东兴拉一车货到广东湛江，让我和他走这一趟车。于是，我和黄某1在当晚从玉林赶往东兴。9月7日上午8时许，我们去到东兴的一个冷库装货，11时装好车后出发。当天下午3时许，我和黄某1驾驶拖头车牌为桂K×××××、挂车车牌为桂K×××××的集装箱半挂大货车在广东境内的粤西公安检查站被公安机关查扣。当时我们车上拉的是1751箱包装箱上标有产地是“越南”的海虾。 22、证人池某1的证言，主要内容为：我从事货物运输工作，是桂K×××××货车、桂K×××××车的车辆所有人。2016年9月6日中午，一李姓老板打电话给我（对方号码是136××××7321）说有批冻虾要从东兴拉到湛江，运费5000元，问我要不要拉？我觉得价格还可以就答应他了，让他直接和KB3635货车的司机黄某6、黄某1联系。我也打电话给黄某6、黄某1，告诉他们拉货并让他们注意有没有合法的单证手续。9月7日上午装货时，我打电话问黄某1有没有手续，黄某1说有，我就叫他路上注意安全。 23、证人麦某的证言，主要内容为：我是湛江国联水产开发股份有限公司的原料采购员，联系电话是135××××2356。我经他人介绍而认识广西东兴的巫某，2016年8月初，巫某来到国联公司找过我。巫某曾和我说过有批冻虾的手续齐全，我让他把冻虾拉过来给我看看，再根据冻虾的品质决定价格并签订购买合同等事宜。在8月初的时候，我公司质检员也曾去看过货。约2016年9月7日，巫某说准备卖给我公司的一批冻虾在山口被公安机关查扣了，在此前我公司没有向巫某购买过冻虾。我不认识沈义生。 24、证人赖某1的证言，主要内容为：我和王蔓茵是亲戚关系。我为了做微商而于2016年6月13日带着王蔓茵到普宁市的民生银行广达支行的自助开户机上开银行账户，账号是62×××37，开户后该账户是我使用。由于我的妹夫沈义生考虑到他一个人在广西做生意不安全，所以他就叫我帮忙操作转账，即沈义生要向其他人支付订金或者货款，他就会发微信或者打电话告诉我要转账的银行账号和转账金额，我就在家里通过网上转账给对方账户，转账给广西防城的银行账户都是沈义生通知我转的。该账户的资金是沈义生的，沈义生通过银行转账到这个账户。 25、证人符某的证言，主要内容为：我是东兴市保通冷冻食品有限公司公司的副总经理，负责该公司的全面工作。据我了解，沈义生存放在我公司的货物是冻虾，好像有两柜，一柜他提走了，具体的时间和重量以我公司的出库入库单为准，存放货物的收费标准公司有详细的规定。我不知道沈义生的货物是从哪里来的，我公司只负责冷冻仓储业务，没有帮沈义生销售过一柜冻虾。 26、证人李某1的证言，主要内容为：我是广西防城港市华某进出口贸易有限公司的法定代表人，公司一共有四个股东，其他三个股东是吴某2、杨某、黄某7。华某公司是我们四人于2015年集资成立，四个股东都有其他工作，我平时是在里火边贸管理有限公司上班，担任货场管理员。我们成立华某公司是作为一个平台，主要是个人利用业余时间在里火口岸代理边民办理通关手续。公司管理非常松散，各个股东都可以以这个平台各自开展业务，赚取的利润也是由各个股东自己支配。华某公司没有专门的财务人员，也没有公司帐目，各股东也没有分工。华某公司帐户的开户银行在建设银行东兴支行，帐号45×××20，公司挂牌在东兴里火口岸货场内。我不知道2016年8月吴某2以华某公司名义代理从越南以边民互市的形式带进了三货柜冻虾，我没有提供过个人的银行帐户给吴某2使用，我也不认识巫某、沈义生和向某1。 27、证人卜某的证言，主要内容为：我是防城港市防城区里火边贸管理有限公司的保安队长，负责里火边贸区的物业和安保等业务，吴某2是里火边贸管理有限公司的副总，职务上是我的领导。华某进出口贸易有限公司是吴某2和几位朋友合伙开办的，该公司代理他人的货物，在里火口岸通过边民贸易的形式把货物运到国内。因我对货场比较熟悉，所以他的公司有业务的时候就安排我给他找边民，即每次吴某2的公司有货的时候，他会提前通知我，让我帮他找工人并把越南那边的车号柜号发过来，货场里的边民都是分组的，我便把这些信息告诉小组长，小组长就带人去越南那边开柜搬货通关，把货物搬到国内指定的货车。因干活前我会告诉边民板车组的组长是哪个公司的货，干完后他们就找华某公司结账。在2016年的8月1日、5日、11日，吴某2有没有安排我找边民到越南搬货我记不清楚了。 28、证人廖某1的证言，主要内容为：我是广西防城港市防城区那良镇滩散村的村民，平时在里火边贸互市点以帮他人从越南那边搬货为生，我有边民证。在2016年8月1日、5日、11日，防城港市华某进出口贸易有限公司揽到货后，就找我们这些边民从越南那边的互市点通过边民互市的方式把货带进里火互市点交给货主，这些货物都是老板的，不是我们从越南收购过来，我们只是帮他们把货搬过来，赚取运费，华某公司付给我的运费是每次30元不等。我不认识货主，我从海关监管区的卡口出来把货交给指定的卡车装车我的工作就结束。 29、证人赖某2、黄某3、邹某1、廖某2的证言，主要内容与证人廖某1的证言一致。 30、证人巫某的证言，主要内容为：约在2016年6月上旬，我的朋友邵某带沈义生到东兴市北投我的档口喝茶时，我认识了沈义生，知道他是广东普宁人。当时，邵某和沈义生向我了解做边贸互市进口越南海产品的情况，后邵某和沈义生要求我开车带他们到里火口岸看做边贸互市。2016年6月22日，我和沈义生等人从广西南宁乘坐飞机到越南，我叫一位越南的朋友做翻译带沈义生去一些越南水产公司了解冻虾的情况，因为当时天气比较热，我不习惯越南生活，不到一周我便自己回东兴了。沈义生等人在越南玩和了解冻虾行情的时候，他曾叫我帮他换10万元人民币的越南币给他在越南消费，后他通过转账还给我。沈义生要进口第一柜越南冻虾的时候，他要找边民互市进口代理，因我之前了解到向某1可以代理进货，故我打电话介绍向某1给沈义生做代理。又因为东兴市保通公司的一个叫“阿勇”的朋友曾给我一张名片，所以我将该名片给沈义生让他找保通公司联系寄存冻虾。沈义生进口第一柜冻虾后，他将代理费通过转账给我，让我付给向某1，我不清楚沈义生卖第一柜冻虾的情况。 31、同案人吴某2的供述与辩解，主要内容为：我是广西融盛基业投资有限公司防城港市防城区里火边贸管理有限公司的副总经理，公司的业务主要是负责管理里火口岸的海关监管区。我也是广西防城港市华某进出口贸易有限公司公司的股东，该公司一共有四个股东，法定代表人是李某1，其他两个股东是杨某、黄某7。该公司是我们四人于2015年集资成立，由于各个股东都有其他工作，故管理非常松散，公司仅作为一个平台由各人利用该平台在业余时间在里火口岸代理边民办理通关手续，赚取的利润也是由各个股东自己支配。我和向某1是不认识的，因为我是在里火口岸管理海关监管区的，我的联系电话是公开在公司墙上的，约在2016年8月1日，向某1主动打电话给我，说有一柜冻虾在越南北峰山口岸，让我帮她代理办理报关、报检等通关手续。向某1没有要求我以什么方式通关，但里火口岸就是做边民互市的，故大家都默认以边民互市的方式通关，我和向某1也没有谈代理通关等费用，只要我安排边民把冻虾带进里火口岸，她就会按行情价格给我通关费。向某1让我以边民互市的方式代理了3批货，每批都是一柜越南产冻虾，时间分别是8月1日、8月5日和8月11日，她付给我每批货的代理费相应是12500元、14000元和12500元。我收到代理费后，就结清办理这三柜冻虾在口岸通关的费用，包括边民带货费用、中检费用、边贸设施费、代缴国地税等，算下来一柜货我赚不到二千元。每一批冻虾到越南北峰山口岸，向某1就会打电话给我让我帮她代理通关，我就让她把越南冷柜车和在里火口岸冷柜车的车牌通过手机短信发给我，然后我就叫公司的员工再去安排一些边民去越南北峰山口岸，把冻虾以边民互市的方式带进里火口岸装到指定的国内冷柜车上，完成整个通关程序。这些边民是我叫卜某安排的，我知道参与带进这三批冻虾的边民有温某、郑某、许某、廖某1、廖某4、陈姿连、祥翠娥、廖某2、廖某3、徐达杰、黄某5、邹某1、李某3、邓富寿、赖某2、甲世光、黄国硝、黄某4、黄某3、周某、李某4、李某2、李世委、盘荣英等人。我不认识巫某和沈义生。 32、同案人向某1的供述与辩解，主要内容为：我于2015年注册广西东兴向域贸易公司做物流生意。约在2016年7月31日，我在东兴市北投散步路过巫某家门口，巫某叫我过去和他们一起喝茶，当时沈义生也在场。聊天时，巫某问我是否认识人可以帮他以边民互市的形式代理进口越南的海产品，我表示认识并对他说一定要是边民可以正规带进来的，后我和巫某互相留了电话和微信。8月1日，巫某打电话给我说有一柜冻虾到了越南北峰山口岸，让我帮忙联系代理公司将冻虾带进里火口岸。然后，我打电话给广西防城港市华某进出口贸易有限公司的吴总（吴某2），让吴总安排边民将冻虾从北峰山口岸运到里火口岸，吴说可以。于是，我打电话给巫某说找好代理了，让巫某将在越南北峰山口岸的越南冷柜货车和在里火口岸接货的冷柜货车的车牌号告诉我。巫某遂通过短信将车牌号发给我，我就将车牌号发给吴总，让他安排边民将冻虾通关。因为里火口岸代理费的行情价格都是基本稳定的，在第一批冻虾通关的当天晚上，我散步经过巫某家门口，巫某见到我并问我这批货要多少代理通关费，我说13000元，巫就给了我13000元现金。次日，经和吴总联系，我将代理通关费12500转账到华某公司的账户。我帮巫某代理的第二、第三批冻虾和第一批冻虾的操作一样，都是通过华某公司找边民带进来，第二、第三批冻虾分别是8月5日、8月11日带进里火口岸的。第二、第三批的代理通关费是巫某通过银行转账给我，其中第二批是14500元，第三批是13000元，我也是通过转账给华某公司，其中第二批转了14000元，第三批转了12500元，我每一柜冻虾都赚500元中介费。9月7日，冻虾被湛江市公安局扣留后，巫某打电话给我要那批冻虾的证明材料，我便打电话给华某公司的吴总要这些证明材料，9月9日，我和吴总到湛江市公安局刑警支队将这些证明材料（冻虾的商检和商务局的证明）交给办案民警。我在湛江市公安局刑警支队见到沈义生，才知道他是三批冻虾的老板，我问他冻虾是向谁购买，他说是向越南欧稳公司购买的。 33、被告人沈义生的供述及辩解，主要内容为：因为我家族在普宁市做药材生意，2016年6月初，一位陕西做药材生意的朋友邵某和我打电话聊天时提到在东兴市里火口岸做越南进口冻虾生意比较好做，利用边民互市贸易的方式从越南进口一柜冻虾可以赚约4万元。6月上旬，我就去东兴找到邵某了解行情，通过邵某而认识巫某，当时我们谈到要在里火口岸找一个代理公司，利用边民过去越南北峰山口岸以边民互市的贸易方式用板车拉回东兴里火口岸。我在东兴约一周时间，去了里火口岸了解进口越南冻虾的操作和行情，然后我回普宁和家里人谈做进口越南冻虾生意的情况。约在6月17日，我第二次去东兴。6月22日，我和巫某从南宁乘坐飞机到越南，找到一些做冻虾的水产公司，了解越南冻虾品质、价格等行情。我在越南待了一个月，巫某只待约十天就回家了。后来，我决定向越南欧稳水产公司购买冻虾，当时是和欧稳公司一个叫“国强”的翻译具体商谈的。“国强”带我去看了欧稳公司的生产规模、生产车间以及冻虾的品质后，就和我谈了冻虾交易价格、付款方式和交易操作方法等事情，我和欧稳公司没有签订书面合同。“国强”叫我先交50万元作为交易订金，我和“国强”说会长期合作，这50万元作为固定订金，等欧稳公司把订购的冻虾运到越南北峰山口岸，我就付完货款，但每一柜要少付5万元货款作为冻虾的质量保证金。商谈后，我就打电话给老婆的姐姐赖某1，让她用王蔓茵名下在民生银行普宁广达支行开设的账户通过网银转账的方式，将50万元购虾的订金转账给越南欧稳水产公司在农业银行防城港支行开设的谭氏唐账户。欧稳公司把冻虾运到越南北峰山口岸后，“国强”就会发微信告诉我冻虾已到北峰山口岸，并将越南车牌号码通过微信发给我，我就叫赖某1将货款转账到欧稳公司在防城港的账户，随后我再打电话或者发信息给巫某，通过巫某找代理公司。因为东兴里火口岸是边民互市的贸易口岸，只允许广西当地的边民通过互市贸易把在越南购买的货物带进里火口岸，我在越南购买的冻虾从越南北峰山口岸是没办法进口到东兴里火口岸的，只能找到代理公司通过边民以边民互市的贸易方式用板车带进里火口岸。我购买的冻虾到里火口岸没有缴纳关税和增值税，国家对里火口岸的边民互市贸易是免收关税和增值税的。我分别于2016年8月1日、8月5日、8月11日向越南欧稳水产公司购买了3柜冻虾，其中8月5日购买的冻虾是去头的，8月1日和8月11日购买的冻虾是带头的。8月1日的一柜净重21.44吨，金额是人民币892752元，8月5日的一柜净重18.9吨，金额是人民币1041498元，8月11日的一柜净重21.44吨，金额是人民币899400元。两柜带头虾的代理费是每柜13000元、去头虾的代理费是13500元。第一柜冻虾的代理费我是在东兴给巫某的，再由他转交给向某1，第二和第三柜的代理费一共26500元，是通过银行转账到向某1的银行账户。另外国内里火口岸接货的冷柜车运费均是每车1600元，冻虾在东兴里火口岸清关放行后是运到东兴市保通公司的冷库寄存，联系到买家再销售。8月1日进口的第一柜冻虾是卖给东兴市保通公司，8月5日进口的冻虾是通过巫某联系卖给湛江国联水产公司的，该批冻虾在9月7日运往湛江国联水产公司的途中被湛江市公安局在山口高速路的公安检查站查扣了，8月11日进口的第三柜冻虾还存放在东兴市保通公司的冷库。我使用的手机号码是136××××8820，我的微信名叫沈义生，微信号是×××；“国强”的微信名叫国强，微信号是×××。 经辩护律师许俊平申请，证人邵某出庭作证，证言的主要内容为：我因经营药材生意而认识沈义生，2016年我在东兴市做手术时发现有边民互市贸易的免税政策，并了解到边民带进8000元以下的物品免税，8000元以上的要交税。此后，我和沈义生电话联系，告诉他利用边民互市向边民购买一柜冻虾可赚约4万元，并叫他过来考察。此后，沈义生过来东兴，我介绍他认识巫某，巫某曾带我们到口岸看边民互市的方式，后我没有和沈义生一起去越南。 综合法庭调查、法庭辩论的情况及控辩双方的主要观点和理由，本院评判如下： 1、关于本案计核偷逃税款的税率问题。根据本案现有证据，可认定本案的涉案冻虾来自东盟（即东南亚国家联盟）成员国越南，我国和东盟签署了贸易协定，因此，对于适用最惠国税率、还是协定税率计核走私货物的偷逃税款是控辩双方争议的焦点。走私普通货物罪是指违反海关法规，逃避海关监管，偷逃货物进出境应缴税款较大的行为。海关监管尤其征收关税，本是国家赋予海关的行政管理权力，故涉案应缴税款的计核应当依照海关的相关规定，《中华人民共和国海关计核涉嫌走私的货物、物品偷逃税款暂行办法》第二十七条亦规定，“对于涉嫌走私的货物或者物品，应当按照《中华人民共和国海关进出口税则》规定的归类原则，归入合适的税则号列，并按照《中华人民共和国进出口关税条例》及其他有关税率适用的规定采用正确的税率确定偷逃税款”。根据《中华人民共和国海关〈中华人民共和国与东南亚国家联盟全面经济合作框架协议〉项下进出口货物原产地管理办法》第三条、第十三条、第十七条的规定，从东盟成员国直接运输进口符合适用协定税率的货物，应当在货物申报进口时提交由东盟成员国签证机构签发的有效原产地证书正本、有效流动证明正本以及货物的商业发票正本、装箱单及其相关运输单证，进口货物收货人或者其代理人未提交东盟成员国签证机构签发的有效原产地证书正本或者有效流动证明正本，也未就该进口货物是否具备东盟成员国原产资格向海关进行补充申报的，其申报进口的货物不适用中国－东盟自贸区协定税率，海关应当按照该货物适用的最惠国税率、普通税率或者其他税率计征关税及进口环节海关代征税；在货物放行后向海关提交原产地证书或者流动证明的，已征税款不予调整；商业发票正本是否在东盟成员国境内签发，不影响货物原产地的确定。本案中，被告人沈义生向越南欧稳水产公司购买冻虾后，由对方将整批的货物运至越南北风生（即前述的北峰山）口岸，通过边民互市的贸易方式由广西边民化整为零携带进入我国境内，在整个过程中并没有向海关提供与货物相符的原产地证明，实际上涉案的批量冻虾亦没有由东盟成员国签证机构签发的有效原产地证书正本，故涉案冻虾虽由越南输入，但其始终不具备适用协定税率计征关税的条件。被告人沈义生以及侦查机关均无法提供有效的、与涉案实际货物相符的原产地证明，根据《海关总署关税征管司关于对原产地不明的涉嫌走私违规货物计核偷逃税款问题的复函》（税管函［2007］119号），即“在办理走私案件时，海关对证明案件事实负有举证责任，如原产地不明且办案部门举证不能，则应适用优惠税率计核偷逃税款。因此，对于走私违规货物，如原产地不明且办案部门举证不能，海关应适用最惠国税率计核税款；如果同时存在最惠国税率和暂定税率的，应优先适用暂定税率计核税款”，湛江海关的计核部门以最惠国税率核定本案涉案冻虾的偷逃税款为人民币528475.72元，显然已体现有利于被告人的原则，故辩护人提出本案计核走私货物偷逃税款严重错误的意见不能成立，其申请重新核定，于法无据，不予采纳。 2、关于被告人沈义生是否是从犯的问题。被告人沈义生是涉案走私货物的货主，其不是边民，仍然决定以边民互市的方式将货物走私入境，在共同犯罪中起主要作用，是主犯。辩护人提出沈义生是从犯的意见与事实不符，不予采纳。 3、关于被告人沈义生是否自首的问题。经查，2016年9月7日，湛江市公安局巡逻警察支队查获装载涉案冻虾的车辆后，在调查过程中，沈义生到公安机关自认该批冻虾是属于他的。9月12日，湛江市公安局将沈义生等人涉嫌走私越南冻虾案移交徐闻海关缉私分局侦办，徐闻海关缉私分局于当日决定立案侦查，经侦查人员电话联系沈义生，沈义生主动到缉私分局办案场所配合调查。在侦查阶段以及庭审中，沈义生尚能如实供述以边民互市的方式走私冻虾的主要事实。据此，应认定被告人沈义生符合自首的规定，具有自首情节。 本院认为，被告人沈义生为牟利而违反海关法规，逃避海关监管，采取伪报边民互市的贸易方式从越南走私冻虾入境，偷逃应缴税款人民币528475.72元，数额巨大，其行为已构成走私普通货物罪，应依法惩处。在共同走私犯罪中，被告人沈义生是走私货物的货主，是主犯，应当按照其所参与的全部犯罪处罚。鉴于沈义生自动投案，如实供述罪行，具有自首情节，依法可对其减轻处罚。侦查机关扣押到沈义生的走私货物，依法应予没收。公诉机关指控被告人沈义生犯走私普通货物罪的事实清楚，证据确实、充分，所定罪名成立，应予支持。辩护人请求对被告人沈义生适用缓刑的意见，根据沈义生犯罪情节以及悔罪表现，本院不予采纳。根据被告人沈义生犯罪的事实、犯罪的性质、情节及对社会的危害程度，依照《中华人民共和国刑法》第一百五十三条第一款第（二）项、第二十五条第一款、第二十六条第一款和第四款、第五十二条、第五十三条、第六十三条第一款、第六十四条、第六十七条第一款、《最高人民检察院、最高人民法院关于办理走私刑事案件适用法律若干问题的解释》第十六条第一款之规定，判决如下： 一、被告人沈义生犯走私普通货物罪，判处有期徒刑二年，并处罚金人民币53万元。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2016年9月12日起至2018年9月11日止。罚金限于判决发生法律效力的第二日起三十日内缴纳。） 二、扣押的走私货物冻虾60720公斤，依法予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向广东省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长梁文彦 审判员陈志清 审判员许广恩 二〇一七年九月八日 书记员梁艳玲 附相关法律法规： 《中华人民共和国刑法》 第一百五十三条走私本法第一百五十一条、第一百五十二条、第三百四十七条规定以外的货物、物品的，根据情节轻重，分别依照下列规定处罚： （一）走私货物、物品偷逃应缴税额较大或者一年内曾因走私被给予二次行政处罚后又走私的，处三年以下有期徒刑或者拘役，并处偷逃应缴税额一倍以上五倍以下罚金。 （二）走私货物、物品偷逃应缴税额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金。 （三）走私货物、物品偷逃应缴税额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处偷逃应缴税额一倍以上五倍以下罚金或者没收财产。 单位犯前款罪的，对单位判处罚金，并对其直接负责的主管人员和其他直接责任人员，处三年以下有期徒刑或者拘役；情节严重的，处三年以上十年以下有期徒刑；情节特别严重的，处十年以上有期徒刑。 对多次走私未经处理的，按照累计走私货物、物品的偷逃应缴税额处罚。 第二十五条共同犯罪是指二人以上共同故意犯罪。 二人以上共同过失犯罪，不以共同犯罪论处；应当负刑事责任的，按照他们所犯的罪分别处罚。 第二十六条组织、领导犯罪集团进行犯罪活动的或者在共同犯罪中起主要作用的，是主犯。 三人以上为共同实施犯罪而组成的较为固定的犯罪组织，是犯罪集团。 对组织、领导犯罪集团的首要分子，按照集团所犯的全部罪行处罚。 对于第三款规定以外的主犯，应当按照其所参与的或者组织、指挥的全部犯罪处罚。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十三条犯罪分子具有本法规定的减轻处罚情节的，应当在法定刑以下判处刑罚；本法规定有数个量刑幅度的，应当在法定量刑幅度的下一个量刑幅度内判处刑罚。 犯罪分子虽然不具有本法规定的减轻处罚情节，但是根据案件的特殊情况，经最高人民法院核准，也可以在法定刑以下判处刑罚。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条犯罪以后自动投案，如实供述自己的罪行的，是自首。对于自首的犯罪分子，可以从轻或者减轻处罚。其中，犯罪较轻的，可以免除处罚。 被采取强制措施的犯罪嫌疑人、被告人和正在服刑的罪犯，如实供述司法机关还未掌握的本人其他罪行的，以自首论。 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 《最高人民检察院、最高人民法院关于办理走私刑事案件适用法律若干问题的解释》 第十六条走私普通货物、物品，偷逃应缴税额在十万元以上不满五十万元的，应当认定为刑法第一百五十三条第一款规定的“偷逃应缴税额较大”；偷逃应缴税额在五十万元以上不满二百五十万元的，应当认定为“偷逃应缴税额巨大”；偷逃应缴税额在二百五十万元以上的，应当认定为“偷逃应缴税额特别巨大”。 走私普通货物、物品，具有下列情形之一，偷逃应缴税额在三十万元以上不满五十万元的，应当认定为刑法第一百五十三条第一款规定的“其他严重情节”；偷逃应缴税额在一百五十万元以上不满二百五十万元的，应当认定为“其他特别严重情节”： （一）犯罪集团的首要分子； （二）使用特种车辆从事走私活动的； （三）为实施走私犯罪，向国家机关工作人员行贿的； （四）教唆、利用未成年人、孕妇等特殊人群走私的； （五）聚众阻挠缉私的。","writId":"051862d234019b7b4131b27e2050c70823d","writName":"沈义生走私普通货物、物品一审刑事判决书"}
