{"ajId":"272497a1-ded5-4b84-96fe-ce21d1d59f5f","ajName":"代元波强奸一案","ajjbqk":" 公诉机关指控，2017年11月10日23时30分许，被告人代元波在本市隆丰镇大宝村五一砖厂出租房内，在明知被害人王某1智力有障碍的情况下，仍与王某1发生性关系。经鉴定，被害人王某1为轻度智能障碍，案发时无性自我防卫能力；王某1内裤上的精子的STR分型与代元波的STR分型一致。案发后，被告人代元波委托其所在单位代为赔偿被害人损失38000元，并取得被害人及其家属的谅解。 公诉机关认为，被告人代元波违背妇女意志，与无性自我防卫能力的妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任。 被告人代元波对公诉机关指控其犯强奸罪有异议，辩解称不知道法律的具体规定，认为是被害人主动跑到我的宿舍，由于自己一时疏忽，犯下了错误。 被告人代元波的辩护人提出辩护意见：1、被告人不构成强奸罪。被告人没有违背被害人的意志，双方当事人是自愿行为。2、刑法并没有规定，与智力障碍妇女发生性行为只要经司法鉴定无性自我防卫能力就一定构成强奸罪。3、假设构成强奸犯罪，被告人主动归案、如实供述其罪行，系自首，被告人有认罪悔罪表现，并已得到被害人及其家属的谅解。被告人无犯罪前科，系初犯、偶犯。请求依法从轻或者减轻处罚。 本案在庭审中，查明的案件事实与公诉机关的指控一致。 上述事实，有经庭审举证、质证的下列证据证明： （一）书证、物证 1、受案登记表、立案决定书、到案经过、拘留通知书、逮捕决定书，证实被告人到案情况及执行强制措施的情况。 2、被告人代元波基本情况表及常住人口详细信息表，证实被告人的身份情况及具有完全刑事责任能力。 3、现场勘验笔录及照片、被害人陈述、现场检测报告书，证实被告人代元波在明知被害人王某1智力有障碍的情况下，仍与王某1发生性关系的事实。 4、刑事谅解书、撤案申请书、情况说明、律师函，证实被告人代元波向王某1及其家人表示悔罪并予以赔偿后，取得被害人王某1及其家人谅解的事实。 （二）被告人的供述 被告人代元波在公安机关共五次供述均基本一致，证实其是2017年10月26日到隆丰五一砖厂附近的搅拌站做工的，我来几天后听王某1的母亲说她女儿有癫痫病，平时也是智力低下。2017年11月10日晚，被告人代元波在明知被害人王某1智力有障碍的情况下与王某1发生性关系的事实。 （三）证人证言 1、证人何某的陈述证言，证实其女儿王某1有癫痫病，得过脑膜炎，抽过脊髓，智力有问题。2017年11月11日凌晨1点多，发觉女儿王某1情绪反常，就耐心追问她当天晚上发生了什么，女儿王某1说隔壁代叔叔（指代元波）整了她，因为她智力有问题，表达不清楚，但是我能理解就是发生了关系的意思，然后还说隔壁代叔叔还拿纸给她擦身上的液体。2017年11月12日晚，我们追问代元波强奸王某1这个事，代元波不承认。几番争吵之后代元波有点心虚了，还提出过用钱与我们私了这个事。我们没有同意，最后我们选择了报警，警察来了之后把代元波带到公安机关调查的事实。 2、赵某的陈述证言，证实2017年11月12日晚，陪同王某1的家人去追问代元波强奸王某1这件事，代元波没有承认，经过再三追问，代元波有点心虚后来就主动提出用钱私了此事。王某1的家人没有同意，经过商量报了警，之后警察来把代元波带到公安机关调查的事实。 3、证人黄某1的陈述证言，证实王某1在1岁多时因为发高烧到医院救治，抽过脊髓，智力有问题。后来得过癫痫病，和正常人比起来明显感觉智力要低点的事实。 4、证人朱某1的陈述证言，证实其是王某1的邻居，我发现王某18岁左右的时候与其他小孩有点不一样，她这个年龄屎尿都要弄到裤子上。在看到熟人时她也会主动打招呼，不过心情不好时就不得喊。在生活上基本能自理自己的生活，但是需要人去督促。因为王某1家现在拆迁，所以王某1就住在我家。我知道王某1得过癫痫病，好像也得过脑膜炎，我感觉她和其他人比起来智商要明显低得多，给她说啥子事情她都晓得，不过总感觉她就是一个小娃娃。 5、证人张某1的陈述证言，证实其是王某1的邻居，我是看着王某1长大的，她一岁的时候发高烧导致脑膜炎，抽过脊髓，长到五六岁的时候就发现她与其他小孩子明显不一样，智力比较低下。王某1患有癫痫病，偶尔会倒在地上抽搐，从小到大没有读过书。2015年的时候经人介绍嫁给彭州楠木的一个男的，今年9月份的样子因为在男家癫痫病发作，被她妈接回来医病。一般情况下她都可以和正常人交流，但是说话时间稍微长一点，比如过个三四分钟，她就会语无伦次，自言自语，并且还会有情绪，甚至开始不搭理人。 6、证人张某2的陈述证言，证实其是隆丰镇大宝村五一砖厂的员工，平时就住在砖厂的员工宿舍。宿舍一共有七间房，分别住有我、朱某1、沈某、老代（代元波）、王某2、王某1的父亲。2017年11月10日晚上七点钟我就睡觉了，然后到晚上十点过起床洗漱吃完东西后，大概是晚上十一点我就从员工宿舍出发去砖厂上班，一直到次日早上六点钟下班回到宿舍睡觉。这期间，我没有感觉太多什么异常声音和其他异常情况。我当晚上班的时候，有朱某1、老代、还有王某1在各自寝室里面。我认识王某1，她今年经常和朱某1一起住在五一砖厂的宿舍里面，王某1看上去20多岁，平时能与王某1正常交流，只是偶尔她要扯风。老代也是我们砖厂的员工，他在厂里负责搞电焊和晚上在砖厂守夜。他是今年九、十月份才来砖厂的，他没有其他住处，一直住在砖厂的员工宿舍。 7、证人冯某1的陈述证言，证实2015年经人介绍我与王某1认识后登记结婚。结婚之前我知道她患有癫痫病，智力有点低下。结婚后王某1一直跟我在生活，平时家务事她还是要做，但是只要她不想做，随便哪个喊她都不会动。平时她和我们也能正常交流，但是只要说上几分钟后，她就要打胡乱说。平时她和邻居也要打招呼，而且只要是熟悉的人，无论男女，她打招呼的方式就是抱他们，甚至是亲他们。我和王某1的夫妻生活还算正常。每次都是我主动向她提出，不过有时候她不想做，就会明确跟我说不想做之类的话。我强行压在她身上的话，她就会推我。我和她最后一次夫妻生活是在今年8月份左右的一天，大概是她从我家走之前的大约几天前。当天我们没有采取安全措施。 （四）司法鉴定意见 1、四川三益法医学司法鉴定所三益司鉴所［2017］精鉴字第469号司法鉴定意见书，被鉴定人王某1诊断为轻度精神发育迟滞（轻度智能障碍）；评定为案发时无性自我防卫能力。 2、成都市公安局物证鉴定所法庭科学DNA鉴定书。证实4号检材与代元波的STR分型相同，似然比为1.2717X10（28次方）；1号检材上人精子检出混合STR分型。 上述证据，经庭审举证、质证，证明内容客观真实、来源合法，并与案件事实相关联，本院予以采信。 ","cpfxgc":"本院认为，被告人代元波与无性自我防卫能力的妇女发生性行为，其行为符合《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪。公诉机关指控被告人代元波犯强奸罪的事实及罪名成立，本院予以支持。被告人代元波在案发后经公安机关传唤主动到案，并如实供述其犯罪事实，被告人虽然在庭审中对其行为的性质予以辩解，但并未否认案件基本事实的认定，系自首，依照《中华人民共和国刑法》第六十七条第一款之规定予以从轻处罚。被告人代元波所在单位在案发后代为赔偿被害人损失并取得被害人及其亲属的谅解，本院在量刑时予以从轻处罚。被告人代元波辩解和辩护人提出与王某1发生性关系是经王某1的同意，没有违背其意志不构成强奸罪的意见，本院认为，根据四川三益法医学司法鉴定所三益司鉴所［2017］精鉴字第469号司法鉴定意见书的鉴定意见，被鉴定人王某1诊断为轻度精神发育迟滞（轻度智能障碍），案发时无性自我防卫能力的鉴定结论，因四川三益法医学司法鉴定所具有性自我防卫能力方面的鉴定资质，其鉴定人员具有鉴定资格，鉴定程序合法，鉴定的内容与当地群众的证言基本一致；根据成都市公安局物证鉴定所法庭科学DNA鉴定书的鉴定意见，证实4号检材与代元波的STR分型相同，似然比为1.2717X10（28次方）；1号检材上人精子检出混合STR分型的鉴定意见，结合本案中被害人的陈述和被告人在侦查阶段的供述、证人黄某2、朱某2、张某3、冯某2证实被害人年幼时抽过脊髓，后来得过癫痫病，偶尔会倒在地上抽搐，从小到大没有读过书和正常人比起来明显感觉智力要低，智力有问题的证言，能够充分证明被告人代元波与被害人王某1发生了性关系，被告人代元波虽未采用暴力方式，但被害人王某1在案发时无性自我防卫能力，应当认定被告人代元波的行为构成强奸罪。对被告人代元波及其辩护人提出的不构成强奸罪的辩护意见，不予采纳。对被告人的辩护人提出的被告人构成自首、案发后积极赔偿取得谅解、系初犯请求从轻处罚的辩护意见与庭审中查明的案件事实相符，其辩护意见予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第四十五条、第四十七条之规定，判决如下：","pjjg":" 被告人代元波犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月8日起至2019年12月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。","qw":"四川省彭州市人民法院 刑事判决书 （2018）川0182刑初219号 公诉机关四川省彭州市人民检察院。 被告人代元波，男，1977年9月17日出生，汉族，中专文化，工人，户籍所在地：四川省达州市。现住四川省彭州市。因涉嫌强奸罪于2017年12月8日被四川省彭州市公安局刑事拘留，同月18日经四川省彭州市人民检察院批准逮捕，同日由四川省彭州市公安局执行逮捕。现羁押于四川省彭州市看守所。 辩护人罗美玲，四川东驰律师事务所律师。 四川省彭州市人民检察院以彭检公诉刑诉［2018］154号起诉书指控被告人代元波犯强奸罪，于2018年4月11日向本院提起公诉。本院依法适用普通程序、组成合议庭，不公开开庭审理了本案。四川省彭州市人民检察院指派检察员戴坦出庭支持公诉，被告人代元波及其辩护人罗美玲到庭参加诉讼。现已审理终结。 公诉机关指控，2017年11月10日23时30分许，被告人代元波在本市隆丰镇大宝村五一砖厂出租房内，在明知被害人王某1智力有障碍的情况下，仍与王某1发生性关系。经鉴定，被害人王某1为轻度智能障碍，案发时无性自我防卫能力；王某1内裤上的精子的STR分型与代元波的STR分型一致。案发后，被告人代元波委托其所在单位代为赔偿被害人损失38000元，并取得被害人及其家属的谅解。 公诉机关认为，被告人代元波违背妇女意志，与无性自我防卫能力的妇女发生性关系，其行为已触犯《中华人民共和国刑法》第二百三十六条的规定，应当以强奸罪追究其刑事责任。 被告人代元波对公诉机关指控其犯强奸罪有异议，辩解称不知道法律的具体规定，认为是被害人主动跑到我的宿舍，由于自己一时疏忽，犯下了错误。 被告人代元波的辩护人提出辩护意见：1、被告人不构成强奸罪。被告人没有违背被害人的意志，双方当事人是自愿行为。2、刑法并没有规定，与智力障碍妇女发生性行为只要经司法鉴定无性自我防卫能力就一定构成强奸罪。3、假设构成强奸犯罪，被告人主动归案、如实供述其罪行，系自首，被告人有认罪悔罪表现，并已得到被害人及其家属的谅解。被告人无犯罪前科，系初犯、偶犯。请求依法从轻或者减轻处罚。 本案在庭审中，查明的案件事实与公诉机关的指控一致。 上述事实，有经庭审举证、质证的下列证据证明： （一）书证、物证 1、受案登记表、立案决定书、到案经过、拘留通知书、逮捕决定书，证实被告人到案情况及执行强制措施的情况。 2、被告人代元波基本情况表及常住人口详细信息表，证实被告人的身份情况及具有完全刑事责任能力。 3、现场勘验笔录及照片、被害人陈述、现场检测报告书，证实被告人代元波在明知被害人王某1智力有障碍的情况下，仍与王某1发生性关系的事实。 4、刑事谅解书、撤案申请书、情况说明、律师函，证实被告人代元波向王某1及其家人表示悔罪并予以赔偿后，取得被害人王某1及其家人谅解的事实。 （二）被告人的供述 被告人代元波在公安机关共五次供述均基本一致，证实其是2017年10月26日到隆丰五一砖厂附近的搅拌站做工的，我来几天后听王某1的母亲说她女儿有癫痫病，平时也是智力低下。2017年11月10日晚，被告人代元波在明知被害人王某1智力有障碍的情况下与王某1发生性关系的事实。 （三）证人证言 1、证人何某的陈述证言，证实其女儿王某1有癫痫病，得过脑膜炎，抽过脊髓，智力有问题。2017年11月11日凌晨1点多，发觉女儿王某1情绪反常，就耐心追问她当天晚上发生了什么，女儿王某1说隔壁代叔叔（指代元波）整了她，因为她智力有问题，表达不清楚，但是我能理解就是发生了关系的意思，然后还说隔壁代叔叔还拿纸给她擦身上的液体。2017年11月12日晚，我们追问代元波强奸王某1这个事，代元波不承认。几番争吵之后代元波有点心虚了，还提出过用钱与我们私了这个事。我们没有同意，最后我们选择了报警，警察来了之后把代元波带到公安机关调查的事实。 2、赵某的陈述证言，证实2017年11月12日晚，陪同王某1的家人去追问代元波强奸王某1这件事，代元波没有承认，经过再三追问，代元波有点心虚后来就主动提出用钱私了此事。王某1的家人没有同意，经过商量报了警，之后警察来把代元波带到公安机关调查的事实。 3、证人黄某1的陈述证言，证实王某1在1岁多时因为发高烧到医院救治，抽过脊髓，智力有问题。后来得过癫痫病，和正常人比起来明显感觉智力要低点的事实。 4、证人朱某1的陈述证言，证实其是王某1的邻居，我发现王某18岁左右的时候与其他小孩有点不一样，她这个年龄屎尿都要弄到裤子上。在看到熟人时她也会主动打招呼，不过心情不好时就不得喊。在生活上基本能自理自己的生活，但是需要人去督促。因为王某1家现在拆迁，所以王某1就住在我家。我知道王某1得过癫痫病，好像也得过脑膜炎，我感觉她和其他人比起来智商要明显低得多，给她说啥子事情她都晓得，不过总感觉她就是一个小娃娃。 5、证人张某1的陈述证言，证实其是王某1的邻居，我是看着王某1长大的，她一岁的时候发高烧导致脑膜炎，抽过脊髓，长到五六岁的时候就发现她与其他小孩子明显不一样，智力比较低下。王某1患有癫痫病，偶尔会倒在地上抽搐，从小到大没有读过书。2015年的时候经人介绍嫁给彭州楠木的一个男的，今年9月份的样子因为在男家癫痫病发作，被她妈接回来医病。一般情况下她都可以和正常人交流，但是说话时间稍微长一点，比如过个三四分钟，她就会语无伦次，自言自语，并且还会有情绪，甚至开始不搭理人。 6、证人张某2的陈述证言，证实其是隆丰镇大宝村五一砖厂的员工，平时就住在砖厂的员工宿舍。宿舍一共有七间房，分别住有我、朱某1、沈某、老代（代元波）、王某2、王某1的父亲。2017年11月10日晚上七点钟我就睡觉了，然后到晚上十点过起床洗漱吃完东西后，大概是晚上十一点我就从员工宿舍出发去砖厂上班，一直到次日早上六点钟下班回到宿舍睡觉。这期间，我没有感觉太多什么异常声音和其他异常情况。我当晚上班的时候，有朱某1、老代、还有王某1在各自寝室里面。我认识王某1，她今年经常和朱某1一起住在五一砖厂的宿舍里面，王某1看上去20多岁，平时能与王某1正常交流，只是偶尔她要扯风。老代也是我们砖厂的员工，他在厂里负责搞电焊和晚上在砖厂守夜。他是今年九、十月份才来砖厂的，他没有其他住处，一直住在砖厂的员工宿舍。 7、证人冯某1的陈述证言，证实2015年经人介绍我与王某1认识后登记结婚。结婚之前我知道她患有癫痫病，智力有点低下。结婚后王某1一直跟我在生活，平时家务事她还是要做，但是只要她不想做，随便哪个喊她都不会动。平时她和我们也能正常交流，但是只要说上几分钟后，她就要打胡乱说。平时她和邻居也要打招呼，而且只要是熟悉的人，无论男女，她打招呼的方式就是抱他们，甚至是亲他们。我和王某1的夫妻生活还算正常。每次都是我主动向她提出，不过有时候她不想做，就会明确跟我说不想做之类的话。我强行压在她身上的话，她就会推我。我和她最后一次夫妻生活是在今年8月份左右的一天，大概是她从我家走之前的大约几天前。当天我们没有采取安全措施。 （四）司法鉴定意见 1、四川三益法医学司法鉴定所三益司鉴所［2017］精鉴字第469号司法鉴定意见书，被鉴定人王某1诊断为轻度精神发育迟滞（轻度智能障碍）；评定为案发时无性自我防卫能力。 2、成都市公安局物证鉴定所法庭科学DNA鉴定书。证实4号检材与代元波的STR分型相同，似然比为1.2717X10（28次方）；1号检材上人精子检出混合STR分型。 上述证据，经庭审举证、质证，证明内容客观真实、来源合法，并与案件事实相关联，本院予以采信。 本院认为，被告人代元波与无性自我防卫能力的妇女发生性行为，其行为符合《中华人民共和国刑法》第二百三十六条之规定，构成强奸罪。公诉机关指控被告人代元波犯强奸罪的事实及罪名成立，本院予以支持。被告人代元波在案发后经公安机关传唤主动到案，并如实供述其犯罪事实，被告人虽然在庭审中对其行为的性质予以辩解，但并未否认案件基本事实的认定，系自首，依照《中华人民共和国刑法》第六十七条第一款之规定予以从轻处罚。被告人代元波所在单位在案发后代为赔偿被害人损失并取得被害人及其亲属的谅解，本院在量刑时予以从轻处罚。被告人代元波辩解和辩护人提出与王某1发生性关系是经王某1的同意，没有违背其意志不构成强奸罪的意见，本院认为，根据四川三益法医学司法鉴定所三益司鉴所［2017］精鉴字第469号司法鉴定意见书的鉴定意见，被鉴定人王某1诊断为轻度精神发育迟滞（轻度智能障碍），案发时无性自我防卫能力的鉴定结论，因四川三益法医学司法鉴定所具有性自我防卫能力方面的鉴定资质，其鉴定人员具有鉴定资格，鉴定程序合法，鉴定的内容与当地群众的证言基本一致；根据成都市公安局物证鉴定所法庭科学DNA鉴定书的鉴定意见，证实4号检材与代元波的STR分型相同，似然比为1.2717X10（28次方）；1号检材上人精子检出混合STR分型的鉴定意见，结合本案中被害人的陈述和被告人在侦查阶段的供述、证人黄某2、朱某2、张某3、冯某2证实被害人年幼时抽过脊髓，后来得过癫痫病，偶尔会倒在地上抽搐，从小到大没有读过书和正常人比起来明显感觉智力要低，智力有问题的证言，能够充分证明被告人代元波与被害人王某1发生了性关系，被告人代元波虽未采用暴力方式，但被害人王某1在案发时无性自我防卫能力，应当认定被告人代元波的行为构成强奸罪。对被告人代元波及其辩护人提出的不构成强奸罪的辩护意见，不予采纳。对被告人的辩护人提出的被告人构成自首、案发后积极赔偿取得谅解、系初犯请求从轻处罚的辩护意见与庭审中查明的案件事实相符，其辩护意见予以采纳。据此，依照《中华人民共和国刑法》第二百三十六条第一款、第六十七条第一款、第四十五条、第四十七条之规定，判决如下： 被告人代元波犯强奸罪，判处有期徒刑二年。 （刑期从判决执行之日起计算，判决执行以前先行羁押的，羁押一日折抵刑期一日。即自2017年12月8日起至2019年12月7日止）。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向四川省成都市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本一份。 审判长张华文 人民陪审员黄雪莉 人民陪审员王芬 二〇一八年六月十二日 书记员王晓明","writId":"006967050c57c989de998b97ec280df5a2d","writName":"代元波强奸一审刑事判决书"}
