{"ajId":"9058ad65-e506-435d-bd14-c9b588f4a29f","ajName":"拓步英故意伤害一案","ajjbqk":" 安塞县人民检察院指控，2012年11月6日11时许，在安塞县真武洞镇郝家尧村，被告人拓某英因宅基地纠纷与被害人张某珍发生口角并倒地厮打，致被害人头部受伤，二人被劝开后均被送往医院治疗。经安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。上述事实，有被告人供述、被害人陈述、证人证言、鉴定意见及书证所证实。据此，被告人拓某英的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成了故意伤害罪。请依法判处。 附带民事诉讼原告人诉称，2012年7月15日11时许，在安塞县真武洞镇郝家窑村，刑事附带民事原告人张某珍与被告人拓某英因琐事发生争执，拓某英用铁锨猛打张某珍的头部，咬伤张某珍左手两个手指头，并用脚猛蹬张某珍胸部，致张某珍昏迷。后张某珍被送到延安大学附属医院住院治疗，共住院15天，因无法支付医药费，遂出院。经陕西省安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。综上，请求法院：1、依法从重判处被告人拓某英故意伤害罪的刑事责任；2、依法判令被告人拓某英支付附带民事诉讼原告人的医疗费、住院伙食补助费、护理费、误工费、营养费、交通费、住宿费、伤残赔偿金、后续治疗费、精神抚慰金等共计20万元。 被告人拓某英在庭审中辩称，事情的起因是张某珍在我家的路上乱挖引起的，我们都动手相互厮打了对方，但是谁也没有动用工具，最后其以认识到自己的错误、愿意尽力赔偿为由，请求被害人及家属谅解，并请求法庭给予从轻处罚。 经审理查明，2012年11月6日上午11时许，被告人拓某英在安塞县真武洞镇郝家尧村，因宅基地纠纷与被害人张某珍发生口角，并相互厮打，致被害人张某珍头部受伤。二人被劝开后均被送往医院治疗。经安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。 上述事实，有公诉机关提交，并经当庭举证、质证、认证的下列证据予以证明： 1、被告人拓某英供述笔录证明，2012年11月6日11时左右，她准备去铲沙，看见张某珍在挖地。她问张某珍干什么，张某珍说自己的地随便挖，她说这是她出钱买的地，还要走三轮。张某珍开口就骂她，走过来推了她一把，把她推倒后二人相互揪对方头发。过来一女子将二人劝开。张某珍还骂她，又将她推倒了，手放到她嘴前，她就咬住张某珍的手指，互揪对方头发。过来一个骑自行车的路人将二人劝开。二人都没有动用工具打对方。 2、被害人张某珍陈述笔录证明，2012年11月6日上午9时许，她在家下面的路上挖土，准备压水管。正挖的时候，邻居家的那个女人（拓某英）就拿着铁锨下来，问她为什么挖土，她说要压水管。那女的说路挖成这样，下午她家的三轮咋走。她说挖完一会就填好了。那女的就开始骂她，二人吵了起来。她用手抓住那女的头发，另一只手被那女的用嘴咬住不放，那女的也将她头发揪住，二人都倒在地上，那女的用脚乱踢，有一脚踢中她的胸腔下面。后她儿媳刘红梅的姐姐过来将二人劝开。 3、证人刘某花陈述笔录证明，2012年11月6日上午，她在家给妹妹的孩子喂饭，听见外面有人说话，出去看见张某英（张某珍）倒在大路上，旁边还睡一个老婆，老婆的腿骑在张某英的身上，二人相互用手抓着对方的头发，那个老婆还用脚乱蹬。她过去将二人劝开，张某英站在原地大哭，她回到家中照看孩子，并给妹妹打电话说了一下。后走出门外，看见二人又厮打在一起，并都摔倒在地上，她又赶忙跑去拉二人，拉不开，她叫了一个路人将二人拉开，并将张某英拉回家。她第一次将二人拉开后就看见张某英的脸上、手上都有血，但具体伤在哪不清楚，另一个老婆身上无明显外伤。 4、陕西省安塞县公安司法鉴定中心法医学人体损失程度鉴定书证明，张某珍（张某珍）之损伤属轻伤。 5、现场照片及张某珍面部及被咬伤手指照片共九张证明，案发现场的环境及张某珍受伤的情况。 6、常住人口信息表一份证明，被告人拓某英的出生日期及身份情况。 以上证据来源合法，内容真实，且能相互印证，可以作为本案定案的依据。 另查明，2012年11月9日，被告人拓某英经安塞县人民医院诊断为：1、闭合性颅脑损伤，2、全身多处软组织损伤。花费医疗费877.30元。2012年11月20日，附带民事诉讼原告人张某珍（张某珍）被送往延安大学附属医院住院治疗15天，经诊断为：1、闭合性颅脑损伤、脑挫伤（左额叶），2、闭合性胸部损伤，3、多处软组织损伤，4、胸腰椎骨预增生，5、颈椎退行性病，6、慢支、右肺多发肺大泡，7、肝右叶多发囊肿。共花费医疗费31263.38元、交通费58元、住院伙食补助费450元、误工费1605元、护理费1500元。 上述事实，有公诉机关、附带民事诉讼原告人提交，并经当庭举证、质证、认证的结算票据、出院证、诊断证明、病历记录等书证予以证明。 ","cpfxgc":"本院认为，被告人拓某英因民事纠纷故意伤害被害人身体，致被害人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。鉴于被告人在庭审中能如实供述自己的犯罪事实，犯罪情节较轻，具有明显的悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故对其适用缓刑。被告人拓某英侵害他人造成人身损害，依法应当赔偿被害人的医疗费、护理费等为治疗和康复支出的合理费用，以及因误工减少的收入，故对附带民事原告人张某珍诉讼请求中合法部分本院予以支持。本案中，附带民事原告人张某珍明知其与拓某英家有宅基地纠纷，而在纠纷之争议处随意挖土，在拓某英问津时首先动手揪住拓的头发，致使双方发生相互厮打，对事情的发生有一定的过错，承担次要责任，故对其产生的损失应当部分自负。综上，根据《中华人民共和国刑法》第二百三十四条第一款、第七十二条、第七十三条、第六十七条第三款之规定，《中华人民共和国侵权责任法》第六条、第十六条之规定，《中华人民共和国刑事诉讼法解释》第一百五十五条的规定，判决如下：","pjjg":" 一、被告人拓某英犯故意伤害罪，判处有期徒刑六个月，宣告缓刑，缓刑考验期为一年（缓刑考验期限从判决确定之日起计算）。 二、附带民事诉讼原告人张某珍的各项经济损失共计34876.38元（其中医疗费31263.38元、交通费58元、护理费1500元、住院伙食补助费450元、误工费1605元），由被告人拓某英赔偿27901.10元（上述款项于本判决生效之日起十日内一次性付清）；剩余6975.28元由附带民事诉讼原告人张某珍自负。 三、驳回附带民事诉讼原告人张某珍的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。","qw":"陕西省安塞县人民法院 刑事附带民事判决书 （2014）安刑初字第00041号 公诉机关安塞县人民检察院。 附带民事诉讼原告人张某珍（又名张某英、张某珍），女，汉族，1962年7月10日出生于陕西省安塞县。 委托代理人张海燕，男，陕西嘉岭律师事务所律师。 被告人拓某英，女，汉族，1962年12月6日出生于陕西省安塞县。2014年1月6日因涉嫌故意伤害罪被安塞县公安局取保候审。 委托辩护人鲁静国，男，陕西尚德律师事务所律师。 安塞县人民检察院以塞检公诉刑诉（2014）7号起诉书指控被告人拓某英犯故意伤害罪，于2014年3月12日向本院提起公诉。在诉讼过程中，附带民事诉讼原告人张某珍向本院提起附带民事诉讼。本院依法组成合议庭，公开开庭进行了合并审理。安塞县人民检察院指派检察员边峻新、代理检察员郇克文出庭支持公诉，附带民事诉讼原告人张某珍及委托代理人张海燕，被告人拓某英及其委托辩护人鲁静国到庭参加诉讼。现已审理终结。 安塞县人民检察院指控，2012年11月6日11时许，在安塞县真武洞镇郝家尧村，被告人拓某英因宅基地纠纷与被害人张某珍发生口角并倒地厮打，致被害人头部受伤，二人被劝开后均被送往医院治疗。经安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。上述事实，有被告人供述、被害人陈述、证人证言、鉴定意见及书证所证实。据此，被告人拓某英的行为触犯了《中华人民共和国刑法》第二百三十四条之规定，构成了故意伤害罪。请依法判处。 附带民事诉讼原告人诉称，2012年7月15日11时许，在安塞县真武洞镇郝家窑村，刑事附带民事原告人张某珍与被告人拓某英因琐事发生争执，拓某英用铁锨猛打张某珍的头部，咬伤张某珍左手两个手指头，并用脚猛蹬张某珍胸部，致张某珍昏迷。后张某珍被送到延安大学附属医院住院治疗，共住院15天，因无法支付医药费，遂出院。经陕西省安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。综上，请求法院：1、依法从重判处被告人拓某英故意伤害罪的刑事责任；2、依法判令被告人拓某英支付附带民事诉讼原告人的医疗费、住院伙食补助费、护理费、误工费、营养费、交通费、住宿费、伤残赔偿金、后续治疗费、精神抚慰金等共计20万元。 被告人拓某英在庭审中辩称，事情的起因是张某珍在我家的路上乱挖引起的，我们都动手相互厮打了对方，但是谁也没有动用工具，最后其以认识到自己的错误、愿意尽力赔偿为由，请求被害人及家属谅解，并请求法庭给予从轻处罚。 经审理查明，2012年11月6日上午11时许，被告人拓某英在安塞县真武洞镇郝家尧村，因宅基地纠纷与被害人张某珍发生口角，并相互厮打，致被害人张某珍头部受伤。二人被劝开后均被送往医院治疗。经安塞县公安司法鉴定中心鉴定，张某珍之损伤属轻伤。 上述事实，有公诉机关提交，并经当庭举证、质证、认证的下列证据予以证明： 1、被告人拓某英供述笔录证明，2012年11月6日11时左右，她准备去铲沙，看见张某珍在挖地。她问张某珍干什么，张某珍说自己的地随便挖，她说这是她出钱买的地，还要走三轮。张某珍开口就骂她，走过来推了她一把，把她推倒后二人相互揪对方头发。过来一女子将二人劝开。张某珍还骂她，又将她推倒了，手放到她嘴前，她就咬住张某珍的手指，互揪对方头发。过来一个骑自行车的路人将二人劝开。二人都没有动用工具打对方。 2、被害人张某珍陈述笔录证明，2012年11月6日上午9时许，她在家下面的路上挖土，准备压水管。正挖的时候，邻居家的那个女人（拓某英）就拿着铁锨下来，问她为什么挖土，她说要压水管。那女的说路挖成这样，下午她家的三轮咋走。她说挖完一会就填好了。那女的就开始骂她，二人吵了起来。她用手抓住那女的头发，另一只手被那女的用嘴咬住不放，那女的也将她头发揪住，二人都倒在地上，那女的用脚乱踢，有一脚踢中她的胸腔下面。后她儿媳刘红梅的姐姐过来将二人劝开。 3、证人刘某花陈述笔录证明，2012年11月6日上午，她在家给妹妹的孩子喂饭，听见外面有人说话，出去看见张某英（张某珍）倒在大路上，旁边还睡一个老婆，老婆的腿骑在张某英的身上，二人相互用手抓着对方的头发，那个老婆还用脚乱蹬。她过去将二人劝开，张某英站在原地大哭，她回到家中照看孩子，并给妹妹打电话说了一下。后走出门外，看见二人又厮打在一起，并都摔倒在地上，她又赶忙跑去拉二人，拉不开，她叫了一个路人将二人拉开，并将张某英拉回家。她第一次将二人拉开后就看见张某英的脸上、手上都有血，但具体伤在哪不清楚，另一个老婆身上无明显外伤。 4、陕西省安塞县公安司法鉴定中心法医学人体损失程度鉴定书证明，张某珍（张某珍）之损伤属轻伤。 5、现场照片及张某珍面部及被咬伤手指照片共九张证明，案发现场的环境及张某珍受伤的情况。 6、常住人口信息表一份证明，被告人拓某英的出生日期及身份情况。 以上证据来源合法，内容真实，且能相互印证，可以作为本案定案的依据。 另查明，2012年11月9日，被告人拓某英经安塞县人民医院诊断为：1、闭合性颅脑损伤，2、全身多处软组织损伤。花费医疗费877.30元。2012年11月20日，附带民事诉讼原告人张某珍（张某珍）被送往延安大学附属医院住院治疗15天，经诊断为：1、闭合性颅脑损伤、脑挫伤（左额叶），2、闭合性胸部损伤，3、多处软组织损伤，4、胸腰椎骨预增生，5、颈椎退行性病，6、慢支、右肺多发肺大泡，7、肝右叶多发囊肿。共花费医疗费31263.38元、交通费58元、住院伙食补助费450元、误工费1605元、护理费1500元。 上述事实，有公诉机关、附带民事诉讼原告人提交，并经当庭举证、质证、认证的结算票据、出院证、诊断证明、病历记录等书证予以证明。 本院认为，被告人拓某英因民事纠纷故意伤害被害人身体，致被害人轻伤，其行为已构成故意伤害罪。公诉机关指控被告人的犯罪事实清楚、证据确实充分，罪名成立。鉴于被告人在庭审中能如实供述自己的犯罪事实，犯罪情节较轻，具有明显的悔罪表现，没有再犯罪的危险，宣告缓刑对所居住社区没有重大不良影响，故对其适用缓刑。被告人拓某英侵害他人造成人身损害，依法应当赔偿被害人的医疗费、护理费等为治疗和康复支出的合理费用，以及因误工减少的收入，故对附带民事原告人张某珍诉讼请求中合法部分本院予以支持。本案中，附带民事原告人张某珍明知其与拓某英家有宅基地纠纷，而在纠纷之争议处随意挖土，在拓某英问津时首先动手揪住拓的头发，致使双方发生相互厮打，对事情的发生有一定的过错，承担次要责任，故对其产生的损失应当部分自负。综上，根据《中华人民共和国刑法》第二百三十四条第一款、第七十二条、第七十三条、第六十七条第三款之规定，《中华人民共和国侵权责任法》第六条、第十六条之规定，《中华人民共和国刑事诉讼法解释》第一百五十五条的规定，判决如下： 一、被告人拓某英犯故意伤害罪，判处有期徒刑六个月，宣告缓刑，缓刑考验期为一年（缓刑考验期限从判决确定之日起计算）。 二、附带民事诉讼原告人张某珍的各项经济损失共计34876.38元（其中医疗费31263.38元、交通费58元、护理费1500元、住院伙食补助费450元、误工费1605元），由被告人拓某英赔偿27901.10元（上述款项于本判决生效之日起十日内一次性付清）；剩余6975.28元由附带民事诉讼原告人张某珍自负。 三、驳回附带民事诉讼原告人张某珍的其他诉讼请求。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向陕西省延安市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本三份。 审判长白永胜 审判员杜志波 人民陪审员白金龙 二〇一四年六月十日 书记员郭延丽","writId":"028152cb06a59af1ab25318939aecd8af20","writName":"拓步英故意伤害一案的刑事判决书"}
