{"ajId":"1f29bf4a-7204-4e0b-ace7-3df8f5b72ad3","ajName":"单某某走私、贩卖、运输、制造毒品一案","ajjbqk":" 上海市静安区人民检察院指控，2018年8月23日12时许，被告人单某某根据老板“阿力”（另案处理）的指示，在本市真大路沪嘉高速天桥下，将六小包用塑料吸管包装的白色粉末以人民币300元的价格贩卖给章某，成交后单某某被民警人赃俱获。经称重，涉案的六包白色粉末净重0.68克，从中均检出海洛因成分。 到案后，被告人单某某对上述犯罪事实供认不讳。 上述事实，被告人在法庭审理过程中无异议，且有证人章某的证言、查获的毒品及其《检验报告》和被告人的供述等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人单某某与他人结伙贩卖毒品海洛因0.68克，其行为已构成贩卖毒品罪，依法应予惩处。被告人单某某在缓刑考验期限内，发现其在判决宣告以前还有贩卖毒品的行为，应撤销缓刑，数罪并罚。被告人单某某能如实供述自己罪行，依法从轻处罚。据此，为维护社会治安管理秩序，严肃国家法制，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款和第六十四条之规定，判决如下：","pjjg":" 一、被告人单某某犯贩卖毒品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元；连同前罪所判有期徒刑八个月，缓刑一年，并处罚金人民币一千元，决定执行有期徒刑一年，缓刑二年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于判决生效后三十日内向本院缴纳。） 三、查获的毒品予以没收。 被告人单某某在缓刑考验期限内，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一个有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"上海市静安区人民法院 刑事判决书 （2018）沪0106刑初1455号 公诉机关上海市静安区人民检察院。 被告人单某某，女，1977年8月10日出生，汉族，户籍地江苏省，暂住本市。 上海市静安区人民检察院以沪静检一部刑诉（2018）461号起诉书指控被告人单某某犯贩卖毒品罪，于2018年11月22日向本院提起公诉。本院依法适用简易程序，实行独任审判，于2018年12月5日公开开庭审理了本案。上海市静安区人民检察院检察员高旻出庭支持公诉，被告人单某某到庭参加诉讼。现已审理终结。 上海市静安区人民检察院指控，2018年8月23日12时许，被告人单某某根据老板“阿力”（另案处理）的指示，在本市真大路沪嘉高速天桥下，将六小包用塑料吸管包装的白色粉末以人民币300元的价格贩卖给章某，成交后单某某被民警人赃俱获。经称重，涉案的六包白色粉末净重0.68克，从中均检出海洛因成分。 到案后，被告人单某某对上述犯罪事实供认不讳。 上述事实，被告人在法庭审理过程中无异议，且有证人章某的证言、查获的毒品及其《检验报告》和被告人的供述等证据证实，足以认定。 本院认为，被告人单某某与他人结伙贩卖毒品海洛因0.68克，其行为已构成贩卖毒品罪，依法应予惩处。被告人单某某在缓刑考验期限内，发现其在判决宣告以前还有贩卖毒品的行为，应撤销缓刑，数罪并罚。被告人单某某能如实供述自己罪行，依法从轻处罚。据此，为维护社会治安管理秩序，严肃国家法制，根据《中华人民共和国刑法》第三百四十七条第一款、第四款、第二十五条第一款、第六十七条第三款、第七十七条第一款、第六十九条第一款、第三款、第七十二条第一款、第三款、第七十三条第二款、第三款和第六十四条之规定，判决如下： 一、被告人单某某犯贩卖毒品罪，判处有期徒刑六个月，缓刑一年，并处罚金人民币一千元；连同前罪所判有期徒刑八个月，缓刑一年，并处罚金人民币一千元，决定执行有期徒刑一年，缓刑二年，并处罚金人民币二千元。 （缓刑考验期限，从判决确定之日起计算。罚金应于判决生效后三十日内向本院缴纳。） 三、查获的毒品予以没收。 被告人单某某在缓刑考验期限内，应当遵守法律、法规，服从监督管理，接受教育，完成公益劳动，做一个有益社会的公民。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向上海市第二中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判员芮志平 二〇一八年十二月五日 书记员董琛剑 附：相关法律条文 《中华人民共和国刑法》 第二十五条共同犯罪是指二人以上共同故意犯罪。 …… 第六十四条……违禁品和供犯罪所用的本人财物，应当予以没收。…… 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；…… 第六十九条判决宣告以前一人犯数罪的，除判处死刑和无期徒刑的以外，应当在总和刑期以下、数刑中最高刑期以上，酌情决定执行的刑期，但是管制最高不能超过三年，拘役最高不能超过一年，有期徒刑总和刑期不满三十五年的，最高不能超过二十年，总和刑期在三十五年以上的，最高不能超过二十五年。 …… 数罪中有判处附加刑的，附加刑仍须执行，其中附加刑种类相同的，合并执行，种类不同的，分别执行。 第七十二条对于被判处拘役、三年以下有期徒刑的犯罪分子，同时符合下列条件的，可以宣告缓刑，对其中不满十八周岁的人、怀孕的妇女和已满七十五周岁的人，应当宣告缓刑： （一）犯罪情节较轻； （二）有悔罪表现； （三）没有再犯罪的危险； （四）宣告缓刑对所居住社区没有重大不良影响。 …… 被宣告缓刑的犯罪分子，如果被判处附加刑，附加刑仍须执行。 第七十三条…… 有期徒刑的缓刑考验期限为原判刑期以上五年以下，但是不能少于一年。 缓刑考验期限，从判决确定之日起计算。 第七十七条被宣告缓刑的犯罪分子，在缓刑考验期限内犯新罪或者发现判决宣告以前还有其他罪没有判决的，应当撤销缓刑，对新犯的罪或者新发现的罪作出判决，把前罪和后罪所判处的刑罚，依照本法第六十九条的规定，决定执行的刑罚。 …… 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 …… 走私、贩卖、运输、制造鸦片不满二百克、海洛因或者甲基苯丙胺不满十克或者其他少量毒品的，处三年以下有期徒刑、拘役或者管制，并处罚金；…… ……","writId":"0154ce949087d2bd3786e1dd9c585cead79","writName":"单某某走私、贩卖、运输、制造毒品一审刑事判决书"}
