{"ajId":"33f7bc1f-0045-4cff-8f2a-a51f844b646d","ajName":"王彪、陈文能诈骗罪一案","ajjbqk":" 金华市婺城区人民检察院指控，2016年10月底至2016年11月期间，王某（在逃）、被告人王彪在海南省定安县注册虚假网站，并在百度贴吧进行推广；被告人王彪等人在2016年10月22日至2016年11月3日期间从被害人徐某处骗得人民币共计103000元。陈某（在逃）、被告人陈文能等人明知王彪、王某实施诈骗，仍多次帮助王彪到银行ATM机上将诈骗所得的现金取出，陈文能取款金额共计人民币83300元，从中获得好处费。 针对上述指控的事实，公诉机关提供了相应的证据予以证实。公诉机关认为被告人王彪、陈文能的行为均已构成诈骗罪。系共同犯罪。提请法院依法判处。 被告人王彪对起诉书指控的犯罪事实与罪名均无异议。 辩护人叶磊提出，被告人王彪归案后如实供述犯罪事实，已赔偿被害人经济损失并取得被害人的谅解，请求法庭对其从轻处罚。 被告人陈文能对起诉书指控的事实无异议，但对罪名有异议，其未与王彪合谋诈骗他人钱财，替王彪取钱后才觉得该钱来路不正。 辩护人张晓芳提出：被告人陈文能事先未与被告人王彪共谋，不构成诈骗罪共犯，仅在王彪的安排下取现，应单独构成掩饰、隐瞒犯罪所得罪；被告人陈文能归案后如实供述犯罪事实，系坦白。综上，请求法庭对其从轻处罚。 经审理查明：被告人王彪、陈文能均住于海南省定安县，两人系朋友关系。2016年10月底至2016年11月期间，王某（在逃）、被告人王彪在海南省定安县注册虚假网站，并在百度贴吧进行推广。2016年10月22日，被害人徐某发现该网站后，通过QQ与被告人王彪联系，并在该虚假网站内参与北京赛车游戏。被害人徐某在该游戏中赢得一些钱款，无法提现，遂联系网站后台。被告人王彪在网站后台告诉被害人徐某提现需提供相等的资金进行升级注册才能解冻。于是，被害人徐某在2016年10月22日至2016年11月3日期间多次将资金共计人民币103000元投入虚假网站，该资金全部被骗。陈某（在逃）、被告人陈文能等人明知王某、被告人王彪实施诈骗，仍于2016年的10月27日、10月29日、10月30日、11月1日帮助王彪到银行ATM机上分别将诈骗所得的现金人民币5000元、40000元、27800元、10500元取出，陈文能从中获得好处费6000余元。 2017年1月10日，被告人王彪、陈文能被抓获归案。后被告人陈文能如实供述主要犯罪事实，在法庭审理过程中翻供。 在本案审理过程中，被告人王彪家属代王彪赔偿被害人徐某经济损失共计人民币103000元，徐某对王彪的行为表示谅解。 上述事实，被告人王彪在开庭审理过程中亦无异议，且有被害人徐某的陈述，证人袁某的证言，电子证物检查工作记录及光盘，视频监控，支付宝光盘，辨认笔录，搜查笔录，人身检查笔录，扣押决定书、扣押清单，接受证据清单，调取证据清单，情况说明，收条及谅解书，归案经过，人口信息，被告人王彪、陈文能的供述与辩解等证据证实，足以认定。 针对被告人陈文能提出不明知所取钱款性质的辩解，辩护人提出不构成诈骗罪的辩护意见，经查：证人袁某的证言，证明陈文能让同事袁某拿银行卡取款2万元，后陈文能告诉袁某这些钱是朋友叫陈文能取的，是骗来的钱；被告人王彪曾供述王彪找人做了虚假网站，又买来银行卡，后将银行卡交给自己信任的陈文能等人并让陈文能等人帮忙取钱，陈文能明知所取钱款的来历，仍帮忙取款，从中获利。被告人陈文能曾供述陈文能与王彪系一起长大的朋友，王彪把银行卡交给陈文能让陈文能帮忙取钱，陈文能明知所取的钱系王彪诈骗所得，仍多次帮忙取款，从中获利，其中一次让同事袁某帮忙取款2万元。上述证据能相互印证，形成证据链，足以证明被告人陈文能明知王彪实施诈骗，仍参与其中，从中获利，故本院不采纳该辩解、辩护意见。 ","cpfxgc":"本院认为，被告人王彪、陈文能以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为均已构成诈骗罪。系共同犯罪。公诉机关的指控成立，本院予以支持。被告人王彪归案后未如实供述主要犯罪事实，被告人陈文能归案后如实供述主要犯罪事实，后又翻供，均不能认定为坦白。故辩护人提出坦白的辩护意见，本院不予采纳。被告人王彪、陈文能自愿认罪，其中被告人王彪已退赔被害人经济损失，取得被害人谅解，分别予以从轻处罚。辩护人提出从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条之规定，判决如下：","pjjg":" 一、被告人王彪犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年1月10日起至2021年1月9日止）。 二、被告人陈文能犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币三万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年1月10日起至2020年4月9日止）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"金华市婺城区人民法院 刑事判决书 （2017）浙0702刑初591号 公诉机关金华市婺城区人民检察院。 被告人王彪，曾用名王校昌，男，1986年10月12日出生于海南省定安县，汉族，高中文化，居民，家住海南省定安县。因本案于2017年1月10日被金华市公安局婺城分局刑事拘留，同年2月16日被依法逮捕。现羁押于金华市看守所。 辩护人叶磊，浙江福田律师事务所律师。 被告人陈文能，男，1986年1月2日出生于海南省定安县，汉族，初中文化，个体户，家住海南省定安县。因本案于2017年1月10日被金华市公安局婺城分局刑事拘留，同年2月16日被依法逮捕。现羁押于金华市看守所。 辩护人张晓芳，金华市法律援助中心指派的浙江厚望律师事务所律师。 金华市婺城区人民检察院以婺检公诉刑诉（2017）598号起诉书指控被告人王彪、陈文能犯诈骗罪，于2017年7月5日向本院提起公诉。本院受理后，依法组成合议庭，公开开庭审理了本案。金华市婺城区人民检察院指派检察员吕某出庭支持公诉，被告人王彪、陈文能、辩护人叶磊、张晓芳到庭参加诉讼。现已审理终结。 金华市婺城区人民检察院指控，2016年10月底至2016年11月期间，王某（在逃）、被告人王彪在海南省定安县注册虚假网站，并在百度贴吧进行推广；被告人王彪等人在2016年10月22日至2016年11月3日期间从被害人徐某处骗得人民币共计103000元。陈某（在逃）、被告人陈文能等人明知王彪、王某实施诈骗，仍多次帮助王彪到银行ATM机上将诈骗所得的现金取出，陈文能取款金额共计人民币83300元，从中获得好处费。 针对上述指控的事实，公诉机关提供了相应的证据予以证实。公诉机关认为被告人王彪、陈文能的行为均已构成诈骗罪。系共同犯罪。提请法院依法判处。 被告人王彪对起诉书指控的犯罪事实与罪名均无异议。 辩护人叶磊提出，被告人王彪归案后如实供述犯罪事实，已赔偿被害人经济损失并取得被害人的谅解，请求法庭对其从轻处罚。 被告人陈文能对起诉书指控的事实无异议，但对罪名有异议，其未与王彪合谋诈骗他人钱财，替王彪取钱后才觉得该钱来路不正。 辩护人张晓芳提出：被告人陈文能事先未与被告人王彪共谋，不构成诈骗罪共犯，仅在王彪的安排下取现，应单独构成掩饰、隐瞒犯罪所得罪；被告人陈文能归案后如实供述犯罪事实，系坦白。综上，请求法庭对其从轻处罚。 经审理查明：被告人王彪、陈文能均住于海南省定安县，两人系朋友关系。2016年10月底至2016年11月期间，王某（在逃）、被告人王彪在海南省定安县注册虚假网站，并在百度贴吧进行推广。2016年10月22日，被害人徐某发现该网站后，通过QQ与被告人王彪联系，并在该虚假网站内参与北京赛车游戏。被害人徐某在该游戏中赢得一些钱款，无法提现，遂联系网站后台。被告人王彪在网站后台告诉被害人徐某提现需提供相等的资金进行升级注册才能解冻。于是，被害人徐某在2016年10月22日至2016年11月3日期间多次将资金共计人民币103000元投入虚假网站，该资金全部被骗。陈某（在逃）、被告人陈文能等人明知王某、被告人王彪实施诈骗，仍于2016年的10月27日、10月29日、10月30日、11月1日帮助王彪到银行ATM机上分别将诈骗所得的现金人民币5000元、40000元、27800元、10500元取出，陈文能从中获得好处费6000余元。 2017年1月10日，被告人王彪、陈文能被抓获归案。后被告人陈文能如实供述主要犯罪事实，在法庭审理过程中翻供。 在本案审理过程中，被告人王彪家属代王彪赔偿被害人徐某经济损失共计人民币103000元，徐某对王彪的行为表示谅解。 上述事实，被告人王彪在开庭审理过程中亦无异议，且有被害人徐某的陈述，证人袁某的证言，电子证物检查工作记录及光盘，视频监控，支付宝光盘，辨认笔录，搜查笔录，人身检查笔录，扣押决定书、扣押清单，接受证据清单，调取证据清单，情况说明，收条及谅解书，归案经过，人口信息，被告人王彪、陈文能的供述与辩解等证据证实，足以认定。 针对被告人陈文能提出不明知所取钱款性质的辩解，辩护人提出不构成诈骗罪的辩护意见，经查：证人袁某的证言，证明陈文能让同事袁某拿银行卡取款2万元，后陈文能告诉袁某这些钱是朋友叫陈文能取的，是骗来的钱；被告人王彪曾供述王彪找人做了虚假网站，又买来银行卡，后将银行卡交给自己信任的陈文能等人并让陈文能等人帮忙取钱，陈文能明知所取钱款的来历，仍帮忙取款，从中获利。被告人陈文能曾供述陈文能与王彪系一起长大的朋友，王彪把银行卡交给陈文能让陈文能帮忙取钱，陈文能明知所取的钱系王彪诈骗所得，仍多次帮忙取款，从中获利，其中一次让同事袁某帮忙取款2万元。上述证据能相互印证，形成证据链，足以证明被告人陈文能明知王彪实施诈骗，仍参与其中，从中获利，故本院不采纳该辩解、辩护意见。 本院认为，被告人王彪、陈文能以非法占有为目的，虚构事实、隐瞒真相，骗取他人财物，数额巨大，其行为均已构成诈骗罪。系共同犯罪。公诉机关的指控成立，本院予以支持。被告人王彪归案后未如实供述主要犯罪事实，被告人陈文能归案后如实供述主要犯罪事实，后又翻供，均不能认定为坦白。故辩护人提出坦白的辩护意见，本院不予采纳。被告人王彪、陈文能自愿认罪，其中被告人王彪已退赔被害人经济损失，取得被害人谅解，分别予以从轻处罚。辩护人提出从轻处罚的辩护意见，本院予以采纳。依照《中华人民共和国刑法》第二百六十六条、第二十五条第一款、第五十二条、第五十三条之规定，判决如下： 一、被告人王彪犯诈骗罪，判处有期徒刑四年，并处罚金人民币四万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年1月10日起至2021年1月9日止）。 二、被告人陈文能犯诈骗罪，判处有期徒刑三年三个月，并处罚金人民币三万元。罚金限于本判决生效后十日内缴纳。 （刑期从判决执行之日起计算。判决执行以前先行羁押的，羁押一日折抵刑期一日，自2017年1月10日起至2020年4月9日止）。 如不服本判决，可在接到判决书第二日起十日内通过本院或者直接向浙江省金华市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长刘小飞 人民陪审员陈丽雅 人民陪审员沈小如 二〇一七年十月十六日 代书记员王洪欣怡","writId":"011f92c55ff15c8a81550e38ea4001fba6e","writName":"王彪、陈文能诈骗罪一审刑事判决书"}
