{"ajId":"2fe9ce39-0e6e-4153-9755-e2c2992af2e7","ajName":"被告人贠军盗窃罪一案","ajjbqk":" 包头市昆都仑区人民检察院指控，2014年3月3日下午15时许，被告人贠军将被害人贾某某停放在昆区的汽车玻璃砸坏，盗窃汽车内的手包一个，包内有多张卡。被告人贠军从2014年3月3日下午18时至20时许多次使用盗窃银行卡取现和消费，尾数3139的光大银行卡，取现和消费共计14900元；尾数8616的农业银行卡，取现1700元；尾数9939的招商银行信用卡，取现和消费共计10000元；尾数1349的中信银行卡，取现8000元，盗窃现金共计34600元。 公诉机关就指控上述事实向法庭举出的证据有，报案材料、询问笔录、证人证言、指认笔录、常住人口信息、抓捕经过、被告人供述等，公诉机关据此认为被告人贠军以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。犯罪事实清楚，证据确实充分，提请本院依照《中华人民共和国刑法》第二百六十四条之规定，依法惩处。 被告人贠军对公诉机关指控的犯罪事实及罪名均不持异议。 经审理查明，2014年3月3日下午15时许，被告人贠军在包头市昆都仑区，将被害人贾某某停放在楼下的黑色捷达汽车右侧玻璃砸坏，盗窃车内的手包一个，包内装有多张银行卡等。随后，被告人贠军使用盗取的尾数为3139的光大银行卡，从自动柜员机、包头市昆都仑区志龙烟酒超市提取现金以及消费共计14900元；尾数8616的农业银行卡，提取现金1700元；尾数9939的招商银行信用卡，提取现金和消费共计10000元；尾数1349的中信银行卡，提取现金8000元。 综上，被告人贠军涉案总价值34600元。挥霍。 以上事实，有下列经庭审举证、质证，本院予以确认的证据证实： 1、被害人贾某某的报案材料及询问笔录，证实2014年3月3日下午，其将车停放在包头市昆都仑区，下班后发现汽车副驾驶的车窗玻璃被砸坏，副驾驶座位上放的背包被盗，包内装有银行卡以及文件等。从18时24分起，陆续接到短信提示，丢失的尾数3139的光大银行卡，被提取现金及消费共计14900元；尾数8616的农业银行卡，被提取现1700元；尾数9939的招商银行信用卡，被提取现和消费共计10000元；尾数1349的中信银行卡，被提取现8000元，以上共计被提取34600元； 2、书证中信银行流水，证实户名贾某某银行卡于2014年3月3日分四次共提取现金8000元； 3、书证招商银行信用卡对账单，证实户名贾某某银行卡于2014年3月3日提现及消费共计10000元； 4、书证中国光大银行对账单，证实户名贾某某银行卡于2014年3月3日，被提取现金及消费共计14900元； 5、书证中国农业银行金穗借记卡明细对账单，证实户名贾某某银行卡于2014年3月3日，分四次被提取现金1700元； 6、书证手机短信截图，证实被害人贾某某号码为13514xxxxxx手机，收到银行卡提取现金短信提示； 7、证人赵志龙的证言以及银联商务消费凭证，证实其本人系包头市昆都仑区志龙烟酒超市老板；2014年3月3日下午18时许，一男子在其经营的超市用银行卡刷卡套现的事实； 8、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对犯罪地点进行指认的过程； 9、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对用盗取银行卡提取现金地点进行了指认； 10、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对用盗取银行卡套取现金地点即昆都仑区志龙烟酒超市进行了指认； 11、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的扣押及发还物品清单，证实从被告人处扣缴的银行卡，发还被害人； 12、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的抓获经过，证实2014年3月27日将被告人贠军抓获； 13、书证常住人口信息，证实被告人贠军的刑事责任年龄； 14、被告人贠军的供述与上述证据均能相互印证。 ","cpfxgc":"本院认为，包头市昆都仑区人民检察院指控被告人贠军犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立。被告人贠军以非法占有为目的，采取秘密手段，窃取他人财物，数额巨大，其行为已构成盗窃罪。对被告人贠军的行为应依法惩处。为此，对公诉机关指控被告人贠军犯罪的事实和适用法律方面的意见及理由，予以采纳。被告人贠军犯罪后认罪态度较好，可酌情从轻处罚。根据被告人犯罪的事实、手段、情节、危害后果以及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条之规定，判决如下：","pjjg":" 一、被告人贠军犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币20000元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2017年9月26日止。罚金自判决生效之日起三个月内缴纳。） 二、对被告人贠军违法所得34600元，责令退赔被害人贾某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。","qw":"内蒙古自治区包头市昆都仑区人民法院 刑事判决书 （2014）昆刑初字第210号 公诉机关包头市昆都仑区人民检察院。 被告人贠军，男，1976年8月22日出生于内蒙古自治区乌兰察布市，汉族，初中文化，无职业，捕前住包头市昆都仑区；因本案于2014年3月27日被拘留，同年4月2日被逮捕；现押于包头市公安局昆都仑区分局看守所。 包头市昆都仑区人民检察院以内包昆检刑诉（2014）207号起诉书指控被告人贠军犯盗窃罪，于2014年5月13日向本院提起公诉。本院依法适用简易程序，组成合议庭，公开开庭审理了本案。包头市昆都仑区人民检察院指派检察员张秀娟出庭支持公诉，被告人贠军到庭参加诉讼。现已审理终结。 包头市昆都仑区人民检察院指控，2014年3月3日下午15时许，被告人贠军将被害人贾某某停放在昆区的汽车玻璃砸坏，盗窃汽车内的手包一个，包内有多张卡。被告人贠军从2014年3月3日下午18时至20时许多次使用盗窃银行卡取现和消费，尾数3139的光大银行卡，取现和消费共计14900元；尾数8616的农业银行卡，取现1700元；尾数9939的招商银行信用卡，取现和消费共计10000元；尾数1349的中信银行卡，取现8000元，盗窃现金共计34600元。 公诉机关就指控上述事实向法庭举出的证据有，报案材料、询问笔录、证人证言、指认笔录、常住人口信息、抓捕经过、被告人供述等，公诉机关据此认为被告人贠军以非法占有为目的，秘密窃取他人财物，数额巨大，其行为已构成盗窃罪。犯罪事实清楚，证据确实充分，提请本院依照《中华人民共和国刑法》第二百六十四条之规定，依法惩处。 被告人贠军对公诉机关指控的犯罪事实及罪名均不持异议。 经审理查明，2014年3月3日下午15时许，被告人贠军在包头市昆都仑区，将被害人贾某某停放在楼下的黑色捷达汽车右侧玻璃砸坏，盗窃车内的手包一个，包内装有多张银行卡等。随后，被告人贠军使用盗取的尾数为3139的光大银行卡，从自动柜员机、包头市昆都仑区志龙烟酒超市提取现金以及消费共计14900元；尾数8616的农业银行卡，提取现金1700元；尾数9939的招商银行信用卡，提取现金和消费共计10000元；尾数1349的中信银行卡，提取现金8000元。 综上，被告人贠军涉案总价值34600元。挥霍。 以上事实，有下列经庭审举证、质证，本院予以确认的证据证实： 1、被害人贾某某的报案材料及询问笔录，证实2014年3月3日下午，其将车停放在包头市昆都仑区，下班后发现汽车副驾驶的车窗玻璃被砸坏，副驾驶座位上放的背包被盗，包内装有银行卡以及文件等。从18时24分起，陆续接到短信提示，丢失的尾数3139的光大银行卡，被提取现金及消费共计14900元；尾数8616的农业银行卡，被提取现1700元；尾数9939的招商银行信用卡，被提取现和消费共计10000元；尾数1349的中信银行卡，被提取现8000元，以上共计被提取34600元； 2、书证中信银行流水，证实户名贾某某银行卡于2014年3月3日分四次共提取现金8000元； 3、书证招商银行信用卡对账单，证实户名贾某某银行卡于2014年3月3日提现及消费共计10000元； 4、书证中国光大银行对账单，证实户名贾某某银行卡于2014年3月3日，被提取现金及消费共计14900元； 5、书证中国农业银行金穗借记卡明细对账单，证实户名贾某某银行卡于2014年3月3日，分四次被提取现金1700元； 6、书证手机短信截图，证实被害人贾某某号码为13514xxxxxx手机，收到银行卡提取现金短信提示； 7、证人赵志龙的证言以及银联商务消费凭证，证实其本人系包头市昆都仑区志龙烟酒超市老板；2014年3月3日下午18时许，一男子在其经营的超市用银行卡刷卡套现的事实； 8、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对犯罪地点进行指认的过程； 9、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对用盗取银行卡提取现金地点进行了指认； 10、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的指认笔录，证实在公安人员的带领下，被告人贠军对用盗取银行卡套取现金地点即昆都仑区志龙烟酒超市进行了指认； 11、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的扣押及发还物品清单，证实从被告人处扣缴的银行卡，发还被害人； 12、书证包头市公安局昆都仑区分局刑事侦查大队第三责任区中队出具的抓获经过，证实2014年3月27日将被告人贠军抓获； 13、书证常住人口信息，证实被告人贠军的刑事责任年龄； 14、被告人贠军的供述与上述证据均能相互印证。 本院认为，包头市昆都仑区人民检察院指控被告人贠军犯盗窃罪的事实清楚，证据确实充分，指控的罪名成立。被告人贠军以非法占有为目的，采取秘密手段，窃取他人财物，数额巨大，其行为已构成盗窃罪。对被告人贠军的行为应依法惩处。为此，对公诉机关指控被告人贠军犯罪的事实和适用法律方面的意见及理由，予以采纳。被告人贠军犯罪后认罪态度较好，可酌情从轻处罚。根据被告人犯罪的事实、手段、情节、危害后果以及悔罪表现，依照《中华人民共和国刑法》第二百六十四条、第五十二条、第五十三条、第六十四条之规定，判决如下： 一、被告人贠军犯盗窃罪，判处有期徒刑三年六个月，并处罚金人民币20000元； （有期徒刑的刑期，从判决执行之日起计算；判决执行以前先行羁押的，羁押一日折抵刑期一日，即自2014年3月27日起至2017年9月26日止。罚金自判决生效之日起三个月内缴纳。） 二、对被告人贠军违法所得34600元，责令退赔被害人贾某某。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向包头市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本两份。 审判长龚晓莲 人民陪审员李占元 人民陪审员王小钢 二〇一四年五月二十三日 书记员段超 附本判决适用法律条文。 《中华人民共和国刑法》 第二百六十四条盗窃公私财物，数额较大的，或者多次盗窃、入户盗窃、携带凶器盗窃、扒窃的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金；数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑，并处罚金；数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产。 第五十二条判处罚金，应当根据犯罪情节决定罚金数额。 第五十三条罚金在判决指定的期限内一次或者分期缴纳。期满不缴纳的，强制缴纳。对于不能全部缴纳罚金的，人民法院在任何时候发现被执行人有可以执行的财产，应当随时追缴。如果由于遭遇不能抗拒的灾祸缴纳确实有困难的，可以酌情减少或者免除。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第5页共6页","writId":"0325a21aa3002e7a3ca2bf27750dae3c8ba","writName":"被告人贠军盗窃罪一审刑事判决书"}
