{"ajId":"87b22e25-b4b0-4755-bc9f-70bfce00ee36","ajName":"陈煌铭危险驾驶一案","ajjbqk":" 乳山市人民检察院指控，2017年10月23日20时许，被告人陈煌铭酒后驾驶鲁A×××××号小型客车沿乳山市银金大道由西向东行驶至镜泊湖路路口右转弯驶入逆行车道时，与顺镜泊湖路由南向北行驶的王某驾驶的鲁K×××××号轿车相撞，造成交通事故。被告人陈煌铭负事故全部责任。经检验，被告人陈煌铭血液中乙醇含量为191.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人陈煌铭在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人陈煌铭对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年10月23日20时许，被告人陈煌铭酒后驾驶鲁A×××××号小型客车沿乳山市银金大道由西向东行驶至镜泊湖路路口右转弯驶入逆行车道时，与顺镜泊湖路由南向北行驶的王某驾驶的鲁K×××××号轿车相撞，造成交通事故。被告人陈煌铭负事故全部责任。经检验，被告人陈煌铭血液中乙醇含量为191.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、现场、驾驶车辆、碰撞位置、抽血照片、道路交通事故认定书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］396号检验报告，证人张某的证言，被害人王某、倪某的陈述，被告人陈煌铭的供述，被告人陈煌铭的常住人口基本信息等证据证实，足以认定。 ","cpfxgc":"本院认为，被告人陈煌铭在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人陈煌铭到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下：","pjjg":" 被告人陈煌铭犯危险驾驶罪，判处拘役三个月，缓刑三个月，并处罚金人民币六千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。","qw":"山东省乳山市人民法院 刑事判决书 （2018）鲁1083刑初6号 公诉机关山东省乳山市人民检察院。 被告人陈煌铭，男，1968年3月24日出生于福建省厦门市，汉族，高中文化，无业，户籍地福建省厦门市湖里区，现住址山东省乳山市。因涉嫌犯危险驾驶罪于2017年11月4日被取保候审。 山东省乳山市人民检察院以乳检未刑诉（2018）2号起诉书指控被告人陈煌铭犯危险驾驶罪，于2018年1月2日向本院提起公诉。本院依法组成合议庭公开开庭审理了本案。乳山市人民检察院指派检察员宋红艳、刘晓出庭支持公诉。被告人陈煌铭到庭参加诉讼。现已审理终结。 乳山市人民检察院指控，2017年10月23日20时许，被告人陈煌铭酒后驾驶鲁A×××××号小型客车沿乳山市银金大道由西向东行驶至镜泊湖路路口右转弯驶入逆行车道时，与顺镜泊湖路由南向北行驶的王某驾驶的鲁K×××××号轿车相撞，造成交通事故。被告人陈煌铭负事故全部责任。经检验，被告人陈煌铭血液中乙醇含量为191.7毫克／100毫升，系醉酒驾驶机动车。公诉机关认为，被告人陈煌铭在道路上醉酒驾驶机动车辆，其行为触犯了《中华人民共和国刑法》第一百三十三条之一第一款第（二）项之规定，犯罪事实清楚，证据确实充分，应当以危险驾驶罪追究其刑事责任。 被告人陈煌铭对公诉机关指控的犯罪事实和罪名无异议，并自愿认罪。 经审理查明，2017年10月23日20时许，被告人陈煌铭酒后驾驶鲁A×××××号小型客车沿乳山市银金大道由西向东行驶至镜泊湖路路口右转弯驶入逆行车道时，与顺镜泊湖路由南向北行驶的王某驾驶的鲁K×××××号轿车相撞，造成交通事故。被告人陈煌铭负事故全部责任。经检验，被告人陈煌铭血液中乙醇含量为191.7毫克／100毫升，系醉酒驾驶机动车。 上述事实，有乳山市公安局交通警察大队受案登记表、查获经过、驾驶人、机动车信息查询结果单、当事人血样（尿样）提取登记表、现场、驾驶车辆、碰撞位置、抽血照片、道路交通事故认定书、乳山市公安局刑事科学技术室（乳）公（刑）鉴（理）字［2017］396号检验报告，证人张某的证言，被害人王某、倪某的陈述，被告人陈煌铭的供述，被告人陈煌铭的常住人口基本信息等证据证实，足以认定。 本院认为，被告人陈煌铭在道路上醉酒驾驶机动车，其行为已构成危险驾驶罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。被告人陈煌铭到案后能如实供述主要犯罪事实，依法可以从轻处罚。依照《中华人民共和国刑法》第一百三十三条之一第一款第（二）项、第六十七条第三款、第五十二条、第七十二条第一款、第三款、第七十三条第一款、第三款之规定，判决如下： 被告人陈煌铭犯危险驾驶罪，判处拘役三个月，缓刑三个月，并处罚金人民币六千元（已缴纳）。 （缓刑考验期限从判决确定之日起计算。） 如不服本判决，可在接到判决书的第二日起十日内，通过本院或者直接向山东省威海市中级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本七份。 审判长曲龙江 人民陪审员张晓 人民陪审员李培臣 二〇一八年三月二十八日 书记员郭立倩","writId":"0668469c3b7df0fd5550688aa96e0fd53fd","writName":"陈煌铭危险驾驶一审刑事判决书"}
