{"ajId":"a8490a4c-07b3-4c42-aeff-81d46fdc42f8","ajName":"苏克古、肖东林走私、贩卖、运输、制造毒品、重婚一案","ajjbqk":" 公诉机关指控：2017年6月下旬，被告人苏克古为获取非法利益，准备到云南购买毒品海洛因后运输回盐边县贩卖。被告人肖东林知悉后，同意出资从中获利。后苏克古联系边境毒贩老板“杨某1”（身份不详），谈好以每块3.5万元价格购买砖型毒品海洛因，拟购买、受赠并帮忙“杨某1”销售毒品共计8块。2017年6月28日，苏克古通知肖东林向毒贩提供的“李某1”账户打款7万元，肖东林遂指使沙某现金存款7万元。同时，苏克古指使杨某2向毒贩指定的“李某1”账户存入5.9万元；次日，苏克古指使毛珍珍再次向“李某1”账户存款5万元，苏克古共计向毒贩存款17.9万元。2017年7月1日，苏克古与“杨某1”联系获知在云南省弥渡县交接毒品，遂一人前往云南将毒品取回，于7月4日返回盐边县温泉乡。苏克古将毒品藏匿好后，与毒贩联系出售毒品未果。7月25日，苏克古与成都的毒贩“邱某”商谈好贩卖毒品事宜后，拟将毒品运到成都交货。7月27日，苏克古、肖东林在渔门镇商议后，决定由肖东林乘坐攀枝花到成都的大客车在前方探路，苏克古驾驶肖东林的途观越野车在后面运输毒品，肖东林遇到公安检查要及时通报苏克古。次日12时许，西区公安局接到盐边公安局通报后，在216省道巴关河路段将途观越野车截停，将犯罪嫌疑人苏克古、毛珍珍抓获，在苏克古的配合下，侦查人员在攀枝花市东区小沙坝客车检查站抓获肖东林。经称量，八块毒品海洛因净重1618克。经攀枝花市公安局物证鉴定所鉴定，8块海洛因检出海洛因成分，海洛因含量27.63克／100克至47.38克／100克之间。 被告人苏克古与杨某2于2014年5月16日在盐边县民政局登记结婚。2015年，苏克古与毛珍珍在明知苏克古与杨某2系婚姻有效存续的情况下，仍然长期以夫妻名义与亲属共同生活，双方亲属亦予以默认。2016年1月8日，苏克古与毛珍珍生育一女，2017年4月生育一子。2017年10月3日，苏克古与杨某2再生育一女。 对上述事实，公诉机关出示了受案登记表、抓获经过、银行交易清单、手机通话详单、户籍信息、前科资料、婚姻登记资料、称量笔录、辨认笔录、毒品定性定量鉴定意见、DNA鉴定意见、视听资料、杨某2等证人证言、被告人讯问笔录及同步录音录像资料等证据证实。公诉机关认为，被告人苏克古、肖东林为谋取非法利益，明知是毒品而贩卖、运输，应当以贩卖、运输毒品罪追究其刑事责任。被告人苏克古有配偶而重婚、被告人毛珍珍明知他人有配偶而与之结婚，应当以重婚罪追究其刑事责任。被告人苏克古具有协助公安机关抓获同案犯的重大立功表现，可以减轻或者免除处罚。诉请本院依照《中华人民共和国刑法》第三百四十七条、第二百五十八条之规定、第六十八条之规定，对被告人苏克古、肖东林、毛珍珍依法判处。 庭审中，被告人苏克古否认指控的其出资购买毒品事实，辩解称毒资系被告人肖东林提供，其仅是受肖东林指使转存毒资和购买、运输毒品，对指控的犯重婚罪的事实及罪名无异议。其辩护人李长顺提出“苏克古没有出资，只构成运输毒品罪和重婚罪，不构成贩卖毒品罪；在运输毒品中处于辅助地位，作用较小，系从犯；有重大立功的情节；主观恶性和社会危害性较小”的辩护意见，请求本院判处被告人苏克古十年以下的有期徒刑。被告人肖东林对公诉机关指控的事实无异议，辩解称其是在苏克古告诉其准备贩运毒品情况下，应苏克古的请求借给苏7万元，苏克古后来答应以2块毒品卖出后的钱抵债。其辩护人杨阿的提出“本案犯意的提起者是苏克古，去云南购买和运输毒品均是苏克古完成的，肖东林在整个过程中都没有接触过毒品，肖东林的出资只够购买两块毒品，收益也只有两块毒品，只应对两块共四百克的毒品承担责任，应认定为从犯；肖东林自愿认罪，如实供述，有悔罪表现，系初犯和偶犯”的辩护意见，请求本院对被告人肖东林酌情从轻处罚，判处十五年有期徒刑。被告人毛珍珍对公诉机关指控的事实及罪名无异议，其辩护人李时春提出“被告人毛珍珍归案后主动坦白，如实供述犯罪事实，没有犯罪前科，当庭自愿认罪，社会危害性和影响不大，现处于哺乳期，可以适用缓刑”的辩护意见，请求本院对毛珍珍从轻或减轻处罚。 经审理查明： （一）被告人苏克古、肖东林贩卖、运输毒品的犯罪事实 2017年6月，被告人苏克古为获取非法利益，准备到云南省购买毒品海洛因后运输回攀枝花市贩卖，并将情况告知被告人肖东林。尔后，被告人苏克古与毒贩联系商谈好购买毒品海洛因事宜。 2017年6月28日，被告人苏克古通知被告人肖东林向毒贩提供的“李某1”账户转款7万元用于购买毒品，同时指使其妻子杨某2向“李某1”账户转款5.9万元。次日，被告人苏克古又指使被告人毛珍珍向“李某1”账户转款5万元。随后，被告人苏克古前往云南省将毒品海洛因带回盐边县温泉乡，联系贩卖未果。 2017年7月，被告人苏克古与成都的毒贩“邱某”商谈好贩卖毒品事宜后，拟将毒品海洛因运输到成都市交易，被告人肖东林明知苏克古欲与“邱某”交易毒品仍陪同苏克古与“邱某”见面。2017年7月27日，被告人苏克古、肖东林在盐边县渔门镇商议后，决定由被告人肖东林乘坐攀枝花市到成都市的客车，在前方查看是否有警察查缉毒品，被告人苏克古驾驶肖东林所有的途观越野车在后面运输毒品。2017年7月28日12时许，攀枝花市西区公安分局民警在接到盐边县公安局请求协助查缉毒品的通报后，在攀枝花市西区将被告人苏克古驾驶的途观越野车截停，抓获被告人苏克古、毛珍珍，查获8块疑是海洛因的毒品。被告人苏克古供述了肖东林乘客车在前面为其运输毒品探路的事实，并在公安民警的控制下打电话给肖东林，确定被告人肖东林所乘坐的班车车牌号，公安民警通过苏克古提供的情况在攀枝花市东区小沙坝客车检查站抓获被告人肖东林。 经称量，8块疑是海洛因的毒品净重1618克。经攀枝花市公安局物证鉴定所鉴定，检出海洛因含量在27.63克／100克至47.38克／100克之间。 上述事实，有公诉机关当庭出示并经庭审质证的以下证据证实： 1．被告人苏克古、肖东林、毛珍珍的户籍信息登记表证实，三人的身份情况。 2．受案登记表、立案决定书证实，盐边县公安局于2017年7月28日对苏克古、肖东林贩卖、运输毒品，苏克古、毛珍珍重婚案立案侦查。 3．拘留证、拘留通知书、变更羁押期限通知书、取保候审决定书、取保候审保证书、提起批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书及变更羁押期限通知书证实，盐边县公安局对被告人苏克古、肖东林、毛珍珍采取刑事强制措施的情况。 4．关于苏克古协助公安机关的情况说明、现场检测报告书、行政处罚决定书等证据证实，⑴苏克古被抓获后主动配合公安机关供出同案被告人肖东林，通过电话联系稳住他，确定他所乘班车的车牌号，配合侦查人员抓获肖东林。⑵苏克古的尿样检测结果为阳性；肖东林的尿样检测结果为阴性。⑶苏克古、肖东林因殴打他人于2015年被盐边县公安局治安拘留15日，罚款500元。 5．检查、提取、称量笔录和物证鉴定检验报告、称量笔录、扣押决定书证实，⑴2017年7月28日10时30分许，西区公安分局禁毒大队组织侦查人员将黑色途观越野车截停，抓获苏克古与毛珍珍，当着苏克古的面，在见证人见证下，对该车进行检查，在副驾驶座脚垫处查获一个黑色女士双肩包，包内有用黑色塑料袋包裹的八块用黄色塑料胶纸封装成砖型毒品可疑物，同时从车上中控台内查获一部黑色直板手机。侦查人员对上述物品封装后予以提取。⑵2017年7月28日，西区公安局民警对在途观越野车内查获的八块毒品可疑物予以称量，净重量分别为201克、203克、202克、203克、202克、203克、203克、201克。对其分别编号为1-8号后，从中随机提取样本送交检测，均检测出海洛因成分，海洛因含量分别为：36.90％、46.67％、47.38％、47.26％、44.80％、40.58％、27.63％、43.60克％。从7号、8号海洛因包裹物的第二层外包装塑料手提袋打结处上的粘附物中检出DNA-STR分型，有15个STR分型与苏克古相同。⑶盐边县公安局对苏克古持有的净重1618克的毒品海洛因、人民币6414元，黑色直板手机一部；被告人肖东林持有的中国农业银行卡一张，手机两部，人民币2600元，黑色越野车一辆予以扣押。⑷盐边县公安局向沙某返还了人民币2600元；向毛珍珍、杨某2返还了人民币6414元。 6．被告人供述、证人证言、银行卡交易明细清单、讯问被告人视频资料、银行视频资料等证据证实，被告人苏克古和肖东林运输、贩卖毒品的经过情况。 （1）被告人苏克古供述，苏克古在被抓获当天接受公安机关讯问时供称，其因经济压力大打算做毒品生意，找到以前卖毒品给其哥的“杨某1”，二人谈好“杨某1”为其提供毒品。2017年6下旬，其在醉酒后向肖东林透露了“想做毒品生意”的想法。过了几天后，肖东林打电话问“是否还做这件事情”其说了“还做”，后就找肖东林商量运输、贩卖毒品事宜，其让肖东林找一个人一起去运输毒品，肖东林就电话叫丁某，他们承诺给小兵5万元，丁某同意。之后，其又联系了“杨某1”并商定：以每块三万五的价格购买四块，另送一块，并帮“杨某1”销售三块，在弥渡交易。2017年6月下旬，其收到“杨某1”发过来的账号后，把账号转给肖东林并通知他转钱。其也安排毛珍珍、杨某2转了钱。肖东林转了7万元。后因联系不上丁某，其一个人于7月2日租车到祥云县，并在当地买了一辆摩托车。7月3日，在弥渡接到毒品，并点清是8块后骑摩托车离开。7月4日凌晨到家后，给肖东林打电话报平安。当天，肖东林夫妇到其家中吃饭，第二日离开。期间，肖东林未看毒品，其向肖东林说共有10块毒品，肖东林不清楚其与“杨某1”联系的具体细节。之后，其联系了盐源的苏某1、永兴的李某2等买家，但都没卖出。后其就联系了成都的邱某。7月25日，其开车和肖东林一起到炳草岗把毒品样品拿给邱某。7月26日，他和肖东林与邱某在西区吃火锅，商定将毒品送到成都三圣乡后以每块5.5万元的价格卖给邱某。7月27日，其与肖东林在渔门镇商定把毒品运到成都的计划：肖东林以他哥哥肖东文的身份证购买到成都的大巴车票，在前面放哨，其开肖东林的途观车在后面运输毒品。7月28日中午，其开着肖东林的途观车带上毒品与毛珍珍到河石坝时被警察设卡截获，并从车上查获装有毒品的皮包，后其协助警察抓获了肖东林。 （2）被告人肖东林供述，肖东林在被抓获后至庭审中均供称，2017年6月上旬，其与妻儿到苏克古家吃饭，期间，苏克古说要去找点钱，他知道是指贩卖毒品，让其也准备一点钱。过了10天，苏克古打电话问他“钱是否准备好，要准备就要7万”，并发来一个银行账号。其就让沙某打了7万元，并电话告知苏克古。其告诉沙某是“借给朋友的钱”。过了几天，苏克古打电话说已经回来，并叫其到他家吃饭。其就带妻儿到苏克古家吃饭，住了一晚。期间，苏克古告诉他说带了10块毒品回来，如果价格卖得好，就分两块的钱给他。十多天后的一天晚上，其与苏克古陪盐源的两个男子吃烧烤，其中一个姓苏，第二天苏克古打电话告诉其盐源来的人是来拿货（毒品）的，但没有钱就没给他们。7月25日上午，苏克古打电话说要到攀枝花找“邱某”谈事情。苏克古开车带其到攀枝花，其因取钱先下车，苏克古一个人去找邱某。第二天，他们与“邱某”相约在西区吃火锅，并谈毒品事宜。7月27日，他们就在渔门镇商定运毒到成都事宜：苏克古开其车到成都，其坐大巴在前面放哨。商定后，苏克古就用其手机以肖东文的身份证定了一张7月28日到成都的汽车票，并给了其1千元。第二天，其坐车到攀枝花用新买的手机卡给苏克古打了电话，上车时又电话告诉了他车牌号，之后坐车到密地桥前的加油站时被警察抓获。 （3）证人毛珍珍证言证实，2017年7月28日早上，苏克古叫她跟他一起到成都看病，顺便去耍，开肖哥的车去。上车后，她看见苏克古拿了一个黑色的背包放在副驾驶底下，包是鼓起的，没有打开看里面装的是什么。该包是苏克古在6月份时带回的，不知道平时放在什么地方。一路上，肖东林打了3、4个电话，主要是问到哪里了。当天中午1点左右，快要到攀枝花时被警察截获，警察从副驾驶底下的黑色包内搜出了8块毒品。毛珍珍还证实，2017年6月份的一天，苏克古拿了8、9万钱给她，说是和肖东林一起放高利贷的钱，叫其第二天拿到渔门镇农行打到一张卡上，是一个姓李的银行账号。第二天，其就把这些钱打到了该卡上。 （4）证人杨某2证言证实，其是苏克古的妻子。2017年6月，苏克古打电话说需要用钱，叫其给他转钱，并发了一个卡号。过了几天，其就拿之前苏克古拿给其使用的户名为苏某2的农行卡转了几万，因不够，还存了现金2千元。苏克古被抓前，肖东林一家曾到其家里吃过饭。 （5）证人苏某2证言证实，其与苏克古是堂兄弟关系。2013时，其办了一张农业银行的卡，办后一年多未存过大额现金。后来，他将该卡借给苏克古使用直到案发也未归还。 （6）证人沙某证言证实，其是肖东林的妻子。2017年6月底，肖东林对其说“苏克古要借钱，去存7万元”，并给了她一个卡号。其先后在攀枝花市东区倮果、炳草岗的农行存了7万元，其看见卡主的名字显示为“秀钦”。 （7）证人肖东文证言证实，其是肖东林的哥哥。2017年7月初，其将皮包拿给肖东林保管，直到肖东林被抓，才想起身份证在在肖东林手里，不清楚肖东林拿其身份证作了什么用。 （8）银行交易明细清单、从银行提取的视频资料证实，2017年6月28日，杨某2通过户名为“苏某2”的账户分两次向户名为“李某1”的账户转款3.7万元，现金存款2.2万元；沙某在农业银行攀枝花市东区学院路支行分六次向“李某1”账户现存6万元，在倮果分两次现存1万元；2017年7月29日，毛珍珍在农业银行渔门分理处分四次向“李某1”账户现存5万元。 上述证据是公安机关依照法定程序取得，所证实的内容与公诉机关指控的事实有关联性，证据之间能够相互印证，证实内容客观真实，足以证实公诉机关指控、并经本院审理查明的犯罪事实。 （二）被告人苏克古、毛珍珍犯重婚罪的犯罪事实 2004年，被告人苏克古与杨某2以夫妻名义同居，于2014年5月16日在四川省盐边县民政局登记结婚。 2015年以来，被告人苏克古与被告人毛珍珍明知苏克古与杨某2系在婚姻有效存续期间，仍然长期以夫妻名义共同生活，并生育一女一子，双方亲属对此亦予以默认。此后，被告人苏克古与杨某2又生育一女。 上述事实，有公诉机关当庭出示并经庭审质证的以下证据证实： 1．被告人苏克古供述，2004年，其与杨某2结婚生育一女后，杨某2一直不能再生育。为了生个男孩传宗接代，其就与毛珍珍按彝族的风俗办理结婚仪式后，在未与杨某2离婚的情况下，分别与杨某2、毛珍珍都以夫妻名义同居。之后，与毛珍珍生育了一女、一子，与杨某2再生育了一女。 2．被告人毛珍珍供述，其与苏克古在2015年初相识后就以夫妻名义同居。其怀孕后，苏克古对其说他已经结婚，但他老婆生了一女后无法生育，他老婆同意他再娶一个老婆。她就同意把小孩生下并继续与苏克古以夫妻名义同居，并与他的父母一起生活。他们没有办结婚宴席，但双方父母都知道该事情。 3．证人杨某2证言证实，其与苏克古结婚后生育一女，因未生育男孩，苏克古就按农村的规矩娶了毛珍珍，并生育了两个孩子。但其与苏克古未离婚，苏克古与毛珍珍没有结婚证。 4．证人马某证言证实，其是苏克古的母亲。苏克古与杨某2结婚生育了一女后不能再生育，为了生育一个男孩，杨某2同意苏克古在保持与她的夫妻关系的情况下再找一个女的，苏克古就与毛珍珍生育了一男一女。苏克古与杨某2又生育了一女。苏克古与毛珍珍没有结婚证也没有办理结婚宴席。 5．证人苏尔哈证言证实，其是苏克古的父亲，其证言证实的与马某证言证实的基本事实一致。 6．结婚登记审查处理表证实，被告人苏克古与杨某2于2014年5月16日在盐边县民政局登记结婚。 7．攀枝花市十九冶医院出院证证实，毛珍珍于2017年3月27日至4月6日在该院住院，产下一活男婴。 上述证据是公安机关依照法定程序取得，所证实的内容与公诉机关指控的事实有关联性，证据之间能够相互印证，证实内容客观真实，足以证实公诉机关指控、并经本院审理查明的犯罪事实。 根据本案事实，综合公诉意见及被告人辩解、辩护人的辩护意见，本院评判如下： （一）关于被告人苏克古、肖东林出资情况及犯罪作用问题 被告人苏克古否认指控的由其出资购买毒品事实，辩称毒资系被告人肖东林提供，其是受肖东林指使购买、运输毒品；其辩护人李长顺认为苏克古没有出资，只构成运输毒品罪，不构成贩卖毒品罪；在运输毒品中处于辅助地位，作用较小，系从犯。 ","cpfxgc":"本院认为，被告人苏克古提出贩运毒品犯意、出资购买毒品并邀约肖东林参加的犯罪事实清楚，证据确实充分。被告人苏克古虽然只在被抓获后的当天供述了其因经济困难欲找杨姓毒贩购买毒品运回攀枝花贩卖，其后邀约肖东林，肖东林出资7万元，二人共同商量运输、贩卖的犯罪事实，其后在公安机关多次讯问和庭审中否认出资事实，但被告人苏克古的该次供述，与被告人肖东林的供述、证人证言等证据证实的基本情况一致。被告人苏克古在第一次供述称系自己酒后将欲贩卖毒品的意图告知肖东林，几天后肖东林同意出资，自己叫肖东林找人与其一同前往云南购买毒品，肖东林联系他人后但该人未去，自己联系好毒贩并将毒贩的银行账号转发给肖东林，让肖东林转款7万元，买回毒品后通知肖东林，告知肖东林购买了10块毒品，肖东林没有查看毒品，以及后来自己联系他人欲贩卖毒品但未果等情况，与被告人肖东林多次供述的情况一致，且与证人沙某证实先后两次与肖东林前往苏克古家及按肖东林要求向“李某1”账户转款7万元的情况一致，与杨某2证实肖东林夫妇曾到其家中玩耍、苏克古叫其通过“苏某2”账户向一不记得姓名的账户转款的情况一致，与毛珍珍证实苏克古曾叫其向一李姓账户转款，看见苏克古将被公安民警查获的装毒品的背包带回家等情况一致。被告人苏克古辩称所有毒资均系肖东林所出，但却未说明肖东林出资方式和资金来源，且对其叫肖东林只转款7万元而大部分资金由自己安排他人转款的行为无法做出合理解释；被告人苏克古辩称系受肖东林安排前往云南运输毒品，但运回毒品后不告诉肖东林毒品的实际数量，不将毒品交付给肖东林，而是全程自行藏匿和持有控制，并在肖东林不知情下自行联系贩卖毒品，积极主动，与受安排而被动参与的常理不符。根据最高人民法院关于《适用〈刑事诉讼法〉的解释》第八十三条第二款“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述”的规定，本院采信被告人苏克古在接受公安机关第一次讯问时所作供述，被告人苏克古提出的其未出资和受肖东林指使运输毒品的辩解理由及辩护人提出的相同意见均不能成立，本院不予采纳。 对于被告人肖东林庭审中辩解称其是应苏克古的请求借给苏7万元，以及辩护人杨阿的提出肖东林只应对两块共四百克的毒品承担责任的意见，本院认为：被告人肖东林明知苏克古在贩卖毒品，虽是按苏克古要求转款7万元给毒贩，但在苏克古明确告知给其贩卖2块毒品所得非法利益后，被告人肖东林表示同意。其后，被告人肖东林陪同苏克古与成都毒贩“邱某”见面商议交易事宜，与苏克古商量如何将毒品运输至成都交易。被告人肖东林同意参与犯罪利益分配，并积极参与毒品的贩卖和运输行为，其按苏克古要求给毒贩转款7万元，不应视为给苏克古的借款，而是出资购买毒品。被告人肖东林虽仅出资7万元，但与苏克古共同参与了全部毒品的交易和运输行为，应对本案查获的所有毒品承担贩卖和运输的刑事责任。被告人肖东林辩解称7万元是借款及辩护人提出肖东林只应对两块共400克毒品承担责任的意见不能成立，本院不予采纳。 （二）关于被告人苏克古、肖东林、毛珍珍的量刑情节问题 公诉机关及被告人苏克古的辩护人均提出苏克古具有重大立功情节，经查，苏克古被抓获后主动供述出被告人肖东林，并打电话联系肖东林，确定肖东林所乘坐班车的车牌号，侦查人员根据苏克古提供的情况抓获被告人肖东林。被告人苏克古的行为符合立功条件，被告人肖东林可能被判处无期以上徒刑，被告人苏克古具有重大立功表现。公诉意见及辩护人的辩护意见成立，本院予以采纳。 被告人苏克古的辩护人提出苏克古主观恶性和社会危害性较小的辩护意见，本院认为，贩卖、运输毒品犯罪是严重危害社会的行为，苏克古明知是犯罪，为获取非法利益仍然贩卖、运输大量毒品，并邀约被告人肖东林参加，其主观恶性和社会危害性大，辩护人提出的意见不能成立，本院不予采纳。 被告人肖东林的辩护人提出“肖东林自愿认罪，如实供述，有悔罪表现，无犯罪前科，系初犯和偶犯”的辩护意见，与本院查明的事实相符，本院予以采纳。 被告人毛珍珍的辩护人提出“毛珍珍归案后主动坦白，如实供述犯罪事实，没有犯罪前科，当庭自愿认罪，社会危害性和影响不大，处于哺乳期”的辩护意见，与本院查明的事实相符，本院予以采纳。 综上，被告人苏克古、肖东林为获取非法利益，明知是毒品而予以贩卖、运输，二被告人的行为构成贩卖、运输毒品罪。被告人苏克古在与杨某2的婚姻有效存续期间，与毛珍珍以夫妻名义长期共同生活，被告人毛珍珍明知苏克古有配偶而与其结婚，二被告人的行为均已构成重婚罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。在贩卖、运输毒品犯罪中，被告人苏克古提出犯意，邀约被告人肖东林参加，实施联系毒贩、购买毒品、运回攀枝花贩卖等主要行为，应当对本案查获的全部1618克毒品承担贩卖、运输的刑事责任。被告人肖东林应苏克古邀约参与犯罪，出资7万元给苏克古购买毒品，其后为从中分取非法利润，陪同苏克古与成都毒贩商量交易毒品，与苏克古商量如何将毒品运输至成都交易，并按分工积极实施犯罪行为，积极主动，也应对本案查获的全部1618克毒品承担贩卖、运输的刑事责任。二被告人在犯罪中均积极主动，对犯罪均起主要作用，不宜划分主从犯。被告人苏克古出资较多，实施联系毒贩、购买毒品、持有控制毒品等主要行为，实际作用大于被告人肖东林，应承担比被告人肖东林较重的刑事处罚。被告人苏克古具有重大立功表现，依法可以减轻处罚，但同时，被告人苏克古在法庭审理中拒不承认自己提出犯意，出资购买毒品和邀约被告人肖东林参与犯罪的事实，认罪悔罪态度不好。综合考虑被告人苏克古在整个犯罪中所起的作用、认罪悔罪态度，本院决定对被告人苏克古不适用减轻处罚，对被告人苏克古的辩护人提出“判处被告人苏克古十年以下的有期徒刑”的辩护意见不予采纳，在量刑时适当考虑从轻。被告人肖东林在犯罪中所起的作用相对苏克古较小，并能如实供述自己的犯罪事实，认罪态度较好，可作为从轻量刑情节考虑。被告人苏克古、肖东林共同贩卖、运输毒品海洛因1618克，贩卖、运输毒品数量大，均应当在“十五年有期徒刑、无期徒刑、死刑”的幅度内判处刑罚。被告人苏克古、毛珍珍犯重婚罪，应当在“二年以下有期徒刑或者拘役”的幅度内判处刑罚，综合考虑被告人的犯罪情节、认罪态度以及被告人毛珍珍在哺乳期这一情节，决定对被告人毛珍珍适用缓刑。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二百五十八条、第二十五条第一款、第五十七条、第六十一条、第六十四条、第六十七条第三款、第六十八条之规定，判决如下：","pjjg":" 一、被告人苏克古犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产七万元；犯重婚罪，判处有期徒刑六个月。决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产七万元。 二、被告人肖东林犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产五万元。 三、被告人毛珍珍犯重婚罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 四、对扣押的1618克毒品海洛因、被告人肖东林所有的用于运输毒品的黑色途观越野车予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。","qw":"四川省攀枝花市中级人民法院 刑事判决书 （2018）川04刑初3号 公诉机关四川省攀枝花市人民检察院。 被告人苏克古，男，1991年10月5日出生，彝族，小学文化，户籍所在地四川省盐边县，住四川省盐边县。因涉嫌犯贩卖、运输毒品罪、重婚罪，经盐边县公安局决定，于2017年7月29日被盐边县公安局刑事拘留，经四川省盐边县人民检察院批准，于2017年8月30日被盐边县公安局逮捕。 辩护人李长顺，四川信恒律师事务所律师，执业证号：15104201210758034。 被告人肖东林，男，1987年9月7日出生，彝族，小学文化，户籍所在地四川省米易县，住四川省盐边县。因涉嫌犯贩卖、运输毒品罪，经盐边县公安局决定，于2017年7月29日被盐边县公安局刑事拘留，经四川省盐边县人民检察院批准，于2017年8月30日被盐边县公安局逮捕。 辩护人杨阿的，四川宏肯律师事务所律师，执业证号：15104201010443268。 被告人毛珍珍，女，1995年3月28日出生，彝族，小学文化，户籍所在地四川省盐边县，住四川省盐边县，因涉嫌犯重婚罪，经盐边县公安局决定，于2017年7月29日被取保候审，2018年1月22日，四川省攀枝花市中级人民法院决定对毛珍珍取保候审。 指定辩护人李时春，四川民慷律师事务所律师，执业证号：15104201511315824。 翻译人员杨龙，四川省盐边县民族宗教事务局工作人员。 四川省攀枝花市人民检察院以攀检公诉刑诉（2018）第1号起诉书指控被告人苏克古犯贩卖、运输毒品罪、重婚罪，肖东林犯贩卖、运输毒品罪，毛珍珍犯重婚罪，于2018年1月16日向本院提起公诉。本院审查后，认为符合法定开庭条件，决定开庭审判，依法组成合议庭，于2018年2月7日公开开庭审理了本案。四川省攀枝花市人民检察院指派检察员安世东出庭支持公诉。被告人苏克古及其辩护人李长顺，被告人肖东林及其辩护人杨阿的，被告人毛珍珍及其辩护人李时春、翻译人员杨龙到庭参加诉讼。现已审理终结。 公诉机关指控：2017年6月下旬，被告人苏克古为获取非法利益，准备到云南购买毒品海洛因后运输回盐边县贩卖。被告人肖东林知悉后，同意出资从中获利。后苏克古联系边境毒贩老板“杨某1”（身份不详），谈好以每块3.5万元价格购买砖型毒品海洛因，拟购买、受赠并帮忙“杨某1”销售毒品共计8块。2017年6月28日，苏克古通知肖东林向毒贩提供的“李某1”账户打款7万元，肖东林遂指使沙某现金存款7万元。同时，苏克古指使杨某2向毒贩指定的“李某1”账户存入5.9万元；次日，苏克古指使毛珍珍再次向“李某1”账户存款5万元，苏克古共计向毒贩存款17.9万元。2017年7月1日，苏克古与“杨某1”联系获知在云南省弥渡县交接毒品，遂一人前往云南将毒品取回，于7月4日返回盐边县温泉乡。苏克古将毒品藏匿好后，与毒贩联系出售毒品未果。7月25日，苏克古与成都的毒贩“邱某”商谈好贩卖毒品事宜后，拟将毒品运到成都交货。7月27日，苏克古、肖东林在渔门镇商议后，决定由肖东林乘坐攀枝花到成都的大客车在前方探路，苏克古驾驶肖东林的途观越野车在后面运输毒品，肖东林遇到公安检查要及时通报苏克古。次日12时许，西区公安局接到盐边公安局通报后，在216省道巴关河路段将途观越野车截停，将犯罪嫌疑人苏克古、毛珍珍抓获，在苏克古的配合下，侦查人员在攀枝花市东区小沙坝客车检查站抓获肖东林。经称量，八块毒品海洛因净重1618克。经攀枝花市公安局物证鉴定所鉴定，8块海洛因检出海洛因成分，海洛因含量27.63克／100克至47.38克／100克之间。 被告人苏克古与杨某2于2014年5月16日在盐边县民政局登记结婚。2015年，苏克古与毛珍珍在明知苏克古与杨某2系婚姻有效存续的情况下，仍然长期以夫妻名义与亲属共同生活，双方亲属亦予以默认。2016年1月8日，苏克古与毛珍珍生育一女，2017年4月生育一子。2017年10月3日，苏克古与杨某2再生育一女。 对上述事实，公诉机关出示了受案登记表、抓获经过、银行交易清单、手机通话详单、户籍信息、前科资料、婚姻登记资料、称量笔录、辨认笔录、毒品定性定量鉴定意见、DNA鉴定意见、视听资料、杨某2等证人证言、被告人讯问笔录及同步录音录像资料等证据证实。公诉机关认为，被告人苏克古、肖东林为谋取非法利益，明知是毒品而贩卖、运输，应当以贩卖、运输毒品罪追究其刑事责任。被告人苏克古有配偶而重婚、被告人毛珍珍明知他人有配偶而与之结婚，应当以重婚罪追究其刑事责任。被告人苏克古具有协助公安机关抓获同案犯的重大立功表现，可以减轻或者免除处罚。诉请本院依照《中华人民共和国刑法》第三百四十七条、第二百五十八条之规定、第六十八条之规定，对被告人苏克古、肖东林、毛珍珍依法判处。 庭审中，被告人苏克古否认指控的其出资购买毒品事实，辩解称毒资系被告人肖东林提供，其仅是受肖东林指使转存毒资和购买、运输毒品，对指控的犯重婚罪的事实及罪名无异议。其辩护人李长顺提出“苏克古没有出资，只构成运输毒品罪和重婚罪，不构成贩卖毒品罪；在运输毒品中处于辅助地位，作用较小，系从犯；有重大立功的情节；主观恶性和社会危害性较小”的辩护意见，请求本院判处被告人苏克古十年以下的有期徒刑。被告人肖东林对公诉机关指控的事实无异议，辩解称其是在苏克古告诉其准备贩运毒品情况下，应苏克古的请求借给苏7万元，苏克古后来答应以2块毒品卖出后的钱抵债。其辩护人杨阿的提出“本案犯意的提起者是苏克古，去云南购买和运输毒品均是苏克古完成的，肖东林在整个过程中都没有接触过毒品，肖东林的出资只够购买两块毒品，收益也只有两块毒品，只应对两块共四百克的毒品承担责任，应认定为从犯；肖东林自愿认罪，如实供述，有悔罪表现，系初犯和偶犯”的辩护意见，请求本院对被告人肖东林酌情从轻处罚，判处十五年有期徒刑。被告人毛珍珍对公诉机关指控的事实及罪名无异议，其辩护人李时春提出“被告人毛珍珍归案后主动坦白，如实供述犯罪事实，没有犯罪前科，当庭自愿认罪，社会危害性和影响不大，现处于哺乳期，可以适用缓刑”的辩护意见，请求本院对毛珍珍从轻或减轻处罚。 经审理查明： （一）被告人苏克古、肖东林贩卖、运输毒品的犯罪事实 2017年6月，被告人苏克古为获取非法利益，准备到云南省购买毒品海洛因后运输回攀枝花市贩卖，并将情况告知被告人肖东林。尔后，被告人苏克古与毒贩联系商谈好购买毒品海洛因事宜。 2017年6月28日，被告人苏克古通知被告人肖东林向毒贩提供的“李某1”账户转款7万元用于购买毒品，同时指使其妻子杨某2向“李某1”账户转款5.9万元。次日，被告人苏克古又指使被告人毛珍珍向“李某1”账户转款5万元。随后，被告人苏克古前往云南省将毒品海洛因带回盐边县温泉乡，联系贩卖未果。 2017年7月，被告人苏克古与成都的毒贩“邱某”商谈好贩卖毒品事宜后，拟将毒品海洛因运输到成都市交易，被告人肖东林明知苏克古欲与“邱某”交易毒品仍陪同苏克古与“邱某”见面。2017年7月27日，被告人苏克古、肖东林在盐边县渔门镇商议后，决定由被告人肖东林乘坐攀枝花市到成都市的客车，在前方查看是否有警察查缉毒品，被告人苏克古驾驶肖东林所有的途观越野车在后面运输毒品。2017年7月28日12时许，攀枝花市西区公安分局民警在接到盐边县公安局请求协助查缉毒品的通报后，在攀枝花市西区将被告人苏克古驾驶的途观越野车截停，抓获被告人苏克古、毛珍珍，查获8块疑是海洛因的毒品。被告人苏克古供述了肖东林乘客车在前面为其运输毒品探路的事实，并在公安民警的控制下打电话给肖东林，确定被告人肖东林所乘坐的班车车牌号，公安民警通过苏克古提供的情况在攀枝花市东区小沙坝客车检查站抓获被告人肖东林。 经称量，8块疑是海洛因的毒品净重1618克。经攀枝花市公安局物证鉴定所鉴定，检出海洛因含量在27.63克／100克至47.38克／100克之间。 上述事实，有公诉机关当庭出示并经庭审质证的以下证据证实： 1．被告人苏克古、肖东林、毛珍珍的户籍信息登记表证实，三人的身份情况。 2．受案登记表、立案决定书证实，盐边县公安局于2017年7月28日对苏克古、肖东林贩卖、运输毒品，苏克古、毛珍珍重婚案立案侦查。 3．拘留证、拘留通知书、变更羁押期限通知书、取保候审决定书、取保候审保证书、提起批准逮捕书、批准逮捕决定书、逮捕证、逮捕通知书及变更羁押期限通知书证实，盐边县公安局对被告人苏克古、肖东林、毛珍珍采取刑事强制措施的情况。 4．关于苏克古协助公安机关的情况说明、现场检测报告书、行政处罚决定书等证据证实，⑴苏克古被抓获后主动配合公安机关供出同案被告人肖东林，通过电话联系稳住他，确定他所乘班车的车牌号，配合侦查人员抓获肖东林。⑵苏克古的尿样检测结果为阳性；肖东林的尿样检测结果为阴性。⑶苏克古、肖东林因殴打他人于2015年被盐边县公安局治安拘留15日，罚款500元。 5．检查、提取、称量笔录和物证鉴定检验报告、称量笔录、扣押决定书证实，⑴2017年7月28日10时30分许，西区公安分局禁毒大队组织侦查人员将黑色途观越野车截停，抓获苏克古与毛珍珍，当着苏克古的面，在见证人见证下，对该车进行检查，在副驾驶座脚垫处查获一个黑色女士双肩包，包内有用黑色塑料袋包裹的八块用黄色塑料胶纸封装成砖型毒品可疑物，同时从车上中控台内查获一部黑色直板手机。侦查人员对上述物品封装后予以提取。⑵2017年7月28日，西区公安局民警对在途观越野车内查获的八块毒品可疑物予以称量，净重量分别为201克、203克、202克、203克、202克、203克、203克、201克。对其分别编号为1-8号后，从中随机提取样本送交检测，均检测出海洛因成分，海洛因含量分别为：36.90％、46.67％、47.38％、47.26％、44.80％、40.58％、27.63％、43.60克％。从7号、8号海洛因包裹物的第二层外包装塑料手提袋打结处上的粘附物中检出DNA-STR分型，有15个STR分型与苏克古相同。⑶盐边县公安局对苏克古持有的净重1618克的毒品海洛因、人民币6414元，黑色直板手机一部；被告人肖东林持有的中国农业银行卡一张，手机两部，人民币2600元，黑色越野车一辆予以扣押。⑷盐边县公安局向沙某返还了人民币2600元；向毛珍珍、杨某2返还了人民币6414元。 6．被告人供述、证人证言、银行卡交易明细清单、讯问被告人视频资料、银行视频资料等证据证实，被告人苏克古和肖东林运输、贩卖毒品的经过情况。 （1）被告人苏克古供述，苏克古在被抓获当天接受公安机关讯问时供称，其因经济压力大打算做毒品生意，找到以前卖毒品给其哥的“杨某1”，二人谈好“杨某1”为其提供毒品。2017年6下旬，其在醉酒后向肖东林透露了“想做毒品生意”的想法。过了几天后，肖东林打电话问“是否还做这件事情”其说了“还做”，后就找肖东林商量运输、贩卖毒品事宜，其让肖东林找一个人一起去运输毒品，肖东林就电话叫丁某，他们承诺给小兵5万元，丁某同意。之后，其又联系了“杨某1”并商定：以每块三万五的价格购买四块，另送一块，并帮“杨某1”销售三块，在弥渡交易。2017年6月下旬，其收到“杨某1”发过来的账号后，把账号转给肖东林并通知他转钱。其也安排毛珍珍、杨某2转了钱。肖东林转了7万元。后因联系不上丁某，其一个人于7月2日租车到祥云县，并在当地买了一辆摩托车。7月3日，在弥渡接到毒品，并点清是8块后骑摩托车离开。7月4日凌晨到家后，给肖东林打电话报平安。当天，肖东林夫妇到其家中吃饭，第二日离开。期间，肖东林未看毒品，其向肖东林说共有10块毒品，肖东林不清楚其与“杨某1”联系的具体细节。之后，其联系了盐源的苏某1、永兴的李某2等买家，但都没卖出。后其就联系了成都的邱某。7月25日，其开车和肖东林一起到炳草岗把毒品样品拿给邱某。7月26日，他和肖东林与邱某在西区吃火锅，商定将毒品送到成都三圣乡后以每块5.5万元的价格卖给邱某。7月27日，其与肖东林在渔门镇商定把毒品运到成都的计划：肖东林以他哥哥肖东文的身份证购买到成都的大巴车票，在前面放哨，其开肖东林的途观车在后面运输毒品。7月28日中午，其开着肖东林的途观车带上毒品与毛珍珍到河石坝时被警察设卡截获，并从车上查获装有毒品的皮包，后其协助警察抓获了肖东林。 （2）被告人肖东林供述，肖东林在被抓获后至庭审中均供称，2017年6月上旬，其与妻儿到苏克古家吃饭，期间，苏克古说要去找点钱，他知道是指贩卖毒品，让其也准备一点钱。过了10天，苏克古打电话问他“钱是否准备好，要准备就要7万”，并发来一个银行账号。其就让沙某打了7万元，并电话告知苏克古。其告诉沙某是“借给朋友的钱”。过了几天，苏克古打电话说已经回来，并叫其到他家吃饭。其就带妻儿到苏克古家吃饭，住了一晚。期间，苏克古告诉他说带了10块毒品回来，如果价格卖得好，就分两块的钱给他。十多天后的一天晚上，其与苏克古陪盐源的两个男子吃烧烤，其中一个姓苏，第二天苏克古打电话告诉其盐源来的人是来拿货（毒品）的，但没有钱就没给他们。7月25日上午，苏克古打电话说要到攀枝花找“邱某”谈事情。苏克古开车带其到攀枝花，其因取钱先下车，苏克古一个人去找邱某。第二天，他们与“邱某”相约在西区吃火锅，并谈毒品事宜。7月27日，他们就在渔门镇商定运毒到成都事宜：苏克古开其车到成都，其坐大巴在前面放哨。商定后，苏克古就用其手机以肖东文的身份证定了一张7月28日到成都的汽车票，并给了其1千元。第二天，其坐车到攀枝花用新买的手机卡给苏克古打了电话，上车时又电话告诉了他车牌号，之后坐车到密地桥前的加油站时被警察抓获。 （3）证人毛珍珍证言证实，2017年7月28日早上，苏克古叫她跟他一起到成都看病，顺便去耍，开肖哥的车去。上车后，她看见苏克古拿了一个黑色的背包放在副驾驶底下，包是鼓起的，没有打开看里面装的是什么。该包是苏克古在6月份时带回的，不知道平时放在什么地方。一路上，肖东林打了3、4个电话，主要是问到哪里了。当天中午1点左右，快要到攀枝花时被警察截获，警察从副驾驶底下的黑色包内搜出了8块毒品。毛珍珍还证实，2017年6月份的一天，苏克古拿了8、9万钱给她，说是和肖东林一起放高利贷的钱，叫其第二天拿到渔门镇农行打到一张卡上，是一个姓李的银行账号。第二天，其就把这些钱打到了该卡上。 （4）证人杨某2证言证实，其是苏克古的妻子。2017年6月，苏克古打电话说需要用钱，叫其给他转钱，并发了一个卡号。过了几天，其就拿之前苏克古拿给其使用的户名为苏某2的农行卡转了几万，因不够，还存了现金2千元。苏克古被抓前，肖东林一家曾到其家里吃过饭。 （5）证人苏某2证言证实，其与苏克古是堂兄弟关系。2013时，其办了一张农业银行的卡，办后一年多未存过大额现金。后来，他将该卡借给苏克古使用直到案发也未归还。 （6）证人沙某证言证实，其是肖东林的妻子。2017年6月底，肖东林对其说“苏克古要借钱，去存7万元”，并给了她一个卡号。其先后在攀枝花市东区倮果、炳草岗的农行存了7万元，其看见卡主的名字显示为“秀钦”。 （7）证人肖东文证言证实，其是肖东林的哥哥。2017年7月初，其将皮包拿给肖东林保管，直到肖东林被抓，才想起身份证在在肖东林手里，不清楚肖东林拿其身份证作了什么用。 （8）银行交易明细清单、从银行提取的视频资料证实，2017年6月28日，杨某2通过户名为“苏某2”的账户分两次向户名为“李某1”的账户转款3.7万元，现金存款2.2万元；沙某在农业银行攀枝花市东区学院路支行分六次向“李某1”账户现存6万元，在倮果分两次现存1万元；2017年7月29日，毛珍珍在农业银行渔门分理处分四次向“李某1”账户现存5万元。 上述证据是公安机关依照法定程序取得，所证实的内容与公诉机关指控的事实有关联性，证据之间能够相互印证，证实内容客观真实，足以证实公诉机关指控、并经本院审理查明的犯罪事实。 （二）被告人苏克古、毛珍珍犯重婚罪的犯罪事实 2004年，被告人苏克古与杨某2以夫妻名义同居，于2014年5月16日在四川省盐边县民政局登记结婚。 2015年以来，被告人苏克古与被告人毛珍珍明知苏克古与杨某2系在婚姻有效存续期间，仍然长期以夫妻名义共同生活，并生育一女一子，双方亲属对此亦予以默认。此后，被告人苏克古与杨某2又生育一女。 上述事实，有公诉机关当庭出示并经庭审质证的以下证据证实： 1．被告人苏克古供述，2004年，其与杨某2结婚生育一女后，杨某2一直不能再生育。为了生个男孩传宗接代，其就与毛珍珍按彝族的风俗办理结婚仪式后，在未与杨某2离婚的情况下，分别与杨某2、毛珍珍都以夫妻名义同居。之后，与毛珍珍生育了一女、一子，与杨某2再生育了一女。 2．被告人毛珍珍供述，其与苏克古在2015年初相识后就以夫妻名义同居。其怀孕后，苏克古对其说他已经结婚，但他老婆生了一女后无法生育，他老婆同意他再娶一个老婆。她就同意把小孩生下并继续与苏克古以夫妻名义同居，并与他的父母一起生活。他们没有办结婚宴席，但双方父母都知道该事情。 3．证人杨某2证言证实，其与苏克古结婚后生育一女，因未生育男孩，苏克古就按农村的规矩娶了毛珍珍，并生育了两个孩子。但其与苏克古未离婚，苏克古与毛珍珍没有结婚证。 4．证人马某证言证实，其是苏克古的母亲。苏克古与杨某2结婚生育了一女后不能再生育，为了生育一个男孩，杨某2同意苏克古在保持与她的夫妻关系的情况下再找一个女的，苏克古就与毛珍珍生育了一男一女。苏克古与杨某2又生育了一女。苏克古与毛珍珍没有结婚证也没有办理结婚宴席。 5．证人苏尔哈证言证实，其是苏克古的父亲，其证言证实的与马某证言证实的基本事实一致。 6．结婚登记审查处理表证实，被告人苏克古与杨某2于2014年5月16日在盐边县民政局登记结婚。 7．攀枝花市十九冶医院出院证证实，毛珍珍于2017年3月27日至4月6日在该院住院，产下一活男婴。 上述证据是公安机关依照法定程序取得，所证实的内容与公诉机关指控的事实有关联性，证据之间能够相互印证，证实内容客观真实，足以证实公诉机关指控、并经本院审理查明的犯罪事实。 根据本案事实，综合公诉意见及被告人辩解、辩护人的辩护意见，本院评判如下： （一）关于被告人苏克古、肖东林出资情况及犯罪作用问题 被告人苏克古否认指控的由其出资购买毒品事实，辩称毒资系被告人肖东林提供，其是受肖东林指使购买、运输毒品；其辩护人李长顺认为苏克古没有出资，只构成运输毒品罪，不构成贩卖毒品罪；在运输毒品中处于辅助地位，作用较小，系从犯。 本院认为，被告人苏克古提出贩运毒品犯意、出资购买毒品并邀约肖东林参加的犯罪事实清楚，证据确实充分。被告人苏克古虽然只在被抓获后的当天供述了其因经济困难欲找杨姓毒贩购买毒品运回攀枝花贩卖，其后邀约肖东林，肖东林出资7万元，二人共同商量运输、贩卖的犯罪事实，其后在公安机关多次讯问和庭审中否认出资事实，但被告人苏克古的该次供述，与被告人肖东林的供述、证人证言等证据证实的基本情况一致。被告人苏克古在第一次供述称系自己酒后将欲贩卖毒品的意图告知肖东林，几天后肖东林同意出资，自己叫肖东林找人与其一同前往云南购买毒品，肖东林联系他人后但该人未去，自己联系好毒贩并将毒贩的银行账号转发给肖东林，让肖东林转款7万元，买回毒品后通知肖东林，告知肖东林购买了10块毒品，肖东林没有查看毒品，以及后来自己联系他人欲贩卖毒品但未果等情况，与被告人肖东林多次供述的情况一致，且与证人沙某证实先后两次与肖东林前往苏克古家及按肖东林要求向“李某1”账户转款7万元的情况一致，与杨某2证实肖东林夫妇曾到其家中玩耍、苏克古叫其通过“苏某2”账户向一不记得姓名的账户转款的情况一致，与毛珍珍证实苏克古曾叫其向一李姓账户转款，看见苏克古将被公安民警查获的装毒品的背包带回家等情况一致。被告人苏克古辩称所有毒资均系肖东林所出，但却未说明肖东林出资方式和资金来源，且对其叫肖东林只转款7万元而大部分资金由自己安排他人转款的行为无法做出合理解释；被告人苏克古辩称系受肖东林安排前往云南运输毒品，但运回毒品后不告诉肖东林毒品的实际数量，不将毒品交付给肖东林，而是全程自行藏匿和持有控制，并在肖东林不知情下自行联系贩卖毒品，积极主动，与受安排而被动参与的常理不符。根据最高人民法院关于《适用〈刑事诉讼法〉的解释》第八十三条第二款“被告人庭审中翻供，但不能合理说明翻供原因或者其辩解与全案证据矛盾，而其庭前供述与其他证据相互印证的，可以采信其庭前供述”的规定，本院采信被告人苏克古在接受公安机关第一次讯问时所作供述，被告人苏克古提出的其未出资和受肖东林指使运输毒品的辩解理由及辩护人提出的相同意见均不能成立，本院不予采纳。 对于被告人肖东林庭审中辩解称其是应苏克古的请求借给苏7万元，以及辩护人杨阿的提出肖东林只应对两块共四百克的毒品承担责任的意见，本院认为：被告人肖东林明知苏克古在贩卖毒品，虽是按苏克古要求转款7万元给毒贩，但在苏克古明确告知给其贩卖2块毒品所得非法利益后，被告人肖东林表示同意。其后，被告人肖东林陪同苏克古与成都毒贩“邱某”见面商议交易事宜，与苏克古商量如何将毒品运输至成都交易。被告人肖东林同意参与犯罪利益分配，并积极参与毒品的贩卖和运输行为，其按苏克古要求给毒贩转款7万元，不应视为给苏克古的借款，而是出资购买毒品。被告人肖东林虽仅出资7万元，但与苏克古共同参与了全部毒品的交易和运输行为，应对本案查获的所有毒品承担贩卖和运输的刑事责任。被告人肖东林辩解称7万元是借款及辩护人提出肖东林只应对两块共400克毒品承担责任的意见不能成立，本院不予采纳。 （二）关于被告人苏克古、肖东林、毛珍珍的量刑情节问题 公诉机关及被告人苏克古的辩护人均提出苏克古具有重大立功情节，经查，苏克古被抓获后主动供述出被告人肖东林，并打电话联系肖东林，确定肖东林所乘坐班车的车牌号，侦查人员根据苏克古提供的情况抓获被告人肖东林。被告人苏克古的行为符合立功条件，被告人肖东林可能被判处无期以上徒刑，被告人苏克古具有重大立功表现。公诉意见及辩护人的辩护意见成立，本院予以采纳。 被告人苏克古的辩护人提出苏克古主观恶性和社会危害性较小的辩护意见，本院认为，贩卖、运输毒品犯罪是严重危害社会的行为，苏克古明知是犯罪，为获取非法利益仍然贩卖、运输大量毒品，并邀约被告人肖东林参加，其主观恶性和社会危害性大，辩护人提出的意见不能成立，本院不予采纳。 被告人肖东林的辩护人提出“肖东林自愿认罪，如实供述，有悔罪表现，无犯罪前科，系初犯和偶犯”的辩护意见，与本院查明的事实相符，本院予以采纳。 被告人毛珍珍的辩护人提出“毛珍珍归案后主动坦白，如实供述犯罪事实，没有犯罪前科，当庭自愿认罪，社会危害性和影响不大，处于哺乳期”的辩护意见，与本院查明的事实相符，本院予以采纳。 综上，被告人苏克古、肖东林为获取非法利益，明知是毒品而予以贩卖、运输，二被告人的行为构成贩卖、运输毒品罪。被告人苏克古在与杨某2的婚姻有效存续期间，与毛珍珍以夫妻名义长期共同生活，被告人毛珍珍明知苏克古有配偶而与其结婚，二被告人的行为均已构成重婚罪。公诉机关指控的犯罪事实及罪名成立，本院予以确认。在贩卖、运输毒品犯罪中，被告人苏克古提出犯意，邀约被告人肖东林参加，实施联系毒贩、购买毒品、运回攀枝花贩卖等主要行为，应当对本案查获的全部1618克毒品承担贩卖、运输的刑事责任。被告人肖东林应苏克古邀约参与犯罪，出资7万元给苏克古购买毒品，其后为从中分取非法利润，陪同苏克古与成都毒贩商量交易毒品，与苏克古商量如何将毒品运输至成都交易，并按分工积极实施犯罪行为，积极主动，也应对本案查获的全部1618克毒品承担贩卖、运输的刑事责任。二被告人在犯罪中均积极主动，对犯罪均起主要作用，不宜划分主从犯。被告人苏克古出资较多，实施联系毒贩、购买毒品、持有控制毒品等主要行为，实际作用大于被告人肖东林，应承担比被告人肖东林较重的刑事处罚。被告人苏克古具有重大立功表现，依法可以减轻处罚，但同时，被告人苏克古在法庭审理中拒不承认自己提出犯意，出资购买毒品和邀约被告人肖东林参与犯罪的事实，认罪悔罪态度不好。综合考虑被告人苏克古在整个犯罪中所起的作用、认罪悔罪态度，本院决定对被告人苏克古不适用减轻处罚，对被告人苏克古的辩护人提出“判处被告人苏克古十年以下的有期徒刑”的辩护意见不予采纳，在量刑时适当考虑从轻。被告人肖东林在犯罪中所起的作用相对苏克古较小，并能如实供述自己的犯罪事实，认罪态度较好，可作为从轻量刑情节考虑。被告人苏克古、肖东林共同贩卖、运输毒品海洛因1618克，贩卖、运输毒品数量大，均应当在“十五年有期徒刑、无期徒刑、死刑”的幅度内判处刑罚。被告人苏克古、毛珍珍犯重婚罪，应当在“二年以下有期徒刑或者拘役”的幅度内判处刑罚，综合考虑被告人的犯罪情节、认罪态度以及被告人毛珍珍在哺乳期这一情节，决定对被告人毛珍珍适用缓刑。依照《中华人民共和国刑法》第三百四十七条第二款第（一）项、第二百五十八条、第二十五条第一款、第五十七条、第六十一条、第六十四条、第六十七条第三款、第六十八条之规定，判决如下： 一、被告人苏克古犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产七万元；犯重婚罪，判处有期徒刑六个月。决定执行无期徒刑，剥夺政治权利终身，并处没收个人财产七万元。 二、被告人肖东林犯贩卖、运输毒品罪，判处无期徒刑，剥夺政治权利终身，并处没收个人财产五万元。 三、被告人毛珍珍犯重婚罪，判处有期徒刑六个月，缓刑一年（缓刑考验期限，从判决确定之日起计算）。 四、对扣押的1618克毒品海洛因、被告人肖东林所有的用于运输毒品的黑色途观越野车予以没收。 如不服本判决，可在接到判决书的第二日起十日内，通过本院或直接向四川省高级人民法院提出上诉。书面上诉的，应当提交上诉状正本一份，副本二份。 审判长杜新 审判员李仕强 审判员曹宇 二0一八年三月二十二日 法官助理杨绍文 审判员鲁玉华 附：本案适用的法律 《中华人民共和国刑法》 第三百四十七条走私、贩卖、运输、制造毒品，无论数量多少，都应当追究刑事责任，予以刑事处罚。 走私、贩卖、运输、制造毒品，有下列情形之一的，处十五年有期徒刑、无期徒刑或者死刑，并处没收财产： （一）走私、贩卖、运输、制造鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的； …… 第二十五条共同犯罪是指二人以上共同故意犯罪。 第二百五十八条有配偶而重婚的，或者明知他人有配偶而与之结婚的，处二年以下有期徒刑或者拘役。 第五十七条对于被判处死刑、无期徒刑的犯罪分子，应当剥夺政治权利终身。 …… 第六十一条对犯罪分子决定刑罚的时候，应当根据犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照本法的有关规定判处。 第六十四条犯罪分子违法所得的一切财物，应当予以追缴或者责令退赔；对被害人的合法财产，应当及时返还；违禁品和供犯罪所用的本人财物，应当予以没收。没收的财物和罚金，一律上缴国库，不得挪用和自行处理。 第六十七条…… 犯罪嫌疑人虽不具有前两款规定的自首情节，但是如实供述自己罪行的，可以从轻处罚；因其如实供述自己罪行，避免特别严重后果发生的，可以减轻处罚。 第六十八条犯罪分子有揭发他人犯罪行为，查证属实的，或者提供重要线索，从而得以侦破其他案件等立功表现的，可以从轻或者减轻处罚；有重大立功表现的，可以减轻或者免除处罚。","writId":"034b6dbbc88a69d5d341711bb9b59963927","writName":"苏克古、肖东林走私、贩卖、运输、制造毒品、重婚一审刑事判决书"}
